{"title":"다음 연예 ─ 뉴스 ─ 영화","url":"https://entertain.daum.net/news/movie","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"BIFF, 허문영 前위원장 성폭력 진상 조사 시작 \"재발 않토록 장치 마련\"","contents":"[OSEN=김보라 기자]&nbsp;부산 국제영화제(BIFF) 측이 허문영 전 집행위원장의 성폭력 의혹 사건 진상조사 및 영화제 내 재발 방지를 약속했다. 15일 BIFF는 공식입장을 내고 “직장 내 성희롱, 성폭력 사건에 대해 고개 숙여 진심으로 사과드린다. 피해자의 입장을 충분히 고려하지 않은 입장 발표가 있었던 점 또한 뒤늦게나마 사과드린다”라며 “한국영화성","link":"https://v.daum.net/v/20230615105908815","retrieved":1686795134241},{"title":"부국제, 허문영 위원장 성희롱 의혹 사과 \"진상규명…재발 방지\"","contents":"[티브이데일리 최하나 기자] 부산국제영화제 측이 최근 발생한 직장 내 성희롱, 성폭력 사건에 대해 사과, 진상규명을 약속했다. 부산국제영화제 이용관 이사장은 15일 공식 입장문을 통해 “지난 5월 31일 보도를 통해 알려진 직장 내 성희롱, 성폭력 사건에 대하여 먼저 고개 숙여 진심으로 사과드린다”고 직장 내 성희롱, 성폭력 사건에 대해 사과했다. 이어","link":"https://v.daum.net/v/20230615105206474","retrieved":1686795134247},{"title":"부국제, 허문영 성폭력 사건 관련 사과 “진상 규명 노력할 것”","contents":"[동아닷컴] 부국제, 허문영 성폭력 사건 관련 사과 “진상 규명 노력할 것” [공식] 부산국제영화제(이하 부국제) 측이 허문영 집행위원장과 관련된 직장내 성희롱, 성폭력 사건에 대해 진상규명을 약속하며 사과의 뜻을 전했다. 지난달 31일 허 위원장의 직장 내 성희롱, 성폭력 의혹이 알려지자 부국제 측은 “허문영 집행위원장의 개인 문제가 제대로 밝혀질 때까","link":"https://v.daum.net/v/20230615103758854","retrieved":1686795134248},{"title":"‘밀수’ 부시시 파마한 김혜수, 이런 날것의 눈빛 처음","contents":"[뉴스엔 배효주 기자] '밀수'에서 파격 변신을 꾀한 캐릭터들이 모습이 공개됐다. 7월 26일 개봉하는 영화 '밀수'(감독 류승완)는 바다에 던져진 생필품을 건지며 생계를 이어가던 사람들 앞에 일생일대의 큰 판이 벌어지면서 휘말리는 해양범죄활극. 조춘자 역의 김혜수는 스크린을 찢고 나올 것 같은 강렬한 눈빛으로 눈길을 끈다. 매 작품마다 탁월한 연기력으로","link":"https://v.daum.net/v/20230615103706811","retrieved":1686795134250},{"title":"부산영화제, 허문영 위원장 성희롱 의혹 사과…\"진상조사, 재발 방지\"","contents":"[이데일리 스타in 김보영 기자] 부산국제영화제(BIFF) 측이 허문영 전 집행위원장의 성희롱, 성폭력 의혹에 대한 사과 입장을 밝혔다. 영화제 측은 피해자의 입장을 충분히 고려하지 않았던 입장 발표에 대한 잘못을 인정하고, 이런 일을 재발하지 않게 제도적 장치를 마련할 것을 약속했다. 15일 부산국제영화제는 이용관 이사장 명의로 공식입장을 통해 “지난","link":"https://v.daum.net/v/20230615103507735","retrieved":1686795134251},{"title":"부국제, 성폭력 사태 진상규명 약속 “재발 방지 장치 마련”","contents":"부산국제영화제 측이 최근 불거진 직장 내 성희롱, 성폭력 사건에 대해 진상규명을 약속하며 사과했다. 15일 부산국제영화제 이용관 이사장은 공식 입장문을 통해 “지난 5월 31일 보도를 통해 알려진 직장 내 성희롱, 성폭력 사건에 대하여 먼저 고개 숙여 진심으로 사과드린다. 해당 사건에 대한 부산국제영화제의 신속한 조치가 이뤄지지 않고 피해자의 입장을 충","link":"https://v.daum.net/v/20230615103302650","retrieved":1686795134252},{"title":"여자 거의 없는 '범죄도시3'에서..빛 발한 배우 심영은","contents":"[OSEN=최나영 기자] 배우 심영은이캐릭터 소화력으로 강렬한 인상을 남겼다. 심영은은 누적 관객 수 800만 명을 돌파한 영화 '범죄도시3'에서 중국 마약계 큰손 진 회장 역을 맡았다. 그는 화려한 드레스와 액세서리를 착용하고 여유 있게 앉아 정면을 응시하는 모습으로 첫 등장과 동시에 관객의 시선을 사로잡았다. 심영은은 속을 가늠할 수 없는 눈빛과 나","link":"https://v.daum.net/v/20230615102708307","retrieved":1686795134254},{"title":"'전직 대통령 비자금' 풍자한 박중훈표 코미디","contents":"[양형석 기자] 고 김영삼 대통령 재임시절이던 지난 1995년, 고 노태우 전 대통령의 '수천 억 대 차명계좌 보유설'이 세상을 떠들썩하게 했다. 아무리 나라를 좌지우지할 수 있는 권력의 정점에 있는 대통령이라 하더라도 수천 억 대의 비자금을 보유했다는 비현실적인 이야기는 일반적인 상식으로는 도저히 믿을 수 없을 만큼 화당하게 느껴졌다.&nbsp; 하지만 이 거짓말","link":"https://v.daum.net/v/20230615102701285","retrieved":1686795134256},{"title":"영화 ‘귀공자’ 김선호 “저, 살 수 있어요?”","contents":"(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] “저, 살 수 있어요?” 데뷔 14년 만에 첫 영화 ‘귀공자’ 개봉을 앞둔 배우 김선호가 촬영 당시 아찔했던 순간을 떠올렸다. 김선호는 극중 필리핀의 한국계 혼혈인 마르코를 뒤좇는 정체불명의 킬러 귀공자를 연기했다. 영화 ‘킹스맨’의 스파이처럼 명품 수트를 차려입고 고급 외제","link":"https://v.daum.net/v/20230615102611255","retrieved":1686795134257},{"title":"부국제 측, 직장 내 성폭력 사건 사과 \"제도적 장치 마련할 것\"","contents":"[스포츠투데이 서지현 기자] 부산국제영화제가 직장 내 성희롱 사태에 대해 고개를 숙였다. 15일 부산국제영화제(이하 부국제) 측은 공식입장을 통해 \"지난 5월 31일 보도를 통해 알려진 직장 내 성희롱, 성폭력 사건에 대하여 먼저 고개 숙여 진심으로 사과드린다\"고 전했다. 이날 부국제 측은 \"해당 사건에 대한 부산국제영화제의 신속한 조치가 이뤄지지 않고 피","link":"https://v.daum.net/v/20230615102604247","retrieved":1686795134259},{"title":"'바비' 그레타 거윅 감독 \"내가 썼고 찍었지만 눈물이 났다\"","contents":"[OSEN=김보라 기자] 영화 '바비'의 연출을 맡은 그레타 거윅 감독이 각본과 연출에 자신감을 드러냈다. '바비'(감독 그레타 거윅, 수입배급 워너브러더스 코리아)는 원하는 무엇이든 될 수 있는 바비랜드에서 살아가던 바비(마고 로비)가 현실 세계와 이어진 포털의 균열을 발견하게 되고 이를 해결하기 위해 켄(라이언 고슬링)과 예기치 못한 여정을 떠나면서","link":"https://v.daum.net/v/20230615102511223","retrieved":1686795134261},{"title":"부산국제영화제, 허문영 성희롱 사건 사과 \"철저한 진상 조사…재발 방지 약속\"","contents":"(엑스포츠뉴스 김유진 기자) 부산국제영화제(BIFF) 측이 최근 불거졌던 직장 내 성희롱, 성폭력 사건 논란에 대한 입장을 발표했다. 15일 부산국제영화제 측은 이용관 이사장의 이름으로 \"지난 5월 31일 보도를 통해 알려진 직장 내 성희롱, 성폭력 사건에 대해 먼저 고개 숙여 진심으로 사과드린다\"는 사과문을 전했다. 이어 \"해당 사건에 대한 부산국제영화제","link":"https://v.daum.net/v/20230615102458202","retrieved":1686795134263},{"title":"부국제, 허문영 위원장 성희롱 사건에 진상규명 약속","contents":"부산국제영화제 측이 허문영 집행위원장을 둘러싼 직장내 성희롱, 성폭력 사건에 대해 진상규명을 약속하며 사과했다. 부산국제영화제 이용관 이사장은 15일 보도자료를 통해 “직장 내 성희롱, 성폭력 사건에 대하여 먼저 고개 숙여 진심으로 사과한다”고 고개를 숙였다. 부국제 측은 “해당 사건에 대한 부산국제영화제의 신속한 조치가 이뤄지지 않고 피해자의 입장","link":"https://v.daum.net/v/20230615102103055","retrieved":1686795134264},{"title":"부국제, 직장내 성희롱 입장문 발표..\"진상 조사\" 거듭 사과","contents":"[스타뉴스 | 김미화 기자] 허문영 집행위원장이 5일 오후 부산 해운대구 영화의 전당 중극장에서 진행된 제27회 부산국제영화제(BIFF) 개막작 '바람의 향기' 기자회견에 참석해 인사말을 하고 있다.  제27회 부산국제영화제는 5일부터 14일까지 영화의전당 일대에서 개최된다. 코로나바이러스감염증-19(COVID-19)와 함께 많은 우여곡절을 겪은 부산국제영","link":"https://v.daum.net/v/20230615101507786","retrieved":1686795134266},{"title":"\"로마에서 만난子, 가장 소중한 선물\"…아빠 된 송중기, 기저귓값 위해 '열일' 예고","contents":"[스포츠조선 조지영 기자] 배우 송중기가 아내 케이티 루이스 사운더스의 출산 소식을 직접 전함과 동시에 아빠가 된 기쁜 소회를 전했다. 송중기는 14일 자신의 팬카페를 통해 \"아내 고향인 로마에서 아가와 만났다\"며 아들의 손이 담긴 사진과 함께 득남 소식을 전했다. 그는 \"여러분도 잘 알겠지만 헝가리에서 영화 '로기완'(김희진 감독) 촬영도","link":"https://v.daum.net/v/20230615101103607","retrieved":1686795134268}]}