{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"손태진, 조항조와 환상케미 '장미 싹쓸이'...에녹X설운도, 대항전","contents":"[텐아시아=신지원 기자]'불타는 장미단' 손태진이 조항조와 환상의 케미를 선보였다. 25일 방송된 MBN '불타는 장미단'에서 백장미팀 손태진과 조항조가 흑장미팀 설운도와 에녹과 뜨거운 대결을 펼쳤다. 이날 조항조와 손태진은 '블랙 커피'를 선곡했고 두 사람의 무대에 패널들은 \"더 이상 좋을 수 없다\" \"솔직히 저희팀의 에이스다\" \"감성으로 울리겠다. 최","link":"https://v.daum.net/v/20230426060201757","retrieved":1682456866952},{"title":"서장훈 “장염 걸려도 시합 뛸 수 있어” 썸 사연에 단호","contents":"서장훈이 핑크빛 썸 사연에 단호한 모습을 보였다. 4월 25일 방송된 KBS Joy ‘연애의 참견’에서 서장훈은 장염에 걸려도 데이트를 할 수 있다고 주장했다. 고민 사연을 보낸 22학번 고민녀는 선배와 밥 약속에서 1차 파스타, 2차 카페, 3차 방 탈출까지 했는데 알고 보니 그날 아침부터 선배가 장염 때문에 힘들어하다가 밤에 응급실에 간 사실을 알았","link":"https://v.daum.net/v/20230426055930527","retrieved":1682456866952},{"title":"확 달라진 이경규, 여사친들 아침밥 수발들고 녹초","contents":"이경규가 여사친들의 수발을 받다가 베푸는 모습으로 새로 태어났다. 4월 25일 방송된 JTBC ‘뭉뜬 리턴즈-꽃보다 경규’에서는 베트남 여행 3일차 이경규가 아침식사를 준비했다. 베트남 여행 2일차 이경규는 박미선과 조혜련에게 아침 수발을 받았다. 여사친들의 수발을 들겠다고 약속했던 이경규가 박미선에게 라면을 주문하고 조혜련에게 팩과 어깨 마사지를 받","link":"https://v.daum.net/v/20230426055923525","retrieved":1682456866953},{"title":"이경규 노사연, 부부처럼 시클로 타고 “좁아” 난감","contents":"이경규와 노사연이 부부처럼 시클로를 타고 난감해했다. 4월 25일 방송된 JTBC ‘뭉뜬 리턴즈-꽃보다 경규’에서는 이경규와 노사연의 숨막히는 시클로 투어가 펼쳐졌다. 이경규, 노사연, 박미선, 조혜련, 신봉선이 베트남 여행 둘째날 전통의상 아오자이를 입고 시클로까지 타기로 했다. 두사람씩 짝을 이뤄야 하는 상황에 박미선은 이경규와 노사연에게 “둘이 부","link":"https://v.daum.net/v/20230426055915523","retrieved":1682456866953},{"title":"“왕따 기분 들어” 이경규, 여사친 조혜련 신봉선 울리나?","contents":"이경규가 청일점 여행에 지쳐 폭발하는 모습으로 남은 여행에 긴장감을 실었다. 4월 25일 방송된 JTBC ‘뭉뜬 리턴즈-꽃보다 경규’에서는 이경규와 여사친들 노사연, 박미선, 조혜련, 신봉선의 베트남 여행이 계속됐다. 이경규와 여사친들의 베트남 여행 2일차는 이경규가 여사친들의 수발을 받으며 시작됐다. 여행 전 이경규는 여사친들의 수발을 들기로 약속했","link":"https://v.daum.net/v/20230426055909522","retrieved":1682456866959},{"title":"황석정 “무인도서 결혼한다면? 임원희 스태미나 좋아 보여”","contents":"황석정이 무인도에 함께 가고 싶은 남자로 임원희를 뽑았다. 4월 25일 방송된 SBS ‘신발 벗고 돌싱포맨’에서는 김완선, 박해미, 황석정, 하은섬이 출연했다. 이날 방송에서 하은섬은 “임원희가 ‘첩혈쌍웅’ 이수현을 닮았다. 어릴 때부터 좋아했다. 홍콩배우 같다”며 임원희에게 호감을 드러냈다. 이어 이상민이 “이거 하나 물어보겠다. 무인도에 돌싱포맨","link":"https://v.daum.net/v/20230426055857515","retrieved":1682456866959},{"title":"황석정, 연애 초고수 비법 공개 “20분 안에 男 8명 유혹”","contents":"황석정이 연애 초고수 비법을 공개했다. 4월 25일 방송된 SBS ‘신발 벗고 돌싱포맨’에서는 김완선, 박해미, 황석정, 하은섬이 출연했다. 이상민은 “황석정이 연애의 초고수라고 한다”고 말하자 황석정은 “저는 진짜 왕초보다. 제 친구가 진정한 고수가 있었다. 찐친인데 너무 절 불쌍하게 여겼다. 너도 사랑을 받아야 한다. 사랑은 기다렸다가 운명적으로","link":"https://v.daum.net/v/20230426055847514","retrieved":1682456866960},{"title":"김완선 “탁재훈과 단둘이 소주 마셨다? 기억 안 나” 철벽","contents":"김완선이 1살 오빠 탁재훈과 식사를 기억하지 못하며 철벽을 쳤다. 4월 25일 방송된 SBS ‘신발 벗고 돌싱포맨’에서는 김완선, 박해미, 황석정, 하은섬이 출연했다. 이날 방송에서 김완선은 마지막 연애가 10년 전이었다며 남자에게 대시 받은 적이 없다고 밝혀 모두를 놀라게 했다. 이어 김완선은 이상형을 묻는 질문에 “이상형이 너무 높다. 얼굴도 잘생","link":"https://v.daum.net/v/20230426055830513","retrieved":1682456866960},{"title":"거제 해녀 “우리들의 블루스 완전 팬, 내 이야기인 줄”","contents":"거제 해녀가 고두심이 해녀로 출연한 ‘우리들의 블루스’ 팬이라 밝혔다. 4월 25일 방송된 채널A ‘고두심이 좋아서’에서는 고두심과 김창옥이 경상남도 거제를 찾아갔다. 고두심과 김창옥이 거제 해녀를 만났다. 해녀촌에 많은 해녀들이 모여 있었고 한 해녀가 고두심에게 “‘우리들의 블루스’ 완전 팬이다. 제 이야기인 줄 알았다. 70세 넘으신 어머니들을 다","link":"https://v.daum.net/v/20230426055805512","retrieved":1682456866960},{"title":"김창옥 “재작년 86세 父 사망, 母 타박한 것 미안해 우셔”","contents":"김창옥이 부부사이 소통에 대해 조언하며 부모님 이야기를 꺼냈다. 4월 25일 방송된 채널A ‘고두심이 좋아서’에서는 고두심과 김창옥이 경상남도 거제를 찾아갔다. 이날 방송에서 고두심과 김창옥은 경상남도 거제에서 꽃이 활짝 핀 봄을 만끽했다. 웨딩촬영을 하는 예비부부의 모습에 고두심은 “좋을 때다. 안녕하세요. 축하드립니다. 멋있어요. 떨리죠? 너무 아","link":"https://v.daum.net/v/20230426055745511","retrieved":1682456866961},{"title":"김창옥 “올해 50세, 47세부터 코로나 탓 갱년기 앓아”","contents":"김창옥이 갱년기를 고백했다. 4월 25일 방송된 채널A ‘고두심이 좋아서’에서는 고두심과 김창옥이 경상남도 거제를 찾아갔다. 고두심과 김창옥은 거제도에서 꽃구경을 하며 봄이 왔다고 감탄했다. 고두심은 “해마다 꽃구경이 어디 있냐. 매일 일만 했는데 이게 웬 떡이냐”고 말했다. 김창옥은 “여기 강의하러 온 적이 있다. 거제도에 온 게 아니다. 강의하러","link":"https://v.daum.net/v/20230426055731509","retrieved":1682456866963},{"title":"여사친 옷 갈아입히고, 한 집에서 잠까지 잔 남친 “헤어져”","contents":"6개월 된 여자친구와 15년 된 여사친을 둘 다 지키고 싶은 고민남 사연이 원성을 샀다. 4월 25일 방송된 KBS Joy ‘연애의 참견’에서는 사랑과 우정을 둘 다 지키고 싶은 고민남이 사연일 보내왔다. 고민남은 연애 6개월 된 여자친구와 잘 지내다가 여자사람친구, 여사친이 캐나다에서 돌아오며 갈등을 빚기 시작했다. 고민남은 여자친구와 조조영화 약속","link":"https://v.daum.net/v/20230426055708506","retrieved":1682456866965},{"title":"선물 가격비교 차액입금 계산적 남친, 동거 가사노동도 계산 ‘소름’","contents":"역대급 계산적인 남자친구가 고민인 사연이 모두를 놀라게 했다. 4월 25일 방송된 KBS Joy ‘연애의 참견’에서는 역대급으로 계산적인 남자친구와 연애중인 고민녀의 사연이 소개됐다. 4살 연상 남자친구와 1년 4개월 연애중인 26살 고민녀는 “모든 걸 다 내주고 싶을 정도로 사랑하는 남자친구지만 그는 내 마음과 같지 않은 것 같아 사연을 보낸다”고","link":"https://v.daum.net/v/20230426055658500","retrieved":1682456866968},{"title":"탁재훈 \"김완선과 단둘이 술마셨는데 선 쫙 긋더라\"","contents":"[마이데일리 = 고향미 기자] 가수 탁재훈이 가수 김완선과의 비화를 공개했다. 김완선, 박해미, 황석정, 하은섬은 25일 오후 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에 게스트로 출연했다. 이날 방송에서 탁재훈은 \"완선이가 나랑 옛날에, 벌써 꽤 됐지. 6~7년 됐나? 소주까지 마셨다. 둘이서\"라고 고백했다. 이에 김완선은 \"둘이서...?","link":"https://v.daum.net/v/20230426055504490","retrieved":1682456866968},{"title":"설운도 “손태진 신곡? 이제 3분의 1 나와”","contents":"[뉴스엔 장예솔 기자] 가수 설운도가 손태진에게 줄 신곡 소식을 전했다. 4월 25일 방송된 MBN '불타는 장미단'에는 조항조, 설운도, 김용임이 출연해 후배들과 뜨거운 대결을 펼쳤다. 이날 박현빈은 설운도를 향해 \"손태진 씨 우승곡은 언제 나오냐\"고 질문했다. '불타는 트롯맨'에서 우승한 손태진은 우승 특전으로 설운도의 신곡을 받기로 한 것. 설운","link":"https://v.daum.net/v/20230426055008465","retrieved":1682456866971}]}