{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"문세윤 ‘결혼지옥’ 새 MC “출근할 때마다 아내와 뽀뽀”","contents":"새 MC 문세윤이 사랑꾼 면모를 보였다. 8월 28일 방송된 MBC ‘오은영 리포트-결혼지옥’에서는 코미디언 문세윤이 새 고정 MC로 합류했다. 소유진은 “제 옆이 든든하다. 저희 프로그램에 드디어 새로운 고정MC가 오셨다. 먹방계 신사이면서 개그맨 탤런트 가수 만능”이라며 문세윤을 소개하고 환영했다. 문세윤은 “이런 영광스러운 자리에 제가 앉아있는","link":"https://v.daum.net/v/20230829060124005","retrieved":1693256591825},{"title":"손지창 “♥오연수 운전면허 반대, 제주도 면허 따고 통보”","contents":"손지창이 아내 오연수의 운전 사랑을 전했다. 8월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 결혼 26년차 손지창 오연수 부부는 함께 쇼핑을 하러갔다. 이날 방송에서 손지창 오연수 부부는 함께 외출했고 오연수가 운전대를 잡으며 “연애할 때 운전면허를 왜 못 따게 한 거냐”고 질문했다. 손지창은 “사고날까봐 그랬다”고 답했다. 오연수가","link":"https://v.daum.net/v/20230829060107986","retrieved":1693256591825},{"title":"“수능 3개 틀려” 서울대 정다은, ♥조우종 각방살이+7살 딸 공개","contents":"조우종 정다은 부부가 각방살이를 고백하며 똑 닮은 7살 딸까지 공개했다. 8월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 조우종 정다은 부부가 합류했다. 이날 방송에서 조우종은 엘리트 부부라는 칭찬에 “아내가 서울대고, 부모님도 서울대 어머니, 연세대 아버지, 동생도 연세대, 저도 외대 나왔고. 외국에 가면 친척들은 하버드, 코넬,","link":"https://v.daum.net/v/20230829055741826","retrieved":1693256591825},{"title":"정다은 벨리여신 노출 패션, ♥조우종 “벗으려고 해 큰일”","contents":"조우종이 아내 정다은의 노출 패션에 반대했다. 8월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 조우종 정다은 부부가 합류했다. 정다은은 크롭티 패션을 선보이며 “그게 감옥이었다. 우리가 생각하는 아나운서 이미지. 단아하고 단정하고. 그 틀 안에 살다가 벗어난 거다. 15년 만에. 내 마음대로 해보고 싶은 거다. 이런 걸 못 입게 되는","link":"https://v.daum.net/v/20230829055731825","retrieved":1693256591825},{"title":"“탈옥범도 이렇게 안 먹어” 정형돈 박성광 황제성, 추접한 먹방","contents":"정형돈 박성광 황제성이 다른 의미로 역대급 먹방을 펼쳤다. 8월 28일 방송된 MBC ‘안싸우면 다행이야’에서는 코미디언 정형돈, 박성광, 황제성이 섬으로 향했고 빽토커로 허경환, 최유정이 출연했다. 안정환과 함께 섬에 갔던 정형돈이 이번에는 리더가 돼 절친한 두 동생 박성광, 황제성을 데리고 섬으로 갔다. 배 위에서 정형돈은 동생들에게 수영을 할 수","link":"https://v.daum.net/v/20230829055719824","retrieved":1693256591826},{"title":"나 몰래 결혼한 남친 탓 1억 빚, 서장훈 번아웃 온 사연","contents":"서장훈과 이수근이 익명 사연에 분노했다. 8월 28일 방송된 KBS JOY ‘무엇이든 물어보살’에서는 미니 무물보 “저 몰래 결혼한 남친 기다리는 게 맞을까요?”라는 익명 사연이 공개됐다. 익명 사연을 보낸 의뢰인은 어느 날 사랑하는 남자친구의 청첩장을 발견 이를 추궁하고 “사업해야 해서 와이프 집안에서 투자해준다고 해서 결혼을 했다”는 답을 들었다고","link":"https://v.daum.net/v/20230829055437809","retrieved":1693256591826},{"title":"“파리 탓 폐차, 공중화장실 못 가 실수” 오염 강박증 ‘서장훈 공감’","contents":"서장훈이 오염강박 의뢰인에 일부 공감하며 설득력 있는 조언했다. 8월 28일 방송된 KBS JOY ‘무엇이든 물어보살’에서 파리 한 마리에 폐차까지 결정한 극심한 오염 강박증이 고민인 의뢰인이 찾아왔다. 27살 영어강사 의뢰인은 “오염 강박증 때문에 차를 폐차 시킬 정도다. 파리가 제 차 안으로 들어왔다. 핸들에 앉고 돌아다닌 게 고통스러워 손이 떨리","link":"https://v.daum.net/v/20230829055417806","retrieved":1693256591833},{"title":"발달장애 아이 키우는 싱글맘 “나라면 죽었다는 지인들 상처”","contents":"발달장애 아이를 키우는 싱글맘이 부정적 편견 고민을 토로했다. 8월 28일 방송된 KBS JOY ‘무엇이든 물어보살’에서는 발당장애 아이를 키우는 싱글맘이 “부정적 편견에 힘들어요”라고 토로했다. 이날 뷰티사업을 하는 36살 의뢰인은 “저는 싱글맘이자 발당장애 아이를 키우는 워킹맘이다. 사람들 편견이나 시선 때문에 많이 힘들다. 가족이 저랑 엄마, 아","link":"https://v.daum.net/v/20230829055354799","retrieved":1693256591834},{"title":"“싸움 잘했으면 패” 막내 황제성, 정형돈+박성광에 폭발","contents":"막내 황제성이 정형돈, 박성광 두 형에 폭발했다. 8월 28일 방송된 MBC ‘안싸우면 다행이야’에서는 코미디언 정형돈, 박성광, 황제성이 섬으로 향했고 빽토커로 허경환, 최유정이 출연했다. 정형돈, 박성광, 황제성이 섬에서 그물을 치기로 했다. 세 사람이 힘을 모아 큰 그물을 쳐야 하는 상황에서 막내 황제성이 고군분투하는 가운데 두 형 정형돈, 박성","link":"https://v.daum.net/v/20230829055345798","retrieved":1693256591834},{"title":"“몰래카메라인 줄” 정형돈 박성광 황제성 입수, 홀딱 젖어","contents":"정형돈, 박성광, 황제성이 섬에 도착하자마자 최악의 상황에 처했다. 8월 28일 방송된 MBC ‘안싸우면 다행이야’에서는 코미디언 정형돈, 박성광, 황제성이 섬으로 향했고 빽토커로 허경환, 최유정이 출연했다. 정형돈, 박성광, 황제성이 섬으로 향했다. 정형돈은 이미 안정환과 함께 섬에 와본 경험이 있었고, 박성광은 취사병 출신으로 요리를 할 줄 알았다","link":"https://v.daum.net/v/20230829055337797","retrieved":1693256591834},{"title":"“욕 막 나올” 서권순 국민 악덕 시母 수식어 붙은 이유","contents":"[뉴스엔 하지원 기자] 배우 서권순이 '국민 시어머니' 타이틀에 자부심을 드러냈다. 8월 28일 방송된 tvN STORY '회장님네 사람들'에서 김수미는 서권순에게 \"매몰찬 역할들을 소름 끼치게 잘한다. 미웠다. 욕이 나올 정도였다\"며 \"어쩌다 악덕 시어머니 역을 하게 됐냐\"고 궁금해했다. 서권순은 \"드라마에서 회장, 부유층 역할로 주로 캐스팅됐다. 갑질","link":"https://v.daum.net/v/20230829054809772","retrieved":1693256591835},{"title":"김영옥 “‘킹더랜드’ 때문 김용건 子 결혼식 불참, 황보라 선물 챙겨줘”","contents":"[뉴스엔 하지원 기자] 배우 김영옥이 김용건 둘째 아들 결혼식에 참석하지 못한 이유를 밝혔다. 8월 28일 방송된 tvN STORY '회장님네 사람들'에는 배우 김영옥이 게스트로 출연했다. 김영옥은 오랜만에 만난 김용건에게 \"사랑스럽다. 경조사 가면 꼭 만나는 사람 중 한 명이다. 내가 다 가지는 못하는데, 가는 곳마다 만난다\"고 칭찬했다. 그러면서 김영","link":"https://v.daum.net/v/20230829054608752","retrieved":1693256591836},{"title":"김영옥 ‘태권V’ 목소리로 평창동 빌딩 구매 “더빙 재주 큰 무기”","contents":"[뉴스엔 하지원 기자] 배우 김용건이 김영옥이 명화 더빙으로 큰돈을 벌었다고 밝혔다. 8월 28일 방송된 tvN STORY '회장님네 사람들'에는 배우 김영옥이 게스트로 출연했다. 이날 김영옥은 \"텔레비전을 먼저 했다. 성우, 아나운서까지 다양한 경험을 했다\"고 털어놔 눈길을 끌었다. 김영옥은 성우 활동 시절 아역을 많이 맡았다고 한다. 김영옥은 '로보트","link":"https://v.daum.net/v/20230829054411738","retrieved":1693256591838},{"title":"김수미 \"잘못 받은 김영옥 출연료, 돌려달란 연락 안 오길 간절히 빌었다\"","contents":"[마이데일리 = 고향미 기자] 배우 김수미가 배우 김영옥과의 비화를 공개했다. 김영옥, 서권순은 28일 오후 방송된 케이블채널 tvN STORY '회장님네 사람들'(이하 '회장님네')에 출연했다. 이날 방송에서 김수미는 김영옥이 등장하자 \"나 이 언니 때문에 이름 바꿨잖아!\"라고 토로했다. 김수미의 본명은 김영옥이다. 김수미는 이어 \"세금이 거꾸로 나","link":"https://v.daum.net/v/20230829054102717","retrieved":1693256591840},{"title":"스킨십 싫다던 복층남 맞아? ♥구미호와 키스 후 “내 무릎에 앉을래”","contents":"[뉴스엔 하지원 기자] '쉬는부부' 구미호-복층남 부부가 워크숍 후 달라진 모습을 보였다. 8월 28일 방송된 MBN '쉬는 부부'에서 구미호-복층남 부부는 '안 쉬는 여행'을 떠났다. 이날 부부는 올 화이트 스타일링으로 옷을 맞춰 입고 감성 충만한 숙소에서 만났다. 복층남은 구미호를 보며 \"너무 예쁘다. 머리부터 발끝까지 다 예쁘다\"고 심쿵 멘트를 날렸","link":"https://v.daum.net/v/20230829054008706","retrieved":1693256591845}]}