{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"김경욱 \"장민호, '미스터트롯3'서 선택 안 해줘…다트판에 얼굴 붙여\"","contents":"(엑스포츠뉴스 황혜윤 기자) 김경욱이 '미스터트롯3' 예선에서 자신을 선택하지 않은 장민호에 서운함을 드러냈다. 17일 KBS 2TV '세차JANG'에는 개그맨 임우일과 김경욱이 출연했다. 특히 김경욱은 자신의 부캐인 트로트 가수 김홍남으로 등장했다. 이날 장민호는 김경욱에게 \"잘 지냈냐. 아픔은 잘 치유됐냐\"고 물었고, 김경욱은 \"얘기해도 되냐. 너무 힘","link":"https://v.daum.net/v/20250217230909744","retrieved":1739801376507},{"title":"서정희 모친 故서세원 폭력 회상 “우리 딸만 지독하게 당해, 매일 울었다”","contents":"[뉴스엔 하지원 기자] 서정희 어머니가 상처만 가득했던 딸의 결혼 생활을 언급했다. 2월 17일 방송된 TV조선 ‘조선의 사랑꾼’에서는 서정희 어머니에게 결혼 승낙을 받는 서정희-김태현 커플의 모습이 전파를 탔다. 이날 김태현은 \"제가 미국에 살 때 정희 씨 직구들이 저랑 가족처럼 지냈다. 정희 씨 어머니가 가족처럼 돌봐주셨다\"며 \"결혼식 얘기는 처음","link":"https://v.daum.net/v/20250217230857738","retrieved":1739801376514},{"title":"서정희 \"이혼녀에 암환자라 최악..교제 반대하셨다\"","contents":"[OSEN=김수형 기자] '조선의 사랑꾼'에서 서정희가 출연해 교제 허락을 반대해 상처가 됐던 일화를 전했다. 17일 방송된 TV 조선 예능 '조선의 사랑꾼'에서 서정희가 출연했다. 김태현과 서정희 커플 이야기가 그려졌다.&nbsp;6살 연하인 김태현. 4년째 연애 중이며 현재 동거 중이다.&nbsp; 하지만 부모님께는 허락을 아직 못 받았다는 두 사람. 정식 교제 허락","link":"https://v.daum.net/v/20250217230245701","retrieved":1739801376517},{"title":"'조선의 사랑꾼' 서정희 母, 서정희♥김태현 결혼 승낙 \"우리 딸 지켜줘\"","contents":"서정희의 어머니가 서정희와 김태현의 결혼을 승낙했다. 17일 방송된 TV CHOSUN '조선의 사랑꾼'에서는 서정희와 김태현의 서정희의 어머니를 찾아갔다. 이날 김태현은 \"교제하기 전에 흔쾌히 허락해 주셨다. 제가 미국에 살고 있을 때 정희 씨 어머니도 미국에 살고 계셨는데 절 아들처럼 돌봐주셨다\"고 하며 \"결혼식 얘기는 처음이라 어떤 반응일지 예상이","link":"https://v.daum.net/v/20250217225927671","retrieved":1739801376518},{"title":"천정명, ♥9살 연하 맞선녀와 핑크빛 \"너무 빠져버릴까봐 무서워\"","contents":"[텐아시아=김은정 기자] '이젠 사랑할 수 있을까' 천정명이 맞선녀를 향한 두려운 감정을 드러냈다. 17일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 배우 천정명이 두 번째 맞선녀인 섬유예술 화가 이혜리를 만났다. 이날 두 사람은 케이크 비닐 떼어내며 손끝이 닿았고, 설렘과 긴장감을 드러냈다. \"소개팅 많이 해봤을 것 같다\"는 천정명의 말","link":"https://v.daum.net/v/20250217225901668","retrieved":1739801376518},{"title":"'수입 10배 증가' 김경욱 \"나몰라 패밀리 때보다 잘 벌어..남는 장사\"","contents":"[OSEN=하수정 기자] '세차JANG' 김경욱이 나몰라 패밀리 시절보다 현재 수입이 훨씬 좋다고 했다. 17일 오후 방송된 KBS2 예능 '세차JANG'(세차장)에는 부캐 부자 개그맨 김경욱이 출연했다. 다나카, 집사, 김홍남 등 부캐 성공 비결에 대해 김경욱은 \"꾸준함이다. 당장 안 된다고 끝내지 않는다. 3년, 5년 그 이상한다\"며 \"다나카도 굉장","link":"https://v.daum.net/v/20250217225656650","retrieved":1739801376519},{"title":"김태현, ♥서정희 母 찾았다 \"정식으로 결혼 허락받을 것\"","contents":"[마이데일리 = 강다윤 기자] 방송인 서정희의 연인 김태현이 예비 장모를 만나 결혼을 승낙받았다. 17일 방송된 종합편성채널 TV조선 '조선의 사랑꾼'에서는 황혼기에 찐사랑을 찾은 서정희와 4살 연하 연인 김태현이 부모님께 결혼 허락을 받기 위해 나섰다. 이날 서정희는 외출 준비를 마친 모습으로 등장했다. 제작진이 \"오늘 어디에 가시냐\"라고 묻자 김태","link":"https://v.daum.net/v/20250217225216626","retrieved":1739801376520},{"title":"서정희♥김태현, 교제 반대 딛고 양가 결혼 승낙 받았다","contents":"(엑스포츠뉴스 이이진 기자) 방송인 서정희와 건축가 김태현이 양가 부모님께 결혼 승낙을 받았다. 17일 방송된 TV조선 '조선의 사랑꾼'에서는 서정희와 김태현이 서정희 어머니에게 결혼 소식을 전한 장면이 전파를 탔다. 이날 서정희 어머니는 김태현에게 서정희를 소개해 준 장본인이라고 밝혔고, \"처음에 팔순 때 '정희 알지?' 하니까 안다고 하더라. 그날 처음","link":"https://v.daum.net/v/20250217225215625","retrieved":1739801376521},{"title":"풍자, 한남동 입성 꿈 이뤘다 \"마당이 있는 집, 무리했다\"","contents":"[OSEN=김예솔 기자] 풍자가 한남동으로 이사를 했다고 근황을 전했다.&nbsp; 17일 방송된 SBS ‘동상이몽 시즌2 너는 내 운명’에서는 스페셜 MC로 등장한 풍자가 꿈꿨던 한남동 입성에 성공했다고 말했다.&nbsp; 이날 풍자는 최근 한남동에 입성했다고 말해 눈길을 끌었다. 풍자는 \"돈을 많이 벌면 한남동에서 살고 싶은 꿈이 있었다\"라고 말했다.&nbsp; 이에 서장훈은","link":"https://v.daum.net/v/20250217224755570","retrieved":1739801376528},{"title":"이수근 \"아내, 10년째 투석 중…밝아지려 노력\"","contents":"이수근이 아내의 근황을 전했다. 17일 방송된 KBS Joy '무엇이든 물어보살'에서는 개명을 고민하는 의뢰인이 등장했다. 이날 의뢰인은 \"어머니가 집을 나간 후 막내는 시골에 보내졌고, 세 자매는 폭력적인 아버지 밑에서 자랐다. 그냥 맞는 정도가 아니라 죽을 뻔한 적도 여러 번 있다\"고 하며 아버지가 심부름 시킨 돈을 개인적으로 쓰다가 들켜 욕조에","link":"https://v.daum.net/v/20250217224627567","retrieved":1739801376528},{"title":"서정희母, 故서세원 언급 \"딸 폭력사건..매일 울었다\"","contents":"[OSEN=김수형 기자] '조선의 사랑꾼'에서 서정희에 이어 그의 모친도 과거 결혼생활에 대한 상처를 전했다. 17일 방송된 TV 조선 예능 '조선의 사랑꾼'이 전파를 탔다. 김태현과 서정희 커플 이야기가 그려졌다.&nbsp;부모님께는 허락을 아직 못 받았다는 두 사람.정식 교제 허락을 받았지만&nbsp;결혼 허락은 처음인 두 사람. 결혼식 이야기는 처음이라 어떤 반응일","link":"https://v.daum.net/v/20250217224525564","retrieved":1739801376529},{"title":"김태현 ♥서정희 母에 결혼 승낙 받았다 “우리 딸 지켜줘” 뭉클","contents":"[뉴스엔 하지원 기자] '조선의 사랑꾼' 김태현이 서정희 어머니에게 결혼 승낙을 받았다. 2월 17일 방송된 TV조선 ‘조선의 사랑꾼’에서는 서정희, 김태현이 서정희 어머니의 집으로 향한 모습이 전파를 탔다. 이날 김태현은 \"정희 씨 어머니한테 가서 정식으로 결혼 승낙을 받으려고 한다\"라고 밝혔다. 김태현은 서정희 어머니에게 \"그동안 엄마가 응원해","link":"https://v.daum.net/v/20250217224514562","retrieved":1739801376529},{"title":"\"그림 작품=차 한대값\" 천정명, 맞선녀 재력에 위축 \"더 차려입을걸\"","contents":"[텐아시아=김은정 기자] '이젠 사랑할 수 있을까' 천정명이 두 번째 맞선녀의 능력에 감탄했다. 17일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 배우 천정명이 두 번째 맞선녀를 만났다. 이날 천정명은 두 번째 맞선 상대인 섬유예술작가 이혜리를 만났다. 화려한 비주얼의 맞선녀를 본 천정명은 \"평상시에도 이런 룩을 즐겨 입냐\"고 물었다.","link":"https://v.daum.net/v/20250217224202550","retrieved":1739801376531},{"title":"전민기 “음식물쓰레기 탓 나가 죽으라고 욕 많이 먹어”","contents":"[뉴스엔 유경상 기자] 전민기가 음식물쓰레기 때문에 욕을 많이 먹었다고 말했다. 2월 17일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 전민기 정미녀 부부는 음식물쓰레기 전쟁을 벌였다. 전민기는 미주신경성 실신 핑계를 대며 음식물쓰레기 버리기를 아내 정미녀에게 미뤘다. 전민기는 병이라고 주장했지만 주위에서는 모두 “그냥 버리기 싫은 것 아니냐","link":"https://v.daum.net/v/20250217224154548","retrieved":1739801376532},{"title":"이재원, '닮은꼴' 오정세 일화 공개…\"촬영장 놀러와 대신 찍어준다고\"","contents":"(엑스포츠뉴스 황혜윤 기자) 이재원이 자신의 닮은꼴 오정세와의 일화를 떠올렸다. 17일 KBS 2TV '세차JANG'에는 개그맨 임우일과 배우 이재원이 출연했다. 장민호와 장성규, 아르바이트생 임우일이 이재원의 차 내부를 구경하던 중 '누룩'을 발견했다. 이재원의 장모님이 전라도에 직접 가서 배운 레시피로 만든 것이라는 설명이다. 그러나 이를 맛본 임우일은","link":"https://v.daum.net/v/20250217224144547","retrieved":1739801376534}]}