{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"황제성, 성균관대 출신 반전 뇌섹남 “물리 만점→현실은 광대”","contents":"[뉴스엔 장예솔 기자] 개그맨 황제성이 반전 학력을 자랑했다. 1월 14일 방송된 tvN STORY '김창옥쇼3'에서는 '마지못해 산다'를 주제로 김창옥의 강연이 펼쳐졌다. 지난해 수능을 치렀다는 한 사연자는 \"하루에 14시간씩 공부하면서 고등학교 내내 누구보다 성실하게 살아왔다고 자부했는데 수능 점수는 처참했다. 수시 지원한 대학들은 다 떨어져서 며","link":"https://v.daum.net/v/20250115060816690","retrieved":1736888925455},{"title":"\"변우석에 빠진 아내, 중형차 한 대 값 썼다\"…김창옥이 한 경고","contents":"배우 변우석에게 빠진 아내 때문에 자신이 초라해진다는 남편이 등장했다. 지난 14일 방송된 tvN STORY '김창옥쇼3'에서는 '마지못해 산다'를 주제로 다양한 이야기를 나눴다. 이날 한 사연자는 \"아내가 바람이 났다. 상대는 큰 키와 잘생긴 외모, 목소리까지 좋은 연하남\"이라고 말해 모두를 놀라게 했다. 이어 그는 \"제가 봐도 완벽해서 저를 초라하","link":"https://v.daum.net/v/20250115060731680","retrieved":1736888925457},{"title":"페이커 누적 상금 얼마길래? 넘사벽 재력에 장도연 플러팅 폭발","contents":"[뉴스엔 장예솔 기자] 프로게이머 이상혁(페이커)이 외교부 연설을 떠올렸다. 1월 14일 공개된 웹예능 '살롱드립2'에는 이상혁이 게스트로 출연했다. 이날 이상혁은 롤드컵 최연소(만 17세) 우승, 최고령(만 28세) 우승, 최다 우승까지 타이틀을 독식한 소감을 묻자 \"수식어에 딱히 집착하지는 않아서 크게 신경을 안 쓴다\"며 \"게임하고 또 이기는 것만","link":"https://v.daum.net/v/20250115060652660","retrieved":1736888925458},{"title":"유재석 뜻밖 결혼선물에 김종민 당황 “이게요?”","contents":"김종민이 유재석에게 뜻밖 결혼선물을 받고 당황했다. 1월 14일 방송된 SBS ‘틈만나면’에서는 배우 김대명, 코요태 김종민이 출연했다. 이날 방송에서 유재석, 김대명, 김종민은 놀이공원으로 향했고 비는 시간에 판다를 구경했다. 판다를 만나고 출구 앞 기념품 가게에 들어간 유재석은 “이거 안 살 수가 없다. 보고 왔는데 안 살 수가 있냐. 한 마리 안","link":"https://v.daum.net/v/20250115060539640","retrieved":1736888925463},{"title":"유재석, 강철원 사육사 재회 “아직도 여기 계시네” 말실수","contents":"유재석이 푸바오 할부지 강철원 사육사와 재회했다. 1월 14일 방송된 SBS ‘틈만나면’에서는 배우 김대명, 코요태 김종민이 출연했다. 유재석, 김대명, 김종민이 비는 시간에 판다를 보러갔다가 푸바오 할부지 강철원 사육사와 마주쳤다. 유재석은 “‘유퀴즈’할 때 여기서 뵀다”며 반색했고, 강철원은 “눈이 엄청나게 왔다. 얼면 손님들이 넘어질 수 있어서","link":"https://v.daum.net/v/20250115060529638","retrieved":1736888925465},{"title":"김대명 “4수 서울예대 예비 1번 불합격→5수 성균관대 합격”","contents":"김대명이 대학 입시 5수를 고백했다. 1월 14일 방송된 SBS ‘틈만나면’에서는 배우 김대명, 코요태 김종민이 출연했다. 김대명이 드라마 촬영 때문에 자리를 비운 유연석의 절친으로 대신 MC가 됐다. 김대명은 유연석의 평소 포지션인 내비 역할을 훌륭하게 수행하기 위해 미리 촬영장소인 놀이공원에 사전답사를 다녀간 상황이라고. 자신이 먹어본 가장 맛있는","link":"https://v.daum.net/v/20250115060516634","retrieved":1736888925467},{"title":"정가은 “돌싱 8년차, 딸 때문에 마음 열고 재혼하고 싶어”","contents":"정가은이 딸 때문이라도 마음의 문을 열고 새로운 인연을 만나고 싶다고 말했다. 1월 14일 방송된 SBS ‘돌싱포맨’에서는 조혜련, 김지선, 김효진, 정가은이 출연했다. 정가은은 돌싱 8년차라며 “아직 인연이 안 나타나서” 재혼하지 않았다고 말했다. 탁재훈이 “이혼 후에 내 인생에 남자는 없다고 외쳤다?”고 묻자 정가은은 “초반에는 꼴도 보기 싫다고","link":"https://v.daum.net/v/20250115060504624","retrieved":1736888925468},{"title":"김효진 “45세 자연임신 완경인줄, 첫째는 개나 낳아 달라고”","contents":"김효진이 45세 자연임신을 완경과 헷갈렸다고 말했다. 1월 14일 방송된 SBS ‘돌싱포맨’에서는 조혜련, 김지선, 김효진, 정가은이 출연했다. 김효진 45세 자연임신이 3% 미만의 확률이라며 “어떻게 보면 너무 감사하게 기적적으로 찾아왔다. 첫째 둘째가 8살 터울이라 둘째 낳으려고 애썼나 보다 하는데 저는 하나로 만족하려고 마음을 내려놓고 있었다”고","link":"https://v.daum.net/v/20250115060448618","retrieved":1736888925470},{"title":"김지선 “선우용여 딸 최연제, 내 속옷 갖고 47세 출산”","contents":"김지선이 선우용여 딸 최연제의 임신과 출산에 한몫 했다고 말했다. 1월 14일 방송된 SBS ‘돌싱포맨’에서는 조혜련, 김지선, 김효진, 정가은이 출연했다. 김지선 연예인 최초 네 아이를 출산한 다산의 비법으로 “저는 계획을 안 세운다. 본능이 이끄는 대로”라고 말했다. 이상민이 “손만 잡아줘도 임신을 한다고?”라고 묻자 김효진이 “다산의 기운을 주고","link":"https://v.daum.net/v/20250115060438615","retrieved":1736888925471},{"title":"조선 뒤흔든 불륜 스캔들에 사랑꾼 유병재도 깜짝","contents":"조선을 뒤흔든 불륜 스캔들에 사랑꾼 유병재도 깜짝 놀랐다. 1월 14일 방송된 MBC ‘선을 넘는 클래스’에서는 탈북맘들을 위한 여말선초 강의가 계속됐다. 전현무는 “여자를 좋아하는 양녕대군에 대한 속보가 들어와 있다. 조선을 뒤흔든 역대급 스캔들이 있다”며 사랑꾼 유병재를 소환했다. 유병재는 “양녕대군이 외모가 아름답고 춤과 노래도 뛰어난 어리와","link":"https://v.daum.net/v/20250115060429613","retrieved":1736888925473},{"title":"“애들 시험에 이거 나와” 설민석, 탈북맘들 맞춤 역사 강의","contents":"설민석이 탈북맘들을 위한 역사 강의를 하며 아이들 시험에 나오는 문제를 콕 집어줬다. 1월 14일 방송된 MBC ‘선을 넘는 클래스’에서는 탈북맘들을 위한 여말선초 강의가 계속됐다. 지난 방송에 이어 설민석은 역사를 배운 적이 없는 탈북맘들을 위해 조선을 세운 태조 이성계에 대한 강의를 했다. 이날 방송에서는 이성계의 다섯 번째 아들 태종 이방원의 강","link":"https://v.daum.net/v/20250115060418607","retrieved":1736888925474},{"title":"윤남노, '흑백요리사' 최대 수혜자였다…\"대기업 두 곳 러브콜\"","contents":"[마이데일리 = 김지우 기자] 윤남노 셰프가 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)의 최고 수혜자로 등극한 사실을 전한다. 15일 방송되는 MBC ‘라디오스타’는 추신수, 구혜선, 곽시양, 윤남노가 출연하는 ‘내 2막 맑음’ 특집으로 꾸며진다. ‘요리하는 돌아이’라는 별명을 가진 윤남노는 한 프랜차이즈 식당의 헤드 셰프로, ‘흑백요리사’에","link":"https://v.daum.net/v/20250115060406600","retrieved":1736888925476},{"title":"전현무 “공중파에서 그냥 해가 뭐냐” 탈북맘 발언에 당황","contents":"전현무가 탈북맘들의 거침없는 발언에 당황했다. 1월 14일 방송된 MBC ‘선을 넘는 클래스’에서는 탈북맘들을 위한 여말선초 강의가 계속됐다. 이성계의 다섯 번째 아들 이방원이 왕위에 올라서 볼 때 세 아들은 너무 유약했다. 이방원을 도왔던 동지들은 너무 세고 보통이 아니었다. 다음 왕이 제대로 나라를 이끌어가게 하기 위해 외척과 공신은 없애는 게 맞","link":"https://v.daum.net/v/20250115060404596","retrieved":1736888925477},{"title":"카페 테라스에 대변 본 범인 정체 반전 “머리 길어 여자인 줄”","contents":"카페 테라스에 대변을 보고 도망친 범인의 정체가 충격을 안겼다. 1월 14일 방송된 SBS Plus ‘사장은 아무나 하나’에서는 한 카페 테라스에서 벌어진 충격적인 만행 CCTV가 공개됐다. 수원 행궁동 카페 테라스 CCTV에 수상한 손님이 포착됐다. 화장실 앞에서 순서를 기다리느라 착석했던 손님이 몸을 들썩이더니 갑자기 일어나 방향을 틀고 화장실 반","link":"https://v.daum.net/v/20250115060355593","retrieved":1736888925479},{"title":"김혜진 “변호사 많고 경쟁 심해 폐업하는 경우 잦아”","contents":"김혜진 변호사가 업계 경쟁이 치열하다고 말했다. 1월 14일 방송된 SBS Plus ‘사장은 아무나 하나’에서는 김혜진, 이경민 변호사가 출연했다. 작년 한 해 대한민국에서는 폐업 신고가 100만 건으로 창업 보다 폐업 비율이 늘어났다. 변호사 역시 자영업자. 업계 현실을 묻는 질문에 김혜진 변호사는 “변호사 수가 늘어나 경쟁도 심하고 마케팅 비용이","link":"https://v.daum.net/v/20250115060342591","retrieved":1736888925480}]}