{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"이상민, 또 이혜영과 이혼 언급 \"연예인은 순조롭게 이혼..최민수 때문에 한마디도 못해\"","contents":"[마이데일리 = 김나라 기자] '신발 벗고 돌싱포맨'에서 그룹 룰라 출신 이상민이 탤런트 이혜영과의 이혼을 언급했다. 13일 오후 방송된 SBS '신발 벗고 돌싱포맨'에는 개그우먼 홍현희 남편 제이쓴, 가수 장윤정 남편 도경완, 모델 주우재가 게스트로 등장했다. 이날 주우재는 \"이혼처럼 아픈 이별해 봤냐\"라는 이상민의 물음에 \"그럼요. 저도 막 울었다.","link":"https://v.daum.net/v/20220914060524132","retrieved":1663103138119},{"title":"\"팀원 사지로 몰아\" 프라임킹즈 트릭스, 저스트절크 백업 신세에 오열","contents":"[뉴스엔 이하나 기자] 프라임킹즈 리더 트릭스가 저스트절크의 백업 댄서로 서게 된 상황에 오열했다. 9월 13일 방송된 Mnet ‘스트릿 맨 파이터’에서는 글로벌 K댄스 미션에서 백업 페널티 파트 대결이 진행 됐다. 저스트절크와 프라임킹즈는 BTS의 노래로 백업 페널티 파트 대결을 펼쳤다. 저스트절크의 안무 카피 중 연이어 실수하는 크루원들을 본 트릭스","link":"https://v.daum.net/v/20220914060240084","retrieved":1663103138120},{"title":"원밀리언 백구영 \"20년간 내 춤 영상 하나 없어\" 위댐보이즈 백업되고 눈물","contents":"[뉴스엔 이하나 기자] 원밀리언 백구영이 위댐보이즈에게 패해 백업 댄서가 되자 눈물을 보였다. 9월 13일 방송된 Mnet ‘스트릿 맨 파이터’에서는 글로벌 K댄스 미션이 진행 됐다. 8개의 크루는 K팝 대표 그룹 BTS 엑소, 빅뱅, 세븐틴의 곡으로 1대1 대결을 펼쳤다. 파이트 저지로부터 베스트 디렉터로 선정된 위댐보이즈는 대진과 선곡권을 얻었다.","link":"https://v.daum.net/v/20220914060216065","retrieved":1663103138121},{"title":"오은영, 침묵이 힘든 고민남에게 현실 조언..\"내가 먼저 다가가라\"","contents":"[텐아시아=신지원 기자]오은영이 자신을 싫어하는 것 같다고 털어놓은 고민남에게 현실조언을 했다. 13일 방송된 KBS 2TV '오케이? 오케이!'에서는 오은영, 양세형, 김재환이 자연스러운 인간관계에 대해 고민남 라이언을 찾아갔다. 이날 라이언은 \"사회생활을 하면서 모임이나 술자리에 가면 사람들이 뭔가 '나를 좋아하지 않는다' 이런 생각이 든다\"라며 관계에","link":"https://v.daum.net/v/20220914060204048","retrieved":1663103138121},{"title":"제이쓴, \"♥ 홍현희 첫만남에 손등 긁어 최악..점점 보다보니 좋아져\"","contents":"[텐아시아=신지원 기자]'돌싱포맨' 비혼주의자였던 제이쓴이 3개월 만에 결혼 결심 이유를 밝혔다. 13일 오후 방송된 SBS 예능프로그램 '신발 벗고 돌싱포맨'에서는 도경완, 제이쓴, 주우재가 게스트로 등장했다. 이날 똥별이 아빠 제이쓴은 결혼에 대한 환상이 없었다고 말하며 \"첫 인상이 최악이었다. 악수를 하는데 손등을 긁었다. 너무 불쾌했다\"라고 홍현희","link":"https://v.daum.net/v/20220914060201044","retrieved":1663103138127},{"title":"김재환 \"'불후의 명곡' 첫 탈락 큰 충격, 노래할 자격있나 생각까지\"","contents":"[뉴스엔 이하나 기자] 김재환이 ‘불후의 명곡’ 첫 출연 때 느꼈던 좌절감을 공개하며 신청자를 위로했다. 9월 13일 방송된 KBS 2TV ‘오케이? 오케이!’에서는 열 번째 만남 ‘회사’ 편으로 동네 생활 커뮤니티 업체에 출장 상담을 갔다. 첫 번째 상담 신청자는 입사 후 자신이 소속된 단체 채팅방이 4~50개 정도로, 새로운 메시지 표시를 참지 못","link":"https://v.daum.net/v/20220914060147030","retrieved":1663103138129},{"title":"엠비셔스, 김정우 임시 하차→오천 부담감에 호흡 곤란 위기","contents":"[뉴스엔 이하나 기자] 엠비셔스가 김정우의 임시 하차와 프로젝트 크루의 한계를 체감하며 위기를 맞았다. 9월 13일 방송된 Mnet ‘스트릿 맨 파이터’에서는 글로벌 K-DANCE 미션이 진행 됐다. 워스트 댄서 결정 배틀에서 미들 1 계급 메인 댄서로 선정되면서 원밀리언은 가산점 100점을 얻었다. 그러나 미들 2 계급에서 예찬, 알렉스가 워스트 댄","link":"https://v.daum.net/v/20220914060112990","retrieved":1663103138134},{"title":"53살 조혜련, 74살 박원숙에 \"언니? 나이 검색하고 놀라\"","contents":"조혜련이 박원숙 나이에 깜짝 놀랐다. 9월 13일 방송된 KBS 2TV ‘박원숙의 같이 삽시다 시즌3’에서는 코미디언 조혜련이 박원숙, 혜은이, 이경진, 김청을 찾아왔다. 이날 조혜련은 “‘같이 삽시다’에 이경실, 박해미 언니가 와서 이야기를 많이 들었다. 뭔지 모르게 힐링이 되고 설렘이 있다고 하더라. 저도 두근두근 설레는 마음으로 왔다”고 말했다.","link":"https://v.daum.net/v/20220914060052945","retrieved":1663103138137},{"title":"서장훈, 단역배우 남친에 \"사랑할 준비 안 돼\" 이별 조언","contents":"서장훈이 단역배우 남친에게 이별을 권했다. 9월 13일 방송된 KBS Joy ‘연애의 참견 시즌3’에서는 단역배우 고민남의 사연이 도착했다. 단역배우 연기자 지망생 고민남은 여자친구와 연애를 하며 현실을 자각하기 시작했다. 고민남은 단역배우 생활을 하며 생계를 알바로 해결하고 있었지만 여자친구가 지인들에게 자신을 대기업에 다닌다고 거짓말한 사건을 통해","link":"https://v.daum.net/v/20220914060044932","retrieved":1663103138138},{"title":"\"무인도용 남친\" 서장훈, 남친 대기업 직원이라 속인 여친에 일침","contents":"서장훈이 남친이 대기업에 다닌다고 속인 여친에게 “무인도용 남친”이라 일침 했다. 9월 13일 방송된 KBS Joy ‘연애의 참견 시즌3’에서는 단역배우 남자친구를 대기업 직원이라 속인 사연이 도착했다. 연기자 지망생인 단역배우 고민남은 놀이터에서 철봉에 거꾸로 매달려 있다가 여자친구와 처음 만났다. 여자친구는 “거꾸로 매달려 있는 것 일주일 정도 봤","link":"https://v.daum.net/v/20220914060035908","retrieved":1663103138138},{"title":"조혜련 눈물의 사부곡 \"父 '태조 왕건' 포졸 시켜드릴걸 후회\"","contents":"조혜련이 돌아가신 부친 이야기로 박원숙, 혜은이, 이경진, 김청을 울렸다. 9월 13일 방송된 KBS 2TV ‘박원숙의 같이 삽시다 시즌3’에서는 코미디언 조혜련이 박원숙, 혜은이, 이경진, 김청과 만났다. 이날 조혜련은 모친에게 전수받은 레시피로 박원숙, 혜은이, 이경진, 김청을 위한 요리를 만들며 애정을 드러냈다. 그러면서 조혜련은 “우리는 8남매","link":"https://v.daum.net/v/20220914060026885","retrieved":1663103138144},{"title":"\"우리는 다 한번 이혼\" 탁재훈, 2번 이혼한 이지현 선긋기","contents":"탁재훈이 두 번 이혼한 이지현과 선을 그었다. 9월 13일 방송된 SBS ‘신발 벗고 돌싱포맨’ 말미에는 쥬얼리 박정아, 이지현, 서인영 출연이 예고됐다. 이날 방송말미에는 쥬얼리 박정아, 이지현, 서인영이 출연했고 서인영은 이지현에게 “사실 언니는 이쪽으로 가야 한다”며 돌싱포맨과 묶어 돌싱파이브를 권했다. 이에 탁재훈은 “들어오면 안 된다. 우리","link":"https://v.daum.net/v/20220914060015865","retrieved":1663103138144},{"title":"한혜진 \"연인간 민낯 공개, 바로 가능..실망하면 헤어져\"","contents":"(엑스포츠뉴스 이슬 기자) 한혜진이 연애 시작하고 바로 민낯 공개가 가능하다고 밝혔다. 13일 방송된 KBS Joy 예능프로그램 '연애의 참견 시즌3'에서는 사귄 지 100일 된 커플의 사연이 공개됐다. 이날 방송에서 한혜진은 \"사귄 지 100일, 남자친구가 연락도 없이 집 앞에 자꾸 찾아온다. 그럴 때마다 생얼도 예쁘다고 그런다. 문제는 찍어 바를 건 다","link":"https://v.daum.net/v/20220914060007846","retrieved":1663103138144},{"title":"정은표 \"子 지웅, 랩 잘하기 위해 서울대 진학\"","contents":"[마이데일리 = 고향미 기자] 배우 정은표가 첫째 아들인 서울대학교 인문학부 22학번 정지웅이 서울대학교에 진학하기로 마음먹은 이유를 공개했다. 13일 오후 방송된 MBC 예능프로그램 '호적메이트'에서는 정은표의 아들인 정지웅-정지훤 형제의 일상이 그러졌다. 이날 방송에서 정지웅은 \"제가 가장 낭만적으로 느끼는 게 가사 쓰고 무대에 서고 그러는 것 같다.","link":"https://v.daum.net/v/20220914060004833","retrieved":1663103138145},{"title":"도경완 \"♥장윤정에 욱할 때? 여름에 선풍기 못 켜고 자\" 토로","contents":"도경완이 아내 장윤정과 살며 욱할 때를 털어놨다. 9월 13일 방송된 SBS ‘신발 벗고 돌싱포맨’에서는 도경완, 제이쓴, 주우재가 출연했다. 이날 도경완은 2살 연상 장윤정과 처음 만났을 때 이성으로 어필하기 위해 “존댓말은 하는데 누나라는 말을 안 했다. 윤정 씨. 누나라고 안 하고. 장윤정이 박현빈과 세트로 다녔다. 박현빈이 나와 동갑이다. 박현","link":"https://v.daum.net/v/20220914055948810","retrieved":1663103138146}]}