{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영화 ‘내부자들’ 조승우 이병헌 회합 새한서점, 화재로 전소","contents":"영화 ‘내부자들’ 속 새한서점. 사진 | 하이브미디어코프 영화 ‘내부자들’ 촬영지로 유명한 ‘새한서점’이 화재로 전소됐다. 조승우와 이병헌의 회합 장소로 유명했던 곳이다. 지난 19일 오후 11시53분쯤 충북 단양군 적성면 현곡리 새한서점에서 화재가 발생했다. 이 불로 363㎡ 규모의 건물과 내부 서적 7만여권이 모두 탔다. 단양소방서에는 3400만원의 재산 피해가 발생했다고 전했다. 인명피해는 다행히 없었다. 지난 19일 오후 11시53분쯤 단양군 적성면 현곡리 새한서점에서 화재가 발생했다. 사진 | 단양소방서 소방당국은 차량 9대와 인력 30여명을 투입해 3시간여 만에 진화했으며, 정확한 화재 원인을 조사 중이다. 새한서점은 영화 ‘내부자들’에서 주인공 우장훈 검사(조승우 분)가 정치깡패 안상구(이병헌 분)를 숨기겨 준 은신처로 소개되며 주목을 받았다. 극중 우 검사의 본가이기도 했다. 새한서점 앞 평상에서 두 사람이 소주와 삼겹살을 놓고 대화를 주고 받는 신으로도 유명했다. 안","link":"https://m.entertain.naver.com/movie/article/468/0001116364","retrieved":1734754313215},{"title":"시대와 사람 달랬던 영화관…전시로 만나는 '시네마천국'","contents":"전쟁의 상처 속에서도 우정과 사랑을 이야기했던 영화 '시네마천국'의 감동이 미술 전시로 재탄생했습니다. 체험형 전시로 마치 영화 속 주인공의 삶을 산 것 같은 묘한 경험을 선사합니다. 서형석 기자입니다. [기자] 키스 장면은 절대로 안 된다는 검열 속에 잘려나간 필름은 널브러져 있고 꼬마 토토에게 새로운 세상을 보여주던 영화 영사기는 시간이 얼마나 흘렀는지를 보여줍니다. 2차 세계대전 이후 혼란의 시기를 겪던 이탈리아 한 마을에서 사람들에게 위안을 주던 작은 영화관 '시네마천국'을 재현한 겁니다. 발걸음을 옮기면 벽면들을 가득 채운 영화 속 명장면 하나하나가 긴 필름을 풀어헤쳐 놓은 것처럼 각각의 컷 속에서 흐릅니다. 불멸의 고전 '시네마천국'이 이렇게 체험형 전시로 다시 태어난 데는 이탈리아에서 날아온 영화 속 의상과 소품뿐 아니라, 로봇팔과 최신 영사 기법 등 한국의 첨단 디지털 기술도 한몫했습니다. &lt;김태영 / 전시기획 숲인터내셔날 상무&gt; \"영화의 내러티브 본 영화의 내러티브를","link":"https://m.entertain.naver.com/movie/article/422/0000699760","retrieved":1734746923274},{"title":"(여자)아이들, 월드투어 [아이돌] 인 시네마, 1월 8일 CGV 단독공개","contents":"2024년을 뜨겁게 빛낸 대세 걸그룹 (여자)아이들의 세 번째 월드투어 서울 콘서트 실황 영화 &lt;(여자)아이들 월드투어 [아이돌] 인 시네마&gt;가 1월 8일 극장에서 공개된다. 공개된 포스터는 서울 KSPO DOME을 가득 메운 팬들을 열광시킨 화려한 초대형 무대 한가운데 미연, 민니, 소연, 우기, 슈화의 범접 불가능한 아우라가 시선을 사로잡는다. 한층 확장된 스케일과 함께 파워풀한 퍼포먼스를 준비하는 (여자)아이들의 모습은 화려하고 뜨거웠던 콘서트의 분위기를 고스란히 전하며 잊지 못할 감동을 기대케 한다. 지난 8월 3~4일 서울에서 막을 올린 ‘2024 (G)I-DLE WORLD TOUR [iDOL]’은 예매 오픈 10분 만에 전석을 매진시킨 서울에 이어 홍콩, 도쿄, 터코마, 오클랜드, 애너하임, 휴스턴, 로즈몬트, 벨몬트 파크, 타이페이, 방콕, 마카오, 멜버른, 시드니까지 전 세계 14개 도시 팬에게 폭발적인 에너지와 감동을 선사한 (여자)아이들의 세 번째 월드투어다. (여","link":"https://m.entertain.naver.com/movie/article/438/0000069539","retrieved":1734746923283},{"title":"'빌런' 윤가이, 쿠팡플레이 '가족계획'에서 가출팸 리더","contents":"배우 윤가이가 쿠팡플레이 시리즈 '가족계획'에서 가출팸 리더 미옥 역으로 첫 등장했다. 20일 공개된 쿠팡플레이 시리즈 '가족계획' 5회에서 미옥은 극악무도한 악행을 저지르는 오길자 소장(김국희 분)의 심복이자 가출팸 리더로 나온다. 미옥은 한영수(배두나 분)와 백철희(류승범 분)의 딸 백지우(이수현 분)를 위협하며 교내 싸움을 일으키는가 하면, 한영수를 오길자 소장의 집으로 불러들이며 감금에 일조했다. 윤가이의 광기 어린 눈빛은 그 자체로 섬뜩함을 자아내기 충분했다. 이 가운데 극의 말미에는 오길자 소장이 한영수에 응징을 당한 가운데, 최종화 미옥의 향방에 대해서도 국내외 시청자들의 이목이 쏠리고 있다. '가족계획'은 타인의 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마 영수가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기로 역대 쿠팡플레이 시리즈 중 최고 오프닝 시청량을 경신한 가운데, 윤가이가 활약하는 '가족계획'의 최종화는 오는 27일(금) 저녁 8시에 공개","link":"https://m.entertain.naver.com/movie/article/438/0000069535","retrieved":1734741415721},{"title":"'하얼빈' 현빈 \"일본이 안중근 의사 영화 홍보, WHY NOT?\"  [인터뷰M]","contents":"영화 '하얼빈'의 안중근으로 변신한 배우 현빈을 만났다. 현빈은 '내부자들' '남산의 부장들'을 만든 우민호 감독과 함께 몽골, 라트비아 등에서 해외 로케이션을 진행하며 100여년 전 독립군들의 독립 루트를 재현해 냈으며 이 영화로 49회 토론토국제영화제에 초청되기도 했다. 역사가 스포인 이 영화에서의 하이라이트는 단연 안중근이 이토히로부미를 저격하는 장면일 것. 영화 '하얼빈'에서 보여준 저격 장면에는 안중근의 클로즈업 씬이 없었다. 이런 장면에 대해 현빈은 \"이토 히로부미를 처단할 때의 안중근의 얼굴 등은 쉽게 상상하셨을 텐데 애초에 배제하고 찍었다. 다 알고 있는 장면이어서 오히려 목소리를 더 외쳐서 다른 표현을 하고 싶었다. 저는 그 장면을 좋아한다. 만약 잘 모르는 상황이라면 추가적인 샷이 필요했을 텐데 그 상황은 그렇게 그려지는 게 맞다고 생각했다\"며 생각을 드러냈다. 그는 \"이 영화는 시원한 한방을 이야기하는 영화가 아니다. 실제 거사를 치르고도 35년 후에야 독립이 된","link":"https://m.entertain.naver.com/movie/article/408/0000246668","retrieved":1734741415726},{"title":"러셀 크로우, 구마사제를 연기하다..  '더 엑소시즘' 1월 개봉","contents":"러셀 크로우 주연의 오컬트 호러 영화 ‘더 엑소시즘’이 내년 1월 15일 개봉 된다. ‘더 엑소시즘’은 공포 영화 ‘조지타운 프로젝트’를 촬영하던 중 사제를 연기하던 배우 ‘안소니’가 실제로 악마를 소환하고 빙의하게 되며 벌어지는 오컬트 호러 무비이다. 극 중 영화를 촬영하며 최악의 악령을 소환, 저주받은 작품과 배우들을 악령으로부터 구해내야 하는 ‘더 엑소시즘’은 실제 사건에 영향을 받아 제작된 것으로 알려져 더욱 기대감을 높인다. 감독 조슈아 존 밀러의 아버지이자 고전 오컬트 명작 ‘엑소시스트’에서 신부 역을 맡았던 배우 제이슨 밀러에 영감을 받아 제작된 것. 과거 ‘엑소시즘’ 영화 제작 당시 발생했던 미스터리한 사건들을 배경으로 넷플릭스 ‘남부의 여왕’을 제작한 조슈아 존 밀러의 탄탄한 각본과 상상력이 더해져 더욱 몰입도를 높일 것으로 관심을 모은다. 사제 연기를 하던 중 악마에 빙의 되는 한물간 배우 안소니 역에는 명불허전 할리우드의 대배우 러셀 크로우가 열연한다. ‘글래디에","link":"https://m.entertain.naver.com/movie/article/438/0000069532","retrieved":1734741415741},{"title":"마블 '왓 이프…?' .. \"제 4의 벽, 세 번째 시즌\"","contents":"디즈니+ 오리지널 시리즈 &lt;왓 이프…?&gt; 시즌3 공개를 앞두고 브라이언 앤드류스 감독을 포함한 제작진들이 직접 전하는 흥미로운 관전 포인트를 공개했다. 첫 번째 관전 포인트는 모든 멀티버스를 볼 수 있는 ‘왓처’를 주의 깊게 봐야 한다는 점이다. 브라이언 앤드류스 감독은 “우리는 처음부터 ‘왓처’가 바로 MCU의 팬이고 시청자들이라고 생각하며 이 시리즈를 만들었다”고 전하며 ‘왓처’의 탄생 비하인드를 밝혔다. 이어 “스토리텔링은 매우 인간적인 행위다. 우리 모두는 이야기를 사랑하고, 인류는 서로에게 이야기를 들려주는 존재기 때문이다. ‘왓처’ 역시 이곳에서 일어나는 모든 일을 지켜보며 다음에 어떤 일이 벌어질지 주시한다. 시청자와 마찬가지로 ‘왓처’도 이야기에 깊이 빠져든다”고 전해 ‘왓처’의 시선이 곧 시청자들의 시선임을 밝히며 캐릭터에 공감할 수밖에 없는 이유를 전했다. “&lt;왓 이프…?&gt; 시리즈는 마치 크레파스 세트와 같다. 다양한 색깔과 스타일, 관점, 장르가 혼합되어 흥미로운","link":"https://m.entertain.naver.com/movie/article/438/0000069529","retrieved":1734741415742},{"title":"국난 때마다 이상한 힘을 발휘해 나라 구한 '우리 국민'에 대한 헌사","contents":"“국난이 있을 때마다 이상한 힘을 발휘해 나라를 구했던 우리 국민들에 대한 헌사다.” 최근 언론 시사회를 통해 베일은 벗은 영화 ‘하얼빈’에 대한 평가이자 우민호 감독의 연출 의도다. 모두 300억 원이라는 막대한 제작비가 투입되고 라트비아, 몽골 등 현지 로케이션 촬영이 만들어낸 압도적인 스펙터클에 현빈(안중근), 박정민(우덕순), 조우진(김상현), 박훈(모리 다쓰오), 유재명(최재형), 전여빈(공부인), 릴리 프랭키(이토 히로부미) 등 화려한 캐스팅의 대작이다. 영화는 ‘대한의군 참모중장 안중근’이 이토 히로부미(이른바 ‘늙은 늑대’) 암살 작전을 실행하기까지 7일 간의 과정을 다뤘다. 역사가 스포일러일만큼 누구나 알고 있는 내용이다. 영화 ‘하얼빈’이 1909년 10월 26일 ‘늙은 늑대’ 저격을 앞둔 7일 간의 과정을 그리면서 가장 초점이 맞춰진 부분은 ‘인간’ 안중근의 고뇌다. 일본군 포로에 “가족이 있냐”고 묻고, “아내와 아들이 있다”고 답하자 “좋은 아버지가 돼라”며","link":"https://m.entertain.naver.com/movie/article/011/0004430709","retrieved":1734736212444},{"title":"청불 보디호러물로 열흘만에 10만명…'서브스턴스' 조용한 흥행","contents":"스릴러 재미·높은 완성도…'외모 강박' 주제에 20·30 여성 공감 스릴러 영화 '서브스턴스'가 청소년관람불가 등급의 보디 호러 장르로는 이례적으로 개봉 열흘 만에 10만 관객을 모으며 영화 팬들 사이에서 주목받고 있다. 영화의 완성도가 높은 데다 '외모 강박'이라는 주제가 젊은 여성 관객의 공감을 끌어낸 덕분이라는 분석이 나온다. 21일 영화관입장권 통합전산망에 따르면 '서브스턴스'는 전날까지 누적 관객 수 약 9만명을 기록했다. 이번 주말 10만명 돌파가 확실시된다. 지난 11일 개봉한 이 영화는 한물간 50대 여성 배우 엘리자베스(데미 무어 분)가 서브스턴스라는 약물을 주사한 뒤 젊고 아름다운 수(마거릿 퀄리)의 몸으로 살게 되며 벌어지는 일을 그린다. 프랑스 여성 감독 코랄리 파르자가 각본을 쓰고 연출도 맡았다. 파르자 감독의 전작이자 장편 데뷔작인 '리벤지'(2017)와 같이 피가 낭자하고 신체가 훼손되는 장면을 여과 없이 보여주는 보디 호러물(신체 변형·훼손이 나오는 공포","link":"https://m.entertain.naver.com/movie/article/001/0015118801","retrieved":1734736212445},{"title":"'탄핵 後'에도 현빈→'서울의 봄' 감독, 멈추지 않는다...영화계 소신 발언 계속 [MD포커스]","contents":"12·3 비상계엄 사태 이후 정국이 혼란을 거듭하는 가운데 지난 14일 국회에서 탄핵소추안이 가결되며 윤석열 대통령의 직무가 정지됐다. 그럼에도 영화계 인사들의 시국, 소신 발언은 멈추지 않고 계속된 한 주였다. 먼저 영화 '서울의 봄'을 연출한 김성수 감독은 지난 17일 서울 마포구 인디스페이스에서 열린 제11회 한국영화제작가협회상 시상식에서 '서울의 봄'으로 감독상을 받았다. 단상에 오른 김 감독은 윤 대통령을 향해 비판의 목소리를 높였다. \"대통령이 어처구니없는 친위 쿠데타를 벌이고 사람들이 뛰쳐나와 국회로 가고, 전국 각지에서 젊은 사람들이 탄핵을 찬성시키는 모습을 보면서 관객들이 왜 이 영화를 많이 봐줬는지 깨달았다\"고 했다. 탄핵 집회를 봤다면서 \"요즘 젊은 사람들이 정의감에 대한 올바른 생각을 갖고 있다는 걸 알았다\"며 \"이런 위대한 관객들을 맞이해 어떤 방식으로 말을 걸고 어떤 이야기를 해야 하나 걱정이 앞서지만 새로운 시대, 새로운 관객을 맞이하는 흥분감도 있다\"도","link":"https://m.entertain.naver.com/movie/article/117/0003898020","retrieved":1734736212445},{"title":"'가족계획' 오프닝 대비 시청량 425% 급증…매회 시청률 기록 경신","contents":"쿠팡플레이 시리즈 중 최고 흥행 기록을 경신하고 있는 ‘가족계획’이 더 악랄한 범죄자들로 인해 최악의 위기를 맞은 가족들을 예고하는 5화 스틸을 공개했다. ‘가족계획’은 동일 기간 누적 시청량과 시청자 수 등 역대 모든 쿠팡플레이 시리즈의 기록을 뛰어넘는 등 최고의 흥행을 기록 중이다. 특히 지난주 4화 공개 후 오프닝 대비 시청량이 425% 급증했다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 독특한 이야기다. 4화에서 “몇 명이 죽어 나가든 우리 지훈이, 지우보다 중요한 건 없어”라는 ‘영수(배두나)’의 의미심장하고 강렬한 엔딩 대사로 궁금증이 고조된 가운데 20일 저녁 8시에 공개된 5화에서는 본격적으로 ‘오길자’(김국희)의 역대급 악행이 예고되어 시선을 끈다. ‘오길자’ 역을 맡은 김국희는 시청자들의 상상을 초월하는 역대 최악의 빌런을 몰입도 높은 연기력으로 소화해 내 극의 긴장감을 최고조로 이끌 예","link":"https://m.entertain.naver.com/movie/article/011/0004430705","retrieved":1734736212447},{"title":"[대중문화 결산]①멀어진 극장가 봄날…천만 2편에도 부진한 한국영화","contents":"떠나간 극장 관객은 올해 돌아오지 않았다. 연간 관객 수는 2013년 2억명 돌파 후 2019년까지 비슷한 수준을 유지했지만, 2020년 코로나19 대유행 여파로 반토막 났다. 지난해 누적 1억2514만명이 극장을 찾았는데, 올해는 더 줄었다. 쪼그라든 극장 시장을 5년째 키우지 못한 것을 두고 일시적 침체가 아닌 굳어진 산업의 흐름이라는 분석이 나온다. 가장 많이 본 영화는 '파묘'…속편 약진 2024년 영화진흥위원회 영화관입장권 통합전산망 통계 자료를 분석한 결과, 올해 극장을 찾은 전체 관객수는 1억1587만명(1월1일~12월16일)으로 집계됐다. 지난해보다 약 1000만명 줄었다. 상반기 천만 영화가 두 편이나 나왔지만, 하반기 부진으로 관객수가 감소했다. 올해 극장에서 가장 많이 본 영화는 오컬트 '파묘'로 1191만명, 누적 매출액 1151억5655만원을 기록했다. 2위는 배우 마동석 주연 '범죄도시4'가 1150만명, 누적 매출액 1100억5000만원을 기록했다. 3위는","link":"https://m.entertain.naver.com/movie/article/277/0005521346","retrieved":1734732704686},{"title":"현빈, 팬티 안까지 진흙 들어간 사연…\"감독님, 미안하다고\"[인터뷰②]","contents":"배우 현빈이 격렬했던 전투신을 언급했다. 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 '하얼빈' 현빈과의 인터뷰를 진행했다. 이날 현빈은 2번의 기자간담회 때 계속 착용한 안경을 벗어 던진 채 깔끔한 댄디룩으로 나타났다. 트레이드마크인 깊은 보조개를 뽐내며 환한 얼굴로 인터뷰장에 들어선 현빈이었다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐 나간다. 이날 현빈은 극 초반 장면인 일본군과의 전투신 촬영 비하인드를 밝혔다. 그는 \"광주에서 촬영했다. 몇십년 만에 폭설이 내렸다. 원래 눈이 많이 오는 지역도 아니라서 제설","link":"https://m.entertain.naver.com/movie/article/312/0000693673","retrieved":1734732704686},{"title":"현빈, '혼외자 출산' 정우성에 감사x100…\"많은 얘긴 안했지만\"[인터뷰①]","contents":"배우 현빈이 특별출연으로 함께한 정우성에 고마움을 드러냈다. 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 '하얼빈' 현빈과의 인터뷰를 진행했다. 이날 현빈은 2번의 기자간담회 때 계속 착용한 안경을 벗어 던진 채 깔끔한 댄디룩으로 나타났다. 트레이드마크인 깊은 보조개를 뽐내며 환한 얼굴로 인터뷰장에 들어선 현빈이었다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐 나간다. 거사를 치르기 위해 폭약이 필요한 독립군은 공부인의 도움을 얻게 된다. 이 과정에서 정우성이 독립군 출신의 마적으로 출연했다. 이날 현빈은 \"신도 많","link":"https://m.entertain.naver.com/movie/article/312/0000693662","retrieved":1734728677695},{"title":"크리스마스 케이크 또 만들었어? 신세경, '금손' 인정 [★SHOT!]","contents":"배우 신세경이 또 한번 금손ㄴ을 인증했다. 20일 신세경이 개인 계정을 통해 사진을 게재했다. 공개된 사진은 그가 크리스마스를 앞두고 베이킹으로 완성한 작품들. 먹음직스러운 딸기케이크와 초코케이크, 그리고 다양한 쿠키를 완성한 것이었다. 신세경은 \"크리스마스 케이크 2종 만들기, 구움과자 대량생산\"이라 덧붙이며 직접 만든 디저트를 인증, 이전부터 신세경은 블루치즈 감자 스콘, 초당 옥수수 바스크 치즈케이크 등을 연달아 만들어 '금손' 솜씨를 인증한 바 있기에 또 한번 놀라움을 안겼다. 무엇보다 신세경은 고된 작업을 했음에도 불구하고  굴욕없는 빼어난 미모도 드러내 눈길을 사로 잡았다. 한편, 신세경은 올해 초 드라마 ‘세작’에 출연해 열연을 펼쳤으며, 현재 차기작을 검토 중이다.","link":"https://m.entertain.naver.com/movie/article/109/0005215377","retrieved":1734718279350}]}