{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, 금의환향→피지컬까지 완벽 \"축구선수 버금가는 하체\"('뭉찬')","contents":"임영웅이 직접 만든 축구팀과 함께 '뭉쳐야 찬다'에 4년 만에 복귀했다. 18일 된 JTBC '뭉쳐야 찬다3'('뭉찬3')에서는 임영웅이 직접 운영하는 축구팀 '리턴즈 FC’'선수들과 함께 돌아온 모습이 그려졌다. 이날 방송에서 임영웅은 구단주로 금의환향해 박수를 받았다. 김성주는 \"뭉찬 녹화에 세 번째 오는 거다. 역대 게스트 중 최다 출연자다. 임영웅 팀의 리턴즈 FC와 시합을 한다고 보도가 됐기 때문에 뉴벤저스도 오늘 경기를 기대했다고 들었다\"고 소개했다. 임영웅은 \"저희 팀은 소개해 드렸다시피 리턴즈 FC라는 이름의 팀인데, 이름의 뜻은 우리 초등학교 때 장래희망 쓰잖아요. 거기에 저도 가장 먼저 썼던 게 축구 선수였다\"며 \"근데 꿈을 못다 이룬 선수들이 있다. 저희 팀에는 선수 출신 분들도 반 정도 계시는데 반 정도는 축구 선수를 꿈꿨던 일반인 분들이 있다\"고 설명했다. 그는 \"다들 축구라는 공통점이 있어서 축구 선수라는 꿈이라도 꿔보자. 그때로 돌아가보자는 뜻으로 이름을","link":"https://m.entertain.naver.com/now/article/312/0000675677","retrieved":1723978981285},{"title":"‘복면가왕’ 잠이 솔솔 에어컨 정체는 황가람…“노래 많이 들려 드릴 것”","contents":"‘복면가왕’의 ‘잠이 솔솔 에어컨’ 정체가 싱어송라이터 황가람으로 밝혀졌다. 18일 오후 MBC ‘복면가왕’이 방송된 가운데, 이날 ‘잠이 솔솔 에어컨’과 ‘코코넛 주스’의 2라운드 대결이 펼쳐졌다. ‘잠이 솔솔 에어컨’은 박미경의 ‘기억 속의 먼 그대에게’를 선곡, 첫 소절부터 파워풀한 가창력으로 모두에게 감탄을 받았다. ‘잠이 솔솔 에어컨’은 거칠면서도 부드러운 목소리로 관객과 판정단들을 단번에 사로잡았다. 진한 여운을 남긴 ‘잠이 솔솔 에어컨’ 무대 이후 판정단들은 극찬과 함께 기립 박수를 쏟아 냈다. 산다라박은 “여심만 잡은 게 아니라, 남자분들의 마음도 다 잡으셨다. 가왕전에 가셨으면 하는 바람이다”라고 극찬했다. 3라운드에 진출한 ‘잠이 솔솔 에어컨’은 ‘그녀를 사랑해줘요’ 무대로 관객들을 눈물 흘리게 했으나, 아쉽게 탈락하게 됐다. 이어 ‘잠이 솔솔 에어컨’의 정체가 황가람으로 밝혀졌다. 황가람은 “더 많이, 행복하게 노래 많이 들려 드리겠다”라며 향후 목표를 밝히기도","link":"https://m.entertain.naver.com/now/article/057/0001836331","retrieved":1723978981286},{"title":"[TVis] ‘축구사랑’ 임영웅, 미담 적립…“상암 잔디 안 좋다는 말에 축구화 신고 공연” (뭉쳐야찬다3)","contents":"가수 임영웅이 축구화를 신고 공연한 미담을 직접 설명했다. 18일 오후 방송된 JTBC 예능 ‘뭉쳐야 찬다3’ 44화에는 임영웅이 4년 만에 자신이 만든 구단 ‘리턴즈 FC’ 선수들과 화려하게 돌아왔다. 이날 방송에서 임영웅은 직접 창설한 KA리그에서 자신의 구단 리턴즈 FC의 득점왕으로 활약하고 있는 근황을 밝혔다. 득점왕 욕심이 있냐는 질문에 “딱히 생각은 없었는데 계속 골을 넣다보니 한번 해볼 수도 있겠다는 생각에 집중하고 있다”라고 말했다. 이어 김용만은 “임영웅의 축구 사랑이 대단하다고 느꼈던 부분이 상암 경기장에서 노래할 때 축구화를 신고 등장한 거다. 인상적이었다”라고 집었다. 지난해 4월 프로축구 K리그 ‘FC서울’ 홈경기에 시축 및 하프타임에 임영웅이 출연했던 것. 이에 임영웅은 “안 그래도 그때 당시 상암 잔디가 안 좋다는 얘기가 많이 있어서 댄서팀 포함 10명도 넘는데 그분들이 운동화를 신고가면 또 망가질 것 같았다”라며 “다 축구화를 신고 조심조심 공연했다”고","link":"https://m.entertain.naver.com/now/article/241/0003373700","retrieved":1723978981287},{"title":"블랙핑크 지수 ‘보고만 있어도 행복해지는 눈웃음’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887180","retrieved":1723978981288},{"title":"유재석X박성웅, 알고 보니 찐친이었네... 지석진에 \"카메라 뒤로 안 불리게 조심해\"('런닝맨')","contents":"방송인 유재석이 배우 박성웅과의 남다른 친분을 공개했다. 유재석은 “나와 박성웅은 야구단도 함께한 친구 사이”라고 했다. 18일 SBS ‘런닝맨’에선 박성웅과 윤경호가 게스트로 출연해 ‘필사의 추격전’을 함께했다. 이들은 오는 21일 개봉하는 영화 ‘필사의 추격’의 주연배우들이다. 무려 11년 만에 ‘런닝맨’에 재출연한 박성웅은 “영화 홍보하러 나왔다. 윤경호가 빌런이고 내가 형사와 공조한 사기꾼”이라며 대놓고 ‘필사의 추격’을 홍보하는 것으로 웃음을 자아냈다. ‘필사의 추격’은 변장술의 대가로 불리는 사기꾼 인해와 말보다 주먹이 빠른 분노조절장애 형사 수광이 피도 눈물도 없는 보스 주린팡을 추격하는 이야기를 담은 작품으로 김재훈 감독이 메가폰을 잡고 박성웅 곽시양 윤경호 정유진 등이 출연한다. 지난 2013년 ‘런닝맨’ 출연 당시 “김종국의 이름표를 떼겠다”며 당찬 포부를 밝혔으나 제일 먼저 이름표를 뜯기는 굴욕을 당했던 박성웅에 유재석은 “성웅이가 풍기는 인상에 비해 여러 면에서","link":"https://m.entertain.naver.com/now/article/213/0001306027","retrieved":1723978981289},{"title":"블랙핑크 지수 ‘언제 언디서나 해피~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887179","retrieved":1723978981289},{"title":"블랙핑크 지수 ‘마스크 속 행복한 미소’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887178","retrieved":1723978981291},{"title":"임영웅, 화려한 귀환…\"4년 만에 금의환향\" (뭉찬3)","contents":"트로트 가수 임영웅이 '뭉쳐야 찬다3'에 금의환향했다. 18일 방송된 JTBC '뭉쳐야 찬다3'에는 임영웅이 '리턴즈FC'로 4년 만에 귀환해 시선을 모았다. 이날 임영웅은 자신이 소속된 '리턴즈FC'의 선수들과 함께 4년 만에 '뭉쳐야 찬다'에 등장했다. 김성주는 \"4년 만에 임영웅 씨가 금의환향을 하셨다. 신문 기사나 방송 기사에서 많이 보도가 됐다\"며 임영웅의 귀환을 환영했다. 임영웅의 근황을 이야기 하던 도중, 곽범이 \"임영웅 씨랑 매일 아침마다 인사하는 사이다. 오늘도 아침에 엘리베이터에서 '잘 부탁드린다'라고 인사를 드렸다\"라고 밝혀 눈길을 끌었다. 임영웅은 \"저요?\"라며 영문을 모르겠다는 얼굴로 반문했다. 이에 곽범은 \"엘리베이터 광고판에 임영웅 씨가 계신다\"라고 밝혀 웃음을 자아냈다. 이어 그는 \"오늘 어머니가 임영웅 씨랑 절대 부딪히지 말라고 하셨다. 그래서 제가 '저는 출전 시간이 보장이 안돼서 아예 못 보여드릴 수도 있다'라고 답했다\"라고 덧붙이며 유쾌한 분위기를","link":"https://m.entertain.naver.com/now/article/311/0001761591","retrieved":1723978981292},{"title":"블랙핑크 지수 ‘모자 속 심쿵 눈맞춤’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887177","retrieved":1723978981293},{"title":"블랙핑크 지수 ‘미국 출장 다녀온 지츄~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887176","retrieved":1723978981295},{"title":"[TVis] ‘구단주’ 임영웅 “리그 창설? 못할 이유 없어”…문화 대통령감 (뭉쳐야찬다3)","contents":"가수 임영웅이 구단도 모자라 축구 리그까지 창설한 이유를 밝힌다. 18일 오후 방송된 JTBC 예능 ‘뭉쳐야 찬다3’ 44화에는 안정환 감독에게 2전 2패를 당한 임영웅이 4년 만에 자신이 만든 구단 ‘리턴즈 FC’ 선수들과 화려하게 돌아왔다. 이날 방송에서 임영웅은 맑은 날씨 속에서 용인 경기장에 나타났다. 이에 앞서 ‘뉴벤져스’ 감독 안정환은 “여러분도 아시겠지만 도전장을 낸 팀이 있다”라고 “득점왕이 축구에 종사하는 분은 아닌데 축구에 영향력이 있는 사람이다. 저도 인정한다. 구단주이기도 하다”라고 임영웅을 소개했다. 환대 속에서 임영웅은 마스코트 뭉밥의 손을 잡고 선수들과 입장했다. 김성주와 안정환, 멤버들과 한명한명 눈맞추며 뜨거운 인사를 나눴다. “‘리턴즈FC’ 구단주 임영웅입니다. 반갑습니다”라고 자신을 소개한 임영웅은 역대 최다출연자라는 말에 “세 번째 출연이다”라고 웃었다. 곽범은 “아침에 엘리베이터에서 인사를 드렸다. 광고판에서. 아침마다 잘부탁드린다고”라고 말해","link":"https://m.entertain.naver.com/now/article/241/0003373694","retrieved":1723978981296},{"title":"조세호 \"'1박2일' 합류, 이준만 환영..시청자 눈치 봐\"[★밤TView]","contents":"'1박 2일'의 새 식구 조세호가 솔직한 속내를 고백했다. 18일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'에서는조세호와 이준의 합류로 새로운 6인 체제를 완성한 '1박 2일' 팀의 모습이 그려졌다. 이날 딘딘은 조세호에게 '1박 2일' 합류를 통해 이루고 싶은 것이 있는지 물었다. 이에 조세호는 \"나한테는 사실 부담이 됐다\"라며 떨리는 입술로 말문을 열었다. 그는 \"합류 기사에 댓글 달리는 걸 봤다. 날 환영하지 않더라\"라며 조세호의 '1박 2일' 첫 합류 소식이 전해졌을 당시 대중들의 반응이 좋지 않았었던 것을 언급했다. 이어 조세호는 \"어떤 기사는 외국어로 되어 있었다. 댓글 번역을 해봤더니 이준 씨는 대환영인데 외국 분들도 날 환영하지 않더라\"라며 다소 의기소침한 모습을 보였다. 다음 장면에서는 제작진과의 사전 인터뷰 때 조세호가 \"의외로 내 성격이 눈치를 많이 본다\"라며 \"'1박2일'을 사랑해 주시는 시청자분들에 대한 눈치가 있다\"라고 부담감을 고백한 모습이 그","link":"https://m.entertain.naver.com/now/article/108/0003259135","retrieved":1723978981297},{"title":"블랙핑크 지수 ‘수수한 예쁨도 눈이 부셔’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887175","retrieved":1723978981299},{"title":"양세찬, 강훈 불참에 자신감 폭발...\"지예은, 내가 꼬신다\" (런닝맨)[종합]","contents":"'런닝맨'에서 양세찬이 지예은에게 적극적으로 다가갔다. 18일 방송된 SBS 예능 프로그램 '런닝맨'에서는 배우 박성웅과 윤경호가 게스트로 출연한 가운데 '필사의 촌캉스' 레이스로 꾸며져 멤버들과 함께 시골 마을로 바캉스를 떠났다. 이날 방송에서 '런닝맨' 멤버들은 강훈의 녹화 불참 소식을 듣게 됐다. 유재석은 \"본업으로 돌아간 것 아니냐\"고 웃었고, 제작진은 \"계속 일정을 조율하고 있다\"고 강훈을 향한 애착을 드러냈다. 이에 유재석은 \"강훈이도 '런닝맨'의 맛을 좀 봤다\"고 하면서 지예은을 향해서도 \"너도 '런닝맨' 맛을 좀 보고 있지?\"라고 물었다. 지예은은 유재석의 말에 동의하면서 \"맛있다\"면서 웃었따. 본격적인 게임에 들어가기에 앞서 유재석은 지예은에게 \"그런데 예은이가 오늘따라 말이 없다\"고 했고, 멤버들은 하나같이 \"강훈이가 없지 않냐\"고 말했다. 특히 하하는 \"목적이 없으니까\"라고 돌직구를 던졌다. 지석진과 김종국은 \"좀 서운하다. 방송을 사적으로 하면 안된다\"면서 놀렸","link":"https://m.entertain.naver.com/now/article/311/0001761585","retrieved":1723978981300},{"title":"전현무X박혜정, 나이차 뛰어넘은 우정 \"약속했던 멘트했다\"('사당귀')","contents":"역도 은메달리스트 박혜정과 방송인 전현무가 만났다. 18일 오후 방송된 KBS2 예능프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 역도 은메달리스트 박혜정 선수와 파리에서 만난 전현무의 모습이 그려졌다. 이날 방송에서 전현무는 경기가 끝난 후 박혜정 선수와 만나 포옹을 건넸다. 박혜정 선수에게 \"나 약속했던 멘트했다\"며 전현무는 경기를 중계할 때 \"믿었던 박혜정이 해냈다. 믿었던 박혜정 앞으로도 쭉 믿겠다\"는 멘트를 했던 것. 박혜정 선수는 전현무에게 은메달을 보여줬고, 전현무는 메달을 목에 걸어보며 \"값진 성과다\"며 축하했다. 또 그는 \"사실 목표했던 것이다. 딱 혜정 선수는 계획이 있다. 4년 뒤 LA 올림픽에서 금메달을 따야겠다는 계획이 있다\"고 칭찬했다. 전현무는 박혜정 선수의 상처투성이인 손을 보며 \"핸드크림을 선물해 줘야 하나. 뭘 선물해 줘야 하니\"라며 안타까워했다. 박혜정 선수는 \"핸드크림은 그만 받고 싶다. 생일 때 맨날 선물 받는다. 자기 전에 핸드크림","link":"https://m.entertain.naver.com/now/article/312/0000675676","retrieved":1723978981302},{"title":"이준, 첫 여행부터 산행에 당황 \"이렇게 생리얼일 줄 몰랐다\" (1박 2일)[종합]","contents":"이준이 첫 여행부터 산을 타게 되자 당황했다. 18일 방송된 KBS 2TV '1박 2일 시즌4'에서는 조세호와 이준이 새 멤버로 합류한 첫 여행이 전파를 탔다. 이날 주종현PD는 조세호와 이준이 사전인터뷰에서 자신감을 드러냈던 윗몸일으키기, 팔굽혀펴기로 미션을 진행, 결과에 따라 용돈을 지급하겠다고 설명했다. 이준은 사전인터뷰 내용대로 1초에 2개씩 하더니 순식간에 40개 돌파하는 듯했지만 자세가 좋지 않아 의심을 샀다. 딘딘과 유선호는 이준이 목을 심하게 움직이는 것을 보면서 \"목만 왔다갔다 하는 거 아니지?\", \"목에 펌핑되겠다\"고 말했다. 주종현PD도 이준의 팔굽혀펴기를 지켜보더니 \"이게 맞는 거냐\"며 난감해 했다. 주종현PD는 이준이 125개를 한 상황에서 자세를 지적하며 그 개수를 다 받을 것인지 물어봤다. 멤버들은 고민도 없이 다 받겠다고 했다. 조세호는 윗몸일으키기 100개에 도전했다. 문세윤이 조세호의 다리를 잡아줬다. 문세윤은 조세호가 지쳐가자 힘으로 조세호를 일으켜","link":"https://m.entertain.naver.com/now/article/311/0001761584","retrieved":1723978981303},{"title":"임수향 사이에 둔 지현우 VS 고윤, 웃음기 싹 뺀 삼자대면(미녀와 순정남)","contents":"‘미녀와 순정남’ 임수향을 사이에 두고 지현우와 고윤이 대치한다. 18일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 40회에서는 고필승(지현우 분)이 김지영(임수향 분)에게 다가가는 공진단(고윤 분)의 앞을 막아선다. 앞서 모든 기억을 찾은 지영은 필승에 대한 미안함에 기억이 돌아오지 않은 척 그를 밀어냈다. 또한 진단에게는 바로 돈을 갚으며 두 사람의 관계에 선을 그었다. 게다가 진단은 필승이 지영에게 돈을 줬다고 생각하며 그를 찾아가 따져 물었고, 그동안 지영이 진단을 만났던 이유를 알게 된 필승과 진단의 일촉즉발 상황이 쫄깃한 긴장감을 선사했다. 공개된 스틸에는 지영과 필승이 서로 애틋한 눈빛을 주고받고 있어 눈길을 끈다. 지영은 필승을 향한 마음을 접겠다고 다짐했지만, 남몰래 그를 힐끔힐끔 바라본다. 하지만 필승은 대놓고 지영에게 활짝 미소를 지어 보이는 등 그녀를 향한 마음을 감추지 않는다고 해 설렘 지수를 높인","link":"https://m.entertain.naver.com/now/article/057/0001836321","retrieved":1723978981304},{"title":"\"오빠 돈 있어\" 양세찬, 강훈 빈자리 노렸다..지예은에 플러팅(런닝맨) [별별TV]","contents":"'런닝맨'의 양세찬이 지예은과 억지 러브라인을 형성했다. 18일 방송된 SBS 예능프로그램 '런닝맨'은 '필사의 촌캉스' 특집으로, 영화 '필사의 추격'의 배우 박성웅, 윤경호가 게스트로 출연해 다양한 이야기를 나눴다. 이날 유재석은 \"강훈이 드라마 촬영으로 오늘 불참이라고 하는데 본업으로 돌아간 거 아니냐\"라고 했고, PD는 \"아니다. 스케줄 조정을 계속하고 있다. 종종 찾아올 예정\"이라고 밝혔다. 유재석은 \"(지) 예은이가 오늘따라 말이 없다. 아침부터 어딜 막 두리번거리더라\"라고 했고, 하하는 \"강훈이가 없지 않냐. 왜냐면 오늘은 목적이 없다\"고 말해 웃음을 안겼다. 이에 지예은은 \"오늘 좀 그렇다. 원래 방송은 진심으로 해야 한다\"고 덧붙였다. 양세찬은 \"너 왜 말 안 하냐. 오늘 내가 얘(지예은) 꾀겠다\"고 각오를 밝혔고, 하하는 \"강훈이가 없으면 얘가 잘생겨 보인다\"고 말했다. 또한 송지효는 \"쉬는 시간에 양세찬이 선물 준다고 얘기하는 거 들었다\"고 폭로했다. 쉬는 시간","link":"https://m.entertain.naver.com/now/article/108/0003259126","retrieved":1723978981306},{"title":"양세찬, 강훈 없는 틈 타 지예은에 기습 플러팅 “오빠 돈도 있어” (런닝맨)","contents":"'런닝맨' 양세찬이 지예은에게 플러팅을 날렸다. 8월 18일 방송된 SBS '런닝맨'에는 박성웅, 윤경호가 게스트로 출연한 가운데 '필사의 추격전' 레이스가 펼쳐졌다. 이날 하하는 드라마 촬영으로 '런닝맨' 녹화에 불참한 강훈을 언급하며 \"세찬이가 강훈이 없는 틈을 타서 예은이를 꼬시려고 한다\"고 폭로했다. 송지효 역시 \"제가 선물 준다고 얘기하는 거 들었다\"며 폭로에 가세, 양세찬은 지예은의 팔을 잡아 끌며 \"오빠 옆으로 와\"라고 너스레를 떨었다. 알고 보니 양세찬은 지예은의 생일이 곧 다가온다는 소식에 \"너 근데 갖고 싶은 거 있어? 오빠가 하나 사줄게\", \"이렇게 생겼어도 나름 오빠 돈도 있다\"고 인심을 베푼 것. 김종국이 \"솔직히 세찬이가 나이로는 딱 나쁘지 않다\"며 두 사람 사이를 응원하자 지예은은 \"아니다. 나쁘다\"고 단칼에 거절해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000887174","retrieved":1723978981307},{"title":"[TVis] ‘합류’ 이준 “리얼함 추구” 발언에 첫날부터 눕방 부른 신고식 (1박2일)","contents":"이준이 ‘1박2일’에서 호된 신고식을 치렀다. 18일 오후 방송된 KBS2 예능 ‘1박 2일’에서는 방송인 조세호와 이준이 새로운 멤버로 합류했다. 이날 첫 촬영 현장에 온 이준은 “대본이 없다. 프롬프터도 없다”라며 놀라워했다. 합류 사실을 알리지 않았다는 이준은 “저는 주변에 사람이 없다”라더니 “조카가 안다. 가장 좋아하는 예능이 ‘1박2일’이다. 조카에게 얘기해줬더니 경사가 났다”라고 뿌듯해했다. 김종민이 인연이 있는 멤버를 묻자 이준은 “종민이 형만 예전에 아이돌 시절 예능을 했던 인연이 있다. 캐릭터가 비슷한 느낌이었다”라고 말했다. 이에 김종민은 “얘도 막 그렇게 뛰어나지 않다”라고 반가워했고, 딘딘은 “너무 텅비어있어서”라고 말해 웃음을 안겼다. 문세윤이 체력은 어떤지 물으며 팔뚝을 만지자 이준은 “꾸준히 한다”며 몸을 내줬다. 멤버들은 이준의 탄탄한 근육에 감탄했다. 액션 연기를 진짜 때리면서 하는 리얼함을 추구한다는 이준에게 “그 마음 (예능에서도) 변치않냐”고 묻","link":"https://m.entertain.naver.com/now/article/241/0003373667","retrieved":1723975518503},{"title":"김종민 \"'1박2일' 성공 여부, 이준에 달려…인기 편승하자\"","contents":"김종민이 '1박 2일' 이준에게 큰 기대를 걸었다. 18일 오후 방송된 KBS 2TV '1박 2일 시즌4'(이하 '1박2일')에서는 새 멤버 조세호와 이준이 처음 합류해 멤버들과 어울리는 모습이 그려졌다. 이날 이준은 '1박2일'에 합류한 이유에 대해 \"처음에 섭외가 왔을 때 '괜찮을까' 했는데 너무 혼자 있으니까 사람들과 이야기하고 싶은 게 컸다\"라며 \"사람들과 이야기할 수 있다는 거 자체가 좋다\"라고 했다. 또한 이준은 조카가 '1박2일' 팬이라며 \"가족들에겐 출연하게 됐다고 이야기했는데 집에선 경사가 났다\"라고 주변인의 반응을 전했다. 김종민은 \"'1박2일'의 성공 여부는 이준에게 달렸다\"라며 \"준이가 드라마나 영화를 터트려야 한다, 인기에 편승하자\"라고 솔직하게 말해 웃음을 자아냈다. 한편 '1박2일 4'는 대한민국 대표 리얼 야생 로드 버라이어티로 매주 일요일 오후 6시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007736170","retrieved":1723975518504},{"title":"'새 멤버' 조세호·이준, 헬기 타고 등장... \"얘네들이 이 정도냐\" 맹비난 ('1박 2일')","contents":"조세호, 이준이 첫 촬영을 앞두고 기대감을 드러냈다. 18일 저녁 KBS 2TV '1박 2일 - 시즌 4'에서는 새 멤버 조세호, 이준와 기존 멤버들의 상견례 장면이 전파를 탔다. 이날 오프닝은 특별히 KBS 본관 옥상에서 진행됐다. 멤버들은 제작진에게 옥상에서 촬영하는 이유를 묻던 중 멀리서 헬기 소리가 들리자 \"설마? 말도 안 돼\"라며 현실을 부정했다. 헬기가 옥상 쪽으로 다가오자 김종민은 \"헬기 타고 오는 거야? 얘네들 이 정도 아니야\"라며 분통을 터뜨렸다. 문세윤, 딘딘도 믿을 수 없다는 듯 \"진짜라고?\"를 연발했다. 헬기는 요란한 하강풍과 함께 옥상에 착지했다. 헬기 문을 열고 나온 건 언론에서 새 멤버로 언급됐던 조세호와 이준. 멤버들은 따뜻한 포옹으로 두 사람을 맞았다. 조세호는 합류 결정까지 고민이 많았다고 밝혔다. 조세호는 \"합류 제안을 받고 '폐를 끼치면 어쩌지' 고민하고 있을 때 차태현 형에게 조언을 구했다. 그러자 '안 할 이유가 없지 않느냐'고 말하더라\"라며","link":"https://m.entertain.naver.com/now/article/213/0001306024","retrieved":1723975518506},{"title":"데이식스 원필-영케이, KBO리그 최다 관중 신기록에 찾은 야구장[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월18일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 KBO리그는 관중 신기록을 기록했다 데이식스 원필,영케이가 시구 후 경기를 관전하고 있다. 시리즈 스윕을 노리는 KIA는 네일이 연패에 빠진 LG는 엔스가 선발 등판 외국인 투수 맞대결이 펼쳐졌다.","link":"https://m.entertain.naver.com/now/article/609/0000887173","retrieved":1723975518507},{"title":"박성웅, 검은 기운 가득...\"이 날씨에 왜 이런 걸 시켜?\" (런닝맨)[종합]","contents":"'런닝맨'에서 박성웅이 한마디 할 때 마다 검은 기운을 풍기는 포스를 보여줬다. 18일 방송된 SBS 예능 프로그램 '런닝맨'에서는 배우 박성웅과 윤경호가 게스트로 출연한 가운데 '필사의 촌캉스' 레이스로 꾸며져 멤버들과 함께 시골 마을로 바캉스를 떠났다. 이날 방송에서 박성웅은 개봉을 앞둔 영화 '필자의 추격'을 언급하면서 \"영화 홍보하러 나왔다\"고 당당하게 말했다. 이어 박성웅은 \"저는 사기꾼이고, 윤성호 씨는 빌런인데 중국 빌런\"이라는 설명만으로 기대감을 끌어올렸다. '런닝맨'에 재출연하는 박성웅과는 달리 '런닝맨' 첫 출연인 윤경호는 모두와 초면이었다. 하지만 어디선가 오며가며 만난 적은 있다고. 그러면서 윤경호는 \"'런닝맨'이 장수프로그램 아니냐\"고 했고, 이에 멤버들은 \"왠지 '전원일기' 느낌\"이라면서 웃었다. 지석진은 11년만에 '런닝맨'에 출연한 박성웅에게 \"당시에 김종국 이름표를 뜯겠다고 선언했는데, 제일 먼저 탈락했던 기억이 난다\"고 굴욕적이었던 박성웅의 모습을 언","link":"https://m.entertain.naver.com/now/article/311/0001761555","retrieved":1723975518513},{"title":"조세호, 유재석에 '1박2일' 멤버 합류 스포 \"축하해주며 응원\"[별별TV]","contents":"'1박 2일'의 새 식구 조세호가 출연을 결심하게 된 비하인드를 전했다. 18일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'에서는조세호와 이준의 합류로 새로운 6인 체제를 완성한 '1박 2일' 팀의 모습이 그려졌다. 이날 김종민은 조세호에게 \"너 (차)태현 형한테 '1박 2일' 들어온다고 얘기했니?\"라고 자신이 '1박2일'의 새 멤버임을 스포일러 했는지 추궁했다. 이에 조세호는 당황한 모습을 보이다 \"얘기했다\"라고 실토했다. 그러면서 \"섭외 제안 후 이틀 뒤에 태현 형과 만나서 방송을 했다. 차태현 형이 '1박2일'의 선배님이지 않냐. 조언을 구했더니 '너가 안 할 이유가 없지 않냐'라며 응원을 해줬다\"라고 덧붙였다. 이어 조세호는 국민 MC 유재석에게도 미리 '1박 2일'의 새 멤버가 됐다는 사실을 얘기했다고 밝혔다. 그는 \"선배님이 '네가 합류하게 되었으니까 잘해라. 축하하고 (문)세윤이랑 콤비로 잘했으면 좋겠다'라고 하더라\"고 털어놨다. 이를 들은 딘딘은 못마땅한 표","link":"https://m.entertain.naver.com/now/article/108/0003259122","retrieved":1723975518513},{"title":"'새 멤버' 조세호X이준, 헬기 타고 역대급 첫 등장 \"영화 같아\" (1박 2일)[종합]","contents":"조세호와 이준이 헬기를 타고 역대급 첫 등장을 했다. 18일 방송된 KBS 2TV '1박 2일 시즌4'에서는 조세호와 이준이 새 멤버로 합류하는 모습이 전파를 탔다. 이날 김종민, 문세윤, 딘딘, 유선호는 여의도 건물의 옥상에서 새 멤버들을 기다렸다. 그때 헬기가 등장했다. 헬기 안 새 멤버들은 \"내 인생 가장 화려한 등장인 것 같다\", \"영화 같다\"면서 흥분한 모습을 보였다. 밑에서 기다리던 멤버들은 \"얘들 이 정도 아니야\", \"진짜야? 미쳤나봐\"라며 헬기를 타고 오는 새 멤버들의 등장에 놀라워했다. 멤버들은 헬기에서 내린 조세호와 이준의 얼굴을 확인하고 환영의 박수를 보냈다. 조세호와 이준은 헬기로 역대급 첫 등장을 하고는 \"우리 둘도 위에서 왜 우리한테 이 정도까지 의아했다\"며 얼떨덜해 했다. 수트를 입고 온 조세호는 멤버들이 의상 지적을 하자 \"과했다면 사과드린다\"고 말했다. 조세호는 새 멤버 제안을 받고 이틀 후에 차태현과 만나는 촬영이 있어서 조언을 받았다고 털어놨다. 조","link":"https://m.entertain.naver.com/now/article/311/0001761553","retrieved":1723975518515},{"title":"조세호 “‘1박2일’ 새 멤버, 신선함 떨어지는 점 나도 죄송해”","contents":"조세호가 '1박2일' 새 멤버로서 신선함이 떨어지는 점을 인정했다. 8월 18일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 멤버들의 첫 번째 이야기가 그려졌다. 이날 문세윤은 조세호에게 \"오늘 처음 왔는데 왜 왔던 놈 같냐. 신선함이 떨어진다\"고 지적했다. 이에 조세호는 \"나도 그 부분에 대해서는 많은 분들께 양해를 구하고 싶다\"며 인정했다. 앞서 조세호는 차태현에게 '1박2일' 합류에 대한 고민을 털어놨다고 밝힌 바. 조세호는 \"(차)태현 형이 문자가 왔다\"며 고마움을 전했고, 멤버들은 \"이참에 전화 연결을 하자\"고 제안했다. 하지만 조세호는 머뭇거리며 \"허락 안 받고 하는 게..\"라고 털어놨고, 김종민은 \"나도 그런 것 잘 못 한다\"며 공감했다. 이어 조세호는 \"내가 카메라 앞에서 전화를 잘 못하는데, 유일하게 전화 막 하는 두 분이 문세윤 씨랑 김종민 씨다\"며 \"재작년에 종민 형이랑","link":"https://m.entertain.naver.com/now/article/609/0000887172","retrieved":1723975518517},{"title":"'런닝맨' 윤경호, '1살 형' 하하 나이 알고 사과 \"나이 헷갈려\"","contents":"배우 윤경호가 1살 형인 하하의 나이를 알고 깜짝 놀랐다. 18일 방송된 SBS 예능프로그램 '런닝맨'은 '필사의 촌캉스' 특집으로, 영화 '필사의 추격'의 배우 박성웅, 윤경호가 게스트로 출연해 다양한 이야기를 나눴다. 이날 박성웅은 \"영화 홍보하러 왔다. 여기는 중국 빌런이고, 저는 사기꾼이다\"라고 했고, 윤경호는 \"(영화에서) 광둥어를 좀 한다. 저는 무슨 뜻인지 기억은 잘 안 난다\"면서 중국어를 선보였다. 지석진은 '런닝맨' 두 번째 출연인 박성웅에 대해 \"2013년에 출연했는데 그때 (김) 종국이 이름표를 떼겠다고 당차게 얘기하고, 제일 처음 뜯긴 걸로 기억한다\"고 했고, 유재석은 \"(박성웅이) 풍기는 인상에 비해 여러 가지로 허당이다. 점잖다\"고 말했다. 이에 지석진은 유재석에게 \"왜 박성웅에게 말을 놓냐\"고 지적했고, 유재석은 \"우리는 원래 말을 놓는 동갑 친구 사이다. 원래 저랑 같은 야구단 출신이기도 하다\"라고 인연을 밝혔다. 또한 이동 중 지석진은 윤경호에게 \"하하","link":"https://m.entertain.naver.com/now/article/108/0003259119","retrieved":1723975518522},{"title":"데이식스 원필-영케이, 야구 재미에 빠졌어요[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월18일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 데이식스 영케이,원필이 시구 시타 후 경기를 관전하고 있다. 시리즈 스윕을 노리는 KIA는 네일이 연패에 빠진 LG는 엔스가 선발 등판 외국인 투수 맞대결이 펼쳐졌다.","link":"https://m.entertain.naver.com/now/article/609/0000887171","retrieved":1723975518527},{"title":"\"얘들 이 정도 아냐\" 김종민, 헬기 타고 등장한 이준·조세호 '맹비난'[1박2일]","contents":"'1박 2일'의 새 식구 조세호, 이준이 헬기를 타고 등장했다. 18일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'에서는조세호와 이준의 합류로 새로운 6인 체제를 완성한 '1박 2일' 팀의 모습이 그려졌다. 이날 새 멤버 이준과 조세호는 제작진이 준비한 성대한 환영 속에 헬기를 타고 등장했다. 옥상 위 카메라를 미리 알아챈 김종민은 \"헬기 타고 등장하는 거야? 얘네 이 정도 아니다. 미쳤나 봐\"라며 맹비난을 날렸다. 당사자 조세호와 이준 역시 헬기 등장에 당황하긴 마찬가지였다. 조세호는 \"우리 둘도 위에서 '왜 우리한테 이 정도까지 하지?'라고 했다\"라고 전했고, 이준 역시 \"저도 의아했다\"라고 털어놨다. 한편, 딘딘은 '2024 파리 올림픽' 단복을 오마주한 의상을 입고 등장한 조세호에게 \"대성공하겠다는 포부가 드러났다\"라고 지적했다. 이에 조세호는 \"과하게 느끼겠다면 사과하겠다\"라며 오프닝 20초 만에 사과로 인사를 시작해 보는 이들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003259118","retrieved":1723975518528},{"title":"지예은, 유재석 흰 바지 지적에 “누드 속옷 입었다” 화끈 고백 (런닝맨)","contents":"배우 지예은이 누드 속옷을 착용했다고 고백했다. 8월 18일 방송된 SBS '런닝맨'에는 박성웅, 윤경호가 게스트로 출연한 가운데 '필사의 추격전' 레이스가 펼쳐졌다. 이날 유재석은 오버핏 티셔츠와 흰색 바지를 착용한 지예은을 가리키며 \"자꾸 물 들어갈지 모르는데 이 바지 입을 거냐\"고 따졌다. 앞서 지예은은 흰색 바지를 착용한 채 물에 들어가 속옷이 비치는 낭패를 경험했던 바. 유재석은 \"힙한 바지\"라고 강조하는 지예은을 향해 \"너 이래 놓고 우리한테 보지 말라고 하지 않냐\"며 재차 불만을 드러냈고, 지예은은 \"괜찮다. 오늘 누드 속옷을 입었다\"고 TMI를 털어놔 모두를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/609/0000887170","retrieved":1723975518529},{"title":"‘백설공주’ 김미경, 첫 등장부터 몰입도 끌어올린 열연","contents":"배우 김미경이 시청자의 눈물샘을 자극했다. 지난 16일과 17일 방송된 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주)에서 김미경은 아들 고정우(변요한 분)가 지은 죄를 대신 받듯 마을 사람들의 멸시와 저주를 온전히 감내하고 살아가는 정금희 역으로 첫 등장했다. 이날 방송에서는 10년 만에 출소한 정우와 재회한 금희의 모습이 그려졌다. ‘살인자의 엄마’로 낙인찍힌 뒤 삶이 송두리째 바뀌었지만, 꼿꼿하게 버티던 금희는 정우를 만나고 남모를 갈등을 마주했다. 금희는 어렵게 엄마를 부르는 정우를 향해 “네가 살인자가 된 순간 넌 이미 내 아들이 아니었어”라고 말하며 애써 눈물을 참아냈다. 이후 정우가 다시 집을 찾아와 함께 떠날 것을 제안했지만 “다신 여기 오지마. 엄마가 죽었다고 해도 오지마”라고 담담하게 말해 보는 이들의 마음을 아프게 만들었다. 서로에게 무심하지만 따뜻했던 금희와 정우의 과거 모습이 애틋함을 자아낸 반면, 오랜만에 만난 아들","link":"https://m.entertain.naver.com/now/article/057/0001836319","retrieved":1723975518534},{"title":"제이쓴 子 준범, 벌써 두 돌..♥홍현희도 놀랄 밀당 애교 [슈돌]","contents":"두 돌 된 준범이 아빠 제이쓴을 들었다 놨다 하며 천부적인 밀당 능력을 드러냈다. 18일 오후 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')는 '전복이 아빠의 첫인사' 편으로 2MC 최지우, 안영미와 함께 제이쓴, 딘딘, 박수홍이 등장한다. 특히 새로운 슈퍼맨으로 합류한 만 53세 늦깎이 아빠 박수홍은 임신 28주차 전복이의 스토리를 공개해 뭉클한 감동을 선사한다. 이 중 아빠 제이쓴과 드디어 두 돌이 된 아들 준범이 그들의 리얼한 일상을 담은 '준범TV' 브이로그를 공개해 시선을 사로잡는다. 준범이의 하루가 다르게 성장하는 탁월한 언어 능력과 애교가 화면 가득 채워지며 보는 이들의 입꼬리를 절로 치켜 올린다는 후문. 이날 준범은 아빠 제이쓴과 의사소통이 가능할 정도의 언어 능력을 보여 놀라움을 선사한다. 준범이 제이쓴에게 \"커피 가자\"라며 카페에 가자고 말하는데 이어 \"듄범이 마셔~ 주스 조아\"라며 자신의 의사 표현을 확실하게 드러낸 것. 준범은 거부할 수 없는 반달","link":"https://m.entertain.naver.com/now/article/108/0003259114","retrieved":1723975518538},{"title":"[TVis] ‘합류’ 조세호 “차태현·유재석 응원받아…외국 팬은 안 반기던데” (1박2일)","contents":"조세호가 ‘1박 2일’에 합류한 소감을 밝혔다. 18일 오후 방송된 KBS2 예능 ‘1박 2일’에서는 방송인 조세호와 이준이 새로운 멤버로 합류했다. 이날 오프닝에서 조세호와 이준은 KBS 본관 옥상에 헬리콥터를 타고 등장해 멤버들을 놀라게 했다. 두 사람은 멤버들을 만나기 전 “내 생애 최고로 화려한 등장”이라며 긴장하기도 했다. 조세호는 “잘 부탁드리고 열심히 하겠다”라고 당찬 포부로 첫 인사를 했다. 곧장 김종민이 “너 (차)태현이 형 한테 여기 들어온다고 얘기했니?”라고 묻자, 조세호는 “얘기했다”고 답했다. 그러면서 “합류 제안을 받고 폐를 끼칠까 고민했다. 선배님인 태현이 형에게 조심스럽게 어떨지 물어봤더니 ‘안 할 이유가 없지 않냐’ 더라. 네가 거기서 재밌게 했으면 한다라고 하셨다”고 자랑했다. ‘유퀴즈 큰 자기’로 호흡을 맞추고 있는 유재석 또한 조세호에게 “합류하게 됐으니 잘 해라, 축하한다. 세윤이랑 잘했으면 좋겠다”라고 격려했다고 덧붙였다. 이에 딘딘이 누군가가","link":"https://m.entertain.naver.com/now/article/241/0003373650","retrieved":1723975518539},{"title":"조세호 \"차태현, '1박2일' 안 할 이유 없지 않냐고…유재석도 응원\"","contents":"조세호가 '1박2일' 합류 소식을 알린 뒤 주변에서 많은 응원을 얻었다고 전했다. 18일 오후 방송된 KBS 2TV '1박 2일 시즌4'(이하 '1박2일')에서는 새 멤버 조세호와 이준이 처음 합류해 멤버들과 어울리는 모습이 그려졌다. 조세호는 섭외받고 주변에 고민을 털어놓았다고 말했다. 그는 \"섭외를 받고 나도 걱정이 되니까 태현이 형에게 조심스럽게 '제안이 왔는데 어떨까요'라고 물어봤다, 형이 '안 할 이유가 없지 않니'라며 잘했으면 좋겠다고 응원해 주셨다\"라고 했다. 이어 \"유재석 형에게도 얘기했는데 합류하게 됐으니 '세윤이랑 잘하라'고 해주시더라\"라며 \"세윤이가 있으니 원래 알았던 친구와 한 반에 배정된 기분\"이라고 덧붙였다. 한편 '1박2일 4'는 대한민국 대표 리얼 야생 로드 버라이어티로 매주 일요일 오후 6시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007736117","retrieved":1723975518540},{"title":"조세호 \"'1박2일' 팬들, 날 환영하지 않더라\" 서러움 토로","contents":"조세호가 '1박2일' 합류 소식이 알려진 뒤 좋은 반응만 얻은 건 아니었다고 솔직하게 털어놨다. 18일 오후 방송된 KBS 2TV '1박 2일 시즌4'(이하 '1박2일')에서는 새 멤버 조세호와 이준이 처음 합류해 멤버들과 어울리는 모습이 그려졌다. 이날 조세호는 \"대단히 반갑습니다, 상당히 고맙습니다\"라고 시그니처 인삿말을 한 뒤 \"이준과 함께 합류하게 됐는데, 앞으로 열심히 하겠다\"라고 각오를 다졌다. 또한 조세호는 자신의 합류에 대한 시청자들의 반응을 인지하고 있다고 솔직하게 말했다. 그는 \"사실 처음 기사로 소식이 알려진 뒤 부담이 됐다, 댓글을 봤는데 나를 환영하지 않더라\"라면서도 \"내가 맞춰보겠다, 시청자들에게 천천히 다가가보겠다\"라고 조심스러운 마음을 전했다. 한편 '1박2일 4'는 대한민국 대표 리얼 야생 로드 버라이어티로 매주 일요일 오후 6시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007736114","retrieved":1723975518541},{"title":"전현무 “역도 은메달 박혜정, 기자 뿌리치고 내게 달려와 감동”(당나귀 귀)","contents":"방송인 전현무와 역도 선수 박혜정에 서로에게 고마운 마음을 전해 뭉클함을 자아냈다. 8월 18일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 269회에서는 전현무의 2024 파리 올림픽 역도 중계 비하인드가 공개됐다. 이날 은메달을 딴 박혜정은 파리에서 만난 전현무가 \"우리 온 게 좀 도움이 됐냐\"고 묻자 \"솔직히 사람이 너무 많아서 안 보였다. 시합 끝나고 딱 나오니까 바로 보이시는 거다. 너무 반갑더라\"고 답했다. 전현무는 \"믹스트 존에서 기자들 다 뿌리치고 나한테 달려왔다. 너무 감동이었다\"며 행복해했다. 실제 경기 직후 믹스트 존에서 제일 먼저 전현무를 찾는 박혜정의 모습이 공개됐다. 자신에게 달려온 박혜정을 \"고생했다\"고 다독인 전현무는 정신 없는 박혜정에게 먼저 인터뷰를 하라고 알려주기도. 박혜정은 \"너무 좋았다\"며 고마움을 드러냈다. 한편 2006년 KBS 32기 공채 아나운서로 입사한 전현무는 박혜정과의 인연으로 친정인 KBS에서 처음으로","link":"https://m.entertain.naver.com/now/article/609/0000887169","retrieved":1723975518543},{"title":"조세호 “‘1박2일’ 합류 반응 나쁜 것 알아, 외국 시청자들도 환영 NO”","contents":"조세호가 '1박2일 시즌4' 합류 소감을 밝혔다. 8월 18일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 전라북도 완주군으로 여행을 떠난 멤버들의 첫 번째 이야기가 그려졌다. 이날 새 멤버 조세호와 이준이 연정훈과 나인우의 빈자리를 채우기 위해 첫 등장했다. 최근 차태현과 만났다는 조세호는 \"'1박2일' 합류 소식을 알렸냐\"는 질문에 \"알렸다. 제안을 받고 폐를 끼치면 어쩌나 고민이 됐는데, 형이 '1박2일' 선배님이니까 조심스럽게 여쭤봤다. 그랬는데 '네가 안 할 이유가 없지 않냐. 네가 재밌게 잘 했으면 좋겠다'고 하더라\"고 말했다. 이어 \"(유)재석 형에게도 말씀드렸다. '네가 합류하게 됐으니 잘해라. (문)세윤이랑 콤비로 잘했으면 좋겠다'고 하더라\"고 덧붙였다. 이에 딘딘은 \"궁금한 게 스스로 합류 목표가 있었을 것 아니냐\"고 물었고, 조세호는 \"우리가 같은 학교에 다니던 다른 반 친구들이었는데, 새 학년 같은 반에 배정된 느낌이라고 생각했다\"","link":"https://m.entertain.naver.com/now/article/609/0000887168","retrieved":1723975518544},{"title":"'맏형 등극' 김종민 \"위엄있을 것...우습게 보지 마라\" (1박 2일)","contents":"김종민이 위엄있는 모습을 예고하며 우습게 보지 말라고 경고했다. 18일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민이 맏형으로 등극하는 모습이 전파를 탔다. 이날 김종민은 연정훈의 하차로 인해 17년 만에 막내에서 맏형으로 등극하게 됐다. 멤버들은 맏형이 된 김종민을 향해 \"우두머리로서 한 마디 하라\"고 공식 취임사를 제안했다. 김종민은 \"제가 많은 형들을 봐왔다. 큰 형들은 위엄이 있었다. 저도 위엄이 있을 거니까 여러분 저를 우습게 보지 마라\"라고 각오를 드러냈다. 문세윤은 갑자기 김종민에게 \"큰형들이 다 어디에 가 계시냐\"는 질문을 던졌다. 문세윤은 김종민이 \"다른 프로그램에 가 계시다\"라고 하자 \"다음 순서는 당신이다\"라고 농담 반 진담 반으로 의미심장한 경고를 해 웃음을 자아냈다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001761548","retrieved":1723975518545},{"title":"전현무, '역도 은메달' 박혜정에 감동 \"다 뿌리치고 나한테 달려와\"(사당귀) [종합]","contents":"방송인 전현무가 역도 국가대표 박혜정의 경기 중계 비하인드를 밝혔다. 18일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에는 2024 파리 올림픽 역도 은메달리스트 박혜정과 만나 다양한 이야기를 나누는 전현무, 김병현의 모습이 담겼다. 이날 전현무는 \"나 그 멘트했다\"면서 은메달 획득 당시 '믿었던 박혜정이 해냈습니다. 믿었던 박혜정, 앞으로도 쭉 믿겠습니다'라는 멘트를 언급했다. 박혜정은 은메달을 주머니에서 꺼냈고, 전현무는 \"항저우 아시안게임 때보다 무겁다\"라며 직접 목에 걸어봤다. 그는 \"사실 (은메달이) 목표했던 거다. 계획이 있었다. 첫 올림픽에 가니까 메달을 따고 4년 후 LA 올림픽에서 금메달을 따려고 했다\"고 밝혔다. 이어 전현무는 박혜정이 역기 들기 전 외우는 주문에 관해 물었고, 박혜정은 \"'할 수 있다. 들어야 한다. 못 들면 집에 못 간다'고 혼자 세뇌했다. 좀 더 집중도가 높아지는 것 같다\"고 말했다. 라이벌 리원원에 대해서는 \"일단 저는 의식하지 않으려고","link":"https://m.entertain.naver.com/now/article/108/0003259109","retrieved":1723975518548},{"title":"유재석, 72년생 동갑 박성웅 실체 폭로 “인상과 달리 순해” (런닝맨)","contents":"'런닝맨' 유재석과 박성웅이 동갑내기 우정을 과시했다. 8월 18일 방송된 SBS '런닝맨'에는 박성웅, 윤경호가 게스트로 출연한 가운데 '필사의 추격전' 레이스가 펼쳐졌다. 이날 유재석은 1972년생 동갑내기 박성웅에 대해 \"성웅이가 풍기는 인상에 비해서 여러 가지가 좀 허방이다\"며 작품 속 이미지와는 달리 점잖은 성격이라고 폭로했다. 지석진이 \"왜 자꾸 말을 놓냐\"며 두 사람 사이를 질투하자 유재석은 \"성웅이랑 저랑 친구다. 옛날부터 말을 놓는 사이였다\"고 남다른 친분을 과시했다. 알고 보니 유재석과 박성웅은 같은 야구단에서 활동했다고. 유재석은 \"지금은 안 나가지?\"라며 야구단 근황을 물었고, 박성웅은 \"없어졌을걸\"이라고 전해 웃음을 자아냈다. 평범한 대사도 섬뜩하게 만드는 박성웅의 매력에 유재석은 \"석진이 형 녹화 중에 조심해야 한다. 성웅이가 카메라 뒤로 가서 '형 잠깐만 일로'라고 부를 수 있다\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000887167","retrieved":1723975518549},{"title":"블랙핑크 지수 ‘눈만 보여도 예쁨’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 미국 애틀랜타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887166","retrieved":1723975518550},{"title":"'런닝맨' 유재석 \"박성웅과 동갑 친구, 보기와 달리 순해\"","contents":"'런닝맨'에서 유재석과 박성웅이 친분을 드러냈다. 18일 방송된 SBS 예능 프로그램 '런닝맨'에서는 배우 박성웅과 윤경호가 게스트로 출연한 가운데 '필사의 촌캉스' 레이스로 꾸며져 멤버들과 함께 시골 마을로 바캉스를 떠났다. 이날 유재석은 박성웅과 서로 반말을 하면서 친분을 드러냈다. 이에 유재석은 \"저랑 동갑 친구다. 예전부터 말을 놓고 지내고 있다. 야구팀도 같이 했었다\"면서 \"성웅이가 생긴 이미지랑 다르게 순하다\"고 말했다. 그리고 또 윤경호는 뜻밖의 노안 굴욕을 맛봤다. 지석진은 윤경호에게 \"하하가 형\"이라고 했고, 하하는 자신에게 깍듯하게 형님이라고 하는 윤경호에게 \"형님이라고 안하셔도 된다\"면서 웃었다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001761542","retrieved":1723975518552},{"title":"손담비, 복잡한 심경 토로…\"♥이규혁 없었다면 힘들었을 것\"('아빠하고')","contents":"손담비 남편이자 전 스피드 스케이팅 국가대표 이규혁은 장모에게 특별한 추억을 선물한다. 21일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비가 남편 이규혁, 엄마와 함께 스케이트장을 찾는다. 손담비 모녀의 스케이트장 데이트에 이규혁이 함께 한다. 이규혁은 \"담비를 사랑하는 만큼 장모님의 부족함을 사위로서 채워주려고 한다\"라며 스케이트장은 처음인 장모를 위해 '썰매꾼'을 자처한다. 사위의 특급 이벤트에 손담비의 엄마는 \"더 바랄 게 없다\"라며 큰 행복감을 드러낸다. 엄마에게 스스럼없이 대하는 남편을 보며 손담비는 \"난 진짜 못하겠더라. 남편이 없었다면 힘들었을 것 같다\"라며 복잡한 심경을 토로한다. 그런 손담비에게 이규혁은 \"부모님과 함께 할 시간이 많지 않다. 행복한 기억 많이 만들어야 한다\"라며 남편으로서 진심 어린 조언을 건넨다. 과연 손담비는 엄마를 향한 마음의 벽을 허물고 한 발짝 더 가까이 다가갈 수 있을지 '아빠하고 나하고'에서 확인할 수 있다. 손담비 가족의","link":"https://m.entertain.naver.com/now/article/312/0000675672","retrieved":1723975518553},{"title":"김종민 17년만 ‘1박2일’ 맏형+주종현 PD 8년만 메인 등극 “우습게 보지마”","contents":"김종민이 17년 만에 '1박2일' 시리즈 맏형으로 등극했다. 8월 18일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 전라북도 완주군으로 여행을 떠난 멤버들의 첫 번째 이야기가 그려졌다. 이날 새 멤버 조세호와 이준이 연정훈과 나인우의 빈자리를 채우기 위해 첫 등장했다. 출연진에 이어 제작진에도 새로운 변화가 생겼다. 이전 방송까지 세컨드 프로듀서였던 주종현 PD가 메인 프로듀서로 내부 승진, 향후 '1박 2일'을 이끌어가게 된 것. 주종현 PD는 지난 2016년 '1박2일 시즌3' 막내 PD로 첫 등장했던 바. 8년 만에 메인 PD로 등극한 주종현 PD의 모습이 눈길을 끌었다. 또 김종민은 17년 만에 '1박2일' 시리즈 맏형으로 등극하게 됐다. 김종민은 \"우두머리로서 한 마디 해달라\"는 요청에 \"제가 많은 형들을 봐왔다. 저도 위엄이 있지 않나\"라며 \"나를 우습게 보지 마라\"고 외쳐 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000887165","retrieved":1723975518555},{"title":"박명수, KBS 대상 향한 열정…\"갠지스강 물 1L 마실 수 있어\" 자신감","contents":"박명수가 KBS 연예 대상을 향한 남다른 열정을 보여 웃음을 샀다. 18일 오후 4시 40분 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 박명수가 KBS 대상을 노리는 박명수의 모습이 공개됐다. 이날 박명수는 KBS 센터장을 찾아가 KBS 연예대상을 향한 열정을 어필했다. KBS 센터장은 박명수의 제안과 아이디어에 지친듯 \"좋은 제안 감사한데 저희가 좀 바쁘다\"고 완곡히 거절했다. 그럼에도 박명수는 \"'히말라야의 하루' 어떠냐\"며 여행 예능에 관한 아이디어를 쏟아냈다. 이에 박지영 CP는 박명수에게 \"기안84 이길 수 있냐\"고 물었고, 박명수는 자신있게 \"이긴다. 갠지스 강 1리터도 마실 수 있다\"며 자신감을 내비쳐 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007736091","retrieved":1723975518556},{"title":"김종민, 17년 만에 '1박2일' 맏형 등극 \"우습게 보지 말라\"","contents":"김종민이 17년 만에 '1박2일' 우두머리가 되며 남다른 각오를 전했으나, 위엄이라곤 '1도 없어' 웃음을 자아냈다. 18일 오후 방송된 KBS 2TV '1박 2일 시즌4'(이하 '1박2일')에서는 멤버들은 새 멤버 조세호와 이준을 맞을 준비를 했다. 이날 딘딘은 카메라 메인 감독이 촬영에 온 것을 언급하며 \"종민이 형이 17년 만에 '1박2일' 우두머리가 되는 걸 보러 온 것\"이라고 했다. 이에 문세윤은 소감을 물었고, 김종민은 \"내가 형들을 많이 보지 않았나, 우리 큰형들은 항상 위엄이 있었다\"라며 \"나도 위엄이 있을 거다, 그러니까 나를 우습게 보지 말라\"라고 했다. 그러나 동생들은 여전히 김종민을 편하게 대해 웃음을 자아냈다. 한편 '1박2일 4'는 대한민국 대표 리얼 야생 로드 버라이어티로 매주 일요일 오후 6시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007736090","retrieved":1723975518558},{"title":"AOA 권민아, 지민과 불화 재소환? “아직 억울해” 연예계 복귀 암시도","contents":"그룹 AOA 출신 배우 권민아가 근황을 전했다. 최근 '일월정사 정일결' 채널에는 '논란의 아이콘 권민아, 최초로 밝힌 심경 그 동안 힘들어서 어떻게 살았어요?'라는 제목의 영상이 게재됐다. 영상에는 점사를 보는 권민아 모습이 담겼다. 권민아는 \"중요한 질문이 있다\"며 최근 2년 반 동안 재판 중임을 밝혔다. 권민아는 \"아마 올해쯤 마무리될 수 있을 것 같은데 그 사람이 마땅한 처벌을 받았으면 좋겠다\"고 했다. 일월정사는 \"처벌의 수위가 네가 생각한 것보다는 약할 것 같다. 민아 씨가 100을 원하면 처벌의 수위가 50 밖에 안 될 것 같다. 미꾸라지 마냥 잘 빠져 나간다. 민아 씨는 합의를 보겠다는 생각이 아니고 내가 당한 고통의 깊이를 보여주고 싶은 마음이다. 하지만 처벌이 생각처럼 그렇게 강하지 않아서 속상하다\"고 전했다. 이어 권민아는 \"아는 언니와 큰 트러블이 있었다. 근데 아직도 저는 억울함이 있다. 내가 잘못한 건데 내가 억울함을 느끼는 건지, 정말 그 언니가 나를 싫어","link":"https://m.entertain.naver.com/now/article/609/0000887164","retrieved":1723975518560},{"title":"블랙핑크 지수, 러블리 츄❤️만 보면 ‘행복 지수’ 급상승(입국)[뉴스엔TV]","contents":"가수 BLACKPINK(블랙핑크) 멤버 지수가 8월 18일 오후 미국 애틀란타 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887163","retrieved":1723975518561},{"title":"영케이, 완벽한 마무리[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월18일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 데이식스 영케이,원필이 시구 시타를 했다. 시리즈 스윕을 노리는 KIA는 네일이 연패에 빠진 LG는 엔스가 선발 등판 외국인 투수 맞대결이 펼쳐졌다.","link":"https://m.entertain.naver.com/now/article/609/0000887162","retrieved":1723975518562}]}