{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘보통의 가족’ 수현 “수동적 배우 되고 싶지 않다...도전할 것”[인터뷰]","contents":"“수동적인 여배우가 되고 싶지 않아요. 겪을 수 있는 것, 도전해서 달리할 수 있는 것, 모두 도전해보려 합니다.” 배우 수현(30)은 7일 서울 종로구 삼청동 한 카페에서 진행된 영화 ‘보통의 가족’(감독 허진호) 인터뷰에서 이렇게 말했다. 데뷔 후 처음으로 한국 영화에 도전한 그의 의지와 각오는 단단했다. 오는 16일 개봉하는 ‘보통의 가족’은 신념을 가지고 살아가던 두 형제 부부가 자식들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스물이다. 수현은 극중 제3자로 가장 객관적인 시각을 지닌 인물 ‘지수’ 역을 맡아 연기했다. 부부 호흡을 맞춘 설경구를 비롯해 장동건 김희애와 함께했다. 수현은 “의외성 있는 캐릭터라 좋았다. 나와 맞는 옷 같은 느낌을 받았으며 캐릭터의 분명한 색깔이 있는 게 좋았다”며 “시기적으로 비슷하게 어린 엄마라는 부분도 잘 맞아떨어진 것 같다”고 연기 소감을 말했다. 선배 배우인 김희애, 설경구와 호흡이 떨렸","link":"https://m.entertain.naver.com/movie/article/009/0005375270","retrieved":1728277796435},{"title":"“끊을 수 없는 맛”,  넷플릭스 ‘흑백요리사’ TOP8 .... “육각형 요리사를 향한 무한요리지옥”","contents":"넷플릭스 [흑백요리사: 요리 계급 전쟁] TOP8 간담회 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 넷플릭스 요리예능 &lt;흑백요리사: 요리 계급 전쟁&gt;의 최후 승자는 누구일까. 최종회 공개를 하루 앞두고 서울 마포구 호텔 나루에서는 넷플릭스 &lt;흑백요리사&gt; 기자간담회가 열렸다. 방송인 박경림의 사회로 열린 이날 행사에는 김학민, 김은지 피디와 TOP8에 오른 최현석, 장호준, 정지선, 애드워드 리, 트리플 스타, 요리하는 돌아이, 이모카세 1호, 나폴리 맛피아 등 8명의 셰프가 참석했다. 넷플릭스 코리아의 첫 요리 서바이벌 &lt;흑백요리사: 요리 계급 전쟁&gt;은 지난 17일 공개 이후 글로벌한 인기를 끌고 있다. 9월 23일(월)부터 29일(일)까지 4,900,000 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하며, 지난 9월 17일 공개 이후 2주 연속 넷플릭스 글로벌 TOP 10","link":"https://m.entertain.naver.com/movie/article/438/0000067870","retrieved":1728277796436},{"title":"반환점 돈 부국제…글로벌 OTT 존재감 속 엔터명가 CJ \"1조 투자\" 세력·건재한 과시","contents":"지난 2일 개막한 아시아 최대 영화 축제인 제29회 부산국제영화제가 7일 엿새째를 맞이하며 후반부에 접어들었다. 오는 11일까지 열리는 이번 부국제는 넷플릭스, 티빙 등 OTT 작품을 비롯해 글로벌 K팝 그룹 방탄소년단(BTS)의 리더 RM이 입대 전 다큐멘터리를 최초로 선보이는 등 예년보다 대중성을 확보하고 젊은 관객층에게 다가갔다는 평가를 받는다. 또 이번 영화제는 막대한 자본으로 국내 감독 등 크리에이터들을 빨아들이고 있는 글로벌 OTT 넷플릭스의 세력 과시 속 엔테인먼트 명가인 CJ가 콘텐츠에 1조원을 투자할 것이라는 ‘깜짝 발표’를 하는 등 건재함과 세력을 과시해 기대감을 높였다. 우선 올해 개막작은 넷플릭스의 영화 ‘전, 란’이었다. 박찬욱 감독이 각본과 제작에 참여했으며, 역동적인 검술 액션과 박진감 있는 이야기로 관객들에게 호평을 받고 있다. 다만 극장에서 개봉하는 게 더 적합했던 영화라는 의견도 나왔다. 부국제를 찾아 ‘전, 란’을 관람한 한 관객은 “봉준호의 ‘옥자","link":"https://m.entertain.naver.com/movie/article/011/0004399965","retrieved":1728277796440},{"title":"'보통의 가족' 김희애 \"안재홍·이동휘, 귀한 배우들…수현은 레인보우\" (인터뷰②)","contents":"배우 김희애가 눈여겨본 후배로 안재홍, 이동휘, 수현을 꼽았다. 7일 서울 종로구 모처에서 만난 김희애는 \"요즘 연기 잘하는 사람이 너무 많다\"며 '제29회 부산국제영화제'에서 후배들을 만난 이야기를 전했다. 그는 \"영화제에서 후배들 보고 '와 안재홍이다', '이동휘다' 막 이랬다. 너무 연기들을 잘하더라. 저도 열심히 노력해야겠다 싶었다\"고 설명했다. 이어 \"다른 후배들이 질투하면 안 되는데\"라고 걱정하던 김희애는 \"제가 (눈으로) 하트를 날렸는 데 느꼈나 모르겠다. 귀한 배우들 같다\"고 말했다. '보통의 가족'에서 함께 호흡을 맞춘 수현에 대해 \"수현이 하면 뭔가 고급스럽다. 평상시 캐릭터가 자연스러워서 그런지 별거하는 거 없는 것 같은데 고급스럽다\"고 전했다. 그러면서 \"배우들은 일부분 어두운 면을 가지고 있는데 수현은 성격이 밝은 친구인데도 색깔이 다양하더라. 그래서 수현에게 '너는 레인보우야'그랬다\"며 웃었다. 많은 후배들을 보며 김희애는 연기에 대한 욕심이 더 생겼다고 했","link":"https://m.entertain.naver.com/movie/article/015/0005041046","retrieved":1728277796441},{"title":"김동욱, 명품 배우의 명품 진행 실력..'부일영화상' 빛낸 목소리","contents":"배우 김동욱이 부일영화상의 품격을 한 단계 업그레이드했다. 지난 3일 부산 해운대구 시그니엘 부산에서 열린 2024 부일영화상에 배우 김동욱과 고아성이 MC로 나섰다. 김동욱은 뛰어난 진행력으로 영화계 관계자들과 팬들에게 뜨거운 호응을 받았다. 앞서 김동욱은 배우 고아성과 드라마 ‘자체 발광 오피스’에서도 호흡 맞춘 바 있어 시상식에서도 찰떡 호흡을 자랑했다. 시상식 중 김동욱은 부산을 배경으로 하는 영화를 소개하며 객석의 호응을 유도했다. 김동욱은 자신이 출연했던 영화 ‘쓰리썸머나잇’의 배경지도 부산이었다는 점을 설명하며 재치 있는 멘트로 긴장된 분위기를 편안히 밝혔다. 김동욱은 시상자와 수상자의 이동을 살피며 멘트의 완급을 조절하는 등 시상식이 원활하게 진행될 수 있도록 도왔다. 김동욱은 중저음의 신뢰감 가는 목소리로 현장에 있는 영화계 관계자 및 라이브 중계를 통해 부일영화상을 시청하는 시청자의 귀를 사로잡았다. 특히 김동욱은 각 부문 수상자를 소개할 때 세심하게 정보를 전달하","link":"https://m.entertain.naver.com/movie/article/112/0003724313","retrieved":1728277796442},{"title":"김희애 \"장동건이 남편? 좋았다…외모 말고 연기에만 집중해 빛나\" (보통의 가족)[엑's 인터뷰]","contents":"배우 김희애가 부부 호흡을 맞춘 장동건을 칭찬했다. 7일 오후 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 김희애와의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 김희애는 극중 성공한 프리랜서이자 번역가로 자녀 교육부터 시부모의 간병까지 모든 것을 해내는 '연경' 역을 맡았다. 극중 장동건과 연상의 아내로서 처음 호흡을 맞춘 김희애는 \"어휴, 좋았죠\"라며 \"장동건 씨가 어떻게 연기할까 궁금했다. 전에도 말씀드렸지만 얼굴로 한 시대를 평정한 배우들은 나중에 세월에 힘들어 하는 걸 많이 봐 왔다. 저도 너무 알고, 특히 여배우들은 더 그러니까\"라고 덧붙였다. 이어 그는 \"저희 영화 분위기가 어둡고 그래서 (외모에) 포커스를 안 준 것 같다. 어쩔 수 없이 다른 영화에 비해 덜했음에도 불구하고, 전혀 (외모를) 생각 안","link":"https://m.entertain.naver.com/movie/article/311/0001779806","retrieved":1728277796445},{"title":"‘보통의 가족’ 김희애 “장동건, 외모 포커스 안둔 선택 빛났다”[EN:인터뷰①]","contents":"김희애가 '보통의 가족'을 통해 장동건과 연상연하 부부 호흡을 맞춘 소회를 밝혔다. 영화 '보통의 가족'(감독 허진호)에 출연한 김희애는 10월 7일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 전했다. 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 신념을 지키려는 ‘재규’는 장동건이 연기했다. 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기고, 신념을 지키기 위해 노력하는 인물이다. 김희애는 가족을 지키려는 ‘연경’으로, 또 진실을 지켜보는 ‘지수’는 수현이 맡았다. 장동건과의 부부 호흡은 어땠냐는 질문에 \"좋았다\"고 답한 김희애는 \"처음에는 '연상의 아내'란 설정은 아니었는데, '나이가 많다'는 대사를 넣","link":"https://m.entertain.naver.com/movie/article/609/0000906053","retrieved":1728277796450},{"title":"'보통의 가족' 김희애 \"미남 장동건, 연기에만 집중…박수쳐 드리고 싶어\" (인터뷰①)","contents":"배우 김희애가 영화 '보통의 가족'을 통해 장동건과 부부 호흡을 맞춘 소감을 밝혔다. 7일 서울 종로구 모처에서 만난 김희애는 \"시대를 '미남'으로 풍미했던 분이시지 않나. 어떻게 연기할지 궁금했다. 외적인 모습보다 연기에만 집중하는 모습을 보고 멋있어 보였다\"고 말했다. 이어 \"열심히 연기해서 빛났고, 박수쳐 드리고 싶다\"고 덧붙였다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 이야기. 네덜란드 작가 헤르만 코흐의 대표작 '더 디너'를 원작으로 하고, '봄날은 간다'의 허진호 감독이 연출을 맡았다. 이 작품에서 김희애는 프리랜서 번역가 연경 역을 연기했다. 연경은 커리어와 자녀 교육, 시부모의 간병까지 모든 것을 해내는 성공한 워킹맘으로 의사인 재규(장동건)의 아내다. 김희애는 \"무거운 작품이라도 분위기를 띄우는 배우들이 있는데 다들 진중하고 진지한 편이라 그런 무드는 없었다. 하지","link":"https://m.entertain.naver.com/movie/article/015/0005041043","retrieved":1728277796451},{"title":"‘더러운 돈’ 정우X김대명X박병은, 열정 가득한 현장 포착","contents":"'더러운 돈에 손대지 마라' 측이 현장 비하인드 스틸을 공개했다. 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화 '더러운 돈에 손대지 마라'(감독 김민수)가 현장의 열기를 고스란히 담아낸 비하인드 스틸을 공개했다. 먼저 신고도, 추적도 불가능한 더러운 돈에 손을 댄 형사 '명득' 역을 맡아 극의 중심을 이끌어간 정우가 더러운 돈에 손을 댄 바로 그 현장에서 진지한 눈빛으로 촬영을 준비하고 있어 눈길을 사로잡는다. 자신이 저지른 범죄 사건을 수사하는 사람 역시 자신이라는 당당한 태도에 반해 표정에서는 불안감이 느껴져 캐릭터에 완벽하게 몰입한 정우의 변신이 눈길을 끈다. 친형 같은 명득과 수사도, 뒷돈 챙기는 부업도 함께하는 형사 '동혁' 역을 맡은 김대명은 예기치 못한 위기에 직면한 캐릭터를 실감나게 표현해내기 위해 발코니 난간을 사이에 둔 채 김민수 감독과 열띤 의논을","link":"https://m.entertain.naver.com/movie/article/609/0000906049","retrieved":1728277796452},{"title":"'화가 변신' 박신양, 11년 만의 스크린 복귀작 '사흘' 11월 개봉…첫 오컬트 도전","contents":"영화 '사흘'(감독 현문섭)이 11월 개봉을 확정 짓고 배우 박신양과 이민기, 이레의 열연이 담긴 스틸을 공개했다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화다. 장례가 치러지는 3일의 제한된 시간 동안 죽은 딸을 살리려는 아빠 승도(박신양 분)와 악마를 없애려는 구마신부 해신(이민기), 그리고 미스터리한 존재에 잠식된 승도의 딸 소미(이레)의 사투를 담아낸다. 공개된 스틸은 어두운 기운이 가득한 방에서 한 소녀를 구하기 위한 절박한 구마의식이 행해지는 순간과 딸의 장례식장에서 벌어지는 미스터리한 상황을 받아들이지 못하는 인물의 모습을 리얼하게 담아 영화에 대한 호기심을 자극한다. 이와 함께 11년 만의 스크린 복귀작에서 처음 오컬트 장르에 도전하는 박신양이 선보일 명불허전의 열연, 완벽한 사제복 자태로 오컬트 팬들을 설레게 만드는 이민기의 압도적인 존재감이 눈길을 사로잡는다. 최근 화","link":"https://m.entertain.naver.com/movie/article/311/0001779803","retrieved":1728277796454},{"title":"“진짜 ‘요리 지옥’” 한발 남았다…파이널 앞둔 ‘흑백요리사’ 톱8과의 ‘맛’남 [종합]","contents":"“‘무한 요리 지옥’ 미션 보면서 ‘진짜 지옥’이라고 느껴서, 미리 결승 진출해서 정말 다행이죠.”(나폴리 맛피아) 화제의 요리 예능 ‘흑백요리사’가 일찍이 파이널 라운드 참가를 확정 지은 ‘흑수저’ 나폴리 맛피아도 혀를 내두를 뜨거운 대결을 예고했다. 공개를 앞둔 세미파이널 2차전 ‘무한 요리 지옥’을 두고 김은지 PD는 “창의성의 한계를 시험하는 미션으로 셰프들이 ‘지옥의 맛’이라고 하셨다”며 “가장 치열한 개인전이며 프로그램의 하이라이트가 될 것으로 예상한다. 실망하지 않을 것”이라고 귀띔했다. 7일 오전 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) TOP8 기자간담회가 서울 마포구 호텔 나루 서울에서 열렸다. 이 자리에는 김학민·김은지PD와 톱8 참가자 ‘백수저’ 셰프 최현석, 정지선, 장호준. 에드워드 리와 ‘흑수저’ 셰프 트리플 스타, 요리하는 돌아이, 이모카세 1호, 나폴리 맛피아가 참석했다. ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고","link":"https://m.entertain.naver.com/movie/article/241/0003384540","retrieved":1728277796461},{"title":"수현 “이혼 발표 부담? 물 흘러가는 대로 받아들여야죠”[인터뷰]","contents":"배우 수현이 첫 한국영화 주연작으로 도전장을 내민다. 허진호 감독의 공력이 살아있는 영화 ‘보통의 가족’에서 ‘재완’(설경구)의 젊은 아내 ‘지수’ 역을 맡아 농익은 연기를 펼친다. 하지만 지난달 24일 언론배급시사회에 앞서 이혼 소식이 알려지면서 기자간담회가 부담스러운 자리가 될 법했다. “발표 타이밍은 제가 정한 게 아니지만, 그렇다고 크게 당황하진 않았어요. 그냥 물 흘러가는 대로 받아들이려고 했죠. 사실 영화 시장이 좋지 않기도 하고 개봉하기 쉽지 않은 상황에서 이렇게 관객들을 만날 수 있다는 것만으로도 제겐 행복한 과정이거든요. 혹여 제 사생활로 인해 뭔가 폐를 끼치거나 기분이 흐려지지만 않길 바란다,라는 생각으로 기분 좋게 있으려고 해요.” 수현은 7일 스포츠경향과 만난 자리에서 ‘보통의 가족’으로 한국 영화계에 노크한 소감, 제29회 부산국제영화제서 화려한 드레스로 주목받은 비하인드 이야기, 여기에 딸을 키우는 당당한 엄마로서 바라는 바까지 다양한 이야기를 들려줬다. ■","link":"https://m.entertain.naver.com/movie/article/144/0000992809","retrieved":1728277796462},{"title":"‘보통의 가족’ 수현 “김희애 오픈마인드·설경구 츤데레” [인터뷰]","contents":"배우 수현(39)이 선배 배우인 김희애, 설경구와의 연기 호흡에 대해 언급했다. 수현은 7일 오전 서울 종로구 삼청동 카페에서 영화 ‘보통의 가족’ 인터뷰를 진행했다. 오는 16일 개봉하는 ‘보통의 가족’(감독 허진호)은 신념을 가지고 살아가던 두 형제 부부가 자식들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스물이다. 수현은 극 중 제3자로 가장 객관적인 시각을 지닌 인물 ‘지수’ 역을 맡아 연기했다. 설경구 장동건 김희애와 호흡을 맞췄다. 수현은 김희애와의 연기 호흡에 대해 “내가 어떻게 연기할 지 궁금해하셨다. 특별한 의논보다는 서로의 호흡이 자연스럽게 잘 맞아떨어진 것 같다. 대본대로 하지 않았고 느낌 가는대로 했는데 잘 나온 것 같다”고 말했다. 이어 “선배님을 보면 옛날 사람이라는 그런 느낌은 전혀 없다. 얘기를 나눠보면 정말 생각이 오픈돼 있다. 나도 그런 마인드로 일에 집중해야겠다고 생각했다”며 존경심을 드러냈다. 또 수","link":"https://m.entertain.naver.com/movie/article/009/0005375244","retrieved":1728277796463},{"title":"올해 신설된 '2024 프로듀서허브'","contents":"7일 부산 해운대구 벡스코에서 열린 2024 프로듀서허브에서 국내외 영상물 촬영 지원 프로그램을 주제로 한 콘퍼런스가 진행되고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968381","retrieved":1728277796479},{"title":"2024 부산 스토리 마켓","contents":"7일 부산 해운대구 벡스코에서 열린 2024 부산 스토리 마켓에서 영화산업 관계자들이 상담을 받고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968380","retrieved":1728277796480},{"title":"'영화의 바다' 부산에서 열린 스토리마켓","contents":"7일 부산 해운대구 벡스코에서 열린 2024 부산 스토리 마켓에서 영화산업 관계자들이 상담을 받고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968379","retrieved":1728277796480},{"title":"아시아 최고 지식재산권 거래의 장","contents":"7일 부산 해운대구 벡스코에서 열린 2024 부산 스토리 마켓에서 영화산업 관계자들이 상담을 받고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968378","retrieved":1728277796482},{"title":"'세계 영화인 교류의 장' 프로듀서허브 개최","contents":"7일 부산 해운대구 벡스코에서 열린 2024 프로듀서허브에서 국내외 영상물 촬영 지원 프로그램을 주제로 한 콘퍼런스가 진행되고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968377","retrieved":1728277796483},{"title":"국내외 영상물 촬영 지원 프로그램 소개","contents":"7일 부산 해운대구 벡스코에서 열린 2024 프로듀서허브에서 국내외 영상물 촬영 지원 프로그램을 주제로 한 콘퍼런스가 진행되고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968376","retrieved":1728277796484},{"title":"부산국제영화제에서 만나는 '2024 프로듀서허브'","contents":"7일 부산 해운대구 벡스코에서 열린 2024 프로듀서허브에서 국내외 영상물 촬영 지원 프로그램을 주제로 한 콘퍼런스가 진행되고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968375","retrieved":1728277796486},{"title":"2024 프로듀서허브 콘퍼런스","contents":"7일 부산 해운대구 벡스코에서 열린 2024 프로듀서허브에서 국내외 영상물 촬영 지원 프로그램을 주제로 한 콘퍼런스가 진행되고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968374","retrieved":1728277796489},{"title":"스토리마켓 선정작은?","contents":"7일 부산 해운대구 벡스코에서 2024 부산 스토리 마켓이 열리고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968372","retrieved":1728277796491},{"title":"인사말 하는 이동하 대표","contents":"이동하 한국영화프로듀서조합 대표가 7일 부산 해운대구 벡스코에서 열린 2024 프로듀서허브에서 인사말을 하고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968371","retrieved":1728277796492},{"title":"'영화의 바다' 부산에서 열린 스토리마켓","contents":"7일 부산 해운대구 벡스코에서 열린 2024 부산 스토리 마켓에서 영화산업 관계자들이 상담을 받고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968370","retrieved":1728277796494},{"title":"2024 부산 스토리 마켓","contents":"7일 부산 해운대구 벡스코에서 열린 2024 부산 스토리 마켓에서 영화산업 관계자들이 상담을 받고 있다. 2024.10.7","link":"https://m.entertain.naver.com/movie/article/001/0014968369","retrieved":1728277796496},{"title":"어차피 주인은 관객…넷플릭스가 이끈 부산영화제[MK무비]","contents":"“대중성”을 최우선으로 내세운 제29회 부산국제영화제가 무사히 반환점을 돌고 관객과의 축제에 열을 올리고 있다. 가장 눈에 띄는 건 넷플릭스의 독보적 입지다. 역시나 다채로운 콘텐츠의 힘은 강력했다. 지난 2일 개막한 부산국제영화제(BIFF)의 열기가 뜨겁다. 넷플릭스 영화 ‘전,란’은 역대 넷플릭스 영화 가운데 최고라는 극찬을 받으며 성공리에 상영됐고, 현재까지 공개된 BIFF의 초청작 중 가장 뜨거운 반응을 얻었다. 개막식 다음 날 영화의전당 야외무대에서 진행된 오픈 토크는 몰려든 팬들로 인산인해를 이뤘고, 언론과 평단의 극찬도 쏟아졌다. 관객들의 반응도 단연 최고. 최초의 OTT 개막작이란 파격 명성에 맞는 퀄리티와 화제성으로 그 저력을 입증한 셈이다. ‘전,란’ 외에도 3편의 넷플릭스 작품을 더 초청됐다. 단연 가장 뜨거운 티켓 전쟁의 주인공은 연상호 감독의 ‘지옥’ 시즌2였다. 일본 시리즈 ‘이별, 그 뒤에도’, 대만 작품 ‘스포트라이트는 나의 것’까지 아시아의 별들이 한","link":"https://m.entertain.naver.com/movie/article/009/0005375238","retrieved":1728277796497},{"title":"[팝인터뷰③]'보통의 가족' 수현 \"BIFF 파격 드레스 운명적..딸도 예쁘다고 해\"","contents":"배우 수현이 제29회 부산국제영화제에 참석한 소감을 밝혔다. 수현은 영화 '보통의 가족'을 통해 제29회 부산국제영화제에 초청, 허진호 감독과 배우 설경구, 장동건, 김희애와 레드카펫을 밟았다. 더욱이 파격적인 드레스로 화제를 모으기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 수현은 딸도 마음에 들어한 드레스라고 전했다. 이날 수현은 \"딱 10년 만에 레드카펫에 섰더라. 그때는 '어벤져스: 에이지 오브 울트론'으로 혼자 가게 됐는데, 이번에는 한국 영화로 혼자가 아닌 한 부대로 가니깐 가슴 뭉클한게 있더라\"라며 \"뭔가 한국 영화인들과 함께 섰다는 감동이 있었다\"고 털어놨다. 이어 \"드레스가 운명처럼 맞았다. 드레스 찾는 과정 중에 샤넬 브랜드가 제안을 준 드레스가 2벌이었다\"며 \"내가 이 드레스는 그 시즌 나올 때부터 예뻐서 개인적으로 찍어두기도 했었다. 둘 중에 하나였어서 입어보지도 않고 입겠다고 했다\"고 덧붙였다. 또한 수현은 \"피팅했는데","link":"https://m.entertain.naver.com/movie/article/112/0003724305","retrieved":1728274238821},{"title":"'보통의 가족' 수현 \"BIFF 드레스, 노출 기준 NO…5살 딸도 예쁘다고\"[인터뷰]②","contents":"‘보통의 가족’ 수현이 제29회 부산국제영화제(BIFF) 개막식을 뜨겁게 달궜던 파격 드레스 패션의 비하인드를 전했다. 수현은 영화 ‘보통의 가족’(감독 허진호)의 개봉을 앞두고 7일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 수현은 재완(설경구 분)이 재혼한 젊은 부인 ‘지수’ 역을 맡았다. ‘지수’는 네 인물 중 가장 나이가 어리지만 아이들의 범죄 현장을 목격한 뒤 혼란에 휩싸인 어른들 중 가장 중립적인 시선에서 사건의 흐름과 핵심을 바라보는 관찰자같은 캐릭터다. 특히 나이 많은 동서 연경(김희애 분)과 빚어내는 묘한 기싸움과 심리전이 웃음과 긴장을 동시에 유발하며 뜻밖의 관전 포인트로 작용하기도 한다. 수현은 첫 한국영화 주연작인 ‘보통의 가족’으로 약 10년 만에 부산국제영화제 레드카펫을 밟았다. 수현은 10년","link":"https://m.entertain.naver.com/movie/article/018/0005852703","retrieved":1728274238822},{"title":"[인터뷰③] '보통의 가족' 수현 \"설경구와 부부 호흡? 츤데레처럼 잘 챙겨주셔\"","contents":"배우 수현이 영화 '보통의 가족'에서 설경구와 부부 호흡을 맞춘 소감을 전했다. 수현은 7일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"설경구 선배가 현장에서 무심한 듯 츤데레처럼 엄청 잘 챙겨주셨다\"라고 했다. '보통의 가족'으로 한국 스크린 데뷔를 앞둔 수현은 허진호 감독과의 작업이 자신의 버킷리스트였다고 밝혔다. 그는 \"감독님은 겸손하신 분이다. 선배들도 많이 이야기를 하셨지만, 디렉션을 하실 때마다 '너의 생각은 어때?'하고 물어보신다. 그렇게 서로 상의를 해가면서 수정도 하고 모니터를 함께 보는 것에 대한 거부감이 없으셨다\"며 \"유독 감독님과 잘 맞아서 레드카펫도 함께 밟았고, 비행기도 같이 앉았다. 늘 눈높이에 맞게 친구처럼 잘 대해주셨다\"고 전했다. 이어 \"'보통의 가족' 촬영 분위기가 외국 촬영 현장과 비슷했다. 리허설에 많은 시간을 투자하는 게 가장 닮아 있었다. 배우들도 현장에서 자기 의사 표현을 강하게 했다\"며 \"보통은 외국에서 자기주장을 내세우지 않으면","link":"https://m.entertain.naver.com/movie/article/076/0004201288","retrieved":1728274238823},{"title":"국립예술단체 공연 ‘지역편중’ 심각…10번 중 8번이 ‘서울’","contents":"최근 5년간 문체부 소속 국립예술단체 지역별 공연 실적 표. 민형배 의원실 제공 국립 예술단체 공연의 지역 편중이 심각하다는 지적이 나왔다. 7일 국회 문화체육관광위원회 소속 민형배 더불어민주당 의원이 문화체육관광부에서 받은 8개 국립 예술단체 공연 실적에 따르면 최근 5년간 전국 17개 시도 광역자치단체 공연 4236회 중 3656회인 86.3%가 서울에서 진행됐다. 연도별로 살펴보면 2022년 83.5%, 2023년 84.7%, 2024년 8월 기준 89.6%로 서울 공연 비중이 매년 증가하고 있다. 서울 다음으로는 경기(156회·3.7%), 대구(55회·1.3%), 경남(49회·1.2%), 충남(41회·1.0%), 강원(38회·0.9%) 등의 순으로 공연이 많이 열렸다. 울산의 경우 단 7회(0.2%)로 가장 낮은 비중을 차지했다. 단체별로 살펴보면 국립정동극장이 99.6%로 가장 높았다. 이어 서울예술단(95.6%), 국립극단(93.4%), 국립발레단(77.3%), 국립심포니","link":"https://m.entertain.naver.com/movie/article/396/0000690869","retrieved":1728274238823},{"title":"[팝인터뷰②]'보통의 가족' 수현 \"자기관리 철저 캐릭터라 필라테스 처음 배워\"","contents":"배우 수현이 자기관리를 잘하는 캐릭터를 위해 노력한 점을 공개했다. 수현은 영화 '보통의 가족'에서 진실을 지켜보는 '지수' 역을 맡았다. '지수'는 어린 아기를 키우지만, 자기관리에 철저하며 가장 객관적인 시선으로 가족을 바라보는 인물이다. 이에 집에서 필라테스로 관리하는 장면도 나온다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 수현은 필라테스를 처음으로 배웠다고 밝혔다. 이날 수현은 \"필라테스를 이 작품 때문에 시작했다\"며 \"전체 과정은 10번 정도였고, 영화 속 장면은 5~6번 하고 찍었다\"고 전했다. 이어 \"선생님이 배우들 봐주시는 분이라 소개를 받았다. (정)려원 언니도 그분께 배워서 나도 받게 됐는데, 현장에도 와주셨다. 선생님이 훌륭해서 가능했던 것 같다\"며 \"옷도 감독님이 직접 보시고 오케이를 해주셨다\"고 회상했다. 뿐만 아니라 수현은 \"그것도 장치일 수 있다고 생각한다\"며 \"자기관리하면서 예뻐보이는 거에 신경 쓰이는 여자로 보일 수 있","link":"https://m.entertain.naver.com/movie/article/112/0003724304","retrieved":1728274238824},{"title":"‘흑백요리사’ 최현석 “안성재, 내가 심사했다면 창의성 없다했을 것”","contents":"‘백수저’ 최현석 셰프가 안성재 셰프의 심사 비하인드를 밝혔다. 최현석 셰프는 7일 오전 서울시 마포구 호텔 나루 서울에서 열린 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) TOP8 기자간담회에서 “백종원이 심사위원이라고 했을 때는 ‘범용성을 맞춰주실 분’이라고 생각했다. 그리고 안성재가 심사위원이 됐다고 했을 때는 누구의 말을 듣지 않고 소신껏 심사할 거라 걱정이 되기도 했다”고 털어놨다. 안성재와는 사이가 좋다면서 그는 “나와 결이 너무 다르다. 미슐랭 3스타는 빈틈이 있으면 안 되기에 메뉴를 잘 바꾸지 않는다. 나는 완성도가 떨어지지 않겠지만 무릎이 깨지고 머리가 터져도 새로운 걸 한다”며 “안성재면 정말 소신 있게 평가를 할 거라고 생각하지만 내가 좀 불편하겠구나라는 생각은 했다”고 말했다. 또한 “내 요리 평가하는 걸 보며 다르다고 느꼈지만 나는 더 내가 해야 할 요리를 해야겠다고 느꼈다. 내가 심사위원이고 안성재가 도전자였다면 ‘요리는 잘하지만, 창","link":"https://m.entertain.naver.com/movie/article/241/0003384533","retrieved":1728274238824},{"title":"CGV, 관객 주도형 큐레이션 서비스 ‘씬’ 론칭[공식]","contents":"새로운 극장 관람 문화가 탄생한다. CGV는 새로운 관람 문화를 제안하는 관객 주도형 큐레이션 서비스 ‘씬(CCIN, Contents Curation IN CGV)’을 론칭한다고 7일 밝혔다. 이번에 론칭하는 ‘CCIN’을 통해 고객은 CGV 공식 취향 큐레이터인 ‘CCIN’s Teller(씬스텔러)’가 되어 극장에서 상영할 영화를 추천하고, 관람 방법을 제안하는 등 CCIN을 기획하는 활동을 할 수 있다. 씬스텔러는 누구나 도전 가능하며, CGV 모바일 앱 이벤트 페이지에서 씬스텔러 지원하기를 클릭하여 지원서를 작성해 제출하면 된다. 관객 주도형 큐레이션 서비스 ‘CCIN’ 론칭을 기념해 다양한 영화관에서 배우 이제훈이 전하는 공감과 소통, 그리고 영화 이야기를 담는 채널 ‘제훈씨네’가 첫 씬스텔러로 참여한다. 첫 씬스텔러의 추천 영화는 배우 이주영, 구교환 주연의 영화 ‘메기’다. 추천 사유로는 “외롭고 지쳤을 때 친구가 되어주고 세상을 보는 편견이 있던 본인에게 종을 울린 영화","link":"https://m.entertain.naver.com/movie/article/009/0005375233","retrieved":1728274238826},{"title":"‘제2의 파묘’되나...박신양, 11년만 ‘사흘’로 스크린 컴백","contents":"데뷔 후 첫 오컬트...이민기·이레와 호흡 배우 박신양이 첫 오컬트 도전물 ‘사흘’로 11년 만에 관객들과 만난다. ‘파묘’ 배급사 쇼박스의 신작 ‘사흘’을 통해서다. 쇼박스는 7일 “박신양과 이민기가 주연을 맡은 영화 ‘사흘’(감독 현문섭)이 11월 개봉한다”고 밝혔다. 이와 함께 박신양표 오컬트 호러의 탄생을 예고하는 론칭 스틸을 공개해 기대감을 높였다. 이날 공개된 사진에는 어두운 기운이 가득한 방에서 한 소녀를 구하기 위한 절박한 구마 의식이 행해지는 순간부터 딸의 장례식장에서 벌어지는 미스터리한 상황을 받아들이지 못하는 인물의 모습까지 리얼하게 담겼다. 무엇보다 ‘사흘’은 ‘박수건달’(2013) 이후 박신양이 11년 만에 선보이는 영화로 개봉 전부터 많은 관심을 모았다. 그동안 배우가 아닌 화가로서 그림을 그리는 것에 집중했던 그가 데뷔 첫 오컬트 장르에서 어떤 새로운 얼굴을 꺼낼지 궁금증을 유발한다. 여기에 이민기는 완벽한 사제복 자태를 뽐내며 관객들을 사로잡고 이레는 빙","link":"https://m.entertain.naver.com/movie/article/009/0005375232","retrieved":1728274238827},{"title":"‘보통의 가족’ 수현 “필라테스 핑크 탱크톱, 허진호 감독 직접 고른 것”[EN:인터뷰③]","contents":"수현의 '보통의 가족' 속 필라테스 장면 비하인드를 밝혔다. 영화 '보통의 가족'(감독 허진호)에 출연한 수현은 10월 7일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감을 전했다. 오는 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 신념을 지키려는 ‘재규’는 장동건이 연기했다. 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기고, 신념을 지키기 위해 노력하는 인물이다. 김희애는 가족을 지키려는 ‘연경’으로, 또 진실을 지켜보는 ‘지수’는 수현이 맡았다. 설경구와 부부 호흡을 맞춘 수현은 \"설경구 선배님은 저의 은인\"이라며 \"감독님께서 설경구 선배님에게 '수현 어떠냐'고 슬쩍 물어봤는데, 궁금하다고 했다고 한다","link":"https://m.entertain.naver.com/movie/article/609/0000906034","retrieved":1728274238829},{"title":"'보통의 가족' 수현 \"이혼 보도 속상? 흘러가듯…기분 흐려질 필요無\"[인터뷰]①","contents":"배우 수현이 ‘보통의 가족’ 개봉을 앞두고 개인사가 알려졌을 당시 느낀 솔직한 심정과 첫 영화로 ‘보통의 가족’을 선택했던 이유와 작품을 향한 남다른 애정을 털어놨다. 수현은 영화 ‘보통의 가족’(감독 허진호)의 개봉을 앞두고 7일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 수현은 재완(설경구 분)이 재혼한 젊은 부인 ‘지수’ 역을 맡았다. ‘지수’는 네 인물 중 가장 나이가 어리지만 아이들의 범죄 현장을 목격한 뒤 혼란에 휩싸인 어른들 중 가장 중립적인 시선에서 사건의 흐름과 핵심을 바라보는 관찰자같은 캐릭터다. 특히 나이 많은 동서 연경(김희애 분)과 빚어내는 묘한 기싸움과 심리전이 웃음과 긴장을 동시에 유발하며 뜻밖의 관전 포인트로 작용하기도 한다. 데뷔는 2005년에 했지만, 할리우드에서 주로 필모그래피를 쌓아왔","link":"https://m.entertain.naver.com/movie/article/018/0005852681","retrieved":1728274238830},{"title":"수현 \"'부국제' 파격 드레스=운명, 노출 때문 NO…딸도 예쁘다고\" [엑's 인터뷰]","contents":"배우 수현이 '제29회 부산국제영화제'에서의 파격적인 드레스에 대해 언급했다. 7일 오전 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 수현과의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 수현은 극중 설경구와 재혼해 어린 아기를 키우면서 가장 객관적인 시선으로 가족들을 바라보는 '지수'를 연기했다. 지난 2일 개막한 '제29회 부산국제영화제' 개막식 레드카펫과 3일 진행된 마리끌레르 아시아스타어워즈 시상식에 참석한 수현은 화려하고 파격적인 드레스 패션으로 슈퍼모델 출신다운 면모를 자랑했다. 우선 수현은 10년 만에 영화제 레드 카펫에 선 소감으로 \"'어벤져스' 때는 혼자였는데 이번엔 혼자가 아니고, 한국 영화로 가니까 가슴 뭉클한 뭔가 있더라\"고 전했다. 이어 화제의 드레스에 대해 수현은 \"운명처럼 딱 맞았다. 드","link":"https://m.entertain.naver.com/movie/article/311/0001779793","retrieved":1728274238832},{"title":"수현 \"딸에게 멋있는 모습 보여주고파…순종적이고 싶지 않아\"","contents":"배우 수현이 딸에게 보여주고 싶은 모습에 대해 솔직하게 말했다. 수현은 7일 오전 서울 종로구 삼청로에 위치한 한 카페에서 영화 '보통의 가족'(감독 허진호) 인터뷰를 진행했다. 이날 수현은 자기가 맡은 지수에 대해 \"의외성, 트로피 와이프처럼 보이는 부분이 있다\"며 \"젊은 와이프 설정인데, 알고 보면 그녀의 배경이 너무 예상과 다른 게 있고 가장 나름의 성장, 자기의 분명한 색깔이 정해져 있는 캐릭터가 아니라 상황을 봐가면서 이 갖고도 보면서 성장하는 게 있었다\"고 설명했다. 이어 그는 \"어린 엄마라서 시기적인 공감대가 있었고, 지수도 아직은 부모로서 확고하지 않고, 미숙한 모습이 있지 않나\"라며 \"김희애 선배의 연경 캐릭터는 또 어떤 엄마인지 옆에서 보면서 했다\"고 밝혔다. 엄마가 된 뒤 연기하는 것에 있어 달라졌냐는 물음에 \"그럼, 당연히\"라며 \"저도 그 부분을 공감한다\"고 했다. 이어 \"사실 예전 작품에서 루비라는 아이가 있는 역할을 했는데 쉽지 않았다, 지금 돌아보면 그 리","link":"https://m.entertain.naver.com/movie/article/421/0007828482","retrieved":1728274238834},{"title":"'보통의 가족' 수현 \"첫 한국영화, 데뷔 20여년 만에 가장 뿌듯\"","contents":"배우 수현이 한국 영화에 처음 출연한 소감을 밝혔다. 수현은 7일 오전 서울 종로구 삼청로에 위치한 한 카페에서 영화 '보통의 가족'(감독 허진호) 인터뷰를 진행했다. 이날 수현은 데뷔 후 처음으로 한국 영화에 출연한 것에 \"뿌듯하기도 하고 촬영 내내 든든했다\"라며 \"감독님도 그렇고 촬영감독님, 스태프분들, 선배님들 계시니까, 지금도 든든하다\"며 웃었다. 그는 작품에 대해 \"우선 감독님과 얘기를 많이 했었는데 가장 큰 이유이기도 하고 캐릭터가 되게 의외성이 있는 캐릭터라 좋았고 굉장히 일상적인 캐릭터를 맡고 싶었는데 그 부분도 좋았다\"며 \"역할을 봤을 때 '스스로 맞는 옷인 것 같아' 하는 게 있는데 그런 캐릭터 같다\"고 만족감을 드러냈다. 특히 그는 \"데뷔 20여년 만에 한국 영화를 찍어서 참 뿌듯하다\"라며 \"한국영화인이 되고 싶은 바람이 엄청나게 컸고, '어벤져스: 에이지 오브 울트론'도 제가 한국인으로 갔지 뭘로 갔겠나, 한국 영화에 나와서 지금 가장 뿌듯하지 않나\"며 웃었다.","link":"https://m.entertain.naver.com/movie/article/421/0007828481","retrieved":1728274238835},{"title":"[팝인터뷰①]수현 \"이혼 보도 물 흘러가는대로..기분 흐려질 필요 없다고 생각\"(보통의 가족)","contents":"배우 수현이 '보통의 가족' 개봉을 앞두고 이혼 소식이 전해진 심경을 고백했다. 앞서 수현은 지난 2019년 4월 3세 연상의 위워크 전 대표 차민근 씨와 결혼했으나 결혼 5년 만에 이혼했다. 이혼 보도는 수현의 신작인 영화 '보통의 가족' 언론배급시사회 전날 알려지기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 수현은 개인사로 폐를 끼치고 싶지 않다고 털어놨다. 이날 수현은 \"타이밍을 내가 정한 건 아니니깐 그냥 물 흘러가는대로 받아들인 것 같다\"고 회상했다. 이어 \"요즘 영화계가 쉽지 않은 상황이지 않나. 촬영하고 영화가 안 나오는 분들도 있으니 내게는 해피한 과정이고, 모두에게도 그렇지 않나\"라고 덧붙였다. 또한 수현은 \"내 일로 폐를 끼치거나 기분이 흐려질 필요가 없다고 생각해서 나도 즐거운 마음으로 하고 있다\"고 밝혔다. 한편 수현의 스크린 복귀작 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCT","link":"https://m.entertain.naver.com/movie/article/112/0003724302","retrieved":1728271166563},{"title":"‘흑백요리사’ 요리하는 돌아이 “암 판정 母 가게 도와 시작…돈 안 드는 효도”","contents":"‘흑수저’ 셰프 요리하는 돌아이가 “부모님의 가게를 지키고자 요리를 시작했다”고 털어놨다. 요리하는 돌아이 7일 오전 서울시 마포구 호텔 나루 서울에서 열린 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) TOP8 기자간담회에서 “저는 요리를 하고 싶어서 시작한 사람은 아니고, 부모님이 냉면집을 운영하시는데 (어머니가) 암 판정을 받으셔서 가게를 지키고자 시작했다”고 운을 뗐다. 이어 그는 “어머니께서 힘든 것을 물려줘서 미안하다고 하셨다”며 “보란 듯이 이겨내고 잘사는 모습을 보여드리고 싶었고, 병상에서 제가 TV 나온 것을 어머니가 하루 종일 보실 때 돈안 드는 효도라는 생각이 들었다”고 말했다. 그러면서 “제가 간절한 나머지 비속어도 사용하다 보니까 많은 분들이 비판과 비난을 하셨다. 어머니는 제가 상처 받을 거라 생각하신 것 같다”며 “비속어는 거울을 보고 한 것”이라고 덧붙였다. 한편 ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰","link":"https://m.entertain.naver.com/movie/article/241/0003384527","retrieved":1728271166564},{"title":"수현 \"이혼 소식, 폐가 되지 않길..저는 괜찮다\" [인터뷰]","contents":"배우 수현(39세)이 첫 한국영화 주연작 개봉을 앞두고 여러 감정을 전했다. 수현은 7일 서울시 종로구 삼청로의 한 카페에서 영화 '보통의 가족'(감독 허진호) 인터뷰를 진행했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. '8월의 크리스마스', '덕혜옹주', '천문: 하늘에 묻는다'의 허진호 감독이 연출을 맡아 '보통의 가족'에서 평범한 가족의 모습을 통해 인간의 내면을 밀도 있게 그려냈다. 수현은 극중 지수 역을 맡아 설경구와 부부 호흡을 맞췄다. 수현은 첫 한국영화 데뷔를 앞두고 \"기분이 좋다. 좋은데 뿌듯하기도 하고 사실 촬영 내내 든든했다. 다들 경력자들이고 또 선배님들 계시니까 촬영할 떄도 든든했고 지금도 그렇다\"라며 \"이 작품을 선택한 가장 큰 이유는 허진호 감독님과 작업해 보고 싶었고, 캐릭터가 되게 의외성이 있는 캐릭터라 좋았다. 일상적인","link":"https://m.entertain.naver.com/movie/article/108/0003271232","retrieved":1728271166565},{"title":"손익분기점 못 넘은 '천만 후보' 영화, 아쉬운 점","contents":"지난 2012년 3월 &lt;불신지옥&gt;을 만들었던 이용주 감독의 두 번째 장편영화 &lt;건축학개론&gt;이 개봉했다. 전작과 달리 정통 멜로였던 &lt;건축학개론&gt;은 개봉 당시만 해도 크게 주목 받는 영화는 아니었다. 하지만 &lt;건축학개론&gt;은 아름다운 스토리와 배우들의 신선한 연기, 이용주 감독의 매끄러운 연출이 조화를 이루면서 전국 411만 관객으로 기대 이상의 흥행 성적을 기록했다(영화관입장권 통합전산망 기준). 의 가장 큰 매력은 배우 엄태웅과 이제훈이 승민, 한가인과 배수지가 서연을 연기했던 2인1역의 캐스팅이었다. 각자 현재와 과거의 캐릭터를 연기한 4명의 배우는 영화 속에서 자연스럽게 어우러지면서 관객들을 설레게 했다. 특히 과거의 서연을 연기한 배수지는 &lt;건축학개론&gt;이 데뷔 첫 영화였음에도 청순한 매력을 뽐내면서 단숨에 '국민 첫사랑'으로 떠올랐다. 사실 2인1역은 한 배우가 두 가지 캐릭터를 연기하는 1인2역만큼 자주 나오진 않지만 다른 매력을 가진 두 배우가 하나의 캐릭터를 소화하는 모습","link":"https://m.entertain.naver.com/movie/article/047/0002448051","retrieved":1728271166568},{"title":"'보통의 가족' 수현 \"부국제 드레스, 노출 고려 無…딸도 예쁘다고\" (인터뷰②)","contents":"배우 수현이 '제29회 부산국제영화제' 레드카펫 참석 당시 화제가 된 파격 드레스에 대해 \"아기가 픽 한 옷\"이라고 밝혔다. 7일 서울 종로구 모처에서 만난 수현은 \"10년 만에 레드카펫에 선 것\"이라며 \"10년 전에 '어벤져스'로 혼자 영화제에 갔었는데 이번에 한 부대가 한국 영화로 같이 가니까 가슴 뭉클한 뭔가가 있더라. 한국 영화인들과 함께 섰다는 것이 좋았다\"고 소감을 전했다. 수현이 영화제에서 착용한 드레스는 샤넬 제품이었다. 그는 \"운명처럼 딱 맞은 드레스\"라며 \"드레스를 찾는 과정에서 샤넬과 이야기하게 됐는데 제가 예전에 컬렉션에 나왔을 때 예뻐서 찍었던 드레스가 있더라. 그래서 입어보지도 않고 '이거 하겠다'고 했다\"고 설명했다. 아울러 \"역시나 피팅했는데 맞아떨어지더라. 내가 입으라고 이렇게 됐나 보다\"라며 \"피팅하러 갈 때 아이와 같이 갔는데 아기도 그게 예쁘다고 했다\"고 말하며 웃었다. 드레스를 위해 몸매 관리를 했느냐는 질문에 \"특별한 준비는 없었다. 비 조심,","link":"https://m.entertain.naver.com/movie/article/015/0005041006","retrieved":1728271166568},{"title":"‘보통의 가족’ 수현 “이혼 보도, 물 흘러가듯 받아들여” [인터뷰③]","contents":"배우 수현이 이혼 보도 이후 심경을 전했다. 7일 오전 서울 종로구 한 카페에서는 영화 ‘보통의 가족’에 출연한 수현의 인터뷰가 진행됐다. 이날 수현은 앞서 ‘보통의 가족’ 시사회 전날 이혼 소식이 보도된 것을 놓고 “크게 당황하지는 않았다. (이혼을 알릴) 타이밍을 제가 정한 건 아니니까 그냥 물 흘러가듯 받아들였다”고 의연하게 말했다. 이어 현 심정을 묻는 말에 “영화 시장이 어려운 상황에서 우리 영화가 개봉했다. 해피한 과정이고 모두에게 그럴 거다. 그러니 제 일로 폐를 끼치거나 분위기가 흐려질 필요도 없다. 즐거운 마음으로 (홍보 활동을) 하고 있다”고 덧붙였다. 한편 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 오는 10월 16일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003384523","retrieved":1728271166568},{"title":"[인터뷰②] '보통의 가족' 수현 \"부국제 파격 드레스? 딸도 예쁘다고 칭찬해줘\"","contents":"배우 수현이 영화 '보통의 가족'으로 제29회 부산국제영화제 레드카펫에 오른 소감을 전했다. 수현은 7일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"드레스가 운명처럼 딱 맞았다\"며 \"예전에 컬렉션 시즌에 나올 때부터 개인적으로 찍어둔 옷이었다\"라고 했다. 오는 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 영화 '8월의 크리스마스', '봄날은 간다', '덕혜옹주', '천문: 하늘에 묻는다'의 허진호 감독이 메가폰을 잡았다. 작품 개봉을 앞둔 수현은 \"좋으면서도 뿌듯하다\"며 \"감독님도 그렇고, 촬영 감독님, 스태프들 워낙 경력자들이셨고, 선배들도 계셔서 촬영하는 내내 든든했다\"고 벅찬 마음을 드러냈다. 극 중 수현은 진실을 냉철한 시선으로 지켜보는 지수를 연기했다. 그는 \"작품을 처음 제안 받았을 때, 공감할 수 있는 포인트가 있는","link":"https://m.entertain.naver.com/movie/article/076/0004201281","retrieved":1728271166568},{"title":"'보통의 가족' 수현 \"김희애와 기싸움 신? 무섭게 덤빈다고\" 웃음 [엑's 인터뷰]","contents":"배우 수현이 영화 '보통의 가족' 배우들과의 호흡에 대한 소감을 전했다. 7일 오전 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 수현과의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 수현은 극중 설경구와 재혼해 어린 아기를 키우면서 가장 객관적인 시선으로 가족들을 바라보는 '지수'를 연기했다. 앞서 수현은 극중에서 가장 중요하다고 할 수 있는 저녁 장면에서 \"선배님들의 포스에 대화를 뚫고 들어가는 게 쉽지가 않았다. 이 텐션을 뚫고 어떻게 입을 떼는지가 가장 고민스럽고 힘들었다\"며 솔직하게 털어놓기도 했다. 이에 대해 수현은 \"캐릭터가 말하는 타이밍이 참 쉽지 않았다. 선배님들이라 떨리기 보다는 내가 해야 하는 역할이 있고, 나만 할 수 있는 역할이 있다. 뜬금없음을 잘 살릴 수 있을까? 자칫하면 발연기처럼 보일","link":"https://m.entertain.naver.com/movie/article/311/0001779787","retrieved":1728271166569},{"title":"‘흑백요리사’ 최현석, 마늘 뺀 봉골레 해명 “그런 일이 왜 하필 그날…”","contents":"‘백수저’ 최현석 셰프가 마늘 뺀 봉골레 파스타 비하인드를 밝혔다. 최현석은 7일 오전 서울시 마포구 호텔 나루 서울에서 열린 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) TOP8 기자간담회에서 “느끼하다는 평을 받았는데 제 요리스타일과 정반대되는 분이 안성재 셰프이다. 그래서 반감도 있고 가는 길도 달랐다”며 “제작진이 정말 완벽한 봉골레 파스타의 레시피를 물어보셔서 복기해보니 마늘을 안 넣었더라”라고 운을 뗐다. 그러면서 ”그런일이 왜 그날 생겼을까”라면서  ”제가 방송과 요리 경험이 많아도 매순간 긴장한다. 또 조리대가 트리플 스타 옆인데 하필 전기도 안 들어오더라. 서로 대화를 나눈 후 자리를 옮기다가 마늘을 빼먹었다”고 설명했다. 누리꾼들의 다양한 의혹과 넣었다면 1위를 했을 지 묻는 질문에는 “일부러였다면 사흘 동안 잠을 못자지 않았을 것”이라며 “마늘을 넣었어도 나폴리 맛피아님이 저보다 잘한다고 생각한다” 한편 ‘흑백요리사’는 맛 하나는 최고라고","link":"https://m.entertain.naver.com/movie/article/241/0003384518","retrieved":1728271166576},{"title":"[인터뷰①] '보통의 가족' 수현 \"이혼 보도? 속상하지 않아, 물 흘러가는 대로 받아들여\"","contents":"배우 수현이 이혼 발표 후 솔직한 심경을 전했다. 수현은 7일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"(이혼 시기가 알려진 것에 대해) 제가 타이밍을 정한 건 아니니까, 그냥 물 흘러가는 대로 받아드렸다\"라고 했다. 수현은 '보통의 가족' 촬영 분위기를 떠올리며 \"촬영하는 내내 너무 재밌어서 집에 가기 싫었다\"고 말했다. 그는 \"최대한 촬영장에서 제가 하는 연기에 집중을 하려고 했다. 선배들의 스타일이 다른 것처럼, 저도 저만의 스타일이 있어서 제 소신을 가지고 연기를 했다. 한 신 한 신을 찍을 때마다 감독님한테 '이건 어때요?'하고 물어봤다\"고 전했다. 앞서 수현은 스크린 데뷔작 '보통의 가족' 언론 공개를 앞두고 이혼 소식을 전했다. 소속사 YG엔터테인먼트는 지난달 23일 스포츠조선에 \"현재 수현은 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"고 밝혔다. 특히 언론 시사회 전날 개인사가 알려지면서 아쉬운","link":"https://m.entertain.naver.com/movie/article/076/0004201279","retrieved":1728271166576},{"title":"수현, '이혼' 발표 심경 \"물 흘러가는 대로…기분 흐려질 필요 NO\" [엑's 인터뷰]","contents":"배우 수현이 영화 개봉에 앞서 발표된 이혼 개인사에 대해 심경을 전했다. 7일 오전 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 수현과의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 수현은 극중 설경구와 재혼해 어린 아기를 키우면서 가장 객관적인 시선으로 가족들을 바라보는 '지수'를 연기했다. 앞서 수현은 지난 달 결혼 5년 만에 파경했다는 소식을 알렸다. 당시 소속사 YG엔터테인먼트 측은 \"신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정했으며 원만한 합의를 거쳐 이혼 절차를 마쳤다\"고 입장을 전했고, 이후 바로 다음날 '보통의 가족' 언론시사회에 참석해 눈길을 끌었다. 영화보다 개인사가 더 주목받을 수도 있던 상황에 대해 수현은 \"크게 당황하진 않았다. 그 타이밍을 제가 정한 건 아니니까 그냥 물 흘러가는","link":"https://m.entertain.naver.com/movie/article/311/0001779783","retrieved":1728271166577}]}