{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 데프콘·이이경, 24기 옥순 플러팅에 감탄 “직업 궁금해…없어도 이해가” (‘나는 솔로’)","contents":"방송인 데프콘, 배우 이이경이 ‘나는 솔로’ 24기 옥순의 플러팅에 감탄했다. 1일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 서로를 알아가는 솔로 남녀의 모습이 그려졌다. 이날 옥순은 식사 자리에서 “나는 화장 안 하면 청순하고 화장하면 섹시하다”며 자기 어필을 했다. 옥순의 당당함에 영숙은 “내가 반할 것 같다. 얼마나 많은 사람이 예쁘다고 말해주겠냐”고 말했다. 옥순은 “내가 ‘나는 공주다’라고 이야기하고 다닌다”고 했다. 이때 영식이 테이블을 옮겨 옥순의 옆자리에 앉았다. 옥순은 “영식 쳐다보느라 영호 말을 놓쳤다”, “첫인상 선택 기다릴 때 영식이 쓰레기를 다 주워서 챙기더라. 그게 보기 좋았다”고 호감을 표했다. 이어 “별 보는 거 좋아하냐. 별 보러 갔다 오자”고 대화를 신청했다. 그렇게 밤 산책을 하게 된 옥순과 영식. 영식은 “첫인상으로 광수를 선택하지 않았냐”고 물었다. 옥순은 “광수가 내 캐리어를 끌어줬다. 그때 이야기하고 다른 사람과 이야기 못 해봤다”","link":"https://m.entertain.naver.com/now/article/009/0005422507","retrieved":1735751087629},{"title":"장성규, 39도 고열에도 제주항공 참사 합동분향소 조문→1천만원 기부","contents":"아나운서 출신 방송인 장성규가 제주항공 여객기 사고 피해 지원을 위해 1천만 원의 성금을 기부했다. 장성규는 1월 1일 자신의 소셜네트워크서비스 계정에 \"24년의 마지막 날 밤…무거운 마음으로 연기대상 녹화를 마쳤고 내 체온은 39도까지 올라갔다. 유독 몸도 마음도 아픈 연말이었다\"라고 시작되는 장문의 글을 게재했다. 2025년 새해를 맞이하는 심경이 \"새해 소망 같은 것들은 사치라고 느껴지기까지 했다\"는 그는 \"쳐진 몸과 마음을 이끌고 합동분향소로 향했고 유족분들에게 작은 위로가 되기를 바라는 마음으로 적은 숫자를 전했다\"며 대한적십자사에 1천만 원의 기부금을 전달한 소식을 전했다. 12월 29일 참사 당일 소셜네트워크서비스 계정을 통해 \"부디 더 이상의 인명피해가 없기를\"이라고 간절히 빌기도 했던 그는 \"다시 한번 삼가 고인의 명복을 빕니다\"라는 추모 글을 덧붙이며 희생자들을 애도해 뭉클함을 자아냈다. 한편 지난해 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216","link":"https://m.entertain.naver.com/now/article/609/0000938197","retrieved":1735751087629},{"title":"‘오겜2’ 전 세계서 4.9억시간 시청… 첫주 기준 최고","contents":"전 세계 시청자가 ‘오징어 게임’ 시즌2(오징어 게임2·사진)를 시청한 시간이 5억 시간에 가까운 것으로 나타났다. 공개 첫 주 기준 넷플릭스에서 가장 많이 본 콘텐츠에 등극함과 동시에 전작의 기록을 깼다. 1일 넷플릭스 공식 사이트 ‘넷플릭스 톱 10’에 따르면 12월 넷째 주(23~29일) ‘오징어 게임2’의 시청 시간은 4억8760만 시간으로 집계됐다. 이것을 전체 러닝타임(7시간10분)으로 나눈 시청 수는 6800만이다. 이는 비영어권 TV 부문에서의 1위 기록일 뿐 아니라 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 시청 시간이 압도적으로 길다. 전작 ‘오징어 게임’ 시즌1이 공개 첫 주인 2021년 9월 넷째 주(20~26일)에 세운 4억4873만 시간의 기록을 깬 것이기도 하다. 주간 기준으로는 10월 첫 주(9월 27일~10월 3일) ‘오징어 게임1’의 5억7176만 시간에 이어 역대 2위다. ‘오징어 게임2’는 공개된 지 일주일밖에 안 됐지만 누","link":"https://m.entertain.naver.com/now/article/005/0001749258","retrieved":1735747792951},{"title":"BTS·블핑 돌아온다… 2025년 가요계 지각변동 예고","contents":"올해는 방탄소년단(BTS)와 블랙핑크가 컴백한다. 이들의 복귀는 2025년 가요계에 큰 활력이 될 전망이다. 하지만 여전히 현재진행형인 뉴진스 사태 등 K팝 시장의 불안요소는 여전하다. 가장 큰 기대를 모으는 소식은 단연 BTS와 블랙핑크의 컴백이다. 오는 6월이면 군 복무 중인 BTS 멤버 5명이 전역하거나 소집 해제가 된다. ‘전역돌’로 한 단계 더 성장한 이들이 새롭게 내놓을 음악과 메시지에 전 세계의 이목이 쏠리고 있다. 다만 멤버들의 전역 이후 음반 제작에 얼마나 긴 시간이 걸릴지 예측할 수 없는 만큼, 새 앨범 발매는 내년으로 넘어갈 가능성도 있다. 또 지난해 음주 상태로 전동 스쿠터를 타고 귀가하던 중 경찰에 적발됐던 슈가가 활동의 변수로 꼽히기도 한다. 블랙핑크는 올해 신보를 내고 월드투어에 돌입할 것이란 소식이 전해졌다. 양현석 YG 총괄 프로듀서는 지난해 7월 “2025년에는 많은 (소속) 아티스트가 동시에 활동하게 될 것”이라며 “블랙핑크의 컴백과 월드투어가 시작","link":"https://m.entertain.naver.com/now/article/005/0001749257","retrieved":1735747792952},{"title":"‘이지훈♥’ 아야네 “비행기만 봐도 가슴 무너져‥참사 큰 깨달음 줬다”","contents":"뮤지컬 배우 겸 가수 이지훈의 일본인 아내 아야네가 새해 바람을 내비쳤다. 아야네는 1월 1일 자신의 소셜네트워크서비스 계정에 푸른 하늘 사진과 함께 \"여러분 2025년 첫 날 어떻게 지내셨나요? 저는 송구영신예배를 드리면서 2025년을 가족들과 맞이하고, 오늘 아주 평소와 다름 없는 하루를 보냈습니다\"라고 운을 떼는 글을 게재했다. \"2024년 마지막 주 참사로 인해 제 마음은 새해를 기쁘게 맞이할 수 없을 만큼 많이 아프고 아직도 창문을 바라볼 때 떠 있는 비행기만 봐도 가슴이 무너질 것 같습니다\"라며 제주항공 여객기 참사를 언급, 슬픔을 드러낸 아야네는 \"하지만 이 참사는 저희에게 큰 깨달음을 주었고, 절대 피하거나 잊으면 안 된다는 생각도 합니다\"라고 밝혔다. 이어 \"2025년엔 저희에게 주어진 선물 같은 하루하루를 불평없이, 현재에 만족하며 살아갈 수 있기를 간절히 기도합니다\"라는 바람을 전했다. 한편 이지훈은 2021년 14살 연하 일본인 아내 아야네와 결혼해 난임과 유산","link":"https://m.entertain.naver.com/now/article/609/0000938196","retrieved":1735747792953},{"title":"이승윤, 여객기 참사 애도기간에 신곡 발매 “최선의 위로 전하고파”","contents":"가수 이승윤이 신보 '여백 한켠에' 발매 소식을 전하며 무거운 심경을 고백했다. 이승윤은 1월 1일 자신의 소셜네트워크서비스 계정에 \"음원을 냅니다\"로 시작되는 글을 게재했다. 이승윤은 \"2024년 1월 1일 폭포 초연으로 시작한 역성이라는 올해 여정의 마침표를 2024년 12월 31일에 예쁘게 찍고 연말 인사를 감사히 드리려 했습니다만, 감사함이 염치 없게 느껴질 정도로 슬픔이 가득한 하루 하루들입니다. 도무지 덜어지지 않는 그 아픔들에게 제가 담을 수 있는 최선의 마음으로 작게나마 위로를 전해 드리는 것으로 연말 인사를 대신 하겠습니다\"라며 국가애도기간에 신보를 발표하게 된 무거운 마음을 전했다. 그는 \"부디 아픔이 아물 수 있는 새해가 되기를 간절히 바라고 또 바랍니다. 그리고 여객기 사고로 희생되신 분들을 추모하며, 희생자분들과 유가족분들께 깊은 애도를 표합니다\"라고 덧붙였다. 한편 지난해 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(","link":"https://m.entertain.naver.com/now/article/609/0000938195","retrieved":1735747792955},{"title":"박지윤 최동석, 진흙탕 이혼소송 중 제주항공 참사에 기부‥닮은꼴 前부부","contents":"아나운서 출신 방송인 박지윤, 최동석이 나란히 제주항공 참사 기부에 동참했다. 박지윤은 1월 1일 자신의 소셜네트워크서비스 계정에 \"네이버 해피빈에서 무안 항공기 참사에 기부가 가능합니다. 저는 소방관분들, 유족분들에게 따로 기부했는데 링크 뒤에 붙여둘게요!\"라는 글을 게재했다. 빅지윤은 이와 함께 지난해 12월 29일 오전 9시 3분께 발생한 제주항공 여객기 추락 사고에 마음을 보태고자 참여한 기부 인증샷을 공개했다. 또 친절하게 기부가 가능한 사이트 링크까지 첨부한 추가 글을 작성하며 동참을 독려했다. 같은 날 최동석 또한 기부 소식을 전했다. 그는 소셜네트워크서비스 계정을 통해 \"적십자를 통해 무안공항 사고 관련 소액 기부를 했다\"며 \"기부 절차도 간편하게 잘 되어 있네요. 마음이 있으신 분들은 한번 생각해 보세요\"라고 덧붙였다. 기부 인증부터 독려까지 똑 닮은 전 부부의 모습이 눈길을 끈다. 한편 최동석과 박지윤은 KBS 30기 공채 아나운서 동기로 2009년 결혼해 슬하에","link":"https://m.entertain.naver.com/now/article/609/0000938194","retrieved":1735747792957},{"title":"[TV조선] 선우용여의 눈 건강 찾기","contents":"TV조선 ‘알콩달콩’ 오후 7시 TV조선은 2일 오후 7시 ‘알콩달콩’을 방송한다. 배우 선우용여와 함께 녹내장에 대해 알아본다. 1965년 TBC 1기 무용수로 데뷔해 국민 드라마 ‘순풍산부인과’에서 큰 사랑을 받은 선우용여. 과거 뇌경색으로 목숨의 위협을 느꼈다고 전한다. 뇌경색이 오기 1년 전부터 전조 증상이 있었는데, 눈에서 페인트가 터진 것처럼 앞이 까맣게 보이면서 망막혈관폐쇄증이 찾아온 것. 지금은 꾸준한 관리를 통해 많이 나아졌지만 수술 후 시력이 떨어지면서 백내장까지 찾아와 눈 건강에 대한 걱정을 거둘 수 없었다고 한다. 눈은 우리 인체 중 노화가 가장 빨리 나타나는 기관이다. 특히 겨울철 급격히 떨어지는 온도는 눈의 안압을 높이고 시신경을 손상시켜 각종 안질환 위험을 높인다. 안압이 상승하면 시신경이 눌리거나 혈액 공급에 장애가 생겨 실명의 흔한 원인인 ‘녹내장’이 발생할 수 있다고 한다. 선우용여는 실명의 위험에서 벗어날 수 있었던 비법들을 소개한다. 눈과 혈관 건","link":"https://m.entertain.naver.com/now/article/023/0003879876","retrieved":1735747792959},{"title":"‘나는 솔로’ 24기 옥순 “숨 막히는 매력 있어…女는 욕하지만 男은 좋아해”","contents":"‘나는 솔로’ 24기 옥순이 당당한 매력을 자랑했다. 1일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 서로를 알아가는 솔로 남녀의 모습이 그려졌다. 이날 옥순은 남성 출연진에게 거침없이 플러팅하는 모습으로 시선을 끌었다. 옥순은 제작진과의 인터뷰에서 “다 가능성을 열어두고 싶었다. 가능성을 닫아두고 싶진 않았다. 가능성을 닫으면 내가 여기 나온 의미가 없어지지 않냐. 열린 마음으로 조금 더 가능성을 열어두고 싶었다”고 말했다. 이어 “내가 숨 막히는 매력이 있다. (남자들을) 들었다 놨다 들었다 놨다 롤러코스터 태운다. 여자들은 나쁘게 생각하고 욕한다. 그런데 당한 남자들은 좋아하더라”라고 해 MC들의 웃음을 자아냈다. 한편 ‘나는 솔로’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005422505","retrieved":1735747792961},{"title":"24기 옥순에 데프콘도 넘어갔다…\"직업? 중요치 않아\" (나는 솔로)[종합]","contents":"24기 옥순이 자신감 넘치는 본인 어필을 이어갔다. 1일 방송된 SBS Plus, ENA '나는 SOLO'에서는 '솔로나라 24번지'에 입성한 솔로 남녀가 서로를 알아가는 시간을 가졌다. 이날 옥순은 식사 자리에서 \"화장 안 하면 청순하고 화장하면 섹시하다\"라며 본인 자랑을 이어갔다. 그의 자신감 넘치는 태도에 영숙은 \"내가 여자인데 반할 것 같다. 얼마나 많은 분들이 예쁘다고 해주셨겠냐\"라며 감탄했다. 옥순은 \"제가 '나는 공주다'라고 이야기 하고 다닌다\"라며 어필했다. 이에 영식이 \"바깥에서 만나면 말도 못 건다\"라며 거리감을 드러냈지만 옥순은 되려 \"별 보러 가는 거 좋아하냐\"며 호감을 표했다. 영식은 옥순과 함께 밤 거리를 산책하며 \"첫인상 선택을 광수님 하지 않으셨냐\"라고 물었다. 자신에게 호감을 내비치는 옥순이 의아했던 것. 이에 옥순은 \"그건 캐리어를 들어줘서 그랬다\"라고 해명했다. 옥순은 인터뷰에서 \"가능성을 닫으면 여기 나온 의미가 없다. 열린 마음으로 조금 더 가능","link":"https://m.entertain.naver.com/now/article/311/0001812052","retrieved":1735747792962},{"title":"박진영 스케일 다른 JYP 입사 20주년 선물, 준케이 스위스行 항공권에 입이 떡","contents":"가수 겸 JYP 대표 프로듀서 박진영이 2PM 준케이(JUN. K)에게 통큰 선물을 전했다. 12월 27일 채널 '2PM'에는 'JUN. K의 스위스 여행기 1편 JYP 아티스트 시청 요망 장기근속하면 벌어지는 일'이라는 제목의 영상이 게재됐다. '2024년 어느 겨울 날, JUN. K의 입사 20주년 기념일 JUN. K 스위스 출발 20일 전'이라는 자막과 함께 시작된 영상에는 아무것도 모른 채 공연 연습을 하다가 돌연 연습실까지 찾아온 박진영을 만난 준케이의 모습이 담겼다. 준케이를 살짝 불러낸 박진영은 \"오늘 준케이 입사 20주년\"이라며 일단 박수를 쳤다. 그러곤 \"회사 동료분들도 20년 되면 우리가 표창하잖나. 그래서 일단 평상시 하고 싶었는데 못 했던 거, 네가 제일 하고 싶었던 게 뭐냐\"며 봉투 하나를 꺼내 준케이를 설레게 만들었다. 처음엔 \"형 재산 50% 가지기\"라고 장난친 준케이는 \"여행을 사실 많이 안 가봐서 여행 가는 거 (소원이다). 팬분들 다 알고 있다. 스위","link":"https://m.entertain.naver.com/now/article/609/0000938193","retrieved":1735747792964}]}