{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]김일우, 박선영과 ‘등산 데이트’","contents":"배우 김일우가 공방 데이트에 이어 배우 박선영과 ‘등산 데이트’를 한다. 두 사람은 가파란 계단에서 서로 끌어주고 팔짱을 끼는 등 자연스레 스킨십을 하며 정상에 오른다. 가수 박현호와 결혼을 발표한 가수 은가은은 예비 시어머니와 단둘이 시간을 보낸다.","link":"https://m.entertain.naver.com/now/article/020/0003603450","retrieved":1733854369787},{"title":"[종합] 신동엽, 김준수 무대에 감탄 연발…설운도 “노래에 마술 부린 줄” (‘현역가왕2’)","contents":"코미디언 신동엽이 가수 김준수의 무대에 감탄했다. 10일 방송된 MBN ‘현역가왕2’에서는 최종 방출자 4인 발표 후 1대 1 현장 지목전이 그려졌다. 이날 최종 방출자 4인은 마스터 군단의 논의에 따라 결정됐다. 첫 번째 방출자는 강설민, 두 번째 방출자는 승국이, 세 번째 방출자는 김호연이었다. 이들은 소감을 말한 뒤 무대를 떠났다. 마지막 방출자는 김영철이었다. MC 신동엽은 “(김영철이) 사실 전문적으로 노래를 하는 가수가 아닐 수도 있고 여기에 있는 사람들보다 무대 경험도 적다고 이야기할 수 있지만 아쉬운 건 사실일 것”이라며 안타까움을 표했다. 김영철은 “즐거웠고 귀한 경험을 했다. 나는 최선을 다했고 (무대를) 즐겼다. 코미디언이지만 노래하는 재미난 김영철로 남겠다”고 울컥하는 모습을 보였다. 자체평가전을 통과한 30인의 현역 가수는 TOP7을 향한 도전을 이어가게 됐다. 본선 1차전은 1대 1 현장 지목전이었다. 신동엽은 “1대 1 대결 상대를 즉석에서 결정해 지목하는","link":"https://m.entertain.naver.com/now/article/009/0005411566","retrieved":1733854369789},{"title":"공개도 전에… ‘오겜2’, 美 골든글로브 노미네이트","contents":"넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 내년 1월 열리는 미 골든글로브 시상식 최우수 TV 드라마상 후보로 지명됐다. 방영 전인 작품이 수상 후보에 지명된 것은 이례적인 일이다. 골든글로브가 9일(현지시간) 발표한 제82회 시상식 후보 명단에 따르면 오는 26일 공개되는 ‘오징어 게임’ 시즌2는 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. ‘오징어 게임’ 외에도 지난 9월 프라임타임 에미상 시상식에서 트로피를 휩쓴 일본 배경의 드라마 ‘쇼군’과 넷플릭스 ‘외교관’, 애플TV플러스의 ‘슬로 호시스’, 프라임비디오의 ‘미스터 &amp; 미세스 스미스’, 피콕의 ‘데이 오브 더 자칼’ 등이 이 부문 후보로 올랐다. 골든글로브 규정상 수상 후보에 오르기 위해서는 올해 안에 방영돼야 하며 지난 11월 초까지 주최 측에 해당 작품을 제공해야 한다. 포브스 등 매체들은 “보통 미국의 방송사들은 연말에 새 작품을 내놓지 않는데 넷플릭스가 그런 관행을 깨고 크리스마스 휴가철에 ‘오징어 게임’ 시","link":"https://m.entertain.naver.com/now/article/005/0001745022","retrieved":1733854369792},{"title":"[And 방송·문화] 배두나 “인간에게 가장 중요한 가치, 가족 이야기에 끌려”","contents":"무표정한 얼굴의 영수가 앞치마를 두르고 주방을 오가며 분주히 움직인다. 막상 식사라고 내놓는 건 시리얼, 즉석밥에 통조림 반찬, 참치캔이 전부다. 진지한 얼굴로 내놓는 미숙한 결과물에 피식 웃음이 난다. 그래도 “못 참겠으면 집으로 데려와. 엄마가 해결할게”라고 비장하게 말하는 영수에게선 누구보다도 진한 ‘진짜 엄마’의 마음이 전해진다. 지난달 29일 공개를 시작한 쿠팡플레이 시리즈 ‘가족계획’은 범상치 않은 능력을 지닌 가족이 그 능력을 이용해 나쁜 이들을 응징하는 이야기다. 그런데 통쾌한 응징만 하다 끝나는 이야기는 아니다. 혈연으로 맺어지지 않은 가족이 피보다 더 진한 사랑을 나누며 어떻게 진짜 가족으로 거듭나는지에도 초점을 맞췄다. 영수를 연기한 배두나(사진)를 최근 서울 종로구의 한 카페에서 만났다. 그는 “작품을 선택할 때는 항상 전에 했던 작품들이 영향을 끼친다. ‘다음 소희’ ‘브로커’ ‘레벨문’ 등 어두운 작품을 해서 오랜만에 블랙코미디를 해보고 싶었다”며 “영수가","link":"https://m.entertain.naver.com/now/article/005/0001745020","retrieved":1733847278000},{"title":"환희 “미스터리 현역=브라이언? 절대 아냐” (‘현역가왕2’)","contents":"가수 환희가 미스터리 현역이 브라이언일 것이라는 추측을 부정했다. 10일 방송된 MBN ‘현역가왕2’에서는 1대 1 현장 지목전이 그려졌다. 이날 MC 신동엽은 1대 1 현장 지목전 룰을 설명했다. 신동엽은 “1대 1 대결 상대를 즉석에서 결정해 지목하는 방식이다. 여기까지는 ‘현역가왕’과 똑같다. 여기에서 중대 발표가 있다”고 해 눈길을 끌었다. 이어 “새로운 룰이 하나 추가된다. 총 30명의 현역에 2명의 미스터리 현역이 추가 투입된다”고 해 모두를 놀라게 했다. 30명의 현역 가수는 “혹시 2명 중 김영철이 있는 거 아니냐”, “미스터리 현역 골랐는데 갑자기 설운도 선배님이 일어설 수 있다”고 추측했다. 이 가운데 환희와 플라이 투 더 스카이를 함께했던 브라이언도 언급됐다. 이에 환희는 고개를 내저으며 “전혀. 절대”라고 부정했다. 한편 ‘현역가왕2’는 매주 화요일 오후 9시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005411561","retrieved":1733847278002},{"title":"김수찬, 광고 노리나…신동엽·이지혜 \"립밤=무기, 없으면 못 사는 男\" (현역가왕2)[종합]","contents":"김수찬의 립밤 사랑에 신동협, 이지혜가 혀를 내둘렀다. 10일 방송된 MBN '현역가왕2'에서는 TOP7이 되기 위한 1:1 데스매치 현장 지목전 현장이 그려졌다. 이날 신동엽은 30명의 예비 국가대표 가수들에게 \"1:1 대결 상대를 즉석에서 결정해 지목하는 방식이다\"라며 룰을 설명했다. 신동엽은 \"새로운 룰이 하나 추가된다. 총 서른 명에 현역에 두 명의 미스터리 현역이 추가 투입된다\"라고 밝혔다. 이후 지목자로 걸린 김수찬은 \"안 된다\"라며 좌절했다. 지목자가 걸어야 할 레드카펫에서 김수찬은 립밤을 바르는 모습으로 웃음을 자아냈다. 신동엽은 \"립밤 없으면 못 사는 남자\"라고 했고, 이지혜는 \"이 분의 어마어마한 무기는 립밤이다\"라는 멘트를 던졌다. 린은 \"광고 들어오겠다\"라고 말을 보태며 유쾌한 분위기를 이어갔다. 무대 위로 올라온 현역 13년 차 김수찬은 \"오는 길에 실시간으로 (립밤 바르는 거) 보고 계신 줄 몰랐다\"라며 부끄러워했다. 신동엽은 \"지목권을 갖는 게 더 유리하다","link":"https://m.entertain.naver.com/now/article/311/0001805332","retrieved":1733843382791},{"title":"한혜진 \"스트레스로 2년간 살도 안 쪄…밤낮으로 유튜브 생각\" (연참) [종합]","contents":"한혜진이 험난한 유튜브 세계에 대해 밝혔다. 10일 방송된 KBS Joy '연애의 참견'에서는 남친과 2년째 연애 중인 27살 고민녀의 사연이 공개됐다. 이날 고민녀는 휴대폰을 놓지 않는 30대 중반 남친이 고민이었다. MZ 유행 사진을 찍는 게 취미인 남친은 \"유행에 뒤처지면 무시당하는 세상\"이라고 고민녀를 타박하기도. 아픈 고민녀를 위해 약을 사온 남친은 고민녀에게 유행 중이었던 삐끼삐끼 댄스 챌린지를 요구했다. 남친은 \"나만 출 테니까 봐줘. 어이없게 보는 뒷모습 나오면 돼\"라며 결국 영상을 찍었다. MC 서장훈이 이를 재연하며 삐끼삐끼 춤을 추기도. 연애 초반에 남친은 고민녀에게 \"스키니진 입은 사람 오랜만에 봐서 당황스러워\"라며 힙스터를 만들어주겠다고 나섰다. 유행에 뒤처진다고 고민녀에게 잔소리하는 남친 때문에 고민녀는 SNS 계정을 만들었다. 남친 계정에 들어간 고민녀는 충격을 받았다. 고민녀가 생일 선물로 사준 신발을 게시물로 올리며 광고가 들어온 척 글을 써 놓았기 때","link":"https://m.entertain.naver.com/now/article/213/0001320059","retrieved":1733843382793},{"title":"\"노브라로 살아\" 이세영, 가슴 성형 부작용 고백..필러 제거 후 또 수술  [영평티비] [종합]","contents":"개그우먼 이세영이 가슴 성형 부작용을 겪은 후 노브라로 생활했다고 고백했다. 10일 유튜브 채널 '영평티비 YPTV'에는 '전남친도 인정했던 쿠팡템 소개 (feat. 성형부작용 후 애용중인 노브라템)'이라는 제목의 영상이 올라왔다. 앞서 이세영은 가슴 성형 부작용을 고백하며 필러를 제거하는 재수술을 받았다고 밝혔다. 또한 새로운 가슴 성형을 계획하고 있다고 전해 화제를 모았다. 이번 영상에서 이세영은 화제가 됐던 가슴 성형 부작용 관련 영상에 대해 언급했다. 그는 \"부작용에 대해서 얼마 전에 영상 올렸다. 주변에서 (수술 사실을) 몰랐던 사람들이 훨씬 많아서 연락도 많이 왔다\"며 \"나도 많이 잘 고려하고 생각해서 건강하게 잘 하겠다\"고 밝혔다. 또한 이세영은 평소 잘 활용하는 아이템들을 추천했다. 그는 캡나시를 추천하며 \"지금 노브라로 산 지 반 년 정도 됐다. (가슴 성형) 부작용 발견하고 나서 더더욱 노브라로 지내야 했다\"고 말했다. 이어 \"수술 받고 나서는 아예 브라를 할 수가","link":"https://m.entertain.naver.com/now/article/108/0003288588","retrieved":1733843382795}]}