{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"윤재찬, 웹드 최초 비보잉 드라마 '레디 투 비트' 캐스팅 \"첫 주연작..\"","contents":"배우 윤재찬이 웹드라마 '레디 투 비트'에서 눈에 띄는 존재감을 보여주고 있다. 숏폼 세로형 드라마 '레디 투 비트(Ready To Beat)'는 브레이킹 댄스와 자유를 소재로 한 청춘 웹드라마로, 꿈과 열정, 사랑의 이야기를 총 53부작으로 담아냈다. 지난 17일 숏폼 드라마 플랫폼 숏차를 통해 공개된 이후 인기 순위 2위를 기록하며 뜨거운 화제를 모았다. 도현 역을 맡은 윤재찬은 브레이킹 댄스를 기반으로 한 역동적인 연기로 새로운 매력을 선보이며 주목받고 있다. 태권도 선수인 도현이 브레이킹 댄스를 우연히 접하고 난 뒤 새로운 열정이 피어나는 과정을 그렸고, 유정 역의 류지원과의 섬세한 호흡, 팀 에이스 은석 역의 윤서빈과의 갈등은 작품의 몰입도를 한층 높였다. 윤재찬은 소속사 골드문엔터테인먼트를 통해 \"2년 전에 촬영한 저의 첫 주연작인데 오랜 시간을 기다린 만큼 정말 재밌을 것이라고 생각한다\"라며 \"2년 전 지금보다도 더 부족했던 제 자신을 보는 게 부끄럽지만 재미있게 찍었던","link":"https://m.entertain.naver.com/now/article/108/0003290695","retrieved":1734728689190},{"title":"[스브스夜] '열혈사제2' 김남길-이하늬, \"진실은 반드시 밝혀질 것\"…'꿀단지 게이트' 고발","contents":"김남길이 이하늬와 함께 서현우를 고발했다. 20일 방송된 SBS 금토 드라마 '열혈사제 시즌2'(이하 '열혈사제2')에서는 남두헌과 김홍식에 대한 정의를 실현하려는 구담즈의 모습이 그려졌다. 이날 파우토의 도움으로 목숨을 건진 김해일과 박경선. 이에 구담즈는 김홍식과 남두헌을 붙잡기 위해 추적했다. 김홍식을 먼저 잡자는 김해일의 제안에 구담즈는 어딘가로 향하고 그곳에서 인터폴과 대치한 김홍식을 포착했다. 인터폴을 앞장 세워 김홍식을 사살하려는 남두헌. 이를 본 구담즈는 이를 서둘러 막았다. 그리고 남두헌이 김홍식의 공범으로 자신의 입지가 위태롭자 그를 배신한 것이라 밝혔다. 이에 인터폴은 \"너희들 문젠 너희가 알아서 풀어라. 난 푸카만 잡으면 된다\"라며 선을 그었다. 그리고 김홍식에게 발포를 예고했다. 그런데 그때 하늘에서 여객기 문이 추락하고 이에 김홍식의 부하 3명이 사망했다. 가까스로 달아난 김홍식은 부하 2명과 함께 도주했고, 남두헌도 자신의 입지를 걱정하며 도주했다. 그리고","link":"https://m.entertain.naver.com/now/article/416/0000310277","retrieved":1734728689192},{"title":"이민호, 안타까운 가정사 있었다…\"엄마가 3명, 다같이 전집 운영해\" ('별들에게')","contents":"배우 정영주가 이민호의 '막내 엄마'로 분한다. tvN 새 토일드라마 ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 20일 소속사 빅타이틀 측은 “정영주가 극 중 공룡(이민호)의 3명의 엄마들 중 제일 막내이며 ‘정’ 이 많은 정나미 역으로 출연한다. 정나미는 엄마들 중에 제일 어리고 가수 뺨치게 노래, 춤이 수준급이며 그녀들이 운영하는 산전수전공중전 이라는 전집에서 정 많고 유쾌한 미모 담당한다”고 전했다. 정영주는 지난달 종영한 ‘정숙한 세일즈’를 통해 부동산을 운영하는 큰손 허영자로 분해 앵그리맘에서 따순맘으로 업그레이드되며 또 하나의 엄마 캐릭터를 구축하며 호평을 받은 바 있다. 이번 드라마 ‘별들에게 물어봐’를 통해 정 많은 엄마인 새로운 캐릭터를 선보일 예정이다. 정영주가 출연하는 ‘별들에게 물어봐’는 오는 1월 4월 오후 9시 20분 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000693663","retrieved":1734728689194},{"title":"‘지금 거신 전화는’ 유연석♥채수빈, ‘쌍방 애정’ 확인 “알려줘, 널 사랑하지 않을 방법” (종합)","contents":"채수빈이 유연석에게 자신의 정체를 알렸다. 12월 20일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 백사언(유연석)은 홍희주(채수빈)를 산에서 구해내 병원으로 옮겨 간호했다. 백사언은 홍희주가 의식을 차린 이후 세심하게 보살폈다. 홍희주는 백사언이 면도기를 꺼내자 “여기서 자게요?”라며 놀랐다. 눈을 이리저리 굴리던 홍희주는 백사언이 번쩍 안아들고 욕실로 가자 머쓱해졌다. 백사언은 홍희주의 머리를 감기고 말려주기까지 했다. “왜 이렇게 잘해줘요”라는 홍희주에게 백사언은 “남편들이 보통 이 정도 해주지 않냐”라며 넘겼다. 홍희주는 백사언이 샤워하러 들어가자 심장이 두근거려 어찌할 바를 몰랐다. 백사언이 나오자 홍희주는 잠든 척 하다가 백사언의 얼굴이 다가오자 눈을 떠버렸다. 잠시 자다가 눈을 뜬 홍희주는 백사언이 없자 납치범의 전화기를 들고 병실을 빠겨나갔다. 백사언에게 전화를 걸자 그는 “406","link":"https://m.entertain.naver.com/now/article/408/0000246665","retrieved":1734711188533}]}