{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"나영석 “임영웅 출연 믿어지지 않아” 섭외 새삼 뿌듯(삼시세끼)[결정적장면]","contents":"나영석 PD가 가수 임영웅과 촬영을 함께한 심경을 밝혔다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 세끼 라이프를 마무리한 차승원, 유해진이 서울에서 만났다. 이날 서울 촬영도 마무리하며 나영석 PD는 \"영웅이는 요즘 보니까 스타디움 콘서트하는 게 나오더라\"며 첫 번째 게스트 임영웅의 근황을 전했다. 나영석 PD는 \"거길 채우는 애가 우리 옆에 잠깐 왔다는 게 믿어지지 않는다\"며 임영웅이 출연한 소감을 전했다. 한편 차승원은 가장 좋았던 촬영지로 엄태구와 함께한 지리산을 꼽았다. 나영석 PD는 \"방송이라고 거짓말 하면 안 된다\"며 진위를 의심했지만 차승원은 \"난 산 간 게 제일 좋았다. 난 바다보다 산이 좋다. 바다는 어디 쨀 데가 없잖나. 산은 여차파면 째면 된다\"고 유쾌한 이유를 밝혔다. 유해진은 \"날이 안 더웠다면 추자도가 좋지\"라며 김남길과 함께한 추자도를 언급했다. 그는 \"거긴 진짜 사이다 같다. 빠앙 뚫려갖고 바다가 사이다처","link":"https://m.entertain.naver.com/now/article/609/0000924203","retrieved":1732309836978},{"title":"이동휘, 장기연애 ♥정호연 어쩌고? “이영지 마음에 품었다”(레인보우)[어제TV]","contents":"이동휘가 이영지를 향한 애정을 표현했다. 11월 22일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 레인보우)에는 배우 이동휘가 출연했다. '밤의 공원'에 이어 '레인보우'까지 출연한 이동휘는 \"정말 나오고 싶었다\"고 입을 열었다. 이어 이동휘는 \"어쩜 이렇게 천재적인 사람이 있는지 늘 보면서 감탄한다. 개인적으로 마음 속에 3명을 품고 산다. 봉준호 감독님, 최민식 선배님, 그리고 이영지\"라고 밝혔다. 이에 이영지는 \"WHY?\"라며 의아함을 드러냈고, 이동휘는 \"저 사람들은 좀 다른 사람들이라는 생각을 늘 하고 산다. 이렇게 뵙게 돼서 너무 영광\"이라고 말했다. 이날 이동휘는 첫 곡으로 이소라의 '처음 느낌 그대로'를 선곡했다. 이영지를 생각하며 선곡했다는 이동휘는 \"이영지 씨를 시상식에서 본 적 있다. 그때도 제가 적극적으로 마음을 표현했다. '천재 소녀' '영재발굴단' 등 여러 칭찬과 격려의 이야기를 전했는데, 정말 상상도 안 될 정도로 '가까이 오지 마세요'라고","link":"https://m.entertain.naver.com/now/article/609/0000924202","retrieved":1732309836981},{"title":"차승원, 유해진 연극 보러 청주까지 “서울이면 안 가” 왜?(삼시세끼)[결정적장면]","contents":"배우 차승원이 남다른 우정론을 설파했다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 세끼 라이프를 마무리한 차승원, 유해진이 서울에서 만났다. 이날 유해진보다 먼저 도착한 차승원은 제작진에게 유해진의 연극 공연을 보러 청주까지 다녀온 사실을 밝혔다. \"서울에서 했으면 안 갔을 텐데\"라는 말도 함께였다. 차승원의 \"서울에서 하면 뭐하러 가\"라는 말에 나영석 PD는 \"그 심보는 뭐야\"라고 물었다. 이에 차승원은 \"티가 안 나잖아\"라며 '어려운 발걸음'을 강조, 남다른 우정론을 펼쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000924201","retrieved":1732309836983},{"title":"이영지 “이동휘, 계속 멋있다고 DM 보내…모르는 척했다”(레인보우)","contents":"이동휘가 이영지를 향한 애정을 드러냈다. 11월 22일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 레인보우)에는 배우 이동휘가 출연했다. 이날 이동휘는 이영지를 향한 팬심을 드러내며 \"이영지 씨를 시상식에서 본 적 있다. 그때도 제가 적극적으로 마음을 표현했다. '천재 소녀' '영재발굴단' 등 여러 칭찬과 격려의 이야기를 전했는데, 정말 상상도 안 될 정도로 '가까이 오지 마세요'라고 했다\"고 털어놨다. 이에 이영지는 \"계속 SNS로 '영지 씨 너무 멋있습니다' '영지 씨 더시즌즈 나가고 싶습니다'라고 보냈는데 다 모르는 척했다\"고 말했고, 이동휘는 \"오늘은 다행히 답장을 받았다. 영지 씨한테 추석 이후로 답장이 끊겼다. 그래도 설 전에 답장을 받아서 개인적으로 다행이라고 생각한다\"고 너스레를 떨었다. 또 이영지는 \"이동휘 씨가 '더 시즌즈' SNS 계정 좋아요도 저보다 더 많이 누르고 댓글도 남긴다. 왜 이렇게 '더 시즌즈'를 좋아하냐\"고 물었다. 이에 이동휘는 \"","link":"https://m.entertain.naver.com/now/article/609/0000924200","retrieved":1732309836985},{"title":"“김치 X넣어” 차승원, 유해진에 분노ing→하락세 시청률 걱정 고백(삼시세끼)[어제TV]","contents":"배우 차승원이 김치 사건의 주인공 배우 유해진에 대한 여전한 뒤끝을 드러냈다. 방송 내내 시청률을 신경쓴 사실도 솔직하게 털어놓았다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 세끼 라이프를 마무리한 차승원, 유해진이 서울 스튜디오에서 요리 교실을 열었다. 지리산 산골 마을 생활과 함께 이번 시즌 세끼 라이프를 마무리한 유해진은 이날 샤기컷을 하고 도회적인 스타일로 깜짝 변신을 하고 나타나 제작진과 차승원을 놀라게 만들었다. 유해진은 쏟아지는 칭찬에 \"평상시 입고 다니는 것 그대로야, 이러고 다니면 문제가 자꾸 사람들이 나한테 영화배우 하라고 그래\"라고 너스레 떨며 유쾌한 매력을 발산했다. 차승원, 유해진이 모인 건 아침 토크쇼 콘셉트 촬영을 위해서였다. 그리고 스튜디오에 입성한 두 사람은 방청객처럼 자리에 앉아있는 스태프들을 보곤 웃음을 참지 못했다. 일명 공개 방송 '요리가 좋다 사람이 좋다'였다. 제작진 앞에서 요리를 해야 한다고.","link":"https://m.entertain.naver.com/now/article/609/0000924199","retrieved":1732309836988},{"title":"‘이찬원 예비장인’ 표창원 “딸 범죄과학 공부, 내 성향 똑닮아”(편스토랑)","contents":"표창원이 딸 자랑을 했다. 11월 22일 방송된 KBS 2TV 예능프로그램 '신상출시 편스토랑'에는 스페셜 MC로 표창원이 출연했다. 이날 표창원은 \"결혼하고 싶다\"는 이찬원에게 \"참고로 제 딸이 (이찬원 씨보다) 1살 어리다\"며 \"요리를 좋아한다\"고 귀띔했다. 이에 이찬원은 자리에서 일어나더니 \"장인어른\"이라고 외쳐 웃음을 자아냈다. 특히 표창원은 \"딸은 제 거울이고, 아들은 엄마 거울이다. 딸이 저랑 똑같다. '왜 이렇게 집착하냐' '너무 집요하다'라고 말한다\"며 \"현재 범죄 과학을 공부 중이다\"고 밝혔다. 이에 이찬원은 \"제 달링이 범죄 과학을 공부하고 있군요\"라며 너스레를 떨었다. 그때 표창원은 \"제 사위는 조건이 있다. 제 딸을 만나기 전, 저랑 폐쇄된 곳에서 한 시간 동안 같이 있어야 된다\"고 말했고, 이찬원은 \"죄송하다. 다른 사람 만나보겠다\"며 태세 전환을 했다.","link":"https://m.entertain.naver.com/now/article/609/0000924198","retrieved":1732309836989},{"title":"기안84, 스몰토크 하다가 웃통 까고 젖꼭지 노출 “눈 배렸네”(나혼산)[결정적장면]","contents":"웹툰작가 출신 방송인 기안84가 스몰토크 중 돌발 행동으로 상대는 물론 무지개 회원들까지 놀라게 했다. 11월 22일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 572회에서는 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한 기안84의 도전기가 그려졌다. 이날 마라톤 출발 대기 중 한 러너는 기안84에게 \"오늘 목표 시간이 어떻게 되냐\"고 스몰토크를 걸어왔다. 이에 \"4시간을 희망한다\"고 답한 기안84는 돌연 \"쏘리\"라는 사과와 함께 웃통을 까 러너를 당황시켰다. 기안84는 아랑곳 않고 젖꼭지 보호를 위해 밴드를 붙였다. 이런 기안84를 보며 전현무는 \"젖꼭지를 말하다 붙이는 사람이 어디 있어. 어휴, 눈 배렸다\"고 질색, \"저분 이쪽은 아예 쳐다보지도 않는다\"고 말했다. 박나래는 \"많이 놀랐지\"라며 시각적으로 봉변당한 러너의 마음을 십분 이해했다.","link":"https://m.entertain.naver.com/now/article/609/0000924197","retrieved":1732309836991},{"title":"'나경은♥' 유재석, 과거 후회했다…\"이렇게 고생하는 줄도 모르고\" ('놀뭐')","contents":"‘놀면 뭐하니?’ 멤버들이 갑자기 찾아온 겨울을 맞아 스펙터클 청소를 한다. 오는 23일 방송되는 MBC 예능 ‘놀면 뭐하니?’는 ‘끝가을 나들이’를 제대로 즐긴 멤버들이 ‘눈 떠보니 겨울 준비’를 하는 모습이 공개된다. 앞서 덕수궁 돌담길, 삼청동을 걸으며 가을 정취를 만끽한 유재석, 박진주, 이이경, 그리고 ‘쓰레기 아저씨’ 김석훈은 단풍 천국에서 순식간에 낙엽 지옥으로 떨어지게 된다. 네 사람은 “여기 일주일 만에 다시 와서 청소할 줄 몰랐네”라며 낙엽을 쓸고 또 쓸기 시작한다. 끝이 없는 낙엽 행렬이 이어지고, 결국 유재석은 “낙엽이 낭만인 줄 알았는데 아니었어” “일부러 낙엽 날리면서 사진 찍었는데, (환경공무관님들이) 이렇게 고생하시는 줄도 모르고!”라며 후회해 웃음을 자아낸다. 앞서 홍대 거리를 찾았던 하하, 주우재, 미주는 자신 있게 추억의 핫플 가게를 소개했지만 가는 곳마다 족족 이전이거나 사라져 파괴왕으로 이름을 날렸다. 세 사람은 이번엔 겨울 하면 떠오르는 ‘겨울","link":"https://m.entertain.naver.com/now/article/312/0000690113","retrieved":1732309836993},{"title":"곽동연, 때와 장소 안 가리고 노출 욕구 분출…\"다 벌거벗고 뛰어다니고파\" ('핀란드 셋방살이')","contents":"'시티 보이즈' 이제훈, 이동휘, 곽동연, 차은우가 핀란드 패치를 시작한다. 오는 12월 6일 저녁 8시 40분에 첫 방송될 tvN '핀란드 셋방살이'(연출 이세영)가 생존력 제로(0) 시티 보이즈들의 대환장 핀란드 관찰일지를 담은 하이라이트 영상으로 네 사람의 반전 매력을 기대케 하고 있는 것. 공개된 하이라이트 영상은 핀란드 북쪽 끝 찐 시골에 떨어진 이제훈, 이동휘, 곽동연, 차은우의 웃음 가득한 로컬 라이프를 소개한다. 각양각색 개성만큼이나 살아가는 방식도 저마다 다른 네 남자의 유쾌한 시너지가 보는 이들마저 폭소하게 만들고 있다. 특히 \"할 줄 아는 게 없다\"는 연기 밖에 모르는 바보 맏형 이제훈의 허당 모멘트가 시선을 사로잡는다. 영화로 쌓은 간접 경험만 가득하고 실전은 무경험인 이제훈은 \"영화에서는 이런 거 잘 되던데\"라며 예상과 다르게 흘러가는 아날로그 라이프에 당혹감을 드러내고 있다. 해맑은 미소에 가려진 맏형의 예상치 못한 반전에 동생들은 경악을 금치 못하고 있어","link":"https://m.entertain.naver.com/now/article/312/0000690112","retrieved":1732309836994},{"title":"기안84, 62억 건물주인데 美서 노숙‥걱정된 시민 “내 옷 줄까?”(나혼산)[결정적장면]","contents":"웹툰작가 출신 방송인 기안84가 미국 땅바닥에서 노숙을 해 시민의 걱정을 샀다. 11월 22일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 572회에서는 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한 기안84의 도전기가 그려졌다. 이날 기안84는 마라톤 출발까지 약 3, 4시간의 긴 기다림의 시간을 견뎌야 했다. 이에 지친 기안84는 냅다 바닥에 드러누웠고, 이런 기안84가 걱정됐는지 지나가던 한 러너는 \"알 유 오케이?\"라며 기안84의 컨디션을 체크했다. 심지어 \"제 셔츠 드릴까요?\"라며 온정의 손길을 내밀기도. 기안84는 \"아임 오케이\"라며 걱정해준 러너에게 \"땡큐, 굿 럭\"이라고 행운을 빌어줬다. 이어 뉴욕 땅바닥과 한몸이 되어 다시 취침 모드에 들어가는 기안84에 전현무는 \"자다가 놓치면 웃기겠다\"고 반응했다. 한편 기안84가 지난 2019년 46억 원에 매입한 송파구 석촌역 인근 낡은 건물이 최근 약 62억 원까지 가격이 뛴 것이 알려져","link":"https://m.entertain.naver.com/now/article/609/0000924196","retrieved":1732309836996},{"title":"기안84, 美 뉴욕서 뉴진스 발견 “베컴과 같이‥한국의 힘” 감탄(나혼산)[결정적장면]","contents":"웹툰작가 출신 방송인 기안84가 미국 뉴욕 타임스퀘어에서 뉴진스를 발견하곤 한류에 감탄했다. 11월 22일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 572회에서는 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한 기안84의 도전기가 그려졌다. 뉴욕 마라톤 완주에 성공한 기안84는 다음날 완주 메달 각인을 위해 외출했다. 긴 기다림 끝에 각인을 마친 기안84는 이어 뉴욕 타임스퀘어로 갔다가 큰 전광판을 채운 제로베이스원 얼굴에 깜짝 놀랐다. \"삼성, 제로베이스원. 한국의 힘\"이라며 한류에 감탄한 기안84는 바로 뉴진스가 나오는 전광판도 발견했다. 심지어 뉴진스에 이어 세계적 축구선수 베컴이 나오자 기안84는 \"와 뉴진스가 베컴이랑 같이 나오다니\"라며 우리나라 스타들의 글로벌함에 놀라워했다.","link":"https://m.entertain.naver.com/now/article/609/0000924195","retrieved":1732309836997},{"title":"기안84, 죽기살기 뉴욕마라톤 완주했는데 분노 “장사 그딴식으로 마”(나혼산)[어제TV]","contents":"죽기 살기로 뉴욕마라톤을 완주한 방송인 기안84가 뉴욕타임스에 분노했다. 11월 22일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 572회에서는 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한 기안84의 도전기가 그려졌다. 뉴욕 마라톤 하루 전 기안84는 마라톤 엑스포를 찾아 배 번호표와 대회 의상을 수령했다. 숙소로 돌아온 기안84는 코스를 보며 전략을 세웠다. 뉴욕 마라톤의 경우 스태튼 아일랜드에서 시작해 브루클린, 퀸스, 브롱크스, 맨해튼까지 총 5개 자치구를 달려야 하는데 4개의 아치형 다리가 관건이라고. 기안84는 \"코스 그래프를 보면 뉴욕이 유독 지진파처럼 세긴 하더라. 나머지는 평탄한데. 그래도 청주에 비하면 어려울 것 같지 않다\"고 자신감을 내비쳤다. 4시간 이내 완주를 목표로 세운 기안84는 \"30㎞에 퍼질 거라고 생각해 1㎞를 5분 30초 페이스로 뛰자(고 생각했다). 30㎞를 3시간 내 주파하고 난 뒤 상태가 분명 안 좋을 테","link":"https://m.entertain.naver.com/now/article/609/0000924194","retrieved":1732309836998},{"title":"기안84, '62억 건물주' CEO면 뭐하나…직원들 눈치보며 홀로 김밥 신세 ('기안이쎄오')","contents":"CEO들을 미치게(Positive) 만들 기안84의 심쿵 모멘트가 공개됐다. 오는 12월 5일 첫 방송되는 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 첫 방송을 앞두고 메인 포스터와 2차 티저 영상으로 분위기를 더욱 뜨겁게 달구고 있다. 메인 포스터 속 기안84는 도시 전체가 내려다보이는 사무실에서 위풍당당한 자태를 뽐내 눈길을 끈다. ‘기안이쎄오’ 명패를 들고 있는 그에게서는 진지한 카리스마가 느껴져 지금까지 보지 못했던 새로운 면모를 기대케 한다. 직원과 대표 경험을 다 갖춘 기안84인 만큼, 다양한 대한민국 기업 CEO들의 고민은 물론 직원들의 이야기에도 귀를 기울여 대화의 장을 열고 그만의 색다른 시선으로 솔루션을 제시한다고. 2차 티저에는 CEO들의 간이 콩알만 해지거나 눈앞이 깜깜해질 때, 고독을 느끼는 상황에 ‘멘탈 지킴이’처럼 ‘기쎄오’가 나타나 흥미를 돋운다","link":"https://m.entertain.naver.com/now/article/312/0000690111","retrieved":1732309837000},{"title":"철가방 요리사 임태훈, 조미료 사용 고백 “2g만 넣어”(전현무계획2)[결정적장면]","contents":"철가방 요리사 임태훈이 조미료 사용을 고백했다. 11월 22일 방송된 MBN 예능 '전현무계획2' 7회에서는 히밥, 철가방 요리사 임태훈과 함께하는 목포 미식 여행이 그려졌다. 이날 한 노포 중식당으로 목포에만 있는 짜장면 '중깐'(채소, 고기를 잘게 다지고 면을 최대한 가늘게 뽑는 것이 특징)을 먹으러 간 임태훈은 중식 셰프답게 진지하게 맛을 분석하는 모습을 보였다. 중깐은 물론 덴푸라, 짬뽕까지 맛본 그는 \"원래 중식이 먹다보면 물을 많이 먹게 되잖나. 그게 왜 그러냐면 미원(인공 조미료)을 어느 정도 선이 있는데 그걸 넘어서게 넣으면 물이 많이 먹고 싶다. 졀묘하게 그 선에 있어 맛있다. 깔끔하게 맛있다\"고 칭찬했다. 전현무는 이에 \"임 셰프님마저 조미료를 쓰신다. 그치 않냐. 많이는 안 쓰는데 쓰긴 쓰지 않냐\"고 물었다. 때아닌 조미료 논란에 임태훈은 \"당연히 쓴다\"고 쿨하게 인정했다. 이에 \"진짜 조금 쓴다. 한 2g정도\"라고 설명한 전현무는 임태훈이 \"어떻게 아셨냐\"며 놀","link":"https://m.entertain.naver.com/now/article/609/0000924193","retrieved":1732309837001},{"title":"\"18살에 선생과 성관계 후 출산\"…12년간 임신만 7번, 짐승같은 '본능 부부'의 민낯 [TEN피플]","contents":"'교회 선생님'이었던 28세 성인 남성과 '고등부 학생'인 18세 미성년자가 교제해 임신한 게 크나큰 자랑거리인 걸까. '고딩엄빠2'도 모자라 '당신의 결혼은 안녕하십니까', '이혼숙려캠프'까지 일반인 부부의 갈등을 다루는 예능에 잇달아 출연하며 불화 홍보에 여념이 없다. 부부로서 책임감은 찾아볼 수도 없고, 그저 본능에만 충실하다. 키울 능력도 없으면서 피임조차 하지 않았다는 당당한 모습은 불편함까지 느끼게 한다. 지난 21일 방송된 JTBC '이혼숙려캠프'에서는 6기 두 번째 부부로 '본능 부부'가 등장했다. 현재 31살인 아내 김보현과 41살인 남편 김은석은 결혼 12년차로, 6남매를 키우는 다둥이 가족이었다. 심지어 현재 아내는 임신 6개월로 일곱째 출산을 앞두고 있었다. 문제는 아내와 남편 모두 무직이라는 것이었다. 현재 여덟 식구의 생활비는 정부 지원금 300만원이 다였다. 자녀들의 사교육을 시킬 형편도 안되기에 교육 혜택을 받으러 시골 동네인 사천으로 이사까지 가야 했다","link":"https://m.entertain.naver.com/now/article/312/0000690106","retrieved":1732309837002},{"title":"\"도저히 감당 안 돼\" 유명 男 아이돌 매니저 하소연…청량돌 민낯 드러났다 ('전참시')","contents":"'전참시'가 그룹 투어스(TWS)의 개성 가득한 숙소를 방송에서 최초 공개한다. 23일 밤 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'에서는 청량돌 투어스의 숙소 생활이 그려진다. 이날 방송에서는 데뷔 10개월 차 투어스의 일상이 전격 공개된다. 2인 1조로 방을 쓰고 있다는 투어스의 숙소 내부는 같은 공간임에도 각기 다른 느낌으로 꾸며져 있어 시선을 사로잡는데. 방송에서 최초 공개되는 이들의 6인 6색 숙소는 어떤 모습일지 궁금증을 자극한다. 그런가 하면 투어스의 매니저는 아침 알람을 자처하며 멤버들을 한 명씩 깨우기 시작한다. 피부 관리에 돌입하며 아침부터 부지런히 움직이는 한진과 달리 신유와 도훈은 잠에서 쉽게 일어나지 못하는 등 리얼한 일상으로 미소를 자아냈다는 후문이다. MBTI가 전원 I(내향형)이라는 투어스는 우여곡절 끝에 식탁에 모이자마자 수다 모드를 가동한다. 아침 메뉴를 정하다가 갑작스레 MZ 포즈를 취한 채 단체 사진을 찍는 등 소란스러운 이","link":"https://m.entertain.naver.com/now/article/312/0000690103","retrieved":1732309837004},{"title":"‘불광동 휘발유’ 양종철 오늘(23일) 23주기, 공연하러 가다 숨진 개그맨","contents":"코미디언 고(故) 양종철이 사망한지 23년이 흘렀다. 양종철은 지난 2001년 11월 23일 나이트클럽에 공연을 하러 가던 중 서울 강남구청 사거리 인근에서 교통사고를 당해 사망했다. 향년 39세. 사고 당시 양종철이 운전하던 차량은 크게 파손됐고 양종철은 사고 현장에서 숨을 거뒀다. 당시 사고를 조사한 경찰은 사고 현장에 스키드 마크(자동차가 급브레이크를 밟았을 때, 노면에 생기는 타이어의 미끄러진 흔적)가 없는 점으로 보아 양종철이 정지신호를 보지 못해 사고난 것으로 파악했다. 한편 양종철은 1987년 KBS 4기 공개 개그맨으로 데뷔, KBS '유머 1번지' 코너 '회장님 회장님 우리 회장님' 등에 출연하며 큰 사랑을 받았다. “밥 먹고 합시다”는 유행어와 ‘불광동 휘발유’ 별명을 남긴 양종철은 1988년 KBS 코미디대상 신인상을 수상하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000924190","retrieved":1732309837005},{"title":"OTT 공세 속 더 주목받는 지상파 사실 기반 프로그램","contents":"홍경수 교수, '꼬꼬무' 등 사례 들며 \"지상파 상대적 신뢰 여전\" 온라인동영상서비스(OTT) 강세에 지상파가 위축된 것은 어제오늘 일이 아니지만 그런 가운데서도 시사·교양 등 사실 기반 프로그램들이 주목받는 것은 희망적이다. 23일 홍경수 아주대 문화콘텐츠학과 교수가 한국방송학보에 기고한 '지상파와 사실 기반 프로그램은 왜 중요한가?'에 따르면 광고주들이 관심 있게 본다는 20~49세 시청률에서 SBS TV '궁금한 이야기 Y', 'TV 동물농장', '그것이 알고 싶다'(이하 그알), '꼬리에 꼬리를 무는 그날 이야기'(꼬꼬무) 등 시사·교양이 1~4위를 차지했다. 또 해당 연령층에서 시청률이 가장 높은 프로그램 20위 안에는 MBC TV '뉴스데스크'(18위)가 들었다. 사실과 엔터테인먼트를 결합해 시청자의 흥미를 유지하면서도 유익한 정보를 제공하는 '대중적 사실 기반 텔레비전'은 국내뿐만 아니라 세계적으로도 주목하는 장르이기도 하다. 홍 교수는 다큐멘터리 같은 대표적인 사실 기","link":"https://m.entertain.naver.com/now/article/001/0015062761","retrieved":1732309837009},{"title":"100억 수익설 곽튜브, 히밥 먹방 재능에 충격 “난 운 좋은 사람”(전현무계획2)[어제TV]","contents":"여행 크리에이터 곽튜브가 먹방 크리에이터의 먹방 재능에 충격받았다. 11월 22일 방송된 MBN 예능 '전현무계획2' 7회에서는 히밥, 철가방 요리사 임태훈과 함께하는 목포 미식 여행이 그려졌다. 이날 순천에서 목포로 이동한 전현무, 곽튜브는 두 게스트 히밥, 임태훈을 만났다. 대식가로 유명한 히밥은 만나자마자 \"근데 괜찮으시냐. 저희 둘 다 아직 공복인데\"라고 말해 전현무를 무서움에 떨게 했다. 히밥은 공복답게 첫 번째 식당인 65년 전통 노포 중식당에서 놀라운 저력을 보여줬다. 목포의 개성이 담긴 짜장면이라는 '중깐'(채소와 고기를 잘게 다지고 면을 최대한 가늘게 뽑는 것이 특징)을 시켜 단 두 입만에 깔끔하게 클리어한 것. 눈 앞에서 이를 목격한 곽튜브는 \"나 아직 안 먹었는데?\"라며 깜짝 놀랐다. 이에 웃음이 터진 전현무가 \"너 처음 봤어?\"라고 묻자 곽튜브는 \"진짜 처음 봤다. 히밥 씨를 처음 보는데 첫인상이 강렬하다\"고 답하며 \"맛이 느껴지냐\"고 의심했다. 히밥은 중깐 2","link":"https://m.entertain.naver.com/now/article/609/0000924188","retrieved":1732309837010},{"title":"“1일 2키스” 표창원, 사랑꾼 면모에..’28세’ 이찬원 “결혼하고파” (‘편스토랑’)[순간포착]","contents":"‘신상출시 편스토랑’ 이찬원이 깨볶는 표창원 부부에 부러움을 드러냈다. 22일 방송된 KBS 2TV 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 스페셜 MC로 정영주, 표창원이 함께한 모습이 그려졌다. 이날 정영주는 이상우, 김소연과의 친분을 드러내며 “‘편스토랑’ 방송을 보니까 촬영현장에서나 집에서나 똑같더라. 이 부부는 언제까지 이렇게 설탕을 볶을 건가 싶다”라고 말했다. 이어 그는 “근데 유명하시지 않나. 표창원 선생님도”라며 사랑꾼으로 유명한 표창원을 언급하기도 했다. 그러자 붐은 “2016년 공개된 표창원의 로맨틱 키스영상이 유명하다. 요즘도 키스 하시냐”라고 근황을 물었고, 표창원은 “부부인데 당연한 거 아니냐”라며 최근 키스로는 “오늘 오면서 했다”라고 변함없는 애정을 과시해 감탄을 자아냈다. 이연복 셰프도 “저도 항상 출근하고 퇴근하고 한다”라고 사랑꾼 대열에 합류했다. 이를 들은 미혼인 이찬원은 “그런 애기 들을 때마다 결혼하고 싶다”라고 부러운 눈빛을 보냈다","link":"https://m.entertain.naver.com/now/article/109/0005200893","retrieved":1732309837012},{"title":"\"학대 수준\" 오은영도 놀랐다… 재혼가정 금쪽이, 3살 동생 뺨 때려 '충격' [전일야화]","contents":"'금쪽같은 내 새끼' 오은영 박사가 폭력 성향을 보이는 금쪽이의 부모에게 솔루션을 내렸다. 22일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 동생을 공격하는 초5 아들이 오은영 박사에게 금쪽 처방을 받는 모습이 펼쳐졌다. 이날 방송에서는 초5 금쪽이와 3살, 5개월 된 두 동생을 키우고 있는 부모가 스튜디오를 방문했다. VCR을 통해 만나본 금쪽이네의 일상은 다소 충격적이었다. 금쪽이는 부모님이 없는 틈을 타 동생의 이불을 뺏어간 뒤 내리치는 등 폭력성을 보여 우려를 자아냈다. 동생의 뺨을 때리는가 하면, 우는 동생을 향해 미소짓는 모습을 보이기도. 오은영 박사 또한 \"이런 행동을 만약 성인이 아동한테 하면 아동 학대다. 너무나 훈육해야 하는 상태\"라며 우려를 표했다. 한편 모처럼 친구들과 즐거운 한때를 보내던 금쪽이는 별안간 \"내 아빠가 둘이다\"라며 친구들에게 가정사를 털어놓기 시작했다. 알고 보니 금쪽이네는 재혼 가정이었던 것. \"친아빠가 킹크랩을 사줬다\"며 묻지도","link":"https://m.entertain.naver.com/now/article/311/0001798939","retrieved":1732309837013},{"title":"'이상우♥' 김소연, 이러니 예쁨 받지…시모에 명품백 선물 \"우리 며느리=복덩이\" (편스토랑)[전일야화]","contents":"이상우의 어머니가 며느리 김소연에 애정을 한껏 드러냈다. 22일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 '사랑꾼' 이상우와 '어남선생' 류수영의 에피소드가 공개됐다. 이날 이상우는 \"엄마표 겉절이가 너무 맛있어서 배우고 싶다고 한 적이 있다. 그래서 이번에 엄마를 모시고 배워보게 됐다\"라며 어머님을 집으로 초대한 이유를 밝혔다. 아들과 함께 겉절이 만들기에 나선 그의 어머니는 \"소연이랑은 잘 사냐\"며 며느리의 안부를 물었다. 이에 이상우가 \"잘 산다\"고 답하자 어머니는 \"어제도 전화가 왔었다. 딸 같은 며느리\"라며 애정을 드러냈다. 그러면서 \"걔는 어쩜 그렇게 싹싹한지 '어머니 어머니' 하는데 내가 거기에 녹는다. 오죽하면 휴대폰에 '복덩이'라고 저장했겠나\"라며 며느리를 향한 애정을 숨기지 않았다. 요리가 끝나갈 무렵, 이상우 어머니는 가방을 가져오더니 \"이 가방 생각나냐\"고 물었다. 이상우가 \"소연이가 사준 거잖아\"라며 알아보자 어머니는 \"내가 이걸 마","link":"https://m.entertain.naver.com/now/article/311/0001798938","retrieved":1732309837014},{"title":"[종합]곽튜브 \"나는 운이 좋아서 돈 벌어\"…165만 유튜버에 경악('전현무계획2')","contents":"'전현무계획2' 곽튜브가 히밥의 먹방 직관 후 경악했다. 22일 방송된 MBN '전현무계획2'에는 '철가방 요리사' 임태훈 셰프, 먹방 유튜버 히밥이 함께한 목포 맛집 투어가 공개됐다. 이날 전현무는 \"게스트 중 가장 많이 먹을 사람과 '흑백요리사' 출연자 중 지금 가장 핫한 셰프가 출연한다\"고 히밥과 임태훈을 소개했다. 시민들 추천으로 향한 목포 중국집에서 임태훈은 '덴푸라' 메뉴를 주문하며 \"오래된 가게에서는 꼭 덴푸라를 시켜야 한다. 튀김이 곧 스킬이다. 어떻게 나오는지 상태를 보면 능력을 알 수 있다\"고 말했다. 전현무는 '흑백요리사' 명장면으로 손꼽히는 임태훈과 여경래의 1대1 대결을 언급했다. 당시 '중식대가' 여경래를 꺾고 큰절을 올렸던 임태훈은 \"이길 거라고 생각을 안 했고, 마음속 한구석에 사부님이라고 생각했기 때문에 자연스럽게 절을 했다\"고 말했다. 중식을 정식으로 배운 적이 없어 여경래 책으로 공부했다는 임태훈은 \"내가 이겼다고 생각 안 한다. 내 음식이 맛있다고","link":"https://m.entertain.naver.com/now/article/312/0000690101","retrieved":1732309837016},{"title":"\"핥고 만지고\"..'걸그룹 성추행 의혹' 소속사 대표 누구? 올해 9월 데뷔 [사건반장] [★밤TV]","contents":"소속사 대표가 신인 걸그룹 멤버를 성추행했다는 의혹이 불거졌다. 22일 방송된 JTBC 시사교양 프로그램 '사건반장'에서는 걸그룹 멤버를 성추행했다는 소속사 대표 A씨에 대한 제보를 다뤘다. 걸그룹 멤버 부모들의 제보에 따르면 A씨는 소속사 설립자와 공동 대표직을 맡고 있다고. A씨는 멤버 중 한 명이 공연을 끝내고 남성 지인을 숙소로 부른 모습을 목격한 후 이를 협박하며 성추행을 한 것으로 전해졌다. '사건반장'을 통해 성추행 피해를 주장하는 멤버의 녹취록도 공개됐다. 녹취록에서 멤버는 \"'나 이번 활동까지만 끝내게 해 주세요. 그게 제 소원이에요'라고 이렇게 말을 했는데 '너 소원 들어주면 내 소원도 들어줄 거야?'라며 '그러면 내 소원은 일일 여자친구 해주는 거야'라고 했다\"고 말했다. 이어 \"뽀뽀해도 돼?'라고 강제로 하시고, 입 꾹 다물고 있었는데 혀로 집어넣으려고 하시고, 뽀뽀도 목에도, 귀에도 계속 핥으시고\"라며 \"내가 여기(중요 부위)는 지키고 싶어서 이렇게 하고 있는","link":"https://m.entertain.naver.com/now/article/108/0003284588","retrieved":1732306363408},{"title":"‘금수저 전쟁’ 코인 부자 재벌 3세, 압구정 금수저와 부동산 담합 실패?","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 ‘다이아 수저’ 자인, ‘압구정 신의 아들’ 인혜의 양강 구도를 형성하며 도파민을 제대로 폭발시키고 있다. 저격과 권모술수, 주먹 없는 난투극마저 난무하는 금수저들의 ‘재미 백배’ 관계성이 방송을 시청하는 재미를 더하고 있다. 매주 월, 화 0시 U+모바일tv에서 공개되고 있는 ‘금수저 전쟁’은 대한민국 자산 상위 0.1% 소위 ‘금수저’들이, 공짜 없는 ‘제로시티(Zero City)’에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. 8인의 ‘모태 금수저’가 처절한 생존 경쟁에 뛰어든 가운데, 국내 재계서열 2위 ‘대기업 창업주의 외손자’ 자인, 민사고 수석 출신 ‘압구정 뇌섹남’ 인혜는 팽팽한 신경전으로 화제를 모으고 있다. ‘천재 플레이어’ 자인은 현재까지 방송된 모든 게임에서 1위를 차지하며 상금을 독식 중이다. 더불어 탄탄한 자본을 바탕으로 부동산 투자에서","link":"https://m.entertain.naver.com/now/article/144/0001002694","retrieved":1732306363410},{"title":"정형돈, 지독한 지드래곤 짝사랑에 응답‥할머니 스카프하고 “지용아 잘하자”","contents":"지드래곤이 정형돈과 재회했다. 지드래곤은 11월 22일 자신의 부계정에 정형돈과 만난 인증 영상을 공개했다. 지드래곤은 ‘쓸데없이 비장’이라는 자막이 적힌 정형돈의 MBC ‘무한도전’ 캡처를 공개하면서 “여러분 놀라지 마세요”라고 당부했다. 이어 정형돈이 한 술집에서 지드래곤을 만난 영상이 공개됐다. 정형돈은 최근 지드래곤이 꾸준히 착용 중인 스카프 패션으로 등장했다. 지드래곤으로 보이는 한 남성이 큐사인을 주자 정형돈은 환한 미소를 지으며 다정한 말투로 “지용아. 앨범 오랜만에 낸 거 축하해. 파이팅. 우리 마마에서도 잘하자”라고 말했다. 그러나 ‘컷’ 사인 후 정형돈은 표정이 싸늘하게 돌변했다. 그때 지드래곤이 “엔딩 요정 해야 한다”라고 요청하자, 정형돈은 다시 표정을 바꿔 숨을 헐떡이는 시늉을 하다 손가락 하트 포즈를 취해 웃음을 안겼다. 영상 공개 후 지드래곤은 “진짜가 나타나셨다”라는 글과 함께 만감이 교차하는 정형돈 짤을 업로드 했다. 지드래곤은 정형돈과 2013년 ‘무","link":"https://m.entertain.naver.com/now/article/609/0000924187","retrieved":1732302234895},{"title":"갑자기 사라진 문가비, 극비리 출산 고백 “아이 지키려 꽁꽁 숨겨”[전문]","contents":"갑자기 활동을 중단했던 모델 문가비가 엄마가 된 근황을 깜짝 공개했다. 문가비는 11월 22일 자신의 소셜미디어에 “잊혔을 거라 생각하지만 그래도 여전히 저의 안부를 궁금해하고 또 저를 응원해 주시는 분들에게 미안하고 고마운 마음을 솔직한 이야기로라도 전하는 것이 어떨까 하는 생각이 들었다”라며 “이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 내었다”라고 공백기 동안 출산했음을 밝혔다. 문가비는 “너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다”라며 “아무것도 준비되어있지 않은 너무나 부족한 예비 엄마였기에 모든 걸 준비할 시간이 필요하기도 했지만 사실 그건 겁쟁이 엄마의 선택이었던 것 같다","link":"https://m.entertain.naver.com/now/article/609/0000924186","retrieved":1732299081729},{"title":"‘페이스미’ 최정운, 설득력 있는 연기","contents":"배우 최정운이 주목받는 신예로 떠올랐다. 지난 20일, 21일 방송된 KBS2 수목드라마 ‘페이스미’ (연출 조록환, 극본 황예진) 5화, 6화에서 남효주(최정운 분)가 아버지의 죽음을 밝히기 위해 위험을 무릅쓰면서 스토리의 긴장감을 고조시켰다. 효주를 찾아온 이민형(한지현 분)이 남기태(박완규 분) 사건의 유력한 용의자인 이진석(윤정일 분)의 사진을 보여주며 ‘이 사람 본 적 있냐’고 물었고, 장례식장에 조문 왔던 사람 중 하나임을 기억한 효주는 ‘조문 온 사람이 많이 없어서 기억이 난다’며 아버지 죽음과 관련이 있는 것은 아닌지 의심했다. 아버지 유품을 정리하던 효주는 사건 당시 발견된 열쇠고리와 같은 디자인 제품이 있다는 것과 아버지가 있던 교도소 봉사 단체인 것 같다는 것을 민형에게 말했고, ‘유품인 줄 알고 먼지를 닦아냈다’고 하며 자책하기도 했다. 이 장면에서 최정운의 떨림과 눈빛은 안방극장 1열을 드라마에 몰입하게 했다. 효주는 민형과 연락을 취하며 아버지 사건에 실마리","link":"https://m.entertain.naver.com/now/article/144/0001002682","retrieved":1732299081729},{"title":"[종합] 기안84, 구토→경련 딛고 뉴욕 마라톤 완주…“준비한 만큼 못 뛰어” (‘나혼산’)","contents":"웹툰 작가 겸 방송인 기안84가 뉴욕 마라톤 완주에 성공했다. 22일 방송된 MBC ‘나 혼자 산다’에서는 뉴욕 마라톤 대회에 도전하는 기안84의 모습이 그려졌다. 이날 박나래는 “기안84가 저번 주에 없어서 뭔가 허전했다. 사실 어디 갔는지 알지 않았냐. 실시간으로 (소식이) 쏟아지더라”라며 누리꾼들이 기안84의 마라톤 실황을 실시간으로 중계했다고 밝혔다. 코드 쿤스트는 “기안84가 슈퍼스타라 그렇다”고 치켜세웠다. 키 역시 “기안84가 지금 전 세계를 러닝 붐으로 만들어 놨다”고 말했다. 이에 코드 쿤스트는 “기안84 때문에 다 차 팔고 러닝화 사고 있지 않냐”고 몰아갔다. 기안84는 뉴욕 마라톤 등록을 위해 마라톤 엑스포를 찾았다. 기안84는 “다른 마라톤은 시티가 안 붙는데 뉴욕 마라톤은 유일하게 시티가 붙는다. 국제 마라톤 중에서 가장 힙하다고 할 수 있다”고 뉴욕 마라톤에 대해 설명했다. 번호표와 대회 의상을 받은 기안84는 숙소로 향했다. 기안84는 대회 의상을 입어보는","link":"https://m.entertain.naver.com/now/article/009/0005401518","retrieved":1732295394325},{"title":"[오늘의 채널A]러 파병 北 최정예 부대 ‘폭풍 군단’ 정체는","contents":"북한의 최정예 부대 ‘폭풍 군단’이 러시아-우크라이나 전쟁에 파병된 상황에 대해 살펴본다. 폭풍 군단에서 5년간 복무한 이웅길 씨가 출연해 폭풍 군단의 선발 과정과 자세한 훈련 내용을 밝힌다. 도널드 트럼프 미국 대통령 집권 이후 남북 정세의 미래도 파헤친다.","link":"https://m.entertain.naver.com/now/article/020/0003599916","retrieved":1732295394327},{"title":"\"기대한 만큼 실망\" 기안84, 뉴욕마라톤 완주했지만 '목표기록 실패' (나 혼자 산다)[종합]","contents":"기안84가 뉴욕마라톤을 완주했지만 목표기록에는 실패해 실망감을 드러냈다. 22일 방송된 MBC '나 혼자 산다'에서는 기안84의 뉴욕 마라톤 도전 현장이 공개돼 눈길을 끌었다. 이날 기안84는 뉴욕 마라톤의 출발지점인 스태튼 아일랜드에서 뛰기 시작했다. 브루클린으로 진입한 기안84는 \"시작부터 끝까지 홍대더라\"라고 브루클린에 대한 느낌을 전했다. 기안84는 첫 음수대가 나오자 지난번 청주 마라톤 때 물을 많이 마시고 배가 아팠던 터라 물을 마시지 않고 지나쳤다. 코드쿤스트는 1년 전과 달라진 기안84의 모습에 \"체계적으로 변한 게 느껴진다\"고 했다. 기안84가 5km를 돌파했을 때 브루클린 주민들의 응원 열기가 더 뜨거워졌다. 기안84는 브루클린 주민들과 하이파이브를 하면서 뛰었다. 기안8는 \"이렇게 주민들이 환대해주는 마라톤이 없다고 한다\"며 주민들을 향해 파이팅 넘치게 화답을 해줬다. 기안84는 주민들의 응원에 적극적으로 리액션을 해주다가 호흡이 꼬이고 말았다. 기안84는 그때부","link":"https://m.entertain.naver.com/now/article/311/0001798934","retrieved":1732291837912},{"title":"첫방 '유니버스 리그' 박재범 \"SM·하이브 대결이라니\"→박주원 \"퍼포먼스 탐나…SM 선택\" [종합]","contents":"박주원이 SM엔터테인먼트 소속 NCT 팀과 하이브 소속 프로듀서 엘 캐피탄의 팀 중 전자를 선택했다. 22일 첫 방송된 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'는 글로벌 걸그룹 유니스를 탄생시킨 '유니버스 티켓'의 두 번째 시즌. F&amp;F엔터테인먼트와 SBS가 이번에는 글로벌 보이그룹 제작에 도전한 것. 이날 방송에서는 참가자들이 첫 번째 미션을 수행했다. 42명의 참가자들은 갓세븐 유겸과 엘 캐피탄(EL CAPITXN)의 팀 비트, NCT·WayV(웨이션브이) 텐, 양양의 팀 리듬, 비투비 이창섭의 팀 그루브의 주전 선수로 선정되기 위해 치열한 경쟁에 뛰어들었다. 참가자들은 6명씩 7개 조로 나누어 소속팀 결정을 위한 무대를 준비한다. 세 개의 팀 감독은 팀의 기준에 맞게 무대를 본 뒤 ‘퍼스트 픽’ 한 명을 주전 선수로 선택하고, 선택받지 못한 선수들은 탈락 위기를 맞게 된다. 또한 퍼스트 픽이 겹칠 경우 선택권은 참가자에게 돌아간다. 첫 번째 미션을 통해 참가자","link":"https://m.entertain.naver.com/now/article/311/0001798933","retrieved":1732291837915},{"title":"기안84, 헛구역질→경련 딛고 뉴욕 마라톤 완주..기록=4시간 48분[나혼산][★밤TView]","contents":"'나 혼자 산다'에서 기안84가 '뉴욕 마라톤' 완주에 성공했다. 22일 방송된 MBC 예능 프로그램 '나 혼자 산다' 572회에서 기안84가 세계 6대 마라톤 중 하나인 '2024 뉴욕 마라톤'에 참여했다. 이날 기안84는 \"저보다 훨씬 잘 뛰는 사람들이랑 작년보다 훨씬 체계적으로 열심히 했다. 거리를 길게 해서 연습도 하고, 경사진 남산 코스를 뛰거나 인터벌로 전력 질주와 천천히 달리기를 반복했다\"라며 마라톤 풀코스 기록 경신을 향해 꾸준히 정진해왔다고 밝혔다. 이어 공개된 장면에서는 대회 하루 전, 뉴욕 마라톤 등록을 위해 우버를 타고 마라톤 엑스포로 향하는 기안84의 모습이 포착됐다. 그는 \"이곳은 인류 문명의 가장 진화된 도시 중의 도시 뉴욕 맨해튼이다. 다른 마라톤은 시티가 안 붙는데 뉴욕 마라톤은 유일하게 시티가 붙는다. 국제 마라톤 중에서 가장 힙하다고 할 수 있다\"라며 뉴욕 마라톤에 대해 소개했다. 다음 날 새벽 4시 기상한 기안84는 뉴욕 마라톤 참가를 위해 셔틀버","link":"https://m.entertain.naver.com/now/article/108/0003284586","retrieved":1732291837916},{"title":"[TV조선] 트롯돌 위해 모인 작곡가 30人","contents":"TV조선 ‘진심누나’ 오후 7시 50분 TV조선은 23일 오후 7시 50분 ‘트롯돌 입덕기: 진심누나’를 방송한다. SM표 트롯돌 마이트로의 두 번째 곡을 위해 ‘트로트 송캠프’가 개최된다. 송캠프는 SM에서 최초로 시도한 작업 방식으로, 여러 창작자들이 모여 토론을 통해 하나의 곡을 만든다. 레드벨벳의 ‘배드 보이’, NCT U의 ‘배기 진스’ 등 SM 소속 가수들의 히트곡들을 대거 탄생시킨 시스템이다. 방송에서는 마이트로의 두 번째 신곡을 위해 국내외를 막론한 K팝 작곡가 30명이 모여 곡 작업을 하는 모습이 소개된다. H.O.T. 출신의 강타와 트랙스 출신들을 비롯해 가수 유성은 등 반가운 얼굴들도 함께하며 눈길을 끈다. 이때 조영수는 “‘사랑의 배터리’가 내 첫 트로트곡”이라면서 “당시 강은경 작사가님이 보내주신 가사를 딱 보자마자 ‘이건 되겠다’ 싶더라”고 한다. 그의 노하우를 습득한 송캠프 작곡가들은 마이트로를 위해 어떤 곡을 선물할지 궁금증이 더해진다. 한편 송캠프를 통","link":"https://m.entertain.naver.com/now/article/023/0003872083","retrieved":1732291837919},{"title":"[TV조선] ‘개척의 거인’ 윤여순","contents":"TV조선 ‘거인의 어깨’ 밤 10시 50분 TV조선은 24일 밤 10시 50분 ‘거인의 어깨-인생을 빌려드립니다’를 방송한다. ‘개척의 거인’ 윤여순의 인생을 통해 여성의 사회 진출 여정을 조명한다. 배우 윤여정의 친동생이자 LG그룹 최초 여성 임원 타이틀의 주인공인 윤여순 거인은 1995년 입사 후 상무, 전무를 거쳐 ‘아트센터 CEO’ 자리까지 올랐다. 여성 리더가 드물었던 시절, 유리천장을 부수고 기업 내에 큰 발자취를 남긴 거인. 현재는 대기업 리더들을 이끌며 ‘코칭 전문가’로 제2의 전성기를 보내고 있다. 완벽한 리더십의 윤여순 거인도 회사에 사직서를 품고 다녔다고 전해 궁금증을 자아낸다. 당시에 보기 드문 여성 부장이라는 이유로 ‘외계인’ 취급받던 그녀는, 회사에 적응하지 못하고 성과 압박에 시달렸다. 설상가상 그녀의 성과물이 모든 동료 앞에서 공개적으로 공격당하는 일까지 겪었다는데. 하지만 LG그룹 구본무 회장은 그녀를 그룹 최초 여성 임원으로 발탁했다. 절망 속에서 그","link":"https://m.entertain.naver.com/now/article/023/0003872082","retrieved":1732291837926},{"title":"기안84, 뉴욕마라톤 중 구토+목 디스크까지→목발 러너에 다시 힘(나혼산)","contents":"웹툰작가 출신 방송인 기안84가 뉴욕마라톤 중 위기를 맞이했다. 11월 22일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 572회에서는 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한 기안84의 도전기가 그려졌다. 이날 마의 30㎞를 지난 기안84는 멈칫하더니 갑자기 경로 이탈을 했다. 한쪽 구석에서 허리를 푹 숙인 기안84는 헛구역질을 하다가 구토를 시작했다. 마라톤 시작 전 먹은 베이글을 전부 쏟아낸 기안84는 그럼에도 불구하고 다시 이 악물고 달리기 시작했다. 당시 \"너무 화가 났다\"고. 하지만 위기는 끝나지 않았다. 어딘가 팔이 블편해 보이는 자세로 러닝을 계속한 기안84는 \"목 디스크가 살짝 와서 팔을 이렇게 하고 뛰었다\"고 밝혔다. 이어 기안84는 31㎞ 지점에서 바닥에 드러누워 무지개 회원들의 안타까움을 샀다. 기안84는 다시 뛰기 시작했다. 그리고 기안84는 포기하지 않고 달리는 다른 러너를 발견하곤 힘을 얻었다. 기안84는 \"퍼지","link":"https://m.entertain.naver.com/now/article/609/0000924185","retrieved":1732291837927},{"title":"기안84, 전현무 얼굴 그려진 티셔츠 입고 뉴욕 마라톤 도전[나혼산][별별TV]","contents":"'나 혼자 산다'에서 기안84가 커스텀 티셔츠를 제작했다. 22일 방송된 MBC 예능 프로그램 '나 혼자 산다' 572회에서 기안84가 세계 6대 마라톤 중 하나인 '2024 뉴욕 마라톤'에 참여했다. 뉴욕 마라톤 대회 당일, 기안84는 대회 시간 오전 10시보다 한참 이른 새벽 4시에 기상해 채비를 마쳤다. 그는 \"도로 통제로 인해 참가자 모두 셔틀버스로 미리 이동해야 했다\"라며 일찍 일어난 이유를 전했다. 이어 그는 마라톤 주최 측으로부터 받은 주황색 티셔츠 위에 검은색 반팔 티셔츠를 레이어드해 착용했다. 해당 티셔츠에는 기안84가 직접 그린 전현무 얼굴 외에도 '나 혼자 산다'의 트레이드 마크인 윌슨 곰 인형과 코스닥 주가 상승 기원 문구 그리고 한국 참가자들을 향한 응원이 적혀 있었다. 기안84는 본래 무지개 회원들의 얼굴을 다 그리고자 했으나 티셔츠가 땀을 흡수하는 재질이라 물감이 먹지 않는 바람에 시간상 전현무밖에 그릴 수 없었다고 해명했다. 또한 그는 \"국제 대회니까 국","link":"https://m.entertain.naver.com/now/article/108/0003284585","retrieved":1732291837928},{"title":"기안84, 뉴욕마라톤 전략 \"30km를 3시간 내에 주파해야\" (나 혼자 산다)[종합]","contents":"기안84가 뉴욕마라톤 완주를 위한 전략을 세웠다. 22일 방송된 MBC '나 혼자 산다'에서는 기안84의 뉴욕 마라톤 도전기가 전파를 탔다 이날 기안84는 뉴욕 마라톤 대회에 도전하기 위해 마라톤 엑스포 현장을 방문했다. 기안84는 번호표를 받으러 갔다가 한국인 자원봉사자를 만났다. 한국인 자원봉사자는 기안84를 보고 놀라며 잘 뛰라고 응원도 아끼지 않았다. 기안84는 대회의상까지 받은 뒤 마라톤 참가자들 이름이 새겨진 주황색 벽에서 이름을 찾았다. 기안84는 본명인 김희민 옆으로 김 씨 성을 가진 다른 한국인 러너들의 이름도 불러봤다. 숙소로 돌아온 기안84는 뉴욕 타임지를 깔아놓고 식사를 하고는 전략 짜기에 돌입했다. 기안84는 시작 지점부터 도착 지점까지 4개의 아치형 다리가 있는데 목표대로 4시간 이내에 완주하려면 30km를 3시간 이내에 주파해야 한다고 했다. 기안84는 30km 지점이 되면 자신이 퍼질 것이기 때문에 남은 12km는 기어서라도 가자는 생각이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/311/0001798928","retrieved":1732291837928},{"title":"[TD영상] '반짝 반짝 빛나는 피부 미인들 다 모였네~' 추위를 잊은 여배우들의 포토타임","contents":"배우 이주연, 전혜빈, 조수민, 장희진, 가수 효민이 22일 오후 서울 강남구 세라매스 도산에서 열린 뷰티 브랜드 오프닝 행사 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027348","retrieved":1732291837929},{"title":"기안84, 슈퍼스타 칭호에 손사래…“그런 얘기하지 마” (‘나혼산’)","contents":"웹툰 작가 겸 방송인 기안84가 슈퍼스타라는 말에 손사래 쳤다. 22일 방송된 MBC ‘나 혼자 산다’에서는 뉴욕 마라톤 대회에 도전하는 기안84의 모습이 그려졌다. 이날 박나래는 “기안84가 저번 주에 없어서 뭔가 허전했다”고 입을 열었다. 기안84가 “빈자리가 느껴졌냐”고 묻자 박나래는 “당연하다”고 긍정했다. 박나래는 “사실 어디 갔는지 알지 않았냐. 실시간으로 (소식이) 쏟아지더라”라고 말했다. 기안84가 “왜 기사가 나오지 싶었다”고 얼떨떨해하자 코드 쿤스트와 박나래는 “기안84가 슈퍼스타라 그렇다”, “전 세계가 주목하고 있다”고 띄워줬다. 이에 기안84는 “그런 얘기하지 마라”라고 손사래 쳤다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005401516","retrieved":1732291837930},{"title":"기안84, 뉴욕 마라톤 참가 \"6만 명 집결, 수능 보러 가는 학생 느낌\" (나혼산)[종합]","contents":"기안84가 뉴욕 마라톤 대회에 참가한 가운데 수능 보러 가는 학생의 느낌이라고 떨리는 마음을 언급했다. 22일 MBC '나 혼자 산다‘에선 기안84가 뉴욕 마라톤 풀코스에 참가한 모습이 그려졌다. 스튜디오에 출연한 기안84에게 박나래와 전현무는 마라톤 참가 기사가 실시간으로 쏟아졌다고 기안84의 인기를 언급했다. 전현무는 “실시간으로 기사가 쏟아지는 것은 슈퍼스타만 가능하다”라고 말했고 기안84는 “마라톤이 열풍이다 보니까 그래서 관심을 가져주시는 것 같다”라고 쑥스러워했다. “그 열풍을 누가 이끌었나?”라는 전현무의 압박 질문에 기안84는 “나는 모르겠는데 나 때문에 뛴다는 사람들도 있긴 하더라...나는 몰라”라고 답하며 웃음을 자아냈다. “세계무대로 뻗어나가시네요”라는 박지현의 감탄에 기안84는 “내가 가는 길만 따라와”라고 형아美를 드러냈다. 뉴욕 마라톤에 참가한 기안84는 마라톤 등록을 하러 마라톤 엑스포를 찾아갔다. 세계 6대 마라톤 중에 하나인 뉴욕 마라톤에 대해 “국제","link":"https://m.entertain.naver.com/now/article/213/0001317778","retrieved":1732291837934},{"title":"엔하이픈,'여심 사로잡는 환상적인 블랙 수트핏' [O! STAR 숏폼]","contents":"22일 오후 일본 교세라 돔 오사카서 '2024 MAMA AWARDS(마마 어워즈)' 레드카펫 행사가 진행됐다. '2024 MAMA AWARDS'는 현지시간 기준으로 21일 미국 LA 돌비씨어터에서, 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 가수 엔하이픈이 레드카펫을 밟으며 포즈를 취하고 있다. 2024.11.22","link":"https://m.entertain.naver.com/now/article/109/0005200881","retrieved":1732288312747},{"title":"기안84, 또 일냈다…\"나한테 화가 나\" 태극기 두르고 뉴욕 풀코스 완주 ('나혼산')","contents":"기안84의 ‘뉴욕 마라톤 대회’ 풀코스 완주 순간이 공개됐다. 피니시존까지 200m를 앞두고 거대한 태극기를 펼쳐 두른 기안84의 모습이 포착됐다. 22일 방송된는 MBC 예능 ‘나 혼자 산다’에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 ‘뉴욕 마라톤 대회’에 도전하는 모습이 공개됐다. 기안84는 자신과의 약속을 지켜내기 위해 위기와 고비의 순간을 이겨내며 마침내 피니시존이 있는 센트럴파크에 들어섰다. 그러나 골인 지점을 눈앞에 두고 6km를 더 뛰어야 하는 상황에 기안84는 제대로 동공이 풀린 모습을 보였다. 완주 지점에 기안84를 기다리고 있던 많은 팬들은 기안84의 이름을 부르며 응원을 쏟아냈다. 이에 마지막까지 남은 힘을 끌어올린 기안84. 공개된 사진 속에는 기안84가 태극기를 어깨에 두르고 피니시존을 향해 달렸다. 꿈의 무대인 ‘뉴욕 마라톤 대회’ 풀코스 완주를 성공한 기안84는 “나한테 화가 나더라고요. 근데 그게 실력이니까”라며 레이스에 대한 자신의","link":"https://m.entertain.naver.com/now/article/312/0000690099","retrieved":1732288312748},{"title":"차승원·유해진, 불화설 다시 끄집었다…정색하고 집어 던졌는데, 여전히 '앙금' ('삼시세끼')","contents":"차승원과 유해진이 화제의 김치 사건에 대해 언급했다. 22일 방송된 tvN ‘삼시세끼 Light’에서는 차승원과 유해진이 ‘요리가 좋다, 사람이 좋다’라는 코너를 통해 김치 사건의 전말부터 못다 한 뒷이야기까지 전하며 긴 여름의 마지막 장을 꽉 채웠다. 이날 방청객을 가장한 제작진 앞에 선 차승원과 유해진은 그간 ‘삼시세끼 Light’에서 거쳤던 농촌, 어촌, 산촌의 추억들을 되새겼다. 특히 세간의 화제를 모았던 고추장찌개 김치 투척 사건이 재소환되자 유해진은 “얘깃거리 없어질 뻔 했다”며 능청스러운 반응을 보였다. 앞서 차승원이 고추장찌개에 부족한 재료를 조달하러 간 사이 유해진이 솥 안에 김치를 투척해 사이가 서먹해지기도 했다. 찌개 안 김치를 발견하자 차승원은 곧바로 정색하며 유해진에게 짜증을 냈다. 국자를 집어던지고는 일을 그만하겠다고까지 하는 모습을 보였다. 여전히 고추장 김치찌개의 여운에서 헤어나오지 못한 차승원은 직접 방청객들 앞에서 김치가 빠진 차셰프 표 진짜 고추장찌","link":"https://m.entertain.naver.com/now/article/312/0000690098","retrieved":1732288312749},{"title":"[TVis] 기안84, 뉴욕 마라톤 의상 전현무 초상 충격 “이끼꼈냐” (‘나혼산’)","contents":"방송인 겸 웹툰작가 기안84가 충격적인 전현무 초상화를 공개했다. 22일 방송된 MBC 예능 ‘나 혼자 산다’ 572회에서는 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한 기안84의 도전기가 그려졌다. 이날 방송에서 그려진 마라톤 당일 기안84는 마라톤 의상을 공개했다. 옷에는 전현무와 윌슨의 그림과 무지개 회원들의 이름이 그려져있다. 그중에서도 기안84가 그린 전현무의 초상화가 눈길을 끌었다. 기안84는 “다 그리려고 했는데 옷이 땀을 흡수하는 재질이라 물감이 안 먹는다”라고 말했고, 이를 본 박나래와 회원들은 “전 회장님 입 주변에 이끼가 낀 거냐”, “조커 같다”고 폭소했다. 이에 기안84는 “멤버들 얼굴 다 그리고 싶어서 커스텀 하려고 했는데 다 그리기는 피곤해서 전 회장님만 그리고 나머지는 이름만 썼다”며 “요즘 어쨌든 러닝이 엄청 유행이라고 하니까 거기에서 만나는 솔로 남녀분들 행복하시라고 썼고, 코스닥 상승 기원 등 국가적인 걸 쓰게 됐다”고","link":"https://m.entertain.naver.com/now/article/241/0003396686","retrieved":1732288312751},{"title":"솔직함이 통한 배우, 김정진[TF인터뷰]","contents":"빌런·순박한 청년 동시 연기 \"한석규 선배가 '재주가 많다'고 칭찬해줘\" 배우 김정진에겐 선역과 악역이 공존한다. 하루에도 빌런과 순박한 청년의 얼굴을 몇 번이고 갈아낀 그는 더 솔직하면서도 속이 꽉찬 배우가 되기 위해 정진 중이다. 지난 15일 종영한 MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')는 국내 최고의 프로파일러 장태수(한석규 분)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈 분)의 비밀과 마주하고 처절하게 무너져가며 심연 속의 진실을 쫓는 이야기가 담기는 스릴러극이다. 17일 종영한 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅)는 성(性)이 금기시되던 시절인 1992년 한 시골마을에서 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 작품이다. 비슷한 시기에 공개돼 종영한 두 작품에서 김정진은 각각 가출팸 리더 최영민과 로열클럽 회장의 아들이자 약국 직원 엄대근을","link":"https://m.entertain.naver.com/now/article/629/0000340965","retrieved":1732288312751},{"title":"민희진, 어도어 사임…지연·황재균, 결혼 2년 만에 이혼 확정[TF업앤다운(하)]","contents":"화영, 티아라 왕따 논란에 재반박…이소라, '슈퍼마켙' 강제 하차 의혹 그룹 티아라 전 멤버 화영이 '티아라 왕따 논란'에 대해 다시 한번 입장을 전했습니다. 모델 출신 방송인 이소라가 유튜브 채널 '슈퍼마켙' 소라 하차한 것으로 잘못 알려지자 제작사가 입장을 밝혔습니다. 그런가 하면 민희진 전 어도어 대표는 사내 이사직을 내려놓고 어도어를 떠났습니다. 2022년 12월 부부의 연을 맺은 그룹 티아라 멤버 지연과 프로야구 KT 위즈 소속 황재균 선수는 결혼 2년여 만에 법적으로 남남이 됐습니다. 11월 셋째 주 연예가 소식입니다. ▼ 화영, '티아라 왕따' 논란에 재반박…\"왕따, 살인과 진배없어\" 그룹 티아라 전 멤버 화영이 최근 다시 수면 위로 떠오른 '티아라 왕따' 논란과 관련해 재차 입장을 전했습니다. 화영은 18일 자신의 SNS에 \"최근 시끄러웠던 '티아라 왕따' 사건으로 대중 여러분께 의도치 않게 피로감을 안겨드린 점 진심으로 사과드린다. 지난 12","link":"https://m.entertain.naver.com/now/article/629/0000340960","retrieved":1732288312753},{"title":"에일리, '솔로지옥' 최시훈과 결혼…송중기, 득녀[TF업앤다운(상)]","contents":"세븐틴, K팝 아티스트 최초 美 디즈니 무대 장식 가수 에일리가 '솔로지옥' 최시훈과 백년가약을 맺습니다. 배우 송중기는 둘째 딸을 품에 안아 많은 이들의 축하를 받았습니다. 그런가 하면 그룹 세븐틴은 K팝 아티스트 최초로 미국 디즈니 연말 특집 무대에 오릅니다. 11월 셋째 주 연예가 소식입니다. 에일리, '솔로지옥' 최시훈과 내년 4월 결혼 가수 에일리가 품절녀 대열에 합류합니다. 소속사 A2Z엔터테인먼트는 19일 \"에일리가 배우 출신 사업가 최시훈과 내년 4월 20일 결혼한다\"고 밝혔습니다. 이어 \"두 사람은 지인의 소개로 만나 현재까지 약 1년간 연인관계를 이어왔으며 애정과 깊은 신뢰로 올해 5월 결혼을 약속했다\"며 \"결혼을 결심한 이후 양가 부모님, 가족들의 축복이 있었으며 이 자리를 빌려 교제 사실이 공개된 후 축하와 응원을 보내주신 팬 분들께도 감사의 말씀 전한다\"고 덧붙였습니다. 에일리 또한 이날 본인의 팬 카페에 직접 장문의 글을 올렸습니다. 그는 \"여러분의 마음으로","link":"https://m.entertain.naver.com/now/article/629/0000340959","retrieved":1732288312755},{"title":"'그것이 알고 싶다', 23일 '미스터리 서클 - 납구슬은 왜 그곳에 있었나?' 방송","contents":"SBS '그것이 알고 싶다'가 23일 오후 11시 10분 '미스터리 서클 - 납구슬은 왜 그곳에 있었나?' 편을 방송한다. ◆땅 속에서 발견된 수상한 구슬 1345년 고려시대에 건축됐다는 전북 익산의 숭림사. 지난 2002년 불상이 위치한 단상 아래 마루를 수리하기 위해 이를 뜯어냈는데, 그곳에서 야구공보다 작은 크기의 금속 구슬 3개가 발견됐다고 한다. 구슬은 지름 6.5cm에 무게 1.7kg 정도였는데, 성분 분석 결과 순도가 상당히 높은 납으로 만들어진 걸로 확인됐다. 과거 한 번도 마루를 뜯어낸 적이 없었고, 그 아래로 들어갈 방법은 손바닥만 한 환기구뿐이어서, 건축 당시 절터의 나쁜 기운을 누르기 위해 누군가 묻어놓은 걸로 추측된 구슬. 하지만 그 모양이 완벽한 구형에 가까웠고 표면도 매끄러워, 고려시대에 제작된 게 맞는지 의문이 제기됐다. 누가, 언제, 어떤 방법으로 그곳에 구슬을 남겨둔 걸까. ◆ 누군가 한반도 전역에 구슬을 묻었다? 정체불명의 구슬이 발견된 건 숭림사만","link":"https://m.entertain.naver.com/now/article/108/0003284583","retrieved":1732288312757}]}