{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최진혁 母, 해외 팬미팅 따라가 눈물 \"아들, 무릎 안 좋아 물 빼면서…\" (미우새)[종합]","contents":"배우 최진혁이 어머니가 함께한 자카르타 팬미팅에서 진심 어린 멘트로 감동을 안겼다. 5일 방송된 SBS '미운 우리 새끼'(이하 '미우새') 424에서는 MC 신동엽, 서장훈과 모벤져스, 그리고 게스트 신성록이 스튜디오에 자리한 가운데, 최진혁 모자의 자카르타 여행기가 펼쳐졌다. 이날 VCR 영상으로 공개된 최진혁의 자카르타 팬미팅 현장에서, 많은 해외 팬들이 최진혁 어머니를 알아보며 눈길을 끌었다. 이를 스튜디오에 지켜보던 서장훈은 \"저분들은 그럼 다 '미우새'를 보신 분들인 거 아니냐\"라고 물었고, 최진혁 어머니는 \"많이 본 것 같다\"라며 수긍했다. 뿐만 아니라 최진혁 어머니는 해외 팬들의 요청에 의해 쉴 새 없이 사진을 찍어야 했다. 최진혁 어머니 옆에 앉아 있던 팬은 \"빅스타\"라며 치켜세웠다. 한편, 대기실에서 준비 중이던 최진혁은 \"평소에 긴장 안 하는데 엄마 때문에 긴장된다. 엄마 가라 그럴까\"라고 하며 웃음을 자아냈다. 팬들의 함성과 함께 드디어 시작된 팬미팅에서 최진혁","link":"https://m.entertain.naver.com/now/article/311/0001813099","retrieved":1736085953892},{"title":"\"피해액만 10억\"…유인나, \"어딜 믿어야 하나\" 충격('탐비')","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '탐정24시'에서 '부자(父子) 탐정단'이 수백 쌍의 예비 부부를 울린 유명 예복업체 증발사건을 추적한다. '사건수첩' 코너에는 선우용여가 게스트로 출연, '인생 베테랑'의 면모를 뽐내며 기상천외한 반전 사건의 진실을 꿰뚫는다. 6일 방송되는 '채널A 탐정들의 영업비밀'의 '탐정24시' 코너에서는 아들의 MZ다운 추리와 레전드 경찰 출신 아버지의 노련미가 합쳐져 시너지를 내는 '부자(父子) 탐정단'의 올해 첫 사연이 다뤄진다. 이 사연에선 예비부부들을 농락한 예복업체가 등장해 충격을 유발한다. 강남 한복판에서 건물 한 채를 통으로 빌릴 정도로 성업 중인 문제의 업체는 하루아침에 폐업해 지난해 10월 '예비부부 230쌍 소송'이라며 뉴스에 보도되기도 했다. 약 800명 이상의 피해자들을 대표해 사건을 설명한 의뢰인은 \"제가 통계 낸 평균 피해 금액에 (피해자 모임 단체 채팅방) 인원수를 곱하면 피해금액이 약 10억원으로 추정된다\"며","link":"https://m.entertain.naver.com/now/article/312/0000695303","retrieved":1736085953892},{"title":"정석용, 정영주와 집 데이트..父 깜짝 등장에 사과 \"죄송합니다\"[미우새][★밤TView]","contents":"'미운 우리 새끼'에서 배우 정석용이 정영주 부친의 등장에 당황했다. 5일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에는 배우 정영주와 정석용이 크리스마스를 맞아 집 데이트를 가졌다. 크리스마스 소품 가게에서 \"남편 진짜 안 오나\"라며 누군가를 애타게 기다리는 정영주의 모습이 포착됐다. 이어 소품 샵 안으로 정영주와 함께 드라마 '낮과 밤이 다른 그녀'와 '무브 투 헤븐'에서 호흡을 맞춘 배우 정석용이 등장했다. 정영주는 \"여보!\"라며 정석용을 환영했다. 두 사람은 크리스마스 소품 쇼핑 후 트리 장식을 위해 정영주 집에 방문했다. 정영주는 정석용에게 \"이 집에 온 첫 남자다\"라고 발언해 분위기를 후끈하게 만들었다. 정석용은 정영주의 지시하에 크리스마스트리 만들기에 열중했다. MC 서장훈은 \"(임)원희 형이랑 있을 때보다 표정이 좋다\"라며 다정한 두 사람의 모습에 흐뭇해하는 모습을 보였다. 트리 장식 중 정영주는 정석용에게 \"그 나이 때에 (결혼을) 안 가니까 어떤 느낌이 드냐\"","link":"https://m.entertain.naver.com/now/article/108/0003293878","retrieved":1736085953892},{"title":"\"당신 있어서 좋다\" 이민호·공효진, 의심→감격의 포옹…결국 반했다 (별들에게 물어봐) [종합]","contents":"이민호와 공효진이 합심해서 마우스를 살린 가운데, 공효진이 이민호에게 감격의 포옹을 했다. 5일 방송된 tvN 토일드라마 '별들에게 물어봐'에는 공룡(이민호 분)을 의심하는 이브킴(공효진)의 모습이 그려졌다. 이날 공룡과 이브킴은 우주정거장에 입성했다. 공룡은 선물을 가져왔다며 아이스크림을 꺼냈다. 공룡은 이브킴에게 망고 맛을 건네고 자신은 바닐라 맛을 먹으려 했지만, 이브킴이 바닐라 맛을 가져갔다. 공룡은 중요한 걸 빼앗긴 것처럼 급하게 쫓아갔다. 공룡은 최재룡(김응수)의 부탁으로 최재룡 며느리 나민정(백은혜)의 난자를 몰래 바닐라 아이스크림 컵에 숨겨 들여왔던 것. 앞서 공룡은 \"우주정거장엔 인간의 난자가 올라간 적 없다. 우주에서 인간의 생명을 만드는 건 IOU가 절대 허락하지 않는다. 들키면 저 하나뿐만 아니라 MZ그룹까지 위험하다\"며 \"전 재산 준대도 안 간다. 아이 두고 흥정하지 말아라\"고 단호하게 거절했다. 그러나 최재룡은 무릎까지 꿇으며 끈질기게 부탁했고, 공룡은 조건","link":"https://m.entertain.naver.com/now/article/213/0001322982","retrieved":1736085953892},{"title":"최진혁, 팬미팅서 BTS 정국 댄스 커버..母 \"무릎 물 빼며 연습\"[미우새][별별TV]","contents":"'미운 우리 새끼'에서 배우 최진혁이 BTS 정국의 무대를 커버했다. 5일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에는 배우 최진혁이 인도네시아 자카르타에서 팬미팅을 개최한 모습이 그려졌다. 이날 최진혁은 팬들을 위해 빌보드 22주 차트인에 빛나는 BTS 정국의 'Standing next to you' 무대 커버에 도전했다. 걱정과 달리 완벽하게 안무를 소화하는 모습에 모친은 눈물을 흘렸다. 스튜디오에서 VCR을 지켜보던 최진혁 모친은 \"무릎이 아파서 갈 때마다 물을 빼고 갔다\"라며 준비 과정 비하인드를 전했다. 한편 최진혁의 마지막 무대가 끝나자마자 팬들은 준비했던 플래카드를 들어 깜짝 이벤트를 선보였다. 이를 본 최진혁은 울컥하며 눈물을 흘렸고, 최진혁 모친 역시 고마움에 눈물을 훔쳤다. 이어 최진혁은 \"엄마가 항상 해외에서 낯선 배우를 좋아하는 게 쉽지 않은 거라며 잘해야 한다고 말씀 많이 한다. 그래서 그 마음 잊지 않고 앞으로도 죽을 때까지 보답하는 배우가 되겠다\"라","link":"https://m.entertain.naver.com/now/article/108/0003293876","retrieved":1736085953892},{"title":"이민호, ‘약혼녀’ 한지은 두고..결국 공효진에게 ♥반했다 (‘별들에게 물어봐’)[종합]","contents":"‘별들에게 물어봐’ 이민호가 공효진에게 반했다. 5일 방송된 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)에서는 공룡(이민호 분)이 이브(공효진 분)에게 반하는 모습이 그려졌다. 이날 우주선 G.O-10은 우주정거정에 도착해 도킹에 성공했다. 정거장 입성을 앞두고 공룡(이민호 분)은 “커맨더 떨립니다”라고 웃었다. 이때 싼띠(알렉스 하프너 분)가 가져온 과일 박스에서 초파리 두 마리가 빠져나왔고, 이브는 “실험체로 지금 약물에 쩔어서 올라온 게 아니라 바나나 타고 지 발로 우주에 올라온 최초의 생명체다”라며 눈을 떼지 못했다. 급기야 초파리 두 마리가 교미하자 이브는 “우주에서 생명을 만드는 엄청난 일을 하고 있다. 수컷이 막 날개를 날개로 소리내는 거 보이냐. 혼신의 힘을 다해서 암컷에게 어필하고 있다”라고 망원경으로 자세히 들여다 봤다. 함께 살펴본 공룡은 “야한데?”라고 했지만, 이브는 “20분이면 됩니다. 사람보다 오래합니다. 목숨 걸고 하는 애들이다.","link":"https://m.entertain.naver.com/now/article/109/0005222104","retrieved":1736085953892},{"title":"이희준 \"♥이혜정, 손석구 오자 처음 본 요리 대접…집에 800명 방문\" (냉부해)[종합]","contents":"'냉부해' 이희준이 아내 이혜정의 요리 실력을 언급했다. 5일 방송된 JTBC 예능프로그램 '냉장고를 부탁해'에는 영화 '보고타'의 배우 송중기, 이희준이 출연했다. 먼저, 이희준의 냉장고로 대결이 진행됐다. 그의 희망요리는 '예술의 경지 맛 보고파'와 '줄 서는 식당'이었다. 각각 최현석 김풍, 이연복 박은영 셰프가 대결을 펼치게 됐고, 대결에 앞서 냉장고를 살피는 시간을 가졌다. 이희준의 냉장고에는 아들이 그린 그림이 가득해 훈훈함을 자아냈다. 이희준의 냉장고에는 이희준이 아들과 함께 그린 그림과 아내인 모델 이혜정과 결혼 때 했던 서약서도 붙어있어 눈길을 끌었다. 냉장고 안에는 마라소스, 라조장 등이 있어 중식 셰프들을 미소짓게 했다. 그러나 이희준은 \"제가 좋아하는 게 아니라 와이프가 좋아한다. 맵고 짜고 이런 거 안 좋아하고 담백하고 건강한 맛 좋아한다. 밀가루는 소화가 잘 안 된다. 돼지껍데기, 닭발 이런 것도 잘 못 먹는다\"고 했다. 그는 아내가 해준 요리 중 '최애'로","link":"https://m.entertain.naver.com/now/article/311/0001813094","retrieved":1736085953892},{"title":"송중기, 콜롬비아서 '보고타' 170명 회식 때 MC 자처…\"먼저 망가져야\"","contents":"배우 송중기가 콜롬비아 촬영지에서 회식 MC를 봤던 경험을 소개했다. 5일 오후 방송된 JTBC '냉장고를 부탁해 시즌2'에는 지난해 12월 31일 개봉한 영화 '보고타'의 주연인 송중기와 이희준이 게스트로 출연했다. 이날 MC 김성주는 송중기를 향해 \"인생 최고의 회식이 콜롬비아 보고타에서 있었다던데\"라며 말문을 열었다. 이에 송중기는 허공을 응시하며 \"앞으로 그 회식을 이길 만한 건 없을 것 같다\"라고 말했다. 해당 회식은 영화 촬영지인 콜롬비아에서 현지 스태프들 100여 명과 한국 스태프 70명이 함께 참여한 대규모 회식이었다. 송중기는 \"현장 분위기가 침체돼 있을 때 마련한 회식이었다\"라며 이야기를 시작했다. 송중기는 이 회식에서 직접 MC를 자처했다며, \"제가 일단 망가져 줘야 할 것 같았고, '뮤직뱅크' MC를 2년 정도 했었던 경험으로 진행했다\"라고 말했다. 이어 \"한국 스태프 중 한 분이 노래를 시작하니 콜롬비아 스태프 한 명이 살사를 췄다, 그래서 살사 학원에 다니던","link":"https://m.entertain.naver.com/now/article/421/0008004692","retrieved":1736085953892},{"title":"최진혁 ‘26만원→1만 5천원’ 바가지에 “그럴 리 없어” (‘미우새’)","contents":"최진혁이 10배 이상 차이 나는 반지 가격에 우울해했다. 5일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 인도네시아 반지 시장을 구경하는 최진혁과 그의 어머니가 모습을 보였다. 이날 방송에서 진혁은 “엄마 바찬이라고, 엄마 보여주고 싶은 게 있어. 이 보석 이름이 바찬이야. 오바마 대통령이 선물 받은 거래. 껴봐 한번”라며 권했고 26만원이라는 가격에 “괜찮은데?”라며 긍정했다. 그러나 어머니는 “생각해보자”라며 망설였고 진혁은 “이거 그냥 해! 딱 들어가잖아!”라며 어머니를 위해 반지를 샀다. 그러나 다른 곳에서 발견한 똑같은 바찬 반지가 35,480원이라고 나오자 어머니는 “아깐 얼마였는데? 네가 잘못 안 것 아니야? 뭐가 잘못된 거지?”라며 걱정했다. 진혁은 “엄마 것이 훨씬 좋은 거야. 이것도 3만 5천원이네?”라며 당황했다. 어머니는 “아까는 왜 깎아달란 소리 안 했어? 민따 디스콘!! 내가 그렇게 가르쳐줬잖아!”라고 호통하자 이를 들은 직원은","link":"https://m.entertain.naver.com/now/article/009/0005424096","retrieved":1736085953898},{"title":"신성록 \"1년째 소속사 없이 활동…장점=돈 버는 재미, 단점=회식 불참\"('미우새')","contents":"배우 신성록이 소속사 없이 활동하는 것의 장단점을 밝혔다. 5일 방송된 SBS '미운 우리 새끼'에서는 신성록이 게스트로 출연했다. 이날 신성록은 소속사와 매니저 없이 1년 째 활동하고 있다고 밝혔다. 신성록은 \"섭외 전화도 직접 받고, 일정과 하다 못해 출연료에 관한 이야기도 직접 한다. 성격상 그게 더 편하다\"라고 말했다. 이어 신성록은 \"운전도 혼자 한다. 20년 넘게 도움 받고 살다 혼자 다니니 뭔가 좀 더 전투력도 생기고 오히려 편한 부분도 나름 있다\"라고 말했다. 이에 서장훈이 \"조금 불편하지만 들어오는게 더 많으니까\"라고 말하자 신성록은 \"정확히 아시네요\"라며 웃었다. 이날 신성록은 \"이동하려고 해도 예전보다 빨리 움직여야 하고 저를 케어해줄 사람이 없다보니 보통 회식을 가면 매니저와 가던 느낌이 있는데 혼자 가는 것은 괜히 어색해서 안 가게 된다\"라며 매니저 없이 활동하는 것에 대한 단점에 대해 말했다. 이에 '미우새' 어머니가 \"다시 매니저를 둬야 겠네\"라고 말하자,","link":"https://m.entertain.naver.com/now/article/477/0000528713","retrieved":1736085953898},{"title":"'뮤지컬계 아이돌' 신성록 \"소속사 없이 1년…편하고 좋아\" (미우새)","contents":"배우 신성록이 소속사 없이 활동 중인 근황을 밝혔다. 5일 방송된 SBS '미운 우리 새끼'(이하 '미우새') 424에서는 MC 신동엽, 서장훈과 모벤져스가 스튜디오에 자리한 가운데, 신성록이 게스트로 출연했다. 이날 서장훈은 \"어머님들은 신성록 씨 하면 악역이 많이 떠오르실 거다. 만약에 사랑하는 여자를 저한테 뺏긴다면 어떻게 할 건지 연기로 보여달라\"라고 요청했다. 신성록은 바로 연기에 몰입하며 살벌한 분위기를 자아냈다. 그러다 돌연 \"내가 뺏은 거 같다\"라고 하며 실소를 유발했다. 그런가 하면, 신동엽은 \"(신성록은) 진짜 일 중독이다. 너무 열심히 소처럼 일한다고 소성록이라는 별명도 있을 정도다\"라며 혀를 내두르기도 했다. 이어 \"조만간 또 들어가지 않냐\"라고 물었고, 신성록은 \"제가 새롭게 하는 창작 뮤지컬 '스윙 데이즈_암호명A'가 오픈했다. 그 다음 작품으로는 '지킬 앤 하이드'도 준비 중이다\"라며 바쁜 일상을 전했다. 서장훈은 \"노래 실력도 뛰어나서 뮤지컬계의 아이돌로","link":"https://m.entertain.naver.com/now/article/311/0001813091","retrieved":1736085953898},{"title":"\"아기 좋아해요?\" 이민호, 공효진에 반했네…초파리 교미 관찰 중 '설렘'('별들에게')","contents":"'별들에게 물어봐' 이민호가 공효진에게 빠져들었다. 5일 방송된 tvN 토일드라마 '별들에게 물어봐'에서는 우주관광객 공룡(이민호 분)과 커맨더 이브 킴(공효진 분)가 우주정거장에 입성했다. 이날 이브는 익스페디션 3기 도킹 성공 후 손잡이에 붙은 초파리 한 쌍을 보고 감격했다. 공룡은 \"난 700억씩이나 내고 왔는데 쟤들은 무임승차 한 거냐\"며 투덜거렸지만, 이브는 날아다니는 초파리를 잡기 위해 공룡의 뺨을 때리며 흥분한 모습을 보였다. 이브는 \"실험을 위해 올라온 게 아니라 저 바나나를 따라 우주에 온 생명체다. 지금 수컷이 암컷 추적하다가 앉아서 똥구멍을 핥기 시작했다. 인간도 못하는 일을 얘들이 하고 있다. 우주에서 생명 만드는 대단한 일\"이라고 말했다. 초파리 교미가 20분 동안 지속된다는 말에 공룡은 \"야한데?\"라며 웃었다. 하지만, 이브는 \"목숨 걸고 하는 거다. 생명 만드는 엄청난 순간이다. 절대 기다려야 한다\"면서 도킹 성공 후에도 해치 문을 열지 않았다. \"이 초파","link":"https://m.entertain.naver.com/now/article/312/0000695301","retrieved":1736082794869},{"title":"송중기, 10년 만에 예능 출연 ♥아내 팔불출 \"애칭은 한국어로 '여보'\"('냉부해2')","contents":"배우 송중기가 아내 팔불출 면모를 보였다. 5일 방송된 JTBC 예능프로그램 '냉장고를 부탁해'에는 배우 송중기, 이희준이 출연했다. 이날 방송에서 MC들은 송중기에게 오랜만에 예능에 출연하지 않냐고 물었고, 그는 \"제가 예전에 '런닝맨' 고정 멤버였는데, 그 이후로는 처음이다. 10년 만의 예능 출연인 것 같다\"라고 밝혔다. 이희준은 보고 싶었던 셰프 질문에 \"최현석 셰프님 보고 싶었다. '흑백 요리사'에서 프로다운 모습에 반했었다. 박은영 셰프님도 만나보고 싶었다. 동파육을 먹어 보고 싶다\"고 이유를 얘기했다. 송중기도 \"여기 계신 분들 다 뵙고 싶었고, 굳이 한 분을 꼽자면 나폴릿 맛피아 권성준 셰프님 너무 뵙고 싶었다\"고 답했다. 그 이유로 송중기는 \"와이프가 이탈리아에서 평생 살았던 친구라 1년의 반을 이탈리아에서 살다 보니까 이탈리아 음식에 빠져있는 편인데 마침 권 셰프님이 나오셔서. 아직도 기억난다. 웍질이라고 해야 하나. 리소토 만드는 게 기억난다. 떨려서 못 보겠다\"","link":"https://m.entertain.naver.com/now/article/312/0000695300","retrieved":1736082794870},{"title":"이민호X공효진, 우주정거장 입성…초파리 교미 보느라 20분 지연 ('별들에게 물어봐')","contents":"이민호와 공효진이 우주정거장에 입성했다. 5일 방송된 tvN 토일드라마 '별들에게 물어봐'에는 공룡(이민호 분)과 이브킴(공효진)이 초파리를 관찰하는 모습이 그려졌다. 이날 공룡과 이브킴이 탑승한 G.O-10이 재시도 끝에 도킹에 성공, 우주정거장에 도착했다. 공룡은 \"드디어 정거장 입성\"이라며 이브 킴에게 \"커맨더, 떨립니다\"고 밝혔다. 한국에서도 익스페디션 3기 도킹에 성공했다는 뉴스가 전해졌다. 이브 킴은 \"우리 쪽에서 먼저 노크하고, 저쪽에서 노크 소리가 나야 성공하는 거다\"라며 노크를 했고, 박동아(김주헌)가 화답했다. 공룡은 \"남의 집 초대받아 갈 때 빈손으로 가는 파렴치한 아니다\"라며 집들이 선물을 손에 쥐었다. 그때 싼티의 가방에서 초파리 두 마리가 나왔다. 공룡은 \"난 700억씩이나 내고 왔는데 무임승차한 거냐\"라고 말하기도. 그러나 이브 킴은 \"실험체로 약물에 쩔어서 올라온 게 아니라 바나나 타고 자기 발로 우주에 온 최초의 생명체\"라며 감격하며 싼티에게 시간을 좀","link":"https://m.entertain.naver.com/now/article/213/0001322981","retrieved":1736082794871},{"title":"최현석 \"'흑백요리사' 심사위원 출연인 줄…'내가 왜 도전자냐' 묻기도\" (백반기행)[종합]","contents":"최현석 셰프가 '흑백요리사' 섭외 비하인드를 밝혔다. 5일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 '백반기행')에서는 스타 셰프 최현석과 함께 충북 음성·진천으로 신년 맞이 맛 여행을 떠났다. 이날 예약제인데다가 하루 30그릇밖에 안 판다는 음성군 공무원 맛집으로 향한 두 사람. 이들은 사장님의 추천에 따라 들깨수제비와 감자전을 주문한 후에 본격적으로 이야기를 나눴다. 허영만은 \"'흑백요리사'에 정말 쟁쟁한 분들만 초대가 되지 않았냐\"라며 물었다. 이에 당사자인 최현석조차 \"진짜 그 사람들 어떻게 다 섭외했는지 모르겠다\"라며 신기해했다. 이어 허영만은 \"최 셰프는 어떻게 나오게 된 거냐\"라며 궁금해했다. 최현석은 \"저는 처음에 심사위원일 줄 알았다\"라고 고백하며 폭소를 자아냈다. 최현석은 \"근데 도전자라는 거다. '제가 왜 도전자로 나가야 하냐'라고 물었더니, PD 님이 '최 셰프님은 심사위원보다 도전자가 멋있어 보인다는 거다\"라고 당시를 회상했다. 이어 \"'그게","link":"https://m.entertain.naver.com/now/article/311/0001813089","retrieved":1736082794878},{"title":"‘이혜정♥’ 이희준, 최현석 요리에 눈물 왈칵 왜? “내가 안쓰러워”(냉부해)","contents":"배우 이희준이 최현석 셰프의 요리에 왈칵 눈물을 보였다. 1월 5일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 3회에서는 송중기, 이희준이 게스트로 출연했다. 이날 최현석이 음식 재료로 다이어트용 돼지 안심 큐브를 고르자 이희준은 \"아내가 이걸로 여러 번 시도했는데 별로였다\"며 걱정을 드러냈지만, 이후 완성된 요리 '넝쿨째 굴러온 서대' 맛에 감동받아 눈물까지 보였다. 이희준은 송중기가 \"형 우는 거 아니죠?\"라고 당황해 묻자 \"갑자기 왜 이렇게 감동스럽지\"라며 울컥한 사실을 인정했다. 이희준은 \"너무 그냥 열심히 살다 보니까 밥을 빨리 빨리 먹는다. 저는 15분, 20분 넘겨서 밥을 먹어본 적이 없다. 바로 바로 제일 빨리 되는 거 먹고 대본을 보는 습관이 있다. 맛을 모르고 살았던 제가 안쓰럽다는 느낌도 든다. 제가 다이어트 할 때 아니면 먹기 힘든 돼지고기 안심인데 그게 이런 맛이 날지 몰랐다. 다양한 맛이 차례대로 나는 행복한 맛을 느꼈다\"고","link":"https://m.entertain.naver.com/now/article/609/0000939131","retrieved":1736082794878},{"title":"'36세' 박태환, ♥연애 경험 밝히나…사랑꾼 예약('조선의 사랑꾼')","contents":"TV CHOSUN ‘조선의 사랑꾼’이 오는 6일 돌아오는 가운데, ‘마린보이’ 박태환의 스페셜 MC 출격 소식과 함께 놓치면 아쉬운 관전 포인트를 공개했다. 예능 ‘조선의 사랑꾼’은 그동안 최성국, 오나미, 박수홍, 이수민-원혁, 김국진-강수지, 천둥-미미 등 여러 커플들의 러브스토리를 전했다. 다시 돌아오는 ‘조선의 사랑꾼’은 연인 간의 사랑뿐만 아니라 가족 간의 사랑까지 범위를 넓히며 더욱 다양한 ‘사랑’의 순간을 전할 것을 예고했다. ◆ ’마린보이’ 박태환 스타트 끊는다 ‘조선의 사랑꾼’에서는 5명의 ‘사랑꾼즈’가 사랑꾼들을 지켜본다. ‘베테랑 사랑꾼 부부’ 김국진-강수지, ‘늦깎이 신랑’에서 ‘늦깎이 아빠’로 육아 최전선에 있는 최성국, 10년 장기 연애 뒤 결혼까지 골인해 이제는 ‘초보맘’이 된 황보라, 그리고 ‘사회적 유부녀(?)’에서 찐 ‘예비 신부’가 된 김지민까지 탄탄한 사랑 내공을 겸비한 ‘사랑꾼즈’는 자신들의 경험담을 가감 없이 공개할 뿐만 아니라 날 것 그대로의","link":"https://m.entertain.naver.com/now/article/312/0000695299","retrieved":1736082794878},{"title":"송중기, '런닝맨' 과거→♥케이티까지 다 털었다…\"애칭은 여보\" (냉부해)[종합]","contents":"'냉부해' 송중기가 10년 만의 예능 출연에서 과거 고정 예능부터 아내에 관한 이야기까지 모두 공개했다. 5일 방송된 JTBC 예능프로그램 '냉장고를 부탁해'에는 영화 '보고타'의 배우 송중기, 이희준이 출연했다. 이날 MC들은 송중기가 오랜만에 예능에 출연했다며 놀라워했다. 이에 송중기는 \"제가 예전에 '런닝맨' 고정 멤버였는데, 그 이후로는 처음\"이라며 거의 10년 만의 예능 출연이라고 밝혀 주위를 놀라게 했다. 만나고 싶던 셰프가 있었느냐는 물음에 이희준은 '흑백요리사'를 보고 최현석, 박은영 셰프를 보고 싶었다고 답했고, 송중기는 \"여기 계신 분들 다 뵙고 싶었고, 한 분을 꼽자면 나폴릿 맛피아 권성준 셰프님 뵙고 싶었다\"고 했다. 송중기는 \"와이프가 이탈리아에서 평생 살았던 친구라 1년의 반을 이탈리아에서 살다 보니까 이탈리아 음식에 빠져있었다\"며 아내인 케이티 루이스 사운더스를 언급하며 권 셰프를 만나고 싶던 이유를 밝혔다. 또 송중기는 '보고타' 회식이 인생 최고의 회식","link":"https://m.entertain.naver.com/now/article/311/0001813088","retrieved":1736082794878},{"title":"과부 면한 임지연, 동서 연우 변호한다 (옥씨부인전)","contents":"임지연이 동서 연우를 구하기 위해 변호에 나선다. 오늘(5일) JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤) 10회에서는 오해를 풀고 손을 맞잡은 동서지간, 옥태영(임지연 분)과 차미령(연우 분)의 물보다 진한 우애가 펼쳐진다. 어머니 송씨 부인의 거짓에 속아 인생을 송두리째 복수에 이용당했던 차미령은 옥태영의 따뜻하고 선한 아량으로 계속해서 성씨 가문에 머물게 됐다. 이후 어머니보다는 자신을 진정으로 아껴준 형님 옥태영과 집안 식구들 편에 서고 있는 것은 물론 회임까지 하게 된 상황. 그러나 여전히 복수에 미련을 버리지 못한 송씨 부인이 사위 성도겸(김재원 분)을 속여 집안의 남자들을 해치려 했다는 것을 알게 되면서 차미령은 큰 충격을 받았다. 뿐만 아니라 아직도 자신이 의도적으로 접근했다는 것을 전혀 모르는 성도겸을 향한 부채감 역시 나날이 커져가고 있어 차미령이 어떤 선택을 하게 될지 궁금해진다. 그런 가운데 공개된 사진에는 양손을 결박당한 채 관아에 끌","link":"https://m.entertain.naver.com/now/article/382/0001171517","retrieved":1736082794878},{"title":"신성록, 소속사 없이 활동 1년째..\"수입 많아 오히려 편해\"[미우새]","contents":"'미운 우리 새끼'에서 배우 신성록이 소속사 없이 활동 중이라 밝혔다. 5일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에는 명품 아역 배우 신성록이 스페셜 MC로 출연했다. 이날 신성록은 소속사 없이 활동한 지 1년째라 밝히며 \"섭외 전화도 직접 받고 일정이나 출연료도 직접 할 수밖에 없다\"라고 털어놨다. 그러면서 \"20년간 소속사 도움을 받아 활동하다가 혼자 다니니까 전투력도 더 생기고 오히려 편한 부분도 있는 것 같다. 1년 동안 편하게 살고 있다\"라며 만족하는 부분이 크다고 전했다. 이를 들은 MC 서장훈은 \"불편해도 (수입상으로) 들어오는 게 더 많으니까\"라고 했고, 신성록은 부정하지 않으며 \"정확히 아시네요\"라고 솔직하게 수긍해 보는 이들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003293875","retrieved":1736082794879},{"title":"송중기, ♥케이티와 애칭=여보 \"韓 발음 아름답다고 아내가 골라\"(냉부해) [별별TV]","contents":"배우 이희준, 송중기가 아내와의 애칭을 공개했다. 5일 방송된 JTBC 예능 프로그램 '냉장고를 부탁해' 3회에서는 배우 송중기, 이희준이 게스트로 출연한 가운데, 도전자 셰프팀과 원조 셰프팀이 리벤지 매치에 돌입했다. 이날 데뷔 20년 차 이희준은 무명 시절의 기억 때문에 안 먹는 음식이 있다고 밝혔다. 그는 \"제가 연극을 할 때 라면만 먹었다. 고시원 생활할 때 항상 밥은 있었고, 가장 적은 돈으로 해결할 수 있는 게 컵라면 하나 사서 면은 아침에 먹고 국물은 냉장고에 넣어뒀다가 저녁에 밥과 먹으면 800원으로 하루 끼니를 해결할 수 있다\"고 밝혔다. 이어 \"한국종합예술학교(한예종) 면접 볼 때 교수님이 '배우 안 되면 무슨 일 할 것 같아요?'라고 물어서 '뭘 하든 라면 안 먹는 일을 하고 싶다'고 답했다. 그래서 붙은 것 같다\"면서 \"당시 라면은 너무 소중했지만, 지금 생각해도 너무 먹기 힘들었다\"고 회상했다. 또한 \"친한 연극을 하는 선배님이 옥탑방인데 우리 집에 와서 편하","link":"https://m.entertain.naver.com/now/article/108/0003293874","retrieved":1736082794879},{"title":"신성록 “소속사 없이 1년… 수입 더 많아져” (‘미우새’)","contents":"신성록이 소속사 없이 활동한 지 1년이 됐다고 밝혔다. 5일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 배우 신성록이 게스트로 출연했다. 이날 방송에서 신동엽은 “지금 소속사 없이 활동한 지 1년이나 됐대요. 그럼 섭외 전화도 혼자 받고?”라고 물었다. 이에 신성록은 “네 혼자 받고 스케줄이나 출연료도 혼자 하니까 저는 또 그게 더 편하더라고요. 20년간 소속다 도움을 받아 활동하다가 혼자 다니니까 전투력도 더 생겨요”라고 답했다. 서장훈은 “불편해도 들어오는 게 더 많으니까”라고 너스레를 떨자 신성록은 “형님 정확히 아시네요”라고 맞받아쳐 웃음을 자아냈다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005424093","retrieved":1736082794879},{"title":"송중기, 10년만에 예능 출연 ♥꾼 면모 숨기지 못했다 \"아내 케이티와 애칭='여보\"('냉부해')","contents":"배우 송중기가 아내 케이티를 언급하며 '사랑꾼' 면모를 숨기지 않았다. 5일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉부해')에는 배우 송중기가 게스트로 출연했다. 이날 10년 만에 예능 출연이라는 송중기는 \"예전에 '런닝맨' 고정 멤버였는데, 그 이후로는 처음\"이라며 권성준 셰프를 보고 싶었던 셰프로 꼽기도 했다. 그는 \"굳이 한 분 뽑자면 '나폴리 맛피라' 권 셰프님을 너무 뵙고 싶었다. 와이프가 원래 이탈리아에서 평생 살던 친구라 1년의 반은 이탈리아에 살다 보니 이탈리아 음식에 빠져 있다. 마침 '흑백요리사'에서 우승하신 걸 봤는데 아직도 기억난다\"라고 말했다. 이후 송중기는 아내와의 애칭에 대해서도 언급했다. 송중기는 \"와이프가 골랐는데 서로 '여보'라고 한다. 와이프가 한국말로 '여보'를 듣더니 발음이 너무 아름답다며 골랐다\"고 밝혔다. 한편 송중기는 2023년 영국 배우 출신 케이티 루이스 사운더스와 결혼과 동시에 임신을 발표해 화제를 모았다. 이","link":"https://m.entertain.naver.com/now/article/477/0000528712","retrieved":1736082794880},{"title":"[TVis] 송중기 “케이티와 애칭은 여보…이탈리아서 절반 생활” (냉부해)","contents":"배우 송중기가 애처가 면모를 드러냈다. 5일 방송된 JTBC 예능프로그램 ‘냉장고를 부탁해 since 2014’(이하 ‘냉부해’)에는 영화 ‘보고타: 마지막 기회의 땅’으로 관객을 만나고 있는 송중기와 이희준이 게스트로 출연했다. 이날 송중기는 아내 케이티 루이스 사운더스와의 애칭을 묻는 말에 “서로 ‘여보’라고 부른다”고 답하며 “와이프가 골랐다. 와이프가 한국말로 ‘여보’란 발음을 듣더니 그 발음이 너무 아름답다고 ‘여보’라고 하자고 했다”고 부연했다. 송중기는 또 가장 보고 싶었던 셰프로 ‘나폴리 맛피아’ 권성준 셰프를 꼽으며 “아내가 원래 이탈리아에서 평생 살아왔던 친구라 1년의 절반은 이탈리아에서 살고 있다. 그래서 이탈리아 음식에 많이 빠져있던 참”이라고 밝혔다. 한편 송중기는 2023년 1월 전직 배우인 영국인 케이티 루이스 사운더스와의 혼인 신고 및 임신 소식을 알렸다. 이어 같은 해 6월 로마에서 득남한 그는 지난해 11월 20일 공식 팬카페를 통해 아내가 로마에서","link":"https://m.entertain.naver.com/now/article/241/0003405555","retrieved":1736082794880},{"title":"신성록 “매니저 없이 혼자 가기 어색, 회식 안 가게 돼” (미우새)","contents":"뉴스엔 유경상 yooks@ 신성록이 소속사 없이 활동하는 최대 단점으로 술을 못 먹는 점을 들었다. 1월 5일 방송된 SBS ‘미운 우리 새끼’에서는 배우 신성록이 출연했다. 신성록은 소속사 없이 1년 째 활동하고 있다며 일정과 출연료 이야기도 직접 하는 것이 더 편하다고 말해 눈길을 모았다. 소속사 없이 활동하는 최대 단점은 술을 못 먹는 점이라고. 신성록은 “이동하려고 해도 예전보다 빨리 움직여야 하고 저를 케어해줄 사람도 없고. 회식을 가면 다들 매니저와 가던 느낌인데 괜히 어색하다. 혼자 가기. 그래서 안 가게 된다”고 말했다. 하지만 신동엽은 “혼자 받는 것에 맛이 들려서 이제 누구와 나누기가” 힘들 거라고 짐작했고 서장훈도 “다시 떼기가 쉽지 않다”고 봤다. 신성록이 “그게 굉장히 어려운 부분”이라고 인정하자 신동엽은 “운전할 때마다 얼마나 신이 날까. 돈 버는 재미에”라고 너스레를 떨었다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000939130","retrieved":1736082794881},{"title":"송중기 \"♥케이티와 애칭='여보'…한국어 발음 아름답다고 골라\" ('냉부해')","contents":"배우 송중기가 아내 케이티에 대해 언급하며 권성준 셰프의 팬이라고 고백했다. 5일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉부해')에서는 MC 김성주, 안정환과 원조 팀(정호영, 김풍, 이연복)과 도전자 팀(최현석, 최강록, 박은영)이 대결을 펼치는 모습이 그려졌다. 이날 최현석은 도전자 팀으로 옮겨갔다. 지난번 출연에선 원조 팀에 있었던 최현석은 \"전 저번에도 말씀드렸지만, 소금기, 웃음기, 허세기 다 빠져 있다\"라고 결연하게 말했지만, \"오늘 '흑백요리사'\"라고 말하다 웃음이 터졌다. 새롭게 등장한 셰프는 이탈리안 요리계 양대 산맥인 샘킴과 권성준이었다. 샘킴은 '흑백요리사' 출연에 대해 \"바빠서\"라고 밝혔다. MC들이 그냥 넘어가자 최현석은 \"'이 사람들은 다 한가합니까?'하는 게 '냉부' 스타일 아니냐. 전 한가해서 나갔냐\"고 발끈했다. 안정환은 \"알았다. 우리도 30분 있다가 뜯어먹을 거다\"고 예고했다. '흑백요리사'에서 우승을 차지한 '나폴리 맛피아","link":"https://m.entertain.naver.com/now/article/213/0001322979","retrieved":1736082794882},{"title":"신성록 “소속사 없이 1년, 출연료 이야기도 직접 해” (미우새)","contents":"뉴스엔 유경상 yooks@ 신성록이 소속사 없이 활동하고 있다고 밝혔다. 1월 5일 방송된 SBS ‘미운 우리 새끼’에서는 배우 신성록이 출연했다. 신동엽은 신성록에 대해 “소속사 없이 활동한지 1년이나 됐다고. 섭외전화도 직접 받냐”고 질문했고 신성록은 “일정이나 출연료 이야기도 직접 한다. 저는 편하더라. 성격상 맞는 것 같다. 20년간 매니지먼트 도움을 받아서 하다가 혼자 다니니까 전투력도 더 생기고 편한 부분도 있다. 불편한 부분도 있지만. 편하게 하고 있다”고 답했다. 서장훈이 “불편해도 들어오는 게 더 많으니까”라고 말하자 신성록은 “형님 정확하게 아시네요”라고 인정했다. 신동엽이 “돈 이야기를 어떻게 하냐”고 묻자 신성록은 “작품 제안을 주시면 뵙고 말씀드려야 하니까. 만나서 앉자마자 10분 안에 이야기 한다”고 했다. 신동엽이 “안녕하세요”라고 인사를 하고 바로 “얼마 주실 건가?”라며 상황극을 펼치자 신성록은 “바로 이야기해야 그 다음이 해피해진다”며 바로 돈 이야기","link":"https://m.entertain.naver.com/now/article/609/0000939129","retrieved":1736082794883},{"title":"'백반기행' 최현석, 셰프들 맛집 알아보는 법 공개 \"반찬부터…\"","contents":"'백반기행'에 스타 셰프 최현석이 신년 첫 손님으로 등장했다. 5일 방송된 TV CHOSUN '식객 허영만의 백반기행'에서는 스타 셰프 최현석과 함께 충북 음성&amp;진천으로 신년 맞이 맛 여행을 떠난 모습이 그려졌다. 이날 방송에서 허영만은 최현석을 만나 \"365일 음식을 하는 사람이라 어떤 걸 대접해야 할지 (고민이 된다)\"라고 말했다. 이에 최현석은 \"하는 일이 레스토랑이기 때문에 다양한 음식이 영감이 된다\"라며 열린 마음으로 음식을 대하는 모습을 보였다. 이어 하루에 30그릇 한정으로 파는 30년 주인장이 운영하는 노포 맛집에 간 허영만과 최현석. 허영만이 흑백요리사를 언급하자 최현석은 \"당연히 심사위원으로 섭외된 줄 알았다. 근데 도전자라고 하더라\"라고 말했다. 또한 최현석은 \"PD가 도전자로서 더 멋있어 보인다는 말에 넘어가서 '기왕이면 대결 상대로 잘하는 사람 뽑아주세요'라고 했다\"며 출연 비화를 밝혔다. 단호박 수제비를 먹어본 최현석은 \"단호박인 것 같다\"며 단번에 재료를","link":"https://m.entertain.naver.com/now/article/312/0000695298","retrieved":1736082794884},{"title":"송중기, '나폴리 맛피아' 권성준 향한 팬심 \"떨려서 못 보겠다\"","contents":"배우 송중기가 '나폴리 맛피아' 권성준 셰프에 대해 애정을 드러냈다. 5일 오후 방송된 JTBC '냉장고를 부탁해 시즌2'에서는 송중기와 이희준이 게스트로 출연해 재미를 더했다. 이날 MC 안정환은 송중기를 소개하며 \"예능 프로그램에 정말 오랜만에 나오신 것 같다\"라고 말했다. 그러자 송중기는 \"예전에 '런닝맨' 고정 멤버였는데 그 이후로 처음이다, 10년 만에 출연한다\"라고 밝혔다. 가장 보고 싶었던 셰프가 누구냐는 MC의 질문에 송중기는 \"여기 있는 분들 다 뵙고 싶었지만, 굳이 한 분을 뽑자면 '나폴리 맛피아' 권성준 셰프를 뵙고 싶었다, 아내가 원래 이탈리아에서 평생 살아왔던 친구라 이탈리아 음식에 많이 빠져있던 참인데 '흑백요리사'에서 우승하셔서 (궁금했다)\"라고 밝혔다. 이어 \"아직도 '흑백요리사'에서 웍질하던 장면이 떠오른다, 떨려서 못 보겠다\"라고 말하며 수줍어해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0008004687","retrieved":1736082794884},{"title":"송중기, ♥케이티와 애칭=여보 “한국말 발음 아름답다고 아내가 골라”(냉부해)","contents":"배우 송중기가 아내와의 애칭이 '여보'가 된 이유를 설명했다. 1월 5일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 3회에서는 송중기, 이희준이 게스트로 출연했다. 이날 이희준은 아내 이혜정과의 애칭이 '여봉봉'이라고 밝혔다. 이에 송중기에게도 부부 사이 애칭 질문이 향했고, 송중기는 \"와이프가 골랐는데 서로 '여보'라고 한다\"고 말했다. 송중기는 \"와이프가 한국말로 '여보'라는 발음을 듣더니 그 발음이 너무 아름답다고 여보라고 하자고 했다\"고 그 이유를 전하며 달달함을 자아냈다. 한편 송중기는 2023년 1월 전직 배우인 영국인 케이티 루이스 사운더스와의 혼인 신고 및 임신 소식을 알렸다. 같은 해 6월 로마에서 득남했다. 지난해 11월 20일 공식 팬카페를 통해 아내가 로마에서 둘째 딸을 출산한 소식을 전했다. 로마는 케이티 루이스 사운더스의 고향으로 알려져 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939128","retrieved":1736082794886},{"title":"'다리미 패밀리' 박지영, 으악산 100억 장물 취득 혐로 긴급 체포(종합)","contents":"'다리미 패밀리' 박지영이 장물 취득 용의자로 체포됐다. 5일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 고봉희(박지영 분)이 체포되는 장면이 그려졌다. 이날 100억 강도 사건을 맡은 경찰서장이자 고봉희의 사돈인 윤미옥(김선경 분)은 조사를 통해 수사망을 거의 다 좁히는 데 성공했다. 윤미옥은 이전부터 청렴세탁소 가족들의 범행을 의심해 오고 있었고, 물증만 남은 상태였다. 윤미옥은 12월 31일이 상속세를 내야 하는 마지막 시간이기 때문에 그전에 물증을 얻어야 백지연(김혜은 분)의 탈세 혐의도 잡고, 고봉희의 강도 혐의도 잡을 수 있다는 사실을 알게 되었다. 비슷한 시기에 서강주(김정현 분)와 이다림(금새록 분)은 이차림(양혜지 분)과 협업해 만든 패딩이 대박이 나며 훔친 돈 100억 원을 모두 마련하게 되었다. 서강주는 100억 원을 찾으며 \"엄마는 돈 생기면 절대 신고 안 해, 신고하면 망신인데 왜 신고하겠어\"라며 이다림을","link":"https://m.entertain.naver.com/now/article/421/0008004686","retrieved":1736082794886},{"title":"신성록 “일 중독, 소처럼 일해서 별명이 소성록” (미우새)","contents":"뉴스엔 유경상 yooks@ 신성록이 소처럼 일해서 별명이 소성록이라 말했다. 1월 5일 방송된 SBS ‘미운 우리 새끼’에서는 배우 신성록이 출연했다. 서장훈은 “신성록은 어머님들이 악역을 많이 떠올릴 것 같다. 그런데 만약에 사랑하는 여자를 저한테 뺏긴다면? 악역 분노의 찬 눈빛을 연기로 보여 달라”고 부탁했다. 신성록은 “상대 목숨을 빼앗는 것을 많이 했다. 수위 조절이 될지 모르겠다”며 서장훈에게 눈빛을 발사하다가 “내가 빼앗은 것 같다”고 너스레를 떨었다. 서장훈은 “눈빛이 서늘하다”고 했다. 신동엽은 “일 중독이다. 소처럼 일해서 소성록이라는 별명이 있다. 작품에 또 들어간다고?”라고 질문했고 신성록은 “창작 뮤지컬 ‘스윙 데이즈’를 하고 있다. 다음 작품으로 ‘지킬 앤 하이드’도 준비하고 있다”고 답했다. 신성록은 ‘스윙 데이즈’에 유준상, 정상훈, 김건우, 하도권도 출연한다고 알렸다. 또 신성록은 뮤지컬계 아이돌로서 노래 실력을 자랑했다. (사진=SBS ‘미운 우리 새끼","link":"https://m.entertain.naver.com/now/article/609/0000939127","retrieved":1736082794887},{"title":"최현석 \"'흑백요리사' 제의 받고 심사위원인 줄, 출연 후 레스토랑 초대박\"('백반기행')","contents":"셰프 최현석이 ‘흑백요리사’ 출연에 얽힌 비화를 공개했다. 5일 TV조선 ‘식객 허영만의 백반기행’에선 최현석이 게스트로 출연해 음성 맛 기행을 함께했다. 최근 오랜 공백을 깨고 넷플릭스 요리 예능 ‘흑백요리사’를 통해 성공적으로 복귀한 최현석은 “그 참가자들을 어떻게 다 섭외했는지 모르겠다”면서 제작진의 섭외력을 치켜세웠다. 이에 허영만이 “최 셰프 본인은 어떻게 출연하게 된 건가?”라고 묻자 그는 “나는 심사위원인 줄 알았다. 그런데 도전자라고 하기에 ‘내가 왜 도전자로 나가야 하나?’라고 하니 PD님이 ‘최 셰프님은 심사위원보다 도전자가 더 멋있어 보인다’고 하더라”며 출연 비화를 전했다. “그 말을 듣고 경쟁자로 요리를 잘하는 사람을 뽑아 달라고 했다”는 것이 최현석의 설명. ‘흑백요리사’ 경연 당시 ‘백수저’ 셰프로 빼어난 요리 실력과 카리스마를 발산했던 그는 “정말 감사한 건 그간 요리에 대한 관심이 덜했는데 다시 불이 붙어서 레스토랑을 찾은 고객 분들이 많아졌다는 거다.","link":"https://m.entertain.naver.com/now/article/213/0001322978","retrieved":1736082794889},{"title":"송중기, 망가짐 불사한 회식계 유재석‥‘뮤직뱅크’ MC 출신 자부심(냉부해)","contents":"배우 송중기가 영화 '보고타' 회식 당시 분위기 메이커로 활약한 사실을 자랑했다. 1월 5일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 3회에서는 송중기, 이희준이 게스트로 출연했다. 이날 송중기는 인생 최고의 회식을 영화 '보고타'를 통해서 했다며 \"앞으로 그 회식을 이길 만한 회식은 없을 것 같다\"고 너스레 떨었다. 그는 \"콜롬비아 현지 스태프 100여분이 계셨고 한국 스태프 70여분이 계셨다. 현장 분위기가 침체되어 있을 때 마련한 회식이었는데 제가 MC를 보는 게, 제가 먼저 망가져 줘야 다들 재밌게 놀 것 같더라\"고 회상했다. 분위기 메이커 노릇을 했다는 것. 송중기는 \"제가 개인적으로 '뮤직뱅크' MC를 2년 정도했다. 스태프 다 모이는 한식당을 빌려 융화되게 MC를 보자 했는데 한국 스태프 중 한 명이 장기자랑으로 노래를 하셨다. 갑자기 예상치 못하게 콜롬비아 스태프 중 한 친구가 살사를 추는 거다. 그래서 저는 또 '오케이 좋았어'.","link":"https://m.entertain.naver.com/now/article/609/0000939126","retrieved":1736082794890},{"title":"[종합]BTS 진, 독기 품고 컴백했다→퀴즈 실패 \"이건 논란감\"('핸썸가이즈')","contents":"'핸썸가이즈' 진이 논란의 불씨를 지피겠다고 예고했다. 5일 방송된 tvN '일요일엔 핸썸가이즈'(이하 '핸썸가이즈')에서는 '아름다운 섬 제주의 건축물 탐방' 편으로 BTS 진이 복수의 칼날을 갈며 돌아왔다. 이날 진이 독기를 품고 등장했다. 첫 회 게스트에 이어 두 번째로 출연한 그는 심지어 출연자들보다 하루 먼저 제주도 도착했다고. 진은 첫 회에서 홀로 남아 벌칙을 받았던 기억을 떠올리며 \"그것 때문에 다시 나왔다. 고등어 때문에 열받아서\"라며 복수를 예고했다. 복수 상대를 묻자 진은 \"그냥 다 복수 하고 싶다. 당신들이 일하는 거 보고 싶다\"고 선언했다. 멤버들은 \"팀 구성 진이 원하는 대로 하고, 지면 또 나오라\"고 제안했다. 진이 팀원을 선택하기 전 찬스를 먼저 선택한 멤버들은 각자 좋은 카드를 가진 척 연기했다. 진은 \"차태현 형과는 다른 팀이다. 원래 내 카드였다\"며 폭소한 뒤 재도전권을 가진 김동현, 이이경을 핸썸팀으로 선택했다. 차태현은 \"너 개똥 밟았다\"면서 놀렸","link":"https://m.entertain.naver.com/now/article/312/0000695297","retrieved":1736082794893},{"title":"송중기, 10년 만 예능서도 ♥아내 바보 \"1년의 반은 이탈리아에서…\" (냉부해)","contents":"'냉부해' 송중기가 사랑꾼 면모를 보였다. 5일 방송된 JTBC 예능프로그램 '냉장고를 부탁해'에는 영화 '보고타'의 배우 송중기, 이희준이 출연했다. 송중기의 출연에 MC들은 송중기가 오랜만에 예능 출연한 점을 언급했다. 이에 그는 \"제가 예전에 '런닝맨' 고정 멤버였는데, 그 이후로는 처음\"이라며 10년 만의 예능 출연이라고 해 놀라움을 자아냈다. 만나고 싶던 셰프가 있었느냐는 물음에 이희준은 '흑백요리사'를 보고 최현석, 박은영 셰프를 보고 싶었다고 했다. 송중기는 \"여기 계신 분들 다 뵙고 싶었고, 한 분을 꼽자면 나폴릿 맛피아 권성준 셰프님 뵙고 싶었다\"고 답했다. 그 이유로 송중기는 \"와이프가 이탈리아에서 평생 살았던 친구라 1년의 반을 이탈리아에서 살다 보니까 이탈리아 음식에 빠져있었다\"며 아내인 케이티 루이스 사운더스를 언급해 눈길을 끌었다. 이어 그는 \"마침 (권성준이) 우승하는 걸 봤다\"며 \"아직도 리조또 하는 모습이 기억 난다. 약간, 떨려서 못 보겠다\"며 권성준","link":"https://m.entertain.naver.com/now/article/311/0001813083","retrieved":1736082794903},{"title":"\"지난 건 다 잊어\" BTS 진, 김동현과 이렇게나 잘 맞아? '이이경 부글부글' (핸썸가이즈) [종합]","contents":"방탄소년단 진, 김동현, 이이경이 우유부단 팀워크를 선보였다. 5일 방송된 tvN '핸썸가이즈'에서는 방탄소년단(BTS) 진이 첫회 벌칙에 대한 복수를 다짐하며 등장했다. 이날 방탄소년단 진은 김동현과 이이경을 팀원으로 선택, 원하는 찬스권까지 획득했다. 가이즈 팀(차태현, 오상욱, 신승호)에선 차태현이 핸썸 팀이 선택할 리 없는 최악의 루트로 가보자고 했다. 핸썸 팀이 비행장을 쉽게 내줄리 없다고 생각한 것. 차태현은 \"여기서 문제 틀리면 아무 데나 가자. 이기기 쉽지 않다. 오늘 이기면 기분은 제일 좋을 것 같다\"며 대역전승을 기대했다. 신승호도 \"2002 한일월드컵 4강 신화급\"이라고 공감했다. M게스트 하우스부터 간 가이즈 팀은 문제를 맞히는 데 성공했다. 하지만 핸썸 팀이 30분 낮잠권을 쓴 상황. 낮잠권 찬스권을 뽑은 진은 \"지금 재우자. 전 게임을 좋아하지 않냐. 아끼다 똥 되는 경우가 많다\"라며 30분 낮잠권을 바로 썼다. 가이즈 팀은 \"밥을 먹고 자면 안 되냐\"고 했","link":"https://m.entertain.naver.com/now/article/213/0001322977","retrieved":1736082794903},{"title":"송중기, 음식 취향도 ♥케이티에 맞게..\"이탈리아 음식에 빠져\"[냉부해]","contents":"'냉장고를 부탁해'에 출연한 배우 송중기가 셰프들에 대한 팬심을 표현했다. 5일 방송된 JTBC 예능 프로그램 '냉장고를 부탁해' 3회에서는 배우 송중기, 이희준이 게스트로 출연한 가운데, 도전자 셰프팀과 원조 셰프팀이 리벤지 매치에 돌입했다. 이날 송중기는 예능 프로그램이 출연이 10년 만이라며 \"예전에 SBS '런닝맨' 고정 멤버였는데 그 이후로는 처음이다\"라고 말했다. 이희준은 \"셰프들의 팬이다. 일단 최현석 셰프님 '흑백요리사' 할 때 프로다운 모습에 반했고, 박은영 이연복 셰프님의 동파육을 먹어보고 싶었다. '흑백요리사' 보고 동파육을 시켰는데 너무 맛없더라. 진짜 맛있는 동파육을 먹어보고 싶다\"고 밝혔다. 이어 송중기는 \"여기 계신 분들 다 뵙고 싶었는데 굳이 한 분을 꼽자면 나폴리 맛피아 권성준 셰프를 너무 뵙고 싶었다. 와이프가 원래 이탈리아에 살던 친구라 1년의 반은 이탈리아에 살다 보니까 이탈리아 음식에 빠져 있던 차에 '흑백요리사'에서 권 셰프님이 우승하셨다\"며","link":"https://m.entertain.naver.com/now/article/108/0003293872","retrieved":1736082794905},{"title":"진태현·박시은 부부, 두 양딸 생겼다 \"마라톤 선수와 미래의 간호\"[전문]","contents":"배우 진태현 박시은 부부가 두 양딸이 생겼다고 밝혔다. 진태현은 5일 자신의 개인 계정에 새해 인사와 함께 \"저희에게 멋진 양딸들이 생겼다\"라고 밝혔다. 이어 진태현은 \"경기도청 엘리트 마라톤 선수와 제주도에서 간호사 준비를 앞두고 있는 미래의 간호사다. 한 명은 작년부터 한 명은 오래전 보육원에서부터 지금까지 저희와 함께 해왔다 모두 각자의 삶에서 열심히 살아내고 있으며 아이들의 인생에서 여러 부족한 부분을 우리 부부가 사랑으로 채워줄 수 있도록 가족이라는 이름으로 또는 밥을 같이 먹는 식구라는 이름으로 우리 모두가 믿기로 한 하나님 바라보며 함께하기로 했다\"라고 적었다. 또 진태현은 \"누군가에게 아주 작지만 관심이라는 곁을 내어줄 수 있는 그런 부부가 될 수 있어서 참 감사하다. 2025년 저희 부부 또는 식구가 채워 나갈 스토리들을 기대한다. 앞으로도 아들 딸들이 많아지길\"이라고도 전했다. 한편 진태현은 배우 박시은과 2015년 결혼했으며, 2019년 대학생 딸을 입양했다. 두","link":"https://m.entertain.naver.com/now/article/477/0000528711","retrieved":1736082794906},{"title":"송중기 “♥케이티 평생 이탈리아 살아서” 맛피아 보고팠던 이유도 사랑꾼(냉부해)","contents":"배우 송중기가 사랑꾼 면모를 드러냈다. 1월 5일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 3회에서는 송중기, 이희준이 게스트로 출연했다. 이날 송중기는 만나고 싶었던 셰프가 있냐는 질문에 \"여기 계신 분들 다 뵙고 싶었는데 굳이 한 분 뽑자면 '나폴리 맛피아'님. 권 셰프님을 너무 뵙고 싶었다\"고 밝혔다. 송중기는 \"와이프가 이탈리아에서 평생 살아온 친구라 1년의 반을 이탈리아에 살다 보니 이탈리아 음식에 빠진 편이다. 마침 '흑백요리사'에서 우승하신 걸 보고 그게 아직도 기억난다. 리소토 하는 웍질이라고 해야 하냐. 약간 떨려서 (권성준 셰프를) 못 보겠다\"고 말했다. 김성주는 \"오 송중기의 연예인\"이라며 수줍어하는 권성준 셰프를 놀렸다. 한편 송중기는 2023년 1월 전직 배우인 영국인 케이티 루이스 사운더스와의 혼인 신고 및 임신 소식을 알렸다. 같은 해 6월 로마에서 득남했다. 지난해 11월 20일 공식 팬카페를 통해 아내가 로마에서 둘째","link":"https://m.entertain.naver.com/now/article/609/0000939125","retrieved":1736082794908},{"title":"최현석 명언에 허영만도 감탄…\"음식 자체가 영감이고 휴식\" (백반기행)","contents":"최현석 셰프가 명언을 남기며 허영만의 감탄을 불러일으켰다. 5일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 '백반기행')에서는 '흑백요리사' 신드롬의 중심, 스타 셰프 최현석과 함께 충북 음성·진천으로 신년 맞이 맛 여행을 떠났다. 이날 최현석과 한 붕어빵 노점 앞에서 조우한 허영만은 \"어떻게 레스토랑 놔두고 여기 와 계신 거냐\"라고 물었다. 최현석은 \"오늘은 저녁에 가고 낮에는 선배님 뵈러 왔다\"라며 너스레를 떨었다. 허영만은 \"요리로 생활을 하시는 분이라서 음성·진천에 뭐 맛있는 걸 대접해야 할지 고민이 많다\"라고 전했다. 이에 최현석은 \"하는 일이 레스토랑 음식이기 때문에 다양한 음식들 자체가 제게는 영감이고 휴식이라 편안하게 선생님 이끄시는 대로 따라가겠다\"라고 얘기했다. 허영만은 \"이렇게 겸손한 자세가 지금까지 최현석 셰프를 있게 한 것 같다\"라며 무한칭찬했다. 예약제인데다가 하루 30그릇밖에 안 판다는 음성군 공무원 맛집으로 향한 두 사람. 이들은 사장님의","link":"https://m.entertain.naver.com/now/article/311/0001813082","retrieved":1736082794910},{"title":"있지(ITZY), ‘새해 복 많이 받으세용~’ 올해도 잘 부탁드려요 (입국)[뉴스엔TV]","contents":"가수 있지 멤버 리아, 예지, 류진, 채령, 유나가 1월 5일 오후 중국 해외 프로모션 일정 을 마치고 인천 중구 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939124","retrieved":1736079336852},{"title":"4-0대승→8연승 대기록에도 안정환은 여전히 배가 고프다('뭉찬')","contents":"'뭉쳐야 찬다' 안정환이 8연승의 대기록을 세우고도 승리를 향한 여전한 갈망을 전했다. 5일 JTBC '뭉쳐야 찬다'에선 어쩌다 뉴벤져스 대 제주 우리 FC의 대결이 펼쳐졌다. 조축 랭킹 9위에 빛나는 우리 FC와의 매치업에도 어쩌다 뉴벤져스가 전반전에만 2골을 넣으면 쾌조의 시작을 알린 가운데 안정환은 \"우리 FC가 초반에 너무 좋아서 어렵겠다 생각했는데 괜찮다. 내가 말하지 않나. 누르고 가야 한다고, 압박하고 가야 한다고, 발동이 늦게 걸렸다\"며 전반전을 평가했다. 이어 \"후반전엔 더 강하게 해야 한다. 말도 많이 하면서 하자\"며 선수들을 독려했다. 그 결과 안정환이 이끄는 어쩌다 뉴벤져스는 후반전에도 맹공을 이어가며 4대 0으로 경기를 마쳤다. 상대 선수들이 \"뉴벤져스 너무 잘한다\"며 감탄했을 정도. 이 같은 결과에 안정환과 김남일 역시 \"굿 게임\"을 외치며 선수들에 박수를 보냈다. 특히나 안정환은 \"오늘 이석찬의 골 결정력이 좋았다. 스트라이커는 이렇게 해야 한다. 쭉 잘해","link":"https://m.entertain.naver.com/now/article/213/0001322976","retrieved":1736079336853},{"title":"박은빈, 새해 복 많이 받으세요 감기 조심하세요~ (입국)[뉴스엔TV]","contents":"배우 박은빈이 1월 5일 오후 일본에서 개최한 제 39회 골든디스크어워즈 in 후쿠오카(The 39th Golden Disc Awards in Fukuoka) 참석 일정을 마치고 인천시 중구 인천국제공항을 통해 입국했다. ·","link":"https://m.entertain.naver.com/now/article/609/0000939123","retrieved":1736079336861},{"title":"\"실패해서 낳은 아들\"…아들은 '母 폭언' 주장, 엄마는 \"기억 없다\"('결혼지옥')","contents":"오은영 박사가 서로 다른 기억을 가진 모자에게 솔루션을 건넨다. 오는 6일 밤 10시 45분에 방영되는 '오은영 리포트 – 결혼 지옥'은 2025년 새해를 맞아 가족 상담 특집으로 4주간 진행하게 된다. 부부 상담과 항상 연결되는 가족 문제. 가족 상담 공지에 지난 3개월 동안 도착한 사연만 무려 수백 건. 그 첫 번째 주인공으로 어린 시절 과거가 온통 어둠이었다는 아들과 아들이 말하는 과거가 백지처럼 하나도 기억나지 않는다는 엄마, '흑백 가족'이 등장한다. 아들은 과거 엄마에게 들었던 말들이 34살이 된 지금까지 자신을 괴롭힌다고 말한다. 트라우마로 항상 긴장 속에 살면서 사람들과의 관계까지 피하게 된다는 아들. 심지어 사전 미팅도 엄마와 함께한다는 제작진의 공지에 출연 신청을 취소할 정도로 엄마를 대면하는 걸 두려워했다. 하지만 엄마는 과거 아들이 들었다던 자신의 막말이 기억나지 않을뿐더러 이혼 후 홀로 아이를 키우며 남들보다 더 신경 쓰고 최선을 다해 양육했다고 주","link":"https://m.entertain.naver.com/now/article/312/0000695295","retrieved":1736079336869},{"title":"배인혁, ♥김지은 남자인줄 알면서…부부 행세? (체크인 한양)","contents":"‘체크인 한양’ 배인혁과 김지은가 커플 침의를 입었다. 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽)의 이은호(배인혁 분)와 홍덕수(김지은 분)의 로맨스가 시청자들의 흥미를 자극하고 있다. 무엇보다 이은호는 아직 홍덕수가 여자인 것을 모르는 상황. 그럼에도 불구하고 홍덕수에게 계속 눈길이 가고, 신경을 쓰는 그의 모습이 설렘 포인트다. 여기에 홍덕수는 그런 이은호를 의식하고 있어 관계성 변화의 재미를 더한다. 이런 가운데 1월 5일 ‘체크인 한양’ 6회 방송을 앞두고 공개된 스틸컷에는 마치 신혼부부가 된 듯 커플 침의를 입고 있는 이은호와 홍덕수가 담겨 있어 이목을 집중시킨다. 티격태격하던 두 사람의 꽁냥꽁냥한 분위기가 보는 이들의 마음마저 두근거리게 한다. 먼저 첫 번째 사진 속 이은호는 당당하게 푸른색 침의를 입고 있고, 이은호 앞에서 옷을 갈아입기가 난처한 홍덕수는 붉은색 침의를 들고 걱정 어린 표정을 짓고 있다. 이어 둘 다 침의로 갈아입고 나서는 서로","link":"https://m.entertain.naver.com/now/article/382/0001171516","retrieved":1736079336871},{"title":"한석규 대상→이하늬·유연석·이제훈, 최우수 영예 (2024 MBC 연기대상)[TV종합]","contents":"MBC를 빛낸 드라마 속 배우들이 2024년을 뜻깊게 마무리했다. 5일 방송된 ‘2024 MBC 연기대상’에서는 그 시절 우리가 사랑했던 배우들과 함께 웰메이드 드라마로 가득했던 2024년을 되돌아보며 유의미한 시간을 가졌다. ‘2024년 MBC 연기대상’ 영예의 대상은 ‘이토록 친밀한 배신자’로 MBC로 돌아온 한석규가 수상, 그 의미를 더했다. 31년 전 신인상 수상을 시작으로 최우수 연기상을 거쳐 약 30년 만에 대상을 수상한 한석규는 “제가 평생 하는 일에 가장 큰 주제가 가족이었다는 걸 얼마 전부터 되새겨보곤 했다. 그래서 ‘이토록 친밀한 배신자’라는 작품을 통해 가족의 소중함을 전달하고 싶었다”며 “저희 연기자들이 하는 모든 일은 관객, 시청자분들을 위한 몸짓이다. 연기자라는 직업은 어떻게 하면 진실되게 제 마음을 전달할 수 있을까 하는 고민 뿐이다”라는 소감을 전했다. ‘밤에 피는 꽃’으로 최우수 연기상 미니시리즈 부문을 수상한 이하늬는 “저는 이렇게 큰 상을 받을 사람","link":"https://m.entertain.naver.com/now/article/382/0001171515","retrieved":1736079336872},{"title":"'다리미 패밀리' 최태준, 양혜지에 고백에 키스까지 \"처음부터 나한테 여자였다\"","contents":"'다리미 패밀리' 양혜지와 최태준이 연애를 시작했다. 5일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 차태웅(최태준 분)이 이차림(양혜지 분)에게 고백했다. 차태웅은 늦은 밤 이차림을 찾아왔다. 차태웅은 이차림에게 지난번 돈을 빌려달라고 한 이유를 물으며 \"할아버지, 할머니, 어머니, 다림이가 돈 빌려달라고 했으면 묻지도 않고 줬을 거다, 네가 다짜고짜 찾아와서 돈 얘기해서 반발심이 생겼다\"라고 말했다. 그러자 이차림은 분통을 터뜨리며 \"돈 많은 남자 만나봤자 눈치만 보이고 짜증나고 재수 없다, 오빠한테 돈 얘기 한 번만 더 꺼내면 난 돈벌레\"라고 대답했다. 이어 차태웅은 차에서 내리려는 이차림을 붙잡고 키스하며 \"돈 얘기 그만해\"라고 말하며 \"할아버지, 할머니, 어머니, 다림이는 내 가족이고 넌 처음부터 나한테 여자였다\"라고 덧붙였다. 이차림은 \"오빠는 이제 나한테 남자 아냐\"라고 딱 잘라 대답했지만 차태웅은 \"나랑 이제 연애","link":"https://m.entertain.naver.com/now/article/421/0008004683","retrieved":1736079336872},{"title":"전현무, 20세 연하 홍주연과 열애설 또 언급…\"기사만 보면 신혼\"('사당귀')","contents":"방송인 전현무가 20세 연하 아나운서 홍주연과의 열애설에 대해 언급했다. 5일 방송된 KBS2 예능 프로그램 '사장님 귀는 당나귀 귀'에서 전현무는 오프닝에서 새해 소원을 언급하던 중 \"너무 기사만 보면 신혼 아니냐. 실제로도 핑크빛 사랑이 있었으면 좋겠다\"라고 말했다. 전현무는 20세 연하 후배 아나운서 홍주연과 핑크빛 기류를 형성하며 기사화 되고 있는 상황. 이를 언급하며 현실에서의 사랑을 꿈꾼다고 밝린 것이다. 급기야 이순실은 \"오늘 아침에 그 아나운서랑 결혼한다고 기사 떴다\"라고 말했고, 이에 전현무는 \"저 오늘 결혼했어요\"라며 되물었다. 박명수 까지 나서 \"전현무 득남했다고 하더라\"라며 가짜 뉴스를 퍼뜨렸다. 전현무는 \"너무 소문만 무성하다\"라고 말했고, 박명수는 \"빨리 해버려라. 이불도 해주기로 하지 않았냐\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/477/0000528709","retrieved":1736079336872},{"title":"[종합]강훈, 지예은과 ♥핑크빛 거부 \"즐기고 싶다\"('런닝맨')","contents":"'런닝맨' 강훈이 지예은과 썸을 거부했다. 5일 방송된 SBS '런닝맨'은 '2024와 헤어질 결심' 편으로 임대 멤버 강훈이 함께했다. 이날 5개월 만에 컴백한 강훈을 맞이하며 양세찬은 \"지예은 향수 뿌리고 왔다. 심하게 뿌렸다\"고 폭로했다. 이에 하하는 \"그래서 오늘 아침에 마카롱을 안 먹었구나\"라며 놀렸다. 멤버들은 드라마 '나의 해리에게'로 서브병 유발자로 등극한 강훈을 반갑게 맞이했다. 멤버들이 지예은을 강훈 옆에 세우려고 하자 쇳소리 비명을 질러 웃음을 자아냈다. 오랜만에 만나 내외하던 지예은을 보고 강훈은 \"이런 거 하면 안 돼요\"라고 전과 다른 모습을 보였다. 유재석은 그런 강훈을 보고 황당함을 숨기지 못했고, 지예은은 \"연예인병이야\"라고 소리쳤다. 김종국은 \"축구하러 대학교 갔는데 강훈이 혼자 소리치고 까불더라. 왜 그러냐고 했더니 '한창 즐길 때'라고 하더라\"고 밝혔다. 강훈은 \"지금은 좀 유명세 즐기고 싶다\"고 솔직한 마음을 드러냈다. 강훈 옆자리에 서지도 못하고","link":"https://m.entertain.naver.com/now/article/312/0000695293","retrieved":1736079336873}]}