{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"심형탁♥사야 \"2세 성별은 아들, 내 장난감 다 줄 수 있어\" ('신랑수업')","contents":"심형탁, 사야 부부의 2세 성별이 공개됐다. 11일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 사야, 심형탁이 베이비 페어에 간 모습이 그려졌다. 이날 김응수가 장학사로 등장했다. 김응수는 \"사실 승철이랑 저랑 나이 차이도 별로 안 난다. 4살?\"이라고 했다. 당황한 이승철이 \"형 대학생 때 전 중학생이었다\"라고 했지만, 김응수는 \"그렇게 말하면 좀 차이나 보이냐\"라고 밝혔다. 이다해는 김응수에게 문세윤, 이승철, 데니안, 에녹 등 남자 출연진 중 사윗감을 뽑아보라고 했다. 이에 김응수는 단호한 손짓으로 \"없어. 없어\"라고 밝혔다. 사야는 \"너무 긴장된다. (새복이) 성별 이제 알 수 있다\"라며 긴장되고 설레는 마음을 고백했다. 김응수가 \"이젠 성별을 알 수 있냐\"라고 묻자 이다해는 \"초반엔 태아 성별을 알려주는 게 금지였는데, 올해 2월부터 언제든 알 수 있게 됐다. 태아의 건강 상태나 성별을 알 수 있는 권리가 있다고 한다\"라고 밝혔다. 임신 16주~1","link":"https://m.entertain.naver.com/now/article/213/0001309384","retrieved":1726060536039},{"title":"심형탁♥사야, 2세 '새복이'는 아들…\"내 장난감 다 줄 수 있어\" (신랑수업)[종합]","contents":"심형탁 사야 부부의 2세가 아들로 밝혀졌다. 11일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 2025년 1월 출산 예정인 사야가 남편 심형탁에게 2세의 성별을 알려주는 젠더리빌파티를 여는 현장이 펼쳐졌다. 이날 심형탁의 아내 사야가 2세의 성별을 확인하기 위해 산부인과를 찾는 장면이 전파를 탔다. 혼자 신부인과에 다녀와 2세 성별을 확인한 사야는 일을 마치고 뒤늦게 달려온 심형탁에게 \"새복이가 아직 안 보여줘서 (2세 성별을) 모른다\"고 잡아뗐다. 이에 이다해는 \"원래 32주 전까지는 성별을 알 수 없었는데 이제 부모의 알 권리를 존중하여 16주~17주부터 확인이 가능하다\"며 설레어했다. 이어 베이비 용품 페어에 도착한 사야는 미리 팜플렛을 구해 \"가고 싶은 부스를 전부 다 체크해 왔다. 카시트랑 유모차부터 보고 싶다\"며 꼼꼼함을 보였다. 심형탁은 \"사야가 이런 거에 굉장히 꼼꼼하다. 코스를 다 계산해 왔더라\"며 애정을 드러냈다. 이후 두 사람은 단골 레","link":"https://m.entertain.naver.com/now/article/311/0001770737","retrieved":1726060536039},{"title":"[TD영상] 엔하이픈, '올 블랙으로 잘생김 더하기' 눈호강 보장 비주얼 왕자님들","contents":"엔하이픈 정원, 선우, 제이크, 희승이 11일 오후 서울 용산구 더리버에서 열린 브랜드 런칭 기념 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026793","retrieved":1726060536042},{"title":"\"눈 실명될 수도\" 72세 장광, 응급실 실려갔다…충격 건강 상태 ('아빠하고')","contents":"장광의 아들 장영이 아빠를 능가하는 잔소리 폭격을 가해 '훈수 영'으로 등극한다. 또 장광 가족 모두 '아빠하고 나하고' 출연에 관한 솔직한 심정을 한마디씩 고백한다. 오늘(11일) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 아침부터 아이스크림, 과자 등 달달한 간식에 빠져있는 장광의 모습이 공개된다. 이 광경을 목격한 장영은 \"당뇨도 있으신데 혈당 오르게 아침부터 그런 걸 드시면 어떡하냐\"며 아빠의 간식을 압수한다. 또한 \"합병증으로 눈이 실명될 수도 있다\"며 잔소리를 쏟아낸다. 이에 대해 장광은 \"아들과 관계가 좋아지니까 이런 문제가 생긴다\"며 울상을 짓는다. 장영은 자신이 유난히 아빠의 건강에 예민한 이유를 고백한다. 그는 아빠 장광이 고혈압으로 응급실에 실려갔던 사건을 떠올리며 \"아버지가 잘못될 것 같아 너무 무서웠다\"라고 당시를 회상한다. 장영이 털어놓는 급박했던 그날의 이야기와 가족들의 심경은 '아빠하고 나하고' 방송을 통해 확인할 수 있다. 오랜만에 장광 가족이","link":"https://m.entertain.naver.com/now/article/312/0000679548","retrieved":1726060536047},{"title":"장나라 “지승현, 실제 성격은 말랑말랑…본체는 귀여워” (‘유퀴즈’)","contents":"배우 장나라가 지승현의 실제 성격을 언급했다. 11일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 지승현이 게스트로 출연했다. 이날 지승현은 드라마 ‘굿파트너’에서 호흡을 맞춘 장나라를 언급하며 티키타카가 좋았다고 밝혔다. 지승현은 “(장나라와) 동갑내기이기도 하고 워낙 연기를 잘해서 에너지를 주고받기만 해도 좋았다. 장난치다가도 극 중 인물에 몰입하면서 촬영했다. 재미있게 촬영했다”고 말했다. 장나라는 “(지승현은) 현장에서 말랑말랑하게 주변 사람을 편안하게 해준다. 본체는 되게 귀엽다. 나에게 사과할 일은 없다. 그러나 차은경은 용서하지 않을 것”이라고 해 웃음을 자아냈다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005364454","retrieved":1726060536049},{"title":"김응수, 딸 절대 지켜…\"'신랑 수업' 멤버 중 사윗감 없어\"","contents":"영화배우 김응수가 딸을 언급했다. 11일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 2025년 1월 출산 예정인 사야가 남편 심형탁에게 2세의 성별을 알려주는 젠더리빌파티를 여는 현장이 펼쳐졌다. 이날 스페셜 MC로 교장 이승철보다 나이가 많은 김응수가 등장했다. 김응수는 \"승철이랑 나랑 나이 차이 얼마 안 날걸?\"이라며 너스레를 떨었다. 이다해는 \"김응수 선배님 딸 있으시니까 사윗감 원 픽이 이 중에 있냐\"고 물었고 김응수는 \"없어 없어, 다 괜찮은데 우리 딸 절대 지켜\"라며 딸바보 면모를 보였다. 이어진 화면에는 심형탁의 아내 사야가 2세의 성별을 확인하기 위해 산부인과를 찾는 장면이 전파를 탔다. 이에 이다해는 \"원래 32주 전까지는 성별을 알 수 없었는데 이제 부모의 알 권리를 존중하여 16주~17주부터 확인이 가능하다\"며 설레어했다. 사야는 의미심장한 표정으로 산부인과 밖으로 나왔고 일 때문에 동행하지 못한 심형탁은 병원 앞으로 달려와 \"일 하는","link":"https://m.entertain.naver.com/now/article/311/0001770728","retrieved":1726060536049},{"title":"지승현, 불륜남 연기 본 ♥아내 반응? “좋겠다는 말에 같이 살아보라고” (‘유퀴즈’)","contents":"배우 지승현이 불륜남 연기를 본 아내의 반응을 전했다. 11일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 지승현이 게스트로 출연했다. 이날 MC 유재석은 지승현의 등장에 “밉상 정도가 아니다. 너무 뻔뻔하다”며 드라마 ‘굿파트너’를 보는 시청자의 마음을 대변했다. 지승현은 “작가님이 대본을 써주시고 감독님이 시키시니까 나는 열심히 해야 했다”면서도 “(김지상이) 그냥 나쁜 놈”이라고 해 웃음을 자아냈다. 유재석이 ‘굿파트너’를 본 아내의 반응을 묻자 지승현은 “워낙 무명 생활 때부터 봐서 표현을 잘 안 한다. 그런데 같이 지나가다가 행인이 ‘잘 보고 있어요. 좋으시겠어요’라고 했다. 아내가 지나가면서 ‘살아보세요’라고 하더라. 나에게 한 이야기가 아니라 극 중 인물과 비교해서 이런 이야기를 한 적 있다”고 말했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005364453","retrieved":1726060536049},{"title":"'굿파트너' 지승현, 자퇴 선언+삭발까지 \"교육자 집안→연기 반대 심해\"('유퀴즈')","contents":"배우 지승현이 과거 무명 시절에 대해 언급했다. 11일 방송된 tvN '유 퀴즈 온 더 블럭' 261회에는 '국민 밉상남'으로 결국 대국민 사과까지 나선 배우 지승현이 출연했다. 이날 방송에서 MC 유재석은 드라마 '굿파트너'에서 불륜남 역할을 맡고 있는 지승현에게 \"저도 드라마를 보다가 밉상 정도가 아닌 것 같다. 너무 뻔뻔하다\"고 얘기했고, 지승현은 \"사람을 앞에 두고 그러냐. 작가님이 대본을 써주시고 감독님이 시키시니 열심히 해야 한다. 그냥 나쁜 놈 맞다\"고 인정해 웃음을 자아냈다. 인기를 실감하냐는 질문에 지승현은 \"고려 거란 전쟁 팀원분이 결혼하셔서 결혼식장에 갔는데 양규 장국님 오셨다고 할 줄 알았는데 그 얘기는 하나도 안 하시고, 장나라 남편 저 사람 나쁜 사람이라고 알아보시더라\"고 답했다. 유재석이 \"27살에 드라마 '히트'로 데뷔했는데 데뷔가 좀 늦은 거 아니냐\"고 묻자 지승현은 \"아버지, 어머니 반대로 그 과정이 길어졌다. 아버지는 체육 선생님, 어머니는 영어 선","link":"https://m.entertain.naver.com/now/article/312/0000679543","retrieved":1726060536050},{"title":"'국민 불륜남' 지승현 \"부모님 모두 교사 출신…연기 반대\"","contents":"지승현이 무명 시절을 회상했다. 11일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 드라마 '굿파트너'를 통해 '국민 불륜남'이라 불리며 대세로 떠오른 배우 지승현이 출연했다. 그는 지난 2007년 드라마 '히트'로 데뷔했다고 밝혔다. 아울러 \"27살 때 데뷔해서 좀 늦었다\"라면서 \"부모님이 반대하셔서 그 과정이 길었다\"라고 덧붙였다. 이를 들은 MC 유재석이 \"아버지가 운동선수 출신이라고 하던데\"라며 궁금해했다. 지승현이 \"그건 아니고, 아버지가 체육 선생님, 어머니는 영어 선생님 (출신)\"이라고 해 놀라움을 선사했다. 그는 \"아버지가 용인대 유도학과 출신 학생주임 선생님이었다. 그래서 제가 고등학교 때 자퇴하려고 했다. 검정고시 봐서 연기를 빨리 시작해야겠다 했는데, 아버지한테 뒤돌려 차기 한 대 딱 맞고, 다시 열심히 학교 다녔다\"라고 털어놔 웃음을 샀다. MC들은 \"공부를 잘했다고 하더라. 경희대 영어영문학과 입학, 대학교 4년 내내 장학금, 교생실습 이수","link":"https://m.entertain.naver.com/now/article/421/0007786225","retrieved":1726060536051},{"title":"'유퀴즈' 장나라 \"'불륜남' 지승현, 실제 성격은 귀엽고 말랑말랑\"","contents":"'유 퀴즈 온 더 블럭' 배우 장나라가 지승현의 실제 성격에 대해 언급했다. 11일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 261회에서는 드라마 '굿 파트너'에 출연해 '국민 불륜남' 타이틀을 획득한 배우 지승현이 출연했다. 이날 지승현은 드라마 '굿 파트너'에서 부부 연기를 했던 장나라를 언급하며 티키타카가 좋았다고 밝혔다. 그는 \"(장나라 씨와) 동갑내기이기도 하고 워낙 연기를 잘하니까 에너지를 주고받기 좋았다. 진지한 장면을 찍으면 '김지상 왜 그랬어. 네가 먼저 가정에 소홀했잖아'라고 장난 하다가 다시 몰입하면서 촬영했다\"라고 덧붙였다. 이어진 장면에서는 장나라가 등장했다. 장나라는 지승현의 실제 성격에 대해 \"현장에서 말랑말랑하게 편안하게 해준다. 본체는 되게 귀엽다. 저한테 사과할 일은 없다. 그런데 차은경은 용서하지 않을 것\"라며 극에 과몰입한 모습을 보여 보는 이들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003265295","retrieved":1726060536051},{"title":"엔하이픈 정원-선우-제이크-희승, 매력적인 명품 비주얼(프라다 뷰티 포토콜) [뉴스엔TV]","contents":"[뉴스엔 최재현 기자] 9월 11일 오후 서울 용산구 더리버에서 ‘프라다 뷰티’ 론칭 포토콜 행사가 진행됐다. 현장에는 김태리, 엔하이픈 정원, 선우, 제이크, 희승, 전소미, 빈지노, 이솜, 홍경, 김혜준, 홍태준 등 셀럽들이 자리해 포토타임을 가졌다. #김태리 #엔하이픈 #정원 #선우 #제이크 #희승 #전소미 #빈지노 #이솜 #홍경 #김혜준 #홍태준 #프라다뷰티 #PRADABEAUTY #론칭 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000896396","retrieved":1726060536051},{"title":"김응수 \"'신랑수업' 출연진 중 사윗감 없어\"…'장학사' 출격","contents":"배우 김응수가 '신랑수업'에 출격했다. 11일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 배우 김응수가 '장학사'로 방문했다. 이날 '신랑수업'의 장학사로 김응수가 찾아왔다. 김응수는 '신랑수업' 서열 1위인 교장 이승철을 친근하게 \"승철이\"라고 부르며 출연진들을 웃게 했다. 김응수는 이승철과 나이 차이가 크게 나지 않는다고 말하기도. 이때 교감 이다해가 \"'신랑수업' 남자 중 누가 사윗감으로 가장 적당한 것 같으세요?\"라고 질문을 던져 시선을 모았다. 두 딸의 아빠인 김응수는 \"없어 없어\"라고 단번에 대답해 웃음을 자아냈다. 김응수는 \"어느 측면으로 보면 다 괜찮지만, 근데 없어\"라고 덧붙이며 '딸 바보' 면모를 드러냈다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007786224","retrieved":1726060536051},{"title":"장나라, 지승현 인터뷰에 깜짝 등장…\"차은경은 용서하지 않을 것\" (유퀴즈) [종합]","contents":"배우 지승현과 장나라가 '굿파트너' 촬영 현장 분위기를 언급했다. 11일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '화제의 중심' 특집으로 꾸며진 가운데 지승현과 장나라가 '굿파트너'를 언급한 장면이 전파를 탔다. 이날 유재석은 \"요즘 인기를 실감하실 거 같다\"라며 물었고, 지승현은 \"최근 '고려 거란 전쟁' 팀에서 양규 장군님 CG 도와주셨던 분이 결혼을 해서 결혼식장에 갔다\"라며 말문을 열었다. 지승현은 \"저는 양규 장군님 오셨다고 가족분들이 할 줄 알았는데 그 이야기는 하나도 안 하시고 분명 '고려 거란 전쟁' 팀인데 '장나라 남편. 장나라 남편' 이라고 하더라. '한 대 때려보고 싶은데' 하신다. '네. 때리셔도 됩니다' 하니까 (살짝) 때리시더라\"라며 털어놨다. 또 유재석은 \"현장에서도 우리 장나라 씨와 티키타카가 굉장히 좋았다고 한다\"라며 궁금해했고, 지승현은 \"나라 씨 이번에 처음 작품으로 뵀는데 동갑내기기도 하고 워낙 연기를 잘하시니까 에너지가 주","link":"https://m.entertain.naver.com/now/article/311/0001770723","retrieved":1726060536052},{"title":"지승현 “경희대 영문과 4년 장학생, YTN 아나운서 1차 합격까지”(유퀴즈)","contents":"배우 지승현이 놀라운 이력을 자랑했다. 9월 11일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 261회에는 '화제의 중심' 특집을 맞아 화제의 드라마 '고려거란전쟁', '연인', '굿파트너'에 출연해 인상 깊은 연기를 보여준 배우 지승현이 게스트로 출연했다. 이날 지승현은 27살에 늦게 데뷔한 이유가 부모님의 반대 때문이라며 용인대 유도학과 체육선생님인 아버지에게 고등학교를 자퇴하려다가 딱 걸려 뒤돌려 차기로 맞은 일화를 공개했다. 유재석은 이에 \"아버지가 뒤돌려 차기를 하신 이유가 있다\"면서 지승현이 경희대 영어영문학과 출신에 대학교 4년 내내 장학금을 받고, 교생 실습 이수를 한 데 이어 캐나다 어학연수도 다녀온 사실을 전해 놀라움을 자아냈다. \"공부를 꾸준히 잘하다가 갑자기 연기를 한다니까 아버지가 화가 나신 것\"이라고. 지승현은 아버지가 아나운서 학원에 등록하라고 주신 돈으로 연기 학원에 등록한 게 사실이냐는 질문에 \"아나운서 학원에 다녔다. 실제 2007","link":"https://m.entertain.naver.com/now/article/609/0000896395","retrieved":1726060536052},{"title":"지승현 \"경희대 영문과 4년 장학금→YTN 1차 합격\" 엄친아 스펙 공개 ('유퀴즈')","contents":"배우 지승현이 '엄친아' 스펙을 공개했다. 11일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에선 배우 지승현이 등장했다. 이날 드라마 '굿파트너'를 통해 '국민 불륜남'으로 등극한 지승현이 등장했다. 지승현은 \"요즘 사과를 많이 하고 다녔더니 '유퀴즈'에서도 불러주셨다\"라며 자신을 소개했다. 유재석은 \"극 중 장나라 씨 비서와 두 집 살림을 한다. 저도 드라마를 보다 뻔뻔해서 정말. 밉상 정도가 아니다\"라고 몰입했다. 지승현은 \"사람을 앞에 두고\"라고 웃다가도 \"잘못했죠. 나쁜 놈이다\"라고 밝혔다. 대국민 사과 영상까지 띄운 지승현. 이에 대해 조세호는 \"처음엔 앞뒤 내용을 모르고 봤다가 놀랐다\"라면서 \"아내를 배신한 게 장나라 씨가 처음이 아니다\"라며 '연인'에 대해서도 언급했다. 결국 두 번째 사과 영상까지 올렸다는 지승현은 \"첫 번째 영상을 올리고, 김지상을 보고 화 날 땐 양규 장군을 기억해달라고 했다. 근데 '연인'에서 부인이었던 안은진 씨가 댓글을 달았다. 구원무가","link":"https://m.entertain.naver.com/now/article/213/0001309369","retrieved":1726060536053},{"title":"전소미, 밝은 에너지 넘치는 포즈 (프라다 뷰티 론칭 포토콜) [뉴스엔 TV]","contents":"9월 11일 오후 서울 용산구 더리버에서 ‘프라다 뷰티’ 론칭 포토콜 행사가 진행됐다. 현장에는 김태리, 엔하이픈 정원, 선우, 제이크, 희승, 전소미, 빈지노, 이솜, 홍경, 김혜준, 홍태준 등 셀럽들이 자리해 포토타임을 가졌다. #김태리 #엔하이픈 #정원 #선우 #제이크 #희승 #전소미 #빈지노 #이솜 #홍경 #김혜준 #홍태준 #프라다뷰티 #PRADABEAUTY #론칭 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000896394","retrieved":1726060536054},{"title":"김혜준, 러블리❤️, 시크 다 있어 (프라다 뷰티 포토콜) [뉴스엔TV]","contents":"9월 11일 오후 서울 용산구 더리버에서 ‘프라다 뷰티’ 론칭 포토콜 행사가 진행됐다. 현장에는 김태리, 엔하이픈 정원, 선우, 제이크, 희승, 전소미, 빈지노, 이솜, 홍경, 김혜준, 홍태준 등 셀럽들이 자리해 포토타임을 가졌다. #김태리 #엔하이픈 #정원 #선우 #제이크 #희승 #전소미 #빈지노 #이솜 #홍경 #김혜준 #홍태준 #프라다뷰티 #PRADABEAUTY #론칭 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000896393","retrieved":1726060536055},{"title":"김태리, 기분 좋아지는 미소 (프라다 뷰티 론칭 포토콜) [뉴스엔 TV]","contents":"9월 11일 오후 서울 용산구 더리버에서 ‘프라다 뷰티’ 론칭 포토콜 행사가 진행됐다. 현장에는 김태리, 엔하이픈 정원, 선우, 제이크, 희승, 전소미, 빈지노, 이솜, 홍경, 김혜준, 홍태준 등 셀럽들이 자리해 포토타임을 가졌다. #김태리 #엔하이픈 #정원 #선우 #제이크 #희승 #전소미 #빈지노 #이솜 #홍경 #김혜준 #홍태준 #프라다뷰티 #PRADABEAUTY #론칭 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000896392","retrieved":1726060536056},{"title":"지승현 \"♥아내, '굿파트너' 불륜남 연기 반응? 좋으시겠단 말에 같이 살아보라고\" (유퀴즈)","contents":"배우 지승현이 드라마 '굿파트너'를 언급했다. 11일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '화제의 중심' 특집으로 꾸며진 가운데 지승현이 게스트로 출연한 장면이 전파를 탔다. 이날 유재석은 '굿파트너'에 대해 \"저도 그 드라마를 보다가 저 뻔뻔한\"이라며 탄식했고, 조세호는 \"밉상으로 보였다는 건 연기를 잘하셨다는 거 아니냐\"라며 거들었다. 유재석은 \"밉상 정도가 아니다. 너무 뻔뻔하다\"라며 발끈했고, 지승현은 \"잘못했다. 나쁜 놈이다\"라며 맞장구쳤다. 특히 조세호는 \"시청자들의 분노가 쏟아지자 대국민 사과 영상을 띄웠다. 그게 조회 수가 140만이었다. 처음에는 좀 놀랐다. 앞뒤 내용을 모르고 화면이 떠 있길래 너무 진지하게 사과를 하셔서 '뭐지? 불륜을? 뭐야?' 했다\"라며 털어놨다. 또 유재석은 \"가족분들, 아내분들도 보셨을 거 아니냐. 뭐라고 안 하셨냐\"라며 궁금해했고, 지승현은 \"저희 가족들은 원가 제가 무명 생활 때부터 봐오니까 표현을 잘 안 하는","link":"https://m.entertain.naver.com/now/article/311/0001770720","retrieved":1726060536057},{"title":"지승현, 불륜남 연기 본 ♥아내 반응 “행인 축하에 살아보라고”(유퀴즈)","contents":"배우 지승현이 불륜남 연기를 본 아내의 반응을 공개했다. 9월 11일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 261회에는 '화제의 중심' 특집을 맞아 화제의 드라마 '고려거란전쟁', '연인', '굿파트너'에 출연해 인상 깊은 연기를 보여준 배우 지승현이 게스트로 출연했다. SBS 드라마 '굿파트너'에서 불륜을 저지른 남편 김지상 역을 맡은 지승현은 최근 SBS 공식 영상을 통해 \"모든 건 너무 연기를 잘한 탓\"이라며 대국민 사과를 해 화제를 모았다. 이날 지승현은 유재석이 \"승현 씨가 장나라 씨 비서와 두 집 살림을 한다. 이것부터 분노가 치밀어 오르는데 저도 드라마를 보다가 '저 뻔뻔한'했다. 밉상 정도가 아니다. 너무 뻔뻔하다\"며 시청자의 마음으로 분노하자 \"사람을 앞에 두고\"라며 당황했다. 이어 \"작가님이 대본을 써주시고 감독님이 시키시니까 저는 열심히 해야 한다\"고 해명하면서도 \"그건 잘못했다. 나쁜 놈이다\"라고 인정해 웃음을 자아냈다. 이 자리에서는","link":"https://m.entertain.naver.com/now/article/609/0000896391","retrieved":1726060536057},{"title":"정선희 눈물 “故안재환 실종신고 안한 이유? 당연히 올거라고 생각”(‘들어볼까’)","contents":"개그우먼 정선희가 사별한 남편 故 안재환을 떠나보낸 심경을 고백하며 눈물을 흘렸다. 9일 유튜브 채널 ‘들어볼까’에는 ‘개그우먼 정선희 | 이런 일이 나한테 일어난다고?!’라는 제목의 영상이 올라왔다. 정선희는 “결혼을 통해 아빠에게 받지 못한 평화를 온전히 찾고 싶었다. 평화로운 가정을 영위하고 싶었다. 내가 받지 못한 것을 다 받고자 생각했다. 안이한 생각이었다. 결혼 후 한 사람의 영혼을 내 인생에 받아들이는 것에 대한 무게감을 직접적으로 느꼈다”고 말문을 열었다. 정선희는 “어려움도 있지만, 극복할 수 있을 거로 생각했다. 그런데 모르던 부분까지는 어떻게 할 수 없더라”며 “남편이 금전 문제로 엄청 우울함을 느꼈다. 다른 것보다 그 금전 문제가 성큼성큼 그를 갉아먹고 있었는데 몰랐다. 왜냐면 내가 일이 너무 바빴다”고 故 안재환에 대해 회상했다. 이어 “그랬는데 결혼 10개월 후 그가 세상을 떠나더라. 실감이 나지 않았다. 처음 든 생각은 ‘현실 부정’이었다. ‘에이 말도 안","link":"https://m.entertain.naver.com/now/article/009/0005364448","retrieved":1726057039258},{"title":"‘생로병사의 비밀’ 한지민·엄정화·최화정도 빠져든 ‘거꾸로 식사법’, 다이어트 효과는 진짜?","contents":"11일 오후 10시 KBS1 ‘생로병사의 비밀’ 923회는 ‘거꾸로 식사법 해봤더니’편이 방송된다. 배우 한지민, 엄정화, 방송인 최화정까지 실천하고 있다고 밝힌 화제의 다이어트 식사법! 바로 채소, 단백질, 탄수화물 순으로 먹는 ‘거꾸로 식사법’이다. 정말 먹는 순서만 바꿔도 체중 감량에 성공할 수 있을까. 그리하여 시작된 3주 간의 ‘거꾸로 식사법 프로젝트’ 그 결과를 전한다. KBS1 ‘생로병사의 비밀’에서는 ‘거꾸로 식사법’이 정말 효과가 있는 것인지 의학적으로 접근한다. ‘거꾸로 식사법’의 효과를 몸소 증명하고, 한국인의 밥상에 어떻게 하면 잘 적용할 수 있는지 그 노하우부터 주의해야 할 점까지 낱낱이 공개한다. 4남매의 아침을 챙기고, 아이들을 모두 등원시키고 나면 회사로 출근해야 하는 김상아씨. 아이 넷을 키우는 다둥이 워킹맘 상아 씨의 24시간은 쉴 틈이 없다. 바쁜 일상 속 고열량의 음식을 급하게 먹는 식습관이 자리 잡으며 체중은 점차 증가했고, 얼마 전 고지혈증 진","link":"https://m.entertain.naver.com/now/article/144/0000988123","retrieved":1726057039258},{"title":"최승경 \"임채원과 결혼, 데뷔 때 소원…남희석은 '전국노래자랑' MC\" (퍼라) [종합]","contents":"임채원, 최승경 부부가 결혼하게 된 계기를 고백했다. 11일 방송된 TV조선 '퍼펙트 라이프'에는 최승경이 3년 사이 42kg을 감량했다고 밝혔다. 이날 최승경은 아내 임채원을 처음 만났던 하와이에 가보고 싶다고 했다. 최승경은 \"와이키키 해변에 금발의 여인도 많았는데, 당신을 찍은 거다. 나 같은 사람도 드물다. 딱 찍어서 딱 결혼했다\"라고 밝혔다. 임채원은 \"난 정신 차려보니 결혼했더라\"라고 말해 최승경을 웃게 만들었다. 이를 보던 MC 현영은 \"개그맨인 최승경 씨, 배우인 임채원 씨가 어느 날 결혼한다는 기사를 보고 '어떻게 만난 거지?' 최승경 씨가 재벌인가 싶었다\"며 결혼하게 된 계기를 궁금해했다. 임채원은 \"진짜 정신 차리고 보니 결혼했다, 아침에 눈 뜨면 (남편이) 집 앞에 와있고 하루 종일 놀다 저녁에 집에 데려다주고 했는데, 눈 뜨면 집 앞에 있고. 뭐에 홀린 것 같았다\"고 답했다. 임채원은 \"저한테 가장 적극적으로 잘했다\"라고 덧붙였다. 최승경은 \"1991년도에 개","link":"https://m.entertain.naver.com/now/article/213/0001309367","retrieved":1726057039258},{"title":"나은이 지호 아빠라서‥유재석, 눈물의 상봉식 삼남매 우애에 뭉클(유퀴즈)","contents":"유재석이 눈물의 상봉식 삼남매의 우애에 뭉클한 심경을 드러냈다. 9월 11일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 261회에는 '화제의 중심' 특집을 맞아 잃어버린 동생을 찾고 눈물의 상봉식 한 의좋은 안태건, 안태강, 안시아 남매가 게스트로 출연했다. 이날 유재석은 \"뉴스 보고 상당히 뭉클했는데 오늘 세 분이 나오신다. 저도 나은이, 지호가 남매니까 그게 더 좀 확 왔던 것 같다\"며 남매의 출연을 반겼다. 지난 7월 길을 헤매던 4살 막내 시아 양은 경찰과 시민의 도움으로 무사히 가족의 품으로 돌아갔다. 장남인 태건 군은 \"태강이랑 저랑 볼링장에 갔다 왔는데 문이 열려 있어서 집에 들어가 시아를 찾아봤는데 없더라. 그때부터 시아를 잃어버렸다\"고 사건이 벌어진 당시를 회상했다. 당시 시아 양과 함께 집에 있었다는 남매들의 아버지는 \"제가 야간 근무 끝나고 깜빡 잠이 들었는데 시아가 나간 것\"이라고 덧붙였다. 태건 군은 \"시아가 납치당했을까 봐 걱정스럽고 불안","link":"https://m.entertain.naver.com/now/article/609/0000896390","retrieved":1726057039258},{"title":"강별, 김희정에 \"함은정은 양다리女, 백성현·신정윤 동시에 만나\" 뻔뻔('수지맞은 우리')","contents":"강별이 함은정을 양다리로 몰아 김희정 안에 오해를 심었다. 11일 KBS 1TV ‘수지맞은 우리’에선 마리(김희정 분)를 찾아 수지(함은정 분)가 우리(백성현 분)와 현성(신정윤 분) 사이에서 양다리를 걸쳤다고 주장하는 나영(강별 분)의 모습이 그려졌다. 이날 우리와 결혼 후 가족들과 식사를 함께한 수지는 홀로 디저트를 준비 중인 나영에 “내가 뭐 좀 도울 거 없어?”라고 물었으나 나영은 “왜? 이것마저도 빼앗게?”라고 차갑게 속삭였다. 그럼에도 수지는 식사 후 나영에 “너도 올라가 쉬어. 뒷정리는 우리가 할게. 무리하면 안 되잖아”라며 걱정을 전했고, 나영은 불퉁한 얼굴로 형식적인 인사를 남기고 자리를 떴다. 이어 우리의 품에 안겨 깨 쏟아지는 신혼을 만끽하는 수지를 보고는 질투심에 휩싸였다. 이러한 나영의 질투와 별개로 우리와 수지의 애정전선은 이상 무. 이날 수지는 “나한테 왜 그랬어? 내 꿈에서 바람 피웠잖아. 다른 남자랑 끌어안고 뽀뽀하고”라고 장난스럽게 말하는 우리에 “그","link":"https://m.entertain.naver.com/now/article/213/0001309366","retrieved":1726057039258},{"title":"임채원 우아한 모닝 독서, ♥최승경 “진짜 아침저녁 읽어” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 임채원의 모닝 독서 습관을 남편 최승경이 인증했다. 9월 11일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그맨 최승경(53세) 배우 임채원(52세) 부부가 출연했다. 최승경은 3년 동안 42kg을 감량해 10년 유지하고 있고, 임채원은 임신했을 때 살이 쪘지만 20kg 감량에 성공했지만 근육이 부족하다는 건강 고민을 밝혔다. 임채원은 갱년기 때문에 살이 붙는 것도 고민이라고. 이어 공개된 부부의 일상은 임채원이 토마토 달걀볶음과 견과류로 아침식사를 하며 독서하는 사이 최승경은 강아지를 데리고 산책했다. 최승경은 아내 임채원에 대해 “진짜로 책을 아침저녁으로 읽는다. 난 졸리던데”라고 전했다. 현영이 “나도 모닝독서 좋아한다”고 말하자 오지호는 “또?”라며 거짓말을 의심했고, 현영은 “왜? 나 좋아해”라고 우겨 웃음을 자아냈다. 임채원은 “저 시간에 책을 읽는 게 힐링하는 시간”이라고 설명했다. (사진=TV조선 ‘퍼펙트라이프’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000896389","retrieved":1726057039258},{"title":"장윤주 “조인성, 한국에 ‘두 벌’ 들어온 자켓 샀다는 말에 바로 구매” (윤쥬르)[Oh!쎈 포인트]","contents":"모델 겸 배우 장윤주가 조인성과 똑같은 자켓을 갖고 있다고 밝혔다. 11일 유튜브 채널 ‘윤쥬르 YOONJOUR 장윤주’에는 ‘장윤주가 이고 지고 모아온 희귀 명품 공개. 언니 좀 모으셨네요?’라는 제목의 영상이 게재됐다. 이날 자신이 소장하고 있는 명품 스카프, 액세서리 등 소개한 장윤주는 나만 갖고 있는 희귀템이 있다고 말문을 열었다. 장윤주는 현재 입고 있는 바지를 보여주며 “지금 하나는 입고 있다. 이 바지는 제가 21살 때 우리나라에서 비비안 웨스트우드가 런칭했다. 그래서 비비안 웨스트우드가 내한을 했는데 저를 되게 예뻐해 주셨다”라고 특별한 사연을 전했다. 이어 “그때 제가 선물로 받았던 바지다. 21살 때 입었던 바지인데 그 당시에 되게 잘 입고 다니다가 한동안 안 입고 다녔다. 근데 요즘 다시 생각나더라. 지금은 이제 하늘 나라로 가신 비비안 웨스트우드를 그리워하며 펑크의 여왕 이런 락앤롤 그런 스피릿이 있는 디자이너여서”라고 덧붙였다. 특히 남자 자켓을 소개한 장윤주","link":"https://m.entertain.naver.com/now/article/109/0005154973","retrieved":1726057039258},{"title":"홀쭉해진 최승경 “3년 동안 42㎏ 감량, 10년 유지 고통스러워” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 최승경이 살을 빼는 것보다 유지하는 게 더 힘들다고 말했다. 9월 11일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그맨 최승경(53세) 배우 임채원(52세) 부부가 출연했다. 남편 최승경은 42kg 감량, 아내 임채원은 20kg을 감량해 부부가 합쳐서 62kg을 감량했다. 이성미는 “몇 달 몇 년 얼마 만에 뺀 거냐”고 질문하며 감탄했다. 최승경은 “3년 동안 42kg을 뺐다. 솔직히 빼는 건 쉬웠는데 유지하는 게 너무 고통스럽다. 유지를 10여년 하고 있다”고 답했다. 이성미가 “임채원이 조련을 잘한 것 같다”며 거듭 감탄하자 임채원은 “잔소리를 아무래도 하게 된다. 본인이 잘 유지해주니까 그것만으로 너무 고맙다. 저도 임신했을 때 20kg 넘게 쪘다. 다이어트가 얼마나 힘든지 잘 알기 때문에. 지금 갱년기가 오면서 한 번에 2kg, 3kg가 훅 찌더라”고 말했다. 이어 임채원은 “체성분 검사를 하면 근육이 너무 없다고 둘 다 나온다”고 건강 고민을 밝혔다","link":"https://m.entertain.naver.com/now/article/609/0000896388","retrieved":1726057039258},{"title":"현빈 & 이동욱, 토론토 국제영화제 다녀왔어요 (입국)[뉴스엔TV]","contents":"배우 현빈, 이동욱이 9월 11일 오후 토론토 영화제 영화 '하얼빈' 프로모션 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896387","retrieved":1726057039271},{"title":"임채원 “♥최승경 덕분 결혼생활 편안, 정말 존경스러워” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 임채원이 남편 최승경 사랑을 드러냈다. 9월 11일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그맨 최승경(53세) 배우 임채원(52세) 부부가 출연했다. 이날 의뢰인 부부는 등장 전부터 남편이 42kg, 아내가 20kg을 감량했다고 소개돼 감탄을 자아냈다. 합쳐서 62kg면 웬만한 성인 한 명이 빠진 것. 그만큼 요요가 걱정되는 상황이었다. 이어 출연한 최승경은 선배 이성미에게 깍듯하게 인사했고, 이성미는 임채원에게 “우리 승경이와 살아줘서 너무 고맙다”며 후배 최승경과 결혼한 것을 고마워했다. 이에 임채원은 “결혼은 살아봐야 안다. 여자는 남자가 좋아해주고 나만 바라봐주는 게 행복한 것 같다. 중심을 잡아주니 결혼생활을 편안하게 아이 키우며 있었던 것 같다. 이 사람이 정말 존경스럽다”며 남편 최승경 사랑을 드러냈다. (사진=TV조선 ‘퍼펙트라이프’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000896386","retrieved":1726057039271},{"title":"\"임영웅, 최고의 끼쟁이♥\"…`바보 같지만` 무대 영상, 2000만뷰 돌파","contents":"가수 임영웅의 매력 넘치는 '바보 같지만' 무대 영상이 누적 조회수 2000만 뷰를 넘어섰다. 2021년 4월 16일 임영웅 공식 유튜브 채널에 공개된 '바보 같지만' 영상은 9월 11일 조회수 2001만 뷰를 기록 중이다. 영상에는 TV조선 '사랑의 콜센타'에서 임영웅이 선보인 박상철의 '바보 같지만' 무대가 담겼다. 임영웅은 폭발적인 가창력으로 관객과 시청자의 눈과 귀를 사로잡았다. 임영웅의 '감성 장인, '무대 장인' 면모를 오롯이 느낄 수 있는 완벽한 무대다. 임영웅의 팬들은 \"대한민국 최고의 가황\", \"최고의 끼쟁이\"라는 등의 댓글로 응원했다. 한편 영화 '임영웅│아임 히어로 더 스타디움'이 개봉 3주차를 맞아 준비한 풍성한 극장 이벤트를 공개했다. 개봉 3주차가 시작되는 9월 11일부터 IMAX, ScreenX, 2D까지 포맷 상관없이 '임영웅│아임 히어로 더 스타디움'을 관람하는 관객들에게 '아임 히어로 종이 스탠드'를 선착순 증정한다. '아임 히어로 종이 스탠드'는 무","link":"https://m.entertain.naver.com/now/article/029/0002902062","retrieved":1726057039271},{"title":"임채원♥최승경, 부부 합산 62kg 감량 \"오십견도 같이 와\" ('퍼펙트라이프')","contents":"임채원, 최승경 부부가 합쳐서 62kg을 감량했다고 밝혔다. 11일 방송된 TV조선 '퍼펙트 라이프'에는 잠시 자리를 비운 패널 신승환을 대신해 나상도가 자리했다. 이날 임채원, 최승경 부부가 등장했다. 최승경은 130kg에서 88kg으로 42kg을 감량, 임채원은 출산 당시 67kg에 육박했던 체중에서 20kg을 감량해 현재 47kg이라고 전했다. 부부가 총 62kg을 감량했다고. 최승경은 \"3년 동안 감량했다. 감량은 쉬웠는데, 그걸 유지하는 게 고통스러웠다. 지금 10여 년째 유지하고 있다\"라고 밝혔다. 임채원은 \"저도 임신했을 때 20kg이 넘게 쪄서 다이어트가 얼마나 힘든지 안다. 갱년기가 와서 한번에 2~3kg이 번에 찌기도 하더라\"라고 했다. 임채원은 \"저희는 체성분 검사하면 근육이 너무 없다고 한다\"라고 밝혔다. 두 사람의 체성분 검사를 본 전문의는 체중을 빼는 다이어트가 아닌 근육을 키우는 다이어트가 필요하다고 전했다. 중년 다이어트는 근육을 지키고 체지방만 빼는 다","link":"https://m.entertain.naver.com/now/article/213/0001309363","retrieved":1726057039271},{"title":"한채영, 녹취록 앞세운 전승빈 추궁에도 \"현행법상 불법\" 뻔뻔('스캔들')","contents":"표절 논란의 배후를 밝히는 결정적인 증거에도 한채영은 당당하고 뻔뻔했다. 11일 KBS 2TV ‘스캔들’에선 표절 논란으로 정인(한채영 분)을 추궁하는 현우(전승빈 분)의 모습이 그려졌다. 이날 현우는 설아(한보름 분)를 벼랑 끝으로 몬 표절 논란이 정인의 자작극임을 알고는 정인에 “이 작가가 다 털어놨습니다. 애초에 원작 같은 건 없다고. 게다가 모든 걸 대표님이 시켜서 했고 돈도 받았다고”라고 따져 물었다. 그러나 정인은 “이 작가가 먼저 나 찾아와서 5년 전부터 준비했다고 했어요. 난 그 말을 믿었을 뿐이고요. 돈을 준 건 혹시 시끄럽게 굴까봐 그거 무마하려고 준 거예요”라고 발뺌했고, 현우는 “정말 이러실 겁니까? 표절로 고소하려고 한 사람 대표님이잖아요”라고 소리쳤다. 이런 상황에도 정인은 “이 드라마 망하면 제일 손해 볼 사람이 나인데 내가 왜요? 나 감독님이랑 박 작가가 비밀연애하면서 드라마 망치고 있는 것도 다 참고 있어요. 작가랑 감독 연애질에 드라마가 산으로 가는지","link":"https://m.entertain.naver.com/now/article/213/0001309362","retrieved":1726057039271},{"title":"코바코 “올림픽, 여전히 TV 생중계 시청 비율 가장 높아”","contents":"온라인동영상서비스(OTT) 등 다양한 매체 성장에도 올림픽과 같은 대형 스포츠 행사는 여전히 TV를 통한 시청 방식이 선호된다는 조사 결과가 나왔다. 한국방송광고진흥공사(코바코)는 이런 내용을 골자로 하는 ‘파리올림픽 시청행태 조사’ 결과를 11일 발표했다. 코바코가 만 14~59세 남녀 2천 명을 대상으로 조사한 결과, TV를 통해 파리올림픽 경기를 시청한 적이 있다고 응답한 사람은 85.7%였으며, 다양한 경기 중계 방식 중 ‘TV 생중계’ 시청 경험이 가장 많았다. 또 응답자 52.3%가 ‘관심 있는 올림픽 종목 경기를 볼 때는 광고가 나와도 채널을 돌리지 않는 편’이라고 답해 경기 시청 중 노출되는 광고가 시청자의 몰입을 방해하는 요인이 아닌 것으로 나타났다. 응답자 47.4%는 ‘올림픽 기간 올림픽 관련 주제를 다룬 광고에 더 관심이 간다’라고 밝혀 경기 중계 시 노출되는 광고의 경우, 올림픽과 관련성이 높거나 출전 선수를 모델로 활용한다면 더 큰 광고 효과를 나타낼 것으로","link":"https://m.entertain.naver.com/now/article/144/0000988109","retrieved":1726057039271},{"title":"여성 최초 아나운서실장… 강영숙 전 예지원장 별세","contents":"1950∼1970년대 인기 아나운서로, 여성으로는 처음으로 아나운서실장을 지낸 강영숙(姜映淑) 전 예지원장이 11일 0시30분께 서울 순천향대병원에서 세상을 떠났다고 유족이 전했다. 향년 93세. 1931년 서울생인 고인은 부산 피난 시절인 1951∼1953년 서울중앙방송(현 KBS) 견습 아나운서를 거쳐 1953년 정식으로 방송계에 입문했다. 1950년대 어린이 공개방송 '누가누가 잘하나'의 첫번째 여성 사회자로 활약한 것을 비롯해 퀴즈 프로그램 '무엇일까요'와 '꾀돌이 문답' 공개방송 사회자로 명성을 날렸다. 이장춘 전 KBS 관재국장은 \"강영숙은 어린이 공개방송에선 간지러울 정도의 따스하고 달콤함을, 대북방송이나 뉴스해설에서는 가슴이 서늘해질 정도로 차고 날카로운 목소리를 들려주었다\"고 기억했다. 자동차가 없던 시절 방송국이 있던 남산에서 효제동 집까지 달려가서 식사 준비해 시부모를 봉양해가며, 아들 셋을 키웠다. 그러다가 사고를 당하기도 했다. 김성호 한국방송연구회장이 쓴 '","link":"https://m.entertain.naver.com/now/article/001/0014927173","retrieved":1726057039271},{"title":"소녀시대 수영 “뉴진스 너무 좋아, 혜인이 내가 낳을 걸”(레벨업)","contents":"소녀시대 수영이 뉴진스를 향한 팬심을 고백했다. 9월 11일 ‘효연의 레벨업’ 채널에는 ‘그 시절 우리가 사랑했던 소녀시대의 눈물’이라는 제목의 영상이 공개됐다. 영상에서 효연은 “수영이가 요즘에 눈여겨보는, 아니면 ‘이 친구 좀 괜찮다’ 하는 후배 있었나”라고 물었다. 수영은 “그냥 순수하게 ‘너무 좋아’는 있다. 뉴진스가 너무 좋다. 뉴진스는 귀여운 걸 떠나서 그냥 너무 잘한다. 너무 잘해서 보고 있으면 그냥 계속 보고 있고 싶고. 직캠 다 찾아 본다”라고 팬심을 고백했다. 이에 효연도 “보면 느는 게 보인다. 내가 프로듀싱한 거도 아닌데 너무 뿌듯하다”라고 공감했다. 수영이 “내가 낳을 걸. 진짜 혜인이 내가 낳을 걸 이런 생각 한다”라고 말하자, 효연은 “역시 같은 키 큰 친구를 예뻐하네”라고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000896385","retrieved":1726057039271},{"title":"'임채원♥' 최승경, 130kg→88kg 다이어트…\"요요 없이 10여 년 유지 중\" (퍼펙트라이프)","contents":"코미디언 최승경이 다이어트 대성공 후기를 전했다. 11일 방송된 TV조선 '퍼펙트 라이프'에서는 연예계 대표 '미녀와 야수' 부부 개그맨 최승경과 배우 임채원의 일상이 공개됐다. 이날 최승경은 130kg에서 88kg로, 아내 임채원도 20kg를 감량하며 부부가 합쳐 총 62kg을 감량했다고 전했다. 이에 MC들은 \"분명히 요요가 왔을 것 같은데 대단하다\"며 감탄했고 최승경은 \"급하게 뺀 게 아니라 3년 동안 42kg을 감량했다. 유지한 지는 10여년 째\"라고 밝혔다. 그러자 임채원은 \"남편이 지금까지 유지해 줘서 고맙다. 저도 임신했을 때 20kg이 넘게 뺐다. 그러나 갱년기가 온 후 2~3kg이 훅 찌더라\"라며 갱년기 고충을 전했다. 닥터들은 \"그렇게 살을 많이 빼셨으면 요요 현상을 주의해야 한다. 다이어트할 때 지방만 빠지는 게 아니라 근육도 함께 빠진다. 그때 기초대사량이 같이 내려가기 때문에 조금만 먹어도 찌는 체질로 변한다. 근 감소증도 유의해야 한다\"며 주의를 요했다. 사","link":"https://m.entertain.naver.com/now/article/311/0001770695","retrieved":1726057039271},{"title":"김태리, 하트가 화보[포토엔HD]","contents":"배우 김태리가 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896384","retrieved":1726057039271},{"title":"김혜준, 초미니 패션 입장[포토엔HD]","contents":"배우 김혜준이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896383","retrieved":1726057039278},{"title":"김혜준, 볼 하트 인사[포토엔HD]","contents":"배우 김혜준이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896382","retrieved":1726057039278},{"title":"김혜준, 요정의 볼 하트[포토엔HD]","contents":"배우 김혜준이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896381","retrieved":1726057039278},{"title":"[종합]뉴진스 긴급 라이브 방송, \"민희진 대표 시킨 것 아냐…하이브 내 무시 폭로\"","contents":"그룹 뉴진스가 긴급 라이브 방송을 통해 입장을 전했다. 11일 새로 개설된 유튜브 채널 'nwjns'에는 \"뉴진스가 하고 싶은 말\"이라는 제목으로 긴급 라이브 방송 영상이 올라왔다. 뉴진스의 멤버 혜인은 \"이번 일에 관한 멤버들의 생각과 의견을 말하고 싶어서 이런 자리를 준비하게 됐다. 이 라이브를 하기로 결정하게 된 이유를 말하고 싶다. 대표님이 해임된 지 얼마 지나지 않았는데도 불구하고 저희와 함께 일해온 많은 분들께서 부당한 요구와 압박 속에서 마음고생하는 걸 보는 게 힘들었다. 그런 상황을 지켜볼 수밖에 없다는 사실이 답답했다. 또한 저희 5명의 미래가 걱정됐다\"고 전했다. 이어 혜인은 \"솔직히 라이브를 준비하면서도 라이브를 하고 나면 어떤 반응이 있을 지도 걱정했다. 그리고 대표님이 시킨 거 아니냐는 엉뚱한 말들이 나올 수도 있을 것 같아서 그 부분도 걱정됐다. 이 부분에 대해서는 확실하게 말하고 싶은데, 저희 5명이 정말 하고 싶은 말이 있어서 준비한 라이브다. 촬영 세팅","link":"https://m.entertain.naver.com/now/article/312/0000679513","retrieved":1726057039278},{"title":"홍경, 여유 넘치는 포즈[포토엔HD]","contents":"배우 홍경이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896380","retrieved":1726057039278},{"title":"이솜, 입장도 환상[포토엔HD]","contents":"배우 이솜이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896379","retrieved":1726057039278},{"title":"이솜, 가을을 입었다[포토엔HD]","contents":"배우 이솜이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896378","retrieved":1726057039278},{"title":"이솜, 시크~[포토엔HD]","contents":"배우 이솜이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896377","retrieved":1726057039279},{"title":"이솜, 가을 패션[포토엔HD]","contents":"배우 이솜이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896376","retrieved":1726057039279},{"title":"이솜, 아름다운 하트[포토엔HD]","contents":"배우 이솜이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896375","retrieved":1726057039280},{"title":"엔하이픈 정원, 하트는 크게[포토엔HD]","contents":"엔하이픈 정원이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896374","retrieved":1726057039280},{"title":"엔하이픈 정원, 하트에 꺄르르[포토엔HD]","contents":"엔하이픈 정원이 9월11일 오후 서울 용산구 더리버에서 열린 한 브랜드 론칭 기념 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000896373","retrieved":1726057039280}]}