{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전속계약 분쟁 위한 발판?…뉴진스, 어도어에 내용증명 ‘최후통첩’의 이유 [SS초점]","contents":"뉴진스. 사진 | 어도어 그룹 뉴진스가 소속사 어도어에 내용증명을 보내면서 하이브 내홍 7개월 만에 중대 분수령을 맞았다. 이같은 뉴진스의 ‘최후통첩’이 향후 전속계약 분쟁을 위한 발판이라는 분석이 나온다. 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 다섯 멤버들의 본명으로 소속사 어도어에 “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”는 내용증명을 발신했다. 멤버들은 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”라고 요구했다. 이들은 “최근 국정감사에서 확인된 하이브의 내부 모니터링 문건에 ‘뉴아르(뉴진스·아일릿·르세라핌) 워딩으로 며칠을 시달렸는데, 뉴 버리고 새로 판 짜면 될 일’이라는 문구가 있었다”며 “이같은 내용에 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”고 어도어 측에 요구했다. 뉴진스는 그밖에도 멤버 하니에게 ‘무시해’라고 발언한 매니저의 공식적인 사과, 돌고래유괴단 신우","link":"https://m.entertain.naver.com/now/article/468/0001108193","retrieved":1731618634862},{"title":"김태리·우다비, 정은채·김윤혜, 라미란·문소리..’정년이’ 서사 극대화한 여‧여 케미 ③","contents":"tvN 토일드라마 ‘정년이’가 여자 배우들의 케미스트리로 극의 서사를 극대화했다는 평을 받으며 17일 막을 내린다. ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 윤정년(김태리)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. ‘정년이’는 지난 10회 전국 가구 시청률 14.1%로 자체 최고 시청률을 달성하며 인기를 입증했다. ‘여성국극’이라는 소재를 다룬 만큼 ‘정년이’에 등장하는 주역 배우들은 모두 여성으로 구성됐다. ‘정년이’의 인기와 화제를 견인하고 극의 몰입도를 높여준 ‘여여 케미’를 짚어봤다. ◇김태리‧우다비, 미래 남주‧여주 악속한 사이 홍주란(우다비)은 윤정년을 못마땅해 하는 매란 국극단 연구생들 사이에서 유일하게 그에게 따뜻하게 대해주며 둘만의 우정을 쌓아가는 인물이다. 홍주란은 윤정년에게 “꿈이 생겼다. 언젠가 너는 남자 주인공으로, 나는 여자주인공으로 무대 위에서 같이 연기하자”고 말하","link":"https://m.entertain.naver.com/now/article/241/0003394633","retrieved":1731618634863},{"title":"[줌인] 로맨스도 없고, 극중극인데...’정년이’, 어떻게 통했나 ②","contents":"tvN 토일드라마 ‘정년이’가 국내외 인기를 얻으며 마무리된다. 로맨스도 없는 여성서사인 데다가, 극중극(드라마 속에 삽입된 작품) 설정임에도 시청자들의 큰 사랑을 받아 유의미함을 남겼다는 평가다. ‘정년이’는 동명의 웹툰 원작으로 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그리는 내용이다. 지난달 첫회 4.8%(닐슨코리아 전국 유료가구 기준)로 출발한 ‘정년이’는 가장 최근 회차인 10회에서 자체 최고인 14.1%를 기록하며 상승세를 이어가고 있다. ‘정년이’가 총 12부작으로 오는 17일 종영을 앞두고 있는 가운데, 화제성은 최고조에 올랐다. 11월 2주차에서 드라마와 영화를 모두 포함해 2주 연속 콘텐츠 랭킹 1위(키노라이츠 기준)를 수성하고 11월 1주차 TV-OTT 화제성 조사에서도 드라마 부문 5주 연속 1위(굿데이터코퍼레이션 기준)를 차지했다. 한국기업평판 연구소에서 공개한 11월 드라마 브랜드평판 순위에서도 정상","link":"https://m.entertain.naver.com/now/article/241/0003394629","retrieved":1731618634865},{"title":"혼신의 연기 펼친 김태리…‘정년이’ 별천지를 선사했다 ①","contents":"“오늘 내가 보고 온 것은 별천지였제.” 드라마 ‘정년이’에서 국극을 처음 본 정년이(김태리)가 집에 돌아와서 밤하늘을 보며 외치는 이 대사는 곧 김태리의 연기를 본 시청자의 반응과도 같다. 김태리가 온몸을 내던진 연기로 시청자를 사로잡았다. 캐릭터에 완전히 몰입해 혼연일체 된 모습으로 대체 불가능한 배우임을 다시 한 번 입증했다는 평이다. 17일 종영하는 tvN 토일 드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 소리 천재 정년이를 둘러싼 경쟁과 연대를 그린 시대극이다. 김태리가 연기한 윤정년은 목포 시장에서 생선을 팔던 시골 소녀로, 어느 날 우연히 국극 공연을 보게 되면서 국극 스타가 되길 꿈꾼다. 한 인물이 자신의 꿈을 향해 도전한다는, 이 흔하디흔한 성장담을 특별한 서사로 만든 건 김태리의 연기다. 아무렇게나 자른 듯한 짧은 머리에 전체적으로 시커멓고 꼬질꼬질한 모습은 원작 웹툰 속 정년이 캐릭터와 높은 싱크로율을 보여주며 극초반 시청자","link":"https://m.entertain.naver.com/now/article/241/0003394627","retrieved":1731618634867},{"title":"이유미, 162cm·42kg 인증했다…\"평소 종이인형, 바람불면 날아가\"[인터뷰①]","contents":"배우 이유미가 확실한 온앤오프를 보였다. 지난 12일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 'Mr.플랑크톤' 이유미와 인터뷰를 진행했다. 이날 이유미는 제작발표회 당시와는 다른 모습을 보였다. 차기작을 위해 붙임머리를 붙여 색다른 매력을 뽐냈다. 이날 이유미는 카메라가 켜졌을 때와 꺼졌을 때 180도 다른 모습을 보여주는 것에 대해 \"평소엔 종이 인형이다. 운동을 즐겨하지도 않는다. 바람 불면 날아가는 스타일\"이라고 말문을 열었다. 그러면서 \"연기를 할 때만큼은 그 누구보다도 단단한 배터리를 가지고 있는 사람이 되고 싶어서 집중하게 된다. 더 많이 준비를 해가고 여러 고민과 상상을 한다\"라고 설명했다. 한편 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환)가 친아버지의 정체라도 알고 죽자는 마음으로 시작한 여행길에 세상에서 가장 불행한 여자 조재미가 강제 동행하면서 벌어지는 이야기다. 이유미가 맡은 재미는 해조와 마찬가지로 부모 없이 보육원에서 자란 인물. 재","link":"https://m.entertain.naver.com/now/article/312/0000689097","retrieved":1731618634868},{"title":"[페이스미] “포기 말고 진짜 복수를 해요” 환자의 상처받은 마음까지 성형하는 의사 이민기","contents":"의사 차정우의 진심 어린 위로로 삶을 포기했던 환자가 용기를 찾았다. 사건이 빨리 마무리돼야 원하는 성형수술을 빨리할 수 있다는 설득에 넘어간 피의자 신정숙(이재은)은 “사모님과 거래한 얘기 다 녹음돼 있고요. 교도소에 계신 사장님이 사모님한테 보낸 편지인데 범행 계획 다 적혀있어요.”라며 모아뒀던 증거들을 전부 제출했다. 이민형(한지현)은 소속사 대표 아내(차수연)를 특수상해교사 혐의로 긴급 체포했다. 그는 “정희영, 자기가 당한 것도 아닌데 성추행을 냉큼 신고해?”라며 남편을 고발한 정희영(이화겸)을 향한 악의를 터트렸다. 어이없는 피의자의 분노에 격분한 이민형은 “당신이 저지른 일 합당한 처벌받게 할거야.”를 당부하며 구속 절차를 진행했다. K-뷰티모델선발대회 최종 단계에 진출했던 정희영은 기권을 마음먹었다. 담당의 차정우(이민기)는 “포기하면 범죄에 지는 게 되는 겁니다.”라며 실의에 빠진 정희영을 격려했다. 차정우는 최선을 다해 정희영의 피부 재건 수술을 진행했고 회복을 마","link":"https://m.entertain.naver.com/now/article/438/0000068699","retrieved":1731600859375},{"title":"[페이스미] 한지현 유도 심문에 범행 자백하는 차수연 “감히 내 남편을 성추행으로 신고해?”","contents":"이민형의 치밀한 수사로 염산 테러 사건의 진범이 체포됐다. 차정우(이민기)에게 치료 받은 피해자 정희영(이화겸)을 보호하던 이민형(한지현)은 병실을 자주 찾는 낯선 남자를 불러 세웠다. 중년의 남성은 정희영이 딸과 같은 소속사에 있었던 친구라고 밝혔고 딸이 소속사 대표의 성추행으로 극단적인 선택을 했다는 사연을 전했다. 이민형은 신정숙과 정희영의 연결고리를 파악했고 수사는 급진전됐다. 이민형은 정희영에게 성추행 사건으로 죽음을 맞은 친구에 대해 물었지만 “그만 나가주세요.”라는 싸늘한 반응만 돌아왔다. 이에 이민형은 “진짜 범인 잡을 테니 얘기해주세요. 두 분 오해받을 일 더 이상 없어야 하잖아요.”라는 설득으로 진술을 받아낸다. 피의자 신정숙(이재은)은 성형외과에 780만 원의 거액을 현금으로 지불하며 수술 날짜를 잡았다. 이를 막아선 형사 서강호(이승우)는 보강 수사 임의 동행을 요청했지만 신정숙은 “수술받아서 달라진 모습 남편한테 보여줘야 한다고요!”라며 바람난 남편을 되찾기","link":"https://m.entertain.naver.com/now/article/438/0000068698","retrieved":1731600859377},{"title":"[페이스미] 톱모델을 목표로 입 닫고 귀 막고 지냈던 이화겸 설득하는 한지현 “이제 얘기 해줘요”","contents":"피해자를 설득한 이민형 덕분에 염산 테러 사건에 얽힌 과거 성추행 사건의 전말이 드러났다. 범행을 사주한 소속사 대표 아내를 찾아간 신정숙(이재은)은 “손짓 하나로 남의 인생 망칠 수 있다는 거 짜릿해.”라고 중얼거리며 소름 돋는 미소를 띄었다. 경멸하는 표정을 짓고 있는 대표 아내에게 신정숙은 “그런 눈으로 보지 마요. 재수 없게.”라며 살기를 드러냈다. 겁을 먹은 대표 아내는 “신 여사님. 일단 집에 들어가서 쉬세요.”라며 갑자기 존대를 시작했다. 신정숙은 \"어떻게 잠을 잘 수 있어요? 우리가 정희영한테 무슨 짓을 했는지 봐요.”라며 상처를 입은 정희영(이화겸)의 사진을 들이밀었다. 대표 아내는 “우리라니!”라고 질색하며 선을 그었다. 범죄를 사주하고 발뺌하는 대표 아내에 분노한 신정숙은 “시키는 대로 다 했잖아요. 여기 다 녹음돼 있어요.”라며 녹취 파일의 존재를 알렸다. 어쩔 줄 모르는 대표 아내에 신정숙은 “내 죄책감에 대한 정신적인 피해 보상 조금만 더 해줘요.”라며 추가","link":"https://m.entertain.naver.com/now/article/438/0000068697","retrieved":1731600859380},{"title":"[페이스미] “남의 인생 망치는 거 짜릿해” 흑화 한 이재은, 범행 교사범 겁박하는 대범함","contents":"신정숙이 염산 테러를 저지르게 된 범행 동기가 밝혀졌다. 뷰티 모델에게 염산 테러를 저지른 40대 여성 신정숙(이재은)은 심신미약을 이유로 귀가 조치됐다. 형사 이민형(한지현)은 피해자 정희영(이화겸)이 아닌 다른 피해자의 사진을 보여주며 신정숙에게 혼란을 심었고 신정숙은 몰래 병원을 찾아 잠든 정희영의 사진을 찍고 달아났다. 신정숙의 수상한 행적을 추적하던 이민형은 그가 밤중에 가사도우미로 일하는 집을 방문하는 걸 목격한다. 그 집의 여주인은 모델 정희영의 전 소속사 대표의 아내였다. 소속사 대표 아내는 가사도우미 신정숙을 매수해 정희영에게 염산을 뿌리도록 지시했다. 일을 마친 신정숙은 “제가 워낙 돈이 급해서…”라며 잔금을 요구했다. 대표 아내는 “착수금을 벌써 다 썼어요?”라며 핀잔을 줬고 “이걸로 계산 깔끔하게 끝난 거예요.”라며 잔금 천만 원이 담긴 봉투를 건넸다. 아랫사람 대하듯 돈 봉투를 던지는 사모님에 신정숙(이재은)은 발끈했다. “왜 안 가요?”라고 다그치는 대표 아","link":"https://m.entertain.naver.com/now/article/438/0000068696","retrieved":1731596964321}]}