{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"10년 후 만난 첫사랑 로맨스...'장난을 잘 치는 타카기 양', 내년 3월 개봉","contents":"내년 봄, 설렘을 가득 담은 영화 '장난을 잘 치는 타카기'가 찾아온다. '장난을 잘 치는 타카기 양'은 짓궂은 장난을 치는 '타카기'와 매번 속수무책 당하는 '니시카타'가 10년 후 다시 만나 티격태격 첫사랑을 시작해 나가는 감성 로맨스이다. 영화 '장난을 잘 치는 타카기 양'은 시리즈 누계 발행 부수 1,200만 부를 돌파한 원작 만화를 첫사랑의 풋풋한 감성을 담아 실사 감성 로맨스로 탄생시킨 기대작이다. 특히 어린 시절 누구나 한 번쯤 겪어봤을 티격태격 첫사랑에 대한 기억을 아름답게 그려낸 로맨스로, 일본 영화 특유의 청량한 감성과 더불어 많은 팬의 사랑을 받았던 원작이 기대감을 더한다. 무엇보다 중학교 시절 티격태격 풋풋하고 설레는 첫사랑 스토리에 개봉일인 초봄의 따스한 감성을 더해 모두가 궁금했던 두 사람의 10년 후 이야기가 펼쳐질 예정이다. 더욱이 다시 만난 미술 교육 실습생 '타카기'와 어엿한 체육 선생님이 되어 다시 만난 '니시카타'의 성장 스토리까지 담겨 궁금증을","link":"https://m.entertain.naver.com/movie/article/445/0000262532","retrieved":1733407969772},{"title":"정우성만 챙긴 '청룡영화상', 보고있나?...'서울국제영화대상', 故김수미·송재림 애도 [종합]","contents":"‘2024 서울국제영화대상’ 시상식이 5년 만에 개최된 가운데, 최근 세상을 떠난 고인 故김수미·송재림을 향한 애도가 이어졌다. 5일 오후, 서울 중구 소공동 롯데호텔에서는 ‘2024 서울국제영화대상 시상식’이 진행됐다. '서울국제영화대상'은 (사)한국영화배우협회가 주최하는 시상식으로, 지잔 2012년 '스타의 밤-대한민국 톱스타상 시상식'으로 시작해 11회까지 개최되어왔다. 올해부터는 '서울국제영화대상'으로 명칭을 변경한 가운데, 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마, OTT 플랫폼을 통해 방영된 작품을 대상으로 진행됐다. 심사위원에는 이장호 영화감독을 위원장으로, 배우 독고영재, 김보연 등이 참여한 가운데, 이번 시상식에서는 특별 공로상 수상자로 고 김수미 배우가 선정됐다. 故김수미는 지난 10월 25일 오전 갑작스럽게 세상을 떠났다. 향년 75세. 고인은 심정지 상태로 구급차에 실려 서울 성모병원으로 이송됐으나 사망했다. 사인은 고혈당 쇼크에 따른 심정","link":"https://m.entertain.naver.com/movie/article/109/0005207951","retrieved":1733407969773},{"title":"\"엔니오 모리꼬네 음악의 결정판\"...'캐논 인버스', 리마스터링 스틸 공개","contents":"엔니오 모리꼬네의 클래식 음악을 만날 수 있는 영화 '캐논 인버스'가 디지털 리마스터링된 보도스틸을 공개하며 개봉 기대감을 높였다. '캐논 인버스'는 '시네마 천국', '미션', '원스 어폰 어 타임 인 아메리카' 등 수백 편의 영화음악 걸작을 탄생시키며 아카데미, 골든글로브, 그래미를 석권한 세계적인 거장 엔니오 모리꼬네 음악 인생의 결정판으로 꼽히는 주옥같은 음악이 돋보이는 작품이다. 이번 디지털 리마스터링 버전은 오리지널 작품 내용을 그대로 선명한 화질로 복원해 2001년 개봉작 대비 러닝타임이 2분가량 추가되었으며, 자막 역시 세월의 흐름을 반영한 새로운 번역으로 만나볼 수 있다. 재개봉을 기념해 공개된 리마스터링 보도스틸은 홀어머니 밑에서 자라 만나본 적 없는 아버지가 남긴 바이올린을 홀로 연주하며 음악가의 꿈을 키워가는 예노(한스 매디슨)의 모습이 담겨 있다. 남몰래 흠모하던 세계적인 피아니스트 소피(멜라니 티에리)를 우연히 만나고 소피의 권유로 음악학교에 입학한 예노가","link":"https://m.entertain.naver.com/movie/article/445/0000262531","retrieved":1733407969779},{"title":"\"故 송재림, 그곳에서 평안하길\"…정유미, 수상소감 중 애도","contents":"배우 정유미가 故 송재림을 추모했다. 정유미는 5일 열린 2024 서울국제영화대상 시상식에서 티빙 드라마 '우씨왕후'로 OTT 부문 특별 연기상을 받았다. 상을 받은 그는 \"함께 연기했던 송재림 배우가 그곳에서 평안한 안식 속에 있기를 바란다\"고 말했다. 故 송재림은 지난달 12일 자택에서 숨진 채 발견됐다. 송재림은 지난 2009년 영화 '여배우들'로 데뷔해, MBC 드라마 '해를 품은 달'을 통해 얼굴을 알렸다. 이후 송재림은 '환상거탑', '투웍스', '잉여공주', '착하지 않은 여자들', '굿바이 미스터 블랙', '우리 갑순이', '시크릿 마더', '일단 뜨겁게 청소하라!!', '너의 노래를 들려줘,' 아직 낫서른', '미남당' 등 다수의 작품에 출연했다. 최근에는 티빙 '우씨왕후'와 JTBC '피타는 연애'로 시청자들과 만났다. 특히 송재림은 2014년 MBC '우리 결혼했어요'에 출연하며 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/movie/article/117/0003894134","retrieved":1733405003299},{"title":"정유미 \"함께했던 송재림 그곳에서 평안하길\"","contents":"배우 정유미가 지난달 세상을 떠난 배우 송재림을 추모했다. 정유미는 5일 서울 중구에서 열린 2024 서울국제영화대상에서 OTT 부문 특별 연기상을 받고 \"함께 연기했던 송재림 배우가 그곳에서 평안한 안식 속에 있기를 바란다\"고 말했다. 두 사람은 2014년 영화 '터널 3D'에 함께 나왔다. 송재림은 지난달 12일 서울 자택에서 숨진 채 발견됐다.","link":"https://m.entertain.naver.com/movie/article/003/0012944687","retrieved":1733405003300},{"title":"\"故 송재림, 평안함 속에 있길\" 정유미, 수상 후 애도 [스타이슈]","contents":"고(故) 김수미가 2024 서울국제영화대상 시상식에서 특별 공로상을 받은 가운데, 며느리 서효림이 눈물의 수상 소감을 전했다. 5일 오후 서울 중구 소공동 롯데호텔에서 2024 서울국제영화대상 시상식이 열렸다. 이날 티빙 드라마 '우씨왕후'로 OTT 부문 특별 연기상을 받은 배우 정유미는 고(故) 송재림을 언급했다. 그는 \"함께 연기했던 송재림 배우가 그곳에서 평안한 안식 속에 있기를 바란다\"라고 애도했다. 고 송재림은 지난 12일 오후 12시30분께 서울 자택에서 숨진 채 발견됐다. 향년 39세. 경찰은 \"타살 등 범죄 혐의점은 확인되지 않았다\"고 밝혔다. 자택에서는 유서가 발견된 것으로 알려졌다. 그의 인스타그램 마지막 게시글은 지난 1월로, 41주 전이다. 게시글의 댓글창은 다 막혀있는 상태로, 그는 프로필에 자기 반려묘 사진과 함께 \"긴 여행 시작\"이라는 문구를 적어뒀다. 이는 고인이 마지막으로 전한 메시지가 됐다. 고 송재림은 모델로 활동하다가 영화 '여배우들'(2009)로","link":"https://m.entertain.naver.com/movie/article/108/0003287648","retrieved":1733405003305},{"title":"서효림, 故김수미 서울국제영화대상 공로상 대리 수상…“어머니 기억해 달라” 눈물","contents":"고(故) 배우 김수미가 서울국제영화대상에서 특별 공로상을 수상했다. 5일 오후 서울 중구 소공동 롯데호텔에서 열린 2024 서울국제영화대상 시상식에서 고 김수미가 특별 공로상을 받았다. 이날 수상은 고 김수미의 며느리인 서효림이 대신했다. 서효림은 “지금은 영원한 하늘의 별이 되신 고 김수미 선생님의 며느리”라고 자신을 소개하며 “우리 어머니에게 이런 상을 주셔서 감사하다”고 말했다. 이어 “유별나기도 하고 고집스럽기도 한 어머니는 대중과 오랜 기간 함께 하며 많은 정을 나누셨다. 배우라는 직업을 항상 자랑스러워하셨다. 영원히 기억해 주시길 바란다”며 눈물을 흘렸다. 고 김수미는 지난 10월 24일 고혈당 쇼크로 숨졌다.","link":"https://m.entertain.naver.com/movie/article/241/0003399801","retrieved":1733400975198},{"title":"네 이웃을 믿지 마라!…‘원정빌라’ 오싹한 관람포인트3","contents":"현실 공포로 영화 ‘원정빌라’의 몰입도 높이는 관람포인트가 공개됐다. 4일 개봉한 ‘원정빌라’는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린다. ‘곤지암’ ‘옥수역귀신’ ‘늘봄가든’을 잇는 장소 공포로 개봉 전부터 화제를 몰고 온 영화의 첫 번째 관람포인트는 바로 익숙한 장소에서 벌어지는 현실 공포라는 점이다. 도시 주변에서 흔히 볼 수 있는 낡은 빌라를 중심으로 이웃 사이의 갈등이라는 현실적인 설정이 공포감을 배가시킨다. 아파트, 빌라 등 다세대 주택에서 층간소음, 측간소음 등의 문제로 크게 다툼이 벌어지는 뉴스가 낯설지 않은 현실에서 이러한 갈등이 오래된 빌라와 만났을 때 벌어지는 미스터리한 사건을 밀도 있게 그려낸다. 두 번째는 배우들의 완벽한 연기력. 203호에 사는 주현 역의 이현우는 이전 작품에서 보여진 쾌활한 모습과는 또 다른 새로운 모습으로 시선을 사로잡는다. 주현은 아픈 엄마와 어린","link":"https://m.entertain.naver.com/movie/article/382/0001167245","retrieved":1733400975199},{"title":"'수퍼 소닉3' 섀도우→테일즈...관객 사로잡을 캐릭터는?","contents":"'수퍼 소닉3'가 기존 등장 캐릭터와 더불어 새롭게 등장하는 희대의 악당까지 주요 캐릭터를 공개했다. '수퍼 소닉3'는 더욱 개성 넘치고 강력해진 모습을 담은 캐릭터 포스터 5종을 공개했다. 이번에 공개된 캐릭터 포스터는 3배 더 파워업된 '소닉'과 '테일즈', '너클즈'부터 사상 최강의 라이벌 '섀도우'와 '닥터 로보트닉', '제럴드 박사'의 다채로운 모습이 눈길을 끈다. '수퍼 소닉3'는 초특급 히어로 소닉과 그의 라이벌 섀도우의 대결로, 복수심에 불타 전 세계를 파괴하려는 섀도우를 막기 위한 파워업 액션 어드벤처다. 먼저, 트레이드 마크인 빨강 운동화를 신고 파란 섬광을 빛내며 질주하는 히어로 '소닉'의 모습이 시선을 집중시킨다. 특히, 위풍당당한 모습과 자신감 넘치는 표정의 '소닉'이 사상 최강의 라이벌 '섀도우'를 막기 위해 어떤 활약을 펼칠지 기대를 높인다. 또한 '소닉'과 대비되는 다크한 분위기의 카리스마 넘치는 '섀도우'의 모습은 '소닉'과의 빅매치를 예고한다. 무엇보","link":"https://m.entertain.naver.com/movie/article/445/0000262525","retrieved":1733400975200},{"title":"서효림, 故김수미 수상에 눈물의 소감..\"영원히 기억해주세요\" [스타이슈]","contents":"고(故) 김수미가 2024 서울국제영화대상 시상식에서 특별 공로상을 받은 가운데, 며느리 서효림이 눈물의 수상 소감을 전했다. 5일 오후 서울 중구 소공동 롯데호텔에서 2024 서울국제영화대상 시상식이 열렸다. 이날 특별공로상 수상자로 고 김수미의 이름이 효명 됐다. 지난 10월 갑작스럽게 세상을 떠난 김수미를 대신해 며느리인 배우 서효림이 무대에 올라 대리 수상했다. 서효림은 \"영원한 하늘의 별이 되신 고 김수미 선생님의 며느리다, 서울국제영화대상, 한국영화배우협회에서 우리 어머니에게 이런 상을 주셔서 감사드린다\"라고 말했다. 서효림은 \"어머니는 항상 배우라는 직업을 너무나 자랑스러워하셨다. 영원히 여러분들께서도 기억해 주시기 바라고, 감사드린다\"고 덧붙였다. 고 김수미는 지난 10월 25일 오전 심정지 상태로 서울성모병원으로 이송, 세상을 떠났다. 2024 서울국제영화대상은 (사)한국영화배우협회(이사장 이갑성)가 주최하는 시상식으로 2012년 '스타의 밤 대한민국 톱스타상 시상식","link":"https://m.entertain.naver.com/movie/article/108/0003287635","retrieved":1733400975205},{"title":"김수미 서울국제영화대상 공로상…서효림 \"어머니 기억해달라\"","contents":"지난 10월 세상을 떠난 배우 김수미가 올해 서울국제영화대상에서 특별공로상을 받았다. 김수미는 5일 서울 중구에서 열린 2024 서울국제영화대상에서 이 상을 받았다. 상은 며느리인 배우 서효림이 대신 받았다. 서효림은 \"지금은 영원한 하늘의 별이 된 고(故) 김수미 선생님의 며느리\"라고 자신을 소개한 뒤 \"어머니에게 이런 상을 줘서 감사하다\"고 말했다. 또 \"조금은 유별나기도 하고 때로는 고집스럽기도 했던 저희 어머니는 대중과 오랜 기간 희로애락을 함께 나눴다. 배우라는 직업을 항상 자랑스러워했다\"고 했다. 그러면서 서효림은 \"어머니의 배우로서 열정을 영원히 기억해달라\"고 덧붙였다. 김수미는 지난 10월24일 고혈당 쇼크로 세상을 떠났다.","link":"https://m.entertain.naver.com/movie/article/003/0012944664","retrieved":1733400975205},{"title":"[2024서울국제영화대상]서효림, 故김수미 생각에 눈물..박지훈·엄태구·변우석 수상(종합)","contents":"2024 서울국제영화대상이 5년 만에 개최된 가운데 서효림이 故 김수미를 떠올리며 눈물을 흘렸다. 2024 서울국제영화대상이 5일 오후 서울 중구 소공동 롯데호텔 2층 크리스탈볼륨에서 열렸다. 방송인 조우종, 정다은이 진행을 맡았다. 올해 작품상은 '범죄도시4'이 받았고, 감독상은 '탈주'의 이종필 감독에게 돌아갔다. 남우주연상은 '그녀가 죽었다'의 변요한이 선정됐고, 여우주연상은 '소풍'의 김영옥, 나문희가 공동 수상했다. 변요한은 \"기분 좋게 상 받으러 왔는데 나문희 선생님과 김영옥 선생님 보니깐 내가 이 상을 받아도 되나 싶으면서 굉장히 작아지고, 반성해야 할 것 같은 느낌이다\"며 \"2015년 스타의 밤 때 이곳에서 인기스타상을 탔었다. 10년이 지난 후에 이 상을 받으니 선배님들께서 쭉 지켜봐주신 거 같아 열심히 더 잘해야겠다는 생각이다. 한국 영화가 많이 힘든데 후배로서 할 수 있는 말은 각자가 가지고 있는 재능으로 나름 최선을 다해 한국 영화 지키겠다\"고 털어놨다. 김영옥","link":"https://m.entertain.naver.com/movie/article/112/0003735685","retrieved":1733396907086},{"title":"故 김수미·송재림 애도·눈물…변요한·나문희·김영옥 남녀주연상(종합)","contents":"영화 '범죄도시4'가 2024 서울국제영화대상에서 작품상을 받았다. 이어 배우 변요한이 남우주연상, 나문희, 김영옥이 여우주연상을 공동 수상했다. 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서는 작품상을 비롯해 감독상과 남녀주연상 등 18개 부문에 대한 시상이 이뤄졌다. 작품상은 영화 '범죄도시4', 감독상은 '탈주'의 이종필 감독이 받았다. 또한 영화 '소풍'의 김영옥, 나문희가 여우주연상을 공동수상했고, '그녀가 죽었다'의 변요한이 남우주연상을 받았다. 더불어 영화 '파묘'의 김재철이 남우조연상, '드림팰리스'의 이윤지가 여우조연상을 받았으며 조진웅이 '데드맨'으로 영화배우가 선정한 최고 배우상, 엄태구가 JTBC '놀아주는 여자'로 심사위원 특별상을 받았다. 남녀 최고인기상을 각각 배우 변우석과 고민시가 받았다. 두 사람 모두 시상식에는 불참했다. 이어 '세상 참 예쁜 오드리'의 박지훈이 신인남우상, '파일럿'의 이주","link":"https://m.entertain.naver.com/movie/article/421/0007949215","retrieved":1733396907088},{"title":"틱톡, 올해 음악 트렌드 결산…韓 1위는 역주행 `날 바라바라봐`","contents":"글로벌 숏폼 동영상 플랫폼 틱톡이 올 한 해 틱톡에서 가장 사랑받은 음원과 아티스트를 망라한 'Year on TikTok 2024'을 5일 발표했다. 틱톡은 연말마다 한 해를 돌아보는 'Year on TikTok'의 글로벌 및 한국 리스트를 발표해 음악 산업의 흐름을 조망하는 한편, 엔터테인먼트 플랫폼으로서 틱톡의 영향력을 살펴보고 있다. '톱 송'은 2024년 한 해 틱톡 콘텐츠 제작에 가장 많이 사용된 음원을, '톱 아티스트'는 아티스트의 공식 틱톡 계정의 동영상 조회수를 기준으로 선정됐다. 올해 한국 틱톡 커뮤니티의 선택을 가장 많이 받은 노래는 트와이스의 '날 바라바라봐'다. 이 곡은 2017년 발매된 앨범의 수록곡으로, 팬들 사이 소문난 숨은 명곡이었는데, 틱톡의 해외 팬들이 창작한 '룩앳미(Look at me)' 챌린지를 통해 재발견됐다. 트와이스 멤버들도 직접 참여하며 챌린지에 가속이 붙었고 쉬운 안무 덕에 전세계에서 댄스 챌린지가 쏟아져 '톱 송' 한국 리스트 1위를","link":"https://m.entertain.naver.com/movie/article/029/0002920788","retrieved":1733396907090},{"title":"변요한, 남우주연상 \"나문희·김영옥 선생님 보니 반성돼\" [N현장]","contents":"배우 변요한이 영화 '그녀가 죽었다'로 2024 서울국제영화대상 시상식에서 남우주연상을 받았다. 변요한은 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서 남우주연상을 받았다. 이날 수상 직후 \"기분 좋게 상 받으러 왔는데 나문희 선생님, 김영옥 선생님을 보니까 내가 이 상을 받아도 되나 하는 생각이 들면서 굉장히 작아지고, 뭔가 반성해야 할 거 같은 느낌이 들었다\"고 소감을 전했다. 이어 그는 \"같이 영화 찍었던 김세희 감독, 나의 파트너이고, 상 받으면 그 친구가 받으면 좋겠다고 생각했는데 신혜선 배우 이엘 배우에게 감사드린다\"며 \"나는 너무나 상 주셨는데 부족하다고 하면 안 되지 않겠나, 열심히 나가겠다\"고 인사했다. 그러면서 \"한국 영화를 많이 했는데 개봉도 만들어지는 과정도 힘든 거 같다, 특히나 요즘, 후배로서 할 수 있는 말은 가지고 있는 달란트, 재능으로 나름대로 최선을 다해 한국 영화를 지키겠다\"고 덧붙였다.","link":"https://m.entertain.naver.com/movie/article/421/0007949199","retrieved":1733396907092},{"title":"'하얼빈' 현빈 \"안중근 연기, 축복이자 기회\"","contents":"'하얼빈'으로 돌아오는 배우 현빈이 안중근 의사를 연기한 소감을 밝혔다. 오는 25일 개봉하는 '하얼빈' 측이 영화 속 인물들과 촬영 비하인드의 모든 과정을 담아낸 '하얼빈으로의 여정' 영상을 공개했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 공개된 영상에는 안중근 역의 현빈부터 우덕순 역의 박정민, 김상현 역의 조우진, 공부인 역의 전여빈, 모리 다쓰오 역의 박훈, 최재형 역의 유재명 그리고 이창섭 역의 이동욱이 등장했다. 이들은 남다른 마음가짐으로 작품에 임한 포부를 전했다. 현빈은 \"'이렇게 훌륭하신 분을 연기할 수 있는 기회가 찾아오는 배우가 몇이나 될까'라고 생각을 했을 때 굉장히 큰 축복이고 기회라는 생각이 들었다\"고 말했다. 우민호 감독은 \"안중근 장군과 우리 독립군들의 이야기는 편하게 찍는 것은 아니라고 생각했다. 이 작품은 굉장히 리얼하게 촬영하고자 했다\"고 알렸다. 그는","link":"https://m.entertain.naver.com/movie/article/469/0000837202","retrieved":1733396907094},{"title":"나문희·김영옥, 여우주연상 공동 수상 \"다시는 없을 소중한 작품\"","contents":"배우 나문희와 김영옥이 영화 '소풍'으로 2024 서울국제영화대상 시상식에서 여우주연상을 공동 수상했다. 나문희, 김영옥은 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서 여우주연상 수상자로 호명됐다. 이날 수상 직후 나문희는 \"너무 감사하다, 이렇게 내가 연기 생활하면서 호흡이 잘 맞는 김영옥 씨와 영화를 해서 너무 다행이다\"라며 \"내가 욕심이 많은지 왜 '소풍'은 왜 상을 안 주지 했는데 그렇게 귀한 상을 이 서울국제영화대상에서 주니까 너무너무 벅차고 감사하다\"고 소감을 전했다. 이어 김영옥은 \"나는 개인적으로 영화에 그렇게 많은 기여를 해보지 못했고 기회도 좀 적은 편이었다, 그런데 생전 처음 이런 주연상을 탈 기회가 영화에서, 더구나 '소풍'이라는 아주 좋은 작품을 만나서 감독님, 제작해 주시는 분들, 또 돈을 대신 분들까지 너무 따뜻하고 좋은 사람들을 만나서 굉장히 행복하게 영화를 했다\"고 밝혔다. 또한 김영옥은 \"","link":"https://m.entertain.naver.com/movie/article/421/0007949188","retrieved":1733396907105},{"title":"\"즉시 윤석열 대통령을 탄핵하라\"…영화인연대 성명 발표 [전문]","contents":"비상계엄 선포 사태와 관련해 영화계 관계자들이 윤석열 대통령의 퇴진을 요구하는 성명을 내놨다. 영화계 단체들이 모여 결성한 영화산업 위기극복 영화인연대(영화인연대)는 5일 오후 '윤석열은 퇴진하라! 우리는 대한민국 민주주의와 표현의 자유를 수호하기 위해 싸울 것이다'란 제목의 성명서를 배포했다. 영화인연대는 \"12.3 비상계엄 선포는 전 국민에게 지울 수 없는 끔찍한 악몽이었다. 비상계엄 포고령 1호는 ‘모든 언론과 출판은 계엄사의 통제를 받는다’고 겁박하였다. 우리는 표현의 자유가 억압받던 지난 독재의 시간을 떠올리며 분노와 공포의 밤을 지새웠다”며 “자유민주주의를 지키기 위한다는 비상계엄 선포 이후, 계엄군이 가장 먼저 들이닥친 곳은 대한민국 국회와 중앙선거관리위원회였다. 모든 권력은 국민으로부터 나온다. 국회와 국민의 선거권을 짓밟은 쪽이 반국가세력이고, 체제전복세력\"이라고 비판했다. 이어 영화인연대는 \"국민의 자유와 안전을 구렁텅이에 빠트리고, 모멸감을 준 윤석열 대통령은 더","link":"https://m.entertain.naver.com/movie/article/117/0003894115","retrieved":1733393446263},{"title":"송중기, IMF로 집안 타격 입었다…'보고타' 정착 중 우여곡절","contents":"영화 '보고타: 마지막 기회의 땅'이 낯선 땅에서 펼쳐지는 파란만장한 사건들을 생생히 담은 2차 보도스틸을 공개했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화. '보고타: 마지막 기회의 땅'이 새로운 볼거리로 가득한 2차 보도스틸을 공개했다. 2차 보도스틸은 한국을 떠나 낯선 땅에서 뿌리내리기 위해 고군분투하는 인물들의 모습을 생생히 담아낸다. 먼저, IMF 이후 새로운 기회를 찾아 보고타에 도착한 국희와 국희의 아버지 근태(김종수)가 보고타 한인 사회의 최고 권력자 박병장을 어색하게 뒤따라가는 모습이 눈길을 사로잡는다. 여기에 박병장의 밀수 일을 위해 트럭 운전석에 앉아 창밖을 내다보는 국희의 모습은 과연 그가 보고타에서 어떻게 살아남을지 궁금증을 자아낸다. 이국적인 콜롬비아 도시 전경을 배경으로 여유를","link":"https://m.entertain.naver.com/movie/article/312/0000691803","retrieved":1733393446263},{"title":"서효림, 故김수미 서울국제영화대상 공로상 대리 수상 “어머니 기억해 달라” 눈물","contents":"고(故) 김수미가 2024 서울국제영화대상에서 특별 공로상을 수상했다. 2024 서울국제영화대상 시상식이 12월 5일 오후 서울 중구 소공동 롯데호텔에서 열린 가운데, 고 김수미가 특별 공로상 수상을 받았다. 며느리인 서효림이 대리 수상에 나섰다. 서효림은 \"지금은 영원한 하늘의 별이 되신 고 김수미 선생님의 며느리\"라고 자신을 소개하면서 \"우리 어머니에게 이런 상을 주셔서 감사드린다\"고 인사했다. 이어 \"유별나기도 하고 고집스럽기도 한 어머님이 대중과 오랜 기간 희로애락을 함께 하며 많은 정을 나누셨다. 배우라는 직업을 자랑스러워하셨다. 영원히 기억해 주시길 바란다\"고 당부하며 눈물을 흘렸다. 고 김수미는 지난 10월 25일 지병에 따른 고혈당 쇼크로 숨을 거두었다. 1971년 MBC 3기 공채 탤런트로 데뷔한 김수미는 특유의 입담과 요리 솜씨로 다양한 분야를 누비면서 오랜 시간 사랑받았다.","link":"https://m.entertain.naver.com/movie/article/609/0000929429","retrieved":1733393446264},{"title":"[2024서울국제영화대상]엄태구, 심사위원 특별상 \"안경 써 잘 보여 앞 못보겠다\"","contents":"엄태구가 2024 서울국제영화대상 심사위원 특별상을 차지했다. 2024 서울국제영화대상이 5일 오후 서울 중구 소공동 롯데호텔 2층 크리스탈볼륨에서 열렸다. 방송인 조우종, 정다은이 진행을 맡았다. 이날 JTBC '놀아주는 여자'로 심사위원 특별상을 받은 엄태구는 \"지금 안경을 써서 앞이 너무 잘 보여서 긴장돼 앞을 잘 못보겠다\"고 솔직히 털어놔 웃음을 자아냈다. 이어 \"'놀아주는 여자' 때문에 귀한 상을 받은 것 같은데 함께 한 모든 분들과 사랑해주신 모든 시청자들에게 진심으로 감사드리고, 하루 특별해주신 김영옥 선생님 앞에서 상을 받게 돼 너무 기쁘고 영광이다. 하루라도 선생님 뵙고 촬영할 수 있어서 너무 좋았다\"며 \"다들 건강하시고 행복한 연말 되면 좋겠다\"고 덧붙였다. 한편 지난 2012년 스타의 밤 - 대한민국 톱스타상 시상식으로 시작해 최근까지 대한민국 베스트 스타상으로 11회까지 이어져 온 시상식이 올해부터 서울특별시의 예산 지원을 받아 서울국제영화대상으로 명칭을 변경하","link":"https://m.entertain.naver.com/movie/article/112/0003735683","retrieved":1733393446264},{"title":"영화인연대 \"비상계엄 선포, 끔찍한 악몽…尹 대통령 즉시 탄핵하라\"[전문]","contents":"윤석열 대통령의 비상계엄령 선포 및 해제 이후 각 문화예술계 단체들의 비판 및 대통령 퇴진 요구 성명들이 이어지는 가운데, 영화계도 이에 동참했다. 서울의 한 영화관 전경. (사진=연합뉴스) 영화계 20개 단체들이 모여 결성한 영화산업 위기극복 영화인연대(영화인연대)는 5일 오후 ‘윤석열은 퇴진하라! 우리는 대한민국 민주주의와 표현의 자유를 수호하기 위해 싸울 것이다’란 제목의 성명서를 배포했다. 영화인연대는 “12.3 비상계엄 선포는 전 국민에게 지울 수 없는 끔찍한 악몽이었다. 비상계엄 포고령 1호는 ‘모든 언론과 출판은 계엄사의 통제를 받는다’고 겁박하였다. 우리는 표현의 자유가 억압받던 지난 독재의 시간을 떠올리며 분노와 공포의 밤을 지새웠다”며 “자유민주주의를 지키기 위한다는 비상계엄 선포 이후, 계엄군이 가장 먼저 들이닥친 곳은 대한민국 국회와 중앙선거관리위원회였다. 모든 권력은 국민으로부터 나온다. 국회와 국민의 선거권을 짓밟은 쪽이 반국가세력이고, 체제전복세력”이라고","link":"https://m.entertain.naver.com/movie/article/018/0005900043","retrieved":1733393446265},{"title":"정인선 ‘숨바꼭질’로 스크린 복귀‥저예산 상업 공포영화","contents":"정인선이 '숨바꼭질'로 스크린 복귀한다. 정인선 측 관계자는 12월 5일 뉴스엔에 \"영화 '숨바꼭질'에 캐스팅돼 촬영 중\"이라고 밝혔다. 저예산 상업영화인 '숨바꼭질'은 흉가에서 벌어지는 일을 그린 공포물이다. 정인선은 지난 10월 6일 종영한 TV CHOSUN 주말 미니시리즈 'DNA러버'에서 유전자 연구원 한소진으로 분해 시청자들에게 새로운 매력을 전했다. 로맨틱 코미디에서 활약한 그가 공포영화에서 보여줄 모습은 어떨지 호기심을 모은다.","link":"https://m.entertain.naver.com/movie/article/609/0000929403","retrieved":1733393446265},{"title":"서효림, 시모 故김수미 특별 공로상 대리 수상 \"영원히 기억해 달라\" 눈물","contents":"고(故) 김수미가 2024 서울국제영화대상 시상식에서 특별 공로상을 받았다. 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서는 고 김수미가 특별 공로상 수상자로 호명됐다. 이날 시상자로 무대에 선 한국영화배우협회 이사장이자 배우인 정혜선은 \"이 자리에 상을 주려고 나왔지만 기쁨보다는 슬픔이 더 내 가슴에 와닿는다, 너무나 큰 별이 일찍 졌기 때문\"이라며 \"1971년에 데뷔해서 50년 동안 우리 온 세상 사람들을 너무나 재밌게 웃겨주던 고 김수미 때문이다, 그러나 지금 또 다른 곳에서 더 큰 행복을 누릴 것이라고 믿으며 이 상을 수미에게 전한다\"고 김수미를 소개했다. 이어 고 김수미의 며느리인 배우 서효림이 대리 수상을 하며 소감을 전했다. 그는 \"지금은 영원한 하늘의 별이 되신 고 김수미 선생님의 며느리다, 서울국제영화대상, 한국영화배우협회 관계자들에게 우리 어머니에게 이런 상을 주셔서 관계자들에게 감사드린다\"며 인사했다.","link":"https://m.entertain.naver.com/movie/article/421/0007949126","retrieved":1733393446265},{"title":"[2024서울국제영화대상]故김수미 특별공로상..서효림 \"영원히 기억해달라\" 눈물","contents":"故 김수미가 2024 서울국제영화대상 특별공로상을 받았다. 2024 서울국제영화대상이 5일 오후 서울 중구 소공동 롯데호텔 2층 크리스탈볼륨에서 열렸다. 방송인 조우종, 정다은이 진행을 맡았다. 이날 故 김수미에게 특별공로상이 돌아간 가운데 며느리인 배우 서효림이 대리 수상했다 서효림은 \"지금은 영원히 하늘의 별이 되신 故 김수미 선생님의 며느리다\"며 \"저희 어머니에게 이런 상을 주셔서 관계자분들께 감사드린다\"고 전했다. 이어 \"우리 어머님과 그동안 영화와 프로그램에서 함께 해주신 스태프들, 관계자들 그동안 정말 감사드린다\"며 \"조금은 유별나시기도 하고, 때로는 고집스럽기도 하셨던 저희 어머님께서 그래도 대중과 오랜 기간 희로애락을 함께 나누면서 많은 정을 나눠주시고, 항상 배우라는 직업을 너무나 자랑스러워하셨다\"고 덧붙였다. 그러면서 \"어머니의 배우로서의 열정과 어머니께서 느끼셨던 이 아름다운 관심들 여러분들께서도 영원히 기억해주시길 바란다\"고 당부했다. 한편 지난 2012년 스타","link":"https://m.entertain.naver.com/movie/article/112/0003735675","retrieved":1733393446266},{"title":"주원 '소방관', 개봉첫날 '모아나2' 제치고 흥행 1위..진심 통했다","contents":"실화의 뜨거운 감동을 스크린에서 새롭게 선사할 영화 &lt;소방관&gt;(제공/배급: ㈜바이포엠스튜디오 | 제작: ㈜에스크로드 픽쳐스, ㈜아센디오 | 감독: 곽경택)이 개봉 첫날 &lt;모아나 2&gt;를 제치고 전체 박스오피스 1위를 차지했다. 더불어 이를 기념하며 스페셜 단체 포스터를 공개했다. 개봉과 동시에 디즈니 &lt;모아나 2&gt;를 제치고 전체 박스오피스 1위를 달성한 영화 &lt;소방관&gt;이 스페셜 단체 포스터를 공개했다. 공개된 포스터는 홍제동 화재 참사 사건 당시 현장에 나서는 서부소방서 소방대원들은 물론 현장 밖 이들의 안전을 간절히 바라는 소방관의 유일한 가족 도순(장영남)의 모습이 담겨 이목을 집중시킨다. 여기에 “FIRST IN, LAST OUT(가장 먼저 들어가서 가장 마지막에 나온다)”라는 소방관이라면 누구나 마음속 깊이 새기는 문구가 더해져 전원 구조라는 단 하나의 목표를 향한 소방관들의 간절함은 무엇일지 호기심을 자극한다. 한편 영화 &lt;소방관&gt;은 실제 영화를 관람한 관객들의 가슴을 뜨겁게","link":"https://m.entertain.naver.com/movie/article/109/0005207809","retrieved":1733393446266},{"title":"‘움직이는 것들’에 관한 네편의 에세이, 2024년 암스테르담국제다큐멘터리영화제 탐방기","contents":"네덜란드 암스테르담의 초겨울은 영화 보기에 최적의 조건을 제공한다. 기습적인 호우와 진눈깨비, 햇살, 우박으로 수시로 표정을 바꾸는 바깥에 있느니 극장의 어둠 속으로 들어가 동굴의 안식을 찾는 편이 낫겠다는 생각이 절로 들기 때문이다. 이곳에 온 이튿날부터 마음의 명령을 따라 충실히 영화를 보기로 작정했다. 2024년 암스테르담국제다큐멘터리영화제(IDFA)의 프로그래밍을 요약하면 호들갑을 떨 만한 발견은 보이지 않았다는 것이다. 그럼에도 불구하고 이 글을 쓰는 이유는 한국 다큐멘터리의 생동하는 기운에 대해 뭔가 할 말이 있다고 생각하기 때문이다. 올해 암스테르담에서는 4편의 한국 다큐멘터리영화가 프로그래밍되었다. 지난 1년간 국제 다큐멘터리 축제에서 성공적인 순회 커리어를 쌓은 작품들을 모은 ‘베스트 오브 페스트’ 섹션에 당당하게 포함된 2023년의 기린아 &lt;애국소녀&gt;(K-Family Affairs, 2023)를 제외하고, ‘루미너스’ 섹션에서 진정으로 빛난 &lt;에디 앨리스&gt; (Edh","link":"https://m.entertain.naver.com/movie/article/140/0000054163","retrieved":1733393446266},{"title":"[기획] 2024년 암스테르담국제다큐멘터리영화제 탐방기, 한국 다큐멘터리의 생동하는 기운","contents":"2024년 암스테르담국제다큐멘터리영화제(IDFA)가 11월13일부터 24일까지 네덜란드 암스테르담에서 열렸다. 올해로 37회를 맞이하는 IDFA는 캐나다 토론토에서 열리는 핫독스국제다큐멘터리영화제와 더불어 세계 다큐멘터리의 경향과 흐름을 파악할 수 있는 중요한 영화제 중 하나다. 올해 IDFA에는 &lt;네가 증오하는 우리의 진동&gt; &lt;애국소녀&gt; &lt;브라이트 퓨처&gt; &lt;에디 앨리스&gt;까지 네편의 한국영화가 소개됐다. 다큐멘터리는 영상매체 중에 시대정신을 가장 예민하고 빠르게 반영하는 척도인 만큼 한치 앞을 예상하기 힘든 정국 속으로 빠져들고 있는 2024년, 다큐멘터리의 문제의식은 초국가적으로 연결 중이다. 올해 IDFA를 방문한 장병원 DMZ국제다큐멘터리영화제 프로그래머가 생동하는 한국 다큐멘터리들의 기운에 대한 긴 글을 보내왔다. 바야흐로 지구촌의 환상이 깨어지고 다시 다극주의가 등장 중인 지금, 어쩌면 더욱 중요한 것은 ‘세계’라는 거창한 담론이 아니라 우리 안의 목소리에 먼저 귀 기울이는","link":"https://m.entertain.naver.com/movie/article/140/0000054162","retrieved":1733393446271},{"title":"다양한 언어로 콘텐츠를 즐기는 방법, FLY2024 특강 ‘미디어 현지화(로컬라이제이션)는 무엇인가?’","contents":"한-아세안 차세대 영화인재 육성사업(이하 FLY2024)의 여러 프로그램 중 자막 현지화 및 더빙 전문회사 아이유노의 말레이시아 법인장 조앤 칸의 특강은 참가자들의 열렬한 호응을 끌어냈다. 강의의 제목은 ‘미디어 현지화(로컬라이제이션)는 무엇인가?’. FLY2024에 참가한 영화학도들 모두 자국의 문화콘텐츠만 소비하지 않는다는 점에서, 그리고 자국의 미디어 업계를 넘어 세계 영화시장에 진출하길 꿈꾼다는 점에서 자신의 작품을 수출국의 언어로 로컬라이징하는 여러 전략에 관심을 기울였다. 참가자들의 질문은 &lt;씨네21&gt; 독자들이 로컬라이제이션에 관해 가질 법한 의문과 맞닿아 있다. 특강 중 나온 인상적인 Q&amp;A를 &lt;씨네21&gt;이 단독 지상중계한다. Q. 로컬라이제이션은 원본 IP에 대한 저작권을 가진 주체가 특정 국가의 배급사에 콘텐츠 배급을 제안하는 과정인가. A. 로컬라이제이션은 배급 이후의 과정이다. 플랫폼이 콘텐츠를 구매하면 배급 전 로컬라이제이션을 담당하는 회사와 협업한다. 배급할","link":"https://m.entertain.naver.com/movie/article/140/0000054161","retrieved":1733393446271},{"title":"아늑한 인큐베이터 바깥의 현실은, FLY2024 졸업생 라운드 테이블","contents":"FLY를 거친 여섯명의 선배 영화인이 비엔티안으로 금의환향했다. FLY2024 참가자를 응원하고, 영화를 진심으로 사랑하는 이들에게 실질적 조언을 건네기 위해서다. 각국에서 전방위로 활약 중인 졸업생들이 느끼는 업계의 현실은 어떨까. 후배들을 만나기 전, 졸업생들은 라운드 테이블에 모여 출신 국가 영화계의 냉혹한 현실과 개선 방안을 함께 논의했다. 필리핀 졸업생 엘린 벤디술라(2012년 졸업), 지오 테렌스 곤잘베스(2018년 졸업) “필리핀의 수많은 지역 영화제가 자신만의 영화를 선보이고 싶은 이들에게 기회를 주는 플랫폼으로 기능하지만, 그 지원이 궁극적으로 영화인들에게 재정적 수익을 가져오지 못한다. 한국의 경우 영화진흥위원회 등 기관이 독립영화를 위해 200만달러 정도의 금액을 지원한다고 들었다. 필리핀 또한 같은 규모의 돈을 지원하지만 단위가 페소라 영화산업이 선진화된 나라에 비하면 턱없이 낮은 액수다. 임금체불과 열악한 근로환경 역시 필리핀 영화계의 발전을 위해 반드시 해결","link":"https://m.entertain.naver.com/movie/article/140/0000054160","retrieved":1733393446271},{"title":"비엔티안 영화 프로덕션 현장기, 사진으로 돌아보는 FLY2024의 이모저모","contents":"은 한-아세안 차세대 영화인재 육성사업(이하 FLY2024)과 닷새 동안 함께했지만 사실 이들은 훨씬 오랜 시간 한팀을 이루어 협업했다. 21명의 교육생은 각자의 나라에서 화상 미팅을 통해 2개월간 온라인 프리프로덕션 과정을 거쳤고, 10월30일부터 11월13일까지 2주간 라오스 비엔티안에서 만나 프로덕션을 마쳤다. 영화제작은 물론 작품 시사 및 대담까지. FLY2024 참가자들이 밤을 지새며 영화에 몰두한 비엔티안에서의 영화로운 날들을 사진으로 정리해보았다. A팀의 영화 중 한편인 &lt;원스 아논 어 타임&gt;은 집 밖을 나서기를 무서워하는 소년 아논이 두려움을 무릅쓰고 생애 처음으로 장을 보러 나가는 하루를 그린 단편영화다. 촬영을 마친 이들은 포스트프로덕션에 이르러 난관에 부딪혔다. “슈퍼마켓으로 향하는 아논과 그를 뒤쫓는 낯선 남자의 존재가 끝까지 궁금증을 유발하는 영화다. 그런데 우리가 아논과 남자가 동시에 등장하는 풀숏을 찍지 않았다는 걸 포스트프로덕션에 이르러서야 깨달았다. 또","link":"https://m.entertain.naver.com/movie/article/140/0000054159","retrieved":1733393446272},{"title":"[기획] 미래의 아세안 영화 인재들, 날아올라!","contents":"한-아세안 차세대 영화인재 육성사업(ASEAN-ROK Film Leaders Incubator: FLY2024, 이하 FLY2024)은 부산영상위원회와 아시아영상위원회네트워크(AFCNet)가 주관하는 단편영화 제작 워크숍이다. 이 행사는 2012년 필리핀 다바오를 시작으로 미얀마, 말레이시아, 싱가포르 등 아세안 10개국을 순회하며 코로나19 팬데믹 3년을 제외하고 매년 성황리에 개최됐다. 올해 한국과 아세안 10개국에서 국가별로 2명씩 선발된 FLY2024의 교육생 22명은 10월30일부터 11월13일까지, 총 2주간 라오스의 수도인 비엔티안에 머물며 영화제작의 전 과정을 익혔다. 라오스를 끝으로 아세안 국가에서 개최를 마무리하는 FLY2024에 &lt;씨네21&gt;이 4박5일간 동행했다. 2025년 시즌 피날레를 앞두고 FLY2024가 겪은 주요한 변화 및 교육생들의 소감을 글과 사진으로 정리해 전한다. 또한 FLY2024에서만 들을 수 있는 흥미로운 세미나와 아세안 각국의 영화제작 현실","link":"https://m.entertain.naver.com/movie/article/140/0000054158","retrieved":1733393446272},{"title":"영화인연대, 尹 퇴진요구 성명..\"표현자유 억압, 독재의 시간\" [전문]","contents":"영화산업 위기극복 영화인연대가 윤석열 대통령의 퇴진을 요구하는 성명을 밝표했다. 영화인연대는 5일 성명을 내고 \"윤석열은 퇴진하라! 우리는 대한민국의 민주주의와 표현의 자유를 수호하기 위해 싸울 것이다\"라고 밝혔다. 연대는 \"12.3 비상계엄 선포는 전 국민에게 지울 수 없는 끔찍한 악몽이었다. 비상계엄 포고령 1호는 '모든 언론과 출판은 계엄사의 통제를 받는다'고 겁박하였다. 우리는 표현의 자유가 억압받던 지난 독재의 시간을 떠올리며 분노와 공포의 밤을 지새웠다. 자유민주주의를 지키기 위한다는 비상계엄 선포 이후, 계엄군이 가장 먼저 들이닥친 곳은 대한민국 국회와 중앙선거관리위원회였다. 모든 권력은 국민으로부터 나온다. 국회와 국민의 선거권을 짓밟은 쪽이 반국가세력이고, 체제전복세력이다\"라며 \"윤석열 대통령은 즉시 퇴진하라. 국민의 자유와 안전을 구렁텅이에 빠트리고, 모멸감을 준 윤석열 대통령은 더 이상 대한민국의 국가원수이자 행정부 수반을 할 자격이 없다\"라고 요구했다. 이어 \"","link":"https://m.entertain.naver.com/movie/article/108/0003287597","retrieved":1733393446272},{"title":"'하얼빈' 현빈 \"안중근 역 기회 받는 배우, 몇이나 되겠나...축복이다\"","contents":"영화 '하얼빈'에서 안중근 의사로 변신한 배우 현빈이 남다른 소감을 전했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 추적과 의심을 그린 작품이다. 5일 영화 속 인물에 완벽하게 몰입한 배우들의 대장정을 담은 '하얼빈으로의 여정' 영상을 공개했다. 안중근 역 현빈부터 우덕순 역 박정민, 김상현 역 조우진, 공부인 역 전여빈, 모리 다쓰오 역 박훈, 최재형 역 유재명, 이창섭 역 이동욱 등이 다양한 캐릭터를 연기하며 시선을 사로잡았다. 특히 현빈은 처음 대본을 받고 \"두렵다. 왜 나한테 줬을까\"라고 생각했다던 그는 \"몇 번이고 시나리오를 다시 봤다\"며 선택을 앞둔 순간을 돌아봤다. 이어 \"이렇게 훌륭하신 분을 연기할 수 있는 기회가 찾아오는 배우가 몇이나 될까라고 생각을 했을 때 굉장히 큰 축복이고 기회라는 생각이 들었다\"라고 선택 이유와 더불어 벅찬 소감을 밝혔다. 우민호 감독은 \"현빈이 다른 결을 가진, 다른 깊이를 가진 안중근","link":"https://m.entertain.naver.com/movie/article/445/0000262470","retrieved":1733393446273},{"title":"'안중근' 변신한 현빈 \"이런 분을 연기할 수 있다니…축복이고 기회\" (하얼빈)","contents":"영화 '하얼빈'(감독 우민호)​이 영화 속 인물들과 촬영 비하인드의 모든 과정을 담아낸 '하얼빈으로의 여정' 영상을 공개한 가운데, 현빈이 안중근을 연기했던 것에 벅찼던 마음을 전했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. 공개된 영상은 보는 이들로 하여금 치열하고 고된 상황 속에서 절박했던 독립군들의 생생함을 담기 위한 노력들이 시선을 사로잡는다. 나라의 운명을 바꾸고자 했던 안중근 장군과 독립군들의 담대하고도 비장한 모습은 관객들을 순식간에 스크린 속 여정으로 이끈다. 공개된 영상에서는 안중근 역의 현빈부터 우덕순 역의 박정민, 김상현 역의 조우진, 공부인 역의 전여빈, 모리 다쓰오 역의 박훈, 최재형 역의 유재명 그리고 이창섭 역의 이동욱까지 각기 다른 아우라로 인물들을 표현한 배우들이 모두 등장해 시선을 압도한다. 남다른 마음가짐으로 작품에 임한 포부를 전하는 것은 물론","link":"https://m.entertain.naver.com/movie/article/311/0001803625","retrieved":1733393446276},{"title":"정유미, 수상 소감서 故 송재림 애도 \"평안한 안식에 있길\" [N현장]","contents":"배우 정유미가 수상 소감을 밝히던 중 동료인 고(故) 송재림을 애도했다. 정유미는 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서 티빙 '우씨왕후'로 OTT부문 특별연기상을 수상했다. 이날 정유미는 수상 직후 \"오늘 이 상을 제가 받아도 되나 싶을 정도로 생각하게 되는 자리다, 아무래도 저희 '우씨왕후' 함께 만들어주신 스태프 연기자들을 대신해서 내가 받는 거라 생각하고 감사히 받겠다\"고 소감을 전했다. 이어 \"더운 여름부터 추운 겨울까지 긴 시간 고생 많이 했는데 현장은 많은 분들의 도움 없이 흘러갈 수 없는 곳이다, 그런 현장이 얼마나 귀한지 소중한지 알게 해준 감독 이하 스태프분들에게 감사한다\"고 덧붙였다. 또한 정유미는 \"함께 연기했던 송재림 배우가 그곳에서 평안한 안식 속에 있기를 바란다\"며 최근 세상을 떠난 고 송재림에 대한 애도의 마음을 표현해 눈길을 끌었다. 정유미는 '우씨 왕후'에서 송재림과 호흡을 맞췄다.","link":"https://m.entertain.naver.com/movie/article/421/0007949108","retrieved":1733389795209},{"title":"[2024서울국제영화대상]정유미, 수상 후 故송재림 추모 \"평안한 안식 속 있길\"","contents":"정유미가 故 송재림을 추모했다. 2024 서울국제영화대상이 5일 오후 서울 중구 소공동 롯데호텔 2층 크리스탈볼륨에서 열렸다. 방송인 조우종, 정다은이 진행을 맡았다. 이날 티빙 '우씨왕후'로 OTT 부문 특별 연기상 받은 정유미는 \"오늘 이 상을 제가 받아도 되나 싶을 정도로 생각하게 되는 자리다\"며 \"아무래도 저희 '우씨왕후' 함께 만들어주신 스태프, 연기자들을 대신해서 제가 받는거라 생각하고 감사히 받겠다\"고 전했다. 이어 \"더운 여름부터 추운 겨울까지 긴 시간 고생 많이 했는데 현장은 많은 분들의 도움 없이 흘러갈 수 없는 곳이다\"며 \"그런 현장이 얼마나 귀한지 소중한지 알게 해준 감독 이하 스태프분들에게 감사드린다\"고 덧붙였다. 특히 정유미는 \"'우씨왕후'를 함께 한 송재림 배우가 평안한 안식 속에 있기를 진심으로 바란다\"고 세상을 떠난 故 송재림을 향한 애틋한 마음을 드러내 뭉클함을 자아냈다. 한편 지난 2012년 스타의 밤 - 대한민국 톱스타상 시상식으로 시작해 최근까지","link":"https://m.entertain.naver.com/movie/article/112/0003735670","retrieved":1733389795210},{"title":"\"청소년 4명 중 3명은 중학교 입학 전 유해 영상물 접해\"","contents":"영등위 'OTT 시대, 등급분류' 포럼…\"청소년 보호 장치 강화해야\" 청소년 네명 중 세명꼴로 중학교 입학 전에 유해 영상물을 접한다는 조사 결과가 소개됐다. 박세진 한양대 정보사회미디어학과 교수는 5일 영상물등급위원회(영등위)가 부산에서 개최한 '온라인 동영상 서비스(OTT) 시대, 등급분류 미래를 논하다' 포럼에서 이렇게 밝혔다. 박 교수는 영등위 조사 결과를 인용해 \"청소년은 하루평균 4시간 30분 이상 영상물을 시청하고 최근 1년 이내 유해 영상물 시청을 하지 않은 학생은 23.6%에 불과했다\"며 \"유해 영상물을 처음 접하는 시기는 75%가 중학교 입학 전\"이라고 말했다. 그러면서 \"영등위가 등급 분류제도를 활용해 미디어 교육을 실시하고 있으나 교육 내용이 단순하고 체험 중심으로 진행돼 한계가 있다\"며 \"영상물 전반을 이해하고 수용하는 '영상 리터러시' 교육으로 확장하고 유아의 미디어 사용 시간은 늘어나고 있는 점을 감안해 교육 대상을 유아까지 확대할 필요가 있다\"고 주장했다","link":"https://m.entertain.naver.com/movie/article/001/0015087649","retrieved":1733389795213},{"title":"박지훈, 신인남우상 \"아이돌이 무슨 연기냐 무서웠는데…\" [N현장]","contents":"그룹 워너원 출신 배우 박지훈이 2024 서울국제영화대상 시상식에서 영화 '세상 참 예쁜 오드리'로 남우신인상을 받았다. 박지훈은 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서 남우신인상을 수상했다. 그는 이날 수상 직후 \"어릴 때 꿈이 영화배우였다, 내가 이제 얼굴이 알려지고 나서는 아이돌 출신으로 많이들 알고 계실 거다, 사실 좀 많이 무서웠다, 아이돌이 무슨 연기냐 저도 걱정 많이 하고 고민도 많이 했다\"고 운을 뗐다. 이어 \"선배님들의 충고와 조언을 들으면서 작품 찍으면서 진실하게 연기하는 배우가 되고 싶다는 생각을 많이 하고 연구하고, 감독님들과 상의하고 그렇게 성장하고 있다고 생각하고 있다\"며 \"언제나 진실하고 올바른 배우가 되도록 노력하겠다\"고 소감을 전했다. 2024 서울국제영화대상은 (사)한국영화배우협회(이사장 이갑성)가 주최하는 시상식으로 2012년 '스타의 밤 대한민국 톱스타상 시상식'으로 시작해 최근까","link":"https://m.entertain.naver.com/movie/article/421/0007949101","retrieved":1733389795213},{"title":"[2024서울국제영화대상]박지훈, 신인남우상 \"아이돌 출신 편견 무서웠다\"","contents":"박지훈이 올해 서울국제영화대상 신인남우상을 차지했다. 2024 서울국제영화대상이 5일 오후 서울 중구 소공동 롯데호텔 2층 크리스탈볼륨에서 열렸다. 방송인 조우종, 정다은이 진행을 맡았다. 이날 '세상 참 예쁜 오드리'로 신인남우상을 받은 박지훈은 \"어렸을 때 꿈이 영화배우였는데 얼굴이 알려지고 나서는 아이돌 출신으로 많이 알고 계실 거다\"며 \"사실 좀 많이 무서웠다. 아이돌이 무슨 연기냐 할까봐 걱정, 고민도 많이 했다\"고 전했다. 이어 \"선배님들의 충고, 조언을 들으며 작품을 찍으면서 진실되게 연기하는 배우가 되고 싶다고 생각하고 연구하고, 감독님들과 상의하고 그렇게 성장하고 있다고 생각한다\"며 \"언제나 진실되고 올바른 배우가 되도록 노력하겠다. '세상 참 예쁜 오드리' 감독님, 김정난 선배님 사랑하고 존경하고 감사하다\"고 덧붙였다. 한편 지난 2012년 스타의 밤 - 대한민국 톱스타상 시상식으로 시작해 최근까지 대한민국 베스트 스타상으로 11회까지 이어져 온 시상식이 올해부터","link":"https://m.entertain.naver.com/movie/article/112/0003735667","retrieved":1733389795213},{"title":"이주명, 신인여우상 \"스크린 데뷔작으로 수상, 초석 삼겠다\" [N현장]","contents":"배우 이주명이 영화 '파일럿'으로 2024 서울국제영화대상 시상식에서 신인여우상을 받았다. 이주명은 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상 시상식에서 신인여우상을 받았다. 이날 수상 직후 이주명은 \"'파일럿'이라는 영화는 저의 스크린 데뷔작이다, 무대 인사도 하고 이런저런 활동 하면서 참 행복하고 떨린 기억이 많다\"며 \"그때 TV에 내가 나오면 이런 기분일지 하는 마음으로 영화를 봤다, 지금, 이 순간이 영화보다 영화 같다\"고 소감을 전했다. 그러면서 \"일생에 한 번 받는 상인데 이렇게 귀한 상 주셔서 감사드리고, 이렇게 행복한 상 행복한 기억을 초석으로 삼아 더 열심히 연기하는 배우가 되겠다\"고 덧붙였다. 2024 서울국제영화대상은 (사)한국영화배우협회(이사장 이갑성)가 주최하는 시상식으로 2012년 '스타의 밤 대한민국 톱스타상 시상식'으로 시작해 최근까지 '대한민국 베스트 스타상'으로 11회까지 이어져 온 시상식이다. 올","link":"https://m.entertain.naver.com/movie/article/421/0007949084","retrieved":1733389795214},{"title":"[K-VIBE] 노석준의 메타버스 세상…아바타의 과거와 미래","contents":"편집자 주 = 한국국제교류재단(KF)의 2024년 발표에 따르면 세계 한류 팬은 약 2억2천5백만명에 육박한다고 합니다. 또한 시간과 공간의 제약을 초월해 지구 반대편과 동시에 소통하는 '디지털 실크로드' 시대도 열리고 있습니다. 바야흐로 '한류 4.0'의 시대입니다. 연합뉴스 동포다문화부 K컬처팀은 독자 여러분께 새로운 시선으로 한국 문화와 K컬처를 바라보는 데 도움이 되고자 전문가 칼럼 시리즈를 준비했습니다. 시리즈는 주간으로 게재하며 영문 한류 뉴스 사이트 K바이브에서도 영문으로 보실 수 있습니다. 얼마 전 속편이 나오기도 한 제임스 캐머런 감독의 영화 '아바타'는 파란 피부를 가진 거구의 아바타를 주인공으로 하고 있다. 아바타는 주인공을 대신해 영화에서 주연처럼 활약한다. 제임스 캐머런 감독의 상상력과 우수한 그래픽 기술도 놀랍지만, 무엇보다 현대 메타버스 속 아바타의 개념을 개봉 당시 2009년이었던 영화에서 그대로 구현하며 미래를 예지했다는 것이 감탄스러울 정도다. 215","link":"https://m.entertain.naver.com/movie/article/001/0015087631","retrieved":1733389795214},{"title":"영화인연대 \"비상계엄, 표현의 자유 억압...윤석열 퇴진하라\" [전문]","contents":"영화인들이 윤석열 대통령의 비상계엄 선포에 반발하며 퇴진을 촉구했다. 5일 영화산업 위기극복 영화인연대는 윤석열 대통령의 퇴진과 탄핵, 계엄 주도자에 대한 처벌을 촉구하는 성명문을 발표했다. 이들은 먼저 지난 3일 밤 있었던 윤 대통령의 비상계엄 선포에 대해 \"전 국민에게 지울 수 없는 끔찍한 악몽이었다\"라며 \"비상계엄 포고령 1호는 '모든 언론과 출판은 계엄사의 통제를 받는다'고 겁박했다. 우리는 표현의 자유가 억압받던 지난 독재의 시간을 떠올리며 분노와 공포의 밤을 지새웠다\"라고 말했다. 이어 \"자유민주주의를 지키기 위한다는 비상계엄 선포 이후, 계엄군이 가장 먼저 들이닥친 곳은 대한민국 국회와 중앙선거관리위원회였다. 모든 권력은 국민으로부터 나온다. 국회와 국민의 선거권을 짓밟은 쪽이 반국가세력이고, 체제전복세력이다\"라며 비판의 목소리를 냈다. 그러면서 \"국민의 자유와 안전을 구렁텅이에 빠트리고, 모멸감을 준 윤석열 대통령은 더 이상 대한민국의 국가원수이자 행정부 수반을 할 자","link":"https://m.entertain.naver.com/movie/article/445/0000262452","retrieved":1733389795214},{"title":"류혜영X남윤수 주연 '킬링타임', 크랭크업…인터넷 방송 다룬 스릴러","contents":"배우 류혜영, 남윤수 주연의 영화 '킬링타임'이 촬영을 마쳤다. '킬링타임'은 자극적인 콘텐츠로 인기를 끌고 있는 '킬링타임'의 인터넷 방송 중 팀원이 사망하는 사고가 발생하고, 성공적인 복귀를 위해 위험한 선택을 하게 되는 이야기를 그린 스릴러. 보다 자극적인 컨텐츠를 소비하게 되는 미디어 환경을 배경으로 알 수 없는 공포에 맞서게 되는 인터넷 방송팀에 대한 이야기를 강렬한 긴장감과 몰입도 높은 연출로 그려냈으며 배우 류혜영, 남윤수가 주연을 맡아 많은 기대와 주목을 받고 있다. '킬링타임' 팀의 성공으로 대중의 관심을 받지만, 팀원의 사고로 트라우마를 얻게 되는 '연우' 역의 류혜영은 \"체력적으로 감정적으로 소모가 많아 힘들었지만 모든 배우들의 똘똘 뭉친 에너지로 이겨냈다. 감독님, 배우들과 함께할 수 있어 영광이었다\"고 소감을 밝혔다. 이어 '킬링타임'의 성공으로 점차 강한 자극을 좇게 되는 PD '주원' 역을 맡은 남윤수는 \"시나리오에서 느껴진 새로움을 보고 꼭 '주원' 역을","link":"https://m.entertain.naver.com/movie/article/416/0000309877","retrieved":1733389795221},{"title":"“삼켜라, 세워라” 박지현X최시원, 발칙한 재능 발견 ‘동화지만 청불입니다’","contents":"파격 노출로 화제를 모은 박지현이 최시원과 재능 발견 코미디로 돌아온다. 배급사 미디어캔, 영화특별시SMC는 5일 영화 ‘동화지만 청불입니다’ 박지현, 최시원, 성동일이 동화 속 주요 인물들을 연상시키는 비주얼로 변신한 캐릭터 포스터 3종을 공개했다. 작품은 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화이다. 공개된 포스터는 단비(박지현), 정석(최시원), 황대표(성동일)가 각각 동화에 자주 등장하는 공주, 왕자, 왕을 연상시키는 비주얼로 변신한 모습을 포착하고 있다. 또한 청소년 관람불가 등급의 동화라는 아이러니하면서도 발칙한 컨셉을 담아내 눈길을 사로잡는다. 먼저 박지현이 매혹적인 표정으로 사과를 든 모습으로 강렬한 인상을 남긴다. “삼켜라! 위험한 상상을”이란 카피는 동화 작가를 꿈꾸던 음란물 단속팀 새내기 단비가 19금 웹소설을 집필하며 머릿속에 그려낼 아찔하고 발칙한 상","link":"https://m.entertain.naver.com/movie/article/241/0003399707","retrieved":1733389795223},{"title":"현빈, '짠한형 신동엽' 출연..'하얼빈' 홍보 차 출격[공식]","contents":"배우 현빈이 '짠한형 신동엽'에 출격한다. 5일 현빈의 소속사 VAST엔터테인먼트 측은 헤럴드POP에 \"현빈이 유튜브 채널 '짠한형 신동엽'에 출연하는 것이 맞다\"고 밝혔다. 현빈은 영화 '하얼빈' 홍보 차 '짠한형 신동엽'에 출연한다. 현빈 외에도 '하얼빈'에 출연한 배우 박훈, 전여빈 등이 함께 출연해 이야기를 나눌 예정이다. 한편 현빈이 출연한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로, 오는 25일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003735663","retrieved":1733389795223},{"title":"30살 된 '포레스트 검프' 4K 리마스터링 버전 재개봉","contents":"톰 행크스 주연의 영화 '포레스트 검프'가 개봉 30주년을 맞아 4K 리마스터링 버전으로 재개봉됐다. 롯데시네마는 5일 \"국내 최초로 4K 리마스터링 버전 '포레스트 검프'를 단독 개봉하게 됐다\"며 \"대형 스크린에서 톰 행크스의 명연기를 선명하고 또렷한 화질로 즐길 수 있을 것\"이라고 밝혔다. 1994년 10월 개봉한 '포레스트 검프'는 남들보다 조금 부족한 지능과 불리한 신체적 조건을 가진 주인공 ‘포레스트 검프(톰 행크스)’가 따뜻하고 순수한 마음을 지니고 성장하는 인생 스토리를 그린 휴먼 드라마이다. '백 투 더 퓨처', '캐스트 어웨이'로 유명한 로버트 저메키스 감독의 연출로 1995년 제67회 미국 아카데미 시상식에서 작품상, 감독상, 남우주연상을 포함한 6개 부문에서 수상해 작품성을 인정받으며 많은 이들의 인생 영화로 꼽히기도 한다. 롯데시네마는 개봉 30주년을 맞이하여 스페셜 포스터를 공개했다. ‘포레스트 검프’가 벤치에 앉아 있는 영화의 대표적인 한 장면을 빈티지한 색","link":"https://m.entertain.naver.com/movie/article/015/0005066072","retrieved":1733389795224},{"title":"[단독] 박정민·전여빈·박훈, 현빈과 ‘짠한형’ 출격…녹화 완료","contents":"배우 박정민, 전여빈, 박훈이 현빈과 함께 ‘짠한형’에 출격한다. 5일 업계에 따르면 박정민, 전여빈, 박훈은 현빈과 함께 신동엽이 진행하는 유튜브 웹예능 ‘짠한형 신동엽’에 출연한다. 이미 녹화는 모두 마무리됐다. 네 사람은 ‘짠한형’ 출연은 영화 ‘하얼빈’ 홍보 일환이다. ‘하얼빈’은 ‘내부자들’, ‘남산의 부장들’ 우민호 감독의 신작으로, 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 한편 ‘하얼빈’은 오는 25일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003399705","retrieved":1733389795226},{"title":"한국영화제작가협회 작품상에 '서울의 봄'","contents":"남녀주연상에 조정석·김고은 한국 영화 제작자들의 협의체인 한국영화제작가협회는 올해 작품상으로 '서울의 봄'을 선정했다고 5일 밝혔다. '서울의 봄'은 1979년 12·12 군사 반란 당시 긴박했던 9시간을 재구성한 영화다. 이 작품을 연출한 김성수 감독은 감독상을 받는다. 남우주연상은 '파일럿'의 조정석, 여우주연상은 '파묘'의 김고은이 각각 선정됐다. 조정석은 여장남자로 분해 코믹 연기를, 김고은은 무당 '화림'으로 강렬한 연기를 선보였다. 여우조연상은 '시민덕희'의 염혜란, 남우조연상은 '리볼버'의 지창욱에게 돌아갔다. 각본상은 '파묘'의 장재현 감독이 받는다. 신인감독상은 '장손'의 오정민 감독과 '정순'의 정지혜 감독, 신인배우상은 '대도시의 사랑법'의 노상현에게 돌아갔다. 올해 특별상은 영화산업위기극복영화인연대를 통해 극장의 투명한 정산 등의 공정성 문제를 제기한 하하필름스 이하영 대표가 받는다. 협회는 오는 17일 서울 인디스페이스에서 배우 김규리의 사회로 시상식을 연다.","link":"https://m.entertain.naver.com/movie/article/001/0015087591","retrieved":1733389795227},{"title":"문정희, 사이비 종교 제대로 빠졌네‥광기의 눈빛(원정빌라)","contents":"'원정빌라'가 몰입도 200% 오싹한 관람 포인트로 주목받고 있다. 영화 '원정빌라'(감독 김선국)는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 첫 번째 관람 포인트는 바로 익숙한 장소에서 벌어지는 현실 공포라는 점이다. 도시 주변에서 흔히 볼 수 있는 낡은 빌라를 중심으로 이웃 사이의 갈등이라는 현실적인 설정이 공포감을 배가시킨다. 아파트, 빌라 등 다세대 주택에서 층간소음, 측간소음 등의 문제로 크게 다툼이 벌어지는 뉴스가 낯설지 않은 현실에서 '원정빌라'는 이러한 갈등이 오래된 빌라와 만났을 때 벌어지는 미스터리한 사건을 밀도 있게 그려낸다. 두 번째 관람 포인트는 스크린을 압도하는 배우들의 완벽한 연기력이다. 203호 ‘주현’ 역의 이현우는 이전 작품에서 보여진 쾌활한 모습과는 또 다른 새로운 모습으로 시선을 사로잡는다. ‘주현’은 아픈 엄마와 어린 조카를 데리고 사는 성","link":"https://m.entertain.naver.com/movie/article/609/0000929376","retrieved":1733389795228}]}