{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"잔나비 최정훈, ♥한지민 두고 미국 가니 외롭나봐‥인형으로 뽀뽀놀이","contents":"잔나비 최정훈이 미국 뉴욕에서의 근황을 전했다. 최정훈은 12월 4일 자신의 소셜 네트워크서비스 계정에 사진과 동영상을 게재했다. 사진 속엔 최정훈 앞에 입을 맞추고 있는 동물 인형이 놓여 있다. 이후 공개된 영상에선 두 인형이 어떻게 입을 맞추게 됐는지 그 과정이 공개됐다. 밥을 먹던 최정훈은 돌연 앞에 있던 접시 하나를 치우고 동물 인형 두개를 가져와 입을 맞추게 만들었다. 그 뒤에 꽃까지 놓아주며 아름다운 분위기를 조성해주는 최정훈의 센스가 웃음을 자아낸다. 영상을 본 누리꾼들은 \"고양이인가 강아지들은 왜 뽀뽀하고 있냐\", \"귀엽\", \"이게 뭐람\", \"뉴욕에서도 강아지 사랑\", \"외로운가벼. 강아지들 뽀뽀시키고\" 등의 반응을 보였다. 한편 최정훈은 최근 10살 연상 배우 한지민과의 열애를 인정했다.","link":"https://m.entertain.naver.com/now/article/609/0000928951","retrieved":1733324999825},{"title":"'나솔' 23기 광수, 옥순 가스라이팅→男 출연진들 지적 \"너무 별로\"[별별TV]","contents":"'나는 SOLO(나는 솔로)' 23기 광수가 남성 출연진들에 의해 가스라이팅을 지적 당했다. 4일 밤 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO' 178회에서는 졸음을 무릅 쓰고 공용 거실에 온 23기 광수의 모습이 그려졌다. 이날 졸음을 참고 공용 거실 술자리에 합석한 광수는 \"난 자다가 깨서 여기 와야 되는 현실이 싫다\"라며 불평을 늘어놨다. 이에 상철이 \"여기 온 건 옥순이 때문에?\"라고 하자 옥순은 \"되게 신기하다. 나 언제부터 광수의 여자야?\"라며 의아해했다. 이어 영철과 상철이 각각 \"나는 옥순이 행복하길 바란다\", \"나도 옥순이 마음에 들었었거든\"라며 옥순을 칭찬하자 광수는 \"형이 사람 볼 줄 아네. 우리 남자끼리도 얘기 하지 않냐. 옥순이를 1,2픽으로 꼽은 사람이 아무도 없지 않았냐\"라며 다시 한 번 옥순의 인기를 평가절하했다. 이를 듣고 있던 영철은 광수의 태도를 지적하며 \"자기는 남 얘기 안 하는 척 하면서 본인의 필요성에 의해서는 또","link":"https://m.entertain.naver.com/now/article/108/0003287441","retrieved":1733324999827},{"title":"결혼 앞둔 김종민, ♥11살 연하와 2세 계획 밝혔다…\"눈은 날 닮았으면\" ('신랑수업')","contents":"김종민이 결혼을 앞두고 심진화, 김가연에게 ‘고민’을 털어놓으며 조언을 구했다. 4일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 142회에서는 김종민이 ‘여자친구의 생일 때 직접 생일상 차려주기’라는 버킷리스트를 실천하기 위해 ‘연애부장’ 심진화, 김가연을 만나 요리 수업을 하는 현장이 펼쳐졌다. 앞서 여자친구 ‘히웅이’와 결혼하고 싶다고 선포한 김종민은 이날 “최근 여자친구에게 생일상을 받았다”며 자랑했다. 그러면서 “저도 여자친구의 생일에 직접 음식을 차려주고 싶다”고 한 뒤 심진화와 김가연을 찾아갔다. 심진화는 김종민을 반갑게 맞은 뒤 “나도 시집가자마자 김가연 선생님한테 요리를 배웠다. 처음 배울 때 제대로 된 분에게 배워야 한다”고 폭풍 칭찬했다. 요리 시작 전, 김종민은 “몇가지 궁금한 게 있다”면서 “혹시 결혼할 때 집은 자가, 전세, 뭐가 좋은지? 그리고 평수는 어떤 게 적당한지 모르겠다”고 말했다. 김가연은 “집이 있어야 하긴 하지만, 굳이 처음","link":"https://m.entertain.naver.com/now/article/312/0000691670","retrieved":1733324999828},{"title":"김종민, ♥11살 연하와 결혼 결심한 이유…“사랑받는 느낌” (‘신랑수업’)","contents":"그룹 코요태 김종민이 여자친구와 결혼을 결심하게 된 계기를 전했다. 4일 방송된 채널A ‘요즘 남자 라이프 – 신랑수업’에서는 여자친구를 위해 김가연에게 요리를 배우는 김종민의 모습이 그려졌다. 이날 김종민은 “사랑하는 사람에게 생일상 차려주는 게 버킷리스트였다. 그래서 심진화에게 부탁했다”며 김가연의 집을 찾았다. 심진화는 김종민에게 결혼을 결심하게 된 계기를 물었다. 김종민은 “나를 너무 사랑해준다. 사랑받는 느낌이다. 걷다 보면 어깨동무하라고 팔을 툭 친다. 이런 세심한 게 너무 귀엽다”고 답했다. 김종민은 김가연과 심진화에게 신혼집에 대한 고민도 털어놨다. 김가연은 “처음부터 자가일 필요는 없다고 생각한다. 나중에 아이가 태어난 후 선택하면 된다”고 조언했다. 심진화가 “제일 중요한 건 경제권이다”라고 하자 김가연은 “우리는 처음부터 합쳤다. 지금까지 관리도 내가 한다. 남편은 아무것도 안 한다”고 했다. 한편 ‘요즘 남자 라이프 - 신랑수업’은 매주 수요일 오후","link":"https://m.entertain.naver.com/now/article/009/0005408144","retrieved":1733324999830}]}