{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유재석 “승관 ‘싱크로유’ 정규직 된 호시 꼴보기 싫다고” 생생 증언","contents":"호시, 카리나가 정규직 '유라인'에 탑승한 것에 대한 세븐틴, 에스파 멤버들의 반응을 전했다. 9월 16일 첫 방송되는 KBS 2TV '싱크로유'(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼로 지난 파일럿 방송에서는 귀 호강 커버 무대가 선사하는 무한 감동과 함께 진짜의 1%를 찾아가는 고도의 고막 싸움이 화제를 불러일으킨 바 있다. 이 가운데 ‘막내 라인’ 호시, 카리나가 ‘유라인’ 합류 후 나온 주변 반응을 언급해 눈길을 끈다. 호시는 “세븐틴 멤버들과 방송을 같이 봤는데, 특히 승관 씨가 제가 유라인이 된 걸 불편해 하더라”고 전해 웃음바다로 만든다. 이에 유재석은 “승관 씨가 제 다른 프로그램에도 나와서 꼴 보기 싫다고 했다”며 생생한 증언을 더해 호시를 파안대소하게 한다. 카리나는 “에스파 멤버들이 현장에서 보는 걸 부러워했다. 특히 김경호 선배님이 ‘","link":"https://m.entertain.naver.com/now/article/609/0000897818","retrieved":1726441749486},{"title":"쐈다 하면 10점? 新 양궁돌 등극한 여돌은(아육대)","contents":"'2024 추석특집 아육대'가 여자 양궁 레전드를 가리는 치열한 전쟁을 예고했다. 9월 16일 방송되는 MBC ‘2024 추석특집 아이돌스타 선수권대회’(연출 채현석, 이하 ‘아육대’) 1부에서는 전현무, 이찬원, 강다니엘, 해원 진행으로 여자 양궁을 진행한다. 차기 양궁돌 자리를 차지하기 위해 ‘엔믹스(NMIXX)’ 설윤, 릴리, 지우, 규진부터 ‘아일릿(ILLIT)’ 원희, 모카, 윤아, 민주, ‘스테이씨(STAYC)’ 수민, 아이사, 세은, 윤 여기에 이번 아육대를 위해 새롭게 창설한 ‘센터연합팀’(우아(WOOAH) 우연, 키스오브라이프(KISS OF LIFE) 나띠, 아르테미스(ARTMS) 희진, 트리플에스(tripleS) 유연) 총 4팀이 결승전을 통해 치열한 양궁 전쟁을 벌일 예정이다. ‘아육대’ 양궁 윤혜영 해설 위원에 따르면 ‘집중도가 남다른 엔믹스(NMIXX)’, ‘완벽한 자세의 스테이씨(STAYC)’, ‘운동신경이 좋은 아일릿(ILLIT)’, ‘연습벌레 센터엽합’","link":"https://m.entertain.naver.com/now/article/609/0000897817","retrieved":1726441749486},{"title":"'24살에 난소암 3기' 암환자뽀삐, 일어나겠다더니...벌써 사망 1주기","contents":"유튜버 '암환자뽀삐' 故 조윤주가 세상을 떠난 지 벌써 1년이 지났다. 지난해, 채널 '암환자뽀삐'는 커뮤니티를 통해 \"지난 9월 16일 암환자뽀삐가 작고하셨다\"라는 비보를 전했다. 고인의 남동생은 \"갑작스러운 비보에 많이 놀랐을 것 같다. 그럼에도 불구하고 누나의 마지막 가는 길 외롭지 않게 많은 구독자분들이 댓글로 애도해 주셔서 가족에게 큰 힘이 됐다\"라고 밝혔다. 암환자뽀삐는 지난 2012년, 당시 24살에 난소암 3기 진단을 받고 지난 2019년에 유튜브 활동을 시작했다. 이후 수술과 항암 치료를 거쳐 완치 판정을 받았으나 다시 암이 재발했다. 암 재발 후 오랜 시간 투병을 이어온 고인은 \"꼭 일어나서 다시 호캉스 하고 뛰어다니는 모습 보여주고 싶었다\"라고 말했다. 그러나 애석하게도 고인의 비보가 전해진 후 여전히 애도의 물결이 이어지고 있다. 고인의 지인은 생전 마지막 모습을 밝히기도 했다. 그는 유튜브 채널 댓글을 통해 \"친구의 임종을 지키고 장례를 끝내고 일상으로 돌아왔","link":"https://m.entertain.naver.com/now/article/213/0001309699","retrieved":1726441749486},{"title":"[Y초점] 올여름 가장 뜨거웠던, 고민시","contents":"가을의 문턱, 올여름 가장 뜨거웠던 스타를 떠올리니 단연 배우 고민시(29)다. 예능과 드라마를 오가며 극과 극의 매력을 모두 드러냈다. 고민시는 지난 7월 19일 공개된 넷플릭스 '스위트홈' 시즌3에서 사람들이 욕망에 따라 괴물로 변해가는 세상에서 꿋꿋하게 살아가는 이은유 역을 맡아 이야기의 중심축으로 활약했다. 앞서 시즌에서 주변 생존자들을 지키기 위해 고군분투했다면, 시즌3에서는 괴물로 변한 오빠 이도현과 재회하며 복합적인 감정을 섬세하게 그려냈다. 연출자 이응복 PD는 은유가 괴물로 변한 오빠를 안아주는 장면을 베스트 신으로 꼽기도 했다. 또한 고민시는 6월 28일부터 9월 6일까지 방송된 tvN 예능 프로그램 '서진이네2'에서 성실하고 야무진 막내로 활약하며 '황금 인턴'이라는 수식어를 얻었다. 앞서 시즌1에서는 세계적인 인기 그룹 방탄소년단의 멤버 뷔가 인턴으로 활약해 화제가 됐다. 그가 군 복무로 자리를 비우면서 새로운 인턴을 하게 될 인물에 궁금증이 쏠렸고, 고민시가","link":"https://m.entertain.naver.com/now/article/052/0002088045","retrieved":1726441749487},{"title":"\"꺼져, 이 병X\"..기안84, 춤추다가 왜 도망 갔어요?[음악일주] [★밤TV]","contents":"기안84가 미모의 여성에게 플러팅 해서 함께 손 잡고 춤을 추는데까지 성공했지만, 부끄러움에 춤 추다가 줄행랑쳤다. 스스로도 화면 속 자신을 보고 셀프 욕설을 날렸다. 지난 15일 방송된 MBC 예능 프로그램 '태어난 김에 음악일주' 5회에서는 텍사스의 한 바에서 외국인들과 만나 시간을 보내는 유태오, 기안84, 빠니보틀의 모습이 그려졌다. 토네이도를 보러 홀로 사우스다코타로 떠났던 기안84는 텍사스에서 빠니보틀, 유태오와 재회했다. 세 사람은 카우보이를 만나고 그들의 문화를 접하기 위해 바를 방문했다. 이들은 바에서 외국인 손님들과 대화를 나눴다. 유태오는 독일에서 온 다른 일행들과 유창하게 대화하며 즐거운 시간을 보냈다. 그런 가운데 기안84는 한 여성에게 시선을 뺏겼다. 수줍어하는 기안84를 위해 빠니보틀과 유태오가 사랑의 큐피트를 자처했고 기안84는 여성과 둘이 마주 앉아서 이야기를 나눴다. 기안84는 여성에게 아름답다고 칭찬하며 \"유 솔로(You solo)?\"라고 용기 내","link":"https://m.entertain.naver.com/now/article/108/0003266076","retrieved":1726441749487},{"title":"기안84, 독일 여성과 핑크빛 기류→스킨십에 도망 \"너무 창피해\"(음악일주) [종합]","contents":"기안84, 빠니보틀, 유태오가 텍사스에서 잊지 못할 여행의 한 페이지를 장식했다. 15일 방송된 MBC 예능 프로그램 '태어난 김에 음악일주(이하 '음악일주')' 5회에서는 기안84의 핑크빛 만남부터 유태오의 로망이었던 카우보이의 리얼한 삶까지 다채로운 텍사스 에피소드가 펼쳐졌다. 텍사스에서 빠니보틀, 유태오와 재회한 기안84는 카우보이들이 있는 바에서 정겨운 현지 분위기에 빠져들었다. 기안84는 텍사스에 온 걸 환영하는 의미의 웰컴주를 건네받고 사람들과 스몰 토크도 나누더니 브루클린 쿠퍼 패밀리의 블록 파티 때처럼 어머니뻘인 현지인과 함께 춤을 추며 한국어로 응원과 격려의 메시지를 전해 눈길을 끌었다. '음악일주'를 '로맨스일주'로 뒤바꾼 기안84와 독일에서 여행 온 여성의 썸 기류가 흥미를 더했다. 특히 유태오가 중간에서 큐피트 역할을 톡톡히 해낸 덕분에 기안84는 여성과 이야기를 나누고 함께 춤을 추자고 제안해 몰입을 높였다. 손을 잡으라는 빠니보틀의 코칭을 받아 쑥스러움을 감","link":"https://m.entertain.naver.com/now/article/108/0003266075","retrieved":1726441749491},{"title":"김종민, ♥11살 연하 여친과 '결실'…\"결혼할 것, 키 162cm에 청순한 스타일('1박2일') \"[종합]","contents":"김종민이 11살 연하 여자친구와의 결혼 의향을 드러냈다. 15일 방송된 KBS 2TV '1박 2일 시즌4'(이하 '1박 2일')에서는 경기도 가평에서 '텐션CHECK 여름MT' 편이 펼쳐졌다. 이날 오프닝에서는 최근 열애 사실을 공식 발표한 김종민이 멤버들에게 축하를 받았다. 김종민은 최근 한 유튜브 채널에서 열애 중이라는 사실을 공개했다. 딘딘은 \"우리한테는 그렇게 입단속 시키더니 왜 애먼 곳에서 밝힌 거냐\"며 서운해했다. 이에 김종민은 \"물어봐서 대답한 것\"라고 해명했다. 멤버들은 김종민의 11살 연하 여자친구에 대해 궁금해했다. 이에 김종민은 \"광산 김씨\"라며 '키는 162cm 정도고 긴 생머리에 청순한 스타일\"이라고 소개했다. 딘딘이 \"결혼하실 거냐\"라고 묻자 김종민은 당황하며 고개를 이리저리 움직이더니 이내 \"해야죠\"라고 답했다. 이에 문세윤은 \"그런데 고개 동서남북은 왜 나온 거냐\"고 놀렸다. 결혼을 앞두고 있는 조세호는 \"나는 결혼을 생각하는데 상대방 생각이 다를 수 있","link":"https://m.entertain.naver.com/now/article/312/0000680125","retrieved":1726441749493},{"title":"김대호 보고 있나…전현무, 프리 선언 포기하려던 이유 \"이게 맞나 싶어\" ('사당귀')","contents":"방송인 전현무가 프리랜서를 포기할 뻔한 이유를 밝혔다. 오늘(15일) ‘사당귀’ 방송에서 MC 전현무가 “김동건 아나운서의 한마디가 내 발목을 붙잡았다”라며 프리랜서를 포기할 뻔한 비하인드를 밝혀 모두의 관심이 집중된다. 전현무는 “KBS를 그만둘 때 김동건 위원님이 날 말리더라”라고 운을 뗀 뒤 “나한테 전화해서 아나운서를 계속하라고 말씀하셨다. (걷지 않았던 길인 만큼) 잘 될 수 있을지 걱정 많이 해주셨다. 아나운서를 그만둘 때 거침없이 나온 거 같지만 김동건 위원님의 한마디가 내 발목을 붙잡았고, 나 역시 위원님 말씀에 ‘이게 맞나?’ 신중해졌다. 가끔 만나면 ‘잘 보고 있다’고 응원 많이 해주신다”라며 김동건 아나운서에 대한 기억은 따뜻함 뿐이라고 언급했다. 그런가 하면 김동건 아나운서가 원조 전현무로 활약하던 시절을 밝힌다. 김동건 아나운서는 “TV만 틀면 내가 나왔다. 오전에는 ‘무엇이든 물어보세요’, 밤에는 ‘11시에 만납시다’와 ‘뉴스 파노라마’가 방송됐다”라며 김동","link":"https://m.entertain.naver.com/now/article/312/0000680124","retrieved":1726441749494},{"title":"'국민 캐스또' 이찬원, 추석특집 '아이돌스타 선수권대회' MC 출격","contents":"가수 이찬원이 '아이돌스타 선수권대회'에서 MC 존재감을 빛낸다. 이찬원은 16일부터 18일까지 방송하는 MBC '2024 추석특집 아이돌스타 선수권대회'에서 MC를 맡는다. 16일 오후 6시, 17일 오후 5시 30분, 18일 오후 5시 30분 등 3회에 걸쳐 방송하는 '아이돌스타 선수권대회'에는 이찬원을 비롯해 전현무, 강다니엘, 해원, 장민호, 영탁, 정동원 등이 7인 7색의 진행을 펼친다. 2년 만에 열린 만큼, 전반적으로 출연팀들의 세대 교체가 많이 일어나면서 대부분 2022년 이후에 데뷔한 아이돌이 출연한다. 이번 대회 종목은 육상, 풋살, 양궁, 댄스스포츠와 브레이킹 댄스 등 다채롭게 구성되어 시선이 집중되는 가운데 이찬원, 장민호, 영탁, 정동원으로 구성된 일명 '트롯보이즈'의 축하 공연까지 추석 명절에 걸맞게 풍성한 볼거리를 제공할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003266065","retrieved":1726441749496},{"title":"'회원수 128만' 아동 성착취물 사이트 운영자, 최종 형량은 1년 6개월? [전일야화]","contents":"'국경없는 변호사들'에서 전 세계를 떠들썩하게 했던 '웰컴 투 비디오' 사건이 재조명됐다. 15일 방송된 MBN '국경없는 변호사들'에서는 128만명의 회원을 두고 아동 성착취물 22만개를 공유했던 아동 성착취물 사이트 '웰컴 투 비디오'의 운영자 손 모 씨의 범행과 재판 내용이 소개됐다. 대한민국 국적의 20대 남성 손 씨는 2015년부터 3년 간 다크웹을 통해 아동 성착취물 사이트 '웰컴 투 비디오'를 개설, 운영하며 총 4억원을 챙긴 혐의(영리 목적의 아동 성 착취물 판매·배포·제공 혐의)로 한국 법원에 기소됐다. 피해자 다수가 미성년자인데다 죄질이 나빠 남아공 등에서는 최소 징역 25년형을예상하고 있던상황.하지만 법원은 손 씨에게 최종적으로 징역 1년 6개월 형을 선고하는 것에 그쳤다. 이를 들은 장동민은 \"1년 6개월이면 거의 요즘 군대 갔다오는 수준 아니냐\"며 황당해했다. 더욱 놀라운 점은 1심에서는 징역형의 집행유예가 선고되었다는 것. 최용희 변호사는 1심 판결문을 인용","link":"https://m.entertain.naver.com/now/article/311/0001772056","retrieved":1726441749505},{"title":"\"대박!' 이찬원과 함께 해피 추석 랜선 여행[톡파원25시]","contents":"가수 이찬원이 추석 명절을 맞아 풍성하고 볼거리 가득한 다양한 랜선 여행으로 시청자를 초대한다. 9월 16일 방송하는 JTBC '톡파원 25시'에서는 과거, 현재, 미래를 품은 도시 속 장엄함과 코카콜라 박물관에 숨겨진 레시피, 체코 프라하의 한 달 살기까지 다채로운 매력이 넘치는 랜선 여행이 펼쳐진다. 앞서 진행된 녹화에서 이찬원을 비롯한 출연자들은 특별 게스트로 출연한 조혜련의 신곡 '빠나나날라'의 일부분을 손뼉을 치며 신나게 불러 스튜디오 분위기를 흥으로 가득 채웠다. 첫 번째 랜선 여행은 중국의 '베이징'. 중국의 과거, 현재, 미래를 품은 도시 베이징에서 만난 자율주행 택시를 타고 간 베이징의 랜드마크 천단공원. 천단공원의 웅장한 모습이 펼쳐지자 영상을 본 이찬원은 입을 크게 벌리며 \"우와~! 대박\"이라며 감탄했다. 두 번째 랜선 여행은 미국의 '애틀랜타'. 코카콜라 박물관에서 맛보는 100가지 콜라의 맛과 이곳에 숨겨진 코카콜라의 레시피는 과연 무엇일지 출연자들의 시선을","link":"https://m.entertain.naver.com/now/article/108/0003266063","retrieved":1726441749508},{"title":"‘아육대’ 오늘(16일) 1라운드…2년만 돌아온 명절 간판예능[MK프리뷰]","contents":"명절 연휴의 꽃, ‘아이돌스타 선수권대회’가 2년만에 돌아온다. 오는 16일 오후 6시 MBC에서는 ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’) 1부가 방송된다. 17일과 18일 오후 5시 30분에는 2부, 3부가 이어 방송될 예정이다. ‘아육대’는 국내 최정상급 아이돌 스타들이 대거 출연해 큰 사랑을 받고 있는 프로그램으로 매 명절마다 방송되며 화제를 모은 바 있다. 이번 ‘아육대’는 전현무와 장민호, 영탁, 이찬원, 강다니엘, 해원, 정동원 등 7명의 MC가 진행을 맡는다. 매번 종목이 달라지는 ‘아육대’. 올해 추석에는 육상, 양궁, 풋살, 댄스스포츠와 더불어 신설 종목인 브레이킹까지 5개 종목이 전파를 탄다. 올해 라인업도 화려하다. 빅스, 인피니트, 비투비, 하이라이트, 하성운, 김동준, NCT위시, 제로베이스원, 앤팀, 보이 넥스트 도어, 투어스, 더보이즈, 온앤오프, 오마이걸, 이달소, 로켓펀치, 라잇썸, 빌리, 위클리, 엔믹스, 스테이씨, 니쥬, 아이칠","link":"https://m.entertain.naver.com/now/article/009/0005365945","retrieved":1726438154755},{"title":"추석 특집 방송 휩쓴 27세 이찬원...생애 첫 'KBS 단독쇼'에 장애인 아이돌 초청했다","contents":"가수 이찬원(27)은 최근 몇 달간 수어 안무를 배웠다. 국내 최초 청각장애인 아이돌 그룹 ‘빅오션’과 한 무대에 서기 위해서다. 그는 지난달 24일 녹화해 추석 당일 방송되는 KBS의 추석 특집쇼 ‘이찬원의 선물’에서 3인조 보이그룹 빅오션의 네 번째 멤버가 되어 수어 안무를 하며 노래를 불렀다. 오후 7시 50분부터 125분 동안 콘서트 형식으로 진행되는 '이찬원의 선물'은 이찬원의 생애 첫 지상파 방송사 단독쇼다. 이 쇼에 그가 무명의 신인 그룹을 초대한 이유는 뭘까. 프로그램을 제작한 권용택 PD는 “이찬원이 빅오션이 가요계에 잘 자리 잡았으면 좋겠다며 제작진에게 먼저 제안했다”며 “네 사람의 무대는 의미도 컸고, 관객들의 반응도 굉장히 좋았다”고 말했다. 올해 4월 데뷔한 빅오션은 세계보건기구(WHO) 테워드로스 아드하놈 거브러여수스 사무총장으로부터 “장애에 대한 장벽과 사회적 편견을 넘어선 것에 경의를 표한다”는 축하를 받기도 했다. 이찬원 역시 자신만의 방식으로 이들을","link":"https://m.entertain.naver.com/now/article/469/0000823462","retrieved":1726438154755},{"title":"백종원 \"안보현, 애가 없어서 그래…결혼해\" 폭풍 잔소리 (백패커2)","contents":"'백패커2' 안보현이 백종원에게 뜻밖의 명절 잔소리를 시전했다. 15일 방송된 tvN '백패커2'에서는 광복절 행사 시범 공연을 준비하는 초등학생을 위해 백종원, 이수근, 허경환, 안보현, 고경표가 특별한 음식을 준비하는 모습이 그려졌다. 이날 의뢰인은 딸과 후배들을 위해 긴급 출장을 신청했다. 광복절 공연을 앞두고 태권도 어린이 시범단 아이들이 방학과 주말까지 반납하고 연습을 하고 있었고, 이를 위해 선배이자 아빠인 의뢰인이 사연을 보낸 것. 급식실은 쾌적한 주방 환경을 자랑하고 있었으나, 방학이라 조미료까지 없는 상황이었다. 먼저 식재료와 기기들을 모두 꺼낸 뒤 백패커 팀은 '태권도 기술을 음식과 접목하라'는 미션에 대해 회오리 차기와 결합한 음식을 고민하고자 회의에 돌입했다. 회오리 오므라이스, 회오리 감자 등이 언급된 가운데, 백종원은 '츄러스 핫도그'를 제안했다. 이를 들은 이수근은 \"아이들이 핫도그를 먹고 싶다고 언급했다\"고 거들었다. '격파' 키워드를 두고서 멤버들은 달","link":"https://m.entertain.naver.com/now/article/311/0001772052","retrieved":1726438154761},{"title":"연이은 논란 속… '아육대' 2년만에 돌아온다","contents":"MBC '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대')가 2년 만에 돌아온다. '아육대'는 국내 정상급 아이돌 스타들이 여러 스포츠 종목에 도전하는 프로그램이다. 지난달 5일 경기 고양 종합운동장 체육관에서는 '아육대'녹화가 진행됐다. 2년 만에 돌아온 '아육대'에는 장민호, 영탁, 이찬원, 강다니엘, 엔믹스 해원, 정동원이 진행을 맡았다. 육상, 양궁, 풋살, 댄스스포츠, 브레이킹댄스 5개 종목으로 진행된다. 특히 브레이킹댄스는 신설종목으로 '브레이킹' 종목이 '2024 파리 올림픽'에서도 신설된 만큼 하계올림픽의 열기를 이어받아 K팝 아이돌의 스트릿 장르가 섞인 브레이킹댄스가 펼쳐진다. '아육대'는 지난 2010년 추석부터 시작해 매년 명절 특집 프로그램으로 시청자들과 만나며 큰 사랑을 받았다. 그러다 코로나19 팬데믹으로 2021년 설에는 하이라이트 영상을 되짚어보는 토크쇼 형식으로 진행됐고 이후로는 열리지 않았다. 팬데믹 후 '아육대'는 2022년 추석에 다시 돌","link":"https://m.entertain.naver.com/now/article/417/0001027657","retrieved":1726438154765},{"title":"조갑경♥홍서범, 황혼 이혼 직전이네..\"각방 살이+모임만 6개\"[미우새][★밤TV]","contents":"조갑경♥홍서범 부부의 아슬아슬한 결혼 생활이 공개됐다. 15일 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')' 409회에서는 이상민의 집에 '결혼 30년 차' 조갑경♥홍서범 부부가 방문한 장면이 그려졌다. 이날 이상민은 두 부부에게 \"30년 동안 행복하게 같이 사는 건 역사에 길이 남을 일이다\"라며 말문을 열었다. 그러나 조갑경은 싸늘한 표정으로 \"사람들이 잘못 알고 있는 것. 행복하게 30년을 산 게 아니라 살다 보니 30년이 된 것\"라며 반박했다. 이어 홍서범은 현재 야구, 배드민턴, 친목, 등산, 자전거, 당구 모임까지 총 6개의 모임에 참여 중이라 밝혔다. 이에 김준호가 \"모임을 하면 돈이 많이 들지 않냐\"라고 묻자 그는 \"내가 단장이니까 기부금을 좀 낸다. 한 달에 어떨 때는 한 몇 천만 원 정도 들어간다\"라고 태연히 답해 조갑경의 목덜미를 잡게 했다. 그 가운데, 조갑경은 홍서범이 각방 살이를 제안해 현재는 따로 잠을 자는 중이라 고백했다. 홍서범은 \"같","link":"https://m.entertain.naver.com/now/article/108/0003266061","retrieved":1726438154765},{"title":"김동건 \"전현무 프리선언 만류...지금 잘하더라\" (사당귀)[전일야화]","contents":"김동건이 전현무의 프리선언을 만류했었는데 지금 잘하고 있는 것 같다고 인정해줬다. 15일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 김동건이 전현무와의 일화를 공개해 눈길을 끌었다. 이날 김동건은 후배들과 만난 자리를 통해 61년 간의 방송생활을 알려주고 여러 가지 조언을 해주는 시간을 가졌다. 후배 아나운서들은 김동건의 방송 일대기에 굵직한 대한민국 현대사가 다 들어가 있는 것을 들으면서 놀라워했다. 황해도 출신인 김동건은 어린 시절 이북에서 서울로 피란을 온 상태에서 한국전쟁을 겪은 사연을 얘기했다. 김동건은 인민군의 표적이 될 것을 우려해 부산 쪽으로 피란을 가려고 했지만 한강 다리가 끊어지면서 피란이 불가한 상황이 됐었다고 했다. 서울역에는 인민군 탱크가 와 있었다고. 어쩔 수 없이 파란을 갈 수 없었던 김동건은 중공군이 넘어왔을 때는 국군, 유엔군이 퇴각하면서 피란 열차를 탔다고 했다. 김동건은 다들 부산까지 가는데 고향 사리원에서 더 멀어지기 싫었던 아버지가 대","link":"https://m.entertain.naver.com/now/article/311/0001772048","retrieved":1726438154767},{"title":"올 추석엔 ‘딴따라’ 박진영과 즐겨요","contents":"KBS 대기획, 박진영 음악인생 30년 god, 비, 원더걸스, 2PM, 트와이스 ‘역대급 게스트’ 박진영의 데뷔 30주년 기념 ‘딴따라 JYP’가 오늘(16일) 흥겨운 무대로 안방극장을 달군다. KBS 대국민 초대형 공연 프로젝트 ‘KBS 대기획-데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)가 이날 베일을 벗는다. ‘딴따라 JYP’는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 트렌디한 콘셉트와 감각으로 시대를 선도하는 음악을 보여온 박진영의 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출을 통해 또 하나의 레전드 무대를 완성할 예정이다. 박진영은 이번 공연에 ‘노 개런티’로 함께했다. 앞서 가수 나훈아 임영웅 역시 ‘노 개런티’로 KBS 대기획 단독 공연에 참여, 완성도 높은 무대로 안방극장을 사로잡은 바 있다. ‘딴따라 JYP’ 고국진 PD는 “박진영이 대신 라이브 밴드와 자기를 도와줄 퍼포먼스 댄스팀에 신경을 써달라","link":"https://m.entertain.naver.com/now/article/009/0005365943","retrieved":1726438154768},{"title":"\"모델경력 도합 47년\" 배정남x한혜진, 역사적인 투샷 (ft.서장훈) [어저께TV]","contents":"‘미우새’에서 한혜진이 배정남에 이어 이상민, 서장훈과 특별한 화보를 완성했다. 15일 방송된 SBS 예능 ‘미운우리 새끼(미우새)’이 전파를 탔다. 모델 데뷔 25주년인 한혜진이 그려졌다. 큰 촬영을 앞두고 긴장한 모습. 한혜진을 긴장시킨 대형프로젝트는 패션잡지 V사와 한혜진의 컬래버였다. 이미 수많은 작업을 해온 한혜진. 이어 V사 잡지 에디터와 미팅하는 모습이 그려졌다. 25주년 기념 달력 화보를 만들기로 한 것. 달력 화보수익은 전부 기부할 예정이라고 했다. 이어 상대 모델도 있다고 했는데 많은 게스트 중 문짝남도 같이 촬영할 예정이라고 했다. 하지만반대로 키는 작지만 모델로 큰 입지가 있는 베테랑 모델 배정남이 등장했다. 함께 프로젝트를 하게 된 것. 25년만에 처음 같이 찍는 화보라고 했다. 각각 여성과 남성복 베테랑인 톱 모델들의 역사적인 만남이 성사된 것이다. 경력 도합 47년이었다. 한혜진은 “무슨 설명이 필요하냐”며 “세트가 있으면 우린 숨만 쉬면 된다”며 포즈도","link":"https://m.entertain.naver.com/now/article/109/0005157040","retrieved":1726438154770},{"title":"송지효 \"홍진호, 본명 '천수연'으로 부조 했더니 누군지 몰라\"(런닝맨)[전일야화]","contents":"'런닝맨'에서 송지효가 홍진호 결혼 축의금에 대해 언급했다. 지난 15일 방송된 SBS 예능 프로그램 '런닝맨'은 추석특집 '불운 패밀리가 떴다' 편으로 꾸며져 금새록, 홍진호가 게스트로 출연했다. 이날 방송에서는 불운한 구강구조를 물려준 아빠 양세찬과 자식으로 쌍둥이 형제 유재석·홍진호를 둔 '지효네', 위아래 없는 불속성 효자 지석진·김종국과 불효막심한 자식들 때문에 한탄하는 아빠 하하는 '새록네'가 되어 누가 더 불운한지 '불운 배틀'을 펼쳤다. 먼저 '지효네' 송지효, 유재석, 양세찬, 홍진호가 모습을 드러냈다. 홍진호는 등장과 동시에 자리에 앉으면서 \"아이고 죽겠다\"라고 앓는 소리를 냈다. 이에 유재석은 \"그거 살짝 앉는데 뭘 죽겠다고 그러냐\"면서 어이없어 했고, 이에 홍진호는 \"요즘 살이 쪄서 진짜 힘들어 죽겠다\"고 웃었다. 올해 3월에 결혼한 홍진호는 \"신혼 아니냐. 그리고 아내가 임신을 했다. 그래서 집에만 있다 보니까 같이 많이 먹는다. 그래서 살이 많이 올랐다\"고","link":"https://m.entertain.naver.com/now/article/311/0001772045","retrieved":1726438154772},{"title":"'이혼 12년 차' 정영주 \"前 시어머니와 자주 연락…재혼 절대 NO\" (미우새)[전일야화]","contents":"배우 정영주가 이혼 12년 차에도 여전히 시어머니와 친하게 지내고 있음을 전했다. 15일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 ‘선재 업고 튀어’, ‘낮과 밤이 다른 그녀’ 등에서 많은 사랑을 받은 배우 정영주가 출연해 23년만에 부모님과 합가한 일상을 공개했다. 정영주는 배우 최진혁과 만나 식사 자리를 가졌다. \"연애할 생각 없냐\"라는 최진혁의 물음에 \"내 인생에 결혼은 한 번이다. 이혼도 한 번. 아들한테 '두 명의 아빠를 만들어줄 생각은 없어. 엄마는 결혼 안 할 거니까 불안해하지 않았으면 좋겠다’고 했다\"라고 답했다. 영상을 시청하던 정영주의 어머니 역시 \"재혼하지 말라고 했다\"라며 딸의 의사를 지지했다. 그는 \"좋게 끝나든 아니든 상대방이 관계에 부담이 없으면 인간적인 관계를 계속 유지한다\"라며 아직도 시어머니와 꾸준히 교류 중임을 밝혀 패널들의 놀라움을 자아냈다. 정영주는 \"나랑 시어머님이랑 되게 재밌게 잘 지냈다. 내가 우리 엄마랑 통화하는 것보다 어","link":"https://m.entertain.naver.com/now/article/311/0001772044","retrieved":1726438154773},{"title":"\"황혼 이혼 일보직전\" '각방살이' 홍서범♥조갑경 부부..무슨 일이길래 [어저께TV]","contents":"‘미우새’에서 홍서범과 조갑경이 각방살이 중임을 밝혔다. 15일 방송된 SBS 예능 ‘미운우리 새끼(미우새)’에서 홍서범, 조갑경이 출연했다. 이상민 집을 찾아온 홍서범, 조갑경이 그려졌다. 홍서범은 조갑경에게 “오랜만이다”며 인사, 실제 오랜만에 만난 듯 했다. 조갑경은‘30년간 행복하게 사는건 대단한 것’이란 말에 “사람들이 잘못 알고 있다”며“30년을 행복하게 산게  아냐”고 했고홍서범도 “살다보니 30년이 된 거냐”며 냉랭한 분위기를 보였다. 앞서 조갑경은 ‘홍서범과 이혼생각한적 있다’고도 고백해 화제가 됐던 상황. 아슬아슬 위기의 부부 모습이었다알고보니 아내 입장에서 싫은 모임에 다 가입됐던 홍서범. 연예인 모임만 6개였다. 모임 참석비용도 내는지 묻자 홍서범은“내가 단장이라 기부금을 좀 낸다”고 대답, 한달지출 금액에 대해 “한 달 모임에 어떨 때는 몇 천 들어가기도 한다”고 했다. 이에 조갑경은 “뭐라고?”라며 깜짝, “너무 얄미운 것 돈 얘기를 좀 하면 눈에 불을 켠다","link":"https://m.entertain.naver.com/now/article/109/0005157038","retrieved":1726438154775},{"title":"SBS ‘궁금한 이야기Y’ 제작진 “배우 김석훈 ‘명품’ 내레이션, 무거움 풀어주는 해학적 역할” [SS인터뷰②]","contents":"700회 맞이한 ‘궁금한 이야기Y’ 김병길PD·황채영 작가 ‘궁금한 이야기’ Y 김병길 PD. 사진 | SBS “2016년에 처음 프로그램에 왔다가 400회 때 팀장으로 합류했어요. ‘궁금한 이야기’가 매번 나오는 게 신기하고 뿌듯해요.” (김병길 PD) “‘그것이 알고 싶다’에 갔다 다시 왔어요. 2012년엔 서브 작가였고, 지금은 메인작가가 됐네요. 그때나 지금이나 아이템이 구하는 건 여전히 쉽지 않네요(웃음).” (황채영 작가) 시간이 역사를 증명한다. 2009년에 시작한 ‘궁금한 이야기’는 명실상부하게 SBS를 대표하는 교양 프로그램이다. 700회란 시간을 달려오는 데 ‘그냥’이란 없었다. 성실하게 쌓은 기초체력으로, ‘철인 3종’ 경기에 임하는 끈기로 매주 돌파했다. ‘궁금한 이야기Y’ MC 김석훈. 사진 | SBS 동시에 시청자들이 소재를 무겁게 받아들이지 않게 풀어줄 역할이 필요했다. 바로 배우 김석훈이었다. 40회부터 MC로 합류해 긴 세월을 이어왔다. “연기자잖아요.","link":"https://m.entertain.naver.com/now/article/468/0001093490","retrieved":1726434266318},{"title":"홍서범 “월 모임 비용만 몇천, 쓰다 보니 거지” ♥조갑경 분노 (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 조갑경이 남편 홍서범의 씀씀이에 분노했다. 9월 15일 방송된 SBS ‘미운 우리 새끼’에서는 이상민, 김준호가 결혼 30년 차 홍서범 조갑경 부부를 만났다. 가수 홍서범 조갑경 부부는 9살 차이로 결혼 30년 차. 이상민은 “30년 동안 행복하게 사는 건 정말 역사에 길이 남을 일”이라며 감탄했지만 조갑경은 “사람들이 잘못 알고 있는 거다. 행복하게 30년을 산 게 아니”라고 정정했다. 홍서범도 “살다보니 30년이 된 거”라고 했다. 이어 이상민은 “아내 입장에서 정말 싫은 모임만 많이 갖고 있더라”며 홍서범의 모임을 꼬집었다. 홍서범은 무려 6개 모임을 하고 있었고 “단장이라 기부금을 낸다”며 돈이 많이 든다고 인정했다. 김준호가 “한 달에 얼마 정도”인지 묻자 홍서범은 “연초에 내고 하면 어떨 때는 몇천 들어간다”고 밝혀 모두를 놀라게 했다. 조갑경이 “뭐라고?”라며 분노했고, 홍서범은 “이런 이야기하면 화를 내니까” 말을 못 한다며 “남자 입장에서","link":"https://m.entertain.naver.com/now/article/609/0000897816","retrieved":1726434266320},{"title":"유재석 이름값 옛말? ‘싱크로유’ 시험대[TV보고서]","contents":"JTBC '슈가맨' 이후 4년만에 음악 예능을 선보이게 된 '국민 MC' 유재석이 자신의 이름값을 할 수 있을까. 방송인 유재석이 MC로 나서는 KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼다. '싱크로유'는 지난 5월 파일럿 방송 당시 귀 호강 커버 무대가 선사하는 무한 감동과 함께 진짜의 1%를 찾아가는 고도의 고막 싸움으로 화제를 모았다. 시청률은 저조했다. 닐슨코리아 전국 기준 '싱크로유' 1회는 2.0%, 2회는 1.8%를 기록하는데 그쳤다. 하지만 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 2049 시청률은 1회, 2회 모두 전 채널 동시간 예능 1위, 전체 콘텐츠 2위를 차지했다. 그 결과 '싱크로유'는 낮은 시청률에도 불구, 정규편성을 확정 짓고 9월 16일 첫 방송을 앞두고 있다. 이는 유재석이기에 가능했다는 분석이다. 무엇","link":"https://m.entertain.naver.com/now/article/609/0000897815","retrieved":1726434266320},{"title":"정동원♥윈터-송건희♥미연에 이이경 망붕렌즈 “신혼부부 같아”(시골간Z)[어제TV]","contents":"가수 정동원과 에스파 윈터, 배우 송건희와 (여자)아이들 미연의 케미에 배우 이이경이 망붕렌즈를 장착했다. 9월 15일 방송된 ENA, E채널 예능 '시골에 간 도시 Z' 2회에서는 게스트 (여자)아이들 미연, 에스파 윈터와 함께하는 전북 무주 지전마을에서의 시골살이가 이어졌다. 이날 저녁밥으로 메기매운탕, 초계국수를 만들어 먹기로 한 멤버들에겐 메기 손질이라는 시련이 닥쳤다. 평소 겁이 없는 편이라는 미연도, 등 떠밀려 나선 정동원도 손질에 실패한 가운데 윈터가 비장하게 도전했다. 시작부터 거침없이 칼질하는 윈터에 팬심 가득한 정동원은 물론 이이경도 \"오늘만을 위해 산 것 같은데?\"라며 입을 떡 벌리고 놀라워했다. 승부욕이 제대로 발동한 윈터는 \"할 수 있을 것 같다\"며 미끄러운 메기를 손질하기 위해 애썼다. 하지만 뼈 부분 손질이 쉽지 않았고 결국 다시 나선 정동원이 \"가위로 잘라볼까요\"라는 윈터의 제안에 따라 도구를 가위로 교체, 한참만에 메기 손질을 성공했다. 정동원은 \"무서","link":"https://m.entertain.naver.com/now/article/609/0000897814","retrieved":1726434266321},{"title":"이현이, 독일 법에 실망 “아동 성범죄자 인간 아닌데”(변호사들)[결정적장면]","contents":"모델 출신 방송인 이현이가 교화를 더 중시에 형량이 생각보다 낮은 독일 법에 실망했다. 9월 15일 첫 방송된 MBN 예능 '국경 없는 변호사들' 1회에서는 한국인 남성 손 씨가 아동 성 착취물 사이트를 운영한 '웰컴 투 비디오 사건'이 다뤄졌다. 이날 이현이는 한국인 남성 손 씨가 2015년부터 2018년까지 대한민국 충남에 있는 본인 집에 서버를 두고 아동 성 착취물 사이트를 운영하다가 32개국의 공조 수사로 검거된 사건에 \"국제적인 망신\"이라며 분노했다. 이어 이현이는 독일의 경우 이런 범죄가 일어난다면 징역 4, 5년 정도를 받을 것 같다는 독일 변호사 슈테판의 판단에 황당해했다. 슈테판은 \"보통 독일에서는 아동 음란물 소지 및 유포는 6개월에서 10년이 나온다\"면서 손 씨 사건의 경우 \"징역 10년까진 어려울 것 같고 중간쯤 (받았을 것)\"이라고 설명했다. 이중 최고 형량인 10년을 받으려면 영상을 직접 제작하는 수준이어야 했다. 독일 대표로 출연한 방송인 다니엘은 \"독일에","link":"https://m.entertain.naver.com/now/article/609/0000897813","retrieved":1726434266321},{"title":"한고은 남편 깜짝 등장 “여보♥” 3개월만 초고속 결혼스토리 공개 (백반기행)[결정적장면]","contents":"한고은 신영수 부부가 애정을 과시했다. 9월 15일 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 배우 한고은이 출연했다. 녹화 중 갑작스레 내린 비에 “집에 어떻게 가나”라고 고민하던 한고은 앞에 남편 신영수가 등장했다. 신영수는 \"여보\"라며 애교를 부린 뒤 \"근처에 있다가 비가 너무 많이 와서\"라며 한고은 걱정에 마중을 나왔다고 밝혔다. 이후 두 사람은 음식을 먹여주는 등 신혼 같은 모습을 보여줬고, 허영만은 \"그런 건 집에 가서 해라\"며 질투를 내비쳤다. 신영수는 한고은과 러브스토리도 전했다. 신영수는 \"영화를 보면서 저런 여자랑 만나고 싶다고 했는데 지인의 소개로 만나게 됐다. 첫날 소개팅 나가서 아내가 나를 별로 안 좋아했다. 그날 집에 와서 질척거렸다. '제발 한 번만 더 기회를 달라' 했다\"고 떠올렸다. 한고은은 \"안 보고 싶었는데 그날 저녁에 술 한잔하고 싶은데 술 먹을 사람이 없었다\"고 농담했고, 신영수는 \"그게 운명이라고 생각한다\"고 했다. 한편 한고은은 지난 2","link":"https://m.entertain.naver.com/now/article/609/0000897812","retrieved":1726434266323},{"title":"기안84 썸녀 터치에 도망 “병X” 자책, 유태오에 빼앗긴 로맨스 (음악일주)[어제TV]","contents":"기안84가 썸녀와 초밀착 댄스 도중 도망간 이유는 무엇일까. 9월 15일 방송된 MBC ‘태어난 김에 음악일주(이하 ‘음악일주’)’에서는 기안84의 시선을 빼앗은 여성이 나타났다. 이날 라이브 바를 방문한 기안84는 독일 여행객 중 한 명인 니콜에게 관심을 보였다. 기안84는 니콜에서 함께 춤을 추자고 제안했다. 니콜의 승낙으로 댄스 타임이 성사됐으나 기안84는 메뚜기 춤을 추고 이상한 추임새를 넣어 MC들의 분노를 자아냈다. 유태오는 \"손을 좀 잡아야 되는데 손은 안 잡는고\"라고 안타까워했고, 빠니보틀은 기안84에게 다가가 \"손 잡아 손\"이라고 외쳤다. 이에 기안84는 니콜에게 손을 건넸고, 니콜은 기안84를 리드했다. 제작진과 인터뷰에서 기안84는 \"쑥스러움을 감수하고 췄다. 카우보이 고장에서 바에서 우연히 만난 친구와 춤을 춘다? 얼마나 멋있냐. '여인의 향기'를 보면 탱고를 추는 게 최고의 명장면인데 거의 텍사스의 '여인의 향기'다. 난 텍사스 알파치노였고. 한번 만나고 깔끔","link":"https://m.entertain.naver.com/now/article/609/0000897811","retrieved":1726434266325},{"title":"전현무 “김동건 아나운서 KBS 퇴사 만류, 발목 붙잡아”(사당귀)[결정적장면]","contents":"'사당귀' 전현무가 KBS 퇴사를 할 때 발목을 붙잡은 인물이 김동건 위원이라고 말했다. 9월 15일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에는 아나운서계 대부 김동건 위원이 후배들을 만나 멘토링을 진행했다. 엄지인은 김동건 위원과 만난 자리에서 \"김진웅이라는 후배가 멘토가 김동건 위원님 같은 분인 줄 알았는데 현무 선배라고 한다\"고 말했다. 김숙은 \"그런 이야기를 왜 하냐\"고 놀랐고 박명수는 \"고자질쟁이\"라고 지적했다. 엄지인은 \"길을 열어주기 위해 그랬다\"고 해명했다. 김동건가 \"전현무가 왜 좋냐\"고 묻자 김진웅은 \"걷지 않았던 길을 걸어서 좋다. 기존에 있었던 아나운서의 틀을 깨줘서 저한테는 매력적으로 다가온 것 같다. 일단은 지금 제일 방송에 많이 나오는 사람 아니냐\"고 줄줄 칭찬을 늘어놨다. 그러나 김동건은 \"방송에 많이 나오는 게 좋은 거야?\"라고 날카롭게 되물으며 \"방송에 많이 나오면 '아 저 사람' 하고 금방 알게는 되는데 많이 나올수록 실수도 많아지고 어제","link":"https://m.entertain.naver.com/now/article/609/0000897810","retrieved":1726434266328},{"title":"이준 딘딘, 민망한 고간 접촉 사고‥다시보기 불가능 수준(1박2일)[결정적장면]","contents":"엠블랙 출신 배우 이준, 가수 딘딘 사이 민망한 접촉 사고가 발생했다. 9월 15일 방송된 KBS 2TV 예능 '1박 2일 시즌4'(이하 '1박 2일') 241회에서는 경기도 가평으로 하계 MT를 떠났다. 이날 저녁식사를 건 게임 중 이기고 있던 이준이 돌연 뒤로 후퇴를 택했다. 후퇴 도중 게임이 끝나고, 비척거리며 몸을 추스린 이준은 \"내 고간\"이라고 호소했다. 게임 파트너였던 딘딘이 \"자꾸 고간이 나랑…\"이라고 말하자 이준은 \"미안하다. 그것 때문에 나도 못 하겠더라\"고 후퇴의 이유를 실토했다. 과욕이 부른 참사였다. 조세호는 \"만약 어떠한 감정이 생겼으면 확실하게 선택을 하라\"며 두 사람의 의사를 존중해주겠다는 입장을 취했다. 이준의 \"둘이 너무 이상한 그걸 했다\"고 호소 속 제작진은 '차마 다시 볼 수도 없는 접촉 사고 장면'이라고 해당 장면을 표현하며 다시보기 없이 넘어가 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000897809","retrieved":1726434266330},{"title":"‘11살 연하♥’ 김종민 처신 잘하네, 합법 외박 꿈꾸는 조세호 입단속(1박)[결정적장면]","contents":"코요태 김종민이 공개 연애 중으로서 센스 있는 처신을 보여줬다. 9월 15일 방송된 KBS 2TV 예능 '1박 2일 시즌4'(이하 '1박 2일') 241회에서는 경기도 가평으로 하계 MT를 떠났다. 이날 이동하는 길 조세호는 \"여행하러 간다는 느낌은 아직 안 들지 않냐\"는 질문에 \"난 돌아다니는 걸 좋아하니까 여행 같다. 너무 좋다\"며 힐링되는 마음을 드러냈다. 그러곤 '1박 2일' 합류를 두고 \"주변에서 '넌 굉장히 현명하다'\"고 한다며 그들이 공통적으로 하는 말이 \"너는 합법적으로 2주에 한 번 외박하네\"임을 전했다. 이때 뒷자리에 있던 김종민은 \"그런 말 하면 안 된다. 제주씨가 듣기 때문에\"라고 조세호를 입단속시키며 현명한 처신을 모범적으로 보여줬고, 조세호는 예상 못한 듯 화들짝 놀라 웃음을 자아냈다. 한편 조세호는 9세 연하의 비연예인과 오는 10월 20일 결혼식을 올린다. 김종민은 최근 11살 연하와 2년째 열애 중인 사실을 고백해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000897808","retrieved":1726434266332},{"title":"“국회의원을 해라” 엄지인 아부에 박명수 찐 분노+호통(사당귀)[결정적장면]","contents":"'사당귀' 엄지인이 과도한 아부로 박명수의 호통을 자아냈다. 9월 15일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 아나운서계 대부 김동건의 멘토링 프로그램이 진행됐다. 남현종, 홍주연, 김진웅 등 후배 아나운서들과 김보민, 김승휘, 엄지인 등 선배 아나운서들이 참석했다. 엄지인은 \"위원님이 앞에서 잘 가주시니 후배들이 잘 따라 가는 것 같다\"고 존경을 표했다. '사당귀' MC들은 \"종을 들고 다니는 수준이다\", \"한 자리 꿰차겠다\"고 꼬집었다. 엄지인은 \"저희도 위원님처럼 나이 들어서까지 방송을 할 수 있을까 이런 고민들을 한다\"고 언급했는데, 이 말을 듣자마자 김동건은 김보민을 향해 \"야 보민아. 네가 선배잖아. 얘 좀 잘 가르쳐야겠다. 나한테 나이 어쩌고 하는데\"라고 불편한 심경을 드러냈다. 이에 '사당귀' MC들도 \"어쩐지 말이 길더라\"고 안타까워했다. 전현무는 \"말이 길면 실수하기 마련이다. 합평회였으면 혼날 일\"이라고 했다. 김동건이 \"나이 얘기","link":"https://m.entertain.naver.com/now/article/609/0000897807","retrieved":1726434266334},{"title":"박명수 “KBS 대상 달라” 전국노래자랑 출전→윤정수 침까지 맞아(사당귀)[어제TV]","contents":"'사당귀' 박명수가 전현무에게 대놓고 대상을 달라고 호소했다. 9월 15일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서 지하수(지상렬 정준하 박명수)의 '전국노래자랑' 도전기가 펼쳐졌다. 지상렬, 정준하, 박명수는 '지하수'를 결성하고 '전국노래자랑' 예심 무대에 올랐다. 세 사람은 인어공주, 슈퍼맨, 배트맨 등 눈길을 사로잡는 의상으로 기선제압에 나섰다. 쿨의 '애상'을 선곡한 가운데 노래가 시작되자마자 세 사람은 당황한 기색을 감추지 못했다. 알고 보니 한 키를 낮췄어야 했는데 말을 못한 것. 박명수는 \"큰일났다\"고 당황했다. 전현무가 \"시간이 너무 없었냐\"고 묻자 박명수는 \"저희도 창피하고 떨려서 한 키 내려달라는 말을 못했다\"고 비하인드를 설명했다. 이후 세 사람은 사이 좋게 박자, 음정, 가사 실수를 연발해 충격을 안겼다. 심지어 지상렬은 팔에 가사를 적어두고 커닝까지 했다. 결국 '땡'이 나오고 노래가 끊어졌다. 심사위원은 \"박명수 씨가 리더라고 들었는데 가사도 못","link":"https://m.entertain.naver.com/now/article/609/0000897806","retrieved":1726434266335},{"title":"송강호→이세영과 다정 투샷‥진욱 “끼 있어 아역배우 활동”(복면가왕)[결정적장면]","contents":"가수 진욱이 송강호, 유준상, 김혜리, 이세영 등 유명 배우들과의 투샷을 자랑했다. 9월 15일 방송된 MBC 예능 '복면가왕' 465회에서는 가왕 '언더 더 씨'의 3연승을 막기 위해 출격한 복면 가수들의 솔로곡 무대가 펼쳐졌다. 이날 복면 가수 '박하사탕'은 본인의 정체 힌트로 인생에서 가장 화려했던 인맥을 자랑하던 시기의 사진들을 공개했다. 어릴 때의 '박하사탕'은 배우 유준상, 송강호, 이세영, 김혜리 등과의 다정한 투샷을 자랑했고, 이에 \"아역 탤런트 했던 가수\"일 거라고 정체가 짐작됐다. 이후 2라운드에서 아쉽게 탈락해 공개된 '박하사탕'의 정체는 트로트 신동 출신 진욱이었다. 진욱은 \"배우분들과 찍은 사진을 보니 아역 배우 생활을 어렸을 때부터 하셨던 모양\"이라는 말에 \"사실 제가 어렸을 때 'TV유치원 하나 둘 셋'이 있었다. 거기서 뽑혀서 활동했다. 끼가 좀 있었다. 어렸을 때부터 '용의 눈물', '태조 왕건' 등등 아역 배우 활동을 좀 했었다\"고 답했다. 유준상과","link":"https://m.entertain.naver.com/now/article/609/0000897805","retrieved":1726434266342},{"title":"김구라, 늦둥이 딸 신동 자랑 “매일 뽀로로만 생각해서”(복면가왕)[결정적장면]","contents":"방송인 김구라가 늦둥이 딸이 신동(?)인 사실을 자랑했다. 9월 15일 방송된 MBC 예능 '복면가왕' 465회에서는 가왕 '언더 더 씨'의 3연승을 막기 위해 출격한 복면 가수들의 솔로곡 무대가 펼쳐졌다. 이날 복면 가수 '핑크뮬리'는 2라운드에서 주현미 '신사동 그 사람'을 불러 유영석에 \"'이분이 진짜 어린 게 맞나'라는 생각이 든다. 어린 걸로 추정은 되는데 어른들 마음까지 다스릴 줄 아는 경지까지 벌써 온 것 보면 참, 신동 소리를 들을 것 같다\"는 극찬을 받았다. 김구라는 \"제가 보니 저 어린 친구는 아마 하루종일 트로트 음악 생각만 할 것\"이라고 짐작했다. 김구라는 \"애들이 그렇다. 우리 애가 뽀로로 신동이다. 왜냐하면 걔는 매일 뽀로로 생각만 한다. 그런 것처럼 순수해서 음악 생각만 하다 보니까 나이가 오히려 핸디캡으로 느껴질 정도로 노래를 너무 잘한다. 깜짝 놀랐다\"며 역시나 '핑크뮬리' 실력에 감탄했다. 한편 지난 2015년 전부인과 이혼한 김구라는 2020년 12","link":"https://m.entertain.naver.com/now/article/609/0000897804","retrieved":1726434266343},{"title":"김종민, ♥11살 연하 여친은 청순 미녀 “날 귀여워해 설레 고백”(1박2일)[어제TV]","contents":"코요태 김종민이 여자친구와의 러브 스토리를 공개했다. 9월 15일 방송된 KBS 2TV 예능 '1박 2일 시즌4'(이하 '1박 2일') 241회에서는 경기도 가평으로 하계 MT를 떠났다. 지난주 녹화에 불참했던 조세호가 집합 시간보다 30분 일찍 출근해 제작진, 시청자에게 거듭 죄송한 마음을 전한 가운데, 이날 오프닝에서는 김종민의 열애 발표가 언급됐다. 김종민은 딘딘이 \"우리가 몇 개월 얘기할 때 우리한테는 '하지 마'라고 하더니 희철이 네 가서 공개를 하냐. 왜 거기서 그런 거냐\"며 섭섭해하자 \"물어보니까 대답한 것\"이라고 해명했다. 실제 이 자리에서도 김종민은 멤버들이 물어보는 대로 여자친구의 성이 광산 김씨인 것, 키가 162㎝로 본인의 어깨 선 정도까지 오는 것, 긴 생머리의 청순한 미모를 자랑하는 것을 숨김없이 공개했다. 이런 김종민에게 딘딘은 가장 결정적인 것을 물었다. \"결혼하실 거냐\"는 물음에 잠시 머뭇거리던 김종민은 \"해야죠!\"라고 당차게 답변하며 결혼 임박설에 힘","link":"https://m.entertain.naver.com/now/article/609/0000897803","retrieved":1726434266345},{"title":"50살 앞둔 한고은 “설레면서 걱정돼” 70대 허영만 뭉클한 조언 (백반기행)[어제TV]","contents":"한고은이 50살을 앞둔 심경을 전했다. 9월 15일 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 배우 한고은이 출연했다. 이날 허영만은 \"이 집 30년 업력이 가늠되네\"라며 청담동 순댓국밥 집에 만족감을 내비쳤다. 한고은은 \"선생님 이렇게 드실 수 있는 거 복이다. 저는 이가 안 좋아서\"라며 웃었다. 허영만은 \"아직 전부 내 치아다\"고 자랑했고, 한고은은 \"저의 로망이시다\"고 했다. 그러면서 한고은은 \"40대를 털고 있는 입장에서 너무 설레면서도 걱정되는 거다. 50살은 어떨까? 39살에서 40살이 될 때 여자가 40살이 된다는 게, 그때는 결혼도 안 하고 남자친구도 없다 보니까 친구들은 다 결혼했고 아이 있고 그랬다. 지금은 '50살이 되면 어떨까?' 그런 생각이 많이 든다\"고 털어놨다. 허영만은 \"항상 그런다. 지금 네 나이가 제일 젊을 때다. 나도 그러고 있다. 70살도 한참 넘었다. 화판에 머리 박고 있다가 딱 하면 10년, 딱 하면 또 10년이다\"고 이야기했다. 허영만은","link":"https://m.entertain.naver.com/now/article/609/0000897802","retrieved":1726434266346},{"title":"“덱스 빠져도 똑같네” 기안84, 유태오 인기에 입 삐죽 질투 (음악일주)[결정적장면]","contents":"기안84, 빠니보틀이 유태오 인기에 부러움을 내비쳤다. 9월 15일 방송된 MBC ‘태어난 김에 음악일주(이하 ‘음악일주’)’에서 기안84, 유태오, 빠니보틀은 텍사스 바를 방문했다. 유태오는 한 여성으로부터 댄스 요청을 받는가 하면 다른 외국 여행객 손님에게 둘러싸이는 등 인기남 면모를 보여줬다. 유태오는 기안84와 빠니보틀에게 \"애들이 독일에서 왔다더라\"며 \"같이 대화 좀 나누게 나오라고 할까?\"라며 소개팅을 시켜주겠다고 이야기했다. 이어 유태오는 댄스 요청 여성이 찾아오자 다시 바 안으로 들어갔다. 기안84는 빠니보틀에게 \"보고 느낀 게 뭔지 알아? 덱스 빠지고 형님 왔는데 달라진 건 아무것도 없다\"고 말해 웃음을 자아냈다. 이에 빠니보틀은 \"저는 평생 이렇게 살아서 아무렇지 않다. 마음의 동요도 없다. 내가 있어야 할 곳은 여기다\"고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897801","retrieved":1726434266347},{"title":"이준, 복근 몸매로 망언 “상의탈의 한 내 몸에 실망”(1박2일)[결정적장면]","contents":"엠블랙 출신 배우 이준이 몸매 망언을 했다. 9월 15일 방송된 KBS 2TV 예능 '1박 2일 시즌4'(이하 '1박 2일') 241회에서는 경기도 가평으로 하계 MT를 떠났다. 이날 여행길에 오르며 딘딘은 \"(지난 방송) 예고편에 형 상탈(상의탈의)하고 뛰는 장면 있잖나. 반응이 좋더라\"고 말했다. 하지만 이준은 \"나는 너무 실망해서 이틀간 운동을 안 했다\"고 털어놓았다. \"내가 생각한 몸이 그런 몸이 아니었다\"는 것. 이에 문세윤은 \"너무 몸 좋아 보였는데. 그런 몸이 없다\"며 부러움을 고백했고 이준은 웃으며 부끄러워했다.","link":"https://m.entertain.naver.com/now/article/609/0000897800","retrieved":1726434266349},{"title":"배종옥 돌싱 20년차 “연애세포 죽어도 배우라서 되살려” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 배종옥이 연애세포가 이미 죽었다고 말했다. 9월 15일 방송된 SBS ‘미운 우리 새끼’에서는 배우 배종옥이 출연했다. 신동엽은 배종옥에게 “20년째 돌싱 라이프를 보내고 있는데 지금까지 한 번도 외로운 적이 없다고?”라고 질문했다. 배종옥은 “거짓말이다. 한 번도 없는 건 아니다”고 답했지만 연애세포는 죽은 것 같다고 했다. 배종옥은 “(연애세포가) 죽어있다고 생각한 지 꽤 됐다. 배우라서 가끔 사랑하는 감정을 느끼는 장면을 해야 한다. 사그라질 쯤 다시 끄집어내는 작업을 했다. 너 여배우잖아, 안 돼. 아름다운 영화를 본다든지 사랑하는 영화를 보면서 꺼져가는 불씨를 일으킨다”고 말했다. 서장훈이 “잠깐잠깐 누구를 만나셨나 했다”고 반응하자 배종옥은 “혼자 있는 게 이제 너무 익숙하고 너무 편하다”고 했다. 신동엽이 “또 재혼 안 하냐고 사람들이?” 많이 묻지 않느냐고 질문하자 배종옥은 “너무 많이 받았다. 나이가 들수록 재혼 같은 게 굉장히 불편하다.","link":"https://m.entertain.naver.com/now/article/609/0000897799","retrieved":1726434266350},{"title":"돌싱 정영주 “전시모와 연락, 아들 아빠 둘 만들 생각 없어” (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 정영주가 재혼 생각은 없다고 선을 그었다. 9월 15일 방송된 SBS ‘미운 우리 새끼’에서는 배우 정영주가 합류했다. 정영주는 23년만 부모님과 합가에 후배 최진혁을 만나 조언을 구했다. 최진혁은 모친의 잔소리가 끊이질 않는다며 연애에도 어려움이 있다고 토로했다. 이어 최진혁은 돌싱 12년 차 정영주에게 재혼 생각이 있는지 질문했고, 정영주는 “내 인생에 결혼은 한 번, 이혼도 한 번”이라며 “아들에게 한 이야기가 있다. 아빠를 둘 만들어줄 생각은 없다. 엄마는 또 결혼할 생각이 없으니 그 부분에 대해 불안해하지 않았으면 좋겠다. 일찍 이야기했다. 딱히 생각이 없다”고 말했다. 정영주 모친 역시 “재혼은 하지 말라고 했다. 연애나 하라고 했다”고 말했다. 정영주는 “끝나고 나서 거부감이 없으면 인간적인 관계를 유지한다. 난 아직도 시엄마와 통화하고 지낸다. 재미있게 잘 지냈다. 우리 엄마보다 어머니와 통화 빈도가 많았다”며 전 시모와 아직도 연락하고 지낸","link":"https://m.entertain.naver.com/now/article/609/0000897798","retrieved":1726434266352},{"title":"52㎏ 한고은 “맛없는 거 먹으면 화나, 이걸 먹고 빼야한다니” (백반기행)[결정적장면]","contents":"한고은이 순댓국을 맛있게 먹는 팁을 공개했다. 9월 15일 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 배우 한고은이 출연했다. 이날 청담동 최애 순댓국집을 방문한 한고은은 \"섞기 전 국물을 먼저 깨끗한 채로 맛보셔라\"며 \"그다음에 휘저으시면 안에 빨간 양념이 섞인다\"고 했다. 이어 한고은은 밥 대신 찹쌀 순대를 풀어 국물에 불려 먹었다. 또 한고은은 순댓국에 무생채를 살짝 넣어 익혀 먹는 생소한 조합을 보여줘 눈길을 끌었다. 허영만은 \"한고은 씨는 음식 먹을 때 그냥 먹는 게 아니라 연구해 가면서\"라고 놀랐다. 이에 한고은은 \"왜냐하면 체중 관리도 해야 하고 하니까 한 번 먹어도 맛있게 먹고 맛있는 것 먹는다\"며 \"맛없는 거 먹으면 화 난다. 내가 이걸 먹고 이걸 빼려고 한 시간을 달리고 그러면\"이라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000897797","retrieved":1726434266356},{"title":"10세 연하♥홍진호 결혼 두달만 임신? “허니문 베이비 맞아” 솔직 고백 (런닝맨)[결정적장면]","contents":"홍진호가 확 달라진 비주얼로 시선을 집중시켰다. 9월 15일 방송된 SBS ‘런닝맨’에서는 금새록, 홍진호와 함께 가장 불운한 가문을 가리는 상황극 레이스가 펼쳐졌다. 지난 3월 10세 연하 아내와 결혼해 신혼 생활을 즐기고 있는 홍진호는 살이 찐 모습으로 등장해 눈길을 끌었다. 홍진호는 임신한 아내를 언급하며 \"아내와 같이 집에서 먹다 보니 그렇다\"며 살찐 이유를 전했다. 송지효는 “허니문 베이비냐”며 궁금해했고, 홍진호는 “거의 그 쯤이다”고 답했다. 지석진 역시 홍진호에게 \"살이 많이 쪄서 와서 더 웃겨졌네\"라고 했고, 김종국은 \"역시 예능에는 뚱땡이가 하나 있어야 한다\"고 말해 웃음을 자아냈다. 홍진호는 \"그나마 좀 빠진 건데\", \"뚱땡이라뇨\"라고 당황했다.","link":"https://m.entertain.naver.com/now/article/609/0000897796","retrieved":1726434266357},{"title":"금새록 “양세찬은 내 전남친” 송지효 심기 불편, 족보 꼬인 ‘런닝맨’ [어제TV]","contents":"'런닝맨' 금새록, 양세찬이 환상의 케미를 선보였다. 9월 15일 방송된 SBS ‘런닝맨’에서는 금새록, 홍진호와 함께 가장 불운한 가문을 가리는 상황극 레이스가 펼쳐졌다. 이날 금새록은 송지효 동생이자 하하 아내로 등장했다. 과거 금새록과 신혼부부로 호흡을 맞췄던 양세찬은 \"아니 새록씨, 내 아내였다고\"라며 아쉬움을 내비쳤다. 양세찬 아들이 된 유재석은 \"여기 집안이 양가가 다 개판이다\"며 금새록을 향해 \"우리 아버지랑 사귀었잖아\"라고 말해 웃음을 자아냈다. 지석진은 \"무슨 소리냐, 우리 엄마다\"고 외쳤지만, 금새록은 \"알콩이 달콩이\"라며 양세찬과의 애칭을 언급해 지석진을 당황하게 했다. 조개를 빨리 굽는 미션 중 금새록은 큰 대합을 선택했고, 양세찬은 \"알콩이(애칭) 나도 그거 했는데\"라며 과거를 떠올렸다. 이에 송지효와 하하는 \"자꾸 과거 얘기할 거냐\", \"미친 거 아냐? 환승연애 찍어?\"라고 분노해 폭소를 자아냈다. 하하는 금새록이 고른 대합이 가장 두껍다며 걱정했다. 이에","link":"https://m.entertain.naver.com/now/article/609/0000897795","retrieved":1726434266358},{"title":"한고은, 허영만에 “나 같은 여자친구 어때요?” 화끈 입담 (백반기행)[결정적장면]","contents":"한고은이 유쾌한 입담을 뽐냈다. 9월 15일 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 배우 한고은이 출연했다. 이날 허영만은 \"지금 가는 집은 명절 선물 고민을 싹 없애주는 곳이다\"며 한과 가게를 방문했다. 허영만은 곶감 강정을 만드는 모습을 지켜보다가 \"재밌을 것 같다, 방해가 안 된다면 한번 해보고 싶다\"고 도전했다. 가게 직원의 승낙에 따라 한고은이 먼저 강정 만들기에 나섰다. 한고은은 빠른 손놀림으로 주걱질을 했다. 꾸덕한 조청 때문에 강정 굽는 일은 남자들도 어렵다고. 한고은은 \"생각보다 무겁지 않다. 되게 쫄았네\"라고 말했다. 이어 한고은은 허영만을 향해 \"저 같은 며느리 어떠시냐, 저 같은 여차친구 어떠시냐\"고 물어 웃음을 자아냈다. 허영만은 \"좋아 좋아\"라고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000897794","retrieved":1726434266361},{"title":"번지수 잘못 찾은 금새록 SBS서 KBS 드라마 홍보, 유재석 반응은? (런닝맨)[결정적장면]","contents":"배우 금새록이 새 드라마를 홍보했다. 9월 15일 방송된 SBS ‘런닝맨’에서는 금새록, 홍진호와 함께 가장 불운한 가문을 가리는 상황극 레이스가 펼쳐졌다. 지난번 '런닝맨' 출연에서 양세찬과 신혼부부 케미를 보여줬던 금새록은 이날 송지효 동생이자 하하 아내로 등장했다. 하하는 \"내 와이프 드라마 찍는다\"고 했고, 금새록은 \"이번에 KBS 새 주말드라마 '다리미 패밀리'에 출연한다\"고 밝혔다. 유재석은 \"여기 SBS인데\"라고 해 웃음을 자아냈고, 금새록은 \"이제 그런 거 없다\"면서 당당하게 홍보를 이어갔다.","link":"https://m.entertain.naver.com/now/article/609/0000897793","retrieved":1726434266363},{"title":"정영주 “부모님과 합가, 연애 걱정해서 호텔 간다고” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정영주가 23년만 합가에 부모님 반응을 전했다. 9월 15일 방송된 SBS ‘미운 우리 새끼’에서는 배우 정영주가 합류했다. 정영주는 최진혁에게 “네가 나보다 먼저 경험해서 물어보고 싶어서. 너 어머니랑 같이 살잖아. 합가한 거잖아”라며 합가 조언을 구했다. 최진혁은 “강제 합가죠 저는. 제발 엄마 손아귀를 좀 벗어나고 싶은데 쉽지 않다”고 너스레를 떨었다. 정영주는 “결혼하고 23년 만에 같이 사는 거”라며 부모님과 합가 이유로 “아버지가 큰 수술을 두 번 하고 완전하게 회복이 안 되셨다. 예전 아버지 활동에 비해 답답할 거다. 아버지가 UDT 출신”이라고 말했다. 최진혁은 “같이 살면 무슨 이야기하다보면 꼭 끝에 잔소리로 이어진다. 저희 엄마는 매일 이야기한다”며 “무시하면 계속 한다. 안 들으면 문자로 한다. 일하고 있는데 이만큼이 온다. 뭐가 서운했고 나도 이렇게 이야기할 수 있는 거 아니냐, 넌 네 입장만 생각하냐고”라고 전했다. 정영주가 “어머니","link":"https://m.entertain.naver.com/now/article/609/0000897792","retrieved":1726434266367},{"title":"“무려 1인 1스테이크” 백종원, 어린이 위한 한우 특식 (백패커2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 백종원이 어린이 태권도 시범단을 위한 역대급 메뉴를 선보였다. 9월 15일 방송된 tvN ‘백패커2’에서는 출장요리단이 국내 최초 어린이 태권도 시범단을 찾아갔다. 방학기간에도 광복절 행사를 위해 땀 흘리는 시범단을 위해 학부모가 맛있는 한 끼를 의뢰했다. 회오리, 치기, 격파 등 태권도 기술 용어를 연상하게 하는 한 상이 의뢰됐고, 아이들은 먹고 싶은 것으로 한우 스테이크, 더운 날씨 때문에 망고빙수를 말했다. 메뉴를 고심하는 자리에서 고경표와 허경환, 안보현까지 미혼들이 격파를 연상하게 하는 김부각을 제안했다. 백종원과 이수근은 “아이들이 김은 먹어도 김부각은 안 먹는다”며 반대했지만 안보현은 “김부각에 명란을 발라주면 어떠냐”고 아이디어를 냈다. 백종원은 “네가 애가 없어서 그런다. 결혼해 인마”라며 반대했고, 안보현은 “더 해주고 싶은 마음”에서 아이디어를 냈다고 설명했다. 허경환은 “애가 없어서 변론을 못 하겠다”고 탄식하며 억울함을 드러냈다. 백","link":"https://m.entertain.naver.com/now/article/609/0000897791","retrieved":1726434266373},{"title":"안보현, 망고빙수 극찬 받았지만 “디저트는 외로워” (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 안보현이 망고빙수를 만들며 디저트 담당은 외롭다고 토로했다. 9월 15일 방송된 tvN ‘백패커2’에서는 출장요리단이 국내 최초 어린이 태권도 시범단을 찾아갔다. 태권도 시범단 어린이들이 더운 날씨에 시원한 것을 먹고 싶다며 망고빙수 이야기를 꺼내자 안보현이 나섰다. 안보현은 마트에서 애플망고 14개를 털어왔고 “와인컵 있으면 금방 까는데. 쓱 밀면”이라며 나름의 기술을 말했다. 안보현은 깨끗하게 소독한 컵을 찾아서 껍질과 과육을 완벽하게 분리했고 “디저트는 진짜 외로워. 진짜 외롭다. 맨날 제가 여기 있으면 다 저기 가 있고. 혼자 해도 내 말은 아무도 안 들어주고”라며 혼잣말로 토로했다. 안보현은 망고 빙수데코를 위해 냄비에 초콜릿도 녹였다. 안보현이 일일이 깐 초콜릿 봉지를 치우던 이수근은 “이걸 언제 다 까고 있었냐”며 “이것도 정성이다. 귀여워, 애들이 그러겠다”고 초코 데코에 감탄했다. 안보현은 28인분 후식 망고빙수를 만들며 1인분에 애플망고","link":"https://m.entertain.naver.com/now/article/609/0000897790","retrieved":1726434266373}]}