{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"2024년 마지막 흥행…'하얼빈' 개봉 6일 만에 238만 기록","contents":"영화 '하얼빈'이 개봉 6일 만에 관객 238만 명을 기록했다. 30일 영화관입장권 통합전산망에 따르면 영화 '하얼빈'은 지난 27일과 28일 주말 관객으로 70만 7766명을 동원했다. 그 결과 '하얼빈'은 개봉 6일 동안의 누적 관객수 238만 5436명을 찍었다. 이로써 '하얼빈'은 2024년 마지막 흥행 기록을 쌓고 있다. '하얼빈'은 안중근을 중심으로 1909년 '늙은 늑대를 처단하라'는 하나의 목적을 위해 모인 독립군들의 목숨 건 여정을 그렸다. 지난 24일 개봉된 '하얼빈'은 15세이상 관람가로 러닝타임은 113분. (사진=영화 포스터)","link":"https://m.entertain.naver.com/movie/article/415/0000034667","retrieved":1735513693314},{"title":"\"'동주' 때 부담감 망각\"..'하얼빈' 박정민이 되새긴 독립군 [★FULL인터뷰]","contents":"배우 박정민이 '하얼빈'을 통해 다시 한번 실존 인물 연기에 도전한 가운데 \"국가, 그리고 국민이라는 것에 대해서 생각할 수 있는 계기가 됐다면 좋겠다\"라고 밝혔다. 26일 '하얼빈'의 박정민과 온라인을 통해 만났다. 박정민은 현재 영화 '휴민트' 촬영을 위해 라트비아에 머무르고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 박정민은 대장 안중근의 결정을 늘 지지하는 충직한 동지이자 독립군 우덕순 역을 맡았다. 박정민은 실존 인물인 우덕순을 연기한 데 대해 \"자료가 없어서 상상에 많이 기댔어야 하는 인물이었다. 이것저것 자료를 찾아보긴 했는데 유의미한 기록을 찾아내진 못했다. 그래서 대본상에서 표현되는 우덕순이라는 인물에 딥중했다\"면서 \"저희 영화가 소설 '하얼빈'과는 많이 다른 작품이지만, 소설 '하얼빈'에 등장하는 우덕순이라는 인물도 지울 순 없었다. 차용하려고 노력했던 건 아닌데 소설 속","link":"https://m.entertain.naver.com/movie/article/108/0003292800","retrieved":1735513693315},{"title":"하정우 추적복수극 '브로큰' 예고편... “동생이 죽어버린 그 밤의 시작과 끝을 추적하다”","contents":"배우 하정우가 신인 김진황 감독과 의기투합한 영화 &lt;브로큰&gt;이 강렬한 무드의 티저 포스터와 티저 예고편을 공개했다. 영화 &lt;브로큰&gt;은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 이야기이다. 공개된 포스터는 동생의 죽음에 얽힌 진실을 밝히기 위해 분노의 추적에 나선 한 남자의 모습을 포착했다. “동생이 죽어버린 그 밤의 시작을 추적하다”라는 카피와 함께 어디론가 발길을 재촉하는 민태(하정우)의 모습에서는 묵직한 긴장감이 감돈다. “동생이 죽어버린 그 밤의 끝을 추적하다”라는 카피와 함께 파이프를 굳게 쥔 뒷모습 역시 강렬하다. 동생의 죽음에 얽혀있는 모든 이들을 하나둘씩 거침없이 추적해 온 그의 마지막 행선지는 어디일지, 그날 밤의 시작과 끝에 숨어있는 진실은 과연 무엇일지 궁금증이 고조된다. 공개된 예고편은 분노를 머금고 달려가는 민태의 폭발적인 감정이 담겨","link":"https://m.entertain.naver.com/movie/article/438/0000069706","retrieved":1735513693315},{"title":"‘위키드’ 200만 돌파..올해 외화 흥행 TOP4 눈앞(공식)","contents":"영화 ‘위키드’ 포스터 ‘위키드’가 200만 고지를 넘어섰다. 영화 ‘위키드’는 영화관입장권 통합전산망 기준 지난 28일 누적 200만 8854명을 돌파하며 11월 20일 개봉 이후 39일 만에 또 한 번의 흥행 성과를 이루어냈다. 이에 ‘위키드’는 ‘인사이드 아웃 2’, ‘웡카’, ‘모아나2’에 이어 2024년 외화 흥행 순위 반열에 오를 뿐 아니라, 201만 9129명을 동원한 ‘듄: 파트2’를 조만간 제치고 2024년 외화 흥행 TOP4 등극을 예고한다. 뿐만 아니라 ‘위키드’는 전 세계에서 역대 브로드웨이 뮤지컬 원작 영화 중 ‘맘마미아!’(2008)의 6억 1150만 달러에 이어 최고 흥행 수익을 거뒀다. 곧 전 세계 누적 흥행 수익 6억 불 돌파를 앞두고 있다. ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와","link":"https://m.entertain.naver.com/movie/article/112/0003739559","retrieved":1735513693327},{"title":"[2024 영화계 결산] 천만 두편에도 웃지 못했다…‘하츄핑’ 등 반전 흥행","contents":"엇갈린 희비, 그럼에도 케이(K) 콘텐츠 위상은 굳건했다. 코로나 사태 이후 가장 큰 타격을 입은 K무비는 올해 2편의 1000만 영화를 배출하며 희망을 품었고, 글로벌 OTT를 통해 세계화를 이룬 K드라마 경우 ‘케이(K) 로코’를 무기로 보다 두텁게 입지를 다지는데 성공했다. K팝은 아시아는 물론 북미를 넘어 이젠 유럽, 남미로까지 영향력을 확대하며 ‘하나의 장르’로서 확실한 자리매김을 했다. 올 한해 전 세계인의 사랑을 받은 K콘텐츠는 무엇이었는지 영화, TV드라마, K팝으로 구분해 살펴봤다. 올해 한국영화 경향을 한 단어로 요약하면 ‘초양극화’가 아니었을까. ‘파묘’와 ‘범죄도시4’ 2편의 한국 영화가 1000만 관객을 넘는 쾌거를 달성했지만, 기대작들이 잇달아 흥행에 실패하며 ‘초대박’ 아니면 ‘쪽박’ 그야말로 극명한 양극화 현상을 띄었다. 업계 전반에 드리운 극악의 흥행 확률 속에서도 ‘사랑의 하츄핑’ 등 국산 애니메이션과 공연 실황 영화, 다큐멘터리물들이 ‘알짜 흥행’에","link":"https://m.entertain.naver.com/movie/article/382/0001170839","retrieved":1735509842427},{"title":"'하얼빈' 주말 90만명 1위…'소방관' 300만명 돌파","contents":"배우 현빈이 주연한 영화 '하얼빈'이 공개 첫 주말 100만명에 가까운 관객을 끌어 모으며 박스오피스 1위에 올랐다. '소방관'은 올해 한국영화 5번째로 300만 관객을 넘어섰다. '하얼빈'은 27~29일 90만3868명이 봐 주말 박스오피스 정상에 올랐다. 누적 관객수는 238만명이다. 흥행세는 이어질 거로 예상된다. 30일 오전 6시45분 현재 '하얼빈' 예매 관객수는 약 13만3000명으로 예매 순위 1위를 달리고 있다. 2위 '보고타:마지막 기회의 땅'(약 6만5000명)과는 약 7만명 차이가 난다. '내부자들'(2015) '남산의 부장들'(2020)을 만든 우민호 감독 새 영화인 '하얼빈'은 안중근 의사가 조선총독부 초대 통감 이토 히로부미를 저격한 사건을 극화했다. 안중근과 독립운동가들이 이토를 제거하기 위해 어떤 일들을 거쳤는지, 이 과정에서 안중근이 느꼈을 인간적 고뇌를 담았다. 현빈이 안중근을 연기했고, 박정민·조우진·이동욱·박훈·전여빈 등이 출연했다. 같은 기간 '","link":"https://m.entertain.naver.com/movie/article/003/0012987092","retrieved":1735509842428},{"title":"오랜만이다, 마음에 훈훈한 난로 들이는 영화 [다시 보는 명대사⑯]","contents":"여러모로 추운 2024년 12월이다. 출구를 찾기 어려운 이때, 찬 바람 부는 마음에 따뜻한 난로 들여주는 영화가 있다. ‘오랜만이다’(감독 이은정, 제작 ㈜필름모멘텀, 배급 ㈜블루필름웍스). ‘오랜만이다’는 ‘변산’(감독 이준익, 2018)처럼 세상살이에서 받은 상처를 고향과 추억이 치료해 주는 청춘영화이기도 하고, ‘미드나잇 선’(감독 스콧 스피어, 2018)처럼 여자주인공의 맑은 음색과 잔잔한 노래가 귓전에 맴도는 음악영화이기도 하고, ‘오만과 편견’(감독 조 라이트, 2006)처럼 주인공들의 미묘한 감정과 사소한 오해가 사랑의 방해물이 되는 로맨스영화이기도 하다. 셋 모두를 느껴도 좋고, 관객 취향에 따라 선호하는 장르에 무게를 두어 즐겨도 좋다. 30분 이내의 단편 ‘깁스를 한 남자’ ‘미라의 의지’ ‘치욕일기’를 연출했던 이은정 감독의 장편 데뷔작인데, 욕심내지 않고 겁먹지도 않고 차분하게 완성했다. 배우들이 큰 역할을 해주었는데, 감독의 연출 데뷔작 ‘깁스를 한 남자’에","link":"https://m.entertain.naver.com/movie/article/119/0002908870","retrieved":1735509842430},{"title":"[고환율시대 엔터]③ 韓영화 해외 촬영 차질 없나…외화 수입사 ‘울상’","contents":"12.3 비상계엄 사태 발생 11일 만에 윤석열 대통령 탄핵소추안이 통과됐지만 계속되는 정국 불안에 원-달러 환율이 1476원까지 오르며 금융위기 후 15년 9개월 만에 최고치를 기록했다. 원화가치가 한 달 새 5% 추락한 가운데 1500원 돌파 가능성 등 부정적 전망이 이어짐에 따라 엔터업계도 신경을 곤두세우고 있다. 고환율 장기화가 영화, 방송, 가요계에 어떤 영향을 미칠지 일간스포츠가 짚어봤다. &lt;편집자 주&gt; 고환율 시대를 맞으며 영화 시장이 근심에 빠졌다. 해외에서 작품을 촬영 중인 한국영화 투자사들은 촉각을 곤두세우기 시작했고, 계약금 지불을 앞둔 외화 수입사들은 진퇴양난에 처했다. 당장에 가장 큰 걱정을 사는 건 해외 로케이션 촬영 작품이다. 언젠가부터 일정 금액의 제작비가 투입된 대다수의 한국영화는 예외 없이 해외 풍광을 담아왔다. 현재도 라트비아에서 촬영 중인 ‘휴민트’를 비롯해 다수의 작품이 해외에서 촬영하거나 촬영을 앞두고 있다. 문제는 해외 촬영은 체류비, 현지","link":"https://m.entertain.naver.com/movie/article/241/0003404501","retrieved":1735506256515},{"title":"[단독] ‘박훈정 픽’ 조윤수 “인생 전체를 바꾼 ‘폭군’, 다작배우 되고파” [송년인터뷰]","contents":"“안 그래도 어제 박훈정 감독님께 전화드려서 오늘 인터뷰한다고 말씀드렸어요. 운동 중이라고 다시 전화 주신다더니 아직도 운동 중이신가봐요(웃음).” 마주한 조윤수가 장난기 가득한 얼굴로 박훈정 감독님과의 일화를 전했다. 조윤수는 최근 서울 중구 KG타워에서 가진 일간스포츠와 인터뷰에서 “평소에는 감독님이 저를 더 많이 놀리신다. 서로 애정이 있어서 가능한 일”이라며 “연락도 자주 드리려고 하는 편이다. 감독님은 제 인생의 은인이자 귀인인, 너무너무 감사한 분”이라고 말했다. 박 감독은 조윤수란 이름 석 자를 대중에게 각인시킨 장본인이다. 조윤수는 지난 8월 공개된 디즈니플러스 시리즈 ‘폭군’을 통해 ‘박훈정 월드’에 입성했다. 그는 신선한 마스크와 안정적인 연기력으로 대중과 평단의 호평을 받았고, 단숨에 올해 가장 주목할 만한 신예로 떠올랐다. “영화제, 시상식에서 관계자분들 뵈면 잘 봤다고 해주셔서 너무 신기했어요. 뭔가 체감이 확 됐죠. 근데 누가 절 알아본 적은 한 번도 없어요","link":"https://m.entertain.naver.com/movie/article/241/0003404495","retrieved":1735506256517},{"title":"10년 만에 스크린 복귀…‘검은 수녀들’ 송혜교 어떨까 [줌인]","contents":"배우 송혜교가 ‘검은 수녀들’로 10년 만에 국내 관객들을 만난다. 데뷔 후 첫 오컬트 장르로 ‘더 글로리’에 이어 또 한 번 도전에 성공할 수 있을지 주목된다. 내달 24일 개봉하는 ‘검은 수녀들’은 지난 2015년 개봉한 ‘검은 사제들’의 두 번째 이야기다. 장재현 감독이 연출하고 김윤석, 강동원이 출연한 ‘검은 사제들’은 개봉 당시 544만 관객을 동원하며 한국영화 시장에 오컬트 열풍을 일으켰다. ‘검은 수녀들’은 ‘검은 사제들’의 세계관을 공유, 확장해 뻗어나가는 작품이다. 영화는 강력한 악령에 사로잡힌 소년 희준(문우진)을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린다. ‘검은 사제들’을 이끈 두 명의 구마 사제는 두 명의 수녀 유니아와 미카엘라로 바뀌었다. 송혜교는 이중 유니아 수녀를 연기했다. 굽히지 않는 기질과 강한 의지의 소유자로 거침없는 성격에 돌발행동을 일삼는 요주의 인물이다. 언제 올지 모르는 구마 사제를 기다리기엔 희준의 상태가 위중하다고 판단한","link":"https://m.entertain.naver.com/movie/article/241/0003404493","retrieved":1735506256519},{"title":"'페르소나: 이상한 여자' 박호산, 고뇌하는 연극 연출가 변신","contents":"2025년 1월 극장에서 공개되는 정형석 감독의 신작 &lt;페르소나: 이상한 여자&gt;에서 박호산이 새로운 연기 변신을 예고한다. 영화 &lt;페르소나: 이상한 여자&gt;는 똑 부러지는 성격의 서울대 졸업생 ‘혜리’가 대학로 작은 극단에 입단하면서 오해와 구설에 휘말리게 되고, 그런 기묘한 상황을 지켜보던 극단 연출가 ‘해영’이 그녀로부터 뜻밖의 호기심과 예술적 영감을 얻게 되면서 벌어지는 이야기를 다룬 드라마이다. 박호산은 오랜 무명 생활 끝에 드라마 [슬기로운 감빵생활]에서 ‘강철두’(문래동 카이스트) 역할로 놀라운 캐릭터 소화력을 보여주며 수많은 이들의 기억에 뚜렷한 존재감을 각인시켰다. 이후 [나의 아저씨]에서 철없는 신용불량자 맏형 ‘박상훈’ 역을 익살스럽게 소화해 안정적인 연기력을 인정받았고, 영화 &lt;낙원의 밤&gt;에서는 수단 방법 가리지 않는 비열한 악역 ‘양 사장’을 완벽하게 표현했다는 호평을 받으며 한계 없는 연기 스펙트럼을 증명했다. 이 외에도 [펜트하우스 2]와 [모범택시2], 영화","link":"https://m.entertain.naver.com/movie/article/438/0000069704","retrieved":1735503145454}]}