{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에스파 지젤 팬들 ‘깜짝’ 옆구리 이어 팔 타투도 공개","contents":"걸그룹 에스파 지젤이 팔 타투를 공개했다. 8월 18일 자신의 소셜미디어에 \"헬로우\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 지젤이 개인 스케줄을 소화하고 있는 듯 촬영 현장의 모습이다. 또 지젤은 팔 부위 새겨진 잎사귀 모양의 타투를 공개해 팬들의 이목을 끈다. 앞서 지젤은 지난달 30일 옆구리의 커다란 꽃 타투를 공개한 바 있다. 지젤은 흰 티를 손으로 잡아 올려 직접 타투를 보였다. 옆구리 위쪽 가로로 길게 위치한 꽤나 큰 크기의 꽃 모양 타투가 눈에 띄었다. 이를 본 누리꾼들은 \"타투 뭐야? 예쁘다\", \"타투 스티커 같긴 한데 잘 어울려\" 등의 다양한 반응을 보였다. 지난달 공개한 타투와 함께 팬들은 지젤이 실제로 타투를 한 것이 아닌 타투 스티커를 사용해 일시적으로 스타일링한 것으로 추측한다. 한편 에스파는 지난 5월 첫 정규 앨범 'Armageddon'을 발매해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000887898","retrieved":1724130503657},{"title":"서동주, 냉동 난자 시술 도전했다가…남친과 데이트 중 오열('라스')","contents":"서동주가 \"작년이 인생에서 제일 힘든 시기였다\"라며 다사다난했던 2023년을 돌아본 심경을 고백한다. 오는 21일 MBC '라디오스타'는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며진다. 2년 만에 '라스'를 다시 찾은 '갓생(부지런한 인생)'의 대표주자 서동주는 최근 경매로 마련한 단독주택의 숨은 비화를 공개한다. 그는 경매 학원에 다녔다며 몇 번의 도전 끝에 낙찰을 받은 집에 대한 남다른 애정을 드러낸다. 이어 서동주는 경매를 공부하게 된 이유에 대해 언급하며 과거 세계적인 기업들이 위치한 미국 샌프란시스코의 한복판에 집을 샀지만, 헐값에 처분하고 변호사로 일하며 번 돈을 다 잃은 사연도 밝혀 안타까움을 자아낸다. 서동주는 본업인 변호사와 방송 일에 이어 수영복-화장품 브랜드까지 론칭, 그리고 '취미 부자'로 삶을 즐기고 있는 근황을 공개하며 \"고2 때부터 쉬지 않고 연애하고 있다\"라고 일과 사랑까지 잡은 싱글 라이프의 이야기를 전한다. 또 서","link":"https://m.entertain.naver.com/now/article/076/0004183333","retrieved":1724130503658},{"title":"이신주, 미니 앨범 ‘뭐하니’로 글로벌 음악계 눈도장 찍다","contents":"트로트 가수 이신주가 미스트롯3 이후 첫 트로트 앨범 ‘뭐하니’를 발매하며 글로벌 음악계에 강렬한 인상을 남기고 있다. 이번 앨범을 통해 그녀는 뛰어난 기획력과 음악적 재능을 발휘하며, 직접 참여한 안무까지 선보여 음악 팬들의 기대를 한층 높이고 있다. 이신주의 새 미니 앨범 ‘뭐하니’는 임영웅의 ‘보금자리’를 작곡한 프로듀서 ‘날아라야옹이’와 국민 코러스 ‘김현아’의 협업을 통해 완성도를 높였다. 타이틀곡 ‘뭐하니’는 중독성 강한 세미 트로트 곡으로, 이신주만의 독특한 매력을 선보인다. 이 곡은 ‘저출산’ 문제를 극복하자는 메시지를 담고 있으며, 이신주가 직접 창작한 안무와 러시아 댄서 천리나(CHON EKATERINA)와의 협업이 주목받고 있다. 특히, 이신주는 트로트 가수 최초로 외국인 댄서를 섭외하여 글로벌 댄스 문화를 선도하고 있다. 앨범에는 타이틀곡 외에도 발라드 곡 ‘연연불망 (戀戀不忘)’이 수록되어 있다. ‘연연불망‘은 동양풍의 악기와 애잔한 가사가 어우러져 감동적인","link":"https://m.entertain.naver.com/now/article/057/0001836738","retrieved":1724130503658},{"title":"'굿파트너' 시청률·화제성 올킬..순간 최고 21.5%","contents":"SBS 금토드라마 ‘굿파트너’가 파리올림픽 중계로 방영이 3주나 중단됐는데도 컴백과 동시에 시청률과 화제성 두마리 토끼를 다 잡으며 화제몰이 중이다. ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 7회 시청률은 자체 최고인 전국 17.7%, 수도권 18.7%, 순간 최고 21.5%(닐슨코리아 기준)를 돌파하며 동시간대 1위를 지켰다. 타깃 2049 시청률에서도 자체 최고인 6.1%로 압도적 1위의 위엄을 과시했다. 특히 단 7회 만에 2024년 SBS 드라마 최고 시청률을 달성하며 고공행진 중이다. 화제성 차트에서도 존재감을 뽐냈다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 3주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸었다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 20일 공개한 오늘의 콘텐츠 통합 랭킹 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지하며","link":"https://m.entertain.naver.com/now/article/014/0005229932","retrieved":1724130503659},{"title":"44세 백보람 쩍 갈라진 복근, 15년간 했다는 운동 뭐길래","contents":"방송인 백보람이 운동으로 다져진 명품 몸매를 자랑했다. 8월 19일 백보람은 소셜 계정에 \"오늘도 요가 완료\"라는 글과 함께 사진을 게재했다. 사진 속 백보람은 거울 앞에서 셀카를 남기고 있는 모습. 요가복을 입은 백보람의 완벽한 보디라인과 11자 복근이 눈길을 끈다. 백보람은 요가 15년 차임을 알리며 \"요가 꾸준히 한 건 정말 잘한 일, 이제 안 하면 아파. -1.5kg 목표로 더 열심히 해보려고요\"라고 덧붙였다. 한편 백보람은 지난 2019년 방송된 MBC 일일드라마 '용왕님 보우하사'에 출연했다. 현재는 소셜 계정으로 팬들과 활발하게 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000887897","retrieved":1724130503660},{"title":"하니, 새 예능 '리뷰네컷' MC 돌연 하차…이유는?","contents":"배우 겸 그룹 EXID 멤버 하니가 신규 예능 프로그램에서 하차했다. 20일 JTBC '리뷰네컷' 관계자는 본지에 \"하니가 해당 프로그램에서 하차했다. 추후 MC 구성이 변경될 예정이며 오는 9월 2일 첫 방송된다\"라고 밝혔다. '리뷰네컷'은 빠르게 유행이 변하는 시대에 '입소문템' '품절대란템' '가성비템' 등을 직접 체험한 솔직한 리뷰를 풀어내는 관찰형 예능 프로그램이다. 론칭 발표 당시 하니 한승연 유이 유라 백호가 MC로 발탁됐다. 이 가운데 하니와 결혼을 앞두고 있는 정신의학과 의사 겸 방송인 양재웅 관련 환자 사망 사고 여파가 이어지자 하니가 직접 하차 의사를 전했다는 사실이 함께 알려졌다. 하니와 양재웅은 지난 2022년 열애를 시작해 내달 결혼을 예정했으나 논란이 불거지면서 결혼이 연기됐다는 의혹이 제기된 상황이다. 앞서 양재웅이 원장으로 있는 경기 부천 소재의 한 정신병원에서 한 여성이 입원 17일 만에 사망한 사건이 수면 위로 떠올랐고 하니에게도 여파가 미쳤다. 이","link":"https://m.entertain.naver.com/now/article/469/0000818611","retrieved":1724130503662},{"title":"‘데뷔 30주년’ 박진영, 추석 안방 달군다","contents":"가수 박진영이 ‘딴따라 JYP’에서 역대급 무대를 예고했다. KBS는 20일 KBS2와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 ‘KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)의 티저 영상을 공개했다. 감각적인 흑백 영상으로 제작된 이번 티저에는 ‘딴따라 JYP’의 주인공 박진영이 직접 등장했다. 공영방송 51주년과 박진영의 데뷔 30주년을 함께 기념하는 뜻깊은 만남으로 관심을 집중시켰다. 배경음악으로 박진영의 히트곡 ‘그녀는 예뻤다’가 흘러나오면서 “우리가 기다려왔던 최고의 공연”이라는 문구가 역대급 공연을 기대하게 했다. 박진영의 든든한 음악 동반자인 JYP 사단과의 합동무대를 예고해 설렘을 증폭시켰다. ‘딴따라 JYP’는 박진영의 30년 음악 인생을 총망라한 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출로 선보이며 올 추석 안방 1열을 제대","link":"https://m.entertain.naver.com/now/article/009/0005352651","retrieved":1724130503663},{"title":"(여자)아이들 미연, 퍼스널 컬러가 예쁨인가? 캐주얼→공주룩 소화","contents":"그룹 (여자)아이들 미연이 아름다운 비주얼로 근황을 전했다. 8월 18일 미연은 개인 소셜미디어를 통해 주말 근황을 담은 사진 여러 장을 게시했다. 공개된 사진 속 미연은 흰색 티셔츠에 청바지를 입고 땋은 머리를 매치해 발랄한 매력을 뽐내는가 하면 핑크색 블라우스에 프릴 미니 스커트로 청순한 매력을 발산했다. 파랑부터 핑크까지 어느 색이든 자신의 수려한 미모로 소화하는 미연의 비주얼이 감탄을 자아낸다. 한편 (여자)아이들은 오는 11월 2일까지 세 번째 월드 투어 'i-DOL'를 통해 팬들과 만난다. 한국을 넘어 홍콩, 일본, 미국, 대만, 태국 등에 방문할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000887896","retrieved":1724130503664},{"title":"백지연 숨겨둔 딸 있었다 “정유진, 마음으로 입양”(지금백지연)","contents":"백지연과 정유진이 알고보니 모녀 관계였다? 배우 정유진은 8월 16일 공개된 유튜브 채널 '지금백지연'에 출연, 방송인 백지연과의 특별한 인연을 전했다. 백지연 정유진 두 사람은 2015년 방영된 SBS 드라마 '풍문으로 들었소'에서 모녀 호흡을 맞추면서 인연을 맺게 됐다. 정유진은 방송 내내 백지연을 '엄마'라 불렀고, 백지연은 \"외아들만 있는데 동의를 받고 마음으로 입양했다\"며 정유진을 향한 각별한 애정을 드러냈다. 첫 만남은 쉽지 않았다. 정유진은 \"첫 대본 미팅 날 화장실에서 처음 봤는데 무서웠다. 나뿐 아니라 모든 스태프들이랑 선배님들이 그랬다. 나도 걱정을 진짜 많이 했다. 주변에서 차갑다고 하고 날 안타까운 눈으로 쳐다보기도 하고 그랬다. PD님도 '백지연 선배님이 화장실에 계시니까 가서 빨리 인사드려라'고 해서 화장실 가서 엄마 손 닦으시는데 '딸 역할 맡은 정유진입니다'고 했다. 인사하니까 너무 생글생글 웃으면서 '네 반갑다' 하시고 돌아가셨다. 너무 밝고 친절하게","link":"https://m.entertain.naver.com/now/article/609/0000887895","retrieved":1724130503666},{"title":"나영석 팬미팅, BTS·변우석보다 화려하네…서포트 나선 출연진 4人 공개 [TEN이슈]","contents":"나영석이 첫 번째 팬 미팅을 개최한다. 20일 '15yababy' 인스타그램 계정에는 \"에그고 전설의 선배들을 소개합니다. 방송부나일석. 밴드부나이석. 미술부나삼석. 운동부나사석\"이라는 글과 함께 여러 가지 버전의 포스터가 올라왔다. 이어 \"'에그고등학교 4학년 9반. 나영석 첫 번째 팬미팅' 24.10.05\"이라는 멘트가 덧붙여졌다. 사진 속 나영석은 방송부, 밴드부, 미술부, 운동부 콘셉트에 맞는 의상과 포즈를 취해 눈길을 끌었다. 게시물을 본 팬들은 \"이러시는 이유가 뭐냐\", \"조만간 팬클럽 회원도 모집할 기세다\", \"하고 싶은 거 그만해라 당장\", \"보자마자 놀랐다. 짜증 난다\" 등 농담 식의 댓글을 달았다. 나영석의 대표작으로는 '1박 2일(시즌1)', '꽃보다 할배', '꽃보다 누나', '꽃보다 청춘', '삼시세끼', '신서유기', '강식당', '윤식당', '알쓸신잡', '출장 십오야', '뿅뿅 지구오락실', '서진이네', 등이 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675979","retrieved":1724130503667},{"title":"故 장자연 전 소속사 대표, 위증 혐의 2심 실형…법정구속","contents":"고(故) 장자연 전 소속사 대표가 실형을 선고받았다. 8월 20일 서울중앙지법 형사항소4-1부는 지난 2012년 이종걸 당시 민주통합당 의원의 명예훼손 재판에서 위증한 혐의로 기소된 고 장자연 전 소속사 대표 김 모씨에게 징역 1년6개월을 선고했다. 재판부는 도주 우려가 있다며 김 씨를 법정 구속했다. 1심에서는 김씨 혐의 일부를 무죄로 판단해 징역 4개월, 집행유예 1년을 선고했으나 2심은 혐의를 모두 유죄로 판결했다. 재판부는 \"김씨는 기획사를 운영하며 그 내막을 누구보다 잘 알았음에도 자신의 책임을 회피하고 사건을 축소·은폐하기에 급급했다\"고 지적했다. 김씨는 재판에서 고 장자연이 숨진 이후 방용훈 코리아나호텔 사장이 누군지 알았다는 취지로 말하고 방정오 전 TV조선 대표와의 술자리에 고인을 동석시켰음에도 우연히 만나 인사만 하고 떠났다고 증언하는 등 위증 혐의를 받고 있다. 고 장자연은 지난 2009년 경기도 성남시 분당구 자택에서 생을 마감했다. 고인은 기획사로부터 유력인사","link":"https://m.entertain.naver.com/now/article/609/0000887894","retrieved":1724130503673},{"title":"‘51세 싱글’ 예지원 “마지막 연애 10년 전, 이럴 줄은…” 자존감 바닥 (여배우의 사생활)","contents":"TV CHOSUN이 선보이는 신규 예능, 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 예지원의 잃어버린 연애 세포를 소생시키기 위해 동생들 오윤아&amp;이수경이 나선다. 오늘(20일) 밤 10시 첫 방송되는 '여배우의 사생활'에서는 연애 앞에 작아지는 예지원의 모습이 공개된다. 예지원은 “마지막 연애가 한 10년 전?”이라며 기억도 가물가물한 듯한 모습을 보였다. 그는 “제 나이대에 이렇게 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데, 무슨 얘기를 하지? 연애가 뭔지 잘 모르겠다”며 연애가 너무 어렵다고 고백했다. 오윤아와 이수경이 각자의 ‘상대男’과 데이트를 하는 모습을 보고도, 예지원은 “난 잘래. 너희 보니까 난 안 해도 될 것 같아”라며 지레 포기했다. 오윤아는 “언니 만나러 갈 때 내가 옷 (예쁘게) 해줄게”라며 스타일리스트를 자처했다. 스타일리스트 오윤아는 “긴 치마 그거”라며 의상 후보를 읊었지만, 예지원은 외마디 비명만을 남기고는 고개를 푹","link":"https://m.entertain.naver.com/now/article/396/0000686225","retrieved":1724130503674},{"title":"56세 채시라, 번호 물어보고 싶은 20대 뒤태‥관리법 뭐길래","contents":"배우 채시라가 나이를 잊은 비주얼을 자랑했다. 채시라는 8월 19일 개인 소셜미디어에 \"난 두번째가 마음에 듦\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 채시라는 품이 넉넉한 스트라이프 셔츠에 짧은 반바지로 하의실종 패션을 선보였다. 50대 나이가 믿기지 않는 늘씬한 각선미가 시선을 사로잡는다. 뒤태만 보면 20대 청춘으로, 번호를 물어보고 싶게 만드는 극강의 동안 비주얼이다. 특히 만 56세의 나이에도 고급스럽고 단아한 미모로 감탄을 자아낸다. 이에 누리꾼들은 \"여전히 마네킹 같다\", \"20대 아니냐\" 등의 반응을 보였다. 한편 1968년 6월생인 채시라는 2000년 1살 연하 가수 김태욱과 결혼해 슬하에 1남 1녀를 두고 있다. 채시라는 '이별이 떠났다'(2018), '더 뱅커'(2019) 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000887893","retrieved":1724130503675},{"title":"'유어 아너' 손현주, 김명민과 일촉즉발 대치…무릎 꿇었다","contents":"‘유어 아너’ 손현주가 김명민 앞에 무릎을 꿇는다. 20일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’ 4회에서는 감추려는 자 송판호(손현주 분)와 파헤치려는 자 김강헌(김명민 분)의 숨 막히는 첫 대면이 펼쳐진다. 우원그룹 차남 김상현(신예찬 분)의 목숨을 앗아간 뺑소니 사망 사건으로 엮이게 된 송판호와 김강헌은 각자의 아들을 위해 보이지 않는 사투를 벌여왔다. 송판호는 이 사건의 가해자인 아들 송호영(김도훈 분)의 목숨을 지키기 위해 각종 수단과 방법을 가리지 않고 증거를 인멸했다. 김강헌은 자신이 진짜 범인을 찾고자 대신 복수하겠다는 장남 김상혁(허남준 분)을 저지하며 조용히 뒤에서 정보를 캐내고 있었다. 그 끝에 김강헌은 모두가 지목하는 이상택(안병식 분)이 아닌 또 다른 진범이 있다는 것을 알아차렸고, 그것이 송판호라는 인물과 연관이 있다는 것을 알게 됐다. 그런 가운데 공개된 사진 속에는 마침내 조우하게 된 송판호와 김강헌의 모습이 시선을 사로잡는다. 송판호에게 총을","link":"https://m.entertain.naver.com/now/article/018/0005815514","retrieved":1724130503677},{"title":"\"영화 티켓값 좀 내려라, 나도 안 가\"… 최민식 일침","contents":"배우 최민식이 영화관 티켓값이 너무 바싸다며 돌직구를 날렸다. 최민식은 지난 17일 MBC '손석희의 질문들'에 게스트로 출연, 진솔하고도 시원 시원한 입담을 뽐냈다. 이날 최민식은 올 초 무려 1191만 명을 동원한 영화 '파묘'(감독/각본 장재현)의 흥행에 감사 인사를 전하며 \"신종 코로나바이러스감염증(코로나19) 때문에 굉장히 암울했던 시간을 보냈다. 오랜만에 극장에 관객들로 꽉 차 있는 모습을 보면서 감사하고 축제 같았다. 오랫동안 못 봤던 반가운 사람을 만난 거 같은 느낌이었다\"고 회상했다. MC 손석희는 그에게 \"봉준호 감독의 '옥자'가 처음 OTT에 진출했을 때 논란이 거셌다. 전통적인 극장을 떠나 플랫폼을 바꿨기 때문\"이라며 \"배우로서 플랫폼 변화 자체에 대한 고민은 없었냐\"라고 물었다. 최민식은 이에 \"저는 없었다. OTT의 등장으로 인해 저희 영화 업계가 위기를 맞은 건 사실\"이라면서도 \"배우 입장에서, 이기적으로 솔직히 말씀드리자면 어떤 연기 영역의 확장 측면에선","link":"https://m.entertain.naver.com/now/article/417/0001021867","retrieved":1724130503678},{"title":"‘맑눈광’ 김아영, 숨겨둔 S라인 비법 대공개 “공복 최대한 길게”","contents":"배우 김아영이 몸매 관리 비법을 공개했다. 김아영은 8월 18일 개인 채널에 다이어트 브이로그를 게재했다. 김아영은 일정을 마치고 김밥을 먹은 후 러닝에 나섰다. 달리기 중 비가 내리기 시작하자 김아영은 \"러닝하는데 비가 온다. 뛰고 있는데 비가 와서 강제로 빠른 러닝 중\"이라고 말했다. 이어 \"비 맞으면서 러닝 뭔가 좋다\"며 상쾌함을 만끽했다. 평소 저녁을 쉐이크로 대신한다는 김아영은 다음날 차에서 만난 매니저를 위해 쉐이크를 타주기도 했다. 김아영은 \"잘하다가 어제 갑자기 입이 터졌다. 과식한 날에 저는 굶거나 공복시간을 많이 가지려고 한다\"며 과식 후 관리법을 공개하기도 했다. 한편 JTBC 토일드라마 '낮과 밤이 다른 그녀'에 출연했던 김아영은 올가을 SBS 새 금토극 '지옥에서 온 판사'로 안방극장에 복귀한다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 박신혜(강빛나)가 지옥 같은 현실에서 인간적인 열혈형사 김재영(한다온)을 만나 죄인을 처단하며 진정한 판사로 거듭나는","link":"https://m.entertain.naver.com/now/article/609/0000887892","retrieved":1724130503680},{"title":"정소민 로코퀸 컴백‥화이트 프릴 미니스커트 찰떡 소화","contents":"배우 정소민이 근황을 공유했다. 8월 17일 정소민은 자신의 소셜미디어에 tvN 드라마 '엄마친구아들' 첫방송을 앞두고 \"Finally..D-day, '엄마친구아들'\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 정소민은 화이트 프릴 미니스커트를 입고 벚꽃을 배경으로 포즈를 취하고 있다. 정소민이 착용한 원피스는 프렌치 컨템포러리 브랜드 베르니스 제품으로 알려졌다. 리본 디테일의 브이넥 라인, 단추 포인트 소매단이 조화를 이루며 귀여운 매력을 자랑했다. 한편 정소민이 출연하는 tvN 드라마 '엄마친구아들'은 매주 토, 일 오후 9시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000887891","retrieved":1724130503683},{"title":"박성웅 “♥신은정 요리 잘해 망할 일 없어” 결혼 17년차 달달 사랑꾼 (12시엔)","contents":"배우 박성웅이 아내 신은정을 향한 애정을 드러냈다. 8월 20일 방송된 SBS 파워FM '12시엔 주현영'에는 영화 '필사의 추격'의 박성웅, 윤경호가 게스트로 출연했다. 이날 박성웅은 \"아내가 요리를 잘해 유기농 카레 전문점을 차리면 절대 망하지 않을 것 같다\"고 밝혔던 과거 인터뷰에 대해 \"지금도 못난 짓 안 하면 해주신다. 닭가슴살을 다 찢어서 넣고, 옥수수를 넣어서 식감이 되게 좋다. 요리를 기본적으로 잘한다. 전날 술자리가 있어서 아침에 일어나면 김치콩나물국, 북엇국 등 해장 종류로 많이 만들어준다\"고 자랑했다. 지난 2008년 배우 신은정과 결혼해 슬하에 1남을 둔 박성웅은 \"아내를 위해 어떤 것까지 해줬냐\"는 주현영의 물음에 \"결혼 후 첫 번째 생일에 아내가 촬영을 마치고 들어오는 아파트 입구부터 집까지 화살표를 붙여놨다. 촛불을 켜놓고 직접 만든 스파게티와 와인을 마셨다\"면서 \"벌써 16년 전이다. 지금은 열심히 분리수거와 설거지를 하고 있다\"고 달달한 사랑꾼 면모를","link":"https://m.entertain.naver.com/now/article/609/0000887890","retrieved":1724130503684},{"title":"구공탄 서은광·이민혁, 첫 번째 싱글 ‘탕탕탕’으로 화려한 데뷔","contents":"그룹 비투비(BTOB) 유닛 구공탄(90TAN)의 신곡 뮤직비디오 촬영 비하인드가 공개됐다. 소속사 비투비 컴퍼니는 지난 19일 오후 6시 공식 유튜브 채널을 통해 서은광과 이민혁의 유닛 구공탄 첫 번째 싱글 ‘탕탕탕(TANG TANG TANG)’ 뮤직비디오 비하인드 필름을 공개했다. 공개된 영상은 촬영 현장에 도착해 구석구석을 돌아다니며 스태프들에게 인사를 건네는 이민혁의 모습과 함께 시작됐다. 비하인드 카메라 앞에 선 그는 “구공탄의 첫 번째 노래 ‘탕탕탕’이다. 뮤직비디오 콘티가 이미 재미있고, 어떻게 결과물이 나올지 벌써 기대가 된다”라며 설레는 마음을 드러냈다. 무언가에 쫓기듯 복도를 달리는 신을 촬영한 구공탄은 “둘이 같은 표정을 지어야 하냐”라며 감독과 캐릭터에 대해 진지하게 분석하는 섬세한 면모를 보였다. 감독은 “우당탕 허타(HUTA), 진지한 실버라이트(SILVER LIGHT)”라고 정의했고, 이를 머릿속에 완벽하게 입력한 두 사람은 한 단계 업그레이드된 연기를 선","link":"https://m.entertain.naver.com/now/article/057/0001836735","retrieved":1724130503685},{"title":"‘더글로리’ 넝담쌤 허동원, 안혜경과 무슨 사이? ‘골때녀’ 응원단 출격","contents":"'골때녀' 빅매치가 펼쳐진다. 8월 21일 방송되는 SBS ‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC스트리밍파이터’와 ‘FC불나비’의 제5회 슈퍼리그 B조 조별 예선전이 펼쳐진다. 이번 경기는 제2회 SBS컵대회 우승팀인 ‘FC스트리밍파이터’와 예선 첫 경기에서 1승을 적립하며 현재 조 1위로 올라선 ‘FC불나비’의 경기다. 이번 매치는 대학 선후배 사이인 최진철, 박주호 두 감독의 선후배 공방전이기도 한데, 과연 ‘골때녀’ 베테랑인 명장 최진철 감독과 넘치는 열정과 패기로 무장한 신입 감독 박주호 중 승리를 거머쥘 팀은 누가 될 것인지 궁금증을 자극한다. 현재 B조 1위 성적으로 상승가도를 달리는 ‘FC불나비’는 이번 경기 승리 시 4강 진출이 확정되는 상황. 멤버들은 이번 조별 예선에서 연승을 차지하기 위해 그 어느 때보다 철저한 대비를 마쳤다고 하는데. 최상 컨디션을 되찾은 ‘초이마르’ 한초임을 필두로 최강 전력을 자랑하는 강보람X한초임X이승연 ‘강.한.이","link":"https://m.entertain.naver.com/now/article/609/0000887888","retrieved":1724130503687},{"title":"서동주 \"냉동 난자 도전, 가볍게 시작했는데 힘들었다\"","contents":"'라디오스타' 서동주가 다사다난했던 2023년을 돌아보며 '냉동 난자'에 도전한 과정을 고백한다. 오는 21일 방송되는 MBC '라디오스타'는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며진다. 서동주는 최근 경매로 마련한 단독주택의 숨은 비화를 공개했다. 그는 경매 학원에 다녔다며 몇 번의 도전 끝에 낙찰을 받은 집에 대한 남다른 애정을 드러냈다. 이어 서동주는 경매를 공부하게 된 이유에 대해 언급하며 과거 세계적인 기업들이 위치한 미국 샌프란시스코의 한복판에 집을 샀지만, 헐값에 처분하고 변호사로 일하며 번 돈을 다 잃은 사연도 밝혀 안타까움을 자아내기도 했다. 서동주는 본업인 변호사와 방송 일에 이어 수영복 화장품 브랜드까지 론칭, 그리고 '취미 부자'로 삶을 즐기고 있는 근황도 공개했다. 그는 \"고2 때부터 쉬지 않고 연애하고 있다\"며 일과 사랑까지 잡은 싱글 라이프의 이야기를 전했다. 또 서동주는 6년 전 이혼 이슈로 '실검'(실시간 검색어","link":"https://m.entertain.naver.com/now/article/421/0007739709","retrieved":1724130503691},{"title":"[TD영상] 정해인-황정민 '철컹철컹' 수갑 들고 9년 만에 돌아온 '베테랑2'","contents":"영화 '베테랑2'(감독 류승완) 제작보고회가 20일 오전 서울 용산구 CGV용산아이파크몰에서 열렸다. 이날 '베테랑2' 제작보고회에 참석한 배우 정해인, 황정민, 류승완 감독이 포즈를 취하고 있다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로 오는 9월 13일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026578","retrieved":1724130503693},{"title":"‘반전 매력·환상 비주얼’ 오마이걸, 새 앨범 향한 기대감 UP","contents":"오마이걸(OH MY GIRL)의 두번째 콘셉트 포토가 공개됐다. 20일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 ‘Dreamy Resonance’의 두번째 콘셉트 포토 ‘소네토(Sonetto)’를 공개했다. 공개된 두번째 콘셉트 포토에서 오마이걸은 노을 빛이 들어오는 어느 시간, 멤버마다 디테일은 다르지만 통일성을 가진 의상, 무표정한 얼굴로 한자리에 모여 있다. 첫번째 콘셉트 포토 ‘세레나데’를 통해 밤 하늘을 배경으로 요정 같은 미모를 뽐낸 오마이걸은 이번엔 의상과 헤어, 메이크업 등 전혀 다른 스타일을 보여주며 반전 매력을 보여주고 있다. 또, 트랙리스트를 통해 공개된 유닛 곡의 멤버 조합인 효정과 유아, 미미와 승희, 유빈과 아린으로 구성된 유닛 컷에서는 포즈와 표정 등 비슷한 무드를 연출해 다른듯하지만 닮은 인형 같은 모습으로 시선을 사로잡고 있다. 무드 컷부터 두가지 버전의 콘셉트 포토까지 각각 다른 스타일과 무드를 완벽하게 소화해내며","link":"https://m.entertain.naver.com/now/article/057/0001836734","retrieved":1724130503694},{"title":"[단독]'가수 파격 변신' 조정석, 오늘(20일) '더 시즌즈' 지코 만난다","contents":"가수로 변신한 배우 조정석이 '더 시즌즈'에 뜬다. 20일 스타뉴스 취재 결과, 조정석은 이날 KBS 2TV 음악 프로그램 '더 시즌즈-지코의 아티스트'(이하 '더 시즌즈') 녹화에 출연한다. 조정석은 이날 '더 시즌즈' 녹화에서 30일 공개되는 넷플릭스 예능 '신인가수 조정석'과 최근 개봉한 영화 '파일럿', '행복의 나라' 등에 대한 이야기를 전할 예정. 또 조정석은 모처럼 음악 프로그램에 출연한 만큼, 가창 실력도 뽐내면서 아내인 가수 거미에 대한 얘기도 전할지 관심이 쏠린다. '신인가수 조정석'은 싱어송라이터를 꿈꾸는 '음악에 진심'인 20년 차 배우 조정석의 신인가수 데뷔 프로젝트. 거미, 다이나믹듀오, 아이유, 김이나, 김대명, 공효진 등이 '드림메이커'로 함께 해 기대를 높인다. '신인가수 조정석'에는 조정석과 드라마 '슬기로운 의사생활'을 함께한 배우 정경호가 '뮤직비디오 감독'으로 변신해 출연하며, '정상기획' 대표 정상훈, 홍보실장 문상훈도 출연해 다채로운 재미를","link":"https://m.entertain.naver.com/now/article/108/0003259575","retrieved":1724130503695},{"title":"황정민, ‘아, 힘들다..’ 진심으로 나온 대사 (베테랑2 제작보고회) [뉴스엔TV]","contents":"9월 20일 오전 서울 용산구 CGV 용산아이파크몰에서 ‘베테랑 2’ 제작보고회가 열렸다. 현장에는 류승완 감독과 배우 황정민-정해인이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '베테랑2’은 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극 영화로 9월 13일 국내 개봉된다. #베테랑2 #I_THEEXECUTIONER #황정민 #정해인 #류승완감독 #HwangJungmin #JungHaein #제작발표회 #영화","link":"https://m.entertain.naver.com/now/article/609/0000887886","retrieved":1724130503697},{"title":"박진영 '딴따라 JYP', 안방 1열 뜨겁게 달군다…god·비→트와이스도 출격","contents":"가수 박진영이 KBS 대기획 '딴따라 JYP'에서 역대급 무대를 예고했다. KBS는 20일 KBS2와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')의 티저 영상을 공개했다. 감각적인 흑백 영상으로 제작된 이번 티저에는 '딴따라 JYP'의 주인공 박진영이 직접 등장해 눈길을 끌었다. 특히 공영방송 51주년과 박진영의 데뷔 30주년을 함께 기념하는 뜻깊은 만남으로 관심을 집중시켰다. 배경음악으로는 박진영의 히트곡 '그녀는 예뻤다'가 흘러나왔고, \"우리가 기다려왔던 최고의 공연\"이라는 문구와 함께 역대급 공연을 기대케 했다. 또한 박진영의 든든한 음악 동반자인 JYP 사단과의 합동무대를 예고하며 음악팬들의 설렘을 증폭시켰다. '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드","link":"https://m.entertain.naver.com/now/article/076/0004183320","retrieved":1724130503699},{"title":"\"끝사랑 만났다\" 최여진 열애, 7세 연상 비연예인과 ♥","contents":"배우 최여진이 열애중이다. 20일 방송되는 SBS 예능프로그램 '신발 벗고 돌싱포맨'에 서정희·서동주·최여진이 출연해 설렘 폭발 케미를 선사한다. 6세 연하 남자친구와 4년째 연애 중인 서정희는 \"남자친구가 오늘 머리도 직접 땋아줬다\"며 남자친구와 닭살 연애 스토리를 공개했다. 이어 \"결혼식은 '돌싱포맨'과 같이 하고싶다\"며 폭탄 발언을 했다. 이에 서동주는 \"그럼 너무 오래 기다려야 한다\"고 말해 초반부터 웃음을 자아냈다. 또한 연애가 끊긴 적이 없다는 '연애 고수' 서동주에 대해 서정희는 \"동주는 돌싱이 된 뒤 한 맺힌 사람처럼 남자를 만나고 다닌다\"며 딸의 연애사를 폭로해 모두를 폭소케했다. 이날 서정희, 서동주 모녀는 녹화 내내 서로에게 '모녀 전쟁'을 방불케 하는 거침없는 팩트 폭격으로 현장을 들었다놨다 했다는 후문이다. 이어 줌바댄스 아시아 홍보대사 최여진의 신들린 줌바댄스에 더불어, 서정희는 즉석 노래 열창과 함께 발레로 단련된 다리 찢기도 선보였다. 멤버들은 놀라움을","link":"https://m.entertain.naver.com/now/article/417/0001021853","retrieved":1724130503700},{"title":"한혜진 “전 연인 반대한 母와 6개월 냉전” 고백, 서장훈 “이제 걱정 없을 것”(연참)","contents":"부모의 반대를 거스른 사랑에 한혜진이 자신의 이야기를 꺼낸다. 20일에 방송되는 KBS JOY '연애의 참견' 239회에서는 4년만에 전 남자친구와 재회한 고민녀의 사연이 소개된다. 4년 전, 남자친구를 내조하던 고민녀는 프러포즈를 받고 결혼을 앞두고 있었다. 그런데 고민녀가 고졸이라는 이유로 강력히 반대하는 그의 어머니 때문에 이별할 수밖에 없었다. 우연히 남자친구를 다시 만나게 된 고민녀. 남자친구는 계속해서 고민녀 곁에 맴돌며 헌신했지만 싱글맘이 되어있었기 때문에 고민녀는 조심스러웠다. 자격지심일 수도 있지만, 남자친구의 마음이 정말 사랑인지 아니면 그저 미안함에서 나오는 측은지심인지 헷갈리지만, 모든 걸 책임지겠다며 고민녀를 붙잡은 남자친구. 분명 쉽지 않은 길이라는 걸 알았지만, 간절한 그에게서 진심이 느껴져 다시 연애를 시작했다고. 고생하는 고민녀를 위해 자신의 레스토랑에서 일하는 것을 제안하며 배려라고 생각하며 대수롭지 않게 여겼는데, 이후 남자친구는 대학 진학을 제안하","link":"https://m.entertain.naver.com/now/article/609/0000887885","retrieved":1724130503703},{"title":"데뷔 25주년 맞이한 장윤정, 하반기도 열일 예고","contents":"가수 장윤정이 데뷔 25주년을 맞았다. 20일 장윤정은 데뷔 25주년을 맞이했다. 지난 1999년 8월 20일 ‘강변가요제’에서 대상을 받으며 데뷔했던 장윤정은 현재도 바쁜 활동을 이어가며 트롯 후배들에게 귀감이 되고 있다. 장윤정은 지난 4월 ‘트롯뮤직어워즈 2024’(TROT MUSIC AWARDS 2024, 이하 ‘TTMA 2024’) 대상을 수상했다. 생애 첫 대상 수상이었던 장윤정은 “좋은 노래 부르면서 좋은 영향력을 끼칠 수 있도록 하겠다”라는 소감을 남긴 바 있다. 당시의 다짐처럼, 장윤정은 커리어와 선한 영향력으로 그 약속을 지키고 있다. ‘트롯뮤직어워즈 2024’ 수상 후 장윤정은 라이브 공연 등 본업으로 팬들을 만난 한편, 후배들에게는 아낌없는 조언과 서포트를 해주는 ‘트롯 대모’ 역할도 해내고 있다. 최근 종영한 K-STAR, LG헬로비전 ‘제철 요리해 주는 옆집 누나 시즌3’에서는 후배들의 고민에 진지하게 임하는 장윤정의 면면이 주목받기도 했다. 후배들에게 롤모","link":"https://m.entertain.naver.com/now/article/469/0000818608","retrieved":1724130503703},{"title":"황정민·정해인 '베테랑2' 듀오, “새 에너지-큰 의지” 액션케미 예고","contents":"황정민과 정해인, '베테랑2' 듀오가 상호간의 연기호흡을 칭찬하며, 개봉기대감을 높였다. 20일 CJ ENM 측은 영화 '베테랑2' 주연 황정민과 정해인의 연기호흡 소감을 공개했다. 공개된 바에 따르면 두 사람은 거칠지만 열정적인 강력범죄수사대 베테랑 형사 서도철, 서도철 형사의 눈에 띄어 강수대에 새롭게 합류한 신입형사 박선우 두 캐릭터로서의 완벽한 변신과 함께, 류승완 특유의 허슬액션감을 제대로 나눴다. 특히 예고편을 통해 공개되었던 “저 선배님이 조태오 잡는 거 보고 경찰 된 건데요”라는 박선우의 대사는 선배 형사를 향한 존경심과 신입 형사로서의 열정을 보여주며, 사건 해결에 있어 베테랑 선배 형사 서도철과 소울메이트와 같은 케미스트리를 보여 줄 것을 예고해 이목을 집중시킨다. 황정민은 “정해인이 새롭게 합류해 새로운 에너지가 형성되었다. 특히 서도철과 박선우가 함께 나오는 어떤 장면들은 되게 재미있게 잘 나온 것 같다”며 두 사람의 콤비에 대한 만족감을 드러냈다. 정해인 역시","link":"https://m.entertain.naver.com/now/article/030/0003232846","retrieved":1724130503704},{"title":"김갑수, 광동제약 '녹황당 황칠' 모델 발탁…드라마→광고 열일행보","contents":"배우 김갑수가 드라마·영화에 이어 광고계에서까지 능수능란한 연기를 펼치며, 대중의 이목을 집중시키고 있다. 20일 F&amp;F엔터테인먼트에 따르면 최근 김갑수는 광동제약 '녹황당 황칠'의 CF와 함께 새로운 분위기를 선사했다. 해당 광고에는 원료 본인의 힘을 중시하는 어의와 과학적 연구 개발을 중시하는 현대의 연구원으로 변신한 김갑수의 1인2역 면모가 담겨있다. 특히 신뢰감을 주는 중저음의 목소리와 능수능란한 연기로 브랜드의 포인트와 유쾌함을 동시에 건네고 있다. 이는 지난 4월 종영한 tvN '눈물의 여왕' 홍만대 역 열연과 함께 열일행보를 거듭하는 김갑수의 새로운 존재감과 연기매력을 가늠케 한다. 한편 김갑수는 최근 보청기 브랜드 전속 모델 재계약까지 체결하며 광고계에서도 두각을 드러내고 있다.","link":"https://m.entertain.naver.com/now/article/030/0003232843","retrieved":1724130503706},{"title":"'리즈시절 범블비·메가트론' 트랜스포머 ONE, 2차 캐릭터컷 공개…9월25일 개봉확정","contents":"'트랜스포머' 프리퀄 격의 신작 '트랜스포머 ONE'이 옵티머스 프라임, 메가트론, 범블비 등의 리즈시절 이미지와 함께, 개봉 기대감을 눂여가기 시작했다. 20일 배급사 롯데엔터테인먼트 측은 공식채널을 통해 개봉예정작 '트랜스포머 ONE'(Transformers One)의 2차 캐릭터컷을 공개했다. 총 4종으로 공개된 캐릭터컷에는 주요 캐릭터인 옵티머스 프라임, 메가트론, 엘리타, 그리고 범블비 등의 리즈시절 이미지가 묘사돼있다. 강력한 리더십과 결단력을 은연중에 드러내는 듯한 옵티머스 프라임, 극단적으로 변화한 원칙주의자 메가트론, 시크한 여성리더 이미지의 엘리타, 낙천적이고 순진한 범블비까지 기존 '트랜스포머' 시리즈 속 무거운 질감보다는 좀 더 가벼우면서도 섬세강렬한 액션을 예고하는 듯한 이미지가 돋보인다. 영화 '트랜스포머 ONE'은 트랜스포머 시리즈의 기원을 다루는 작품으로, 옵티머스 프라임과 메가트론의 과거를 탐구하며 두 캐릭터의 대비되는 성격과 둘도 없는 친","link":"https://m.entertain.naver.com/now/article/030/0003232842","retrieved":1724130503707},{"title":"정해인, ‘베테랑2’ 촬영 완전 럭키비잖아❤️ (베테랑2 제작보고회) [뉴스엔TV]","contents":"9월 20일 오전 서울 용산구 CGV 용산아이파크몰에서 ‘베테랑 2’ 제작보고회가 열렸다. 현장에는 류승완 감독과 배우 황정민-정해인이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '베테랑2’은 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극 영화로 9월 13일 국내 개봉된다. #베테랑2 #I_THEEXECUTIONER #황정민 #정해인 #류승완감독 #HwangJungmin #JungHaein #제작발표회 #영화","link":"https://m.entertain.naver.com/now/article/609/0000887883","retrieved":1724130503709},{"title":"TXT 연준, '최강야구 시구→OST' 솔로스케줄 화제","contents":"투모로우바이투게더(TXT) 연준이 솔로스케줄을 통해 데뷔 첫 경험들을 거듭하며, 무대 위와는 또 다른 매력을 입증했다. 20일 빅히트뮤직에 따르면 연준은 지난 19일 방영된 JTBC '최강야구' 시구와 함께, 오는 24일 방영되는 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST 단독가창 등의 솔로스케줄로 새로운 면모를 드러내고 있다. 먼저 연준은 생애 첫 시구경험으로 '최강야구' 마운드에 섰다. 최강 몬스터즈와 독립리그 대표팀의 경기를 기념하기 위한 시구를 깔끔한 투구폼으로 매듭짓는 모습이 현장은 물론 시청자들에게 깊은 인상을 남겼다. 이러한 모습은 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST로도 이어진다. 데뷔 첫 단독 OST 가창인 이번 곡에서는 문상민·신현빈 조합의 오피스로코인 해당 극의 분위기와 함께 연준의 유니크한 음색매력이 강하게 드리워질 것으로 전해진다. 이렇듯 연준은 투모로우바이투게더 세 번째 월드투어 'ACT : PROMISE' 일정과 함께 자신의 솔로매력을","link":"https://m.entertain.naver.com/now/article/030/0003232841","retrieved":1724130503712},{"title":"박성웅, 독보적 수트핏 비결 “10㎞ 러닝→계단 63층 오르기” (12시엔)","contents":"배우 박성웅이 완벽한 자기 관리 면모를 드러냈다. 8월 20일 방송된 SBS 파워FM '12시엔 주현영'에는 영화 '필사의 추격'의 박성웅, 윤경호가 게스트로 출연했다. 이날 박성웅은 완벽한 수트핏 비결을 묻자 \"관리를 해야 한다. 시간이 되면 10km를 걷는데 경보 수준으로 80분 이내에 들어온다\"고 밝혔다. 러닝머신보다 야외 러닝을 즐긴다는 박성웅은 \"오늘처럼 30도가 넘어가는 더운 날씨에는 계단 63층을 걷는다. 키가 크다 보니 올라갈 때 런지로 2칸씩 걷는다\"고 덧붙여 놀라움을 안겼다. 한편 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 오는 21일 개봉.","link":"https://m.entertain.naver.com/now/article/609/0000887882","retrieved":1724130503714},{"title":"[TD영상] 황정민, 9년 전 '베테랑' 모습 유지 비결은? \"금주\"","contents":"영화 '베테랑2'(감독 류승완) 제작보고회가 20일 오전 서울 용산구 CGV용산아이파크몰에서 열렸다. 이날 '베테랑2' 제작보고회에 참석한 배우 황정민이 취재진의 질문에 답을 하고 있다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로 오는 9월 13일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026577","retrieved":1724130503717},{"title":"서동주 \"母 서정희 투병→父 서세원 사망, 인생 제일 힘든 시기\" (라스)","contents":"'라스' 서동주가 인생에서 가장 힘들었던 시기를 고백한다. 오는 21일 오후 10시 30분 방송되는 MBC 예능 '라디오스타'(이하 '라스')는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며진다. 2년 만에 '라스'를 다시 찾은 '갓생(부지런한 인생)'의 대표주자 서동주는 최근 경매로 마련한 단독주택의 숨은 비화를 공개했다. 그는 경매 학원에 다녔다며 몇 번의 도전 끝에 낙찰을 받은 집에 대한 남다른 애정을 드러냈다. 이어 서동주는 경매를 공부하게 된 이유에 대해 언급하며 과거 세계적인 기업들이 위치한 미국 샌프란시스코의 한복판에 집을 샀지만, 헐값에 처분하고 변호사로 일하며 번 돈을 다 잃은 사연도 밝혀 안타까움을 자아냈다는 전언이다. 서동주는 본업인 변호사와 방송 일에 이어 수영복-화장품 브랜드까지 론칭, 그리고 '취미 부자'로 삶을 즐기고 있는 근황을 공개하며 \"고2 때부터 쉬지 않고 연애하고 있다\"고 일과 사랑까지 잡은 싱글 라이프의 이야기를","link":"https://m.entertain.naver.com/now/article/311/0001762232","retrieved":1724130503718},{"title":"서동주, 변호사로 번 돈 다 잃었다…\"미국 집도 헐값에 처분\" ('라스')","contents":"서동주가 “작년이 인생에서 제일 힘든 시기였다”라며 다사다난했던 2023년을 돌아본 심경을 고백한다. 오는 21일 방송되는 MBC 예능 ‘라디오스타’는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 ‘싱글 나이트 라이브’ 특집으로 꾸며진다. 2년 만에 ‘라스’를 다시 찾은 ‘갓생(부지런한 인생)’의 대표주자 서동주는 최근 경매로 마련한 단독주택의 숨은 비화를 공개한다. 그는 경매 학원에 다녔다며 몇 번의 도전 끝에 낙찰을 받은 집에 대한 남다른 애정을 드러낸다. 이어 서동주는 경매를 공부하게 된 이유에 대해 언급하며 과거 세계적인 기업들이 위치한 미국 샌프란시스코의 한복판에 집을 샀지만, 헐값에 처분하고 변호사로 일하며 번 돈을 다 잃은 사연도 밝혀 안타까움을 자아냈다는 전언이다. 서동주는 본업인 변호사와 방송 일에 이어 수영복-화장품 브랜드까지 론칭, 그리고 ‘취미 부자’로 삶을 즐기고 있는 근황을 공개하며 “고2 때부터 쉬지 않고 연애하고 있다”라고 일과 사랑까지 잡은 싱글 라이프의","link":"https://m.entertain.naver.com/now/article/312/0000675975","retrieved":1724130503720},{"title":"44kg 송가인, 인어공주 완벽 변신 “사실 내가 더 신났어” 리즈 미모 깜짝","contents":"가수 송가인이 물놀이를 만끽했다. 송가인은 8월 19일 개인 소셜미디어에 \"조카들이랑 여름방학 끝나기 하루전 신나게 놀기! 사실은 내가 더 신났\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 송가인은 물놀이에 한창인 모습이다. 물 위를 자유롭게 누비는 모습이 눈길을 잡는다. 또 송가인의 늘씬한 비주얼도 감탄을 자아낸다. 앞서 송가인은 지난 2021년 개인 소셜미디어를 통해 몸무게가 44kg이라고 밝힌 바 있다. 한편 송가인은 지난 4월 막을 내린 '2024 송가인 전국투어콘서트-가인의 선물'을 통해 팬들과 만났다. 지난 5월 21일 방송된 KBS2 예능 '코리아 온 스테이지 뉴제너레이션'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000887881","retrieved":1724130503721},{"title":"'요노족' 박명수 \"수입 늘리던가 과소비 줄여야\" (라디오쇼)[종합]","contents":"박명수가 김태진의 소비 습관에 대해 언급했다. 20일 방송된 KBS CoolFM  '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 게스트 김태진과 함께 '모발모발 퀴즈쇼' 코너가 진행됐다. 이날 2부에서는 '욜로족'에 이어 새롭게 떠오른 라이프 스타일이 무엇이냐는 퀴즈가 진행됐다. 정답은 다름 아닌 '요노족'. '요노족'이란 '이것만 있으면 된다(You Only Need One)'라는 뜻으로 주머니 사정이 여의치 않아 꼭 필요한 물건만 구입하거나 저가 제품 위주로 찾는 소비자들을 일컫는다. 박명수가 \"태진 씨는 어떠냐. '욜로족'이시냐 '요노족'이시냐\"라고 묻자 김태진은 \"저도 '요노족'이다\"라고 밝혔다. 김태진은 \"예전에는 소비가 심해서 과소비를 했다\"고 말했다. 이를 들은 박명수가 \"너무 (외적으로) 신경을 많이 쓰고 다니시는 것 같다\"고 하자 김태진은 \"벌이에 비해 너무 많은 소비를 했다. 올해부터 정신 차렸다\"고 답했다. 이에 박명수가 \"제가 봐도 그렇다. 벌이에","link":"https://m.entertain.naver.com/now/article/311/0001762230","retrieved":1724130503723},{"title":"정해인-황정민, 우리는 ‘황정해인’ 베테랑2 캐미는? [뉴스엔TV]","contents":"[뉴스엔 최재현 기자] 9월 20일 오전 서울 용산구 CGV 용산아이파크몰에서 ‘베테랑 2’ 제작보고회가 열렸다. 현장에는 류승완 감독과 배우 황정민-정해인이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '베테랑2’은 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극 영화로 9월 13일 국내 개봉된다. #베테랑2 #I_THEEXECUTIONER #황정민 #정해인 #류승완감독 #HwangJungmin #JungHaein #제작발표회 #영화","link":"https://m.entertain.naver.com/now/article/609/0000887880","retrieved":1724130503724},{"title":"‘베테랑이 돌아온다’ 황정민-정해인, 영화 ‘베테랑2’ 제작발표회 포토타임 [뉴스엔TV]","contents":"9월 20일 오전 서울 용산구 CGV 용산아이파크몰에서 ‘베테랑 2’ 제작보고회가 열렸다. 현장에는 류승완 감독과 배우 황정민-정해인이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '베테랑2’은 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극 영화로 9월 13일 국내 개봉된다. #베테랑2 #I_THEEXECUTIONER #황정민 #정해인 #류승완감독 #HwangJungmin #JungHaein #제작발표회 #영화","link":"https://m.entertain.naver.com/now/article/609/0000887878","retrieved":1724127087566},{"title":"“월 최대 200만원 번다”...절약 달인 노하우에 이찬원도 관심 폭발(소금쟁이)","contents":"짠벤져스 MC 군단이 ‘절약 달인’의 지출 내역을 보고 당황했다. 20일 방송되는 KBS2 예능 ‘하이엔드 소금쟁이’에서는 24살에 1억을 모으고 26살 현재 2억 모으기에 성공한 ‘절약 달인’의 남다른 노하우가 공개된다. ‘절약 달인’은 마트 세일 코너에서 장보기, 중고 거래 앱을 이용한 똑똑한 소비 습관뿐 아니라 식재료 낭비를 막는 ‘냉장고 지도’, 절약법을 공유하고 격려하는 ‘절약 채팅방’ 등 자신만의 꿀팁을 소개했다. 여기에 더해 평소 집에서 머리카락도 셀프로 다듬고, 수돗물을 마시는 등 ‘절약 달인’의 예상을 뛰어넘는 알뜰함에 짠벤져스 MC 군단도 감탄을 금치 못했다고 한다. 특히 “한 달 통신비로 500원에서 800원 정도 쓴다”는 말에 MC들은 놀랐다. 양세형은 “요즘도 삐삐 쓰는 사람 있나요?”라는 농담으로 현장을 웃음바다로 만들었다. “얼마나 안 먹고 안 쓰고 남들 하는 거 다 안 해가면서 저렇게 모을까”라며 대견해하던 이찬원은 ‘절약 달인’의 한달 지출 내역을 자세","link":"https://m.entertain.naver.com/now/article/009/0005352626","retrieved":1724127087567},{"title":"[TD영상] 류승완 감독이 정해인에게 \"자기야 성격 좀 고쳐봐~\"","contents":"영화 '베테랑2'(감독 류승완) 제작보고회가 20일 오전 서울 용산구 CGV용산아이파크몰에서 열렸다. 이날 '베테랑2' 제작보고회에 참석한 류승완 감독과 정해인이 사회자 박경림의 질문에 답을 하고 있다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로 오는 9월 13일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026576","retrieved":1724130503729},{"title":"마피아 변신 윤경호 “광둥어 대사 탓 ‘필사의 추격’ 섭외 거절했는데…” (12시엔)","contents":"배우 윤경호가 '필사의 추격' 캐스팅 비화를 전했다. 8월 20일 방송된 SBS 파워FM '12시엔 주현영'에는 영화 '필사의 추격'의 박성웅, 윤경호가 게스트로 출연했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 극 중 대만 출신 마피아 보스 주린팡을 연기한 윤경호는 \"처음에는 대사가 다 광둥어였다. 완전한 대만 사람 설정이라서 출연을 고사했다. 이건 대만 분을 캐스팅하는 게 맞다\"고 비화를 전했다. 이어 \"제가 한국인이라는 걸 다들 알고 계시지 않나. 완벽한 광둥어를 구사해야 하는 게 이질감도 있고, 저도 부담이 됐다. 그랬더니 한국말을 어설프게 하는 대만 사람으로 설정을 바꿔주셨는데 그게 더 어렵더라. 재차 고사했더니 나중에는 한국말도 유창하고 광둥어도 유창한 교포가 됐다\"고 덧붙여 웃음을 안겼다. 한편 '필사의 추격'은 오는 21일 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000887877","retrieved":1724127087575},{"title":"사랑에 빠진 다섯 청춘들 ‘나우어데이즈’, ‘NOWHERE’ 콘셉트 포토 공개","contents":"신인 보이그룹 나우어데이즈(NOWADAYS)가 글로벌 팬들의 사로잡았다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 19일 오후 6시 공식 채널을 통해 싱글 2집 ‘NOWHERE’(노웨어) 세 번째 콘셉트 포토를 오픈했다. 네온 조명 앞에 선 멤버들은 블랙, 화이트 컬러의 캐주얼한 패션과 함께 하트 모양의 오브제를 들고 다양한 포즈와 눈빛으로 거칠면서도 섹시한 무드로 보는 이들의 시선을 끌어당겼다. 나우어데이즈는 앞서 낯설지만 설레는 사랑의 복합적인 감정을 표현한 첫 번째 콘셉트 포토와 감정의 소용돌이 속 혼란함을 담은 두 번째 콘셉트 포토를 공개한 바 있다. 이날 마지막 콘셉트 포토를 통해 사랑에 깊게 빠져든 모습을 강렬하게 표현, 반전 매력을 예고하며 컴백에 대한 기대감을 높였다. 3종의 콘셉트 포토로 컴백 열기를 지핀 나우어데이즈는 신보 ‘NOWHERE’(노웨어)를 통해 소년과 남성을 넘나드는 매력적인 비주얼과 한층 더 성장한 음악적 역량을 선보일 예정이다. 한편, 나우어","link":"https://m.entertain.naver.com/now/article/057/0001836728","retrieved":1724127087575},{"title":"서동주, 서정희 암 투병→서세원 사망 “작년 인생서 가장 힘든 시기”(라스)","contents":"서동주가 다사다난했던 2023년을 돌아본 심경을 고백한다. 8월 21일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 ‘싱글 나이트 라이브’ 특집으로 꾸며진다. 2년 만에 ‘라스’를 다시 찾은 ‘갓생(부지런한 인생)’의 대표주자 서동주는 최근 경매로 마련한 단독주택의 숨은 비화를 공개했다. 그는 경매 학원에 다녔다며 몇 번의 도전 끝에 낙찰을 받은 집에 대한 남다른 애정을 드러냈다. 이어 서동주는 경매를 공부하게 된 이유에 대해 언급하며 과거 세계적인 기업들이 위치한 미국 샌프란시스코의 한복판에 집을 샀지만, 헐값에 처분하고 변호사로 일하며 번 돈을 다 잃은 사연도 밝혀 안타까움을 자아냈다는 전언이다. 서동주는 본업인 변호사와 방송 일에 이어 수영복-화장품 브랜드까지 론칭, 그리고 ‘취미 부자’로 삶을 즐기고 있는 근황을 공개하며 “고2 때부터 쉬지 않고 연애하고 있다”라고 일과 사랑까지 잡은 싱글 라이프의 이야기를 전했","link":"https://m.entertain.naver.com/now/article/609/0000887876","retrieved":1724127087577},{"title":"'사생아 고백→부친상' 김시덕, \"응원 진심으로 감사\"","contents":"가정사를 고백했던 코미디언 김시덕이 부친상 이후 대중의 응원에 감사를 전했다. 20일 김시덕은 개인 계정에 글을 공개했다. 그는 \"많은 분들의 위로의 글 진심으로 고개 숙여 감사합니다. 보내주신 DM 다 읽고, 한 분 한 분 답 드리지 못해 죄송해요\"라고 전혔다. 이어 \"조의해 주신 동료분 경조사시 꼭 연락 주세요. 잊지 않고 성심을 다하겠습니다\"라고 덧붙이며 감사함을 표현했다. 앞서 김시덕은 지난 2022년 MBN '특종세상'에 출연해 \"어린 시절 사생아로 태어나 부모님 모두 자신을 떠났고 9살 때부터 혼자 살았다. 말도 안 되는 사실인데, 이게 사실이다\"며 \"보육원에 있는 친구가 부러웠다. 밥 주고 따뜻한 곳에서 재워주니까\"라고 털어놨다. 김시덕의 부모는 아들이 코미디언으로서 성공하자 금전적 요구를 하기도 했다고. 김시덕은 \"방송국에 생판 모르는 사람들이 찾아와 돈을 갚으라고 하더라. 아니면 녹화장에서 돈 안 갚는다고 소리 지르고 윽박지르고 다 엎어버린다고 했다. 처음에는 돈을","link":"https://m.entertain.naver.com/now/article/213/0001306240","retrieved":1724127087578},{"title":"'정글밥', '정글의 법칙' 그림자 지우고 정체성 구축 성공","contents":"'정글밥'이 류수영이라는 무기로 정체성을 구축했다. 정글 오지에서 재료를 채취하는 것 이상의 이야기를 꺼내면서 기존의 우려를 말끔하게 지웠다. '정글밥'의 키워드는 국위선양이다. 지난 13일 첫 방송된 SBS '정글밥'은 배우 류수영이 이승윤 서인국 유이와 함께 정글 오지에서 구한 현지 식재료로 요리한 한식을 전파하는 식문화 교류기 프로그램이다. 론칭 소식이 전해진 후 '정글의 법칙'과의 유사성이 언급되며 '정글의 법칙'의 수장인 김병만의 불만이 공개적으로 나왔다. 당시 SBS는 '정글밥'이 2023년 8월 '녹색 아버지회' 스리랑카 촬영 당시 현지 시장에서 산 식재료를 이용해 즉석에서 한국의 맛을 재현해 내는 류수영을 보고 영감을 얻었다면서 제작기를 밝혔다. 이처럼 방송 전부터 '정글밥'을 지켜보는 시선이 많은 이유는 '정글의 법칙'과의 비교 때문이었다. 특히 '정글의 법칙' 김진호 PD가 정글을 다시 조명하기 때문에 기시감에 대한 걱정이 있던 상황이다. 김병만의 공개적인 문제 제","link":"https://m.entertain.naver.com/now/article/469/0000818600","retrieved":1724127087583},{"title":"유재석, 애착인형 조세호에 밀렸다 ‘런닝맨’ 시청률 2%대 뚝, 올해 최저","contents":"조세호, 이준이 새 멤버 합류한 '1박2일 시즌4'(이하 '1박 2일')가 시청률 상승효과를 이뤄냈다. 반면 동시간대 방영된 SBS '런닝맨'은 평균 3%대 시청률에서 2%대로 하락했다. 지난 8월 18일 방송된 KBS 2TV '1박 2일'은 8.2% 시청률(닐슨코리아 전국 가구 기준)로 동시간대 1위를 기록했다. 최고 시청률은 12.3%까지 올랐으며 2049 시청률 또한 2.3%(닐슨코리아 수도권 가구 기준)로 동시간대 1위에 오르며 시청자들을 사로잡았다. '1박 2일'은 핵심 멤버였던 연정훈, 나인우 그리고 연출자 이정규 PD가 프로그램를 하차하면서 변화를 맞았다. 재정비 시간을 가지고 돌아온 '1박 2일'은 멤버 변동 리스크 위기를 극복하고 성공적인 출발을 알렸다. 주종현 PD 체제 아래 조세호, 이준은 신선한 케미로 시청자에게 웃음을 선사했다는 평을 얻고 있다. 동시간대 경쟁작인 SBS '런닝맨'은 시청률 2.9%(닐슨코리아 전국 가구 기준)를 기록했다. 이는 올해 방송된 ‘","link":"https://m.entertain.naver.com/now/article/609/0000887875","retrieved":1724127087585}]}