{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'2월 결혼' 김종민, '♥11살 연하' 여친 직접 자랑 공개 \"생일상 차려줬다\" (신랑수업)","contents":"‘신랑수업’ 김종민이 결혼을 앞두고 심진화-김가연에게 ‘찐 고민’을 털어놓으며 조언을 구한다. 4일 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 142회에서는 김종민이 ‘여자친구의 생일 때 직접 생일상 차려주기’라는 버킷리스트를 실천하기 위해 ‘연애부장’ 심진화, 김가연을 만나 요리 수업을 하는 현장이 펼쳐진다. 앞서 여자친구 ‘히웅이’와 결혼하고 싶다고 선포한 김종민은 이날 “최근 여자친구에게 생일상을 받았다”며 자랑을 한다. 그러면서 “저도 여자친구의 생일에 직접 음식을 차려주고 싶다”고 한 뒤, 심진화와 김가연을 찾아간다. 심진화는 김종민을 반갑게 맞은 뒤 “나도 시집가자마자 김가연 선생님한테 요리를 배웠다. 처음 배울 때 제대로 된 분에게 배워야 한다”라고 폭풍 칭찬한다. 요리 시작 전, 김종민은 “몇가지 궁금한 게 있다”면서 “혹시 결혼할 때 집은 자가, 전세, 뭐가 좋은지? 그리고 평수는 어떤 게 적장한지 모르겠다”고 말한다. 김가연은 “집이 있어야","link":"https://m.entertain.naver.com/now/article/311/0001803136","retrieved":1733292792351},{"title":"김수현 이 포즈도 계약서에 포함인가? 광고킹다운 센스","contents":"배우 김수현이 홍보에 진심인 근황을 전했다. 12월 1일 김수현은 소셜 계정에 자신이 모델로 활동하고 있는 마트 앞에서 찍은 사진을 게재했다. 사진 속 김수현은 옥외 광고를 가리키며 환한 미소를 짓고 있다. 평소 올블랙 착장을 즐겨 입는 김수현은 이날도 블랙으로 무장하고 훈훈한 비주얼을 뽐냈다. 특히 김수현의 소멸할 듯 작은 얼굴이 눈에 띈다. 한편 김수현은 지난 4월 종영한 tvN 드라마 '눈물의 여왕'에서 백현우 역할로 시청자들의 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000928806","retrieved":1733292792351},{"title":"베이비몬스터 아현 ‘흰색 셔츠만 입어도 러블리’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 12월 4일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928805","retrieved":1733292792351},{"title":"슈트 입은 이찬원, 스포츠 아나 꿈이었다더니 캐스터 다 됐네","contents":"트로트 가수 이찬원의 슈트핏이 공개됐다. 소속사 티엔엔터테인먼트가 운영 중인 이찬원의 공식 소셜미디어 계정에는 이찬원의 모습이 담긴 사진 한 장이 게재됐다. 사진 속 이찬원은 한 야구장에서 슈트를 입고 마이크를 든 채 양팔을 벌리고 있다. 단정하게 정장을 입은 비주얼이 아나운서를 연상케 한다. 소속사 측은 \"'희망더하기 자선야구대회'에 캐스또(캐스터+찬또)가 등장합니다. 믿고 보는 캐스또를 만날 수 있는 기회, 놓치면 안되겠죠!　모두 찬원을 만나러 지금 바로 MBC SPORTS+로 찾아와주세요\"라고 덧붙여 캐스터가 된 이찬원의 방송을 예고했다. 한편 이찬원은 가수가 되기 전 스포츠 아나운서를 꿈꿨다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928804","retrieved":1733292792351},{"title":"김종민 결혼 준비 ‘신랑수업’ 계엄령 여파 無 “오늘(4일) 정상 방송”[공식]","contents":"윤석열 대통령의 비상계엄 선포로 각 방송사가 뉴스특보 체제에 돌입한 가운데, 채널A '요즘 남자 라이프-신랑수업'(이하 신랑수업)은 결방을 피했다. '신랑수업' 측 관계자는 12월 4일 뉴스엔에 \"오늘(4일) '신랑수업'은 정상 방송된다\"고 밝혔다. 앞서 윤석열 대통령은 3일 오후 10시 25분께 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 하지만 4일 오전 1시께 국회에서 비상계엄 해제요구 결의안이 가결됐다. 이에 따라 윤 대통령은 같은 날 오전 4시 30분께 계엄 해제를 선언했다. 1979년 이후 45년 만에 선포된 비상계엄으로 연예계도 직격탄을 맞고 있다. 각 방송사가 뉴스특보 체제로 전환되면서 다수의 프로그램이 중단되거나 결방을 결정하고 있는 것. 4일 진행될 예정이었던 언론 인터뷰 및 포토콜 행사 등도 줄줄이 취소됐다. 하지만 '신랑수업'은 정상적으로 전파를 탈 예정이다. 한편 '신랑수업'은 대한민","link":"https://m.entertain.naver.com/now/article/609/0000928803","retrieved":1733292792351},{"title":"비상계엄 여파 속…無 방청객 '컬투쇼'·소신 밝힌 박명수","contents":"비상계엄령 선포와 해제로 인한 혼란이 라디오 프로그램에도 이어졌다. 김신영은 4일 오후 방송된 MBC 라디오 FM4U '정오의 희망곡 김신영입니다'에서 김신영은 첫 곡으로 서태지의 '시대유감'을 전하며 \"어제 밤새 맘 졸였던 분들이 많았을 것 같다. 소식을 모르고 일찍 잠을 청하셨던 분들은 일어나서 TV나 라디오를 보고 깜짝 놀라셨을 것\"이라고 말했다. 그는\" 제가 시작과 함께 '안녕하세요'라는 말을 했는데, 오늘의 '안녕하세요'는 좀 특별하게 느껴진다. 서로 안부를 물을 수 있는 것에 다시 한번 감사하고, 또 슬픈 마음도 든다. 늘 무탈한 것이 최고라고 말하는데 그래도 우리는 일상을 살아가야 한다\"고 말했다. SBS 파워FM '두시탈출 컬투쇼'는방청객, 게스트 없이 생방송을 진행했다. DJ 김태균은 \"늘 방청객들로 북적이던 스튜디오인데 안 들려서 서운하기도 하고 뭔 일인가 싶기도 한데, 간밤에 있던 일들로 여러분들 다 불안해하시고, 갑작스러운 비상계엄선포로 밤잠 설친 분들이 꽤 많","link":"https://m.entertain.naver.com/now/article/119/0002900192","retrieved":1733292792351},{"title":"‘계엄사령관’ 박안수 육군참모총장, 11년 전 ‘진짜 사나이’ 출연 화제","contents":"윤석열 대통령이 지난 3일 비상 계엄을 선포한 가운데, 계엄사령관으로 임명됐던 박안수 육군참모총장의 과거 예능 출연 장면이 화제다. 박안수 육군참모총장은 2013년 6월 방송된 MBC 예능 프로그램 ‘진짜 사나이’ 강철사단 해룡연대 편에 등장했다. 당시 대령이었던 그는 출연자들과 악수를 하며 전입신고를 했다. 육군사관학교 36기인 박안수 육군참모총장은 지난 2023년 10월 대장으로 진급하며 육군참모총장으로 임명됐다. ‘진짜 사나이’에 대령으로 출연한 후 약 10년 만이다. 지난 3일 계엄령 선포와 함께 박안수 육군참모총장이 계엄사령관으로 임명됐다. 계엄법상 계엄사령관은 현역 장성급 장교 중 국방부 장관이 추천한 사람을 국무회의 심의를 거쳐 대통령이 임명한다. 앞서 윤석열 대통령은 지난 3일 오후 10시 24분경 용산 대통령실에서 긴급 대국민담화를 통해 비상 계엄을 선포했다. 윤 대통령은 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다”고 밝혔다. 이에 국","link":"https://m.entertain.naver.com/now/article/241/0003399428","retrieved":1733292792351},{"title":"베이비몬스터 치키타 ‘선글라스 속 반짝이는 눈빛’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 12월 4일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928802","retrieved":1733292792351},{"title":"50세 황동주, 7살 연상 ♥이영자와 잘 될 조짐 \"20년 넘게 이상형\" (오만추)","contents":"'황금싱글남' 배우 황동주가 연애 예능 출연을 확정했다. 황동주는 내년 1월 첫 방송하는 KBS joy 새 예능 ‘오래된 만남 추구(오만추)’에 출연한다. ‘오만추’는 ‘꺼진 인연 다시보기’를 모토로 오랜 기간 동료로만 지내온 이들이 여행을 통해 이성으로서 서로의 매력을 찾아보는 내용의 프로그램이다. 황동주를 비롯해 이영자, 김숙, 장서희, 우희진, 지상렬, 구본승, 이재황이 출연한다. 황동주는 과거 여러 방송을 통해 “20년 넘게 이영자를 이상형으로 생각했다”고 고백한 바 있어, 황동주와 이영자의 인연도 주목된다. 오랜 ‘이상형’과 소개팅에 나선 황동주가 이영자와 어떤 케미를 보여줄지 기대를 모은다. ‘일일극의 황태자’ 황동주는 KBS ‘황금가면’, ‘빨강구두’, MBC ‘위대한 조강지처’ 등에서 활약했다. 최근 KBS ‘스캔들’에서도 없어서는 안 될 감초 역할로 활기를 불어넣었다. ‘라디오스타’, ‘안녕하세요’ 등 여러 예능을 통해서 예능감까지 드러냈던 황동주는 연애 예능에서는","link":"https://m.entertain.naver.com/now/article/311/0001803133","retrieved":1733292792351},{"title":"베이비몬스터 파리타 ‘일본 팬들 만나고 왔어요~’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 12월 4일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928800","retrieved":1733292792351},{"title":"“내 몸이 더 비상” 홍영기, 비상계엄에도 공구 마이웨이‥누리꾼 비판ing","contents":"얼짱 출신 인플루언서 홍영기가 비상계엄 선포 사태에 적절하지 않은 글을 올렸다가 비판을 받고 있다. 홍영기는 12월 4일 자정 자신의 소셜미디어 스토리에 “내 몸이 더 비상”이라는 글과 함께 다이어트 보조제 사진을 게재했다. 앞서 윤석열 대통령은 지난 3일 오후 10시 23분께 용산 대통령실에서 긴급 담화를 열고 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다. 전 국민이 혼란스러운 상황에서 홍영기의 게시물을 접한 다수의 누리꾼들은 사태의 심각성을 인지하지 못했다며 강도 높은 비판을 이어가고 있다. 게시물이 온라인 커뮤니티를 중심으로 확산되자 홍영기는 해당 게시물을 삭제했으나 “계엄령으로 팬미팅 일정은 내일 안내드리겠다”, “계엄령 해제로 그대로 유지합니다”라는 추가 글과 함께 비행기에 탑승한 사진, 선글라스를 쓰고 포즈를 취한 사진을 공개해 빈축을 샀다.","link":"https://m.entertain.naver.com/now/article/609/0000928799","retrieved":1733292792351},{"title":"베이비몬스터 루카 ‘화장기 없는 풋풋한 소녀’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 12월 4일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928798","retrieved":1733292792358},{"title":"황신혜, 궁궐같은 대저택서 진주목걸이 3개 걸치고 럭셔리 파티","contents":"황신혜가 남다른 패션감각과 미모를 뽐냈다. 배우 황신혜는 \"12월이다. 슬슬 새해 맞을 준비 시작해볼까나\"라는 글과 함께 여러 장의 사진들과 영상을 게재했다. 공개된 사진과 영상에는 궁전 같은 대저택에서 연말 파티를 즐기는 듯 슬리브리스 블랙 드레스를 입고 선글라스까지 착용한 황신혜의 모습이 담겼다. 명품 헤어핀에 무려 3줄에 달하는 진주 목걸이를 매치한 황신혜는 연예계 대표 패셔니스타답게 럭셔리함까지 더한 연말 파티룩을 완성했다. 무엇보다 세월이 흘러도 여전한 컴퓨터 미모와 군살 하나 없이 슬림한 몸매가 시선을 강탈한다. 이를 접한 누리꾼들은 “와 정말 요염하면서도 귀티가 풍기네요”, “대저택 공주”, “멋지군요”, “벌써 연말 분위기. 드레스에 목걸이가 황신혜님을 더 빛내줘요”, “귀염둥이 예쁘다 아름다워요”, “화보네. 진주 목걸이를 이렇게 하니까 파티 분위기 넘쳐. 천재야. 패션천재” 등 뜨거운 반응을 보였다. 한편 황신혜는 1963년생으로 만 61세다. MBC 16기 공채","link":"https://m.entertain.naver.com/now/article/609/0000928797","retrieved":1733292792358},{"title":"베이비몬스터 아사 ‘언제 어디서나 완벽한 예쁨’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 12월 4일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928796","retrieved":1733292792358},{"title":"티아라 아름, 또 前남편 저격? \"모든 걸 다해서 무너뜨려줄게\"","contents":"그룹 티아라 출신 아름이 의미심장한 글을 남겼다. 4일 아름은 \"너 덕분에 내가 내새끼들 보고싶을 때 못 봤어서 내가 더 잃을 것이 없다. 뭐든 해라. 잘해봐\"라며 \"나는 내가 할 수 있는 모든 걸 다해서 무너뜨려줄게. 더 무너질 게 있나 모르겠다만. 난 없거든? 무서울 것도 눈에 뵈는 것도. 그니까 다 해봐\"라고 밝혔다. 이어 아름은 \"네 가장 큰 죄는 네가 한 말이 잘못인 걸 모르고 있었다는 거야. 그게 얼마나 큰 죄가 될지 피해가 될지를 모르고 저지른 모든 게 널 지옥으로 데려갈 거다\"라고 경고했다. 아름은 \"아이들을 때리고 겁박했다? 그렇게 위증을 했다가 이번에 화가나서 그랬다. 다시 조사 하시고 오신 양반아\"라며 \"애는 네 기분에 따라서 입에 올리라고 태어난 게 아닐텐데. 애들 얼굴에 먹칠하지 말고 그냥 입 다물고 조용히 있어. 그리고 이 정도면 애 사진은 내리는 게 애를 위한 거 아니냐? 너도 참 네 생각만 하고 대단하다\"러고 분노했다. 또한 아름은 \"위증죄가 얼마나 무서","link":"https://m.entertain.naver.com/now/article/477/0000524521","retrieved":1733292792358},{"title":"'가석방심사관 이한신' 백지원, 냉혹 사채업자로 안방 쥐락펴락","contents":"배우 백지원이 '가석방 심사관 이한신'에서 미워할 수 없는 매력캐로 안방극장을 사로잡았다. 지난 2일과 3일 방송된 tvN 월화드라마 '가석방 심사관 이한신'(극본 박치형 / 연출 윤상호) 5화, 6화에서는 최화란(백지원 분)과 이한신(고수 분)의 환상적인 호흡이 시청자들을 매료시켰다. 이날 방송에서 화란은 한신이 사고를 당해 병원에 있다는 것을 알고 나타났다. 그는 기억을 잃은 척 연기하는 한신에게 \"손가락만 있으면 된다\"고 말하며 얼렁뚱땅 건물을 받아내려 했고, 이에 한신이 빠르게 태세를 바꿔 황급히 \"기억이 났다\"며 \"계약서는 검토해 보겠다\"고 반응해 초반부부터 시청자들을 웃음 짓게 만들었다. 백지원은 \"계약서에 도장 찍기 전까지 이변은 죽으면 안 된다\"며 살벌한 내용과는 상반된 어투로 한신에게 경고하는, 잔인한 면모를 드러내는 화란을 부드럽고 우아함으로 포장하며 캐릭터를 더욱 선명하게 각인시켰다. 이후 한신은 내키지 않아 하는 화란을 설득해 진상(우현 분)을 함정에 빠트릴 무","link":"https://m.entertain.naver.com/now/article/421/0007945883","retrieved":1733292792358},{"title":"비상계엄 여파…'강철부대W' 결승전, 다음 주로 연기","contents":"채널A '강철부대W'가 대통령의 비상계엄 선포 여파로 방송이 중단되면서 결승전 공개가 연기됐다. 지난 3일 오후 방송된 '강철부대W'는 707 팀의 탈락 순간까지 방영된 후 윤석열 대통령의 비상계엄 선포를 다룬 긴급 대국민 담화로 인해 방송이 중단됐다. 이후 뉴스 특보가 이어지면서 예정된 결승전은 공개되지 못했다. 프로그램 제작진은 4일 \"10회 중반부터 결승전이 시작될 예정이었으나 뉴스 특보로 전환되며 707 탈락까지만 방송됐다\"며 \"어제 방송분은 편집을 거쳐 오늘 다시보기 서비스로 제공될 예정\"이라고 밝혔다. 이어 결승전 분량에 대해서는 \"다음 방송에서 결승전이 그려질 예정\"이라고 전했다. 한편 '강철부대W'는 최정예 여군 예비역들이 출신 부대의 명예를 걸고 펼치는 밀리터리 서바이벌 프로그램이다. 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/076/0004222950","retrieved":1733292792358},{"title":"‘치과의사♥’ 전혜빈, 고급 인테리어+대형 트리‥소품샵 해도 되겠어","contents":"배우 전혜빈이 고급스러운 인테리어를 뽐냈다. 전혜빈은 최근 개인 소셜미디어를 통해 \"귀여운 우리\"라는 설명과 함께 아들과 찍은 사진을 게시했다. 사진 속 전혜빈과 아들은 커플 잠옷을 입고 정답게 포옹하는 모습이다. 전혜빈 품에 쏙 안긴 아들의 해맑은 웃음이 보는 이들마저 흐뭇하게 한다. 두 사람 뒤로는 화려한 오너먼트와 조명으로 꾸며진 대형 트리가 자리하고 있고, 따뜻한 밤색 패브릭 소파와 가벽, 주황색 아기용 소파 등도 시선을 모은다. 화이트 인테리어 속 알록달록한 색감의 소품을 적절히 배치해 따뜻하면서도 개성 있는 인테리어를 완성한 모습이다. 네티즌들은 \"너무 행복해 보여요\", \"그림 같은 장면이네요\", \"아름답습니다\" 등의 반응을 보였다. 한편 전혜빈은 2세 연상 치과의사 남편과 결혼해 슬하에 아들 1명을 두고 있다. 전혜빈은 지난 7월 공개된 MBC 드라마 '나는 돈가스가 싫어요'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000928795","retrieved":1733292792358},{"title":"박안수 계엄사령관, '진짜 사나이' 출연 모습까지 화제","contents":"45년 만에 비상 계엄이 선포되며 사상 초유의 사태가 벌어진 가운데, 박안수 계엄사령관의 과거 방송 출연 모습까지 화제가 되고 있다. 박안수 계엄사령관은 2016년 6월 방송된 MBC ‘진짜 사나이’에서 강철사단 해룡연대의 연대장으로 출연했다. 박안수 연대장은 당시 출연자인 김수로, 서경석, 류수영, 샘 해밍턴, 손진영이 전입신고를 하는 모습에 등장해 출연진과 직접 악수를 나누고 마크를 수여했다. 또한 자신의 사무실에서 출연진과 만남의 시간을 갖고 격려하기도 했다. 시청자들은 박안수 당시 대령이 계엄사령관이 되자 방송 출연 모습을 다시 공유하며 이 모습을 주목하고 있다. 1968년생인 박안수 계엄사령관은 육군사관학교 46기다. 그는 임관 이후 준장(2016년), 소장(2019년), 중장(2022년)을 거쳐 2023년 10월 대장으로 진급하며 육군참모총장에 올랐다. 박안수 계엄사령관 제39보병사단장 시절, 육사 30기 이상의 사단장 이후 15년 만에 대장 진급자로 기록됐다. 그의 초고","link":"https://m.entertain.naver.com/now/article/018/0005898926","retrieved":1733292792358},{"title":"‘군면제 논란’ 박서진 거마비 7천만원 요구 갑질까지? “사실무근”[공식]","contents":"가수 박서진이 광고주 B씨에게 갑질을 했다는 의혹이 불거졌지만 사실이 아닌 것으로 확인됐다. 박서진 측 관계자는 12월 4일 뉴스엔에 \"에이전시가 이미 승소한 내용\"이라며 박서진의 갑질 의혹은 사실이 아니라고 밝혔다. 앞서 광고주 B씨는 3일 온라인상에서 광고 모델로 선정한 가수 A씨로부터 계약금과 별도의 거마비 7,000만 원 지급, 백화점 명품관 팝업 스토어에서 팬미팅 개최 등 무리한 요구를 받았다고 주장했다. 이에 당시 A씨와 협업한 광고 에이전시 C사 측은 B씨 주장이 사실무근이라고 반박했다. B씨는 A씨를 광고 모델로 기용하며 A씨 팬들로부터 과도한 이익을 취하려고 시도했고, A씨가 이에 반대하는 태도를 보이자 앙심을 품고 이 같은 폭로 글을 게재했다는 것. 한편 박서진은 11월 28일 소속사 타조엔터테인먼트를 통해 20대 초반 병역 면제 판정을 받았다는 사실을 알렸다. 1995년 생인 박서진은 기구했던 가정사로 인해 20대 초반 극심한 정신질환을 앓았고, 이 여파로 병무청","link":"https://m.entertain.naver.com/now/article/609/0000928794","retrieved":1733292792358},{"title":"'오징어게임2', 계엄령에도 제작발표회 강행...외신 초청 일정 변경 없어","contents":"'오징어게임2' 제작발표회는 비상계엄 여파 속에도 스케줄 변동 없이 그대로 진행된다. 4일, 한국일보 보도에 따르면 오는 9일 서울 중구 동대문디자인플라자(DDP) 아트홀에서 개최되는 넷플릭스 오리지널 시리즈 '오징어게임2' 제작발표회에는 총 22개국의 외신 기자단이 참석한다. 제작발표회 현장에는 국내 취재단을 제외하고 미국·아르헨티나·브라질·멕시코·영국·스페인·폴란드·루마니아·체코·터키·일본·호주·대만·필리핀·인도·태국 등 22개국의 160여 명의 외신과 인플루언서들이 참석할 예정이다. 이후 각국 외신단은 제작발표회 종료 후 '오징어게임2'의 주역인 이정재·이병헌·임시완·조유리를 만나 작품에 대한 심도 깊은 이야기를 들을 예정이다. 앞서 윤석열 대통령은 지난 3일 용산 대통령실에서 비상계엄을 선포했다. 이후 국회는 4일 오전 1시쯤 본회의를 열고 재석의원 190명 만장일치로 비상계엄 해제 요구안을 가결했으며, 윤 대통령은 이날 오전 4시 27분쯤 비상계엄 선포를 해제했다. 이에 주","link":"https://m.entertain.naver.com/now/article/213/0001319254","retrieved":1733292792363},{"title":"비상계엄 여파에…‘유퀴즈’ 방송 여부 고심 중 ‘결방 가능성’","contents":"윤석열 대통령의 갑작스러운 비상계엄 선포, 해제 여파로 방송가에도 비상이 걸렸다. 방송사들은 예능프로그램 등을 결방하고 뉴스 특보를 편성하는 가운데, tvN가 ‘유 퀴즈 온 더 블럭’의 방영 여부를 두고 논의 중인 것으로 전해졌다. 4일 방송가에 따르면 tvN가 ‘유 퀴즈 온 더 블럭’은 이날 방송을 앞두고 결방 여부를 논의 중인 것으로 알려졌다. 이날 방송에는 ‘족집게 기상학자’ 김해동 교수, 경찰견 멍벤져스, 블랙핑크 로제가 출연할 예정이었다. 그러나 지난 3일 오후 윤석열 대통령의 비상계엄령 선포 여파로 프로그램 편성에 대해 논의를 이어가고 있다. 이에 대해 tvN 관계자는 스타투데이에 “정해진 건 없다. 결정이 되면 공식적으로 알리겠다”고 밝혔다. 이런 가운데 MBC는 오후 9시 방송 예정이던 ‘시골마을 이장우’, 오후 10시 30분 방송 예정이었던 MBC ‘라디오스타’를 결방한다. ‘MBC뉴스특보’를 대체 편성했다. SBS는 이날 오후 9시 방송 예정인 예능프로그램 ‘골 때","link":"https://m.entertain.naver.com/now/article/009/0005407821","retrieved":1733292792363},{"title":"‘라디오스타’ ‘시골마을 이장우’, 오늘(4일) 결방…비상계엄 여파","contents":"윤석열 대통령의 비상계엄 여파로 ‘라디오스타’ ‘시골마을 이장우’가 결방한다. 4일 MBC TV편성표에 따르면 이날 오후 6시 50분부터 MBC ‘뉴스데스크’ 특집이 편성됐다. 오후 9시 20분부터는 ‘100분 토론’ 특집이 방송될 예정이다. 이에 따라 당초 방송 예정이었던 MBC ‘시골마을 이장우’와 ‘라디오스타’가 결방하게 됐다. 윤석열 대통령은 지난 3일 밤 10시 25분경 비상계엄을 선포했다. 이에 여야는 오전 1시경 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결 처리했고, 윤 대통령은 비상계엄 선포 6시간여 만인 4일 오전 4시 27분께 생중계 담화를 통해 계엄 선포를 해지했다. 이 여파로 연예계에도 혼란을 빚었다. 배우 서현진은 이날 넷플릭스 시리즈 ‘트렁크’ 홍보차 인터뷰를 진행할 예정이었으나, 취소를 결정했다. 또한 이날 오전, 오후에는 배우 정은채, 김수현 등이 참석하는 각각의 브랜드 포토콜이 예정돼 있었지만, 당일 취소됐다.","link":"https://m.entertain.naver.com/now/article/057/0001857969","retrieved":1733292792363},{"title":"'1승' 송강호·박정민, 비상계엄령에 라디오 홍보 취소…\"현실이 더 영화\"","contents":"송강호와 박정민이 비상계엄령으로 라디오 출연을 취소했다. 송강호와 박정민은 영화 '1승' 홍보를 위해 4일 방송되는 SBS 라디오 파워FM '박하선의 씨네타운'에 출연할 예정이었다. 그러나 3일 밤 윤석열 대통령이 갑작스럽게 비상계엄령을 선포하면서 끝내 출연을 취소했다. DJ 박하선은 \"오늘 씨네초대석이 예고돼 있었다. 하지만 부득이하게 취소됐다\"라며 \"현실이 영화보다 더 영화 같을 때가 많은데 진짜 영화로 끝났으면 좋겠다\"라고 밝혔다. 윤석열 대통령은 12월 3일 오후 10시 24분께 용산 대통령실에서 비상계엄을 선포했고, 무장 계엄군이 국회 건물 유리창을 깨고 시민들과 몸싸움을 하며 국회로 진입했다. 국회는 190명 찬성으로 비상계엄 해제 요구 결의안을 가결했다. 이후 윤 대통령은 4일 오전 4시 27분께 비상계엄령을 해제하고 군을 철수시켰다.","link":"https://m.entertain.naver.com/now/article/477/0000524518","retrieved":1733292792364},{"title":"조인성, 트로트 가수 데뷔한다…칠순 잔치서 가창력 폭발 (슈돌)","contents":"조인성이 트로트 가수로 데뷔 무대를 치른다. 4일 방송되는 KBS 2TV ‘슈돌’ 551회는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이중 정미애와 4남매 재운, 인성, 아영, 승우는 대구에 있는 외할머니댁에서 김장 돕기부터 외할머니의 칠순 잔치에서 춤과 노래로 끼를 뽐낸다고 해 4남매의 활약에 관심이 집중된다. 정미애는 어머니의 칠순을 기념, 어머니의 지인들을 초대해 깜짝 파티를 연다. 이 가운데 조인성이 마이크를 잡고 40명이 넘는 관객 앞에 나선다고 해 눈길을 끈다. 인성이는 엄마 정미애의 곡인 ‘훠이’를 열창하며 ‘트로트 신동’의 첫 데뷔 무대를 알린다. 인성이는 사랑스러운 무대 매너는 물론, 엄마 정미애를 능가하는 시원시원한 가창력으로 외할머니의 칠순 잔치를 뜨겁게 달군다. 마무리까지 완벽한 인성이의 무대에 외할머니를 비롯해 외할머니의 지인들은 콘서트에 온 것처럼 “네가 가수다”라며 환호성을 질렀다는 후문.","link":"https://m.entertain.naver.com/now/article/311/0001803127","retrieved":1733292792364},{"title":"‘고우림♥’ 반묶음에 레드립 소화한 김연아, 결혼하니 더 예뻐져","contents":"피겨스케이팅 국가대표 출신 김연아가 고혹미 더해진 비주얼을 자랑했다. 김연아는 12월 3일 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 김연아는 하늘색 헤어리 가디건을 입고 반묶음 헤어스타일을 한 채 레드립으로 포인트를 준 스타일링을 선보였다. 이를 본 김연아의 팬들은 \"반묶음으로 사람 홀리나\", \"퀸의 계절이 돌아왔다\", \"백설공주 저리가라\" 등 반응을 보이고 있다. 한편 김연아는 지난 2020년 10월 크로스오버 그룹 포레스텔라 고우림과 결혼했다. 고우림은 현재 군복무 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000928793","retrieved":1733292792364},{"title":"[공식] 비상계엄에 구혜선·추신수 못 본다…'라스' 오늘(4일) 결방→'뉴스특보' 긴급 편성","contents":"MBC '라디오스타'가 한 주 쉬어간다. MBC는 4일 \"'라디오스타' 금일(12월 4일) 결방 안내 드린다\"라고 밝혔다. 이어 \"4일 수요일 오후 10시 30분 방송 예정이었던 MBC '라디오스타'는 'MBC뉴스특보' 편성으로 결방된다\"라며 \"시청자분들의 양해 부탁드린다\"고 했다. 이날 '라디오스타'는 추신수, 구혜선, 곽시양, 윤남노가 출연하는 '내 2막 맑음' 특집으로 꾸며질 예정이었지만, 갑작스럽게 결방하게 됐다. MBC 측이 결방 이유를 구체적으로 밝히지는 않았지만, 비상계엄 사태로 'MBC뉴스특보'를 급하게 편성했다는 해석이 나온다. 앞서 전날인 3일 오후 10시 윤석열 대통령은 대국민 담화에서 비상계엄을 선포하고, 약 6시간 뒤인 4일 오전 4시에 비상계엄 해제를 선언했다.","link":"https://m.entertain.naver.com/now/article/076/0004222941","retrieved":1733292792364},{"title":"박안수 계엄사령관, 11년 전 '진짜사나이' 출연 '화제'","contents":"지난 밤 6시간의 비상계엄 사태 동안 계엄사령관으로 임명됐던 박안수 육군참모총장의 예능 출연 이력이 화제다. 박안수 육군참모총장은 2013년 6월 방송된 MBC 예능프로그램 '진짜 사나이'에 출연한 바 있다. 당시 출연진은 육군 강철사단 해룡연대에 전입했는데 당시 대령이던 박안수 육군참모총장은 연대장으로 출연해 직접 전입신고를 받고 이야기를 나눴다. 육군사관학교 46기인 그는 2023년 10월 대장으로 진급하며 육군참모총장이 됐다. 2013년에 대령으로 방송에 출연한 지 10년 만이다. 박안수 육군참모총장의 과거 모습이 담긴 해당 프로그램 유튜브 영상은 누리꾼의 뜨거운 관심을 받았다. 누리꾼들은 \"계엄사령관 진짜사나이 출연\" \"11년 동안 별 4개 경이롭다\"며 댓글을 남겼다. 지난 밤 윤석열 대통령의 비상계엄 선포 및 해제 사태에 한국은 물론 전세계가 충격을 감추지 못했다. 윤석열 대통령은 3일 오후 10시23분 서울 용산 대통령실에서 긴급 담화를 갖고 비상계엄을 선포했고 오후 23","link":"https://m.entertain.naver.com/now/article/477/0000524516","retrieved":1733292792366},{"title":"‘강철부대W’ 출연진, 계엄령 선포 속 철없는 인증샷 논란","contents":"'강철부대W' 일부 출연진의 인증샷이 비판받고 있다. 채널A는 12월 3일 '강철부대W' 방송 중 윤석열 대통령이 비상계엄 선포하자 방송을 중단하고 뉴스 특보 체제에 돌입했다. 우승 후보로 손꼽혔던 707의 탈락 과정이 공개된 가운데 한 출연진은 '강철부대W'가 방송 중인 TV 화면 앞에서 엄지 손가락을 치켜든 모습을 소셜미디어에 게재했다. 이 출연자는 \"707! 진짜 수고 많았고 너희들이 최고야! 잘했어. 최선을 다해줘서 고맙고 난 아직도 후회가 없다\"고 동료들을 격려했다. 문제는 해당 메시지를 뉴스특보 자막을 가리고 그 위에 적은 것. 비상계엄 선포 상황임을 알고도 인증샷을 남기고 이를 소셜미디어에 게재한 것에 대한 질타가 거센 상황이다. 또다른 출연자는 \"특전사의 단합캠핑. 우승 가보자! ps 제발 좀 뉴스 속보 좀 그만 좀 나와라\"라는 다른 사람의 글을 자신의 소셜미디어에 재게시했다. '강철부대' 시리즈는 최정예 예비역들이 팀을 이뤄 출신 부대의 명예를 걸고 싸우는 밀리터리","link":"https://m.entertain.naver.com/now/article/609/0000928792","retrieved":1733292792366},{"title":"플러스엠 제작 '강남 비사이드', 월드와이드 1위 탈환…글로벌 흥행","contents":"다양한 영화로 관객들에 호평을 받아온 투자·배급사 플러스엠이 제작한 '강남 비-사이드'가 글로벌 흥행 1위에 등극했다. 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤(FlixPatrol)에 따르면 디즈니+(플러스) 오리지널 시리즈 '강남 비-사이드'는 4일 기준, 디즈니+ TV쇼 부문 월드 와이드 1위 자리를 탈환했다. 또한 한국, 대만, 싱가포르, 홍콩 등 4개국에서 1위에 오른 것은 물론 그리스, 몰타 등 총 6개 국가에서 톱(TOP) 10을 수성, 유의미한 기록을 이어가며 K-콘텐츠의 위상을 공고히 했다. '강남 비-사이드'는 종영을 아쉬워하는 글로벌 팬들의 N차 스트리밍 인증과 폭발적인 입소문에 힘입어 정주행을 시작했다는 반응들이 쏟아지면서 장기 흥행에도 박차를 가하고 있다. 속도감 넘치는 전개와 몰입도 높은 스토리 그리고 조우진, 지창욱, 하윤경, 김형서 등 독보적 연기력을 갖춘 배우들의 탄탄한 연기력을 앞세워 국내는 물론 전 세계 시청자들의 마음을","link":"https://m.entertain.naver.com/now/article/421/0007945798","retrieved":1733292792368},{"title":"'품절남' 민경훈, 신혼여행 마치고 '아는 형님' 완전체 모인다","contents":"민경훈이 신혼여행에 돌아와 '아는 형님' 완전체를 만든다. 오는 14일 방송되는 JTBC 예능 프로그램 '아는 형님'에는 새로운 재능으로 주목받고 있는 솔비, 이창섭, 카더가든이 출연한다. 먼저 12년도 첫 개인전을 시작으로 해외까지 진출하며 화가로 종횡무진 활약하고 있는 솔비가 7년 만에 형님들을 다시 만난다. 여기에 뮤지컬 배우 겸 가수로 활동하고 있는 이창섭과, 떠오르는 '웃수저' 가수 카더가든이 합류해 기대감을 더한다. 이날 한자리에 모인 솔비, 이창섭, 카더가든은 오랜만에 본업인 '가수'로 돌아와 여전한 노래 실력을 뽐낼 예정이다. 그뿐만 아니라 이들은 카더가든의 유튜브 채널 '카더정원'의 인기 코너를 재해석한 '아형판 아바타 소개팅'을 선보인다. 본업으로 돌아온 솔비, 이창섭, 카더가든의 라이브 무대와 신혼여행에서 돌아온 민경훈을 포함한 '완전체 형님들'과의 특급 케미는 오는 14일 저녁 8시 50분에 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/421/0007945797","retrieved":1733292792369},{"title":"‘이한신’ 백지원, 누가 미워하랴","contents":"배우 백지원이 미워할 수 없는 매력캐로 안방극장을 사로잡고 있다. 지난 2일, 3일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/ 극본 박치형/ 기획 CJ ENM, KT스튜디오지니/ 제작 코탑미디어) 5화, 6화에서는 최화란(백지원 분)과 이한신(고수 분)의 환상적인 호흡이 시청자들을 매료시켰다. 한신이 사고를 당해 병원에 있다는 것을 알고 나타난 화란은 기억을 잃은 척 연기하는 한신에게 ‘손가락만 있으면 된다’라고 말하며 얼렁뚱땅 건물을 받아내려 했고, 이에 한신이 빠르게 태세를 바꿔 황급히 ‘기억이 났다. 계약서는 검토해 보겠다’고 반응, 초반부부터 시청자들을 웃음 짓게 만들었다. 백지원은 “계약서에 도장 찍기 전까지 이변은 죽으면 안 된다”라며 살벌한 내용과는 상반된 어투로 한신에게 경고, 부드럽고 우아함으로 잔인함을 포장해 화란의 캐릭터를 더욱 선명하게 각인시키기도. 이후, 한신은 내키지 않아 하는 화란을 설득해 진상(우현 분)을 함정에 빠트릴 무대를 연출했","link":"https://m.entertain.naver.com/now/article/144/0001005060","retrieved":1733292792371},{"title":"김태균, 비상계엄에 소신발언 “국민 두려워해야‥가만있으면 중간가”(컬투쇼)","contents":"개그맨 김태균이 한밤의 비상계엄 소동에 소신발언을 했다. 12월 4일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')는 한밤중 벌어진 비상계엄 사태로 방청객과 게스트의 방문이 취소된 채 생방송이 진행됐다. 이날 김태균과 이정은 한 청취자가 백아연의 '이럴거면 그러지 말지'를 신청하자 살짝 웃음이 터졌다. 이정이 \"오늘 신청곡 많이 틀어드려야 할 듯하다\"고 하자 김태균은 \"시기적절한 노래 같다\"며 공감, 현재 상황 맞춤 선곡임을 드러냈다. 이후 청취자들의 사연을 받아 소개하던 김태균은 약속 취소, 비행기 취소 등의 사연이 쏟아지자 \"나라일 하시는 분들이 국민을 두려워해야 한다. 이렇게 힘들어하지 않냐\"고 저격했다. 고객들이 놀라서 돈 찾으러 올 줄 알았는데 다행히 큰 소동이 없다는 한 은행직원 사연에는 \"이런 생각이 들 수도 있겠다\"며 \"저도 우리 와이프랑 그 상황 보다가 '새벽배송으로 라면 이런 거 시켜야 하는 거 아냐? 물 시켜야 하는 거 아냐?'라는 얘기를 잠깐 했었","link":"https://m.entertain.naver.com/now/article/609/0000928791","retrieved":1733292792372},{"title":"블랙핑크 로제, 팔로워 8147만 월클의 일상…분위기가 미쳤다","contents":"블랙핑크 로제가 월클의 일상을 공개했다. 로제는 12월 3일 소셜미디어를 통해 \"november goodbye. hello rosiee\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 로제가 11월에 찍은 것으로 보이는 일상들이 담겨있다. 사진 속 로제는 다양한 패션으로 독보적인 분위기를 자랑 중이다. 한편 로제는 오는 6일 솔로 정규 1집 'rosie'를 발매한다. 'APT.'로 전세계적인 인기를 끌고 있는 로제는 현재 8147만 명의 소셜미디어 팔로워를 거느리고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928789","retrieved":1733292792374},{"title":"'흑백요리사' 백수저 셰프 조셉, 50년 노포 투어…김준현 설렘 폭발 (어서와)","contents":"‘흑백요리사’ 외국인 백수저 셰프 조셉이 노포로 출격한다. 5일 방송하는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 미슐랭 원스타 셰프 조셉이 셰프로서의 영감을 찾아 노포 투어를 떠난다. ‘어서와 한국은 처음이지’가 2024년 연말을 맞아 연이은 셰프 특집을 선보인다. 첫 주자는 '어서와' 단골 출연자에서 ‘흑백요리사’ 백수저 셰프로 3년 만에 돌아온 조셉 리저우드다. 바쁜 일상 속, 휴식과 여행이 필요했던 그의 바람은 오직 하나, 맛있는 노포를 방문하는 것이었다. 한국 식재료만 쓰는 한식 파인 다이닝 셰프답게 한자리를 꾸준히 지킨 노포로부터 새로운 영감을 얻고 싶었기 때문이다. 조셉은 노포마니아로 평소에도 오래된 식당들을 자주 찾는다. 이번 여행에서 조셉은 40, 50년이 훌쩍 넘는 장수 노포들을 방문해 MC들도 “대체 어디냐”며 입을 떡 벌렸다. 열혈 셰프 모드 장착한 조셉은 밑반찬 하나 허투루 넘기지 않고 하나하나 탐구하기는 기본, 레시피부터 영업 비결까지 필터링 없는 사","link":"https://m.entertain.naver.com/now/article/311/0001803122","retrieved":1733292792376},{"title":"비상계엄 여파에 방송가도 비상...MBC “‘라스’ 결방”→SBS “‘골때녀’ 논의 중”[종합]","contents":"윤석열 대통령의 갑작스러운 비상계엄 선포, 해제 여파로 방송가에도 비상이 걸렸다. 방송사들은 예능프로그램 등을 결방하고 뉴스 특보를 편성하는 분위기다. MBC는 4일 공식입장을 통해 “4일 오후 10시 30분 방송 예정이었던 MBC ‘라디오스타’는 ‘MBC뉴스특보’ 편성으로 결방한다. 시청자분들의 양해 부탁드린다”고 밝혔다. 같은 날 오후 9시 방송 예정이던 ‘시골마을 이장우’ 역시 ‘MBC뉴스특보’ 편성으로 결방한다. SBS는 이날 오후 9시 방송 예정인 예능프로그램 ‘골 때리는 그녀들-세계관의 확장’ 결방을 논의 중이다. 오후 중 방송 여부가 확정될 전망이다. 그런가 하면 KBS1과 KBS2 두 개의 채널을 가지고 있는 KBS는 정상 방송된다. KBS 관계자는 매일경제 스타투데이에 “KBS2 예능프로그램인 ‘슈퍼맨이 돌아왔다’와 수목드라마 ‘페이스미’는 예정대로 방송된다”라고 밝혔다. 종합편성채널에서는 TV조선이 예능프로그램 ‘미스쓰리랑’ 결방을 알렸다. ‘미스쓰리랑’ 측은 공식","link":"https://m.entertain.naver.com/now/article/009/0005407804","retrieved":1733292792377},{"title":"최희진 父, 파킨슨병 투병 중이었다…자취 감추고 사라져 ('모퉁이를 돌면')","contents":"배우 최희진이 ‘모퉁이를 돌면’에서 이별을 마주하는 자세를 뭉클하게 그려냈다. 지난 3일 방송된 최희진 주연의 ‘KBS 드라마 스페셜 2024'의 네 번째 단막극 '모퉁이를 돌면'(연출 이해우, 극본 석연화)은 길눈 밝은 로드뷰 촬영팀 남자와 로드뷰에서 자신의 아버지를 발견한 길치 여자의 동행을 그린 멜로 드라마다. 최희진은 극 중 성은하 역을 맡아 아버지와의 갑작스러운 이별을 피하지 않고 끝까지 마주하는 모습을 그려냈다. 성은하(최희진 분)는 어느 날 편지만 남기고 자취를 감춘 아버지(박윤희 분)를 찾기 위해 고군분투했다. 아버지의 영업 거래처 사람들을 직접 만나보는가 하면, 혹시나 싶어 늦은 밤까지 집 앞에서 아버지를 하염없이 기다렸다. 이 가운데 우연히 본 로드뷰에서 아버지와 비슷한 모습의 한 남성을 발견한 성은하는 로드뷰 업체에서 근무하는 이웃 윤서후(정건주 분)를 찾아가 모자이크를 제거해 줄 수 있을지 부탁했다. 하지만 초상권을 이유로 거절당한 성은하는 직접 찾아보라는 윤서","link":"https://m.entertain.naver.com/now/article/312/0000691612","retrieved":1733292792378},{"title":"'대학가요제' 김이나 \"어디다 영혼을 팔고 왔나\" 더티슈에 반전 심사평","contents":"'355만뷰 음색 여신' 최여원이 준결승을 앞두고 극도의 불안감을 호소해 걱정을 자아낸다. 또 '비전공 밴드' 더티슈를 향해 \"준결승에서 탈락할 것\"이라는 예언이 속출해 궁금증을 증폭시킨다 오는 5일 방송되는 'TV조선 대학가요제'에서는 결승을 향한 마지막 관문 준결승전이자 'TOP 10 결정전'의 뜨거운 현장이 공개된다. 지난 주 방송된 준결승전 전반부에서는 '동국대 뮤지컬 프린스' 황건우가 심사위원 점수 1위를 기록했다. 과연 황건우는 끝까지 순위를 지켜낼 수 있을 것인지, 아니면 새로운 강자들이 순위를 갈아치울 것인지 뜨거운 관심이 모아진다. 이런 가운데, '무결점 음색'과 '독보적인 아우라'로 1라운드부터 심사위원단과 시청자들에게 강렬한 눈도장을 찍은 서울예대 최여원이 준결승전을 앞두고 극도의 불안감을 호소했다. 특히 최여원은 1라운드에서 보여준 '봄이 오는 길'의 단일 숏폼 조회수가 355만 회를 돌파하며 대중의 높은 관심을 증명하고 있다. 극찬 세례와 고득점 행진에 자신감","link":"https://m.entertain.naver.com/now/article/030/0003264131","retrieved":1733292792380},{"title":"솔비·이창섭·카더가든, '아는 형님' 출연…민경훈 신혼여행 후기까지","contents":"가수 솔비, 이창섭, 카더가든이 ‘알고 보면 가수 특집’으로 만난다. 왼쪽부터 솔비, 이창섭, 카더가든 솔비, 이창섭, 카더가든은 오는 14일 방송하는 JTBC ‘아는 형님’에 출연한다. 먼저 12년도 첫 개인전을 시작으로 해외까지 진출하며 화가로 종횡무진 활약하고 있는 솔비가 7년만에 형님들을 다시 만난다. 여기에 뮤지컬 배우 겸 가수로 활동하고 있는 이창섭과, 떠오르는 ‘웃수저’ 가수 카더가든이 합류해 기대감을 더한다. 이날 한자리에 모인 솔비, 이창섭, 카더가든은 오랜만에 본업인 ‘가수’로 돌아와 여전한 노래 실력을 뽐낼 예정이다. 뿐만 아니라 이들은 카더가든의 유튜브 채널 ‘카더정원’의 인기 코너를 재해석한 ‘아형판 아바타 소개팅’을 선보인다. 본업으로 돌아온 솔비, 이창섭, 카더가든의 라이브 무대와 신혼여행에서 돌아온 민경훈을 포함한 ‘완전체 형님들’과의 특급 케미가 기대를 모은다. ‘아는 형님’은 오는 14일 오후 8시 50분 방송한다.솔비·이창섭·카더가든, ‘아는 형님’","link":"https://m.entertain.naver.com/now/article/018/0005898893","retrieved":1733292792381},{"title":"'라스' 구혜선 \"대학생 대시 받아봤다\" 솔직 고백","contents":"‘라디오스타’에 출연한 배우 구혜선이 대학생에게 대시를 받아봤다고 솔직하게 고백해 모두를 놀라게 한다. 또한 13년 만에 대학교를 수석으로 졸업하고 현재는 카이스트 석사 과정을 밟고 있는 구혜선은 신박한 ‘헤어롤’ 특허까지 공개할 예정이다. 4일 방송될 MBC ‘라디오스타’는 추신수, 구혜선, 곽시양, 윤남노가 출연하는 ‘내 2막 맑음’ 특집으로 꾸며진다. 구혜선은 당대 최고 인기를 끌었던 드라마 ‘꽃보다 남자’의 금잔디로 출연해 일약 스타 덤에 올랐다. 이 밖에도 그림, 음악, 글쓰기 등 다재다능한 재능을 뽐내면서 전시회, 음원 출시, 출판 등을 한 바 있다. 구혜선은 이날 13년 만에 성균관대학교 영상학 학사를 수석으로 졸업했다고 해 모두의 박수를 받았다. 이어 그가 졸업 요건을 충족시키기 위해 특허를 받은 신박한 ‘헤어롤’을 공개해 모두의 눈길을 사로잡았다. 또 학교에 다니면서 대시를 받은 사실이 있냐는 질문에 솔직하게 있다고 말해 호기심을 끌어올린다. 그는 “그 친구 어머니가","link":"https://m.entertain.naver.com/now/article/030/0003264128","retrieved":1733292792383},{"title":"“독방은 추울 텐데” 비상계엄 사태에 연예계도 발칵 [종합]","contents":"윤석열 대통령이 지난 3일 밤 비상계엄을 선포하고 6시간 만에 계엄을 해제한 가운데, 그 파장이 연예계까지 거세게 이는 모양새다. 앞서 윤 대통령은 지난 3일 오후 10시 25분쯤 용산 대통령실에서 생중계 담화를 통해 \"종북 세력을 척결하고, 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 우리나라에서 비상계엄이 선포된 것은 1979년 박정희 당시 대통령이 서거한 10·26 사건 이후 45년 만이다. 국회는 4일 오전 1시쯤 본회의를 열고 재석의원 190명 만장일치로 비상계엄 해제 요구안을 가결했으며, 윤 대통령은 이날 오전 4시 27분쯤 비상계엄 선포를 해제했다. 갑작스러운 비상계엄 선포에 3일 오후 송출되던 방송이 줄줄이 중단됐다. SBS 예능 '틈만 나면,' 15회는 오는 10일 다시 방송되며, 채널A '강철부대W'는 송출되지 못한 분량을 다음주에 이어서 방송하기로 했다. 4일 오전 KBS1에서 방송되는 '인간극장'(7시50분), '아침마당'(8시 25분) 등이","link":"https://m.entertain.naver.com/now/article/609/0000928785","retrieved":1733292792385},{"title":"'미스쓰리랑' 나영, 안성훈과 대결 도중 오열…대체 무슨 일?","contents":"'미스쓰리랑' 나영이 눈물의 무대를 선보인다. 4일 방송되는 TV CHOSUN '미스쓰리랑' 32회는 '미스터트롯2' 주역들이 총출동한 '오빠 아직 살아있다' 특집으로 꾸며진다. 안경 미남 안성훈, 활어 보이스 박지현, 미소 천사 나상도, 실크 미성 진욱, 트롯 신동 박성온, 트롯 아이돌 성민 출격해 TOP7과 치열한 노래 대결에 나선다. 나영과 안성훈의 맞대결이 성사된다. 이때 나영은 안성훈의 '엄마 꽃'을 선곡해 현장을 술렁이게 만든다. 나영은 수준급 가창력으로 '엄마 꽃' 1절을 마치더니 2절에 들어서자 갑자기 왈칵 눈물을 쏟아낸다. 나영의 진심 어린 열창에 관객석 역시 눈물바다가 되었다는데. 과연 나영에게는 어떤 사연이 있던 걸까. 집단 오열 사태로 이어진 나영의 무대가 궁금하고 또 기다려진다. '미스쓰리랑' 역대 최저점 보유자인 안성훈의 무대에도 관심이 집중된다. 안성훈이 '미스쓰리랑' 3회에 출연해 '아버지의 강' 무대로 86점을 받은 이래, 그의 최저점 기록은 아직도 깨","link":"https://m.entertain.naver.com/now/article/030/0003264125","retrieved":1733292792387},{"title":"김태균 “계엄선포 전 여의도 외출, 걱정한 지인 연락와‥5시까지 못 잤다”(컬투쇼)","contents":"개그맨 김태균이 비상계엄에 밤잠을 설친 사실을 밝혔다. 12월 4일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이정이 스페셜 DJ를 맡았다. 이날 김태균은 \"어제 와이프 친구가 가게를 오픈해서 밤에 여의도 갔었다\"고 밝혔다. 이정이 \"밤에요?\"라며 놀라자 김태균은 \"저녁 먹으러 갔다\"고 답했다. 그는 \"멕시코 음식, 타코 집을 오픈했다고 해서 갔는데 먹고 왔는데 아는 동생에 제가 거길 갔단 소식을 듣고 '어디에요?'라고 연락이 왔다. '집 왔지'라고 하니까 '빨리 TV 켜 보세요'라고 하더라. 여의도 있다니까 걱정돼서 (연락을 한 거더라)\"고 말했다. 이어 \"5시까지 졸다 깨다 했다. 완전 해제된 걸 보고 자려고. 그러다 잠도 설쳐서 늦게 일어났다. 다행히 오늘 생방송만 있어서. 다들 밤잠 설치셨을 것\"이라며 청취자들과 공감대를 형성했다. 한편 윤석열 대통령은 지난 12월 3일 오후 10시 23분께 대국민 담화를 통해 비상계엄을 선포했다. 이후 12월 4일 오","link":"https://m.entertain.naver.com/now/article/609/0000928784","retrieved":1733292792388},{"title":"솔비x이창섭x카더가든, '본업 복귀' 노래 실력 자랑…'신혼여행' 민경훈 복귀 (아는형님)","contents":"솔비, 이창섭, 카더가든이 '아는 형님'에 출연해 예능감을 자랑한다. 솔비와 이창섭, 카더가든은 오는 14일 방송되는 JTBC 예능 '아는 형님'에 출연한다. 먼저 2012년 첫 개인전을 시작으로 해외까지 진출하며 화가로 종횡무진 활약하고 있는 솔비가 7년 만에 형님들을 다시 만난다. 여기에 뮤지컬 배우 겸 가수로 활동하고 있는 이창섭과, 떠오르는 '웃수저' 가수 카더가든이 합류해 기대감을 더한다. 이날 한자리에 모인 솔비, 이창섭, 카더가든은 오랜만에 본업인 '가수'로 돌아와 여전한 노래 실력을 뽐낼 예정이다. 뿐만 아니라 이들은 카더가든의 유튜브 채널 '카더정원'의 인기 코너를 재해석한 '아형판 아바타 소개팅'을 선보인다. 본업으로 돌아온 솔비, 이창섭, 카더가든의 라이브 무대와 신혼여행에서 돌아온 민경훈을 포함한 '완전체 형님들'과의 특급 케미스트리는 14일 오후 8시 50분에 방송되는 '아는 형님에서 확인할 수 있다. 사진 = 엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001803120","retrieved":1733292792390},{"title":"'오래된 만남 추구' 황동주, '올타임 이상형' 이영자와 썸 시작?","contents":"'황금싱글남' 배우 황동주가 연애 예능 출연을 확정했다고 4일 소속사를 통해 밝혔다. 황동주가 출연하는 KBS joy 새 예능 ‘오래된 만남 추구 (이하 오만추)’는 ‘꺼진 인연 다시보기’를 모토로 오랜 기간 동료로만 지내온 이들이 여행을 통해 이성으로서 서로의 매력을 찾아보는 내용의 프로그램이다. 황동주를 비롯해 이영자, 김숙, 장서희, 우희진, 지상렬, 구본승, 이재황의 출연 소식이 전해져 시청자들의 주목을 받았다. 특히 황동주는 과거 여러 방송을 통해 “20년 넘게 이영자를 이상형으로 생각했다”고 고백한 바 있어, 황동주와 이영자의 인연에도 귀추가 주목된다. 오랜 ‘이상형’과 소개팅에 나선 황동주가 이영자와 어떤 케미를 보여줄지 기대를 모은다. ‘일일극의 황태자’ 황동주는 KBS ‘황금가면’, ‘빨강구두’, MBC ‘위대한 조강지처’ 등에서 탄탄한 연기력과 탁월한 캐릭터 소화력으로 시청자들을 매료시켰다. 최근 KBS ‘스캔들’에서도 없어서는 안 될 감초 역할로 극에 활기를 불어","link":"https://m.entertain.naver.com/now/article/030/0003264118","retrieved":1733292792391},{"title":"“무섭게 엄하게” 없는 게 없는 ‘무한도전’ 계엄령까지 예언","contents":"윤석열 대통령의 비상계엄이 선포 후 해제된 가운데 과거 '무한도전' 영상이 재조명 되고 있다. 지난 2016년 3월 방송된 MBC '무한도전' 봄날은온다-시청률특공대 편에서는 유재석, 박명수, 정준하, 하하, 황광희가 봄마다 떨어지는 시청률을 회복하기 위해 비상대책회의를 여는 모습이 그려졌다. 정준하는 \"시청자들이 나들이를 못 나가게 해야지. 나들이를 못 나가게 서울시와 컬래버하자. 놀이동산 입장료를 80만 원으로 올리는 건 어떠냐. 자유 이용권 120만 원, 주차비 시간당 70만 원, 츄러스 35만 원, 소프트 아이스크림 25만 원. 아니면 전국에 있는 모든 극장에서 '무한도전'을 상영하는 거다\"는 아이디어를 냈다. 이를 듣던 유재석은 \"잠깐만. 여러분들이 얘기하시는 건 거의 예능 계엄 수준\"이라고 했고 황광희는 \"계엄령 이런 거 있지 않나\"라고 아는 척하면서도 계엄령 뜻을 묻는 질문에 \"무섭게, 엄하게 엄. 개 엄하게. 무서우니까\"라고 답해 웃음을 자아냈다. 박명수는 \"세상을 흉","link":"https://m.entertain.naver.com/now/article/609/0000928783","retrieved":1733292792393},{"title":"KBS 시상식, 비상계엄 여파 無 “행사 예정대로, 변동 사항 없다”","contents":"윤석열 대통령의 비상계엄령이 해제된 가운데, KBS가 연말 시상식을 예정대로 진행한다. 12월 4일 KBS 측은 “연말 시상식을 취소하지 않으며 기존 일정에서 변동 사항 없다”라고 전했다. 이에 KBS는 예정대로 20일 오후 8시 30분에 ‘2024 KBS 가요대축제 글로벌 페스티벌’, 21일 오후 9시 20분 ‘2024 KBS 연예대상’, 31일 오후 7시 50분 ‘2024 KBS 연기대상’을 진행한다. ‘2024 KBS 가요대축제 글로벌 페스티벌’은 장원영, 지코, 김영대가 MC를 맡았으며, ‘2024 KBS 연예대상’은 이준, 이영지, 이찬원이 진행한다. ‘2024 KBS 연기대상’은 장성규, 서현, 문상민이 MC로 나선다. 한편 윤석열 대통령은 지난 3일 오후 10시 23분께 용산 대통령실에서 긴급 담화를 열고 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다. 국회는 4일 새벽 본회의를 열어 비상계엄령 해제 요구 결의안을 재석 의원 190명","link":"https://m.entertain.naver.com/now/article/609/0000928782","retrieved":1733292792395},{"title":"'어서와 한국은' 흑백요리사 셰프 조셉, 4-50년 노포 투어","contents":"‘흑백요리사’ 외국인 백수저 셰프 조셉이 노포로 출격한다. 오는 5일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 미슐랭 원스타 셰프 조셉이 셰프로서의 영감을 찾아 노포 투어를 떠난다. ‘어서와 한국은 처음이지’가 2024년 연말을 맞아 연이은 셰프 특집을 선보인다. 그 첫 주자는 어서와 단골 출연자에서 ‘흑백요리사’ 백수저 셰프로 3년 만에 돌아온 조셉 리저우드. 바쁜 일상 속, 휴식과 여행이 필요했던 그의 바람은 오직 하나, 맛있는 노포를 방문하는 것이었다고. 한국 식재료만 쓰는 한식 파인 다이닝 셰프답게 한자리를 꾸준히 지킨 노포로부터 새로운 영감을 얻고 싶었기 때문. 평소에도 오래된 식당들을 자주 찾는다는 노포 마니아 조셉. 이번 여행에서 조셉은 40, 50년이 훌쩍 넘는 장수 노포들을 방문해 MC들도 “대체 어디냐”며 입을 떡 벌렸다는 후문이다. 열혈 셰프 모드 장착한 조셉은 밑반찬 하나 허투루 넘기지 않고 하나하나 탐구하기는 기본, 레시피부터 영업 비결까지 필","link":"https://m.entertain.naver.com/now/article/030/0003264111","retrieved":1733292792396},{"title":"안성훈 박지현 나오는데‥계엄 해제에도 ‘미스쓰리랑’ 오늘(4일) 결방","contents":"'미스쓰리랑'이 결방한다. 12월 4일 TV CHOSUN 예능 프로그램 '미스쓰리랑' 관계자에 따르면 이날 방송 예정이었던 32회는 방송되지 않는다. 이날 방송은 TV조선 '미스터트롯2' 주역들이 총출동한 '오빠 아직 살아있다' 특집으로 안성훈, 박지현, 나상도, 진욱, 박성온, 성민 등이 출연할 예정이었지만 뉴스특보 긴급 편성으로 인해 한 주 쉬어가게 됐다. '미스쓰리랑' 외에도 이날 MBC 예능 프로그램 '라디오스타' 역시 결방을 결정했다. 한편 윤석열 대통령은 12월 3일 오후 10시 23분께 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 하지만 12월 4일 오전 1시께 국회에서 비상계엄 해제요구 결의안이 가결됨에 따라 윤석열 대통령은 같은 날 오전 4시 30분께 계엄 해제를 선언했다.","link":"https://m.entertain.naver.com/now/article/609/0000928781","retrieved":1733292792398},{"title":"탁재훈, '아슬아슬' 솔비 패션 지적 농담 \"캐나다 와서 벌크업?\" (돌싱포맨)[종합]","contents":"'돌싱포맨' 탁재훈이 후배 솔비의 패션을 지적하며 농담을 던졌다. 3일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 '두근두근 돌싱 시그널 in 캐나다'편이 이어졌다. 이날 탁재훈과 임원희, 이상민은 장희진, 김소은, 솔비와 캐나다 미팅을 이어갔다. 솔비는 김준호·탁재훈·이상민·임원희와 함께 캠핑카로 이동하면서 차 안에 울려펴지는 룰라의 노래에 추억에 잠겼다. 노래를 듣던 솔비는 탁재훈과 이상민에게 \"우리 시절에 오빠들은 진짜 스타였다\"고 추켜세웠다. 또 탁재훈이 활동했던 컨츄리 꼬꼬의 팬이었다며 남다른 팬심을 드러냈고, 탁재훈은 뿌듯해하면서도 \"그럼 뭐하냐, 지금 이렇게 우울한데. 자꾸 옛날 얘기해서 슬프게 할래?\"라고 받아치며 티격태격하는 모습으로 웃음을 자아냈다. 이후 '돌싱포맨' 멤버들과 장희진·김소은·솔비는 탁 트인 풍경 아래에서 같이 햄버거를 먹으며 소풍의 시간을 즐겼다. 솔비를 바라보고 있던 탁재훈은 장난기를 발동시키며 점퍼를 입고 있던 솔비에게 \"넌","link":"https://m.entertain.naver.com/now/article/311/0001803118","retrieved":1733292792401}]}