{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]\"아이돌 고령화 걱정\" 강타→원빈, SM 30주년 축제('출장 십오야')","contents":"'출장 십오야' 세대별 대표 아이돌이 한 자리에 모였다. 29일 방송된 tvN '출장 십오야'는 'SM 엔터테인먼트 30주년 기념'으로 SM 소속 아티스트 10인과 함께 했다. 이날 SM 1세대부터 5세대 아이돌까지 총출동했다. H.O.T. 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, EXO 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 시대를 아우르는 대표 아이돌들이 등장했다. \"젊은 피부터 아이코닉한 시대를 풍미한 분들까지 다 있다\"는 나영석PD의 소개에 강타는 \"좋게 포장해 주셔서 감사하다\"고 인사해 웃음을 자아냈다. 나영석PD는 \"촬영 전 아래 대기실에 강타, 최강창민, 이특 셋만 있더라\"고 폭로했다. 강타는 \"후배들이 불편할까봐 피해주는 입장이었다\"고 설명했고, 이특은 \"효연도 우리 쪽인데 저쪽에 있더라\"고 투덜거려 폭소케 했다. 이에 키는 \"중간라인 셋(효연-키-수호)가 애쓰고 있다\"면서 후배들에게 다가가기 위해 노력했","link":"https://m.entertain.naver.com/now/article/312/0000691070","retrieved":1732918100312},{"title":"이이경, 미모의 D사 그룹 장녀와 핑크빛 터졌다…데이트 현장서 웃참 실패 ('결혼해YOU')","contents":"이이경과 지이수의 첫 데이트가 펼쳐진다. 채널A 토일드라마 '결혼해YOU'가 빠져들 수밖에 없는 힐링 드라마로 입소문을 타며 뜨거운 반응을 모으고 있다. 극 중반부에 접어들수록 재미도 감동도 로맨스도 더욱 무르익으며 TV 앞 시청자들의 마음을 두드리고 있다. 난 3회, 4회에서는 오인아(지이수 분)가 봉철희(이이경 분)를 향한 직진 고백을 내뱉어 안방극장을 설렘으로 물들였다. 지이수는 극 중 다이언그룹 장녀 역할을 맡아 러블리함과 도회적인 이미지를 발산하고 있다. 두 사람의 관계가 어떤 방향으로 흘러갈지 많은 관심이 집중되고 있는 상황. 4회 엔딩에서는 오인아의 진심 어린 속마음을 들은 봉철희가 고백할 것이 있다며 도리어 정하나(조수민 분)를 찾아가는 모습이 그려져 호기심을 샘솟게 했다. 29일 '결혼해YOU' 제작진이 5회 방송을 하루 앞두고 첫 데이트에 나선 봉철희와 오인아의 모습을 공개해 이목을 집중시키고 있다. 이날의 데이트를 계기로 오인아의 직진 사랑이 아닌 봉철희와 오인아","link":"https://m.entertain.naver.com/now/article/312/0000691069","retrieved":1732918100312},{"title":"스포츠계 하극상 또 터졌다…오상욱, 이용대 저격 \"베이징 올림픽 오래 돼\" ('미우새')","contents":"펜싱 선수 오상욱이 이용대의 자존심을 건드렸다. 이번 주 SBS ‘미운 우리 새끼’에서는 파리 올림픽 펜싱 금메달리스트 오상욱과 함께 휴가를 떠난 이용대, 배성재의 이야기가 공개된다. 이날, 아시아 최초로 펜싱 개인전 그랜드슬램을 달성한 펜싱 금메달리스트 오상욱의 등장에 평소 그의 ‘찐 팬’이었던 배성재는 물론, 스튜디오의 母벤져스 역시 “진짜 잘생겼다, 너무 멋있다”, “가면 갈수록 더 잘생겨지는 것 같다”라며 폭풍 칭찬을 퍼부었다. 고대했던 오상욱과의 만남이 성사되자 배성재는 오상욱의 사소한 칭찬에도 웃음 짓고 행복해하는 모습을 보여 지켜보던 모두를 폭소하게 만들었다. 펜션을 찾은 배성재와 이용대, 오상욱은 마당에 설치된 배드민턴 네트를 보자마자 승부욕을 불태우며 배드민턴 대결에 나섰다. 이용대가 압승할 것이라는 예상과는 달리, 연속 득점을 기록하며 배드민턴까지 잘하는 오상욱의 모습에 모두들 감탄을 금치 못했다. 급기야 “베이징 올림픽이 좀 오래되긴 했다”라며 자존심을 긁는 오상","link":"https://m.entertain.naver.com/now/article/312/0000691068","retrieved":1732918100312},{"title":"'49세 돌싱' 명세빈, 결혼 의지 밝혔다…\"최근 설렜던 적 있어, 종교 같았으면\" ('솔로라서')[일문일답]","contents":"배우 명세빈이 “‘프린세빈’이 아닌, ‘불량세빈’의 모습을 더 많이 보여드렸는데 좋아해주셔서 감사하다”는 소감을 전했다. 명세빈은 지난 10월 29일 첫 방송된 SBS Plus·E채널 예능 ‘솔로라서’에서 신비주의를 벗고 반전 매력을 보여줘 시청자들에게 큰 사랑을 받고 있다. 세련되고 청순한 이미지와 달리 자연스러운 현실 민낯 노출은 물론 솔직 털털한 모습이 안방에 신선함을 안겼다. 매주 치솟는 ‘솔로라서’의 인기에 대해 명세빈은 “‘솔로라서’ 제작발표회 때 시청자들과 ‘트고 싶다’라고 바람을 밝혔는데, 확실히 편해졌다”며 “‘프린세빈’에서 ‘불량세빈’의 모습을 더 많이 보여드렸다. 그런데 좋아해주셔서 목표를 이룬 것 같다”고 말했다. 이어 “처음으로 방송에서 ‘민낯’을 공개하게 돼 걱정도 있었다”며 “예전에는 자고 일어나도 나름 상큼하고 예뻤는데, 요즘에는 좀처럼 그 얼굴을 찾을 수가 없다.(웃음) 머리도 부스스하고. 새언니의 팩폭에 울컥하기도 했지만 재미있다고 해주셔서 만족하고","link":"https://m.entertain.naver.com/now/article/312/0000691067","retrieved":1732918100315},{"title":"[종합]브루노 마스 절친인데..로제 \"새벽 5시까지 악플 읽었다\"('더시즌즈')","contents":"'더 시즌즈' 로제가 악플을 읽다 밤을 지새웠던 경험을 고백했다. 29일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 블랙핑크 로제가 출연했다. 이날 로제는 9년 만에 KBS 첫 방문으로 눈길을 끌었다. '더 시즌즈' 출연에 대해 그는 \"이영지가 잘해줄 것 같았다. 일단 팬이다\"라고 말했다. 이영지는 파티에서 스쳐 지나갔던 로제와의 첫 만남을 이야기했고, 로제는 \"너무 반가웠는데, 생각보다 낯가리더라\"고 폭로해 웃음을 자아냈다. 글로벌 인기곡 '아파트' 라이브를 첫 선보인 로제는 \"곡 작업을 하다가 외국 친구들에게 '한국 술게임'이라며 알려줬는데 반응이 좋더라. 재미있게 작업 해보자 싶어서 그날 '아파트'가 탄생했다\"고 전했다. 1년 전 곡을 쓸 때만 해도 이렇게 큰 사랑을 받을지 몰랐다는 로제는 브루노 마스와의 컬래버에 대해 \"곡을 3개 보내달라고 했다. 다들 '아파트 절대 안 할 것 같은데, 보내지 말라'고 하더라. 그런데 브루노가 부를 거면 아파트 아니면 안 되지","link":"https://m.entertain.naver.com/now/article/312/0000691066","retrieved":1732918100317},{"title":"김대호, 하지원과 ♥핑크빛 인정했다…\"안재홍과 삼각관계\" ('대장이반찬')","contents":"김대호가 삼각관계를 고백한다. 오는 12월 1일(일) 방송될 MBC 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’ 시즌 마지막 회에서는 밥 친구 하지원, 윤두준과 함께하는 제주도 2일 차 이야기가 펼쳐진다. 이날 김대호, 이장우, 하지원, 윤두준은 각자 다양한 식재료로 아침 식사를 준비한다. 그중에서도 하지원은 상큼한 레몬과 달콤한 크림이 들어가 더욱 특별한 레몬 커피를 선보인다고 해 그 맛이 궁금해진다. 하루 전 못난이 방어로 담근 이장우의 방어장은 간이 제대로 밴 맛과 쫄깃한 식감으로 모두의 입맛을 사로잡는다. 특히 김대호는 “‘대장이 반찬’에서 먹은 끼니 중에 제일 맛있는 거 같다”, 하지원은 “이거 지금까지 1등”이라며 방어장의 매력에 푹 빠진 반응을 쏟아낸다. 든든하게 아침 식사를 한 뒤에는 제철 식재료인 귤을 찾아 귤밭을 방문, 귤나무에 비료를 주며 일손을 돕는다. 크기가 커서 못난이로 분류되는 귤만 따서 가져가기로 한 네 사람은 또 다른 과일 밭에 다녀올 2명을","link":"https://m.entertain.naver.com/now/article/312/0000691064","retrieved":1732918100317},{"title":"'80세' 조영남, 유서 남겼다…\"재산 절반은 옆에 있는 여자에게 분할\" ('가보자GO')","contents":"가수 조영남이 유서를 공개했다. 오는 30일 방송 예정인 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 11회 선공개 영상에서는 가수 조영남이 등장해 유서를 깜짝 공개했다. MC 안정환과 홍현희는 아이처럼 해맑게 손님맞이에 나선 조영남의 모습에 감탄했고, 조영남은 “곧 80살이다. 건강은 신이 내리는 거다. 내 밑에 있는 애들 여러 명 죽었어”라며 아찔한 농담을 건네 모두를 놀라게 했다. 또한 조영남은 “미리 쓰는 유서가 있어서 썼다”라고 밝히며, “유서에 ‘장례식을 치르지 말라. 내가 죽으면 옆에 있던 사람이 담요에 말아서 화장해 달라. 그리고 내 유골을 영동대교 가운데에 뿌려 달라’라고 썼다”라고 밝혔다. 이어 조영남은 “그런데 영동대교에 뿌리는 게 불법이더라. 그래서 다음에 유서를 쓰게 되면 ‘영동대교에 뿌려 달라’라고 쓴 뒤 괄호를 치고 ‘몰래’라고 쓰려고 한다”라며 유쾌하게 말해 모두에게 웃음을 안겼다. 조영남 다운 유쾌한 유서 내용을 들은 MC들은 “유서에 재산 관련된 내용","link":"https://m.entertain.naver.com/now/article/312/0000691063","retrieved":1732918100319},{"title":"양다일, '사재기 논란' 심경→\"전 여친에 다 차단\" 솔직 (레인보우)","contents":"'레인보우' 양다일이 최근 이별을 했다고 밝혔다. 양다일은 29일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 '레인보우')에 출연했다. 양다일은 '미안해', '고백' 등 절절한 발라드 히트곡을 보유하고 있는 가수. 노래와는 상반되게, 열심히 키운 근육으로 '보디발라더'라는 수식어까지 있다. 이와 관련, 이영지는 가장 최근 이별한 경험을 물었고, 양다일은 \"최근에 이별했다. 못 잊고 있다. 엄청 힘든 상태\"라고 솔직하게 말했다. 이별 후 연락은 안 해봤는지 궁금해하자, 양다일은 \"할 수가 없다. 전부 다 차단 당했다\"고 했다. 이영지는 \"차단 당했다는 건 좋은 징조 같다. 차단 아니면 애매한 관계인 것\"이라고 수습했다. 양다일은 \"서로 너무 사랑했는데 너무 자주 싸워서 그렇게 된 것 같다. 지금 많이 힘들다\"고 말했다. 또 양다일은 과거 음원 사재기 논란으로 힘들었을 때를 언급하기도 했다. 운동을 열심히 한 시기도 이때였다고. 양다일은 \"엄청 힘든 시간이 있었다. 20","link":"https://m.entertain.naver.com/now/article/311/0001801514","retrieved":1732918100320},{"title":"이경규, 출연진 강제 하차 요구했다…\"MC 자리 내려놔\" ('경이로운 습관')","contents":"이경규가 관절은 아직 ‘팔팔’하다며 ‘관절 부심’을 드러냈다. 12월 1일 방송되는 SBS '경이로운 습관'에서는 출산의 고통과 맞먹는다는 ‘무릎관절염’에 대해 다룬다. 이번 방송부터 외부 스튜디오가 아닌 목동 SBS 사옥에서 녹화를 진행하게 된 '경이로운 습관' 제작팀. 이경규는 ‘목동 본사로 입성했다는 건 정규 편성이 된 것이 아니겠냐’며 너스레를 떨더니 ‘이 모든 것이 내 덕분’이라고 자화자찬을 늘어놓는다. 그러면서 공동 MC인 이윤아 아나운서를 향해 ‘목동으로 왔다는 건 아나운서 즉시 교체가 가능하다는 뜻’, ‘대기실에 새 아나운서가 와 있다’ 라며 티격태격 케미를 자랑했다. 한편, 오늘의 주제가 공개되자마자 이경규는 이윤아를 향해 ‘관절이 안 좋을 관상’이라고 안쓰러워하더니 급기야 이윤아 아나운서의 무릎 검사 결과가 걱정된다며 눈물을 훔쳤다. 아니나 다를까 앞선 방송에서 무릎 MRI 검사 결과, ‘관절왕’에 버금갈 정도로 나이에 비해 관절이 깨끗하다는 극찬을 받은 이경규와","link":"https://m.entertain.naver.com/now/article/312/0000691062","retrieved":1732918100321},{"title":"김지민, ♥새 남친 생겼다…상대는 유명 개그맨, 김준호와도 '절친' ('독박투어3')","contents":"김지민이 ‘독박즈’ 멤버 중 한 명을 일일 남친으로 맞아 달콤 살벌한 로맨스 케미를 폭발시킨다. 오는 30일 방송되는 ‘니돈내산 독박투어3’ 15회에서는 베트남 호찌민으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 호찌민의 명소인 사이공 중앙 우체국 투어를 둘러본 뒤, 현지 ‘분짜 맛집’에서 폭풍 먹방을 선보이는 모습이 담긴다. 특히 김지민의 ‘일일 남친’ 자리를 두고 ‘대환장 독박 게임’이 펼쳐질 예정이라 뜨거운 기대가 모아진다. 호찌민에서의 2일 차 아침, ‘독박즈’는 사이공 중앙 우체국 투어를 하기에 앞서 ‘우체국 통 독박자’를 정하는 독박 게임을 한다. 이때 홍인규는 “지나가는 외국인에게 지민이의 남자친구일 것 같은 사람을 골라달라고 해서 그 사람이 독박자가 되는 게 어때?”라고 깜짝 아이디어를 낸다. 그러면서 “독박자가 진짜로 ‘일일 남친’이 되어서 김지민과 같이 다니는 거다”라고 추가 룰을 제안해 김준호를 충격에 빠뜨린다. 하지만 김준호는 다수의 의견에 따라 게임을 진행하","link":"https://m.entertain.naver.com/now/article/312/0000691059","retrieved":1732914483885},{"title":"[종합]주원 \"애주가 관상? '군뱅' 술 못 마신다\"('전현무계획2')","contents":"'전현무계획2' 주원이 주량을 밝혔다. 29일 방송된 MBN '전현무계획2'에서는 배우 주원이 함께했다. 이날 전현무-곽튜브는 ‘순도 100%’ 시청자 추천으로만 꾸려지는 ‘시청자계획’ 부산 편을 진행했다. 첫 번째로 방문한 곳은 한우 스지된장전골 가게로 전현무는 \"어떤 방송도 못 뚫은 곳을 섭외했다\"며 기뻐했다. 식사 후 전현무는 게스트에 대해 \"예능에서 보기 힘든 배우다. 우리 프로그램의 위상이 많이 올라간 것 같다\"면서 \"대식가지만, 겉모습만 보면 많이 먹는 걸 모른다. 먹는 게 좋아서 부산 내려왔다\"고 밝혀 기대감을 높였다. 게스트 주원이 등장하자 전현무, 곽튜브는 깜짝 놀랐다. 특히 185cm 훤칠한 키를 자랑하는 주원 옆에 선 172cm 전현무, 곽튜브는 아담해진 모습으로 웃음을 자아냈다. 주원은 \"부산 왔으니까 회는 먹어야\"라며 선호하는 메뉴를 공개했고, 전현무는 3대째 이어져 온 특별한 횟집으로 향했다. 서울 출신인 주원은 \"영화에서 사투리를 썼다. 창원 출신 기자가","link":"https://m.entertain.naver.com/now/article/312/0000691058","retrieved":1732914483885},{"title":"'56세' 이영자, ♥결혼설만 터졌다…시청률 0%대 전전한 '굴욕'적인 퇴장 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다.TV조선 예능 '진심 누나'가 전회차 시청률 0%대라는 굴욕적인 퇴장을 앞두고 있다. 방송 전부터 이영자의 데뷔 첫 열애설부터 조영수와의 결혼설까지 기획 의도와 상관없는 러브라인만 화젯거리가 됐다. 트롯돌 '마이트로'는 국내 대중에게 인지도도 없는데, 빌보드 '핫100'에 드는 게 최종 목표라는 다소 거창한 꿈만 꾸고 있다. 30일 종영하는 '트롯돌 입덕기: 진심 누나'는 이영자, 송은이, 김숙이 '신인 트롯돌' MYTRO(마이트로)의 성장드라마를 함께하는 팬심 서포트 예능이다. TV조선과 SM엔터테인먼트가 손을 잡고 야심차게 선보인 트롯톨 프로젝트지만, 시청률은 처참했다. '진심 누나'는 1회 0.8%의 시청률을 기록한 뒤 8회까지 단 한","link":"https://m.entertain.naver.com/now/article/312/0000691057","retrieved":1732914483885},{"title":"김사희 오늘(30일) 유부녀 된다 “결혼 처음이라 부족하고 긴장되지만”","contents":"배우 김사희가 결혼한다. 김사희는 11월 30일 서울의 한 웨딩홀에서 두 살 연상의 훈남 사업가와 1년 열애 끝에 결혼식을 올린다. 앞서 김사희는 \"부끄럽지만 조심스럽게 기쁜 소식을 전해드리려고 한다. 저 드디어 결혼한다. 오랜 시간을 기다려서 평생을 함께 하고픈 사람을 만났다. 혼자보다 함께가 더 행복하단 걸 알게 해준 이 사람과 아끼고 사랑하며 힘든 날엔 서로의 눈물을 닦아주고 기쁜 날엔 서로의 웃음을 노래하며 살겠다\"며 직접 결혼 소식을 알렸다. 이어 \"처음 해 보는 결혼이라 모든 게 부족하고 긴장되지만 여러분의 축하와 축복이 큰 힘이 될 것 같다\"고 덧붙였다. 소셜미디어를 통해 웨딩화보를 공개한 김사희는 깜짝 브라이덜 샤워를 받은 사실을 알리며 \"나 좀 잘 산거같다. 앞으로 다 갚으면서 더 잘 살아야겠다. 잘 살아보겠습니다\"고 전한 바 있다. 한편 1983년생 김사희는 드라마 '신사의 품격', '롤러코스터 시즌3', '가시꽃', '환상거탑', '마녀의 연애', '청담동 스캔들","link":"https://m.entertain.naver.com/now/article/609/0000927180","retrieved":1732914483885},{"title":"가짜 결혼 담긴 '트렁크', 열어보니 판도라의 상자 [OTT 화제작]","contents":"결혼은 무엇일까. 사랑하기 때문에 가족이 되는 것일까, 혹은 사랑하기 위해서 가족이라는 탈을 쓰게 되는 걸까. 누군가는 사랑을 증명하기 위해, 누군가는 사랑을 갈구하기 위해, 또 어떤 이는 생존을 하기 위해 결혼을 한다. '트렁크'가 연 '결혼'이라는 판도라의 상자 속 담긴 이야기다. 넷플릭스 새 오리지널 시리즈 '트렁크'(극본 박은영/ 연출 김규태)는 지난 29일 8회 전편이 전 세계 시청자들에게 공개됐다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 다루는 시리즈로, 김려령 작가의 동명 소설을 원작으로 했다. 이야기의 시작은 기묘하다. 이별했지만 여전히 전부인 이서연(정윤하 분)을 그리워하며 허덕이고 있는 음악 프로듀서 한정원(공유 분)의 집에 미스터리한 여자가 등장한다. 바로 기간제 결혼을 매칭해주는 회사 NM의 소속 직원인 노인지(서현진 분)다. 이서연은 한정원 몰래 기간제 배우자 서비스를","link":"https://m.entertain.naver.com/now/article/421/0007937189","retrieved":1732914483885},{"title":"'무쇠소녀단' 방글이 PD \"주변서 여배우 예능 선입견 有..오히려 편했다\" [★FULL인터뷰]","contents":"'무쇠소녀단' 방글이 PD가 선입견을 깨고 멋진 여성들의 성장기를 보여 줬다. 여자들이 모인 예능이라는 점에서 주변의 우려가 있었지만 보란 듯 성공한 '무쇠소녀단'은 진정한 해피 엔딩을 맞았다. 최근 방글이 PD는 서울 마포구 상암동 CJ ENM에서 스타뉴스와 만나 지난 16일 종영한 tvN 예능 프로그램 '무쇠소녀단'에 대한 이야기를 나눴다. '무쇠소녀단'은 극한의 스포츠 철인 3종(수영, 사이클, 달리기)에 도전하는 배우 진서연, 유이, 설인아, 박주현의 피·땀·눈물이 담긴 도전기를 담았다. 가장 먼저 방글이 PD는 무사히 완주를 마친 '무쇠소녀단'의 멤버들에게 감사한 마음을 전했다. 그는 \"끝이 정해져 있지만, 끝을 모르는 포맷이라 갈수록 긴장되고 떨렸다. 그런데 4명 모두 크게 다치지 않고 완수해서 기쁘고 감사하다. 잘 끝낼 수 있도록 잘해 준 출연자들이 대견한 마음\"이라고 전했다. 방글이 PD는 오랜 시간 함께해온 멤버들과 한 팀이 돼 있었다. 그는 \"예능 프로그램 연출자였","link":"https://m.entertain.naver.com/now/article/108/0003286467","retrieved":1732914483886},{"title":"가정폭력 피해 아이, 子에 “주둥이 확, 씨X” 폭언 아빠 됐다(금쪽)[어제TV]","contents":"금쪽이에게 폭언하며 나쁜 말을 자신도 모르게 가르친 아빠가 과거 가정폭력 피해자라는 사실이 안타까움을 자아냈다. 11월 29일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 218회에서는 욕으로 말을 배운 3세 아들의 사연이 공개됐다. 이날 스튜디오를 찾은 금쪽이 엄마, 아빠는 금쪽이가 요구 사항이 들어주지 않거나 만족스럽지 않으면 바로 욕설을 한다며, 욕설 때문에 다른 학부모들의 항의 전화가 빗발쳐 결국 어린이집을 퇴소한 사실을 털어놓았다. VCR 속 금쪽이는 실제로 불만이 있으면 부정확한 발음으로 \"씨X\"이라고 욕설을 했다. 10분 동안 앵무새처럼 특정 욕을 반복하다가 돌연 하품하더니 조는 모습에 MC들은 \"욕하다가 자는 애는 처음 보네\"라며 황당함을 감추지 못했다. 오은영 박사는 환경을 문제 삼았다. 오은영 박사는 \"만 3살 아이도 기분 나쁜 거 짜증난 거 다 있다. 그때 부정적 감정을 표현하는데 (금쪽이의 경우) 언어 발달에 필요한 언어 자극의","link":"https://m.entertain.naver.com/now/article/609/0000927179","retrieved":1732914483886},{"title":"카리나, 원빈 위협 돌발행동‥키 “왜 애 기를 죽여”(출장 십오야)[결정적장면]","contents":"에스파 카리나가 위협 포즈를 한번 했다가 선배들에게 몰이를 당했다. 11월 29일 방송된 tvN 예능 '출장 십오야'에서는 창립 30주년을 맞이한 SM엔터테인먼트(이하 SM)의 아티스트들이 총출동했다. 이날 음악퀴즈를 하며 카리나는 본인이 아는 문제가 나오자 돌연 상대 팀 팀장 원빈을 향해 위협 포즈를 했다. 이에 선배들이 뒤집어졌다. 키와 이특은 \"맞히면 맞혔지 애를 왜 기를 죽여\", \"이건 싸우자는 거 아니냐. 너무 힙합 아니냐\"고 문제 제기했고 카리나는 \"미안하다. 진짜 미안하다. 기분이 너무 좋아서, 진짜 미안하다\"고 거듭 사과했다. 결국 카리나는 답을 맞혔다. 나영석 PD는 위협도 당하고 답도 뺏긴 원빈에게 카리나에게 위협당하던 당시의 심경을 물었고, 원빈은 \"진짜 상처 받았다\"고 장난스레 토로했다. 그러자 키는 재차 \"맞힐 거면서 위협하는 게 어디 있냐\"고 카리나를 몰아가 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927178","retrieved":1732914483886},{"title":"“안테나 규현 얘기하지 마” 30주년 SM, 칼같지만 따뜻한 가족애(출장십오야)[어제TV]","contents":"SM 식구들이 칼같지만 따뜻한 가족애를 보여줬다. 11월 29일 방송된 tvN 예능 '출장 십오야'에서는 창립 30주년을 맞이한 SM엔터테인먼트(이하 SM)의 아티스트들이 총출동했다. 이날 각자 연차를 소개하며 이특은 본인의 경우 입사 25년, 데뷔 18년 차 효연과 입사 동기라고 밝혔다. \"입사 25년, 데뷔 20년 차\"라고. 하지만 효연은 \"제가 5월에 조금 더 일찍 들어왔다\"며 7월에 들어온 이특보다 선배임을 강조했고 키는 \"저희끼리 이런 게 조금 있다\"고 너스레 떨었다. 최강창민의 소개가 이어졌다. 그는 \"입사 23년 차, 데뷔한 지 22년 차\"라며 \"입사는 느리긴 한데 (효연, 이특보다) 데뷔를 먼저 부득이하게 (하게 됐다)\"고 밝혔다. 이에 키는 \"그렇게 생각하면 규현 형은 저희보다 늦게 들어왔는데, 어쨌거나 나중에 슈퍼주니어로 합류를 했다\"고 말했는데, 최강창민은 돌연 새침하게 \"걔 얘기는 하지마. 걘 안테나야 지금\"이라고 선을 그었다. 같은 슈퍼주니어 멤버인 이특 또한","link":"https://m.entertain.naver.com/now/article/609/0000927177","retrieved":1732914483888},{"title":"“라이즈를 리자드라고” 소시 효연, 원빈에 정식 사과(출장 십오야)[결정적장면]","contents":"많은 어록이 있는 소녀시대 효연이 자리에 함께한 라이즈 원빈에게 정식 사과했다. 11월 29일 방송된 tvN 예능 '출장 십오야'에서는 창립 30주년을 맞이한 SM엔터테인먼트(이하 SM)의 아티스트들이 총출동했다. 이날 단체 미션인 인물 퀴즈를 앞두고 나영석은 \"효연 씨는 '출장 십오야' 유경험자다. 그때 박보검 씨를 백보검 씨라고 했었다\"며 요주인물로 꼽았다. 효연은 \"요즘엔 드라마도 많이 보고 TV 많이 봐서 좀 자신 있다\"고 했지만 키는 \"현무 형한테는 채무 선배님이라고 그랬다니까\"라고 효연의 아무말 일화를 보탰다. 나영석은 \"나 그거 웃겼다. 라이즈 데뷔할 때 '우리 회사에 신인 그룹이 데뷔한다'더라. 근데 '리자드가 데뷔한다'고 했다\"고 폭로했다. 효연은 자리에 함깨한 원빈에게 \"미안해\"라고 사과했다.","link":"https://m.entertain.naver.com/now/article/609/0000927176","retrieved":1732914483890},{"title":"주원 대식가 인증 “입 터지면 피자 2판, 햄버거 10개”(전현무계획2)[결정적장면]","contents":"주원이 대식가 면모를 인증했다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에는 배우 주원이 게스트로 출연해 부산의 세로 썰기 회 맛집을 소개했다. 전현무, 곽튜브, 주원은 시청자에게 추천받은 세로썰기 회 맛집에서 감성돔, 돌돔, 광어를 주문했다. 주원이 “군침이 막 돈다”라고 기대하자, 전현무는 “많이 안 먹을 것 같은데”라고 반응했다. 주원은 “가끔 입이 터져서 피자 두 판도 먹고 햄버거도 10개씩 먹는다”라고 말해 두 사람을 놀라게 했다. 회가 나오기 전 밑반찬 한 상이 먼저 차려지자, 주원은 입꼬리를 씰룩이며 오징어초무침을 먹었다. 주원은 “양념 너무 맛있다. 물회, 무침은 양념 맛이 중요하지 않나. 이건 진짜 맛있다”라고 만족했다. 곽튜브는 “매운 거 잘 드시나”라고 질문했다. 주원은 “잘 못 먹는다”라고 답했고, 곽튜브는 “그게 정상이다”라고 전현무는 간접적으로 저격했다. 이에 전현무는 “갑자기?”라고 당황했다.","link":"https://m.entertain.naver.com/now/article/609/0000927175","retrieved":1732914483891},{"title":"키, 조리기능사 시험서 냄비 태우고 실격‥다리 힘풀려 풀썩(나혼산)[어제TV]","contents":"샤이니 키가 양식 조리기능사 실기 시험에서 실격당했다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 양식조리기능사 실기 시험을 치르는 샤이니 키의 일상이 공개됐다. 작년 4월 양식조리기능사 필기 시험에 합격했던 키는 이날 필기 시험 유효 기간이 만료되기 전에 실기 시험을 보게 됐다고 밝혔다. 출제 범위인 30가지 메뉴들을 두 바퀴 돌려 연습했다는 그는 \"진짜 오래 있을 땐 주방에 7시간도 있었다\"고 노력을 전했다. 박나래는 조리기능사 실기 시험의 어려움을 대신 전했다. \"우리 엄마가 식당을 오래 했지만 한식조리기능사 실기 시험에서 5번 떨어졌다\"는 것. 박나래는 \"맛과 상관없이 규격, 모양(이 중요하다)\"고 말했다. 실제 시험 보러 가기 전 마지막 연습을 하는 키는 규격 맞추기로 애를 먹는 모습을 보여줬다. 스테이크 메뉴의 경우 곁들이는 당근, 감자, 시금치 하나하나 지름에 모양까지 규격이 정해져 있었다. 키는 \"정말 미운 애다. 하나도 마음에","link":"https://m.entertain.naver.com/now/article/609/0000927174","retrieved":1732914483893},{"title":"'나혼산' 고준 \"15년 째 간헐적 단식..팁=먹고 싶은 거 먹기\"[★밤TV]","contents":"'나 혼자 산다' 배우 고준이 간헐적 단식을 오래 유지할 수 있는 팁을 공유했다. 29일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 고준이 수면 장애를 극복하기 위해 불면의 주범들을 하나 씩 치우는 모습이 그려졌다. 지난 방송, 고준은 10시간 내내 잠들지 못하며 수면 장애를 토로한 바 있었다. 이날 고준은 \"(지난 방송 이후) 침실에 불도 다 없애면 도움 될 거라는 댓글이 있어서..\"라며 수면을 방해하는 집 안의 주범들을 하나 씩 치우기 시작했다. 가장 먼저, 그는 요란한 소음을 내는 냉장고 수리에 돌입했다. 그는 \"왜 밤마다 드릴질을 하지 했는데 우리집 냉장고 소리더라. 소리 때문에 잠을 더 못자겠더라. (수면 장애 극복을 위해) 어떻게든 고쳐보려고 시도했다\"라고 털어놨다. 이어 그는 침대 머리 맡에서 불빛을 내는 전자시계를 치우고, 침실에 있던 TV를 없애기로 결심했다. 고준은 \"정말 큰 맘 먹고 뺀 것. (TV 보는 건) 습관이니까\"라고 덧붙였다. 한편, 오후","link":"https://m.entertain.naver.com/now/article/108/0003286459","retrieved":1732914483894},{"title":"오은영, 3세 금쪽이 “씨X” 욕설 듣자마자 “이 집서 누가 욕하네”(금쪽)[결정적장면]","contents":"정신건강의학과 의사 오은영 박사가 아이의 욕설을 듣자마자 원인을 파악했다. 11월 29일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 218회에서는 욕으로 말을 배운 3세 아들의 사연이 공개됐다. 이날 VCR에서는 조금만 맘에 안 들어도 \"씨X\"이라고 욕설을 하는 금쪽이의 모습이 공개됐다. 주스를 사달라고 떼를 쓰던 금쪽이는 엄마가 요구를 들어주지 않자 \"씨X\"이라고 거침없이 욕하는 모습으로 충격을 자아냈다. 오은영 박사는 만 3세는 스펀지처럼 받아들이는 나이임을 가장 먼저 강조했다. 말 역시 들어서 트이는 거라고. 오은영 박사는 \"(아이는) 모방을 통해 배운다. 언어가 발달하는데 제일 중요한 게 건강한 언어 발달 환경이다. 바꿔 말하면 좋은 자극을 주면 종달새처럼 예쁘고 귀엽게 말하지만, 부모가 늘 쓰는 말이 거칠고 욕이면 그걸 그대로 모방을 통해 배온다\"고 설명했다. 이어 \"여기서 잘 봐야할 건, 이 집에서 누군가 욕을 한다. 얘가 욕을 신조어처","link":"https://m.entertain.naver.com/now/article/609/0000927173","retrieved":1732914483899},{"title":"로제 악플에 눈물 “새벽 5시까지 악플 읽어, 나도 인간인지라‥”(더시즌즈)[결정적장면]","contents":"로제가 밤새도록 악플을 봤던 사연을 담은 신곡 ‘number one girl’ 라이브를 공개했다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 블랙핑크 로제가 출연해 정규 1집에 수록된 선공개 싱글을 소개했다. 로제는 12월 6일 발매되는 정규 1집 ‘rosie’에 대해 “제가 20대를 살면서 겪어온 이야기다. 사실 20대가 쉽지 않은 시기라고 생각한다. 힘들었던 만큼 그런 이야기들을 꾹꾹 담아서 사람들한테 위로와 공감이 됐으면 했던 마음에 ‘로지’라고 지었다”라고 말했다. 이날 방송에서 로제는 신곡 'number one girl' 라이브 무대를 최초 공개했다. 로제는 “투어가 끝나고 제가 앞으로 뭘 할 건지 찾아가는 시기였다. 저도 마음이 급한지라 열심히는 하는데 게으른 사람이 된 것 같고. 그러다 밤새 인터넷에 안 좋은 세상에 빠진 거다”라며 “인터넷에는 룰이 없으니까 저도 인간인지라. 근데 사실 그걸 인정하기 싫었다. ‘난 되게 건강한 사람이야, 집에","link":"https://m.entertain.naver.com/now/article/609/0000927172","retrieved":1732914483901},{"title":"양다일 최근 여친과 이별 “연락 차단 당해, 아직 못 잊어”(더 시즌즈)","contents":"가수 양다일이 최근 여자친구와 이별했다고 고백했다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 양다일이 출연했다. 이영지의 네일숍 콘셉트 코너 게스트로 등장한 양다일은 베이비핑크색 네일을 요청하며 “상남자일수록 귀여운 걸 좋아한다”라고 말했다. 언제가 가장 귀엽냐는 질문에 양다일은 “저랑 진짜 가까워지지 않는 이상 제 귀여운 모습을 못 본다. 제가 귀여운 걸 아는 사람들은 여자친구였던 분들”이라며 “최근에 이별했다. 못 잊고 있다. 엄청 힘든 상태다”라고 털어놨다. 이영지는 헤어진 뒤에 여자친구와 연락한 적은 없는지 물었다. 양다일은 “할 수 없다. 전부 다 차단당했다”라며 “서로 너무 사랑했는데 너무 자주 싸우다 보니 결국엔 그렇게 됐다. 나 지금 많이 힘들다”라고 말했다. 이영지가 “운동도 실연 극복을 위해 하는 건가”라고 묻자, 양다일은 “이번에는 안 되더라. 운동하는데 계속 생각 난다. 저는 운동할 때 잔잔한 노래를 듣는다. 내용이 뻔하지 않나.","link":"https://m.entertain.naver.com/now/article/609/0000927171","retrieved":1732914483903},{"title":"곽튜브, 여행 유튜버가 이것도 몰라? 드러난 밑천→전현무 경멸 눈빛(전현무계획2)","contents":"전현무가 곽튜브의 여행 유튜버 자질을 의심했다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에서 곽튜브는 미국 여행을 묻는 질문에 당황했다. 주원은 미국 여행을 계획했지만, 영화 ‘소방관’ 개봉 일정이 잡히면서 미루게 됐다고 전했다. 이에 전현무는 여행 유튜버 곽튜브에게 “미국 쪽은 네가 모르지?”라고 물었고, 곽튜브는 “다섯 번 가봤다”라고 답했다. 서부로 갈 예정이었다는 주원의 말에 전현무는 “조언 좀 해줘. 여행계의 최고 유튜브로서”라고 권했다. 그러나 곽튜브는 “지도를 모른다. 미국 쪽에 뭐가 있나. 텍사스? 미국 지리를 잘 모른다”라고 밑천을 드러냈다. 전현무는 “여행 유튜브로서 자격이. 미국 지도를 모른다고? 서부, 동부는 알잖아”라고 황당해 했다. 그러나 곽튜브는 “서부가 텍사스인가. 시카고?”라고 물은 뒤 “LA? LA 한인타운 칼국수 진짜 맛있는데”라고 말했다. 곽튜브의 답변에 주원은 마시던 물을 뿜을뻔했고, 전현무는 “그게 여행 유튜버가 할 소리냐”라고 경멸","link":"https://m.entertain.naver.com/now/article/609/0000927170","retrieved":1732914483904},{"title":"주원 말술상인데 “술 못 마셔, 태양→고경표 만나도 밥만”(전현무계획2)[어제TV]","contents":"배우 주원이 이미지와 달리 술을 전혀 못 한다고 밝혔다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에는 배우 주원이 게스트로 출연해 전현무, 곽튜브와 함께 부산의 맛집을 소개했다. 세 사람은 시청자들이 추천한 세로 썰기 횟집을 방문했다. 서울 출생인 주원에게 곽튜브가 “부산 분인 줄 알았다”라고 말하자, 주원은 “예전에 ‘그놈이다’라는 영화를 찍었는데 그때 창원 사투리를 썼는데, 어느 기자분이 자기가 창원 출신인데 창원 사람인 줄 알았다라고 극찬을 해주셨다”라며 “세 달을 사투리만 쓰고 서울말을 아예 안 썼다”라고 말했다. 감성돔, 돌돔, 광어 주문 후 주원은 “군침이 막 돈다”라고 기대했다. 전현무가 “많이 안 먹을 것 같은데”라고 반응하자, 주원은 “가끔 입이 터져서 피자 두 판도 먹고 햄버거도 10개씩 먹는다”라고 말했다. 기본 반찬 맛부터 놀란 세 사람은 식감이 살아 있는 회 맛에 감탄했다. 특히 주원은 깻잎 두 장에 회 3~4점을 한 번에 넣어 쌈을 쌌다. 주원은","link":"https://m.entertain.naver.com/now/article/609/0000927169","retrieved":1732914483906},{"title":"전현무, 고준에 정색하며 경고 “젖 얘기 그만”(나혼자산다)[결정적장면]","contents":"베우 고준의 장난기가 방송인 전현무를 발끈하게 만들었다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 고준이 부비동염을 진단받고 치료 중인 근황을 전했다. 이날 고준은 이비인후과에 방문했다. 그는 \"일주일 전에 목이 좀 아프고 가래가 많이 끼고 콧물이 많아서 감기인 줄 알고 병원에 갔았는데 부비동염이라는 병이더라. 옛날말로 축농증이라고 하고, 일주일 전 처방받아 약을 먹고 오늘 경과를 보러 왔다\"고 설명했다. 부비동염은 약을 먹은 덕분에 일주일 새 많이 좋아졌지만 문제는 혓바닥으로 착각할 정도로 심하게 늘어난 목젖이었다. 비염기가 있는 사람들이 구강 호흡을 하다보니 잘 때 숨이 막혀 입으로 숨을 빨아들이고, 수십 년간 늘어난 목젖이 옆을 때리면서 코골이가 발생한다는 설명이었다. 고준은 이런 진단 속 \"근데 왜 다 젖으로 연결될까요?\"라고 돌발 아재 개그를 시도했다. 앞서 고준은 민소매를 입었다가 무지개 회원들에게 \"(젖꼭지가) 정확하게 날 보고","link":"https://m.entertain.naver.com/now/article/609/0000927168","retrieved":1732914483907},{"title":"'펜싱 금메달' 오상욱, 촬영 중단 요구했다…위기에 \"잠깐 멈춰줘\" ('핸썸가이즈')","contents":"오상욱이 도로 위에서 예상치 못한 역경을 맞닥뜨린다. 12월 1일 일요일 오후 7시 40분 첫 방송되는 tvN ‘일요일엔 핸썸가이즈’(연출 류호진, 윤인회)는 대한민국을 대표하는 문화유산과 소재를 직접 찾아 나서는 일요 버라이어티 예능이다. 첫 회에서는 차태현, 김동현, 신승호가 ‘가이즈 팀'으로, 그리고 이이경, 오상욱이 게스트로 합류한 BTS 진과 함께 ‘핸썸 팀’으로 나뉘어 경상남도 지역의 국가 유산 찾기 빙고 맞대결을 펼친다. 레이스가 진행되던 중 오상욱이 도로 한복판에서 돌연 촬영 중단을 요청하는 사건이 발생한다. 차 안에서 폭풍 수다를 나누던 이이경, 진과 달리 이상하리만큼 조용하게 침묵을 유지하던 오상욱이 “잠깐 멈춰줄 수 있을까요? 가다가 주유소 없겠죠?”라고 다급한 신호를 보내 모두를 당황시킨다고. 하지만 이내 “저는 이런 역경 이겨내는 거 좋아해요”, \"역경이 있기 때문에 소중함을 아는 거예요”라 굳세게 외치며 스스로를 세뇌시키듯 남다른 '역경 예찬론'을 드러내 웃","link":"https://m.entertain.naver.com/now/article/312/0000691055","retrieved":1732914483911},{"title":"몸무게 세자리 복귀 이장우, 그림자도 뚱뚱 “엄지발가락 닮아”(나혼산)[결정적장면]","contents":"배우 이장우가 실루엣으로도 웃음을 줬다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 양식조리기능사 실기 시험을 준비하는 샤이니 키의 일상이 공개됐다. 이날 키는 시험 보러 가기 전 누군가에게 전화를 걸었다. 그러면서 전화 상대의 실루엣이 등장했는데, 무지개 회원들은 단번에 정체를 알아냈다. 코드쿤스트는 \"잠깐, 그림자가 살쪘어\"라고 말하며 이장우의 실루엣을 알아봤다. 전현무와 박나래는 이런 이장우 실루엣을 두고 \"엄지발가락\", \"내성발톱 살짝 있는\"이라고 놀렸다. 한편 전화를 받은 이장우는 뭔가 먹고있는 듯 발음이 뭉개졌다. 키가 \"드시고 계시네요?\"라고 묻자 이장우는 \"아침 먹고 있어\"라고 답변, 양식조리기능사 실기 시험을 보러 간다는 키와 계속 뭔가를 먹으며 대화를 나눴다. 코드쿤스트는 이에 \"초록패딩 친구가 전화하고 있네\"라고 농담해 웃음을 자아냈다. 이후 스튜디오의 이장우는 대체 뭘 먹고 있었냐는 질문에 \"전날 (먹고) 남은 거, 닭발","link":"https://m.entertain.naver.com/now/article/609/0000927167","retrieved":1732914483912},{"title":"김풍, '흑백요리사' 섭외 거절할 땐 언제고…셰프들에게 \"애송이 녀석들\" 디스 ('냉부해')","contents":"‘냉장고를 부탁해’가 도파민 터지는 셰프들의 대격돌을 예고하고 있다. 오는 12월 15일 첫 방송되는 JTBC 예능 ‘냉장고를 부탁해’는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 2014년 11월 첫선을 보였던 JTBC의 대표 예능 IP로 수많은 셰프테이너(셰프+엔터테이너)를 배출했다. 방송 10주년을 맞아 새롭게 돌아오는 가운데 김풍과 최강록의 티저 영상으로 분위기를 더욱 뜨겁게 달구고 있다. 공개된 김풍 티저 영상에는 최강록이 두 손을 모은 채로 수줍게 나타나 보는 이들의 시선을 사로잡는다. 이어 집 한편에 있는 냉장고 문을 열자 냉장고 속에서 ‘암흑요리사’ 김풍이 기다렸다는 듯이 등장해 웃음을 선사한다. 게다가 흑화한 김풍은 포효는 물론 당장이라도 공격할 기세로 온갖 무술 포즈를 취해 흥미를 고조시킨다. “애송이 녀석들, 도전은 언제든지 받아주마!”라는 김풍의 자신감 넘치는 목소리까지 더해져 ‘냉장","link":"https://m.entertain.naver.com/now/article/312/0000691054","retrieved":1732914483914},{"title":"주원 “‘소방관’ 속 홍제동 방화 사건에 충격” 불법주차에 분노(전현무계획2)","contents":"배우 주원이 영화 ‘소방관’ 대본에 충격을 받은 사연을 공개했다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에는 주원이 게스트로 출연해 전현무, 고가튜브와 부산의 세로썰기 회를 즐겼다. 식사 중 주원은 곽경택 감독과 호흡을 맞춘 영화이자 홍제동 방화 사건을 모티브로 한 ‘소방관’을 홍보했다. 주원은 “그 사고로 인해서 소방관 여섯 분이 순직하셨다. 저는 사실 이 대본을 보고 ‘어떻게 이럴 수 있지?’라고 너무 충격적이었다”라며 “불법 주차 때문에 소방차가 올라가지 못해서 소방관들이 뛰어 올라가고, 전원 구조했지만, 어떤 것 때문에 다시 들어갔다가 건물이 무너졌다. 건물이 무너지면서 (소방관들이) 밑에 깔리셨다. 더 최악은 장비가 들어와야 하는데 역시나 불법 주차 때문에 장비가 못 들어왔다”라고 설명했다. 전현무는 “이때 이슈가 많이 됐다. 소방관들이 진입을 해야 하는데 불법 주차 때문에 못 들어가는 거다. 불을 꺼야 하니까 어떻게든 부수고 들어가야 할 것 아냐. 차를 부수면","link":"https://m.entertain.naver.com/now/article/609/0000927165","retrieved":1732914483915},{"title":"양다일 사재기 의혹에 마음고생 “자고 일어나면 욕 200통씩”(더시즌즈)","contents":"가수 양다일이 ‘보디 발라더’라는 이미지를 갖게 된 계기를 공개했다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 양다일이 출연했다. 이영지는 양다일을 “데뷔한 지 10년이 되어가고 있는 보디 발라더”라고 소개한 뒤 자신만의 이미지를 찾기 위해 운동을 한 것인지 물었다. 양다일은 “되게 힘든 시간이 있었다”라고 말문을 연 뒤 “19년에서 20년 넘어갈 때쯤 발매한 곡이 음원차트 1위를 하면서 사재기라고 욕을 엄청 먹었다”라며 “그 당시 상위권에 올라가기만 하면 사재기라고 도배되던 시절이 잠깐 있었다. 자고 일어나면 막 욕이 100통, 200통씩 날아와 있었다. 그걸 처음 받아봤다”라고 말했다. 이어 “저는 ‘미안해’, ‘고백’이라는 곡이 이미 그 전에 잘 됐었다. 너무 힘들더라. 가뜩이나 이별도 겪은 상태였다”라며 “어쨌든 시작한 운동이기 때문에 힘들어도 그냥 했다. 어느 날 운동을 하는데 죽을 것 같았다. (운동 때문에) 죽을 것 같은 생각을 하는 동안에","link":"https://m.entertain.naver.com/now/article/609/0000927164","retrieved":1732914483917},{"title":"“자칫하면 급사” 고준, 병원서 찾은 불면 이유‥전현무도 앓은 증상(나혼산)[어제TV]","contents":"배우 고준이 병원에서 10년 된 불면증의 원인 중 하나를 찾았다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 수면장애를 극복하기 위해 애쓰는 고준의 일상이 공개됐다. 이날 고준은 부비동염으로 이비인후과에 방문했다. 일주일 전 감기에 걸린 줄 알고 병원을 찾았는데 알고보니 부비동염(축농증)이었다는 것. 그는 \"제가 최초로 발견한게 수중촬영을 하다가 알게 됐다. 수심 3m 깊이 내려가니 머리가 너무 아프더라. 기절해서 죽는 장면을 찍는데 인상이 찌푸러지만 안 되잖나. 근데 머리가 아파서 20번을 찍었다\"고 본업에서도 생기는 부비동염으로 인한 고충을 전했다. 부비동염은 코골이를 유발하는 원인이기도 했다. 전현무는 \"(부비동염 때문에) 막혀서 코를 고는 거다. 깼는데 '커어억'하는 잔음이 들린 적 없냐. 그게 막혀 있으니까 살겠다고 하는 것\"이라고 설명했다. 고준은 다행히 부비동염은 약을 먹고 많이 좋아졌지만, 여전히 문제는 남아있었다. 의사 선생님","link":"https://m.entertain.naver.com/now/article/609/0000927162","retrieved":1732914483918},{"title":"로제 “브루노 마스는 츤데레, 한국어 1위 소감 나한테 써달라고”(더시즌즈)[어제TV]","contents":"블랙핑크 로제가 브루노 마스와 ‘APT.’(아파트)로 듀엣을 하게 된 과정을 공개했다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 로제가 게스트로 출연했다. 이날 브루노 마스를 대신해 로제와 ‘아파트’ 무대를 꾸민 이영지는 “로제 씨가 데뷔 9년 만에 KBS에 처음 방문했다”라고 소개했다. 로제는 “너무 행복하다. 드디어 KBS에 나왔다”라며 “영지 님께서 잘해주실 것 같고 팬이어서 출연했다”라고 말했다. 이영지가 ‘아파트’의 전 세계적인 인기를 예상했냐고 묻자, 로제는 “미국에서 음악 작업을 매일 하고 있을 때인데 쉬는 시간에 심심해서 외국 친구들한테 한국 술 게임을 알려주겠다고 ‘아파트’를 보여줬는데 다 놀랐다. 알려준 후에 밤새도록 ‘아파트’를 하더라. 반응이 있는 걸 보고 재미로 해보자고 했다. 그날 그 곡이 쓰여졌다. 이렇게까지 좋아해주실 지 몰랐다”라고 설명했다. 로제는 브루노 마스와 작업하게 된 과정도 공개했다. 로제는 “‘내 거에 컬래버레이","link":"https://m.entertain.naver.com/now/article/609/0000927161","retrieved":1732914483920},{"title":"“장윤정 딸 하영이 말 잘해서” 금쪽이 꼴보기 싫어진 父 탄식(금쪽)[결정적장면]","contents":"가수 장윤정의 딸과 비교되는 아들에 실망했다는 금쪽이 아빠의 고백이 탄식을 자아냈다. 11월 29일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 218회에서는 욕설을 하는 3세 금쪽이의 사연이 공개됐다. 이날 오은영 박사는 금쪽이가 \"씨X\"이라고 욕설하는 이유가 가정 환경 때문이라고 진단했다. 실제 금쪽이 아빠는 금쪽이가 어린 나이임에도 불구하고 지나치게 엄하게 훈육하고 있었다. 윽박을 지르고 화를 참지 못하고, 심지어 욕설하는 모습도 빈번하게 관찰됐다. 오은영 박사는 \"아빠를 봤을 때 어린 아이가 이렇게 할 수 있다는 것 자체가 개념이 없는 것 같다. 3살 밖에 안 된 아이다. 그냥 자연스럽게 발달해 없던 행동도 하고 없던 모습을 보이는데 이게 다 꼴보기 싫은 것 같다\"고 말했다. 아빠는 부정하지 않고 \"맞다\"고 인정, \"제가 (금쪽이에게) 과한 기대가 없지 않아 있다\"고 털어놓았다. 그는 금쪽이가 어떻게 하길 바라는 거냐는 질문에 \"작년인가 방송","link":"https://m.entertain.naver.com/now/article/609/0000927160","retrieved":1732914483922},{"title":"\"중간에 나가려고 했다\" 송지효, '런닝맨' 하차설 입 열었다[★밤TV]","contents":"배우 송지효가 '런닝맨' 하차설에 대해 속마음을 털어놓았다. 송지효는 29일 유튜브 채널 '조동아리'에 출연해 '런닝맨' 하차 비하인드 등에 대해 이야기했다. 이날 송지효는 \"원래 제작진하고 친분이 있었다. '패밀리가 떴다' 제작진이고 '인기가요'도 같이 했고 그 제작진이 끝내지 않는 한 그만두지 않겠다고 생각했다. 이렇게 오래 갈 줄은 몰랐다\"라며 \"지금은 그때 제작진이 다 나갔는데 멤버들이랑 정이 들었다\"라고 말을 이었다. 송지효는 \"예능은 10년쯤 하면 졸업하는 것처럼 그만두는 줄 알았다. 이제 곧 그만두게 되겠구나 하고 마음의 준비를 했더니 11년을 넘어섰다\"라며 \"모르고 그냥 하고 있는 거였고 오히려 지석진이 힘들다면서 자기 대우 안 해준다고 그만두려 했다\"라고 말했다. 또한 지석진은 \"송지효가 '런닝맨'을 중간에 나가려고 했다\"라고 언급, 시선을 모았다. 이에 송지효는 \"몰아가지마. 나는 아니다\"라면서도 \"예능이라는 걸 이렇게 오래 할 거라고 생각하지 않았다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003286457","retrieved":1732911081563},{"title":"미소 잃은 정우성, 닷새만의 정면돌파 \"오점 남지 않길\"[이슈S]","contents":"'서울의 봄'의 영광, 그리고 정우성의 정면돌파. 제 45회 청룡영화상이 '서울의 봄'에 영예를 안간 순간에도 정우성은 굳은 얼굴로 그저 박수를 보냈다. 29일 오후 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상 시상식이 열렸다. 1312만 관객을 모으며 올해 한국영화 최다관객을 모은 '서울의 봄'은 최우수작품상을 비롯해 남우주연상(황정민) 편집상(김상범) 최다관객상 등 4관왕에 올랐다. 12.12의 그 날을 긴박하게 담아낸 김성수 감독의 웰메이드 시대극이 대중성과 작품성 모두를 인정받은 극적 순간이었다. 주인공 이태신 장군으로 활약하며 데뷔 30년 만에 첫 1000만 영화를 맛본 정우성이 그 중심에 있었다. 남우주연상 후보로서 2019년 '증인'으로 수상한 지 5년 만에 2번째 남우주연상에 도전도 했다. 상은 함께 열연한 '전두광' 황정민에게 돌아갔지만 정우성 또한 마땅히 누려야 할 기쁨의 순간이었다. 허나 그는 한 순간도 편히 웃지 못했다. 정우성은 지난 24일 모델 문가","link":"https://m.entertain.naver.com/now/article/477/0000523872","retrieved":1732907057872},{"title":"[종합] 샤이니 키, 양식조리기능사 실기 실격…“용량 미달로 떨어져” (‘나혼산’)","contents":"그룹 샤이니 키가 양식조리기능사 실기 시험에서 실격 판정을 받았다. 29일 방송된 MBC ‘나 혼자 산다’에서는 양식조리기능사 실기 시험에 도전하는 키의 모습이 그려졌다. 이날 키는 “오늘은 대망의 양식조리기능사 실기 시험이 있는 날”이라며 “(출제 범위 메뉴 30개를) 두 바퀴 돌렸다. ‘필기도 했는데 실기는 왜 못하겠냐’는 마음으로 유튜브도 보고 조리기능사 카페도 가입했다”고 말했다. 실기 시험 전 마지막 연습에 나선 키는 치즈 오믈렛을 만들었다. 타이머까지 켜고 치즈 오믈렛을 만들기 시작한 키는 “사랑한다”를 외치며 요리 성공을 향한 간절한 마음을 내비쳤다. 치즈 오믈렛 만들기에 성공한 키는 기세를 몰아 슈림프 카나페, 살리스버리 스테이크도 만들었다. 키는 “정말 후회 없이 하고 싶다. 새로운 도전인데 기왕 하는 거 멋지게 하고 싶다. 굉장히 오랜만에 느껴보는 도전 정신이다”라고 의지를 다졌다. 시험장에 도착한 키는 마지막까지 족보를 손에서 놓지 않았다. 시험을 알리는 감독관의","link":"https://m.entertain.naver.com/now/article/009/0005405468","retrieved":1732903892052},{"title":"‘특파원보고 세계는 지금’ 日 메이드·집사 카페가 사실은 유흥업소?···‘좀비마약’ 펜타닐, 시날로아 카르텔 제조현장 단독 취재","contents":"30일 오후 9시 40분 KBS1 ‘특파원보고 세계는 지금’ 381회는 미성년 종업원 접대 발각으로 인해 논란이 일고 있는 日 유흥업의 현실, ‘좀비 마약’ 펜타닐의 제조 현장에 대해 조명한다. 최근 일본에서는 콘셉트 카페와 같은 이색 카페가 확산되고 있다. 콘셉트 카페에서는 종업원들이 메이드, 집사와 같은 코스프레 복장을 입고 서빙을 하는 모습을 볼 수 있다. 카페에 특정 테마를 도입해 다양한 연령대의 손님을 끌어들이려는 것이다. 그런데 알고 보면 콘셉트 카페는 경기 침체가 장기화하자 가격을 낮추고 차별화를 시도해 살아남으려는 유흥업소들이다. 일본은 현재 ‘풍속영업 등의 규제 및 업무의 적정화 등에 관한 법률(이하 풍영법)’에서 18세 미만의 미성년자에게 접대를 시키는 것을 금지하고 있으며, 이를 위반할 시 1년 이하의 징역 또는 100만엔 이하의 벌금을 부과하고 있다. 그런데도 지난 20일, 일본에서는 미성년자 종업원의 접대 혐의로 인한 풍영법 위반으로 도쿄의 콘셉트 카페 책임자","link":"https://m.entertain.naver.com/now/article/144/0001004183","retrieved":1732903892055},{"title":"[오늘의 채널A]첫 데이트 나선 봉철희-오인아","contents":"봉철희와 오인아는 첫 데이트에 나선다. 철희의 쌍둥이 조카인 봉바다와 봉산이는 삼촌의 새로운 데이트 상대를 영 달갑지 않아 한다. 한편 정하나는 철희에게 직진하는 인아의 마음이 궁금해지고, 철희는 위험에 처한 하나를 걱정하는데….","link":"https://m.entertain.naver.com/now/article/020/0003601342","retrieved":1732900113882},{"title":"'불면증' 고준, 늘어난 목젖에 깜짝 \"수면장애에 직결될 수도\" (나 혼자 산다)[종합]","contents":"고준이 늘어난 목젖이 수면장애의 원인일 수 있다는 말에 놀랐다. 29일 방송된 MBC '나 혼자 산다'에서는 고준이 수면 장애 극복을 위해 고군분투하는 모습이 전파를 탔다. 이날 고준은 지난번 출연으로 수면장애 사실이 공개된 이후 수면 꿀팁에 대한 댓글이 많았다고 했다. 고준은 수면 꿀팁들을 시도해 보기 위해 침실 등을 끄려고 했지만 아무리 버튼을 눌러도 꺼지지 않았다. 고준은 기판을 꺼내서 파우더룸으로 갔다가 다른 버튼에 침실 등이 꺼지는 것을 보고 당황했다. 고준은 일단 기판 먼지를 청소한 후 다시 조립을 했는데 다행히 단순한 접촉 불량이었는지 침실 등을 끄는 것에 성공했다. 고준은 다음으로 냉장고에서 나는 소리를 고치려고 했다. 고준은 얼마 전부터 소리가 나서 이웃집에서 인테리어 공사를 위해 드릴을 박는 소리가 나는 건 줄 알았지만 알고 보니 냉장고 소리였다고 했다. 고준은 갑자기 드라이기를 냉장고 안에 거치했다. 앞서 정전이 됐던 탓에 얼음이 녹으면서 물이 됐고 다시 가동을","link":"https://m.entertain.naver.com/now/article/311/0001801507","retrieved":1732896633281},{"title":"10년 불면증 고준, 누리꾼 조언에 위 늘리기+상추 20장 먹방→효과 無(나혼산)","contents":"불면증이 심한 배우 고준이 누리꾼의 조언을 실천했다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 수면장애 극복을 위해 애쓰는 고준의 일상이 공개됐다. 이날 이비인후과에 가기 위해 외출한 고준은 최애 단골 식당도 들렀다. 고준은 \"제가 간헐적 단식을 오래해서 양이 많지 않다. 원래 많이 못 먹는데 너무 적게 먹는다는 많이 먹으라는 응원의 댓글이 많아 위를 늘리려고 노력 중\"일고 밝혔다. 실제 고준에게 다수의 누리꾼들은 \"밥을 안 먹어서 잠이 안 오는 것\", \"너무 초절식하면 불면증이 온다\"고 조언을 건넨 바 있었다. 최애 단골집에서 푸짐하게 한상을 먹고 귀가한 고준은 이번엔 상추를 씻어서 먹기 시작했다. 그는 \"출연 후 엄청나게 긴 장문의 댓글로 수면 장애 해결 솔루션을 주신 분이 있었다. 상추 25장 먹으면 100% 잠이 올 거라고 하셔서 도전해봤다. 이렇게 먹고 10년 수면제를 끊었단다\"라고 설명했다. 하지만 고준은 그 효과에 대해 \"잘 못","link":"https://m.entertain.naver.com/now/article/609/0000927159","retrieved":1732896633287},{"title":"전현무, 母 요리 실력 디스…“한식조리기능사지만 음식 맛없어” (‘나혼산’)","contents":"방송인 전현무가 어머니의 요리 실력을 디스했다. 29일 방송된 MBC ‘나 혼자 산다’에서는 양식조리기능사 실기 시험에 도전하는 키의 모습이 그려졌다. 이날 박나래는 키의 양식조리기능사 실기 시험 소식에 “이게 얼마나 어렵냐면 우리 엄마가 식당을 진짜 오래 하지 않았냐. (한식조리기능사) 실기 시험을 다섯 번이나 떨어졌다. 맛이랑 상관없이 규격과 모양이 중요하다”고 말했다. 전현무는 “진짜 맛하고 무관한 게 우리 어머니가 한식조리기능사다. 그런데 어머니 음식이 진짜 맛없다”고 디스했다. 이에 코드 쿤스트가 “‘러블리’라고 적힌 옷을 입고 할 말이냐”라고 핀잔하자 전현무는 카메라를 향해 “엄마 사랑해”라고 너스레를 떨어 웃음을 자아냈다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005405467","retrieved":1732896633291},{"title":"로제 “브루노 마스 완벽주의=내 100배‥‘아파트’ 몰래 보냈는데 대박”(더시즌즈)","contents":"로제가 브루노 마스의 완벽주의에 대해 전했다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 블랙핑크 로제가 게스트로 출연했다. 이영지는 로제의 ‘아파트’에 대해 “이 노래가 전 세계적으로 너무 큰 히트를 거두고 있다. 완전 센세이셔널 했다. ‘아파트’ 게임을 활용한 곡인데 이렇게까지 될 줄 알고 계셨나”라고 물었다. 로제는 “미국에서 음악 작업을 매일 하고 있을 때였다. 쉬는 시간에 심심해서 외국 친구들한테 한국 술 게임을 알려주겠다고 ‘아파트’를 보여줬는데 다 놀랐다. 알려준 후에 밤새도록 ‘아파트’를 하더라. 반응이 있는 걸 보고 재미로 해보자고 했다. 그날 그 곡이 쓰여졌다. 1년 전이었는데 이렇게까지 좋아해주실 지 몰랐다”라고 말했다. 이영지는 “브루노 마스 씨와 작업하면서 재밌는 일들이 있었을 것 같다”라고 물었다. 로제는 “‘내 것에 컬래버레이션을 하지 않겠지?’라고 얘기를 했는데, 그 말을 듣고 브루노가 곡 3개를 제안해달라고 했다. 그것도 깜","link":"https://m.entertain.naver.com/now/article/609/0000927158","retrieved":1732896633293},{"title":"'유니버스 리그' 박주원, 텐 지적에 \"정곡 찔린 느낌\"","contents":"'유니버스 리그' 참가자 박주원이 텐의 지적에 고개를 숙였다. 29일 방송된 SBS '유니버스 리그'에서는 감독 대표곡 대결이 펼쳐졌다. 이날 팀 리듬 주전은 웨이션브이의 '기브 미 댓(Give Me That)' 무대를 준비했다. 팀 리듬 감독 텐과 양양은 연습실을 찾아 중간점검에 나섰다. 그러나 참가자들은 텐, 양양에게 좋지 않은 평가를 들었다. 스티븐은 가사를 잊어 가사지를 보며 노래를 불렀고, 춤도 잘 추지 못했다. 드래프트에서 두 팀에게 선택받았던 박주원도 보컬에서 자신감 없는 모습으로 감독들을 당황하게 했다. 이에 텐은 \"노래 연습은 아예 안 하고 있냐\"고 묻기도. 그러면서 \"자기가 '나 래퍼다'라고 하는 건 좋지만 앞으로는 모른다. 보컬 파트도 맡을 수 있고. 근데 만약에 보컬이 안된다고 하면 그때는 춤만 출 거냐\"고 지적했다. 이에 박주원은 \"사실 조금 당황했다. 정곡을 찔린 느낌\"이라며 \"자신이 없어서 약간 소극적으로 노래를 불렀던 것 같다\"며 텐의 지적을 받아들였다.","link":"https://m.entertain.naver.com/now/article/311/0001801504","retrieved":1732896633294},{"title":"샤이니 키, 양식조리기능사 시험 후 멘붕→채점 불가 판정 \"다시 도전\" (나혼산)","contents":"가수 샤이니 키가 양식조리사 시험에 도전한 가운데 아쉽게 채점 불가 판정을 받아 실격했다. 29일 MBC ‘나 혼자 산다’에선 샤이니 키가 양식 조리사 실기 시험에 도전하는 모습이 그려졌다. 앞서 양식 조리사 기능 필기시험에 합격한 키. 그는 “오늘은 양식조리기능사 실기시험이 있는 날이다”라며 필기에 이어 실기에 도전했다. 제가 사랑하는 주방도 포기하고 최선을 다해서 열심히 연습했다.며 실기시험에 몰두했던 지난달을 떠올렸다. 실기 메뉴는 총 30가지 중에 랜덤으로 두 가지 제출하게 된다며 어떤 요리가 문제로 나올지 몰라서 30가지를 다 할 줄 알아야 하는 상황. 키는 “메뉴 30개에 대해 두 바퀴 반을 돌렸다”라며 “또 다른 도전이기 때문에 열심히 준비했다”라고 밝혔다. 이에 박나래는 “이게 얼마나 어려운 거냐면 저희 엄마가 식당을 오래 하셨는데 한식 조리사 자격증 따려고 필기까지 붙고 실기 시험을 다섯 번이나 떨어졌다. 맛이랑 상관없이 규격과 모양 등이 다 맞아야 한다”라고 합격하","link":"https://m.entertain.naver.com/now/article/213/0001318711","retrieved":1732896633297},{"title":"[TV조선] 배우 김민하와 빠금장 정식","contents":"TV조선 ‘식객 허영만의 백반기행’ 오후 8시 50분 TV조선은 1일 오후 8시 50분 ‘식객 허영만의 백반기행’을 방송한다. 드라마 ‘파친코’의 대세 배우 김민하와 함께 정겨운 먹거리가 가득한 충남 천안으로 떠난다. 이날 김민하는 설경구·송윤아 부부와의 특별한 인연을 밝히는데, 학창 시절 다재다능했던 김민하가 진로 고민을 할 당시 옆집에 살던 설경구의 권유로 연극영화학과에 진학했다고 전해 놀라움을 자아낸다 김민하는 ‘파친코’에서 주인공 ‘선자’역으로 깊은 인상을 남겼다. 그는 무명 시절 캐스팅 디렉터에게 연락을 받고 한국인이 주인공인 미국 드라마라는 이야기에 ‘사기꾼’인가 의심까지 했지만, 대본을 읽자마자 눈물을 터뜨리며 ‘선자’가 되기로 결심했다고 한다. 그의 할머니는 오히려 출연을 반대했는데, 가슴 아픈 시기를 겪어봤기에 연기라도 손녀에게 그 슬픔을 물려주고 싶지 않았다는 것이다. 그러나 드라마에서 연기하는 손녀를 보며 누구보다 자랑스러워했다고 말해 훈훈함을 자아낸다. 김민하와","link":"https://m.entertain.naver.com/now/article/023/0003873461","retrieved":1732896633299},{"title":"“이사 가야 하나” 고준, 멀쩡한 가전 없는 집‥유렁 동거설까지(나혼자산다)","contents":"멀쩡한 게 없는 배우 고준의 집에 유령 동거설까지 제기돼 웃음을 줬다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 고준의 일상이 공개됐다. 이날 고준은 갑자기 아무리 눌러도 꺼지지 않는 전등 스위치에 당황했다. 이에 기판을 때려 분리한 고준은 기판에 드라이기를 발사해 먼지를 청소하더니 다시 조립에 돌입했다. 이때 거슬리는 냉장고 소리도 들려왔다. 거의 공사 소리 수준의 소음이었다. 고준은 \"몇달 전부터 소리가 났는데 이웃집에서 드릴 박는 소리인 줄 알았다. '왜 밤마다 드릴을 하시지. 인테리어 공사하시나'했는데 알고보니 냉장고 소리더라. 저 소리 때문에 잠을 더 못 자겠더라\"고 토로했다. 고준은 냉장고를 고치기 위해 들썩들썩 흔들어봤는데 냉장고 소리는 오히려 더 격해졌고. 고준은 \"네가 이기나 내가 이기나 해보자\"며 이번에도 드라이기를 들고 와 내부에 쏘기 시작했다. 고준은 정전 때문에 꺼졌다가 켜진 냉장고의 녹았던 물기가 얼었다가 녹아 소리","link":"https://m.entertain.naver.com/now/article/609/0000927157","retrieved":1732896633300},{"title":"[TD영상] 이정하-주종혁-강승호 \"나 떨고 있니?\" 긴장 열매 먹은 신인남우상 후보들","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 이정하, 주종혁, 강승호가 레드카펫을 밟고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027412","retrieved":1732896633301}]}