{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이지아, 내복만 입고 돌아다니네? 경악 패션에도 끄떡없는 미모","contents":"배우 이지아가 독특한 패션으로 시선을 모았다. 이지아는 11월 12일 개인 소셜미디어를 통해 해외를 방문 중인 근황을 담은 사진을 게재했다. 사진 속 이지아는 편안한 후드 티셔츠에 트레이닝 쇼츠, 그 밑에 레이스 내복을 덧대 입어 시선을 모은다. 선글라스에 빅숄더백, 반짝이는 은색 플랫 슈즈까지 어느 것 하나 포인트가 되지 않는 아이템이 없다. 훤칠한 키에 완벽한 비율로 모델 같은 비주얼을 뽐내는 이지아의 '자신 있는' 개성 패션이 감탄을 자아낸다. 팬들은 \"너무 예쁘다\", \"이지아 스타일인 것 같다\", \"하나 하나 평범한 게 없다\" 등의 반응을 보였다. 한편 이지아는 지난 3월 종영한 JTBC 드라마 '끝내주는 해결사'에서 이혼 해결사 김사라 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000920212","retrieved":1731463822373},{"title":"'오겜' 황동혁 감독, \"스트레스로 치아 9개 빠져...돈 때문에 시즌2 제작\"","contents":"넷플릭스 오리지널 시리즈 '오징어게임' 황동혁 감독이 스트레스로 치아까지 잃었다. 12일(현지 시간), 외신 매체 '엔터테인먼트'(Entertainment)는 '오징어게임' 황동혁 감독이 제작 스트레스로 9개의 이빨을 잃었다고 보도했다. 황동혁 감독은 최근 BBC와의 인터뷰에서 치아 6개를 잃었다는 과거 보도에 대해 사실 치아가 8~9개 정도라고 해명했다. 황동혁 감독은 후속작을 결정한 가장 큰 이유로 돈을 꼽았다. 그는 \"첫 번째 시리즈는 전 세계적으로 큰 성공을 거두었지만, 솔직히 (재정적으로) 큰 성공을 거두지는 못했다\"라며 \"두 번째 시리즈를 만들면 첫 번째 시리즈의 성공에 대한 보상도 받을 수 있을 것이다\"라고 전했다. 두 번째 이유로는 \"이야기의 마무리를 짓지 못했다\"라고 밝혔다. 시즌2에서는 성기훈(이정재 분)이 시즌1에서 승리한 후 다시 게임에 참여해 판도를 뒤흔들 예정이다. 앞서 이정재는 \"이전보다 더 절박하고 단호하다\"라고 전한 바 있어 이번 시즌2에 대한 기대감도","link":"https://m.entertain.naver.com/now/article/213/0001316391","retrieved":1731463822377},{"title":"\"언니 어떡해\"...故 송재림 비보에 김소은 계정에도 추모 이어져","contents":"배우 송재림이 갑작스럽게 세상을 떠난 가운데 그와 특별한 인연을 맺었던 김소은의 개인 계정에도 추모 행렬이 이어지고 있다. 12일 오후 김소은의 개인 계정에는 각국에서 몰려든 송재림 팬들이 남긴 댓글이 홍수를 이룬 상황. 김소은과 송재림은 2014년 방송된 MBC 예능 '우리 결혼했어요4'에서 가상 부부로 호흡을 맞췄다. 그해 MBC 방송연예대상에서 '베스트 커플 상'을 따낼 만큼 많은 사랑을 받았다. 2016년에는 SBS 드라마 '우리 갑순이'에 동반 출연하며 여전한 케미를 발산했다. '우결' 때 보여준 녹슬지 않은 연인 케미로 안방 시청자들을 사로잡았다. 두 사람은 수차례 열애설이 불거지기도 했으나, 양측은 열애설을 부인했다. 그러나 송재림이 갑작스레 세상을 떠나며 이들의 케미는 추억 속에만 남게 되었다. 12일 송재림이 이날 서울 성동구 자택에서 숨진 채 발견됐다는 소식이 보도되며 충격을 주었다. 향년 39세. 고인의 빈소는 이날 오후 여의도성모 장례식장 2호실에 마련됐다. 발","link":"https://m.entertain.naver.com/now/article/213/0001316390","retrieved":1731463822378},{"title":"\"아기 병원비 감사합니다\"…수지 남몰래 기부, 환아 어머니가 댓글 달며 알려져","contents":"가수 겸 배우 수지가 한 환아의 치료비를 후원한 사실이 알려져 화제다. 지난 10일 환아의 어머니 A씨가 수지의 인스타그램 게시물에 댓글을 달며 이 같은 사연이 알려졌다. A씨는 자신을 배리희 환우의 엄마라고 밝히며 “저희 아기 병원비 도와주셔서 잘 치료받고 있다”고 댓글을 달았다. 그러면서 “너무 감사하다. 이 은혜 평생 잊지 않고 늘 수지 님께 감사하며 살겠다”고 했다. 이어 “첫째 아기 이름도 배수지”라며 “우리 쌍둥이들도 수지 님처럼 사랑이 많은 사람으로 잘 키우겠다. 항상 건강하시고 행복하시라\"고 덧붙였다. 배리희 양은 몸무게가 1kg도 안 되는 미숙아로 태어나 폐동맥 고혈압, 뇌병변 장애, 시각 장애 진단을 받고 일반 병실과 중환자실을 오가며 치료를 받은 것으로 알려졌다. 한 달에 중환자실 병원비만 700만 원에 달할 정도로 힘든 상황에서 수지의 후원으로 치료를 계속할 수 있던 것으로 전해진다. 수지의 선행은 소속사에도 알리지 않고 진행됐다. 수지의 소속사 매니지먼트 숲","link":"https://m.entertain.naver.com/now/article/011/0004414554","retrieved":1731463822378},{"title":"수지-송혜교, 여신끼리 절친 손하트라니‥우정도 예뻐","contents":"가수 겸 배우 수지, 배우 송혜교가 사랑스러운 우정을 뽐냈다. 수지는 11월 12일 개인 소셜미디어에 송혜교 계정을 태그하며 사진 한 장을 게재했다. 사진 속에는 수지, 송혜교가 손하트를 그리는 모습이 담겼다. 가장 핫한 여배우들의 만남이 팬들의 가슴을 설레게 했다. 또한 지난 6월 열린 제3회 청룡시리즈어워즈 핸드프린팅 행사에서 두 사람의 투샷이 포착돼 화제가 됐다. 두 사람은 수지의 차기작이자 김은숙 작가 신작인 넷플릭스 오리지널 시리즈 '다 이루어질지니'에서도 호흡을 맞출 예정이다. 수지는 감정결여 인간 가영 역을 맡았으며, 송혜교는 '더 글로리'로 함께한 김은숙 작가와의 인연으로 특별출연하는 것으로 알려졌다. 한편 송혜교는 영화 '검은 수녀들'로 스크린에 복귀한다. 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 영화다. 수지가 출연하는 '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고","link":"https://m.entertain.naver.com/now/article/609/0000920209","retrieved":1731463822382},{"title":"\"임영웅이 내 노래를\"…이문세, 리메이크에 대한 솔직 속내 ('유퀴즈')","contents":"tvN '유 퀴즈 온 더 블럭'에서 ‘다 잘될 거야’ 특집이 펼쳐진다. 13일 방송되는 ‘유 퀴즈 온 더 블럭’ 269회에는 인생을 바꿀 수 있는 마음 근육을 연구하는 김주환 교수와 전학 가는 친구에게 감동의 작별 인사를 전했던 안양 박달초등학교 합창부 ‘꿈꾸는 하모니’, 가을과 함께 찾아온 가수 이문세가 출연한다. 마음 근육을 연구하는 내면 소통 전문가 김주환 교수(연세대학교)가 ‘유 퀴즈’를 찾는다. 타인의 시선을 의식해서 삶의 모든 것을 결정하는 현대인의 ‘인정 중독’과 인정 중독 자가 진단법을 공개한다고 해 관심을 모은다. “저는 위험군인 것 같다”라는 조세호의 고백과 함께 현대인들이 SNS ‘좋아요’ 수에 집착하는 이유 그리고 우리 아이를 인정 중독으로 키우지 않는 비결까지 들어볼 수 있다. 대한민국 양궁 대표팀의 멘털 코치로 활약 중이기도 한 김주환 교수는 이에 대한 비하인드와 더불어 실전에서 면접 잘 볼 수 있는 테크닉 그리고 수능 시험 등에서 긴장하지 않는 마음 근육","link":"https://m.entertain.naver.com/now/article/312/0000688875","retrieved":1731463822384},{"title":"'Mr. 플랑크톤' 오정세 \"이유미·우도환과 나이차? 또래인 줄 알았다\" [인터뷰]","contents":"오정세(사진=넷플릭스) “비주얼 차이는 또래로 부탁드려요.”(웃음) 배우 오정세가 13일 오전 서울시 삼청동 한 카페에서 진행한 넷플릭스 새 시리즈 ‘Mr. 플랑크톤’ 공개 기념 인터뷰에서 이유미, 우도환과의 호흡에 대해 전했다. ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 조재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디. 오정세는 극 중 재미를 위해서라면 무엇이든 두렵지 않은 순정파 ‘어흥’ 역으로 분해 순애보 로맨스를 선보였다. 오정세(왼쪽)와 이유미(사진=넷플릭스) 어흥으로 분한 오정세는 이유미, 우도환과 호흡을 맞췄다. 특히 이유미를 향한 순애보를 그려내며 또 다른 인생캐를 만들었다. 17세 나이 차이가 부담스럽지 않았냐는 질문에 “그들이 그렇게 얘기를 했나. 저는 또래인 줄 알았다”고 너스레를 떨었다. 그러면서 “나이에 대한 건 크게 생각하지 않았다”며 캐릭터들의 감정선을 표현하는 데에 더 집","link":"https://m.entertain.naver.com/now/article/018/0005884564","retrieved":1731463822385},{"title":"아역 안현화 언제 이렇게 컸어? ‘요리조리 맛있는 수업’ MC 발탁 [공식]","contents":"아역 뮤지컬 배우 출신 안현화가 새로운 도전에 나선다. 안현화가 11월 12일 방송된 SBS ‘요리조리 맛있는 수업’에 새 MC로 합류했다. 첫 MC 도전을 성공적으로 마친 안현화는 “뮤지컬 무대에서의 경험이 방송 MC로서 큰 도움이 될 것 같다”며 “새로운 도전이 두렵기도 하지만 많은 분들과 소통하는 기회가 될 것 같아 기대가 된다”라고 전했다. 안현화는 광고 모델 활동 외에도 뮤지컬 빌리엘리어트, 프랑켄슈타인, 오페라 ‘1945’ 등 다양한 작품에 출연해 뛰어난 연기력과 가창력을 인정받으며 관객들에게 눈도장을 찍었다. 그동안 다양한 무대 경험을 쌓아온 안현화는 ‘요리조리 맛있는 수업’을 통해 다채로운 매력 발산은 물론 밝은 에너지로 신선한 변화를 줄 것으로 기대된다. 무대에서 관객들은 만나온 안현화가 방송을 통해 선보일 새로운 모습에 팬들의 관심이 모이고 있다. 한편, 안현화가 MC로서 활약을 펼칠 SBS ‘요리조리 맛있는 수업’은 매주 월, 화 오전 11시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000920208","retrieved":1731463822391},{"title":"‘라디오스타’ 탈모 의사 한상보 “의학계 새 깔깔이 입니다”","contents":"탈모 진료 의사 한상보가 SNS 관종 의사다운 흥을 선보인다. 13일 오후 10시 30분 방송되는 MBC 예능프로그램 ‘라디오스타’는 손범수, 한상보, 뉴진스님, 미미미누가 출연하는 ‘투 머치가 온다’ 특집으로 꾸며진다. 한상보는 22년 차 탈모 진료 의사로, 이 분야에서 최고의 실력과 특별한 끼를 발산하며 ‘모발이식’의 문턱을 낮추는 등 활발한 SNS 활동을 하고 있다. 그는 최근까지 약 4천만에서 5천만 모를 이식했다면서 이와 관련된 다양한 에피소드로 웃음을 자아낸다. 한상보는 대기업 회장님의 시술 전 분위기를 업 시키기 위해 한 행동으로 회장님 비서의 얼굴을 백지장으로 만든 사연을 공개해 폭소케 한다. 또한 한상보는 평균 4시간 정도 걸리는 모발이식 시술이 지루하지 않기 위해 환자들을 위한 다양한 노력을 한다고 전한다. 그는 이 시간을 유쾌한 시간으로 만들기 위해 노력하는데, 비교적 안전한 시술이기 때문에 특별한 응급상황이 없다고. 하지만 그는 오랜 시간 동안 진행되기 때문에","link":"https://m.entertain.naver.com/now/article/009/0005395704","retrieved":1731463822391},{"title":"‘솔로라서’ 시청률X화제성 다 잡았다, 비결은?[종합]","contents":"‘솔로라서’가 3주째 초대박 시청률을 터뜨리는 것은 물론, 포털 사이트 인기 검색어와 인기 뉴스를 장악하면서 ‘미친’ 상승세를 이어갔다. 12일 방송된 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 3회에서는 ‘솔로 언니’ 윤세아와 사강의 단짠단짠한 리얼 일상이 펼쳐졌다. 앞서 ‘극E 에너자이저’ 매력을 뽐내 화제를 모았던 윤세아는 이날 절친들과 ‘촌캉스’를 떠나 ‘의리파’ 면모와 ‘MZ급 텐션’을 발산했으며, 사강은 남편과의 사별 후, 두 딸을 키우며 바쁘게 사는 ‘워킹맘’의 모습을 가감 없이 보여줘 차원이 다른 웃음과 감동을 선사했다. 시청자들의 뜨거운 관심에 힘입어, ‘솔로라서’ 3회는 가구 시청률 1.4%(이하 닐슨코리아 수도권 유료방송 기준 양사 합산 수치)를 기록했으며, 타겟 시청률은 0.6%로 거침없는 상승세를 발휘했다. 특히 분당 최고 시청률은 가구 2.1%, 타겟 1%를 넘기는 등 폭발적인 기록을 보였다. 동 시간대 예능 프로그램 타겟 (2049) 시청률 1위","link":"https://m.entertain.naver.com/now/article/144/0001000577","retrieved":1731463822391},{"title":"배달 일 종사 母 대신…11살 딸, 막내 육아 독박 \"안쓰러워\" (고딩엄빠5)","contents":"'고딩 엄마' 최지혜가 11세인 둘째 딸에게 막내 딸의 육아를 맡기다시피 해 '고딩엄빠5' MC 박미선, 서장훈, 인교진에게 쓴소리를 듣는다. 13일 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 21회에서는 18세에 엄마가 된 최지혜가 총 3번의 결혼 실패 후, 네 번째 남자친구와 동거하고 있는 사연과 근황을 밝히는 한편, 자꾸 엇나가는 첫째 아들에 대한 고민을 털어놓는 모습이 그려진다. 우선 최지혜는 14세인 첫째 아들, 11세와 5세인 두 딸, 그리고 네 번째 남자친구와 함께 사는 일상이 공개한다. 최지혜와 남자친구는 모두 '라이더'로 배달 일을 하고 있는데, 바쁜 엄마를 대신해 둘째 딸이 거의 막내 육아(?)를 전담하다시피 해 놀라움을 안긴다. 둘째 딸 덕분에 마음 편하게 배달 일에 나선 최지혜는 틈틈이 유튜브 시청을 하는가 하면, 남자친구와 만나 늦은 점심을 함께 먹는다. 이 같은 생활 패턴에 대해 최지혜는 \"배달 일을 한 지 5년 정도 됐다. 남자친구","link":"https://m.entertain.naver.com/now/article/311/0001794773","retrieved":1731463822392},{"title":"서동주 “마지막 사랑” ♥4살 연하 향한 뽀뽀? 핫핑크룩+레드립 확 튀네","contents":"미국 변호사 겸 방송인 서동주가 재혼을 앞둔 예비 남편을 향한 애정을 표했다. 서동주는 11월 10일 개인 소셜미디어에 \"10대, 20대 친구들을 보며 가장 부러운 점은 그들은 '처음' 겪는 일이 많다는 것이다. 미칠듯한 설레임을 동반한 '처음'을 다시금, 새로이, 느껴볼 수 있다면 얼마나 좋을까. 처음 맛보는 크렘브륄레, 처음 걸어보는 뉴욕, 처음 보는 에펠탑, 처음 해보는 연애, 처음 갖는 직장\"이라고 썼다. 그러면서 \"하지만 최근 들어 그것을 부러워할 필요가 없다는 것을 깨닫는다. 나에겐 아직 처음보다 소중한 마지막이 잔뜩 남아있기 때문이다. 그리고 그 모든 행위와 순간의 마지막을 언제 누구와 함께 하고 싶은지 주체적으로 정할 수 있다는 사실이 특히나 마음에 든다. 마지막 브레드푸딩, 마지막 듀엣, 마지막 노을, 마지막 첫눈, 그리고 마지막 사랑까지도\"라고 덧붙였다. 함께 공개된 사진 속 서동주는 핫핑크 컬러 니트에 바지를 입고 어두운 블랙 코트를 입은 모습이다. 같은 핫핑크","link":"https://m.entertain.naver.com/now/article/609/0000920206","retrieved":1731463822393},{"title":"'공개 열애' 김종민, 세븐♥이다해 많이 부러웠나…\"진짜 결혼해야겠다\" ('신랑수업')","contents":"'해븐 부부' 이다해와 세븐이 마카오로 동반 출장길에 오른 가운데, 세븐이 '신입생' 김종민의 인성을 극찬해 훈훈함을 안긴다. 13일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 139회에서는 이다해가 마카오 영화제에 함께 초청받은 세븐과 출장길에 올라, '환상의 부부 케미'를 뽐내는 모습이 그려진다. 이날 이다해는 세븐이 급히 수소문한 마카오 맛집에서 오붓한 식사를 즐긴다. 그러던 중 이다해는 최근 새롭게 합류한 '신입생' 김종민에 대해 남편에게 슬쩍 묻는다. \"우리 신입생으로 들어온 김종민 학생이 신랑감으로는 어떤지?\"라면서 솔직한 의견을 청하는 것. 세븐은 잠시 뜸을 들인 뒤, \"내가 봤을 때 종민이 형은 솔직히 연예인들 통틀어서 1등이다. 인성으로!\"라고 단호하게 말한다. 이어진 세븐의 구체적인 설명에 이다해는 고개를 끄덕이면서도, \"만약 당신의 누나나 여동생이 결혼을 안 했다면, (김종민을) 소개시켜 줄 수 있어?\"라고 돌발 질문한다. 과연 이에 대해","link":"https://m.entertain.naver.com/now/article/076/0004215603","retrieved":1731463822394},{"title":"'골때녀' 박지혜 아나운서, 둥지 찾았다..아츠로이엔티 새 식구 합류 [공식입장]","contents":"現 대한축구협회 아나운서이자 SBS '골때리는그녀들' FC아나콘다 주장으로 활약하고 있는 박지혜 아나운서가 아츠로이엔티와 전속계약을 체결했다. 소속사 아츠로이엔티 측은 13일 \"최근 대한축구협회 아나운서이자 방송인으로 활약하고 있는 박지혜 아나운서와 전속계약을 체결했다\"라고 밝혔다. 원주 MBC 리포터로 방송활동을 시작한 박지혜 아나운서는 현재 대한축구협회 아나운서, 영어 MC, 스피치 강사, 라이브커머스 쇼호스트 등 다양한 분야에서 깔끔한 진행과 흡입력 높은 입담으로 많은 이들의 사랑을 받고 있다. 특히 박지혜 아나운서는 해양수산 국제협력 컨퍼런스(KICCOF 2021), 청두 국제뷰티엑스포를 포함한 다양한 국제 행사에서 한국어, 영어 MC로서 활동하는 것은 물론 방송인으로서 매력적인 비주얼과 청량하고 밝은 에너지를 가지고 있어 지성과 미모를 모두 겸비했다는 평가를 받고 있다. 박지혜 아나운서와 전속계약을 체결하게 된 아츠로이엔티는 \"다방면에서 왕성히 활동하며 대중에게 큰 사랑을","link":"https://m.entertain.naver.com/now/article/109/0005194699","retrieved":1731463822395},{"title":"'나는솔로' 송해나 마음도 훔친 23기 스윗남…솔로녀에 매너 폭발","contents":"'나는 솔로' 23기에서 3MC 마음도 훔친 '스윗남'이 등장한다. 13일 방송되는 ENA·SBS플러스 '나는 솔로'에서는 달달한 매너로 '솔로나라 23번지'를 녹인 '과다 스윗남'의 정체가 공개된다. 이날 방송에서 23기는 첫 데이트로 서로에 대해 더 깊이 알아보는 시간을 갖는다. 이중 한 솔로남은 한우 데이트에서 고기를 세심하게 잘라서 접시에 놔주는 '특급 매너'로 솔로녀의 마음을 사로잡는다. 그는 어미 새처럼 정성스럽게 고기를 구워 건네주다 자신에게 고마워하는 상대에게 \"이런 건 100번도 더 해줄 수 있다\"며 \"해주는 것에서 오는 기쁨이 너무 크다\"고 자신의 연애 스타일을 어필한다. 그러면서 \"나 지금 너무 행복하다\"며 \"안 먹어도 배부르다\"고 직접적으로 호감을 표현한다. 이를 지켜보던 MC 송해나는 마치 자신의 일인 것처럼 설레는 모습을 보인다. 이이경은 이런 송해나를 유심히 관찰하다 \"(송)해나 누나까지 같이 한 데이트였다\"고 말해 모두를 폭소케 한다. 데프콘 역시 \"저","link":"https://m.entertain.naver.com/now/article/421/0007903769","retrieved":1731463822396},{"title":"윤세아 \"과거 매니저한테 300만원 빌려…10배로 갚았다?\"","contents":"유튜브 채널 'E채널' 방송화면 갈무리. 배우 윤세아가 매니저가 빌려준 300만 원을 10배로 갚았다는 미담이 전해진다. 지난 12일 오후 8시 40분 방송된 SBS Plus·E채널 예능물 '솔로라서'에서는 윤세아가 20년 지기 친구인 자신의 매니저, 보컬 선생님으로 인연을 맺은 절친한 동생과 함께 '촌캉스'를 떠나는 여행기가 펼쳐진다. 이날 윤세아는 두 절친과의 인연을 소개한 뒤, \"한 달 뒤에 동생(보컬 선생님)이 결혼을 한다\"며 \"그래서 우리끼리 마지막 솔로 여행을 가기로 했다\"고 밝힌다. 이동하는 차 안에서 윤세아는 절친 매니저를 향해 \"벌써 우리가 20년이나 됐네\"라며 추억에 젖는다. 그러면서 2005년 28살의 배우와 매니저로 만나 20년간 동고동락한 '동갑내기' 매니저에 대한 감동적인 일화를 소개한다. \"데뷔 초, 내가 사회 초년생이라 너무 힘들었던 때\"라고 입을 연 윤세아는 \"(프리랜서여서) 은행 대출도 안 됐는데, 300만원이 필요했다\"며 \"돈을 구하지 못해 전전긍긍","link":"https://m.entertain.naver.com/now/article/022/0003985316","retrieved":1731463822398},{"title":"벤 \"전 남편 거짓말→우울증\"…이혼 후 꾸준한 만남 \"딸이 좋아해\" (이제 혼자다)[종합]","contents":"가수 벤이 출산 6개월 만에 이혼을 결심한 이유와 이혼 후 삶을 언급했다. 12일 TV조선 '이제 혼자다'에는 딸 출산 후 파경 소식을 전해 '싱글맘'으로 돌아온 벤의 근황이 담겼다. 이날 벤은 \"1년은 알콩달콩 잘 지내다가 일들이 하나 둘 씩 생기고 마찰이 생겼다. 그러다보니 많이 다퉜다. 엄청 많은 일들이 있었다\"며 \"내가 되게 쉬운 사람이 된 거 같았다. '이러려고 사랑한 게 아닌데. 내가 이렇게 했으면 넌 나한테 이랬으면 안 됐지' 라는 생각을 많이 했다\"고 결혼 생활 중 갈등 상황을 밝혔다. 임신 후 딸의 엄마가 된 게 인생의 큰 전환점이었다는 그는 \"사실 진짜 많은 일들이 있었다. 극복하려고 노력도 했다. 왜냐면 누구나 이혼할 줄 알고 결혼하는 사람은 없고, 내 인생에 절대 없을 일이라고 생각했다\"며 당시를 회상했다. 벤은 \"제가 자라온 집에서는 가장 하면 안 되는 것이 거짓말이었다. 그렇게 커서 그런지 거짓말이 정말 싫었다. 신뢰가 와르르 무너졌다\"며 이혼 사유를 언급했","link":"https://m.entertain.naver.com/now/article/311/0001794771","retrieved":1731463822398},{"title":"로제 저작권료 얼마길래…유재석·지창욱도 \"인생 재밌을 듯\" (틈만 나면)[종합]","contents":"'틈만 나면' 유재석과 지창욱이 로제의 저작권료를 언급하며 부러움을 표했다. 지난 12일 방송된 SBS 예능프로그램 '틈만 나면' 12회에서는 유재석, 유연석과 '틈 친구' 지창욱이 출연해 대학로를 탐방했다. 이날 세 사람은 점심을 먹으러 식당으로 이동했다. 이들은 매콤 오징어, 통새우 로제 파스타, 갈비 등 다양한 파스타를 주문한 뒤 음식을 기다렸다. 이 틈에 유재석은 '중고거래 마스터' 지창욱에게 최근에 한 중고거래를 물었다. 지창욱은 \"휴대폰 게임하는 게 있는데 팝업스토어가 열렸다. 거기서 주는 한정판 쿠폰이 있는데 시간이 안 돼 못 가서 12만원에 샀다\"며 \"직접 만나야 맛이 생기니까 쿠폰이 이미 쓴 쿠폰일 수도 있고, 혹시나 사기당할 수 있으니까\"라고 직접 만나 거래했다고 했다. 판매자를 논현동에서 만났다는 그에게 유재석은 \"너인 걸 아냐\"고 물었고, 지창욱은 \"그렇다. 아무래도\"라고 머쓱하게 말해 웃음을 자아냈다. 이어 그는 \"그냥 그런 거 물어본다. '이거 왜 사세요?'","link":"https://m.entertain.naver.com/now/article/311/0001794770","retrieved":1731463822399},{"title":"'티아라 왕따 논란' 파묘 중인데...함은정, 그 시절 회상 \"울며 겨자먹기로' (돌싱포맨)[종합]","contents":"티아라 출신 함은정이 당시 활동에 대해 언급했다. 12일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')은 '본업의 여왕' 특집으로 꾸며졌다. 게스트로 가수 노사연, 중식 셰프 정지선, 배우 함은정이 출연해 이야기를 나눴다. 이날 이상민은 세 사람에 \"실물 보신 분들이 뭐라고 하시냐\"라고 물었다. 이에 함은정이 \"생각보다 착하다고 하신다\"라고 답변해 눈길을 끌었다. 탁재훈이 \"함은정 씨 착하냐\"라며 추궁하듯 묻자 함은정은 \"이게 무슨 질문이냐\"라고 하면서도 \"티아라 당시에 제가 아이라인도 진하게 하고 메이크업을 강하게 하다보니 실제로 뵌 분들이 '생각보다 수더분하다'라고 하시는 것 같다\"라고 답했다. 과거 티아라로 활동했던 함은정은 배우로 전향해 댜양한 드라마에서 활약해온 바. 이상민은 함은정에 '일일드라마 퀸'이라는 수식어와 함께 \"드라마가 잘되는 걸 언제 체감하냐면, 어르신들이 좋아해준다\"라며 함은정의 경력에 감탄했다. 함은정은 \"식당 가면 반찬 더 챙겨주","link":"https://m.entertain.naver.com/now/article/311/0001794769","retrieved":1731463822400},{"title":"홍석천→박호산, 故송재림 추모...갑작스러운 비보에 애도 물결 이어져 [종합]","contents":"배우 송재림이 갑작스럽게 세상을 떠난 가운데, 그를 추억하는 연예계 동료들의 추모가 이어지고 있다. 지난 12일 송재림은 낮 12시 30분께, 서울 자택에서 숨진 채 발견됐다. 향년 39세. 점심 약속을 한 친구가 집을 방문했다가 송재림을 발견하고 경찰에 신고한 것으로 전해진다. 경찰 관계자는 \"현재까지 타살 등 범죄 혐의점은 확인되지 않았다\"라고 전했다. 현장에서는 유서가 발견된 것으로 알려졌다. 소식이 전해지고, 방송인 홍석천은 송재림과 함께 찍은 사진을 올리며 \"너의 이 멋진 웃음을 다신 볼 수 없음을 슬퍼하고, 더 잘 챙겨주지도 못하고 인사도 없이 보내야 하는 이 상황이 황망하다. 미안하고 또 미안하다. 형 노릇 드럽게 못했네 편히 쉬거라\"라고 슬픔을 드러냈다. 배우 박호산은 \"미치겠다 정말 재림아, 이렇게 밝은 넌데, 믿기지가 않네. 미안해, 연락도 못 하고, 챙기지 못해 정말 미안하다\"라고 애도했다. 배우 김민교는 \"재림아, 한 달 전에도 공연하고 있다고 밝은 목소리로 통","link":"https://m.entertain.naver.com/now/article/213/0001316387","retrieved":1731463822401},{"title":"'탈모 전문의' 한상보 \"은밀한 부위에도 모발 이식...환자 고충 상상 초월\" ('라스')","contents":"'라디오스타'에 탈모 진료 의사 한상보가 첫 출연한다. 13일 방송되는 MBC '라디오스타'는 '투 머치가 온다' 특집으로 꾸며진다. 한상보는 22년 차 탈모 진료 의사로, 이 분야에서 최고의 실력과 특별한 끼를 발산하며 '모발이식'의 문턱을 낮추는 등 활발한 활동을 하고 있다. 한상보는 평균 4시간 정도 걸리는 모발이식 시술이 지루하지 않기 위해 환자들을 위한 다양한 노력을 한다고 전한다. 그는 이 시간을 유쾌한 시간으로 만들기 위해 노력하는데, 비교적 안전한 시술이기 때문에 특별한 응급상황이 없다고. 하지만 그는 오랜 시간 동안 진행되기 때문에 유일한 응급상황은 환자들이 배고플 때라며, 급하게 '컵라면'을 대동한다고 해 웃음을 자아냈다. 그는 모발이식의 경우 한국과 중국, 일본이 어나더 레벨의 수준을 보유하고 있는데 젓가락 문화권인 까닭에 손기술이 남다른 것 같다고 의견을 밝힌다. 그중에서도 특히 양궁, 태권도와 함께 K-모발이식 기술이 최고라고 말하며 22년 동안 수련한 자신의","link":"https://m.entertain.naver.com/now/article/213/0001316386","retrieved":1731463822402},{"title":"꼬질꼬질 이제훈→차은우, 시골살이에 난항 “이런 것 처음”(핀란드 셋방살이)","contents":"이제훈, 이동휘, 곽동연, 차은우가 아날로그 라이프에 돌입한다. 오는 12월 6일 오후 8시 40분에 첫 방송될 tvN ‘핀란드 셋방살이’(연출 이세영)에서 전기, 수도, 와이파이 등 아무것도 없는 신세계에 떨어진 시티 보이즈 이제훈, 이동휘, 곽동연, 차은우의 대혼돈 파티를 담은 2차 티저 영상을 공개, 어디로 튈지 모르는 우당탕탕 셋방살이를 예고하고 있다. 해가 지지 않는 핀란드에서 힐링을 즐기고 있는 시티 보이들의 평온한 일상으로 시작된 2차 티저 영상은 가까이서 볼수록 비극이나 다름없는 이들의 험난한 시골 적응기를 보여준다. 버튼 하나면 불이 켜지고 문만 열면 냉동, 냉장 모두 가능하던 도시를 벗어나 아무것도 없는 핀란드 시골에서 찐 현지인 라이프를 즐기고 있다. 살아생전 처음 겪는 시골살이에 난항을 겪던 맏형 이제훈은 “이런 거 처음 해봐”라며 난감함을 표하고 멤버들은 “살아서 만나”라며 건투를 소원해 웃음을 안긴다. 얼음장처럼 차가운 호숫물을 길어다 샤워도 하고 물도 마시","link":"https://m.entertain.naver.com/now/article/609/0000920203","retrieved":1731463822403},{"title":"벤, 이혼상처 씻었다 \"힘든 거 많이 극복, 지금 너무 행복해\"(이제 혼자다)","contents":"가수 벤이 긍정적인 싱글맘으로 성장하는 모습으로 시청자들의 주목을 받았다. 벤은 지난 12일 방송한 TV조선 '이제 혼자다'에 출연해 싱글맘으로서 딸 리아와 함께하는 일상을 공개했다. 이날 방송에서 벤은 \"내가 행복해야 아이도 행복할 것 같았다\"고 출산 6개월 만에 이혼을 결심한 이유를 밝혔다. 특히 그는 \"리아를 낳고 용기가 생겼다. 지금은 힘든 걸 많이 극복했다. 너무 행복하다\"고 환한 모습을 보였다. 이후에도 벤은 딸 리아에 대한 깊은 애정을 드러냈다. '싱글맘'이 아닌 가수 활동에 대한 의지도 드러낸 벤은 \"노래할 때가 가장 행복했다. 내 자리로 돌아가서 일도 하고 재밌게 잘 살고 싶다. 리아를 위해서\"라고 말해 보는이들을 뭉클하게 했다. 벤의 딸 돌잔치 비하인드 이야기도 시청자들의 이목을 끌었다. 벤은 딸 돌잔치 당시 혼자 있어야 한다는 생각에 걱정이 많았다고. 하지만 막상 돌잔치를 진행하자 \"해보니 별거 아니었다. 너무 재밌었다\"고 회상했다. 벤의 밝은 기운을 본 '이제","link":"https://m.entertain.naver.com/now/article/477/0000521558","retrieved":1731463822404},{"title":"유노윤호 ‘미끄럼틀 타고 싶은 콧대’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 11월 13일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000920201","retrieved":1731463822406},{"title":"'신랑수업' 세븐 \"김종민, 연예인 중 인성 1등\"","contents":"가수 세븐이 김종민의 인성을 칭찬한다. 13일 방송되는 채널A '요즘 남자 라이프-신랑수업' 139회에서는 이다해가 마카오 영화제에 함께 초청받은 세븐과 출장길에 올라 케미스트리를 뽐낸다. 이날 이다해는 세븐이 급히 수소문한 마카오 맛집에서 오붓한 식사를 즐긴다. 그러던 중 이다해는 남편에게 \"우리 신입생으로 들어온 김종민 학생이 신랑감으로는 어떠냐\"고 솔직한 의견을 묻는다. 세븐은 잠시 뜸을 들인 뒤 \"내가 봤을 때 종민이 형은 솔직히 연예인들 통틀어서 인성으로 1등이다\"라고 단호하게 말한다. 이어진 세븐의 구체적인 설명에 이다해는 고개를 끄덕인다. 호텔로 돌아온 세븐 이다해 부부는 나란히 앉아 소소한 대화를 하며 힐링을 즐긴다. 스튜디오에서 이 모습을 지켜보던 김종민은 \"이렇게 행복하려면 진짜 결혼해야겠다\"고 부러움을 내비친다. 달달한 분위기 속, 이다해는 세븐에게 \"우리가 (스케줄 때문에) 가끔 떨어져 있는 시간이 있잖아. 솔직히 가끔 혼자만의 시간이 생기면 더 좋을 때도 있어","link":"https://m.entertain.naver.com/now/article/469/0000833007","retrieved":1731463822408},{"title":"소수빈, 12월 단독 콘서트 개최…새 EP 앨범 발매 예고·콘서트 통해 첫 라이브 공개","contents":"소수빈이 팬들과 함께 올 한 해를 특별하게 마무리할 예정이다. 소수빈은 오는 12월 28일과 29일 양일간 블루스퀘어 마스터카드홀에서 단독 콘서트를 개최한다. 이번 공연은 '2022 소수빈 연말공연 〈Merry Christmasoo〉' 이후 약 2년 만에 개최하는 단독 콘서트로 13일 오후 6시 인터파크 티켓(tickets.interpark.com)에서 단독 판매된다. 한편 소수빈은 공연에 앞서 12월 중순 새로운 EP 앨범 발매를 예고했으며, 이번 공연을 통해 앨범 수록곡들을 첫 라이브를 선보일 예정으로 남다른 기대를 모으고 있다. 이같은 소식이 전해지자 \"기다리고 기다리던 단콘이랑 새앨범이다\", \"온 힘을 다해 티켓팅 준비해야지\", \"오래 기다렸어요. 벌써부터 손에 땀나는데 어떡해~\"와 같이 뜨거운 팬들의 반응이 이어졌으며 약 2년 전보다 더 커진 공연장은 폭발적인 성장세를 보여준 소수빈의 팬덤 규모를 실감케한다. 2016년 데뷔한 소수빈은 섬세한 멜로디의 싱어송라이터로 꾸준히","link":"https://m.entertain.naver.com/now/article/016/0002387686","retrieved":1731463822409},{"title":"‘강철부대W’ 707 박보람, 48초만에 미션 클리어 새 역사 썼다","contents":"‘강철부대W’ 707 박보람이 새 역사를 쓴 주인공이 됐다. 11월 12일 방송된 채널A ‘강철부대W’ 7회에서는 박보람의 대활약으로 ‘연합 부대 결정전’에서 1위를 한 707이 ‘연합 부대 선택권’과 ‘연합전 작전도’라는 베네핏을 얻어 특전사를 연합 부대로 선택하는 모습이 공개됐다. 특히 단 48초 만에 미션을 완수해 ‘강철부대’ 사상 최단시간 미션 클리어라는 대기록을 세운 박보람에게 최영재 마스터는 물론 MC군단과 타 부대 대원들의 리스펙이 쏟아졌으며, 시청자들 역시 레전드 명장면 탄생에 열광했다. 이날 방송은 닐슨코리아 집계 결과, 평균 3.013%(수도권 유료방송가구) 시청률을 기록했으며, 분당 최고 시청률은 3.6%까지 치솟았다. 또한 타깃 시청률인 남녀 2049에서도 1.1%로 이날 방송된 종편 프로그램 중 전체 1위에 오르며 무려 6주간 정상을 지켰다. 이와 함께 굿데이터 코퍼레이션이 집계하는 ‘TV 비드라마 화제성’(11월 12일 기준) 차트에서 8위, ‘TV-OTT","link":"https://m.entertain.naver.com/now/article/609/0000920200","retrieved":1731463822411},{"title":"유노윤호 ‘우리 학교에는 없는 훈남 선배’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 11월 13일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000920199","retrieved":1731463822413},{"title":"‘이제 혼자다’ 이윤진, 이범수와의 만남에 “너무 불안해”","contents":"통역사 이윤진이 배우 이범수와의 이혼 후 불안 증세를 겪고 있다고 고백했다. 사진=TV조선 ‘이제 혼자다’ 지난 12일 방송된 TV조선 ‘이제 혼자다’에 출연한 이윤진은 2~3년 전부터 수면장애를 겪고 있다고 밝혔다. 그는 “(이범수와 만나는) 온라인 면접교섭 날이 다가오면 며칠 전부터 잠을 못 잔다”며 극심한 불안 증세를 털어놓았다. 이윤진은 “혹시나 현재 소통 못하는 우리 아들이 가짜뉴스를 보면 어쩌나 걱정된다. 그게 제일 속상하다”며 아이들을 걱정하기도 했다. 사진=TV조선 ‘이제 혼자다’ 이날 방송에서는 가수 벤 또한 이혼 이후 근황을 공개했다. 그는 “처음 1년은 알콩달콩 잘 지내다가 일들이 하나 둘씩 생겼다. 마찰이 생겨 많이 다퉜다”며 “내가 되게 쉬운 사람이 된 거 같은 느낌을 받았다”고 회상했다. 벤은 출산 6개월에 이혼할 결심을 굳혔다며 ”아기를 책임지려면 제가 행복하고 온전해야 아이를 돌볼 수 있다고 생각했다”고 설명했다. 한편, 이범수와 이윤진은 2010년 결혼","link":"https://m.entertain.naver.com/now/article/396/0000693860","retrieved":1731463822414},{"title":"벤, 출산 6개월 만에 이혼 “우울증 와…살고 싶었다” 눈물 (이제 혼자다)[종합]","contents":"가수 벤이 이혼 사유를 밝히며 심경을 고백했다. 12일 방송된 TV CHOSUN ‘이제 혼자다’에서는 이혼 후 딸 리아와 함께하는 벤의 인생 2막이 공개됐다. 이날 벤은 어릴 때부터 가정을 꾸리고 싶다는 생각이 강해 29살의 나이에 결혼을 하게 됐다고 밝혔다. 벤은 “1년은 알콩달콩 잘 지내다가 일들이 하나 둘 씩 생기고 마찰이 생겼다. 그러다보니 많이 다퉜다. 엄청 많은 일들이 있었다”며 갈등과 다툼이 잦았다고 했다. 전남편과 갈등이 있던 와중에도 아이를 가지려 노력했던 벤은 출산 6개월 만에 이혼했다. 벤은 “거짓말이 정말 싫었다. 신뢰가 와르르 무너졌다. 아기를 낳고 나서는 더 이상 결혼 생활을 유지하면 안 될 것 같았다. 리아를 낳고 많은 일을 겪고 나서 용기가 생겼다. 나는 아기를 행복하게 해줘야 하는 사람이고, 좋은 것만 보여주고 싶었다”며 이혼을 결심하게 된 계기를 고백했다. 아이의 행복을 위해 이혼을 결정했다는 벤은 이혼 후 많이 피폐한 삶을 살았다고 한다. 그는 “처","link":"https://m.entertain.naver.com/now/article/144/0001000570","retrieved":1731463822415},{"title":"[ET현장] 황동혁 감독, “스케일·인물 모두 새로운 '오겜2', 인간갈등→인류애 재강조”(종합)","contents":"황동혁 감독이 한국적인 색감 속에서 전 인류사회의 갈등과 인류애를 새롭게 그릴 '오징어 게임' 시즌2의 완성도를 자신했다. 지난 8월1일 서울 종로구 포시즌스 호텔 서울 누리볼룸에서는 넷플릭스 오리지널 '오징어 게임' 시즌2 간담회가 열렸다. 당일 간담회는 황동혁 감독과 제작사 퍼스트맨 스튜디오 김지연 대표가 함께한 가운데, 2년여만에 공개되는 새로운 '오징어 게임'을 향한 다양한 궁금증과 메시지들이 펼쳐졌다. '오징어 게임' 시즌2는 2021년 시즌1 이후 약 3년만에 공개되는 작품으로, '오징어게임' 우승 후 3년, 게임을 끝내기 위한 복수를 다짐하는 '성기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결 사이에서 다시 시작되는 진짜 게임 이야기를 담는다. 이번 작품은 글로벌이 열광한 시즌1에서 한 발 더 나아간 확장된 스케일과 함께, 성기훈-프론트맨을 제외하고 대규모 신규 캐릭터들의 등장으로 더욱 복잡하면서도 솔직한 인간심리를 조명할 것으로 예고된다. 황","link":"https://m.entertain.naver.com/now/article/030/0003256955","retrieved":1731463822417},{"title":"'피의 게임3', 대만·미주·유럽 동시 공개…시즌 최초","contents":"15일 첫 공개…\"세계 서바이벌계 레전드 되겠다\" '피의 게임3'가 대한민국을 넘어 전 세계에서 시청자들과 만난다. 웨이브 새 예능프로그램 '피의 게임 시즌3'(이하 '피의 게임3') 제작진은 13일 \"'피의 게임' 시리즈 최초로 대한민국과 대만 미주 유럽 오세아니아에서 동시 공개를 확정했다\"고 밝혔다. 대한민국 공개 시간에 맞춰 글로벌 시청자들도 함께 서바이벌을 즐길 예정이다. '피의 게임3'는 두뇌, 피지컬 최강자들이 사냥할 것인지 혹은 사냥당할 것인지를 두고 벌이는 극한의 생존 서바이벌 예능프로그램이다. 시즌3는 서바이벌 레전드들과 신예들이 '지킬 것인가, 뺏을 것인가'를 두고 경쟁한다. 레전드로 장동민 홍진호 김경란이, 뉴페이스로 빠니보틀 충주맨 최혜선 허성범 김민아 이지나 김영광 시윤 스티브예가 이름을 올렸다. 국내 공개 이후 해외에서 볼 수 없던 시즌1, 2와 달리 시즌3는 전 세계에서 시청할 수 있다. 대만은 프라이데이 비디오에서, 미주와 유럽 오세아니아는 코코와에서 볼","link":"https://m.entertain.naver.com/now/article/629/0000337854","retrieved":1731463822418},{"title":"최강창민 ‘마스크 써도 훈훈해’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 11월 13일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000920198","retrieved":1731463822420},{"title":"투어스, 매력 넘치다 못해 줄줄 흘리고 간 투어스 (출국) [뉴스엔TV]","contents":"가수 투어스 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 11월 13일 오전 일본에서 개최하는 Yomiuri TV 'Best Hits Song Festival 2024' 참석 차 인천시 중구 인천국제공항을 통해 오사카로 출국하고 있다. #투어스 #TWS #신유 #도훈 #영재 #한진 #지훈 #경민 #SHINYU #DOHOON #YOUNGJAE #HANJIN #JIHOON #KYUNGMIN","link":"https://m.entertain.naver.com/now/article/609/0000920197","retrieved":1731463822421},{"title":"이경진, 과거 유방암 투병 고백…\"38kg까지 빠졌다\" (같이삽시다)","contents":"이경진이 과거 암투병으로 38kg까지 빠졌던 일화를 전했다. 14일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 이경진과 문희경이 출연해 인생사를 풀어냈다. 이날 자매들은 명상과 자연 음식을 통해 건강해지는 웰니스 체험을 위해 영덕의 힐링센터에 방문한다. 먼저, 걷기부터 기공 체조까지 다양한 명상을 접하게 된 자매들은 누워서 하는 호흡 명상에 큰 흥미를 보이는데. 특히 박원숙은 너무 편안한 나머지 숙면에 빠진 모습을 보여 웃음을 자아낸다. 명상에 이어 자매들은 자연 음식을 배우며 가을 제철 음식인 알배추구이샐러드를 직접 만들어본다. 같은 레시피라도 스타일이 다른 자매들의 4인 4색 샐러드가 완성되어 눈길을 끈다. 특히 ‘자타공인 요리 초보’ 혜은이가 큰 관심을 보이며 폭풍 질문을 쏟아내는가 하면, 완성되기도 전에 재료를 다 먹어버린 이경진까지 순탄치 않은 분위기를 예고한다. 유방암 투병 이후 건강식을 추구한다는 이경진은 암 투병으로 먹지 못해 체중이 38kg까지 빠졌을 때,","link":"https://m.entertain.naver.com/now/article/311/0001794763","retrieved":1731463822423},{"title":"‘골때녀’ 박지혜 아나 경사났네, 새둥지서 새출발 [공식]","contents":"現 대한축구협회 아나운서이자 SBS '골때리는그녀들' FC아나콘다 주장으로 활약하고 있는 박지혜 아나운서가 아츠로이엔티와 전속계약을 체결했다. 소속사 아츠로이엔티 측은 11월 13일 \"최근 대한축구협회 아나운서이자 방송인으로 활약하고 있는 박지혜 아나운서와 전속계약을 체결했다\"고 밝혔다. 원주 MBC 리포터로 방송활동을 시작한 박지혜 아나운서는 현재 대한축구협회 아나운서, 영어 MC, 스피치 강사, 라이브커머스 쇼호스트 등 다양한 분야에서 깔끔한 진행과 흡입력 높은 입담으로 많은 이들의 사랑을 받고 있다. 특히 박지혜 아나운서는 해양수산 국제협력 컨퍼런스(KICCOF 2021), 청두 국제뷰티엑스포를 포함한 다양한 국제 행사에서 한국어, 영어 MC로서 활동하는 것은 물론 방송인으로서 매력적인 비주얼과 청량하고 밝은 에너지를 가지고 있어 지성과 미모를 모두 겸비했다는 평가를 받고 있다. 박지혜 아나운서와 전속계약을 체결하게 된 아츠로이엔티는 \"다방면에서 왕성히 활동하며 대중에게 큰 사","link":"https://m.entertain.naver.com/now/article/609/0000920196","retrieved":1731463822424},{"title":"차은우, 이게 핀란드 시골 살이에 꼬질해진 행색이라고?","contents":"시티 보이즈 이제훈, 이동휘, 곽동연, 차은우가 아날로그 라이프에 돌입한다. tvN ‘핀란드 셋방살이’(연출 이세영)에서 전기, 수도, 와이파이 등 아무것도 없는 신세계에 떨어진 시티 보이즈 이제훈, 이동휘, 곽동연, 차은우의 대혼돈 파티를 담은 2차 티저 영상을 공개, 어디로 튈지 모르는 우당탕탕 셋방살이를 예고하고 있다. 해가 지지 않는 핀란드에서 힐링을 즐기고 있는 시티 보이들의 평온한 일상으로 시작된 2차 티저 영상은 가까이서 볼수록 비극이나 다름없는 이들의 험난한 시골 적응기를 보여준다. 버튼 하나면 불이 켜지고 문만 열면 냉동, 냉장 모두 가능하던 도시를 벗어나 아무것도 없는 핀란드 시골에서 찐 현지인 라이프를 즐기고 있다. 살아생전 처음 겪는 시골살이에 난항을 겪던 맏형 이제훈은 “이런 거 처음 해봐”라며 난감함을 표하고 멤버들은 “살아서 만나”라며 건투를 소원해 웃음을 안긴다. 얼음장처럼 차가운 호숫물을 길어다 샤워도 하고 물도 마시는 시티 보이즈들의 얼떨떨한 표정이","link":"https://m.entertain.naver.com/now/article/009/0005395674","retrieved":1731463822426},{"title":"김민주, ‘언더커버 하이스쿨’ 출연 확정…서강준과 친구 된다","contents":"배우 김민주가 MBC 새 금토 드라마 ‘언더커버 하이스쿨’의 출연을 확정했다. 2025년 상반기 방송 예정인 MBC 새 금토드라마 ‘언더커버 하이스쿨’(극본 임영빈, 연출 최정인)은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 신분을 숨기고 고등학생으로 위장 잠입한 국정원 요원 ‘정해성’(서강준 분)의 좌충우돌 N차 고딩 활약기를 그린 코믹 활극이다. 김민주는 극 중 명문 사립 병문고등학교의 학생회장이자 이사장 ‘서명주’의 외동딸 ‘이예나’ 역으로 분한다. 좋은 집안 배경을 바탕으로 학업부터 인기투표까지 모든 분야에서 1등을 도맡아 하며 병문고의 ‘여왕’으로 군림하고 있지만 실상은 학교의 진짜 주인이자 엄마인 ‘서명주’(김신록 분)에게 인정받기 위해 밤낮 없이 고군분투하는 인물이다. 김민주는 앞서 드라마 ‘금혼령, 조선 혼인 금지령’, ‘커넥션’을 통해 신선한 얼굴로 임팩트를 남겼을 뿐만 아니라, 지난 6일 개봉한 영화 ‘청설’에서 스크린 첫 주연작임에도 섬세한 연기로 주목을 받으며","link":"https://m.entertain.naver.com/now/article/009/0005395673","retrieved":1731463822427},{"title":"단테엔터, 한채아 신소율 소속사 흡수합병[공식]","contents":"단테엔터테인먼트가 매니지먼트 봄을 흡수 합병했다. 단테엔터테인먼트 측은 11월 13일 \"매니지먼트 봄의 연기자는 물론 기존 조직까지 모두 흡수하는 방식의 전략적 파트너십을 체결했다\"고 밝혔다. 이에 따라 한채아, 신소율, 김사권, 배우희, 김예은, 고호정 등 매니지먼트 봄 소속 배우들이 단테엔터테인먼트에 대거 합류하게 됐다. 단테미디어랩은 광고, 기획, 제작, 영상화 등 다양한 분야에서 두각을 나타내고 있으며, 자회사인 단테엔터테인먼트는 김기두, 윤지욱, 하요셉 등이 소속되어 운영 중이다. 단테미디어랩은 영화 ‘질풍기획’, ‘아내를 죽였다’ 등 다양한 프로젝트를 통해 영역을 확장하고 있으며, 내년 상반기 OTT 공개 예정인 미스틱 시즌1 ‘모기의 입’도 촬영을 마친 상태다. 이번 합병을 통해 단테엔터테인먼트는 체계적인 매니지먼트 시스템과 탄탄한 배우 라인업을 갖추고, 글로벌 콘텐츠 시장에서 더욱 적극적으로 입지를 넓혀갈 계획이다.","link":"https://m.entertain.naver.com/now/article/609/0000920195","retrieved":1731463822429},{"title":"사강, 남편과 사별 후 먹먹 \"'선업튀' 변우석 대사, 가슴에 훅\" [종합](솔로라서)","contents":"'솔로라서'에서 배우 사강이 남편과 사별 후 근황을 전해 시청자들의 관심을 모았다. 13일 시청률 조사회사 닐슨 코리아에 따르면 지난 12일 방송된 SBS플러스, E채널 공동 제작 예능 '솔로라서' 3회는 가구 시청률 1.4%(이하 수도권 유료방송 기준 양사 합산 수치), 타깃(2049) 시청률 0.6%를 기록했다. 분당 최고 시청률은 가구 2.1%, 타깃 1%를 나타냈다. '솔로라서'는 첫 회부터 3주째 동 시간대 예능 프로그램 타깃 시청률 1위를 지키고 있다. 특히 올해 론칭한 SBS플러스 오리지널 프로그램 중 자체 최고 타깃 시청률 0.5%를 넘겨 눈길을 끈다. 또한 방송 직후 포털사이트 '다음 TV 예능 검색어' 1위를 차지했으며, 네이버, 네이트 등에서도 '인기 뉴스' 톱3에 오르는 등 화제성을 증명했다. 이날 '솔로라서' 3회에서는 '솔로 언니' 윤세아와 사강의 일상이 펼쳐졌다. 앞서 '극E 에너자이저' 매력을 뽐내 화제를 모은 윤세아는 이날 절친들과 '촌캉스'를 떠나 의","link":"https://m.entertain.naver.com/now/article/108/0003281777","retrieved":1731463822430},{"title":"최강창민 ‘마스크 뚫고 나오는 콧대’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 11월 13일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000920194","retrieved":1731463822432},{"title":"이문세, 13년 만의 라디오 DJ 복귀 “심장에 이상이 생겼나” (유퀴즈)","contents":"tvN ‘유 퀴즈 온 더 블럭’에서 ‘다 잘될 거야’ 특집이 펼쳐진다. 13일 방송되는 ‘유 퀴즈 온 더 블럭(연출 이기연, 이종혁 작가 이언주)’ 269회에는 인생을 바꿀 수 있는 마음 근육을 연구하는 김주환 교수와 전학 가는 친구에게 감동의 작별 인사를 전했던 안양 박달초등학교 합창부 ‘꿈꾸는 하모니’, 가을과 함께 찾아온 가수 이문세가 출연한다. 마음 근육을 연구하는 내면 소통 전문가 김주환 교수(연세대학교)가 ‘유 퀴즈’를 찾는다. 타인의 시선을 의식해서 삶의 모든 것을 결정하는 현대인의 ‘인정 중독’과 인정 중독 자가 진단법을 공개한다고 해 관심을 모은다. “저는 위험군인 것 같다”라는 조세호의 고백과 함께 현대인들이 SNS ‘좋아요’ 수에 집착하는 이유 그리고 우리 아이를 인정 중독으로 키우지 않는 비결까지 들어볼 수 있다. 대한민국 양궁 대표팀의 멘털 코치로 활약 중이기도 한 김주환 교수는 이에 대한 비하인드와 더불어 실전에서 면접 잘 볼 수 있는 테크닉 그리고 수능 시","link":"https://m.entertain.naver.com/now/article/009/0005395669","retrieved":1731463822434},{"title":"‘지닦남’ 김석훈, 전파 안터지는 찐 오지에 당황 “눈물 날 것 같아”","contents":"‘지구를 닦는 남자들’ 크루들이 드디어 유목민을 만났다. 지난 12일 방송된 MBC, 라이프타임 예능프로그램 ‘지구를 닦는 남자들’(이하 ‘지닦남’)에서는 드디어 최종 목적지에 도착한 5인 크루들의 모습이 그려졌다. 그동안 ‘지닦남’ 크루들은 자급자족하며 최소한의 소비로 삶을 사는 유목민을 만나기 위해 무려 1,536km를 달렸다. 험난한 대장정 끝에 도착한 ‘올랑 올’은 환경보호 구역으로 지정된 청정 지역이다. 울창한 숲과 계곡, 광활한 초원이 공존하는 이곳에서는 사람과 자연이 하나 되어 살아가고 있었다. 절로 눈이 시원해지는 비현실적 풍경이 안방에 압도적인 감동을 안긴 순간. 무엇보다, 그 안에서 펼쳐진 5인 크루의 우여곡절 적응기가 단 1초도 놓칠 수 없는 감동과 재미를 동시에 안겼다. 먼저, 아이들과 매일 영상 통화를 해온 김석훈은 올랑 올에서 전파가 통하지 않자 폭풍 좌절했다. 이에 김석훈은 노마드션과 함께 1시간을 달려 돌산에 도착했고, 전파를 잡기 위해 암벽 등반까지 불","link":"https://m.entertain.naver.com/now/article/009/0005395668","retrieved":1731463822435},{"title":"“김종민, 연예인 통틀어 인성 1등”..♥︎11살 연하 여친 좋겠네(‘신랑수업’)","contents":"‘해븐 부부’ 이다해-세븐이 마카오로 동반 출장길에 오른 가운데, 세븐이 ‘신입생’ 김종민의 인성을 극찬해 훈훈함을 안긴다. 13일 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 139회에서는 이다해가 마카오 영화제에 함께 초청받은 세븐과 출장길에 올라, ‘환상의 부부 케미’를 뽐내는 모습이 그려진다. 이날 이다해는 세븐이 급히 수소문한 마카오 맛집에서 오붓한 식사를 즐긴다. 그러던 중 이다해는 최근 새롭게 합류한 ‘신입생’ 김종민에 대해 남편에게 슬쩍 묻는다. “우리 신입생으로 들어온 김종민 학생이 신랑감으로는 어떤지?”라면서 솔직한 의견을 청하는 것. 세븐은 잠시 뜸을 들인 뒤, “내가 봤을 때 종민이 형은 솔직히 연예인들 통틀어서 1등이다. 인성으로!”라고 단호하게 말한다. 이어진 세븐의 구체적인 설명에 이다해는 고개를 끄덕이면서도, “만약 당신의 누나나 여동생이 결혼을 안 했다면, (김종민을) 소개시켜 줄 수 있어?”라고 돌발 질문한다. 과연 이에 대해 세","link":"https://m.entertain.naver.com/now/article/109/0005194688","retrieved":1731463822437},{"title":"“심장에 이상 생긴 줄” 이문세, 임영웅 리메이크 속내→13년만 DJ 복귀 소감(유퀴즈)","contents":"이문세가 '유퀴즈'에 뜬다. 11월 13일 오후 8시 45분 방송되는 tvN ‘유 퀴즈 온 더 블럭(연출 이기연, 이종혁 작가 이언주)’ 269회에는 인생을 바꿀 수 있는 마음 근육을 연구하는 김주환 교수와 전학 가는 친구에게 감동의 작별 인사를 전했던 안양 박달초등학교 합창부 ‘꿈꾸는 하모니’, 가을과 함께 찾아온 가수 이문세가 출연한다. 마음 근육을 연구하는 내면 소통 전문가 김주환 교수(연세대학교)가 ‘유 퀴즈’를 찾는다. 타인의 시선을 의식해서 삶의 모든 것을 결정하는 현대인의 ‘인정 중독’과 인정 중독 자가 진단법을 공개한다고 해 관심을 모은다. “저는 위험군인 것 같다”라는 조세호의 고백과 함께 현대인들이 SNS ‘좋아요’ 수에 집착하는 이유 그리고 우리 아이를 인정 중독으로 키우지 않는 비결까지 들어볼 수 있다. 대한민국 양궁 대표팀의 멘털 코치로 활약 중이기도 한 김주환 교수는 이에 대한 비하인드와 더불어 실전에서 면접 잘 볼 수 있는 테크닉 그리고 수능 시험 등에서","link":"https://m.entertain.naver.com/now/article/609/0000920193","retrieved":1731463822438},{"title":"[공식] 서장훈도 결국 팽 당했다…새 MC 투입 '동물은 훌륭하다', 16일 정규 첫 방송","contents":"'동물은 훌륭하다'가 정규 편성을 확정했다. 정규 방송에서는 파일럿 당시 MC였던 서장훈 대신 데프콘이 새 MC로 나선다. 지난 9월 29일부터 3부작 파일럿으로 방송된 KBS2 예능 '동물은 훌륭하다'가 정규 편성을 확정했다. '동물은 훌륭하다'는 인간의 친구로, 가족으로 함께하는 동물들과의 웃고 우는 일상을 애니캠(animal+cam)을 통해 들여다보며 반려문화 전반을 아우르는 프로그램이다. 다양한 반려동물들과 반려인의 특별한 일상을 그리며 따뜻한 감동과 선한 영향력을 선사할 계획이다. MC로는 촌철살인 멘트로 프로그램에 활력을 불어넣는 은지원, '프로공감러'이자 요즘 가장 핫한 장도연이 나선다. 여기에 솔직한 입담과 리액션이 돋보이는 데프콘이 서장훈을 대신해 정규 편성과 함께 새 MC로 합류한다. 파일럿 방송 당시 유익한 지식들을 선물했던 애니벤저스도 돌아온다. 반려견 행동학 전문가 고지안, 동물 사건 전문 변호사 조찬형, 고양이 전문 수의사 김명철이 더욱 날카로워진 시선과 알","link":"https://m.entertain.naver.com/now/article/312/0000688871","retrieved":1731463822440},{"title":"'비주얼 담당' 닉쿤 \"JYP 외모 1등=박진영, 얼굴보다 인성 중요\" (다시갈지도)","contents":"2PM '비주얼 담당' 닉쿤이 JYP 외모 1등으로 박진영을 꼽아 눈길을 끈다. 14일에 방송되는 채널S ‘다시갈지도’ 134회는 ‘대륙별 초저가 여행지’ 특집으로 진행된다. 김신영은 여행 크리에이터 상가와 ‘20만 원으로 끝내는 유럽 북마케도니아’, 이석훈은 꽃언니와 ‘2만 원대 4성급 호텔 태국 핫야이’, 최태성은 두이와 ‘무료로 즐기는 바다 온천 튀니지’를 주제로 패키지 여행 배틀을 벌인다. 이에 승부를 가릴 여행 친구로 2PM 닉쿤이 출격한다. 닉쿤은 오프닝부터 ‘2세대 비주얼돌’ 다운 빛나는 외모로 MC진을 감탄케 한다. 심지어 최태성은 “제가 성공했다는 걸 오늘 닉쿤 씨를 만남으로써 확인했다”라며 황홀해 해 이석훈을 빵 터지게 한다. 하지만 모두의 반응과 달리 닉쿤은 소속사 JYP의 비주얼 1등으로 박진영을 꼽아 놀라움을 산다. 닉쿤은 “저는 사람은 인성이 중요하다고 생각하기 때문에 1등으로 뽑았다”라고 모범 답안 같은 답변으로 원성을 자아낸다. 이에 이석훈이 “꼭 잘생긴","link":"https://m.entertain.naver.com/now/article/311/0001794759","retrieved":1731463822441},{"title":"하민혁, 데뷔작 '취하는 로맨스'서 활약…훈훈 비주얼 MZ사원","contents":"신예 하민혁이 당돌한 MZ력과 훈훈한 비주얼로 대중으로부터 눈도장을 찍고 있다. 하민혁은 지난 4일 첫 방송된 ENA 월화드라마 '취하는 로맨스'(극본 이정신/연출 박선호)에서 MZ세대의 표본이자 자기애가 넘치는 인물 주류 회사 기획팀 사원인 '심라오'로 첫 등장, 훈훈한 비주얼과 섬세한 연기력으로 대중의 시선을 사로잡았다. '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 담은 작품이다. 극 중 심라오로 분한 하민혁은 기획팀 선임 방아름 역을 맡은 신도현과 함께 마케팅팀 채용주 역의 김세정, 강범 역의 류원우와 직장 내 라이벌 구도를 형성하며, 주변 인물들과의 케미스트리를 발산은 물론 흥미진진한 서사에 활력을 더할 예정이다. 더불어, 현재 4화까지 방영된 시점에서 자신의 역량을 발휘하고 있는 하민혁은 다채로운 표정과 눈빛으로 '심라오'만의 MZ캐릭터","link":"https://m.entertain.naver.com/now/article/311/0001794758","retrieved":1731463822443},{"title":"유노윤호 ‘잘생김의 정석’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 11월 13일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000920190","retrieved":1731463822444},{"title":"“끝이 있다고 생각” 이윤진→“우울증 겪어” 벤, 치열했던 지난날 (이제 혼자다)[종합]","contents":"‘이제 혼자다’의 이윤진과 벤이 한 뼘씩 더 성장하는 하루를 보냈다. 지난 12일(화) 방송된 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’ 10회에서 이윤진은 밝고 유쾌한 모습 뒤에 불안한 현재 심리 상태를 공개하며 상담 시간을 가졌고, 벤은 20개월 딸 리아를 최초 공개하며 싱글맘의 하루를 선보였다. 이윤진은 수면 장애와 불안증으로 상담을 신청했다. 스스로에게 엄격하다는 소견을 들은 이윤진은 유명인의 가족으로 살며 ‘엄친딸’, ‘슈퍼맘’이 되기 위해 치열하게 살아온 지난날을 돌아봤다. 불안 지수를 낮추고자 더욱 스스로를 몰아붙였던 나날들. 이윤진은 “끝이 있을 거라고 생각했다”라며 과거의 자신을 떠올렸다. 최근 불안 증세가 심해졌다는 이윤진에게 전문의는 “정서적으로 정상인 게 비정상이에요”라며 “필요한 불안이라면 갖고 있어도 된다”라고 새로운 시선으로 불안을 받아들이는 방법을 제시했다. 이에 한결 마음이 편해진 이윤진은 트라우마가 지나간 후 내공이 생길 날을 기약하며 다시","link":"https://m.entertain.naver.com/now/article/144/0001000566","retrieved":1731463822446}]}