{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[바로보는TV 옴부즈맨] 673회","contents":"시청자들의 참여와 다양한 목소리를 통해 방송의 문제점을 개선하고 필요로 하는 프로그램을 제작할 수 있도록 제작자와 시청자 간 가교 역할을 하는 프로그램 * 이번주 모니터링 내용 라이브투데이, 뉴스리뷰, 연합뉴스TV 스페셜 PD 김경수 AD 김민지 작가 이지혜","link":"https://m.entertain.naver.com/now/article/422/0000688048","retrieved":1729368531716},{"title":"루시, 드콘 찾은 ‘청춘의 대명사’ [포토엔HD]","contents":"밴드그룹 루시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 포토월에 참석해 포토타임을 가지고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회","link":"https://m.entertain.naver.com/now/article/609/0000911045","retrieved":1729368531716},{"title":"god 김태우, 데뷔 때 심경 고백 \"나 때문에 망하겠다\"","contents":"가수 김태우가 god 데뷔 첫 무대를 회상했다. 19일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 god, 유태오가 출연해 재미를 더했다. 이날 김태우는 '어머님께'로 god 데뷔 첫 무대를 올랐던 경험에 대해 이야기했다. 데니안은 \"그때 당시 아이돌 메인 보컬은 가장 (비주얼 담당)이었다\"며, \"김태우는 (눈이 너무 작아서) 눈동자가 안 보였다\"라고 그때의 절망감을 털어놨다. 김태우는 \"그때 방에 들어가면서 '나 때문에 망하겠다'라는 생각이 들어 눈물이 미친 듯이 쏟아졌다\"라고 말해 안타까움을 자아냈다. 데니안은 \"그때 박진영 대표가 대안으로 가져온 것이 안경이었다. 그때부터 안경을 쓰게 된 거다\"라고 설명했다. 유병재는 \"박진영씨는 본인도 그러면서(눈이 작으면서) 왜...\"라고 말끝을 흐렸다. 김태우는 \"그때는 그렇게 말을 못 했다. 저 그때 (사실) 눈 되게 좋았다\"라고 말해 스튜디오를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/421/0007854992","retrieved":1729357542600},{"title":"god 데니안, 여사친과 해외로 캠핑…알고보니 송은이","contents":"가수 데니안이 여사친과 해외로 캠핑을 다녀온 사실을 공개했다. 19일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 god, 유태오가 출연해 재미를 더했다. 이날 홍현희는 god 멤버 중 김태우와 박준형은 결혼했는데 데니안은 아직이다라면서 \"듣자 하니 여사친과 해외 캠핑도 같이 간다는 얘기가 있다, 내년에 좋은 소식이 있느냐\"며 말문을 열었다. 데니안은 \"어떻게 알았어요? 해외 간 건 어떻게 알았지\"라며 놀라워했다. 데니안과 함께 해외 캠핑을 간 이성은 송은이였다. 이들이 다녀온 곳은 일본의 후모톳바라는 캠핑 성지였다. 이에 김태우는 \"아~ 은이 누나랑 갔어?\"라며 납득하는 모습을 보였고 송은이는 \"'은이 누나랑 갔어'가 뭐냐, 분위기 좀 몰고 가보자\"라며 격분했다. 이어 송은이는 \"스캔들은 여기서 끝나는 거냐?\"며, \"신문에 두 줄 정도 났으면 좋겠다\"라고 말했고 양세형은 \"기사라도 나게 지금 뽀뽀라도 해요\"라고 말해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007854991","retrieved":1729357542600},{"title":"'불법 도박' 이진호, 결국 '아는 형님' 통편집…단체샷만 등장","contents":"코미디언 이진호가 과거 인터넷 불법 도박을 한 사실을 털어놓은 가운데, '아는 형님'에서 통편집됐다. 19일 오후 방송된 JTBC '아는 형님'에는 밴드 씨엔블루가 게스트로 출연해 다양한 이야기를 들려줬다. 기존에 '아는 형님'에 고정 패널로 출연하던 이진호는 이날 방송에서 존재감을 느낄 수 없었다. 그는 단체샷을 제외하곤 대부분의 분량이 편집되며 방송에서 모습을 찾기 힘들었다. 지난 14일 이진호는 자신의 인스타그램에 장문의 글을 올리고 과거 불법 도박을 한 사실을 털어놨다. 이와 함께 도박을 할 때 지인들에게도 금전적 도움을 받았다며 이미 많은 채무가 있다는 사실을 알렸다. 그는 \"매월 꾸준히 돈을 갚아 나가고 있고, 앞으로도 죽을 때까지 이 빚은 꼭 제힘으로 다 변제할 생각\"이라며 \"경찰 조사 역시 성실히 받고 제가 한 잘못의 대가를 치르겠다\"고 전했다. 이진호의 불법 도박 사실이 알려지면서 파장이 커졌다. 먼저 방송가가 즉각 반응했다. 특히 그가 고정으로 출연 중이던 JTBC","link":"https://m.entertain.naver.com/now/article/421/0007854990","retrieved":1729357542600},{"title":"박영규 25살 연하 아내에 \"내가 죽으면 재산 넘길 것\"…상속 플러팅","contents":"배우 박영규가 25살 연하 아내와 결혼한 사연을 공개했다. 19일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박영규가 친한 동료 배우들을 집에 초대해 아내와의 첫만남 사연을 풀어놨다. 현영은 \"25년 차이가 나는 인연을 어떻게 만나게 됐는지 정말 궁금하다\"며 말문을 열었다. 박영규는 3번째 부인과 이혼 이후 지인 소개를 통해 우연히 만나게 됐다며 \"운명적으로 느낀 것이 있었다, 사진을 받았는데 너무 예뻤다\"고 설명했다. 그러나 3번의 데이트에도 불구하고 마음대로 관계의 진전이 되지 않았다. 레스토랑에서 박영규는 스테이크를 썰며 \"제가 나름대로 괜찮은 집도 있고, 나 죽으면 자식도 없어서 그걸 다(재산을 상속해주겠다)...\"라고 말했다며 매력 어필 노하우를 소개했다. 그러자 백지영은 \"지금 사망 플러팅을 하신다고요?\"라고 말하며 충격을 감추지 못했고 은지원은 \"상속 플러팅!\"이라며 설명을 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007854989","retrieved":1729357542606},{"title":"'다리미 패밀리' 최태웅 \"셋이 영화 같이 봐\"…본격 삼각관계(종합)","contents":"'다리미 패밀리' 금새록이 김정현, 최태준과 셋이서 영화관에 갔다. 19일 오후 8시 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 서강주(김정현 분)가 이다림(금새록 분)을 향한 마음을 드러내는 장면이 그려졌다. 서강주는 이다림을 불러 \"살면서 칭찬 들어본 게 언젠지 모르겠다, 내 삶도 격려가 필요하다\"며 자신의 속마음을 털어놓았다. 이다림은 \"부잣집 아들 주제에 나한테 격려를 바라?\"라며 \"나는 이제 아주 안 보일 거다, 눈이 보였을 때 영화를 더 봐둘 걸 매일 후회한다\"라고 격분했다. 집으로 돌아온 서강주는 이다림이 적어준 종이의 손 글씨와 학교 다닐 적 받았던 롤링 페이퍼의 글씨를 대조해 보고 대학교 시절 자신을 응원해 줬던사람이 이다림임을 알아 알아챘다. 이어서 자기 집에서 가사일을 하는 복미경(변윤정 분)에게 이다림과 차태웅(최태준 분)의 관계를 물었다. 복미경은 이다림이 운영하는 세탁소 옆집 식당 주인으로, 이다림의 사정을","link":"https://m.entertain.naver.com/now/article/421/0007854988","retrieved":1729357542611},{"title":"박서진 \"아이큐 검사 결과 80\"…백치미 발산","contents":"가수 박서진이 방송에서 아이큐 검사 결과를 공개했다. 19일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 동생 박효정과 함께 검정고시 공부를 했다. 은지원은 과거 '뇌순남(뇌가 순수한 남자)' 프로그램에서 활약했던 경험을 털어놓으며 \"내가 돌고래보다 약간 (지능이) 떨어지긴 할 거야\"라고 밝혀 충격에 휩싸이게 했다. 그러자 박서진은 \"저도 저번 아이큐 검사했을 때 80 정도 나왔다\"라고 밝혔다. 은지원은 \"돌고래가 90 몇인가 그럴걸요\"라며 \"돌고래보다 낮은 거야 우린\"이라고 말해 스튜디오를 폭소케 했다. 이어 동생과 함께 'No pain, no gain(고통 없이 얻는 게 없다)' 문장에 관해 이야기했다. 박서진은 이 문장에 대해 \"노력하지 않으면 노력이 없다\"라고 풀이하며 경악하게 했다. 이에 은지원은 \"Pain과 폐인은 다른 뜻이냐?\"며 백치미를 더했다. 백지영은 \"여기서 내가 브레인이라는 게 믿을 수 없다\"며 경악을 감추지 못했다.","link":"https://m.entertain.naver.com/now/article/421/0007854987","retrieved":1729357542612},{"title":"송가인 “母 신 받은 무속인, 그래서 내 노래 다르다고”(전참시)","contents":"가수 송가인이 본인의 노래가 특별한 느낌을 내는 이유로 어머니를 언급했다. 10월 19일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 318회에서는 글로벌 진출로 바쁜 와중에도 컨트리 음악에 대한 애정으로 송가인, 에이티즈 민기와 만찬을 갖는 유태오의 모습이 그려졌다. 이날 송가인을 만찬에 초대한 유태오는 아내 니키리와 함께 송가인의 팬인 사실을 털어놓았다. 심지어 송가인이 라이브 방송을 하고 있으면 들어가 댓글을 남기기도 했다고. 유태오는 \"(송가인이) 살짝 신기가 있는 것 같다\"며 \"노래 부를 때 너무 몰입하니까 몰입되고, 보는 입장에서 어떻게 그 깊은 감정을 저렇게 표현하지 (싶더라)\"고 말했다. 이에 송가인은 \"신기하다. 저희 어머니가 신을 받으신 분이다. 어머니가 무속일을 하셔서 다르다고 하더라. 듣는 분들이 거의. 그걸 느끼셨다니 너무 신기하다\"고 털어놓았고, 전현무는 \"어머니가 '미스트롯'을 나가라고 해서 나간 거라더라\"고 일화를 더해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000911044","retrieved":1729354112343},{"title":"유태오, 벤츠 초소형차→집보다 좋은 작업실 자랑 “♥니키리 만들어줘”(전참시)","contents":"배우 유태오가 초소형차와 집보다 좋은 작업실을 공개했다. 10월 19일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 318회에서는 글로벌 진출로 바쁜 와중에도 컨트리 음악에 대한 애정을 불태우는 유태오의 일상이 공개됐다. 이날 외출한 유태오는 벤츠에서 나온 초소형차에 몸을 싣는 모습으로 눈길을 끌었다. MC들은 \"이거 누가 타나 궁금했는데\", \"주차하기 진짜 편하겠다\", \"(주차를) 가로 세로로 다 할 수 있다\"며 독특한 차를 타는 유태오를 신기해했다. 유태오가 향한 곳은 작업실이었다. 원래는 집 지하 조그마한 작업실에서 연습을 해왔는데 아내와 같이 쓸 스튜디오를 구했다는 것. 유태오는 \"배우자가 공간을 잘 만들어줬다\"고 니키 리의 내조를 깨알 자랑했고, 박준형은 각종 음악 장비까지 갖춘 작업실의 모습에 \"집보다 좋은 것 같다\"며 감탄했다. 한편 1981년생 만 43세 유태오는 독일에서 태어났다. 지난 2006년 11살 연상 사진 작가 니키리와 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000911043","retrieved":1729354112344},{"title":"god, 2년 전 즉흥 日 여행→'유부남' 김태우 \"자는 게 아까웠다\" (전참시)[종합]","contents":"김태우가 2년 전 god 멤버들끼리만 다녀왔던 여행 일화를 밝혔다. 19일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 318회에서는 god 박준형, 김태우, 데니안이 출연해 근황을 알렸다. 이날 홍현희는 god에 대한 팬심을 과감없이 드러냈고, 송은이는 \"준형이 오빠가 내 픽\"이었다고 고백했다. god가 데뷔 25주년이라는 얘기에 전현무는 자신이 스물 둘에 데뷔한 것이라며 놀라워했다. 이에 박준형은 45살의 나이로 보이지 않는 전현무의 동안 얼굴을 보며 \"뭔가 손질한 것 같아\"라고 말했다. 전현무는 맞다고 수긍하며, \"보톡스를 맞았는데 이마가 너무 무거워 잘 안움직여\"라고 토로해 웃음을 안겼다. 한편, 홍현희는 데니안에게 \"들어보니까 여자친구랑 해외캠핑도 다닌다고. 좋은 소식 없으세요?\"라고 질문을 던졌다. 박준형, 김태우는 금시초문이라는 반응을 보였고, 데니안은 \"어떻게 알았냐\"라며 능글맞게 답했다. 이후 공개된 VCR 화면에서는 god 멤버들이 밴을 타고 함께 리","link":"https://m.entertain.naver.com/now/article/311/0001785253","retrieved":1729354112344},{"title":"god 데니안 \"숙소 생활 하며 멤버들과 팬티 돌려 입어... 윤계상은 찢기 전문\"('전참시')","contents":"가수 겸 배우 윤계상이 god 멤버들에 의해 팬티 찢기 전문가로 등극했다. 무슨 사연일까. 19일 MBC ‘전지적 참견 시점’에선 완전체 god가 출연해 국민그룹의 일상을 전했다. god는 데뷔 25년차 국민그룹으로 역대 보이그룹 단일앨범 판매량 1위 기록을 보유한 건 물론 지난 2001년 지상파 3사 대상 그랜드 슬램을 기록하며 대한민국을 하늘색 물결로 물들였던 바. 이날 박준형, 데니안, 김태우가 ‘전참시’ 스튜디오를 찾은 가운데 패널들은 환호했다. 특히나 홍현희는 god의 팬클럽 ‘팬 god’ 소속이었다면서 “내가 학창시절에 우리 오빠들 팬이었다. 그 중에서도 계상 오빠를 좋아했다”라고 말했다. 이에 박준형이 “그렇겠지”라고 쓰게 말하자 이영자는 “난 데니안을 좋아했다”라고 어필했다. 이에 데니안이 손가락 하트로 화답했다면 박준형은 “당연히 나와 김태우는 쳐다보지도 않는다”라고 자조, 웃음을 자아냈다. 이날 지난 9월 펼쳐졌던 god 콘서트 연습 과정이 공개된 가운데 동갑내기","link":"https://m.entertain.naver.com/now/article/213/0001313422","retrieved":1729354112347},{"title":"데니안, JYP에 배신감 느낀 사연 \"김태우=정우성 키+류시원 외모라고..\"[전참시][★밤TView]","contents":"'전지적 참견 시점' god의 데니안이 박진영(JYP)에게 배신감 느낀 사연을 고백했다. 19일 밤 방송된 MBC 예능 프로그램 '전지적 참견 시점' 381회에서는 배우 유태오와 국민 그룹 god의 박준형-김태우-데니안이 참견인으로 출연했다. 이날 VCR에는 앳된 얼굴로 트레이드 마크인 안경을 쓰지 않은 채 노래를 부르고 있는 데뷔 초 김태우의 자료화면이 등장했다. 이를 스튜디오에서 지켜보던 박준형은 \"눈하고 콧구멍 사이즈가 똑같아\"라며 김태우의 외모를 디스했다. 이를 본 김태우는 \"난 정확히 기억을 하는데 (당시 데뷔 방송 촬영을) 찍고서 이걸 보기 위해서 숙소로 빠르게 갔다. 데니안 형까지는 괜찮았다. 그런데 '아~' 하면서 (제가 등장했는데) 다섯 명이 그때부터 아무 말을 안 했다. 찐으로\"라며 당시를 심각했던 모니터 후기를 회상했다. 이에 데니안은 \"사실 그때 당시 아이돌 메인 보컬은 가장 (팀 내에서) 외모적으로 (괜찮았다). (그런데 김태우는) 눈동자가 안 보이니까\"라며","link":"https://m.entertain.naver.com/now/article/108/0003275036","retrieved":1729354112350},{"title":"god 박준형, 윤계상과 입뽀뽀 사고 “女들이 좋아하는 이유 알겠어”(전참시)","contents":"god 박준형이 윤계상과 뽀뽀 사고 비화를 공개했다. 10월 19일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 318회에서는 데뷔 25년 차 그룹 god의 콘서트 현장이 공개됐다. 이날 무대 중 박준형, 윤계상의 뽀뽀 사고가 났다. 경악한 MC들이 박준형에게 \"왜 갑자기 고개 돌린 거냐\"고 묻자 박준형은 \"(이 노래만 하면) 날 괴롭힌다. 여기 깨물고 하루는 여기 깨물고. 내가 못하게 하려고 뽀뽀했는데 이빨에 뽀뽀했다\"고 비하인드를 전했다. 데니안은 그 가운데 \"전 못 봤다\"고 자신 입장의 비하인드를 공개했다. \"제 앞에 태우가 있어서 (못 봤다)\"는 것. 실제 영상에선 어리둥절해 하는 데니안의 모습이 공개돼 웃음을 자아냈다. 데니안은 박준형에게 \"근데 어땠냐\"고 뽀뽀 소감을 물었다. 이에 박준형이 \"좋지\"라고 답하자 전현무는 \"계상이는 싫지\"라면서 윤계상의 입장을 대변했다. 영상에선 박준형이 \"왜 여자들이 널 좋아하는지 알겠어\"라고 너스레 떠는 모습도 공개돼 눈길을","link":"https://m.entertain.naver.com/now/article/609/0000911042","retrieved":1729354112352},{"title":"김명국, 과거 생활고로 막노동 \"♥아내, 몸살에도 등 떠밀더라\" (동치미)","contents":"배우 김명국이 과거 생활고를 고백했다. 19일 방송된 MBN '속풀이쇼 동치미'(이하 '동치미')에는 김명국이 아내와의 일화를 공개하는 장면이 전파를 탔다. 이날 김명국은 서울예술전문대학을 졸업한 후 80년도부터 대학로에서 공연 생활을 시작했다고 말을 시작했다. 당시 연극만 하면서 무명 기간이 길었다고. 그러나 이후 '모래시계', '천추태후', '태조왕건', '무인시대' 등으로 TV 드라마에 출연하며 얼굴을 알리기 시작했고, 사극의 달인에 등극할 정도로 출연하며 무명 생활을 끝냈다고 덧붙였다. 얼굴을 알리기 전 연극으로 생계를 이어가고 있었던 김명국은 안 그래도 힘들었던 때에 1997년 IMF가 닥치면서 연극이 줄었고, 두 명의 아이까지 있었던 그는 4인의 생계를 유지하기 위해 결국 막노동 아르바이트를 시작했다고 고백했다. 연기 이외에는 기술이 없었기 때문. 보조 일꾼부터 시작한 김명국은 \"여름에 시멘트를 나르는 게 가장 힘들었다. 시멘트 가루가 곱다 보니까 피부에 염증이 생기더라.","link":"https://m.entertain.naver.com/now/article/311/0001785251","retrieved":1729354112354},{"title":"'지옥판사'부터 '정년이'까지…주말 대전 누가 이길까[TF프리즘]","contents":"'정년이'·'정숙한 세일즈' 등 호평 속 시청률 상승세 앞서 시작한 '지옥판사', 시청률 1위로 선두 하반기 각 방송사의 기대작들이 방송을 시작하며 10월 안방극장이 풍성해졌다. 각기 다른 장르와 소재를 내세운 작품들이 경쟁을 시작한 가운데 시청률 왕좌의 주인공이 누가 될지 주목된다. 지난 주말 MBC 금토드라마 '이토록 친밀한 배신자', tvN 토일드라마 '정년이', JTBC 토일드라마 '정숙한 세일즈' 세 편이 시작을 알렸다. 먼저 11일 방송을 시작한 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')는 한석규가 29년 만에 출연하는 MBC 작품으로 방송 전부터 많은 관심을 받고 있었다. 이 작품은 국내 최고 프로파일러 장태수(한석규 분)가 살인 사건에 얽힌 딸 장하빈(채원빈 분)의 비밀을 마주하고 처절하게 무너져가며 심연 속 진실을 좇는 스릴러극이다. '이친자'는 첫 방송부터 한석규를 비롯해 배우들의 빈틈없는 연기력과 흡인력 있는 스토리, 섬세한 연출로 호","link":"https://m.entertain.naver.com/now/article/629/0000330468","retrieved":1729350388811},{"title":"정인선, 비우고 채웠던 'DNA 러버'[TF인터뷰]","contents":"MBTI 과몰입러…\"난 INFP\" \"데뷔 30주년 조용히 넘어갈 것\" 배우 정인선은 비움과 채움을 반복해왔다. 'DNA 러버'는 2년 동안 매너리즘(반복되는 일상에서 열정이 사라진 상태)에 빠진 자신을 새로운 색깔로 채운 결과물이다. 지난 6일 종영한 TV조선 주말미니시리즈 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 극 중 정인선은 완벽한 '유전자적 짝 찾기'에 집착하는 '오타쿠' 기질이 충만한 이로운 유전자 센터 연구원 한소진 역을 맡았다. 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;를 만난 정인선은 \"추웠던 시기 따뜻한 사람들과 따뜻한 이야기를 할 수 있어서 좋았다. 작품의 메시지가 온전히 많은 분들에게 전달됐을까 궁금하다\"고 말문을 열었다. 'DNA 러버'는 TV조선에서 처음으로 선보이는 로코(로맨틱 코미디)다. 그간 '결혼작사 이혼작곡' '빨간풍선' 등으로 중장년층을 위한 로맨","link":"https://m.entertain.naver.com/now/article/629/0000330466","retrieved":1729350388813},{"title":"god, 25년 우정 증언 \"싸운 적 단 한 번도 없어\"[전참시][별별TV]","contents":"'전지적 참견 시점' 그룹 god가 25년의 우정을 증언했다. 19일 밤 방송된 MBC 예능 프로그램 '전지적 참견 시점' 381회에서는 배우 유태오와 국민 그룹 god의 박준형-김태우-데니안이 참견인으로 출연했다. 이날 데니안은 god가 재작년 서울 콘서트를 마치고 매니저 없이 멤버 5명만 즉흥으로 일본으로 여행을 떠났던 것에 대해 언급했다. 이에 김태우는 \"쭌이 형이 이렇게 밖에 나온 시간이 정말 오랜만이었던 것 같다. 너무 좋았던 게 (형이) 전부 다 샀다\"라며 당시를 회상했다. 그러자 데니안은 \"생각해 보니 유부남 세 명이 유난히 신나 했던 것 같다\"라고 해 보는 이들의 웃음을 자아냈다. 전현무는 god 멤버들에 \"여행 가면 전혀 안 싸워요?\"라고 질문했다. 이에 박준형은 \"우리는 한 번도 싸운 적 없다\"라고 밝혀 모두를 놀라게 했다. 반면 god는 일할 때만큼은 많이 싸우는 편이라고 밝혔다. 김태우는 \"(콘서트 준비할 때는) 육두문자가 오고 가기도 한다\"라며 \"저희는 일만","link":"https://m.entertain.naver.com/now/article/108/0003275033","retrieved":1729350388815}]}