{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“백종원 콜” 테이 ‘흑백요리사’ 출연 비하인드 공개 (주간반상회)","contents":"조혜련, 김수용, 피터, 이은형, 테이가 ‘주간반상회’에서 생활밀착형 토론을 펼쳤다. 1일 오후 7시 송은이가 제작한 유튜브 채널 ‘쉴라면’을 통해 ‘주간반상회’ 5회가 공개됐다. 이날 조혜련, 김수용, 피터는 게스트 이은형, 테이와 ‘층간소음 이대로 괜찮은가?’를 비롯해 아파트 내 각종 황당 민원에 대한 이야기를 나눴다. 최근 아이를 출산한 이은형은 “아이가 새벽에 울 때마다 이웃들에게 죄송하더라”라며 부모로서의 고충을 이야기했다. 그러나 걱정과는 달리, 우연히 마주친 이웃이 “요즘 아기 울음소리 듣기 어려운데, 듣게 해줘서 고맙다”라고 말해줬던 일화로 훈훈함을 더했다. 이어서 이은형은 “얼마 전 아들의 백일을 축하해주기 위해 조혜련이 방문했다. 근데 ‘아나까나’ 한 소절을 듣고 경기를 일으켰다”라고 후문을 덧붙였다. 또한 연예계 대표 먹방러로 알려진 테이는 라면은 한 끼당 다섯 개, 고기는 한 번 먹을 때마다 1kg을 먹는다며 대식가 면모를 자랑했다. 또한 테이는 최근 종영한 넷","link":"https://m.entertain.naver.com/now/article/144/0001004389","retrieved":1733050986753},{"title":"지석진, 유재석에 '반말 지적' 당했다…\"형 말 놓지 마요\" (런닝맨)[종합]","contents":"지석진이 유재석에 반말 지적을 당했다. 1일 방송된 SBS '런닝맨'에서는 겨울 코스로 이뤄진 '현명한 홀짝 선택' 레이스가 펼쳐졌다. 이날 방송에선 규현과 트와이스 다현이 게스트로 출연했다. 1라운드 종료 후 멤버들은 한강 야외공원에 모여 뛰면 안되는 '워킹 풋살'을 펼쳤다. 게임에서 진 멤버들은 직접 페달을 밟아 운행해야 하는 '서울 전차'를 끌어야 하는 벌칙에 당첨됐다. 반면 이긴 팀은 차를 타고 이용해 다음 목적지까지 이동했다. 하하는 \"이거 진짜 차도로 가는 거냐\"라고 궁금해했고, 지석진은 \"별걸 다 해 본다. 언제 또 우리가 이런 걸 해 보겠냐\"라며 기대를 드러냈다. 유재석이 지석진에게 \"말 놓지 마라\"라고 당부하자 그는 다현에게 \"다현아, 내가 너한테 존댓말 했으면 좋겠니?\"라고 되물었다. 이때 다현이 \"네\"라고 대답해 지석진을 당황하게 하며 웃음을 자아냈다. 그의 대답해 당황한 지석진은 \"그러세요?\"라며 황급히 존댓말로 바꿔 답했다. 다음 장소로 이동하던 중 마주한 붕","link":"https://m.entertain.naver.com/now/article/311/0001802061","retrieved":1733050986757},{"title":"\"노력하는 삶 살도록\" 딘딘, 바로 소원 성취…문세윤과 조업 당첨 (1박2일) [종합]","contents":"문세윤과 딘딘이 기상 미션 벌칙부터 마지막 욕지도 조업까지 당첨됐다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 조세호, 이준이 잠자리 복불복 미션을 하는 모습이 그려졌다. 이날 단체 퀴즈 미션에서 멤버들은 \"우리를 더 무시해달라\"고 청했고, 결국 제작진은 급하게 난이도를 조절했다. 문제는 우리나라 6대 광역시 말하기. 김종민까지 모두 맞히며 처음 성공, 고등어조림 먼저 확보했다. 이어 물회, 도미강정, 해물뚝배기까지 확보, 멤버들은 흡족하게 4첩 반상을 맞이했다. 특히 김종민과 유선호가 해루질로 직접 잡은 뿔소라 버터구이도 나왔다. 두 사람은 \"우리 26마리 잡았다. 진짜 열심히 했다\"고 뿌듯해했다. 김종민은 '1박 2일' 푸드 선생님이 만들었단 말에 \"진짜 '흑백요리사' 나가셔도 될 것 같다\"고 했고, 딘딘은 \"근데 그 이야기한 다음부터 부담 느끼시는 것 같다\"고 우려했다. 이준은 '단짠 공식'을 언급하며 \"우리 게임 선방했다. 시작이","link":"https://m.entertain.naver.com/now/article/213/0001318931","retrieved":1733050986760},{"title":"딘딘, 눈썰미 신흥강자 등극…사물 바뀐 배치 맞히기 1위","contents":"가수 딘딘이 남다른 눈썰미를 자랑했다. 1일 오후 6시 10분 방송된 KBS 2TV '1박 2일'에서는 멤버들이 욕지도로 여행을 떠났다. 이날 제작진은 특별한 게임을 준비했다. 먼저 멤버들에게 방 안에 놓인 사물들을 보게 한 뒤 배치를 바꾼 후 달라진 열 가지를 찾아내는 것이었다. 멤버 중 김종민과 딘딘은 달라진 점 일곱 가지를 찾으며 마지막까지 동점이었다. 그러나 마지막 달라진 점인 수건에 대해서 김종민은 수건의 색깔을, 딘딘은 수건의 개수를 주장했다. 정답은 딘딘이었다. 수건이 4개로 추가된 점을 정확히 맞혔다. 이 게임을 통해 딘딘은 이번 욕지도 여행 중 실내 취침을 확정한 첫 멤버가 되었다. 유선호는 딘딘을 보며 \"이렇게 예민한 친구랑 같이 못 자겠다\"라고 말해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007938848","retrieved":1733050986763},{"title":"로제, 브루노 마스와 '뽀뽀' 일화→블랙핑크 완전체 활동 계획 고백 [뉴스룸] [종합]","contents":"그룹 블랙핑크의 로제가 팝가수 브루노 마스와 협업한 소감, 블랙핑크 완전체 활동 계획에 대해 언급했다. 1일 방송된 JTBC '뉴스룸'에서는 최근 'APT.'(이하 '아파트') 신드롬을 불러일으킨 로제가 출연했다. 이날 로제는 '아파트' 탄생 비화를 전했다. '아파트'는 한국의 술자리 게임인 '아파트 게임'을 모티브로 만들어졌으며 로제와 브루노 마스의 케미 돋는 보컬 컬래버레이션과 신나는 틴 록 스타일 사운드가 어우러진 곡이다. 그는 \"사실 어디서 시작을 해야 할지 모르겠는 시기였다. 해보고 싶은 장르도 너무 많았다\"며 \"신나는 것도 너무 좋아하고 발라드도 좋아하고 이런 와중에 이런 곡을 녹음을 했다. 내가 해보고 싶었던 장르 중의 하나는 확실했던 것 같다\"고 말했다. 로제는 브루노 마스와 입을 맞춘 소감도 전했다. 그는 \"처음엔 그냥 너무 신기하고 그랬는데 정말 많이 도와주시고 영감도 정말 많이 주셨다. 내가 처음 앨범 내는 데 있어서도 되게 많은 조언도 해주고 좋은 동료도 돼 주","link":"https://m.entertain.naver.com/now/article/108/0003286804","retrieved":1733050986764},{"title":"딘딘, 압도적인 관찰력X기억력 \"디테일 보스\" (1박 2일)[종합]","contents":"딘딘이 관찰력과 기억력에서 압도적인 면모를 보여줬다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 욕지도 여행기가 전파를 탔다. 이날 유선호는 주종현PD가 잠자리 복불복 미션명이 방구석 난리 블루스라고 말하자 \"얘기만 들어도 체할 것 같다\"고 했다. 주종현PD는 총 3라운드로 개인전으로 진행, 각 라운드 1등이 실내취침을 하게 된다고 설명했다. 멤버들은 1라운드로 다른 그림 찾기에 나섰다. 딘딘이 정답 10개 중 무려 8개를 맞히며 7개를 맞힌 김종민을 제치고 실내취침을 확정지었다. 딘딘은 10개를 다 맞히지 못한 것을 아쉬워하면서 \"짜증나. 너무 많이 틀렸다\"고 해 멤버들의 야유를 샀다. 유선호는 딘딘을 두고 \"예민한 사람하고 같이 못 자겠다\"고 했다. 멤버들은 낚시 잡지를 이용한 2라운드를 준비했다. 랜덤으로 낚시 잡지를 펼쳐서 가장 많은 물고기가 나오면 실내취침이라고. 이준은 앞 쪽을 펼쳤다가 0마리가 나왔고 김종민 역","link":"https://m.entertain.naver.com/now/article/311/0001802060","retrieved":1733050986766},{"title":"'나혼산' 탓 아니었네…이장우, ♥조혜원과 결혼 못한 이유 밝혔다 (대장이 반찬)[종합]","contents":"이장우가 여자친구 조혜원과의 결혼을 미루는 이유를 고백해 눈길을 끌었다. 1일 방송된 MBC ‘대장이 반찬’ 시즌 마지막 회에서는 밥 친구 하지원, 윤두준과 함께하는 제주도 2일 차 이야기가 펼쳐지는 가운데 잠이 확 깨는 ‘맛잘알’들의 아침 메뉴가 침샘을 자극했다. 이날 이장우를 비롯한 멤버들은 제철 식재료인 귤을 찾아 귤밭을 방문, 귤나무에 비료를 주며 일손을 도왔다. \"결혼 생각 없냐\"는 이장우의 질문에 하지원은 \"없다. 그냥 내가 하고 싶은 게 너무 많으니까\"라고 답했다. 그런 가운데 여자친구인 조혜원이 언급되자 이장우는 \"오래 만났다. 나는 (김)대호 형 때문에 (결혼) 못하고 있는거다. 의리 없이 혼자 가면 또 뭐라고 할 까 봐\"라고 너스레를 떨었다. \"(김대호가) 연애를 한 8년째 안하고 있다\"고 입을 연 이장우는 \"김대호가 소개팅 시켜달라는 얘기는 안 하냐\"며 넌지시 물었다. 이에 하지원이 잠시 답을 망설이자 이장우는 \"했네 했어\"라며 흥분했다. 하지원이 \"연예인은 아니","link":"https://m.entertain.naver.com/now/article/311/0001802059","retrieved":1733050986771},{"title":"'59세 돌싱' 김동규, 홍현희母와 열애설 나겠네…\"첫째도 둘째도 셋째도 여자\"('가보자고3')","contents":"성악가 김동규가 재혼을 하고 싶다고 털어놨다. 지난달 30일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 11화에서는 세계적으로 사랑받는 한국 최초 바리톤 성악가 김동규가 출연했다. 장가가고 싶냐는 물음에 59살인 김동규는 “가야 한다. 6자 그리기 전에”라며 결혼에 대한 강한 의지를 드러냈다. 이상형에 대해서는 “이상형이 어딨냐. 만나봐야 한다. 내 앞에 있는 여자가 이상형일 수 있다. 살면서 느꼈는데 이상형은 만들어가는 거더라”고 말했다. 그러더니 갑작스레 눈앞에 선 여성 스태프에게 “몇 살이냐. 결혼하셨냐”고 물었다. 넓고 깔끔한 김동규의 집을 구경하던 MC들은 작업실에서 ‘고압산소치료기’를 발견했다. 홍현희는 “우주선 같은 물건이 있다”라고 놀랐다. 김동규는 “축구선수 호날두도 사용한다더라. 혈액 속에 산소 함량이 많아지면서 회복이 빨라진다”라고 말했다. 안정환은 “나도 축구선수 시절에 많이 사용했다”라고 밝혔다. 홍현희는 “얼마인가?” 물었다. 김동규는 “2500만","link":"https://m.entertain.naver.com/now/article/312/0000691191","retrieved":1733050986772},{"title":"\"밤잠 설칠만큼 깊은 여운\"한지민, 청룡 MC 첫 소감 [전문]","contents":"배우 한지민이 청룡영화상 MC로 무대에 서게 된 소감을 전했다. 한지민은 1일 자신의 개인 계정에 \"청룡영화상 사회자고 무대에 설 수 있었다는 것만으로도 정말 영광이자 소중한 경험\"이라며 \"예상보다 무겁고 큰 자리였기에 밤잠을 설칠 만큼 깊은 여운이 남았다\"라고 적었다. 이어 \"부족하고 서툰 점이 많았지만 많은 분들의 도움과 응원 덕분에 무사히 마칠 수 있었다. 특히 같은 마음으로 옆에서 의지할 수 있었던 이제훈 배우님께 진심으로 감사드린다\"라고 전했다. 한편 한지민은 지난 달 29일 열린 청룡영화상에서 지난해를 끝으로 청룡영화상과 작별을 고한 김혜수의 뒤를 이어 새로운 청룡 사회자로 발탁돼 신고식을 치렀다. 다음은 한지민의 글 전문 청룡영화상의 사회자로 무대에 설 수 있었다는 것만으로도 저에게는 정말 영광이자 소중한 경험이었습니다. 예상했던 것보다 무겁고 큰 자리였기에 밤잠을 설칠 만큼 깊은 여운이 남았습니다. 부족하고 서툰 점이 많았지만, 많은 분들의 도움과 응원 덕분에 무사히","link":"https://m.entertain.naver.com/now/article/477/0000524089","retrieved":1733050986772},{"title":"로제 \"브루노 마스의 팬, 눈 앞에서 디렉팅해줘 신기\" [뉴스룸]","contents":"그룹 블랙핑크의 로제가 팝가수 브루노 마스와 협업한 소감을 전했다. 1일 방송된 JTBC '뉴스룸'에서는 최근 'APT.'(이하 '아파트') 신드롬을 불러일으킨 로제가 출연했다. '아파트'는 한국의 술자리 게임인 '아파트 게임'을 모티브로 만들어졌으며 로제와 브루노 마스의 케미 돋는 보컬 컬래버레이션과 신나는 틴 록 스타일 사운드가 어우러진 곡이다. 이날 로제는 '아파트' 탄생 비화를 전했다. 그는 \"사실 어디서 시작을 해야 할지 모르겠는 시기였다. 해보고 싶은 장르도 너무 많았다\"며 \"신나는 것도 너무 좋아하고 발라드도 좋아하고 이런 와중에 이런 곡을 녹음했다. 내가 해보고 싶었던 장르 중의 하나는 확실했던 것 같다\"고 말했다. 로제는 브루노 마스와 입을 맞춘 소감도 전했다. 그는 \"처음엔 그냥 너무 신기하고 그랬는데 정말 많이 도와주시고 영감도 정말 많이 주셨다. 내가 처음 앨범 내는 데 있어서도 되게 많은 조언도 해주고 좋은 동료도 돼 주셨다\"며 \"내가 오늘 뉴스 나온다고 말도","link":"https://m.entertain.naver.com/now/article/108/0003286803","retrieved":1733050986772},{"title":"범인 잡는 손전등→산다라 박 맞았다… \"복면 가수 출연, 내 버킷리스트\" ('복면가왕')","contents":"범인 잡는 손전등의 정체는 산다라 박이었다. 1일 저녁 MBC '복면가왕'에서는 가왕 '카니발'의 3연승을 저지하기 위한 복면 가수 4인의 2라운드 솔로 무대가 전파를 탔다. 2라운드 첫 번째 무대는 '킥보드'와 '파란 머리 맨'이 장식했다. 결과는 26대 73으로 파란 머리 맨의 압도적 승리. 킥보드의 정체는 '음색 여신' 1인 밴드 치즈였다. 치즈는 \"초등학교 때까지 걸그룹이 꿈이었다. 실제로 90년대 걸그룹 콘셉트로 활동도 했었다\"며 \"내년 봄 정규 앨범으로 돌아올테니 기다려달라\"고 말했다. 2라운드 두 번째 무대는 '범인 잡는 손전등'과 '회오리 감자'가 맞붙었다. 손전등은 청량한 목소리로 박기영 '시작'을 완벽히 소화했고, 회오리 감자는 조용필 '바람의 노래'를 선곡해 풍부한 성량을 바탕으로 뮤지컬의 한 장면 같은 무대를 연출했다. 소란 보컬 고영배는 회오리 감자에 대해 \"살짝 위를 응시하는 걸 보니 오페라 대극장에 선 경험이 있으신 것 같다. 굉장히 소리를 멀리 보내시는","link":"https://m.entertain.naver.com/now/article/213/0001318930","retrieved":1733050986772},{"title":"영화 `파묘` 오초이스에서 무료로 본다…12월 프리미엄 무료관 공개","contents":"㈜홈초이스는 오는 12월 오초이스 프리미엄무료관을 통해 인기 영화와 해외시리즈 등을 무료로 서비스한다고 1일 밝혔다. '12월 프리미엄 무료관' 신규 타이틀에는 인기 영화 '파묘', '관상'과 해외드라마 '풍기낙양', '의천도룡기 2019'가 편성됐다. '파묘'는 올해 2월 개봉해 1191만명의 관객을 동원하며 2024년 누적 관객 1위를 기록한 작품이다. 오컬트 미스터리와 심리 스릴러 장르를 결합한 파묘는 특유의 긴장감 넘치는 연출과 오컬트 요소를 결합해 강렬한 몰입감을 선사했다. 주연 배우로 출연한 최민식, 김고은, 유해진 배우의 열연은 작품의 깊이를 더했고, 전반부의 긴박한 스릴과 후반부의 반전으로 관객들에게 심리적 압박감을 지속적으로 전달했다. 무당과 일본 음양사가 얽힌 설정과 독특한 분위기는 호평을 받기에 충분했다. 2013년 개봉한 한재림 감독의 작품 '관상'도 12월 프리미엄 무료관에 편성됐다. 사람의 얼굴을 통해 그들의 운명과 성격을 꿰뚫어보는 관상가를 중심으로 전개되","link":"https://m.entertain.naver.com/now/article/029/0002919428","retrieved":1733050986772},{"title":"'지금 거신 전화는' 측, 수어 희화화 논란 사과 \"조롱 의도 NO\"","contents":"\"농인들·한국 수어가 겪어온 어려움 더 세심하게 살필 것\" '지금 거신 전화는' 제작진이 수어 희화화 논란에 고개 숙였다. MBC 금토드라마 '지금 거신 전화는'(극본 김지운 연출 박상우) 제작진은 지난달 29일 시청자 게시판을 통해 \"일부 수어 장면으로 심려를 끼쳐드린 점 사과드린다. 수어를 부적절하게 다루어 농인들과 한국 수어를 희화화하는 결과를 가져왔다는 지적을 무겁게 받아들이고 있다\"고 밝혔다. 제작진은 \"사람들 간의 '소통'을 중요한 테마로 삼아 기획한 작품으로, 농인들의 소중한 소통 도구인 수어를 희화화하거나 조롱하려는 의도는 전혀 없었다\"며 \"하지만 작품을 제작하는 과정에서 농인들과 한국 수어가 겪어온 어려움을 더 세심하게 살피고 반영하려는 제작진의 노력이 부족했음을 겸허히 인정한다\"고 고개 숙였다. 그러면서 제작진은 \"수어는 드라마 '지금 거신 전화는'에서 두 주인공이 오랫동안 닫혀 있던 마음을 열고 소통하게 되는 데에 결정적인 역할을 하는 중요한 소재\"라며 \"두 사람","link":"https://m.entertain.naver.com/now/article/629/0000343262","retrieved":1733050986773},{"title":"로제 악플 마음고생 “강한 척하고 싶지만 나도 사람인지라‥” (뉴스룸)","contents":"가수 로제가 '넘버 원 걸' 작곡 비하인드를 전했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연했다. 로제는 오는 6일 솔로 정규 1집 'rosie'를 발매한다. 로제는 앨범 제목에 대해 \"로지라는 이름이 저의 친구들이랑 가족들이 저를 로지라고 부른다\"면서 \"나한테 되게 솔직한 음악을 쓰고 싶었다. 내가 들었을 때도 위로가 된다면 다른 분들한테도 위로가 되는 음악이 되지 않을까라는 생각에\"라고 이야기했다. 로제는 수록곡 중에 댓글에 대한 감정을 담은 곡 '넘버 원 걸'에 대해서도 언급했다. 로제는 \"내가 느끼는 감정들을 나 자신한테 허용한 날이었다. 왜냐하면 내가 그렇게 느끼는 감정도 사실은 외면하고 싶었다. '나는 이런 거 나한테 별로 영향을 주지 않아'라고 강한 척하고 싶었다\"며 \"사실은 저도 사람인지라 그냥 되게 평범한 같은 감정들을 갖고 있는 사람인지라 나도 이런 거에 대해서 영향이 있구나 라는 마음이 있었다. 그날 되게 그거를 내가 인정을 하면서 노래를 쓰","link":"https://m.entertain.naver.com/now/article/609/0000927674","retrieved":1733050986774},{"title":"[TVis] 이장우 “뚱뚱하다고 뭐라 그러고”... 빅사이즈 감귤에 동질감 (대장이반찬)","contents":"배우 이장우가 큰 감귤에 감정이입을 했다. 1일 방송된 MBC 예능 프로그램 ‘대장이반찬’에서는 하지원, 윤두준과 제주로 반찬 여행을 떠난 이장우, 김대호의 모습이 그려졌다. 만족스러운 아침 식사를 마친 뒤 네 사람은 제주 감귤밭으로 향했다. 이들은 “비 오는 날에도 일할 수 있다”고 열의를 드러냈지만, 농장 주인은 “비 오는 날은 일하기 조건이 안 좋다. 모든 식물이나 과일들이 비 오면 수분이 빨아들여서 맛이 싱거워진다”고 걱정했다. 실제로 비 오는 날엔 농부들이 다른 일을 한다고 한다. 농장 주인은 감귤밭에서 다양한 종류들의 귤을 소개했다. 귤 크기별로 선호도가 소비자들의 선호도가 다르다. 이에 이장우는 “뚱뚱하다고 뭐라 그러고 크다고 뭐라 그러고”라며 감정 이입하는 모습을 보였다. 농장 주인은 “아주 큰 녀석이 우리가 이야기하는 파채라고 하는 녀석들이다. 근데 우리 자식 중에서 크다고 버리며 되겠냐”라고 공감했다.","link":"https://m.entertain.naver.com/now/article/241/0003398536","retrieved":1733050986775},{"title":"로제 \"브루노 마스 이후 또 다른 팝스타와 협업? 설렌다\"('뉴스룸')[종합]","contents":"가수 로제가 브루노 마스와의 협업에 대해 말했다. 로제는 1일 방송된 JTBC '뉴스룸'에 출연했다. 이날 로제는 \"사실 해외에서 매일 매일 일하느라 지금까지는 거의 인터넷 상으로 많이 반응들을 보고 있다가 며칠 전에 입국했을 때 이렇게 많은 분들이 저 입국했다고 나와주셔서 그때 조금 실감을 좀 했다. 유튜브 같은 데서 패러디도 많이 해주시고 댓글들도 많이 보고 있다\"라며 '아파트'의 세계 적 인기에 대해 실감하고 있다고 말했다. 또 로제는 \"노래 나왔을 때 리사가 영상통화 걸어서 2시간 통화했고. 멤버들이 밖에서 음악 나오면 이제 영상도 찍어서 보내준다\"라며 블랙핑크 멤버들의 훈훈한 응원을 전했다. 이어 로제는 윤수일의 동명의 곡 '아파트'가 재인기를 끌게 된 것과 관련, \"제 시대가 아니다 보니까 잘 몰랐던 노래였는데 알게 되면서 영광스럽다는 생각도 많이 들었고 재밌는 이야기들이 생기는 것 같아서 신기하고 감사한 것 같다\"라고 말했다. 로제는 \"해외에서 앨범 작업하다가 밤늦게 햄","link":"https://m.entertain.naver.com/now/article/477/0000524086","retrieved":1733050986776},{"title":"정지선 셰프, 메이크업 전후 공개 \"남편도 아이라인 꼭 그리라고\"('사당귀')","contents":"셰프 정지선이 메이크업 과정을 공개했다. 1일 방송된 KBS2 '사장님 귀는 당나귀 귀'(사당귀)에서는 정지선이 메이크업 전후 얼굴을 공개해 눈길을 끌었다. 이날 방송에서 정지선은 새벽 5시에 선글라스를 끼고 메이크업 숍에 가는 모습으로 등장했다. 이에 전현무는 \"혹시 알아볼까 봐 그러냐. BTS도 안 그러고 다닌다. 이상한 여자 있다고 신고 들어온다. 스타병이 단단히 걸렸다\"며 너스레를 떨었다. 정지선은 \"매장 손님 중 열에 아홉은 저를 보러 오신다. 팬들을 실망시키지 않기 위해 꾸민다\"며 유명세만큼 관리하는 것은 당연하다고 생각하고 제가 조금 피곤해도 참고 예쁘게 관리한다\"며 메이크업 숍에 방문하는 이유를 밝혔다. 이날 정지선은 메이이크업 전후 과정을 공개했다. 민낯인 줄 알았지만 아이라인이 그려져 있는 정지선의 모습에 김숙은 \"아이라인 그려져 있는 거 아니냐\"고 물었고, 정지선은 \"항상 저렇게 그리고 간다. 남편도 그리고 나가라고 한다\"고 말해 웃음을 자아냈다. 메이크업 담당자","link":"https://m.entertain.naver.com/now/article/312/0000691190","retrieved":1733050986776},{"title":"지석진, 노매너 들통..\"존댓말 해라\" [런닝맨] [★밤TView]","contents":"'런닝맨' 지석진이 반말 지적을 당했다. 1일 오후 방송된 SBS 예능프로그램 '런닝맨'에는 솔로 데뷔 10주년을 맞은 슈퍼주니어 규현과 트와이스 다현이 출연했다. 이날 방송에서 멤버들은 서로를 속고 속이는 '홀짝 레이스'를 끝낸 후 한강 야외공원에 모여 뛰면 안되는 '워킹 풋살'을 펼쳤다. 게임에서 진 멤버들은 직접 페달을 밟아 운행해야 하는 '서울 전차'를 끌었다. 반면 이긴 팀은 안락한 차량을 이용해 다음 목적지까지 이동했다. 하하는 \"이거 진짜 차도로 가는 거냐\"라고 궁금해했고, 대화를 나누던 중 지석직은 \"별걸 다 해 본다. 언제 또 우리가 이런 걸 해 보겠냐\"라며 즐거워했다. 유재석은 지석진에게 \"형, 말 놓지 마라\"라고 당부했지만, 지석직은 다현에게 \"다현아, 내가 너한테 존댓말 했으면 좋겠니?\"라고 되물었다. 이때 다현은 \"네\"라고 대답해 지석진을 당황케 하는가 하면 멤버들의 웃음을 자아냈다. 당황한 지석직은 \"그러세요?\"라고 대답하기도. 한편 이날 방송에서 지석진은","link":"https://m.entertain.naver.com/now/article/108/0003286802","retrieved":1733050986777},{"title":"로제 \"브루노 마스와 협업, 나도 신기... 스튜디오 공포증 이겨내\"('뉴스룸')[종합]","contents":"블랙핑크 로제가 ‘뉴스룸’을 통해 ‘아파트’(APT.)의 탄생기를 직접 전했다. 1일 JTBC ‘뉴스룸’에선 로제가 출연해 ‘아파트’ 제작 비화를 공개했다. 팝스타 브루노 마스와 함께한 ‘아파트’로 전 세계를 강타한 로제는 “술 게임을 노래로 만든 계기가 있나?”라는 질문에 “해외에서 앨범 작업을 하느라 주변에 다 외국 친구들이었는데 내가 한국 술 게임을 알려주겠다며 ‘아파트’ 게임을 전수해줬다. 그 친구들 반응이 너무 좋기에 비트를 만들고 ‘아파트에서 만나 놀자. 너 나랑 놀고 싶지?’라는 의미의 가사를 넣었다”며 비하인드를 소개했다. 브루노 마스와의 협업에 대해선 “처음엔 너무 신기했다. 브루노가 정말 많이 도와주고 영감도 줬다”며 “보컬 코칭도 해줬다. ‘아파트’가 펑키한 곡이다 보니 저기 멀리 있는 사람에게 ‘나 지금 너에게 가는 중이야’라는 가사가 들리게 내지르라고 하더라. 내가 처음엔 부끄러워 하니 더 할 수 잇도록 유도해줬다”라고 말했다. ‘아파트’의 뮤직비디오 역시 브","link":"https://m.entertain.naver.com/now/article/213/0001318929","retrieved":1733050986778},{"title":"‘♥규현’ 지예은 “집에서 같이 우동 먹어” (‘런닝맨’)","contents":"지예은과 규현이 만난 적이 있다고 밝혔다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에서는 게스트로 규현과 다현이 출연했다. 이날 방송에서 유재석은 “그동안 예은이 들어왔어”라며 규현에게 지예은을 소개해줬고 지예은은 “뵌 적 있어요”, 규현은 “집에 왔었어요”라고 답해 멤버들을 화들짝 놀라게 했다. 양세찬은 “진짜 무섭다... 그래서 뭐했어 집에서?”라고 물었고 지예은은 “아니 그런 것 아니고 방송에서! 우동 만들어 주셨는데 너무 맛있었어요”라며 해명했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005406020","retrieved":1733050986779},{"title":"이형민 감독, 20년 만에 ‘미안하다 사랑한다’ 감독판 공개","contents":"“차무혁·송은채에 초점…엑기스만 담았죠” “옛날 드라마의 ‘띵작’(명작)을 다시 본다고 하더라고요. 로열티가 있는, 팬덤이 있는 드라마가 다시 제작되고, 이 드라마를 좋아하는 사람과 처음 보는 사람들이 함께 공유해서 좋아요. 드라마가 존중받기 시작한 거 같아요. 작가님도 좋아했고, 배우들도 다 좋아했죠.” 2004년 KBS2에서 16부작으로 방영된 ‘미안하다 사랑한다’(이하 ‘미사’)가 지난 22일 온라인동영상서비스(OTT) 웨이브를 통해 ‘[감독판] 미안하다 사랑한다’란 이름으로 공개됐다. 20년 만이다. 드라마는 어린 시절 호주에 입양된 후 거리의 아이로 자란 차무혁(소지섭)이 송은채(임수정)를 만나 죽음도 두렵지 않은 지독한 사랑을 하는 이야기다. 당시 화제성, 시청률을 모두 잡으면서 팬덤 ‘미사폐인’까지 만들어낼 정도로 많은 사랑을 받았다. 지난달 27일 서울 영등포구 여의도동 포스트타워에서 만난 이형민(사진) 감독은 “원래 16부작이었지만, 반복되는 장면이나 늘어지는 정서를","link":"https://m.entertain.naver.com/now/article/022/0003990614","retrieved":1733050986780},{"title":"로제, 브루노마스에 기습 볼뽀뽀 “왜 내가 해야 돼?” 귀여운 항의 (뉴스룸)","contents":"로제가 'APT.' 뮤직비디오 속 브루노마스와 볼뽀뽀 장면 비하인드를 공개했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연했다. 로제는 최근 팝스타 브루노 마스와 듀엣곡 ‘APT.(아파트)’로 신드롬급 인기를 얻었다. 로제는 뮤직비디오에서 브루노 마스가 태극기를 들고 흔드는 장면에 대해 \"브루노마스가 어느날 막 웃으면서 '태극기 들면서 내가 막 이렇게 이렇게 하면 너무 재밌을 것 같다' 그래서, 제가 '우리나라 사람들이 너무 좋아할 것 같다' 해서 딱 준비해 왔더라. 투어 중이셨는데 투어 중에 태극기 샀다더라\"고 설명했다. 뽀뽀 신에 대해서 로제는 \"비하인드가 좀 있다. '아니 근데 왜 내가 해야 돼?' 이러면서 그런 비하인드 영상들이 있다. 막 뽀뽀 장면에서 '아니 왜 내가 해야 돼' 그랬는데 자기가 하면 더 이상하다고 해서 '그래 좀 이상할 것 같다'고 했다\"며 웃음 지었다.","link":"https://m.entertain.naver.com/now/article/609/0000927673","retrieved":1733050986781},{"title":"'수도 천재' 이준 \"스리랑카는 스리자야와르데네푸라코테\"…깜짝","contents":"배우 이준이 방대한 국가별 수도 지식을 자랑했다. 1일 오후 6시 10분 방송된 KBS 2TV '1박 2일'에서는 멤버들이 욕지도로 여행을 떠났다. 이날 단체 퀴즈 미션 중 첫번째는 '수도 맞히기 게임'이었다. 멤버들은 \"중국의 수도가 상하이, 차이나 아니냐\"라고 하는 등 수도 퀴즈에 약한 모습을 보이며 우왕좌왕했다. 문세윤은 이준을 향해 \"너는?\"하고 물었지만 이준은 \"저는 상관 없다\"라고 답하며 자신있는 모습을 보였다. 이준은 인도네시아의 수도 자카르타와 노르웨이의 수도 오슬로를 여유롭게 맞혔다. 이어 \"스리랑카\"를 외치더니 \"스리자야와르데네푸라코테\"라고, \"브루나이의 수도\"에 대해서는 \"반다르스리브가완\"이라고 정확히 말하며 멤버들을 놀라게 했다. 이에 멤버들은 \"아무 말이나 하는 거 아니냐\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007938815","retrieved":1733050986783},{"title":"'통통해도 여전히 예뻐' 문근영, '급찐살' 고백 후 사진 공개","contents":"최근 몸무게가 늘었다고 고백한 문근영의 근황 사진이 공개됐다. 문근영 소속사 크리 컴퍼니는 최근 공식 계정을 통해 \"2024 멜론뮤직어워드에 문근영 배우가MILLIONS TOP10 부문 시상으로 참석했다. 깔끔하고 시크한 블랙으로 자리를 빛낸 근영 배우, 11월의 마지막을 근영 배우와 함께 해서 더욱 행복한 하루\"라며 시상자로 참석한 문근영의 사진을 공개했다. 사진 속 문근영은 전보다 확실히 통통해진 모습이지만 여전히 귀여운 동안 미모가 눈길을 끌었다. 한편 문근영은 최근 한 유튜브 채널에서 \"즐겁게 지내다 보니까 살이 좀 급격히 많이 쪘다. 좀 시간이 걸리더라도 건강하게 빼려고 계획하고 있는데 특별한 루틴은 없고 아침에 일어나자마자 산책 다녀오고 몸에 좋은 건강한 음식을 삼시세끼 챙겨 먹고 다른 운동도 같이 병행하고 있다\"고 말하기도 했다. 문근영은 지난 2017년 희귀병인 급성구획증후군을 진단 받고 네 차례에 걸친 수술을 받았다. 이후 치료에 매진한 그는 최근 완치 후 수술 흉터","link":"https://m.entertain.naver.com/now/article/477/0000524084","retrieved":1733050986784},{"title":"로제, 악플에 마음고생 심했나 \"강한 척하고 싶었는데…\" (뉴스룸)","contents":"솔로앨범으로 돌아온 로제가 수록곡 'number one girl (넘버 원 걸)' 비화를 밝혔다. 1일 JTBC '뉴스룸'에는 블랙핑크(BLACKPINK) 로제가 등장해 브루노 마스와 함께 한 'APT.'(아파트) 신드롬에 대해 이야기했다. 브루노마스와의 호흡에 대해 로제는 \"처음에는 정말 신기했는데, 너무 많이 도와주셨다\"며 브루노마스가 직접 보컬 코칭까지 해줬다고 전해 훈훈함을 더헀다. 첫 정규 앨범 'rosie(로지)'에 대해 로제는 \"'로지'라는 이름이 친구들이나 가족들이 저를 로지라고 부르는데, 처음 쓸 때부터 나한테 솔직한 음악을 쓰고 싶다고 생각했다. 내가 들었을 때 위로가 된다면 다른 분들께도 위로가 될 거라고 생각했다\"고 밝혔다. 한편 수년 전 '스튜디오 공포'를 고백했던 로제는 \"지금은 스튜디오와 많이 친해졌다. 제가 마음껏 말하고, 표현하고 싶은 이야기를 덜어낼 때까지 지긋지긋하게 스튜디오를 갔던 것 같다\"고 털어놨다. 댓글에 대한 감정을 털어놓은 수","link":"https://m.entertain.naver.com/now/article/311/0001802053","retrieved":1733050986785},{"title":"'탈북민' 이순실, '할부 無' 1억 신차에 대만족 \"北 고위층이나 타는 차\" [사당귀]","contents":"'사장님 귀는 당나귀 귀'(이하 '사당귀')에서 이순실이 구입한 새 차가 공개됐다. 1일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서는 새 차를 구입하는 탈북민 보스인 기업인 이순실의 모습이 그려졌다. 이날 이순실은 지난 8월 교통사고로 폐차를 한 후 새 차를 구입하게 됐다고 밝혔다. 그는 \"새신랑 만나는 것처럼 마음이 기뻤다\"며 들뜬 모습을 보였다. 또한 이순실은 \"가격은 한 장이다. 할부는 안 한다. 쓰고 있을 때 질러봐야 한다\"며 신차 가격이 1억원이라고 밝혔다. 이순실은 새 차를 본 후 행복한 미소를 지었다. 그는 \"북한에는 이런 차가 없다. 이런 차는 진짜 고위층, 상류층이나 가졌는데 '내 생애에도 이런 기회가 또 들어왔구나' 생각하고 마음이 기뻤다\"고 말했다. 이순실은 차 애칭도 지어 줬다. 그는 \"천 리, 만 리 가자는 뜻에서 만리마\"라는 애칭을 공개했다.","link":"https://m.entertain.naver.com/now/article/108/0003286801","retrieved":1733050986786},{"title":"브루노마스, 로제에 “너 누구 꼬셔본 적 없지?” 돌직구 왜 (뉴스룸)","contents":"가수 로제가 브루노마스에게 보컬 코칭을 받은 일화를 공개했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연했다. 로제는 최근 팝스타 브루노 마스와 듀엣곡 ‘APT.(아파트)’로 신드롬급 인기를 얻었다. 로제는 브루노 마스가 보컬 코칭을 해줘 창법에 변화가 생겼다고 밝혔다. 로제는 \"펑키하고 그런 세상을 그리고 싶어 해서 열심히 따라 불렀다. 멀리 있는 사람한테 '기다려, 나 지금 너한테 가는 중이야' 이렇게 부르라고 했다. 제가 하니까 '너 한 번도 누구 꼬셔본 적 없지?'라고 하더라. 제가 막 부끄럽게 처음에 해가지고 그래서 더 할 수 있게 앞에서 유도해 주고 이렇게 있었다\"며 유쾌했던 작업 당시를 떠올렸다. 로제는 브루노 마스가 뮤직비디오에 대한 명확한 아이디어도 있었다며 \"레퍼런스 영상 보내면서 '배경 핑크면 예쁠 것 같다'라고 하고, 의상부터 시작해서 '이런 세계를 상상하고 있다'가 확실해서 되게 많이 배웠다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000927672","retrieved":1733050986788},{"title":"'여자친구 여러 명' 조영남 \"후회하는 일, 자녀두고 나온 것\"('가보자고3')","contents":"조영남이 이혼할 때 자녀들을 두고 나온 것이 후회스럽다고 밝혔다. 지난달 30일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 11화에서는 조영남이 출연했다. MC 안정환과 홍현희는 현관 입구부터 서재와 거실까지 187평 대저택을 꽉 채우는 약 1,000점의 작품들로 가득한 조영남의 집을 방문하고 감탄했다. 자신을 ‘재미스트’라고 표현한 조영남은 그 이유에 대해 “재미있게 사는 게 좋은가? 아니면 우울하게 사는 게 좋은가? 답이 나오지 않나”라고 말했다. 조영남이 “요즘 제일 재미있는 건 여자 친구를 만나는 일”이라고 하자 MC들은 “여자친구가 있는가?”라고 물었다. 조영남은 “여러 명”이라고 답한 뒤 “여자 친구들의 서열도 있다”라고 답해 모두를 놀라게 했다. 조영남은 “여자친구는 착하고 대화가 통해야 한다. 만나서 영화를 보고 쇼핑을 한다”라고 밝히며 “나는 신이 만든 산이나 바다 같은 자연보다는 사람이 만든 백화점 같은 걸 더 좋아한다. 보통 남자들은 백화점을 별로 좋아하","link":"https://m.entertain.naver.com/now/article/312/0000691189","retrieved":1733050986790},{"title":"유선호, 연이은 퀴즈 오답에 “아빠가 뭐라고 그러겠다” 걱정(1박2일)","contents":"유선호가 나라 퀴즈에 약한 모습을 보였다. 12월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 '1박2일' 멤버들은 저녁 식사 복불복으로 욕지도 한 상을 걸고 단체전 미션에 나섰다. 제작진은 \"욕지도는 '알고자 하는 욕심이 가득한 섬'이라는 뜻\"이라며 이날 복불복 미션이 상식 퀴즈라고 밝혔다. 앞서 수도 퀴즈에서 약한 모습을 보였던 유선호는 국기를 보고 나라 이름을 맞히는 퀴즈에서도 오답을 내놨다. 프랑스 국기를 보고 \"핀란드\"라고 외친 것. 이후 유선호는 \"나 파리 올림픽 재밌게 봤는데\"라며 아쉬워했고, 김종민은 \"꼭 알아야 할 건 아니지만 쉬운 편이었다\"고 말했다. 이에 유선호는 \"아빠가 뭐라고 그러겠다\"며 걱정했고, 조세호는 \"방송 날 아빠랑 밖에 나가서 밥 먹어\"라고 위로해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927671","retrieved":1733048000103},{"title":"지석진, 배신 후 도망간 하하에 분노…\"이러니까 내가 화내지\" (런닝맨)[종합]","contents":"지석진이 배신 후 사라진 하하에 분노했다. 1일 방송된 SBS '런닝맨'에서는 겨울 코스로 이뤄진 '현명한 홀짝 선택' 레이스가 펼쳐졌다. 이날 방송에선 규현과 트와이스 다현이 게스트로 출연했다. 첫 번째 미션에서는 겨울 코스 중 하나를 골라 그곳에 모일 멤버 수를 놓고 홀·짝을 골라야 했다. 세 명씩 무리 지어 이동하던 멤버들은 각자 본심을 숨기고 장소로 이동했다. 첫 번째 코스의 주제는 겨울 실내 놀거리 중 서울에서 시골의 정취를 느낄 수 있는 '찜질방'과 T1 경기가 치뤄진 적이 있는 'PC방'이었다. 종료 시간이 임박할 무렵, 지석진은 모습을 감춘 하하에 전화를 걸어 위치를 물었다. 이에 하하는 \"형만 알고 있어라. 나 여기 있다\"라며 속삭였다. 지석진은 \"여기 있긴. 바람 소리 다 들리는데\"라며 황당함을 감추지 못했다. 하하가 \"형 조금만 있어라\"라며 달랬으나 지석진은 \"여기 있으면 나와봐 인마. 나와보라고\"라며 배신감을 느끼며 울컥했다. \"나 보여. 안 보여\"라는 지석진의","link":"https://m.entertain.naver.com/now/article/311/0001802052","retrieved":1733048000103},{"title":"“정우성 ‘혼외자’라 부르지 말자…그냥 ‘아들’이다”","contents":"‘비혼 출산’으로 사회적 관심을 받고 있는 배우 정우성과 문가비의 자녀를 ‘혼외자’라고 부르지 말자는 제안이 나왔다. 해당 용어가 부모 중심의 시각인 데다, 아무 책임 없는 아이에게 부정적 낙인을 찍는 차별적 표현이라는 이유에서다. 김희경 전 여성가족부 차관은 1일 자신의 소셜미디어(SNS)에 이같은 내용의 글을 올리고 “혼외자라고 부르지 맙시다”라고 운을 뗐다. 정우성(사진=‘청룡영화상’ 생중계 캡처) 김 전 차관은 “정우성 배우의 비혼 득남에 대한 몇몇 언론사의 코멘트와 도움말 요청을 모두 거절했다”며 “정상가족의 틀을 깨고 비혼 출산에 대한 편견을 해소할 필요에 대해 다들 이야기하는데 나까지 말을 얹을 필요를 느끼지 못해서”라고 언급했다. 다만 그는 “그런데 정우성의 아들을 계속 ‘혼외자’라고 부르는 것이 너무 거슬려서… 좀 그러지 말자고 말하고 싶다”고 했다. 이어 “부모의 혼인 여부에 따라 아이를 ‘혼외자’ ‘혼중자’로 구분해 부르는 것 자체가 정상성에 대한 지독한 강조인데","link":"https://m.entertain.naver.com/now/article/018/0005896587","retrieved":1733048000104},{"title":"지석진, 단독주택로 이사 가나..다현에게 \"이 집 어때?\" [런닝맨] [별별TV]","contents":"'런닝맨' 지석진이 단독주택으로의 이사를 준비 중이다. 1일 오후 방송된 SBS 예능프로그램 '런닝맨'에는 솔로 데뷔 10주년을 맞은 슈퍼주니어 규현과 트와이스 다현이 출연했다. 멤버들은 서로를 속고 속이는 '홀짝 레이스'를 펼쳤다. 이날 방송에서 멤버들은 '홀짝 레이스' 끝에 모인 PC방에서 각자의 여가 시간을 보냈다. 원하는 메뉴를 주문한 후 각자의 취향에 맞는 활동을 선택했다. 게임을 하는가 하면 영상을 보기도 하고 온라인 서핑을 하는 멤버도 있었다. 이 가운데 지석진은 부동산 시세를 검색했다. '단독주택 매매'를 검색하는 지석진을 발견한 유재석은 \"어. 석진이 형 부동산 본다\"라고 소리쳤다. 이에 지석진은 \"지난주에 다녀온 곳이다\"라며 옆자리에 앉은 다현에게 \"이 집 어떠니?\"라고 물어 웃음을 자아냈다. 이런 지석진의 모습을 본 유재석은 \"그걸 왜 다현에게 물어보냐\"고 타박했다.","link":"https://m.entertain.naver.com/now/article/108/0003286800","retrieved":1733048000106},{"title":"로제 뉴스 출연에 브루노마스 반응 “나 짱이라고 꼭 얘기해줘” (뉴스룸)","contents":"가수 로제가 브루노마스와 협업 소감을 전했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연했다. 로제는 최근 팝스타 브루노 마스와 듀엣곡 ‘APT.(아파트)’로 신드롬급 인기를 얻었다. 로제는 술게임을 노래로 만든 계기에 대해 \"해외에서 앨범 작업하느라 다 외국 친구들이었다. '한국 술게임 알려줄게'해서 아파트 게임을 알려줬다. 친구들 반응이 좋아서 그 비트를 쓰고 그다음에 사랑이야기로 '아파트에서 만나서 재밌게 놀자' 이런 표현을 넣게 됐다\"라고 설명했다. 로제는 브루노 마스와 협업에 대해 \"처음에는 너무 신기했는데 정말 많이 도와주시고 영감도 많이 주셨다\"며 고마움을 내비쳤다. 그러면서 로제는 \"뉴스에 나온다니까 '브루노마스 짱'이라고 얘기해 달라고 하더라\"며 카메라를 응시하며 '브루노 당신은 최고'라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927670","retrieved":1733048000107},{"title":"'이범수와 이혼소송' 이윤진 \"큰 일 터질거라 기대? 있다해도 막았겠지\"[전문]","contents":"배우 이범수와 이혼 소송 중인 방송인 이윤진이 근황을 전했다. 이윤진은 1일 자신의 개인 계정을 통해 \"보이지 않는 곳에서 치열하게 살아가고 있었다. 무슨 큰 일이 곧 터질거냐 마치 기대라도 하듯 궁금해 DM을 보내주셨는데 큰 일은 없었다\"라고 전했다. 이어 \"있다해도 이미 막았겠죠. 저는 별일 없이 살고 있다. 이렇다할 고민이 없는 건 아니나 최대한 평정심을 유지하며 살아가고 있다. 매일 매일 소중히 의미있는 일을 하며 지내고 있다\"라고 전했다. 한편 이윤진은 배우 이범수는 2010년 결혼해 슬하에 딸과 아들을 뒀지만 지난 3월 결혼 14년 만에 파경 소식을 전했다. 두 사람은 조정을 시도했으나 합의에 이르지 못해 소송을 이어가고 있다. 딸은 이윤진이, 아들은 이범수가 양육 중이다. 이후 이윤진은 TV조선 '이제 혼자다'에 출연, 이혼 이후 근황을 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/477/0000524083","retrieved":1733048000108},{"title":"\"우리 개망신 주려고?\" 문세윤→김종민, 오답 후 단체로 뿔났다 ('1박2일')","contents":"멤버들이 문제 난이도에 대해 단체로 항의했다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 조세호, 이준이 다시 모였다. 이날 조업을 다녀온 조세호&amp;딘딘, 김종민&amp;유선호가 차례로 돌아왔다. 조세호가 혼자 쉰 문세윤에게 \"잘 쉬었냐\"고 묻자 코까지 골면서 잤던 문세윤은 \"걱정돼서 누워있지도 못했어\"라고 너스레를 떨었다. 그때 갯바위에 낙오됐던 이준도 돌아왔다. 라면 면말 복불복을 통해 극적으로 미션에 성공, 해지기 전 마지막 띄운 배로 탈출한 것. 조세호와 문세윤은 \"너 라면 왜 먹었어. 너 때문에 우리가 일했다\"라고 타박하기도. 이준은 탈출 성공기를 말하면서 \"틀리면 거기서 자라고 했다. 심장이 아프더라\"고 했다. 이준이 라면 하나당 2천 원이고, 3만 원은 이해해 주겠지 싶어서 먹었다\"고 하자 딘딘은 \"3만 원이면 고구마 6kg 캐야 한다\"라고 말하기도. 모두 힘을 합쳐 빚 정산을 완료한 후 멤버들은 휴식 시간을 가졌다. 이준은 원키로 박","link":"https://m.entertain.naver.com/now/article/213/0001318928","retrieved":1733048000112},{"title":"강훈은 어쩌고? 지예은 “규현 집에 간 적 있어” (런닝맨)","contents":"배우 지예은이 슈퍼주니어 규현의 집에 방문한 적이 있다고 밝혔다. 1일 방송된 SBS ‘런닝맨’에서는 겨울 코스로 이뤄진 ‘현명한 홀짝 선택’ 레이스가 펼쳐졌다. 이날 방송에선 규현과 트와이스 다현이 게스트로 출연했다. 규현은 지예은에게 악수를 건넸고, 지예은은 “뵌 적 있다. 집에 간 적 있다”라고 밝혔다. 이에 멤버들이 술렁이자, 지예은은 “그런 게 아니라 방송에서 갔었다. 우동 만들어주셨다. 너무 맛있었다”고 해명했다. 이를 들은 송지효는 “규현이가 요리를 잘한다”며 인정했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001004384","retrieved":1733048000122},{"title":"문세윤 “공부 못해서 연예인 된 것, 개망신 주지 마” 제작진에 분노(1박2일)","contents":"'1박2일' 멤버들이 연이은 오답 행렬에 분노했다. 12월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 '1박2일' 멤버들은 저녁 식사 복불복으로 욕지도 한 상을 걸고 단체전 미션에 나섰다. 제작진은 \"욕지도는 '알고자 하는 욕심이 가득한 섬'이라는 뜻\"이라며 이날 복불복 미션이 상식 퀴즈라고 밝혔다. 하지만 멤버들은 문제를 내는 족족 오답 행렬을 이어갔고, 문세윤은 \"우리 개망신 주려고 하냐\"며 제작진을 향해 소리쳤다. 김종민 역시 \"우리가 사법고시 하냐\"며 버럭했고, 문세윤은 \"우리가 공부를 못했기 때문에 여기 있는 거다. 그 시간에 개인기 연습하고 노래 연습했다\"고 말해 웃음을 자아냈다. 또 김종민은 \"우리가 그 정도 알면 나랏일을 하고 있겠지. 너무 서운하다\"며 제작진을 몰아갔고, 조세호는 \"우리는 '강아지 다리는 몇 개?' 이런 문제를 내달라\"고 요구했다.","link":"https://m.entertain.naver.com/now/article/609/0000927669","retrieved":1733048000124},{"title":"\"남편도 아이라인은 꼭 그리라 해\" 정지선, 민낯 공개에 전현무 '깜놀'('사당귀')","contents":"셰프 정지선이 민낯을 공개했다. 1일 방송된 KBS2 '사장님 귀는 당나귀 귀'(사당귀)에서는 정지선이 메이크업을 받고 매장으로 출근하는 모습이 전파를 탔다. 이날 정지선은 \"매장 손님 중 열에 아홉은 저를 보러 오신다. 팬들을 실망시키지 않기 위해 꾸민다. 유명세 만큼 관리하는 것은 당연하다고 생각하고 제가 조금 피곤해도 참고 예쁘게 관리한다\"라며 새벽부터 메이크업 숍을 찾는 이유를 밝혔다. 이날 메이크업 샵에서 공개된 정지선의 민낯. 전현무는 \"깜짝이야. 눈이 많이 내려갔다\"라고 말했고, 김숙은 \"저래서 선글라스를 쓰고 다닌 것이냐\"라고 말했다. 그러나 이날 민낯에서도 정지선의 아이라인은 존재했다. 정지선은 \"무조건 그리고 간다. 남편도 그리고 가라고 한다\"라고 말해 웃음을 자아냈다. 또 이날 정지선은 \"뷰티 쪽으로 섭외가 왔다. 나와 관련이 없어 고민이 된다. 한 번은 쌍커풀 성형을 해주겠다는 연락이 오기도 했다\"라고 털어놓았다. 메이크업 스태프는 \"이미지가 완전히 달라질 것","link":"https://m.entertain.naver.com/now/article/477/0000524082","retrieved":1733048000125},{"title":"강다니엘, 진행 실력 얼마나 늘었길래…'스테파' 종영하자마자 '싱크로유' MC 발탁","contents":"엠넷 '스테이지 파이터' 진행을 맡은 강다니엘이 프로그램 종영 후 '싱크로유' 최종회 스페셜 MC로 발탁됐다. KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. '싱크로유' 측이 공개한 12회 미리 보기 영상에서는 전인권, 임재범, 윤도현, BMK 등 가요계에 살아있는 전설들이 커버 무대를 기강 잡기 위해 출동한다. 이중 전인권은 '서른 즈음에', 임재범은 '눈의 꽃', 윤도현은 '불장난', BMK는 '돌덩이'를 선곡해 이들이 만들어낼 소름 돋는 귀호강 무대에 기대가 치솟는다. 라인업이 공개되자, 이용진은 \"오늘은 어떤 라이브가 어떻게 들렸다고 하기에도 부담스럽다\"라며 어마어마한 선배들의 등장에 바짝 긴장한다. 전인권이 故 김광석의 명곡인 '서른 즈음에' 무대를 거친 보이스로 소화하자, 이적은 \"세상에 진짜로? 진짜 같다\"라며 전인권의 등판에 잔뜩 기대","link":"https://m.entertain.naver.com/now/article/312/0000691187","retrieved":1733048000127},{"title":"\"야유 나와\" 유선호, 독일 수도가 룩셈부르크? 충격 오답에 '초토화' (1박 2일)[종합]","contents":"유선호가 독일 수도를 묻는 질문에 룩셈부르크라고 답했다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 경남 통영 여행기가 전파를 탔다. 이날 조세호는 휴식시간을 이용해 멤버들의 얼굴을 그림으로 그려봤다. 멤버들은 포인트를 잘 잡아서 그리는 조세호의 그림 실력에 놀라워했다. 이준은 조세호가 그려준 그림을 보고 정말 닮았다면서 만족스러워했다. 유선호는 조세호가 그린 멤버들 그림 중 김종민 그림이 실제 얼굴과 가장 똑같이 그린 것 같다고 말했다. 휴식을 마친 멤버들은 해산물 3종, 고등어회, 고등어조림, 도미강정, 물회, 해물뚝배기, 멍게젓 등 욕지도 바다밥상을 걸고 저녁식사 복불복을 시작했다. 주종현PD는 단체전 퀴즈 전원정답에 도전, 틀릴 때마다 메뉴를 하나씩 반납해야 한다고 설명했다. 유선호는 수도 맞히기에서 첫 주자로 나섰다가 독일의 수도를 룩셈부르크라고 말해 모두를 놀라게 했다. 멤버들은 유선호의 충격적인 오답에 연습문제","link":"https://m.entertain.naver.com/now/article/311/0001802051","retrieved":1733048000128},{"title":"TWS, MC로 무대로 ‘인기가요’ 접수","contents":"‘2024년 최고 신인’ TWS(투어스)가 ‘인기가요’를 종횡무진 누비며 화려한 컴백 무대를 펼쳤다. TWS(신유, 도훈, 영재, 한진, 지훈, 경민)는 1일 방송된 SBS ‘인기가요’에 출연해 싱글 1집 ‘Last Bell’의 타이틀곡 ‘마지막 축제’ 무대를 선보였다. 리더 신유는 ‘인기가요’의 스페셜 MC를 맡아 방송을 빛냈다. 이날 하얀 트위트 재킷을 입은 신유는 눈사람 인형을 품에 안고 등장해 훈훈한 ‘겨울 왕자’ 비주얼을 자랑했다. 그는 씩씩한 목소리로 “첫눈과 함께 12월의 첫째날 인기가요 MC로서 첫 만남을 하게 됐다. 처음은 늘 설레는 듯 하다. 두근두근 하다”라고 인사를 건넸다. 신유는 동료 MC들과 안정적으로 아티스트 소개 멘트를 주고 받는 것은 물론, 컴백 가수들의 댄스 챌린지를 함께 하고 캐럴에 맞춰 귀여운 율동을 보여주는 등 재치있게 방송을 이끌었다. ‘마지막 축제’ 무대에서는 TWS의 에너제틱한 칼군무가 눈에 띄었다. 힙한 캐주얼 의상으로 한껏 멋을 낸 멤버","link":"https://m.entertain.naver.com/now/article/144/0001004382","retrieved":1733048000130},{"title":"정지선, 남편도 말리는 충격 민낯 “아이라인 그리라고” (사당귀)","contents":"셰프 정지선의 생얼이 공개됐다. 1일 방송된 KBS 2TV 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘당나귀 귀’) 283회에서 정지선의 일상이 공개됐다. 이날 선글라스와 마스크로 중무장한 채 등장한 정지선. 이를 본 박명수는 “해도 안 떴는데 뭐 하는 짓거리야”라며 꾸중했다. 전현무 역시 “혹시 알아볼까 봐? BTS도 안 저러고 다닌다. 신고 들어온다. 이상한 여자 있다고. 스타병이 단단히 걸렸네”라고 지적했다. 하지만 이후 숍에 들어가 선글라스, 마이크를 벗은 정지선의 민낯을 확인한 박명수와 전현무는 “아 저래서 선글라스 낀 건가. 알아본 게 아니라 창피해서구나”라고 납득해 웃음을 안겼다. 눈에는 트레이드 마크인 아이라인이 그려져 있던 것. 아이라인만큼은 꼭 그리고 다닌다고 말한 정지선은 “원래 생눈이 어떻길래 저러냐. 남편 앞에서도 꼭 그리냐”는 말에 “지우는데 남편도 그리고 나가라고 한다”고 말해 웃음을 자아냈다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001004381","retrieved":1733048000132},{"title":"유선호 “독일 수도? 룩셈부르크” 황당 오답→딘딘 “너무 짜증나” 버럭(1박2일)","contents":"유선호가 수도 맞히기 퀴즈에서 블랙홀이 됐다. 12월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 '1박2일' 멤버들은 저녁 식사 복불복으로 욕지도 한 상을 걸고 단체전 미션에 나섰다. 해산물 3종, 고등어회, 고등어조림, 도미강정, 물회, 해물뚝배기, 멍게젓, 두부톳무침 등 군침 도는 음식들을 본 멤버들은 의욕을 불태웠다. 제작진은 \"욕지도는 '알고자 하는 욕심이 가득한 섬'이라는 뜻\"이라며 이날 복불복이 단체전 퀴즈 미션이라고 밝혔다. 첫 번째 문제는 수도 맞히기였다. 첫 주자 유선호는 \"독일의 수도가 뭐냐\"는 물음에 \"룩셈부르크\"라고 답해 모두를 탄식하게 했다. 특히 딘딘은 \"너무 짜증 난다. 뮌헨 나오면 이해라도 하는데\"라며 버럭했다.","link":"https://m.entertain.naver.com/now/article/609/0000927668","retrieved":1733048000134},{"title":"[TVis] ‘KBS 최연소 아나’ 이예원, 합평회서 눈물... “아직 시작도 안 해” (사당귀)","contents":"KBS 50기 신입 이예원 아나운서가 합평회에서 눈물을 흘렸다. 1일 방송된 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 이예원 아나운서의 차례에 엄지인 팀장이 준비한 속보 미션이 공개됐다. 갑작스러운 지진 속보에 당황한 이예원 아나운서는 떨리는 목소리로 전달했다. 긴장한 탓인지 발음도 틀리는 등 보는 이들을 안타깝게했다. 자괴감에 결국 눈물을 흘린 이예원 아나운서. 지켜보던 선배 아나운서들은 “아직 시작도 안 했다”, “생방송 들어가면 위압감이 더 심한데, 그럴 때마다 울 거냐?”고 호되게 가르쳤다. 그런 와중 홍주연 아나운서도 눈물을 보였다. 그는 “누가 울면 따라 운다”고 말했고, 김숙은 “저기서 이분만 유일하게 인간적이시다”라고 했다.","link":"https://m.entertain.naver.com/now/article/241/0003398533","retrieved":1733048000137},{"title":"조혜련 “아들 게임기획회사 1차 합격”","contents":"조혜련이 자식들이 성년이 된 뒤 자유로운 근황을 공개했다. 조혜련은 1일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’ (이하 ‘라디오쇼)에 연극 ‘사랑해 엄마’로 함께 하고 있는 동료 김지선과 함께 게스트로 출연했다. 이날 조혜련은 “못 하는 게 없다. 아이들도 다 커서 걱정이 없지 않냐”는 박명수의 물음에 “맞다. 걱정이 없다”고 답했다. 이어 “우주는 취직을 준비 중인데 압구정에 있는 게임기획회사에 1차 합격했다. 면접을 보고 연락을 기다리고 있다”고 밝혔다. 박명수는 “거기 아무도 못 들어가는 곳”이라며 “면접 때 조혜련이 엄마라고 하면 도움이 되냐”라고 물었다. 조혜련은 이에 “도움 안 된다”고 솔직하게 말해 웃음을 자아냈다. 한편 조혜련은 지난 1999년 첫 결혼 뒤 자녀를 낳았지만 2012년 성격 차이로 이혼했다. 이후 2014년 두 살 연하의 사업가와 재혼했다.","link":"https://m.entertain.naver.com/now/article/009/0005406017","retrieved":1733048000138},{"title":"'탈북민 보스' 이순실 \"1억원 신차 일시불 플렉스, 돈 벌어서 나처럼 써야한다\"('사당귀')","contents":"탈북민 보스 이순실이 1억 원 플렉스를 보여줬다. 1일 방송된 KBS2 '사장님 귀는 당나귀 귀'(사당귀)에서는 이순실이 교통사고 후 신차를 구매하는 모습이 공개됐다. 이날 이순실은 앞서 폐차까지 할 정도로 큰 교통사고를 당한 경험을 털어놓았다. 그는 \"지난 8월 새벽에 부산에서 강의 끝나고 오다가 사고를 당했다. 갈비뼈 세 대가 나간 상태다. 에어백이 커텐처럼 튀어나오고 난리였다\"라고 털어놓았다. 이어 이순실은 \"병원에 있을 수 없었다. 계속 전화오고 미팅도 많이 잡혀있고 공연과 강의까지 있어서 병원에 앉아있다는 것이 싫더라. 나가서 돈을 벌어야 했다\"라며 사고 이후 두달 만에 겨우 병원에 가 정밀 검사를 받았다고 말했다. 정밀 검사 결과, 흉골이 찌그러져 있었다. 하지만 이순실은 \"북한에서 간호장교를 11년을 했는데 이런 건 병 취급도 안한다. 째지고 꺾어지고 부러지고 해야지\"라고 말하기도 했다. 이후 이순실은 1억원대 신차를 구매하러 갔다. 그는 \"새 신랑 만나는 것처럼 마음이","link":"https://m.entertain.naver.com/now/article/477/0000524081","retrieved":1733048000140},{"title":"지예은, 이번엔 규현과 핑크빛 기류? “집에 왔었다” 깜짝 고백 (런닝맨)","contents":"가수 규현과 배우 지예은이 뜻밖의 인연을 고백했다. 12월 1일 방송된 SBS '런닝맨'은 '현명한 홀짝 선택' 레이스로 꾸며진 가운데 규현, 트와이스 다현이 게스트로 출연했다. 이날 규현은 솔로 데뷔 10주년을 맞아 신곡 '하루마다 끝도 없이'를 부르며 등장했다. 유재석은 \"얘가 딱 1년에 한 번씩 나온다. 올 초에도 신곡 들고나왔다\"고 반가움을 드러냈다. 규현은 앞서도 그랬듯 추운 날씨에 바들바들 떨며 \"원래 이렇게 춥냐. 이 시간에 밖에 있던 적이 없다\"고 놀라워했다. 유재석이 유독 하얀 얼굴을 지적하자 규현은 \"비타민D 부족이다\"고 너스레를 떨었다. 한편 유재석은 규현과 '런닝맨' 새로운 막내 지예은을 인사시켰다. 그러나 지예은과 규현은 \"뵌 적 있다\", \"집에 왔었다\"고 말해 놀라움을 안겼다. 알고 보니 방송을 통해 지예은이 규현의 집을 찾앗던 것. \"규현이 집에서 뭐 했냐\"는 멤버들의 추궁에 지예은은 \"우동 만들어 주셨다. 너무 맛있었다\"고 해명해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927667","retrieved":1733048000141},{"title":"박서진 입대 거짓말 의혹 KBS·병무청 민원 시끌, 직접 입장 밝힐까","contents":"정신질환으로 병역 면제를 받은 사실이 알려진 트로트 가수 박서진을 두고 연일 시끄럽다. KBS 시청자 청원 게시판과 병무청에는 박서진과 관련한 민원이 제기됐다. 앞서 박서진 소속사 타조엔터테인먼트는 지난달 28일 “박서진이 가정사 등으로 인한 정신질환으로 20대 초반에 병역 면제 판정을 받았다”고 밝혔다. 박서진은 과거 가정사로 인한 우울증 등 정신질환을 겪어온 것으로 알려졌다. 박서진은 과거 방송에서 만성 신부전증을 앓던 작은 형과 간암 투병을 하던 큰 형이 49일 간격으로 세상을 떠났던 일, 모친의 자궁경부암 투병, 생계를 위해 고등학교 자퇴 후 아버지를 따라 배를 탔던 과거를 털어놓은 바 있다. 하지만 박서진 병역 면제 소식이 전해진 후 KBS 시청자 게시판에는 박서진의 프로그램 출연 중단을 요구하는 청원이 제기됐다. 현재 박서진은 KBS 2TV '살림하는 남자들2'에 고정 출연 중이다. 한 청원인은 “(박서진이) 올해 안에 입대하는 것으로 알고 있었고 본인 역시도 ‘입대 전에","link":"https://m.entertain.naver.com/now/article/609/0000927666","retrieved":1733048000143},{"title":"[종합] KBS 신입 아나운서 이예원, “운다고 뭐가 해결돼?” 혹평에 눈물 → 정지선 셰프 직원들 반란 (‘사당귀’)","contents":"KBS 신입 아나운서 이예원이 합평회 도중 눈물을 보였다. 1일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 합평회를 진행하는 엄지인 아나운서와 신입 아나운서들이 모습을 보였다. 이날 방송에서 탈북 사업가 이순실은 강제로 병원에 찾았다. 장병택 이사는 “기침만 해도 아프다고 그러고 사고 이후에 후유증이 있으신 것 같더라고요. 그 고통을 참고 일만 하시더라고요”라며 이순실을 병원에 데려온 이유를 밝혔다. 이순실은 “내가 병원에 있을 수 없는 이유가 미팅도 있고 강의도 있고 계속 전화도 오고”라며 두 달 만에 병원에 찾은 이유를 말했다. 혼자 눕는 것도 힘겨워 보이던 이순실은 정밀 검사를 받은 후 의사로부터 현재 상태에 대해 들었다. 의사는 “입원을 했는데 4일 만에 퇴원하셨어요. 지금 가슴 쪽이 아프지 않아요? 마약성 진통제라고 의료용이죠. 이걸 웬만하면 처방을 잘 안 해요. 초기에는 부작용이 있을 수 있어요. 그런데 병원에도 자주 못 오시고 물","link":"https://m.entertain.naver.com/now/article/009/0005406013","retrieved":1733048000145},{"title":"이준, 라면 면발 복불복 성공 \"무인도 탈출했다\" (1박 2일)","contents":"이준이 라면 면발 복불복 성공으로 무인도에서 탈출했다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 이준이 무인도에서 탈출하는 모습이 전파를 탔다. 이날 이준은 낚시 대결 꼴등으로 갯바위에 혼자 낙오되어 있다가 갑자기 멤버들 앞에 나타났다. 멤버들은 무인도에 있어야 할 이준이 돌아온 것을 보고 당황했다. 유선호는 얼굴이 하얗게 질린 이준을 보더니 \"왜 이렇게 창백한 거냐\"고 물어봤다. 이준은 무인도에서 뭘 많이 했다고 얘기해줬다. 이준은 멤버들이 \"꿀 빨다가 온 얼굴이다\"라고 말하자 억울해 하며 \"꿀 안 빨았다\"고 했다. 이준은 멤버들에게 라면 면발 복불복에 성공해서 무인도에서 탈출한 것이라고 설명했다. 이준은 \"틀렸으면 난 지금도 거기에 있는 거다\"라며 무인도에서 혼자 하룻밤을 보낼 뻔했다고 전했다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001802048","retrieved":1733048000150}]}