{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"넷플릭스, '오징어 게임' 시즌2 추가스틸 공개…'새로운 OX, 극한게임 어게인'","contents":"3년만의 새 '오징어 게임'에 담긴 다양한 캐릭터 이야기들이 공개돼, 글로벌 팬들의 이목을 집중시키고 있다. 14일 넷플릭스 측은 공식채널을 통해 오리지널 시리즈 '오징어 게임' 시즌2의 2차 보도스틸을 공개했다. 공개된 보도스틸에는 기훈(이정재 분)과 준호(위하준 분), 프론트맨(이병헌 분) 등 시즌1의 주역과 함께, 다양한 인간군상의 모습을 보여줄 신규 캐릭터들의 정체성이 묘사돼있다. 코인(암호화폐)투자 실패로 빚더미에 앉은 333번 참가자 유튜버 '명기'(임시완 분)부터 도박빚을 갚기 위한 용식(양동근 분)과 그를 지키려는 엄마 금자(강애심 분), 기훈의 친구 정배(이서환 분), 잘못된 투자정보로 거액을 잃은 준희(조유리 분) 등의 서로 다른 눈길들은 시즌2의 거듭된 반전호흡과 생존본능을 가늠케 한다. 또한 강하늘, 박규영, 이진욱, 박성훈 등 베테랑 베우들의 면면은 더욱 현실적인 톤으로 풍성히 펼쳐질 시즌2 인간군상의 서사들을 가늠케 한다. 이러한 스틸컷의 분위기는 형형색색의","link":"https://m.entertain.naver.com/now/article/030/0003257459","retrieved":1731554084894},{"title":"김예림(예리), '청담국제고등학교 시즌 2' 출연 확정…'백제나' 카리스마 리턴","contents":"김예림(레드벨벳 예리)가 다시 한 번 '백제나'의 모습으로 돌아온다. 14일 SM엔터테인먼트 측은 김예림이 드라마 '청담국제고등학교 시즌 2'에 출연확정했다고 전했다. 드라마 '청담국제고등학교'는 모두가 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마다. 김예림은 직전 시즌에 이어 다시 한번 학교 내 최고 계급만 모아둔 그룹 '다이아몬드6'의 퀸 '백제나'로 분한다. 화려함 이면의 내면적 아픔을 드러냈던 시즌1에 이어, 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투하는 치열한 모습을 그려낼 예정이다. 김예림의 '청담국제고등학교 시즌 2' 출연은 시즌 주인공으로서의 성격과 함께, 2023 올해의 브랜드 대상 올해의 연기돌, 2023 에이판 스타 어워즈 웹드라마 여자 연기상 등의 수상과 영화 '넥스트' 출연 등 연기돌로서 입지를 굳혀나가는 그의 가능성을 다시 한 번 조명하는 바가 될 전망이다. 한편 '청담국제고등학교 시즌 2'는 '밤이 되었습니다', '써치' 등","link":"https://m.entertain.naver.com/now/article/030/0003257458","retrieved":1731554084894},{"title":"[인터뷰①] '강남 비-사이드' 박누리 감독 \"김형서, '불나방' 같은 재희 캐릭터 완벽 소화\"","contents":"디즈니+ 오리지널 시리즈 '강남 비-사이드' 박누리 감독이 배우 김형서가 맡은 재희 역에 대한 캐스팅 비화를 전했다. 14일 오전 서울 종로구 삼청동 모처에서 박누리 감독은 스포츠조선과 만나 디즈니+ 오리지널 '강남 비-사이드' 인터뷰에 응했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 영화 '돈'에서 메가폰을 잡았던 박누리 감독은 처음으로 시리즈물 연출을 맡게 됐다. 이날 자리에서 박누리 감독은 김형서가 \"재희라는 캐릭터를 너무나 완벽하게 소화했다\"며 높은 만족감을 드러냈다. 그는 김형서에 대해 \"저보다 재희 캐릭터를 훨씬 더 잘 이해하고 있는 것 같았다\"고 전하며 캐릭터에 대한 깊은 이해와 몰입을 칭찬했다. 가수와 배우로서 삶을 살아가는 자신의 모습이 극중 재희와 닮아 있다는 표현이 인상적이었다고도 덧붙였다. '강남 비-사이드'는 O","link":"https://m.entertain.naver.com/now/article/076/0004216054","retrieved":1731554084895},{"title":"권유리 \"형사 역 위해 7kg 증량...액션 원했다\" (가석방 심사관 이한신)","contents":"배우 권유리가 '가석방 심사관 이한신'을 통해 형사 안서윤으로 분한 가운데, 액션 연기 등 새로운 도전에 대한 소감을 전했다. 오는 18일 첫 방송을 앞둔 tvN 새 월화드라마 '가석방 심사관 이한신'(이하 '이한신' 측은 권유리의 서면 인터뷰를 공개했다. 먼저 권유리는 이번 작품을 선택한 이유에 대해 \"'가석방 심사관'이라는 소재가 신선하고 흥미로웠다\"며 \"특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다\"고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 \"안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다\"며 \"촬영을 하면서도 좋은 영향을 많이 받았다\"고 이야기했다. 또한 안서윤은 광역수사대 형사인 만큼, 범인을 잡는 과정에서 다양한 액션을 펼치는 인물이다. 이를 위해 권유리는","link":"https://m.entertain.naver.com/now/article/445/0000257656","retrieved":1731554084896},{"title":"우강민, 사랑꾼 됐다…‘오늘도 지송합니다’ 합류[공식]","contents":"배우 우강민이 반전 매력을 뽐낸다. 우강민은 오는 12월 5일 첫 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’에 캐스팅됐다. ‘오늘도 지송합니다’는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린 드라마로 ‘청담국제고등학교’에서 감각적인 연출력을 보여준 민지영 감독과 탄탄한 필력으로 올여름 극장가를 강타한 코믹 영화 ‘파일럿’의 조유진 작가가 의기투합했다. 극중 우강민은 워킹맘이자 주인공 지송이(전소민 분)의 옛 절친인 최하나(공민정 분)의 남편 배성태 역으로 분한다. 우강민은 비주얼과는 달리 따뜻하고 섬세한 마음을 지닌 성공한 사업가이자 아내와 딸 하나를 사랑하는 사랑꾼의 모습을 보여줄 예정이다. 그동안 카리스마 넘치는 존재감과 각종 액션 연기를 펼치며 강렬한 인상을 남겨왔던 우강민은 이번 작품을 통해 연기 변신을 예고, 우리 삶 속 어딘가에 존재할 아버지의","link":"https://m.entertain.naver.com/now/article/410/0001036018","retrieved":1731554084899},{"title":"이이경 악역 탈출, 자극적 NO 빌런 無 드라마로 컴백(결혼해YOU)","contents":"이이경이 연기 변신을 예고했다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 11월 14일 첫 방송을 앞두고 배우 이이경(봉철희 역), 조수민(정하나 역), 구준회(최기준 역), 지이수(오인아 역)이 꼽은 관전 포인트를 공개했다. 먼저 이이경은 \"'결혼해YOU'는 자극적 내용도 빌런도 없는 만큼 순수하고 무공해한 드라마다. '결혼'을 키워드로 전개되는 에피소드 형식이라 시청자분들도 함께 생각하고 공감하실 수 있을 것 같다\"고 이야기했다. 세대를 불문하고 누구나 공감하며 즐길 수 있는 스토리를 '결혼해YOU' 관전 포인트로 꼽은 것. 이어 이이경은 \"전작이 악역이었기 때문에 철희 캐릭터로 극과 극 모습을 보여드릴 수 있어 설렌다. 웃음과 감동을 다 느끼실 수 있게 준비했으니 많은 사랑 부탁드린다\"고 덧붙여 새로운 연기 변신을 기대하게 했다. 조수민은 극이 진행됨에 따라 달라지는 인물 간의 텐션도 놓치지 않을 것임을 예고했다. 조수민은 \"하나와 철희의 케미와 또 그","link":"https://m.entertain.naver.com/now/article/609/0000920574","retrieved":1731554084910},{"title":"'용수정' 시한부 서준영, ♥엄현경에 이별 선언 \"우리 헤어지자\"","contents":"서준영이 권화운에게 엄현경을 부탁하고 이별을 선언했다. 13일(수) 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서 뇌종양이 악화되면서 분노조절이 어려워지고 다리 움직임도 부자유스러워진 여의주(서준영 분)가 용수정(엄현경 분)과 주우진(권화운 분)의 사이를 의심한 것에 대해 사과했다. 마성가로 돌아간 여의주는 권화운에게 \"용수정 좀 부탁해...나 그 사람이랑 헤어질 거야\"라며 \"형, 우리 아직 혼인신고 안 했어. 우리 제대로 된 부부 아니야. 내가 어쩐지 이런 날이 올 것 같아서...\"라며 주우진을 붙잡았다. 주우진은 \"이것도 뇌종양 때문이냐? 미치려면 곱게 미쳐!\"라고 소리치며 부엌으로 도망갔다. 그를 쫓아간 여의주는 \"수정 씨, 아무도 없어. 엄마랑 의지하고 살면 좋을 것 같아서 그래\"라고 애원하면서도 \"정말 안되겠냐? 근데 이거(뇌종양)는 말이 되냐, 이거는!\"이라며 고통 속에 울부짖었다. 이에 주우진은 여의주를 끌어안고 눈물을 흘려 안타까움을","link":"https://m.entertain.naver.com/now/article/408/0000242323","retrieved":1731554084910},{"title":"김소연 김성령 이렇게 친했나? 언제 어디서나 하트 브이(정숙한 세일즈)","contents":"종영까지 단 2회 만을 남겨두고 있는 ‘정숙한 세일즈’ 김소연, 연우진, 김성령, 김선영, 이세희가 돈독한 팀워크를 과시했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림) 측은 11월 14일 배우 김소연, 연우진, 김성령, 김선영, 이세희의 비하인드컷을 공개했다. '정숙한 세일즈' 속 점점 견고해지는 ‘방판 씨스터즈’ 한정숙(김소연 분), 오금희(김성령 분), 서영복(김선영 분), 이주리(이세희 분)의 워맨스와 이들과 엮이며 하나둘씩 드러나는 김도현(연우진 분)의 로맨스 및 미스터리 서사가 시청자들의 이목을 단단히 붙들고 있다. 이에 지난 방송의 분당 최고 시청률은 7.1%까지 치솟았다. (닐슨코리아 제공, 수도권 유료가구 기준) 이 가운데 촬영장 비하인드컷이 공개돼 시선을 집중시키고 있다. 유독 습하고 무더웠던 올 여름, 야외에서 뙤약볕을 받으며 동거동락했던 이들은 서로를 배려해 주고 더 밝게 웃으면서 함께 더위를 이겨냈다고. 그렇게 더할 나위 없이 끈끈해진 이들","link":"https://m.entertain.naver.com/now/article/609/0000920572","retrieved":1731554084912},{"title":"\"노비를 사랑합니다\"…추영우, 임지연에게 직진 (옥씨부인전)","contents":"'옥씨부인전' 가짜의 삶 속 진짜 사랑을 만난 임지연과 추영우의 이야기가 시작된다. 오는 30일 JTBC 새 토일드라마 '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 살아남기 위해 도망친 노비에서 양반댁 아씨가 된 가짜 옥태영과 명문가의 맏아들이었던 과거를 감추고 살아가는 전기수 천승휘의 운명적인 만남이 예고된 가운데 두 사람의 로맨스를 담은 4차 티저가 공개돼 기대감을 높이고 있다. 공개된 영상 속에는 천승휘의 눈으로 본 가짜 옥태영의 아름다운 모습이 담겨 눈길을 사로잡는다. 옥태영의 자태를 세세하게 짚어내는 이야기꾼다운 유려한 표현력은 물론 천승휘의 시선에는 옥태영에 대한 애틋함까지 묻어나고 있다. 특히 나비, 눈빛, 낯빛 등 옥태영을 묘사했던 'ㄴㅂ' 초성의 단어들을 읊조리던 천승휘는 자신의 곁에서 환하게 웃는 옥태영을 흐뭇하게 바라보다 '냥","link":"https://m.entertain.naver.com/now/article/311/0001795286","retrieved":1731554084913},{"title":"'오징어 게임 2'이정재→임시완, 이번엔 무슨 게임 펼칠까","contents":"'오징어 게임'이 이정재와 이병헌의 대립을 예고하며 한층 더 치열해진 시즌2의 기대감을 모았다. 넷플릭스가 14일 '오징어 게임' 시즌2의 1차 메인 포스터 2종과 함께 2차 보도스틸 12종을 공개했다.​ '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 1차 메인 포스터 2종은 형형색색의 동화적인 공간과 대비되는 초록색 트레이닝 복 차림의 참가자들이 단번에 시선을 사로잡으며 또 한 번 전 세계 시청자들을 '오징어 게임'으로 초대한다. 먼저, 미로처럼 끝없이 이어진 계단을 오르내리는 참가자들을 감시하는 듯한 구도는 게임이 끝날 때까지 절대로 빠져나갈 수 없는 참가자들의 운명을 암시하며 이들이 맞이하게 될 결말에 대한 궁금증을 자극한다. 여전히 정체를 드러내지 않는 핑크가드 사이에서 '프론트맨'이 당당하게 가면을 벗은 채 모습을","link":"https://m.entertain.naver.com/now/article/445/0000257651","retrieved":1731554084923},{"title":"김영옥･박인환, 손자 결혼식 축의금 위조했다 ‘충격’(‘다리미패밀리’)","contents":"국민 배우 김영옥과 박인환의 케미가 시청자들의 열띤 호응을 얻고 있다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)의 김영옥, 박인환이 역대급 연상연하 부부 케미로 안방극장을 책임지고 있다. 연기 인생 도합 120년이 넘는 두 배우의 ‘엄지척’ 열연은 드라마의 웃음과 감동을 동시에 선사한다. 여기에 해학적이면서도 개성 넘치는 유머 코드가 더해지며 극적 재미는 물론 완성도까지 드높이고 있다. 이에 ‘다리미 패밀리’ 속 길례, 만득 노부부의 케미가 돋보였던 명장면을 되짚어봤다. # 손자 김현준의 축의금을 위조한 김영옥과 박인환 12회에서 길례와 만득은 으악산에서 파온 돈을 경찰인 손자 이무림(김현준 분)에게도 나눠주고 싶어 했다. 두 사람은 무림의 결혼식 날, 가짜 축의금을 만들어 축의대에 넣기로 했다. 길례와 만득은 축의대를 지키고 있는 다림과 차태웅(최태준 분)을 화장실에 보내기 위해 찰진 티키타카를 선보이는가 하면, 두 사람이 자리를 비","link":"https://m.entertain.naver.com/now/article/109/0005195504","retrieved":1731554084925},{"title":"나영희, 딸 실종 후 180도 달라진 삶..비뚤어진 모성애(‘신데렐라 게임’)","contents":"’믿고 보는 배우’ 나영희, 지수원, 김혜옥이 3인 3색 모성애로 안방극장을 사로잡는다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희, 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 극 중 나영희는 혜성그룹 회장 신여진으로 분해 비즈니스 우먼의 냉철함과 카스리마 뿐만 아니라 악역의 진수를 보여줄 예정이다. 찔러도 피 한 방울 안 나올 것만 같은 냉혈한 여진에게도 아픈 사연이 있다고. 20년 전 딸이 실종되고, 이로 인해 남편과 결별한 여진은 딸에 대한 그리움에 사무친다. 딸의 실종 전과 후로 인생이 나뉜 그녀는 사업에만 올인하며 혜성그룹을 크게 성장시키지만, 그녀의 이기적이고 독단적인 행동은 또 다른 가족에게 상처를 남긴다. 지수원은 딸 세영(박리원 분)을 이용해 혜성그룹을 손에 쥐려 하는 ‘욕망의 화신’ 최명지 역을 맡았다. 명지는 비뚤","link":"https://m.entertain.naver.com/now/article/109/0005195501","retrieved":1731554084926},{"title":"'나솔' 3기 정숙, 결혼 3년차에 로또 1등 당첨…생활고인 친언니 도와주고파('끝부부')","contents":"'나는 솔로' 3기 정숙이 끝부부를 통해 다시 한번 연기에 도전한다. 오늘(14일) 밤 10시 티캐스트 드라마큐브 오리지널 콘텐츠 '끝내주는 부부(이하 끝부부)'에서는 로또 1등에 당첨됐지만, 전 재산이 사라져 버린 신혼부부의 매콤한 이야기가 펼쳐진다. '나는 솔로'와 '나는 솔로-그 후 사랑은 계속된다' 등을 통해 대중에게 큰 사랑을 받았던 정숙은 지난 '끝부부' 출연에서 밝고 씩씩한 성격의 아내 역을 맡아 열연을 선보인 바 있다. 정숙은 이번 '끝부부' 8화에서 결혼 3년 차를 맞은 알뜰살뜰 주부를 연기한다. 남편과 성실하게 결혼 생활을 이어가던 중 두 사람에게 로또 1등 당첨이라는 어마어마한 행운이 찾아온다. 평소 커피 한 잔 값도 아끼고, 바닥에 버려진 담배꽁초를 주우며 작은 덕을 쌓던 남편이 간절히 바라던 당첨이었기에 부부에게 로또 1등 당첨의 의미는 더욱 컸다. 그토록 원했던 로또 당첨이었지만, 갑자기 생겨버린 큰돈에 부부는 또다시 고민을 시작한다. 큰돈에 당첨되자 아내는","link":"https://m.entertain.naver.com/now/article/312/0000688993","retrieved":1731550269317},{"title":"지창욱, 비비 아낀 이유 있었네…도움 요청 손 내밀었다 (강남 비-사이드)[종합]","contents":"'강남 비-사이드' 지창욱과 김형서의 과거 서사가 밝혀졌다. 지난 13일 공개된 3, 4화에서는 피도 눈물도 없는 냉혈한 윤길호(지창욱 분)가 재희(김형서)에게 만큼은 남다른 감정을 드러냈던 이유가 공개돼 뜨거운 반응을 이끌었다. 이들은 마음 둘 곳 없는 세상에서 오직 깡 하나만으로 버텨온 재희가 위험한 길거리를 헤매던 중 우연히 윤길호가 몸을 담고 있는 가게에 정착하게 되면서 인연이 시작됐다. 윤길호는 재희에게서 자신과 닮은 모습을 발견하고, 무심한 듯하면서도 점차 마음을 열며 따스함을 드러내 이들의 관계성에 빠져들게 만들었다. 서로에게 속마음을 터놓을 만큼 가까워진 두 사람은 어느 날 자신들을 거둬주었던 여사장의 갑작스러운 죽음으로 거처가 불분명해지고, 또 한 번 거친 세상에 내던져질 위기에 놓여 안타까움을 자아냈다. 더 이상 갈 곳이 없었던 재희는 윤길호에게 \"그냥 계속하면 안 돼? 윤이사가 우리 지켜주면 되잖아\"라며 함께 하자 손을 내밀었고 그렇게 친구인 듯, 가족인 듯 끈끈","link":"https://m.entertain.naver.com/now/article/311/0001795276","retrieved":1731550269318},{"title":"권유리 \"액션신 위해 7kg 증량…좋은 영향 받아\" (이한신)","contents":"권유리가 ‘가석방 심사관 이한신’과 캐릭터 안서윤을 향한 진심을 보여줬다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’)가 오는 11월 18일 월요일 첫 방송을 앞두고 있는 가운데, 배우 권유리가 서면 인터뷰를 통해 작품에 대한 소감과 캐릭터 안서윤을 연기하게 된 배경을 밝혔다. 먼저 권유리는 이번 작품을 선택한 이유에 대해 “‘가석방 심사관’이라는 소재가 신선하고 흥미로웠다”며 “특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다”고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 “안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다”며 “촬영을 하면서도 좋은 영향을 많이 받았다”고 이야기했다. 또한 안서윤은 광역수사대 형사인 만큼, 범인을 잡는 과정에서 다양한 액션","link":"https://m.entertain.naver.com/now/article/311/0001795272","retrieved":1731550269318},{"title":"주지훈♥정유미, 철천지원수였다가 사랑한다니..어떻게 안봐?(사랑은 외나무)","contents":"tvN ‘사랑은 외나무다리에서’가 설렘 조미료를 더해 맛깔난 3대 맛집을 예고한다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이 가운데 ‘사랑은 외나무다리에서’가 석지원(주지훈 분)과 윤지원(정유미 분)을 중심으로 3대째 지독하게 얽힌 악연 서사, 개성 강한 캐릭터 플레이, 얽히고설킨 단짠맵(달고 짜고 매운) 관계성 맛집을 예고하며 관심을 높인다. ‘사랑은 외나무다리에서’는 3대에 걸친 철천지원수 남녀가 어릴 때부터 이어온 사랑을 표현할 수 없을 때 생기는 혐관과 설렘을 그린다. 악연인 듯 인연 같은 두 사람의 역사는 대지주와 소작농이었던 고조부에서 시작된다. 특히 석지원의 조부 석반희와 윤","link":"https://m.entertain.naver.com/now/article/109/0005195483","retrieved":1731550269318},{"title":"심이영VS최정윤, 믿고 보는 일일극 라인업 \"최강 도파민 선사할 것\" ('선주씨')","contents":"‘친절한 선주씨’의 심이영, 송창의, 최정윤, 정영섭이 엇갈린 사각관계로 시청자들의 과몰입을 유발한다. 오는 18일 첫 방송되는 MBC 새 일일드라마 ‘친절한 선주씨’(극본 서정, 연출 김흥동 강태흠(는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린 작품이다. 첫 방송을 앞두고 있는 가운데, 사랑과 욕망, 그리고 배신으로 얽히고설킨 사각 관계로 한 번 보면 빠져들 수 밖에 없는 흥미진진한 스토리를 예고해 첫 방송을 기다리는 예비 시청자들의 기대감이 최고조에 달하고 있다. 이와 관련해 ‘친절한 선주씨’ 측이 사각관계로 얽힌 심이영, 송창의, 최정윤, 정영섭의 스틸을 공개해 이목을 집중시킨다. 각각 가정을 이룬 피선주(심이영 분)와 전남진(정영섭 분) 부부와 김소우(송창의 분), 진상아(최정윤 분) 부부, 네 사람의 모습이 한 치 앞을 예측할 수 없는 흥미진진한 관계성을 기대케 하며 시선을 뗄 수 없게 만든다. 결혼으로 가정","link":"https://m.entertain.naver.com/now/article/109/0005195482","retrieved":1731550269318},{"title":"레드벨벳 예리, 카리스마 백제나로 컴백..‘청담국제고등학교2’ 출연 [공식]","contents":"그룹 레드벨벳 김예림(예리)이 ‘청담국제고등학교 시즌 2’에 출연한다고 14일 소속사 SM엔터테인먼트가 밝혔다. 김예림은 모두가 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마 ‘청담국제고등학교 시즌 2’에 ‘백제나’ 역으로 출연을 확정했다. 김예림은 지난 ‘청담국제고등학교 시즌 1’에서 귀족학교 청담국제고등학교에서도 최고 계급만 모아둔 그룹 ‘다이아몬드6’의 퀸 ‘백제나’로 분해 재벌 후계자다운 화려하고 거침없는 매력부터 가족에게 상처받은 내면의 아픔까지 생동감 넘치게 표현해 호평을 이끌어낸 바 있다. 이번 ‘청담국제고등학교 시즌 2’에서는 적대적으로 변해 버린 관계들과 시선 속에서도 포커페이스를 잃지 않고 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투함은 물론, 진짜 지켜야 하는 것이 무엇인지 치열하게 싸우며 성장하는 ‘백제나’를 만나 볼 수 있을 것으로 기대를 모은다. 특히 김예림은 ‘청담국제고등학교 시즌 1’을 통해 2023 올해의 브랜드 대상 올해의","link":"https://m.entertain.naver.com/now/article/241/0003394428","retrieved":1731550269321},{"title":"하윤경, 똑소리 나는 열연…'변호사' 이어 '검사' 까지 다 되네 ('강남 비-사이드')","contents":"배우 하윤경의 똑소리 나는 연기가 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 보는 재미를 더하고 있다. 하윤경은 지난 13일 공개된 '강남 비-사이드' 3, 4화를 통해 승진을 꿈꾸는 평범한 검사 민서진에서 진실에 다가가기 위해 불도저처럼 돌진하는 검사 민서진으로 달라진 모습을 보였다. 그는 누구도 믿을 수 없는 상황 속에서 끊임없이 머리싸움, 수싸움을 하며 조금이라도 진실에 다가가기 위해 고군분투하는 민서진으로 완벽 빙의해 완성도 높은 연기를 펼쳤다. 극 중 민서진은 믿었던 검찰 조직에 의해 여러 번 발등을 찍히고 뒤통수를 맞은 후, 얼떨결에 맡았던 사건이 사실은 거대 범죄와 연루돼 있다는 사실을 눈치챘다. 이후 혼돈의 수사에 채찍질을 가한 민서진은 첫 화에서 보였던 차분하고 건조하던 모습과는 달리 위험한 현장에 고민 한 번 없이 달려드는 파죽지세의 불도저 행보로 앞으로의 캐릭터 변화를 짐작하게 했다. 이번에 하윤경은 민서진의 내면을 채운 허탈함과 분노, 실망과 안타까움 등 다","link":"https://m.entertain.naver.com/now/article/076/0004216025","retrieved":1731550269321},{"title":"주민경, 넷플릭스 '트렁크' 캐스팅…서현진·공유와 호흡","contents":"배우 주민경이 서현진·공유와 함께 넷플릭스 '트렁크' 호흡을 완성한다. 14일 스토리제이컴퍼니 측은 주민경이 넷플릭스 오리지널 '트렁크'(연출 김규태, 극본 박은영, 제작 프로젝트 318, 지티스트)에 캐스팅됐다고 밝혔다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 주민경은 극 중 음악 프로듀서 정원(공유 분)이 속한 레이블의 사장 현철(홍우진 분)의 아내 '윤아' 역을 맡는다. 윤아 캐릭터는 남편, 아이 둘의 평범한 가정을 꾸렸지만, 내면의 공허감과 억눌림을 지닌 인물이다. 주민경의 '트렁크' 캐스팅은 tvN '손해 보기 싫어서', JTBC '힙하게', JTBC '그린마더스클럽', SBS '지리산', MBC '봄밤' 등에 이은 차기작 행보다. 서현진, 공유와의 호흡을 통해 보일 새로운 캐릭터감이 기대된다. 한편 '트렁크'는 오는 29일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/now/article/030/0003257405","retrieved":1731550269321},{"title":"레드벨벳 예리, 재벌 후계자 '퀸'의 컴백…'청담국제고등학교 2' 출연 [공식]","contents":"그룹 레드벨벳 겸 배우 예리가 '청담국제고등학교 시즌 2'로 돌아온다. 14일 소속사 SM엔터테인먼트에 따르면 예리는 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마 '청담국제고등학교 시즌 2'(극본 곽영임 연출 임대웅 박형원)에 '백제나' 역으로 출연을 확정했다. 예리는 지난 '청담국제고등학교 시즌 1'에서 귀족학교 청담국제고등학교에서도 최고 계급만 모아둔 그룹 '다이아몬드6'의 퀸 '백제나'로 분했다. 재벌 후계자다운 화려하고 거침없는 매력부터 가족에게 상처받은 내면의 아픔까지 생동감 넘치게 표현, 호평을 이끌어냈다. 이번 '청담국제고등학교 시즌 2'에서는 적대적으로 변해 버린 관계들과 시선 속에서도 포커페이스를 잃지 않고 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투한다. 뿐만 아니라 진짜 지켜야 하는 것이 무엇인지 치열하게 싸우며 성장하는 '백제나'를 만나 볼 수 있을 것으로 기대를 모은다. 특히 김예림은 '청담국제고등학교 시즌 1'을 통해 2023 올","link":"https://m.entertain.naver.com/now/article/117/0003888194","retrieved":1731550269321},{"title":"김예림 '청담국제고' 시즌2로 돌아온다, 카리스마 백제나 귀환","contents":"김예림(레드벨벳 예리)가 ‘청담국제고등학교 시즌 2’로 돌아온다. 김예림은 모두가 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마 ‘청담국제고등학교 시즌 2’에 ‘백제나’ 역으로 출연을 확정했다. 김예림은 지난 ‘청담국제고등학교 시즌 1’에서 귀족학교 청담국제고등학교에서도 최고 계급만 모아둔 그룹 ‘다이아몬드6’의 퀸 ‘백제나’로 분해 재벌 후계자다운 화려하고 거침없는 매력부터 가족에게 상처받은 내면의 아픔까지 생동감 넘치게 표현해 호평을 이끌어낸 바 있다. 이번 ‘청담국제고등학교 시즌 2’에서는 적대적으로 변해 버린 관계들과 시선 속에서도 포커페이스를 잃지 않고 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투함은 물론, 진짜 지켜야 하는 것이 무엇인지 치열하게 싸우며 성장하는 ‘백제나’를 만나 볼 수 있을 것으로 기대를 모은다. 특히 김예림은 ‘청담국제고등학교 시즌 1’을 통해 2023 올해의 브랜드 대상 올해의 연기돌, 2023 에이판 스타 어워즈 웹드라마","link":"https://m.entertain.naver.com/now/article/015/0005057047","retrieved":1731550269321},{"title":"갑자기 20대 된 김해숙, K-할머니 진수 보여준다(‘수상한 그녀’)","contents":"김해숙이 ‘수상한 그녀’를 통해 신박한 캐릭터로 돌아온다. 오는 12월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙은 극 중 어떤 어떠한 상황에서도 눈물 한 방울 흘리지 않는 강인한 할머니 ‘오말순’으로 분한다. 나이에 비해 카랑카랑한 목소리와 민첩한 몸놀림을 가진 말순은 십 원 한 장 허투루 쓰지 않을 만큼 철두철미한 성격을 지녔다. 오늘(14일) 공개된 스틸에는 대모의 기운이 절로 느껴지는 카리스마를 한껏 장착한 말순뿐만 아니라 평범하디 평범한 우리네 할머니의 푸근한 모습까지 다채롭게 담겨 있다. 또 다른 스틸에는 시름이 담겨 있어 그의 한 많은 인생을 느끼게 한다. 극 중에서 말순은 딸 반지숙(서영희 분)과 손녀 최하나(채원빈 분)와 얽히고 설킨 3대 가족의 전쟁 같은 실랑이로 극의 흥미를 고조시킬 예정이","link":"https://m.entertain.naver.com/now/article/109/0005195471","retrieved":1731550269327},{"title":"레드벨벳 예리, 백제나로 컴백…‘청담국제고등학교 시즌 ’ 출연 확정[공식]","contents":"김예림(레드벨벳 예리)이 ‘청담국제고등학교 시즌2’로 돌아온다. 김예림은 모두가 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마 ‘청담국제고등학교 시즌2’(연출 임대웅, 박형원, 극본 곽영임, 제작 와이낫미디어, 리안컨텐츠)에 ‘백제나’ 역으로 출연을 확정했다. 김예림은 지난 ‘청담국제고등학교 시즌 1’에서 귀족학교 청담국제고등학교에서도 최고 계급만 모아둔 그룹 ‘다이아몬드6’의 퀸 ‘백제나’로 분해 재벌 후계자다운 화려하고 거침없는 매력부터 가족에게 상처받은 내면의 아픔까지 생동감 넘치게 표현해 호평을 이끌어낸 바 있다. 이번 ‘청담국제고등학교 시즌 2’에서는 적대적으로 변해 버린 관계들과 시선 속에서도 포커페이스를 잃지 않고 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투함은 물론, 진짜 지켜야 하는 것이 무엇인지 치열하게 싸우며 성장하는 ‘백제나’를 만나 볼 수 있을 것으로 기대를 모은다. 특히 김예림은 ‘청담국제고등학교 시즌 1’을 통해 2023 올해의","link":"https://m.entertain.naver.com/now/article/410/0001036005","retrieved":1731550269328},{"title":"이민기, 눈물 없이 볼 수 없는 과거 사연(‘페이스미’)","contents":"이민기의 과거 사연이 시청자들의 마음을 울렸다. 지난 13일 방송된 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진) 3회에서는 차정우(이민기 분)의 사연들이 하나 둘씩 드러나 안방극장에 깊은 여운을 안겼다. 어제 방송에서는 정우의 끔찍했던 과거 사연이 그려졌다. 정우가 응급 환자 수술을 하러 간 사이 결혼을 약속한 여자 친구 윤혜진(하영 분)이 누군가에 의해서 살해를 당한 것. 당시 정우가 여자 친구를 구하러 가는 길에 교통사고가 났고, 몇 년이 지난 지금 그때와 똑같이 사고가 날 뻔한 상황이 발생했다. 이에 정우는 자신을 향해 손 내미는 이민형(한지현 분)을 보고 혜진을 떠올려 안타까움을 자아냈다. 또한 민형이 의문의 남성에게 쫓기고 있는 정우에게 원한을 산 사람이 있냐고 묻자, 그는 혜진을 살해한 가해자를 상기했다. 여자친구 사망 당시, 분노한 정우가 신상조차 공개되지 않은 살인범의 마스크를 벗기려는 절박한 모습은 보는 이들의 가슴을 먹먹하게 했다. 한편 모델","link":"https://m.entertain.naver.com/now/article/109/0005195469","retrieved":1731550269329},{"title":"군대 간 이도현 질투나겠네…임지연♥추영우 진짜 사랑 만났다(옥씨부인전)","contents":"가짜의 삶 속 진짜 사랑을 만난 임지연과 추영우의 이야기가 공개된다. 11월 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 살아남기 위해 도망친 노비에서 양반댁 아씨가 된 가짜 옥태영과 명문가의 맏아들이었던 과거를 감추고 살아가는 전기수 천승휘의 운명적인 만남이 예고된 가운데 두 사람의 로맨스를 담은 4차 티저가 공개돼 기대감을 높이고 있다. 공개된 영상 속에는 천승휘의 눈으로 본 가짜 옥태영의 아름다운 모습이 담겨 눈길을 사로잡는다. 옥태영의 자태를 세세하게 짚어내는 이야기꾼다운 유려한 표현력은 물론 천승휘의 시선에는 옥태영에 대한 애틋함까지 묻어나고 있다. 특히 나비, 눈빛, 낯빛 등 옥태영을 묘사했던 ‘ㄴㅂ’ 초성의 단어들을 읊조리던 천승휘는","link":"https://m.entertain.naver.com/now/article/609/0000920549","retrieved":1731550269331},{"title":"주민경, 넷플릭스 '트렁크’ 캐스팅…서현진·공유와 호흡","contents":"배우 주민경이 넷플릭스 ‘트렁크’에 출연한다. 소속사 스토리제이컴퍼니 측은 14일 “주민경이 넷플릭스 오리지널 ‘트렁크’(연출 김규태, 극본 박은영, 제작 프로젝트 318, 지티스트)에 캐스팅됐다. 서현진, 공유와 함께 호흡을 맞추며 열연을 펼칠 주민경에게 많은 기대 부탁드린다”라고 전했다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 주민경은 극 중 음악 프로듀서 정원(공유 분)이 속한 레이블의 사장 현철(홍우진 분)의 아내 ‘윤아’ 역을 맡는다. 윤아는 남편, 아이 둘과 안정되고 평범한 가정을 꾸렸지만 사실 내면에는 깊은 공허함과 억눌림을 지닌 인물. 주민경은 특유의 시원담백한 매력으로 윤아의 복잡한 감정을 섬세하게 그려내며 극의 몰입도를 끌어올릴 예정이다. 앞서 주민경은 드라마 tvN ‘손해 보기 싫어서’, JTBC ‘힙하게’, JTBC ‘그린마더스클럽’, SBS ‘지리","link":"https://m.entertain.naver.com/now/article/030/0003257385","retrieved":1731550269332},{"title":"레드벨벳 예리, ‘청담국제고등학교 시즌 2’ 로 돌아온다 [공식]","contents":"김예림(레드벨벳 예리)이 ‘청담국제고등학교 시즌 2’로 돌아온다. 김예림은 모두가 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마 ‘청담국제고등학교 시즌2’(극본 곽영임/연출 임대웅 박형원)에 백제나 역으로 출연을 확정했다. 김예림은 지난 ‘청담국제고등학교 시즌 1’에서 귀족학교 청담국제고등학교에서도 최고 계급만 모아둔 그룹 ‘다이아몬드6’의 퀸 ‘백제나’로 분해 재벌 후계자다운 화려하고 거침없는 매력부터 가족에게 상처받은 내면의 아픔까지 생동감 넘치게 표현해 호평을 이끌어낸 바 있다. 이번 ‘청담국제고등학교 시즌 2’에서는 적대적으로 변해 버린 관계들과 시선 속에서도 포커페이스를 잃지 않고 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투함은 물론, 진짜 지켜야 하는 것이 무엇인지 치열하게 싸우며 성장하는 ‘백제나’를 만나 볼 수 있을 것으로 기대를 모은다. 특히 김예림은 ‘청담국제고등학교 시즌 1’을 통해 2023 올해의 브랜드 대상 올해의 연기돌, 2023","link":"https://m.entertain.naver.com/now/article/609/0000920546","retrieved":1731550269337},{"title":"이이경, '내남결' 얼마나 욕먹었길래 \"'결혼해YOU'는 무공해..박민환과 달라\"[인터뷰]","contents":"'결혼해YOU' 이이경, 조수민, 구준회, 지이수가 직접 관전 포인트를 꼽았다. 11월 16일 토요일 저녁 7시 50분 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 첫 방송된다. '결혼해YOU'는 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 '비혼과 결혼 사이' 커플 매칭 코믹 가족극이다. 첫 방송을 앞두고 극을 이끌어 갈 네 주인공 이이경(봉철희 역), 조수민(정하나 역), 구준회(최기준 역), 지이수(오인아 역)에게 그들이 생각하는 '결혼해YOU'의 관전 포인트는 무엇인지 직접 물어봤다. 먼저 이이경은 \"'결혼해YOU'는 자극적 내용도 빌런도 없는 만큼 순수하고 무공해한 드라마다. '결혼'을 키워드로 전개되는 에피소드 형식이라 시청자분들도 함께 생각하고 공감하실 수 있을 것 같다\"고 이야기했다. 세대를 불문하고 누구나 공감하며 즐길 수 있는 스토리를 '결혼해YOU'의 관전 포인트로 꼽은 것이다. 이어 그는 \"전","link":"https://m.entertain.naver.com/now/article/109/0005195463","retrieved":1731550269339},{"title":"'이친자' 한석규의 믿음, 채원빈에 닿을까…최종회 결말은?","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈이 결국 취조실에서 마주한다. 최종회를 앞둔 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 연출 송연화 극본 한아영 제작 아센디오 우드사이드 이하 ‘이친자’)가 마지막까지 예측할 수 없는 장태수(한석규 분)와 장하빈(채원빈 분) 부녀의 이야기를 예고한다. 가장 가까운 관계이지만 의심 속에서 서로에게 ‘이토록 친밀한 배신자’가 됐던 부녀는 어떤 결말을 맞이할지 이목을 집중시키고 있다. 지난 9회에서 태수는 연쇄적으로 일어난 살인사건들의 진범이 가출팸 숙소 집주인 김성희(최유화 분)라고 추리했다. 하지만 증거가 없었고, 여기에 딸 하빈이 모든 사건의 시작이었던 이수현(송지현 분)을 죽인 용의자로 지목되며 긴장감을 끌어올렸다. 자신이 경찰 조사를 받을 것을 예측했던 하빈의 살인 계획이 밝혀지면서, 경찰들은 하빈을 범인으로 확신했다. 모두가 의심하는 가운데, 최종회 예고편에는 딸 하빈의 편에 서는 태수의 모습이 담겨 기대감을 높였다. 제작진","link":"https://m.entertain.naver.com/now/article/030/0003257373","retrieved":1731550269340},{"title":"'나는솔로' 3기 정숙, 전공 살렸다더니…'깜짝' 근황 공개","contents":"'나는 솔로' 3기 정숙 김예진이 연기에 도전장을 냈다. 14일 방송되는 티캐스트 드라마큐브 오리지널 콘텐츠 '끝내주는 부부(이하 끝부부)'에서는 로또 1등에 당첨됐지만, 전 재산이 사라져 버린 신혼부부의 매콤한 이야기가 펼쳐진다. ENA·SBS플러스 '나는 솔로'와 '나는 솔로-그 후 사랑은 계속된다' 등을 통해 대중에게 큰 사랑을 받았던 김예진은 지난 '끝부부' 출연에서 밝고 씩씩한 성격의 아내 역을 맡아 열연을 선보인 바 있다. 김예진은 이번 '끝부부' 8화에서 결혼 3년 차를 맞은 알뜰살뜰 주부를 연기한다. 남편과 성실하게 결혼 생활을 이어가던 중 두 사람에게 로또 1등 당첨이라는 어마어마한 행운이 찾아온다. 평소 커피 한 잔 값도 아끼고, 바닥에 버려진 담배꽁초를 주우며 작은 덕을 쌓던 남편이 간절히 바라던 당첨이었기에 부부에게 로또 1등 당첨의 의미는 더욱 컸다. 그토록 원했던 로또 당첨이었지만, 갑자기 생겨버린 큰돈에 부부는 또다시 고민을 시작한다. 큰돈에 당첨되자 아내","link":"https://m.entertain.naver.com/now/article/015/0005057036","retrieved":1731550269346},{"title":"레드벨벳 예리 '청담국제고' 시즌2 합류 확정..12월 첫 촬영[공식]","contents":"레드벨벳 예리(김예림)이 '청담국제고등학교 시즌2'로 돌아온다. 김예림은 모두가 선망하는 귀족학교 내 권력 게임을 그린 하이틴 심리 스릴러 드라마 '청담국제고등학교 시즌2'(연출 임대웅, 박형원, 극본 곽영임, 제작 와이낫미디어, 리안컨텐츠) 백제나 역으로 출연을 확정했다. 김예림은 지난 '청담국제고등학교 시즌1'에서 귀족학교 청담국제고등학교에서도 최고 계급만 모아둔 그룹 '다이아몬드6' 퀸 백제나로 분해 재벌 후계자다운 화려하고 거침없는 매력부터 가족에게 상처받은 내면의 아픔까지 생동감 넘치게 표현해 호평을 이끌어낸 바 있다. 이번 시즌2에서는 적대적으로 변해 버린 관계들과 시선 속에서도 포커페이스를 잃지 않고 자신이 가진 것을 빼앗기지 않기 위해 더욱 고군분투함은 물론, 진짜 지켜야 하는 것이 무엇인지 치열하게 싸우며 성장하는 백제나를 만나 볼 수 있을 것으로 기대를 모은다. 특히 김예림은 '청담국제고등학교 시즌 1'을 통해 2023 올해의 브랜드 대상 올해의 연기돌, 2023","link":"https://m.entertain.naver.com/now/article/108/0003282132","retrieved":1731550269347},{"title":"'내남결' 박민환 잊어라…이이경 \"무공해 캐릭터 변신\"(결혼해YOU)","contents":"'결혼해YOU' 이이경, 조수민, 구준회, 지이수가 직접 관전 포인트를 꼽았다. 11월 16일 토요일 저녁 7시 50분 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 첫 방송된다. '결혼해YOU'는 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 '비혼과 결혼 사이' 커플 매칭 코믹 가족극이다. 첫 방송을 앞두고 극을 이끌어 갈 네 주인공 이이경(봉철희 역), 조수민(정하나 역), 구준회(최기준 역), 지이수(오인아 역)에게 그들이 생각하는 '결혼해YOU'의 관전 포인트는 무엇인지 직접 물어봤다. 먼저 이이경은 \"'결혼해YOU'는 자극적 내용도 빌런도 없는 만큼 순수하고 무공해한 드라마다. '결혼'을 키워드로 전개되는 에피소드 형식이라 시청자분들도 함께 생각하고 공감하실 수 있을 것 같다\"고 이야기했다. 세대를 불문하고 누구나 공감하며 즐길 수 있는 스토리를 '결혼해YOU'의 관전 포인트로 꼽은 것이다. 이어 그는 \"전","link":"https://m.entertain.naver.com/now/article/408/0000242313","retrieved":1731550269349},{"title":"정유미, 주지훈 볼 꼬집…\"사랑과 미움은 한끗 차이\" (사랑은 외나무다리에서)","contents":"tvN ‘사랑은 외나무다리에서’가 설렘 조미료를 더해 맛깔난 3대 맛집을 예고한다. 오는 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(극본 임예진 연출 박준화)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이 가운데 ‘사랑은 외나무다리에서’가 석지원(주지훈)과 윤지원(정유미)을 중심으로 3대째 지독하게 얽힌 악연 서사, 개성 강한 캐릭터 플레이, 얽히고설킨 단짠맵(달고 짜고 매운) 관계성 맛집을 예고하며 관심을 높인다. ‘사랑은 외나무다리에서’는 3대에 걸친 철천지원수 남녀가 어릴 때부터 이어온 사랑을 표현할 수 없을 때 생기는 혐관과 설렘을 그린다. 악연인 듯 인연 같은 두 사람의 역사는 대지주와 소작농이었던 고조부에서 시작된다. 특히 석지원의 조부 석반희와 윤지원의 조부 윤재호(김갑수)가 동시에 사랑했던 여인이 석지원의 할머니가 되면서 이들은 공식적","link":"https://m.entertain.naver.com/now/article/117/0003888179","retrieved":1731550269351},{"title":"주지훈·정유미, 악연 속에 피어난 사랑…관계성 맛집 등극하나 (사외다)","contents":"‘사랑은 외나무다리에서’가 설렘 조미료를 더해 맛깔난 3대 맛집을 예고한다. ‘정년이’ 후속으로 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이 가운데 ‘사랑은 외나무다리에서’가 석지원(주지훈 분)과 윤지원(정유미)을 중심으로 3대째 지독하게 얽힌 악연 서사, 개성 강한 캐릭터 플레이, 얽히고설킨 단짠맵(달고 짜고 매운) 관계성 맛집을 예고하며 관심을 높인다. ‘사랑은 외나무다리에서’는 3대에 걸친 철천지원수 남녀가 어릴 때부터 이어온 사랑을 표현할 수 없을 때 생기는 혐관과 설렘을 그린다. 악연인 듯 인연 같은 두 사람의 역사는 대지주와 소작농이었던 고조부에서 시작된다. 특히 석지원의 조부 석반희와 윤지원의 조부 윤재호(김갑수)가 동시에 사랑했던 여인이 석지원의 할머니가 되면서 이들은 공식적인 원수 집안이","link":"https://m.entertain.naver.com/now/article/311/0001795252","retrieved":1731550269353},{"title":"조용한 흥행 ‘이친자’, 최종회 90분 확대편성..한석규·채원빈 취조실 포착","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈이 결국 취조실에서 마주한다. 최종회를 앞둔 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화, 극본 한아영, 이하 ‘이친자’)가 마지막까지 예측할 수 없는 장태수(한석규 분)와 장하빈(채원빈 분) 부녀의 이야기를 예고한다. 가장 가까운 관계이지만 의심 속에서 서로에게 ‘이토록 친밀한 배신자’가 됐던 부녀는 어떤 결말을 맞이할지 이목을 집중시키고 있다. 지난 9회에서 태수는 연쇄적으로 일어난 살인사건들의 진범이 가출팸 숙소 집주인 김성희(최유화 분)라고 추리했다. 하지만 증거가 없었고, 여기에 딸 하빈이 모든 사건의 시작이었던 이수현(송지현 분)을 죽인 용의자로 지목되며 긴장감을 끌어올렸다. 자신이 경찰 조사를 받을 것을 예측했던 하빈의 살인 계획이 밝혀지면서, 경찰들은 하빈을 범인으로 확신했다. 모두가 의심하는 가운데, 최종회 예고편에는 딸 하빈의 편에 서는 태수의 모습이 담겨 기대감을 높였다. 제작진이 공개한 최종회 스","link":"https://m.entertain.naver.com/now/article/109/0005195455","retrieved":1731550269354},{"title":"고현정X려운 ‘나미브’ 1차 티저 공개…소름 돋게 강렬한 눈맞춤","contents":"‘나미브’ 1차 티저가 공개됐다. 오는 12월 23일 오후 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)에서 스타 제작자 강수현(고현정 분)과 장기 연습생 유진우(려운 분)의 강렬한 눈맞춤이 담긴 1차 티저 영상을 공개, 두 사람의 삶에 닥칠 파도를 예고하고 있다. 사막과 바다가 맞닿은 나미브 사막의 풍경으로 포문을 연 1차 티저 영상은 극 중 사막 같이 황량한 여자 강수현과 바다처럼 떠도는 아이 유진우의 만남으로 시선을 사로잡는다. 파도가 몰아치는 그림 앞에 선 유진우와 그런 그를 바라보는 강수현의 위로 비친 노란 조명은 나미브 사막의 풍경을 연상케 한다. 특히 무미건조한 강수현과 쉴새 없이 일렁거리는 유진우의 눈빛 대비가 두 사람의 조화를 더욱 궁금하게 만든다. '사막과 바다가 만나 꿈이 되는 곳'이라는 1차 티저 영상 속 문구처럼 정반대의 성질을 가진 이들이 만나 목표를 이룰","link":"https://m.entertain.naver.com/now/article/609/0000920533","retrieved":1731550269356},{"title":"돌아온 이정재부터 新참가자 임시완→조유리까지…다시 시작된 ‘오겜2’","contents":"넷플릭스(Netflix) 시리즈 ‘오징어 게임’​ 시즌2가 1차 메인 포스터 2종과 2차 보도스틸을 공개했다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 1차 메인 포스터 2종은 형형색색의 동화적인 공간과 대비되는 초록색 트레이닝 복 차림의 참가자들이 단번에 시선을 사로잡으며 또 한 번 전 세계 시청자들을 ‘오징어 게임’으로 초대한다. 먼저, 미로처럼 끝없이 이어진 계단을 오르내리는 참가자들을 감시하는 듯한 구도는 게임이 끝날 때까지 절대로 빠져나갈 수 없는 참가자들의 운명을 암시하며 이들이 맞이하게 될 결말에 대한 궁금증을 자극한다. 여전히 정체를 드러내지 않는 핑크가드 사이에서 ‘프론트맨’이 당당하게 가면을 벗은 채 모습을 드러내고 있어 과연 다시 게임에 참가한 ‘기훈’이 이번 게임을 통해 ‘프론트맨’의 정체를 밝힐","link":"https://m.entertain.naver.com/now/article/410/0001035997","retrieved":1731550269357},{"title":"소녀시대 수영, 故송재림 추모 “오빠답게 해맑게 잘지내”","contents":"고(故) 송재림. 사진 | 수영 SNS 소녀시대 수영이 고(故) 송재림을 애도했다. 14일 수영은 자신의 SNS를 통해 “오빠답게 해맑게 잘 지내야 해 꼭”이라는 글과 함께 사진을 한 장 게재했다. 공개된 사진 속에는 송재림의 생전 밝은 미소가 담겨 있어 먹먹함을 안긴다. 앞서 서울 성동경찰서는 지난 12일 오후 12시 30분께 성동구 자택에서 숨진 채 발견됐다고 밝혔다. 점심을 하기로 사전에 약속했던 친구가 방문했다가 송재림을 발견하고 경찰에 신고했다. 현장에서는 A4 용지 2장 분량 유서가 발견됐다. 고인의 발인식은 14일 오후 12시 빈소가 차려진 서울 영등포구 여의도성모병원 장례식장에서 엄수된다. 장지는 서울시립승화원이다.","link":"https://m.entertain.naver.com/now/article/468/0001107930","retrieved":1731550269359},{"title":"주지훈♥정유미 혐관 로맨스 어떨까 “사랑과 미움은 한끗 차이”(사외다)","contents":"주지훈과 정유미가 서사, 캐릭터, 관계성 맛집을 예고했다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이 가운데 ‘사랑은 외나무다리에서’가 석지원(주지훈 분)과 윤지원(정유미 분)을 중심으로 3대째 지독하게 얽힌 악연 서사, 개성 강한 캐릭터 플레이, 얽히고설킨 단짠맵(달고 짜고 매운) 관계성 맛집을 예고하며 관심을 높인다. ‘사랑은 외나무다리에서’는 3대에 걸친 철천지원수 남녀가 어릴 때부터 이어온 사랑을 표현할 수 없을 때 생기는 혐관과 설렘을 그린다. 악연인 듯 인연 같은 두 사람의 역사는 대지주와 소작농이었던 고조부에서 시작된다. 특히 석지원의 조부 석반희와 윤지원의 조부 윤재호(김갑수 분)","link":"https://m.entertain.naver.com/now/article/609/0000920528","retrieved":1731550269367},{"title":"우강민, 공민정 남편 된다…'오지송' 캐스팅","contents":"배우 우강민이 반전 매력을 뽐낸다. 우강민은 오는 12월 5일 첫 방송되는 KBS Joy 새 드라마 '오늘도 지송합니다'에 캐스팅됐다. '오늘도 지송합니다'는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린 드라마로 ‘청담국제고등학교’에서 감각적인 연출력을 보여준 민지영 감독과 탄탄한 필력으로 올여름 극장가를 강타한 코믹 영화 '파일럿'의 조유진 작가가 의기투합했다. 극중 우강민은 워킹맘이자 주인공 지송이의 옛 절친인 최하나(공민정)의 남편 배성태 역으로 분한다. 우강민은 비주얼과는 달리 따뜻하고 섬세한 마음을 지닌 성공한 사업가이자 아내와 딸 하나를 사랑하는 사랑꾼의 모습을 보여줄 예정이다. 그동안 카리스마 넘치는 존재감과 각종 액션 연기를 펼치며 강렬한 인상을 남겨왔던 우강민은 이번 작품을 통해 연기 변신을 예고, 우리 삶 속 어딘가에 존재할 아버지의 모습을 보여주며","link":"https://m.entertain.naver.com/now/article/311/0001795243","retrieved":1731550269367},{"title":"장희진 '정년이' 특별 출연.. 매란국극단 초창기 멤버로 등장 [공식]","contents":"배우 장희진이 종영을 앞둔 '정년이'에 특별 출연한다. tvN 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트) 측은 14일 장희진의 극중 스틸을 공개해 이목을 끌었다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡고 있다. 앞서 문소리(채공선 역), 이덕화(공선 부 역), 오대환(창호 역), 이민지(소이 역), 우미화(정남희 역) 등 탄탄한 연기파 배우들이 출연해 묵직한 무게감을 더하며 호평을 얻었다. 이에 배턴을 이어받은 장희진이 최종화를 앞둔 '정년이'의 특별 출연을 예고해 기대를 모은다. 장희진은 극 중 '홍매'라는 인물을 연기한다.","link":"https://m.entertain.naver.com/now/article/108/0003282115","retrieved":1731550269368},{"title":"'정년이' 측 \"정은채 동료 장희진이 피날레 장식한다\"","contents":"'정년이'가 종영을 앞둔 가운데 배우 장희진의 특별출연을 예고해 관심을 높인다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡으며 2024년 하반기 안방극장에 '정년이 돌풍'을 일으키고 있다. 이와 함께 '정년이'는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 역대 tvN 토일드라마 9위에 오르는가 하면, 각종 화제성 순위와 브랜드 평판 조사 모두 1위를 석권하며 독보적인 인기를 구가하고 있다. (닐슨코리아/굿데이터코퍼레이션/키노라이츠/한","link":"https://m.entertain.naver.com/now/article/408/0000242305","retrieved":1731544751484},{"title":"장희진, 재력가 후처 됐다..'옷소매' 감독 위해 '정년이' 특별출연","contents":"tvN '정년이'가 종영을 앞둔 가운데 배우 장희진의 특별출연을 예고해 관심을 높인다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡으며 2024년 하반기 안방극장에 '정년이 돌풍'을 일으키고 있다. 이와 함께 '정년이'는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 역대 tvN 토일드라마 9위에 오르는가 하면, 각종 화제성 순위와 브랜드 평판 조사 모두 1위를 석권하며 독보적인 인기를 구가하고 있다. (닐슨코리아/굿데이터코퍼레이션/키노라","link":"https://m.entertain.naver.com/now/article/109/0005195440","retrieved":1731544751486},{"title":"유연석X채수빈 '어른 멜로' 도전, 현장부터 뜨겁다 ('지금 거신 전화는')","contents":"‘지금 거신 전화는’이 본편에 대한 기대감을 끌어올리는 비하인드 컷을 방출했다. 오는 22일 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(극본 김지운, 연출 박상우 위득규)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 쇼윈도 부부로 첫 로맨스 호흡을 맞추는 배우 유연석, 채수빈을 비롯해 허남준, 장규리, 한재이, 유성주, 추상미, 최광일, 오현경 등 실력파 배우들의 만남이 화제를 모으는 가운데, 오늘(14일) ‘지금 거신 전화는’ 측은 첫 방송을 앞두고 과몰입을 부르는 비하인드 컷을 공개했다. 먼저 유연석은 틈틈이 대본을 확인하며 캐릭터 연구에 몰두하고 있다. 그는 사소한 디테일 하나하나 놓치지 않으려 노력하며 완벽한 장면을 만들기 위해 제작진들과 끊임없이 소통하고 있다는 후문. 또한 수어 통역사 역할을 위해 수어를 맹연습했다는 채수빈은 촬영 쉬는 시간에도 끊임없이 연습을 이어가고 있어 시선을 사로잡는다. 연출을 맡은 박상우 감독은, 전","link":"https://m.entertain.naver.com/now/article/109/0005195436","retrieved":1731544751486},{"title":"고현정X려운, 강렬한 눈맞춤…대비 되는 감정 [나미브]","contents":"고현정과 려운의 인생을 바꿀 강렬한 파랑이 시작된다. 오는 12월 23일 밤 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민 연출 한상재 강민구)에서 스타 제작자 강수현(고현정)과 장기 연습생 유진우(려운)의 강렬한 눈맞춤이 담긴 1차 티저 영상을 공개, 두 사람의 삶에 닥칠 파도를 예고하고 있다. 사막과 바다가 맞닿은 나미브 사막의 풍경으로 포문을 연 1차 티저 영상은 극 중 사막 같이 황량한 여자 강수현과 바다처럼 떠도는 아이 유진우의 만남으로 시선을 사로잡는다. 파도가 몰아치는 그림 앞에 선 유진우와 그런 그를 바라보는 강수현의 위로 비친 노란 조명은 나미브 사막의 풍경을 연상케 한다. 특히 무미건조한 강수현과 쉴새 없이 일렁거리는 유진우의 눈빛 대비가 두 사람의 조화를 더욱 궁금하게 만든다. '사막과 바다가 만나 꿈이 되는 곳'이라는 1차 티저 영상 속 문구처럼 정반대의 성질을 가진 이들이 만나 목표를 이룰 수 있을지 이목이 집중된다. 여기에 강수현과 유진","link":"https://m.entertain.naver.com/now/article/117/0003888165","retrieved":1731544751494},{"title":"권유리 \"액션 소화 위해 7kg 증량\" [이한신]","contents":"그룹 소녀시대 겸 배우 권유리가 '가석방 심사관 이한신'과 캐릭터 '안서윤'을 향한 진심을 보여줬다. 케이블채널 tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형 연출 윤상호, 이하 '이한신')가 오는 18일 월요일 첫 방송을 앞두고 있는 가운데, 배우 권유리가 서면 인터뷰를 통해 작품에 대한 소감과 캐릭터 안서윤을 연기하게 된 배경을 밝혔다. 먼저 권유리는 이번 작품을 선택한 이유에 대해 \"'가석방 심사관'이라는 소재가 신선하고 흥미로웠다\"며 \"특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다\"고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 \"안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다\"며 \"촬영을 하면서도 좋은 영향을 많이 받았다\"고 이야기했다. 또한 안서윤은","link":"https://m.entertain.naver.com/now/article/117/0003888163","retrieved":1731544751494},{"title":"쫓겨난 고현정·려운, 인생 바꿀 '파랑' 시작(나미브)","contents":"고현정과 려운의 인생을 바꿀 강렬한 파랑이 시작된다. 오는 12월 23일(월) 밤 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)에서 스타 제작자 강수현(고현정)과 장기 연습생 유진우(려운)의 강렬한 눈맞춤이 담긴 1차 티저 영상을 공개, 두 사람의 삶에 닥칠 파도를 예고하고 있다. 사막과 바다가 맞닿은 나미브 사막의 풍경으로 포문을 연 1차 티저 영상은 극 중 사막 같이 황량한 여자 강수현과 바다처럼 떠도는 아이 유진우의 만남으로 시선을 사로잡는다. 파도가 몰아치는 그림 앞에 선 유진우와 그런 그를 바라보는 강수현의 위로 비친 노란 조명은 나미브 사막의 풍경을 연상케 한다. 특히 무미건조한 강수현과 쉴새 없이 일렁거리는 유진우의 눈빛 대비가 두 사람의 조화를 더욱 궁금하게 만든다. '사막과 바다가 만나 꿈이 되는 곳'이라는 1차 티저 영상 속 문구처럼 정반대의 성질을 가진 이들이 만","link":"https://m.entertain.naver.com/now/article/408/0000242302","retrieved":1731544751494},{"title":"'167cm·49kg' 권유리, 액션 위해 7kg 찌웠다더니..이렇게 날씬하네(이한신)","contents":"권유리가 ‘가석방 심사관 이한신’과 캐릭터 ‘안서윤’을 향한 진심을 보여줬다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)가 오는 11월 18일 월요일 첫 방송을 앞두고 있는 가운데, 배우 권유리가 서면 인터뷰를 통해 작품에 대한 소감과 캐릭터 안서윤을 연기하게 된 배경을 밝혔다. 먼저 권유리는 이번 작품을 선택한 이유에 대해 “‘가석방 심사관’이라는 소재가 신선하고 흥미로웠다”며 “특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다”고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 “안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다”며 “촬영을 하면서도 좋은 영향을 많이 받았다”고 이","link":"https://m.entertain.naver.com/now/article/109/0005195435","retrieved":1731544751494},{"title":"권유리 \"액션신 위해 7kg 찌웠다\"(이한신)","contents":"권유리가 ‘가석방 심사관 이한신’과 캐릭터 ‘안서윤’을 향한 진심을 보여줬다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)가 오는 11월 18일 월요일 첫 방송을 앞두고 있는 가운데, 배우 권유리가 서면 인터뷰를 통해 작품에 대한 소감과 캐릭터 안서윤을 연기하게 된 배경을 밝혔다. 먼저 권유리는 이번 작품을 선택한 이유에 대해 “‘가석방 심사관’이라는 소재가 신선하고 흥미로웠다”며 “특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다”고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 “안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다”며 “촬영을 하면서도 좋은 영향을 많이 받았다”고 이","link":"https://m.entertain.naver.com/now/article/408/0000242301","retrieved":1731544751494}]}