{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅·영탁 동기 남승민, 해군 복무 중 재도전‥시우민 대형 실수→사과(미스터트롯3)","contents":"남승민이 국민 손자에서 해군으로 4년만에 ‘미스터트롯’ 재도전에 나섰다. 12월 19일 방송된 TV조선 ‘미스터트롯3’에서는 현재 해군으로 군복무 중인 남승민이 출연했다. 해군 상병 복무 중인 남승민은 대학부 참가자로 등장했다. 시즌 1에 출연해 ‘국민 손자’라는 별명을 얻었던 남승민의 변화에 안성훈은 “승민이가 교복 입었다가 이제 군복 입었다”라고 반가워했다. 무대 전 잔뜩 긴장한 모습을 보인 남승민은 반주가 시작되자 표정이 돌변하고 여유를 찾았다. ‘망부석’을 열창한 남승민은 올하트를 받을 거라는 기대와 달리 17하트를 받고 예비 합격 상태가 됐다. 갑자기 시우민은 머리를 감싸쥐며 비명을 질렀고 “방송으로만 보다가 실제로 이렇게 하트 누르기를 놓치는 걸 처음 느꼈다. 정신을 못 차렸다”라고 흥에 취해 하트 누르기를 깜빡했다고 사과했다. 붐은 “확실히 깊어졌다. 남자가 돼서 돌아왔다. 예전에 없었던 목의 울림이 생겼다”라고 반응했다. 영탁은 “음정이 하나도 안 나갔다”라고 감탄했다","link":"https://m.entertain.naver.com/now/article/609/0000934254","retrieved":1734617379143},{"title":"10기 영숙, 8살 연하男 “꼬시고 싶게 만들면 되잖아” 반말 플러팅에 당황(나솔사계)","contents":"10기 영숙이 8살 연하 미스터 흑김의 박력 플러팅에 당황했다. 12월 19일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 92회에서는 돌싱들의 민박집 로맨스가 이어졌다. 이날 저녁 준비하는 동안 미스터 흑김은 10기 영숙에게 \"타이밍이 잘 안 맞는다. 다른 분들과 얘기할 때는 장난도 치고 농담도 하시는 것 같은데 그런 게 (내겐) 안 나온다\"며 서운함을 고백했다. 이와 함께 10기 영숙만 졸졸 쫓아다니던 미스터 흑김은 10기 영숙과 잠시 산책 데이트를 나갔다. 이때 10기 영숙은 \"되게 매력이 많은 분인데 말도 별로 안 하고 그래도 약간 호감 있는 사람이 있으면 말도 걸고 장난도 걸고 다가가보고 그래야 하는데 아무한테도 안 하니까 여자들이 봤을 때\"라고 조언했다. 이에 미스터 흑김은 앞서 10기 영숙을 보기 위해 여자 숙소에 갔던 사실을 고백, 10기 영숙이 \"나는 전혀 생각 못했다. 말을 하지\"라고 하자 \"아까 말씀드렸 듯이 네가 꼬","link":"https://m.entertain.naver.com/now/article/609/0000934253","retrieved":1734617379143},{"title":"\"질투나vs착잡해\"…미스터 배·16기 영자, 서로 마음 오해 '어긋나나' ('나솔사계')","contents":"미스터 배가 16기 영자의 행동에 질투를 느꼈다. 19일 방송된 SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 10기 정숙이 미스터 백김에게 다가가는 모습이 그려졌다. 이날 미스터 박은 10기 영숙에게 인견 옷을 선물했다고 말했고, 영숙에게 관심 있는 미스터 백김은 심란해졌다. 영숙은 커플티냐는 질문에 \"커플티는 아니고 선물 주니까 고마워서\"라고 해명했다. 미스터 백김은 인터뷰에서 \"모습을 보면 귀여운데, 과정을 생각하면 짜증이 나더라\"고 밝혔다. 10기 정숙, 16기 영자, 22기 영숙과 3:1 데이트를 한 미스터 배도 돌아왔다. 10기 정숙은 미스터 백김을 위해 주물럭을 해주겠다고 나섰다. 경리와 윤보미는 \"여기 와서 밥 안 하기로 했는데, 매일 하고 계신 거 아니냐\"라고 말하기도. 정숙은 미스터 백김에게 고기를 썰어달라고 도움을 요청했다. 정숙은 재밌었냐는 미스터 백김의 질문에 \"오빠한테 많이 올 줄 알고 다음에 데이트할까 싶었는데, 멘붕이","link":"https://m.entertain.naver.com/now/article/213/0001321212","retrieved":1734617379143},{"title":"'미국인♥' 남편, 3번 외도 상대..오픈채팅女·회사 동료·아는 누나 \"성관계 NO\" [이혼숙려캠프] [★밤TView]","contents":"미국인 아내를 둔 한국인 남편이 3번의 외도 사실을 털어놨다. 19일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 새로운 7기 부부들이 등장했다. 이날 결혼 6년 차 국제 부부가 출연했다. 미국인 아내는 \"한국에서 산 지 10년 됐다\"고 밝혔다. 한국인 남편은 \"결혼한 지 6년 됐고, 아이는 한 명 있다\"고 설명했다. 미국인 아내는 현재 우울증을 앓고 있다고 밝혔다. 그는 \"그는 \"자살 (시도) 해봤다. (남편한테) 자살하고 싶다고 많이 말하고, 해보기도 했다\"고 밝혔다. 아내의 우울증 원인은 남편의 외도였다. 미국인 아내는 \"결혼 7개월 후에 남편이 바람피웠다\"며 \"바람피운 사건 후에 너무 울었다. 그러다 갑자기 자살하고 싶었다\"고 털어놨다. 한국인 남편의 첫 번째 외도 상대는 결혼 7개월 후, 오픈채팅에서 만난 여성이었다. 그는 \"어느 날 아내랑 다투고 오픈채팅에 '같이 술 마실 남자 구함'이라는 방이 있었다\"며 \"어쩌다 보니 모텔까지 같이 갔다. 같이 누워서 스킨십을 하","link":"https://m.entertain.naver.com/now/article/108/0003290477","retrieved":1734617379143},{"title":"미스터 백김, 질투의 화신인가… 10기 영숙 커플티에 \"갈아입어라\" 종용 (나솔사계)","contents":"미스터 백김이 영숙과 미스터 박의 커플티에 심기불편함을 보였다. 19일 방송된 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 콸콸 흐르던 ‘돌싱민박’의 로맨스 기류를 꽉 막히게 한 미스터들의 ‘아무말 대잔치’ 현장이 펼쳐진다. 이날 미스터 박은 10기 영숙과의 데이트를 마치고 돌아왔고, 어땠냐는 질문에 \"나이대가 딱 맞으니까 좋았다. 혼자 계속 소맥을 마시더라\"고 소감을 전했다. 데이트 전, 미스터 박은 인견 옷 두 벌을 구매한 후 영숙에게 한 벌을 선물하며 커플템을 맞추었다. 미스터 박은 \"나보고 (인견 옷) 입고 나오래서 같이 입고 나오기로 했다\"고 커플 아이템을 은근히 자랑했고, 데프콘은 \"이건 거의 선포다\"고 상황을 정확히 짚어냈다. 10기 영숙은 커플템이 된 옷으로 환복했고, 이를 본 미스터 백김은 \"이게 인견 커플티냐\"고 미묘한 질투를 드러내더니 \"보여줬으면 갈아입어라. 일단 가서 옷을 갈아입고 와라. 인견 옷 추울 거다\"고","link":"https://m.entertain.naver.com/now/article/311/0001808554","retrieved":1734617379143},{"title":"국제부부 아내, 깊은 우울증…\"극단적 시도 10번, 子보고 정신차려\" (이혼숙려캠프)","contents":"'이혼숙려캠프' 국제부부의 아내가 극단적 선택을 지속한다고 밝혔다. 19일 방송된 JTBC 예능프로그램 '이혼숙려캠프'에는 프로그램 최초 국제부부가 등장했다. 결혼 6년 차, 아들 1명인 국제부부는 화목해 보였지만 이내 아내의 짜증이 이어졌다.남편은 \"아내가 우울증 치료를 받기를 바라는 마음에, 프로그램에 신청한 것도 있다\"라 밝혔다. 병원을 찾은 아내는 \"5년 전부터 우울증을 겪었다\"라며 \"자살 시도도 해봤다. 평소에도 많이 얘기한다\"라고 토로했다. 남편은 \"처음 시도한 날은 울고불고 난리 치면서 나 죽을 거라고 얘기하더라. 갑자기 약을 막 통째로 들이켜 삼키고 소주를 마시고 흉기를 꺼내 들더라\"라고 언급해 충격을 자아냈다. 아내는 \"얘기 안 하고 갑자기 일어난 일이다. 남편이 칼날을 잡았다. 너무 많이 다쳤다. 살면서 그렇게 많은 피 처음봤다. 병원 가서 계속 울었다\"라며 죄책감을 느꼈다고 고백했다. 그 뒤로도 비슷한 사건이 많았다는 남편. 아내는 \"10번 정도 된다. 사라지면","link":"https://m.entertain.naver.com/now/article/311/0001808553","retrieved":1734617379143},{"title":"'정년이' 이옥천, 78살에 미혼…\"여자의 도리를 할 수 없어\" 고백 (특종세상)[종합]","contents":"드라마 '정년이'의 실존인물인 이옥천이 결혼을 하지 않은 이유를 밝혔다. 19일 방송된 MBN ‘특종세상’에서는 드라마 ‘정년이’의 실존인물 이옥천이 출연해 이야기를 전하는 모습이 전파를 탔다. 드라마 '정년이'에서 실제 삶을 그대로 살아온 이옥천은 관객을 사로잡는 매력적이고 벼락같은 목소리로 무대를 휘어잡았다. 60년 가까이 남자주인공 외길을 걸은 이옥천은 어린 시절 소위 선머슴이라 불렸다고. 이옥천은 \"(소리를 배운다니까) 우리 아버지 큰일 난 줄 알고 우리 어머니랑 싸웠다. '어디 뭐 애를 기생을 시키려 그러냐. 웬 국악이냐' 난리가 났다. 제가 이제 한번 배워보고 빠졌다. 제 말은 (아버지가) 들어주시니까 떼를 부렸다\"고 당시의 갈등을 전했다. 임춘앵의 공연을 본 이옥천은 \"연극하는 걸 보고 반했다. '나도 빨리 장성하면 저런 멋있는 남자가 될 거야' 하며 공부했다\"며 여성국극을 하게 된 계기를 밝혔다. 이어 그는 \"예술제 발표를 방자전을 꾸며서 했는데 중학생들이 다 나보고","link":"https://m.entertain.naver.com/now/article/311/0001808552","retrieved":1734617379146},{"title":"'더 글로리' 류성현 \"18세 연하 여친과 결혼 앞둬...주변 반대 많았다\" (특종세상)[종합]","contents":"‘더 글로리’ 악역 전문 배우 류성현이 55세의 나이에 18살 연하 예비신부와 결혼을 앞뒀다고 밝혔다. 19일 MBN ‘특종세상’에선 악역 전문 배우 류성현이 예비 신부와의 러브스토리를 공개했다. 영화 ‘신세계’부터 드라마 ‘더 글로리’ ‘고려거란전쟁’ 등 다양한 작품에 출연하며 강렬한 연기를 펼친 류성현은 “저는 지금도 무명이라고 생각한다. 주변에서 저를 알아봐주시면 감사하고 자동 거북목이 된다”라고 털어놨다. 이어 연기 연습 중에 전화가 왔고 그는 수줍은 표정을 감추지 못했다. 전화를 건 주인공은 55살인 그보다 18살 연하인 연인으로 4년 째 열애 중인 그는 여자친구와 결혼을 앞두고 있다고. 두 사람은 첫 만남에 대해 “우연히 모임에서 같은 공간에 있었다”라고 밝혔다. 류성현은 “그 모임이 축구 모임이었다. 워낙 미모가 출중하셔서 한 3년 정도를 옆에서 지켜보면서 그 3년 동안 계속 남자친구가 있었다. 헤어졌다는 소식을 듣고 거부를 당하더라도 말이라도 한 번 해보자고 해서 문자","link":"https://m.entertain.naver.com/now/article/213/0001321211","retrieved":1734617379146},{"title":"'이혼숙려캠프' 남편 \"결혼 7개월 차, 오픈 채팅방서 여자 만나\"","contents":"'이혼숙려캠프' 국제 부부의 남편이 결혼 7개월 차에 오픈 채팅방에서 만난 여자와 외도를 했다고 밝혔다. 19일 오후 10시 10분에 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 새로운 7기 부부들이 등장했다. '이혼숙려캠프' 최초로 국제 부부가 출연했다. 미국인인 아내는 결혼 7개월 차 벌어진 남편의 외도 사건으로 우울증이 생겼다고 고백했다. 아내는 여러 차례 극단적인 시도를 할 만큼 우울증이 심각한 상태라고. 남편은 오픈 채팅방에서 처음 만난 여자와 술 마시고 이야기하다가 같이 모텔까지 가게 됐다고 밝혀 충격을 안겼다. 더불어 남편은 \"같이 누워서 스킨십을 시작하고 거의 다 벌거벗은 상태가 될 뻔했다\"라며 바람은 인정했지만, 끝까지 관계는 없었다며 당당한 태도로 일관해 모두를 경악하게 했다. 한편, JTBC '이혼숙려캠프'는 인생을 새로고침하기 위한 부부들의 이야기를 담은 '부부 관찰 리얼리티' 프로그램으로 매주 목요일 오후 10시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007978445","retrieved":1734617379146},{"title":"10기 영숙♥미스터 박 커플옷에 백김 질투 폭발 “갈아입어” 종용(나솔사계)","contents":"10기 영숙과 미스터 박의 커플옷에 미스터 백김의 질투가 폭발했다. 12월 19일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 92회에서는 돌싱들의 민박집 로맨스가 이어졌다. 이날 데이트를 마치고 돌아온 미스터 박은 낮에 구매해온 두 벌의 인견 옷 중 한 벌을 꺼내더니 \"(한 벌은) 10기 영숙님 제가 사드렸다. 나보고 입고 나오라더라. 같이 입기로 했다\"고 말했다. 10기 영숙과 데이트를 원했으나 고독 정식을 먹은 미스터 백김은 표정관리를 하지 못했다. 이후 10기 영숙이 인견 옷을 입고 등장했고 미스터 백김이 질투를 담아 \"이게 인견 커플티냐\"고 묻자 10기 영숙은 \"커플 아니다. 무슨 갑자기 커플티냐\"며 웃었다. 이어 미스터 박도 인견 옷을 바지만 입고 등장했는데, 그는 사이즈가 맞지 않아 상의는 입지 못했다고 밝혔고 미스터 백김은 \"보여줬으면 갈아입으라. 저녁에 추울 것\"이라고 종용했다. 미스터 백김은 개인 인터뷰에서 \"짜증이 확","link":"https://m.entertain.naver.com/now/article/609/0000934252","retrieved":1734617379148},{"title":"이주빈, 야식 라면 참다 뒤늦은 후회…라미란→이세영과 '카나페 먹방' (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 야식을 즐겼다. 19일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아에서 오스트리아로 이동한 장면이 전파를 탔다. 이날 멤버들은 동화 마을 할슈타트의 캠핑장에서 하룻밤을 묵었다. 라미란은 텐트를 치자마자 라면을 끓이기 시작했고, \"왜 이걸 끓이고 있지? 왜 미친듯이 끓이고 있을까?\"라며 민망해했다. 앞서 멤버들은 오스트리아 왕실 디저트를 맛볼 수 있는 가게에 방문한 바 있다. 당시 이세영은 \"우리 저녁 어떻게 먹냐\"라며 걱정했고, 라미란은 \"인간적으로 저녁은 좀 쉬자. 더 먹으면 사람도 아니다\"라며 당부했다. 이주빈은 \"언니 라면 먹을 거냐\"라며 물었고, 라미란은 \"넌 안 먹을 것처럼 이야기한다\"라며 의아해했다. 이주빈은 \"늘 고민하고 있다. 굳이 안 먹어도 될 거 같아가지고\"라며 털어놨다. 이세영은 라미란 옆에 자리를 잡았고, \"오늘은 라면을 먹는다\"라며 거","link":"https://m.entertain.naver.com/now/article/311/0001808548","retrieved":1734617379148},{"title":"해군 남승민, 4년 만에 '미스터트롯' 재도전…시우민 \"죄송\"","contents":"남승민이 '미스터트롯3'에 출격했다. 19일 오후 방송된 TV조선 새 예능 프로그램 '미스터트롯3'에서는 남승민이 대학부 참가자로 나와 이목이 쏠렸다. '미스터트롯' 시즌1 이후 4년 만에 컴백한 그가 해군 군복을 입고 등장해 놀라움을 선사했다. 남승민은 \"국민 손자에서 대한민국 해군으로 돌아왔다. 상병 남승민 인사드린다. 필승!\"이라며 늠름한 자태로 인사를 건넸다. '망부석'을 선곡한 그가 여유 넘치는 제스처로 무대를 장악했다. 구성진 가락에 마스터석에서 '하트'가 나오기 시작했다. 하지만 하트 총 18개 중 17개를 받아 의아함을 자아냈다. 알고 보니 마스터 시우민이 하트를 누르는 걸 잊었다고. 시우민은 \"하트 누르는 걸 놓쳤다. 죄송하다\"라며 미안해했다.","link":"https://m.entertain.naver.com/now/article/421/0007978443","retrieved":1734617379148},{"title":"국제부부 남편 \"외도 맞지만 성관계 NO, 모텔서 벌거벗고 스킨십만\" [이혼숙려캠프] [별별TV]","contents":"'이혼숙려캠프'에서 국제 부부로 등장한 한국인 남편이 외도를 인정하면서도 성관계는 하지 않았다고 밝혔다. 19일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 새로운 7기 부부들이 등장했다. 이날 결혼 6년차 국제 부부가 출연했다. 미국인 아내는 \"한국에서 산 지 10년 됐다\"고 밝혔다. 한국인 남편은 \"결혼한 지 6년 됐고, 아이는 한 명 있다\"고 설명했다. 한국인 남편은 '이혼숙려캠프' 출연 계기를 밝혔다. 그는 \"이 프로그램 출연 이유가 (아내의) 우울증 상담받고 치유를 받고 싶어서\"라고 말했다. 미국인 아내는 5년 전 우울증이 시작됐다고 밝혔다. 그는 \"자살 (시도) 해봤다. (남편한테) 자살하고 싶다고 많이 말하고, 해보기도 했다\"고 했다. 아내의 우울증 원인은 남편의 외도였다. 미국인 아내는 \"결혼 7개월 후에 남편이 바람피웠다\"며 \"바람피운 사건 후에 너무 울었다. 그러다 갑자기 자살하고 싶었다\"고 털어놨다. 한국인 남편은 \"처음 (아내가) 자살 시도한 건 바람피운","link":"https://m.entertain.naver.com/now/article/108/0003290475","retrieved":1734617379148},{"title":"이경규 대놓고 편파 심사 “학연·혈연·지연 중요, 내 노래 부르면 통과”(미스터트롯3)","contents":"‘미스터트롯3’ 마스터로 합류한 이경규가 심사 기준을 밝혔다. 12월 19일 방송된 TV조선 ‘미스터트롯3’에서는 이경규가 마스터로 출연했다. ‘미스터트롯’ 시즌 1, 시즌 2 참가자가 마스터로 합류한 가운데, 예능 대부 이경규도 새로운 마스터로 등장했다. 대기실에서 이경규의 모습을 지켜본 참가자들은 “이경규 선배님 있어서 녹화 시간 조금이라도 짧아지겠다”라고 기대했다. 데뷔 43년 차 이경규 소개 시간이 되자 모든 마스터들이 자리에서 일어나 박수를 보냈다. 김성주가 심사 기준을 묻자, 이경규는 “새로운 심사의 장르를 개척하겠다. 학연, 혈연, 지연 이런 것들이 중요하다. ‘이차선 다리’를 부른다? 무조건 통과. 동국대학교? 무조건 통과”라고 입담을 자랑했다. 그러면서도 이경규는 “제가 쭉 보면서 음악하시는 분들에게 피해가 가지 않도록 심사 기준을 가지고 하겠다”라고 각오를 밝혔다. 이에 박지현은 “저래놓고 제일 꼼꼼하게 뵐 거다. 척 보면 아실 거다”라고 심사를 기대했다.","link":"https://m.entertain.naver.com/now/article/609/0000934251","retrieved":1734617379148},{"title":"'첫방' 이경규 \"학연·혈연·지연 중요\" 인맥 심사 예고 (미스터트롯3)","contents":"'미스터트롯3'에 합류한 이경규가 남다른 심사 기준을 공개했다. 19일 방송된 TV조선 '미스터트롯3'에는 101팀 참가자가 등장했다. 이후 장윤정, 붐, 이경규, 김연자, 진성, 장민호, 영탁, 안성훈, 박지현 등 마스터들이 자신의 심사 기준을 밝혔다. MC 김성주는 \"자타공인 트로트 마니아이자 대한민국 예능의 대부\"라며 '미스터트롯3' 마스터로 새로 합류한 이경규를 소개했다. 자리에 있던 모든 사람들은 기립박수로 이경규를 맞이했고, 붐은 꽃가루를 날리는 등 모두가 이경규를 환영했다. 이경규는 \"새로운 심사의 장르를 개척하겠다. 학연, 혈연, 지연이 중요하다\"라고 파격 선언했다. 이어 \"'이차선 다리'를 부른다? 무조건 통과. 동국대학교? 무조건 통과\"라고 덧붙여 웃음을 자아냈다. 그러면서 \"보면서 음악하시는 분들에게 피해가 가지 않도록 심사 기준을 갖고 하겠다\"라고 말해 이야기를 듣던 박지현은 \"그래도 제일 꼼꼼하게 보실 것 같다. 척 보면 아신다\"라며 기대감을 드러냈다. 또한","link":"https://m.entertain.naver.com/now/article/311/0001808545","retrieved":1734617379148},{"title":"'18살 연하♥' 류성현, 미모의 예비 신부 공개…\"축구 모임에서 만나\" (특종세상)[종합]","contents":"류성현이 18살 연하의 예비 신부를 공개하며 비화를 밝혔다. 19일 방송된 MBN '특종세상'에는 류성현이 여자친구이자 예비신부를 공개하는 모습이 전파를 탔다. 이날 결혼을 앞둔 류성현에게 마동석은 \"결혼을 진심으로 축하한다. 웰컴 투 유부남 월드\"며 영상 편지를 남겼다. '고려거란전쟁', '더 글로리', '신세계' 등에서 악역 연기를 펼친 류성현은 현재 18살 연하의 여자친구와의 관계를 공개하며 넘어야 할 산이 많다고 밝혔다. 연기 연습에 매진하던 중, 류성현은 누군가의 전화를 받으며 \"아구. 점심 맛있게 먹었어요? 아라또\"라며 혀짧은 소리를 내는 등 핑크빛 분위기를 자아냈다. 누구의 전화냐는 질문에 류성현은 \"아시잖아요. 그 친구만 생각하면...\"이라며 생각만 해도 행복한 듯 웃음을 보였다. 마침내 여자친구를 공개한 류성현은 \"(나이 차이가) 18년 차이 난다\"고 고백했고, 제작진은 \"도적이네요\"고 농담을 건넸다. 4년째 연애중인 두 사람은 곧 결혼을 앞두고 있다고. 첫 만남에","link":"https://m.entertain.naver.com/now/article/311/0001808544","retrieved":1734617379148},{"title":"'이혼숙려캠프' 최초 국제 부부, 아내 심각한 우울증 고백","contents":"'이혼숙려캠프' 국제 부부 아내가 심각한 우울증을 고백했다. 19일 오후 10시 10분에 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 최초로 국제 부부가 등장했다. 국제 부부의 미국인 아내 측이 이혼을 요구했다. 그러나 먼저 신랑 측의 심층 가사 조사가 진행된 가운데, 신랑은 아내의 심각한 우울증을 밝히며 '이혼숙려캠프' 출연 이유도 우울증 상담 때문이라고 고백했다. 아내는 결혼 1년 차인 5년 전부터 시작된 우울 증상에 약을 먹었지만, 여러 차례 극단적인 시도를 했다고 고백했다. 이에 남편은 경찰차와 구급차를 부른 적도 많았다고. 더불어 아내가 아들이 방 안에 있는 상황에서 창문 앞에 서 아들이 가까스로 말리기도 했다고 전해져 충격을 안겼다. 아내는 \"좋은 엄마가 아니라 나쁜 엄마다\"라며 \"아들한테 짐이다, 내가 없으면 더 행복해질 것이다\"라고 털어놨다. 한편, JTBC '이혼숙려캠프'는 인생을 새로고침하기 위한 부부들의 이야기를 담은 '부부 관찰 리얼리티' 프로그램으로 매","link":"https://m.entertain.naver.com/now/article/421/0007978441","retrieved":1734617379151},{"title":"라미란, 오스트리아서 만난 뜻밖의 인연…“아내가 ‘나쁜엄마’ OST 참여” (‘텐트 밖은 유럽’)","contents":"배우 라미란이 오스트리아에서 뜻밖의 인연과 만났다. 19일 방송된 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서는 라미란, 곽선영, 이주빈, 이세영의 오스트리아 여행기가 그려졌다. 이날 오스트리아 잘츠부르크에 도착한 라미란, 곽선영, 이주빈, 이세영은 풍경을 감상하며 발걸음을 옮겼다. 다리를 건너던 네 사람은 한국어로 인사를 건네는 한 길거리 악사와 마주쳤다. 라미란은 “한국 사람이냐”며 반가워했다. 악사는 “한국 사람은 아니다. 그런데 아내가 드라마 ‘나쁜엄마’ 피아노를 쳤다”며 사진을 요청했다. 라미란이 “OST 작업을 했다는 거냐”라고 묻자 악사는 긍정해 모두를 놀라게 했다. 한편 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’은 매주 목요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005416848","retrieved":1734617379155},{"title":"미국인 아내, 한국인 ♥남편 앞에서 극단적 선택 시도 \"약 통째로 삼켜..식칼 들기도\" [이혼숙려캠프]","contents":"'이혼숙려캠프'에서 국제 부부로 등장한 미국인 아내가 한국인 남편 앞에서 극단적 선택을 시도했다고 고백했다. 19일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 새로운 7기 부부들이 등장했다. 이날 결혼 6년차 국제 부부가 출연했다. 미국인 아내는 \"한국에서 산 지 10년 됐다\"고 밝혔다. 한국인 남편은 \"결혼한 지 6년 됐고, 아이는 한 명 있다\"고 설명했다. 한국인 남편은 '이혼숙려캠프' 출연 계기를 밝혔다. 그는 \"이 프로그램 출연 이유가 (아내의) 우울증 상담받고 치유를 받고 싶어서\"라고 말했다. 미국인 아내는 5년 전 우울증이 시작됐다고 밝혔다. 그는 \"자살 (시도) 해봤다. (남편한테) 자살하고 싶다고 많이 말하고, 해보기도 했다\"고 했다. 한국인 남편은 미국인 아내의 극단적 선택 시도를 목격했다고 털어놨다. 그는 \"처음 시도한 날은 울고불고 난리치면 나 죽을 거라고 얘기하더라. 갑자기 약을 막 통째로 들이켜 삼켰다. 약이랑 소주 같이 마셨다. 죽을 거라 하면서 식","link":"https://m.entertain.naver.com/now/article/108/0003290474","retrieved":1734617379155},{"title":"라미란→이세영, 오스트리아 왕실 문화 체험…\"화장실 내 방보다 예뻐\" (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 오스트리아 왕실 디저트를 맛봤다. 19일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 여행하는 장면이 전파를 탔다. 이날 멤버들은 차를 타고 이탈리아에서 오스트리아로 이동했고, 곽선영은 \"신기하다. 다른 나라로 차 타고 왔어. 저 산은 이탈리아인 거 아니냐\"라며 깜짝 놀랐다. 이주빈은 \"내가 오스트리아라니. 살면서 오스트리아라는 곳에 와 본다\"라며 기뻐했고, 라미란은 \"난 너무 오고 싶었는데. 자연이나 이런 거에 대한 환상도 있고 '사운드 오브 뮤직'의 판타지가 있었던 거 같다. 산 위에 평야가 있지 않냐. 저런 언덕배기 산 중턱에. 거기서 막 춤추고 노래하고\"라며 고백했다. 이후 멤버들은 잘츠부르크를 관광했고, 이세영은 \"유럽 냄\"라며 즐거워했다. 곽선영은 \"예뻐. 멋지다\"라며 감탄했고, 이주빈은 \"여기 진짜 그림이다. 너무 멋있잖아\"라며 밝혔다. 이주","link":"https://m.entertain.naver.com/now/article/311/0001808543","retrieved":1734617379156},{"title":"첫방 '미스터트롯3' 이경규, 역대급 심사 기준 \"학연·지연·혈연 중요\"","contents":"'미스터트롯3' 심사위원 이경규가 전무후무한 심사 기준을 밝혔다. 19일 첫 방송된 TV조선 예능 프로그램 '미스터트롯3'에서는 국민 마스터와 선배 마스터로 나뉜 심사위원들이 소회를 밝히는 모습이 그려졌다. 이날 MC 김성주는 새로운 심사 룰에 대해 \"장윤정, 김연자, 진성, 이경규, 주영훈, 소이현, 붐, 시우민, 이은지로 구성된 국민 마스터와 장민호, 영탁, 김희재, 이찬원, 정동원, 나상도, 안성훈, 박지현, 진욱, 박성온으로 구성된 선배 마스터 군단으로 나뉘었다. 한쪽 마스터 군단에게 올하트를 받아도 다른 마스터 군단으로부터 과반의 하트를 받지 못하면 즉시 탈락하게 된다\"고 설명했다. 이어 \"우승 상금 3억 원이고 프리미엄 특장 차량과 2천만 원 상당의 프리미엄 여행 이용권 그리고 상위 진출자는 일본 진출이 예정돼 있다\"고 밝혔다. 장민호는 \"심사위원이 두 팀으로 나뉜 게 처음이라 어색하긴 하다. 참가자들이 가장 무서워 하는 단어가 '마스터'다. 참가자들이 떨지 않도록 심적","link":"https://m.entertain.naver.com/now/article/108/0003290473","retrieved":1734617379156},{"title":"“투표가 제일 안 돼”…김민교, 계엄령 사태 작심 패러디 [왓IS]","contents":"배우 김민교가 윤석열 대통령의 비상계엄령을 패러디한 콘텐츠를 공개했다. 19일 김민교는 개인 SNS에 “정치 패러디를 하는 사람으로 최대한 중립을 지키려 노력하는데 이번에 일어난 일들은 너무나 상식에 벗어나서 왠지 패러디 하는 나도 자중해야 할 거 같은 기분이었습니다”고 말했다. 이어 “오랜만에 인사드리네요. 오늘은 제 유튜브로 야심작을 올립니다. 즐겁게 봐주세요”라며 ‘아빠의 계엄령’이라는 타이틀의 영상을 예고해 기대를 높였다. 유튜브 채널 ‘김민교집합’을 통해 공개된 영상은 12.3 계엄 사태를 적나라하게 패러디한 콘텐츠다. 김건희 명품백 사건을 떠올리게 하는 에피소드를 시작으로 자녀들의 버릇을 고치기 위해 “개(많이) 엄하게 해야 된다”는 아내의 조언을 들은 김민교의 ‘개 엄한’ 선언이 이어진다. 김민교는 쿠팡플레이 ‘SNL코리아’ 등 프로그램에서 패러디해 온 캐릭터에 빙의해 비상계엄령을 연상하게 하는 대사를 읊는다. 그는 “가족 여러분 긴급하게 얘기하는 거니까 잘 들어. 아빠","link":"https://m.entertain.naver.com/now/article/241/0003402791","retrieved":1734614351233},{"title":"♥김준호 공식 프러포즈..김지민, 내년 결혼 직접 인정 \"이제 하나\" (느낌아니까) [종합]","contents":"코미디언 김지민이 김준호와의 내년에 결혼할 것이라고 인정했다. 19일 유튜브 채널 '김지민의 느낌아니까'에는 '연애썰부터 로또 번호까지..! 김지민의 Q&amp;A'라는 제목의 영상이 올라왔다. 영상에서 김지민은 구독자가 보낸 질문에 답하는 시간을 가졌다. 한 구독자는 '연인이 된 후 다시 본 욜로 민박 느낌은 어떤지'라고 질문했다. 김지민은 \"최근에 둘이 집에서 다시 보기를 처음부터 끝까지 했다\"며 \"그때 (김준호의) 눈빛이랑 지금 눈빛이랑 비교를 하자면, 그 사람은 그때도 날 좋아했나 싶다. 예쁜 후배로 대하는 눈빛이 느껴지더라\"고 답했다. 김지민은 '김준호와 연애하면서 설렜던 적은 언제냐'는 질문도 받았다. 이에 김지민은 \"바야흐로 3~4년 전. 처음 데이트할 때 반했던 게 쓰리피스 정장을 입고 왔더라\"며 \"구두도 앞코가 들린 옛날 구두였다\"고 밝혔다. 이어 \"이제 이 사람의 톤앤매너와 정장과 조화롭게 보이는 딱 한순간이 있었다. 좋아하는 사람 보면 '와우~' 하지 않냐.","link":"https://m.entertain.naver.com/now/article/108/0003290472","retrieved":1734614351238},{"title":"배우 유선, 다큐 ‘마이홈그라운드’ 내레이터 참여로 청년세대 응원 “청년들에 의한, 청년들을 위한 다큐”","contents":"‘말은 제주도로, 사람은 서울로 보내라’. 기회의 땅이라 불리던 서울은 청년인구가 초 밀집해 어느덧 생존의 땅이 되었다. 지역개발을 연구 중인 마강래 중앙대 교수(도시계획부동산학)에 따르면, “높은 집값, 치열한 일자리 경쟁 등으로 서울 지역 사람들의 전반적인 삶의 만족감, 행복감은 높지 않다”고 한다. 또한 “지역소멸지표와 행복지표를 놓고 보면 반비례한다. 청년들은 행복한 지역에서 불행한 지역으로 대 인구 이동을 하는 것”이라는데. 그렇다면 청년들은 왜 ‘서울살이’를 택할까. 그러나 자신이 나고 자란 지역, 홈그라운드를 삶의 터전으로 삼은 청년들이 있다. 그들은 “왜 꼭 서울로 가야 하죠?”라 반문한다. 지역에서 미래를 일구어가는 청년들의 도전과 그 성공스토리, ‘지역살이’를 선택한 청년들을 만나본다. 서울에서 경영학을 전공하고, 고향 제주도로 돌아온 최진실(35) 씨. 외할머니 때부터 동네 장사를 해오던 밥집의 간장게장을 온라인 판매해 대박을 터뜨렸다. “앞으로 무슨 일을 할 수","link":"https://m.entertain.naver.com/now/article/144/0001008042","retrieved":1734614351238},{"title":"이세영, 이탈리아→오스트리아 국경 넘고 환호 “이건 찍어야 해” (텐트 밖)","contents":"‘텐트 밖’ 이세영이 ‘EU 회원국 표지판’을 보고 환호했다. 19일 tvN 예능 ‘텐트 밖은 유럽’ (이하 ‘텐트 밖’)에서 라미안·곽선영·이주빈·이세영이 오스트리아로 향했다. 이날 네 사람은 차에서 독일어 공부를 하며 오스트리아로 이동했다. 이세영은 “안녕하세요는 Hallo!(할로), 정원은 Garten(가르튼) 좋아는 Gut(구뜨)”라 멤버들에게 알려줬다. 그렇게 독일어 발음을 연습하다보니 어느새 국경에 가까워졌다. 운전대를 잡은 이주빈은 “1.6km 남았습니다”라고 멤버들에게 알려줬다. 라미란은 “표지판이 있을텐데. 보고싶은데 실제로”라며 “별표시를 찾아야해”라고 말했다. 다른 멤버들 역시 “이건 찍어야 해”라며 카메라를 들기 시작했다. 이들이 찾은 것은 ‘EU 회원국 표지판’이었다. 이 표지판을 기준으로 국경선이 생겨 이탈리아와 오스트리아가 나뉘어지는 것. 멤버들은 국경 통과를 의미하는 EU 표지판을 보자 “지난다. 지난다. 지났다”라며 환호 하기도 했다. 특히 곽선영은 “","link":"https://m.entertain.naver.com/now/article/144/0001008040","retrieved":1734614351238},{"title":"김병옥, 아내 10년간 홀로 치매 시父 돌봤는데…\"상처 준 말 후회돼\"('동치미')","contents":"배우 김병옥이 10년간 시아버지의 병수발을 한 아내에 미안함을 고백했다. 19일 MBN 예능 '속풀이쇼 동치미'에서는 선공개 영상을 공개했다. 선공개 영상에는 배우 김병옥이 출연해 치매 시아버지 돌보는 아내에게 상처를 준 사연을 털어놨다. 공개된 영상에서 김병옥은 \"저희 아내에게 미안한 게 있다\"며 \"저는 결혼을 하고 어머니가 일찍 돌아가셔서 아버님을 모시고 살았다. 저희 집사람이 힘들었던 것을 몰랐다. 저는 일을 나가버리니까\"고 얘기했다. 이어 \"아버지가 치매에 걸리셔서 아내가 아버지를 돌봤다. 어느 날 보니까 아내가 냄새 때문에 아침 식사를 안 하더라. 그것 때문에 제가 집사람하고 싸운 적이 있었다\"며 \"아버지 한 분 계시는데 수발을 못 하냐. 아무 생각 없이 아내에게 상처 주는 말을 해버렸다\"고 고백했다. 김병옥의 아내는 아무 말도 하지 않았다며 \"내가 아버지를 돌보겠다고 선언했다. 그러고 나서 3일을 치매 아버지를 돌봤는데 심할 때는 하루에 열 번 정도 씻어야 하고, 옷 다시","link":"https://m.entertain.naver.com/now/article/312/0000693538","retrieved":1734614351247},{"title":"아이유, 스키터 증후군 고백 \"진물 터지고 부풀어..살 죽었다\"[스타이슈]","contents":"가수 아이유가 스키터 증후군을 앓고 있음을 고백했다. 19일 유튜브 채널 '유인라디오'에는 아이유가 게스트로 출연한 영상이 게재됐다. 이날 아이유는 \"저는 (모기 물리면) 병을 초래한다. 어디 물리면 혹부리 영감처럼 혹이 생긴다\"고 말문을 열었다. 이어 \"그것 때문에 항생제를 먹어야 할 정도로 진물이 터지고 아프다. 모기 알레르기 같은 것\"이라고 밝혔다. 이에 DJ 유인나가 \"검색해 보니까 스키터 증후군이라고 한다\"고 말하자 아이유는 \"맞다. 모기 물린 부위가 부종처럼 심하게 부풀고 물집도 잡힌다\"고 털어놨다. 아이유는 또 \"모기가 얼굴 쪽을 꼭 문다. 그리고 흉이 진다. 어릴 때 모기 물렸던 부분들은 지금도 살이 좀 죽어 있다. 바늘로 찔러도 안 아프게 살이 죽은 데가 있다\"고 고백해 안타까움을 자아냈다. 그러면서 \"저는 그래서 바퀴벌레보다도 모기가 더 싫다\"고 덧붙였다. 한편 아이유는 2025년 넷플릭스 시리즈 '폭싹 속았수다' 공개를 앞두고 있으며, MBC 새 드라마 '21세기","link":"https://m.entertain.naver.com/now/article/108/0003290471","retrieved":1734614351247},{"title":"'오늘도 지송합니다' 전소민, 김무준 나이 알았다…설렘→충격","contents":"'오늘도 지송합니다' 전소민이 김무준의 나이를 알고 충격에 빠졌다. 19일 오후 방송된 KBS Joy 목요드라마 '오늘도 지송합니다'에서는 지송이(전소민 분)가 점을 보러 갔다가 \"왕자님이 가까이에 있어, 근처에\"라는 말을 들은 뒤 카페 사장 김이안(김무준 분)을 주목했다. 두 사람이 분위기 좋은 레스토랑에 함께 가면서 지송이가 설렘을 느꼈다. 이 자리에서 김이안이 \"그냥 송이 씨랑 둘이 카페 아닌 곳에서 보고 싶었다\", \"송이 씨가 좋아할 것 같아서 와인 시켰다\"라는 등의 말을 꺼냈다. 주저하던 지송이가 \"저 물어보고 싶은 게 있는데\"라고 하더니 \"혹시 나이가 어떻게 되시냐? 면접 때도 안 알려줬다\"라고 궁금해했다. 그러면서 속으로는 \"어쩌면 이게 나에게 온 기회일지 몰라. 연하남이면 어때? 남들은 못 만나서 난리인데. 거기다 이렇게 잘생기기까지\"라며 한껏 들떴다. 김이안이 \"몇 살 같아 보이냐?\"라고 되물었다. 지송이가 \"그래도 서른은 넘었죠? 20대는 아닐 거고\"라며 30대이길","link":"https://m.entertain.naver.com/now/article/421/0007978434","retrieved":1734614351247},{"title":"이찬원, ‘연예대상’ 역대급 무대 예고...‘KBS의 아들’ 존재감 입증","contents":"‘2024 KBS 연예대상’의 대상 후보이자 가수 이찬원이 ‘KBS의 아들’ 존재감을 제대로 입증한다. 오는 21일 생방송으로 진행되는 ‘2024 KBS 연예대상’을 위해 ‘KBS 아들’로 급부상한 가수 이찬원이 역대급 무대를 선보인다고 해 관심이 쏠린다. 이찬원은 훈훈한 비주얼에 독보적인 가창력까지 탑재한 멀티 엔터테이너. 특히 올해 처음 ‘KBS 연예대상’ 후보에 노미네이트된 가운데 장수 프로그램 ‘불후의 명곡’은 물론 ‘하이엔드 소금쟁이’, ‘신상출시 편스토랑’, ‘셀럽병사의 비밀’까지 전방위로 맹활약하며 올 한 해를 ‘이찬원의 해’로 만들고 있다. 무엇보다 지난 9월에는 이름을 내건 ‘추석특집쇼 이찬원의 선물’을 이끌며 안방극장에 깊은 울림을 선사하기도 했다. 때문에 이찬원이 ‘2024 KBS 연예대상’에서 어떤 무대를 선보일지 수많은 시청자의 이목이 쏠리는 것은 당연지사. 나아가 이찬원은 기세를 몰아 대상까지 거머쥘 수 있을지 귀추가 주목된다. 이처럼 이찬원이 역대급 무대로","link":"https://m.entertain.naver.com/now/article/009/0005416844","retrieved":1734614351247},{"title":"[TD영상] 서은수-신현지-신도현, '롱코트 못 잃어~' 롱다리 여배우들이 보여주는 '겨울 패션'","contents":"배우 서은수, 신도현, 모델 신현지가 19일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 '하얼빈' VIP 시사회에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027536","retrieved":1734614351247},{"title":"[TD영상] 윤찬영-안지호-윤서빈, '겨울 남친룩의 정석' 코트와 니트로 훈훈하게~","contents":"배우 윤찬영, 안지호, 윤서빈이 19일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 '하얼빈' VIP 시사회에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027535","retrieved":1734614351247},{"title":"[TD영상] 염정아-유선, '사복도 멋짐 그 자체' 여유 넘치는 우아한 여배우들의 포토타임","contents":"배우 염정아, 유선이 19일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 '하얼빈' VIP 시사회에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027534","retrieved":1734614351247},{"title":"'정년이' 실제 모델 누구?…이옥천 \"드라마처럼 인기 많아\" 증언 폭발 (특종세상)","contents":"'정년이'의 실존인물인 이옥천이 등장했다. 19일 방송된 MBN ‘특종세상’에서는 드라마 ‘정년이’의 실존인물 이옥천이 출연해 이야기를 전하는 모습이 전파를 탔다. 이날 이옥천은 짧은 머리에 남성 코트를 착용하고 중절모를 눌러쓰며 외출을 준비했다. 그는 중고 텔레비전을 구경하던 중 가게 주인으로부터 \"아버님. 비디오 어디에 쓰시려고요?\"라는 질문을 받으며 성별을 오해받았고, 지나가던 행인에게는 \"실례지만 남자세요? 여자세요?\"고 묻는 상황이 생기며 남성으로 착각되는 일이 연이어 발생했다. 이옥천은 \"남복을 해서 남자인 줄 아는 사람이 많은데 저는 여성국극의 남자 주연으로 이도령 또는 황태자라 불린다\"며 \"'정년이'의 실존인물이 맞다. 제가 처음에 방자로 시작해서 이도령이 되고 왕자가 됐다\"고 설명하며 여성국극의 전설적인 남역 배우로서의 경력을 밝혔다. 무형유산 판소리 보유자인 이옥천은 한 식당에서 팬미팅을 진행하기도 했다. 한 팬은 \"여대생이 결혼하자고 쫓아오는 거를 억지로해서 (밀","link":"https://m.entertain.naver.com/now/article/311/0001808537","retrieved":1734614351247},{"title":"[TD영상] 현빈-조우진-전여빈-이동욱, '떨림과 설렘 가득~' 드디어 공개되는 '하얼빈' 포토타임","contents":"배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 19일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 '하얼빈' VIP 시사회에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027533","retrieved":1734614351247},{"title":"김지민, ♥김준호와 내년 결혼 언급 “둘이 하나가 돼”(‘느낌아니까’)","contents":"코미디언 김지민이 김준호와의 결혼을 직접 언급했다. 김지민은 19일 유튜브 채널 ‘김지민의 느낌아니까’에 ‘연애썰부터 로또 번호까지…김지민의 Q&amp;A’라는 제목의 영상을 공개했다. 김지민은 Q&amp;A에 앞서 “일부러 질문을 안보고 왔다. 즉흥적으로 낱낱이 알몸 까발리듯 솔직하게 말씀드리겠다”라고 포부를 밝혔다. 김지민은 2022년 4월부터 김준호와 공개 연애를 해왔다. 그는 연애하면서 설렜던 순간에 대해 “첫 데이트 때 3피스 정장을 입고 나왔다. 아저씨 같은 룩에 앞코가 들린 구두를 신었는데 한 순간에 콩깍지가 씌었다”라고 말했다. 또 “남친과 건설적으로 계획을 제대로 세운 게 이번이 처음이다. 내년에 희소식이 생기지 않을까”라고 결혼 계획을 언급하며 “둘이 하나가 되는 거니까”라며 부끄러워했다. 앞서 김준호 소속사 JDB엔터테인먼트는 김준호, 김지민이 내년 결혼식을 올린다고 밝혔다. [스타투데이 ]","link":"https://m.entertain.naver.com/now/article/009/0005416836","retrieved":1734614351247},{"title":"[TD영상] 임수정, '쏘 러블리' 언제나 반짝반짝 빛나는 임크리스탈","contents":"배우 임수정이 19일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 '하얼빈' VIP 시사회에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027532","retrieved":1734614351260},{"title":"[TD영상] 남궁민, '크롭 자켓 찰떡 피지컬' 전여빈에게 보내는 스윗 응원 멘트까지~","contents":"배우 남궁민이 19일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 '하얼빈' VIP 시사회에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027531","retrieved":1734614351260},{"title":"임수정, 꽃미소 응원 [포토엔HD]","contents":"배우 임수정이 12월 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' VIP 시사회 포토월에 참석해 포즈를 취하고 있다. 한편, 영화 하얼빈은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000934250","retrieved":1734614351260},{"title":"라미란→이세영, 에메랄드빛 호수에 감탄…“거짓말 같아” (‘텐트 밖은 유럽’)","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 산타 카테리나 호수를 보고 감탄했다. 19일 방송된 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서는 국경을 넘어 오스트리아로 향하는 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란, 곽선영, 이주빈, 이세영은 이탈리아에서 오스트리아로 향했다. 그러던 중 창밖으로 펼쳐진 에메랄드빛 호수를 발견하고 잠시 차를 멈췄다. 네 사람이 만난 호수는 산타 카테리나 호수였다. 호수를 가까이에서 본 네 사람은 “색깔이 왜 이러냐”, “거짓말 같다”고 연신 환호성을 내뱉었다. 이때 이세영이 산책을 제안했고, 네 사람은 호숫가를 산책하며 풍경을 만끽했다. 한편 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’은 매주 목요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005416835","retrieved":1734614351260},{"title":"'키 187cm' 이민호, 외모에 자신감 \"SM서 3번 캐스팅..확신의 SM상\"  [유퀴즈]","contents":"배우 이민호가 SM엔터테인먼트(이하 SM)에 캐스팅 된 경험이 있다고 고백했다. 19일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 측은 이민호가 게스트로 나서는 회차의 예고 영상을 올렸다. 예고 영상에서 이민호는 2008년 KBS 2TV 예능 프로그램 '스타 골든벨' 이후 예능 출연이 처음이라고 밝혔다. 또한 이민호는 \"SM에 한 3번 정도 캐스팅됐다. 확신의 SM 상이다\"라며 외모에 자신감을 드러냈다. 유재석도 키 187에 훈훈한 외모를 자랑하는 이민호가 SM상이 맞다고 공감했다. 이민호는 그의 대표작 중 하나인 2009년 방영된 드라마 '꽃보다 남자'를 언급하기도 했다. 그는 \"(작품에서) 캐릭터는 재벌인데 나는 가장 힘들었던 시기였다\"고 털어놨다. '꽃보다 남자'에서 재벌 캐릭터 구준표 역을 연기했던 이민호는 당시 \"친구들이랑 고기 먹으러 가면 '고기 좀 구워봐'라고 했다. 택시 타면 '차 문 안 열고 뭐 하냐'고 했다\"고 털어놔 웃음을 자아냈다. 유재석은","link":"https://m.entertain.naver.com/now/article/108/0003290470","retrieved":1734614351260},{"title":"남궁민, ‘하얼빈 파이팅 입니다’ [포토엔HD]","contents":"배우 남궁민이 12월 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' VIP 시사회 포토월에 참석해 포즈를 취하고 있다. 한편, 영화 하얼빈은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000934249","retrieved":1734614351260},{"title":"남궁민, 훈훈함 가득한 발걸음 [포토엔HD]","contents":"배우 남궁민이 12월 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' VIP 시사회 포토월에 참석해 포즈를 취하기 위해 발걸음을 옮기고 있다. 한편, 영화 하얼빈은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000934248","retrieved":1734614351260},{"title":"\"결혼할 男 없어\" 전소민, 하다하다 구남친 권혁 부부관계 상담까지 ('오지송')","contents":"전소민이 전남친 권혁의 부부상담까지 해주었다. 19일 방송된 KBS Joy 드라마 '오늘도 지송합니다'에서는 지송이(전소민 분)가 은밀한 상담을 시작했다. 이날 지송이는 주변에 있는 남자를 떠올렸다. 연애할 만한 남자는 아무도 없었다. 심지어 구남친인 석진호(권혁)가 \"나 사실 와이프랑 섹스리스거든\"이라고 고백하며 제발 한번만 만나달라고 청한 상황. 지송이는 '그렇다고 유부남이 집적거리는 건 좀 아니지 않나'라며 '전엔 알지 못했다. 신도시엔 결혼할 만한 남자가 없단 사실을'이라고 생각했다. 지송이는 이를 최하나(공민정)에게 털어놓으며 \"그 얘길 왜 나한테 하냐고\"라고 토로했다. 유부남들 작업 레퍼토리 시작이란 말에 지송이는 \"걔가 눈치는 없어도 쓰레기는 아닐 텐데\"라고 했지만, 최하나는 우리 회사에도 멀쩡한 척하면서 뒤에서 그러는 유부들 진짜 많다\"라고 말했다. 최하는 집 기운이 이상한 거 아니냐며 역술인을 찾아가 보라고 제안했다. 집에 돌아온 지송이는 차현우(최다니엘)가 문 앞에","link":"https://m.entertain.naver.com/now/article/213/0001321208","retrieved":1734614351260},{"title":"유세윤 \"샘 해밍턴 부고? '대박 파티' 외치며 춤 추겠다\"[선넘패][★밤TView]","contents":"방송인 샘 해밍턴이 파티 장례식을 소망했다. 19일 방송된 채널A 예능 프로그램 '선 넘은 패밀리'에서는 이해리, 미겔이 멕시코 대표 명절인 '죽은 자들의 날' 축제에 참여하는 현장이 공개됐다. 이날 이해리, 미겔은 \"미국에 핼러윈이 있다면 멕시코에는 죽은 자들의 날이 있다\"고 운을 뗐다. 이어 \"이날은 세상을 떠난 가족이나 친지를 기리는 멕시코의 명절이자 축제\"라며 \"죽음을 삶의 일부로 생각해 긍정적으로 받아들이는 멕시코에서는 세상을 떠난 이들이 이승에 내려오는 날이라고 믿는다고 한다\"고 설명했다. 죽은 자들의 날은 매해 10월 말부터 3일 간 이어진다고. 10월 31일에는 망자를 위한 제단을 준비하고 11월 1일에는 죽은 아이들, 11월 2일에는 죽은 어른들을 추모한다. 이를 보던 샘 해밍턴은 \"이제는 호주도 그렇고, 죽기 전 장례식 할 때 울지 말라고 (장례식을) 파티처럼 해달라고 하는 경우가 많아지고 있다\"고 부연했다. 이에 안정환이 \"파티 같은 장례식을 원하냐\"고 묻자 샘","link":"https://m.entertain.naver.com/now/article/108/0003290469","retrieved":1734614351263},{"title":"이세영 “내 방보다 예뻐” 오스트리아 화장실에 감탄(텐트밖은유럽)","contents":"배우 이세영이 오스트리아의 화장실에 감탄했다. 12월 19일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 10회에서는 라미란, 곽선영, 이주빈, 이세영의 오스트리아 여행기가 펼쳐졌다. 이날 멤버들은 오스트리아 왕실에 디저트를 공급했다는 유명 디저트 가게에 방문했다. 귀족들이 사랑한 오리지널 자허 토르테를 맛볼 수 있는 곳이었다. 디저트가 나오는 동안 화장실에 다녀온 이주빈은 \"화장실 가 보라. 좋다. 예쁘다\"고 한마디 했다. 이에 곧장 라미란과 함께 화장실에 가본 이세영은 \"화장실 갔다 왔는데 내 방보다 예쁘다\"는 후기를 남겼다. 화장실은 리넨 커튼. 생화, 램프로 꾸며져 있었다. 한편 라미란은 화장실 어땠냐는 질문에 \"뭐 우리 집 화장실이랑 비슷하더라. 우리 집 화장실로 놀러와\"라고 허세를 부려 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000934247","retrieved":1734614351263},{"title":"볼하트 하는 박성훈 [포토엔HD]","contents":"배우 박성훈이 12월 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' VIP 시사회 포토월에 참석해 포즈를 취하고 있다. 한편, 영화 하얼빈은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000934246","retrieved":1734614351263},{"title":"'오늘도 지송합니다' 전소민 \"유부남이 날?\"…알고 보니 오해","contents":"'오늘도 지송합니다' 전소민이 권혁을 오해했다. 19일 오후 방송된 KBS Joy 목요드라마 '오늘도 지송합니다'에서는 지송이(전소민 분)가 안찬양(장희령 분)과 결혼한 유부남 석진호(권혁 분)에 대해 오해해 웃음을 샀다. 앞서 석진호가 먼저 지송이를 찾았다. 그에게 연락해 \"우리 혹시 따로 한 번 만날 수 있을까?\"라면서 \"내가 사실 아내랑 부부 관계가 없다. 그래서 네가 진짜 필요해. 제발 한 번만 만나줘\"라고 애원했다. 이를 들은 지송이가 속으로 \"그렇다고 유부남이 찝쩍대는 건 진짜 아니지 않나?\"라며 오해하게 됐다. 다행히 얼마 지나지 않아 석진호에게 진심을 전해 들었다. 그가 \"뭔가 오해한 것 같아. 다시 널 만나니까 알겠더라\"라고 하더니 \"내 첫사랑은 찬양이야, 내 유일한 사랑이고\"라며 속마음을 털어놓기 시작했다. 지송이가 \"어? 그러면 왜 나한테 전화한 거야?\"라고 의아해했다. 갑자기 석진호가 무릎을 꿇었다. 그는 \"송이야, 나 좀 도와줘. 이대로는 안 돼. 달라져야 해","link":"https://m.entertain.naver.com/now/article/421/0007978429","retrieved":1734614351263},{"title":"라미란, 오스트리아서 뜻밖의 만남…\"'나쁜엄마' OST 참여\"","contents":"'텐트 밖은 유럽 로맨틱 이탈리아' 라미란이 오스트리아에서 뜻밖의 인연과 만났다. 19일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 국경을 넘어 오스트리아로 향하는 텐밖즈(라미란, 곽선영, 이주빈, 이세영)의 모습이 담겼다. 텐밖즈 4인방이 모차르트가 탄생한 음악과 예술의 도시인 오스트리아의 잘츠부르크에 도착했다. 이들이 이탈리아와 다른 풍경을 만끽하며 길을 걷던 중, 길거리 악사의 음악에 눈을 돌렸다. 이어 라미란이 한국어가 쓰인 길거리 악사의 안내판을 확인하던 중, 악사가 라미란을 알아보고 깜짝 놀라는 모습으로 시선을 모았다. 그는 라미란에게 한국어로 말을 건네며 \"한국 사람 아닌데, 우리 와이프 '나쁜 엄마' 피아노 쳤어요!\"라고 외쳐 모두를 놀라게 했다. 아내가 라미란이 주연으로 열연한 드라마 '나쁜 엄마' OST 작업에 참여했다고. 이어 그가 신기해하며 라미란에게 사진 촬영을 부탁했고, 라미란 역시 뜻밖의 만남에 기뻐하며 \"전해주세요, 감사했","link":"https://m.entertain.naver.com/now/article/421/0007978428","retrieved":1734614351263},{"title":"어느덧 훌쩍 커버린 박소이,'포토월은 처음이라..긴장 100배' 하얼빈 [O! STAR 숏폼]","contents":"19일 오후 서울 용산구 한강대로 CGV 용산아이파크몰에서 영화 ‘하얼빈’의 VIP 시사회가 열렸다. 영화 ‘하얼빈’은 1900년대 당시 처절한 상황 속에서도 굳건한 심지로 거사를 행했던 장군 안중근의 면모, 인간 안중근의 고뇌까지 다루며 그동안 다뤄지지 않았던 이야기를 재조명할 예정이다. 배우 박소이가 입장하며 포즈를 취하고 있다. / ksl0919@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005214858","retrieved":1734614351266},{"title":"손예진, 불변의 청순 하트 [포토엔HD]","contents":"배우 손예진이 12월 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' VIP 시사회 포토월에 참석해 포즈를 취하고 있다. 한편, 영화 하얼빈은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000934245","retrieved":1734614351266}]}