{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지드래곤, MAMA 무대로 컴백하나 “결정된 바 없어”","contents":"지드래곤의 'MAMA' 출연에 관심이 모인다. 최근 뉴스엔은 지드래곤이 오는 11월 진행되는 'MAMA AWARDS(마마 어워즈)'에서 신곡 무대를 선보인다는 내용을 접하고 취재에 나섰다. 당시 지드래곤 소속사 갤럭시코퍼레이션 관계자는 \"여러 곳에서 섭외가 오고 있으나 결정된 바는 없다\"며 말을 아꼈다. 또 \"하반기 컴백이 예정돼 있는 건 맞다. 현재 앨범을 준비 중\"이라고 알렸다. 지드래곤이 하반기 컴백을 예고한 만큼 그가 어떤 무대에서 어떤 음악으로 컴백할지 가요계 안팎의 관심이 뜨거운 상황이다. 지드래곤은 최근 카이스트 기계공학과 초빙 교수로 임명돼 화제를 모으기도 했다. 한편 '2024 MAMA AWARDS'는 현지시간 기준으로 11월 21일 미국 LA 돌비씨어터에서, 11월 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. .","link":"https://m.entertain.naver.com/now/article/609/0000881926","retrieved":1722582532836},{"title":"김나희,  ‘미녀 개그우먼’에서 ‘미녀 가수’로~ [포토엔HD]","contents":"제12회 '부산국제코미디페스티벌' 오프라인 기자회견이 8월 2일 오후 서울 종로구 낙원상가 복합문화공간 이들스에서 열렸다. 이날 BICF 조직위원회 (김준호 집행위원장, 전유성 명예위원장, 최대웅 부집행위원장, 조광식 부집행위원장, 김대희 이사, 조윤호 프로그래머), 개그콘서트with부코페(송영길, 나현영, 채효령), 쇼그맨(박성호), 만담어셈블@부코페(이재율, 강현석, 유영우, 구정모), 서울코미디올스타스(김동하, 대니초, 송하빈), 옹알스(조준우), 투깝쇼(김민기, 김영, 이수빈), 이봉원SHOW(이봉원), 축하공연(김나희), 연예인홍보단(김승혜, 박소영)등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000881925","retrieved":1722582532836},{"title":"조세호×이준 '1박 2일' 합류…6인 체제 완성","contents":"방송인 조세호와 가수 겸 배우 이준이 '1박 2일'의 새 식구가 됐다. 2일 KBS 2TV 예능 프로그램 '1박 2일 시즌4'(이하 '1박 2일') 측은 \"조세호와 이준이 '1박 2일'의 새 멤버로 합류한다. 기존 멤버들과 함께 만들어갈 새로운 시너지를 기대해달라\"고 밝혔다. 새롭게 6인 체제를 구축한 '1박 2일' 팀은 서울 여의도 KBS 본관에서의 오프닝을 시작으로 현재 조세호·이준과 함께 하는 첫 촬영을 진행 중이다. 두 사람은 첫 녹화임에도 남다른 적응력으로 현장에 스스럼없이 녹아들었다는 제작진의 전언이다. 신입 멤버들과 기존 멤버들의 호흡에도 관심이 쏠린다. 17년 만에 맏형으로 등극한 김종민을 필두로 문세윤, 딘딘, 유선호까지 기존 멤버 4인이 '1박 2일'의 중심을 지키고 있는 가운데, 뉴페이스들과 어떤 케미스트리를 보여줄지 기대감이 높아지고 있다. 멤버진에 이어 제작진에도 새로운 변화가 생겼다. 이전 방송까지 세컨 프로듀서였던 주종현 PD가 메인 프로듀서로 내부 승진하","link":"https://m.entertain.naver.com/now/article/079/0003923994","retrieved":1722582532836},{"title":"미녀 개그우먼에서 미스트롯 김나희 [포토엔HD]","contents":"제12회 '부산국제코미디페스티벌' 오프라인 기자회견이 8월 2일 오후 서울 종로구 낙원상가 복합문화공간 이들스에서 열렸다. 이날 BICF 조직위원회 (김준호 집행위원장, 전유성 명예위원장, 최대웅 부집행위원장, 조광식 부집행위원장, 김대희 이사, 조윤호 프로그래머), 개그콘서트with부코페(송영길, 나현영, 채효령), 쇼그맨(박성호), 만담어셈블@부코페(이재율, 강현석, 유영우, 구정모), 서울코미디올스타스(김동하, 대니초, 송하빈), 옹알스(조준우), 투깝쇼(김민기, 김영, 이수빈), 이봉원SHOW(이봉원), 축하공연(김나희), 연예인홍보단(김승혜, 박소영)등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000881924","retrieved":1722582532836},{"title":"축하공연은  용띠 트로트, 김나희 [포토엔HD]","contents":"제12회 '부산국제코미디페스티벌' 오프라인 기자회견이 8월 2일 오후 서울 종로구 낙원상가 복합문화공간 이들스에서 열렸다. 이날 BICF 조직위원회 (김준호 집행위원장, 전유성 명예위원장, 최대웅 부집행위원장, 조광식 부집행위원장, 김대희 이사, 조윤호 프로그래머), 개그콘서트with부코페(송영길, 나현영, 채효령), 쇼그맨(박성호), 만담어셈블@부코페(이재율, 강현석, 유영우, 구정모), 서울코미디올스타스(김동하, 대니초, 송하빈), 옹알스(조준우), 투깝쇼(김민기, 김영, 이수빈), 이봉원SHOW(이봉원), 축하공연(김나희), 연예인홍보단(김승혜, 박소영)등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000881923","retrieved":1722582532836},{"title":"김재중 알몸-진세연 SNL급 코믹 연기 투혼 “시청률 2%만 나와도”(두데)(종합)","contents":"배우 김재중과 진세연이 겸손하게 시청률 공약을 걸었다. 8월 2일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 MBN 새 금토드라마 '나쁜 기억 지우개'의 주역 김재중, 진세연이 게스트로 출연했다. '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스 드라마로 8월 2일 오후 9시 40분 첫 방송된다. 김재중의 2017년 방영된 드라마 '맨홀 - 이상한 나라의 필' 이후 7년 만의 복귀작이다. 이날 김재중은 이번 드라마를 통해 처음으로 코믹 연기를 도전한 진세연을 \"코믹 연기 미쳤다\"고 칭찬했다. 안영미가 \"이럴 거면 SNL 나와주시지. 아끼고 아꼈다가 드라마로 푸셨구나\"라며 조금은 안타까워하자 김재중은 \"처음 SNL을 나간 임팩트 정도가 드라마에 담겨 있다\"고 자부했다. 진세연은 데뷔 15년 차 첫 로맨틱 코미디 장르가 부담스럽지 않았냐는 질문에 \"부담 반, 재미 반이었다. 대본을 보면서 해","link":"https://m.entertain.naver.com/now/article/609/0000881922","retrieved":1722582532839},{"title":"10주년 앞둔 러블리즈 울림 엔터 대표와 회동→컴백 준비? “케이X이수정 일정 불참”","contents":"걸그룹 러블리즈 멤버들이 한자리에 모였다. 8월 1일 러블리즈 유지애, 서지수, 이미주, 류수정, 진, 정예인 멤버들이 오랜만에 뭉친 사진을 게재했다. 류수정과 이미주, 진은 이날 자신의 소셜미디어에 멤버들, 울림 대표와 함께한 사진을 공개했다. 이날 케이, 이수정(베이비소울)은 일정이 있어 참석하지 못한 것으로 알려졌다. 러블리즈 진은 해당 사진과 함께 \"러블리너스 소리질러\"라는 글과 함께 사진을 공개해 팬들을 설레게 했다. 특히 이중엽 울림엔터테인먼트 대표와 더블에이치티엔이 이훈석 대표가 함께 자리해 팬들의 눈길을 끈다. 오는 11월 10주년을 맞이하는 러블리즈가 전 소속사 울림 측과 새로운 작업을 준비하고 있는 것은 아니냐는 추측이 이어지고 있다. 이를 본 팬들은 \"러블리즈 컴백 기대해도 될까\", \"큰 거 오려나 보다\" 등의 컴백을 기대하는 댓글을 남겼다. 한편 걸그룹 러블리즈는 지난 2014년 울림엔터테인먼트 소속으로 데뷔했다. 이후 2021년 11월 계약이 종료됐다. 러블리","link":"https://m.entertain.naver.com/now/article/609/0000881921","retrieved":1722582532839},{"title":"여자 마동석 정유인, 수영 지유찬 경기 해설→시청률 1위 기록","contents":"KBS가 2024 파리올림픽 수영 남자 자유형 50m 생중계로 높은 시청률을 기록했다. ‘여자 마동석’ 정유인 해설위원이 나선 파리올림픽 수영 남자 자유형 50m 국가대표 지유찬의 경기가 당일 한국경기 시청률 1위 8.1%(닐슨코리아, 전국 기준)를 나타냈다. 앞서 지유찬은 8월 1일(한국시각) 수영 남자 자유형 50m 예선에 출전했다. 정유인 해설위원은 “지유찬은 초반 스피드가 좋은 선수다. 초반에 빠른 만큼 후반에 얼마나 버티느냐가 관건이다. 좋은 기록 기대해 보겠다”고 말했다. 하지만 아쉽게도 지유찬은 예선에서 22초 16를 기록, 전체 28위로 상위 16명에게 주어지는 준결승 티켓을 따내지 못했다. 정유인 위원은 “초반엔 선두에 가까웠는데 후반에 처졌다”며 못내 아쉬워했다. 이날 지유찬의 예선은 KBS 2TV에서만 중계했고, 이번 올림픽 수영 종목에 대한 높은 관심에 힘입어 전 방송사에서 당일 방송된 한국 경기 중 가장 많은 207만여 명의 시청자 수를 확보하며 시청률 8.1","link":"https://m.entertain.naver.com/now/article/609/0000881920","retrieved":1722582532840},{"title":"'사슴즈' 막내 박재찬 \"'놀아주는 여자'=새로운 시작\"","contents":"가수 겸 배우 박재찬이 '놀아주는 여자' 종영 소감을 전했다. 박재찬은 지난 1일 종영한 JTBC 수목드라마 '놀아주는 여자'에서 육가공업체 '목마른 사슴'의 성실하고 순둥하지만 비밀이 많은 막내 이동희 역을 맡아 남다른 존재감을 발휘했다. 특히 이동희로 분한 박재찬은 아픈 과거를 가진 인물의 불안한 내면까지 섬세하게 표현하며 한층 성장한 연기력을 자랑했다. 박재찬은 소속사 동요엔터테인먼트를 통해 종영 소감을 전했다. -종영 소감은. ▶첫 정극 도전이라는 부분에서 부담감과 걱정도 있었지만, 촬영을 거듭하면서 드라마 제목인 '놀아주는'처럼 저 역시도 너무 재밌고 행복하게 촬영하며 많이 배웠다. 시청자분들도 재미있게 봐주셔서 감사한 마음이다! 예쁘게 찍어주신 감독님과 스태프분들께 너무 감사드리고, 앞으로도 더 좋은 연기 보여드릴 수 있도록 항상 노력하겠다. -가장 기억에 남는 장면이나 대사가 있다면. ▶ 검사실에서 장현우(권율 분) 검사님께 울면서 말하는 장면이 있다. 항상 조용하고 순","link":"https://m.entertain.naver.com/now/article/421/0007705834","retrieved":1722582532840},{"title":"[단독] 새멤버 조세호·이준, '1박2일' 오늘 첫 촬영…전주로(종합)","contents":"'1박 2일' 새 멤버 가수 겸 배우 이준 및 코미디언 조세호의 첫 촬영이 2일 이뤄졌다.(관련 기사 2024년 8월 2일 오전 뉴스1 단독 보도…[단독] 예능꾼들 온다…'1박2일' 새 멤버 조세호·이준, 오늘 첫 촬영) 이날 뉴스1 취재 결과, KBS 2TV 간판 예능 프로그램 '1박 2일 시즌 4'(이하 '1박 2일') 팀은 이날 오전 서울 여의도에 위치한 KBS 본관에서 이준과 조세호의 첫 촬영에 돌입했다. 이날 녹화에서는 기존 멤버 김종민, 문세윤, 딘딘, 유선호와 함께 새 멤버 조세호, 이준의 첫 만남 에피소드가 담길 예정이다. 또한 이들은 전북 전주로 첫 촬영을 떠났다. 과연 새로운 멤버들과의 첫 여행에서는 어떤 이야기가 펼쳐질지 기대가 높아지고 있는 상황이다. 제작진에 따르면 조세호와 이준은 첫 녹화임에도 남다른 적응력으로 현장에 스스럼없이 녹아들었다. 특히 이번 녹화는 이전 방송까지 세컨드 프로듀서였던 주종현 PD가 메인 프로듀서로 내부 승진한 후 처음 나선 촬영이라는","link":"https://m.entertain.naver.com/now/article/421/0007705818","retrieved":1722582532840},{"title":"유명 트로트가수 불화 터졌다…팬들까지 술렁, 녹화장서 심한 말까지 ('미스터로또')","contents":"박서진이 백치미를 과시한다. 2일 방송되는 TV CHOSUN '미스터로또'는 '조선 트롯 실록' 특집으로 꾸며져 포도청 팀과 성균관 팀으로 나뉘어 역대급 치열한 빅매치를 벌인다. 트롯계 BTS 진성과 걸크러시 카리스마 한혜진이 스페셜 용병으로 출격해 각각 포도청 팀과 성균관 팀의 용병으로 폭풍 활약을 펼친다. 이날 박서진은 \"조선시대 포도청이 매실청처럼 포도로 만든 청인 줄 알았다\"라는 러블리한 백치미를 드러내 현장에 있던 모두를 빵 터지게 만든다. 이에 박서진은 \"밥만 잘 먹고 살면 되는 것 아니냐\"라는 능청스럽고 귀여운 반응으로 또 한 번 웃음을 자아낸다는 후문. 박서진의 충격적인 백치미에 결국 기습 사자성어 대결이 펼쳐진다. 박서진과 나상도는 노래 대결에 앞서 자존심을 건 사자성어 퀴즈에 나선다. 하지만 두 사람은 대결 시작과 함께 상상 초월의 오답 릴레이로 현장을 빅웃음으로 초토화시킨다. 급기야 안성훈까지 자신만만하게 등판해 \"개밥에 사리 추가\"라는 듣고도 믿기 힘든 오답으로","link":"https://m.entertain.naver.com/now/article/312/0000673644","retrieved":1722582532840},{"title":"‘인천 인어’ 유이 “‘정글밥’ 위해 프리 다이빙 배워”...건강미 폭발","contents":"가수 겸 배우 유이가 ‘정글밥’에서 ‘인천 인어’의 수영 실력을 뽐낸다. 오는 13일 첫 방송되는 SBS 신규 예능 ‘정글밥’은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램이다. 최근 미국 스탠퍼드 대학에서 K-푸드 강연을 진행하는 등 셰프로서도 세계에서 인정받는 ‘K-집밥 마스터’ 류수영이 정글 식재료와 뜨거운 한판 승부를 벌일 것으로 알려져 이목을 집중시킨다. 이 가운데 공개된 ‘정글밥’ 유이 티저 영상에서는 남태평양의 푸른 바다를 자유롭게 누비는 유이의 모습이 담겼다. 수영 선수 출신인 유이는 영상 속에서 ‘인천 인어’라는 별명에 걸맞게 탁월한 잠영 실력을 마음껏 뽐냈다. 앞서 유이는 한 매체 인터뷰를 통해 ‘정글밥’을 위해 프리 다이빙을 배우기 시작했다고 밝혀 화제를 모은 바 있다. 원시 부족의 아이들과 교류하는 유이의 모습도 공개됐다. 유이는 아이들과 자연스럽게 손잡고 걸어가며 이름을 물었고, 한 아이가","link":"https://m.entertain.naver.com/now/article/009/0005344528","retrieved":1722582532840},{"title":"김재중 “1천억 재산설 오해, 부모님에 500만원씩 용돈 맞지만 큰 돈 아냐”(두데)","contents":"가수 겸 배우 김재중이 재산에 대해 해명했다. 8월 2일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 MBN 새 금토드라마 '나쁜 기억 지우개'의 주역 김재중, 진세연이 게스트로 출연했다. 이날 김재중은 억대 부자로 소문났는데 요즘 눈독들이는 다음 투자지가 어디냐는 질문에 고민하다가 김포라고 답변, \"시세고 어떻고를 떠나서 제가 자주 가는 곳이 공항이 있어서 김포다. 공항과 가까운 곳에 있고 싶어서\"라고 이유를 밝혔다. 이런 김재중은 앞서 본인의 재산 관련 소문에 대해 과장된 얘기라고 해명한 바 있다. 김재중은 하지만 부동산 재테크에 관심 있는 건 사실이라며 \"관심은 있다. 은행에 넣어두는 것보다 가치 있는 곳에 투자하는 것이 좋다고 생각한다\"고 말했다. \"근데 부자설, 재벌설이 많은데 오해하고 계신 게 있다가도 없고, 없다가도 있는 거다. 관까지 가져갈 수 있는 게 아니잖나. 한번 밝혀진 걸 다 누적만 시키셔서 그러다보니 제가 이것도 저것도 가진 사람이","link":"https://m.entertain.naver.com/now/article/609/0000881918","retrieved":1722582532840},{"title":"‘호크아이’ 제레미 레너 “로다주 X자식, 어벤져스 복귀 몰랐다” [할리우드비하인드]","contents":"제레미 레너가 로버트 다우니 주니어의 '어벤져스' 복귀에 유쾌한 반응을 보였다. 8월 1일(현지시간) 버라이어티 등 외신에 따르면 제레미 러너는 로버트 다우니 주니어의 '어벤져스' 복귀를 사전에 알지 못했다고 밝혔다. 제레미 레너는 최근 US 위클리와의 인터뷰에서 \"로버트 다우니 주니어의 복귀는 전혀 몰랐다. X자식이 나에게 아무 말도 하지 않았다\"고 말했다. 그는 \"우리는 좋은 친구들이다. 그는 아무 말도 안했는데 소식을 듣고 그에게 연락해 '무슨 일얀. 계속 우리에게 숨기고 있었냐'고 했다\"며 \"그의 복귀가 정말 신난다\"고 애정 어린 기대감을 전했다. 제레미 러너는 마블 영화 '어벤져스' 시리즈에서 호크 아이 역을 맡아 오랜기간 아이언맨 역 로버트 다우니 주니어와 호흡을 맞춰왔다. 로버트 다우니 주니어는 최근 마블 코믹스 속 슈퍼 빌런 닥터 둠으로 새로운 어벤져스 시리즈인 '어벤져스:둠스데이'와 '어벤져스:시크릿 워즈'에 출연한다고 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000881917","retrieved":1722582532840},{"title":"[종합] 2년 만에 빛 봤다…기억 잃은 김재중, ♥진세연과 첫사랑 로맨스 소환 '나쁜 기억 지우개'","contents":"편성까지 2년 5개월 걸린 '나쁜 기억 지우개'가 드디어 세상 밖에 나왔다. 7년 만에 브라운관에 복귀한 김재중은 그간 마음 졸이며 편성을 기다렸다며 부푼 마음을 드러냈다. 2일 서울 마포구 상암동 스탠포드 호텔에서 MBN 새 금토미니시리즈 '나쁜 기억 지우개' 제작발표회가 열렸다. 행사에는 윤지훈 감독과 배우 김재중, 진세연, 이종원, 양혜지가 참석했다. '나쁜 기억 지우개'는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스를 그린 드라마다. 김재중은 극 중 '자존감 최하'에서 '자존감 MAX'로 재탄생한 이군 역을 맡았다. 그는 \"실제로 기억을 지울 수 있는 수술이 있다면 난 안 할 거다. 좋든 나쁘든 과거를 지우지 않겠다. 아픈 과거조차 소중한 기억이라고 생각한다. 가까운 과거는 회상하고 반성하면서 미래를 성장시킬 수 있다. 트라우마가 되는 과거는 점점 기쁘게 희석하면 되지 않을까 싶다\"고 밝혔다. 이어 \"힘든 일도 시간이 지나면 아무","link":"https://m.entertain.naver.com/now/article/312/0000673643","retrieved":1722582532840},{"title":"D라인 이은형 출산 코앞‥장도연 신기루 허안나 절친 모임 “거인 이모들”","contents":"개그우먼 이은형이 절친 개그우먼들과 우정을 자랑했다. 8월 1일 이은형은 자신의 소셜미디어에 \"디스 이즈 깡총이(태명) 방에서 거인들과 함께\"라고 전했다. 이어 이은형은 \"깡총이 태어나면 거인 이모들이 우르르 깡총이 앞에 몰려와 햇볕을 쬐다 가려버리겠지만 햇살보다 더 따뜻한 이모들이 있어 더 행복할 거라고 나는 믿는다. 고마워! 친구들아\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이은형은 출산을 앞두고 D라인 몸매를 드러냈다. 또 이은형의 출산을 앞두고 절친 동료 개그우먼 장도연, 신기루, 허안나가 곧 태어날 깡총이의 침대를 둘러싸고 초음파 사진을 들고 있다. 깡총이를 기다리는 이모들의 모습이 훈훈함을 자아냈다. 해당 사진을 본 남편 강재준은 \"참으로 감사하다\"고 댓글을 남겼다. 또 허안나는 \"디스이즈 웰컴 웰컴 깡총\"라고 댓글을 남겨 눈길을 끈다. 한편 이은형은 지난 2017년 동료 개그맨 강재준과 결혼했다. 두 사람은 결혼 7년 만인 올해 첫 아이 임신 소식을 전했다. 특","link":"https://m.entertain.naver.com/now/article/609/0000881916","retrieved":1722582532840},{"title":"가비 \"춤보다 방송 수익이 더 커…아이브 안무 담당\" (컬투쇼)","contents":"댄서 가비가 본업과 방송 활동에 대한 솔직한 생각을 밝혔다. 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)는 가 코미디언 곽범이 스페셜 DJ로 출연해 김태균과 함께 라디오를 진행했다. 3부와 4부에는 가수 브라이언과 댄서 가비가 나와 유쾌한 입담을 뽐냈다. 이날 김태균은 가비에게 \"요즘 춤보다 예능을 더 많이 하신다고 하던데 수익은 어떻게 되냐\"고 물었다. 이에 가비는 \"저번 달엔 안무가 많이 들어왔는데 평소엔 방송 수익이 더 많다\"며 솔직하게 수익을 언급했다. 곽범이 \"요즘 춤이 좀 줄었다더라. 근데 본업은 춤을 만드는 창작자지 않냐. 어떤 게 더 재밌냐. 예능하는 게 더 재밌냐\"라며 질문을 던지자, 가비는 \"전에는 제 춤을 많이 췄다면 요즘엔 가수 분들 안무 시안을 많이 봐주고 있다. 이제 제 개인 시간에는 방송을 하게 되더라. 방송이 재밌긴 하다. 사람들 만나서 이야기 하는 게 얼마나 재밌냐\"며 방송 활동에 대한 생각을 밝혔다. \"아이브의 '러브 다이브'를","link":"https://m.entertain.naver.com/now/article/311/0001755982","retrieved":1722582532848},{"title":"진세연, 가녀린 종잇장 몸매 비결 “한끼 많이 먹고 저녁 안 먹어”(두데)","contents":"배우 진세연이 가녀린 몸매의 비결을 공개했다. 8월 2일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 MBN 새 금토드라마 '나쁜 기억 지우개'의 주역 김재중, 진세연이 게스트로 출연했다. 이날 진세연은 집순이라며 \"집에만 있었다. 집에서도 사실 할 게 없다. 많이 바쁘기도 하다\"고 밝혔다. 운동도 심지어 집에서 '홈트'로 한다고. 진세연은 집에서 어떻게 운동을 하냐고 묻자 \"채널 보면서 이것저것 하고 아령 사고 밴드도 샀다\"고 자랑했다. 이에 안영미는 \"그래서인지 히마리가 하나도 없어 보이시는데 홈트를 끊으시면 안 되냐\"고 물었고, 김재중은 \"제가 알잖나. 세연 씨가 양도 적당히 많이 드시고 식사도 잘하시는데 마르셨다\"고 증언했다. 진세연은 체질상 살이 안 붙는 거냐는 질문에 \"맞다. 그렇기도 한데 한끼 정도 많이 먹고 저녁을 잘 안 먹는다\"며 간헐적 단식을 여리여리한 몸매의 비결로 꼽았다.","link":"https://m.entertain.naver.com/now/article/609/0000881914","retrieved":1722582532848},{"title":"‘변우석 매니저’ 이일준, 이정하 조력자 된다 ‘감사합니다’ 출연[공식]","contents":"이일준이 '감사합니다'에 합류한다. 8월 2일 소속사 측에 따르면 배우 이일준이 tvN 토일드라마 ‘감사합니다’(극본 최민호/연출 권영일, 주상규)에 출연한다. '감사합니다'는 횡령, 비리, 사건사고가 끊이지 않는 건설회사 감사팀의 본격 오피스 클린 활극으로, 매회 긴장감 넘치는 연출과 현실적인 에피소드를 다루고 있다. 이일준은 극 중 JU건설 감사팀의 신입사원이자 사건의 중심에서 활약하는 구한수(이정하 분)의 오랜 친구이자 조력자로 깜짝 등장한다. 채용비리 사건으로 JU건설 감사실이 떠들썩한 가운데, 이일준은 해당 사건 해결에 힘을 보탤 전망이다. 이일준이 출연하는 ‘감사합니다’ 9회는 8월 3일 방송된다. 한편 넷플릭스 ‘종이의 집: 공동경제구역’ 파트 1, 파트2에 출연해 본격적으로 대중에게 얼굴을 알린 이일준은 드라마 ‘여신강림’, 영화 ‘사채소년’ 등에 출연했다. 뿐만 아니라 최근 종영한 드라마 ‘선재 업고 튀어’에서는 변우석 매니저로 변신, 변우석과 찰떡 케미를 선보여 화","link":"https://m.entertain.naver.com/now/article/609/0000881911","retrieved":1722582532849},{"title":"“통정사통” 박슬기, 갑질 폭로 후 댓글창 폐쇄→한자성어로 심경 고백","contents":"방송인 박슬기가 '통정사통(痛定思痛)'이라는 한자성어로 심경을 드러냈다. 박슬기는 8월 2일 소셜미디어를 통해 딸과 찍은 사진 여러 장을 게재했다. 이와 함께 박슬기는 \"구름 안녕. 요즘 구름이 참 이쁘다. 또 비가 올지도 모르지만\"이라는 글과 함께 \"통정사통\"이라는 해시태그를 덧붙였다. 통정사통은 아픔이 가라앉은 뒤에 전의 아픔을 돌이켜 생각한다는 의미. 지난날의 고통이나 실패를 반성함을 뜻한다. 최근 갑질 배우 폭로 후폭풍을 겪은 박슬기가 한자성어로 심경을 표출한 것으로 보인다. 앞서 최근 박슬기는 'A급 장영란' 채널에 출연해 한 배우의 실명을 언급하며 과거 갑질 피해를 당했다고 폭로했다. 과거 라디오 생방송을 마치고 영화 촬영 현장에 늦게 합류했다고 밝힌 박슬기는 \"생방송이니까 그 사람들도 다 (내가 늦는 걸) 알았다. 도착했는데 쉬는 시간이라 햄버거를 돌려 먹고 있더라. 나 때문에 촬영이 연기된 게 미안해서 난 안 먹고 매니저 오빠라도 먹으라고 해서 매니저 오빠가 먹고 있었","link":"https://m.entertain.naver.com/now/article/609/0000881910","retrieved":1722582532849},{"title":"진세연 “1원도 없는 김재중 VS 100억 허세남 김해준? 굳이 선택한다면”(두데)","contents":"배우 진세연이 밸런스 게임에 도전했다. 8월 2일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 MBN 새 금토드라마 '나쁜 기억 지우개'의 주역 김재중, 진세연이 게스트로 출연했다. 이날 김재중에게 안영미는 김해준과 함께한 밸런스 게임에 대해 언급했다. '전재산 탕진한 김재중 대 100억 허세남 김해준'이 질문으로 나와 화제를 모았다고. 안영미가 \"재중 씨와 어깨를 나란히 하려면 100억은 있어야 하는 거냐\"고 묻자 김재중은 \"사실 채널에 나가서 콘텐츠를 찍게 된 게 제가 해준이에게 제안한 거다. 저런 주제로 만들 줄 몰랐다. 너무 재밌었는데 해준 씨가 워낙 연기를 실감나게 해주셔서, 되게 정말 허세있게 잘해줬다\"고 공을 돌렸다. 안영미는 진세연에게 어떤 선택을 할 건지 물었다. 이에 진세연은 김재중의 경우 1원도 없을 거라는 전제 조건에도 불구하고 \"해준 님과 연이 없지만 너무 죄송하지만 선택을 굳이 한다면 재중 오빠를 하겠죠\"라고 답해 웃음을 자아냈다","link":"https://m.entertain.naver.com/now/article/609/0000881909","retrieved":1722582532849},{"title":"BTS 진, 집게 사수 “스태프 고기 굽게 하면 갑질이라 욕먹어” (달려라 석진)","contents":"그룹 방탄소년단 진이 제주도로 떠났다. 8월 1일 방탄소년단 채널에는 ‘달려라 석진’의 에피소드가 공개됐다. 식당에 도착한 진은 스태프가 흑돼지를 구우려고 하자 집게를 들고 \"나이도 어린데 내가 해야지. 괜히 스태프분이 구우시면 갑질이라고 욕 먹는다. 알지도 못하면서\"라고 말해 웃음을 자아냈다. 스태프는 불판에 비계를 올리는 진에게 “아직 불판 달궈지고 있는 거 아니냐\", \"원래 비계로 먼저 닦고 그다음에 굽는 거 아니냐\"고 훈수를 두자 진은 \"지금 치익 소리 나지 않냐. 굽는 사람 마음이다\", \"(비계는) 장식용이다\"라고 티격태격 했다. 진은 사장님이 비계의 용도가 닦는 것이라고 알려주자 뻘쭘해하며 불판을 닦아 웃음을 자아냈다. 한편, '달려라 석진'은 ARMY(아미.팬덤명)의 사랑에 부응하고자 ‘뭐든지 할 수 있다’라는 마음으로 다양한 분야에 도전하는 진의 단독 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000881908","retrieved":1722582532849},{"title":"유이 놀라운 수영 실력, 인어공주가 따로없네(정글밥)","contents":"유이가 수영 실력을 발휘한다. SBS 신규 예능 ‘정글밥’ 측은 8월 2일 배우 유이 티저 영상을 공개했다. 8월 13일 첫 방송되는 '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램이다. 배우 류수영이 정글 식재료와 뜨거운 한판 승부를 벌일 것으로 알려져 이목을 집중시킨다. 이 가운데 공개된 영상에는 남태평양의 푸른 바다를 자유롭게 누비는 유이의 모습이 담겼다. 수영 선수 출신인 유이는 영상 속에서 ‘인천 인어’라는 별명에 걸맞게 탁월한 잠영 실력을 뽐냈다. 앞서 유이는 한 매체 인터뷰를 통해 ‘정글밥’을 위해 프리 다이빙을 배우기 시작했다고 밝혀 화제를 모았다. 또한 원시 부족의 아이들과 교류하는 유이의 모습도 공개됐다. 유이는 아이들과 자연스럽게 손잡고 걸어가며 이름을 물었고, 한 아이가 “하연이”라고 답하자 “너무 한국인 이름 같다. 하연아”라고 사랑스럽게 불렀다. ‘정글밥’을 통해 유이는 순수한 대","link":"https://m.entertain.naver.com/now/article/609/0000881907","retrieved":1722582532849},{"title":"살벌해진 고민시 ‘서진이네2’ 인턴 어디로? 폭우 속 묘한 눈빛(아무도 없는 숲속에서)","contents":"“우리나라에서 그동안 접하지 못했던 드문 이야기일 것.” ​ 넷플릭스 시리즈 '아무도 없는 숲속에서' 측은 8월 2일 메인 포스터 4종을 공개했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 가장 먼저 ‘영하’(김윤석)와 ‘상준’(윤계상)의 포스터 속 “평화롭던 어느 날”이라는 카피는 ‘성아’(고민시)와 ‘보민’(이정은)의 포스터 속 “불청객이 찾아왔다” 카피와 연결되며 네 인물 간의 얽히고 설킨 관계성에 대한 궁금증을 증폭시킨다. 한편 따스한 햇살이 내려앉은 숲을 배경으로 의미심장한 표정을 짓고 있는 ‘영하’와 차갑게 폭우가 쏟아지는 숲에서 묘한 눈빛을 하고 있는 ‘성아’의 포스터가 대조되는 분위기로 이목을 집중시킨다. 깊은 숲속에 자리한 펜션을 운영하는 ‘영하’가 예정에 없던 손님 ‘성아’를 들인 후 과연 어떤 파국과 마주하게 될지 긴장감을 조성","link":"https://m.entertain.naver.com/now/article/609/0000881906","retrieved":1722582532849},{"title":"가비 “퀸가비 부캐까지, 춤보다 방송 수입? 돈 더 많이 들어오고 재밌어”(컬투쇼)","contents":"걸그룹 2NE1 산다라박을 대신해 댄서 가비가 새로운 게스트로 출연해 수입에 대해 밝혔다. 8월 2일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') 개그맨 곽범이 스페셜 DJ를 맡았다. 가수 브라이언, 안무가 가비가 게스트로 출연했다. 청취자들과 함께 이야기를 나누는 시간을 가졌다. 이날 김태균은 \"가비는 '스우파' 방송 이후로 예능 여기저기 출연 중인데 요샌 춤보다 예능을 더 한다고 하더라\"고 물었다. 이에 가비는 \"춤 영상은 과거에 제 춤을 많이 췄다면 요즘은 가수들 시안 담당 많이 한다. 시안은 발주받아서 정말 많이 하고 있다\"고 답했다. 이어 가비는 \"요즘 제 춤보다 개인 시간에 방송 많이 한다. 솔직히 저도 이게 더 재밌다. 이런 분들 만나서 얘기하는 게 얼마나 재밌어\"라고 솔직하게 털어놨다. 그러다가 가비는 \"지난달 수입은 안무비가 더 많이 들어왔지만, 평소엔 방송이 더 돈이 많이 들어온다\"며 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000881905","retrieved":1722582532850},{"title":"김재중 “내 노래 올림픽 응원송 채택, 노린 것 아닌데 김신영에 감사”(두데)","contents":"가수 겸 배우 김재중이 올림픽 응원송이 된 신곡에 방송인 김신영에게 감사를 표했다. 8월 2일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 MBN 새 금토드라마 '나쁜 기억 지우개'의 주역 김재중, 진세연이 게스트로 출연했다. 이날 김재중에게 안영미는 \"재중 씨 노래 'Glorious Day'(글로리어스 데이)가 홍보송으로 대박이 났다더라. 응원송 노리고 만드셨냐. 누가봐도 응원송이더라. 안 틀면 큰일나겠다\"고 말했다. 김재중은 \"그러지 않았는데 지난번 김신영 누나 라디오 방송 나갔다가 누나가 노래를 듣더니 '올림픽에 딱인 음악 같다. 자주 나왔으면 좋겠다'고 했는데 마침 채택된 거다. 누나한테도 감사하고 역시 MBC다. MBC에서 가장 많이 나오기도 하다\"고 밝혔다. 김재중은 노리고 만든 게 전혀 아니라며 \"그래서 감사드린다\"고 인사했다.","link":"https://m.entertain.naver.com/now/article/609/0000881904","retrieved":1722582532851},{"title":"박나래 \"조부상에 장도연·신기루 제일 먼저 와…12시간 있어 줬다\" (뭐든하기루)","contents":"박나래가 장도연, 신기루에게 고마운 마음을 전했다. 1일 유튜브 채널 '뭐든하기루'에는 '우리 너무 신!나!연! 셋 조합 웅장하기루'라는 제목의 영상이 올라왔다. 이날 신기루는 절친인 박나래와 장도연을 보며 \"너희에게 출연부탁을 늦게 한 건 시간이 안 맞았다. 그리고 술 먹는 유튜브에 게스트로 나간 친구들이 아니다. 그러면 분명히 너희가 안 나가는 이유가 있다고 생각해서 물어보지 못했었다\"고 털어놨다. \"도연이도 유튜브 게스트 나가고 나래도 이제 유튜브 한다고 하니 이야기를 한 거다. 친한 사람에게 부탁을 못 하겠다\"라는 신기루에  장도연 또한 \"진짜 똑같은 마음이다. 언니 부탁에 둘이 바로 오케이를 했다\"고 이야기했다. 신기루는 \"너무 바쁜 애들이고 게스트 다 친한 사람들인데, 같이 부르려면 시간 맞추기가 힘들다\"라고 이야기했다. 박나래는 \"이건 세월 때문이 아니라 언니가 우리에게 이야기를 하든 우리가 이야기하든 서로 불편해하지 않았으면 좋겠다\"며 \"난 부탁을 좀 잘하는 편 아니냐","link":"https://m.entertain.naver.com/now/article/311/0001755975","retrieved":1722582532852},{"title":"춤·노래·기타연주…기안84x빠니보틀x유태오의 다채로운 순간 (음악일주)","contents":"'태어난 김에 음악일주'가 유쾌한 웃음과 여행의 감성이 묻어나는 포스터를 공개했다. 오는 18일 방송될 MBC 예능 '태어난 김에 음악일주'(이하 '음악일주')'는 '태어난 김에 사는 남자' 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램이다. 공개된 포스터에는 미국 여행을 다채롭게 즐기는 기안84, 빠니보틀, 유태오의 모습이 담겨 있다. 먼저 카우보이모자와 셔츠로 멋을 낸 세 사람이 환하게 웃고 있는 단체 포스터에서는 화기애애한 분위기가 전해진다. 특히 현지인들과 다 같이 음악을 즐기는 모습과 낭만에 취한 듯 차에서 포즈를 취하는 모습이 눈길을 끈다. 여기에 '여행은 음악이 된다'는 문구가 더해지며 낯선 곳에서 음악을 매개로 다양한 사람들을 만나고 현지 문화에 스며들 기안84, 빠니보틀, 유태오의 여행기와 새롭게 탄생할 음악을 궁금하게 한다. 그런가 하면 2인 포스터에는 기안84와 빠니보틀이 무대 위에서 마이크를 잡고 열창하고 있어 기안84의 가수","link":"https://m.entertain.naver.com/now/article/311/0001755974","retrieved":1722582532853},{"title":"“여자라면 먹고싶어” 야구중계 중 성희롱 발언 결국 대기발령 조치 [공식]","contents":"KBS N 스포츠가 이기호 캐스터를 대기발령 조치했다고 밝혔다. KBS N 스포츠는 8월 2일 \"1일 한화-KT의 야구경기 중계 중에 있었던 캐스터의 문제 발언에 대한 심각성을 인지하고 당사자에 대해 즉각 대기발령 조치를 취하고 인사위원회회부 절차에 착수했으며 본인에게 배정된 야구 방송 진행을 중단시켰다\"고 밝혔다. 이어 \"이번 사안에 대해 시청자 여러분들과 야구팬 여러분들께 정중히 사과드린다\"고 덧붙였다. 이기호 캐스터는 이날 중계 중 한 한화 팬이 '여자라면 최재훈'이라는 문구가 적힌 스케치북을 들고 있는 모습이 화면에 등장하자 \"저는 여자라면을 먹고 싶다. 가장 맛있는 라면 아니냐\"고 말해 논란에 휩싸였다. 이후 \"부적절한 발언을 했다\"며 사과했으나 성희롱 발언에 거센 비판을 받았다. 해당 스케치북을 들었던 팬은 이후 온라인 커뮤니티를 통해 \"PD와 캐스터에게 사과받았다. 조건은 티빙 영상에서 잘라내기, 다음 중계에서 오늘 한 말실수를 정확히 얘기하고 사과하기다. 조건 지켜지는","link":"https://m.entertain.naver.com/now/article/609/0000881902","retrieved":1722582532855},{"title":"있지 채령 ‘또렷한 예쁜 눈매’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 류진, 채령, 유나가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ITZY 2ND WORLD TOUR in MANILA 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881901","retrieved":1722582532857},{"title":"박서진 “포도청, 포도로 만든 청인 줄” 백치미 ‘폭소’ (미스터로또)","contents":"‘미스터로또’ 박서진이 백치미를 과시한다. 2일 방송되는 TV CHOSUN ‘미스터로또’는 ‘조선 트롯 실록’ 특집으로 꾸며져 포도청 팀과 성균관 팀으로 나뉘어 역대급 치열한 빅매치를 벌인다. 트롯계 BTS 진성과 걸크러시 카리스마 한혜진이 스페셜 용병으로 출격해 각각 포도청 팀과 성균관 팀의 용병으로 폭풍 활약을 펼친다. 이날 박서진은 “조선시대 포도청이 매실청처럼 포도로 만든 청인 줄 알았다”라는 러블리한 백치미를 드러내 현장에 있던 모두를 빵 터지게 만든다. 이에 박서진은 “밥만 잘 먹고 살면 되는 것 아니냐”라는 능청스럽고 귀여운 반응으로 또 한 번 웃음을 자아낸다. 박서진의 충격적인(?) 백치미에 결국 기습 사자성어 대결이 펼쳐진다. 박서진과 나상도는 노래 대결에 앞서 자존심을 건 사자성어 퀴즈에 나선다. 하지만 두 사람은 대결 시작과 함께 상상 초월의 오답 릴레이로 현장을 빅웃음으로 초토화한다. 급기야 안성훈까지 자신만만하게 등판해 “개밥에 사리 추가”라는 듣고도 믿기 힘","link":"https://m.entertain.naver.com/now/article/144/0000979608","retrieved":1722582532858},{"title":"한지현, 19금 웹소설 작가 ‘반전 직업’ (‘손해 보기 싫어서’)","contents":"한지현이 ‘손해 보기 싫어서’를 통해 팔색조 매력을 보여준다. tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’ 김혜영 작가가 의기투합해 올 하반기 색다른 설렘을 전할 이색적인 로맨틱 코미디의 탄생을 예고하고 있다. 앞서 ‘로코퀸’ 신민아와 대세 배우 김영대, 이상이의 스틸이 순차적으로 공개돼 드라마 팬들의 관심이 나날이 고조되고 있는 가운데, 2일 한지현(남자연 역)의 첫 스틸이 베일을 벗으며 주연 4인방의 마지막 퍼즐을 완성했다. 극 중 한지현은 사랑을 글로만 하는 모태솔로 19금 유명 웹소설 작가 ‘남자연’ 역으로 분한다.","link":"https://m.entertain.naver.com/now/article/009/0005344508","retrieved":1722582532863},{"title":"있지 예지 ‘살짝 보이는 예쁨’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 류진, 채령, 유나가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ITZY 2ND WORLD TOUR in MANILA 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881900","retrieved":1722582532865},{"title":"'110kg대' 김준현, 늘씬했던 과거 얼굴 보니…\"삭발 했는데 경찰이 잡아\" ('맛녀석')","contents":"김준현, 황제성이 과거 얼굴 굴욕에 대해 입을 연다. 2일 코미디TV ‘THE 맛있는 녀석들’에서는 '그런 사람 아닙니다, 외강내유' 특집을 맞이해, 멤버 전원이 영화 ‘범죄도시3’의 감초 빌런이었던 '초롱이' 콘셉트 복장으로 등장한다. 검은 티셔츠에 이미테이션 금장 목걸이, 짧은 팬츠를 입은 멤버들은 한쪽 팔에 “다 돼지고기고 싶냐?’, ‘느그들 상한 거 못 먹어?” 등의 문구를 새기며 살벌한 비주얼을 선보인다. 첫 번째 맛집을 방문하기 전 한자리에 모인 멤버들은 얼굴 때문에 받았던 오해에 대해 밝힌다. 김준현은 “가리봉역에서 제대하고 삭발을 했었다. 가죽점퍼에 코르덴 바지를 입고 가는데 경찰이 잡더라”라며 일화를 공개한다. 그러자 황제성도 “나도 보라매역에 살 때 경찰들이 와서 신분증 검사를 했다. 지명 수배자랑 비슷하게 생겼다고. 당시 개그맨 데뷔한지 얼마 안 되었다. 컴퓨터 게임을 하던 중 검문을 받았다”라고 전한다. 김해준도 “나는 완벽한 T다. 영화 ‘7번방의 선물’울 보","link":"https://m.entertain.naver.com/now/article/312/0000673638","retrieved":1722582532866},{"title":"아스트로 윤산하, ‘내 여자친구는 상남자’ 캐스팅...첫 로코 주연","contents":"그룹 아스트로(ASTRO) 윤산하가 ‘내 여자친구는 상남자’ 출연을 확정, 드라마 첫 주연에 도전한다. ‘내 여자친구는 상남자’(극본 이해나, 연출 유관모)는 하루아침에 꽃미남이 되어버린 여자친구 김지은과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재가 펼치는 대환장 로맨스로 동명의 인기 네이버 웹툰을 원작으로 한다. 윤산하는 극 중 우주에 관해서는 누구보다 자신감이 넘치지만, 그 외의 부분에는 무관심한 박윤재 역할로 분한다. 박윤재는 그동안 어른들이 하라는 대로 살아오다 대학 입학 후 첫 소개팅에서 첫눈에 반하게 된 지은(아린)과 행복한 연애를 하던 중 갑자기 남자로 변한 여자친구로 인해 평탄했던 생에 첫 혼돈이 시작되는 인물. 윤산하는 갑자기 남자로 변한 여자친구로 인해 자신의 감정에 혼란을 겪게 되는 윤재의 감정선을 세밀하게 그려낼 전망이다. 윤산하는 지난 2016년 그룹 아스트로로 데뷔, 가수 활동을 비롯해 MC, 광고, 예능 등 다양한 분야에서 활동하며 만능 엔터테이너","link":"https://m.entertain.naver.com/now/article/009/0005344506","retrieved":1722582532868},{"title":"있지 류진 ‘꾸미지 않은 수수한 매력’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 류진, 채령, 유나가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ITZY 2ND WORLD TOUR in MANILA 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881899","retrieved":1722582532869},{"title":"우은미, ‘미녀와 순정남’ OST 합류","contents":"가수 우은미가 애절한 이별 테마 발라드를 주말 안방극장에 공개한다. KBS2 주말드라마 ‘미녀와 순정남’ OST 가창자로 나선 우은미는 수록곡 ‘나를 웃게 해주던 한 사람’ 녹음 작업을 마무리하고 3일 음원을 발표한다. 신곡은 이별 후 허전한 심경을 그렸다. Mnet ‘슈퍼스타K’ 출신 우은미의 호소력 짙은 목소리가 감동을 전하는 곡으로 완성됐다. 여러 드라마 OST를 프로듀싱을 하는 작곡가 필승불패W와 육상희, 이한의 합작품이다. ‘미녀와 순정남’(은 하루아침에 밑바닥으로 추락하게 된 톱배우 박도라(임수향 분), 그녀를 사랑하고 다시 일으켜 세우는 초짜 드라마 PD 고필승(지현우 분)의 인생 역전을 그린 로맨스 성장물이다. 우은미가 가창한 ‘미녀와 순정남’ OST ‘나를 웃게 해주던 한 사람’은 3일 오후 6시 음악플랫폼에서 공개된다.","link":"https://m.entertain.naver.com/now/article/009/0005344505","retrieved":1722582532871},{"title":"있지 유나 ‘볼 때마다 더 예뻐지는 미모’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 류진, 채령, 유나가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ITZY 2ND WORLD TOUR in MANILA 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881898","retrieved":1722582532872},{"title":"변우석 있는 곳엔 늘 주우재가‥“내 모델하우스에 왜” 당황","contents":"주우재가 변우석의 흔적에 유쾌한 반응을 보였다. 주우재는 지난 8월 1일 자신의 소셜미디어에 “그.. 제 모델하우스에 왜 와 계신거죠”라는 글을 남기며 변우석의 계정을 태그했다. 주우재는 자신이 모델로 활동 중인 프리미엄 수제맥주제조기 브랜드 플래그십 스토어를 방문해 내부 사진을 공개했다. 주우재의 사진 옆에는 오랜 절친인 변우석이 표지 모델로 나온 잡지가 비치되어 있어 웃음을 자아낸다. 변우석은 지난 5월 종영한 tvN 드라마 ‘선재 업고 튀어’에서 톱 밴드 이클립스의 보컬 류선재 역을 맡아 신드롬에 가까운 인기를 얻었다. 변우석을 향한 관심이 늘어나면서 많은 팬이 변우석의 과거 사진, 영상 등을 찾고 있는 가운데, 주우재의 과거까지 함께 소환되고 있다. 지난 6월 방송된 MBC ‘놀면 뭐하니?’에서 주우재는 “우석이랑 (장)기용이가 너무 인기가 많아지면서 나도 같이 파헤쳐지는 거다”라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000881897","retrieved":1722582532874},{"title":"공효진 사진 한 장 깜짝 놀란 이유→반려견 발톱에 페디큐어? “닭발인 줄”","contents":"배우 공효진이 반려견과의 일상을 공유했다. 8월 1일 공효진이 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진 속 공효진의 반려견 발톱에 페디큐어가 발린 모습이다. 공효진은 자신의 손 위에 반려견 발을 올려둔 뒤 인증샷을 남겨 팬들의 이목을 끈다. 이를 본 누리꾼들은 \"죄송해요. 순간 닭발인 줄 알았어요\", \"발톱이 길어서 아프겠네요. 걸어 다닐 때\", \"뭐야 너무 귀엽다\" 등의 다양한 반응을 보였다. 한편 공효진은 최근 배우 박소담과 함께 영화 '경주기행'에 캐스팅돼 지난 4월 촬영을 시작했다. '경주기행'은 막내딸을 잃은 엄마가 가해자가 석방됐다는 소식을 듣자 복수를 하기 위해 자신의 세 딸과 함께 그가 사는 경주로 떠나는 과정을 그린 작품이다. 공효진과 박소담은 자매로 출연 소식을 알린 가운데 이정은은 이들의 엄마 역을 맡아 모녀 케미스트리를 뽐낼 예정이다. 또 셋째 딸로는 배우 이연이 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000881896","retrieved":1722579190477},{"title":"문세윤 “이승철 콘서트서 펑펑 울어…‘말리꽃’에서 실신할 뻔” (THE 맛녀석)","contents":"김준현, 황제성이 과거 얼굴 굴욕에 대해 입을 연다. 2일 코미디TV에서 방송되는 에서는 ‘그런 사람 아닙니다, 외강내유’ 특집을 맞이해, 멤버 전원이 영화 &lt;범죄도시3&gt;의 감초 빌런이었던 ‘초롱이’ 콘셉트 복장으로 등장한다. 검은 티셔츠에 이미테이션 금장 목걸이, 짧은 팬츠를 입은 멤버들은 한쪽 팔에 “다 돼지고기고 싶냐?’, ‘느그들 상한 거 못 먹어?” 등의 문구를 새기며 살벌한 비주얼을 선보인다. 첫 번째 맛집을 방문하기 전 한자리에 모인 멤버들은 얼굴 때문에 받았던 오해에 대해 밝힌다. 김준현은 “가리봉역에서 제대하고 삭발을 했었다. 가죽점퍼에 코르덴 바지를 입고 가는데 경찰이 잡더라”라며 일화를 공개한다. 그러자 황제성도 “나도 보라매역에 살 때 경찰들이 와서 신분증 검사를 했다. 지명 수배자랑 비슷하게 생겼다고. 당시 개그맨 데뷔한지 얼마 안 되었다. 컴퓨터 게임을 하던 중 검문을 받았다”라고 전한다. 김해준도 “나는 완벽한 T다. 영화 ‘7번방의 선물’울 보다 너무 울","link":"https://m.entertain.naver.com/now/article/144/0000979604","retrieved":1722579190477},{"title":"서현 더워 죽겠는데 롱부츠, 초미니 원피스 조합 예쁘긴 예쁘네","contents":"소녀시대 서현이 남다른 패션 감각을 선보였다. 서현은 8월 2일 자신의 소셜 계정에 \"photo by 효연언닝\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 서현은 수영장 앞에서 포즈를 취하고 있는 모습. 더운 폭염 날씨지만 가죽 롱부츠를 신고 드러낸 쭉 뻗은 각선미가 시선을 사로잡는다. 초미니 원피스를 완벽하게 소화하는 8등신 바비인형 같은 몸매가 감탄을 자아낸다. 한편 서현은 1991년생으로 만 33세다. 걸그룹 소녀시대로 데뷔해 현재는 배우로 활발하게 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000881895","retrieved":1722579190478},{"title":"형지엘리트, JTBC ‘최강야구’ 팝업스토어 인기상품 단독 예약 판매","contents":"JTBC ‘최강야구’ 팝업스토어 완판템 단독 예약 판매. 사진 | 형지엘리트 형지엘리트(부회장 최준호)는 지난달 진행된 JTBC ‘최강야구’ 팝업스토어에서 완판된 인기 제품을 윌비플레이 온라인몰에서 단독으로 예약 판매한다고 2일 밝혔다. 지난달 19일부터 지난달 30일까지 운영된 ‘최강야구’ 팝업스토어는 프로그램에 대한 높은 관심과 열기로 연일 오픈런 행렬이 이어지면서 지난해 대비 두 배 높은 판매율을 기록했다. 이번 팝업스토어에서는 현장에서 인기리에 판매된 베스트 상품뿐만 아니라 한정 출시된 신상품 13종을 포함해 총 82종의 다양한 상품을 선보였다. 특히 여름 시즌을 맞아 청량하고 시원한 스카이블루 유니폼과 버클캡은 뜨거운 호응을 얻으며 빠르게 완판됐다. 형지엘리트는 팝업스토어에서 품절로 제품을 구매하지 못한 팬들을 위해 스카이블루 에디션 상품을 추가로 마련해 단독 예약 판매를 진행한다. 추가 판매분은 오는 5일 오후 4시까지 윌비플레이 온라인몰에서 예약 구매할 수 있다. 형지엘","link":"https://m.entertain.naver.com/now/article/468/0001082480","retrieved":1722579190478},{"title":"'미스터로또' 박지현, 파격 변신 예고","contents":"‘미스터로또’ 박지현이 파격 변신을 예고했다. 8월 2일 방송되는 TV조선 ‘미스터로또’는 ‘조선 트롯 실록’ 특집으로 꾸며진다. 이에 포도청 팀과 성균관 팀으로 나뉘어 빅매치를 벌인다. 트롯계 BTS 진성과 걸크러시 카리스마 한혜진은 스페셜 용병으로 출격해 각각 포도청 팀과 성균관 팀의 용병으로 폭풍 활약을 펼친다. 트롯의 명가인 TV조선에서 펼쳐지는 역대급 특집의 우승팀은 누구였을지 시청자들의 궁금증이 집중된다. ‘미스터로또’ 비주얼 대장 박지현과 송민준의 맞대결이 성사돼 눈길을 끈다. 박지현은 노래 대결에 앞서 “태닝도 하고 수염도 길러보고 싶다”라고 파격 변신을 예고했다. 박지현이 갑작스럽게 이미지 변신을 선언한 이유는 무엇일지 관심이 쏠린다. 이에 질세라 송민준 역시 “잘생긴 사람만 어울린다는 장발에 도전할 것”이라고 선언해 또 한 번 팬들을 술렁이게 만든다. 과연 ‘미스터로또’ 비주얼 대장 박지현과 송민준에게는 무슨 심경의 변화가 일어난 것일지도 시청포인트다. 비주얼도,","link":"https://m.entertain.naver.com/now/article/018/0005803457","retrieved":1722579190478},{"title":"조세호·이준, '1박 2일' 새 멤버 합류…6인 체제 본격 가동","contents":"방송인 조세호와 배우 이준이 '1박 2일'의 새 식구가 됐다. 2일 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일') 측은 \"조세호와 이준이 '1박 2일'의 새 멤버로 합류한다. 기존 멤버들과 함께 만들어갈 새로운 시너지를 기대해달라\"고 밝혔다. 새롭게 6인 체제를 구축한 '1박 2일' 팀은 서울 여의도 KBS 본관에서의 오프닝을 시작으로 현재 조세호, 이준과 함께 하는 첫 촬영을 진행 중이다. 두 사람은 첫 녹화임에도 남다른 적응력으로 현장에 스스럼없이 녹아들었다는 제작진의 전언. 신입 멤버들과 기존 멤버들의 호흡에도 관심이 쏠린다. 17년 만에 맏형으로 등극한 김종민을 필두로 문세윤, 딘딘, 유선호까지 기존 멤버 4인이 '1박 2일'의 중심을 지키고 있는 가운데, 뉴페이스들과 어떤 케미를 보여줄지 기대감이 높아지고 있다. 멤버에 이어 제작진에도 새로운 변화가 생겼다. 이전 방송까지 세컨 프로듀서였던 주종현 PD가 메인 프로듀서로 내부 승진하며 향후 '1박 2일'을","link":"https://m.entertain.naver.com/now/article/011/0004375181","retrieved":1722579190478},{"title":"개리, 폭풍성장 子+연예인급 미모 아내와 발리 여행‥행복한 세가족","contents":"리쌍 출신 가수 겸 방송인 개리가 가족과 발리 여행을 떠났다. 개리의 아내 김세은 씨는 8월 2일 \"haone in paradise\"라는 글과 함께 발리로 여행을 떠난 근황 사진들을 게재했다. 사진 속엔 천국같은 발리에서 행복한 시간을 보내고 있는 개리와 가족들의 모습이 담겨 있다. 개리는 발리 바다 모래사장에서 아내의 손을 꼭 잡고 포즈를 취하며 여전한 알콩달콩 면모를 드러냈다. 무엇보다 긴 생머리를 늘어뜨린 아내의 남다른 패션 감각과 연예인급 미모, 폭풍성장해 어느새 키가 아빠 개리의 가슴까지 오는 하오의 근황이 눈길을 끈다. 김세은 씨는 \"7만 원으로 완성된 발리룩! 나름 꿀정보죠? ㅎㅎ 문의 많아서 올려용! 광고 아니고 내돈내산 (사실 저 살 때는 더 쌌는데 가격이 좀 올랐네요\"라며 옷 정보를 공유, 누리꾼과 소통하기도 했다. 단돈 7만 원으로 완성한 패션이 '패완얼'(패션의 완성은 얼굴) 진리를 실감하게 만든다. 한편 개리는 지난 2017년 10세 연하 아내 김세은 씨와 결","link":"https://m.entertain.naver.com/now/article/609/0000881894","retrieved":1722579190479},{"title":"정지훈 \"부동산 재테크=父가 대리…난 힙한 동네 알아봐\" [인터뷰]③","contents":"정지훈(사진=월트디즈니 컴퍼니 코리아) “제가 ‘화인가’ 재벌이냐고요? 저도 18조 가지고 싶네요.(웃음)” 2일 오전 서울 종로구에 위치한 한 카페에서 진행된 디즈니+ ‘화인가 스캔들’ 종영 기념 인터뷰에서 정지훈(비)이 부동산 재테크에 대해 전했다. ‘화인가 스캔들’은 대한민국 상위 1% 화인가를 둘러싼 상속 전쟁으로 인해 생명의 위협을 받는 나우재단 이사장 완수(김하늘 분)와 그녀의 경호원 도윤(정지훈 분)이 화인가의 비밀을 마주하게 되는 치명적 스캔들 드라마다. 정지훈은 부동산에 대한 질문이 나오자 극 중 화인가 명예회장이 남긴 18조원의 유산을 언급하며 너스레를 떨었다. 지난 1일 정지훈의 부친이 대표를 맡고 있는 법인 명의로 서울 강남구 압구정에 위치한 건물을 지난 1월 158억 9900만원에 매입했다는 소식이 전해졌다. 아내인 김태희 역시 서울 서초구에 위치한 수백억대 빌딩을 매입한 것으로 알려진 바 있다. 부동산 재테크에 대해 정지훈은 “아버님이 저를 대리해서 (부동산","link":"https://m.entertain.naver.com/now/article/018/0005803448","retrieved":1722579190479},{"title":"이찬원, 첫 단독쇼에 ‘아육대’까지 추석 연휴 달군다","contents":"'대세' 이찬원이 올해 한가위를 책임진다. 트로트 가수 이찬원은 올 추석 연휴 KBS 2TV ‘추석특집쇼 이찬원의 선물’과 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)로 연휴를 풍성하게 채울 예정이다. 먼저 이찬원은 생애 첫 지상파 단독쇼를 진행한다. KBS 2TV ‘추석특집쇼 이찬원의 선물’은 오는 8월 24일 녹화를 진행, 뜨거운 방청 신청 열기를 자랑한다. ‘추석특집쇼 이찬원의 선물’은 2020년 한가위 대기획 ‘대한민국 어게인 나훈아’와 ‘피어나라 대한민국 심수봉’, ‘김연자-진성 한가위 빅쇼’를 잇는 KBS 추석특집쇼로, 이찬원의 ‘본업 모먼트’를 감상할 수 있다. 2년 만에 부활한 MBC ‘아육대’에서는 MC 이찬원의 활약이 이어진다. 이찬원은 최근 E채널 ‘한 끗 차이: 사이코멘터리’, KBS 2TV ‘하이엔드 소금쟁이’, SBS ‘과몰입 인생사 시즌2’의 MC를 맡아 새 프로그램들을 안정적으로 이끌어왔다. 한편 ‘추석특집쇼 이찬원의 선물’은 9월","link":"https://m.entertain.naver.com/now/article/609/0000881893","retrieved":1722579190484},{"title":"\"네 연애 망해서 기뻐\" 채종협, ♥김소현에 고백→입맞춤 '직진' (우연일까?)","contents":"'우연일까?' 김소현과 채종협이 첫사랑의 기억을 소환하며 시청자들의 마음까지 해동시키고 있다. tvN 월화드라마 ‘우연일까?’에 대한 반응이 뜨겁다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주차 TV-OTT 통합 차트에서 2위를 차지했고, 출연자 화제성에서도 김소현(3위), 채종협(2위)이 TOP3에 이름을 올리며 화제를 모았다. 특히 SNS 부문 1위에도 올라 인기를 실감케 했다. 과거와 현재를 오가며 첫사랑의 기억 퍼즐을 맞춰가는 이홍주(김소현 분)와 강후영(채종협)의 이야기, 관계 변화에 따라 달라지는 김소현과 채종협의 완벽한 티키타카가 시청자들의 감성을 제대로 자극하고 있는 것. 특히 심박수 고백부터 옥탑방 입맞춤까지 설렘 포텐을 터뜨린 엔딩도 매회 화제를 모았다. 이에 시청자들에게 아련한 설렘을 선사한 ‘첫사랑 기억 소환’ 엔딩 명장면을 짚어봤다. # “내 건 이미 녹기 시작했나 봐” 10년 만의 재회로 해동된 채종협의 첫사랑","link":"https://m.entertain.naver.com/now/article/311/0001755964","retrieved":1722579190484},{"title":"조세호·이준 합류한 '新 1박2일' 6인조 완전체 공개","contents":"방송인 조세호와 배우 이준이 '1박 2일'의 새 식구가 됐다. 2일 뉴스1 취재 결과, KBS 2TV '1박 2일 시즌 4'(이하 '1박 2일') 팀은 이날 오전 새 멤버 조세호, 이준과 함께 서울 여의도에 위치한 KBS 본관에서 첫 촬영을 시작했다. 이후 '1박 2일' 측은 \"조세호와 이준이 '1박 2일'의 새 멤버로 합류한다. 기존 멤버들과 함께 만들어갈 새로운 시너지를 기대해달라\"고 공식 입장을 밝혔다. 새롭게 6인 체제를 구축한 '1박 2일' 팀은 서울 여의도 KBS 본관에서의 오프닝을 시작으로 현재 조세호, 이준과 함께 첫 촬영을 했다. 두 사람은 첫 녹화임에도 남다른 적응력으로 현장에 스스럼없이 녹아들었다는 제작진의 전언이다. 신입 멤버들과 기존 멤버들의 호흡에도 관심이 쏠린다. 17년 만에 맏형으로 등극한 김종민을 필두로 문세윤, 딘딘, 유선호까지 기존 멤버 4인이 '1박 2일'의 중심을 지키고 있는 가운데, 뉴페이스들과 어떤 케미스트리를 보여줄지 기대감이 높아지고 있다","link":"https://m.entertain.naver.com/now/article/421/0007705585","retrieved":1722579190486}]}