{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아 멜로가 이랬지..‘사랑 후에 오는 것들’ 뜨거운 정주행 열풍 이유 [Oh!쎈 리뷰]","contents":"끝나도 끝난 것이 아니다. ‘사랑 후에 오는 것들’이 로맨스의 정수를 보여주며 마무리됐지만 다시 정주행 열풍이 불며 드라마팬들의 뜨거운 관심을 얻고 있다. 쿠팡플레이 ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘최홍’과 후회로 가득한 남자 ‘아오이 준고’의 사랑 후 이야기를 그린 감성 멜로드라마로, 지난 25일 최종회인 6회까지 전편 공개되며 종영했다. 홍과 준고의 만남은 일본에서 시작된다. 뭘 할지도 모르고, 그렇다고 당장 사회에 뛰어들 자신도 없던 홍(이세영 분)은 절친한 친구 지희(미람 분)가 있는 일본으로 향한다. 일본은 절대 안된다는 엄마의 말에도 홍은 집을 떠나 혼자만의 인생을 살아보고 싶다는 마음으로 월세의 절반을 내줄 수 있는 지희가 있는 일본 생활을 시작한다. 그러나 마음과 달리 지희를 만나는 과정부터 쉽지 않았고, 들고 온 짐이 지하철 개찰구 앞에서 끼어버리는 일이 발생한다. 이때 홍 앞에 나타난 사람이 바로 준고(사카구치 켄타로 분","link":"https://m.entertain.naver.com/now/article/109/0005185735","retrieved":1730156915287},{"title":"“짜증나” 욕 먹은 김혜은, 아들 황인엽과 풀리지 않는 갈등(‘조립식가족’)","contents":"두 엄마, 김혜은과 백은혜가 청춘들을 더욱 거세게 뒤흔든다. 오는 30일 방송될 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영, 연출 김승호)에서는 바람처럼 사라졌다 폭풍같이 돌아온 두 청춘의 엄마 권정희(김혜은 분)와 강서현(백은혜 분)이 시청자들의 과몰입에 더욱 불을 붙인다. 먼저 권정희는 아들 김산하(황인엽 분)에게 동생의 죽음에 대해 책임을 물으며 매정하게 떠난 뒤 10년 만에 재혼해 낳은 딸 소희(김민채 분)까지 이끌고 찾아와 모두를 놀라게 했다. 자신을 용서하겠다는 말에 다시 과거의 상처를 떠올린 김산하는 그에게 매정한 말들을 쏟아내며 선을 그었다. 하지만 권정희는 김산하에게 대놓고 “(동생이) 너 때문에 죽었잖아”라고 소리치는 것은 물론 과거 죽은 딸 소정과 또 다른 딸 소희가 닮아 오빠 김산하와 잘 지내는 모습을 보고 싶다며 삐뚤어진 욕심을 드러내 분노를 유발했다. 여기에 이부동생 소희마저 김산하에 대한 애정을 드러내면서 김산하의 마음은 더욱 복잡해져만 가는 상황.","link":"https://m.entertain.naver.com/now/article/109/0005185733","retrieved":1730156915288},{"title":"톱스타 없이고 잘 나가는 ‘조립식 가족’의 비밀","contents":"톱스타 한명 없어도 ‘잘’ 나간다. 황인엽, 배현성, 정채연 등이 주연한 드라마 ‘조립식 가족’이 최근 시청자들의 입소문을 타면서 승승장구하고 있다. 드라마는 피 한 방울 섞이지 않았지만 가족처럼 10대 시절을 함께했던 세 남녀가 10년 만에 다시 만나 펼쳐지는 이이기를 담은 청춘 로맨스물이다. 9일 2.1% 시청률(닐슨코리아)로 시작해 평균 2%대의 비교적 낮은 수치를 보이고 있지만 화제성은 그 이상이다. 드라마가 화제를 모으는 이유는 현재 안방극장에서 주를 이루는 로맨틱 코미디 장르가 아니고, 세 주연을 비롯해 출연진들 모두 흔한 말로 ‘억’소리 나는 출연료를 받는 스타들이 한명도 없다는 점이다. 이들 3인방은 신선하면서 풋풋한 매력은 물론 탄탄한 연기력까지 겸비해 화제성에 힘을 보태고 있다. 특히 일주일에 2회 방송되는 여느 드라마와 달리 수요일 한 회만 방송되는 한계도 이겨냈다. 시청자들은 “자극적이고 센 드라마가 아닌 따뜻함을 보는 즐거운 드라마”라 호평하며 깊은 관심을 드","link":"https://m.entertain.naver.com/now/article/382/0001159487","retrieved":1730156915288},{"title":"[스브스夜] '동상이몽2' 장수원♥지상은, \"꿈에도 자주 나타나주세요, 보고 싶어요\"…출산 후 '어머니 납골당' 첫 방문","contents":"장수원과 지상은이 그리운 어머니를 만나러 갔다. 28일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 장수원 지상은 부부의 일상이 공개됐다. 이날 방송에서 지상은은 자신의 오빠들에게 딸 서우를 맡기고 남편 장수원과 함께 외출했다. 어디에 가는 것이냐 묻는 장수원에게 지상은은 자신만 따라오라고 했다. 그리고 곧 지상은이 장수원과 가려고 한 곳의 정체가 드러났다. 장수원의 어머니가 모셔진 납골당이었던 것. 두 사람은 \"되게 오래된 거 같은데 5개월 밖에 안 됐구나\"라며 지난 4월 하늘나라로 떠난 어머니를 그리워했다. 특히 지상은은 그동안 만삭이라 납골당을 찾지 못했고, 오랜만에 오는 것이라며 죄송한 마음을 드러냈다. 또한 지상은은 \"가까워지니까 또 슬프네\"라며 납골당이 가까워지자 눈물을 흘려 눈길을 끌었다. 이를 본 장수원도 어머니 생각에 잠겼다. 차에서 내려 어머니가 계신 곳으로 가는 두 사람. 이에 지상은은 \"여기 올 때면 기분이 어때?\"라며 장수원에게","link":"https://m.entertain.naver.com/now/article/416/0000309071","retrieved":1730156915290},{"title":"정유미 '볼꼬집' 돌발행동에..주지훈 눈 튀어나오겠네 (사랑은 외나무다리에서)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 짜릿한 볼꼬집 스킨십으로 3대를 잇는 질긴 악연을 시작한다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 28일(월), 석지원(주지훈 분)과 윤지원(정유미 분)의 외나무다리 재회 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 만나 드라마 팬의 기다림을 설레게 하고 있다. 이와 함께 공개된 스틸에는 석지원과 윤지원의 전세가 뒤바뀐 깜짝 재회가 담겨 시선을 잡아끈다. 3대째 원수 집안의 철천지원수에서 이","link":"https://m.entertain.naver.com/now/article/109/0005185715","retrieved":1730156915291},{"title":"'동상이몽2' 장수원, '동파육+비빔 우동'으로 손님 대접…김구라, \"집에서 동파육 한다는 것 대단\"","contents":"장수원이 동파육에 도전했다. 28일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 장수원 지상은 부부의 일상이 공개됐다. 이날 방송에서 장수원은 새로운 요리를 선보여 눈길을 끌었다. 장수원은 자신의 집을 방문한 지상은의 오빠들을 위해 손수 장을 봐서 요리를 시작했다. 이번에 그가 준비한 요리는 동파육. 이에 패널들은 \"흑백 요리사 또 봤네. 카피하네\"라며 그를 놀렸다. 그러면서도 패널들은 \"동파육이 어려운 요리인데 집에서 동파육 한다는 거 자체가 대단하다\"라며 칭찬했다. 장수원은 능숙하게 동파육을 만들어 썰고 그 위에 쌈무 꽃과 계란 노른자까지 올려 요리를 완성시켰다. 그리고 이어 비빔 우동까지 뚝딱하고 만들어 감탄을 자아냈다. 그의 요리는 이번에도 성공적이었다. 지상은의 오빠들은 장수원이 만든 요리들을 맛있게 먹었다. 그리고 \"낮에 장 서방이 이런 일을 하면 상은이가 밤에 육아를 책임지는 게 맞다\"라며 훈수를 두었다. 이에 장수원은 \"그럼 밤에 술 마셔","link":"https://m.entertain.naver.com/now/article/416/0000309070","retrieved":1730156915292},{"title":"'동상이몽2' 장수원, \"다들 저 정도 하는 거 아니냐\"…혼자서 딸 재우기 '성공'에 우쭐","contents":"장수원이 남다른 아이 보기 스킬을 뽐냈다. 28일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 장수원 지상은 부부의 일상이 공개됐다. 이날 방송에서 장수원은 아내 지상은 외출한 후 혼자서 딸을 보았다. 품에 딸을 안은 장수원은 딸을 재웠고 안고 재운 지 얼마 되지 않아 잠든 딸을 발견했다. 이에 장수원은 조심스럽게 딸을 눕혔고, 누운 후에도 곤히 계속 자는 모습을 보며 행복한 미소를 지었다. 이후 장수원은 곧바로 딸이 잠자기 좋은 온도로 맞추는 등 능숙한 모습을 보여 눈길을 끌었다. 이를 보던 패널들은 \"애 둘은 키워본 거 같다\"라며 감탄했고, 장수원은 \"다들 저 정도 하는 거 아니냐. 지금 한 게 뭐 없지 않냐\"라고 우쭐하는 모습을 보여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000309069","retrieved":1730156915293},{"title":"김우석♥강나언, 열애 인정 후 첫 공식석상 동반 참석...‘0교시는 인싸타임’ [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 솔로들의 진솔한 일상 리얼리티 예능 ‘솔로라서’ SBS Plus-E채널 공동 제작 예능프로그램 ‘솔로라서’ 온라인 제작발표회가 29일 오전 진행된다. 이날 제작발표회에는 신동엽, 황정음, 명세빈, 윤세아, 채림 등이 참석한다. SBS Plus와 E채널이 공동 제작하는 신규 예능 ‘솔로라서’는 오늘(29일) 밤 8시 40분 론칭한다. ‘솔로라서’는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 스튜디오 MC로는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 캐스팅됐다. 이와 함께 ‘대한민국 대표 솔로’로서 ‘건강한 솔로 라이프’를 생생하게 보여줄 출연자로는 배우 명세빈, 윤세아, 채림이 함께한다. 제작진은 “자신만의 방식으로 행복 라이프를 만들어가고 있는 독립적인 ‘솔","link":"https://m.entertain.naver.com/now/article/410/0001033005","retrieved":1730156915295},{"title":"'동상이몽2' 백성현, \"요리에 진심이라 요리 잘하는 장수원 견제돼…캐릭터 겹칠까 봐 걱정\"","contents":"백성현이 장수원을 견제하는 이유는? 28일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 장수원과 지상은 부부의 일상이 공개됐다. 이날 방송에서 백성현은 장수원을 견제한다고 밝혀 모두를 놀라게 했다. 이에 김구라는 \"얘는 미약한 존재다. 뭘 견제를 하냐. 그럴 필요 없다\"라고 안심시켰다. 그러자 백성현은 \"제가 취사병 출신이라 요리에 진심이다. 그런데 장수원 씨가 요리를 너무 잘하시더라. 캐릭터가 겹치는 거 같아서 걱정이다\"라고 말해 눈길을 끌었다. 이어 백성현은 \"그런데 조금 다른 거 같다. 장수원 씨는 파인 다이닝. 저는 이모카세 느낌이다\"라고 했다. 이에 이지혜는 \"흑백 요리사 나왔네. 이제 두 분 눈 가릴 거다\"라고 했고, 제작진은 김구라와 서장훈의 얼굴에 CG로 안대 처리를 해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000309068","retrieved":1730156915296},{"title":"‘나의 해리에게’ 신혜선의 2색 로맨스, 따뜻함 빛났다","contents":"배우 신혜선이 ‘나의 해리에게’에서 2색 로맨스로 따뜻함을 선사하며 호평을 받고 있다. 지니TV 오리지널 ‘나의 해리에게’는 1회 2%(이하 닐슨코리아, 전국 유료 가구 기준)로 시작해 지난 22일 방송된 10회에는 3.6%를 기록하며 자체 최고 시청률을 달성했다. ‘나의 해리에게’는 지니TV를 제외한 타 OTT에서는 볼 수 없다. 또 직전 2회차 말고 재방송을 하지 않는 ENA에만 방송이 편성돼 콘텐츠에 대한 접근성이 떨어져 중간에 시청자들이 유입되기 힘들다는 비판이 있다. 그러나 소소한 상승세를 이어가는 중이다. 신혜선이 이진욱, 강훈과 두 가지 종류의 색다른 로맨스를 보여주며 선사하는 재미가 시청자들을 끌어들이고 있다는 분석이다. ‘나의 해리에게’에서 신혜선은 ‘해리성 정체성 장애’를 앓고 있는 주은호 역을 맡아 스토리를 이끌고 있다. 극중 주은호는 동생 주혜리(김시은)가 실종된 후 주혜리로 대신 살아가다가 다중 인격을 갖게 된 인물이다. 주은호는 같은 회사의 아나운서인 정현오","link":"https://m.entertain.naver.com/now/article/241/0003390926","retrieved":1730156915298},{"title":"‘조립식가족’, 조용한 반란…‘선업튀’ 잇는 청춘드라마 나오나","contents":"‘조립식 가족’이 조용한 반란을 일으키고 있다. 가족의 의미를 되새기게 하는 메시지와 청량한 청춘스토리가 호평을 얻으며 “잘 만든 청춘 드라마가 나왔다”는 반응을 얻고 있다. JTBC 수요 드라마 ‘조립식 가족’은 10년을 가족으로 함께한 세 청춘 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 이야기다. 2020년 방영한 중국 드라마 ‘이가인지명’이 원작이다. 가장 최근 방영한 6회는 닐슨코리아 전국 유료가구 기준 2.6%를 기록했다. 시청률만 봤을 때 흥행을 판단하긴 어려우나 OTT 성적은 좋은 흐름이다. 28일 오전 10시 기준 넷플릭스 대한민국 시리즈 톱10 2위를 차지했다. ‘정숙한 세일즈’(3위), ‘이토록 친밀한 배신자’(4위) 등 현재 방영 중인 쟁쟁한 드라마들 사이에서도 존재감을 드러내고 있다. ‘조립식 가족’의 주인공인 김산하와 윤주원, 강해준은 피는 섞이지 않았지만 10년 동안 한 집에서 함께 큰 고등학생들이다. 세 사람은 모두 가족에 대한 상처를 갖고 있다","link":"https://m.entertain.naver.com/now/article/241/0003390925","retrieved":1730156915299},{"title":"이영애→장항준, 2025년도 사극 열풍 이어간다 [SS연예프리즘]","contents":"이영애, 장항준. 사진|각 소속사 올해 유독 사극이 돋보였다. 퓨전 사극부터 전통 사극까지 여러 작품이 대중의 관심을 끌었다. 시작은 MBC ‘밤에 피는 꽃’이다. 배우 이하늬 주연의 ‘밤에 피는 꽃’은 조선 시대의 어두운 밤을 배경으로 유쾌한 활극을 선보였다. 시청률 18.4%(이하 닐슨코리아 전국 기준)라는 높은 시청률을 기록했다. 비슷한 시기에 방송된 조정석, 신세경 주연의 tvN ‘세작, 매혹된 자들’도 7.8%(닐슨코리아 수도권 기준)의 시청률을 기록하며 관심을 모았다. KBS1 대하사극 ‘고려거란전쟁’ 역시 주목을 받았다. 고려와 거란 간의 전쟁을 다룬 이 드라마는 마지막 회에서 13.8%까지 기록했다. 드라마 포스터. 사진|각 방송사 이 분위기는 내년까지 계속될 전망이다. 오는 2025년에는 이영애 주연의 사극이 찾아온다. 이영애가 출연하는 ‘의녀 대장금(가제)’은 지난 2003년 방영된 MBC 드라마 ‘대장금’에 이어 의녀가 된 장금이의 일대기를 다룰 예정이다. 드라마","link":"https://m.entertain.naver.com/now/article/468/0001104308","retrieved":1730149939334},{"title":"김태리, 민폐 논란에도 아랑곳없다…박신혜 발목 잡고 승승장구 [TEN피플]","contents":"'민폐 캐릭터' 주인공이라는 갑론을박에도 tvN 토일드라마 '정년이'의 상승세가 심상치 않다. 매주 자체 최고 시청률을 기록하며 단숨에 13.4%까지 돌파했다. 시간대가 맞물리는 박신혜 주연의 '지옥에서 온 판사' 자리마저 위협하고 있다. '정년이'가 김태리 효과를 제대로 봤다. 시청률 4.8%로 시작해 6회 만에 약 2.8배 가까이 오른 13.4%를 기록하며 입소문을 제대로 탔다. 이는 tvN 역대 최고 시청률을 기록한 '눈물의 여왕'의 상승 비율(2.4배)보다 높은 수치다. '정년이'의 흥행에는 김태리의 공이 크다. 극 중 국극배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 윤정년 역을 맡은 김태리는 직접 국극을 소화해 신들린 연기를 보여줬다. 2021년부터 3년간 소리 수업을 받은 결과물은 기대 이상이었다. 김태리의 열연은 대중의 공감을 사지 못하는 민폐 캐릭터를 '열혈 주인공'으로 보이게끔 설득력을 부여했다. 정년이 캐릭터만 보면 충분히 민폐 캐릭터로 비칠 수 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686654","retrieved":1730149939336},{"title":"허남준, 정신건강의학과 전문의 변신 (MBC '지금 거신 전화는')","contents":"‘지금 거신 전화는’ 허남준이 새로운 연기 변신에 나선다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’은 매일 밤 10시 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가와 ‘금혼령, 조선혼인금지령’ 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 뿐만 아니라 배우 유연석, 채수빈, 허남준, 장규리 등 드라마 팬들의 취향을 저격한 라인업으로 기대를 모으고 있다. 허남준은 극 중 외모부터 다정한 성격, 매력까지 모든 것을 다 갖춘 정신건강의학과 전문의 ‘지상우’ 역으로 분한다. 상우는 대학 시절 함께 수어 봉사를 다녔던 홍희주(채수빈 분)의 곁을 맴돌며 그녀의 남편인 백사언(유연석 분)의 질투와 경계심을 일으킨다. 20만 구독자를 가진 미스터리 전문 개인 방송 크리에이터이기도 한 그는 방","link":"https://m.entertain.naver.com/now/article/438/0000068345","retrieved":1730149939339},{"title":"[RE스타] 옷도 사비로 구입…김성령, ‘정숙한 세일즈’로 날개 달았다","contents":"“중년임에도 한계를 뛰어넘고 날개를 달았다.” 김성령이 JTBC 토일드라마 ‘정숙한 세일즈’로 배우로서 한단계 도약했다는 평가를 이끌어 냈다. ‘정숙한 세일즈’에서 그간 세련된 분위기의 장점을 살리는 동시에, 입체성을 더해 드라마의 인기를 견인하면서다. 1967년생으로 50대 중반을 넘어 60대로 향하고 있지만 배우로서 스펙트럼을 넓혀가는 김성령에게 찬사가 쏟아지고 있다. ‘정숙한 세일즈’는 자체 최고 시청률을 갈아치우고 있다. 지난 12일 3.9%(닐슨코리아 전국 유료가구 기준)로 출발해 최근 회차인 6회는 자체 최고인 6.0%를 기록했다. 드라마는 성(性)이 금기시되던 시절인 1992년 한 시골마을에서 성인용품 방문 판매에 뛰어든 ‘방판(방문판매) 시스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 담는다. 김성령을 포함해 김소연, 김선영, 이세희가 주연을 맡았다. 총 12부작 중 절반에 이른 ‘정숙한 세일즈’는 ‘성관계’를 입 밖으로 꺼내기 어려웠던 시절, 시대를 앞서간 여","link":"https://m.entertain.naver.com/now/article/241/0003390918","retrieved":1730149939340},{"title":"\"가석방을 막아라!\"  이한신' 고수-권유리의 철벽 수비 (tvN '가석방 심사관)","contents":"'나쁜 놈들의 가석방'을 막는 철벽 콤비 고수-권유리가 온다. 11월 18일 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. ‘이한신’ 제작진이 돈, 빽, 잔머리 써서 출소하려는 양심 불량 인간들의 가석방을 막을 철벽 콤비 고수와 권유리(안서윤 역)의 모습을 담은 ‘철벽 방어 포스터’를 공개해 이목을 집중시킨다. 고수와 권유리는 각각 철벽 가석방 심사관 이한신과 광수대(광역수사대) 에이스 형사 안서윤으로 분한다. 포스터 속 이한신과 안서윤은 철창 너머의 재소자를 향해 강렬한 눈빛을 보내고 있다. 죗값을 다 치르지 않고 감옥에서 나갈 생각하는 악인들의 의도를 꿰뚫어 보는 듯한 이들의 눈빛에서 카리스마가 느껴진다. 여기에 더해진 ‘니들이 있어야 할 곳은 여기야 감.빵’이라는 문구는 양심불량 인간들의 출소를 막고, 그들을 철저히 응징할 두","link":"https://m.entertain.naver.com/now/article/438/0000068344","retrieved":1730149939342},{"title":"'개소리' 이순재X소피 그리고 ‘시니어벤져스’가 만들어낸 환상의 공조 작전","contents":"‘개소리’가 다채로운 에피소드로 안방극장의 시선을 장악했다. 지난 23일까지 총 10회가 방송된 KBS 2TV 수목드라마 ‘개소리’가 갈수록 물이 오르는 스토리로 사랑 받고 있다. 손에 땀을 쥐게 하는 살인 사건과 이를 해결하는 개와 인간의 공조, 얽히고설킨 인물 관계가 막바지를 향해 가는 가운데, 지금까지 안방극장에 여운을 남긴 최고의 장면들을 꼽아 봤다. # 모두가 힘을 모아 해결한 첫 사건! 소피와 시니어들의 아름다운 뒷모습 (2회) 김용건과 불화가 있었던 크리에이터 쮸미(김아영 분)가 숨진 채 발견됐고, 이순재와 예수정, 임채무, 송옥숙 등 시니어들은 동료의 누명을 풀기 위해 의기투합했다. 각본 작성과 특수분장, 조명 효과 등 저마다의 능력을 십분 발휘한 공조가 척척 진행됐고, 소피와의 공조까지 더해져 마침내 진범을 유인해내는 데 성공했다. 속 시원히 사건을 해결한 후 석양을 바라보며 다함께 웃는 이들의 모습은 '시니어벤져스'의 본격 탄생을 알렸고, 동료를 위해 단서 찾기부터","link":"https://m.entertain.naver.com/now/article/438/0000068342","retrieved":1730149939343},{"title":"학교 보건실에서 男학생 둘이 왜?..10대 스캔들 터졌다 ‘충격’ (‘프래자일’)","contents":"하이틴 시리즈 ‘프래자일’이 매회 예상할 수 없는 파격 스토리로 충격을 안기고 있다. 28일 U+모바일tv에서 공개된 '프래자일'(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 8화에서는 '중앙고 스캔들의 중심' 박지유와 남자친구 노찬성, 지유의 친구이자 '러블리 금사빠' 전미나와 그녀의 썸남 강산까지 네 사람의 관계를 완전히 뒤흔드는 충격적인 사건이 벌어진다. 앞서 '전교권 인기남' 남도하와 '슈퍼을 연애'를 했던 전미나는 강산으로부터 고백을 받고 본격 썸을 타기 시작했다. 특히 두 사람은 박지유의 집에서 열린 한밤중의 파자마 파티에서 초밀착한 채 키스 직전까지 가는 아슬아슬한 모습을 연출하며 '확신의 러브라인'으로 꼽혔다. 그러나 8화에서는 박지유가 강산을 만나러 간 모습이 공개되며 의아함을 자아낸다. 더욱이 박지유는 남자친구 노찬성을 눈앞에 두고도 그가 아닌 강산을 찾아 의구심을 키운다. 이어진 장면에서 펑펑 눈물을 쏟고 있는 박지유의","link":"https://m.entertain.naver.com/now/article/109/0005185673","retrieved":1730149939345}]}