{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'라스' 신현준 \"54세에 얻은 손녀 같은 딸… 술도 끊어\"","contents":"‘라디오스타’에 출연한 신현준이 해외 영화제에서도 ‘밈 메이커’로 활동(?)한 에피소드를 공개한다. 그가 제작한 영화 ‘미스터 주’의 수상 리액션이 마치 ‘밈’처럼 영화제 예고편에도 사용된 것. 과연 어떤 사연일지 궁금증을 자아낸다. 오는 2일 방송되는 MBC ‘라디오스타’는 신현준, 김혜은, 김정현, 최태준이 출연하는 ‘주말만 패밀리’ 특집으로 꾸며진다. 드라마 ‘다리미 패밀리’를 통해 12년 만에 주말극에 컴백한 신현준은 파격적인 시청률 공약으로 화제를 모았다. 닮은 꼴로 알려진 전 축구선수 즐라탄 이브라히모비치를 언급하며 “시청률이 24%가 넘으면 그를 만나러 가서 다리미로 그의 옷이라도 다리고 오겠다”라고 선언한 것. 여기에 더해 ‘라스’를 위한 공약까지 내걸어 폭소를 자아냈다고 해 어떤 공약일지 기대가 모인다. 또한 신현준은 앞서 ‘라스’에 출연해 ‘왓츠인마이백’으로 큰 화제를 모은 절친 정준호에 대해 언급하며 “정준호는 가짜다. 그 가방을 가지고 다닌 적이 없다”라며 폭로","link":"https://m.entertain.naver.com/now/article/018/0005848051","retrieved":1727766655784},{"title":"‘김정현 액션부터 금새록 시각장애인 연기까지’…촬영 비하인드 눈길","contents":"KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 스틸컷. ‘다리미 패밀리’에 출연하는 배우들의 열정 돋보이는 촬영 비하인드가 눈길을 끈다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 제작진은 지난달 30일 1∼2회 비하인드 영상을 공개했다. 비하인드 영상에는 배우 김정현(서강주 역)과 금새록(이다림 역), 박지영(고봉희 역) 등 극에 몰입도를 더할 배우들의 촬영 현장 모습이 담겨있어 이목을 자아냈다. 김정현은 성준해 감독과 와이어 액션 촬영 전부터 동선을 꼼꼼히 맞춰보며 프로페셔널한 모습을 보였다. 특히 김정현은 작품의 첫 등장 씬을 촬영하는 것을 부끄러워하는 등 귀여운 면모로 다채로운 매력을 발산했다. 뿐만 아니라 김정현은 직접 와이어를 달고 리허설을 진행하며 힘든 액션 연기도 자연스럽게 해내 감탄을 유발했고, 눈이 잘 보이지 않는 이다림 역에 동화된 금새록은 의자에 앉는 씬을 위해 쉬는 시간에도 끊임없이 노력하며 연구했다. 특히 김정현과 금새록은 화기애애한 분위기에서","link":"https://m.entertain.naver.com/now/article/396/0000690312","retrieved":1727766655785},{"title":"‘랩:퍼블릭’ 제작진이 밝힌 관전포인트3…어그로·논란은? ‘글쎄’","contents":"티빙 오리지널 예능 ‘랩:퍼블릭’이 이제껏 본 적 없는 힙합 서바이벌을 시작한다. 2일 공개되는 ‘랩:퍼블릭’은 ‘랩’을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. ‘랩을 하는 사람들’이자 ‘래퍼들의 리퍼블릭(공화국)’이라는 의미가 담긴 ‘랩:퍼블릭’은 외부와 단절된 미지의 공간에서 랩 배틀을 통해 세력을 키우며 우승을 향해 나아가는 새로운 차원의 힙합 서바이벌을 예고한다. 이에 제작진은 관전 포인트를 짚었다. # ‘쇼미더머니’ 제작진이 만든 새로운 힙합 서바이벌! 제작진에 따르면 ‘랩:퍼블릭’은 Mnet ‘쇼미더머니’ 제작진 신작이다. 최효진 CP는 “개성 강하고 음악에 진심인 래퍼들이 주도적으로 전략을 짜고 배틀을 이끌고, 직접 서사를 풀어가면서 자연스럽고 인간적인 매력을 보여줄 수 있는 프로그램을 기획해 보고 싶었다”라고 설명했다. 또 “여러 제약에서 자유로워진 한층 뜨거운 프로그램을 티빙과 함께 만들 수 있어 기쁘다”고 했다. 여기에 박재범이 MC를 맡는","link":"https://m.entertain.naver.com/now/article/382/0001153944","retrieved":1727766655786},{"title":"은혁 “‘로꾸꺼’ 히트 슈퍼주니어T 컴백? 멤버 부족해” (컬투쇼)","contents":"슈퍼주니어 동해 은혁이 유닛 활동을 언급했다. 10월 1일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에는 슈퍼주니어-D&amp;E(동해&amp;은혁)이 게스트로 출연했다. 이날 동해와 은혁은 슈퍼주니어T 히트곡 '로꾸꺼'와 관련해 이야기를 나눴다. 은혁은 \"당시 트로트가 지금처럼 대중적 인기가 있지 않았다. 이수만 선생님이 아이디어를 내주셨다. 그때 '어머나'를 작곡하셨던 윤명선 작곡가님이 만들어주셨다\"고 밝혔다. 김태균은 \"슈퍼주니어T는 또 활동 안 하냐\"고 물었고, 은혁은 \"활동하기엔 멤버가 부족하다\"며 전 멤버 성민과 강인을 간접적으로 언급했다. 뮤지는 \"유닛 활동의 시초도 슈퍼주니어다\"고 했고, 은혁은 \"그때는 유닛이라는 단어가 생소했다. 어떤 기사에는 '따로 또 같이'라고 나왔었다\"고 회상했다. 한편 슈퍼주니어-D&amp;E는 최근 여섯 번째 미니 앨범 ‘인에비터블(INEVITABLE)’을 발매했다. ‘INEVITABLE’은 슈퍼주니어-D&amp;E가 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는","link":"https://m.entertain.naver.com/now/article/609/0000903683","retrieved":1727766655791},{"title":"남주혁, 전역 후 남성미 폭발…머리 짧아도 잘생겼네","contents":"배우 남주혁이 전역 후 근황을 전했다. 남주혁은 9월 30일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 해외에서 여유를 즐기고 있는 남주혁의 모습이 담겨있다. 전역 후 업그레이드 된 남성미가 눈길을 사로잡는다. 한편 남주혁은 지난 달 19일 국방의 의무를 마치고 전역했다. 남주혁은 새 드라마 '동궁' 출연을 검토 중인 것으로 알려졌다. '동궁'은 깊고 비밀 가득한 궁궐 안에 온갖 귀신이 출몰하고, 이를 해결하기 위해 귀신베기꾼과 궁녀가 은밀하게 궁에 잠입해 벌어지는 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000903682","retrieved":1727766655791},{"title":"‘정보공개방’ 때문에 바뀐 러브라인?…‘돌싱글즈6’ 보민, 텐션 저하","contents":"MBN ‘돌싱글즈6’ 스틸컷. MBN 제공 MBN ‘돌싱글즈6’의 보민이 ‘정보공개방’ 후폭풍으로 급격한 텐션 저하를 보여 보는 이들의 애간장을 태운다. 오는 3일 밤 10시20분 방송하는 MBN ‘돌싱글즈6’ 4회에서는 돌싱 하우스 둘째 날 밤 ‘1:1 라운딩 한 잔 데이트’를 하면서 새로운 러브라인을 형성하는 돌싱남녀들의 모습과 함께 정보공개방 후폭풍으로 현타가 세게 온 보민의 모습이 그려진다. 앞서 보민은 돌싱 하우스 입주 첫날부터 정명이 자신에게 호감이 있다고 착각해 ‘헛다리 직진 행보’를 보였던 터. 정보공개방 오픈 후 정명의 첫인상 1순위가 자신이 아닌 ‘시영’이라는 것을 알게 되자 크게 상심하고, 급기야 이날 밤 진행된 ‘1:1 라운딩 한 잔 데이트’에서도 수심이 가득한 채 다른 돌싱녀들에게 집중하지 못한다. 실제로 지안은 보민과 한 잔 데이트를 하지만 “네가 어떤 사람의 무슨 정보를 봤는지 알 것 같다”며 고민 상담까지 해준다. 이에 보민은 “그분이 여기에 안 왔으면","link":"https://m.entertain.naver.com/now/article/396/0000690309","retrieved":1727766655792},{"title":"세븐틴, 미니 12집서 세계 최정상 프로듀서 DJ 칼리드와 협업[공식]","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 세계 최정상 음악 프로듀서 DJ 칼리드(DJ Khaled)와 손을 잡았다. 세븐틴은 1일 오후 1시 공식 SNS에 “DJ Khaled just sent a message - sneak peek alert!(DJ 칼리드가 메시지를 보냈습니다 - 예고 알림!)”이란 문구와 함께 영상 한 편을 게재했다. 영상에는 가장 먼저 “I just added my signature sound into our finished track, so check it out. IT‘S FIRE(우리가 완성한 트랙에 내 시그니처 사운드를 덧붙였으니 확인해줘. 엄청 나!)”라는 DJ 칼리드의 메시지가 등장한다. 곧이어 앞서 트랙 샘플러를 통해 공개됐던 신곡 음원 일부에 “세븐틴! DJ 칼리드! ANOTHER ONE”이라는 음성이 덧붙여진 사운드가 영상을 타고 흘러 귀를 사로잡았다. 이들의 협업은 일찍부","link":"https://m.entertain.naver.com/now/article/057/0001844702","retrieved":1727766655794},{"title":"인피니트 장동우 \"22살 되면 자녀있을 줄…결혼 후 母와 살고 싶어\" (안나가요)[종합]","contents":"'다 컸는데 안나가요' 인피니트 장동우가 모친과 함께하는 일상 생활 공개를 앞두고 소감을 전했다. 1일 오후 MBC에브리원 신규 예능프로그램 '다 컸는데 안 나가요'의 온라인 제작발표회가 진행됐다. 현장에는 홍진경, 하하, 남창희, 신정윤, 지조, 황성재, 장동우가 참석했다. '다 컸는데 안 나가요'는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기 프로그램. 이날 MC 남창희는 \"독립한지 오래됐지만 중간중간 캥거루족으로 살았다. 그 마음을 잘 알고 있다. 공감할 수 있을 것 같다\"고 이야기했다. 하하는 \"(캥거루족이라는) 단어 자체가 부정적이지 않나. 저도 20살부터 나와 살았다. 부모가 되고 나라면 어떻게 할까 생각해봤다. 그래서 너무 궁금해서 (함께 하고 싶었다)\"고 말했다. 홍진경은 \"부모님과 함께하는 스타들의 모습이 사회적인 현상이고, 어떤 모습일지 궁금했다. 캥거루족이 늘어나는 추세기 때문에 공감하면서 부모님과 함께 살 때의 따뜻","link":"https://m.entertain.naver.com/now/article/311/0001777428","retrieved":1727766655796},{"title":"“안대 벗고 ‘아우 나 X됐다’”…백종원이 밝힌 흑백요리사 뒷이야기","contents":"유튜브 채널 ‘백종원의 요리비책’ 캡처 넷플릭스 예능 ‘흑백요리사’에서 심사위원을 맡은 백종원이 ‘안대 심사’ 당시 진땀 흘렸던 기억을 털어놨다. 백종원은 자난달 27일 유튜브 채널 ‘백종원의 요리비책’을 통해 게스트로 출연한 여경래 셰프와 함께 방송 뒷 이야기를 나눴다. 그는 50년 차 중식 대가인 여경래 셰프에게 왜 ‘흑백요리사’에 출연했는지 물었다. 여 셰프는 “제작진이 찾아왔을 때 내가 출연하면 이겨도 손해, 져도 손해 아니냐 했었다”며 처음부터 쉽게 수락하진 않았다고 설명했다. 그러면서 “좀 더 생각하니까 재밌겠다 싶었다. 내가 나가면 후배들에게 동기부여를 줄 수 있을 것 같기도 했고, 제가 그동안에도 후진 양성에 힘을 써왔기 때문에 수락했다”고 말했다. 이어 “이래저래 방심하다 한 방에 갔지만”이라고 말해 웃음을 이끌었다. 앞서 공개된 ‘흑백요리사’ 5화에서 ‘백수저’ 여경래 셰프는 ‘흑수저’ 대결 상대인 철가방 요리사와 소꼬리 재료로 맞붙었으나, 블라인드 테스트에서 아쉽","link":"https://m.entertain.naver.com/now/article/022/0003972895","retrieved":1727766655797},{"title":"“턱 깎은 자이언티 느낌” 슈퍼주니어 D&E, 요즘 아이돌 참고한 콘셉트 포토 (컬투쇼)","contents":"슈퍼주니어 동해 은혁이 신보 콘셉트 포토를 언급했다. 10월 1일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에는 슈퍼주니어-D&amp;E(동해&amp;은혁)이 게스트로 출연했다. 이날 뮤지는 슈퍼주니어-D&amp;E의 컴백을 언급하며 \"자켓 사진, 뮤직비디오가 힙하다고 반응이 많더라\"고 말했다. 뮤지와 김태균은 올블랙 의상에 선글라스를 쓴 동해와 은혁에 모습에 \"요즘 아이돌 같다\", \"자이언티가 포토샵으로 턱을 깎은 느낌이다\"고 말해 웃음을 자아냈다. 동해와 은혁은 \"듣고 보니 그렇다\"고 인정하며 \"콘셉트도 요즘 아이돌 걸 많이 모니터 했다\"고 했다. 한편 슈퍼주니어-D&amp;E는 최근 여섯 번째 미니 앨범 ‘인에비터블(INEVITABLE)’을 발매했다. ‘INEVITABLE’은 슈퍼주니어-D&amp;E가 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는 앨범이다. 타이틀 ‘Go High’는 강렬한 드럼과 베이스로 어우러진 힙합 베이스 곡으로, ‘안 해본 거 해보라서 다해보는 중’과 같이 슈퍼주니어-D&amp;E의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000903681","retrieved":1727766655798},{"title":"[TV] 독일 소도시에서 다채로운 낭만 여행","contents":"독일 소도시 여행의 시작은 바이마르이다. 프랑크푸르트에서 태어난 괴테는 26세에 바이마르로 이주해 평생을 머물렀다. 괴테 하우스에는 필생의 역작 '파우스트'을 집필했던 작업실과 그의 흔적들이 고스란히 남아 있다. 이어지는 독일 소도시 여행은 독일의 피렌체라 불리는 드레스덴으로 향한다. 제2차 세계대전 당시 대규모 공습에 무너졌다가 시민들의 눈물로 재건된 프라우엔 교회와 마이센 도자기 타일 2만 5천개로 제작된 벽화 '군주의 행렬' 등 도시의 영광과 아픔이 담겨 있는 명소들을 마주한다. 옛 동독 문화의 중심지였던 드레스덴에서 트라반트는 당시 동독의 국민차로 인기를 누렸다. 강철 대신 플라스틱 차체를 사용해 서독의 차량에 비해 현저히 떨어지는 품질로 독일 통일 이후 생산이 중단되었다. 소도시 여행의 종착지는 독일에서 가장 큰 호수 보덴제이다. 물 위에서 펼쳐지는 한여름 밤의 꿈 같은 공연 브레겐츠 페스티벌을 즐기며 여정을 마무리한다.","link":"https://m.entertain.naver.com/now/article/088/0000907407","retrieved":1727766655799},{"title":"'다리미 패밀리', 비하인드…김정현·금새록 화기애애 현장 [N컷]","contents":"'다리미 패밀리' 측이 배우들의 열정이 돋보이는 1~2회 비하인드 영상을 공개했다. 매주 토, 일요일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수, 극본 서숙향, 제작 키이스트, 몬스터유니온)는 8년 전 잊지 못할 하룻밤을 보낸 지승그룹 상무 서강주(김정현 분)와 청렴 세탁소 막내딸 이다림(금새록 분)이 재회하며 얽히고설킨 운명적 인연의 시작을 알렸다. 여기에 박지영, 신현준, 김혜은, 김영옥, 박인환 등 믿고 보는 배우들의 환상적인 조합까지 안방극장 시청자들의 이목을 집중시켰다. 이런 가운데 지난달 30일 '다리미 패밀리' 측이 공개한 '다리미 패밀리' 1~2회 비하인드 영상에는 배우 김정현(서강주 역)과 금새록(이다림 역), 박지영(고봉희 역) 등 극에 몰입도를 더할 배우들의 촬영 현장 모습이 담겨 있다. 먼저 김정현은 성준해 감독과 와이어 액션 촬영 전부터 동선을 꼼꼼히 맞춰보며 프로페셔널한 모습을 보였다. 특히 김정현은 작품의","link":"https://m.entertain.naver.com/now/article/421/0007818475","retrieved":1727766655801},{"title":"\"박재범 출연 원해\"…'다 컸는데', 공감 유발 캥거루족 관찰기 [종합]","contents":"'다 컸는데 안 나가요'가 캥거루족의 이야기로 공감을 유발할 것을 예고했다. 프로그램 속 스타들은 개성을 뽐내며 시청자에게 재미와 감동을 선물할 전망이다. 1일 MBC에브리원 신규 예능 '다 컸는데 안 나가요'의 온라인 제작발표회가 진행됐다. 이 자리에는 전민경 PD와 홍진경 하하 남창희 황성재 지조 신정윤 장동우가 참석했다. '다 컸는데 안 나가요'는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기 프로그램이다. 화려해 보이는 스타들의 일상 속 반전 매력이 시청자들의 시선을 사로잡을 예정이다. MC로 뭉친 남창희·홍진경·하하 전 PD는 첫 공개를 앞두고 떨림을 내비쳤다. 그러면서도 \"훌륭하신 분들과 함께하게 돼 너무 든든하고 감사하다\"고 이야기했다. 그는 \"프로그램을 기획할 때 트렌드를 고민해 보라는 말을 듣는다. 캥거루족이 하나의 키워드로 자리잡으며 관심을 갖게 됐다\"면서 \"캥거루족이 많다면 개인을 탓하기보단 현상을 들여다보며 공감하는","link":"https://m.entertain.naver.com/now/article/469/0000825722","retrieved":1727766655802},{"title":"요들송 부르다 고라니 ‘갑툭튀’…스튜디오도 초토화 (한블리)","contents":"싱크홀 현상을 짚는다. 1일 저녁 방송되는 JTBC ‘한문철의 블랙박스 리뷰’(약칭 ‘한블리’)에서는 지난 8월 29일 서울 서대문구 연희동에서 발생한 초대형 싱크홀 사고를 집중 조명한다. 제작진에 따르면 이날 공개된 블랙박스 영상에는 정상 주행 중이던 앞차가 땅 밑으로 사라지는 충격적인 장면이 담긴다. SUV 차 한 대를 통째로 집어삼킬 정도의 대규모 싱크홀이 발생한 것인데. 이 사고로 탑승 중이던 노부부가 크게 다쳤다는 소식이 전해져 스튜디오는 슬픔에 잠긴다. 대낮 도심 한복판에서 발생한 싱크홀 사고에 조나단은 “전혀 예상하지 못했을 텐데”라며 안타까움을 금치 못한다. 이어 인도 위, 아파트 단지, 심지어 건물까지 집어삼키는 싱크홀에 대해 전문가의 의견을 들어본다. 전문가는 “앞으로 싱크홀 발생 빈도 수는 점점 늘어날 것”, “대한민국에서 싱크홀 안전 지역은 없다”고 밝히며 심각성을 강조한다. 최근 10년 연평균 200건의 싱크홀이 발생하고 있으며 강남 일대가 싱크홀에 취약한 지","link":"https://m.entertain.naver.com/now/article/382/0001153931","retrieved":1727766655804},{"title":"장윤정 립싱크 논란에 입 열었다 “입만 벙끗 절대 하지 않아”[공식]","contents":"장윤정이 립싱크 의혹에 대해 해명에 나섰다. 가수 장윤정 소속사 티엔 엔터테인먼트 측은 10월 1일 최근 불거진 립싱크 논란에 대한 입장을 밝혔다. 소속사 측은 \"먼저 자사 아티스트 장윤정을 향한 많은 응원과 사랑을 보내주시는 모든 분께 감사하다\"고 말문을 연 뒤 \"지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다\"며 \"다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다. 장윤정 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래를 하고 있다. 간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실이다\"고 해명했다. 이어 소속사 측은 \"음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다\"며 \"일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며, 무대를 더욱더 풍성하게 하려는 선택","link":"https://m.entertain.naver.com/now/article/609/0000903680","retrieved":1727766655805},{"title":"차은우, 탄탄한 복근에 속옷 노출까지…잘생겼는데 몸도 좋아","contents":"가수 겸 배우 차은우가 명품 비주얼을 자랑했다. 차은우는 10월 1일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 화보 촬영에 열중하고 있는 차은우의 모습이 담겨있다. 얼굴 천재 비주얼에 탄탄한 복근이 시선을 사로잡는다. 사진을 접한 팬들은 \"흠 잡을 데 없는 비주얼\" \"너무 잘생겼다\" \"몸까지 좋아\" 등 댓글을 남겼다. 한편 차은우는 지난 4월 종영한 MBC '원더풀 월드'에서 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000903679","retrieved":1727766655807},{"title":"찬란했던 로마 왜 망했나? 알베르토까지 등판 (벌거벗은 세계사)","contents":"1일 방송되는 tvN ‘벌거벗은 세계사’ 171회에서는 로마 몰락의 숨겨진 역사를 벌거벗긴다. 제작진에 따르면 육군사관학교 군사사학과 반기현 교수가 강연자로 나선다. 영국 킹스칼리지런던에서 서양고전학 박사 학위를 받고, 로마사에 대한 폭넓은 연구를 펼치고 있는 반기현 교수는 이날 강의에서 불멸의 제국 로마의 흥망성쇠를 낱낱이 파헤칠 예정이다. 반기현 교수는 먼저 역사상 가장 찬란한 문명을 꽃피운 로마 제국의 황금기를 소개한다. 서유럽, 북아프리카, 서아시아까지 광대한 영토를 통치하며 지중해 패권을 장악, 로마를 세계 최강대국으로 이끈 황제들과 이들이 시행한 정치, 경제 및 군사 정책을 하나하나 자세히 짚어주는 것. 반기현 교수는 영원할 것 같았던 로마 제국이 쇠락하게 된 배경도 전한다. 황제의 권위를 추락시킨 잔혹한 폭군들의 등장, 계속되는 권력 다툼과 더불어 이민족의 침입마저 더해져 대혼란의 시대를 맞게 된다고. 서양 역사에 지대한 영향을 미친 천년 제국 로마의 번영과 쇠퇴의 과정","link":"https://m.entertain.naver.com/now/article/382/0001153930","retrieved":1727766655808},{"title":"‘나의 해리에게’ 신혜선, ‘눈물 키스’ 이진욱 등 뒤로 쏘옥 ‘애틋’","contents":"‘나의 해리에게’ 신혜선과 이진욱의 아찔한 엘리베이터 폭풍 키스 스틸이 공개돼 휘몰아치는 충격 전개를 예고한다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 3회 시청률 수도권 2.2%, 전국 2.2%를 기록하며 매회 열띤 시청자 반응과 높은 화제성을 기반으로 올가을 최고의 대세 로맨스 행보를 이어가고 있다. ‘나의 해리에게’에서 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 앞서 방송된 3회에서는 현오(이진욱 분","link":"https://m.entertain.naver.com/now/article/057/0001844699","retrieved":1727766655810},{"title":"‘다 컸는데 안 나가요’ 나 혼자 산다? 부모랑 산다![종합]","contents":"사회 현상이 된 캥거루족의 일상이 공개된다. 1일 MBC에브리원 유튜브 채널에서는 새 예능프로그램 ‘다 컸는데 안 나가요’ 제작발표회가 중계됐다. 홍진경, 하하, 남창희, 황성재, 지조, 신정윤, 장동우(인피니트), 전민경 PD가 참석한 이 행사는 녹화중계로 진행됐다. ‘다 컸는데 안 나가요’는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기를 담은 프로그램이다. 연출을 맡은 전민경 PD는 “캥거루 가족을 보는 관찰 예능이다. ‘나 혼자 산다’가 관찰 예능의 대표작이라면 이건 ‘부모랑 산다’로 보면 될 것 같다”고 설명했다. 이어 “프로그램을 기획할때는 ‘사회적 트렌드를 고민해보라’는 말을 많이 듣는다. ‘캥거루족’이라는 게 하나의 키워드가 트렌드가 되어 관심을 가지게 됐다.뉴스에서는 캥거루족을 짠하게 그리고, 개인의 잘못이라고만 탓하는 경향이 있던데. 개인을 탓하기 보단 현상을 들여다보고 공감하는게 더 올바른 자세이지 않을까 해서 기획하게","link":"https://m.entertain.naver.com/now/article/009/0005372709","retrieved":1727766655811},{"title":"'캥거루족' 지조 \"월 수입 100만원 이하, 스윙스-딘딘 부러워\" (다컸는데 안 나가요)","contents":"캥거루족 생활 중인 래퍼 지조가 동료 래퍼들에 대한 솔직한 속내를 털어놓았다. 10월 1일 첫 방송되는 MBC에브리원 신규 예능 '다 컸는데 안 나가요' 1회에서는 뮤지컬 배우 박해미와 황성재 모자, 래퍼 지조, 배우 신정윤의 다양한 캥거루 생활이 공개됐다. 방소에서 지조는 \"고정 스케줄은 일주일에 단 하나, 월수입은 100만 원 이하일 때도 있다\"며 경제적인 이유로 부모님과 함께 살고 있는 상황을 고백했다. 그는 한때 전국을 돌며 공연을 했지만 현재 활발하게 활동 중인 스윙스, 매드클라운, 딘딘과 같은 동료 래퍼들을 보며 부럽고 질투가 난다고 속마음을 털어놓았다. 그러나 지조는 긍정적인 태도로 어려움을 극복하려는 모습도 보여 MC 홍진경의 칭찬을 받았다. 홍진경은 \"너무 예쁘다\"며 지조에게 아낌없는 응원을 보냈다. 이어 배우 신정윤의 일상도 공개될 예정. 드라마에서의 카리스마 넘치는 모습과 달리 어머니의 잔소리를 듣는 평범한 아들의 일상은 웃음을 자아냈다. 신정윤은 건강을 챙기는","link":"https://m.entertain.naver.com/now/article/076/0004199031","retrieved":1727766655813},{"title":"이찬원, 쿠웨이트 그랜드 모스크 위엄에 “역대 본 모스크 중 제일 화려”(톡파원 25시)","contents":"이찬원이 쿠웨이트에서 가장 큰 그랜드 모스크의 위엄에 감탄했다. 9월 30일 방송된 JTBC ‘톡파원 25시’에서는 여행 콘텐츠 크리에이터 원지가 게스트로 출연한 가운데 일본과 대만의 편의점 특집과 쿠웨이트, 로맨틱한 이탈리아 남부의 매력을 가득 담은 랜선 여행이 펼쳐졌다. 대만 톡파원은 첫 번째 편의점에서 량미엔 등의 쇼핑과 함께 티켓 구매, 공과금 납부 등 다양한 업무를 볼 수 있는 만능 기계를 소개했다. 직접 기계를 사용해 부른 택시를 타고 도착한 두 번째 편의점은 대만에만 있는 브랜드로, 대만식 장조림인 차예단과 국민 음료가 있어 호기심을 자극했다. 반면 일본 톡파원은 맛있는 디저트로 사랑받는 편의점 판매 1위 디저트 모치푸요와 아이유가 먹어 화제가 됐던 브륄레 아이스크림을 구매했다. 차가울 때 먹어야 하는 모치푸요를 먼저 맛본 일본 톡파원이 “앉은 자리에서 20개도 먹을 수 있을 것 같다”고 하자 일본 편의점의 슈크림 빵을 좋아한다고 밝혔던 원지는 “갈아타야겠다”며 관심을","link":"https://m.entertain.naver.com/now/article/609/0000903678","retrieved":1727766655815},{"title":"\"첫눈에 반했다\"…백성현, 미모의 대한항공 승무원 아내 공개","contents":"아역 배우 출신 31년 차 배우 백성현이 미모의 승무원 아내를 공개했다. 지난달 30일 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명' 말미 공개된 예고편에서는 백성현이 아내 조다봄과 함께 등장했다. 조다봄은 \"대한항공 승무원으로 12년 근무하다가 아이 낳으면서 육아휴직 중\"이라고 자기소개를 했다. 백성현은 \"저의 이상형이다. 첫눈에 반했다. 아내가 동상이몽 최고의 미녀가 아닌가 생각한다\"며 팔불출의 모습을 보였다. 하지만 조다봄은 \"손이 많이 간다\"며 \"신혼 초에 자기가 많이 도와주겠다고 하면서 쓰레기도 버려주고 뭐도 해주고 그러더니 말만 그런 거였다. '주인공병'이 있다\"고 남편에 대해 폭로했다. 이에 백성현은 \"집안에서 주인공은 아내\"라며 \"저는 을이다. 제가 주인공이라 생각한 적 한 번도 없다\"고 해명했지만 아내는 고개를 가로저었다. 이들의 자세한 이야기는 오는 7일 밤 10시 10분 공개된다.","link":"https://m.entertain.naver.com/now/article/421/0007818431","retrieved":1727766655816},{"title":"38세 변요한 ‘백설공주’ 교복 입고 고등학생 연기→결국 사과 “죄송합니다”","contents":"배우 변요한이 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 백설공주)에서 교복을 착용한 것에 대해 결국 사과했다. 변요한은 9월 28일 개인 계정에 '백설공주' 시청자들의 반응을 캡처해 올렸다. 캡처에 따르면 한 누리꾼은 SBS '신사의 품격' 속 한 장면과 함께 \"백설공주에게 죽음을 첨 틀었는데 변요한이 이럼\"이라는 글을 남겼다. 지난 2012년 방영된 '신사의 품격'은 장동건 김수로 김민종 이종혁 등 중년 배우들이 교복을 입고 고등학생 연기를 펼쳐 수많은 '짤'을 탄생시킨 작품. 1986년생으로 올해 38세인 변요한 역시 '백설공주'에서 직접 교복을 입고 고등학생 연기를 소화해 소소한 논란(?)을 모았다. 변요한은 해당 누리꾼의 게시물에 \"죄송합니다. 선생님\"이라는 글을 덧붙이며 사과의 뜻을 표해 폭소를 자아냈다. 이어 변요한은 \"변요한 교복 입고 무슨 기분이었을까..\"라는 반응을 캡처해 올린 뒤 \"질문 감사합니다. 그러니까요. 힘들었던 것 같아요\"라고 답해","link":"https://m.entertain.naver.com/now/article/609/0000903677","retrieved":1727766655819},{"title":"나나 흘러내리는 멜빵 붙잡고 치골 노출, 관능미 폭발","contents":"애프터스쿨 나나의 과감한 패션을 선보였다. 나나는 9월 30일 소셜 계정에 사진 여러 장을 게재했다. 사진 속에는 나나는 단발 머리에 멜빵 패션으로 카메라를 응시하며 다양한 포즈를 취하고 있다. 나나는 멜빵이 흘러내리는 것처럼 보이게 연출, 11자 복근과 치골을 노출하며 치명적인 매력을 뽐냈다. 누리꾼들은 \"복근 완전 멋있어요\", \"독보적이다\", \"나나 이즈 뭔들\" 등 반응을 보였다. 한편 나나는 차기작으로 류승완 감독의 '휴민트'를 선택했다.","link":"https://m.entertain.naver.com/now/article/609/0000903676","retrieved":1727766655821},{"title":"(여자)아이들 미연, 잘 다녀왔어~ [포토엔HD]","contents":"(여자)아이들 미연이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903675","retrieved":1727766655822},{"title":"'박해미 子' 황성재 \"母 조언, 직업적 고민 해결…심해지면 잔소리\" (안나가요)[종합]","contents":"'다 컸는데 안나가요' 황성재가 모친 박해미와 같은 배우인 점의 장단점을 설명했다. 1일 오후 MBC에브리원 신규 예능프로그램 '다 컸는데 안 나가요'의 온라인 제작발표회가 진행됐다. 현장에는 홍진경, 하하, 남창희, 신정윤, 지조, 황성재, 장동우가 참석했다. '다 컸는데 안 나가요'는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기 프로그램. 이날 전민경 PD는 \"캥거루족의 가족 관찰 예능이다. '나 혼자 산다'가 관찰 예능의 대표적인 프로그램이었다면 이번에는 '부모랑 산다'라고 생각하면 된다\"라며 프로그램에 대해 설명했다. 박해미의 아들로 알려진 황성재는 \"부담감이 컸다. 걱정이 컸는데 어머니가 같이 하자고 하셨다\"라며 \"배우 데뷔 후 첫 예능 촬영이었는데, 성인이 된 후 제 사생활이 공개되는 게 두려웠다\"라고 고백했다. 이어 어머니와 같은 직업인 것에 대해 \"직업적인 솔직한 고민을 얘기했을 때 완벽하게 해결이 된다. 공감대가 완벽하게","link":"https://m.entertain.naver.com/now/article/311/0001777414","retrieved":1727766655824},{"title":"(여자)아이들 미연, 청순 청패션의 정석 [포토엔HD]","contents":"(여자)아이들 미연이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903674","retrieved":1727766655825},{"title":"JD1, 90년대 하이틴 스타가 걸어나온 듯","contents":"JD1이 하이틴 매력을 발산했다. JD1은 지난 9월 30일 공식 SNS채널을 통해 10월 12일 발매되는 세 번째 디지털 싱글 ‘책임져’ 두 번째 콘셉트 포토를 공개했다. 추가로 공개된 2장의 사진 속 JD1은 각각 그린, 레드 컬러의 야구점퍼와 데님을 매치해 발랄한 스타일을 연출했다. 특히 90년대를 연상하게 하는 레트로한 무드의 고글과 장갑, 반다나와 워커 등 다양한 패션 아이템을 매치해 발랄하고 사랑스러운 와이투케이(Y2K) 하이틴 스타 이미지를 완성했다. 또한 JD1은 천진난만하고 장난스러운 표정으로 팬들의 이목을 단번에 집중시켰으며, 캐주얼하고 자유분방한 에너지를 발산하며 신곡에 대한 궁금증을 고조시켰다. ‘책임져’는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡이다. JD1만의 느낌으로 새롭게 해석한 퍼포먼스와 신나는 멜로디를 담았다. 이번 신곡은 지난 1월 발매한 데뷔곡 ‘후 엠 아이(who Am I)’와 5월 발표한 두 번째 디지털 싱글 ‘에러 40","link":"https://m.entertain.naver.com/now/article/609/0000903673","retrieved":1727766655828},{"title":"‘다 컸는데 안 나가요’ PD “‘캥거루족’ 많아지는 사회적 트렌드 반영해”","contents":"‘다 컸는데 안 나가요’ 연출을 맡은 전민경 PD가 프로그램 기획 의도를 밝혔다. 1일 오후 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’ 온라인 제작발표회가 열렸다. 이날 첫 방송되는 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기다. ‘다 컸는데 안 나가요’에는 뮤지컬 배우 박해미의 아들이자 어머니와 같은 길을 걷고 있는 뮤지컬 배우 황성재, ‘쇼미더머니2’ 준우승을 한 래퍼 지조, 본부장 전문 배우 신정윤, 그룹 인피니트 동우가 출연해 지금까지 방송에서 자주 만나지 보지 못했던 이들의 캥거루 생활을 공개한다. 전민경 PD는 “프로그램을 기획할 때 사회적인 트렌드를 고민해 보라는 이야기를 많이 듣는다. ‘캥거루족’이라는 키워드가 트렌드가 되면서 사람들이 ‘캥거루족’에 관심을 가지게 됐다”며 “뉴스에서는 개인의","link":"https://m.entertain.naver.com/now/article/241/0003383170","retrieved":1727766655829},{"title":"키스오브라이프, 긴 비행에도 밝은 모습으로 도착! [뉴스엔TV]","contents":"가수 키스오브라이프 멤버 쥴리, 나띠, 벨, 하늘이 10월 1일 오전 해외 공연 일정을 마치고 인천시 중구 인천국제공항 통해 입국하고 있다. #키스오브라이프 #KissOfLife #쥴리 #나띠 #벨 #하늘 #JULIE #NATTY #BELLE #HANEUL","link":"https://m.entertain.naver.com/now/article/609/0000903672","retrieved":1727766655831},{"title":"'프로젝트 7', 첫무대는 '최강야구' 그라운드…타이틀송 '달려' 무대 선사","contents":"JTBC '프로젝트 7' 참가자들이 '최강야구' 그라운드에서 타이틀송 '달려(Up to you)' 첫 무대를 펼쳤다. 오는 10월 18일 오후 8시 50분 첫방송 되는 JTBC '프로젝트 7'은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 넷플릭스 예능 '흑백 요리사: 요리 계급 전쟁'으로 전 세계적인 주목받고 있는 서바이벌 예능 콘텐츠 최강자 스튜디오 슬램이 제작을 맡았다. '프로젝트 7' 참가자들은 지난달 29일 서울 고척 스카이돔에서 진행된 '최강야구' 2024년 시즌 7번째 직관 데이 '최강 몬스터즈 VS 연천 미라클' 경기에 앞선 오프닝 무대를 장식했다. 참가자들은 예매 시작과 동시에 전석이 매진된 이날 행사에서 고척 스카이돔을 가득 메운 관객들을 앞에 두고 처음으로 타이틀송 '달려","link":"https://m.entertain.naver.com/now/article/477/0000514487","retrieved":1727766655832},{"title":"입국하는 ‘키스오브라이프’ [포토엔HD]","contents":"걸그룹 키스오브라이프가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903671","retrieved":1727766655834},{"title":"키스오브라이프 나띠, 편안함 속 매혹적인 [포토엔HD]","contents":"걸그룹 키스오브라이프가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903670","retrieved":1727766655835},{"title":"‘다 컸는데 안 나가요’ 장동우 “엄마와 계속 같이 살고 싶어” 효심 폭발","contents":"그룹 인피니트 장동우가 어머니와 같이 살고 싶다고 말하며 효심을 드러냈다. 1일 오후 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’ 온라인 제작발표회가 열렸다. 이날 첫 방송되는 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기다. ‘다 컸는데 안 나가요’에는 뮤지컬 배우 박해미의 아들이자 어머니와 같은 길을 걷고 있는 뮤지컬 배우 황성재, ‘쇼미더머니2’ 준우승을 한 래퍼 지조, 본부장 전문 배우 신정윤, 그룹 인피니트 동우가 출연해 지금까지 방송에서 자주 만나지 보지 못했던 이들의 캥거루 생활을 공개한다. 이날 장동우는 아이돌로서 사생활 노츨에 대해 불편한 점이 없었냐는 질문에 “사생활이 없다. 팬분들이 지나가다가 사진 촬영해달라고 하면 해줬다. 그것이 싫었다면 이 직업을 선택하지 않았을 것이다. 팬들에게 제 모","link":"https://m.entertain.naver.com/now/article/241/0003383169","retrieved":1727766655837},{"title":"키스오브라이프 벨, 예쁨 가득 [포토엔HD]","contents":"걸그룹 키스오브라이프가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903669","retrieved":1727766655838},{"title":"‘스테이지 파이터’ AACA 노미네이트 ‘스우파2’ 기세 잇나","contents":"'스테이지 파이터'가 '스트릿 우먼 파이터2'에 이어 연타석 홈런을 노린다. Mnet '스테이지 파이터(이하 스테파)'는 '스트릿 우먼 파이터', '스트릿 맨 파이터' 등 Mnet 메가 히트작 스트릿 댄스 시리즈를 이끈 '스테파' 제작진의 새로운 야심작으로 화제를 모은 작품. 이 가운데 '스트릿 우먼 파이터2(이하 스우파2)'가 올해 12월 싱가포르에서 열리는 '2024 AACA(Asian Academy Creative Awards)'에 노미네이트 된 소식이 전해졌다. 매년 싱가포르에서 개최되는 AACA는 한국을 비롯해 중국, 일본, 호주, 뉴질랜드, 캄보디아, 홍콩, 인도, 싱가포르, 대만 등이 참가하는 아시아 최대 규모 콘텐츠 시상식이다. 올해 AACA에서는 '스우파2'가 'Best Music or Dance' 부문에 최종 노미네이트 됐다. K-댄스를 대중문화 주력 장르로 이끈 '스우파2'는 최고 시청률 4.7%와 함께 1539 타깃, 2049 남녀 시청률에서는 지상파를 포함한","link":"https://m.entertain.naver.com/now/article/609/0000903668","retrieved":1727766655840},{"title":"‘다 컸는데 안 나가요’ 홍진경 “효자인데 다른 포인트로 부모 속 긁어”","contents":"방송인 홍진경이 프로그램 출연 계기에 대해 밝혔다. 1일 오후 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’ 온라인 제작발표회가 열렸다. 이날 첫 방송되는 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기다. ‘다 컸는데 안 나가요’에는 뮤지컬 배우 박해미의 아들이자 어머니와 같은 길을 걷고 있는 뮤지컬 배우 황성재, ‘쇼미더머니2’ 준우승을 한 래퍼 지조, 본부장 전문 배우 신정윤, 그룹 인피니트 동우가 출연해 지금까지 방송에서 자주 만나지 보지 못했던 이들의 캥거루 생활을 공개한다. 이날 하하는 ‘다 컸는데 안 나가요’에 출연하게 된 계기에 대해 “‘캥거루족’이라는 단어는 부정적이다. 20살 때부터 나와서 혼자 살았다. 커서 부모가 되면서 나라면 어떻게 할까도 고민하게 됐다. 프로그램 기획이 신선해서 들어오게 됐","link":"https://m.entertain.naver.com/now/article/241/0003383168","retrieved":1727766655842},{"title":"키스오브라이프 하늘-벨, 돋보이는 각선미 [포토엔HD]","contents":"걸그룹 키스오브라이프 하늘(오른쪽 앞), 벨이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903667","retrieved":1727766655843},{"title":"케플러, 수수한 모습도 예뻐(입국) [뉴스엔TV]","contents":"가수 케플러(Kep1er) 멤버 최유진, 김채현, 김다연, 히카루, 휴닝바히에, 서영은이 해외 일정을 마지고 10월 1일 오전 인천 중구 인천국제공항을 통해 입국하고 있다 #케플러 #Kep1er #최유진 #김채현 #김다연 #히카루 #휴닝바히에 #서영은 #HUENING_BAHIYYIH #ShenXiaoTing #KIMCHAEHYUN #SEOYOUNGEUN #Hikaru #KIMDAYEON #CHOIYUJIN","link":"https://m.entertain.naver.com/now/article/609/0000903666","retrieved":1727766655844},{"title":"키스오브라이프 하늘, 청순요정의 입국 [포토엔HD]","contents":"걸그룹 키스오브라이프가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903665","retrieved":1727766655846},{"title":"'다 컸는데' 황성재 \"어머니 박해미, 직업적 고민 완벽 해결해 줘\"","contents":"배우 황성재가 어머니 박해미를 향한 존경심을 드러냈다. 황성재는 박해미에게 직업적 고민을 얘기했을 때 완벽하게 해결됐다고 밝혔다. 1일 MBC에브리원 신규 예능 '다 컸는데 안 나가요'의 온라인 제작발표회가 진행됐다. 이 자리에는 전민경 PD와 홍진경 하하 남창희 황성재 지조 신정윤 장동우가 참석했다. '다 컸는데 안 나가요'는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기 프로그램이다. 화려해 보이는 스타들의 일상 속 반전 매력이 시청자들의 시선을 사로잡을 예정이다. 황성재는 배우 박해미의 아들이다. 그는 \"어머니한테 직업적인 솔직한 고민을 얘기했을 때 완벽하게 해결된다. 그런데 이게 양날의 검이다. 선배님인데도 불구하고 엄마라는 형식으로 돌아오는 순간 잔소리가 된다. 거기에서 단점이 생기는 것 같다\"고 말했다. 그러면서도 박해미를 향한 존경심을 내비쳤다. 황성재는 \"어머니가 대단하신 박해미 배우님이다. 내가 열심히 해야 발톱 때만큼이라","link":"https://m.entertain.naver.com/now/article/469/0000825713","retrieved":1727766655847},{"title":"키스오브라이프 쥴리, 세상 힙하게 [포토엔HD]","contents":"걸그룹 키스오브라이프가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903664","retrieved":1727766655849},{"title":"신혜선, 데뷔 후 첫 팬 미팅 예매 오픈 동시 전석 매진","contents":"배우 신혜선의 데뷔 첫 팬 미팅이 초고속 매진을 기록했다. 신혜선은 11월 10일 신한카드 SOL페이 스퀘어 라이브 홀에서 'HAE SUNny DAY - 썬디의 831 mhz 라디오'를 개최한다. 해당 팬 미팅은 지난달 30일 티켓 예매 오픈과 동시에 전석 매진됐다. '썬디의 831 mhz 라디오'는 신혜선이 데뷔 후 처음 개최하는 팬 미팅이다. 이번 팬 미팅은 그를 응원해 준 팬들에게 감사의 마음을 전하고자 기획된 특별한 자리로, 팬들과의 소중한 시간을 통해 다양한 매력을 선보일 예정이다. 신혜선의 솔직하고 다채로운 모습을 만나볼 수 있는 코너들이 준비돼 있어 팬들에게 잊지 못할 추억을 선물할 계획이다. 신혜선은 그동안 '서른이지만 열일곱입니다' '철인왕후' '웰컴투 삼달리' 그리고 최근 드라마 '나의 해리에게' 등 다양한 작품에서 뛰어난 연기력으로 큰 사랑을 받아왔다. 특히, 신혜선은 섬세한 감정 연기와 캐릭터의 변화를 완벽하게 소화하는 능력으로 '믿고 보는 배우'로 자리매김했다","link":"https://m.entertain.naver.com/now/article/421/0007818420","retrieved":1727766655851},{"title":"2명 중 1명인 ‘캥거루족’ 관찰해… ‘나혼산’ 대신 부모님과 함께하는 ‘다 컸는데 안 나가요’ [종합]","contents":"“‘캥거루족’ 가족 이야기를 볼 수 있습니다. ‘나 혼자 산다’가 혼자 사는 대표 관찰 예능이었다면 ‘다 컸는데 안 나가요’는 부모랑 같이 사는 관찰 예능입니다” 1일 오후 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’ 온라인 제작발표회에서 연출을 맡은 전민경 PD가 이렇게 말했다. 이 자리에는 전민경 PD를 비롯해 남창희, 하하, 홍진경, 황성재, 신정윤, 장동우, 지조가 참석했다. 이날 첫 방송되는 MBC에브리원 신규 예능 ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기다. ‘다 컸는데 안 나가요’에는 뮤지컬 배우 박해미의 아들이자 어머니와 같은 길을 걷고 있는 뮤지컬 배우 황성재, ‘쇼미더머니2’ 준우승을 한 래퍼 지조, 본부장 전문 배우 신정윤, 그룹 인피니트 동우가 출연해 지금까지 방송에서 자주 만나지 보지 못했던 이들의 캥거루","link":"https://m.entertain.naver.com/now/article/241/0003383167","retrieved":1727766655857},{"title":"母떠나고 슬픔 빠진 신민아, 김영대 위로에 극복할까('손해 보기 싫어서')","contents":"신민아가 김영대를 지키기 위해 큰 결단을 내린다. 오늘 1일 저녁 8시 40분 방송되는 tvN·TVING 오리지널 드라마 '손해 보기 싫어서'(김혜영 극본, 김정식 연출) 최종회에서는 손해영(신민아)과 김지욱(김영대)이 슬픔 속 이은옥(윤복인)의 빈소를 함께 지킨다. 앞서 해영은 엄마의 위탁아인 지욱을 차갑게 밀어냈지만, 자신 대신 엄마의 옆을 지켜준 지욱을 그대로 받아들였다. 하지만 해영과 지욱에게 한밤중 은옥의 부고 소식이 전해지며 마지막까지 긴장의 끈을 놓을 수 없게 했다. 지욱의 품에 안겨 오열하는 해영의 모습이 안방극장의 눈시울을 붉혔다. 단 1회만을 남겨둔 가운데, 오늘 최종회를 앞두고 공개된 스틸에는 쓸쓸함만이 가득한 빈소에서 슬픔에 잠겨 있는 해영과 지욱의 모습이 담겼다. 상복을 입고 완장을 찬 해영의 모습이 그가 상주로서 빈소를 지키고 있음을 예상케 한다. 스틸 속 해영은 넋이 나간 표정으로 이제는 볼 수 없는 엄마의 사진을 가만히 응시한다. 엄마와 아빠, 자신까지","link":"https://m.entertain.naver.com/now/article/076/0004199011","retrieved":1727766655858},{"title":"유겸, 반가워요 [포토엔HD]","contents":"갓세븐 유겸이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903662","retrieved":1727766655860},{"title":"라이즈, 잘생기고 또 잘생겼다 (입국) [뉴스엔TV]","contents":"가수 라이즈 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 1일 오후 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #라이즈 #RIIZE #성찬 #원빈 #앤톤 #소희 #쇼타로 #은석 #SHOTARO #EUNSEOK #SUNGCHAN #WONBIN #SOHEE #ANTON #SEUNGHAN","link":"https://m.entertain.naver.com/now/article/609/0000903661","retrieved":1727766655861},{"title":"유겸, 부드러운 눈빛 [포토엔HD]","contents":"갓세븐 유겸이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903660","retrieved":1727766655864},{"title":"아이브 안유진, 앙증맞게 두손 모은 댕댕이~[포토엔HD]","contents":"가수 아이브 멤버 안유진이 10월 1일 오후 KBS '더 시즌즈' 방송 녹화 차 서울시 영등포구 KBS 신관 공개홀 스튜디오로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903659","retrieved":1727766655865},{"title":"유겸, 오랜만에 보는 훈훈한 비주얼 [포토엔HD]","contents":"갓세븐 유겸이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903658","retrieved":1727766655867}]}