{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정명, 노출 데이트룩도 입었는데‥♥보민 배신에 “이 XX” 욕하다 용서(돌싱6)[어제TV]","contents":"걸그룹 레드삭스 출신 배우 노정명이 돌싱남 보민의 배신에 잠시 분노했지만 결국 용서했다. 10월 10일 방송된 MBN 예능 '돌싱글즈6' 5회에서는 낮과 밤으로 나눠 이루어진 돌싱남녀들의 비밀 도장 데이트가 그려졌다. 이날 낮 데이트는 돌싱녀들의 선택으로 이뤄졌다. 미영의 선택으로 시장 데이트를 나선 시영은 미영이 천막에 자꾸 우산이 걸려 불편해하자 뒤에서 열심히 에스코트 했다. 이런 시영에게 설렘을 느낀 미영은 \"넌 친구는 아닌 것 같은 느낌이 든다. 남자 쪽으로 생각드는 부분이 있다\"고 돌직구 고백했다. 하지만 시영은 미영에게 궁금한 점이 없다며 미영과 거듭 거리를 뒀고, 은지원은 \"(시영이) 방글이랑 (미영을 대할 때) 온도가 다르다. 방글이랑 있을 땐 계속 물었는데\"라고 평했다. 지안, 미영과 2대1로 요리 데이트를 나간 창현은 두 돌싱녀를 공평하게 대하기 위해 둘 사이를 열심히 오가며 애썼으나 창현이 누구와 붙어 있느냐에 따라 돌싱녀들의 희비가 갈렸다. 데이트 도중 지안은","link":"https://m.entertain.naver.com/now/article/609/0000907392","retrieved":1728594693023},{"title":"안은진, 남고생 교복 입으니 꽃돌이→여고생 염정아까지(산지직송)[결정적장면]","contents":"배우 안은진, 염정아가 그 시절 학생들로 깜짝 변신했다. 10월 10일 방송된 tvN '언니네 산지직송' 13회에서는 다섯 번째이자 마지막 산지 강화군에서 어촌살이를 즐기는 사 남매 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 동네 사진관으로 가족 사진 촬영을 하러 간 사 남매는 각자 마음에 드는 추억의 교복을 골라 입었다. 박준면은 학생모까지 쓰고 그 시절 교련룩을 완성시켰고, 안은진은 남학생 교복을 입고 잘생긴 외모를 자랑했다. \"오늘 시간 있나?\"라며 남학생인 척하는 안은진의 꽃돌이 모습에 박준면은 \"너무 좋은데? 너무 예쁜데?\"라며 감탄했다. 안은진은 소라게 스타일로 모자를 쓴 덱스를 향해 \"너가 옆 학교 짱이라며? 너도 그녀를 탐내러 왔지?\"라고 너스레 떨기도 했다. 곧 안은진과 덱스가 반한 '옆학교 퀸카' 염정아가 등장했다. 여고생 교복을 완벽하게 소화한 염정아는 본인을 따라다니는 남학생 안은진, 덱스를 새침하게 대하는 능청스러운 연기로 웃음을 자아냈다. 안은","link":"https://m.entertain.naver.com/now/article/609/0000907391","retrieved":1728594693025},{"title":"김범수, 영재 딸 위해 무리해 강남行 “이사 후 딸 방 없어져”(꽃중년)[결정적장면]","contents":"김범수가 딸 희수가 독립적인 공간이 필요하다는 말에 이사를 고민했다. 10월 10일 방송된 채널A ‘아빠는 꽃중년’에서는 김범수의 8세 딸 희수의 지능 검사 결과가 공개됐다. 김범수는 딸 희수의 지능 검사 결과를 확인하러 갔다. 상위 2% 영재라는 결과가 나온 희수는 여러 지능이 고루 발달했으며, 진로에 대한 야망도 있었다. 단연코 높은 것은 언어 능력이었고, 자기 성찰 능력도 평균 이상이었다. 전문가는 “자기 생각을 표현까지 할 수 있다 보니, 독립된 공간이 필요하다”라고 말했고, 김범수는 “자기 방 달라고 계속 얘기한다”라고 인정했다. 현재 희수의 공간은 거실 한편에 자리 잡은 상태. 김범수는 “엄마, 아빠의 상황을 아니까 자주 얘기는 안 하는데 가끔 얘기를 한다”라고 경제적인 문제가 있음을 언급했다. 앞서 김범수는 희수의 교육 및 체력 문제로 인해 학원이 있는 강남권으로 무리해 이사를 왔다고 밝혔다. 전문가가 “부모의 시선에서 약간 벗어나는 것도 괜찮다”라고 말하자, 김범수는","link":"https://m.entertain.naver.com/now/article/609/0000907390","retrieved":1728594693025},{"title":"안은진 손가락 베여 출혈사태→찐남매 된 ‘산지직송’ 시즌2 암시[어제TV]","contents":"배우 안은진의 손가락을 다치며 마지막까지 왁자지껄했던 '언니네 산지직송'이 시즌2을 암시하며 끝이 났다. 10월 10일 방송된 tvN '언니네 산지직송' 13회에서는 다섯 번째이자 마지막 산지 강화군에서 어촌살이를 즐기는 사 남매 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 꽃게잡이를 함께한 게스트 고민시를 돌려보내고 귀가한 사 남매는 간단하게 중식과 치킨을 포장해 먹기로 했다. 안은진이 스쿠터를 타고 직접 음식을 찾으러 간 사이 염정아는 '삐끼삐끼 챌린지'를 스스로 터득해보는 시간을 가졌다. 박치인 탓에 처음엔 어색해하던 염정아는 어느새 덱스에게 원 포인트 레슨을 해주는 경지에 이르렀고, 이후 소화 시킬 겸 산책을 나가선 동생들과 단체로 삐끼삐끼 챌린지 촬영을 하는 유쾌한 시간을 가졌다. 산책에서 돌아와 잠깐 휴식을 취하며 염정아는 남편에게 전화를 걸었다. 안은진이 옆에 있어도 남편이 전화를 받자마자 \"여보오\"라고 말끝을 늘리며 애교를 선보인 염정아는 \"오늘 쉬는 시간","link":"https://m.entertain.naver.com/now/article/609/0000907389","retrieved":1728594693025},{"title":"김범수, 대기업 임원 父와 불화→상위 2% 영재 딸 속마음에 자책 눈물(꽃중년)[어제TV]","contents":"김범수가 8세 딸의 속마음을 알고 자책의 눈물을 흘렸다. 10월 10일 방송된 채널A ‘아빠는 꽃중년’에서 김범수는 딸의 지능 검사 결과를 듣고 자신의 행동을 반성했다. 이날 방송에서 김범수는 딸 희수, 희수의 친구들과 함께 학교 근처 빵집을 찾았다. 딸의 학교 생활을 알아보기 위해 친구들을 만난 김범수는 희수가 친구들과 함께 어린이용 화장품과 액세서리로 치장하는 모습에 당황했다. 김범수가 잠시 전화를 받으러 나간 사이 친구들은 희수에게 김범수의 나이를 물었다. 여덟 살이라고 답한 희수는 “진짜 나이 모른다. 신성우 아저씨는 58세라고 한 게 기억나는데 아빠 나이는 기억 안 난다. 근데 아빠가 신성우 아저씨보다 더 어리다는 건 기억난다”라고 말했다. 희수 친구들은 김범수에게 “희수가 나온 방송은 슬퍼 보였다. 희수한테 좀 더 착하게 대해줬으면 좋겠다”, “희수가 화났을 때 이유를 모르면 그냥 원하는 걸 해달라”고 조언했다. 김범수는 “저는 오늘 정말 기쁜 마음으로, 설레는 마음으로","link":"https://m.entertain.naver.com/now/article/609/0000907388","retrieved":1728594693026},{"title":"늦둥이 딸 4살인데, 김구라 “子 김동현, 노인용 영양제 선물” 발끈(꽃중년)","contents":"신성우가 아들 태오의 따뜻한 마음에 감동한 가운데, 김구라가 아들 김동현의 선물에 심기가 불편해졌던 순간을 떠올렸다. 10월 10일 방송된 채널A ‘아빠는 꽃중년’에는 신성우와 두 아들이 김도윤 셰프의 팝업 매장에 힘을 더했다. 신성우가 김도윤 셰프의 팝업 스토어에서 음식 만들기를 돕는 동안 신성우의 두 아들은 직접 밭에서 캔 고구마를 손님들에게 판매하는 일을 했다. 첫 아르바이트비로 3만 원을 받은 태오는 할머니 선물로 바디 로션을 샀다. 신성우는 “저도 모르고 있었다. 할머니를 만나러 가면 마사지를 해준다. 어머니가 투병을 오래 하시다 보니까 피부가 많이 건조해지셨다. 지나가는 이야기로 ‘할머니 피부가 많이 거칠어’라고 했는데, 로션을 사드려야겠다는 생각을 할 줄 몰랐다. 아이가 많이 컸구나 생각했다”라고 대견해 했다. 김구라는 “동현이한테 생일 선물로 영양제 좀 사오라고 했더니 노인용으로 사왔다”라고 공개해 주위를 폭소케 했다. 김원준은 “사 온 게 어디야”라고 위로했다.","link":"https://m.entertain.naver.com/now/article/609/0000907387","retrieved":1728594693026},{"title":"슈주 은혁, 어쩌다 '가스라이팅' 조종당했나..\"아작났다\" 왜?","contents":"'쏘는 형'에서 은혁이 멤버 동해로부터 가스라이팅(?)을 조종당한 일화로 웃음을 안겼다. 10일 '쏘는 형' 채널에서 은혁과 동해가 출연했다. 이날 신동엽은 “동혁과 은혁이 따로 회사 차렸더라”며 D&amp;E로 활동 중인 두 사람이 엔터테인먼트도 창립한 근황을 전했다. 알고보니 1년 정도 됐다고.  동해와 은혁은 “평생 SM에서 죽을 것 같았다”며 웃음 지었다.두 사람은 “다른 활동은 SM도 하기 때문에 완전히 나온 느낌은 아냐. 지난주 슈퍼주니어 해외투어도 했다”고 했다. 하지만 친한 친구끼리 동업하지 말라는 우려에 대해 묻자 두 사람은 “진짜 그런가? 싶었다 정우성, 이정재 선배 등 연예계 대표 동업자들 많다”고 했고. 동해도 “내일부터 (정우성, 이정재처럼) ‘은혁씨’라고 부를 것”이라 말해 웃음을 안겼다. 또 이날 두 사람의 우정도 훈훈하게 했다. 서로 잘하는걸 너무 잘 안다는 동해와 은혁. 은혁은 “동해가 작사작곡도 어마어마하다,D&amp;E도  동해가 대부분 작업했다”고 했다. 이에","link":"https://m.entertain.naver.com/now/article/109/0005172449","retrieved":1728594693028},{"title":"브라질 배우 친구들, 韓 편의점 부러워 모국 셀프 디스 “가진 건 커피뿐”(어서와)","contents":"브라질 배우 친구들이 모국을 셀프 디스해 웃음을 자아냈다. 10월 10일 방송된 MBC every1 예능 '어서와 한국은 처음이지?' 368회에서는 진선규의 초대를 받고 한국에 방문한 브라질 배우 이고르, 루안, 제이비의 한국 여행 4일 차가 그려졌다. 이날 택시를 타고 가던 배우 친구들은 \"사람들이 전부 마실 걸 들고 있네\"라고 창 밖을 보며 말했다. 루안은 \"한국 편의점이 좋은 게 냉장고에 있는 얼음 컵을 꺼내서 음료를 그 안에 담아서 마시잖나\"라고 말했고, 제이비는 \"브라질에는 그런 게 없다\"며 공감했다. 루안은 \"절대 없다. 그리고 (한국은) 편의점에서 컵라면 먹을 수 있는 온수기도 있잖나. 엄청 편리하다\"고 또 다른 한국 편의점의 장점을 언급했다. 이고르는 \"그거 진짜 끝내주더라. 한국은 편의점에서 뭐든 할 수 있다\"고 극찬을 더했다. 이고르는 이내 \"한국에 있는 것 중에서 우리가 가지고 있는 건 커피 뿐인 듯하다. 우리는 빵집도 없고\"라고 브라질을 셀프 디스하고 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000907386","retrieved":1728594693032},{"title":"이경규 딸 이예림, 유산 상속 받는다…\"방송 안 나와도 돼, 로열티 평생\" ('라스')[종합]","contents":"이경규는 닭라면 로열티가 자녀에게도 상속된다고 밝혔다. 지난 9일 방송된 MBC 예능 '라디오스타'(이하 '라스')에서는 이경규, 신기루, 이용진, 이선민이 게스트로 출연했다. 이경규는 2011년 KBS2 '남자의 자격' 라면 요리 대회에서 닭고기를 활용한 라면을 선보였고, 그해 8월 이를 상품화해 초대박 열풍을 일으켰다. 해당 제품은 출시 직후 1초당 7개, 168일 만에 1억개를 판매했다. 이경규가 받는 로열티는 전체 매출액의 1% 내외로 알려졌다. 이날 MC 유세윤이 “라면 로열티가 아직도 쏠쏠하다던데”라고 묻자 “그렇다”고 밝혔다. 계약 기간이 있냐는 말에 이경규는 \"(로열티는) 평생이다. 계약서에 우리 딸까지 대물림 할 수 있도록 썼다. 라면 회사에서 배려해줬다. 내가 해달라고 한 게 아니다\"라고 밝혔다. 이어 \"예림이 결혼할 때도 답례로 라면을 줬다\"며 \"라면이 LA(로스앤젤레스), 해외에서 잘 팔린다. 멕시칸 이쪽에서 좋아한다. 나 사실 여기 안 나와도 된다. '라디오스","link":"https://m.entertain.naver.com/now/article/312/0000684065","retrieved":1728594693034},{"title":"“사람들이 날 싫어해” 구혜선, 미운털 박힌 ‘꽃보다 남자’ 촬영 비하인드(같이 삽시다)","contents":"구혜선이 ‘꽃보다 남자’ 출연 시기에 사람들에게 미움을 받았던 이유를 밝혔다. 10월 10일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 구혜선은 ‘꽃보다 남자’ 촬영 비하인드를 공개했다. 쑥스러운 상황을 견디지 못한다는 구혜선에게 혜은이는 “쑥스러워하는 사람이 연기할 때는 괜찮았나”라고 물었다. 구혜선은 “그건 괜찮았다”라고 답했다. 구혜선은 쉴 틈 없이 바빴던 ‘꽃보다 남자’ 촬영 당시를 떠올렸다. 구혜선은 “한창 체력이 좋았던 때니까. 밤도 잘 새고. ‘오늘 밤새웠는데 내일도 되지?’라고 하면 ‘됩니다’라는 스타일이었다”라며 “근데 한 스태프가 오시더니 ‘혜선아 제발 배고프다고 한 마디만 하면 우리 밥 먹을 수 있어. 네가 말해야 우리가 씻을 수 있어’라고 했다. 수돗가에서 급하니까 비누로 머리를 감고 말려서 촬영장에 가면 스태프들은 씻을 시간이 없다고 하더라. 그렇게 촬영하니까 사람들이 저를 싫어했다”라고 털어놨다. 이어 “사실은 제가 겁이 났다. ‘밥을 먹고 싶습니다’","link":"https://m.entertain.naver.com/now/article/609/0000907385","retrieved":1728594693037},{"title":"구혜선 “아나필락시스 공중화장실서 쓰러져→드라마 하차”(같이 삽시다)[결정적장면]","contents":"구혜선이 아나필락시스로 드라마까지 하차했던 순간을 떠올렸다. 10월 10일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 구혜선은 아나필락시스로 공중 화장실에서 쓰러졌던 경험을 털어놨다. 이날 방송에서 구혜선은 드라마 ‘꽃보다 남자’ 촬영 당시 뇌진탕, 교통사고 후에도 촬영에 임했던 사연을 고백했다. 구혜선은 마지막 드라마였던 ‘당신은 너무합니다’에서도 6회만에 하차를 했다고 말했다. 구혜선은 “음식 알레르기가 났다. 소고기, 돼지고기, 달걀, 우유, 갑각류까지 다 안 됐다. 그때 먹을 수 있는 건 쌀밥 밖에 없었다”라고 회상했다. 혜은이는 “하차할 정도로 심각했나”라고 물었다. 구혜선은 “아나필락시스라고 땅콩 먹거나 벌에 쏘이면 10분 안에 위험해지는 증상이다. 병이 아니라 쇼크다. 쇼크가 와서 화장실에서 쓰러졌다”라며 “그때 공중화장실이었는데 청소하는 이모님이 저를 발견하셔서, 문을 강제로 열어서 저를 구해주셨다. 그런 큰일을 겪고 항상 음식 먹는 것도 조심했다”라고 설명했다","link":"https://m.entertain.naver.com/now/article/609/0000907384","retrieved":1728594693044},{"title":"브라질 배우 친구들, 한국인도 호불호 콩국수 먹방 “달콤해”(어서와한국)[결정적장면]","contents":"브라질 배우 친구들이 한국인 사이에서도 호불호가 갈리는 콩국수 먹방을 보여줬다. 10월 10일 방송된 MBC every1 예능 '어서와 한국은 처음이지?' 368회에서는 진선규의 초대를 받고 한국에 방문한 브라질 배우 이고르, 루안, 제이비의 한국 여행 4일 차가 그려졌다. 이날 퓨전 한식당으로 식사를 하러 간 배우 친구들은 냉콩국수, 우대소갈비찜, 들기름막국수를 골라 주문했다. 제이비와 이고르가 갈비찜 맛에 푹 빠진 가운데 루안은 콩국수만 집중 공략했다. 한국에 온 뒤로 최애 음식 냉면, 막국수를 먹으며 차가운 면요리에 진심인 모습을 보여줬던 루안은 이번에도 콩국수에 대한 무한 애정을 보여줬다. 심지어 루안이 콩국수를 먹기 전 면을 가위로 한 번 자르는 걸 본 이현이는 \"면 보면 바로 자르는 거 한국 사람이다 진짜\"라며 감탄했다. 콩국수에 소금을 더한 루안은 콩국수 한 젓가락을 크게 입에 넣곤 감격한 표정을 지었다. 진심으로 콩국수를 좋아하는 루안을 이현이와 김준현은 \"콩국수의 저","link":"https://m.entertain.naver.com/now/article/609/0000907383","retrieved":1728594693046},{"title":"“아 예전에” 구혜선, 안재현과 이혼 언급에도 미소→“설레는 감정 불편”(같이3)[어제TV]","contents":"구혜선이 이혼 질문에 담담한 반응을 보이며 현재의 삶에 만족하는 모습을 보였다. 10월 10일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 구혜선이 합류했다. 부모님의 적극적인 추천으로 프로그램 합류를 결정했다는 구혜선은 아버지가 직접 농사지어 만든 아로니아 주스부터 직접 만든 립밤 케이스를 박원숙, 혜은이에게 선물했다. 구혜선이 만 나이로 39세라고 밝히자 박원숙과 혜은이는 깜짝 놀랐다. 2011년 성균관대학교 예술학부에 입학해 영상학을 전공한 구혜선은 연기 활동으로 학업을 중단했으나, 2020년 다시 공부를 시작해 올해 졸업했다. 구혜선이 카이스트 대학원에 진학했다고 밝히자, 박원숙은 “공부가 하고 싶을까”라고 물었다. 구혜선은 “어릴 때는 싫었는데 지금은 공부가 재밌다. 숙제를 내주면 그걸 하는 게 너무 좋다. 누가 숙제를 내줄 나이가 아닌데 숙제를 해서 검사받는 게 너무 재밌다”라며 박사 과정까지 계획 중이라고 밝혔다. 연예계 데뷔 계기를 묻는 질문에 구혜선은 “19살","link":"https://m.entertain.naver.com/now/article/609/0000907382","retrieved":1728594693048},{"title":"브라질 배우 친구들, 35도 폭염에 민속촌 워터밤+귀신의집 피서(어서와)[어제TV]","contents":"35도 폭염 날씨에 한국에 방문한 브라질 배우 친구들이 민손촉에서 피서를 즐겼다. 10월 10일 방송된 MBC every1 예능 '어서와 한국은 처음이지?' 368회에서는 진선규의 초대를 받고 한국에 방문한 브라질 배우 이고르, 루안, 제이비의 한국 여행 4일 차가 그려졌다. 이날 오전 8시부터 외출 준비를 마친 배우 친구들이 향한 곳은 입국 날부터 여행 내내 가고 싶어 했던 남산 타워였다. 제이비와 루안은 \"(남산 타워를) 가보고 싶었는데 작년에는 영화 촬영 때문에 너무 바빠서 갈 수가 없었다. 이번에는 여행으로 한국을 오게 됐으니 가보면 어떨까 했다\", \"한국 엽서에도 나오니까 남산 타워는 가야 한다\"고 말했다. 서울의 랜드마크 방문이 버킷 리스트였던 것. 케이블카에서 내린 친구들은 타워와 팔각정을 영접하곤 \"진짜 멋지다\"며 감탄했다. 곧 친구들은 남산의 명물 사랑의 자물쇠 존도 발견했다. 루안과 제이비는 흥미진진해하며 이곳을 구경했으나 이고르만은 \"사랑을 영원하게 하기 위해서구","link":"https://m.entertain.naver.com/now/article/609/0000907381","retrieved":1728594693049},{"title":"희영, 존재 자체가 플러팅? 이지혜 “女들 너무 잘생기면 포기”(돌싱6)[결정적장면]","contents":"돌싱남 희영이 방송인 이지혜, 이혜영에게 외모로 인정받았다. 10월 10일 방송된 MBN 예능 '돌싱글즈6' 5회에서는 돌싱남녀들의 비밀 도장 데이트가 진행됐다. 이날 생각지도 않았던 희영, 창현 두 남자의 선택을 받은 지안은 2대1 데이트 중 창현이 자리를 비우자 \"희영이 올 줄 몰랐다. 친구처럼 편하게 대해주고 (있다고) 생각해서 '나는 아닌 것 같다'는 생각을 은연중 했다\"고 넌지시 속내를 물었다. 이어 희영이 \"얘기는 해보고 싶었다\"고 하자 살짝 주변 눈치를 살핀 지안은 \"1대1은 아니기도 했으니까 좀 더 얘기해 보면 좋을 것 같긴 하다\"며 호감을 드러냈다. 이지혜는 지안이 \"마음이 없지는 않았다\"면서 \"여자들 마음에 너무 잘생기고 인기 많을 것 같으면 (포기). '나한텐 (관심) 없겠지'하고 아예 마음을 접어놨는데 '나한테 관심있대, 오케이'한 거다. 희영이 마음이 다른 쪽에 가 있는 것 같아서 접었는데 나한테 와서 '오케이' 아니겠냐\"고 추측했다. 한편 이혜영 역시 \"(희","link":"https://m.entertain.naver.com/now/article/609/0000907380","retrieved":1728594693050},{"title":"'지옥에서 온 판사' 김영옥, 진짜 악마일까…충격 정체 예고","contents":"‘지옥에서 온 판사’ 김영옥의 정체가 궁금증을 유발하고 있다. SBS 금토드라마 ‘지옥에서 온 판사’가 매력적인 캐릭터 플레이를 보여주며 안방극장을 사로잡고 있다. 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분), 부드러움과 날카로움의 공존 한다온(김재영 분) 두 주인공은 물론 악마팀, 노봉경찰서 팀, 황천빌라 주민들, 정재걸 일가 등 저마다 입체적인 매력을 자랑하는 캐릭터들이 활약 중이다. 특히 황천빌라 주민 오미자(김영옥 분)의 존재감이 남다르다. 황천빌라 반지하방 세입자 오미자는 폐지를 주워 생계를 유지하는 독거노인이다. 괴팍하고 호전적인 성격의 그녀는 가끔 강빛나를 비롯한 빌라 주민들에게 저주 같은 예언을 퍼붓는데 그 예언이 기가 막히게 들어맞는 편이다. 강빛나와는 만났다 하면 으르렁 케미를 발산하며 유쾌한 재미를 선사하고 있다. 오미자가 강빛나와 한다온을 향해 내뱉은 의미심장한 예언을 두고 ‘지옥에서 온 판사’ 열혈 시청자들의 추리 본능을 불태우고 있다. 오미자가 두","link":"https://m.entertain.naver.com/now/article/018/0005855629","retrieved":1728594693052},{"title":"시청률 0%대로 추락했다…약빨 떨어진 트로트 예능, TV조선 불효자로 전락 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. K-트로트가 예전만큼의 화력을 내지 못하고 있다. '미스트롯', '미스터트롯'으로 시작된 거센 트로트 열풍이 5년 사이에 시들해지기 시작한 것. 트로트 오디션은 시즌을 거듭할수록 시청률과 화제성이 떨어지고 있고, 안정적인 시청률을 보장하던 스핀오프 예능도 저조한 성적표를 거두고 있다. 송가인, 임영웅을 배출하며 대한민국에 트로트 열풍을 불어넣었던 TV조선. 2019년부터 시작된 '미스트롯', '미스터트롯' 시리즈를 통해 많은 트로트 스타들이 배출됐다. 특히 임영웅은 이제 트로트 가수가 아닌 국민 가수라고 해도 과언이 아닐 정도로 엄청난 파급력을 불러일으키고 있다. 당시 '미스터트롯'은 최고 시청률 35.7%를 기록하며 2020년도 이례적인","link":"https://m.entertain.naver.com/now/article/312/0000684062","retrieved":1728594693054},{"title":"'돌싱글즈6' 노정명♥보민, 엇갈린 선택→화해 포옹 \"믿을게\"[★밤TV]","contents":"'돌싱글즈6' 노정명과 보민이 서로에 대한 오해를 풀고 포옹했다. 10일 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 노정명과 쌍방 호감을 표한 보민이 밤 데이트 상대로 미영을 택하는 모습이 그려져 충격을 안겼다. 이날 보민은 자신이 계속 마음에 품고 있던 노정명이 아닌 미영을 밤 데이트 상대로 택해 모두를 놀라게 했다. 알고 보니 보민은 낮 데이트 전 정보공개방에서 노정명의 1순위가 자신이 아님을 알고 밤 데이트 상대로 미영을 택했던 것. 하지만 낮 데이트에서 노정명이 자신을 선택하는 반전에 보민 역시 적잖이 당황하고 있었다. 보민은 미영과 데이트를 서둘러 끝내고 숙소로 돌아와 곧장 노정명을 찾았다. 보민은 노정명에게 \"미영이와 이성적으로 얘기하고 싶어서 선택한 게 아니다\"고 해명했다. 이어 \"나는 너의 1순위가 시영님이라고 생각했다. 이 둘이 잘 되고 있으니까 방해하고 싶지 않았던 거다. 그런데 낮 데이트 때 네가 나를 선택해서 너무 놀라고 큰일났다 싶었다\"고 설명했다. 보민","link":"https://m.entertain.naver.com/now/article/108/0003272385","retrieved":1728594693056},{"title":"'5대 얼짱출신' 구혜선 망언 작렬 \"학창시절? 인기 없었다\" [Oh!쎈 포인트]","contents":"‘박원숙의 같이 삽시다’에서 배우 구혜선이 외모 망언으로 폭소하게 했다. 10일 KBS2TV ‘박원숙의 같이 삽시다’에서 배우 구혜선이 출연했다. 설렘반 걱정반이었다는 구혜선은 “얼굴 뵙자마자 걱정이 사르르 녹았다”며 매사 긍정적으로 사는 편이라고 했다. 어린 시절부터 그랬는지 묻자 구혜선은 “시기마다 달랐다”며 “중학생 시절 , 조부모님이 연세가 많았는데,돌아가시고 처음 가족과 이별을  겪었다”고 했다. 중학생 때 가족 잃은 공허함을 시로 적었기도 하다고. 조부모님과 각별한 사이였다는 구혜선은 “할아버지 목소리 기억나 친구이자 어린 시절 전부였던 할아버지셨다”고 떠올렸다. 이어 인형같은 구혜선의 어린시절 모습도 공개했다. 난이도 엄청난 아이였다는 것.구혜선은 “9살 때 가출한 적 있어 할머니 보고싶어 무작정 집을 나갔다”며 “늦은 겨울밤 집에서 인천 미군부대 끝까지 한없이 걸었다 ,할머니 보호차원, 구혜선 접근금지였다”고 웃음을 안겼다. 학창시절 유난히 빼어난 미모 였던 당시 사진","link":"https://m.entertain.naver.com/now/article/109/0005172443","retrieved":1728594693057},{"title":"뉴욕대 학부모는 역시 달라…안정환, 육식주의자 ♥이혜원에 텍사스 여행 급제안 ('선넘패')","contents":"채널A ‘선 넘은 패밀리’의 MC 안정환이 ‘고기파’ 이혜원에게 텍사스 여행을 급 제안한다. 11일 오후 9시 40분 방송하는 채널A ‘선 넘은 패밀리’ 54회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 한국으로 선 넘은 지 23년 차 샘 해밍턴, 15년 차 크리스, 7년 차 플로리안이 패널로 함께해 ‘미국 패밀리’ 이해리X미겔의 텍사스 투어를 함께 지켜보며 열띤 리액션과 알찬 정보를 더하는 모습이 펼쳐진다. 이날 ‘미국 패밀리’ 이해리X미겔은 “최근 결혼식을 올리느라 오랜만에 인사드린다”며 반가운 근황을 전한다. 두 사람의 결혼 소식에 모두가 축하의 박수를 보내고, 직후 이해리는 “한국에서 1차 신혼여행을 즐기고, 미국 텍사스로 2차 신혼여행을 오게 됐다”며 텍사스 투어 현장을 공개한다. 가장 먼저 텍사스 포트워스 안에 있는 ‘스톡야즈’를 방문한 이해리는 “이곳은 1800년대 후반 카우보이들이 소, 말들을 이동시킬 때 꼭 들렀던 ‘카우보이들의 수도’로","link":"https://m.entertain.naver.com/now/article/312/0000684061","retrieved":1728594693059},{"title":"김범수, '상위 2%' 영재 딸 인지 능력 검사에 눈물…\"내가 많이 부족해\" (아빠는 꽃중년)[전일야화]","contents":"김범수가 상위2% 영재 판정을 받은 8세 딸 희수의 인지 능력 검사 결과를 듣던 도중 눈물을 보였다. 10일 방송된 채널A ‘아빠는 꽃중년’에서는  '흑백요리사' 김도윤과, '비혼맘' 사유리가 게스트로 출연해 가수 신성우와 김범수 아나운서의 일상을 함께 시청했다. 김범수는 딸 희수와 함께 지능 및 인지 능력 검사 결과를 듣기 위해 전문 기관을 방문했다. 전문가는 \"희수는 상위 2%의 영재다. 언어 능력과 자아 성찰 능력이 뛰어나다. 독립적인 공간을 보장해줘야 한다\"라며 솔루션을 제시했다. 그림을 통한 인지 능력 검사에서도 희수는 평균 이상의 관찰력과 세심함을 타고난 아이라는 것이 밝혀졌다. 전문가는 희수의 독립적인 공간을 비롯해 혼자만의 시간이 필수임을 한 번 더 강조했다. 이어진 기질 검사에서 김범수와 희수는 확연히 다른 결과를 보였다. 사회적 민감성과 인내력이 평균 이상인 희수와 다르게 김범수는 한참이나 낮았던 것. 전문가는 \"희수는 감수성이 풍부하다. 감성이 풍부하다는 건 긍정","link":"https://m.entertain.naver.com/now/article/311/0001781510","retrieved":1728594693060},{"title":"박나래, 55억 대저택으론 부족했나…연수입 22억↑인데 \"못 사는\" 캠핑장 눈독 ('나혼산')","contents":"박나래가 불혹을 맞이해 ‘개그쌍둥이’ 김숙의 아지트를 찾는다. 말이 필요 없는 ‘캠핑 고수’ 김숙과 ‘캠핑계 이단아’의 탄생을 알릴 박나래의 만남에 기대가 쏠린다. 오는 11일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 생일 주간을 맞이한 박나래가 김숙과 함께 특별한 생일 캠핑을 즐기는 모습이 공개된다. 박나래는 “드디어 10월 전어와 함께 박나래의 생일 주간이 돌아왔습니”라며 들뜬 모습을 보인다. 그는 “올해 마흔 살, 40대가 됐습니다”라며 그동안 보여줬던 떠들썩하고 화려했던 생일 축하 대신 “40대를 잘 보내기 위한 자아 성찰, 미식, 치유의 시간을 보낼 것”이라고 밝힌다. 자동차에 가득 짐을 싣고 박나래가 향한 곳은 바로 개그 선후배 사이이자 닮은 꼴 ‘개그쌍둥이’로 불리는 김숙의 아지트. 박나래는 ‘쑥선배’ 김숙에 대해 수많은 프로그램을 함께하며 눈빛만 봐도 알 수 있는 사이라며 애틋한 마음을 드러낸다. 모자부터 신발까지, 패션 취향도 닮은 두 사람의 모습이 폭소를 자아낸","link":"https://m.entertain.naver.com/now/article/312/0000684059","retrieved":1728594693063},{"title":"김남길, 실체 밝혀졌다…\"이미지가 왜 이래\" 전현무도 '깜짝' ('전현무계획')","contents":"전현무가 첫 게스트인 김남길에게 애정을 표현한다. 11일(금) 밤 9시 40분 첫 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작)에서는 연예계 대표 ‘맛잘알’ 전현무가 ‘믿고 보는 배우’ 김남길와 만나, ‘갈치의 메카’인 제주의 찐 로컬 ‘갈치조림’ 맛집을 찾아나서는 현장이 펼쳐진다. 이날 전현무-김남길은 제주 해변을 차로 이동하면서 소소한 대화 중에도 ‘빵빵’ 터지는 ‘확신의 케미’를 내뿜는다. 그러던 중, 김남길은 ‘무계획’으로 길을 나서는 전현무에게 “우리 이제 어디 가냐?”라고 묻고, 전현무는 “확 당기는 걸 말해봐”라고 여유롭게 답한다. 김남길은 “맵고 짠 것!”이라며, “생선 중 제일 좋아하는 게 갈치”라고 말한다. 그러자 전현무는 “어떡해! 좋아하는 것조차 나랑 똑같아~”라며 김남길과의 ‘도플갱어설’을 재차 제기해 웃음을 안긴다. 뒤이어 그는 “이 갈치조림 집은 관광객이 몰리는 데가 아니라 방송에 나온 적도 없고, 완전 로컬 현지인한테 물","link":"https://m.entertain.naver.com/now/article/312/0000684058","retrieved":1728594693064},{"title":"안은진 “父가 호적 판다고” 반대받은 스쿠터 로망 실현에 행복(산지직송)[결정적장면]","contents":"배우 안은진이 아버지가 반대한 로망을 완벽하게 실현했다. 10월 10일 방송된 tvN '언니네 산지직송' 13회에서는 다섯 번째이자 마지막 산지 강화군에서 어촌살이를 즐기는 사 남매 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 안은진은 중식과 치킨을 주문한 뒤 직접 스쿠터를 타고 음식을 찾으러 갔다. 일일 배달 라이더로 변신한 안은진은 스쿠터 타는 재미에 푹 빠졌다. 안은진은 \"오토바이 재밌구나. 옛날에 사고 싶었는데 아빠가 이거 사면 호적에서 판다고 해서 못 샀는데. 와 재밌어\"라며 아버지가 반대해서 포기한 스쿠터의 꿈을 이번에 맘껏 누렸다.","link":"https://m.entertain.naver.com/now/article/609/0000907379","retrieved":1728594693066},{"title":"덱스, 게걸스러운 맨손 먹방 “전국민과 썸타는 사이 끝”(산지직송)[결정적장면]","contents":"방송인 덱스가 자신을 내려놓은 먹방을 선보였다. 10월 10일 방송된 tvN '언니네 산지직송' 13회에서는 다섯 번째이자 마지막 산지 강화군에서 어촌살이를 즐기는 사 남매 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 제철 꽃게로 푸짐하게 한상이 차려지자 사 남매는 정신없는 먹방을 선보였다. 덱스가 이때 \"맨손을 안 쓰고 싶은데 쓰게 된다\"고 토로하자 박준면은 \"전 국민이랑 썸 타는 사이 끝났다. 게걸스러운 모습 보여 드려야 한다. 어쩔 수 없다\"고 말했다. 너무 맛있는 꽃게를 이미지 때문에 포기할 수 없다는 것. 안은진은 이에 \"이건 메모다. 썸 탈 때 게 먹으러 가지 말자\"라고 너스레 떨었고, 덱스는 \"심지어 손에 냄새도 배잖나\"라고 너스레 떨었다. 안은진은 냄새 때문에 손도 잡을 수 없다며 \"결국 가을에 썸 타면 안 된다. 가을에 게를 먹어야 하니까\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000907378","retrieved":1728594693067},{"title":"[종합]김범수, 8살 딸 상위 2% 영재→\"야망 크고 성찰 능력 높아\"('아빠는 꽃중년')","contents":"김범수가 딸 희수의 지능 검사 결과를 듣게 됐다. 10일 방송된 채널A '아빠는 꽃중년'에서 김범수는 딸 희수 'W 테스트'를 결과를 듣기 위해 상담실을 찾았다. 이날 방송에서 김범수는 \"지능 테스트라고 해서 내년 4월까지 예약이 꽉 차 있다고 하더라\"며 \"지난번에 지능 검사를 했는데 결과를 들으러 왔다\"고 설명했다. 김범수는 결과 상담, 희수는 그림 검사를 진행했다. 김범수에게 상담사는 \"상위 2% 속하는 영재\"라고 말했고, 김범수는 흐뭇한 미소를 보였다. 이에 김구라는 \"딱 보면 안다. 검사 안 해도 애가 딱 봐도 똑똑해 보였다\"고 칭찬했다. 상담사가 \"상위 2% 속하는 영재다\"며 \"희수가 방 저리를 네가 해야 하는 이유가 뭐야라고 했을 때 엄마를 도와줄 수 있고 어른이 되면 미리 배워둘 수 있다'고 답을 했다며 영재 학생들이 우려되는 부분은 사실 사회성이다\"고 얘기했다. 상담사는 \"희수와 그네 타고 대화를 하는 장면을 봤다\"고 얘기했다. 당시 김범수와 희수는 나이에 관한 대화를","link":"https://m.entertain.naver.com/now/article/312/0000684056","retrieved":1728594693070},{"title":"라미란, 김태리 손잡고 국극단 생활…'응답하라 1988' 이은 인생캐 도전 ('정년이')","contents":"배우 라미란이 얼굴을 갈아 끼운다. 이번엔 묵직한 카리스마를 지닌 매란국극단 단장 강소복으로 돌아온다. 라미란은 대체불가한 매력으로 캐릭터를 재탄생시킨다. 영화 '친절한 금자씨'의 오수희 역으로 관객들의 뇌리에 강렬하게 박힌 라미란은 이후 현실감이 돋보였던 '막돼먹은 영애씨'의 라미란부터 '응답하라 1988'로 시청자들의 많은 사랑을 받은 쌍문동 치타여사, 코미디 연기의 진가를 보여준 '정직한 후보' 시리즈의 주상숙, '시민덕희' 속 용맹한 시민 덕희까지 열연을 펼쳤다. tvN 새 토일드라마 '정년이'에서는 예인으로서의 자긍심과 자부심을 가진 '강소복' 이라는 인물에 생명력과 매력을 더해 새로운 얼굴을 보여줄 예정이다. 극 중 강소복은 소리꾼으로 이름을 날리고 있을 때 여성 국악인들을 모은 후 과감하게 국극단을 시작해 국극의 전성기를 연 장본인으로, 1950년대 국극계에서 최고의 영향력을 떨치고 있는 인물이다. 순차적으로 공개되는 포스터, 스틸 컷, 예고편에서 눈빛, 표정, 목소리,","link":"https://m.entertain.naver.com/now/article/312/0000684055","retrieved":1728594693073},{"title":"“진짜 반전” 진영 울린 창현, 지안과 데이트 선택 이유(돌싱글즈6)[결정적장면]","contents":"반전 선택으로 돌싱녀 진영을 울린 아나운서 출신 돌싱남 박창현이 선택의 이유를 밝혔다. 10월 10일 방송된 MBN 예능 '돌싱글즈6' 5회에서는 돌싱들의 엇갈리는 마음이 그려졌다. 이날 비밀 도장 밤 데이트는 남자들의 선택으로 이루어졌다. 창현을 동시에 마음에 둔 진영과 지안은 데이트를 앞두고 정반대 모습을 보여줬다. 창현이 본인을 선택했을 거라고 내심 기대하는 진영은 열심히 옷을 골라 환복을 마쳤지만, 지안은 자신은 데이트를 못 나갈 것 같다며 흰 티셔츠와 데님 팬츠만 입은 채 시간을 마냥 흘려보냈다. 이런 지안은 다른 돌싱녀들의 응원에 겨우 데이트룩으로 환복을 했는데, 이후 남성의 선택을 받았다는 제작진의 문자가 오자 \"아싸\"라며 신이나 밖으로 나섰다. 지안을 선택한 건 놀랍게도 진영에게 마음이 있었던 창현과 희영이었다. 반대로 어떤 남자에게도 선택받지 못한 진영은 고심해 고른 데이트룩을 홈웨어로 다시 갈아입었다. 그러곤 방에 들어가 홀로 울다가 마찬가지로 선택받지 못해 집에","link":"https://m.entertain.naver.com/now/article/609/0000907377","retrieved":1728594693074},{"title":"데프콘, 19기 영숙에 '홀딱'…\"영수 안 만나면 나랑 사귀자\" 고백 폭주 (나솔사계)[전일야화]","contents":"데프콘이 19기 영숙에 반해 고백 멘트를 날렸다. 10일 방송된 SBS Plus, ENA '나는 솔로, 그후 사랑은 계속된다'(이하 '나솔사계')에서는 데이트권을 두고 고민하는 남자 솔로들의 모습이 공개됐다. 21기 영수는 19기 영숙을 데이트 상대로 정했다. 그는 영숙에 \"내일 데이트 나갈 건데 푹 쉬고 천천히 나가도 될 것 같다\"라며 매너있는 모습을 보였다. 이후 제작진 인터뷰에서 \"데이트할 수 있는 기회가 주어져서 좋다. 어제보다는 밝은 모습을 보니까 제 기분도 좋다. 영숙님이랑 또 나가서 대화도 하고 싶다\"라며 영숙을 향한 호감을 드러냈다. 다음날 아침, 19기 영숙은 21기 영수를 위해 비타민을 챙겨 그의 방으로 향했다. 하지만 씻고 있는 영수에 영숙은 아쉬운 발걸음을 돌렸다. 이후 영숙은 영자와 함께 다녀온 아침 산책에서 영수 몫의 커피와 함께 숙소로 돌아왔다. 그는 커피를 든 채 다시 영수의 방을 찾았다. \"오늘 옷 예쁘네? 어제도 잘 어울렸는데\"라며 다정한 모습을 보인","link":"https://m.entertain.naver.com/now/article/311/0001781508","retrieved":1728594693077},{"title":"한가인 \"유튜브 시작 이유? '청순 가련' 이미지 벗어나고파…예능이 적성\" (찐천재)","contents":"한가인이 유튜브를 시작한 계기를 밝혔다. 10일 홍진경의 개인 유튜브 채널 '공부왕찐천재 홍진경'에는 '실물 처음보고 서로 놀란 홍진경과 한가인 (육개장, 황태지짐)'이라는 제목의 영상이 게시됐다. 최근 '자유부인 한가인'이라는 이름으로 개인 유튜브를 개설한 한가인에 홍진경이 시작 계기를 물었다. 한가인은 \"한 번도 못 놀아보고 결혼했다. 애 키우고 일하느라 하고 싶은 일을 해본 적이 없는 것 같아서 시작했다\"라고 답했다. \"못 놀아보고 결혼했다는 게 무슨 이야기냐\"라는 홍진경의 말에 한가인은 \"여중, 여고 나와서 대학교 들어가자마자 스물 둘에 (연정훈) 만나서 그냥 결혼한 것\"이라고 답했다. 이에 연정훈이 첫사랑이냐는 말에 \"첫사랑은 아니다. 얼마나 다행인지 모른다\"라며 농담을 던져 웃을 자아냈다. 한가인은 방송 활동 2년 만에 결혼한 이유를 밝히기도. 그는 \"사실 일 안 하고 싶어서 결혼했다. 결혼하면 은퇴하려고. 너무 힘들었다. 방송에서 처음 이야기한다\"라며 심경을 밝혔다. 이","link":"https://m.entertain.naver.com/now/article/311/0001781507","retrieved":1728594693079},{"title":"허준호 조카, 서울지검 검사였다…학창시절 박형식과도 절친 사이('보물섬')","contents":"배우 권수현이 SBS 새 드라마 ‘보물섬’에 출연한다. 10일, 소속사 스토리제이컴퍼니 측은 “권수현이 2025년 방송 예정인 SBS 새 드라마 ‘보물섬’(극본 이명희, 연출 진창규, 제작 ㈜A2Z엔터테인먼트, ㈜푸르미르공작소)에 캐스팅됐다. ‘염희철’ 역으로 활약을 펼칠 권수현 배우에게 많은 관심과 사랑 부탁드린다”라고 전했다. ‘보물섬’은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹 당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선 실세의 이야기를 그린 작품이다. 권수현은 극 중 서동주(박형식 분) 라이벌이자 염장선(허준호 분)의 조카 서울지방검찰청 검사 ‘염희철’ 역을 맡는다. 염희철은 수더분한 성격으로 학창 시절 동주와 가까운 사이였으나 점점 그에게 열등감과 라이벌 의식을 느끼게 되는 인물. 권수현은 탄탄한 연기력으로 박형식과 긴장감 넘치는 전개를 이끌어갈 예정이다. 앞서 권수현은 KBS2 ‘미남당’, JTBC ‘청춘기록’, 영화 ‘늑대사냥’ 등 안","link":"https://m.entertain.naver.com/now/article/312/0000684054","retrieved":1728594693081},{"title":"'돌싱글즈6' 진영, 데이트 0표에 눈물…창현→지안 선택 [RE:TV]","contents":"'돌싱글즈6' 진영이 창현의 선택을 받지 못하고 눈물을 보였다. 지난 10일 오후 10시 20분에 방송된 MBN '돌싱글즈6'에서는 '비밀 도장 데이트'가 이어졌다. 돌싱남녀 10인 보민-시영-성서-창현-희영과 미영-지안-진영-방글-정명이 원하는 데이트 상대에 도장을 찍어 마음을 표현했다. 이날 여자들의 선택으로 진행된 낮 데이트를 마친 후, 남자들의 선택으로 결정되는 밤 데이트 현장이 담겼다. 낮에 진영과 지안이 창현과 데이트를 함께했고, 창현은 둘 중에 누군가를 선택했다고 예고했다. 이에 진영이 밤 데이트에 입을 의상에 신경 쓰는 가운데, 지안은 의욕을 상실한 모습으로 눈길을 끌었다. 지안은 밤 데이트에 나가지 못할 거라고 확신한 것. 이후, 남자들의 비밀 도장 데이트 선택 결과가 공개됐다. 진영이 바랐던 창현은 지안을 선택했다. 더불어 희영 역시 지안을 선택해 지안은 예상하지 못한 2대1 데이트에 나섰다. 숙소에 남게 된 진영은 결국 눈물을 터뜨리는 모습으로 안타까움을 자아냈다","link":"https://m.entertain.naver.com/now/article/421/0007836590","retrieved":1728591109293},{"title":"[종합]한혜진, 톱모델 다운 간식량 \"음료수는 한 모금만…아이스크림은 1년에 2번\"","contents":"모델 겸 방송인 한혜진이 다이어트 간식에 관해 언급했다. 10일 유튜브 채널 '한혜진'에는 \"내돈내산 22. 밥알이 있는데 0칼로리?! 제로 팩폭러 한혜진이 리뷰하는 제로 슈가 먹방 2탄\"이라는 제목의 영상이 올라왔다. 공개된 영상에서 한혜진은 \"두 번째 제로 시리즈다\"고 얘기했고, 제작진은 \"제로 먹방 1편 조회 수가 100만이 넘었다\"고 전했다. 이에 한혜진은 \"여러분들이 제가 뭔가 고통받을 때 좋아하시는 것 같다\"고 말했다. 그는 이어 직접 제로 슈거 제품들을 시식하며 평가하는 시간을 가졌다. 제로 슈거 제품 리뷰에 앞서 한혜진은 제작진이 준비한 데뷔 25주년 축하 케이크를 받았다. 그는 \"여러분들의 지지와 사랑으로 제가 이렇게 오래 일할 수 있었다. 열심히 일하는 모델, 방송인, 유튜버가 되겠다\"고 고마움을 전했다. 제로 슈거 시리얼을 먹어 보게 된 한혜진은 \"이건 곡물이긴 때문에 칼로리는 어쩔 수 없다\"며 \"100칼로리 정도면 저희 트레이너 선생님이 얘기하시길 너무 훌륭하다","link":"https://m.entertain.naver.com/now/article/312/0000684053","retrieved":1728591109297},{"title":"흑백요리사 '맛피아' 논란에 소환된 '문신'…\"타투가 무슨 죄?\"","contents":"\"누가 올라오든 제가 잘근잘근 밟아드리도록 하겠습니다.\" 지난 8일 공개된 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁' 마지막 회에서 출연자 나폴리 맛피아(본명 권성준)는 최종 우승을 가리는 대결을 앞두고 한 말이다. 상대를 도발하는 말이지만 1대1 대결이 예정돼 있는 상황이어서 스스로에게 자신감을 불어넣기 위한 말로도 해석이 가능한 대목이다. 하지만 일부 온라인 커뮤니티에선 그의 발언이 문신과 연결되며 비난이 폭주했다. 이번 사례처럼 문신을 개인의 인성과 엮어서 보는 경우는 적지 않다. 지난달 전남 순천시에서 묻지마 범죄를 저지른 피의자 박대성이 목에 문신한 머그샷이 공개되자 '문신은 과학' 같은 말이 따라붙기도 했다. 실제로 맛피아에 대한 비난에 '문신 있으면 한 번만 삐끗해도 이미지 X짐', '문신만 없었어도 여론 이렇진 않았을 텐데' 같은 반응이 나왔다. \"겉모습으로 평가…프로그램 취지와도 맞지 않아\" 지난 10일 만난 타투이스트들은 이런 비난에 대해 대체로 안타깝다는 반응","link":"https://m.entertain.naver.com/now/article/421/0007836570","retrieved":1728591109298},{"title":"'흑백요리사' 김도윤 \"헤드셋 쓴 이유?…공황장애 와서\" [RE:TV]","contents":"셰프 김도윤이 '아빠는 꽃중년'에 출격했다. 지난 10일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 '흑백요리사'의 김도윤 셰프가 게스트로 함께했다. 넷플릭스 예능 '흑백요리사'에 출연한 '미슐랭 1스타' 셰프 김도윤이 '아빠는 꽃중년' 스튜디오에 출격, 절친인 신성우와 함께했다. 이날 신성우는 지난 방송에서 가족들을 위해 정성스러운 요리를 만들어준 김도윤을 위해 두 아들과 함께 팝업스토어 보조로 나섰다. '흑백요리사'에서 헤드셋을 끼고 요리하는 모습으로 시선을 모았던 김도윤은 \"음식에 사랑을 싣고, 더 집중하려고\"라고 이유를 밝혔다. 이어 김도윤은 당시 가수 지아와 양파의 노래를 들었다고 전하며 시끄러운 현장 탓에 공황장애가 와 마음을 차분하게 하기 위해 헤드셋을 썼다고 속사정을 고백했다. 이어 김도윤은 이른 탈락이 아쉽다는 말에 \"여자 친구가 나가라고 해서 나갔는데, '흑백요리사'에 출연하라고 했지, 상금 받아오라고는 안 해서\"라고 너스레를 떨어 웃음","link":"https://m.entertain.naver.com/now/article/421/0007836558","retrieved":1728591109299},{"title":"박재범 \"'키오프' 나띠, 1년 차 답지 않은 실력…더 잘될 듯\" 극찬 (재친구)","contents":"박재범이 '키스 오브 라이프' 나띠의 실력을 극찬했다. 10일 김재중의 개인 유튜브 채널 '재친구'에는 '[SUB] C레벨들의 오찬모임 Ep.56 | 박재범 김재중'라는 제목의 영상이 게시됐다. 김재중은 박재범에 \"얼마 전에 나띠랑도 콜라보 하지 않았냐. 어떻게 하게 된 거냐\"라며 '키스 오브 라이프'의 나띠를 언급했다. 박재범은 \"'키스 오브 라이프' 그룹 자체가 노래도 그렇고 춤도 그렇고 저랑 열 다섯 살 차이가 나는데도 전혀 이질감이 느껴지지 않는다. 너무 실력 있고 멋있는 친구\"라며 나띠의 실력에 감탄했다. 이어 그는 \"앞으로도 더 잘될 것 같다\"라며 나띠에 극찬을 아끼지 않았다. 김재중이 \"그때 나띠랑 했던 '워터밤' 무대도 화제가 됐었다\"라고 하자 박재범은 \"제 무대인데 나띠 씨가 더 주목 받았던 무대\"라고 받아쳐 웃음을 자아냈다. \"워터밤은 재범이처럼 배에 복근 있는 사람만 갈 수 있는 거 아니냐\"라는 김재중의 말에 박재범은 \"작년이랑 재작년에는 뱃살이 좀 있엇다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001781505","retrieved":1728591109301},{"title":"구혜선, '이혼' 안재현 언급에 말없이 미소…\"어쩌다 힘든 일 겪어\"(같이삽시다)","contents":"이혼한 구혜선에 박원숙과 혜은이가 앞날을 응원했다. 10일 방송된 KBS 2TV '박원숙의 같이 삽시다'에는 배우 겸 영화 감독 구혜선이 최연소 멤버로 등장했다. 이날 세 사람은 야외 테라스에서 대화를 나눴다. 성균관대 학사 졸업 후 카이스트 석사로 입학했다는 구혜선에 혜은이는 \"취미가 공부인 사람이네\"라며 감탄했다. 이어 구혜선이 영화 감독과 작곡까지 한다고 하자 박원숙은 \"하는 게 뭐가 그렇게 많냐\"라며 놀라워했다. 이어 그는 \"이렇게 예쁘고 사랑스러운데 어쩌다 그렇게 힘든 일을 겪었냐. 알콩달콩 살다가\"라며 안재현과의 이혼을 언급했다. 말없이 미소 짓는 구혜선에 혜은이는 \"길이 하나만 있는 건 아니니까. 자기가 좋아하는 일을 할 수 있다는 게 얼마나 기쁜 일이냐\"라며 응원했다. 이에 박원숙 역시 \"엄마 마음으로 꼭 결혼해서 알콩달콩 잘 살아도 좋지만, 개인 취향이나 취미에 맞는대로 공부하면서 성과내면서 사는 것도 대견하다\"라며 구혜선의 선택을 지지하며 훈훈함을 보였다. 사진=K","link":"https://m.entertain.naver.com/now/article/311/0001781504","retrieved":1728591109303},{"title":"[오늘의 채널A]10·16 재·보궐선거 정치권 상황 진단","contents":"5개 지역에서 치러지는 10·16 재·보궐선거의 사전투표가 11일 시작된다. 규모는 작지만 4월 총선 이후 민심을 저울질하는 첫 시험대인 만큼 결과에 따른 정치적 파장이 예상된다. 총력전에 나선 정치권 상황과 후폭풍을 진단한다.","link":"https://m.entertain.naver.com/now/article/020/0003591681","retrieved":1728583981785},{"title":"[TV조선] ‘유랑단’의 대부도 포도 팔기","contents":"TV조선 ‘트랄랄라 유랑단’ 밤 10시 TV조선은 11일 밤 10시 ‘트랄랄라 유랑단’을 방송한다. 지난 방송에 이어 경기도 안산시 대부도 탄도마을로 여행을 떠난 MC 김성주, 붐과 안성훈, 박지현, 나상도, 진욱, 박성온의 웃음 만발한 하루가 그려진다. 지난주 갯벌 바지락 캐기, 시장 노래 대결에 이어 이번 주도 끝날 듯 끝나지 않는 미션이 펼쳐진다. 먼저, ‘트랑단’ 멤버들은 길 한복판에서 포도 판매하기 미션에 나선다. 안성훈은 “대부도 포도를 다 팔겠다”며 넘치는 의욕을 드러낸다. 멤버들은 손님을 유치하기 위해 직접 홍보물을 만들고 정체불명의 댄스까지 선보인다. 판매 열기가 뜨겁게 달아오른 가운데, 드디어 첫 손님이 등장한다. 멤버들은 손님을 보자마자 깜짝 놀랐고, 급기야 손님을 피해 도망간 멤버까지 있었다는 후문이다. 트랑단 멤버들을 놀라게 한 첫 손님은 대체 누구일까. 또 ‘지인 찬스’로 포도를 판매하는 멤버까지 등장한다. 안성훈은 누군가에게 전화를 걸어 “형, 우리 사이가","link":"https://m.entertain.naver.com/now/article/023/0003863420","retrieved":1728583981785},{"title":"[종합] 정명, 선택 바꾼 보민에 분노…“너무 믿었나” (‘돌싱글즈6’)","contents":"‘돌싱글즈6’ 정명이 보민의 선택에 분노했다. 10일 방송된 MBN ‘돌싱글즈6’에서는 정명에게 호감을 표하던 보민이 밤 데이트 상대로 미영을 선택하는 모습이 그려졌다. 이날 보민은 정명과의 낮 데이트를 떠올리며 행복한 모습을 보였다. 보민은 “(정명과) 서로 마음을 확인했다”면서도 “그런데 큰일이 있다. 밤 데이트까지 끝나면 모든 게 편해질 것 같다”며 걱정스러운 마음을 내비쳤다. 여자 방에서는 밤 데이트 준비가 한창이었다. 정명은 준비해온 도시락을 꺼내며 “내일 도시락 싸서 좋아하는 사람한테 주려고 한다. 진짜 감동 받을 것 같다. 따뜻함이 필요하다. 엄마처럼 보살펴 주려고 한다”고 해 웃음을 자아냈다. 이어 “이건 100%다. 오늘 또 한 번 느꼈다. 내가 애를 키우게 생겼다”고 보민을 향한 마음을 드러냈다. 정명은 보민과의 밤 데이트를 확신하고 옷을 골랐다. 정명의 옷을 본 미영이 “너무 야하다. 회심의 일격이냐”라고 묻자 정명은 “맞다. 보민이 끝장내야 한다”고 너스레를 떨","link":"https://m.entertain.naver.com/now/article/009/0005377415","retrieved":1728580119609},{"title":"김범수 8세 딸 희수, 상위 2% 영재였다‥김구라 “검사 안 해도 알아”(꽃중년)","contents":"김범수의 딸이 상위 2% 영재라는 검사 결과가 나왔다. 10월 10일 방송된 채널A ‘아빠는 꽃중년’에서는 김범수의 8세 딸 희수의 지능 검사 결과가 공개됐다. 딸 희수, 희수의 친구들과 시간을 보낸 김범수는 며칠 전 받았던 지능 검사 결과를 들으러 갔다. 희수가 그림 상담을 진행하는 사이 김범수는 “제가 소통의 기술도 부족하고, 달라진 희수에 대해 고민이 많았다. 최근에는 혹시 희수가 달라진 게 아니라 내가 달라진 게 아닌가 생각했다”라고 전문가에게 고민을 털어놨다. 영상을 보던 김구라는 “갱년기 의심하는 건가”라고 지적했다. 지능검사 결과에 대해 전문가는 “영재다”라고 말했다. 김구라는 “애가 똑똑하더라. 검사 안 해도 안다”라고 반응했다. 김범수는 “학교에서 공부 잘한다고 하는데 영재 맞구나. 너무 기뻤다. 감사하고 고마웠다”라고 기뻐했다. 전문가는 희수가 상위 2%에 속하는 매우 우수한 지능의 아이라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000907376","retrieved":1728576667577},{"title":"‘돌싱글즈6’ 창현, 진영·지안과 2대 1 데이트…“부담스러워”","contents":"‘돌싱글즈6’ 창현이 진영, 지안과 함께하는 데이트에 부담감을 털어놨다. 10일 방송된 MBN ‘돌싱글즈6’에서는 창현이 진영, 지안과 쿠킹 데이트에 나선 모습이 그려졌다. 이날 창현은 진영, 지안과 2대 1 데이트를 하게 됐다. 창현은 “지금 긴장되고 떨리는 정도가 첫 만남 때보다 더 크다”고 털어놨다. 창현은 인터뷰에서 “사실 되게 부담스러웠다. 여기에서는 ‘한 사람에게 치우치지 않게 행동하자’라는 게 큰 마음이었다”고 속마음을 고백했다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377412","retrieved":1728576667579},{"title":"8기 정숙, '토크 폭격기' 18기 광수 데이트 후 호감 하락…\"그냥 재밌는 오빠\" (나솔사계)[종합]","contents":"8기 정숙이 18기 광수와의 데이트 후기를 밝혔다. 10일 방송된 SBS Plus, ENA '나는 솔로, 그후 사랑은 계속된다'(이하 '나솔사계')에서는 데이트권을 얻은 18기 광수와 8기 정숙과의 데이트 장면이 공개됐다. 광수는 \"저한테 관심없는 줄 알았다\"라는 정숙에 데이트 초반부터 \"저는 할 이야기가 많다. 정숙님한테 궁금한 게 많다\"라며 호감을 드러냈다. 18기 광수는 \"제가 여기 지내면서 계속 정숙님이랑 마주쳤다. 어딜 가도 자꾸 계시더라. 스며드는 느낌이 들었다. 친숙해지는 기분\"이라며 연신 어필했다. 이에 데프콘은 \"점점 말이 많아지고 있다\"라며 염려했다. 식당에 도착한 광수는 \"나 왜 이렇게 오늘 서투냐. 좀 떨리는 건가?\"라며 은근히 정숙에 관심을 드러내며 본격적인 '토크 폭격'을 시작했다. 광수는 낚시 경험에 이어 소고가 맛집, 노래방에서 선곡하는 스타일과 당시 경험담 등 끊임없이 이야기를 늘어놔 3MC를 탄식하게 만들었다. 이를 보던 데프콘이 \"사람이 단기간에 고","link":"https://m.entertain.naver.com/now/article/311/0001781488","retrieved":1728576667581},{"title":"‘김창옥쇼3’ 연애 울렁증 과기대 얼짱男, 해병대 반전에 김창옥 “몇 기야?” 급화색 [SS리뷰]","contents":"tvN ‘김창옥쇼3’ 사진| tvN 여자 앞에만 서면 고장 나는 얼굴값 못하는 과기대 얼짱이 등장해 눈길을 끌었다. 10일 방송된 tvN ‘김창옥쇼3’에서 “과기대 얼짱으로 유명한 선배인데, 여자 앞에만 서면 울렁증 때문에 한마디도 못 한다. 그럴 거면 그 얼굴 나 주지”라는 사연이 접수됐다. 문제의 얼짱 선배는 22세의 과기대 생으로 한눈에도 훤칠한 미남이었다. 의뢰한 후배는 “선배가 이렇게 잘 생겼는데 연애를 못 한다. 이성과 시간을 보낼 때 너무 재미가 없다고 해야 하나. 여자분들이 얼굴만 잘 생기면 입을 안 열어도 재밌어하지 않을까 했는데 꼭 그렇진 않더라”라고 증언해 웃음바다가 됐다. 이어 “군에서 제대해 이제 곧 복학하는데 군부심이 너무 많은 것도 걱정이다”라고 밝혔다. 제대한 지 넉 달 된 사연자는 해병대 출신이었다. 이를 들은 황제성이 “잠깐 몇 기?”라고 하자 사연자는 벌떡 일어나 칼각 해병대 경례를 올려붙였다. tvN ‘김창옥쇼3’ 사진| tvN 알고 보니 진짜 해","link":"https://m.entertain.naver.com/now/article/468/0001099128","retrieved":1728576667582},{"title":"‘돌싱글즈6’ 미영, 시영에 돌직구 고백…“남자로 느껴져”","contents":"‘돌싱글즈6’ 미영이 시영에게 돌직구 고백을 날렸다. 10일 방송된 MBN ‘돌싱글즈6’에서는 시영과 미영의 데이트가 그려졌다. 이날 미영은 시영과 데이트를 하며 “나랑 성향이 맞는 것 같냐”, “이야기해 보고 싶은 사람이 한 명이라고 그랬나” 등 마음을 떠보는 질문을 건넸다. 돌싱 하우스에 돌아온 미영은 시영에게 카라반에서 대화할 것을 제안했다. 미영은 시영이 관심 있어 하는 사람을 궁금해했으나, 시영은 명확한 답을 피했다. 이에 미영은 “나는 처음에 대화를 나눴을 때 ‘이 사람이 친구냐, 남자냐’인데 너는 친구는 아닌 느낌이었다. 남자 쪽으로 생각이 드는 부분이 있다. (다른) 한 명은 많은 대화를 해보지 않았지만, 점점 갈수록 친구 같은 느낌이 있지 않을까 싶다”고 고백했다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377409","retrieved":1728573156200},{"title":"'사랑 후에 오는 것들' 이세영, 정통 멜로의 정석[TF초점]","contents":"출판사 실장 홍 役으로 열연 섬세한 감정 표현·눈빛 연기로 애절함 극대화 배우 이세영이 제대로 '물 만난 물고기'가 됐다. 그동안 다양한 멜로 작품으로 대중에게 눈도장을 찍은 이세영이 '사랑 후에 오는 것들'에서 그 진가를 발휘하고 있다. 운명 같던 사랑이 끝난 후 오는 다양한 감정을 섬세한 연기력으로 완성한 이세영이다. 이세영은 지난달 27일 첫 방송된 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(극본 정해심, 연출 문현성)에서 홍 역으로 시청자들과 만나고 있다. 작품은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자 홍과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로드라마다. 작품은 한국의 공지영 작가와 일본의 츠지 히토나리 소설가가 합작한 동명의 소설을 원작으로 한다. 여자와 남자의 관점에서 하나의 로맨스를 풀어나간 한일합작 소설로 같은 방식으로 집필된 '냉졍과 열정 사이'의 '정신적 후속작'(후속작의 한 갈래로 배경이나 세계관이 전작과","link":"https://m.entertain.naver.com/now/article/629/0000327927","retrieved":1728573156201},{"title":"'돌싱글즈6' 노정명, 선택 바꾼 보민에 배신감 \"이 XX가\"[★밤TView]","contents":"'돌싱글즈6' 보민이 노정명 아닌 미영을 밤 데이트 상대로 선택한 이유가 밝혀졌다. 10일 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 그동안 노정명에게 호감을 표하던 보민이 밤 데이트 상대로 미영을 택하는 모습이 그려졌다. 이날 보민은 모두의 예상을 깨고 밤 데이트 상대로 노정명이 아닌 미영을 택해 충격을 자아냈다. 미영 역시 깜짝 놀란 상황. 미영이 \"그냥 나랑 대화 한 번 해보고 싶었던 거냐\"고 묻자 보민은 \"나는 내가 (노)정명이와 이렇게 이어질 줄 몰랐다\"고 답했다. 알고 보니 보민은 낮 데이트 전 정보공개방에서 노정명의 1순위가 자신이 아님을 알고 밤 데이트 상대로 미영을 택했던 것. 하지만 낮 데이트에서 노정명이 자신을 선택하는 반전에 보민 역시 적잖이 당황하고 있었다. 보민은 \"정명이의 1순위가 시영인 것 같아서 나는 낮 데이트에서 살짝 빠져 줄 생각이었다. 그런데 (노정명이) 나를 선택할 줄 몰랐어서 반가우면서도 '헉' 했다\"고 털어놨다. 보민의 속내를 들은 미영","link":"https://m.entertain.naver.com/now/article/108/0003272378","retrieved":1728573156203}]}