{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"SBS '지옥에서 온 판사' 김재영, 열혈형사 변신","contents":"김재영의 ‘지옥에서 온 판사’ 촬영 스틸이 처음 공개됐다. 내달 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 앞서 ‘지옥에서 온 판사’ 제작진은 주인공 박신혜(강빛나 역)의 파격 변신이 담긴 티저 포스터와 촬영 스틸을 공개해 예비 시청자의 기대를 끌어올렸다. 이에 박신혜와 함께 극을 이끌어 갈 또 다른 주인공 김재영(한다온 역)에 대한 관심도 높아진 상황. 극 중 인간적인 열혈형사 한다온 역을 맡은 김재영은 ‘지옥에서 온 판사’를 통해 新 매력남의 탄생을 알리며, 여심을 흔들 전망이다. 사진 속 김재영은 날카로운 눈빛으로 사건 현장에 나타난 모습이다. 찰나를 포착한 스틸임에도, 범인을 잡기 위해서라면 물불 가리지 않는 형사 한다온의 열혈형사 면모가 고스란히 느껴진","link":"https://m.entertain.naver.com/now/article/438/0000066868","retrieved":1724191471203},{"title":"'완벽한 가족'  박주현 앞에 나타난 윤상현의 정체는?","contents":"‘완벽한 가족’의 윤상현이 첫 등장해 박주현과 의미심장한 만남을 갖는다. 21일(수) 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’ 3회에서는 최현민(윤상현 분)이 나타나 최선희(박주현 분)를 당황하게 만든다. 공개된 사진에는 선희와 현민의 만남이 담겨 있다. 현민은 옅은 미소를 띠면서도 어딘가 모르게 긴장감을 드리우고, 이에 선희는 겁을 먹은 듯해 두 사람 사이의 심상치 않은 관계성으로 살인 사건을 둘러싸고 본격적인 서막을 연다. 한밤중 선희를 찾아간 현민은 선희를 아는 척하지만 선희는 그저 어리둥절해하는데. 갑자기 찾아와 자신을 안다며 접근하는 현민에 선희는 어쩔 줄 몰라 한다. 선희와 현민 사이에 무슨 인연이 있길래 이렇게 나타난 것인지, 그리고 선희가 모르는 그의 정체에 궁금증이 증폭된다. 특히 현민의 수상한 행동이 시선을 사로잡는다. 현민은 선희에게 다가가 귓속말로 무언가를 이야기하고는 선희를 혼란스럽게 한다고. 또한 그는 돌연 선희네 집을 가리키며 느닷없는 질문을 해","link":"https://m.entertain.naver.com/now/article/438/0000066867","retrieved":1724191471204},{"title":"김선호, ‘폭군’으로 다시 날아올랐다 [RE스타]","contents":"배우 김선호가 디즈니플러스 시리즈 ‘폭군’으로 다시 날아올랐다. 귀티 나는 외모를 바탕으로 쌓아 올린 기존의 부드러운 이미지는 지워버렸다. 극중 설계자 역을 맡아 서늘한 얼굴과 신경질적인 날카로움으로 묵직한 무게감을 발산하며 연기의 스펙트럼을 확 넓혔다. 김성수 대중문화평론가는 20일 ‘폭군’의 김선호에 대해 “엄청난 존재감”이라고 극찬하며 “선과 악이 공존하는 외모가 빛을 발한 데다가 감정을 최대한 숨기는 연기는 무척 어려운데 김선호가 이를 해내면서 배우로서 한 단계 진화했음을 입증했다”고 평가했다. ‘폭군’은 인체를 개조해 인간병기로 만드는 폭군 프로그램의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 작품. 배우 차승원과 김선호가 주연을 맡았다. 지난 14일 공개 후 인기는 뜨겁다. 공개 직후 3일 연속 한국 디즈니플러스 콘텐츠 종합 순위 1위를 차지했으며 홍콩 디즈니플러스 TV 쇼 부문 3일","link":"https://m.entertain.naver.com/now/article/241/0003374238","retrieved":1724191471205},{"title":"[IS인터뷰] ‘낮밤녀’ 백서후 “내 롤모델은 이정은, 연기 보면 그냥 납득”","contents":"“이정은 선배를 제가 옆에서 많이 괴롭혔어요. 선배가 저의 롤모델이에요.” 배우 백서후는 인터뷰 내내 ‘낮과 밤이 다른 그녀’에서 호홉을 맞춘 이정은에 대한 무한한 애정을 드러냈다. 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)는 낮이 되면 50대 임순(이정은)이 되는 20대 취준생 이미진(정은지)이 검사 계지웅(최진혁)과 만나며 벌어지는 일을 그린 로맨틱 코미디. 백서후는 극 중 서한지청에서 사회복무요원으로 근무 중인 아이돌 스타 고원을 연기했다. 백서후는 최근 서울 중구 일간스포츠 사옥에서 진행한 인터뷰에서 “너무 좋은 사람들을 많이 만났고, 촬영하는 동안 너무 행복해서 그 시간이 지속됐으면 좋겠다는 마음이었다”고 종영의 아쉬움을 드러냈다. 백서후가 연기한 고원은 서한지청 시니어 인턴으로 근무하는 임순과 만나면서 나이를 뛰어넘는 우정과 사랑을 표현하는 캐릭터. 이정은과 가장 많이 연기 호흡을 맞췄다. 백서후는 “선배를 만난 것 자체가 일단 너무","link":"https://m.entertain.naver.com/now/article/241/0003374236","retrieved":1724191471207},{"title":"손현주, ’유어 아너’ 이끌어나가는 ‘연기 본좌’","contents":"‘연기 본좌’ 배우 손현주가 지니TV 오리지널 드라마 ‘유어 아너’를 통해 시청자들에게 높은 몰입도를 선사하고 있다. 지난 12일 첫 방송된 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지 송판호(손현주)와 김강헌(김명민)의 부성 본능 대치극이다. ‘유어 아너’ 1회 시청률 1.7%(닐슨 코리아, 전국 유료가구 기준)로 시작한 ‘유어 아너’는 2회 2.8%, 3회 3.4%를 기록했다. 이 같이 가파른 상승세의 1등 공신으로 단연 손현주가 꼽힌다. 손현주는 극중 아들 송호영(김도훈)으로 인해 하루 아침에 다른 삶을 살게 된 부장판사 송판호 역을 맡았다. 송판호는 평생을 올곧게 살아온 판사로 존경의 대상이었지만 아들을 지키기 위해 정의를 등지고 진실을 은폐한다. 손현주는 믿고 보는 연기력으로 ‘판사로서의 정체성’과 ‘아들을 지키고자 하는 부성애’ 사이에서 혼란스러워하는 감정을 흠잡을 데 없이 표현하며 극의 몰입도를 높였다. 1회에서 아들이 죽게 한 사람이 김강헌(김명민)의 둘째","link":"https://m.entertain.naver.com/now/article/241/0003374232","retrieved":1724187816588},{"title":"딸의 살인사건 마주한 김병철X윤세아, 의연한 태도 왜? [완벽한 가족]","contents":"'완벽한 가족'이 미스터리 스릴러의 진수를 보여주며 수목 안방극장의 문을 힘차게 열었다. 지난 14일 첫 방송 된 KBS 2TV 수목드라마 '완벽한 가족'(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 1, 2회 방송에서는 누가 봐도 부족할 것 없이 행복해 보이는 가족 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분)의 이야기가 그려졌다. 변호사인 아빠 진혁은 한국우수인물대상에서 4년 연속 수상할 정도로 뛰어난 인물이고, 은주는 땅콩 알레르기가 있는 딸 선희를 위해 손수 도시락을 싸주는 다정한 엄마였다. 선희는 모범생 엄친딸 그 자체로 그야말로 완벽한 가족의 모습은 모두의 부러움을 샀다. 그러나 어느 날 밤 온몸에 피를 잔뜩 묻힌 채 집으로 돌아온 선희가 \"엄마... 제가 사람을 죽였어요\"라고 실토해 모두를 기겁하게 만들었다. 경악한 은주는 이내 마음을 진정시키고 \"괜찮아. 걱정하지 마. 엄마가 해결할게\"라며 놀란 선희를 진정시켰다. 게다가 선희가 자수한다고 하자 \"엄마","link":"https://m.entertain.naver.com/now/article/108/0003259740","retrieved":1724170254669},{"title":"정소민, 능수능란 연기 '현실 공감 지수 UP' [엄친아]","contents":"배우 정소민이 K-장녀의 애환을 제대로 녹여내며 시청자들의 공감 지수를 끌어올렸다. 지난 17일(토) 밤 첫 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 정소민은 극 중 글로벌 회사 프로덕트 매니저로 취직해 성공 가도를 달리다 돌연 한국으로 돌아와 인생을 재부팅하겠다고 마음먹은 '배석류' 역할을 맡았다. 그는 치고 빠지는 찰진 대사 소화력은 물론 롤러코스터를 타는 듯 능수능란한 감정연기로 깊은 공감을 불러일으켰다. 지난 17, 18일 방송된 '엄마친구아들' 1, 2회에서는 엄마의 자랑이자 희망이었던 석류가 미국에서 돌연 귀국하게 된 이유가 밝혀지며 흥미를 유발했다. 자신의 존재를 증명하기 위해 반자동적 슈퍼걸로 살았던 석류는 결혼식을 앞두고 파혼했을 뿐만 아니라 글로벌 대기업까지 퇴사하며 하루아침에 백수가 됐","link":"https://m.entertain.naver.com/now/article/108/0003259739","retrieved":1724166606220}]}