{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이 영화는 조직의 리더들이 꼭 봐야 합니다","contents":"▲  영화 &lt;바이크 라이더스&gt;의 한 장면. ⓒ UPI 코리아 어쩌다 보니 제프 니콜스 감독 국내 개봉작을 모두 접했다. 2007년 &lt;샷건 스토리즈&gt;로 데뷔 후 &lt;테이크 쉘터&gt;, &lt;머드&gt;, &lt;러빙&gt;이 연달아 국내 개봉에 성공했고 모두 상당한 호평을 받았다. 미국 중남부 아칸소 출신이라 그런지 대체로 미국 중부를 배경으로 중하층 인물들이 극을 이끈다. 명배우로 거듭난 마이쿨 섀넌이 모든 작품에서 함께해 그의 페르소나로도 불린다. 2010년대 중반까지 활발히 활동했던 제프 니콜스는 &lt;미드나잇 스페셜&gt; 이후 오랫동안 작품을 내놓지 않았는데, 장장 8년 만에 &lt;바이크 라이더스&gt;로 컴백했다. 톰 하디, 오스틴 버틀러, 조디 코머, 마이크 파이스트, 노먼 리더스 그리고 마이클 섀넌 등 이름값 높은 배우들이 힘을 보탰다. 영화는 1960년대 중반 미국 중서부에서 활동한 모터사이클 클럽 '반달스(Vandals)'의 흥망성쇠가 중심 내용을 이룬다. 모터사이클 클럽을 지금, 지극히 보통의 시선으로 옮기","link":"https://m.entertain.naver.com/movie/article/047/0002448001","retrieved":1728256063615},{"title":"박신양, '사흘'로 11년만 스크린 복귀..이민기X이레와 오컬트 호러 호흡(공식)","contents":"박신양이 '사흘'을 통해 11년 만에 스크린에 복귀한다. 영화 '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러. 제목에서도 알 수 있듯 장례가 치러지는 3일의 제한된 시간 동안 죽은 딸을 살리려는 아빠 ‘승도'(박신양)와 악마를 없애려는 구마신부 ‘해신'(이민기), 그리고 미스터리한 존재에 잠식된 ‘승도’의 딸 ‘소미'(이레)의 사투를 담아낸다. 공개된 런칭 스틸은 어두운 기운이 가득한 방에서 한 소녀를 구하기 위한 절박한 구마의식이 행해지는 순간과 딸의 장례식장에서 벌어지는 미스터리한 상황을 받아들이지 못하는 인물의 모습을 리얼하게 담았다. 이와 함께 11년만의 스크린 복귀작에서 처음 오컬트 장르에 도전하는 박신양이 선보일 명불허전의 열연, 완벽한 사제복 자태로 오컬트 팬들을 설레게 만드는 이민기의 압도적인 존재감이 눈길을 사로잡는다. 또 '반도', 넷플릭스 시리즈 '지옥' 등 장르물에서 천재적","link":"https://m.entertain.naver.com/movie/article/112/0003724229","retrieved":1728256063616},{"title":"'서브스턴스' 이색 홍보 “더 나은 당신이 될 수 있습니다”","contents":"제29회 부산국제영화제 미드나잇 패션 섹션에 공식 초청되어 1,300석을 단숨에 매진시킨 영화 '서브스턴스'가 신제품 홍보 포스터와 영상을 공개했다. 지금의 나보다 더 나은 나를 만들어 줄 수 있는 신제품의 효능과 활용법이 궁금증을 더하며 영화에 대한 호기심을 자극한다. [감독: 코랄리 파르자/주연: 데미 무어, 마가렛 퀄리/수입: 찬란/배급: NEW/공동제공: 소지섭, 51k/개봉: 2024년말] 영화 '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. 칸국제영화제 각본상, 토론토국제영화제 미드나잇 매드니스 관객상을 수상한데 이어, 올해 부산국제영화에서 국내 관객들에게 최초로 선보여 가장 센세이션한 화제를 모았다. 공개된 '서브스턴스' 신제품 홍보 포스터는 ‘액티베이터(ACTIVATOR)’가 쓰여있는 형광빛을 띤 초록색 약병이 시선을 사로잡는다. “더 나은 버전의 당신을 꿈꿔본 적이 있나요?”라는 도발적인 질문으로 시작하는 신제품 홍보","link":"https://m.entertain.naver.com/movie/article/408/0000237948","retrieved":1728256063616},{"title":"골든에그 93%…‘대도시의 사랑법’ 아직 안 봤어?","contents":"영화 ‘대도시의 사랑법’(감독 이언희)의 입소문이 터졌다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 지금껏 본 적 없는 유쾌한 케미스트리와 세대를 불문한 폭넓은 공감대로 실관람객들의 만족도를 끌어내고 있다. 포털사이트 실관람객 평점 8.37점(오전8시 기준)으로 관람객들은 “치열하게 버텨왔던 그때 모든 순간이 깨진 유리조각 같았는데 이제보니 반짝임이었구나” “‘흥수’ 춤출 때 왜 눈물이 나는지” “올해 본 한국영화 중 더할 나위 없이 깔끔한 영화. 웃고 울다 보니 영화가 끝나있었다. 나의 대학 시절부터 우정까지, 많은 생각이 들었다. 행복한 기분은 덤” 등 호평을 쏟아내고 있다. CGV 홈페이지 골든에그지수는 93%로 개봉 이후에도 높은 지수를 유지하고 있다. “울고 웃으며 즐겁게 봤습니다” “정말 오랜만에 흘린 기분 좋은 눈물. 버릴 장면이 없던 영화 너","link":"https://m.entertain.naver.com/movie/article/144/0000992708","retrieved":1728256063618},{"title":"욘사마X지우히메 신드롬 '겨울연가', 4K 영화로 재탄생..내년 日관객 만난다(공식)","contents":"'겨울연가'가 4K 영화로 재탄생한다. 7일 팬엔터테인먼트에 따르면 드라마 '겨울연가'를 4K 고화질 작업 및 재편집을 통해 극장용 영화로 제작 중이다. 지난 2023년 '겨울연가'의 일본 상영 20주년을 맞아 일본 측 배급사 및 시청자들로부터 지속적인 제작에 대한 요청을 받아 영화화가 결정됐다. 특히 원작이 2002년 방영 이후 최근까지 '오징어 게임'을 제치고 일본 내에서 한국 드라마 선호도 1위를 유지 중인 작품인 만큼, '겨울연가'의 영화화에 벌써부터 뜨거운 기대와 관심이 모이고 있는 상황이다. 원작 드라마의 연출자로 흥행을 이끌었던 윤석호 감독이 제작 전 과정에 참여해 오리지널의 감동을 이어가는 한편 더욱 깊어진 감성을 녹여낼 전망. 4K 고화질 업스케일링 작업을 통해 극장용 화질 구현, 기존 드라마 영상을 영화의 '필름 룩(Film-look)'으로 색보정 작업 진행해 특별함을 더한다. 음질 역시 5.1 채널 및 고음질로 작업하며 기존 드라마의 OST 역시 오케스트레이션해","link":"https://m.entertain.naver.com/movie/article/112/0003724228","retrieved":1728256063624},{"title":"[SNL KOREA] 주원의 매력.. 뇌절 섹시부터 킹받는 애교까지'","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌6의 여섯 번째 주인공인 주원이 영혼까지 갈아 넣은 파격 무대를 화려하게 장식했다. 매력 넘치는 모습으로 크루들과 방청객들의 환호를 이끌어내며 등장한 주원은 감미롭고 파워풀한 뮤지컬 넘버로 화려하게 무대를 열었다. 방청객들은 휴대폰 불빛으로 응답하며 현장은 뮤지컬 공연장을 방불케 했다. 주원은 작심한 듯 모든 것을 내려놓고 영혼을 갈아 넣은 코믹 연기를 선보였다. 의사 사칭 남자 폭스로 러닝 동호회에 등장, 아영과 혜원을 단번에 사로잡는 메기로 변신해 여심을 뒤흔들었다. 이후 유죄인간 헬스 트레이너로 변신한 주원은 섹시한 PT 상담과 스킨십이 난무하는 운동 코칭으로 여성 회원들의 심쿵사를 유발하는 최강 플러팅을 쏟아냈다. ‘올인원 올주원’에서는 피부관리부터 샤워, 세차, 벌레 퇴치, 변비, 로맨틱한 밤까지 모든 것을 한 방에 해결하는 만능 화장품 ‘올주원’의 모델로 등장, 그의 연기 인생 정점을 찍을 코미디를 선보였다. 또한, 인기 드라마","link":"https://m.entertain.naver.com/movie/article/438/0000067856","retrieved":1728256063625},{"title":"‘베테랑2’ 700만 고지 달성…황정민 “700만 너무 감사해요”","contents":"영화 ‘베테랑’. 사진 | CJ ENM 영화 ‘베테랑2’가 700만 관객을 돌파했다. 7일 영화진흥위원회 통합전산망 집계에서 ‘베테랑2’는 700만 131명을 기록해 700만 관객을 돌파했따. 현재 ‘베테랑2’는 지난 1일 ‘조커: 폴리 아 되’에 박스오피스 1위 자리를 내어주고 탈환한 이후 연일 박스오피스 1위, 전체 영화 예매율 1위를 수성 중이다. 누적 관객들의 높은 만족도와 추천이 이어지며 계속되고 있는 ‘베테랑2’ 관람 열풍이 극장가를 뜨겁게 달구고 있다. 100만부터 700만까지 고지를 넘어설 때마다 정성과 의미를 담은 인증사진과 영상으로 관객들 사이에서 회자되는 중인 배우들의 700만 꾸꾸꾸 영상과 사진도 공개됐다. 각자의 스타일로 꾸민 700만 감사 메시지가 훈훈함을 자아낸다. 황정민은 “700만, 너무 감사해요! 서도철, 베테랑!’이라며 캐릭터와 작품에 대한 애정을 드러냈고, 정해인은 반듯하게 꾹꾹 눌러쓴 “700만 관객 여러분, 사랑합니다”에서 배우의 평소 모습과","link":"https://m.entertain.naver.com/movie/article/468/0001097946","retrieved":1728256063625},{"title":"‘베테랑2’ 700만 달성…‘조커’도 못 막았다","contents":"영화 ‘베테랑2’(감독 류승완)이 700만 관객을 달성했다. 영화관입장권통합전산망에 따르면, ‘베테랑2’는 6일 7만4173명을 더하며 누적 관객 700만133명을 기록했다. 지난달 13일 개봉 후 25일 만이다. ‘베테랑2’는 신작 ‘조커:폴리 아 되’의 개봉 당일 박스오피스 1위 자리를 뺏겼지만 곧바로 탈환했다. 개봉 4주차 주말인 4∼6일에도 관객 22만6133명을 모으며 정상을 지켰다. ‘조커:폴리 아 되’(14만9522명), ‘대도시의 사랑법’(12만639명)이 그 뒤를 이었다. 두 영화의 누적 관객수는 각각 46만5234명, 26만4200명이다. 또한 ‘베테랑2’는 개봉 5주차에 접어드는 7일 오전에도 예매율 1위를 유지하고 있다. 오전 8시 현재 19.7%다. ‘대도시의 사랑법’(15.9%)이 2위, ‘6시간 후 너는 죽는다’(13.1%)가 3위다.","link":"https://m.entertain.naver.com/movie/article/021/0002663660","retrieved":1728256063626},{"title":"연기는 본업, 케미는 부업…정우·김대명·박병은 '더러운돈' 현장","contents":"'더러운 돈에 손대지 마라'의 열정과 웃음이 가득했던 현장 비하인드 스틸이 공개됐다. 오는 17일 개봉하는 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 정우는 극 중 신고도, 추적도 불가능한 더러운 돈에 손을 댄 형사 명득 역을 맡아 극의 중심을 이끌어간다. 스틸에서는 정우가 더러운 돈에 손을 댄 바로 그 현장에서 진지한 눈빛으로 촬영을 준비하고 있어 눈길을 사로잡는다. 자신이 저지른 범죄 사건을 수사하는 사람 역시 자신이라는 당당한 태도에 반해 표정에서는 불안감이 느껴져 캐릭터에 완벽하게 몰입한 정우의 변신을 기대하게 만든다. 김대명은 친형 같은 명득과 수사도, 뒷돈 챙기는 부업도 함께하는 형사 동혁 역으로 활약한다. 그는 김대명은 예기치 못한 위기에 직면한 캐릭터를 실감 나게 표현해내기 위해 발코니 난간을 사이에 둔 채 김민수 감","link":"https://m.entertain.naver.com/movie/article/421/0007827600","retrieved":1728256063627},{"title":"영화 '6시간 후 너는 죽는다'.. 일본추리소설, 한국영화, 글로벌 개봉예정","contents":"정재현, 박주현, 곽시양 주연! 타임리미트 감성 미스터리 추리극 &lt;6시간 후 너는 죽는다&gt;가 전 세계 76개국에 판매된다. 일본 추리소설의 거장 다카노 가즈아키의 동명 소설 원작, 2024년 제28회 부천국제판타스틱영화제 배우상(박주현), 관객상을 수상한 타임리미트 감성 미스터리 추리극 &lt;6시간 후 너는 죽는다&gt;가 10월 16일 국내 개봉을 앞두고 전 세계 76개국에 판매를 하며 개봉일을 속속 확정 지어 국내외에서 동시에 화제를 일으키고 있어 이목이 집중된다. 는 길을 걷다 죽음 예언자 ‘준우’(정재현)에게 6시간 후 죽게 된다는 말을 듣게 된 ‘정윤’(박주현)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극. 개봉 전부터 정재현, 박주현, 곽시양 주연으로 화제를 낳은 &lt;6시간 후 너는 죽는다&gt;가 전 세계 76개국에 판매되는 쾌거를 이뤘다. &lt;6시간 후 너는 죽는다&gt;는 일본, 대만, 태국, 베트남을 포함한 전 세계 76개국에 판매 기록을 달성하였고, 10","link":"https://m.entertain.naver.com/movie/article/438/0000067855","retrieved":1728256063628},{"title":"티빙 '좋거나 나쁜 동재' 박성웅.. \"검사님, 저 기억 하실려나?\"","contents":"박성웅이 이준혁과 뜨겁게 맞붙는다. 티빙 오리지널 시리즈 &lt;좋거나 나쁜 동재&gt; 제작진이 재개발 큰손 건설사 대표 ‘남완성’으로 완벽 몰입한 박성웅의 스틸컷을 공개했다. 단숨에 분위기를 압도하는 서늘한 눈빛, 속내를 읽을 수 없는 미소가 묘한 긴장감을 불러일으킨다. 장르물의 새 장을 연 &lt;비밀의 숲&gt; 스핀오프 &lt;좋거나 나쁜 동재&gt;는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. &lt;비밀의 숲&gt; 1,2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 &lt;비밀의 숲&gt; 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 드라마 팬들을 설레게 한다. 무엇보다 서동재를 국민 애증 캐릭터로 키운 이준혁과 설명이 필요 없는 배우 박성웅의 만남은 기대를 한껏 끌어올린","link":"https://m.entertain.naver.com/movie/article/438/0000067854","retrieved":1728256063629},{"title":"‘새벽의 모든’ 미야케 쇼 감독 “밤의 어두움 뒤 밝은 감정 가질 수 있는 영화” [SS인터뷰②]","contents":"‘새벽의 모든’ 감독 미야케 쇼. 사진 | 연합뉴스 미야케 쇼(40) 감독은 일본보다 해외 영화제에서 주목받기 시작했다. 베니스영화제가 고레에다 히로카즈(62) 감독을 발견했다면, 베를린영화제는 미야케를 주목했다. ‘너의 새는 노래할 수 있어’(2018)에 이어 ‘새벽의 모든’(2024)으로 베를린에 초정되며 스포트라이트를 받고 있다. 두 감독 모두 다큐멘터리 PD 출신다운 사실주의에 기반한 영화가 특징이다. 지난달 국내에 선보인 ‘새벽의 모든’도 월경증후군(PMS)과 공황장애를 가진 두 주인공이 나온다. 정신과 질환을 가진 이들에게 잠들지 못한 밤은 고통스럽다. 새벽은 아침이 오기 전 칠흑같이 어둡던 밤이 끝나고 환한 아침을 맞이하는 공간이다. 제목은 이런 의미를 포함했다. 영화 홍보를 위해 내한한 미야케 감독은 인터뷰에서 “제목에는 모든 의미가 있다. 밤이 끝난 뒤 희망을 느끼는 사람도 있을 것이고, 야근을 끝내고 자는 사람도 있을 것”이라며 “반면 정말 괴로운 사람에게는 언제","link":"https://m.entertain.naver.com/movie/article/468/0001097934","retrieved":1728256063630},{"title":"'베테랑2' 700만 돌파..황정민X정해인 \"감사하고 사랑합니다\"(공식)","contents":"'베테랑2'가 700만 고지를 넘어섰다. 영화 '베테랑2'가 지난 6일 700만 관객을 돌파했다. 1일 단 하루 '조커: 폴리 아 되'에 박스오피스 1위 자리를 내어주고 탈환한 이후 연일 박스오피스 1위, 전체 영화 예매율 1위를 수성 중이다. 각자의 스타일로 꾸민 700만 감사 메시지가 훈훈함을 자아낸다. 황정민은 “700만, 너무 감사해요! 서도철, 베테랑!’이라고, 정해인은 “700만 관객 여러분, 사랑합니다”고 감사를 표했다. 장윤주는 “'베테랑2' 700만, 감사합니달라!”라고, 정만식은 “감개무량 700만”이라고, 오대환은 “칠, 100, 만, 감사합니다!”고, 신승환은 “TV속보, 700만 돌파! 진짜 뉴스!”라고 기쁜 마음을 드러냈다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003724226","retrieved":1728256063631},{"title":"300만 남았다..'베테랑2' 700만 돌파→천만 고지 목전","contents":"영화 '베테랑2'가 700만 관객을 돌파했다. 쟁쟁한 신작 개봉에도 박스오피스 1위를 탈환하며 대세 영화로서의 기세를 입증한 '베테랑2'가 지난 6일 700만 관객을 돌파했다. 대한민국 관객들이 사랑한 액션범죄수사극 '베테랑2'는 이러한 저력을 바탕으로 향후 장기 흥행 레이스도 뚝심있게 이어 나갈 전망이다. 현재 '베테랑2'는 지난 1일 단 하루 '조커: 폴리 아 되'에 박스오피스 1위 자리를 내어주고 탈환한 이후 연일 박스오피스 1위, 전체 영화 예매율 1위를 수성 중이다. 누적 관객들의 높은 만족도와 추천이 이어지며 계속되고 있는 '베테랑2' 관람 열풍이 극장가를 뜨겁게 달구고 있다. 100만부터 700만까지 고지를 넘어설 때마다 정성과 의미를 담은 인증사진과 영상으로 관객들 사이에서 회자되는 중인 배우들의 700만 꾸꾸꾸 영상과 사진도 공개됐다. 각자의 스타일로 꾸민 700만 감사 메시지가 훈훈함을 자아낸다. 황정민은 \"700만, 너무 감사해요! 서도철, 베테랑!'이라며 캐릭터","link":"https://m.entertain.naver.com/movie/article/108/0003271116","retrieved":1728256063632},{"title":"700만 돌파 저력 보여준 '베테랑2'…황정민·정해인 \"감사해요\"","contents":"영화 '베테랑2'가 700만 관객을 돌파 기념으로 배우들의 단체샷을 공개했다. '베테랑2'는 지난 6일 700만(영화진흥위원회 영화관입장관통합전산망 집계 기준) 관객을 돌파, 쟁쟁한 신작 개봉에도 박스오피스 1위를 탈환하며 대세 영화로서의 기세를 입증했다. 현재 '베테랑2'는 지난 10월 1일 단 하루 '조커: 폴리 아 되'에 박스오피스 1위 자리를 내줬지만, 하루 만에 정상을 탈환한 이후 연일 박스오피스 1위, 전체 영화 예매율 1위를 수성 중이다. '베테랑2'는 관객들이 높은 관람 만족도를 나타낸 저력을 바탕으로 향후 장기 흥행 레이스도 뚝심 있게 이어나갈 전망이다. 100만부터 700만까지 고지를 넘어설 때마다 정성과 의미를 담은 인증사진과 영상으로 관객들 사이에서 회자되는 중인 배우들의 700만 꾸꾸꾸 영상과 사진도 공개됐다. 각자의 스타일로 꾸민 700만 감사 메시지가 훈훈함을 자아낸다. 먼저 황정민은 \"700만, 너무 감사해요! 서도철, 베테랑!\"이라며 캐릭터와 작품에 대","link":"https://m.entertain.naver.com/movie/article/421/0007827593","retrieved":1728256063634},{"title":"“작품성·다양성 잡은 7편” …2025 넷플릭스 영화, ‘망작 전문’ 오명 벗을 수 있을까","contents":"‘망작 영화 전문’이란 오명을 썼던 넷플릭스 코리아가 절치부심했다. 작품성과 흥행 모두 겸비한 다수 드라마를 내놨던 것과 달리 2020년 ‘사냥의 시간’ 이후 오리지널 무비에선 이렇다할 힘을 쓰지 못했던 넷플릭스가 2025년 “대중적 재미는 물론, 작품성까지 겸비한 오리지널 영화 7편을 공개할 것”이라 자신 있게 선언했다. 10일 전격 공개되는 영화 ‘전, 란’이 부산 국제영화제 개막작 상영 후 큰 호평을 얻으며 넷플릭스의 이 같은 자신감에 영화계 안팎 이목이 더욱 쏠리고 있다. ○액션, 스릴러, 로맨스, 애니메이션까지 거장 박찬욱 감독이 각본, 제작을 맡아 일찌감치 관심을 끌었던 ‘전, 란’을 OTT 오리지널 무비 최초 부산국제영화제 개막작으로 선보인 넷플릭스는 파크하얏트 부산 호텔에서 ‘넥스트 온 넷플릭스: 2024 한국 영화’란 대규모 별도 이벤트까지 진행하며 야심찬 포부를 드러냈다. 넷플릭스가 오로지 ‘영화 라인업’ 발표만을 위한 행사를 연 건 이번이 처음이었다. 이날 발표한","link":"https://m.entertain.naver.com/movie/article/382/0001154780","retrieved":1728256063636},{"title":"?'베테랑2' 700만 관객 돌파했다","contents":"올 하반기 관객들의 극장 관람 원픽 영화 '베테랑2'가 700만 관객을 돌파했다. [제공/배급: CJ ENM | 제작: ㈜외유내강 | 감독: 류승완 | 각본: 이원재, 류승완 | 출연: 황정민, 정해인] 쟁쟁한 신작 개봉에도 박스오피스 1위를 탈환하며 대세 영화로서의 기세를 입증한 '베테랑2'가 10월 6일(일) 700만 관객을 돌파했다. 대한민국 관객들이 사랑한 액션범죄수사극 '베테랑2'는 이러한 저력을 바탕으로 향후 장기 흥행 레이스도 뚝심있게 이어 나갈 전망이다. 현재 '베테랑2'는 10월 1일(화) 단 하루 '조커: 폴리 아 되'에 박스오피스 1위 자리를 내어주고 탈환한 이후 연일 박스오피스 1위, 전체 영화 예매율 1위를 수성 중이다. 누적 관객들의 높은 만족도와 추천이 이어지며 계속되고 있는 '베테랑2' 관람 열풍이 극장가를 뜨겁게 달구고 있다. 100만부터 700만까지 고지를 넘어설 때마다 정성과 의미를 담은 인증사진과 영상으로 관객들 사이에서 회자되는 중인 배우들의 7","link":"https://m.entertain.naver.com/movie/article/408/0000237942","retrieved":1728256063637},{"title":"‘포미닛’ 아닌 ‘배우’ 권소현 “연기자로 인정 받고 파…결혼하는 현아 언니 행복하길”[인터뷰]","contents":"주연작 ‘새벽의 Tango’로 제29회 부산국제영화제의 러브콜을 받고 부산을 찾은 권소현의 얼굴에는 설렘과 뿌듯함이 가득했다. 첫 독립영화 주연작인 ‘그 겨울, 나는’과 ‘딜리버리’에 이어 벌써 세 번이나 주연작으로 부산국제영화제의 초청을 받은 그는 “연이은 부산의 부름이 내게는 잘해오고 있다는 칭찬과 인정 같기도 하다”며 웃었다. 올해 영화제 ‘한국 영화의 오늘-비전’ 경쟁 부문에 초청된 ‘새벽의 Tango’는 한 공장에서 일하는 세 명의 여성을 통해 각기 다른 삶의 태도와 인간관계를 조명하는 작품이다. 권소현은 극 중 낙관적이고 누구에게나 상냥한 주희 역을 맡아 인상적이고 흡입력 있는 연기를 펼쳐 호평을 이끌었다. ○“포미닛, 이젠 더 이상 꼬리표 아냐” 그는 ‘새벽의 Tango’가 작품성 있는 독립영화를 꾸준히 내놓고 있는 한국영화아카데미(KAFA)에서 제작하는 작품이라는 이야기를 듣고 먼저 오디션과 미팅에 참여하고 싶다는 의사를 밝혔다고 돌이켰다. 시나리오를 읽고 독후감까지","link":"https://m.entertain.naver.com/movie/article/382/0001154778","retrieved":1728256063639},{"title":"[인터뷰③] 구혜선 \"연기 갈증? 없다면 거짓말…요즘 친구들 부럽기도\" (제29회 BIFF)","contents":"배우 겸 감독 구혜선이 연기에 대한 갈증을 느꼈었다고 솔직하게 고백했다. 구혜선은 4일 오후 서울 해운대구 한 카페에서 스포츠조선과 만나 \"연기에 대한 갈증은 있지만, 몇 년 사이에 산업이 너무 많이 변한 것 같다\"라고 했다. 구혜선은 지난 2008년 '유쾌한 도우미'로 단편 영화 연출을 시작했다. 어느 덧 17년차 감독이 된 그는 \"전 완전히 아웃사이더다. 친구가 없다고 말할 순 없지만, 그렇다고 막 다른 연예인들처럼 끼가 있는 것도 아니고 내성적인 편이다. 근데 영화를 연출할 때는 세상 '인싸'(인사이더)가 돼서 완전히 다른 사람으로 바뀐다. 영화를 찍는 과정에서 만난 분들에게 저를 내향적이라고 말하면 다 놀라더라\"고 말했다. 이어 \"스태프들과도 정말 오래됐다. 조감독님은 17년 동안 함께 하고 있고, 그만두신 분들이 아니면 거의 10년 이상 같은 팀으로 일을 하고 있다\"며 \"연출을 하면서 저 스스로가 리더십이 있는 사람이라는 걸 새롭게 발견하게 됐다\"고 덧붙였다. 앞서 구혜선은","link":"https://m.entertain.naver.com/movie/article/076/0004201170","retrieved":1728256063640},{"title":"[인터뷰②] 구혜선 \"카이스트 대학원 생활? 판타지 컸다, 1등은 어려울 듯\" (제29회 BIFF)","contents":"배우 겸 감독 구혜선이 카이스트 대학원에 진학하게 이유를 밝혔다. 구혜선은 4일 오후 서울 해운대구 한 카페에서 스포츠조선과 만나 \"현재 예술 관련 일을 하고 있고 철학·예술을 공부했으니, 여기에 과학 분야만 있으면 좋겠단 생각이 들었다\"라고 했다. 구혜선은 지난 2월 성균관대 예술학부 영상학과를 최우수 성적으로 졸업했다. 이후 지난 6월에는 카이스트 과학저널리즘대학원프로그램 공학 석사 과정에 최종 합격한 소식을 전하며 많은 이들의 이목을 집중시켰다. 그는 \"학부 때는 푸릇푸릇한 아가들과 공부했는데, 대학원 오니까 딱 나이가 중간\"이라며 \"학부 생활을 하면서 최우수 성적으로 졸업을 할 수 있었던 비결은 아이들보다 유혹에 빠질 확률이 적었기 때문이다. 얘들은 축제 시즌이 되면 성적이 떨어진다. 다들 애인 만나고 친구 만나서 바쁜데, 전 그럴 게 없으니까 집에 오면 리포트 써서 제출한다. 태도 점수도 항상 상위권이었다\"고 높은 성적의 비결을 언급했다. 그러면서 \"학부 때는 수업이 재미없","link":"https://m.entertain.naver.com/movie/article/076/0004201169","retrieved":1728256063642},{"title":"'베테랑2' 개봉 24일째 700만 돌파 쾌거…'대도시' 2위 [Nbox]","contents":"영화 '베테랑2'가 700만 관객을 돌파했다. 7일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 '베테랑2'는 지난 6일 7만 4171명의 관객을 동원하며 누적관객수 700만 131명을 기록, 박스오피스 1위를 수성했다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 지난 9월 13일 추석 극장가 개봉 이후 장기 흥행을 이어오다 개봉 24일째인 이날 700만 돌파 쾌거를 이뤘다는 점에서 이목을 집중시킨다. 김고은 노상현 주연의 '대도시의 사랑법'은 2위에 올랐다. 이 영화는 이날 4만 5134명의 관객과 만나 누적관객수 26만 4198명을 달성했다. 3위는 애니메이션 영화 '와일드 로봇'으로 이날 4만 3230명의 관객을 불러 모으며 누적관객수는 24만 7536명으로 집계됐다.","link":"https://m.entertain.naver.com/movie/article/421/0007827583","retrieved":1728256063644},{"title":"2024 ACA & G.OTT어워즈 안재홍, 염혜란 남녀조연상 수상","contents":"10월 6일(일) 영화의전당 야외극장에서 개최된 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈(Asia Contents Awards &amp; Global OTT Awards)가 수상작과 수상자를 발표했다. 과학기술정보통신부와 부산광역시가 공동 주최하고, 부산국제영화제와 정보통신산업진흥원이 공동 주관하는 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈가 배우 강기영과 티파니 영의 진행으로 성대한 막을 올렸으며, 너드커넥션과 트라이비(TRI.BE)의 축하공연으로 시상식의 분위기를 더했다. 먼저, 새로운 소재와 신선한 포맷으로 콘텐츠 다양성 확장에 기여한 작품에 수여하는 베스트 크리에이티브는 거장 왕가위 감독의 첫 TV 시리즈 '번화'가 수상의 영예를 안았다. 특히, '번화'의 후 거가 주연 배우상(남)을 거머쥐며 2관왕을 달성했다. 주연 배우상(여)에는 최다 노미네이트된 '불구선량적아문'의 임의신이 차지했으며, 또한 올해 신설된 음악상에서 OST “Learn to Live Again”이 수","link":"https://m.entertain.naver.com/movie/article/408/0000237940","retrieved":1728256063645},{"title":"‘세계 만화문화 한눈에’…부천국제만화축제 인산인해 이뤘다","contents":"부천국제만화축제에 참여한 코스플레이. 한국만화영상진흥원 제공 세계 만화 문화를 한 눈에 볼 수 있는 부천국제만화축제가 성황리에 막을 내렸다. 한국만화영상진흥원은 3일부터 6일까지 열린 제27회 부천국제만화축제에 주말 연휴를 맞아 찾아온 관람객이 인산인해를 이뤘다고 7일 밝혔다. 부천국제만화축제는 만화산업의 활성화와 국내외 만화제작물의 비즈니스를 위한 행사로, 세계 각국의 만화출판사와 만화인이 참가하는 전문적인 축제로 자리잡고 있다. 주말 오전부터 부천국제만화축제 야외무대에서 진행된 인디 아이돌 콘서트는 현장에 참여한 방문객에게 축제의 활기찬 분위기를 선사했다. 오후까지 이어진 김치쿠라 서브컬처 DJ 이벤트와 애니송 콘테스트에 관람객들은 큰 호응을 보냈다. 각국의 웹툰 전문가들이 참여한 B-COM 웹툰 콘퍼런스는 웹툰의 콘텍스트적 비평과 확장성이라는 주제로 웹툰융합센터 1층에서 진행됐다. 1, 2부로 나뉘어 진행된 세미나에서는 프랑스, 이탈리아, 미국, 일본, 중국 등에서 온 전문가들","link":"https://m.entertain.naver.com/movie/article/396/0000690822","retrieved":1728252242714},{"title":"축제인가 추모식인가…영화계, 故 이선균 향한 호소와 눈물 [BIFF 중간결산②]","contents":"故 이선균을 향한 영화인들의 호소가 계속됐다. 제29회 부산국제영화제는 올해의 한국영화공로상(Korea Cinema Award) 수상자로 故 이선균을 선정했다. 지난 2일 개최된 영화제 개막식에는 공로상을 수상한 고 이선균의 필모그래피를 짚으며 그를 추모하는 영상이 상영됐다. 송중기, 하윤서 등 몇몇 배우들은 그를 떠올리며 눈물을 보이기도 했다. MC 박보영은 \"너무 안타까운 이별이었다 '나의 아저씨'의 마지막 인사처럼 이제는 편안함에 이르시길 바란다\"고 추모했다. 이선균의 상은 그의 유족들에게 전달된다. 또한 특별기획 프로그램 '고운 사람, 이선균'을 개최해 '파주'(2009), '우리 선희'(2013), '끝까지 간다'(2014), '나의 아저씨'(2018), '기생충'(2019), '행복의 나라'(2024) 등 유작 6편을 상영한다. 그 중 '행복의 나라'는 조정석, 유재명이, '끝까지 간다'는 조진웅과 김성훈 감독이 영화 상영 후 스페셜 토크를 함께 했으며 드라마 '나의 아저","link":"https://m.entertain.naver.com/movie/article/311/0001779679","retrieved":1728252242718},{"title":"기대작 들고온 강동원→송중기…진솔 토크 설경구→황정민 [BIFF 중간결산①]","contents":"제29회 부산국제영화제가 반환점을 돌았다. 올해 부산국제영화제는 2일부터 11일까지 영화의전당을 비롯해 롯데시네마 센텀시티, CGV 센텀시티 등 7개 극장 28개 스크린에서 63개국 279편, 커뮤니티비프 55편을 상영 중이다. 2일 배우 박보영, 안재홍의 사회로 진행된 레드카펫에는 김희애, 수현, 송중기, 최희서, 강동원, 이정재, 주현영, 조진웅, 권소현, 공승연, 최보민, 그룹 에픽하이, 유리, 심은경, 노윤서, 지창욱, 정우, 이준혁 등 많은 스타들이 자리에 참석해 자리를 빛냈다. 개막작인 '전,란'은 개막식 전 기자시사와, 레드카펫 후 개막작 상영으로 부산의 막을 열었다. 강동원은 \"오랜만에 영화제를 찾게 돼 기쁘다\"며 '전,란'을 소개하는 것에 대해 기쁨을 전했다. 한편 OTT 작품이 부산국제영화제 개막작으로 선정된 것에 대한 여러 가지 갑론을박이 있었다. 이에 대해 박도신 집행위원장 직무대행은 \"재밌고 대중적으로 다가가기 좋은 영화\"라며 \"그간 개막작으로 완성도 높은 독","link":"https://m.entertain.naver.com/movie/article/311/0001779678","retrieved":1728252242718},{"title":"반환점 돈 부산국제영화제…대중성 키우고 OTT 힘 재확인","contents":"넷플릭스 영화 '전,란'으로 개막…영화제 찾은 스타들에 환호 갈수록 커지는 OTT 존재감…CJ 계열사도 세 과시 지난 2일 개막한 아시아 최대 영화 축제인 제29회 부산국제영화제가 7일 엿새째를 맞으면서 후반부에 접어들었다. 11일까지 열흘간 열리는 이번 영화제는 예년보다 대중성을 강화하면서 영화 팬들에게 가까이 다가간 것으로 평가받는다. '전,란' 내걸고 대중에게 다가간 영화제 올해 부산국제영화제의 대중성을 상징적으로 보여준 것은 영화제의 얼굴이라고 할 수 있는 개막작 '전,란'이었다. 박찬욱 감독이 각본과 제작에 참여한 넷플릭스 영화 '전,란'은 역동적인 검술 액션과 박진감 있는 이야기로 호평받고 있다. 영화계 일각에선 예술적 가치나 사회적 문제의식이 담긴 독립영화를 개막작으로 상영해온 관례를 깼다는 비판의 목소리도 나오지만, 영화 팬들은 긍정적으로 받아들이는 분위기다. 강동원, 박정민, 차승원, 김신록, 진선규, 정성일 등 배우들과 김상만 감독이 함께 나온 '전,란'의 야외 오","link":"https://m.entertain.naver.com/movie/article/001/0014967480","retrieved":1728252242720},{"title":"‘대도시의 사랑법’ 이언희 감독 “노상현, 첫 만남에 화장실까지 쫓아갔죠” [IS인터뷰]","contents":"“다들 의심이 컸죠. 저 역시 우리가 사랑하는 만큼 영화가 공감받지 못할까 봐 노심초사, 걱정도 많이 했고요. 그래도 절 믿어보고자 했어요. 분명 대중적으로 어필할 수 있는 지점이 있다고 생각합니다.” 이언희 감독은 신작 ‘대도시의 사랑법’을 내놓는 소회를 묻는 말에 이렇게 답했다. 지난 1일 개봉한 ‘대도시의 사랑법’은 자유로운 영혼 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)의 사랑법을 그린 작품. 박상영 작가의 동명 소설집에 실린 ‘재희’를 원작으로 한다. 이 감독은 “시작은 심플했다. 제가 영화보다 책을 좋아할 정도로 많이 읽는다. 친구에게 원작 추천을 받았고 우연히 도서관에 갔는데 (책이) 있어서 냉큼 봤다”고 운을 뗐다. “책을 읽는데 ‘해볼 수 있겠다’라는 생각이 들었어요. 특히 재희라는 공감할 수 있는 인물이 있어서 욕심났죠. 그래서 책을 읽고 친한 제작자 언니에게 영화화를 제안했어요. 언니도 원작보다 재희가 조금 더 설명됐으면 한다고 했고 그렇게 시작","link":"https://m.entertain.naver.com/movie/article/241/0003384418","retrieved":1728252242720},{"title":"자식의 흉악한 범죄 감싸기만 하는 부모…‘유어아너’ ‘보통의 가족’이 던진 질문 [SS연예프리즘]","contents":"ENA 드라마 ‘유어아너’. 사진 | ENA 자녀의 살인 이야기가 드라마와 영화로 제작되고 있다. 사회적 신망이 높은 판사, 변호사, 의사라는 직업을 가진 이들이 자식이 저지른 범죄를 어떻게 대처하는지 보여준다. 타인이 저지른 범죄엔 단호한 모습을 보이지만, 정작 자식 문제에선 이율배반적이다. 최근 한국 사회가 드러낸 오피니언 리더들이 가진 민낯을 그대로 보여준다. 지난달 종영한 ENA 드라마 ‘유어 아너’는 송판호 판사(손현주 분) 아들이 조폭 출신 건설사 우원그룹 김강헌(김명민 분)회장 아들을 뺑소니 사고로 죽게 만들었다. 권력과 돈에 휘둘리지 않고 원칙과 신념에 입각한 준엄한 판결로 존경을 받는 판사다. 자식의 죄에는 달랐다. 죄값을 치르게 할 것이라는 대중의 예상을 산산조각냈다. 송 판사는 극초반부터 적극적으로 범죄를 은폐했다. 폐차장에서 가져온 중고 앞 범퍼 하단 라이트를 교체하며 핵심 증거를 없애려 했다. 검은 모자를 푹 눌러쓴 채 자기 아들이 차를 맡긴 카센터에 가서 돈","link":"https://m.entertain.naver.com/movie/article/468/0001097924","retrieved":1728248734979},{"title":"[29th BIFF] 故이선균과 ‘아이돌’ 뗀 K팝 스타, 부국제를 달구다 [중간결산③]","contents":"떠난 별도, 떠오르는 별도 빛난 잔치였다. 지난 2일 개막한 제29회 부산국제영화제에서 가장 주목받은 올해의 스타를 꼽자면 단연 고 이선균과 K팝 스타들이었다. 개막 전부터 세간의 뜨거운 관심을 받은 이들은 이번 축제의 주인공이 됐다. ◇故이선균을 기억하다..비판도 여전 올해 부산영화제는 지난해 갑작스레 세상을 떠난 고 이선균을 기리는 자리를 마련했다. 지난 2일 열린 개막식에선 올해의 한국 영화 공로상으로 고인에 대한 시상을 진행했다. 진행자 박보영은 “너무 안타까운 이별이었다, ‘나의 아저씨’의 마지막 대사처럼 편안함에 이르셨기를 바란다”고 애도했다. 특별기획 프로그램 ‘고운 사람, 이선균’에선 초기작 ‘파주’(2009)부터 ‘기생충’(2019) 드라마 ‘나의 아저씨’(2018), 지난 8월 개봉한 유작 ‘행복의 나라’ 등 대표작 6편이 상영된다. 상영작 중 ‘끝까지 간다’와 ‘행복의 나라’, ‘나의 아저씨’는 ‘스페셜 토크: 고 이선균을 기억하며’ 세션도 열었다. 김성훈 감독,","link":"https://m.entertain.naver.com/movie/article/241/0003384415","retrieved":1728248734982},{"title":"[29th BIFF] “대중성 통했다”…태풍 NO, 올해 부국제는 ‘맑음’ [중간결산①]","contents":"날씨도 도왔다. 팬데믹의 상흔과 지난해 내홍을 딛고 제29회 부산국제영화제가 무사히 반환점을 돌았다. 정부 국고보조금은 절반가량 삭감됐으나, 전년 대비 8% 늘어난 상영 편수와 관객과 감독, 배우를 잇는 다채로운 소통 행사가 모처럼의 활기를 더하고 있다. 지난 2일 개막한 이번 영화제는 최초 OTT 개막작 ‘전, 란’ 포함 총 63개국으로부터 온 224편의 영화와 커뮤니티비프 상영작 55편을 총 7개 극장, 28개 상영관에서 선보이고 있다. 배우 박보영과 안재홍의 사회로 진행된 개막식에는 강동원, 김희애, 송중기, 지창욱 등 한국 스타들과 김성수 감독, 허진호 감독, 구혜선 감독 등이 참석했다. 아시아 스타들도 작품을 들고 한국을 찾았다. 일본 배우 마츠시게 유타카, 사카구치 켄타로를 비롯해 장률 감독, 구로사와 기요시 감독, 미겔 고미쉬 감독 등 해외 유명 감독이 자리를 빛냈다. 올해의 아시아영화인상은 ‘큐어’, ‘회로’ 등 일본 장르영화 거장 구로사와 기요시 감독이 받았다. 구로","link":"https://m.entertain.naver.com/movie/article/241/0003384412","retrieved":1728248734983},{"title":"[29th BIFF] 집주인 바뀌었나…넷플릭스가 장악한 부산영화제 [중간결산②]","contents":"이쯤 되면 공생을 넘어서 주객전도다. 제29회 부산국제영화제가 반환점을 돈 가운데 올해 영화제는 ‘넷플릭스의 축제’라는 평가가 들리고 있다. 부산국제영화제(BIFF)는 지난 2일 열린 개막식에서 개막작으로 넷플릭스 영화 ‘전,란’을 상영했다. BIFF가 개막작으로 극장 영화가 아닌 OTT 작품을 선정한 건 이번이 처음으로, 넷플릭스가 부산영화제에 얼굴을 처음 비친 지 3년 만이다. ◇폐막식 날 공개되는 넷플릭스 신작 개막작 선정…홍보 수단 전락 우려 ‘전,란’의 개막작 선정은 지난달 발표 직후부터 영화 관계자들과 팬들의 빈축을 샀다. 영화제 본질을 흐리는 행위라는 의견이 대다수였다. 특히 ‘전,란’은 부산국제영화제 폐막식(11일) 당일 정식 공개를 앞둔 작품으로, BIFF가 넷플릭스의 홍보 수단으로 전락할 것이란 우려까지 일었다. 실제 해외 영화제에서도 이렇게 공개 시점이 밭은 OTT 영화를 초청하는 경우는 없었다. 제75회 베니스국제영화제에서 황금사자상을 받은 넷플릭스 영화 ‘로마","link":"https://m.entertain.naver.com/movie/article/241/0003384411","retrieved":1728248734984},{"title":"故이선균 아직 못 보낸다‥눈물과 분노로 얼룩진 부산[29회 BIFF 중간결산]","contents":"부산은 이선균을 보내지 못했다. 누군가는 눈물을 흘리고, 또 누군가는 분노했다. 故이선균은 제29회 부산국제영화제 올해의 한국영화공로상 수상자로 선정됐다. 이에 부산국제영화제는 특별기획 프로그램 ‘고운 사람, 이선균’을 열고 그의 대표작 '나의 아저씨'와 '기생충' 등 6편을 상영, 스페셜 토크도 함께 진행했다. 10월 2일 열린 개막식을 통해서는 생전 고인의 인터뷰 글귀를 담은 영상이 공개돼 눈길을 끌었다. \"누군가 연기를 왜 하냐고 물어보면 나를 돌아보게 해줘서라고 말하겠어요\", \"지금처럼 연기하고 싶어요\", 차근차근 잘 해내는 배우가 되고 싶어요\"라는 고인의 살아생전 다짐을 지켜보던 송중기를 비롯한 동료 배우들은 눈물을 흘렸다. 개막식 사회를 맡은 박보영은 \"'나의 아저씨'의 마지막 인사처럼, 이제는 편안함에 이르셨기를 바란다\", 안재홍은 \"선배님을 추모하는 뜻깊은 시간이 되기를 바란다. 한국영화공로상은 유족께 잘 전달드리도록 할 것\"이라고 전했다. 지난 2014년 개봉한 영화","link":"https://m.entertain.naver.com/movie/article/609/0000905830","retrieved":1728245434403},{"title":"23년간 찍은 영상 묶어… 영화로 포착한 中 변화상","contents":"한 연인이 이별한다. 더 넓은 곳으로 가서 성공하면 연락하겠다던 남자는 5년이 지나도 소식이 없고, 기다리다 지친 여자는 직접 남자를 찾아 나선다. 이렇게 20년이란 세월 동안 만남과 헤어짐을 반복하는 두 남녀의 뒤로 급격한 변화를 겪는 중국의 모습이 그려진다. 만남이 비대면으로, 사람이 로봇으로 바뀌며 중국 사회와 사람들의 모습은 계속 달라진다. 제77회 칸국제영화제 경쟁 부문 초청작이자 제29회 부산국제영화제 갈라 프레젠테이션 섹션 초청작인 지아장커 감독의 영화 ‘풍류일대’가 한국 관객을 만났다. ‘풍류일대’는 지아장커 감독이 2001년 중국을 여행하며 직접 찍은 영상들을 최근 촬영한 영상들과 묶어 하나의 이어지는 이야기로 엮은 것이다. 영화 속 재회와 이별을 반복하는 남녀는 감독의 과거 작품인 ‘임소요’(2002)에서 연인으로 등장했던 빈빈과 차오차오(자오타오)다. 자오타오는 감독의 아내이자 페르소나이기도 하다. 지아장커 감독은 5일 부산 해운대구 신세계백화점 센텀시티점 문화홀","link":"https://m.entertain.naver.com/movie/article/005/0001729384","retrieved":1728241574651},{"title":"“장르 영화로 선입견 돌파… 꿈꾸는 것에 박차 가하길”","contents":"‘살인의 추억’(2003), ‘올드보이’(2003), ‘괴물’(2006), ‘박쥐’(2009), ‘국제시장’(2014), ‘암살’(2015), ‘아가씨’(2016), ‘헤어질 결심’(2022). 한국영화를 대표하는 이 작품들은 한 가지 공통점을 가지고 있다. 기발한 아이디어와 상상력, 때로는 현실보다 더 사실적인 이야기들이 류성희 미술감독의 손을 거쳐 독보적인 미장센으로 관객 앞에 펼쳐졌다는 점이다. 다양한 작품을 통해 한국 영화미술의 수준을 증명해 온 류 감독이 제29회 부산국제영화제에서 까멜리아상을 수상했다. 까멜리아상은 전통적인 규범과 사고에 도전하며 미래 세대 여성들이 더 자유롭게 상상력을 펼칠 수 있는 길을 연 영화인의 발자취를 기리기 위해 부산국제영화제와 샤넬이 올해 신설한 상이다. 류 감독은 5일 부산 해운대구 영상산업센터에서 열린 기자간담회에서 “이 상의 첫 수상자가 된 것이 무한히 영광스럽다”며 “장르 영화를 내 정체성으로 만들어 선입견을 돌파했다. 여성 영화인들이","link":"https://m.entertain.naver.com/movie/article/005/0001729350","retrieved":1728238223682}]}