{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 김희정, \"이번이 마지막 경기, 너희가 있어서 고마웠어\"…하차 선언에 '원더우먼' 눈물","contents":"원더우먼의 역사 김희정이 하차를 선언했다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 불나비와 원더우먼이 슈퍼리그 5,6위 결정전에서 대결을 펼쳤다. 대결에 앞서 원더우먼의 주장 김희정이 힘들게 입을 열었다. 그는 \"우리 경기가 얼마 안 남았잖아. 그런데 내가 이번 시즌까지만 하고 못해\"라며 하차 소식을 전한 것. 이를 들은 원더우먼 선수들은 다들 놀라 어떤 말도 하지 못했다. 그리고 왜 말하지 않았냐며 눈물을 터뜨렸다. 원더우먼의 창단 멤버로 원더우먼의 역사였던 김희정의 하차 소식은 모두를 충격에 빠뜨렸다. 마지막 경기가 될 수도 있다는 김희정의 이야기에 조재진 감독은 \"이번에 이기면 희정이한테도 한 경기 더 있어\"라며 선수들에게 동기를 부여했다. 이에 원더우먼은 꼭 이길 수 있도록 노력하자며 마음을 모았다. 그리고 김희정은 \"주장으로서 부족한 점도 많았지만 너희가 있어서 고마웠어. 그 마음으로 끝까지 뛸","link":"https://m.entertain.naver.com/now/article/416/0000309680","retrieved":1732723836172},{"title":"'골때녀' 원더우먼 조재진 감독, \"김가영을 수비수로 변경\"…'파격적' 포지션 변경","contents":"조재진 감독이 파격적이 포지션 변경을 제안했다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 불나비와 원더우먼이 슈퍼리그 5,6위 결정전에서 대결을 펼쳤다. 대결에 앞서 원더우먼의 조재진 감독은 \"경기 끝나고 이렇게 분하고 화가 나는 일은 처음이었다. 그 정도로 공들여서 열심히 했는데\"라며 슈퍼리그에서 단 1승도 거두지 못하고 5,6위전에 진출한 것에 속상함을 드러냈다. 그리고 그는 1승을 위해 선수들과 함께 고된 훈련을 했다. 특히 조재진 감독은 5,6위 결정전에서 이전까지 선보이지 않았던 파격적인 포지션 변경을 계획해 눈길을 끌었다. 공격수 김가영을 수비수로 내리고 수비수 김희정을 공격수로 올리기로 한 것. 이에 조재진 감독은 \"상대에서 제일 위협적인 선수는 보람이, 승연이, 초임이다. 가영이를 세우는 이유가 초임에게 볼이 갈 때 가영이가 마크를 하고 후방 빌드업으로 이어갈 거다\"라고 설명했다. 그리고 조","link":"https://m.entertain.naver.com/now/article/416/0000309679","retrieved":1732723836174},{"title":"'골때녀' 불나비 최진철 감독, \"이렇게 어렵게 온 건 처음…120% 쏟아부을 것\"","contents":"명장 최진철이 5,6위 결정전에 진출한 각오를 밝혔다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 패배하면 바로 챌린지 리그로 다이렉트 강등이 되는 슈퍼리그 5,6위 결정전이 펼쳐졌다. 이번 시즌 우승 후보였지만 5,6위 결정전에 나오게 된 불나비, 그리고 슈퍼리그에서 단 1승도 거두지 못한 원더우먼이 맞붙어 눈길을 끌었다. 불나비의 감독 최진철은 \"팀을 맡고 경기를 하면서 이렇게 어렵게 온 건 처음인 거 같다. 모든 걸 100%를 다.. 아니다, 100%는 부족한 거 같다. 120%를 쏟아부을 수 있도록 준비하겠다\"라고 각오를 밝혔다.","link":"https://m.entertain.naver.com/now/article/416/0000309678","retrieved":1732723836176}]}