{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'친절한 선주씨' 정영섭X최정윤 \"우린 불륜 아닌 즐기는 관계\"","contents":"정영섭과 최정윤이 심이영의 방문에 경악했다. 25일(월) 방송된 MBC '친절한 선주씨'에서는 피선주(심이영 분)가 전남진(정영섭 분)의 오피스텔을 찾았다. 이날 피선주는 피미주(천예주 분)가 낸 사고로 인해 삼천만 원을 구해야 하는 처지에 놓였다. 돈을 구할 방도를 모색하던 피선주는 \"형부한테 말해보면 안 돼?\"라는 피미주의 말에 \"지 마누라에 제 새낀데 쫓아내기라도 하겠어?\"라는 마음으로 전남진의 오피스텔로 향했다. 그 시각 전남진은 오피스텔에서 진상아(최정윤 분)과의 밀애를 즐기고 있었다. 진상아는 \"포장해 봤자 비윤리적인 사랑\"이라고 자신들의 관계를 정의하는 전남진에게 \"상대 가정을 깨트릴 생각으로 하는 진지한 관계 정도 돼야 불륜이지. 그런 면에서 우린 불륜 아니다. 그냥 서로의 매력을 인정하고 즐기는 관계\"라고 했다. 그렇게 대화를 나누던 두 사람은 피선주의 방문에 경악하는 모습을 보였다. 한편 MBC '친절한 선주씨'는 매주 월-금 오후 7시 5분 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000243721","retrieved":1732543859679},{"title":"'이한신' 고수X권유리, 은닉된 범죄 수익금 400억 찾다 '충격' [종합]","contents":"'가석방 심사관 이한신' 고수가 투자 사기 사건을 파헤쳤다. 25일 방송된 tvN 새 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 3회에서는 이한신(고수 분)이 안서윤(권유리)에게 도움을 요청한 모습이 그려졌다. 이날 이한신은 준봉 홀딩스 투자 사기 사건으로 수감된 김봉수(김형묵)의 가석방 심사를 앞두고 범죄 수익금을 찾기 시작했다. 더 나아가 이한신은 김봉수와 공범 박희준(유정호)의 관계를 이간질했다. 또 이한신은 이동명 어머니(황영희)가 운영하는 식당에 범죄 수익금이 은닉돼 있을 거라고 추측했다. 이한신은 안서윤에게 연락했고, \"신고할 게 좀 있는데 너무 급해서 그러는데 좀 도와줄 수 있어요?\"라며 부탁했다. 안서윤은 이한신을 만났고, \"경찰이 저 밖에 없습니까? 저를 왜 자꾸 굳이\"라며 툴툴거렸다. 이한신은 \"제가 믿을 만한 경찰이 경위님 뿐이라서요\"라며 털어놨고, 안서윤은 \"들어나 보죠. 급하게 신고할 게 뭔데요?\"라며 물었다. 이한신은 \"저 식당에서 원산지 표기를","link":"https://m.entertain.naver.com/now/article/311/0001799657","retrieved":1732541038482},{"title":"'이한신' 고수, 권유리에 \"송영창 더 큰 죄 지은 사실 밝힐 기회\"","contents":"'가석방 심사관 이한신' 고수가 권유리에게 송영창의 가석방을 막은 이유를 밝혔다. 25일 방송된 tvN 새 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 3회에서는 이한신(고수 분)과 안서윤(권유리)이 지동만(송영창)의 가석방 심사를 보류시킨 모습이 그려졌다. 이날 이한신은 가석방 심사에서 지동만이 최원미(황우슬혜)로부터 고소를 당했다는 사실을 폭로했다. 사건을 맡은 안서윤이 출석했고, 결국 지동만의 가석방 심사가 보류됐다. 이후 안서윤은 \"진짜 이런 식으로 막을 수 있을 거라고는 생각 못 했어요. 근데 괜찮겠어요? 제가 아는 지동만 회장이라면 가만있지 않을 것 같아서요\"라며 물었다. 이때 지동만은 이한신에게 전화했고, 이한신은 밖으로 나가 통화했다. 이한신은 자리로 돌아가 \"경위님 예상이 맞았는데요. 가만 안 두겠다는데요\"라며 전했고, 안서윤은 \"지동만 그 사람이 가만 안 두겠다고 협박하는데 이 변호사님은 걱정 안 되세요?\"라며 질문했다. 이한신은 \"위험해진다는 걸 알면서도","link":"https://m.entertain.naver.com/now/article/311/0001799656","retrieved":1732541038483},{"title":"[스캔들] 직접 드라마 대본 수정한 한채영, 도 넘은 행동에 폭발하는 한보름","contents":"드라마 마지막 촬영을 앞두고 문정인과 백설아의 의견 대립이 폭발했다. 정우진(최웅)의 방을 찾은 민주련(김규선)은 스캔들로 힘들어하는 정우진의 손을 잡고 위로 중인 문정인을 발견했다. “이 방이 무슨 엄마 방이야?”라는 비아냥에 문정인이 별말 없이 자리를 피하자 민주련의 분노는 정우진에게로 향했다. “구역질 나고 추해. 우리 엄마 오빠한테 감정 갖고 있잖아.”라며 문정인을 욕하는 민주련에 정우진은 “대표님 네 엄마야.”라며 주의를 줬다. 민주련은 “우리 피 한 방울 안 섞였어.”라며 친 딸이 아니라는 게 밝혀진 직후부터 문정인이 정우진을 타깃으로 잡은 것 같다고 의심했다. 질투심에 눈이 먼 민주련은 “오빠도 우리 엄마 좋아? 여자로 느껴져?”라며 선을 넘었다. 당황한 정우진이 말을 아끼자 민주련은 “아니라면 나 안아줘.”라며 팔을 벌렸다. 스트레스가 극에 달한 정우진은 민주련을 무시한 채 자리를 피했다. 문정인은 드라마 포커페이스의 마지막 회 대본을 직접 수정해 배우진에 돌렸다. 정","link":"https://m.entertain.naver.com/now/article/438/0000068928","retrieved":1732541038483},{"title":"[스캔들] “오빠도 우리 엄마 좋아?” 최웅 향한 질투심에 이성 잃은 김규선","contents":"민주련의 질투심이 도를 넘어 정우진을 향한 집착으로 발전했다. 드라마 대본을 던지며 난동을 부리는 문정인(한채영)에 백설아(한보름)는 “왜? 이제 와서 혼자 독박 쓸까 봐 겁나요?”라며 과거의 범행이 드러날 것을 우려하는 문정인의 정곡을 찔렀다. 문정인은 “당장 대본 수정해.”라고 말했지만 백설아는 고민도 없이 거부의 뜻을 밝혔다. 문정인은 “내가 네 아빠 죽인 거 아니라고 했잖아.”라며 백설아 친부의 죽음과 관련이 없다고 잡아뗐다. 이어 문정인은 대본을 수정하지 않으면 촬영을 펑크 내겠다고 협박했고 백설아는 “마음대로 하시죠.”라며 팽팽하게 맞섰다. 백설아는 문정인과 정우진을 위한 복수극에 함께해 준 가족들에게 고마움을 전하며 드라마가 끝나는 대로 해외여행을 가자고 제안했다. 화기애애한 분위기를 즐기던 중 백설아는 불안한 기운이 느껴지는 나현우의 호출을 받고 집을 나섰다. 문정인에게 협박을 받은 나현우는 백설아에게 대본을 수정해 달라고 부탁했다. 백설아는 믿었던 나현우 감독이 문정","link":"https://m.entertain.naver.com/now/article/438/0000068927","retrieved":1732541038483},{"title":"[스캔들] “당장 대본 수정해!” 갑질하는 한채영에 밀리지 않는 한보름 “이제 와 겁나요?”","contents":"드라마 ‘포커페이스’ 마지막 회 대본을 두고 문정인과 백설아의 갈등이 깊어졌다. 정인 엔터테인먼트에 치명적인 스캔들이 터지자 문정인(한채영)은 이선애(이시은)를 찾아갔고 사토가 보낸 고소장을 책상 위에 내던졌다. 눈을 부릅뜨는 이선애에 문정인은 “둘이 한 통속이고 그쪽이 이 모든 일 꾸민 거 아닌가요? 소 취하해 주세요.”를 요구했다. 하지만 이선애는 “계약 위반한 건 그쪽이지.”라며 문정인이 과거 백설아(박진경) 작가의 대리 작가를 고용했던 일을 언급했다. 으름장이 안 먹히자 문정인은 “방법 찾을 테니까 취하부터 해줘요. 저 진짜 망해요! 제발 살려주세요.”라며 빌기 시작했다. 이선애는 “사람 죽여 만든 회사에 왜 그렇게 집착해?”라고 비아냥거리며 “민태창하고 둘이 같이 손잡고 와서 무릎 꿇고 용서를 구해.”라는 굴욕적인 조건을 제시했다. 발끈한 문정인은 “웃기지 마. 내가 우스워 보이니?”라며 끝까지 자존심을 굽히지 않았다. 백설아는 드라마 포커페이스의 마지막 대본을 마무리 지었","link":"https://m.entertain.naver.com/now/article/438/0000068926","retrieved":1732541038489},{"title":"'이한신' 고수, 송영창 가석방 막고 일침 \"반성할 시간 있었냐\"","contents":"'가석방 심사관 이한신' 고수가 송영창의 가석방을 막았다. 25일 방송된 tvN 새 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 3회에서는 이한신(고수 분)이 지동만(송영창)에게 독설한 모습이 그려졌다. 이날 이한신은 지동만의 가석방 심사를 보류시켰다. 이후 지동만은 이한신에게 전화를 걸었고, \"너 왜 그랬어. 나한테 왜 그랬냐고, 이 개자식아. 이런 짓거리 벌인 이유가 있을 거 아니야\"라며 분노했다. 이한신은 \"회장님은 개전의 정이 전혀 없으셨습니다\"라며 밝혔고, 지동만은 \"뭐? 개전의 정?\"이라며 발끈했다. 이한신은 \"평균 접견 횟수 하루 일정 7회, 의무실에서 피부 시술받고 접견실에서 매일 마사지 받고 매 끼니마다 외부에서 공수 받는 음식을 먹으면서 과연 반성할 시간이 있었을까요?\"라며 일침을 가했다. 지동만은 \"난 내 돈 가지고 내 권리 행사한 것뿐이야. 그게 대체 뭐가 문제라는 거야\"라며 다그쳤고, 이한신은 \"그게 문제라는 걸 모른다는 게 회장님의 진짜 문제입니다\"","link":"https://m.entertain.naver.com/now/article/311/0001799650","retrieved":1732537104618},{"title":"[스캔들] “국민 또라이 될래?” 한채영-최웅 관계 의심하고 막말 내뱉는 이병준","contents":"정우진을 대하는 문정인의 의심스러운 태도가 가족 간의 불화를 유발했다. 정인 엔터테인먼트가 소속 연예인들에게 비밀 유지 계약서를 작성케하고 성매매와 불법 스폰서 유치를 위한 추악한 활동을 강요했다는 스캔들이 터졌다. 기사에 언급된 이들은 문정인에게 연락해 노발대발했고 매각을 진행 중이던 사토는 고소장을 보냈다. 김석기(진주형) 본부장은 문정인에게 사과문을 먼저 발표해 민심을 달래자 제안했다. 하지만 문정인은 “내가 왜 사과를 해야 하는데?”라고 발끈하며 무반응으로 대응하겠다고 고집을 부렸다. 기사를 접한 민태창(이병준)은 문정인을 호출해 대책안을 캐물었다. 문정인은 “최근 계약서는 정우진 하나야.”라며 스캔들의 정체가 드러나도 회사에 큰 위험이 되지 않는다며 자신만만해 했다. 정우진을 거론하는 문정인에 민태창은 “사위 될 놈 하고 잘 한다. 정우진은 주련이 약혼자야!”라고 소리치며 날을 세웠다. 문정인은 “두 사람 절대 결혼 안 시켜.”라고 맞섰고 이에 민태창은 “그럼 내가 이혼해","link":"https://m.entertain.naver.com/now/article/438/0000068925","retrieved":1732537104618},{"title":"'7살 딸 둔' 조우진, \"죄 지은 아빠\" 고백…\"베프 되고파\"('강남 비-사이드') [인터뷰③]","contents":"조우진이 딸을 향한 애정을 표했다. 25일 서울 삼청동의 한 카페에서 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 주인공 조우진을 만났다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 조우진이 연기한 강동우는 경찰대 출신 엘리트 형사로서 정의감 넘치는 인물로, 극 중 강남에서 사라진 클럽 에이스 재희를 찾는다. 조우진은 11년간 열애한 연인과 2018년 결혼식을 올렸다. 두 사람은 결혼식 전 혼인신고를 마쳤고 2017년 딸도 얻었다. 이번 드라마 속 강동우도 딸이 있다. 조우진은 화려한 강남의 이면에 숨겨진 어두운 세계를 수사하며 학교 폭력 피해자인 딸을 찾는 아버지로서의 복잡한 심리와 경찰로서의 사명감을 진정성 있게 담아내 극에 무게감을 더했다. 7살 딸을 둔 조우진은 \"딸이 사춘기가 되면 나는 어떤 역할의 아빠를 해야할지 고민 된다.","link":"https://m.entertain.naver.com/now/article/312/0000690412","retrieved":1732529439895},{"title":"'열혈사제 김수녀' 백지원, '이한신' 출격...고수와의 과거 악연은?","contents":"'열혈사제' 김수녀 역으로 화제를 모았던 배우 백지원이 '이한신'과 공조에 나선다. 25일 방송하는 tvN 월화 드라마 '가석방 심사관 이한신'(이하 '이한신') 3회에 본격적으로 사채업자 최화란(백지원)이 등장하는 가운데, 그의 스틸컷이 공개돼 기대감을 모았다. 공개된 스틸컷에는 이한신(고수)이 최화란을 만나기 위해 그의 사무실을 직접 찾아간 모습이 담겼다. 최화란은 갑자기 등장한 이한신을 경계의 눈으로 바라본다. 이한신이 오기 전, 한창 추심을 진행중이던 최화란. 항상 얼음을 들고 다니는 그는, 녹고 나면 흔적이 안 남는 얼음처럼 아무런 증거 없이 추심을 하는 '얼음 추심'으로 유명한 인물이라고. 이토록 살벌한 카리스마를 내뿜는 사람 앞에서도 이한신은 전혀 기죽지 않고, 오히려 특유의 능청맞은 미소로 그를 대한다. 제작진에 따르면 사실 이한신과 최화란은 이것이 첫 만남이 아니라는 전언. 과거 둘 사이에 남다른 악연이 있었던 것. 이를 떠올리고 이한신을 더욱 적대적으로 대하는 최화","link":"https://m.entertain.naver.com/now/article/445/0000259773","retrieved":1732529439895},{"title":"[ET인터뷰] '강남비' 조우진, '액션급 묵직함, 솔직다정 현실아빠'(종합)","contents":"“힘이 센 장르물에서 강동우로서 묵직하게 버티기 위한 고민이 컸다” 배우 조우진이 화제작 '강남 비-사이드' 열연의 소회를 이같이 밝혔다. 25일 서울 종로구 모처에서 디즈니+ 오리지널 '강남 비-사이드' 종영을 앞둔 배우 조우진과 만났다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서 분)에 얽힌 숨은 사건을 뒤쫓는 형사와 검사, 그리고 의문의 브로커 등 3인 공조의 추격범죄물이다. 조우진은 경찰대 출신 강력계 형사 강동우 역으로 분했다. 친근한 듯 묵직한 비주얼과 그에 비롯되는 절제감 있는 직진 액션매력은 영화 '내부자들'(2015)이나 드라마 '수리남'(2022) 등에서의 날렵한 호흡과는 다른 신선함을 줬다. 또한 말 대신 행동이 앞서는 외골수 성격에서 비롯된 절제된 부성애와 에이스형사로서의 직진 대비는 작품 자체의 어두운 분위기를 강조하는 동시에, 현실적인 갈등을 겪는 여러 세대 사이의 공감대를 불러일으켰다. 조우진은 인터뷰 동안 '강동우' 캐릭터와 비슷한 듯","link":"https://m.entertain.naver.com/now/article/030/0003260865","retrieved":1732529439895},{"title":"'마른 체질' 조우진 \"18kg 증량, 더 어려워…햄버거 5개 먹었다\"('강남 비-사이드') [인터뷰②]","contents":"조우진이 '강남 비-사이드' 촬영을 위한 체중 조절 비하인드를 털어놨다. 25일 서울 삼청동의 한 카페에서 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 주인공 조우진을 만났다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 조우진이 연기한 강동우는 경찰대 출신 엘리트 형사로서 정의감 넘치는 인물로, 극 중 강남에서 사라진 클럽 에이스 재희를 찾는다. 조우진은 \"'하얼빈'을 끝내고 마른 상태였다. 그 모습으로 감독님을 만났는데, '강남 비-사이드'에서는 좀 더 묵직했으면 좋겠다고 하시더라\"며 \"이걸 계기로 건강해져 보겠다고 했다. 그런데 단기간에 찌우다 보니 햄버거, 라쟈나, 피자 등을 먹느라 건강을 챙기진 못했다\"면서 웃었다. 이어 \"엄청 먹고 운동했다. 이렇게 격하게 운동한 적은 처음이었다. 아침에 트레이너가 내 식단에 대해 물어본다. 뭐","link":"https://m.entertain.naver.com/now/article/312/0000690409","retrieved":1732529439895},{"title":"'45세' 조우진 \"갔던 길 다시 가면 쉬워\"…어려운 길 선택하는 심정('강남 비-사이드')[인터뷰①]","contents":"조우진이 '강남 비-사이드' 최종회 공개를 앞둔 마음을 털어놨다. 25일 서울 삼청동의 한 카페에서 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 주인공 조우진을 만났다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 조우진이 연기한 강동우는 경찰대 출신 엘리트 형사로서 정의감 넘치는 인물로, 극 중 강남에서 사라진 클럽 에이스 재희를 찾는다. 최종회 공개를 앞둔 조우진은 \" 깨달아야 할 걸 깨닫은 것 같다. 잊고 있었던 것, 소중하게 느끼고 깨달아야 할 것들인데 뒤늦게 깨닫는 지점이 있다. 동료애, 정의감, 가족애 등을 깨닫게 되는 결말이었으면 좋겠다는 마음으로 시나리오를 읽었다\"고 말했다. 조우진은 \"최근 저의 주안점이자 현장에서 연기하면서 좇고 싶은 건, 보지 못했던 연기다. 보는 분들이 새롭고 신박하다고 느낄 연기, 리액션은 어떤 것일","link":"https://m.entertain.naver.com/now/article/312/0000690405","retrieved":1732529439901},{"title":"'쌍둥이 엄마' 한그루, 가짜딸로 이용 당했다..복수의 화신 변신 [신데렐라 게임]","contents":"배우 한그루가 가짜딸로 이용 당하다가 복수의 화신으로 변신했다. '신데렐라 게임'이 실타래처럼 꼬여버린 흥미진진한 인물관계성과 함께 복수극을 예고했다. 내달 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 '신데렐라 게임'(연출 이현경· 극본 오상희, 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 운명의 소용돌이 속에 빠진 등장인물들의 다채로운 서사로 안방극장을 사로잡을 '신데렐라 게임'이 알고 보면 더 재밌을 사랑과 복수 관계성을 공개했다. 혜성그룹 회장 신여진(나영희 분)은 표면적으로는 세간의 존경을 받는 총수이지만, 찌르면 피 한 방울 안 나오는 냉혈한이다. 20년 전 딸을 잃어버린 아픔과 상처를 품은 채 그룹을 이끌어온 여진은 혜성투어의 말단 사원 구하나(한그루 분)를 이용하기로 결심하고 신 회장의 이용에 하나는 거대한 소용돌이에 휘말리게 된다. 세 동생을","link":"https://m.entertain.naver.com/now/article/108/0003285128","retrieved":1732529439902},{"title":"전소민, 19금 질문에 볼 빨개져…\"이거 어려운데\"(지송합니다)","contents":"‘오늘도 지송합니다’가 현실과 캐릭터를 넘나드는 전소민, 공민정, 장희령의 인터뷰 영상을 공개했다. 오는 12월 5일 첫 방송을 앞둔 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡)는 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 생존기를 그린 작품이다. 전소민, 공민정, 장희령, 최다니엘, 김무준 등 믿고 보는 배우 라인업과 ‘청담국제고등학교’로 감각적인 연출력을 보여준 민지영 감독, 올 여름 극장가를 강타한 영화 '파일럿'의 조유진 작가까지 감독, 작가, 배우가 완벽한 삼박자 조합으로 로코계에 신박한 재개발 열풍을 예고하고 있다. 이 가운데 ‘오지송’ 속 신도시3총사 전소민, 공민정, 장희령이 현실과 극중 캐릭터 이미지를 오가는 ‘TMI’ 인터뷰 영상이 공개되어 시선을 사로잡는다. 먼저 ‘누가 제일 신도시맘 이미지인가요?’라는 몸풀기 질문에 전소민과 공민정은 막내","link":"https://m.entertain.naver.com/now/article/408/0000243709","retrieved":1732529439905},{"title":"김남길, 코믹+액션+휴머니즘 다 되네..극강의 연기 변주","contents":"배우 김남길이 '열혈사제2'에서 매회 눈을 뗄 수 없는 활약을 펼치고 있다. 김남길은 SBS 금토드라마 '열혈사제2'(극본 박재범·연출 박보람)에서 5년 만에 다시 돌아온 정의 구현 사제 김해일로 완벽하게 분했다. 매회 다채로운 액션을 선보이는 것은 물론 분노할 때 더 분노하고, 슬퍼할 때 더 슬퍼하는 등 감정 연기의 진수를 보여주며 몰입감을 극대화하고 있다. 이에 지난 1회부터 6회까지 김남길이 탄생시킨 명장면을 짚어봤다. 스님으로 위장한 김해일 신부의 등장! 첫 회부터 이어진 쉼 없는 액션의 향연 첫 회에서 김남길은 시청자들의 기대를 저버리지 않는 맨몸 액션으로 극초반부터 흥미를 끌어올렸다. 영락없는 승려 복장으로 구담사에 등장한 김해일(김남길 분)은 일방통행파의 만행을 저지하기 위해 이들과 몸싸움을 벌였다. \"부처님도 너 때리래\"라는 그의 말은 김해일 사제의 여전한 성격을 느낄 수 있게 했다. 구담구 해파닐 공급책 제랄드(황성빈 분) 일당을 제압하고, 상위 공급책 불장어(장지건","link":"https://m.entertain.naver.com/now/article/108/0003285126","retrieved":1732525836530},{"title":"이현진, 이민정과 복잡하게 얽힌다…‘그래, 이혼하자’ 캐스팅[공식]","contents":"배우 이현진이 새 드라마 ‘그래, 이혼하자’에 출연을 확정 지었다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 이현진은 극 중 캘빈 호텔의 CEO로 우뚝 선 캘빈으로 분한다. 정·재계를 두루 섭렵한 화려한 가문의 사생아로 태어난 그는 어떤 대형 사고가 덮쳐도 동요하지 않는 강인하고 냉소적인 성격의 인물이다. 캘빈은 유학 시절 백미영(이민정 분)과 불같은 사랑을 하지만, 이복형제들이 놓은 덫에 걸리며 위험에 빠진다. 이현진은 다채로운 캐릭터 플레이로 극의 몰입도를 더하는 동시에 이민정과 차진 연기 호흡을 펼치며 파격적인 스토리를 이끌어 낼 예정이다. 이현진은 드라마 ‘황금가면’, ‘술꾼도시여자들’, ‘저녁 같이 드실래요’, ‘SKY 캐슬’, ‘너의 등짝에 스매싱’ 등에서 장르에 국한되지 않는 탄탄한 연기력과 탁월한 매력으로 대중을 사로잡았다. 과연 이번 작품에","link":"https://m.entertain.naver.com/now/article/410/0001037855","retrieved":1732525836533},{"title":"‘영복, 사치코’ 강미나·최리, 남편 하준 사이에 두고 쟁탈전","contents":"‘KBS 드라마 스페셜 2024’의 세 번째 단막극 ‘영복, 사치코’가 비극 속에서도 사라지지 않는 인류애로 뜨거운 감동을 선사한다. 오는 26일 방송되는 KBS 2TV ‘영복, 사치코 : 드라마 스페셜 2024’ (극본 고우진, 연출 박단비)는 한국전쟁 발발 1년 전 한 명의 남편을 두고 쟁탈전을 벌인 한국인 처 영복과 일본인 처 사치코, 결코 가까워질 수 없는 두 여인의 치열하고 애틋한 동행기다. 강미나와 최리는 극 중 임서림의 한국인 아내 구영복, 일본인 아내 사치코로 분한다. 두 아내의 남편인 임서림 역은 하준이 맡았다. 하준을 사이에 두고 한국, 일본인 아내로 분하게 된 강미나, 최리는 치열한 신경전을 벌이는 연적 관계에 놓이게 되지만, 시간이 흐를수록 서로를 위로하는 워맨스로 시청자들을 사로잡을 예정이다. 광복 전 위안소로 끌려가지 않기 위해 행방불명된 유학생 임서림과 혼인한 영복은 얼굴 한 번 본 적 없는 남편을 대신해 병든 시부모를 돌봤다. 낙엽만 봐도 웃음이 터질 열","link":"https://m.entertain.naver.com/now/article/410/0001037854","retrieved":1732525836533},{"title":"‘신데렐라 게임’ 첫방 D-7…관계성 한눈에 보기","contents":"‘신데렐라 게임’이 실타래처럼 꼬여버린 흥미진진한 인물관계성과 함께 복수극 맛집을 예고했다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 운명의 소용돌이 속에 빠진 등장인물들의 다채로운 서사로 안방극장을 사로잡을 ‘신데렐라 게임’이 알고 보면 더 재밌을 사랑과 복수 관계성을 공개했다. ◆ 존경 받는 그룹 회장 나영희→ 한그루의 복수 상대가 되다! 혜성그룹 회장 신여진(나영희 분)은 표면적으로는 세간의 존경을 받는 총수이지만, 찌르면 피 한 방울 안 나오는 냉혈한이다. 20년 전 딸을 잃어버린 아픔과 상처를 품은 채 그룹을 이끌어온 여진은 혜성투어의 말단 사원 구하나(한그루 분)를 이용하기로 결심한다. 신 회장의 이용에 하나는 거대한 소용돌이에 휘말리게 된다. 세 동생을 홀로 책임지며 굴","link":"https://m.entertain.naver.com/now/article/410/0001037850","retrieved":1732525836533},{"title":"12월, 연말을 물들일 드라마 라인업...'모퉁이를 돌면'부터 '체크 인 한양'까지","contents":"12월 드라마 라인업, 다양한 장르로 시청자 공략... 단막극부터 시대극까지 풍성 KBS '모퉁이를 돌면'부터 ENA '나미브'까지, 올겨울을 빛낼 다섯 작품 12월은 다양한 장르와 매력을 지닌 드라마들이 시청자를 찾아온다. 단막극부터 로맨틱 코미디, 로맨스 성장 드라마, 그리고 시대극까지 다양한 작품이 예정되어 있어 시청자들의 관심을 끌고 있다. 가장 먼저 주목할 작품은 KBS 드라마 스페셜 2024 '모퉁이를 돌면'이다. 이 작품은 길눈이 밝은 로드뷰 촬영팀 직원과 길치 여성이 아버지로 추정되는 인물을 찾기 위해 동행하면서 벌어지는 이야기를 그린 단막극이다. 웹드라마 '이런 꽃같은 엔딩' 이후 6년 만에 재회한 정건주와 최희진이 주연으로 나서 두 배우의 케미에 대한 기대가 높아지고 있다. 오는 12월 3일 오후 22시 45분 방송되며, 웨이브(Wavve)에서도 만나볼 수 있다. KBS Joy의 '오늘도 지송합니다'는 12월 5일부터 매주 목요일 21시에 방영될 예정이다. 위장 유","link":"https://m.entertain.naver.com/now/article/445/0000259766","retrieved":1732525836535},{"title":"'조명가게', 디즈니+에서 만난다… 강풀·김희원의 감성 스릴러, 12월 4일 공개","contents":"시리즈 '조명가게'에서 미스터리와 휴머니즘이 공존하는 조명가게의 비밀을 담은 에피소드가 펼쳐진다. 스트리밍 서비스 디즈니+가 오리지널 시리즈 '조명가게'의 독보적인 세계관의 다채로운 비하인드를 담아낸 '조명가게 오픈 일지' 영상을 공개했다. 공개된 영상에는 작품의 연출을 맡은 김희원 감독부터 각본을 집필한 강풀 작가, 그리고 열연을 선보인 배우들이 작품에 대한 궁금증을 높이는 비하인드가 담겼다. 먼저 글로벌적인 흥행을 이끈 '무빙' 이후 두 번째 시리즈를 집필하게 된 강풀 작가는 '조명가게'에 대해 \"볼 때는 호러라고 보겠지만 더 깊숙이 들어가면 가장 감정적인 이야기이기 때문에 다양한 관계를 보여주고 싶었다\"며 인물들에게 어떤 서사가 담겨있을지 궁금증을 자극한다. 시리즈의 연출을 맡게 된 김희원 감독은 \"어떤 철학, 어떤 세계관으로 보는 사람들한테 다가가는 게 가장 좋을까. 그거에 대한 얘기를 많이 했던 것 같다\"며 이번 작품을 위해 끊임없이 고민했음을 밝혔다. 이어 작품 속 세계관","link":"https://m.entertain.naver.com/now/article/445/0000259762","retrieved":1732525836537},{"title":"굴곡진 인생 한그루, 나영희 향해 복수의 칼날 겨눈다(신데렐라 게임)","contents":"‘신데렐라 게임’이 복수극 맛집을 예고했다. 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 운명의 소용돌이 속에 빠진 등장인물들의 다채로운 서사로 안방극장을 사로잡을 ‘신데렐라 게임’이 알고 보면 더 재밌을 사랑과 복수 관계성을 공개했다. ▲존경 받는 그룹 회장 나영희→ 한그루의 복수 상대가 되다! 혜성그룹 회장 신여진(나영희 분)은 표면적으로는 세간의 존경을 받는 총수이지만, 찌르면 피 한 방울 안 나오는 냉혈한이다. 20년 전 딸을 잃어버린 아픔과 상처를 품은 채 그룹을 이끌어온 여진은 혜성투어의 말단 사원 구하나(한그루 분)를 이용하기로 결심한다. 신 회장의 이용에 하나는 거대한 소용돌이에 휘말리게 된다. 세 동생을 홀로 책임지며 굴곡진 인생을 살아온 하","link":"https://m.entertain.naver.com/now/article/609/0000925057","retrieved":1732525836544},{"title":"'다리미 패밀리' 최태준, 미소 뒤 담긴 ‘씁쓸함과 분노’...공감 이끈 소화력","contents":"배우 최태준이 세밀한 내면 연기로 완성도를 더했다. 지난 23, 24일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 지승돈(신현준 분)과 다시 한번 부딪히는 차태웅(최태준 분)의 이야기가 그려졌다. 이날 차태웅은 서강주(김정현 분)에 대한 악의적인 게시물을 올린 당사자임을 고백했다. 먼저, 자신을 의심하는 지승돈을 찾아간 차태웅은 살벌한 눈으로 그와 팽팽하게 맞서 보는 이들마저 혼란스럽게 했다. 또한, 대기 발령 중인 서강주를 만난 차태웅은 세상에 당연한 건 하나도 없다며 날카로운 일침을 놓아 진실은 무엇인지 궁금하게 했다. 그런가 하면 술에 취해 집에 돌아온 차태웅은 이다림(금새록 분)이 서강주의 일을 왜 뒤집어썼냐고 묻자 허심탄회하게 속내를 털어놨다. 특히 포기한 듯 상황을 이야기하는 차태웅의 처연한 면면은 보는 내내 먹먹하게 만들었다. 극 말미 지승돈과 다시 마주한 차태웅의 모습은 호기심을 자극했다. 게시판에 글을 올린 사람이 아니지 않냐는 지승돈의 물음에도 그 어떤","link":"https://m.entertain.naver.com/now/article/109/0005202080","retrieved":1732525836547},{"title":"설움+상처 가득 최태준, 먹먹함 유발하는 내면 연기(다리미 패밀리)","contents":"배우 최태준이 세밀한 내면 연기로 완성도를 더했다. 11월 23, 24일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 지승돈(신현준 분)과 다시 한번 부딪히는 차태웅(최태준 분)의 이야기가 그려졌다. 이날 차태웅은 서강주(김정현 분)에 대한 악의적인 게시물을 올린 당사자임을 고백했다. 먼저 자신을 의심하는 지승돈을 찾아간 차태웅은 살벌한 눈으로 그와 팽팽하게 맞서 보는 이들마저 혼란스럽게 했다. 또한, 대기 발령 중인 서강주를 만난 차태웅은 세상에 당연한 건 하나도 없다며 날카로운 일침을 놓아 진실은 무엇인지 궁금하게 했다. 그런가 하면 술에 취해 집에 돌아온 차태웅은 이다림(금새록 분)이 서강주의 일을 왜 뒤집어썼냐고 묻자 허심탄회하게 속내를 털어놨다. 특히 포기한 듯 상황을 이야기하는 차태웅의 처연한 면면은 보는 내내 먹먹하게 만들었다. 극 말미 지승돈과 다시 마주한 차태웅의 모습은 호기심을 자극했다. 게시판에 글을 올린 사람이 아니지 않냐는 지승돈의 물음에도 그 어떤","link":"https://m.entertain.naver.com/now/article/609/0000925037","retrieved":1732525836549},{"title":"한그루, 대기업 총수에게 복수의 칼날 겨눈 이유 ('신데렐라 게임')","contents":"‘신데렐라 게임’이 실타래처럼 꼬여버린 흥미진진한 인물관계성과 함께 복수극 맛집을 예고했다. 오는 12월 2일 첫 방송 예정인 KBS2 새 일일드라마 ‘신데렐라 게임’(극본 오상희, 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 운명의 소용돌이 속에 빠진 등장인물들의 다채로운 서사로 안방극장을 사로잡을 ‘신데렐라 게임’이 알고 보면 더 재밌을 사랑과 복수 관계성을 공개했다. ▲ 존경 받는 그룹 회장 나영희→ 한그루의 복수 상대가 되다! 혜성그룹 회장 신여진(나영희)은 표면적으로는 세간의 존경을 받는 총수이지만, 찌르면 피 한 방울 안 나오는 냉혈한이다. 20년 전 딸을 잃어버린 아픔과 상처를 품은 채 그룹을 이끌어온 여진은 혜성투어의 말단 사원 구하나(한그루)를 이용하기로 결심한다. 신 회장의 이용에 하나는 거대한 소용돌이에 휘말리게 된다. 세 동생을 홀로 책임지며 굴곡진 인생을 살아온","link":"https://m.entertain.naver.com/now/article/109/0005202059","retrieved":1732525836549},{"title":"픽사 첫 시리즈 '드림 프로덕션', '인사이드 아웃' 속 꿈 제작소 비밀 밝힌다","contents":"픽사 시리즈 '드림 프로덕션'이 '인사이드 아웃' 속 꿈 제작소에서 벌어지는 환상적인 모험을 선사한다. 내달 11일 스트리밍 서비스 디즈니+가 픽사의 오리지널 시리즈 '드림 프로덕션'을 단독 공개한다. 이와 함께 무한한 상상력을 자극하는 메인 포스터와 메인 예고편을 공개했다. '드림 프로덕션'은 역대 애니메이션 흥행작 1위에 오른 '인사이드 아웃 2'의 픽사가 처음으로 선보이는 오리지널 시리즈다. 이 시리즈는 '인사이드 아웃' 시리즈의 주인공 라일리가 잠들면 그의 꿈 제작소에서 펼쳐지는 엉뚱하고 기발한 이야기를 담은 작품이다. 공개된 메인 포스터는 '인사이드 아웃'의 다섯 감정 기쁨이, 슬픔이, 버럭이, 소심이, 까칠이의 모습과 함께 개성 넘치는 새로운 캐릭터들의 모습이 담겨 시선을 사로잡는다. 이들은 라일리의 모든 순간에 함께 했던 특별한 '드림 팀'이자 '인사이드 아웃' 속 숨은 일등 공신으로 이번 작품을 통해 보다 자세한 그들의 활약이 다뤄질 예정이다. \"카메라~ 액션! 오늘","link":"https://m.entertain.naver.com/now/article/445/0000259758","retrieved":1732525836551},{"title":"‘조명가게’ 호러 아니었나, 강풀 작가 “깊숙이 들어가면 감정적 이야기”","contents":"'조명가게'가 오픈 일지 영상을 공개했다. 디즈니+의 오리지널 시리즈 '조명가게'(원작 각본:강풀 / 연출 김희원)는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 공개된 영상에는 작품의 연출을 맡은 김희원 감독부터 각본을 집필한 강풀 작가 그리고 압도적 열연을 선보인 최고의 배우들이 작품에 대한 궁금증을 높이는 비하인드가 담겼다. 먼저 글로벌적인 흥행을 이끈 '무빙' 이후 두번째 시리즈를 집필하게 된 강풀 작가는 '조명가게'에 대해 “볼 때는 호러라고 보겠지만 더 깊숙이 들어가면 가장 감정적인 이야기이기 때문에 다양한 관계를 보여주고 싶었다”며 미스터리하고 독보적인 세계관 속 인물들에 어떤 서사가 담겨있을지 궁금증을 자아낸다. 이어 첫 시리즈의 연출을 맡게 된 김희원 감독은 “어떤 철학, 어떤 세계관으로 보는 사람들한테 다가가는 게 가장 좋을까. 그거에 대한 얘기를 많이 했던 것 같다”며 이번 작품을 연출하기 위해","link":"https://m.entertain.naver.com/now/article/609/0000925021","retrieved":1732525836554},{"title":"황인엽→정채연, 오륜 맨션 패밀리가 직접 꼽은 최고의 장면 (조립식가족)","contents":"다섯 배우들이 직접 꼽은 ‘조립식 가족’ 속 최고의 순간들이 공개됐다. 행복을 향한 세 청춘의 여정이 점점 끝으로 향하고 있는 JTBC 수요드라마 ‘조립식 가족’에서는 반짝반짝 빛나는 세 청춘과 두 아빠들의 다정한 이야기가 시청자들의 무한 응원과 과몰입을 부르고 있다. 이에 달달한 로맨스부터 따뜻한 가족애까지 최고의 연기 호흡을 자랑하고 있는 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역), 최원영(윤정재 역), 최무성(김대욱 역)이 직접 꼽은 ‘최애 장면’을 짚어봤다. 먼저 황인엽은 “특별한 한 장면보다 가족들과 함께 밥을 먹는 매 장면들이 가장 기억에 남는다. 밥을 함께 먹을 때마다 저희가 정말 가족이 되어가는 것 같아서 ‘참 따뜻한 시간이구나’하고 느낀 것 같다. 다른 그 어떤 말보다 서로를 바라보고, 웃고, 치유하는 순간들이지 않았나 싶다”며 따뜻한 가족애가 가득했던 장면을 꼽았다. 반면 정채연은 7회에서 강해준(배현성 분)의 농구 경기를 응원하는 장면을 골랐다","link":"https://m.entertain.naver.com/now/article/410/0001037842","retrieved":1732525836554},{"title":"'로코'로 뭉친 주지훈·정유미, 오랜만의 안방나들이→출발은 '성공적' [엑's 이슈]","contents":"주지훈과 정유미가 만난 tvN 새 토일드라마 '사랑은 외나무다리에서'가 초반부터 좋은 기세를 보여주며 흥행 대박을 예고하고 있다. 지난 23일 첫 방송된 '사랑은 외나무다리에서'(이하 '사외다')는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린 작품. 특히나 드라마 '궁' 이후 18년 만에 로맨틱 코미디에 출연하는 주지훈과 로맨틱 코미디의 강자인 정유미의 만남으로 화제를 모으기도. 주지훈의 경우 앞서 디즈니+ 오리지널 시리즈 '지배종'에 출연하긴 했으나, TV 드라마로는 tvN '지리산' 이후 3년 만의 출연작이며 정유미는 넷플릭스 오리지널 시리즈 '보건교사 안은영'을 제외하면 2018년 tvN '라이브' 이후 6년 만의 드라마 출연. 전작인 '정년이'가 16.5%의 시청률로 마무리지은 영향을 제대로 받지 못하면서 첫 회는 3.5%로 출발했지만,","link":"https://m.entertain.naver.com/now/article/311/0001799578","retrieved":1732525836555},{"title":"이종원, 김세정 집 입성…밀착 스킨십 홈데이트 예고 '달달' (취하는 로맨스)","contents":"'취하는 로맨스’ 김세정, 이종원이 과거의 기억을 꺼낸다. ENA 월화드라마 ‘취하는 로맨스’ 측은 7회 방송을 앞둔 25일, 6년 전 채용주(김세정 분)와 윤민주(이종원)의 서로 다른 기억이 담긴 스틸컷을 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고돼 기대감을 높인다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 그런 가운데 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인 줄 알았던 채용주와 윤민주에게 ‘그날’의 기억은 사뭇","link":"https://m.entertain.naver.com/now/article/311/0001799577","retrieved":1732525836556},{"title":"이루다, 서지석 소개팅녀 등장…예뻐도 너무 예뻐(결혼해YOU)","contents":"배우 이루다가 러블리한 매력을 자랑했다. 이루다는 11월 24일 방송된 채널A ‘결혼해YOU' 4화에 특별출연해 존재감을 빛냈다. ‘결혼해YOU’는 비혼주의 공무원 ‘정하나’가 결혼사기진작팀을 탈출하기 위해 섬 총각 ‘봉철희’를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극. 이루다는 극 중 ‘결혼사기진작팀’ 지원자이자 지석(서지석 분)의 소개팅 상대인 ‘진솔’ 역으로 깜짝 등장해 눈길을 끌었다. 이날 방송에서는 한눈에 반할 만큼 화사한 미모로 결혼사기진작팀을 찾은 진솔의 모습이 그려졌다. 그는 지석과의 소개팅 자리에서 본인의 성향과 선호하는 이성상 등 다양한 이야기를 나누며 서로에 대해 알아가는 시간을 가졌다. 진솔은 지석과 달달한 핑크빛 케미를 보여주는 것은 물론 서서히 스며드는 로맨스 기류를 형성해 시청자들의 설렘 지수를 한껏 높였다. 이루다는 특별출연임에도 불구하고 인물이 가진 밝고 사랑스러운 느낌을 잘 표현해 내며 에피소드 속 강렬한 임팩트를 남겼다. 이처","link":"https://m.entertain.naver.com/now/article/609/0000925017","retrieved":1732525836562},{"title":"'취하는 로맨스' 김세정-이종원, 과거 인연 어땠기에? [오늘밤 TV]","contents":"'취하는 로맨스' 김세정, 이종원이 과거의 기억을 꺼낸다. ENA 월화드라마 '취하는 로맨스'(연출 박선호, 극본 이정신) 측은 7회 방송을 앞둔 25일, 6년 전 채용주(김세정)와 윤민주(이종원)의 서로 다른 기억이 담긴 스틸컷을 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고돼 기대감을 높인다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 그런 가운데 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인 줄 알았던 채용주와 윤민주에","link":"https://m.entertain.naver.com/now/article/465/0000009316","retrieved":1732525836565},{"title":"김세정♥이종원, 6년 전 '그날'의 기억 뭐기에..'취하는 로맨스' 측 \"새로운 국면에 위기\"","contents":"'취하는 로맨스' 김세정, 이종원이 과거 기억을 꺼내고 새로운 관계의 페이지를 연다. ENA 월화드라마 '취하는 로맨스'(이정신 극본, 박선호 연출) 측은 7회 방송을 앞둔 25일, 6년 전 채용주(김세정)와 윤민주(이종원)의 서로 다른 기억이 담긴 스틸컷을 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고돼 기대감을 높인다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 그런 가운데 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인","link":"https://m.entertain.naver.com/now/article/076/0004219530","retrieved":1732525836566},{"title":"‘신데렐라 게임'  지수원·박리원, 욕망의 모녀 변신","contents":"KBS 2TV 새 일일드라마 &lt;신데렐라 게임&gt;이 욕망과 복수의 이야기를 품고 시청자를 찾아온다. 지수원과 박리원이 모녀로 출연해 복잡한 감정선을 그려낼 예정인 가운데, 드라마의 첫 방송을 앞두고 작품의 매력 포인트를 직접 전했다. (극본 오상희, 연출 이현경, 제작 미라클케이스토리·지담미디어)은 원수에 의해 가짜 딸로 이용당하며 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달아가는 과정을 담은 드라마다. 극 중 지수원은 딸을 수단으로 삼아 재벌 그룹을 손에 넣으려는 야망가 최명지로, 박리원은 엄마의 가스라이팅으로 욕망에 휘둘리게 된 윤세영 역으로 분한다. 지수원은 “최명지는 인간의 잘못된 욕망과 뒤틀린 모성애를 보여주는 캐릭터”라며 “악역은 사건의 시작점이 되는 인물로서 배우로서 연기할 때 큰 매력을 느낀다”고 밝혔다. 또, 그녀는 “&lt;신데렐라 게임&gt;은 흥미진진한 스토리가 끊임없이 이어진다. 젊은 세대의 복수, 사랑, 그리고 심리 변화 속 갈등을 중심으로 시청해주시면 더욱 재미있","link":"https://m.entertain.naver.com/now/article/438/0000068923","retrieved":1732525836567},{"title":"'이한신' 고수,  황영희 시선 강탈한 사연 [오늘밤 TV]","contents":"'가석방 심사관 이한신' 고수가 망해가는 식당에 나선 이유가 궁금증을 불러일으킨다. tvN 월화드라마 '가석방 심사관 이한신'(연출 윤상호, 극본 박치형. 이하 '이한신')이 선사하는 가슴 뻥 뚫리는 사이다에 시청자들의 반응이 뜨겁다. 변호사 겸 가석방 심사관 이한신(고수)이 기상천외한 방법으로 법 위에 군림하던 재소자 지동만(송영창)의 가석방을 막는 모습이 짜릿한 대리 만족을 선사했다. 이에 시청률도 응답하며 2회 만에 전국 기준 평균 5.4%, 최고 6.9%를 돌파하는 등 가파른 상승세를 보여줬다. (닐슨코리아 제공) 이런 가운데 지난 방송 말미 공개된 예고편에서는 배우 황영희가 등장해 시청자들의 궁금증을 자극했다. 자신의 식당에 찾아와 밥을 먹는 고수(이한신 역)에게 \"한국 사람이에요? 잘생겼다\"라는 플러팅 아닌 플러팅을 날리는 그의 모습이 짧은 등장에도 불구하고 강렬한 인상을 남겼다. '이한신' 측에 따르면 황영희는 3회에 등장하는 새로운 인물 이동명(박상원)의 엄마 역할을","link":"https://m.entertain.naver.com/now/article/465/0000009315","retrieved":1732525836569},{"title":"'사외다' 주지훈 아역 누구?…신예 홍민기, 만찢 비주얼","contents":"‘사랑은 외나무다리에서’ 홍민기가 시청자들을 심쿵하게 만들었다. tvN ‘사랑은 외나무다리에서’는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마. 첫 방송부터 두 주인공의 애증사가 달콤하고 매콤하게 그려지며 화제작으로 떠오르고 있다. 이 가운데 석지원의 어린 시절을 연기한 홍민기가 만찢 비주얼로 등장과 동시에 시청자들의 시선을 싹쓸이했다. 그는 어린 윤지원(오예주)과 눈만 마주치면 티격태격하는 특급 앙숙 티키타카로 웃음을 자아내며 극의 재미를 배가했다. 성적을 두고 서로 경쟁하는 모습, 학생회 안에서 불꽃튀는 의견 대립으로 텐션을 더하는가 하면, 기말고사 등수를 걸고 “내가 이기면 너 나랑 사귀자”라며 귀여운 선전포고로 광대를 들썩하게 하고, 놀이터 고백과 함께 돌직구 플러팅을 시전해 충격을 선사했다. 쉴 새 없이 몰아치는 싱그러운 청춘의 매력은 보는 이들을 모두 심쿵 하게 만들었고","link":"https://m.entertain.naver.com/now/article/311/0001799541","retrieved":1732525836572},{"title":"[포토] 방지민, 자신감 넘치는 퍼포먼스","contents":"이즈나(izna) 방지민이 25일 오후 서울 광진구 예스24라이브홀에서 열린 데뷔 미니 앨범 ‘엔에이’(N/a) 발매 기념 컴백 쇼케이스에 참석해 멋진 무대를 선보이고 있다. 이즈나(izna)는 엠넷 오디션 프로그램 ‘아이랜드2’로 결성. 타이틀곡은 팀명과 같은 ‘이즈나’(izna)로, 미니멀 비트와 중독적 후렴이 특징.","link":"https://m.entertain.naver.com/now/article/408/0000243667","retrieved":1732518727465},{"title":"이이경 \"고백할게유\"…조수민 끌어안았다(결혼해YOU)","contents":"'결혼해YOU' 절체절명의 위기 순간에 이이경이 조수민을 끌어안았다. 지난 24일 방송된 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 4회는 '신뢰의 법칙'이라는 부제로 꾸며졌다. 오해와 신뢰 사이, 갈팡질팡하는 철희(이이경 분)와 하나(조수민 분)의 모습에 안방 시청자들도 함께 마음을 졸였다. 앞서 철희가 의문의 남성들과 조우하는 장면을 목격한 하나는 커다란 근심에 휩싸였다. 그러나 하나는 쉽사리 철희에게 툭 터놓고 지난밤 일에 관해 묻지 못했다. 진 회장(성지루 분)을 만난 이후 두 눈이 붉어질 정도로 혼자만의 슬픔에 잠겼던 철희였지만, 역시나 하나에게는 이를 표현하지 않았다. 철희와 하나 사이에 오해 아닌 오해가 쌓여갈 때, 하나와 기준(구준회 분)의 묵은 오해와 감정들은 말끔히 해소됐다. 이날 하나와 기준은 두 사람의 연애가 처음 시작됐던 추억의 장소를 찾았다. 그곳에서 하나는 \"그때 그 사실을 알았더라도 난 아마 감당하지 못했","link":"https://m.entertain.naver.com/now/article/408/0000243663","retrieved":1732518727465},{"title":"'열혈사제2' 섹시 빌런 성준 연기력에 쏠린 시선","contents":"배우 성준이 ‘열혈사제2’에서 자꾸만 눈길이 가는 마성의 매력으로 시청자들을 끌어당기고 있다. 최근 성준은 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람)에서 국내 최고 마약 카르텔 보스 김홍식으로 변신해 부드러운 말투와 젠틀한 미소 뒤에 가려진 잔혹함으로 보는 이들을 극한의 공포로 몰아넣고 있다. 매회 압도적인 비주얼로 역대급 등장 장면을 탄생시키는 것은 물론 숨 막히는 연기로 긴장감을 유발하고 있는 것. 이에 지난 6회까지 빌런의 새 역사를 써 내려가며 또 한 번의 인생 캐릭터를 경신하고 있는 성준의 활약을 짚어봤다. #모두를 공포로 몰아넣은 김홍식의 첫 등장! 성준은 이제껏 단 한 번도 보여준 적 없던 낯선 얼굴로 시선을 사로잡았다. 첫 등장부터 김홍식(성준 분)은 “우리 엄마가요… 단돈 5달러가 없어서 죽었거든요. 고등어 아가미처럼 쩍 벌어지게 목이 잘려서”라고 아무렇지도 않게 어머니의 죽음에 대해 말하며 싸늘한 미소를 지어 소름을 유발했다. 새하얀 롱 패딩을 입","link":"https://m.entertain.naver.com/now/article/408/0000243662","retrieved":1732518727465},{"title":"주지훈♥정유미vs유연석♥채수빈, '혐관' 로맨스 첫방 승자는?","contents":"'혐관'(혐오 관계) 로맨스를 다룬 두 작품이 주말 안방가에 새롭게 상륙했다. 주지훈, 정유미의 '사랑은 외나무다리에서'와 유연석, 채수빈의 '지금 거신 전화는'이다. 두 '혐관' 커플의 모습에 많은 이들의 기대가 모아졌던 가운데, '사랑은 외나무다리에서'가 첫 주 방송에서 더 높은 시청률을 기록하며 쾌조의 출발을 시작했다. tvN 토일 드라마 '사랑은 외나무다리에서'(연출 박준화, 극본 임예진)는 지난 23일 방영한 1회에서 시청률 4.0%(전국 기준, 닐슨코리아 통계)를 기록했다. 그 전날(22일) 먼저 첫 방송을 한 MBC 금토 드라마 '지금 거신 전화는'(연출 박상우, 극본 김지운)은 1회 시청률 5.5%를 기록, 1회 기준으로는 '지금 거신 전화는'이 '혐관' 로맨스 승기를 잡는 듯했다. 하지만 2회에서 두 작품의 희비 곡선이 반전됐다. 24일 방송된 '사랑은 외나무다리에서' 2회는 시청률 6.5%를 찍으며 직전 회차보다 무려 2.5% 상승했다. 반면 '지금 거신 전화는'의","link":"https://m.entertain.naver.com/now/article/465/0000009313","retrieved":1732518727465},{"title":"'페이스미', 후반부 관전포인트 셋","contents":"‘페이스미’가 반환점을 돌며 절정을 향해 달려가고 있다. KBS 2TV 수목드라마 ‘페이스미’는 우연히 범죄 피해자 재건 성형을 하게 된 성형외과 의사 차정우(이민기 분)가 강력계 MZ 형사 이민형(한지현)과 사건을 해결하는 과정을 스펙터클하게 그려내며 공조 추적 메디컬 드라마의 진가를 발휘하고 있다. 특히 매 회마다 벌어지는 사건 사고, 이를 해결해 나가는 예측 불가한 전개와 함께 배우들의 명연기가 극의 재미를 책임지고 있다. 뿐만 아니라 쉽게 풀리지 않는 미스터리한 사건들이 시청자들의 추리력을 발동시키며 향후 전개에 대한 기대감을 더욱 증폭시키고 있다. ▲ 이진석을 잡기 위한 차정우X이민형, 최후의 공조 정우의 옛 여자친구를 살해한 이진석(윤정일 분)은 출소 후 정우와 동생인 민형 앞에 나타나 극적 긴장감을 고조시켰다. 진석은 정우의 뒤를 미행하는가 하면 영상을 찍는 등 수상한 행동을 일삼았다. 정우와 민형은 진석이 재범을 저지를지 모른다는 불안감에 사로잡혀 그의 뒤를 쫓기 시작","link":"https://m.entertain.naver.com/now/article/311/0001799479","retrieved":1732515317384},{"title":"강풀 작가 \"주지훈, '저 사람은 뭐 하는 사람일까?' 의문스럽길 바라\"..'조명가게' 비하인드","contents":"'조명가게'가 다채로운 세계관의 비하인드를 공개했다. 디즈니+는 새 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 비하인드가 담긴 영상을 25일 공개했다. 공개된 영상에는 작품의 연출을 맡은 김희원 감독부터 각본을 집필한 강풀 작가 그리고 압도적 열연을 선보인 최고의 배우들이 작품에 대한 궁금증을 높이는 비하인드가 담겼다. 먼저 글로벌적인 흥행을 이끈 '무빙' 이후 두번째 시리즈를 집필하게 된 강풀 작가는 '조명가게'에 대해 \"볼 때는 호러라고 보겠지만 더 깊숙이 들어가면 가장 감정적인 이야기이기 때문에 다양한 관계를 보여주고 싶었다\"라며 미스터리하고 독보적인 세계관 속 인물들에 어떤 서사가 담겨있을지 궁금증을 자아낸다. 이어 첫 시리즈의 연출을 맡게 된 김희원 감독은 \"어떤 철학, 어떤 세계관으로 보는 사람들한테 다가가는 게 가장 좋을까. 그거에 대한 얘기를 많이 했던 것 같다\"라며 이번 작품을 연출하기 위해 끊임없이 고민했음을 밝혔다. 이어 작품 속 세계관에 완벽하게","link":"https://m.entertain.naver.com/now/article/076/0004219492","retrieved":1732515317384},{"title":"이루다, '결혼해YOU' 특별출연…서지석 소개팅 女 활약","contents":"배우 이루다가 러블리한 매력으로 안방극장을 물들였다. 이루다는 지난 24일 방송된 채널A '결혼해YOU' 4화에 특별출연해 존재감을 빛냈다. '결혼해YOU'는 비혼주의 공무원 정하나가 결혼사기진작팀을 탈출하기 위해 섬 총각 ‘봉철희’를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극. 이루다는 극 중 ‘결혼사기진작팀’ 지원자이자 지석(서지석)의 소개팅 상대인 ‘진솔’ 역으로 깜짝 등장해 눈길을 끌었다. 이날 방송에서는 한눈에 반할 만큼 화사한 미모로 결혼사기진작팀을 찾은 진솔의 모습이 그려졌다. 그는 지석과의 소개팅 자리에서 본인의 성향과 선호하는 이성상 등 다양한 이야기를 나누며 서로에 대해 알아가는 시간을 가졌다. 진솔은 지석과 달달한 핑크빛 케미를 보여주는 것은 물론 서서히 스며드는 로맨스 기류를 형성해 시청자들의 설렘 지수를 한껏 높였다. 이루다는 특별출연임에도 불구하고 인물이 가진 밝고 사랑스러운 느낌을 잘 표현해 내며 에피소드 속 강렬한 임팩트를 남겼다.","link":"https://m.entertain.naver.com/now/article/117/0003891126","retrieved":1732515317384},{"title":"조우진 \"7세 딸에게 나쁜 아빠\"…'강남 비-사이드'로 되찾은 소중함 [인터뷰 종합]","contents":"배우 조우진이 '강동우' 연기에 몰입할 수 있었던 딸에 대한 애정을 드러냈다. 25일 오전 서울 종로구 팔판동의 한 카페에서 디즈니+ 오리지널 시리즈 '강남 비-사이드' 조우진과의 인터뷰가 진행됐다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 '재희'(김형서 분)를 찾는 형사(조우진)와 검사(하윤경), 그리고 의문의 브로커(지창욱), 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 베테랑 형사 '강동우' 역을 맡은 조우진은 그동안 '강철비', '발신제한', '수리남' 등 다수의 범죄 및 액션 장르의 작품에 출연해왔다. 이날 조우진은 \"지금까지 보여 드리지 못했던 외형이나 도전적인 모습, 그로 인한 정서적 공감이 더 중요하다고 생각했다\"며 \"캐릭터적인 차별화보다는 현장에서 보지 못했던 새로운 연기를 쫓는다. 최근에는 보는 분들께서 신박하다고 느낄 만한 연기가 어떤 것일지 고민을 많이 하면서 작업하고 있다\"고 털어놨다. 그는 \"감독님께","link":"https://m.entertain.naver.com/now/article/311/0001799473","retrieved":1732515317384},{"title":"짠내나는 김정현, 집에서 쫓겨나고 회사서도 잘렸다(다리미 패밀리)","contents":"'다리미 패밀리' 김정현이 위기에 처했다. 지난 11월 24일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 18회에서는 집에서 쫓겨나고 회사에서도 해고되는 강주(김정현 분)의 모습이 그려졌다. 이날 방송에서 강주의 FW 신상품 기획이 만족스러웠던 승돈(신현준 분)은 이제 그만 용서해 주려했으나 강주는 또다시 거짓말을 하다가 러브 캐피탈을 방문한 모습을 승돈에게 들키고 말았다. 강주는 해명하려 했지만 승돈은 강주를 차갑게 외면하고 떠나버렸다. 다급히 집으로 돌아온 강주에게 백지연(김혜은 분)은 \"하나는 살아야지. 우리 둘 다 죽을 수는 없잖아. 그래야 훗날을 도모하지\"라며 아들을 작전상 집 밖으로 내쫓았다. 러브 캐피탈 사무실로 돌아온 강주에게 김성훈(박성현 분)은 지승돈과 고봉희(박지영 분)의 불륜을 의심하며 CCTV를 보여줘 강주를 어이없게 만들었다. 집도 절도 없어진 강주는 러브 캐피탈 사무실에 기거하기 시작했다. 다음 날 출근한","link":"https://m.entertain.naver.com/now/article/609/0000924921","retrieved":1732515317390},{"title":"고수, 사채업자 백지원과 살벌한 첫 만남…\"돈 찾아드리겠다\" (이한신)","contents":"‘가석방 심사관 이한신’ 백지원이 본격적으로 등장한다. tvN 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’)이 단 2회 만에 재벌 회장 지동만(송영창 분)의 가석방을 막아내는 이한신(고수)의 활약을 그리며 안방극장에 시원하고 짜릿한 카타르시스를 선사했다. 이에 ‘이한신’ 2회는 전국 기준 평균 5.4%, 최고 6.9%를 돌파하며 단숨에 월화드라마 최강자로 떠올랐다. (닐슨코리아 제공) ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 무엇보다 이한신이 광역수사대 에이스 형사 안서윤(권유리), 사채업계 레전드 최화란(백지원)과 공조하며 정의구현을 한다고 알려져 궁금증을 자극했다. 1-2회에서는 안서윤이 어떻게 이한신과 엮이게 된 것인지 밝혀진 가운데, 3회에서는 최화란이 본격 등판한다. 이런 가운데 25일 ‘이한신’ 측이 이한신과 최화란의 만남을 담은 스틸컷을 공개했다. 이","link":"https://m.entertain.naver.com/now/article/311/0001799447","retrieved":1732515317390},{"title":"'취하는 로맨스' 박지아, 전매특허 코믹 연기…힐링 안겼다","contents":"박지아 표 코믹 연기가 안방극장을 힐링으로 물들였다. ENA 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 채용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 윤민주(이종원)의 설렘 도수 끌올 로맨스 드라마다. 어느덧 작품이 반환점을 돈 가운데, 민주를 가장 잘 알고 이해하는 홉 농장 직원 ‘심영자’ 역을 맡은 박지아의 열연이 시선을 끈다. 지난주 ‘취하는 로맨스’ 방송에서 박지아는 김세정을 향한 이종원의 마음을 단번에 눈치채고 ‘사랑의 큐피드’로 나서 극의 재미를 더했다. ‘지상주류’와 협업 계약을 체결하면서 공식적인 첫 회의에 참석한 민주. 용주가 이성적으로 신경 쓰이기 시작한 그는 회의가 끝나고 말도 없이 간 용주에게 내심 섭섭한 감정이 들었다. 이를 눈치챈 영자는 고숙자(백현주)와 머리를 맞대 용주와 민주 이어주기 작전을 펼쳤다. 영자, 숙자 콤비를 필두로 마을 사람들까지 나서 두 사람을 ‘유일한 맥주’ 펍으로 유인했고","link":"https://m.entertain.naver.com/now/article/311/0001799446","retrieved":1732515317390},{"title":"“노비도 웃고 울린다!” 임지연, ‘옥씨부인전’서 조선 프로 N잡러로 변신","contents":"변신에 변신을 거듭하며 새로운 얼굴을 선보이는 배우 임지연이 이번에는 조선판 ‘N잡러’로 안방극장을 찾아온다. 오는 30일 첫 방송되는 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에서 임지연은 전무후무한 캐릭터 변신으로 시청자를 사로잡을 준비를 마쳤다. 이 드라마는 이름, 신분, 남편까지 모든 것이 가짜인 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨을 건 예인 천승휘(추영우 분)의 생존 사기극을 그린 작품이다. 특히 임지연이 맡은 노비 ‘구덕이’는 단순한 캐릭터가 아닌, 시대를 초월한 다재다능함과 독창적인 매력을 갖춘 인물로 드라마의 중심을 이끌 예정이다. 임지연의 3단 변화, 변신의 정석을 보여주다 공개된 사진 속 임지연은 ‘구덕이’로 완벽하게 분해 한순간도 눈을 뗄 수 없는 비주얼을 선보였다. 저잣거리에서 물건을 파는 장사꾼의 모습부터 뒤집개를 들고 요리를 하다 당혹스러운 표정을 짓는 모습, 그리고 눈 밑 점과 틀어 올린 머리로 완성한 주모의 스타일까","link":"https://m.entertain.naver.com/now/article/410/0001037795","retrieved":1732515317390},{"title":"조우진 “작품 목말랐을 때 돌이켜보며 초심 생각, 공감 이끌어내야”[EN:인터뷰]","contents":"배우 조우진이 연기에 대한 자신만의 생각을 밝혔다. 조우진은 11월 25일 서울 종로구 삼청동 한 카페에서 진행된 디즈니+ '강남 비-사이드'(각본 주원규 박누리/연출 박누리) 인터뷰에서 계속해서 새로운 연기를 보여주도록 노력 중이라고 전했다. 매작품 다른 얼굴들을 보여주며 '믿고 보는 배우' 수식어를 얻고 있는 조우진은 \"부담될 때도 있다. 잘한다고 칭찬해주시는 거니 부담감은 당연히 안고 가야 할 것 같다. 거부반응에 대한 부담감이 아니라 당연히 안고 가야 하는 부담감인 거다. 그런 얘기를 들으면 보람 되고 감사하기는 하지만 다음에 더 잘해야겠구나 하는 생각이 든다\"고 말했다. 특히 강렬했던 넷플릭스 시리즈 '수리남'의 변기태 이후 '강남 비-사이드' 강동우를 연기한 것에 대해서는 \"부담감이 없었다면 거짓말일 거다. 그래도 강동우에 더 집중하려고 노력했다. 저는 먼 계획을 잘 못 세운다. 오늘 당장 열심히 해야 하니까 오늘 좀 더 고민하고 매진하는 게 제 의무이자 책무이고 누군가는","link":"https://m.entertain.naver.com/now/article/609/0000924893","retrieved":1732511473019},{"title":"황영희, 고수에 “한국 사람? 잘생겼다” 강렬한 플러팅(이한신)","contents":"명품 신스틸러 황영희가 ‘가석방 심사관 이한신’에 특별출연한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 선사하는 가슴 뻥 뚫리는 사이다에 시청자들의 반응이 뜨겁다. 변호사 겸 가석방 심사관 이한신(고수 분)이 기상천외한 방법으로 법 위에 군림하던 재소자 지동만(송영창 분)의 가석방을 막는 모습이 짜릿한 대리 만족을 선사했다. 이에 시청률도 응답하며 2회 만에 전국 기준 평균 5.4%, 최고 6.9%를 돌파하는 등 가파른 상승세를 보여줬다. (닐슨코리아 제공) 이런 가운데 지난 방송 말미 공개된 예고편에서는 배우 황영희가 등장해 시청자들의 궁금증을 자극했다. 자신의 식당에 찾아와 밥을 먹는 고수(이한신 역)에게 “한국 사람이에요? 잘생겼다”라는 플러팅 아닌 플러팅을 날리는 그의 모습이 짧은 등장에도 불구하고 강렬한 인상을 남겼다. ‘이한신’ 측에 따르면 황영희는 3회에 등장하는 새로운","link":"https://m.entertain.naver.com/now/article/609/0000924892","retrieved":1732511473021}]}