{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, 나의 사랑 영웅시대...스크린에서 만나요[TEN포토+]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 &lt;임영웅│아임 히어로 더 스타디움&gt; 언론시사회에 참석해 포즈를 취하고 있다. 선물 같은 남자 은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기며 오는 28일 개봉한다. 등장부터 멋짐폭발 영웅시대에게 보내는 선물 극장에 비가 내려요 상암벌 정복 꿈이 현실로 잘생김이 넘쳐 흘러","link":"https://m.entertain.naver.com/movie/article/312/0000676461","retrieved":1724332382557},{"title":"\"그렇게 많은 사람은 처음\"…임영웅, '10만 관객 만남'의 기억 (엑's 현장)[종합]","contents":"가수 임영웅이 콘서트를 통해 양일간 10만 명의 관객을 만나 함께 호흡했던 공연의 추억을 떠올렸다. 22일 오후 서울 용산구 CGV용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회가 열렸다. 임영웅은 영화 상영 후 진행된 무대인사에 참석했다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 지난 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담아냈다. 지난 해부터 올해 초까지 전국투어 콘서트를 진행한 뒤 앙코르 콘서트로 상암벌에 입성한 임영웅은 당시 하루에 5만 명, 양일 간 10만 명의 관객을 마주하며 높은 인기를 입증했다. '임영웅│아임 히어로 더 스타디움'에는 콘서트 준비 과정에서 전례 없는 잔디 보호 미션을 해결하기 위해 새로운 방식으로 무대를 설치하고, 공연의 완성도를 높이기 위해 별도의 장소에서 여러 번의 야외 리허설을 진행하며 사운드 점검을 하는 등 시작 전부터 공연 문화의 새로운 길을 만들어","link":"https://m.entertain.naver.com/movie/article/311/0001763194","retrieved":1724328933187},{"title":"[애프터스크리닝] '임영웅: 아임 히어로 더 스타디움' 영웅시대를 향한 임영웅의 초대형 러브레터 ★★★","contents":"▶ 줄거리 “영웅시대가 저와 별의 이야기를 함께 써 내려가고 있다고 생각해요” 2024년 5월, 서울월드컵경기장에서 양일 10만 명의 관객을 동원하며 콘서트 안팎으로 폭발적인 화제를 일으켰던 임영웅의 콘서트를 극장에서 다시 만난다. 무대 위 압도적인 가창력과 다채로운 퍼포먼스, 새로운 도전을 마다 않는 무대 뒤의 열정적인 모습과 영웅시대를 향한 진솔한 마음, 그리고 최고의 공연을 위해 임영웅과 제작진 모두가 합심해 달려온 1년여의 기록까지, 초대형 IMAX와 ScreenX로 풍성하게 담았다. 영웅시대와 함께 더 큰 꿈을 꾸는 가수 임영웅의 하늘빛 축제가 스크린에서 펼쳐진다! ▶ 비포스크리닝 시작 전부터 공연의 새로운 패러다임을 제시했다는 찬사를 끌어내며 안팎으로 많은 화제를 모았던 ‘2024 임영웅 콘서트 [IM HERO ? THE STADIUM]의 실황 다큐멘터리 영화다. 임영웅의 콘서트 티켓을 구입하기 위해 전국의 아들, 딸들이 피켓팅 효도를 시전했었는데 그 효도의 내용이 어떤","link":"https://m.entertain.naver.com/movie/article/408/0000233201","retrieved":1724328933190},{"title":"최민식이 쏘아 올린 공?…흔들리는 영화 티켓 가격","contents":"영화관 티켓 가격 논란이 다시 불거졌습니다. 불을 붙인 건 영화배우 최민식 씨의 발언이었는데요. 너무 비싸다, 영화관도 사업이다. 찬반 입장이 팽팽한 가운데, 국내 멀티플렉스 1위 사업자 CGV가 움직였습니다. 신새롬 기자입니다. [기자] 다음 주 월요일부터 목요일까지 나흘간, 관객들은 저녁 시간대 반값에 영화를 볼 수 있습니다. CGV가 7천 원에 영화를 볼 수 있는 '컬처 위크' 행사를 진행하기로 한 겁니다. 국내 멀티플렉스가 '문화가 있는 날' 행사를 확대해, 티켓 가격을 낮춘 건 이번이 처음입니다. CGV는 최근 평가는 좋지만, 관객 수가 저조한 영화가 많았던 데다, 여름 성수기 시장이 워낙 침체돼 새 시도가 필요했다고 설명합니다. &lt;황재현 / CGV 전략지원담당&gt; \"제작사와 배급사, 극장사가 어느 정도 협의를 해서 진행했고, 추후에는 조금 더 어떤 여러 가지 시장 상황, 이런 부분들을 고려해서 다시 한번 검토해 볼 수 있지 않을까 싶습니다.\" 일각에서는 이런 이벤트가 최근","link":"https://m.entertain.naver.com/movie/article/422/0000677986","retrieved":1724328933192},{"title":"[SC이슈] \"대세 재입증\" 임영웅X영웅시대 상암 입성기 '아임 히어로' 개봉 전부터 인기 폭발 (종합)","contents":"가수 임영웅과 팬클럽 '영웅시대'가 함께 만든 영화 '임영웅 아임 히어로 더 스타디움'이 곧 개봉을 앞둔 가운데 임영웅이 시사회에 직접 참석, 열화와 같은 인기를 다시금 실감했다. 22일 오후 CGV용산아이파크몰에서는 영화 '임영웅 아임 히어로 더 스타디움'의 언론/배급 시사회가 열렸다. 이 자리에는 임영웅이 직접 참석해 무대 인사를 전했다. '임영웅 아임 히어로 더 스타디움'은 2024년 5월 서울월드컵경기장에서 열린 임영웅의 공연 실황과 비하인드 스토리를 담고 있다. 이 영화는 10만 명의 팬들과 함께한 상암벌에서의 공연을 중심으로, 임영웅의 강렬한 가창력과 다양한 퍼포먼스를 스크린에 담아냈다. 특히, 영화에서는 오직 팬들만을 위해 무대를 준비하는 '영시 바보' 임영웅의 진심 어린 인터뷰와 새로운 도전에 임하는 그의 모습을 확인할 수 있다. 해당 영화는 공연 실황 최초로 IMAX와 ScreenX 특별관에서 동시 개봉을 확정지어, 관객들이 콘서트 현장의 뜨거운 열기와 다양한 시야를","link":"https://m.entertain.naver.com/movie/article/076/0004184492","retrieved":1724328933192},{"title":"영웅시대 극장까지 점령 “임영웅 보려고 7시간 기다려, N차 관람 예약!” [종합]","contents":"\"영웅시대는 영웅 님만을 생각해요\" 영웅시대가 임영웅의 영화 개봉을 응원하기 위해 똘똘 뭉쳤다. 8월 22일 CGV용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론/배급 시사회 및 임영웅 무대인사가 진행됐다. 이날 극장은 임영웅을 응원하기 위해 모인 수많은 영웅시대로 인산인해였다. 특별한 팬 이벤트가 준비돼있지 않았음에도 팬들은 이른 시간부터 현장을 찾아 질서 정연하게 줄을 지어 서서 기다리고 있었다. 영웅시대는 하늘색 티셔츠를 맞춰 입고 플래카드를 흔들었다. 팬들은 임영웅이 떠난 후에도 쉽게 자리를 뜨지 못하고 극장에 머무르며 반가움을 나눴다. 한 팬은 뉴스엔과 인터뷰에서 \"오전 10시~11시부터 왔다. 일찍 온 사람들은 6~7시간 넘게 기다렸다\"며 열혈 팬심을 내비쳤다. 또 다른 팬은 퇴근하자마자 극장을 찾았다며 먼 거리에서라도 임영웅을 볼 수 있었다고 기뻐했다. 이 팬은 \"임영웅 콘서트를 13번이나 갔다\"며 \"이번 영화 사전 예매도 했고, 개봉 후엔 계속해서 재관","link":"https://m.entertain.naver.com/movie/article/609/0000888924","retrieved":1724328933193},{"title":"악뮤 이수현, '연의 편지' 더빙 도전 \"재밌게 본 작품...영광스러운 기회\"","contents":"그룹 AKMU(악뮤) 이수현이 애니메이션 영화 '연의 편지' 목소리 연기에 도전한다. '연의 편지'는 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 소리가 자신과 같은 자리에 앉았던 호연의 편지를 발견하게 되면서 벌어지는 이야기를 그린다. 2018년 네이버웹툰에서 여름 특선 10부작으로 연재됐던 조현아 작가의 동명의 웹툰을 원작으로 한다. 정은경 작가가 각본, 김용환 감독이 연출했다. 2024년 오타와국제애니메이션영화제(OIAF) Special Screening 섹션에 공식 초청되는 쾌거를 거뒀다. 오타와국제애니메이션영화제는 안시국제애니메이션영화제, 애니마페스트-자그레브국제애니메이션영화제와 함께 세계 3대 애니메이션영화제 중 하나로 꼽히는 북미지역 최대 애니메이션 영화제다. 성우 캐스팅을 공개해 눈길을 끈다. 주인공 소리 역으로 AKMU의 이수현이 발탁된 것. 이수현은 \"너무 재미있게 봤던 '연의 편지'가 애니메이션화된다고 하니 누구보다 먼저 보고 싶은 마음","link":"https://m.entertain.naver.com/movie/article/445/0000226761","retrieved":1724324564427},{"title":"\"영웅시대 덕분\"...용산 달군 임영웅, '상암벌' 이어 극장가 접수 준비 끝 [종합]","contents":"가수 임영웅이 스크린을 통해 10만 영웅시대(임영웅 공식 팬클럽명)와 함께 했던 상암벌 입성의 감동을 다시 한 번 전한다. 22일 오후 서울 용산구 CGV용산아이파크몰에서 임영웅의 상암 월드컵경기장 공연 실황을 담은 영화 '임영웅│ 아임 히어로 더 스타디움' 언론배급시사회가 진행됐다. 이날 시사회 이후 취재진을 대상으로 한 임영웅의 무대 인사가 예정돼 있던 가운데, 이날 영화관은 임영웅을 보기 위해 모인 영웅시대로 북새통을 이뤘다. 임영웅의 공식 팬덤명이 적힌 하늘색 티셔츠를 입고 삼삼오오 모인 팬들은 현장 스태프들의 통제에 따라 질서정연하게 앉아 영화관을 찾을 임영웅을 기다리며 뜨거운 기대감을 표했다. 이날 팬들을 위한 공식 행사는 별도로 예정돼 있지 않았음에도 오전부터 발디딜 틈 없이 현장을 채운 영웅시대의 모습에서 다시 한 번 임영웅의 압도적인 인기를 엿볼 수 있었다. '임영웅│ 아임 히어로 더 스타디움'은 지난 5월 임영웅이 10만 영웅시대을 동원했던 '상암벌' 입성기를 담은","link":"https://m.entertain.naver.com/movie/article/469/0000819153","retrieved":1724324564428},{"title":"최민식 저격한 카이스트 교수 \"배우 연기 좋아해..비논리성 지적\"[종합]","contents":"배우 최민식의 영화관 티켓값 인하 발언이 연일 화제를 모으고 있는 가운데 그를 저격했던 이병태 카이스트 교수가 또 한번 입을 열었다. 이 교수는 22일 자신의 페이스북을 통해 \"나는 그의 '소신' 발언의 자유를 공격한 게 아니다. 나는 표현의 자유를 누구보다도 옹호하는 자유주의자\"라면서도 \"공론의 장에 나온 이야기에 대해 비판하는 것과 그런 발언을 하지 말라는 것은 전혀 다른 차원의 이야기\"라고 말했다. 그는 \"내가 그의 발언, 그리고 많은 정치인의 발언에 늘 불편해하는 사실은 반기업 선동이다. 업의 고마움을 모른다는 것\"이라며 \"한국 영화가 이처럼 커지고 배우들이 지금처럼 대접받는 시절이 온 건 누가 뭐래도 대기업들이 국민의 소득 수준에 걸맞은 극장 사업을 벌여왔기 때문\"이다. 그리고 넷플릭스와 같은 기술 기업이 등장했기 때문\"이라고 바라봤다. 이어 \"소비자들이 영화를 보게 유인하는 그런 플랫폼 기업들(영화관과 온라인 스트리밍 플랫폼 기업)이 없다면 영화산업도 배우의 고수입도 한류","link":"https://m.entertain.naver.com/movie/article/108/0003260400","retrieved":1724324564428},{"title":"임영웅, 상암벌 공연 영화에 \"콘서트 못 온 분도 감동 느끼길\"","contents":"\"꿈의 무대 만들어준 영웅시대에 영화로 감사 전하고 싶어\" 28일 CGV 단독 개봉…예매율 1위에 예매량도 10만명 넘어 \"콘서트에 못 오셨던 분들도 콘서트의 감동을 같이 느끼셨으면 좋겠다는 마음으로 준비했습니다.\" 가수 임영웅은 22일 서울 용산구의 한 영화관에서 열린 영화 '임영웅 | 아임 히어로 더 스타디움'(이하 '아임 히어로 더 스타디움') 시사회에 참석해 이렇게 말했다. '아임 히어로 더 스타디움'은 임영웅의 올해 5월 25∼26일 서울월드컵경기장 공연 실황과 그 뒷이야기를 담은 영화로, 28일 CGV에서 단독 개봉한다. 임영웅의 상암벌 입성으로 화제가 된 서울월드컵경기장 공연은 이틀에 걸쳐 임영웅의 팬클럽인 '영웅시대'를 포함해 10만명의 관객을 동원했다. 임영웅은 \"가수로서 스타디움에 입성한다는 게 정말 영광스럽고 상상하기 힘들다\"며 \"꿈의 무대를 만들어준 영웅시대 여러분께 감사하다는 말씀을 영화를 통해 전달하고 싶었다\"고 털어놨다. 그는 \"(공연을 앞두고) 그 많은","link":"https://m.entertain.naver.com/movie/article/001/0014888673","retrieved":1724324564432},{"title":"봉준호 '미키17', 고수위 잠자리 장면 예고...\"모두가 그 장면에 대해 이야기 할 것\" [룩@글로벌]","contents":"영화 '기생충'으로 전 세계를 놀라게 한 봉준호 감독이 새로운 영화 '미키17'을 준비 중인데, 해당 영화에 대한 관심이 해외에서도 매우 뜨겁다. 21일(현지 시간), 할리우드 리포터에 따르면 봉준호 감독의 신작 '미키 17'(Mickey 17)에 출연하는 나오미 애키(Naomi Ackie)는 영화 속 인상 깊게 남을 장면으로 잠자리 장면을 언급했다. 나오미 애키는 극비리에 진행되는 영화 촬영과 내용에 대해 비밀을 지켜야 하는 임무가 있어, 많은 것을 이야기해주지는 못했다. 하지만 몇 가지 흥미로운 점들을 짚어 주었다. 영화에 함께 공동 주연으로 출연하는 로버트 패틴슨(Robert Pattinson)에 대한 첫 인상에 대해, 나오미 애키는 \"그는 사색가다. 언제나 배역과 대본, 구조에 대해 깊이 생각한다. 우리는 서로 그렇게 가까워졌다\"고 말했다. 또 나오미 애키는 본인도 아직 영화를 보지 못 했다고도 밝혔다. 그는 \"이번 영화는 내가 이전에 해왔던 작품과 비교하면 감정도 더욱 고조","link":"https://m.entertain.naver.com/movie/article/213/0001306637","retrieved":1724324564432},{"title":"“벌써 10만장 예매” 임영웅X영웅시대가 만든 감동 상암 입성기 ‘아임 히어로’ [종합]","contents":"가수 임영웅과 영웅시대가 함께 만든 영화 '임영웅 아임 히어로 더 스타디움'가 온다. 8월 22일 CGV용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론/배급 시사회 및 임영웅 무대인사가 진행됐다. '임영웅 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담았다. 서울월드컵경기장을 가득 메운 임영웅의 가창력과 다채로운 퍼포먼스를 바탕으로, 오직 영웅시대만을 바라보는 ‘영시 바보’ 임영웅의 진심이 담긴 인터뷰와 함께 더욱 완벽한 무대를 위해 다방면으로 새로운 도전에 임한 임영웅의 다양한 모습을 만날 수 있다. 또 임영웅 영화는 공연 실황 최초로 IMAX와 ScreenX 특별관에서 동시 개봉을 확정 지어 콘서트 현장의 뜨거운 열기는 물론 다양한 시야로 즐길 수 있다. 임영웅은 영화 시사 후 무대인사를 통해 \"이 자리에 참석해 주신 분들께 감사한다는 말씀드리고 싶다. 영화 어떻게 보셨는지 모","link":"https://m.entertain.naver.com/movie/article/609/0000888921","retrieved":1724324564454},{"title":"[영상] 상암벌의 감동 다시 느낀다! '임영웅 | 아임 히어로 더 스타디움' 무대인사 현장","contents":"가수 임영웅이 영화관을 찾고 무대인사를 진행했다. 8월 22일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '임영웅 | 아임 히어로 더 스타디움' 언론시사 및 무대인사가 진행됐다. 현장에는 가수 임영웅이 자리해 포토타임을 갖고 간단한 인사말을 전했다. 한편, 압도적 예매율을 자랑하고 있는 '임영웅 | 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 영화로 8월 28일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/408/0000233190","retrieved":1724324564460},{"title":"\"머릿속이 하얬다\" 임영웅, 아무도 몰랐던 상암벌 입성 속내","contents":"가수 임영웅이 상암벌을 점령했던 그때의 감동을 다시 한번 재현한다. 현장의 감동을 스크린으로 옮겨 다시 한번 영웅시대(임영웅 팬덤명)와 뜨겁게 교감한다. 22일 서울 용산구 CGV 용산아이파크몰에서 임영웅의 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움' 언론 시사회 및 무대 인사가 진행됐다. 영화 시사가 종료된 후 취재진 앞에 모습을 드러낸 임영웅은 \"진심으로 감사하다. 영화 어떻게 보셨을지 모르겠다. 예쁘게 봐주셨으면 좋겠다\"라고 떨리는 마음을 감추지 못했다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울 월드컵경기장 공연 실황과 비하인드를 담는다. 임영웅은 지난 5월 영웅시대와 함께 상암벌에 입성했던 당시를 회상하며 \"상암 콘서트를 준비하면서 정말 걱정이 많았다. '이렇게 많은 객석을 채울 수 있을까?'하는 걱정도 있었고, '이렇게 큰 공연을 내가 잘할 수 있을까?'하는 걱정이 있었다. 다행히도 영웅시","link":"https://m.entertain.naver.com/movie/article/465/0000008573","retrieved":1724324564461},{"title":"임영웅, 영화 무대인사 왔어요[TEN포토]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 &lt;임영웅│아임 히어로 더 스타디움&gt; 언론시사회에 참석해 포즈를 취하고 있다. 은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기며 오는 28일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000676444","retrieved":1724324564462},{"title":"\"꿈의 무대 감사\" 상암 가득 채운 '임영웅과 영웅시대', 다음은 극장이다 [종합]","contents":"\"상암 콘서트는 꿈의 무대, 그걸 만들어 준 것은 '영웅시대'\" 가수 임영웅이 영웅시대와 이번에는 스크린에서 만난다. 임영웅의 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'의 언론·배급 시사회 및 무대인사가 22일 오후 서울 CGV용산아이파크몰에서 진행됐다. 이날 임영웅의 방문 소식에 CGV용산아이파크몰은 이른 오후부터 영웅시대(팬덤명)로 인산인해를 이뤘다. 실제 오는 28일 개봉을 앞둔 '임영웅│아임 히어로 더 스타디움'의 사전 예매량만 10만장을 넘긴 상태다. 무대인사에 참석한 임영웅은 \"상암 콘서트를 준비하면서 걱정이 많았다. 많은 객석을 채울 수 있을까. 큰 공연을 잘 해낼 수 있을까라는 것이었다. 그런 공연을 영웅시대 덕분에 잘 마무리했다\"고 기억을 떠올렸다. 이어 \"가수로 스타디움 입성은 꿈의 무대다. 꿈의 무대를 만들어준 영웅시대를 향한 감사함을 영화 개봉을 통해 전하고 싶었다\"고 인사를 전했다. 그러면서 임영웅은 \"영화를 어떻게 볼지 궁금한데 예쁘게","link":"https://m.entertain.naver.com/movie/article/117/0003863762","retrieved":1724324564464},{"title":"임영웅, 상큼 발랄 귀요미[TEN포토]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 &lt;임영웅│아임 히어로 더 스타디움&gt; 언론시사회에 참석해 포즈를 취하고 있다. 은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기며 오는 28일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000676442","retrieved":1724324564466},{"title":"벌써 극장 채운 영웅시대...임영웅 \"꿈의 무대 만들어 주셔서 감사\" [종합]","contents":"가수 임영웅이 콘서트 실황 영화 '임영웅│아임 히어로 더 스타디움' 개봉을 앞둔 소감을 전했다. 22일 서울 용산구 CGV용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론배급시사회가 진행됐다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 작품이다. 영화진흥위원회 통합전산망에 따르면 이날 오후 사전 예매량이 10만 장을 넘어서는 등 일찌감치 흥행을 예고하고 있다. 실시간 예매율에서도 오후 6시 기준 27%를 넘어서며, '에이리언: 로물루스' 등 극영화들을 제치고 1위를 기록 중이다. 또한 이날 시사회가 열린 CGV용산아이파크몰에는 수백여 명의 임영웅 팬들이 몰리며 눈길을 끌기도 했다. 시사가 끝나고 임영웅의 무대인사가 진행됐다. 임영웅은 먼저 \"상암콘서트 준비하면서 걱정이 많았다. 그 많은 객석을 채울 수 있을까 걱정됐다. 그렇게 큰 공연을 내가 잘 해낼 수 있을까 걱정","link":"https://m.entertain.naver.com/movie/article/445/0000226744","retrieved":1724324564473},{"title":"[M픽 리뷰] 새롭고, 궁금하다...서스펜스 스릴러 묘미 살린 '아무도 없는 숲속에서'","contents":"오랜만에 다음 회차가 궁금한 이야기가 나왔다. 신선한 전개와 캐스팅, 서스펜스 스릴러의 묘미까지 제대로 살린 '아무도 없는 숲속에서'다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 넷플릭스 시리즈다. 'JTBC X SLL 신인 작가 극본 공모전'에서 우수상을 수상한 손호영 작가 작품으로, KBS2 '뷰티풀 마인드', JTBC '미스티', '부부의 세계' 등을 선보인 모완일 감독이 연출했다. 아내와 사별하고 홀로 펜션을 운영하는 영하(김윤석). 그곳에 미스터리한 여인 성아(고민시)가 찾아온다. 성아가 떠난 뒤 영하는 일련의 단서들로 그가 살인을 저질렀다는 의심을 갖게 된다. 그러나 불확실성으로 의심을 묻어두려 한다. 그때 다시 찾아온 성아로 인해 불안과 공포가 커진다. 상준(윤계상)의 이야기는 비슷한 듯 다르다. 아내와 함께 운영하던 모텔에서 끔찍한 범죄가 발생하고, 언론에 알려지며","link":"https://m.entertain.naver.com/movie/article/445/0000226743","retrieved":1724324564475},{"title":"임영웅, 오늘은 영화배우[TEN포토]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 &lt;임영웅│아임 히어로 더 스타디움&gt; 언론시사회에 참석해 포즈를 취하고 있다. 은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기며 오는 28일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000676441","retrieved":1724321472632},{"title":"[종합]'아임 히어로 더 스타디움' 임영웅, 극장에 이어질 상암벌 감동 \"꿈의 무대 만들어준 영웅시대\"","contents":"임영웅이 극장가에도 신드롬을 일으킬 채비를 마쳤다. 영화 '임영웅│아임 히어로 더 스타디움'(감독 정현철, 조우영/제작 CGV ICECON, CJ 4DPLEX) 언론배급시사회가 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 가수 임영웅이 참석했다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기. 이날 임영웅은 \"상암 콘서트를 준비하면서 걱정이 많았다. 그 많은 객석을 과연 채울 수 있을까라는 걱정도 많이 했고 큰 공연을 내가 잘 해낼 수 있을까라는 걱정도 많았는데 다행히도 영웅시대 덕분에 잘 마무리할 수 있었다\"고 밝혔다. 이어 \"일단 가수로 스타디움에 입성한다는게 영광스럽고 상상하기 힘든 자리다. 꿈의 무대이지 않나. 그런 무대를 만들어주신 영웅시대에게 감사하다는 말씀을 영화를 통해 드리고 싶었다\"며 \"스케일이 큰 무대였는데, 무대를 준비하는 뒤에서의 과정을","link":"https://m.entertain.naver.com/movie/article/112/0003715905","retrieved":1724321472633},{"title":"임영웅 \"상암벌 우중 공연, 오히려 좋았다\"","contents":"가수 임영웅이 데뷔 첫 스타디움 입성이었던 5월 상암 콘서트를 회상했다. 22일 오후 서울 용산구 CGV용산아이파크몰에서 임영웅의 상암 월드컵경기장 공연 실황을 담은 영화 '임영웅│ 아임 히어로 더 스타디움' 언론배급시사회가 진행됐다. '임영웅│ 아임 히어로 더 스타디움'은 지난 5월 임영웅이 10만 영웅시대(임영웅 공식 팬클럽명)을 동원했던 '상암벌' 입성기를 담은 영화다. 이번 영화에는 서울월드컵경기장 공연 실황과 함께 임영웅이 직접 전하는 콘서트 비하인드가 담겼다. 당시 양일간 서울월드컵경기장에서 총 2회 공연을 진행했던 임영웅은 둘째 날 공연에서 비를 맞으며 우중 공연을 감행해 화제를 모은 바 있다. 폭우에도 굴하지 않고 뜨거운 무대를 선보인 임영웅의 모습은 이번 영화에도 고스란히 담겨 감동을 전했다. 임영웅은 이날 상암 콘서트 당시를 회상하며 직접 비하인드를 전했다. 그는 \"첫째 날은 아무래도 처음 공연을 올리는 날이다 보니 머릿속이 그냥 하얗게 됐던 것 같다. 기억도 잘","link":"https://m.entertain.naver.com/movie/article/469/0000819148","retrieved":1724321472637},{"title":"럭키비키 임영웅 “상암콘 둘째 날 폭우, 특수효과처럼 내려” (아임 히어로)","contents":"가수 임영웅이 지난 5월 서울월드컵경기장에서의 공연을 회상했다. 8월 22일 CGV용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론/배급 시사회 및 임영웅 무대인사가 진행됐다. 이날 임영웅은 \"공연 첫째 날은 머리가 하얗게 됐던 것 같다. 기억도 잘 안 나고 빨리 올라가고 싶은 생각만 있었다. 너무 떨리고 긴장되고. 무대에 올라가는 순간 그렇게 많은 사람을 태어나서 처음 보니까 긴장이 됐었다. 조금 지나니까 뭔가 가족들이랑 같이 있어서 편안한 느낌이 들었다\"고 이야기했다. 이어 \"둘째 날에는 날씨가 안 좋을 거라는 예측이 있어서 많은 분들께서 걱정을 많이 하셨다. 비 오는 날을 되게 좋아한다. 나가서 러닝 뛰고 축구하고 (비 오는 걸) 보는 것도 좋아한다. 공연 때도 비가 왔는데 좋은 타이밍에 특수효과처럼 비가 와주는 바람에 더 좋은 무대연출이 됐던 것 같다\"고 덧붙였다. '임영웅 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년","link":"https://m.entertain.naver.com/movie/article/609/0000888919","retrieved":1724321472637},{"title":"\"영웅시대와 함께라면\"…임영웅 '아임 히어로 더 스타디움' 공연을 스크린으로 [D:현장]","contents":"가수 임영웅이 '아임 히어로 더 스타디움' 공연 실황으로 지난 5월 스타디움 콘서트의 여운과 아쉬움을 달랜다. 22일 오후 서울 용산 아이파크몰 CGV에서는 영화 '임영웅│아임 히어로 더 스타디움'(IM HERO - THE STADIUM) 언론배급시사회 및 무대인사가 진행됐다. '임영웅│아임 히어로 더 스타디움'은 지난 5월 서울월드컵경기장에서 진행된 ‘2024 임영웅 콘서트 '아임 히어로-더 스타디움'을 영상화했다. 콘서트 현장의 뜨거운 열기와 1년여간 콘서트를 위해 의기투합한 임영웅과 제작진들의 비하인드 인터뷰 등도 함께 담겼다. 임영웅은 \"상암 콘서트를 준비하면서 걱정이 많았다. 그 많은 객석을 과연 채울 수 있을까란 걱정도 했었고 큰 공연을 잘 해낼 수도 있을까란 우려도 있었다. 다행히 영웅시대(팬덤) 덕분에 잘 끝낼 수 있었다\"라고 지난 5월 콘서트를 마친 소감을 전했다. 이어 그는 \"가수로서 스타디움에 입성한다는게 영광스럽고 상상하기 힘든 자리다. 꿈의 무대지 않나. 꿈의","link":"https://m.entertain.naver.com/movie/article/119/0002864615","retrieved":1724321472639},{"title":"'아임 히어로' 임영웅, 상암의 추억 다시 선물해요!","contents":"22일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론시사회 및 무대인사가 열렸다. 가수 임영웅이 시사회에 참석해 포토타임을 갖고 있다.","link":"https://m.entertain.naver.com/movie/article/311/0001763147","retrieved":1724321472640},{"title":"\"천만 가자!\"..임영웅 상암벌 입성, 영화로 감동 두 배 [스타현장][종합]","contents":"가수 임영웅이 가요계에 이어 영화계 점령에 나섰다. 22일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회 및 무대 인사가 진행됐다. 이날 임영웅은 \"영화 어떻게 보셨는지 모르겠지만 예쁘게 봐주시면 감사하겠다. 상암 콘서트를 준비하면서 걱정이 많았다. 그 많은 객석을 과연 채울 수 있을지, 그렇게 큰 공연을 내가 잘 해낼 수 있을지 걱정이 많았는데 다행히 영웅시대 덕분에 잘 마무리할 수 있었다\"라며 영화 개봉을 앞둔 소감을 밝혔다. 영화 '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대(팬덤명)와 함께 상암벌을 정복한 임영웅의 지난 5월 서울 월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 작품이다. 임영웅은 이번 영화를 통해 관객들에게 어떤 이야기를 전하고 싶은지 묻자 \"가수로서 스타디움에 입성한다는 게 정말 영광스럽고 상상하기 힘든 자리다. 꿈의 무대지 않나. 꿈의 무대를 만들어주신 영웅시대에게 감사하다는 말씀을 드리고","link":"https://m.entertain.naver.com/movie/article/108/0003260379","retrieved":1724321472641},{"title":"\"영웅시대 덕분\"…임영웅의 '꿈의 무대', 극장가 접수 준비 완료(종합)","contents":"첫 스타디움 입성기 담은 '임영웅│아임 히어로 더 스타디움', 28일 개봉 가수 임영웅이 상암에 이어 극장도 하늘빛으로 물들인다. 영웅시대(팬덤명)와 함께이기에 가능했던 꿈의 무대를 스크린에 고스란히 옮기며 그날의 감동을 다시 한번 느낄 수 있는 '임영웅│아임 히어로 더 스타디움'으로. 임영웅의 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'의 언론배급시사회가 22일 오후 CGV 용산아이파크몰에서 열렸다. 시사회가 끝난 후 임영웅은 취재진과 만나 포토타임을 가진 후 간단한 질의응답 시간을 가졌다. 무엇보다 이날 현장은 행사 시작 전부터 임영웅을 보러온 영웅시대로 인산인해를 이뤘다. 임영웅이 팬들을 만나는 시간이 따로 마련되지는 않았지만, 영웅시대는 영화관 복도에서 질서를 지키며 앉은 채 임영웅을 기다리고 있어 이목을 집중시켰다. '임영웅│아임 히어로 더 스타디움'은 지난 5월 약 10만 명의 영웅시대(팬덤명)와 함께한 임영웅의 첫 스타디움 입성기 '2024 임영웅 콘","link":"https://m.entertain.naver.com/movie/article/629/0000315348","retrieved":1724321472641},{"title":"임영웅 \"상암콘 준비 과정 영화에 담아..못온 분들도 감동 같이 느끼길\"","contents":"임영웅이 상암 콘서트 실황 영화를 통해 전하고 싶었던 바를 알렸다. 영화 '임영웅│아임 히어로 더 스타디움'(감독 정현철, 조우영/제작 CGV ICECON, CJ 4DPLEX) 언론배급시사회가 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 가수 임영웅이 참석했다. 이날 임영웅은 \"꿈의 무대를 만들어주신 영웅시대에게 감사하다는 말씀을 영화를 통해 드리고 싶었다\"고 밝혔다. 이어 \"스케일이 큰 무대였는데, 무대를 준비하는 뒤에서의 과정을 함께 보여드리면 더욱 여러분들께서 즐거운 감상을 하실 수 있을 것 같다는 생각을 했다\"며 \"콘서트에 못오셨던 분들도 콘서트의 감동을 같이 느끼셨으면 좋겠다는 마음으로 준비했다\"고 덧붙였다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기로, 오는 28일 개봉한다","link":"https://m.entertain.naver.com/movie/article/112/0003715904","retrieved":1724321472642},{"title":"임영웅, 우리의 영웅시대 사랑합니다[TEN포토]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 &lt;임영웅│아임 히어로 더 스타디움&gt; 언론시사회에 참석해 포즈를 취하고 있다. 은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기며 오는 28일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000676438","retrieved":1724321472644},{"title":"\"영웅시대 덕분\" 임영웅, 영화로 만나는 감동의 상암 입성기(종합)","contents":"가수 임영웅이 영웅시대(공식 팬덤명)와 함께한 스타디움 콘서트의 감동을 스크린으로 옮겨 담았다. 임영웅은 22일 오후 서울 용산구 CGV용산아이파크몰에서 콘서트 영화 '임영웅│아임 히어로 더 스타디움' 언론배급 시사회와 무대인사를 진행했다. '임영웅│아임 히어로 더 스타디움'은 10만 '영웅시대'와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화다. 영화는 각 키워드로 나눠 비하인드와 무대를 이어서 보여주며 다시금 의미를 되새겼다. 임영웅은 이날 캐주얼한 올블랙 의상을 입고 등장해 포토타임을 진행한 후, \"영화 어떻게 보셨냐\"라며 \"예쁘게 봐주셨으면 좋겠다\"고 말문을 열었다. 그는 \"상암 콘서트를 준비하면서 정말 걱정이 많았다\"라며 \"그 많은 객석을 채울 수 있을까 걱정도 했고, 그렇게 큰 공연을 내가 잘 해낼 수 있을지 걱정도 많았는데 다행히도 영웅시대 덕분에 잘 마무리할 수 있었다\"고 되돌아봤다. 이번 콘서트","link":"https://m.entertain.naver.com/movie/article/421/0007745633","retrieved":1724321472654},{"title":"임영웅 “꿈같은 스타디움 입성, 감동 함께 느꼈으면” (아임 히어로)","contents":"가수 임영웅이 영화 '임영웅 아임 히어로 더 스타디움'을 통해 영웅시대를 향한 감사함을 전한다. 8월 22일 CGV용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론/배급 시사회 및 임영웅 무대인사가 진행됐다. 이날 임영웅은 영화로 전하고 싶은 메시지에 대해 \"가수로서 스타디움에 입성한다는 게 영광스럽고 상상하기 힘든 자리다. 꿈의 무대지 않냐. 그런 꿈의 무대를 만들어주신 영웅시대 분들께 감사하다는 말씀을 전하고 싶었다\"고 이야기했다. 이어 \"또 스케일이 큰 공연이었다. 여러 가지 무대장치적으로나 꾸밈 같은 게 스케일이 컸다. 그 무대를 준비하는 과정들을 함께 보여드리면 여러분들께서 즐거운 감상을 하실 수 있을 것 같다는 생각을 했다. 그런 부분들을 많이 담아내면서, 콘서트에 못 오셨던 분들도 감동을 같이 느꼈으면 좋겠다는 마음으로 준비했다\"고 덧붙였다. '임영웅 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기","link":"https://m.entertain.naver.com/movie/article/609/0000888918","retrieved":1724321472665},{"title":"폭우 속 콘서트 마쳤던 임영웅 \"비 오는 날 좋아해...연출도 오히려 좋아져\" [현장]","contents":"가수 임영웅이 폭우 속에 펼쳐졌던 상암 콘서트를 돌아봤다. 22일 서울 용산구 CGV용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론배급시사회가 진행됐다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 작품이다. 콘서트는 지난 5월 25일과 26일 이틀간 펼쳐졌다. 첫 날 공연은 맑은 날씨 속에 마쳤지만, 둘째 날 공연은 폭우와 함께 진행됐다. 이날 무대인사에 참석한 임영웅은 \"첫째 날은 공연 첫 날이다 보니까 머릿속이 하얗게 됐다. 기억도 잘 안나고 빨리 올라가서 하고 싶다는 생각만 있었다. 너무 떨리고 긴장됐다. 무대 올라가는 순간 당연히 긴장은 됐다. 그렇게 많은 사람 처음보니까. 근데 지나고 나니까 가족들과 같이 있어서 편안한 느낌이었다. 다행히 잘 마무리됐다\"라고 돌아봤다. 이어 둘째 날에 대해서는 \"날씨가 안 좋을거라는 예측이 있어서 많이들 걱정하셨다. 근데","link":"https://m.entertain.naver.com/movie/article/445/0000226684","retrieved":1724321472666},{"title":"임영웅 “스타디움 입성, 상상하기 힘들어…영웅시대 덕분”(아임 히어로)[MK★현장]","contents":"‘아임 히어로 더 스타디움’ 임영웅이 스타디움 입성 소감을 밝혔다. 22일 오후 서울 용산구 CGV용산아이파크몰에서 임영웅의 스타디움 입성기를 담은 영화 ‘임영웅│아임 히어로 더 스타디움’의 언론/배급 시사회가 열렸다. 이날 임영웅은 “일단 가수로 스타디움에 입성한다는 게 영광스럽고 상상하기 힘든 자리다. 꿈의 무대이지 않나. 그런 무대를 만들어주신 영웅시대에게 감사하다는 말씀을 영화를 통해 드리고 싶었다”라고 말했다. 이어 “스케일이 큰 공연이었다. 무대 장치나 꾸밈이 스케일이 큰 무대였는데, 무대를 준비하는 뒤에서의 과정을 함께 보여드리면 더욱 여러분들께서 즐거운 감상을 하실 수 있을 것 같다는 생각을 했다”라고 덧붙였다. 그는 “그런 부분을 많이 담아내면서 콘서트에 못오셨던 분들도 콘서트의 감동을 같이 느끼셨으면 좋겠다는 마음으로 준비했다”라고 설명했다. ‘임영웅│아임 히어로 더 스타디움’은 지난 5월 약 10만 명의 영웅시대와 서울월드컵경기장을 하늘빛으로 가득 채운 임영웅의","link":"https://m.entertain.naver.com/movie/article/410/0001019294","retrieved":1724321472667},{"title":"하윤경 ‘임세미 선배 편했어요’","contents":"22일 서울 용산CGV에서 열린 영화 ‘딸에 대하여‘ 시사회에서 배우 임세미와 하윤경이 취재진의 질문에 대답하고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001146467","retrieved":1724321472668},{"title":"임영웅, 화려한 영웅의 등장[TEN포토]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 &lt;임영웅│아임 히어로 더 스타디움&gt; 언론시사회에 참석해 포즈를 취하고 있다. 은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기며 오는 28일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000676437","retrieved":1724321472669},{"title":"임영웅 “상암콘 준비하며 걱정 많아, 영웅시대 덕 객석 채웠다” (아임 히어로)","contents":"가수 임영웅이 영화 '임영웅 아임 히어로 더 스타디움' 개봉을 앞둔 소감을 전했다. 8월 22일 CGV용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론/배급 시사회 및 임영웅 무대인사가 진행됐다. 이날 임영웅은 \"이 자리에 참석해 주신 분들께 감사한다는 말씀드리고 싶다. 영화 어떻게 보셨는지 모르겠다. 예쁘게 봐주시면 감사하겠다\"고 인사했다. 이어 임영웅은 지난 5월 스타디움 공연 성료 소감에 대해 \"상암 콘서트를 준비하면서 걱정이 많았다. 그 많은 객석을 채울 수 있을까 걱정했고, 그 큰 공연을 내가 잘 해낼 수 있을까 걱정도 많았는데 다행히도 영웅시대 여러분 덕분에 잘 마무리할 수 있었다\"고 전했다. '임영웅 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담았다. 28일부터 전국 CGV에서 만날 수 있다.","link":"https://m.entertain.naver.com/movie/article/609/0000888916","retrieved":1724321472674},{"title":"오민애 ‘너무 좋은 사람들과 작업’","contents":"22일 서울 용산CGV에서 열린 영화 ‘딸에 대하여‘ 시사회에서 배우 오민애, 허진, 임세미, 하윤경이 취재진의 질문에 대답하고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001146466","retrieved":1724321472674},{"title":"임세미 ‘환한 웃음’","contents":"22일 서울 용산CGV에서 열린 영화 ‘딸에 대하여‘ 시사회에서 배우 임세미가 머리를 만지고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001146465","retrieved":1724321472678},{"title":"김주령 \"할리우드 진출, 진행 중…'오겜2'에서 부활하고 싶었는데\" [인터뷰 종합]","contents":"배우 김주령이 '오징어 게임'을 발판으로 만난 기회들과 '할리우드 진출' 열정을 드러냈다. 22일 오전 서울 삼청동의 한 카페에서 영화 '늘봄가든'(감독 구태진)에 출연한 배우 김주령과 엑스포츠뉴스가 만났다. '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 공포 영화다. 김주령은 남편을 잃은 소희(조윤희 분)의 유일한 가족이자 버팀목인 언니 혜란을 연기했다. 전 세계적인 신드롬을 일으킨 '오징어 게임'에 출연했던 김주령은 큰 사랑을 받은 후 3년 간 쉼없이 달렸다. \"이 감사한 기회들을 다 놓치고 싶지 않어요\" 작품 제안이 없었던 시절을 지냈기에 기회의 소중함을 안다는 김주령은 \"제 몸이 부서지는 한이 있어도 해내고 싶었다. 운 좋게 '오징어 게임' 이후 한 작품들도 사랑을 많이 받았다. 전 운이 좋은 배우다\"라며 진심을 전했다. 김주령은 이후 tvN 드라마 '눈물의 여왕'·'반짝이는 워터멜론', 디즈니","link":"https://m.entertain.naver.com/movie/article/311/0001763135","retrieved":1724321472679},{"title":"임영웅 \"콘서트 못 오신 영웅시대와 공감하고파\" 10만장 예매 감사","contents":"22일 오후 CGV용산아이파크몰에서는 영화 '임영웅: 아임 히어로 더 스타디움'의 언론시사 및 무대인사 행사가 있었다. 이날 행사에는 영화의 주인공 가수 임영웅이 참석해 영화를 기대하는 팬들에게 영화를 알렸다. 임영웅은 \"오늘 이자리에 참석해주셔서 진심으로 감사하다. 영화 어떻게 보셨을지 모르겠는데 이쁘게 봐주시면 좋겠다.\"라며 인사를 했다. 임영웅은 가수 최초로 상암월드컵경기장에서의 단독 콘서트 소감에 대해 \"걱정이 많았다. 객석을 채울수 있을지와 그렇게 큰 공연을 내가 잘 해낼수 있을지를 걱정했는데 다행히도 영웅시대 덕분에 잘 마무리 할수 있었다.\"며 팬들의 응원 덕분에 걱정보다 잘 해낼수 있었음을 알렸다. 상암 경기장에서의 콘서트가 꿈이었다는 임영웅은 \"가수로서 스타디움에 입성한다는 건 영광스럽고 상상하기 힘든 자리.\"라고 하며 \"꿈의 무대를 만들어 준 영웅시대여러분께 감사하다는 말씀을 영화를 통해 전하고 싶었다.\"며 영화를 통해 팬들에게 전하고 싶었던 메시지를 이야기했다. 그","link":"https://m.entertain.naver.com/movie/article/408/0000233183","retrieved":1724321472680},{"title":"하윤경 ‘딸의 연인’","contents":"22일 서울 용산CGV에서 열린 영화 ‘딸에 대하여‘ 시사회에서 배우 하윤경이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001146464","retrieved":1724321472683},{"title":"하윤경 ‘동성 연인’","contents":"22일 서울 용산CGV에서 열린 영화 ‘딸에 대하여‘ 시사회에서 배우 하윤경이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001146463","retrieved":1724321472684},{"title":"하윤경 ‘귀여운 손가락하트’","contents":"22일 서울 용산CGV에서 열린 영화 ‘딸에 대하여‘ 시사회에서 배우 하윤경이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001146462","retrieved":1724321472684},{"title":"'아임 히어로 더 스타디움' 임영웅…10만 영웅시대에게 전하고 싶었던 이야기[엔터포커싱]","contents":"전 세계가 K-콘텐츠에 열광하는 지금, 카메라를 통해보는 다양한 연예현장을 기록합니다. 가수 임영웅이 22일 오후 용산 CGV에서 열린 '임영웅│아임 히어로 더 스타디움' 언론시사회 및 무대인사에서 포토타임을 갖고 있다.","link":"https://m.entertain.naver.com/movie/article/031/0000864090","retrieved":1724321472685},{"title":"임영웅 “상암 콘서트 준비, 걱정 많았다”(아임 히어로 더 스타디움)[MK★현장]","contents":"‘아임 히어로 더 스타디움’ 임영웅이 상암 콘서트 준비 당시 심정을 밝혔다. 22일 오후 서울 용산구 CGV용산아이파크몰에서 임영웅의 스타디움 입성기를 담은 영화 ‘임영웅│아임 히어로 더 스타디움’의 언론/배급 시사회가 열렸다. 임영웅은 “상암 콘서트를 준비하면서 걱정이 많았다. 그 많은 객석을 과연 채울 수 있을까라는 걱정도 많이 했다”라고 말했다. 이어 “큰 공연을 내가 잘 해낼 수 있을까라는 걱정도 많았는데 다행히도 영웅시대 덕분에 잘 마무리할 수 있었다”라고 덧붙였다. ‘임영웅│아임 히어로 더 스타디움’은 지난 5월 약 10만 명의 영웅시대와 서울월드컵경기장을 하늘빛으로 가득 채운 임영웅의 첫 스타디움 입성기를 다룬 영화로, 공연 실황과 함께 비하인드가 그려진다. 오는 28일 개봉. [용산(서울)=손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/movie/article/410/0001019290","retrieved":1724321472686},{"title":"임영웅, '아임 히어로 더 스타디움' 제작 이유는? \"못 오신 분들 위해\" [현장]","contents":"가수 임영웅이 콘서트 실황 영화 '임영웅│아임 히어로 더 스타디움'을 극장에서 선보이는 이유를 전했다. 22일 서울 용산구 CGV용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론배급시사회가 진행됐다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 작품이다. 시사가 끝나고 임영웅의 무대인사가 진행됐다. 임영웅은 먼저 \"상암콘서트 준비하면서 걱정이 많았다. 그 많은 객석을 채울 수 있을까 걱정됐다. 그렇게 큰 공연을 내가 잘 해낼 수 있을까 걱정도 많았다. 다행히 영웅시대 여러분들 덕분에 잘 마무리할 수 있었다\"라며 콘서트를 마친 소감을 전했다. 극장에서 다시 상영하게 된 이유는 뭘까. 임영웅은 \"가수로서 스타디움에 입성한다는 게 영광스럽고, 상상하기 힘든 자리다. 꿈의 무대다. 꿈의 무대 만들어주신 영웅시대분들께 감사하다는 말씀 전하고 싶었다\"라고 밝혔다. 또한 \"스케일이","link":"https://m.entertain.naver.com/movie/article/445/0000226680","retrieved":1724321472687},{"title":"임영웅 \"상암콘 걱정多..영웅시대 덕분에 잘 마무리\"","contents":"임영웅이 상암 콘서트를 성료한 소감을 밝혔다. 영화 '임영웅│아임 히어로 더 스타디움'(감독 정현철, 조우영/제작 CGV ICECON, CJ 4DPLEX) 언론배급시사회가 22일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 가수 임영웅이 참석했다. 이날 임영웅은 \"상암 콘서트를 준비하면서 걱정이 많았다\"고 털어놨다. 이어 \"그 많은 객석을 과연 채울 수 있을까라는 걱정도 많이 했고. 큰 공연을 내가 잘해낼 수 있을까라는 걱정도 많았는데 다행히도 영웅시대 덕분에 잘 마무리할 수 있었다\"고 덧붙였다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기로, 오는 28일 개봉한다","link":"https://m.entertain.naver.com/movie/article/112/0003715901","retrieved":1724321472692},{"title":"임영웅 \"폭우 쏟아졌던 상암 콘서트, 특수 효과인 줄\" [스타현장]","contents":"가수 임영웅이 폭우가 쏟아졌던 상암 콘서트 당시를 떠올렸다. 22일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회 및 무대 인사가 진행됐다. 이날 임영웅은 지난 5월 이틀 간 개최했던 상암 콘서트를 추억했다. 당시 첫째 날에는 날씨가 맑았으나, 둘째 날에는 굉장한 비가 내렸다. 이와 관련해 임영웅은 \"첫째 날은 아무래도 처음이다 보니까 머릿속이 하얬다. 기억도 잘 안 난다. 빨리 무대에 올라가고 싶다는 생각 뿐이었다. 준비했던 거 빨리 보여드리고 싶었다. 너무 떨리고 긴장됐다. 태어나서 그렇게 많은 사람들을 본 건 처음이어서 당연히 긴장은 됐으나 무대 위에 올라가는 순간 가족들이랑 같이 있는 편안한 느낌이 들었다. 그래서 공연도 잘 마무리했다\"라고 밝혔다. 이어 그는 \"둘째 날에는 날씨가 안 좋을 거라는 예측이 있어서 많은 분들이 걱정을 하셨다. 나는 비오는 날을 굉장히 좋아한다. 공연 때도 비가 왔는데 좋은 타이밍에 특수","link":"https://m.entertain.naver.com/movie/article/108/0003260373","retrieved":1724321472693},{"title":"임영웅 \"상암 입성, 가수에겐 꿈의 무대…영화로 감동 느끼길\" (엑's 현장)[종합]","contents":"가수 임영웅이 공연 실황 영화 '임영웅│아임 히어로 더 스타디움'으로 관객들을 만나는 떨리는 마음을 전했다. 22일 오후 서울 용산구 CGV용산아이파크몰에서 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회가 열렸다. 임영웅은 영화 상영 후 진행된 무대인사에 참석했다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 지난 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담아냈다. 임영웅은 이날 영화 상영 후 무대인사에 등장해 \"상암 콘서트를 준비하면서 정말 걱정이 많았다. 그 많은 객석을 채울 수 있을까 걱정도 많이 했었다\"고 말을 꺼냈다. 이어 \"그렇게 큰 공연을 내가 잘 해낼 수 있을까라는 걱정도 많았는데, 다행히도 우리 영웅시대 여러분들 덕분에 잘 마무리할 수 있었다\"면서 팬들에게 공을 돌렸다. \"가수로서 스타디움에 입성한다는 것이 정말 영광스럽고 상상하기 힘든 자리이고 꿈의 무대이지 않나\"라고 말을 더한 임영웅은 \"그","link":"https://m.entertain.naver.com/movie/article/311/0001763128","retrieved":1724321472694},{"title":"\"♥영웅시대 덕에 꿈의 무대에\" 임영웅 '아임 히어로', 상암벌 감동 어게인[종합]","contents":"날이 좋았던 첫날의 따스함도, 비가 왔던 둘째 날의 운치도. 임영웅의 상암벌 정복기모두를 스크린으로 다시 볼 수 있다니 럭키 영웅시대잖아! 영화 '임영웅│아임 히어로 더 스타디움'(이하 '아임 히어로')시사 및 무대인사 이벤트가 22일 오후 서울 CGV용산아이파크몰에서 열렸다. 이날 상영 후 진행된 무대인사에는 가수 임영웅이 참석해 팬들과 취재진을 만나 직접 인사를 나눴다. '아임 히어로'는 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기다. 오는 28일 개봉하는 '아임 히어로'는 예매 개시 3일 만에 전체 예매율 1위에 오른 것에 이어 개봉을 일주일 앞둔 22일 기준 예매 관객 10만 명을 돌파하는 등 뜨거운 열기 속 개봉을 앞두고 있다. 이날 현장에는 무대인사에 참석한 임영웅을 보기 위한 팬들의 인파가 영화 상영관을 비롯해 CGV 로비 전체를 꽉 채워 화제를 모았다. 환호성으로 임영웅을 반기던 팬들은 이","link":"https://m.entertain.naver.com/movie/article/477/0000508448","retrieved":1724321472695}]}