{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 다니엘, 패션감각도 뛰어나죠? [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926465","retrieved":1732788734113},{"title":"뉴진스 다니엘, 예쁨 장난 아니네 [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926464","retrieved":1732788734117},{"title":"뉴진스 다니엘, 볼수록 예쁘네 [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926463","retrieved":1732788734118},{"title":"뉴진스 다니엘, 긴급 기자회견 가요 [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926462","retrieved":1732788734122},{"title":"뉴진스 다니엘, 넘사벽 예쁨 [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926461","retrieved":1732788734123},{"title":"‘이효리♥’ 이상순 “서울 첫눈, 제주와 달라” (완벽한 하루)[종합]","contents":"가수 이상순이 겨울나기에 설렘을 표했다. 28일 방송된 MBC FM 4U 91.9 ‘완벽한 하루 이상순입니다’에 이문세가 게스트로 출연했다. 이날 이상순은 최근 내린 폭설에 대해 “서울 와서 첫눈을 정말 보고 싶었다. 그래서 오늘 방송국까지 오는 길이 너무 기대됐다. 이렇게 눈 내리는 날 바로 집으로 가기 아쉽다. 첫눈이 싹 예쁘게 내리다가 싹 없어지는 맛이 있는데…이렇게 쌓일 줄은 몰랐다”고 전했다. 그러면서 “예쁘긴 예쁘더라. 서울의 눈과 제주의 눈은 좀 다르게 내리는 것 같다. 왔다 갔다 하시는 데 불편함이 크시겠지만 첫눈이니만큼 기분 좋게 즐기셨으면 좋겠다”고 덧붙였다. 이어 이상순은 앞서 ‘집으로 가기 아쉽다’고 말한 것에 대해 “퇴근하고 바로 집에 가기 싫다는 말은 내가 한 말이 아니다. 제작진이 한 말”이라고 해명했다. 이어 그는 “집에서 아내가 듣고 있다. 나는 얼른 퇴근해서 아내가 해준 따뜻한 밥을 먹고 싶다”며 찐 사랑 면모를 드러냈다. 이후 다음 코너에선 게스트로","link":"https://m.entertain.naver.com/now/article/144/0001003865","retrieved":1732788734124},{"title":"긴급 기자회견을 앞둔 뉴진스 다니엘 입장 [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926460","retrieved":1732788734128},{"title":"기자회견 앞둔 뉴진스 다니엘,   [포토엔HD]","contents":"배우 박보검, 수지, 뉴진스 다니엘, 그룹 투어스, Kevin Paker(Tame Impala 밴드)가 11월28일 오후 서울 강남구 청담동에서 진행된 모 브랜드 플래그십 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926459","retrieved":1732788734130},{"title":"'아역 데뷔' 이세영, 17살 ♥첫사랑 했었다('텐트밖')","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’의 텐밖즈 4인방이 ‘돌로미티 원정대’로 새로운 여정에 나선다. 오늘(28일) 저녁 8시 40분 방송되는 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 7회에서는 대자연의 진수 돌로미티를 만나기 위해 이탈리아 남부에서 북부로 이동하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 차원이 다른 이탈리아를 찾아 대여정을 떠나는 텐밖즈 4인방은 시작부터 버라이어티한 장면을 연출한다. 곽선영이 이탈리아 한복판에서 낙오되는 사태로 모두를 당황하게 만든 것. 별안간 멤버들과 헤어져 거리를 헤매게 된 곽선영이 홀로 낙오된 사연은 무엇일지 궁금증을 치솟게 만든다. 날씨부터 다른 북부에 도착한 텐밖즈 4인방은 마치 여행 첫날 같은 분위기에 설렘을 감추지 않는다. 기대에 부푼 마음으로 베네치아에서 식료품 쇼핑까지 하지만, 갑작스러운 역대급 폭우로 인해 비상 상황을 맞이한다는 전언. 우산도 비옷도 없이 폭우 속 질주를 택한 4인방의 결말에 관","link":"https://m.entertain.naver.com/now/article/312/0000690870","retrieved":1732788734132},{"title":"진정성 의혹 벗을까…걸그룹 출신 정명, ♥보민과 하룻밤 보냈다 ('돌싱글즈6')","contents":"MBN ‘돌싱글즈6’ 희영과 진영, 보민과 정명, 시영과 방글이 ‘현실 연애’ 후일담 촬영을 마치고, 상대와 계속 만남을 이어갈지 결정하는 ‘최종 선택’에 돌입한다. 28일 방송되는 ‘돌싱글즈6’ 최종회에서는 ‘돌싱하우스’에서 서로를 선택해 ‘현실 커플’로 발전한 세 쌍이 마지막 입장을 정리한 뒤 ‘최종 선택’을 하는 심장 쫄깃한 현장이 펼쳐진다. 이날 스튜디오 4MC 이혜영-유세윤-이지혜-은지원은 최종회 기념으로 ‘돌싱글즈’의 시그니처인 ‘이름 도장’을 선물을 받는다. 모두가 놀라워 하는 가운데, ‘네 분은 계속 만남을 이어가시겠습니까?’라는 ‘도장 게시판’이 등장하고, 이에 이지혜는 “도장을 안 찍으면 MC가 바뀌느냐?”고 물은 뒤 “동시간대 다른 프로그램이 있는지 고민을 좀 해 보겠다”고 덧붙여 스튜디오를 웃음바다로 만든다. 4MC의 설레는 ‘도장 찍기’가 완료되자, 희영X진영, 보민X정명, 시영X방글의 후일담 마지막 이야기와, ‘최종 선택’ 현장이 공개된다. 앞서 정명은 보민","link":"https://m.entertain.naver.com/now/article/312/0000690868","retrieved":1732788734135},{"title":"황인엽, '6살 연하' ♥정채연과 열애설에 열 올렸다…\"키스신 전 얼굴만 봐도 웃음 나\" ('조립식가족')[TEN인터뷰]","contents":"\"메이킹 보시면 알겠지만 채연이와 서로 얼굴만 봐도 웃음이 나요. 그래서 서로 미안하다는 말을 주고받았죠. 너무 친해져서 키스신을 어떻게 찍을 수 있을까 고민이 있었는데, 막상 슛 들어가니 서로 배려하고 몰입한 덕분에 수월하게 촬영할 수 있었어요. 기분이 몽글몽글해진 덕분에 자연스럽게 키스신에 임할 수 있었습니다.\" 28일 서울 강남구 역삼동의 한 카페에서 진행된 JTBC 드라마 '조립식 가족' 황인엽 인터뷰에서 그가 한 말이다. 황인엽은 극 중 함께 호흡을 맞춘 정채연과 배현성을 비롯해 좋은 사람들과 소중한 관계를 맺어서 행복하다며 미소 지었다. 그는 2022년 SBS 드라마 '왜 오수재인가' 출연 이후 2년 여 만에 드라마에 출연했고, 대면 인터뷰는 처음이라며 취재진을 향해 반갑게 인사를 건넸다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마다. 황인엽은 극 중 누구에게나 호감을 살만한 외모에 아쉬운 것","link":"https://m.entertain.naver.com/now/article/312/0000690866","retrieved":1732788734138},{"title":"'음주운전' 길, 유재석·'무한도전' 소환 \"어느덧 10년의 시간 흘러\"","contents":"가수 길이 유튜브 채널을 개설했다. 28일 길은 개인 계정에 \"10년 전 태어나서 난생 처음으로 MC 유재석에게 두 대를 맞고 홀연 사라졌던 금강불괴 그를 찾아 떠난 제작진. 과연 그를 만날 수 있었는지. 여러분 많은 시청 바랍니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 \"태어나서 단 한대도 맞지 않은 사나이. 빈틈없이 살아온 그가 돌아온다\"라며 \"불괴 가라사대 광대들이여 일어나라! 어느덧 10년의 시간이 흘렀다. 이제 모두 일어나 빛나리 길성준 채널 론칭 소식을 만천하에 알리거라\"라는 유튜브 '빛나리 길성준' 홍보글이 담겼다. 또한 해당 사진에서 길은 짙은 눈썹과 수염을 붙이고 지팡이를 들고 있어 눈길을 끈다. 앞서 길은 MBC 예능 프로그램 '무한도전'에서 고통을 느끼지 못하는 금강불괴 캐릭터로 시청자들에게 많은 사랑을 받았다. 길은 '무한도전'과 그룹 리쌍 활동을 통해 사랑받았으나, 음주운전으로 세 차례나 경찰에 적발되며 연예계 활동을 중단했다. 이후 그는 \"드디어","link":"https://m.entertain.naver.com/now/article/477/0000523627","retrieved":1732788734140},{"title":"정우성 혼외자 논란…BBC도 주목","contents":"배우 정우성이 모델 문가비의 아들의 친부라는 것이 알려지며 국내외 관심을 모으고 있다. 28일(현지시간) BBC는 최근 정우성이 문가비의 아들이 자신의 친자라고 인정을 했지만, 결혼 계획 없이 아이에 대한 책임만 지겠다고 한 것을 보도했다. BBC는 정우성의 혼외자 논란이 혼외 출생이 금기시되는 한국에서 거센 반발을 불러일으키고 있다고 설명했다. BBC는 바른 이미지를 내세운 배우 정우성이 혼외자를 가진 사실에 한국의 온라인 여론은 비판적이라면서 정치인, 주요 언론들까지 가세해 논쟁을 벌이고 있다고도 전했다. 또한 BBC는 “한국은 연예인들이 지나치게 높은 사회적 기준을 요구받으며 강도 높은 감시 아래에 놓이는 등 강한 압박으로 악명이 높은 연예계를 갖고 있다”고도 설명했다. 앞서 정우성은 문가비가 최근 출산한 아들의 친부로 알려지며 논란이 일었다. 정우성의 소속사 측은 “문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”며 “아이의 양육 방식에 대해 최선의 방향으","link":"https://m.entertain.naver.com/now/article/018/0005895425","retrieved":1732788734143},{"title":"[TV] 오늘도 아빠를 홀로 기다리는 다연이","contents":"전라남도 해남에 살고 있는 효진 씨(43)는 딸 다연이(5)가 태어나는 순간부터 2년이라는 시간을 떨어져 있어야 했다. 효진 씨의 아내는 임신 기간 중 심한 입덧 때문에 모국인 태국으로 돌아갔다. 딸이 태어났지만 아빠는 코로나 팬데믹으로 생이별을 해야 했다. 아내와 딸이 한국으로 돌아왔지만, 아내의 마음은 멀어져 있었다. 결국 아내는 한국에 돌아오자 돈을 벌겠다며 홀로 타지로 떠났고 아빠는 홀로 딸은 키운다. 아빠는 이른 새벽부터 다연이를 맡길 곳이 마땅치 않아 발을 동동 구르던 중 다행히 어린이집 원장님의 배려로 다연이를 맡기고 출근할 수 있게 되었다. 동도 채 트지 않은 꼭두새벽부터 아이를 맡기고, 가장 늦은 시간에 데리러 가기에 다연이는 오늘도 혼자 아빠를 기다린다. 아빠는 매일 자신을 기다리는 다연이를 위해 일을 줄이고 싶지만 아내의 출산을 위해 태국에 생활비를 보내고 귀국 준비에 쓰느라 빠듯했던 형편에 대출을 알아보게 되었다. 그 과정에서 보이스피싱 사기를 당하게 되면서 생","link":"https://m.entertain.naver.com/now/article/088/0000917643","retrieved":1732788734145},{"title":"‘270억 부동산’ 제이홉 ‘나 혼자 산다’ 출격…아파트 4채 중 어떤 집 공개?[공식]","contents":"그룹 방탄소년단 멤버 제이홉이 '나 혼자 산다'에 뜬다. MBC 예능프로그램 '나 혼자 산다' 측 관계자는 11월 28일 뉴스엔에 \"제이홉이 '나 혼자 산다'에 출연하는 것이 맞다\"며 \"방송일은 미정\"이라고 밝혔다. 제이홉은 서울에만 네 채의 아파트를 보유한 '부동산 재벌'이다. 용산구 아페르한강 펜트하우스 두 채와 성동구 성수동 트리마제 두 채를 보유 중이다. 매입가 기준 제이홉의 부동산 재산은 270억 원에 달하는 것으로 알려졌다. 제이홉이 '나 혼자 산다' 출연을 확정한 가운데, 네 채의 아파트 가운데 어떤 집을 공개하게 될지 관심이 집중된다. 한편 '나 혼자 산다'는 혼자 사는 유명인들의 일상을 관찰 카메라 형태로 담은 예능. 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000926458","retrieved":1732788734149},{"title":"‘금수저 전쟁’ 재벌 3세 자인, 코인에 부동산까지···독보적 1위","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 금수저들의 ‘자산 중간 순위’를 발표했다. 초반부터 기세를 이어가고 있는 ‘확신의 상류층’, 뜻밖에 역전의 기회를 잡은 ‘하층민의 반란’이 의외성을 더하며 재미를 선사하고 있다. 매주 월, 화 0시 공개되고 있는 U+모바일tv ‘금수저 전쟁’이 중반부를 지나며 방송 전부터 언급했던 최종 미션 ‘팝업 비즈니스’에 가까워지고 있다. 이번 주 공개된 8회에서 금수저들은 팝업 비즈니스를 위한 아이템과 리더 선정에 돌입, 솔직하다 못해 신랄하기까지 한 과정을 예고했다. 최종 승리를 향한 금수저들의 열망이 더욱 뜨겁고 노골적이 되어가고 있는 상황. 이에 금수저들의 개성 넘치는 캐릭터와 함께 자산 현황을 짚어보며 최종 우승자를 점쳐보는 것도 쏠쏠한 재미가 될 수 있겠다. 자산 1위는 ‘천재 플레이어’이자 ‘현실 재벌 3세’ 자인이다. 자인은 아직 받지 않은 히든투자 상금까지 총 343만 코인에, 부동산 푸드존까지 보유하며 독보적","link":"https://m.entertain.naver.com/now/article/144/0001003862","retrieved":1732788734151},{"title":"몬스타엑스 민혁, '군 복무' 주헌 병 폭로 \"심각한 상황\"(재친구)[종합]","contents":"그룹 몬스타엑스 멤버 민혁이 주헌의 '군대병'을 폭로했다. 28일 김재중 유튜브 채널 '재친구'에는 지난달 육군 만기 전역한 민혁이 게스트로 출연한 영상이 게재됐다. 이날 김재중은 민혁에게 \"전역하고 멤버들은 만났냐\"고 물었다. 이에 민혁은 \"군 복무 중인 멤버들이 내 전역일에 맞춰서 다 휴가를 썼다. 그중에서도 주헌이가 조교병이 걸렸다. 심하더라\"고 답했다. 이어 \"(주헌이) 자기가 표창급으로 해서 뭘 했다고 하더라. 군복에 오버로크로 다는 것 있지 않냐. 그걸 군복에 잔뜩 달았더라. 그냥 주렁주렁 다 달고 온다. 그런데 주헌이 착하다\"고 주헌에 대해 폭로해 웃음을 자아냈다. 민혁은 소속사 스타쉽엔터테인먼트를 향한 애사심도 드러냈다. 김재중이 \"신인 아이돌을 위해 MC를 맡았냐\"고 묻자 민혁은 \"여기서 처음 얘기하는 거다. 나는 우리 회사에 정말 만족스럽고 정말 크다고 생각한다\"고 답했다. 그는 \"부사장 님이 남자 그룹, 여자 그룹을 준비 중\"이라며 \"크게 준비 중인 프로젝트의 M","link":"https://m.entertain.naver.com/now/article/108/0003286056","retrieved":1732788734152},{"title":"“넷플릭스·디즈니 플러스 등 글로벌 OTT 성장, 방송사·미디어 기업들 시장에서 불리한 입장”···역차별 대책은?","contents":"미디어와 방송 관련 기술 발전으로 글로벌 온라인동영상서비스(OTT)와 SNS 영상이 국내에 진입하면서 한국은 글로벌 미디어 산업 시험대가 됐다. 글로벌 플랫폼 성장에 대응해 국내 방송 미디어 산업이 역차별을 받지 않도록 악성 규제를 개선하고 공정한 경쟁을 보장해야 한다는 주장이 나왔다. 조성동 인하대 교수는 28일 국회의원회관에서 한국정치커뮤니케이션학회 주관, 최형두·이정헌 국회의원 주최로 열린 ‘방송, 규제개혁과 혁신 우리의 실천은 어디에 머물고 있나’ 세미나에서 “방송 미디어는 선진국으로 발돋움했지만, 관련 제도들은 전혀 선도적이지 못하다”며 이같이 밝혔다. 글로벌 OTT는 방송 규제가 아닌 ‘부가통신사업’ 영역 기준으로 국내 사업자와 다른 상대적 규제 혜택으로 크게 성장하고 있다. 유럽연합(EU) 등과 마찬가지로 국내에서도 시청각미디어서비스법(가칭) 도입 등이 논의돼왔지만 빠른 실천은 이뤄지지 못하고 있다. 국무조정실 미디어 콘텐츠 산업융합 발전방안 등에서 언급된 방송사 재허가","link":"https://m.entertain.naver.com/now/article/144/0001003860","retrieved":1732788734154},{"title":"\"사극에 자격지심\" 임지연 '옥씨부인전'에 뛰어든 이유[현장EN:]","contents":"핵심요약 JTBC 새 토일드라마 '옥씨부인전' 오는 30일 첫 방송 배우 임지연이 '옥씨부인전'으로 첫 사극 주인공이 된다. 28일 서을 구로구 한 호텔에서 열린 JTBC 새 토일드라마 '옥씨부인전' 제작발표회에는 진혁 PD, 배우 임지연, 추영우, 김재원, 연우 등이 참석해 작품과 관련된 이야기를 나눴다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린다. 임지연은 천한 노비에서, 우연한 계기로 양반가 아씨 옥태영을 사칭하게 되는 주인공 구덕이를 맡았다. 그는 \"무서웠지만 솔직히 자신 있었다. 대본이 너무 좋았고 현장의 에너지와 '케미'도 너무 좋아서 체력적으로는 힘들었지만 행복했다. 타이틀롤(원톱 주인공)이다 보니, 작품에 대한 책임감과 부담감은 당연하다. 첫 리딩을 하면서 한 번만 믿어달라, 최선을 다해 보여드리겠다고 말할 정도로 해내고 싶은 마음이 컸다\"라고 작품에 참여한","link":"https://m.entertain.naver.com/now/article/079/0003964107","retrieved":1732788734155},{"title":"서지혜, 대표 모범생→‘인생캐’ 해준바라기 박달로 (조립식 가족)","contents":"배우 서지혜의 진심이 느껴지는 ‘조립식 가족’ 종영 일문일답이 공개됐다. JTBC 수요드라마 ‘조립식 가족’이 빈틈없는 해피엔딩으로 막을 내린 가운데, 이번 작품을 통해 ‘청춘의 아이콘’으로 굳게 자리매김한 서지혜의 활약상이 두드러졌다. 서지혜는 해동시의 모범생에서 변호사가 된 인물이자 오랜 시간 동안 강해준(배현성 분)에 대한 사랑을 품은 박달 역으로 완벽히 변신, 자신의 필모그래피에서 또 하나의 인생 캐릭터를 남겼다. 앞서 서지혜는 전작 ‘어쩌다 마주친, 그대’에선 문학에 대한 열정과 애정이 빛나는 문학소녀로, ‘너에게 가는 속도 493km’에선 뜨거운 스포츠 로맨스의 주인공이 되어 다채로운 청춘의 얼굴을 그려냈던 바. 서지혜는 ‘조립식 가족’에서 이 시대를 살아가고 있는 청춘이기에 전할 수 있는 따뜻한 공감과 위로를 선사한 데 이어, 극 중 배현성을 좋아하는 순수한 마음을 섬세하게 표현하며 시청자들의 심장마저 콩닥하게 만들었다. 이렇듯 서지혜는 청춘 경력직이라는 수식어와 어울리","link":"https://m.entertain.naver.com/now/article/382/0001165936","retrieved":1732788734157},{"title":"이상순 “보라 좋아하는데 ♥이효리 가니 카메라 가져가” (완벽한 하루)","contents":"가수 이상순이 보이는 라디오를 하지 않는 이유를 밝혔다. 28일 방송된 MBC FM 4U 91.9 ‘완벽한 하루 이상순입니다’에 이문세가 게스트로 출연했다. 이날 이문세는 “대한민국에서 슬프고도 아름다운 노래를 부르는 몇 안 되는 가수 이문세다. 오늘 ‘완벽한 하루’가 완벽해야 할 텐데, 완벽하게 망친 하루가 되면 어쩌는지 걱정이 된다”며 우려했다. 하지만 이상순은 “아니다. (이문세 씨가) 들어온 순간 완벽해졌다”며 안심시켰다. 이어 이상순은 오전 11시에 방송되는 ‘안녕하세요이문세입니다’에 해 “오늘 이문세 형님의 라디오를 들었다. 제 얘기하시더라. 햇병아리 디제이라고(하더라)”라며 웃음을 보였다. 또 이날 이문세는 라디오의 장점에 대해 “무한한 상상의 세계를 제공해준다. 그게 라디오의 매력이다. 그래서 나는 보이는 라디오를 싫어한다”고 전했다. 하지만 이상순은 “난 보이는 라디오 좋아하는데 안 시켜주더라. 전에 효리 나왔을 때는 카메라 켜더니, 효리 가고 나니까 카메라를 가져가","link":"https://m.entertain.naver.com/now/article/144/0001003859","retrieved":1732788734159},{"title":"이민기, 교통사고 당했다…여자친구 구하러 가던 길에 '위기' ('페이스미')","contents":"이민기가 인생 최대 위기에 처한다. KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 8회에서는 7년 전 발생한 차정우(이민기 분)의 옛 여자친구 윤혜진(하영 분) 사망 사건과 관련, 새로운 사실이 드러나기 시작한다. 공개된 스틸에는 진지한 표정의 정우와 이민형(한지현 분), 이진석(윤정일 분)의 모습이 담겨 있다. 정우와 민형은 각자의 자리에서 혜진이 사망하던 당시 있었던 풀리지 않는 진실을 쫓기 위해 고군분투한다. 이날 방송에서는 7년 전 혜진을 구하러 가던 정우가 교통사고를 당한 일과 관련해 새로운 정황이 드러난다. 정우는 사고 발생 당일, 자신의 기억과는 전혀 다른 증언들이 쏟아지자 사실 관계 파악에 나선다. 그 과정에서 정우에게 예기치 못한 위기가 닥친다. 그는 모든 기억을 되찾아준다는 진석의 전화를 받고 그를 찾아가게 된다. 하지만 무언가 위험을 감지한 민형은 다급하게 두 사람이 있는 곳을 향해 가는데. 진석이 되찾아준다는 정우의 기","link":"https://m.entertain.naver.com/now/article/312/0000690861","retrieved":1732788734161},{"title":"BTS 제이홉, '나 혼자 산다' 출격…집·일상 공개 [공식입장]","contents":"그룹 방탄소년단(BTS) 제이홉이 '나 혼자 산다'에 출연한다. MBC '나 혼자 산다' 측은 28일 엑스포츠뉴스에 \"제이홉이 출연하는 것이 맞다\"며 \"방송 날짜는 미정\"이라고 밝혔다. 앞서 이날 제이홉이 극비리에 '나 혼자 산다' 촬영에 임했다는 보도가 나왔다. 제이홉은 그간 출연하고 싶은 예능프로그램으로 '나 혼자 산다'를 꼽아온 바 있다. 특히 '나 혼자 산다'가 집과 일상을 자연스럽게 공개하는 프로그램인 만큼, 제이홉이 어떤 모습을 보여줄지 궁금증이 높다. '무지개 회원'이 된 제이홉의 고정 출연 여부에도 관심이 집중된다. 한편 '나 혼자 산다'는 독신 남녀와 1인 가정이 늘어나는 세태를 반영해 혼자 사는 유명인들의 일상을 관찰 카메라 형태로 담은 다큐멘터리 형식의 예능 프로그램. 매주 금요일 오후 11시 10분 방송된다. 사진 = 엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001800947","retrieved":1732788734166},{"title":"몬스타엑스 민혁, 조회수 230만 '슈퍼샤이' 언급 \"전역하고 싶었다\"[재친구]","contents":"그룹 몬스타엑스 멤버 민혁이 뉴진스의 곡 '슈퍼샤이'(Super Shy) 커버 무대를 언급했다. 28일 김재중 유튜브 채널 '재친구'에는 민혁이 게스트로 출연한 영상이 게재됐다. 이날 김재중은 민혁의 군 복무 중 화제가 된 '슈퍼 샤이' 무대를 언급했다. 당시 해당 무대는 조회수 230만회를 돌파할 만큼 큰 관심을 모았다. 이에 대해 민혁은 \"그때 상병 직전이었다\"며 \"'슈퍼 샤이'를 추면서 직접 환호와 열기를 받으니까 환기가 되더라\"고 말했다. 이어 \"저러고 나니까 전역하고 싶었다. 저 조회수를 등에 업고 뭐라도 하나 찍어야 하는데 싶었다. 찍어주신 분 정말 감사하다\"고 너스레를 떨었다. 김재중이 \"저때 몸이 엄청 좋다\"고 말하자 민혁은 \"군대 가기 전에 사실 몸이 아팠다. 고척 돔 무대에서 내려오면 화장실 가서 계속 헛구역질을 했따. 무대 러닝 타임을 못 버티겠더라. 체력과 함께 정신력도 그랬다. 그래서 건강을 위해 입대 두 달 전부터 PT를 하다가 운동에 흥미가 생겨서 군대에","link":"https://m.entertain.naver.com/now/article/108/0003286054","retrieved":1732788734167},{"title":"'♥인플루언서' 유병재, 7살 연하 열애설 비결 이거였나…마성의 암기력 자랑 ('선넘클')","contents":"1988년생 유병재가 원년 멤버로서 암기에 자신감을 드러내며 마성의 '암기핑' 활약을 예고했다. 앞서 그는 1995년생 인플루언서 이유정과 열애설에 휩싸였다. 이에 관해 유병재 소속사 측은 \"아는 바 없다\"고 입장을 밝혔다. 내달 3일 첫 방송 되는 MBC 새 예능 '선을 넘는 클래스'는 주문 즉시 달려가는 전 국민 코앞 배송 오픈 클래스로, 의외의 장소에서 펼쳐지는 출장 역사 강의 프로그램이다. 지식 예능의 대표주자 '선을 넘는 녀석들'(이하 '선녀들')이 여섯 번째 시즌으로 컴백해 기대를 모으고 있다. '선녀들' 시작부터 함께했던 원년 멤버 유병재는 \"'선녀들'과 함께 한 시간이 어언 6년이 흘렀고, 그동안 출연진도 제작진도 많이 바뀌었다. '수많은 임금을 모셨던' 한명회처럼, 혹은 '인생은 하륜처럼'의 하륜처럼 앞으로도 오래가고 싶다\"라며 '선녀들'을 지킨 터줏대감의 위엄과 롱런을 향한 바람을 내비쳤다. 유병재는 새 시즌에 대해 \"산 넘고 물 건너 직접 찾아가는 출장 강의 시스","link":"https://m.entertain.naver.com/now/article/312/0000690860","retrieved":1732788734167},{"title":"관훈언론상에 동아일보 ‘트랩: 돈의 덫에 걸리다’ 등 5편 선정","contents":"관훈클럽은 2024년도 관훈언론상(제42회) 수상작으로 동아일보의 ‘트랩: 돈의 덫에 걸리다’ 등 5편을 선정했다고 28일 밝혔다. 동아일보는 불법 사채 조직을 5개월간 추적해 부조리를 고발하고 대부법 개정안을 발의하는데 기여한 점을 인정받아 사회 부문에서 상을 받는다. 권력 감시 부문은 MBC의 ‘이종섭 출국금지·02-800- 대통령실 통화 연속보도’가 선정했다. 채 상병 사건 외압 의혹의 핵심인물인 이종섭 전 국방부 장관의 출국금지 과정을 단독 보도해 눈길을 끌었다. 지역 보도 부문은 남편을 잃고 광산에서 일하며 생계를 책임진 여성 가장을 재조명한 강원일보 ‘광부 엄마’로 결정했다. 국제 보도 부문에선 KBS의 ‘캄보디아의 범죄도시’ 연속보도를 선정했다. 해외에 거점을 둔 불법주식 리딩방에서 한국인을 상대로 한 투자 사기·납치·폭행 등 범죄를 추적해 한국 정부의 후속 대응까지 끌어낸 점이 높은 평가를 받았다. 저널리즘 혁신 부문은 세월호 10주기를 맞아 93명을 심층 인터뷰해 호","link":"https://m.entertain.naver.com/now/article/009/0005404759","retrieved":1732788734168},{"title":"뉴진스, 오늘(28일) 전속계약 해지 긴급 기자회견…직접 입장 밝힌다","contents":"그룹 뉴진스가 긴급 기자회견을 펼친다. 뉴진스는 28일 오후 서울 강남 모처에서 전속계약 해지 관련 긴급 기자회견을 진행한다. 이날 기자회견에는 뉴진스 멤버 전원이 참석, 전속계약 해지와 관련한 입장을 직접 밝힐 것으로 보인다. 뉴진스 전원은 13일 본명으로 소속사 어도어에 내용증명을 보냈다. 이들은 내용증명을 통해 어도어 민희진 전 대표의 복귀, 하이브 내부 문건에 대한 철저한 진상 규명과 조치, 하니에게 '무시해'라고 발언한 매니저의 공식 사과 등을 요구했다. 뉴진스 멤버들은 전속계약의 중대한 위반 사항이 시정되지 않으면 전속계약을 해지하겠다고 선언했다. 뉴진스는 13일 내용증명을 발송했고, 어도어는 14일 이를 수령했다. 내용증명에 대한 어도어의 답변 시한은 이날이었다. 어도어는 27일 아티스트의 내용증명에 따른 조치사항의 이행이라며 \"빌리프랩 측이 하니의 피해를 가벼이 여기지 않고 상호 존중하는 모습을 보여주시기 바라며, 어도어 소속 아티스트에 대한 불필요한 논란이 지속되지","link":"https://m.entertain.naver.com/now/article/477/0000523625","retrieved":1732788734169},{"title":"니쥬 리마-리쿠 ‘인형 자랑하는 귀요미둘’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 11월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926457","retrieved":1732788734172},{"title":"뉴진스 5인, 오늘(28일) 전속계약 해지 관련 긴급 기자회견[공식]","contents":"그룹 뉴진스 멤버들이 긴급 기자회견을 열고 입장을 발표한다. 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인은 11월 28일 오후 8시 30분 서울 강남 모처에서 전속계약해지 관련 긴급 기자회견을 진행한다. 앞서 뉴진스는 지난 13일 하이브 산하 레이블이자 소속사인 어도어에 내용증명을 발송, 14일 이내 언급한 위반 사항을 모두 시정하지 않을 경우 전속계약을 해지하겠다는 뜻을 밝혔다. 뉴진스는 내용증명을 통해 멤버 하니에 대해 ‘무시해’라고 발언한 빌리프랩 매니저의 공식 사과, 하이브 음악 산업 리포트 내 ‘뉴 버리고 새로 판 짜면 될 일’이라는 문구에 대한 해명과 적절한 조치, 멤버들 동의 없이 노출돼 쓰인 사진과 동영상 등 자료 삭제, 음반 밀어내기로 뉴진스의 성과가 평가절하된 상황 해결, 뉴진스 뮤직비디오 제작자 돌고래유괴단 신우석 감독과의 분쟁 해결 등을 요청했다. 이에 대해 어도어는 27일 공식입장을 통해 \"하니는 2024년 5월 27일 빌리프랩의 한 구성원이 하니에 대해","link":"https://m.entertain.naver.com/now/article/609/0000926456","retrieved":1732788734173},{"title":"방탄소년단 제이홉, 일상 공개한다…'나혼자산다' 출연","contents":"그룹 방탄소년단의 제이홉이 MBC '나 혼자 산다'에 첫 출연한다. 오늘(28일) MBC에 따르면 제이홉은 최근 '나 혼자 산다' 출연을 확정했다. 방송일은 미정이다. 전 세계적으로 사랑 받는 방탄소년단의 멤버인 제이홉은 군 복무를 마친 뒤 지난달 막 전역했다. 그의 일상이 '나 혼자 산다'를 통해 공개되면 국내외 팬들의 폭발적인 관심이 예상된다. 제이홉은 앞서 팬소통 플랫폼 위버스 등에서 '출연하고 싶은 예능'을 묻는 질문에 '나 혼자 산다'를 수차례 언급하기도 했다. '나 혼자 산다'에 출연 중인 기안84 또한 지난 2021년 방송에서 \"제이홉 씨를 너무 뵙고 싶다\"며 팬심을 드러내는가 하면, 제이홉의 '나 혼자 산다'의 출연을 새해 소원 중 하나라고 밝히기도. 이에 마침내 성사된 제이홉과 무지개 회원들('나 혼자 산다' 출연진)의 만남과 케미스트리도 기대된다.","link":"https://m.entertain.naver.com/now/article/052/0002120469","retrieved":1732788734174},{"title":"니쥬 리마 ‘누가 인형이에요?!’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 11월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926455","retrieved":1732788734175},{"title":"'나솔사계' 10기 정숙, 두 남자와 팔짱…새 사랑 찾나","contents":"‘리치 언니’ 10기 정숙이 ‘쌍팔짱’ 스킨십으로 ‘돌싱민박’을 달군다. 28일 방송하는 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 10기 정숙의 전성시대를 예감케 하는 ‘돌싱민박’의 첫째 날 밤 이야기가 펼쳐진다. 앞서 10기 정숙은 예고편을 통해 미스터 백김과 미스터 배의 팔짱을 양쪽으로 낀 채 “행복해요!”라고 외쳐 안방을 초토화시켰던 터. 과거 ‘솔로나라 10번지’에서 최종 커플이 되지 못했던 10기 정숙이 ‘돌싱민박’에서 마침내 핑크빛 꿈을 이루는 것인지 폭풍 궁금증이 쏠린 가운데, 이날 10기 정숙은 3MC 데프콘 경리 윤보미의 입을 모두 다물게 하는 매운맛 토크를 한다. 자기소개 이후 숙소 앞마당에서 뒤풀이를 하던 중, 10기 정숙이 남자를 보는 자신만의 조건을 솔직히 밝힌다. 이를 지켜보던 데프콘 역시 “누가 저 언니 기절 좀 시켜라”라고 혀를 내두르고, 경리 윤보미는 나란히 입으로 ‘훅’하고 ‘마취총’을 발사한다.","link":"https://m.entertain.naver.com/now/article/018/0005895391","retrieved":1732788734177},{"title":"강민경, 박나래 55억 집 안 부러운 럭셔리 테라스 “올 가을에 처음 써”(걍밍경)","contents":"강민경이 자신의 럭셔리한 집 테라스를 공개했다. 11월 26일 다비치 강민경의 ‘걍밍경’ 채널에는 ‘이제 와서 슬픈 척 아까운 척 하지마’라는 제목의 영상이 공개됐다. 자신이 운영 중인 패션 브랜드의 일본 도쿄 팝업 행사 다음 날 강민경은 서울 용산구에 있는 자신의 집에서 여유를 즐겼다. 테라스에 상을 차린 강민경은 “가서 너무 정신없이 일만 해서 뭔가 헛헛하더라. 그래도 큰 프로젝트 하나 끝냈는데 요새 먹방 보면서 계속 땡겼던 짜장라면이랑 채끝 비벼서 파김치, 고량주랑 먹으려고 한다”라며 “올해 바쁘긴 바빴나 봐. 테라스를 올 가을에 처음 쓴다”라고 놀랐다. 강민경은 소셜미디어에서 본 레시피로 만든 짜장라면 두 개와 채끝살로 만족스럽게 식사했다. 강민경은 “다비치 소속사가 10년 만에 바뀌었다. 처음 합을 맞추는 개념이니까 ‘한 곡만 디지털 싱글로 발매를 해보자’ 했던 취지였는데 곡을 여러 작곡가 분들에게 받다 보니까 너무 좋은 노래들이 많은 거다. 그래서 앨범으로 바뀌었다”라고","link":"https://m.entertain.naver.com/now/article/609/0000926454","retrieved":1732788734179},{"title":"고현정 \"아이들, 잘 키워줘서 고마워\"...전 남편 정용진에 대한 진심  ('뒤통령')","contents":"배우 고현정이 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에 출연해 전 남편 정용진과 자녀들을 언급해 시선이 모이고 있다. 28일, 채널 '연예 뒤통령이진호'에서는 이진호가 과거 기자로 일하던 당시 고현정과 이야기 나눴던 순간을 언급했다. 이날 이진호는 \"지난 27일, 고현정이 '유퀴즈'에 출연했다. 무려 15년 만의 예능 나들이였다\"라며 \"이날 고현정이 자신의 자녀들을 언급하는 장면이 눈길을 끌었다\"라고 말을 이어갔다. 그러면서 \"제가 이 방송을 직접 보면서 고현정과 마주했던 기억이 떠올랐다\"라고 말했다. 이진호는 \"(과거) 저는 고현정과 1대 1로 인터뷰를 한 적이 있다. 당시 영화 인터뷰를 통해서 기회가 있었다\"라며 \"고현정은 소위 호불호가 굉장히 엇갈리는 배우다. 다부진 모습과 드라마 현장에서 흘러나오는 갖가지 설들이 나를 긴장시켰다\"라고 설명했다. 또 \"물론 사석에서 만난 게 아니고 일로 대면했기 때문에 그의 사적인 모습까지 모두 다 알수는 없다\"라면서도 \"다만 제가","link":"https://m.entertain.naver.com/now/article/213/0001318461","retrieved":1732788734180},{"title":"몬스타엑스 민혁 \"연애? 몬베베와..군백기 때 잊혀질까 두려웠다\"[재친구]","contents":"그룹 몬스타엑스 멤버 민혁이 군대에서 느낀 감정을 털어놨다. 28일 김재중 유튜브 채널 '재친구'에는 지난달 육군 만기 전역한 민혁이 게스트로 출연한 영상이 게재됐다. 이날 김재중은 민혁에게 \"내가 네 이름을 많이 언급했는데 군대에서 그걸 봤을 때 어땠냐\"고 물었다. 이에 민혁은 \"사실 엄청 좋았다. 군대에 있을 때 대중이 팬들이 나를 잊을까봐 걱정이었다. 예를 들어 자료 화면으로 잠깐 내가 나오는 것도 굉장히 큰 거라고 생각했다\"고 답했다. 그러면서 \"굉장히 좋았는데 출연료는 따로 안 주더라\"고 너스레를 떨어 웃음을 자아냈다. 김재중은 또 민혁을 향해 \"연애는 하냐\"고 물었고, 민혁은 \"연애는 몬베베(몬스타엑스 팬덤명)랑만\"이라고 즉답했다. 민혁은 팬들에게 \"군대에 있으면서 잊혀질까 두려웠다. 전역 라이브와 팬미팅 때 표가 없어서 못 왔다고 할 정도라고 해서 정말 감사하다. 몬베베 한 분 한 분의 댓글이 아니었으면 저는 없어질 뻔했다\"며 고마움을 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003286048","retrieved":1732788734181},{"title":"니쥬 미이히 ‘너무 추워요~’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 11월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926453","retrieved":1732788734183},{"title":"양소영 변호사 \"정우성, 양육비 많이 줄 수 밖에 없을 것\"...이유는? (멋진언니)","contents":"양소영 변호사가 정우성, 문가비 사이의 자녀가 가질 상속권과 두 사람 간의 양육권, 양육비 등을 정리했다. 27일 이혜원의 개인 유튜브 채널 '이혜원의 멋진언니'에는 '양소영 변호사의 정우성 문가비 정리!'라는 제목의 영상이 게시됐다. 이날 영상에서는 이혼 전문 변호사 양소영이 출연해 최근 이슈로 떠오른 정우성과 문가비 사이의 자녀에 대한 양육권과 상속 등에 대해 언급했다. 이혜원은 최근 문가비가 정우성의 아이를 출산한 소식을 언급하며 \"누구의 성을 따라야 하나\"라고 물었다. 이에 양소영 변호사는 \"혼인신고를 할 때 누구의 성을 따를지 정할 수 있지만, 출생신고 할 때는 정할 수 없다\"라고 설명했다. 이어 \"이 경우에는 친모(문가비)가 출생신고를 했을 가능성이 커서 우선 엄마 성을 따르지 않을까 싶다. 두분이 논의가 됐다면 아버지의 성을 따르지 않을 수도 있다\"라고 말했다. 양육비에 대한 질문에는 \"기준표라는 건 최소한의 비용이라 생각하면 된다. 가정 법원에서도 (최소한의 양육 비용","link":"https://m.entertain.naver.com/now/article/311/0001800938","retrieved":1732788734186},{"title":"\"이건 낙엽인가 버섯인가\"…신하균, 지리산행→어리버리 면모 '폭소' (한국인의 밥상)","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 신하균이 어리버리한 면모로 웃음을 안긴다. 28일 방송하는 KBS 1TV '한국인의 밥상'에서는 진귀한 농산물이 즐비한 구례오일장과 지리산 자락에서 찾아낸 보물 같은 식재료들이 소개된다. 이날 게스트 신하균은 지리산 자락에서 채취한 나물과 곡물, 약재까지 없는 게 없는 식재료 천국 구례오일장 현장에 방문한다. \"부모님이 해 주시는 음식이 최고다. 청국장 같은 시골밥상 좋아한다\"라고 밝힌 자칭 한식 러버 신하균. 그는 무궁무진한 식재료 세계에 연신 신기해하며 감탄사를 연발한다. 이어 신하균은 구례 방광마을의 베테랑 버섯 농부들과 함께 지리산에서 버섯 찾기에 나선다. 그는 수북한 낙옆에 가려져 좀처럼 찾기 힘든 버섯 채취에 \"이것은 낙엽인가? 버섯인가?\"라며 착시에 빠졌다는 후문이다. 버섯 채집 이후 신하균은 꽃버섯, 방패버섯, 굽더더기버섯 등 수라상 부럽지 않은 버섯 한 상 먹방으로 시청자들의 군침을 자극한다고 해 기대감이 모아진다. 한편","link":"https://m.entertain.naver.com/now/article/311/0001800936","retrieved":1732784988060},{"title":"니쥬 리오 ‘귀엽게 볼하트’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 11월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926452","retrieved":1732784988060},{"title":"'재혼' 이경실, 남편과 혼인 신고도 안했는데…\"아들은 속도위반으로 결혼\" ('꽃중년')","contents":"사유리가 ‘싱글맘 롤모델’ 이경실을 집으로 초대해 인생 조언을 듣는다. 28일 방송되는 채널A ‘아빠는 꽃중년’ 30회에서는 4세 아들 젠을 홀로 키우고 있는 ‘45세 꽃엄빠’ 사유리가 “나의 롤모델”이라며 이경실을 집으로 초대한 뒤, 같은 싱글맘으로서 육아와 인생에 대해 허심탄회한 대화를 나누는 모습이 펼쳐진다. 이날 사유리의 집을 방문한 이경실은 직접 만든 밑반찬을 싸들고 와 ‘요알못’ 사유리를 흐뭇하게 한다. 그런 뒤 이경실은 “아들이 속도위반으로 일찍 아이를 낳아, 31개월 된 손자를 종종 봐주고 있다”고 뜻밖의 근황을 밝힌다. 나아가 ‘손자 육아 경력직’답게 이경실은 젠을 위한 맞춤형 선물을 건네고, 젠은 기쁨의 ‘하이텐션’을 폭발시켜 이경실을 주방으로 대피하게 만든다. 그런데 너저분한 주방과 살림살이를 본 이경실은 곧장 잔소리 폭격을 퍼부어 사유리를 ‘녹다운’시킨다. 사유리는 “시어머니가 없는데, 언니 덕분에 시어머니를 대리 체험한다”며 ‘영혼 탈곡’ 상태에 빠진다. 우여","link":"https://m.entertain.naver.com/now/article/312/0000690853","retrieved":1732784988061},{"title":"‘11살 연하♥’ 김종민 내년 2월 결혼 발표 “신지·빽가 축의금 거절”(신랑수업)","contents":"김종민이 11살 연하 여자친구와 결혼 계획을 밝히며 코요태 멤버 신지, 빽가의 축의금은 거절했다. 11월 27일 방송된 채널A ‘요즘 남자 라이프–신랑수업’에서는 코요태 멤버들의 결혼 계획이 공개됐다. 이날 방송에서 김종민은 동반 축가에 나선 은가은, 박현호가 구체적으로 결혼식을 계획하는 모습을 지켜보며, 자신의 결혼식에서는 신랑 입장곡으로 코요태의 ‘우리의 꿈’을, 축가는 이승철에게 부탁할 것이라고 말했다. 박현호가 이미 4월 결혼을 확정 지은 상황에서 후배로 입학한 김종민은 “전 2월에 하겠다”라며 경쟁에 불을 붙였다. 문세윤이 사진 작가로 활동 중인 빽가에게 웨딩 사진을 부탁하라고 하자, 이승철도 “무조건 맡아야지. 가장 잘 아는 사람이 찍어야지. 공짜잖아”라고 설득했ㄷ. 그러나 김종민은 “빽가는 받는다”라고 답했다. 김종민은 코요태 신지, 빽가와 결혼에 대해 이야기 나눴다. 신지와 빽가는 여자친구를 만난 후 김종민의 긍정적 변화를 칭찬하며, 김종민의 결혼 후 다른","link":"https://m.entertain.naver.com/now/article/609/0000926451","retrieved":1732784988062},{"title":"미야오 “테디 첫 걸그룹, 부담 있었다” 솔직 고백 (컬투쇼)","contents":"그룹 미야오가 프로듀서 테디의 첫 제작 걸그룹이 된 것에 대해 부담이 있었다고 고백했다. 28일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에는 미야오가 게스트로 출연했다. 이날 김태균은 미야오에 “테디가 첫 번째로 제작한 걸그룹으로서 부담이 되지 않았냐”고 물었다. 현재 더블랙레이블 수장으로 있는 테디는 YG엔터테인먼트에서 빅뱅, 투애니원, 블랙핑크의 프로듀싱을 담당하며 음악적 역량을 떨친 바. 이와 관련해 미야오 멤버 나린은 “부담스러운 마음도 있었는데 그만큼 더 특별하게 저희만의 매력을 보여드려야겠다는 마음이 있었다”고 솔직하게 답했다. 한편 미야오는 지난 9월 6일 더 블랙레이블 소속 5인조 다국적 그룹으로 데뷔했다. 이후 멤버들은 데뷔 2개월 만에 새 싱글 ‘톡식’으로 초고속 컴백에 나섰다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001003857","retrieved":1732784988066},{"title":"베이비복스, 연말무대 뜬다…'가요대축제' 라인업 공개 [공식입장]","contents":"2024년 연말 '가요대축제'가 세대를 아우르는 축제의 장으로 펼쳐진다. 28일 '2024 KBS 가요대축제 글로벌 페스티벌'(이하 '가요대축제') 측은 가수 지코, 아이브(IVE) 장원영, 배우 김영대가 MC를 맡는다는 소식과 함께 출연자 라인업을 공개했다. 이번 '가요대축제'는 서로 다른 시공간을 누비던 K팝 뮤지션들이 음악을 통해 무한히 연결된다는 '인피니티'를 콘셉트로 한다. NCT(127/DREAM), 엔하이픈(ENHYPEN), 에스파(aespa), (여자)아이들, 아이브, BOYNEXTDOOR(보이넥스트도어), 이찬원, 장민호, 영탁, 이영지, P1Harmony(피원하모니), 원어스(ONEUS), 케플러(Kep1er), 크래비티(CRAVITY), KISS OF LIFE(키스오브라이프), 트리플에스(tripleS), 유니스(UNIS) 등 올 한 해를 빛낸 아티스트들부터 지누션, 바다, 베이비복스, 구준엽 등 추억의 레전드 가수들이 라인업에 올라 전 세대 음악팬들을 아우를 전","link":"https://m.entertain.naver.com/now/article/311/0001800935","retrieved":1732784988068},{"title":"[공식] '38세' 변요한, 정은지와 만났다…7살 차이 극복한 환상의 케미스트리 ('사랑의열매')","contents":"변요한과 정은지가 사랑의열매 사회복지공동모금회의 2024년 연말 광고에 모델로 참여한다. 사랑의열매 연말 광고의 콘셉트는 '나를 폼나게 세상을 폼나게'이다. 광고 속 변요한과 정은지는 '기부를 통해 세상을 변화시키는 나의 모습이 폼나'라는 메시지를 통해 최근 강조되고 있는 기부 트렌드인 기부 효능감을 이야기한다. 사랑의열매는 희망나눔캠페인을 널리 알리고, 국민들의 기부참여를 독려하기 위해 연말광고를 통해 온라인 플랫폼을 통한 기부, 키오스크를 활용한 기부 등 일상 속에서 쉽게 참여 할 수 있는 다양한 기부 방법을 보여준다. 나를 폼나게 세상을 폼나게 하는 기부는 아동·청소년, 노인, 장애인, 위기가정, 지역사회 등 도움이 필요한 이웃을 위해 기초생계, 교육자립, 사회적돌봄, 주거환경, 보건의료 등의 사업을 지원하며 기부의 선순환을 이루게 된다. 변요한과 정은지는 연말광고뿐만 아니라 사랑의열매 홍보대사 활동을 통해서도 나눔 행보를 이어갈 예정이다. 변요한은 영화 '자산어보', '한산'","link":"https://m.entertain.naver.com/now/article/312/0000690850","retrieved":1732784988070},{"title":"니쥬 마유카 ‘옷소매에 숨겨진 하트 선물’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 11월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926450","retrieved":1732784988071},{"title":"장수원, 생후 3개월 된 딸에 “‘나홀로집에’ 도둑 같은데”(장수원해요)","contents":"그룹 젝스키스 출신 장수원이 생후 3개월 된 딸에게 '팩폭'을 가했다. 최근 공개된 채널 '장수원해요 jangsuwonted' 콘텐츠 '육아원해요'에는 '서우의 첫 외출 &amp; 스타일리스트 엄마가 해주는 모자 코디'라는 제목의 영상이 게재됐다. 장수원의 아내는 \"엄마가 욕심 부린다. 모자 쓰는 거 싫어하는데\"라면서도 칭얼거리는 딸에게 블랙 색상의 비니를 씌웠고 \"아이 귀여워. 오구 예뻐 우리 애기. 귀엽다 엄청. 이거 모자 귀엽다\"며 만족감을 표했다. 반면 장수원은 \"'나홀로 집에' 도둑 같네. '나홀로 집에' 도둑 같은데. 그 아저씨. 남의 집 털러 온 도둑놈 아저씨 같은데 이거\"라며 놀리면서도 \"귀엽네 딸, 잘 어울려\"라고 해 딸바보 면모를 보였다. 한편 장수원, 지상은 부부는 최근 SBS 예능 프로그램 ‘동상이몽2-너는 내 운명’에 출연해 육아 일상을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000926449","retrieved":1732784988072},{"title":"문희준♥소율 자녀, 아이돌 DNA 그대로 물려받았네 “셋째 생각은 無”","contents":"H.O.T. 출신 문희준, 크레용팝 출신 소율 부부가 자녀들의 근황을 전했다. 소율은 11월 27일 \"오늘 눈이 어마어마하다\"며 팬들과 소통하는 시간을 가졌다. 먼저 소율은 한 팬이 \"재미하우스 채널에 잼잼이 일상 브이로그 가끔씩 올려달라\"고 요청하자 \"좋다. 의견을 전달드리겠다\"며 딸의 폭풍 성장한 근황을 공유했다. 또 소율은 \"엄마 품이 제일 좋은 우리 아들\"이라는 글과 함께 아들을 품에 안고 찍은 거울 셀카를 공개하기도 했다. \"셋째 생각은 있냐\"는 물음에는 \"아직은 없다\"며 \"둘째가 많이 어리기도 하고, 첫째 둘째 신경 써줘야 할 것도 많고 해서. 지금 너무 행복하고 좋다\"고 답했다. 한편 문희준 소율 부부는 지난 2017년 결혼, 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926447","retrieved":1732784988072},{"title":"국내 최초 다국적 연애 예능 ‘레인보우7+’, 역대급 수위 예고","contents":"지금까지 본 적 없는 역대급 수위의 파격 연애 예능으로 기대를 모을 ‘레인보우7+’가 12월 론칭한다. 12월 13일 첫 공개 예정인 LG U+모바일tv 신규 예능 ‘레인보우7+’는 태국 푸켓으로 떠난 다국적 남녀들의 솔직하고 과감한 사랑 이야기를 담는 리얼 연애 프로그램이다. 아시아, 유럽, 미주권 등 다양한 나라에서 온 싱글 남녀들의 연애 스타일을 보여주는 한편, 문화 차이와 연애관 충돌을 겪으면서 발생하는 갈등 상황을 생생하게 그려낼 예정이라 화제를 모을 전망이다. 제작진은 본능에 충실한 날 것의 연애를 기대케 하는 ‘레인보우7+’ 공식 포스터를 공개했다. 해당 포스터에는 태국 푸켓의 럭셔리한 리조트를 배경으로 남자 셋, 여자 넷이 나란히 서서 포즈를 취하는 모습이 담겨 있다. 수영복을 입고 과감히 뒤태를 드러낸 이들은 앞으로 보여줄 짜릿하고 뜨거운 러브 서바이벌의 서막을 기대케 한다. 제작진은 “일주일간 이들이 보여준 러브라인이 그야말로 전쟁 같았다”며 “다국적 남녀들의 솔직","link":"https://m.entertain.naver.com/now/article/018/0005895362","retrieved":1732784988073},{"title":"니쥬 마코 ‘애교를 부르는 입술’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 11월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926446","retrieved":1732784988076},{"title":"JTBC's historical drama 'The Tale of Lady Ok' to premiere Saturday","contents":"JTBC is set to premiere a new historical drama “The Tale of Lady Ok” on Saturday. The upcoming drama centers on Ok Tae-young, who was born the lowest class, known as nobi, during the Joseon Dynasty (1392-1910). In a bid to escape her circumstances, she creates a fake name, identity and even husband to live a different life. Cheon Seung-hwi, recognizing her struggles, goes above and beyond to help her navigate this challenging situation. “I came across the script and realized that I want to prove","link":"https://m.entertain.naver.com/now/article/640/0000062193","retrieved":1732784988076}]}