{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박명수 \"다사다난했던 2024년…무겁고 울적한 연말\"('라디오쇼')","contents":"방송인 박명수가 다사다난했던 한 해를 마무리 하는 소감을 전했다. 31일 방송된 KBS 쿨FM '박명수의 라디오쇼' 박명수는 오프닝에서 \"한 해의 마지막 날\"이라며 \"어떻게 하루를 시작하고 마무리 준비하고 계시냐\"라고 말했다. 이어 그는 \"마음이 무겁고 울적한 연말이다. 올 한 해 정말 다사다난했던 한 해였다. 연말 마무리가 좀 편안하게 되어야 할 텐데 너무 안타까운 일로 인해 많은 분이 무거우시고, 힘드실 것\"이라며 \"이럴 때일수록 힘을 더 많이 내야 한다\"고 했다. 박명수는 \"안부를 묻기가 죄송할 따름이다. 저도 활기차게 방송하고 싶지만, 그럴 수 없는 상황이다. 애도 기간인 만큼 여러분들이 불편하지 않게 하겠다. 어떤 마음을 말하려고 하는지 아실 것이다. 이해를 부탁 드린다\"고 밝혔다. 또한 박명수는 \"한 해 마무리하고 내년에는 좀 더 기분 좋고, 발전할 수 있는 한 해가 되기를 진심으로 바란다\"고 덧붙였다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216","link":"https://m.entertain.naver.com/now/article/477/0000528186","retrieved":1735615010207},{"title":"한혜진 \"스캔들 터지면 동남아 비즈니스 항공권 사줄 것\" 내년 연애 공약('연참')","contents":"모델 한혜진이 '연애의 참견' MC들에게 통 큰 제안을 한다. 31일 방송되는 KBS Joy 예능 프로그램 '연애의 참견' 256회에서는 29살 동갑내기 여자친구와 1년 2개월째 연애 중인 고민남의 사연이 소개된다. 고민남의 사연을 소개하며 MC들은 저마다 2025년 연애 공약을 내건다. 한혜진은 \"한 명이라도 연애를 시작하면 선물해주자\"라고 제안하고, \"스캔들이 터지는 날 동남아 비즈니스 항공권 사주겠다\"라고 선언한다. 서장훈이 \"확인할 길이 없다\"라고 지적하자 \"기자님들이 확인시켜줄 것\"이라고 단언한다. 고민남은 같은 회사 선배였던 여자친구에 대해 제 일이 아닌데도 부당한 일에 맞서 할 말을 하던 모습이 멋있어 보였고, 자신의 기획안을 하나하나 지적하는데도 기분이 나쁘기보단 설레기까지 했다고 밝힌다. 또한 고민남의 고백에 \"외모가 이상형은 아니다\"라면서 솔직하게 말하는 그의 성격이 더욱 매력적이라고 느꼈다고 한다. 고민남은 헤어스타일을 바꾸고 여자친구에게 셀카를 찍어 보냈는데 뜨","link":"https://m.entertain.naver.com/now/article/477/0000528185","retrieved":1735615010207},{"title":"'이정재 친구' 이서환, '오겜2'서 '美친 연기력'...전세계에 눈도장","contents":"최근 공개된 넷플릭스 '오징어게임2'가 93개국 1위를 차지하며 그 인기를 입증하고 있다. 호불호 반응이 이어지는 가운데도, 시청자의 눈을 사로잡은 '이정재 친구'역 배우 이서환에 시선이 모이고 있다. 지난 26일 공개된 넷플릭스 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 앞서 이서환은 '오징어게임' 시즌1에서 성기훈의 경마장 메이트로 출연했으며, 시즌2에서는 '오징어게임'에 도전장을 내민 도전자로 등장했다. 작품 속 정배는 스쳐 지나가는 찰나의 순간까지도 긴장감을 유지하며 보는 이를 긴장케 만들었고, 전 세계 시청자들을 극에 빠져들게 만들었다. 특히 오랜 경험으로 다져진 그의 메소드 연기를 본 시청자들은 \"피폐해진 기훈을 조금이라도 북돋아 준 인물\", \"빌런인 줄 알았는데 착하고 능력 있는 캐릭터\", \"연기가 너무 좋았다\", \"연기력 장난 아","link":"https://m.entertain.naver.com/now/article/213/0001322471","retrieved":1735615010210},{"title":"김영철, 힘들고 지치는 연말에 “모임 취소 말고 얼굴 보고 스트레스도 풀고”(철파엠)","contents":"김영철이 연말 모임에 대해 이야기했다. 12월 31일 방송된 SBS 파워FM '김영철의 파워FM'에는 청취자와 소통하는 김영철이 그려졌다. 이날 김영철은 \"우리 제작진분들도 정말 12월 31일 자리에 빌어서 또 얘기합니다. 고생들 많으셨다\"라고 이야기했다. 이어 한 청취자가 \"12월 31일에서 1월 1일로 넘어가는 시점에 함께 만두를 빚는 만사모 보이는 날이에요. 신랑 회사 동기 부부랑 모임을 결성을 했는데 오늘도 즐겁게 만두 빚고 올게요 천안으로 갑니다\"라고 사연을 보냈다. 김영철은 \"함께하기로 모임 한 거는 또 다 취소하신 분들도 있겠지만, 원래 또 모이기로 한 분들은 또 모여서 얘기도 나누고 만나서 또 얼굴 보고 스트레스를 풀고 그럴 때가 있잖아요\"라며 따뜻한 연말 되길 권해 훈훈함을 더했다.","link":"https://m.entertain.naver.com/now/article/609/0000937927","retrieved":1735615010212},{"title":"태권도-테니스 레전드 폭행 논란, 해프닝 일단락 “술 취해 넘어져”","contents":"태권도 올림픽 메달리스트 A씨가 전 테니스 국가대표 B씨를 폭행했다는 보도가 나왔으나 해프닝으로 일단락될 전망이다. 앞서 12월 29일 서울 강남 한 주차장 인근에서 태권도 올림픽 메달리스트 A씨가 전 테니스 국가대표 B씨를 폭행하는 사건이 발생했다는 보도가 나왔다. A씨와 B씨는 스포츠 예능에 함께 출연한 사이. 보도에 따르면 B씨는 머리를 다쳐 인근 병원으로 긴급 후송됐으나 당일 퇴원했다. 이후 경찰은 사건 주변 CCTV 등을 확보해 조사를 진행했다. 이 과정에서 A씨와 B씨는 처벌불원서를 제출했고, 이에 따라 내사가 종결될 예정인 것으로 전해졌다. 특히 A씨는 \"B씨와 송년 술자리를 갖고 대리운전 기사를 기다리던 중 서로 엉켜 넘어졌다\"며 폭행은 없었다고 주장한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000937926","retrieved":1735615010214},{"title":"서정희, ♥6살 연하 남친과 뜨거운 키스‥재혼 앞두고 꿀 뚝뚝","contents":"방송인 서정희가 재혼을 앞둔 남자친구 김태현과 다정한 분위기를 풍겼다. 서정희는 12월 28일 개인 소셜미디어에 김태현과 찍은 사진을 게시했다. 사진 속 두 사람은 얼굴을 맞댄 채 다정한 포즈를 취하고 있다. 서정희는 입술을 쭉 내밀고 뽀뽀 포즈를 취해 눈길을 끈다. 만 61세인 서정희는 여전히 소녀 같은 미모로, 6살 연하인 김태현은 연예인 못지않은 뚜렷한 이목구비로 시선을 모은다. 한편 서정희는 지난 2022년 유방암 2기 진단을 받고 수술과 항암 치료를 받으며 건강을 회복 중이다. 또한 6살 연하 남자친구 건축가 김태현과 열애 중으로, 재혼을 예정하고 있다. 두 사람을 재혼 준비 과정을 TV조선 '조선의 사랑꾼'을 통해 공개할 예정. 내년 1월 6일부터 매주 월요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000937925","retrieved":1735615010216},{"title":"이상미 “뇌졸중 걸려 침대에 실수한 母, 원망스럽게 본 것 같아” 미안함에 눈물(체크타임)","contents":"배우 이숙, 이상미가 뇌졸중에 걸린 모친을 추억했다. 12월 30일 방송된 MBN '한번 더 체크타임'에는 배우 이상미가 이숙과 모친의 뇌졸중 동병상련을 나누는 모습이 그려졌다. 18년 간 뇌졸중 걸린 어머니의 병수발을 들었다는 이숙은 \"어느 날 우리 엄마도 나를 못 쳐다 보더라. '엄마 왜 나를 안 쳐다 보세요?' 하니까 '내가 너한테 미안해서 너를 바라볼 수가 없다'고 하더라. 딸이 힘든 걸 아니까. 그게 잊히지 않는다. '괜찮아' 했지만 우리가 같이 힘든 세월을 보냈지\"라며 당시를 회상했다. 이상미는 뇌졸중으로 거동이 불편해 침대에서 실수한 엄마를 본 적이 있다고. 이상미는 \"우리 엄마도 그러셨다. 침대에서 일을 저질렀는데 내가 와서 보는데 (무의식중에) 엄마를 원망스러운 눈빛으로 본 것 같다. 그 당당했던 엄마가 눈치를 보는데 내가 어렸을 때 엄마한테 야단 맞을 때처럼 주눅이 들고 어깨가 움츠러 들었던 그 표정을 엄마가 하더라\"며 미안함에 눈물을 흘렸다.","link":"https://m.entertain.naver.com/now/article/609/0000937924","retrieved":1735615010218},{"title":"“입 조심해라” 안현모, 참사 애도글 뭇매→결국 댓글창 폐쇄","contents":"제주항공 여객기 참사글을 올렸다가 뭇매를 맞은 방송인 안현모가 결국 소셜미디어 댓글창을 폐쇄했다. 12월 30일 안현모는 자신의 계정에 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을 모든 것이 감사한 일이었음을. 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글을 남겼다. 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락해 탑승자 181명 중 승무원 2명을 제외한 탑승객 179명이 전원 사망한 사고에 비통한 심경을 드러낸 것. 그러나 안현모의 글을 두고 \"그렇게 많은 사람이 죽었는데 모든 게 운이라니\", \"대참사를 두고 자신의 일상에 감사하다는 표현은 부적절해 보인다\" 등 거센 비판이 일었다. 심지어 안현모의 가장 최근 게시물에는 \"운현모로 개명해라\", \"본인이 대한민국 사람 맞냐. 입 조심해라\" 등 수위 높은 비판 댓글도 빗발쳤다. 이에 안현모는 31일 소셜","link":"https://m.entertain.naver.com/now/article/609/0000937923","retrieved":1735615010219},{"title":"박명수 \"활기차게 못하겠다…국가애도기간에는 불편 없었으면\" (라디오쇼)[종합]","contents":"방송인 박명수가 국가애도기간으로 활기차게 방송을 하지 못한다며 청취자에 양해를 구했다. 31일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')는 청취자들의 사연과 신청곡으로 채워졌다. 이날 라디오 선곡으로 멜로망스x웬디의 '안부'를 들은 박명수는 \"안부를 묻기가 죄송할 따름이다. 다 똑같은 마음일 거 같다. 저도 활기차게 방송을 하고 싶다. 그러나 그럴 수도 없는 상황이다\"고 착잡한 마음을 드러냈다. 이어 박명수는 \"기본적으로 최소한 애도기간 만큼은 조금 마음을 여러분도 불편하지 않게 저 자신도... 어떤 말씀 드리려는지 아실 거다. 이해를 부탁드린다\"며 제주항공 여객기 참사로 인한 국가애도기간을 언급하며 양해를 구했다. 한 청취자는 \"아내와 가게 대청소를 하고 있다. 가게가 요즘 조용한데 가만히 있는 거보다 묵은 때 청소하고 신년을 맞이하려고 한다. 마음 무겁지만 훌훌 털어버리고 새롭게 시작하겠다\"고 포부를 밝혔다. 병원에서 일하는 간호사라는 청취자에 박명수는","link":"https://m.entertain.naver.com/now/article/311/0001811703","retrieved":1735615010222},{"title":"‘오징어 게임2’ 장재호, 가면 속 숨겨진 얼굴 드러낸 병정..강렬 임팩트","contents":"‘오징어 게임2’ 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며","link":"https://m.entertain.naver.com/now/article/057/0001863851","retrieved":1735615010228},{"title":"노희영 \"13년 만에 이혼...전남편과 싸운 적 없지만 난 결혼 안맞아\" ('4인용식탁')","contents":"브랜딩계 전설 노희영(61) 브랜드 컨설턴트가 이혼에 대한 솔직한 심경을 드러냈다. 30일 방송된 채널A '절친 토큐멘터리 4인용식탁'에서는 노희영이 절친 김미경, 주상욱, 차예련을 초대해 만담을 나눴다. 이날 노희영은 \"요즘 환갑잔치를 누가 하냐고 하더라. 공표하고 싶었던 건 나 다시 시작한다. 세컨드라이프가 시작된다. 그전에는 사리사욕과 개인적인 영달만 추구했다면 60세부터는 좀 더 어른답게. 후배들과 나눌 수 있는 삶을 살겠다는 공표를 하려고 했다\"라고 환갑잔치를 연 이유를 설명했다. 이어 \"아주 친한 친구들 한번, 옛 회사 동료들 한번. 그러다 보니 10번 넘게 했다\"라고 말해 놀라움을 자아냈다. 또 노희영은 \"새로 삶을 시작하면서 보니 난 이혼을 한 사람이다\"라며 \"다양한 삶을 살았는데 결혼에 적합한 사람은 아니다. 결혼에 적합한 사람이 있고 아닌 사람이 있다. 난 해외 나가면 잊어버린다. 거기 가면 그것뿐이다\"라고 자연스레 이혼을 언급했다. 1984년, 21세 이른 나이에","link":"https://m.entertain.naver.com/now/article/213/0001322466","retrieved":1735615010229},{"title":"이상미, 뇌졸중 母 10년간 간병 “보험 없어 억대 병원비, 대출까지 받았다”","contents":"이상미가 어머니 간병을 위해 대출을 받았다고 밝혔다. MBN '한 번 더 체크 타임' 방송화면 캡처 배우 이상미가 뇌졸중에 걸린 모친을 10년간 간병하며 대출까지 받았던 이유를 고백했다. 지난 30일, MBN 시사교양 프로그램 ‘한 번 더 체크타임’ 224회가 방영됐다. 공개된 회차는 ‘돌이킬 수 없는 강, 뇌졸중 심각한 후유증이 남는다!’ 특집으로 꾸며졌으며 배우 이상미가 게스트로 출연해 관련 이야기를 털어놨다. 이날 이상미는 혈관 건강에 대한 고민을 털어놨다, 그는 “(혈관 질환은) 가족력이 있다”며 “어머니가 혈관 건강이 안 좋으셨다”고 서두를 열었다. 고혈압과 고혈당, 고지혈증 약을 모두 복용했을 정도. 어느 날에는 자신의 어머니가 두통과 어지럼증을 호소했다고. 이에 병원에 함께 방문해 검사를 받으니 이미 ‘뇌졸중’을 진단받은 상황. 그는 “의사의 말을 듣고 이후 제가 계속 간병을 했다”고 밝혔다. 다만 당시에는 ‘나이가 있으니 조금씩 아파서 그런 거다’라 생각하고 넘겼다고.","link":"https://m.entertain.naver.com/now/article/022/0003998886","retrieved":1735615010230},{"title":"송민호와 열애설 침묵 박주현, 제주항공 참사 애도 동참","contents":"배우 박주현이 제주항공 참사 희생자들을 추모했다. 박주현은 12월 31일 소셜 계정에 국화꽃 사진과 함께 두 손을 모은 이모티콘을 올려 애도의 뜻을 전했다. 지난 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기는 전남 무안국제공항 활주로로 동체 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 1월 4일까지 국가 애도 기간으로 지정했다. 한편 박주현은 지난 18일 그룹 위너 송민호와 2년째 열애설이 불거졌다. 당시 박주현과 송민호 측은 \"사생활 영역이라 확인이 어렵다\"라며 말을 아꼈다.","link":"https://m.entertain.naver.com/now/article/609/0000937922","retrieved":1735615010231},{"title":"전종서, 올해 최고 논란★ 되나? 애도기간 셀카로 정점 찍었다 [스타와치]","contents":"말도 많고 탈도 많은 배우 전종서가 제주항공 참사 애도기간 중 꽃받침 셀카를 게시했다 논란에 섰다. 올해 유독 논란이 많았던 전종서가 눈치 없는 셀카로 찝찝한 정점을 찍으면서, 올해의 마지막 도마에 오르는 인물이 될 것으로 보인다. 전종서는 12월 30일 개인 소셜미디어에 \"오늘도 촬영\"이라는 글과 함께 꽃받침 포즈를 하고 웃고 있는 사진을 게시했다. 이와 함께 '난 알아, 너가 사랑하는 것에 지친 걸' '사랑할 사람이 없는 것도' '진짜가 널 잡으면 넌 익사할 거야' '사랑에 빠질 수밖에' 등의 가사를 공유했다. 평소라면 촬영 중 근황을 전하는 일상 게시물이었겠지만 지난 29일 발생한 제주항공 참사로 내년 1월 4일까지 7일간 이어지는 국가애도기간 중 이 같은 사진은 적절하지 않다는 반응이 쏟아지고 있다. 물론 일부 누리꾼들은 \"애도를 강요해서는 안 된다\"는 반론도 제기했으나 갑론을박이 길어지자 전종서는 결국 사진을 삭제했다. 전종서의 올해 논란사(史)는 지난 3월부터 시작된다.","link":"https://m.entertain.naver.com/now/article/609/0000937921","retrieved":1735615010233},{"title":"'개그콘서트', 여객기 참사 애도 동참..녹화 일정 연기","contents":"'개그콘서트'가 제주항공 여객기 참사에 애도를 표하며 예정된 녹화 일정을 연기한다. 지난 30일 KBS 2TV 코미디 프로그램 '개그콘서트'는 공식 계정을 통해 \"이번 주 1월 1일 예정됐던 공개 녹화는 연기됐음을 알려드린다\"고 알렸다. 이어 \"방청 관람객분들에게는 추후 개별 안내될 예정이다. 관람객분들은 너른 양해 부탁드리겠다\"고 덧붙였다. 또한 '개그콘서트'는 \"항공기 사고로 인한 희생자분들과 유가족께 깊은 애도를 표한다\"고 전했다. 한편 지난 29일 오전 무안국제공항에서는 제주항공 여객기 참사가 발생했다. 승객 175명과 승무원 6명 등 총 181명을 태운 태국 방콕발 제주항공 7C2216편은 이날 활주로로 동체 착륙을 시도하다 외벽에 출동했다. 이 사고로 181명 중 179명이 사망했으며, 승무원 2명만 구조됐다. 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 오는 4일 자정까지 7일간 국가 애도 기간으로 지정하겠다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003293069","retrieved":1735615010235},{"title":"'돌싱포맨'·'틈만나면,' 오늘 줄줄이 결방..여객기 참사 애도 [공식]","contents":"SBS 예능 프로그램이 제주항공 여객기 참사로 인해 결방을 이어간다. 31일 SBS에 따르면 SBS는 이날 예능 프로그램 '신발 벗고 돌싱포맨'과 '틈만 나면,'의 결방을 결정했다. 해당 방송 시간대에는 SBS 특집 다큐멘터리 '고래와 나'가 재방송될 예정이다. SBS는 지난 29일 오전 전남 무안국제공항에서 발생한 제주항공 여객기 참사로 인한 애도 분위기에 동참하기 위해 예능 편성을 취소하고 있다. 이에 지난 30일 편성됐던 SBS 예능 프로그램 '동상이몽 시즌2-너는 내 운명'도 결방됐다. 각 방송사 연말 시상식도 줄줄이 결방이 이어지고 있다. 30일 '2024 MBC 연기대상'과 31일 '2024 KBS 연기대상', '2024 MBC 가요대제전'은 생방송이 아닌 사전 녹화로 전환됐다. 편성 시기는 추후 결정될 예정이다. 29일 'MBC 방송연예대상'과 31일 '2024 SBS 연예대상'은 취소됐다. 한편 지난 29일 오전 무안국제공항에서는 제주항공 여객기 참사가 발생했다. 승객","link":"https://m.entertain.naver.com/now/article/108/0003293067","retrieved":1735615010237},{"title":"'오징어 게임2' 강하늘 대역 있었네…알고 보니 '생활의 달인'","contents":"‘오징어 게임2’에서 쏠쏠한 재미를 선사한 강하늘의 공기놀이 비하인드가 밝혀졌다. 넷플릭스 오리지널 시리즈 ‘오징어 게임2’가 전 세계 93개국에 공개되며 흥행 중인 가운데, 시즌2의 새로운 게임 중 하나로 등장한 공기놀이 비화가 화제를 모으고 있다. 지난 2021년 SBS ‘생활의 달인’에서 공기 달인으로 출연한 적 있는 박종남 씨는 최근 자신의 사회관계망서비스(SNS)에 “넷플릭스 데뷔! 오징어로 출연한 것 아니고 손 대역”이라는 글을 게재했다. 이어 “작년 10월 결혼식을 이틀 앞둔 저녁에 전화가 왔다”며 “밝힐 수는 없지만 글로벌 OTT인데 공기 하는 손 장면이 필요해서 출연해주실 수 있겠냐고, 근데 대전까지 내려와야 한다고 했다”고 전했다. 박종남 씨는 “결혼식 하루 전이라 휴가를 내놓아서 출연하기로 했다”며 “다음날 대전에 가서 엄청난 보안 서약서들을 쓰고 들어갔다. 점심 먼저 먹자고 하셔서 식당에 따라 갔는데 앞에 이병헌님, 이정재님, 강하늘님이랑 감독님이라는 분이랑 연","link":"https://m.entertain.naver.com/now/article/018/0005916191","retrieved":1735615010238},{"title":"박명수 “국가애도기간, 불편하지 않게 방송…이해 부탁드린다”(라디오쇼)","contents":"방송인 박명수가 국가애도기간 동안 방송에 임하는 마음을 전했다. 12월 31일 방송된 KBS 쿨FM '박명수의 라디오쇼' DJ 박명수는 웬디 (WENDY), 멜로망스 '안부 (Miracle)'를 선곡했다. 이후 박명수는 무거운 목소리로 \"안부를 묻기가 죄송할 따름이다. 다 똑같은 마음일 것 같다\"며 \"저도 활기차게 방송하고 싶다. 그러나 그럴 수 없는 상황\"이라고 털어놨다. 이어 \"기본적으로 최소한 애도 기간만큼은 우리가 마음을 좀..\"이라며 \"여러분들이 불편하지 않게, 저 자신도. 어떤 마음을 드리려고 하는지 아실 거다. 이해를 많이 부탁드리겠다\"고 당부했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 이 사고는 국내에서 발생한 항공기 사고 가운데 가장 많은 인명피해를 낸 참사로","link":"https://m.entertain.naver.com/now/article/609/0000937919","retrieved":1735615010239},{"title":"이숙, 18년 간 뇌졸중 걸린 母 수발 “온 집안 피폐해지고 무너져”(체크타임)","contents":"배우 이숙이 18년 간 뇌졸중 걸린 어머니를 모셨다고 밝혔다. 12월 30일 방송된 MBN '한번 더 체크타임'에는 배우 이상미가 이숙과 모친의 뇌졸중 동병상련을 나누는 모습이 그려졌다. 이숙은 \"우리 엄마도 뇌졸중이었지 않나. 집안에 뇌졸중 환자가 있으면 온 집안이 피폐해지고 온 가족이 무너진다. 정말 걸리지 말아야 할 병이 뇌졸중이다\"고 말했다. 이상미는 \"내가 병원 갔을 때 언니 어머니가 '세상에 병이 많지만 뇌졸중이 세상에서 제일 저주 받은 병이야' 하셨다. 본인이 너무 힘드시니까 '절대로 이 병만은 걸리지 말아야 돼' 하셨다\"며 당시를 떠올렸다. VCR을 보던 이상미는 \"언니가 잘 아는 게, 이숙 언니도 18년 간 뇌졸중 걸린 어머니를 모셨다. 언니가 저보다 선배다. 이숙 언니 어머니가 뇌졸중 걸리고 우리 어머니가 똑같이 걸렸다. 언니 어머니는 좀 많이 심하셨다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/609/0000937918","retrieved":1735615010240},{"title":"김태균 \"이렇게 힘겨웠던 적은 없었어\"...비상계엄→여객기참사에 트라우마 ('컬투쇼')","contents":"방송인 김태균이 제주공항 참사에 애도를 표했다. 30일 SBS 파워FM '두시탈출 컬투쇼'에서 DJ 김태균은 \"이번달 초에도 어수선한 일이 있어서 방청객 없이 방송을 한 적이 있다. 오늘 또 이렇게 조용하게 시작을 한다\"라고 운을 뗐다. 김태균은 제주항공 여객기 사고를 언급하며 \"사고 영상과 사진을 보는 것만으로도 엄청난 충격에 가슴이 먹먹해지더라. 들려오는 희생자와 유가족분들 이야기에 마음도 아팠다\"라며 추모했다. 문세윤은 \"원인 조사도 더욱더 철저히 이뤄져야 할 것 같다\"며 \"섣불리 추측하지도 말고 단정 짓지도 말고 우리는 우리 자리에서 애도하고 유가족을 위로하면서 마음을 모아봐야겠다\"라고 말했다. 김태균은 \"이렇게 또 방청객 없이 조용하게 애도하면서 서로를 위로하면서 전하지 못했던 안부들도 전하는 것도 좋을 것 같다는 생각이 든다\"라고 덧붙였다. 한 청취자는 \"아무것도 아닌 평범한 일상과 내 옆에 있는 사람들의 소중함을 일깨워주는 것 같다\"라고 했다. 이에 김태균은 \"평범한 것","link":"https://m.entertain.naver.com/now/article/213/0001322462","retrieved":1735615010243},{"title":"이상미, 엄마 간병비 10년 대며 대출도 받았는데...\"결국 떠나셨다\" ('체크타임')","contents":"배우 이상미가 뇌졸중에 걸린 어머니를 10년 넘게 투병했다고 밝혔다. 지난 30일 방송된 MBN '한 번 더 체크타임'에는 이상미가 게스트로 출연했다. 이날 이상미는 혈관 건강을 언급하며 \"가족력이 있다. 어머니가 혈관 건강이 안 좋으셨다\"라며 \"어머니가 뇌졸중이 오기 전에 두통과 어지럼증을 호소했다. 나이가 드시니까 조금씩 아프셔서 그날도 그런 날인 줄 알았다\"라고 말했다. 그러면서 \"이틀 후에 큰 병원에 가서 검사를 했더니 뇌졸중이 왔다고 했다. 내가 미리 알아차렸다면, 엄마를 빨리 병원으로 모시고 가지 않았을까 생각해서 많이 슬프고 많이 울었다\"라고 죄송스러운 마음을 드러냈다. 10년 넘게 어머니를 간병했다는 이상미는 \"아무래도 마비가 오면 거동이 어려우니까, 병원 갈 때도 휠체어를 타야 했다. 엄마 행동과 말, 모든 게 어눌해지고 기억력도 없어졌다\"라며 \"24시간 간병하면서 재활 훈련도 내가 시키고 잔소리도 많이 했다. 10년 넘게 부양했는데 결국 떠나셨다\"라고 전했다. 또","link":"https://m.entertain.naver.com/now/article/213/0001322461","retrieved":1735615010245},{"title":"'이말꼭' 김정영, 마지막 회 출연…공감 가득 사연 전달 '눈물'","contents":"김정영이 tvN '이 말을 꼭 하고 싶었어요'에서 공감 가득 사연 전달자로 활약을 펼쳤다. 지난 30일 방송된 tvN '이 말을 꼭 하고 싶었어요'(이하 이말꼭) 마지막 회에 출연한 김정영은 태안 저수지 살인 사건에 대한 사연을 전달했다. 김정영은 진심이 담긴 목소리와 공감을 불러일으키는 눈빛과 표정으로 딸을 죽인 범인을 쫓는 어머니의 이야기를 차근차근 풀어나갔다. 피해자가 실종된 직후 혼자 출국한 사위의 행적을 설명하던 중, 800미터 거리를 차로 50분 걸렸다는 사실에 의문을 표하던 김정영은 실제 운전 소요 시간이 1분이라는 점과 근처 저수지가 있다는 상황을 찬찬히 설명했다. 결국 수색 끝에 저수지에서 피해자가 발견되었다는 결과에 김정영은 말을 잇지 못 했다. 동남아 여러 국가를 돌아다니던 사위는 필리핀에서 잡혔고 이후 탈옥까지 하자 김정영은 그 이유를 이해해보려 했다. 그러나 다시 잡힌 사위가 아내를 죽이지 않았다는 주장을 펼치자 결백한데 해외로 왜 도망갔냐며 의심의 눈초리를","link":"https://m.entertain.naver.com/now/article/030/0003272249","retrieved":1735615010246},{"title":"‘수상한 그녀’ 정지소 정보석 다정한 눈빛 교환...왜?","contents":"배우 정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 내년 1월 1일 방송되는 KBS2 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민) 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 공개된 스틸에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오토바이를 타고 있는 두 사람의 일탈은 보기만 해도 흐뭇함을 자아낸다. 하지만 함께하는 기쁨도 잠시, 유니","link":"https://m.entertain.naver.com/now/article/009/0005421915","retrieved":1735615010248},{"title":"박하선, 딥페이크 성범죄 피해 고백 \"가해자는 대학 교수\"","contents":"배우 박하선이 딥페이크 성범죄 피해 사실을 고백해 안타까움을 자아냈다. 지난 30일 방송된 MBC에브리원 '히든아이'에서는 2024 범죄 트렌드 중 딥페이크 사건을 조명했다. 딥페이크는 '딥 러닝'(Deep Learning)과 '페이크'(Fake)의 합성어로 AI를 기반으로 한 이미지 합성 기술이다. 기술 발전으로 인해 범죄가 확산되고 있다. 특히 딥페이크 합성물을 공유하는 피해자의 절반이 한국인이라는 사실이 드러나 충격을 안겼다. 딥페이크 성범죄 피해자 중 일반인도 증가 추세를 보이고 있는 심각한 상황이다. 이날 딥페이크 범죄가 화두에 오르자 소유는 자신이 피해자라고 밝혔다. 소유는 \"10년 전 딥페이크라는 용어도 없었던 때다. 지인 제보로 불법 사이트를 들어갔는데 사진을 보고 너무 놀랐다. 올해도 팬들이 제보를 해주셨다\"라면서 \"사진만 봤을 때는 크게 타격을 받지는 않았다. 그런데 영상을 봤을 때는 기분이 계속 안 좋았다\"라고 토로했다. 이에 박하선도 자신의 피해 사실을 고백했다","link":"https://m.entertain.naver.com/now/article/469/0000841532","retrieved":1735615010250},{"title":"'음란물 게시' 박성훈, 하루 만에 팔로어 10만↑…글로벌 망신살","contents":"배우 박성훈이 음란물을 SNS에 실수로 게시했다가 삭제해 논란이 된 가운데, 팔로어가 빠른 속도로 늘고 있어 눈길을 끈다. 박성훈의 인스타그램 계정은 30일 오후 '빛삭' 논란 당시 184만명이었으나, 31일 오전 10시 30분 기준 194만명으로 순식간에 약 10만명이 늘었다. 이는 지난 26일(한국기준) 전세계에 공개된 넷플릭스 인기 시리즈 '오징어게임' 시즌2 공개 이후 작품을 시청한 글로벌 시청자들이 박성훈에게 관심을 갖게 된 영향으로 보인다. 박성훈은 이번 작품에서 특전사 출신 트렌스젠더 조현주 역을 맡아 활약했다. 작품에 대한 다양한 반응이 나오고 있는 가운데, 박성훈의 배역은 호평을 받고 있는 상황. 그러나 박성훈은 30일 자신의 SNS에 184만 팔로어를 상대로 음란물을 게시해 논란이 일었다. '오징어게임'을 패러디한 일본 AV(성인비디오) 표지를 스토리에 공개한 것. 해당 사진은 모자이크 없이 공개할 수 없을 만큼 저속하고 적나라한 신체 노출이 담긴 성인물이다. 인스","link":"https://m.entertain.naver.com/now/article/477/0000528182","retrieved":1735615010251},{"title":"장혁, 다큐 '국가유산순례 2부' 프레젠터 참여","contents":"배우 장혁이 KBS1 다큐멘터리 '국가유산순례' 2부에 프레젠터로 참여했다. 1702년 제주목사로 부임한 이형상. 그해 가을, 도내 고을을 둘러보기 위해 순력을 떠난다. 21일 동안 이어진 순력길엔 화공이 동행해 주요 장면을 그림으로 기록한다. 18세기 제주의 모습을 생생하게 담은 41장의 그림. 조선시대 지방관의 순력을 기록한 화첩은 '탐라순력도'가 유일하다. ◆ 프리젠터 장혁과 함께 둘러보는 화산섬의 빛나는 풍경 예로부터 빼어난 풍광으로 유명한 화산섬 제주. 제주목사 이형상은 부임 후, 순력을 하며 주요 명승지를 탐방하는데, 그 장면이 탐라순력도에 선명하고 세밀하게 담겼다. 오늘날 우리의 눈에 아름다운 천지연폭포, 정방폭포는 1702년 제주를 방문한 이형상 목사에게도 신선이 나올 것만 같은 풍경이었다. 1702년, 일 년 내내 마르지 않는 천지연 폭포에선 폭포를 사이에 두고 활쏘기 시합을 벌이고, 뱀의 전설이 깃든 김녕굴에선 횃불을 들고 용암동굴의 비경을 눈에 담았다. 300여","link":"https://m.entertain.naver.com/now/article/312/0000694851","retrieved":1735615010253},{"title":"탑, '오겜2' 회당 출연료 3억?...연기력 논란에 또 주목","contents":"'오징어 게임 시즌 2'(이하 '오겜2')의 배우 탑(최승현)이 인맥 캐스팅 논란에 휩싸였다. 지난 26일 넷플릭스 '오겜2'가 공개됐고, 이번 작품을 통해 복귀한 탑의 연기력이 도마 위에 올랐다. 극 중 약쟁이 래퍼 '타노스' 역할을 맡아 '메소드 연기'를 보여줄 것을 기대했으나, 안타깝게도 '오겜2' 발연기 논란의 중심에 서게 됐다. 타노스는 유튜버 이명기(임시완 분)의 추천으로 코인에 손을 댔다가 망한 뒤 돈을 다시 벌기 위해 게임에 참가했다. 그는 합성 마약을 몰래 가지고 와서 복용하며 참가자들 사이에서 분란을 조장하고, 약자들을 죽음으로 내모는 빌런으로서 존재감을 드러냈다. 극 중 그의 약에 취한 연기에 한국의 '조커'라며 극찬하는 평가가 있는가 하면, 몰입을 깨고 과장됐다는 평가도 있는 등 호불호가 갈리고 있다. 2017년 의경으로 복무 중이던 탑은 대마초 흡연 혐의로 경찰 조사를 받으며 이미지가 크게 추락했다. 이후 '오겜2'에 출연한다는 소식이 전해졌을 때부터 그의 복","link":"https://m.entertain.naver.com/now/article/213/0001322460","retrieved":1735615010255},{"title":"\"마음 무겁고 울적한 연말\"…2024년의 마지막 날, 박명수가 전한 말은('라디오쇼')","contents":"방송인 박명수가 연말 인사를 전했다. 31일 방송된 KBS COOL FM ‘박명수의 라디오쇼’는 청취자들의 사연과 신청곡으로 꾸며졌다. 이날 박명수는 \"한 해의 마지막 날인데 어떻게 잘들 마무리 하고 계시냐\"고 안부를 물었고, \"마음이 무겁고 울적한 연말이지만 서로한테 고마운 마음, 미안한 마음 꼭 전달하고 힘이 되어주는 하루가 되길 바란다\"고 말했다. 그러면서 그는 \"올 한 해 다사다난했다. 연말 마무리가 편안하게 돼야 할 텐데 너무나 안타까운 일로 인해서 많은 분들이 무거우시고 힘드실 거다. 이럴 때일수록 힘을 더 내야된다. 올 한 해 마무리 하고 내년에는 조금 더 여러분들이 기분 좋고 발전할 수 있는 한 해가 되기를 진심으로 바란다\"고 덧붙였다. 지난 29일 오전 9시 5분께 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2216편 항공기 추락 사고가 발생했다. 승객 181명을 태운 이 항공기는 착륙 중 활주로 외벽에 충돌하며 화염에 휩싸였다. 이번 사고로 부상자 2명이 구출","link":"https://m.entertain.naver.com/now/article/312/0000694850","retrieved":1735615010256},{"title":"KBS 연기대상 대신 송강호, 오늘(31일) 특선영화 ‘거미집’ 편성","contents":"'2024 KBS 연기대상' 대신 '거미집'이 방송된다. 12월 31일 KBS 2TV 편성표에 따르면 이날 오후 9시 55분 특선영화 '거미집'이 편성됐다. 당초 이날 오후 7시 KBS 2TV 생방송으로 편성됐던 '2024 KBS 연기대상'은 포토월 행사와 생방송 편성을 취소하고 녹화방송으로 전환해 진행키로 했다. KBS 측은 \"제주항공 여객기 참사 희생자 애도에 동참하기 위해 '2024 KBS 연기대상' 편성을 취소한다\"고 밝혔다. '2024 KBS 연기대상' 편성 취소로 공백이 생김에 따라 오후 7시 50분 일일드라마 ‘신데렐라 게임’ 22회는 정상 방송되며 오후 8시 30분엔 예능 프로그램 '살림남' 스페셜이 전파를 탄다. 오후 9시 55분부터는 특선영화 '거미집'이 방영된다. 김지운 감독의 ‘거미집’은 다 찍은 영화의 결말만 다시 찍으면 걸작이 될 거라 믿는 김감독(송강호)이 배우와 제작자 등 미치기 일보 직전의 악조건 속에서 촬영을 밀어붙이며 벌어지는 일들을 그린 영화로 송","link":"https://m.entertain.naver.com/now/article/609/0000937916","retrieved":1735615010258},{"title":"조충현 아나, 제주항공 참사로 잃은 지인 애도 \"아니겠지 했는데\"","contents":"KBS 조충현 아나운서가 제주항공 여객기 참사로 고인이 된 지인을 추모했다. 조충현 아나운서는 30일 \"아 혹시나 설마 하면서 어제 몇 번을 들어왔었는데 아직도 태국에 계시나 아니겠지 했었는데\"라며 \"이렇게 선하고 좋은 분이 왜\"라는 글을 게재하며 비통한 심경을 밝혔다. 이어 조충현은 \"아기와 아내분과 함께 천국에서 영원히 행복하시길 빌게요. 삼가 고인의 명복을 빕니다\"라고 전했다. 조충현이 언급한 지인은 KBO리그 기아타이거즈 직원 직원 A씨로 알려졌다. A씨는 아내와 만 3세 아들과 함께 태국 여행을 다녀오는 길에 참변을 당한 것으로 알려졌다. SBS Sports 정우영 아나운서 역시 \"끝까지 기적의 생환 소식을 기다렸지만 구조자 제외 전원 사망 소식과 함께 마지막 희망마저 사라졌다. 결국 그는 돌아오지 못했다. 그의 가족까지도\"라고 안타까운 마음을 드러냈다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 지난 29일 오전 9시 3분께 랜딩기어가 펼쳐지","link":"https://m.entertain.naver.com/now/article/477/0000528179","retrieved":1735615010260},{"title":"‘살롱드립2’ 송중기X이희준 한주 늦게 본다, 오늘(31일) 결방 [공식]","contents":"'살롱드립2'가 결방된다. 채널 TEO 측은 12월 31일 \"금일 공개 예정이었던 '살롱드립2' 송중기&amp;이희준 편은 결방한다\"고 밝혔다. 영화 '보고타' 송중기, 이희진이 '살롱드립2' 출연을 예고한 가운데 이들의 출연분은 2025년 1월 7일 오후 6시 공개 예정이다. TEO 측은 \"시청자분들의 너른 양해 부탁드린다\"며 삼가 고인의 명복을 빈다\"고 전했다. '살롱드립2' 결방은 제주항공 참사 추모에 동참하기 위해 결정됐다. 지난 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이번 항공기 탑승자 181명 중 사망자는 179명, 구조된 생존자는 2명이다.","link":"https://m.entertain.naver.com/now/article/609/0000937915","retrieved":1735615010261},{"title":"이특 친누나 박인영, 세상 떠난 지인 추모 “가족 잃은 분들 위해 기도”","contents":"그룹 슈퍼주니어 멤버 이특 친누나로 알려진 배우 박인영이 세상을 떠난 지인을 추모했다. 12월 30일 박인영은 소셜 계정에 \"어제 하루종일 큰 사고로 인해서 마음이 안 좋았는데 오늘 하루도 마음이 안 좋은 이유는 함께 공연했던 이모님께서 소천하셨다는 소식을 들었다. 암으로 고생하셨는데 천국에서는 더 이상 아프지 마시기를\"이라고 전했다. 이어 박인영은 \"연말, 연초에는 마음이 싱숭생숭한데 2024 연말 조금 슬프다. 가족을 잃은 모든 분들과 세상의 남은 사람들을 위해서 기도하는 오늘 저녁이 될 예정\"이라고 덧붙였다. 한편 박인영은 지난 2021년 스쿠버다이빙 강사 겸 요식업 사업가와 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000937914","retrieved":1735615010262},{"title":"박명수 \"올해 다사다난…울적한 연말이지만 이럴수록 힘내야\" (라디오쇼)","contents":"박명수가 무거워진 연말 분위기를 언급했다. 31일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')는 청취자들의 사연과 신청곡으로 채워졌다. 이날 박명수는 \"한 해의 마지막 날인데 어떻게 잘들 마무리 하고 계시냐\"고 안부를 물었고, \"마음이 무겁고 울적한 연말이지만 서로한테 고마운 마음, 미안한 마음 꼭 전달하고 힘이 되주는 하루가 되길 바란다\"고 제주항공 여객기 참사로 어두워진 현 분위기를 언급하며 당부의 말을 남겼다. 그러면서 그는 \"올 한 해 다사다난했다. 연말 마무리가 편안하게 돼야 할 텐데 너무나 안타까운 일로 인해서 많은 분들이 무거우시고 힘드실 거다. 이럴 때일수록 힘을 더 내야된다. 올 한 해 마무리 하고 내년에는 조금 더 여러분들이 기분 좋고 발전할 수 있는 한 해가 되기를 진심으로 바란다\"고 덧붙였다. 한편, 지난 29일 오전 전남 무안공항에서 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발하는 사고가 발생했다. 이 사고로 승무","link":"https://m.entertain.naver.com/now/article/311/0001811692","retrieved":1735615010264},{"title":"‘살롱드립2’ 송중기 이희준 출연 영상 업로드 연기...애도 동참","contents":"방송인 장도연이 진행하는 ‘살롱드립2’가 제주항공 여객기 참사 추모를 위해 업로드 일정을 변경했다. 김태호 PD가 이끄는 유튜브 채널 ‘TEO 테오’ 측은 31일 공식 커뮤니티를 통해 “오늘(31일) 공개 예정이었던 ‘살롱드립2’-송중기&amp;이희준 편은 결방한다”고 알렸다. 이어 “해당 회차는 1월 7일(화) 오후 6시 공개 예정”이라며 “시청자분들의 너른 양해 부탁드린다”고 덧붙였다. ‘살롱드립2’은 이날 영화 ‘보고타: 마지막 기회의 땅’의 배우 송중기 이희준 출연 분을 공개할 예정이었으나, 제주항공 여객기 사고를 추모하는 뜻에서 업로드를 연기했다. 지난 29일 오전 안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 숨지고 2명이 다치는 대형 참사가 발생했다. 정부는 내년 1월 4일까지 일주일간 국가애도기간으로 지정했다. 이에 따라 지상파 3사는 연말 시상식 취소 또는 결방을 결정하는 등 연예계도 추모 행렬에 동참하고","link":"https://m.entertain.naver.com/now/article/009/0005421906","retrieved":1735615010265},{"title":"박명수 “다사다난 2024년, 무겁고 힘들어…울적한 연말이다”(라디오쇼)","contents":"방송인 박명수가 2024년을 보내는 심경을 털어놨다. 12월 31일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 DJ 박명수는 무거운 목소리로 오프닝을 열며 \"마음이 무겁고 울적한 연말이지만 서로에게 힘이 돼주는 하루가 됐으면 좋겠다\"고 말했다. 첫 곡으로 성시경의 '희재'를 선곡한 박명수는 \"다사다난했던 한 해였다. 연말 마무리가 편안하게 돼야 할 텐데, 너무나 안타까운 일이 있어 많은 분들이 무겁고 힘드실 것\"이라며 \"이럴 때일수록 힘을 많이 내자\"고 전했다. 그러면서 \"올해도 다 갔다. 올 한 해를 싹 마무리하고, 내년에는 조금 더 여러분들이 기분 좋고, 발전할 수 있는 한 해가 되길 진심으로 바란다\"고 덧붙였다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 이 사고는 국내에서","link":"https://m.entertain.naver.com/now/article/609/0000937913","retrieved":1735611220581},{"title":"“K팝 팬들에 새로운 매력”..코스모시, 오늘(31일) 첫 싱글 ‘zigy=zigy’로 데뷔","contents":"글로벌 걸그룹 코스모시(cosmosy)가 베일을 벗었다. 31일 0시 주식회사 NTT 도코모 스튜디오&amp;라이브 측은 코스모시 공식 SNS 채널을 통해 이들의 데뷔 싱글 ‘zigy=zigy(지기지기)’ 뮤직비디오를 공개하며 본격적인 데뷔를 알렸다. 공개된 ‘zigy=zigy’ 뮤직비디오는 블랙핑크를 비롯해 에스파, 르세라핌 등 주요 걸그룹 크리에이티브를 담당했던 크루들이 시너지를 더했다. 전원 일본인으로 구성된 코스모시 멤버들의 개성과 정체성을 그려냈으며, 이세계와 신세계 속 성장해 나가는 소녀들의 세계관을 생동감 있게 표현했다. ‘zigy=zigy’는 아프로팝 사운드를 기반으로, 동양적 전통 무드를 조화롭게 결합한 K팝 댄스곡이다. 코스모시만의 독창적인 음악적 시도를 보여주는 것은 물론, 이별을 마주한 10대 소녀들의 내적 갈등과 정체성에 대한 고민을 진솔하게 담아냈다. 특히 통통 튀는 플럭 신스 사운드와 예상치 못한 반전 매력을 선사하는 후렴구가 인상적이며, 전통 놀이를 떠올리게 하","link":"https://m.entertain.naver.com/now/article/057/0001863839","retrieved":1735611220581},{"title":"박하선·소유, 딥페이크 피해 고백…\"3년 재판 끝 벌금형\"","contents":"배우 박하선과 가수 소유가 딥페이크 성범죄 피해 사실을 고백했다. 박하선은 30일 방송된 MBC에브리원 예능프로그램 '히든아이'에서 \"예전에 누가 SNS로 제보를 해줬다. (합성 사진을) 처음 보는 순간 살면서 처음으로 온몸에서 피가 거꾸로 빠지는 느낌이 들었다\"라고 토로했다. 3년 가량 재판 끝 가해자는 벌금형을 받았지만 그 충격은 상당했다. 범인이 박하선의 오랜 팬을 자처했던 대학 교수였기 때문. 박하선은 \"할아버지 팬분들한테는 팔짱도 끼고 하면서 사진을 찍어드리는데 그걸 이용해서 범죄를 한 것\"이라고 전했다. 소유 역시 딥페이크 피해를 겪었다. 그는 \"10년 전에는 딥페이크라는 용어도 없었던 것 같다. 그런데 지인이 어떤 영상을 '혹시 너냐'고 하며 보내길래 그 사이트에 들어갔다가 합성 사진을 보고 너무 놀랐다\"라고 밝혔다. 그러면서 \"사진만 봤을 때는 말도 안 되니까 크게 타격을 받지는 않았다. 그런데 영상을 봤을 때는 기분이 정말 좋지 않았다\"라고 불쾌감을 드러냈다. 딥페이","link":"https://m.entertain.naver.com/now/article/079/0003976174","retrieved":1735611220583},{"title":"무안 출신 박나래, 피해 지원 성금 전달[제주항공 참사]","contents":"안유성 셰프, 김밥 준비해 현장 찾아…뉴진스, 검은색 리본 달고 무대 이태수 오명언 기자 = 코미디언 박나래와 넷플릭스 '흑백요리사'에 출연한 안유성 명장 등이 제주항공 참사 희생자를 애도하며 유족 지원에 나섰다. 사회복지공동모금회(사랑의 열매)는 박나래가 전남 무안국제공항에서 발생한 제주항공 참사 피해 지원을 위해 성금을 전달했다고 31일 밝혔다. 지원 액수는 공개하지 않았다. 무안 출신인 박나래는 사랑의열매를 통해 \"사랑하는 가족을 잃고 비탄에 잠긴 유가족에게 깊은 애도와 위로의 말씀을 전한다\"며 \"추운 날씨에 현장에서 힘써주는 모든 분께도 진심으로 감사하다\"고 전했다. 넷플릭스 요리 서바이벌 프로그램 '흑백요리사'에 출연했던 안유성 명장은 직접 김밥 200줄을 준비해 무안국제공항을 방문했다. 그는 \"일하다가 뛰쳐나왔다\"며 \"가슴이 먹먹하다. 내일, 모레 또 음식을 준비해 와서 계속 봉사하겠다\"고 밝혔다. 안 명장은 대한민국 16대 조리 명장으로 광주에서만 5개의 매장을 운영하고","link":"https://m.entertain.naver.com/now/article/001/0015134146","retrieved":1735611220583},{"title":"재즈 피아니스트 윤석철, 팬트리 '백투라' 출연…“일상서 시작, 협업 통해 탐구”","contents":"재즈 피아니스트 윤석철이 팬트리 뮤직 팟캐스트 '백 투 더 라디오'에 출연, 일상영감의 음악을 향한 끊임없는 노력들을 예고했다. 최근 팬트리는 공식 팟캐스트 채널을 통해 오리지널 콘텐츠 '백 투 더 라디오' 시즌3 '윤석철' 편을 공개했다. 공개된 회차에는 윤석철 트리오를 이끄는 재즈뮤지션이자, 인디 팝 밴드 '안녕의 온도'와 더 블랭크 샵(The BLANK Shop) 등 다른 페르소나를 지닌 윤석철의 다양한 음악이야기가 담겼다. 특히 별도의 악보 없이 자신의 미디가이드를 바탕으로 멤버 각자가 연습해 공연을 올리는 '윤석철 트리오'의 음악적 유연성과 팀워크를 직접 언급해 눈길을 끌었다. 또한 정규 앨범 'Growth', 'Love is a Song', 'SONGBOOK' 등 윤석철트리오 음악과 함께, 브라질 음악 장르인 MPB(Musica Popular Brasileira) 등 다양한 장르의 음악에 관심을 기울이는 열정 또한 비쳐졌다. 윤석철은 “다양한 장르와 협업을 통해 새로운 음","link":"https://m.entertain.naver.com/now/article/030/0003272240","retrieved":1735611220583},{"title":"'백투라' 단편선, “음악과 삶, 그 경계에서 '음악만세'”","contents":"뮤지션 단편선이 팬트리 팟캐스트 '백 투 더 라디오' 출연과 함께, 연말연시 대중을 향한 음악적 위로를 새롭게 건넸다. 최근 팬트리 측은 오리지널 팟캐스트 '백 투 더 라디오'의 시즌3 최종회차 '단편선' 편을 공식채널을 통해 공개했다. 공개된 '백 투 더 라디오' 시즌3 단편선 편은 음악과 삶의 경계에 있는 뮤지션으로서의 다양한 도전과 그의 음악철학을 조명하는 내용이 담겨있다. 창의성과 생존이라는 키워드로 나뉘는 도전적인 삶이 주는 의미들과 디지털-아날로그 조화로 그려내는 음악적인 그림들을 직접 언급하는 바가 돋보인다. 또한 DJ 오수경·도나쓰와 함께 준비한 크리스마스 추천곡과 함께 음악이 주는 무한한 삶의 힘과 영향을 조명하는 모습 또한 눈길을 끈다. 단편선은 “음악은 다양한 사람들의 참여를 필요로 하며 이를 통해 음악이 우리 삶에 더 큰 영향을 미칠 수 있다”라고 말했다. 팬트리 팟캐스트 '백 투 더 라디오'는 잠깐의 휴식 및 준비 기간을 가진 후, 내년 초기 새로운 기획을 바","link":"https://m.entertain.naver.com/now/article/030/0003272239","retrieved":1735611220583},{"title":"'수상한 그녀' 정지소, 정보석과 데이트 '도촬' 당해 쫓겨날 위기","contents":"5~6회 스틸 공개…오는 1월 1일 방송 배우 정지소가 정보석과 데이트하다 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. KBS2 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 제작진은 31일 5~6회 스틸을 공개했다. 사진은 오두리(정지소 분)가 박갑용(정보석 분)과 다정하게 데이트하는 모습과 이를 수진(현재연 분)에게 들켜 위기에 빠진 모습을 담았다. 지난 26일 방송된 4회에서 두리는 70대 말순에서 갑자기 20대로 회춘하게 된 사실을 자신의 '남사친' 갑용에게 털어놨다. 이를 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고 두리가 실은 말순임을 믿게 됐다. 이날 공개된 스틸은 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보는 모습을 담았다. 두리는 갑용에게 선물 받은 꽃을 한 손에 쥐고 미소 짓는다. 두리가 갑용의 허리를 감싸안고 오토바이 타는 모습도 등장한다. 하지만 기쁨도 잠시, 유니스 엔터테인먼트 연습생 수진이 두 사람의 모습을 목격한다. 싸늘","link":"https://m.entertain.naver.com/now/article/629/0000352526","retrieved":1735611220584},{"title":"김준현, 도핑 의혹 받더니 국자 한 입에‥KCM “사람이야?”(THE 맛녀석)","contents":"김준현이 레전드 한입만의 위엄을 뽐냈다. 김준현은 12월 27일 방송된 코미디TV 'THE 맛있는 녀석들'에서 ‘쪼는맛’ 게임에 걸리며 역대급 한입만 스케일을 경신했다. 이날 방송은 2024년을 마무리하는 의미로 ‘제주는 맛녀석이 부리고’라는 특집으로 제주도 맛집을 찾았다. 첫 번째로 방문한 식당은 2016년 에 소개된 보말칼국수집으로 8년 만에 다시 방문했다. 당시에도 김준현은 한입만에 걸려 먹지 못했으나 이번 ‘쪼는맛’ 게임에서도 불운을 맞았다. 보말 까기 게임에서 김준현과 황제성은 보말을 2개밖에 까지 못했고, 재 대결에서는 김준현이 패배하며 한입만에 선정되어 다른 멤버들의 먹방을 구경해야 했다. 하지만 김준현은 추가 한입만이 주어지는 ‘쪼쪼는맛’에 도전하며 두 입만의 기회를 얻었다. 김준현은 국자에 보말죽을 가득 올리며 한입만에 도전했고 멤버들과 제작진을 깜짝 놀라게 하며 순식간에 국자를 입에 넣었다. 이에 KCM은 직관 인증샷까지 촬영하며 “와… 사람이야?”라며 믿을 수 없","link":"https://m.entertain.naver.com/now/article/609/0000937912","retrieved":1735611220587},{"title":"한혜진 \"남친, 갑작스런 임신·결혼에 객기 부려\" 무리한 투자 지적 (연애의 참견)","contents":"경제적으로 안정된 결혼생활을 꿈꿨던 고민녀 사연이 소개된다. 31일 오후 10시 30분 방송되는 KBS JOY '연애의 참견' 256회에서는 동갑내기 남자친구와 결혼을 준비하는 고민녀의 사연이 소개된다. 돈이 전부는 아니지만 돈 때문에 허덕이는 결혼생활은 하고 싶지 않았던 고민녀. 그런데 혼전임신으로 앞당겨진 결혼 때문에 신혼집도 결혼 예산도 줄여야 하는 상황이 막막하기만 했다. 심지어 아버지의 사업에 위기가 닥쳤지만 모아둔 결혼자금으로 아버지를 도와드리자는 남자친구의 제안으로 위기를 넘기게 된다. 그러던 어느 날, 갑자기 인센티브를 받았다며 값비싼 선물을 사 오고, 좋은 레스토랑을 찾아 데이트를 하며 좋은 시간을 보내는데 남자친구의 상황이 좋아졌다니 안심이 되면서도 한편으론 이렇게 돈을 써도 되나 싶기도 했다. 우연히 남자친구가 주변에 돈을 빌리고 다닌다는 얘기를 전해 듣게 된 고민녀. 확인해 보니 남자친구는 욕심이 앞서 돈을 불리기 위해 주식을 시작했고, 남자친구의 부모님이 주신","link":"https://m.entertain.naver.com/now/article/311/0001811689","retrieved":1735611220588},{"title":"장혁, KBS 다큐 뜬다…‘국가유산순례’ 프레젠터 참여","contents":"배우 장혁이 KBS 다큐멘터리 ‘국가유산순례 2부’에 프레젠터로 참여한다. KBS 측은 12월 31일 오후 10시 KBS 1TV 다큐인사이트 '국가유산 순례 2부 – 1702년 그날, 탐라순력도'를 방송한다. 1702년 제주목사로 부임한 이형상. 그해 가을, 도내 고을을 둘러보기 위해 순력을 떠난다. 21일 동안 이어진 순력길엔 화공이 동행해 주요 장면을 그림으로 기록한다. 18세기 제주의 모습을 생생하게 담은 41장의 그림. 조선시대 지방관의 순력을 기록한 화첩은 탐라순력도가 유일하다. ■ 프리젠터 장혁과 함께 둘러보는 화산섬의 빛나는 풍경 예로부터 빼어난 풍광으로 유명한 화산섬 제주. 제주목사 이형상은 부임 후, 순력을 하며 주요 명승지를 탐방하는데, 그 장면이 탐라순력도에 선명하고 세밀하게 담겼다. 오늘날 우리의 눈에 아름다운 천지연폭포, 정방폭포는 1702년 제주를 방문한 이형상 목사에게도 신선이 나올 것만 같은 풍경이었다. 1702년, 일 년 내내 마르지 않는 천","link":"https://m.entertain.naver.com/now/article/609/0000937911","retrieved":1735611220591},{"title":"이영지 '더 시즌즈', 녹화 취소·결방…국가애도기간 동참","contents":"‘더 시즌즈’가 제주항공 여객기 사고 애도에 동참하며 녹화 일정과 편성을 연기했다. KBS2 ‘더 시즌즈-이영지의 레인보우’(이하 ‘더 시즌즈’) 제작진은 30일 공식 홈페이지를 통해 “국가애도기간 선포로 인해, 부득이하게 31일 예정되었던 녹화가 취소됐다”고 공지했다. 이어 “너그러운 이해에 깊이 감사드리며, 모두의 안전과 건강을 기원한다”고 전했다. 제작진은 12월 31일 녹화 당첨자를 오는 1월 14일 녹화 방청에 우선으로 진행한다. ‘더 시즌즈’ 측은 “기존에 당첨되셨던 좌석(자유석/지정석)에 따라 별도의 사연 제출 없이 신청하면 된다”며 “신청 마감일은 12월 31일 밤 24시다. 수작업으로 대조를 통해 기당첨자 분들을 모두 모실 계획”이라고 덧붙였다. 지난 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다.","link":"https://m.entertain.naver.com/now/article/018/0005916160","retrieved":1735611220595},{"title":"이상순 “마음 무겁지만 ♥이효리 있어 위로돼” 제주항공 참사 애도 (완벽한하루)","contents":"이상순이 제주항공 참사에 무거운 심경을 내비쳤다. 이상순은 12월 30일 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서 \"마음이 무겁고 힘들 땐 확 트인 곳을 바라보는 것만으로도 좀 괜찮아진다. 오늘은 동네 뒷산이라도 올라봐야겠다\"며 오프닝을 열었다. 청취자들은 \"안녕하세요라는 인사조차 쉽지 않은 오늘이네요. 어떤 얘기를 나눠야 할지 멍하게 하루를 흘려보냈어요\", \"오늘 특히나 순디의 차분한 목소리랑 완벽한 하루의 힐링되는 선곡으로 위안 얻고 가야겠어요\"라고 문자를 남겼다. 이에 이상순은 \"참 마음이 무겁다. 오늘 차분한 노래로 2시간을 꾸밀 예정이다. 2시간 동안 편안하게 음악 들으시고 같이 이야기 나누시면 좋을 것 같다\"고 말했다. 또 이상순은 \"요즘 같은 무거운 마음을 가진 시기에 너무 혼자서 계시지 말고 친구들이나 가족들 같이 만나 마음을 나누는 것도 빨리 일상으로 돌아가는 좋은 방법일 것 같다\"며 \"저도 마음이 안 좋지만 집에 같이 있는 아내가 있고","link":"https://m.entertain.naver.com/now/article/609/0000937910","retrieved":1735611220597},{"title":"이영지 '더 시즌즈', 녹화 취소·결방..국가애도기간 동참 [공식]","contents":"KBS 2TV 음악 프로그램 '더 시즌즈 - 이영지의 레인보우'가 국가 애도 기간에 동참한다. KBS는 31일 \"국가 애도 기간 선포로 인해, 부득이하게 예정되었던 녹화(12월 31일)가 취소됐다\"라며 \"오는 1월 3일(금)은 국가 애도 기간에 따라 결방 예정\"이라고 밝혔다. 이어 \"녹화 취소로 인해 불편하게 하여 진심으로 사과드리며, 녹화 당첨자분들께 2025년 1월 14일 화요일 녹화 방청의 우선권을 드리고자 한다\"라고 전했다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기는 무안 공항 활주로로 착륙을 시도하다가 추락했다. 이 사고로 인해 179명이 사망했고, 2명이 구조됐다. 정부는 같은 날부터 오는 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치한다. 한편 KBS는 국가애도기간에 동참하며 이날 예정된 '2024 KBS 연기대상'을 결방, 추후 녹화 방송으로 대체한다. 또한","link":"https://m.entertain.naver.com/now/article/108/0003293043","retrieved":1735611220598},{"title":"전혜진 “‘사랑은 외나무다리에서’, 몽글몽글한 추억 떠올리게 해”[일문일답]","contents":"배우 전혜진이 ‘사랑은 외나무다리에서’를 마치는 소회를 전했다. 전혜진은 지난 29일 종영한 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화, 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤, 블리츠웨이프로덕션)에서 독목고 수학 교사이자 윤지원(정유미)의 절친 맹수아 역을 맡아 극의 적재적소에서 활약하며 필모그래피에 또 하나의 인생 캐릭터를 추가했다. ‘사랑은 외나무다리에서’는 메인 스토리 외에도 소소하고도 일상적인 서브 스토리들로 많은 사랑을 받았다. 극을 채우는 다채로운 인물들 중에서도 전혜진 특유의 유쾌하고 시원한 매력을 덧입힌 맹수아 캐릭터는 유달리 그 활약이 돋보였다. 톡톡 튀는 대사와 행동을 능청스럽고도 노련한 연기로 풀어낸 전혜진은 툭 던지는 대사 한마디로도 웃음을 선사하며 극에 활기를 더했다. 더불어, 집안의 기둥이란 이유로 더욱 가벼운 연애를 선호하던 맹수아가 조금 더 깊은 사랑을 하게 되는 변화의 과정 또한 유려하게 그려내며 극에 로맨스 한 스푼을","link":"https://m.entertain.naver.com/now/article/057/0001863837","retrieved":1735611220600},{"title":"“속상해” 김정영 눈물, 딸 잃은 母 사연에 진심 어린 위로(이말꼭)","contents":"김정영이 공감 가득 사연 전달자로 활약했다. 12월 30일 방송된 tvN '이 말을 꼭 하고 싶었어요'(이하 이말꼭) 마지막 회에 출연한 김정영은 태안 저수지 살인 사건에 대한 사연을 전달했다. 김정영은 진심이 담긴 목소리와 공감을 불러일으키는 눈빛과 표정으로 딸을 죽인 범인을 쫓는 어머니의 이야기를 차근차근 풀어나갔다. 피해자가 실종된 직후 혼자 출국한 사위의 행적을 설명하던 중, 800미터 거리를 차로 50분 걸렸다는 사실에 의문을 표하던 김정영은 실제 운전 소요 시간이 1분이라는 점과 근처 저수지가 있다는 상황을 찬찬히 설명했다. 결국 수색 끝에 저수지에서 피해자가 발견되었다는 결과에 김정영은 말을 잇지 못 했다. 동남아 여러 국가를 돌아다니던 사위는 필리핀에서 잡혔고 이후 탈옥까지 하자 김정영은 그 이유를 이해해보려 했다. 그러나 다시 잡힌 사위가 아내를 죽이지 않았다는 주장을 펼치자 결백한데 해외로 왜 도망갔냐며 의심의 눈초리를 거두지 못 했다. 피해자의 어머니와 만난 사위","link":"https://m.entertain.naver.com/now/article/609/0000937908","retrieved":1735611220601},{"title":"'연애 고수' 신기루 \"저 연애 63번 해봤어요\" 고백 ('영업비밀')","contents":"가정을 꾸려 잘 살고 있는 코미디언 신기루가 팜므파탈 매력을 드러내며 연애 경험이 63번이라고 고백했다. 30일 방송된 채널A '탐정들의 영업비밀'(이하 '탐비')에서는 탐정 실화극 '사건수첩'에서는 일일탐정으로 신기루가 게스트로 출연했다. 신기루는 \"비만계의 유일한 고양이상\"이라고 자신을 소개해 주위의 웃음을 자아냈다. 이후, 실제 사건을 드라마화한 탐정 실화극 사건수첩이 공개됐다. 공개된 이야기의 제목은 '막장드라마'였다. 사연 속 여자는 홀로 1인 심야식당을 운영하다가 홀로 딸을 키우고 있는 남자를 만나 사랑에 빠져 반대를 이겨내고 결혼에 골인했다. 그러나 행복하지 않았고, 여자는 남자를 죽이고 싶을 정도로 후회하게 됐다. 이와 함께 '막장 드라마'라는 제목이 뜨자 신기루는 \"좋다\"라며 흥미로운 미소를 지었다. 이어 데프콘이 \"막창이 좋냐, 막장이 좋냐\"라고 물으니, 신기루는 \"막창이 좋다\"라고 답했다. 이후, 신기루는 \"저는 일단 딱 봤을 때, 여자 분이 분위기를 몰아갔지 않","link":"https://m.entertain.naver.com/now/article/213/0001322456","retrieved":1735611220603}]}