{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"인피니트 이성열, 경찰 된다..'다리미 패밀리' 출연 [공식]","contents":"그룹 인피니트 멤버 겸 배우 이성열이 경찰로 변신한다. 1일 소속사 매니지먼트 이상 측은 \" KBS 2TV 특별기획 새 주말 드라마 '다리미 패밀리 (극본 서숙향, 연출 성준해 )의 최형철 역으로 캐스팅 되었다고 밝혔다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극중 이성열은 머리 좋고 지적이고 깔끔한 스타일의 소유자일 뿐만 아니라 좋은 옷 입고 좋은 차 타고 다니는 있는 집 자식으로, 청렴한 파출소 경위 최형철 역으로 분한다. 이성열은 지난해 종영한 MBC 드라마 '넘버스: 빌딩숲 의 감시자들' 에서 막강한 존재감을 발휘, 신들린 연기력으로 공감을 얻은 바 있다. 또한 그는 드라마 '당신이 잠든 사이' '하이스쿨:러브온' '디데이' '미워도 사랑해' 등과 영화 '0.0MHz' '인턴형사 오견식' '기억의 시간' 등에 출연해 폭넓은 연기 스펙트럼을 선보이고 있다. 한편 '다리미 패밀리'는 오는 9월 처음","link":"https://m.entertain.naver.com/now/article/108/0003254732","retrieved":1722472571038},{"title":"첫 로코는 실패했는데…전종서, 사극 '우씨왕후'는 다를까","contents":"티빙 오리지널 시리즈 ‘우씨왕후’가 전무후무한 왕후 캐릭터의 탄생을 알리고 있다. 오는 8월 29일 첫 공개되는 티빙 오리지널 시리즈 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 분투하는 추격 액션 사극이다. 극 중 전종서는 고구려의 왕후 우희 역을 맡았다. 고구려에서 가장 아름다운 여자라 불리는 우희는 대대로 왕비를 배출하는 왕비족 중 우씨 가문이다. 총명함과 강인함을 가졌음에도 여자라는 이유로 가문을 위해 장기판의 말처럼 살아간다. 그러던 중 왕의 갑작스러운 죽음으로 인해 왕좌의 주인이 사라지면서 우희는 부족 간의 권력 쟁탈전 한 가운데 놓이게 된다. 이에 우희는 장기판에서 벗어나 제힘으로 살아남기 위해 왕후라는 이름 아래 숨겨왔던 진짜 '나'를 꺼낸다. 공개된 사진에서는 180도 달라져 버린 우희의 인생을 한눈에 볼 수 있다. 우아하면서도 위엄 있는 자태로 궁 안을 호령하","link":"https://m.entertain.naver.com/now/article/312/0000673375","retrieved":1722472571039},{"title":"‘오징어 게임’ 시즌2, 12월 26일 공개 “시즌3는 내년에”(전문)[공식]","contents":"세계적인 엔터테인먼트 서비스 넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 오는 12월 26일 공개를 공식적으로 알렸다. 전 세계가 기다려 온 ‘오징어 게임’이 2024년 12월 26일 시즌2의 공개를 확정지었다. 뿐만 아니라, 시리즈의 마지막 이야기를 그린 ‘오징어 게임’ 시즌3의 2025년 공개를 깜짝 예고, ‘오징어 게임’을 기다려온 전 세계 시청자들의 마음을 더욱 두근거리게 만든다. ‘오징어 게임’을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. “진짜 게임이 시작됩니다”라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 “여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다”라며 벅찬 감정을 전했다. 이어, 그는 “시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?”​","link":"https://m.entertain.naver.com/now/article/410/0001015609","retrieved":1722472571039},{"title":"‘굿파트너’ 남지현 “상사 배우자 불륜 목격? 장나라와 심오하게 고민”","contents":"'굿파트너' 시청자들의 열띤 호응에 답하기 위해 ‘대정’ 패밀리가 한자리에 모였다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 장나라, 남지현, 김준한, 표지훈 그리고 김가람 감독이 함께하는 코멘터리 영상이 8월 1일 공개됐다. 뜨거운 인기의 중심에는 배우들의 열연이 있었다. 흥미진진한 전개 속 인물들의 감정 변화를 세밀하게 그리며 몰입도를 높인 배우들의 빈틈없는 시너지는 공감을 불러일으킨 원동력. 여기에 로펌 ‘대정’에서 그려지는 다채로운 관계성은 극의 또 다른 재미 포인트. 먼저 스타변호사 차은경(장나라 분)의 등장에 반응이 폭발했다. 한유리(남지현 분)와 첫 만남에서 차은경이 매콤한 상사의 면모를 드러냈던 장면을 짚으며 ‘나의 첫 상사가 차은경이라면?’이라는 질문에 장나라는 “싫다. 정우진이었으면 좋겠다. 은경의 매콤한 말들을 듣고는 집에 가서 자기 전에 생각할 것”이라고 말해 웃음을 안겼다. 이어 한유리를 연기한 남지현의 싱크로율에 대해서도 배우들의 극찬이 이어","link":"https://m.entertain.naver.com/now/article/609/0000881396","retrieved":1722472571039},{"title":"홍수현→신재하, 분노 유발 빌런…'감사합니다', 절정 향해간다","contents":"이름만 들어도 든든한 연기파 배우들이 ‘감사합니다’를 탄탄하게 채워가고 있다. 3일 방송되는 tvN 토일드라마 '감사합니다'가 믿음을 배신하고 부정을 저지른 비리범들을 잡으며 통쾌함을 안기고 있다. JU건설의 각양각색 구성원으로 변신한 배우들의 활약이 시선을 사로잡고 있는 것. 먼저 JU건설 전무 서길표 역의 김홍파와 현장소장 배영식 역의 정석용은 JU건설 타워크레인 전도 사고를 감추려는 빌런들로 열연하며 비리 청소 프로젝트의 첫 단추를 끼웠다. 그중 김홍파는 인부들의 목숨을 대가로 횡령을 저지르고 이를 무마하려던 서길표의 탐욕적인 면모를 섬세하게 그려냈다. 정석용은 가족에게 좋은 것을 해주려던 마음에 해서는 안 될 잘못을 저지른 배영식의 후회 섞인 감정을 리얼하게 표현하며 첫 에피소드부터 몰입감을 극대화했다. 이어지는 에피소드에서는 홍수현이 주택사업부 유미경 부장 역으로 깜짝 등장해 눈길을 끌었다. 사람들의 간절한 꿈을 배신하고 자신의 사리사욕을 챙기기 위해 끊임없이 거짓말을 하던","link":"https://m.entertain.naver.com/now/article/311/0001755478","retrieved":1722472571044},{"title":"‘굿파트너’ 결방 아쉬움 달랠 코멘터리 영상 공개..장나라 “상사 차은경? 싫어”","contents":"‘굿파트너’ 장나라, 남지현, 김준한, 표지훈 그리고 김가람 감독이 함께하는 코멘터리 영상이 공개됐다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)를 향한 호응이 뜨겁다. 현실보다 더 현실 같은 에피소드, 유쾌한 웃음 속 진한 여운을 안기는 메시지, 현실에 발붙인 캐릭터들의 사연이 공감을 불러일으키며 무서운 상승세를 이어가고 있는 것. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 지켰다. 이뿐만 아니라 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 7월 4주 차 TV, TV-OTT 종합 화제성에서도 2주 연속 1위에 이름을 올리며 차트를 휩쓸었다. ‘핫’한 인기의 중심에는 배우들의 열연이 있다. 흥미진진한 전개 속 인물들의 감정 변화를 세밀하게 그리며 몰입도를 높인 배우들의 빈틈없는 시너지는 공감을 불러일으킨 원동력이다. 여기에 로펌 ‘대정’에서 그려지","link":"https://m.entertain.naver.com/now/article/109/0005127772","retrieved":1722472571045},{"title":"정해인, 건축가로 실력+명성 갖췄는데…수영 선출이라고? '엄친아' 맞네","contents":"‘엄마친구아들’ 정해인이 또 한 번의 설레는 연기 변신에 나선다. 오는 17일 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’ 측은 1일, 이보다 완벽할 수 없는 엄친아 ‘최승효’로 돌아온 정해인의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 ‘최승효’ 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴","link":"https://m.entertain.naver.com/now/article/311/0001755473","retrieved":1722472571047},{"title":"정해인, 첫 로코 도전..무심한 듯 설레는 '남사친' [엄마친구아들]","contents":"'엄마친구아들' 정해인이 또 한 번의 설레는 연기 변신에 나선다. 1일 tvN 새 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 측은 이보다 완벽할 수 없는 엄친아 '최승효'로 돌아온 정해인의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 최승효 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴백으로","link":"https://m.entertain.naver.com/now/article/108/0003254728","retrieved":1722472571048},{"title":"전종서, '우씨왕후'로 첫 사극 도전...29일 티빙 첫 공개","contents":"티빙 오리지널 시리즈 &lt;우씨왕후&gt;가 전무후무한 왕후 캐릭터의 탄생을 알리고 있다. 오는 8월 29일(목) 첫 공개될 티빙 오리지널 시리즈 &lt;우씨왕후&gt;(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 극 중 전종서는 고구려의 왕후 우희 역을 맡았다. 고구려에서 가장 아름다운 여자라 불리는 우희는 대대로 왕비를 배출하는 왕비족 중 우씨 가문이다. 총명함과 강인함을 가졌음에도 여자라는 이유로 가문을 위해 장기판의 말처럼 살아간다. 그러던 중 왕의 갑작스러운 죽음으로 인해 왕좌의 주인이 사라지면서 우희는 부족 간의 권력 쟁탈전 한 가운데 놓이게 된다. 이에 우희는 장기판에서 벗어나 제힘으로 살아남기 위해 왕후라는 이름 아래 숨겨왔던 진짜 '나'를 꺼낸","link":"https://m.entertain.naver.com/now/article/109/0005127770","retrieved":1722472571049},{"title":"정해인, 수영 선수 출신이었다…꿈 포기한 이유는? (엄마친구아들)","contents":"tvN ‘엄마친구아들’ 정해인이 또 한 번의 설레는 연기 변신에 나선다. 8월 17일 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은) 측은 1일, 이보다 완벽할 수 없는 엄친아 ‘최승효’로 돌아온 정해인의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 ‘최승효’ 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로,","link":"https://m.entertain.naver.com/now/article/609/0000881386","retrieved":1722472571050},{"title":"JTBC ‘가족X멜로’.. \"이혼? 가족관계? 비밀유지?...  도장 찍어!\"","contents":"JTBC 새 토일드라마 ‘가족X멜로’에는 도파민이 폭발하는 흥미로운 관계성들이 존재한다. 변무진(지진희), 금애연(김지수), 변미래(손나은), 남태평(최민호) 사이에 각종 서류가 난무한다는 게 바로 그 증거다. 이와 관련하여 협의 이혼 의사 확인 신청서, 가족관계 증명서, 비밀 유지 계약서라는 이들의 기묘한 관계에 대한 궁금증을 유발하는 3종 서류 포스터가 공개돼 예비 시청자들의 이목을 끈다. #. 지진희X김지수, 협의 이혼 의사 확인 신청서 “도장? 찍어!” 무진과 애연은 11년 전 이혼한 X-부부 사이다. 당시 사업병이 도진 무진은 만둣집 등 많은 사업에 손을 댔지만, 하는 족족 시원하게 말아먹었다. 애연은 그런 ‘무지랭이’ 무진 때문에 울화통이 터져도 가족이라서 번번히 믿고 또 속았다. 하지만 모든 실수를 한 번에 만회할 일확천금 대박을 꿈꾸던 무진이 결정적인 사기를 당해 전재산을 날려 버리자 결국 ‘협의 이혼 의사 확인 신청서’를 내밀고 “도장 찍어!”를 소리칠 수밖에 없었다","link":"https://m.entertain.naver.com/now/article/438/0000066551","retrieved":1722472571053},{"title":"인피니트 이성열, 경찰 변신..‘다리미 패밀리’ 합류 [공식]","contents":"배우 이성열이 KBS 주말 드라마 다리미 패밀리 에 합류했다. 1일 소속사 매니지먼트 이상 측은 \"KBS 2TV 특별기획 새 주말 드라마 '다리미 패밀리 ( 극본 서숙향 연출 성준해 제작 키이스트, 몬스터유니온)의 최형철 역으로 캐스팅 됐다”고 밝혔다. 다리미 패밀리는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품으로, 극중 이성열은 머리 좋고 지적이고 깔끔한 스타일의 소유자일 뿐만 아니라 좋은 옷 입고 좋은 차 타고 다니는 있는집 자식 청렴한 파출소 경위 최형철역 으로 분할 예정이다. 이성열은 지난해 종영한 MBC 드라마 '넘버스: 빌딩숲 의 감시자들' 에서 막강한 존재감을 발휘, 신 들린 듯한 연기력으로 심형우 역을 입체적으로 그려내며 극의 밀도와 질감을 더해 보는 시청자 들로 하여금 공감을 얻은 바 있다. 그 동안 인피니트 이성열은 다양한 매체를 넘나들며 인생 캐릭터를 경신하고 있다. 그는 드라마  ‘당신이 잠든 사이’, '하이","link":"https://m.entertain.naver.com/now/article/109/0005127763","retrieved":1722472571054},{"title":"왕지혜, 회계사 남편 만나 시집 잘 갔다(‘다리미패밀리’)","contents":"배우 오영실, 김선경, 변윤정, 왕지혜, 조복래, 김현준, 이성열, 하서윤이 ‘다리미 패밀리’를 위해 총출동한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 막강한 주연 라인업이 공개된 가운데, 믿음직한 배우 오영실, 김선경, 변윤정, 왕지혜, 조복래와 차세대 기대주 김현준, 이성열, 하서윤이 ‘다리미 패밀리’에 합류했다. 유쾌한 에너지와 개성 넘치는 연기력으로 존재감을 인정받고 있는 오영실은 고깃집 사장 남기둥(조복래 분)의 장모 배해자 역으로 분한다. 해자는 청렴동 부자 백지연(김혜은 분)과의 티격태격 케미와 고깃집에서의 활약으로 시청자들에게 감동과 웃음을 선사할 예정이다. 김선경은 이무림(김현준 분)의 연인인 송수지(하서윤 분)의 엄마이자 무림이 근무 중인 청렴 경찰서 서장 윤미옥으로 변신한다. 내공에서","link":"https://m.entertain.naver.com/now/article/109/0005127760","retrieved":1722472571055},{"title":"변요한, 삭제된 진실 쫓는다 '백설공주에게 죽음을-Black Out'","contents":"변요한, 고준, 고보결, 김보라가 누군가에 의해 삭제된 진실을 쫓기 시작한다. 오는 8월 16일(금) 밤 9시 50분 첫 방송을 앞두고 있는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 11년 전의 진실을 대하는 네 인물의 모습을 담은 캐릭터 포스터로 얽히고설킨 관계성을 예고하고 있다. 먼저 11년 전 친구 두 명을 살해한 혐의로 살인 전과자가 된 고정우(변요한)는 정체를 알 수 없는 손에 둘러싸인 채 눈과 귀가 가려져 있다. ‘죽인 기억이 없다. 하지만…죽이지 않았다는 기억도 없다’라는 말이 사라진 기억으로 인해 결백을 확언할 수 없는 고정우의 답답한 심정을 암시하고 있다. 때문에 손 뒤로 흐르는 고정우의 눈물에는 어떤 의미가 담겨 있는 것일지 그의 실체가 더욱 궁금해진다. 살인 전과자 고정우를 의심하며 11년 전 사건의 진실을 쫓는 형사 노상철(고준)은 자신의 손으로 눈","link":"https://m.entertain.naver.com/now/article/408/0000231150","retrieved":1722472571057},{"title":"'살인 보상금 200억' 유재명, 죽이고 싶은 악인의 탄생 [노 웨이 아웃]","contents":"배우 유재명이 분노를 넘어 살의를 유발한다. 지난달 31일 디즈니+와 U+모바일tv를 통해 공개된 드라마 '노 웨이 아웃 : 더 룰렛'(이하 '노 웨이 아웃')은 희대의 흉악범 김국호(유재명 분)의 목숨에 200억 원의 공개 살인청부가 벌어지면서 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 유재명은 공개 살인청부의 주인공 김국호 역을 맡아 희대의 악인으로 극의 중심에 섰다. 김국호는 세간의 주목을 받은 흉악범이다. 범죄 당시 피해자가 사망했음을 알게 되자 짜증 섞인 한숨을 내쉬며 차에 앉아 담배를 입에 무는, 우리 저변에 있을 법하지만 있어서는 안 될 흉악범. 그런 그가 법적 형량 13년 수감을 마치고 출소를 앞두자 다시 대중의 이목이 그에게 향했다. 의문의 가면남이 온라인 공개 방송을 통해 룰렛을 돌려 '200억', '김국호', '죽인다'라는 결괏값을 고지하며 김국호를 죽이면 200억을 살인 보상금으로 지급한다고 한 것. 이로써 그를 향한 국민적 살의가 일기 시작","link":"https://m.entertain.naver.com/now/article/108/0003254721","retrieved":1722472571059},{"title":"인피니트 이성열, 경찰 된다…'다리미 패밀리' 합류 [공식]","contents":"배우 이성열이 KBS2 주말 드라마 '다리미 패밀리'에 합류한다. 1일 소속사 매니지먼트 이상 측은 \" KBS 2TV 특별기획 새 주말 드라마 '다리미 패밀리 ( 극본 서숙향 연출 성준해 제작 키이스트, 몬스터유니온)의 최형철 역으로 캐스팅 되었다고 밝혔다. 다리미 패밀리는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 이성열은 머리 좋고 지적이고 깔끔한 스타일의 소유자일 뿐만 아니라 좋은 옷 입고 좋은 차 타고 다니는 있는집 자식 청렴한 파출소 경위 최형철 역으로 분할 예정이다. 이성열은 지난해 종영한 MBC 드라마 '넘버스: 빌딩숲 의 감시자들' 에서 막강한 존재감을 발휘, 신 들린 듯한 연기력으로 심형우역을 입체적으로 그려내며 극의 밀도와 질감을 더해 보는 시청자들로 하여금 공감을 얻은 바 있다. 그 동안 인피니트 이성열은 다양한 매체를 넘나들며 인생 캐릭터를 경신하고 있다. 그는 드라마 ‘당신이 잠든 사이’, '하","link":"https://m.entertain.naver.com/now/article/408/0000231149","retrieved":1722472571060},{"title":"'오징어 게임2', 12월 26일 방송 확정…시즌3도 연달아 공개","contents":"'오징어 게임' 시즌 2가 오는 12월 26일 방송을 확정했다. 1일 넷플릭스 측은 \"'오징어 게임' 시즌2가 오는 12월 26일, 파이널 시즌 '오징어 게임3'가 2025년 공개된다\"고 밝혔다. '오징어 게임'을 연출한 황동혁 감독은 \"진짜 게임이 시작됩니다\"며 \"시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?\"라고 물으며 궁금증을 유발했다. 또 \"이들이 보여줄 치열한 대결은 내년 공개될 시즌3, 그 대망의 피날레까지 이어질 예정입니다. 새로운 오징어 게임의 여정을 구상하며 싹 틔웠던 아이디어의 씨앗을 시즌3까지 이어지는 이야기를 통해 펼치고 비로소 완결할 수 있어 진심으로 기쁘게 생각합니다\"고 화려한 엔딩을 예고했다. '오징어게임2' 측은 기훈(이정재 분)의 스틸도 공개했다. 시즌1에서 미국행 비행기 탑승 직전의 모습과 달리 짧아진 검은 머리다. 456번 번호가 달린 초록색 트레이닝복을 입고 있는 기훈","link":"https://m.entertain.naver.com/now/article/415/0000030753","retrieved":1722472571061},{"title":"'7년만 복귀' 김재중 \"'나쁜 기억 지우개'는 내게 웃픈 드라마\"","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’의 김재중, 진세연, 이종원, 양혜지가 첫 방송을 앞둔 설렘 가득한 소감을 전한다. 8월 2일 첫 방송되는 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 한국 드라마 전통의 제작사 초록뱀미디어와 김종학프로덕션이 의기투합했고 김재중, 진세연, 이종원, 양혜지가 캐스팅되어 기대를 모은다. 이 가운데 김재중은 기억 지우개로 ‘자존감 최하’에서 ‘자존감 MAX, 자신감 MAX, 존재감 MAX’로 재탄생한 ‘이군’ 역을, 진세연은 이군의 기억 지우개 수술을 담당한 후 그의 첫사랑으로 각인되어 이군의 직진 사랑을 한몸에 받는 ‘경주연’ 역을 맡았다. 이종원은 세계 랭킹 1위 테니스 스타 ‘이신’ 역, 양혜지는 긍정적인 매력과 통통 튀는 에너지로 주변을 사로잡는 이신의 통역사","link":"https://m.entertain.naver.com/now/article/109/0005127756","retrieved":1722472571063},{"title":"KBS드라마 '완벽한 가족' 유키사다 이사오 연출...\" 가족 간 유대의 존재 방식을 묻는 이야기\"","contents":"‘완벽한 가족’을 통해 처음으로 한국 드라마 연출을 하게 된 유키사다 이사오 감독이 드라마에 대한 애정을 내비쳤다. 오는 8월 14일(수) 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 하고 있다. ‘완벽한 가족’은 각종 영화제를 휩쓸며 주목을 받은 유키사다 이사오 감독이 맡은 첫 한국 드라마다. 주로 영화 연출을 해왔던 그가 ‘완벽한 가족’을 통해 드라마의 다양한 요소들을 어떻게 녹여낼지 궁금해지는 가운데, 유키사다 이사오 감독에게도 새로운 도전이 될 ‘완벽한 가족’의 탄생이 기다려진다. 유키사다 이사오 감독이 작품을 연출하게 된 계기를 직접 밝혔다. 그는 “원래부터 한국 드라마에 관심이 있어서 한국 스태프나 배우들이 하는 작업을 가까이에서 보고 싶었다”고 말한 뒤 “한국 영화나 드라마 중 인간의 어두운 면에 초","link":"https://m.entertain.naver.com/now/article/438/0000066549","retrieved":1722472571064},{"title":"'오징어 게임' 감독 \"진짜 게임 시작된다...시즌2·3로 완결\" [전문]","contents":"'오징어 게임' 시리즈의 황동혁 감독이 시즌2 공개를 앞두고 편지로 심경을 털어놨다. 1일 넷플릭스는 오리지널 시리즈 '오징어 게임' 시즌2 공개일을 발표하며 황동혁 감독의 편지를 공개했다. \"진짜 게임이 시작된다\"라고 운을 뗀 황동혁 감독은 \"시즌1으로 큰 사랑을 받고 믿기지 않았던 많은 일들이 벌어진 지도 벌써 3년이 다 되어 간다. 그리고 지금 여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렌다\"라고 밝혔다. 이어 \"시즌2 첫 촬영 날, '와, 내가 다시 오징어 게임의 세계로 들어와 이걸 찍고 있다니' 하는 생각에 다소 비현실적인 느낌이 들었던 기억이 난다. 3년 만에 다시 만나는 오징어 게임의 세계가 여러분께는 어떤 느낌일지 궁금하다\"라고 했다. 특히 그는 \"시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가한다다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까? 그를 맞이하는 프론트맨 역시 이번에도 만만","link":"https://m.entertain.naver.com/now/article/109/0005127752","retrieved":1722472571066},{"title":"[공식] '오징어게임' 시즌2, 12월 26일 공개 확정…시즌3도 온다","contents":"넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 오는 12월 26일 공개를 공식적으로 알렸다. 또한 마지막 이야기를 그리는 파이널 시즌 ‘오징어 게임’ 시즌3의 2025년 공개까지 깜짝 예고했다. ‘오징어 게임’이 2024년 12월 26일 시즌2의 공개를 확정지었다. ‘오징어 게임’을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. “진짜 게임이 시작됩니다”라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 “여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렌다”며 벅찬 감정을 전했다. 이어 그는 “시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?”라는 물음을 던지며 전 세계 시청자들의 궁금증을 끌어올린다. 또한 황동혁 감독은 새롭게 펼쳐질 ‘오징어 게임’과 시즌2에서 시즌3까지 이어질 새로운 참가자들의 치","link":"https://m.entertain.naver.com/now/article/312/0000673356","retrieved":1722472571068},{"title":"엄태구, 父 대신 맞은 칼…한선화 곁 지킬까 (놀아주는 여자)[종합]","contents":"엄태구가 사랑하는 한선화의 곁에 돌아가기 위해 결단을 내렸다. 지난 7월 31일 방송된 JTBC 수목드라마 '놀아주는 여자' 15회에서는 고은하(한선화 분)를 지키고자 어두웠던 과거에서 벗어나려던 서지환(엄태구)이 아버지 서태평(김뢰하) 대신 칼에 맞으면서 모두를 충격에 빠뜨렸다. 이에 '놀아주는 여자' 15회 시청률은 전국 2.8%, 수도권 2.4%를 기록했다.(닐슨코리아 유료가구 기준) 앞서 키즈 크리에이터 행사를 마친 고은하를 데리러 가던 서지환은 피를 흘리며 쓰러진 장현우(권율)와 도망가려던 고양희(임철수)를 보고 이성을 잃고 말았다. 분명히 경고를 했음에도 불구하고 기어코 고은하를 해치려던 고양희를 가차 없이 응징하던 서지환은 자신을 보는 고은하의 눈빛 속 낯선 감정을 느끼고 깊은 자괴감에 빠져들었다. 장현우의 증언으로 사태는 일단락됐지만 서지환은 존재만으로도 고은하에게 위협이 되는 자신의 처지를 다시금 체감했다. 심지어 고은하와 서태평(김뢰하)이 우연히 마주치게 되면서 서","link":"https://m.entertain.naver.com/now/article/311/0001755457","retrieved":1722472571069},{"title":"확 달라진 이정재 ‘오징어게임2’ 12월 26일 공개 “진짜 게임 시작된다” [공식]","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 오는 12월 26일 공개를 공식적으로 알렸다. 뿐만 아니라 시리즈의 마지막 이야기를 그리는 파이널 시즌 '오징어 게임' 시즌3의 2025년 공개까지 깜짝 예고해 더욱 화제를 모은다. '오징어 게임'을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. “진짜 게임이 시작됩니다”라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 “여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다”라며 벅찬 감정을 전했다. 이어, 그는 “시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?”​라는 물음을 던지며 전 세계 시청자들의 궁금증을 끌어올린다. 뿐만 아니라, 황동혁 감독은 새롭게 펼쳐질 ‘오징어 게임’과 시즌2에서 시즌3까지 이어질 새로운 참가자들의 치열한 대결을","link":"https://m.entertain.naver.com/now/article/609/0000881369","retrieved":1722472571070},{"title":"김영대·박주현→이시우, 눈부시게 빛나는 청춘…풋풋한 분위기 ('완벽한 가족')","contents":"'완벽한 가족'이 배우 김영대와 박주현, 최예빈, 이시우의 눈부시게 빛나는 청춘의 한 장면을 담아냈다. 동명의 인기 웹툰을 원작으로 하고 있는 오는 8월 14일첫 방송 예정인 KBS 새 수목드라마 '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 각종 영화제를 휩쓸며 각광받은 유키사다 이사오 감독의 첫 한국 드라마로 벌써부터 예비 시청자들의 반응이 뜨겁다. 김영대(박경호 역)와 박주현(최선희 역), 최예빈(이수연 역), 이시우(지현우 역)가 뭉친 윤일고 4인방의 모습이 담긴 포스터가 1일 공개됐다. 농구공을 들고 환하게 웃고 있는 이들의 모습이 눈길을 끄는 가운데, 모두가 웃고 있지만 최예빈 혼자 무표정하게 있어 네 사람의 관계가 심상치 않음을 짐작게 한다. 극 중 박경호와 최선희, 지현우는 같은 반 학생으로 매일 같이 붙어다니며 모든 것을 함께 한다. 전학생인 이수연은 선희의 보육원 시절 친구로 자연","link":"https://m.entertain.naver.com/now/article/076/0004175934","retrieved":1722472571072},{"title":"논란의 '오징어 게임' 시즌2 12월 26일 전격 공개 [전문][공식]","contents":"'오징어 게임'이 12월 26일 시즌2 공개를 확정지은 가운데, 시리즈의 마지막 이야기를 그린 '오징어 게임' 시즌3의 2025년 공개를 깜짝 예고했다. 넷플릭스 오리지널 시리즈 '오징어 게임'을 연출한 황동혁 감독은 1일 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. \"진짜 게임이 시작됩니다\"라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 \"여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다\"라며 벅찬 감정을 전했다. 이어 그는 \"시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?\" 라는 물음을 던지며 전 세계 시청자들의 궁금증을 끌어올린다. 뿐만 아니라 황동혁 감독은 새롭게 펼쳐질 '오징어 게임'과 시즌2에서 시즌3까지 이어질 새로운 참가자들의 치열한 대결을 예고, 또 한 차례 세계를 열광시킬 이야기에 대한 기","link":"https://m.entertain.naver.com/now/article/108/0003254708","retrieved":1722472571073},{"title":"엄태구, 父 김뢰하 대신 칼 맞았다..한선화에 애틋 순정(놀아여)[종합]","contents":"배우 엄태구가 사랑하는 한선화의 곁에 돌아가기 위해 결단을 내렸다. 지난달 31일 방송된 JTBC 수목드라마 '놀아주는 여자'(극본 나경, 연출 김영환·김우현) 15회에서는 고은하(한선화 분)를 지키고자 어두웠던 과거에서 벗어나려던 서지환(엄태구 분)이 아버지 서태평(김뢰하 분) 대신 칼에 맞으면서 모두를 충격에 빠뜨렸다. 이에 '놀아주는 여자' 15회 시청률은 전국 2.8%, 수도권 2.4%를 기록했다.(닐슨코리아 유료가구 기준) 앞서 키즈 크리에이터 행사를 마친 고은하를 데리러 가던 서지환은 피를 흘리며 쓰러진 장현우(권율 분)와 도망가려던 고양희(임철수 분)를 보고 이성을 잃고 말았다. 분명히 경고를 했음에도 불구하고 기어코 고은하를 해치려던 고양희를 가차 없이 응징하던 서지환은 자신을 보는 고은하의 눈빛 속 낯선 감정을 느끼고 깊은 자괴감에 빠져들었다. 장현우의 증언으로 사태는 일단락됐지만 서지환은 존재만으로도 고은하에게 위협이 되는 자신의 처지를 다시금 체감했다. 심지어 고","link":"https://m.entertain.naver.com/now/article/108/0003254704","retrieved":1722472571075},{"title":"엄태구, 父 대신 칼 맞았다…정신 없는 와중에도 한선화 생각('놀여')","contents":"엄태구가 사랑하는 한선화의 곁에 돌아가기 위해 결단을 내렸다. 어제(7월 31일) 방송된 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL) 15회에서는 고은하(한선화)를 지키고자 어두웠던 과거에서 벗어나려던 서지환(엄태구)이 아버지 서태평(김뢰하 분) 대신 칼에 맞으면서 모두를 충격에 빠뜨렸다. 이에 ‘놀아주는 여자’ 15회 시청률은 전국 2.8%, 수도권 2.4%를 기록했다.(닐슨코리아 유료가구 기준) 앞서 키즈 크리에이터 행사를 마친 고은하를 데리러 가던 서지환은 피를 흘리며 쓰러진 장현우(권율 분)와 도망가려던 고양희(임철수)를 보고 이성을 잃고 말았다. 분명히 경고를 했음에도 불구하고 기어코 고은하를 해치려던 고양희를 가차 없이 응징하던 서지환은 자신을 보는 고은하의 눈빛 속 낯선 감정을 느끼고 깊은 자괴감에 빠져들었다. 장현우의 증언으로 사태는 일단락됐지만 서지환은 존재만으로도 고은하에게 위협이 되는 자신의 처","link":"https://m.entertain.naver.com/now/article/408/0000231146","retrieved":1722472571077},{"title":"'오징어 게임2', 12월 26일 공개 확정 \"2025년엔 시즌3\" [전문]","contents":"'오징어 게임' 시즌2가 오는 12월 26일(목) 공개를 공식적으로 알렸다. 뿐만 아니라 시리즈의 마지막 이야기를 그리는 파이널 시즌 '오징어 게임' 시즌3의 2025년 공개까지 깜짝 예고해 더욱 화제를 모은다. 전 세계가 기다려 온 '오징어 게임'이 2024년 12월 26일(목) 시즌2의 공개를 확정지었다. 뿐만 아니라, 시리즈의 마지막 이야기를 그린 '오징어 게임' 시즌3의 2025년 공개를 깜짝 예고, '오징어 게임'을 기다려온 전 세계 시청자들의 마음을 더욱 두근거리게 만든다. '오징어 게임'을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. “진짜 게임이 시작됩니다”라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 “여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다”라며 벅찬 감정을 전했다. 이어, 그는 “시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와","link":"https://m.entertain.naver.com/now/article/408/0000231145","retrieved":1722472571078},{"title":"김영대·박주현·최예빈·이시우, 살인사건 연루..심상치 않은 관계(‘완벽한가족’)","contents":"‘완벽한 가족’이 배우 김영대와 박주현, 최예빈, 이시우의 눈부시게 빛나는 청춘의 한 장면을 담아냈다. 동명의 인기 웹툰을 원작으로 하고 있는 오는 8월 14일 첫 방송 예정인 KBS 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 각종 영화제를 휩쓸며 각광받은 유키사다 이사오 감독의 첫 한국 드라마로 벌써부터 예비 시청자들의 반응이 뜨겁다. 김영대(박경호 역)와 박주현(최선희 역), 최예빈(이수연 역), 이시우(지현우 역)가 뭉친 윤일고 4인방의 모습이 담긴 포스터가 1일(오늘) 공개됐다. 농구공을 들고 환하게 웃고 있는 이들의 모습이 눈길을 끄는 가운데, 모두가 웃고 있지만 최예빈 혼자 무표정하게 있어 네 사람의 관계가 심상치 않음을 짐작게 한다. 극 중 박경호와 최선희, 지현우는 같은 반 학생으로 매일 같이 붙어다니며 모든 것을 함께 한다. 전학생인 이수연은","link":"https://m.entertain.naver.com/now/article/109/0005127734","retrieved":1722472571080},{"title":"'오징어 게임' 시즌2 12월 26일 공개→2025년 시즌3 예고 [공식입장]","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 오는 12월 26일 공개된다. '오징어 게임'이 오는 12월 26일 시즌2의 공개를 확정지었다. 뿐만 아니라, 시리즈의 마지막 이야기를 그린 '오징어 게임' 시즌3의 2025년 공개를 깜짝 예고, '오징어 게임'을 기다려온 전 세계 시청자들의 마음을 더욱 두근거리게 만든다. '오징어 게임'을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. \"진짜 게임이 시작됩니다\"라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 \"여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다\"라며 벅찬 감정을 전했다. 이어, 그는 \"시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?\"​라는 물음을 던지며 전 세계 시청자들의 궁금증을 끌어올린다. 뿐만 아니라, 황동혁 감독은","link":"https://m.entertain.naver.com/now/article/311/0001755448","retrieved":1722472571082},{"title":"'놀아주는 여자' 신스틸러 이유준 \"다시 정주행 추천\" 종영소감","contents":"배우 이유준이 드라마 ‘놀아주는 여자’ 종영 소감을 전했다. JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)는 어두운 과거를 청산한 큰 형님 서지환(엄태구)과 아이들과 놀아주는 미니 언니 고은하(한선화)의 반전 충만 로맨스를 그린 드라마다. 종영을 앞둔 이유준은 “그동안 ‘놀아주는 여자’를 시청해 주시고, 정만호라는 캐릭터를 사랑해 주신 여러분에게 감사하다. 저희 드라마는 이제 막을 내리지만 여러분들의 일상에, 언제나 곁에 있을 테니 웃고 싶으실 때 저희 드라마를 다시 정주행하시기를 추천드린다. 마지막까지 많은 시청 부탁드린다”라며 감사 인사를 남겼다. 극 중 이유준은 육가공 업체 목마른 사슴의 제품개발팀장 정만호 역으로 분해 열연을 펼치고 있다. 지환을 만난 뒤 지난 과거를 참회하고 180도 바뀐 만호는 러블리한 매력으로 시청자를 사로잡는가 하면, 지환과 은하의 연애 조력자로 활약하며 감초 역할을 톡톡히 해냈다. 뿐","link":"https://m.entertain.naver.com/now/article/408/0000231142","retrieved":1722472571083},{"title":"손여은, '노 웨이 아웃' 조진웅 아내로 등장 '강렬 임팩트'","contents":"배우 손여은이 현실 아내 캐릭터에 완벽 동화됐다. 손여은은 지난 31일 공개된 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에서 백중식(조진웅)의 아내 예은 역으로 첫 등장했다. 이날 방송에서 예은은 통화만으로 부부의 깊은 감정의 골을 표현하며 몰입도를 높였다. 남편의 투자 실패로 인해 집이 경매에 넘어가기 직전인 상황에서 예은은 중식에게 전화를 걸어 거친 말투로 잔소리를 퍼부으며 현실적인 부부 갈등을 그려냈다. 이어 돈다발을 발견한 예은은 돈의 출처를 추궁하면서도 중식의 해명에 180도 태세를 전환한다. 앞선 모습과 달리 한결 누그러든 태도를 보여준 그는 종잡을 수 없는 전개를 펼치며 이어질 내용에 대한 궁금증을 자아내고 있다. 손여은은 그간 MBC ‘배드파파’와 ‘금수저’, KBS2 ‘연모’ 등 다양한 드라마를 통해 얼굴을 비추며 매력적인 배우로 대중에게 눈도장 찍었다. 이뿐만 아니라 영화 ‘보안관’, ‘대외비’ 등에서도 뚜렷한 존재감을 드러내며","link":"https://m.entertain.naver.com/now/article/408/0000231138","retrieved":1722467051041},{"title":"유키사다 이사오 첫 한국 연출 '완벽한 가족'.. \"원작 만화 재밌었다\"","contents":"'완벽한 가족'을 통해 처음으로 한국 드라마 연출을 하게 된 유키사다 이사오 감독이 드라마에 대한 애정을 내비쳤다. 오는 8월 14일(수) 오후 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 '완벽한 가족'(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 하고 있다. '완벽한 가족'은 각종 영화제를 휩쓸며 주목을 받은 유키사다 이사오 감독이 맡은 첫 한국 드라마다. 주로 영화 연출을 해왔던 그가 '완벽한 가족'을 통해 드라마의 다양한 요소들을 어떻게 녹여낼지 궁금해지는 가운데, 유키사다 이사오 감독에게도 새로운 도전이 될 '완벽한 가족'의 탄생이 기다려진다. 유키사다 이사오 감독이 작품을 연출하게 된 계기를 직접 밝혔다. 그는 \"원래부터 한국 드라마에 관심이 있어서 한국 스태프나 배우들이 하는 작업을 가까이에서 보","link":"https://m.entertain.naver.com/now/article/108/0003254649","retrieved":1722438288553}]}