{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승연, 더 예뻐진 얼굴~[포토엔HD]","contents":"12월 5일 오후 2024 서울국제영화대상 포토월이 서울 소공동 롯데호텔 크리스탈볼룸에서 열렸다. 올해로 12회째를 맞이하는 서울국제영화대상 시상식은 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마는 물론 OTT 플랫폼을 통해 방영된 작품들을 대상으로 공정하고 엄격한 심사를 통해 선정된 감독과 배우들에게 시상을 하는 올해를 총결산하는 영화인들의 축제이다. 또한, 서울국제영화대상에서는 이번 시상식의 특별 공로상 수상자로 얼마 전에 우리 곁을 떠난 고 김수미 배우가 선정되었으며, 아들과 며느리가 참석하여 수상할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000929309","retrieved":1733382567295},{"title":"조우종·정다은 부부, 선남선녀의 미소","contents":"아나운서 조우종·정다은 부부가 5일 오후 서울 중구 소공동 롯데호텔 크리스탈볼륨에서 열린 2024 서울국제영화대상 시상식 레드카펫에 참석해 포즈를 취하고 있다. 2024.12.5/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007948787","retrieved":1733382567296},{"title":"MC  조우종, 스윗한 손동작~♥  [포토엔HD]","contents":"12월 5일 오후 2024 서울국제영화대상 포토월이 서울 소공동 롯데호텔 크리스탈볼룸에서 열렸다. 올해로 12회째를 맞이하는 서울국제영화대상 시상식은 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마는 물론 OTT 플랫폼을 통해 방영된 작품들을 대상으로 공정하고 엄격한 심사를 통해 선정된 감독과 배우들에게 시상을 하는 올해를 총결산하는 영화인들의 축제이다. 또한, 서울국제영화대상에서는 이번 시상식의 특별 공로상 수상자로 얼마 전에 우리 곁을 떠난 고 김수미 배우가 선정되었으며, 아들과 며느리가 참석하여 수상할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000929308","retrieved":1733382567297},{"title":"10기 영숙♥미스터 백김, 로맨스 과속 스캔들 “이 남자 끈적하네”(나솔사계)","contents":"10기 영숙과 미스터 백김이 ‘로맨스 과속 스캔들’을 예고한다. 12월 5일 오후 10시 30분 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 한껏 물오른 매력을 발산하는 10기 영숙과 미스터 백김의 반전 데이트 현장이 공개된다. 이날 미스터 백김은 돌싱녀들의 숙소에 왔다가 10기 영숙과 마주친다. 10기 영숙은 “데이트 가자! 안 되겠다”라고 장난스럽게 말하고, 이를 본 10기 영자는 “미스터 백김이랑 얼른 갔다 와~”라고 두 사람의 데이트를 자연스럽게 부추긴다. 여기에 10기 영숙과 미스터 백김은 미리 상의라도 한 듯, 화이트 상의에 청바지를 매치해 공교롭게도 ‘커플룩’ 분위기를 풍긴다. 10기 영자는 “오늘 둘이 코디도 대놓고 맞춘 거야?”라면서 두 사람을 지원사격한다. 핑크빛 기류 속 두 사람은 숙소 근처로 산책을 나간다. 그런데 미스터 백김은 외나무 다리가 나오자, 10기 영숙에게 은밀한 제안(?)을 건넨다. 이에 1","link":"https://m.entertain.naver.com/now/article/609/0000929307","retrieved":1733382567297},{"title":"조우종·정다은 부부, 서울국제영화대상 MC","contents":"아나운서 조우종·정다은 부부가 5일 오후 서울 중구 소공동 롯데호텔 크리스탈볼륨에서 열린 2024 서울국제영화대상 시상식 레드카펫에 참석해 포즈를 취하고 있다. 2024.12.5/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007948784","retrieved":1733382567304},{"title":"논란의 탑, '오겜2'로 처음 입 열었다 \"은퇴한 래퍼, 모든 돈 잃고 게임 참여\"","contents":"'오징어 게임2'에 출연한 빅뱅 출신 탑이 직접 캐릭터 소개에 나서 눈길을 끈다. 올 연말 공개를 앞둔 글로벌 화제작인 넷플릭스 오리지널 시리즈 '오징어 게임2'가 그간 베일에 가려져 있던 캐릭터들을 5일 공개했다. 캐릭터 소개 영상과 참가 번호가 담긴 포스터 9종을 공개하며 본격적으로 새 캐릭터를 알리고 나선 것. 시즌1 우승자이자 게임을 끝내기 우해 돌아온 456번 기훈 역의 이정재를 비롯해 코인(암호화폐) 투자 유튜버 333번 '명기'로 분한 임시완, 붙임성 좋고 넉살 좋은 성격의 388번 '대호' 역의 강하늘은 물론, 아픈 딸을 위해 절실하게 치료비가 필요한 246번 '경석' 역의 이진욱과 성확정 수술을 마치기 위해 돈이 필요한 트랜스젠더 120번 '현주' 역으로 분한 박성훈을 확인할 수 있다. 도박 빚을 갚기 위해 게임에 참여한 007번 '용식'과 그의 엄마 149번 '금자'를 맡은 양동근과 강애심, 그리고 '기훈'과 게임장에서 오랜만에 재회한 390번 '정배' 역의 이서환","link":"https://m.entertain.naver.com/now/article/477/0000524642","retrieved":1733382567304},{"title":"정다은 아나운서, 조우종 아나운서가 반한 미모 [포토엔HD]","contents":"12월 5일 오후 2024 서울국제영화대상 포토월이 서울 소공동 롯데호텔 크리스탈볼룸에서 열렸다. 올해로 12회째를 맞이하는 서울국제영화대상 시상식은 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마는 물론 OTT 플랫폼을 통해 방영된 작품들을 대상으로 공정하고 엄격한 심사를 통해 선정된 감독과 배우들에게 시상을 하는 올해를 총결산하는 영화인들의 축제이다. 또한, 서울국제영화대상에서는 이번 시상식의 특별 공로상 수상자로 얼마 전에 우리 곁을 떠난 고 김수미 배우가 선정되었으며, 아들과 며느리가 참석하여 수상할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000929306","retrieved":1733382567304},{"title":"[종합] 'Y대 경제학과' 이찬원, 500억 기부 선언했다…\"전재산 기부 제안해\" ('셀럽병사의 비밀')","contents":"고등학교 3년 내내 사탐 과목 전교 1등을 놓치지 않은 MC 이찬원부터 '한국의 오프라 윈프리' 장도연이 의학 예능으로 호흡을 맞춘다. 5일 오전 KBS 2TV '셀럽병사의 비밀'의 제작발표회가 온라인으로 진행된 가운데 장도연, 이찬원, 미연((여자) 아이들), 이낙준과 연출을 맡은 최진영PD가 참석했다. KBS 2TV '셀럽병사의 비밀'은 셀럽들의 은밀한 생로병사를 파헤치는 대한민국 최초의 '의학 스토리텔링' 예능이다. 제작진 측은 세상을 떠난 유명인들의 파란만장한 삶과 죽음을 통해 멀게만 느껴졌던 질병과 의학지식을 흥미롭게 풀어내고자 한다고 전했다. 이날 이찬원은 장도연과의 호흡에 대해 \"호흡을 맞춰가야겠다고 생각했는데 첫 녹화에 호흡이 완벽하게 맞아떨어졌다\"고 자신했다. 이어 그는 \"모 선배님께서 장도연 씨에 대해 한국의 오프라 윈프리라고 하시더라. 이경규 선배님의 말씀에 공감 했다. 진짜 한국의 오프라 윈프리라고 생각하고 있었는데 방송에서 만나게 됐는데 첫 녹화를 해보니 한국","link":"https://m.entertain.naver.com/now/article/312/0000691767","retrieved":1733382567305},{"title":"조우종♥정다은 아나운서, 투샷보니 사랑이 흘러넘치네~ [포토엔HD]","contents":"12월 5일 오후 2024 서울국제영화대상 포토월이 서울 소공동 롯데호텔 크리스탈볼룸에서 열렸다. 올해로 12회째를 맞이하는 서울국제영화대상 시상식은 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마는 물론 OTT 플랫폼을 통해 방영된 작품들을 대상으로 공정하고 엄격한 심사를 통해 선정된 감독과 배우들에게 시상을 하는 올해를 총결산하는 영화인들의 축제이다. 또한, 서울국제영화대상에서는 이번 시상식의 특별 공로상 수상자로 얼마 전에 우리 곁을 떠난 고 김수미 배우가 선정되었으며, 아들과 며느리가 참석하여 수상할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000929305","retrieved":1733382567305},{"title":"송지은♥박위, 결혼 두달만 꺼낸 미공개 웨딩화보 “감동 다시 밀려와”","contents":"송지은, 박위 부부가 행복했던 결혼식 추억을 떠올렸다. 송지은은 12월 5일 자신의 소셜미디어에 \"어느새 결혼 두 달 차에 접어든 위&amp;지은 부부입니다. 요즘 어딜 가나 저희를 응원해 주시고 축하해 주시는 여러분들 덕분에 행복한 나날을 보내고 있어요. 진심으로 감사드립니다\"는 글을 게재했다. 이와 함께 미공개 웨딩화보를 대방출한 송지은은 \"결혼식의 순간이 담긴 사진들을 보고 있는데 그때의 감동이 다시 밀려오네요. 많은 분들이 축하해 주시고 애써 주신 만큼 이날을 기억하며 행복하게 잘 살겠습니다. 모두 사랑 가득한 하루 되세요\"라고 전했다. 사진 속에는 순백의 웨딩드레스로 여신 자태를 뽐낸 송지은과 훈훈한 비주얼의 박위가 서로를 바라보며 미소 짓고 있다. 사랑스럽고 무해한 투샷이 보는 이들을 흐뭇하게 한다. 한편 송지은과 박위는 약 1년간의 공개열애 끝에 지난 10월 결혼식을 올렸다. 송지은은 지난 2009년 시크릿 멤버로 데뷔했으나 2016년 팀 해체 후 개인 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929304","retrieved":1733382567305},{"title":"MC  조우종x정다은 아나운서, 부부 사랑~♥  [포토엔HD]","contents":"12월 5일 오후 2024 서울국제영화대상 포토월이 서울 소공동 롯데호텔 크리스탈볼룸에서 열렸다. 올해로 12회째를 맞이하는 서울국제영화대상 시상식은 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마는 물론 OTT 플랫폼을 통해 방영된 작품들을 대상으로 공정하고 엄격한 심사를 통해 선정된 감독과 배우들에게 시상을 하는 올해를 총결산하는 영화인들의 축제이다. 또한, 서울국제영화대상에서는 이번 시상식의 특별 공로상 수상자로 얼마 전에 우리 곁을 떠난 고 김수미 배우가 선정되었으며, 아들과 며느리가 참석하여 수상할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000929303","retrieved":1733382567305},{"title":"정지소-제아, 뜻밖의 우정 ‘소주’ 덕분? “바로 급호감, 내 스타일”(케밥먹)","contents":"러블리즈 케이(kei)와 브라운아이드걸스의 제아, 배우 정지소가 친해진 계기를 공개해 눈길을 끈다. 12월 5일 공개되는 케이의 유튜브 채널 자체 콘텐츠 ‘케이의 밥 먹었어요’(이하 케밥먹)에 출연한 제아와 정지소는 세 사람이 처음 만난 순간을 떠올렸다. 케이와 제아, 케이와 정지소는 평소 친분이 있었던 사이. 세 사람의 첫 만남은 술자리였다. 정지소는 “제아 언니의 평소에 팬이라서 케이 언니에게 같이 있을 때 꼭 불러달라고 얘기해왔다”며 “촬영이 늦게 끝나고 지쳐 들어가는 길에 케이 언니와 통화를 하는데 두 사람이 술자리에 있다고 하길래 바로 달려갔다”고 밝혔다. 당시 제아의 마음에 정지소가 들어왔던 건 정지소가 입었던 티셔츠 때문이었다. 제아는 당시 정지소의 모습을 떠올리며 “지소가 패딩을 계속 입고 있어서 ‘더운데 벗으라’고 했더니 안에 ‘소주’라고 크게 써 있는 티셔츠를 입고 있더라”며 “바로 급호감이 됐다. 내 스타일”이라고 첫인상을 전했다. 케이는 제아와 친해진 계기도 전","link":"https://m.entertain.naver.com/now/article/609/0000929302","retrieved":1733382567305},{"title":"한혜진·정용화·미미 “CEO 기안84 인간적”","contents":"자리가 사람을 만든다고 ‘높은 자리’에 올라간 기안84은 달라질까, 아니면 그대로일까. 웹툰 작가 겸 방송인 기안84와 한혜진, 정용화, 미미가 5일 첫 방송하는 ENA 예능프로그램 ‘기안이쎄오’를 통해 ‘한 회사 식구’로 만났다. 5일 첫 방송하는 ‘기안이쎄오’는 기안의 이름과 최고경영자를 뜻하는 ‘CEO’를 합쳐 부르는 말로, 기안84가 다양한 최고경영자의 고민 상담을 해주는 오피스 예능프로그램이다. 기안84는 프로그램에서 (주)기안이쎄오의 대표를 맡았고, 한혜진과 정용화, 미미는 각각 본부장, 팀장, 사원으로 나섰다. 기안84는 “(CEO로서의) 고민은 가장 먼저 급여다. 먹고 살아야 하니까 내 입장에선 급여를 올려준다고 했지만 사람마다 생각이 다르니 부딪치고 그러지 않나. 그런데 힘들고 또 성과는 나와야 하고. 그래서 회사를 운영하는 게 쉽지 않더라”라고 제법 CEO처럼 말했다. 기안84와 MBC 예능 ‘나혼자 산다’부터 여러 예능프로그램에서 호흡을 맞춘 한혜진은 이날 첫 방","link":"https://m.entertain.naver.com/now/article/382/0001167176","retrieved":1733382567305},{"title":"mc딩동, 포토월 MC로 돌아왔어요 [포토엔HD]","contents":"12월 5일 오후 2024 서울국제영화대상 포토월이 서울 소공동 롯데호텔 크리스탈볼룸에서 열렸다. 올해로 12회째를 맞이하는 서울국제영화대상 시상식은 2023년 4월부터 2024년 10월까지 개봉된 영화와 드라마는 물론 OTT 플랫폼을 통해 방영된 작품들을 대상으로 공정하고 엄격한 심사를 통해 선정된 감독과 배우들에게 시상을 하는 올해를 총결산하는 영화인들의 축제이다. 또한, 서울국제영화대상에서는 이번 시상식의 특별 공로상 수상자로 얼마 전에 우리 곁을 떠난 고 김수미 배우가 선정되었으며, 아들과 며느리가 참석하여 수상할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000929301","retrieved":1733382567305},{"title":"이민호, 천문학적 금액 내고 우주 관광 떠난다…결혼 앞둔 시점 파격적 행보 ('별들에게 물어봐')","contents":"이민호가 우주정거장으로 특별한 여행을 떠난다. 2025년 1월 4일 첫 방송 될 tvN 새 토일드라마 '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마. 이민호는 극 중 우주 관광객 자격으로 며칠간 우주정거장에 머무르게 되는 산부인과 의사 공룡 역을 맡았다. 공룡은 소신과 오기가 뚜렷하고 의리와 자신감이 넘치는 대한민국 최고 재벌 MZ 그룹의 예비 사위. 결혼을 얼마 앞두지 않은 시점에서 천문학적인 금액을 내고 우주 관광에 돌입한다. 겉으로 보기에는 한가로운 유랑 같지만, 그에게는 아무에게도 말 못 할 은밀한 미션이 숨겨져 있는 바, 과연 공룡이 이 미션에 성공할지 관심이 집중된다. 사진 속에서도 볼 수 있듯 우주에서 미션 임파서블을 하게 된 공룡 캐릭터에 대해 이민호는 \"굉장히 평범하면서도 보통의 삶을 살고 있지만 누군가는 이해하지 못하는 그만의 신념과 생명에 대한 집착을 보","link":"https://m.entertain.naver.com/now/article/312/0000691766","retrieved":1733382567306},{"title":"‘조명가게’ 웹툰 집어삼킨 김민하, 공포물인 줄","contents":"김민하가 웹툰 속 윤선해를 집어삼켰다. 12월 4일 공개된 디즈니+ 오리지널 시리즈 ‘조명가게’(극본 강풀/연출 김희원)에 뜨거운 반응이 이어지고 있는 가운데, 강박적인 시나리오 작가 ‘윤선해’로 변신한 배우 김민하의 열연이 이목을 집중시켰다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 이날 공개된 2화에서는 오래된 주택으로 이사 온 윤선해의 모습이 그려졌다. 싸늘한 분위기가 감도는 낡은 집, 윤선해는 주변을 쓸고 닦으며 끊임없이 이삿짐을 정돈했다. 그런 가운데 갑작스레 꺼져버리는 전등, 아무도 없는 작은 방에서 새어 나오는 희미한 소리와 빛, 스스로 열린 방문까지 집안에서 벌어지는 미스터리한 현상들은 윤선해를 혼란으로 몰아넣으며 긴장감을 고조시켰다. 집안에서 벌어지는 불가사의한 일들은 윤선해의 강박감을 더욱 증폭시켰다. 랜턴 불빛에 의지해 머리를 말리다 무언가 이상함을 감지하고 욕조 바닥을 응시한","link":"https://m.entertain.naver.com/now/article/609/0000929300","retrieved":1733382567306},{"title":"원디비·옐로우 컨스피러시, 로칼하이레코즈와 전속계약…음악적 비전 기대","contents":"밴드 원디비(1DB), 밴드 및 디제이 그룹 옐로우 컨스피러시(Yellow Conspiracy)가 로칼하이레코즈와 전속계약을 체결했다. 5일 로칼하이레코즈는 위와 같은 소식을 전하며, “이번 전속계약을 통해 다양한 장르의 창의적인 음악 콘텐츠를 선보일 예정이며, 각 아티스트의 개성과 음악적 비전을 전폭적으로 지원할 것”이라고 밝혔다. 이어 로칼하이레코즈는 “새롭게 합류한 아티스트들이 펼쳐 나갈 독창적인 음악 세계에 많은 관심과 기대를 부탁드린다”라고 덧붙였다. 지난 2018년 데뷔한 원디비는 청춘을 노래하는 밴드로, 실력파 인디 뮤지션 발굴 프로젝트 ‘2023 인디스땅스’에서 준우승을 차지한 바 있다. 또한 지난 4일 신곡 ‘별이 되어’를 발매하는 등 활발한 음악 행보를 보여주는 중이다. 옐로우 컨스피러시는 밴드 및 디제이 그룹이다. 악기 연주와 디제잉이 만나 환상적인 사운드를 선보일 예정이다. 한편, 로칼하이레코즈는 국내 최다 인디 아티스트를 보유한 레이블이다. 앞으로도 다양한 장","link":"https://m.entertain.naver.com/now/article/057/0001858264","retrieved":1733382567306},{"title":"에녹, 애간장 녹일 준비 완료","contents":"가수 겸 배우 에녹이 ‘현역가왕2’ 첫 등장부터 강렬한 인상을 남겼다. 에녹은 지난 3일 방송된 MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’에 출연해 자체평가전을 펼쳤다. 에녹이 등장하자, MC 신동엽은 “17년 차 뮤지컬 배우 에녹 씨는 트롯에 도전하자마자 거둔 성적이 ‘불타는 트롯맨’ TOP7, 팬덤도 굉장해서 요즘 뮤지컬과 트롯계 양쪽에서 모셔가기 경쟁이 뜨겁다”고 소개했고, 이에 패널들 역시 “팬덤이 어마어마하다”, “인기 진짜 많다”, “친구들도 엄청 좋아한다”며 에녹의 인기를 전했다. 이어 에녹은 “‘불타는 트롯맨’에서는 대한민국 국민들의 마음을 애간장을 녹였다면 이제는 일본을 넘어서 세계인들의 애간장을 녹일 준비가 된 에녹”이라고 자신을 소개하며 “‘현역가왕2’를 통해 진정한 트롯 가수로 거듭나고 싶다”는 포부를 밝혔다. ‘진정 난 몰랐네’를 선곡한 에녹은 감미로운 목소리로 시작해 폭발적인 가창력을 선보이며 기-승-전-결이 완벽히 맞아 떨어지는 완벽한 무대를 선사","link":"https://m.entertain.naver.com/now/article/312/0000691765","retrieved":1733382567306},{"title":"한혜진 \"기안84! 옆에서 숨만 쉬어도 다 알아서 해주는 미친 케미\" [O! STAR 숏폼]","contents":"5일 오후 서울 상암동 스탠포드호텔에서 ENA X LG유플러스 예능 프로그램 ‘기안이쎄오’ 제작발표회가 열렸다. ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 기안84와 케미 관련 질문에 한혜진이 답하고 있다.  2024.12.05","link":"https://m.entertain.naver.com/now/article/109/0005207726","retrieved":1733382567306},{"title":"성준, 신은정 납치+감금+폭행 ‘9년 전에도…’ 깜짝 (열혈사제2)","contents":"성준이 신은정을 납치 감금해 폭행하고 고문한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람) 지난 8회에서 김홍식(성준 분)은 게코(김영성 분)로부터 태국 DSI에서 자신에 대한 정보를 빼낸 사람이 김해일(김남길 분)의 국정원(국가정보원) 선배인 정석희(신은정 분)인 것을 알아차린 후 정석희를 찾아갔다. 정석희는 김홍식과 대화 도중 이상함을 느끼고 반격을 시도하려고 했으나 김홍식에게 급습을 당하고 쓰러졌다. 이어 6일 방송되는 9회에서는 정석희 고문에 나선 김홍식 모습이 그려진다. 제작진에 따르면 김홍식이 정석희를 납치해 온 상황이다. 김홍식은 손발이 묶인 정석희를 예의주시하고, 김홍식과 마주한 정석희는 온몸에 피를 묻히고 곧 쓰러질 듯한 만신창이 몰골로 고문의 흔적을 내비친다. 특히 김홍식은 정석희 앞에 무릎을 꿇고 앉아 눈을 맞추며 서늘한 경고를 날리고, 정석희는 휘청대면서도 날카로운 눈빛으로 김홍식을 상대해 팽팽한 기싸움을 벌인다. 과연 두 사람의 대치는 어떤","link":"https://m.entertain.naver.com/now/article/382/0001167173","retrieved":1733382567306},{"title":"\"나 바보 아냐\"…'기안이쎄오', CEO 구출하러 출동(종합)","contents":"5일 제작발표회 개최 기안84와 '나 혼자 산다' PD의 재회 방송인 기안84가 CEO들을 위한 고민 해결사로 변신한다. 사장 경력 6년 차인 기안84가 속마음을 터놓을 곳 없는 CEO의 고민을 듣고 기발한 해결책을 제공하며 색다른 웃음을 선사할 예정이다. 여기에 한혜진 정용화, 오마이걸 미미가 합류해 솔직하면서도 발랄한 토크를 선보여 재미를 더할 것으로 기대된다. ENA·LG U+ STUDIO X+U 새 예능프로그램 '기안이쎄오' 제작발표회가 5일 오후 2시 서울 마포구 상암동 스탠포드호텔에서 진행됐다. 현장에는 연출을 맡은 황지영 PD와 방송인 기안84 한혜진, 가수 정용화 오마이걸 멤버 미미가 참석했다. '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능프로그램이다. 직원들에게 초점을 맞추거나 단순한 직업 체험에 그치는 것이 아닌 CEO들의 이야기를 조명한다. 황지영 PD는 \"MBC를 퇴사하고 나서 처음 만드는 작품이다 보니까","link":"https://m.entertain.naver.com/now/article/629/0000344843","retrieved":1733382567307},{"title":"선우은숙 친언니, 유영재 강제추행 증인 신문 재판 비공개 요청 [공식]","contents":"배우 선우은숙 친언니 측이 유영재의 강제추행 혐의 재판 증인 신문을 앞두고 재판 비공개 진행을 요청했다. 12월 5일 선우은숙 측 법률대리인 법무법인 존재 노종언 변호사에 따르면 선우은숙의 친언니는 오는 10일 열리는 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강제추행) 혐의로 불구속 기소된 유영재에 대한 두 번째 공판을 비공개로 진행해달라고 했다. 재판부는 지난 11월 12일 열린 첫 공판에서 피해자인 선우은숙 친언니와 선우은숙을 검찰 측이 신청한 증인으로 채택했다. 이에 따라 10일에는 선우은숙 친언니가, 17일엔 선우은숙이 증인으로 나선다. 24일에는 유영재 신문을 끝으로 변론이 종결될 예정이다. 유영재는 지난해 3월부터 10월까지 다섯차례에 걸쳐 선우은숙 친언니의 신체를 접촉하는 등 강제추행한 혐의를 받는다. 유영재 측은 첫 공판에서 혐의를 부인하며 \"검찰이 제출한 증거자료들 가운데 녹취록 등 일부 자료를 등사하지 못해 관련 내용을 확인하지 못했다\"며 공소사실 부인 취지는","link":"https://m.entertain.naver.com/now/article/609/0000929299","retrieved":1733382567308},{"title":"한해, 비밀리 준비중인 듀엣곡 스포한 문세윤에 발끈 “약속 안 지켜”(컬투쇼)","contents":"래퍼 한해가 아직을 비밀이었던 듀엣곡 발매를 상의 없이 스포일러 한 개그맨 문세윤에 발끈했다. 12월 5일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 한해가 '중간만 가자' 코너 게스트로 출연했다. 이날 한해에게 김태균은 \"'놀토'에서 부른 노래가 화제가 됐는데 문세윤의 코러스가 더 주목받았잖나. 음원을 준비 중이라던데\"라고 물었다. 한해는 이에 \"어디서 나온 얘기죠? 제작진분들이? 이거 무슨 얘기지\"라며 눈에 띄게 당황했다. 김태균이 \"문세윤 씨가 살짝 떠들고 갔다\"고 알려주자 한해는 \"이 선생님은 약속을 안 지키시네\"라고 탄식, \"착수한 건 아니고 준비 중\"이라고 정정했다. \"화제가 됐을 쯤 한번. 그리고 세윤 형 목소리를 원하시는 분이 워낙 많아서 (준비했다)\"는 것. 그는 \"저희 둘이 합이 좋아서 연말에, 연말까지 될지 모르지만 빠르게 (해보려 한다)\"고 말했다. 김태균이 \"이렇게 말하는 건 만들어놨다는 거다. 며칠","link":"https://m.entertain.naver.com/now/article/609/0000929298","retrieved":1733382567313},{"title":"변우민, 숏폼 드라마 '탐정 구해주' 특별출연","contents":"배우 변우민이 숏폼 드라마 ‘탐정 구해주’에 특별출연으로 힘을 보탠다. 변우민(사진=디어이엔티) 드라마 제작사 클립케이는 4일 “배우 변우민이 숏폼드라마 ‘탐정 구해주’에서 형사 역으로 특별 출연한다”고 밝혔다. 내년 1월 공개 예정인 50부작 숏폼드라마 ‘탐정 구해주’는 태어날 때부터 남다른 신체 조건과 엄청난 힘을 갖고 있지만 평범하게 살아가던 ‘구해주’가 전직 형사였던 탐정 삼촌과 사건을 해결해 나가는 코믹 수사 액션물이다. 변우민은 극 중 선배 형사인 강기만(장원영 분)의 후배로 출연한다. 그는 현직 형사로 적재적소에 나타나 사건을 해결해 나가는 결정적인 역할로 극의 힘을 보탤 예정이다. 변우민은 장원영 보다 나이 많은 후배로 등장, 환상의 형사 케미를 예고하며 기대감을 증폭시켰다. ‘탐정 구해주’의 연출은 MBC 미니시리즈 ‘백설공주에게 죽음을’, KBS2 미니시리즈 ‘아이리스’ 등 다수의 작품의 촬영 감독으로 활약한 박재홍 감독이 맡았다. 국내 최고 베테랑 촬영 감독으로","link":"https://m.entertain.naver.com/now/article/018/0005899844","retrieved":1733382567313},{"title":"딸 부잣집 막내 子, 母 향해 욕설→무기로 위협… 오은영 \"혐오\" 진단 (금쪽같은)","contents":"딸 부잣집의 늦둥이 아들 금쪽이가 엄마를 향한 폭력적인 행동을 보였다. 오는 6일 오후 8시 10분 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘딸 부잣집은 늦둥이 아들과 전쟁 중’이라는 사연이 방송된다. 이날 스튜디오에는 24살, 21살, 17살 세 자매와 늦둥이 11살 아들을 키우는 부모가 출연한다. 늦둥이 막내 금쪽이는 온 가족의 사랑을 듬뿍 받고 자랐지만, 사소한 일에도 감정을 폭발시키고 가족들에게 난폭하게 행동한다는데. 가족 모두가 금쪽이에게 오냐오냐, 지나친 사랑을 준 것이 금쪽이의 폭력성을 키운 것은 아닐지 이목이 집중된다. 관찰된 일상에서는 아빠와 공부방에 방문한 금쪽이가 보인다. 금쪽이는 줄곧 싫은 내색을 숨기지 못하고 공부방 선생님이 자리를 비우자 기다렸다는 듯이 아빠에게 집에 가자고 말한다. 아빠가 다독여 보지만 금쪽이의 분노는 누그러지지 않고, 한 공간에 있는 다른 친구들까지 눈치를 보게 만든다. 결국 금쪽이의 거부로 30분 만에 중단된 수업. 오 박사는","link":"https://m.entertain.naver.com/now/article/311/0001803569","retrieved":1733382567314},{"title":"'페이스미' 이민기, 경찰서 자진출석…묘하게 흘러가는 사건 향방[오늘TV]","contents":"이민기와 한지현이 사건 추적에 불씨를 지핀다. 5일 오후 9시 50분 방송되는 KBS2 수목드라마 '페이스미'(극본 황예진, 연출 조록환) 10회에서는 7년 전 사건의 진범을 밝히기 위한 차정우(이민기)와 이민형(한지현)의 고군분투기가 펼쳐진다. 지난 4일 방송된 9회에서는 7년 전 사건의 증거물인 시계에 묻은 혈흔에서 정우의 DNA가 나온 가운데, 경찰들이 정우를 체포하기 위해 집으로 찾아간 장면은 3.5%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 긴장감과 함께 흥미진진함을 더했다. 5일 방송에서 정우는 경찰서에 자진 출석하며 사건의 향방을 뒤흔든다. 또한 정우는 엄마 윤서희(양소민)에게 받은 죽은 여자친구 윤혜진(하영)의 휴대전화를 들고 찾아간다. 이로써 또 하나의 증거물이 추가된 가운데, 사건 해결의 키가 될지도 모를 정우가 건넨 휴대전화에 어떤 내용이 담겨 있을지 관심이 커진다. 그런가 하면 정우의 지인들도 용의 선상에 오른다. 정우의 친구 한우진(이이경)과 같은 병","link":"https://m.entertain.naver.com/now/article/477/0000524641","retrieved":1733382567315},{"title":"우혜림 번역 책 베스트셀러 등극, 둘째 출산 앞두고 겹경사","contents":"그룹 원더걸스 출신 우혜림이 출산을 앞두고 겹경사를 맞았다. 우혜림은 12월 5일 개인 소셜미디어 스토리에 자신이 번역한 책 '놀라운 환대(결국 무엇이든 이루어내는 95:5의 법칙)' 베스트셀러 인증샷을 게재했다. 포털사이트에 '놀라운 환대'를 검색한 우혜림은 '베스트 셀러' 표시가 돼 있자 \"오~\"라며 감탄했다. 우혜림은 '나는 여전히 사람들의 마음은 선하다고 믿는다', '여전히 헤엄치는 중이지만', '곰돌이 푸, 단순한 행복' 등 외국 도서를 번역했다. 한편 우혜림은 지난 2020년 7월 신민철과 결혼해 2022년 첫째 아들을 출산했다. 현재 둘째 임신 중이며 임신 37주 차에 접어들었다.","link":"https://m.entertain.naver.com/now/article/609/0000929297","retrieved":1733382567316},{"title":"에드워드 리, 美서 한식 파인다이닝 열어...\"내 이야기 담긴 레스토랑\" ('아리랑TV')","contents":"'흑백요리사' 화제의 셰프 에드워드 리가 워싱턴 DC에 한식 파인다이닝을 오픈했다. 오는 6일에 선공개되는 아리랑TV '에드워드 리를 찾아서'에서는 레스토랑 경영자 에드워드 리의 일상이 그려진다. 에드워드리는 최근 넷플릭스 '흑백요리사:요리 계급 전쟁'에 출연해 준우승을 차지하며 많은 사랑을 받았다. 그런 가운데, 에드워드 리는 워싱턴 DC에 새로운 한식 파인다이닝 '시아'를 오픈했다. 시아는 메뉴만 실험적인 게 아니라 경영 방식마저 지금껏 본 적 없는 새로움으로 무장한 레스토랑이다. 시아의 메뉴판에는 메추리알과 캐비어를 곁들인 참치 비빔밥, 전복·바지락·백김치를 곁들인 된장 삼겹살 현미죽, 그리고 보리차 아이스크림까지 한식의 요소가 골고루 들어간 독특한 요리들이 올려져 있다. 에드워드리는 \"시아는 저에게 개인적으로 가장 의미 있는 레스토랑이죠. 제 이야기가 많이 담겨있어요. 왜냐하면 한식은 제 어린 시절 추억과 깊게 연결돼 있거든요. 장조림, 미역국, 비빔냉면 등등 제가 어렸을 때","link":"https://m.entertain.naver.com/now/article/213/0001319426","retrieved":1733382567317},{"title":"호흡기도 녹고, 유황 가스 나오고…\"하루 4시간씩 장비 닦아\"('화산, 인간')","contents":"KBS 다큐 인사이트 '화산, 인간' 2부에서는 삶을 앗아가기도, 또 삶의 터전이 되어주기도 하는 화산을 ‘신’으로 모시며 살아가는 인도네시아 사람들을 조명한다. ‘화산, 인간’을 촬영한 조호영 촬영감독은 “인간의 호흡기는 물론 촬영 장비까지 녹여버릴 만큼 강력한 유황 가스와 화산재가 생각보다 큰 난관\"이었다며 \"화산을 촬영하는 동안 하루 4시간씩 장비를 닦아야 했다\"고 어려움을 토로했다. 5일(오늘) 오후 10시 방송되는 KBS 1TV 다큐 인사이트 '화산, 인간' 2부 ‘위대한 신들의 산’에서는 인도네시아 자바섬의 세 개의 화산 스메루산, 이젠산, 브로모산에서 살아가는 사람들의 일상으로 들어간다. 화산과 인간의 공존, 이들의 이야기에 더욱 깊이 몰입할 수 있게 해 줄 관전 포인트를 짚어봤다. ◇ ‘이젠 화산’의 마지막 유황 채굴꾼, 맨몸으로 유독 가스와 마주하는 이유는? 이젠 화산은 고온의 유황 가스와 산소가 만나 타오르는 신비로운 푸른 불꽃과 에메랄드빛의 칼데라호 비경을 보러","link":"https://m.entertain.naver.com/now/article/312/0000691763","retrieved":1733382567319},{"title":"[SC현장] \"안 보면 손해\"…장도연→이찬원 '셀럽병사의 비밀', KBS 장수 예능 자리매김할까(종합)","contents":"'셀럽병사의 비밀' MC 장도연, 이찬원, (여자) 아이들 미연, 이낙준이 KBS 장수 프로그램으로 만들겠다는 각오를 드러냈다. KBS2 새 예능 '셀럽병사의 비밀'이 5일 온라인 제작발표회를 열고, 프로그램에 대한 이야기를 들려줬다. 현장에는 장도연, 이찬원, (여자) 아이들 미연, 이낙준, 최진영 PD가 참석했다. 오는 10일 첫 방송되는 '셀럽병사의 비밀'은 셀럽들의 은밀한 생로병사를 파헤치는 대한민국 최초의 '의학 스토리텔링' 예능이다. 세상을 떠난 유명인들의 파란만장한 삶과 죽음을 통해 멀게만 느껴졌던 질병과 의학지식을 흥미롭게 풀어낼 예정이다. 최 PD는 \"KBS에는 '생로병사의 비밀'이라는 장수 의학 프로그램이 있다. 저는 그 프로그램이 장수하는 이유가 분명히 있다고 생각했다. 건강에 관한 관심도는 아무래도 나이가 들면서 더 높아지기 때문에 이걸 활용해서 또 다른 장수 프로그램을 만들고 싶었다\"며 \"사람들이 폭넓게 정보를 접하면서 재미도 있는 프로그램을 만들고자 했다\"고","link":"https://m.entertain.naver.com/now/article/076/0004223263","retrieved":1733382567324},{"title":"'기안이쎄오' 한혜진 \"기안84와 케미? 워낙 오래돼, 숨만 쉬어도 잘 맞아\"","contents":"한혜진이 ENA, LG유플러스 STUDIO X+U 공동 제작 예능 '기안이쎄오'에서 기안84와의 찰떡 호흡을 자랑하며 시청자들의 기대를 모았다. 5일 오후 서울 마포구 상암 스탠포드호텔 2층 그랜드볼룸에서는 ENA, LG유플러스 STUDIO X+U 공동제작 '기안이쎄오' 제작발표회가 진행됐다. 이날 자리에는 연출을 맡은 황지영 PD와 기안84, 한혜진, 정용화, 미미가 참석했다. '기안이쎄오'는 '기안84가 우리 회사 CEO가 된다면?' 이라는 기발한 상상 아래, 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 사장 경력 6년 차의 기안84가 속마음 터놓을 곳 없는 CEO들의 고민을 듣고 '기안적 사고'를 통한 해결책을 제시할 예정이다. 한혜진은 \"기안84와는 사실 숨만 쉬어도 케미가 잘 맞는다\"고 말했다. 이어 \"사석에서도 종종 만나며 꾸준히 호흡을 맞춰왔다. 시청자들이 기대하시는 케미가 그대로 드러날 것\"이라고 자신감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/076/0004223262","retrieved":1733382567326},{"title":"강수정, 홍콩→한국行 비행기 무사히 탑승 “서울 못 갈 줄 알고 잠 못 자”","contents":"아나운서 출신 방송인 강수정이 무사히 한국행 비행기에 탑승했다. 강수정은 12월 5일 자신의 소셜네트워크서비스 계정에 \"못 가는 줄 알고 잠 못 잤던 어제. 멋진 우리나라로 가자. 제민아 엄마 갔다올게!\"라는 글을 게재했다. 공개된 사진 속 강수정은 비행기에 탑승해 이륙을 기다리고 있다. 하루 전 강수정은 홍콩에서 가족과 보내는 평범한 일상 사진을 공개, 이에 \"내일 나 서울 못가는 줄\"이라고 덧붙이며 한국의 비상계엄 사태를 불안하게 지켜본 심경을 드러냈다. 윤석열 대통령은 지난 12월 3일 오후 10시 23분께 대국민 담화를 통해 비상계엄을 선포했으나, 국회의 해제 요구로 약 6시간 만인 12월 4일 오전 4시 27분께 긴급 대국민 담화를 통해 비상계엄 해제를 선언했다. 혼란스럽게 돌아가는 상황에 외신들도 주목하며 이를 긴급 타진한 바 있다. 한편 강수정은 2008년 재미교포 금융 종사자와 결혼, 슬하에 아들을 두고 있다. 강수정은 현재 시세 80억 원이라고 알려진 홍콩 부촌 리펄","link":"https://m.entertain.naver.com/now/article/609/0000929296","retrieved":1733382567327},{"title":"CEO 기안84, 62억 건물 있어도 직원 급여 고민 “억대연봉 주고 싶지만‥”(기안이쎄오)","contents":"기안84가 CEO로서의 고충을 털어놨다. 12월 5일 서울 마포구 상암동 스탠포드호텔에서는 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’ 제작발표회가 진행됐다. 62억 원대 건물주이자 6년 경력 CEO 기안84는 ‘기안이쎄오’를 통해 CEO와 직원들의 가교 역할을 하며 그들의 고충을 조명할 예정이다. CEO로서 공감되는 부분에 대해 기안84는 “제일 중요한 건 급여다. 내 입장에서는 급여를 올려드린다고 했지만, 이 친구가 이걸로 결혼까지 해서 살 수 있을까를 생각하면 쉽지 않겠더라. 대기업이 아니라 억대연봉을 드릴 수 없으니까”라고 말했다. 이어 “사람마다 생각이 다르니 직원이 불만을 얘기하면 나도 불만이 있고, 그런 게 부딪히니까 힘들다. 그리고 그 사이에서 성과도 나와야 한다. 이번에도 면접을 봐서 직원을 뽑았는데, 회사가 돈을 많이 벌어서 직원도 많이 챙겨주고 다같이 웃을 수 있으면 좋겠는데 그게 안 됐을 때 문제가 된다”라고 덧붙였다. ENA, LG유플러스 STUDI","link":"https://m.entertain.naver.com/now/article/609/0000929295","retrieved":1733382567328},{"title":"기안84의 반전 매력 담긴 ‘기안이쎄오’… ‘기안적사고’로 CEO 고민 해결 [종합]","contents":"“기안에게 이런 모습이? ‘나 혼자 산다’ 5년 하면서도 못 봤어요” 웹툰작가 겸 방송인 기안84와 황지영 PD가 ‘기안이쎄오’로 다시 만났다. ‘나 혼자 산다’, ‘태어난 김에 세계일주’에서 보여주지 않았던 기안84의 반전 매력이 ‘기안이쎄오’를 통해 공개된다. 5일 서울 마포구 스탠포드 호텔에서 ENA, LG유플러스 STUDIO X+U 예능 ‘기안이쎄오’ 제작발표회가 열렸다. 이날 현장에는 연출을 맡은 황지영 PD와 기안84, 한혜진, 정용화, 미미가 참석했다. ‘기안이쎄오’는 기안84가 대기업, 이색 기업, 글로벌 기업 등 기업 CEO들의 고민 해결을 하기 위해 나서는 프로그램이다. 기안84는 매 회차 다양한 종류의 회사에 찾아가 이야기를 듣고 직접 문제 해결에 나선다. ‘기안이쎄오’는 지난 2016년부터 2021년까지 MBC 예능 ‘나 혼자 산다’의 전성기를 이끌었던 황지영 PD와 기안84가 다시 한번 호흡을 맞추는 프로그램으로 관심을 모으고 있다. 이날 기안84는 “‘나 혼","link":"https://m.entertain.naver.com/now/article/241/0003399678","retrieved":1733382567329},{"title":"박지현, 당당한 전라 노출 비결? 발레로 다진 슬래머 몸매","contents":"배우 박지현이 발레로 자기관리를 하는 근황을 공개했다. 박지현은 12월 5일 개인 소셜미디어를 통해 근황을 담은 사진을 게시했다. 사진 속 박지현은 발레 스튜디오를 찾아 인증 사진을 남기는 모습이다. 민트색 점프슈트를 살짝 내려 입으며 어깨 라인을 노출한 박지현은 가녀린 몸매로 시선을 모은다. 또 후드 티셔츠를 입다 만 독특한 패션을 선보이며 엉뚱한 귀여움을 방출하기도 했다. 앞서 박지현은 영화 '히든페이스'에서 과감한 전라 노출을 감행해 화제가 됐다. 발레로 다진 탄탄한 몸매가 감탄을 불러 일으키며, 뭇 여성들의 워너비로 떠올랐다. 한편 박지현은 오는 1월 8일 개봉하는 영화 '동화지만 청불입니다'(감독 이종석)로 열일 행보를 이어간다. 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화이다.","link":"https://m.entertain.naver.com/now/article/609/0000929294","retrieved":1733382567331},{"title":"'최강럭비' PD \"전여친 폭행 출연자? 다 편집했다\" [N현장]","contents":"'최강럭비' 장시원 PD가 논란이 됐던 출연자를 편집했다고 밝혔다. 5일 서울 용산구 CGV용산아이파크몰에서는 넷플릭스 새 예능 '최강럭비: 죽거나 승리하거나'(이하 '최강럭비') 제작발표회가 진행됐다. 이날 자리에는 장시원 PD, 정용검 아나운서를 비롯해 나관영(한국전력공사), 정연식(현대글로비스), 오지명(포스코이앤씨), 이용운(OK 읏맨 럭비단), 김원주(고려대학교), 서우현(연세대학교) 선수 등이 참석해 이야기를 나눴다. 이날 장시원 PD는 '최강럭비' 출연자 중 폭행 논란에 휩싸였던 한 선수 편집과 관련한 질문을 받았다. 럭비 국가대표 출신인 A씨는 지난 7월 전 여자친구 강간 상해 등 혐의로 구속 기소됐다는 소식이 전해진 바 있다. 이와 관련해 장시원 PD는 \"다 편집했다\"고 짧게 답했다. 이어 그는 \"보시는 분들이 불편해 하지 않는 게 첫 번째이기 때문에 당연히 편집했다\"고 설명을 덧붙였다. 한편 '최강럭비'는 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는","link":"https://m.entertain.naver.com/now/article/421/0007948654","retrieved":1733382567332},{"title":"‘나혼산’ 황금기 이끈 황지영 PD, ‘기안이쎄오’도 성공할까?[MK현장]","contents":"MBC의 간판프로그램 ‘나 혼자 산다’를 이끌며 스타 PD로 자리매김한 황지영 PD가 홀로서기를 시작한다. 오랜기간 호흡을 맞춘 기안84, 한혜진과 함께 ‘기안이쎄오’ 역시 성공시킬지 궁금증을 높인다. 5일 오후 서울시 마포구 상암동 스탠포드호텔에서는 ENA 예능프로그램 ‘기안이쎄오’의 제작발표회가 열렸다. 현장에는 기안84, 한혜진, 정용화, 미미와 황지영 PD가 참석했다. 이날 오후 8시 50분 ENA에서 첫 방송되는 ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 황지영 PD는 MBC 간판 예능프로그램인 ‘나 혼자 산다’의 최전성기로 꼽히는 2017년부터 2021년까지의 연출을 맡았다. 이뿐 아니라 유튜브 스핀오프 프로그램 ‘여은파’(여자들의 은밀한 파티)로 MZ세대의 이목을 사로잡으며 2200만뷰를 돌파, 지상파 방송으로서는 이례적인 성과를 낸 바 있다. 이 프로그램은 황지영 PD가 지난해 MBC에서 퇴사한","link":"https://m.entertain.naver.com/now/article/009/0005408531","retrieved":1733382567333},{"title":"“난 바보 아냐” CEO 기안84, 비상계엄 혼란 속 책임자의 무게(기안이쎄오)[종합]","contents":"기안84가 CEO와 직원들의 고충을 전하며 기업 내 징검다리 역할을 한다. 12월 5일 서울 마포구 상암동 스탠포드호텔에서는 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’ 제작발표회가 진행됐다. 행사에는 황지영PD, 기안84, 한혜진, 정용화, 미미가 참석했다. ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. ‘나 혼자 산다’를 오랫동안 연출했던 황지영 PD는 MBC 퇴사 후 ‘기안이쎄오’를 통해 기안84, 한혜진과 호흡을 맞춘다. 황지영 PD는 “퇴사 이후 프로그램이라 부담을 안 가지려고 했는데 부담이 생기더라. 내가 제일 잘할 수 있는 게 뭘까 고민했다. 과거에 기안 씨는 웹툰만 잘하면 되는 사람이었는데, ‘나 혼자 산다’ 이후 어떻게 회사를 만들고 어떤 부침이 있었는지를 보게 된 것 같다”라며 “저도 CEO가 되면서 여러 감정을 느꼈다. 회의를 하다 보면 저와 작가진 사이에서 어린 연차와 갭이 분명히","link":"https://m.entertain.naver.com/now/article/609/0000929292","retrieved":1733382567335},{"title":"'기안이쎄오' 정용화-미미 \"기안84 대표 모먼트 달라, 진짜 사원 된 마음으로 임했다\"","contents":"ENA, LG유플러스 STUDIO X+U 공동 제작 예능 '기안이쎄오'에서 미미와 정용화가 각각 사원 역할로 활약하며 프로그램에 색다른 매력을 더했다. 5일 오후 서울 마포구 상암 스탠포드호텔 2층 그랜드볼룸에서는 ENA, LG유플러스 STUDIO X+U 공동제작 '기안이쎄오' 제작발표회가 진행됐다. 이날 자리에는 연출을 맡은 황지영 PD와 기안84, 한혜진, 정용화, 미미가 참석했다. '기안이쎄오'는 '기안84가 우리 회사 CEO가 된다면?' 이라는 기발한 상상 아래, 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 사장 경력 6년 차의 기안84가 속마음 터놓을 곳 없는 CEO들의 고민을 듣고 '기안적 사고'를 통한 해결책을 제시할 예정이다. Z세대 대표 사원으로 활약한 미미는 제작발표회에서 \"선배님들과 함께하면서 정말 많은 것을 배웠다\"며 \"긴 촬영 동안 대표님들의 고민을 하루 종일 듣다 보니 저도 어느 순간 진지하게 임하고 있었다","link":"https://m.entertain.naver.com/now/article/076/0004223259","retrieved":1733382567343},{"title":"비상계엄 후폭풍, ‘1번 자리’의 무게 보여줄 ‘기안이쎄오’[스경X현장]","contents":"기안84가 CEO로서 고충과 고뇌를 집중탐구 한다. ENA X LG유플러스 ‘기안이쎄오’ 제작발표회가 12일 서울 마포구 스탠포드호텔 코리아에서 열렸다. 이날 발표회에는 기안84, 한혜진, 정용화, 미미와 황지영 PD가 참석했다. 이날 오후 8시 50분 첫 방송 되는 ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 한혜진, 정용화, 미미가 각각 본부장, 팀장, 사원으로 나서 ‘기쎄오’ 없는 직원휴게실에서 고민 해결 업무를 지켜본다. 실제로 웹툰 회사를 운영하고 있는 6년차 CEO인 기안84는 ‘기안적 사고’로 날 것의 매력을 발산하는 한편, CEO로서 관록을 빛낼 예정이다. 기안84는 “감사하게도 예능 제안이 많이 왔다. 여행이나 요리 프로에서는 제가 딱히 할 수 있는 게 없겠더라. 이 프로그램은 일단 이전에 없던 장르라는 점이 좋았다. 또 제가 내년이면 마흔둘이다 보니 중년의 시점으로 기업이나 사람들을 보게 되더라","link":"https://m.entertain.naver.com/now/article/144/0001005279","retrieved":1733382567344},{"title":"한혜진, 예능에 가려진 톱모델 몸매‥국보급 다리에 호피힐","contents":"모델 한혜진이 섹시한 매력을 드러냈다. ENA X LG유플러스 STUDIO X+U '기안이쎄오' 제작발표회가 12월5일 오후 서울 마포구 상암동 스탠포드호텔에서 열렸다. 이날 현장에 참석해 취재진 카메라 앞에 선 한혜진은 청셔츠에 청치마가 붙어있는 듯한 청청 패션에 검은 스타킹, 호피무늬 힐을 신고 등장했다. 늘씬한 몸매를 밀착해 드러낸 패션이 분위기를 후끈 달아오르게 했다. 톱모델다운 당당한 포즈와 자신감 넘치는 눈빛, 아름다운 몸매까지 감탄을 자아낸다. 한편 한혜진은 1999년 제2회 서울국제패션컬렉션 모델로 데뷔해 파리, 밀라노 등 해외 무대에서 활약했다. 현재는 예능 프로그램에 활발히 출연 중이며 KBS Joy '연애의 참견' 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000929289","retrieved":1733382567345},{"title":"트레저 준규 ‘언제 어디서나 다정해’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 12월 5일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929288","retrieved":1733382567346},{"title":"닉쿤, 2PM 비하인드 스토리 솔직 고백..벌써 데뷔 16주년 [BYOB]","contents":"그룹 2PM(투피엠) 멤버 닉쿤이 팀 활동 비하인드 스토리를 대방출한다. 유튜브 채널 'JohnMaat'은 오는 6일 오전 10시, 닉쿤이 게스트로 나서는 'BYOB'의 열 번째 에피소드를 공개한다. 이날 닉쿤은 올해로 데뷔 16주년을 맞은 2PM 활동 비하인드 스토리를 대방출한다. 박진영과의 에피소드 등 다양한 토크를 이어 나가며 K-포차를 뜨겁게 달굴 예정이다. 특히, 닉쿤은 2 MC 박준형, 브라이언과의 특별한 인연도 전할 계획이어서 기대를 모은다. 평소 '맵잘알'로 유명한 닉쿤인 만큼 강력한 매운맛으로 스트레스를 단번에 날리는 'BYOB'의 스페셜 코너 '핫 챌린지'에서 큰 활약을 보일 것으로 전망된다. 'BYOB'는 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누는 글로벌 K-푸드 토크쇼다. 한편, 닉쿤이 출연하는 'BYOB'의 열 번째 에피소드는 오는 6일 오전 10시에 공개된다.","link":"https://m.entertain.naver.com/now/article/108/0003287566","retrieved":1733382567347},{"title":"“몸에 한계” 이현이, 건강 적신호로 일정 취소 후‥또 걱정되는 근황","contents":"모델 겸 방송인 이현이가 몸을 돌보는 중 또 걱정되는 근황을 전했다. 이현이는 12월 5일 자신의 소셜네트워크서비스 계정에 \"오랜만입니다. 한동안 계속 아팠어요…입술포진부터 몸 여기저기 돌아가면서 염증이… 저 원래 밀가루 너무 사랑하고, 인스턴트 음식에, 불닭볶음면 및 각종 라면, 분식류 너무 좋아했는데…이제 몸에 한계가 왔나봐요\"라는 글을 게재했다. 이어 \"그래서 이제부터 건강하게 먹기로 했다\"며 \"아보카도 오픈 샌드위치를 처음 만들어봤는데 집에 있는 재료로 만들었거든요? 먹다보니 유통기한이…. 근데 맛있어서 다 먹었어요. 이 정도는 괜찮겠죠?\"라고 지인과 누리꾼들의 의견을 물었다. 공개된 사진 속 페퍼 분말의 유통기한은 2018년 10월 16일까지. 크림치즈도 2023년 11월 23일까지로 1년이 훌쩍 지나있다. 이에 애프터스쿨 출신 가희와 모델 이혜정은 \"미치겠다 유통기한 ㅎㅎ 아프지마. 어여 힘내\", \"앗 언니 안돼에에에에\"의 반응을 보였다. 누리꾼들은 \"엇 유통기한 괜찮으신","link":"https://m.entertain.naver.com/now/article/609/0000929287","retrieved":1733382567348},{"title":"[단독] “어설픈 계엄령” KBS 본관 앞 포착된 KGM 렉스턴 스포츠…방송사는 방치, 핀셋 계엄 당한 김어준","contents":"지난 3일 계엄령이 발표된 직후 서울 여의도구 KBS 본관 앞에 주차된 렉스턴 스포츠 차량. 사진 | 독자제공 윤석열 대통령 지난 3일 기습적으로 선포한 계엄령은 허술하기 짝이 없었다. 계엄령을 내린 뒤 방송사 접수를 해온 과거 군부정권과는 결이 무척 달랐다. 5일 스포츠서울 취재를 종합하면 지상파 방송사 보도국 내부로는 계엄군이 단 한 명도 오지 않았던 것으로 파악됐다. 다만 서울 여의도구 KBS 본관 앞에 렉스턴 스포츠로 추정되는 국군 지휘차량이 한 대가 배치된 것으로 확인됐다. KBS 한 관계자는 “저녁 늦게까지 사무실에 있다 대통령 계엄령 선포를 보고 국회 앞으로 나갔다가 다시 회사로 들어왔다”며 “추후 확인한 바로는 군용차량 한 대가 있는 것을 확인했다”고 밝혔다. KBS 커뮤니케이션부에 확인 결과 군인이 방송사 내에 진입하지는 않았다고 밝혔다. MBC, SBS 등 타 지상파에도 이런 흔적은 없었다. 방송사 한 관계자는 “계엄령이 선포된 시각, 방송사에 계엄군이 올 수 있다","link":"https://m.entertain.naver.com/now/article/468/0001113274","retrieved":1733382567349},{"title":"송지은♥박위, 두달 전 결혼식 사진 받고 행복 \"그때의 감동 다시 밀려와\"","contents":"그룹 시크릿 출신 송지은, 유튜버 박위 부부가 두달 전 결혼식 현장 사진을 공개했다. 송지은, 박위는 \"어느새 결혼 두달차에 접어든 위&amp;지은 부부입니다\"라며 사진을 여러장 게재했다. 공개된 사진에는 송지은, 박위 부부의 결혼식 현장 사진이 담겼다. 두 사람은 결혼식 내내 서로를 마주보며 밝은 미소를 짓고 있어 훈훈함을 안겼다. 두 사람은 \"요즘 어딜가나 저희를 응원 해주시고 축하 해주시는 여러분들 덕분에 행복한 나날을 보내고 있다. 진심으로 감사드린다\"고 밝혔다. 이어 \"결혼식의 순간이 담긴 사진들을 보고 있는데 그 때의 감동이 다시 밀려 온다. 많은 분들이 축하 해주시고 애써 주신만큼 이 날을 기억하며 행복하게 잘 살겠다\"라고 했다. 송지은과 박위는 지난 10월 9일 서울 강남 모처에서 결혼식을 올렸다. 당시 결혼식 사회는 방송인 전현무가 맡았으며, 축가는 가수 인순이와 조혜련이 맡았다.","link":"https://m.entertain.naver.com/now/article/477/0000524638","retrieved":1733382567350},{"title":"‘트렁크’ 홍우진, “오현철 연기할 수 있어 행복” 출연 소감","contents":"배우 홍우진이 ‘트렁크’를 통해 인상 깊은 활약을 남겼다. 지난달 29일 공개된 넷플릭스 시리즈 ‘트렁크’(감독 김규태)는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀 이상한 결혼 이야기를 그린 미스터리 멜로다. 작품 속 홍우진은 음악 프로듀서 한정원(공유 분)의 레이블 사장이자 두 아들을 둔 현실적인 아버지인 ‘오현철’역으로 분했다. 홍우진은 이서연(정윤하)와 이혼 후 불안정한 삶을 사는 한정원의 모습을 가장 가까이서 보면서 안타까워하고 노인지(서현진 분)와의 이상한 기간제 결혼에 황당함을 풀어내는 캐릭터. 또 노인지와 만나며 점점 변화해가는 한정원의 모습을 가까이서 지켜보며 시청자들의 마음을 대변하는 듯한 홍우진의 대사는 보는 이들의 공감을 이끌어냈다. 강윤아(주민경 분)와 가정을 꾸린 오현철이 보여주는 현실적인 가족의 모습은 기간제 부부라는 노인지와 한정원의 비정상적인 가정의 모습과 대비되며 극의 미스터리한 분위기를 한층 더 높","link":"https://m.entertain.naver.com/now/article/057/0001858254","retrieved":1733382567352},{"title":"비상계엄 후폭풍 예능 결방 이틀째…로제 ‘유퀴즈’→‘홈즈’ 결방","contents":"윤석열 대통령, 비상계엄 선포. 연합뉴스 45년 만에 내려진 계엄령의 여파가 방송가 전반에 큰 변화를 가져오고 있다. 윤석열 대통령은 지난 3일 비상계엄을 선포했다. 헌법 제77조에 따르면 비상계엄령이 선포되면 언론, 출판, 집회, 결사의 자유를 제한할 수 있다. 이 때문에 연예계는 인터뷰, 공연 등 예정된 행사를 취소 혹은 연기했다. 방송 편성표도 뉴스 특보로 채워졌고, 예능 프로그램들이 잇따라 결방을 알렸다. 첫 시작은 SBS ‘틈만나면’이다. SBS는 당시 송출하던 예능 ‘틈만나면’ 방송을 중단하고 관련 특보를 내보냈다. 채널A돈 ‘강철부대W’를 끊고 속보를 전했다. 이후 4일부터 지상파 3사는 KBS 1TV ‘아침마당’, MBC ‘생방송 오늘 아침’, SBS ‘좋은 아침’ 등 주요 아침 프로그램 대신 뉴스 특보를 다뤘다. MBC는 4일 오후 9시 마지막 화 방영을 앞두고 있던 MBC ‘시골마을 이장우’를 결방했다. 그 자리에는 오후 9시 20분부터 방송되는 ‘100분 토론’이","link":"https://m.entertain.naver.com/now/article/468/0001113273","retrieved":1733382567353},{"title":"권희준 눈물 “정말 힘들었다”…공식 울보 등극 (유니버스 리그)","contents":"권희준이 또 눈물을 보인다. 6일 방송되는 SBS ‘유니버스 리그’ 3화에서는 각 팀 벤치 선수들의 1라운드 미션 무대가 펼쳐진다. 제작진에 따르면 앞서 주전 선수들이 1라운드 무대를 진행해 중간 순위가 공개된 가운데, 벤치 선수들이 역전을 위해 나선다. 팀 리듬 벤치는 NCT U의 ‘배기 진스(Baggy jeans)’, 팀 비트 벤치는 갓세븐의 ‘하드캐리’, 팀 그루브 벤치는 비투비의 ‘두 번째 고백’으로 무대를 선보인다. 팀 리듬 벤치는 권희준이 리더를 맡아 멤버들을 이끈다. 그러나 다국적 멤버들이 속한 만큼 언어 문제 등으로 인해 소통이 쉽지 않았다는 후문이다. 게다가 본 무대에서는 기대 이하의 완성도로 팀 리듬 감독들과 주전들을 당황하게 만든다. 팀 리듬 주전이 중간 순위에서 1위를 기록했기에 팀 리듬 벤치에도 기대가 높았던 상황. 아유무와 에이토의 실수가 연발하면서 팀 그루브 감독 이창섭과 팀 비트 감독 유겸은 의미심장한 미소까지 지어 보인다는 귀띔이다. 무대 후 관객 투표","link":"https://m.entertain.naver.com/now/article/382/0001167166","retrieved":1733382567355},{"title":"'기안이쎄오' 기안84 \"생각보다 바보 아니야, CEO 김희민 '반전 매력' 엿볼 수 있을 것\"","contents":"기안84가 ENA, LG유플러스 STUDIO X+U 공동 제작 예능 '기안이쎄오' 제작발표회에서 자신만의 강점을 언급하며 색다른 매력을 뽐냈다. 5일 오후 서울 마포구 상암 스탠포드호텔 2층 그랜드볼룸에서는 ENA, LG유플러스 STUDIO X+U 공동제작 '기안이쎄오' 제작발표회가 진행됐다. 이날 자리에는 연출을 맡은 황지영 PD와 기안84, 한혜진, 정용화, 미미가 참석했다. '기안이쎄오'는 '기안84가 우리 회사 CEO가 된다면?' 이라는 기발한 상상 아래, 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 사장 경력 6년 차의 기안84가 속마음 터놓을 곳 없는 CEO들의 고민을 듣고 '기안적 사고'를 통한 해결책을 제시할 예정이다. 기안84는 그간 보여줬던 모습들과는 다른 CEO적 반전 매력을 엿볼 수 있냐는 질문에 \"생각보다 제가 바보가 아니다. 웹툰을 그리며 쌓아온 경험과 상상력 덕분에 다양한 관점에서 문제를 보고 해결하려고","link":"https://m.entertain.naver.com/now/article/076/0004223250","retrieved":1733382567356}]}