{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"데이비드 리, 돼지 이분도체 둘러멨다 '비주얼 쇼크' (백종원의 레미제라블)","contents":"‘백종원의 레미제라블’ 데이비드 리 셰프가 비주얼 쇼크를 선사한다. 28일 방송하는 ENA ‘백종원의 레미제라블’에서는 살아남은 도전자들을 대상으로 한 새로운 미션이 시작된다. 역대급 난이도를 예고한 이번 미션의 정체는 ‘돼지고기 미션’이다. 이 과정에서 ‘백종원의 레미제라블’ 고기반 담임 고기깡패 데이비드 리 셰프가 충격적인 비주얼로 화면을 가득 채우며 토요일 저녁 시청자들에게 놀라움을 선사할 것으로 보인다. 이날 생존한 도전자들은 사이렌 소리를 듣고 한 자리에 모인다. 새로운 미션이 시작되는 것인지, 도전자들의 긴장감이 높아진 가운데 문이 열리고 거대한 검은 그림자가 등장한다. 그 주인공은 바로 고기반 데이비드 리 셰프다. 데이비드 리 셰프는 커다란 돼지 이분도체를 등에 둘러멘 채 성큼성큼 도전자들을 향해 걸어온다. 데이비드 리 셰프의 충격적인 비주얼을 목격한 도전자들은 “압도되는 기분이었다”라며 충격을 감추지 못한다. 몇몇 도전자는 난생처음 보는 돼지 이분도체에 당황스러움을 감","link":"https://m.entertain.naver.com/now/article/311/0001811014","retrieved":1735373436240},{"title":"'놀토' 남창희, 전격 결혼 발표?… 사회·축가는 누구","contents":"방송인 남창희, 가수 온유, 가수 카더가든이 tvN ‘놀라운 토요일’에 출격한다. 오늘(28일) 오후 7시 40분 방송하는 ‘놀라운 토요일’(이하 ‘놀토’)에서는 14번째 친구 특집이 펼쳐진다. 한해 친구 남창희, 키 친구 온유, 넉살 친구 카더가든이 출연, 찐친들과 특별한 케미를 선보이며 풍성한 재미를 선사할 예정이다. 먼저 남창희는 ‘놀토’를 통해 찐친이 된 닮은꼴 한해와 변함 없는 우정을 자랑한다. 맥락 없이 펼쳐진 둘만의 개그를 시작으로, 도플갱어 면모를 마음껏 뽐내며 독보적인 존재감을 예고한 것. 온유는 “샤이니가 아니었으면 키와 친해지지 못했을 것”이라고 고백하고, 키 역시 “제가 동생이어서 다행이다”라면서 티격태격해 폭소를 안긴다. 카더가든도 절친 넉살과 아웅다웅하는 모습으로 눈길을 끈다. ‘놀토’ 내 넉살의 입지에 대해 매콤한 발언을 쏟아낸 카더가든이 도레미들을 배꼽 잡게 한 가운데, “그게 내 할일”이라며 항변(?)하는 넉살 또한 웃음을 더한다. 화기애애한 분위기에서","link":"https://m.entertain.naver.com/now/article/018/0005914743","retrieved":1735373436240},{"title":"故 김수미 며느리 서효림 “어머니 일주일만이라도 곁에 있었으면” 절절 그리움","contents":"배우 서효림이 시어머니 고(故) 김수미를 향한 그리움을 드러냈다. 서효림은 12월 28일 자신의 소셜미디어에 “꽤 오랜만에 가평에 왔다. 한달 전 널어놓은 시래기는 아직도 빨랫줄에 있고 눈이 엄청나게 많이 왔다”라고 적었다. 서효림은 “2017년 첫 만남에 에디트피아프와 영국의 사치갤러리 이야기로 마음이 너무 잘 통했던 선생님. 어머니의 책이 나오고서 완벽히 끝까지 읽어 내려가지 못한 채 가평까지 책을 들고 왔다. 가만히 생각해 보니 어머니께서 그토록 원하시던 마당이 있고 장독대가 서로 잘난체하듯 뽐내고 있으며, 여름이면 나팔꽃이 담을 타고 활짝 피는 그곳이 바로 우리 가평집이었다”라며 “더 마음이 무거웠다. 생전에 자주 오셨다면 더 좋았을걸. 불편하셨던 걸까?”라고 추억을 떠올렸다. 김수미가 떠난 지 두 달이 넘었지만, 아직 2주도 안 된 일처럼 느껴진다는 서효림은 “어떤 이들에겐 이 또한 피로감이 느껴질까 봐, 조심스럽기도 하다”라며 “그래서 어쩔땐 괜찮은척 하다가도 현실을 마주","link":"https://m.entertain.naver.com/now/article/609/0000937258","retrieved":1735373436242},{"title":"전효성 “대중 관심 받기 위해 가슴 수술까지 고민”(‘바디멘터리’)","contents":"SBS스페셜 ‘바디멘터리 - 살에 관한 고백’. 사진|SBS 2024년 연말 ‘바디멘터리-살’에 관한 고백에서 대한민국 대표 여성 스타들이 외모와 관련한 솔직한 경험담을 털어놓는다. 29일 방송되는 SBS스페셜 ‘바디멘터리 - 살에 관한 고백’에는 김완선, 소유, 전효성, 한승연, 그리고 화사까지. 각기 다른 시대와 무대에서 외모와 몸무게로 평가받는 삶을 살면서 겪어온 에피소드와 연예계의 숨겨진 이면을 진솔하게 들려줄 예정이다. 화사는 연습생 시절 매일 몸무게를 기록하고 공개해야 했던 과거를 회상하며 “벽에 몸무게 표가 붙어있었고 월말 평가에 반영되었다”라는 일화를 전했다. 개성 넘치는 음악과 퍼포먼스로 사랑받아온 그녀는 솔로곡 &lt;마리아&gt;로 정점의 인기를 얻었지만, 뜻밖에도 그때가 제일 힘들었다고 고백한다. 여성 연예인에게 요구되는 “비현실적인 아름다움의 기준”이 주는 압박감 때문이었다. 소유는 연습생 시절 매주 신인개발팀의 체중 점검을 받았던 경험을 전했다. “소녀시대 선배님들을","link":"https://m.entertain.naver.com/now/article/468/0001117515","retrieved":1735373436242},{"title":"고현정, 커리어에 '적신호' 켜졌다…성격 차로 남편과 갈등 깊어져 ('나미브')","contents":"고현정이 '나미브' 속 강수현 캐릭터로 대체불가 매력을 입증하고 있다. 매주 월, 화요일 방송되는 지니 TV 오리지널 드라마 '나미브'에서 스타 제작자 강수현으로 분한 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내며 시청자들을 단숨에 매료시키고 있다. 강수현(고현정 분)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현 분)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 좌절하기보다 돌파구를 찾기로 결심한 강수현은 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운 분)에게 흥미를 느꼈다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들 심진우(이진우 분)의 미래를 사기로 결심한 것. 이에 강수현은 유진우와 전속계약을 체결하고","link":"https://m.entertain.naver.com/now/article/312/0000694630","retrieved":1735373436242},{"title":"수지, 9년 만에 백현 아닌 에이티즈 종호와 'Dream'…반가운 가수 모멘트 ('나라는가수')","contents":"'나라는 가수 인 독일'이 낭만 가득한 빗속 버스킹을 펼친다. 오는 28일 방송되는 KBS2 '나라는 가수 인 독일'에서는 가수 수지, 선우정아, 소향, 헨리, 보이그룹 에이티즈의 홍중과 종호, 기타리스트 자이로, 피아니스트 이나우가 두 번째 버스킹을 떠난다. 뮌헨에서 둘째 날을 맞은 멤버들은 140개 이상의 노점이 있는 '미각의 천국' 빅투알리엔 시장로 향한다. 때아닌 비에 작은 부스 안으로 대피한 이들은 \"'여기서 공연한다고?' 이렇게 생각했었는데 멀리서 보니까 되게 예쁘고 운치 있더라\", \"저희가 할 수 있는 게 갇혀 버릴까 걱정이었는데 버스킹은 이런 맛이지 않나\"라며 공연을 시작한다. 비에 젖어 더 운치 있는 거리에서 수지와 종호는 'Dream(드림)'으로 달콤한 듀엣 호흡을 맞춘다. 특히 각자 노래를 이어가던 두 사람은 눈을 마주치기만 하면 터지는 웃음을 참지 못하는 통통 튀는 케미스트리로 현장에 모인 관객들마저 미소 짓게 했다는 후문이다. 이에 종호는 \"유쾌하고 재밌었다.","link":"https://m.entertain.naver.com/now/article/312/0000694629","retrieved":1735373436243},{"title":"캡틴 정성훈 주저앉은 사연은? 몬스터즈 덕아웃 '초비상' (최강야구)","contents":"최강 몬스터즈 정성훈이 ‘캡틴훈’의 리더십을 발휘한다. 30일(월) JTBC ‘최강야구’ 113회에서는 매직넘버 1을 향해 달리는 몬스터즈와 패배 후 각성한 동아대의 2차전 경기가 펼쳐진다. 이날 몬스터즈는 또다시 자리를 비운 박용택의 부재로, 장시원 단장은 다시 한번 정성훈을 캡틴으로 선임하고 팀 분위기를 정리한다. ‘캡틴택’의 공백과 더불어 이번 경기는 다음 시즌으로 향하는 그 어느 때보다 중요한 경기인 만큼 ‘야신’ 김성근 감독의 고민이 깊어진다. 긴 고민 끝에 완성된 라인업이 발표되면서 ‘예상 밖의 타순’이라며 몬스터즈 선수들이 한바탕 난리가 난다. 술렁임도 잠시, 본격적인 경기가 시작되자 몬스터즈는 1회부터 동아대를 무섭게 압박한다. 동아대의 선발투수 정선우를 상대로 거센 승리의 방망이를 돌리는 선수가 등장한다고. 승리의 여신이 몬스터즈를 향해 서서히 미소 짓는 듯한 분위기 속에서 정성훈에게 갑작스러운 건강 적신호가 켜지며 덕아웃이 얼어붙는다. 결국 오세훈 트레이너까지 투입","link":"https://m.entertain.naver.com/now/article/213/0001322266","retrieved":1735373436244},{"title":"'11세 연하♥' 김종민, 신체적 변화 고백…결혼 앞두고 \"내가 나이 들고 있구나\"('놀뭐')","contents":"‘놀면 뭐하니?’ 40대를 앞둔 주우재를 향한 형들의 조언과 놀림을 넘나드는 축하가 이어진다. 12월 28일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 일년 동안 ‘놀면 뭐하니?’를 빛내준 식구들과 함께하는 연말 파티 겸, 새해 40대가 되는 주우재를 위한 즉흥적인 축하 이벤트가 벌어진다. 공개된 사진에는 모두에게 둘러싸인 채 격한 축하를 받는 주우재의 모습이 담겨 있다. “우재의 40대를 축하합니다” 신나게 노래를 부르면서 박수를 치는 사람들 속 주우재는 크게 감동(?)을 받은 얼굴이다. 부글부글 상기된 표정이 주우재가 어떻게 30대의 마지막을 보냈을지 관심이 모인다. 큰 형인 김광규는 자신의 40대를 회상하며 신체적 변화에 대한 아낌없는 조언을 한다. 이어 김종민은 “‘내가 나이 들고 있구나’ 몸소 느낀 순간이 있다”라고 말해, 40대 유경험자들의 폭풍 공감을 이끌어내 궁금증을 자극한다. 김종민은 “너 이제 큰일 났다”라면서 겁박까","link":"https://m.entertain.naver.com/now/article/312/0000694628","retrieved":1735373436246},{"title":"한지혜 딸 옷 입은 이정현 딸 “옷 많이 물려줘”(편스토랑)[결정적장면]","contents":"이정현과 한지혜가 딸 옷을 물려줄 정도로 두터운 친분을 인증했다. 지난 12월 27일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 출산을 앞둔 이정현이 출연했다. 이정현은 남편과 딸 서아가 마트에서 사 온 단호박으로 간단하게 단호박 피자를 만들었다. 그때 서아는 세배 연습을 하기 위해 고운 한복을 입고 등장했다. 세배 연습을 마친 서아는 자신의 보석 세트를 꺼내 치장했다. 이 모습을 본 붐은 “아이든, 어른이든 여성 분들은 보석을 좋아한다”라고 설명했다. 목걸이, 팔찌, 반지를 몸에 두르고 나타난 서아의 모습에 이정현은 “어머나. 이게 누구야. 공주님이 왔네요?”라고 적극적으로 반응했다. 엄마에게 자랑을 마친 서아가 직접 정리까지 하자, 아들 엄마 강수정은 “너무 놀랐다. 우리 아들은 태풍이 지나간 것 같은데”라고 놀랐다. 이정현은 콩나물국, 깻잎전까지 만들었다. 아내를 따라 일주일 내내 콩나물국을 먹은 남편은 당황한 표정을 감추지 못했다. 강수정은 “저도 막달에 대저토마토랑 육","link":"https://m.entertain.naver.com/now/article/609/0000937256","retrieved":1735373436250},{"title":"TXT ‘2025년 새해 복 많이 받으세요!!! 모아 사랑해♥ 내년에도 함께하자♥’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937255","retrieved":1735373436251},{"title":"TXT 범규 ‘호수같은 눈망울에 풍덩’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937254","retrieved":1735373436256},{"title":"TXT ‘MOA 여러분~ 새해 복 많이 받으세요’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937253","retrieved":1735373436258},{"title":"민우혁 \"조형균 목소리 듣고 싶어 부산까지...세상에 알리고파\" (불후)","contents":"‘불후의 명곡’ 민우혁이 후배 조형균의 목소리를 듣기 위해 부산까지 갔던 사연을 털어놨다. 28일 KBS2 ‘불후의 명곡’에선 ‘2024 오 마이 스타’ 특집 2부가 펼쳐진다. 이날 민우혁은 입에 침이 마르도록 조형균 칭찬에 나선다고 해 호기심을 자극한다. 민우혁은 조형균에 대해 “에너지가 좋고 긍정적이다. 파이팅이 되게 넘친다”라면서 “굉장히 오랜 시간 알아 왔는데, 보석 같은 목소리를 가진 남자 배우다. 이 친구의 목소리가 세상에 알려지면 좋겠다”라고 바람을 전한다. 이에 조형균이 “사실 아까는 하나도 안 떨렸는데 이 멘트 때문에 심장이 너무 떨린다”라며 고충을 토로하자, 민우혁은 “조형균의 목소리가 듣고 싶어서 공연 보러 부산까지 내려간 적도 있다”라고 재차 목소리를 높여 웃음을 자아낸다는 전언이다. 그런가 하면 조형균은 민우혁의 칭찬에 ‘왕부담’을 호소하면서도 “정말 존경하는 선배와 함께 무대를 하게 되어 영광이다. 무대 위에서 재미있게 놀았으면 좋겠다”라며 감격스러운 소감을","link":"https://m.entertain.naver.com/now/article/213/0001322265","retrieved":1735373436259},{"title":"TXT 태현 ‘눈빛만 보여도 만찢남’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937252","retrieved":1735373436263},{"title":"TXT ‘MOA들을 위한 이벤트 준비하는 멤버들’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937251","retrieved":1735373436264},{"title":"'체크인한양' 왕자 배인혁, 빨래 중에도 김지은에 시선 고정","contents":"'체크인 한양' 왕자 배인혁이 빨래에 나선 모습이 포착됐다. 채널A 토일드라마 '체크인 한양'(극본 박현진 / 연출 명현우 노규엽)은 28일 3회 방송을 앞두고 함께 빨래를 하는 하오나 3인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 모습이 담긴 스틸을 공개했다. 최근 첫 방송에서 4인방은 용천루 교육 사환, 그것도 가장 지위가 낮다는 하하방에서 만난 후 첫날 환복 시간부터 우당탕탕 소란을 일으키며 강렬한 인상을 남겼다. 이후로도 황동금시를 찾기 위해 홍덕수(김지은 분)의 저고리 안을 확인해야만 하는 이은호(배인혁 분), 성별을 숨기기 위해 저고리만은 사수해야 하는 홍덕수, 이 모든 상황을 흥미롭게 바라보는 천준화(정건주 분), 용천루에서 살아남기 위해 이들과 얽히지 않으려는 고수라(박재찬 분)가 끊임없이 부딪히며 유쾌한 케미스트리를 발산했다. 그 가운데 3회 방송을 앞두고 공개된 스틸에는 함께 빨래를 하는 4인방의 모습이 담","link":"https://m.entertain.naver.com/now/article/421/0007991635","retrieved":1735373436265},{"title":"이동국, U-7 유소년 축구대회 앞두고 전훈… \"목표는 1위\"","contents":"‘믿고 보는 성장캐’ 불꽃소녀축구단이 전지훈련 후 펼쳐지는 원정 경기에서 첫 승을 노린다. 오늘(28일) 방송될 tvN ‘달려라 불꽃소녀’ 6회에서는 U-7 유소년 축구대회 1위를 목표로 준비하고 있는 이동국 감독이 불꽃소녀들의 단합과 첫 승리를 위한 실력 향상을 노리며 전지훈련에 돌입한다. 전지훈련을 위해 보령으로 향한 불꽃소녀축구단은 가족들과 함께하는 불꽃운동회로 색다른 추억을 쌓는다. 특히 불꽃소녀축구단의 이동국 감독, 이수근 코치, 알베르토 코치와 정윤하의 아빠 정조국이 불꽃코치팀을 이뤄 송해나 코치, 불꽃소녀들의 엄마들이 뭉친 불꽃엄마팀과 축구 대결을 펼친다. 축구선수 출신들이 대거 포진된 불꽃코치팀이지만 불꽃엄마팀은 10명이 경기에 투입되는 만큼 인원수로 몰아붙이며 접전을 벌인다. 심지어 불꽃엄마팀 골키퍼를 맡은 농구선수 출신 신정자는 공에 대한 집념이 엿보이는 선방 퍼레이드를 이어간다. 전 여자축구 국가대표 수비수 출신 황보람, 축구선수 출신 감독 이민영의 맹활약도 예고","link":"https://m.entertain.naver.com/now/article/018/0005914740","retrieved":1735373436266},{"title":"‘MZ 아이콘’ 미야오, 파격적인 패션→거침없는 FLEX","contents":"MEOVV(수인, 가원, 안나, 나린, 엘라) 멤버들이 남다른 패션 센스를 빛냈다. 지난 27일 MEOVV(미야오)의 공식 유튜브 채널을 통해 첫 자체 콘텐츠 ‘캐치미야오’(catch meovv)의 세 번째 에피소드가 공개됐다. MEOVV(미야오)의 팀 정체성인 고양이(cat)와 채널(channel) 그리고 MEOVV(미야오)의 합성어인 ‘캐치미야오’는 다섯 멤버의 어디로 튈지 모르는 통통 튀는 매력을 집중 조명하는 자체 버라이어티 콘텐츠다. 세 번째 에피소드에서 MEOVV(미야오) 멤버들은 각자 소장한 패션 아이템을 소개하고, 서로에게 선물받은 패션 아이템으로 셀프 스타일링을 마친 후 런웨이 위에 오르며 저마다의 개성을 뽐냈다. 먼저 다섯 멤버는 서로의 평소 스타일을 엿볼 수 있는 ‘캣리어(cat+carrier)’ 공개 시간을 가졌다. 발랄함과 사랑스러움, 시크함과 고급스러움을 넘나드는 멤버들의 애장템들 사이에서도 실소를 자아내는 파격(?) 아이템들이 등장했고, 특히 수인이 가장","link":"https://m.entertain.naver.com/now/article/057/0001863293","retrieved":1735373436268},{"title":"캡틴 정성훈 주저앉았다‥경기중 적신호에 몬스터즈 덕아웃 초비상(최강야구)","contents":"최강 몬스터즈의 정성훈이 박용택의 빈자리를 채우기 위해 다시 한번 ‘캡틴훈’ 리더십을 발휘한다. 12월 30일 방송되는 JTBC ‘최강야구’ 113회에서는 매직넘버 1을 향해 달리는 몬스터즈와 패배 후 각성한 동아대의 2차전 경기가 펼쳐진다. 이날 몬스터즈는 또다시 자리를 비운 박용택의 부재로, 장시원 단장은 다시 한번 정성훈을 캡틴으로 선임하고 팀 분위기를 정리한다. ‘캡틴택’의 공백과 더불어 이번 경기는 다음 시즌으로 향하는 그 어느 때보다 중요한 경기인 만큼 ‘야신’ 김성근 감독의 고민이 깊어진다. 긴 고민 끝에 완성된 라인업이 발표되면서 ‘예상 밖의 타순’이라며 몬스터즈 선수들이 한바탕 난리가 난다. 복수의 칼을 갈고 돌아온 동아대를 상대할 몬스터즈의 선발 라인업에 이름을 올린 선수는 누구일지 귀추가 주목된다. 술렁임도 잠시, 본격적인 경기가 시작되자 몬스터즈는 1회부터 동아대를 무섭게 압박한다. 동아대의 선발투수 정선우를 상대로 거센 승리의 방망이를 돌리는 선수가 등장한다고","link":"https://m.entertain.naver.com/now/article/609/0000937249","retrieved":1735373436270},{"title":"라이머, 안현모에 아직 미련? 이혼 1년 넘었는데 결혼 사진 보관(김행복C)","contents":"라이머가 아직 결혼사진을 보관 중인 것이 공개되자 당황했다. 최근 라이머의 ‘김행복C 라이머’ 채널에는 ‘행복은 김장을 타고’라는 제목의 영상이 게재됐다. 라이머는 주석, 마이티마우스를 집에 초대해 함께 김장을 했다. 주석이 “갑자기 웬 김장이냐”라고 묻자, 라이머는 “대규모로는 안 해봤다. 김치는 만들어 봤다”라고 말했다. 주석은 “김치에 프로틴 넣는 거 아니지?”라고 장난을 쳤다. 뒤이어 도착한 마이티마우스까지 네 사람은 힘을 합쳐 김장을 했다. 라이머가 갓 담근 김치에 수육을 대접하려고 할 때 주석은 “술잔이 왜 하나 더 있나. 누구 오시는 것 아닌가”라고 의심했다. 이에 마이티마우스도 “여자친구 공개? 나오세요”라고 장난을 쳤다. 그때 쇼리는 부엌 옆 펜트리 문을 열었다. 쇼리가 “여기 계셨었네”라고 하자, 급히 말린 라이머는 “열지 마. 결혼사진 있어 여기”라고 말했다. 동생들은 폭소했고, 쇼리는 “제가 괜한 문을 열어 가지고”라고 당황했다. 펜트리 내부를 확인한 상추는 “","link":"https://m.entertain.naver.com/now/article/609/0000937248","retrieved":1735373436271},{"title":"데이비드 리, 돼지 이분도체 둘러멨다‥비주얼 쇼크(레미제라블)","contents":"데이비드 리 셰프가 비주얼 쇼크를 선사한다. 12월 28일 방송되는 ENA ‘백종원의 레미제라블’에서는 살아남은 도전자들을 대상으로 한 새로운 미션이 시작된다. 역대급 난이도를 예고한 이번 미션의 정체는 ‘돼지고기 미션’이다. 이 과정에서 ‘백종원의 레미제라블’ 고기반 담임 고기깡패 데이비드 리 셰프가 충격적인 비주얼로 화면을 가득 채우며 토요일 저녁 시청자들에게 놀라움을 선사할 것으로 보인다. 이날 생존한 도전자들은 사이렌 소리를 듣고 한 자리에 모인다. 새로운 미션이 시작되는 것인지, 도전자들의 긴장감이 높아진 가운데 문이 열리고 거대한 검은 그림자가 등장한다. 그 주인공은 바로 고기반 데이비드 리 셰프. 데이비드 리 셰프는 커다란 돼지 이분도체를 등에 둘러멘 채 성큼성큼 도전자들을 향해 걸어온다. 데이비드 리 셰프의 충격적인 비주얼을 목격한 도전자들은 “압도되는 기분이었다”라며 충격을 감추지 못한다. 몇몇 도전자는 난생처음 보는 돼지 이분도체에 당황스러움을 감추지 못하고 그저","link":"https://m.entertain.naver.com/now/article/609/0000937247","retrieved":1735373436273},{"title":"꿀벅지 남도윤→고음 폭발 박한 ‘홀리데이’서 매력 발산(유니버스 리그)","contents":"'유니버스 리그' 선수들이 경쟁을 잠시 잊었다. 12월 27일 방송된 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 6화에서는 '유니버스 리그 홀리데이'가 펼쳐졌다. 그동안 서바이벌에 임하느라 고생한 선수들은 한자리에 모여 '유니버스 리그 홀리데이'를 즐겼다. 1부 체육대회와 2부 장기자랑으로 진행된 '유니버스 리그' 홀리데이에서는 그간 보지 못했던 선수들의 매력이 가득 담겨 이목을 집중시켰다. 1부 체육대회는 팀 리듬 스티븐, 팀 그루브 서정우, 팀 비트 차웅기가 MC를 맡았다. 체육대회 우승팀에게는 팀 회식권이 주어지는 상황. 이에 선수들은 회식권을 따기 위해 열정을 불태웠다. 먼저 랜덤 플레이 댄스로 분위기를 예열했다. 이어 체육대회 본 게임 '허벅지를 버텨라!'에서는 선수들의 '꿀벅지' 대결이 펼쳐졌다. 군필자인 팀 그루브 김기중이 어마어마한 파워를 보여준 가운데, '유니버스 리그' 내 댄스 최약체인 팀 비트 남도윤이 의외의 실력자로 급부상했다. 남도윤은 김기중을","link":"https://m.entertain.naver.com/now/article/609/0000937246","retrieved":1735373436274},{"title":"손보승, 연 끊었던 母 이경실에 \"23세에 혼전임신, 실수 아냐\" 갈등 폭발","contents":"TV CHOSUN ‘조선의 사랑꾼’ 화면 캡처 코미디언 이경실과 아들 손보승의 깊은 갈등의 골이 드러난다. 내년 1월 6일 돌아오는 TV CHOSUN ‘조선의 사랑꾼’이 28일 공개한 티저 영상에서 이경실의 딸 손수아가 등장했다. 손수아는 “저희 어머니는 유명한 연예인 이경실이고, 동생은 배우 손보승”이라며 자신을 소개했다. 뜻밖의 이름에 김국진은 “오마이갓”이라며 놀라움을 감추지 못했고, 뒤이어 황보라도 “진짜로?”라며 새 사랑꾼 가족의 깜짝 등장에 격앙된 반응을 보였다. 이후 손수아는 “3년 전쯤에 제 동생이 아기 아빠가 됐다”며 “동생과 엄마가 1년 가까이 연락을 끊고 지냈다”는 가족사를 밝혔다. 실제로 손보승은 23세라는 어린 나이에 혼전 임신 소식을 알렸고, 현재 한 아이의 아빠가 됐다. 한편, 이경실은 “군대도 안 간 아들이 아이를 가졌다고 했을 때 그냥 까마득했다. 어떻게 해야 할지 몰랐다”며 당시 복잡했던 심경을 밝혔다. TV CHOSUN ‘조선의 사랑꾼’ 화면 캡처","link":"https://m.entertain.naver.com/now/article/022/0003998289","retrieved":1735373436276},{"title":"\"성욕 생겼다\" 추악한 범행…아파트 화단서 발견된 시신 '참혹' (용감한 형사들4)[종합]","contents":"‘용감한 형사들4’에서 포기하지 않고 끝까지 범인을 밝혀낸 집념의 수사기가 그려졌다. 지난 27일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 16회에는 동대문경찰서 보이스피싱 전담수사팀 이종길 경감과 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 수사 일지를 공개했다. 지난 방송에 이어 ‘글로벌 MZ’ 아이콘 가수 최예나가 게스트로 출연해 활약했다. 첫 번째 사건은 여동생이 새벽에 누군가와 통화하고 나간 뒤 집에 들어오질 않는다는 친언니의 신고로 시작됐다. 열흘 전 새벽, 동생은 상대방에게 돈을 언제 갚을 거냐며 화를 낸 뒤 갑자기 밥이나 먹자고 말한 뒤 나갔다. 통신 기록을 확인해 보니 CCTV가 없는 공중전화에서 걸려온 전화였다. 전화를 받기 전 유일하게 통화했던 실종자의 남자친구를 만났지만, 특이점은 없었다. 무엇보다 실종자의 통신내역 중 성인대화방에 여러 차례 전화를 한 것이 발견돼 의아함을 안겼다. 성인인증을 한 주민등록번호를 확인하니 타 지역","link":"https://m.entertain.naver.com/now/article/311/0001811010","retrieved":1735373436277},{"title":"KIA 김도영, 집 최초 공개…화제의 뉴진스 샤라웃→ 하니 '푸른 산호초' 패러디 (전참시)","contents":"KIA 타이거즈 야구 선수 김도영이 ‘전참시’를 통해 첫 관찰 예능에 나선다. '최애' 뉴진스 하니의 샤라웃을 받은 김도영이 '푸른 산호초' 패러디도 이어간다고 해 관심을 높인다. 오늘(28일)  MBC 예능 프로그램 ‘전지적 참견 시점(이하 ‘전참시’) 327회에서는 야구 선수 김도영이 같은 기아타이거즈 소속 선수 찐친 윤도현과 모교에 방문한다. 이날 방송에서는 KIA 타이거즈의 좌우 원투펀치 김도영과 윤도현의 만남이 그려진다. 김도영은 윤도현을 차에 태우고 농담을 주고받는 등 찐친 케미를 발산한다. 이후 자신의 모교를 찾은 김도영은 윤도현과 함께 타격 훈련을 시작한다. 비시즌임에도 불구하고 엄청난 실력을 뽐내는 두 사람의 모습에 참견인들은 감탄을 멈추지 못했다고. 여기에 김도영은 모교 야구부를 만나 즉흥 멘토링까지 실시한다. 진지하게 후배들의 훈련을 지켜보던 그는 원포인트 레슨으로 피드백해주는가 하면 본인의 경험을 토대로 조언도 건네주는 등 선배미를 발산했다는 후문이다. 그런가","link":"https://m.entertain.naver.com/now/article/311/0001811008","retrieved":1735373436279},{"title":"빅뱅 태양, 카리스마 넘치는 멋짐 (출국) [뉴스엔TV]","contents":"가수 빅뱅 태양이 12월 28일 오후 싱가포르에서 개최하는 Yuewen Music Festival 공연 참석 차 인천시 중구 인천국제공항을 통해 싱가포르로 출국하고 있다. #TAEYANG #태양 #빅뱅 #BIGBANG #동영배","link":"https://m.entertain.naver.com/now/article/609/0000937243","retrieved":1735373436281},{"title":"데이식스, 3관왕에 빛나는 데식이들 (입국)[뉴스엔TV]","contents":"가수 데이식스(DAY6) 멤버 성진, 영케이, 원필, 도운이 12월 26일 '2024 Asia Artist Awards'(AAA) 시상식 참석을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #데이식스 #DAY6 #성진 #영케이 #원필 #도운 #Young_K #WONPIL #DOWOON #SUNGJIN","link":"https://m.entertain.naver.com/now/article/609/0000937241","retrieved":1735373436282},{"title":"유라, 전남편 홍종현과 10년만 투샷‥과몰입 유발 비주얼 케미","contents":"걸스데이 출신 유라가 가상 부부였던 홍종현과 10년만에 재회했다. 유라는 지난 12월 26일 자신의 소셜미디어에 “오랜만에 만난 쫑아. 오늘 '유별난 역사 한 끼'에서”라는 글과 함께 사진을 게재했다. 공개된 사진에서 유라는 방송을 통해 만난 홍종현과 다정하게 포즈를 취했다. 두 사람의 선남선녀 비주얼이 설렘을 유발했다. 앞서 홍종현은 유라가 출연 중인 tvN STORY ‘유별난 역사 한 끼’에 게스트로 출연했다. 누리꾼들은 “2024년 연말에 이게 된다니. 제가 얼마나 과몰입했었다고요”, “크리스마스 선물 같아”, “오랜만에 투샷 좋아” 등 반응을 보였다. 유라와 홍종현은 지난 2014년 MBC ‘우리 결혼했어요’에서 가상 부부로 호흡을 맞췄다. 두 사람은 ‘쫑아 커플’로 불리며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000937240","retrieved":1735373436284},{"title":"아이브 ‘장원영’, 마스크로 가려지지 않는 워뇨의 러블리 (입국) [뉴스엔TV]","contents":"가수 아이브 멤버 장원영이 12월 28일 오전 '2024 Asia Artist Awards'(AAA) 시상식 참석을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #아이브 #IVE #장원영 #JANGWONYOUNG","link":"https://m.entertain.naver.com/now/article/609/0000937239","retrieved":1735373436286},{"title":"권일용, 대학병원 폭군 교수에 “본인이 치료받아야” 일침(히든아이)","contents":"권일용이 대학병원 폭군 교수에 일침을 가한다. 12월 30일 방송되는 MBC 에브리원 '히든아이'에서 권일용은 열네 번째 범죄 규칙에 대해 “범인들은 이것이 뛰어나다!”고 했다. ‘이것’을 훔치기 위해 편의점 사장님의 혼을 쏙 빼놓은 물음표 살인마의 생쇼에 소유는 “고작 이것 훔치려고 저랬나?”라며 황당해했다. 이어 약사를 두 번 울린 타짜 할머니의 손놀림에 김성주는 “너무 대담하다”며 놀라워했다고. 범죄 현장을 리얼하게 꾸며낸 편의점 치즈 집착남과 약국 타짜 할머니의 특급 스킬이 밝혀진다. 가장 안전해야 하지만 범죄의 온상지가 된 ‘병원’에서 일어난 범죄에 대해 낱낱이 살펴본다. 응급실을 난장판으로 만들어놓고 ‘기억이 나지 않는다’는 만취남의 황당한 변명을 들은 김동현은 “술이 문제야 진짜!”라며 참았던 분노를 터트렸다. 심지어 의료진들 사이에서 일어난 충격적인 범죄 현장도 공개됐다. 대학병원 교수가 환자 앞에서 동료 의료진을 상습 폭행하는 영상을 본 박하선은 “의사 자격 박탈해야","link":"https://m.entertain.naver.com/now/article/609/0000937238","retrieved":1735373436287},{"title":"SBS A&T 이동희 대표이사 본인상[부고]","contents":"▶ 고인: 이동희 ▶ 별세일: 2024년 12월 28일 ▶ 빈소: 서울아산병원 장례식장 31호실(3층) ▶ 발인: 2024년 12월 31일 ▶ 장지: 용인천주교묘원 ▶ 연락처: 02-3010-2000","link":"https://m.entertain.naver.com/now/article/144/0001009500","retrieved":1735373436289},{"title":"10기 정숙 vs 10기 영숙, 말싸움 전쟁 포착…내막 보니 '배신감'+\"뒤통수 맞은 기분\" (나솔사계)","contents":"‘나솔사계’ 10기 정숙과 10기 영숙의 ‘일촉즉발 전쟁’이 발발한다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 1월 2일(목) 방송을 앞두고 미스터 백김을 둘러싸고 첨예한 갈등을 벌이는 10기 정숙과 영숙의 ‘로맨스 배틀’을 담은 예고편을 공개했다. 이번 예고편에서 미스터 백김은 10기 영숙에게 확실한 노선을 정한 뒤, 본격 어필에 들어간다. 그는 주방에서 분주하게 계란 요리에 돌입하고, 이를 본 MC 데프콘은 “그녀(10기 영숙)을 위한 스크램블 같다”고 짚으면서 ‘사랑의 요리사’로 나선 미스터 백김의 변화를 주목한다. 잠시 후, 미스터 백김표 스크램블을 맛본 10기 영숙은 “잘했다”며 칭찬하고, 미스터 백김은 “안 식었어?”라고 스윗하게 묻는다. 얼마 후, 10기 정숙은 숙소 방안에서 다른 돌싱녀들과 둥글게 둘러앉아 있는 가운데, 10기 영숙을 향해 “갑자기 너한테 가서 뒤통수를 한 대 제대로 맞은 기분?”이라고 말한다. 그러면","link":"https://m.entertain.naver.com/now/article/311/0001811007","retrieved":1735373436291},{"title":"류수영 간장게장, 한혜진도 반했다 ‘편스토랑’ 최고 시청률 6.1%","contents":"배우 류수영이 간장게장으로 레전드 레시피를 추가했다. 12월 28일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 수도권 기준 시청률 4.1%를 기록하며 전 주 대비 상승했다. 분당 최고 시청률은 무려 6.1%까지 치솟았다. 콘텐츠 격전지로 불리는 금요일 저녁 굳건하게 예능 강자 자리를 지키고 있는 ‘편스토랑’의 저력이 다시 한번 입증됐다. 이날 방송에서는 둘째 복덩이를 설레는 마음으로 기다리는 임신30주 이정현 가족의 이야기, 전국 투어 콘서트를 앞두고 스태프들을 살뜰하게 챙기는 트롯신사 장민호의 이야기, 연극 ‘바닷마을 다이어리’ 개막을 앞두고 연습 중인 아내 박하선을 위해 초특급 내조에 나선 류수영의 이야기가 공개됐다. 그중에서도 류수영이4개월에 걸쳐 완성한 밥도둑 간장게장 레시피가 화제를 모았다. 류수영은 대형 솥과 7kg 갈비찜, 3일 전에 직접 만든 간장게장을 들고 아내 박하선의 공연 연습장을 찾았다. 남편의 정성 가득 내조에 박하선이 감동한 가운데 홍은","link":"https://m.entertain.naver.com/now/article/609/0000937237","retrieved":1735373436292},{"title":"이시언 건강 적신호 “수술까지 고려해야” 대장 용종도 또 제거(인생84)","contents":"배우 이시언이 건강검진 결과 수술을 권유받았다. 지난 12월 27일 기안84의 ‘인생84’ 채널에는 ‘기안84 이시언 건강검진’이라는 제목의 영상이 공개됐다. 이시언은 기안84와 함께 건강검진을 받았다. 이시언은 흡연 17년, 음주 일주일에 7번이라고 밝힌 기안84에게 “내가 봤을 때 사형 선고다 오늘. 살아있는 게 신기하다”라고 지적하면서도, 검사 전 예진에서 자신도 20년 간 흡연을 했다고 털어놨다. 이시언은 의사에게 “요즘에 소화가 잘 안 된다. 항상 검사했을 때 담낭에 혹이 하나 있다고 한다. 담낭을 제거해야 할 수 있다고 하더라”고 말하며 걱정했다. 이시언은 기안84와 심전도, MRI, 폐 CT, 흉부 X-선 등 검사를 받았다. 초음파 검사를 받던 이시언은 “원래 담낭이 얇은 벽으로 싸여 있는데 두겁게 보이는 게 조금 문제가 있어 보인다”라는 말에 “죽는 거 아니야? 말을 아끼시는 게 더 무섭다”라고 놀랐다. 이시언이 “큰 문제일 수 있나”라고 묻자, 검사 담당자는 “그럴","link":"https://m.entertain.naver.com/now/article/609/0000937236","retrieved":1735373436294},{"title":"DKZ, 30일 연말 프로젝트 싱글 ‘It’s All Right Part.5‘ 발매","contents":"그룹 DKZ(디케이지)가 5년 연속 팬들을 위한 연말 프로젝트 싱글을 선보인다. DKZ(세현, 민규, 재찬, 종형, 기석)는 오는 30일 오후 6시 각종 음원 사이트를 통해 연말 프로젝트 싱글 ‘It’s All Right Part.5‘를 발매한다. ’It‘s All Right Part.5’는 DKZ가 지난 2020년부터 매년 선보인 연말 프로젝트다. 멤버들이 곡 작업은 물론 콘셉트 포토나 뮤직비디오 스토리 기획에도 직접 참여해 올 연말에도 팬들에게 특별 선물을 안기며 한 해를 뜻깊게 마무리한다. DKZ는 앞선 프로젝트 싱글을 통해 우정, 영원 등을 그려낸 데 이어 이번 싱글의 키워드는 무엇일지 궁금증을 자극한다. DKZ는 공식 SNS를 통해 ‘It’s All Right Part.5‘의 단체 및 개인 콘셉트 포토도 공개했다. DKZ는 교실을 배경으로 5인 5색 스쿨룩을 선보였다. 풋풋하면서도 청량한 청춘물 분위기로 기대감을 키웠다. 한편, DKZ의 연말 프로젝트 싱글 ’It‘s All","link":"https://m.entertain.naver.com/now/article/057/0001863290","retrieved":1735369437831},{"title":"임지연, 연우 동서로 맞았다 ('옥씨부인전')","contents":"'옥씨부인전' 임지연이 연우를 동서로 맞는다. 28일 방송되는 JTBC 토일드라마 '옥씨부인전' 7회에서는 옥태영(임지연 분)의 도련님 성도겸(김재원 분) 장가보내기 프로젝트가 결실을 맺는다. 옥태영은 성씨 가문이 기울었을 때에도 유일하게 남은 가족인 시동생 성도겸과 함께 서로 의지하며 각종 고초들을 이겨 내왔다. 성도겸은 끝내 집안의 명예를 되찾아온 형수 옥태영을 보며 늘 그의 자랑이 되고자 했고 그 결과 장원급제 후 금의환향을 하기에 이르렀다. 이에 기세를 몰아 옥태영은 성도겸의 혼사까지 서둘러 진행하려 했다. 청수현 최고의 신랑감이 되었지만 정작 혼례에 별 관심이 없었던 성도겸은 때마침 등장한 타지 여인 차미령(연우 분)과 점점 엮이기 시작했다. 뿐만 아니라 옥태영도 차미령의 이타적인 마음씨와 똑부러지는 모습을 눈여겨보고 점차 가까워졌던 터. 공개된 사진에는 아리따운 신부의 자태를 뽐내고 있는 차미령과 그런 차미령을 곁에서 살뜰히 보살피고 있는 옥태영의 모습이 담겨있다. 도련님","link":"https://m.entertain.naver.com/now/article/213/0001322261","retrieved":1735369437833},{"title":"골든차일드 이대열→봉재현 5人 울림 떠난다, 사실상 해체 수순[전문]","contents":"그룹 골든차일드 멤버 이대열, Y, 배승민, 봉재현, 김동현이 울림엔터테인먼트를 떠난다. 지난 12월 27일 울림엔터테인먼트는 “골든차일드 멤버 이대열, Y, 배승민, 봉재현, 김동현의 전속 계약이 오는 12월 31일부로 종료된다. 당사는 골든차일드 멤버들과 향후 개개인의 미래와 활동 방향에 대해 오랜 시간을 가지고 깊이 논의하였으며, 상호 간 충분한 대화 끝에 전속 계약을 종료하기로 합의하였다”라고 전했다. 이어 “지난 2017년부터 현재까지 다양한 음악을 선보이며, 언제나 성실한 자세로 활동에 임해준 골든차일드에게 감사의 인사를 전한다. 골든차일드 멤버들에게 펼쳐질 앞날을 진심으로 응원하겠다”라고 덧붙였다. 골든차일드는 2017년 11인조로 데뷔했으나 2018년 박재석이 건강상의 이유로 팀을 탈퇴했다. 지난 8월 TAG, 김지범, 최보민이 재계약 불발로 팀을 떠나면서 7인 체제로 재편됐다. 그러나 이대열, Y, 배승민, 봉재현, 김동현이 떠나면서 이장준, 홍주찬만 소속사에 남게","link":"https://m.entertain.naver.com/now/article/609/0000937234","retrieved":1735369437835},{"title":"기안84 “매일 술 2~3병+17년 흡연, 살아있는게 신기” 걱정되는 건강 상태(인생84)","contents":"기안84가 잦은 음주와 흡연으로 우려를 자아냈다. 지난 12월 27일 기안84의 ‘인생84’ 채널에는 ‘기안84 이시언 건강검진’이라는 제목의 영상이 공개됐다. 영상에서 이시언과 건강검진을 받으러 간 기안84는 검사 전 문진표를 작성했다. 기안84는 “담배도 24살부터 피웠으니까 한 17년 폈네. 음주 일주일에 7번”이라고 말했다. 이시언은 “너는 내가 봤을 때 사형 선고다 오늘. 살아있는 게 신기하시다”라고 지적했다. 하루에 가장 많이 마신 음주량에 대해 기안84는 “소주 한 7병”이라고 답했다. 기안84는 “하루 최대가 문제가 아니고 하루에 평균 2~3병 먹으니까. 이게 문제가 계속 먹으니까 우울하고, 컨디션도 찌뿌둥하고, 삶의 질이 떨어진다. 모든 문제가 다 술에서 비롯된다”라고 반성했다. 검사 전 예진에서 흡연 여부를 묻는 질문에 기안84는 “많이 피운다. 반갑에서 한 갑 사이다”라고 답했고, 이시언도 “저도 피운다. 20년 정도 피웠다”라고 민망해 했다. 이에 기안84는 “","link":"https://m.entertain.naver.com/now/article/609/0000937231","retrieved":1735369437837},{"title":"베이비몬스터, ‘Love In My Heart’ MV 비하인드 공개","contents":"베이비몬스터가 한편의 영화 같은 연출과 따스한 감성으로 인기몰이 중인 ‘Love In My Heart’ 뮤직비디오의 비하인드를 27일 공개했다. 탁 트인 푸른 들판을 배경으로 진행된 첫 촬영에서는 멤버들의 풍부한 표현력이 빛을 발했다. 파리타·아현·치키타는 서로 대화를 나누며 자연스럽게 촬영을 이끌었고, 로라는 능숙하게 감정 연기를 펼쳐 현장 스태프들의 감탄을 자아냈다. 강한 바람이 부는 날씨였지만 멤버들의 훈훈한 팀워크는 추위마저 녹였다. 이들은 서로를 다독여주며 온기를 나눴고, 특히 라미는 직접 준비해온 기타로 ‘Love In My Heart’를 연주하며 멤버들의 기운을 북돋아 줘 더욱 완벽한 장면이 완성됐다. 다음날 촬영은 다양한 로케이션 속 베이비몬스터의 자유분방한 매력이 녹아들었다. 멤버들은 놀이터에서의 그네·카트씬을 신나게 즐기는가 하면, 잡화점에서 서로의 사진을 찍어주는 등 화기애애한 분위기로 연신 웃음꽃을 피워 보는 이들에게 미소를 안겼다. 이어진 촬영에서는 팬들을 향","link":"https://m.entertain.naver.com/now/article/057/0001863285","retrieved":1735369437839},{"title":"TXT 연준 ‘글로벌 엠버서더 다운 완벽함’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937230","retrieved":1735369437840},{"title":"TXT 연준 ‘손인사만 해도 화보’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937229","retrieved":1735369437844},{"title":"\"얘 변했다\"… 이장우, 순댓국집 악성댓글 수긍한 이유가?","contents":"배우 이장우가 순댓국집을 운영하며 겪은 고충을 털어놨다. 28일 뉴시스 보도에 따르면 최근 이장우는 유튜브 채널 '정준하하하'에 게스트로 출연했다. 우동·카레·순댓국·호두과자집을 운영 중인 이장우는 \"음식 사업 해보니까 대박을 바라고 하면 안 되는 거 같다. 정말로 내가 좋아하는 마음으로 해야지 너무 이익만 생각하면 안 좋은 거 같다\"고 말했다. 이장우는 \"순댓국집 처음 오픈하고 장사가 엄청 잘 됐다. 근데 맛이 변하니까 점점 인기가 내려가더라\"고 털어놨다. 그는 \"내가 먹어 봐도 맛없다고 느꼈다. 하루에 돼지 머리 백두(100개)를 삶았다. 직원들이 너무 힘들어했다\"며 순댓국이 맛 없어진 이유를 설명했다. 이장우는 \"댓글 보니까 '얘 변했다' '너 이 XX 연예인이라고 장사 막 하냐' 이런 얘기가 있더라\"며 인터넷에서 본 악플을 언급했다. 그러면서 \"(혹평을) 인정했다. 다시 시작해야겠다고 생각해서 얼마 전부터 바꿔서 가고 있다\"고 말했다. 이장우는 배우 활동에 대한 생각도 밝혔다","link":"https://m.entertain.naver.com/now/article/417/0001048240","retrieved":1735369437845},{"title":"동생들은 포기했는데‥ 이제훈, 얼음물 숙성한 생사슴 고기 먹방(셋방살이)","contents":"시티 보이즈가 라플란드만의 문화를 여유롭게 즐기며 현지인스러운 자태를 뽐냈다. 12월 27일 방송된 tvN ‘핀란드 셋방살이’(연출 이세영)에서는 시티 보이즈가 순록 요가와 현지식 요리로 라플란드를 진하게 느낀 후 새로운 마음가짐으로 두 번째 셋방에 도착하는 유쾌한 여정이 그려졌다. 이에 ‘핀란드 셋방살이’ 시청률은 수도권 가구 최고 3.3%를, 전국 가구 최고 3.1%를 기록하며 수도권과 전국 기준 모두 케이블 및 종편에서 동시간대 1위를 차지했다. tvN 타깃인 2049 남녀 시청률에서도 수도권과 전국 기준 모두 케이블 및 종편에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 시티 보이즈는 핀란드 전통 스모크 사우나를 즐기며 첫 번째 셋방에서의 마지막 밤을 뜨겁게 불태웠다. 사우나에서 갑자기 펼쳐진 인내심 대결에서는 곽동연이 마지막까지 끈질기게 버티며 최후의 승자가 되는 쾌거를 이뤘다. 뜨거운 사우나에서 나와 차가운 호수로","link":"https://m.entertain.naver.com/now/article/609/0000937228","retrieved":1735369437846},{"title":"TXT 연준 ‘현실에선 볼 수 없는 잘생김’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937227","retrieved":1735369437847},{"title":"'오징어 게임2', 공개된 지 하루만에 92개국서 1위","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2가 공개된 지 하루 만에 전 세계서 가장 많이 시청된 콘텐츠로 집계됐다. 28일 온라인 콘텐츠 서비스 순위 집계 사이트 플릭스패트롤에 따르면 '오징어 게임2'는 전날 기준으로 넷플릭스 TV 프로그램 부문 전 세계 톱(TOP)10에서 1위에 올랐다. 국가별 순위를 보면 미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 92개국서 1위를 기록했다. 플릭스패트롤에서 시청 기록을 집계하는 93개국 중 뉴질랜드를 제외한 모든 나라에서 가장 많이 시청한 콘텐츠가 됐다. 26일 공개된 '오징어 게임2'는 시즌1에서 목숨을 건 게임의 최종 우승자가 돼 상금 456억원을 받았던 성기훈(이정재 분)이 다시 게임의 세계로 돌아가면서 벌어지는 이야기를 그린다. 시즌1은 공개된 지 이틀 만에 넷플릭스 TV 프로그램 부문 전 세계 톱(TOP)10위권에 진입했고, 8일 만에 1위를 차지했다. 이후 공개 후 28일 동안 누적 시청 시간 16억 5045만 시간을 기","link":"https://m.entertain.naver.com/now/article/119/0002908597","retrieved":1735369437848},{"title":"TXT 연준 ‘1분 1초가 다 화보’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937226","retrieved":1735369437849},{"title":"'열혈사제2' 김성균, 시즌3 염원… \"열혈사제로 또 뵙기를\"","contents":"‘열혈사제2’ 김성균이 2024년 최고의 사이다 한 방을 선물했다. 김성균(사진=SBS ‘열혈사제2’) 김성균은 SBS 금토드라마 ‘열혈사제2’에서 구담경찰서 강력팀 형사 구대영 역을 맡아 유쾌한 에너지와 믿고 보는 연기로 마지막까지 활약해 눈길을 끌었다. 지난 27일 방송된 ‘열혈사제2’는 구대영(김성균 분)과 구담즈가 시원하게 남두헌(서현우 분), 김홍식(성준 분)을 처단하는 권선징악 결말로 통쾌함을 선사했다. 뻔하지 않은 신선함으로 전개를 풀어내며 역시 ‘열혈사제’라는 평을 이끌었다. 남두헌과 김홍식의 카르텔을 밝혀내기 위한 청문회는 쉽지 않았다. 구대영, 김해일(김남길 분), 박경선(이하늬 분)은 남두헌을 계속해서 압박했지만 그는 꿈쩍도 하지 않았고, 증인들 역시 남두헌의 협박에 입을 다물며 사실을 은폐했다. 실패로 돌아간 첫 번째 청문회와는 달리 두 번째 청문회는 성공적이었다. 구담즈는 우연히 확보한 꿀단지를 공개, 남두헌의 죄를 만천하에 드러냈고 청문회장 안으로 진입한 김","link":"https://m.entertain.naver.com/now/article/018/0005914733","retrieved":1735369437850},{"title":"TXT 연준 ‘얼굴이 명품 그 자체’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937225","retrieved":1735369437851},{"title":"TXT 연준 ‘강렬한 햇살도 시샘하는 비주얼’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937224","retrieved":1735369437852},{"title":"강훈, 김종국에 겁도 없이 선전포고 \"제가 때리겠다\"(런닝맨)","contents":"29일 오후 6시 10분 방송되는 SBS '런닝맨'에서는 이별하고 싶은 물건을 상대에게 떠넘기는 '2024와 헤어질 결심' 레이스가 펼쳐진다. 이날 방송에서 멤버들은 이별하고 싶은 자신의 물건을 다른 멤버의 상자로 옮겨야 하지만, 이동할 걸음 수를 미션을 통해 획득해야 한다. 이에 멤버들은 두 팀으로 나뉘어 밀가루 쿠션을 손에 끼우고 손뼉을 치면, 그 사이에 머리를 넣었다가 빼는 박자 게임에 도전한다. 해당 게임의 대미를 장식한 건 바로 '따박이' 강훈과 김종국의 대결이다. 등장마다 김종국의 기세에 눌리지 않던 강훈은 이번에도 \"제가 (중국이 형을) 때리겠다\"라며 웃는 낯으로 선언하고 김종국의 신경을 제대로 긁어놓는다. 본업이 가수인 김종국이 칼박(칼 같은 박자)을 자신한 만큼, 대결을 통해 얼굴이 밀가루 반죽이 될 패자가 누구인지 궁금증을 자아낸다. 그런가 하면, 힘겹게 얻은 걸음 수를 허투루 쓰는 멤버로 인해 '런닝맨' 멤버들 사이에 또 다시 불화가 불거진다. 팀별로 조를 나눠","link":"https://m.entertain.naver.com/now/article/477/0000527890","retrieved":1735369437854}]}