{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"태사자 김형준, 90㎏서 13㎏ 감량 “다이어트중, 팬들에 미안해서”","contents":"그룹 태사자 출신 김형준이 다이어트 중이라고 밝혔다. 김형준은 9월 13일 다이어트 근황을 알리는 몸무게 인증샷을 게재했다. 공개된 사진에 따르면 김형준은 지난 7월 12일 90kg이었으나 최근 77.5kg까지 감량했다. 김형준은 \"지난 '열린음악회' 타임캡슐 콘서트를 직접 보러 오신 분들, TV로 보신 분들에게 실망감을 안겨드려서 죄송합니다. 그 후로 심기일전 해서 빡세게 다이어트 하고 있습니다. 다음 방송과 공연 때는 더 좋은 모습 보여드리겠습니다\"라며 다이어트 이유를 알렸다. 이어 \"팬 분들에게 죄송한 마음에 공연 이후로 70kg 될 때까지 1주일에 5시간씩 너튜브 라이브 하고 있습니다. 관심 있으신 분들은 '준인더하우스'로 오세요. 즐거운 추석 연휴 보내세요\"라며 \"배고프다. 빡세다. 즐 추석 되세요\"라고 덧붙였다. 한편 김형준은 지난해 4월 MBN-LG헬로비전 ‘모내기클럽’에 출연해 \"3개월 만에 13kg을 쪘고 한 달 만에 10kg을 뺐다\"고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897401","retrieved":1726274157201},{"title":"전현무, 중2 도전학생에 “설마 아버지가 ‘돌+I’?” 막말…한혜진X장영란 맹비난 (티처스)","contents":"성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에서 ‘수학 1타’ 정승제가 후계자로 영입하고 싶은 수학 영재 소년을 만난다. 15일(일) 방송될 채널A ‘티처스’에는 스스로를 ‘공부 잘하는 돌+I’라고 소개하는 중2 도전학생이 찾아온다. 도전학생의 어머니는 “외모는 엄마인 나를 닮았는데, 성격은 아빠를 닮았다”라며 아들을 소개했다. 이에 전현무는 “그럼 아버지가 ‘돌+I’시냐”고 반응했고, 한혜진X장영란의 질타를 받았다. 전현무는 “욕이 아니다. 공부 잘하는 ‘돌+I’는 못 돼서 안달이다”라며 해명해 웃음을 자아냈다. 전국 수학 6등 출신이었던 ‘수학 천재’ 아빠를 닮아 ‘수학 러버’인 도전학생은 IQ136으로 상위 1% 두뇌를 가진 영재였다. 도전학생은 “수학은 예쁘고 완벽하다”며 수학을 좋아하는 이유를 밝혔고, 이에 ‘수학 1타’ 정승제는 하트 눈빛을 발사했다. 도전학생에 푹 빠져든 정승제는 “나 진짜 흥분돼! 데려다","link":"https://m.entertain.naver.com/now/article/144/0000988677","retrieved":1726274157201},{"title":"'연수입 40억' 전현무, 돈이 많긴 많구나…인형뽑기·소고기 '가뿐한 플렉스' ('나혼산')","contents":"MBC ‘나 혼자 산다’에서 전현무, 코드 쿤스트, 이주승이 템플 스테이 후 경주 핫플레이스에서 짜릿한 ‘속세의 맛’을 만끽했다. 식욕, 탐욕, 승부욕이 터진 ‘코주무’ 3인방의 케미가 큰 웃음을 선사했다. 박지현은 태어나고 자란 고향 목포에서 오랜만에 고향의 맛과 정을 느끼고, ‘쿨내 진동’하는 아버지와 마당 화단을 만들며 그리웠던 추억을 소환했다. 트로트 가수가 되기 전엔 지극히 평범했던 가족과의 일상이 이젠 일부러 시간을 내야 할 수 있는 이벤트가 됐지만, 그럴수록 성공에 대한 의지를 다지는 박지현과 그런 아들을 믿고 응원하는 아버지의 모습이 훈훈함을 자아냈다. 지난 13일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 경주의 핫플레이스 ‘황리단길’에서 속세 타임을 즐기는 ‘코주무’ 전현무, 코드 쿤스트, 이주승의 모습과 ‘목포의 왕자’ 박지현이 아버지와 행복한 시간을 보내는 일상이 공개됐다. 14일 시청률 조사 회사 닐슨 코리아에 따르면 전날","link":"https://m.entertain.naver.com/now/article/312/0000679963","retrieved":1726274157201},{"title":"장기하, 에스파 '수퍼노바' 커버…카리나도 기립 박수친 '쇠맛'('싱크로유')","contents":"장기하가 에스파의 '슈퍼노바'를 커버한다. 오는 16일 첫 방송되는 KBS2 '싱크로유'에서 장기하가 에스파의 '수퍼노바' 커버 무대를 공개한다. 원곡자 카리나에게 기립 박수를 불러온 '쇠맛 수퍼노바' 무대가 진짜 장기하의 무대일지 장기하를 커버한 AI일지 관심을 집중시킨다. KBS2 '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼로 지난 파일럿 방송에서는 귀 호강 커버 무대가 선사하는 무한 감동과 함께 진짜의 1%를 찾아가는 고도의 고막 싸움이 화제를 불러일으킨 바 있다. 유재석을 필두로 이적, 이용진, 호시, 카리나, 조나단으로 이뤄진 완성형 MC 조합으로 기대를 모으고 있다. 또한 공개된 1회 미리 보기 영상에서는 백지영 'I Miss You', 이승기 '이미 슬픈 사랑', 잔나비 '잊어야 한다는 마음으로', 인순이 '고민중독', 린 '거짓말 거짓말 거짓말',","link":"https://m.entertain.naver.com/now/article/076/0004193422","retrieved":1726274157203},{"title":"정승제도 후계자 욕심내는 수학러버 중2...\"데려다 키우고파\" (티처스)","contents":"‘수학 1타’ 정승제도 후계자 욕심을 드러내는 수학 영재 중2가 찾아온다. 15일(일) 채널A ‘성적을 부탁해 티처스’에는 스스로를 ‘공부 잘하는 돌+I’라고 소개하는 중2 도전학생이 찾아온다. 도전학생의 어머니는 “외모는 엄마인 나를 닮았는데, 성격은 아빠를 닮았다”라며 아들을 소개했다. 전국 수학 6등 출신이었던 ‘수학 천재’ 아빠를 닮아 ‘수학 러버’인 도전학생은 IQ136으로 상위 1% 두뇌를 가진 영재였다. 도전학생은 “수학은 예쁘고 완벽하다”며 수학을 좋아하는 이유를 밝혔고, 이에 ‘수학 1타’ 정승제는 하트 눈빛을 발사했다. 도전학생에 푹 빠져든 정승제는 “나 진짜 흥분돼! 데려다 키우고 싶다”며 후계자(?) 양성까지 욕심냈다. 도전학생은 ‘영재학교’ 진학을 목표로 하고 있었다. 영재학교에 대해 정승제는 “입시가 목표가 아니라 영재 육성 자체가 목표”라고 설명했다. 또 ‘영어 1타’ 조정식도 “학교 수업이 대학교처럼 졸업 학점제로 진행된다”고 전했다. 전현무는 “명문대보","link":"https://m.entertain.naver.com/now/article/213/0001309609","retrieved":1726274157203},{"title":"'불후의 명곡' 이찬원, 박현호 폭로 \"손태진 재수 없다고…\"","contents":"‘불후의 명곡’ 이찬원이 남다른 입담으로 웃음을 안긴다. 14일 방송되는 KBS2 ‘불후의 명곡’ 672회는 한가위 맞이 ‘명사특집 이순재 편’ 2부로 꾸며진다. MC 이찬원은 1부 우승 팀 손태진과 대니 구의 무대에 이순재가 눈물을 글썽이며 감동을 자아냈다고 평가하면서도 “동시에 박현호의 큰 분노를 불러일으켰다”라고 말해 모두를 궁금하게 만든다. 이찬원은 손태진, 대니 구의 우승 후 박현호에게 메시지가 왔다고 폭로한다. 그는 “(박현호가) 크게 분노해 ‘손태진 재수 없다’고 하더라”라고 말해 눈길을 끈다. 그 이유는 다름 아닌 손태진, 대니 구가 박현호의 연인 은가은을 꺾고 1부 우승 트로피의 주인공이 됐기 때문이었다. 이찬원은 “은가은이 지긴 했어도 무엇보다도 값진 박현호의 사랑을 확인할 수 있었다”라며 박현호가 실시간으로 문자를 보내며 은가은의 경연 결과를 독촉한 사실을 전해 이목을 모은다. 이를 들은 은가은은 박현호에 대해 “애교가 많다”라고 수줍게 밝혀 모두를 놀라게 한다.","link":"https://m.entertain.naver.com/now/article/018/0005836546","retrieved":1726274157203},{"title":"연우, 美서 하영이와 갈등 폭발→도경완♥장윤정도 놀랐다(내생활)","contents":"미국에 간 도연우 인내심이 결국 폭발한다. 9월 14일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서는 미국 LA에 간 도도남매 연우, 하영이의 본격적인 여행기가 펼쳐진다. 제작진은 \"미국에서 아이들은 부모인 도경완-장윤정 부부마저 놀란 위기와 갈등을 겪는다\"고 전해 궁금증을 높인다. 지난주 방송된 ‘내생활’ 1회에서는 연우, 하영이가 직접 환전, 비행기 티켓 발권 등 출국의 모든 과정을 스스로 해내는 모습이 담겼다. 그중 도도남매가 환전에 도전하는 장면과 둘이서 의논하며 짐을 싸는 장면은 유튜브 인기 급상승 동영상 순위에도 들며 뜨거운 화제성을 입증했다. 이 가운데 이날 방송에서 도도남매는 LA 공항에 도착하자마자 둘이서 택시를 타고 숙소를 찾아가는 도전이 담긴다. 자신만만했던 처음의 다짐과 달리, 도도남매는 공항에서 길을 잃으며 택시를 찾는 과정부터 헤맨다. 우여곡절 끝에 택시를 탔지만, 예상한 것 이상의 택시 요금에 아이들은 “우리 망했다”며 난처","link":"https://m.entertain.naver.com/now/article/609/0000897399","retrieved":1726274157207},{"title":"‘나쁜 기억 지우개’ 김재중♥진세연, 뜨거운 ‘입맞춤 엔딩’","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’에서 극단 선택을 시도했던 당사자는 김재중이 아닌 이종원이었다는 반전 진실이 드러나 충격을 선사했다. 지난 13일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영 극본 정은영) 13회에서 김재중이 사고를 당했던 그날 밤 사건의 극단 선택 시도자는 김재중이 아닌 이종원이었다는 것이 밝혀지면서 놀라움을 자아낸 가운데 김재중이 진세연을 향해 직진 입맞춤을 하는 엔딩이 펼쳐져 설렘 지수를 높였다. 이날 방송에서 이신(이종원 분)이 한순간에 테니스 스타에서 살인 미수 의혹을 받는 용의자로 추락했다. 사건을 은폐하려 했다는 정황까지 대대적으로 언론에 알려지며 경찰 조사를 받게 된 상황에서 이신은 자취를 감춰버렸다. 이 과정에서 이군(김재중 분)이 극단 선택을 시도한 것으로 알려졌던 그날 밤 진실이 모두 밝혀져 시청자들을 충격에 빠뜨렸다. 첫사랑을 빼앗겨 좌절한 이군에게 이신은 “또 시작이네. 자기 연민에 자격지심”이라고 독설을 퍼","link":"https://m.entertain.naver.com/now/article/057/0001841856","retrieved":1726274157208},{"title":"'놀뭐' 이이경, 친누나 최초 공개…\"닮았다고 기분 나빠해\"","contents":"배우 이이경이 눈웃음이 똑 닮은 친누나와 ‘놀면 뭐하니?’에 출격한다. 14일 방송되는 MBC ‘놀면 뭐하니?’(이하 ‘놀뭐’)는 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며진다. 멤버들의 가족, 친구와 함께 풍성한 웃음으로 가득 채운 시간을 선사할 예정이다. 이런 가운데 이이경은 멤버들 아무도 몰랐던 누나의 존재를 처음 공개해 관심을 집중시킨다. 유재석은 “이경이 외동인 줄 알았어”라며 놀라워하고, 이이경은 “다들 그런 줄 안다”라며 머쓱하게 웃는다. 이와 함께 매형, 쌍둥이 조카까지 합체한 ‘5이경’ 대가족이 출격, 현장을 시끌벅적하게 만든다. (사진=MBC) 특히 이이경과 친누나는 똑 닮은 눈웃음 DNA로 시선을 모은다. 친누나는 동네에서 ‘이이경 닮은꼴’로 유명하다며, 오해를 불러일으킨 사건의 발단을 풀어놓는다고. 이이경은 “나 닮았는데 기분 왜 나빠하지?”라고 의아해해 웃음을 자아낸다. 친누나는 이이경 폭로에 나서기도 한다. 이에 이이경은 대뜸 “누나가 전교 2등까지","link":"https://m.entertain.naver.com/now/article/018/0005836544","retrieved":1726274157223},{"title":"이혜원 “100m 빠른 편 아냐” 팩폭에 안정환 급발진 “불화 생겼네”(선넘패)","contents":"이혜원이 남편 안정환에게 '팩폭'을 날렸다. 이혜원 안정환은 9월 13일 방송된 채널A ‘선 넘은 패밀리’ 50회에서 서로 투닥거리며 유쾌한 케미를 발산했다. 이날 먼저 첫 ‘선 넘은 패밀리’로 크리스가 VCR에 깜짝 등장해 모두를 깜짝 놀라게 했다. 패널로 스튜디오에 함께 한 크리스는 “최근에 미국을 다녀왔다”고 고향을 다녀왔음을 밝히고, 안정환은 “드디어 크리스네 46만평 땅을 보는 거냐?”며 기대감에 부풀었다. 이후 크리스는 고향집 방문기를 공개하며 “아버지가 살고 있는 미네소타는 타코타어로 ‘하늘빛 강물’이란 뜻을 갖고 있다. 아버지 땅이 46만평인데 무려 축구장 225개 합친 면적과 같다. 제가 살고 있는 공덕동보다 13만평이나 더 큰 땅”이라고 설명해 놀라움을 안겼다. 이에 안정환은 “나 축구장 하나만 줘라”고 애교(?) 섞인 청탁을 늘어놓아 웃음을 자아냈다. 곧이어 크리스는 아버지 소유의 ‘미네소타 땅 투어’에 나서고, ATV를 타고 오프로드를 체험하는 것을 시작으로 아","link":"https://m.entertain.naver.com/now/article/609/0000897397","retrieved":1726274157229},{"title":"김희선 47세 맞아? 꽃보다 아름다운 방부제 미모","contents":"배우 김희선이 변함없는 미모를 자랑했다. 김희선은 9월 13일 자신의 소셜미디어에 \"만남\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 김희선은 자신의 몸보다 큰 대형 꽃다발을 든 채 환한 미소를 짓고 있다. 꽃에 밀리지 않는 김희선의 청순한 미모가 눈길을 끄는 가운데 작은 얼굴 속 뚜렷한 이목구비 역시 감탄을 자아낸다. 이를 본 누리꾼들은 \"너무 예뻐요\", \"찬란하고 아름다운\", \"공주님\" 등의 반응을 보였다. 한편 김희선은 지난 6월 종영한 MBC 드라마 '우리, 집'에서 노영원 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000897396","retrieved":1726274157231},{"title":"신민아-김영대, 입맞춤 1초 전 포착...'가짜부부'에 무슨 일? ('손해보기 싫어서')","contents":"‘손해 보기 싫어서’ 신민아와 김영대의 아슬아슬 입맞춤 1초전 모습이 포착됐다. 16일(월) tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 7회에서는 ‘가짜 부부’ 손해영(신민아 분)과 김지욱(김영대 분)이 아슬아슬한 관계를 이어간다. 앞서 ‘꿀비교육’ 공식 사내 부부가 된 해영과 지욱은 사람들의 의심을 피하고자 함께 출근길에 나서는 등 서로의 일상에 스며든 모습으로 설렘 모드를 가동했다. 가짜이지만 진짜 부부인 척하는 두 사람의 이야기가 드라마 팬들의 취향을 저격했다. 오늘(14일) 공개된 스틸에는 해영과 지욱의 입맞춤 직전 상황이 포착돼 심박수를 높인다. 스틸 속 해영은 지욱을 흔들리는 눈빛으로 바라보고, 지욱 역시 그런 해영의 시선을 피하지 않은 채 가만히 응시하고 있다. 속내를 알 수 없는 해영과 지욱의 눈맞춤이 무엇을 뜻하는지 궁금해진다. 특히 해영이 가까이 다가온 지욱을 피하지 않고 있어 숨 막히는 텐션을 더한다. 눈을 감고 있는 해영의 모습에서 그녀가 지욱에","link":"https://m.entertain.naver.com/now/article/213/0001309608","retrieved":1726274157232},{"title":"[SC리뷰]장나라vs남지현, 상대 변호사로 만났다…팽팽한 신경전('굿파트너')","contents":"장나라, 남지현이 홀로서기의 산뜻한 출발을 시작했다. 지난 13일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 14회에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록하며 호응을 이어갔다. 이날 차은경이 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 '다시 봄'을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는 의뢰인이 없어 월세 걱정부","link":"https://m.entertain.naver.com/now/article/076/0004193420","retrieved":1726274157234},{"title":"강예원, 눈 앞트임 복원 잘했네‥더 청순해진 비주얼","contents":"배우 강예원이 근황을 공개했다. 강예원은 9월 13일 개인 소셜미디어 스토리에 자신의 모습이 담긴 사진을 게재했다. 사진 속 강예원은 한 카페에서 블랙 원피스를 입은 채 한층 더 청순해진 동안 미모를 자랑한다. 강예원은 사진과 함께 \"비 오는 날 커피 한 잔의 여유\"라고 덧붙였다. 13일 밤 고깃집에서 찍은 사진을 올리면서는 \"추석인 줄도 몰랐다는. 삼겹살 먹고 힘내요\"라고 했다. 한편 강예원은 과거 앞트임 수술을 받았던 눈을 다시 복원했다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897394","retrieved":1726274157234},{"title":"'굿파트너' 장나라vs남지현, 상대 변호사로 만난다…시청률 15.7%","contents":"‘굿파트너’ 장나라, 남지현이 새로운 홀로서기를 시작했다. 지난 13일 방송된 SBS 금토드라마 ‘굿파트너’ 14회에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 시청률 조사기관 닐슨코리아에 따르면 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록했다. 차은경은 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 ‘다시 봄’을 개업했다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는 의뢰인이 없어 월세 걱정부터 앞섰다. 그러던 어느 날 뜻밖의 손님이 방","link":"https://m.entertain.naver.com/now/article/018/0005836543","retrieved":1726274157235},{"title":"이이경 '전교2등' 도플갱어 친누나 깜짝 공개..비주얼 보니[놀뭐]","contents":"'놀면 뭐하니?' 이이경이 눈웃음이 똑 닮은 도플갱어 친누나를 처음으로 공개한다. 14일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 '추석 특집 퀴즈 쇼! 간만의 짝꿍' 편으로 꾸며진다. 멤버들의 가족, 친구와 함께 풍성한 웃음으로 꽉 채운 시간을 선사할 예정이다. 이이경은 멤버들 아무도 몰랐던 누나의 존재를 처음 공개해 관심을 집중시킨다. 유재석은 \"이경이 외동인 줄 알았어\"라며 놀라워하고, 이이경은 \"다들 그런 줄 안다\"라며 머쓱하게 웃는다. 이와 함께 매형, 쌍둥이 조카까지 합체한 '5이경' 대가족이 출격, 현장을 시끌벅적하게 만든다. 특히 이이경과 친누나는 똑 닮은 눈웃음 DNA로 시선을 모은다. 친누나는 동네에서 '이이경 닮은꼴'로 유명하다며, 오해를 불러일으킨 사건의 발단을 풀어놓는다고. 이이경은 \"나 닮았는데 기분 왜 나빠하지?\"라고 의아해해 웃음을 자아낸다. 친누나는 집 안과 밖이 다른 이이경의 모습을 폭로하기도 한다.","link":"https://m.entertain.naver.com/now/article/108/0003265787","retrieved":1726274157236},{"title":"이이경, 아무도 몰랐던 '전교2등' 누나 최초 공개…똑닮은 외모 (놀면 뭐하니?)","contents":"'놀면 뭐하니?’ 이이경이 눈웃음이 똑 닮은 도플갱어 친누나를 처음으로 공개한다. 14일 방송하는 MBC ‘놀면 뭐하니?’는 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며진다. 이런 가운데 이이경은 멤버들 아무도 몰랐던 누나의 존재를 처음 공개했다. 유재석은 “이경이 외동인 줄 알았어”라며 놀라워하고, 이이경은 “다들 그런 줄 안다”라며 머쓱하게 웃는다. 이와 함께 매형, 쌍둥이 조카까지 합체한 ‘5이경’ 대가족이 출격, 현장을 시끌벅적하게 만든다. 이이경과 친누나는 똑 닮은 눈웃음 DNA로 시선을 모은다. 친누나는 동네에서 ‘이이경 닮은꼴’로 유명하다며, 오해를 불러일으킨 사건의 발단을 풀어놓는다. 이이경은 “나 닮았는데 기분 왜 나빠하지?”라고 의아해해 웃음을 자아낸다. 친누나는 집 안과 밖이 다른 이이경의 모습을 폭로하기도 한다. 이이경은 대뜸 “누나가 전교 2등까지 했다. 대학교 때는 올 장학금도 받았다”라며 모범생이었던 누나 자랑을 속사포로 늘어놓는다. ‘전교 2등’ 친","link":"https://m.entertain.naver.com/now/article/311/0001771610","retrieved":1726274157237},{"title":"최재성 “세 아들 母 황세옥 닮아, 46세 얻은 막둥이 제일 예뻐”(살림남)","contents":"최재성이 아들 바보 면모를 드러낸다. 9월 14일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 지난주에 이어 남양주 소방서를 찾은 배우 이태곤, 최재성의 이야기가 공개된다. 이날 이태곤은 평소 소외계층을 위한 무료 급식과 도시락 나눔 등 꾸준히 봉사에 임하며 선행을 펼치고 있는 최재성과 함께 추석을 맞아 소방관들에게 특식을 대접하기 위해 나선다. 두 사람은 만둣국을 만들기 위해 직접 만두 빚기에 나서고, 오는 10월 방영 예정인 KBS 1TV 드라마 '결혼하자 맹꽁아!'에서 만두가게 사장님 역할을 맡은 최재성은 최근 손가락 봉합 수술을 한 이태곤을 걱정하며 \"힘들면 나한테 시켜라. 형이 오늘 다 할게\"라며 자신만만한 모습을 보인다. 이에 '살림남' 공식 1등 요리사인 이태곤은 최재성에게 만두 빚는 방법을 알려주고, 최재성의 실력을 지켜보며 \"만두소가 너무 많다. 이렇게 하면 망한다\" 등 잔소리 폭격을 이어간다. 최재성은 이태곤의 잔소리 속에 혼자 50인분","link":"https://m.entertain.naver.com/now/article/609/0000897392","retrieved":1726274157238},{"title":"[SC리뷰]이장우, 벌써 요요? 날렵했던 턱선도 실종…새 취미 뭐길래('나혼산')","contents":"전현무, 코드 쿤스트, 이주승이 속세를 즐긴 가운데, 이장우가 후덕해진 모습으로 등장했다. 지난 13일 방송된 MBC '나 혼자 산다'에서는 경주의 핫플레이스 '황리단길'에서 속세 타임을 즐기는 '코주무' 전현무, 코드 쿤스트, 이주승의 모습과 '목포의 왕자' 박지현이 아버지와 행복한 시간을 보내는 일상이 공개됐다. 시청률 조사 회사 닐슨 코리아에 따르면 이날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.6%로 동시간대 1위, 금요일 예능 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능 1위를 차지했다. 최고의 1분은 속세에 풍덩 빠진 전현무가 황리단길에 등장한 코드 쿤스트의 찐팬을 보고 질투의 눈빛으로 돌변하는 장면(23:37)으로, 속세의 맛에 잔뜩 젖은 전현무의 거침없는 텐션에 무지개회원들도 기겁(?)하며 큰 웃음을 유발했다. 이에 분당 시청률은 8.7%","link":"https://m.entertain.naver.com/now/article/076/0004193418","retrieved":1726274157238},{"title":"전소미 금발 바비인형 실사판, 크롭티+숏팬츠로 뽐낸 11자 복근","contents":"가수 전소미가 근황을 전했다. 전소미는 9월 13일 자신의 소셜미디어에 \"전주 가서 전씨 슈퍼도 보고 전주대학교에서 전솜이 무대했는데 전말 재미있었다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 금발의 전소미는 반팔 크롭티에 데님 숏팬츠를 입고 선명한 복근을 자랑했다. 나무를 껴안은 채 아련한 미모를 뽐낸 전소미의 모습이 마치 바비인형을 연상케 한다. 한편 전소미는 지난달 2일 스페셜 싱글 'Ice Cream'(아이스크림)을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000897391","retrieved":1726274157240},{"title":"‘전참시’ 윤종훈, 끝없는 역조공…사랑 넘치는 일상","contents":"‘전참시’에 출격한 배우 윤종훈이 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다. 14일 오후 10시 50분 방송되는 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서는 ‘아낌없이 주는 배우’ 윤종훈이 매니저를 향한 남다른 애정을 선보인다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 “번호표 뽑아야 하는 거 아니야?”라며 선비 모멘트를 발산하는가 하면 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 ‘MZ’ 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 쏙 빼놓는다는데. 그 가운데 윤종훈은 특이한 쇼핑 방법(?)으로 시선을 사로잡는다. 매니저의 전언에 따르면 ‘배려왕’ 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다고. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득 있자 매니저는 그의 행동을 이해하지 못하는데.","link":"https://m.entertain.naver.com/now/article/009/0005365708","retrieved":1726274157242},{"title":"이이경 도플갱어 친누나 최초 공개 “전교 2등에 올 장학금”(놀면)","contents":"이이경이 도플갱어 친누나를 최초 공개한다. 9월 14일 방송되는 MBC ‘놀면 뭐하니?’(이하 놀면)는 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며지는 가운데 멤버들의 가족, 친구들이 출연할 예정이다. 이 가운데 이이경은 멤버들 아무도 몰랐던 누나의 존재를 처음 공개해 관심을 집중시킨다. 유재석은 “이경이 외동인 줄 알았어”라며 놀라워하고, 이이경은 “다들 그런 줄 안다”며 머쓱하게 웃는다. 이와 함께 매형, 쌍둥이 조카까지 합체한 ‘5이경’ 대가족이 출격한다. 특히 이이경과 친누나는 똑 닮은 눈웃음 DNA로 시선을 모은다. 친누나는 동네에서 ‘이이경 닮은꼴’로 유명하다며, 오해를 불러일으킨 사건의 발단을 풀어놓는다고. 이이경은 “나 닮았는데 기분 왜 나빠하지?”라며 의아해해 웃음을 자아낸다. 친누나는 집 안과 밖이 다른 이이경의 모습을 폭로하기도 한다. 이에 이이경은 대뜸 “누나가 전교 2등까지 했다. 대학교 때는 올 장학금도 받았다”며 모범생이었던 누나 자랑을 속사포로 늘어","link":"https://m.entertain.naver.com/now/article/609/0000897390","retrieved":1726274157244},{"title":"진서연, 방송 녹화 중 과호흡 비상…물 공포증 이겨내려다 입수에도 기겁(무쇠소녀단)","contents":"진서연이 물 공포증 극복기를 방송한다. 14일 방송될 tvN ‘무쇠소녀단(연출 방글이)’ 2회에서는 멤버들의 폭발적인 환호를 자아낸 스페셜 코치와 함께하는 첫 수영 훈련 현장이 공개되는 가운데 어린 시절 목욕탕에서 벌어진 사고로 물을 무서워하는 진서연의 용기 있는 도전이 펼쳐진다. 허리 높이 이상인 물속에 들어가는 것도 어려운 진서연을 위해 유이, 설인아가 먼저 수영장으로 뛰어들어 수심을 가늠할 수 있도록 배려한다. 하지만 진서연은 입수만으로도 기겁하는가 하면 기초적인 호흡법을 배우다 과호흡 현상을 보인다고. 수영, 마라톤, 사이클로 구성된 철인 3종 경기에서 수영은 가장 중요한 종목으로 꼽히기도 하는 만큼 피할 수 없는 상황. 과연 진서연이 물에 대한 극도의 두려움을 이기고 수영 훈련에 임할 수 있을지 궁금해진다. 반면, ‘무쇠소녀단’ 멤버 중 단장 김동현의 자리를 위협하는 초강력 단장 후보가 떠오를 예정이다. 멤버들의 수영 실력을 체크하던 스페셜 코치가 자세와 속도 모두 남다른","link":"https://m.entertain.naver.com/now/article/609/0000897389","retrieved":1726274157253},{"title":"'40억대 연수입' 전현무, 속세 맛에 잔뜩 젖어 눈빛 돌변…인형뽑기 탐욕  (나혼산)[종합]","contents":"‘나 혼자 산다’에서 전현무, 코드 쿤스트, 이주승이 템플 스테이 후 경주 핫플레이스에서 짜릿한 ‘속세의 맛’을 만끽했다. 식욕, 탐욕, 승부욕이 터진 ‘코주무’ 3인방의 케미가 웃음을 선사했다. 박지현은 태어나고 자란 고향 목포에서 오랜만에 고향의 맛과 정을 느끼고, ‘쿨내 진동’하는 아버지와 마당 화단을 만들며 그리웠던 추억을 소환했다. 트로트 가수가 되기 전엔 지극히 평범했던 가족과의 일상이 이젠 일부러 시간을 내야 할 수 있는 이벤트가 됐지만, 그럴수록 성공에 대한 의지를 다지는 박지현과 그런 아들을 믿고 응원하는 아버지의 모습이 훈훈함을 자아냈다. 13일 방송한 MBC ‘나 혼자 산다’에서는 경주의 핫플레이스 ‘황리단길’에서 속세 타임을 즐기는 ‘코주무’ 전현무, 코드 쿤스트, 이주승의 모습과 ‘목포의 왕자’ 박지현이 아버지와 행복한 시간을 보내는 일상이 공개됐다. 14일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송한 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.","link":"https://m.entertain.naver.com/now/article/311/0001771609","retrieved":1726274157255},{"title":"이정현, ♥남편 똑 닮은 둘째 딸 공개…“날 닮아야 하는데” (편스토랑)[종합]","contents":"‘편스토랑’ 이정현이 남편을 똑 닮은 둘째 딸을 공개했다. 13일 방송된 KBS2 ‘신상출시 편스토랑’에서는 둘째를 임신 중인 이정현이 정기검진을 위해 산부인과를 찾는 모습이 전파를 탔다. 이날 병원에서 체중을 잰 이정현은 “체중이 46kg밖에 안 되네”라며 깜짝 놀랐다. 패널들이 깜짝 놀라자 이정현은 “입덧을 너무 심하게 했다. 3kg 쪘다가 4kg이 빠졌다. 토를 하기 때문에 먹을 수가 없다”고 털어놨다. 이어 그는 초음파 검진 중 “우리 공주님 한 번만 보여주세요”라며 둘째의 성별을 최초 공개했다. 이정현은 “복덩이는 공주님이다. 서아 여동생이 생겼다”라며 기대감을 안겼다. 이정현은 둘째 얼굴을 유심히 보며 “입술이 아빠다 아빠! 아빠랑 입술이 똑같다”라고 말했다. 이에 의료진이 “첫째, 둘째 전부 아빠 닮았네요”라고 하자 이정현은 “큰일이다. 저 닮아야 하는데”라며 “남편 유전자에 져버렸다”라고 말해 웃음을 자아냈다. 그러나 다행히 둘째 딸은 높은 콧대를 자랑했다. 이정현은","link":"https://m.entertain.naver.com/now/article/144/0000988673","retrieved":1726274157256},{"title":"‘선재 업고 튀어’→‘엄마 친구 아들’, 추석 연휴엔 정주행 모드 ON","contents":"가을 정취가 가득한 추석 연휴가 다가왔다. 가족, 친구들과 함께 모여 그동안 놓쳤던 영화, 드라마, 예능을 마음껏 즐길 수 있는 절호의 기회다. 티빙이 선보이는 따끈한 신작, 감성 충만한 추천작, 그리고 상반기 화제작들까지 다채로운 콘텐츠가 푸짐하게 준비돼 있다. 맛있는 음식과 함께하는 여유로운 시간, 티빙과 함께라면 이번 추석 연휴는 더없이 특별한 순간이 될 것이다. 신작을 몰아보기에 연휴 만한 기회가 또 있을까. 먼저, 왕위를 노리는 이들의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극 티빙 오리지널 시리즈 ‘우씨왕후’가 Part 2로 돌아온다. 용상을 차지하기 위한 권력 쟁탈과 왕후 우희(전종서 분)의 새로운 활약이 관전 포인트. 우희는 셋째 왕자 고발기(이수혁 분) 대신 다른 이를 왕으로 세우고자 추격전에 오르고, 추격을 피해 넷째 왕자 고연우(강영석 분)의 땅에 발을 들인다. 여기에 왕후 자리를 노리며 야망을 키우는 우순(정유미),","link":"https://m.entertain.naver.com/now/article/009/0005365706","retrieved":1726274157258},{"title":"이찬원, '은가은♥' 박현호 폭로 \"'손태진 재수없다'고 문자 와\" ('불후의명곡')","contents":"KBS ‘불후의 명곡’ 이찬원이 ‘공식 커플’ 은가은과 박현호의 닭살 돋는 사랑을 폭로한다. 14일 방송되는 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 672회는 한가위 맞이 ‘명사특집 이순재 편’ 2부로 꾸며진다. MC 이찬원은 1부 우승 팀 손태진X대니 구의 무대에 이순재가 눈물을 글썽이며 감동을 자아냈다고 평가하면서도 “동시에 박현호의 큰 분노를 불러일으켰다”라고 말해 모두를 궁금하게 만든다. 이찬원은 손태진X대니 구의 우승 후 박현호에게 메시지가 왔다며 “크게 분노해 ‘손태진 재수 없다’고 하더라”라고 말한다. 그 이유는 다름 아닌 손태진X대니 구가 은가은을 꺾고 1부 우승 트로피의 주인공이 됐기 때문. 이찬원은 “은가은이 지긴 했어도 무엇보다도 값진 박현호의 사랑을 확인할 수 있었다”라며 박현호가 실시간으로 문자를 보내며 은가은의 경연 결과를 독촉한 사실을 전해 눈길을 끈다. 이를 들은 은가은은 박현호에 대해 “애교가 많다”라고 수줍게 밝혀 모두를 놀라게","link":"https://m.entertain.naver.com/now/article/312/0000679961","retrieved":1726274157260},{"title":"김종민, ‘♥11살 연하’ 여친 정보 최초 공개…결혼 시기는 (1박2일)","contents":"김종민이 11살 연하 여자친구에 대한 정보들을 '1박 2일'에서 최초 공개한다. 오는 15일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 MT의 메카 경기도 가평으로 여행을 떠나는 '1박 2일' 팀의 이야기가 그려진다. 이날 오프닝에서는 최근 한 유튜브 채널에서 열애 사실을 공식 발표해 화제를 모은 김종민에게 모두의 관심이 쏠린다. 딘딘이 \"우리한테는 그렇게 입단속 시키더니 왜 다른 곳에서 밝힌 거냐\"며 서운함을 드러내자 김종민은 다소 황당한 해명을 내놓으며 멤버들을 할 말 잃게 만들었다고. 이어 기자 모드로 변신한 멤버들의 질문 폭격이 펼쳐지고, 김종민은 11살 연하 여자친구와 관련된 다양한 정보들을 '1박 2일'에서 최초 공개한다. 특히 여자친구와 결혼할건지 묻는 질문에 김종민은 잠시 뜸을 들이며 의미심장한 표정을 지었다고 해 궁금증을 자아낸다. 한편 이날 여섯 멤버는 'MZ가 되어 떠나는 텐션 췍! 하계 MT'라는 여행 콘셉트","link":"https://m.entertain.naver.com/now/article/396/0000688728","retrieved":1726274157262},{"title":"태이, 심정지 사망 위기→망가진 성대에 父 뇌출혈..‘눈물’의 재데뷔(진심누나)[결정적장면]","contents":"트롯돌 태이가 과거 고통을 털어놨다. 13일 방송된 TV조선 예능 ’진심누나’가 첫방송됐다. 이날 방송서 이영자, 송은이, 김숙은 트롯돌 멤버들의 키워드를 보고 사연을 듣는 시간을 가졌다. 특히 ‘성대를 잃었다’는 키워드에 모두 “그럼 가수 못 하지”라고 걱정하기 시작했다. 사연의 주인공은 9년간 아이돌 경력이 있다는 태이였다. 그는 일본에서 주로 활동했다고. 태이는 2020년에 “심장 쪽 혈관이 확 막혀서 갑자기 심정지가 와서 쓰러졌다”며 “다행히 태권도 관장님이 발견해 심폐소생술 해주고 바로 병원에 이송됐다”고 해 모두를 놀라게 했다. 당시 무려 10일간 의식불명이었다는 태이는 중환자실에 누워있던 사진도 공개됐다. 이어 태이는 “가족들에게 마음의 준비 하라는 의사의 말, 청천벽력이었다 다행히 일어났지만 목소리가 안 나왔다”며“너무 위급해, 의사가 호흡확보를 위해 기도 삽관을 실시해 성대가 망가졌다”고 털어놨다. 1년이 지나도 목소리가 안 돌아왔다는 테이는 “노래 그만둬야하나 싶었","link":"https://m.entertain.naver.com/now/article/609/0000897386","retrieved":1726274157263},{"title":"김준호, 침대 맡에 ♥김지민 사진 걸고 취침 “째려보는 것 같아”(독박투어3)","contents":"김준호가 해외여행 도중 침대 맡에 여자친구인 김지민의 사진을 걸어놓고 잤다. 9월 14일 방송되는 채널S ‘니돈내산 독박투어3’ 4회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 체코 프라하에 도착해 ‘한인 민박집’에서 첫째 날 밤을 보내는 가운데, 이곳에서 만난 한국인 교환학생과 따뜻한 정(情)을 나누는 현장이 공개된다. 이날 체코 프라하에 입성한 ‘독박즈’는 김준호가 예약한 ‘한인 민박집’으로 향한다. 이어 모처럼 푸짐한 한식을 즐기고 한국인 관광객, 교환학생 등과 유쾌한 대화를 나누며 현지 정보를 얻는다. 그러던 중 장동민은 한 한인 학생에게 “나한테 새 옷이 하나 있는데 잘 어울릴 것 같으니 줄게”라면서 포장도 안 뜯은 새 셔츠를 선물한다. 이에 김대희, 유세윤도 학생에게 줄 선물을 캐리어에서 꺼내오고, 홍인규까지 선물 공세에 합세한다. 김준호만 선물할 물건이 없자, 그는 갑자기 주머니에서 100유로짜리 지폐를 꺼내더니 “젊은이, 응원해! 필요할 때 써”라며 쿨하게 건넨","link":"https://m.entertain.naver.com/now/article/609/0000897385","retrieved":1726274157266},{"title":"온유, 미니 3집 ‘FLOW’로 커리어 하이 행보 지속","contents":"그룹 샤이니 멤버 온유(ONEW)가 구름 위를 걷는 듯한 라이브를 선보였다. 온유는 지난 13일 공식 유튜브 채널을 통해 미니 3집 ‘FLOW’의 수록곡 ‘Hola!’의 라이브 비디오를 게재했다. ‘Lights On, House Open’이라는 문구로 시작한 영상은 라이브 클럽의 낮 풍경을 보여준다. 손님들이 편히 이야기를 나누고, 식기가 부딪치는 소리가 지난 뒤 온유가 등장해 밴드 라이브 버전으로 편곡한 ‘Hola!’를 부른다. 환한 표정의 온유는 곡의 흐름에 몸을 맡긴 채 동화된 모습이다. 온유만의 청량한 보컬은 보는 이들에게 마치 구름 위를 걷는 듯한 황홀경을 선사한다. ‘Hola!’는 몽환적인 건반과 생동감 넘치는 드럼 비트가 조화로운 곡으로, 바람을 타듯 자유로운 무드로 온유가 그리는 삶의 모습을 표현했다. 온유의 정규 1집의 타이틀곡 ‘O (Circle)’로 호흡을 맞춘 바 있는 김이나 작사가가 지원사격에 나서 온유와 공동으로 노랫말을 썼다. 특히, 온유는 컴백 후 세 편","link":"https://m.entertain.naver.com/now/article/057/0001841852","retrieved":1726274157267},{"title":"윤종훈, 10년 넘게 동거 중♥…\"한 번도 다툰 적 없어\" (전참시)","contents":"‘전참시’에 출격한 배우 윤종훈이 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다. 14일 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 ‘아낌없이 주는 배우’ 윤종훈이 매니저를 향한 남다른 애정을 선보인다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 “번호표 뽑아야 하는 거 아니야?”라며 선비 모멘트를 발산하는가 하면 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 ‘MZ’ 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 쏙 빼놓는다. 윤종훈은 특이한 쇼핑 방법(?)으로 시선을 사로잡는다. 매니저의 전언에 따르면 ‘배려왕’ 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득 있자 매니저는 그의 행동을 이해하지 못한다. 아낌없이 퍼주는 윤종훈의 우당탕탕 쇼핑 과정에 기대가","link":"https://m.entertain.naver.com/now/article/311/0001771607","retrieved":1726274157270},{"title":"레드벨벳 슬기, 청순 뒤 반전 글래머 몸매…잘록 S라인까지","contents":"그룹 레드벨벳 슬기가 미모를 자랑했다. 슬기는 9월 12일 자신의 소셜미디어에 \"너랑 노는 게 제일 재미있어\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 슬기는 크롭티에 후드집업을 걸친 채 시크한 표정으로 카메라를 응시했다. 군살이라곤 찾아볼 수 없는 잘록한 허리와 볼륨감 넘치는 상체가 감탄을 유발한다. 청순함에 성숙미가 더해진 슬기의 물오른 미모가 눈길을 끈다. 한편 슬기가 속한 레드벨벳은 지난 7일 인도네시아 자카르타에서 열린 아시아 팬콘 투어 '2024 Red Velvet FANCON TOUR '(2024 레드벨벳 팬콘 투어 &lt;해피니스 : 마이 디어, 레베럽&gt;)을 통해 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000897383","retrieved":1726274157272},{"title":"'나혼산' 코주무 템플스테이 맹활약 최고 8.7%..후덕 이장우 컴백[종합]","contents":"'나 혼자 산다'에서 전현무, 코드 쿤스트, 이주승이 템플 스테이 후 경주 핫플레이스에서 짜릿한 '속세의 맛'을 만끽했다. 식욕, 탐욕, 승부욕이 터진 '코주무' 3인방의 케미가 큰 웃음을 선사했다. 박지현은 태어나고 자란 고향 목포에서 오랜만에 고향의 맛과 정을 느끼고, '쿨내 진동'하는 아버지와 마당 화단을 만들며 그리웠던 추억을 소환했다. 트로트 가수가 되기 전엔 지극히 평범했던 가족과의 일상이 이젠 일부러 시간을 내야 할 수 있는 이벤트가 됐지만, 그럴수록 성공에 대한 의지를 다지는 박지현과 그런 아들을 믿고 응원하는 아버지의 모습이 훈훈함을 자아냈다. 지난 13일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 경주의 핫플레이스 '황리단길'에서 속세 타임을 즐기는 '코주무' 전현무, 코드 쿤스트, 이주승의 모습과 '목포의 왕자' 박지현이 아버지와 행복한 시간을 보내는 일상이 공개됐다. 14일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 '나","link":"https://m.entertain.naver.com/now/article/108/0003265783","retrieved":1726274157277},{"title":"안성훈→박지현, 노사연 ‘만남’으로 유종의 미 마지막 버스킹(산물딴)","contents":"문경에서 '미스터트롯2' TOP7 마지막 버스킹 무대가 펼쳐진다. 9월 14일 방송되는 TV CHOSUN '산따라 물따라 딴따라'(이하 산물딴) 최종회에서는 '미스터트롯2' TOP7의 마지막 버스킹이 공개된다. 멤버들의 마지막 공연날 아침, 제작진은 TOP7을 위해 작은 이벤트를 준비했고 이에 멤버들은 비몽사몽한 채 잠옷 바람으로 숙소 밖을 나섰다. 어딘가 어정쩡한 레드 카펫과 풍선 장식, 그리고 제작진의 기립박수와 포토타임이 준비돼 있는 등 '산물딴 어워즈'가 멤버들을 기다리고 있던 것. 안성훈은 당황도 잠시, 능숙하게 포즈를 취하며 폭소를 자아냈고 뒤이어 입장한 박지현은 카메라를 향해 다양한 포즈를 취하며 프로의 면모를 보였다. 멤버 전원이 상장과 부상을 받는 행복한 시상식 현장이 공개될 예정이다. 이어서 TOP7은 아름다운 경관을 자랑하는 한 공원에 도착해 구석구석을 돌아다니며, 버스킹 전에 추억을 쌓기 위한 폴라로이드 앨범 만들기에 나섰다. 타임캡슐 만들기로 한 멤버들은 미리","link":"https://m.entertain.naver.com/now/article/609/0000897381","retrieved":1726274157279},{"title":"린 ‘복면가왕’ 등판하나? 임한별 확신+응원","contents":"린이 '복면가왕'에 출격했다? 9월 15일 방송되는 MBC '복면가왕'은 추석 특집으로 꾸며지는 가운데 강력한 복면 가수들이 등장한다. 발라드의 여왕이자 다수의 OST 명곡을 남긴 가수 린으로 예상되는 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 그녀의 애절한 목소리에 판정단 석에서 감탄사가 쏟아진다. 이어 임한별이 복면 가수의 정체를 린으로 추리, 그녀의 가왕 도전을 응원한다. 한편 압도적인 성량으로 무대를 가득 메우며 4연승을 달성했던 가왕 ‘헤라클레스’ 민우혁이 복면 가수와 깜짝 컬래버 무대를 선보인다. 민우혁은 한 복면 가수와 함께 무대 위에서 완벽한 호흡을 보여준다. 4연승 가왕 민우혁의 특별한 컬래버 무대에 녹화장이 발칵 뒤집어진다는 후문. 또한 3연승에 도전하는 가왕 ‘언더 더 씨’를 맹추격하는 강력한 적수가 등장한다. 한 복면 가수가 무대를 마치자 좌중을 압도하는 가창력에 박수가 끊이지 않는다. 이어 한 판정단이 “음악사에 길이 남을 명곡을 보유한 분이다”고","link":"https://m.entertain.naver.com/now/article/609/0000897380","retrieved":1726274157280},{"title":"도경완, 골수염 수술 후유증 고통 “손톱이 여러 갈래” ♥장윤정 말 듣고 극복(도장TV)","contents":"아나운서 출신 방송인 도경완이 네일아트에 나섰다. 장윤정, 도경완 부부가 운영하는 채널 도장TV에는 9월 13일 '혹시... 혹시나..;;; 걱정하는 분이 계실까....??? 싶어서...^^;;;;'라는 제목의 영상이 공개됐다. 이날 영상에서 도경완은 \"오늘은 제가 주인공입니다. (골수염) 수술 했다는 이야기를 하고 몇몇 분들이 아직도 투병 중인 거 아니냐고 하신다. 다 나았다. 외래 다니면서 검사만 받고 있다\"라고 근황을 전했다. 그는 \"그런데 후유증이 손톱을 빼서 생겼다. 그런데 손톱이 하나로 안 나고 여러 갈래로 나더라. 안 붙은 손톱이 어디 걸리면 들리고 그런다. 아파서 테이프로 감아놨다\"고 설명했다. 이어 도경완은 \"이걸 장 회장님이 네일 아트로 덮으면 좋다고 알아봐주셨다. 그래서 네일 아트를 받으러 간다\"고 했다. 이후 도경완은 네일 아트에 만족하는 모습을 보였다. 한편 장윤정, 도경완 부부는 최근 서울 용산구에 위치한 120억 대의 한강뷰 펜트하우스를 전액 현금으로 사들","link":"https://m.entertain.naver.com/now/article/609/0000897379","retrieved":1726274157281},{"title":"전현무, 중2 학생에 “父가 돌+I?” 막말→한혜진 맹비난(티처스)","contents":"전현무가 수학 영재 소년에게 막말(?)을 퍼붓는다. 9월 15일 방송되는 채널A ‘성적을 부탁해: 티처스’에는 스스로를 ‘공부 잘하는 돌+I’라고 소개하는 중2 도전학생이 출연한다. 도전학생 어머니는 “외모는 엄마인 나를 닮았는데 성격은 아빠를 닮았다”고 아들을 소개했다. 이에 전현무는 “그럼 아버지가 ‘돌+I’시냐”고 반응해 한혜진, 장영란의 질타를 받았다. 전현무는 “욕이 아니다. 공부 잘하는 ‘돌+I’는 못 돼서 안달이다”고 해명해 웃음을 자아냈다. 전국 수학 6등 출신이었던 ‘수학 천재’ 아빠를 닮아 ‘수학 러버’인 도전학생은 IQ136으로 상위 1% 두뇌를 가진 영재였다. 도전학생은 “수학은 예쁘고 완벽하다”며 수학을 좋아하는 이유를 밝혔고, 이에 ‘수학 1타’ 정승제는 하트 눈빛을 발사했다. 도전학생에 푹 빠져든 정승제는 “나 진짜 흥분돼! 데려다 키우고 싶다”며 후계자(?) 양성까지 욕심냈다. 도전학생은 ‘영재학교’ 진학을 목표로 하고 있었다. 영재학교에 대해 정승제는","link":"https://m.entertain.naver.com/now/article/609/0000897377","retrieved":1726274157283},{"title":"‘가브리엘’ 덱스, 역대급 도파민 터졌다[간밤TV]","contents":"JTBC 예능 ‘My name is 가브리엘’의 덱스와 가비가 지구촌 삶의 현장에 제대로 몰입했다. 지난 13일(금) 방송된 ‘My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)’ 11회에서는 유라시아의 보물 조지아로 향한 덱스와 멕시코 수도 멕시코시티에서 타인의 삶에 스며든 가비의 이야기가 그려졌다. 덱스는 쉴 틈 없는 조지아 시골 라이프 속에서 아버지, 아들과 함께 흙 푸러 가는 일거리에 뛰어들었다. 3대가 총출동해 수레를 끌고 산 위로 올라가던 중 아들이 진흙에 발을 빠뜨리자 덱스는 재빨리 아들을 들어 올리며 아빠의 면모를 보여줬다. 특히 산 중턱에서 마주한 풍경은 그 어떤 고생도 잊게 만들 정도로 감탄을 자아냈다. 산꼭대기에서 흙을 푸고 솎아내는 작업까지 마친 뒤 덱스가 도착한 곳은 아버지의 공방. 조지아 전통 와인 항아리 크베브리를 만드는 공간으로, 조지아 아버지는 집안의 전통 가업을 이어 만 나이 8살부터 62년째 항아리를 만들","link":"https://m.entertain.naver.com/now/article/144/0000988671","retrieved":1726274157285},{"title":"전현무, 중2 학생 향해 \"아버지가 혹시 돌+I?\" 막말 폭발[티쳐스]","contents":"'성적을 부탁해: 티처스'에서 '수학 1타' 정승제가 후계자로 영입하고 싶은 수학 영재 소년을 만난다. 15일 방송되는 채널A '티처스'에는 스스로를 '공부 잘하는 돌+I'라고 소개하는 중2 도전학생이 찾아온다. 도전학생의 어머니는 \"외모는 엄마인 나를 닮았는데, 성격은 아빠를 닮았다\"라며 아들을 소개했다. 이에 전현무는 \"그럼 아버지가 '돌+I'시냐\"고 반응했고, 한혜진X장영란의 질타를 받았다. 전현무는 \"욕이 아니다. 공부 잘하는 '돌+I'는 못 돼서 안달이다\"라며 해명해 웃음을 자아냈다. 전국 수학 6등 출신이었던 '수학 천재' 아빠를 닮아 '수학 러버'인 도전학생은 IQ136으로 상위 1% 두뇌를 가진 영재였다. 도전학생은 \"수학은 예쁘고 완벽하다\"며 수학을 좋아하는 이유를 밝혔고, 이에 '수학 1타' 정승제는 하트 눈빛을 발사했다. 도전학생에 푹 빠져든 정승제는 \"나 진짜 흥분돼! 데려다 키우고 싶다\"며 후계자(?) 양성까지 욕심냈다. 도전학생은 '영재학교' 진학을 목표로","link":"https://m.entertain.naver.com/now/article/108/0003265780","retrieved":1726274157286},{"title":"‘백종원♥’ 소유진, 안경 쓰니 여대생 비주얼 “죄짓고 살지 맙시다”","contents":"배우 소유진이 동안 미모를 자랑했다. 소유진은 9월 13일 자신의 소셜미디어에 \"가을이 오려나~ 일단 추석 연휴 잘 보내고 생각하자!!\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 소유진은 뿔테 안경을 쓴 채 옅은 미소를 짓고 있다. 어떤 패션이든 완벽하게 소화하는 소유진의 동안 미모가 감탄을 자아낸다. 이어 소유진은 절친 심진화와 영화 '베테랑2' 시사회에 참석한 모습도 공개했다. 소유진은 \"오늘 개봉하는 베테랑2. 진짜 기가 막히네요!! 지루할 틈이 없다!! 죄짓고 살지 말자요!! 통쾌하고 쫄깃한 영화!!!\"라는 후기로 만족감을 드러냈다. 한편 소유진은 지난 2013년 요리연구가 백종원과 결혼해 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897375","retrieved":1726274157288},{"title":"‘굿파트너’ 장나라, 독립 후 새 출발…최고 시청률 21.2%","contents":"‘굿파트너’ 장나라, 남지현이 홀로서기로 산뜻한 출발을 시작했다. 지난 13일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람)에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록하며 호응을 이어갔다. 이날 차은경이 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 ‘다시 봄’을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는 의뢰인이 없어 월세","link":"https://m.entertain.naver.com/now/article/009/0005365701","retrieved":1726274157289},{"title":"황금연휴 볼만한 OTT 해외드라마…역사물·코미디·로코까지","contents":"'쇼군' 에미상 역대 최다 후보…'파친코' 로튼토마토 신선도 98% 5일간의 긴 추석 연휴는 분량이 긴 시리즈물을 몰아서 볼 수 있는 절호의 기회다. 평소 일상적으로 접하는 국내 드라마와 달리 다소 생소하고 거리감이 느껴지는 외국 드라마라도 연휴 기간이라면 도전해볼 만하다다. 특히 온라인 동영상 서비스(OTT)의 보급으로 안방에서 해외 여러 화제작을 손쉽게 만나볼 수 있게 됐다. 넷플릭스와 디즈니+ 등 글로벌 OTT뿐 아니라 티빙, 웨이브, 쿠팡플레이 등 국내 OTT들도 여러 해외 콘텐츠를 서비스하고 있고, 연휴를 즐겁게 보내기 위한 좋은 선택지가 될 수 있다. 프라임타임 에미상 새 역사 쓴 '쇼군'과 '더 베어' 미국 방송계 최고 권위를 자랑하는 프라임타임 에미상(이하 에미상)은 올해 제76회 시상식을 앞두고 새 역사를 쓴 작품들이 등장해 눈길을 끌고 있다. 그 주인공은 바로 에미상 역사상 가장 많은 25개 부문에서 후보로 지명된 FX 드라마 '쇼군'(Shogun)과 코미디 시리즈","link":"https://m.entertain.naver.com/now/article/001/0014932094","retrieved":1726274157291},{"title":"도경수 “이영지 ‘스몰걸’ 너무 좋아 1초의 고민도 없었다”(차쥐뿔)","contents":"도경수가 이영지와 함께 숨겨둔 입담을 뽐냈다. 지난 9월 13일 유튜브 채널 ‘차린 건 쥐뿔도 없지만’에는 ‘빅보이 Mr.경수, 마침내 차쥐뿔에 등장’이라는 제목의 영상이 게재됐다. 해당 영상에서는 도경수와 이영지가 만나 그 어디에도 공개되지 않았던 다양한 에피소드부터 솔직담백한 대화를 나누며 유쾌한 분위기를 이어갔다. 앞서 지난 6월 도경수는 이영지 첫 미니 앨범 타이틀곡인 ‘스몰 걸(Small girl)’ 피처링에 참여해 각종 음원차트를 휩쓸었는데 이어, 지난달 ‘차린 건 쥐뿔도 없지만’에 출연한다는 소식이 전해져 많은 이들의 기대를 불러모았다. 이날 두 사람은 ‘스몰 걸(Small girl)’에 대한 비하인드 스토리를 풀었다. 도경수는 이영지와 컬래버레이션을 하게 된 배경부터 뮤직비디오 촬영 당시의 에피소드까지 모두 공개했다. 도경수는 “처음 ‘스몰 걸’을 듣고 너무 좋아 1초의 고민도 없이 하게 됐다”며 “개인적으로 가장 좋아하는 곡 장르이고 팬들 역시 이 노래를 정말 좋아한","link":"https://m.entertain.naver.com/now/article/609/0000897374","retrieved":1726274157292},{"title":"‘백설공주’ 변요한, 새 실마리 발견…5주 연속 시청률 상승세","contents":"변요한이 살인사건 수사의 판을 뒤흔들 새로운 단서들을 찾아내고 있다. 지난 13일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)에서는 11년 전 그날의 진실을 찾는 고정우(변요한 분), 노상철(고준 분)의 고군분투가 계속되는 가운데 마을 사람들이 조금씩 본색을 드러내면서 견고했던 공동체에 균열이 발생했다. 이에 ‘백설공주’ 9회 시청률은 전국 6.5%, 수도권 6.4%를 기록했으며 분당 최고 7.1%까지 치솟았다. 전국과 수도권, 그리고 분당 최고 시청률까지 모두 자체 최고 기록을 경신하며 5주 연속 상승세를 이어가고 있다.(닐슨코리아 기준) 죄책감을 이기지 못한 현건오(이가섭 분)가 극단적인 선택을 하자 아버지 현구탁(권해효 분)은 그나마 붙잡고 있던 이성을 잃고 폭주하기 시작했다. 현건오의 유서 속에는 “그날 아버지도 창고에 있었다는 걸”이라며 자백을 요청하는 문구가 담겨 현구탁의 알리바이가 시청자들의 궁금증을 자극했다. 노상철로부터 현건오","link":"https://m.entertain.naver.com/now/article/009/0005365699","retrieved":1726274157294},{"title":"2년만에 돌아온 ‘아육대’ 新 체육돌 나오나","contents":"새로운 체육돌의 타이틀을 가져갈 아이돌은 누가 될까. MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)는 9월 16일부터 추석 연휴 3일간 방송된다. 2년 만에 돌아온 명절 대표 예능 ‘아육대’는 국내 최정상급 아이돌 스타들은 물론, 막강 MC군단 7인이 함께할 예정이다. 아육대 터줏대감 전현무를 주축으로 장민호, 영탁, 이찬원, 강다니엘, 해원, 정동원이 7인 7색의 매력을 선보인다. 여기에 ‘아육대’ 해설위원들의 라인업도 이목을 집중시킨다. 파리 올림픽에 이은 ‘2024 아육대’ 신설 종목 ‘브레이킹 댄스’에서는 ‘모니카X립제이’가 해설을 맡아 유쾌한 절친 케미를 뽐낸다. 역대급 화제성을 자랑하는 ‘댄스스포츠’ 종목에서는 ‘아이키’가 ‘2022 아육대’에 이어 해설위원으로 함께한다. ‘아육대’ 근본이자 대표 종목이라 할 수 있는 육상에서는 윤여춘 해설위원이 해설을 맡는다. 14년째 깨지지 않고 있는 일명 ‘윤여춘의 저주’가 과연 이번에도 먹힐지 아니면 이를 깨는","link":"https://m.entertain.naver.com/now/article/609/0000897373","retrieved":1726274157298},{"title":"티파니 영, 공연 중 부상으로 ‘시카고’ 불참 “아이비·민경아 대체” [공식]","contents":"그룹 소녀시대 멤버 겸 티파니 영이 뮤지컬 '시카고' 공연에 불참한다. '시카고' 제작사 신시컴퍼니 측은 9월 13일 \"록시 역 티파니 영 배우의 공연 중 부상으로, 캐스팅이 변경됐다. 캐스팅 변경으로 관람에 불편을 드려 죄송하다. 관객 여러분의 양해 부탁드린다\"고 밝혔다. 제작사 측이 공지한 캐스팅 변경에 따르면 오는 15일과 18일 공연은 아이비가, 21일 공연은 민경아가 대신 출연해 티파니 영의 빈자리를 채운다. 티파니 영은 손 인대가 늘어나는 부상을 당한 것으로 알려졌다. 한편 티파니 영이 출연하는 '시카고'는 오는 29일까지 디큐브 링크아트센터에서 공연된다.","link":"https://m.entertain.naver.com/now/article/609/0000897372","retrieved":1726274157298},{"title":"‘우씨왕후’ 원현준, 몰입도 쩔었다","contents":"배우 원현준이 ‘우씨왕후’에서 마지막까지 긴박한 추격전을 펼쳤다. 지난 12일 전편 공개된 티빙 오리지널 시리즈 ‘우씨왕후’에서 원현준은 셋째 왕자 고발기(이수혁 분)의 명령으로 왕후 우희(전종서 분)를 추격하는 흰호랑이족 우두머리 ‘뇌음’으로 분해 극에 무게감을 더하며 대체불가한 카리스마를 발산했다. 원현준은 싸늘한 눈빛과 묵직한 액션으로 ‘왕후 추격전’의 중심에서 시청자들의 시선을 집중시켰다. 특히 왕후를 놓치게 되자 “여흥은 이제 끝났다. 지금부턴 진짜 사냥을 시작한다!”라고 소리치는 등 한층 더 살 떨리는 추격을 예고하며 몰입을 끌어올렸다. 더욱이 뇌음은 상대의 역공에 의식이 꺼져가도 매서운 눈으로 왕후를 향해 마지막 활을 겨누는 등 한번 문 표적을 놓치지 않으려는 모습으로 긴장감을 더했다. 동시에 자신들을 따돌린 왕후에 대한 분노를 격한 도끼 난타질로 폭발시키며 공포를 유발, 캐릭터를 더욱 풍성하게 했다. 원현준은 왕위 쟁탈전으로 긴박하게 흘러가는 극의 후반부에서 짧은 등장","link":"https://m.entertain.naver.com/now/article/144/0000988668","retrieved":1726274157299},{"title":"윤종훈, 매장서 물건 안 사면 미안해하는 배려왕 ‘매니저도 이해불가’(전참시)","contents":"윤종훈이 '전침시'에 출격한다. 9월 14일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 매니저를 향한 남다른 애정을 보여주는 배우 윤종훈의 모습이 공개된다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 “번호표 뽑아야 하는 거 아니야?”라며 선비 모먼트를 발산하는가 하면 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 ‘MZ’ 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 쏙 빼놓는다. 이 가운데 윤종훈은 특이한 쇼핑법으로 시선을 사로잡는다. 매니저의 전언에 따르면 ‘배려왕’ 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다고. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득 있자 매니저는 그의 행동을 이해하지 못한다. 그런가 하면 윤종훈은 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다.","link":"https://m.entertain.naver.com/now/article/609/0000897371","retrieved":1726274157301},{"title":"온유 ‘Hola!’ 라이브 비디오 공개, 구름위 걷는 듯","contents":"그룹 샤이니 멤버 온유(ONEW)가 구름 위를 걷는 듯한 라이브를 선보였다. 온유는 지난 13일 공식 유튜브 채널을 통해 미니 3집 ‘FLOW’의 수록곡 ‘Hola!’의 라이브 비디오를 게재했다. ‘Lights On, House Open’이라는 문구로 시작한 영상은 라이브 클럽의 낮 풍경을 보여준다. 손님들이 편히 이야기를 나누고, 식기가 부딪치는 소리가 지난 뒤 온유가 등장해 밴드 라이브 버전으로 편곡한 ‘Hola!’를 부른다. 환한 표정의 온유는 곡의 흐름에 몸을 맡긴 채 동화된 모습이다. 온유만의 청량한 보컬은 보는 이들에게 마치 구름 위를 걷는 듯한 황홀경을 선사한다. ‘Hola!’는 몽환적인 건반과 생동감 넘치는 드럼 비트가 조화로운 곡으로, 바람을 타듯 자유로운 무드로 온유가 그리는 삶의 모습을 표현했다. 온유의 정규 1집의 타이틀곡 ‘O (Circle)’로 호흡을 맞춘 바 있는 김이나 작사가가 지원사격에 나서 온유와 공동으로 노랫말을 썼다. 특히, 온유는 컴백 후 세 편","link":"https://m.entertain.naver.com/now/article/144/0000988667","retrieved":1726274157302}]}