{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[ET인터뷰] '정년이' 신예은, '쓰디쓴 국극 허영서, 달디단 자신감으로'(종합)","contents":"“배우로서의 자신감, 본업을 사랑하게 됐다” 배우 신예은이 '정년이' 허영서로서의 소회를 이같이 밝혔다. 20일 서울 강남구 모처에서 tvN 토일드라마 '정년이'를 마무리한 배우 신예은과 만났다. '정년이(극본 최효비, 연출 정지인)'는 1950년대 한국전쟁 직후, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리 분)의 여성국극단 입성과 성장기를 그린 작품이다. 신예은은 극 중 실력은 물론 집안배경까지 완벽한 엘리트 연구생이자 '정년'의 라이벌 허영서 역으로 분했다. 캐릭터 고유의 엘리트 감각은 물론, 천재를 질시하는 노력형 천재로서의 초반 면모부터 라이벌을 인정하며 엘리트로서의 고정관념을 뛰어넘어 성장하는 캐릭터의 면모를 몰입감있게 그려 시청자들에게 호평을 받았다. 또한 홍주란(우다비 분), 단장 강소복(라미란 분), 정년 등과의 심적 연대를 통해 소프라노 스타인 어머니 한기주(장혜진 분)와의 본질적 갈등을 뒤로 하고 인간적인 치유와 성장을 맞이하는 모습을 표현,","link":"https://m.entertain.naver.com/now/article/030/0003259570","retrieved":1732097389211},{"title":"\"죄송합니다\"…'조명가게'로 연출 데뷔, 김희원 '급사과' 이유 [종합]","contents":"\"디즈니가 강풀 작가를 사랑하는 이유요? 인간의 보편적인 정서 때문인 것 같아요. 강풀 작가의 작품은 사람의 마음을 움직이죠.\" 디즈니+ 오리지널 시리즈 '조명가게'로 연출 데뷔를 한 배우 겸 감독 김희원이 '디즈니 콘텐츠 쇼케이스 2024'에서 이같이 말했다. 20일(현지시간) 싱가포르 마리나 베이 샌즈 샌즈 엑스포 &amp; 컨벤션 센터에서 열린 '디즈니 콘텐츠 쇼케이스 2024'에서 디즈니+의 오리지널 시리즈 '조명가게'의 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품이다. 이는 2023년 전 세계적으로 뜨거운 신드롬을 일으킨 '무빙'의 뒤를 이어 강풀 작가와 디즈니의 두 번째 합작품이다. 이 시리즈는 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파한 동명 웹툰 ‘조명가게’를 원작으로 확장된 캐릭터 서사를 그릴 예","link":"https://m.entertain.naver.com/now/article/015/0005059563","retrieved":1732097389220},{"title":"백성철, 차분 이미지 벗어 던졌다…특수부대 반전까지? (취하는 로맨스)","contents":"배우 백성철의 종잡을 수 없는 매력이 시청자들의 시선을 사로잡고 있다. ENA 월화드라마 ‘취하는 로맨스’에서 유쾌하고 순수하지만, 특수부대 출신이라는 반전 매력을 갖춘 오찬휘 역을 맡아 활약 중인 백성철이 다채로운 연기로 신선한 매력캐를 탄생시켰다. 이번 방송에서는 찬휘가 민주(이종원 분)의 조언을 얻어 울적해하는 아름(신도현)에게 위로를 전하는 모습이 그려졌다. 찬휘는 생소한 단어까지 써가며 아름을 위로하려 노력했고, 어설프지만 진심이 담긴 얼굴로 아름을 감동시켰다. 뿐만 아니라, 쑥스러워하면서도 투박하게 꺾은 들꽃을 훅 건네는 순수한 모습은 시청자들의 마음을 사로잡았다. 백성철은 극 초반 토스트 트럭을 몰며 전국을 유랑하는 자유로운 청춘으로, 모르는 사람에게 거리낌 없이 너스레를 떠는 등 능청스럽고 유쾌한 면모를 캐릭터에 녹여내며 그간 보여주었던 차분한 이미지를 벗어 던졌다. 촬영 당시 백성철은 캐릭터와 같은 높은 텐션을 유지하며 현장의 분위기 메이커로 활약했다는 후문. 그런가","link":"https://m.entertain.naver.com/now/article/311/0001798037","retrieved":1732097389221},{"title":"'오징어게임2' 프론트맨 이병헌, 황동혁 감독과 특급 의리 과시","contents":"배우 이병헌이 ‘오징어 게임’ 시즌2 공개를 앞두고 황동혁 감독과의 의리로 훈훈함을 더했다. 20일 오후 이병헌은 자신의 SNS에 “잘 마셨습니다 Team Squid Game~”이라는 문구와 함께 사진 3장을 게재했다. 공개된 사진에는 영화 &lt;어쩔수가없다&gt; 촬영 현장에 황동혁 감독이 선물한 커피차의 모습이 담겼다. 특히 커피차에는 “이병헌 배우님과 영화 &lt;어쩔수가없다&gt;를 응원합니다”라는 문구와 함께 넷플릭스 시리즈 ‘오징어 게임’에서 이병헌이 맡은 프론트맨의 모습도 담겨 눈길을 끌었다. 또한 이병헌은 해시태그로 ‘어쩔수가없다’, ‘오징어게임’, ‘박찬욱감독’, ‘황동혁감독’을 함께 업로드, 공개를 앞둔 두 차기작을 모두 언급하며 훈훈함을 자아내기도 했다. 이병헌이 출연하는 영화 &lt;어쩔수가없다&gt;는 '다 이루었다'고 느낄 만큼 삶이 만족스러웠던 회사원 '유만수'가 덜컥 해고된 후 아내와 두 자식을 보호하기 위해, 어렵게 장만한 집을 지키기 위해, 재취업을 향한 자신만의 전쟁을 준비하며","link":"https://m.entertain.naver.com/now/article/408/0000243129","retrieved":1732094006944},{"title":"'조명가게' 주지훈 \"김희원 연출, 한치의 의심 없었죠\"","contents":"배우 주지훈이 디즈니+ '조명가게'에 대한 자신감을 전했다. 20일(현지시간) 싱가포르 마리나 베이 샌즈 샌즈 엑스포 &amp; 컨벤션 센터에서 열린 '디즈니 콘텐츠 쇼케이스 APAC 2024'에서 디즈니+의 오리지널 시리즈 '조명가게'의 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품이다. 이는 2023년 전 세계적으로 뜨거운 신드롬을 일으킨 '무빙'의 뒤를 이어 강풀 작가와 디즈니의 두 번째 합작품이다. 이 시리즈는 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파한 동명 웹툰 ‘조명가게’를 원작으로 확장된 캐릭터 서사를 그릴 예정이다. 이날 주지훈은 김희원 감독에 대해 \"예전엔 배우 대 배우로 만났다. 전반적인 시선이 3인칭을 가지고 있어 재밌다고 생각했다. 연출하며 대화를 해봤더니, 개인적으로 프리 프로덕션이 다라고","link":"https://m.entertain.naver.com/now/article/015/0005059543","retrieved":1732094006949},{"title":"“재밌기에 자신 있습니다”...디즈니 손 잡은 강풀, ‘조명가게’로 세계관 확장 (종합) [MK★현장]","contents":"“힘들게 1년 넘게 준비했던 ‘조명가게’가 12월 4일 공개를 앞두고 있습니다. ‘조명가게’ 재미있기에 자신있습니다” ‘강풀 유니버스’의 확장이다. 강풀 작가의 ‘조명가게’가 새로운 시리즈로 단장해 대중 앞에 모습을 보일 모든 준비를 마쳤다. ‘조명가게’는 글로벌 시청자들의 마음을 사로잡으며 전세계적인 흥행을 기록, 디즈니 플러스의 길잡이가 돼 주었던 ‘무빙’에 이는 또 한 번 ‘강풀 유니버스’의 힘을 보여줄 수 있을까. 20일(현지시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 ‘디즈니 콘텐츠 쇼케이스 APAC 2024(Disney Content Showcase APAC 2024)’가 진행됐다. 이번 쇼케이스는 다가오는 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사로, 월드 디즈니는 전 세계 디즈니 크리에이티브 스튜디오의 작품 예고편 및 독점 영상 공개를 비롯해 디즈니+에서 공개될 새로운 한국 및 일본 콘텐츠들이 소개됐다. 수많은 작품 가운데 전","link":"https://m.entertain.naver.com/now/article/410/0001037124","retrieved":1732094006951},{"title":"김태리 얼굴 얼마나 작길래…신예은 \"뺨 때릴 때 너무 미안해, 한 손에 다 들어와\" ('정년이')[인터뷰②]","contents":"배우 신예은이 김태리의 뺨을 때렸던 장면을 회상하며 미안함을 표했다. 20일 신예은이 서울 강남구의 한 카페에서 텐아시아와 만나 tvN 토일드라마 '정년이'에 대한 다양한 이야기를 들려줬다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 성장기를 그린 드라마. 신예은은 극중 신예은은 매란 국극단의 엘리트이자 집안 배경까지 갖춘 자타 공인 성골 중의 성골 허영서 역을 맡아 열연했다. 김태리와 서로 뺨을 때리는 장면을 찍으면서의 고충도 털어놨다. 신예은은 \"내가 손이 진짜 큰데, 김태리 언니 얼굴이 진짜 작다. 제 손 안에 한 가득 들어오는데 너무 미안하더라. 한 번에 오케이 되야 한다는 생각밖에 없었다\"며 \"그 장면이 처음 영서가 꾸미고 나온 장면이었는데 너무 어색하더라. 처음 감정신이기도 했고, 정년이에게 처음으로 지는 약한 모습을 보여주고 싶었다\"고 밝혔다. '춘향전'의 방자 연기로 호평받은 신예은. 그는 \"방","link":"https://m.entertain.naver.com/now/article/312/0000689766","retrieved":1732094006952},{"title":"'무빙' 대신할 디즈니+ 주력작 '조명가게' 싱가포르서 첫 선 [종합]","contents":"'무빙'의 뒤를 이을 강풀 작가의 신작 '조명가게'가 싱가포르에서 푸티지(미편집한 원본) 영상 일부를 공개해 뜨거운 박수를 받으며 기대감을 높였다. 20일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '조명가게'(극본 강풀·연출 김희원) 시사회 및 기자간담회가 진행됐다. 오는 12월 4일 디즈니+에서 공개되는 '조명가게'는 수 많은 콘텐츠 중 유일하게 시사 및 간담회를 진행했다. 강풀 작가를 비롯해 연출을 맡은 배우 김희원, 주연배우 주지훈과 박보영이 참석했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 먼저 이날 강풀 작가는 '무빙'에 이어 '조명가게'를 선보이는데 부담감은 없었냐는 질문에 \"부담된다. '조명가게'는 '무빙'과 결이 다르지만 같은 이야기라고 생각한다\"며 \"등장인물, 사람 중심의 이야기\"라고 소개했다. 이어 \"'무빙'은 초능력이라","link":"https://m.entertain.naver.com/now/article/408/0000243127","retrieved":1732094006953},{"title":"[Y터뷰] \"어떤 것이든 할 수 있다는 확신\"…신예은, '정년이'에서 찾은 용기","contents":"\"배우로서 끼와 재능이 없는 사람이라고 생각하면서, 스스로를 믿지 못했어요. 하지만 지금은 제가 제 자신을 믿는 것이 가장 큰 장점이 됐죠. 아직은 저만의 연기는 무엇인지 모르겠는데, 이제는 어떠한 캐릭터를 주셔도 다 할 수 있다는 확신을 드릴 수 있어요.\" 가능성을 확신으로 바꾼 배우, '슈퍼라이징 스타'라는 표현이 어색하지 않을 정도로 거침없는 행보를 보이고 있는 신예은이 '정년이'를 통해 다시 한번 자신의 진가를 증명해 냈다. 극 중 그는 춤, 연기, 노래 무엇 하나 빠짐없이 완벽하게 해내며 정년이(김태리 분)와 선의의 대결을 펼치는 허영서 역으로 분해 드라마의 한 축을 담당했다. YTN은 '정년이'의 종영을 맞아 드라마에 없어서는 안 될 존재로 활약하며 또 한 번 도약에 성공한 신예은과 인터뷰를 갖고 다양한 이야기를 듣는 시간을 마련했다. '정년이'를 위해 1년 넘는 기간 동안 판소리와 춤을 배웠던 그는 \"후련한 마음보다는 작품을 떠나보내는 슬픔이 더 크다\"라며 아쉬운 마음을","link":"https://m.entertain.naver.com/now/article/052/0002116579","retrieved":1732094006954},{"title":"주지훈, '조명가게' 걱정 없었던 이유…\"한치의 의심할 여지 없어\"","contents":"주지훈이 '조명가게' 작업 소감을 밝혔다. 20일 월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025~2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 '디즈니 콘텐츠 쇼케이스 2024'를 개최했다. 이날 오후에는 디즈니+의 오리지널 시리즈 '조명가게' 시사회 및 기자간담회가 열렸다. 김희원 감독, 강풀 작가와 배우 주지훈, 박보영이 참석했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 김희원은 이번 작품에서는 배우가 아닌 감독으로, 첫 시리즈 연출에 도전했다. 주지훈은 조명가게를 지키고 있는 사장 원영 역을 맡았다. 박보영은 중환자 병동의 간호사 권영지를 연기했다. 주지훈은 \"학창시절부터 강풀 작가의 팬이었다\"라며 팬심을 드러냈다. 주지훈은 감독으로서 김희원에 대해 \"현장을 보는 시선이 3인칭적이다","link":"https://m.entertain.naver.com/now/article/312/0000689764","retrieved":1732094006955},{"title":"이정재X임지연, 한솥밥→로코 호흡 맞출까 “‘얄미운 사랑’ 제안받고 검토 중” [공식입장]","contents":"배우 이정재와 임지연이 '얄미운 사랑'으로 로코 호흡을 맞출까. 이정재, 임지연 소속사 아티스트컴퍼니 측은 11월 20일 뉴스엔에 드라마 '얄미운 사랑' 출연과 관련 \"제안받고 검토 중인 작품 중 하나\"라고 밝혔다. '얄미운 사랑'은 멜로장인이 되고픈 형사 전문 배우와 올해의 기자상 출신 정치부 기자에서 연예부로 좌천된 여기자의 혐관 로맨스를 그린 작품이다. 지난 2022년 엄정화가 주연을 맡아 화제를 모은 '닥터 차정숙'의 정여랑 작가와 2024 최고 흥행작 '굿파트너'의 김가람 감독이 뭉쳤다. 제작은 NEW의 스튜디오앤뉴가 맡는다. 이정재는 극 중 임현준 역을 제안받았다. 정의로운 형사 이미지가 반복되면서 매너리즘에 빠진 인물이다. 이정재가 출연을 결정한다면 지난 2009년 방영된 '트리플' 이후 무려 15년 만에 로맨틱 코미디다. 임지연은 승승장구하던 8년 차 정치부 기자에서 비리 사건을 취재하다 연예부로 좌천된 위정숙 역을 제안받았다. 같은 소속사에서 한솥밥을 먹고 있는 이정","link":"https://m.entertain.naver.com/now/article/609/0000923152","retrieved":1732094006956},{"title":"'취하는 로맨스' 백성철, 인생 캐릭터 예고…반전 매력 선사","contents":"배우 백성철이 인생 캐릭터 경신을 예고했다. ENA 월화드라마 ‘취하는 로맨스’에서 백성철은 유쾌하고 순수하지만, 특수부대 출신이라는 반전 매력을 갖춘 오찬휘로 분해 존재감을 뽐내고 있다. 이번 주 방송에서는 찬휘가 민주(이종원)의 조언을 얻어 울적해하는 아름(신도현)에게 위로를 전하는 모습이 그려졌다. 찬휘는 생소한 단어까지 써가며 아름을 위로하려 노력했고, 어설프지만 진심이 담긴 얼굴로 아름을 감동시켰다. 뿐만 아니라, 쑥스러워하면서도 투박하게 꺾은 들꽃을 훅 건네는 순수한 모습은 시청자들의 마음까지 두근거리게 만들었다. 오찬휘는 토스트 트럭을 끌고 전국을 유랑하는 자유로운 영혼의 소유자다. 백성철은 이런 오찬휘의 능청스럽고 유쾌한 면모를 자연스럽게 그려내 눈길을 끌고 있다. 백성철은 촬영 당시 캐릭터와 같은 높은 텐션을 유지하며 현장의 분위기 메이커로 활약했다는 후문이다. 그런가 하면, 극 중 절친한 친구인 용주(김세정)와 함께 특수부대 출신이었다는 사실이 밝혀지며 반전을 선사","link":"https://m.entertain.naver.com/now/article/117/0003889969","retrieved":1732094006956},{"title":"강풀 “영상화 된 ‘조명가게’...원작보다 더 깊고 풍성해졌다” [MK★현장]","contents":"강풀 작가가 ‘무빙’의 흥행에 대한 솔직한 부담과, 새롭게 선보이는 ‘조명가게’에 대한 기대를 드러냈다. 월트디즈니 컴퍼니(이하 디즈니)는 20일(현지시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 ‘디즈니 콘텐츠 쇼케이스 APAC 2024(Disney Content Showcase APAC 2024)’에서 ‘조명가게’ 기자간담회가 진행됐다. ‘조명가게’는 강풀 작가가 2011년 연재한 웹툰이 원작으로, 어느 조명가게 수상한 비밀을 간직한 사람들이 모여들면서 벌어지는 이야기를 그린 미스터리물이다. 주지훈·박보영·김설현·엄태구·이정은 등이 출연했고, 배우 김희원이 연출을 맡았다. 원작 웹툰 작가이자 극본을 맡은 강풀 작가는 ‘무빙’의 흥행 후 새로운 작품을 선보이게 된 것에 대해 “솔직히 부담이다. 부담이 된다. ‘조명가게’는 ‘무빙’과 결이 다르다. 결이 다르면서 같은 이야기라고 생각하는 것이 등장인물 중심으로 생각했다. ‘무빙’의 경우 장르물이지만 진입 장벽이 높지 않았다. ‘조","link":"https://m.entertain.naver.com/now/article/410/0001037119","retrieved":1732094006957},{"title":"강풀 ‘조명가게’, ‘무빙’ 열풍 잇는다…디즈니, 신작 대거 공개","contents":"“늘 사람에 중점을 두고 이야기를 만든다. ‘조명가게’는 전작 ‘무빙’과는 결이 다르면서도 같은 이야기다. 우리나라에서 호러 장르의 드라마가 잘 만들어지지 않아 시청자들이 어떻게 받아들일지 부담되지만 재미있기 때문에 자신 있다.” 20일 싱가포르 샌드 엑스포 &amp; 컨벤션 센터에서 열린 디즈니플러스 오리지널 시리즈 ‘조명가게’ 기자간담회에서 원작 웹툰의 작가이자 드라마의 대본을 쓴 강풀이 이같이 밝혔다. 다음 달 4일 공개되는 ‘조명가게’는 이날 개막한 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’에서 전 세계 최초로 베일을 벗었다. 어두운 골목 끝을 밝히는 유일한 장소인 조명가게에 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담은 이 드라마는 강풀의 ‘미스터리 심리 썰렁물 시리즈’ 5번째 작품을 원작으로 한다. 웹툰 누적 조회수는 1억500만 뷰를 돌파했다. 드라마엔 주지훈 박보영 김설현 배성우 엄태구 등이 출연한다. 강풀은 “13년 전에 만든 원작에서 다 풀지 못했던 이야","link":"https://m.entertain.naver.com/now/article/005/0001740178","retrieved":1732094006958},{"title":"'조명가게' 주지훈 \"강풀 작품 보고 성장, 김희원 덕분에 의심 없이 현장 가\"","contents":"배우 주지훈이 '조명가게'를 통해 강풀 작가, 김희원 연출가와 호흡한 소감을 전했다. 20일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '조명가게'(극본 강풀·연출 김희원) 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. '조명가게'를 지키는 주인 원영 역을 맡은 주지훈은 이날 \"학창 시절부터 강풀 작가님의 팬이었다\"라며 \"작가님의 이야기를 보며 자라왔다\"고 운을 뗐다. 이어 김희원과의 호흡에 대해서는 \"김희원 감독님은 전반적으로 현장을 바라보는 시선이 재밌다\"라며 \"(김희원이) 연출을 시작하고 대화를 나눠보니 얘기가 잘 통하더라\"고 얘기했다. 그러면서 \"개인적으로 프리 프로덕션을 중요하게 생각하는데, '조명가게' 프리 프로덕션이 너무 잘 돼 있었다. 김희원 감독님 덕분에 의심할 여지 없이 현장에 나갔다\"라고 극찬했","link":"https://m.entertain.naver.com/now/article/408/0000243125","retrieved":1732094006959},{"title":"김희원 “첫 연출 도전, 겸손을 배웠다...주지훈·박보영 연기 출중” (조명가게) [MK★현장]","contents":"강풀 작가 “김희원 ‘조명가게’ 세계관 이해도 높아...연출자로 추천” 김희원 “강풀 작가가 추천으로 시작...첫 연출, 떨리고 꿈만 같다” 배우 김희원이 ‘배우’가 아닌 ‘연출자’로서 첫 발을 내딛게 된 심정을 고백했다. 월트디즈니 컴퍼니(이하 디즈니)는 20일(현지시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 ‘디즈니 콘텐츠 쇼케이스 APAC 2024(Disney Content Showcase APAC 2024)’에서 ‘조명가게’ 기자간담회가 진행됐다. ‘조명가게’는 강풀 작가가 2011년 연재한 웹툰이 원작으로, 어느 조명가게 수상한 비밀을 간직한 사람들이 모여들면서 벌어지는 이야기를 그린 미스터리물이다. 주지훈·박보영·김설현·엄태구·이정은 등이 출연했고, 배우 김희원이 연출을 맡았다. 김희원은 ‘조명가게’를 통해 배우가 아닌 처음으로 감독으로 도전한다. 첫 연출 도전에 김희원은 “작업을 통해 겸손을 배웠다. 배우로 연기를 할 때는 자기 잘난 맛에 연기를 했다. 이 자리를","link":"https://m.entertain.naver.com/now/article/410/0001037118","retrieved":1732094006960},{"title":"‘이친자’ 채원빈 “‘대세’ 수식어는 아직 안 맞아…한석규 선배 같은 어른되고파”","contents":"하빈(채원빈)의 주변에서 자꾸만 벌어지는 사망 사건, 범인은 누구인지, 하빈이 아빠 태수(한석규)에게 하는 말은 정말 처음부터 끝까지 거짓말인 건지를 쫓아가다 보면 어느새 한 회차가 끝나있다. 최근 종영한 드라마 ‘이토록 친밀한 배신자’(이친자)가 만들어내는 숨 쉴 틈 없는 긴장감과 몰입감은 채원빈과 한석규가 빚어낸 치열한 심리 대결이 있었기에 가능한 일이었다. ‘웰메이드 스릴러’란 평을 들은 ‘이친자’는 드라마의 완성도뿐 아니라 신예 채원빈의 발견으로도 시청자들에게 많은 관심을 받았다. 채원빈은 연기 경력 30년이 넘는 베테랑 한석규와 맞붙어도 전혀 밀리지 않는 눈빛과 태도, 기세로 많은 화제가 됐다. 특히 살인범으로 몰릴 상황들 속에 내던져지면서도 어떤 생각으로 이런 언행을 하는지 전혀 짐작할 수 없는 하빈의 캐릭터를 몰입감 높게 연기해내 호평을 얻었다. ‘이친자’는 채원빈의 지상파 첫 주연작이다. 지난 19일 서울 강남구의 소속사에서 만난 채원빈은 “(하빈이가) 제 삶의 일부가","link":"https://m.entertain.naver.com/now/article/005/0001740174","retrieved":1732094006961},{"title":"김희원, '조명가게'로 연출 데뷔 \"꿈만 같고 영광, 겸손 배웠다\" [디즈니쇼케이스]","contents":"배우 김희원이 '조명가게'를 통해 연출가로 데뷔했다. 20일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '조명가게'(극본 강풀·연출 김희원) 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 이 작품으로 처음 연출을 해 본 김희원은 \"이번 작품을 연출하면서 겸손을 배웠다. 배우를 할 땐 자기 맛에 연기를 했다\"고 너스레를 떨어 현장에 웃음을 안겼다. 이어 \"(강풀) 작가님의 디테일한 해석을 보고 대단하다는 생각이 들었다. 배우들은 역시나 연기를 잘했고, 너무 훌륭하더라. 스태프들은 어떻게 이렇게 온 힘을 다해 열정을 쏟는지, 존경스러웠다. 이런 걸 보고 겸손해야겠다 싶더라\"고 덧붙였다. 그러면서 \"연출은 이분들이 다 도와줘서 가능했다. 나 혼자 한 게 절대 아니\"라며 \"강풀 작가님이 도대체 나의 어떤 점을 보고 연출을","link":"https://m.entertain.naver.com/now/article/408/0000243124","retrieved":1732094006961},{"title":"'무빙' 신화 한 번 더? 강풀의 두 번째 야심작 '조명가게' 베일 벗었다 [MD현장] (종합)","contents":"디즈니플러스의 올 하반기 최대 기대작 '조명가게'가 베일을 벗었다. 디즈니는 20일~21일 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025-2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 ‘디즈니 콘텐츠 쇼케이스 2024’를 개최했다. 개최 첫날인 20일에는 '조명가게'의 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품이다. '무빙'에 이은 강풀 작가의 두 번째 각본 집필작이다. 각기 다른 사연을 가진 미스터리한 11인의 캐릭터 역에 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해가 출연하고, 배우 김희원이 감독을 맡아 첫 시리즈 연출에 도전한다. 이날 연출자 자격으로 자리한 김희원은 \"연출을 처음 하다보니 첫 촬영날의 떨림이 기억난다. 어느 정도 부분에서 오","link":"https://m.entertain.naver.com/now/article/117/0003889964","retrieved":1732094006962},{"title":"임지연, ‘15년만 로코’ 이정재와 호흡 맞출까 “‘얄미운 사랑’ 출연 검토 중” [공식]","contents":"배우 임지연이 ‘얄미운 사랑’에서 이정재와 로맨스 코미디 호흡을 맞추게 될지 주목된다. 20일 임지연과 이정재의 소속사 아티스트 컴퍼니는 일간스포츠에 “‘얄미운 사랑’은 제안받고 검토 중인 작품 중 하나”라고 밝혔다. ‘얄미운 사랑’은 멜로장인이 되고픈 형사 전문 배우와 올해의 기자상 출신 정치부 기자에서 연예부로 좌천된 여기자의 로맨스를 그린 작품이다. 임지연은 극 중 히로인인 연예부 기자 위정숙 역을 제안받았으며, 이정재는 남자주인공인 배우 임현준 역을 제안받았다. 이정재가 출연을 확정 짓는다면 MBC ‘트리플’(2009) 이후 15년 만에 로맨틱 코미디로 드라마에 복귀하게 되어 관심이 뜨겁다. 임지연은 오는 30일 JTBC 드라마 ‘옥씨부인전’의 첫 방송을 앞두고 있으며, 이정재는 오는 12월 26일 넷플릭스 ‘오징어 게임’ 시즌2 공개를 앞두고 있다. 소속사 선후배인 두 사람이 로맨스 코미디로 만나게 될지 이목이 집중된다. 한편 ‘얄미운 사랑’은 ‘닥터 차정숙’의 정여랑 작가","link":"https://m.entertain.naver.com/now/article/241/0003396251","retrieved":1732094006963},{"title":"신도현, 직장인 공감 불렀다…먹먹한 청춘 성장기 [취하는 로맨스]","contents":"배우 신도현이 참아왔던 감정들을 고백하며 시청자들의 공감을 자극했다. 지난 19일 방송된 ENA 드라마 ‘취하는 로맨스’에서는 신제품 론칭을 위해 모인 TF팀의 자료들을 몰래 기획팀에 보고하는 아름(신도현)의 모습이 그려졌다. 신제품 론칭 건으로 지상주류 대표에게 잘 보이기 위해 정치싸움을 하던 기획팀 상무가 자신만의 이득을 위해 아름에게 TF팀의 스파이가 되라고 은밀하게 지시한 것. 사회생활을 위해 상무의 지시를 따르지만 TF팀에 대한 도의적인 마음으로 불편해하던 아름은 용주(김세정)의 용기와 결단으로 어려운 상황에서 벗어나 사건을 수습하지만 성실하고 든든한 용주의 모습에 더 큰 죄책감을 느꼈다. 마음의 정리가 되지 않은 아름은 자신을 위로하는 온 찬휘(백성철)에게 그간 참아왔던 감정들을 고백했다. “내 밑천이 다 드러났을 때, 내가 과거에 받았던 칭찬들을 곱씹고 또 곱씹는다”는 고백과 함께 “직급이 오를수록 작은 실수마저도 두려운데, 그걸 아무에게도 들키면 안 되는 게 제일 지친","link":"https://m.entertain.naver.com/now/article/117/0003889963","retrieved":1732090337015},{"title":"'조명가게' 박보영 \"촬영장서 주지훈 못 만나 아쉬웠죠\"","contents":"배우 박보영과 주지훈이 디즈니+ '조명가게'를 통해 연기 호흡을 맞춘 소감을 밝혔다. 20일(현지시간) 싱가포르 마리나 베이 샌즈 샌즈 엑스포 &amp; 컨벤션 센터에서 열린 '디즈니 콘텐츠 쇼케이스 APAC 2024'에서 디즈니+의 오리지널 시리즈 '조명가게'의 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품이다. 이는 2023년 전 세계적으로 뜨거운 신드롬을 일으킨 '무빙'의 뒤를 이어 강풀 작가와 디즈니의 두 번째 합작품이다. 이 시리즈는 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파한 동명 웹툰 ‘조명가게’를 원작으로 확장된 캐릭터 서사를 그릴 예정이다. 이날 박보영은 \"간호사 역만 세 번째라 부담이 없진 않았다\"면서도 \"하지만 전작들과 전공도 달랐다. 직업만 같고 캐릭터 색깔이 달라서 보시는 데 괜찮을 거라는","link":"https://m.entertain.naver.com/now/article/015/0005059441","retrieved":1732094006966},{"title":"'배우→감독' 김희원, 첫 연출 신고식 제대로 했네…\"내 잘난 맛에 연기했는데\"('조명가게')","contents":"김희원은 '조명가게'로 첫 연출에 도전한 소감을 밝혔다. 20일 월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025~2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 '디즈니 콘텐츠 쇼케이스 2024'를 개최했다. 이날 오후에는 디즈니+의 오리지널 시리즈 '조명가게' 시사회 및 기자간담회가 열렸다. 김희원 감독, 강풀 작가와 배우 주지훈, 박보영이 참석했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 김희원은 이번 작품에서는 배우가 아닌 감독으로, 첫 시리즈 연출에 도전했다. 주지훈은 조명가게를 지키고 있는 사장 원영 역을 맡았다. 박보영은 중환자 병동의 간호사 권영지를 연기했다. 첫 연출 도전인 김희원 감독은 '\"연출을 처음 해서 첫 촬영 날이 기억 난다. 떨렸다. 어느 정도까지 오케이 해야 사람들","link":"https://m.entertain.naver.com/now/article/312/0000689756","retrieved":1732090337016},{"title":"강풀 \"'무빙' 이어 '조명가게'…또 디즈니+와 협업? 색깔 잘 맞으니까\"","contents":"강풀 작가가 '무빙'에 이어 '조명가게'를 디즈니+에서 선보인다. 20일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '조명가게'(극본 강풀·연출 김희원) 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 먼저 이날 강풀 작가는 \"'무빙'에 이어 '조명가게'를 선보이게 됐는데 부담이 된다\"며 \"'무빙'과 '조명가게'는 다른 이야기이지만 같은 이야기라고 생각한다. 사람 중심의 이야기를 한다\"고 운을 뗐다. \"디즈니+와 계속해서 협업을 하는 이유가 뭐라고 생각하냐\"는 물음에 강풀 작가는 \"디즈니+와 연이어 작업을 하는 건 다 '무빙'이 잘 됐기 때문이다. 디즈니와 색깔이 잘 맞지 않았나 생각한다\"고 답했다. 이어 \"디즈니와 신뢰 관계가 생긴 것 같다. 그래서 다음 작품을 디즈니+에서 '조명가게'를 하게 됐다\"며 \"초반부터","link":"https://m.entertain.naver.com/now/article/408/0000243123","retrieved":1732090337016},{"title":"박보영, \"촬영장서 주지훈 못 만나\" 아쉬움 토로('조명가게')","contents":"박보영이 '조명가게' 출연 소감을 밝혔다. 20일 월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025~2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 '디즈니 콘텐츠 쇼케이스 2024'를 개최했다. 이날 오후에는 디즈니+의 오리지널 시리즈 '조명가게' 시사회 및 기자간담회가 열렸다. 김희원 감독, 강풀 작가와 배우 주지훈, 박보영이 참석했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 김희원은 이번 작품에서는 배우가 아닌 감독으로, 첫 시리즈 연출에 도전했다. 주지훈은 조명가게를 지키고 있는 사장 원영 역을 맡았다. 박보영은 중환자 병동의 간호사 권영지를 연기했다. 간호사 역할이 세 번째인 박보영은 \"부담이 없진 않았다. 하지만 직업만 같고 전공도 다르고 캐릭터 색깔이 달랐다. 괜찮을 거라고 생각했","link":"https://m.entertain.naver.com/now/article/312/0000689752","retrieved":1732090337018},{"title":"'15년 만 로맨스' 이정재, 임지연과 로코 만남? \"'얄미운 사랑', 검토 중인 작품\" [공식입장]","contents":"배우 이정재가 15년 만에 드라마로 컴백, 임지연과 함께 로맨스 코미디를 그릴지 기대를 모은다. 20일 이정재와 임지연의 소속사 아티스트 컴퍼니는 엑스포츠뉴스에 \"'얄미운 사랑'은 제안받고 검토 중인 작품 중 하나\"라고 밝혔다. '얄미운 사랑'은 강제소환 된 경력단절 남배우와 연예부로 좌천된 정치부 여기자의 티격태격 팩트폭격 사이다 드라마를 그린다. 이정재는 '멜로 장인', '로코 왕자'가 되고싶은 형사 전문 배우 임현준 역을 제안 받았다. 이정재는 넷플릭스 '오징어 게임'으로 활발한 활동 중이며, 로맨스 드라마로는 2009년 방영된 '트리플' 이후 15년 만이다. 임지연은  승승장구하던 8년차 정치부 기자에서 비리 사건을 취재하다 연예부로 좌천된 기자 위정숙 역을 제안 받았다. 임지연은 '더 글로리' 박연진으로 큰 사랑을 받았으며 이후 '마당이 있는 집', '옥씨부인전' 등으로 활발한 활동 중이다. 이정재는 12월 26일 '오징어 게임' 시즌2 공개를 앞두고 있으며, 임지연 또한","link":"https://m.entertain.naver.com/now/article/311/0001798014","retrieved":1732090337020},{"title":"신예은, 예능서 춤 못췄는데?…\"'정년이' 소리·안무 직접, 1년 연습했죠\" [엑's 인터뷰]","contents":"배우 신예은이 국극 무대 연기를 하기 위해 노력을 기울인 점을 밝혔다. 20일 신예은은 강남 역삼동 모처에서 tvN 토일드라마 '정년이' 종영 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 작품. 드라마 최초로 '여성국극'이라는 센세이셔널한 소재를 채택한 '정년이'는 배우들의 신들린 듯한 열연, 아름다운 연출, 흥미진진한 스토리로 시청률과 화제성을 동시에 잡았다. 신예은은 '정년이'에서 까칠하고 도도한 허영서 역할을 맡아 열연했다. 직접 국극 무대 연기를 소화하고, 소리와 안무를 선보여 큰 화제를 모았다. 이날 신예은은, 소리와 안무를 직접 선보인 것에 대해 \"연습 기간은 캐스팅 되는 순간 바로 했다. (날짜는) 정확히 기억은 안나는데 촬영 하면서도 계속 연습했다. 1년 가까이. 판소리도 마찬가지고\"라고 이야기했다. 예능에서는 부족한 춤실력으로 화제를 모았던 바,","link":"https://m.entertain.naver.com/now/article/311/0001798013","retrieved":1732090337023},{"title":"강풀 \"디즈니와 색깔 잘 맞아…'무빙' 잘 돼 '조명가게'까지 작업\"","contents":"강풀 작가가 '무빙'에 이어 '조명가게'를 디즈니+로 내놓는 소감을 밝혔다. 20일(현지시간) 싱가포르 마리나 베이 샌즈 샌즈 엑스포 &amp; 컨벤션 센터에서 열린 '디즈니 콘텐츠 쇼케이스 APAC 2024'에서 디즈니+의 오리지널 시리즈 '조명가게'의 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품이다. 이는 2023년 전 세계적으로 뜨거운 신드롬을 일으킨 '무빙'의 뒤를 이어 강풀 작가와 디즈니의 두 번째 합작으로 기대를 모은다. 이 시리즈는 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파한 동명 웹툰 ‘조명가게’를 원작으로 확장된 캐릭터 서사를 그릴 예정이다. 강풀 작가는 '무빙'의 성공 이후 '조명가게'를 내놓는 것에 대해 \"부담 된다. '조명가게'는 무빙과는 결이 다른 이야기다. 하지만 같은 이야기라고 부담도","link":"https://m.entertain.naver.com/now/article/015/0005059437","retrieved":1732090337023},{"title":"'골때녀' 구척장신vs발라드림, 슈퍼리그 승격 걸린 챌린지리그 마지막 경기…승리팀은?","contents":"'FC구척장신'과 'FC발라드림'의 제5회 챌린지리그 마지막 경기가 공개된다. 20일 방송될 SBS '골(Goal) 때리는 그녀들'(이하 '골때녀')에서는 현재 제5회 챌린지리그 2전 2승으로 1위를 달리고 있는 'FC구척장신'과, 2전 1승 1패로 3위인 'FC발라드림'의 대결이 펼쳐진다. 두 팀은 지난 제1회 SBS컵대회 결승전 이후 약 1년 3개월 만에 다시 맞붙게 된 상황. 당시 경기 종료 직전 3초를 남기고 들어갔던 동점골과 연장전 골든골까지 내주며 컵대회 우승컵을 코앞에서 놓친 'FC구척장신'은 아직까지 패배의 악몽에 시달리고 있다고 한다. 이번엔 '다이렉트 승격'을 두고 또 한 번 전쟁 같은 승부를 겨룰 것으로 보인다. 과연 원조 슈퍼리거 'FC구척장신'은 지난 1회 컵대회의 복수에 성공하며 꿈에 그리던 다이렉트 승격을 이룰 수 있을 것인지 궁금증을 자극한다. 직전 경기 멀티골을 기록하며 필드 에이스로 귀환했던 '헐란드' 허경희가 다시 한번 선발 골키퍼로 출전한다. 지난","link":"https://m.entertain.naver.com/now/article/416/0000309509","retrieved":1732090337025},{"title":"이정재X임지연, 로코 호흡 맞출까..소속사 측 \"제안받고 검토 중\"[공식]","contents":"배우 이정재, 임지연이 드라마 '얄미운 사랑' 주인공으로 낙점됐다는 보도가 나온 가운데, 소속사 측이 입장을 밝혔다. 20일 스타투데이에 따르면 이정재와 임지연이 드라마 '얄미운 사랑'으로 로코 호흡을 맞춘다. '얄미운 사랑'은 멜로장인이 되고픈 형사 전문 배우와 올해의 기자상 출신 정치부 기자에서 연예부로 좌천된 여기자의 혐관 로맨스. 이정재, 임지연 소속사 아티스트컴퍼니는 이날 스타뉴스에 \"제안받고 검토 중인 작품\"이라고 밝혔다. '얄미운 사랑'의 제작을 맡은 스튜디오앤뉴 또한 \"두 배우에게 제안을 한 것은 맞다\"고 전했다. '얄미운 사랑'은 지난 2023년 방송돼 최고 시청률 18.5%(이하 닐슨코리아 기준)를 기록한 드라마 '닥터 차정숙'의 정여랑 작가 차기작이다. 드라마 '굿파트너'의 김가람 감독이 메가폰을 잡았다. 스튜디오앤뉴는 \"현재 프리프로덕션 중인 작품\"이라고 밝혔다. 이정재가 '얄미운 사랑'에 출연한다면 '트리플'(2009) 이후 15년 만의 드라마 복귀다. 임지연","link":"https://m.entertain.naver.com/now/article/108/0003283998","retrieved":1732090337025},{"title":"'정년이' 신예은 \"'더글로리' 박연진 안 보였으면..난 악역+선역 다 가능\" [인터뷰②]","contents":"배우 신예은이 ‘더글로리’ 속 박연진 캐릭터를 완전히 지웠다. 신예은은 20일 오후 서울 강남구 모처에서 진행된 tvN ‘정년이’ 종영 인터뷰에서 “가장 좋았던 칭찬이 있는가”라는 질문에 “많다. 내가 만약 배우였다면 신예은처럼 할 것 같다 신예은 같은 역할 해 보고 싶다는 반응들이 너무 감사했다”며 미소 지었다. 이어 그는 “또 ‘허영서가 런닝맨 걔였어?’라는 반응이나 ‘얘가 연진이었어?’ 이런 것들이 좋았다. 저한테 다양한 얼굴이 있구나, 매번 신선하다는 평 좋다”며 “허영서를 연기하며 ‘더 글로리’ 박연진의 악함이 보이지 않았으면 했다. 혹여나 그게 보일까 신경을 많이 썼다”고 힘줘 말했다. ‘정년이’에서 신예은은 '타고난 천재' 정년이(김태리 분)의 갑작스러운 등장에 동요하는 '노력형 천재' 허영서로 분해 입체적인 연기를 펼쳤다. 누구도 범접할 수 없는 매란국극단의 엘리트였지만 정년이와 라이벌 구도를 형성, 마침내 함께 성장하는 캐릭터였다. 신예은은 “나의 성장? 영서가 성장","link":"https://m.entertain.naver.com/now/article/109/0005199383","retrieved":1732090337027},{"title":"40세 연우진 “가정 빨리 꾸리고파, 결혼 엄청 늦진 않았으면”[EN:인터뷰]","contents":"배우 연우진이 가정을 꾸리고 싶은 바람을 드러냈다. 연우진은 11월 19일 서울 종로구 삼청동 한 카페에서 진행된 뉴스엔과의 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림 / 연출 조웅) 종영 인터뷰에서 \"결혼을 할 수 있게 좋은 사람이 되자는 생각\"이라고 밝혔다. 올해 40세인 연우진은 \"결혼에 대한 생각은 늘 열려있다. 늦기는 했지만 엄청 늦지는 않았으면 한다\"고 운을 떼며 \"연기가 제 삶이기도 하지만 제 일을 통해서 거창한 건 없는 것 같다. 내 일로 인해 내 가족이 행복할 수 있었으면 좋겠고 그게 가장 큰 동력이다. 가족이 내 원동력이기 때문에 가정을 빨리 꾸리고 싶은 생각은 당연한 것 같다\"고 말했다. 연기에 대한 생각도 전했다. 1년에 한두 작품씩 꾸준히 대중을 만나오고 있는 연우진은 \"하고 싶은 거야 늘 많지만 쉬지 않는 선에서 제가 할 수 있는 걸 빨리 하려는 스타일이다. 지금은 빨리 작품 속 모습으로 찾아뵙자고 생각한다. 어떤 작품을 하게 될지는 모르겠다. '정숙","link":"https://m.entertain.naver.com/now/article/609/0000923135","retrieved":1732090337028},{"title":"숭례문 충격 방화 사건, 국보 지키려 고군분투했던 사람들…'꼬꼬무' 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 숭례문 방화 사건을 조명한다. 오는 21일 방송될 '꼬꼬무'는 '610년 만의 붕괴, 숭례문 방화 사건' 편이다. 때는 2008년 2월 10일 일요일, 설 연휴 마지막 날이었다. 당시 서른 살이었던 이재승 씨는 연휴임에도 불구하고 회사에 출근했다. 재승 씨가 일을 마무리하고 회사를 나온 시간은 오후 8시 반 경. 버스를 타고 출퇴근을 하던 재승 씨는 매일 숭례문 앞을 지나갔다. 그날도 버스에 올라탄 재승 씨는 습관처럼 숭례문을 쳐다봤는데, 그때! 수상한 장면을 목격했다. 머리가 희끗희끗한 한 남성이, 사다리를 타고 숭례문 담벼락을 올라가고 있었던 것이다. 재승 씨가 탄 버스가 지나가고 약 5분 뒤, 숭례문 앞에서 신호를 받고 서 있던 한 택시기사가 심상치 않은 장면을 또 목격했다. 숭례문에서 갑자기 연기가 치솟기 시작했던 것. 그는 그 즉시 119에 신고했다. 그 시각, 관할 지역에 있던 중부소방서에 \"화재출동, 화재출동","link":"https://m.entertain.naver.com/now/article/416/0000309507","retrieved":1732090337029},{"title":"\"김태리 아니면 누구도 '정년이' 대신 못해\"…'12년 선배' 김윤혜도 극찬한 이유 [인터뷰③]","contents":"데뷔 23년차 배우 김윤혜가 김태리의 연기에 대해 완벽하다고 감탄했다. 19일 김윤혜가 서울 강남구의 한 카페에서 텐아시아와 만나 tvN 토일드라마 '정년이'에 대한 다양한 이야기를 들려줬다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 성장기를 그린 드라마. 김윤혜는 극 중 최고의 인기를 누리는 매란국극단의 인기 스타 서혜랑 역으로 열연했다. 김태리, 신예은의 연기를 본 소감에 대해서도 말했다. 김윤혜는 \"너무 신나더라. 국극 무대를 보는데 도도하게 앉아있어야 하지만 리듬을 타게 되더라. 예은 배우나 태리 언니 모두 노력파인 걸 알아서 완벽하다고 생각했다\"고 극찬했다. 이어 \"정년이는 김태리 배우가 아니면 누구도 대신할 수 없을 것 같다. 또 신예은 배우는 모든 공연에 참여한 배우다. 다양한 연기를 그 시간 안에 모두 잘한 것 같아서 박수를 칠 수밖에 없었던 배우였다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/312/0000689746","retrieved":1732090337031},{"title":"신예은 \"김태리 얼굴 너무 작아, 뺨 떄려야 하는데 손 커서 미안\" [엑's 인터뷰]","contents":"배우 신예은이 김태리와 서로 뺨을 때렸던 신을 회상하며 미안한 마음을 드러냈다. 20일 신예은은 강남 역삼동 모처에서 tvN 토일드라마 '정년이' 종영 인터뷰를 진행했다. 신예은은 '정년이'에서 까칠하고 도도한 허영서 역할을 맡아 열연했다. '정년이' 4회에서 김태리(윤정년 역)와 신예은이 서로의 마음을 이해하고 친해지는 장면이 그려졌으나, 극 말미 서로 뺨을 떄리는 엔딩으로 끝이 나 화제를 불러 모은 바 있다. 이에 대해 \"그 신 생각하면 기억이 나는 게 제가 손이 진짜 크다. 태리 언니가 얼굴이 진짜 조그맣다. 얼굴을 대면 손에 한가득 들어오는데 너무 미안하더라. 얼굴이 진짜 작은데 제 손은 진짜 크다. 한번에 오케이 나야한다는 생각밖에 안들었다\"고 말해 웃음을 자아냈다. 이어 \"처음 꾸미고 나온 신인데 너무 어색하더라. 정년이와 감정도 처음 주고받는 신이었는데 정년이에게 지는 모습을 보여서 영서의 약함을 보여주고 싶었는데 그런 부분들이 잘 담겨 나온 것 같다\"고 전","link":"https://m.entertain.naver.com/now/article/311/0001798010","retrieved":1732090337033},{"title":"장르물 새 기준 세운 지창욱 효과 ‘강남 비사이드’ 글로벌서도 터졌다","contents":"'강남 비-사이드'의 인기가 뜨겁다. 11월 19일 플릭스패트롤 (OTT서비스 순위 집계 사이트)에 따르면 '강남 비-사이드'는 한국을 포함한 7개국 디즈니+ TV 쇼 부문 TOP 10, 월드와이드 2위에 등극했다. IMDb (세계 최대 규모 콘텐츠 평점 사이트)에서 최근 공개된 3, 4화 에피소드가 평점 9.4와 9.1를 기록하며 높은 완성도로 국내와 아시아를 넘어 글로벌에서도 폭발적인 반응을 얻은 것. 지창욱은 강남 일대를 휘어잡은 의문의 브로커이자 스스로 용의자가 된 윤길호를 완벽하게 소화하며 지창욱표 캐릭터를 탄생시켰다. 생존하고 이익을 얻기 위해 선악의 모호한 경계 위에 있는 윤길호의 복잡다단한 면모를 지창욱은 입체적으로 그리며 그를 통해 이야기를 바라보게 만들었다. 특히 3, 4화에서 공개된 과거 길호의 이야기와 재희(김형서 분)를 구하기 위해 울분을 터트리는 지창욱의 열연은 뜨거운 반응을 이끌어 냈다. 지창욱은 리얼 액션으로 쾌감을, 탁월한 완급 조절의 감정 연기로 공감","link":"https://m.entertain.naver.com/now/article/609/0000923131","retrieved":1732090337034},{"title":"'공개열애' 강나언♥김우석 \"수돗가 고백 장면 생생히 기억나\"('인싸타임')","contents":"‘0교시는 인싸타임’의 주역들이 가장 기억에 남는 장면을 꼽았다. 지난 18일 넷플릭스, TVING, Wavve, WATCHA를 통해 전편 공개된 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 10대들의 고민과 갈등을 담은 우정 이야기로 세계 팬들의 호평을 받고 있는 가운데, 김우석(강우빈 역)과 강나언(김지은 역), 최건(이동민 역), 손동표(모봉구 역), 한채린(민설희 역)이 꼽은 명장면과 명대사를 공개했다. 먼저 김우석은 가장 기억에 남는 장면으로 수돗가 고백 씬을 꼽았다. 그는 “수돗가에서 물 맞는 장면을 촬영할 때 교복이 완전히 젖어 상대 배우가 굉장히 미안해했다. 하지만 한여름에 찍어서 그런지 시원했던 그 순간이 아직 생생하게 기억난다”라고 비하","link":"https://m.entertain.naver.com/now/article/109/0005199363","retrieved":1732086662160},{"title":"까불까불 백성철 알고보니 특수부대 출신, 잔근육 피지컬 공개 (취하는 로맨스)","contents":"배우 백성철의 종잡을 수 없는 매력이 시청자들의 시선을 사로잡고 있다. ENA 월화드라마 ‘취하는 로맨스’ (극본 이정신, 연출 박선호)에서 유쾌하고 순수하지만, 특수부대 출신이라는 반전 매력을 갖춘 오찬휘 역을 맡아 활약 중인 백성철이 다채로운 연기로 신선한 매력캐를 탄생시키며 존재감을 뽐내고 있는 것. 이번 주 방송에서는 찬휘가 민주(이종원 분)의 조언을 얻어 울적해하는 아름(신도현 분)에게 위로를 전하는 모습이 그려졌다. 찬휘는 생소한 단어까지 써가며 아름을 위로하려 노력했고, 어설프지만 진심이 담긴 얼굴로 아름을 감동시켰다. 뿐만 아니라, 쑥스러워하면서도 투박하게 꺾은 들꽃을 훅 건네는 순수한 모습은 시청자들의 마음까지 두근거리게 만들었다. 백성철은 극 초반 토스트 트럭을 몰며 전국을 유랑하는 자유로운 청춘으로, 모르는 사람에게 거리낌 없이 너스레를 떠는 등 능청스럽고 유쾌한 면모를 캐릭터에 녹여내며 그간 보여주었던 차분한 이미지를 벗어 던졌다. 촬영 당시 백성철은 캐릭터와","link":"https://m.entertain.naver.com/now/article/609/0000923124","retrieved":1732086662160},{"title":"'베이비 요다 스크린으로'… 디즈니 “시고니 위버, 만달로리안과 그로구 합류”","contents":"현상금 사냥꾼 딘 자린과 베이비 요다가 스크린으로 넘어간다. 월트디즈니 컴퍼니가 20일 싱가포르에서 진행된 디즈니 쇼케이스 APAC'에서 루카스 필름의 스타워즈 인기 스핀오프 작품 '만달로리안'의 극장 개봉 소식을 전했다. 배우 페드로 파스칼이 다시 한번 딘 자린을 맡은 영화 '만달로리안과 그로구'는 사랑스러운 베이비 요다의 매력과 무뚝뚝하지만 그로구를 아끼는 딘 자린의 조합으로 인기를 모은 작품이다. 디즈니는 이번 작품에서 '에일리언', '아바타' 시리즈의 배우 시고니 위버의 합류를 예고했다. 이와 함께 '스켈레톤 크루' 공개 소식도 전해졌다. 배우 주드 로가 합류한 스타워즈 세계관 작품이다. 여기에 '로그 원: 스타워즈 스토리'와 이어지는 작품 '안도르: 스타워즈 스토리 시즌2', 스타워즈 애니메이션 시리즈 '스타워즈 비전스 볼륨3'(디즈니+) 등의 공개 예정 소식을 추가했다.","link":"https://m.entertain.naver.com/now/article/030/0003259498","retrieved":1732086662160},{"title":"쇼윈도 부부 된 유연석X채수빈 '로맨스릴러' 첫 만남 기대감 UP('지금 거신 전화는')","contents":"MBC 새 금토드라마 '지금 거신 전화는'의 관전 포인트가 공개됐다. 오는 22일 오후 첫 방송 예정인 이 작품은 정략결혼 3년 차 쇼윈도 부부의 스릴 넘치는 시크릿 로맨스릴러물이다. '지금 거신 전화는'은 인기 웹소설을 원작으로 로맨스와 스릴러를 결합한 독특한 장르로 시청자들을 사로잡을 예정. 극 중 백사언(유연석 분)은 협박 전화를 받고 아내 홍희주(채수빈 분)의 납치 사건에 휘말리며 벌어지는 이야기를 그린다. 겉으로는 완벽해 보이는 쇼윈도 부부인 이들이 협박 전화 이후 서로의 진심을 알아가며 관계를 회복해가는 과정을 긴장감 넘치게 풀어낼 계획이다. 극 중 배우 유연석은 대통령실 대변인 백사언 역을 맡아 냉철하고 완벽한 이미지를 선보이는 한편, 아내를 구하기 위해 고군분투하는 모습을 보여준다. 채수빈은 수어 통역사 홍희주 역을 맡아 섬세한 감정 연기를 펼치며 새로운 매력을 발산한다. 두 배우는 서로 다른 감정의 교차와 성장 과정을 섬세하게 그려낼 예정. 한편 드라마 속 핵심 소재","link":"https://m.entertain.naver.com/now/article/076/0004217996","retrieved":1732086662160},{"title":"'브레이브 뉴 월드' 안소니 마키 “혈청 없는 두뇌파 캡아는…”","contents":"월트디즈니 컴퍼니가 20일 싱가포르에서 열린 '디즈니 콘텐츠 쇼케이스 2024'를 통해 마블 시리즈 신작 라인업을 소개했다. 크리스마스 연휴에 맞춰 공개되는 '왓 이프…? 시즌3'를 시작으로 내년 상반기 공개되는 '당신의 친절한 이웃 스파이더맨'. '아이즈 오브 와칸다', '마블 좀비스', '엑스맨 97' 등 신규 마블 애니메이션을 예고했다. 넷플릭스에서 디즈니+로 넘어온 '데어데블' 예고편도 최초 공개됐다. 마블 시네마틱 유니버스(MCU) '스파이더맨 3'에서 변호사로 깜짝 등장한 데어데블은 디즈니+ '데어데블: 본 어게인'을 통해 재탄생한다. 낮에는 맹인 변호사로 일하는 '맷 머독'이 밤에는 초인적인 감각을 가진 다크 히어로 '데어데블'로 헬스키친을 지키는 이야기다. 앞선 넷플릭스 작품과 연계되지만 과거에 대한 이야기 역시 다룰 예정이다. '블랙 팬서: 와칸다 포에버'로 짧게 등장했던 새로운 천재 발명가 '아이언 하트'도 내년 공개 예정이다. 매사추세츠 공대(MIT)의 천재 소녀","link":"https://m.entertain.naver.com/now/article/030/0003259497","retrieved":1732086662161},{"title":"'공개 열애' 김우석♥강나언, 현장도 달달…직접 밝힌 명장면은? (0교시는 인싸타임)","contents":"‘0교시는 인싸타임’의 김우석, 강나언 등 주역들이 가장 기억에 남는 장면을 꼽았다. 지난 18일 넷플릭스, TVING, Wavve, WATCHA를 통해 전편 공개된 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 10대들의 고민과 갈등을 담은 우정 이야기로 세계 팬들의 호평을 받고 있는 가운데, 김우석(강우빈 역)과 강나언(김지은), 최건(이동민), 손동표(모봉구), 한채린(민설희)이 꼽은 명장면과 명대사를 공개했다. 공개된 사진에는 배우들의 촬영 현장 속 모습이 담겨있어 눈길을 끈다. 먼저 김우석은 가장 기억에 남는 장면으로 수돗가 고백 씬을 꼽았다. 그는 “수돗가에서 물 맞는 장면을 촬영할 때 교복이 완전히 젖어 상대 배우가 굉장히 미안해했다. 하지만 한여름에 찍어서 그런지 시원했던 그 순간이 아직 생생하게 기","link":"https://m.entertain.naver.com/now/article/311/0001797998","retrieved":1732086662161},{"title":"'페이스미' 이민기X한지현, 가해자 피해자 오가며 수상한 행동 추적!","contents":"이민기와 한지현이 물오른 공조 케미로 사건의 진실을 파헤친다. 20일(오늘) 오후 9시 50분 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 5회에서는 차정우(이민기 분)와 이민형(한지현 분)의 진실을 쫓기 위한 특급 공조 작전이 펼쳐진다. 이날 방송에서는 정우의 이웃집에서 폭력 사건이 발생한다. 전과 이력이 있는 배달원이 손님에게 폭력을 행사하고, 이로 인해 정우의 이웃은 크게 다친다. 때마침 정우의 집에 같이 있던 민형은 가해자를 체포하고, 정우는 피해자의 재건 수술을 긴급하게 진행한다. 정우는 대표원장 김석훈(전배수 분)과 약속한 세 번의 범죄 피해자 재건 성형 수술을 모두 끝냈지만, 이웃 주민에게 벌어진 사건을 목격한 뒤 또 한 번 수술에 나서 모두를 놀라게 만든다. 정우와 같이 있던 민형도 사건을 마주하게 되면서 본격적으로 진실을 파헤치기 위해 뛰어든다. 외상만 봐도 사고 경위를 파악해내는 정우와 예리함과 넘치는 열정으","link":"https://m.entertain.naver.com/now/article/109/0005199360","retrieved":1732086662163},{"title":"신도현, TF팀 스파이→죄책감..'직장인 공감' 유발러[취하는 로맨스]","contents":"배우 신도현이 참아왔던 감정들을 고백하며, 시청자들의 공감을 자극했다. 지난 19일, ENA 드라마 '취하는 로맨스'에서는 신제품 런칭을 위해 모인 TF팀의 자료들을 몰래 기획팀에 보고하는 아름(신도현 분)의 모습이 그려졌다. 신제품 런칭 건으로 지상주류 대표에게 잘 보이기 위해 정치싸움을 하던 기획팀 상무가, 자신만의 이득을 위해 아름에게 TF팀의 스파이가 되라고 은밀하게 지시한 것. 사회생활을 위해 상무의 지시를 따르지만 TF팀에 대한 도의적인 마음으로 불편해하던 아름은, 용주(김세정 분)의 용기와 결단으로 어려운 상황에서 벗어나 사건을 수습하지만 성실하고 든든한 용주의 모습에 더 큰 죄책감을 느꼈다. 마음의 정리가 되지 않은 아름은, 자신을 위로하는 온 찬휘(백성철 분)에게 그간 참아왔던 감정들을 고백했다. \"내 밑천이 다 드러났을 때, 내가 과거에 받았던 칭찬들을 곱씹고 또 곱씹는다\"는 고백과 함께 \"직급이 오를수록 작은 실수마저도 두려운데, 그걸 아무에게도 들키면 안 되는","link":"https://m.entertain.naver.com/now/article/108/0003283986","retrieved":1732086662165},{"title":"'조립식 가족' 황인엽♥정채연, 참아왔던 10년 사랑 대폭발 [오늘밤 TV]","contents":"'조립식 가족' 황인엽과 정채연이 드디어 연애를 시작했지만 커다란 난관에 맞닥뜨린다. 20일 오후 방송될 JTBC 수요 드라마 '조립식 가족'(극본 홍시영, 연출 김승호)에서는 10년을 돌고 돌아 드디어 서로에게 닿은 김산하(황인엽)와 윤주원(정채연)의 애정 가득한 달콤한 로맨스가 펼쳐질 예정이다. 하지만 갓 연인이 된 두 사람 앞에 김산하의 어머니 권정희(김혜은)라는 거대한 난관도 등장한다. 김산하와 윤주원은 어린 시절부터 친오빠동생처럼 한 식구로 자랐지만, 사실 마음속 깊은 곳에는 가족 이상의 애틋함이 자리 잡고 있었다. 비슷한 아픔을 공유했기에 서로를 가장 잘 이해하고, 서로가 더 이상 아프지 않았으면 했던 두 사람의 진심은 긴 시간을 돌아 10년 만에 결실을 보았다. 특히 김산하가 자신의 마음을 자각하지 못했던 윤주원에게 건넨 키스는 안방극장에 커다란 설렘을 불어넣었다. 이후 드디어 연인이 된 둘의 모습은 지켜보는 것만으로도 미소 짓게 했다.  20일 방송될 13회, 14회에","link":"https://m.entertain.naver.com/now/article/465/0000009269","retrieved":1732086662167},{"title":"첫 액션 성공적…법과 정의로 사이다 선사한 권유리('가석방 심사관 이한신')","contents":"그룹 소녀시대 출신 배우 권유리가 tvN 새 월화드라마 '가석방 심사관 이한신'에서 열혈 형사 안서윤으로 완벽하게 변신하며 시청자들의 시선을 사로잡았다. 지난 18일 첫 방송된 '가석방 심사관 이한신'(연출 윤상호, 극본 박치형)에서 권유리는 정의를 위해 물러섬 없는 형사 안서윤을 연기하며 강렬한 존재감을 발산했다. 법과 원칙을 앞세운 그녀의 열연은 캐릭터와의 완벽한 동화를 보여주며 작품의 몰입도를 한층 끌어올렸다. 첫 회에서 안서윤은 흉기를 휘두르며 시민들을 위협하는 괴한을 단숨에 제압하며 등장, 에이스 형사다운 면모로 시청자들에게 짜릿한 전율을 선사했다. 이어 2화에서는 가석방 심사장에 당당히 등장해 지동만(송영창 분) 회장의 가석방을 막기 위한 의견서를 제출하며 수사에 있어 결정적인 활약을 펼쳤다. 그녀의 단호한 모습은 통쾌한 사이다를 안기며 안서윤 캐릭터의 매력을 극대화했다. 극 중 안서윤은 단순한 열혈 형사 그 이상을 보여준다. 의문의 사건으로 죽은 동생의 기억에 고통받으며","link":"https://m.entertain.naver.com/now/article/076/0004217993","retrieved":1732086662170},{"title":"최상, ♥박리원 연인된다..권도형과 팽팽한 신경전('신데렐라 게임')","contents":"‘신데렐라 게임’의 배우 최상, 권도형이 박리원을 사이에 두고 첨예한 대립을 펼친다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 / 연출 이현경 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 최상은 극 중 세영(박리원 분)의 연인이자 언제나 긍정적이고 다정다감한 혜성투어 사장 황진구 역으로, 권도형은 구하나(한그루 분)의 남동생이자 과거 한 사건으로 얽힌 혜성그룹을 향해 복수의 칼날을 겨눈 구지석 캐릭터로 분한다. 두 사람은 첫 방송을 앞둔 소감과 매력 포인트를 전했다. 먼저, 최상은 “캐스팅 디렉터님과 감독님에 대한 신뢰를 바탕으로 출연을 결심하게 되었다”며 작품을 선택한 이유를 설명했다. 또한, 여행사 사장 역할을 위해 관련 서적을 읽으며 캐릭터 연구를 했다는 그는 “‘신데렐라 게임’에는 사람들의 복수와","link":"https://m.entertain.naver.com/now/article/109/0005199357","retrieved":1732086662172},{"title":"최상vs권도형, 박리원 사이에 두고 팽팽한 신경전 (신데렐라 게임)","contents":"‘신데렐라 게임’의 배우 최상, 권도형이 박리원을 사이에 두고 첨예한 대립을 펼친다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 최상은 극 중 세영(박리원 분)의 연인이자 언제나 긍정적이고 다정다감한 혜성투어 사장 황진구 역으로, 권도형은 구하나(한그루)의 남동생이자 과거 한 사건으로 얽힌 혜성그룹을 향해 복수의 칼날을 겨눈 구지석 캐릭터로 분한다. 두 사람은 첫 방송을 앞둔 소감과 매력 포인트를 전했다. 먼저, 최상은 “캐스팅 디렉터님과 감독님에 대한 신뢰를 바탕으로 출연을 결심하게 되었다”며 작품을 선택한 이유를 설명했다. 또한, 여행사 사장 역할을 위해 관련 서적을 읽으며 캐릭터 연구를 했다는 그는 “‘신데렐라 게임’에는 사람들의 복수와 사랑이 잘 녹아 있다. 크게 나뉘는 양면성이 이 작품의 매력”이라고 밝혀 드","link":"https://m.entertain.naver.com/now/article/311/0001797994","retrieved":1732086662174},{"title":"이민기·한지현, 특급 공조…전방위 활약 예고 (페이스미)","contents":"이민기와 한지현이 물오른 공조 케미로 사건의 진실을 파헤친다. 20일 오후 9시 50분 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’ 5회에서는 차정우(이민기 분)와 이민형(한지현)의 진실을 쫓기 위한 특급 공조 작전이 펼쳐진다. 이날 방송에서는 정우의 이웃집에서 폭력 사건이 발생한다. 전과 이력이 있는 배달원이 손님에게 폭력을 행사하고, 이로 인해 정우의 이웃은 크게 다친다. 때마침 정우의 집에 같이 있던 민형은 가해자를 체포하고, 정우는 피해자의 재건 수술을 긴급하게 진행한다. 정우는 대표원장 김석훈(전배수)과 약속한 세 번의 범죄 피해자 재건 성형 수술을 모두 끝냈지만, 이웃 주민에게 벌어진 사건을 목격한 뒤 또 한 번 수술에 나서 모두를 놀라게 만든다. 정우와 같이 있던 민형도 사건을 마주하게 되면서 본격적으로 진실을 파헤치기 위해 뛰어든다. 외상만 봐도 사고 경위를 파악해내는 정우와 예리함과 넘치는 열정으로 수사에 임하는 민형의 찰떡 공조 케미가 극의 재미를 책임질 예정","link":"https://m.entertain.naver.com/now/article/311/0001797993","retrieved":1732086662176},{"title":"추영우, 조선 로맨티스트 변신.. \"검술·판소리·한국무용까지\" (옥씨부인전)","contents":"추영우, 첫 사극 도전으로 조선 로맨티스트의 새로운 얼굴 선보인다 오는 30일 첫 방송될 JTBC 새 토일드라마 옥씨부인전에서 배우 추영우가 데뷔 후 첫 사극에 도전하며, 1인 2역을 통해 다채로운 매력을 선보일 예정이다. 추영우는 극 중 천상계 전기수이자 사랑하는 여인을 위해 모든 것을 내던지는 로맨티스트 천승휘를 연기한다. 또한, 천승휘와 똑같은 얼굴을 가진 현감의 첫째 아들 성윤겸까지 소화하며 상반된 두 인물을 통해 극의 몰입도를 높일 전망이다. 추영우는 캐릭터를 완벽히 소화하기 위해 승마, 검술, 판소리, 한국무용 등 다양한 준비를 거쳤다. 그는 \"처음 접해보는 분야를 배우며 새로운 경험을 할 수 있어 즐거웠다\"고 소감을 전하며, 캐릭터의 디테일을 살리기 위해 의상, 말투 등 세세한 부분에까지 공을 들였다고 밝혔다. 특히 그는 \"천승휘는 유쾌하고 생동감 넘치는 인물로, 윤겸과는 대조적으로 더욱 화려한 비주얼과 발랄한 에너지를 표현하려 했다\"고 전하며, 두 캐릭터 간 차별화를","link":"https://m.entertain.naver.com/now/article/438/0000068803","retrieved":1732086662178}]}