{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"국가 애도 기간 종료..'MBC 연기대상' 재개, 대상 주인공은? [스타이슈]","contents":"여객기 참사 여파로 취소됐던 '2024 MBC 연기대상'(이하 'MBC 연기대상')이 재개된다. 'MBC 연기대상'이 5일 오후 5시 10분에 방송된다. 당초 'MBC 연기대상'은 지난달 30일 개최될 예정이었다. 그러나 개최 하루 전인 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 이에 정부는 사건 당일부터 1월 4일까지 국가 애도 기간으로 지정했다. 또한 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치하고 전 부처와 지방자치단체 및 공공기관들은 조기를 게양하기로 했다. MBC는 추모에 동참하며 'MBC 연기대상' 방송을 취소했다. 다만 개최는 취소하지 않고 녹화 중계했다. 당시 MBC는 \"생방송을 녹화 방송으로","link":"https://m.entertain.naver.com/now/article/108/0003293731","retrieved":1736021470775},{"title":"주호성 \"별거 기사, 딸 이름 걸고 나와 불쾌…이혼하냐고 인사도\" (동치미)","contents":"'동치미' 주호성이 지난 방송 출연 후 반응을 전했다. 4일 방송된 MBN '속풀이쇼 동치미'에서는 장나라의 아버지이자 연극 연출가인 주호성이 출연했다. 지난 방송에 출연했던 주호성은 집안 서열에 대해 언급한 바 있는데, 당시 그는 아내가 서열 1위, 딸 장나라가 2위, 고양이와 사위보다도 자신의 서열이 낮다고 고백했다. 그는 \"저희 집 서열이 아주 견고해서 방송 한 번 잘했다고 (서열이) 바뀌지 않는다\"고 말했다. 이와 함께 주호성은 \"출퇴근 편의를 위해서 사무실 근처에서 거주 중이라고 했더니  '장나라 아버지 별거'라고 기사가 났다\"며 \"내용은 별게 없는데, 그냥 제 이름으로 하지 왜 딸 이름으로\"라고 불쾌함을 드러냈다. 그러면서 \"인사를 많이 받았다. '너 이혼하니?' 하더라\"고 말하며 아내와 잘 지내고 있다고 덧붙여 웃음을 줬다. 이에 MC 최은경은 \"별거는 맞지만\"이라면서 \"아무리 서열이 낮아도 난 내 집을 지킨다는 거 아니냐\"고 말했고, 주호성도 \"당연히 그렇다\"고 동의했","link":"https://m.entertain.naver.com/now/article/311/0001812848","retrieved":1736021470775},{"title":"'61세' 윤정, 5년 만 복귀  후 근황 \"대학생 늦둥이 뒷바라지 ing\" (동치미)","contents":"'동치미' 모델 윤정이 5년 만에 근황을 전했다. 4일 방송된 MBN '속풀이쇼 동치미'에서는 모델 윤정이 게스트로 출연해 이야기를 나눴다. 이날 MC 최은경은 \"어떻게 지내셨냐\"고 물었고, 윤정은 \"제가 지난 5년 동안 아직도 끝나지 않은 늦둥이 뒷바라지를 하고 있었다\"고 전했다. 늦둥이가 몇 살이냐는 물음에 대학교 3학년이라고 밝힌 그는 \"인생에 누구나 다 세 번의 행운이 찾아온다고 하는데, 저도 오래 살았으니까 두 번째 행운이 올해는 찾아왔으면 좋겠다\"고 말했다. 첫 번째 행운이 언제였냐는 물움에 대해 윤정은\"모델 활동할 때\"라고 답했는데, 최윤정과 박수홍은 \"첫 번째 행운이 결혼이 아니냐\"고 놀라워하며 웃었다. 윤정은 \"올해 두 번째 행운이 올 것 같다\"고 덧붙였다. 한편, 1963년생으로 만 62세가 되는 윤정은 1992년 결혼했으며, 슬하에 늦둥이 쌍둥이 자녀가 있다. 사진= '동치미' 방송 캡처","link":"https://m.entertain.naver.com/now/article/311/0001812847","retrieved":1736017334889},{"title":"겨울 월악산, 설경 속에 담긴 가족의 이야기... '영상앨범 산'에서 만난다","contents":"'영상앨범 산'에서 새해를 맞아 산악 애호가 오형구, 신희경 부부와 도예가 오형신씨와 월악산국립공원을 탐방한다. 백두대간이 소백산에서 속리산으로 뻗어 내리는 중간 지점에 위치한 월악산국립공원. 월악산의 주봉인 영봉은 예부터 신령스러운 산으로 여겨 붙여진 이름으로 나라의 큰 스님이 나오는 곳이라 하여 국사봉이라고도 불린다. 해발 1,097m로 험준하기로 이름나 있고 암벽 높이가 150m, 둘레가 4km나 되는 거대한 암반으로 형성되어 있다. 거칠고 투박하지만, 아름다운 품을 내어주는 월악산국립공원으로 산악 등반 마니아 가족인 치과의사 오형구, 신희경 부부와 누님인 도예가 오형신 씨가 여정을 떠난다. 월악산의 주봉인 영봉으로 오르는 여러 코스 중 일행은 신륵사 코스를 택했다. 경사가 가파르지만 가장 짧은 시간 안에 정상을 오를 수 있는 경로로, 탐방객들에게 인기가 많다. 신라 때 아도화상이 창건하고 원효대사가 중창했다고 전해지는 신륵사를 들머리로 일행은 산행의 첫발을 내디딘다. 신륵사","link":"https://m.entertain.naver.com/now/article/445/0000266422","retrieved":1736014450983},{"title":"전현무, ‘열애 중♥’ 유병재에 “힘 제일 셀 듯” (‘전참시’)","contents":"전현무가 유병재를 놀렸다. 4일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 이영자와 함께 비닐 김치를 만드는 ‘전참시’ 멤버들이 모습을 보였다. 이날 방송에서 홍현희는 “힘 있는 사람이 해야 해요. 누가 힘 제일 좋아요?”라고 질문, 전현무는 “유병재요. 아무래도 사랑의 힘이 제일 세죠”라고 놀렸다. 이어 “와 근육 봐라. 사랑꾼이다. 장모님 댁에도 드려야지”라고 덧붙여 웃음을 자아냈다. ‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005423761","retrieved":1736007158138},{"title":"[종합] 어반자카파 ‘15주년’ 콘서트 “돌아가신 어머니 생각나”→ 이영자, ‘전참시’ 멤버들 위해 11가지 요리 (‘전참시’)","contents":"조현아가 무대를 앞두고 돌아가신 어머니를 그리워했다. 4일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 콘서트 준비에 한창인 어반자카파와 이영자 집을 찾은 ‘전참시’ 멤버들이 모습을 보였다. 이날 방송에서 어반자카파는 전국 콘서트를 앞두고 모였다. 조현아는 “컨디션 어때? 사람들이 그 얘기가 많아. 용인이가 배가 너무 나왔다고”라며 멤버들의 상태를 체크, 이때 멤버들의 가족이 방문했다. 조현아는 “순일이 오빠들 제일 좋아하잖아요”라며 갑작스럽게 오빠 호칭을 붙였고 권순일은 “난 새우전을 좋아하니까 새우전!”, 조현아는 “이건 누가 만든 거예용?”이라며 애교를 부렸다. 용인 어머니는 “나한테도 말을 했으면 좀 해왔을 텐데. 지금 차이나타운에서 서예하고 있어요. 용인이가 중학교 때부터 제 생일날 맨날 미역국 끓여줬어요. 그런데 실험정신이 강하다 그럴까? 미역국에다가 고춧가루를... 궁금증이 많으니까! 저번엔 떡볶이를 하는데 귤을 넣었어”라며 아들 용인의 속","link":"https://m.entertain.naver.com/now/article/009/0005423760","retrieved":1736007158139},{"title":"[종합]백종원, XX 육두문자 남발→데이비드 리 \"화나려고 한다\"('레미제라블')","contents":"'레미제라블' 백종원과 데이비드 리 셰프가 결국 화를 냈다. 4일 방송된 ENA '백종원의 레미제라블'에서는 '돼지고기 완전정복' 직화로 굽기와 장사 미션이 진행됐다. 이날 백종원은 돼지고기 직화구이 미션을 공개하며 \"부위별 특성에 맞춰서 어떻게 굽느냐가 중요하다. 해봐야지만 아는 것들이 있다. 고기는 굽기 전까지는 모른다\"고 강조했다. 전날 데이비드 리 셰프는 직화 교육 중 숯과 장작의 차이점을 설명했지만, 도전자들은 이를 까맣게 잊은 듯 숯을 위로 올리는 실수를 했다. 빽퍼센트팀 하진우는 데이비드 셰프의 직접적인 충고도 무시하며 고집을 부렸고, 데이비드는 \"화가 나려고 그러네. 배우지 않는 학생은 필요 없다\"며 불쾌함을 내비쳤다. 온리업팀 외에 모든 팀이 불붙이기에 실패하자 백종원은 \"야! 30분 동안 불도 못 붙이고 뭐하냐. 아무 생각 없이 하지 말고 뭘 잘못했는지 봐라. 이렇게 무식하게 일하면 365일 기다리기만 하고 끝나는 거\"라고 호통쳤다. \"뭐가 잘못됐는지 남들을 봐라.","link":"https://m.entertain.naver.com/now/article/312/0000695227","retrieved":1736007158141},{"title":"어반자카파 권순일, SM 출신 '깜짝' \"동방신기·소시와 연습생 동기→슈주로 데뷔할 뻔\" (전참시)","contents":"'전지적 참견 시점' 어반자카파 권순일이 과거 이력을 공개해 모두를 놀라게 했다. 4일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 어반자카파 멤버들이 전국 투어 콘서트 서울 공연 준비에 몰두하는 모습이 그려졌다. 공연 전 대기실에 들른 권순일의 어머니는 \"순일이가 작은 누나가 SM 선발대회를 신청했는데, 연습생이 돼서 데리고 다녔지\"라고 말해 눈길을 끌었다. 권순일은 \"SM에서 한 청소년 선발대회가 있었는데, 그게 1회 대회였다. 신청해서 (오디션을) 봤는데 노래 부문으로 본선까지 올라갔다. 그 때 유노윤호 형은 춤 부문으로 상을 받았고, 슈퍼주니어 성민이 형은 외모로 상을 받았다. 2001년 연습생 같은 기수였다\"고 회상했다. 이에 전현무가 \"SM (연습생)이었으면 슈퍼주니어가 될 수도 있었겠네\"라고 말하자 권순일은 \"아마 그랬을  거다. 왜냐면 제가 있었을 때 동방신기, 슈퍼주니어, 소녀시대 분들이 다 같이 연습생이었다\"고 답했다. 그러자 박용인은 \"아마 그 그룹","link":"https://m.entertain.naver.com/now/article/311/0001812843","retrieved":1736007158141},{"title":"백종원, 욕설 터졌다... '무성의' 참가자들에 \"미련 떨지 마, OOO아\" 극대노('레미제라블')","contents":"사업가 겸 방송인 백종원이 성의 없이 평가에 임하는 '레미제라블' 참가자들에 분노를 표출했다. 4일 ENA '백종원의 레미제라블'에선 돼지고기 완전 정복 3차 미션 '굽기 평가'에 나선 참가자들의 모습이 펼쳐졌다. 이날 참가자들은 팀을 나눠 불 피우기에 도전했다. 본격 미션에 앞서 데이비드 리 셰프는 참가자들에게 숯과 장작의 차이 등 불 피우기 노하우를 전수했던 터. 그런데 평가가 시작되기 무섭게 하진우는 팀원들의 만류에도 장작을 숯 위에 올려 불을 붙이는 것으로 보는 이들을 경악케 했다. 심지어 데이비드 리 셰프까지 나서 장작을 내리라고 조언했음에도 하진우는 자신의 뜻을 굽히지 않았다. 이에 데이비드 리 셰프가 \"이 친구는 고집이 과도하게 세다. 내가 세 번이나 얘기를 해줬는데도 따르지 않더라. 배우지 않는 학생은 필요 없다. 학생이 아니라 선생을 해야 한다\"며 혀를 찼다면 당사자인 하진우는 \"난 정답이 없다고 생각하기에 내 뜻대로 했다\"라고 말했다. 조용히 이를 지켜보던 백종원은","link":"https://m.entertain.naver.com/now/article/213/0001322913","retrieved":1736007158141},{"title":"어반자카파 조현아 “수지랑 친한 이유? 내 팬이었다” (‘전참시’)","contents":"어반자카파 조현아가 수지와 친하게 지내게 된 이유를 밝혔다. 4일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 콘서트 준비에 한창인 어반자카파 모습이 보였다. 이날 방송에서는 배우 고준, 오윤아, 정지소, 김기방, 피오 등 수많은 연예인과 운동선수가 콘서트 좌석을 메웠고 송은이는 “현아 씨가 인맥이 넓기로 유명하잖아요. 수지 씨, 피오 씨랑 그런 분들이랑은 어떻게 친해지게 된 거예요?”라고 물었다. 조현아는 “원래는 그분들이 처음에 저희 팬이었어요”라고 대답, 박용인은 “또 현아가 여대장부 스타일이어서 여자친구분들이 잘 따른다”라고 밝혔다. ‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005423759","retrieved":1736007158141},{"title":"유병재, 송혜교 닮은꼴 ♥이유정 “방송 언급 안 싫어해” 애정 과시(전참시)","contents":"방송인 유병재가 여자친구 이유정과의 알콩달콩함을 과시했다. 1월 4일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 328회에서는 전현무, 양세형, 유병재, 홍현희가 김장 일손을 돕기 위해 이영자의 세컨하우스에 총출동했다. 이날 김장을 담그던 중 전현무는 불쑥 유병재를 부르더니 \"여자친구랑 하면 재밌겠다\"고 말했고, 홍현희의 \"내년에 담그겠지, 같이 집에서\"라는 너스레 속 스튜디오의 유병재는 \"저날 하루종일, 저게 40번째였다\"고 토로했다. 이후로도 전현무는 유병재를 놀렸다. 유병재가 깨알 상식을 발휘하면 \"이야 뇌섹남이네. 그 매력에 반한 건가\"라고 농담하는 식이었다. 양세형은 전현무의 집요한 놀림에 \"'전참시' 하면서 연애하면 안 되겠다\"며 혀를 내둘렀다. 홍현희는 \"그분이 싫어하진 않냐\"고 방송을 볼 여자친구의 반응을 걱정했다. 이에 유병재는 \"그렇진 않다\"고 수줍게 웃으며 답했다. 이에 힘 입은 전현무는 김치소를 버무리는 유병재를 향해 \"장모님 집에도 줘야지. 사","link":"https://m.entertain.naver.com/now/article/609/0000938873","retrieved":1736007158152},{"title":"어반자카파 권순일 \"'널 사랑하지 않아' 저작권료로 강남家 매매\"[전참시][★밤TView]","contents":"'전지적 참견 시점'에서 어반자카파 권순일이 재력을 뽐냈다. 4일 방송된 MBC 예능 프로그램 '전참시' 328회에서는 어반자카파 멤버들이 전국 투어 콘서트 서울 공연 준비에 여념 없는 모습이 그려졌다. 이날 공연장에는 배우 고준, 김기방, 오윤아, 정지소, 피오, '흑백요리사' 셰프들과 야구 선수 이정후까지 익숙한 얼굴들이 곳곳에 내비쳤다. 송은이가 \"원래 현아 씨가 피오, 배수지 씨랑도 친하고 인맥이 넓기로 유명하지 않냐\"라며 \"어떻게 친해졌냐\"라고 묻자 조현아는 \"대부분 데뷔 초에 저희 팬이었다. 인연이 이어진 친구들은 아직도 응원해 준다. 서로 팬심이 있다\"라고 답했다. 옆에 있던 박용인은 \"현아가 여대장부 같은 느낌이 있어서 여자들이 현아를 엄청 좋아한다\"라고 거들었다. 이어 전현무는 박용인에게 이정후 선수와의 친분을 물었다. 이에 박용인은 \"평소 히어로즈 선수들과 친하게 지냈다. 그래서 김하성 선수랑도 친하다\"라며 \"정후와 같이 만나서 밥도 먹고 요즘은 미국에서 활동하고","link":"https://m.entertain.naver.com/now/article/108/0003293730","retrieved":1736007158155},{"title":"\"임영웅? 아내가 얼마나 좋아하는데!\"…고인범, 최홍림 언급에 발끈 (동치미) [종합]","contents":"배우 고인범이 가수 임영웅 때문에 달라진 아내에 대해 밝혔다. 4일 방송된 MBN '속풀이쇼 동치미'에서는 고인범, 윤정, 최홍림 부부, 정다은, 왕종근 부부 등이 출연했다. 이날 고인범은 달라진 아내에 대해 \"제가 부산에서 '전국노래자랑' 같은 프로그램을 20년 했다. 유랑단의 악단장으로 활동했다. 아내를 서너 번 정도 초청했는데, 트로트는 쳐다보지도 않았다\"고 말문을 열었다. 고인범은 \"어느 날 TV를 보는데, 한 남자가 노래 부르는데 수저를 내려놓고 빠져 있었다. 노래 들으니 미치겠더라. 그래서 아내를 불러서 함께 봤다. 그 사람이 임영웅이었다\"라고 밝혔다. 그 이후 고인범은 멀리서 임영웅의 음악을 듣는 팬이 됐지만, 아내는 달랐다. 고인범은 \"손주들이 유튜브를 보겠다고 핸드폰을 달라고 해서 줬다. 둘째 손녀가 와서 광고가 나온다고 하는데, 아내 휴대폰을 가져간 첫째 손녀는 그런 말을 안 하더라\"고 했다. 아내가 임영웅 영상을 보기 위해 유료 회원으로 가입을 한 것. 고인범은","link":"https://m.entertain.naver.com/now/article/213/0001322912","retrieved":1736007158159},{"title":"'군면제 논란' 박서진 심경 고백..부모님 \"나쁜 생각 할까 걱정\"[살림남2][스타이슈]","contents":"'살림남'에서 가수 박서진이 군 면제 논란으로 인한 심경을을 고백했다. 4일 방송된 KBS 2TV '살림하는 남자들2'에서는 박서진이 고향 삼천포에서 가족과 만나는 모습이 그려졌다. 방송에서 박서진 부모님은 \"며칠 전에 서진이가 새벽에 전화를 했다. 엄마 목소리가 듣고 싶어서 전화했다고 하는데 목소리가 우울했다. 전처럼 나쁜 생각을 할까 싶어서 걱정됐다\"라고 말했다. 최근 군 면제 거짓말 논란에 휩싸였던 박서진은 \"요즘 심적 힘든 일이 있었다\"라며 \"힘들고 속상한 마음을 터놓을 곳이 없어 술김에 부모님께 전화를 했더니 당장 내려오라고 하셨다\"라고 말했다. 이후 박서진 아버지는 \"옛날에 우리가 얼마나 힘들게 살았냐. 다들 저렇게 피 튀기며 살고 있다. 그렇게 산다\"라며 \"마음 굳게 먹고 악착같이 살아라. 누구 뭐라 한다고 흔들리지 말고 열심히 살자\"라고 말했다. 박서진의 둘째 형도 박서진에게 \"네가 내색을 안 해서 그렇게 힘든 줄 몰랐다. 혼자 짐을 지고 가게 하는 것 같아서 미안한","link":"https://m.entertain.naver.com/now/article/108/0003293729","retrieved":1736007158159},{"title":"어반자카파 권순일 \"슈주 멤버 될뻔..동방신기·소시 SM 연습생 동기\"[전참시][별별TV]","contents":"'전지적 참견 시점'에서 어반자카파 권순일이 과거 깜짝 이력을 공개했다. 4일 방송된 MBC 예능 프로그램 '전참시' 328회에서는 어반자카파 멤버들이 전국 투어 콘서트 서울 공연 준비에 여념 없는 모습이 그려졌다. 공연 전 대기실에 들린 권순일 모친은 과거 권순일의 작은 누나가 권순일을 대신해 SM엔터테인먼트 연습생 선발 대회에 신청한 적이 있다고 밝혔다. 이어 권순일은 \"SM에서 한 청소년 선발대회가 있었다. 신청해서 (오디션을) 봤는데 노래 부문으로 본선까지 올라갔다. 그때 유노윤호 형은 춤 부문으로 상을 받았고, 슈퍼주니어 성민이 형은 외모로 상을 받아서 2001년 연습생으로 같은 기수였다\"라며 과거를 회상했다. 이를 들은 전현무가 \"SM에 있었던 거면 슈퍼주니어가 될 수 있었던 거냐\"라고 묻자 권순일은 부정하지 않으며 \"왜냐면 제가 있었을 때 동방신기, 슈퍼주니어, 소녀시대 분들이 다 같이 연습생이었다\"라고 답했다. 그러자 박용인은 \"아마 그 그룹은 아니고 신생 그룹이었을","link":"https://m.entertain.naver.com/now/article/108/0003293728","retrieved":1736007158160},{"title":"조현아, 5년 전 떠난 엄마 떠올리며 눈물 \"장례식 때 든든해\" ('전참시')","contents":"그룹 어반자카파의 조현아가 돌아가신 엄마를 그리워했다. 4일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 328회에서는 데뷔 15주년을 맞이한 '명품 보컬 집합체' 어반자카파의 겨울 콘서트 현장이 그려졌다. 어반자카파 공식 선생님 조현아는 콘서트장 대기실에 도착하자마자 멤버들의 컨디션부터 체크했다. 이후 권순일의 어머니와 두 누나, 박용인의 어머니가 대기실을 방문했다. 조현아는 멤버들의 가족들에게 스스럼없이 안기며 반가워했다. 이어 \"순일이 오빠\"라며 평소 부르지 않는 호칭을 써서 보는 이들의 어색함을 자아냈다. 그는 \"부모님이 오실 때는 오빠라고 부른다\"라고 해명했다. 이들은 가족들이 준비한 맛있는 음식을 먹으며 추억에 잠겼다. 순일의 어머니는 과거를 추억하다가 \"현아 엄마만 생각하면...\"이라고 말끝을 흐렸다. 조현아는 \"원래 우리 엄마가 밥을 해줬었다\"라며 5년 전 준비도 못한 채 어머니를 하늘로 떠나보냈다고 고백했다. 그는 \"되게 갑자기 돌아가셨다.","link":"https://m.entertain.naver.com/now/article/213/0001322911","retrieved":1736007158163},{"title":"어반자카파 권순일 ‘널 사랑하지 않아’ 작사·작곡 후 “강남 집 플렉스” (‘전참시’)","contents":"어반자카파 권순일이 ‘널 사랑하지 않아’ 작사·작곡 후 강남에 집을 샀다고 전했다. 4일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 15주년 맞이 콘서트를 하는 어반자카파 멤버들이 모습을 보였다. 이날 방송에서는 마지막 곡으로 ‘널 사랑하지 않아’를 부르는 어반자카파가 등장, 조현아는 “순일이가 이 곡을 쓰고 어깨가 이만해졌어요. 그런데 정말 고마워요~ 1등이죠”라고 했다. 유병재가 “이 곡이 어느 정도예요? 저작권료가?”라고 단도직입적으로 물었고 권순일은 “9년이 지났잖아요. 계속 많이 들어와요. 어쨌든 제가 (강남에) 집도 샀고... 건물까지는 없는데”라고 답했다. 조현아는 “그런 건 욕심 없고 현금 보유자”라며 저작권료가 본인과 비슷하다고 밝혀 놀라움을 자아냈다. ‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005423758","retrieved":1736007158168},{"title":"이영자 폭설에 세컨하우스 고립, 부러진 나무+냉해 피해까지(전참시)","contents":"방송인 이영자가 지난 폭설로 피해 입은 세컨하우스 상태를 공개했다. 1월 4일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 328회에서는 전현무, 양세형, 유병재, 홍현희가 김장 일손을 돕기 위해 이영자의 세컨하우스에 총출동했다. 이날 이영자의 세컨하우스를 찾은 전현무는 \"눈 왔을 때 고생했다면서요?\"라고 물었다. 이영자의 매니저는 폭설이 내린 날 도로가 통제되며 고립된 이영자가 집에 며칠간 갇혀있었다고 전했다. 이영자는 이뿐만 아니라 눈 무게를 못 이겨 갈라진 나무도 보여줬다. \"습한 눈이라 나무라 다 부러졌다\"는 것. 심지어 송은이, 전현무, 이준이 정성들여 심어준 텃밭 작물들은 냉해 피해를 입어 말라 죽었다. 송은이는 \"내 쪽파!\"라고 속상해 탄성을 내질렀다.","link":"https://m.entertain.naver.com/now/article/609/0000938872","retrieved":1736003106782},{"title":"[종합]이민우, 폐암→심근경색 부모님 건강 악화…\"정말 참담하다\"('살림남')","contents":"'살림남' 이민우가 부모님 건강 악화에 참담한 마음을 드러냈다. 4일 방송된 KBS 2TV '살림하는 남자들2'에서는 신화 이민우가 어머니의 건강 악화에 속상함을 내비쳤다. 이날 이민우는 기상 후 밥솥에 밥이 없는 걸 보고 누워있는 엄마에게 향했다. \"엄마 밥 안 해놨네?\"라고 말하는 이민우를 보며 12세 트로트가수 김태연은 \"이건 좀 아니다. 나도 내가 알아서 차려 먹는다\"며 경악했다. 백지영은 자신이 아플 때 초1 딸 하임이가 딸기를 씻어다준 이야기를 하며 \"남편 정석원이 뭘 해줬는지는 기억이 안 난다\"고 밝혀 웃음을 안겼다. 이민우의 밥 타령에 기력이 없는 어머니는 \"내가 밥해주는 사람이냐\"며 짜증을 냈고, 그제야 이민우는 \"요즘 컨디션이 안 좋네\"라며 어머니 건강을 걱정했다. 박서진 콘서트 이후 밝은 모습을 보였던 이민우 어머니는 최근 급격하게 안 좋아진 컨디션으로 가족을 걱정하게 했다. 10첩 밥상이 아닌 단출한 아침 밥상을 차린 이민우는 \"엄마 아프니까 집이 썰렁하다. 조","link":"https://m.entertain.naver.com/now/article/312/0000695226","retrieved":1736003106785},{"title":"[TF인터뷰] \"결국은 사람과 멜로\"…강풀만의 장르 활용법","contents":"'무빙' 이어 '조명가게' 시리즈로 선보여 '조명가게' 떠나보내며 '무빙2' 집중할 계획 초능력은 초능력대로 호러는 호러대로 잘 살린다. 그러나 사실 강풀 작가에게는 초능력도 호러도 장르물이라는 표현 방식에 불과하다. 결국 강풀 작가가 하고 싶은 이야기는 표현 방식이라는 포장지를 벗겨내면 드러나는 '사람 간의 멜로'다. 확실한 알멩이가 있어서일까. 어떤 장르를 덧칠해 놓아도 많은 이들에게 울림을 안기는 강풀 작가다. 강풀 작가는 최근 서울 종로구 삼청동의 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '조명가게'(원작·각본 강풀, 연출 김희원) 공개 관련 인터뷰를 진행했다. 지난 '무빙'에 이어 다시 한번 디즈니+와 호흡을 맞춘 강풀 작가는 작품에 관한 다양한 이야기를 전했다. 지난달 18일 8부작 전편 공개된 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그렸다. 작품은 지난 2023년 전 세계","link":"https://m.entertain.naver.com/now/article/629/0000353695","retrieved":1736003106787}]}