{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"의대 목표 전교 1등? 입시 자체가 위험한 수준\" 충격 진단[티처스]","contents":"'성적을 부탁해: 티처스'에 '부농의 딸'인 전교 1등 도전학생이 등장한다. 하지만 '수학 1타' 정승제는 \"전교 1등이지만 대학 입시 자체가 위험하다\"며 심각한 경고를 전한다. 18일 방송되는 채널A '티처스'에는 양파와 포도 농사를 짓는 부농의 딸이자 학교에서 전교 1등을 굳건히 지키고 있는 중3 도전학생이 찾아온다. 전현무는 \"자랑하러 나왔네\"라며 투덜거렸고, 한혜진도 \"다 가졌네\"라며 '부농 소녀'를 부러워했다. 그러나 도전학생은 성적과 다르게 공부 불안감이 매우 높은 수준이었다. 도전학생은 문제가 안 풀리자 감정이 급격히 격해졌고, 있는 힘껏 손을 깨물기 시작했다. 빨갛게 덧난 손가락에 전현무X한혜진X장영란 모두 깜짝 놀랐다. 도전학생의 손가락에는 이미 상처가 심각하게 굳어버린 상태였고, 도전학생은 \"불안하거나 생각할 때 나도 모르게 물어뜯게 된다\"고 밝혔다. 이에 전현무는 공감하며 \"저도 그랬다. 계속 손가락을 뜯다가 한 바퀴를 돌려 뜯었다\"라고 학창시절의 생생한 경험을","link":"https://m.entertain.naver.com/now/article/108/0003258936","retrieved":1723882306338},{"title":"포크로 찔러 잠 쫓는 전교 1등 ‘부농의 딸’… 전현무 “자랑하러 나왔냐” 투덜 (‘티처스’)","contents":"채널A ‘성적을 부탁해: 티처스’에 ‘부농의 딸’인 전교 1등 도전학생이 등장한다. 하지만 ‘수학 1타’ 정승제는 “전교 1등이지만 대학 입시 자체가 위험하다”며 경고한다. 오는 18일 방송될 ‘티처스’에는 양파와 포도 농사를 짓는 부농의 딸이자 학교에서 전교 1등을 지키고 있는 중3 도전학생이 찾아온다. 전현무는 “자랑하러 나왔네”라며 투덜거렸고, 한혜진도 “다 가졌네”라며 ‘부농 소녀’를 부러워했다. 그러나 도전학생은 성적과 다르게 공부 불안감이 매우 높은 수준이었다. 도전학생은 문제가 안 풀리자 감정이 급격히 격해졌고, 손을 깨물기 시작했다. 빨갛게 덧난 손가락에 전현무, 한혜진, 장영란 모두 깜짝 놀랐다. 도전학생의 손가락에는 이미 상처가 심각하게 굳어버린 상태였고, 도전학생은 “불안하거나 생각할 때 나도 모르게 물어뜯게 된다”고 밝혔다. 이에 전현무는 공감하며 “저도 그랬다. 계속 손가락을 뜯다가 한 바퀴를 돌려 뜯었다”라고 학창 시절의 경험을 전했다. 장영란은 “무슨 색연","link":"https://m.entertain.naver.com/now/article/241/0003373541","retrieved":1723882306341},{"title":"천둥♥미미 신혼집서 '이준♥산다라박 열애설' 재점화? (전참시)","contents":"'전참시' 이준과 산다라박이 묘한 기류를 형성한다. 17일 방송될 MBC 예능 '전지적 참견 시점'(이하 '전참시') 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. \"호텔에서 먹는 느낌\"이라고 극찬받을 정도로 한상차림을 내놓아 모두를 놀라게 했다","link":"https://m.entertain.naver.com/now/article/311/0001761294","retrieved":1723882306343},{"title":"\"한유리 잘라\" 남지현, 장나라X父내연녀와 삼자대면 포착 ('굿파트너')","contents":"‘굿파트너’에선 남지현父 내연녀가 ‘대정’에 방문, 장나라·남지현과 삼자대면을 하는 모습이 포착됐다. SBS 금토드라마 ‘굿파트너’ 측은 17일 차은경(장나라 분), 한유리(남지현 분), 그리고 한유리 아버지의 내연녀 김희라(이진희 분)의 아슬아슬한 삼자대면을 포착했다. 공개된 사진 속, 과거 한유리 아버지 내연녀 김희라의 ‘대정’ 방문이 이목을 집중시킨다. 김희라는 한유리 모녀에게 씻지 못할 상처를 남긴 장본인. 앞서 공개된 예고편에서 김희라가 차은경에게 “의뢰인이었던 사람”이라며 “제안 하나 할게요. 한유리 당장 잘라버려요”라는 의미심장한 말을 건네 궁금증을 고조시킨바, 그가 다시 한유리 앞에 나타난 이유가 무엇일지 긴장감을 자아낸다. 그런가 하면 차은경과 김경숙(서정연 분)의 대면도 눈길을 끈다. 무슨 일인지 차은경에게 의문의 서류 봉투를 건네는 김경숙의 눈빛이 어느 때보다 비장하다. 이와관련, ‘굿파트너’ 제작진은 “두 사람의 관계 변화에 결정적 터닝포인트가 찾아올 것”이라며","link":"https://m.entertain.naver.com/now/article/213/0001305981","retrieved":1723882306346},{"title":"블랙핑크 리사, 재벌 2세와 하와이 데이트 목격","contents":"사진=온라인 커뮤니티 블랙핑크 멤버 리사가 프랑스 재벌 2세 프레데릭 아르노와 데이트의 모습이 또 한번 포착됐다. 최근 온라인 커뮤니티에는 리사가 하와이 한 식당에서 한 남성과 마주보고 있는 모습이 담긴 사진이 공개됐다. 해당 사진을 게재한 누리꾼은 “LISA IN HAWAII WITH FREDERIC?(리사가 프레데릭과 함께 하와이에 있는 거냐)”는 글을 덧붙였다. 이외에도 다른 온라인 커뮤니티를 통해 두 사람의 얼굴이 노출된 사진이 공개되기도 했다. 사진=프레데릭 아르노 인스타그램 캡처 두 사람은 지난해 초 파리에서 함께 있는 모습이 목격되며 열애설이 불거졌다. 이후 두 사람의 데이트 모습이 여러차례 포착됐고 리사가 프레데릭 아르노의 가족과 함께 여행을 떠난 것으로 알려지면서 결혼설이 불거지기도 했지만 리사는 열애에 대한 인정도, 부정도 하지 않는 상태다. 프레데릭 아르노는 세계 최대 명품 브랜드 그룹 루이비통모에헤네시(LVMH)의 수장인 베르나르 아르노 회장의 넷째 아들로, 명","link":"https://m.entertain.naver.com/now/article/018/0005813216","retrieved":1723882306348},{"title":"방탄소년단 지민, ‘Who’ 4주 연속 英 오피셜 차트인…여전한 인기 과시","contents":"방탄소년단 지민의 신곡이 영국 음악 차트에서 쾌속 질주를 이어가고 있다. 지난 16일(현지시간) 발표된 영국 오피셜 차트에 따르면, 지민 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’가 오피셜 싱글 차트 32위로 4주 연속 차트인했다. 이 곡은 발표와 동시에 오피셜 싱글 차트에 4위로 진입해 솔로곡 기준 지민의 자체 최고 성적을 세운 뒤 꾸준한 인기를 누리고 있다. ‘Who’는 ‘싱글 세일즈’와 ‘싱글 다운로드’에서 나란히 2위에 머무르며 세부 차트에서 4주 간 상위권을 지켰다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 지민의 인기는 계속된다. ‘Who’는 앞선 ‘위클리 톱 송 글로벌’에서 3주 동안 정상을 수성했고, 16일 발표된 최신 차트(집계기간: 8월 9~15일)에서는 2위에 안착했다. 이 곡은 ‘데일리 톱 송 글로벌’에서 나흘째 2위를 유지하며 여전히 큰 사랑을 받고 있다. 한편 지난달 19일 발매된 ‘MUSE’는 ‘나’를 둘러싼 영감을 찾아가는 여정을 담은 앨범이다.","link":"https://m.entertain.naver.com/now/article/057/0001836193","retrieved":1723882306349},{"title":"‘워터밤 여신’ 권은비, 경력직은 다르네···사고 대비 철저히 (전참시)","contents":"가수 권은비와 함께한 2024 워터밤 현장을 공개한다. 17일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 309회에서는 서머퀸 권은비가 더욱 강력해진 무대로 화려한 귀환을 알린다. 이날 워터밤 현장에 도착한 권은비는 설렌 마음을 드러낸 채 대기실로 향한다. 스타일리스트와 진지하게 고민하던 그는 심사숙고 끝에 의상을 선택, 다양한 고글까지 매치한다. 미연의 사고 방지를 위해 옷에 양면테이프를 붙이는 것은 물론, 미끄러운 무대에 대비해 신발을 수선하고, 손수 챙겨온 아이템과 함께 미백크림을 꼼꼼히 바르는 등 자신만의 노하우를 아낌없이 보여준다. 무대 올라가기 직전까지 관객들을 만날 준비에 박차를 가하는 그의 모습에서 무대에 대한 열정이 엿보인다. 그런가 하면 매니저 또한 경력직 면모를 발휘해 작년보다 강력해진 워터밤 준비물을 공개한다. 방수 부채부터 권은비가 해외에서 직구했다는 비눗방울 물총까지, 워터밤에 임하는 이들의 철저한 준비성이 눈을 휘둥그레지게 만든다","link":"https://m.entertain.naver.com/now/article/144/0000982633","retrieved":1723882306351},{"title":"류수영, 또 레전드 레시피…평생갈비찜 ‘최고의 1분’ (편스토랑)","contents":"류수영의 평생갈비찜이 최고의 1분을 장식했다. 16일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 ‘믿고 먹는 어남선생’ 류수영이 또 하나의 레전드 레시피를 탄생시켰다. 다가오는 추석, 많은 남성들도 쉽게 도전할 수 있는 ‘평생갈비찜’이 그 주인공. ‘평생갈비찜’을 함께 만들고 맛본 제이쓴은 엄지를 척 세우며 감탄, 폭풍 흡입을 선보여 눈길을 끌었다. 이날 류수영의 집에는, 류수영의 절친한 동생 제이쓴이 방문했다. 류수영과 제이쓴은 같은 프로그램에 출연한 것을 계기로 인연을 이어오고 있다고. 류수영은 요리를 배워보고 싶다는 제이쓴을 위해 ‘평생갈비찜’ 레시피를 준비했다. 과연 류수영이 어머니의 갈비찜에 남다른 자부심을 갖고 있는 제이쓴의 입맛을 만족시킬 수 있을지 이목이 집중됐다. 류수영의 평생갈비찜은 기존의 갈비찜 레시피와는 사뭇 달라 눈길을 끌었다. ‘정말 이렇게 만들어도 갈비찜이 된다고?’라며 모두 의아해했지만, 완성된 류수영의 평생갈비찜의 맛은 최강 그 자체였다. 류수영의","link":"https://m.entertain.naver.com/now/article/396/0000686004","retrieved":1723882306352},{"title":"류수영 ‘홍현희♥’ 제이쓴 폭풍 흡입 시킨 ‘이것’ 정체는? (편스토랑)","contents":"방송인 제이쓴이 배우 류수영의 ‘평생갈비찜’에 혀를 내둘렀다. 16일 방송된 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘믿고 먹는 어남선생’ 류수영이 또 하나의 레전드 레시피를 탄생시켰다. 다가오는 추석, 많은 남성도 쉽게 도전할 수 있는 ‘평생갈비찜’이 그 주인공. ‘평생갈비찜’을 함께 만들고 맛본 제이쓴은 엄지를 척 세우며 감탄, 폭풍 흡입을 선보여 눈길을 끌었다. 이날 류수영의 집에는, 류수영의 절친한 동생 제이쓴이 방문했다. 류수영과 제이쓴은 같은 프로그램에 출연한 것을 계기로 인연을 이어오고 있다고. 류수영은 요리를 배워보고 싶다는 제이쓴을 위해 ‘평생갈비찜’ 레시피를 준비했다. 과연 류수영이 어머니의 갈비찜에 남다른 자부심이 있는 제이쓴의 입맛을 만족시킬 수 있을지 이목이 쏠렸다. 류수영의 평생갈비찜은 기존의 갈비찜 레시피와는 사뭇 달라 눈길을 끌었다. ‘정말 이렇게 만들어도 갈비찜이 된다고?’라며 모두 의아해했지만, 완성된 류수영의 평생갈비찜의 맛은","link":"https://m.entertain.naver.com/now/article/144/0000982632","retrieved":1723882306354},{"title":"손가락 깨물며 공부한 '전교 1등'에 정승제 \"입시 자체가 위험\"...이유는? ('티처스')","contents":"‘부농의 딸’인 전교 1등 도전학생이 ‘티처스’에 등장한 가운데 ‘수학 1타’ 정승제가 “전교 1등이지만 대학 입시 자체가 위험하다”고 경고한다. 18일(일) 방송될 채널A ‘성적을 부탁해: 티처스’에는 양파와 포도 농사를 짓는 부농의 딸이자 학교에서 전교 1등을 굳건히 지키고 있는 중3 도전학생이 찾아온다. 전현무는 “자랑하러 나왔네”라며 투덜거렸고, 한혜진도 “다 가졌네”라며 ‘부농 소녀’를 부러워했다. 그러나 도전학생은 성적과 다르게 공부 불안감이 매우 높은 수준이었다. 도전학생은 문제가 안 풀리자 감정이 급격히 격해졌고, 있는 힘껏 손을 깨물기 시작했다. 빨갛게 덧난 손가락에 전현무X한혜진X장영란 모두 깜짝 놀랐다. 도전학생의 손가락에는 이미 상처가 심각하게 굳어버린 상태였고, 도전학생은 “불안하거나 생각할 때 나도 모르게 물어뜯게 된다”고 밝혔다. 이에 전현무는 “저도 그랬다. 계속 손가락을 뜯다가 한 바퀴를 돌려 뜯었다”라고 학창시절의 생생한 경험을 전했다. 게다가 도전학","link":"https://m.entertain.naver.com/now/article/213/0001305980","retrieved":1723882306356},{"title":"'DNA 러버' 최시원, 정인선에 꽃다발 들고 나타난 이유는?","contents":"TV조선 새 주말미니시리즈 ‘DNA 러버’ 최시원과 정인선이 예측이 불가능한 전개를 선보인다. 17일 첫 방송되는 TV조선 새 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. ‘DNA 러버’에서 최시원은 연애할 때는 애정 폭격을 날리지만, 감정을 정리할 때는 차갑고 모질어지는, 냉정함과 자상함을 오가는 산부인과 의사 심연우 역으로 출연한다. 정인선은 완벽한 ‘유전자적 짝 찾기’에 집착하는, 오타쿠 기질이 충만한 유전자 센터 연구원 한소진 역을 맡았다. 두 사람은 ‘로코 최적화’ 열연을 폭발시키는 파격적인 연기 변신으로, 색다른 로코를 선보일 예쩡이다. 이날 ‘DNA 러버’ 측은 최시원이 커다란 꽃다발을 들고 나타나 정인선을 깜짝 놀라게 만드는 모습을 공개했다. 극 중 심연우(최시원)가 꽃다발을 손에 든 채","link":"https://m.entertain.naver.com/now/article/018/0005813214","retrieved":1723882306357},{"title":"'음악중심' 루네이트, '윕'으로 증명한 실력","contents":"그룹 루네이트가 '윕'으로 실력을 증명했다. 루네이트는 17일 오후 방송된 MBC '쇼! 음악중심'에 출연해 세 번째 미니앨범 '어웨이크닝(AWAKENING)'의 타이틀곡 '윕(WHIP)' 무대를 선보였다. 데님으로 통일감을 준 스포티한 스타일링으로 무대에 오른 멤버들은 에너제틱한 군무에도 흔들림 없는 보컬로 탄탄한 실력을 증명했다. 칼군무는 루네이트의 단단해진 팀워크를 보여줬다. 루네이트의 세 번째 미니앨범 '어웨이크닝'은 그간 루네이트가 전작들을 통해 다뤘던 게임 세계에서 빠져나와 또 다른 현실을 마주하는 청춘의 여정을 담았다. 타이틀곡 '윕'은 저지 클럽 리듬과 펑키한 베이스로 루네이트의 청량 매력을 돋보이게 만들었다. 기분 좋은 청춘 에너지가 글로벌 팬심을 정조준하고 있다. 한편 루네이트는 각종 음악 방송과 콘텐츠를 통해 팬들과의 만남을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/469/0000818197","retrieved":1723882306360},{"title":"캣츠아이, ‘Touch’ 스포티파이 ‘바이럴 송 글로벌’ 7위…글로벌 인기 ‘탄력’","contents":"글로벌 걸그룹 KATSEYE(캣츠아이)가 음악팬들 사이 입소문을 타며 인기 상승세에 탄력을 더하고 있다. 17일 세계 최대 음악 스트리밍 플랫폼 스포티파이에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 첫 번째 EP ‘SIS (Soft Is Strong)’의 더블 타이틀곡 중 하나인 ‘Touch’가 ‘데일리 바이럴 송 글로벌’ 7위(8월 15일 자)에 올랐다. 지난달 26일 싱글 형태로 선공개된 이 노래는 전 세계 22개 국가/지역의 스포티파이 동 차트(8월 12일 자) ‘톱 10’에 들며 두각을 나타냈다. 특히 세계 최대 팝시장인 미국(4위)을 비롯해 캐나다(4위), 영국(6위), 일본(7위), 브라질(7위), 프랑스(9위), 스페인(10위) 등지에서 상위권을 차지한 점이 고무적이다. 스포티파이의 ‘데일리 바이럴 송 글로벌’ 차트는 재생 횟수나 공유 빈도 등이 급격히 늘어나는 곡의 데이터를 집계해 순위를 매긴다. 유행에 민감한 음악시장 트렌드를 가장 빠르게","link":"https://m.entertain.naver.com/now/article/057/0001836191","retrieved":1723882306361},{"title":"최우식 ‘서진이네2’ 귀여운 리액션봇 활약… 커리어 하이 달성","contents":"‘서진이네2’ 최우식이 ‘믿고 맡기는 최셰프’에 등극했다. 지난 16일 방송된 tvN 예능 ‘서진이네2’ 8회에서는 아이슬란드 첫 영업에서 서툴지만 최선을 다하는 모습으로 깊은 인상을 남겼던 최우식의 두 번째 헤드 셰프 도전기가 그려졌다. 최우식은 추운 날씨에 식당을 찾아준 손님들을 많이 먹이는 ‘풍족’ 콘셉트로 푸짐한 한 상차림을 목표로 했고, 대한민국의 소울푸드 뚝배기 불고기를 스페셜 메뉴로 선보였다. 먼저 최우식은 식당 개시에 앞서 부지런히 뚝불존을 세팅하고, 뚝배기 불고기의 고기를 미리 재운 뒤 주방의 전체 상황을 살핀 후 프렙을 마무리했다. 이어 손님이 들어오기 시작하자 주방의 ‘최고남매’로 환상의 호흡을 선보인 고민시와 다시 의기투합하며 주방을 분주히 오갔다. 주문이 들어오기 전부터 만반의 준비를 했음에도 뚝배기 불고기의 고기가 익는데 상당한 시간이 소요되는 점, 당면이 눌어붙지 않도록 계속해서 저어주어야 하며, 잠깐 방심한 틈을 타 뚝배기가 넘쳐흐르는 점으로 인해 최우식","link":"https://m.entertain.naver.com/now/article/241/0003373538","retrieved":1723882306363},{"title":"'최강야구' 정근우 손가락 골절…김성근 감독 파격 라인업에 술렁","contents":"'최강 몬스터즈'의 '주전 2루수' 정근우가 예상치 못한 악재로 위기를 맞는다. 이에 김성근 감독은 파격적인 라인업을 제안해 모두를 술렁이게 한다. 오는 19일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 95회에서는 '최강 몬스터즈'와 독립 리그 대표팀의 한판 승부가 펼쳐진다. 올 시즌 네 번째 직관 경기 상대는 오로지 실력만으로 엄선된 독립 리그 대표팀이기에 몬스터즈 선수들의 필승 각오가 서서히 높아져 가는 상황이다. 이 가운데 라커룸에 나타난 장시원 단장은 '악마의 2루수' 정근우의 부상 소식을 전한다. 앞서 펼쳐진 전주고와의 경기에서 손가락 골절 상처를 입은 사실이 밝혀지자 선수들은 순식간에 불안감에 휩싸인다. 팀원들의 걱정에 정근우는 \"나갑니다. 무조건 나갑니다\"라며 출전 의지를 불태운다. 그를 잘 아는 이택근은 \"쟨 송구 안 하고 (공) 잡고 그냥 뛸걸?\"이라며 어떻게든 경기에 출전하고 싶어 하는 정근우의 마음을 이해해 준다. 하지만 이대호는 \"우린","link":"https://m.entertain.naver.com/now/article/421/0007734908","retrieved":1723882306365},{"title":"전소미, 23살인데 원형탈모 \"증모 시술까지 했다\"","contents":"가수 전소미가 원형 탈모가 생겨 시술을 받은 일화를 공개했다. 16일 유튜브 채널 ‘혜리’ 코너 ‘혤’s club‘에서는 전소미가 게스트로 출연했다. 이날 혜리는 전소미에 “아이디어를 많이 낸다고 들었다”며 이번 앨범에도 참여를 했는지 물었다. 전소미는 “핀업걸 느낌 나게, 레트로한 아이스크림 느낌을 내고 싶어서 점프수트를 입는 가던지 컬러 포인트를 많이 매치했다”며 “뮤직비디오 미팅도 했는데 한번 갈아엎었다. 너무 힘든데도 관여할수록 좋아지는 게 보이니까 안 할 수가 없다”고 털어놨다. 이어 혜리는 “두피 관리를 어떻게 하느냐. 계속 탈색을 하느냐”고 물었고 전소미는 “(탈색을 유지한지)3년 째다”라며 “저는 집에서 다 한다. 피부과도 안가고 기초 케어도 집에서 한다. 두피 케어도 정말 안했는데”라고 변화를 언급했다. 전소미는 “최근 드라이, 염색을 많이 하니까 잘못 염색이 돼서 머리가 다 끊겼더라”며 “이 전에는 뒤에 구멍이 있었다. 23년 인생 최대 우울했다”고 털어놨다. 이어","link":"https://m.entertain.naver.com/now/article/018/0005813212","retrieved":1723882306366},{"title":"이준·산다라박, 열애설 재점화? 묘한 기류 형성","contents":"이준이 산다라박과의 열애설을 언급한다. 17일(오늘) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’ 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. “호텔에서 먹는 느낌”이라고 극찬받을 정도로 한상차림을 내놓아 모두를 놀라게","link":"https://m.entertain.naver.com/now/article/396/0000686003","retrieved":1723882306368},{"title":"“최고의 신랑감” 이준, 산다라박 칭찬에 묘한 기류...열애설 재점화? (‘전참시’)","contents":"‘전참시’ 이준이 천둥과 미미 부부의 신혼집에 방문한다. 17일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. “호텔에서 먹는 느낌”이라고 극찬받을 정도로","link":"https://m.entertain.naver.com/now/article/009/0005351410","retrieved":1723882306369},{"title":"'김우빈♥' 신민아가 29금 비속어까지…이런 모습이 있었나","contents":"'손해 보기 싫어서' 신민아가 tvN 드라마 흥행 공식을 이어간다. 오는 26일 오후 8시 50분 첫 방송 예정인 tvN, 티빙 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 앞서 '손해 보기 싫어서'는 '로코퀸' 배우 신민아를 비롯해 대세 배우 김영대, 이상이, 한지현의 만남, 코믹과 로맨스를 넘나드는 실력파 제작진까지 의기투합해 방송 전부터 기대를 모으고 있다. 그중에서도 이번 작품을 통해 로코 복귀를 알린 신민아의 출연이 드라마 팬들의 기대감을 상승시키고 있다. 다양한 로맨스 작품들에 출연해 시청자들의 사랑을 한 몸에 받아왔던 신민아의 존재 자체가 '손해 보기 싫어서'만의 매력을 부여할 예정이다. 신민아는 극 중 인생도 사랑도 적자는 싫은 손익계산이 전문인 '손해영(0)' 역으로 분한다. 그는 29금의 수위 높은 대화부터 찰","link":"https://m.entertain.naver.com/now/article/477/0000507547","retrieved":1723882306372},{"title":"‘곽기사 2’ LA 찾은 곽준빈-이동휘, 현지 택시기사와 ‘우정 투어’","contents":"ENA-EBS 공동제작 예능 ‘곽준빈의 세계기사식당 2’에 출연 중인 곽준빈이 배우 이동휘와 함께 미국 택시 기사와 우정을 쌓는다. 오늘(17일) 방송될 ‘곽준빈의 세계기사식당 2’(이하 곽기사 2) 10회에서는 곽준빈과 이동휘가 영어보다 한국어가 자연스럽고 익숙한 풍경이 반기는 LA 한인타운에서 현지 택시기사와 만난다. 앞서 미국 로스앤젤레스 공항에 도착한 곽준빈과 이동휘는 미국에서 첫 번째로 만난 택시 기사가 추천한 햄버거 맛집과 베니스 비치의 머슬 비치를 찾아간다. 또한 아내가 한국 드라마를 즐겨본 덕분에 K-콘텐츠에 익숙했던 택시 기사는 두 사람과 관련한 대화를 나누며 친근함을 더했다. 이에 택시 기사와 연락처도 주고받았던 곽준빈은 이동휘가 추천한 칼국수 맛집에서 그를 만나 식사를 함께한다. 두 사람은 처음으로 한식을 접해보는 멕시코 출신 택시 기사를 위해 어느 때보다 신중하게 메뉴를 고른 것으로 알려져 그 메뉴의 정체에 대한 호기심을 자극한다. 인테리어부터 한국 그 자체인","link":"https://m.entertain.naver.com/now/article/144/0000982629","retrieved":1723882306375},{"title":"'참전용사 아들' 구성환, 광복절 맞아 국가유공자 마을에 삼계탕·지원금 전달","contents":"배우 구성환이 광복절 십자성 마을에 선한 영향력을 전파했다. 소속사 빅보스엔터테인먼트는 17일 \"구성환이 광복절을 기념해 지난 16일 국가유공자 용사촌 십자성마을회에 방문해 그 의미를 되새기고 기부를 했다. 남다른 의미가 있는 일이기에 선뜻 동참했다\"라고 밝혔다. 십자성 마을은 베트남 참전용사들과 그들의 가족을 위해 1974년 강동구 천호동에 조성된 국가유공자촌이다. 최근 방영된 MBC '나 혼자 산다'에서 구성환의 아버지가 베트남 참전 용사임이 알려지며 화제 된 바 있다. 구성환은 이날 진행된 전달식에 앞서 십자성마을회관에 먼저 방문하여 참전용사 어르신들과 만나 이야기를 나누고 의미를 되새겼다. 이후 국가유공자 지원금 1000만 원 그리고 삼계탕 100마리를 기부하며 감사의 마음을 전달했다. 십자성 마을에 남다른 애정과 의미를 갖고 있는 구성환은 \"항상 감사한 마음을 갖고 있었는데 이렇게 뜻깊은 자리가 마련되어 너무 기쁘다\"며 \"무더운 여름 조금이라도 도움 되었으면 좋겠고 의미 있","link":"https://m.entertain.naver.com/now/article/477/0000507545","retrieved":1723882306376},{"title":"이규성, ‘새벽 2시의 신데렐라’ 캐스팅…명품 신스틸러 ‘기대’","contents":"배우 이규성이 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’에서 새로운 매력을 선보일 예정이다. 오는 24일 토요일 첫 공개되는 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디. 이규성은 AL카드 마케팅 팀에 미워할 수 없는 ‘베짱이 대리’라는 별칭을 가진 ‘배장희’ 역으로 분해 극에 재미를 더할 예정이다. 배장희는 미워할 수 없는 유쾌한 매력을 가진 인물이다. 윤서와 주원 사이에서 의도치 않은 케미를 선사하며 심쿵 달달한 로맨스에 짜릿함을 불어넣을 것으로 보인다. 다채로운 에피소드들 속에서 이규성이 ‘베짱이’ 같이 느긋하지만 주변에 관심 많고 정도 많은 캐릭터를 어떤 연기로 소화해낼지 궁금증이 높아지고 있다. 드라마 ‘동백꽃 필 무렵’에서 ‘까불이’ 박홍식 역으로 반전 서늘한 반전 매력을 보여준 이규성. 그는 ‘오월의 청춘’, ‘왜 오수재인가’, ‘조선변호사’, ‘경성크리처’ 등 장르를 넘나들며","link":"https://m.entertain.naver.com/now/article/057/0001836189","retrieved":1723882306378},{"title":"K-화장품이 윤활제라고? 韓 비하논란 ‘에밀리 파리에 가다’","contents":"넷플릭스 시리즈 '에밀리, 파리에 가다'가 한국 비하 논란에 휩싸였다. 최근 넷플릭스 인기 시리즈 '에밀리, 파리에 가다' 시즌4가 공개된 가운데 한국 화장품이 등장하는 에피소드가 황당함을 유발하고 있다. 주인공 에밀리(릴리 콜린스 분)가 한국인 친구의 물광 화장품 홍보를 맡게 된 가운데 해당 화장품이 인기를 끌게 되는 이야기가 펼쳐진다. 그러나 해당 화장품이 성인용품인 윤활제로 소개되는 내용, 과한 물광 메이크업을 하고 \"한국 뷰티 트렌드\"라고 소개하는 모습이 등장하는 모습 등이 논란에 휩싸였다. 네티즌들은 \"K뷰티를 비하하는 내용이다\", \"한국 화장품이 잘 나가니까 열폭하나\" 등 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/609/0000886946","retrieved":1723878266640},{"title":"'최강야구' 정근우, 손가락 골절…김성근, 고민끝에 파격 라인업","contents":"'최강 몬스터즈' 주전 2루수 정근우가 예상치 못한 악재를 만난다. 오는 19일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 95회에서는 '최강 몬스터즈'와 독립리그 대표팀의 한판 승부가 펼쳐진다. 올 시즌 네 번째 직관 경기 상대는 오로지 실력만으로 엄선된 독립리그 대표팀이기에 몬스터즈 선수들의 필승 각오가 서서히 높아져 가는 상황이다. 이 가운데 라커룸에 나타난 장시원 단장은 '악마의 2루수' 정근우의 부상 소식을 전한다. 앞서 펼쳐진 전주고와 경기에서 손가락 골절 부상을 입은 사실이 밝혀지자 선수들은 순식간에 불안감에 휩싸인다. 팀원들의 걱정에 정근우는 \"나갑니다. 무조건 나갑니다\"라며 출전 의지를 불태운다. 그를 잘 아는 이택근은 \"쟨 송구 안 하고 (공) 잡고 그냥 뛸 걸?\"이라며 어떻게든 경기에 출전하고 싶어 하는 정근우의 마음을 이해해준다. 하지만 이대호는 \"우린 수비의 팀이다. 수비가 무너지면 바로 무너진다\"라고 정근우를 만류한다. 정근우의 부상","link":"https://m.entertain.naver.com/now/article/477/0000507543","retrieved":1723878266641},{"title":"'살인 혐의' 변요한 母, 육교서 추락사…범인은 누구 ('백설공주')","contents":"변요한과 조재윤의 갈등이 폭발한다. 첫 방송부터 극강의 몰입감을 선사하며 시청자들을 사로잡은 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 2회에서는 고정우(변요한 분)와 심동민(조재윤 분) 사이에 유혈 사태가 발생한다. 두 명의 친구를 살해한 혐의로 교도소에 수감됐던 고정우는 고향 마을에 돌아오자마자 심동민을 필두로 한 마을 사람들의 핍박에 시달리는 엄마(김미경 분)를 보고 말았다. 심동민은 11년 전 사건으로 인해 사랑하는 딸을 잃은 분노를 고정우의 엄마에게 풀고 있었고 이를 보다 못한 고정우가 개입하면서 무천 마을에는 아슬아슬한 긴장감이 서렸다. 특히 고정우의 엄마가 갑작스레 육교에서 추락하는 의문의 사고가 발생해 모두를 충격에 빠뜨렸다. 얼떨결에 벌어진 사고일지, 누군가가 그녀를 육교에서 떠민 것일지 알 수 없는 상황 속 과연 고정우가 엄마의 소식을 접하고 어떤 반응을 보일지","link":"https://m.entertain.naver.com/now/article/312/0000675608","retrieved":1723878266641},{"title":"정근우, 손가락 골정 당했다 \"그래도 나간다\" 의지 [최강야구]","contents":"'최강 몬스터즈'의 '주전 2루수' 정근우가 예상치 못한 악재를 만난다. 오는 19일 방송되는 JTBC 예능 프로그램 '최강야구' 95회에서는 '최강 몬스터즈'와 독립리그 대표팀의 한판 승부가 펼쳐진다. 올 시즌 네 번째 직관 경기 상대는 오로지 실력만으로 엄선된 독립리그 대표팀이기에 몬스터즈 선수들의 필승 각오가 서서히 높아져 가는 상황이다. 이 가운데 라커룸에 나타난 장시원 단장은 '악마의 2루수' 정근우의 부상 소식을 전한다. 앞서 펼쳐진 전주고와의 경기에서 손가락 골절 부상을 입은 사실이 밝혀지자 선수들은 순식간에 불안감에 휩싸인다. 팀원들의 걱정에 정근우는 \"나갑니다. 무조건 나갑니다\"라며 출전 의지를 불태운다. 그를 잘 아는 이택근은 \"쟨 송구 안 하고 (공) 잡고 그냥 뛸 걸?\"이라며 어떻게든 경기에 출전하고 싶어 하는 정근우의 마음을 이해해준다. 하지만 이대호는 \"우린 수비의 팀이다. 수비가 무너지면 바로 무너진다\"라고 정근우를 만류한다. 고뇌 끝에 김성근 감독은 몬스","link":"https://m.entertain.naver.com/now/article/108/0003258924","retrieved":1723878266641},{"title":"‘손숙 외손녀’ 하예린, ‘브리저튼4’ 여주인공 발탁 [할리우드비하인드]","contents":"한국계 배우 하예린이 '브리저튼' 시즌4 여주인공으로 캐스팅됐다. 버라이어티는 8월 16일(현지시간) 넷플릭스 시리즈 '브리저튼' 시즌4 여주인공 소피 베켓 역으로 배우 하예린이 발탁됐다고 보도했다. 소식통에 따르면 하예린은 브리저튼 가문의 차남 베네딕트 브리저튼(루크 톰슨 분)과 멜로를 선보일 예정이다. 앞선 시즌에서 베네딕트는 자유분방한 모습을 보였던 인물로 소피 베켓과 어떤 러브 스토리를 보여줄지 궁금증을 자아낸다. 시즌4는 줄리아 퀸이 집필한 원작 소설 '브리저튼' 중 '신사로부터의 제안' 편을 바탕으로 한다. 한편 한국계 호주인 하예린은 시드니 출생으로 15세 때 한국으로 유학, 계원예술고등학교에서 연기 공부를 시작했다. 이후 다시 호주로 돌아가 시드니 국립 극예술원(NIDA)에서 학사과정을 마쳤고 배우로 활동했다. 한국계 교포로 파라마운트+ 시리즈 '헤일로'를 통해 얼굴을 알렸으며 특히 배우 손숙의 외손녀로 유명하다.","link":"https://m.entertain.naver.com/now/article/609/0000886945","retrieved":1723878266646},{"title":"'축덕' 임영웅, '뭉찬3' 출격…'리턴즈 FC'→축구 리그까지 창설","contents":"'히어로' 임영웅이 축구 리그까지 창설한 이유를 밝힌다. 오는 18일 오후 7시 10분 방송하는 JTBC 예능 프로그램 '뭉쳐야 찬다3'에서 안정환 감독에게 2전 2패를 당한 임영웅이 4년 만에 자신이 만든 구단 '리턴즈 FC' 선수들과 화려하게 돌아온다. '리턴즈 FC 구단주' 임영웅은 그간의 설욕을 씻기 위한 복수전을 예고해 피 튀기는 대결에 대한 기대감이 높아진다. 축구에 진심인 임영웅의 남다른 축구 사랑이 눈길을 끈다. 특히 지난해 4월 프로축구 K리그 'FC서울' 홈경기에 시축 및 하프타임 행사를 진행, 4만 5000여 명의 구름 관중이 모여 화제가 됐다. 임영웅은 \"당시 경기장 잔디를 위해 저를 포함한 모두가 축구화를 신었다\"고 비하인드를 밝힌다. 이에 '66만 축구 유튜버' 김진짜는 \"축구 팬들에게 가장 평판 좋은 분\"이라며 임영웅의 남다른 축구 사랑을 극찬한다. 임영웅의 축구 사랑은 여기서 끝나지 않는다. 자신만큼이나 축구에 진심인 사람들을 모아 '리턴즈 FC'를 창단","link":"https://m.entertain.naver.com/now/article/421/0007734900","retrieved":1723878266646},{"title":"‘굿파트너’ 유나, 장나라·지승현 중 누구 택할까…몰입 높인 열연","contents":"‘굿파트너’ 유나가 부모님의 이혼을 앞두고 양육권자 선택의 기로에 놓였다. 지난 16일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오앤뉴·스튜디오S) 6회에서 김재희(유나 분)가 부모님의 이혼 소식에 혼란스러워하는 모습이 그려졌다. 이날 김재희는 아빠 김지상(지승현 분)의 외도 상대인 최사라(한재이 분)와 만났고, 이를 엄마 차은경(장나라 분)이 목격하며 모녀 사이의 갈등이 더욱 깊어졌다. 김재희는 “아빠 바람피운 거. 그거 사라 이모지? 난 누구랑 살게 되는 거야?”라는 솔직한 질문들로 차은경을 당황케 했다. 그런가 하면, 김재희는 학회에 다녀왔다는 김지상의 거짓말을 이미 눈치채고 있었다. 김재희는 자신의 환심을 사기 위해 정성스럽게 꾸민 집을 보여주는 김지상에게 “여기서 같이 살자고? 우리 둘이? 엄마랑 화해할 생각은 없는 거지?”라고 물으며 복잡한 심경을 드러냈다. 이후 차은경의 이혼 소송을 맡은 한유리(남지현 분)를 불러낸 김재희는 “제","link":"https://m.entertain.naver.com/now/article/018/0005813208","retrieved":1723878266646},{"title":"“나는 누구랑 살게 되는 거야?” ‘굿파트너’ 유나, 이혼 부모 선택의 갈림길","contents":"SBS 금토극 ‘굿파트너’에 출연하는 배우 유나 극 중 부모님의 이혼을 앞두고 양육권자 선택의 기로에 놓였다. 지난 16일 방송된 ‘굿파트너’ 6회에서는 김재희(유나)가 부모님의 이혼 소식에 혼란스러워하는 모습이 그려졌다. 이날 김재희는 아빠 김지상(지승현)의 외도 상대인 최사라(한채이)와 만났고, 이를 엄마 차은경(장나라)이 목격하며 모녀 갈등이 더 깊어졌다. 김재희는 “아빠 바람피운 거. 그거 사라 이모지? 난 누구랑 살게 되는 거야?”라는 솔직한 질문으로 차은경을 당황하게 했다. 그런가 하면, 김재희는 학회에 다녀왔다는 김지상의 거짓말을 이미 눈치채고 있었다. 김재희는 자신의 환심을 사기 위해 정성스럽게 꾸민 집을 보여주는 김지상에게 “여기서 같이 살자고? 우리 둘이? 엄마랑 화해할 생각은 없는 거지?”라며 복잡한 심경을 드러냈다. 이후 차은경의 이혼소송을 맡은 한유리(남지현)를 불러낸 김재희는 “제가 누군가를 선택하면 나머지 한 명은 상처받겠죠? 누가 잘못했든 둘 다 내 엄마","link":"https://m.entertain.naver.com/now/article/144/0000982627","retrieved":1723878266647},{"title":"박나래 바디 프로필 이후에도 홈트… 여름방학 즐겨 (‘나혼산’)","contents":"‘나 혼자 산다’ 박나래가 여름방학을 보냈다. 지난 16일 방송된 MBC ‘나 혼자 산다’에서는 2024 파리올림픽 중계로 인한 예능 결방으로, 모처럼 생긴 휴일에 생활 계획표까지 짜며 자신만의 여름방학을 보낸 박나래의 모습이 공개됐다. 박나래는 팜유 바디 프로필 촬영 이후에도 꾸준히 홈짐에서 운동으로 땀을 흘리는 프리티 박광배의 일상을 이어가는가 하면, 와인 소믈리에 레벨3 자격증 시험 공부에 이어 이탈리아어 공부까지, 멈추지 않고 자기 계발을 위해 노력하는 모습을 전해 감탄을 자아냈다. 과거 ‘풀업 1회’가 목표일 정도로 운동과 담을 쌓고 살았던 박나래는 이 날 풀업 n회 차에 성공해 보는 이들을 놀라움을 자아냈다. 한다면 끝내 해내고야 하는 박나래의 끈기와 집념을 확인할 수 있는 좋은 예였다. 박나래는 또 “토스카나 와이너리에서 일하고 싶은 로망이 있다”며 크리스티나로부터 이탈리아어 수업을 받았다. 이탈리아 남자와 만나는 상황극을 펼치는 맞춤형 수업에 과몰입하는 박나래의 하이텐","link":"https://m.entertain.naver.com/now/article/241/0003373530","retrieved":1723878266648},{"title":"‘안정환♥’ 이혜원, 우월 DNA 고스란히→명문대 딸 안리원과 활짝","contents":"안정환 아내이자 미스코리아 출신 방송인 이혜원이 딸과 함께 웃었다. 16일 이혜원은 자신의 소셜 계정을 통해 \"가보자! 리원 추천곡 ㅋㅋ\", \"처음 들어보는 노래\"라는 글과 함께 근황을 담은 인증 사진을 한 장 공개했다. 사진 이혜원은 딸 안리원과 기내에서 얼굴을 맞대고 사진을 찍는 모습. 아빠 엄마의 우월한 비주얼을 고스란히 닮은 안리원의 근황이 눈길을 잡는다. 안리원은 미국 명문사립대학교인 뉴욕대학교에 재학 중이며 차남 안리환은 지난해 최연소 트럼펫 연주자로 카네기홀 무대에 서 화제를 모은 바 있다. 한편 이혜원은 안정환과 지난 2001년 결혼해 슬하에 딸 리원, 아들 리환을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886944","retrieved":1723878266648},{"title":"'음악일주' 팝업 포토존 '뮤직 인' 공개…\"미국에 온 기분\"","contents":"'태어난 김에 음악일주'(이하 '음악일주')가 팝업 포토존 '음악일주 뮤직 인(MUSIC INN)'을 오픈했다. '음악일주 뮤직 인' 팝업 포토존이 지난 16일부터 오는 9월 13일 정오까지 서울 마포구 상암동 MBC 사옥에서 공개되고 있다. '음악일주 뮤직 인'은 MBC 예능 프로그램 '태어난 김에 세계일주'(이하 '태계일주') 스핀오프 프로그램인 '음악일주'의 방문지 미국 뉴욕 거리를 재현한 팝업 포토존이다. 이번 '음악일주 뮤직 인'을 찾은 기안84와 유태오,이승훈은 즉석 사진 촬영부터 소품으로 비치된 악기들을 활용해 포즈를 취하는 등 포토존을 만끽하며 '음악일주'의 성공을 기원했다. 뉴욕 거리의 분위기를 물씬 풍기는 '음악일주 뮤직 인'을 관람한 기안84와 유태오, 이승훈은 포토존 벽면에 독특한 방문 인증 사인을 남겼다. 이들은 \"진짜 미국에서 '음악일주' 포스터 사진을 촬영했던 그 장소같다, 너무 잘 만들었다\"라며 만족감을 드러냈다. 이와 함께 관람객 또한 \"'음악일주'와","link":"https://m.entertain.naver.com/now/article/421/0007734893","retrieved":1723878266649},{"title":"올림픽 시청률 '0%'에 방송사 100억 적자 사태","contents":"광고 매출로 수익 내기 어려워 2024 파리올림픽이 끝나자 처참한 시청률로 방송사들의 적자 사태가 예고됐다. 이기훈 하나증권 연구원은 SBS에 대해 \"올림픽 영향으로 최소 100억원 이상의 손실이 예상된다\"고 분석했다. 이에 따라 SBS의 올해 3분기 영업손실을 43억원으로 전망했다. 아울러 SBS의 목표주가를 기존 2만6000원에서 2만4000원으로 하향했다. 저조한 시청률로 거액을 들여 중계권을 따낸 방송사들이 역풍을 맞고 있는 것이다. 일각에선 방송 3사의 공동 생중계는 이번이 마지막이 될 것이란 말도 나온다. 올림픽 중계권료는 한화로 1조원이 훨씬 넘는 것으로 알려졌다. 그러나 처참한 올림픽 시청률로 방송사들은 광고 매출로 수익을 내기 어렵게 됐다. 특히 개막식의 경우 지상파 3사가 0~1%대의 저조한 시청률을 기록했다. 대표팀 선수들의 활약에 시청률이 반등하기도 했지만 대부분 경기 시청률이 한 자릿수에 머물렀다.","link":"https://m.entertain.naver.com/now/article/629/0000313789","retrieved":1723878266650},{"title":"유재석 VS 박성웅, 불꽃 배드민턴 매치..동갑내기 기싸움 [런닝맨]","contents":"방송인 유재석과 배우 박성웅이 기싸움을 벌인다. 오는 18일 방송되는 SBS '런닝맨'에서는 동갑내기 유재석과 박성웅의 불꽃 배드민턴 매치가 공개된다. 최근 진행된 녹화는 '필사의 촌캉스' 레이스로 꾸며져 멤버들은 박성웅, 윤경호와 함께 시골마을로 바캉스를 떠나 배드민턴 한판 승부를 펼쳤다. 평범한 배드민턴과 달리 프라이팬, 얼음 채, 꽹과리 등 기상천외한 이색 채들이 등장해 눈길을 끌었다. 오프닝부터 과거 같은 야구동호회 출신임을 밝히며 동갑내기 케미를 보여준 유재석과 박성웅은 배드민턴 대결에서 다른 팀에 위치해 '新 라이벌'로 거듭났다. 올림픽을 방불케 하는 무한 랠리와 함께 박진감 넘치는 경기를 뽐내는가하면, '런닝맨' 표 경기답게 온갖 변칙의 난무했다는 후문이다. 결국 두 사람은 서로를 향해 \"매너 있게 해!\", \"조심하세요! 고의는 아닙니다\"라며 기싸움을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/108/0003258921","retrieved":1723878266652},{"title":"새신부 하니·현아, 양재웅·용준형 리스크有…★결혼 릴레이 속 웃지 못할 사정[이슈와치]","contents":"무더운 여름이 지나간 가을이 기대된다. 부부로서 삶의 새 시작을 알리는 소식에 연예계가 훈훈하게 달아오르고 있기 때문. 다만 축포를 먼저 터뜨렸던 새신부 하니와 새신랑 양재웅의 결혼 소식은 오랜 침묵 속에 불투명한 미래로 남고 있다. 현아 또한 연인 용준형과의 결혼 발표 후 싸늘한 대중의 반응을 마주하고 있다. 먼저 하니와 양재웅은 지난 2022년 6월부터 공개연애를 시작했다. 두 사람은 오는 9월 결혼 예정이다. 하지만 최근 정신건강의학과 전문의 겸 방송인 양재웅 병원에서 환자 사망 사고가 발생하면서 두 사람의 결혼에도 노란불이 켜진 상태다. 지난 5월 양재웅이 원장으로 있는 한 정신병원에서 30대 여성 A씨가 사망한 소식이 뒤늦게 전해졌다. A씨는 마약류 성분이 포함된 다이어트약 중독 치료를 위해 해당 병원에 입원했다가 17일 만에 사망했다. 사인은 가성 장폐색인 것으로 알려졌다. 유족은 병원 측이 A씨에게 적절한 응급처치를 하지 않고 방치했다며 유기치사죄로 형사고소하고 국가인권","link":"https://m.entertain.naver.com/now/article/609/0000886943","retrieved":1723878266659},{"title":"남지현 가족 무너뜨린 내연녀 재등장…장나라와 관계변화에 전환점(굿파트너)","contents":"'굿파트너' 장나라, 남지현에게 예기치 못한 손님이 찾아온다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 17일 차은경(장나라), 한유리(남지현), 그리고 한유리 아버지의 내연녀 김희라(이진희)의 아슬아슬한 삼자대면을 공개한다. 차은경과 은밀한 만남을 가지는 한유리 엄마 김경숙(서정연)의 모습 역시 궁금증을 증폭시킨다. 지난 방송에서는 딸 김재희(유나)의 양육권을 두고 김지상(지승현)과 이혼 소송에 돌입한 차은경의 모습이 그려졌다. 여기에 또 다른 양육권 분쟁을 시작한 의뢰인의 사건을 통해 부모의 자격에 대해 돌아보는 한유리의 모습은 뭉클함을 더했다. 그런 가운데 17일 공개된 사진 속, 과거 한유리 아버지 내연녀 김희라의 '대정' 방문이 이목을 집중시킨다. 김희라는 한유리 모녀에게 씻지 못할 상처를 남긴 장본인. 앞서 공개된 예고편에서 김희라가 차은경에게 \"의뢰인이었던 사람\"이라며 \"제안 하나 할게요. 한유리 당장 잘라버려요\"라는 의미심장한 말을 건네 궁금증을","link":"https://m.entertain.naver.com/now/article/477/0000507535","retrieved":1723878266659},{"title":"'암 투병' 장근석 \"건강한 여성이면 된다\"…이유 있는 이상형 고백","contents":"배우 장근석이 갑상선암 투병 소식을 전한 가운데 몇 달 전 결혼을 희망하며 밝혔던 이상형 조건이 다시 주목받았다. 16일 장근석은 자신의 유튜브 채널에 공개한 영상에서 \"1년 전 갑상선암 진단을 받았다\"고 고백했다. 그는 \"사람들이 알면 놀라려나\"라며 \"많은 분이 놀라실까 봐 이야기를 못 했다, 다행히 수술은 잘 마쳤고 2주 후인 오늘 확인한 결과 경과도 좋았다, 이렇게 이야기할 수 있어서 다행\"이라고 건강을 회복했음을 알렸다. 그러면서 \"(수술 후) 무서우니까 8일 넘게 몸도 못 쓰고 아무것도 못 했다\"고 덧붙였다. 1987년생으로 만 36세인 장근석은 앞서 지난 3월 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서 \"요즘 혼기가 꽉 찬 것 같다\"며 지금까지 싱글로서의 삶을 한계치만큼 다 해본 것 같아 더 늦기 전에 가정을 꾸리고 싶다\"고 밝혔다. 이홍기는 \"(장근석이) 서른 초반까지는 결혼 절대 안 한다고 했었다\"며 놀랐고, 김희철은 장근석의 이상형을 물었다. 이에 장근석은","link":"https://m.entertain.naver.com/now/article/421/0007734877","retrieved":1723878266659},{"title":"'놀면 뭐하니?' 양궁 대표팀에 극한 상황 준비…선수들도 깜짝","contents":"양궁 대표팀이 '놀면 뭐하니?'가 준비한 이색 훈련에 임한다. 17일 방송되는 MBC '놀면 뭐하니?'에는 전 세계에 '주몽의 후예'를 알리고 온 2024 파리올림픽 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수가 출연한다. 방송을 앞두고 공개된 예고사진에는 극한의 상황 속에서 활을 쏘는 양궁 대표팀 6인의 모습이 담겨 있다. \"인간적으로 저걸 어떻게 맞히냐\"라는 반응이 쏟아진 가운데, 선수들은 앞에서 어떤 일이 벌어지든 고도의 집중력을 발휘하고 있다. 과연 어떤 색다른 상황에 놓여있는 것일까. 경기력과 집중력을 향상시키기 위한 양궁 대표팀의 다양한 훈련은 유명하다. 관중이 많은 야구장·축구장에서 소음에 대처하는 훈련을 하는가 하면, 시시각각 변하는 바람에 적응하는 훈련, 심지어 슈팅 로봇과도 대결을 펼친다. 양궁 대표팀은 그간 접해보지 않았던 이색 훈련에 웅성거리는 것도 잠시, \"세계 최강 한국 양궁을 보여드리겠다\"라며 파이팅을 외친다. 여기에 '놀면 뭐하","link":"https://m.entertain.naver.com/now/article/477/0000507534","retrieved":1723878266661},{"title":"‘팔색조 매력’ 전소미, 한계를 모르는 장르 소화력","contents":"전소미가 팔색조 같은 매력으로 시청자들을 사로잡았다. 지난 16일 KBS 2TV에서 방송된 ‘더시즌즈: 지코의 아티스트’에 전소미가 출연해 무대를 꾸몄다. 이날 방송에서 전소미는 첫 곡으로 지난 2023년 테크토닉 열풍을 일으켰던 자신의 히트곡 ‘Fast Forward’(패스트포워드)를 열창해 관객들의 호응을 유발했다. 이어 호스트 지코와 방청객들에게 인사를 전한 전소미는 ‘Kill Bill’(Acoustic ver.) 커버를 선보였고, 달콤한 음색으로 금요일 밤을 촉촉하게 물들였다. 힙하고 쿨한 퍼포먼스부터 감미로운 음악까지 모두 소화한 전소미는 ‘노는 게 제일 좋아’(Rock VER.) 무대를 지코와 함께 선보였다. 귀여운 멜로디에 반전을 더한 편곡과 두 사람의 강렬한 샤우팅은 한순간에 분위기를 반전시켰고, 뜨거운 반응을 이끌어냈다. 한편, ‘깜짝 컴백’의 비하인드 스토리까지 소개한 전소미는 지난 2일(금) 발매된 스페셜 싱글 ‘Ice Cream’(아이스크림) 퍼포먼스를 펼쳤다.","link":"https://m.entertain.naver.com/now/article/057/0001836185","retrieved":1723878266662},{"title":"산다라박 “이준, 최고의 신랑감” 열애설 재점화? (전참시)","contents":"‘전참시’ 이준이 천둥과 미미 부부의 신혼집에 방문한다. 17일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’ 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. “호텔에서 먹는 느낌”이라고 극찬받을 정도로 한상차림을 내놓아 모두를 놀라게 했다는","link":"https://m.entertain.naver.com/now/article/144/0000982623","retrieved":1723878266663},{"title":"“최준석, 고연봉 받더니 변해” 어효인, 폭풍 눈물  (이혼할 결심)","contents":"‘결혼 14년 차’ 최준석-어효인 부부가 ‘가상 이혼’을 결심하게 된 속사정이 공개된다. 18일 첫 방송하는 MBN ‘한 번쯤 이혼할 결심’에서는 정규 편성과 함께 새롭게 합류한 전 야구선수 최준석과 그의 아내 어효인의 아슬아슬한 일상이 공개된다. 이날 최준석, 어효인 부부는 ‘결심 의자’에 앉아 행복했던 첫 만남부터 살얼음판을 걷고 있는 지금의 결혼 생활을 덤덤하게 털어놓는다. 그러던 중, 어효인은 “(남편이) 고액 연봉을 받게 된 후부터 사람이 못 되게 변했다”며 눈시울을 붉힌다. 이어 “밖에서 받는 대우를 집에서도 받고 싶어 하는 것 같았다”고 힘들었던 속내를 드러낸다. 급기야 어효인은 “아내의 눈으로 볼 때는, 신랑을 밖으로 불러내는 이들이 좋은 사람처럼 보이지는 않았다”고 토로한다. 아내의 말에 최준석 역시 고개를 끄덕이며, “FA 후, 큰 돈을 만지다 보니 제정신이 아니었다. 그러다 믿었던 사람에게 20억 원이라는 큰 사기를 당했다”고 인정한다. 잠시 후, 두 사람은 겉으","link":"https://m.entertain.naver.com/now/article/144/0000982622","retrieved":1723878266664},{"title":"한소희, 가슴골이 어디까지 파인거예요? 도발적 자태","contents":"배우 한소희가 고혹적인 미모를 자랑했다. 한소희는 8월 16일 자신의 소셜미디어에 여러 장의 사진과 영상을 게재했다. 공개된 화보는 명품 브랜드 디올과 함께 한 화보인 것으로 보인다. 이번 화보에서 한소희는 파격적인 패션과 독특한 메이크업으로 자신만의 매력을 뽐내고 있다. 특히 가슴 골이 깊이 파인 블랙 드레스로 도발적인 섹시미를 자랑했다. 한소희는 의상, 소품, 메이크업과 어울리는 포즈와 표정으로 분위기를 살렸다. 한편 한소희는 넷플릭스 시리즈 '경성 크리처' 시즌2 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886942","retrieved":1723878266666},{"title":"임영웅, 축구계에서도 인정 받아 \"축구팬들에 가장 평판 좋아\"","contents":"축구에 진심인 ‘국민 히어로’ 임영웅이 축구 리그까지 창설한 이유를 밝힌다. 오는 18일 방송되는 JTBC ‘뭉쳐야 찬다3’에는 안정환 감독에게 2전 2패를 당한 임영웅이 4년 만에 자신이 만든 구단 ‘리턴즈 FC’ 선수들과 화려하게 돌아오는 모습이 그려진다. ‘리턴즈 FC 구단주’ 임영웅은 그간의 설욕을 씻기 위한 복수전을 예고해 피 튀기는 대결에 대한 기대감이 고조된다. 축구에 진심인 임영웅의 남다른 축구 사랑이 눈길을 끈다. 특히 지난해 4월 프로축구 K리그 ‘FC서울’ 홈경기에 시축 및 하프타임 행사를 진행, 4만 5000여 명의 구름관중이 모여 화제가 됐다. 임영웅은 “당시 경기장 잔디를 위해 저를 포함한 모두가 축구화를 신었다”고 비하인드를 밝힌다. ‘66만 축구 유튜버’ 김진짜는 “축구팬들에게 가장 평판 좋은 분”이라며 임영웅의 남다른 축구 사랑을 극찬한다. 임영웅의 축구 사랑은 여기서 끝나지 않는다. 자신만큼이나 축구에 진심인 사람들을 모아 ‘리턴즈 FC’를 창단했다.","link":"https://m.entertain.naver.com/now/article/018/0005813200","retrieved":1723878266667},{"title":"블랙핑크 지수X레드벨벳 슬기, 예쁜 애들끼리 놀러 다니네","contents":"블랙핑크 지수와 레드벨벳 슬기의 우정 여행이 포착됐다. 지수는 8월 16일 자신의 소셜미디어에 \"슬기랑 데이트\"라는 글과 여러 장의 사진을 게재했다. 공개된 사진에는 함께 즐거운 시간을 보내고 있는 지수와 슬기의 모습이 담겨있다. 두 사람은 맛있는 음식을 먹고 귀여운 포즈와 표정으로 셀카를 찍는 등 행복한 시간을 보내고 있다. 지수와 슬기의 청초하면서도 깜찍한 미모도 눈길을 끈다. 한편 지수는 2025년 공개 예정인 쿠팡플레이 시리즈 '뉴토피아' 출연을 확정했다. 공대 여신 출신 신입사원 강영주 역을 맡은 지수는 박정민과 호흡을 맞춘다. 슬기가 소속된 레드벨벳은 오는 17~18일 태국 방콕 임팩트 아레나(IMPACT ARENA)에서 팬콘 투어를 진행한다.","link":"https://m.entertain.naver.com/now/article/609/0000886941","retrieved":1723875005523},{"title":"“연예인이 힘들어야 즐거워” 지창욱의 ‘고생학개론’ 통했다 (‘가브리엘’)","contents":"‘마이 네임 이즈 가브리엘’ 첫 등장에서 지창욱이 남다른 매력으로 존재감을 각인시켰다. 지난 16일 방송된 JTBC ‘마이 네임 이즈 가브리엘’(이하 ‘가브리엘’) 7회에서는 멕시코 과달라하라에서 타인의 삶을 시작한 지창욱이 등장했다. 지창욱은 테킬라의 원료가 되는 아가베를 수확하는 ‘히마도르’ 삐뻬의 삶을 시작했다. 지창욱은 비행기 결항으로 돌고 돌아 35시간 만에 멕시코에 도착한 후 바로 납치까지 당했다. 낯선 상황에도 지창욱은 “모래바람조차 너무 좋았다”며 사진을 찍고 즐기기도 했지만 곧 아가베 밭에 도착하자 상황은 180도 달라졌다. 10kg이 넘는 장비 ‘꼬아’를 들고 아가베를 수확하는 것은 평소 체력 좋은 지창욱도 땀범벅이 되고 얼굴이 벌겋게 익고, 숨이 찰 수밖에 없었다. 지창욱은 연신 “이거 잘못됐다”고 이야기하며 후회했다. 지창욱은 “연예인이 힘들어야 시청자들이 즐겁다”는 본인의 발언이 불러온 삐뻬의 삶에 “동료들은 아가베 밭에서 신이다. 저는 도시의 감성에 젖은 나","link":"https://m.entertain.naver.com/now/article/241/0003373525","retrieved":1723875005526},{"title":"'손숙 외손녀' 하예린, 넷플릭스 '브리저튼4' 캐스팅","contents":"배우 손숙의 외손녀로 잘 알려진 하예린이 넷플릭스 ‘브리저튼’의 새 시즌에 출연한다. 16일(현지시각) 버라이어티 등 미국 현지 매체들은 하예린이 ‘브리저튼’ 시즌4 소피 베켓 역으로 캐스팅 됐다고 보도했다. ‘브리저튼’은 줄리아 퀸의 소설 ‘브리저튼’을 원작으로 한 넷플릭스 오리지널 시리즈다. 19세기 초 영국 귀족 브리저튼 가문의 8남매의 이야기를 담는다. 2020년 시즌1을 시작으로 2022년 시즌2, 2024년 시즌3이 공개됐다. 시즌4에서는 브리저튼 가문의 차남 베네딕트 브리저튼의 이야기를 다룰 예정. 하예린은 베네딕트의 연인이 되는 소피 베켓으로 출연한다. ‘브리저튼 시즌4’는 8부작으로 2026년 공개된다.","link":"https://m.entertain.naver.com/now/article/018/0005813198","retrieved":1723875005527},{"title":"에릭♥나혜미, 아들 돌잔치에 행복한 부부 “사랑해”","contents":"그룹 신화 에릭, 나혜미 부부의 아들이 돌을 맞았다. 나혜미는 8얼 16일 자신의 소셜미디어에 \"7년 전 결혼식 때나 지금이나 여전히 따뜻하고 소녀같으신 대표님들. 맛있는 밥도 사주시고 감사해요. 소중한 인연\"이라는 글과 사진을 게했다. 공개된 사진은 에릭, 나혜미 부부 아들의 돌잔치 현장을 담은 것. 한복을 곱게 차려입은 에릭과 나혜미는 아들을 품에 안은 채 첫돌 케이크 촛불을 끄고 있다. 또다른 사진 속에는 아들을 안고 카메라를 향해 환한 미소를 짓고 있는 나혜미의 모습이 담겨있다. 에릭은 이 글에 \"사랑해\"라는 댓글을 남겨 아내와 아들에 대한 애정을 표현했다. 한편 에릭과 나혜미는 12살의 나이를 극복하고 2017년 결혼, 지난해 3월 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000886940","retrieved":1723875005527},{"title":"쯔위, 성숙한 고혹美 발산","contents":"트와이스 쯔위가 고풍스러운 아우라가 빛나는 솔로 데뷔 앨범 ‘abouTZU’(어바웃 쯔) 두 번째 콘셉트 포토를 오픈했다. 쯔위는 9월 6일 미니 1집 ‘abouTZU’와 타이틀곡 ‘Run Away’(런 어웨이)로 솔로 데뷔한다. JYP엔터테인먼트는 지난 8일 공식 SNS 채널에 콘셉트를 미리 보는 첫 번째 티저 이미지를 선보인 데 이어 17일 0시 새 콘셉트 포토 4장을 추가 공개했다. 티저 속 쯔위는 바람결에 흩날리는 붉은색 원피스와 강렬한 레드립 메이크업으로 시선을 붙잡았다. 어딘가 공허하고 쓸쓸한 모습이 까만 밤을 장식했다. 쯔위에게서 처음 보는 표정과 감정선에 전 세계 K팝 팬들은 뜨거운 반응을 보냈다. 쯔위의 새로운 매력을 만날 수 있는 신곡 ‘Run Away’는 JYP엔터테인먼트 대표 프로듀서 박진영이 작사를 맡았다. 여기에 라우브(Lauv), 원리퍼블릭(OneRepublic), 맥스(Max) 등 글로벌 뮤지션과 작업한 조니 심슨(Johnny Simpson)을 비롯한 화","link":"https://m.entertain.naver.com/now/article/057/0001836183","retrieved":1723875005527},{"title":"‘참전용사 子’ 구성환, 광복절 맞아 국자유공자촌에 기부 선행","contents":"배우 구성환이 광복절을 맞아 특별한 선행을 했다. 빅보스엔터테인먼트는 8월 17일 \"구성환이 지난 16일 올해로 79주년을 맞이한 광복절을 기념하여 국가유공자 용사촌 십자성마을회에 방문해 그 의미를 되새기고 기부를 진행했다. 남다른 의미가 있는 일이기에 선뜻 동참했다\"라고 밝혔다. 십자성 마을은 베트남 참전용사들과 그들의 가족을 위해 1974년 강동구 천호동에 조성된 국가유공자촌이다. 최근 방영된 MBC ‘나 혼자 산다’에서 구성환의 아버지가 베트남 참전 용사임이 알려져 화제를 모았다. 구성환은 이날 진행된 전달식에 앞서 십자성마을회관에 먼저 방문하여 참전용사 어르신들과 만나 이야기를 나누고 의미를 되새겼다. 이후 국가유공자 지원금 일천만 원 그리고 삼계탕 100마리를 기부하며 감사의 마음을 전달했다. 십자성 마을에 남다른 애정과 의미를 갖고 있는 구성환은 “항상 감사한 마음을 갖고 있었는데 이렇게 뜻깊은 자리가 마련되어 너무 기쁘다”며 “무더운 여름 조금이라도 도움 되었으면 좋겠고","link":"https://m.entertain.naver.com/now/article/609/0000886939","retrieved":1723875005527}]}