{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'우울증 극복' 진서연, 번아웃 왔나…\"연습하다 펑펑 울어\" ('편스토랑')","contents":"진서연이 소녀시대 수영과의 친분을 밝힌다. 8월 16일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 진서연의 유쾌한 요리 일상이 공개된다. 최근 연극 '클로저'로 16년 만에 연극 무대에 복귀하며 3개월가량 서울에서 지내게 된 진서연. 끝없이 도전하는 진서연의 이야기가 시청자에게 즐거움을 안겨줄 전망이다. 특히 이 과정에서 진서연과 소녀시대 수영의 끈끈한 친분도 공개되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 진서연은 따뜻한 햇살이 내리쬐는 카페에서 잠깐의 여유를 즐겼다. 이때 진서연이 누군가에게 전화를 걸어 대뜸 “사랑해요!”라고 외쳐 궁금증을 자아냈다. 누구일지 모두의 이목이 집중된 가운데 휴대전화 너머로 “아이 러브 유 투!”라는 반가운 목소리가 들려왔다. 통화의 주인공은 배우이자 가수 수영이었다. 진서연과 수영은 함께 드라마에 출연한 것을 계기로 찐친이 됐다고. 진서연은 연극 때문에 서울에 와 있다는 소식을 전하며 \"나 연습하다가 펑","link":"https://m.entertain.naver.com/now/article/312/0000675571","retrieved":1723810410558},{"title":"양지은, ♥치과의사 남편 밀당에 '진땀'…\"어떤 여자냐\" (편스토랑)","contents":"양지은이 남편의 밀당에 삐진 모습을 보였다. 16일 방송된 KBS 2TV '신상출시 편스토랑'에서는 양지은이 남편과 함께 진안 여행을 즐겼다. 이날 방송에서는 양지은의 남편이 흑돼지 바비큐를 준비했다. 남편은 \"진안 흑돼지가 맛있다고 해서 내가 여보를 위해서 준비했다\"라며 흑돼지 고기를 선보였다. 양지은 부부는 서로를 껴안으며 훈훈한 분위기를 자아냈다. 양지은은 \"생각해보니까 우리가 바비큐를 해 먹어 본 적이 없다. 오늘이 처음이다\"라고 말했다. 스튜디오에서 그는 \"저희가 연애 기간이 짧아서 연애 때도 바비큐를 안 해봤다\"라고 설명했다. 양지은은 남편에게 \"여보 바비큐 처음인데 할 줄 아냐\"라고 물었고, 남편은 \"여보랑만 처음이지\"라고 말해 양지은을 당황케 했다. 스튜디오에서 양지은은 \"'어떤 여자냐, 누구지?'라며 이때 별 생각을 다 했다\"라고 흥분한 모습을 보였다. 삐진 양지은에 남편은 \"친구들이랑 여행 가서 같이 고기 구워먹었지\"라며 급히 해명에 나섰다. 이를 지켜보던 MC 붐","link":"https://m.entertain.naver.com/now/article/311/0001761163","retrieved":1723810410558},{"title":"양지은, 치과의사 남편에 사과 \"딸에 몰래 탄산음료 줘 미안\"[편스토랑]","contents":"'편스토랑' 양지은이 치과의사 남편의 눈치를 봤다. 16일 방송된 KBS 2TV 예능 '신상출시 편스토랑'에서는 양지은 가족의 진안 여행 2번째 이야기가 공개됐다. 운일암반일암 등산 중 양지은 가족은 쉼터에 앉아 양지은이 직접 싸 온 탄산수가 들어간 토마토 바질 에이드를 마시며 휴식을 취했다. '탄산수'의 등장에 양지은 남편이 \"애들 탄산 한 번도 안 마셔보지 않았느냐\"라고 하자 이를 스튜디오에서 지켜본 출연진들은 \"탄산이 처음이라고?\"라며 놀란 모습을 보였다. 이에 양지은은 \"남편이 탄산음료를 가급적 안 먹이려고 한다. 그래서 여태까지 안 먹였다\"라고 설명했다. 딸 의연은 처음 맛보는 톡 쏘는 탄산에 눈물까지 고이며 짜릿한 표정을 지어 보였다. 양지은 남편이 딸에 \"탄산에서 어떤 맛이 나?\"라고 묻자 딸은 \"콜라 향기\"라고 답했다. 이에 양지은 남편은 \"콜라 맛을 어떻게 알지? 라 먹어봤어? 언제?\"라며 양지은을 의심쩍은 눈으로 쳐다봤다. 딸 의연은 순수한 표정으로 \"저번에 엄마가","link":"https://m.entertain.naver.com/now/article/108/0003258790","retrieved":1723810410561},{"title":"최우식, '소맥' 즐기는 현지 손님에 \"혹시 한국인?\" 너스레","contents":"최우식이 현지 손님과 유쾌한 농담을 주고받았다. 16일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 차리고, 외국인 손님에게 한식을 판매했다. 이날 한 테이블에서는 남녀 손님이 소주와 맥주를 섞어 먹는 일명 '소맥'을 즐겨 놀라움을 선사했다. 소주 1병에 맥주 2병을 금방 먹어 치운 뒤 똑같이 재주문해 최우식을 놀라게 했다. 최우식이 주류 추가 주문을 받자마자 서둘러 서빙을 완료했다. 그러면서 \"여러분, (소주랑) 맥주랑 섞어 드세요?\"라고 물었다. \"네\"라는 대답에 그가 \"혹시 이 테이블에 한국인 있나요?\"라며 너스레를 떨어 주위를 웃음바다로 만들었다.","link":"https://m.entertain.naver.com/now/article/421/0007734385","retrieved":1723810410561},{"title":"정유미표 육전비빔국수, 아이슬란드서 호평 \"누가 이걸 발명했을까?\" (서진이네2)","contents":"정유미표 오늘의 메뉴 육전비빔국수가 호평을 받았다. 16일 방송된 tvN '서진이네2'에서는 현지 이웃을 초청하는 '초대의 날'이 이어졌다. 정유미와 고민시는 2부 영업에서도 역시 차분한 호흡을 자랑하며 주문이 들어온 음식들을 해결해 나갔다. 이서진이 \"어떻게 육전이 제일 먼저 됐냐\"고 의아해하자, 정유미는 \"미리 해 놨다\"고 대답했다. 이에 박서준은 \"누나도 깜빡이 켜고 들어오라\"고 경고했다. 서진이네 팀 현지 통역사 엘리자베스의 일행은 연세 한국어학당 출신 엘리자베스의 주도로 소맥을 제조했다. 메인 메뉴가 서빙될 때 추가로 맥주 두 병과 소주 한 병을 주문하자, 최우식은 \"맥주랑 섞어 드시냐\"고 묻고 \"혹시 이 테이블에 한국인이 있냐\"고 농담했다. 엘리자베스 일행은 육전비빔국수를 맛보고 \"누가 이걸 발명했을까\"라고 신기해했다. 엘리자베스는 \"굉장히 재밌다. 한국에 있을 때 이런 건 못 먹어본 것 같다. 여기서 이걸 먹으니 재밌다\"고 덧붙였다. 사진=tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001761162","retrieved":1723810410561},{"title":"양지은, 별세한 父 언급 “아프시면 불안에 떨어, 결혼 후 안정감 생겼다”(편스토랑)","contents":"트로트 가수 양지은이 최근 세상을 떠난 아버지를 언급했다. 8월 16일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 양지은 가족의 진안여행 두 번째 이야기가 공개됐다. 이날 치과의사인 양지은의 남편은 아내를 위해 바비큐를 준비했다. 남편이 해준 바비큐를 먹던 양지은은 \"우리 아빠가 바비큐를 구워줘본 적이 한 번도 없다. 자주, 일찍부터 아프셨으니까 구워줘본 적이 없다. 아빠가 아프시면 엄청 불안하고 두렵고 하루종일 학교에서 공부도 안 되고 그 생각에 사로잡혀서 불안에 떨었다. 그런데 여보랑 결혼하고 나니까 안정감이 들었다. 너무 편하다. 세상에 무서운 게 없어졌다. 이제 걱정도 없다. 여보 있으니까\"라며 남편의 든든함을 자랑했다. 한편 양지은의 부친은 지난 8일 지병으로 투병 끝에 별세했다. 양지은은 대학교 3학년 때 당뇨 합병증 판정으로 시한부 선고를 받았던 아버지를 위해 자신의 신장을 기증한 바 있다. 이식 수술을 받은 아버지는 건강을 되찾았으나 지난해 건강이 다시 악화됐다.","link":"https://m.entertain.naver.com/now/article/609/0000886840","retrieved":1723810410561},{"title":"박서준, 셰프 정유미 견제?‥“누나도 깜빡이 켜고 들어와” 웃음(서진이네2)","contents":"이서진과 박서준이 정유미의 준비성에 놀랐다. 8월 16일 방송된 tvN ‘서진이네2’에서는 초대의 날 2부 영업이 공개됐다. 이서진, 최우식, 박서준 홀 팀은 2부 손님을 차례대로 맞이했다. 주문 후 시작부터 전 메뉴 2개씩 들어오자, 메인 셰프 정유미와 인턴 고민시도 요리를 본격적으로 시작했다. 박서준은 소주를 주문한 한 가족 테이블을 주시하며 “내가 볼 땐 소주 말 것 같은데?”라고 반응했다. 최우식이 소주를 마셔본 적 있냐는 질문에 유경험자인 가족들은 의미심장한 미소를 지었다. 손님 중 한 여성은 “먼저 흔들어야 한다”라며 소주를 회오리 내는 법까지 공개해 웃음을 자아냈다. 정유미는 육전이 데워지는 동안 소면 건지기, 비빔국수 만들기, 소면 헹구기 등 빠르게 움직였다. 그 사이 고민시도 소갈비찜을 만들며 보조했다. 빠르게 음식이 완서오디자 이서진은 “육전 왜 이렇게 빨리 나왔어. 어떻게 이게 제일 빨리 나왔어”라고 놀랐다. 제작진이 “미리 미리 해놨다. 육전을”이라고 말하자,","link":"https://m.entertain.naver.com/now/article/609/0000886839","retrieved":1723810410561},{"title":"배우 정소민, ‘엄마친구아들’ 배석류 캐릭터 호연 예고","contents":"배우 정소민이 ‘엄마친구아들’을 통해 호연을 퍌칠 것으로 기대된다. 오는 17일 밤 9시 20분에 첫 방송 되는 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 정소민은 글로벌 회사 프로덕트 매니저로 취직해 성공 가도를 달리다 돌연 한국으로 돌아와 인생을 재부팅하겠다고 마음먹은 ‘배석류’ 역할을 맡았다. 2년 만에 안방극장으로 돌아온 정소민은 ‘배석류’ 캐릭터를 통해 싱크로율 200%에 달하는 K-장녀의 모습뿐만 아니라 현실 공감을 유발하는 로맨스까지 다양한 모습으로 시청자들의 마음을 녹일 예정이다. 정소민은 지난 14일에 진행된 제작발표회에서도 K-장녀 포인트에 공감했다면서 “나도 실제로 남동생이 있다. 석류와 석류 남동생의 관계와 같진 않지만 가족 구조와 이미지가 익숙했다. 또 장녀로서 엄","link":"https://m.entertain.naver.com/now/article/144/0000982533","retrieved":1723810410561},{"title":"이영지 큰일났다..블랙핑크 리사 \"로제·지수만 좋아하더라..서운해\" [차쥐뿔]","contents":"그룹 블랙핑크 리사가 가수 이영지에게 서운함을 드러냈다. 16일 유튜브 채널 '차린 건 쥐뿔도 없지만(이하 '차쥐뿔')' 시즌3 첫 게스트로 그룹 블랙핑크 멤버 리사가 출연했다. 이날 리사는 나가고 싶은 예능에 관해 묻자 \"그냥 이거\"라며 \"여기가 먼저 러브콜이 왔다\"고 말했다. 이에 이영지가 \"나는 항상 러브한다\"고 애정을 드러냈으나 리사는 \"아니지 않냐\"고 서운함을 드러냈다. 리사는 \"(지수와 처음 만난 날)그때 만나지 않았나. 너무 신나서 인사하러 갔는데 별로 저랑 얘기하고 싶어 하지 않더라. 계속 지수 언니랑 로제한테만 '너무 팬이에요'라고 하더라. 나도 막 '저도 팬이에요' 했는데\"라며 이영지가 살짝 피한 제스쳐를 흉내 냈다. 그러면서 리사는 \"너무 상처받았다\"고 털어놨다. 이영지는 \"내일 죽더라도 할 말은 해야 하지 않겠냐\"라며 \"내 기억에는 언니랑 만났는데 너무 반가워했다. 그래서 내 기억에는 나도 뭔가 어떤 제스처를 취했던 거 같다. 나 미친 거 아니냐\"고 해명했다.","link":"https://m.entertain.naver.com/now/article/108/0003258783","retrieved":1723810410561},{"title":"5세 딸과 매일 싸우는 母 “애 고집 꺾어야, 양보하면 날 만만하게 봐”(금쪽)","contents":"5세 딸과 매일 싸우는 금쪽이 엄마가 엄한 육아관을 드러냈다. 8월 16일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 203회에서는 5세 딸과 매일 싸우는 엄마 사연이 공개됐다. 이날 관찰 카메라에서 5세 딸과 계속해서 싸우는 문제로 엄마와 아빠는 단둘이 대화를 나눴다. 아빠는 모녀가 싸우는 문제를 두고 \"여보가 (금쪽이에게) 너무 뭐라고 한다\"고 지적했다. 이에 엄마는 \"내가 금쪽이한테 져주란 말이지 않냐\"며 양보를 해주라는 아빠 말에 \"양보하면 날 만만하게 본다\"고 맞섰다. 아빠는 \"양보는 지는 게 아니다. 양보는 센 사람이 약한 사람에게 하는 것\"이라고 조언했지만 엄마는 \"애 고집을 꺾어야 한다\"고 주장했다. 아빠는 \"여보 어렸을 때 어땠냐. 생각해보라\"고 말했다. 하지만 이를 \"생각 안 나\"라고 단칼에 자른 엄마는 딸이 아직 5살이라는 말에 \"5살부터 교육해야 한다\"고 단호하게 생각을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000886838","retrieved":1723810410562},{"title":"\"조교 같아\"…5세 딸과 싸우는 母, 개미 습격에 딸 우는데도 무반응 ('금쪽이')","contents":"오은영 박사가 5세 딸과 기싸움하는 엄마를 보며 전의에 불탔다. 16일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 동갑 부부가 등장했다. 이날 5세 딸과 8개월 아들을 키우고 있는 30세의 동갑내기 부부가 등장했다. 아빠는 \"연애하면서 애가 생겨서 25살에 애를 낳았다\"라고 했고, 엄마는 \"놀 거 다 놀아서 괜찮다. 후회는 없다\"라고 밝혔다. 엄마는 5세 금쪽이에 대해 \"하루에 열 번은 싸운다. 품에 안으면 목을 조른다\"라고 밝혔다. 이를 들은 신애라는 \"저 정도면 동생이랑 싸울 수도 있는데 엄마랑 싸우네요?\"라며 어떤지 물었고, 엄마는 \"절 좀 괴롭힌다고 해야 하나. 하지 말라고 하면 더 한다\"라고 했다. 아빠는 \"들은 바론 울고 떼쓰는 게 심하다고 하는데, 저랑 있을 땐 안 그런다. 제가 중재를 시키는 편이다\"라고 난감한 상황이라고 밝혔다. 금쪽이는 느닷없이 물건을 던지기 시작했다. 금쪽이가 말을 하자 엄마는 \"나도 네 말 안 들을 거다. 너도 내 말 안 들었잖아\"라며","link":"https://m.entertain.naver.com/now/article/213/0001305952","retrieved":1723810410562},{"title":"'속도위반 결혼' 30세 母, \"5세 딸과 기싸움→30분 혼자 울어도 무반응\"('금쪽같은')","contents":"25살에 속도위반으로 결혼한 동갑내기 부부의 사연이 공개됐다. 16일 방송된 채널A '금쪽같은 내새끼'에서는 5세 딸과 8개월 아들을 키우고 있는 30세의 동갑내기 부부가 등장했다. 이날 방송에서 MC 정형돈이 \"결혼을 결심한 계기가 어떻게 되냐\"고 묻자 금쪽이 아빠는 \"결심했다기보다는 연애 중 아기가 생겨서 결혼했다\"고 속도위반으로 20대 중반에 부부가 됐다고 밝혔다. 장영란이 \"일찍 결혼해서 아쉬움이 많을 것 같다\"고 묻자 금쪽이 엄마는 \"놀 거 다 놀아서 아쉬운 게 없다. 후회는 없는 것 같다\"고 말했다. 이어진 관찰 카메라 영상에서 금쪽이 엄마는 \"하루에 10번을 금쪽이와 싸운다. 밀치고 때리고, 목도 조르기도 하고\"라며 딸과 싸운다고 고백했다. 엄마는 \"저를 (딸이) 괴롭힌다고 해야 하나. 하지 말라고 하면 더 한다\"고 털어놨다. 이에 금쪽이 아빠는 \"제가 아내한테 듣기로는 울고 떼쓰는 게 심하다고 하는데 저랑 있을 때는 그런 게 안 보인다. 둘 사이에서 중재를 시키는데 난","link":"https://m.entertain.naver.com/now/article/312/0000675567","retrieved":1723810410562},{"title":"한보름, 김규선 향한 복수 선언... \"최웅과 '두 집 살림' 차릴 것\" ('스캔들')","contents":"한보름이 김규선을 향해 선전 포고를 했다. 16일 KBS 2TV 일일 드라마 '스캔들'에서는 백설아(한보름 분)가 민주련(김규선 분)에게 복수를 선언하는 모습이 전파를 탔다. 정우진(최웅 분)이 백설아와 만난 사실을 안 민주련은 분노의 가득 차 백설아의 오피스텔을 찾아갔다. 떨떠름한 표정으로 인터폰을 든 백설아는 민주련을 보고 \"여긴 또 왜 왔어요\"라며 쏘아붙였다. 민주련은 \"너 얼마면 돼? 우진 오빠가 준 돈 적다고 했다며. 그래서 내가 줘 볼까 하고 왔어. 얼마면 정우진 옆에서 떨어질래\"라며 정우진과 헤어짐을 종용했다. 그러면서 \"장난치는 거 아냐. 원하는 대로 줄게\"라고 덧붙였다. 백설아는 \"원하는 대로 가능하겠어요?\"라고 물었다. 민주련은 \"불러나 보세요. 얼마야?\"라고 거들먹거렸다. 백설아는 \"좋아요. 말하죠. 그쪽 집 재산 전부요. 그거 내놔요\"라고 답했다. 민주련이 백설아의 필명 박진경을 언급하며 \"너 미쳤구나\"라고 비웃자, 백설아는 \"사실 전 재산도 부족하다. 그거 사","link":"https://m.entertain.naver.com/now/article/213/0001305951","retrieved":1723810410562},{"title":"김지원, 천사 같은 마음을 가진 여왕~ (출국)[뉴스엔TV]","contents":"배우 김지원이 8월16일 오후 팬미팅 'BE MY ONE: 2024 KIM JIWON FM ASIA TOUR' 투어 일정 차 인천시 중구 인천국제공항을 통해 마카로로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000886837","retrieved":1723810410563},{"title":"김지원 ‘은은한 시스루룩 뽐내며’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886836","retrieved":1723810410566},{"title":"정형돈 “쌍둥이 딸이 남친과 키스 준비? 교정 시킬 것”(금쪽같은)","contents":"방송인 정형돈이 유쾌한 해결책을 제시했다. 8월 16일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 203회에서는 이성에 눈뜬 딸로 고민하는 엄마의 사연이 도착했다. 이날 자신이 중2 딸을 키우는 엄마라고 밝힌 사연자는 \"치과 스케일링을 받으라고 하면 질색하던 딸이 갑자기 스케일링을 받질 않나 입냄새 사탕을 먹는다. 결정적인 건 포털사이트 검색어인데 '첫키스 준비물'이더라. 달력을 보니 남친과의 기념일이더라. 아무래도 그날이 디데이 같은데 어떻게 소통해야 하냐\"는 고민을 보내왔다. 장영란은 \"사춘기에 키스를. 언떻게 해야 하냐\"며 깜짝 놀랐다. 이어 정형돈에게 \"쌍둥이 중 한 명이 키스 디데이를 잡아놓았으면 어떡할 거냐\"고 물었다. 정형돈은 \"교정을 시켜야지\"라고 답했다. 그는 다들 \"갑자기?\"라며 웃자 \"앞으로 나와있는 거\"라고 구체적으로 치아 교정 계획을 전해 웃음을 자아냈다. 한편 정형돈은 지난 2009년 방송작가 출신 한유라 씨와 결혼해 슬하","link":"https://m.entertain.naver.com/now/article/609/0000886835","retrieved":1723810410567},{"title":"김지원 ‘팬들 향한 따듯한 손인사’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886834","retrieved":1723810410568},{"title":"‘살림남’ 이태곤 “소띠 女와 잘 맞아”","contents":"오는 17일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 ‘바다의 왕자’ 이태곤의 여름 바캉스가 공개된다. 이태곤은 무더운 여름을 이겨내기 위해 수상레저장에 방문한다. 대학생 때 이후 약 20년 만에 수상레저장을 찾은 이태곤은 신문물 놀이기구를 보며 들뜬 모습을 감추지 못한다. 이태곤은 빨간 모자를 쓰고 조교 시절의 모습을 재현해 제작진들의 진땀을 뺀다. 이태곤은 바나나보트와 팡팡 등 수상레저를 즐기며 동심으로 돌아가고, 그 와중에도 제작진들에게 “나 따라해. 정신력으로 버텨”라며 지휘하는 등 카리스마를 잃지 않는다. 이태곤은 제작진을 리드하며 “난 절대 물에 안 빠진다”라며 호언장담했지만 결국 물에 빠지고, 수영 강사 출신다운 수준급의 수영 실력을 보여주며 자존심을 회복한다. 이를 스튜디오에서 지켜보던 MC 백지영과 은지원 역시 이태곤의 물놀이에 과몰입하며 여름 바캉스를 제대로 즐긴다. 샤머니즘 사랑이 남다른 이태곤은 이날 방송에서도 사주와 띠 궁합에","link":"https://m.entertain.naver.com/now/article/144/0000982528","retrieved":1723810410568},{"title":"김지원 ‘어둠을 뚫고 등장한 아름다움’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886833","retrieved":1723810410569},{"title":"'화장품 CEO' 전소미, 가격 논란 해명 \"마음 아파..오해 해결 가능\"[혤스클럽]","contents":"가수 겸 화장품 CEO 전소미가 하이라이터 가격 논란에 대해 언급했다. 16일 공개된 유튜브 채널 '혜리'에는 '엔프피의 정신없는 플러팅에 소며든다'라는 제목의 영상이 공개됐다. 가수 겸 화장품 CEO로 거듭난 가수 전소미가 MC 혜리와 만나 화려한 입담을 뽐냈다. 이날 혜리는 전소미의 얼굴을 빤히 바라보다 \"아까부터 진짜 물어보고 싶은 게 있었다. 하이라이터 그걸로 (메이크업) 한 거냐\"라며 지난 4월 전소미가 론칭한 뷰티 브랜드 제품의 하이라이터에 대해 질문했다. 당시 전소미가 출시한 하이라이터 팔레트 가격은 4만 3천 원으로 시중에서 판매되는 하이라이터 보다 가격이 높아 논란에 휘말린 바 있었다. 이에 전소미는 해당 논란을 간접적으로 언급하며 \"나 하이라이터 (때문에) 진짜 마음 아프잖아. 막 어디 가서 얘기하고 싶은 거 있죠. (그럴 기회만 있다면) 오해 정말 깔끔하게 해결할 수 있다. 그런데 (혹시나 하는 마음에) 계속 가만히 있게 된다\"라고 논란으로 인해 속앓이했던 마음을","link":"https://m.entertain.naver.com/now/article/108/0003258768","retrieved":1723810410569},{"title":"김지원 ‘마카오로 떠나기 전 볼하트 선물’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886832","retrieved":1723810410570},{"title":"오은영, 넘치는 활력에 셀프디스 “보양식까지 먹으면‥”(금쪽같은)","contents":"오은영 박사가 셀프디스를 선보였다. 8월 16일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 203회에서는 여름 보양식이 화두에 올랐다. 이날 신애라가 \"길었던 여름방학도 드디어 끝이 보인다\"고 하자 장영란은 \"감사합니다\"라며 주먹을 불끈 쥐며 행복해했다. 지금까지 고생한 부모님들을 위한 보양식으로 뭐가 좋은지가 얘기 나왔다. 특히 오은영 박사는 본인의 경우 어떤 보양식이 좋냐는 질문에 \"보양식까지 먹으면 어떡하겠냐\"고 셀프 디스했다. 다들 놀라 \"그게 무슨 말씀이냐\"고 하자 오은영 박사는 \"에너지 넘쳐, 열 많아 (보양식을 어떻게 먹겠냐)\"고 설명했고, 정형돈은 \"본인이 지금 당기는 걸 먹는 게 최고\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000886831","retrieved":1723810410571},{"title":"'55억' 박나래 집, 얼마나 크길래…'마당 워터파크' 개장 (나 혼자 산다)","contents":"박나래가 집 마당에 워터파크를 개장해 피서를 즐긴다. 16일 방송되는 MBC ‘나 혼자 산다’에서는 ‘2024 파리올림픽’ 중계로 인한 예능 결방으로 모처럼 여름방학을 즐기는 박나래의 모습이 공개된다. 여름방학 생활 계획표에 따라 하루 루틴을 소화 중인 박나래. 와인 소믈리에 레벨3 자격증 취득 시험을 공부하다 잠에 취한 그는 계획표를 수정하고 소파에서 낮잠을 청한다. 그런가 하면, 작은 워터파크가 된 박나래의 마당도 공개된다. 얼마 전 동생네 가족이 놀러와 조카들을 위해 준비했던 것. 3일 동안 물놀이 기구를 대여한 박나래는 반납을 하기 전 나홀로 물놀이를 즐기며 ‘나래의 여름방학’을 만끽한다. 이후 집을 방문한 이탈리아 방송인 크리스티나로부터 이탈리아어 과외를 받는다. '오늘이 4번째 수업'이라고. 그가 이탈리아어 회화 공부를 시작한 이유가 무엇인지 궁금해진다. 박나래는 크리스티나 선생님과 이탈리아어로 아침 인사부터 저녁 인사 등 전 수업에서 배웠던 기초 회화를 복습한다. 이탈리","link":"https://m.entertain.naver.com/now/article/311/0001761157","retrieved":1723810410571},{"title":"‘뉴스룸’ 방탄소년단 슈가 CCTV 오보 결국 사과 “혼선 드려 죄송”","contents":"방탄소년단(BTS) 멤버 슈가(본명 민윤기) 음주운전 관련 보도 과정에서 오보를 한 JTBC ‘뉴스룸’이 공식 사과했다. 8월 16일 JTBC ‘뉴스룸’ 방송 말미 앵커는 방탄소년단 멤버 슈가 음주 운전 사건 보도를 언급했다. ‘뉴스룸’ 측은 “지난 7일 방탄소년단 멤버 슈가의 음주 운전 사건을 보도했다. 당시 보도 첫 부분에 전동스쿠터를 타고 대로를 지나가는 CCTV 영상을 방영했는데 경찰 조사 결과 영상 속 남성이 슈가가 아닌 것으로 확인됐다. 혼선을 드린 점 사과드린다”라고 전했다. 지난 7일 ‘뉴스룸’은 지난 6일 슈가가 서울 용산구에서 만취 상태로 전동 스쿠터를 운전한 영상이라며 CCTV 영상을 공개했다. 그러나 영상 속 사람이 슈가가 아닌 것으로 확인 되자, ‘뉴스룸’ 측은 14일 오후부터 각종 포털 사이트, 공식 채널에 공개한 뉴스 영상을 삭제 및 비공개 처리했다. 공식 홈페이지 보도 영상 속 CCTV 부분도 사건과 무관한 일반 도로 영상으로 대체됐다. 15일 방송에서","link":"https://m.entertain.naver.com/now/article/609/0000886830","retrieved":1723810410573},{"title":"김지원 ‘치명적인 블랙스완 ’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886829","retrieved":1723810410574},{"title":"넥스지(NEXZ), 청량한 매력 가득 담은 소년들 (출국)[뉴스엔TV]","contents":"가수 넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소건, 세이타, 휴이, 유키가 8월 16일 오후 「NEXZ SHOWCASE 2024 “Ride the Vibe”」 해외 일정 차 서울시 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886828","retrieved":1723810410579},{"title":"김지원 ‘어둠을 밝히는 여신’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886827","retrieved":1723810410579},{"title":"김지원 ‘진짜 여왕’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 16일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886826","retrieved":1723810410581},{"title":"'뉴스룸', 슈가 음주운전 CCTV 오보 사과…\"혼선 드려 죄송\" [종합]","contents":"JTBC '뉴스룸'이 방탄소년단(BTS) 슈가(SUGA, 본명 민윤기)의 음주운전 CCTV 오보를 사과했다. 지난 6일 슈가는 용산구 일대에서 음주 상태로 전동 스쿠터를 500여 미터 운전하다 넘어진 채 발견, 근처 지구대로 인계됐다. 당시 슈가의 혈중알코올농도는 무려 0.2%를 훌쩍 넘긴 만취 수준으로 알려져 충격을 더했다. 사건 직후 소속사 측은 \"슈가가 음주 상태로 전동 킥보드를 이용했다\"며 음주운전 사실을 시인 및 사과했다. 그런 가운데 JTBC '뉴스룸'에서는 슈가의 음주운전 당시 CCTV라며 그가 도로를 질주하는 영상을 보도했다. 영상이 보도되자 다수의 누리꾼들은 그가 빠르게 도로를 질주하는 모습에 비판의 목소리를 높였다. 또 \"'전동 킥보드'라는 설명은 사건 축소를 위한 거짓 해명이 아니냐\"는 지적도 나왔다. 그러나 '뉴스룸'이 공개한 CCTV 속 인물은 슈가가 아닌 것으로 밝혀졌다. 한편 연합뉴스TV는 슈가가 인도 위를 달리던 중 경계석을 들이받고 넘어진 CCTV를 추","link":"https://m.entertain.naver.com/now/article/311/0001761154","retrieved":1723810410583},{"title":"뜨더니 하차한 배우 수두룩한데…차승원·송지효, 예능 출연 본보기 된 ★[TEN피플]","contents":"\"'삼시세끼'는 어떤 작품과도 비교할 수 없을 정도로 제게 정말 특별한 작품입니다. 예능, 드라마, 영화 이렇게 구분 짓고 싶지 않아요. 예능을 오래 했다고 해서 제 배우 생활에 걸림돌이 된 건 전혀 없었습니다. 오히려 얻은 게 많아졌을 뿐이죠.\" '삼시세끼 어촌편 시즌1'(2015)부터 올해 공개 예정인 '삼시세끼 어촌편 시즌6'까지 출연하는 배우 차승원이 최근 진행한 인터뷰에서 예능 '삼시세끼' 시리즈에 대한 남다른 애정을 내비치며 한 말이다. 이는 앞서 예능 프로그램을 통해 인지도를 쌓고 본업으로 복귀하겠다고 하차를 알린 여러 배우와 비교되는 태도다. 이광수, 나인우, 연정훈, 주현영 등이 제각각 예능 프로그램에 출연해 독보적인 캐릭터를 만들고 활약을 뽐냈지만, 작품 활동에 몰입하겠다는 이유로 하차하며 시청자들에게 아쉬움을 남긴 바 있다. 11년 만에 '런닝맨'을 하차한 이광수는 \"어느 순간부터 사람들 눈빛이 내게 재밌는 걸 기대하는 것 같더라. 웃을 준비를 하는 표정이 너무","link":"https://m.entertain.naver.com/now/article/312/0000675563","retrieved":1723810410584},{"title":"'♥나혜미' 에릭, 98kg 찍었다더니…아들 돌잔치서 슬림해진 근황 공개","contents":"에릭과 결혼한 나혜미가 아들의 돌잔치 사진을 공개했다. 지난 15일 나혜미는 자신의 인스타그램에 \"사랑해\"라는 글과 함께 1장의 사진을 올렸다. 사진에는 에릭이 아들을 안고 있고 두 사람이 아들의 양쪽 볼에 뽀뽀를 하는 모습이다. 나혜미는 아이보리 컬러 의상을 입고 청순하면서도 단정한 무드를 뽐내고 있다. 에릭은 스트라이프 패턴이 디자인된 블랙 슈트를 착용했다. 아들은 나혜미와 깔 맞춤한 밝은색 옷을 입었다. 팬들은 \"근황 너무 반갑다\", \"너무 귀엽고 행복해 보여서 보는 내가 다 뿌듯하다\", \"결혼식 같다. 청춘이다\" 등 호의적인 댓글을 달았다. 2001년 영화 '수취인불명'으로 데뷔한 1991년생 나혜미는 '거침없이 하이킥'을 통해 인지도를 높였다. 그는 2017년 7월 띠동갑 차이 나는 에릭과 결혼했고 6년 만에 지난해 3월 아들을 품에 안았다. 지난해 12월 에릭의 살찐 근황이 이슈됐다. 에릭은 자신의 SNS를 통해 \"98kg까지 찍어봤다. 저 정도면 양호하다. 건강 이상 없","link":"https://m.entertain.naver.com/now/article/312/0000675562","retrieved":1723810410586},{"title":"JMS 폭로한 '나는 신이다' PD, 검찰 송치 \"여신도 동의 없이 신체 노출\"","contents":"정명석 기독교복음선교회(JMS) 총재의 성폭력 범죄 등을 고발한 넷플릭스 다큐멘터리 '나는 신이다'의 PD가 검찰에 송치됐다. 16일 한국일보에 따르면 서울 마포경찰서는 최근 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 '나는 신이다'를 연출한 조성현 PD를 검찰에 송치했다고 밝혔다. 경찰은 조 PD가 '나는 신이다'를 영리 목적으로 제작하면서 JMS 신도의 나체가 나온 영상을 당사자 동의 없이 배포한 것으로 판단했다. 지난해 공개된 '나는 신이다'에는 정 총재를 위해 나체 영상을 찍은 여성들의 신체 주요 부위가 모자이크 없이 그대로 나와 당시 선정성 논란이 일었다. 경찰은 고발장을 접수해 수사를 이어온 것으로 알려졌다. 조 PD는 해당 다큐멘터리가 인권 침해 행위 고발이라는 공익적 목적을 위한 영상이므로 이는 위법하지 않다는 입장을 밝힌 것으로 전해졌다. 또한 지난해 3월 열린 기자간담회에서 선정성 문제와 관련해 \"이것을 보면서 '선정적이다'라고 생각한 분이 있느냐. 일반적인","link":"https://m.entertain.naver.com/now/article/108/0003258766","retrieved":1723806167700},{"title":"‘완벽한 가족’ 김영대, 박주현 대신 칼 맞고 사망···이어진 의문의 화재 사건?","contents":"‘완벽한 가족’이 김영대의 죽음을 통해 주변 인물들의 심리전을 가동시켰다. 지난 15일방송된 KBS2 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 2회에서는 박경호(김영대 분)가 최선희(박주현 분) 대신 죽음을 맞이하며 시청자들을 소름 돋게 했다. 앞서 1회 방송에서는 최선희가 자신의 어린 시절 실수 때문에 이수연(최예빈 분)의 머리카락이 불에 타 가발을 쓰고 다닌 사실을 알게 됐다. 어제 방송된 2회에서는 보육원 화재의 내막이 낱낱이 밝혀지면서 이 사실을 전혀 몰랐던 선희는 충격에 경악을 금치 못했다. 그에 반해 수연은 “선희야, 빚은 앞으로 천천히 돌려받을게”라고 말해 향후 두 사람에게 펼쳐질 전개가 호기심을 최고조로 끌어올렸다. 경호가 선희에게 고백할 거라는 걸 알게 된 수연은 선희에게 경호의 말을 듣지 말라고 경고했다. 잠시 뒤 경호의 집으로 간 수연은 선희를 위해 꾸며진 거실을 보고 분노, 두 사람은 언성을 높이기 시작했다. 수연이 경호의 집으로","link":"https://m.entertain.naver.com/now/article/144/0000982524","retrieved":1723806167700},{"title":"임주은, 지수원 앞에서 극단적 선택 시도… \"그냥 다 같이 죽자\" ('용수정')","contents":"임주은이 지수원 앞에서 극단적 선택을 시도했다. 16일 MBC 일일 드라마 '용감무쌍 용수정'에서는 용수정(엄현경 분)의 계략에 빠져 불법 도박 현행범으로 체포된 어머니 금한양(지수원 분)을 보고 격노한 최혜라(임주은 분)의 모습이 전파를 탔다. 황재림(김용림 분)은 금한양의 불법 도박 사실을 알고 충격에 빠졌다. 황재림은 엄마를 만나러 가려는 최혜라를 보고 주우진(권화운 분)이 따라나서려 하자 \"어딜 가려는 게야\"라며 주우진을 자리에 앉혔다. 황재림은 \"불법 도박? 집에서 도박판을 벌여?\"라며 최혜라를 노려봤다. 최혜라는 \"뭐라 드릴 말씀이 없다\"며 고개를 조아렸다. 민경화(이승연 분)는 \"김 변호사에게 연락해왔으니 혜라 혼자 가라. 괜히 혼자 갔다가 남들 눈에 띄면 곤란하니까\"라 말했다. 황재림은 \"내일 어디 기사 한 줄이라도 나는 날에는 다들 각오하라\"며 엄포를 놨다. 장명철(공정환 분)을 만난 최혜라. 장명철은 \"지금이 너한테 얼마나 중요한 시기인데 네 엄마는 어쩌자고 이런","link":"https://m.entertain.naver.com/now/article/213/0001305948","retrieved":1723806167700},{"title":"‘노 웨이 아웃 : 더 룰렛’ 최명빈, 다양한 감정 넘나들며 백소미 연기","contents":"배우 최명빈이 ‘노 웨이 아웃 : 더 룰렛’에서 극과 극의 연기로 눈길을 사로잡았다. 최명빈은 ‘노 웨이 아웃 : 더 룰렛’에서 백중식(조진웅 분)의 딸 백소미로 분해 다채로운 면면을 선보이고 있다. 소미는 앞머리 롤과 유행어 등 현실 고등학생의 모습으로 등장, 어두웠던 분위기를 환기시키며 이목을 사로잡았다. 특히 투자에 실패했던 백중식이 가져온 돈다발을 보자마자 “나 첼로 안 팔아도 돼? 그럼 나 알바도 안 해도 되고? 전학도 안 가도 되고?”라며 질문을 퍼부어 현실 부녀 케미를 더욱 높이며 미소를 자아냈다. 지난 14일에 공개된 5,6 화에서 윤창재(이광수 분)가 소미를 납치하며 극에 긴장감이 고조되기도. 이어 의식 없는 소미에게 칼을 휘두르며 앞으로 소미에게 어떤 일이 벌어질지 앞으로의 전개에 불안함을 더하기도 했다. 최명빈은 심각한 분위기 속에서 반전 매력을 뿜어내는 캐릭터의 성향에 완벽하게 녹아들어 자신의 존재감을 폭발시켰다. 그는 학생다운 발랄함과 사랑스러움을 그려내다가도","link":"https://m.entertain.naver.com/now/article/144/0000982522","retrieved":1723806167700},{"title":"[종합]조혜련, 김용만 좋아했다..\"외모 관리 비결=♥남편 사랑 덕('조동아리')","contents":"개그우먼 조혜련이 김용만을 좋아했었다고 고백했다. 16일 유튜브 채널 '조동아리'에는 \"혜련아 비결이 뭐니?ㅣ인생 전고점 뚫은 실전 N잡러의 매운맛 토크\"라는 제목의 영상이 올라왔다. 이번 회차에는 조혜련이 게스트로 출연해 지석진, 김용만, 김수용과의 오랜 인연으로 친근한 매력을 뽐냈다. 지석진이 조혜련에게 \"핑계고 나갈 때는 막 모자 쓰고 그랬으면서 여기는 신경 안 쓰고 왔다\"고 서운해하자 조혜련은 \"거기(핑계고)는 많이 보잖아. 핑계고 때는 뮤지컬 공연 때문에 드라이를 안 한거다. 재석이가 서운해 하려나. 아침 8시에 '아나까나' 부르고 그래서 모자를 쓴 거다\"고 해명했다. 김용만이 \"오빠들 하고 있으면 어떠냐\"고 묻자 조혜련은 \"오빠들 하고 있으면 너무 행복하고 좋다. 뭘 안 해도 된다\"고 말했다. 이에 김용만은 \"(조혜련이) 연기, 방송, 축구, 골프는 골프대로 치고. 뮤지컬 하지 연극 드라마 가수 토요일 일요일에는 쉬겠지? 하고 쓱 가면 결혼식장에서 축가 부르고 있더라\"고","link":"https://m.entertain.naver.com/now/article/312/0000675561","retrieved":1723806167703},{"title":"결혼 고민 한다더니…김준호 \"♥김지민과 베트남 다낭 여행 다녀와\" 또 언급 ('독박투어')","contents":"개그맨 김준호가 연인 김지민과의 여행담을 밝혔다. ‘니돈내산 독박투어’는 오는 24일(토) 저녁 8시 20분 시즌3 첫 방송을 앞두고 있으며, 특히 이번에는 채널S를 비롯해, SK브로드밴드, K·star, AXN이 공동 제작 및 동시 방송을 예정했다. 또한, 역대 최장거리 여행지인 유럽행으로 화려한 포문을 열어 신선한 볼거리는 물론, “걸리면 죽음이다!”라는 곡소리가 나올 만큼 유럽의 살벌한 물가를 반영한 ‘전쟁’급 독박 게임이 예고돼 있어 기대를 모은다. 이와 관련해 ‘독박즈’는 시즌3에 이르기까지의 소감과, 시즌3를 재밌게 볼 수 있는 관전 포인트를 인터뷰를 통해 전격 공개했다. 우선 ‘맏형’ 김대희는 ‘독박투어’를 함께해 온 소감에 대해 “진짜 한 주도 쉬고 싶지 않을 만큼 애정 가는 프로그램이다. 영원히 함께 하고 싶다”라고 찐 애정을 드러냈다. 김준호 역시 “여행은 어딜 가느냐보다 누구와 가느냐가 중요한 것 같다”라며 “시즌1이 설렘, 시즌2가 즐거움이라면 시즌3는 전쟁이다","link":"https://m.entertain.naver.com/now/article/312/0000675560","retrieved":1723806167703},{"title":"♥김다예는 25kg 쪘는데…박수홍, 임신 28주차 딸 공개 \"잘 사는 거 보여주고파\" ('슈돌')","contents":"만 53세 박수홍이 임신 28주 차 딸 전복이와 함께 KBS2 ‘슈퍼맨이 돌아왔다’에 첫 출격한다. 오는 18일 방송되는 ‘슈돌’ 537회는 ‘전복이 아빠의 첫 인사’ 편으로 2MC 최지우, 안영미와 제이쓴, 딘딘 그리고 새로운 슈퍼맨 박수홍이 함께한다. 이 가운데 박수홍은 임신 28주 차 딸 전복이를 공개하며 부푼 행복의 출사표를 던진다. 앞서 박수홍은 50대의 나이에 유부남 대열에 합류, 2세를 갖기 위해 시험관 시술 소식을 알려 세간의 뜨거운 응원을 받은 바 있다. 이에 시험관으로 소중하게 얻은 딸 전복이(태명)를 기다리며 아빠가 되어가는 박수홍의 모습을 공개할 ‘슈돌’에 기대감이 고조되고 있다. 이와 함께 박수홍이 ‘슈돌’에 합류하게 된 이유를 밝혔다고 해 관심이 집중된다. 박수홍은 제작진과의 사전 인터뷰를 통해 “소중한 분들에게 은혜를 갚으며 살기에도 짧은 인생이다. 내가 잘살고 있다는 걸 여러분들께 보여드리고 싶다”라고 남다른 감회를 드러냈다고. 더불어 박수홍은 누구보다","link":"https://m.entertain.naver.com/now/article/312/0000675559","retrieved":1723806167703},{"title":"\"1년에 몇 번 해?\" 조혜련, '매운맛' 직설 질문에 김용만 진땀 (조동아리)[종합]","contents":"개그우먼 조혜련이 매운맛 입담으로 이목을 집중시켰다. 16일 유튜브 '조동아리' 채널에는 '혜련아 비결이 뭐니?ㅣ인생 전고점 뚫은 실전 N잡러의 매운맛 토크'라는 제목의 영상이 업로드됐다. 이번 회차에는 조혜련이 게스트로 출연해 지석진, 김용만, 김수용과의 오랜 인연 속 숨겨진 이야기를 직설적으로 털어놓으며 유쾌한 매력을 가득 뽐냈다. 먼저 김용만은 조혜련에게 \"오빠들이 부르니까 어떤 느낌이 들어?\"라며 출연 소감을 묻자, 조혜련은 \"너무 좋아. 나 오빠들 하고 있으면 너무 행복하잖아, 뭘 안 해도 되고\"라며 행복한 마음을 전했다. 여기에 지석진이 \"조동아리 하면 우리 인생에 혜련이를 빼놓을 수 없어요\"라며 오랜 우정을 자랑하자 조혜련은 갑자기 \"용만 오빠는 내가 좋아했었다\"라며 폭탄 발언을 해 눈길을 끌었다. 지석진이 놀라며 \"진짜로?\"를 반복하자 조혜련은 \"나 살짝 (용만 오빠) 좋아했던 적이 있었어\"라며 쑥스럽게 고백했고, 김용만은 믿기지 않는다는 듯이 \"아이 농담이지?\"라고","link":"https://m.entertain.naver.com/now/article/108/0003258765","retrieved":1723806167703},{"title":"‘스캔들’ 최웅·김규선, 결국 약혼식까지 진행?","contents":"소프오페라사 서사 속에서 결혼을 앞둔 최웅과 김규선 관계에 균열이 발생한다 16일 방송되는 KBS2 일일드라마 ‘스캔들’(연출 최지영 / 극본 황순영 / 제작 오에이치스토리) 35회에서는 정우진(최웅 분)과 민주련(김규선 분)이 공식적으로 결혼 발표를 한다. 주련은 앞서 고은별(오영주 분)에게 빼앗긴 프러포즈 링 대신 우진에게 거액의 반지를 새로 사달라고 요구했다. 또한 몰래 백설아(한보름 분)를 만나고 돌아온 우진에게 주련은 누굴 만났냐고 집착했다. 이에 우진은 지겹다며 그녀에게 화를 내 둘 사이 팽팽한 긴장감을 더했다. 16일 본 방송을 앞두고 공개된 스틸에는 화목한 문정인(한채영 분) 가족의 모습이 담겨 있다. 활짝 웃어 보이는 정인과 주련, 민태창(이병준 분)은 새 출발에 대한 기쁨을 온전히 느끼고 있다. 턱시도 차림의 우진과 드레스를 착장한 주련은 본격적으로 결혼 발표에 돌입한다. 하지만 주련과 공식적으로 약혼한 우진의 얼굴에는 어둠이 드리워져 있어 안타까움을 자아낸다. 그","link":"https://m.entertain.naver.com/now/article/144/0000982520","retrieved":1723806167703},{"title":"'탁구 여왕' 현정화 \"18살에 '연금 최고치' 받아...금메달만 75개\" ('가보자고')","contents":"탁구 금메달리스트 현정화가 모친에게 준 연금 통장을 돌려받았다. 17일 방영되는 MBN '가보자고' 시즌2의 선공개 영상이 공개됐다. 해당 영상에서 현정화는 선수시절 획득한 메달 수가 총 133개, 그중에 금메달이 75개라고 밝혔다. 홍현희가 \"메달을 획득하고 부모님이 어떻게 달라지셨어요?\"라고 묻자 현정화는 \"전 사실은 어머니를 편하게 해드리려고 탁구를 시작한 거였어요\"라며 \"세계 선수권 대회가 끝나면서 제가 처음으로 30만 원의 연금을 받기 시작했어요. 그러던 중 18세 나이로 올림픽 출전 후 매달 100만 원의 연금을 받았다\"라고 전했다. 이에 출연진은 부러움을 감추지 못하는 반응을 보였다. 현정화는 이어 \"그 돈을 전부 엄마에게 드렸어요. 연금 통장 자체를 어머니에게 선물했다\"라고 남다른 효심을 보여줬다. 이를 들은 안정화는 \"그때 100만 원의 값어치는 대단했죠\"라고 호응했다. 홍현희가 \"그때보다 더 올랐나요\"라고 묻자 현정화는 \"연금 100만원은 고정\"이라고 답했다. 이후","link":"https://m.entertain.naver.com/now/article/213/0001305946","retrieved":1723806167703},{"title":"김성근 감독, 입원해도 야구 생각뿐'...\"3일 내내 전주고 기록만 봐\" ('최강야구')","contents":"'최강 몬스터즈' 감독 김성근이 지병으로 3일간 입원했다가 퇴원했다. 15일 JTBC '최강야구'에서 감독을 맡고 있는 김성근(82)이 전주고등학교와 경기 전에 입원을 했던 미공개 영상이 공개됐다. 김성근 감독은 3일간 입원생활 후 퇴원하고 전주고등학교 경기를 지휘했다. 장시원 PD가 감독실에 방문해 \"몸은 괜찮으세요\"라고 묻자 김성근 감독은 \"3일간 밥을 안 먹었다. 3kg 빠졌어\"라고 무심하게 전했다. 그는 \"롯데 자이언츠 2군과 경기 후 울산 가서 맛있는 거 먹었는데 동석한 사람들은 다 괜찮은데 나만 아팠다\"라며 \"검사 결과는 깨끗했다\"라고 설명했다. 이후 그는 병원에서 '최강야구'의 인기를 실감했음을 밝혔다. 김성근 감독은 \"병원 들어가니까 응급실 들어간 순간부터 사인 시작이야, 병원 들어가니까 20~30명의 간호사들이 와서 사인해 달라고 한다. 3일간 사인만 했다\"라며 \"프로야구보다 '최강야구'가 더 위인 것 같다\"고 전했다. 장시원 PD가 겸손한 발언을 하자, 김성근 감독","link":"https://m.entertain.naver.com/now/article/213/0001305943","retrieved":1723806167704},{"title":"차승원 \"남의 돈 받기 쉬운 거 아냐…잘해야 한다\"","contents":"배우 차승원이 '채널십오야'에서 연기, 예능을 대하는 마음가짐을 고백했다. 16일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 디즈니+(플러스) 오리지널 시리즈 '폭군'(감독 박훈정)의 주역 차승원, 김선호, 김강우가 출연했다. 이날 차승원은 꾸준히 운동하지만, 운동은 취미가 아니라고 밝히며 \"배우 일을 하기 위한 일상, 기초작업이다\"라고 말했다. 더불어 김강우 역시 지금까지 고3 때 몸무게를 유지하며 작품에 따라 증량과 감량을 한다고 고백했다. 나영석 PD가 배우들의 자기 관리에 감탄하자 차승원이 \"공짜로 하는 게 아니잖아\"라고 운을 떼며 소신을 밝혔다. 차승원은 \"우리가 기부하는 것도 아니고, 남의 돈 받기가 그렇게 쉬운 게 아니다\"라며 \"우리 정도 나이가 되고, 경력이 되면 잘해야 한다\"라고 말했다. 더불어 차승원은 \"'열심히'와 '성실히'는 자기 기준이지 잘해야 한다, 잘한다는 기준이 어떤 것인지 모르지만, 보는 사람들은 금방 평가한다, 잘한","link":"https://m.entertain.naver.com/now/article/421/0007734287","retrieved":1723806167704},{"title":"'애주가' 하정우 \"성시경 주량? 나보다 1억배 세다\"[최화정이에요][별별TV]","contents":"'안녕하세요 최화정이에요' 배우 하정우가 성시경의 주량에 대해 언급했다. 16일 공개된 유튜브 채널 '안녕하세요 최화정이에요'에는 \"데뷔 20년 만에 처음 고백한 하정우의 사랑, 배신 그리고 결혼\"이라는 제목의 영상이 공개됐다. 배우 하정우가 최화정의 집에 방문해 화려한 입담을 뽐냈다. 이날 최화정은 애주가 하정우에게 또 다른 연예계 대표 애주가인 가수 성시경을 언급하며 \"(성)시경이가 술이 세? 네가 세?\"라고 물었다. 이에 하정우는 망설임 없이 \"성시경이 1000배 세죠. 1억 배 세죠. 제가 성시경 앞에선 눈도 똑바로 못 뜨죠\"라며 성시경의 주량이 훨씬 세다고 답했다. 이에 최화정은 \"그것도 집안 내력이다\"라며 \"김용건 선생님은 술을 잘 마시냐\"라고 하정우의 부친 김용건의 주량에 관해 물었다. 하정우는 \"아버지도 그냥 즐겨 한다. 선생님께 들었을 때 아버지도 12시면 집에 가신다고 그러더라. '신데렐라 콤플렉스'가 있다고. 저도 '신데렐라 콤플렉스'가 있어서 12시면 집에 간다","link":"https://m.entertain.naver.com/now/article/108/0003258756","retrieved":1723806167704},{"title":"김민경, ’파워F’ 공감 요정 또 활약…장도연과 환상 케미 (‘꼬꼬무’)","contents":"코미디언 김민경이 뛰어난 공감력으로 리스너의 내공을 제대로 발휘했다. 김민경은 지난 15일 방송된 SBS ‘꼬리에 꼬리를 무는 그날 이야기’(이하 ‘꼬꼬무’)에서 한국 축구의 역사 김용식 선수가 걸어온 길에 대해 진심으로 귀 기울였다. 김민경은 먼저 장도연과 유명인들의 수식어에 대해 이야기를 나눴다. 장도연이 음악의 아버지는 누구냐고 질문을 하자 김민경은 “뭐가?”라고 묻는가 하면, ‘가왕’에는 “복면가왕?”이라는 센스 있는 답변으로 폭소를 유발했다. 본격적으로 이야기가 시작되자 귀를 쫑긋 세운 김민경은 ‘파워 F’ 모드로 김용식 선수에게 감정이입 했다. 특히 그는 한일전의 시작이라고도 볼 수 있는 1935년 제10회 전 일본 축구 선수권 대회에서 우승한 선수들의 이야기가 담긴 회고담을 읽으며 북받쳐 오르는 감정을 주체하지 못했다. “선수들의 울부짐이 난 지금 막...”이라며 말을 잇지 못하는 김민경의 모습은 보는 이들마저 뭉클하게 만들었다. 김민경은 축구 경험을 살려 쉽지 않은 상","link":"https://m.entertain.naver.com/now/article/241/0003373450","retrieved":1723802927622},{"title":"황영진, 10억 현금부자 이유 있었다…\"허니문도 협찬, 전부 공짜 여행다녀\"('다시갈지도')","contents":"채널S ‘다시갈지도’가 ‘짠내 나는 럭셔리 가족 여행’ 특집으로 보고도 믿기지 않는 최고급 가성비 여행지를 공개한 가운데 황영진-김다솜 부부가 ‘초절약 여행’의 진수를 보여줘 눈길을 끌었다. 지난 15일 방송은 ‘짠내 나는 럭셔리 가족여행’ 특집으로, 김신영이 여행 크리에이터 여행자메이와 ‘로컬 무료 온천의 정체 대만 우라이’를, 이석훈이 백고팡과 함께 ‘2만 원(?)에 즐기는 호핑 투어 필리핀 코론’을, ‘큰별쌤’ 최태성이 레리꼬와 함께 ‘초저렴 초호화 숙소 태국 방콕’을 주제로 패키지 여행을 소개했고, 여행 친구로 희극인 황영진과 아내 김다솜이 부부 동반 출연에 나섰다. 먼저 대리 여행자 여행자메이가 대만 우라이를 소개했다. 우라이는 저렴한 물가를 자랑하는 대만답게 단돈 1,700원인 멧돼지 소시지, 대만식 떡꼬치 등을 맛볼 수 있는 우라이 옛길로 시작부터 눈길을 사로잡았다. 이어 무려 ‘0원’으로 경험하는 현지인 픽 자연 온천과 1박에 11만 원대인 개인 온천 숙소를 모두 방문","link":"https://m.entertain.naver.com/now/article/312/0000675555","retrieved":1723802927622},{"title":"김강우 \"고 3때 몸무게 유지\"…철저한 자기관리 고백","contents":"배우 김강우가 늘 같은 몸무게를 유지한다고 밝혔다. 16일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 디즈니+(플러스) 오리지널 시리즈 '폭군'(감독 박훈정)의 주역 차승원, 김선호, 김강우가 출연했다. 운동에 대한 이야기가 나오자 김강우가 \"전 기본만 맞춰놓는다\"라며 제 몸무게가 고3 때 몸무게와 똑같다\"라고 고백해 모두를 놀라게 했다. 김강우는 작품에 따라 체중을 증량하거나 감량한다고. 김강우는 \"너무 많이 증량해 놓으면 빼기가 더 힘들다, 1에서 10이 있으면 5에 맞춰 놓는다, 그게 제일 편하더라\", \"관리를 안 해놓으면, 다시 회복하려면 더 힘들다\"라고 밝혔다. 이어 김강우는 매일 체중을 확인하고, 긴장한다며 술을 즐기지만, 관리를 위해 많이 마시지 않는다고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007734281","retrieved":1723802927625},{"title":"\"임영웅의 거침없는 질주, 아무도 못 말려♥\"…아이돌차트 평점랭킹, 177주 연속 1위","contents":"가수 임영웅이 8월 2주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 16일 아이돌차트에 따르면 지난 9일부터 15일까지 집계된 평점랭킹에서 임영웅은 39만2427표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 177주 연속 1위에 오르게 됐다. 2위는 16만 3376표를 받은 이찬원이 차지했다. 이어 영탁 4만8599표, 방탄소년단 지민 1만6338표, 황영웅 1만5577표, 송가인 1만5174표, 이병찬 1만3907표, 방탄소년단 진 9135표, 박창근 8701표, 방탄소년단 뷔 7080표 순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 임영웅은 가장 많은 3만8656개를 받았다. 이어 이찬원 1만5432개, 영탁 5011개, 황영웅 1815개, 송가인 1751개, 방탄소년단 지민 1637개, 이병찬 1463개, 방탄소년단 진 916개, 박창근 879개, 방탄소년단 슈가 815개 순으로 '좋아요' 수를 기록했다.","link":"https://m.entertain.naver.com/now/article/029/0002895591","retrieved":1723802927628},{"title":"이혼 고백 함소원-진화, 폭행설 재차 해명 “기사에 난 일 일어난 적 없어”","contents":"함소원이 진화와 이혼 사실을 고백한 가운데 '진화 폭행설'에 대해 재차 해명했다. 함소원은 8월 16일 소셜미디어를 통해 \"기사에 난 삭막한 일은 일어난 적 없었다. 진화 씨가 3번째 해명한다. 우리는 혜정이 미소와 웃음처럼 행복했다. 5시간 만에 올라갔다\"며 이날 진행한 라이브 방송 일부를 업로드했다. 함소원은 18살 연하 중국인 남편 진화와 결혼, 슬하에 딸 혜정을 두고 있다. 이런 가운데 진화는 최근 소셜미디어에 피가 나는 얼굴 사진을 공개하며 함소원에게 폭행을 당했다는 듯한 글을 남겨 논란을 모았다. 하지만 몇 시간 뒤 진화는 \"오해\"라는 입장을 밝혔다. 이와 관련 함소원은 \"저희가 사실 그날 마음이 안 좋았다. 이번에 진화 씨가 새로운 회사를 만들어서 인테리어 정리를 할 때였는데, 되게 무거운 그림을 진화 씨가 올리고 있었고, 저도 도와주는 상황이었다. 그런데 그게 진화 씨 얼굴로 떨어졌다\"며 사고로 인해 진화가 다친 것이라고 설명했다. 이어 \"진화 씨는 '소원이가 일부러","link":"https://m.entertain.naver.com/now/article/609/0000886825","retrieved":1723802927628},{"title":"손석희 만난 최민식 “’파묘’가 반일이면 ‘명량’은 최고 반일” (‘질문들’)","contents":"배우 최민식은 손석희 전 JTBC 사장이 11년 만에 고향인 MBC로 돌아와 진행하고 있는 여름특집 ‘질문들’에 출연한다. ‘질문들’은 지난달 13일 첫 방송됐으며 올림픽 기간 동안 휴식기를 가진 후 오는 17일 3회를 방송한다. 3회의 주인공 최민식은 최근의 영화와 극장의 위기에 대해 허심탄회하게 자신의 의견을 전했다. 특히 그는 천만 관객을 돌파한 영화 ‘파묘’의 제작과정을 얘기하면서 “이 영화의 시작이 독립기념관이었다”고 밝혀 관심을 모은다. ‘파묘’는 오는 10월 일본에서의 개봉도 앞두고 있는데, 한 쪽에서는 ‘파묘’가 반일 정서에 기댄 작품이라는 주장도 있던 터로, 일본 현지의 반응이 어떻게 나올지 주목받고 있기도 하다. 이에 대해 최민식은 “‘파묘’가 반일이면 내가 출연했던 ‘명량’은 최고의 반일이다”고 일축하기도 했다. ‘명량’은 관객 동원 1700여만 명을 기록한 전무후무한 흥행작이다. ‘질문들’의 3회는 17일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003373446","retrieved":1723802927630}]}