{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'과몰입인생사2' 홍진경, \"홍콩영화 '첨밀밀', '화양연화'가 인생 영화…의상도 '화양연화' 컨셉\"","contents":"홍진경이 인생 영화를 공개했다. 19일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 플레이어들이 인생 영화를 공개했다. 이날 방송에서 홍진경은 자신의 인생 영화에 대해 홍콩 영화 '첨밀밀'과 '화양연화'를 꼽았다. 그러면서 그는 오늘 의상도 화양연화 스타일이라고 했다. 이에 플레이어들은 의상이 잘 어울린다고 칭찬했다. 그러자 홍진경은 이찬원을 보며 \"초고추장 같다, 이런 이야기하지 마라\"라며 미리 자폭을 했고, 이찬원은 \"옷을 보니까 여기 회를 찍어 먹고 싶기는 하다\"라고 너스레를 떨었다. 이찬원은 영화 '님아 그 강을 건너지 마오'를 인생 영화로 꼽았다. 이어 그는 \"영화를 본 감정을 토대로 제가 이번 앨범 타이틀곡을 직접 작사 작곡했다\"라며 신곡 홍보를 했고, 플레이어들은 \"이렇게 연결을 짓는다고? 너무 속을 뻔했다\"라고 호들갑을 떨었다. 이를 본 홍진경은 \"용진아 그냥 우리가 들어주자. 스무스하게 넘어가자\"라고 부추겼고, 이찬원은 \"제 말을 들어봐라","link":"https://m.entertain.naver.com/now/article/416/0000308177","retrieved":1726772783521},{"title":"[완벽한 가족 종영] “우리 딸이 되어주겠니?” 기다림 끝에 진정한 가족이 된 김병철+윤세아+박주현","contents":"악연으로 시작됐던 최진혁, 하은주, 최선희가 진정한 가족으로 서로를 받아들였다. 친부 최현민(윤상현)에 마지막 남아 있던 신뢰마저 잃게 된 최선희(박주현)는 삶의 의미를 잃었다. 선희는 현민이 마신 술을 마시며 스스로 알레르기 반응을 유발했다. 지현우(이시우)의 신고로 현장에 도착한 형사 신동호(김도현)는 한 장소에 다 함께 쓰러져 있는 네 사람의 기묘한 상황에 놀라 할 말을 잃었다. 다행히 목숨을 건진 선희는 회복하자마자 한국 생활을 정리하고 캐나다로 유학을 떠났다. 3년 뒤 선희는 연락을 끊고 잠적했고 최진혁(김병철)과 하은주(윤세아)는 오매불망 선희가 돌아오기만을 기다리며 불안한 일상을 보냈다. 식사를 준비하던 중 선희의 시선을 느낀 은주는 진혁과 함께 집 밖으로 뛰어나갔고 연락이 끊겼던 선희를 발견한다. 선희는 “미안해서 일부러 멀리도 가봤지만 엄마 아빠가 너무 보고 싶었어요.”를 고백하며 눈물을 흘렸다. 은주는 “우리는 너와 가족으로 함께 살아가고 싶어.”라는 진심을 털어놨","link":"https://m.entertain.naver.com/now/article/438/0000067491","retrieved":1726762313750},{"title":"[완벽한 가족] “역시 내 딸이야…!” 윤상현 꼬임에 넘어가 김병철+윤세아에 수면제 먹인 박주현","contents":"실종됐던 최현민이 최선희를 부추겨 최진혁과 하은주를 무력화 시켰다. 최현민(윤상현)은 출소 후 최진혁(김병철)과 하은주(윤세아)의 돈을 노리고 친딸 최선희(박주현)를 납치해 인질극을 벌였다. 선희의 양부 최진혁(김병철)은 직접 현민과 맞서다 한데 뒤엉켜 바닷속으로 추락했다. 진혁은 무사히 구조됐지만 치명상을 입었던 현민은 그대로 바닷속으로 사라졌다. 평화를 되찾은 선희는 진혁과 은주를 통해 친부 현민과 지독하게 얽힌 악연을 전해 듣는다. 제자리로 돌아간 선희의 일상은 실종된 현민의 갑작스러운 연락으로 산산조각 나 버렸다. 현민은 친아빠의 자격을 운운하며 선희에게 새 출발을 제안했다. 선희는 진혁과 은주를 위한 특별 이벤트를 준비했고 친구 지현우(이시우)에게 도움을 청했다. 현우는 큰일을 겪은 선희의 안정을 위해 평소보다 더 밝게 행동하려 애썼다. 이에 선희는 “그동안 여러 가지로 고마웠어.”라는 모호한 인사를 전했다. 화재 후 폐허가 된 집으로 진혁과 은주를 초대한 선희는 직접 준비","link":"https://m.entertain.naver.com/now/article/438/0000067490","retrieved":1726762313752},{"title":"[완벽한 가족] 실낱같은 신뢰마저 깨뜨린 친부 윤상현, 땅콩 술 건네며 심판 나선 박주현","contents":"최선희가 한없이 악한 친부 최현민에게 죽음을 선사했다. 친딸 최선희(박주현)의 생일이 비밀번호로 걸린 금고를 열다가 화가 솟구친 최현민(윤상현)은 아껴뒀던 축하주를 병째 들이켰다. 술기운 덕분인지 과거의 기억이 떠오른 현민은 선희의 생일을 입력하는데 성공하며 거액의 현금을 손에 넣었다. 현민은 “돈만 있으면 나도 좋은 아빠가 될 수 있어.”라며 선희를 향해 돈다발을 흔들었다. 세상을 다 가진 표정으로 선희 주변을 활보하던 현민은 갑자기 호흡곤란을 느끼며 바닥에 쓰러졌다. 선희는 “어쩔 수 없었어요...”라고 중얼거리며 현민이 마신 술에 땅콩 가루를 몰래 타 넣은 사실을 털어놨다. 땅콩 알레르기가 있는 현민은 딸 선희가 지켜보는 가운데 조용히 숨을 거뒀다. 친부 현민에 마지막 남아 있던 신뢰마저 잃게 된 선희는 삶의 의미를 잃었다. 선희는 현민이 마신 술을 마시며 스스로 알레르기 반응을 유발했다. 지현우(이시우)의 신고로 현장에 도착한 형사 신동호(김도현)는 한 장소에 다 함께 쓰러져","link":"https://m.entertain.naver.com/now/article/438/0000067488","retrieved":1726762313754}]}