{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"쇼윈도 한채영X이병준, 부부싸움은 칼로 물 베기? [스캔들]","contents":"이병준이 한채영에게 진심 어린 마음을 전한다. 14일 방송되는 KBS 2TV 일일드라마 '스캔들'(연출 최지영 / 극본 황순영 / 제작 오에이치스토리) 33회에서는 쇼윈도 부부였던 문정인(한채영 분)과 민태창(이병준 분)이 서로의 손을 잡는다. 앞서 정인은 우진의 과거에 분노한 대중들의 여론을 돌리기 위해 동정심 유발 인터뷰를 계획했다. 태창은 정인의 위기 대응 능력을 칭찬하면서도 서로를 악연이라고 부르는 등 복잡하고 미묘한 애증 관계를 이어갔다. 본 방송을 앞두고 14일 공개된 스틸에는 정인과 태창의 다정한 모습이 시선을 강탈한다. 쇼윈도 부부로 다투기만 했던 이 둘은 어느새 손까지 잡고 있어 궁금증을 더한다. 태창은 여느 때처럼 정인에게 모진 말로 그녀를 속상하게 만든다. 여기에 자신의 편이 하나 없음을 느낀 정인은 눈물을 펑펑 흘린다고 해 안타까움을 자아낸다. 특히 정인은 그동안 참아왔던 설움을 태창에게 솔직하게 이야기한다. 이를 들은 태창은 하던 일을 멈추고 정인을 바라본다.","link":"https://m.entertain.naver.com/now/article/108/0003258200","retrieved":1723612201724},{"title":"[인터뷰③]차승원 \"임영웅에 '삼시세끼' 더 있다 가라고, 되게 괜찮은 친구\"","contents":"배우 차승원이 임영웅을 칭찬했다. 차승원은 14일 서울 종로 삼청동 한 카페에서 스포츠조선과 만나 \"임영웅에 '삼시세끼' 더 있다가 가라고 했다\"라며 \"되게 괜찮은 친구\"라고 했다. 차승원은 유해진과 함께 올해 10주년 맞은 '삼시세끼' 시리즈로 컴백, 시청자들과 만나게 된다. 여기에 임영웅이 게스트로 합류하면서 4년만에 돌아오는 '삼시세끼' 새 시즌에 기대가 높아지고 있다. 차승원은 \"해진 씨와 나나 그 프로그램에 대한 애정은 높다. 다른 작품하고 다르다. 게스트들이랑 있으면, 그들이 누가 봐도 손님 같더라. 우리도 모르는 장소를 하루 전날 왔지만, 100일 넘게 있었던 사람처럼 행동하더라. 그게 너무 신기하다\"며 '삼시세끼'에 대한 애정을 밝혔다. 이어 \"10년 동안 어떤 계절이든 장소든, 우리 함께 계속적으로 했었던 그런 것들이 몸에 체화돼서 나오는 게 아닐까 싶다. 이 프로그램이 인기 있다기 보다는, 둘의 관계가 인기 있는 것 같다. 사람들이 좋아하는 것은 둘의 관계인 것 같","link":"https://m.entertain.naver.com/now/article/076/0004181448","retrieved":1723612201724},{"title":"'폭군' 차승원 \"액션 직접 소화? 대역은 티가 나서\" [엑's 인터뷰]","contents":"'폭군' 차승원이 직접 소화한 고난도 액션 후일담을 전했다. 14일 오후 서울 삼청동의 한 카페에서 디즈니+ 오리지널 시리즈 '폭군'의 차승원 인터뷰가 진행됐다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러. 차승원은 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡았다. 앞서 제작발표회 등에서 차승원은 '폭군'의 액션을 거의 직접 소화했다고 이야기했다. 그는 \"모니터를 보면 대역은 티가 나니까 될 수 있으면 제가 하려고 한다\"라고 이유를 설명했다. 그러면서 \"제가 잘 한다는 건 아니고 걸음걸이, 손은 티가 난다. 저만 아는 정도로 티 나는 게 있지 않나. 너무 위험하지 않은 이상은 배우가 하는 게 맞다고 생각한다\"라고 덧붙였다. 임상은 거대한 산탄총을 무기로 들고나오는 만큼, 이 역시 직접 들고 연기했다. 15kg 정도 무게가 나간다는 산탄총","link":"https://m.entertain.naver.com/now/article/311/0001760335","retrieved":1723612201727},{"title":"[인터뷰②]'폭군' 차승원 \"액션 전혀 부담 없어, 대역은 티나서 될 수 있음 내가\"","contents":"배우 차승원이 액션신에 대한 생각을 밝혔다. 디즈니+ 오리지널 시리즈 '폭군'에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡은 차승원은 14일 서울 종로 삼청동 한 카페에서 스포츠조선과 만나 \"대역은 티가 나서, 될 수 있으면 제가 하려고 한다\"라며 \"액션은 전혀 부담 없다\"고 했다. 임상은 평생을 국가 기관에 몸담았던 전직 요원이다. 차승원은 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현, 극의 예측 불가 긴장감을 선사할 예정이다. 특히 액션 장면이 많아, '차승원표' 추격 액션 스릴러를 기대케 한다. 많은 액션신 있는 만큼, 대역을 쓸 만도 하지만 웬만하면 자신이 직접 하려고 한다고. 차승원은 \"모니터를 보면 대역이 티가 나더라. 될 수 있으면 제가 하려고 한다. 걸음걸이나 톤 이런 것은 티가 난다. 특별히 너무 위험하지 않는 이상은 배우가 하는 게 맞다고 생각한다\"고 답했다. 이어 \"저","link":"https://m.entertain.naver.com/now/article/076/0004181446","retrieved":1723612201727},{"title":"[인터뷰①]'폭군' 차승원 \"영화서 OTT된 것, 되게 찬성…생태계 바뀌어\"","contents":"배우 차승원이 '폭군'이 스트리밍 플랫폼에서 공개된 것에 만족감을 드러냈다. 디즈니+ 오리지널 시리즈 '폭군'에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡은 차승원은 14일 서울 종로 삼청동 한 카페에서 스포츠조선과 만나 \"영화에서 OTT로 간다고 해서 되게 찬성했다\"라고 했다. 임상은 평생을 국가 기관에 몸담았던 전직 요원이다. 차승원은 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현, 극의 예측 불가 긴장감을 선사할 예정이다. 차승원은 작품에 대해 \"매번 만족은 잘 안 하는데, 할 수 있는 것은 다 한 것 같다. 만족도라는 게 끝이 없는데, 잘 흘러간 것 같다. 이정도 되면 잘 흘러 갔는지, 허들에 막힌지 잘 아는데 나쁘지 않은 것 같다\"고 평가했다. 당초 영화로 제작되려고 했지만, 시리물이 된 것에는 \"되게 찬성했다. 4부작이고 어떻게 보면 코로나19 이후로 생태계가 많이 바뀌었다. 극","link":"https://m.entertain.naver.com/now/article/076/0004181445","retrieved":1723612201727},{"title":"손현주x김명민 일냈다..'유어아너' 2회 시청률, 1회 대비 163% 껑충 [종합]","contents":"어두운 그림자가 정의를 등진 손현주를 덮쳤다. 어제(13일) 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 2회에서는 아들을 지키기 위해 진실을 외면한 판사 송판호(손현주 분)를 향한 혹독한 대가가 쉴새없이 휘몰아쳤다. 이에 시청률은 1회 대비 163%나 오른 수치로 가파른 상승세를 보였다.(수도권 2.9%, 전국 2.8%, 닐슨코리아 제공) 앞서 송판호는 아들 송호영(김도훈 분)의 사고 당일 행적을 훑으며 증거들을 회수하고 다니기 시작했다. 여자 친구의 외도를 잡는 척 돈을 건네고 CCTV를 확인, 몰래 영상을 지우는 송판호에게서는 존경받는 재판장의 모습을 전혀 찾아볼 수 없을 정도로 용의주도하고 과감함이 엿보여 충격을 불러일으켰다. 그러나 송판호가 정이화(최무성 분)를 시켜 차량을 처리하게 했던 이상택(안병식 분)으로 인해 사고 차량이 경찰에 적발되면서 상황은 다시 뒤","link":"https://m.entertain.naver.com/now/article/109/0005136474","retrieved":1723612201727},{"title":"정해인 로맨스는 못참지…갖고 싶은 '엄마친구아들' 그 자체","contents":"배우 정해인에게 따라붙는 꼬리표는 '로맨스 장인'이다. 그의 해사한 미소와 말간 피부는 로맨스를 만날 때면 힘이 강했다. 하지만 성장과 변화가 필수인 업계에서 꼬리표가 강하게 붙으면 배우들은 고민한다. 정해인도 마찬가지의 고민을 겪었고 그래서 최근엔 'D.P.' 시리즈, '커넥트' 등 선 굵은 장르물에 출연하며 변화를 꾀했다. 작품도 흥했고 성공적인 변화로 입지도 넓혔으나 대중이 그에게 가장 원하는 건 역시 로맨스다. 드디어 정해인이 로맨스물로 안방극장에 돌아온다. 이번엔 코미디를 곁들었다. 멋있는데 재밌기까지 한 완벽한 '엄마친구아들'로 말이다. 정해인은 tvN 새 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원)로 오는 17일 안방가를 찾는다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 배석류(정소민)와 그의 살아있는 흑역사인 엄마 친구 아들 최승효(정해인)가 동네에서 벌이는 파란만장 로맨스 드라마다. 쌍방 흑역사 기록기인 소꿉남녀 최승효와 배석류가 인생의 교차로에서","link":"https://m.entertain.naver.com/now/article/465/0000008511","retrieved":1723612201727},{"title":"“싱크로율은 99점”...찐 ‘엄친아’ 정해인, ‘엄마친구아들’로 첫 로코 도전 (종합) [MK★현장]","contents":"“‘엄마친구아들’ 정말 재밌습니다. 어떠한 말을 가져다 붙이는 것도 이상할 정도로 무엇보다 배우들의 연기와 연출이 어우러져서 재밌는 작품이 나올 것 같습니다. 기대 많이 해주셔도 좋을 것 같아요.” ‘엄친아’들의 습격이 시작된다. 갯마을 차차차’ 유제원 감독이 이끄는 ‘엄마친구아들’은 tvN ‘힐링 로코물’의 계보를 이어나갈 수 있을까. 14일 오전 tvN 새 토일드라마 ‘엄마친구아들’(이하 ‘암친아’)의 제작발표회가 진행됐다. 이날 자리에는 배우 정해인, 정소민, 김지은, 윤지온과 유제원 감독이 참석했다. 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄친아’들이 벌이는 파란만장 동네 한 바퀴 로맨스 ‘엄친아’는 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사할 예정이다. ‘엄친아’는 ‘갯마을 차차차’의 유제원 감독과 신하은 작가의 재회로 드라마 팬","link":"https://m.entertain.naver.com/now/article/410/0001017850","retrieved":1723608593045},{"title":"\"타격감 좋은 정해인, 고통받아\"..♥︎정소민과 티격태격 소꿉친구 로맨스('엄친아')[종합]","contents":"'엄마친구아들'이 설레는 소꿉친구 로맨스로 시청자들의 로망을 실현시킬 것을 예고했다. 14일 오전 서울 구로구 신도림 라마다 호텔에서는 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회가 진행됐다. 제작발표회에는 배우 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 유제원 감독은 \"혜릉동에서 살아가는 청춘, 가족, 이웃, 형제가 펼쳐가는 이야기다. 거기엔 사랑도 있고 우정도 있고 꿈도 있고 성장도 있는 다채로운 드라마니 많이 기대해주시면 감사할 것\"이라고 말했다. 유제원 감독과 신하은 감독은 앞서 '갯마을 차차차'를 통해 한 차례 호흡을 맞췄던 바 있다. 유제원 감독은 전작과의 차이를 묻자 \"작품 결은 비슷한데 다른 특징은 아주 어릴때부터 같은 동네에서 자란 친구들의 이야기라는 점이 다르다. 그러다 보니 어린시절 기억 공유하고 그게 좋게도","link":"https://m.entertain.naver.com/now/article/109/0005136465","retrieved":1723608593045},{"title":"[SC현장] \"현실판 '엄친아' 등장\"…정해인♥정소민, 현실 로맨스 케미 어떨까(종합)","contents":"배우 정해인과 정소민이 소꿉 친구로 만나 안방극장에 풋풋한 설렘을 안길 예정이다. 14일 서울 구로구 라마다 서울 신도림 호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 이날 현장에는 배우 정해인, 정소민, 김지은, 윤지온과 유제원 감독이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. tvN 힐링 로코 계보를 이어갈 '갯마을 차차차' 유제원 감독, 신하은 작가가 다시 한 번 의기투합했다. 연출을 맡은 유 감독은 \"신하은 작가와 함께하는 두 번째 작품이다. 전작과 결은 비슷하지만 약간 차이가 있다면 어렸을 때부터 자란 친구들의 이야기를 담아냈다는 점이다. 소꿉친구들끼리 어린 시절의 기억을 공유하는 게 좋게 작용할 때도 있지만, 때론 불편한 타이밍도 있지 않나. 그런 감정들을 세밀하게 보여주기 위해 노력했다\"고 말했다. 이어 드라마 제목을 '엄마친구아들'로 정한 이유","link":"https://m.entertain.naver.com/now/article/076/0004181428","retrieved":1723608593045},{"title":"“타격감 좋은 정해인, 막 대하는 정소민” 힐링 소꿉친구 로맨스 ‘엄마친구아들’ [종합]","contents":"정해인과 정소민 조합인데, 소꿉친구에 로맨스 코미디이기까지. ‘무해함’으로 무장한 따뜻한 새 드라마 ‘엄마친구아들’이 안방극장을 찾아온다. 14일 서울 구로구 신도림 라마다호텔에서 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회가 열렸다. 이날 행사에는 배우 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 자리했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자 배석류(정소민)와 그의 살아있는 흑역사인 엄마친구 아들 최승효(정해인)가 벌이는 파란만장 동네 한 바퀴 로맨스로 ‘갯마을 차차차’의 유제원 감독, 신하은 작가가 다시 의기투합했으며 소꿉친구 관계로 로코 케미를 빚을 정해인과 정소민의 조합이 기대를 모았다. 유 감독은 전작과 차별점에 대해 “결은 비슷하지만, 다른 특징이라면 아주 어릴 적부터 같은 동네에서 자란 친구들의 이야기라는 점”이라며 “어린 시절의 기억을 공유하고 그게 좋게도 작용하지만, 불편한 타이밍도 주목해 세밀한 감정을 표현하는데 주안점을 뒀다”고 설명했다","link":"https://m.entertain.naver.com/now/article/241/0003372978","retrieved":1723608593045},{"title":"'국민 연하남' 정해인, 엄마친구아들로 인생 첫 로코 도전","contents":"14일 오전 서울 구로구 라마다서울신도림호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 열렸다. 이날 제작발표회에 참석한 배우 정해인이 포토타임을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/311/0001760316","retrieved":1723608593049},{"title":"정소민 '여리여리 청순美, 로코 여신 예약'","contents":"14일 오전 서울 구로구 라마다서울신도림호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 열렸다. 이날 제작발표회에 참석한 배우 정소민이 포토타임을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/311/0001760314","retrieved":1723608593049},{"title":"정소민 \"K-장녀 책임감→부채감…'엄친아' 촬영 중 가장 공감\"","contents":"배우 정소민이 '엄친아' 캐릭터에 깊은 공감을 표했다. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 이 자리에는 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기를 그린다. 정소민은 미국 유학을 떠나 전액 장학금을 받으며 졸업 후 글로벌 회사의 프로덕트 매니저로 취직해 성공 가도를 달리다 돌연 한국으로 돌아와서 인생을 재부팅하겠다고 마음먹은 '배석류' 역할을 맡았다. 이날 정소민은 \"가족 구조나 환경이 현실과도 비슷해서 촬영 때도 익숙했다. 장녀로서 엄마와의 관계가 가장 공감이 많이 갔다. 누가 시킨 적은 없지만 장녀로서 느끼는 책임감이 때로는 너무 무거워져서 부채감","link":"https://m.entertain.naver.com/now/article/311/0001760313","retrieved":1723608593049},{"title":"\"시청률 10% 목표\"…'엄마친구아들' 정해인 첫 로코 통할까(종합) [SE★현장]","contents":"'갯마을 차차차'의 작가, 감독이 '엄마친구아들'로 다시 뭉쳤다. 소꿉친구들의 로맨스와 코미디가 설렘을 자아낼 예정이다. 처음으로 로코에 도전하는 정해인의 새로운 얼굴이 시청자들을 사로잡을 수 있을지 기대를 모은다. 14일 오전 서울 구로구 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원) 제작발표회가 진행됐다. 유제원 감독, 배우 정해인, 정소민, 김지은, 윤지온이 참석해 작품에 대해 다양한 이야기를 나눴다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 엄마친구아들이 벌이는 파란만장 동네 한 바퀴 로맨스다. 쌍방 흑역사 기록기인 소꿉친구 최승효(정해인)와 배석류(정소민)가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. '갯마을 차차차' '일타 스캔들' 등을 연이어 성공시킨 유제원 감독의 차기작이다. 유 감독은 \"'엄마친구아들'은 청춘들과 그들의 가족이 펼치는 이야기다. 그 안","link":"https://m.entertain.naver.com/now/article/011/0004380183","retrieved":1723608593049},{"title":"정해인♥정소민, 친구에서 연인으로…\"10% 넘길\" '갯차' 제작진과 상승세 이을까 (엄친아)[종합]","contents":"배우 정해인과 정소민이 로맨틱 코미디로 만났다. 2024년 tvN 로맨스 작품 상승세를 이어갈 수 있을까. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 이 자리에는 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기를 그린다. '갯마을 차차차' 유제원 감독, 신하은 작가의 재회로 기대를 모으고 있다. 이날 유제원 감독은 '일타스캔들', '갯마을 차차차'에 이어 '엄마친구아들'을 선보이는 것에 대해 \"신 작가님하고 두번째 작품이다. 작품의 결은 비슷한데 다른 특징을 말하자면 어렸을 때부터 같은 동네에서 자란 친구라는 점이 다르다. 그것이 좋게도 작용하지만 불편한 타이밍도","link":"https://m.entertain.naver.com/now/article/311/0001760311","retrieved":1723608593049},{"title":"유제원 감독 \"왜 작품 제목이 '엄친아'냐고요? 대명사적인 이미지 커\"","contents":"유제원 감독이 드라마 제목을 '엄마친구아들'로 정한 이유에 대해 이야기했다. 유제원 감독은 14일 서울 구로구 라마다 서울 신도림 호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에서 \"엄친아가 갖고 있는 대명사적인 이미지가 있어서 제목으로 정하게 됐다\"라고 했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. tvN 힐링 로코 계보를 이어갈 '갯마을 차차차' 유제원 감독, 신하은 작가가 다시 한번 의기투합했다. 연출을 맡은 유 감독은 \"신하은 작가와 함께하는 두 번째 작품이다. 전작과 결은 비슷하지만 약간 차이가 있다면 어렸을 때부터 자란 친구들의 이야기를 담아냈다는 점이다. 소꿉친구들끼리 어린 시절의 기억을 공유하는 게 좋게 작용할 때도 있지만, 때론 불편한 타이밍도 있지 않나. 그런 감정들을 세밀하게 보여주기 위해 노력했다\"고 말했다. 이어 드라마 제목을 '엄마친구아들'로 정한","link":"https://m.entertain.naver.com/now/article/076/0004181425","retrieved":1723608593051},{"title":"37세 정해인♥36세 정소민, 또 교복입었다…\"부담스럽고 불편했는데\"('엄마친구아들')","contents":"30대 배우 정해인과 정소민이 교복을 입고 연기한다. 14일 오전 서울 구로구 신도림 라마다호텔 그랜드볼룸에서 tvN 새 토일 드라마 '엄마친구아들' 제작발표회가 열렸다. 이날은 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했으며 진행은 방송인 박경림이 맡았다. 이날 정소민은 \"교복을 입을 때 항상 이번이 마지막이구나'라는 마음으로 받아들이고 할 수 있는 한 최선을 다해서 하려고 했다, 이번에 입게 될 줄 몰라서 걱정을 많이 했다, 오빠도 나도 걱정이 있었다, 막상 촬영할 때는 현재와 다른 느낌의 텐션으로 연기해볼 수 있어서 즐거웠다\"라고 말했다. 정해인은 \"마지막이 아니길 바라본다. 원래 마지막일 거라 생각하고, 나도 부담스러워 같이 긴장하고 불편해하고 그랬는데 입으니까 막 다시 푸릇푸릇한 10대로 돌아간 것처럼 느껴지며 예전 생각도 되게 많이 났다. 되게 행복하게 찍었다. 지금 생각해 보면 교복을 입었을 때 했던 촬영들을 그냥 만끽했던 것 같다\"고 밝혔다. '엄마친구아들","link":"https://m.entertain.naver.com/now/article/312/0000675286","retrieved":1723608593051},{"title":"‘엄마친구아들’ 감독 “소꿉친구 로코, tvN 상승세 이어 시청률 10% 넘겼으면”","contents":"‘엄마친구아들’ 유제원 감독이 시청률에 기대감을 드러냈다. 유 감독은 14일 서울 구로구 신도림 라마다호텔에서 열린 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회에서 “올해 tvN에서 좋은 수작이 많이 나와서 제 입장에선 좋다”라며 “당연히 저희도 그런 바통을 이어받았으면 좋겠고, 예상까지는 아니지만 신하은 작가님과 시청률 10%는 넘었으면 좋겠다는 기대를 갖고 열심히 만들었다”고 바람을 드러냈다. 유 감독과 신 작가는 전작 ‘갯마을 차차차’로 큰 사랑을 받은 후 이번 ‘엄마친구아들’로 다시한번 로맨스 코미디 의기투합을 한다. 이날 유 감독은 차별점에 대해 “결은 비슷하지만, 다른 특징이라면 아주 어릴적부터 같은 동네에서 자란 친구들의 이야기라는 점”이라며 “어린시절의 기억을 공유하고 그게 좋게도 작용하지만, 불편한 타이밍도 주목해 세밀한 감정을 표현하는데 주안점을 뒀다”고 설명했다. 한편 ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자 배석류(정소민)와 그의 살아있는 흑역사","link":"https://m.entertain.naver.com/now/article/241/0003372976","retrieved":1723608593051},{"title":"“고통받는 정해인 타격감 좋아” 정소민과 데뷔 10년만 로코 첫도전(엄마친구아들)[종합]","contents":"배우 정해인이 배우 정소민의 손을 잡고 데뷔 10년여 만에 '로코'(로맨스 코미디)에 도전한다. 8월 14일 오전 서울 구로구 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 열렸다. 이날 제작발표회에는 배우 정해인과 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. 17일 오후 9시 20분 첫 방송되는 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자 배석류(정소민 분)와 그의 살아있는 흑역사인 엄마친구아들 최승효(정해인 분)의 파란만장 사랑 이야기를 그리는 작품이다. '엄마친구아들'은 2021년 tvN 흥행 로코 '갯마을 차차차'를 연출한 유제원 감독, 신하은 작가가 재차 의기투합해 만든 작품이다. '갯마을 차차차'가 최고 시청률 12.7%(닐슨코리아 전국 기준)을 기록하며 시청자들의 열띤 사랑을 받은 만큼 신작 '엄마친구아들'에 대한 드라마 애호가들의 관심도가 높다. 유제원 감독은 \"작품의 결은 비슷한데 다른 특징은 아주 어렸을 때부터 같은 동네에서","link":"https://m.entertain.naver.com/now/article/609/0000885958","retrieved":1723608593051},{"title":"정해인이 정해인했다..현실판 '엄마친구아들' 등판 [종합]","contents":"드라마가 아닌 현실이다. 모든 면에서 완벽한 남자를 빗대어 이르는 '엄친아' 배우 정해인이 '엄마친구아들'을 연기한다. 심지어 데뷔 첫 로코 도전이다. 14일 오후 서울 구로구 신도림 라마다 호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 유제원 감독과 정해인, 정소민, 김지은, 윤지온이 참석했다. 이날 유제원 감독은 \"아주 어렸을 때부터 같은 동네에서 자란 친구들의 이야기다. 그러다 보니까 어린 시절의 기억을 공유하고 있고 그게 좋게도 작용하지만 불편한 부분도 있다. 이런 부분에 주목, 세밀한 감정에 주안점을 뒀다\"라며 전작과 차별화된 '엄마친구아들'만의 강점을 소개했다. 이어 정해인은 \"제목은 '엄마친구아들'이지만 엄마, 아빠, 아들, 딸 다 있다. 따뜻하고 유쾌하고 사랑이 넘치는 드라마다\", 정소민은 \"따뜻하고 힐링되고 재미있고 유쾌한 작품이니까 많은 기대 부탁드린다\"라며 '엄마친구아들'을 소개했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그","link":"https://m.entertain.naver.com/now/article/108/0003258183","retrieved":1723608593051},{"title":"연기력도 케미도…정해인·정소민, '엄친아'급 로코 재질 [종합]","contents":"연기력도, 얼굴 합도, 케미도 '엄친아' 급인 배우들이 온다. 정해인부터 정소민, 김지은, 윤지온이 tvN 로코의 부흥기를 이어가기 위한 출사표를 던졌다. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들'(극본 신하은·연출 유제원) 제작발표회가 진행됐다. 행사에는 정해인, 정소민, 김지은, 윤지온과 유제원 PD가 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스 드라마다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사할 예정. 이날 유 PD는 \"신 작가님과 두 번째 작품이다. 작품의 결은 비슷한데, 아주 오랫동안 같은 동네에서 살았던 친구와 좋지만 불편한 사이에 주목해서 세밀한 감정 보여주는 데 주안점을 뒀다\"고 소개했다. 그러면서 \"'엄마친구아들'이 표현하","link":"https://m.entertain.naver.com/now/article/408/0000232324","retrieved":1723608593051},{"title":"정소민은 \"민망\"한데..정해인 \"교복연기 행복, 마지막 아니길\"('엄마친구아들') [Oh!쎈 현장]","contents":"배우 정소민이 교복 연기에 대해 \"민망했다\"고 소감을 밝혔다. 14일 오전 서울 구로구 신도림 라마다 호텔에서는 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회가 진행됐다. 제작발표회에는 배우 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 앞서 공개된 예고에는 교복을 입은 정해인과 정소민의 설렘 모먼트가 담겨 화제를 모았다. 정소민은 \"항상 교복 입을때 20대 후반부터 ‘이번이 마지막이구나’라고 생각했다. 편한 마음으로 마지막 기회라는 생각으로 받아들이고 할수 있는 한 최선을 다해야겠다고 늘 생각해왔는데 미처 이번에도 입게 될줄 몰랐다\"고 솔직하게 털어놨다. 그는 \"사실 걱정을 좀 많이 했다. (정해인) 오빠도 저도 초반에 걱정 많이 했는데 막상 촬영할때는 현재와는 다른 느낌의 텐션으로 연기해볼수있어서 즐거웠고 교복이 민망하더라\"라고 밝","link":"https://m.entertain.naver.com/now/article/109/0005136461","retrieved":1723608593052},{"title":"1살 차이 정해인♥정소민, 열애설 터질까…\"조금씩 설레, 무장해제 만들어\"('엄마친구아들')","contents":"배우 정해인과 정소민이 서로에게 설렜다. 14일 오전 서울 구로구 신도림 라마다호텔 그랜드볼룸에서 tvN 새 토일 드라마 '엄마친구아들' 제작발표회가 열렸다. 이날은 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했으며 진행은 방송인 박경림이 맡았다. 이날 정소민은 정해인의 설렘 포인트로는 \"오빠가 컨디션 체크를 굉장히 세심하게 해준다. 현장에서 그게 너무 고마웠다. 따뜻하더라. '오늘은 어때?'라고 항상 친절하게 물어봐줬다\"고 말했다. 정해인 역시 \"호탕한 웃음, 사람을 편안하게 하고 무장시키는 웃음에 설레면서 같이 따라 웃게 된다\"며 \"제가 낯가림이 있는 편인데, 거기에 조금씩 설렜다\"며 무장해제 시키는 정소민의 웃음에 설렜다고 밝혔다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린 작품이다. '일타스캔들', '갯마을 차차차' 등으로 사랑받은","link":"https://m.entertain.naver.com/now/article/312/0000675285","retrieved":1723608593052},{"title":"35세 정소민 “10대 교복 연기 민망했다…이번이 진짜 마지막”(엄마친구아들)","contents":"배우 정소민(35)이 10대 캐릭터를 맡아 교복을 착용한 소감을 밝혔다. 정소민은 8월 14일 서울 구로구 신도림 라마다호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에 참석했다. 정소민은 신의 직장이라 불리는 글로벌 대기업 그레이프에 입사한 배석류로 분한다. 그는 \"항상 교복을 입을 때 20대 후반부터 '아 이번이 마지막이구나'라는 생각으로, 마지막 기회로 받아들이고 할 수 있는 한 최선을 다해야겠다고 생각을 해왔는데 이번에 입게 될 줄 몰랐어서 사실 걱정을 많이 했다\"고 말했다. 이어 \"오빠(정해인)도 저도 초반에는 걱정을 많이 했는데 막상 촬영할 때는 현재와는 다른 텐션으로 연기해 볼 수 있어 그게 너무 즐거웠다. 전 개인적으로 좀 민망하더라\"며 \"이번에는 진짜 마지막이지 않을까\"라며 웃었다. 정해인은 \"마지막이 아니길 바라본다. 원래 마지막일 거라 생각하고, 저도 부담스러워 같이 긴장하고 불편해하고 그랬는데 입으니까 막 다시 푸릇푸릇한 10대로 돌아간 것처럼 느","link":"https://m.entertain.naver.com/now/article/609/0000885954","retrieved":1723608593052},{"title":"정해인 \"첫 로코 도전, 두려움 있었다…♥정소민 도움 많아\" (엄친아)","contents":"배우 정해인이 첫 로맨틱 코미디 작품에 임하는 소감을 전했다. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 이 자리에는 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기를 그린다. '갯마을 차차차' 유제원 감독, 신하은 작가의 재회로 기대를 모으고 있다. 정해인은 극 중 현재 건축아틀리에 ‘인’의 대표이자, 대한민국 건축계에서 가장 주목받는 젊은 건축가이다. 실력 뿐 아니라 외모도 출중, 성격까지 완벽한 엄마친구아들 최승효 역할을 맡았다. 그는 \"제목이 '엄마친구아들'이지만 엄마, 아빠, 아들, 딸들도 있다. 따뜻하고 유쾌하고 사랑이 넘치는 드라마니까 많이 사랑해주시","link":"https://m.entertain.naver.com/now/article/311/0001760305","retrieved":1723605100079},{"title":"‘엄마친구아들’ 정소민 “정해인, 항상 따뜻해서 설레”","contents":"배우 정소민이 정해인의 설렘 포인트를 털어놨다. 정소민은 14일 서울 구로구 신도림 라마다호텔에서 열린 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회에서 “(해인) 오빠가 컨디션 체크를 세심하게 해주는데 현장에서 그게 너무 고맙고 따뜻했다”라며 “‘오늘은 어때, 잠은 좀 잤어?’라고 항상 물어봐주신다”라고 밝혔다. 극 중 배역 승효와 석류의 관계에선 어떤지 묻자 그는 “초반에 그런 점 전혀 없고 만나면 티격태격대는 사이라, 후반부를 기대하시면 좋을 것 같다”고 귀띔했다. 이에 정해인은 “후반까지 안가셔도 된다. 승효가 오래전부터 석류를 좋아하고 있었기 때문”이라고 덧붙였다. 그런 한편 정해인은 정소민의 설렘 포인트에 대해 “촬영할 때마다 느끼지만 호탕한, 시원시원한 웃음이다. 사람을 편안하게 무장해제 시키는 모습에 설레면서 따라 웃게 된다”라며 “제가 낯가림이 조금 있는데, 거기에 조금씩 설렜다. 에너지가 좋다”라고 애정을 드러냈다. 한편 ‘엄마친구아들’은 오류 난 인","link":"https://m.entertain.naver.com/now/article/241/0003372975","retrieved":1723605100079},{"title":"'엄친아' 정소민 \"나도 실제로 'K-장녀'…촬영하면서 공감 많이 돼\"","contents":"배우 정소민이 드라마 '엄마친구아들'을 촬영하면서 캐릭터에 공감한 점을 언급했다. 정소민은 14일 서울 구로구 라마다 서울 신도림 호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에서 \"실제 'K-장녀'로서 석류에게 많은 공감을 하게 됐다\"라고 했다. 정소민은 '엄마친구아들'을 통해 로코퀸의 진가를 다시금 증명할 계획이다. 인생 리셋을 꿈꾸는 고장 난 엄친딸 배석류 역을 맡은 그는 \"저도 집에서 장녀이고 남동생이 있기 때문에, 석류에게 공감이 많이 됐다. 물론 저와 남동생의 관계가 석류와 석류 남동생의 관계와 똑같진 않지만, 구조적으로 익숙한 느낌이 들었다. 또 장녀로서 엄마와의 관계에도 많은 공감이 됐다. 누가 시킨 적은 없지만, 이상하게 장녀로서 책임감이 무거워져서 때로는 부채감처럼 느껴질 때도 있었다\"고 말했다. 한편 '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. tvN 힐링","link":"https://m.entertain.naver.com/now/article/076/0004181424","retrieved":1723605100091},{"title":"정소민 “정해인 컨디션 체크 세심하게 해줘...고마웠다” (엄친아) [MK★현장]","contents":"배우 정소민이 정해인의 ‘설렘 포인트’를 고백했다. 14일 오전 tvN 새 토일드라마 ‘엄마친구아들’의 제작발표회가 진행됐다. 이날 자리에는 배우 정해인, 정소민, 김지은, 윤지온과 유제원 감독이 참석했다. 정해인은 정소민의 ‘설렘 포인트’에 대해 “호탕하고 시원시원한 웃음 무장해제 시키는 매력이 있다. 설레면서 같이 따라 웃게 되는 무해한 웃음”며 “제가 낯가림이 있는 편인데, 거기에 조금씩 설렜던 거 같다”고 털어놓았다. 정소민은 정해인에 대해 “오빠가 컨디션 체크를 굉장히 세심하게 해준다. 현장에서 그게 너무 고마웠다. ‘오늘은 어때?’라고 항상 친절하게 물어봐 줬다”며 “승효는 정해인과 또 다르다. 티격태격하기는 한데 후반부에 설렘포인트가 있다”고 말했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 오는 17일 오후 9시 20분 첫 방송. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001017849","retrieved":1723605100091},{"title":"정소민 \"정해인, 세심하게 컨디션 체크 해줘 설레\" [엄마친구아들][스타현장]","contents":"배우 정소민이 정해인의 세심한 포인트에 감동했다. 14일 오후 서울 구로구 신도림 라마다 호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 유제원 감독과 정해인, 정소민, 김지은, 윤지온이 참석했다. 이날 정소민은 연기하면서 정해인에게 설렘 포인트가 있었는지 묻자 \"오빠가 현장에서 컨디션 체크를 세심하게 해준다. 그게 고맙고 따뜻했다. 항상 친절하게 물어봐줬다\"라고 이야기했다. 그러자 정해인은 \"촬영할 때마다 느끼는 건데 정소민의 설렘 포인트는 호탕하고 시원시원한 웃음인 것 같다. 사람을 편안하게 하고 무장해제 시킨다. 같이 따라 웃게 된다. 내가 원래 낯가림이 있는 편인데 이 부분에 조금 설렜던 것 같다\"라며 웃었다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 로맨틱 코미디 드라마다. '하이바이, 마마!', '갯마을 차차차', '일타 스캔들' 등을 연출한 유제원 감독의 신작이다. 데","link":"https://m.entertain.naver.com/now/article/108/0003258182","retrieved":1723605100091},{"title":"정해인, 당당하게 엄친아 인정…\"싱크로율 99점\" 너스레('엄마친구아들')","contents":"배우 정해인이 엄친아임을 인정했다. 14일 오전 서울 구로구 신도림 라마다호텔 그랜드볼룸에서 tvN 새 토일 드라마 '엄마친구아들' 제작발표회가 열렸다. 이날은 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했으며 진행은 방송인 박경림이 맡았다. 이날 정해인은 ‘정석 엄친아’인 배역 최승효와 싱크로율에 대해 “개인적으로 99점이다. 나머지 부족한 1점은 석류(정소민)가 좀 더 채워서 완성시켜주면 좋겠다”고 너스레를 떨었다. 그러면서 첫 로코 도전 소감에 대해 “로맨스 코미디 장르를 제대로 처음 하게 됐다. 처음엔 긴장을 많이 했다”라며 “늘 그렇듯 새로운 도전에 대한 두려움과 막막함이 있었는데, 감독님과 작가님, 파트너 소민이의 도움을 받아 현장에 빨리 녹아들고 어우러질 수 있었다”라고 밝혔다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린 작품이다. '일타스캔들', '갯마을 차차차'","link":"https://m.entertain.naver.com/now/article/312/0000675284","retrieved":1723605100091},{"title":"정해인, '엄친아' 셀프인정 \"외모·능력 완벽, 싱크로율 99%\"('엄친구아들')[Oh!쎈 현장]","contents":"배우 정해인이 '엄친아'를 연기한 소감을 전했다. 14일 오전 서울 구로구 신도림 라마다 호텔에서는 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회가 진행됐다. 제작발표회에는 배우 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 작중 정해인은 모든 것이 완벽한 엄친아 최승효 억으로 첫 로맨틱 코미디 도전에 나선다. 그는 자신의 캐릭터에 대해 \"대한민국에서 촉망받는 건축사 사무소 대표다. 제입으로 설명하기 민망하고 낯간지러운데 외모와 성격과 능력이 골고루 갖춰진 엄친아다. 어떻게 보면 유일한 흑역사를 속속들이 알고있는 석류와 성인이돼서 동네에서 만나게 되면서 벌어지는 로맨스 코미디 중심에 있는 사람중 한명\"이라고 짚었다. 이번 작품을 통해 첫 로코에 도전하게 된 정해인은 \"처음엔 긴장을 많이 했던 것 같다. 늘 항상 그렇듯 도전은 해야되고","link":"https://m.entertain.naver.com/now/article/109/0005136455","retrieved":1723605100091},{"title":"정해인 \"'엄친아' 이미지 부정하지 않겠다…99% 싱크로율\"","contents":"배우 정해인이 '엄마친구아들' 캐릭터와 싱크로율 99%라고 밝히며 자신감을 드러냈다. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 이 자리에는 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기를 그린다. 이날 정해인은 전작 '봄밤', '밥 잘 사주는 착한 누나'와의 차별점을 묻는 말에 \"로코 장르를 제대로 처음 하게 됐는데 긴장이 많이 됐다. 늘 항상 그렇듯이 도전은 해야 되고 새로운 도전에 대한 두려움과 막막함은 있었는데 감독님과 작가님 소민이 도움을 많이 받아서 현장에 빨리 녹아들고 어우러질 수 있었던 것 같다\"라며 작품에 임한 마음가짐과 현장 분위기를 전했다.","link":"https://m.entertain.naver.com/now/article/311/0001760299","retrieved":1723605100091},{"title":"'엄친아' 정해인 \"첫 로코 도전, 긴장 많이 돼…캐릭터와 싱크로율? 99점\"","contents":"배우 정해인이 로맨틱 코미디 장르에 처음 도전한 소감을 전했다. 정해인은 14일 서울 구로구 라마다 서울 신도림 호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에서 \"감독님과 작가님, 소민이 덕분에 현장에 빨리 녹아들 수 있었다\"라고 했다. '엄마친구아들'은 정해인의 첫 로맨틱 코미디라는 점에서 관심이 집중된다. 이에 그는 \"로코 장르에 처음 도전해서 긴장을 많이 했다. 두려움과 막막함이 있었는데, 감독님과 작가님, 그리고 저의 파트너인 소민이의 도움을 많이 받아서 현장에 빨리 녹아들고 어우러질 수 있었다. 전작 '밥 잘 사주는 예쁜 누나', '봄밤'에선 서정적이고 어두운 부분도 있었지만, 이번 작품에서는 코미디 요소가 많다 보니 아까 말씀드렸던 것처럼 이렇게 많이 웃었던 적이 있었나 싶을 정도로 웃으면서 촬영했다. 굳이 제가 웃기지 않으려고 해도 상황 자체가 웃긴 상황이 많았어서 그런 글을 써주신 작가님께 감사했다\"고 전했다. 또 자신을 둘러싼 '엄친아'라는 수식어에","link":"https://m.entertain.naver.com/now/article/076/0004181420","retrieved":1723605100091},{"title":"카라 허영지, 음주 토크쇼 MC 발탁…'허영지의 삐-하인드'","contents":"그룹 카라 멤버 겸 배우 허영지가 음주 토크쇼 웹 예능 MC로 나선다. 14일 유튜브 제작사 바피이엔엠 측은 허영지를 MC로 한 신규 웹 예능 콘텐츠 '허영지의 삐-하인드'를 론칭한다고 밝혔다. '허영지의 삐-하인드'는 파자마 콘셉트의 음주 토크쇼로, 게스트와 편안한 분위기에서 술을 기울이며 다양한 비하인드 썰을 이야기하는 웹 예능 콘텐츠다. tvN '코미디 빅리그'를 비롯해 여러 예능 프로그램에서 남다른 예능감을 뽐냈던 허영지는 게스트들에게 평소 궁금했던 것들을 서슴없이 질문하며 재미를 선사할 예정이다. 또, 평소 주당으로 알려진 만큼 술자리에서 게스트와 어떤 케미를 선보일지 궁금증을 유발한다. '허영지의 삐-하인드'는 14일 티저 공개를 시작으로, 21일부터 매주 수요일 오후 6시에 유튜브 '허영지 삐-하인드' 채널을 통해 만나볼 수 있다. 한편 허영지는 지난달 24일, 카라의 디지털 싱글 'I Do I Do'(아이 두 아이 두)를 발매하며 꾸준한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/416/0000307445","retrieved":1723605100092},{"title":"정해인 “첫 로코 도전...현장에서 많이 웃으면서 임했다” (엄친아) [MK★현장]","contents":"배우 정해인이 첫 ‘로맨틱 코미디’ 도전에 대한 소감을 전했다. 14일 오전 tvN 새 토일드라마 ‘엄마친구아들’의 제작발표회가 진행됐다. 이날 자리에는 배우 정해인, 정소민, 김지은, 윤지온과 유제원 감독이 참석했다. 정해인은 “로코라는 장르를 제대로 처음 하게 됐다. 처음에는 긴장을 많이 했던 것 같다. 늘 항상 그렇듯이 도전은 해야하고, 새로운 도전에 대한 두려움과 막막함은 있었는데 감독님과 작가님, 파트너인 소민이의 도움을 많이 받아 현장에 빨리 녹아들고 함께 어우러졌던 것 같다”고 ‘로코’ 장르 도전에 대한 소감을 전했다. 이어 “전작이었던 ‘밥 잘 사주는 예쁜 누나’ ‘봄밤’ 서정적이고 정서가 어두운 부분이 있을 수밖에 없는 멜로였는데, 차이점이라고 한다면 이번에는 어쩔 수 없이 코미디가 많기에 제가 현장에서 이렇게 많이 웃었던 적이 없었던 정도로 웃으면서 촬영했다”며 “굳이 웃기려고 하지 않아도 웃긴 상황들이 많아서 작가님들에게 감사하면서 연기했다”고 밝혔다. ‘엄마친구","link":"https://m.entertain.naver.com/now/article/410/0001017848","retrieved":1723605100100},{"title":"'엄친아' 정해인 \"첫 로코 도전, 두렵고 막막했지만…\"","contents":"배우 정해인이 첫 로코 작품으로 '엄마친구아들'을 택한 소감을 밝혔다. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들'(극본 신하은·연출 유제원) 제작발표회가 진행됐다. 행사에는 정해인, 정소민, 김지은, 윤지온과 유제원 PD가 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스 드라마다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사할 예정. 정해인은 극 중 모든 것이 완벽한 엄친아 최승효 역을 맡는다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 배석류의 컴백으로 그의 평화로웠던 일상에는 위험천만한 버그가 발생한다. 이번 드라마가 데뷔 10년 만의 첫 로맨틱코미디 장르 작품인 정해인. \"로코라는 장르를 제대로 처음하게 됐다. 처음엔 긴장을 많이 했지","link":"https://m.entertain.naver.com/now/article/408/0000232319","retrieved":1723605100100},{"title":"‘엄마친구아들’ 정해인 “엄친아? 부정하지 않아…싱크로율 99점”","contents":"배우 정해인이 ‘엄마친구아들’을 많이 들어봤는지 묻는 질문에 “부정하지 않겠다”라고 말했다. 정해인은 14일 서울 구로구 신도림 라마다호텔에서 열린 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회에 참석했다. 이날 정해인은 첫 로코 도전 소감에 대해 “로맨스 코미디 장르를 제대로 처음 하게 됐다. 처음엔 긴장을 많이 했다”라며 “늘 그렇듯 새로운 도전에 대한 두려움과 막막함이 있었는데, 감독님과 작가님, 파트너 소민이의 도움을 받아 현장에 빨리 녹아들고 어우러질 수 있었다”라고 밝혔다. 멜로 전작과 다른 점에 대해서는 “(전작은) 서정적이고 어두운 부분이 있을 수밖에 없는 멜로였지만, 이번엔 코미디가 많다보니 제가 현장에서 이렇게 많이 웃었던 적이 없을 정도로 웃으며 촬영했다”라며 “제가 웃기려 하지 않아도 상황 자체가 너무 웃겨서 그런 상황을 써주신 작가님께 감사했다”고 말했다. ‘정석 엄친아’인 배역 최승효와 싱크로율에 대해 “개인적으로 99점이다. 나머지 부족한 1점은 석류(정","link":"https://m.entertain.naver.com/now/article/241/0003372972","retrieved":1723605100100},{"title":"정해인, 데뷔 첫 로코 도전..\"정소민 도움 많이 받아\" [엄마친구아들][스타현장]","contents":"배우 정해인이 데뷔 후 처음으로 로코(로맨틱 코미디) 장르에 도전한 소감을 전했다. 14일 오후 서울 구로구 신도림 라마다 호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 유제원 감독과 정해인, 정소민, 김지은, 윤지온이 참석했다. 이날 정해인은 \"로코를 제대로 하게 됐는데 처음에는 긴장을 했던 것 같다. 늘 그랬듯이 도전은 해야하고 새로운 도전에 대한 두려움과 막막함이 있었는데 감독님과 작가님, 정소민의 도움을 많이 받아서 현장에 빨리 녹아들고 함께 어우러질 수 있었던 것 같다\"라고 밝혔다. 이어 그는 정해인 표 멜로 대표작이었던 '밥 잘 사주는 예쁜 누나', '봄밤'과의 차별점을 묻자 \"두 작품의 멜로는 서정적이고 어두운 부분이 있을 수밖에 없었는데 굳이 차이점이랄 건 없지만, 이번에는 어쩔 수 없이 코미디가 많다 보니 현장에서 이렇게 웃었던 적이 있었나 싶을 정도로 정말 많이 웃으면서 촬영했다. 굳이 내가 웃기려고 하지 않아도 상황 자체가 웃긴 게 많아서","link":"https://m.entertain.naver.com/now/article/108/0003258168","retrieved":1723605100100},{"title":"정해인 “엄친아 수식어, 부정하지 않겠다” (엄친아) [MK★현장]","contents":"배우 정해인이 ‘엄친아’ 타이틀을 인정했다. 14일 오전 tvN 새 토일드라마 ‘엄마친구아들’(이하 ‘엄친아’)의 제작발표회가 진행됐다. 이날 자리에는 배우 정해인, 정소민, 김지은, 윤지온과 유제원 감독이 참석했다. ‘엄친아’ 캐릭터 승효를 연기하게 된 정해인은 ‘엄친아’라는 타이틀에 대해 “부정하지 않겠다”고 웃었다. 엄친아 캐릭터와 실제 본인과의 싱크로율과 관련해서 정해인은 “제가 느끼기에는 개인적인 생각이지만 99점 주고 싶다”며 “나머지 부족한 1점은 석류가 세워서 완성시켜 줬으면 좋겠다”고 말했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 오는 17일 오후 9시 20분 첫 방송. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001017847","retrieved":1723605100100},{"title":"[포토] '엄마친구아들' 기대해 주세요~","contents":"유제원 감독과 배우 정해인, 정소민, 김지은, 윤지온이 14일 오전 서울 신도림동 라마다 서울 신도림 호텔에서 열린 tvN '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회에 참석해 포토타임을 갖고 있다. 정해인, 정소민, 김지은, 윤지온 주연의 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 오는 17일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005021606","retrieved":1723605100100},{"title":"[포토] '엄마친구아들' 많이 사랑해 주세요~","contents":"배우 정해인, 정소민, 김지은, 윤지온이 14일 오전 서울 신도림동 라마다 서울 신도림 호텔에서 열린 tvN '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회에 참석해 포토타임을 갖고 있다. 정해인, 정소민, 김지은, 윤지온 주연의 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 오는 17일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005021605","retrieved":1723605100101},{"title":"'엄마친구아들' 정해인, 첫 로코 도전 \"두렵고 막막…정소민 덕에 현장에 녹아\" [SE★현장]","contents":"'엄마친구아들' 정해인이 첫 로코 도전에 대한 소감을 밝혔다. 14일 오전 서울 구로구 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원) 제작발표회가 진행됐다. 유제원 감독, 배우 정해인, 정소민, 김지은, 윤지온이 참석해 작품에 대해 다양한 이야기를 나눴다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 엄마친구아들이 벌이는 파란만장 동네 한 바퀴 로맨스다. 쌍방 흑역사 기록기인 소꿉친구 최승효(정해인)와 배석류(정소민)가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. '갯마을 차차차' '일타 스캔들' 등을 연이어 성공시킨 유제원 감독의 차기작이다. 정해인은 '엄마친구아들'을 통해 처음으로 로맨틱 코미디에 도전했다. 이에 대해 그는 \"도전은 해야 된다. 새로운 도전에 대한 두려움과 막막함이 있었다\"며 \"감독님, 작가님, 파트너인 정소민의 도움을 많이 받아서 현장에 빨리 녹아들","link":"https://m.entertain.naver.com/now/article/011/0004380167","retrieved":1723605100101},{"title":"채종협, '우연일까?' 종영 소감..\"목소리 콤플렉스였는데 칭찬 감사\"[일문일답]","contents":"배우 채종협이 '우연일까?' 종영 소감을 남겼다. 지난 13일 종영한 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리)에서 강후영 역을 맡은 채종협은 이홍주(김소현)를 향한 가슴 설레는 직진 로맨스를 결말까지 완벽하게 그려냈다. 무엇보다 채종협은 겉으로는 차분하고 냉철해 보이지만, 내면에는 복잡한 감정이 숨어 있는 강후영이라는 인물을 눈빛과 표정, 말투를 통해 자연스럽게 드러내며, 시청자들이 그의 감정에 공감하게 만들었다. 특히, 10년 만에 재회한 첫사랑 이홍주와의 관계에서 보여준 복잡한 감정 변화와 내면 갈등을 입체적으로 표현했다. 또한, 이홍주를 향해 솔직해지는 과정을 현실감 있게 그려내, 보는 이들에게 설렘을 선사했다. 그뿐만 아니라 채종협은 '우연일까?'를 통해 한층 깊고 섬세한 감정선과 김소현과의 설레는 첫사랑 로맨스를 선보이며 강후영이라는 캐릭터를 완벽히 소화해냈다. 이에 작품을 떠나보내는 아쉬움","link":"https://m.entertain.naver.com/now/article/108/0003258159","retrieved":1723605100101},{"title":"[포토] 김지은-윤지온, '멋지게 악수~'","contents":"배우 김지은, 윤지온이 14일 오전 서울 신도림동 라마다 서울 신도림 호텔에서 열린 tvN '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회에 참석해 포토타임을 갖고 있다. 정해인, 정소민, 김지은, 윤지온 주연의 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 오는 17일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005021604","retrieved":1723605100101},{"title":"정해인 “데뷔 10년만 로코 첫 도전 긴장…두려움 있었지만”(엄마친구아들)","contents":"배우 정해인이 데뷔 10년여 만에 로맨스 코미디에 처음 도전한 소회를 밝혔다. 정해인은 8월 14일 서울 구로구 신도림 라마다호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에 참석했다. 정해인은 대한민국 건축계에서 가장 주목받는 건축사 사무소 아틀리에 인의 대표 최승효로 분한다. '엄마친구아들'은 통해 로맨틱 코미디에 처음 도전하는 정해인은 \"로코를 처음 하게 됐는데 처음에는 긴장을 했다. 늘 항상 그렇듯이 도전은 해야 하고, 새로운 도전에 대한 두려움과 막막함은 있었다. 저희 감독님과 작가님, 저의 파트너인 소민이의 도움을 많이 받아서 현장에 빨리 녹아들고 더 함께 어우러질 수 있었다\"고 말했다. 정해인은 \"전작 JTBC '밥 잘 사주는 예쁜 누나', MBC '봄밤'도 서정적인 감성이고 어두운 부분이 있을 수밖에 없는 멜로였는데 굳이 차이점이라고 한다면 이번에는 코미디가 많다 보니까 아까도 말씀드린 것처럼 이렇게 현장에서 많이 웃은 적이 없을 정도로 정말 많이 웃으며","link":"https://m.entertain.naver.com/now/article/609/0000885935","retrieved":1723605100101},{"title":"[포토] 정해인-정소민, '우리는 친구'","contents":"배우 정해인, 정소민이 14일 오전 서울 신도림동 라마다 서울 신도림 호텔에서 열린 tvN '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회에 참석해 포토타임을 갖고 있다. 정해인, 정소민, 김지은, 윤지온 주연의 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 오는 17일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005021602","retrieved":1723605100101},{"title":"'엄친아' 정해인 \"외모·성격·능력 모두 완벽한 캐릭터, 내 입으로 말하기 민망\"","contents":"배우 정해인이 드라마 '엄마친구아들'에서 맡은 역할을 소개했다. 정해인은 14일 서울 구로구 라마다 서울 신도림 호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에서 \"승효는 외모와 성격, 능력을 골고루 갖춘 인물이다\"라고 했다. 정해인은 극 중에서 외모와 성격, 능력까지 모든 것이 완벽한 엄친아이자, 건축사 사무소 대표 최승효를 연기했다. 그는 자신이 연기한 캐릭터에 대해 \"대한민국에서 총망받는 건축사 사무소 대표다. 제 입으로 설명하기 민망하고 낯간지럽지만 외모와 성격, 능력을 골고루 갖춘 인물\"이라며 \"유일한 흑역사를 알고 있는 석류를 동네에서 만나게 되면서 벌어지는 로맨스 코미디의 중심에 서 있는 사람\"이라고 설명했다. 이어 촬영 분위기를 떠올리며 \"다른 작품에서도 그렇지만, 이번 작품에서는 카메라가 돌아갈 때나 돌아가지 않을 때 상관없이 이렇게 많이 웃었던 적 있었나 싶을 정도로 행복하고 즐겁게 촬영했다\"고 전했다. 한편 '엄마친구아들'은 오류 난 인생을 재부팅","link":"https://m.entertain.naver.com/now/article/076/0004181416","retrieved":1723605100102},{"title":"[포토] 김지은, '익살스러운 볼하트~'","contents":"배우 김지은이 14일 오전 서울 신도림동 라마다 서울 신도림 호텔에서 열린 tvN '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회에 참석해 포토타임을 갖고 있다. 정해인, 정소민, 김지은, 윤지온 주연의 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 오는 17일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005021601","retrieved":1723605100102},{"title":"[포토] 김지은, '아름다움 뽐내며~'","contents":"배우 김지은이 14일 오전 서울 신도림동 라마다 서울 신도림 호텔에서 열린 tvN '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회에 참석해 포토타임을 갖고 있다. 정해인, 정소민, 김지은, 윤지온 주연의 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 오는 17일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005021600","retrieved":1723605100103}]}