{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[영상] '사제 다음 수녀 온다' 송혜교-전여빈-이진욱-문우진, '검은 수녀들' 제작보고회 포토타임","contents":"'검은 수녀들' 출연 배우들이 취재진과 만났다. 12월 16일 오전 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '검은 수녀들' 제작보고회가 열렸다. 현장에는 배우 송혜교, 전여빈, 이진욱, 문우진이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '검은 수녀들'은 2015년 개봉한 '검은 사제들'의 후속작으로, 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 2025년 1월 24일 개봉.","link":"https://m.entertain.naver.com/movie/article/408/0000246096","retrieved":1734340257419},{"title":"도파민의 끝 '서브스턴스' 개봉 6일째 6만 돌파..파죽지세 흥행ing(공식)","contents":"'서브스턴스'가 개봉 6일 만에 6만 고지를 넘어섰다. 지난 11일 개봉한 영화 '서브스턴스'가 6일 만에 6만 관객을 돌파하며 흥행 돌풍을 일으키고 있다. 이는 올해 초 아카데미 시상식에서 여우주연상을 비롯해 4관왕에 오른 영화 '가여운 것들' 및 독립예술영화로서는 이례적으로 20만 관객을 이끈 '존 오브 인터레스트'와 유사한 성적. '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. 골든글로브 주요 5개 부문인 뮤지컬·코미디 부문 작품상, 감독상, 각본상, 여우주연상, 여우조연상 후보에 오른데 이어 제30회 크리틱스 초이스 시상식 작품상, 감독상, 각본상, 여우주연상, 여우조연상, 분장상, 시각효과상까지 7개 부문 후보에 오르는 쾌거를 이뤘다. 특히 흥행과 비평 모두를 사로잡은 데미 무어는 연기 인생 최초 아카데미 시상식 여우주연상 수상까지 노리고 있다. '서브스턴스'는 현재 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003737297","retrieved":1734340257420},{"title":"43살 송혜교, 35살 전여빈 입 막았다…\"그런 얘기 하지마\"('검은 수녀들')","contents":"'검은 수녀들' 송혜교, 전여빈이 나이 차를 뛰어넘은 우정을 선보였다. 16일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '검은 수녀들'의 제작보고회가 열렸다. 권혁재 감독과 배우 송혜교, 전여빈, 이진욱, 문우진이 참석했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화. 송혜교는 굽히지 않는 기질과 강한 의지를 지닌 유니아 수녀 역을 맡았다. 전여빈은 의심과 호기심을 품은 미카엘라 수녀를 연기했다. 이진욱은 구마를 반대하는 정신의학과 전문의 바오로 신부로 분했다. 문우진은 악령에 사로잡힌 채 고통받는 부마자 희준 역으로 출연한다. 전여빈은 현장에서 송혜교를 '나의 유니아'라고 불렀다고. 그는 연기에 \"제일 도움이 됐던 건 혜교 선배님의 눈빛이었다\"며 송혜교에게 고마워했다. 전여빈 캐스팅 소식에 송혜교는 \"좋았다. 여빈 씨와 작품에서 꼭 한 번 만나고 싶다는 생각을 갖고 있었다. 저와 친한 배우들이 여빈 씨와","link":"https://m.entertain.naver.com/movie/article/312/0000693074","retrieved":1734340257420},{"title":"K-pop fans fill movie theaters as concert film trend takes off","contents":"K-pop artists are making their mark on the silver screen, captivating fans with concert films and documentaries that offer an intimate glimpse into their worlds. Singer Kim Jae-joong’s first-ever concert film, titled “Kim Jae Joong The 20th Anniversary Concert: Flower Garden,” is slated for release on Jan. 9. It will showcase Kim’s latest concert, held on July 21, which celebrated his 20th anniversary as a singer. Kim debuted in 2003 as a member of SM Entertainment's boy band TVXQ and left the b","link":"https://m.entertain.naver.com/movie/article/640/0000063082","retrieved":1734340257423},{"title":"국내 영화배급사, 2025 라인업 공개…'멀티·스케일' CJ·롯데, '현실·기대' 플러스엠·NEW·쇼박스","contents":"CJ ENM, 롯데, 플러스엠, NEW, 쇼박스 등 국내 주요 배급사가 각기 다른 스타일의 영화 라인업과 함께, 2025년 극장가를 새롭게 달굴 것을 예고했다. 최근 영화업계에 따르면 CJ ENM, 롯데, 플러스엠, NEW, 쇼박스 등은 연말 극장가 붐업과 함께, 내년 라인업을 속속 공개하며 극장가 재부흥을 기대하고 있다. 공개한 바에 따르면 국내 배급사들의 2025년 라인업은 최근 개봉해왔던 라인업 성격의 연장과 함께, 각 회사들의 영화비전을 가늠케하는 모습을 보이고 있다. ◇‘대규모 신작’ 롯데, ‘멀티 플랫폼화’ CJ ENM 롯데엔터테인먼트는 가장 많은 배급계획과 함께 비교적 스케일이 있는 국내외 작품들을 선보일 것을 예고한다. 한국영화로는 악마사냥꾼 팀과 악을 숭배하는 집단 사이의 대결을 그린 마동석·서현·이다윗·경수진·정지소 주연 '거룩한 밤: 데몬 헌터스'(감독 임대희), 구독자 수 1위 범죄스트리머가 연쇄살인사건을 추적하는 내용을 그린 강하늘 주연의 '스트리밍'(감독 조","link":"https://m.entertain.naver.com/movie/article/030/0003268429","retrieved":1734340257430},{"title":"귀신보다 사람이 더 무서운 '원정빌라', 알고보면 좋은 공감 포인트 3가지","contents":"영화 '원정빌라'가 현실 공감을 불러일으키는 관람 포인트를 전해 이목을 끌었다. 지난 4일 개봉한 공포 영화 '원정빌라'가 관객들의 공감을 이끄는 현실 공감 포인트 3가지를 공개했다. '원정빌라'는 교외의 오래된 빌라에서 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 영화다. 첫 번째 포인트는 이웃 갈등이다. 극 중 203호 주현(이현우 분)과 303호 신혜(문정희 분)는 층간 소음과 주차 문제로 갈등을 일으키는데 이는 아파트나 빌라에 거주하는 사람들은 한 번쯤 겪어봤을 만한 이웃 갈등의 대표적인 사례들이다. 이웃 간의 갈등이 무서운 것은 매일 마주칠 수밖에 없는 거주지의 영역에서 벌어지기 때문이다. 극중 신혜와 같은 이기적인 이웃을 만난다면 귀신보다 이웃이 더 섬뜩하고 무서운 존재가 될 수 있다. 두 번째 포인트는 부동산에 대한 열망이다. '원정빌라'는 오래되고 낡은 빌라의 외관과 내부가 그 자체로 오싹함을 자아낸다. 그러나 빌","link":"https://m.entertain.naver.com/movie/article/445/0000264012","retrieved":1734340257431},{"title":"'The Priests' sequel 'Dark Nuns' prepares to take on demons early next year","contents":"\"Dark Nuns,” a standalone sequel to \"The Priests\" (2015), one of the standout releases in Korea's occult film genre, is poised to send chills down the spines of genre enthusiasts on Jan. 24. Directed by Kwon Hyeok-jae, the film follows two nuns who go to great lengths to save a boy possessed by a powerful evil spirit and a skeptical priest who doubts the existence of demons and finds himself at odds with them. “Sister Yunia, the character I will be playing in the film, is a resolute nun trying t","link":"https://m.entertain.naver.com/movie/article/640/0000063081","retrieved":1734340257434},{"title":"[팝업★]\"나의 구세주\"..'검은 수녀들' 송혜교X전여빈, 김윤석X강동원 이을 美친 케미(종합)","contents":"송혜교가 전여빈을 향한 칭찬을 아끼지 않으며 각별한 마음을 드러냈다. 영화 '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품. 송혜교, 전여빈이 주연을 맡았다. 극중 송혜교가 소년을 구하려는 강한 의지의 '유니아' 수녀 역을, 전여빈이 의심과 호기심을 품은 채 구마 의식에 가담하는 '미카엘라' 수녀 역을 맡아 '검은 사제들'의 김윤석, 강동원 콤비의 바통을 이어받게 됐다. 전여빈은 송혜교를 두고 학창시절부터 선망해온 여신이었다면서 송혜교의 눈빛이 힘이 됐다며 감사를 표했다. 전여빈에 따르면 송혜교는 현장에서 조용한 카리스마로 모두를 이끈, 등불 같은 존재였단다. 이에 송혜교는 \"전여빈 캐스팅 소식을 듣고 너무 좋았다\"며 \"개인적으로도 전여빈과 꼭 한 번 작품에서 만나고 싶었다\"고 전했다. 이어 \"나랑 친한 배우들이 전여빈과 친해서 이야기도 워낙 많이 들었다\"며 \"항상 좋은 이야기를 많이 들었었는데, 현장에서 같이 연기하니깐","link":"https://m.entertain.naver.com/movie/article/112/0003737294","retrieved":1734340257440},{"title":"관객을 전쟁 한복판으로 끌고 들어가는 영화 ‘시빌 워’…30개국 박스오피스 1위","contents":"영화 ‘시빌 워: 분열의 시대’. 사진 | (주)마인드마크 전 세계 30개국 박스오피스 1위를 강타하며 해외 매체의 극찬을 받고 있는 A24 최초의 블록버스터 ‘시빌 워: 분열의 시대’가 현실과 다를 바 없는 생생하고 긴장감 넘치는 몰입감 포인트를 공개해 눈길을 끈다. #1 현실과 맞닿아 있는 분열된 세상, 당신은 어느 편인가? 영화 ‘시빌 워: 분열의 시대’. 사진 | (주)마인드마크 사상 최악의 미국 내전이라는 도발적인 상상력의 영화 ‘시빌 워: 분열의 시대’는 평온했던 미국 전역이 내전으로 인해 죽은 도시가 되어가는 과정을 담아낸다. 이는 극단적 분열로 양극화된 사회를 살아가고 있는 세계 곳곳에서 ‘근 미래에 벌어질 수 있을 법한 이야기’라는 현실적인 메시지를 전하며 관객들이 영화에 더욱 이입할 수 있게 한다. 특히 자신들을 위협하는 무명의 군인을 만나 “우리도 미국인이에요”라며 상황을 진정시키려는 기자들에게 “어느 쪽 미국인?”이라며 총구를 겨누는 군인과의 숨 막히는 대치 장","link":"https://m.entertain.naver.com/movie/article/468/0001115428","retrieved":1734340257448},{"title":"'오컬트' 첫 도전 송혜교 \"구마의식, 감정·육체적으로 힘들었다\"","contents":"“'더 글로리'라는 장르물 연기를 하고 난 후 새로운 연기가 재미있어져서 시나리오를 볼 때 장르를 더 많이 본 것 같아요. 그렇게 만나게 된 게 바로 ‘검은 수녀들’인데, 또 다른 내 모습을 볼 수 있을지 않을까 하는 기대감이 있었습니다.” 16일 용산구 CGV용산아이파크몰점에서 열린 영화 ‘검은 수녀들’의 제작보고회에서 배우 송혜교는 '장르의 여왕'이라는 새로운 수식어가 붙은 소감에 대해 “앞으로 ‘장르의 여신’이 될 수 있도록 열심히 하겠다”며 이같이 밝혔다. 송혜교는 ‘풀 하우스’를 비롯해 ‘그들이 사는 세상’ ‘태양의 후예’ 등에 출연하며 ‘멜로의 여왕’ ‘로코의 여왕’으로 불렸지만 넷플릭스 오리지널 시리즈 ‘더 글로리’(2022년)로 글로벌 인기를 얻으며 ‘장르의 여왕’이라는 애칭까지 얻게 됐다. 그가 ‘더 글로리’에 이어 2년 만에 복귀하는 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 544만 명의 관객","link":"https://m.entertain.naver.com/movie/article/011/0004428674","retrieved":1734340257454},{"title":"‘달려라 하니’ 40주년 첫 극장판, 내년 개봉[공식]","contents":"대한민국 대표 애니메이션 ‘달려라 하니’가 내년 탄생 40주년을 맞아 첫 극장판 애니메이션을 선보인다. 만화와 TV애니메이션으로 많은 사랑을 받은 ‘달려라 하니’의 후속이자 첫 극장판 애니메이션 ‘나쁜계집애: 달려라 하니’ 가 주인공 하니와 나애리를 주인공으로 한 티저 포스터 2종을 공개했다. ‘달려라 하니’는 만화잡지 ‘보물섬’에서 1985년 1월호부터 1987년 6월호까지 총 30화로 연재된 만화로 시작되어, 1988년에는 KBS에서 TV애니메이션으로 첫 방영되며 큰 인기를 모았다. 영화는 엄마를 여의고 홀로 아파트 옥탑방에 사는 하니가 중학교에 입학하면서 홍두깨 선생을 만나고 육상 선수로서의 꿈을 키운다는 내용으로 부모에 대한 그리움과 라이벌 나애리에 대한 경쟁심 등을 주축으로 이야기가 전개되며 많은 시청자들의 마음을 사로잡은 바 있다. 이번에 제작되는 ‘달려라 하니’의 첫 극장판 ‘나쁜계집애: 달려라 하니’ 는 새로운 극장판 오리지널 스토리로 하니와 나애리가 고등학생이 되어","link":"https://m.entertain.naver.com/movie/article/009/0005414615","retrieved":1734340257462},{"title":"CGV, ‘무파사:라이온킹’ 솜사탕·뱃지·스탠드·파우치 출시","contents":"CGV가 ‘무파사: 라이온 킹’ 개봉 기념 콜라보 상품을 출시한다. CGV는 오는 18일 ‘무파사: 라이온 킹’ 개봉을 맞아 월트디즈니 컴퍼니 코리아(이하 디즈니코리아)와 함께 다양한 콜라보 상품을 출시한다고 16일 밝혔다. ‘무파사: 라이온 킹’은 지난 2019년 개봉한 디즈니 라이브 액션 영화 ‘라이온 킹’의 프리퀄이자, 디즈니 오리지널 애니메이션 ‘라이온 킹’ 탄생 30주년 기념작이다. 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자인 타카(스카)를 만난 후 주어진 운명을 넘어 왕이 되는 전설적인 여정을 담았다. 이번 콜라보 상품의 먹거리로는 달달한 간식 ‘파인애플맛 롱솜사탕’을 출시한다. 지난달 디즈니코리아와 함께 ‘모아나 2’ 개봉을 맞아 첫 선보인 ‘소다맛 롱솜사탕’이 남녀노소를 불문하고 큰 인기를 끈 바 있어 이번에 선보이는 ‘파인애플맛 롱솜사탕’ 역시 많은 사랑을 받을 것으로 기대된다. 굿즈로는 디즈니 오리지널 애니메이션 ‘라이온 킹’의 최고","link":"https://m.entertain.naver.com/movie/article/009/0005414586","retrieved":1734340257466},{"title":"“나의 구세주” ‘검은 수녀들’ 송혜교X전여빈, 벌써 시작된 워맨스 케미 (종합)[현장의 재구성]","contents":"배우 송혜교와 전여빈이 영화 ‘검은 수녀들’을 통해 워맨스 케미를 예고했다. 16일 오전 서울 CGV 용산아이파크몰에서는 영화 ‘검은 수녀들’ 제작보고회가 진행됐다. 이날 자리에는 권혁재 감독을 비롯해 송혜교, 전여빈, 이진욱, 문우진 등이 참석해 작품에 대한 이야기를 나눴다. ‘검은 수녀들’(감독 권혁재, 제공배급 NEW, 제작 영화사 집)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그리는 작품이다. 지난 2015년 개봉해 한국 오컬트 영화의 새로운 장을 열며 544만 관객을 사로잡은 ‘검은 사제들’의 두 번째 이야기로, 구마가 허락되지 않은 신분의 수녀들이 금지된 의식에 나선다는 차별화된 설정으로 기대를 모으고 있다. ‘검은사제들’의 후속작을 맡게 된 것에 대해 권 감독은 “너무 팬이었고 장재현 감독님 작품을 너무 좋아했다. 후속작이라 부담도 컸다. 훌륭한 배우들과 최고의 스태프들과 함께 할 수 있어서 용기를 내 도전했다. 이 장르가 현실","link":"https://m.entertain.naver.com/movie/article/109/0005213052","retrieved":1734340257470},{"title":"‘열혈사제2’ 게코 김영성, 부산영평상 신인상 받았다‥‘빅슬립’으로만 4관왕","contents":"‘빅슬립’의 주연, 김영성이 4관왕의 주인공이 됐다. 김영성은 12월 13일 개최된 제25회 부산영화평론가협회상에서 신인남자연기상을 수상해 웰메이드 영화 ‘빅슬립’에서 펼친 압도적인 연기력을 다시금 인정받았다. 가슴 찡한 위로를 선사한 영화 ‘빅슬립’은 우연한 계기로 함께 머물게 된 기영과 길호가 서로를 구원하고 치유하는 이야기로, 극 중 김영성은 114분의 러닝타임을 이끈 주인공 기영 역을 맡았다. 김영성은 순간의 감정도 허투루 지나칠 수 없게끔 캐릭터의 감정선을 밀도 높게 그려나가 몰입도를 최고조로 끌어올리는가 하면, 탁월한 캐릭터 소화력과 완급 조절을 통해 완성한 인물의 서사로 묵직한 울림도 함께 안겨줬다. 이에 김영성은 제27회 부산국제영화제 올해의 배우상을 시작으로 제11회 들꽃영화상 남우주연상, 2024 부일영화상 신인남우상에 이어 제25회 부산영화평론가협회상에서도 트로피를 거머쥐며 수상 4관왕이라는 뜻깊은 결실을 맺었다. 수상 후 김영성은 소속사 UL엔터테인먼트를 통해","link":"https://m.entertain.naver.com/movie/article/609/0000932908","retrieved":1734340257473},{"title":"현빈 '하얼빈', 개봉 D-8 극장 3사 예매율 1위 싹쓸이..기대감 입증(공식)","contents":"'하얼빈'이 개봉 8일 전 주요 극장 3사 예매율 1위를 싹쓸이했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 개봉 9일 전 전체 예매율 1위에 등극한 것에 이어 개봉 8일 전인 바로 오늘(12/16) CGV, 롯데시네마, 메가박스까지 멀티플렉스 3사 공식 홈페이지에서 모두 예매율 1위를 석권했다. 이는 '무파사: 라이온 킹', '소방관' 등 쟁쟁한 경쟁작들을 모두 제친 기록인 것은 물론, 사전 예매량 10만장 돌파까지 목전에 두고 있어 영화에 대한 사전 기대감을 입증했다. '하얼빈'은 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003737288","retrieved":1734336807912},{"title":"'달려라 하니' 40주년 기념 첫 극장판 제작..티저포스터 2종 공개(공식)","contents":"'달려라 하니'가 탄생 40주년을 기념 첫 극장판 애니메이션을 선보인다. '달려라 하니'의 후속이자 첫 극장판 애니메이션 '나쁜계집애: 달려라 하니'가 주인공 하니와 나애리를 주인공으로 한 티저 포스터 2종을 공개했다. 앞서 '달려라 하니'는 만화잡지 ‘보물섬’에서 1985년 1월호부터 1987년 6월호까지 총 30화로 연재된 만화로 시작, 1988년에는 KBS에서 TV애니메이션으로 첫 방영되며 큰 인기를 모았다. 이번에 제작되는 '달려라 하니'의 첫 극장판 '나쁜계집애: 달려라 하니'는 새로운 극장판 오리지널 스토리로 하니와 나애리가 고등학생이 되어 벌어지는 이야기를 담은 것으로, 더 독하게 돌아온 나애리와 부상 후 다시금 복귀하는 하니의 활약이 스크린에서 펼쳐질 것으로 기대를 모으고 있다. 공개된 티저 포스터 2종은 대한민국 어딘가에 존재할 법한 익숙한 골목길을 배경으로 달리고 있는 하니와 나애리의 모습이 눈길을 끈다. 뿐만 아니라 ‘심장이 쿵쾅대는 달리기가 시작된다’라는 카피는","link":"https://m.entertain.naver.com/movie/article/112/0003737287","retrieved":1734336807919},{"title":"\"스크린 보면 압도될것\"…'하얼빈' 현빈 자신한 3개국 로케이션","contents":"'하얼빈' 주역들의 열정이 담긴 로케이션 영상이 공개됐다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. '하얼빈'은 몽골, 라트비아, 대한민국에 이르기까지 험난한 여정을 경험한 배우, 감독, 스태프들의 이야기가 담긴 '하나의 목표, 3개국 로케이션' 영상을 공개했다. 공개된 영상에는 스크린에 담긴, 광활하고도 웅장한 자연과 대한민국 최고 제작진이 선사하는 프로덕션을 확인할 수 있다. 그 가운데 안중근 장군 역의 현빈은 \"영화관에서 큰 스크린으로 보면 아마 압도될 것\"이라며 영상의 포문을 열었다. 모리 다쓰오 역의의 박훈은 \"CG가 멋있다는 말이 있는데 '하얼빈'은 실사\"라며 100% 리얼리티에 도전한 촬영 현장을 설명했다. 특히 '하얼빈'은 영화 속 배경이 되는 만주는 몽골에서, 블라디보스토크는 라트비아에서, 전투 장면들은 대한민국 각지에서 촬영됐다. 배우와 제작진은 영하 4","link":"https://m.entertain.naver.com/movie/article/421/0007971446","retrieved":1734336807920},{"title":"키아누 리브스, 50년 갇혀 있다 복수심에 불탄 이유는? (수퍼소닉3)","contents":"영화 '수퍼 소닉3'이 섀도우가 복수를 결심한 이유를 짐작케 하는 보도스틸을 공개해 화제를 모았다. 오는 1월 1일 개봉하는 액션 어드벤처 영화 '수퍼 소닉3'이 복수심에 불타 전 세계를 파괴하려는 섀도우(키아누 리브스 분)를 막기 위한 팀 소닉의 다채로운 활약을 기대케 하는 2차 보도스틸을 공개했다. 먼저 시계탑이 보이는 런던을 배경으로 호기로운 표정을 짓고 있는 소닉(벤 슈와츠 분)과 바이크를 타고 강렬한 눈빛의 다크 포스를 풍기는 섀도우의 모습이 대조를 이룬다. 팀 소닉인 소닉, 너클즈(이드리스 엘바 분), 테일즈(콜린 오쇼너시 분)의 환상적인 팀 플레이와 코믹 케미 또한 관심을 모은다. 특히 최강 펀치를 자랑하는 너클즈의 파괴력과 최강 브레인 테일즈의 탁월한 비행 실력이 어떤 활약을 펼칠지 궁금증을 유발한다. 또한 50년간 연구 시설에서 잠들어 있던 섀도우가 깨어나자마자 복수를 결심하게 된 이유를 엿보게 하는 스틸이 눈길을 끈다. 섀도우의 소중한 친구 마리아와 함께 있는 모습","link":"https://m.entertain.naver.com/movie/article/445/0000264003","retrieved":1734336807923},{"title":"벌써부터 기대되는 2편, '위키드'가 던진 질문","contents":"영화 &lt;위키드&gt;는 원작인 그레고리 머과이어(Gregory Maguire 1954~)의 소설 &lt;위키드&gt; 뮤지컬 무대에 올리며 인기를 끌면서 이를 다시 뮤지컬 영화로 만든 것이다. 머과이어는 이 소설이 파시즘과 인식의 틀로 인해 촉발되는 편견에 대한 비판을 담아 놓은 작품이라고 밝힌 바 있다. 영화 속에서도 무엇이 선이고 무엇이 악인지, 또한 누가 파시즘을 대변하고 누가 이에 저항하는지 대한 분석하는 작업은 작품의 주제와도 긴밀하게 연결이 된다. 부와 미모 그리고 인기까지 겸비한 글린다(초반 이름은 갈린다)와 녹색 피부로 태어나 늘상 놀림감이 되어 왔던 외톨이 엘파바는 극명히 대조되는 캐릭터다. 그렇게 상극의 두 인물 모두 쉬즈 대학에서 만나게 된다. 엘파바는 그녀가 가진 마법의 힘 덕으로 교장 마담 모리블의 개인 레슨을 받게 되고 교장의 관심을 받고 싶어 하던 갈린다는 같은 방을 쓰게 되면서 한 공간에 묶여 버린다. 도무지 어울릴 것 같지 않은 두 소녀들은 역시나 서로에 대한 감정을","link":"https://m.entertain.naver.com/movie/article/047/0002456571","retrieved":1734336807923},{"title":"송혜교, 복수극 다음은 오컬트 ‘검은 수녀들’…‘장르물 여신’ 노린다","contents":"배우 송혜교가 ‘장르물 여신’ 타이틀을 노린다. 그는 지난해 처절한 복수극을 담은 넷플릭스 드라마 ‘더 글로리’를 성공으로 이끈 뒤 차기작으로 오컬트 영화 ‘검은 수녀들’를 택했다. ‘검은 수녀들’은 송혜교가 데뷔 이후 28년 만에 택한 첫 오컬트 장르이자 2014년 ‘두근두근 내 인생’ 이후 10년 만의 한국 영화 복귀작이기도 하다. 내년 1월 24일 극장에 걸리는 영화는 지난해 ‘파묘’로 1000만 감독 반열에 오른 장재현 감독의 데뷔작인 ‘검은 사제들’의 스핀오프로, 강력한 악령에 사로잡힌 소년을 구하려는 수녀들의 이야기를 그린다. 사제만 구마(驅魔) 의식을 할 수 있는 가톨릭 교리에 따라 구마가 허락되지 않은 수녀들이 금지된 의식에 나선다는 차별화된 설정이 흥미를 자극한다. ‘카운트’, ‘해결사’ 등을 만든 권혁재 감독이 연출했다. 송혜교는 16일 서울 용산구 CGV용산아이파크몰에서 열린 제작보고회에서 “전작인 ‘더 글로리’로 큰 사랑을 받아서 (차기작 선택에) 부담이 컸던","link":"https://m.entertain.naver.com/movie/article/382/0001168947","retrieved":1734336807925},{"title":"'파격 노출' 박지현, '19금' 연속 도전…이번엔 '노예계약', 대세 배우 증명할까 [엑's 이슈]","contents":"배우 박지현의 아찔한 '19금' 변신이 벌써부터 화제다. 영화 '히든페이스'(감독 김대우)로 모두를 놀라게 한 '파격 노출'의 주인공 박지현이 '동화지만 청불입니다'로 연속 청소년 관람불가 도전에 나선다. '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색다른 밀실 스릴러다. 당시 박지현은 데뷔 후 처음으로 파격적인 전라 노출에 도전해 큰 화제가 됐다. 지난 11월 20일 개봉한 '히든페이스'는 97만 관객을 기록하며 100만 돌파를 앞두고 있어 더욱 의미를 더한다. 남다른 화력을 자랑한 '히든페이스'는 원작과 다른 이야기로 숨겨진 반전과 박지현과 조여정, 송승헌의 빈틈없는 연기력으로 입소문까지 탄 바. 신비로운 매력의 미주로 변한 박지현은 '재벌집 막내아들'에 이어 '재벌X형사' 등 대중에게 이름을 알리는 활발","link":"https://m.entertain.naver.com/movie/article/311/0001807304","retrieved":1734336807925},{"title":"박지현, 19금 웹소설 쓰는 은밀한 삼중생활 발각됐다(청불입니다)","contents":"박지현의 은밀한 삼중생활이 공개됐다. 1월 8일 개봉하는 영화 ‘동화지만 청불입니다’(감독 이종석)는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디. 공개된 스틸은 낮에는 공무원으로서 음란물 단속, 밤에는 동화 작가 지망생이자 성인 웹소설 작가로 활동하는 단비(박지현)의 삼중생활을 담아냈다. 첫 번째와 두 번째 스틸에는 음란물 단속팀의 신입 단비의 모습이 포착되었다. 안정적인 동화 집필을 위해 공무원이 된 새내기 공무원 단비는 사소한 착각으로 인해 음란물 단속팀에 들어가게 되고 그곳에서 왕년의 단속팀 에이스 정석(최시원)의 가르침을 받아 고군분투하며 단속 업무를 해나간다. 이어지는 세 번째 스틸과 네 번째 스틸은 퇴근 후 글을 쓰는 단비의 모습을 담았다. 단비는 접촉 사고로 황 대표(성동일)와 얽히며 19금 웹소설 20편을 계약하게 되지만 동화 작가의 꿈도 포기하지 않기 위해 두 작품","link":"https://m.entertain.naver.com/movie/article/609/0000932894","retrieved":1734336807927},{"title":"[종합] \"나의 구세주\"…송혜교·전여빈, '구마'로 워맨스 쌓은 '검은 수녀들'","contents":"'검은 사제들'의 후속작으로 '검은 수녀들'이 개봉한다. 주인공과 감독은 바뀌었지만 1편과 세계관은 이어진다. 16일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '검은 수녀들'의 제작보고회가 열렸다. 권혁재 감독과 배우 송혜교, 전여빈, 이진욱, 문우진이 참석했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화. 544만 명을 모은 '검은 사제들'(2015, 장재현 감독)의 후속작이다. 권혁재 감독은 \"'검은 사제들' 팬이고 장재현 감독님 팬이었다. 두 번째 이야기로 가다 보니 부담감도 컸다. 훌륭한 배우들, 최고의 스태프들과 함께할 수 있어서 용기를 냈고 도전했다\"고 밝혔다. 이어 \"장르물은 현실에 가까울수록 강렬한 스펙터클로 다가오는 것 같다. 그런 부분을 꼼꼼히 챙기려고 했다\"고 연출 포인트를 설명했다. 또한 \"수녀 캐릭터로 이야기를 진행하다 보면 새로운 부분이 나올 테니 '검은 사제들'과 차별점과 연결성이","link":"https://m.entertain.naver.com/movie/article/312/0000693056","retrieved":1734336807928},{"title":"'빅슬립' 김영성, 4관왕의 주인공","contents":"영화 ‘빅슬립’의 주연 배우 김영성이 4관왕의 주인공이 됐다. 배우 김영성이 ‘명품 배우’의 저력을 확실하게 보여줬다. 그는 지난 13일 개최된 제25회 부산영화평론가협회상에서 신인남자연기상을 수상해 웰메이드 영화 ‘빅슬립’에서 펼친 압도적인 연기력을 다시금 인정받았다. 가슴 찡한 위로를 선사한 영화 ‘빅슬립’은 우연한 계기로 함께 머물게 된 기영과 길호가 서로를 구원하고 치유하는 이야기로, 극 중 김영성은 114분의 러닝타임을 이끈 주인공 기영 역을 맡았다. 영화 평론가 이동진이 “말투에서 눈빛과 몸놀림까지, 김영성에게 제대로 놀랐다”라며 찬사를 보냈던 만큼, ‘빅슬립’ 속 김영성의 열연은 경이로운 그 자체였다. 그는 매서운 눈빛과 거친 언행 이면에 따뜻한 마음씨를 품고 있는 기영 그 자체로 변신, 마치 물 만난 물고기처럼 오랜 시간 성실하게 다져온 연기 내공을 쏟아낸 것. 김영성은 순간의 감정도 허투루 지나칠 수 없게끔 캐릭터의 감정선을 밀도 높게 그려나가 몰입도를 최고조로 끌어","link":"https://m.entertain.naver.com/movie/article/312/0000693055","retrieved":1734333011266},{"title":"\"너희 더러운 영들아, 당장 떠나거라\"…'검은 수녀들'","contents":"한국 오컬트 영화의 새로운 장을 연 '검은 사제들' 그리고 '국가부도의 날', '마스터', '브로커' 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합으로 기대를 모으는 영화 '검은 수녀들'이 오는 1월 24일 극장 개봉을 앞두고 16일 티저 예고편을 공개와 함께 서울 CGV용산아이파크홀에서 제작보고회를 가졌다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. '검은 사제들'의 두 번째 이야기로, 구마(驅魔·마귀를 몰아 내쫓음)가 허락되지 않은 신분의 수녀들이 금지된 의식에 나선다는 확장된 세계관과 극적인 재미로 새해 극장가를 사로잡을 것으로 기대된다. 이번에 공개된 예고편은 도심을 배경으로 울려 퍼지는 종소리를 시작으로, 굳은 결심으로 어딘가를 향하는 '유니아' 수녀 역의 송혜교와 의식을 준비하는 '미카엘라' 수녀 역 전여빈의 모습이 눈길을 끈다. 이어 \"금지된 자들의 의식이 시작된다\"는 카피는 12형","link":"https://m.entertain.naver.com/movie/article/088/0000921006","retrieved":1734333011268},{"title":"콜롬비아 떠난 송중기, 스페인어까지…\"'보고타' 의상, 이게 맞나 싶었다\"","contents":"영화 ‘보고타: 마지막 기회의 땅’(감독 김성제, 이하 ‘보고타’)이 콜롬비아에서의 생생한 촬영 비하인드를 담은 리얼 로케이션 스토리 영상을 16일 공개했다. ‘보고타’는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. ‘보고타’ 측이 콜롬비아 로케이션 속 촬영 비하인드를 담은 리얼 로케이션 스토리 영상을 공개했다. 공개된 영상은 낯선 땅 콜롬비아를 처음 마주한 배우들의 촬영 소감부터 현지에서의 생생한 프로덕션 과정, 배우들의 뜨거운 연기 앙상블을 모두 담아내 영화에 대한 기대를 끌어올린다. 먼저 “콜롬비아에서 촬영을 한다는 얘기에 되게 설렜다”는 송중기의 말처럼, 쉽게 접할 수 없는 남미라는 색다른 공간적 배경은 ‘보고타’의 가장 큰 매력 포인트다. 김종수는 “콜롬비아의 공기나 느낌들이 잘 담겼으면 좋겠다”며 현지의","link":"https://m.entertain.naver.com/movie/article/018/0005907306","retrieved":1734333011269},{"title":"독립군 영화 ‘하얼빈’ 개봉 8일 남았는데 극장 3사 예매율 올킬","contents":"'하얼빈'이 개봉 8일 전 멀티플렉스 3사 홈페이지 예매율 1위를 석권했다. 12월 24일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '하얼빈'은 개봉 8일 전인 16일 기준 CGV, 롯데시네마, 메가박스까지 멀티플렉스 3사 공식 홈페이지에서 모두 예매율 1위를 석권했다. 이는 '무파사: 라이온 킹', '소방관' 등 쟁쟁한 경쟁작들을 모두 제친 것은 물론, 사전 예매량 10만 장 돌파까지 목전에 두고 있어 영화에 대한 사전 기대감을 입증했다. '하얼빈'​은 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담아내 일찍이 관객들의 큰 기대를 받고 있는 작품이다. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키, 이동욱 등 지금까지 어디서도 볼 수 없었던 탄탄한 조합의 배우진들이","link":"https://m.entertain.naver.com/movie/article/609/0000932873","retrieved":1734333011271},{"title":"오랜만에 인사 드리는 윤상현","contents":"16일 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회에 참석한 윤상현이 카메라를 향해 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001168916","retrieved":1734333011274},{"title":"D-8 '하얼빈' 극장 3사 예매율 1위 석권…흥행 여정 스타트","contents":"영화 ‘하얼빈’이 개봉 8일 전인 16일(월) 오늘 주요 극장 3사 예매율 1위를 석권했다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. ‘하얼빈’이 개봉 9일 전 전체 예매율 1위에 등극한 것에 이어 개봉 8일 전인 바로 16일 오늘 CGV, 롯데시네마, 메가박스까지 멀티플렉스 3사 공식 홈페이지에서 모두 예매율 1위를 석권했다. 이는 ‘무파사: 라이온 킹’, ‘소방관’ 등 쟁쟁한 경쟁작들을 모두 제친 기록인 것은 물론, 사전 예매량 10만장 돌파까지 목전에 두고 있어 영화에 대한 사전 기대감을 입증했다. 이 같은 뜨거운 반응 속 ‘하얼빈’이 앞으로 선보일 흥행의 여정에 귀추가 주목되고 있다. ‘하얼빈’은 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담아내 일찍이 관객들의 큰 기대를 받고 있는 작품. 여기에 현빈, 박정민,","link":"https://m.entertain.naver.com/movie/article/018/0005907289","retrieved":1734329747240},{"title":"'尹탄핵 칼춤'에 김건희 다큐 노났네..'퍼스트레이디' 첫 주 3만명 동원","contents":"김건희 여사의 논란을 다룬 다큐멘터리 영화 '퍼스트레이디'(아에몽 감독, 서울의 소리·오늘픽처스 제작)가 박스오피스 5위에 진입했다. 지난 12일 개봉 이후 탄핵 정국과 맞물려 뜨거운 관심 속 매진 행렬을 이어간 '퍼스트레이디'가 입소문을 타고 스크린수, 상영횟수가 점차 늘어나며 지난 15일 일일 관객 수 1만2539명으로 박스오피스 5위에 진입해 흥행에 청신호가 켜졌다. 전일 대비 일일 관객 수 64.5%가 증가하며 '퍼스트레이디'를 향한 관객들의 반응이 심상치가 않다. 상대적으로 적은 상영관에도 불구하고 개봉 첫 주 누적 관객수 3만을 넘어서며 화제성을 입증하고 있는 것. 좌석판매율 47.4%로, 박스오피스 상위 10편 중 가장 높은 수치를 보여주고 있는 '퍼스트레이디'는 꾸준히 관객수가 증가함에 따라 스크린수와 상영횟수도 상승하며 의미 있는 기록을 보여주고 있는 상황이다. 또한, 지난 13일 금요일, 서울의 소리 이명수 기자와 최재영 목사 등 서울 지역의 극장에서 무대인사를 통","link":"https://m.entertain.naver.com/movie/article/076/0004226755","retrieved":1734329747244},{"title":"김윤석 \"연기 그만뒀다가 송강호 설득에 복귀? 다 지어낸 얘기\"('씨네타운')","contents":"배우 김윤석이 송강호의 설득으로 서울로 올라왔다는 설을 해명했다. 김윤석은 16일 방송된 SBS 파워FM '박하선의 씨네타운'에 출연해 근황과 최근 작품을 소개했다. 이날 김윤석은 30대에 연기를 그만두고 부산에 내려가 라이브 카페를 운영하고 있었으나, 송강호의 설득으로 다시 서울로 올라왔다는 소문을 듣고 \"다 지어낸 얘기들이다\"라고 해명했다. 그는 \"라이브 카페를 제 돈 들여 할 만큼 돈이 있진 않았다. 아는 분이 운영을 부탁해 잠깐 운영했다. 내려와서 설득한 건 다 거짓말이다. 지어낸 얘기고, 제가 그냥 올라왔다\"고 설명했다.","link":"https://m.entertain.naver.com/movie/article/477/0000526042","retrieved":1734329747250},{"title":"개봉 D-8 '하얼빈', 기대작다운 예열…극장 3사 예매율 압도적 1위","contents":"영화 '하얼빈'이 개봉 8일 전 주요 극장 3사 예매율 1위를 석권, 기대작다운 행보를 시작했다. 16일 배급사 CJ ENM에 따르면 '하얼빈'은 개봉 9일 전 전체 예매율 1위에 등극한 것에 이어 개봉 8일 전인 이날도 CGV, 롯데시네마, 메가박스까지 멀티플렉스 3사 공식 홈페이지에서 모두 예매율 1위를 휩쓸었다. 이는 '무파사: 라이온 킹' '소방관' 등 쟁쟁한 경쟁작들을 모두 제친 기록인 것은 물론, 사전 예매량 10만 장 돌파까지 목전에 두고 있어 영화에 대한 사전 기대감을 입증했다. 이에 '하얼빈'이 앞으로 선보일 흥행의 여정이 더욱 주목된다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 특히 압도적 스케일의 글로벌 로케이션과 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담아낸 작품으로 일찍이 관객들의 큰 기대를 받았다. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈,","link":"https://m.entertain.naver.com/movie/article/421/0007971100","retrieved":1734329747251},{"title":"[팝's현장]'검은 수녀들' 송혜교, 촬영 중 손발 경직+악몽까지 \"어려운 도전이었다\"","contents":"송혜교가 '검은 수녀들' 촬영 당시를 떠올렸다. 영화 '검은 수녀들'(감독 권혁재/제작 영화사 집) 제작보고회가 16일 오전 서울 용산구 CGV 용산아이파크몰에서 진행됐다. 권혁재 감독과 배우 송혜교, 전여빈, 이진욱, 문우진이 참석했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품. 송혜교가 넷플릭스 시리즈 '더 글로리' 이후 선보이는 신작이다. 송혜교는 극중 소년을 구하려는 강한 의지의 '유니아' 수녀 역을 맡았다. 이와 관련 송혜교는 \"송혜교로 현장에 가서 수녀복을 입는 순간 '유니아'로 변신하는 느낌이었다\"며 \"수녀복에서 오는 느낌이 강렬했다. 마음을 다잡게 됐다\"고 회상했다. 이어 \"기도문이 정말 어려웠다. 악령과 싸우는 신이라 감정도 놓치면 안 되고, 대사도 놓치면 안 되어서 순간순간 튀어나올 수 있게 촬영 전날까지 읊었다\"고 덧붙였다. 또한 송혜교는 \"점점 감정이 격해지고, 악령과 싸우다 보니깐 몸에 힘을","link":"https://m.entertain.naver.com/movie/article/112/0003737270","retrieved":1734329747252},{"title":"송혜교 \"전여빈 없으면 아무것도 못했을 것...나의 구세주\" ('검은 수녀들')","contents":"배우 송혜교가 영화 '검은 수녀들'에서 함께 연기한 배우 전여빈에게 감사함을 표했다. 16일, 송혜교는 서울 용산구에서 진행된 '검은 수녀들' 제작보고회에서 전여빈을 한 단어로 정의해 달라고 하자 \"나의 구세주\"라고 답해 이목을 끌었다. 송혜교는 \"전여빈 캐스팅 소식을 듣고 너무 좋았다\"라고 전했다. 이어 그는 \"개인적으로 작품에서 꼭 한 번 만나고 싶었다. 나와 친한 배우들이 전여빈과 친해서 얘길 많이 들었기 때문”이라며 “현장에서 만나 같이 연기하니 들었던 것보다 더 좋았다\"라고 전했다. 또한 \"전여빈은 내가 힘이 됐다고 하지만, 나에겐 전여빈이 정말 큰 힘이 됐다\"라며 \"극 중 미카엘라(전여빈)가 없으면 유니아(송혜교)는 아무것도 못했을 것\"이라며 애정을 드러냈다. 그런가 하면, 넷플릭스 '더글로리'를 통해 장르물에서 진가를 발휘한 송혜교는 다시 차기작으로 장르물은 선택해 놀라게 했다. '더 글로리' 이후 복귀작으로 '검은 수녀들'을 선택한 이유를 묻자 송혜교는 \"저도 어떤 작","link":"https://m.entertain.naver.com/movie/article/213/0001320784","retrieved":1734329747254},{"title":"‘검은 수녀들’ 송혜교·전여빈이 빚어낼 오컬트 향연…“구마의식 찍을 때 몸 경직되기도” [SS현장]","contents":"배우 송혜교(왼쪽)와 전여빈이 16일 서울 용산구 아이파크몰 CGV에서 진행된 영화 ‘검은수녀들’ 제작보고회에서 취재진을 향해 포즈를 취하고 있다. 영화 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 영화로 배우 송혜교, 전여빈, 이진욱, 허준호, 문우진 등이 출연하며 권혁재 감독이 메가폰을 잡았다. 사진 | 박진업 기자 upandup@sportsseoul.com 송혜교와 전여빈이 수녀복을 입었다. 사제에게만 허락된 구마의식을 두 수녀가 치른다. 두 배우가 구현할 한국형 오컬트 무비에 관심이 모아진다. 송혜교는 16일 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘검은 수녀들’ 제작보고회에서 “구마의식을 치르는 장면이 하이라이트다. 악령과 싸우는 장면을 찍다보니 어느 순간 몸이 경직됐다. 악몽도 자주 꿨다. 육체적 정신적으로 힘든 작품이었다”고 회상했다. 내년 1월24일 개봉하는 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지","link":"https://m.entertain.naver.com/movie/article/468/0001115376","retrieved":1734329747254},{"title":"로몬 “류승범·배두나와 호흡, 값진 경험이었어요”[인터뷰]","contents":"배우 로몬에게 OTT플랫폼 쿠팡플레이 시리즈 ‘가족계획’은 배움의 현장이었다. 류승범, 배두나, 백윤식 등 전설같은 선배들과 호흡한다는 것만으로도 설렐 수 밖에 없었다. “정말 값진 경험이었어요. 한 작품에서 그 전설같은 선배들과 함께한다는 것만으로도 제게 신기한 경험이었는데, 서로 연기를 주고 받았으니 영광스러울 수밖에요. 특히 류승범 선배와 촬영하는 날이면 신선한 자극들을 많이 받았어요. 그 안에서 나오는 에너지들이 강력한데, 선배는 순간 집중력도 장난아닌 터라 깜짝 놀랐죠. 액션신 하나도 연기가 아니라 정말 그 캐릭터가 되어서 행동 하나하나에 감정을 싣더라고요. 그 동물적인 감각을 지켜보면서 ‘저게 어떻게 가능하지?’ 믿을 수가 없었어요.” 로몬은 최근 스포츠경향과 인터뷰에서 ‘가족계획’ 촬영기와 넷플릭스 ‘지금 우리 학교는’ 이후 달라진 삶에 대한 이야기들을 들려줬다. ■“배두나, 힘 빼고 잔잔한데 흡인력 대단해” ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을","link":"https://m.entertain.naver.com/movie/article/144/0001007343","retrieved":1734329747261},{"title":"'달려라 하니' 40주년 기념 첫 극장판 나온다…2025년 개봉","contents":"대한민국 대표했던 애니메이션 만화 ‘달려라 하니’가 탄생 40주년을 맞아 오는 2025년 첫 극장판 애니메이션을 선보인다. 만화와 TV애니메이션으로 많은 사랑을 받은 ‘달려라 하니’의 후속이자 첫 극장판 애니메이션 ‘나쁜계집애: 달려라 하니’(이하 ‘달려라 하니’) 가 주인공 하니와 나애리를 주인공으로 한 티저 포스터 2종을 16일 공개했다. ‘달려라 하니’는 만화잡지 ‘보물섬’에서 1985년 1월호부터 1987년 6월호까지 총 30화로 연재된 만화로 시작돼, 1988년에는 KBS에서 TV애니메이션으로 첫 방영되며 큰 인기를 모았다. ‘달려라 하니’는 엄마를 여의고 홀로 아파트 옥탑방에 사는 하니가 중학교에 입학하면서 홍두깨 선생을 만나고 육상 선수로서의 꿈을 키운다는 내용이다. 부모에 대한 그리움과 라이벌 나애리에 대한 경쟁심 등을 주축으로 이야기가 전개되며 많은 시청자들의 마음을 사로잡은 바 있다. 이번에 제작되는 ‘달려라 하니’의 첫 극장판 ‘나쁜계집애: 달려라 하니’는 새로운","link":"https://m.entertain.naver.com/movie/article/018/0005907242","retrieved":1734329747261},{"title":"‘20주년’ 김재중 콘서트, 스크린으로…실황 영화 1월 CGV 개봉","contents":"가수 김재중이 데뷔 20주년 기념 첫 번째 공연 실황 영화로 관객과 만난다. 배급사 CJ CGV는 ‘김재중 20주년 기념 콘서트 : 플라워 가든’의 내년 1월 9일 CGV 개봉 소식과 함께 메인 포스터를 공개했다. 작품은 지난 7월 21일 개최된 김재중 데뷔 20주년 기념 콘서트, ‘20TH 애니버서리 2024 김재중 아시아 투어 콘서트 “플라워 가든” in 서울’을 스크린으로 생생하게 옮긴 첫 번째 공연 실황 영화이다. 데뷔 20주년을 기념해 팬들에게 특별한 순간을 선사하기 위해 무대부터 코너까지 심혈을 기울여 구성된 공연은 스크린에서 만날 수 있는 영화로 재 탄생되어 팬들에게 그날의 감동을 떠올릴 수 있는 선물로 다가갈 예정이다. 특히 데뷔 20주년 기념을 기념해 발매한 정규 앨범 플라워 가든의 타이틀 곡 ‘글로리우스 데이’(Glorious Day)는 물론, 도파민 터지는 무대 ‘디보션(Devotion)’, ‘도파민(Dopamine)’과 본격적으로 관객과 함께 즐기는 ‘써머 제이","link":"https://m.entertain.naver.com/movie/article/241/0003401955","retrieved":1734329747262},{"title":"송중기, 지구 반대편으로 떠났다 \"의상이 이게 맞나\"…속옷 밀수까지 '독특' (보고타)","contents":"영화 '보고타'가 지구 반대편 콜롬비아로 떠난 생생한 촬영기를 공개했다. 영화 '보고타: 마지막 기회의 땅'(감독 김성제)는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 16일, '보고타: 마지막 기회의 땅'이 콜롬비아 로케이션 속 촬영 비하인드를 담은 리얼 로케이션 스토리 영상을 공개했다. 공개된 영상은 낯선 땅 콜롬비아를 처음 마주한 배우들의 촬영 소감부터 현지에서의 생생한 프로덕션 과정, 배우들의 뜨거운 연기 앙상블을 모두 담아내 영화에 대한 기대를 끌어올린다. 먼저 “콜롬비아에서 촬영을 한다는 얘기에 되게 설렜다”는 송중기의 말처럼, 쉽게 접할 수 없는 남미라는 색다른 공간적 배경은 '보고타'의 가장 큰 매력 포인트다. 김종수는 “콜롬비아의 공기나 느낌들이 잘 담겼으면 좋겠다”며 현지의 생생한 모습을 담고자 했던 바","link":"https://m.entertain.naver.com/movie/article/311/0001807266","retrieved":1734329747262},{"title":"1조 번 ‘모아나2’, 티모시 샬라메 이겼다‥‘듄2’ 넘고 글로벌 TOP4","contents":"'모아나'가 월드와이드 흥행 수익 7억1,700만 달러를 돌파했다. 12월 16일 영화진흥위원회 통합전산망 집계에 따르면, 영화 '모아나2'(감독 데이비드 데릭 주니어)가 개봉 3주차 주말 외화 박스오피스 1위를 차지했다. 지난 주말(13~15일) 동안 관객수 38만9,497명을 동원, 누적 관객수 274만 명을 달성하며 외화 박스오피스 1위에 올랐다. 또한, '모아나2'는 월드와이드 흥행 수익 7억1,700만 달러(한화 1조300억 원)를 돌파하며 전작 '모아나'의 흥행 수익(6억4천만 달러)을 가뿐히 뛰어넘었을 뿐만 아니라, '듄: 파트2'(7억1,400만 달러)까지 넘고 2024년 글로벌 박스오피스 TOP 4에 올랐다. 한편, 지난 11월 27일 개봉한 '모아나2'는 선조들로부터 예기치 못한 부름을 받은 ‘모아나’가 부족의 파괴를 막기 위해 전설 속 영웅 ‘마우이’와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 스펙터클 오션 어드벤처다.","link":"https://m.entertain.naver.com/movie/article/609/0000932835","retrieved":1734329747267},{"title":"[공식] 현빈X박정민X조우진X전여빈 일 냈다..'하얼빈' D-8 극장 3사 전체 예매율 1위","contents":"액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)이 개봉 8일 전인 16일 주요 극장 3사 예매율 1위를 석권했다. '하얼빈'이 개봉 9일 전 전체 예매율 1위에 등극한 것에 이어 개봉 8일 전인 바로 오늘(16일) CGV, 롯데시네마, 메가박스까지 멀티플렉스 3사 공식 홈페이지에서 모두 예매율 1위를 석권했다. 이는 '무파사: 라이온 킹' '소방관' 등 쟁쟁한 경쟁작들을 모두 제친 기록인 것은 물론, 사전 예매량 10만 장 돌파까지 목전에 두고 있어 영화에 대한 사전 기대감을 입증했다. 이 같은 뜨거운 반응 속 '하얼빈'이 앞으로 선보일 흥행의 여정에 귀추가 주목되고 있다. '하얼빈'?은 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담아낸 작품으로 일찍이 관객들의 큰 기대를 받고 있는 작품. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키, 이동욱 등 지금까지 어디서도 볼 수 없었던 탄","link":"https://m.entertain.naver.com/movie/article/076/0004226714","retrieved":1734329747268},{"title":"'하얼빈' 영하 40도→3개국 로케 열정…현빈 \"큰 스크린에서 압도될 것\"","contents":"올겨울 최고의 기대작으로 부상한 ‘하얼빈’(감독 우민호)이 단 하나의 목표를 향해 달려온 배우, 감독, 스탭들의 열정을 확인할 수 있는 ‘하나의 목표, 3개국 로케이션’ 영상을 16일 공개했다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 올겨울 극장가를 압도할 ‘하얼빈’이 몽골, 라트비아, 대한민국에 이르기까지 험난한 여정을 경험한 배우, 감독, 스탭들의 이야기가 담긴 ‘하나의 목표, 3개국 로케이션’ 영상을 공개했다. 공개된 영상에서는 스크린에 담길 광활하고도 웅장한 자연의 모습과 대한민국 최고 제작진이 선사하는 프로덕션을 확인할 수 있다. 안중근 장군 역의 현빈은 “영화관에서 큰 스크린으로 보면 아마 압도될 것”이라며 영상의 포문을 열었다. 모리 다쓰오 역의 박훈은 “CG가 멋있다는 말이 있는데 ‘하얼빈’은 실사”라며 100% 리얼리티에 도전한 촬영 현장을 설명했다. ‘하얼빈’은 영화","link":"https://m.entertain.naver.com/movie/article/018/0005907212","retrieved":1734329747269},{"title":"[뉴욕] 아무도 모르게 개봉한 거장의 신작, 클린트 이스트우드의 신작 <배심원 #2>와 워너브러더스의 파행","contents":"클린트 이스트우드 감독의 신작 &lt;배심원 #2&gt;가 소리 소문 없이 개봉했다. 이 작품은 &lt;크라이 마초&gt; 이후 이스트우드의 3년 만의 신작이며, &lt;어바웃 어 보이&gt; 이후 24년 만에 한 작품에서 다시 만난 배우 니컬러스 홀트와 토니 콜레트의 조합 등으로 일찌감치 영화 팬들의 기대를 모았다. 지난 11월1일 미국 내 35개 상영관에서 제한개봉한 &lt;배심원 #2&gt;는 현재 17개주 50개 극장에서 상영 중이며 오는 12월20일부터 제작, 배급을 담당한 워너브러더스의 미디어 회사인 워너브러더스 디스커버리의 스트리밍 서비스 ‘맥스’에서도 서비스될 예정이다. 클린트 이스트우드가 누구인가. &lt;용서받지 못한 자&gt; &lt;밀리언 달러 베이비&gt;를 비롯해 40여편의 영화를 연출한 거장 감독이자 &lt;더티 해리&gt; 시리즈로 할리우드의 아이콘이 된 영화계의 전설이다. 그런 그의 신작이 50개 극장이라는 터무니없이 적은 규모로 개봉됐고, 홍보도 전무해 관객들이 개봉 소식을 파악할 수 없었다는 점은 충분히 논란이 일 만하다.","link":"https://m.entertain.naver.com/movie/article/140/0000054243","retrieved":1734329747270},{"title":"“거의 100% 실사”…현빈 영하 40도 떨게 한 3개국 로케이션 ‘하얼빈’","contents":"현빈 주연 영화 ‘하얼빈’이 실사 로케이션으로 완성도 높은 생동감을 전한다. 배급사 CJ ENM은 16일 ‘하얼빈’의 몽골, 라트비아, 대한민국에 이르기까지 험난한 여정을 경험한 배우, 감독, 스탭들의 이야기가 담긴 ‘하나의 목표, 3개국 로케이션’ 영상을 공개했다. 작품은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 공개된 영상에서는 스크린에 담길 광활하고도 웅장한 자연의 모습과 대한민국 최고 제작진이 선사하는 프로덕션을 확인할 수 있다. 안중근 장군 역의 현빈은 “영화관에서 큰 스크린으로 보면 아마 압도될 것”이라며 영상의 포문을 열었다. 모리 다쓰오 역의 박훈은 “CG가 멋있다는 말이 있는데 ‘하얼빈’은 실사”라며 100% 리얼리티에 도전한 촬영 현장을 설명했다. 영화 속 배경이 되는 만주는 몽골에서, 블라디보스토크는 라트비아에서, 전투 장면들은 대한민국 각지에서 촬영됐다. 배우와 제작진은 영하 40도에","link":"https://m.entertain.naver.com/movie/article/241/0003401927","retrieved":1734329747271},{"title":"\"나의 구세주\"…송혜교X전여빈 워맨스, 벌써 심상치 않다 (검은 수녀들)[종합]","contents":"'검은 수녀들' 배우 송혜교와 전여빈이 서로를 향한 애정을 드러냈다. 16일 오전 서울 용산구 CGV용산아이파크몰에서 영화 '검은 수녀들'(감독 권혁재)의 제작보고회가 개최됐다. 현장에는 배우 송혜교, 전여빈, 이진욱, 문우진, 권혁재 감독이 함께했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화. 한국 오컬트의 새로운 장을 열었다는 평가를 받으며 544만 관객을 사로잡은 영화 '검은 사제들'의 두 번째 이야기다. 이날 제작보고회에서 전여빈은 자신이 맡은 미카엘라 역에 대해 \"제일 중요한 건 리액션이라고 생각했다. 유니아(송혜교 분)에게 받는 에너지와 환경으로부터 받는 발상이 눈빛이나 떨림, 텐션으로 보여질 것 같더라. 긴밀하게 상황을 보려고 했고 가장 힘이 된 건 혜교 선배의 눈빛\"이라고 하자 송혜교는 전여빈의 이야기에 흐뭇하게 웃었다. 그런가 하면 \"학창 시절 때 송혜교의 연기를 보고 자랐다\"라는 말을 하자 \"그런","link":"https://m.entertain.naver.com/movie/article/311/0001807245","retrieved":1734329747272},{"title":"송혜교, 고혹적인 자태","contents":"배우 송혜교가 16일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '검은 수녀들'(감독 권혁재) 제작보고회에서 포즈를 취하고 있다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품이다. 2024.12.16/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007970845","retrieved":1734325932090},{"title":"이진욱·송혜교, 함께 만드는 하트","contents":"배우 이진욱과 송혜교(오른쪽)가 16일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '검은 수녀들'(감독 권혁재) 제작보고회에서 포즈를 취하고 있다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품이다. 2024.12.16/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007970834","retrieved":1734325932091},{"title":"배우 초상권 최초 사용 '나야, 문희', AI 영화가 드러낸 가능성과 한계 [D:영화 뷰]","contents":"AI 기술이 영화 산업에 본격적으로 활용되고 있는 가운데, '나야, 문희'가 배우 나문희의 실제 이미지를 활용해 새로운 가능성을 제시했다. 부천국제판타스틱영화제를 비롯한 여러 국제영화제에서 AI 영화 섹션을 도입했고, 각종 기관, 지자체들에서도 AI 영화제를 개최하고 있다. 하지만, 그동안의 AI 영화들의 주인공은 가상의 인물로 AI 영화의 대중적 확산에 한계가 있었다. ㈜엠씨에이는 '스타배우가 주인공인 AI 단편영화 공모전' 개최를 통해 다섯 편을 선정해 AI 기술과 창작의 자유를 결합한 영화 제작 방식을 선보였다. 선정된 다섯 편은 '두 유 리얼리 노우 허'(정은욱 감독), '쿠키게임'(박원표 감독), '나문희 유니버스'(유지천 감독), '지금의 나, 문희'(원경혜 감독), '산타 문희'(유지천 감독) 다. 이 영화는 17분 러닝타임으로 24일 CGV서 단독 개봉해 관객과 만난다. 이번 프로젝트는 AI 영화의 한계와 장점이 뚜렷하게 드러났다. 나문희의 이미지가 뭉개지거나 표현이","link":"https://m.entertain.naver.com/movie/article/119/0002904650","retrieved":1734325932092},{"title":"'단발 여신' 송혜교, 동은이 가고 유이나 수녀 왔어요","contents":"16일 오전 서울 용산구 CGV 용산아이파크몰에서 영화 '검은 수녀들' 제작보고회가 열렸다. 배우 송혜교가 제작보고회에 참석하고 있다.","link":"https://m.entertain.naver.com/movie/article/311/0001807241","retrieved":1734325932093},{"title":"윤석열 탄핵 가결 순간 환호성, 거리로 나온 영화인들","contents":"14일 오후 5시 국회에서 윤석열 탄핵안 가결이 발표되는 순간 자리에 앉아 있던 영화인들은 모두 자리에서 일어났다. 환호성을 지르며 서로를 얼싸안거나 일부는 눈시울을 붉히기도 했다. 이날 영화인들은 14일 별도의 장소를 지정해 함께 모였는데, 12시부터 여의도 산업은행 뒤편의 한 빌딩 앞으로 모여들기 시작했다, 영화 &lt; 1987 &gt; 장준환 감독과 문소리 배우 부부를 비롯해, 이명세 감독, 한국영화프로듀서조합 이동하 대표, 여성영화인모임 김선아 대표, 한국예술영화관협회 최낙용 대표, 한국독립영화협회 백재호 이사장, 서울독립영화제 김동현 집행위원장, 전주국제영화제 문석 프로그래머, 부천국제판타스틱영화제 모은영 프로그래머, 부산영화제 아시아필름마켓 김영덕 운영위원장, 김조광수 감독, 서울국제프라이드영화제 김승환 프로그래머, 인디스페이스 원승환 관장 등 많은 영화인이 한자리에 모여 탄핵 가결을 외쳤다. 박찬욱 감독은 이들을 위해 빵을 제공했다. ▲  지난 14일 여의도에서 윤석열 탄핵 가결","link":"https://m.entertain.naver.com/movie/article/047/0002456520","retrieved":1734325932094}]}