{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박수홍 \"남자 역할 못해 시험관 시술 선택\"…♥아내 고생에 눈물","contents":"개그맨 박수홍이 기적적으로 아이를 가지게 된 사연을 전했다. 18일 오후 9시 25분 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 537회에서는 박수홍이 새로운 슈퍼맨에 합류했다. 이날 박수홍은 그동안의 힘든 일들을 언급하며 \"제 몸 하나 버틸 겨를이 없었다. 저도 몸무게가 30 가까이 빠졌었고 건강검진 해보면 영양실조 상태 같다고 하더라\"고 전해 모두의 안타까움을 자아냈다. 그는 \"모든 수치가 바닥, 골밀도까지 다 빠져 나무토막이 걸어다니는 상황이었다\"며 아이를 가지기 어려웠던 당시 건강 강태를 언급했다. 이어 그는 \"아이를 바라는데도 아이가 안 생겼다. 제가 남자가 해야 할 역할을 못했다. 정자 활동성이 너무 떨어져 시험관 시술을 할 수밖에 없었다\"며 자신 때문에 시험관 시술을 선택할 수 밖에 없었다고 전했다. 그는 \"나 때문에 저걸 한거니까. 시험관은 산모가 너무 고생하더라\"며 아내에 대한 미안한 마음을 표했다. 이에 시험관 경험이 있는 최지우는 박수홍에 공감했다","link":"https://m.entertain.naver.com/now/article/421/0007736464","retrieved":1724011594742},{"title":"방심위, KBS ‘나비부인’ 중징계 방침","contents":"방송통신심의위원회는 KBS가 광복절에 일본 국가와 일본 전통 복식이 나오는 오페라 ‘나비부인’을 방송해 논란을 일으킨 데 대해 신속 심의해 중징계할 방침을 18일 밝혔다. KBS 1TV ‘KBS 중계석’의 지난 15일 방송분에 대한 민원이 28건 접수됨에 따라 방심위는 오는 19일 전체 회의를 열고 해당 프로그램을 신속 심의 안건으로 지정할 예정이다. 신속 심의 안건으로 지정되면 2주 후 심의하게 된다. 방심위가 전례에 따라 법정 제재 이상의 중징계를 할 가능성이 제기된다. 방심위는 2014년 JTBC 예능 프로그램 ‘비정상회담’에서 외국인 패널 출연자들을 소개하면서 일본인이 등장할 때 기미가요를 배경음악으로 노출해 논란이 일자 법정 제재인 ‘경고’를 의결했다. 2015년 해병대 훈련에 투입된 출연자들을 내레이션으로 소개하는 과정에서 배경 음악으로 일본 군가인 ‘군함 행진곡’을 방송한 MBC ‘일밤-진짜 사나이’에도 방심위는 ‘경고’ 처분을 내렸다. 이탈리아 작곡가 자코모 푸치니가","link":"https://m.entertain.naver.com/now/article/005/0001718821","retrieved":1724011594742},{"title":"이혜리 “따뜻하고 포근한 ‘빅토리’… 관객들도 느끼길”","contents":"“항상 원동력은 가족이고, 조금 더 확장하면 내 사람들, 팬들, 응원해주는 사람들이거든요. 그래서 ‘빅토리’를 보고서 ‘응원받았어’ ‘우리 딸 최고야’라는 말을 들으니까 작품 준비하면서 고생한 게 다 잊히더라고요.” 영화 ‘빅토리’ 개봉을 앞두고 최근 서울 종로구의 한 카페에서 만난 이혜리는 영화를 찍고 사람들에게 보여주면서 응원의 힘을 느꼈다며 이같이 말했다. ‘빅토리’는 서로를 믿고 의지하며 늘 응원해주는 친구들을 울타리 삼아 한 걸음씩 성장해가는 여고생들의 이야기다. 춤을 출 수 있는 동아리실이 갖고 싶었던 필선(이혜리)과 미나(박세완)가 축구부 응원을 명분으로 내세워 치어리딩 팀 ‘밀레니엄 걸즈’를 만들면서 이야기가 시작된다. 지난 14일 개봉한 ‘빅토리’는 1984년 거제고등학교 축구부 응원을 위해 결성된 대한민국 최초의 여고 치어리딩 팀 ‘새빛들’을 모티브로 제작됐다. 실화와 달리 영화는 세기말 1999년을 배경으로 했다. 영화 곳곳에선 삐삐, 캠코더, 다마고치, 펌프 그","link":"https://m.entertain.naver.com/now/article/005/0001718820","retrieved":1724011594742},{"title":"세기의 미남으로 불렸지만… ‘배우’로 살았다","contents":"프랑스를 대표하는 유명 배우 알랭 들롱이 88세를 일기로 세상을 떠났다. 18일(현지시간) AFP 통신에 따르면 들롱의 자녀들은 성명을 동해 “알랭 파비앙, 아누슈카, 앙토니, 루보(들롱의 반려견)는 아버지의 별세를 발표하게 돼 매우 슬프다”며 “아버지는 자택에서 세 자녀와 가족들이 함께 있는 가운데 평화롭게 세상을 떠났다”고 밝혔다. 1935년 프랑스 파리 교외 소도시에서 태어난 들롱은 어릴 때 부모가 이혼하고 각각 재혼하면서 다른 집으로 입양됐다. 불우한 유년 시절을 보낸 그는 17세에 프랑스 해군에 입대했다가 1956년 불명예 제대했다. 들롱은 1957년 영화 ‘여자가 다가올 때’로 데뷔했다. 1960년 르네 클레망 감독의 ‘태양은 가득히’에서 신분 상승의 욕구에 사로잡힌 가난한 청년 역할로 출연하면서 스타덤에 올라 ‘세기의 미남’이란 별명으로 세계적인 인기를 누렸다. 들롱은 이후 ‘프렌치 누아르’의 대명사로 불리며 프랑스 영화의 황금기를 이끌었다. 들롱은 50여년 간 90여편","link":"https://m.entertain.naver.com/now/article/005/0001718814","retrieved":1724011594742},{"title":"[오늘의 채널A]화가로 변신한 김완선의 인생 2막","contents":"1980, 90년대 가요계를 평정했던 ‘댄스퀸’ 김완선이 가수 강수지와 배우 김광규, 헤어디자이너 태양을 초대해 하반기 활동 재개 기념 파티를 연다. 최근 개인 채널 활동을 시작하며 ‘화가 김완선’으로 변신한 그는 인생 제2막 스토리를 전하고 준비 중인 신곡도 소개한다.","link":"https://m.entertain.naver.com/now/article/020/0003582456","retrieved":1724004513649},{"title":"'170cm·50kg' 오윤아, 포토샵 하나도 안 한 바비 인형 자태","contents":"배우 오윤아가 완벽한 자태를 뽐냈다. 18일 오윤아는 자신의 계정에 여러 장의 사진을 공개했다. 세트장 촬영용 의상을 입은 그는 완벽한 블랙 원피스의 자태를 뽐냈는데, 170cm의 큰 키에 50kg이라는 완벽한 몸무게를 자랑함으로써 늘씬함의 신지평을 열었다. 또한 그의 군살 하나 없는 허리 라인이며 완벽한 모든 라인은 감탄을 불러일으켰다. 거울에 비치는 오윤아의 모습은 오히려 더 날씬하고, 더 굴곡 있는 모습을 보여 포토샵 하나 없는 모습이라는 것을 짐작하게 했다. 네티즌들은 \"어떻게 이게 사람 몸매\", \"진짜 연예인 중 제일 예쁜 것 같다\", \"몸매가 말도 안 된다 미쳤다\", \"포토샵 하나도 안 한 거 같은데 어떻게 그럴 수가 있죠\" 등 놀라움을 금치 못했다. 한편 오윤아는 \"#8월22일첫방송 #여우사 #티조 #티비조선\"이라고 글귀를 적어 자신의 출연 사실을 알렸다./osen_jin0310@osen.co.kr [사진] 오윤아 채널","link":"https://m.entertain.naver.com/now/article/109/0005139320","retrieved":1724000815810},{"title":"이혜정, ♥고민환 외도 언급→다시 위기 \"여자랑 도망가\"(한이결) [★밤TView]","contents":"요리연구가 이혜정이 남편의 외도를 언급하며 울분을 토했다. 18일 방송된 MBN '한 번쯤 이혼할 결심'에 이혜정, 고민환 부부의 가상 이혼 이후 일상을 밝혔다. 이혜정은 \"은근슬쩍 궁둥이 디밀고 들어와서 지금은 함께 지내고 있다. 떨어져 지낸 시간 동안 끓어오르는 감정이 좀 가라앉았다. 서로 노력해야 하는 시간이 온다. 그렇지 않으면 더 큰 파멸이 올 것 같아서 노력을 해야 한다\"고 말했다. 이어 \"한동안 방송을 하고, 서로를 바라보면서 반성도 하고, 나름대로 사과도 하고, 화해한다고 했는데 가슴 깊이 뿌리내린 상처는 못 꺼내놨다. 진정한 화해가 안 됐던 것 같다. 노력하면 할수록 아픈 기억이 자꾸 올라온다. 그걸 꺼내놔야 올바른 화해를 하는 거라고 생각한다\"고 밝혔다. 이혜정은 '아픈 기억'이 남편 고민환의 외도라고 언급했다. 그는 지인들과 남편이 함께 있는 자리에서 \"아이 한창 키울 때 조금만 울어도 남편이 일어나서 돌봐줬다. 그런 아빠는 없을 거다\"라고 칭찬하면서도 \"근데 왜","link":"https://m.entertain.naver.com/now/article/108/0003259170","retrieved":1723997257340},{"title":"[TV조선] 35년 절친 이용식과 태진아","contents":"TV조선 ‘조선의 사랑꾼’ 밤 10시 TV조선은 19일 밤 10시 ‘조선의 사랑꾼’을 방송한다. 35년째 죽마고우인 이용식과 태진아의 우정 비하인드가 공개된다. 태진아는 “옛날에 이 친구랑 나랑 연예인 천하장사 씨름대회에서 만났어”라고 말을 시작한다. 이용식도 “코미디언 팀 대 가수 팀이었다”고 보탠다. 이날 태진아와 이용식이 씨름을 하던 중 일어난 해프닝을 전한다. 이용식은 “(태진아가) 날 드는 순간 힘으로 눌렀지. 그런데 발목에 하중이 가면서”라고 태진아의 부상을 설명한다. 태진아는 “왼쪽 발목에서 딱 소리가 나더니, 지금까지도 비가 오면 아파”라고 호소한다. 이용식은 “고소를 하란 말이야. 고소하겠다고 한 지 30년이 지났어. 비 오면 아프다고 사진 찍어서 보내고”라며 투덜거린다. 태진아 역시 발목을 보여주며 “이거 봐. 지금까지도 내가 압박붕대를 하고 살아”라며 본인 할 말만 계속해 웃음을 자아낸다. 그러던 중, 이용식이 “사실 출연한 이유는 따로 있다”며 넌지시 얘기를 꺼","link":"https://m.entertain.naver.com/now/article/023/0003853212","retrieved":1723997257341},{"title":"정해인, 꽃을 든 남자…\"설레는 슈트핏+엄친아 비주얼\"","contents":"배우 정해인이 완벽한 슈트핏을 자랑했다. 18일 정해인은 자신의 인스타그램에 \"최승효\"라는 글과 함께 여러장의 사진을 게재했다. 최승효는 JTBC 드라마 '엄마 친구 아들'에서 정해인이 맡은 극중 이름이다. 정해인은 정소민의 엄마 친구의 아들이자 촉망받는 젊은 건축가 최승효 역을 맡아 열연 중이다. 공개된 사진에서 정해인은 블랙 색상의 슈트를 입고 거울을 보며 셀카를 찍고 있다. 그는 남다른 슈트핏과 카리스마 있는 눈빛으로 독보적인 분위기를 자아냈다. 스토리를 통해 올린 사진에는 슈트를 입고 꽃다발을 들고 있는 모습이 담겼다. 정해인은 딱 떨어지는 슈트핏으로 시선을 사로잡았다. 또 다른 사진에서 정해인은 파란색 셔츠에 흰색 티셔츠를 레이어드해 대학생 같은 풋풋한 남친 룩을 선보였다. '엄친아'다운 깔끔한 패션뿐만 아니라 동안 외모로 이목을 집중시켰다. 한편, '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자 배석류(정소민 분)와 그의 살아있는 흑역사인 엄마친구아들 최승효(정해인 분","link":"https://m.entertain.naver.com/now/article/312/0000675695","retrieved":1723997257343},{"title":"최준석, 연봉 35억 받더니 아내 무시→20억 사기 \"큰 잘못인가?\"('한이결')","contents":"'한이결' 최준석이 20억 건물 사기 당한 사실을 털어놨다. 18일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에는 전 야구선수 최준석과 아내 어효인 씨가 이혼 고민을 털어놨다. 이날 첫 출연한 최준석은 \"다시 행복하게 살아보려고 나왔다\"고 출연 이유를 밝혔다. 결혼 생활 14년 중 지금이 최대 위기라고 밝힌 그는 \"지옥 같았다\"고 표현했다. 승무원 출신 아내 어효인 씨는 \"이게 아내한테 대하는 태도가 맞나 싶다. 사람이 왜 저렇게 못돼지지 생각했다\"면서 \"맞지 않는 사람과 십수 년을 사느니 내가 이혼을 요구하면 이혼을 할 것 같다\"고 말했다. 야구 외 모든 스포츠를 좋아하던 어효인 씨는 야구선수 아내가 됐다. 먼저 고백했다는 최준석은 \"웃는 모습에 반했다\"고 밝혔다. 2011년 봄에 만나 그해 겨울 9개월 만에 초고속 결혼한 두 사람. 당시 첫째 아이를 혼전 임신하며 빠르게 결혼을 진행했다. 현재는 슬하에 1남 1녀를 두고 있다. 아내의 이혼 고민에 최준석은 \"내가 그","link":"https://m.entertain.naver.com/now/article/312/0000675694","retrieved":1723997257345}]}