{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"탕준상·남다름, 보기만 해도 설레는 조선판 브로맨스 비주얼(‘사관은 논한다’)","contents":"‘드라마 스페셜 2024’의 화려한 포문을 열 첫 번째 단막극 ‘사관은 논한다’가 관전 포인트와 함께 포스터를 공개했다. 오는 5일 방송되는 ‘사관은 논한다’(연출 이가람, 극본 임의정)는 역사를 지키려는 젊은 사관과 왕이 되기 위해 역사를 지우려는 왕세손이 서로의 신념을 걸고 다투는 이야기를 담은 사극 작품이다. 자신의 신념을 지키기 위해 거침없이 나아가는 사관 남여강(탕준상 분)과 왕이 되기 위해 역사의 한 페이지를 지우려는 왕세손 동궁(남다름 분)이 긴장감 넘치는 스토리를 그려낼 것으로 기대를 모으는 가운데, 예비 시청자들을 더욱 매료시킬 필수 관전 포인트를 짚어봤다. 5년 만에 사극에 도전하는 탕준상은 극 중 예문관의 하번 검열 남여강 역을 맡았다. 여강은 책만 읽는 바보라 불릴 만큼 세상 물정 모르는 문약한 선비다. 동궁을 향한 원대한 사랑으로 가문과 학식, 문장을 모두 갖춘 엘리트들만이 될 수 있다는 사관(史官)이 되는 데 성공하지만, 상상과는 다른 현실을 마주하게 된다.","link":"https://m.entertain.naver.com/now/article/109/0005189647","retrieved":1730697055513},{"title":"'틈만나면' 김남길 \"김성균 같은 여자 있으면 당장 결혼…핸드폰 저장명 '와이프'\"","contents":"'열혈사제2' 배우 김남길이 김성균에 대한 남다른 애정을 전한다. 오는 5일 방송될 SBS '틈만 나면,'에서 김남길은 자신의 핸드폰에 김성균이 '와이프'로 저장되어 있음을 밝힌다. '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티다. 지난 10회 방송은 닐슨코리아 기준 수도권, 전국 모두 전주대비 상승세를 기록했고, 2049 동시간대 시청률 2주 연속 1위까지 차지하며 막강 파워를 과시하고 있다. 오는 5일 방송될 '틈만 나면,'에는 SBS 새 금토드라마 '열혈사제2'로 돌아오는 배우 김남길, 김성균, 이하늬가 게스트로 출연한다. 앞서 진행된 '틈만 나면,' 촬영에서 김남길은 결혼하고 싶은 여성상으로 김성균을 꼽아 모두를 놀라게 했다. 이하늬가 \"'틈만 나면,'에서 유재석의 와이프는 (유)연석이인 것 같다. 여기(김남길)는 성균 오빠를 아예 '와이프'라고 저장해 놨다\"라며 유재석, 유연석 투유MC를 능가하는 '열혈사제2'표 환상의","link":"https://m.entertain.naver.com/now/article/416/0000309195","retrieved":1730697055514},{"title":"양희경·최수린 사이 얽힌 질긴 인연 혹은 악연의 끈(‘맹꽁아’)","contents":"양희경과 최수린이 복잡하게 얽힌다. 오늘(4일) 오후 8시 30분 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림) 21회에서는 황익선(양희경 분)과 오드리(최수린 분) 사이에 얽힌 인연이 그려진다. 이날 방송을 앞두고 공개된 스틸에는 단호한 표정의 카리스마가 절로 느껴지는 황 회장의 모습이 담겨 있다. 이에 반해 오드리는 누군가의 눈치를 보고 있고 난감한 듯 울상을 짖고 있어 두 사람의 180도 다른 상황이 눈길을 끈다. 오드리는 누군가의 장례식장에서 황 회장의 비서 서덕수(차광수 분) 실장을 만나게 된다. 서 실장은 과거에 일을 되짚고는 오드리에게 두둑한 돈봉투를 내밀며 장례를 빨리 정리하라고 하고, 단호하게 몰아붙이며 그녀를 얼어붙게 만든다. 서 실장이 떠난 뒤 오드리는 복잡한 심경을 느낀다. 특히 서울을 떠나라는 서 실장의 말에 오드리는 대꾸 한번 못하고 실의에 빠지게 되는데. 이에 이러지도 저러지도 못하는, 벼랑 끝에 몰린 오드리가 처한","link":"https://m.entertain.naver.com/now/article/109/0005189639","retrieved":1730697055516},{"title":"'불치병' 우도환, '조기 폐경' 이유미 납치해 방랑 시작 'Mr.플랑크톤' [종합]","contents":"실수로 잘못 태어난 '해조' 우도환이 인생 마지막 여행길에 조기 폐경을 선고받은 '재미' 이유미를 강제 동행시킨다. 'Mr. 플랑크톤'이다. 4일 오전 서울 호텔 나루 엠갤러리에서 넷플릭스 새 오리지널 시리즈 'Mr.플랑크톤'(극본 조용·연출 홍종찬) 제작발표회가 진행됐다. 행사에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 이 작품은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디다. 제53회 백상예술대상 TV 부문 작품상 '디어 마이 프렌즈'를 비롯해 넷플릭스 시리즈 '소년심판', '명불허전', '라이프' 등을 연출한 홍종찬 감독과 '사이코지만 괜찮아'로 호평받은 조용 작가가 의기투합했다. 홍종찬 감독은 전작 넷플릭스 '소년심판'과 다른 분위기의 작품으로 돌아왔다. 이와 관련해 홍 감독은 \"이 작품을 조용 작가가 써주셨는데 작가가 말하고자 하는 작은 메시지가 저한테","link":"https://m.entertain.naver.com/now/article/408/0000241089","retrieved":1730697055517},{"title":"이민기vs서영희, 병원서 첨예한 대립(‘페이스미’)","contents":"KBS 2TV 수목드라마의 활기를 불어넣어줄 ‘페이스미’가 출격 준비를 마쳤다. 오는 11월 6일 오후 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 성형과 범죄라는 소재의 신선한 조합으로 방송 전부터 예비 시청자들의 이목을 단단히 사로잡았다. 뿐만 아니라 이민기와 한지현, 이이경, 전배수 등 내로라하는 배우들의 만남으로 완벽한 연기 케미를 기대하게 했다. 배우들 간의 완벽한 시너지로 탄생할 다채로운 에피소드가 궁금해지는 가운데, 4일(오늘) 1회 내용을 엿볼 수 있는 흥미진진한 스틸을 공개했다. 공개된 스틸에는 수술복을 입은 채 환자 오지윤(장하은 분)의 엄마(서영희 분)와 마주하고 있는 차정우(이민기 분)의 모습이 담겨 있다. 그는 일말의 표정 변화 없이 냉랭한 기운을 내뿜고 있고,","link":"https://m.entertain.naver.com/now/article/109/0005189638","retrieved":1730697055519},{"title":"“큐 사인만 돌면 몰입” 김우석♥강나언, ‘0교시는 인싸타임’ 현장에선 어땠나","contents":"웹드라마 ‘0교시는 인싸타임’을 연출한 배하늘 감독이 관전 포인트를 공개했다. 오는 10일 첫 방송될 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 다채로운 매력을 자랑하는 배우들의 향연과 학교생활에 있어 친구들 사이 흥미진진한 스토리를 담은 작품으로 예비 시청자들의 관심을 집중시키고 있는 가운데, ‘0교시는 인싸타임’을 꼭 봐야 하는 이유를 짚어봤다. # 익명 커뮤니티가 필수가 된 시대 학교생활, 사회생활에서 익명 커뮤니티 사이트를 통해 매일 도파민 가득한 이야기가 전달되며 사람들과 어울리기 위한 필수 요소가 되어버렸다. 여기에 10대 소녀 아웃사이더 김지은(강나언)이 하루아침에 익명 커뮤니티 관리자가 되며 인싸로 거듭나기 위해 다짐한다. 과연 인기를 얻기 위해 지은은 익명 커뮤니티를 어떻게 이용할지 시청자들의","link":"https://m.entertain.naver.com/now/article/241/0003392382","retrieved":1730697055521},{"title":"김우석♥︎강나언 비주얼 싱크로율 100% ‘0교시는 인싸타임’","contents":"‘0교시는 인싸타임’을 연출한 배하늘 감독이 배우들과 캐릭터의 싱크로율을 직접 공개했다. 오는 10일(일) 첫 방송될 웹드라마 ‘0교시는 인싸타임’(극본 고이찬, 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. ‘0교시는 인싸타임’은 다채로운 매력을 자랑하는 배우들의 향연과 학교생활에 있어 친구들 사이 흥미진진한 스토리를 담은 작품으로 예비 시청자들의 관심을 집중시키고 있다. 그 가운데, ‘0교시는 인싸타임’을 꼭 봐야 하는 이유를 짚어봤다. # 익명 커뮤니티가 필수가 된 시대 학교생활, 사회생활에서 익명 커뮤니티 사이트를 통해 매일 도파민 가득한 이야기가 전달되며 사람들과 어울리기 위한 필수 요소가 되어버렸다. 여기에 10대 소녀 아웃사이더 김지은(강나언 분)이 하루아침에 익명 커뮤니티 관리자가 되며 인싸로 거듭나기 위해 다짐한다","link":"https://m.entertain.naver.com/now/article/109/0005189637","retrieved":1730697055524},{"title":"오희준, ‘열혈사제2’ 마약 카르텔 열빙어役 출연...김남길과 호흡","contents":"배우 오희준이 SBS 새 금토드라마 ‘열혈사제2’에 캐스팅됐다고 4일 소속사 매니지먼트 구가 밝혔다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 오희준은 극중 마약 카르텔에 일원인 ‘열빙어’역을 맡아 매력 넘치는 빌런으로 톡톡히 활약할 예정이다. 새로운 변신이 기대가 되는 가운데, 오희준은 소속사 매니지먼트 구를 통해 “현장에 나와서 촬영을 하다 보니 나만 잘하면 되겠다는 생각이 들었습니다. 좋은 사람들과 함께할 수 있어 너무 행복한 ‘열혈사제2’입니다. 저 오희준과 열빙어도 많은 관심과 사랑 부탁드립니다!”라고 전했다. 오희준은 드라마 ‘치즈인더트랩', ‘신입사관 구해령’, '지금 우리 학교는', '그린마더스클럽', '무빙' 등과 영화 '소셜포비아', ‘신과함께’, ‘동네사람들’, '브로커', ‘엑시트’, '1947 보스","link":"https://m.entertain.naver.com/now/article/241/0003392380","retrieved":1730697055525},{"title":"김혜은, 잃어버린 돈 100억 발견했다(‘다리미패밀리’)[종합]","contents":"김정현과 김혜은 모자가 청렴 세탁소 장남 김현준의 결혼식장에 들이닥쳤다. 지난 3일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향) 12회에서 백지연(김혜은 분)은 도둑맞은 돈이 청렴동에 돌아다니고 있다는 것을 알게 됐다. 이날 방송에서 지승그룹에 취직한 이다림(금새록 분)은 기쁜 마음에 친언니인 이차림(양혜지 분)에게 가장 먼저 이 소식을 알렸다. 차림은 다림이 같은 회사에 취직했다는 소식을 듣고 자신의 일처럼 기뻐했다. 갈등을 겪었던 자매의 행복한 모습이 시청자들에게 뭉클한 감동을 선사했다. 뿐만 아니라 다림은 지승돈(신현준 분)의 비서로 취직했다는 사실을 가족에게도 전했다. 다림은 승돈에게 빌린 8억을 갚는 데 자신도 보태겠다며 그에게 충성심을 보였고, 이에 고봉희(박지영 분)와 안길례(김영옥 분), 이만득(박인환 분)은 시력을 찾은 그녀가 빌리지도 않은 빚을 갚겠다고 하자 난감해하기도. 승돈과 차태웅(최태준 분)의 관계를 알게","link":"https://m.entertain.naver.com/now/article/109/0005189635","retrieved":1730697055529},{"title":"의사 이민기vs환자 가족 서영희, 긴장감 폭발 대립(페이스미)","contents":"이민기와 서영희의 대립이 포착됐다. 오는 11월 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 성형과 범죄라는 소재의 신선한 조합으로 방송 전부터 예비 시청자들의 이목을 단단히 사로잡았다. 뿐만 아니라 이민기와 한지현, 이이경, 전배수 등 내로라하는 배우들의 만남으로 완벽한 연기 케미를 기대하게 했다. 배우들 간의 완벽한 시너지로 탄생할 다채로운 에피소드가 궁금해지는 가운데, 4일(오늘) 1회 내용을 엿볼 수 있는 흥미진진한 스틸을 공개했다. 공개된 스틸에는 수술복을 입은 채 환자 오지윤(장하은 분)의 엄마(서영희 분)와 마주하고 있는 차정우(이민기 분)의 모습이 담겨 있다. 그는 일말의 표정 변화 없이 냉랭한 기운을 내뿜고 있고, 그에 반해 지윤의 엄마는","link":"https://m.entertain.naver.com/now/article/609/0000916795","retrieved":1730697055532},{"title":"이유미, 오정세와 ♥결혼→우도환에 납치…'Mr. 플랑크톤', 우려 속 자신감 [종합]","contents":"넷플릭스 'Mr. 플랑크톤'이 우려가 예상되는 소재를 다루지만 그 안에 재미와 감동을 자신했다. 4일 오전 서울 마포구의 한 호텔에서 넷플릭스 시리즈 'Mr. 플랑크톤'의 제작발표회가 진행됐다. 현장에는 홍종찬 감독, 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 ‘해조’(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’(이유미)가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 극중 종양으로 시한부를 선고받아 인생 마지막 방랑에 나서는 우도환은 \"인생의 마지막 여행길, 사랑했던 여자랑 떠나는 길, 좀 더 나이들기 전에 제 안의 자유로움을 표현해보고 싶어서 욕심이 많이 났다\"고 작품을 선택한 이유를 밝혔다. 이어 '이제 죽는다'는 대사로 시작하는 시한부 연기에 대해 우도환은 \"죽는 걸 알고 살아야 하는 6~7개월이 이렇게 힘들지 몰랐다\"며 \"죽음을 앞둔 사람의 심리로 사는 그 부분이 가장 힘들었다. 이렇게 힘","link":"https://m.entertain.naver.com/now/article/311/0001791466","retrieved":1730697055534},{"title":"이이경, 조수민 어깨 감싸안고 화들짝(결혼해YOU)","contents":"이이경 조수민이 청정 무해 케미를 예고했다. 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 11월 4일 배우 이이경과 조수민의 커플샷을 첫 공개했다. 오는 11월16일 첫 방송되는 '결혼해YOU'는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경과 조수민은 각각 섬 총각 봉철희와, 봉철희를 결혼시켜야 하는 비혼주의 공무원 정하나로 분해 호흡을 맞춘다. 앞서 싱글즈 11월호에서 공개된 이이경, 조수민의 커플 화보는 로맨틱한 분위기가 물씬 묻어나는 사진으로 드라마 팬들의 설렘 지수를 높였다. 찰나를 포착한 화보 사진만으로도 미소가 새어 나올 만큼 사랑스러운 두 배우의 케미가 작품 속에서는 어떤 그림으로 펼쳐질지 기대가 모아진다. 이 가운데 공개된 첫 커플샷에서는 환한 미소를 지은 채 나란히 걷고 있는 두 사람의 모습에 눈길이 간다. 이이경과 조수민의 어우러짐","link":"https://m.entertain.naver.com/now/article/609/0000916792","retrieved":1730697055535},{"title":"넷플릭스, '트렁크' 캐릭터컷 공개…'공허 서현진X쓸쓸 공유'","contents":"서현진·공유의 미스터리 멜로호흡이 일부 모습을 드러내 관심을 모으고 있다. 4일 넷플릭스 측은 공식채널을 통해 새 시리즈 '트렁크'의 캐릭터 스틸을 공개했다. 공개된 스틸컷에는 '기간제 부부' 노인지(서현진 분)와 한정원(공유 분)의 평범한 듯 특별한 결혼생활들이 묘사돼있다. 순백의 웨딩드레스와 대비되는 무심한 표정의 노인지, 예민한 눈빛과 함께 쓸쓸한 분위기를 자아내는 한정원. 두 사람의 서로 다른 정서적 메마름은 작품 상의 흐름과 반전을 향한 기대감을 불러일으킨다. 노인지 역의 서현진은 “노인지는 용기가 없고 겁이 많은, 하지만 이타심이 강한 인물”이라며 “100의 감정을 10의 정도로 최소한의 표현을 하고 싶었다”라고 전했다. 한정원 역의 공유는 “정서적으로 불안하고 외롭고 피폐한 삶을 살고 있는 인물이다. 자신의 본모습이나 마음을 드러내지 않는, 자기방어가 강한 인물이라고 생각하며 연기했다”라고 밝혔다. 작품을 연출한 김규태 감독은 “서현진, 공유 배우에 대한 기대감은 '트렁","link":"https://m.entertain.naver.com/now/article/030/0003253998","retrieved":1730697055536},{"title":"김태리VS신예은 싸우게 만든 신예…우다비, '정년이' 홍주란 役 100% 살렸다","contents":"'정년이' 우다비가 인물 간의 긴장감을 높이는 활약을 펼쳤다. 우다비는 지난 2일, 3일 방송된 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인) 7, 8회에 홍주란 역으로 출연했다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그리는 드라마다. 극 중 우다비가 연기하는 홍주란은 모두가 정년을 시기하고 질투할 때 유일하게 정년에게 따뜻하게 대해주는 매란국극단 연구생이다. 우다비는 정년이 곁에서 든든한 친구이자 동료로 함께 하는가 하면, 정년이와 허영서(신예은) 사이에서 극적 긴장감을 높이는데 큰 역할을 하며 몰입도 높은 연기를 펼쳤다. 따뜻한 마음으로 정년이를 지지하는 것은 물론 냉철한 충고까지 펼치며 강단 있는 모습을 보여줬다. 이날 홍주란은 실의에 빠진 정년이를 진심으로 위로하며 그의 연습을 도왔다. 이 가운데 구슬아기 역에 완벽하게 몰입한 홍주란은 연습 중 고미걸을 연기하는 정년이에게 묘한 감정을 느","link":"https://m.entertain.naver.com/now/article/311/0001791461","retrieved":1730697055536},{"title":"“임지연 아니면 접을 생각으로”…신분·남편 다 바꾼 ‘옥씨부인전’ 제작 비하인드","contents":"‘옥씨부인전’ 진혁 감독과 박지숙 작가가 ‘가짜 옥태영’의 탄생 비화를 직접 밝혔다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 처절한 노비부터 우아한 아씨까지 변화무쌍한 연기 변신을 선보일 임지연의 활약이 기대되는 가운데 드라마 ‘시지프스’, ‘푸른 바다의 전설’, ‘주군의 태양’ 등으로 감각적인 연출을 선보여온 진혁 감독과 ‘엉클’, ‘내 생애 봄날’로 유쾌하면서도 따뜻한 이야기로 사랑을 받았던 박지숙 작가가 의기투합한 작품으로 더욱 주목을 받고 있다. 도망친 노비가 아씨가 되어 살아간다는 독특한 소재로 캐스팅 단계부터 뜨거운 관심이 이어지고 있는 가운데 집필을 맡은 박지숙 작가는 “처음에는 역사적 사실에 근거한 실존 인물의 이야기를 엮고자 자료를 찾았으나 극적인 서사를 지닌 여성들의 기록을 발견하","link":"https://m.entertain.naver.com/now/article/241/0003392376","retrieved":1730697055537},{"title":"김소연, '펜하'·'구미호뎐' 카리스마 믿고 있었다고...'정숙이' 성장이 곧 사이다","contents":"\"우리 '정숙이'가 달라졌어요!\". '정숙한 세일즈'에서 소심했던 배우 김소연이 환골탈태했다. 최근 방송 중인 JTBC 토일드라마 ‘정숙한 세일즈’(극본 최보림, 연출 조웅)에서 김소연의 승승장구가 안방극장에 통쾌한 카타르시스를 선사하고 있다. 더 나은 인생으로 전진할 수 있도록, 정숙하게만 살아왔던 과거를 단단히 각성하고 포효한 덕분이다. ‘정숙한 세일즈’에서 한정숙(김소연 분)은 그저 남들처럼 돈을 벌어 생계를 유지하고 아들을 제대로 교육시키고 싶어 성인용품 방문판매 사업에 뛰어들었다. 하지만 보수적인 금제 시골 마을 여론의 뭇매는 상당했다. 집 담벼락에 성적인 낙서 테러도 당했고, 동네 사람들은 하루가 멀다하고 정숙에 대해 수군덕거렸다. 그 입소문은 정숙을 할퀴었고, 그럴수록 그녀는 움츠러들 수밖에 없었다. 하지만 정숙은 다시 어깨를 펴고 고개를 들었다. 잘못도 없는 정당한 일을 하는 것이니, 더 이상 참지 않고 당당히 맞서겠다고 각성한 것. 앞서 '펜트하우스' 시리즈에서 표독","link":"https://m.entertain.naver.com/now/article/109/0005189613","retrieved":1730697055538},{"title":"연우진♥김소연 로맨스 시작…김선영 다섯째 임신 [정숙한 제일즈](종합)","contents":"김소연과 연우진의 설레는 로맨스가 시작됐다. 지난 3일 방송된 JTBC 토일드라마 ‘정숙한 세일즈’ 8회에서는 ‘똥차’를 보낸 한정숙(김소연)의 인생이 활짝 폈다. 방판사업은 승승장구했고, 새로운 ‘벤츠’급 로맨스가 싹을 틔운 것. 먼저 에로 영화 ‘애마부인6’ 무료 상영 이벤트를 열어 새로운 고객 유치에 성공하는 등 뛰어난 아이디어와 성인용품 한글판 사용설명서 제작으로 상반기 실적 1위를 달성한 정숙은 금제 지역 최초 지부장으로 승진했다. 형사 김도현(연우진)과의 관계에도 설레는 변화가 감지됐다. 도현은 서반장(서현철)으로부터 30년 전 방화 유괴 사건 피해 가족이 한복집을 한다는 단서를 얻어, ‘친모 찾기’를 돕겠다고 나선 정숙과 영읍으로 동행했다. 조사 결과, 한복집 주인은 도현의 친모는 아니었지만 “아들을 찾지 못하는 한, 눈 감는 날까지 잊을 수 없다. 형사님 어머니도 기다리고 있을 것”이라며, 그가 버림받은 아이가 아니라는 희망을 전했다. 그런데 그 과정에서 도현은 혼란스","link":"https://m.entertain.naver.com/now/article/117/0003885319","retrieved":1730697055539},{"title":"김남길X김성균 경찰서 투샷 “5년 지난 후에도 정의에 불타”(열혈사제2)","contents":"김남길과 김성균의 ‘경찰서 투샷’이 공개됐다. 11월 8일 첫 방송되는 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 김남길과 김성균이 구담 경찰서에서 다시 의기투합하는 장면이 포착돼 불길함을 자아낸다. 극 중 김해일(김남길)과 구대영(김성균)이 사건의 진위를 파악하기 위해 급하게 구담 경찰서에 온 상황. 참혹한 표정으로 사건에 대한 설명을 듣던 김해일은 갑자기 격분한 얼굴로 변신하고, 구대영은 황당한 표정을 지어 의문을 안긴다. 또한 김해일과 구대영은 경찰서 복도에서 엉뚱하지만 완벽한 연막작전을 펼쳐 눈길을 사로잡는다. 두 사람이 복도에 있는 자판기 앞에서 음료수를 뽑는 척하며 은밀한 독대를 나누는 것. 김해일","link":"https://m.entertain.naver.com/now/article/609/0000916772","retrieved":1730693475477},{"title":"'바니와 오빠들' 김현진, 노정의와 로맨스 호흡…성공한 조각가 변신","contents":"배우 김현진이 성공한 조각가로 변신한다. 김현진은 2025년 상반기 방송을 앞둔 MBC 새 드라마 '바니와 오빠들'에서 예술계의 촉망받는 실력파 조각가이자 훈훈한 비주얼을 가진 조아랑 역을 맡았다. '바니와 오빠들'은 흑역사로 남아버린 첫 연애 이후 갑자기 다가온 매력적인 남자들과 엮이게 된 바니(노정의)의 남친 찾기 로맨스로, 누적 1억 7000만 조회수를 기록한 동명의 카카오웹툰이 원작이다. 김현진은 깊은 눈망울과 조각 같은 비주얼로 시청자들을 설레게 할 예정이다. 김현진은 SBS 드라마 '치얼업'에서 진선호 역을 맡아 도해이(한지현)를 향한 직진 멘트와 변함없는 애정 공세로 설렘을 유발하며 강렬한 인상을 남긴 바 있다. 지난 8월 인기리에 종영한 JTBC 드라마 '놀아주는 여자'에서는 주일영 역을 맡아 훈훈한 비주얼과 댕댕미, 남다른 슈트핏으로 시선을 사로잡았다. 사랑받는 것이 일상인 일영이 한 여자를 사랑하게 되는 과정을 설득력 있게 그려내며 차세대 멜로 장인의 가능성을 입증","link":"https://m.entertain.naver.com/now/article/117/0003885315","retrieved":1730693475477},{"title":"\"일 낼 것 같다\"…우도환X이유미 'Mr. 플랑크톤', 납치순정힐링 '로코' 출격 [MD현장](종합)","contents":"우리 모두의 존재 가치와 삶의 의미를 전하는 힐링 로맨스가 온다. 열정으로 똘똘 뭉친 감독과 네 배우가 과연 어떤 일을 낼까. 4일 오전 서울 마포구 호텔 나루 서울에서 넷플릭스 시리즈 'Mr. 플랑크톤' 제작발표회가 열렸다. 행사에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 진행은 방송인 박경림이 맡았다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'(우도환)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'(이유미)가 강제 동행하면서 벌어지는 로맨틱 코미디. 넷플릭스 시리즈 '소년심판'과 '디어 마이 프렌즈', '명불허전', '라이프'의 홍종찬 감독과 '사이코지만 괜찮아'로 호평받은 조용 작가가 의기투합한 작품이다. 이날 홍종찬 감독은 \"조용 작가가 말하고자 하는 작은 메시지가 내게 큰 울림이 있었다. 캐릭터들의 감정을 끝까지, 밑바닥까지 들여다보는 작가의 태도가, 내가 작품을 하는 결이기도 하다. 그것과 너무 잘 맞았다\"며 \"개","link":"https://m.entertain.naver.com/now/article/117/0003885306","retrieved":1730693475477},{"title":"“자부심 느껴”...韓 담은 ‘Mr.플랑크톤’ 전세계시장 저격 (종합) [MK★현장]","contents":"“한국의 아름다운 모습과 전통을 저희 드라마를 통해 많이 보여줬다고 생각합니다. 많은 이들에게 한국문화를 깊이 이해할 수 있도록 신선하게 다가갈 거 같아 자부심을 느낍니다.” (김해숙) 4일 오전 서울 마포구 호텔 나루 서울 엠갤러리에서 넷플릭스 시리즈 ‘Mr.플랑크톤’ 제작발표회가 진행됐다. 이날 현장에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디다. 적 없이 흘러가는 대로 살아온 ‘플랑크톤’ 같은 남자 ‘해조’와 온기를 나눌 가족이 간절한 ‘재미’, 싸우고 화해하고 그리워하다 서로의 행복이 되어주는 두 사람의 여정이 유쾌한 웃음과 진한 감동을 선사한다. 홍종찬 감독은 ‘플랑크톤’이라는 독특한 소재를 제목으로 사용한 이유에 대해 “플랑크톤이 너무 작아서 안 보이지 않느냐. 하지만 대기의 산소를 만드는 지대한 역","link":"https://m.entertain.naver.com/now/article/410/0001034254","retrieved":1730693475477},{"title":"\"방황 아닌 방랑\"…가족에 버림받은 우도환→만들고픈 이유미 'Mr. 플랑크톤' (엑's 현장)[종합]","contents":"'Mr. 플랑크톤'의 배우들이 각자 방식으로 캐릭터를 해석했다. 4일 오전 서울 마포구의 한 호텔에서 넷플릭스 시리즈 'Mr. 플랑크톤'의 제작발표회가 진행됐다. 현장에는 홍종찬 감독, 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 이날 홍종찬 감독은 작품 제목에 대해 \"플랑크톤이 바다에 살기도 하고, 너무 작아서 보이지 않는다. 그런데 지구 대기의 산소를 만드는 지대한 역할을 하고 있어서 중요하다. 제목이 담고 있는 의미는 여기 있는 캐릭터나 우리 모두가 플랑크톤이라는 얘기를 하고 있다\"고 설명했다. 종양이 발견되고 시한부를 선고받아 인생 마지막 방랑에 나서는 '해조' 역할을 맡은 우도환은 \"실수로 태어나서 누구나 지우고 싶어 하는 아이로 자랐다. 가족에 대한 사랑을 충만히 받고 있다가 배신을 겪고 '가족은 필요","link":"https://m.entertain.naver.com/now/article/311/0001791439","retrieved":1730693475477},{"title":"“일 날 것 같아” 韓 전통문화→배경 담은 ‘Mr. 플랑크톤’ 일 낼까[종합]","contents":"'Mr. 플랑크톤' 감독, 배우들이 작품에 대한 강한 자신감을 드러냈다. 넷플릭스 새 시리즈 'Mr. 플랑크톤'(극본 조용 / 연출 홍종찬) 제작발표회가 11월 4일 서울 마포구 호텔 나루 서울 엠갤러리에서 진행됐다. 이날 제작발표회에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디. 'Mr. 플랑크톤' 연출을 안 할 이유가 없었다는 홍종찬 감독은 \"조용 작가님이 대본을 써주셨는데 말하고자 하는 작은 메시지가 큰 울림이 있었다. 캐릭터들의 감정을 밑바닥까지 들여다 보는 작가의 태도와 결이 저와 잘 맞았다. 로드무비를 좋아하지만 현실에서는 할 수 없었는데 제가 좋아하는 장르를 취해서 너무 좋았다. 유쾌하면서도 밝게 풀어가는 작가의 글이라 안 할 수가 없었다\"고 말했다. 제목에 담긴 의미로는 \"플랑크톤이라는","link":"https://m.entertain.naver.com/now/article/609/0000916757","retrieved":1730690403413},{"title":"[SC현장] 데폭이나 아니냐..이유미 납치한 우도환, 'Mr.플랑크톤' 설득 될까 (종합)","contents":"'Mr.플랑크톤'은 데이트 폭력이 아닌 로맨스를 완성할 수 있을까. 넷플릭스 새 오리지널 시리즈 'Mr.플랑크톤'(조용 극본, 홍종찬 연출) 제작발표회가 4일 오전 서울 마포구 한 호텔에서 진행됐다. 행사에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 'Mr.플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디 드라마. 넷플릭스 시리즈 '소년심판', 드라마 '디어 마이 프렌즈' 등으로 호평받은 홍종찬 감독과 드라마 '사이코지만 괜찮아'의 조용 작가가 의기투합해 뜨거운 관심을 받고 있는 작품입니다. 여기에 우도환, 이유미, 오정세, 김해숙 등 배우들의 호흡이 더해진다. 우도환은 \"극중에 많은 메시지를 담고 있다. 제목처럼 플랑크톤, 미생물도 가치가 있듯이 우리 모두가 존재의 가치가 있고 태어난 이유가 있다는 내용을 담은 이야기다\"라고 말했다. 홍종찬 감독도 \"플랑크톤이라는 것","link":"https://m.entertain.naver.com/now/article/076/0004212517","retrieved":1730690403414},{"title":"우도환 “연기위해 일부로 운동 안 해...술 생각 많이 났다” (Mr.플랑크톤) [MK★현장]","contents":"배우 우도환이 캐릭터를 위해 노력한 지점에 대해 이야기 했다. 4일 오전 서울 마포구 호텔 나루 서울 엠갤러리에서 넷플릭스 시리즈 ‘Mr.플랑크톤’ 제작발표회가 진행됐다. 이날 현장에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 우도환은 외적으로 ‘해조’라는 캐릭터를 만들기 위해 노력했던 부분에 대해 “운동을 안 했다. 운동을 안 하는 것도 어려운 관리”라고 말했다. 이어 “운동도 안 하고 술도 좋아하지 않는데 이 작품을 하고 (감정을) 해소하려면 내가 하지 않았던 것을 해야 할 거 같았다. 술도 좋아하는 사람으로 살다가, 그러다가 술이 생각나더라. 이거 왜 사람들이 술을 즐기시는지 알겠다 싶었다”며 “재밌는 것이 촬영이 끝나고 술 생각이 바로 사라지더라”고 털어놓았다. ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디다. 오는 11월 8일 공개된다.","link":"https://m.entertain.naver.com/now/article/410/0001034253","retrieved":1730690403414},{"title":"‘Mr. 플랑크톤’ 감독 “전여친 결혼식날 강제동행, 깊숙한 감정선 들여봐주길”","contents":"홍종찬 감독이 'Mr. 플랑크톤' 속 해조(우도환 분)가 재미(이유미 분)의 결혼식날 강제 동행하는 설정과 관련 개인적인 생각을 밝혔다. 홍종찬 감독은 11월 4일 서울 마포구 호텔 나루 서울 엠갤러리에서 진행된 넷플릭스 새 시리즈 'Mr. 플랑크톤'(극본 조용 / 연출 홍종찬) 제작발표회에서 \"캐릭터들을 따라가 주시면 감정과 사랑 안에서 녹아나지 않을까 한다\"고 운을 뗐다. 이어 \"저희 작품은 어려운 드라마가 아니다. 조금 더 깊이 들여다 보면 왜 저렇게 했는지 보다 깊숙한 감정선이 있다. (해조의) 행동이 나빠 보이지만 재미를 너무 사랑하는 감정이 밑바닥에 있다. 그런 걸 잘 봐주시면 이해하실 수 있지 않을까 한다. 재미 캐릭터도 해조 밖에 없는 끝사랑이다. 서로가 서로의 끝사랑이기 때문에 상황과 행동은 그렇게 하지만 서로를 간절히 원하는 게 있다. 그런 부분을 지켜봐 주시면 공감하실 수 있지 않을까 한다\"고 설명했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인","link":"https://m.entertain.naver.com/now/article/609/0000916756","retrieved":1730690403414},{"title":"김해숙 \"손녀였던 이유미, 반갑지 않아…결혼 허락했더니 도망\" (Mr.플랑크톤)[엑's 현장]","contents":"배우 김해숙이 전작과 달라진 관계로 만난 이유미에게 씁쓸한 반응을 보였다. 4일 오전 서울 마포구의 한 호텔에서 넷플릭스 시리즈 'Mr. 플랑크톤'의 제작발표회가 진행됐다. 현장에는 홍종찬 감독, 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 범상치 않은 종갓집 종부이자 '어흥'(오정세 분)의 어머니인 '범호자' 역할을 맡은 김해숙은 \"평생 사명감을 짊어지고 살았던 인물이다. 아들도 하나밖에 없는데 말대답 한 번 안 하던 착한 아들이 어느 날 '재미'(이유미)라는 여자를 데려왔다. 혼전임신을 했다고 해서 뿌리를 중요시하는 제가 어렵게 결혼을 허락했더니 며느리가 도망을 가고 아들이 일탈을 시작한다\"고 캐릭터를 설명했다. 앞서 김해숙과 이유미는 2023년 JTBC 드라마 '힘쎈여자 강남순'에서 외할머니와 손녀로 연기했","link":"https://m.entertain.naver.com/now/article/311/0001791436","retrieved":1730690403414},{"title":"김해숙 \"한국적인 게 사라져 가는 시점에 'Mr.플랑크톤' 공개, 매력에 빠질 것\"","contents":"배우 김해숙이 'Mr.플랑크톤'의 매력을 짚었다. 4일 오전 서울 호텔 나루 엠갤러리에서 넷플릭스 새 오리지널 시리즈 'Mr.플랑크톤'(극본 조용·연출 홍종찬) 제작발표회가 진행됐다. 행사에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 이 작품은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디다. 김해숙은 어흥의 어머니이자 인간문화재 범호자 역을 맡았다. 17세에 종갓집 며느리로 시집온 범호자는 온갖 구박과 눈칫밥을 먹으며 맨손으로 풍영 어씨 가문을 일으킨 17대 종부다. 이날 김해숙은 \"한국적인 게 사라져가는 시점에서 'Mr.플랑크톤'은 우리 문화를 다시 소개해 드린다\"라며 \"인간 한 개인의 삶과 그 인생을 따라가보면 감동도 있다\"고 운을 뗐다. 이어 \"이 작품은 모든 게 다 있는 종합선물세트같은 시리즈다. 보시면 후회하지 않으실 거고 우리 드라마의 매력에 흠뻑 빠질","link":"https://m.entertain.naver.com/now/article/408/0000241077","retrieved":1730690403415},{"title":"이유미 “‘Mr. 플랑크톤’ 흥행? 결과는 너무 좋았으면 좋겠다” [MK★현장]","contents":"배우 이유미가 ‘Mr. 플랑크톤’의 흥행에 대한 기대를 드러냈다. 4일 오전 서울 마포구 호텔 나루 서울 엠갤러리에서 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 제작발표회가 진행됐다. 이날 현장에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. ‘오징어 게임’ 넷플릭스 작품에서 늘 좋은 성적을 이유미는 ‘Mr. 플랑크톤’ 공개에 앞서 “결과는 너무 좋았으면 좋겠다”라고 환하게 웃었다. 이어 “이 작품 또한 많은 사람들에게 사랑 받기를 원한다. 오정세 선배님께서 이야기했던 것처럼 ‘여행을 했다’는 느낌을 시청자 분들이 받아주셨으면 좋겠다”며 “많은 사랑을 주셨으면 좋겠다”고 말했다. ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디다. 오는 11월 8일 공개된다.","link":"https://m.entertain.naver.com/now/article/410/0001034252","retrieved":1730690403415},{"title":"\"임지연 아니면 접으려 했다\"…'옥씨부인전' 감독x작가, '노비→아씨' 사기꾼 탄생 비화","contents":"진혁 감독과 박지숙 작가가 ‘가짜 옥태영’의 탄생 비화를 직접 밝혔다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 처절한 노비부터 우아한 아씨까지 변화무쌍한 연기 변신을 선보일 임지연의 활약이 기대를 모으는 가운데, 드라마 '시지프스', '푸른 바다의 전설', '주군의 태양' 등으로 감각적인 연출을 선보여온 진혁 감독과 '엉클', '내 생애 봄날'로 유쾌하면서도 따뜻한 이야기로 사랑을 받았던 박지숙 작가가 의기투합한 작품으로 더욱 주목을 받고 있다. 도망친 노비가 아씨가 돼 살아간다는 독특한 소재로 캐스팅 단계부터 뜨거운 관심이 이어지고 있는 가운데, 집필을 맡은 박지숙 작가는 \"처음에는 역사적 사실에 근거한 실존 인물의 이야기를 엮고자 자료를 찾았으나 극적인 서사를 지닌 여성들의 기록을 발견하기","link":"https://m.entertain.naver.com/now/article/311/0001791435","retrieved":1730690403416},{"title":"‘바니와 오빠들’ 김현진 캐스팅 확정, 핫한 조각가 변신 [공식]","contents":"배우 김현진이 핫한 조각가가 된다. 김현진은 2025년 상반기 방송을 앞둔 MBC 새 드라마 '바니와 오빠들'(극본 성소은/연출 김지훈)에서 예술계의 촉망받는 실력파 조각가이자 완벽한 비주얼과 플러팅으로 여심을 흔드는 매력의 소유자 조아랑 역을 맡았다. '바니와 오빠들'은 흑역사로 남아버린 첫 연애 이후 갑자기 다가온 매력적인 남자들과 엮이게 된 바니의 남친 찾기 로맨스로, 누적 1억 7,000만 조회수를 기록한 동명의 카카오웹툰이 원작이다. 김현진은 깊은 눈망울과 신비로운 분위기를 겸비한 그림 같은 비주얼로 '예술계의 아이돌' 아랑 역을 맡아 '바니' 반희진(노정의 분)은 물론, 시청자의 마음을 설렘으로 가득 채울 전망이다. 김현진은 SBS 드라마 '치얼업'에서 진선호 역을 맡아 도해이(한지현 분)를 향한 직진 멘트와 변함없는 애정 공세로 설렘을 유발하며 강렬한 인상을 남긴 바 있다. 지난 8월 인기리에 종영한 JTBC 드라마 '놀아주는 여자'에서는 주일영 역을 맡아 훈훈한 비주얼","link":"https://m.entertain.naver.com/now/article/609/0000916755","retrieved":1730690403417},{"title":"'치얼업' 직진남 김현진, '바니와 오빠들' 출연...실력파 조각가 변신 [공식]","contents":"배우 김현진이 핫한 조각가로 변신한다. 김현진은 2025년 상반기 방송을 앞둔 MBC 새 드라마 '바니와 오빠들'(극본 성소은 이슬, 연출 김지훈)에서 예술계의 촉망받는 실력파 조각가이자 완벽한 비주얼과 플러팅으로 여심을 흔드는 매력의 소유자 조아랑 역을 맡았다. '바니와 오빠들'은 흑역사로 남아버린 첫 연애 이후 갑자기 다가온 매력적인 남자들과 엮이게 된 바니의 남친 찾기 로맨스로, 누적 1억 7,000만 조회수를 기록한 동명의 카카오웹툰이 원작이다. 김현진은 깊은 눈망울과 신비로운 분위기를 겸비한 그림 같은 비주얼로 '예술계의 아이돌' 아랑 역을 완벽하게 소화하며 '바니' 반희진(노정의 분)은 물론, 시청자의 마음을 설렘으로 가득 채울 전망이다. 그는 앞서 SBS 드라마 '치얼업'에서 진선호 역을 맡아 활약했다. 당시 김현진은 도해이(한지현 분)를 향한 직진 멘트와 변함없는 애정 공세로 설렘을 유발하며 강렬한 인상을 남긴 바 있다. 또한 김현진은 지난 8월 인기리에 종영한 JTB","link":"https://m.entertain.naver.com/now/article/109/0005189570","retrieved":1730690403418},{"title":"'Mr.플랑크톤' 오정세 \"이유미 만나고 처음 사랑·가출해 봐\"","contents":"배우 오정세가 'Mr. 플랑크톤'의 '어흥' 역할을 소개했다. 4일 오전 서울 마포구 호텔 나루 엠갤러리에서 넷플릭스 새 오리지널 시리즈 'Mr. 플랑크톤'(극본 조용·연출 홍종찬) 제작발표회가 진행됐다. 행사에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 이 작품은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디다. 오정세는 극 중 종갓집 5대 독자이자 순애보 신랑 '어흥' 역을 맡았다. 유서 깊은 풍영 어씨 가문의 18대 종선 5대 독자인 그는 집안 어르신들의 반대를 꺾고 우역곡절 끝에 재미와 결혼을 성사시키는 인물. 이날 어흥 역을 맡은 오정세는 \"어흥이라는 친구는 '처음'이라는 단어가 잘 어울린다\"며 \"재미(이유미)를 만나고 처음 사랑을 해보고, 처음 이별을 해보고, 처음 가출을 한다. 이처럼 처음과 가장 잘 어울리는 친구\"라고 소개했다. 'Mr. 플랑크톤'에","link":"https://m.entertain.naver.com/now/article/408/0000241076","retrieved":1730690403420},{"title":"'Mr.플랑크톤' 홍종찬 감독 \"납치 설정, 데이트 폭력 우려? 캐릭터 100% 이해\"","contents":"홍종찬 감독이 납치 장면에 대한 우려에 대해 언급했다. 넷플릭스 새 오리지널 시리즈 'Mr.플랑크톤'(조용 극본, 홍종찬 연출) 제작발표회가 4일 오전 서울 마포구 한 호텔에서 진행됐다. 행사에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 'Mr.플랑크톤'에는 전 여자친구인 재미의 결혼식 날 그를 납치하는 해조의 모습이 그려지면서 다소 폭력적이라는 우려까지 이어지고 있는 바. 최근 데이트 폭력에 대한 경각심이 커지는 상황에서 남자 주인공의 이런 행동들이 환영받지 못할 수도 있다는 시선도 존재한다. 이에 대해 홍종찬 감독은 \"그거는 봐주시는 분들이 판단해주셔야 하는 문제라고 생각한다. 모든 캐릭터들을 100% 이해하고 공감했기에 연출할 수 있던 부분이다. 그거에 대한 의심이나 퀘스천이 있었다면 못했을 것 같다. 개인적으로는 그런 마음으로 연출했고 이해에 대한 부분은 봐주실 분들이 판단해야 하는 게 아닐까 싶다\"고 말했다. 'Mr.플랑크톤'은 실수로 잘못 태어난 남자","link":"https://m.entertain.naver.com/now/article/076/0004212512","retrieved":1730690403421},{"title":"'Mr.플랑크톤' 오정세 \"이유미로 사랑·이별·가출 모두 처음 겪어\" [엑's 현장]","contents":"배우 오정세가 'Mr. 플랑크톤' 속 캐릭터에 대해 설명했다. 4일 오전 서울 마포구의 한 호텔에서 넷플릭스 시리즈 'Mr. 플랑크톤'의 제작발표회가 진행됐다. 현장에는 홍종찬 감독, 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 극중 '재미'(이유미 분)의 순애보 신랑이자 '해조'(우도환)와 재미를 쫓는 '어흥' 역을 맡았다. 오정세는 \"캐릭터 이름 때문에 처음에는 만화적인 이야기처럼 느껴졌는데 뒷부분은 어느 작품보다 감동과 재미가 있어서 안 할 수가 없었다\"고 선택한 이유로 꼽았다. 이어 오정세는 '어흥'이라는 캐릭터에 대해 \"처음이라는 단어가 제일 어울리는 것 같다\"며 \"저도 고3 전까지는 제 의지대로 선택하면서 살기보다는 흐르는 대로 살았다. 대학이 어떻게 보면 저의 첫 선택이었다\"고 자신의 경험을 언급했다","link":"https://m.entertain.naver.com/now/article/311/0001791427","retrieved":1730690403430},{"title":"‘Mr. 플랑크톤’ 감독 “전여친 납치 폭력적? 시청자들이 판단할 문제”","contents":"홍종찬 감독이 전남친이 결혼식을 앞둔 전여친을 납치하는 서사에 대해 설명했다. 홍종찬 감독은 11월 4일 서울 마포구 호텔 나루 서울 엠갤러리에서 진행된 넷플릭스 새 시리즈 'Mr. 플랑크톤'(극본 조용 / 연출 홍종찬) 제작발표회에서 \"폭력적으로 보일 수도 있는 강제 동행 서사를 설득하기 위해 후반부에 어떤 노력을 했는지\" 질문에 \"봐주시는 분들이 판단해주셔야 할 문제라 생각한다\"고 운을 뗐다. 이어 \"캐릭터들의 감정선을 100% 이해하고 공감했기 때문에 연출할 수 있었다. 의심이나 궁금증이 들었다면 연출하지 못했을 거다. 이해에 대한 부분은 봐주시는 분들이 판단할 수 있는 것 아닌가 한다\"고 답했다. 이를 연기한 우도환은 \"해조는 항상 재미(이유미 분)가 우선이다. '너 폐경인 거 알려져도 돼\", '이거 사기 결혼이니까 내가 여기서 꺼내줄게' 라는 대사를 한다. 그래서 해조가 도와줘야 된다고 생각했다\"고 전했다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지","link":"https://m.entertain.naver.com/now/article/609/0000916748","retrieved":1730690403431},{"title":"'동상이몽2' 백성현, '철가방 요리사' 만났다…\"감격스러워\" 눈물까지","contents":"'동상이몽2' 배우 백성현이 '흑백요리사'의 '철가방 요리사'와 만난다. 4일 방송될 SBS '동상이몽 시즌2–너는 내 운명'(이하 '동상이몽2')에서는 백성현과 넷플릭스 '흑백요리사' 출연으로 '대세 셰프' 반열에 오른 '철가방 요리사'와의 만남이 그려진다. 행사 진행부터 건설 현장까지 '배우 본업' 외 색다른 '열일 행보'로 화제를 모은 백성현은 이날 '중식 조리사 자격증' 도전에 나서는 모습으로 시선을 모은다. '요똥' 아내 조다봄과 달리 백성현은 '취사병 출신'다운 수준급 요리 실력을 선보여 왔는데, 백성현의 도전에 모두가 \"이봉원 씨처럼 중식당 차리는 거 아니냐\"라며 기대감을 표했다. 그러나 아내 조다봄은 \"오빠가 한 중식 요리 솔직히 맛없었다\"라고 지적하는가 하면 급기야 \"중식은 내가 더 잘할 거 같다\"라며 백성현의 자존심을 건드렸다. '요알못' 아내의 도발에 백성현은 \"내가 당신한테 그런 말 들을 실력은 아니다\"라고 발끈했고, 이에 '백조부부'의 자존심 싸움이","link":"https://m.entertain.naver.com/now/article/416/0000309190","retrieved":1730690403432},{"title":"홍종찬 감독 “우도환 눈빛, 날카로움에 퇴폐미까지 있어” (Mr.플랑크톤) [MK★현장]","contents":"홍종찬 감독이 배우 우도환의 눈빛에 대해 언급했다. 4일 오전 서울 마포구 호텔 나루 서울 엠갤러리에서 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 제작발표회가 진행됐다. 이날 현장에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 우도환은 어디로 튈지 예측이 안 되는, 오늘 하루를 재미로만 사는 ‘해조’의 결핍과 공허를 연기한다. 해조에 대해 ‘방랑’이라고 정의한 우도환은 “대본 1화 부터 첫 신부터 이 드라마는 해야겠다 싶었다. ‘나는 이제 죽는다’라는 대사로 시작되는데, 처음에는 이렇게 힘들지 몰랐다. 죽는지 알고 살아가는 6~7개월 동안 ‘죽음을 앞둔 사람의 심리는 어떨까’를 생각하면서 연기를 하니 그 지점이 힘들었다“고 말했다. 우도환에 대해 홍종찬 감독은 “개인적인 친분은 없지만 초창기 작품 속에서 눈에 들어오는 배우였다. 모르는 배우지만 지켜봐 왔다”며 “우도환의 눈을 보면 만화에서 나올 것처럼 깊다. 날카로움도 있는데 퇴폐미도 있다”고 극찬했다. 이어 “겉모습의","link":"https://m.entertain.naver.com/now/article/410/0001034247","retrieved":1730690403433},{"title":"'Mr. 플랑크톤' 우도환 \"7개월 간 시한부 연기, 이렇게 힘들지 몰라\" [MD현장]","contents":"배우 우도환이 시한부 캐릭터를 연기하며 느낀 고충을 토로했다. 4일 오전 서울 마포구 호텔 나루 서울에서 넷플릭스 시리즈 'Mr. 플랑크톤' 제작발표회가 열렸다. 행사에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 진행은 방송인 박경림이 맡았다. 'Mr. 플랑크톤'에서 우도환은 엉뚱한 '씨'로 잘못 태어나 가족 없이 방랑의 삶을 선택해야 했던 남자 해조 역을 맡았다. 누구 '씨'인지 모를 불손한 종자라며 어디에서도 사랑받지 못한 해조는 머릿속 시한 폭탄같은 종양이 발견되고 시한부 선고를 받는다. 이날 우도환은 \"1화 대본 첫 신부터 '이 드라마는 해야겠다' 싶었다. '나는 이제 죽는다' 이 대사가 시작이다. 처음에는 이게 그렇게 힘들지 몰랐다\"며 \"내가 죽는 줄 알고 살아야하는 촬영기간 6~7개월 동안 '죽음을 앞둔 사람의 심리는 어떤걸까' 생각했는데 너무 힘들었다. 솔직히 이렇게 힘들지 몰랐는데 많이 힘들더라\"라고 연기 포인트를 짚었다. 'Mr. 플랑","link":"https://m.entertain.naver.com/now/article/117/0003885299","retrieved":1730690403433},{"title":"[포토] 'Mr.플랑크톤' 기대해 주세요~","contents":"홍종찬 감독(가운데)과 배우 우도환, 이유미, 김해숙, 오정세가 4일 오전 서울 마포동 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬) 제작발표회에 참석해 포토타임을 갖고 있다. 우도환, 이유미, 오정세, 김해숙 주연의 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디로 오는 8일 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052618","retrieved":1730690403434},{"title":"김소연♥연우진 포옹 로맨스 급물살 ‘정숙한 세일즈’ 시청률도 ↑","contents":"'정숙한 세일즈' 김소연 연우진이 포옹 엔딩을 선보였다. 지난 11월 3일 방송된 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림) 8회 시청률은 전국 기준 5.6%, 수도권 기준 5.7%를 기록했다. (닐슨코리아 제공, 유료가구 기준) 이날 방송에서는 ‘똥차’를 보낸 한정숙(김소연 분)의 인생이 활짝 폈다. 방판사업은 승승장구했고, 새로운 ‘벤츠’급 로맨스가 싹을 틔운 것. 먼저 에로 영화 ‘애마부인6’ 무료 상영 이벤트를 열어 새로운 고객 유치에 성공하는 등 뛰어난 아이디어와 성인용품 한글판 사용설명서 제작으로 상반기 실적 1위를 달성한 정숙은 금제 지역 최초 지부장으로 승진했다. 형사 김도현(연우진 분)과의 관계에도 설레는 변화가 감지됐다. 도현은 서반장(서현철 분)으로부터 30년 전 방화 유괴 사건 피해 가족이 한복집을 한다는 단서를 얻어 ‘친모 찾기’를 돕겠다고 나선 정숙과 영읍으로 동행했다. 조사 결과, 한복집 주인은 도현의 친모는 아니었지만 “아들을 찾지 못","link":"https://m.entertain.naver.com/now/article/609/0000916747","retrieved":1730690403436},{"title":"[포토] 우도환-이유미-김해숙-오정세, '많이 사랑해 주세요~'","contents":"배우 우도환, 이유미, 김해숙, 오정세가 4일 오전 서울 마포동 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬) 제작발표회에 참석해 포토타임을 갖고 있다. 우도환, 이유미, 오정세, 김해숙 주연의 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디로 오는 8일 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052616","retrieved":1730690403437},{"title":"[포토] 우도환-이유미-오정세, '사이가 궁금해지는 세 사람'","contents":"배우 우도환, 이유미, 오정세가 4일 오전 서울 마포동 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬) 제작발표회에 참석해 포토타임을 갖고 있다. 우도환, 이유미, 오정세, 김해숙 주연의 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디로 오는 8일 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052615","retrieved":1730690403439},{"title":"[포토] 우도환-이유미, '손목 잡은 커플'","contents":"배우 우도환, 이유미가 4일 오전 서울 마포동 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬) 제작발표회에 참석해 포토타임을 갖고 있다. 우도환, 이유미, 오정세, 김해숙 주연의 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디로 오는 8일 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052614","retrieved":1730690403440},{"title":"김태리, 소리에 미쳤다..각혈 후 실신 엔딩('정년이')[종합]","contents":"'정년이' 김태리가 소리에 미친 소리 천재의 모습을 실감나게 그려냈다. 오디션 무대에서 소리를 하다가 각혈을 하며 실신해 충격을 선사하며, 최고 시청률 15%를 찍었다. 지난 3일 오후 9시 20분에 방송된 케이블채널 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인) 8화에서는 윤정년(김태리 분)이 여성 국극단들의 합동 공연인 '바보와 공주' 오디션을 준비하는 과정에서 혹사 수준의 소리 훈련을 하다가 영영 소리를 잃을 위기에 처하는 모습이 그려졌다. 이와 함께 ‘정년이’ 8화는 수도권 가구 평균 13.0%, 최고 15.3%, 전국 가구 평균 12.8%, 최고 15.1%로 케이블-종편 내 동시간대 1위를 수성했다. tvN 타깃인 2049 시청률은 수도권 최고 4.3%, 전국 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 굳건히 지켰다. (닐슨코리아 유료플랫폼 기준) 정년이는 오디션을 앞두고 믿었던 주란(우다비 분)이 상대역으로 자신이 아닌 영서(신예은 분)를","link":"https://m.entertain.naver.com/now/article/109/0005189556","retrieved":1730690403441},{"title":"김해숙 “혼전임신→결혼식날 사라진 며느리 이유미, 반가울 수 없어”(Mr. 플랑크톤)","contents":"배우 김해숙이 범호자 캐릭터를 위해 중점을 둔 부분을 짚었다. 김해숙은 11월 4일 서울 마포구 호텔 나루 서울 엠갤러리에서 진행된 넷플릭스 새 시리즈 'Mr. 플랑크톤'(극본 조용 / 연출 홍종찬) 제작발표회에서 범호자에 대해 소개하며 연기할 때 중점을 둔 부분을 설명했다. 인간문화재 역을 맡은 김해숙은 \"범호자라는 인물은 평생 사명감을 짊어지고 산 것 같다. 아들(오정세 분)도 하나밖에 없는데 착한 아들이 어느 날 재미(이유미 분)라는 여자를 데리고 왔다. 그런데 반가워할 수 없는 이유가 혼전임신을 했고 뿌리 깊은 제가 결혼을 승낙했는데도 결혼식날 사라져버린다. 그러면서 아들이 처음으로 일탈을 하게 된다. 내려놔야 하는 마음에 중점을 두고 성의 있게 열심히 준비했다\"고 말했다. 홍종찬 감독은 김해숙과 함께 작업한 소감에 대해 \"너무 좋았다. 첫 작업이었는데 꼭 한 번 작품을 해보고 싶었다. 필모그래피를 보면 아시겠지만 매번 다양한 도전을 하시는 분이다. 범호자라는 인물을 글로 봤","link":"https://m.entertain.naver.com/now/article/609/0000916745","retrieved":1730690403443},{"title":"이유미 \"'Mr.플랑크톤' 내가 해도 될까 걱정…욕심 한 번 내봤다\"","contents":"배우 이유미가 'Mr.플랑크톤'에 출연을 결심한 이유를 들려줬다. 4일 오전 서울 마포구 호텔 나루 엠갤러리에서 넷플릭스 새 오리지널 시리즈 'Mr. 플랑크톤'(극본 조용·연출 홍종찬) 제작발표회가 진행됐다. 행사에는 홍종찬 감독을 비롯해 배우 우도환, 이유미, 오정세, 김해숙이 참석했다. 이 작품은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디다. 이유미는 극 중 세상에서 가장 불운한 예비 신부 '재미' 역을 맡았다. 보육원에서 자라 평생 가족을 원했던 재미는 종갓집 5대 독자 어흥(오정세)과 결혼식을 앞두고 조기 폐경을 선고받는다. 이날 이유미는 \"시나리오가 너무 재밌었다. 매 화마다 새로운 사건이 발생하고 그 안에서 재미의 캐릭터가 매력적으로 다가왔다\"고 운을 뗐다. 이어 \"'이 작품을 내가 해도 될까?', '잘 해낼 수 있을까?'라는 걱정이 들 정도였다\"며 \"안 할 수가 없었다. 욕심 한","link":"https://m.entertain.naver.com/now/article/408/0000241070","retrieved":1730690403445},{"title":"[포토] 우도환-이유미, '우리는 이런 사이'","contents":"배우 우도환, 이유미가 4일 오전 서울 마포동 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬) 제작발표회에 참석해 입장하고 있다. 우도환, 이유미, 오정세, 김해숙 주연의 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디로 오는 8일 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052613","retrieved":1730690403446},{"title":"이시우 범상치않은 비주얼, 정유미 바라기 MZ 교생(사랑은 외나무다리에서)","contents":"이시우가 MZ 교생으로 변신했다. tvN 새 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진) 측은 11월 4일 정유미만 따라다니는 정유미 바라기이며, MZ 체육 교생으로 분한 이시우 첫 스틸을 공개했다. ‘정년이’ 후속으로 11월 23일 첫 방송되는 '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 정유미는 과거 ‘미친개’로 불리던 독목고 체육 교사이자 석지원(주지훈 분)의 하나뿐인 원수 ‘윤지원’ 역을, 이시우는 독목고 체육과 교생으로 부임한 전직 스타급 수영 선수 ‘공문수’ 역을 맡아 유쾌한 에너지의 케미를 선보일 예정이다. 공개된 스틸 속 이시우는 MZ 체육 교생임을 온 몸으로 증명하는 비주얼로 심상치 않은 포스를 발산한다. 노란색 운동복과 분홍색 스니커즈는 물론 뽀글뽀글한 히피펌에 헤드폰과 선글라스를 곁들인 교생 실습","link":"https://m.entertain.naver.com/now/article/609/0000916744","retrieved":1730690403448},{"title":"[포토] 김해숙, '우아하게~'","contents":"배우 김해숙이 4일 오전 서울 마포동 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬) 제작발표회에 참석해 포토타임을 갖고 있다. 우도환, 이유미, 오정세, 김해숙 주연의 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디로 오는 8일 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052612","retrieved":1730690403449}]}