{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, 첫 골에 'Home' 챌린지 세레머니…\"한 골 더 만들어보자\" (뭉찬3)[종합]","contents":"가수 임영웅이 'Home' 세레머니를 선사했다. 25일 방송된 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치렀다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 이날 임영웅은 리벤치 매치에 앞서 \"상대팀 '뉴벤져스'의 얼굴을 보니까 지친 기색이 없어서 좀 두렵다. 저희도 이제부터는 200% 진심으로 임하겠다\"라고 운을 뗐다. 이어 \"팀 해체의 각오를 가지고 경기에 임하겠다. 아무래도 지면 구단주에서 내려와야 하지 않을까\"라며 남다른 각오를 전했다. 이에 곽범은 \"팀 해체하면 가실 팀 없지 않냐. '뉴벤져스' 18번째 멤버로 영입하겠다. 마침 가수 T.O가 난다\"라며 분위기를 풀어 웃음을 자아냈다. 경기가 시작되기 전 안정환 구단주 대행은 \"우리가 더 잘할 수 있다고 생각한다. 저는 이기고 싶다\"라고 말했고 구단주 임영웅은 \"최선을 다하고 절대 다치지 말아라. 지면 정말 팀 해체니까 이겨라\"라며 팀","link":"https://m.entertain.naver.com/now/article/311/0001764089","retrieved":1724583769298},{"title":"조세호 \"동시간대 유재석 짓밟으러 왔냐고? 아니다\" (1박 2일)[종합]","contents":"'1박 2일' 새 멤버 조세호가 동시간대 유재석을 짓밟으러 온 것이 아니라고 밝혔다. 25일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 전북 완주 여행기가 전파를 탔다. 이날 멤버들은 잠자리 복불복으로 거짓말 탐지기를 이용한 진실게임을 하게 됐다. 주종현PD는 거짓말 탐지기에서 진실이 나오면 패스하고 거짓이 나오거나 5초 안에 대답을 못하면 바로 텐트로 들어가면 된다고 설명했다. 멤버들은 첫 순서 김종민에게 \"나는 기존 멤버보다 새 멤버가 좋다\"라는 질문을 던졌다. 김종민은 당당하게 \"Yes\"라고 말하며 \"간 사람들은 간 거다. 갔는데 어떡해\"라고 덧붙였다. 김종민은 자신의 답변이 진실로 나오자마자 \"정훈이 형 미안하다. 인우야 연락할게\"라고 뒤늦은 사과를 했다. 두 번째 순서 문세윤은 \"난 이정규PD보다 주종현PD가 좋다\"라는 질문에 당황한 모습을 보이더니 \"Yes\"라고 대답했다. 문세윤의 답변은 진실로 나왔고 같이 긴장하던","link":"https://m.entertain.naver.com/now/article/311/0001764088","retrieved":1724583769298},{"title":"배우 오승명, 25일 별세 안산 제일장례식장 빈소…향년 78세","contents":"드라마 '여명의 눈동자' '제3공화국' 등에 출연 인상깊은 연기 연극배우 출신,70년 MBC 문화방송 특채 연기자로 방송 입문 드라마 '여명의 눈동자' '제3공화국' 등에서 인상깊은 연기를 펼친 원로배우 오승명이 25일 소천했다. 향년 78세. 유족으로는 아내 엄선주 씨와 두 자녀 오한경 오진원 씨를 뒀다. 빈소는 경기 안산시 안산제일장례식장 102호로, 발인은 27일, 장지는 화성 함백산 추모공원이다. 함평 출신인 고인은 64년 극단 민예극장 단원으로 연극배우 첫 데뷔한 뒤 70년 MBC 문화방송 특채 연기자로 방송에 입문했다. 드라마 '제1공화국'을 시작으로 '추동궁마마' '임진왜란' '남한산성' '사랑과 야망' '전원일기' '제2공화국' '제3공화국' '여명의 그날' '여명의 눈동자' 등 100여편의 드라마에 출연했다. 87년 영화 '안개기둥'을 시작으로 '물위를 걷는 여자' '공공의 적' '청풍명월' 등 스크린에서도 인상적인 연기를 펼쳤다.","link":"https://m.entertain.naver.com/now/article/629/0000315813","retrieved":1724583769298},{"title":"오상욱→박혜정, 올림픽 국대 5인방...예능감까지 금메달(런닝맨)[종합]","contents":"'런닝맨'에서 국가대표 5인방이 뜻밖의 예능감으로 재미를 줬다. 25일 방송된 SBS 예능 프로그램 '런닝맨'에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연해 '국가대표 런닝픽' 레이스를 펼쳤다. 이날 국가대표 5인방은 '런닝맨' 출연에 설렘을 감추지 못했다. 김하윤은 \"제가 '런닝맨' 키즈다. 외국나갈 때 다운받아서 갈 정도로 좋아한다\"면서 팬심을 드러냈다. 특히 개인 소장 의상으로 '런닝맨'을 찾은 국가대표 5인방은 남다른 패션 센스까지 겸비해 눈길을 끌었다. 배우 못지 않은 비주얼을 뽐내는 오상욱의 등장에 유재석은 \"대체 누가 연예인이냐. 진짜 연예인이 나타났다. 정말 수려하다\"고 감탄했고, 강훈에게 호감을 표시했던 지예은은 \"강훈 오빠 버려\"라면서 오상욱에게 빠져 웃음을 줬다. 그러면서 지예은은 \"낯을 가린다\"면서 평소보다 얌전한 모습을 보였고, 이에 유재석은 \"예은이가 잘생긴 오빠들 나오","link":"https://m.entertain.naver.com/now/article/311/0001764087","retrieved":1724583769298},{"title":"임영웅 \"오늘 경기 지면 팀 해체·구단주 내려오겠다\" 폭탄 발언 (뭉찬3)","contents":"구단주 임영웅이 스페셜 매치에 임하는 각오를 전했다. 25일 방송된 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치렀다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 이날 임영웅은 '뉴벤져스'와의 경기에 앞서 \"'뉴벤져스' 얼굴을 보니까 지친 기색이 없어서 좀 두렵다. 저희도 이제부터는 200% 진심이다\"라며 경기에 임하는 각오를 전했다. 앞서 '뉴벤져스'와 '리턴즈FC'는 구단주의 카드로 회식 내기 대결을 예고한 바 있다. 이에 김성주는 임영웅에게 \"임영웅 씨 오늘 지면 팀을 해체하겠다는 폭탄 발언까지 남기셨다는데\"라고 물었고 임영웅은 \"그만한 각오를 가지고 임하겠다는 뜻이다. 지면 구단주에서 내려와야 하지 않을까\"라며 자신감 있는 모습을 보였다. 이어 \"상대팀이 축구를 너무 잘하셔서 5:4 정도로 간신히 이겼으면 좋겠다는 바람이 있다\"며 소망을 드러냈다. 그러자 곽범은 \"저희 이기기 쉽지 않을","link":"https://m.entertain.naver.com/now/article/311/0001764085","retrieved":1724583769306},{"title":"에스파 카리나 ‘올블랙 시크美’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889760","retrieved":1724583769306},{"title":"에스파 닝닝 ‘예쁨 철벽방어’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889759","retrieved":1724583769306},{"title":"조세호 \"유재석 짓밟으러 온 거 아냐→거짓말 탐지기 '진실'\" 십년감수 ('1박 2일')","contents":"1박 2일 멤버들이 전원 실내 취침에 성공했다. 25일 저녁 KBS 2TV 예능 프로그램 '1박 2일' 시즌 4에서는 새 멤버 조세호, 이준과 함께 전북 완주로 여름 캠프를 떠난 여섯 멤버들의 두 번째 이야기가 전파를 탔다. 이날 멤버들은 잠자리 복불복을 위해 거짓말 탐지기를 동원, 진실 게임을 진행했다. 첫 타자로는 맏형 김종민이 나섰다. 멤버들은 김종민에게 하차한 연정훈, 나인우보다 새 멤버 조세호, 이준이 좋은지 물었다. 김종민은 잠시 고민하다 \"그렇다\"고 답했고, 거짓말 탐지기는 진실 반응을 보였다. 문세윤은 \"정이라는 게 없는 사람이네. (새 멤버들과) 하룻밤도 같이 안 있었는데\"라며 김종민을 몰아갔다. 김종민은 \"이미 간 사람들\"이라면서도 머쓱한 표정으로 \"미안합니다. 정훈이 형, 인우야 연락할게\"라며 빠른 사과에 나섰다. 두 번째 도전자는 문세윤. 문세윤은 과거 호흡을 맞춘 이정규 PD보다 새로 1박 2일 연출을 맡은 주종현 PD가 좋냐는 질문을 받았다. 문세윤은 \"슈얼","link":"https://m.entertain.naver.com/now/article/213/0001306914","retrieved":1724583769306},{"title":"‘음주운전’ 슈가, 자필 사과문으로 킥보드→스쿠터 정정 “방탄소년단 이름에 누끼쳐 죄송”[종합]","contents":"그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기)가 음주운전으로 사회적 물의를 빚은 것에 대한 자필 사과문을 공개했다. 슈가는 8월 25일 방탄소년단 소통 플랫폼 위버스에 직접 써 내려간 사과문을 게재했다. 지난 7일 1차 사과 이후 18일 만에 올린 2차 사과문이다. 슈가는 \"부끄러운 마음으로 여러분께 사과의 말씀을 다시 드리고자 한다. 저의 잘못된 행동으로 팬 여러분 그리고 저를 사랑해 주시는 모든 분들께 실망과 상처를 드린 점 아주 깊이 사과드린다. 그간 제가 받은 사랑에 걸맞은 행동으로 보답드려야 한다는 책임감을 잊고 큰 잘못을 저질렀다\"고 말문을 열었다. 슈가는 1차 사과문에서 자신이 만취 상태로 운행한 장치가 '전동 킥보드'라고 밝혔지만 경찰 조사 결과 이는 '전동 킥보드'가 아닌 '전동 스쿠터'로 분류되는 기종이었다. 또 슈가는 현장 음주 측정 후 면허 취소 처분을 받고, 범칙금을 부과받았다고 알렸으나 향후 절차가 남아 있는 상황이라는 사실이 드러나며 혼란을 불러일으켰다","link":"https://m.entertain.naver.com/now/article/609/0000889758","retrieved":1724583769306},{"title":"'런닝맨' 김종국, 역도 박혜원 270kg 스쿼트에 깜짝 \"난 160kg 드는데..\"[★밤TView]","contents":"'런닝맨' 김종국이 박혜원 선수의 놀라운 스쿼트 중량에 감탄했다. 25일 방송된 SBS '런닝맨' 716회에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방이 출연해 자리를 빛냈다. 이날 유도 김민종 선수는 마장동에서 아버님이 정육점을 운영 중이라 밝혔다. 그러면서 \"저는 어렸을 때 다 고기 먹고 등교하는 줄 알았다. 초등학교 때 삼겹살 구워먹고 등교했다\"라고 덧붙이며 '고기 수저'를 자랑했다. 이어 \"아버지의 통뼈를 물려 받은 거냐\", \"집안이 전부 장사 체질이냐\"라는 질문에는 모두 수긍하며 \"그렇다, 저희 집은 강아지도 크다. 견종이 골든리트리버다\"라며 대대로 내려온 가보 유전자를 뽐냈다. 그 가운데 김종국은 역도 국가대표 박혜원에게 \"스쿼트를 몇 치냐\"라고 마음 속에 있던 질문을 던졌다. 박혜원 선수가 \"전 270kg 친다\"라고 답하자 김종국은 입을 벌리며 놀라운 수치에 경악했다. 그러면서 \"난 얼마 못 들어, 160kg 정도 들 걸\"라고 덧붙","link":"https://m.entertain.naver.com/now/article/108/0003260968","retrieved":1724583769306},{"title":"정승제 “정시로 의대 가자” vs 조정식 “리스크가 크다” (티처스)","contents":"‘1타 듀오’ 정승제X조정식과 ‘입시 전략 멘토’ 미미미누가 도전학생의 의대 진학을 놓고 첨예하게 대립, 격론을 벌인다. 25일 방송될 ‘티처스’에는 의대를 목표로 하고 있지만 정시보다는 수시로 진학하고 싶다는 ‘수시 파이터’ 고2 도전학생이 찾아온다. 도전학생은 중학교부터 역대급 성적을 받았지만, 고등학교 1학년 1학기 이후로 점점 성적이 떨어지는 중이었다. 때문에 “원래 자리인 극상위권으로 돌아갈 수 있도록 도와달라”는 부탁과 함께 ‘티처스’를 찾았다. 정승제X조정식X미미미누는 최상위 일반고인 ‘갓반고’에서 전교 7등까지 찍었던 도전학생의 성적표에 기대감을 키웠다. 그러나 성적을 확인한 조정식은 표정이 굳어졌고, 정승제는 한숨을 내쉬었다. ‘입시 전략 멘토’ 미미미누는 “의대 수시로 가려면 이러면 안 되는데…”라며 탄식했다. 조정식은 “목표 의대만이 아니라 지방대를 포함해도 의대는 불가능하다”고 냉정히 진단했다. 미미미누도 “지금부터 1등급만 받아도 안 된다”고 공감했고, 정승제","link":"https://m.entertain.naver.com/now/article/144/0000984233","retrieved":1724583769308},{"title":"“임영웅과 부딪히지 말라고” 곽범, 안정환 정신교육에 영웅시대 母 배신(뭉찬3)","contents":"개그맨 곽범이 어쩌다뉴벤져스 감독 안정환에게 정신교육을 받았다. 8월 25일 방송된 JTBC 예능 '뭉쳐야 찬다 3'(이하 '뭉찬3') 45회에서는 임영웅이 구단주로 있는 리턴즈FC와 어쩌다뉴벤져스의 축구 대결이 치러졌다. 이날 대결을 앞두고 작전회의를 하면서 곽범은 안정환에게 \"임영웅 팀이잖나. (임영웅이) 오른쪽 윙인 걸로 아는데 좀 세게 할까요?\"라고 조심스럽게 질문했다. 수위가 고민이라는 것. \"어머니께서 절대 부딪히지 말라는 당부를 하셨다\"는 곽범에게 안정환은 \"메시가 나오면 안 부딪힐 거냐\"며 황당해했다. 그러자 곽범은 \"메시는 부딪힐 거다. 근데 임영웅은 좀…\"이라며 부담되는 마음을 드러냈고, 안정환은 \"임영웅이 아니라 그냥 상대 선수\"라고 강조했다. 이어 \"너 누구 팀이냐\"고 물은 안정환은 \"뭉찬\"이라고 답한 곽범에게 \"그럼 어떻게 해야되냐\"고 재차 질문했다. 이에 곽범은 \"저는 임영웅을 막아야 한다. 어머니를 막고. 어머니를 막겠다\"고 선언해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889757","retrieved":1724583769308},{"title":"‘뭉찬3’ 임영웅, ‘구단주’ 자리 걸고 나섰다 “200% 진심”","contents":"가수 임영웅이 구단주 자리를 걸고 진심 승부에 나섰다. 사진=JTBC ‘뭉쳐야 찬다3(이하 ‘뭉찬3’)’ 25일 방송된 JTBC ‘뭉쳐야 찬다3(이하 ‘뭉찬3’)’에서 ‘리턴즈 FC’ 구단주로 돌아온 임영웅은 리벤지 매치에 나섰다. 임영웅은 이번 경기에 ‘팀 해체’와 ‘구단주 자리’까지 내걸면서 역대급 빅매치를 예고했다. 김성주는 “우리 임영웅 씨가 이렇게 하고 축구까지 할 수 있냐고 하더라”며 선수들의 열정에 놀란 임영웅의 반응을 전해 웃음을 자아냈다. 임영웅은 이에 쑥스러워하면서 “저도 200% 진심이다”라고 반응했다. 그러자 MC들은 “임영웅 씨가 팀 해체를 걸고 승부에 나선다더라”고 말을 꺼냈다. 임영웅은 “그 정도 각오라는 뜻이다”라고 해명하며 “지면 저도 구단주 자리에서 내려와야 하지 않나”라며 진심어린 각오를 다시 한번 강조했다. 이어 이날 방송에서는 전, 중, 후반 각 30분 씩 진행되는 경기로 ‘뭉쳐야 찬다3’ 최초의 90분 경기가 진행되며 ‘어쩌다뉴벤져스’ 선수들은","link":"https://m.entertain.naver.com/now/article/396/0000686702","retrieved":1724583769308},{"title":"역도 박혜정, \"포상금 5천만 원…돈 관리는 직접 해\"('사당귀')","contents":"파리올림픽 역도 은메달리스트 박혜정이 포상금에 대해 언급했다. 25일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 270회에서는 박혜정이 스페셜 게스트로 출연해 눈길을 끌었다. 이날 방송에서 박혜정을 처음 만난 김숙은 \"실제로 본 건 처음인데 인형 같아서 깜짝 놀랐다. 너무 귀엽다\"고 칭찬했다. 박혜정 선수의 아버지가 '사당귀'의 찐 팬이라고. 박혜정은 \"집에만 가면 보고 계시더라. 예전부터 주말마다 다시 보기를 하시고 그러시더라고요. (아버지가) 무조건 나가라고 해서 나왔다\"며 출연 계기를 밝혔다. 김숙이 \"아버지가 (파리에서) 전현무 씨를 보셨는데 인상이 어떻다고 하셨냐\"고 묻자 박혜정은 \"화면보다 왜소하다고 얘기를 하셨다. 시츄 닮은 것 같다고 하셨다\"고 말해 웃음을 자아냈다. 이에 전현무는 \"어쩐지 뚫어져라 보셨다\"고 너스레를 떨었다. 또한 박혜정은 2024 파리 올림픽에서 따온 은메달을 스튜디오에 가지고 나왔다. 전현무는 은메달을 보며 \"다시","link":"https://m.entertain.naver.com/now/article/312/0000676834","retrieved":1724583769308},{"title":"'손해 보기 싫어서' 신민아, 전남친 결혼식장 출동…부케 받았다","contents":"'손해 보기 싫어서' 신민아가 전 남자 친구 결혼식장에 출동한다. tvN과 티빙 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식)는 25일 신민아(손해영 역)의 수많은 감정이 느껴지는 스틸을 공개했다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 매사 무엇이든 손해 보기 싫어하는 해영은 이날 동기의 결혼식장에서 판도라의 상자를 열어버린다. 충격에 빠진 해영은 이내 표정이 급격히 굳어지고, 그런 그녀의 주변에 있는 회사 직원들은 어리둥절해한다. 마음 깊숙이, 어딘가에서 울리는 적자 경고를 무시할 수 없었던 해영은 결국 모두를 깜짝 놀라게 하는 돌발 행동에 나선다. 결의에 찬 눈빛으로 테이블보를 들고 있는 해영의 모습에서 무언가의 일을 꾸미고 있음을 직감케 한다. 현장을 아수라장으로 만든 그녀의 행동은 대체 무엇이었을지 호기심을 더한다. 또 다른 스틸","link":"https://m.entertain.naver.com/now/article/421/0007748917","retrieved":1724583769308},{"title":"임영웅 “패배하면 해체” 폭탄 발언에 “가수 TO 남아” 틈새 영입 폭소(뭉찬3)","contents":"가수 임영웅의 폭탄 발언에 어쩌다뉴벤져스가 기회를 놓치지 않았다. 8월 25일 방송된 JTBC 예능 '뭉쳐야 찬다 3'(이하 '뭉찬3') 45회에서는 임영웅이 구단주로 있는 리턴즈FC와 어쩌다뉴벤져스의 축구 대결이 치러졌다. 이날 축구 대결을 앞두고 김성주는 \"임영웅 구단주가 오늘 지면 팀 해체를 하겠다는 폭탄 발언을 했단다\"고 전했다. 임영웅은 그 정도로 자신이 있는 거냐는 반응에 \"그만한 각오를 가지고 임하겠다는 뜻이다. 진짜 지면 구단주에서 내려와야지 않나 (생각한다)\"고 각오를 드러냈다. 이때 김용만은 기회를 놓치지 않고 \"좋은 소식\"이라며 \"팀이 없으면 (임영웅이) 여기(어쩌다뉴벤져스) 들어오면 된다\"고 냉큼 18번째 선수로의 영입을 제안했다. 곽범 또한 \"가수 TO가 딱 하나 남는다\"며 군대 간 김재환의 자리를 언급했고 김성주도 \"오늘 이겨서 영입하는 것도 나쁘지 않겠다\"며 반겨 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889756","retrieved":1724583769308},{"title":"\"저희가 무너지면 안 돼\" 부산·일본 찍고 새 판, 코미디에 진심인 KBS [엑's 초점]","contents":"KBS가 방송사 중 유일하게 공개 코미디 프로그램의 명맥을 이어오고 있는 가운데, '코미디'를 향한 진심을 드러냈다. 공개 코미디가 예전만큼 힘을 못 쓰고 있다고 하지만, KBS 2TV '개그콘서트'(이하 '개콘')는 25년 동안 명맥을 이어온 대한민국 대표 코미디 프로그램으로 자리를 지키고 있다. 2020년 종영했다가, 2023년 11월 약 3년 반 만에 부활한 '개콘'은 1051회부터 다시 시작해 유일한 '공개 코미디' 프로그램으로 개그맨들의 '집'같은 역할을 하고 있다. 특히, 프로그램 재개 이후엔 KBS 공채뿐만 아니라 SBS, MBC, tvN 출신 개그맨들과 유튜브 인기 크리에이터까지 출연자의 출신을 따지지 않고 웃음의 문호를 개방하며 웃음을 주고자 노력 중이다. 또한 지난 24일부터 공연을 시작한 부산국제코미디페스티벌(BICF)'(이하 '부코페')에도 '개콘' 팀이 참여하며 '웃음'에 열을 올리고 있다. '개콘' 팀은 24일 토요일 신세계센텀시티에서 2번의 공연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/311/0001764082","retrieved":1724583769308},{"title":"박상원 선수, 얼굴은 양세찬+목소리는 김종국… “영광이에요” (런닝맨)","contents":"펜싱 국가대표 박상원 선수의 닮은꼴이 추가됐다. 25일 방송된 SBS 예능 프로그램 ‘런닝맨’에서는 국가대표 런닝픽 특집으로 오상욱, 박상원, 박혜정, 김민종, 김하윤 선수가 등장했다. 이날 펜싱 국가대표 박상원이 자기소개를 하자, 멤버들은 “약간 효신이 형 닮았다”고 수군거렸다. “가수 박효신 닮았다는 말 들어본 적 있냐”고 묻자, 박상원은 단칼에 “있다”고 답했다. 그러자 옆에 있던 김종국은 “약간 세찬이 과다”면서 양세찬을 소환, 묘하게 닮은 두 사람의 투 샷에 현장은 웃음바다가 됐다. 멤버들은 “쌍수하면 세찬이다”면서 공감했다. 박상원은 양세찬에게 “어우 영광이다”고 말하기도. 최근 인기를 실감 중이라는 박상원은 편의점 직원이 자신을 알아봤다고 이야기했자. 그러자 옆에 있던 멤버들은 “그때 금메달 차고 있었던 거 아니냐”, “펜싱복 입고 갔죠”, “계산할 때 펜싱하는 것처럼 한 거 아니냐” 면서 기다렸다는 듯 몰이를 시작했다. 박상원 선수는 아랑곳하지 않고 썰을 풀었고, 시크","link":"https://m.entertain.naver.com/now/article/241/0003375180","retrieved":1724583769308},{"title":"조세호 “유재석 짓밟으러 ‘1박’ 합류” 의혹에 “아니다” 부인‥결과는?","contents":"조세호는 \"동시간대 경쟁자 유재석을 짓밟으러 '1박2일'에 합류했냐?\"는 질문에 어떤 답을 했을까. 8월 25일 방송된 KBS 2TV '1박2일 시즌4'에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 잠자리 복불복으로는 거짓말 탐지기를 이용한 진실 게임이 진행됐다. 진실이어야만 실내 취침이 가능했다. 딘딘은 \"6연속 진실이면 모두 실내 취침하는 거 아니냐\"며 자신감을 드러냈다. 멤버들은 조세호에게 '남희석이란 어떤 존재냐'고 물었고, 조세호는 \"스승 같은 분이다\"고 했다. '유재석은 어떠냐'는 말에 조세호는 \"감사한 분\"이라며 \"오늘의 제가 있기까지 희석이 형이 발굴해 주시고, 재석이 형이 이끌어 주셨다\"고 답했다. 이어 조세호는 '나는 유재석을 짓밟으러 '1박2일'에 왔다'는 질문을 받고 \"아니요\"라고 답했다. 거짓말 탐지기 결과는 \"진실\"로 나왔고, 조세호는 \"정말 아니다\"고 결백을 주장했다.","link":"https://m.entertain.naver.com/now/article/609/0000889755","retrieved":1724583769308},{"title":"에스파 윈터-카리나 ‘공항 직원도 카메라 들게 만드는 눈부심’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889754","retrieved":1724583769309},{"title":"에스파 윈터 ‘벙거지 속 귀여움이 쏙!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889753","retrieved":1724583769309},{"title":"“나랏돈 아껴야” 김종국 짠돌이 면모에.. 유재석 “너 혼자 살아” 버럭 (런닝맨)","contents":"김종국이 짠돌이 면모를 보였다. 25일 방송된 SBS 예능 ‘런닝맨’에서는 김종국이 “날이 이렇게 시원한데 에어컨을 틀고 그러냐”면서 실내에 에어컨이 틀어져 있자 버럭했다. 촬영 당일 온도는 34도. 유재석은 “뭐가 시원하냐. 더워서 땀이 삐질삐질 난다”며 김종국의 말에 반박했다. 김종국은 “나라의 돈을 아껴야지”라며 국고까지 신경 쓰는가 하면, “내가 시원하다는데 아무도 공감 못 해 알고 보니 나는 에어컨을 안 틀기 때문에 시원함이 딱 느껴졌다”고 말했다. 그러자 유재석은 “너 혼자 200년 살아라”고 해 웃음을 자아냈다. 모두가 김종국의 말에 의아함을 드러냈지만, 그는 아랑곳하지 않고 “오늘 진짜 시원하다”고 감탄해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/241/0003375179","retrieved":1724583769309},{"title":"이준, 첫 촬영 강도에 너덜너덜 \"드라마 촬영보다 힘들어\" (1박 2일)[종합]","contents":"이준이 '1박 2일' 첫 촬영에 너덜너덜해지며 드라마 촬영보다 힘들다고 밝혔다. 25일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 전북 완주 여행기가 전파를 탔다. 이날 멤버들은 용돈이 걸린 인물퀴즈에서 계속 실패하던 중 용돈 2만 원을 걸고 마지막 도전에 나섰다. 딘딘과 유선호가 조인성 '무빙', 이세영 '열녀박씨 계약결혼뎐'을 맞힌 후 조세호가 김혜자 '마더'를 맞혔다. 김종민이 이정재 '관상'을 맞힌 가운데 문세윤과 이준만 남게 됐다. 이준은 문세윤이 김우빈 '친구'를 맞히면서 최후의 1인으로 남게 됐다. 이준은 전도연의 사진을 보고 전도연의 이름과 함께 작품명 '밀양'까지 맞히면서 최종 성공을 확정지었다. 멤버들은 인물퀴즈 성공으로 81,890원을 획득한 뒤 조세호의 윗몸일으키기 도전으로 용돈을 더 벌어 묵은지닭볶음탕을 먹었다. 식사를 마친 멤버들은 베이스캠프인 오성 한옥 마을로 이동해 잠시 휴식시간을 가졌다. '방귀쟁이","link":"https://m.entertain.naver.com/now/article/311/0001764078","retrieved":1724583769309},{"title":"에스파 카리나 ‘줄 이어폰 꽂고 음악 들으며’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889752","retrieved":1724583769310},{"title":"\"영탁, 이번에도 올라운더 뮤지션 매력 폭발♥\"…새 미니앨범 `슈퍼슈퍼` 트랙리스트 大공개","contents":"가수 영탁이 새 미니 앨범 '슈퍼슈퍼(SuperSuper)' 트랙리스트를 공개했다. 영탁은 지난 23일 공식 SNS 채널을 통해 새 미니 앨범 '슈퍼슈퍼'의 트랙리스트 이미지를 오픈하고 컴백 타이틀곡으로 '슈퍼슈퍼'를 첫 공개했다. 공개된 트랙리스트 이미지에는 아날로그 느낌을 자아내는 카세트테이프에 레트로한 디자인이 입혀져 있다. 이번 앨범에는 타이틀곡 '슈퍼슈퍼'를 비롯해 '사막에 빙어', '사랑옥(思郞屋)', ' 가을이 오려나', '브라이튼(Brighten)'까지 5개 트랙으로 채워졌다. 영탁은 새 미니 앨범에서도 전곡 작사 작곡에 참여하며 전매특허인 개성 강한 음악적 컬러를 선명하게 드러낼 예정이다. 영탁은 또 '올라운더 뮤지션'답게 작사 작곡뿐만 아니라 편곡에도 참여하며 프로듀서로서도 다양한 역량을 발휘해 곡의 완성도를 높였음을 알렸다. 컴백 타이틀곡 '슈퍼슈퍼'는 영탁만의 힘차고 유쾌한 에너지를 보여주는 댄스곡으로, 어린 시절 향수를 불러일으키는 소재와 힘찬 느낌의 가사가","link":"https://m.entertain.naver.com/now/article/029/0002897567","retrieved":1724583769314},{"title":"펜싱 국대 오상욱, 연예인 기죽이는 비주얼 “강훈 버려” 지예은도 변심 (런닝맨)","contents":"펜싱 국가대표 오상욱이 조각 같은 비주얼을 자랑했다. 8월 25일 방송된 SBS '런닝맨'은 '국가대표 런닝픽' 레이스로 꾸며졌다. 게스트로는 '2024 파리 올림픽' 주역인 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연했다. 이날 오상욱과 박상원은 올림픽에서 딴 금메달을 목에 걸고 등장했다. 배우 뺨치는 비주얼로 유명한 오상욱이 나타나자 유재석은 \"진정한 연예인이다\", 양세찬은 \"너무 초라해진다\"며 고개를 숙였다. 송지효는 \"오늘 예은이가 강훈이 버린다더라\"며 앞서 강훈과 러브라인을 형성했던 지예은의 갈대 같은 마음을 폭로, 김종국마저 \"강훈이보단 지금 이쪽이다\"고 인정해 웃음을 자아냈다. 지예은은 녹화 내내 손거울을 들여다보며 외모를 체크하기도. 지예은은 \"왜 자꾸 거울을 보냐\"는 김종국의 타박에 \"원래 본다. 연예인이다\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000889751","retrieved":1724580517401},{"title":"백종원, 야인 시절…\"과거 쓰레기통 많이 뒤졌다\" (백패커2)","contents":"'백패커2'에서 '백종원 신화'가 시작된 역대급 메뉴로 시청자들의 침샘을 자극한다. 25일 방송하는 tvN 극한의 출장 요리단 '백패커2'에서는 강북 아리수 정수센터로 향해 '물불 가리지 않는 한 상 메뉴'를 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 출장요리단은 식수인원 350만 명이라는 출장지에 대한 힌트를 받게 된다. 엄청난 식수 인원의 비밀이 숨겨진 열세 번째 출장지는 강북 아리수 정수센터다. 하루 물 생산량만 약 100만 톤으로 350만 명의 식수를 책임지는 곳이다. 깨끗한 수돗물을 만들기 위해 365일 24시간 고군분투하는 직원들의 노력과 함께, 한강물에서 식용 가능한 수돗물이 되기까지의 정수 과정이 낱낱이 공개된다. 게스트 슈퍼주니어 규현이 함께하는 이날 방송에서는 물 밖에 모르는 정수센터 사람들에게 화끈한 불맛을 선사하라는 미션이 펼쳐진다. 깨끗하고 시원한 물맛도 조화롭게 활용해달라는 조건까지 붙으며 '물불 가리지 않는 한 상 메뉴'","link":"https://m.entertain.naver.com/now/article/311/0001764076","retrieved":1724580517402},{"title":"'펜싱 2관왕' 오상욱, 김하윤→지예은 다 홀렸다... \"'펜'현숙, '싱'글\" 2행시로 초토화('런닝맨')","contents":"2024 파리올림픽 펜싱 금메달 2관왕 오상욱이 김하윤과 지예은을 사로잡으며 미남 스포츠 선수의 매력을 발산했다. 25일 SBS ‘런닝맨’에선 오상욱 박상원 박혜정 김민종 김하윤이 게스트로 출연해 ‘국가대표 런닝픽’을 함께했다. 2024 파리올림픽을 빛낸 영웅들의 등장에 런닝맨들은 뜨거운 박수를 보냈다. 이어 영웅들의 자기소개가 이어진 가운데 펜싱 오상욱이 소개에 이르러 유도 김하윤은 힐끔 그를 훔쳐보는 것으로 큰 웃음을 자아냈다. 일찍이 선수촌에서 만난 선수들 중 가장 기억에 남는 선수로 오상욱을 꼽았던 김하윤은 \"오상욱을 상대로 업어치기 한 번 해보고 싶나?\"라는 짓궂은 물음에 \"그렇다\"라고 답하는 것으로 큰 웃음을 자아냈다. 파리올림픽 2관왕에 빛나는 오상욱은 현재 광고 촬영에 한창. 이에 유재석은 런닝맨들을 향해 \"최근에 광고 뭐 찍으셨나?\"라고 물었고, 런닝맨들은 묵묵부답으로 일관해 또 한 번 폭소탄을 날렸다. 한편 오상욱은 예능, 화보 외에도 국가대표 선발전을 앞두고 경기","link":"https://m.entertain.naver.com/now/article/213/0001306912","retrieved":1724580517402},{"title":"김종국, “스쿼트 270kg”라는 역도 요정 박혜정에 ‘쭈굴’(‘런닝맨’)","contents":"김종국 스쿼트 체면이 구겨졌다. 25일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘국가대표 런닝픽’으로 진행됐다. 이날 방송에는 김하윤, 김민종, 박혜정, 오상욱, 박상원이 모습을 보였다. 박혜정 인터뷰 중 김종국은 “스쿼트 몇이에요?”라고 물어 좌중을 폭소케 했다. 박혜정이 “270kg”라고 답하자 모두가 놀랐다. “형은 얼마 드냐”는 양세찬의 질문에 김종국은 “나 얼마 못 들어. 160kg”라고 답했다. 이에 유재석은 김종국 구레나룻을 꼬집으며 “아주 가시네. 가시야!”라며 놀려 좌중을 폭소케 했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355311","retrieved":1724580517403},{"title":"'런닝맨' 지예은, 펜싱 오상욱 외모에 반했다 \"강훈 버리고 갈아탈 것\"[별별TV]","contents":"'런닝맨' 지예은이 오상욱의 실물에 반했다. 25일 방송된 SBS '런닝맨' 716회에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방이 출연해 자리를 빛냈다. 이날 멤버들은 펜싱 국가대표 오상욱과 박상원이 등장하자 \"진정한 연예인이다\", \"배우야 뭐야\"라며 연예인 보다 더 연예인 같은 비주얼에 감탄했다. 유재석은 양세찬을 오상욱 옆으로 데려와 \"누가 연예인이야?\"라며 외모 비교 체험을 시켜 보는 이들의 웃음을 자아냈다. 한편, 오상욱의 외모에 감탄한 지예은은 옆에 있던 송지효에게 \"강훈이 버려\"라고 귓속말 했다. 이를 들은 송지효는 곧장 멤버들에게 \"오늘 예은이가 강훈이 버린대요\"라고 폭로했다. 그러자 일명 '강훈 아버지' 김종국은 지예은의 태세 전환에 동의하며 \"강훈이보단 지금은 이쪽이다\"라고 지예은과 오상욱의 러브라인에 힘을 실어줬다.","link":"https://m.entertain.naver.com/now/article/108/0003260965","retrieved":1724580517403},{"title":"지예은, '펜싱 황제' 오상욱 등장에 \"강훈 오빠 버려\"(런닝맨)[종합]","contents":"'런닝맨'에서 지예은이 오상욱 등장에 부끄러워했다. 25일 방송된 SBS 예능 프로그램 '런닝맨'에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연해 '국가대표 런닝픽' 레이스를 펼쳤다. 이날 방송에서 김종국은 오프닝에서부터 남다른 짠돌이 면모로 유재석을 놀라게했다. 녹화 당시 낮기온 34도로 폭염이었지만, 김종국은 \"날씨가 너무 시원해졌다\"고 말하면서 등장한 것. 김종국은 \"시원해졌는데 왜 이렇게 (실내에서) 에어컨을 켜놓은 거냐\"면서 \"제가 '시원해졌다'고 말하면 아무도 공감을 안해준다. 그런데 생각해보니까 제가 에어컨을 안 켜고 살지 않냐. 그러니까 시원해진 것이 확 느껴졌다\"고 말해 놀라움을 자아냈다. 이후 '파리 올림픽 국가대표 5인방'이 등장해 '런닝맨' 멤버들을 흥분하게 만들었다. 김민종이 등장하자 김종국은 \"어깨 봐\"라면서 놀라워했다. 김민종 옆에 선 김종국은 이제까지 볼 수 없었던 왜","link":"https://m.entertain.naver.com/now/article/311/0001764075","retrieved":1724580517403},{"title":"“강훈이 누구야?”… 지예은, 훈남 펜싱선수 오상욱·오상욱 등장에 ‘화색’","contents":"지예은이 강훈을 기억 속에서 잊었다. 25일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘국가대표 런닝픽’으로 진행됐다. 이날 방송에는 김하윤, 김민종, 박혜정, 오상욱, 박상원이 모습을 보였다. 갑자기 송지효는 “예은이 오늘 강훈 버린대요!”라고 소리쳤다. 강훈맘 김종국 역시 “그래 오늘은 강훈은 아니다. 여기 이렇게 있는데”라며 지예은의 마음을 응원했다. 김종국은 “예은아 오늘 왜 이렇게 거울을 많이 보냐”고 놀렸고 지예은은 “원래~ 원래 봐요”라며 부끄러워했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355309","retrieved":1724580517404},{"title":"김종국, 스쿼트 270㎏ 박혜정 앞 겸손…\"배우러 갈게요\"","contents":"김종국이 역도 은메달리스트 박혜정에게 스쿼트 무게를 물어 눈길을 모았다. 25일 오후 18시 방송된 SBS '런닝맨'에서는 2024 파리 올림픽 스타들이 총출동한 '국가대표 런닝픽'이 펼쳐졌다. 이날 김종국은 역도 은메달리스트 박혜정 선수에게 \"스쿼트 몇이냐\"고 물었다. 이에 유재석은 \"네가 아무리 연예게에서 운동을 많이 했어도 그건 실례지\"라며 김종국을 나무랐다. 박혜정은 \"저는 270㎏\"라고 답해 모두의 감탄을 자아냈다. 양세찬은 김종국에게 \"형은 몇이냐\"고 물었다. 이에 김종국은 머쓱한 듯 \"나 얼마 못 든다. 나 한 160㎏ 들걸\"이라고 답했고, 이를 들은 유재석은 \"이거 가시네\"라며 \"어디 힘 자랑 하지마라\"고 김종국을 놀렸다. 패널들은 \"말이 안된다. 160㎏에 성인 두명이 올라타야 한다\", 김종국은 \"조만간 배우러 가겠다\"며 박혜정 선수의 스쿼트 무게에 감탄했다.","link":"https://m.entertain.naver.com/now/article/421/0007748912","retrieved":1724580517406},{"title":"이준, 10시간 만에 첫 식사 \"쾌락적인 맛\" (1박 2일)","contents":"이준이 10시간 만에 첫 식사를 했다. 25일 방송된 KBS 2TV '1박 2일 시즌4'에서는 이준이 10시간 만에 첫 식사를 하게 되는 모습이 전파를 탔다. 이날 멤버들은 용돈 획득 미션을 마치고 8만 원대의 용돈으로 묵은지닭볶음탕과 공기밥을 먹게 됐다. 이준은 첫 촬영을 시작한 지 10시간 만에 밥상이 눈앞에 펼쳐지가 눈을 떼지 못했다. 이준은 딘딘이 닭의 어느 부위를 좋아하는지 물어보자 \"다리를 좋아하는데 굳이 안 먹어도 상관없다\"고 했다. 김종민은 새 멤버인 이준과 조세호를 위해 닭다리와 감자를 앞접시에 퍼주면서 \"진짜 제일 맛있는 게 '1박 2일' 밥이다\"라고 알려줬다. 이준은 넋이 나간 얼굴로 김종민이 퍼주는 것을 보면서 \"진짜 장난 아니다\"라고 말했다. 이준은 멤버들과의 첫 식사를 마친 후 \"살면서 먹은 음식 중에 가장 쾌락적인 맛이었다\"는 얘기를 했다. 문세윤은 밥을 먹고 혈색이 돌아온 이준을 보더니 \"눈에 초점이 돌아왔다\"면서 웃음을 터트렸다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001764074","retrieved":1724580517407},{"title":"'런닝맨' 김종국, 유도 국대 김민종 풍채 감탄 \"전성기 강호동 같아\"","contents":"'런닝맨' 김종국이 김민종의 풍채에 감탄했다. 25일 방송된 SBS '런닝맨' 716회에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방이 출연해 자리를 빛냈다. 이날 멤버들은 유도 국가대표 김민종과 김하윤이 등장하자 '런닝맨' 멤버들은 \"어깨 봐 \", \"나 진짜 팬이야, 너무 잘 봤어\", \"우리의 영웅들\"라며 연신 환호했다. 한편, 김종국은 김민종 옆에 나란히 서며 자신과 김민종의 덩치를 비교했다. 그는 \"화면에서 볼 땐 엄청 소녀처럼 보였다. 그런데 애기다\"라며 김민종의 놀라운 풍채에 감탄했다. 또 관상부터 풍채까지 방송인 강호동의 씨름 선수 시절 전성기를 연상케 하는 포스에 \"한참 전성기 때 호동이 형 같다\"라고 실물 후기를 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003260962","retrieved":1724580517408},{"title":"김종국 “나라 돈 아껴야” 무더위 속 에어컨 튼 제작진 타박 (런닝맨)","contents":"가수 김종국이 무더위에도 에어컨을 안 켠다고 고백했다. 8월 25일 방송된 SBS '런닝맨'은 '국가대표 런닝픽' 레이스로 꾸며졌다. 게스트로는 '2024 파리 올림픽' 주역인 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연했다. 이날 오프닝 장소에 들어선 김종국은 \"날이 시원해졌는데 뭐하러 에어컨을 켜냐. 지금 나라의 돈을 아껴야 한다\"며 제작진을 타박했다. 녹화날 기온은 34도로 가만히 서 있어도 땀이 쏟아지는 날씨. 국고까지 신경 쓰는 김종국의 짠돌이 면모에 유재석은 \"뭐가 시원하다는 거냐. 지금 땀이 삘삘 난다\"며 못마땅한 기색을 드러냈다. 이에 김종국은 \"내가 멤버들한테 시원하댔는데 아무도 공감을 안 해주더라. 알고 봤더니 나는 에어컨을 안 틀고 사니까 시원함이 확 느껴진 것\"이라고 말해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000889750","retrieved":1724580517410},{"title":"지예은 \"메달 가짜인 줄\"…국가대표 선수들 등장에 긴장","contents":"지예은이 국가대표 선수들의 등장에 잔뜩 긴장한 모습을 보였다. 25일 오후 18시 방송된 SBS '런닝맨'에서는 2024 파리 올림픽 스타들이 총출동한 '국가대표 런닝픽'이 펼쳐졌다. 이날 김종국은 국가대표 선수들의 등장에 말이 없어진 지예은에게 \"예은 씨는 고정처럼 왔으면 말을 좀 해야할 것 같은데\"라며 \"왜 말을 안하냐\"고 물었다. 이에 지예은은 \"선수분들 왔으니까 집중시켜 드리려고\"라며 수줍게 답했다. 양세찬은 \"(지예은이) 아까 메달 들고 온 선수들 보고 '종이냐'고 하더라\"며 지예은이 세계적인 선수들의 등장에 정신이 없다고 전해 웃음을 안겼다. 지예은은 양세찬에게 \"진짜 메달인 줄 몰랐다. 종이인 줄 알았다\"며 '왜냐면 갖고 오기 좀 그렇지 않냐\"고 덧붙여 황당함을 안겼다. 양세찬은 \"(메달이) 가짜인 줄 알더라. 얘가 지금 정신이 없다\"고 전해 또 한 번 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007748910","retrieved":1724580517412},{"title":"유도 국대 김민종, 김종국도 작아 보이는 풍채 “강호동 전성기 보는 듯” (런닝맨)","contents":"유도 국가대표 김민종이 남다른 풍채를 자랑했다. 8월 25일 방송된 SBS '런닝맨'은 '국가대표 런닝픽' 레이스로 꾸며졌다. 게스트로는 '2024 파리 올림픽' 주역인 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연했다. 이날 멤버들은 유도 국가대표 김민종과 김하윤이 들어서자 \"어깨 봐\", \"너무 팬이다\"며 반겼다. 유재석은 '스승의 은혜'를 냅다 개사까지 하며 영웅에 대한 존경심을 드러내 웃음을 안겼다. 김종국은 \"화면에서 볼 땐 엄청 소녀처럼 보였는데 나 지금 아기다\"며 국가대표의 남다른 덩치에 놀라워했다. 이어 유재석이 김민종 옆에 서자 지석진은 \"이쑤시개 든 것 같다\"고 너스레를 떨기도. 특히 김민종은 관상부터 풍채까지 강호동의 전성기 시절을 연상케 하는 포스를 자랑해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000889749","retrieved":1724580517416},{"title":"이준, 거지꼴로 ‘1박2일’ 합류 10시간 만에 첫 점심 식사 “쾌락적인 맛”","contents":"이준이 '1박2일'에서의 첫 점심 복불복 소감을 밝혔다. 8월 25일 방송된 KBS 2TV '1박2일 시즌4'에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 지난주 방송에서 천신만고 끝에 메인 메뉴 묵은지닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 펼쳤다. 맏형이 된 김종민은 \"새 멤버들에게 다리를 주겠다\"고 나섰다. 그려면서 \"제일 맛있는 게 '1박2일' 밥이다\"고 말했다. 합류 10여시간 만에 첫 식사를 하게 된 이준은 진실의 미간을 한 채 \"살면서 먹은 음식 중에 가장 쾌락적인 맛이었다\"고 독특한 소감을 밝히며 벅찬 감격을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000889748","retrieved":1724580517417},{"title":"[TD영상] NCT127, 수상 3관왕 다운 3개 국어 수상소감! ‘시즈니 앞으로도 함께해요~’","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 그룹 엔시티127이 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸다. 이번 시상식은 한류연예","link":"https://m.entertain.naver.com/now/article/440/0000026653","retrieved":1724580517419},{"title":"[TVis] 박혜정 “올림픽 은메달 포상금=5천만 원… 부모님한테 NO” (사당귀)","contents":"역도 은메달리스트 박혜정 선수가 포상금 5천만원을 행방을 밝혔다. 25일 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’ (이하 ‘사당귀’)에서는 2024 파리 올림픽 역도 은메달리스트 박혜정 선수가 스페셜 MC로 등장했다. 이날 박혜정 선수는 메달은 목에 걸고 등장, 박명수가 “100% 은이 아니지 않냐?”고 의심하자 박혜정은 “100% 은이다”고 답해 놀라움을 자아냈다. 전현무는 “올림픽 메달 따면 연금하고 포상금을 받지 않냐”고 질문하자 박혜정은 “포상금을 받았다. 5000만 원 정도”라고 답했다. 이어 전현무가 “혹시 고스란히 아버지 통장으로 갔냐”고 묻자, 박혜정은 “돈 관리는 각자 하는 게”라고 똑 부러지게 답변해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003375171","retrieved":1724580517420},{"title":"[종합] “믿었던 박혜정이 해냈습니다!”… ‘전현무 역도 중계 비하인드→정지선 케이윌 만남’ (‘사당귀’)","contents":"전현무가 2024 파리 올림픽 역도 중계 비하인드를 전했다. 25일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 2024 파리 올림픽 역도 중계를 맡은 전현무의 모습이 보였다. 이날 방송에서 전현무는 박혜정 선수의 가족과 대화 후 중계석으로 향했다. “생중계하는 곳이 우리밖에 없다”는 김병현의 말에 “이게 바로 KBS다”라며 “제 아래쪽에 박혜정 선수 아버지가 보인다”며 남다른 책임감을 보였다. 큐사인이 떨어지고 전현무는 “믿었던 그녀가 해내는 시간이 왔습니다. 박혜정 선수의 경기를 중계해 드리겠습니다”라며 “아레나 파리 쉬드라는 경기장인데요. 6000명이 모였어요. 역대 최소 인원으로 기적의 성과를 이루고 있는 대한민국의 메달 순위와 합계를 보여드립니다”라며 매끄러운 진행을 이뤘다. 박혜정은 “외국인 선수가 알아보니까 기분도 업되고 조금 더 긴장되더라고요”라며 스튜디오에서 당시 소감을 전했다. 또 “역도 룰이 한 번에 팔이 쭉 펴져야 해요.","link":"https://m.entertain.naver.com/now/article/009/0005355304","retrieved":1724580517422},{"title":"김종국 \"난 에어컨 안 틀고 살아\"…에어컨 튼 제작진에 잔소리","contents":"김종국이 폭염에도 에어컨을 틀지 않는다고 고백하며 역대급 짠돌이 면모를 보였다. 25일 오후 18시 방송된 SBS '런닝맨'에서는 2024 파리 올림픽 스타들이 총출동한 '국가대표 런닝픽'이 펼쳐졌다. 이날 김종국은 촬영장에 들어와 제작진들에게 \"날이 시원해졌는데 에어컨을 켜고 그러냐. 나라의 돈을 아껴야지\"라며 잔소리를 늘어놓았다. 촬영 당일 온도는 34도. 유재석은 \"뭐가 시원하냐. 더워서 땀이 삐질삐질 난다\"며 김종국의 말에 반박했다. 김종국은 \"내가 와서 멤버들한테 시원하댔는데 아무도 공감을 안해주더라. 알고보니까 나는 에어컨을 안 틀고 살다보니 시원함이 확 느껴졌다\"며 역대급 짠돌이 면모를 보였다. 이에 유재석은 황당한 듯 김종국의 말에 의아함을 드러냈지만 김종국은 아랑곳하지 않고 \"오늘 진짜 시원하다\"며 감탄해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007748906","retrieved":1724580517423},{"title":"박혜정 \"파리올림픽 이후 5천만 원 포상금 받고 광고 3개 제의 받아\"('사당귀')","contents":"2024 파리올림픽 역도 은메달리스트 박혜정이 올림픽 이후 광고 러브콜을 받았다며 관련 비화를 소개했다. 25일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 박혜정이 스페셜MC로 출연해 자리를 빛냈다. 박혜정의 등장에 ‘사당귀’ 패널들은 뜨거운 박수로 환호했다. 그도 그럴 게 박혜정은 2024 파리올림픽 역도 은메달리스트로 값진 쾌거를 거둔 바. 이날 박혜정은 아버지가 ‘사당귀’의 애청자라며 “전부터 주말마다 본방 사수를 하시고 다시보기도 시청할 정도였다. 그래서 출연 제의가 왔을 때 무조건 나가라고 했다”라고 밝혔다. 이어 “아버지가 파리에서 전현무를 처음 보고 ‘화면보다 왜소하다. 실제로 보니 정말 시추를 닮았다’라고 하셨다”라고 덧붙이는 것으로 큰 웃음을 자아냈다. 이번 파리올림픽에서 장미란 이후 12년 만에 여자 역도 종목 메달을 획득했던 박혜정은 이날 에펠탑 조각이 새겨진 은메달을 직접 공개하는 것으로 또 한 번 박수를 받았다. 포상금으로 은메달 5천만 원을 받았다는 그는","link":"https://m.entertain.naver.com/now/article/213/0001306909","retrieved":1724580517425},{"title":"[TD영상] 에스파, '비현실적 비주얼의 여신들' 숨 쉬는 걸 잊게 되는 포토타임","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 그룹 에스파가 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸다. 이번 시상식은 한류연예전문미","link":"https://m.entertain.naver.com/now/article/440/0000026652","retrieved":1724580517426},{"title":"\"이런 모습 처음\" 정지선, 케이윌 한마디에 '정장군→소녀팬 모드' (당나귀 귀)[종합]","contents":"셰프 정지선이 '최애' 케이윌의 한마디에 수줍어 했다. 25일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선이 케이윌을 위해 이벤트를 준비하는 모습이 전파를 탔다. 이날 정지선은 직원들과 함께 풍선을 불며 의문의 이벤트 준비를 해 궁금증을 자아냈다. 직원들은 정지선의 달라진 비주얼을 확인하고 \"앞머리 하신 거냐\"고 물어봤다. 정지선은 \"숍에 다녀왔다\"면서 이전과 달리 부드러워진 비주얼을 자랑했다. 정지선은 얼마 전 전현무가 케이윌과 함께 식사를 하러 온다는 연락을 해 왔다며 케이윌을 위해 서프라이즈 이벤트를 준비하는 것이라고 했다. '케이윌 15년 찐팬'인 정지선은 \"제 눈에는 케이윌이 제일 잘생겼고 제일 노래도 잘하고 제일 멋있다\"면서 애정을 드러냈다. 정지선의 남편이자 홀 담당인 이용우는 택배 상자를 보고 분노하며 정지선을 불러냈다. 정지선은 택배 상자 안에서 케이윌의 앨범을 꺼내며 \"원래 100장 주문했는데 인기가 많아서 50장밖에 안 들어왔다\"고 했다. 정지선은","link":"https://m.entertain.naver.com/now/article/311/0001764061","retrieved":1724580517427},{"title":"김종국, 역대급 짠돌이 면모...폭염에도 \"에어컨 안 켜\"(런닝맨)","contents":"'런닝맨'에서 김종국이 남다른 짠돌이 면모를 보였다. 25일 방송된 SBS 예능 프로그램 '런닝맨'에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연해 '국가대표 런닝픽' 레이스를 펼쳤다. 이날 '런닝맨' 녹화 당시 낮기온은 34도였다. 유재석은 \"날씨가 너무 덥다\"고 말하면서 힘들어했고, 실내에 들어오자마자 \"여기는 시원하네~\"라면서 좋아했다. 뒤이어 등장한 김종국은 \"오늘 날씨가 너무 시원해졌더라. 왜 이렇게 에어컨을 틀어 놓는거냐\"고 말해 모두를 어리둥절하게 만들었다. 김종국은 \"내가 날씨가 시원해졌다고 하니까 아무도 공감을 안해주는거다. 그런데 생각해보니까 저는 에어컨을 안 켜고 살지 않냐. 그러니까 시원함이 확 느껴졌다\"고 말해 놀라움을 줬다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001764059","retrieved":1724580517429},{"title":"정지선 남편, “케이윌 앨범 50장 샀다”는 정지선에 “뭐 하는 짓?” 분노(‘사당귀’)","contents":"정지선 남편이 분노했다. 25일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 케이윌을 맞이한 정지선 셰프 모습이 보였다. 이날 방송에서 정지선 남편은 “택배 왔다”며 상자를 열었다. 그 안에는 케이윌 앨범 50장이 들어있던 것. 이를 본 남편은 “이게 뭐 하는 짓이야. 지금 우리 매장 매출도 안 나오는데 네 취미 생활한다고 돈을 다 써버리는 게 말이 되냐. 직원들이 뭐라고 생각하겠냐”며 역정을 냈다. 이에 정지선은 “내가 이거 사는데 뭐 보태준 것 있냐”며 “원래 100장 사려고 했는데 그게 안 돼서 50장 산 거야”라며 적반하장 태도를 보였다. 이를 본 전현무는 “저렇게 말하면 안 되는데”라며 걱정했다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355299","retrieved":1724580517430},{"title":"'김기리♥' 문지인, 발달장애 동생과 첫 여행서 역대급 위기(동상이몽)","contents":"26일 오후 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 '결혼 3개월 차' 김기리 문지인의 특별한 일상이 공개된다. 지난 방송에서 '발달 장애' 남동생의 결혼식 화동으로 많은 시청자들에게 감동을 주었던 김기리 문지인 부부는 이날, 문지인이 가족의 안타까운 사연을 고백한다. \"부모님이 발달 장애 동생과 한시도 떨어져 본 적이 없다\"며 28년 동안 육아에 매진할 수밖에 없었던 부모님의 사연을 공개한다. 이에 '새신랑' 김기리가 장인, 장모에게 '28년만 육퇴'를 선사해 모두를 깜짝 놀라게 한다. '사위' 김기리 덕에 자유 시간을 얻게 된 장인, 장모의 역대급 리액션에 문지인이 당황한다. 사위 김기리의 '육퇴' 선물, 그 현장은 방송을 통해 공개된다. 한편, 문지인이 '발달 장애' 남동생과 생애 첫 여행을 떠나 모두의 이목을 집중시킨다. 설렘으로 출발한 것도 잠시, 곧이어 남동생의 돌발행동에 \"정오가 이런 적은 처음이다\"며 '누나' 문","link":"https://m.entertain.naver.com/now/article/477/0000508805","retrieved":1724580517433},{"title":"[TD영상] 제로베이스원, '수트핏에 치인다...' 제로즈 유혹하는 왕자님들의 비주얼 공격","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 그룹 제로베이스원이 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸다. 이번 시상식은 한류연예","link":"https://m.entertain.naver.com/now/article/440/0000026651","retrieved":1724580517434}]}