{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아이들 소연, '완전체 재계약'도 했는데...이용진 \"31살까지 가능\" (용타로)","contents":"이용진이 소연의 (여자)아이들 팀 활동을 기간을 예측했다. 18일 공개된 유튜브 채널 ‘용타로’에서 소연은 “팀을 언제까지 할 수 있을까” 물었고 이용진은 타로 카드를 통해 “31세까지 할 수 있다”고 구체적으로 답했다. 소연도 “서른한 살까지는 하고 싶다고 멤버들과 이야기 한다”며 깜짝 놀랐다. 소연은 1998년 생으로 올해 스물여섯 살이다. 이날 소연은 ”멤버들과 궁합을 보고 싶다”고 물었고 이용진은 멤버 하나하나 소연과 관계에 대해 타로 카드로 읽어갔다. 먼저 슈화에 대해서는 “너는 누군가에게 도움을 주는 포지션이고 리더다. 전차처럼 끊임없이 밀고 가는 스타일이다. 슈화는 확실한 근거를 제시해야 따라올 친구”라고 두 사람의 관계를 설명했다. 우기와 관계에서는 퀸 카드가 나왔다. 이용진은 “퀸은 엄마라는 의미다. 퀸의 특징은 이런 상황을 만들어 주는 사람이고 리더 이상의 믿음을 주는 사람”이라고 해석했다. 이어지는 카드에서는 “막이 하나 끝났고, 두 사람은 다음 챕터로 이어갈 시","link":"https://m.entertain.naver.com/now/article/311/0001808269","retrieved":1734578557728},{"title":"'체크인 한양' 배인혁, 김의성에 칼 겨눴다…팽팽한 대치","contents":"스틸 공개…21일 첫 방송 배우 배인혁이 '체크인 한양'에서 김의성과 치열하게 맞붙는다. 채널A 새 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작진은 19일 극 중 호흡을 맞추는 배인혁과 김의성의 스틸을 공개했다. 사진은 교육 사환(청이나 회사, 가게 따위에서 잔심부름을 시키기 위하여 고용한 사람) 입사를 앞둔 무영군 이은(배인혁 분)이 '용천루'의 주인인 천방주(김의성 분)에게 칼을 겨누는 모습을 담았다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 스틸은 무영군 이은과 천방주의 날 선 대치를 담았다. 천방주는 자신에게 겨눠진 검의 끝을 매섭게 노려보며 한 치의 흔들림 없는 꼿꼿한 자세로 맞선다. 왕 이현위(한재석 분)는 용상에 앉아 이를 놀란 눈으로 바라본다. 천방주는 '금권의 왕'이라 불리며 왕실의 권위마저 흔드는 인물이다. 왕의 편전에 모습을 드러낸 천방주는 왕실","link":"https://m.entertain.naver.com/now/article/629/0000349431","retrieved":1734578557729},{"title":"'조명가게' 설현 \"언제 나오냐는 반응, 기분 좋았죠\"[인터뷰]③","contents":"“설현 아닌 줄 알았다는 반응도 기억에 남아요. 하하.” 설현(사진=월트디즈니 컴퍼니 코리아) 배우 설현이 19일 오전 서울시 종로구 삼청동에서 진행된 디즈니+ ‘조명가게’ 인터뷰에서 기억에 남는 반응을 전했다. ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 시리즈. 설현은 극 중 항상 캐리어를 끌고 다니며 누군가를 기다리는 미스터리한 인물 이지영 역으로 분해 열연했다. 글로벌 OTT 콘텐츠 시청 순위 집계 사이트 플릭스패트롤에 따르면 디즈니+ 오리지널 시리즈 ‘조명가게’는 지난 4일 공개 이후 디즈니+ TV쇼 월드 와이드 부문에서 톱3를 지키고 있다. 국내에선 공개 이후 2주 동안 1위를 기록 중이며 대만과 홍콩에서도 1위를 차지했다. 국내뿐만 아니라 해외에서도 인기를 끌고 있는 상황. 설현은 매일 ‘조명가게’를 검색하며 반응을 살폈다고 했다. 그는 “시청자들이 우는 게 되게 중요하다고 생각했는","link":"https://m.entertain.naver.com/now/article/018/0005909733","retrieved":1734578557736},{"title":"손연재, 청순 미모로 럭셔리 외식‥ ♥금융인 남편이 찍어줬나","contents":"국가대표 체조선수 출신 손연재가 일상을 공개했다. 손연재는 12월 19일 자신의 소셜네트워크서비스 계정에 별 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속엔 외식을 하러 간 손연재의 모습이 담겨 있다. 럭셔리한 분위기의 레스토랑 분위기에 맞게 공주님 같은 원피스를 차려 입은 손연재는 아이 엄마라는 사실이 믿기지 않을 정도로 깜찍하고 청순한 비주얼을 자랑해 감탄을 자아낸다. 손연재는 해당 원피스를 입고 아들을 안고 행복하게 웃는 모습으로 여느 엄마와 같은 면모도 보여줬다. 한편 2017년 2월 현역 은퇴를 선언한 손연재는 2022년 8월 21일 9살 연상의 금융업 종사자와 결혼했다. 결혼 1년 만인 지난해 8월 임신을 발표해 지난 2월 득남했다. 손연재는 지난해 11월 이태원동에 위치한 단독주택을 남편과 공동 명의로 72억 원에 매입했다.","link":"https://m.entertain.naver.com/now/article/609/0000934006","retrieved":1734578557738},{"title":"'오겜2' 촬영서 500억 위조지폐 쓰였다...문제 없을까 ('유퀴즈')","contents":"넷플릭스 '오징어게임 2' 돼지 저금통 속에 있던 지폐의 비화가 공개됐다. 지난 18일 방송된 tvN '유 퀴즈 온 더 블럭'에는 한국은행 최다흰 조사역이 출연해 MC 유재석·조세호와 이야기를 나눴다. 이날 조세호는 \"촬영 때 소품용 지폐가 있는데, 이것도 위조 아닌가\"라고 물었다. 이에 최 조사역은 \"그래서 한국은행 승인을 받고 제작해야 한다. 10만 장을 만들어오면 저희가 다 센다\"라며 \"혹시 더 만들었으면 안 되니까\"라고 대답했다. 만들어진 지폐가 시중에 유출되면 악용될 위험이 있어, 촬영을 마치면 지폐 개수를 확인하고 눈앞에서 폐기한다는 설명이다. 특히 최 조사역은 넷플릭스 '오징어게임' 시즌2 속 돼지저금통 안에 있는 지폐도 제작했다고 밝혀 눈길을 모았다. 그는 \"여태까지 중 제일 많았는데 100만 장, 액수로 500억 원이다\"라고 밝혀 모두를 놀라게 했다. 이어 그는 \"관리하는 입장에서는 하나라도 없어지면 안 되니까\"라며 관리를 철저하게 한다고 강조했다. 한편, '오징어게","link":"https://m.entertain.naver.com/now/article/213/0001321136","retrieved":1734578557738},{"title":"'최강럭비' 장시원 PD \"직접 진행? 설계자가 직접 나서야 진정성多\"[인터뷰①]","contents":"장시원 PD가 '최강럭비'에서 직접 진행에 나선 비하인드에 대해 이야기했다. 장시원 PD는 19일 오전 서울 종로구 안국동 한 카페에서는 넷플릭스 예능 '최강럭비: 죽거나 승리하거나' 공개 기념 인터뷰를 진행했다. 지난 10일 공개된 '최강럭비'는 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 스포츠 서바이벌 예능이다. 팀 전체가 국가대표 출신인 명실상부 한국 럭비 최강팀 한국전력공사부터 '코리아 슈퍼럭비리그' 2연패의 위엄을 달성한 현대글로비스, 파워 럭비의 근본 포스코이앤씨, 럭비계 돌풍을 일으킨 다크호스 OK 읏맨 럭비단, 수사불패 불사조 정신의 국군체육부대, 대학리그 최상위 포식자 고려대학교와 80년 전통의 럭비 강호 연세대학교까지 우승을 향한 7개 팀의 치열한 대결을 벌인다. 이날 장 PD는 직접 진행을 맡은 것과 관련해 \"넷플릭스가 가난하지 않다\"며 웃었다. 이어 \"제가 이것을 설계했고 대회를 주최하는 사람의 입장에서 MC라","link":"https://m.entertain.naver.com/now/article/108/0003290341","retrieved":1734578557740},{"title":"방탄소년단 ‘제이홉’, 무지개 눈웃음 잔뜩 흘리고 떠난 호비(출국) [뉴스엔TV]","contents":"방탄소년단 멤버 제이홉이 12월 19일 오후 해외 일정 참석 차 인천 중구 인천국제공항을 통해 출국하고 있다. #BTS #방탄소년단 #제이홉 #JHOPE #정호석 #HOSEOK","link":"https://m.entertain.naver.com/now/article/609/0000934004","retrieved":1734578557742},{"title":"'조명가게' 설현 \"처음부터 끝까지 힘들었지만…새로움 보여주고파\"[인터뷰]②","contents":"“제가 스스로 ‘잘했다’고 생각하는 건 중요하지 않은 것 같아요.” 설현(사진=월트디즈니 컴퍼니 코리아) 배우 설현이 19일 오전 서울시 종로구 삼청동에서 진행된 디즈니+ ‘조명가게’ 인터뷰에서 작품에 대한 비하인드와 촬영 소감을 전했다. ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 시리즈. 설현은 감독과 배우들이 모여서 마지막회를 봤다며 비하인드를 전하기도 했다. 그는 “배우들도 편집본을 못 봤어서 어떻게 나올까 걱정도 되고 기대도 됐는데 배우분들이랑 다 같이 보니까 더 재밌었다. 울지 말아야지 다짐하고 봤는데 참을 수가 없어서 다 같이 훌쩍거리면서 봤던 것 같다”고 소감을 전했다. 이어 “드라마가 옴니버스식이어서 다른 선배님들이 촬영하신 부분을 못 본 게 많았었다. 제 드라마 보는 거 같지가 않고 선배님들 드라마 보는 것처럼 새로운 장면이 많았다”고 말했다. (사진=월트디즈니 컴퍼니 코리아)","link":"https://m.entertain.naver.com/now/article/018/0005909718","retrieved":1734578557744},{"title":"이영현, 오늘(19일) 신보 ‘PRIVATE’로 컴백","contents":"가수 이영현이 본연의 이야기를 담은 정규 3집 앨범을 발매한다. 이영현의 정규 3집 앨범 ‘PRIVATE’는 ‘사적인’이라는 사전적 의미처럼 ‘이영현’이라는 개인의 삶의 순간을 담아낸 집약체 같은 앨범으로 누군가에게 전하거나 숨기고 싶은 이야기부터 살아오면서 마주한 다양한 순간들, 사랑과 이별에 관한 관점까지 지극히 사적이면서도 누구나 공감할 수 있는 이야기들을 음악으로 표현했다. 총 11개 트랙으로 구성된 ‘PRIVATE’는 전곡이 타이틀곡으로 구성됐다. 먼저 무대에 대한 두려움을 극복하고 밖으로 나오는 내적 성장을 담아낸 ‘JUST LOVE’를 비롯해 이영현이 직접 겪었던 성장통을 노래한 ‘STAR’, 영원하기를 바라지만 언젠가는 헤어져야 하는 부모님에 대한 마음을 담은 ‘미뤄둔 이별이 온다’, 내리는 비를 보며 헤어진 연인을 생각하는 ‘RAIN’, 찬란하고 행복한 긴 여정을 약속하는 ‘빛을 담은 너에게’, 연인을 향한 끊임없는 사랑을 노래한 ‘오늘도 사랑해’는 이영현의 다양한","link":"https://m.entertain.naver.com/now/article/057/0001861621","retrieved":1734578557747},{"title":"설현 \"따끔한 지적 多, 칭찬 익숙지 않아…가수도 기회되면 하고 싶다\"[인터뷰④]","contents":"배우 설현이 '연기에 진심'을 드러냈다. 설현은 19일 스포티비뉴스와 인터뷰에서 \"점점 연기를 더 잘하고 싶고, 연기에 대해 진심이 된다\"라고 밝혔다. 걸그룹 AOA 출신 '연기돌'에서 배우로 차근차근 성장 중인 설현은 \"연기를 점점 더 잘하고 싶고 더 연기에 대한 진심이 된다고 해야 하나. 연기에 대한 태도가 진심이어야 되는 것 같다. 매 작품 할 때마다 더 잘하고 싶고 더 잘하고 싶다. 연기 시작할 때 제 스스로 다짐한 게 있다. 전작보다는 잘하자는 거다. 지금까지는 잘 지키고 있는 것 같은데, 더 잘해야 하고 더 잘하고 싶고, 더 진심이 되는 게 있는 것 같다\"라고 말했다. 그러면서 설현은 \"저는 사실 따끔한 지적을 더 받았던 사람으로서 칭찬받는 게 익숙하지 않고 그래서 더 칭찬받는 게 더 좋은 것 같다. 스스로 자책하는 스타일이라서 제 스스로 칭찬을 못 해주는 스타일이다. 지적받고 그러면 더 주눅 드는 게 있는 것 같고 칭찬받아서 더 신나서 하는 게 있는 것 같은데 칭찬이 도","link":"https://m.entertain.naver.com/now/article/477/0000526498","retrieved":1734578557749},{"title":"'조명가게' 설현 \"엄태구=소울메이트…말 안 해도 통하는 사이\" [인터뷰]①","contents":"“저희 진짜 친해요.”(웃음) 설현(사진=월트디즈니 컴퍼니 코리아) 배우 설현이 19일 오전 서울시 종로구 삼청동에서 진행된 디즈니+ ‘조명가게’ 인터뷰에서 엄태구와의 호흡에 대해 전했다. ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 시리즈. 설현은 극 중 항상 캐리어를 끌고 다니며 누군가를 기다리는 미스터리한 인물 이지영 역으로 분해 열연했다. 특히 설현은 지영의 연인인 현민(엄태구 분)을 살리기 위해 고군분투하며 깊은 감정 연기를 선보였다. 엄태구와의 호흡이 어땠는지 묻자 설현은 “다른 분들은 ‘왜 이렇게 말이 없어. 왜 이렇게 어색해’ 하셨지만 저희는 전혀 어색하지 않았다. 일부러 더 다가가려고 이야기를 하는 게 더 어색해진다고 생각해서 더 자연스럽게 했던 것 같다”고 말했다. 이어 “할 말이 없으면 안 하고 그랬다. 억지로 하지 않는 자연스러움이 있어서 더 편해질 수 있었던 것 같다”고","link":"https://m.entertain.naver.com/now/article/018/0005909706","retrieved":1734578557751},{"title":"박명수, '40대' 캥거루족에 일침 \"독립할 때…부모 생각해야\" (라디오쇼)[종합]","contents":"​​​​ 박명수가 과거 유재석과의 일화를 전했다. 19일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 청취자들의 작은 고민들을 단번에 해결해주는 '명수 초이스' 코너가 진행됐다. 이날 첫 번째로 참여한 청취자는 \"연말 회식 장소로 중국집과 고깃집 중 어디가 좋을지 모르겠다\"라며 고민을 전했다. 박명수는 \"어느 쪽이든 다 잘 돼야한다. 자영업자니까. 깔끔하게 1차에서 끝낼 거면 중국집이고 흥청망청 2차까지 하려면 고깃집 하셔라\"라고 답했다. 이어 아내랑 냉전 중인데 바로 퇴근해서 화해를 할지 야근하면서 생각할 시간을 가질지 묻는 청취자에 \"시간을 좀 가져라. 그럼 마음이 차분해진다. 작사가나 작곡가들도 본인들 곡 쓰고 자고 일어나면 유치하게 보일 때도 있다\"라며 후자를 택했다. 한 청취자는 현재 본인 나이가 40살이라고 밝히며 부모님이 본인에게 독립을 종용하고 있다고 전했다. 박명수는 \"독립하라\"라며 단번에 본인의","link":"https://m.entertain.naver.com/now/article/311/0001808264","retrieved":1734578557753},{"title":"아이브, 악플러 혼쭐내기는 계속 “형사 처분 결과 기다리는 중” [전문]","contents":"그룹 아이브가 악플러들과의 전쟁을 이어간다. 소속사 스타쉽엔터테인먼트 측은 12월 19일 아이브와 관련해 온라인 상에서 이루어지는 악의적인 비방, 허위사실 유포, 인신공격, 명예훼손 등에 대한 법적 대응 상황을 공개했다. 스타쉽엔터테인먼트 측은 \"당사는 심각한 범죄 행위에 대하여 지난 9월 전문 법무법인을 선임하고 강력한 법적 대응에 착수, 강남경찰서에 다수의 고발장을 제출했다. 현재 강남경찰서로부터 기소의견으로 관할검찰청으로 송치되었으며, 피의자들의 형사 처분 결과를 기다리고 있다\"고 밝혔다. 또 \"해외에 본사를 두고 있는 SNS 플랫폼, 커뮤니티를 통해 이루어지는 범죄행위와 관련하여서도 현지 형사고소, 수사협조 등을 검토하고 있다\"고 알렸다. 특히 \"모든 범죄행위에 대해 어떠한 선처나 합의없이 당사가 취할 수 있는 가능한 모든 법적 조치를 취할 예정\"이라고 경고했다. 다음은 스타쉽엔터테인먼트 공식입장 전문 안녕하세요. 스타쉽 엔터테인먼트입니다. 당사 소속 아티스트 아이브 멤버(안","link":"https://m.entertain.naver.com/now/article/609/0000934001","retrieved":1734578557755},{"title":"김숙, 내년 결혼 예고 “조영수 피아노에 반해, 사람 일 몰라”(비보티비)","contents":"개그우먼 김숙이 내년 결혼을 예고했다. 12월 18일 '비보티비' 채널에는 '숙이의 결혼 선언?! 나 내년에 결혼할지도 몰라 핑크빛 기류의 정체'라는 제목의 영상이 게재됐다. 영상에서 송은이는 \"올해 김숙 연애 운이 포텐이 터졌다. 이곳저곳에서 김숙에게 관심을 표현한 정황이 포착되는데 일단 예능 '진심누나'에서 연락처도 교환하고 메시지 공유한 작곡가 조영수가 있고 '님과 함께'에서 가상 남편으로 출연한 윤정수는 최근 '4인용식탁'이라는 프로그램에서 '숙이가 똑똑하고 귀엽고 가끔 여자로 생각난다'고 질척거렸다\"고 말했다. 또 그룹 샤이니 키 역시 김숙 개인 채널 구독자라고 밝혔다고 해 김숙을 놀라게 했다. 김숙은 \"키가 뭘 안다. 애가 착하다. 키는 솔직히 말하면 예뻐하는 동생 중 한 명이고 볼 일이 많지 않아서 캠핑장에 한번 모시고 싶다. 초대 손님이 원래 없는데 원한다면\"이라고 러브콜을 보냈다. 윤정수에 대해서는 질색을 하며 \"좀 그만합시다. 정수 오빠는 저렇게 멘트할 때가 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934000","retrieved":1734578557756},{"title":"유연석, 채수빈과 '쇼윈도 부부'라더니…지극정성 간호 '애틋' (지거신)","contents":"​​​​(엑스포츠뉴스 임나빈 기자) 유연석이 채수빈의 보호자 역할을 톡톡히 해낸다. 20일 방송하는 MBC '지금 거신 전화는' 7회에서는 조난 사고 이후 재회한 백사언(유연석 분)과 홍희주(채수빈)의 애틋한 마음이 폭발한다. 이날 백사언은 남편으로서 홍희주의 보호자 역할을 자처하며 아내를 지극정성으로 간호한다. 앞선 회차에서 사언은 협박범 406이 쇼윈도 부부 생활을 했던 희주라는 사실을 알게 된 바 있다. 그는 큰 충격을 받았지만 희주의 진짜 속마음이 진심, 관심, 애정이었다는 것을 이해하며 애정 공세를 펼쳤다. 하지만 대변인실 야유회 등산 도중 누군가 밀쳐 희주가 절벽 아래로 떨어지는 사고가 발생했다. 사언은 필사적으로 아내를 찾아 헤맸고, 겨우 그녀를 찾았던 것. 7회 본 방송에서 사언은 움직이기 불편한 희주를 공주님 안기 자세로 번쩍 들어 올려 침대로 눕히고, 머리를 말려주는 등 스윗한 면모를 마구 보여줄 예정이다. 한편, 희주는","link":"https://m.entertain.naver.com/now/article/311/0001808261","retrieved":1734578557758},{"title":"'조명가게' 설현 \"매일 이름 검색하며 반응 찾아봐…'잘했다' 먼저 연락 처음\"[인터뷰①]","contents":"배우 설현이 '조명가게'에 대한 애정을 밝혔다. 설현은 19일 스포티비뉴스와 인터뷰에서 \"매일 '조명가게'와 제 이름, 지영이 이름을 검색해보고 반응을 찾아봤다\"라고 밝혔다. 설현은 디즈니+ 오리지널 '조명가게'에서 수상한 손님 이지영을 연기했다. 이지영은 음산해 보이지만 사실 가슴 아픈 사연을 가진 인물이다. 새로운 모습을 보여주고 싶었다는 설현은 \"제가 해보지 않았던 연기라 새로운 모습을 보여드릴 수 있겠다는 생각에 매력적이었다. 대본을 봤을 때 일단 너무 재밌었고 원작도 재밌었다. 그래서 재밌었던 것 같다. 지영이 캐릭터가 임팩트 있는 역할이라고 생각했다. 이 역할을 내가 잘 소화하기만 한다면 정말 새로운 모습을 보여줄 수 있을 것 같다는 생각을 했다\"라고 했다. 특히 설현은 '조명가게'에서 반전이 있는 인물을 소화하며 스펙트럼 넓은 감정 연기를 소화해 국내외 시청자들에게 호평을 얻고 있다. 설현은 \"저한테 확신을 갖는 스타일이긴 하다. 연기를 할 때 특히 그런데 내가 잘했다고","link":"https://m.entertain.naver.com/now/article/477/0000526495","retrieved":1734578557759},{"title":"'조명가게' 설현 \"김희원, 외모 촌스럽다 언급 OK…평가엔 늘 익숙해\"[인터뷰②]","contents":"배우 설현이 '대선배'이자 '감독'인 김희원과 호흡을 밝혔다. 설현은 19일 스포티비뉴스와 인터뷰에서 \"같이 고민해주신 감독님\"이라며 \"고치면서 연기할 수 있었다\"라고 밝혔다. 설현은 디즈니+ 오리지널 '조명가게'에서 수상한 손님 이지영을 연기했다. 이지영은 음산해 보이지만 사실 가슴 아픈 사연을 가진 인물이다. '조명가게'는 배우 김희원의 첫 연출 도전작으로 화제를 모으기도 했다. '감독 김희원'과 호흡에 대해 설현은 \"연기하기 전에는 긴장이 더 많이 됐던 것 같다. 하나하나 뜯어보실 것 같고 들킬 것 같고 다 드러나면 어떡하지 이런 생각에 긴장을 했었던 것 같은데 오히려 그런 점을 다 짚어주셔서 고치면서 연기를 할 수 있었던 것 같다\"라고 했다. 이어 \"감독님이 연출자마다 연출 방식이 다른데 감독님은 배우의 캐릭터 연기를 같이 고민해주시는 것 같다. 모든 연기를 직접 본인이 다 해보신다. '내가 해봤는데 내가 이런 부분이 안 되더라. 넌 어떠니' 물어봐주시고, '내가 해봤는데 이","link":"https://m.entertain.naver.com/now/article/477/0000526494","retrieved":1734578557761},{"title":"'조명가게' 설현 \"엄태구, 말 안 하는 게 편한 사이…진짜 '소울 메이트' 된 듯\"[인터뷰③]","contents":"배우 설현이 엄태구와 2번째 연인 호흡에 대해 밝혔다. 설현은 19일 스포티비뉴스와 인터뷰에서 \"침묵도 자연스러운 사이\"라며 \"선배님이랑 진짜 '소울 메이트'가 된 것 같다\"라고 밝혔다. 설현과 엄태구는 디즈니+ 오리지널 '조명가게'에서 연인을 연기했다. 2018년 영화 '안시성' 이후 6년 만이다. 설현은 수상한 손님 지영을, 엄태구는 매일 밤 버스 정류장에서 낯선 여인을 마주치는 현민 역을 연기했다. '초대형 I배우' 엄태구와 호흡에 대해 설현은 \"뭔가 행복했던 신을 찍지 않나. 대본에 없던 신도 있고 그랬는데 선배님이 너무 부끄러워하시면서도 되게 표현하려고 노력하셨다. 한번 하시면 너무 부끄러워하시는데 현민이가 사랑하는 마음을 더 표현하고 싶었던 선배님의 의지가 드러났었던 것 같다. 너무 부끄러워하시면서도 더 하려고 하고 더 하려고 했던 모습이 보였던 것 같다\"라고 했다. 이어 \"긴장을 푸는 방법이 배우마다 다른데 더 얘기를 하면서 긴장을 풀고 이러는 게 도움이 되는 배우가 있","link":"https://m.entertain.naver.com/now/article/477/0000526493","retrieved":1734578557762},{"title":"23기 광수, 옥순의 '칼거절'에도 최종 선택…데프콘 \"빠지라니까\" 속 터져 (나솔)[종합]","contents":"23기 광수가 옥순의 칼거절에도 최종 선택을 하며 데프콘이 탄식했다. 18일 방송된 ENA, SBS Plus '나는 SOLO'에서는 솔로나라 23번지가 최종 선택으로 다사다난했던 러브라인에 마침표를 찍는 모습이 펼쳐졌다. 이날 23기 옥순은 광수와 마지막 대화를 나누며, \"난 결혼을 전제로 한 연애를 할 수 있는 사람을 만나려고 온 거다. 그 기준으로 봤을 때 광수와의 미래는 안 그려진다\"라고 선 그었다. 광수는 \"말해줘서 고맙다. 그래도 멍석 깔아주셨는데 커피 한 잔 마시러 가겠냐\"라며, 자신이 쓸 수 있는 슈퍼데이트권을 얘기를 꺼냈다. 옥순은 \"지금 힘들긴 하다\"라고 거절했고, 이에 광수는 \"힘들어해줘서 고맙다\"라는 멘트로 모두를 황당하게 만들었다. 이어 광수는 본의 아니게 자신의 언행들로 인해 상처를 받았을 옥순에게 사과하며, \"옥순이가 픽을 못 받은 비련의 출연자가 아니라 누군가한텐 1순위 픽을 받은 사람으로 생각했으면 좋겠다\"라고 전했다. 옥순은 \"애초부터 '비련' 그렇게","link":"https://m.entertain.naver.com/now/article/311/0001808260","retrieved":1734578557765},{"title":"한국은행, ‘오징어게임2’ 500억 돈다발 승인 및 폐기 “100만장 세느라 힘들어”","contents":"한국은행 조사역이 '오징어게임2' 촬영 소품에 관해 밝혔다. tvN '유퀴즈' 방송화면 캡처 넷플릭스 시리즈 ‘오징어게임’ 시즌2에 촬영 소품으로 쓰인 화폐 모조품에 관한 비하인드가 공개됐다. 지난 18일, tvN 예능 프로그램 ‘유 퀴즈 온 더 블록’(이하 유퀴즈)는 273회를 맞아 ‘잊지 말아요’ 특집으로 꾸며졌다. 공개된 회차에서는 한국은행에서 위조지폐 관리를 담당하는 최다흰 조사역이 출연해 다양한 이야기를 나눴다. 이날 최다흰 조사역은 위조지폐에 관한 이야기를 풀며 청소년 사이에서 벌어지는 범죄를 언급했다. 그는 “그간 대부분 위폐 범죄가 개인의 우발적 범행이 많았다”며 “올해 상반기에 22명이 조직적으로 위조지폐를 만든 사건이 있었다”고 서두를 열었다. 위폐로 물건을 구매할 뿐 아니라 사회관계망서비스(SNS)를 통해 홍보해서 미성년자에게 판매하는 경우가 생기기도 한다고. 유재석은 “구매하는 청소년들이 위조인 걸 알고 사는 것이냐”며 탄식했다. 이를 두고 “관련 범죄가 여전히","link":"https://m.entertain.naver.com/now/article/022/0003995908","retrieved":1734578557766},{"title":"율희, 前남편 최민환 \"성매매 안해\" 해명에 무대응…담담 일상 사진 공개","contents":"밴드 FT아일랜드 최민환이 성매매 의혹에 대해 억울함을 드러낸 가운데, 전 아내인 율희가 무대응하는 모습을 보여 시선을 모았다. 율희는 19일 개인 계정에 \"자기 전에 씻고 마스크팩. 괄사타임\"이라는 글과 함께 근황 사지을 게재했다. 이에 앞서 18일 전 남편 최민환은 팬 커뮤니티 플랫폼 위버스에 \"소속사 관계없이 한 마디만 쓰겠다. 회사에 소속돼 있다보면 또 그룹에 속해 있다보면 저의 입장보다는 지킬 것이 너무 많다는 것을 느낀다\"라며 \"언론에 나왔듯이 성매매 한 적 없고, 증거 불충분으로 무혐의가 나왔는데 안 한 것을 어떻게 증명할까요. 그래서 더 할말이 없었다\"고 성매매 의혹에 대해 해명했다. 이어 최민환은 \"녹취록에 나왔던 호텔, 모텔도 당시 혼자 있고 싶어서 간 거였고 이걸 믿어달라고 하는 것도 쉽게 이해하기 어렵다\"라며 \"정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말할 방도가, 변명할 방도가 없었다. 진짜 아니라는 것만 알아주면 좋겠다. 그리고 저","link":"https://m.entertain.naver.com/now/article/477/0000526491","retrieved":1734578557768},{"title":"아역 배우 유나, 전교회장 출신 클래스…똑 부러진 일상 공개 (전참시)","contents":"아역 배우 유나, 전교회장 출신 클래스…똑 부러진 일상 공개 (전참시) 천재 아역 배우 유나가 ‘전참시’를 통해 일상을 공개한다. 오는 21일(토) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 326회에서는 화제의 드라마 ‘굿파트너’에서 신스틸러로 활약한 아역 배우 유나의 일상이 펼쳐진다. 이날 방송에서 유나는 연기와 학업을 병행하는 똑 부러진 하루를 공개한다. 영화 ‘두번째 아이’ 촬영으로 지방에서 생활 중인 유나는 든든한 파트너 어머니, 매니저와 함께 시간을 보내고 있다고. 숙소는 대본 노트를 비롯해 영양제, 수학책, 보드게임 등 아역 배우다운 물건으로 채워져 있어 눈길을 끈다. 배우로 활동하면서 전교회장까지 했다는 유나는 촬영장에서도 학업에 열을 올린다. 특히 원어민 선생님과의 화상 수업에서 유창한 영어 실력을 선보여 참견인들의 감탄을 유발한다. 어머니","link":"https://m.entertain.naver.com/now/article/382/0001169552","retrieved":1734578557770},{"title":"배아현♥김요한 장신 커플 나오나? “잘 어울린다 결혼해” 응원 쏟아졌다(미스쓰리랑)","contents":"배아현 김요한 장신 커플 케미가 터졌다. 12월 18일 방송된 TV CHOSUN '미스쓰리랑'은 남.남.남' 특집으로 꾸며진 가운데 이무송, 류지광, 김요한, 박건우가 스페셜 게스트로 출격했다. 또한'미스터트롯2' 진(眞) 안성훈, 선(善) 박지현이 합류해 TOP7과 노래 대결을 펼쳤다. 먼저 미(美) 오유진은 이상형 박지현과 맞대결이 성사되자, 그의 모든 부분이 \"다 좋아요\"라며 식지 않는 팬심을 드러냈다. 이를 본 TOP7 맏언니 배아현은 \"현재 오유진 양은 지현 앓이 중증\"을 앓고 있다고 덧붙여 안방을 웃음바다로 만들었다. 이어 오유진은 오늘 대결에서 박지현이 이겨도 괜찮을 것 같다는 철부지 멘트로 TOP7을 황당하게 했지만, 이내 이혜리 '아이 좋아라'로 트롯 프린세스 위엄을 뽐내며 팬들을 사로잡았다. 무려 99점이라는 고득점을 획득한 오유진은 박지현을 누르고 진선미 자존심까지 지켜냈다. 이에 대적한 박지현은 엄지와 검지, 단 두 손가락을 이용해 날달걀 깨기에 성공, 상위 0","link":"https://m.entertain.naver.com/now/article/609/0000933999","retrieved":1734578557771},{"title":"김경란도 정신 못 차린 ‘피의 게임3’ 감금 후유증 컸다 “母 전화에 횡설수설” [EN:인터뷰]","contents":"방송인 김경란이 야심차게 복귀한 '피의 게임3'에서 탈락한 가운데 후유증을 고백했다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 김경란, 이지나, 시윤은 12월 18일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. 지난달 15일 첫 공개된 '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 김경란은 tvN '더 지니어스: 그랜드 파이널'(2015) 이후 무려 9년 만에 서바이벌 예능에 복귀했다. 특히 역대 최강 플레이어로 평가받는 장동민, 홍진호와의 재회로 화제를 모은 가운데 김경란은 충격적인 조기 탈락으로 시청자들의 아쉬움을 자아냈다. 이날 김경란은","link":"https://m.entertain.naver.com/now/article/609/0000933997","retrieved":1734578557773},{"title":"(여자)아이들 소연, 서른한 살까지는 그룹 활동하고 싶어(‘용타로’)","contents":"아이들 소연. 사진|유튜브 이용진이 소연의 (여자)아이들 팀 활동을 기간을 예측했다. 유튜브 채널 ‘용타로’에 18일 공개된 영상에 출연한 소연은 “팀을 언제까지 할 수 있을까” 물었고 이용진은 타로 카드를 통해 “31세까지 할 수 있다”고 구체적으로 답했다. 소연도 “서른한 살까지는 하고 싶다고 멤버들과 이야기 한다”며 깜짝 놀랐다. 소연은 1998년 생으로 올해 스물여섯 살이다. 이날 소연은 ”멤버들과 궁합을 보고 싶다”고 물었고 이용진은 멤버 하나하나 소연과 관계에 대해 타로 카드로 읽어갔다. 먼저 슈화에 대해서는 “너는 누군가에게 도움을 주는 포지션이고 리더다. 전차처럼 끊임없이 밀고 가는 스타일이다. 슈화는 확실한 근거를 제시해야 따라올 친구”라고 두 사람의 관계를 설명했다. 우기와 관계에서는 퀸 카드가 나왔다. 이용진은 “퀸은 엄마라는 의미다. 퀸의 특징은 이런 상황을 만들어 주는 사람이고 리더 이상의 믿음을 주는 사람이다”며 이어지는 카드에서 “막이 하나 끝났고, 두 사","link":"https://m.entertain.naver.com/now/article/468/0001116066","retrieved":1734578557774},{"title":"고윤정, 경찰 조사 받았다‥마음 훔친 청순美는 ‘유죄’","contents":"배우 고윤정이 사랑스러운 비주얼로 촬영 중인 근황을 공개했다. 고윤정은 12월 18일 개인 소셜미디어에 \"보고 싶었어요 일환샘\"이라는 글과 함께 사진을 게시했다. 공개된 사진 속 고윤정은 교복을 입은 채 경찰서를 찾아 조사를 받는 모습이다. 실제 경찰서처럼 꾸며진 촬영장이 시선을 모으는 가운데, 고윤정은 풋풋하고 앳된 외모로 감탄을 자아낸다. 또한 여고생들의 필수 아이템 중 하나인 그루프를 말고 상큼하고 귀여운 포즈를 지어 흐뭇한 미소를 선사했다. 팬들은 \"10대라고 해도 믿을 듯\", \"너무 어려 보이고 예쁘다\" 등의 댓글로 화답했다. 한편 고윤정은 디즈니+ 오리지널 '조명가게'(연출 김희원, 극본 강풀)에 특별 출연했다. 고윤정은 앞서 '스위트홈', '로스쿨', '환혼: 빛과 그림자', '무빙', '이재, 곧 죽습니다' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000933996","retrieved":1734578557776},{"title":"김하늘♥연우진→김정현♥금새록, 베스트 커플상 누가 받나(KBS 연기대상)","contents":"박지훈 임수향 김명수 등의 활약상이 포착됐다. ‘2024 KBS 연기대상’ 측은 12월 19일 2차 티저를 공개했다. ‘2024 KBS 연기대상’은 미니시리즈, 주말드라마, 일일드라마, 단막극(드라마스페셜)까지 2024년동안 방송된 모든 드라마를 총망라하며 한 해를 되짚어보는 시간을 갖는다. 앞서 장성규, 서현, 문상민이 ‘2024 KBS 연기대상’을 이끌 MC로 확정된 가운데 1차 티저까지 공개되며 연기대상에 대한 기대감을 끌어올렸다. 이후 공개된 2차 티저에는 드라마의 주요 장면으로 이루어진 새해 소망이 담겨 있다. 올 한 해 시청자들의 많은 사랑을 받은 작품들로 구성한 티저 영상은 단 40초 만으로도 짜릿한 재미를 더하고 있다. 2차 티저는 2024년을 시원하게 날려버릴 ‘결혼하자 맹꽁아!’ 박하나, ‘페이스미’ 이민기, ‘함부로 대해줘’ 이유영의 모습으로 시작된다. ‘모두가 부자가 되는’ 문구를 시작으로 새해 소망을 담은 문구가 연달아 이어지면서 시청자들의 흥미를 자극하고 있","link":"https://m.entertain.naver.com/now/article/609/0000933995","retrieved":1734578557778},{"title":"방탄소년단 정국, 軍휴가 중 생방송 반응 터졌다…누적 시청수 2100만 돌파","contents":"그룹 방탄소년단(BTS) 멤버 정국이 군 복무 중 팬들에게 안부를 전했다. 정국은 12월 19일 오후 팬 소통 플랫폼 위버스를 통해 '보고 싶었네 많이'라는 제목의 생방송을 진행했다. 정국은 \"안녕. 너무 오랜만이다. 진짜 보고 싶었네. 단결\"이라며 거수경례로 팬들에게 첫인사를 건넸다. 지난해 12월 12일 육군 현역으로 입대한 정국은 경기도 연천 육군 제5보병사단에서 복무 중이다. 2025년 6월 11일 만기 전역한다. 정국은 \"잘 지냈어요? 잘 지냈죠. 다들. 전 늘 똑같은 비니(모자)와 함께 라이브를 진행해 보겠다. 너무 오랜만이라 떨린다. 무슨 말을 해야 할지 모르겠다\"며 \"건강하고 밥도 챙겨 먹었다. 지금 제 계급은 상병 4호봉이고 내년 3월 아마 병장 1호봉을 달지 않을까 싶다\"고 말했다. 이어 \"지금 제가 살이 좀 올랐는데 이번 휴가 때 라이브를 너무 하고 싶을 것 같아 조금 조절을 하고 나왔다. 운동도 매일 5km씩 뛰고 체력단련실에서 운동도 하고. 그래서 그나마 조금","link":"https://m.entertain.naver.com/now/article/609/0000933994","retrieved":1734578557781},{"title":"장도연 ‘이별수’ 포착한 무당 \"왜 그 사람이 보이지?\"…과거 상처까지 맞혔다 '소름'","contents":"무당 함수현이 장도연의 과거를 맞혀 모두를 소름 돋게 만들었다. 지난 18일 방송된 MBC ‘라디오스타’는 ‘네부자들’ 특집으로 꾸며져 셰프 여경래, 배우 김형묵, 정성호, 이건주가 게스트로 출연했다. MBC ‘라디오스타’ 방송 화면 캡처 최근 무속인이 된 이건주는 신가족과 함께 촬영장을 찾았다며 “신동생 중 한 명이 ‘신들린 연애’에 출연했던 함수현”이라며 “수현이가 ‘라스’를 너무 좋아해서 같이 왔다”고 소개했다. 이후 스튜디오에 등장한 무당 함수현에 김구라는 “이런 분들 모셨으니, 점괘를 한번 부탁드려도 되겠냐”고 물었고, 정성호는 “그런 예시 있지 않냐. ‘김구라 씨가 애를 더 낳을 것 같은지’ 궁금하다”고 거들었다. 이에 함수현은 “아기가 한 명 더 보이긴 한다”고 거침없이 답했다. 이어 “따님이 되게 예쁘게 들어온다. 여성스럽게 들어온다”고 덧붙여 놀라움을 자아냈다. MBC ‘라디오스타’ 방송 화면 캡처 그런가 하면 함수현은 김구라 옆에 있던 유세윤의 점괘도 봤다. 먼저","link":"https://m.entertain.naver.com/now/article/022/0003995907","retrieved":1734578557782},{"title":"오늘만 사는 김혜수, 패러글라이딩까지 지독하다 지독해(트리거)","contents":"꽃대가리 팀장 김혜수가 온다. 디즈니+ 오리지널 시리즈 '트리거' 측은 1월 15일 공개 확정 소식과 함께 티저 포스터와 티저 예고편을 12월 19일 전격 공개했다. '트리거'는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들 이야기. 공개된 티저 포스터는 마치 액션 영화를 연상케 하는 스펙터클한 사건 현장 속에서 카메라를 들고 있는 김혜수의 강렬한 모습으로 시선을 집중시킨다. 총을 겨눈 듯한 포즈와 카리스마 넘치는 눈빛의 김혜수의 모습은 탐사보도 프로그램 ‘트리거’ 팀장이자, 나쁜 놈들 멱살 잡는 ‘오소룡’ 캐릭터에 대한 호기심을 자극한다. 특히 “적진 침투! 마지막 한 컷까지 우리가 딴다”는 카피는 사건, 사고가 끊이지 않는 버라이어티한 취재 현장 속에서도 나쁜 놈들의 이면을 까발리기 위해 일단 카메라부터 들이대는 ‘오소룡’ 캐릭터의 활약상을 기대케 한다. ​ 함께 공개된 티저 예고편은 똘끼와 독기로 똘똘 뭉친 다","link":"https://m.entertain.naver.com/now/article/609/0000933993","retrieved":1734578557784},{"title":"양키스行 벨린저, 스탠튼과 불편한 동거…아내의 '전남친'","contents":"홍주석 인턴 기자 = 코디 벨린저(29)가 트레이드로 뉴욕 양키스에 합류하면서 새 팀과 묘한 인연이 화제다. 18일(현지시각) 양키스는 시카고 컵스와 트레이드를 통해 벨린저를 영입했다고 전했다. 벨린저는 2017년 내셔널리그(NL)신인왕, 2019년 최우수선수(MVP)를 수상한 스타다. 2020년 이후 다소 부진했다는 평가를 듣지만, 2023년 시카고 컵스로 이적한 벨린저는 타율 0.307, 26홈런·97타점, OPS(출루율+장타율) 0.881을 기록하며 부활했다. 지난 시즌을 마친 뒤 자유계약(FA) 신분이 됐지만, 앞선 시즌 부진으로 다른 구단들이 영입에 적극적이지 않으며 결국 원소속팀 컵스와 3년 총액 8000만 달러(약 1160억원)에 계약하며 잔류했다. 하지만 이번 시즌 벨린저 성적이 기대에 미치지 못하자 컵스는 연봉을 감수하는 대신 트레이드를 선택했다. 이에 양키스가 손을 내밀어, 잔여 2년 5250만 달러(약 761억원) 계약 중 500만 달러(약 72억 5000만원)만","link":"https://m.entertain.naver.com/now/article/003/0012971378","retrieved":1734578557785},{"title":"박명수 \"유재석에 '코주부'라고 놀린 적 있다\" (라디오쇼)","contents":"​​​​(엑스포츠뉴스 윤채현 기자) 박명수가 과거 유재석과의 일화를 전했다. 19일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 청취자들의 작은 고민들을 단번에 해결해주는 '명수 초이스' 코너가 진행됐다. 이날 한 청취자는 본인이 여자친구가 없는 상황에 연말 커플 모임에 참석할지 고민이라고 전했다. 박명수는 \"커플끼리 모이는데 뭐하러 가냐. 추잡스럽다. 전 안 간다. 가기 전에 여자친구를 만들던가. 그러면 또 질문 쏟아진다. 그냥 가지 마라\"라고 조언했다. 이어 크리스마스를 맞아 시부모와 식사 예정인데 이브에 할지 당일에 할지 고민이라는 청취자에 박명수는 당일을 선택했다. 이어 \"이브에 모이면 피곤하다. 이브에는 그냥 가족끼리 있어라\"라고 조언했다. \"송년회 노래방 도구로 가발와 코주부 안경 중에 뭐가 낫냐\"라는 청취자에는 \"가발을 해라. 코주부는 언제적이냐. 전에 재석이한테 코주부라고 놀린 적 있다. 코랑 안경","link":"https://m.entertain.naver.com/now/article/311/0001808255","retrieved":1734578557787},{"title":"박나래 \"내 속옷 훔쳐 가던 도둑, 내 얼굴 보더니 버리더라\" 폭소","contents":"박나래가 집에 속옷 도둑이 들었던 에피소드를 공유했다. 18일 유튜브 '나래식' 채널에 공개된 영상에서 박나래는 장도연에게 \"그 집 기억나지? 나 브래지어랑 팬티 도둑맞은 집\"이라며 과거를 회상했다. 그러자 장도연은 \"어, 알지. 근데 그 도둑 몇 미터 못 가서 그거 버리고 갔잖아\"라며 웃음을 터뜨렸다. 박나래는 \"(도둑이) 내 얼굴 확인하고 버리고 갔다\"며 당시 상황을 설명해 제작진을 폭소케 했다. 그러면서 \"내가 되게 아끼는 팬티여서 그 뒤로도 수년을 더 입었다\"고 너스레를 떨었다. 그런가 하면 박나래는 장도연과의 관계에 대해 \"어느 순간 도연이랑 나랑 방송으로만 친한가? 이렇게 말하는 사람도 있더라\"라며 불화설을 언급했다. 이에 장도연은 \"아 다 그만두라고 해! 피곤해. 왜 시비 걸어? 그냥 둘이 잘 놀겠다는데\"라며 불화설을 부인했다. 박나래는 \"근데 중요한 건 만났을 때 제일 재밌다는 거다\"라고 말했고, 장도연도 \"맞아. 1등이다\"라며 맞장구를 쳐 여전한 우정을 자랑했다.","link":"https://m.entertain.naver.com/now/article/421/0007976928","retrieved":1734578557789},{"title":"예능 프로그램 '피의 게임 시즌3' PD와 출연자들","contents":"예능 프로그램 '피의 게임 시즌3'의 현정완 PD와 출연자 김경란, 이지나, 시윤. 2024.12.19 [웨이브 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015115465","retrieved":1734578557792},{"title":"윤재찬, 비보잉 드라마 ‘레디 투 비트’ 캐스팅 “첫 주연작, 오래 기다렸다”","contents":"윤재찬이 연기와 춤 다 되는 멀티테이너로 활약 중이다. 배우 윤재찬은 최근 공개된 웹드라마 '레디 투 비트'에서 눈에 띄는 존재감을 보여주고 있다. 숏폼 세로형 드라마 '레디 투 비트(Ready To Beat)'는 브레이킹 댄스와 자유를 소재로 한 청춘 웹드라마로, 꿈과 열정, 사랑의 이야기를 총 53부작으로 담아냈다. 지난 12월 17일 숏폼 드라마 플랫폼 숏차를 통해 공개된 이후 인기 순위 2위를 기록하며 뜨거운 화제를 모았다. 도현 역을 맡은 윤재찬은 브레이킹 댄스를 기반으로 한 역동적인 연기로 새로운 매력을 선보이며 주목받고 있다. 태권도 선수인 도현이 브레이킹 댄스를 우연히 접하고 난 뒤 새로운 열정이 피어나는 과정을 그렸고, 유정 역 류지원과의 섬세한 호흡, 팀 에이스 은석 역 윤서빈과의 갈등은 작품의 몰입도를 한층 높였다. 윤재찬은 소속사를 통해 \"2년 전에 촬영한 저의 첫 주연작인데 오랜 시간을 기다린 만큼 정말 재밌을 것이라고 생각한다\"며 \"2년 전 지금보다도 더 부","link":"https://m.entertain.naver.com/now/article/609/0000933992","retrieved":1734578557794},{"title":"故이선균 협박해 3억 뜯은 유흥업소 실장, 징역 3년 6개월 \"정신적 고통 가중\"","contents":"배우 고(故) 이선균을 협박해 3억여 원을 뜯은 혐의로 재판에 넘겨진 유흥업소 실장과 전직 영화배우가 실형을 선고받았다. 인천지법 형사4단독(홍은숙 판사)은 19일 이선균에 대한 공갈 등 혐의를 받는 유흥업소 실장 A씨(30)와 전직 영화배우 B씨(29)에게 각각 징역 3년 6개월과 징역 4년 2개월을 선고했다. 홍 판사는 \"A시는 피해자에게 요구할 금액을 스스로 3억 원으로 정했다. A씨 주장대로 B씨가 공갈을 지시하거나 '가스라이팅'했다고 보기는 어렵다\"고 판단했다. 이어 \"A씨의 범행으로 유명 배우였던 피해자는 두려움과 극심한 정신적 고통을 겪었을 것으로 보인다. B씨도 직접 피해자를 협박해 정신적 고통을 가중했다\"고 했다. 또한 \"피해자는 마약 수사 사실이 언론에 알려진 후 스스로 생을 마감했다. 또 다른 원인이 섞여 있더라도 피고인들의 공갈 범행이 피해자의 사망 원인이라는 사실은 부정할 수 없다\"고 지적했다. 다만 홍 판사는 \"A씨는 B씨의 협박을 받은 피해자였고, 그 협박","link":"https://m.entertain.naver.com/now/article/477/0000526488","retrieved":1734578557796},{"title":"유연석, 채수빈 걱정에 잠 못 이뤄…밀착 스킨십까지 (지거전)","contents":"유연석이 채수빈의 보호자 역할을 톡톡히 해낸다. 20일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 7회에서는 조난 사고 이후 재회한 백사언(유연석 분)과 홍희주(채수빈 분)의 애틋한 마음이 폭발한다. 앞선 방송에서 사언은 협박범 406이 희주라는 사실을 알게 됐다. 그는 큰 충격을 받았지만 희주의 진짜 속마음이 진심, 관심, 애정이었다는 것을 이해하며 애정 공세를 펼쳤다. 하지만 대변인실 야유회 등산 도중 희주가 절벽 아래로 떨어지는 사고가 발생했고 사언은 필사적으로 아내를 찾아 헤맸다. 희주가 쏜 조명탄을 쫓는 사언의 엔딩이 깊은 여운을 남기며 다음 회를 손꼽아 기다려지게 했다. 그 가운데 7회 본방송 날을 하루 앞둔 오늘(19일), 다친 희주의 곁을 지키고 있는 사언의 스틸이 공개돼 이목을 집중시킨다. 희주를 향한 걱정에 잠 못 이룬 사언의 얼굴에서 그의 마음이 오롯이 전달돼 보는 이들의 가슴을","link":"https://m.entertain.naver.com/now/article/144/0001007903","retrieved":1734578557798},{"title":"박나래, '절친' 장도연 남친 언급...\"탐나지 않아\" ('나래식')","contents":"코미디언 장도연과 박나래가 18년 지기 우정을 드러냈다. 18일 저녁 박나래 개인채널 '나래식'에는 '누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라'라는 제목으로 코미디언 장도연과 함께한 14회 영상이 게시됐다. 박나래는 \"장도연과 같이 크리스마스를 보낸 적 있냐\"라는 질문에 \"5번 빼고 다 있었던 것 같다\"며 장도연과의 지난 시간을 추억했다. 과거 형편이 좋지 않던 시절, 자신들에게 도움을 준 은인을 언급하기도 했다. 이어 박나래는 \"여의도에서 녹화가 끝난 후 돌아다니다 '개그콘서트' PD님과 조연출을 만나게 됐다. 그렇게 네 명이서 술을 마셨는데, 그때 PD님이 우리를 '코미디빅리그'에 불러준 분이고, 조연출님이 지금의 '개그콘서트' PD님이다. 두 분은 나와 도연이한테 은인이다\"라며 감사함을 표현했다. 박나래는 \"(장도연한테) '코미디빅리그' 가자고 했을 때 절대 안 간다고 했다. 주위에 ''개그콘서트' 못 들어가서 안달인데 너희가 거기 가서 잘 될 것 같냐'","link":"https://m.entertain.naver.com/now/article/213/0001321128","retrieved":1734578557799},{"title":"KBO 챔피언 ‘아기 호랑이’ 곽도규, ‘나 혼자 산다’ 등판한다 (나혼산)","contents":"MBC ‘나 혼자 산다’에 2024 한국시리즈 우승의 주역인 기아타이거즈 소속 야구선수 곽도규가 등판한다. ‘04년생’ 곽도규의 젠지력(Gen Z) 터지는 일상에 기대가 쏠리고 있다. 오는 20일 방송되는 MBC ‘나 혼자 산다’(연출 허항·강지희·박수빈·이경은·문기영)에서는 ‘야! 무지개 나 혼자 잘 해요’ 특집의 첫 주인공인 야구 선수 곽도규의 일상이 공개된다. 곽도규는 프로야구 기아타이거즈 소속 투수로, 2024년 한국시리즈에서 대활약하며 팀의 우승을 견인했다. 2022년에 입단해 2년 차 ‘영 타이거’로 이번 시즌 55.2이닝을 던지는 동안 평균자책점 3.56과 4승을 올리는 등 우수한 성적을 기록하며 팬들의 큰 사랑을 받았다. 곽도규는 센스 넘치는 세리머니와 SNS로 팬들과 친밀하게 소통하는 등의 모습을 보여줘 수많은 이들의 ‘입덕’을 유발하고 있다. 광주에서 자취 2년 차인 곽도규는 옷, 모자, 향수 등 좋아하는 것들로 꾸며진 ‘도규 하우스’를 공개한다. “이 자취방에 살","link":"https://m.entertain.naver.com/now/article/144/0001007898","retrieved":1734574792469},{"title":"‘50세’ 김준호 “방귀는 내 영역” 자신감 폭발(독박투어3)","contents":"'독박즈'가 일본 야마나시현에서 신박한 독박 게임을 선보인다. 12월 21일 방송되는 채널S, SK브로드밴드, K·star, AXN ‘니돈내산 독박투어3’18회에서는 일본 야마나시현으로 22번째 여행을 떠난 개그맨 김대희 김준호 장동민 유세윤 홍인규 모습이 공개된다. 이날 ‘독박즈’는 장동민이 직접 예약한 첫째날 숙소에 입성한다. 이후 숯불에 고기를 굽는 야키니쿠와 이로리야키 등을 주문한 뒤 ‘식사비 내기’와 ‘방 배정’을 위한 독박 게임을 한다. 이때 김대희는 “우리 ‘뀌니(방귀)’ 게임을 해보자”라며 “작은 소리로는 안 되고, 정확히 큰 방귀 소리가 나야 한다”고 초유의 룰을 정한다. 이에 합의한 ‘독박즈’는 야키니쿠와 이로리야키를 폭풍 흡입하고, 든든하게 배를 채운 뒤 ‘뀌니 게임’에 돌입한다. 가장 먼저 호기롭게 나선 김대희는 “뒤에서 신호가 오는 것 같았는데 이제는 앞에서도 마렵다”고 호소하더니 냅다 화장실로 향한다. 잠시 후 자리로 돌아온 김대희는 “앞을 해결하려다 뒤가","link":"https://m.entertain.naver.com/now/article/609/0000933990","retrieved":1734574792469},{"title":"김민하, ♥동성 애인과 죽음 맞았다…중환자실서 마지막 ('조명가게')","contents":"김민하의 깊이 있는 캐릭터 묘사력이 묵직한 울림을 선사했다. 디즈니+의 오리지널 시리즈 ‘조명가게’(극본 강풀, 연출 김희원)가 어제(18일) 마지막 에피소드 7, 8회를 공개하며 대단원의 막을 내린 가운데, 가슴을 저릿케 하는 감정 연기로 안방극장에 깊은 여운을 남긴 김민하가 압도적인 호평을 이끌고 있다. 이날 공개된 마지막 에피소드에서는 조명가게로 향하는 선해(김민하 분)의 모습이 그려졌다. 도어락이 망가져 밖으로 나갈 수 없이 어두운 집 안에 갇혔다고 여기던 선해. 그러나 “문은 열려 있었어, 언제든지 나갈 수 있었어”라는 혜원(김선화 분)의 말은 선해에게 커다란 깨달음을 안겼다. 골목 끝 조명가게에 가서 전구를 찾으라는 혜원의 말에, 차오르는 슬픔을 애써 누르는 선해의 고요한 흐느낌이 안타까움을 자아냈다. 그렇게 집 밖으로 발걸음을 내디딘 선해였지만, 길목에서 쉽게 걸음을 떼지 못한 채 눈물을 쏟아내는 모습은 시청자들의 마음을 먹먹하게 했다. 마침내 어둡고 낯선 골목길을 지나","link":"https://m.entertain.naver.com/now/article/312/0000693447","retrieved":1734574792472},{"title":"‘체크인 한양’ 배인혁, 김의성에 칼 겨눈 이유?","contents":"‘체크인 한양’ 배인혁이 김의성에게 칼을 겨눈다. 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진, 연출 명현우)이 오는 21일 첫방송을 앞두고 배인혁(무영군 이은/이은호 역)과 김의성(천방주 역)의 날 선 대치가 담긴 스틸을 공개했다. 배인혁이 김의성을 향해 칼을 겨누는 모습은 단숨에 긴장감을 자아내며 두 사람 사이에 얽힌 사연에 궁금증을 증폭시킨다. 공개된 스틸 속 무영군 이은(배인혁 분)은 조선 최대 객주 용천루의 주인 천방주(김의성 분)의 목에 검날을 겨누고 있다. 자신에게 겨눠진 검의 끝을 매섭게 노려보는 천방주는 한 치의 흔들림 없는 꼿꼿한 자세로 이에 맞선다. 왕 이현위(한재석 분)는 용상에 앉아 이를 놀란 눈으로 바라보고 있어 세 사람의 긴장감 넘치는 삼각 구도가 흥미를 더한다. 특히 왕의 편전에 모습을 드러낸 천방주는 왕실의 상징인 용이 그려진 옷을 입고 왕과 왕자를 당당히 마주하며, 그가 조선 최대 객주 용천루의 주인으로서 어떤 막강한 권력을 지닌 인물인지 실감케","link":"https://m.entertain.naver.com/now/article/144/0001007897","retrieved":1734574792475},{"title":"예능 프로그램 '피의 게임 시즌3' 출연자 김경란","contents":"예능 프로그램 '피의 게임 시즌3'에 출연하는 아나운서 출신 방송인 김경란. 2024.12.19 [웨이브 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015115402","retrieved":1734574792477},{"title":"장윤주, 올해만 6개 작품 출연 결국 번아웃 왔나 “지친다”","contents":"배우 장윤주가 열일 행보에 피로를 호소했다. 장윤주는 12월 18일 개인 소셜미디어에 \"지친다\"는 짧은 글을 남겼다. 앞서 영화 '1승' 촬영 도중 부상 입은 팔목을 공개하기도 했던 장윤주. 영화 '시민덕희', tvN 드라마 '눈물의 여왕', 영화 '베테랑2', '최소한의 선의'에 이어 지난달 28일 개막한 뮤지컬 '아이참', 지난 4일 개봉한 영화 '1승' 등 쉴 틈 없이 달려온 열일 행보에 번아웃이 온 것인지 걱정을 자아낸다. 한편 장윤주, 송강호, 박정민 등이 출연하는 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품이다. 뮤지컬 '아이참'은 1930년대 서울을 배경으로 한국 최초의 미용사이자 처음으로 쌍꺼풀 수술을 받은 여성 오엽주를 모티프로 한 작품이다. 극 중 장윤주는 시대를 앞서간 패셔니스타 주인공 현석주 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000933988","retrieved":1734574792478},{"title":"넷플릭스 측 \"태권도 번역 오류, 넷플릭스 작품 아니지만 신속히 수정할 것\"[공식]","contents":"서경덕 성신여대 교수가 넷플릭스에서 방영 중인 애니메이션 번역 오류에 대한 문제를 제기한 가운데 넷플릭스 측이 입장을 밝혔다. 넷플릭스 측은 19일 이데일리에 “해당 콘텐츠는 넷플릭스가 스트리밍 권리를 취득해 방영하는 라이선스 작품으로, 작품 및 자막을 제작한 파트너사에 신속하게 더빙 수정을 요청했다”고 밝혔다. 서 교수는 19일 자신의 사회관계망서비스(SNS)를 통해 “국내외 누리꾼 제보를 확인해본 결과 ‘리틀 엔젤’ 4부 1화 가라테가 나오는 장면에 태권도라고 한국어 더빙돼 있었다”며 “아이들이 즐겨 보는 애니메이션인 만큼 오해를 막을 수 있도록 빨리 수정해야 한다”고 전했다. 이어 “넷플릭스가 한국 콘텐츠 제작에 많은 투자를 하는 건 고마운 일이지만, 민감한 사안에 대한 통번역은 더욱 신중을 기해야만 한다”며 “진정한 글로벌 미디어 기업이라면 세계인들에게 정확한 정보를 제공하는 일도 게을리해서는 안 될 것”이라고 덧붙였다. 일본의 가라테가 한국의 태권도로 번역, 더빙된 상황.","link":"https://m.entertain.naver.com/now/article/018/0005909650","retrieved":1734574792485},{"title":"[단독] 강남, 'CEO' 기안84 모신다…'차장'으로 '기안이쎄오' 입사","contents":"강남이 '기안이쎄오'에 출근한다. 19일 텐아시아 취재 결과 강남은 ENA, LG유플러스 STUDIO X+U '기안이쎄오'에 게스트로 출연한다. '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 매회 일일 직원들이 '기안이쎄오' 기안84의 출장을 함께한다. MBC '나 혼자 산다'를 연출하다가 지난해 퇴사한 황지영 PD가 제작사 스튜디오 어빗을 설립, 처음으로 선보이는 프로그램이다. 강남은 '기안이쎄오'에서 차장직을 맡게 됐다. 각종 방송에서 친화력이 뛰어난 모습을 보여주며 시청자들에게 사랑 받고 있는 강남. 긍정적인 사고방식의 강남이 '기안이쎄오' 회사 생활에 잘 적응할 것으로 기대된다. 엉뚱한 '차장' 강남과 'CEO' 기안84의 티키타카 케미도 관전 포인트가 될 것이다. 강남은 한국에서 그룹 M.I.B의 멤버로 데뷔했으며, 현재는 가수이자 방송인으로서 활발히 활동하고 있다. 2019년 전 스피드 스케이팅 국가대표","link":"https://m.entertain.naver.com/now/article/312/0000693446","retrieved":1734574792486},{"title":"현빈, 엄마 된 ♥손예진에 “공백기, 미안한 마음” (유퀴즈)[종합]","contents":"배우 현빈이 아내 손예진을 향한 미안한 마음을 드러냈다. 18일 방송된 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에는 배우 현빈이 출연해 손예진과의 러브스토리를 전했다. 이날 현빈은 손예진과 함께 출연해 사랑을 싹 틔운 드라마 ‘사랑의 불시착’에 대해 “참 많은 것을 만들어준 작품”이라며 “사랑도 당연히 많이 받았고, 시청률도 좋았고, 지금 와이프도 만나게 됐다”고 말했다. 촬영 당시에는 친구 사이였다는 현빈과 손예진은 작품 후 연인으로 발전해 결혼에 성공했다. 현빈은 어떻게 사랑이 시작됐냐는 질문에 “애매한 지점이 있다. 작품을 하면서 수많은 이야기를 하고 그러고 나서도 교류가 있다보니 자연스럽게 그렇게 된 것 같다. 사적으로 만나는 일도 생기고, 여러가지가 있었다”고 답했다. 그런가 하면 현빈은 아내를 위한 커피차 선물을 했던 기억을 떠올렸다. 현빈은 “와이프가 결혼하고 첫 작품을 찍는다. 그리고 또 너무 좋은 분들과 너무 좋은 작품을 찍고 있어서 힘내라고 보냈다. 아들","link":"https://m.entertain.naver.com/now/article/144/0001007894","retrieved":1734574792490},{"title":"조한준, '나의 완벽한 비서'로 새해 첫 인사…'특별 매력' 예고","contents":"배우 조한준이 '나의 완벽한 비서'에 매력을 더한다. 조한준은 내년 1월 3일 첫 방송하는 SBS 새 금토드라마 '나의 완벽한 비서'(연출 함준호,김재홍 / 극본 지은 / 제작 스튜디오S, 이오콘텐츠그룹)에 정남 역으로 출연한다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과 일'도' 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 로맨스 장르의 필수 공식인 밀당(밀고 당기기)이 없는 대신 서로에게 한껏 밀착한 케어 케미스트리로 밀당보다 더 설레는 로맨스 도파민을 터트릴 예정이다. '나의 완벽한 비서'에서 조한준은 지윤과 갈등을 겪는 피플즈 직원 정남 역을 맡았다. 그간 다수의 작품을 통해 탄탄하게 다져온 내공을 바탕으로 정남의 매력과 다양한 심리 변화를 섬세한 연기로 풀어내 극에 활력을 불어넣을 예정이다. 2018년 영화 '창궐'로 데뷔한 조한준은 드라마 '나의 별에게', '고요의 바다', '너와 나의 경찰수업', '몸값', 영화 '화사한 그","link":"https://m.entertain.naver.com/now/article/014/0005284779","retrieved":1734574792491},{"title":"'지금 거신 전화는' 유연석, 채수빈 지극정성 간호…애틋한 눈빛","contents":"7화 스틸 공개…20일 방송 배우 유연석이 '지금 거신 전화는'에서 채수빈의 보호자 역할을 톡톡히 한다. MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우) 제작진은 19일 7화 스틸을 공개했다. 사진은 병원에 입원한 희주(채수빈 분)와 그의 곁을 지키는 사언(유연석 분)의 모습을 담았다. 지난 14일 방송된 6회에서 사언은 협박범 406이 희주라는 사실을 알아챘다. 사언은 큰 충격을 받았지만 희주의 진짜 속마음이 관심과 애정이었다는 것을 깨닫고 애정 공세를 펼쳤다. 그러던 중 희주가 절벽 아래로 떨어지는 사고를 당했고 사언은 필사적으로 아내를 찾아 헤맸다. 스틸은 희주를 향한 걱정에 잠 못 이룬 사언의 모습을 담았다. 사언은 남편으로서 희주의 보호자 역할을 자처하며 아내를 지극정성으로 간호한다. 움직이기 불편한 희주를 공주님 안기 자세로 번쩍 들어 올려 침대로 눕힌 뒤 머리를 말려준다. 희주는 사언이 자신의 짐까지 챙겨와 병원 생활을 하려 하자 당황한다. 평소와 다","link":"https://m.entertain.naver.com/now/article/629/0000349388","retrieved":1734574792493},{"title":"‘오징어게임2’ 이정재, 불안감이 기대감으로","contents":"‘오징어게임’ 시즌2에서 열연한 배우 이정재에 대한 호평이 이어졌다. 소속사 아티스트 컴퍼니에 따르면 더 데일리 리스트 뉴스 작가이자 영화평론가인 아유쉬 샤르마는 “‘오징어게임’ 시즌2는 인간의 심리를 더 깊게 파고들면서 위험 수위를 높이는 데 성공했다. 박진감 넘치는 액션 시퀸스와 심리 게임들을 매끄럽게 연결한 플롯을 구성했다”며 “이정재는 훌륭하다. 더 커지고 좋아졌다”고 했다. 위씨넷과 온 넷플릭스 작가 애슐리 역시 “‘오징어게임’ 시즌2는 넷플릭스에서 가장 인기 있는 드라마의 화려한 귀환”이라며 “이정재는 또 한 번의 명연기를 펼쳤다. 놀라운 액션 시퀸스가 많다. 기다릴 가치가 있었다. 기대하라”고 했다. MPA 인증 엔터테인먼트 저널리스트 라마는 “‘오징어게임’ 시즌2는 전작보다 훨씬 미쳤다”며 “응징을 기반으로 한 액션이 가득하다. 이정재가 강렬한 연기를 펼쳤다”고 했다. 오는 26일 공개를 앞두고 시리즈를 먼저 접한 국내외 언론들의 호평은 이번 시즌에 대한 기대감을 배가","link":"https://m.entertain.naver.com/now/article/144/0001007893","retrieved":1734574792494}]}