{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박소담, 머리부터 발끝까지 올블랙…감탄 나오는 모델급 비율","contents":"배우 박소담이 남다른 비율로 눈길을 끌었다. 박소담은 최근 개인 계정을 통해 \"그 밤. 우리 팀 고맙습니다\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 원피스부터 부츠, 가방까지 모두 검은색으로 맞춘 박소담의 모습이 담겨있다. 박소담의 남다른 비율과 시크한 분위기가 시선을 사로잡는다. 사진을 접한 팬들은 \"너무 예뻐\" \"완전히 박쥐소녀\" \"아기 언니\" 등 댓글을 남겼다. 한편 박소담은 최근 영화 '경주기행' 촬영을 끝냈다.","link":"https://m.entertain.naver.com/now/article/609/0000897975","retrieved":1726474430269},{"title":"단독쇼로 돌아온 영탁 \"제 이름 건 공연, 영광\"","contents":"'영탁쇼' 영탁의 20년 일대기가 공개된다. 16일 방송되는 TV조선 추석특집 '영탁쇼'는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 남녀노소 모두가 유쾌하게 즐길 수 있는 프로그램이다. 영탁의 신들린 26곡 무대와 MC 붐과의 찐친 케미스트리가 폭발한 코너 속의 코너 등이 명절 연휴를 더욱 흥겹게 만든다. MC 붐의 내레이션과 함께 영탁의 일대기가 '뮤직쇼' 형식으로 펼쳐진다. 특히, 가수의 꿈을 향한 첫걸음이었던 2004년 영탁의 데뷔 무대 영상이 공개돼 이목을 집중시킨다. '비상'을 열창하는 22살 청년 '박영탁'의 풋풋한 모습은 어땠을지 기대를 더한다. 이어 솔로 앨범과 팀 활동을 거쳐 14년간 무명 가수로 어려운 시절을 보냈던 영탁의 풀스토리가 공개된다. 오랜 무명 서러움을 날리고 '미스터트롯' 시즌1 최종 선(善)을 차지하며 폭발적 사랑을 받은 후 발표하는 노래마다 공전의 히트를 기록하고 있는 영탁의 20년 일대기가 마치 한 편의 드라마 같은 감동과 재미를 안길 예정","link":"https://m.entertain.naver.com/now/article/469/0000823501","retrieved":1726474430269},{"title":"팽현숙 \"남편 최양락에 용돈? 카드 3장 준다\"","contents":"‘탐정들의 영업비밀’의 코너 ‘탐정 24시’에서 기상천외한 ‘수국 도둑’ 추적의 마무리가 예고됐다. 또, 탐정들의 실화를 재구성한 ‘사건수첩’에는 팽현숙이 출격, 완벽한 쇼윈도 부부의 충격적인 ‘불륜 전쟁’ 실화를 지켜본다. 16일 방송되는 ‘채널A 탐정들의 영업비밀’의 ‘탐정24시’에서는 베테랑 탐정들도 처음 봤다는 ‘수국 도둑’ 찾기가 마무리된다. 지난 회 ‘도깨비 탐정단’ 김태익 대장은 ‘로드뷰’를 통해 차량을 추적하고 찾아낸 아파트에서 차주와 대면해 긴장감을 고조시켰다. 차주와 ‘수국 도둑’의 인상착의가 과연 일치했는지 궁금증을 자아내는 가운데, 18km 이상 도주한 범인의 차량을 끈질기게 추적한 ‘도깨비 탐정단’의 ‘수국 도둑’ 사건 결말은 본 방송에서 공개된다. ‘탐비’ 애청자임을 밝히며 ‘사건수첩’에 게스트로 방문한 팽현숙은 남편 최양락에 대해 “요즘 제가 더 잘나가다 보니까 살림과 매니저를 하고 계신다. 회 한 접시 사주면 그렇게 좋아하신다”며 근황을 전했다. 데프콘은","link":"https://m.entertain.naver.com/now/article/018/0005837853","retrieved":1726474430270},{"title":"'영탁쇼' 영탁 데뷔 무대→무명 시절 풀스토리 大공개 '감동의 20년 일대기'","contents":"TV CHOSUN '영탁쇼' 영탁의 20년 일대기가 공개된다. 16일 월요일 밤 10시 방송되는 TV CHOSUN 추석특집 '영탁쇼'는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 남녀노소 모두가 유쾌하게 즐길 수 있는 프로그램이다. 영탁의 신들린 26곡 무대와 MC 붐과의 찐친 케미스트리가 폭발한 코너 속의 코너 등이 명절 연휴를 더욱 흥겹게 만든다. MC 붐의 내레이션과 함께 영탁의 일대기가 '뮤직쇼' 형식으로 펼쳐진다. 특히, 가수의 꿈을 향한 첫걸음이었던 2004년 영탁의 데뷔 무대 영상이 공개돼 이목을 집중시킨다. '비상'을 열창하는 22살 청년 '박영탁'의 풋풋한 모습은 어땠을지 기대를 더한다. 이어 솔로 앨범과 팀 활동을 거쳐 14년간 무명 가수로 어려운 시절을 보냈던 영탁의 풀스토리가 공개된다. 오랜 무명 서러움을 날리고 '미스터트롯' 시즌1 최종 선(善)을 차지하며 폭발적 사랑을 받은 후 발표하는 노래마다 공전의 히트를 기록하고 있는 영탁의 20년 일대기가 마치","link":"https://m.entertain.naver.com/now/article/016/0002363446","retrieved":1726474430270},{"title":"김우빈, 신동엽 만난다..오늘(16일) '짠한형' 출격","contents":"배우 김우빈이 신동엽과 만난다. 김우빈은 16일 공개되는 유튜브 채널 '짠한형 신동엽(이하 짠한형)'에 출연, 마치 사석에서 친한 형들과 만난 듯 즐거운 분위기 속에서 편하고 자연스러운 모습들을 선보일 예정이다. 지난 주 '조인성 {짠한형} EP. 58 인성 좋은 방이동 독거노인' 영상 말미에 공개된 예고편에서 김우빈은 김성균과 함께 등장했다. 김우빈은 오랜만에 만나는 신동엽과 포옹하며 반갑게 인사를 나눴고, 신동엽은 김우빈의 보고도 믿기지 않는 다리길이를 직접 손으로 재며 감탄을 자아내는 등 짧게 공개된 예고편만으로도 유쾌한 모습을 선보이며 보는 이들의 이목을 사로잡았다. 김우빈은 지난 13일 전세계로 공개된 넷플릭스 영화 '무도실무관'을 통해 뜨거운 관심을 받고 있다. '무도실무관'은 태권도, 검도, 유도 도합 9도 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를","link":"https://m.entertain.naver.com/now/article/108/0003266141","retrieved":1726474430271},{"title":"김병철 VS 윤상현...꼬일 대로 꼬인 인물들의 최후는? (완벽한가족)","contents":"‘완벽한 가족’이 반전에 반전을 거듭하며 끝을 향해 달려가고 있는데 꼬일 대로 꼬인 인물들의 최후에 관심이 모아진다. 최종회까지 단 2회만을 남겨두고 있는 KBS 2TV 수목드라마 ‘완벽한 가족’은 살인사건에 휘말린 딸 최선희(박주현 분)를 지키기 위한 양부모 최진혁(김병철 분), 하은주(윤세아 분)의 파란만장한 스토리가 시청자들의 심장을 조여오고 있다. 하지만 선희의 친아버지 최현민(윤상현 분)의 등장으로 모두가 혼란에 휩싸였고, 그의 악행은 점입가경으로 치닫고 있다. 진혁과 은주 그리고 선희, 이 가족은 어떤 결말을 향해 달려갈지 마지막 방송을 앞두고 최종회 관전 포인트를 짚어봤다. #가족을 지키기 위한 김병철VS윤상현! 회심의 일격 선희의 양아버지 진혁과 친아버지 현민의 팽팽한 대립이 최고조의 긴장감을 선사하고 있다. 진혁은 어떻게든 선희를 지켜내고자 하는 반면, 현민은 선희의 어린 시절부터 지금까지도 딸을 볼모 삼아 악행을 이어가고 있다. 자신의 딸을 지키기 위해 엎치락뒤치락","link":"https://m.entertain.naver.com/now/article/213/0001309716","retrieved":1726474430272},{"title":"지금의 영탁이 있기까지…오늘 밤 10시, '영탁쇼'가 온다","contents":"긴 무명 세월을 보낸 후 인기 스타로 떠오른 가수 영탁의 추석 특집 쇼가 오늘(16일) 밤 방송한다. TV조선은 이날 밤 추석 특집으로 '영탁쇼'를 방송한다. '쾌남'이라는 별명을 지닌 영탁의 단독 쇼로, 남녀노소 유쾌하게 즐길 수 있는 프로그램이다. 영탁은 26곡의 무대와 MC 붐과의 호흡이 돋보이는 여러 가지 코너로 시청자를 만난다. '영탁쇼'는 MC 붐의 내레이션과 함께 영탁의 일대기가 '뮤직 쇼' 형식으로 펼쳐진다. 가수의 꿈을 품었던 2004년 영탁의 데뷔 무대 영상도 공개된다. 솔로 앨범과 팀 활동 중 겪은 14년 동안의 무명 가수 시절, '미스터트롯'에서 최종 2위에 오른 이야기가 그 뒤를 잇는다. '미스터트롯' 시즌 1에서 준우승인 최종 선(善)을 차지하며 스타덤에 오른 영탁은 '찐이야' '니가 왜 거기서 나와' '폼미쳤다' '누나가 딱이야' '신사답게'(MMM) '전복 먹으러 갈래' '한량가'(Hallyang-ga) 등 많은 곡으로 사랑받고 있다. 또한 영탁은 MC","link":"https://m.entertain.naver.com/now/article/079/0003939144","retrieved":1726474430274},{"title":"홀터넥 수영복 입은 박보영, 얼굴 반 차지하는 선글라스","contents":"배우 박보영이 나트랑에서 여름휴가를 즐겼다. 박보영은 최근 개인 소셜미디어에 베트남 나트랑에서 보낸 여름휴가 중 찍은 사진 여러 장을 게재했다. 사진 속 박보영은 나트랑의 한 리조트 수영장에서 홀터넥 수영복을 입고 선글라스를 쓴 채 여름휴가를 즐기고 있다. 박보영은 사진과 함께 \"나트랑\"이라고 짧게 덧붙여 나트랑 여행 중임을 알렸다. 한편 박보영은 오는 10월 2일부터 10월 11일까지 열흘간 부산 해운대 영화의전당 일대에서 개최되는 제29회 부산국제영화제 개막식 사회자로 발탁돼 배우 안재홍과 진행 호흡을 맞춘다.","link":"https://m.entertain.naver.com/now/article/609/0000897974","retrieved":1726474430275},{"title":"'손해 보기 싫어서' 김영대, 신민아 향한 다정 모멘트 '꿀 뚝뚝'","contents":"신민아와 김영대가 알콩달콩 '사내 부부 모멘트'를 발산한다. 16일 오후 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영/연출 김정식) 7회에서는 회사 내 공식 사내 부부가 된 팀장 손해영(신민아 분)과 신입사원 김지욱(김영대 분)이 동료들 앞에서 환상의 부부 호흡을 선보인다. 앞서 해영은 지욱이 남편임을 인정했고 두 사람은 출근길까지 함께 하며 '주 52시간' 사내 부부 모드를 발동시켰다. 이후 해영과 지욱은 신입사원 교육 중 활약한 일로 '꿀비교육' 오너 일가로부터 식사를 초대받았고 술에 만취한 해영이 현 남편 지욱, 전 남친 안우재(고욱 분)와 한 침대에서 눈을 뜨면서 난감한 상황의 실마리가 풀릴 다음 회에 시선이 집중됐다. 7회 본방송 날인 오늘 공개된 스틸에는 회사 구내식당에서 동료들과 밥을 먹고 있는 '가짜 부부' 해영과 지욱의 모습이 담겨 흥미를 돋운다. 우재를 비롯한 복기운(이창호 분) 등 동료들과 정면 승부하고 있는 두 사람이지만, 어","link":"https://m.entertain.naver.com/now/article/421/0007792596","retrieved":1726474430288},{"title":"19년 만에 다시 만난 '내 이름은 김삼순', 김선아·정려원 코멘터리 공개","contents":"배우 김선아, 정려원이 오늘날의 삼순이와 희진이를 위해 나섰다. 웨이브(Wavve)는 16일 ‘[감독판] 내 이름은 김삼순 2024’의 뜨거운 호응에 힘입어 ‘내 이름에게’ 코멘터리 영상을 독점 공개한다. 영상 속 배우 김선아와 정려원이 각자의 역할에 대한 그때의 감정과 추억, 러브라인에 대한 솔직한 심정을 전하며, 19년이 흐른 오늘날 작품을 통해 전달하고자 하는 메시지를 최초 공개한다. 영사기의 불빛과 함께 켜진 ‘[감독판] 내 이름은 김삼순 2024’. 19년전의 모습을 다시 마주한 김선아는 “너무 뽀송뽀송하다”며 정려원 역시 “진짜 아기였다, 청춘의 한 시절을 박제해 놓은 거 같아서 추억여행한 것 같다”고 털어놨다. 김선아는 시대상으로 2005년의 ‘김삼순’이라는 캐릭터가 서른의 노처녀로 비추어진 것에 대해 “그때 당시 서른은 완성된 어른의 의미였지만 지금의 서른은 아직 삶의 리허설을 하고 있는 나이”라고 이야기하며 삼순이가 그 나이에 이룬 파티시에 커리어, 사랑을 표현하는","link":"https://m.entertain.naver.com/now/article/018/0005837849","retrieved":1726474430289},{"title":"이은형, ♥강재준 코골이에도 잘 자는 아들에 “백색소음기 너무 좋네”","contents":"이은형이 강재준과 붕어빵 아들의 유쾌한 일상을 공유했다. 이은형은 9월 15일 자신의 소셜 미디어를 통해 같은 자세로 잠을 자고 있는 남편 강재준과 아들 '깡총이'의 모습을 담은 영상을 공개했다. 이와 함께 이은형은 \"백색소음기 샀는데 너무 좋네\"라며 강재준의 어마어마한 코골이에도 불구하고 '꿀잠'을 자고 있는 아들을 놀라워했다. 한편, 강재준과 이은형은 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산했다. 출산 후 강재준을 똑 닮은 아들의 모습이 화제를 불러 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000897973","retrieved":1726474430291},{"title":"'DNA 러버' 최시원, 훈훈한 한복 자태","contents":"‘DNA 러버’ 최시원이 눈부신 한복 자태로 시선을 모으고 있다. 최시원은 TV조선 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 운명적인 사랑을 믿지 않는 산부인과 의사 심연우로 분해 로맨틱 코미디에 최적화된 열연으로 호평을 얻고 있다. 16일 최시원은 지난 9화 속 고궁 촬영 비하인드 사진을 공개, 하늘빛 한복을 입은 수려한 비주얼로 훈훈함을 자아낸다. 최시원은 “보름달처럼 밝고 풍성한 추석이 다가왔다. 제가 출연하는 드라마 ‘DNA 러버’와 함께 행복과 웃음이 가득한 연휴 보내시길 바라며, 앞으로 저의 활동에도 많은 기대 부탁드린다”라고 추석 인사를 남겼다. 지난 방송에서 심연우는 드디어 마음을 확인한 한소진(정인선 분)과 달콤한 데이트로 연애의 시작을 알린 것도 잠시, 불행했던 가정 환경의 영향으로 한소진에게 깊게 마음을 열지 못해 오해가 쌓여가면서 시청자들에게 안타까움을 안겼다. 더욱이 엔딩에서는 한소진이","link":"https://m.entertain.naver.com/now/article/018/0005837848","retrieved":1726474430292},{"title":"채정안, 명품이 이렇게 잘 어울려…46세 믿을 수 없는 동안미","contents":"배우 채정안의 근황이 공개됐다. 채정안은 9월 13일 소셜미디어를 통해 \"뮤뮤 데이트\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 검은색 조끼에 청바지를 입고 한 명품 브랜드 매장을 찾은 채정안의 모습이 담겨있다. 채정안의 스타일리시한 패션과 동안 미모가 시선을 사로잡는다. 사진을 접한 팬들은 \"옷 정보 좀 주세요\" \"정안 님이 걸치면 옷이 달라지는 듯\" \"너무 예뻐요\" 등 댓글을 남겼다. 한편 채정안은 개인 채널을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897972","retrieved":1726474430295},{"title":"강민경, 송혜교와 절친이었네 “맛집 잘 아는 반전 매력 언니”","contents":"강민경이 송혜교와의 깜짝 친분을 드러냈다. 강민경은 9월 15일 자신의 채널을 통해 '부자들의 쉼터라는 이태리 북부에서 내 생애 가장 호사스러운 휴가'라는 제목의 동영상을 공개했다. 영상과 함께 강민경은 \"잘 다녀왔습니다! 카메라 내려놓고 저엉말 쉬려고 했는데 예쁜 곳 좋은 곳 아름다운 곳 맛있는 것 먹을 때마다, 안 찍고 오면 평생 두고두고 후회할 거 같지 뭐예요?\"라며 \"그래서 알았어요. 저한테 브이로그는 일보다 더 값진 의미가 있다는 거..\"라 적었다. 영상 속 경치 좋은 베니스 식당에서 식사를 하던 강민경은 \"여기는 맛잘알, 멋잘알, 여행잘알 반전 매력 언니가 있는데 그 언니가 추천해 준 곳\"이라며 \"그 언니의 이름은 혜교 언니\"라고 말했다. 이어 \"맛집도 잘 알고, 반전 매력이 있다\"면서 \"언니가 얼마 전에 베니스 다녀오셨다고 해서 맛집을 줍줍했다. 너무 좋은 곳을 많이 알려주셔서 베니스 여행 내내 혜교 투어\"라며 송혜교와의 친분을 자랑했다. 두 사람의 의외의 친분에 네티즌","link":"https://m.entertain.naver.com/now/article/609/0000897971","retrieved":1726474430296},{"title":"샘해밍턴 子 윌리엄X벤틀리, 벌써 이렇게 컸다고? 해외 모델 데뷔","contents":"방송인 샘 해밍턴 아들 윌리엄 벤틀리의 폭풍 성장 근황이 공개됐다. 최근 윌리엄 해밍턴 소셜미디어에는 \"안녕하세요 중국 FILA에서 감사하게도 저희 윌벤을 FW 신상 모델로 불러주셔서 좋은 경험으로 중국에 잘 다녀왔어요\"라는 글과 함께 사진 여러 장이 게재됐다. 공개된 사진에는 화보 촬영장에서 포즈를 취하고 있는 윌리엄 벤틀리 형제의 모습이 담겨있다. 어느새 폭풍 성장한 근황이 눈길을 사로잡는다. 윌리엄 벤틀리 계정을 운영하는 샘 해밍턴 아내 정유미 씨는 \"상하이에서 좋은 경험과 우리 윌벤에게 재미있는 추억을 만들어 주셔서 감사했어요\"라고 마음을 전했다. 한편 샘 해밍턴은 지난 2013년 아내 정유미 씨와 결혼, 슬하에 윌리엄 벤틀리 두 아들을 두고 있다. 이들 가족은 과거 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000897970","retrieved":1726474430298},{"title":"소이현, ♥인교진과 데이트 했나? 애둘맘 안 믿기는 각선미","contents":"배우 소이현이 추석 연휴 전 근황을 공개했다. 소이현은 9월 15일 개인 소셜미디어에 자신의 모습이 담긴 사진을 게재했다. 사진 속 소이현은 블랙&amp;화이트의 의상을 입고 날씬한 각선미를 드러내고 있다. 소이현은 사진과 함께 \"추석 연휴 시작. 즐거운 명절 보내세요. 연휴 시작 전전전전전전전전날.. 짝꿍이랑 데이트\"라고 덧붙였다. 한편 소이현은 지난 2014년 10월 배우 인교진과 결혼해 슬하에 두 딸을 두고 있다. 소이현, 인교진 부부는 너튜브 채널 '소이현 인교진 OFFICIAL'을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897969","retrieved":1726474430299},{"title":"'맏딸' 엄유신→'막내 사위' 전인택...'회장님네' 반가운 손님 총출동 '왜?'","contents":"‘회장님네 사람들’에선 한가위를 맞아 맏딸 엄유신부터 막내 사위 전인택까지 반가운 얼굴이 총출동 한다. 16일 tvN STORY ‘회장님네 사람들’ 101화에서는 김회장네 장녀 영옥 역의 엄유신, 둘째 딸 영숙 부부 김영란, 임채무, 막내딸 영애 남편 역의 전인택이 방문하여 풍성한 한가위를 보낸다. 지난 2022년 10월 첫 방송 이후 시청자들의 뜨거운 사랑을 받았던 ‘회장님네 사람들’이 101회로 대단원의 막을 내리게 된 것을 기념해 반가운 가족들의 특별한 근황과 메시지가 공개될 예정으로 기대를 모으고 있다. 송편을 빚으러 집에 들어온 양촌리 식구들은 명절 선물을 발견한다. 선물과 손 편지의 주인공이 은심 엄마, 김혜자임을 알아챈 전원 패밀리는 반가워하며 영상으로 답례 추석 인사와 안부를 전한다. 이어서 그동안 계속 그리워했던 셋째 딸 영애 역 ‘홍성애’가 보낸 반건조 가오리 택배가 도착해 영애가 찾아오는 것인지 술렁이는 가운데, 오징어 가면을 뒤집어쓴 함잡이들이 들이닥쳐 시선을","link":"https://m.entertain.naver.com/now/article/213/0001309715","retrieved":1726474430301},{"title":"쐈다 하면 10점…엔믹스→스테이씨 ‘아육대’, 신예 양궁돌 탄생 예고","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에서 여자 양궁 레전드를 가리는 치열한 전쟁을 예고했다. 16일 방송되는 ‘2024 아육대’ 1부에서는 전현무, 이찬원, 강다니엘, 해원 진행으로 여자 양궁을 진행한다. 차기 양궁돌 자리를 차지하기 위해 엔믹스 설윤, 릴리, 지우, 규진부터 ‘아일릿(ILLIT)’ 원희, 모카, 윤아, 민주, 스테이씨 수민, 아이사, 세은, 윤 여기에 이번 아육대를 위해 새롭게 창설한 ‘센터연합팀’(우아 우연, 키스오브라이프 나띠, 아르테미스 희진, 트리플에스 유연) 총 4팀이 결승전을 통해 치열한 양궁 전쟁을 벌일 예정이다. ‘아육대’ 양궁 윤혜영 해설 위원에 따르면 ‘집중도가 남다른 엔믹스’, ‘완벽한 자세의 스테이씨’, ‘운동신경이 좋은 아일릿’, ‘연습벌레 센터엽합’ 등 장점만 모인 4팀의 대결이라 우승팀을 전혀 예측할 수 없다는 전언이다. 특히 진행을 맡은 엔믹스 해원은 “같은 팀 막내 규진의 활약을 기대해도 좋다”며 자신감을","link":"https://m.entertain.naver.com/now/article/241/0003380031","retrieved":1726474430303},{"title":"이종석, ♥아이유도 깜짝 놀랄 런던 MV…전세계 곳곳에 팬들이 있네","contents":"배우 이종석의 영국 런던 여행 브이로그가 공개됐다. 9월 15일 '이종석 LeeJongSuk' 채널에는 '종석이랑 걸어서 런던 속으로 | LEE JONG SUK’s London Vlog | 이종석 브이로그'라는 제목의 영상이 업로드됐다. 공개된 영상에는 런던으로 향한 이종석의 모습이 담겨있다. 이날 공항에서부터 대만 팬클럽 회장을 만난 이종석은 런던 곳곳에서 우연히 만난 팬들과 소통하며 글로벌 스타다운 면모를 자랑했다. 특히 이종석은 아이스크림을 먹던 중 \"갑자기 뮤직비디오\"라며 능청스럽게 포즈를 취해 웃음을 유발했다. 이후로도 이종석은 레스토랑에서 마카롱을 선물 받는 등 남다른 인기를 입증했다. 한편 이종석은 가수 겸 배우 아이유와 공개 연애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897968","retrieved":1726474430304},{"title":"오유진, 가창력 어떻길래…15살에 \"보석이야\" 극찬 이끌어내는 수준 ('복면가왕')","contents":"가수 오유진이 상큼 발랄한 매력으로 대중의 마음을 사로잡았다. 오유진은 지난 15일 오후 방송된 MBC '복면가왕'에 복면 가수 '핑크뮬리'로 출연했다. 지난주 진행된 1라운드 대결에서 배우 윤가이와 함께 강수지의 '보랏빛 향기'를 가창했던 오유진은 맑고 산뜻한 미성과 노련함으로 원작자 윤상의 호평을 이끌어냈다. 오유진은 2라운드 대결에서 자신의 장기인 트로트를 선보였다. 주현미의 '신사동 그 사람'을 열창, 흥겨운 멜로디에 맞춰 맑으면서도 힘 있는 목소리와 구성진 꺾기 실력, 관객을 집중시키는 몰입도 높은 무대를 선보였다. 오유진의 무대에 윤상은 \"'신사동 그 사람'이라는 노래를 선곡할 줄 몰랐는데 완성도가 너무 높다\"고 칭찬했고 유영석 역시 \"목소리는 앳된데 어른들의 마음을 울리는 경지에 온 것 같다. 진짜 음악 신동이다\"고 칭찬을 아끼지 않았다. 여기에 오유진은 민우혁, 조진세와 함께 인기 애니메이션 OST의 챌린지 댄스에 도전, 10대 소녀다운 사랑스러운 매력과 춤사위도 뽐냈","link":"https://m.entertain.naver.com/now/article/312/0000680174","retrieved":1726474430306},{"title":"‘궁금한 이야기Y’ 제작진 “강력범죄 피해자 얼굴, 꿈에도 나와…아이템은 아이템으로 잊는다” [SS인터뷰③]","contents":"SBS ‘궁금한 이야기Y’ 황채영 작가. 사진 | SBS SBS ‘궁금한 이야기 Y’ 제작진은 강력 범죄를 다룰 때 조심스럽다. 직접적인 범죄 묘사는 되도록 삼간다. 피해자 혹은 피해자 가족에게 원치 않는 상처가 될 수 있다. 황채영 작가는 “취재했어도 방송에 내지 못하는 자료가 많다”며 “일례로 한 사업장에서 폭언으로 스스로 목숨을 끊은 피해자 스마트폰엔 고용주 욕설이 담긴 녹음파일이 500개나 있었다. 방송에 쓰진 않았다”고 말했다. 아들의 죽음에 내색하지 않던 고인의 아버지는 자신이 자주 가던 낚시터로 갔다. 아내와 다른 자식이 없는 혼자만의 공간에서 오열했다. 극적인 장면이지만, 이 역시 방송에 내지 않았다. 사태를 폭로한단 명목으로 유족에게 방송이 ‘2차 가해’를 해선 안 된다는 생각에서다. 성범죄나 아동학대 사건도 마찬가지다. 얼마든지 자극적인 재연 장면을 삽입해 이목을 집중시킬 수 있다. 이 역시 피해자에 대한 제작진의 배려다. 황 작가는 “강력범죄 아이템을 취재하면 잔","link":"https://m.entertain.naver.com/now/article/468/0001093537","retrieved":1726474430315},{"title":"김다현, 무려 '11살' 차이 친언니 공개…'피겨퀸' 김연아 닮은꼴 ('한일톱텐쇼')","contents":"김다현이 11살 차이 친언니를 공개한다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 오는 17일(화) 밤 10시 방송될 MBN ‘한일톱텐쇼’ 17회에서는 한일 대표 가수들이 가족들과 출격하는 ‘추석 가족 대잔치’가 담긴다. 이런 가운데 ‘불타는 트롯맨’과 ‘팬텀싱어1’ 우승자인 손태진은 ‘팬덤싱어4’ 우승자인 사촌 동생 진원과 ‘1등 가족 대결’에 나선다. 먼저 손태진은 “두 사람이 원래 친했냐”는 MC 강남의 말에 “제가 녹화 때문에 늦게 들어왔는데, 제 방에서 자고 있더라”는 말로 진원과의 두터운 친분을 전한다. 또한 손태진은 MC 대성이 “두 사람의 얼굴이 비슷하다. 휴대폰 잠금도 풀린다고 들었다”고 묻자, “진원이가 제 휴대폰 잠금을 푼 적이 있다”고 밝혀 모두를 놀라게 한다. 이어 손태진과 진원은 김광석의 ‘사랑했지만’을 선곡, 깊고 울림이 있","link":"https://m.entertain.naver.com/now/article/312/0000680173","retrieved":1726474430317},{"title":"[人사이더] 서울 인구정책 헝가리처럼 하나? 오세훈\"저출생 대규모 투자\"","contents":"반도체·전기차 투자처럼 인구정책도 투자해야 헝가리 출산율 회복 전략, '미리내집'과 유사해 오세훈 서울시장이 저출생 문제를 해결하기 위한 대규모 투자 계획을 발표했는데요. 오 시장은 16일 페이스북을 통해 \"반도체와 전기차에 투자하듯, 가족과 인구 정책에도 아낌없이 투자해야 한다\"고 강조했습니다. 오 시장은 \"최근 헝가리의 전 대통령, 노바크 커털린과의 면담에서 헝가리의 출산율 회복 전략을 공유받았다\"고 밝혔는데요. 이어 \"헝가리는 2010년 1.25였던 합계출산율을 최근 1.52로 증가시키며 출산율을 반등시켰다\"며 \"이는 노바크 전 대통령이 인구·가족 정책을 적극적으로 추진한 결과\"라고 말했습니다. 또 \"헝가리의 출산율 회복 전략 중 하나는 신혼부부에게 대출을 지원하고 자녀 수에 따라 탕감해주는 시스템이다\"며 오 시장은 \"서울시의 '미리내집' 정책이 이와 유사하다고 언급했다\"고 이어 말했습니다. '미리내집'은 신혼부부에게 안정적인 주거 환경과 내 집 마련의 기회를 제공하는 서울시의","link":"https://m.entertain.naver.com/now/article/029/0002902631","retrieved":1726474430318},{"title":"\"나는 요리 바보\"…'푹다행' 김준수, 상상 초월 양파 손질 '경악'","contents":"추석 특집 ‘푹 쉬면 다행이야’에서 김준수의 요리 실력이 공개된다. 9월 16일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 이날 붐은 0.5성급 무인도의 셰프로 변신한다. 먼저 붐은 일꾼들을 위한 새참으로 이연복 셰프가 선보였던 ‘해물떡볶이’ 만들기에 도전한다. 무인도에서 직접 떡까지 만들어 화제가 됐던 전설의 요리를 붐이 재현하는 것. 이를 위해 붐은 영탁, 김준수에게 채소 손질을 부탁한다. 그러나 영탁과 김준수는 도토리 키재기인 칼질 솜씨로 답답함을 유발한다. 특히 “나는 요리 바보”라고 고백한 김준수는 상상을 초월하는 양파 손질을 보여주며 모두를 경악하게 한다고. 이어 붐","link":"https://m.entertain.naver.com/now/article/018/0005837839","retrieved":1726474430319},{"title":"김선아, 현빈과 첫만남에 설정샷 “다음해에 ‘김삼순’으로 만날 줄은”","contents":"배우 김선아가 배우 현빈과의 첫 만남을 공개했다. 김선아는 최근 개인 소셜미디어에 현빈과 첫 만남에 찍은 설정샷을 게재했다. 김선아는 사진과 함께 \"처음 본 어색한 분이랑 만나자마자 길거리에서 설정샷 찍자 하기.. 그 다음 해 삼순+삼식으로 만날 줄은 꿈에도 몰랐다는. 그 시절 싸이월드 감성. ps. 삼순이 덕에 요즘 추억여행 중\"이라고 덧붙였다. 김선아가 2004년에 쓴 싸이월드 일기에는 '요즘 '아일랜드'에서 짱이라는 현빈 씨랑. 사실 그를 모른다. 아는 매니저분이랑 길거리에서 만났다고 우리 코디 동생이 너무 좋다고 해서 사진 찍어줬는데 내친김에 나도. 좀 묻어갔다고나 할까? 이거 올려도 될라나 모르겠네. 처음 본 분한테 설정샷이라 쏘리하지만 정면보고 찍기엔 더 쑥스러웠다는'이라는 내용이 적혀 있었다. 한편 김선아, 현빈은 2005년 방영된 MBC 드라마 '내 이름은 김삼순'에서 호흡을 맞췄다. '내 이름은 김삼순'은 최근 웨이브를 통해 리마스터링 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000897967","retrieved":1726474430321},{"title":"팽현숙 \"남편 최양락, 의리로 살아…자주 안 만나는 사이\"","contents":"'탐정들의 영업비밀' 팽현숙이 출격, 완벽한 쇼윈도 부부의 충격적인 '불륜 전쟁' 실화를 지켜본다. 16일 방송되는 '채널A 탐정들의 영업비밀'의 '탐정24시'에서는 베테랑 탐정들도 처음 봤다는 '수국 도둑' 찾기가 마무리된다. 지난 회 '도깨비 탐정단' 김태익 대장은 '로드뷰'를 통해 차량을 추적하고 찾아낸 아파트에서 차주와 대면해 긴장감을 고조시켰다. 차주와 수국 도둑의 인상착의가 과연 일치했는지 궁금증을 자아내는 가운데, 18km 이상 도주한 범인의 차량을 끈질기게 추적한 '도깨비 탐정단'의 '수국 도둑' 사건 결말은 본 방송에서 공개된다. 이날 게스트로 방문한 팽현숙은 남편 최양락에 대해 \"요즘 제가 더 잘나가다 보니까 살림과 매니저를 하고 계신다. 회 한 접시 사주면 그렇게 좋아하신다\"며 근황을 재치있게 전했다. 이에 데프콘은 \"최양락씨에게 용돈 주시는 분이다\"라며 엄지를 치켜세웠다. 팽현숙은 \"맞다. 카드 3장 준다\"고 인정해 웃음을 선사했다. 데프콘은 \"최양락 선배님은","link":"https://m.entertain.naver.com/now/article/469/0000823498","retrieved":1726474430322},{"title":"'손해 보기 싫어서' 신민아, 큰 결심 내린다","contents":"신민아와 김영대가 알콩달콩 사내 부부 모멘트를 발산한다. 16일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 7회에서는 회사 내 공식 사내 부부가 된 ‘팀장’ 손해영(신민아 분)과 ‘신입사원’ 김지욱(김영대 분)이 동료들 앞에서 환상의 부부 호흡을 선보인다. 해영은 지욱이 남편임을 인정했고 두 사람은 출근길까지 함께 하며 ‘주 52시간’ 사내 부부로 지냈다. 이후 해영과 지욱은 신입사원 교육 중 활약한 일로 ‘꿀비교육’ 오너 일가로부터 식사를 초대받았고 술에 만취한 해영이 현 남편 지욱, 전 남친 안우재(고욱 분)와 한 침대에서 눈을 뜨면서 난감한 상황의 실마리가 풀릴 다음 회에 시선이 집중됐다. 7회 본방송 날인 오늘 공개된 스틸에는 회사 구내식당에서 동료들과 밥을 먹고 있는 ‘가짜 부부’ 해영과 지욱의 모습이 담겼다. 우재를 비롯한 복기운(이창호 분) 등 동료들과 정면 승부하","link":"https://m.entertain.naver.com/now/article/018/0005837838","retrieved":1726474430324},{"title":"문희준♥소율 딸 희율, 엄빠 아이돌 유전자 물려받았네‥예비 걸그룹","contents":"문희준과 소율의 딸, 희율의 근황이 공개됐다. 9월 15일 소율이 직접 관리하는 희율의 소셜 미디어 계정을 통해 이들 모녀가 다정하게 찍은 사진이 공개돼 이목을 끌었다. 문희준과 소율은 2017년, 13살의 나이 차를 극복하고 결혼했다. 슬하에 희율, 희우 남매를 두고 있다. 두 자녀를 두고 있는 것으로는 믿기지 않는 소율의 동안 미모가 눈길을 사로잡는 가운데, 부모님의 아이돌 유전자를 물려받은 소율의 러블리한 모습에도 시선이 간다. 한편 문희준과 소율 가족은 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 일상을 공개했다. 희율은 '잼잼이'로 불리며 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000897966","retrieved":1726474430326},{"title":"파격 뒤태 드러낸 옥주현, 아이돌 출신다운 춤실력 “꿀렁꿀렁 하던 이유”","contents":"뮤지컬 배우 옥주현이 '마타하리' 준비 과정을 공개했다. 옥주현은 9월 15일 개인 소셜미디어에 뮤지컬 '마타하리'를 위한 연습 영상을 게재했다. 영상 속 옥주현은 파격적인 뒤태를 드러낸 채 의상을 갖춰 입고 벨리댄스 연습을 하고 있다. 옥주현은 영상화 함께 \"충무아트홀에 장미 지키러 가는 시간 외에 똑딱똑딱 꿀렁꿀렁이고 있었던 이유. SHE’S BACK '마타하리'. 2024.12월 마곡 엘지 아트센터\"라고 덧붙였다. 한편 '마타하리'는 1차 세계대전 당시 독일과 영국의 이중간첩이었던 무희 마타 하리 일대기를 그린 뮤지컬이다.","link":"https://m.entertain.naver.com/now/article/609/0000897965","retrieved":1726474430327},{"title":"‘신민아♥’ 김우빈, 오늘(16일) 김성균과 ‘짠한형 신동엽’ 출격","contents":"배우 김우빈이 신동엽과 만난다. 김우빈은 9월 16일 공개 예정인 ‘짠한형 신동엽'(이하 짠한형)에 출연, 마치 사석에서 친한 형들과 만난 듯 즐거운 분위기 속에서 편하고 자연스러운 모습들을 선보일 예정이다. 지난 주 ‘조인성 '짠한형' EP. 58 인성 좋은 방이동 독거노인’ 영상 말미에 공개된 예고편에서 김우빈은 김성균과 함께 등장했다. 김우빈은 오랜만에 만나는 신동엽과 포옹하며 반갑게 인사를 나눴고, 신동엽은 김우빈의 보고도 믿기지 않는 다리길이를 직접 손으로 재며 감탄을 자아내는 등 짧게 공개된 예고편만으로도 유쾌한 모습을 선보였다. 김우빈은 지난 13일 전세계로 공개된 넷플릭스 영화 ‘무도실무관’을 통해 뜨거운 관심을 받고 있다. ‘무도실무관’은 태권도, 검도, 유도 도합 9도 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 극 중 김우빈","link":"https://m.entertain.naver.com/now/article/609/0000897964","retrieved":1726474430329},{"title":"활 쐈다 하면 10점…'아육대' 新 양궁 여제는 누구?","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(연출 채현석, 이하 ‘아육대’)에서 여자 양궁 레전드를 가리는 치열한 전쟁을 예고했다. 16일 방송되는 ‘2024 아육대’ 1부에서는 전현무, 이찬원, 강다니엘, 해원 진행으로 여자 양궁을 진행한다. 차기 양궁돌 자리를 차지하기 위해 ‘엔믹스(NMIXX)’ 설윤, 릴리, 지우, 규진부터 ‘아일릿(ILLIT)’ 원희, 모카, 윤아, 민주, ‘스테이씨(STAYC)’ 수민, 아이사, 세은, 윤 여기에 이번 아육대를 위해 새롭게 창설한 ‘센터연합팀’(우아(WOOAH) 우연, 키스오브라이프(KISS OF LIFE) 나띠, 아르테미스(ARTMS) 희진, 트리플에스(tripleS) 유연) 총 4팀이 결승전을 통해 치열한 양궁 전쟁을 벌일 예정이다. ‘아육대’ 양궁 윤혜영 해설 위원에 따르면 집중도가 남다른 엔믹스(NMIXX), 완벽한 자세의 스테이씨(STAYC), 운동신경이 좋은 아일릿(ILLIT), 연습벌레 센터엽합 등 장점만 모인 4팀의 대결","link":"https://m.entertain.naver.com/now/article/018/0005837834","retrieved":1726474430330},{"title":"신예 양궁 레전드 등극할 여돌 누구? \"쐈다 하면 10점\" (아육대)","contents":"‘아육대’에선 새롭게 양궁돌에 등극할 여돌은 누구일지 관심이 모아진다. MBC ‘2024 추석특집 아이돌스타 선수권대회’에서 여자 양궁 레전드를 가리는 치열한 전쟁을 예고했다. 오늘(16일) 방송되는 ‘2024 아육대’ 1부에서는 전현무, 이찬원, 강다니엘, 해원 진행으로 여자 양궁을 진행한다. 차기 양궁돌 자리를 차지하기 위해 ‘엔믹스(NMIXX)’ 설윤, 릴리, 지우, 규진부터 ‘아일릿(ILLIT)’ 원희, 모카, 윤아, 민주, ‘스테이씨(STAYC)’ 수민, 아이사, 세은, 윤 여기에 이번 아육대를 위해 새롭게 창설한 ‘센터연합팀’(우아(WOOAH) 우연, 키스오브라이프(KISS OF LIFE) 나띠, 아르테미스(ARTMS) 희진, 트리플에스(tripleS) 유연) 총 4팀이 결승전을 통해 치열한 양궁 전쟁을 벌일 예정이다. ‘아육대’ 양궁 윤혜영 해설 위원에 따르면 ‘집중도가 남다른 엔믹스(NMIXX)’, ‘완벽한 자세의 스테이씨(STAYC)’, ‘운동신경이 좋은 아일릿(IL","link":"https://m.entertain.naver.com/now/article/213/0001309714","retrieved":1726474430332},{"title":"이승기X정용화, 변우석 '소나기' 듀엣 무대..\"진짜였으면\"[싱크로유]","contents":"'싱크로유'에서 이승기와 정용화가 함께 부르는 변우석의 '소나기' 무대가 과연 현실화될 수 있을지 궁금증이 고조된다. KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼로 지난 파일럿 방송에서는 귀 호강 커버 무대가 선사하는 무한 감동과 함께 진짜의 1%를 찾아가는 고도의 고막 싸움이 화제를 불러일으킨 바 있다. 오는 16일 오후 6시 40분에 첫 방송되는 '싱크로유'는 유재석을 필두로 이적, 이용진, 호시, 카리나, 조나단으로 이뤄진 완성형 MC 조합으로 기대를 모으고 있다. 또한 공개된 1회 미리 보기 영상에서는 백지영 'I Miss You', 이승기 '이미 슬픈 사랑', 잔나비 '잊어야 한다는 마음으로', 인순이 '고민중독', 린 '거짓말 거짓말 거짓말', 박재범 Love Yourself' 등 음악 예능 사상 가장 위대한 최정상 드림아티스트 라인업이","link":"https://m.entertain.naver.com/now/article/108/0003266137","retrieved":1726474430333},{"title":"60억 평창동 이사 앞둔 이효리, 제주도서 고양이와 눈맞춤","contents":"가수 이효리가 서울 이사를 앞둔 근황을 공개했다. 이효리는 9월 16일 개인 소셜미디어 스토리에 자신의 모습이 담긴 사진을 게재했다. 사진 속 이효리는 제주도에 위치한 한 가게에서 고양이를 만나 눈을 맞추고 있다. 한편 지난 2013년 가수 겸 베이시스트 이상순과 결혼한 이효리는 9월 중 서울로 이사한다. 11년 간의 제주도 생활을 정리 후 서울 이사 계획 중인 부부는 최근 서울 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려졌다. 이상순은 최근 채널 '뜬뜬 DdeunDdeun' 콘텐츠 'mini핑계고 @뜬뜬편집실'에 출연해 \"우리도 좀 열심히 일하고 싶어서 더 부지런하게 살고 싶어서 오는 거라 결정했지만 제주는 항상 그리울 것 같다\"고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897962","retrieved":1726474430335},{"title":"‘최동석과 이혼’ 박지윤, 이렇게 자유로운 추석이란‥지인 모임→골프","contents":"돌싱이 된 박지윤이 한가로운 추석 연휴를 보내고 있다. 박지윤은 9월 15일 자신의 소셜 미디어를 통해 한가로운 일상을 즐기고 있는 면면을 담은 사진을 공개했다. 지인들과 함께 어울려 화기애애한 시간을 보내고 있는 모습이 눈길을 끈다. 또 다른 사진에서는 \"언니 동생들이랑 라운딩 후\"라며 골프에 열중인 사실을 전하기도 했다. 한편 박지윤과 최동석은 지난해 결혼 14년 만에 파경을 맞았다. 두 사람은 KBS 아나운서 30기 입사 동기로 만나 2009년 결혼, 슬하에 1남 1녀를 뒀다. 현재 두 자녀는 박지윤이 양육 중인 상태다. 이에 최동석은 소셜미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897961","retrieved":1726474430336},{"title":"피프티 피프티, 타이틀곡 'SOS’ 뮤비 티저 공개…美친 비주얼","contents":"피프티 피프티가 타이틀곡 ‘SOS’의 뮤직비디오 첫 번째 티저를 공개 했다. 16일 0시, 피프티 피프티 공식 유튜브를 통해 FIFTY FIFTY (피프티피프티) 타이틀곡 ‘SOS‘ Official MV Teaser #1을 공개 했다. 동화 같은 공간 속 멤버들의 완벽한 비주얼 합이 인상적이다. 영상은 환한 빛이 내리쬐는, 신비로운 분위기가 감도는 하나의 모습으로 시작된다. 이어 키나와 문샤넬, 아테나와 예원의 모습이 차례로 교차되고 마침내 모든 멤버들이 미로 속에 모여있는 모습이 드러나 궁금증을 유발한다. 각기 다른 포인트와 액세서리로 자신만의 스타일을 완성한 멤버들에게는 이국적인 듯 환상적인 무드가 두드러진다. 여기에 미로라는 이색적인 장소는 에스닉한 매력을 뽐내고 있는 피프티 피프티의 빛나는 비주얼을 더욱 돋보이게 한다. 소속사 어트랙트는 19일 두 번째 뮤직비디오 티저를 추가로 공개하며 타이틀곡 ’SOS’에 대한 기대감을 더욱 높일 예정이다. 피프티 피프티의 두 번째 미니 앨","link":"https://m.entertain.naver.com/now/article/018/0005837832","retrieved":1726474430338},{"title":"박나래 비주얼 쇼크, 싱크로율 100% 판다 분장 (나혼산)[결정적장면]","contents":"개그우먼 박나래가 판다로 변신했다. 박나래는 9월 15일 방송된 MBC '나 혼자 산다' 추석 스페셜 '추석에도 동물과 산다'에 출연했다. 박나래는 '동물과 산다'에 걸맞게 판다 분장을 하고 등장했다. 박나래는 코와 눈 주위를 검게 칠하고 판다 머리띠를 착용했다. 이어 박나래는 주키퍼로 변신한 전현무가 \"나래바오\"라고 부르자 판다 흉내를 내는가 하면, 러바오, 아이바오 인형 옆에서 이질감 없는 모습을 보여 웃음을 자아냈다. 또 박나래는 키가 과거 방송된 '퀴즈탐험 신비의세계' 오프닝곡을 부르며 손동작으로 도마뱀을 흉내 내자 박나래는 \"이건 배영만 선배님 아니냐\"라며 곧장 배영만 성대모사를 선보여 폭소를 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000897960","retrieved":1726474430339},{"title":"'김민기♥' 홍윤화 \"시댁 가면 아무것도 안 시켜...더 커져서 온다\" (컬투쇼)","contents":"개그우먼 홍윤화가 시댁에 가면 시어머니가 아무 일도 못 하게 한다며 사랑받는 며느리의 면모를 드러냈다. 16일 SBS 파워FM '두시탈출 컬투쇼‘에선 추석 특집으로 꾸며진 가운데 홍윤화 최성민과 함께 했다. 홍윤화는 “명절 때마다 동료들 불러서 상을 차려 준다는데?”라는 질문에 “새해와 추석 때 했었는데 이제는 새해만 하려고 한다”라고 말했다. 이에 김태균은 홍윤화에 대해 “마음이 예쁘다”라고 밝혔다. 이어 홍윤화는 추석 계획에 대해 “저는 추석 당일에도 생방송이 있어서 일한다. 민기 오빠랑 둘 다 일한다”라고 밝혔다. “시댁에 안 내려가나?”라는 김태균의 질문에 홍윤화는 “저희는 둘 다 일해서 그리고 시댁이 대전이라 왔다갔다하면 너무 멀어서 따로 휴일에 가기로 했다”라고 털어놨다. 이어 “저희 어머니가 항상 가면 재밌는 게 어머니가 우리를 애기로 대한다. 항상 오빠랑 저랑 둘이 앉아서 밥을 뜨면 민기 한 번 윤하 한 번 반찬을 올려 주신다”라고 시어머니의 사랑을 듬뿍 받고 있음을","link":"https://m.entertain.naver.com/now/article/213/0001309713","retrieved":1726474430341},{"title":"한혜진, 205㎝ 대문짝남 서장훈과 설레는 화보 “일로 와” 박력 (미우새)[결정적장면]","contents":"'미우새' 서장훈이 한혜진을 위해 신인 모델로 깜짝 변신했다. 9월 15일 방송된 SBS ‘미운 우리 새끼’(이하 '미우새')에서는 데뷔 25주년을 맞아 대형 화보 프로젝트를 진행한 모델 한혜진의 모습이 공개됐다. 이번 화보에는 배정남, 이상민, 서장훈이 함께했다. 한혜진은 서장훈에 대해 \"문짝남이 필요했다\"며 반가워했다. 한혜진은 \"내가 지금까지 경험하지 못한 모델 키다. 와 어깨에 손을 못 올리겠다\"며 압도적 키 차이에 감탄했다. 서장훈은 \"이런 게 어색하다\"면서도 능숙하게 포즈를 취해 칭찬을 받았다. \"매달려 줄 수 있냐\"고 요청에 서장훈은 \"일로 와\"라며 박력 넘치는 모습을 보여주기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897959","retrieved":1726474430343},{"title":"‘박찬민 딸’ 박민하, 문메이슨과 재회 후 근황‥아이돌 같은 비주얼","contents":"아나운서 출신 박찬민 딸 박민하의 근황이 공개됐다. 박민하는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 박민하는 체크셔츠 후드를 입고 컬러렌즈를 낀 채 걸그룹 멤버 같은 비주얼을 자랑하고 있다. 박민하는 사진과 함께 \"늦은 저녁 사진 아침에 올리기\"라고 덧붙였다. 한편 박민하는 배우 겸 사격선수로 활동 중인 박민하는 ENA ‘내 아이의 사생활’에 출연 중이다. 해당 방송에서 박민하는 예능계 최연소 공식 커플이었던 문메이슨과 재회했다.","link":"https://m.entertain.naver.com/now/article/609/0000897958","retrieved":1726474430345},{"title":"‘용준형♥’ 현아, 머리 바꾸고 결혼 준비? 설렘 가득 예비 신부","contents":"결혼을 앞두고 있는 현아의 근황이 공개됐다. 현아는 9월 13일 자신의 소셜 미디어를 통해 근황을 전했다. 사진 속 현아는 미용실에서 헤어 스타일에 변화를 주고 있는 모습으로 이목을 끌었다. 결혼을 앞두고 있는 예비 신부 현아의 설레는 마음이 전해진다. 한편 현아, 용준형은 오는 10월 11일 서울 삼청각에서 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/609/0000897957","retrieved":1726474430346},{"title":"‘푹다행’ 김준수, 요리 실력 공개…15년 만 지상파 예능 출연","contents":"MBC 추석 특집 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서 김준수의 요리 실력이 공개된다. 16일 ‘푹다행’ 제작진은 이날 방송을 앞두고 김준수의 스틸을 공개했다. 김준수의 지상파 예능 출연은 무려 15년 만이다. 이날 추석을 맞이해 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 붐은 0.5성급 무인도의 셰프로 변신한다. 먼저 붐은 일꾼들을 위한 새참으로 이연복 셰프가 선보였던 ‘해물떡볶이’ 만들기에 도전한다. 무인도에서 직접 떡까지 만들어 화제가 됐던 전설의 요리를 붐이 재현하는 것. 이를 위해 붐은 영탁, 김준수에게 채소 손질을 부탁한다. 그러나 영탁과 김준수는 도토리 키재기인 칼질 솜씨로 답답함을 유발한다. 특히 “나는 요리 바보”라고 고백한 김준수는 상상을 초월하는 양파 손질을 보여주며 모두를 경악하게 한다고 해 궁금","link":"https://m.entertain.naver.com/now/article/241/0003380027","retrieved":1726474430348},{"title":"이규한 결별 아픔 컸나? SNS 폐쇄…11살 연하 유정도 럽스타 삭제[종합]","contents":"배우 이규한과 그룹 브브걸 출신 남유정이 결별한 가운데, 이규한의 SNS가 폐쇄됐다. 이규한은 최근 소셜미디어 계정을 폐쇄했다. 9월 16일 현재 이규한의 계정에 접속하면 '죄송합니다. 페이지를 사용할 수 없습니다. 클릭하신 링크가 잘못되었거나 페이지가 삭제되었습니다'라는 문구가 나온다. 앞서 이규한은 공개 연애 중이던 남유정과 결별 후 그를 언팔로우하고 계정 내에 있던 '럽스타그램' 사진을 빠르게 지워 관심을 모은 바 있다. 이런 가운데 이규한의 계정이 끝내 폐쇄돼 눈길을 끈다. 이규한이 수영장에서 찍어준 사진을 지우지 않고 남겨뒀던 남유정 역시 최근 해당 게시물을 삭제한 것으로 확인됐다. 16일 현재 남유정의 계정에는 수영장 사진이 내려간 상태다. 한편 1980년생 이규한과 1991년생 남유정은 11살 차이로, 지난해 2월 방송된 KBS 2TV 예능 프로그램 ‘촌스럽게 여기도 안 와봤어?’를 통해 처음 만났다. 이후 두 사람은 같은 해 9월 열애를 인정하고 많은 이들의 축하를 받","link":"https://m.entertain.naver.com/now/article/609/0000897956","retrieved":1726474430349},{"title":"무대인사 정해인, 눈에 확 띄는 웃음 [포토엔HD]","contents":"9월16일 오후 영화 '베테랑2' 무대인사가 서울 메가박스 목동에서 열렸다. 이날 배우 황정민, 정해인, 신승환, 류승완 감독등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897955","retrieved":1726474430351},{"title":"안정환, 용인 조카 물고문 사건에 “잔상 계속돼 ‘용형’ 그만두려”","contents":"축구선수 출신 방송인 안정환이 '용감한 형사들'을 그만둘 뻔 했던 사건을 꼽았다. 9월 14일 방송된 티캐스트 E채널 ‘용감한 형사들’ 추석 특집 ‘형량, 이대로 괜찮은가요?’ 편이 그려졌다. 이날 이이경은 \"그동안 '용형'(용감한 형사들)에서 다뤘던 수많은 사건 중에 시청자 분들이 가장 많이 찾아본 사건이 있다. 그리고 (안)정환 형님이 가장 크게 분노했던 사건이기도 하다\"며 용인 조카 물고문 사건을 소개했다. 해당 사건을 되돌아본 프로파일러 권일용은 \"제가 방송하면서 진심으로 가장 많이 눈물 흘린 사건\"이라고 했다. 안정환은 \"저는 이때 잔상이 3일 정도 가서 '용형'을 그만두려 했다. 너무 힘들어서 더 이상 못 하겠더라. 이 사건이 아직도 마음이 아프다\"고 털어놨다. 한편 '용인 조카 물고문' 사건은 이모 부부가 10살 된 조카를 지속적으로 폭행·물고문 하는 등 학대해 숨지게 한 사건이다.","link":"https://m.entertain.naver.com/now/article/609/0000897954","retrieved":1726474430352},{"title":"'영탁쇼' 영탁, 금의환향 단독쇼…무명 시절 풀스토리 공개","contents":"TV조선 ‘영탁쇼’ 영탁의 20년 일대기가 공개된다. 9월 16일 방송되는 TV조선 추석특집 ‘영탁쇼’는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 남녀노소 모두가 유쾌하게 즐길 수 있는 프로그램이다. 영탁의 신들린 26곡 무대와 MC 붐과의 찐친 케미스트리가 폭발한 코너 속의 코너 등이 명절 연휴를 더욱 흥겹게 만든다. MC 붐의 내레이션과 함께 영탁의 일대기가 ‘뮤직쇼’ 형식으로 펼쳐진다. 특히, 가수의 꿈을 향한 첫걸음이었던 2004년 영탁의 데뷔 무대 영상이 공개돼 이목을 집중시킨다. ‘비상’을 열창하는 22살 청년 ‘박영탁’의 풋풋한 모습은 어땠을지 기대를 더한다. 솔로 앨범과 팀 활동을 거쳐 14년간 무명 가수로 어려운 시절을 보냈던 영탁의 풀스토리가 공개된다. 오랜 무명 서러움을 날리고 ‘미스터트롯’ 시즌1 최종 선(善)을 차지하며 폭발적 사랑을 받은 후 발표하는 노래마다 공전의 히트를 기록하고 있는 영탁의 20년 일대기가 마치 한 편의 드라마 같은 감동과 재미를","link":"https://m.entertain.naver.com/now/article/018/0005837817","retrieved":1726474430355},{"title":"트와이스 모모, 눈 뗄 수 없는 예쁨 [포토엔HD]","contents":"9월 16일 트와이스 모모가 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897953","retrieved":1726474430357},{"title":"출국장 모모, 미모가 인형이야? 사람이야?  포토엔HD]","contents":"9월 16일 트와이스 모모가 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897952","retrieved":1726474430357},{"title":"44살 황보 관리를 얼마나 한 거야, 섹시한 구릿빛 비키니 자태","contents":"그룹 샤크라 출신 황보가 완벽한 비키니 자태를 뽐냈다. 9월 15일 황보는 소셜 계정에 \"#hwangbosummer\"라는 문구와 함께 사진 여러 장을 게재했다. 사진 속 황보는 오렌지색 비키니를 입고 수영장에서 여유를 즐기고 있는 모습. 군살 하나 없이 탄탄한 몸매를 자랑하는 그의 모습이 시선을 모은다. 황보의 구릿빛 피부는 건강한 매력을 돋보이게 한다. 한편 황보는 지난해 6월 종영한 MBN '내일은 위닝샷'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000897951","retrieved":1726474430359},{"title":"쇼트 단발 모모,  여자들까지 마음 빼앗길 듯..[포토엔HD]","contents":"9월 16일 트와이스 모모가 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897950","retrieved":1726474430360}]}