{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김희철 母 “♥남편 전여친 사진, 시모 앞에서 찢어버려” (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김희철 모친이 남편의 전여자친구 사진을 시어머니 앞에서 찢어버렸다고 말했다. 11월 10일 방송된 SBS ‘미운 우리 새끼’에서는 김종국, 허경환, 이동건, 김희철이 모친들과 함께 대만 모자(母子)여행을 떠났다. 이날 방송에서 공개된 아내들이 가장 많이 하는 베스트 1위는 “화 안 낼 테니까 솔직히 말해봐”였다. 김희철은 “솔직히 이야기했다가 봉변당한 게 한두 번이 아니”라고 했지만 김종국은 부친이 항상 솔직하게 말한다며 “당신이 하고 싶은 말은 다 하고 살아야 하는 스타일”이라고 했다. 허경환 부친은 “오늘 술 안 먹고 바로 올게 하고 저녁에 술을 먹는다. 가면 그게 안 된다”며 아내와 약속을 어긴 다음에는 바로 사과한다고 털어놨다. 이어 김희철은 모친에게 “아빠한테 화 안 낼 테니 솔직하게 말해보라고 한 적 있냐”고 질문했고, 모친은 “사귀던 여자 이야기?”라며 “여자 입장에서 별로 듣고 싶지 않은 내용”이라고 했다. 허경환이 “굳이 이런 이야기 왜 했","link":"https://m.entertain.naver.com/now/article/609/0000919265","retrieved":1731272656420},{"title":"김종국 母, 짠돌이 남편 최고가 선물? “전부 반품해 몰라” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김종국이 부친과 똑 닮은 짠돌이 면모를 보였다. 11월 10일 방송된 SBS ‘미운 우리 새끼’에서는 김종국, 허경환, 이동건, 김희철이 모친들과 함께 대만 모자(母子)여행을 떠났다. 이날 방송에서 김종국은 검소한 자신의 성향 때문에 주위 사람들이 뭔가 선물할 때 자꾸 저렴하게 산 거라고 거짓말을 하기 때문에 여자친구가 선물한 반바지 가격을 바로 검색해봤다고 말해 모두를 기함하게 만들었다. 김종국 모친도 “그런 것까지 아버지 닮았냐”고 성냈다. 이어 김희철이 “아버지가 모르시는 제일 비싼 선물이 얼마짜리냐”고 묻자 김종국 모친은 “전부 반품하라고 해서 모른다”며 “질문이 너무 아버지 망신을 다 시킨다. 자꾸 묻지 마라”고 반응했다. MC 신동엽은 스튜디오에 출연한 김종국 부친에게 “그런데 오늘 멋쟁이처럼 차려입으셨다. 집에 있는 것 중에 제일 비싼 옷이냐. 이거 어머님이 사주신 거냐”고 질문했다. 서장훈은 “여기서. 아버님 옷이 좋아 보이는데 여기서 다 준","link":"https://m.entertain.naver.com/now/article/609/0000919264","retrieved":1731272656420},{"title":"김종국 “여친이 선물한 반바지, 바로 가격 찾아봐” 최악 (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김종국이 여자친구가 선물한 반바지 가격을 바로 찾아봤다는 고백으로 원성을 샀다. 11월 10일 방송된 SBS ‘미운 우리 새끼’에서는 김종국, 허경환, 이동건, 김희철이 모친들과 함께 대만 모자(母子)여행을 떠났다. 아내의 거짓말 베스트 3위가 공개됐다. 항상 돈이 부족하다는 “이번 달도 마이너스야” 거짓말. 2위는 “이거 싸게 산 거야”라는 거짓말로 부부사이 경제적인 거짓말이 그만큼 흔한 것으로 나타났다. 김종국 모친이 이에 크게 공감하며 “2만원 주고 샀으면 남편에게는 5천원 주고 샀다고 한다. 그럼 싸고 좋다고 한다”고 전했다. 김종국은 “(아버지가) 비싼 걸 선물하면 안 입으신다. 가격을 1/10으로 낮춰야 싸다고 좋아한다”며 “그런데 제가 똑같다. 저도 비싸면 안 입는다. 실제로 선물을 받았는데 제 성격을 아니까 싸게 이야기를 한 거다. 반바지를 선물해줬는데. 얼마 줬어? 4만 5천원을 줬다고 해서 그 자리에서 찾아봤다”고 연애 에피소드를 밝혀 모","link":"https://m.entertain.naver.com/now/article/609/0000919263","retrieved":1731272656424},{"title":"백종원 ‘백패커2’ 마지막회에 눈물, 청년밥집 햄 후원까지 ‘감동’ [어제TV]","contents":"뉴스엔 유경상 yooks@ 백종원이 ‘백패커2’ 마지막회에 눈물을 보이며 대장정의 마침표를 찍었다. 11월 10일 방송된 tvN ‘백패커2’에서는 출장요리단 백종원, 이수근, 허경환, 안보현, 고경표가 3천원 김치찌개를 파는 청년밥집으로 시즌 마지막 출장을 나갔다. 시즌2 마지막 출장지로 향하기 위해 새벽부터 모인 출장요리단 가운데 허경환이 모습을 보이지 않았다. 모두가 지각한 허경환을 기다리는 상황에서 허경환은 최초 자차로 허겁지겁 도착해 “죄송하다”고 사과부터 했다. 매니저가 오지 않아 허경환도 지각을 하게 된 상황. 허경환은 땀을 뻘뻘 흘리며 미안함을 드러냈다. 이어 출장요리단이 도착한 마지막 출장지는 단일메뉴 김치찌개를 3천원에 판매하는 청년밥집. 운영자인 이문수 신부는 “몇 년 전에 서울에 있는 고시원에서 한 청년이 굶주림으로 세상을 떠난 안타까운 뉴스가 떠들썩하게 보도가 됐다. 청년들을 위한 식당이 있으면 좋겠다. 세상과 청년들 사이 문간방처럼 다시 세상으로 나가는 곳이","link":"https://m.entertain.naver.com/now/article/609/0000919262","retrieved":1731272656426},{"title":"백종원, 만두로 논현동 접수 과거사 “장사할 때보다 느려져” (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 백종원이 만두로 논현동을 접수한 과거사를 언급했다. 11월 10일 방송된 tvN ‘백패커2’에서는 출장요리단 백종원, 이수근, 허경환, 안보현, 고경표가 3천원 김치찌개를 파는 청년밥집으로 출장을 나갔다. 김치찌개만 팔던 청년밥집에서 이례적으로 만두전골을 판매하기로 했고, 백종원은 100인분 김치만두 400개를 빚기로 했다. 백종원은 5초 만에 만두 1개를 빚어 감탄을 자아냈다. 반면 서툴게 만두를 빚던 허경환은 “만두를 예쁘게 빚어야 예쁜 딸을 낳는다는데 미안해서 어떡하지? 아빠가 엉망으로 만들어 놨다. 미안하다”며 스스로 빚은 만두를 평했다. 이에 백종원은 “알려줄게 봐라. 중간을 붙이고 슬쩍 밀어서 잡아줘라”며 만두 빚는 요령을 알려줬다. 백종원은 확연하게 빠른 속도로 만두 한 판을 모두 빚었고, 허경환이 존경심을 드러냈다. 백종원은 “옛날에 비하면 느린 거다. 내가 IMF 때 망해서 고생했다니까 사람들이 안 믿는다. 처음에는 포차에서 서빙보고 음식을","link":"https://m.entertain.naver.com/now/article/609/0000919261","retrieved":1731272656426},{"title":"“너 원래 가수야?” 백종원, 마지막회에 고경표 직업 확인 (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 백종원이 시즌 마지막회에서야 고경표의 직업을 확인했다. 11월 10일 방송된 tvN ‘백패커2’에서는 출장요리단 백종원, 이수근, 허경환, 안보현, 고경표가 3천원 김치찌개를 파는 청년밥집으로 출장을 나갔다. 고경표가 여느 때처럼 계속 노래를 부르자 백종원이 “너 원래 가수냐”고 질문했고, 고경표는 “저 홍서범(종합예술인)인데요”라고 답해 웃음을 자아냈다. 백종원이 드라마 ‘응답하라 1988’을 언급하며 “그걸로 시작했지?”라고 묻자 고경표는 “시작한 지는 한참 됐다. 2010년에 데뷔했다”고 답했다. 백종원은 고경표가 출연했던 ‘SNL’을 언급하며 “개그맨이냐”고 또 질문해 웃음을 줬다. 허경환은 “죄송한데 이거 첫 회 때 물어봐야 하는 거 아니냐”고 개입했고, 이수근은 “마지막에 알고 끝나야지”라고 응수했다. 백종원도 “정체성은 알고 끝나야지. 나는 사업가”라고 말해 웃음을 더했다. 이에 고경표는 “저는 영화제작자”라고 밝혔고 허경환은 “저도 닭 장사”","link":"https://m.entertain.naver.com/now/article/609/0000919260","retrieved":1731272656428},{"title":"채림, 子와 이혼 예능 동반 출연 후 양해 구했다..\"인사 이해해 주세요\"","contents":"배우 채림이 이혼 예능 출연 후 근황을 전했다. 10일 채림은 자신의 인스타그램을 통해 \"민우를 알아보시고 먼저 인사를 건네주시는 분들께 감사드려요. 아이가 의식을 할까 싶어 걱정이 되는 마음에 반가운 인사를 조심스레 하니 이해해 주세요\"고 양해를 구하는 글을 남겼다. 최근 SBS Plus·E채널 예능 '솔로라서'에 출연한 채림은 방송을 통해 싱글맘 라이프를 공개해 화제를 모았다. 많은 관심을 받은 만큼 방송 후 아들을 향한 관심 또한 높아지자 아들을 알아보는 이들에게 양해를 구한 것으로 보인다. 지난 5일 방송에서 채림은 아들의 방학맞이 첫 여행지로 중국을 언급하며 \"아빠한테 중국 여행 시켜 달라고 하자\"고 제안했고, 이에 민우는 \"아빠는 왜 중국 사람이야? 원래 나랑 같이 살지 않았어?\"고 질문하기도 했다. 채림은 \"나와는 끝난 인연이지만 아이는 그럴 수가 없으니까 제 아픔 같은 것은 잠시 접어뒀다\"며 \"(전 남편이) 아이와 헤어질 때 (민우를) 잘 키워줘서 고맙다고 하더라\"고","link":"https://m.entertain.naver.com/now/article/312/0000688507","retrieved":1731272656429},{"title":"'고부갈등' 정대세 아내 \"시어머니 심한 말, 아이들이 듣고 큰 충격\"('한이결')","contents":"'한 번쯤 이혼할 결심' 정대세 아내가 아이들도 고부갈등을 알고 있다고 밝혔다. 10일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 마지막 회에는 전 축구선수 정대세와 아내 명서현 씨가 함께 출연했다. 이날 스튜디오에 등장한 명서현은 10년 만에 고부갈등을 방송에서 공개한 이유에 대해 \"고부갈등 때문에 우리 부부가 싸우게 된다. 그 외에는 저희 문제는 없다\"고 밝혔다. 명서현은 \"고부갈등에 대해서는 친정에도 숨겼었다. 내가 약까지 먹고 버텼다는 사실에 놀라실까봐 떨렸다\"면서 \"엄마가 많이 울었다. 같이 TV를 보면서 부둥켜 안고 울었다\"고 털어놨다. 시댁 영상 공개를 앞두고 명서현은 긴장한 모습을 보였다. 나고야에 간 정대세의 모습과 함께 훌쩍 성장한 조카들 모습이 보이자 반가운 기색을 내비쳤다. 그는 \"아주버님과 형님은 나를 많이 감싸주시고 내 편이었다\"고 회상했다. 조카들과 나들이를 나간 정대세는 \"가족과 나고야에서 시간을 보내고 싶다\"면서 \"태주 서아 여름에 나고야","link":"https://m.entertain.naver.com/now/article/312/0000688506","retrieved":1731272656429},{"title":"정지선 \"'흑백요리사' 후 매출 3배 상승, 오전부터 웨이팅 시작\" (사당귀)[전일야화]","contents":"셰프 정지선이 '흑백요리사' 후 매장 매출이 3배 올랐다고 밝혔다. 10일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선이 김도윤 셰프 식당을 방문하는 모승비 전파를 탔다. 이날 정지선은 희원 셰프를 데리고 '흑백요리사'에 같이 출연했던 김도윤 셰프의 한식당을 찾았다. 정지선은 김도윤이 자신에게 신메뉴 컨설팅 의뢰를 했다고 전했다. 김도윤은 정지선에게 한 분을 더 불렀다고 얘기하더니 김동완을 소개했다. 김동완은 EBS 요리 프로그램을 통해 김도윤과 인연을 맺었다고 했다. 김동완은 김도윤의 냉장고가 다 보물창고라는 얘기를 해줬다. 무려 500개의 식재료가 있다고. 정지선은 금태 머리, 대구알, 오리 식도, 민어 뼈 등 식재료를 전부 말려서 보관 중인 김도윤의 냉장고를 보고 놀랐다. 정지선은 7년 된 산초장아찌 맛을 보더니 욕심을 냈다. 김도윤은 산초장아찌는 줄 수 없다고 했다. 김도윤은 제작진과의 인터뷰 자리에서 산초장아찌를 돈으로 환산하면 50만 원대라며 정지선이 그걸","link":"https://m.entertain.naver.com/now/article/311/0001793920","retrieved":1731272656431},{"title":"조세호 이어 남창희, 내년 품절남 되나..'5월 결혼설' 터졌다 [1박2일][★밤TV]","contents":"코미디언 남창희가 내년 품절남 대열에 합류하게 될까. 지난 10일 방송된 KBS 2TV 예능 '1박 2일 시즌4'에는 충청남도 논산시로 여행을 떠나는 멤버들의 첫 번째 이야기가 그려졌다. 이날 딘딘은 조세호 결혼식을 언급하며 \"역대 대통령이 왔어도 안 이상한 자리였다\"고 말했다. 문세윤 역시 \"대한민국 스타들이 다 왔다\"고 감탄했다. 이어 결혼 후 신혼여행을 떠난 절친 조세호를 대신해 남창희가 스페셜 게스트로 등장했다. 딘딘은 \"이번에 세호 형 결혼식에 사회를 보지 않았냐. 창희 형 옆에 '내 여자친구다, 인사해라'라고 하더라. 기사 나지 않았느냐. 결혼 예정이라고\"라고 물었다. 이에 남창희는 \"결혼은 아니다. 만나고 있는 건 기사가 났다. 만약에 좋은 일이 있으면 얘기하겠다고 했다. 결정된 게 없다\"고 설명했다. 문세윤이 \"혹시 내년 정도에는 기대해도 되냐\"고 하자 남창희는 \"기대는 하셔도 좋은데\"라고 당황했다. 그러자 문세윤은 직접 날짜까지 정해줬다. 그는 \"5월 14일 남창희","link":"https://m.entertain.naver.com/now/article/108/0003281094","retrieved":1731272656432},{"title":"야간 경비원 된 아이돌,연기로 재기 도전‥혹평에 결국 눈물(더 딴따라)[어제TV]","contents":"그룹 스누퍼(SNUPER)의 멤버 심상일이 심사위원들의 아쉬운 평가에 결국 눈물을 보였다. 11월 10일 방송된 KBS 2TV 예능 '더 딴따라' 2회에서는 노래, 춤, 연기, 예능 다 되는 딴따라를 찾기 위한 오디션이 이어졌다. 이날 참가자 심상일은 \"저는 건물 야간 경비원으로 근무 중이다. 건물 전체 보안을 맡고 있다. 저는 사실 아이돌 그룹 스누퍼의 보컬로 6년간 활동했다. 그러다가 코로나가 오며 갑작스럽게 활동을 중단했다. 그러다 보니까 무대가 그립더라. 밤이면 야간 경비 일을 하고 낮엔 재기를 위해 연기 공부와 노래 공부를 병행하고 있다\"고 털어놓았다. 지원 가능 나이의 데드라인인 31세 심상일은 공고를 보고 바로 지원 결심을 했냐는 질문에 \"바로 생각했다. 후회는 남기 싫으니까 모든 걸 열심히 했다. 제가 할 수 있는 선에서\"라고 답했다. 왜 노래가 아닌 연기냐는 물음엔 \"고등학교 때 제가 연극부를 했다. 그러다가 연기가 너무 하고 싶어서 올라왔는데 아이돌 연습생으로 캐스","link":"https://m.entertain.naver.com/now/article/609/0000919256","retrieved":1731272656434},{"title":"남창희 “인생 드라마 ‘미스터 션샤인’ 이병헌과 붙어서”(1박2일)","contents":"남창희가 본인의 인생 드라마로 '미스터 션샤인'을 꼽았다. 11월 10일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'에서는 충청남도 논산시로 여행을 떠난 멤버들의 첫 번째 이야기가 그려졌다. 이날 방송에서는 신혼여행을 떠난 조세호를 대신해 그의 20년 지기 절친 남창희가 스페셜 게스트로 등장했다. 멤버들은 이동 중 차 안에서 본인들의 인생 드라마 한 편 씩을 꼽았다. 딘딘은 '별에서 온 그대'가 인생 드라마라면서 \"'별에서 온 그대' 이후 한국 드라마를 안 봤다. 다른 작품을 보면 배신하는 느낌이 들어서\"라고 말해 눈길을 끌었다. 이에 문세윤은 \"인생 드라마의 배우가 여기 와 있다\"면서 '별에서 온 그대'에 출연한 남창희를 가리켰다. 이준은 \"성덕이네\"라고 격한 반응을 보였다. 다수의 드라마에 출연했던 남창희에게도 '최고의 드라마가 뭐냐'는 질문이 돌아갔다. 이에 남창희는 \"'미스터 션샤인'\"이라며 \"이병헌 씨와 연기를 한다는 것 때문. 같이 붙는 신이 있었다\"고 자부심을","link":"https://m.entertain.naver.com/now/article/609/0000919255","retrieved":1731272656435},{"title":"엄지인, 보고 없이 단발 자른 후배 아나에 “반항이야?” 심기불편(사당귀)[결정적장면]","contents":"엄지인 아나운서가 보고 없이 단발 커트를 한 후배 아나운서에 불편한 심기를 드러냈다. 11월 10일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 280회에서는 엄지인이 후배 아나운서 홍주연의 '뉴스광장'을 모니터 해주기 위해 출격했다. 이날 엥커 멘트 작성은 물론 분장실에 따라가 홍주연의 스타일링까지 간섭한 엄지인은 돌연 \"머리는 왜 잘랐어?\"라고 물었다. 최근 장발에서 단발로 변화를 준 홍주연은 \"로봇 같다고 하셔서 변화를 좀 줘봤다\"고 답했다. 이에 \"나에 대한 반항이야?\"라며 불편한 심기를 드러낸 엄지인은 \"첫날은 솔직히 별로였다. 아나운서 머리는 쉽게 자르는 거 아니다. 마음 가는대로 확 자르는 거 아니다. 팀장님한테 보고하고 잘라\"라고 잔소리했다. 이를 보고 \"직장생활 힘들다\"며 한숨을 푹 내쉰 전현무는 김숙이 \"머리 자르는 걸 뭐 보고를 하냐\"며 발끈하자 \"제가 엄지인 씨 편을 좀 들어준다면 뉴스 시청자분들이 여러분이 생각하는 것보다 훨씬 보","link":"https://m.entertain.naver.com/now/article/609/0000919254","retrieved":1731272656437},{"title":"“이상형 귀여운 전현무” 20살 차이 아나운서 커플 탄생하나(사당귀)[결정적장면]","contents":"홍주연 아나운서가 사내 이상형으로 전현무를 꼽았다. 11월 10일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 280회에서는 엄지인 아나운서가 홍주연 아나운서에게 소개팅을 제안했다. 이날 엄지인은 홍주연에게 \"연애는 좀 하니? 가장 마지막 연애가 언제야?\"라고 사적인 질문을 했다. 홍주연은 \"회사와 연애하기로 결심했다\"고 센스 있게 답을 피했지만, 엄지인은 \"괜찮은 사람 있으면 소개해줘야겠다. 우리 아나운서실에서 이상형으로 생각하는 사람 누구냐\"고 최악의 질문을 건넸다. 엄지인은 특히 질색하는 아나운서 선배 전현무의 반응에 \"전현무 선배는 소개팅 안 받고 자만추 스타일이긴 했다\"고 납득했다. 이에 전현무는 본인이 소개팅을 싫어하는 이유에 대해 \"잘될 수도 있고 안 될 수도 있는데 선배한테 보고해야 하잖나. 안 만나도 그렇고\"라고 밝혔다. 홍주연은 이번에도 \"팀장님 이상형은 사내에서 누구셨냐\"고 센스 좋게 말을 돌렸다. 홍주연은 유쾌한 전현무, 동기 오언","link":"https://m.entertain.naver.com/now/article/609/0000919253","retrieved":1731272656439},{"title":"2만 볼트 감전된 아들 살린 가족의 힘, '아버지의 정원'으로 피어나다 (인간극장)","contents":"'인간극장'이 고압 전류에 감전된 아들을 살려내고 아버지의 정원으로 모인 가족의 삶을 공개한다. 11일부터 15일, 매일 오전 7시 50분 방송되는 KBS1 '인간극장'이 2만 2900볼트 고압 전류에 감전된 아들을 살리고 온가족이 함께 가꿔가는 '아버지의 정원' 에피소드를 그린다. 제주 서귀포에 위치한 1만 4천 평에 달하는 넓은 정원의 소유자 헌건현 씨는 무려 25년 간 돌과 나무에 빠져 제주의 현무암 돌에 단단히 뿌리를 내린 나무를 일컫는 '석부작'을 수집한 장인이다. 무려 천 점 이상이나 소유하고 있는 석부작에 건현 씨는 '돌낭'이라는 예쁜 이름까지 덧붙여 주었다고 한다. 엄청난 부지를 가꾸는 데는 온 식구의 도움이 필요하다고 하는데, 온 가족이 모여 도란도란 살고있는 건현 씨의 가족에게도 항상 꽃길만 있던 건 아니었다. 사건은 7년 전 청천벽력 같은 사고에서부터 비롯되었다. 아버지 건현 씨는 돈 되는 귤밭까지 뒤엎어 석부작에 몰입하며 운영하던 양어장을 서른한 살 아들 희천","link":"https://m.entertain.naver.com/now/article/445/0000257219","retrieved":1731272656441},{"title":"로버트 할리 아들 \"父 요즘 배달 알바\"…아내 화들짝 [RE:TV]","contents":"로버트 할리(한국명 하일)와 그의 아내와 오해를 풀었다. 10일 오후 10시 방송된 MBN 예능 프로그램 '한 번쯤 이혼할 결심'에서는 로버트 할리와 그의 아내 명현숙이 스튜디오에 등장했다. 명현숙은 스튜디오의 패널들을 향해 프로그램을 열심히 봤다며 첫 마디를 뗐다. 이어 \"37년의 결혼 생활 동안 나는 어땠을까, 아내나 엄마로서 어떤 역할을 하고 살았을까를 생각하는 시간을 갖게 되면 좋을 것 같아서\"라며 출연 계기를 설명했다. 화면은 명현숙과 그의 막내아들 하재익이 이야기를 나누는 장면으로 넘어갔다. 하재익은 로버트 할리의 일로 공황장애가 왔던 일을 이야기했다. 하재익은 \"당연히 (아빠를) 원망했던 적이 있다, 방송 일을 잘하고 있었는데 갑자기 일이 터져버리며 나도 잘 안 풀리게 됐다\"라고 말했다. 그러나 하재익은 \"엄마는 모르겠지만\"이라며 조심스럽게 이야기를 꺼냈다. 하재익은 \"아빠가 가족에게 보탬이 되고자 일자리를 알아보고 다녔거든, 강의라든지 방송일도 많이 알아보고…\"라고 말","link":"https://m.entertain.naver.com/now/article/421/0007898352","retrieved":1731272656444},{"title":"대어 낚시부터 오로라 영접까지..이찬원과 환상 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 환상적이고 다채로운 랜선 여행으로 시청자를 초대한다. 11월 11일 방송하는 JTBC '톡파원 25시'에서는 감탄은 부르는 랜선 여행이 펼쳐진다. 첫 번째 랜선 여행은 영국의 전원마을 '코츠월드'. 보기만 해도 힐링 가득한 동화 속 한 장면 같은 전원마을에서 현지 톡파원이 대어를 낚자 영상을 본 이찬원은 \"그렇지!\"라며 손뼉을 치며 크게 소리를 질러 유쾌함을 안겼다. 두 번째 랜선 여행은 스위스, 프랑스, 독일 국경 지역 투어. 스위스의 바젤 영상에서 이찬원은 \"관광은 스위스지 저 중에서는 스위스지\"라며 관광 욕구를 드러냈다. 바젤에서는 여러 거장의 작품을 만났고, 마트 장보기는 물가가 저렴한 독일에서, 숙박은 프랑스에서 이뤄졌다. 풀옵션에 아늑한 내부의 아름다운 리버뷰까지 소개되자 이찬원은 눈을 동그랗게 뜨며 놀라는 표정을 지어 궁금증을 자아냈다. 이어지는 랜선 여행은 스웨덴 키루나의 '오로라 투어'. 만인의 로망인 오로라 투어에 나선 현지 톡파원은 예상치 못한 눈이","link":"https://m.entertain.naver.com/now/article/108/0003281092","retrieved":1731272656446},{"title":"남창희 알고보니 야인시대 휘발유‥20년전 똑같은 비주얼 소름(1박2일)","contents":"남창희가 '1박2일' 내 '대배우'에 등극했다. 11월 10일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'에서는 충청남도 논산시로 여행을 떠난 멤버들의 첫 번째 이야기가 그려졌다. 이날 방송에서는 신혼여행을 떠난 조세호를 대신해 그의 20년 지기 절친 남창희가 스페셜 게스트로 등장했다. 문세윤은 \"창희가 존재감 없는 걸로 유명한 연예인이다\"고 말했다. 남창희는 \"존재감 없이 어디에나 있다\"고 수긍했다. 이어 각자의 인생 드라마를 꼽던 중, 문세윤은 '야인시대'가 본인의 인생 드라마라고 밝혔다. 이에 남창희는 \"'야인시대'에 '휘발유'로 나왔었다\"고 말했다. 자료 화면으로 '야인시대' 시절 남창희의 모습이 나오자, 이준은 \"너무 신기하다\"고 말했고, 김종민은 \"웃긴 건 그때나 지금이나 얼굴이 똑같다\"고 20년 간 변하지 않은 남창희의 동안 비주얼에 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000919252","retrieved":1731272656448},{"title":"“모텔 됐네” 로버트 할리♥명현숙 프러포즈 장소 용도변경에 당황(한이결)[결정적장면]","contents":"방송인 로버트 할리, 명현숙 부부가 프러포즈 장소의 파격적인 변화에 당황했다. 11월 10일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 17회에서는 로버트 할리가 아내 명현숙을 추억의 장소 남영동으로 불러냈다. 남영동은 로버트 할리가 명현숙에게 프러포즈를 했던 장소였다. 당시 한 카페에서 명현숙에게 프러포즈를 하려고 했다는 로버트 할리는 반지도 보여주기 전 명현숙에게 '그만 만났으면 좋겠다'는 이별 통보를 받았다며 \"반지를 보여주곤 '오늘 프러포즈를 하려고 했다. 근데 왜 헤어지자고 하냐'고 했다. 아내가 서로 잘 안 통하는 것 같아서 헤어지려고 했다고 시간이 좀 필요하다고 하더라\"고 회상했다. 이후 명현숙은 3일 뒤 밸런타인데이를 통해 답변을 전해왔다고. 로버트 할리는 \"아내가 먼저 만나자고 얘기했다. 저한테 초콜릿을 주면서 그 안에 답이 있다고 했는데 'I want you. I love you'라고 써있더라. 정식으로 결혼하게 됐다\"고 밝혔다. 이날 함께 당시","link":"https://m.entertain.naver.com/now/article/609/0000919251","retrieved":1731272656449},{"title":"베몬 라미, 母 걸그룹 데뷔조 출신 공개에 김종국 “울 엄마도 되게 노셨더라고”(런닝맨)[결정적장면]","contents":"그룹 베이비몬스터 라미가 걸그룹 데뷔조 출신 어머니를 소개했다. 11월 10일 방송된 SBS '런닝맨'은 '주제넘는 반장 선거' 레이스로 꾸며진 가운데 베이비몬스터 라미, 로라와 배우 김동준이 게스트로 출연했다. 이날 유재석은 '런닝맨 키즈'라고 밝힌 라미와 로라를 향해 \"원래 연예인이 꿈이었냐\"고 물었다. 라미는 \"저는 2살 때부터 키즈모델을 했다. 12살까지 모델을 하고 연습생으로 들어갔다\"며 \"부모님 유전자를 물려받은 것 같다. 어머니가 원래 걸그룹 데뷔하실 뻔했다. 예전에 '전국노래자랑'도 나가셨다\"고 전했다. 앞서 드라마 '화유기' 아역배우 출신이라고 밝혔던 로라 역시 \"어머니가 피아니스트셨다\"며 음악적 재능을 그대로 물려받았다고 털어놨다. 이를 듣던 김종국은 \"나도 우리 어머니 알고 보니까 되게 노셨더라. 얼마 전에 고백하셨다\"며 모전자전 매력으로 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000919250","retrieved":1731272656450},{"title":"무고죄 저지른 지석진, 양세찬에 배방구 사과…런닝맨 배꼽 빠질뻔[어제TV]","contents":"개그맨 지석진이 양세찬에게 배방구로 사과의 뜻을 전했다. 11월 10일 방송된 SBS '런닝맨'은 '주제넘는 반장 선거' 레이스로 꾸며진 가운데 베이비몬스터 라미, 로라와 배우 김동준이 게스트로 출연했다. 이날 지석진은 열띤 배구 경기를 마친 후 가방 분실 소동을 일으켰다. 지석진은 \"입툭이\"라며 유재석을 의심, 멤버들은 무고죄 전적이 있는 지석진을 향해 \"가방 간수 좀 잘해라\"고 지적했다. 앞서 지석진은 자신의 엽전을 훔진 도둑을 향해 \"올해 연말에 아무 상도 못 탄다\", \"가다 자빠져라\", \"지옥에 가라\" 등 악담을 퍼부었으나 바지 주머니에서 엽전이 발견돼 충격을 안긴 바 있다. 지석진은 오프닝 장소를 수색하며 \"빨리 달라. 왜 자꾸 장난을 치냐\"며 난리법석을 떨었고, 결국 제작진 포함 총 50명이 동원돼 가방 찾기에 나섰다. 그때 한 스태프가 지석진에게 가방을 전달했다. 본인이 가방을 놔두고 왔음에도 불구 무고한 멤버들을 또다시 의심한 지석진. 이에 멤버들은 \"진짜 기분 나쁘다","link":"https://m.entertain.naver.com/now/article/609/0000919249","retrieved":1731272656452},{"title":"홍현희 살 빼려 단식원行 “입으로 먹지 말고 코로” 다이어트 비법 공개 (백반기행)[결정적장면]","contents":"개그우먼 홍현희가 단식원 다이어트 비법을 소개했다. 11월 10일 방송된 TV조선 '식객 허영만의 백반기행'에는 홍현희가 출연해 경기도 시흥으로 밥상 기행을 떠났다. 이날 허영만과 홍현희는 직화두루치기찌개 맛집을 찾았다. 강한 불향이 매력적인 찌개는 떡, 양파, 김치, 파, 고기가 가득했다. 당면까지 추가한 홍현희는 \"무명 시절이었다면 최소 10번 재탕이 가능하다\"며 감탄을 금치 못했다. 메뉴에도 없는 볶음밥 서비스가 이어졌다. 홍현희는 다시 피어오른 불향을 손으로 움켜쥐고 코에 가져다 대더니 \"제가 옛날에 단식원 갔는데 진짜 살 이렇게 뺀다. 먹지 말고 냄새만 먹으라더라\"며 다이어트 비법을 공유해 웃음을 안겼다. 한편 홍현희는 지난 2018년 인테리어 디자이너 제이쓴과 결혼해 슬하에 아들 준범을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919248","retrieved":1731272656453},{"title":"박진영, 女참가자 몸매 극찬 왜“싸이 아니라면 운동해야”(더 딴따라)[결정적장면]","contents":"가수 박진영이 여성 참가자의 운동으로 관리한 몸매를 극찬했다. 11월 10일 방송된 KBS 2TV 예능 '더 딴따라' 2회에서는 노래, 춤, 연기, 예능 다 되는 딴따라를 찾기 위한 오디션이 이어졌다. 이날 23세 참가자 안영빈은 화사 'I Love My Body'와 뮤지컬 시카고 넘버를 선보여 심사위원들의 마음을 사로잡았다. 특히 박진영은 \"몸 관리를 너무 열심히 한 것 같다\"며 \"몸 관리를 어떻게 하냐\"고 물었고 안영빈은 \"제가 뮤지컬 전공을 해 춤, 노래, 연기를 다 해야 하니 운동을 하루에 1시간 반에서 2시간 하는 것 같다\"고 답했다. 이에 박진영은 \"싸이처럼 잘할 자신이 없다면 운동해야 된다. 몸 관리 해야 된다. 완벽하게\"라고 돌연 주장해 차태현이 \"갑분싸이. 싸이 밥 먹다가 놀라는 거 아냐?\"며 웃게 만들었다. 박진영은 아랑곳않고 \"싸이 정도 할 거면 오케이. 그게 아니라면 몸을 저렇게 만들어놔야 한다. 저게 어디서 티가 났나면 '시카고' 할 때 한 바퀴를 돌았잖나.","link":"https://m.entertain.naver.com/now/article/609/0000919247","retrieved":1731272656457},{"title":"엄지인 아나 “야하게 입었다고 MC 잘려, 무릎 위로 올라온 치마”(사당귀)[결정적장면]","contents":"엄지인 아나운서가 치마가 무릎 위로 살짝 올라왔다고 MC에서 잘린 경험담을 공개했다. 11월 10일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 280회에서는 엄지인 아나운서가 생각 이상으로 보수적인 뉴스 시청자들에 대해 토로했다. 이날 엄지인은 \"이제는 말할 수 있지만 정말 시청자 게시판 때문에 MC를 잘린 적 있다\"고 고백했다. 엄지인은 \"제가 예전에 있던 '역사스페셜' MC였는데 치마가 무릎 위로 올라왔다고 '야하다'고 2번 정도 올라와서 잘렸다\"고 말해 놀라움을 자아냈다. 아나운서 출신인 전현무는 \"뉴스 시청자들이 보수적이긴 하다\"며 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000919246","retrieved":1731272656458},{"title":"“코흘리개”손가락질 당하기 일쑤였던 종이접기 아저씨 “희열과 쾌감만 기억해라”(강연자들)[어제TV]","contents":"김영만이 디자이너에서 '종이접기 아저씨'가 된 계기를 밝혔다. 11월 10일 방송된 MBC '심장을 울려라 강연자들'에서는 '세상이 내 뜻대로 되지 않을 때'를 주제로 김영만의 강연이 펼쳐졌다. 이날 김영만은 첫 번째 강연자로 등장했다. 과거 '종이접기 아저씨'로 불리며 전국 아이들에게 많은 사랑을 받았던 김영만은 오랜만에 만난 '코딱지'들과 반가운 인사를 나눴다. 김영만은 \"가장 감동스러웠던 코딱지와의 만남이 있냐\"는 오은영의 물음에 \"직업병인 목 디스크 때문에 다리가 마비된 적 있다. 아침에 일어났는데 다리가 안 움직이더라. 다음날 병원에서 수술받으려고 누워있는데 인턴 교수들이 코딱지들이었다\"고 회상했다. 이어 \"마취하다가 갑자기 '선생님 저희도 코딱지예요'라고 하길래 고맙다고 인사를 했는데 곧바로 잠이 들었다. 눈떠보니 수술 다 끝나고 입원실에 누워있더라. 얼마나 고마운 일이냐\"며 울컥한 모습을 보였다. 김영만은 '종이접기 아저씨'로 나선 계기를 묻자 \"디자이너로 처음에 취직을","link":"https://m.entertain.naver.com/now/article/609/0000919245","retrieved":1731272656461},{"title":"별사랑, 산다라박과 의외의 공통점 “필리핀서 밴드생활 10년”(복면)[결정적장면]","contents":"트로트 가수 별사랑이 2NE1 산다라박과의 공통점을 공개했다. 11월 10일 방송된 MBC 예능 '복면가왕' 472회에서는 가왕 '카니발'의 연승을 막기 위해 출격한 복면 가수들의 듀엣곡 무대가 펼쳐졌다. 이날 가면을 벗은 '막둥이'의 정체는 '미스트롯2' TOP6 트로트 가수 별사랑이었다. 별사랑은 어떤 마음으로 '복면가왕'에 나오게 됐냐는 질문에 \"제가 트로트 가수로 데뷔하기 전에 필리핀에서 먼저 데뷔를 했었다\"고 밝혀 연예인 판정단을 놀라게 했다. 김구라는 \"산다라처럼?\"이라며 특히 놀라는 모습을 보여줬다. 별사랑은 \"(필리핀에서) 밴드 생활을 10년 정도 했었다. 근데 트로트로는 많은 평가를 받았었는데 '그전엔 제가 어떻게 노래를 했었지?' 까먹은 거다. 색다른 도전을 해보고 싶었고 '복면가왕'이 너무 나오고 싶은 프로라 나오게 됐다\"고 출연 계기를 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000919244","retrieved":1731272656461},{"title":"드러머 꿈꾼 김태훈 ‘프로 N잡러’ 된 사연 “우연의 직업들” (강연자들)[결정적장면]","contents":"팝 칼럼니스트 김태훈이 '프로 N잡러'가 된 계기를 밝혔다. 11월 10일 방송된 MBC '심장을 울려라 강연자들'에서는 '세상이 내 뜻대로 되지 않을 때'를 주제로 김태훈의 강연이 펼쳐졌다. 이날 김태훈은 어린 시절 음악학원에 다니며 위대한 드러머를 꿈꿨다고 밝혔다. 그러나 \"드럼에 소질이 없는 것 같다\"는 음악학원 원장의 말에 좌절했다는 김태훈은 \"드럼에는 재능이 없었지만 음악을 버릴 수는 없었다. 오직 할 수 있는 단 한 가지는 음악을 열심히 듣는 것뿐이었다\"고 털어놨다. 김태훈은 \"드러머는 아니지만 이상한 직업들을 갖기 시작했다\"면서 과거 음악 잡지사 에디터, 음반사 마케터, 라디오 작가, 라디오 DJ, 영화 프로그램 MC, 바리스타 등 수많은 직업을 거쳤다고 전했다. 또 취미를 살려 바둑, 서핑 해설까지 도전했다고. 김태훈은 화려한 직업 변천사에 대해 \"결국 드러머가 되지 못했기 때문\"이라며 \"현재는 여러분이 아시는 것처럼 팝 칼럼니스트가 됐다. 지나간 시간을 생각해 보면","link":"https://m.entertain.naver.com/now/article/609/0000919243","retrieved":1731272656463},{"title":"전현무, 또 후배 아나운서와 커플 탄생?…홍주연 \"내 이상형\" (사당귀)","contents":"홍주연 아나운서가 전현무를 이상형으로 꼽았다. 10일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 엄지인이 후배 홍주연을 위한 밀착 멘토링에 나서는 모습이 전파를 탔다. 엄지인은 앞서 홍주연의 '뉴스광장'을 모니터하며 여러가지 조언을 해줬었는데 변화가 없는 것 같다며 밀착 멘토링을 할 계획이라고 전했다. 이날 엄지인은 홍주연의 스타일부터 아나운싱 등을 밀착 마크하며 지도했다. 그는 홍주연에게 \"나 없는 사람이라고 생각하고 해 봐\"라고 하더니 멘트를 듣자마자 장단음을 지적했다. 홍주연은 엄지인이 매의 눈으로 지켜보는 상황에서 뉴스 생방송을 시작했다.홍주연은 앵커 멘트를 마친 뒤 방송화면이 넘어간 와중에 물을 마시려다가 텀블러를 쏟을 뻔 하는 아찔한 상황을 맞이하기도. 이후 엄지인은 “내가 맛있는 것 사줄게”라며 홍주연을 구내식당으로 데려갔다. 엄지인은 \"내가 장단음 얘기했잖아. 좀 아쉬운 게 있더라?\"라며 식사 중에도 잔소리를 해 보는 이들을 놀라게 했다. 또한 엄지인은 \"연","link":"https://m.entertain.naver.com/now/article/311/0001793918","retrieved":1731272656471},{"title":"홍현희, ♥제이쓴 또 반할 45㎏ 제약회사 시절 미모 “장기자랑 1등” (백반기행)[결정적장면]","contents":"개그우먼 홍현희가 제약회사 다니던 시절을 공개했다. 11월 10일 방송된 TV조선 '식객 허영만의 백반기행'에는 홍현희가 출연해 경기도 시흥으로 밥상 기행을 떠났다. 이날 홍현희는 연예계 데뷔 전 제약회사에 재직했다며 \"회사 장기자랑에서 1등한 뒤에 개그맨을 꿈꿨다. 이 무대는 좁더라. 개그맨을 향한 꿈과 용기를 제약회사 다니면서 갖게 됐다\"고 밝혔다. 26살 비교적 늦은 나이에 SBS 공채 개그우먼으로 데뷔한 홍현희는 \"처음부터 그런 생각을 하지 못한 건 용기가 없었기 때문\"이라며 \"집에서는 조용하고 밖에서는 활발한 학생이었다\"고 털어놨다. 그러나 홍현희는 어머니의 반대와 경제적 문제로 잠시 코미디를 떠났다고. 홍현희는 \"직장생활 때는 다달이 돈을 받다가 이제 돈이 안 들어오지 않나. 일을 바로 안 줬다. 또 저는 조연은 할 수 없는 얼굴이었다. 지금 많이 다듬어져서 그렇지 희극인실 들어가자마자 합격이라고 했다\"고 셀프 디스해 웃음을 자아냈다. 한편 홍현희는 지난 2018년 인테리","link":"https://m.entertain.naver.com/now/article/609/0000919242","retrieved":1731272656471},{"title":"손태영 속상하겠네‥기러기 권상우 살림하다 아찔 사고→손 부상(사당귀)[결정적장면]","contents":"배우 권상우가 아찔한 사고로 다친 손가락을 보여주며 기러기 생활의 고충을 드러냈다. 11월 10일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 280회에서는 디자이너 지춘희의 25 S/S 미스지콜렉션 패션쇼 비하인드가 공개됐다. 이날 패션쇼를 찾은 권상우에게 지춘희는 \"리얼 라이프잖나. 거기 사는 게 너무 보기 좋다\"고 말했다. 현재 권상우의 아내이자 배우 손태영은 자녀들과 미국 뉴저지에 거주 중이며, 권상우는 일정이 있을 땐 한국에 머물고 없으면 미국으로 돌아가는 생활 중이었다. 권상우가 \"태영이 잘하면 10월에 한 번 (한국) 올 수 있다. 제가 미국 가고\"라고 말하자 지춘희는 \"부부가 그렇게 사는 것도 너무 좋은 것 같다\"고 칭찬했다. 이에 권상우는 \"적당히 떨어져 사니까 잠깐 신혼\"이라고 너스레 떨었다. 고경표는 \"손 다치셨냐\"며 권상우의 손가락을 언급했다. 권상우는 \"집에 혼자 있어서, 음식물 분쇄기 있잖나. 거기에 넣다가 (다쳤다). 혼자 있","link":"https://m.entertain.naver.com/now/article/609/0000919241","retrieved":1731272656471},{"title":"모모랜드 주이 예뻐진 근황 “추구미 핫걸” 혀 내밀면 더 섹시미 UP(복면가왕)[어제TV]","contents":"모모랜드 출신 주이의 예뻐진 근황이 공개됐다. 11월 10일 방송된 MBC 예능 '복면가왕' 472회에서는 가왕 '카니발'의 연승을 막기 위해 출격한 복면 가수들의 듀엣곡 무대가 펼쳐졌다. 이날 윤미래 '잊었니'로 대결한 '행운부적'과 '정답킬러' 중 승자는 '행운부적'이었다. 가면을 벗은 '정답킬러'는 모모랜드 출신 주이였다. 평소랑 다르게 차분한 느낌이었다는 말에 \"일부러, 멋있게 입었으니까\"라며 여전한 흥을 뽐낸 주이는 \"다리에 계속 힘이 풀려서 청심환을 먹고 올라왔다. (오랜만의 예능 출연에) 부담감이 있었다\"고 토로했다. 이어 '정답킬러' 가면을 받고 처음에 당황한 심경을 고백했다. \"곧 수능이라 저에게 정답킬러를 주신 것 같은데 저도 수능을 봤었는데 다 (정답과) 빗겨나가서 제가 정답킬러를 해도 되나 싶더라. 찍은 것도 다 피해가서 이 기운을 드려도 되나 싶더라\"는 것. 그래도 주이는 \"정답 빵야! 다 맞혀 버려라\"라며 곧 수능을 치를 수험생들을 응원했다. 김구라는 \"난","link":"https://m.entertain.naver.com/now/article/609/0000919240","retrieved":1731272656471},{"title":"남창희 5월 결혼설 터졌다‥조세호 결혼식에 미녀 여친 대동(1박2일)[어제TV]","contents":"조세호 이어 남창희 역시 장가갈까. 11월 10일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'에서는 충청남도 논산시로 여행을 떠난 멤버들의 첫 번째 이야기가 그려졌다. 이날 방송에서는 신혼여행을 떠난 조세호를 대신해 그의 20년 지기 절친 남창희가 스페셜 게스트로 등장했다. 조세호는 지난달 20일 서울 장충동 신라호텔에서 9살 연하 연인과 결혼식을 올렸다. 김종민은 조세호의 성대했던 결혼식을 회상하며 \"사람이 너무 많이 왔다\"고 했고, 문세윤은 \"대한민국 스타 다 봤다\"고 했다. 딘딘은 \"역대 대통령이 와도 안 이상한 자리\"라 거들었다. 이에 문세윤은 \"이게 무슨 말이겠냐. 오늘 조세호 대신 월드스타가 온다는 말\"이라고 스페셜 게스트로 이동욱을 고대했다. 그러나 막상 등장한 건 조세호의 20년 지기 절친 남창희였다. 김종민은 잔뜩 실망해 \"마이너스가 왔다\"고 반응해 웃음을 안겼다. 또, 딘딘은 조세호의 결혼식 당시를 회상하면서 \"이거 말해도 되나?\"라며 \"남창희 씨가 사회를","link":"https://m.entertain.naver.com/now/article/609/0000919239","retrieved":1731272656472},{"title":"양세찬, 김동준 중매로 소개팅하나 “상대女 부동산 전문가” (런닝맨)[결정적장면]","contents":"개그맨 양세찬이 뜨거운 인기를 자랑했다. 11월 10일 방송된 SBS '런닝맨'은 '주제넘는 반장 선거' 레이스로 꾸며진 가운데 베이비몬스터 라미, 로라와 배우 김동준이 게스트로 출연했다. 이날 멤버들은 '학창시절에 인기 많았는데 본인은 몰랐을 것 같은 사람'이라는 주제로 반장 선거에 나섰다. 최다 득표자에게 반장 타이틀과 배지가 주어지는 탓에 멤버들은 \"이건 나다\"를 외치며 표를 구걸했다. 김동준은 \"저 원래 세찬이 형 뽑으려고 했다. 저한테 형 소개해달라는 사람 진짜 많다\"고 밝혀 놀라움을 안겼다. 양세찬이 \"동준아 진짜로?\"라고 솔깃해하자 김동준은 \"이거 되게 최근 얘기다\"고 털어놨다. 지석진은 \"저번에 얘기했었다. 부동산 하시는 분 얘기하는 것 아니냐\"며 알은체를 했고, 양세찬은 \"부동산 좋다\"며 미소를 지었다. 이에 김동준은 \"세찬이 형 따로 얘기하자\"고 제안해 양세찬의 소개팅이 성사될지 궁금증을 높였다.","link":"https://m.entertain.naver.com/now/article/609/0000919238","retrieved":1731272656473},{"title":"박남정 둘째딸 시우, 언니 시은 닮은 미모+끼 “광기 있어” 예대 합격 5관왕(더 딴따라)","contents":"가수 박남정의 딸 박시우가 아버지는 물론 친언니 스테이씨 시은을 똑닮은 미모와 끼를 뽐냈다. 11월 10일 방송된 KBS 2TV 예능 '더 딴따라' 2회에서는 노래, 춤, 연기, 예능 다 되는 딴따라를 찾기 위한 오디션이 이어졌다. 이날 예대 입시 5관왕에 한예종 연기과에 재학 중이라고 소개된 20세 박시우가 참가자로서 무대에 올랐다. \"저만의 스타일대로 춤이랑 노래뿐만 아니라 연기까지 표현해보고 싶어서 소방차 '어젯밤 이야기'를 준비해봤다\"는 박시우는 귀여운 매력으로 무대 내내 심사위원들을 웃게 만들었다. 특별 심사위원 개코는 \"약간 광기가 있으신 분이라는 느낌이다. 노래 창법을 어디서 들어본 적 없다. 음정이 또 맞는 것도 아니고. 그것조차도 영화 안 장면에서 약간 정신 나간 느낌을 표현한 것 같고 오묘한 광기가 느껴지는데 그걸 다듬으시면 멋진 아티스트가 될 것 같다\"며 스페셜 버튼을 눌렀다. 박시우는 모든 심사위원들에게 '올 스페셜'을 받으며 2라운드 진출에 성공했다. 한편 박","link":"https://m.entertain.naver.com/now/article/609/0000919237","retrieved":1731272656475},{"title":"홍현희, ♥제이쓴과 결혼 전후 확 달라진 인생 “시댁 식구들 다 날씬한데…” (백반기행)[어제TV]","contents":"개그우먼 홍현희가 결혼에 대한 만족감을 드러냈다. 11월 10일 방송된 TV조선 '식객 허영만의 백반기행'에는 홍현희가 출연해 경기도 시흥으로 밥상 기행을 떠났다. 이날 홍현희는 \"식사량이 많은 편이냐\"는 허영만의 물음에 \"선생님이 좀 놀라실 수도 있는데 파인애플 먹을 때 껍질도 먹는다. 꽃게도 껍데기까지 다 먹는다. 흔적을 안 남긴다\"며 남다른 식탐을 자랑했다. 지난 2018년 인테리어 디자이너 제이쓴과 결혼한 홍현희는 \"너무 웃긴 게 시댁 식구들이 다 날씬한데 사위랑 며느리만 대식가다. 어머니가 통통한 사위와 며느리에게 애칭을 붙여주셨다. 저는 잠뚱(잠실 뚱땡이), 사위는 천뚱(천안 뚱땡이)이다\"고 밝혀 웃음을 자아냈다. 홍현희는 \"시댁 식구들이 다 저를 귀여워해 주신다. 남편한테도 사랑 표현을 많이 받으니까 자신감이 생기더라. 결혼 전과 후 인생이 완전히 달라졌다\"며 미소를 지었다. 허영만은 \"시어머니와 친정어머니 중 누가 더 음식 솜씨가 좋냐\"고 궁금해했다. 홍현희는 \"저희는","link":"https://m.entertain.naver.com/now/article/609/0000919236","retrieved":1731272656476},{"title":"송가인, 이상형 '♥김종국' \"전 재산 잃어도 돈은 내가 벌면 돼\"('미우새')","contents":"가수 송가인이 이상형으로 김종국을 언급해 눈길을 끌었다. 10일 방송된 SBS '미운 우리 새끼'의 스페셜 MC로 송가인이 출연해 입담을 펼쳤다. 이날 방송에는 모벤져스가 아닌 부벤져스가 출동했다. 송가인의 등장에 부벤져스는 화색을 보였다. MC 신동엽은 \"옛날부터 이상형 1위가 김종국이라고 한다\"고 소개했고, 서장훈도 \"가인 씨 같은 며느리가 집에 들어온다면 어떨 것 같으신가\"고 김종국의 아버지에게 질문했다. 이에 김종국 아버지는 \"상당히 곱게 보고 있다\"며 흐뭇하게 웃었다. 서장훈은 \"아버님 입장에선 최고의 칭찬\"이라고 말했다. 이어 김희철 아버지는 \"저는 희철이 짝으로 생각하고 있다\"고 깜짝 고백했다. 이어 김희철 아버지는 \"희철이랑 3살 차이다. 다 알고 왔다. 예쁘게 보고 있다. 정말 예쁘다\"라고 말했고, 신동엽은 \"지난번에 종국이가 희철이한테 송가인이 사귀자고 하면 사귈 거냐라고 물어보니까 무조건 사귄다고 본인은 제2의 도경완이 되겠다고 했다\"고 말했다. 송가인은 \"제가","link":"https://m.entertain.naver.com/now/article/312/0000688504","retrieved":1731272656478},{"title":"로버트 할리 아내 이혼 통보 취소 “마약 실수 문제 안되니 내 말 잘 들어”(한이결)[결정적장면]","contents":"방송인 로버트 할리, 명현숙 부부가 마지막은 달달하게 이혼 숙려 기간을 마무리했다. 11월 10일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 17회에서는 로버트 할리, 명현숙 부부가 솔직한 마음을 주고받았다. 이날 아내 명현숙을 과거 프러포즈 했던 장소인 남영동으로 불러낸 로버트 할리는 명현숙이 아직도 이혼만이 답이라고 생각하냐고 묻자 \"내 마음이 계속 이혼이라면 내가 남영동에서 만나자고 했겠냐\"고 에둘러 답했다. 37년 전 첫 번째 프러포즈 장소에서 두 번째 프러포즈를 받은 명현숙은 \"그래서 내가 오늘 조금 돌아다니면서 당신 생각을 했다. 당신이 좋아할 만한 걸 샀다\"며 쿠키 한 박스를 꺼냈다. 과거 로버트 할리가 마약에 걸렸을 때 명현숙이 한 첫 마디는 '괜찮아. 쿠키 사줄까?'였다. 앞서 명현숙은 쿠키의 의미에 대해 \"워낙 (남편이) 과자를 좋아한다. 저도 유머러스하게 했다. 아무 것도 아닌 것처럼 그렇게 해야만 남편이 빨리 극복할 수 있을 것 같았다\"고 밝","link":"https://m.entertain.naver.com/now/article/609/0000919235","retrieved":1731272656479},{"title":"오은영, 대장암→3개월 시한부 억울한 절망감 “세상 내 뜻대로 안돼” (강연자들)[결정적장면]","contents":"정신건강의학과 박사 오은영이 시한부 3개월 선고까지 받았던 대장암 투병기를 회상했다. 11월 10일 방송된 MBC '심장을 울려라 강연자들'에서는 '세상이 내 뜻대로 되지 않을 때'를 주제로 오은영의 강연이 펼쳐졌다. 이날 오은영은 청중의 사연에 직접 공감하고 위로하는 '심심풀이' 코너를 통해 결혼, 다이어트, 학업 등 현실적인 고민을 청취하며 진솔하게 조언하는 시간을 가졌다. 오은영은 \"저는 직업이 의사고 다른 사람의 건강을 돌보는 일을 하는 사람인데 2008년에 대장암 진단을 받았다\"며 자신의 아픈 상처를 떠올리기도. \"하늘이 무너지는 것 같았다\"고 밝힌 오은영은 \"열심히 살았는데 '왜 나한테 이런 일이 생기지?'라는 생각에 억울했다. 신문 보면 나쁜 사람 많던데 그 사람들은 암도 안 걸리더라. 이런 부정적인 생각이 머릿속을 가득 채웠다\"고 털어놨다. 이어 \"살아가면서 건강을 돌보고 또는 어떤 질병이 찾아오고, 때로는 삶을 마무리하고 이 세상을 떠나는 모든 과정이 꼭 내 뜻대로","link":"https://m.entertain.naver.com/now/article/609/0000919234","retrieved":1731272656481},{"title":"[종합]\"지금처럼 사는 게 힘들어\" 박진영, 환갑=은퇴 암시…연기 욕심 여전('뉴스룸')","contents":"'뉴스룸' 박진영이 8년까지만 현재처럼 활동하겠다는 의지를 내비쳤다. 10일 방송된 JTBC '뉴스룸' 초대석에는 가수 박진영이 출연했다. 박진영은 최근 발표한 신곡 'Easy Lover' 라이브 무대를 선사하며 \"주변에서 다 말리는데 눈먼 사랑을 하는 거다. 그럴 때 '걔 그런 사람 아니야'라고 하잖냐. 그러면서 상대를 믿고 싶다는 내용\"이라고 설명했다. 뮤직비디오에서 직접 연기를 선보인 박진영은 \"진짜 연기를 하고 싶다. 너무 재미있다. 나한테는 연기랑 노래가 같다. 다른 거라고 한 번도 느껴진 적이 없다\"면서 \"조연으로 조금만 오래 했으면 좋았을 텐데 너무 빨리 주연을 맡는 바람에 아쉬웠다\"고 이야기했다. 수많은 인기곡을 배출한 박진영은 아끼는 히트곡으로 데뷔곡 '날 떠나지마'와 god '사랑해 그리고 기억해'를 꼽았다. 직접 반주와 함께 짧은 무대를 펼친 그는 데뷔곡에 대한 남다른 애정과 함께 \"god 곡은 '어머님께' 보다 먼저 썼다. 그때는 애들이 짠해 보였다. 저 아이들","link":"https://m.entertain.naver.com/now/article/312/0000688503","retrieved":1731272656483},{"title":"\"하녀 취급 당했다\"…25년간 복종한 아내, 독재자 남편 실체 폭로  ('오은영리포트')","contents":"본인을 조선 시대 왕이라고 지칭하는 남편과, 그런 남편 옆에서 25년 동안 궁녀처럼 복종하며 살았다는 아내가 등장한다. 오는 11일 방송되는 MBC ‘오은영 리포트 - 결혼 지옥’에는 본인을 ‘왕’이라고 칭하며 가족들을 백성 다스리듯 하는 남편과 자신이 마치 왕을 모시고 사는 것 같아 힘들다는 궁녀 아내, ‘왕궁 부부’가 등장한다. 아내는 20살, 남편은 23살의 젊은 나이에 결혼해 현재 결혼 23년 차인 두 사람은 6남매를 키우고 있다고 해 감탄을 불러일으킨다. 대가족을 이룬 만큼 금실 좋은 부부인 줄 알았으나, 6남매 모두 남편을 무서워하거나 불편해하는 모습을 보이는데. 이에, 아내는 “남편은 가부장적이고 강압적이다. 독재자 같다”라며 남편에 대한 고민을 털어놓는다. 일상 영상에서 남편이 퇴근하고 귀가하자 8살 막내딸이 90도로 인사하며 남편을 맞이한다. 집에 들어오자마자 “신발 정리해라, 어른이 왔으니 자세 똑바로 앉아라” 등 아이들에게 정리정돈과 어른에 대한 예의를 강조하며","link":"https://m.entertain.naver.com/now/article/312/0000688502","retrieved":1731272656484},{"title":"정대세 오열-시모 반성에도‥11년 당한 명서현 용서 없다 “시모 두 얼굴”(한이결)[어제TV]","contents":"전 축구선수 정대세의 오열과 시어머니의 반성에도 명서현의 마음은 끝내 열리지 않았다. 11월 10일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 17회에서는 고부갈등으로 문제를 겪는 정대세, 명서현 부부의 마지막 이야기가 그려졌다. 이날 조카들과 나고야 나들이를 나간 정대세는 \"여기 태주, 서아 같이 오면 얼마나 좋을까\"라며 아들 딸 생각을 하더니 태주, 서아가 보고 싶다는 조카들에게 \"여름에 나고야 올 거야. 그때는 아예 집으로 자게 할 거야. 집에서\"라고 지르듯 말했다. 조카들은 태주, 서아뿐 아니라 외숙모인 명서현도 보고싶어 했다. 이에 정대세는 싸우고 일본에 간 뒤 처음으로 명서현에게 영상통화를 걸었고 명서현은 외외로 환한 얼굴로 전화를 받았다. 명서현은 \"크게 다투고 나서 영상전화가 오니 반갑지 않았다. 그런데 대세 씨 얼굴은 조그맣게 뜨고 조카들 얼굴이 떠서 당황스럽더라. '나고야에 갔구나'라는 생각이 딱 들면서 오랜만에 조카들 얼굴을 보니까 반갑더라\"고","link":"https://m.entertain.naver.com/now/article/609/0000919233","retrieved":1731272656485},{"title":"율희 \"이혼 당시 母에 의지 못해…나중에 오열하더라\" (율희의 집)","contents":"그룹 라붐 출신 율희가 엄마를 향한 미안함을 전했다. 10일 공개된 율희의 유튜브 채널 '율희의 집'에는 '등산'이라는 영상이 게재됐다. 율희는  \"1년 동안 사실 많은 걸 놓치고 살았다. 행복하게 느끼지 못했다. 그냥그냥 시간을 보냈다. 그래서 다짐한게 올해 늦게나마 건강한 나를 찾자 싶었다\"고 다짐했다\"며 등산을 하게 된 이유를 밝혔다. 이어 율희는 \"저는 아이를 버린게 아닌데 아이들이 그렇게 생각할까 싶었다. 내가 넘어갈 수 있었는데 내가 너무 마음이 좁았나 생각했다. 아이들 엄마로서 살아가고자 했다면 받아들여야 했을까 생각했다\"라며 \"저는 이혼이라는 선택을 후회하지 않는다\"라고 이혼에 대한 심경을 전하기도 했다. 특히 율희는 최민환의 업소 출입 등으로 인해 이혼하게 된 과정에서 부모님에게 속내를 털어놓지 못했다고 고백했다. 그는 \"저는 어머니에게 의지하지 못했다\"며 \"이혼하고 나서 부모님에게 어떤 상황이고 어떤 마음이라는 걸 공유하지 못했다. 제가 몸소 부딪히고 나니까 어머니","link":"https://m.entertain.naver.com/now/article/311/0001793917","retrieved":1731272656488},{"title":"'미우새' 아들들과 떠나는 모자여행 \"살림에서 해방\" [RE:TV]","contents":"'미운 우리 새끼' 출연진과 어머니들이 다 함께 모자여행을 떠났다. 10일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 게스트들과 어머니들이 모자여행을 떠나는 모습이 공개됐다. 이날 방송에서는 특별히 출연진의 어머니가 아닌 아버지들이 스튜디오 패널로 참여했다. 출연진의 어머니들은 여행을 위해 아침 일찍 메이크업도 받았다. 이들은 \"아들하고 여행은 처음이라 설레서 잠이 안 왔다, 아들들도 좋아할까?\"라고 말했다. 그러나 한편으로는 아들과 한 방을 쓰는 것을 걱정했다. 특히 김희철의 어머니는 \"초등학교 3~4학년 이후로 한 번도 같이 방 써본 적이 없다\"며 기대 반 걱정 반 심경을 드러냈다. 김종국의 어머니는 \"아들하고 여러 번 여행했는데 얼굴만 봤다 하면 근력 운동 이야기를 나눴다\"라고 말해 웃음을 자아냈다. 이어 공항에서 모자간의 상봉이 이루어졌다. 어머니들은 자기 아들 외에 다른 출연진을 실제로 보는 것이 처음이었다. 이들은 각자 인사를 나누며 동시에 각자 자기 아들","link":"https://m.entertain.naver.com/now/article/421/0007898349","retrieved":1731272656490},{"title":"심진화 “12㎏ 감량 성공, 백종원♥소유진 집 석달 안 갔더니”(복면가왕)[결정적장면]","contents":"코미디언 심진화가 12㎏ 감량 비결을 공개했다. 11월 10일 방송된 MBC 예능 '복면가왕' 472회에서는 가왕 '카니발'의 연승을 막기 위해 출격한 복면 가수들의 듀엣곡 무대가 펼쳐졌다. 이날 가면을 벗은 복면가수 '눈물의 여왕'의 정체는 코미디언 심진화였다. 심진화의 정체 공개 후 미처 공개 못한 지인 영상 힌트가 공개됐다. 영상에 깜짝 등장한 백종원은 \"저희 와이프와 가족 빼고는 제가 만든 음식을 제일 많이 먹어봤을 거다. 예능이면 예능 연기면 연기 다재다능하신다. 흔히 말하는 완판녀 대열에도 들어간다. 눈물의 여왕님 응원 부탁드린다\"고 청했다. 심진화는 백종원의 음식을 많이 먹어봤냐며 부러워하는 김성주에 \"제가 최근 살을 한 11, 12㎏ 뺐는데 오빠 집을 한 석 달 안 갔다. 안 가서 살을 뺐는데 추석에 이틀에 세 번 갔는데 2, 3㎏가 바로 찌더라\"며 \"너무 맛있다. 무슨 복이냐\"고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000919232","retrieved":1731272656491},{"title":"정지선 김도윤 흑백요리사 유명세 후 “무턱대고 구구절절 돈 빌려달라고”(사당귀)[어제TV]","contents":"'흑백요리사'에 출연한 셰프 정지선, 김도윤이 유명세 고충을 고백했다. 11월 10일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 280회에서는 정지선이 '흑백요리사'에 함꼐 출연했던 김도윤의 파인다이닝 레스토랑에 방문했다. 이날 정지선은 신메뉴 개발 중인 김도윤에게 도움을 주기 위해 그의 파인다이닝 레스토랑을 찾았다. 이 자리엔 신화 김동완도 함께했다. EBS '최고의 요리비결'로 김도윤과 인연을 맺었다는 김동완은 평소 김도윤이 테스트 메뉴를 내어줄 정도로 친한 사이임을 자랑했다. 김도윤은 테스트 메뉴 시식 전 자신의 보물창고인 식자재 창고도 공개했다. 금태 머리, 대구알, 오리 식도, 민어 뼈 등 500개 이상의 식자재가 건조, 숙성되어 보관되고 있었다. 이중 정지선이 탐낸 7년 된 산초 장아찌의 경우 보관료까지 50만 원이나 했다. 이후 김도윤은 미슐랭 1스타에 3년 연속 선정된 실력을 본격적으로 발휘했다. 음식 맛을 본 정지선은 예상 못한 음식","link":"https://m.entertain.naver.com/now/article/609/0000919231","retrieved":1731272656493},{"title":"그룹 세븐틴, 미국 LA 시의회 감사패 받아","contents":"그룹 세븐틴이 미국 로스앤젤레스(LA) 시의회로부터 감사패를 받았다고 소속사 플레디스 엔터테인먼트가 10일 밝혔다. LA시의회는 지난 8일(현지시간) 세븐틴 멤버 조슈아를 LA 시청으로 초청해 감사패를 수여했다(사진). LA시의회는 세븐틴이 공연과 ‘더 시티 로스앤젤레스’ 프로젝트로 도시를 널리 알린 점을 높게 평가했다. 플레디스 엔터테인먼트와 하이브 아메리카는 LA 도심과 명소들을 그룹 세븐틴의 테마로 물들이는 프로젝트를 지난 7일부터 진행했다. 조슈아(사진 오른쪽)는 “세븐틴과 LA는 다양성을 토대로 무궁무진한 가능성을 펼친다는 점에서 서로 닮았다”며 “사랑하는 캐럿(팬덤명)에게 도시 곳곳을 보여줄 수 있다는 점도 뿌듯하다. 세븐틴과 LA가 함께 빛날 수 있길 바란다”고 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/005/0001737747","retrieved":1731265599693},{"title":"[오늘의 채널A]이정민, 방송국 떠나 스파숍 사장 변신","contents":"아나운서 출신 방송인 이정민이 전직 아나운서 강수정과 박은영, 방송인 현영을 초대한다. 네 사람은 결혼과 출산, 워킹맘으로서의 고충 등 진솔한 이야기를 나눈다. 이정민은 방송사 퇴사 후 스파숍 경영자로 변신한 근황을 전하고, 이비인후과 의사인 남편과 두 아이도 깜짝 출연한다.","link":"https://m.entertain.naver.com/now/article/020/0003597256","retrieved":1731262173720},{"title":"“다양성·유연성 K팝의 강점…‘아파트’는 대중음악 미래”","contents":"“K팝은 다양한 장르의 음악을 사용해요. 브루노 마스가 ‘아파트’에 참여한 건 당연한 일이라고 생각합니다.” ‘CJ×버클리 마스터클래스’ 진행을 위해 한국을 찾은 미국 버클리음대 샤릭 하산 교수와 클레어 림 교수는 K팝의 특징으로 다양성과 유연성을 꼽았다. 지난 3일 서울 마포구 CJ아지트 광흥창에서 만난 두 교수는 다양한 것들을 하나로 모아 어울리게 만드는 게 ‘K팝 스타일’이라고 정의했다. 팝과 알앤비, 랩, 전자 디지털 악기(EDI)에 춤까지 겸비된 하나의 작품에 프로듀싱이 많이 된 보컬까지 얹어진 게 K팝이라는 것이다. 국경과 문화를 넘나드는 K팝의 특성이 버클리 내에도 변화의 분위기를 조성했다고 두 사람은 입을 모았다. 싱가포르 출신의 음악 기술자이자 ‘돌트릭’이란 예명으로 활동 중인 일렉트로닉 장르 뮤지션 림 교수는 “교수들도 K팝을 함께 배우며 수업하고, 비한국인 학생들이 K팝 곡을 가져와 이런 곡을 프로듀싱하고 싶다고 말한다”며 “K팝의 위상이 달라지면서 버클리 학생들","link":"https://m.entertain.naver.com/now/article/005/0001737701","retrieved":1731262173720},{"title":"내년 그래미 어워즈, 비욘세·테일러 스위프트 격돌","contents":"미국을 대표하는 여성 아티스트 비욘세(왼쪽 사진)와 테일러 스위프트(오른쪽)가 내년 그래미 어워즈 주요 부문에서 맞붙는다. 9일 그래미상을 주관하는 미국 레코딩아카데미에 따르면 내년 2월 로스앤젤레스(LA)에서 열리는 제67회 그래미 어워즈에서 비욘세는 ‘올해의 레코드’ ‘올해의 노래’ ‘올해의 앨범’ 등 3대 제너럴 필즈(본상)를 포함해 11개 부문 후보에 올랐다. 그래미 어워즈에서 여성 아티스트가 11개 부문 후보에 오른 것은 비욘세가 처음이다. 비욘세가 지난 3월 발표한 앨범 ‘카우보이 카터’는 컨트리와 알앤비, 어쿠스틱 팝 등 여러 장르를 아우르며 주목받았다. 앨범은 발매 직후 ‘빌보드 200’ 차트와 ‘빌보드 톱 컨트리 앨범’ 부문 등에서 1위에 올랐다. 흑인 여성이 컨트리 앨범 차트 정상에 오른 것은 빌보드가 1964년 집계를 시작한 이래 처음이다. 비욘세는 지금까지 그래미 어워즈에 총 99번 노미네이트됐다. 스위프트는 ‘더 토처드 포에츠 디파트먼트’로 ‘올해의 앨범’ 부","link":"https://m.entertain.naver.com/now/article/005/0001737700","retrieved":1731262173726},{"title":"[TV조선] 최진희 ‘갱년기 다스리는 법’","contents":"TV조선 ‘우리동네 건강왕’ 오후 7시 TV조선은 11일 오후 7시 ‘우리동네 건강왕’을 방송한다. 가수 최진희가 출연해 ‘여성 건강의 컨트롤 타워 지키는 법’을 전한다. 1980년대 ‘그대는 나의 인생’으로 데뷔하며 주목받은 가수 최진희. 이후 그룹사운드 한울타리를 통해 1년 만에 라디오 방송 횟수 1위를 기록할 만큼 선풍적인 인기를 끌었다. 현재까지도 가요계 전설로서 여러 가수 활동을 하고 있다. 한결같이 완벽한 무대를 보여주며 ‘데뷔 41년 차’를 맞이한 가수 최진희는 ‘가수 생활에 큰 위기가 찾아온 적이 있다’고 말한다. 50대에 들어서며 이른 나이에 갱년기를 맞아 심한 불면증과 감정 기복에 시달리며 고통스러운 나날을 보낸 것. 날이 갈수록 무너지는 건강을 되찾기 위해 갱년기를 다스리려고 노력한 덕분에 지금은 갱년기와 이별할 수 있게 됐다. 그의 비법은 바로 그림. 그가 운영하는 카페엔 수십 점의 그림이 전시돼 있으며, 잠이 안 오거나 우울할 때마다 그림으로 마음을 달랬다고","link":"https://m.entertain.naver.com/now/article/023/0003869497","retrieved":1731255008952}]}