{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘굿파트너’ 최고 시청률 21.2%, 한주간 전체 프로 시청률 1위","contents":"‘굿파트너’이 종영을 앞두고 굳건한 시청률을 보였다. 지난 9월 13일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록했다. 이날 방송에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 선사했다. 차은경은 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 ‘다시 봄’을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는 의뢰인이 없어 월세 걱정부터 앞섰다. 그","link":"https://m.entertain.naver.com/now/article/609/0000897365","retrieved":1726268895936},{"title":"'백설공주' 변요한, 살인사건 실마리 발견..최고 7.1% 상승세[종합]","contents":"'백설공주에게 죽음을'에서 변요한이 살인사건 수사의 판을 뒤흔들 새로운 단서들을 찾아내고 있다. 13일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 9회에서는 11년 전 그날의 진실을 찾는 고정우(변요한 분), 노상철(고준 분)의 고군분투가 계속되는 가운데 마을 사람들이 조금씩 본색을 드러내면서 견고했던 공동체에 균열이 발생했다. 이에 '백설공주' 9회 시청률은 전국 6.5%, 수도권 6.4%를 기록했으며 분당 최고 7.1%까지 치솟았다. 전국과 수도권, 그리고 분당 최고 시청률까지 모두 자체 최고 기록을 경신하며 5주 연속 상승세를 이어가고 있다.(닐슨코리아 기준) 죄책감을 이기지 못한 현건오(이가섭 분)가 극단적인 선택을 하자 아버지 현구탁(권해효 분)은 그나마 붙잡고 있던 이성을 잃고 폭주하기 시작했다. 현건오의 유서 속에는 \"그날 아버지도 창고에 있었다는 걸\"이라며","link":"https://m.entertain.naver.com/now/article/108/0003265773","retrieved":1726268895937},{"title":"장나라X남지현, ‘굿파트너’라더니..상대 변호사로 충돌 ‘이혼 소송 시작’ [종합]","contents":"‘굿파트너’ 장나라와 남지현이 상대 변호사로 재회했다. 13일 방송된 SBS 금토드라마 ‘굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 차은경(장나라 분)과 한유리(남지현 분)이 상대 변호사로 재회하는 모습이 그려졌다. 이날 차은경은 한유리에게 “나 떠나려고 나는 이 회사에서 독립할 테니까 한변은 나한테서 독립해”라고 선언했다. 그런 차은경을 찾아간 정우진(김준한 분)은 “지금이라도 안 늦었다. 꼭 나가야겠냐”라고 붙잡았다. 차은경은 “노사관계와 부부관계의 공통점이 뭔 줄 아냐. 내 전부인 줄 알았다는 거?”라고 말했다. 이에 정우진은 “속이 다 시원하냐”라고 물었고, 차은경은 “시원하다”라며 “정우진 대표님의 새로운 시작을 응원할게”라며 악수를 나눴다. 한유리 역시 차은경을 붙잡았다. 직원들과 마지막 인사를 나누며 대정을 떠나는 차은경에 “저 변호사님 따라갈게요. 아무리 생각해도 이건 아닌 것 같다. 변호사 님은 회사에 인생을 바치느라 이혼까지 하","link":"https://m.entertain.naver.com/now/article/109/0005156118","retrieved":1726268895938},{"title":"‘오프닝2024’ 세 번째 작품 ‘아름다운 우리 여름’...  장규리X유영재·손상연·김민기, \"풋풋한 청춘 로맨스\"","contents":"장규리와 세쌍둥이의 3색 케미가 포착됐다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 세 번째 작품 ‘아름다운 우리 여름’(연출 정다형/극본 최하늘)은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 ‘아름다운 우리 여름’을 그린 청춘 성장 드라마다. 장규리, 유영재, 손상연, 김민기, 그리고 김소혜(특별출연)가 출연하며 오는 9월 14일(토) 밤 11시 1회, 15일(일) 밤 11시 10분 2회가 방송된다. ‘아름다운 우리 여름’은 아프도록 뜨거운 여름을 지내고 있는 세쌍둥이 나아름(유영재 분), 나다운(손상연 분), 나우리(김민기 분)가 옆집에 이사 온 동갑내기 소녀 최여름(장규리 분)과 만나며 펼쳐지는 이야기를 그린다. 각자 상처를 가지고 있는 청춘들이 서로에게 어떻게 스며들어갈지 많은 시청자들의 궁금증을 자아내고 있다. 이런 가운데 ‘아름다운 우리 여름’ 측이 공개한 스틸에는 최여름과 나아름, 나다운, 나우리의 3색 케미가 담겨있","link":"https://m.entertain.naver.com/now/article/438/0000067385","retrieved":1726268895939},{"title":"'유어 아너' 파국 결말 '시끌'…작가가 밝힌 '고구마' 이유+의도 [엑's 인터뷰③]","contents":"권선징악이 없는 결말에 '권악징선', '용두사망'이라는 이야기가 나오며 뜨거운 관심을 받고 있는 '유어 아너'. 작품을 집필한 김재환 작가가 결말에 대한 의도와 이유를 밝혔다. 최근 김재환 작가는 서울 서초구 한 카페에서 엑스포츠뉴스와 만나 지니TV 시리즈, ENA 월화드라마 '유어 아너' 종영을 앞두고 인터뷰를 진행했다. 지난 10일, ENA 역대 3위의 시청률을 기록한 '유어 아너'의 마지막회가 전파를 탔다. 시청률은 수도권 6.4%, 전국 6.1%까지 큰 폭으로 치솟았고 분당 최고 시청률은 7.5%를 돌파, 자체 최고 시청률 경신하며 유종의 미를 거뒀다.(닐슨코리아 제공) 시청률은 활짝 웃었으나, 결말에 대한 호불호가 갈리며 여러 말이 나왔다. 송판호(손현주 분)의 아들 송호영(김도훈)에 대한 부성애로 시작된 잘못된 선택. 그로 인해 수많은 사람들이 죽고, 사건이 일파만파 커지게 되지만 결국 송호영이 죽음에 이르게 된다. 송판호는 싸늘한 주검이 된 아들을 안고 오열했다. 오빠의","link":"https://m.entertain.naver.com/now/article/311/0001771599","retrieved":1726268895941},{"title":"'유어 아너' 작가 \"손현주x김명민, '뜨악'에 '뜨악'…화제의 시즌2는요\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) '유어 아너' 김재환 작가가 손현주, 김명민의 열연에 감탄을 표했다. 최근 김재환 작가는 서울 서초구의 한 카페에서 엑스포츠뉴스와 만나 지니TV 시리즈, ENA 월화드라마 '유어 아너' 종영을 앞두고 인터뷰를 진행했다. ENA 역대 시청률 3위를 기록한 '유어 아너'는 손현주와 김명민의 캐스팅부터, 이들의 연기 대결까지 큰 이목을 모았다. 드라마의 일등공신 두 배우를 향해 김재환 작가는 감격을 표했다. 김 작가는 \"처음에 캐스팅 됐을때 두 배우분들에게 너무 고마웠다. 두 분이 이 대본을 선택해 주셔서. 20년 동안 확신이 되는 글을 완성해왔지만 (편성, 제작이) 안됐던걸 수없이 겪어와서. 이 작품이 이면지로 쓰일 수 있는 상황에서 두 분이 선택해 주셔서 살아나겠구나 싶었고 기뻤다\"고 말했다. 이어 \"드라마가 오픈을 해서 모니터로 바라봤을 때 정말 잘해주셨구나 싶었다. 어찌 보면 제가 요리를 하는데 재료를 다 썰어서 밑간도 해서 드렸더니 정말 좋은 불에다","link":"https://m.entertain.naver.com/now/article/311/0001771598","retrieved":1726268895946},{"title":"'소년시대·'유어 아너' 동시집필 했다고?…\"공통점 有, 성공 확신\" [엑's 인터뷰①]","contents":"지난해 대박을 친 '소년시대'와 최근 화제작 '유어 아너'를 동시집필한 김재환 작가가 그 비결에 대해 이야기했다. 최근 김재환 작가는 서울 서초구 한 카페에서 엑스포츠뉴스와 만나 지니TV 시리즈, ENA 월화드라마 '유어 아너' 종영을 앞두고 인터뷰를 진행했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 이스라엘 드라마 'Kvodo'를 원작으로 하며, 미국에선 'Your Honor'라는 제목으로 리메이크된 바 있다. 지난 10일 방영된 최종회는 수도권 6.4%, 전국 6.1%까지 큰 폭으로 치솟았고 분당 최고 시청률은 7.5%를 돌파, 자체 최고 시청률 경신하며 유종의 미를 거뒀다. (닐슨코리아 제공) '이상한 변호사 우영우(17.5%), '크래시'(6.6%) 다음으로 높은 수치로, ENA 역대 3위를 기록했다. 이날 김재환 작가는 드라마의 성공을 '확신' 했다고 밝혔다. 그는 지난해 큰 화제를 모으며 인기를 얻었던 쿠팡플리이 '소년시대'와 '유어","link":"https://m.entertain.naver.com/now/article/311/0001771597","retrieved":1726268895948},{"title":"장나라는 떠나고 남지현은 남았다…'굿파트너', 굳건한 금토극 1위","contents":"‘굿파트너’ 장나라, 남지현이 홀로서기의 산뜻한 출발을 시작했다. 지난 13일 방송된 SBS 금토드라마 ‘굿파트너’ 14회에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록하며 호응을 이어갔다. 이날 차은경은 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 ‘다시 봄’을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는 의뢰인이 없어 월세 걱정부터 앞섰다. 그러","link":"https://m.entertain.naver.com/now/article/312/0000679957","retrieved":1726268895949},{"title":"'나쁜 기억 지우개' 김재중♥진세연 입맞춤 엔딩 美쳤다! 이종원 추락[종합]","contents":"'나쁜 기억 지우개'에서 극단 선택을 시도했던 당사자는 김재중이 아닌 이종원이었다는 반전 진실이 드러나 충격을 선사했다. 지난 13일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담,초록뱀미디어, 김종학프로덕션) 13회에서 김재중이 사고를 당했던 그날 밤 사건의 극단 선택 시도자는 김재중이 아닌 이종원이었다는 것이 밝혀지면서 놀라움을 자아낸 가운데 김재중이 진세연을 향해 직진 입맞춤을 하는 엔딩이 펼쳐져 설렘 지수를 높였다. 이날 방송에서 이신(이종원 분)이 한순간에 테니스 스타에서 살인 미수 의혹을 받는 용의자로 추락했다. 사건을 은폐하려 했다는 정황까지 대대적으로 언론에 알려지며 경찰 조사를 받게 된 상황에서 이신은 자취를 감춰버렸다. 이 과정에서 이군(김재중 분)이 극단 선택을 시도한 것으로 알려졌던 그날 밤 진실이 모두 밝혀져 시청자들을 충격에 빠뜨렸다. 첫사랑을 빼앗겨 좌절한 이군에게 이신은 \"또 시작이네. 자기 연민에","link":"https://m.entertain.naver.com/now/article/108/0003265771","retrieved":1726268895951},{"title":"'굿 파트너' 최고 21.2% 찍었다..장나라vs남지현 맞대결 엔딩[종합]","contents":"'굿파트너' 장나라, 남지현이 홀로서기의 산뜻한 출발을 시작했다. 지난 13일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 14회에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록하며 호응을 이어갔다. 이날 차은경이 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 '다시 봄'을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비","link":"https://m.entertain.naver.com/now/article/108/0003265770","retrieved":1726268895954},{"title":"'다리미 패밀리' 최태준-양혜지, 밀당 폭발 케미 예고","contents":"배우 최태준과 양혜지가 ‘다리미 패밀리’의 배우들과 남다른 호흡을 자랑했다. 오는 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 최태준은 극 중 청렴 세탁소 알바생 차태웅 역으로, 양혜지는 청렴 세탁소 둘째 딸 이차림 역으로 열연을 펼친다. 서로를 특별하게 생각하는 두 사람은 아슬아슬한 관계를 이어간다. 태웅은 자신과 마음이 같다고 생각한 차림에게 직진하지만, 차림은 그의 마음을 외면해 두 사람의 밀당 케미가 극의 재미를 더할 예정이다. 최태준과 양혜지는 다채로운 모습과 쫀득한 케미스트리까지 선보이기 위해 한창 촬영에 매진 중이다. 이에 두 배우는 캐릭터의 매력 포인트와 촬영 현장에서 배우들과의 호흡 그리고 방영을 앞둔 소감을 전했다. 최태준은 서숙향 작가, 성준해 감독과 함께 작업하게 된 소감을 다음과 같이 밝혔다. “평소 서숙향 작가님의 팬","link":"https://m.entertain.naver.com/now/article/438/0000067382","retrieved":1726265110958},{"title":"'굿파트너' 장나라vs남지현, 상대 변호사로 만났다 [전일야화]","contents":"'굿파트너'에서 장나라와 남지현이 상대 변호사로 만나게 됐다. 지난 13일 방송된 SBS 금토드라마 '굿파트너' 14회에서는 대정을 떠나 '다시 봄' 변호사 사무실을 개업한 차은경(장나라 분)과 만난 한유리(남지현)의 모습이 그려졌다. 이날 방송에서 차은경은 그동안 함께 일했던 팀원들 한 명 한 명에게 인사를 건네면서 '대정'에서의 마지막을 마무리했다. 그런 차은경의 뒤를 쫓아간 한유리는 \"변호사님을 따라가겠다\"고 했다. 한유리는 \"이건 아니지 않냐. 인생을 회사에 바치느라 이혼까지 했는데, 이렇게 허무하게 떠나시는거냐\"고 했고, 차은경은 \"내가 회사 때문에 이혼한 것 같아? 나와 그사람의 관계가 그것밖에 안됐던 거다. 이미 보상도 다 받았다. 경제적 보상, 사회적 명성, 그리고 한유리 같은 후배까지\"라고 말하면서 웃었다. 그럼에도 한유리는 \"저 데려가달라. 아직 변호사님에게 배울 게 많다\"고 했고, 차은경은 \"여기에 남아서 뭐든 배우고 흡수해. 그리고 언젠간 고용 관계가 아니라 동","link":"https://m.entertain.naver.com/now/article/311/0001771582","retrieved":1726265110959},{"title":"‘김삼순’vs’우씨왕후’vs’새벽 2시의 신데렐라’...토종 OTT 뭐 볼까 [IS한가위]","contents":"토종 OTT인 웨이브, 티빙, 쿠팡플레이가 올해 추석 몰아볼 수 있는 인기작 및 화제작을 내놓는다. 웨이브는 명작 ‘내 이름은 김삼순’을 필두로 추억 소환과 동시에 새 시청자를 사로잡을 계획이고  티빙은 300억 원의 대작 드라마 ‘우씨왕후’, 쿠팡플레이는 드라마 ‘새벽 2시의 신데렐라'를 포함해 ‘파일럿’ 등 신작 영화들을 내세웠다. 웨이브는 ‘[감독판] 내 이름은 김삼순 2024’와 함께 ‘궁’, ‘풀하우스’, ‘커피프린스 1호점’을 추석 연휴 4K 화질로 공개한다. ‘뉴클랙식 프로젝트’로 진행된 이번 콜렉션의 첫 주자 ‘[감독판] 내 이름은 김삼순 2024’는 현 시청 트렌드를 반영해 기존 16부작 버전을 OTT 시리즈로 재해석한 8부작로 탈바꿈했다. 김윤철 감독이 직접 제작에 참여해 극중 주인공인 김삼순의 일과 사랑을 통한 성장, 주인공들의 서사에 집중해 스토리텔링을 강화했다. 김선아, 현빈, 정려원, 다니엘 헤니 등 지금은 스타가 된 이들의 풋풋한 모습도 관전 포인트다. 여","link":"https://m.entertain.naver.com/now/article/241/0003379827","retrieved":1726265110960},{"title":"‘독립’ 장나라, 남지현과 ‘상대 변호사’로 재회→이혼 소송 맞대결 (‘굿파트너’)[어저께TV]","contents":"‘굿파트너’ 개업한 장나라와 이혼 변호사로 남은 남지현이 상대 변호사로 다시 만났다. 13일 방송된 SBS 금토드라마 ‘굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 차은경(장나라 분)과 한유리(남지현 분)의 본격적으로 홀로서기 하는 모습이 그려졌다. 이날 정우진(김준한 분)은 대정을 떠나는 차은경에   “지금이라도 안 늦었다. 꼭 나가야겠냐”라며 아쉬운 마음을 드러냈다. 이에 차은경은 “노사관계와 부부관계의 공통점이 뭔 줄 아냐. 내 전부인 줄 알았다는 거?”라고 말했다. 그러면서 “정우진 대표님의 새로운 시작을 응원할게”라고 작별 인사를 건넸다. 반면, 한유리는 직원들에게 마지막 인사를 하고 떠나는 차은경에게 “저 변호사님 따라갈게요. 아무리 생각해도 이건 아닌 것 같다. 변호사 님은 회사에 인생을 바치느라 이혼까지 하셨는데 어떻게 이렇게 허무하게 떠나냐”라고 말했다. 하지만 차은경은 “내가 회사 때문에 이혼한 것 같냐. 나와 그 사람의 관계가","link":"https://m.entertain.naver.com/now/article/109/0005156099","retrieved":1726261447870},{"title":"[스브스夜] '굿파트너' 남지현, \"이혼팀에 남겠다, 의뢰인들의 소중한 시간 아껴주고 싶어\" 한 단계 성장","contents":"남지현이 이혼팀이 남겠다고 했다. 13일 방송된 SBS 금토 드라마 '굿파트너'에서는 자신이 가야 할 길을 찾아낸 한유리의 모습이 그려졌다. 이날 한유리는 자신에게 진심으로 감사하는 의뢰인을 보며 여러 가지 생각을 했다. 그리고 정우진에게 이혼팀에 계속 남겠다고 했다. 이에 정우진은 이유가 뭔지 물어봐도 괜찮냐고 했다. 한유리는 \"의뢰인들의 소중한 시간을 아껴주고 웃음을 되찾아주고 싶다. 그게 제가 가장 잘할 수 있는 일인 것 같다\"라고 이유를 밝혔다. 이를 들은 정우진은 과거 차은경이 누군가를 살리는 이혼팀이 되었으면 좋겠다고 했던 말을 떠올렸다. 그리고 한유리와 차은경이 많이도 닮았다고 생각했다. 차은경의 개업 축하 자리에서 한유리는 박진숙 의뢰인을 자신에게 보낸 것이 계획이었냐고 물었다. 그리고 그는 \"제 손으로 마무리하게 해 주셔서 감사하다. 덕분에 앞으로 제가 갈 방향이 보였어요\"라고 기뻐했다. 이에 차은경은 \"그러는 한변이야 말로 정말숙 씨 나한테 보낸 거야?\"라며 왜 그","link":"https://m.entertain.naver.com/now/article/416/0000308135","retrieved":1726251233292},{"title":"'굿파트너' 장나라, \"끝이 아니라 시작 응원해 달라\"…대정 떠나 독립","contents":"장나라가 독립을 선언했다. 13일 방송된 SBS 금토 드라마 '굿파트너'에서는 대정을 떠나기로 결심한 차은경의 모습이 그려졌다. 이날 차은경은 용감한 일을 더 해볼까 한다며 한유리에게 \"나는 이 회사에서 독립할 테니까 한변은 나한테서 독립해\"라고 했다. 이후 정우진은 차은경에게 지금이라도 안 늦었다며 꼭 나가야겠냐고 물었다. 이에 차은경은 \"노사관계와 부부관계의 공통점이 뭔지 아니?\"라고 되물었다. 뭐냐고 묻는 정우진에게 차은경은 \"내 전부인 줄 알았다는 거\"라며 웃었다. 이에 정우진은 다 끝내버리니 속이 시원하냐고 물었고, 차은경은 속이 시원하다고 응수했다. 그리고 차은경은 대정의 대표가 된 정우진의 새로운 시작을 응원했다. 이에 정우진은 \"차은경 변호사님 송별회 제대로 해드릴게요\"라고 했다. 그러자 차은경은 자신은 끝이 아니라 시작을 응원받고 싶다며 정우진에게는 그동안 고마웠고 인사를 남겨 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308134","retrieved":1726251233295},{"title":"‘백설공주에게 죽음을-Black Out’ 드러난 고보결 정체! 장하은 시체 유기 사건 진범이었다 (종합)","contents":"고보결이 사건의 배후였다. 9월 13일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 고정우(변요한)과 노상철(고준)은 사건을 재구성하면서 어딘가 빠진 부분이 있다는 걸 깨달았다. 현구탁(권해효)은 죽은 건오(이가섭)이 남긴 유서를 읽고 괴로워했다. ‘병무, 민수 때문인데. 그때라도 다 말했어야 했는데.’라며 건오는 고통스러워했다. ‘전 아버지 때문에 죽는 거에요. 아버지도 말씀하셔야 해요. 그날, 아버지도 창고에 있었다는 걸.’이란 건오의 편지에 현구탁도 괴로워했다. 회복하고 병원에서 나온 고정우는 노상철을 찾아왔다가 묘한 분위기를 느꼈다. “건오가 죽었다”라는 말에 고정우는 충격받았다. 노상철은 그런 고정우를 붙들고 “정신차려야 해. 양병무(이태구), 신민수(이우제) 불구속기소됐어. 이대로라면 집행유예야!”라고 일깨웠다. 노상철은 과거 수사 기록을 보고 고정우에게서 허위자백을 얻어냈다는 사실을","link":"https://m.entertain.naver.com/now/article/408/0000235402","retrieved":1726243754048}]}