{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"권일용 “초임 경찰 시절, 수배자 보고도 못 본 척” 왜?(히든아이)","contents":"프로파일러 권일용이 초임 경찰 시절 범인을 보고 모른 척 한 적이 있다고 밝힌다. 12월 16일 방송되는 MBC에브리원 '히든아이' 12회에서는 국민 MC 김성주, 프로 공감러 박하선, 마음만은 강력계 형사 김동현, 방구석 경찰 소유가 3COPS(권일용, 표창원, 이대우)와 함께 일상에서 마주칠 수 있는 범죄의 규칙을 분석한다. 12회 권일용의 범죄 규칙에서는 경찰을 ‘이렇게’ 마주칠 거라곤 상상조차 못 한 범죄자들의 통쾌하고 현장감 넘치는 체포 현장이 공개된다. 평소 범인의 차량 번호를 외우고 다니던 형사가 쉬는 날 범인과 맞닥뜨려 ‘분노의 질주’를 펼친 영상에 이어 신발을 고쳐 신을 새도 없이 도로 위를 맨발로 질주한 사기범, 피시방에 갔다가 집 대신 경찰서로 귀가하게 된 절도범까지. 신출귀몰한 경찰과 ‘황당하게’ 만난 범인의 모습에 출연진들은 통쾌해했다. 반면 범인을 발견하면 바로 검거하는 보통의 경우와 달리, 프로파일러 권일용은 초임 경찰 시절 마주한 수배자를 모른 척해야 했","link":"https://m.entertain.naver.com/now/article/609/0000931801","retrieved":1734050765745},{"title":"비상계엄, 언제부터 준비됐나... 서울의 밤, 진실 파헤친다 ('그알')","contents":"윤석열 대통령의 비상계엄 선포 및 해제로 혼란스러운 정국 속 SBS '그것이 알고 싶다'에서 의문점을 해소한다. 14일 방송되는 '그것이 알고 싶다'에서는 윤석열 대통령의 '12. 3 비상계엄 사태'의 전말에 대해 추적한다. 2024년 12월 3일 밤 10시가 넘은 시각, 윤석열 대통령이 갑작스러운 비상계엄을 선포했다. 평화로운 일상을 보내고 있던 국민들 눈앞에 헬기가 출몰하고, 도로에 군 장갑차가 등장했으며, 국회의사당과 중앙선거관리위원회 청사 등에 무장한 군인이 들이닥쳤다. 온 나라를 충격과 공포에 휩싸이게 한 45년 만의 비상계엄. 155분 만에 국회에서 비상계엄 해제요구 결의안이 통과됐고, 윤 대통령은 계엄 선언으로부터 약 6시간이 지나 계엄 해제를 선언했다. 군인들은 철수했지만, 그로부터 열흘이 지난 지금까지도 대한민국은 여전히 혼돈의 시간을 보내고 있다. 전시·사변 또는 이에 준하는 국가비상사태에 대통령이 선포할 수 있다는 비상계엄이 그날 밤 내려진 이유는 무엇일까. 내란","link":"https://m.entertain.naver.com/now/article/213/0001320437","retrieved":1734050765746},{"title":"서장훈도 뒷목 잡았다…'본능 부부' 아내 \"성관계 싫지 않아, 이혼도 NO\"('이혼숙려캠프')","contents":"반전이 거듭된 '이혼숙려캠프' 6기의 최종 조정이 마무리됐다. 12일 방송된 JTBC '이혼숙려캠프'에서는 6기 부부들의 최종 조정이 결정됐다. 이들은 변호사 상담부터 이혼 조정의 현실을 맞닥뜨리며 희비가 엇갈리면서도 더 나은 결혼 생활로 나아가기 위해 노력하는 모습을 보였다. 특히 모두를 놀라게 했던 것은 남편의 폭언, 폭행과 아내의 음주 문제로 갈등을 겪었던 '폭군 부부'의 재산 분할 비율이다. 최종 조정에서 남편은 가사, 양육 비중이 적다고 인정하면서 아내와 아이들에게 재산의 8할을 주겠다고 밝혀 모두를 놀라게 했다. 서장훈은 \"무슨 가르마도 아니고 2:8 재산 분할은 처음\"이라고 놀라움을 표했다. '폭군 부부'는 결혼 초기 자금을 더 많이 부담하고 경제활동도 더 많이 했던 남편의 재산 형성 기여도가 높았고, 아내는 자신이 육아와 가사를 전담하고 친정에서도 육아를 도왔지만 기여도가 많이 인정되지 않아 걱정이 많았다. 하지만 걱정이 무색하게 남편이 \"이혼 후에 아이들이 지낼 환경","link":"https://m.entertain.naver.com/now/article/477/0000525539","retrieved":1734050765747},{"title":"결국 출연료가 목적이었나…'7번 임신' 본능 아내 \"남편 싫지 않아\"","contents":"다수의 방송 출연으로 빈축을 샀던 '이혼숙려캠프'의 '본능 부부'가 결혼 생활을 유지한다고 밝혔다. 12일 방송된 JTBC '이혼숙려캠프'에서는 6기 부부들의 최종 조정이 마무리되는 과정이 그려졌다. 이와 함께 아내 김보현 씨는 남편 김은석 씨가 준비한 질문에 답하는 심리 생리 검사를 받았다. 김보현 씨는 \"남편과 아이들을 두고 밤에 몰래 도망가고 싶었던 적이 있냐\"는 질문에 \"자주는 아니더라도 있다\"고 말했다. 또한 \"다른 남자를 만나고 싶냐\"는 질문에는 \"그건 아니다\"며 \"지금 남편도 썩 그렇게 좋은 남편은 아닌데 다른 남자를 만나도 똑같지 않을까 싶다\"고 답했다. 하지만 \"남편과 부부관계를 하는 게 싫냐\"는 질문에 \"싫지는 않다\"고 해 모두를 놀라게 했다. 김은석 씨는 \"내가 오해 아닌 오해를 하고 있었던 것 같다\"면서 미소를 보였다. 이들 부부는 10살 차이로, 앞서 아내 김보현 씨가 고등학생이던 18살에 교회 선생님이던 김은석 씨와 성관계 후 출산했다. 앞서 MBN '고딩엄","link":"https://m.entertain.naver.com/now/article/015/0005069597","retrieved":1734050765759},{"title":"한그루, 새 직장 면접서 박리원과 재회 '끈질긴 악연'(신데렐라 게임)[오늘TV]","contents":"'신데렐라 게임' 한그루가 혜성투어 채용 면접장에서 소란을 일으킨다. 13일 오후 7시 50분 방송되는 KBS2 일일드라마 '신데렐라 게임'(극본 오상희, 연출 이현경) 10회에서는 구하나(한그루)와 윤세영(박리원)의 끈질긴 악연이 이어진다. 앞서 하나는 자신의 집을 급습한 이석기(백서빈)의 엄마(김현)에게 석기한테 빌린 돈을 얼른 갚으라며 머리채를 잡혔다. 한 달 안으로 갚지 않으면 집안을 불살라버린다는 경고에 심란해진 하나는 돈을 벌기 위해 혜성투어 직원 채용 면접 도전을 결심해 시청자들의 이목을 집중시켰다. 10회에서 하나는 가족들의 열렬한 지원을 받고 혜성투어 직원 채용 면접장으로 향한다. 채용 담당자인 윤세영(박리원)은 지원자 목록을 보다 하나의 이름을 발견하고는 분노한다. 세영은 면접 중 예상치 못한 질문으로 하나를 난감한 상황에 빠뜨린다. 두 사람의 만남은 어떤 면접장보다도 살 떨리는 분위기를 예고해 극에 긴장감을 불어넣을 예정이다. 뿐만 아니라 실시간으로 면접 상황을","link":"https://m.entertain.naver.com/now/article/477/0000525538","retrieved":1734050765761},{"title":"‘유니버스 리그’ 차웅기vs장경호, 결국 맞붙었다","contents":"‘유니버스 리그’ 전 TO1 멤버 차웅기와 장경호가 날카로운 신경전을 보인다. 13일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’ 4화에서는 리그전 2라운드 미션이 진행된다. 2라운드에서는 각 팀 감독들이 주전 선수들을 위한 신곡을 준비한다. 주전 선수들은 감독들이 준비한 맞춤형 곡 무대를 선보이게 되며, 벤치 선수들은 다른 팀 주전 선수들의 곡으로 무대를 꾸며야만 한다. 특히 주전과 벤치 중 높은 점수를 기록한 팀의 이름으로 신곡이 발매될 예정. 이에 주전은 벤치에게 빼앗기지 않기 위해, 벤치는 주전에게서 빼앗기 위해 열정을 불태운다. 1라운드 벤치 대결에서 1위를 한 팀 그루브 벤치 선수들은 ‘인터셉트 지목식’에서 곡을 빼앗을 주전 팀을 고를 기회를 얻는다. 팀 그루브 벤치 리더인 장경호는 묘한 공기 흐름 속 주전 팀을 훑어보다 팀 비트 주전을 대결 상대로 택한다. 팀 비트 주전 MVP인 차웅기의 손에 있던 유니폼을 채가는 것. 팀 그루브","link":"https://m.entertain.naver.com/now/article/057/0001860210","retrieved":1734050765762},{"title":"추성훈, ♥야노시호 집 셋방살이? “이틀 전 도착” (핸썸가이즈)","contents":"‘일요일엔 핸썸가이즈’에 추성훈이 게스트로 출연해 범상치 않은 활약을 펼친다. 15일 방송되는 tvN ‘일요일엔 핸썸가이즈’ 3회에서는 ‘전라남도의 전통주’라는 주제로 아홉 가지의 전통주를 찾아가 보고, 맡고 즐기는 한편 전통주에 어울리는 먹거리까지 섭렵하는 ‘전라도 맛의 총집합 빙고 레이스’가 펼쳐질 예정이다. 이와 함께 격투기 선수 겸 방송인 추성훈이 게스트로 출격한다. 전라남도 영암의 월출산 아래서 막이 오른 빙고 레이스에 처음으로 모습을 드러낸 추성훈은 머리부터 발끝까지 올화이트 패션을 한 채 등장하며 마치 월출산 깊은 골짜기에서 수련을 하다가 내려온 도인 같은 포스로 시선을 강탈한다. 이에 이이경은 “멀리서 장발 호랑이 내려오시는 줄 알았다”라며 추성훈의 비범한 자태에 탄성을 터뜨린다. 한편 최근 개인방송 채널을 통해 ‘야노시호 집에 셋방살이하는 추성훈’이라는 영상을 게재해 화제를 모은 바 있는 추성훈은 “영암에 이틀 전부터 와 있었다”라며, 자유분방한 숙식 라이프를 공개해","link":"https://m.entertain.naver.com/now/article/144/0001006782","retrieved":1734050765763},{"title":"[종합] '700억 건물주' 서장훈, 2:8 재산 분할에 경악…\"가르마도 아니고\"('이숙캠')","contents":"반전이 거듭된 '이혼숙려캠프' 6기의 최종 조정이 마무리됐다. 지난 12일 방송된 JTBC '이혼숙려캠프'에서는 6기 부부들의 최종 조정이 마무리됐다. 이들은 변호사 상담부터 이혼 조정의 현실을 맞닥뜨리며 희비가 엇갈리면서도 더 나은 결혼 생활로 나아가기 위해 노력하는 모습을 보였다. 특히 모두를 놀라게 했던 것은 남편의 폭언, 폭행과 아내의 음주 문제로 갈등을 겪었던 '폭군 부부'의 재산 분할 비율이다. 최종 조정에서 남편은 가사, 양육 비중이 적다고 인정하면서 아내와 아이들에게 재산의 8할을 주겠다고 밝혀 모두를 놀라게 했다. 서장훈은 \"무슨 가르마도 아니고 2:8 재산 분할은 처음\"이라고 놀라움을 표했다. '폭군 부부'는 결혼 초기 자금을 더 많이 부담하고 경제활동도 더 많이 했던 남편의 재산 형성 기여도가 높았고, 아내는 자신이 육아와 가사를 전담하고 친정에서도 육아를 도 왔지만 기여도가 많이 인정되지 않아 걱정이 많았다. 하지만 걱정이 무색하게 남편이 \"이혼 후에 아이들이","link":"https://m.entertain.naver.com/now/article/312/0000692686","retrieved":1734050765766},{"title":"김수현·정해인·황정민 등 'GD와 친구들' 출격?…초호화 라인업(종합)","contents":"김태호 PD와 지드래곤이 함께 하는 'GD와 친구들'(가제)의 초호화 라인업에 대한 궁금증이 쏟아지고 있다. 13일 제작사 테오 측은 뉴스1에 조세호, 정형돈, 태양, 대성, 임시완, 황정민, 정해인, 김수현 등의 'GD와 친구들'(가제) 출연설과 관련해 \"논의 중인 상황\"이라고 밝혔다. 'GD와 친구들'은 '무한도전' '지구마불 세계여행' '마이 네임 이즈 가브리엘' 등을 연출한 김태호 PD의 새 예능 프로그램으로 빅뱅 멤버 지드래곤이 함께 하는 프로그램으로 화제를 모았다. 'GD와 친구들'은 내년 방송을 목표로 첫 촬영을 마쳤으며, 이런 가운데 조세호, 정형돈, 태양, 대성, 임시완, 황정민, 정해인, 김수현 등이 게스트로 출연한다는 소식이 전해지면서 많은 이들의 이목이 쏠리고 있다. 그간 예능에서 잘 볼 수 없었던 인물들의 출연 소식에 과연 이들이 지드래곤을 만나 어떤 케미스트리를 보여줄지가 기대 포인트다. 특히 정형돈은 과거 '무한도전'에서 지드래곤과 남다른 티키타카 케미스트","link":"https://m.entertain.naver.com/now/article/421/0007964999","retrieved":1734050765767},{"title":"이성민, 차주영 시아버지 된다...태조 이성계 역으로 특별출연 ('원경')","contents":"배우 이성민이 tvN X TVING 오리지널 드라마 '원경'을 통해 이성계 역을 맡아 열연한다. '원경'의 포문을 열 그의 묵직한 메소드 연기에 기대가 상승한다. tvN X TVING 오리지널 드라마 '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 이성민은 조선을 건국한 태조 이성계 역으로 특별 출연한다. 이성계는 이방원(이현욱)의 아버지이자 원경왕후(차주영)의 시아버지로, 왕권을 두고 아들과 대척점에 선다. 며느리의 그릇을 알아본 인물이기도 하다. 이번 특별출연은 tvN 드라마 '머니게임'을 함께 했던 김상호 감독, 이영미 작가와의 특급 의리로 성사됐다. 오늘(13일) '원경' 측이 공개한 이성계의 스틸컷에선 이성민의 차원이 다른 깊은 내공이 오롯이 느껴진다. 존재만으로도 강렬한 아우라를","link":"https://m.entertain.naver.com/now/article/213/0001320436","retrieved":1734050765769},{"title":"‘히든아이’ 권일용, 범인 보고 지나친 이유는? “수배자 모른척”","contents":"경찰 출신 방송인 권일용이 현역 시절 겪었던 에피소드를 공개한다. 오는 16일 오후 8시 10분 방송되는 MBC에브리원 예능프로그램 ‘히든아이’에서는 국민 MC 김성주, 프로 공감러 박하선, 마음만은 강력계 형사 김동현, 방구석 경찰 소유가 3COPS(권일용, 표창원, 이대우)와 함께 일상에서 마주칠 수 있는 범죄의 규칙을 분석한다. 권일용의 범죄 규칙에서는 경찰을 ‘이렇게’ 마주칠 거라곤 상상조차 못 한 범죄자들의 통쾌하고 현장감 넘치는 체포 현장이 공개된다. 평소 범인의 차량 번호를 외우고 다니던 형사가 쉬는 날 범인과 맞닥뜨려 ‘분노의 질주’를 펼친 영상에 이어 신발을 고쳐 신을 새도 없이 도로 위를 맨발로 질주한 사기범, 피시방에 갔다가 집 대신 경찰서로 귀가하게 된 절도범까지! 신출귀몰한 경찰과 ‘황당하게’ 만난 범인의 모습에 출연진들은 통쾌해했다. 반면 범인을 발견하면 바로 검거하는 보통의 경우와 달리, 프로파일러 권일용은 초임 경찰 시절 마주한 수배자를 모른 척해야 했던","link":"https://m.entertain.naver.com/now/article/009/0005413012","retrieved":1734050765770},{"title":"조혜련 자식농사 근황 “딸 美 공부하다 코로나 때문에→초졸이었던 子는 게임기획 취직”","contents":"조혜련이 자녀들의 근황을 알렸다. 12월 11일 공개된 채널 '얼굴천재 차은수'에는 '엄마 친구들이랑 39금 토크 [EP 조혜련 김효진]'이라는 제목의 영상이 게재됐다. 이날 영상에서 차은수(박명수)는 \"윤아하고 우주가 미국에서 공부 되게 잘 한다고 들었다\"라며 조혜련의 아이들에 대한 이야기를 꺼냈다. 그러자 조혜련은 \"미국에서 공부하다가 코로나 때문에 한국으로 돌아와서 한국외대에 편입해서 이제 4학년이다\"라며 딸의 근황을 알렸다. 이어 조혜련은 \"아들은 이제 게임기획학과에서 취직을 했다\"라며 아들의 근황에 대해서도 이야기했다. 그는 \"아들은, 사실 열여덟 살 때 초등학교 졸업생이었다. 많이 헤매다가 검정고시 보고 해서 열아홉 살에 대학생이 됐다\"라고 덧붙였다. 한편 조혜련은 2012년 전남편과 이혼한 후 2014년 2살 연하 사업가와 재혼했다. 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931797","retrieved":1734050765771},{"title":"12년 동안 7번 임신했는데… 아내 \"남편과 성관계? 싫지 않아\"","contents":"'이혼숙려캠프'에 출연한 본능 부부가 이혼하지 않기로 했다. 지난 12일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 본능 부부가 심리 검사를 받는 과정이 그려졌다. 이날 아내 김보현씨는 남편 김은석씨가 준비한 질문에 솔직하게 답했다. 가장 먼저 나온 질문은 '남편과 아이들을 두고 몰래 도망치고 싶었던 때가 있었나'였다. 아내가 \"자주는 아니더라도 있다\"고 솔직히 답했다. 이에 방송인 서장훈은 남편을 향해 \"아내가 이런 생각까지 한다는데 살도 빼고 움직이고 돈도 좀 벌어와야 하는 거 아니냐?\"며 일침을 가했다. 아내의 생각에 다소 충격받은 남편은 \"그동안 생활이 후회됐다\"고 말했다. 이어진 두 번째 질문이 더 충격적이었다. '당신은 다른 남자를 만나고 싶나?'였다. 이에 아내는 \"아니다. 그건 아니다. 지금 남편도 썩 좋은 남편이 아닌데 다른 남자를 만나지 않았지만 똑같지 않을까 싶다\"고 담담하게 전했다. 아내의 대답에 남편은 \"은연중 불안감이 있었는데 확인해서 좋았다\"라고","link":"https://m.entertain.naver.com/now/article/417/0001045046","retrieved":1734050765772},{"title":"\"엉덩이에 코가 들어가야\"…유세윤·김대희, 홍인규와 스킨십 대참사","contents":"'니돈내산 독박투어3' 홍인규와 유세윤, 김대희가 '역대급 스킨십' 대참사를 일으킨다. 오는 14일 방송되는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 17회에서는 일본 야마나시현으로 여행을 떠난 '독박즈'가 숲속에 있는 호수에서 후지산을 볼 수 있는 명소인 가와구치호에서 카약 투어를 즐기는 모습이 그려진다. 이날 방송에서 '독박즈'는 깨끗하고 커다란 가와구치호에 도착해 카약 투어를 시작한다. 현지 강사에게 카약 속성 교육을 받은 뒤 이들은 2-2-1로 나뉘어 카약에 오르고, 저마다 열심히 패들링을 한다. 이때 홍인규는 \"산속에 어떻게 이렇게 큰 호수가 있지?\"라며 감탄하고, 장동민도 \"진짜 여유롭다\"며 낭만을 만끽한다. 그러다 '독박즈'는 호수 너머에 있는 후지산을 보고 다 함께 단체 사진을 남기면서 행복에 젖는다. 흥이 오른 홍인규는 \"우리 카약 대결해서 진 사람이 편의점에서 맛있는 거 사주기로 하자, 일본 편의점 간식이 유명하잖아\"라고 즉","link":"https://m.entertain.naver.com/now/article/421/0007964986","retrieved":1734050765774},{"title":"종영 '페이스미' 이이경, 이민기 향한 열등감이 범행 동기였다[TV핫샷]","contents":"'페이스미'가 안방극장에 진한 감동과 여운을 안기며 막을 내렸다. 지난 12일 방송된 KBS2 수목드라마 '페이스미'(극본 황예진, 연출 조록환) 마지막회에서는 한우진(이이경)이 차정우(이민기)를 향한 열등감으로 인해 그의 여자친구 윤혜진(하영)을 살해하고, 나아가 남기택(박완규)과 남효주(최정운) 부녀를 노렸다는 사실이 밝혀졌다. 또한 정우는 이 사건에 연루되어 억울하게 감옥살이했던 이진석(윤정일)과 복잡하게 얽혀 있던 관계를 회복하면서 모든 것이 제자리로 돌아갔다. 이날 방송에서는 우진과 윤서희(양소민)가 피 흘리며 쓰러진 진짜 이유가 드러났다. 우진은 정우가 자신의 목에 겨누고 있던 메스로 스스로 찔렀고, 서희는 우진이 마취제를 투여해 죽음으로 위장한 것으로 밝혀져 보는 이들의 소름을 유발했다. 이로써 모든 진실이 밝혀졌고 정우는 수감된 우진을 찾아갔다. 우진은 계속해서 윤혜진(하영) 살인사건 혐의를 부인했지만, 정우는 상처 부위가 담긴 사진을 보여주며 그날의 진실을 되물었다.","link":"https://m.entertain.naver.com/now/article/477/0000525536","retrieved":1734050765775},{"title":"김수현 김혜윤 박민영 변우석, AAA 2024 치열한 대상 라인업","contents":"AAA가 올해도 초호화 라인업을 완성했다. 오는 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 4시간 여에 걸쳐 열리는 ‘제 9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards/이하 ‘AAA 2024’)에 한 해를 빛낸 K-POP과 K-DRAMA, K-MOVIE 주역들이 총출동한다. 가수 부문에는 뉴진스(NewJeans), 르세라핌(LE SSERAFIM), 비비(BIBI), 수호(SUHO), 제로베이스원(ZEROBASEONE), 키스오브라이프(KISS OF LIFE), 휘브(WHIB), BUS because of you i shine(버스), DAY6(데이식스), NCT 127(엔시티 127), NCT WISH(엔시티 위시), QWER(큐더블유이알), TWS(투어스), WayV(웨이션브이), &amp;TEAM(앤팀)(이하 가나다, ABC, 특수문자 순) 등 총 15팀이 출연을 확정 지었다. 배우 부문에는 김","link":"https://m.entertain.naver.com/now/article/609/0000931796","retrieved":1734050765777},{"title":"‘살림남’ 박서진 父, 콘서트 관람 중 떠나 ‘오열’","contents":"‘살림남’ 박서진의 아버지가 아들의 대규모 콘서트 실황을 관람하던 중 갑자기 자리를 이탈한다. 오는 14일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 지난달 성황리에 개최된 박서진 콘서트의 실황이 전격 공개된다. 이날 방송에서는 콘서트를 일주일 앞둔 박서진을 위해 온 가족이 박서진 케어에 나서고, 부모님은 데뷔 후 가장 큰 규모의 콘서트를 준비해야 하는 아들에게 심혈을 기울인다. 특히 부모님은 액운을 떨치고 행운을 가져다준다는 비장의 소품들을 다양하게 꺼내 들며 “이렇게 해야 복이 들어온다”라고 거듭 강조한다. 박서진은 가족들의 계속되는 ‘복’ 타령에 이어 자신 몰래 이루어진 비밀스러운 행동에 참다못해 결국 폭발하고 마는데. 가족들이 유독 박서진의 콘서트를 앞두고 행운을 기원할 수밖에 없었던 사연은 무엇일지 궁금증이 높아진다. 한편 지난 방송에서 박서진을 위해 도시락을 준비한 이민우 어머니는 드디어 박서진 가족들과 첫 만남을 갖는다. 박서진의 콘서트 당","link":"https://m.entertain.naver.com/now/article/009/0005413007","retrieved":1734050765779},{"title":"한선화 동생 한승우, 새 소속사 찾았다‥제아 배진영과 한솥밥","contents":"가수 한승우가 아우라엔터테인먼트와 전속계약을 체결했다. 아우라엔터테인먼트는 12월 13일 \"넓은 음악적 스펙트럼과 다채로운 매력으로 많은 사랑을 받고 있는 한승우와 한 가족이 됐다. 한승우에게 든든한 지원군이 되어 다방면에서 마음껏 역량을 펼칠 수 있도록 적극적인 지원을 이어 나가겠다\"고 밝혔다. 이어 \"언제나 한승우에게 변함없는 사랑과 응원으로 힘이 되어 주시는 한아(공식 팬덤명) 분들께 감사의 말씀 전해드린다\"라며 \"새롭게 펼쳐질 한승우의 모든 활동에 응원과 관심 부탁드린다\"고 덧붙였다. 2016년 그룹 빅톤(VICTON)으로 데뷔한 한승우는 그간 뛰어난 보컬 실력과 매력적인 퍼포먼스로 큰 사랑을 받았고, 지난 2020년 첫 솔로 앨범 'Fame(페임)'을 발매하며 홀로서기를 시작했다. 특히 지난해 발매한 미니 3집 'FRAME(프레임)'으로 아이튠즈 6개국 톱 5를 기록했을 뿐만 아니라, 아시아 7개 도시 투어를 성료하는 등 솔로 아티스트로 글로벌한 존재감을 펼쳤다. 한편 아우","link":"https://m.entertain.naver.com/now/article/609/0000931793","retrieved":1734050765780},{"title":"김수현 임시완→정해인 김고은, 김태호PDX지드래곤과 新 예능? “논의중”[종합]","contents":"김태호 PD의 새 예능 라인업이 연일 관심을 모으고 있다. 제작사 TEO(테오) 측은 12월 13일 뉴스엔에 배우 김수현, 김고은, 황정민, 임시완, 정해인, 빅뱅 태양, 대성의 'GD와 친구들'(가제) 출연 여부에 대해 \"논의 중\"이라고 밝혔다. TEO 측에 따르면 김태호 PD는 내년 방영을 목표로 지드래곤과 정형돈이 출연하는 신규 예능을 준비 중이다. 프로그램 제목은 확정되지 않았지만 'GD와 친구들' 'good day'(굿데이)라는 가제로 알려졌다. 김태호 PD의 친정인 MBC에서 편성이 이뤄질 전망이다. 지드래곤 절친으로 알려진 조세호도 프로그램에 출연할 것으로 보인다. 조세호 측 관계자는 12일 뉴스엔에 \"출연 제의를 받았고 긍정적으로 논의 중\"이라고 밝혔다. 한편 'GD와 친구들'은 김태호 PD가 JTBC 'My name is 가브리엘' 종영 이후 선보이는 첫 작품이다. 'My name is 가브리엘'은 박보검, 지창욱, 덱스, 제니 등 특급 스타들의 출연에도 1%대 처참","link":"https://m.entertain.naver.com/now/article/609/0000931792","retrieved":1734050765782},{"title":"재혼 앞둔 서동주 “내가 가장인데 누가 돈 벌어” 엉망 나랏일에 스트레스 폭발(동동주주)","contents":"서동주가 새 집 공사로 인한 스트레스를 털어놨다. 12일 서동주의 채널 '동동주주'에는 '인테리어 정말 쉽지가 않네요...'라는 영상이 업로드됐다. 영상에서 서동주는 새 집 공사 진행 상황을 알렸다. \"담을 쌓는 과정을 진행 중이다. 담을 쌓기 위해 가림막을 다 치웠는데 자꾸 주민분들이 구경하고 들어오려고 하셔서 급하게 담을 작업하고 있다\"라며 쉽지 않은 작업에 대해 이야기한 것. 또 그는 \"곤란한 부분이 많다. 나라에서 측량을 해줬는데 말뚝을 박은 곳부터 벽까지 제 땅이다. 땅 일부분은 사람들이 쓸 수 있도록 내어주는 형식이 됐다\"라고 토로해 시선을 끌었다. 서동주는 \"이곳까지 저의 집인데 이만큼은 옆집에게 내어주게 됐다. 정부에서 나와서 정확하게 해주는게 없었고 지도 자체도 다 손으로 그리고 했기 때문에 이런 일들이 있는 것 같다. 땅들이 옆집들과 맞물려 있다\"라고 말했다. 그는 \"그래서 정확하게, 비록 여기가 저희 땅이지만 이거를 저희가 부수라고 하겠나. 그냥 쓰시게 두는거고","link":"https://m.entertain.naver.com/now/article/609/0000931791","retrieved":1734050765783},{"title":"이현이 \"1주일 9번 소개팅…S전자 남편도 미팅으로 만나\"('그린마더스클럽')","contents":"모델 출신 방송인 이현이가 \"동년배와 비교해 기초 대사량이 3배라 살이 안 찐다\" 늘씬 몸매의 비결을 털어놨다. 12일 샌드박스네트워크 오리지널 콘텐츠 유튜브 채널 '흥마늘 스튜디오'에서 공개된 웹예능 '그린마더스클럽' 3회에서는 '박복자' 홍윤화, '나봉례' 나보람이 자리한 가운데 이현이가 게스트로 함께 해 김장을 담그며 유쾌한 토크를 하는 모습이 펼쳐졌다. 이날 이현이는 \"'그린마더스클럽' 신입회원을 모집한다고 해서 왔다\"며 \"국보급 모델이자, 안 해본 패션쇼를 세는 게 더 쉬운, 모델계에 이어 예능계에 돌풍을 일으키는 이현이\"라고 당차게 자신을 소개했다. 이에 '박복자' 홍윤화는 \"뜨겁게 환영한다\"며 반갑게 맞아주는 한편 \"김장을 하고 있는데, 같이 해보자\"고 제안했다. 직후 이현이가 '박복자' 홍윤화가 건넨 바지로 갈아입고, '같은 옷 다른 핏'으로 모델 포스를 뽐내자, '나봉례' 나보람은 \"같은 바지 다른 느낌아니냐\"며 폭소했다. 웃음이 만발한 가운데 '박복자' 홍윤화는 \"","link":"https://m.entertain.naver.com/now/article/477/0000525535","retrieved":1734050765785},{"title":"‘레인보우7+’, “아시안女는 가식적이야” 대체 무슨 일?","contents":"국내 최초 다국적 연애 예능 U+ 모바일tv 연애 예능 ‘레인보우7+’가 드디어 베일을 벗는다. 13일(오늘) 오후 3시 첫 공개되는 ‘레인보우7+’는 제목 그대로 무지개처럼 다양한 개성과 문화를 소유한 다국적 남녀들이 국경 없는 사랑을 찾아 나서는, 이제껏 본 적 없는 새로운 콘셉트의 연애 리얼리티 프로그램이다. 한국을 비롯한 아시아, 유럽, 미국 등 다양한 나라 출신의 남녀들이 태국 푸켓에 마련된 ‘레인보우 아일랜드’에서 7일간 동고동락하며 연애 전쟁을 벌이는 내용을 담는다. 뜨거운 관심 속, ‘레인보우7+’ 첫 회에서는 7인의 남녀가 설레는 마음으로 태국 푸켓 레인보우 아일랜드에 입성해 본격적인 로맨스를 형성해가는 모습이 그려진다. 앞서 10일 공개된 ‘0회’에서 이들은 포스터 촬영을 진행하며 인사를 나눴던 터. 이날 7인은 공항에서 재회해 더욱 친근한 분위기를 풍기며 비행기에 오른다. 하지만 랜덤으로 배정된 좌석 때문에 원하는 이와 함께 탄 사람이 있는가 하면, 원하는 이와","link":"https://m.entertain.naver.com/now/article/057/0001860205","retrieved":1734050765787},{"title":"유명 셰프였던 남편, 의처증에 아내 속옷 냄새까지 맡아(끝내주는부부)","contents":"남편의 의처증으로 일상이 망가져 버린 사연에 스튜디오가 충격에 빠졌다. 12월 12일 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 유명 셰프였던 남편의 의처증으로 인해 일상이 완전히 망가진 사연자의 내용이 그려졌다. 유명 셰프이자 로맨티스트인 남편과, 눈에 넣어도 아프지 않을 아들과 완벽한 가정을 꾸리고 있던 사연자. 회사 동료들의 부러움을 한 몸에 받으며 하루하루 일상을 행복하게 채워나가고 있었다. 하지만 부부의 행복은 길지 않았다. 무리하게 사업을 확장한 남편의 가게 사정은 급격히 나빠졌고, 대출 이자를 감당하지 못해 결국 폐업을 결정하게 됐다. 경제적인 문제를 고민하던 아내는 회사 내에서 영업직으로 직무를 바꿔 새로운 일에 도전한다. 사연자는 새로운 일에 적응해 나가며 집안일까지 책임지기 위해 고군분투하며 가정을 지킨다. 재기에 실패하고 집에만 있는 남편과 달리 사연자는 빠르게 성과를 올려 나갔다. 자신과 달리 회사 일에 집중하는 아내를 보며 남편은 자격지심과 함께 질","link":"https://m.entertain.naver.com/now/article/609/0000931789","retrieved":1734050765788},{"title":"전현무, ‘이나은 옹호’ 곽튜브에 “앞으로 실수하지 마” 따끔 경고 (무계획)","contents":"방송인 전현무가 유튜버 곽튜브에게 조언을 건넨다. 13일 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 9회에서는 ‘부산 사람’ 곽튜브(곽준빈)의 ‘곽준빈계획’이 펼쳐지는 가운데, MZ들이 열광하는 부산의 경상도식 이모카세에서 허심탄회한 이야기를 털어놓은 전현무의 모습이 공개된다. 곽튜브는 “부산의 마지막 맛집은 부산 MZ들이 열광하는 이모카세다. 자갈치 시장에서 아침마다 식재료를 조달해서 매일 신선한 음식을 주는 곳으로 유명하다”고 밝혀 ‘MZ 호소인’ 전현무의 눈이 번쩍 뜨이게 한다. 직후, 두 사람이 분위기도 멋진 이모카세에 자리 잡고 앉은 가운데, 전현무는 “근데 여긴 데이트 공간이네. 남자 둘을 넣어놓으니 사기가 전혀 오르지 않는다”며 은근히 아쉬워해 웃음을 자아낸다. 뒤이어 두 사람은 오랜만에 소주잔을 기울이는데, 전현무는 곽튜브에게 소주를 따라주며 “앞으로 실수하지 말고!”라고 콕 집어 그를 폭소케 한다. 이때 마침, 모둠회가 푸짐하게","link":"https://m.entertain.naver.com/now/article/144/0001006777","retrieved":1734050765790},{"title":"‘전현무와 열애설’ 홍주연 아나 ‘카운트다운 쇼’ 메인 MC 경사[공식]","contents":"홍주연 정은혜 KBS 아나운서가 '카운트다운 쇼'를 이끈다. KBS 측은 12월 13일 \"KBS 홍주연 아나운서가 'KBS 2025 카운트다운 쇼 LIGHT NOW'(이하 '카운트다운 쇼') 메인 MC로 발탁됐다\"고 밝혔다. 홍주연은 KBS 48기 아나운서로 입사해 'KBS 뉴스광장'을 비롯한 다양한 뉴스를 진행했다. 현재는 KBS 쿨FM '스테이션 제로', '시대음감' 등 라디오 DJ로 청취자들과 소통 중이다. 특히 홍주연은 '2024 파리올림픽'에서 현지 소식을 생생하게 전달하며 '파리올림픽 여신'이란 별명을 얻었고, 최근 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에서 활약하며 차세대 MC로 떠오르고 있다. 이와 함께 빼어난 미모와 실력으로 주목받고 있는 KBS 정은혜 아나운서가 '카운트다운 쇼' 내 시민 인터뷰 진행을 맡아 방송에 활력을 더할 것으로 기대된다. '카운트다운 쇼'는 2024년의 마지막 날과 2025년의 시작을 함께 하는 축제의 장으로서, 오는 12월","link":"https://m.entertain.naver.com/now/article/609/0000931788","retrieved":1734050765791},{"title":"촛불행동, 가수 이승환 본격 등판 알렸다 “윤석열 즉각 탄핵, 즉각 체포” 함께","contents":"가수 이승환이 촛불 집회에서 무대를 진행한다 밝힌 가운데, 촛불행동 측도 이승환의 출격 소식을 알렸다. 촛불행동은 12월 13일 소셜미디어에를 통해 같은 날 예정된 탄핵촛불문화제 안내에 나섰다. 저녁 8시, 국회의사당 앞에서 진행되는 문화제에는 \"가수 이승환이 함께합니다\"라고 알렸다. '내란수괴 윤석열 즉각 탄핵, 즉각 체포'라고 적힌 포스터에도 이승환의 모습이 담겼다. 앞서 이승환은 12월 10일 자신의 소셜미디어에 \"금요일, 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다\"라며 자신이 부를 노래들을 공개했다. 그는 \"덩크슛 (탄핵하라 윤석열로 개사), 세상에 뿌려진 사랑만큼, 돈의 신 (돈의 힘으로 개사), 사랑하나요?!, 물어본다, 슈퍼히어로 부를 거다\"라고 밝히면서, 팬들에게 \"따뜻하게 하고 와라\"라고 당부했다. 평소 정치에 대해서도 소신 발언을 아끼지 않았던 이승환은 비상계엄 사태 후에도 사태를 실랄하게 비판해왔다. 특히 이승환은 윤석열 대통령 탄핵소추안에 대한 투표가 진행","link":"https://m.entertain.naver.com/now/article/609/0000931787","retrieved":1734050765793},{"title":"이장우, 어쩌면 마지막?..'2025 나혼산 달력' 오늘(13일) 밤 8시 판매 개시[공식]","contents":"'나 혼자 산다'의 2025년 달력이 공개됐다. MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영) 측은 공식 SNS를 통해 2025년 '나 혼자 산다' 달력의 비주얼을 공개했다. 이와 함께 13일 오후 8시부터 교보문고 온라인을 통해 판매를 시작한다고 알리며 판매 수익금은 기부할 예정이라고 전했다. 2025년 '나 혼자 산다' 달력은 '윌슨 토이'를 콘셉트로, '무진사' 전현무, '초록패딩' 이장우부터 '프리티 박광배' 박나래, '코리스타(코쿤+바리스타)' 코드 쿤스트, '레트로' 키, '낭만 구씨 아저씨' 구성환과 꽃분이 등 2024년 시청자들의 웃음을 책임진 무지개 회원들로 변신한 귀여운 윌슨의 모습이 담겨 있다. 또한 아기자기한 소품들과 함께 장난감 패키징이 된 비주얼이 소장욕구를 자극한다. 2025년 '나 혼자 산다' 달력은 탁상과 벽걸이 2종으로 출시되며, 오는 21일부터는 교보문고 오프라인 매장에서도 만날 수 있다. 한편, 13일 방송에서는 박나래가 '김장","link":"https://m.entertain.naver.com/now/article/108/0003289137","retrieved":1734050765794},{"title":"‘이혼’ 진시몬 “둘째子, 최근 심장마비 사망…기러기 생활 후회” (특종세상)","contents":"가수 진시몬의 둘째 아들이 세상을 떠났다. 12일 MBN ‘특종세상’에서는 가수 진시몬의 근황이 공개됐다. 진시몬은 심장마비로 세상을 떠난 둘째 아들을 언급했다. 필리핀에서 의류 사업을 하던 둘째 아들이 세 달 전 심장마비로 26살 나이에 세상을 떠났다고. 진시몬은 “막내아들이 외국에서 유학 생활 하다가 거기서 사회생활까지 하면서 바쁘게 살았다. 그러다가 갑작스레 심장마비로 먼저 하늘나라에 갔다”고 고백했다. 진시몬은 이날 방송에서 모친을 만났다. “외국에서 쓰던 살림들은 정리했냐”라고 묻자 진시몬은 “그냥 급하게 왔다. 그때 상황이 뭐 챙기고 이럴 정신이 없었다”라며 씁쓸해했다. 또 “거기 있는 것 자체가 힘들어서 유품 정리하고 빨리 한국에 데려가고 싶었다”라고 말했다. 모친도 “어디 안 나가고 가만히 있으면 그 아이 생각밖에 안 난다. 바쁘게 살아라”라고 손주를 향한 그리움과 아들을 향한 걱정을 내비쳤다. 진시몬은 1년 전 곽창선과 듀엣을 결성해 활동 중이다. 곽창선은 “스케줄","link":"https://m.entertain.naver.com/now/article/382/0001168460","retrieved":1734050765797},{"title":"[공식] '10년 만에 결별' 한승우, 배진영과 새로운 인연…\"다방면에서 역량 펼칠 것\"","contents":"가수 한승우가 아우라엔터테인먼트와 전속계약을 체결했다. 지난달 말 그는 10년간 동행했던 IST엔터테인먼트와 계약 종료 소식을 전한 바 있다. 아우라엔터테인먼트는 13일 \"넓은 음악적 스펙트럼과 다채로운 매력으로 많은 사랑을 받는 한승우와 한 가족이 됐다\"라며 \"한승우에게 든든한 지원군이 되어 다방면에서 마음껏 역량을 펼칠 수 있도록 적극적인 지원을 이어 나가겠다\"고 밝혔다. 이어 \"언제나 한승우에게 변함없는 사랑과 응원으로 힘이 되어 주시는 한아(공식 팬덤명) 분들께 감사의 말씀 전해드린다\"라며 \"새롭게 펼쳐질 한승우의 모든 활동에 응원과 관심 부탁드린다\"고 덧붙였다. 2016년 그룹 빅톤(VICTON)으로 데뷔한 한승우는 그간 뛰어난 보컬 실력과 매력적인 퍼포먼스로 큰 사랑을 받았고, 지난 2020년 첫 솔로 앨범 'Fame(페임)'을 발매하며 홀로서기를 시작했다. 특히 지난해 발매한 미니 3집 'FRAME(프레임)'으로 아이튠즈 6개국 톱 5를 기록했을 뿐만 아니라, 아시아 7","link":"https://m.entertain.naver.com/now/article/312/0000692684","retrieved":1734050765797},{"title":"미스터 황, 10기 영자에 위생 강박 고백 “전처와 거의 플라토닉”(‘나솔사계’)","contents":"‘나솔사계’ 인기남 미스터 배가 22기 영숙이 아닌 16기 영자에게로 마음을 돌려 시청자들을 충격에 빠뜨렸다. 지난 12일 방송한 SBS 플러스, ENA 예능프로그램 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 꼬일 대로 꼬여버린 ‘돌싱민박’의 러브라인이 공개됐다. 이날 10기 영자와 데이트를 시작한 미스터 황은 “제가 먹을 수 없는 게 별로 없어서 제 맘대로 정했다”며 식사 메뉴를 통보했다. 그러면서 미스터 황은 “롱디 괜찮냐?”고 물었고, 10기 영자는 “전 혼자 있는 거 좋아하고 어떨 땐 일주일에 한 번 만나는 것도 너무 자주라는 생각이 든다”고 답해 미스터 황을 흡족케 했다. 미스터 황은 “마인드가 잘 맞는 것 같다”며 미소 지었고, 지난 10년간 결혼 생활을 하며 겪었던 마음고생도 솔직하게 밝혔다. 특히 미스터 황은 자신의 결벽증 때문에 아내와 많이 싸웠으며 “전처와 거의 플라토닉이었다. 몸에 뭐가 닿는 게 싫었다”라고 ‘위생 강박’이 있음을 고백했다","link":"https://m.entertain.naver.com/now/article/009/0005413000","retrieved":1734050765799},{"title":"전현무, 이나은 옹호논란 곽튜브에 “앞으로 실수하지 말고” 돌직구(‘전현무계획2’)","contents":"전현무와 곽튜브가 부산 MZ들의 성지인 이모카세에서 허심탄회한 속이야기를 나눈다. 13일 방송되는 MBN·채널S 먹큐멘터리 ‘전현무계획2’ 9회에서는 ‘부산 사람’ 곽튜브(곽준빈)의 ‘곽준빈계획’이 펼쳐지는 가운데, MZ들이 열광하는 부산의 경상도식 이모카세에서 허심탄회한 이야기를 털어놓은 전현무의 모습이 공개된다. 곽튜브는 “부산의 마지막 맛집은 부산 MZ들이 열광하는 이모카세다. 자갈치 시장에서 아침마다 식재료를 조달해서 매일 신선한 음식을 주는 곳으로 유명하다”고 밝혀 ‘MZ 호소인’ 전현무의 눈이 번쩍 뜨이게 한다. 직후, 두 사람이 분위기도 멋진 이모카세에 자리 잡고 앉은 가운데, 전현무는 “그런데 여긴 데이트 공간이네. 남자 둘을 넣어놓으니 사기가 전혀 오르지 않는다”며 은근히 아쉬워해 웃음을 자아낸다. 뒤이어 두 사람은 오랜만에 소주잔을 기울이는데, 전현무는 곽튜브에게 소주를 따라주며 “앞으로 실수하지 말고”라고 콕 집어 그를 폭소케 한다. 맛깔나는 음식과 함께 진지한","link":"https://m.entertain.naver.com/now/article/241/0003401220","retrieved":1734050765801},{"title":"‘나혼자산다’ 윌슨 토이 달력 출시 “판매 수익금 기부 예정”","contents":"‘나 혼자 산다’의 2025년 달력이 공개됐다. MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영) 측은 공식 소셜미디어를 통해 2025년 ‘나 혼자 산다’ 달력의 비주얼을 공개했다. 이와 함께 오늘(13일) 오후 8시부터 교보문고 온라인을 통해 판매를 시작한다고 알리며 판매 수익금은 기부할 예정이라고 전했다. 2025년 ‘나 혼자 산다’ 달력은 ‘윌슨 토이’를 콘셉트로, ‘무진사’ 전현무, ‘초록패딩’ 이장우부터 ‘프리티 박광배’ 박나래, ‘코리스타(코쿤+바리스타)’ 코드 쿤스트, ‘레트로’ 키, ‘낭만 구씨 아저씨’ 구성환과 꽃분이 등 2024년 시청자들의 웃음을 책임진 무지개 회원들로 변신한 귀여운 윌슨의 모습이 담겨 있다. 또한 아기자기한 소품들과 함께 장난감 패키징이 된 비주얼이 소장욕구를 자극한다. 2025년 ‘나 혼자 산다’ 달력은 탁상과 벽걸이 2종으로 출시되며, 오는 21일부터는 교보문고 오프라인 매장에서도 만날 수 있다. 한편, 13일 방송에서는 박나","link":"https://m.entertain.naver.com/now/article/609/0000931784","retrieved":1734050765802},{"title":"추성훈, ♥야노 시호 50억 집 맘대로 공개하더니…\"셋방살이 중\"('핸썸가이즈')","contents":"'일요일엔 핸썸가이즈'에 추성훈이 게스트로 출연해 범상치 않은 활약을 펼친다. 15일 방송되는 tvN 예능 프로그램 '일요일엔 핸썸가이즈'에서는 '전라남도의 전통주'라는 주제로 아홉 가지의 전통주를 찾아가 보고, 맡고 즐기는 한편 전통주에 어울리는 먹거리까지 섭렵하는 '전라도 맛의 총집합 빙고 레이스'가 펼쳐진다. 격투기 선수 겸 방송인 추성훈은 게스트로 출격한다. 전라남도 영암의 월출산 아래서 막이 오른 빙고 레이스에 처음으로 모습을 드러낸 추성훈은 머리부터 발끝까지 올화이트 패션을 한 채 등장하며 마치 월출산 깊은 골짜기에서 수련을 하다가 내려온 도인 같은 포스로 시선을 강탈한다. 이이경은 \"멀리서 장발 호랑이 내려오시는 줄 알았다\"라며 추성훈의 비범한 자태에 탄성을 터뜨린다. 최근 개인방송 채널을 통해 '야노시호 집에 셋방살이하는 추성훈'이라는 영상을 게재해 화제를 모은 바 있는 추성훈은 \"영암에 이틀 전부터 와 있었다\"라며 자유분방한 숙식 라이프를 공개해 웃음을 자아낸다. 그","link":"https://m.entertain.naver.com/now/article/477/0000525533","retrieved":1734050765804},{"title":"박서진, 데뷔후 역대 규모 콘서트…父 무대 뒤편서 오열","contents":"'살림하는 남자들 시즌2' 박서진의 아버지가 아들의 콘서트에서 오열한다. 오는 14일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 지난달 성황리에 개최된 박서진 콘서트의 실황이 공개된다. 이날 방송에서는 콘서트를 일주일 앞둔 박서진을 위해 온 가족이 케어에 나선다. 그의 부모는 데뷔 후 가장 큰 규모의 콘서트를 준비해야 하는 아들에게 심혈을 기울인다. 또한 부모는 액운을 떨치고 행운을 가져다준다는 비장의 소품들을 다양하게 꺼내 들며 \"이렇게 해야 복이 들어온다\"고 거듭 강조한다. 하지만 박서진은 가족들의 계속되는 '복' 타령에 이어 자신 몰래 이뤄진 비밀스러운 행동에 참다못해 결국 폭발한다. 가족들이 유독 박서진의 콘서트를 앞두고 행운을 기원할 수밖에 없었던 사연은 무엇일지 궁금증을 자아낸다. 지난 방송에서는 이민우 어머니가 박서진을 위해 도시락을 준비한 바, 드디어 박서진 가족들과 첫 만남을 갖는다. 이민우 부모는 박서진의 콘서트 당일 양손 무겁게 도시","link":"https://m.entertain.naver.com/now/article/421/0007964948","retrieved":1734050765806},{"title":"민지 “뉴진스 여전히 신선하고 단단하며 깊이있는 팀” 애정 뿜뿜","contents":"민지가 영국 런던에서 쿨 걸로 변신했다. 뉴진스 민지는 최근 ‘엘르’ 2025년 1월호 커버를 장식했다. 샤넬 뷰티와 함께 한 이번 촬영은 런던에서 진행됐다. 이번에 런던을 처음 방문한 민지는 “올해 첫눈을 런던에서 봤다. 굉장히 특별한 추억이 생긴 셈”이라고 소감을 털어놓았다. 연말연시 음악 시상식이 한창인 만큼 연습을 할 때 가장 많이 하는 생각은 무엇이냐는 질문에는 “다치지 말자는 생각을 가장 많이 한다. 때로 열정이 과도하게 넘치기 때문에 잘 조율해서 무대까지 퍼포먼스를 이끌어가는 데 집중하고자 한다”고 말하는 한편 “뉴진스로서 여러 기록을 세울 수 있었던 것은 멤버들과 서로 믿고 의지했던 덕분”이라며 멤버들에 대한 애정을 감추지 않았다. 2025년을 앞둔 각오를 묻자 “뉴진스는 여전히 신선하고 단단하며 깊이 있는 팀이다. 내년에도 좋은 음악과 퍼포먼스로 즐거운 무대를 보이며 많이 사랑할 수 있는 한 해를 보내고 싶다. 그리고 여러분 각자가 모두 소중한 존재라는 것을 잊지 말","link":"https://m.entertain.naver.com/now/article/609/0000931783","retrieved":1734050765807},{"title":"결혼 발표 에일리♥최시훈, 달달한 럽스타 “공듀님” 직진 애정 표현","contents":"배우 최시훈이 에일리를 향한 애정 표현으로 눈길을 잡았다. 최시훈은 12월 12일 자신의 소셜미디어에 \"공듀님들\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 반려견과 에일리가 함께 담겼다. 한편 에일리는 넷플릭스 예능 '솔로지옥'에 출연했던 최시훈과 내년 4월 20일 결혼식을 올린다. 앞서 최시훈은 개인 계정에 \"1년 전 예진공주를 만나 무대하는 모습을 보고 아티스트로 반하게 되었고, 서로 살아왔던 이야기를 나누며 인간적으로 한 번 더 반해 한평생 지켜주고 싶단 생각이 들었다\"고 밝혔다. 이어 \"물론 저는 너무 부족한 사람이다. 그래도 제가 그녀를 위해 해줄 수 있는 것들이 있더라. 부족한 남편으로 시작하겠지만 행복하게 해주면서 부족한 부분 많이 채워나가겠다. 재미없는 절 세상에서 제일 웃기다고 해주는 예진공주를 평생 웃는 일만 가득하게 해주겠다\"며 애정을 드러냈다. 또 최시훈은 에일리의 팬들에게 \"지난 12년간 예진이를 사랑해 주시고 응원해 주시는 많은 분들께 인사드리고 약","link":"https://m.entertain.naver.com/now/article/609/0000931782","retrieved":1734050765809},{"title":"조승우·남주혁·노윤서, 넷플릭스 ‘동궁’(가제) 출연[공식]","contents":"OTT 엔터테인먼트 서비스 넷플릭스(Netflix)가 새 시리즈 ‘동궁’(가제)의 제작을 확정 짓고 배우 조승우 등 라인업을 공개했다. ‘​동궁’​(가제)은 귀(⻤)의 세계를 넘나드는 능력을 가진 구천(남주혁)과 비밀을 간직한 궁녀 생강(노윤서)이 왕(조승우)의 부름을 받고 동궁에 숨겨진 깊고 은밀한 비밀에 다가서는 남주혁, 노윤서 콤비의 활약과 복잡한 이면을 가진 왕을 연기할 조승우의 캐스팅 소식에 이목이 집중되고 있다. 수식어가 필요 없는 배우 조승우는 극의 중심을 탄탄히 잡을 예정이다. 조승우가 분한 ‘왕’은 궁에 깃든 저주를 풀기 위해 구천과 생강을 비밀리에 불러들이는 인물. 선정을 펼치지만, 그 뒤에 깊은 어둠도 드리운 왕의 복잡한 면을 밀도 있게 그려갈 조승우의 열연에도 이목이 집중된다. 남주혁은 ‘귀(鬼)의 세계’를 넘나드는 인물 ‘구천’으로 변신한다. 귀신을 칼로 베어 죽이는 능력을 지닌 구천은 왕실에서 벌어진 괴이한 사건을 해결하기","link":"https://m.entertain.naver.com/now/article/144/0001006775","retrieved":1734050765811},{"title":"[단독] 유연석, 새 드라마 '당신의 맛' 특별출연…한준희 감독과 의리","contents":"배우 유연석이 ENA 새 드라마 '당신의 맛'에 특별출연하며 작품에 힘을 보탠다. 오늘(13일) YTN 취재 결과, 유연석은 내년 방송 예정인 ENA 새 드라마 '당신의 맛'(크리에이터 한준희·연출 박단희·극본 정수윤)에 특별출연하는 것으로 확인됐다. 이 작품의 크리에이터이자 제작사 대표인 한준희 감독과의 의리로 특별출연을 결정한 것으로 전해졌다. 한준희 감독은 영화 '차이나타운'으로 입봉해 'D.P.' 시리즈 연출, '약한영웅 Class1'의 크리에이터로 두터운 팬층을 형성한 감독이다. 유연석은 한 감독과 세종대학교 영화예술학과 동문으로, 한 감독이 제작하는 작품에 출연하는 것은 '당신의 맛'이 처음이다. 드라마 '당신의 맛'은 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다. 배우 강하늘, 고민시, 김신록, 유수빈이 주연으로 캐스팅됐다. 한편 유연석은 2003년 박찬욱 감독의 영화 '올","link":"https://m.entertain.naver.com/now/article/052/0002127142","retrieved":1734050765812},{"title":"TXT 범규 ‘머리카락 사이로 아련한 눈빛’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931781","retrieved":1734050765814},{"title":"‘세차JANG’ 장민호＆장성규 “게스트 차, 차별화를 엮었죠”[일문일답]","contents":"동네 이웃들의 인생 이야기를 듣고 애창곡 ‘1절’을 완창하면 금반지를 선물하는 길거리 노래 토크쇼 ‘2장1절’이 재정비를 마친 뒤 한겨울 손 세차 토크쇼 ‘세차JANG’으로 시청자들을 다시 만난다. ‘세차JANG’은 장민호와 장성규가 세차장 사장으로 변신해 ‘셀럽’들의 차를 직접 손 세차하며 자동차에 얽힌 추억부터 최신 근황까지 전하는 새로운 장르의 토크쇼로 오는 16일 밤 9시 45분 KBS2에서 첫 방송한다. ‘세차JANG’은 지난 3일 티저를 시작으로 선공개 영상까지 공개하면서 방송 전부터 화제를 모으고 있다. 이에 MC 장민호와 장성규 그리고 제작진들이 전하고 싶은 이야기를 짚어봤다. 이하 장민호와 장성규 그리고 제작진의 일문일답이다. 장민호, 장성규 일문일답 Q. 시즌2로 돌아오게 된 소감은? 장민호: 장성규 씨와 KBS에서 3번째 프로그램인데, 갈수록 더 합이 잘 맞아가고 있다고 생각합니다. 저희 둘 다 사람 이야기를 듣는 걸 좋아해서 ‘세차JANG’에서도 친구 같은 ‘케","link":"https://m.entertain.naver.com/now/article/144/0001006774","retrieved":1734050765815},{"title":"TXT 연준 ‘여심 저격하는 강렬함’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931780","retrieved":1734050765817},{"title":"‘지금 거신 전화는’ 유연석, 협박법 음성에 동공지진 왜?","contents":"유연석이 끝내 판도라의 상자를 연다. 13일 오후 9시 40분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운, 연출 박상우 위득규) 에서는 백사언(유연석 분)이 협박범의 진짜 정체를 마주한다. 이날 방송에서 사언은 대변인실 전담 수어 통역사가 된 아내 홍희주(채수빈 분)와 함께 회식에 참석한다. 앞서 사언이 수어 통역사 면접에 직접 참석해 희주를 평가했다는 이유로 대변인실 직원들도 두 사람에게 관심을 보였던 터. 과연 이들이 언제까지 비밀리에 사내 부부로 지낼 수 있을지 관심이 쏠린다. 즐거운 회식도 잠시, 사언은 행정관 박도재(최우진 분)의 긴급 호출에 잠시 자리를 비운다. 얼마 후 그는 도재로부터 협박범의 음성 파일 분석 결과를 듣게 된다. 결정적인 단서를 획득한 사언은 이어폰을 붙잡고 믿기 힘든 표정을 지어 보이는데. 그가 충격받은 이유가 무엇일지, 음성 내용에 궁금증이 더해진다. 여기에 사언은 확실한 증거를 확보하기 위해 도재에게 또 하나의 은밀한 지시를 내린다","link":"https://m.entertain.naver.com/now/article/009/0005412997","retrieved":1734050765818},{"title":"71세 박영규X10세 이수연, 61년 뛰어넘는 세대초월 듀엣(KBS 연예대상)","contents":"71세 국민 배우 박영규와 10세 트로트 미소 천사 이수연이 61년 나이 차를 뛰어넘는 세대 통합 듀엣을 선보인다. 오는 12월 21일 생방송으로 진행되는 ‘2024 KBS 연예대상’이 2024년 한 해 동안 많은 사랑을 보내준 시청자를 위한 특별한 선물로 다채로운 무대를 준비해 볼거리를 더할 전망이다. 특히 71세 배우 박영규와 10세 트로트 요정 이수연이 무려 61년 나이 차가 무색한 스페셜 무대를 펼친다고 해 벌써 기대감을 높인다. ‘김과장’, ‘정도전’, ‘순풍산부인과’ 등 정극과 시트콤을 넘나들며 사랑받은 40년 차 배우 박영규는 ‘살림하는 남자들 시즌2’ 합류와 함께 재혼으로 얻은 딸을 최초 공개하며 화제를 모았다. 특히 박영규는 각종 프로그램을 통해 짙은 세월이 묻어있는 중후한 음색과 수준급의 노래 실력을 뽐낸 바 있어 그의 무대에 관심이 쏠린다. 이와 함께 트로트 미소 천사 이수연은 2022년 ‘전국노래자랑’에 출연해 트로트 신동으로 불리며 화제를 모은 가운데 특히 7","link":"https://m.entertain.naver.com/now/article/609/0000931779","retrieved":1734050765820},{"title":"'유명 쉐프' 남편, 의처증에 '아내 속옷 냄새'까지 맡아 '충격'[끝부부]","contents":"남편의 의처증으로 일상이 망가져 버린 사연에 스튜디오가 충격에 빠졌다. 지난 12일 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 유명 쉐프였던 남편의 의처증으로 인해 일상이 완전히 망가진 사연자의 내용이 그려졌다. 유명 쉐프이자 로맨티스트인 남편과, 눈에 넣어도 아프지 않을 아들과 완벽한 가정을 꾸리고 있던 사연자. 회사 동료들의 부러움을 한 몸에 받으며 하루하루 일상을 행복하게 채워나가고 있었다. 하지만 부부의 행복은 길지 않았다. 무리하게 사업을 확장한 남편의 가게 사정은 급격히 나빠졌고, 대출 이자를 감당하지 못해 결국 폐업을 결정하게 됐다. 경제적인 문제를 고민하던 아내는 회사 내에서 영업직으로 직무를 바꿔 새로운 일에 도전한다. 사연자는 새로운 일에 적응해 나가며 집안일까지 책임지기 위해 고군분투하며 가정을 지킨다. 재기에 실패하고 집에만 있는 남편과 달리 사연자는 빠르게 성과를 올려 나갔다. 자신과 달리 회사 일에 집중하는 아내를 보며 남편은 자격지심과 함께 질투","link":"https://m.entertain.naver.com/now/article/108/0003289134","retrieved":1734050765821},{"title":"해고된 제작자 고현정, 방출된 연습생 려운과 협력(나미브)","contents":"고현정 려운 윤상현 이진우가 만났다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민/연출 한상재, 강민구) 측은 12월 13일 배우 고현정 려운 윤상현 이진우 단체 포스터를 공개했다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 공개된 단체 포스터 속에는 자신의 목표를 향해 걸어가는 강수현, 유진우, 심준석(윤상현 분), 심진우(이진우 분)의 모습이 담겨 있다. 앞에 서 있는 강수현은 자신이 만든 회사에서, 유진우는 유일한 보금자리에서 갑작스럽게 쫓겨난 가운데 공통점을 가진 두 사람은 자신의 목적을 달성하고자 서로를 이용하기로 결심, 독특한 협력 관계를 예고하고 있다. 강수현 가족인 심준석과 심진우도 그런 두 사람의 뒤를 따라가며 함께 발을 맞추고 있다. 심준석과 심진우에게도 각각 복직과 자립이라는 꿈이 있는 만큼 강수현, 유진우와 인생의 터닝 포인트를 향해 다가가는 것. 과","link":"https://m.entertain.naver.com/now/article/609/0000931778","retrieved":1734050765823},{"title":"TXT 휴닝카이 ‘어둠 속 반짝이는 눈빛’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931777","retrieved":1734050765824},{"title":"최성수, 노사연♥이무송 오작교였다 \"사이 안 좋을 땐 원수 같아\" (불후)","contents":"‘불후의 명곡’ 노사연, 최성수가 특별한 인연을 전하며 즐거움을 선사한다. 14일 방송되는 KBS 2TV ‘불후의 명곡’ 685회에는 ‘아티스트 노사연&amp;최성수’ 편 2부가 펼쳐진다. 이번 2부에서는 노사연과 최성수의 입담이 잔뜩 폭발한다. 노사연은 “이무송을 소개해 준 사람이 바로 이 사람”이라며 최성수와의 특별한 인연을 공개한다. 바로 최성수가 과거 노사연과 남편 이무송을 이어준 사랑의 오작교였던 것. 최성수는 당시를 회상하며 “’무송아, 노사연 누나 있는데 너 갈래?’ 하고 물었더니 ‘형, 나 갈 거야’ 하더라”라고 고백해 눈길을 끈다. 이를 들은 노사연이 “우리 남편하고 사이가 안 좋으면 원수처럼 보이고 사이가 좋을 때는 ‘어우 성수 씨’라며 좋게 보인다”라고 하자, 최성수는 “어떤 때는 얼마나 뾰족하게 쳐다보는지”라고 덧붙여 웃음보를 자극한다. 이에 MC 신동엽이 “두 분 사이가 은인이었다가 원수였다가 하겠다”라고 정의 내려 현장을 웃음바다로 만들었다는 전언이다. 이 밖에도","link":"https://m.entertain.naver.com/now/article/311/0001806228","retrieved":1734050765826},{"title":"전국에 부부관계 광고하고 “이혼 안 해” 이번에도 결국 자식팔이(이혼캠프)[TV와치]","contents":"18살에 교회 선생과 성관계 후 출산, 12년간 임신만 7번 한 '본능 부부'가 결국 이혼하지 않기로 결정했다. 12월 12일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서 남편의 지나친 부부관계 요구에 이혼을 고민했던 '본능 부부' 아내는 정작 속마음을 알아보는 생리 심리 검사에서 \"부부관계가 싫진 않다\"고 답해 의아함을 안겼다. 시도 때도 없이 스킨십을 원하던 남편도 \"부부관계를 위해서 사는 건 아니\"라고 답했다. 결과적으로 아내는 이혼할 생각이 없어졌다며 고민을 철회했다. 두 사람에겐 해피엔딩이지만 시청자에겐 찝찝한 뒷맛이 남았다. 그도 그럴 것이 이들 부부는 이미 2022년 MBN '고딩엄빠'에 출연한 이력이 있기 때문. 당시에도 28살 교회 선생이 18살 미성년자를 임신 시켰다는 사연이 거센 파장을 일으켰고 프로그램 폐지 요구가 빗발치는 등 후폭풍이 대단했다. 2년 만에 '본능 부부'라는 소개로 이들을 섭외한 제작진도 문제지만 늘어난 자식들 얼굴까지 새로이 팔아가며 자진","link":"https://m.entertain.naver.com/now/article/609/0000931776","retrieved":1734050765828},{"title":"TXT 태현 ‘MOA 만 보면 행복해~’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931775","retrieved":1734050765829},{"title":"이창섭까지 눈치챘다…'유니버스 리그' 차웅기vs장경호, 날선 신경전","contents":"'유니버스 리그' 전 TO1 멤버 차웅기와 장경호가 날선 감정을 표출한다. 13일 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 4화에서는 리그전 2라운드 미션이 진행된다. 2라운드에서는 각 팀 감독들이 주전 선수들을 위한 신곡을 준비한다. 주전 선수들은 감독들이 준비한 맞춤형 곡 무대를 선보이게 되며, 벤치 선수들은 다른 팀 주전 선수들의 곡으로 무대를 꾸며야만 한다. 특히 주전과 벤치 중 높은 점수를 기록한 팀의 이름으로 신곡이 발매될 예정. 이에 주전은 벤치에게 빼앗기지 않기 위해, 벤치는 주전에게서 빼앗기 위해 열정을 불태운다. 1라운드 벤치 대결에서 1위를 한 팀 그루브 벤치 선수들은 '인터셉트 지목식'에서 곡을 빼앗을 주전 팀을 고를 기회를 얻는다. 팀 그루브 벤치 리더인 장경호는 묘한 공기 흐름 속 주전 팀을 훑어보다 팀 비트 주전을 대결 상대로 택한다. 팀 비트 주전 MVP인 차웅기의 손에 있던 유니폼을 채가는 것. 팀 그루브 벤치의 선택으로 보이그","link":"https://m.entertain.naver.com/now/article/311/0001806226","retrieved":1734050765836}]}