{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지드래곤, 알고 보니 ‘환승연애’ 홀릭..뱀뱀 첫 만남에 스포 요구(집대성)","contents":"뱀뱀이 지드래곤과의 만남을 회상햇다. 8월 9일 공개된 채널 '집대성'에는 뱀뱀이 게스트로 출연했다. 이날 뱀뱀은 \"지용이 형을 숍에서 본 적은 없는데, 어쩌다 작년 3, 4월쯤에 유튜브 채널 '영국 남자'를 촬영하고 이태원에서 뒤풀이를 가졌다\"라며 롤모델 지드래곤과의 만남을 떠올렸다. 그는 \"반지하 같은 작은 바였다. 영국 남자분들과 있었는데, 갑자기 사장님이 와서 '방 안에 어떤 분이 인사하고 싶다고 한다. 뱀뱀님 오셔야할 것 같다'고 하더라. 그래서 방에 들어갔는데 지용이 형이 '안녕?'이라고 인사하셨다. 그게 사석에서의 첫 만남이었다\"라고 설명했다. 그러면서 \"사석에서 처음 만났는데, '환승연에 어떻게 됐냐'고 묻더라. 비밀유지 페널티가 걸려있어서 스포 못 했다\"고 해 웃음을 안겼다. 이어 뱀뱀은 GD가 제안한 2차 장소로 옮겼다고. 그는 \"'와 나 성덕이다' 생각했다\"면서 \"번호 교환은 안 했다. 형이 연락 준다고 해놓고 1년이 지났다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000884617","retrieved":1723266208599},{"title":"사고 친 현영, 파리 올림픽 황금 티켓 날릴 뻔 “수영장 잘못 찾아가”(누나누나의)","contents":"방송인 현영이 파리 올림픽 직관에 실패할 뻔했다. 9일 현영이 운영 중인 채널 '현영누나누나의'에는 \"“엄마만 믿고 따라와” 딸 올림픽 구경시켜주려다 사고친 현영\"이라는 제목의 영상이 게재됐다. 이날 영상에서 현영은 딸 다은과 파리로 향했다. 그는 앞서 \"다은이를 위해 파리올림픽에 수영 경기 티켓을 아주 어렵게 여기저기 수소문해서 구했다\"며 \"그 어렵다는 황금티켓을 구했다\"고 밝힌 바 있다. 다만 수영 응원 첫째 날 현영은 경기를 놓칠 뻔 했다. 그는 \"김우민 선수가 400m에 도전하는 날. 걸어서 숙소에서 수영장으로 가려고 합니다 15분 정도 걸린다고 합니다\"라며 즐겁게 나섰으나, 다이빙 경기 수영장을 찾고 말았다. 그는 \"이런 일이 있을 수가 세상에. 문제가 생겼다\"라며 멘붕을 겪었다. 그는 \"파리 수영 경기가 열리는 수영장 근처로 숙소를 잡았는데 잘못 찾아왔다. 3,40분 줄 서 있는데 다이빙 경기하는 곳이더라. 급하게 다시 수영 경기장으로 이동하는 중이다\"라고 했다. 결국 돌","link":"https://m.entertain.naver.com/now/article/609/0000884615","retrieved":1723266208599},{"title":"'신내림 의혹 부인' 박철 \"92세 노모와 실버타운 입주하고 파\"","contents":"방송인 박철이 일각에서 불거진 신내림 의혹을 부인한 가운데 92세 노모와 실버타운에 입주하고 싶다는 의사를 드러냈다. 9일 MBN '가보자GO' 시즌2 측은 '박철 92세 노모와 함께 실버타운 입주?'라는 제목의 예고 영상을 공개했다. 홍현희는 실버타운 입주민들에게 \"노후 준비를 해두신 상태인가? 실버타운 비용을 매달 내셔야 하는데 어떻게 내시냐\"라고 물었다. 이에 입주민은 \"노후 준비를 많이 하지는 못했지만 해둔 것도 있고 자녀들이 비용을 모아서 내준다\"라고 답했다. 또 다른 입주민은 \"저는 큰아들이 비용을 내주고 있다\"고 했다. 그는 \"그거에 대해 부담은 없느냐\"라는 질문에 \"젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다\"고 답했다. 이에 박철은 \"열심히 키워도 부모에게 잘 못하는 자식들도 많다\"면서 입주민에게 \"자식이 가까이에서 상주하면서 모실 수 있냐\"고 물었고 \"그런 분들도 있다\"고 하자 관심을 보이기 시작했다. 그러다 제작진을 찾았다. 박철은 \"여기 떠나기","link":"https://m.entertain.naver.com/now/article/421/0007722388","retrieved":1723266208600},{"title":"'최강야구' 김성근 감독 문 박차고 나왔다..김문호X서동욱 긴급 호출","contents":"최강 몬스터즈'가 '초고교급 투수' 전주고 정우주를 상대로 필승의 각오를 다진다. 오는 12일 방송되는 JTBC '최강야구' 94회에서는 '고교 야구 최강팀' 전주고등학교와의 첫 번째 맞대결이 성사된다. 이날 '최강 몬스터즈'는 '우승 0순위'로 꼽히는 전주고와의 경기를 앞두고 전력 분석에 열을 올린다. 특히 광속구를 뿌리는 전주고 에이스 정우주의 존재에 긴장감을 드러낸다. 정우주에 맞설 '최강 몬스터즈'의 선발 투수가 누가 될지, 라인업 발표를 기다리던 '최강 몬스터즈'도 추측에 열을 올린다. 과연 김성근 감독의 마음을 사로잡고 마운드에 오를 선발은 누구일지 궁금증을 증폭시킨다. 이 가운데 김성근 감독이 감독실 문을 박차고 나와 웜업 중인 선수들을 초긴장시킨다. 그동안 선수들이 경기 전 연습할 때는 라운드의 잔디 한 포기도 밟지 않을 정도로 철저히 징크스를 지켜왔던 김성근 감독이 징크스를 깨고 호출한 선수는 다름 아닌 김문호와 서동욱. 이들에게 내린 야신의 '긴급 처방'은 무엇일지","link":"https://m.entertain.naver.com/now/article/108/0003257202","retrieved":1723266208602},{"title":"80억 CEO 현영, 수영선수 딸 소원에 파리行 “다 해주는 엄마 어때?”(누나누나의)","contents":"방송인 현영이 딸을 위한 여행에 나섰다. 9일 현영이 운영 중인 채널 '현영누나누나의'에는 \"“엄마만 믿고 따라와” 딸 올림픽 구경시켜주려다 사고친 현영\"이라는 제목의 영상이 게재됐다. 이날 영상에는 현영이 수영선수로 성장 중인 딸 다은과 파리 올림픽을 보러 나서는 모습이 공개됐다. 이번 여행에는 다은의 수영 감독님도 함께 했다. 그는 \"수영 경기를 보면서 설명해주시려 한다\"며 즐거워했다. 비행기 안에서 현영은 \"해달라는 거 다 해주는 엄마 어떠냐\"라고 물었다. 그러자 다은은 \"그래서 내가 인천 시 수영 대표로 선발됐잖아\"라고 받아쳐 웃음을 더했다. 또 현영은 \"제 인생의 두 번째 파리 여행이다. 다은이의 소원이었다. 다은이가 수영 대표 선수로 뽑혀서 올림픽을 보여주겠다고 약속하는 바람에\"라고 이야기하기도. 이에 다은이 \"후회하는 목소리인데\"라고 하자, 현영은 \"안 될 줄 알았어\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000884614","retrieved":1723266208604},{"title":"이혜원 “번지점프 하다 무거우면 물에 빠지는 줄” 뜨끔하다 안도(선넘패)","contents":"‘선 넘은 패밀리’ 이혜원이 ‘호주 선넘팸’의 액티비티 체험기를 지켜보던 중, “번지점프를 하다가 (체중이) 무거우면 물에 빠지는 줄 알았다”고 밝히며 안도의 한숨을 내쉬어 모두를 폭소케 했다. 8월 9일 방송된 채널A ‘선 넘은 패밀리’ 45회에서는 4MC 안정환-이혜원-유세윤-송진우와 더불어 ‘이탈리아 대표’ 크리스티나, ‘뉴질랜드 대표’ 샘 해밍턴, ‘브라질 대표’ 카를로스가 스튜디오에 함께한 가운데, 오페라 성악가 부부가 전하는 ‘오페라의 모든 것’부터 세계에서 가장 큰 놀이터인 뉴질랜드에서의 ‘액티비티 체험기’, 그리고 잉카 문명의 발상지 페루에서 만나는 ‘3대 수수께끼 탐험기’가 패밀리들의 이야기와 어우러져 시청자들에게 색다른 볼거리를 선사했다. 우선 이탈리아로 선 넘은 ‘결혼 5년 차’ 최서연X산드로 부부가 귀염둥이 딸과 동반 출연해 스튜디오 MC들의 환영을 받았다. 오페라 성악가로 활약 중인 두 사람은 “2년의 연애 끝에 지난 2019년 피렌체국립음악원에서 결혼식을 올","link":"https://m.entertain.naver.com/now/article/609/0000884613","retrieved":1723266208604},{"title":"김나영♥마이큐, 엄마 아빠 다 된 4년 차 공개 커플…두 아들과 獨 동반 여행","contents":"방송인 김나영이 남자친구 마이큐를 포함한 가족들과 여행에 나섰다. 8월 9일 김나영은 자신의 소셜미디어에 여행 중인 사진과 영상을 게재했다. 공개된 사진과 영상 속 김나영의 두 아들은 마이큐와 여행 중인 모습. 김나영의 두 아들을 살뜰히 챙기는 마이큐가 돋보인다. 공개 연애 중인 김나영은 꾸준히 마이큐와 아이들의 애정 넘치는 모습을 공개하는 등, 진짜 가족 같은 모습을 선보여왔다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 2021년부터 싱어송라이터 겸 화가 마이큐와 공개 열애하고 있다. 최근 김나영은 두 아들, 그리고 연인 마이큐와 함께 약 2주간 제주살이를 만끽한 뒤 서울로 복귀한 근황을 알렸다. 김나영은 개인 채널 '김나영의 nofilterTV'를 통해 일상을 공개하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884612","retrieved":1723266208605},{"title":"'감사합니다' 신하균, JU건설 숨겨진 비자금 감사 돌입","contents":"신하균이 JU건설 내부에 숨은 ‘쥐새끼들의 왕’을 잡으러 나선다. 오늘(10일) 오후 9시 20분에 방송되는 tvN 토일드라마 ‘감사합니다’ 11회에서는 감사팀장 신차일(신하균 분)과 감사팀원 구한수(이정하 분), 윤서진(조아람 분), 염경석(홍인 분), 옥아정(이지현 분)이 JU건설에 숨겨진 비자금 감사에 돌입한다. 그간 신차일과 감사팀은 횡령과 사내 괴롭힘, 채용 청탁 등 JU건설 내부에 만연한 비리를 해결하고 믿을 수 있는 회사를 만들기 위해 힘써왔다. 감사팀의 이러한 노력으로 JU건설은 기술 유출 시도를 막고 횡령금을 회수하는 등 위기 속에서 최악의 상황을 막으며 회사의 이미지 쇄신까지 성공했다. 이렇게 JU건설 내부에 들어찬 비리범들을 깨끗하게 몰아내던 중 신차일은 정기 감사를 위한 협력업체 리스트에서 아치클 디자인이라는 생소한 업체의 이름을 발견하고 의문을 품기 시작했다. JU건설의 모든 비리에 연관되어 있는 서길표(김홍파 분)를 찾아가도 마땅한 증거를 찾을 순 없었지만","link":"https://m.entertain.naver.com/now/article/018/0005808775","retrieved":1723266208607},{"title":"‘김승현♥’ 장정윤, 예정일 한달 앞둔 출산 후 퇴원 “걱정 감사”","contents":"배우 김승현의 아내 장정윤이 응급 출산 후 퇴원했다. 장정윤은 8월 10일 소셜미디어 스토리에 입원해 있던 병원 사진을 게재했다. 장정윤은 사진과 함께 \"잘 회복하고 오늘 퇴원합니다! 많이 축하해 주시고 진심어린 걱정들 감사해요. 5박 6일 동안 병실에서 참 많은 감정을 느꼈네요. 모든 게 감사한 하루하루였어요. 또 소식 전할게요\"라고 전했다. 장정윤은 지난 6일 예정일을 한 달 넘게 앞두고 출산했다. 장정윤은 \"제 몸 상태가 좋지 않아 오늘 급하게 입원했고 바로 출산했다. 저도 아이도 건강하다\"고 알린 바 있다. 한편 방송작가 출신 장정윤은 MBN '알토란'을 통해 인연을 맺은 김승현과 2020년 결혼했다. 현재 두 사람은 TV조선 '조선의 사랑꾼'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000884611","retrieved":1723266208609},{"title":"박철 \"실버타운 입주? 92세 어머니와 함께라면 OK\" (가보자GO)","contents":"배우 박철이 출연해 92세 어머니와 함께 라면 실버타운 입주도 가능하다며 효심을 드러냈다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 8회 선공개 영상에서는 MC들과 함께 실버타운으로 간 배우 박철의 모습이 담겼다. 공개된 영상에서 MC들은 실버타운 입주민들을 대상으로 인터뷰를 진행했다. MC들은 입주민들에게 “노후 준비를 해두신 상태인가? 실버타운 비용은 어떻게 내고 있는지?”라고 묻고 한 입주민은 “큰아들이 비용을 내주고 있다”라고 밝혔다. 이에 MC들이 “부담은 없느냐?”라고 묻자 “젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다”라고 답했다. 이를 들은 박철은 “열심히 키워도 부모에게 잘 못하는 사람이 많다”라고 답한 뒤 입주민에게 “자식이 가까이에서 상주하면서 모실 수 있냐?”라고 물었다. 또한 갑자기 제작진을 찾아 “여기에서 떠나기 전에 펜트하우스와 투룸을 볼 수 있을까?”라고 물어보며 실버타운에 적극적인 관심을 보였다. 박철의 이야기를 들은 MC들은 당황","link":"https://m.entertain.naver.com/now/article/213/0001305236","retrieved":1723266208611},{"title":"이정재, 래몽래인 대표에 사기 혐의 피소… 무고 맞고소","contents":"이정재(사진=연합뉴스) 김동래 래몽래인 대표가 경영권 다툼을 벌이고 있는 배우 이정재 등을 사기 혐의로 고소했다. 10일 연예계 등에 따르면 김 대표는 지난 6월 이정재와 박인규 전 위지윅스튜디오 대표를 특정경제범죄법상 사기 혐의로 서울 강남경찰서에 고소장을 냈다. 현재 이정재와 박 전 대표는 경찰에 입건된 상태다. 김 대표는 이정재 측이 경영권을 인수한 후에도 함께 경영하며 국내 유명 엔터테인먼트 업체의 매니지먼트 부문을 인수하고 미국 연예기획사로부터 투자를 유치하기로 했으나 실제 약속을 지키지 않았다는 취지로 고소한 것으로 전해졌다. 이정재가 최대 주주인 소프트웨어 개발업체 아티스트유나이티드는 법무법인 린을 통해 낸 입장문에서 “전혀 사실이 아닌 일방적인 주장”이라고 반박했다. 아티스트유나이티드 측은 김 대표와 공동 경영을 하기로 합의된 사항은 없었다고 주장했다. 아티스트유나이티드는 김 대표에 대해 무고와 특정경제범죄법상 사기 혐의로 지난달 서울 서초경찰서에 맞고소했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/018/0005808774","retrieved":1723266208613},{"title":"'걸어서 세계속으로', K-문화 인기 실감…올림픽 열기까지","contents":"'걸어서 세계속으로'가 예술의 중심지 프랑스 편에서 뜨거웠던 K-문화와 '제33회 파리 올림픽' 현장을 소개했다. 10일 방송한 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 프랑스 파리에서 K-문화와 '제33회 파리 올림픽'을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. '걸어서 세계속으로' 피디의 한복을 보고 프랑스인들은 \"너무 아름답다\", \"예쁘고 멋있다\" 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 \"한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다\"고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여했다. '제33","link":"https://m.entertain.naver.com/now/article/312/0000674784","retrieved":1723266208615},{"title":"'최강야구' 김성근 감독, 징크스 깨고 김문호·서동욱 호출…긴급 처방","contents":"‘최강 몬스터즈’가 ‘초고교급 투수’ 전주고 정우주를 상대로 필승의 각오를 다진다. 오는 12일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 94회에서는 ‘고교 야구 최강팀’ 전주고등학교와의 첫 번째 맞대결이 성사된다. 이날 ‘최강 몬스터즈’는 ‘우승 0순위’로 꼽히는 전주고와의 경기를 앞두고 전력 분석에 열을 올린다. 특히, ‘광속구’를 뿌리는 전주고 에이스 정우주의 존재에 긴장감을 드러낸다고. 정우주에 맞설 ‘최강 몬스터즈’의 선발 투수가 누가 될지, 라인업 발표를 기다리던 ‘최강 몬스터즈’도 추측에 열을 올린다고. 과연 김성근 감독의 마음을 사로잡고 마운드에 오를 선발은 누구일지 궁금증을 증폭시킨다. 이 가운데 ‘징크스의 화신’ 김성근 감독이 감독실 문을 박차고 나와 웜업 중인 선수들을 초긴장시킨다. 그동안 선수들이 경기 전 연습할 때는 라운드의 잔디 한 포기도 밟지 않을 정도로 철저히 징크스를 지켜왔는데. 그랬던 김 감독이 징크스를 깨고 호출한 선수는 다름","link":"https://m.entertain.naver.com/now/article/312/0000674782","retrieved":1723266208617},{"title":"코드 쿤스트, 바리스타 자격증 취득‥24초 남기고 턱걸이로 실기 합격(나혼산)","contents":"‘커피계 팜유’ 코드 쿤스트가 바리스타 자격증 시험에서 도전, 당당히 합격해 자격증을 손에 쥐었다. 8월 9일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은)에서는 코드 쿤스트의 바리스타 자격증 시험 당일 모습이 공개됐다. 코드 쿤스트는 ‘반려 도마뱀’ 코호-코노 주니어의 탄생을 알리며 ‘코할아버지’가 된 근황으로 알렸다. 코호-코노가 낳은 알 4개 중 한 마리가 부화에 성공했다며 “코피 주니오르 1세”라는 이름을 지어줬다. 코드 쿤스트의 작업실은 코호-코노 가족의 공간으로 탈바꿈했다. 코드 쿤스트는 알 부화를 위한 인큐베이터까지 마련해 반려 도마뱀에 애정을 쏟았다. 이어 커피를 더 깊이 알고 싶은 마음에 바리스타 자격증 취득을 결심했다는 그는 바리스타 시험을 앞두고 실기시험 시뮬레이션과 필기시험 공부에 열중했다. 코드 쿤스트는 꾸준히 시험 준비를 해왔던 코드 쿤스트는 시험 당일 기피 음식인 미역국을 먹는 대담한(?) 모습까지 보여주기도. 올블랙 ‘시험룩’으로 환복","link":"https://m.entertain.naver.com/now/article/609/0000884610","retrieved":1723266208619},{"title":"(여자)아이들, ‘놀토’ 출격…미연, 태연과 ‘태미연’ 결성한 사연은","contents":"아이들이 ‘놀라운 토요일’에 출격한다. 10일 방송하는 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 (여자)아이들 멤버 미연, 우기, 슈화가 출연해 특급 존재감을 뽐낸다. 앞선 녹화에서 미연, 우기, 슈화는 남다른 기세로 시작부터 분위기를 끌어올렸다. 자리에서 일어나 깜짝 무반주 댄스와 폭풍 랩을 선보이는가 하면, 받아쓰기를 향한 열정도 드러낸 것. 미연은 “‘놀토’가 저의 퍼스널컬러”라면서 “오늘 온몸을 날려보겠다”는 의지를 다졌고, 슈화 역시 “한국어 실력을 보여주겠다”라며 활약을 예고했다. 이어 우기는 “‘놀토’는 예능이니 예능적으로 가보겠다”는 포부를 밝혔다. 특히 옆자리에 앉은 넉살, 한해의 ‘깔깔존’ 리더를 자처하더니, 녹화 내내 깔깔존의 분량 사수를 위해 고군분투해 웃음을 안겼다. 받쓰에서는 국문학과 학생 같은 문법 지식마저 공개, 도레미들의 탄성을 자아내기도 했다. 이 가운데 이날 출제된 ‘받쓰 문제는’ 최고 난도를 자랑했다. 영어 버전 가사까지 알고 있다","link":"https://m.entertain.naver.com/now/article/241/0003372057","retrieved":1723266208621},{"title":"최우식, 아이슬란드서 생일 맞이 “이런 거 준비하지 말랬잖아” (서진이네2)","contents":"‘서진이네2’ 배우 최우식이 없어서는 안 될 존재감을 과시중이다. 지난 9일 방송된 ‘서진이네2’에서는 아이슬란드에서 서른네 살 생일을 맞이한 최우식의 모습이 포착됐다. 이서진을 비롯해 정유미, 박서준, 고민시가 깜짝 축하 파티를 준비했고, 생일상과 케이크, 선물을 받은 최우식은 자신이 많은 사랑을 받고 있다며 행복해했다. 이날 방송에서 4일차 영업을 마친 멤버들은 늦은 식사를 하며 허기를 달랬고, 곧바로 퇴근하지 않고 남아서 다음날 영업을 위해 재료를 준비한 후에야 퇴근했다. 숙소로 돌아와 얼마 지나지 않아 12시가 되었고, 최우식의 생일이 되자 멤버들은 잠자리에 들려던 최우식에게 너도나도 축하 인사를 전했다. 다음 날, 멤버들의 본격적인 축하가 없자 최우식은 은근히 서운해했다. 이어지는 생일 축하 연락으로 인해 바쁘다는 것을 계속해서 어필하는가 하면, 구슬픈 셀프 생일축하송을 부르며 갑자기 웃참 챌린지에 돌입하게 하는 등 자신의 생일을 결코 지나칠 수 없게 만들었다. 하지만, 이","link":"https://m.entertain.naver.com/now/article/144/0000981261","retrieved":1723266208623},{"title":"정동원 ‘아육대’ 녹화장서 풀세트 역조공, 식사→폭염 필수품 센스","contents":"가수 정동원이 ‘아육대’에서 훈훈한 팬사랑을 선보였다. 정동원은 지난 8월 5일 고양 종합운동장 체육관에서 진행된 ‘2024 추석특집 아이돌스타 선수권대회(이하 ’아육대‘)’녹화에 참석했다. 이날 정동원은 팬클럽 ‘우주총동원’을 위해 역대급 스케일의 특별한 역조공을 준비했다. 정동원은 자신을 응원하며 오랜 시간 자리를 지켜야 하는 팬들을 위해서 아침식사(샌드위치, 과일, 주스)를 준비했으며 점심과 저녁에는 각각 설렁탕과 삼계탕집 식권을 제공하여 팬들의 식사를 살뜰히 챙겼다. 또한 녹화를 지켜보면서 먹을 각종 간식들을 비롯해 더운 날씨에 필요한 필수품 세트(열냉각시트, 물티슈, 가그린, 마스크)를 제공했으며, 자신의 사진과 이름이 들어간 포토카드와 다정한 친필 메시지와 사인이 적힌 미공개 엽서를 선물하는 등 ‘풀세트 역조공’을 선사했다. 정동원은 녹화 중 틈틈이 팬들에게 인사를 전하고 팬서비스를 해주는 등 살뜰히 챙겨주는 훈훈한 모습을 선보였다. 녹화 이후 귀갓길에는 “오늘 더운데 너","link":"https://m.entertain.naver.com/now/article/609/0000884609","retrieved":1723263013676},{"title":"유리, 헉 소리 나는 한뼘 비키니 자태…데뷔 17년 걸그룹 포스 깜짝","contents":"유리(권유리)가 남다른 포스의 비키니 자태를 공개했다. 유리는 8월 10일 개인 소셜미디어에 여름을 즐기고 있는 사진 여러 장을 게재했다. 사진 속 유리는 하얀색과 연두색 비키니와 함께 수영을 즐기고 있는 모습. 선글라스까지 착용한 모습에서 남다른 카리스마와 섹시미를 엿볼 수 있다. 또 평소 유리의 철저한 관리를 나타내듯, 군살을 찾아볼 수 없는 몸매가 감탄을 자아낸다. 한편 소녀시대는 지난 2007년 8월 5일 데뷔해 올해 17주년을 맞았다. 앞서 유리는 케이크, 꽃다발을 든 사진을 공개하며 데뷔 17주년을 자축한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884607","retrieved":1723263013676},{"title":"최정훈, 한지민과 공개열애 후 “심장 뛰어 우황청심원 먹어”","contents":"밴드 잔나비 최정훈이 배우 한지민과 열애 인정 후 심경을 전했다. 최정훈은 최근 잔나비 공식 팬카페에 장문의 글을 게재, 한지민과 열애 관련 직접 입을 열었다. 최정훈은 \"우선은 그렇게 됐다. 어떤 마음들일 지 너무 잘 알아서 그 마음 또한 고맙고 또 고맙다. 매번 연애에 대한 물음에 '어련히 알아서 잘 해요'라고 말하곤 했는데 이렇게 알려지게 된 이상, 다들 축하하기를 기다려 주고 있는 이상 편지를 쓰지 않을 수가 없었다\"고 운을 뗐다. 이어 \"아침부터 놀라셨을텐데,, 우선 다들 우황 청심원 한 모금씩 들이키시고요.. 왜냐면 제가 그랬다. 아침에 심장이 벌컥벌컥 뛰어서 한 모금 했다. 이후 이곳에 올라온 글들을 천천히 읽어보는데 많이 고마웠다\"며 \"더 좋은 음악 건강하고 애정 넘치는 음악으로 선물하겠다\"고 덧붙였다. 한편 최정훈은 한지민과 최근 연인 관계로 발전했다. 10살 연상 연하 커플이 된 두 사람은 지난해 8월 방송된 '더 시즌즈-최정훈의 밤의 공원' 출연 이후 사랑을 키워","link":"https://m.entertain.naver.com/now/article/609/0000884606","retrieved":1723263013680},{"title":"박명수 “남의 연애 부러워? 일단 이성 있는 곳으로 뛰쳐 나가”(라디오쇼)","contents":"박명수가 연애에 대해 이야기했다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"친구가 여친이 생기더니, 자꾸 친구들과 약속을 미루네요. 배신감도 들고 너무 부럽네요\"라는 사연을 보냈다. 박명수는 \"부러우면은 뛰어나가세요\"라고 조언했다. 그는 \"뭐라도 입고 뛰어나가서 이성 있는 곳으로 가든지. 여기저기 전화를 돌리든지 해라. 새로운 만남은 만드는 거다. 부러워만 하면 뭐합니까\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000884605","retrieved":1723263013681},{"title":"지진희 “욕하는 캐릭터 연기, 전 여친이 거칠어졌다고” (아는형님)","contents":"배우 지진희가 연기 몰입 에피소드를 털어놨다. 10일 방송되는 JTBC 예능프로그램 ‘아는 형님’에는 JTBC 새 토일드라마 ‘가족X멜로’의 주연 배우 지진희, 김지수, 최민호, 정웅인이 출연한다. 앞선 녹화에서 지진희는 상대역 김지수를 ‘눈물의 여왕’이라고 칭하며 “나는 눈물 연기가 어렵다”고 솔직하게 털어놨고, 김지수는 “나는 극 중 상황에 몰입한 뒤 촬영이 종료되면 바로 빠져나온다”고 말했다. 이에 정웅인도 “나도 캐릭터에서 잘 못 빠져나온다는 사람들을 믿지 않는다”고 하자 형님들은 “애가 셋이면 그럴 만하다”고 이해하는 모습을 보여 웃음을 자아냈다. 지진희는 또 이날 방송에서 과거 한 영화에서 욕 잘하는 형사 역을 연기한 후, 당시 여자친구에게 들었던 말도 공개했다. 지진희는 “내가 원래 욕을 못 하는 성격이었다. 근데 연기를 하면서 여자친구가 나에게 행동이 거칠어졌다고 말해 스스로 놀랐다”며 역할에 과몰입했던 일화를 털어놨다. ‘아는 형님’은 매주 토요일 오후 8시 50분에","link":"https://m.entertain.naver.com/now/article/241/0003372054","retrieved":1723263013682},{"title":"박명수 \"중학교 때 성적? 딱 중간했다...옷장에 검정색 티셔츠만 20벌\" (라디오쇼)","contents":"개그맨 박명수가 중학교 때 성적을 공개했다. 10일 KBS쿨FM '박명수의 라디오쇼‘에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. “PT를 받았는데 근육통 장난 아니다. 가기 싫다”라는 사연에 박명수는 “당일 취소 안 된다. 그럼 다 날아간다. 나는 당일취소가 제일 무섭다”라고 밝혔다. 이어 “저도 뭘 좀 시작한 게 있는데 첫째 날은 죽을 것 같았는데 둘쨋 날 배울 때는 몸이 버티더라. 처음이 힘든 거지 버티다보면 익숙해진다”라고 조언했다. “왜 매년 비슷한 옷을 사게 될까요. 박명수 씨도 그러나”라는 질문에는 “티셔츠 같은 경우엔 검정색만 많이 사니까 저도 검정색만 쫙 20벌 걸려있다. 색색으로 좀 입어야 하는데 그러기엔 너무 눈에 띄어서 그럴 것”이라며 “보통 다 자기만의 취향이 있지 않나”라고 덧붙였다. 남편이 갱년기인지 반찬투정하고 짜증을 낸다는 사연에 “컨디션이 안 좋으면 그럴 수 있다. 저도 자고 일어나면 항상 감기 걸려있는 모습이다. 왜 항상 감기에 걸려 있는 모습일","link":"https://m.entertain.naver.com/now/article/213/0001305234","retrieved":1723263013682},{"title":"박명수 “수입 줄어도 입던 메이커는 입어야 해...중고시장 넘어가”(라디오쇼)","contents":"박명수가 자주 입는 옷에 대해 이야기했다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"백화점에서 쇼핑해서 오면 항상 집에 비슷한 옷이 있어요. 왜 매번 비슷한 옷을 사게 될까요? 쥐팍도 그러시나요?\"라는 사연을 보냈다. 박명수는 \"티셔츠 같은 경우에는 검정 색깔을 많이 사니까 예 검정색만 한 20벌 쫙 걸려 있거든요\"라며 공감했다. 그는 \"색색으로 좀 입어야 되는데 그러기엔 또 너무너무 눈에 띄고 그래서. 검정 옷을 많이 사서 그럴 거예요. 보통 다 자기만의 취향이 있잖아요. 그죠. 메이커도 꼭 그것만 입고. 수입이 줄어도 입던 메이커를 안 입기가 좀 그래요. 그러니까 메이크 값은 자꾸 올라가는데 수입은 그대로니까. 중고나라로 넘어가게 됩니다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000884604","retrieved":1723263013683},{"title":"박명수 “시모 치킨 사서 배달가는 며느리 칭찬, 고부 관계 부러워”(라디오쇼)","contents":"박명수가 시어머니를 위하는 며느리 사연에 칭찬을 쏟아냈다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"시어머니께서 치킨 드시고 싶대서 직접 배달 가는 중입니다. 어머니 얼굴도 뵐 게 없는 효도하려구요\"라는 사연을 보냈다. 박명수는 \"기특하네요. 진짜. 자기 어머니도 아니고 시어머니가 먹고 싶다고 그냥 치킨을 사갖고 배달 가요. 아이구 아주 기특합니다. 부럽네요\"라고 반응했다. 이어 그는 \"그 사이가 돈독하면 남편이 얼마나 기분이 좋겠습니까? 어머니 먹고 싶다고 해서 치킨 사갖고 가서 그러면 남편이 아유 고마워 그러겠죠. 예 아주 모습입니다\"라고 흐뭇해했다.","link":"https://m.entertain.naver.com/now/article/609/0000884603","retrieved":1723263013686},{"title":"박명수, 김용만 주식 망했다 폭로 “바이오주 총알 준비 몰래 듣고, 미안해요 형”(라디오쇼)","contents":"박명수가 김용만에 대한 폭로를 전한 후, 바로 사과했다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"친구한테 비밀을 말했는데 갑자기 다른 친구가 연락이 와서 야 너 그랬다며 괜찮아 물어보는데 진짜 황당하네요. 어쩜 그럴 수가 있죠. 마음 같아선 절교하고 싶어요\"라는 사연을 보냈다. 박명수는 \"이게 있잖아요. 그거를 말하면 그게 비밀입니까? 누군가한테 말하면 비밀이 아니죠. 절대로 비밀은 본인만 알고 있어야 되는 거예요\"라고 답했다. 이어 그는 \"특히 남들이 말하는 비밀은 절대로 들으시면 안 돼요. 예를 들어서 엘리베이터 타고 오면서 \"야 야 이거 너만 아는 비밀인데 이번에 바이오 주 이번에 또 확 오른대 2주 후에. 너 준비하고 총알 준비해 놨지. 이제 바이오주 그거 하라고\"라는 거. 그걸 듣고 사서 망한 사람이 있습니다. 김용만 형\"이라고 해 시선을 끌었다. 박명수는 \"형 미안해요. 옛날 얘기니까. 형이","link":"https://m.entertain.naver.com/now/article/609/0000884602","retrieved":1723263013686},{"title":"전현무, 고척돔서 '링딩동' 출 수 있을까…지하수 \"코첼라·도쿄돔도 가고파\"('사당귀')","contents":"KBS2 ‘사장님 귀는 당나귀 귀’ 박명수가 정준하, 지상렬과 손잡고 ‘지하수’ 데뷔 프로젝트를 출격한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 6.9%까지 치솟으며 116주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오는 8월 11일(일) ‘사당귀’ 방송에서 박명수가 절친 정준하, 지상렬과 ‘지하수’를 결성한 가운데 정식 데뷔 프로젝트를 출격시키며 본격적인 글로벌 활동의 서막을 알린다. 특히 본 활동에 앞서 리더를 뽑기 위한 치열한 신경전이 펼쳐진다. 박명수가 “지디, 지코, 지팍까지 연예계 쓰리지”를 자랑하며 자신이 리더가 될 재목임을 어필하자 정준하와 지상렬은 “엠씨민지”, “지씨해머”를 언급하면서 연예계 5대 ‘지’ 계보에 당당히 이름을 올리며 너스레를 떨었다는 후문. 결국 지하수는 지인 김태호 PD,","link":"https://m.entertain.naver.com/now/article/312/0000674781","retrieved":1723263013687},{"title":"‘52억 정산’ 뉴진스, 왕국 같은 新숙소 깜짝 “퀸사이즈→북유럽 공주방”(십오야)","contents":"그룹 뉴진스가 새로 이사한 숙소에 만족감을 드러냈다. 9일 채널 '채널십오야'에는 '벌칙 썸네일 어때? 음~ 나쁘지엑스. 나영석의 지글지글'이라는 제목의 영상이 업로드됐다. 이날 나영석은 뉴진스 멤버들에게 \"팬들이 궁금해 할만한 것들을 질문해보려고 한다. 숙소를 새로 옮겼다는 이야기가 엄청 들리던데, 언제 이사했느냐\"라고 물었다. 민지는 \"작년 12월에 이사했다. 이사 전에는 숙소에서 두 명, 세 명씩 방을 나눠서 썼다. 룸메이트는 돌아가면서 바뀌었는데 마지막은 저랑 해린 두 명이 같이 썼다\"고 전했다. 이어 다니엘은 \"원하는 침대 고를 수 있었다. 저 같은 경우 퀸사이즈 침대를 쓰고 있다\"라고 밝혀 시선을 끌었다. 나영석이 \"공주 스타일도 있느냐\"라고 묻자 모두 해린을 가리키며 \"북유럽 공주님 같다\"라고 해 웃음을 주기도. 해린은 \"공주보단 북유럽 느낌을 좋아한다\"라고 했다. 뉴진스 멤버 중 가장 미니멀한 스타일의 방은 민지의 방이라고. 하니는 \"(민지 방은) 대학생 느낌이다. 다","link":"https://m.entertain.naver.com/now/article/609/0000884601","retrieved":1723263013689},{"title":"빅스 켄, 웹툰 ‘대충 캠퍼스로맨스임’ OST 발매…“달콤한 설렘”","contents":"켄(KEN)이 참여한 네이버웹툰 ‘대충 캠퍼스로맨스임’의 OST가 오늘 10일 공개된다. 그룹 빅스(VIXX)의 메인보컬부터 뮤지컬 배우까지. 다양한 활동을 이어가고 있는 켄(KEN)이 캠퍼스의 달콤한 설렘과 낭만을 그린 네이버웹툰 ‘대충 캠퍼스로맨스임’과 만났다. 켄이 부른 ‘러브 미 어게인(Love me Again)’은 올드스쿨 드럼과 빈티지 레트로 기타 톤으로 만들어진 미디움 팝 스타일의 곡이다. ‘대충 캠퍼스로맨스임’의 러브송으로, 끝나지 않은 관계 속에서 깊어진 마음을 이야기한 진솔한 가사로 리스너들의 감성을 자극한다. 켄은 섬세하고 감각적인 보컬로 곡을 완벽히 소화해 내며 설레이면서도 애틋한 주인공들의 감정을 오롯이 담아냈다. 이번 OST는 종합 콘텐츠 제작 유통사인 뮤직앤뉴와 네이버웹툰의 음악사업협력 중 하나로, ‘사내연애 사절!’, ‘킬러 배드로’에 이어 세 번째 웹툰 컬래버 프로젝트이다. 뮤직앤뉴는 영케이(데이식스), 더보이즈, 태민(샤이니), 엑스디너리 히어로즈 등","link":"https://m.entertain.naver.com/now/article/057/0001834943","retrieved":1723259386206},{"title":"'걸어서 세계속으로', K-문화+올림픽으로 뜨거웠던 프랑스 현장","contents":"'걸어서 세계속으로'가 예술의 중심지 프랑스 편에서 뜨거웠던 K-문화와 '제33회 파리 올림픽' 현장을 소개했다. 10일 방송한 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 프랑스 파리에서 K-문화와 '제33회 파리 올림픽'을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. '걸어서 세계속으로' 피디의 한복을 보고 프랑스인들은 \"너무 아름답다\", \"예쁘고 멋있다\" 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 \"한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다\"고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여해 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/014/0005225891","retrieved":1723259386206},{"title":"지진희 \"욕 잘하는 캐릭터 맡은 후 여자친구가 '거칠어졌다'고…\"","contents":"배우 지진희가 캐릭터 몰입과 관련한 과거 여자 친구와의 에피소드를 전한다. 10일 방송되는 JTBC 예능 프로그램 '아는 형님'에는 JTBC 새 토일드라마 '가족X멜로'의 주연 지진희, 김지수, 최민호, 정웅인이 출연한다. 이날 지진희는 상대역 김지수를 '눈물의 여왕'이라고 칭하며 김지수의 눈물 연기에 대해 칭찬하면서도 \"나는 눈물 연기가 어렵다\"고 솔직한 심정을 덧붙인다. 이에 김지수는 \"나는 극 중 상황에 몰입한 뒤 촬영이 종료되면 바로 빠져나온다\"라며 '온오프'가 확실한 성격임을 밝힌다. 이에 정웅인 역시 \"나도 캐릭터에서 잘 못 빠져나온다는 사람들을 믿지 않는다\"라고 이야기하자, 형님들은 \"애가 셋이면 그럴 만하다\"라며 이해하는 모습을 보여 웃음을 자아낸다. 한편 지진희는 과거 한 영화에서 욕 잘하는 형사 역을 연기한 뒤, 여자 친구에게 들었던 말을 전했다. 지진희는 \"욕을 못 하는 성격이었는데, 연기를 하면서 여자 친구가 나에게 행동이 거칠어졌다고 말해 스스로 놀랐다\"라며","link":"https://m.entertain.naver.com/now/article/421/0007722347","retrieved":1723259386210},{"title":"'걸어서 세계속으로', K-문화 인기 실감…프랑스 거점 '세종학당' 이야기","contents":"K-문화와 '제33회 파리 올림픽' 현장이 찾아왔다. 10일 방송한 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 프랑스 파리에서 K-문화와 '제33회 파리 올림픽'을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. '걸어서 세계속으로' 피디의 한복을 보고 프랑스인들은 \"너무 아름답다\", \"예쁘고 멋있다\" 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 \"한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다\"고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여해 눈길을 끌었다. '제33회 파리 올림픽'을 기대하는 사람들의 뜨거운 응원","link":"https://m.entertain.naver.com/now/article/030/0003230626","retrieved":1723259386211},{"title":"‘아는 형님’ 지진희 “김지수, ‘눈물의 여왕’…난 눈물 연기 어렵다” 솔직 고백 [TV알리미]","contents":"지진희가 김지수의 눈물 연기에 대해 칭찬한다. 10일(토) 방송되는 JTBC '아는 형님'에는 JTBC 새 토일드라마 '가족X멜로'의 배우 지진희, 김지수, 최민호, 정웅인이 찾아온다. 이들은 드라마 '가족X멜로' 비하인드 스토리부터 연기 베테랑다운 에피소드까지 아낌없이 전할 예정이다. 이날 지진희는 상대역 김지수를 '눈물의 여왕'이라고 칭하며 김지수의 눈물 연기에 대한 칭찬을 아끼지 않으면서도, \"나는 눈물 연기가 어렵다\"고 솔직한 심정을 덧붙인다. 이에 김지수는 \"나는 극 중 상황에 몰입한 뒤 촬영이 종료되면 바로 빠져나온다\"라며 온오프가 확실한 성격임을 밝힌다. 이에 정웅인 역시 \"나도 캐릭터에서 잘 못 빠져나온다는 사람들을 믿지 않는다\"라고 이야기하자, 형님들은 \"애가 셋이면 그럴 만하다\"라며 이해하는 모습을 보여 웃음을 자아낸다. 한편, 지진희는 과거 한 영화에서 욕 잘하는 형사 역을 연기한 뒤, 여자친구에게 들었던 말을 전해 눈길을 끈다. 지진희는 \"욕을 못 하는 성격이었","link":"https://m.entertain.naver.com/now/article/396/0000685438","retrieved":1723259386212},{"title":"'이혼' 안재현, 결혼 얘기에 정색…\"안 급해\" 단호('나혼산')","contents":"안재현이 결혼 이야기에 심드렁했다. 9일 방송된 MBC '나 혼자 산다'에서는 윤가이가 무지개 회원들의 타로점을 봐줬다. 무지개 회원들은 연애운, 결혼운에 관심을 보였다. 이에 기안84는 안재현에게 \"너 한 번 보자\"고 권했다. 안재현은 다시 자리로 급히 돌아가더니 \"나 안 급하다\"며 고개를 가로저으며 정색했다. 박나래는 \"다시 하차할 수 있다\"며 웃었다. 전현무는 \"혼자 오래 있는 사람보다 갔다 온 사람이 낫다더라\"고 말했다. 안재현은 \"어허, 이 사람이!\"라며 벌떡 일어났다. 전현무는 \"솔로시장에서 그렇다더라\"며 웃었다. 안재현은 2009년 모델로 데뷔한 뒤 2013년 드라마 '별에서 온 그대'를 통해 본격적으로 연기 생활을 시작했다. 안재현은 2016년 배우 구혜선과 결혼했으나 2019년부터 이혼 절차를 밟았고, 2020년 7월 이혼 조정이 성립되며 법적으로 남남이 됐다.","link":"https://m.entertain.naver.com/now/article/312/0000674778","retrieved":1723259386214},{"title":"병원 물려준다고?…전현무, 180도 다른 태도 \"꿈이고 나발이고 의사해라\" (티처스)","contents":"방송인 전현무가 바닥인 성적과 ‘의대 진학 압박’에 시달리고 있는 고1 도전학생에게 의대 진학을 압박해 웃음을 안긴다. 성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에서 입시 성공 필수 카드인 ‘할아버지의 재력(?)’을 보장받았지만, 바닥인 성적과 ‘의대 진학 압박’에 시달리고 있는 고1 도전학생의 드라마 뺨치는 이야기가 펼쳐진다. 11일(일) 방송될 ‘티처스’에는 승마와 테니스 등 각종 스포츠까지 모두 섭렵하고 ‘청춘 드라마’ 주인공 같은 풋풋함까지 갖춘 고1 도전학생이 찾아온다. 도전학생은 “제가 장남이고 가업을 이어받을 의사가 되고 싶다. 중학교 때는 ‘All A’였는데 고등학교에서는 안 먹히더라. 의대에 진학할 수 있을지 걱정이다”라고 고민을 전했다. 도전학생의 부모님은 모두 할아버지가 설립한 병원에 근무 중이었다. 때문에 도전학생은 어려서부터 자연스럽게 ‘의사’라는 장래 희망을 가지게 됐다. ‘의대 지망생’이라","link":"https://m.entertain.naver.com/now/article/311/0001758868","retrieved":1723259386215},{"title":"박위♥송지은, 2세 계획 밝히더니 “돈 벌 의지 활활” 신혼집 최초 공개(위라클)","contents":"박위, 송지은 부부의 신혼집이 공개됐다. 8월 9일 채널 '위라클'에는 '우리가 이 집을 선택한 이유'라는 제목의 영상이 게재됐다. 이날 영상에서 박위와 송지은은 신혼집을 최초로 공개했다. 두 사람은 신혼집에 들어서면서 \"내일 드디어 잔금일 날이다\"라며 \"비어있는 집의 모습을 한 번도 못 봐서 기대된다\"고 설레여했다. 신혼집은 남다른 퀄리티로 시선을 끌었다. 음식물 쓰레기 처리는 복도에서 바로 가능했고, 넓은 거실과 대리석 바닥 등이 돋보였다. 박위는 “지은아 어떡해. 나 진짜 설레”라고 즐거워했고, 송지은도 “우리가 생각했던 것보다 넓다\"며 기쁨을 만끽했다. 두 사람은 곳곳을 둘러보면서 인테리어 구상에 나섰다. 휠체어에 맞춘 구조와 공사에 대해서도 다양한 아이디어를 공유했다. 즐겁게 의견을 내던 송지은은 \"돈 벌 의지가 되게 활활 타오르고 있다\"고 했다. 박위또한 행복한 미소를 잃지 않으며 “아무튼 잘 부탁드립니다. 저희는 그냥 잘 살겠다”고 했다. 박위와 송지은은 오는 10월 9","link":"https://m.entertain.naver.com/now/article/609/0000884600","retrieved":1723259386219},{"title":"소녀시대 유리, 파격 비키니로 섹시미…이런 모습 처음 [N샷]","contents":"소녀시대 유리가 파격적인 비키니 룩을 선보였다. 유리는 10일 오전 자신의 사회관계망서비스(SNS)에 휴양지에서 비키니를 입고 찍은 사진 여러 장을 올렸다. 공개된 사진에서 유리는 파격적인 디자인의 하얀 비키니를 입고 포즈를 취했다. 군살 하나 없는 늘씬한 몸매가 섹시한 매력을 돋보이게 만든다. 또 다른 사진에서 유리는 연두색의 또 다른 비키니를 입고 '셀카'를 찍었다. 역시나 매혹적인 자태가 눈길을 끈다. 한편 유리는 지난 8일부터 공개된 디즈니+ '더 존: 버텨야 산다 시즌3'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007722343","retrieved":1723259386222},{"title":"이지훈 갑질배우 구설수→미담으로 마음 달래…♥아야네도 “뭉클해요”[이슈와치]","contents":"배우 겸 가수 이지훈이 미담으로 웃었다. 한창 육아로 바쁠 시기에 전해진 온기에 훈훈한 분위기가 피었다. 아내도 \"뭉클하다\" 할 정도. 최근 갑질 배우 의혹으로 마음 고생을 한 만큼, 더 귀하고 따뜻한 소식이기도 하다. 이지훈의 아내 아야네는 8월 10일 자신의 소셜미디어에 \"유튜브에 달린 댓글 보다가 마음이 뭉클해짐\"이라는 글과 함께 캡처 사진 하나를 게재했다. 한 팬이 쓴 댓글에는 2002년 쯤 이지훈을 만난 경험이 담겼다. 팬은 \"부천 이지훈씨 팬사인회를 간 적이 있다\"고 입을 열었다. 이어 \"저는 초등학생이었고 줄이 어마어마하게 길었고 제가 막 울었던 기억이 나요. 저희 할머니랑 같이 갔었는데 엉엉 우는 저를 이지훈 씨 앞으로 데려가서 \"애가 이렇게 우는데 미안한데 한장만 우리 먼저 해줘요\" 하니 아빠 미소 지으며 싸인해줬다\"라고 과거를 떠올렸다. 그는 \"울지 말고 조심히 가라고 말씀해주셨던 이지훈 씨 모습이 기억이 납니다. 그때 뒤에서 막 언니들이 욕하시고 그랬었는데. 세월","link":"https://m.entertain.naver.com/now/article/609/0000884599","retrieved":1723259386222},{"title":"‘서진이네2’ 최우식 “나 진짜 사랑 많이 받고 사는구나”…특별한 34살 생일상 ‘훈훈’ [TV핫스팟]","contents":"서진뚝배기 임직원들이 고마운 이웃들에게 마음을 전했다. 어제(9일) 방송된 tvN ‘서진이네2(연출 나영석, 박현용)’ 7회에서는 서진뚝배기 개업에 도움을 준 사람들을 위한 ‘초대의 날’이 펼쳐졌다. 메인 셰프를 맡은 정유미는 신메뉴 육전 비빔국수를 포함한 한식 메뉴로 찾아온 이들에게 맛있는 음식과 잊지 못할 기억을 선사했다. 이날 방송 시청률은 수도권 가구 기준 평균 9.0%, 최고 12.0% 전국 가구 기준 평균 8.2%, 최고 10.4%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.7%, 최고 3.6%, 전국 평균 3.2%, 최고 4.1%로 지상파 포함 전채널 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 본격적인 영업에 앞서 이서진, 정유미, 박서준, 고민시는 최우식의 서프라이즈 생일 파티로 감동을 안겼다. 자정이 되자마자 최우식에게 간단한 축하 인사를 건네 기대감을","link":"https://m.entertain.naver.com/now/article/396/0000685437","retrieved":1723259386224},{"title":"박철 \"어머니가 92세\"…실버타운 입주에 깊어진 고민('가보자고2')","contents":"MBN ‘가보자GO’에 배우 박철이 출연해 어머니를 향한 지극한 효심을 드러냈다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 8회 선공개 영상에서는 MC들과 함께 실버타운으로 간 배우 박철의 모습이 담겼다. 공개된 영상에서 MC들은 실버타운 입주민들을 대상으로 인터뷰를 진행했다. MC들은 입주민들에게 “노후 준비를 해두신 상태인가? 실버타운 비용은 어떻게 내고 있는지?”라고 묻고, 입주민은 “노후 준비를 많이 하지는 못했지만 해둔 것도 있고, 자녀들이 비용을 모아서 내준다”라고 답했다. 함께 있던 또 다른 입주민은 “큰아들이 비용을 내주고 있다”라고 밝혔다. 이에 MC들이 “부담은 없느냐?”라고 묻자 “젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다”라고 답했다. 이를 들은 박철은 “열심히 키워도 부모에게 잘 못하는 사람이 많다”라고 답한 뒤 입주민에게 “자식이 가까이에서 상주하면서 모실 수 있냐?”라고 물었다. 또한 갑자기 제작진을 찾아 “여기에서 떠나기 전에 펜트","link":"https://m.entertain.naver.com/now/article/312/0000674777","retrieved":1723257307780},{"title":"'서진이네2' 金 예능 1위…최우식 위한 생일 이벤트","contents":"서진뚝배기 임직원들이 고마운 이웃들에게 마음을 전했다. 9일 방송된 tvN '서진이네2' 7회에서는 서진뚝배기 개업에 도움을 준 사람들을 위한 '초대의 날'이 펼쳐졌다. 메인 셰프를 맡은 정유미는 신메뉴 육전 비빔국수를 포함한 한식 메뉴로 찾아온 이들에게 맛있는 음식과 잊지 못할 기억을 선사했다. 이날 시청률은 8.2%(닐슨코리아 전국 기준, 이하 동일) 최고 10.4%로 지상파 포함 전채널 동시간대 1위를 기록했다. 본격적인 영업에 앞서 이서진·정유미·박서준·고민시는 최우식의 서프라이즈 생일 파티로 감동을 안겼다. 자정이 되자마자 최우식에게 간단한 축하 인사를 건네 기대감을 없앤 뒤 이른 시간부터 본격적인 작전에 돌입한 것. 정유미는 미역국과 카레를 만들고 박서준은 케이크와 생일 선물을 구매한 가운데 이런 상황을 모르는 최우식이 셀프 생일 축하 노래를 부르며 애써 밝게 행동해 웃음을 자아냈다. 이후 진행된 깜짝 이벤트는 최우식을 감동에 젖게 했다. 정성이 가득 담긴 특별한 34살","link":"https://m.entertain.naver.com/now/article/079/0003926729","retrieved":1723257307780},{"title":"[공식] 제로베이스원, 신보 콘셉트 화보 선공개…컴백 열기 더한다","contents":"그룹 제로베이스원(ZEROBASEONE)이 미니 4집 'CINEMA PARADISE'의 첫 콘셉트 포토를 공개하며 컴백 열기를 높였다. 10일 0시, 제로베이스원은 공식 SNS를 통해 앨범 'CINEMA PARADISE'의 BAD 버전 콘셉트 포토를 선보였다. 이번 사진은 깊어진 사랑이 멤버들을 변화시키는 과정을 담아내며, 특히 물에 잠긴 꽃과 하얀 마스크 등의 오브제가 더해져 몰입감을 극대화했다. 이는 1일 공개된 트레일러 '__BAD FILM'의 연장선상에 있는 내용으로, 사랑에 따른 고통 속에서도 멈출 수 없는 양가적 감정을 표현했다. 제로베이스원은 'CINEMA PARADISE'를 통해 영화 같은 콘텐츠를 연이어 선보이고 있으며, 이번 미니 4집은 BAD, ROMANCE, SF 등 세 가지 버전의 콘셉트 포토를 순차적으로 공개할 예정이라고 밝혀 팬들의 기대를 모으고 있다. 이번 앨범에는 히트메이커 켄지(KENZIE)가 작사, 작곡에 참여해 타이틀곡 'GOOD SO BAD'를","link":"https://m.entertain.naver.com/now/article/076/0004180061","retrieved":1723257307780},{"title":"사기 피소 이정재 측, 래몽래인 무고로 맞고소 “일방적 주장일 뿐”[공식입장 전문]","contents":"배우 이정재가 사기 혐의로 피소 당한 가운데 이정재가 최대주주로 있는 아티스트 유나이티드 측이 입장을 밝혔다. 8월 10일 뉴데일리는 김동래 대표가 지난 6월 이정재와 박인규 전 위지윅스튜디오 대표를 대표를 특정경제범죄가중처벌 등에 관한 법률 위반(사기) 혐의로 서울 강남경찰서에 고소했다고 보도했다. 보도에 따르면 김 대표 측은 \"이정재와 박인규 대표는 래몽래인을 글로벌 드라마 제작사로 성장시키거나 고소인과 함께 회사를 경영하려는 의사와 능력이 전혀 없으면서도 장기간에 걸쳐 반복적으로 거짓말을 해 최대주주 지분을 취득했다\"고 주장했다. 이정재와 박 대표가 '기업사냥'을 목적으로 의도적으로 접근해 래몽래인의 경영권을 빼앗으려 했다는 것. 이와 관련 아티스트 유나이티드의 법률대리를 맡은 법무법인 린 측은 \"래몽래인의 경영권을 인수한 투자자들은 래몽래인의 대표이사인 김동래를 사기 및 무고죄로 고소했다\"며 \"투자자들은 본건 투자계약상의 모든 의무를 충실히 이행하였음에도 불구하고, 자신의 의","link":"https://m.entertain.naver.com/now/article/609/0000884598","retrieved":1723257307785},{"title":"박명수, 정준하·지상렬과 데뷔..김태호 PD가 뽑은 리더는?[사당귀]","contents":"KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 사당귀) 박명수가 정준하, 지상렬과 손잡고 '지하수' 데뷔 프로젝트를 출격한다. 오는 11일 '사당귀' 방송에서 박명수가 절친 정준하, 지상렬과 '지하수'를 결성한 가운데 정식 데뷔 프로젝트를 출격시키며 본격적인 글로벌 활동의 서막을 알린다. 본 활동에 앞서 리더를 뽑기 위한 치열한 신경전이 펼쳐진다. 박명수가 \"지디, 지코, 지팍까지 연예계 쓰리지\"를 자랑하며 자신이 리더가 될 재목임을 어필하자 정준하와 지상렬은 \"엠씨민지\", \"지씨해머\"를 언급하면서 연예계 5대 '지' 계보에 당당히 이름을 올리며 너스레를 떨었다. 결국 지하수는 지인 김태호 PD, 송은이, 김종민과 즉석 전화 연결을 시도해 '지하수'를 이끌 리더 선정에 나선다고. 특히 김태호 PD는 \"빅마마 전략도 괜찮을 것 같은데\"라며 '지하수'에게 얼굴 없는 가수 데뷔를 제안해 스튜디오를 웃음바다로 만든다. 나아가 '지하수'가 비주얼 센터를 뽑기 위해 머리를 맞대자","link":"https://m.entertain.naver.com/now/article/108/0003257190","retrieved":1723257307785},{"title":"미스터김, 영숙 마음 바꾸나 “솔로민박 판도 바꿔놓겠다” (나솔사계)","contents":"‘나솔사계’ 미스터 김의 핑크빛 폭주가 시작된다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 15일 방송을 앞두고 14기 영숙을 향해 돌진하는 ‘연하남’ 미스터 김의 ‘직진 로맨스’를 담은 예고편을 공개했다. 이번 예고편에서 제작진은 “보양식 데이트는 남자들이 결정하겠다”고 마음까지 든든해지는 ‘보양식 데이트’의 시작을 알린다. 잠시 후, 14기 영숙은 “미스터 박님과 하겠다”고 자기관리 취향까지 통하는 미스터 박과 데이트 하고 싶은 마음을 드러낸다. 하지만 ‘영숙 한길’을 외친 미스터 김은 “판도를 바꿔놓겠다”고 당차게 선언해 ‘미녀 삼총사’의 웃음을 자아낸다. 그런 뒤, 14기 영숙과 마주앉은 미스터 김은 “5분 데이트 할 때 느낌이 지금 팍 오네~”라고 온몸으로 14기 영숙에게 어필한다. 심지어 미스터 김은 “마주 보니까 너무 좋다. 영숙님이 너무 좋아!”라고 영숙을 ‘고백 감옥’에 가두려 한다. 후진을 모르는 미스터 김의 ‘노빠","link":"https://m.entertain.naver.com/now/article/144/0000981256","retrieved":1723257307785},{"title":"한국의 콘텐츠 제작 역량…‘후발주자’ 숏폼 드라마 원동력 될까 [드라마도 쇼츠로, 숏폼 드라마②]","contents":"1분 내외의 숏츠로 짧지만, 임팩트 있는 재미를 선사하는 것이 중요해진 요즘 30분 내외의 미드폼 드라마를 뛰어넘는 선택지가 나오고 있다. 이미 중국에서는 2020년부터 시작된 2~3분 내외의 ‘숏폼 드라마’에 도전하는 한국 제작사들이 생겨나고 있는 것이다. 오디오 소셜 플랫폼 스푼을 운영하는 스푼라디오는 숏폼 드라마를 즐길 수 있는 플랫폼 비글루를 론칭했으며, 폭스미디어도 숏폼 콘텐츠 전문 OTT 탑릴스를 통해 여러 편의 오리지널 숏폼 드라마들을 선보였다. 이 외에도 여러 제작사들이 숏폼 드라마에 관심을 보이며 가능성을 점치고 있다. 아직은 중국 시장을 쫓아가야 하는 ‘후발주자’이지만, 다수의 관계자들은 ‘숏폼 드라마’는 거스를 수 없는 흐름이라며 성공을 자신했다. 숏폼 드라마를 제작 중인 제작사 케이에스앤픽 관계자는 “틱톡, 인스타그램 릴스, 유튜브 쇼츠 등의 플랫폼이 급성장하면서 숏폼 콘텐츠 소비가 폭발적으로 증가하고 있다. 이런 플랫폼 성장의 주 원인은 짧은 주의 집중 시간을","link":"https://m.entertain.naver.com/now/article/119/0002860822","retrieved":1723257307785},{"title":"박철 \"92세 노모와 실버타운 입주? OK\"","contents":"‘가보자GO’에 배우 박철이 출연해 어머니를 향한 지극한 효심을 드러냈다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 8회 선공개 영상에서는 MC들과 함께 실버타운으로 간 배우 박철의 모습이 담겼다. 공개된 영상에서 MC들은 실버타운 입주민들을 대상으로 인터뷰를 진행했다. MC들은 입주민들에게 “노후 준비를 해두신 상태인가? 실버타운 비용은 어떻게 내고 있는지?”라고 묻고, 입주민은 “노후 준비를 많이 하지는 못했지만 해둔 것도 있고, 자녀들이 비용을 모아서 내준다”라고 답했다. 함께 있던 또 다른 입주민은 “큰아들이 비용을 내주고 있다”라고 밝혔고, 이에 MC들이 “부담은 없느냐?”라고 묻자 “젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다”라고 답했다. 이를 들은 박철은 “열심히 키워도 부모에게 잘 못하는 사람이 많다”라고 답한 뒤 입주민에게 “자식이 가까이에서 상주하면서 모실 수 있냐?”라고 물었다. 또한 갑자기 제작진을 찾아 “여기에서 떠나기 전에 펜트하우스와","link":"https://m.entertain.naver.com/now/article/018/0005808758","retrieved":1723257307785},{"title":"[공식] 데이식스, 9월 2일 새 앨범 'Band Aid' 컴백 예고","contents":"밴드 DAY6(데이식스)가 9월 2일 새 앨범 'Band Aid'로 돌아온다. JYP엔터테인먼트는 9일 공식 SNS를 통해 공개된 앨범 릴리스 티저 영상을 공개했다. 영상 속 데이식스 멤버들은 악기를 연주하는 모습과 강렬한 밴드 사운드를 선보여 기대감을 증폭시켰다. 데이식스의 새 앨범명 'Band Aid'는 일상에서의 위로와 공감을 전달하겠다는 DAY6의 음악적 메시지를 내비치며 팬들의 기대를 모으고 있다. DAY6는 전작 'Fourever' 이후 약 6개월 만에 이번 새 앨범을 통해 컴백을 알렸다. 지난 2023년 겨울, 멤버 원필을 마지막으로 성진, Young K(영케이), 도운까지 전원이 군 복무를 마치고 활동을 재개한 것. 올해 3월에는 'Fourever'와 타이틀곡 'Welcome to the Show'로 활발한 활동을 펼쳤으며, 이 곡은 음원 차트에서 좋은 성적을 기록했다. 또한, DAY6는 지난 4월 잠실실내체육관에서 360도 개방형 단독 콘서트 'DAY6 CONCERT","link":"https://m.entertain.naver.com/now/article/076/0004180059","retrieved":1723257307785},{"title":"박나래, 결혼 알아본다더니 '희소식'…\"내년 1월, 임신운까지\"[TEN이슈]","contents":"박나래가 결혼운, 임신운에 반색했다. 지난 9일 방송된 MBC '나 혼자 산다'에서 윤가이가 출연했다. 윤가이는 한강공원에서 1살 차이 남동생을 만나 서로의 타로를 봐주며 고민 상담을 했다. 윤가이는 스튜디오 녹화장에도 타로 카드를 들고 와서 무지개 회원들의 타로점을 봐줬다. 윤가이가 타로 카드를 가져왔다는 말에 박나래는 \"너무 좋다\"며 반겼다. 박나래는 결혼에 대해 \"하고는 싶다. 그런데 마음만으로 되나\"라고 하소연하며 결혼운을 점쳐봤다. 박나래는 인연을 만나고 싶다는 간절한 마음을 담아 신중하게 카드를 골랐다. 카드를 분석한 윤가이는 \"연애 운이 전체적으로 좋다. 제 추천으로는 (연애를) 10월 이후에 하는 게 좋다. 10월까지는 10개의 칼을 맞는다는 거다\"라고 설명했다. 박나래가 \"예? 연애하면 칼을 맞나\"라며 당혹스러워하자 윤가이는 \"연애하면서 상처, 실연 이런 것들을 겪을 수 있는데, 그 이후에는 극복한다\"라고 말했다. 또한 \"12월에 굉장히 좋은 연애 운이 들어온다\"고","link":"https://m.entertain.naver.com/now/article/312/0000674776","retrieved":1723257307785},{"title":"‘컴백’ SF9, 개인 콘셉트 포토 공개…섹시한 매력","contents":"그룹 SF9(에스에프나인)이 청량하면서도 섹시한 분위기로 눈길을 사로잡았다. 소속사 FNC엔터테인먼트는 9일 공식 SNS를 통해 미니 14집 ‘FANTASY’(판타지)의 SUN(선) 버전 개인 콘셉트 포토를 공개했다. 공개된 콘셉트 포토에는 세차를 통해 이별의 감정을 씻어내고 환하게 웃는 SF9 멤버들의 모습이 담겼다. 스포티한 착장의 멤버들은 호스로 물을 뿌리거나 거품으로 장난을 치며 역동적이고 청량한 분위기를 자아냈다. 동시에 SF9이 그간 보여줘 왔던 섹시한 매력 또한 언뜻 드러내며 앨범에 대한 기대감을 높였다. SF9이 오는 8월 19일 발매하는 열네 번째 미니앨범 ‘FANTASY’는 팬덤 ‘FANTASY’를 향한 SF9의 진심을 담은 앨범이다. 무더운 늦여름에 잘 어울리는 SF9만의 청량함으로 팬들의 판타지를 시원하게 채워줄 예정이다. 한편 SF9의 컴백 프로모션 콘텐츠는 공식 SNS를 통해 순차적으로 오픈 중이다. 미니 14집 ‘FANTASY’ 전곡 음원 및 타이틀곡 ‘D","link":"https://m.entertain.naver.com/now/article/057/0001834934","retrieved":1723257307792},{"title":"지진희 \"♥여자친구가 행동 거칠어졌다고\"…욕 잘하는 役 고충 (아는형님)","contents":"지진희, 김지수, 최민호, 정웅인이 '아는 형님'에 뜬다. 10일(토) 방송되는 JTBC '아는 형님'에는 JTBC 새 토일드라마 '가족X멜로'의 배우 지진희, 김지수, 최민호, 정웅인이 찾아온다. 이들은 드라마 '가족X멜로' 비하인드 스토리부터 연기 베테랑다운 에피소드까지 아낌없이 전할 예정이다. 이날 지진희는 상대역 김지수를 '눈물의 여왕'이라고 칭하며 김지수의 눈물 연기에 대한 칭찬을 아끼지 않으면서도, \"나는 눈물 연기가 어렵다\"고 솔직한 심정을 덧붙인다. 이에 김지수는 \"나는 극 중 상황에 몰입한 뒤 촬영이 종료되면 바로 빠져나온다\"라며 온오프가 확실한 성격임을 밝힌다. 이에 정웅인 역시 \"나도 캐릭터에서 잘 못 빠져나온다는 사람들을 믿지 않는다\"라고 이야기하자, 형님들은 \"애가 셋이면 그럴 만하다\"라며 이해하는 모습을 보여 웃음을 자아낸다. 한편, 지진희는 과거 한 영화에서 욕 잘하는 형사 역을 연기한 뒤, 여자친구에게 들었던 말을 전해 눈길을 끈다. 지진희는 \"욕을 못","link":"https://m.entertain.naver.com/now/article/311/0001758861","retrieved":1723257307792}]}