{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"하이틴 드라마 '프래자일', 수중 키스→초밀착 스킨십…'연프' 뺨치는 10대들","contents":"LG유플러스 X STUDIO X+U의 오리지널 시리즈 '프래자일'이 10대들의 사랑과 우정, 그보다 은밀한 이야기까지 담은 첫 번째 트레일러를 공개했다. 오는 9월 9일 U+모바일tv에서 공개되는 '프래자일'은 '부서지기 쉬운' 10대 청소년들의 현실적인 고민과 일상을 가감없이 그려낸 새로운 하이틴 드라마다. 앞서 '프래자일'은 교복 차림으로 빚어낸 다크 무드부터 풋풋한 청춘의 아름다움을 표현한 포스터 6종을 차례로 공개해 불완전하지만 찬란한 빛을 품고 있는 10대들의 모습을 이미지화했다. 그에 이어 현장감이 그대로 살아있는 촬영장 비하인드까지 공개했다. 이런 가운데 드디어 '프래자일' 속 대형 떡밥들이 곳곳에 숨겨져 있는 첫 번째 트레일러가 공개됐다. 해당 트레일러에선 바다로 여행을 떠난 중앙고 9인방의 모습이 감각적인 영상미와 함께 펼쳐진다. '베프 3인방' 박지유X노찬성X강산의 청량감 넘치는 모습에 이어, 박지유X노찬성 커플의 초밀착 바닷가 애정신과 수중 키스신으로 화면이 전환","link":"https://m.entertain.naver.com/now/article/415/0000031461","retrieved":1724652739367},{"title":"순한맛 신민아의 얼얼한 일탈, 29금 대사에 비속어까지 ‘손해 보기 싫어서’ [TV보고서]","contents":"매콤블리(매콤+러블리) 신민아가 온다. 8월 26일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식)가 첫 방송된다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스. ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’ 김혜영 작가가 의기투합했으며 신민아, 김영대, 이상이, 한지현 등 신선한 조합의 배우들이 출연한다. '손해 보기 싫어서'는 매작품 사랑스러운 캐릭터로 로코퀸 면모를 보여줬던 신민아의 연기 변신이 흥미를 유발하는 요인이다. 신민아는 극중 손익 계산 전문 손해영으로 분해 김지욱 역의 김영대와 혐관(혐오하는 관계)으로 시작한 첫 만남부터 사랑으로 변해가는 과정을 유쾌하게 그려낼 예정이다. 신민아는 솔직하고 거침없는 성격을 지닌 손해영을 표현하기 위해 29금의 수위 높은 대사부터 찰진 비속어 열연을 준비했다. 예고","link":"https://m.entertain.naver.com/now/article/609/0000889984","retrieved":1724652739367},{"title":"god, 콘서트만 열면 매진…윤계상 \"우리도 이유를 몰라, 진짜 축복\"","contents":"그룹 god 멤버 겸 배우 윤계상이 여전히 콘서트를 매진시켜 주는 god 팬들에게 고마운 마음을 밝혔다. 26일 서울 종로구 소격동의 한 카페에서 진행된 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 언론 인터뷰에서 윤계상은 자신의 인생에서 god가 어떤 존재인지 털어놨다. god는 오는 9월 27일부터 3일간 서울 올림픽공원 KSPO DOME(체조경기장)에서 2024년 단독 콘서트 'CHAPTER 0'를 개최한다. 해당 콘서트는 티켓 예매 오픈과 함께 전회차 모두 매진된 상태다. 1999년에 데뷔해 25년의 세월이 지났는데도 god는 여전히 막강한 티켓 파워를 보여주고 있다. 윤계상은 god가 콘서트만 열었다 하면 매진되는 것에 대해 \"우리도 이유를 모르겠다\"며 식지 않는 인기의 이유를 궁금해했다. 그러면서 윤계상은 자신에게 god가 어떤 의미인지 들려줬다. 그는 \"god는 축복이라 생각한다\"며 \"god는 그냥 하나님이 주셨고, 어떤 힘으로 되는게 아니다. 그냥 (내 인생에)","link":"https://m.entertain.naver.com/now/article/416/0000307687","retrieved":1724652739371},{"title":"'백설공주', 쨍한 '굿파트너'·'엄친아' 사이서 별미로 반등 성공","contents":"'백설공주'가 SBS '굿파트너'와 tvN '엄마친구아들'의 인기 질주 사이에서 오히려 시청률 반등을 이뤄내며 작품성의 힘을 보여주고 있다. MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주')은 지난 23일과 24일 방송된 3(4.6%), 4회(4.4%)차에서 시청률 4%대(닐슨코리아 집계)를 돌파했다. 이는 전주 1, 2회에서 기록한 2.8%와 2.7%의 시청률을 훨씬 뛰어넘는 수치다. 비슷한 시간대에 '백설공주'와 대진하고 있는 '굿파트너'는 부동의 금토드라마 시청률 1위를 기록하고 있고, '엄마친구아들'은 화제성에서 1위를 점하고 있는 작품이다. 두 인기작 사이에서 '백설공주' 첫 주 방송분은 성적이 좋지 못했다. 하지만 다시 보기를 통해 '백설공주'를 찾았던 시청자들 사이에서 작품성에 대한 호평이 나오며 시청률 상승을 정주행으로 이끌었다. 주연배우 변요한의 묵직한 연기와 변영주 감독의 쫄깃한 연출이 스릴러 장르의 극적 재","link":"https://m.entertain.naver.com/now/article/465/0000008601","retrieved":1724652739376},{"title":"[SC인터뷰] \"14kg 감량-노인 연기, 대본의 힘 믿었기에 가능\" '아없숲' 착한 얼굴 윤계상이 전한 진심","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서'에서 강렬한 연기 변신을 선보이며 주목받고 있다. 이번 작품에서 그는 20년의 세월을 오가는 캐릭터를 소화하기 위해 3주 만에 14kg을 감량하며 자신의 한계를 뛰어넘는 열정을 보여줬다. 윤계상은 26일 오후 서울 종로구 삼청동 모처에서 스포츠조선과 만나 '아무도 없는 숲속에서'의 촬영 비하인드를 털어놓으며 작품에 대한 깊은 애정을 드러냈다. '아무도 없는 숲속에서'는 한여름에 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고, 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 극 중 레이크뷰 모텔의 주인인 상준 역을 맡아 낯설지만 강렬한 연기를 선보였다. 윤계상은 이번 작품에서 노인 역할을 소화하기 위해 특별한 노력을 기울였다. 그는 \"극 후반부에서 20년 후의 할아버지로 등장하는 상준의 모습을 어떻게 표현할지 고민했다\"며 \"아내를 잃고 상실감에 빠진 상준이의 시간이 멈춘 상태에서 긴 시","link":"https://m.entertain.naver.com/now/article/076/0004185760","retrieved":1724652739380},{"title":"‘아없숲’ 고민시 “김혜수 선배님이 ‘네 시대가 온 것 같다’ 칭찬”[EN:인터뷰②]","contents":"※스포일러가 포함 돼 있습니다 배우 고민시가 '아무도 없는 숲속에서'에 대한 주변 반응을 전했다. 고민시는 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 역대급 빌런 유성아를 연기한 후 함께 작품을 해왔던 감독, 배우들로부터 많은 연락을 받았다고 밝혔다. 고민시는 \"가장 기분 좋은 건, 같이 작품을 했던 선배님, 감독님들의 연락을 많이 받았다. 김혜수 선배님은 '너의 시대가 온 것 같다. 기쁘다'고 해주셨고 류승완 감독님은 예고편이 공개됐을 때부터 '예고편 죽인다'는 연락을 주셨다. 본편 보시고 나서도 너무 재밌게 봤다고 하시더라. 같이 촬영했던 선배님들이 연락을 주시니까 너무 좋았다. 저의 새로운 모습을 볼 수 있었던 작품이었고 행복하게 촬영했고 사랑했던 작품이라서 더 좋았다. 주변 지인들은 긍정적인 얘기만 해줬다. 시청자 반응 중에는 '보기드문 코리안 bitch'라는 반응이 충격적이었다. 국내 반응도 궁","link":"https://m.entertain.naver.com/now/article/609/0000889977","retrieved":1724652739382},{"title":"고민시 “캐스팅 돼도 문제라 생각, 노출 섹슈얼하기보다 기괴했으면”(아없숲)[EN:인터뷰①]","contents":"※스포일러가 포함 돼 있습니다 배우 고민시가 '아무도 없는 숲속에서' 캐스팅 과정을 공개했다. 고민시는 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 유성아 역을 맡기까지 과정을 밝혔다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시는 극 중 한 여름 갑자기 나타나, 고요했던 영하(김윤석 분)의 일상을 뒤흔드는 불청객 유성아 역을 맡았다. 오디션 같은 두 번의 미팅을 진행했다는 고민시는 \"그때 당시만 해도 선택 받을 거라고 생각을 못했다. 나로 선택 안 하실 거라는 게 있었다. 활자를 읽을 때 느꼈던 이미지나 모습이 저랑은 거리가 멀 거라고 생각했다. 감독님께서도 저에게서 전혀 본 적 없던 캐릭터이다 보니까 선택하기 힘들겠다 해서 편하게 오디션을 봤다. 그런데 저를 선택하셨다는 연락","link":"https://m.entertain.naver.com/now/article/609/0000889976","retrieved":1724652739384},{"title":"'아없숲' 윤계상 \"노인 캐릭터 위해 3주 만에 14kg 감량…하루 닭가슴살 한 개\"","contents":"배우 윤계상이 '아무도 없는 숲 속에서'의 노인 캐릭터를 위해 14kg을 감량한 사실을 전했다. 26일 서울 종로구 소격동의 한 카페에서 진행된 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 언론 인터뷰에서 윤계상은 자신이 연기한 구상준 캐릭터를 위해 어떤 노력을 기울였는지 설명했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 드라마다. 이 작품은 2000년대 초반과 현재가 교차되며, 모텔 사장 구상준(윤계상 분)과 펜션 사장 전영하(김윤석 분)를 중심으로 이야기를 전개한다. 윤계상이 연기한 구상준은 호수가 보이는 전망 좋은 모텔을 운영하는 평범한 가장인데, 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 서서히 무너지는 인물이다. 윤계상은 악몽 같은 사건들이 연이어 벌어지는 과거에서부터 현재까지, 20년의 세월을 뛰어넘어 캐릭터의 변화를 그려내야 했다. 현재 시점의","link":"https://m.entertain.naver.com/now/article/416/0000307686","retrieved":1724652739387},{"title":"[인터뷰③] '아무도 없는 숲속에서' 윤계상 \"고민시, 누군데 저렇게 잘해? 찬열은 너무 열심히 임해\"","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서'에 함께 출연한 배우 고민시와 엑소 찬열의 열연에 대해 아낌 없는 칭찬을 전했다. 26일 오후 서울 종로구 삼청동의 한 카페에서 윤계상은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인 '상준' 역을 맡아 낯설지만 강렬한 연기와 비주얼을 선보인다. 윤계상은 이날 인터뷰 자리에서 작품에서 동반 출연을 하지는 않지만 강렬한 캐릭터로 연기 변신에 성공한 배우 고민시와 20년 후 윤계사아의 아들 역할을 맡은 찬열에 대한 감상을 전했다. 그는 먼저 고민시 배우의 열연에 대해 여러 차례 '엄지 척' 포즈를 취하며 연신 칭찬했다. 윤계상은 \"싸이코패스 연기가 쉽지 않다. 나쁜 놈이 나쁜 짓","link":"https://m.entertain.naver.com/now/article/076/0004185758","retrieved":1724652739388},{"title":"고민시 \"'서진이네2', 기존 멤버 아니라 마음의 준비 단단히\" 열일 이유는 [엑's 인터뷰]","contents":"배우 고민시가 황금 인턴이라는 수식어를 얻은 예능 '서진이네2'와 '아무도 없는 숲속에서' 난이도를 비교했다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 고민시와 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 영하(김윤석 분)의 펜션에 난데없이 찾아온 불청객이자 미스터리한 여인 유성아를 연기했다. 최근 고민시는 tvN 예능 '서진이네2'부터 넷플릭스 '스위트홈3', '아무도 없는 숲속에서'까지 다양한 활동을 펼치고 있다. 이에 대해 고민시는 \"그간 일을 해왔고, 오픈되는 작품이 연달아 나올거라곤 생각 못했다\"며 \"제가 늘 바라던 게 다양한 이미지와 모습을 보여드리는 건데 지금(인 것 같다). '서진이네2'는 카메라가 어딨는지도 모르고 메이크업도 예의를 갖출 정도로만 했다","link":"https://m.entertain.naver.com/now/article/311/0001764311","retrieved":1724652739390},{"title":"‘유어 아너’ 살인까지 저지른 손현주, 이토록 처절한 사투[오늘TV]","contents":"배우 손현주는 과연 김명민과의 약속을 지킬 수 있을까. 8월 26일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’ 5회에서 살아남기 위해 돌이킬 수 없는 선택을 한 판사 송판호(손현주)의 처절한 사투가 그려진다. 앞서 송판호는 드디어 아들 송호영(김도훈 분)이 죽음에 이르게한 자의 아버지, 김강헌(김명민 분)을 마주하게 됐다. 송판호는 김강헌을 그토록 두려워하며 어떻게든 피하려 발버둥 쳤으나 김강헌은 송판호가 사건을 은폐하려 한다는 사실을 알고 있었고 아들을 잃은 슬픔과 분노에 휩싸여 그에게 총을 겨눴다. 그러나 송판호는 위기를 모면하기 위해 김강헌에게 거부할 수 없는 제안을 건넸다. 바로 자신을 살려준다면, 살인을 저지른 뒤 밀항하려다 붙잡힌 김강헌의 장남 김상혁(허남준 분)을 무죄로 풀려나게 해주겠다는 것. 이 말을 듣고 괴로워하던 김강헌은 결국 제안을 받아들였다. 이로써 송판호가 자식을 지키기 위해 손에 피를 묻혔듯, 김강헌 역시 자신의 또 다른 아이를 위해 복수에 잠시 브","link":"https://m.entertain.naver.com/now/article/609/0000889972","retrieved":1724652739392},{"title":"\"비주얼 신예 맛집\"…하이틴 드라마 '프래자일', SNS 입소문","contents":"LG유플러스 X STUDIO X+U의 오리지널 시리즈 '프래자일'이 10대들의 사랑과 우정, 그보다 은밀하고 내밀한 이야기까지 담은 첫 번째 트레일러를 공개했다. 오는 9월 9일(월) U+모바일tv에서 공개되는 올 하반기 최고의 기대작 '프래자일'은 '부서지기 쉬운' 10대 청소년들의 현실적인 고민과 일상을 가감없이 그려낸 새로운 하이틴 드라마다. 앞서 '프래자일'은 교복 차림으로 빚어낸 다크 무드부터 풋풋한 청춘의 아름다움을 표현한 포스터 6종을 차례로 공개, 불완전하지만 찬란한 빛을 품고 있는 10대들의 모습을 이미지화했다. 그에 이어 현장감이 그대로 살아있는 촬영장 비하인드까지 공개하며 캐릭터들을 현실로 이끌어냈다. 이런 가운데 드디어 '프래자일' 속 대형 떡밥들이 곳곳에 숨겨져 있는 첫 번째 트레일러가 공개됐다. 해당 트레일러에선 바다로 여행을 떠난 중앙고 9인방의 모습이 감각적인 영상미와 함께 펼쳐진다. '베프 3인방' 박지유X노찬성X강산의 청량감 넘치는 모습에 이어, 박지","link":"https://m.entertain.naver.com/now/article/408/0000233484","retrieved":1724652739393},{"title":"김무열, 이번엔 사극이다…'우씨왕후' 속 지략가 충신 변신","contents":"배우 김무열이 '우씨왕후'로 돌아온다. 오는 29일(목) Part 1 전편이 첫 공개될 티빙 오리지널 시리즈 '우씨왕후'는 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극. 극중 김무열은 고구려 제가회의의 수장이자 최고 관직인 국상, '을파소' 역을 맡았다. 을파소는 지략과 처세술과 함께 카리스마 넘치는 인물. 그는 전쟁으로 고국천왕 고남무(지창욱)이 떠난 국정을 완벽하게 이끌고 왕후 우희(전종서)를 보좌하며 가장 큰 지원군을 자처한다. 오랜만에 사극으로 돌아온 김무열은 '을파소'를 통해 이전 작품들에서 보여준 모습과는 다른 면면들을 보여줄 예다. 그는 속을 알 수 없는 정치인의 모습과 진심으로 나라를 걱정하는 충신의 모습을 오가며 흥미와 긴장감을 더할 전망이다. 김무열은 '우씨왕후'을 통해 왕위 쟁탈전 속 강렬한 아우라를 드러낼 예정이다. (사진=에이비오엔터테인먼트, 넷플릭스","link":"https://m.entertain.naver.com/now/article/415/0000031458","retrieved":1724652739395},{"title":"[인터뷰②] '아무도 없는 숲속에서' 윤계상 \"내 '착한 얼굴' 궁금했다…호불호 갈리지만 잔잔한 '참맛' 느끼실 것\"","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서' 출연 이유와 작품에 대한 엇갈린 평에 대한 의견을 전했다. 26일 오후 서울 종로구 삼청동의 한 카페에서 윤계상은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인 '상준' 역을 맡아 낯설지만 강렬한 연기와 비주얼을 선보인다. 작품을 선택하게 된 이유에 대해 그는 모완일 감독과의 일화를 전했다. 윤계상은 \"감독님께 '저를 왜 캐스팅 하시려고 하시냐'고 물었는데 담백하게 '착해 보여서'라고 답해주셨다. 그런데 그게 계속해서 생각이 나더라. 배우 생활을 하면서 때때로 감독님들로부터 정확한 디렉션을 받고 싶어질 때가 오는데, 이번이 그랬던 것 같다\"고 말했다. 그는 이어 \"'넌 착한","link":"https://m.entertain.naver.com/now/article/076/0004185755","retrieved":1724652739396},{"title":"고준, '백설공주'서 인생캐 경신 중…매회 몰입도 ↑","contents":"고준이 인생캐 경신 중이다. MBC 새 금토드라마 '백설공주에게 죽음을-Black Out' (이하 백설공주)에서 고준이 천재적인 수사력과 정의롭고 따스한 인간미를 가진 노상철을 통해 쾌감 넘치는 매력을 선사하며 시청자들을 사로잡고 있다. 지난 23일, 24일 방송된 '백설공주' 3, 4회에서는 고정우(변요한)의 친모 정금희(김미경)의 육교 사건이 해결됨과 동시에 11년 전 살해 당한 심보영(장하은)의 시신이 발견되며 새로운 국면을 맞이했다. 이 과정에서 고준은 노상철의 빛나는 수사력을 본격적으로 발휘하며 활약을 펼쳤다. 진전 없는 육교 사건에 지친 팀원들을 북돋으며 끈질기게 CCTV를 분석하고 탐문 수사를 펼친 노상철이 보영의 아버지 심동민(조재윤)이 범인임을 밝혀낸 것. 쉽게 입을 열지 않는 심동민의 자백 역시 끈질기게 받아낸 노상철의 능청스러움과 순발력까지 매력적으로 그리며 눈길을 사로잡았다. 또, 10년 전 고정우 사건에도 남다른 의구심을 놓지 않던 노상철이 현구탁(권해효)에게","link":"https://m.entertain.naver.com/now/article/415/0000031456","retrieved":1724652739398},{"title":"[인터뷰①] '아무도 없는 숲속에서' 윤계상 \"3주 만에 14kg 감량, 하루 닭가슴살 1개 먹으며 버텨\"","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서'에서 극 중 노인 역할을 위해 단 3주 만에 14kg을 감량하며 완벽한 캐릭터 변신을 선보였다. 26일 오후 서울 종로구 삼청동의 한 카페에서 윤계상은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인 '상준' 역을 맡아 낯설지만 강렬한 연기와 비주얼을 선보인다. 극에서 20년이란 시간을 넘나드는 역할을 소화해야 했던 윤계상. 그는 이번 캐릭터를 준비하며 겪은 체중 감량 과정에 대한 이야기를 털어놨다. 윤계상은 \"극 후반부에서 20년 후의 할아버지로 등장하는 상준의 모습을 어떻게 표현할지 고민했다. 아내를 잃고 상실감에 빠진 상준이의 시간만이 멈춘 상태에서 긴 시간이 흐른 후 등","link":"https://m.entertain.naver.com/now/article/076/0004185753","retrieved":1724649025261},{"title":"최민호, 정웅인 아들 아닌 이복동생이었다 ‘안쓰러워’(가족X멜로)","contents":"‘가족X멜로’ 속 최민호의 존재감이 나날이 커지고 있다. 배우 최민호는 인기리에 방영중인 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)에서 ‘남태평’ 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 자신의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하고 있다. 지난주 방송에서는 남태평이 대기업 제이플러스마트 사장 아들임에도 정착하지 못하고 방황하는 이유가 회장의 숨겨놓은 사생아였다는 출생의 비밀 때문이라는 사실이 밝혀져 안타까움과 함께 충격을 안겼다. 이 때문에 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은 분)에게 속마음을 털어놓으며 처음으로 “미래야”라고 불러 보는 이들의 설렘 포인트를 자극했다. 이 과정에서 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론, 좋아하는 상대방에게 조용히 건네는 배려와 확신에 찬 마음까지 캐릭터의 감정 변화를 자연스럽게 연기해 드라마를 힘 있게 견인했다.","link":"https://m.entertain.naver.com/now/article/609/0000889965","retrieved":1724649025261},{"title":"고민시, '뼈말라 감량' 이유 \"노출 기괴해 보였으면\"…척추까지 연기 (아없숲)[엑's 인터뷰]","contents":"배우 고민시가 '아무도 없는 숲속에서' 속 연기를 위해 비주얼 변신을 한 소감을 전했다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 고민시와 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 영하(김윤석 분)의 펜션에 난데없이 찾아온 불청객이자 미스터리한 여인 유성아를 연기했다. 유성아는 화려하고 반짝거린다. 이를 소화한 고민시는 그 어느 작품에서보다 아름다운 비주얼과 패션을 뽐낸다. 고민시는 \"'아무도 없는 숲속에서'가 지금까지 촬영하며 가장 긴 테스트 촬영이었다. 오전에 몇시간 하면 끝났는데 이 작품은 조명따라 이미지가 달라진다. 메이크업도 기존 작품에는 거의 화려하게 나온 게 없다보니 더 각을 보시고, 어떤 옷을 입었을 때 유성아와 가까운지 보며 여러 번 갈아 입었다\"","link":"https://m.entertain.naver.com/now/article/311/0001764307","retrieved":1724649025261},{"title":"이도엽, ‘우씨왕후’ 출연…전종서와 대립각[공식]","contents":"배우 이도엽이 ‘우씨왕후’에 출연한다. 티빙 오리지널 시리즈 ‘우씨왕후’는 갑작스러운 왕의 죽음으로왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 이도엽은 북부의 대가인 명림어루 역을 맡았다. 명림어루는 왕후 우희(전종서 분)와 대립각을 세우며 극의 긴장감을 더하는 인물로 믿고 보는 배우 이도엽이 ‘우씨왕후’에서 보여줄 선 굵고 몰입력 있는 연기에 대한 관심이 모아지고 있다. 앞서 이도엽은 tvN ‘아다마스’, tvN ‘작은 아씨들’, SBS ‘소방서 옆 경찰서’, JTBC ‘나쁜엄마’, 지니 TV 오리지널 드라마 ‘오! 영심이’, SBS ‘소방서 옆 경찰서 그리고 국과수’, SBS ‘재벌X형사’, tvN ‘감사합니다’ 등 유수의 작품에 출연해 작품의 완성도를 보다 높이며 활약해왔다. 이렇듯 매 작품에서 새로운 모습을 보여주며 종횡무진 활약하고 있는 이도엽이 티빙 오리지널 시리즈 ‘우씨","link":"https://m.entertain.naver.com/now/article/410/0001019937","retrieved":1724649025261},{"title":"'굿파트너' 대본 작가, 알고보니 진짜 이혼변호사 \"가끔 현실일까 싶다\"","contents":"시청률 17% 넘나드는 화제의 SBS 드라마, '굿파트너' 작가 최유나가 인기 드라마 작가가 된 소감을 전했다. 그는 이혼전문 변호사이기도 하다. 지난 25일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 이혼전문 변호사이자, '굿파트너' 작가인 최유나가 출연해 다양한 이야기를 나눴다. 굿파트너는 최근 방송 9회만에 시청률 17.2%를 기록하는 등 높은 인기를 구가하고 있다. 최유나는 이날 방송에서 자신이 집필한 '굿파트너'에 대해 \"6년 가까이 오랜 시간 준비했다\"면서 \"제가 드라마를 처음 쓰긴 하는데 회당 7~8편씩 써가면서 재밌게 쓰려고 노력했다\"고 언급했다. 그러면서 현재 시청률 17% 넘어서고 넷플릭스 상위에 랭크되는 등 드라마가 큰 인기를 누리는 것에 대해 \"가끔 이게 현실일까 싶다\"며 \"끝까지 재미있어야 하니까 조마조마하면서 방송을 보게 된다\"고 말했다. 대본 리딩 당시도 회상했다. 그는 \"지난 5~6년간 대본리딩에 앉아있는 장면만 생각하면서 글을 썼는데 너무 행복했다.","link":"https://m.entertain.naver.com/now/article/008/0005081373","retrieved":1724649025263},{"title":"손현주, 목숨 건 김명민과의 약속...허남준 무죄 끌어낼까 (유어 아너)","contents":"손현주는 과연 김명민과의 약속을 지킬 수 있을까. 26일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’에서는 살아남기 위해 돌이킬 수 없는 선택을 한 판사 송판호(손현주)의 처절한 사투가 그려진다. 앞서 송판호는 드디어 아들 송호영(김도훈 분)이 죽음에 이르게한 자의 아버지, 김강헌(김명민 분)을 마주하게 됐다. 송판호는 김강헌을 그토록 두려워하며 어떻게든 피하려 발버둥 쳤으나 김강헌은 송판호가 사건을 은폐하려 한다는 사실을 알고 있었고 아들을 잃은 슬픔과 분노에 휩싸여 그에게 총을 겨눴다. 그러나 송판호는 위기를 모면하기 위해 김강헌에게 거부할 수 없는 제안을 건넸다. 바로 자신을 살려준다면, 살인을 저지른 뒤 밀항하려다 붙잡힌 김강헌의 장남 김상혁(허남준 분)을 무죄로 풀려나게 해주겠다는 것. 이 말을 듣고 괴로워하던 김강헌은 결국 제안을 받아들였다. 이로써 송판호가 자식을 지키기 위해 손에 피를 묻혔듯, 김강헌 역시 자신의 또 다른 아이를 위해 복수에 잠시 브레이크를 걸게","link":"https://m.entertain.naver.com/now/article/410/0001019936","retrieved":1724649025263},{"title":"[SC인터뷰] 강렬한 연기 변신 성공적…다음 행보가 기대되는 '아무도 없는 숲속에서' 고민시(종합)","contents":"배우 고민시가 넷플릭스 시리즈 '아무도 없는 숲속에서'를 통해 강렬한 연기 변신을 선보이며 주목받고 있다. '보기 드문 코리안 악녀'라는 평까지 얻은 고민시는 '아없숲'을 통해 기존에 볼 수 없던 모습과 새로운 연기 스펙트럼을 보여주며, 다음 행보가 궁금해지는 배우라는 기대감을 한층 높였다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 먼저 전 세계에 작품이 공개된 소감에 대해 고민시는 \"작년 여름 너무 사랑했던 작품이 전 세계에 공개될 수 있어 영광이고 기쁘다\"며, \"이 작품은 20대의 마무리이자","link":"https://m.entertain.naver.com/now/article/076/0004185749","retrieved":1724649025263},{"title":"최민호, '출생의 비밀' 밝혀졌다..안타까운 가족사('가족X멜로')","contents":"‘가족X멜로’ 속 최민호(샤이니 민호)의 호연이 빛나고 있다. 최민호는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 ‘남태평’ 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 본인의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하며 시선을 사로잡고 있다. 지난주 방송에서는 남태평이 대기업 제이플러스마트의 사장 아들임에도 정착하지 못하고 방황하는 이유가 그의 출생이 회장의 숨겨놓은 사생아였기 때문이라는 것이 밝혀져 안타까움과 함께 충격을 안겼다. 이 때문에 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은 분)에게 속마음을 털어놓으며 처음으로 “미래야”라고 불러 보는 이들의 설렘 포인트를 자극, 안방극장을 ‘최민호표 로맨스’로 물들였다 이 과정에서 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론 좋아하는 상대방에게 조용히 건네는 배려와 확신에 찬 마음까지 캐릭터의 감정 변화를 자연스럽게 연기","link":"https://m.entertain.naver.com/now/article/109/0005143825","retrieved":1724649025263},{"title":"권유리, 형사 된다... tvN ‘가석방 심사관 이한신’ ‘안서윤’ 役 [공식]","contents":"권유리가 ‘가석방 심사관 이한신’을 통해 형사로 변신한다. 권유리가 출연을 확정 지은 tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이며, 권유리를 비롯해 고수, 백지원, 이학주 등 실력파 배우들의 만남으로 화제를 불러일으키고 있다. 권유리는 ‘가석방 심사관 이한신’에서 광역수사대 범죄수사팀 형사 안서윤을 맡아, 불법과 합법을 넘나들며 사건을 해결하는 이한신과 공조해 정의를 구현하는 모습으로 극에 흥미를 더할 예정이다. 특히 안서윤은 뛰어난 눈썰미와 강한 책임감으로 업무에 탁월한 능력을 보이는 에이스 형사로, 권유리는 이를 위해 외적인 스타일링부터 다채로운 액션까지 색다른 매력을 예고해 관심을 모은다. 권유리는 “많은 시청자분들께서 ‘가석방 심사관 이한신’의 흥미진진한 스토리에 매력을 느껴 주실 거라 믿는다. 훌륭하신 감독님, 작가님, 스태프분들, 배","link":"https://m.entertain.naver.com/now/article/410/0001019935","retrieved":1724649025265},{"title":"'30억 건물주' 지진희, 하이힐 신고 런웨이 \"생각보다 잘 걸어져\" (가족X멜로)","contents":"'가족X멜로' 지진희의 충격(?) 과거가 안방극장을 뒤집어 놓았다. 발목이 예쁜 그의 매혹적인 하이힐 워킹에 반응이 들끓은 것이다. JTBC 토일드라마 '가족X멜로'는 사업만 했다 하면 다 말아먹는 '무지랭이'에서 30억 건물주가 되어 돌아온 변무진(지진희 분)이 가족의 재결합을 위해 고군분투하는 이야기로 시청자들의 이목을 사로잡고 있다. 이혼 서류에 도장을 찍고 11년이 지났는데도, 자신의 인생에 여자는 'X-아내' 금애연(김지수)뿐이라는 그의 지고지순한 순정은 여심을 사로잡기에 충분했다. 그럼에도 아직까지 마음을 완전히 놓을 수 없는 건 베일에 감춰진 그의 과거 때문이었다. 11년 동안 어디서 어떻게 살았는지, 사업 머리라고는 1도 없었던 무진이 무슨 수로 그 큰돈을 거머쥐게 되었는지, 그 미스터리를 아는 사람은 아무도 없었다. 심지어는 재결합을 하기 위해 직진 구애를 펼치고 있는 애연에게도 \"착하게 살았다\"라는 말만 되풀이할 뿐 자세한 설명은 아껴 '위험한 범죄에 연루된 건 아","link":"https://m.entertain.naver.com/now/article/311/0001764306","retrieved":1724649025265},{"title":"유도 메달리스트 안바울·김민종, 오늘(26일) '뜨거우면 지상렬' 라디오 첫 출연","contents":"파리 올림픽 유도 혼성 단체전의 동메달 리스트 안바울, 김민종이 '뜨거우면 지상렬'에 출격한다. 26일 오후 4시에 방송되는 SBS 러브FM(103.5MHz) '뜨거우면 지상렬'에 대한민국을 뜨겁게 달군 파리 올림픽 유도 메달리스트 안바울, 김민종 선수가 출연한다. 연장전까지 가는 접전 끝에 투혼의 동메달을 이끈 66kg급 안바울, 그리고 한국 유도 역사상 무제한급(100kg 이상급)에서 첫 은메달을 딴 김민종은 파리 올림픽에서 한국 유도의 부활을 알린 명장면으로 그 존재감을 입증한 바 있다. 경기에 집중하는 집념과 경기 후 해맑게 기뻐하는 선수들의 모습까지 오버랩되면서, 오랜만에 '현실판 스포츠 청춘 드라마'의 한 장면을 본 듯하다는 누리꾼들의 평도 많았다. 26일 방송되는 '뜨거우면 지상렬'의 코너 '뜨거운 인터뷰'에 출연하는 안바울, 김민종은 동메달 결정전 당시 선수들의 상황과 마음들에 대해 가감 없는 토크를 보여줄 예정이다. 한 체급 위 선수와 11분이 넘는 혈전을 벌인 안바","link":"https://m.entertain.naver.com/now/article/416/0000307684","retrieved":1724649025267},{"title":"‘미녀와 순정남’ KBS 주말극 자존심 지켰다 시청률 20% 돌파","contents":"‘미녀와 순정남’이 드디어 시청률 20% 고지를 밟았다. 8월 25일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/연출 홍석구, 홍은미) 42회는 시청률 20.5%(닐슨코리아 제공, 전국 기준)를 기록, 자체 최고 시청률을 경신했다. 또 일요일에 방송된 모든 프로그램 중 전체 1위를 차지했다. 화제성 지표인 2049 시청률 역시 3.7%로 자체 최고를 나타냈다. 이날 방송에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 지영은 “오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아”라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선 분)가 진상구(엄효섭 분)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게 자신의 존재를 밝히려 해 보는 이들의 흥미를","link":"https://m.entertain.naver.com/now/article/609/0000889960","retrieved":1724649025271},{"title":"최시원, 정인선에 '키스 1초 전'..로맨스 신호탄('DNA 러버')","contents":"‘DNA 러버’ 최시원이 ‘키스 1초 전 엔딩’으로 로맨스의 신호탄을 쏘아 올렸다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 극과 극 온도차가 선명한 산부인과 의사 심연우 역으로 열연을 펼치고 있다. 지난 방송에서 심연우는 어딘가 유별난 한소진(정인선 분)에게 호감인지 모를 마음의 혼란을 느끼며 로맨스의 시작을 알렸지만 이후 자신을 바람둥이 유전자로 낙인찍는 한소진에게 분노, 마음을 정리하고 차갑게 돌아서 안타까움을 자아냈다. 그러나 심연우는 늦은 밤 누군가에게 쫓겨 비명을 지르는 한소진을 발견, 바람둥이 유전자가 아닌 힐러 유전자가 있다고 사과를 건네는 한소진에게 “실험은 이렇게 하는 겁니다”라며 키스할 듯 다가가는 엔딩으로 안방극장을 설렘으로 물들였다. 또한 심병원 원장이자 아버지 심성훈(박성근 분)이 불륜을 일삼고 어머니는 그런 아버지를 평생 기다리는 비극적인 가족사에 심연우가","link":"https://m.entertain.naver.com/now/article/109/0005143817","retrieved":1724649025291},{"title":"정은채, 사건 뒤집을 게임 체인저로 등장…손현주X김명민 판도 바뀌나(유어 아너)","contents":"정은채가 사건의 판도를 뒤집을 게임 체인저로 등장한다. 26일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’ 5회에서는 송판호(손현주 분)와 김강헌(김명민)의 부성애 대결에 검사 강소영(정은채)이 새로운 바람을 일으킨다. 앞서 우원그룹의 차남이 뺑소니 사고로 숨을 거둔 후 우원시 곳곳에서는 불미스러운 일이 벌어지기 시작했다. 김강헌의 아내 마지영(정애연)이 유력 용의자로 지목됐던 이상택(안병식)의 집을 폭파시켰고 장남 김상혁(허남준)은 이상택과 부두파 조직원까지 제 손으로 죽여 조용히 복수를 준비하던 김강헌을 곤란하게 만들었다. 무엇보다 김상혁이 직접 살인을 저지르는 영상까지 경찰 손에 들어갔기에 매번 법망을 빠져나갔던 우원가(家)에 비상이 걸린 상황. 이런 가운데 권력 앞에서도 거칠 것 없는 검사 강소영이 이 사건들의 진상을 파헤치기 위해 나서 한층 더 긴장감을 고조시킨다. 공개된 사진 속 강소영은 사건을 파고드는 날카롭고 매서운 눈빛은 물론 여유로운 미소까지 지으며 심상치 않","link":"https://m.entertain.naver.com/now/article/311/0001764305","retrieved":1724649025291},{"title":"‘진퇴양난’ 손현주, 허남준 무죄 만드나…김명민과 양보 없는 대치(‘유어 아너’)","contents":"손현주는 과연 김명민과의 약속을 지킬 수 있을까. 26일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’ 5회에서는 살아남기 위해 돌이킬 수 없는 선택을 한 판사 송판호(손현주)의 처절한 사투가 그려진다. 앞서 송판호는 드디어 아들 송호영(김도훈)이 죽음에 이르게한 자의 아버지, 김강헌(김명민)을 마주하게 됐다. 송판호는 김강헌을 그토록 두려워하며 어떻게든 피하려 발버둥 쳤으나 김강헌은 송판호가 사건을 은폐하려 한다는 사실을 알고 있었고 아들을 잃은 슬픔과 분노에 휩싸여 그에게 총을 겨눴다. 그러나 송판호는 위기를 모면하기 위해 김강헌에게 거부할 수 없는 제안을 건넸다. 바로 자신을 살려준다면, 살인을 저지른 뒤 밀항하려다 붙잡힌 김강헌의 장남 김상혁(허남준)을 무죄로 풀려나게 해주겠다는 것. 이 말을 듣고 괴로워하던 김강헌은 결국 제안을 받아들였다. 이로써 송판호가 자식을 지키기 위해 손에 피를 묻혔듯, 김강헌 역시 자신의 또 다른 아이를 위해 복수에 잠시 브레이크를 걸게 됐다.","link":"https://m.entertain.naver.com/now/article/241/0003375293","retrieved":1724649025291},{"title":"“만년 인턴만 아니었으면”…고민시, ‘서진이네’ 승진 욕심 [MK★인터뷰③]","contents":"배우 고민시가 ‘서진이네’ 승진 욕심을 드러냈다. 고민시는 26일 오전 서울 종로구 소격동 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 인터뷰에서 “‘서진이네’와 ‘아없숲’ 중에 육체적으로 더 힘들었던 건 ‘서진이네’다”라고 말했다. 이어 “아마 예상을 못 해서 그런 것 같다. 초반부에는 손님이 그렇게까지 올 것이라고 상상하지 못 했다. 마음의 준비를 하고 갔음에도 예상치 못한 힘듦이 초반에 있었다. 적응한 다음에는 그것에 맞춰서 나아갔던 것 같다. 때문에 육체적으로는 충격적인 건 ‘서진이네’가 아닌가”라고 덧붙였다. 고민시는 현재 방영 중인 tvN ‘서진이네 2(연출 나영석, 박현용)’에 출연하고 있다. ‘서진이네2’는 곰탕에 진심인 사장님과 직원들의 복작복작 한식당 운영기를 담는 프로그램으로, 고민시는 새로운 인턴으로 합류해 주방과 홀을 누비고 있다. 특히 그는 알아서 척척 열일을 해나가는 모습은 시청자들에게 강렬한 인상을 남겼다. 이에 대해 고","link":"https://m.entertain.naver.com/now/article/410/0001019931","retrieved":1724649025291},{"title":"“인생 최저 몸무게·다양한 얼굴”…고민시에게 선물한 ‘희열’ [MK★인터뷰②]","contents":"배우 고민시가 ‘아무도 없는 숲속에서’ 출연을 위해 인생 최저 몸무게를 찍었다고 밝혔다. 고민시는 26일 오전 서울 종로구 소격동 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 관련 인터뷰에서 “이 작품을 준비할 때는 비슷한 장르, 인물은 최대한 안 보려고 했다. 여러 가지 장르를 열어놓고 대본 안에서만 끊임없이 파헤쳤던 것 같다”라고 말했다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러​다. 고민시는 극중 ‘영하’의 펜션에 찾아와 그의 평온한 일상을 뒤흔들어놓는 미스터리한 인물 ‘성아’로 분했다. 고민시는 이번 작품을 통해 다채로운 얼굴을 그려낸다. 퇴폐적인 얼굴부터 기괴함까지 드러내는 그는 여러 새로운 얼굴을 보여주기 위해 다양한 노력을 꾀했다. 특히 다이어트에도 임했다. “정말 많이 감량했다. 최저 몸무게였다. 43k","link":"https://m.entertain.naver.com/now/article/410/0001019930","retrieved":1724649025291},{"title":"'아없숲' 고민시 \"'보기 드문 코리안 비치'라는 해외 반응 인상적\" [인터뷰M]","contents":"넷플릭스 오리지널 시리즈 '아무도 없는 숲 속에서'에서 '영하'의 펜션에 찾아와 그의 평온한 일상을 뒤흔들어놓는 미스터리한 인물 '성아'를 연기한 고민시를 만났다. 고민시는 그림 그리는 여자 '성아'로 분해 유난히 고요하고 아름다운 전경이 있는 펜션에 매료되어 1년 뒤 다시 그곳을 찾는, 스쳐가며 한번 보기만 해도 강렬한 이미지로 남는 캐릭터를 선보였다. 고민시는 \"제20대의 마무리이자 30대의 시작을 함께한 작품이라 너무 영광이고 의미가 있다\"며 작품 공개 소감을 밝히며 \"같이 작업했던 선배들도 연락을 주시고, 작년 여름에 촬영한 작품인데 너무 사랑했던 작품\"이라며 애정을 숨기지 않았다. 이 작품에 캐스팅되어 출연한 게 아니라 오디션을 통해 출연했다는 고민시는 \"대본리딩이나 오디션 같이 두 번의 미팅을 한 뒤 이 작품에 합류하가 되었다. 대본을 처음 봤을 때 제가 해내야 할 연기의 무게감이 커서 밤새 고민했었다. 저와 거리가 있다는 생각이 드는 캐릭터였다.\"라며 '성아'에 대한 확","link":"https://m.entertain.naver.com/now/article/408/0000233478","retrieved":1724649025291},{"title":"‘아없숲’ 고민시 “넷플릭스의 딸? 효녀가 되고 싶다”[MK★인터뷰①]","contents":"‘넷플릭스의 딸’ 고민시가 ‘아무도 없는 숲속에서’ 출연 소감을 밝혔다. 고민시는 26일 오전 서울 종로구 소격동 한 카페에서 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 관련 인터뷰를 진행했다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러​다. 고민시는 극중 ‘영하’의 펜션에 찾아와 그의 평온한 일상을 뒤흔들어놓는 미스터리한 인물 ‘성아’로 분했다. 작품은 지난 23일 공개됐다. 고민시는 “너무 사랑했던 작품이 공개돼 영광인 것 같다. 20대 마무리이면서도 30대 시작인 작품이다 보니 영광이다”라며 “주변에서도 연락도 많이 오시고 작업했던 선배님들이나 감독님들께서도 많이 연락이 많이 오셨다. 감사하다”고 말했다. 고민시는 제작발표회 당시, ‘아무도 없는 숲속에서’를 두고 ‘지금까지 했던 작품들 중에서 가장 최고난도 작품’이라고 칭할 만큼","link":"https://m.entertain.naver.com/now/article/410/0001019929","retrieved":1724649025291},{"title":"고수·권유리·백지원·이학주, tvN '가석방 심사관 이한신' 출연확정…10월 방송예정","contents":"고수, 권유리, 백지원, 이학주 등 배우 4인방의 케미가 오는 10월 '가석방 심사관 이한신'으로 빛을 발한다. 26일 tvN 측은 새 월화드라마 '가석방 심사관 이한신'의 캐스팅 라인업을 공개, 오는 10월 첫 방송을 예고했다. '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM , 스튜디오지니 /제작 코탑미디어)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 주연으로 고수, 권유리, 백지원, 이학주 등이 나선다. 우선 고수는 가석방 제도를 악용하려는 자들에 맞서 자신만의 방식으로 정의를 구현하는 이한신으로 분한다. 권유리는 뛰어난 눈썰미와 강한 책임감으로 탁월한 검거력을 보이는 형사 '안서윤'으로 분한다. 또한 백지원은 떼인 돈 찾기 위해 이한신을 돕는 사채업계 레전드 '최화란'으로 분한다. 고수의 엉뚱기발한 응징부터 털털한 형사로 변신한 권유리, 매 작품마다 놀라운 캐릭터 소화력","link":"https://m.entertain.naver.com/now/article/030/0003234282","retrieved":1724649025291},{"title":"김수현, 로코킹→짝퉁 세계 킹 됐다..'넉오프' 출연 확정 [공식]","contents":"배우 김수현이 세계 짝퉁 시장의 제왕이 됐다. 26일 디즈니+가 2025년 '넉오프' 공개를 확정했다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 2025년 디즈니+ 공개를 확정 지은 가운데, tvN '눈물의 여왕' 신드롬의 주인공 김수현이 짝퉁 세계의 제왕 김성준 역을 맡는다. 김수현이 '넉오프'에서 연기하는 김성준은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 '샘물 시장'의 부회장이 되는 인물이다. 특히, 김수현은 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 인물 김성준을 통해 인생 캐릭터 갱신을 예고한다. 드라마 '눈물의 여왕', '사이코지만 괜찮아', '프로듀사', '별에서 온 그대' 등 매 작품 독보적인 연기력으로 '흥행 보증 수표'의 존재감을 입증한 김수현은 전 세계 짝퉁 시장을 제패하는 최종","link":"https://m.entertain.naver.com/now/article/465/0000008598","retrieved":1724649025292},{"title":"'동상이몽2' 김민재, 작품 공백기에도 수입 30배 급상승? 이효리 뺨치는 '제주 슈스'","contents":"배우 김민재가 작품 공백기에도 수입이 30배나 급상승한 '제주 슈퍼스타' 일상을 공개한다. 26일 밤 방송될 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 두 달 만에 찾아온 김민재♥최유라 부부의 제주 '네버랜드' 일상이 공개된다. 이날 김민재는 180도 달라진 일상을 공개해 이목을 끌었다. 김민재는 \"몇 년 동안 일만 하다가 쉰 지 얼마 안 됐다\"며 오랜만에 맞이한 작품 공백기를 알렸는데 뒤이어 공백기임에도 불구하고 \"수입이 30배 뛰었다\"며 깜짝 놀랄 사실을 공개해 스튜디오를 '발칵' 뒤집어 놓았다. 뿐만 아니라 '제주 아이콘'이었던 이효리의 인기를 능가하는 차세대 '제주 슈퍼스타'의 면모로 모두를 깜짝 놀라게 만들었다. 지켜보던 스튜디오 MC들 역시 \"제주 스타 맞네\"라며 달라진 김민재의 일상에 한껏 몰입했다. 이어 '금의환향'으로 '동상이몽2'를 다시 찾은 '펜싱 3연패' 구본길은 \"'동상이몽2' 덕분에 금메달 땄다\"며 감사 인사를 전해 시선을 집중시","link":"https://m.entertain.naver.com/now/article/416/0000307683","retrieved":1724649025295},{"title":"지진희, 하이힐 신은 소감 “잘 걸을 수 있을까 걱정했는데”(가족X멜로)","contents":"지진희의 충격 과거가 안방을 뒤집어 놓는다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 사업만 했다 하면 다 말아먹는 ‘무지랭이’에서 30억 건물주가 되어 돌아온 변무진(지진희)이 가족의 재결합을 위해 고군분투하는 이야기로 시청자들의 이목을 사로잡고 있다. 이혼 서류에 도장을 찍고 11년이 지났는데도, 자신의 인생에 여자는 ‘X-아내’ 금애연(김지수)뿐이라는 그의 지고지순한 순정은 여심을 사로잡기에 충분했다. 그럼에도 아직까지 마음을 완전히 놓을 수 없는 건 베일에 감춰진 그의 과거 때문이었다. 11년동안 어디서 어떻게 살았는지, 사업 머리라고는 1도 없었던 무진이 무슨 수로 그 큰 돈을 거머쥐게 되었는지, 그 미스터리를 아는 사람은 아무도 없었다. 심지어는 재결합을 하기 위해 직진 구애를 펼치고 있는 애연에게도 “착하게 살았다”라는 말만 되풀이할 뿐 자세한 설명은 아껴 ‘위험한 범죄에 연루된 건 아닌가’하는 의심은 눈덩이처럼 불어났다. 더군","link":"https://m.entertain.naver.com/now/article/609/0000889951","retrieved":1724645405042},{"title":"윤계상 “노인役 위해 3주만 14㎏ 감량했는데‥오히려 젊어보인다고”(아없숲)[EN:인터뷰②]","contents":"(인터뷰 ①에 이어) ※스포일러가 포함 돼 있습니다 배우 윤계상이 '아무도 없는 숲속에서'에 출연한 이유를 밝혔다. 윤계상은 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 캐스팅 과정 공개와 함께 작품에 대한 강한 자신감을 드러냈다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 우연히 받은 한 손님으로 인해 평온한 일상이 뒤흔들린 모텔 주인 구상준 역을 맡았다. 윤계상은 캐스팅 과정에 대해 \"제가 캐스팅 됐을 때는 김윤석, 이정은 선배님만 있었던 걸로 알고 있다. 다른 분들은 감독님이 얘기를 안 해주셔서 몰랐다. 고민시 배우는 마지막에 오신 걸로 알고 있다. 합류되는 분들이 들릴 때마다 되게 좋은 배우들이 모이는구나 했다. 박지환 배우와는 되게 친한데 둘이 캐스팅 되고 나","link":"https://m.entertain.naver.com/now/article/609/0000889949","retrieved":1724645405045},{"title":"[인터뷰④] '아무도 없는 숲속에서' 고민시 \"'서진이네 2' 촬영, 육체적으로 더 힘들어…승진하고 싶다\"","contents":"넷플릭스 '아무도 없는 숲속에서'로 강렬한 캐릭터 유성아 역을 완벽히 연기한 배우 고민시가 작품과는 180도 다른 매력을 보인 tvN 예능 '서진이네 2' 촬영 난이도가 더 높았다고 밝혀 웃음을 샀다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 앞서 제작발표회에서 '유성아' 역할의 난이도가 역대급이었다는 소감을 밝힌 바 있던 고민시는 '서진이네 2' 촬영과의 난이도를 비교하는 질문에 일말의 주저 없이 \"서진이네가 더 힘들었다\"고 말해 놀라움을 안겼다. 고민시는 \"육체적인 부분에서 '서진이네 2'가","link":"https://m.entertain.naver.com/now/article/076/0004185735","retrieved":1724645405045},{"title":"윤계상 “‘아없숲’ 호불호 예상했지만 좋은 작품, 2·3차 평가 있을 것”[EN:인터뷰①]","contents":"※스포일러가 포함 돼 있습니다 배우 윤계상이 '아무도 없는 숲속에서'에 출연한 이유를 밝혔다. 윤계상은 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 캐스팅 과정 공개와 함께 작품에 대한 강한 자신감을 드러냈다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 우연히 받은 한 손님으로 인해 평온한 일상이 뒤흔들린 모텔 주인 구상준 역을 맡았다. 윤계상은 캐스팅 과정에 대해 \"제가 캐스팅 됐을 때는 김윤석, 이정은 선배님만 있었던 걸로 알고 있다. 다른 분들은 감독님이 얘기를 안 해주셔서 몰랐다. 고민시 배우는 마지막에 오신 걸로 알고 있다. 합류되는 분들이 들릴 때마다 되게 좋은 배우들이 모이는구나 했다. 박지환 배우와는 되게 친한데 둘이 캐스팅 되고 나서 전화로 얘기했다.","link":"https://m.entertain.naver.com/now/article/609/0000889948","retrieved":1724645405048},{"title":"'아없숲' 윤계상 \"'내 아들' 엑소 찬열, 너무 가능성 있는 '연기돌'\" 극 [인터뷰②]","contents":"그룹 지오디(god) 멤버 겸 배우 윤계상(35)이 '연기돌' 후배 엑소 찬열(31)에 대해 극찬을 아끼지 않았다. 윤계상은 26일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 그는 앞서 23일 넷플릭스 새 오리지널 시리즈 '아무도 없는 숲속에서'로 전 세계 시청자들을 찾아간 바 있다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님 성아(고민시 분)로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러물이다. 드라마 '부부의 세계'(2020) 모완일 감독이 메가폰을 잡았다. 극 중 윤계상은 상준 역할을 맡아 열연을 펼쳤다. 상준은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 인물. 윤계상의 흡인력 있는 표현력이 빛을 발하며 극에 완성도를 높였다. 특히 윤계상은 이번 작품에서 찬열(기호 역)과 깜짝 부자(父子) 관계로 등장, 눈길을 끌었다. 그는 찬열 출연에 대해 묻자 \"아역이랑","link":"https://m.entertain.naver.com/now/article/108/0003261105","retrieved":1724645405048},{"title":"[인터뷰③] '아무도 없는 숲속에서' 고민시 \"기억에 남는 반응? '보기 드문 코리안 악녀'\"","contents":"넷플릭스 '아무도 없는 숲속에서'로 강렬한 캐릭터 유성아 역을 완벽히 연기한 배우 고민시가 기억에 남는 반응으로 '보기 드문 코리안 악녀'를 꼽아 주목됐다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 이번 작품을 접한 시청자들의 평 가운데 기억에 남는 반응이 있었는지를 묻자 고민시는 \"보기 드문 '코리안 악녀'라는 평을 접했는데 워낙 강렬해서인지 지금도 기억이 난다\"고 답해 웃음을 안겼다. 그는 \"저는 늘 '다음이 궁금한 배우'로 남기를 원하는데, 이번 작품을 통해 저도 모르던 새로운 모습을 발견","link":"https://m.entertain.naver.com/now/article/076/0004185731","retrieved":1724645405066},{"title":"'아무도 없는 숲속에서' 윤계상 \"3주만 14kg 감량..'통통 얼굴' 용납 안 돼\" [인터뷰①]","contents":"그룹 god(지오디) 멤버 겸 배우 윤계상(35)이 '아무도 없는 숲속에서'를 위해 무려 14kg를 감량, 놀라운 연기 투혼을 발휘했다. 윤계상은 26일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 그는 앞서 23일 넷플릭스 새 오리지널 시리즈 '아무도 없는 숲속에서'로 전 세계 시청자들을 찾아간 바 있다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님 성아(고민시 분)로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러물이다. 드라마 '부부의 세계'(2020) 모완일 감독이 메가폰을 잡았다. 극 중 윤계상은 상준 역할을 맡아 열연을 펼쳤다. 상준은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 인물. 윤계상의 흡인력 있는 표현력이 빛을 발하며 극에 완성도를 높였다. 특히 이번 작품에서 윤계상은 노년 연기까지 소화하며 색다른 얼굴을 드러냈다. 더욱이 이를 위해 14kg 감량을","link":"https://m.entertain.naver.com/now/article/108/0003261104","retrieved":1724645405072},{"title":"[인터뷰②] '아무도 없는 숲속에서' 고민시 \"척추 뼈 드러내려 43kg 인생 최저몸무게 경신…기괴한 느낌 내고 싶었다\"","contents":"넷플릭스 '아무도 없는 숲속에서'로 강렬한 인상을 남긴 배우 고민시가 43kg라는 인생 최저 몸무게를 경신, 척추 뼈가 보이는 등 기괴한 캐릭터의 느낌을 살리기 위해 열심히 노력했다고 밝혔다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 고민시는 \"넷플릭스 '스위트홈' 시즌 2, 3 촬영 직후 '아무도 없는 숲속에서' 촬영에 돌입했는데 당시 몸무게가 46kg정도였다\"면서 \"스위트홈 촬영 때 모습보다 더 뺐다. 척추 뼈가 기괴하게 드러나는, 날 것의 동물적인 느낌이 보였으면 하는 마음이 들어서 최대한","link":"https://m.entertain.naver.com/now/article/076/0004185729","retrieved":1724645405074},{"title":"이태환, '설렘 DNA' 보유 히어로…압도적 피지컬 연하남 '눈길' (DNA러버)","contents":"배우 이태환이 완벽 피지컬을 겸비한 히어로 캐릭터로 분했다. 이태환은 지난 24, 25일 방송된 TV조선 주말미니시리즈 'DNA 러버' 3·4회에서 위기에 처한 한소진(정인선 분)과 장미은(정유진) 등을 매 순간 찾아내어 구해내며 '히어로 유전자'를 각성시켰다. 서강훈은 한소진이 위험한 순간이면 언제 어디서든 나타났다. 부친의 죽음 당시를 홀로 떠올리던 한소진을 금세 찾아낸 그는 \"혼자서 울지 말랬지\"라며 서로 아픔을 나눴다. 특히, 서강훈은 정글짐에서 떨어지는 한소진을 온몸으로 받아내며 바람직한 '피지컬 케미'를 보여줬다. 그는 한소진이 전 남자친구의 스토킹에 도움을 청하자 망설임 없이 달려온 데 이어 도망가던 전 남자친구를 단숨에 제압하며 압도적인 피지컬을 드러냈다. 장미은과의 첫 만남에서도 '히어로 유전자'를 감추지 못했다. 서강훈은 화재 현장에서 미처 피하지 못한 장미은을 황급히 구했다. 서강훈은 이어 우연히 아버지의 초밥집에서 재회한 장미은에게 인사와 안전을 재차 당부했다.","link":"https://m.entertain.naver.com/now/article/311/0001764287","retrieved":1724645405074},{"title":"짠하고 애처로운 임수향...'미녀와 순정남' 살렸다","contents":"배우 임수향이 숨 넘어가던 KBS 주말극을 심폐소생했다. 짠하고 애처로운 연기로 떠나간 주말 시청자들을 불러세웠다. 임수향이 지현우와 함께 주연을 맡은 KBS 2TV 주말드라마 '미녀와 순정남'이 드디어 시청률 20% 돌파를 이뤄냈다. 지난 3월 첫 방송 후 5개월 만에 시청률 20% 달성이다. 지난 25일 방송된 '미녀와 순정남' 42회는 시청률 20.5%(닐슨코리아 전국 기준. 이하 동일 기준)를 기록했다. 직전 방송분 시청률 18.4%보다 2.1% 상승한 수치로 자체 최고 시청률이다. 이날 동시간대(오후 8시대) 시청률 1위, 지상파 시청률 1위 자리까지 차지했다. '미녀와 순정남'의 시청률 20% 돌파에는 여주인공 박도라 역을 맡은 임수향의 활약이 단연 돋보였다. 임수향이 극 중 맡은 박도라는 한때 스타 배우였지만, 한순간에 나락으로 떨어진 비운의 여인. 죽음의 문턱에서 목숨을 건진 후, 김지영이란 인물로 새로운 삶을 살고 있다. 김지영으로 살면서 잊어버렸던 기억을 되찾았다.","link":"https://m.entertain.naver.com/now/article/465/0000008597","retrieved":1724645405074},{"title":"‘DNA 러버’ 최시원, ‘키스 1초 전’ 설렘 최고조...서사 더하는 감정 열연","contents":"‘DNA 러버’ 최시원이 ‘키스 1초 전 엔딩’으로 로맨스의 신호탄을 쏘아 올렸다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’에서 극과 극 온도차가 선명한 산부인과 의사 심연우 역으로 열연을 펼치고 있다. 지난 방송에서 심연우는 어딘가 유별난 한소진(정인선 분)에게 호감인지 모를 마음의 혼란을 느끼며 로맨스의 시작을 알렸지만 이후 자신을 바람둥이 유전자로 낙인찍는 한소진에게 분노, 마음을 정리하고 차갑게 돌아서 안타까움을 자아냈다. 그러나 심연우는 늦은 밤 누군가에게 쫓겨 비명을 지르는 한소진을 발견, 바람둥이 유전자가 아닌 힐러 유전자가 있다고 사과를 건네는 한소진에게 “실험은 이렇게 하는 겁니다”라며 키스할 듯 다가가는 엔딩으로 안방극장을 설렘으로 물들였다. 또한 심병원 원장이자 아버지 심성훈(박성근 분)이 불륜을 일삼고 어머니는 그런 아버지를 평생 기다리는 비극적인 가족사에 심연우가 분노하는 모습이 담기면서, 앞으로의 전개에 대한 궁금증을 더욱 높였다. 이 과정에","link":"https://m.entertain.naver.com/now/article/410/0001019922","retrieved":1724645405075},{"title":"윤계상 \"'아들' 엑소 찬열, 연기돌 가능성 있어…채찍질한 과거 생각\" (아없숲)[엑's 인터뷰]","contents":"배우 윤계상이 아들 역의 엑소 찬열(박찬열)과 호흡한 소감을 전했다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 윤계상과 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 모텔 사장 상준을 연기했다. 끔찍한 일을 당한 후 과거에서 갇혀 살게 된 노인 상준까지 소화한 윤계상은 아들 역의 찬열과 간접적인 호흡을 맞추며 시청자들에게 슬픔을 안겼다. 찬열을 아들로 만난 아이돌 선배 윤계상은 \"일단 '아무도 없는 숲속에서' 찬열이 아역과 너무 닮았다. 감독에게 천재라고 했는데 감독님은 우연이라더라\"며 \"첫 리딩 끝나고 찬열의 에너지가 너무 좋더라. '내가 아빠야'라고 했다. 귀엽기도 했다. 저도 보면서 열심히 잘했네","link":"https://m.entertain.naver.com/now/article/311/0001764286","retrieved":1724641957801},{"title":"윤계상 \"노인 되려고 14kg 감량, 탈모까지…근데 더 젊어졌다더라\" (아없숲)[엑's 인터뷰]","contents":"배우 윤계상이 노인 역을 소화하기 위해 극단적인 감량을 했음을 밝혔다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 윤계상과 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 모텔 사장 상준을 연기했다. 그는 상준을 연기하며 어린 아들을 키우며 모텔을 운영하지만, 연쇄살인마에게 피해를 입고 가정이 망가진 채 과거에 갇혀사는 노년까지 표현했다. 이에 대해 윤계상은 \"세월의 간극을 표현하는데 3주 정도 텀이 있었다. 그간 살을 미친듯이 뺐다. 그렇게 준비해갔는데 감독님 말씀밖에 생각이 안 난다. '너무 젊어보여'라더라. 살을 그렇게 빼고 갔는데\"라며 너스레로 운을 뗐다. 윤계상은 \"열심히 사람이 뭔가를 할 때 그","link":"https://m.entertain.naver.com/now/article/311/0001764285","retrieved":1724641957805}]}