{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[TV조선] 몰랐던 엄마 인생 이야기","contents":"TV조선 ‘아빠하고 나하고’ 밤 10시 TV조선은 4일 밤 10시 ‘아빠하고 나하고’를 방송한다. 가수 손담비가 초중고 시절을 보낸 곳이자 그의 어머니가 20년 넘게 살아가는 토박이 동네가 무대다. 서울 길동 시장에서 손담비는 그동안 몰랐던 어머니의 인생 이야기를 듣는다. 손담비의 어머니는 “자식한테 벌레처럼 붙어 있다”며 딸에게 경제적 지원을 받는 상황에 대해 한스러운 마음을 토해낸 적이 있다. 손담비는 아픈 아빠를 대신해 스무 살 때부터 집안의 가장이 돼 가족을 부양했다. 그런데 5남매 중 장녀인 손담비의 어머니 또한 스무 살에 부친이 세상을 떠나자 어머니와 세 동생의 생계를 책임지기 위해 돈을 벌었던 이야기를 들려준다. 손담비의 어머니는 “운명을 대물림한 것 같다”며 눈시울을 붉힌다. 11년간 남편을 간병한 이야기도 나온다. 뇌출혈로 쓰러진 남편을 지극정성으로 보살펴 기적적으로 회복시켰지만 남편은 결국 세상을 떠난다. 손담비는 엄마의 단골 시장 상인들에게 ‘임신 성공 기원’ 응","link":"https://m.entertain.naver.com/now/article/023/0003856484","retrieved":1725379785219},{"title":"[종합]이수경 \"메기남이 내 이상형\"→오윤아, 예지원 응원 \"결혼해라\"('여배우의 사생활')","contents":"'여배우의 사생활' 이수경이 메기남에게 호감을 표현했다. 3일 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 이수경의 새로운 짝꿍이 등장했다. 이날 이수경은 반도체 연구원 강호선과 데이트를 했지만 어긋났다. 아로마 테라피 자격증을 보유한 이수경은 강호선이 선택한 아로마를 바탕으로 \"섬세하고 예민하고 세심한 면이 많다. 현재 긴장 마음 초조 불안한 상태\"라고 분석해 눈길을 끌었다. 강호선은 '이성을 유혹하는' 로즈향으로 이수경에게 어필했지만, 통하지 않았다. \"향을 언제부터 좋아했냐\"는 강호선의 질문에 이수경은 \"향수 같은 인공향을 좋아했는데, 전신 알레르기가 생겨서 치유법을 찾다가 천연 아로마가 좋아졌다\"고 답했다. 이수경의 답에 강호선은 표정을 굳혔다. 선물로 수제 향수 준비했는데 건네기가 애매해진 것. 둘의 어긋난 취향으로 이수경은 멋쩍은 웃음을 지었고 강호선은 \"서운하지는 않았다\"고 말했다. 썸 풀코스 무도회가 시작됐다. 이수경과 오윤아가 여배우","link":"https://m.entertain.naver.com/now/article/312/0000678411","retrieved":1725379785220},{"title":"노성준, 오윤아 子와의 만남에 치킨·피자 준비…감동 물결 (여배우의 사생활)[종합]","contents":"노성준이 오윤아 아들과 첫 만남을 가졌다. 3일 방송된 TV조선 '공개연애-여배우의 사생활'에서는 패션기업 부사장 노성준이 오윤아에게 적극적으로 다가갔다. 이날 오윤아의 아들 민이 촬영장을 방문하게 됐다. 전날 오윤아의 대화에서 민이 피자와 치킨을 좋아한다는 소식을 들은 노성준. 그는 이른 시간 홀로 시내로 가 피자와 치킨을 픽업해왔다. 특히 노성준은 홀로 차 안에서 \"민이 온다고 해서, \"삼촌이 민이가 좋아하는 음식 사왔지롱\"이라며 민이에게 할 인사 연습을 하기도. 이에 대해 그는 \"저도 모르게 너무 잘 보이고 싶어서, 잘하고 싶어서. 더 알아가고 싶은 분이 어머니이지 않나. 더 조심하고 완벽하게 해야 할 것 같았다\"고 말했다. 이후 숙소로 돌아간 노성준은 멤버들에게 \"시장에 갔다왔다. 민이 온다고 해서. 우리 먹을 것도 좀 샀다\", \"성준 시내에 잠깐 나갔다왔다. 민이가 치즈피자를 좋아한다고\"라고 말했다. 이를 들은 오윤아는 \"어머 맞아요. 어머 웬일이야. 감사해요\"라며 깜짝 놀","link":"https://m.entertain.naver.com/now/article/311/0001767716","retrieved":1725379785223},{"title":"남자복 터진 이수경, 커피 사업가 ‘메기남’ VS 반도체 연구원까지 ‘팝콘각’(여배우의 사생활)","contents":"TV조선 ‘공개연애-여배우의 사생활’ 사진 | TV조선 배우 이수경이 반도체 연구원에 이어 2023 월드 바리스타 챔피언십 우승에 빛나는 브라질 커피 사업가와 더블 데이트를 즐기며 썸하우스에 긴장 넘치는 재미를 안겼다. 3일 방송된 TV조선 ‘공개연애-여배우의 사생활’에서 예지원, 오윤아, 이수경 커플이 썸하우스에서 드레스와 수트로 성장한 채 풀코스 무도회를 즐겼다. 정원의 잔디 위에 하얀 식탁보가 씌워진 3개의 테이블이 차려지고 출장 셰프가 멋진 음식을 준비한 가운데 현장에는 각 커플의 설렘이 가득했다. 평소 하이텐션인 예지원은 쿵짝이 잘 맞는 이동준과 내내 꽁냥꽁냥한 분위기를 풍겼고, 오윤아는 “형부랑 너무 잘 어울린다. 형부가 너무 언니를 귀여워하는 게 느껴지고 잘 맞추는 것 같다”라며 결혼하라고 몰아가 웃음을 자아냈다. TV조선 ‘공개연애-여배우의 사생활’ 사진 | TV조선 노성준은 “사람이 만나면서 이상형을 만나기 쉽지 않은데 너무 윤아씨가 잘 맞는 것 같다. 외모도 넘사벽","link":"https://m.entertain.naver.com/now/article/468/0001090434","retrieved":1725379785223},{"title":"김준수 “방송서 트롯 처음 불러봐…송가인에 SOS 요청” (‘한일톱텐쇼’)","contents":"국악인 김준수가 송가인에게 SOS를 요청했다고 밝혔다. 3일 방송된 MBN ‘한일톱텐쇼’에서는 한국, 일본 현역가수들이 가장 믿고 의지하는 조력자들과 무대를 꾸미는 ‘조력자 특집’이 그려졌다. 이날 김준수는 “오늘 송가인의 ‘용두산 엘레지’를 준비했다”며 “트롯을 방송에서 처음 불러본다. 쟁쟁한 사람들 앞에서 트롯을 부르려 하니 주눅이 든다”고 털어놨다. 이어 “이 곡을 선택하고 송가인에게 SOS를 요청했다. 티칭도 받았는데, 무엇보다 ‘자신감 있게 해라’라는 조언에 큰 용기를 얻었다”고 미소 지었다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005360233","retrieved":1725379785224},{"title":"류수영, K-양념치킨 바누아투에 전파…유이 \"브랜드 맛\"","contents":"류수영이 'K-양념치킨'을 전파했다. 3일 오후 방송된 SBS 예능 프로그램 '정글밥'에서는 배우 류수영, 서인국, 유이, 개그맨 이승윤이 바누아투를 찾은 가운데 류수영이 마을 축제를 맞아 한국식 치킨을 요리했다. 그는 마을 사람들에게 \"치킨 타임!\"이라고 외치며 남다른 의욕을 내비쳤다. 아침부터 분주하게 준비한 프라이드치킨, 양념치킨을 현지인들이 맛볼 수 있었다. 예상대로 어린아이들부터 어른들의 입맛을 모두 사로잡았다. 유이도 놀라워했다. 그는 \"제가 양념치킨을 진짜 좋아한다\"라며 \"평소 좋아하는 브랜드 맛을 100% 재현한 거다. 안 좋아할 수 없는 맛\"이라고 극찬했다. 류수영이 뿌듯해했다. \"한국식 치킨을 좋아하겠지? 달콤하게 해주면 얼마나 좋아할까? 싶었다. 아이들이 먹고 좋아해 줘서 행복했다\"라면서 미소 지었다.","link":"https://m.entertain.naver.com/now/article/421/0007768636","retrieved":1725376088717},{"title":"류수영, 바누아투에 'K-양념치킨' 전파...유이 \"이게 K-푸드\" 엄지척(정글밥)[종합]","contents":"'정글밥'에서 류수영이 바누아투 원주민에게 양념치킨의 맛을 보여줬다. 3일 방송된 SBS 예능 프로그램 '정글밥'에서는 바누아투의 축제에 참여하며 마지막 날을 보내는 류수영, 이승윤, 서인국, 유이의 모습이 그려졌다. 이날 바누아투에서는 1년에 한 번 있는 축제가 펼쳐졌다. 추워질 날을 대비해서 마을 사람들끼리 모여 돼지고기를 먹으며 몸보신을 하는 그런 날이었다. 축제 장소로 향하기 전 류수영은 원주민들에게 선보일 음식을 고민했고, 닭을 보자마자 양념 치킨을 떠올렸다. 서인국은 \"얘네들이 치킨을 맛보면 못 잊을텐데\"라면서 웃었고, 류수영은 \"못 먹어 본 것을 해줘야 좋아한다\"면서 준비에 들어갔다. 정확한 계량으로 양념치킨 소스를 만들었고, 소스 냄새부터 침샘을 자극하기 시작했다. 류수영은 \"단체 요리가 힘들지만 재밌다. 그리고 많은 사람들이 맛있다고 해주면 기분이 좋아진다\"면서 기대감을 드러냈다. 류수영, 이승윤, 서인국, 유이는 소스와 염지를 마친 닭을 들고 축제 장소로 향했다.","link":"https://m.entertain.naver.com/now/article/311/0001767715","retrieved":1725376088717},{"title":"[플랫폼 진입장벽③] \"시청자만? 업계도!\"…'지리지널'에 아쉬움 토로","contents":"지니TV 진입장벽에 답답함 토로 '유어 아너' 이어 '나의 해리에게'도 오직 지니TV에서만 제공 '좋은 작품이 있다, 입소문을 탄다, 시청으로 이어진다', 당연한 공식인데 통하지 않을 때가 있다. 여러 OTT가 등장하고 플랫폼 시장이 활기를 띠며 전 세계가 다양한 작품을 접하는 시대가 됐지만 대표적인 OTT를 제외하고는 접근부터 힘든 경우도 존재한다. 특히 IPTV의 경우에는 진입장벽이 더욱 견고하다. 대표적인 예가 있다면 바로 지니TV다. 이른바 '지리지널'이라고도 불리는 지니TV의 뚝심 혹은 고집에 대한 다양한 이들의 시선도 짚어본다.&lt;편집자 주&gt; KT스튜디오지니에서 제작하는 작품은 모두 ENA를 통해 방송되고 지니TV를 통해 공개된다. KT스튜디오지니는 2022년부터 여러 작품을 꾸준히 선보이고 있다. 타율도 좋은 편이다. '마당이 있는 집' '남남' '유괴의 날' '악인전기' '크래시' '유어 아너' 등 호평을 얻는 데 성공했다. 다만 문제가 있다면 '신병2'나 '악인전기'","link":"https://m.entertain.naver.com/now/article/629/0000318641","retrieved":1725376088718},{"title":"이수경, 브라질 메기남 지목받아…오윤아子·노성준 첫 만남 (공개연애) [종합]","contents":"배우 이수경의 새 짝꿍 브라질 메기남 엄보람이 등장한 가운데, 노성준이 오윤아 아들 민이와 만났다. 3일 방송된 TV조선 '공개연애-여배우의 사생활'에서는 강호선이 이수경에게 쓴 편지를 공개했다. 이날 예지원&amp;이동준, 오윤아&amp;노성준, 이수경&amp;강호선이 무도회를 즐기고 있을 때 한 남자가 등장했다. 브라질에서 온 엄보람이었다. 엄보람은 \"커피 사업을 한다. 제 이상형은 커피, 운동을 좋아하는 분이다\"라면서 이수경을 파트너로 뽑았다. 오윤아, 이수경, 예지원의 이상형을 꼼꼼히 살핀 결과 이수경과 매칭된 남성 출연자가 총 2명이었다고. 이수경의 짝꿍인 강호선은 라이벌의 등장에 \"자리를 비켜드려야 하나?\"라며 얼굴이 굳어졌다. 인터뷰에서 강호선은 \"진짜 당황했다. 달갑지만은 않았다. 외부의 변수가 있어도 흔들리지 않는 게 유일한 장점\"이라며 의지를 불태웠다. 강호선은 \"추워졌다. 여름이 추운 적은 처음\"이라고 했지만, 엄보람은 \"한국이 엄청 더운데요?\"라고 응수했다. 엄보람은 \"월드 바리스타","link":"https://m.entertain.naver.com/now/article/213/0001308189","retrieved":1725376088719},{"title":"'박하선♥' 류수영, 막중한 K-치킨 전파 임무에 \"쫄려\"[정글밥][★밤TView]","contents":"배우 류수영이 타스마테 섬 사람들에게 한국식 양념 치킨의 맛을 전파했다. 3일 방송된 SBS 예능 프로그램 '정글밥'에서는 류수영 표 K-치킨이 바누아투 현지인들의 입맛을 사로잡는 모습이 그려졌다. 이날 류수영은 직접 닭을 손질하고 염지하며 타스마테 섬 사람들에게 맛보여 줄 치킨 만들기에 땀을 흘렸다. 염지한 닭을 갖고 섬에 입도한 류수영, 이승윤, 서인국, 유이에게 섬 사람들은 숯칠을 해주거나 목걸이를 걸어주며 흥겨운 축제의 시작을 알렸다. 류수영이 양념 치킨을 마무리하는 사이 서인국은 고추장아찌, 마늘장아찌 전파에 나섰다. 서인국의 권유에 장아찌를 맛 본 사람들은 \"나이스\"라며 미소를 지었다. 난생 처음 보는 치킨 요리에 섬 사람들은 전부 류수영에게 시선이 꽂혔다. 이에 유이는 \"사람들이 다 와서 보니까 류수영 오빠가 떨릴 것 같다. 솔직히 떨리냐\"고 물었다. 그러자 류수영은 \"아니\"라고 즉답한 뒤 \"쫄린다\"고 털어놔 웃음을 안겼다. 예상 못한 변수도 있었다. 생각보다 많이 몰려","link":"https://m.entertain.naver.com/now/article/108/0003263307","retrieved":1725376088721}]}