{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘흑백요리사’ 평가절하 박정현 셰프, 이번엔 이븐하게 구웠나? 신기루 “지금까지 먹어본 채끝 중 최고” (‘전참시’)","contents":"‘전참시’에 ‘흑백요리사’로 유명세를 치른 박정현 셰프가 등장했다. 23일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 신기루 생일을 축하해주러 온 이국주, 풍자, 박정현 셰프가 모습을 보였다. 이날 방송에서 신기루와 풍자는 “와 드디어 먹어 본다. 이 스테이크”라며 박정현의 스테이크를 기대했다. 박정현 셰프는 “‘흑백요리사’ 때는 소금을 많이 못 뿌렸어요”라며 해명한 후 굽기를 점검하며 고기를 구웠다. 그의 이븐하게 익은 스테이크를 맛본 세 사람은 “와! 진짜 안 짜요. 간 너무 좋아요!”라며 감동했다. 특히 신기루는 “나 이렇게 맛있는 채끝... 진짜 처음 먹어봐요”라며 극찬했다.","link":"https://m.entertain.naver.com/now/article/009/0005401713","retrieved":1732378150152},{"title":"투어스 신유, 도훈 ”고등학교 동창…쌍둥이로 오해 받아“","contents":"투어스 신유와 도훈이 고등학교 시절 쌍둥이로 소문 났던 일화를 소개했다. 23일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 투어스 신유와 도훈이 출연해 재미를 더했다. 송은이는 신유와 도훈을 향해 “실제로 보니까 두 분이 좀 닮은 것 같다, 그림체가 비슷해서 형제 아니냐”라고 물었다. 그러자 신유는 ”실제로 고등학교를 같이 다녔었는데 쌍둥이, 형제라는 이야기를 많이 들었다“라고 대답했다. 홍현희가 인기 많았었냐고 묻자, 신유는 꼭 그렇지는 않았다며 “1학년 1학기까지 딱 인기가 많았고 그 후로는 매력이 없어서...”라고 대답해 스튜디오를 초토화 시켰다. 이영자는 겸손해서 그런 것 아니냐며 도훈에게 다시 물었다. 그러자 도훈 또한 \"(신유가) 학교에서 유명했다\"며 서로 ‘만찢남’이라고 칭찬해 훈훈한 분위기를 연출했다.","link":"https://m.entertain.naver.com/now/article/421/0007924238","retrieved":1732378150152},{"title":"투어스 신유, 놀랄 어깨너비 50cm ”초등 때부터 팔굽혀펴기“","contents":"투어스 신유가 자기 어깨 사이즈를 공개했다. 23일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 투어스 신유와 도훈이 출연했다. 이날 유병재는 ”신유 씨는 얼굴도 작은데 어깨가 넓잖아요“라며 말문을 열었다. 신유는 ”보통 (상의) XL를 입는다“며 최근 잰 어깨너비가 50㎝, 즉 넓은 수치라고 밝혀 패널들을 깜짝 놀라게 했다. 신유는 자신의 어깨너비에 대해 ”초등학교 4학년 때부터 중학생 때까지 팔굽혀펴기를 엄청 열심히 했다“라고 밝혔다. 그러자 양세형과 유병재는 ”팔굽혀펴기만 딱 안 했다“며 아쉬워하는 모습을 보여 웃음을 자아냈다. 홍현희 또한 자신의 두 살배기 아들에게 팔굽혀펴기를 오늘부터 시켜야겠다고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007924237","retrieved":1732378150155},{"title":"풍자, 자세히 봐야 티나는 12㎏ 감량‥신기루 “내장이 빠졌나”(전참시)","contents":"트랜스젠더 방송인 풍자가 감량 사실을 고백했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 구라걸즈 신기루, 이국주, 풍자가 신기루의 생일을 기념해 공주 파티를 열었다. 이날 신기루는 세 명이 오랜만에 모인 김에 근황 토크를 하자며 일단 다이어트 근황을 물었다. 이에 풍자가 \"난 12㎏ 빠졌다\"고 고백하자 신기루는 \"내장이 빠진 건가?\"라며 의아해했지만 이국주는 \"얼굴이 빠지긴 했다\"고 인정했다. 신기루는 \"내가 정확히 보는데 국주는 쪘다\"고 짐작했다. 하지만 이국주 역시 \"4㎏가 빠졌다\"고. 신기루는 \"난 2.3㎏ 쪘는데 아무도 몰랐어?\"라고 물었다. 이에 화려한 옷 때문에 티가 안 난다고 하자 신기루는 \"얼굴 좀 작아 보이게 목이 과한 옷을 입고 다닌다\"고 말라 보이는 팁을 공유했다.","link":"https://m.entertain.naver.com/now/article/609/0000924405","retrieved":1732378150158},{"title":"‘길거리 캐스팅’ 투어스 선유 “작은누나가 놀이공원 가자고 꼬셔”(‘전참시’)","contents":"투어스 신유가 작은누나 덕분에 투어스 멤버가 됐다고 밝혔다. 23일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 그룹 투어스 멤버 신유와 도훈이 게스트로 출연해 일상을 공개했다. 이날 방송에서 신유는 “신유 씨가 작은누나 덕분에 투어스가 됐다고?”라고 묻는 홍현희에 “제가 서울에 올라오는 걸 별로 안 좋아했어요. 예산에서 그냥 지내려고 했는데 작은누나가 놀이공원 가자고 계속 그러면서 끌고 갔어요. 그랬는데 길거리 캐스팅이 됐어요”라고 밝혀 패널들을 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/009/0005401712","retrieved":1732378150159},{"title":"설운도, 서울집 두고 양평 대저택 유배된 사연 “돌들 깨러 망치 들고 와”(가보자고)","contents":"설운도가 양평에서 근황을 공개했다. 11월 23일 방송된 MBN ‘가보자GO 시즌3’에는 가수 설운도가 출연했다. 이날 방송서 설운도는 경기도 양평에서 안정환, 홍현희를 맞이했다. 소나무가 멋진 입구, 넓은 마당이 돋보이는 저택에 안정환과 홍현희는 감탄했다. 특히 마당 곳곳에는 예사롭지 않는 조경석이 자리했다. 설운도가 등장하자 홍현희는 \"서울에 사시지 않냐\"라고 물었다. 설운도는 \"여긴 작업실. 서울에서 반복되는 일상을 살면 곡을 쓸 수 없다. 여기는 조용하다\"고 했다. 이어 설운도는 \"집사람이 여길 좋아하지 않는다. 제일 싫어하는 게 돌이다. 서울 집에 수석을 잔뜩 모았다. 잠만 자면 가위가 눌린다고 돌하고 같이 사라져다오 하더라\"라고 했다. 홍현희는 \"작업실이라더니 돌이랑 쫓겨난 거네\"라고, 안정환은 \"유배온 거네\"라고 했다. 설운도는 \"집사람은 안 오는 게 좋다. 한 번씩 오면 망치를 들고 깨러 오겠다고 한다\"고 해 웃음을 더했다. 한편 '가보자GO'는 만나보고 싶은 연예인,","link":"https://m.entertain.naver.com/now/article/609/0000924403","retrieved":1732378150162},{"title":"투어스 신유, 친누나 2명도 예쁘네 “김고은 느낌”(전참시)","contents":"투어스 신유가 누나들의 어린시절 사진을 공개했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 그룹 투어스의 일상이 공개됐다. 이날 신유는 그룹에서는 맏형이지만 집에서는 막내라며 누나가 두 명이 있음을 밝혔다. 신유와 누나들의 어린 시절 사진이 공개되자 MC들은 \"누나들도 너무 예쁘다\"며 입을 떡 벌렸다. 이어 \"누나들도 예쁘죠?\", \"어릴 때도 외모가 완성됐는데\", \"김고은 씨 느낌이 있다\"고 말했고 신유는 \"작은 누나는 대학생, 큰누나는 회사원\"이라고 밝혔다. 신유는 작은 누나 덕에 데뷔를 하게 된 사연도 공개했다. 신유는 \"제가 서울에 올라오는 걸 안 좋아했다. 예산에서 지내면서 살았는데 어느날 갑자기 누나가 놀이공원이 가자고 했다. 안 가겠다고 했는데 끌고 갔다. 그때 딱 길거리 캐스팅 돼서 (데뷔했다)\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000924402","retrieved":1732378150164},{"title":"'46세' 은지원, 첫사랑과 이혼 후 핑크빛♥…\"연인의 자녀, 내 자식처럼 키울 것\" ('살림남')","contents":"은지원이 과거 연애사를 고백했다. 23일 방송된 KBS2 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 MC 은지원과 백지영의 특별한 회동이 이뤄졌다. 이날 백지영은 데뷔 25년 만에 방송 최초로 자신의 60평 저택을 공개했다. 또한 '살림남' MC이자 절친한 동료인 은지원을 집에 초대해 그를 위한 몸보신 프로젝트에 돌입했다. 백지영은 전복미역국부터 소불고기덮밥, 각종 밑반찬까지 푸짐한 집밥 한 상 차림을 뚝딱 만들어내며 '집밥 백선생' 면모를 보였다. 늘 배달 음식에 의존해 삼시세끼를 때우고 최근 통풍 의심 증상까지 보인 은지원은 자신을 위해 차려진 영양 집밥에 크게 감동했다. 이어 백지영은 은지원에게 \"여자가 해주는 밥 먹어본 지 얼마나 됐냐\"고 묻고, 은지원은 기억을 더듬으며 \"너무 오래됐다\"고 돌싱 12년 차임을 밝혔다. 이혼 후 연애사를 묻는 백지영에 은지원은 과거 연애 횟수부터 연애 기간, 연애 스타일, 연예인과의 연애 경험 유무 등 그간의 연애 스토리를 시원하게","link":"https://m.entertain.naver.com/now/article/312/0000690175","retrieved":1732378150165},{"title":"연우진의 손 닿을 것 같은 여행, '정숙한 세일즈'[TF인터뷰]","contents":"\"롤모델 = 김소연, 구체화 됐다\" 편견으로부터 나아가…\"올해 '알록달록'해\" '손이 닿을 것 같은 그 시절로의 여행' '어린 시절로의 여행' 연우진은 '정숙한 세일즈'를 이렇게 표현했다. 그리고 자신과 조금 맞닿아 있는 1992년, 시골에서 결핍을 가진 캐릭터를 표현하며 향수에 젖었다. 지난 17일 종영한 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅)는 성(性)이 금기시되던 시절인 1992년 한 시골마을에서 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 작품이다. 극 중 연우진은 미국에서 살다 온 경찰 김도현을 연기했다. 부유한 집안에서 자란 아이비리그 명문대 출신인 도현은 서울 강남경찰서에서 초고속 승진하지만 금제 경찰서로 발령 나고 그곳에서 자신을 둘러싼 비밀을 파헤친다. 이 과정에서 '방판 씨스터즈'를 만나고 예상치 못한 일들이 생긴다. 최근 서울 종로구 삼청동의 한 카페에서 &lt;더팩트&gt;를 만난 연우진은 \"마지","link":"https://m.entertain.naver.com/now/article/629/0000341012","retrieved":1732378150166},{"title":"신예은, '정년이'를 만난 후 바뀐 것[TF인터뷰]","contents":"엘리트 연습생 허영서 役으로 열연 \"후회는 안 하고 싶다는 마음으로 임했다\" 배우 신예은은 '정년이' 속 허영서 그 자체였다. 그저 잘하고 싶은 욕심 하나만으로 1년간 소리 연습에 매진했고 허리 통증에 시달리는 와중에도 극중극 장면을 완성하기 위해 최선을 다했다. '더 글로리'를 비롯한 다양한 작품으로 이미 연기력을 인정받은 배우이지만 그래도 잘할 수 있는 확신을 주고 싶었단다. 자신만의 연기가 무엇인지에 대한 답을 찾지는 못했지만 '정년이'를 통해 연기를 즐기는 방법을 배웠단다. 신예은이 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;와 만나 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)와 관련된 이야기를 나눴다. 극 중 엘리트 연습생 허영서 역을 맡은 신예은은 \"시간이 정말 빠르게 흘러갔다. 12부작이 짧다는 걸 이번 작품에서 처음 느꼈다\"며 \"예전에는 작품이 끝나면 후련하다는 느낌이 강했는데 이번에는 좀 많이 슬펐다\"고 소감을 밝혔다. '정년이'는 1950년대 한국전쟁 후를","link":"https://m.entertain.naver.com/now/article/629/0000341011","retrieved":1732378150167}]}