{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"우주의 지구인, 무중력의 삶... '별들에게 물어봐' 1월 4일 첫 방송","contents":"고요하고 신비로운 우주정거장 안 우주인들의 일상생활이 포착됐다. 1월 4일(토) 밤 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’에서 출퇴근 거리만 20만 km에 위치한 우주정거장 속 우주인들의 일상을 담은 사진을 공개해 이들의 이야기를 더욱 기대케 하고 있다. ‘별들에게 물어봐’는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마이다. 공개된 사진 속에는 우주인들이 지구를 떠나는 순간부터 우주정거장에 도착한 후 겪게 되는 다양한 일들이 담겨 있다. 대기권을 뚫어야만 갈 수 있는 우주정거장이기에 묵직한 우주복을 입고 발사 준비에 집중 중인 관광객 공룡과 커맨더 이브 킴의 모습이 눈길을 끈다. 이렇게 우주선을 타고 도착한 우주정거장은 중력이 거의 없는 극미중력의 상태인 만큼 식사와 운동, 연구도 지구에서와는 조금씩 다른 방식으로 진행되고 있다. 우주 과학자 미나 리(이초희 분),","link":"https://m.entertain.naver.com/now/article/438/0000069636","retrieved":1735160809214},{"title":"'독수리 오형제를 부탁해' 박준금-김준배-최병모-배해선 캐스팅","contents":"‘독수리 오형제를 부탁해’가 보는 재미를 더할 배우 박준금, 김준배, 최병모, 배해선의 출연을 알렸다. 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 오형제를 부탁해’는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. 박준금은 마광숙(엄지원 분)의 친정엄마 공주실로 분한다. 공주실은 빼어난 미모와 타고난 끼, 애교로 남자를 현혹하는 재주가 탁월할 뿐만 아니라 최강 동안에 패션 감각이 뛰어난 패셔니스타다. 공주실은 딸 마광숙에게는 툴툴거리면서도 누구보다 딸을 아끼고 사랑하는 캐릭터다. 이처럼 박준금은 엄지원과 티격태격 케미스트리를 선보이며 극의 활력을 더할 예정이다. 김준배는 독수리술도가 공장장 고자동 역을 맡았다. 쌀 한 가마니는 가뿐히 들어 올리는 천하장사인 그는 손맛이 좋아 막걸리를 잘 만들고 의리까지 넘치는 캐릭터다. 독수리술도가가 어려워져도 의","link":"https://m.entertain.naver.com/now/article/438/0000069635","retrieved":1735160809215},{"title":"'골때녀' 올스타 \"K리그 올스타, 한일전 일본 대표팀 보다 세다는 소문 들어\"…대결 승자는?","contents":"골때녀 세계관이 K리그 세계관과 만나면? 25일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 골때녀 올스타와 K리그 올스타의 올스타전이 공개됐다. 이날 골때녀 올스타는 최성용 감독의 부름에 한 자리에 모였다. 지난 올스타전 우승 감독인 최성용이 이번 올스타전의 감독을 맡게 된 것. 최성용 감독은 \"골때녀 세계관에서 톱클래스의 선수들과 함께 할 수 있어서 반갑다\"라며 \"골때녀 안에서 올스타로 뽑힌 것을 축하한다\"라고 박수를 보냈다. 이어 그는 \"그런데 이번 상대는 우리 안에 있는 팀이 아니라 K리그 팀이기 때문에 수준이 더 높을 수도 있다\"라며 상대팀을 경계했다. 이에 골때녀 올스타는 \"잘한다는 소문을 들었다. 그런데 그 잘한다는 기준이 어느 정도인지 궁금하다. 그리고 소문에는 일본 대표팀보다 세다고 하더라\"라고 밝혀 K리그 올스타에 대한 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000310408","retrieved":1735157349210}]}