{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고현정, 아이돌 제작자 변신…남편과 기획사 설립→퇴출 왜? (나미브)","contents":"고현정이 아이돌계 미다스의 손이 된다. 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 고현정은 성공률 100% 스타 메이커 강수현 역을 맡았다. 강수현은 돈 되는 아이를 알아보는 탁월한 안목과 자신만의 독특한 철학으로 프로듀서였던 남편, 매니저였던 동료와 함께 세운 판도라엔터테인먼트를 국내 굴지의 연예기획사로 만든 일등공신이다. 판도라엔터테인먼트의 개국공신이자 대표로 늘 당당한 모습을 고수하지만 강수현의 마음은 사막처럼 삭막하게 말라붙어 있다. 자신의 실수로 상처 입은 아들을 책임져야 한다는 죄책감과 부담감이 그녀를 짓누르고 있기 때문. 생계를 위해 일에 몰두하느라 가족들과의 거리가 점차 멀어지던 중 자신이 세운 회사에서도 갑작스레 쫓겨나면서 강수현의 인생은 한층 더 황량해지기 시작한다. 과연 성공률 100% 스타 제작자 강수","link":"https://m.entertain.naver.com/now/article/311/0001795751","retrieved":1731631176692},{"title":"속편의 딜레마에 빠진 '열혈사제2' 김남길 [드라마 쪼개보기]","contents":"'열혈사제2'가 지난 8일부터 방송되고 있다. 시즌1이 워낙 인기가 높아서 기대가 컸던 작품이다. 5년 전 방송 때는 최고시청률 22%(닐슨코리아 집계)를 기록하며 펄펄 날았다. 매력적인 캐릭터, 통쾌한 액션, 배꼽 잡는 코미디가 '삼위일체'로 어우러져 드라마 흥행의 성공 사례로 남았다. 흥행의 동력은 무엇보다 반전의 캐릭터에 있었다. 평소엔 선한 영향력을 전하는 종교인이지만 악당들만 만나면 숨겨둔 타격 실력을 드러내는 김해일 신부(김남길), 강력계 형사이지만 은근히 '쫄보'인 구대영 형사(김성균), 남다른 미모와 체력으로 법정 다툼보다는 현장 수사를 즐기는 박경선 검사(이하늬), 태국에서 온 터라 한국어도 어눌한 배달기사이지만 막판에 무술 고수로 '커밍 아웃'하는 쏭삭(안창환), 약자를 괴롭히는 조폭이지만 단발머리 때문에 만만하고 웃긴 장룡(음문석) 등 하나같이 고정관념을 비튼 설정으로 눈길을 끌었다. 액션 신도 웬만한 영화보다 스타일리시했다. 일당백의 실력을 갖춘 김해일 신부가","link":"https://m.entertain.naver.com/now/article/465/0000009218","retrieved":1731631176692},{"title":"MBC '친절한 선주씨', 매운맛 사각관계X흥미진진 관계성 기대↑","contents":"MBC 새 일일드라마 ‘친절한 선주씨’가 한순간도 눈을 뗄 수 없게 만드는 압도적인 흡인력의 하이라이트 영상을 공개했다. MBC 새 일일드라마 ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 희로애락으로 꽉 채워진 서사, 과몰입을 유발하는 흥미진진한 전개, 그리고 도파민을 자극할 ‘매운맛’ 사각 로맨스로 중무장해 다양한 세대가 함께 즐길 수 있는 트렌디한 일일드라마의 탄생을 예고하고 있는바, 오는 18일(월) 첫 방송을 앞두고 예비 시청자들의 기대감이 최고조에 달하고 있다. 이러한 가운데 ‘친절한 선주씨’의 다채로운 매력을 엿볼 수 있는 하이라이트 영상이 공개되어 뜨거운 화제를 모으고 있다. 영상은 밝고 씩씩한 동네 인테리어 디자이너 피선주(심이영 분)가 건축가인 남편 전남진(정영섭 분)과 평생의 사랑을 약속하며 행복해하는 과거의 모습으로 시작한다. 그러나 분위기는 순식간에 전환된다. 전남진이 유학","link":"https://m.entertain.naver.com/now/article/408/0000242460","retrieved":1731631176692},{"title":"배인혁, 성별 숨긴 김지은과 수중 키스 벌써 설레네(체크인 한양)","contents":"배인혁 김지은의 수중 키스가 포착됐다. 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우) 측은 11월 14일 2차 티저를 공개했다. 오는 12월 21일 첫 방송되는 ‘체크인 한양’은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 다룬 파란만장 성장 로맨스 사극이다. 기상천외하고 화려한 볼거리가 가득한 용천루에서 경쟁하고 협력하며 성장하는 조선 청춘 4인방 배인혁(이은호/무영군 이은 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 모습이 그려진다. 이 가운데 공개된 2차 티저 영상은 “왕의 궁궐 맞은편에 세워진 또 하나의 왕궁, ‘용천루’”라는 홍덕수(김지은 분)의 내레이션으로 시작된다. 궁궐 뺨치게 화려한 용천루의 모습과 함께, 그곳에서 이루어지는 최고의 서비스들이 시청자의 시선을 사로잡는다. 사환들은 손님에게 왕이 입는 용포까지 입혀주고, 여기에 더해지는 “용이 머문 명","link":"https://m.entertain.naver.com/now/article/609/0000920947","retrieved":1731631176692},{"title":"고수, 권유리 vs 백지원 갈등에 '안절부절'…수습 가능할까 (이한신)","contents":"‘가석방 심사관 이한신’ 고수, 권유리, 백지원의 역대급 신선한 공조가 시작된다. 18일 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 가석방 겸 변호사 이한신이 보여줄 색다른 정의 구현에 대한 시청자들의 기대가 뜨겁다. 무엇보다 이한신이 정의를 위해 손을 잡은 인물이 광역수사대 에이스 형사 안서윤(권유리)과 사채업계 레전드 최화란(백지원)이라는 점이 ‘이한신’의 색다른 관전 포인트다. 어울리지 않을 것 같은 세 사람이 ‘정의’를 위해 뭉쳤을 때 어떤 시너지를 낼 지 호기심을 자극하는 것. 이런 가운데 15일 ‘이한신’ 측이 이한신, 안서윤, 최화란의 첫 만남을 담은 스틸컷을 공개했다. 이는 이한신의 주재로 만나게 된 세 사람의 모습을 포착한 것으로, 서로를 못마땅해하는 안서윤과 최화란 사이의 불꽃 튀는 분위기가","link":"https://m.entertain.naver.com/now/article/311/0001795747","retrieved":1731631176698},{"title":"고현정, 아이돌 제작한다…남편과 소속사 설립했다 퇴출 왜? [나미브]","contents":"고현정이 아이돌 계 미다스의 손이 된다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 고현정은 성공률 100% 스타 메이커 강수현 역을 맡았다. 강수현은 돈 되는 아이를 알아보는 탁월한 안목과 자신만의 독특한 철학으로 프로듀서였던 남편, 매니저였던 동료와 함께 세운 판도라엔터테인먼트를 국내 굴지의 연예기획사로 만든 일등공신이다. 판도라엔터테인먼트의 개국공신이자 대표로 늘 당당한 모습을 고수하지만 강수현의 마음은 사막처럼 삭막하게 말라붙어 있다. 자신의 실수로 상처 입은 아들을 책임져야 한다는 죄책감과 부담감이 그녀를 짓누르고 있기 때문. 생계를 위해 일에 몰두하느라 가족들과의 거리가 점차 멀어지던 중 자신이 세운 회사에서도 갑작스레 쫓겨나면서 강수현의 인생은 한층 더 황량해지기 시작한다. 과연 성공률 100% 스타 제작자","link":"https://m.entertain.naver.com/now/article/117/0003888512","retrieved":1731631176698},{"title":"말라 비틀어진 고현정, 삭막한 감정 연기에 쏠린 시선 '나미브'","contents":"고현정이 사막처럼 말라붙은 황량한 감정 열연을 펼친다. 오는 12월 23일(월) 밤 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 고현정은 성공률 100% 스타 메이커 강수현 역을 맡았다. 강수현은 돈 되는 아이를 알아보는 탁월한 안목과 자신만의 독특한 철학으로 프로듀서였던 남편, 매니저였던 동료와 함께 세운 판도라엔터테인먼트를 국내 굴지의 연예기획사로 만든 일등공신이다. 판도라엔터테인먼트의 개국공신이자 대표로 늘 당당한 모습을 고수하지만 강수현의 마음은 사막처럼 삭막하게 말라붙어 있다. 자신의 실수로 상처 입은 아들을 책임져야 한다는 죄책감과 부담감이 그녀를 짓누르고 있기 때문. 생계를 위해 일에 몰두하느라 가족들과의 거리가 점차 멀어지","link":"https://m.entertain.naver.com/now/article/408/0000242456","retrieved":1731631176698},{"title":"이승연 '용감무쌍 용수정' \"8개월 대장정 무사히 끝나 감사\"","contents":"배우 이승연이 MBC일일드라마 ’용감무쌍 용수정’(극본 최연걸/연출 이민수 김미숙)의 종영 소감을 전했다. 15일 소속사 매니지먼트 런의 공식 SNS 계정에는 이승연의 ‘용감무쌍 용수정’ 종영 소감이 담긴 영상이 게재됐다. 해당 영상에서 이승연은 “8개월이라는 대장정이 무사히 끝났다”며 “좋은 환경에서 열심히 노력한 결과 많은 분들이 응원해주셨다. 진심으로 감사했다”고 감사 인사를 전했다. 이어 “’용감무쌍 용수정’의 민경화는 끝이 났지만 저는 더 좋은 모습으로 찾아 뵐 수 있도록 노력하겠다”며 이후 행보를 기대하게 했다. '용감무쌍 용수정'은 현대판 거상(巨商) 임상옥을 꿈꾸는 거침없는 '상여자' 용수정(엄현경 분)과 그녀에게 운명을 맡긴 악바리 짠돌이 여의주(서준영 분)가 함께하는 화끈하고 통쾌한 로맨스 복수극으로, 이승연은 극중 주우진(권화운 분)의 법적 어머니인 민경화로 활약했다. 이승연은 ‘용감무쌍 용수정’에서 적재적소에 등장하여 극의 재미를 높이는 역할을 톡톡히 해냈다.","link":"https://m.entertain.naver.com/now/article/408/0000242455","retrieved":1731631176698},{"title":"주지훈 정유미 악연 이유 있었네, 3대 원수의 역사(사랑은 외나무다리에서)","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미를 중심으로 3대를 잇는 악연의 역사가 담긴 인물관계도가 공개됐다. 오는 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이 가운데 극 중 석지원(주지훈 분)과 윤지원(정유미 분)을 둘러싸고 18년 전후의 관계가 담긴 인물관계도가 공개됐다. 3대째 지독하게 얽힌 두 원수 집안에서 다양한 케미를 뽐낼 독목고등학교까지 관계성 맛집을 예고하고 있는 것. 서로의 원수이자 첫사랑인 열여덟의 석지원(홍민기 분)과 윤지원(오예주 분)의 애증 관계는 풋풋한 학창 시절에서 시작된다. 18년의 세월이 흐른 현재에도 두 사람의 관계는 여전해 여전히 이들이 과거 첫사랑의 추억부터 서로를 향한 분노와 원망뿐","link":"https://m.entertain.naver.com/now/article/609/0000920934","retrieved":1731631176698},{"title":"'정년이' 김태리만 있나? 라미란도 있다! \"명대사 메이커\"","contents":"시청률부터 화제성까지 압도적인 위엄을 내뿜고 있는 tvN 토일드라마 '정년이'의 중심에는 하드캐리 중인 배우 라미란이 있다. 때로는 따뜻한 힐링을, 때로는 가슴 저릿할 정도로 눈물짓게 만드는 '정년이' 속 강소복으로 열연 중인 라미란의 명대사와 명장면을 되짚어봤다. #5화 도앵의 연출자로서의 재능을 일깨워 준 소복의 메시지 \"넌 연구생일 때부터 모든 역할을 분석했었어. 연출자로서의 재능이 있어. 너만 각오가 됐다면 이번 자명고부터 조연출로서 나를 도와\" 평소 크게 감정 동요가 없는 카리스마 넘치는 소복이지만, 가다끼 역 오디션에서 떨어진 도앵에게 그동안의 모습들을 통해 연출자로서의 자질을 높이 평가하고 일깨워 준 뭉클한 장면이다. 매란국극단의 단장이자 도앵의 이모로서 건네는 따뜻한 조언은 시청자들의 마음까지 녹게 만들었다. #8화 목소리도, 마음도 망가진 정년이를 위로하는 소복의 메시지 \"스스로를 몰아세우지 마. 이건 단판 승부가 아니야. 대신 너한테는 영서가 갖지 못한 다른 장점들","link":"https://m.entertain.naver.com/now/article/408/0000242450","retrieved":1731631176698},{"title":"‘이한신’ 변호사 고수X형사 권유리X사채업자 백지원, 역대급 공조","contents":"고수, 권유리, 백지원의 공조가 시작된다. 11월 18일 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’(극본 박치형/연출 윤상호)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 이한신이 정의를 위해 손을 잡은 인물이 광역수사대 에이스 형사 안서윤(권유리 분)과 사채업계 레전드 최화란(백지원 분)이라는 점이 ‘이한신’의 색다른 관전 포인트다. 어울리지 않을 것 같은 세 사람이 ‘정의’를 위해 뭉쳤을 때 어떤 시너지를 낼 지 호기심을 자극하는 것. ‘이한신’ 측은 15일 이한신, 안서윤, 최화란의 첫 만남을 담은 스틸컷을 공개했다. 이는 이한신의 주재로 만나게 된 세 사람의 모습을 포착한 것으로, 서로를 못마땅해하는 안서윤과 최화란 사이의 불꽃 튀는 분위기가 이목을 집중시킨다. 공개된 사진 속 안서윤과 최화란은 서로를 강렬한 눈빛으로 바라보고 있다. 서로에게 지지 않겠다는 듯 물러","link":"https://m.entertain.naver.com/now/article/609/0000920931","retrieved":1731631176698},{"title":"돌싱 기은세, 이민정 이혼 소송 맡는다 ‘그래, 이혼하자’ 출연","contents":"배우 기은세가 새 드라마 ‘그래, 이혼하자’에 출연한다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 기은세는 극 중 의뢰인의 행복을 위해 내 일처럼 발 벗고 나서는 휴먼 가득한 이혼 변호사 전치현 역을 맡았다. 100억대 재산분할 소송에서 패배한 충격으로 한동안 일하지 못했던 치현은 드레스 샵 대표 백미영(이민정 분)의 이혼 소송을 맡으며 과거의 수모를 되갚아줄 절호의 기회를 얻는다. 드라마 ‘화인가 스캔들’, ‘지금, 헤어지는 중입니다’, ‘달이 뜨는 강’, ‘라켓소년단’ 등을 통해 장르를 넘나드는 변화무쌍한 연기 변신을 보여준 기은세가 이번 작품에서는 어떤 새로운 모습으로 안방극장을 사로잡을지 기대를 모은다. 또한 의뢰인으로 만난 이민정과 기은세의 케미스트리는 물론 그녀의 이혼 소송을 어떻게 이끌어갈지 관심이 집중된다. 이와 관련 ‘그래, 이혼하자’ 제작","link":"https://m.entertain.naver.com/now/article/609/0000920930","retrieved":1731631176698},{"title":"“성공률 100%” 고현정, 돈 되는 아이 알아보는 스타메이커(나미브)","contents":"'나미브' 고현정이 아이돌 계 미다스의 손이 된다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 고현정은 성공률 100% 스타 메이커 강수현 역을 맡았다. 강수현은 돈 되는 아이를 알아보는 탁월한 안목과 자신만의 독특한 철학으로 프로듀서였던 남편, 매니저였던 동료와 함께 세운 판도라엔터테인먼트를 국내 굴지의 연예기획사로 만든 일등공신이다. 판도라엔터테인먼트의 개국공신이자 대표로 늘 당당한 모습을 고수하지만 강수현의 마음은 사막처럼 삭막하게 말라붙어 있다. 자신의 실수로 상처 입은 아들을 책임져야 한다는 죄책감과 부담감이 그녀를 짓누르고 있기 때문. 생계를 위해 일에 몰두하느라 가족들과의 거리가 점차 멀어지던 중 자신이 세운","link":"https://m.entertain.naver.com/now/article/609/0000920925","retrieved":1731631176698},{"title":"김남길-이하늬, “드디어 만났다” 낚시꾼&선캡 아낙 변신, ‘은밀한 접선’ 현장 공개","contents":"‘열혈사제2’. 사진 | SBS “드디어 이 둘이 만났다!” SBS 금토드라마 ‘열혈사제2’ 김남길과 이하늬가 코믹한 위장술로 변신을 시도한 ‘은밀한 접선’ 현장을 전격 공개한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 시즌1 종영 후 5년의 공백을 깬 첫 방송부터 금요일 전체 방송 시청률 1위, 한 주간 방송된 프로그램 중 2049 시청률 1위라는 쾌거를 달성하며 원조 ‘사이다 맛집’의 명성을 입증했다. 기존 ‘구벤져스’ 멤버들의 업그레이드된 능력부터 새롭게 합류한 뉴페이스들의 면모를 보여준 1, 2회는 앞으로 계속될 ‘노빠꾸 공조’에 대한 관심을 끌어올리며 시선 잡기에 성공했다. 지난 2회에서는 박경선(이하늬)이 미국 연수 중 김해일(김남길)의 부탁으로 ‘벨라또’ 신부인 베르나르도 신부를 도와 악의 카르텔을 잡는 데 일조했음이 드러났다. 더욱이 박경선은 김해일과의 통화에서 “씨유 인 코리아”라","link":"https://m.entertain.naver.com/now/article/468/0001108215","retrieved":1731631176700},{"title":"'결혼해YOU'  이이경  \"조수민과 호흡은 완벽했다“","contents":"이이경, 조수민, 구준회, 지이수의 호흡은 좋을 수밖에 없다. 16일 토요일 저녁 7시 50분 채널A 새 토일드라마 '결혼해YOU'가 첫 방송된다. '결혼해YOU' 속 네 주인공 이이경, 조수민, 구준회, 지이수는 본격적인 촬영 전부터 여러 차례 연기 호흡을 맞춰보는 등 특별한 케미스트리로 작품을 그려냈다는 전언. 현장의 이야기를 들어보니 네 배우의 호흡은 더할 나위 없이 완벽했다고 한다. 특히 '결혼해YOU' 주인공들의 완벽한 시너지, 그 중심에는 이이경과 조수민이 있다. 두 사람은 앞서 드라마 '암행어사: 조선비밀수사단'에서 한차례 호흡한 바 있어 '결혼해YOU'에서는 더욱 견고한 호흡을 선보일 예정이다. 이이경은 \"조수민 배우와 오랜만에 재회해 너무 반가웠다. 다른 상대 배우가 생각이 나지 않을 정도로 좋은 호흡을 맞출 수 있었다. 수민 배우와 저의 케미를 기대하셔도 좋을 것 같다\"고 밝혔다. 이어 조수민이 \"이경 오빠와는 두 번째 작품이다 보니 '척하면 척' 케미가 통했던 것","link":"https://m.entertain.naver.com/now/article/438/0000068710","retrieved":1731631176700},{"title":"문소리가 부른 '추월만정' 음원으로 나온다..'정년이' OST 수록 [공식]","contents":"tvN 토일드라마 '정년이'(극본 최효비 연출 정지인)에서 배우 문소리가 부른 '추월만정'이 OST로 공개된다. '정년이' 측은 오는 17일 오후 6시 전 음원사이트를 통해 '정년이' OST 파트6 '추월만정&amp;쌍탑전설'을 발매한다고 15일 밝혔다. 이번 OST에는 10화 엔딩에서 한이 서린 목소리로 노래한 윤정년(김태리 분) 엄마 서용례(문소리 분)의 '추월만정' 1곡과 '쌍탑전설' 국극 무대 음원 6곡이 포함된다. 10화 엔딩에서 서용례가 윤정년 옆에서 떡목이 된 소리로 불러준 '추월만정'은 깊은 울림과 감동을 선사했다. 이에 5분 40초 분량의 음원 발매로 관심을 더할 전망이다. '쌍탑전설'은 기존 국극의 전형적인 서사에서 벗어나, 다른 유형의 인물이 등장해 색다른 관계성을 보여준 매란국극단의 마지막 작품이다. '에헤야 어여라, 모퉁이', '한 손에 끌을 쥐고 1', '연꽃같은 아사녀, 나의 아사달 1', '나의 아사달 2', '추한질투', '한 손에 끌을 쥐고 2' 등 '쌍탑전","link":"https://m.entertain.naver.com/now/article/108/0003282500","retrieved":1731631176701},{"title":"끝까지 의심 못 놓는다 ‘이친자’ 오늘(15일) 대망의 최종회","contents":"‘이토록 친밀한 배신자’가 최종회까지 의심과 긴장의 끈을 놓을 수 없는 전개를 예고한다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우/ 연출 송연화/ 극본 한아영/ 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 오늘(15일) 최종회를 앞두고 마지막 관전포인트를 짚어봤다. # 모든 사건의 시작! 이수현을 죽인 진범과 살인사건의 전말은? 모든 일의 시작이었던 이수현(송지현 분)이 죽었던 날의 전말과 진범은 밝혀지지 않았다. 하빈의 엄마 윤지수(오연수 분)는 딸이 수현을 죽였다고 오해한 채 시체를 묻었고, 그 모습을 영상으로 촬영해 최영민(김정진 분)과 김성희(최유화 분)가 공유했었다. 이런 가운데 수현의 사망 당일, 하빈, 지수가 현장에 있었다는 것이 기지국 기록을 통해 드러나 의구심을 키웠다. 최종회 스틸컷 속에는 사건 현장에 있는 하빈과 지수, 엉망인 몰골의 수현의 모습이 담겨 있어 관심을 모은다. 또 영민과 성희가 은밀하게 대화를 나누는 모습은 수상쩍어 보인다. 과연","link":"https://m.entertain.naver.com/now/article/609/0000920915","retrieved":1731631176701},{"title":"김태리 언니와 헤어질 때→추월만정→'자명고' 구슬아기…'정년이' 명장면 배우들이 뽑았다","contents":"'정년이'가 종영까지 단 2회만을 남겨둔 가운데 김태리, 신예은, 라미란, 정은채, 김윤혜가 직접 '정년이' 속 최애 장면을 꼽아 눈길을 끈다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, 지난 10화 기준으로 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 각종 화제성 순위와 브랜드 평판 조사 모두 1위를 석권하며 독보적인 인기를 구가하고 있다. (닐슨코리아/굿데이터코퍼레이션/키노라이츠/한국기업평판 연구소 기준) 그런가 하면 대한민국 드라마 사상 최초로 '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 주인공 정년이(김태리 분)의 국극 배우 성장기라는 메인 플롯과 함께 '춘향전', '자명고', '바보와 공주' 등 극중극을 구현하는 데에도 정성을 쏟으며 신선하고 다채로운 명장면들을 대거 탄생","link":"https://m.entertain.naver.com/now/article/311/0001795734","retrieved":1731631176701},{"title":"노재원 \"첫 TV 드라마 '이친자' 온 마음 다했다..'오겜2' 큰 도전\"[일문일답]","contents":"배우 노재원이 드라마 '이토록 친밀한 배신자' 종영을 앞두고 진심어린 소회를 전했다. MBC 금토드라마 '이토록 친밀한 배신자'가 15일 최종회 방영을 앞두고 있는 가운데 노재원이 작품에 대한 애정을 드러내며 마지막 인사를 건넸다. 극 중 노재원은 프로파일러 '구대홍' 경장으로 분해 첫 등장부터 시선을 집중시켰다. 캐릭터의 해맑고 따뜻한 성품을 노재원만의 나른하고 해사한 매력으로 소화한 것. 특히 독특한 대사톤과 발성으로 대홍을 더욱 신선하게 채워 나갔고, 이러한 모습은 많은 시청자들에게 긍정적으로 다가가 호평을 끌어냈다. 또한 동료 이어진(한예리 분)과 극명히 상반되는 감정 중심의 수사 방식을 추구한 대홍. 하지만 이러한 모습은 보는 시선에 따라 자칫 납득이 어려울 수 있었지만 중반 회차에 공개된 대홍의 과거사를 통해 인물의 이해도를 높였다. 이와 더불어 단단한 수사 신념을 가진 대홍의 면면을 노재원은 부드러우면서도 강직하게 표현해 매력을 배가시킨 바 있다. 이처럼 무거운 극의 분","link":"https://m.entertain.naver.com/now/article/108/0003282497","retrieved":1731631176701},{"title":"'이친자' 오늘 마지막 방송, 진범이 밝혀져도 이어지는 물음표로 진정한 인생 드라마 될 것","contents":"‘이토록 친밀한 배신자’가 최종회까지 의심과 긴장의 끈을 놓을 수 없는 전개를 예고한다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)는 매회 예상을 뛰어넘는 스토리, 이를 제대로 살리는 배우들의 열연과 감각적 연출이 더해져 드라마에 푹 빠진 시청자들 ‘미친자’를 양산하며 최종회까지 달려왔다. 아직 풀리지 않은 진실과 장태수(한석규 분) 장하빈(채원빈 분) 부녀의 관계 향방이 시청자들의 궁금증을 폭발시키는 가운데, 오늘(15일) 최종회를 앞두고 마지막 관전포인트를 짚어봤다. # 모든 사건의 시작! 이수현을 죽인 진범과 살인사건의 전말은? 모든 일의 시작이었던 이수현(송지현 분)이 죽었던 날의 전말과 진범은 밝혀지지 않았다. 하빈의 엄마 윤지수(오연수 분)는 딸이 수현을 죽였다고 오해한 채 시체를 묻었고, 그 모습을 영상으로 촬영해 최영민(김정진 분)과 김성희(최유화 분)가 공유했었다. 이런 가","link":"https://m.entertain.naver.com/now/article/408/0000242445","retrieved":1731631176701},{"title":"\"벌써 웃기네\"…김남길x이하늬, 만났다! 펀치 날렸다고? 판 더 커져 (열혈사제2)","contents":"“드디어 이 둘이 만났다!” 15일 SBS 금토드라마 ‘열혈사제2’ 김남길과 이하늬가 코믹한 위장술로 변신을 시도한 ‘은밀한 접선’ 현장이 전격 공개됐다. SBS 금토드라마 ‘열혈사제2’는 시즌1 종영 후 5년의 공백을 깬 첫 방송부터 금요일 전체 방송 시청률 1위, 한 주간 방송된 프로그램 중 2049 시청률 1위라는 쾌거를 달성하며 원조 ‘사이다 맛집’의 명성을 입증했다. 기존 ‘구벤져스’ 멤버들의 업그레이드된 능력부터 새롭게 합류한 뉴페이스들의 면모를 보여준 1, 2회는 앞으로 계속될 ‘노빠꾸 공조’에 대한 관심을 끌어올리며 시선 잡기에 성공했다. 지난 2회에서는 박경선(이하늬)이 미국 연수 중 김해일(김남길)의 부탁으로 ‘벨라또’ 신부인 베르나르도 신부를 도와 악의 카르텔을 잡는 데 일조했음이 드러났다. 더욱이 박경선은 김해일과의 통화에서 “씨유 인 코리아”라는 말을 남겨 귀추가 주목됐다. 이와 관련 김남길과 이하늬가 코믹한 위장술을 빛낸 ‘은폐 엄폐 깜짝 만남’을 선보인다.","link":"https://m.entertain.naver.com/now/article/311/0001795727","retrieved":1731631176701},{"title":"한석규 결말은? '이친자' 종영 D-DAY..이수현 살인범 드디어 나온다","contents":"드라마 '이토록 친밀한 배신자'가 최종회까지 의심과 긴장의 끈을 놓을 수 없는 전개를 예고한다. MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 매회 예상을 뛰어넘는 스토리, 이를 제대로 살리는 배우들의 열연과 감각적 연출이 더해져 드라마에 푹 빠진 시청자들 '미친자'를 양산하며 최종회까지 달려왔다. 아직 풀리지 않은 진실과 장태수(한석규 분) 장하빈(채원빈 분) 부녀의 관계 향방이 시청자들의 궁금증을 폭발시키는 가운데, 오늘(15일) 최종회를 앞두고 마지막 관전포인트를 짚어봤다. # 모든 사건의 시작! 이수현을 죽인 진범과 살인사건의 전말은? 모든 일의 시작이었던 이수현(송지현 분)이 죽었던 날의 전말과 진범은 밝혀지지 않았다. 하빈의 엄마 윤지수(오연수 분)는 딸이 수현을 죽였다고 오해한 채 시체를 묻었고, 그 모습을 영상으로 촬영해 최영민(김정진 분)과 김성희(최유화 분)가 공유했었다.","link":"https://m.entertain.naver.com/now/article/108/0003282496","retrieved":1731631176707},{"title":"'옥씨부인전' 임지연, 능력 빛 발한다..힘 숨긴 노비의 아씨 적응기","contents":"반박 불가 최고의 능력캐 임지연의 활약이 시작된다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁)에서 살아남기 위해 양반댁 아씨, 가짜 옥태영이 된 노비 구덕이(임지연 분)가 남다른 능력치로 온 동네는 물론 시청자들도 사로잡을 예정이다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 공개된 사진 속에는 영락없는 양반댁 아씨의 모습을 하고 있는 노비 구덕이, 가짜 옥태영이 시선을 모은다. 꼿꼿하게 붓을 쥔 가짜 옥태영의 세상 능숙한 손과 서책도 척척 읽어내는 두 눈은 학식이 뛰어난 양반가 규수의 자태를 손색없이 보여주고 있다. 태생이 영민한 덕에 노비 시절부터 글을 읽을 줄 알았고, 글쓰기, 셈하기도 모두 통달했으나 고약한 주인아씨의 미움을 살까 이를 감추고 살았던 구덕이의 능력치가 이제야 제값을 하게","link":"https://m.entertain.naver.com/now/article/108/0003282495","retrieved":1731631176722},{"title":"'지금 거신 전화는' 로맨스+스릴러+미스터리, 다 담은 욕심쟁이 드라마","contents":"‘지금 거신 전화는’ 배우 유연석, 채수빈, 허남준, 장규리가 로맨스릴러의 한 획을 그으러 출격한다. 오는 22일(금) 밤 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 2024년 MBC 금토드라마의 대미를 장식할 ‘지금 거신 전화는’이 첫 방송까지 일주일 남은 가운데, 15일(오늘) 유연석, 채수빈, 허남준, 장규리가 작품에 대한 키워드와 드라마 관전 포인트를 직접 밝혔다. 최연소 대통령실 대변인이자 홍희주(채수빈 분)의 비즈니스 남편 백사언 역을 맡은 유연석은 “로맨스와 스릴러가 공존하는 장르를 관심 있게 봐주셨으면 좋겠다. 사언과 희주의 관계가 어떻게 변화할지 주의 깊게 보면 두 캐릭터의 매력을 점점 발견할 수 있을 것”이라고 관전 포인트를 꼽았다. 이번 작품을 ‘부재중’이라고 표현한 유연석은 “‘","link":"https://m.entertain.naver.com/now/article/408/0000242444","retrieved":1731631176722},{"title":"'옥씨부인전' 임지연, 화려한 노비 경력 기술서 전격 공개","contents":"임지연의 활약이 시작된다. 오는 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 살아남기 위해 양반댁 아씨, 가짜 옥태영이 된 노비 구덕이(임지연)가 남다른 능력치로 온 동네는 물론 시청자들도 사로잡을 예정이다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 공개된 사진 속에는 영락없는 양반댁 아씨의 모습을 하고 있는 노비 구덕이, 가짜 옥태영이 시선을 모은다. 꼿꼿하게 붓을 쥔 가짜 옥태영의 세상 능숙한 손과 서책도 척척 읽어내는 두 눈은 학식이 뛰어난 양반가 규수의 자태를 손색없이 보여주고 있다. 태생이 영민한 덕에 노비 시절부터 글을 읽을 줄 알았고, 글쓰기, 셈하기도 모두 통달했으나 고약한 주인아씨의 미움을 살까 이를 감추고 살았던 구덕이의 능력치가 이제야 제값을 하게 된","link":"https://m.entertain.naver.com/now/article/408/0000242443","retrieved":1731631176722},{"title":"나른한 프로파일러 노재원 '이친자' 종영소감 \"뿌듯하다\" [일문일답]","contents":"‘이토록 친밀한 배신자’ 종영 전 노재원의 진심 어린 소회가 눈길을 끈다. 많은 사람들에게 사랑받으며 웰메이드 작품으로 손꼽힌 MBC 금토드라마 ‘이토록 친밀한 배신자’가 바로 오늘 마지막 회(10회) 방영을 앞두고 있는 가운데, 노재원이 작품에 대한 애정을 드러내며 마지막 인사를 건넸다. 극 중 노재원은 프로파일러 ‘구대홍’ 경장으로 분해 첫 등장부터 시선을 집중시켰다. 캐릭터의 해맑고 따뜻한 성품을 노재원만의 나른하고 해사한 매력으로 소화한 것. 특히 독특한 대사톤과 발성으로 대홍을 더욱 신선하게 채워 나갔고, 이러한 모습은 많은 시청자들에게 긍정적으로 다가가 호평을 끌어냈다. 또한 동료 이어진(한예리 분)과 극명히 상반되는 감정 중심의 수사 방식을 추구한 대홍. 하지만 이러한 모습은 보는 시선에 따라 자칫 납득이 어려울 수 있었지만 중반 회차에 공개된 대홍의 과거사를 통해 인물의 이해도를 높였다. 이와 더불어 단단한 수사 신념을 가진 대홍의 면면을 노재원은 부드러우면서도 강직하","link":"https://m.entertain.naver.com/now/article/408/0000242442","retrieved":1731631176724},{"title":"김남길-이하늬, 드디어 접선…은밀한 만남 포착 (열혈사제2)","contents":"김남길, 이하늬가 재회했다. SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 11월 15일 김남길과 이하늬가 코믹한 위장술로 변신을 시도한 ‘은밀한 접선’ 현장을 공개했다. 지난 2회에서 박경선(이하늬 분)은 미국 연수 중 김해일(김남길 분)의 부탁으로 ‘벨라또’ 신부인 베르나르도 신부를 도와 악의 카르텔을 잡는데 일조했다. 박경선은 김해일과의 통화에서 “씨유 인 코리아”라는 말을 남겨 귀추가 주목됐다. 공개된 스틸은 극 중 김해일과 박경선이 선글라스와 선캡으로 얼굴을 꽁꽁 숨긴 채 비밀스러운 만남을 갖는 장면. 김해일은 짙은 고글형 선글라스와 선캡, 아웃도어 의류로 ‘낚시꾼 콘셉트’를, 박경선은 편안한 운동복 차림에 완벽한 선팅이 돋보이는 짙은 블랙 선캡을 착용해 ‘선캡 아낙’ 스타일을 완성한다. 이때 갑자기 박경선이 김해일을 향해 펀치를 날리고, 김해일은 박경선에게 긴밀한 귓속말을 건네 호기심을 고조시킨다. 박경선을 깜짝 놀라게 한 김해일의 이야기는 무엇일지, 박","link":"https://m.entertain.naver.com/now/article/609/0000920911","retrieved":1731631176725},{"title":"이민기X한지현 ,맵고도 달콤한 케미 ('페이스미' 4회)","contents":"이민기를 노리는 의문의 남성이 정체를 드러냈다. 14일(목) 방송된 KBS 2TV 수목드라마 ‘페이스미’ 4회에서는 차정우(이민기 분)와 이민형(한지현 분)이 각자의 방식으로 범죄 피해자를 지켜냈다. 이날 방송에서 정우는 극단적 선택을 하려는 염산 테러 사건 피해자 정희영(이화겸 분)을 극적으로 구해냈다. 그는 희영에게 단호하지만 진심 가득한 마음을 담아 “죽어서 사라져 버리면 아무 의미도 없어요”라고 위로해 감동을 자아냈다. 범죄 피해자 희영을 향한 정우의 마음은 더욱 깊어져만 갔다. 정우는 한우진(이이경 분)이 희영에 관한 기사를 보여주면서 환자를 신경 쓰라고 말했지만 진료에 필요한 정보가 아니라며 매정하게 돌아섰다. 하지만 정우는 피해자의 상처 부위를 세심하게 보고 있었고, 희영에게 피부 이식을 권하면서 인생을 내려놓지 말라는 말을 건네기까지 했다. 그런가 하면 신정숙(이재은 분)은 자신에게 범행을 사주한 서윤하(차수연 분)를 찾아가 되려 협박하며 돈을 챙겼다. 예리한 수사력으","link":"https://m.entertain.naver.com/now/article/438/0000068705","retrieved":1731631176726},{"title":"신예은 \"김태리 연기 보면서 '이거다!'\"..'정년이' 배우들이 뽑은 명장면","contents":"'정년이' 배우들이 콕 집은 명장면도 다양하다. tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, 지난 10화 기준으로 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 각종 화제성 순위와 브랜드 평판 조사 모두 1위를 석권하며 독보적인 인기를 구가하고 있다. (닐슨코리아/굿데이터코퍼레이션/키노라이츠/한국기업평판 연구소 기준) 그런가 하면 대한민국 드라마 사상 최초로 '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 주인공 정년이(김태리 분)의 국극 배우 성장기라는 메인 플롯과 함께 '춘향전', '자명고', '바보와 공주' 등 극중극을 구현하는 데에도 정성을 쏟으며 신선하고 다채로운 명장면들을 대거 탄생시켰다. 이에 종영까지 단 2회만을 남겨둔 '정년이'가 또 어떤 명장","link":"https://m.entertain.naver.com/now/article/076/0004216381","retrieved":1731631176727},{"title":"'강남' 뒷골목 현실 담은 '비 사이드' 작가, 치열했던 취재 비하인드 공개","contents":"디즈니+ 오리지널 시리즈 '강남 비-사이드'가 시나리오를 집필한 주원규 작가의 발로 뛰는 취재로 생생함을 담아내 주목받고 있다. [연출: 박누리/ 각본: 주원규, 박누리/ 출연: 조우진, 지창욱, 하윤경, 김형서 외/ 제공: 월트디즈니 컴퍼니 코리아/ 제작: ㈜사나이픽처스, 플러스엠 엔터테인먼트, ㈜스토리루프탑] 지난 수요일 공개된 4화에서 충격적인 엔딩을 그리며 전 세계를 혼란에 빠트린 디즈니+의 오리지널 시리즈 '강남 비-사이드'가 “훌륭한 반전, 전반부의 완벽한 마무리!”(Leisure Byte)라는 외신 호평과 함께 다음 이야기에 대한 궁금증을 높이고 있다. “시즌2가 시작되는 듯한 재미를 느끼게 될 것”이라 예고한 배우들의 자신감에 화답하듯 8부작의 반환점으로 넘어가는 4화 에피소드는 최대 평점 사이트 IMDB에서 평점 9.8을 기록하며 글로벌 흥행에 화력을 더했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남","link":"https://m.entertain.naver.com/now/article/408/0000242440","retrieved":1731631176728},{"title":"MBC ‘이토록 친밀한 배신자’ 한석규의 믿음, 채원빈에 닿을까","contents":"최종회를 앞둔 MBC 금토드라마 ‘이토록 친밀한 배신자’가 마지막까지 예측할 수 없는 장태수(한석규 분)와 장하빈(채원빈 분) 부녀의 이야기를 예고한다. 가장 가까운 관계이지만 의심 속에서 서로에게 ‘이토록 친밀한 배신자’가 됐던 부녀는 어떤 결말을 맞이할지 이목을 집중시킨다. 지난 9회에서 태수는 연쇄적으로 일어난 살인사건들의 진범이 가출팸 숙소 집주인 김성희(최유화 분)라고 추리했다. 하지만 증거가 없었고, 여기에 딸 하빈이 모든 사건의 시작이었던 이수현(송지현 분)을 죽인 용의자로 지목되며 긴장감을 끌어올렸다. 자신이 경찰 조사를 받을 것을 예측했던 하빈의 살인 계획이 밝혀지면서, 경찰들은 하빈을 범인으로 확신했다. 모두가 의심하는 가운데, 최종회 예고편에는 딸 하빈의 편에 서는 태수의 모습이 담겨 기대감을 높였다. 제작진이 공개한 최종회 스틸컷 속에는 취조실에서 마주앉은 태수와 하빈 부녀의 모습이 연출돼 눈길을 끈다. 살인사건 용의자로 딸을 앞에 둔 태수는 가슴이 무너질 듯한","link":"https://m.entertain.naver.com/now/article/438/0000068703","retrieved":1731631176728},{"title":"김영옥-박인환 연상연하 케미.. \"감동+코믹+스릴\" (다리미 패밀리)","contents":"국민 배우 김영옥과 박인환의 케미가 시청자들의 열띤 호응을 얻고 있다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’의 김영옥, 박인환이 역대급 연상연하 부부 케미로 안방극장을 책임지고 있다. 연기 인생 도합 120년이 넘는 두 배우의 ‘엄지척’ 열연은 드라마의 웃음과 감동을 동시에 선사한다. 여기에 해학적이면서도 개성 넘치는 유머 코드가 더해지며 극적 재미는 물론 완성도까지 드높이고 있다. 이에 ‘다리미 패밀리’ 속 길례, 만득 노부부의 케미가 돋보였던 명장면을 되짚어봤다. 12회에서 길례와 만득은 으악산에서 파온 돈을 경찰인 손자 이무림(김현준 분)에게도 나눠주고 싶어 했다. 두 사람은 무림의 결혼식 날, 가짜 축의금을 만들어 축의대에 넣기로 했다. 길례와 만득은 축의대를 지키고 있는 다림과 차태웅(최태준 분)을 화장실에 보내기 위해 찰진 티키타카를 선보이는가 하면, 두 사람이 자리를 비운 틈을 타 방명록에 빠르게 이름을 써 내려가는 콤비 활약으로 큰 웃음을 안겼다. 하지만","link":"https://m.entertain.naver.com/now/article/438/0000068702","retrieved":1731631176729},{"title":"종영 D-2 ‘정년이’ 김태리→신예은 직접 뽑은 최애 장면","contents":"tvN '정년이'가 종영을 앞둔 가운데 배우들이 직접 최애 장면을 꼽았다. tvN 토일드라마 '정년이'(극본 최효비/연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로 큰 사랑을 받고 있다. '정년이'는 주인공 정년이(김태리 분)의 국극 배우 성장기라는 메인 플롯과 함께 '춘향전', '자명고', '바보와 공주' 등 극중극을 구현하는 데에도 정성을 쏟으며 신선하고 다채로운 명장면들을 대거 탄생시켰다. 이에 종영까지 단 2회만을 남겨둔 '정년이'가 또 어떤 명장면을 탄생시킬지 귀추가 주목되는 가운데, 드라마의 주역인 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역)가 직접 '정년이' 속 최애 장면을 꼽아 눈길을 끈다. 먼저 김태리는 1화, 목포 고향집 앞마당을 무대 삼아 국극 배우를 꿈꾸던 정년이의 모습을 최고의 장면으로 꼽","link":"https://m.entertain.naver.com/now/article/609/0000920906","retrieved":1731631176730},{"title":"[종합] 이재은, 염산 테러 사건 범인이었다…피해자는 극단적 선택 시도 ('페이스미')","contents":"이민기를 노리는 의문의 남성이 정체를 드러냈다. 지난 14일 방송된 KBS2 수목드라마 ‘페이스미’ 4회에서는 차정우(이민기 분)와 이민형(한지현 분)이 각자의 방식으로 범죄 피해자를 지켜냈다. 4회 방송 시청률은 3.1%(전국 가구 기준, 닐슨 코리아 제공)를 기록했다. 이날 방송에서 정우는 극단적 선택을 하려는 염산 테러 사건 피해자 정희영(이화겸 분)을 극적으로 구해냈다. 그는 희영에게 단호하지만 진심 가득한 마음을 담아 “죽어서 사라져 버리면 아무 의미도 없어요”라고 위로해 감동을 자아냈다. 범죄 피해자 희영을 향한 정우의 마음은 더욱 깊어져만 갔다. 정우는 한우진(이이경 분)이 희영에 관한 기사를 보여주면서 환자를 신경 쓰라고 말했지만, 진료에 필요한 정보가 아니라며 매정하게 돌아섰다. 하지만 정우는 피해자의 상처 부위를 세심하게 보고 있었고, 희영에게 피부 이식을 권하면서 인생을 내려놓지 말라는 말을 건네기까지 했다. 그런가 하면 신정숙(이재은 분)은 자신에게 범행을 사주","link":"https://m.entertain.naver.com/now/article/312/0000689114","retrieved":1731625763600},{"title":"이민기 쫓는 괴한 정체 드러났다…새로운 사건 발생 암시(페이스미)","contents":"이민기를 노리는 의문의 남성이 정체를 드러냈다. 14일(어제) 밤 9시 50분 방송된 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 4회에서는 차정우(이민기)와 이민형(한지현)이 각자의 방식으로 범죄 피해자를 지켜냈다. 4회 방송 시청률은 3.1%(전국 가구 기준, 닐슨 코리아 제공)를 기록, 공감을 이끄는 에피소드로 울림을 선사하며 안방극장을 따뜻하게 물들였다. 어제 방송에서 정우는 극단적 선택을 하려는 염산 테러 사건 피해자 정희영(이화겸)을 극적으로 구해냈다. 그는 희영에게 단호하지만 진심 가득한 마음을 담아 “죽어서 사라져 버리면 아무 의미도 없어요”라고 위로해 감동을 자아냈다. 범죄 피해자 희영을 향한 정우의 마음은 더욱 깊어져만 갔다. 정우는 한우진(이이경)이 희영에 관한 기사를 보여주면서 환자를 신경 쓰라고 말했지만 진료에 필요한 정보가 아니라며 매정하게 돌아섰다. 하지만 정우는 피해자의 상처 부위를 세심하게 보고 있었고, 희영","link":"https://m.entertain.naver.com/now/article/408/0000242433","retrieved":1731625763600},{"title":"‘Mr.플랑크톤’ 오정세 “이유미·우도환과 삼각관계, 15살 나이 차 불편함 없었다”[인터뷰]","contents":"‘오정세 표 순수남 캐릭터’는 언제나 통한다. ‘동백꽃 필 무렵’, ‘사이코지만 괜찮아’, ‘엉클’ 등 작품에서 서툴지만, 특유의 순수함이 묻어나는 캐릭터를 제 옷 입은 듯 연기하며 시청자를 사로잡아온 오정세가 넷플릭스 시리즈 ‘Mr. 플랑크톤’에서 그 매력을 다시 한번 제대로 보여줬다. 누구와도 연결되지 못하고 부유하며 사는 이들의 사랑과 성장기를 그린 ‘Mr. 플랑크톤’에서 결혼식 전날 눈앞에서 잃어버린 신부 재미(이유미)를 찾기 위해 고군분투하는 유서 깊은 가문의 5대 독자를 연기했다. ‘어흥’이라는 이름부터 심상치 않은 이 캐릭터는 조용 작가가 시나리오를 집필할 때부터 오정세를 떠올리며 창작한 인물이니만큼 더 특별하다. 오정세 역시 “그렇기에 더욱 잘 해내고 싶었다” 힘줘 말했다. ○“최소 15살 어린 배우들과 호흡, 불편함 없었다” 그는 한평생 어머니가 바라는 대로만 살다 ‘재미’를 만난 후 처음으로 마침내 ‘진짜 자신의 인생’을 살게 되는 극 중 어흥을 응원해 주고 싶었다","link":"https://m.entertain.naver.com/now/article/382/0001163119","retrieved":1731625763606},{"title":"고현정, 53세 맞아? ‘나미브’ 티저서 주름 하나 없는 매끈 미모 ‘감탄’","contents":"고현정과 려운의 인생을 바꿀 강렬한 파랑이 시작된다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구)에서 스타 제작자 강수현(고현정 분)과 장기 연습생 유진우(려운 분)의 강렬한 눈맞춤이 담긴 1차 티저 영상을 공개, 두 사람의 삶에 닥칠 파도를 예고하고 있다. 사막과 바다가 맞닿은 나미브 사막의 풍경으로 포문을 연 1차 티저 영상은 극 중 사막 같이 황량한 여자 강수현과 바다처럼 떠도는 아이 유진우의 만남으로 시선을 사로잡는다. 파도가 몰아치는 그림 앞에 선 유진우와 그런 그를 바라보는 강수현의 위로 비친 노란 조명은 나미브 사막의 풍경을 연상케 한다. 특히 무미건조한 강수현과 쉴새 없이 일렁거리는 유진우의 눈빛 대비가 두 사람의 조화를 더욱 궁금하게 만든다. '사막과 바다가 만나 꿈이 되는 곳'이라는 1차 티저 영상 속 문구처럼 정반대의 성질을 가진 이들이 만나 목표를 이룰 수 있을지 이목이 집중된다. 여기에 강수현과 유진","link":"https://m.entertain.naver.com/now/article/109/0005196182","retrieved":1731625763606},{"title":"박신혜 가고 김태리·김남길 왔다…TV 드라마의 부활 [MD포커스]","contents":"tvN 토일드라마 '정년이'와 SBS 금토드라마 '열혈사제2'가 시청률 10%대를 돌파하며 안방극장을 점령했다. 제작비 상승으로 제작 편수가 감소한 상황이지만, 최근 방영된 드라마들이 연이어 성공을 거두면서 국내 드라마 시장에 온기를 불어넣고 있다. 여성 국극을 소재로 한 '정년이'가 주말드라마 1위 자리를 지키고 있다. 배우 김태리, 신예은, 라미란, 정은채가 출연하는 이 작품은 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이의 성장기를 담았다. 인기 요인으로는 배우들의 열연과 흡입력 높은 국극 무대를 꼽을 수 있다. 김태리는 3년 전부터 꾸준히 판소리와 무용, 사투리를 익히며 전통 소리꾼에 가까워지기 위해 고군분투했다고. 신예은 역시 실감 나는 연기를 위해 1년 넘게 연습에 매진한 것으로 알려졌다. 닐슨코리아에 따르면 1회 4.8%(전국 기준)로 시작한 '정년이'는 최신회에서 14.1%를 기록했다. 이는 첫 회보다 3배 이상 증가한","link":"https://m.entertain.naver.com/now/article/117/0003888481","retrieved":1731622235029},{"title":"이유미 \"♥남자친구와 안정감 추구하는 스타일, 고지식 안돼\"[인터뷰③]","contents":"배우 이유미가 자신의 연애스타일을 고백했다. 지난 12일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 'Mr.플랑크톤' 이유미와 인터뷰를 진행했다. 이날 이유미는 제작발표회 당시와는 다른 모습을 보였다. 차기작을 위해 붙임머리를 붙여 색다른 매력을 뽐냈다. 이날 이유미는 \"안정감을 추구하는 스타일이다. 해조같은 스타일은 너무 힘들 것 같다. 해조는 P일 것 같은데 난 J다. 해조와 이유미라. 어울릴 수도 있고 안어울릴 수도 있을 것 같다\"라고 말했다. 이어 \"어흥이 추구하는 연애와 더 비슷하다. 아 그런데 고지식한 남자는 안 된다. 해조와 어흥이 반반 섞였으면 좋겠다. 흥조 캐릭터 없을까. 반반 섞인 남자가 완벽한 이상형이지 않을까\"라고 덧붙였다. 한편 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환)가 친아버지의 정체라도 알고 죽자는 마음으로 시작한 여행길에 세상에서 가장 불행한 여자 조재미가 강제 동행하면서 벌어지는 이야기다. 이유미가 맡은 재미는 해조와 마찬가지","link":"https://m.entertain.naver.com/now/article/312/0000689106","retrieved":1731622235030},{"title":"임지연, '명문가 자재'에 고백 받았다…\"욕심내도 되나\"('옥씨부인전')","contents":"가짜의 삶 속 진짜 사랑을 만난 임지연과 추영우의 이야기가 시작된다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 살아남기 위해 도망친 노비에서 양반댁 아씨가 된 가짜 옥태영과 명문가의 맏아들이었던 과거를 감추고 살아가는 전기수 천승휘의 운명적인 만남이 예고된 가운데 두 사람의 로맨스를 담은 4차 티저가 공개됐다. 공개된 영상 속에는 천승휘의 눈으로 본 가짜 옥태영의 아름다운 모습이 담겨 눈길을 사로잡는다. 옥태영의 자태를 세세하게 짚어내는 이야기꾼다운 유려한 표현력은 물론 천승휘의 시선에는 옥태영에 대한 애틋함까지 묻어나고 있다. 특히 나비, 눈빛, 낯빛 등 옥태영을 묘사했던 ‘ㄴㅂ’ 초성의 단어들을 읊조리던 천승휘는 자신의 곁에서 환하게 웃는 옥태영을 흐뭇하게 바라보다 ‘냥반’이라고 말해 의아","link":"https://m.entertain.naver.com/now/article/312/0000689105","retrieved":1731622235031},{"title":"이유미 \"넷플릭스의 딸이라는 생각 어렴풋이, 호적에는 안 올라갔지만\"[인터뷰②]","contents":"배우 이유미가 넷플릭스의 딸이 되고 싶다는 욕망을 보였다. 지난 12일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 'Mr.플랑크톤' 이유미와 인터뷰를 진행했다. 이날 이유미는 제작발표회 당시와는 다른 모습을 보였다. 차기작을 위해 붙임머리를 붙여 색다른 매력을 뽐냈다. '오징어게임' '지금 우리 학교는'에 이어 'Mr.플랑크톤'으로 또다시 넷플릭스 작품을 찍은 이유미. 그는 \"넷플릭스에서 좋은 기회를 주신 것 같다. 항상 응원받는 기분이다. 넷플릭스의 딸이라는 생각을 어렴풋이 한다. 좋은 엄마 아빠라는 생각이 든다. 나를 잊지 말아 달라는 마음? 아직 호적에는 안 올라갔는데 진짜 딸이 되도록 더 노력하겠다\"고 너스레를 떨었다. 한편 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환)가 친아버지의 정체라도 알고 죽자는 마음으로 시작한 여행길에 세상에서 가장 불행한 여자 조재미가 강제 동행하면서 벌어지는 이야기다. 이유미가 맡은 재미는 해조와 마찬가지로 부모 없이 보육원","link":"https://m.entertain.naver.com/now/article/312/0000689102","retrieved":1731622235033},{"title":"공유·서현진→주지훈·정유미…'믿보' 배우들의 핑크빛, '새 ♥케미' 온다 [엑's 이슈]","contents":"매번 수많은 변신을 보여준 '다작' 배우들이 새로운 케미로 몰려온다. 최근 오랜 연기 경력을 자랑하는 '믿보' 배우들이 신선한 조합과 다양한 로맨스 관계성으로 돌아와 드라마 팬들을 열광케 하고 있다. 29일 공개를 앞둔 넷플릭스 시리즈 '트렁크'에는 공유와 서현진이 호흡을 맞춰 기대를 모으고 있다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 공유와 서현진은 '기간제 결혼'이라는 독특한 소재로 깊은 감정을 풀어낼 예정이다. 특히 공유는 '커피프린스 1호점'과 '도깨비'로, 서현진은 '뷰티인사이드'와 '또 오해영' 등 다양한 작품으로 '로맨스 장인'이라는 수식어를 가진 배우들이기에 시너지가 더욱 이목을 끈다. 공유와 서현진은 멜로 외 어두운 미스터리 등 다양한 서사를 그릴 예정이기에 장르에 대한 호기심도 불러일으키고 있다. 또 하나의 美친 케미도 온다. tvN 새 토일드라마 '","link":"https://m.entertain.naver.com/now/article/311/0001795691","retrieved":1731622235035},{"title":"전속계약 분쟁 위한 발판?…뉴진스, 어도어에 내용증명 ‘최후통첩’의 이유 [SS초점]","contents":"뉴진스. 사진 | 어도어 그룹 뉴진스가 소속사 어도어에 내용증명을 보내면서 하이브 내홍 7개월 만에 중대 분수령을 맞았다. 이같은 뉴진스의 ‘최후통첩’이 향후 전속계약 분쟁을 위한 발판이라는 분석이 나온다. 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 다섯 멤버들의 본명으로 소속사 어도어에 “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”는 내용증명을 발신했다. 멤버들은 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”라고 요구했다. 이들은 “최근 국정감사에서 확인된 하이브의 내부 모니터링 문건에 ‘뉴아르(뉴진스·아일릿·르세라핌) 워딩으로 며칠을 시달렸는데, 뉴 버리고 새로 판 짜면 될 일’이라는 문구가 있었다”며 “이같은 내용에 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”고 어도어 측에 요구했다. 뉴진스는 그밖에도 멤버 하니에게 ‘무시해’라고 발언한 매니저의 공식적인 사과, 돌고래유괴단 신우","link":"https://m.entertain.naver.com/now/article/468/0001108193","retrieved":1731618634862},{"title":"김태리·우다비, 정은채·김윤혜, 라미란·문소리..’정년이’ 서사 극대화한 여‧여 케미 ③","contents":"tvN 토일드라마 ‘정년이’가 여자 배우들의 케미스트리로 극의 서사를 극대화했다는 평을 받으며 17일 막을 내린다. ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 윤정년(김태리)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. ‘정년이’는 지난 10회 전국 가구 시청률 14.1%로 자체 최고 시청률을 달성하며 인기를 입증했다. ‘여성국극’이라는 소재를 다룬 만큼 ‘정년이’에 등장하는 주역 배우들은 모두 여성으로 구성됐다. ‘정년이’의 인기와 화제를 견인하고 극의 몰입도를 높여준 ‘여여 케미’를 짚어봤다. ◇김태리‧우다비, 미래 남주‧여주 악속한 사이 홍주란(우다비)은 윤정년을 못마땅해 하는 매란 국극단 연구생들 사이에서 유일하게 그에게 따뜻하게 대해주며 둘만의 우정을 쌓아가는 인물이다. 홍주란은 윤정년에게 “꿈이 생겼다. 언젠가 너는 남자 주인공으로, 나는 여자주인공으로 무대 위에서 같이 연기하자”고 말하","link":"https://m.entertain.naver.com/now/article/241/0003394633","retrieved":1731618634863},{"title":"[줌인] 로맨스도 없고, 극중극인데...’정년이’, 어떻게 통했나 ②","contents":"tvN 토일드라마 ‘정년이’가 국내외 인기를 얻으며 마무리된다. 로맨스도 없는 여성서사인 데다가, 극중극(드라마 속에 삽입된 작품) 설정임에도 시청자들의 큰 사랑을 받아 유의미함을 남겼다는 평가다. ‘정년이’는 동명의 웹툰 원작으로 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그리는 내용이다. 지난달 첫회 4.8%(닐슨코리아 전국 유료가구 기준)로 출발한 ‘정년이’는 가장 최근 회차인 10회에서 자체 최고인 14.1%를 기록하며 상승세를 이어가고 있다. ‘정년이’가 총 12부작으로 오는 17일 종영을 앞두고 있는 가운데, 화제성은 최고조에 올랐다. 11월 2주차에서 드라마와 영화를 모두 포함해 2주 연속 콘텐츠 랭킹 1위(키노라이츠 기준)를 수성하고 11월 1주차 TV-OTT 화제성 조사에서도 드라마 부문 5주 연속 1위(굿데이터코퍼레이션 기준)를 차지했다. 한국기업평판 연구소에서 공개한 11월 드라마 브랜드평판 순위에서도 정상","link":"https://m.entertain.naver.com/now/article/241/0003394629","retrieved":1731618634865},{"title":"혼신의 연기 펼친 김태리…‘정년이’ 별천지를 선사했다 ①","contents":"“오늘 내가 보고 온 것은 별천지였제.” 드라마 ‘정년이’에서 국극을 처음 본 정년이(김태리)가 집에 돌아와서 밤하늘을 보며 외치는 이 대사는 곧 김태리의 연기를 본 시청자의 반응과도 같다. 김태리가 온몸을 내던진 연기로 시청자를 사로잡았다. 캐릭터에 완전히 몰입해 혼연일체 된 모습으로 대체 불가능한 배우임을 다시 한 번 입증했다는 평이다. 17일 종영하는 tvN 토일 드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 소리 천재 정년이를 둘러싼 경쟁과 연대를 그린 시대극이다. 김태리가 연기한 윤정년은 목포 시장에서 생선을 팔던 시골 소녀로, 어느 날 우연히 국극 공연을 보게 되면서 국극 스타가 되길 꿈꾼다. 한 인물이 자신의 꿈을 향해 도전한다는, 이 흔하디흔한 성장담을 특별한 서사로 만든 건 김태리의 연기다. 아무렇게나 자른 듯한 짧은 머리에 전체적으로 시커멓고 꼬질꼬질한 모습은 원작 웹툰 속 정년이 캐릭터와 높은 싱크로율을 보여주며 극초반 시청자","link":"https://m.entertain.naver.com/now/article/241/0003394627","retrieved":1731618634867},{"title":"이유미, 162cm·42kg 인증했다…\"평소 종이인형, 바람불면 날아가\"[인터뷰①]","contents":"배우 이유미가 확실한 온앤오프를 보였다. 지난 12일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 'Mr.플랑크톤' 이유미와 인터뷰를 진행했다. 이날 이유미는 제작발표회 당시와는 다른 모습을 보였다. 차기작을 위해 붙임머리를 붙여 색다른 매력을 뽐냈다. 이날 이유미는 카메라가 켜졌을 때와 꺼졌을 때 180도 다른 모습을 보여주는 것에 대해 \"평소엔 종이 인형이다. 운동을 즐겨하지도 않는다. 바람 불면 날아가는 스타일\"이라고 말문을 열었다. 그러면서 \"연기를 할 때만큼은 그 누구보다도 단단한 배터리를 가지고 있는 사람이 되고 싶어서 집중하게 된다. 더 많이 준비를 해가고 여러 고민과 상상을 한다\"라고 설명했다. 한편 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환)가 친아버지의 정체라도 알고 죽자는 마음으로 시작한 여행길에 세상에서 가장 불행한 여자 조재미가 강제 동행하면서 벌어지는 이야기다. 이유미가 맡은 재미는 해조와 마찬가지로 부모 없이 보육원에서 자란 인물. 재","link":"https://m.entertain.naver.com/now/article/312/0000689097","retrieved":1731618634868},{"title":"[페이스미] “포기 말고 진짜 복수를 해요” 환자의 상처받은 마음까지 성형하는 의사 이민기","contents":"의사 차정우의 진심 어린 위로로 삶을 포기했던 환자가 용기를 찾았다. 사건이 빨리 마무리돼야 원하는 성형수술을 빨리할 수 있다는 설득에 넘어간 피의자 신정숙(이재은)은 “사모님과 거래한 얘기 다 녹음돼 있고요. 교도소에 계신 사장님이 사모님한테 보낸 편지인데 범행 계획 다 적혀있어요.”라며 모아뒀던 증거들을 전부 제출했다. 이민형(한지현)은 소속사 대표 아내(차수연)를 특수상해교사 혐의로 긴급 체포했다. 그는 “정희영, 자기가 당한 것도 아닌데 성추행을 냉큼 신고해?”라며 남편을 고발한 정희영(이화겸)을 향한 악의를 터트렸다. 어이없는 피의자의 분노에 격분한 이민형은 “당신이 저지른 일 합당한 처벌받게 할거야.”를 당부하며 구속 절차를 진행했다. K-뷰티모델선발대회 최종 단계에 진출했던 정희영은 기권을 마음먹었다. 담당의 차정우(이민기)는 “포기하면 범죄에 지는 게 되는 겁니다.”라며 실의에 빠진 정희영을 격려했다. 차정우는 최선을 다해 정희영의 피부 재건 수술을 진행했고 회복을 마","link":"https://m.entertain.naver.com/now/article/438/0000068699","retrieved":1731600859375},{"title":"[페이스미] 한지현 유도 심문에 범행 자백하는 차수연 “감히 내 남편을 성추행으로 신고해?”","contents":"이민형의 치밀한 수사로 염산 테러 사건의 진범이 체포됐다. 차정우(이민기)에게 치료 받은 피해자 정희영(이화겸)을 보호하던 이민형(한지현)은 병실을 자주 찾는 낯선 남자를 불러 세웠다. 중년의 남성은 정희영이 딸과 같은 소속사에 있었던 친구라고 밝혔고 딸이 소속사 대표의 성추행으로 극단적인 선택을 했다는 사연을 전했다. 이민형은 신정숙과 정희영의 연결고리를 파악했고 수사는 급진전됐다. 이민형은 정희영에게 성추행 사건으로 죽음을 맞은 친구에 대해 물었지만 “그만 나가주세요.”라는 싸늘한 반응만 돌아왔다. 이에 이민형은 “진짜 범인 잡을 테니 얘기해주세요. 두 분 오해받을 일 더 이상 없어야 하잖아요.”라는 설득으로 진술을 받아낸다. 피의자 신정숙(이재은)은 성형외과에 780만 원의 거액을 현금으로 지불하며 수술 날짜를 잡았다. 이를 막아선 형사 서강호(이승우)는 보강 수사 임의 동행을 요청했지만 신정숙은 “수술받아서 달라진 모습 남편한테 보여줘야 한다고요!”라며 바람난 남편을 되찾기","link":"https://m.entertain.naver.com/now/article/438/0000068698","retrieved":1731600859377},{"title":"[페이스미] 톱모델을 목표로 입 닫고 귀 막고 지냈던 이화겸 설득하는 한지현 “이제 얘기 해줘요”","contents":"피해자를 설득한 이민형 덕분에 염산 테러 사건에 얽힌 과거 성추행 사건의 전말이 드러났다. 범행을 사주한 소속사 대표 아내를 찾아간 신정숙(이재은)은 “손짓 하나로 남의 인생 망칠 수 있다는 거 짜릿해.”라고 중얼거리며 소름 돋는 미소를 띄었다. 경멸하는 표정을 짓고 있는 대표 아내에게 신정숙은 “그런 눈으로 보지 마요. 재수 없게.”라며 살기를 드러냈다. 겁을 먹은 대표 아내는 “신 여사님. 일단 집에 들어가서 쉬세요.”라며 갑자기 존대를 시작했다. 신정숙은 \"어떻게 잠을 잘 수 있어요? 우리가 정희영한테 무슨 짓을 했는지 봐요.”라며 상처를 입은 정희영(이화겸)의 사진을 들이밀었다. 대표 아내는 “우리라니!”라고 질색하며 선을 그었다. 범죄를 사주하고 발뺌하는 대표 아내에 분노한 신정숙은 “시키는 대로 다 했잖아요. 여기 다 녹음돼 있어요.”라며 녹취 파일의 존재를 알렸다. 어쩔 줄 모르는 대표 아내에 신정숙은 “내 죄책감에 대한 정신적인 피해 보상 조금만 더 해줘요.”라며 추가","link":"https://m.entertain.naver.com/now/article/438/0000068697","retrieved":1731600859380}]}