{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박성웅, 코믹 DNA가 깨어났다(개소리)[MK★TV뷰]","contents":"배우 박성웅이 코믹 DNA를 장착하고 안방에 돌아왔다. 박성웅은 지난 25일 첫 방송된 KBS 2TV 새 수목드라마 ‘개소리’에서 이순재(이순재 분)의 늦둥이 외아들 이기동 역을 맡아 열연, 시청자들에 색다른 매력을 발산했다 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마로, 첫 방송부터 개성 넘치는 베테랑 배우들의 열연으로 극의 몰입도를 더하며 호평을 이끌어냈다. 이기동은 등장부터 시청자들을 사로잡았다. 홍초원(연우 분)을 몰래 지켜보는 모습으로 수상한 분위기를 형성한 기동. 그러나 이내 기동이 도움이 필요한 사람을 지나치지 못하는 착한 성품의 소유자임이 밝혀졌고, 전혀 다른 두 모습을 가진 기동의 정체에 대한 의혹을 불러일으켰다. 특히 아버지인 이순재가 거제에 있다는 소식에 놀라는 기동의 모습은 그에 대한 의문을 더했고, 이후 결혼식 당일에 잠적했던 기동의 이야기가 공개되며 그가 어떤 사연을 숨기고 있는","link":"https://m.entertain.naver.com/now/article/410/0001025607","retrieved":1727331237244},{"title":"19금 로맨스 소설 속 이상이 한지현, 야릇한 분위기 포착(사장님의 식단표)","contents":"‘사장님의 식단표’가 마라맛 도파민이 보장된 ‘고자극’ 예고 영상을 공개했다. 오는 10월 3일 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영 / 극본 조민정 / 연출 정훈/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’가 스핀오프의 주 배경이다. ‘손해 보기 싫어서’의 김혜영 작가가 크리에이터로 참여했으며 정훈 감독과 조민정 작가가 의기투합해 완성도를 책임진다. ‘사장님의 식단표’를 향한 드라마 팬들의 관심이 나날이 고조되고 있는 가운데, 26일 전격 베일을 벗은 예고 영","link":"https://m.entertain.naver.com/now/article/609/0000901812","retrieved":1727331237245},{"title":"김혜은 백은혜, 황인엽 배현성 숨은 엄마 된다(조립식 가족)","contents":"'조립식 가족' 김혜은과 백은혜가 숨은 엄마로 등장한다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 독보적인 카리스마로 시청자들을 사로잡아온 배우 김혜은, 백은혜가 다사다난한 사연을 품은 엄마들로 변신, 강렬한 존재감을 발휘할 예정이다. 먼저 김혜은은 극 중 김산하(황인엽 분)의 엄마인 권정희 역을 맡았다. 무뚝뚝한 남편 김대욱(최무성 분)과 결혼한 권정희는 세상에서 자신이 가장 불쌍하다 여기며 가족들, 특히 아들인 김산하를 멀리하기 시작한다. 소중한 아들 김산하를 밀어낼 수밖에 없는 무정한 엄마 권정희의 진심에 호기심이 커진다. 강해준(배현성 분)의 엄마인 강서현 역은 백은혜가 분한다. 강서현은 무책임하게 떠난 애 아빠 대신 아들에게 자신의 성을 줄 정도로 강인한 인물. 그러나 강해준이","link":"https://m.entertain.naver.com/now/article/609/0000901795","retrieved":1727331237245},{"title":"이민기X한지현X이이경X전배수, '페이스 미' 출연..명품 라인업 완성","contents":"배우 이민기, 한지현, 이이경, 전배수가 '페이스 미'에서 호흡을 맞춘다. 26일 KBS 2TV 새 수목드라마 '페이스 미'(극본 황예진, 연출 조록환) 측은 이민기, 한지현, 이이경, 전배수의 출연 확정 소식을 전했다. 오는 11월 첫 방송 예정인 '페이스 미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 냉정과 열정, 서로 정반대의 기질을 가진 남녀가 우연히 공조하게 되면서 서로에게 스며드는 과정을 그린다. '보이스2'를 연출한 조록환 감독과 '시크릿 마더'를 집필한 황예진 작가가 의기투합한다. 여기에 이민기, 한지현, 이이경, 전배수가 출연한다. 이민기는 흠잡을 데 없는 비주얼과 실력으로 '의느님'이라 불리는 최고의 성형외과 의사 차정우로 분한다. 성형외과와 응급의학과를 모두 섭렵한 더블보드 전문의인 그는 환자의 외상을 보면 사고 경위는 물론 치료 방법까지 단번에 머릿속에 그려내는 능력을 지","link":"https://m.entertain.naver.com/now/article/108/0003268584","retrieved":1727331237250},{"title":"\"시청률 4%대 얼마만이야!\"...KBS 드라마 부활 불씨 살린 '개소리'와 이순재","contents":"이순재가 주연을 맡은 '개소리'가 첫 방송부터 전작보다 높은 시청률을 기록하며, KBS 드라마 부활의 불씨를 살렸다. 지난 25일 KBS 2TV 수목드라마 '개소리'가 첫 방송됐다. '개소리'는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 시니어 5인방으로 배우 이순재, 김용건, 예수정, 임채무, 송옥숙이 뭉쳤다. '연기 68년 차 대배우' 이순재가 주연을 맡아 이목을 끌었다. '개소리'는 첫 방송에서 이순재의 열연을 앞세워 보는 재미를 더했다. 개와 대화할 수 있는 능력을 소유했다는 사실을 깨닫게 된 이순재(이순재)와 경찰견 출신 견공 소피의 만남, 예측불가한 전개가 웃음을 선사했다. '국민 배우'에서 '진상 배우'로 나락으로 떨어진 이순재. 여론의 질타를 받으며 거제도로 도피성 요양 생활을 시작하게 된 사연, 그를 둘러싼 여러 인물들의 관계, 흥미진진한 사건까지 더해져 앞으로 펼쳐질 전개에 호기심을 자극했다. '","link":"https://m.entertain.naver.com/now/article/465/0000008819","retrieved":1727331237251},{"title":"이민기X한지현X이이경X전배수, '페이스 미' 출연…11월 첫방 [공식]","contents":"배우 이민기, 한지현, 이이경, 전배수가 ‘페이스 미’에서 호흡을 맞춘다. 오는 11월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스 미’(극본 황예진 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 냉정과 열정, 서로 정반대의 기질을 가진 남녀가 우연히 공조하게 되면서 서로에게 스며드는 과정을 그린다. ‘보이스2’를 연출한 조록환 감독과 ‘시크릿 마더’를 집필한 황예진 작가가 손잡고 미스터리 스릴러와 멜로, 메디컬 휴머니즘까지 다채로운 매력을 한 번에 담은 드라마를 선보인다. 무엇보다도 주연 배우 이민기, 한지현, 이이경, 전배수의 흥미로운 조합에 예비 시청자들의 뜨거운 기대가 쏟아지고 있다. 이민기는 흠잡을 데 없는 비주얼과 실력으로 ‘의느님’이라 불리는 최고의 성형외과 의사 ‘차정우’로 분한다. 성형외과와 응급의학과를 모두 섭렵한 더블보드 전문의인 그는 환자의 외상을 보면","link":"https://m.entertain.naver.com/now/article/117/0003874286","retrieved":1727331237253},{"title":"서울드라마어워즈 측 \"엔플라잉 공연 취소 사과..현장 지연 때문\"[전문]","contents":"서울드라마어워즈 측이 밴드 엔플라잉 멤버 유회승의 공연 취소에 사과했다. 서울드라마어워즈 측은 26일 \"9월 25일 개최한 서울드라마어워즈 2024 시상식에서 예정되었던 엔플라잉 유회승 님의 공연이 진행되지 못한 점에 대해 사과의 말씀 드린다\"라고 밝혔다. 이어 \"시상식이 생방송으로 진행되는 과정에서 1부가 끝난 시점에 현장 상황이 예상보다 많이 지연되어 부득이하게 공연이 이루어지지 못했다\"라며 \"최선을 다해 좋은 무대를 준비해주신 아티스트와 그 무대를 기다리셨던 팬 분들, 시청자 여러분들께 진심으로 사과드린다\"라고 말했다. 또한 \"생방송 직후 아티스트 측에 깊은 사과의 뜻을 전달하였으며 차후 같은 일이 재발하지 않겠다고 말씀드렸다\"라고 전했다. 전날 진행한 제19회 서울드라마어워즈 측은 축하공연으로 그룹 제로베이스원, 엔믹스, 엔플라잉 유회승을 예고했다. 그러나 유회승은 공연 직전 무대가 취소됐음을 알려 논란이 됐다. ◆ 이하 입장 전문 서울드라마어워즈를 사랑해 주시는 여러분께 진","link":"https://m.entertain.naver.com/now/article/108/0003268561","retrieved":1727331237254},{"title":"'지옥에서 온 판사' 김아영 첫 등장..'맑눈광' 대신 무심한 눈빛","contents":"'지옥에서 온 판사' 김아영이 첫 등장한다. 26일 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표는 측은 이아롱 역을 맡은 김아영의 등장을 예고했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 제작진이 공개한 사진 속 이아롱(김아영 분) 민낯에 가까운 수수한 얼굴, 조금 허름하지만 움직임에 유용해 보이는 편안한 옷차림으로 또 다른 악마 구만도(김인권 분)과 대화 중이다. 구만도를 바라보는 이아롱의 눈빛이 무심한 듯하면서도 묘하게 웃음을 유발한다. 그녀의 트레이드마크인 '맑눈광'과는 확연히 다른 눈빛이기에, 더욱 궁금증을 유발한다. 극 중 김아영이 분한 이아롱은 악마이지만 인간세상에서 프로 알바러로 살고 있다. 타성에 젖은 상냥한 알바생 말투가 입에 밴 이아롱은, 존경하던 강빛나에게는 무한 복종하지만 자신","link":"https://m.entertain.naver.com/now/article/108/0003268559","retrieved":1727331237256},{"title":"홈쇼핑 전화 걸면 김소연 직접 받는다‥욕망 3종 세트 프로모션(정숙한 세일즈)","contents":"‘정숙한 세일즈’가 작품의 콘셉트를 녹여낸 아주 특별한 프로모션을 공개한다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 정숙한 방판 리더 ‘한정숙’(김소연), 우아한 브레인 ‘오금희’(김성령), 프로 열정러 ‘서영복’(김선영), 팩트폭격기 막내 ‘이주리’(이세희)가 감추고 숨겼던 욕망을 당당히 곧추세우고 발칙한 성인용품 세일즈에 나서며 새로운 세계의 문을 활짝 열 예정이다. 이와 관련 ‘정숙한 세일즈’ 측은 지난 25일 드라마 콘셉트가 녹아든 마케팅 티저 영상을 공개했다. 성인용품이라는 소재와 드라마 특유의 레트로한 코미디 감성 그리고 ‘방판 씨스터즈’의 세일즈 컨셉을 살려 파격 홈쇼핑 프로모션을 진행하는 것. 통통 튀는","link":"https://m.entertain.naver.com/now/article/609/0000901749","retrieved":1727327345184},{"title":"연기돌 진권, '나의 해리에게' 캐스팅..신혜선 살리는 '신스틸러'","contents":"뉴키드 진권이 드라마 '나의 해리에게'에 활력을 더했다. 지난 23일 첫방송한 지니 TV 오리지널 '나의 해리에게'에서 진권이 막내 FD 역으로 인상깊은 존재감을 드러냈다. 지니 TV 오리지널 '나의 해리에게'(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 '주은호(신혜선 분)'와 구 남자친구 '정현오(이진욱 분)'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스이다. 진권은 꽃미남 비주얼의 순수한 막내 FD '정찬우'역으로 출연해 주은호(신혜선 분), 정현오(이진욱 분)이 일하는 아나운서국에서 밝고 유쾌한 에너지를 발산했다. 1화에서 정찬우는 방송 중 주은호의 치마가 터졌을 때 방송이 종료되자 바로 뛰어와 담요를 둘러주며 섬세한 모습을 보였다. 또한 2화에서 주은호가 영상 촬영을 하다가 냉동 차에 갇혔을 때 차의 문을 열고 구해주는 사려깊은 막내 FD의 모습으로 시선을 끌었다. 연이어 주은호를 구해주는","link":"https://m.entertain.naver.com/now/article/108/0003268558","retrieved":1727327345184},{"title":"뉴키드 진권, '나의 해리에게' 꽃미남 FD 변신…신혜선 구한 신스틸러","contents":"뉴키드 진권이 드라마 ‘나의 해리에게’에 활력을 더했다. 진권은 지난 23일 첫 방송된 지니 TV 오리지널 ‘나의 해리에게’에서 막내 FD 역으로 인상깊은 존재감을 드러냈다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 주은호(신혜선 분)와 구 남자친구 정현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스이다. 진권은 꽃미남 비주얼의 순수한 막내 FD 정찬우역으로 출연해 주은호, 정현오가 일하는 아나운서국에서 밝고 유쾌한 에너지를 발산했다. 1화에서 정찬우는 방송 중 주은호의 치마가 터졌을 때 방송이 종료되자 바로 뛰어와 담요를 둘러주며 섬세한 모습을 보였다. 또한 2화에서 주은호가 영상 촬영을 하다가 냉동 차에 갇혔을 때 차의 문을 열고 구해주는 사려깊은 막내 FD의 모습으로 시선을 끌었다. 연이어 주은호를 구해주는 모습을 통해 진권의 따뜻하고 다정한 모습이 관심을 집중시켰으며 앞으로의 활약에도 기대감을 높였다. 진권은 MAX(구 HBO 맥스) 한국인 최초 주연","link":"https://m.entertain.naver.com/now/article/311/0001775738","retrieved":1727327345185},{"title":"이순재 늦둥이 아들 된 박성웅, 코믹 DNA 빵 터졌다(개소리)","contents":"박성웅이 시청자들에게 웃음과 미스터리를 선사했다. 배우 박성웅은 지난 9월 25일 첫 방송된 KBS 2TV 새 수목드라마 ‘개소리’에서 이순재(이순재 분) 늦둥이 외아들 이기동 역을 맡아 시청자들에 색다른 매력을 발산했다. ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마로, 첫 방송부터 개성 넘치는 베테랑 배우들의 열연으로 호평을 이끌어냈다. 이기동은 등장부터 시청자들을 사로잡았다. 홍초원(연우 분)을 몰래 지켜보는 모습으로 수상한 분위기를 형성한 기동. 그러나 이내 기동이 도움이 필요한 사람을 지나치지 못하는 착한 성품의 소유자임이 밝혀졌고, 전혀 다른 두 모습을 가진 기동의 정체에 대한 의혹을 불러일으켰다. 특히 아버지인 이순재가 거제에 있다는 소식에 놀라는 기동의 모습은 그에 대한 의문을 더했고, 이후 결혼식 당일에 잠적했던 기동의 이야기가 공개되며 그가 어떤 사연을 숨기고 있는 것인지 궁금증을 증폭시","link":"https://m.entertain.naver.com/now/article/609/0000901746","retrieved":1727327345185},{"title":"대기 중 공연 취소 통보, SDA 유회승에 사과","contents":"밴드 엔플라잉 유회승이 대기 중 축하공연 취소 통보를 받은 것에 대해 주최 측이 사과했다. 서울드라마어워즈 조직위원회는 26일 \"전일 서울드라마어워즈 시상식에서 유회승 님 공연이 진행되지 못한 것에 대해 아티스트와 팬 분들, 시청자 여러분께 드리는 조직위원회의 공식 사과문을 전달드린다\"며 \"시상식이 생방송으로 진행되는 과정에서 1부가 끝난 시점에 현장 상황이 예상보다 많이 지연되어 부득이하게 공연이 이루어지지 못했다\"고 밝혔다. 그러면서 \"최선을 다해 좋은 무대를 준비해주신 아티스트와 그 무대를 기다리셨던 팬 분들, 시청자 여러분께 진심으로 사과드린다\"며 \"생방송 직후 아티스트 측에 깊은 사과의 뜻을 전달하였으며 차후 같은 일이 재발하지 않겠다고 말씀드렸다\"고 해명했다. 이어 \"앞으로 이러한 일이 재발하지 않도록 더욱 철저히 준비하고 노력하겠다는 약속을 한다\"고 덧붙였다. 유회승은 올해 최고 히트작으로 꼽히는 tvN '선재 업고 튀어' OTS '그랫나봐'를 부른 주인공이었다. 이날","link":"https://m.entertain.naver.com/now/article/015/0005037280","retrieved":1727327345185},{"title":"김정현 “‘다리미 패밀리’ 휴식 같은 작품, 가볍게 웃으며 쉬어갔으면”","contents":"‘다리미 패밀리’의 주역들이 작품의 관전 포인트를 제시했다. 9월 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)가 첫 방송을 2일 앞둔 가운데, 주연 배우 김정현과 금새록을 비롯해 박지영, 신현준, 김혜은, 최태준, 양혜지가 드라마를 더욱 흥미롭게 즐길 수 있는 관전 포인트를 소개했다. 먼저 ‘다리미 패밀리’를 ‘휴식’이라고 정의한 김정현은 그 이유로 “가족들이 함께 작품을 보고 가볍게 웃으면서 쉬어가면 좋을 것 같기 때문”이라고 말했다. 또한 그는 “‘다리미 패밀리’는 대한민국의 고전적인 가족 형태와 무늬만 가족인 두 식구가 한 동네에서 벌이는 에피소드를 다루고 있다. 좁게는 다른 두 가족이 어떻게 살아가는지, 넓게는 가족이란 무엇인지 생각해 보면서 시청하시면 더욱 재밌을 것”이라며 본 방송에 대한 기대감을 고조시켰다. 여기에 금새록은 ‘다리미 패밀리’만의 특별한 관전 포인트로","link":"https://m.entertain.naver.com/now/article/609/0000901741","retrieved":1727327345185},{"title":"김태리의 드라마는 실패가 없다","contents":"영화와 드라마에서 원톱 주연의 선정은 신뢰와 인기를 기본값으로 한다. 최민식, 송강호, 이병헌, 전도연, 김혜수 등이 그 예다. '믿고 본다'는 말이 자연스럽게 나올 만큼의 연기력과, 대중 호감을 이끄는 영향력을 지닌 배우들이 그 대열에 들어선다. 작품의 얼굴이 될 정도의 영향력을 갖는 배우는 그래서 몇 되지 않는다. 김태리는 그 몇 되지 않는 리스트에서 한자리를 차지하고 있는 배우다. 출세작 영화 '아가씨' 이후로 그가 보여준 필모그래피는 대중의 사랑을 받은 작품들이 대부분이다. 그중에서도 드라마에서 보여준 김태리의 성공 타율은 100%라고 할 만큼 실패가 없었다. tvN '미스터 선샤인'(2018)의 고애신 역을 시작으로 tvN '스물다섯 스물하나'(2022)의 나희도, SBS '악귀'(2023)의 구산영까지 출연한 작품 모두가 '흥행작'이라고 불릴 만큼 시청자들의 사랑을 받았다. 조선시대에서 현대에 이르기까지 다양한 시대에 발을 담갔던 김태리는 장르를 막론하고 언제나 몰입도 높","link":"https://m.entertain.naver.com/now/article/465/0000008818","retrieved":1727327345185},{"title":"프로 알바러 된 악마 김아영 ‘맑눈광’과 다른 눈빛(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 김아영이 내일(27일) 첫 등장한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 9월 26일 ‘지옥에서 온 판사’ 제작진은 극 중 박신혜, 김인권(구만도 역)를 잇는 악마팀의 주요 인물 김아영(이아롱 역)의 등장을 예고해 이목을 집중시킨다. 앞서 1-2회에서 등장하지 않아 시청자들의 궁금증과 기대를 불러일으킨 김아영이, 과연 어떤 매력적인 캐릭터와 존재감으로 등판할지 귀추가 주목된다. ‘지옥에서 온 판사’ 제작진 공개한 사진 속 김아영은 민낯에 가까운 수수한 얼굴, 조금 허름하지만 움직임에 유용해 보이는 편안한 옷차림으로 또 다른 악마 김인권과 대화 중이다. 김인권을 바라보는 김아영의 눈빛이 무심한 듯하면서도 묘하게 웃음을 유발한다. 그녀의","link":"https://m.entertain.naver.com/now/article/609/0000901739","retrieved":1727327345185},{"title":"평범해서 더 공감된다 ‘엄친아’ 시청자 웃고 울린 혜릉동 패밀리 서사","contents":"‘엄마친구아들’ 혜릉동 패밀리가 극의 재미와 몰입을 더하고 있다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤 더모도리) 최승효(정해인 분), 배석류(정소민 분)가 본격적인 핑크빛 로맨스를 펼치며 주말 안방극장을 설렘으로 물들이고 있다. 한때는 유치하고 풋풋했던 ‘소꿉남녀’의 미치도록 아찔하고 설레는 ‘어른연애’는 시청자들의 폭발적 반응을 불러일으켰다. 이에 시청률도 상승했다. 지난 9월 22일 방송된 12회 시청률이 평균 8.3% 최고 9.1%(닐슨코리아 제공, 유료플랫폼 수도권 기준)로 자체 최고 기록을 경신한 것. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)가 발표한 TV 드라마 화제성 부문에서는 3주 연속 1위를, 출연자 화제성 부문에서는 정해인(1위)과 정소민(2위)이 6주 연속 상위권을 차지하며 뜨거운 인기를 이어갔다. 이처럼 ‘엄마친구아들’이 사랑받는 이유로는 유쾌하고 설레는 로맨스뿐만 아니라, 뭉클하고 훈훈한 가족 스토리도","link":"https://m.entertain.naver.com/now/article/609/0000901733","retrieved":1727323990111},{"title":"‘지옥에서 온 판사’ 2회 만에 남주 사망? ‘충격 전개’","contents":"‘지옥에서 온 판사’ 박신혜가 칼로 찌른 김재영, 정말 죽었을까. 지난 21일 SBS 금토드라마 ‘지옥에서 온 판사’ 1~2회가 연속 방송됐다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 속이 뻥 뚫리는 사이다 스토리로 2시간 동안 시청자를 극강의 몰입으로 이끌었다. 그중에서도 여자 주인공 강빛나가 남자 주인공 한다온을 칼로 찌르는 2회 엔딩이 강렬한 임팩트를 선사했다는 반응이다. 2회에서 강빛나는 한다온이 술에 취한 채, 자신이 과거 3명의 사람을 죽였다는 말을 듣고 그를 처단해 지옥으로 보내려 했다. 한다온은 강빛나 정체가 악마라는 사실을 모르고 있다. 무방비 상태에서 습격당한 한다온은 피를 흘리며 바닥에 쓰러지고 말았다. 무엇보다 박신혜, 김재영 두 배우의 열연이 시청자가 느낄 2회 엔딩의 충격을 배가했다는 분석이다. 순간 돌변하는 박신혜의 살기 어린 눈빛, 처절한 고통을 고스란히 담아낸 김재영의 표정 등이 눈길을 끌었다. 이에","link":"https://m.entertain.naver.com/now/article/241/0003382313","retrieved":1727323990111},{"title":"김소연X김성령 고상한 여배우? 기절초풍 성인용품 왜 파나(정숙한 세일즈)","contents":"김소연 연우진 김성령 김선영 이세희가 색다른 재미를 예고했다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림) 측은 9월 26일 하이라이트 영상과 함께 풍기문란 재미 포인트들을 공개했다. # ‘방판 시스터즈’ 풍기문란 방판극 ‘성(性)’을 입에 올리기만 해도 소스라치게 놀라던 시절인 1992년 금제라는 한 시골마을 전체가 발칵 뒤집힌다. 한정숙(김소연 분), 오금희(김성령 분), 서영복(김선영 분), 이주리(이세희 분), ‘방판 씨스터즈’ 4인방이 집에서 정숙하고 조신하게 가장을 보필하고 아이를 돌보는 대신 요상한 물건을 한아름 품에 안고 방문판매에 열을 올리기 때문이다. 이들이 판매하는 건 가리거나 보호하는 용도가 아닌 오로지 보여주기 위한 형형색색 야시시한 속옷과 여러 성인용품. 그 중에서도 한껏 곧추서 진동까지 하는 신문물은 금제 주부들을 기절초풍시킨다. 성적 욕망을 드러내는데 불편하고, 되레 불편해하는 게 고상하고 도덕적이라 여겼던 시대적 분위기 속 거시기가","link":"https://m.entertain.naver.com/now/article/609/0000901698","retrieved":1727323990114},{"title":"변요한 정의 구현할까? 살인사건 재수사 위한 단서들 모아보니(백설공주)","contents":"변요한이 정의 구현을 할 수 있을까. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 속 고정우(변요한 분)가 찾아낸 단서들이 무천시를 장악한 빌런들의 허를 찌르면서 시청자들에게 통쾌함을 안기고 있다. 진실을 밝히려는 자와 감추려는 자 사이 치열한 공방이 이어지고 있는 가운데 고정우가 찾아낸 단서 리스트들을 짚어봤다. 먼저 고정우가 맨홀 아래서 발견한 피해자 심보영(장하은 분)의 시신은 사건 수사에 가장 중요한 물꼬를 터줬다. 피해자의 유류품 중 사라진 하의 속옷과 골반 뼈의 실금은 심보영이 살해되기 전 성폭행이 있었을 가능성을 제기했다. 여기에 유학 갔다가 돌아온 고정우의 친구 현건오(이가섭 분)가 가져다 준 심보영의 가방 또한 결정적인 증거로 작용했다. 성폭행범 양병무(이태구 분), 신민수(이우제 분)의 DNA가 남아 있는 심보영의 하의 속옷과 그날의 영상이 담긴 휴대폰이 그대로","link":"https://m.entertain.naver.com/now/article/609/0000901692","retrieved":1727323990115},{"title":"SDA 측, 엔플라잉 유회승 무대 취소 사과 \"현장 상황 지연 이유, 가수·팬·시청자께 죄송\"","contents":"서울드라마어워즈(SDA) 측이 엔플라잉 유회승의 축하 무대가 취소된 것에 대해 사과의 뜻을 전했다. 26일 서울드라마어워즈 측은 \"9월 25일 개최한 서울드라마어워즈 2024 시상식에서 예정되었던 엔플라잉 유회승 님의 공연이 진행되지 못한 점에 대해 사과의 말씀을 드립니다. 시상식이 생방송으로 진행되는 과정에서 1부가 끝난 시점에 현장 상황이 예상보다 많이 지연되어 부득이하게 공연이 이루어지지 못했습니다\"라고 당시 현장 상황을 전했다. 그러면서 \"최선을 다해 좋은 무대를 준비해 주신 아티스트와 그 무대를 기다리셨던 팬 분들, 시청자 여러분들께 진심으로 사과드립니다\"라고 사과의 뜻을 전했다. 서울드라마어워즈 측은 \"생방송 직후 아티스트 측에 깊은 사과의 뜻을 전달하였으며 차후 같은 일이 재발하지 않겠다고 말씀드렸습니다. 조직위원회는 앞으로 이러한 일이 재발하지 않도록 더욱 철저히 준비하고 노력하겠다는 약속을 드립니다\"라고 덧붙였다. '서울드라마어워즈 2024'는 제로베이스원, 엔믹스,","link":"https://m.entertain.naver.com/now/article/416/0000308330","retrieved":1727323990116},{"title":"한석규 “가족 소중함+부모 자식 관계 담은 작품, 운 좋게 만났다”(이친자)","contents":"한석규를 포함한 ‘이토록 친밀한 배신자’ 배우들의 캐릭터 인터뷰가 공개됐다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우/ 연출 송연화/ 극본 한아영/ 제작 아센디오, 우드사이드/ 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 2021년 MBC 드라마 극본공모전 수상작인 ‘이친자’는 단편극 ‘멧돼지 사냥’으로 연출 호평을 받은 송연화 감독이 메가폰을 잡고, 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 연기력과 신선한 페이스를 가진 배우들로 중무장해 기대를 높이고 있다. 이런 가운데 ‘이친자 배우들의 인터뷰 영상이 공개돼 첫 방송을 향한 기대감을 높이고 있다. 캐릭터와 드라마에 대한 배우들의 생각을 들을 수 있어 이목을 집중시킨다. 한석규(장태수 역)는 “프로파일러 장태수는 ‘의심하는 인물’이다. 상대방이 거","link":"https://m.entertain.naver.com/now/article/609/0000901674","retrieved":1727323990117},{"title":"박지영 “‘다리미 패밀리’, 장르만 주말..스펙타클할 것”","contents":"‘다리미 패밀리’의 주역들이 작품을 더 재밌게 볼 수 있는 관전 포인트를 제시했다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)가 첫 방송을 2일 앞둔 가운데, 주연 배우 김정현과 금새록을 비롯해 박지영, 신현준, 김혜은, 최태준, 양혜지가 드라마를 더욱 흥미롭게 즐길 수 있는 관전 포인트를 소개했다. 먼저 ‘다리미 패밀리’를 ‘휴식’이라고 정의한 김정현은 그 이유로 “가족들이 함께 작품을 보고 가볍게 웃으면서 쉬어가면 좋을 것 같기 때문”이라고 말했다. 또한 그는 “‘다리미 패밀리’는 대한민국의 고전적인 가족 형태와 무늬만 가족인 두 식구가 한 동네에서 벌이는 에피소드를 다루고 있다. 좁게는 다른 두 가족이 어떻게 살아가는지, 넓게는 가족이란 무엇인지 생각해 보면서 시청하시면 더욱 재밌을 것”이라며 본 방송에 대한 기대감을 고조시켰다. 여기에 금새록은 ‘다리미 패밀리’만의 특별한 관전 포인트로 “시청자분들","link":"https://m.entertain.naver.com/now/article/109/0005163089","retrieved":1727323990117},{"title":"유연석이 최연소 대통령실 대변인이라니..설레는 눈빛+말투(‘지금거신전화는’)","contents":"2024년 MBC 최고의 기대작으로 꼽히는 ‘지금 거신 전화는’이 배우들의 연기 호흡을 엿볼 수 있는 대본 리딩 현장을 공개했다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창, 연출 박상우, 위득규, 극본 김지운)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 대본 리딩 현장에는 ‘지금 거신 전화는’을 완벽하게 이끌어 갈 주역들이 한자리에 모였다. 연출을 맡은 박상우 감독과 극본을 쓴 김지운 작가를 비롯해 유연석(백사언 역), 채수빈(홍희주 역), 허남준(지상우 역), 장규리(나유리 역), 한재이(홍인아 역), 유성주(백의용 역), 추상미(심규진 역), 최광일(홍일경 역), 오현경(김연희 역), 임철수(강영우 역) 등 내로라하는 배우들이 총출동해 열띤 연기 열정을 펼쳤다. 설렘과 긴장이 공존하는 가운데 시작한 대본 리딩에서 배우들은 각자 맡은 역할에 몰입해 실제 현장을 방불케 하는 생동감을 선사했다. 최연소 대통령","link":"https://m.entertain.naver.com/now/article/109/0005163082","retrieved":1727323990118},{"title":"장하은, '백설공주에게 죽음을'→'파친코2' 캐스팅..효윤 役","contents":"배우 장하은이 Apple TV+ '파친코' 시즌2에 합류를 알렸다. 26일 배우 장하은의 소속사 비스터스엔터테인먼트는 \"배우 장하은이 지난 8월 23일 공개한 Apple TV+ '파친코' 시즌2에 출연한다\"라고 전했다. 애플TV+ 시리즈 '파친코' 시즌2는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품으로 시즌 1에 이어 시즌 2에서도 급변하는 시대 속에서 가족에 대한 사랑 하나로 생계를 유지하기 위해 고군분투하는 '선자'와 가족들의 이야기를 그려 글로벌 시청자들에게 깊은 감동을 전하고 있다. 극 중 장하은은 두부 가게에서 일하는 '효윤' 역으로 분해, 섬세한 연기로 극의 몰입도를 높일 예정이다. 그간 드라마 KBS2 '고려거란전쟁', MBC '지금부터, 쇼타임!' , KBS '열아홉 해달들', 쿠팡플레이 시리즈 '안나', OCN '번외수사', SBS '펜트하우스', tvN '","link":"https://m.entertain.naver.com/now/article/108/0003268516","retrieved":1727323990119},{"title":"박형수, '노 웨이 아웃' 이어 '강매강' 특별출연…반전+웃음 다 잡았다","contents":"배우 박형수가 디즈니+의 오리지널 시리즈 ‘강매강’에서 시선을 강탈했다. 디즈니+의 오리지널 시리즈 ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임 반장이 만나 최강의 원팀으로 거듭나는 코믹 수사물이다. 박형수는 극 중 추윤아 유괴사건을 담당하게 된 본청 특수수사팀의 팀장으로 분해 극에 흥미를 더했다. 박형수는 시작부터 남다른 등장으로 강렬한 인상을 남겼다. 빈틈이 없는 듯한 모습으로 등장한 그는 그간 강력반이 수사하던 자료들을 챙기며 단숨에 분위기를 차갑게 만들었다. 그러나 이를 분해하던 중력(박지환 분)이 친 샌드백으로 인해 유빈(김동욱 분)의 품에 안기게 되자 얼음장 같던 그의 포커페이스가 해제되었고, 순식간에 분위기가 뒤바뀌며 보는 이들의 웃음을 터뜨렸다. 이후 유괴사건을 수사하던 그는 마지막 범인 검거 현장에서 헛다리를 짚었고, 이에 기세등등해진 강력반과 마주치자 애써 상한 기분을 감추며 마지막 인사를 건넸다. 특히 자신에게 잘 보이기 위해 줄곧 아부를 떨던 정환(서현우 분)","link":"https://m.entertain.naver.com/now/article/408/0000236933","retrieved":1727323990121},{"title":"아이오아이 임나영→티아라 큐리 합류...드라마 '네뷸라' 베일 벗는다","contents":"아이오아이 출신 임나영부터 티아라 큐리가 의기투합한 한일 합작 숏폼 드라마 '네뷸라'가 베일을 벗는다. 오는 12월 한일 합작 숏폼 드라마 시리즈1 '네뷸라'가 공개를 앞둔 가운데, 26일 제작발표회가 진행된다. '네뷸라'는 실제 인기아이돌 출신의 배우들이 출연해 일본과 한국의 소녀들이 K-Pop 아이돌 그룹 데뷔를 꿈꾸며 역경을 극복하는 과정을 맵고 짠 아이돌 성장기 드라마다. 일본 OTT플랫폼 U Next, 아메바TV 및 숏폼플랫폼 외 일본 지상파, 추후 한국 케이블 TV 등에 방영할 예정이다. 주연 배우로는 아이오아이 출신 배우 임나영, 박건일, 신주아, 티아라 멤버 큐리, 이진이, 일본 싱어송라이터 리아가 맡는다. 특히 박건일는 극중 히트메이커 한선우 역으로 드라마의 제목이자 글로벌 걸그룹 이름인 '네뷸라' 를 프로듀싱한다. '네뷸라' 리더 코코미역의 임나영은 \"어린 시절부터 동경해온 K-Pop 스타와의 재회를 꿈꾸며 한국으로 오게 되는 소녀의 이야기를 통해 많은 분들께 감동","link":"https://m.entertain.naver.com/now/article/445/0000238474","retrieved":1727323990122},{"title":"최시원 마이콜 선글라스도 찰떡, 그림같은 비주얼(DNA 러버)","contents":"최시원이 청량한 비주얼을 뽐냈다. 배우 최시원의 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 비하인드 컷이 9월 26일 공개됐다. 최시원은 'DNA 러버'에서 산부인과 의사 심연우 역으로 출연, 특유의 맛깔나는 열연으로 코믹과 로맨스를 넘나들고 있다. 이와 관련, 최시원이 극중 한소진(정인선 분)과 함께 떠난 바닷가를 배경으로 찍은 비하인드 컷을 통해 훈훈하고 청량한 비주얼을 선사하며 설렘을 유발한다. 특히 흰 스웨터로 가을 남친룩을 완벽하게 소화하고 있는 최시원은 극중 한소진과 1년 뒤 서로에게 편지를 보낸 ‘느린 우체통’에 기대 편안하면서 여유로운 표정을 짓는가 하면, 귀여운 선글라스로 장난기 가득한 얼굴도 내비치고, 촬영 틈틈이 모니터를 놓치지 않는 세심함까지 보인다. 한편 지난 방송에서 최시원이 연기한 심연우는 의문의 화재 사건으로 아버지 심성훈(박성근 분)을 떠나보낸 것에 이어, 한소진이 진짜 DNA 러버인 서강훈(이태환 분)과 애틋하게 포옹하","link":"https://m.entertain.naver.com/now/article/609/0000901636","retrieved":1727316865058},{"title":"장나라 “지승현 역대급 쓰레기 남편...저절로 감정 이입됐다”[SS인터뷰①]","contents":"배우 장나라. 사진|라원문화 배우 장나라는 유독 작품 속에서 남편 복이 없다. SBS ‘황후의 품격’과 ‘VIP’, MBC ‘한번 더 해피엔딩’속 남편들은 외도를 저지르거나 범죄를 저질렀다. 장나라는 이를 두 눈으로 목도했다. SBS ‘굿파트너’ 속 남편 김지상(지승현 분)도 그랬다. 김지상은 이혼 전문 스타 변호사가 된 차은경(장나라 분)이 일에 바빠지자, 바쁜 아내를 핑계로 아내의 비서 최사라(한재이)와 불륜을 저질렀다. 장나라는 지난 23일 서울 종로구 관철동 서울컬쳐라운지에서 진행된 SBS 드라마 ‘굿파트너’ 종영 인터뷰에서 “제 인생에서 만난 역대급 빌런 캐릭터”라며 분노하듯 말했다. “김지상이 외도 후 이혼 소장을 받고 나서 ‘어떻게 된 거야?’라고 차은경에게 전화하는 장면이 제일 기억에 남아요. ‘내 사무실에 CCTV라도 달았느냐’고 물었는데 ‘어떻게 저따위로 생각할 수 있지’ 싶었죠. 그 사람은 사랑, 동반자에 대한 개념이 무엇인지 모를 것 같아요. 너무 화가 났어요.","link":"https://m.entertain.naver.com/now/article/468/0001095761","retrieved":1727316865058},{"title":"정인선·이태환, '박력 첫키스' 1초 전 [DNA 러브]","contents":"TV CHOSUN 'DNA 러버' 정인선과 이태환이 '박력 첫 키스' 초읽기로 '심쿵'을 유발한다. TV CHOSUN 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 한소진(정인선)이 이별 통보를 한 심연우(최시원)로 인해 괴로워하던 중 항상 자기 곁을 지켜주던, 진짜 DNA 러버 서강훈(이태환)에 대한 소중함을 각성하는 모습으로 귀추를 주목시켰다. 정인선과 이태환이 진짜 'DNA 유전자 커플'의 운명적인 로맨스 시작을 알려 설렘 지수를 증폭시킨다. 극 중 한소진(정인선)과 서강훈(이태환)이 처음으로 입맞춤을 앞둔 장면. 서강훈은 한소진을 향해 좋아하는 진심을 담아 애절한 고백을 건네며 박력 넘치게 한소진에게 가까이 다가간다. 서강훈의 달달한 돌직구 접근에 깜짝 놀라는 한소진의 모습이 포착되면서 'DNA 커플'의 첫 키스 시도는 어떻게 될지 관심을 모은다. 정인선과 이태환은 극 중 한소진과 서강훈에게 중","link":"https://m.entertain.naver.com/now/article/108/0003268477","retrieved":1727316865058},{"title":"분위기 메이커 정해인, 카메라 밖에서도 엄친아 그 자체(엄마친구아들)","contents":"정해인의 ‘엄마친구아들’ 촬영 현장 비하인드 컷이 공개됐다. 정해인은 tvN 토일드라마 ‘엄마친구아들’에서 대한민국 건축계에서 가장 주목 받는 젊은 건축가이자, 배석류(정소민 분)의 ‘엄마친구아들’ 최승효 역을 맡아 열연을 펼치고 있다. 소속사 FNC엔터테인먼트는 9월 26일 카메라 밖에서도 ‘엄친아’ 그 자체인 정해인의 촬영 현장 비하인드 컷을 공개했다. 공개된 사진 속 정해인은 매 장면 꼼꼼히 모니터링하며 캐릭터를 탄탄하게 구축해 나갔으며, 쉬는 시간에도 손에서 대본을 놓지 않는 열정을 보였다. 또한 촬영 내내 웃음을 잃지 않고 배우, 스태프들과 아이디어를 주고받으며 동료들이 인정하는 ‘분위기 메이커’답게 현장 분위기를 화기애애하게 밝혔다. 정해인의 노력으로 만들어진 최승효 캐릭터는 시청자들에게 감동과 설렘을 안기며 안방극장에 활력을 불어넣고 있다. 정해인은 부모님께 처음으로 어린아이처럼 속마음을 털어놓고 오열하는 눈물 연기, 소꿉친구 배석류와 사랑을 확인하며 시작된 간질간질한","link":"https://m.entertain.naver.com/now/article/609/0000901609","retrieved":1727316865058},{"title":"'지옥에서 온 판사' 박신혜 칼 맞은 김재영, 정말 죽었나 '충격 전개'","contents":"‘지옥에서 온 판사’ 박신혜가 칼로 찌른 김재영, 정말 죽었을까. 지난 21일 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수연출 박진표 제작 스튜디오S) 1-2회 가 연속 방송됐다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 속이 뻥 뚫리는 사이다 스토리로 2시간 동안 시청자를 극강의 몰입으로 이끌었다. 이에 2회는 수도권 기준 시청률 9.8%, 순간 최고 시청률 10.4%를 기록하며 1회 대비 수직 상승했다. 2049 시청률도 3%로 토요일 전체 프로그램 및 미니시리즈 1위를 차지했다. 그중에서도 여자 주인공 강빛나가 남자 주인공 한다온을 칼로 찌르는 2회 엔딩이 강렬한 임팩트를 선사했다는 반응이다. 2회에서 강빛나는 한다온이 술에 취한 채, 자신이 과거 3명의 사람을 죽였다는 말을 듣고 그를 처단해 지옥으로 보내려 했다. 한다온은 강빛나 정체가 악마라는 사실을 모르고 있다. 무방비 상태에서 습격당한 한다온은 피를 철철 흘리며","link":"https://m.entertain.naver.com/now/article/030/0003242810","retrieved":1727316865069},{"title":"19금 웹소설 주연된 이상이, 침대서 상의탈의..한지현은 실크 슬립 ‘고자극’(‘사장님의 식단표’)","contents":"본편 ‘손해 보기 싫어서’ 반응에 힘입어 ‘사장님의 식단표’가 마라맛 도파민이 보장된 ‘고자극’ 예고 영상을 공개했다. 오는 10월 3일 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영,극본 조민정, 연출 정훈)는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’가 스핀오프의 주 배경이다. ‘손해 보기 싫어서’의 김혜영 작가가 크리에이터로 참여했으며 정훈 감독과 조민정 작가가 의기투합해 완성도를 책임진다. ‘사장님의 식단표’를 향한 드라마 팬들의 관심이 나날이 고조되고 있는 가운데, 26일(오늘) 전격 베일을 벗은 예고 영상은 19","link":"https://m.entertain.naver.com/now/article/109/0005163017","retrieved":1727316865069},{"title":"'지금 거신 전화는', 설렘 가득한 대본 리딩 현장 공개","contents":"2024년 MBC 최고의 기대작으로 꼽히는 ‘지금 거신 전화는’이 배우들의 연기 호흡을 엿볼 수 있는 대본 리딩 현장을 26일 공개했다. MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 대본 리딩 현장에는 ‘지금 거신 전화는’을 완벽하게 이끌어 갈 주역들이 한자리에 모였다. 연출을 맡은 박상우 감독과 극본을 쓴 김지운 작가를 비롯해 유연석(백사언 역), 채수빈(홍희주 역), 허남준(지상우 역), 장규리(나유리 역), 한재이(홍인아 역), 유성주(백의용 역), 추상미(심규진 역), 최광일(홍일경 역), 오현경(김연희 역), 임철수(강영우 역) 등 내로라하는 배우들이 총출동해 열띤 연기 열정을 펼쳤다. 설렘과 긴장이 공존하는 가운데 시작한 대본 리딩에서 배우들은 각자 맡은 역할에 몰입해 실제 현장을 방불케 하는 생동감을 선사했다. 최연소 대통령실","link":"https://m.entertain.naver.com/now/article/030/0003242801","retrieved":1727316865069},{"title":"'다리미 패밀리' 첫 방송 D-2…배우들이 직접 꼽은 관전 포인트","contents":"‘다리미 패밀리’의 주역들이 작품을 더 재밌게 볼 수 있는 관전 포인트를 제시했다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온)가 첫 방송을 2일 앞둔 가운데, 주연 배우 김정현과 금새록을 비롯해 박지영, 신현준, 김혜은, 최태준, 양혜지가 드라마를 더욱 흥미롭게 즐길 수 있는 관전 포인트를 소개했다. 먼저 ‘다리미 패밀리’를 ‘휴식’이라고 정의한 김정현은 그 이유로 “가족들이 함께 작품을 보고 가볍게 웃으면서 쉬어가면 좋을 것 같기 때문”이라고 말했다. 또한 그는 “‘다리미 패밀리’는 대한민국의 고전적인 가족 형태와 무늬만 가족인 두 식구가 한 동네에서 벌이는 에피소드를 다루고 있다. 좁게는 다른 두 가족이 어떻게 살아가는지, 넓게는 가족이란 무엇인지 생각해 보면서 시청하시면 더욱 재밌을 것”이라며 본 방송에 대한 기대감을 고조시켰다. 여기에 금새록은 ‘다리미 패밀리’만의 특별한 관","link":"https://m.entertain.naver.com/now/article/030/0003242794","retrieved":1727316865069},{"title":"'내 이름은 김삼순 2024', 압도적 완청률..코어 팬으로 새로 쓴 기록","contents":"2005년 신드롬을 일으켰던 드라마 '내 이름은 김삼순'이 '[감독판] 내 이름은 김삼순 2024'로 오늘날의 시청 평가 지표에서도 새로운 기록을 세우며 다시 쓰는 레전드 드라마로서 기량을 뽐냈다. 최근 웨이브가 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 8부작으로 재해석한 OTT 시리즈물 형태로의 '[감독판] 내 이름은 김삼순 2024'이 남긴 시청 성과를 밝혔다. 지난 6일 전편 공개된 '[감독판] 내 이름은 김삼순 2024'은 공개 당일 신규유료가입견인 1위 콘텐츠에 올라 시청자들의 눈길을 사로잡은 바. 원작 감독이 직접 재구성에 참여해 2000년대 특유의 감수성을 유지하는 동시에 오리지널리티에 트렌드를 더해 향수와 신선함, 두 마리 토끼를 모두 잡았다. 실제로, 공개 이후 추석 연휴 기간 시청 시간은 순증 추세를 보였다. 공개 후 2주간 금, 토 드라마 '굿파트너', '백설공주에게 죽을을-Black Out'에 버금가는 시청 시간을 누적했다. '[감독판] 내 이름은","link":"https://m.entertain.naver.com/now/article/108/0003268468","retrieved":1727316865069},{"title":"40주년 ‘KBS 드라마 스폐셜’, 11월 방송..5편 라인업 공개[공식]","contents":"올해 40주년을 맞은 KBS 2TV ‘드라마 스페셜 2024’가 오는 11월 안방극장에 상륙한다. 1984년 ‘드라마게임’으로 시작한 국내 유일 정규 편성 단막극 ‘KBS 드라마스페셜’은 40년 동안 한국 드라마의 창의성과 다양성 강화를 위해 힘써왔다. 전 세계인들을 매료시키고 있는 K-드라마의 시작이라 해도 과언이 아닌 ‘드라마 스페셜’은 누적 콘텐츠 IP수만 240편, 배우 1,200명, 작가 및 감독 300명 이상(2010년 이후)이 참여하며 단막극의 상징성을 공고히 했다. 오는 11월 ‘K-드라마의 미래’가 될 연출자, 작가, 연기자들의 등용문이 되고있는 ‘드라마 스페셜 2024’가 한층 더 깊은 스토리와 다양한 장르로 돌아온다. 매년 신선한 이야기들과 다양한 배우들의 등장으로 주목받고 있는 가운데, 올해는 어떤 이야기가 펼쳐질지 관심이 집중된다. 올해 ‘드라마 스페셜 2024’는 다양한 소재에 휴먼 드라마, 로맨스, 로드무비부터 사극, 시대극까지 더해져 단막극의 저력을 보여","link":"https://m.entertain.naver.com/now/article/109/0005163013","retrieved":1727316865069},{"title":"'개소리' 시청률 4.2%…이순재, 현실감 넘치는 연기에 몰입감↑","contents":"전무후무 힐링 코미디 드라마 ‘개소리’가 산뜻한 출발을 알렸다. 지난 25일 첫 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경 연출 김유진 제작 아이엠티브이) 1회는 4.2%(닐슨코리아 제공, 전국 가구 기준)의 시청률을 기록하며 첫 방송부터 성공적인 신호탄을 터트렸다. 이날 방송에서는 거제도로 향한 국민 배우 이순재가 자신이 개와 대화할 수 있는 비범한 능력의 소유자라는 사실을 깨닫게 되며 기상천외한 일들이 펼쳐졌다. 먼저 ‘개소리’는 평화롭고 고요했던 거제도의 등대 근처에서 발생한 한 크리에이터의 사망 사건 현장으로 시작, 의미심장한 미스터리 드라마의 서막을 열었다. 현장에 모여든 사람들 사이에 섞여 견공 ‘소피’와 자연스럽게 대화를 나눈 뒤, 자살로 단정 짓는 경찰들에게 다가가 “이거 살인 사건입니다”라고 확신에 차 말하는 이순재의 모습은 호기심을 유발, 첫 장면부터 안방극장의 시선을 사로잡았다. 이내 ‘국민 배우’ 이순재가 거제도로 도망치듯 떠나올 수밖에 없었던 사연","link":"https://m.entertain.naver.com/now/article/030/0003242788","retrieved":1727316865069},{"title":"이민기･한지현･이이경･전배수, ‘페이스 미’ 출연 확정..KBS 편성[공식]","contents":"배우 이민기, 한지현, 이이경, 전배수가 ‘페이스 미’에서 호흡을 맞춘다. 오는 11월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스 미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 냉정과 열정, 서로 정반대의 기질을 가진 남녀가 우연히 공조하게 되면서 서로에게 스며드는 과정을 그린다. ‘보이스2’를 연출한 조록환 감독과 ‘시크릿 마더’를 집필한 황예진 작가가 손잡고 미스터리 스릴러와 멜로, 메디컬 휴머니즘까지 다채로운 매력을 한 번에 담은 드라마를 선보인다. 무엇보다도 주연 배우 이민기, 한지현, 이이경, 전배수의 흥미로운 조합에 예비 시청자들의 뜨거운 기대가 쏟아지고 있다. 이민기는 흠잡을 데 없는 비주얼과 실력으로 ‘의느님’이라 불리는 최고의 성형외과 의사 ‘차정우’로 분한다. 성형외과와 응급의학과를 모두 섭렵한 더블보드 전문의인 그는 환자의 외상을 보면","link":"https://m.entertain.naver.com/now/article/109/0005163009","retrieved":1727316865069},{"title":"정해인, ‘로코 장인’ 탄생의 순간...현실 ‘엄친아’가 나타났다","contents":"정해인의 열연이 빛나는 ‘엄마친구아들’ 촬영 현장 비하인드 컷이 공개됐다. 정해인은 tvN 토일드라마 ‘엄마친구아들’에서 대한민국 건축계에서 가장 주목 받는 젊은 건축가이자, 배석류(정소민 분)의 ‘엄마친구아들’ 최승효 역을 맡아 열연을 펼치고 있다. 소속사 FNC엔터테인먼트는 26일 카메라 밖에서도 ‘엄친아’ 그 자체인 정해인의 촬영 현장 비하인드 컷을 공개했다. 공개된 사진 속 정해인은 매 장면 꼼꼼히 모니터링하며 캐릭터를 탄탄하게 구축해 나갔으며, 쉬는 시간에도 손에서 대본을 놓지 않는 열정을 보였다. 또한 촬영 내내 웃음을 잃지 않고 배우, 스태프들과 아이디어를 주고받으며 동료들이 인정하는 ‘분위기 메이커’답게 현장 분위기를 화기애애하게 밝혔다. 정해인의 노력으로 만들어진 최승효 캐릭터는 시청자들에게 감동과 설렘을 안기며 안방극장에 활력을 불어넣고 있다. 정해인은 부모님께 처음으로 어린아이처럼 속마음을 털어놓고 오열하는 눈물 연기, 소꿉친구 배석류와 사랑을 확인하며 시작된 간","link":"https://m.entertain.naver.com/now/article/410/0001025530","retrieved":1727316865069},{"title":"이민기 한지현 이이경 전배수 ‘페이스 미’ 출연…11월 첫방송[공식]","contents":"배우 이민기, 한지현, 이이경, 전배수가 ‘페이스 미’로 뭉친다. 오는 11월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스 미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 냉정과 열정, 서로 정반대의 기질을 가진 남녀가 우연히 공조하게 되면서 서로에게 스며드는 과정을 그린다. ‘보이스2’를 연출한 조록환 감독과 ‘시크릿 마더’를 집필한 황예진 작가가 손잡고 미스터리 스릴러와 멜로, 메디컬 휴머니즘까지 다채로운 매력을 한 번에 담은 드라마를 선보인다. 무엇보다도 주연 배우 이민기, 한지현, 이이경, 전배수의 흥미로운 조합에 예비 시청자들의 뜨거운 기대가 쏟아지고 있다. 이민기는 흠잡을 데 없는 비주얼과 실력으로 ‘의느님’이라 불리는 최고의 성형외과 의사 ‘차정우’로 분한다. 성형외과와 응급의학과를 모두 섭렵한 더블보드 전문의인 그는 환자","link":"https://m.entertain.naver.com/now/article/609/0000901598","retrieved":1727316865069},{"title":"최시원도 이토록 청량하다니![DNA 러버]","contents":"'DNA 러버' 최시원(에스엠엔터테인먼트 소속)이 그림 같은 비주얼의 비하인드 컷을 공개해 화제다. 최시원은 TV CHOSUN 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 산부인과 의사 심연우 역으로 출연, 특유의 맛깔나는 열연으로 코믹과 로맨스를 넘나들며 좌충우돌한 사랑 이야기를 그려내 관심을 모으고 있다. 이와 관련해 최시원이 극중 한소진(정인선 분)과 함께 떠난 바닷가를 배경으로 찍은 비하인드 컷을 공개, 훈훈하고 청량한 비주얼을 선사하며 설렘을 유발한다. 특히 흰 스웨터로 가을 남친룩을 완벽하게 소화하고 있는 최시원은 극중 한소진과 1년 뒤 서로에게 편지를 보낸 '느린 우체통'에 기대 편안하면서 여유로운 표정을 짓는가 하면, 귀여운 선글라스로 장난기 가득한 얼굴도 내비치고, 촬영 틈틈이 모니터를 놓치지 않는 세심함까지 보여 눈길을 끈다. 한편 지난 방송에서 최시원이 연기한 심연우는 의문의 화재 사건으로 아","link":"https://m.entertain.naver.com/now/article/108/0003268464","retrieved":1727316865069},{"title":"'DNA 러버' 최시원, 청량 그 자체…그림 같은 비주얼로 설렘 유발","contents":"배우 최시원의 그림 같은 비주얼이 담긴 비하인드 컷이 공개됐다. 최시원은 TV CHOSUN 주말드라마 'DNA 러버'에서 산부인과 의사 심연우 역으로 출연, 특유의 맛깔나는 열연으로 코믹과 로맨스를 넘나들며 좌충우돌한 사랑 이야기를 그려내 관심을 모으고 있다. 이와 관련해 최시원이 극중 한소진(정인선)과 함께 떠난 바닷가를 배경으로 찍은 비하인드 컷을 공개, 훈훈하고 청량한 비주얼을 선사하며 설렘을 유발한다. 특히 흰 스웨터로 가을 남친룩을 완벽하게 소화하고 있는 최시원은 극중 한소진과 1년 뒤 서로에게 편지를 보낸 ‘느린 우체통’에 기대 편안하면서 여유로운 표정을 짓는가 하면, 귀여운 선글라스로 장난기 가득한 얼굴도 내비치고, 촬영 틈틈이 모니터를 놓치지 않는 세심함까지 보여 눈길을 끈다. 한편 지난 방송에서 최시원이 연기한 심연우는 의문의 화재 사건으로 아버지 심성훈(박성근)을 떠나보낸 것에 이어, 한소진이 진짜 DNA 러버인 서강훈(이태환)과 애틋하게 포옹하고 있는 모습을 목격","link":"https://m.entertain.naver.com/now/article/117/0003874186","retrieved":1727316865069},{"title":"이이경 “할아버지 돼도 장가 못 가” 근심 폭발(결혼해YOU)","contents":"'결혼해YOU' 2차 티저가 공개됐다. 오는 11월 첫 방송되는 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)는 결혼이 인생 목표인 섬 총각 '봉철희'와 절대 결혼은 원치 않는 7급 공무원 '정하나'의 결혼과 비혼 사이 커플 매칭 로맨스를 담은 코믹 가족극이다. 믿고 보는 배우 이이경(봉철희 역)과 정변의 아이콘 조수민(정하나 역)의 만남만으로도 예비 시청자들의 관심을 받고 있다. 앞서 '결혼해YOU'만의 특징과 유쾌한 웃음이 가득 담긴 티저 영상 및 포스터가 공개돼 화제를 모았다. 안성맞춤 캐릭터로 등장한 이이경, 참신한 소재 등이 더해져 보는 이들의 흥미를 제대로 자극한 것. 이런 가운데 9월 26일 '결혼해YOU' 2차 티저가 공개됐다. 본격적인 스토리와 함께 이이경과 쌍둥이 조카 안태린(봉바다 역)-서우진(봉산이 역)의 사랑스러운 케미를 보여주며 작품을 향한 기대감을 수직 상승시킨다. '결혼해YOU' 2차 티저는 섬마을 곳곳을","link":"https://m.entertain.naver.com/now/article/609/0000901589","retrieved":1727316865069},{"title":"정해인♥정소민, K-장녀→외동, 눈물나는 가정사도 통했다 (엄친아)","contents":"‘엄마친구아들’ 혜릉동 패밀리가 극의 재미와 몰입을 더하고 있다. tvN 토일드라마 ‘엄마친구아들’최승효(정해인 분), 배석류(정소민)가 본격적인 핑크빛 로맨스를 펼치며 주말 안방극장을 설렘으로 물들이고 있다. 한때는 유치하고 풋풋했던 ‘소꿉남녀’의 미치도록 아찔하고 설레는 ‘어른연애’는 시청자들의 폭발적 반응을 불러일으켰다. 이에 시청률도 상승했다. 지난 22일(일) 방송된 12회 시청률이 평균 8.3% 최고 9.1%(닐슨코리아 제공, 유료플랫폼 수도권 기준)로 자체 최고 기록을 경신한 것. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)가 발표한 TV 드라마 화제성 부문에서는 3주 연속 1위를, 출연자 화제성 부문에서는 정해인(1위)과 정소민(2위)이 6주 연속 상위권을 차지하며 뜨거운 인기를 이어갔다. 이처럼 ‘엄마친구아들’이 사랑받는 이유로는 유쾌하고 설레는 로맨스뿐만 아니라, 뭉클하고 훈훈한 가족 스토리도 한몫했다. 극 중 최승효, 배석류, 정모음(김지은 분), 강단호","link":"https://m.entertain.naver.com/now/article/311/0001775659","retrieved":1727316865070},{"title":"\"소리 공부만 3년\"…'정년이' 김태리는 다 계획이 있었구나","contents":"김태리가 안방극장에 돌아온다. tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년), 신예은(허영서), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑), 나아가 특별 출연하는 문소리(서용례), 이덕화(공선 부) 등의 참여로 기대감을 높인다. 이중 김태리는 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 '윤정년' 역을 맡아 대체불가능한 캐릭터 소화력을 뽐내는 동시에 소리부터 무용, 무대 연기 등 종합공연예술까지 선보이며 열연을 펼칠 전망이다. 김태리는 '정년이' 첫 방송을 앞두고 \"지금까지 어디서도 본적 없는 드라마가 나올 것 같아 많이 떨리고 설렌다. 얼른 방송으로 찾아 뵙고 싶다\"라며 설렘을 드러냈다. 또 '정년이'의 대","link":"https://m.entertain.naver.com/now/article/415/0000032387","retrieved":1727316865070},{"title":"한석규, 부녀 스릴러 드라마 '이친자' 선택한 이유?…역대급 부녀 케미 기대","contents":"'이토록 친밀한 배신자' 배우들의 캐릭터 인터뷰가 공개됐다. 11일 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 2021년 MBC 드라마 극본공모전 수상작인 '이친자'는 단편극 '멧돼지 사냥'으로 연출 호평을 받은 송연화 감독이 메가폰을 잡고, 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 연기력과 신선한 페이스를 가진 배우들로 중무장해 기대를 높이고 있다. 이런 가운데 '이친자 배우들의 인터뷰 영상이 공개돼 첫 방송을 향한 기대감을 높이고 있다. 캐릭터와 드라마에 대한 배우들의 생각을 들을 수 있어 이목을 집중시킨다. 한석규(장태수 역)는 \"프로파일러 장태수는 '의심하는 인물'이다. 상대방이 거짓말을 하고 있다는 마음을 갖고 행동한다. 이 인물의 비극은 의심의 초점을 자신의 가족에게까지 화","link":"https://m.entertain.naver.com/now/article/076/0004197436","retrieved":1727316865070},{"title":"김태리 “윤정년 되기 위해 3년 동안 소리 공부” 믿보배의 출사표 (정년이)","contents":"tvN 새 토일드라마 ‘정년이’로 돌아온 ‘믿보태리’ 김태리가 인터뷰를 통해 출사표를 던졌다. tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. ‘여성 국극’이라는 신선한 소재가 눈길을 끌며, ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이중 김태리는 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 ‘윤정년’ 역을 맡아 대체불가능한 캐릭터 소화력을 뽐내는 동시에 소리부터 무용, 무대 연기 등 종합공연예술까지 선보이며 열연을 펼칠 전망이다. 김태리는 다가오는 ‘정년이’ 첫 방송을 앞두고 진행된 서면 인터뷰에서 “지금까지 어디서도 본적","link":"https://m.entertain.naver.com/now/article/410/0001025502","retrieved":1727316865070},{"title":"남주인데…배우 김재영, 방송 2회만 사망하나 (지옥에서 온 판사)","contents":"'지옥에서 온 판사' 박신혜가 칼로 찌른 김재영, 정말 죽었을까. 9월 21일 SBS 금토드라마 '지옥에서 온 판사' 1-2회 가 연속 방송됐다. 이날 방송에서 박신혜(강빛나)의 파격 변신, 김재영(한다온)의 색다른 매력, 속이 뻥 뚫리는 사이다 스토리로 시청자들의 마음을 사로잡았다. 이에 2회는 수도권 기준 시청률 9.8%, 순간 최고 시청률 10.4%를 기록하며 1회 대비 수직 상승했다. 2049 시청률도 3%로 토요일 전체 프로그램 및 미니시리즈 1위를 차지했다. 그중에서도 여자 주인공 강빛나가 남자 주인공 한다온을 칼로 찌르는 2회 엔딩이 강렬한 임팩트를 선사했다는 반응이다. 2회에서 강빛나는 한다온이 술에 취한 채, 자신이 과거 3명의 사람을 죽였다는 말을 듣고 그를 처단해 지옥으로 보내려 했다. 한다온은 강빛나 정체가 악마라는 사실을 모르고 있다. 무방비 상태에서 습격당한 한다온은 피를 철철 흘리며 바닥에 쓰러지고 말았다. 무엇보다 박신혜, 김재영 두 배우의 열연이 시청자","link":"https://m.entertain.naver.com/now/article/415/0000032385","retrieved":1727316865070},{"title":"김태리 \"3년 동안 소리 연습..윤정년과 함께 실시간 성장\" [정년이]","contents":"'정년이'로 돌아온 배우 김태리가 인터뷰를 통해 출사표를 던졌다. tvN 새 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 김태리는 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 윤정년 역을 맡아 열연을 펼칠 전망이다. 김태리는 26일 공개된 서면 인터뷰에서 \"지금까지 어디서도 본적 없는 드라마가 나올 것 같아 많이 떨리고 설렌다. 얼른 방송으로 찾아 뵙고 싶다\"고 설렘을 드러냈다. 그는 '정년이' 대본을 처음 받아봤을 때의 소감도 밝혔다. 그는 \"드라마와 웹툰 원작 모두 각각의 매력이 있다고 생각한다. 원작에는 지면이 가진 침묵의 힘이 있었다면, 대본에서는 만화의 한 컷과 한 컷 사이에서 때론 축약되었던 곳들이 채워지는 매력을 느꼈다. 만화 속 세계가","link":"https://m.entertain.naver.com/now/article/108/0003268456","retrieved":1727311006220}]}