{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"23기 솔로男女, S대 출신→변호사…첫인상 선택서 \"예의없다\" 무슨 일? (나는 솔로)[전일야화]","contents":"23기 솔로남녀들의 화려한 스펙 공개에 이어 비공개 첫인상 투표가 진행됐다. 30일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 솔로’에서는 혼기가 꽉 찬 솔로들을 대상으로 한 23기 '막차 특집'의 첫 화가 공개돼 이목을 집중시켰다. 이날 영수는 목동에서 학창 시절을 보냈다는 말과 함께 연세대 출신임을 밝혔다. 두 번째로 영호는 평소 운동부 같단 말을 많이 들었다고. 그 또한 서울대 출신임이 공개돼 눈길을 끌었다. 영식은 서울대 영문과 출신으로, 취미는 축구와 오토바이 타기. 수영선수 출신이라는 영철은 대학교 때 그룹사운드 보컬을 잠깐 했다”라고 밝혔다. 영철은 현재까지 미혼인 가장 큰 이유로 자유를 속박 당하기 싫었다고 밝히기도. 광수는 포항 공대 출신으로 “고등학교 2년 다니고 졸업했다. 대학교 졸업하고 크루즈 배를 탔다”라면서 크루즈 승무원으로 일했다고 했다. 마지막으로 등장한 상철은 1번의 연애 경험이 있다고 밝혔다. 이어 첫 번째 여성 솔로 영숙은 “직업","link":"https://m.entertain.naver.com/now/article/311/0001789876","retrieved":1730326104883},{"title":"방송가에 치열한  ‘두뇌 게임’","contents":"하반기 예능프로그램은 이 한마디로 정의된다. ‘두뇌 게임’! 경쟁자를 이기고 살아남기 위해 탄탄한 체력은 물론 명석한 두뇌 플레이를 자랑하는 이른바 ‘두뇌 서바이벌’ 프로그램이 잇따라 방송돼 눈길을 끈다. 리얼리티가 생명인 예능프로그램에서 치열한 두뇌 싸움을 벌여 승리하는 포맷은 긴장감과 높은 몰입도, 그리고 짜릿한 카타르시스까지 안기기 충분하다. ○피지컬은 기본, 더욱 치밀해진 ‘두뇌 플레이’ 다음 달 15일 공개 예정인 웨이브 서바이벌 ‘피의 게임’이 시즌3으로 돌아온다. ‘피의 게임’은 상금을 걸고 두뇌와 피지컬을 이용해 최후 생존자로 살아남기 위해 경쟁하는 서바이벌 프로그램이다. 2021년 시즌1부터 팬덤을 형성하며 인기 시리즈로 자리 잡았다. 이번 시즌에는 ‘두뇌 서바이벌’ 원조 격인 ‘더 지니어스’ 등에서 활약한 장동민과 홍진호가 출연해 맞대결을 벌인다는 점에서 일찌감치 화제를 모으고 있다. 여기에 김경란 아나운서, 임현서 변호사, 여행 유튜버 빠니보틀 등이 남다른 두뇌와","link":"https://m.entertain.naver.com/now/article/382/0001160101","retrieved":1730326104883},{"title":"'11살 연하♥' 김종민 \"여친 생긴 뒤 여사친과 술도 안 마셔…그게 예의\" (신랑수업)[전일야화]","contents":"가수 김종민이 11살 연하 여자친구에 대한 애정을 드러냈다. 30일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업(이하 '신랑수업')에서는 박현호가 여자친구 은가은의 일일 매니저로 나서고, 스케줄을 마친 뒤 '남친 모드'로 변신해 로맨틱한 데이트에 나선 하루가 공개됐다. 이날 박현호는 앞서 200일 기념 선물로 은가은에게 '24시간 밀착 케어 일일 매니저 쿠폰'과 '뭐든지 들어주는 소원 쿠폰', '손만 잡고 자는 1박 쿠폰' 등을 만들어줬다고 밝히며 \"'1박 쿠폰'은 보자마자 (은)가은이가 찢어버리더라. 대신 일일 매니저 쿠폰을 쓴다고 해서 매니저를 하게 됐다\"고 설명했다. 박현호는 직접 운전대를 잡고 은가은을 행사장까지 데려다줬다. 스튜디오에서 영상을 보던 MC 문세윤은 최근 11살 연하 여자친구와의 열애 사실을 알린 김종민에게 \"여자친구가 본인의 매니저가 돼주면 어떨 것 같냐\"고 물었다. 이에 김종민은 \"여자친구가 (MBTI 중) 'T' 성향이 있어서 너무 잘 할 것 같다. (","link":"https://m.entertain.naver.com/now/article/311/0001789873","retrieved":1730326104884},{"title":"'재산 1000억설' 김종국, ♥결혼설 또 터졌다…LA 목격담 확산 ('짠남자')","contents":"MBC ‘짠남자’에서는 ‘철부지 피터팬 소비’의 흥청이, ‘하이 텐션 파티걸 소비’의 망청이가 등장해 이들의 소비 습관 개조 과정이 공개될 예정이다. 본격적인 참교육을 시작하기에 앞서, 평균 난방 가동 시기가 다가왔다는 ‘소망이’ 장도연의 말에 왕소금 김종국은 전혀 이해하지 못한다는 듯 추울수록 난방 대신 껴입으라며 ‘무난방 다이어트’를 추천한다. 이에 이준은 한술 더 떠, 어머니의 권유로 실제로 해본 적 있다며 무난방 다이어트 경험담을 풀기도 한다. 이번 주 소금이 군단의 분노 지수를 끌어올리는 ‘흥청이·망청이’로는 드라마 ‘선재 업고 튀어’에서 변우석을 해치는 빌런 역할로 시청자들에게 제대로 눈도장 찍은 배우 허형규와 구독자 2,630만 명을 보유한 세계적인 댄스팀 ‘원밀리언’ 소속이자 미친 텐션으로 확실한 존재감을 뽐내는 실력파 댄서 하리무가 출연한다. 어린 시절 못 해본 것들을 아낌없이 소비하는 ‘흥청이’ 허형규는 달콤한 디저트부터 명품 옷까지 김종국으로서는 도저히 이해할 수","link":"https://m.entertain.naver.com/now/article/312/0000686989","retrieved":1730326104885},{"title":"'하반신 마비' 박위 \"나도 이제 걸을 수 있다!\" 깜짝 고백 무슨 일?","contents":"하반신마비 유튜버 박위가 자신이 일어설 수 있게 될 날이 얼마 남지 않았다고 알렸다. 박위는 30일 '위라클' 채널을 통해 \"제가 두발로 일어설 날이 얼마 남지 않았습니다!!\"라는 제목의 영상을 공개하고 최근 카이스트 기계공학과 공경철 교수가 이끄는 연구팀이 웨어러블 로봇을 개발한 소식을 언급했다. 박위는 \"우리나라 카이스트에서 웨어러블 로봇. 내가 직접 스스로 입지 않아도 로봇이 직접 내게 다가와서 입을수있는 로봇이 개발됐다. 여러분 이게 진짜 말이 됩니까?\"라며 \"'아이언맨' 영화를 굉장히 좋아했는데 '아이언맨'에서만 볼수있었던 영화에서나 볼수있었던 일이 현실로 이루어졌다\"라고 말했다. 이어 \"여태까지 개발된 로봇들은 하반신 마비된 사람이 직접 수트를 손으로 입어야하는 불편함이 있었다. 나처럼 손이 불편한 사람들은 스스로 입기 자체가 어려운거다. 근데 이 로봇은 가만히 있어도 로봇이 장착된다. 경이롭다\"라며 나처럼 마비된 사람들은 등급이 있다. ASIA-A는 완전 마비 환자를 일","link":"https://m.entertain.naver.com/now/article/108/0003278294","retrieved":1730326104886},{"title":"지드래곤, 7년 공백기 심경 고백…\"겉은 멀쩡하지만 속은 곪아\" (유퀴즈) [전일야화]","contents":"가수 지드래곤(G-DRAGON)이 힘들었던 과거를 고백했다. 30일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '파워(Power)' 특집으로 꾸며진 가운데 지드래곤이 톱스타로서 느낀 고충을 고백한 장면이 전파를 탔다. 이날 유재석은 \"'삐딱하게' 앨범을 준비할 때 '이제 앨범을 그만 낼까?' 이런 생각도 들었다더라\"라며 물었다. 지드래곤은 \"'삐딱하게' 앨범이 바로 지나고 나서일 거 같다. 제 기억에. 제가 그때 당시 아직 서른이 안 됐을 때인데 제가 데뷔를 해서 아까 6살 때부터 연습생 시절을 거쳐서 19살 때 데뷔를 해서 쭉 가다 보니까 내년에 군대를 들어가게 됐는데 데뷔해서는 15년이고 그전에 11년을 하다 보니까 제가 권지용으로 산 게 한 4~5년이더라. 나머지 20년 넘게는 연습생 아니면 혹은 지드래곤, GD로 살아오다가 제가 누구인지 모르겠더라\"라며 털어놨다. 지드래곤은 \"너무 좋아서 시작했고 좋아하는 일을 아직도 하고 있고 좋아하는 일을 하면서 사랑을","link":"https://m.entertain.naver.com/now/article/311/0001789868","retrieved":1730326104887},{"title":"\"밑도 끝도 없네\" 김태우, 정색 터졌다…인피니트 무대 중 돌발 사태 ('대학가요제')","contents":"'TV조선 대학가요제'가 2라운드 최대 논란과 경악의 무대를 귀띔했다. '음색 여신'의 예상 밖 '고음 불가' 사태, '메친자'(메탈에 미친 자)들이 벌린 밑도 끝도 없는 '샤우팅 사건'이 그 주인공이다. 31일(목) 밤 10시에 방송되는 'TV조선 대학가요제'에서는 두 팀 혹은 세 팀이 한 조가 되어 하나의 무대를 완성해야 하는 2라운드 '연합 미션'이 이어진다. 2라운드에 접어들며 한층 업그레이드된 무대의 향연과 함께, 이전에는 볼 수 없었던 신선한 보컬 조합이 시청자들의 눈과 귀를 강탈할 예정이다. 1라운드에서 봄바람 같은 맑고 깨끗한 목소리로 눈도장을 찍으며 공식 유튜브 조회수 150만뷰(29일 기준)를 넘어선 '음색 여신' 최여원, MZ표 트렌디 사운드로 주목받고 있는 '인디씬의 슈퍼 루키' 양치기소년단이 '목장 속 여원양'으로 연합조를 이뤄 뜨거운 기대를 모은다. '목장 속 여원양'은 랜덤 뽑기로 진행된 선곡 배정에서 3옥타브를 넘나드는 '고음 끝판왕', 더 크로스의 'D","link":"https://m.entertain.naver.com/now/article/312/0000686986","retrieved":1730326104889},{"title":"[종합]최현석, 안성재와 불화설 해명 \"내게 90도 고개 숙여 사과\"('라스')","contents":"최현석 셰프가 넷플릭스 '흑백요리사' 안성재 셰프에 대해 언급했다. 30일 방송된 MBC '라디오스타'는 밀라논나, 최현석, 권율, 임우일이 출연해 '흑백 글로벌좌' 특집으로 펼쳐졌다. 이날 방송에서 MC 유세윤은 최현석 셰프에게 \"'흑백요리사' 출연 이후 매출도 톱을 찍으셨던데?\"라고 묻자, 최현석은 \"사실 요식업계 쪽이 엄청 어려웠다. 경기가 안 좋았고, 적자를 본 적도 있었다. 그래서 '이 시기를 어떻게 버티나?'했는데, '흑백요리사'로 관심이 많아져서 매출이 드라마틱하게 바뀌었다. 수치로 따지면 세 배 정도 올랐다\"라고 밝혔다. 이어 그는 \"처음 '흑백요리사' 나갔을 첫 주 때는, 흑 요리사 레스토랑 예약이 엄청났다. 예약사이트 동시 접속자가 평소에는 20~50명인데 론칭 후에 몇 백 명이 되더라. 이후 제가 두 번째주 부터 활약을 했는데, 저희 레스토랑이 1만 3천 명까지 올라가더라. 예약을 열면 바로 그냥 마감이 된다. 12월까지 만석이다\"고 얘기했다. 그러면서 최현석은","link":"https://m.entertain.naver.com/now/article/312/0000686985","retrieved":1730326104892},{"title":"최준용, 용종 3800개 떼어낸 ♥한아름에 애정 \"뽀뽀 횟수 늘어\" (퍼펙트라이프)[전일야화]","contents":"배우 최준용이 4개월 차 금연에 대한 금단 증상을 털어놨다. 30일 방송한 TV조선 '퍼펙트 라이프'에는 배우 최준용이 15세 연하 아내 한아름과 함께 게스트로 출연해 건강 상태를 진단받고 솔루션을 들었다. 이날 현영은 사이좋게 등장하는 두 사람을 향해 \"언제봐도 신혼같은 부부\"라며 금슬에 감탄했다. 신승환이 \"결혼한지 꽤 되지 않으셨냐\"라고 하자 최준용은 \"5년 차면 아직 신혼 아니냐\"라며 '닭살 부부' 모먼트를 보였다. 이어 한아름은 남편 자랑할 일이 있다고 밝혀 눈길을 끌었다. 지난 회차 출연에서 현영과 약속한 금연을 아직까지 지키고 있다고. 촬영일 기준 4개월 째 금연 중이라고 밝힌 최준용은 \"아직까지 잘 참고 있는 거다\"라며 겸손한 모습을 보였다. 이성미가 \"금단 현상은 없냐\"라고 하자 최준용은 \"금단 현상은 잘 없다\"라고 답했다. 이에 한아름이 \"전보다 더 뽀뽀를 많이 한다\"라고 밝힌데 이어 스튜디오에서 '공개 뽀뽀'를 선보여 모두를 놀라게 만들었다. 이를 보던 오지호는","link":"https://m.entertain.naver.com/now/article/311/0001789866","retrieved":1730326104892},{"title":"'코미디 리벤지' 판 깔린 박나래…PD \"본업 갈증 해소→맨발로 뛰어다녀\" [엑's 인터뷰②]","contents":"(엑's 인터뷰①에 이어) '코미디 리벤지' 권해봄 PD가 우승자 박나래와 코미디언들을 지켜본 소감을 전했다. 지난해 공개된 '코미디 로얄'의 우승팀 이경규팀(마스터 이경규, 이창호, 조훈, 엄지윤)이 판을 깔고 K-코미디 대표주자 18명이 경쟁하는 코미디 컴피티션 '코미디 리벤지'에서는 산딸기팀(박나래, 이상준, 황제성)이 새롭게 우승을 차지했다. 이날 \"박나래 씨를 꼭 불러오고 싶었다\"고 밝힌 권해봄 PD는 \"방송을 워낙 많이 하셔서 바쁘시고, 코미디라는 작업이 시간과 노력을 요하다 보니 '최선을 다할 수 있나' 생각을 하셨지만 설득 끝에 나오셨다\"고 섭외 과정을 알렸다. 그는 \"왜 코미디언 박나래가 지금의 위치에 있는지 알게 됐다\"며 \"지독하게 짜고 연습하고, 서로 충돌이 벌어지면서까지 치열하게 회의했다. 그런 하나하나가 다 무대에서 표현이 된 것 같고, 무대 위에서 뿐만 아니라 프로그램 전체가 박나래의 에너지를 얻고 가는 것 같았다\"고 칭찬했다. 권 PD는 \"MC나 예능인이","link":"https://m.entertain.naver.com/now/article/311/0001789865","retrieved":1730326104892},{"title":"이경규, 날로 먹는 방송 아니네…권해봄 PD \"필요시 군말 없이 따라\" [엑's 인터뷰①]","contents":"'코미디 리벤지' 권해봄 PD가 3개의 프로그램을 함께한 이경규에 대해 말했다. 28일 오후 서울 마포구 상암동에서 지난 15일 공개된 넷플릭스 '코미디 리벤지' 권해봄 PD와의 인터뷰가 진행됐다. '코미디 리벤지'는 지난해 11월 공개된 '코미디 로얄' 우승팀 이경규팀(마스터 이경규, 이창호, 조훈, 엄지윤)이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션이다. 지난 '코미디 로얄'에서 우승한 이경규팀(이창호, 조훈, 엄지윤)이 혜택이었던 넷플릭스 단독쇼 대신 업그레이드된 웃음판을 벌이며 '코미디 리벤지'가 탄생했다. 이날 권해봄 PD는 프로그램 제작에 우선권이 있던 이경규와 많은 얘기가 오갔다며 \"작년에 '코미디 로얄'이 되게 치열했지만 코미디언들끼리 축제였던 것 같더라. 서로의 코미디를 평가하기도 하고 관람하기도 하고. 이경규 씨와 세 분도 다시 한번 코미디를 만들어보고 싶다는 생각을 가지고 계시더라. 그래서 시즌2가 아니라 새로운 프로그램으로 하게 됐","link":"https://m.entertain.naver.com/now/article/311/0001789864","retrieved":1730326104894},{"title":"변우석이 '선업튀' 허형규에게 건넨 인지도 조언…\"눈 떨고 있으라고\" (짠남자)[전일야화]","contents":"배우 허형규가 높은 관심을 얻었던 '선재 업고 튀어'에 함께 출연했던 변우석에게 받은 조언을 공개했다. 30일 방송된 MBC '짠남자'에는 허형규와 댄서 하리무가 게스트로 출연했다. 허형규는 tvN 드라마 '선재 업고 튀어' 속 택시 기사 김영수 역으로 출연해 실감 나는 악역 연기로 시청자들에게 강렬한 인상을 남긴 바 있다. '인기를 체감하냐'는 말에 허형규는 \"'선재 업고 튀어'라는 드라마 자체가 많은 사랑을 받았다. 악역을 연기한 저도 많은 사랑을 받아서, 그 사랑에 보답하려고 생각하고 있다\"고 말했다. 이날 '흥청이'로 등장한 허형규는 명품 편집숍에 들렀고, 할인율에 집착하며 티셔츠를 사러 갔다가 결국 코트를 손에 쥐게 됐다. 허형규는 백화점 판매가 500만 원대의 코트를 139만 원에 얻게 된 것에 기뻐하며 \"그럼 거의 75%의 할인율 아닌가\"라고 만족했다. 이후 '선재 업고 튀어'에 함께 출연했던 송지호를 만난 허형규는 염통 꼬치 6인분을 시켰다. 허형규는 \"(6인분이라고","link":"https://m.entertain.naver.com/now/article/311/0001789863","retrieved":1730326104896},{"title":"송창의, 알고보니 보육원 출신이었다…어릴 적 부모 잃어 ('친절한 선주씨')","contents":"MBC 새 일일드라마 ‘친절한 선주씨’가 건축가 김소우 역으로 분한 송창의의 첫 스틸을 공개했다. ‘용감무쌍 용수정’ 후속으로 오는 11월 18일(월) 첫 방송되는 MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미와 통쾌한 사이다 매력까지 다 갖춘 트렌디한 일일드라마의 탄생을 예고하며 시청자들의 기대와 관심을 한 몸에 받고 있다. 이 가운데 공개된 송창의의 첫 스틸은 ‘친절한 선주씨’를 향한 관심과 호기심을 무한 자극한다. 송창의는 극 중 ‘진건축’의 팀장을 맡고 있는 건축가 김소우 역을 연기한다. 어릴 적 부모를 잃어버린 후 보육원에서 자랐음에도 귀티를 타고난 김소우는 야망보다는 안정적인 현실에 만족하는 스타일. 다른 남자가 좋아졌다는 와이프의 배신으로 상처받고 이혼을 결심","link":"https://m.entertain.naver.com/now/article/312/0000686983","retrieved":1730326104897},{"title":"똥차 가고 벤츠 왔다…팽 당한 진영, '순애보' 희영과 핑크빛♥ ('돌싱글즈6')","contents":"MBN ‘돌싱글즈6’의 희영과 시영이 후반부 로맨스 다크호스 급부상한다. 오는 31일 방송되는 ‘돌싱글즈6’ 8회에서는 ‘돌싱 하우스’의 마지막 정보공개인 ‘자녀 유무’를 공개한 뒤, 거침없이 직진하는 희영X진영과 시영X방글의 ‘1대 1 대화’ 현장이 펼쳐진다. 앞서 ‘자녀 유무’ 정보공개를 통해 희영과 진영은 각기 자녀를 한 명씩 양육 중이라는 사실을 밝혔고, 시영과 방글은 ‘무자녀’라는 공통점이 있어 눈길을 끌었다. 이날 희영은 늦은 밤이지만 진영과 카라반 앞에서 나란히 앉아 속 깊은 대화를 이어가며 호감을 어필한다. 희영은 “신기하다. 어떻게 우리 둘이 여기 앉아있는지”라며 달달한 눈빛을 보내고, 이를 지켜보던 MC 유세윤은 “로맨틱한 모먼트를 놓치지 않네! (멘트가) 가드를 내릴 때마다 팍팍 꽂힌다”며 감탄한다. 은지원 또한 “가드를 올려도 훅 치고 들어 온다”며 맞장구치고, 이혜영-이지혜는 “희영이가 ‘돌싱 하우스’의 후반부에 새로운 다크호스로 완전 치고 올라왔다”고 ‘엄지","link":"https://m.entertain.naver.com/now/article/312/0000686982","retrieved":1730326104900},{"title":"'하반신 마비' 박위, '♥송지은' 결혼 후 이런 행운이…\"영화에서나 보던 일\" (위라클)[종합]","contents":"박위가 송지은과 함께 나란히 걸을 수 있는 날을 기대했다. 30일 박위와 송지은의 유튜브 채널 '위라클'에는 '제가 두발로 일어설 날이 얼마 남지 않았습니다!!' 라는 제목의 영상이 게시됐다. 이날 박위는 \"제가 오늘 정말 어마어마한 기쁜 소식을 여러분들께 전달드리려고 카메라를 켰다\"라며 얼마 전 카이스트 기계공학과 공경철 교수가 이끄는 연구팀이 '웨어러블 로봇'을 개발한 소식을 언급했다. 그는 \"우리나라 카이스트가 개발했다. 내가 직접 입지 않아도 로봇이 내게 다가와서 입을 수 있는 로봇이다. 말이 됩니까? 제가 '아이언맨' 영화를 굉장히 좋아했다. 근데 영화에서나 볼 수 있었던 일이 현실이 됐다\"라며 기쁨을 감추지 못했다. 이어 \"여태 개발된 로봇들은 하반신 마비된 사람이 직접 입어야하는 불편함이 있었다. 저처럼 손이 불편한 사람들에겐 어려웠다. 근데 이 로봇은 가만히 있어도 로봇이 장착된다. 경이롭지 않냐\"고 감탄했다. 박위는 \"굉장히 고무적인 이유가 저희처럼 마비된 사람들은","link":"https://m.entertain.naver.com/now/article/311/0001789862","retrieved":1730326104901},{"title":"‘라스’ 최현석 “‘흑백요리사2’ 출연? NO..심사위원이면 재출연 200%” [순간포착]","contents":"‘라디오스타’ 최현석이 심사위원으로 재출연하고 싶다고 밝혔다. 30일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에서는 ‘흑백 글로벌좌’ 특집으로 밀라논나, 최현석, 권율, 임우일이 출연한 가운데 최현석이 ‘흑백요리사’ 비하인드를 공개했다. 이날 최현석은 ‘흑백요리사2’를 한다면 재출연 의사에 대해 “절대 나가지 않는다. 심사위원이면 나가야 된다고 생각한다”라며 참가자 보단 심사위원으로서 출연 의지를 밝혔다. 그러면서 “백종원 심사위원은 넓은 요리 스펙트럼을 보여준다. 안성재는 완벽한 밸런스를 본다. 하지만 자칫 저처럼 창의적인 요리를 추구한다면 호평을 못 받는다. 저는 젊은 셰프들이 창의적이고 도전해야 한다고 생각한다. 과감히 도전할 수 있게 지원해주고 싶다. (안성재가) ‘이븐하지 않아요’ 하면 저는 ‘이븐하지 않다고 하지만 이런 강점이 있다’라고 해주고 싶다”고 설명했다. 초지일관 안성재로 이야기가 마무리 되자 MC들은 “안성재 셰프님도 한번 나오셔야겠는데”라고 말했다.","link":"https://m.entertain.naver.com/now/article/109/0005186911","retrieved":1730322621662},{"title":"23기 막차특집 서울대 영호, 첫인상 4표 몰표 비결은? (나는 솔로)[어제TV]","contents":"뉴스엔 유경상 yooks@ 서울대 출신 영호가 첫인상 선택 4표 몰표를 받았다. 10월 30일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 평균연령 30대 후반 막차특집 23기가 첫 등장했다. 평균연령 30대 후반 일명 막차특집으로 결혼이 급한 23기가 첫 등장했다. 속칭 노총각 노처녀 특집이라 언급됐지만 살짝 공개된 출연자들의 면모는 고학력 고스펙을 자랑했다. 먼저 비 내리는 날씨에 반바지를 입고 등장한 영수는 연세대 출신으로 소위 말하는 육각형의 사람을 만나려다 보니 결혼이 늦어졌다고 했다. 영호는 서울대 출신으로 수능 후 담임교사에게 “네가 울산에서 1등한 것 같다”는 말을 들었지만 서울대 진학 후에 동기가 “경상도 전체에서 1등 했다”고 말하더라는 에피소드를 전했다. 영식 역시 서울대 출신. 영식은 다양한 여자친구를 만나봤다며 자신의 나이는 계속 많아져도 26살 여자친구를 주로 만난 이유로 “26살 정도 되면 하고 싶은 게 많다. 꿈이 있는 나이다. 서른이 넘어가면","link":"https://m.entertain.naver.com/now/article/609/0000915067","retrieved":1730322621662},{"title":"23기 현숙 한예종 출신 “남자들 무용에 환상 있어” (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 23기 현숙이 참한 이미지와 다른 반전을 예고했다. 10월 30일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 평균연령 30대 후반 막차 특집 23기가 첫 등장했다. 현숙이 등장하자 송해나는 “귀엽다. 20대 같다”며 진짜 나이를 궁금해했다. 현숙은 여성스럽고 귀여운 외모와 달리 173cm 장신. 출연 이유로 “엄마랑 제가 애청자다. 엄마가 장난 반 농담 반으로 나이가 있으니 너도 나가봐라. 3주 내내 닦달하셨다. 잔소리 듣기 싫어서 ‘에라 모르겠다’ 처음에 신청했다”고 말했다. 현숙은 한예종 한국무용 전공자. 제작진이 남자들이 무용하는 여자를 좋아한다고 말하자 현숙은 “남자들은 무용에 대한 환상이 있나보다. 다 똑같은데”라고 응수했다. 또 현숙은 “보이는 이미지로 참할 것 같다, 여성스러울 것 같다, 말이 없을 것 같다. 그런 기대를 하고 저를 보는 것 같더라. 저는 그게 아닌데. 친구들과 엄마와 언니가 제발 (입) 닫으라고 한다”며 반전 매력","link":"https://m.entertain.naver.com/now/article/609/0000915066","retrieved":1730322621662},{"title":"23기 옥순 “연애에 소극적, 연하 만나 결혼 늦어져” (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 23기 옥순이 연하를 만나다 보니 결혼이 늦어진 것 같다고 말했다. 10월 30일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 평균연령 30대 후반 막차 특집 23기가 첫 등장했다. 23기 옥순은 친오빠 배웅 받으며 처음 모습을 드러냈다. 결혼하고 싶은 이유로는 “가정을 이루고 싶다. 부모님처럼. 엄마가 어렸을 때부터 많이 한 이야기가 난 만약에 혼자 살았으면 이렇게까지 열심히 안 살았을 것 같다. 같은 인간으로서 어떤 감정이라 저렇게 행복해하실까. 어렸을 때부터 가정을 이루면 행복한 거구나 생각을 가지고 있었다. 늦어질 줄은 생각도 못했다”고 집안 환경을 들었다. 이어 출연 이유로는 “이제까지 연애에 적극적이지 않았다. 소개팅하면 누가 좋아해 줘야 마음이 생기더라. 사귀게 되고. 연하가 많이 좋다고 해서. 연하는 오히려 피하고 싶은데. 가만히 있다 보니까 다가와서. 연하가 생각하는 결혼은 무게감이 좀 다른 것 같더라. 제가 생각했을 때는 아직","link":"https://m.entertain.naver.com/now/article/609/0000915065","retrieved":1730322621662},{"title":"최준용 “♥대장 절제 아내 배 마사지 아침 루틴” 감동 눈물 (퍼라)[어제TV]","contents":"뉴스엔 유경상 yooks@ 최준용이 대장을 절제한 아내 한아름을 위하는 모습으로 감동을 줬다. 10월 30일 방송된 TV조선 ‘퍼펙트라이프’에서는 배우 최준용(58세) 한아름(43세) 부부가 출연했다. 최준용은 만성 변비, 장염, 대장용종 총 13개를 제거했고, 한아름은 대장 용종 3822개 발견 후 대장 절제, 장루 장애 판정 건강 문제를 드러냈다. 한아름은 33살에 대장을 들어내는 수술을 받았고 평생 배변주머니를 차고 살아야 하는 상황. 최준용은 아침에 먼저 잠에서 깨어나 아내에게 모닝키스 폭격 애정공세로 잠을 깨우는 모습으로 모두를 놀라게 했다. 제발 그만하라는 호소가 나올 때쯤에야 한아름이 잠에서 깨어나 “가을이라 그런가. 요즘 배가 좀 찬 것 같다”고 말하자 최준용은 바로 찜질기를 준비해 아내의 배 마사지를 했다. 최준용은 “첫 루틴이 뽀뽀고 두 번째 루틴이 배 마사지”라고 말했다. 최준용은 한아름의 배를 마사지하며 특별히 뭉친 것 같은 부위를 더 마사지했고 한아름은 “가스","link":"https://m.entertain.naver.com/now/article/609/0000915064","retrieved":1730322621662},{"title":"최준용♥한아름 모닝키스 폭격 “입냄새 쉽지 않은데” 깜짝 (라이프)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 최준용 한아름 부부의 모닝키스 폭격에 모두가 놀랐다. 10월 30일 방송된 TV조선 ‘퍼펙트라이프’에서는 배우 최준용(58세) 한아름(43세) 부부가 출연했다. 최준용은 아침에 먼저 잠자리에서 깨어나자 아내 한아름을 깨우기 위해 모닝키스 폭격을 퍼부어 모두를 놀라게 했다. 한아름이 깨어나지 않자 최준용은 다시 키스했다. 그렇게 몇 차례 뽀뽀 폭격이 쏟아지자 최준용이 스스로 “죄송하다”고 일상을 담은 영상에 대해 사과했다. 오지호는 “아침 입 냄새 쉽지 않은데”라며 거침없는 스킨십에 깜짝 놀랐다. 현영도 “아침에 몇 번을 하는 거냐”며 놀랐고, 이성미는 “이제 그만 해라”며 분노했다. 현영이 “하루에 평균 몇 번 하냐”고 묻자 한아름은 “가게 하기 전에는 50번, 가게를 운영하고 나서 시간이 줄어서 50번 못한다. 그래서 5번씩 한다. 장모님 보는 앞에서도 하고 시어머니가 봐도 한다”고 부부금슬을 자랑했다. 최준용은 “손님들이 보면 그래서. 주방에서 눈 마주","link":"https://m.entertain.naver.com/now/article/609/0000915063","retrieved":1730322621662},{"title":"수지→차태현, 벌써 부터 기대되는 라인업…11월 예능으로 돌아온다 [SS연예프리즘]","contents":"배우 차태현, 수지. 사진|각 소속사 수지부터 차태현까지 스크린을 점령한 스타들이 예능 나들이에 나선다. 11월 3일 첫 방송을 앞둔 KBS2 ‘나라는 가수’는 K-POP 대표 실력파 아티스트들이 다른 ‘나라’의 음악과 문화를 경험하며 ‘나’라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램이다. 픈 마이크 형식으로 진행되어 해외 유명 뮤지션부터 K팝 팬들까지 모두에게 열려 있는 차별화된 게릴라 콘서트를 꾀한다. ‘나라는 가수’ 독일 뮌헨 편에 수지, 에이티즈 홍중과 종호, 선우정아, 소향, 헨리가 출연한다. 스페인 마요르카 편에는 화사, 소향, 헨리, 안신애가 합류한다. 같은 날 처음 방송되는 KBS2 ‘더 딴따라’는 노래, 춤, 연기, 예능이 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램이다. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 새로운 오디션","link":"https://m.entertain.naver.com/now/article/468/0001104784","retrieved":1730322621662},{"title":"40대 로맨스란 이런 것…정유미♥주지훈, 18년 만에 전쟁같은 재회 ('사외다')","contents":"주지훈과 정유미의 연애 내기가 걸린 라일락 포스터가 공개됐다. ‘정년이' 후속으로 내달 첫 방송하는 tvN'사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 주지훈은 독목고의 새 이사장이자 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없던 타고난 쾌남 '석지원' 역을, 정유미는 과거 '미친개'로 불리던 독목고 체육 교사이자 석지원의 유일한 원수 '윤지원' 역을 맡았다. 3대를 잇는 악연이자 같은 날 같은 이름으로 태어난 희대의 라이벌 두 지원이 학교 이사장과 체육 교사로 재회하면서 펼쳐질 이야기에 궁금증이 커진다. 30일'사랑은 외나무다리에서' 측은 석지원과 윤지원 연애의 시발점이 담긴 라일락 포스터를 공개했다. 공개된 라일락 포스터는 실사와 일러스트의 조합으로 독특한 분위기를 자아내며'사랑의 외나무다리에서'의 유쾌하면서 로맨틱한","link":"https://m.entertain.naver.com/now/article/312/0000686980","retrieved":1730322621662},{"title":"23기 女출 스펙 공개, \"변호사→미스코리아 출신...의사 父 부유한 집안까지\"('나는 솔로')","contents":"23기 솔로 남녀들의 스펙이 공개됐다. 30일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 '솔로 나라 23번지'첫째 날 현장이 공개됐다. 이번 '나는 SOLO' 23기는 일명 '막차 특집'으로 혼기를 꽉꽉 채워 '내 짝 찾기'에 30대 후반 의 솔로 남녀들이 모인 기수다. 제작진과의 사전 인터뷰에서 영호는 \"비공식이긴 한데 수능 치고 담임선생님께서 말씀하시길 '울산에서 수능 1등 한 것 같다'고 했다. 울산에서 수능 1등을 했구나 하면서 서울대에 갔는데 다른 친구가 경상도 전체에서 1등 했다고 해서 말하면 안 되는구나 생각했다. 영식도 서울대 영문학과 출신임을 밝히며 \"서울대에 대한 이미지가 오히려 반대에 가까운 게 제 매력일 것 같다. 딱딱하다 혹은 재미없다 이런 이미지랑 제가 반대다 보니까\"고 얘기했다. 제작진이 \"그럼 똑똑하고 능력 있는 여자 만나야 하지 않냐\"고 물었고, 영식은 \"그런 거는 없다. 최근 4~5년 연애는 여자친구가 26살 때","link":"https://m.entertain.naver.com/now/article/312/0000686979","retrieved":1730322621662},{"title":"지드래곤 충격 과거..\"H.O.T. 데뷔 전 SM 연습생 5년\" [유퀴즈][★밤TV]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 SM엔터테인먼트(이하 SM) 전 총괄 프로듀서 이수만과의 인연을 공개했다. 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 'Power' 특집으로 꾸며진 가운데, 영원한 시대의 아이콘인 지드래곤이 게스트로 출연했다. 이날 지드래곤은 그동안 어디서도 밝히지 않았던 SM 연습생 과거를 털어놨다. YG엔터테인먼트(이하 YG)에 입사하기 전 SM에서 약 5년 동안 연습생으로 지냈다는 것. 지드래곤은 \"아무도 모르셨을 거다. 근데 SM이었다\"라고 밝혔다. 이어 그는 \"SM에 들어간 건 되게 우연한 기회였다\"면서 \"가족들이랑 스키를 타러 리조트에 갔는데 그땐 춤 대회가 많았다. 우리 엄마가 항상 나를 내보냈었다. 요즘은 안 그러신다. 어느 순간부터 안 그러셨는데 그때 사회자가 이수만 선생님이었다. 정말 옛날이다. H.O.T.가 나오기 직전이었다\"라고 이야기했다. 하지만 지드래곤은 SM과 결이 맞지 않았다고","link":"https://m.entertain.naver.com/now/article/108/0003278289","retrieved":1730322621662},{"title":"권율, '쓰저씨' 김석훈 증언 \"대학 시절부터 에코백 애용\"[라스][★밤TV]","contents":"배우 권율이 김석훈의 과거를 증언했다. 30일 오후 방송된 MBC 예능 '라디오스타' 888회에서는 밀라논나, 최현석, 권율, 임우일 출연한 '흑백 글로벌좌' 특집으로 꾸며졌다. 이날 권율은 배우 김석훈과의 오랜 친분에 대해 이야기하며 \"저랑 같은 동네이고, 대학 동문이고, 종교활동도 같이 한다. 한 달에 2번 정도는 보면서 광화문이나 남산을 돌아다니면서 맛있는 것도 먹고 커피도 마신다\"라고 털어놨다. 또한 과거부터 환경에 대한 김석훈의 의식이 남달랐다고 전하며 \"형이랑 같이 다니면 무언가를 사는 것에 대해 고민을 많이 했다. 20년 전에도 일관되게 에코백 같은 걸 자주 갖고 다녔다. 그런 걸 어렸을 때부터 굉장히 좋아했다\"라고 밝혀 모두를 감탄케했다. 한편 배우 김석훈, 권율과 함께 MBC 새 예능 프로그램 '지구를 닦는 남자들'을 촬영한 임우일 역시 김석훈에 대한 놀라운 일화를 전했다. 그는 \"몽골이 (초원이라 사방으로) 뚫려있다. 현지인과 스태프 분들이 많으니까 서로 교대로 화","link":"https://m.entertain.naver.com/now/article/108/0003278288","retrieved":1730322621662},{"title":"58세 최준용 “66세 장모=누나, 처제=자식 같아” (퍼펙트)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 최준용이 장모님이 누나 같고, 처제가 자식 같다고 말했다. 10월 30일 방송된 TV조선 ‘퍼펙트라이프’에서는 배우 최준용(58세) 한아름(43세) 부부가 출연했다. 결혼 5년 차 15살 차이 최준용 한아름 부부는 오후 1시에서야 잠자리에서 일어나 모두를 놀라게 했다. 최준용이 먼저 깨어나 아내를 깨우자 한아름은 “쉬는 날 더 자면 안 되냐. 왜 꼭두새벽부터 깨우냐”고 항의했다. 최준용은 “아내가 장모님이랑 처제랑 코다리찜 가게를 오픈했다. 쉬는 날만 되면 잠만 잔다”고 전했다. 한아름은 “너무 힘들다”고 피로를 호소했지만 최준용은 “저는 쉬는 날에도 눈이 자동적으로 떠지더라”고 했다. 현영은 “그럴 나이이긴 하다”고 응수해 웃음을 줬다. 최준용은 아내와 처가 식구들이 함께 운영하는 식당에서 아르바이트를 한다고. 이성미가 “처제와 어머님이 불편하지 않냐”고 묻자 최준용은 “불편한 건 없고. 저는 대화에 잘 안 낀다”고 답했다. 또 최준용은 누나 같은 장모,","link":"https://m.entertain.naver.com/now/article/609/0000915062","retrieved":1730322621665},{"title":"김정민, 쓰레기집 거주에 술 중독+잔고 2천원 파산신청까지 ‘암담’(고딩엄빠5)[어제TV]","contents":"고딩엄마 김정민의 암담한 현실이 그려졌다. 10월 30일 방송된 MBN, K-STAR 예능 '고딩엄빠5' 20회에서는 아들과 함께 쓰레기집에 사는 김정민의 사연이 공개됐다. 사연의 주인공 김정민은 술에 의존하며 새아빠와 잦은 다툼을 벌이는 친엄마에 절대 술을 안 먹겠다고 다짐하지만, 고1 나이에 사귀던 동갑내기 남자친구에게 술을 배운 것도 모자라 첫 관계를 가지고 동거를 시작했다. 결국 김정민은 고1에 임신을 하는데, 문제는 남자친구였다. 경찰에게 김정민 눈 앞에서 긴급 체포되어 소년원에 수감된 남친은 처음엔 아이를 함께 키우자고 하더니 출소 후 김정민에게 독박 육아를 시키고 심지어 폭력도 휘둘렀다. 남자친구 때문에 학교도 자퇴했던 김정민은 남자친구와 이별하고 물류 상하차 일을 하며 착실하게 살아갔다. 하지만 불행은 끊이지 않았다. 엄마가 돌연 허무하게 세상을 떠난 것. 이에 우울증에 시달리기 시작한 김정민은 술에 의존하다가 아동 방임으로 아이를 시설에 보내게 됐다. 술 때문에 나쁜","link":"https://m.entertain.naver.com/now/article/609/0000915061","retrieved":1730322621665},{"title":"‘내년 6월 재혼’ 서동주 “♥4살 연하 남편 개 산책 스며들어” (미스쓰리랑)[어제TV]","contents":"뉴스엔 유경상 yooks@ 서동주가 예비 신랑을 자랑했다. 10월 30일 방송된 TV조선 ‘미스쓰리랑’에서는 연애중인 서정희 서동주 모녀가 출연했다. 붐은 서정희 출연에 “시간이 거꾸로 간다. 비결이 궁금하다. 레이저와 함께 하는 거냐. 너무 궁금해서 그런다”고 질문했고 서정희는 “사실 아프고 나서 유방암 걸리고 관리로 운동을 많이 하고 있다. 얼마 전에 필라테스 대회 대상, 인기상을 받았다. 발레도 했다. 로드 사이클도 했다. 얼마 전에는 동주가 탁구를 해보라고 해서 동네 탁구장에 등록을 해서 한다”고 말했다. 김수찬은 “이 정도면 ‘미스쓰리랑’이 아니라 철인 3종 세트에 나가야 하는 것 아니냐”고 감탄했고 서정희는 “하루 20분씩만 한다. 20분 이상 하지 않는다. 살아있는 동안 재미있게 지내고 싶어서 조금씩 한다”고 밝혔다. 이어 서정희는 6살 연하 남자친구에 대해 “유방암 투병 기간 2년 동안 사랑이 싹텄다. 제가 가진 것이 없을 때 마음이 무너졌을 때 용기가 없을 때 가까이","link":"https://m.entertain.naver.com/now/article/609/0000915060","retrieved":1730322621665},{"title":"진욱 동거 고백 “연애 3년차 한 집에 살아” 현장 발칵 (미스쓰리랑)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 진욱의 최초 고백에 현장이 발칵 뒤집어졌다. 10월 30일 방송된 TV조선 ‘미스쓰리랑’에서는 사랑과 전쟁 특집 장광 전성애 부부, 서정희 서동주 모녀가 출연했다. 현재 연애중인 서정희 서동주 모녀에 이어 김수찬은 “현재진행형이다. 최초공개가 아닐까 싶다. 연애 3년 차 사랑에 빠진 남자”라며 진욱을 소개했다. 붐은 “오디션할 때도 응원해 준 분이냐”고 질문했고 진욱은 ‘미스터 트롯2’ 때부터 응원을 받았다며 “밥 잘 먹는 모습에 반했다. 열심히 마음을 주고 있고. 한 집에 살면서 제 사랑을 먹고 있다”고 말해 모두를 놀라게 했다. 붐은 “요즘에는 동거 먼저 하는 경우가 있다”고 진욱을 두둔했지만, 진욱이 “이름이 초록 그리고 매실이”리고 말하자 “2명이냐”며 경악했다. 서동주는 “2명이요? 외국에서도 불법이다”며 놀랐다. 하지만 알고 보니 진욱이 동거 중인 초록, 매실이는 개구리. 진욱은 영상을 공개했고 “진짜 개구리다. 주로 귀뚜라미를 먹는다. 손을 이","link":"https://m.entertain.naver.com/now/article/609/0000915059","retrieved":1730322621665},{"title":"미스김 “박서진♥홍지윤 썸 충격” 삼각관계 갈등폭발 (미스쓰리랑)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 미스김이 박서진과 홍지윤의 핑크빛 썸에 반기를 들었다. 10월 30일 방송된 TV조선 ‘미스쓰리랑’에서는 가수 미스김은 박서진을 향한 애정을 드러냈다. 배아현은 “TOP7 중에서 솔로 탈출이 가장 유력한 사람이 있다. 사랑에 빠진 미스김”을 소개했고, 미스김은 썸남으로 가수 박서진, 박지현을 언급했다. 붐은 “남자를 볼 때 이것만큼은 꼭 보는 게 있냐”고 질문했고 미스김은 “키”라고 답했다. 붐이 “박서진과 박지현은 차이가 좀 있는데?”라며 의아해 했고 미스김은 “저는 남자가 좀 아담하니 눈을 마주칠 수 있는 정도가 되면 좋지 않나”라며 박서진을 꼽았다. 이어 붐은 “이건 털고 가야 한다. 박서진과 썸을 타는데 다른 방송에서 박서진이 홍지윤과 썸을 탄다”고 박서진과 홍지윤의 썸을 언급했다. 미스김은 “저는 그 방송을 보고 리모컨을 떨어트렸다. 너무 충격을 받았다. 서진 왕자님이 다른 분과 알콩달콩해 기분이 안 좋더라”고 분노했다. 붐이 “박서진 말고 홍지윤","link":"https://m.entertain.naver.com/now/article/609/0000915058","retrieved":1730322621665},{"title":"박하얀 흑화 국대패밀리, 6연패 벗어나 17개월만 승리 (골때녀)[어제TV]","contents":"뉴스엔 유경상 yooks@ 에이스 박하얀이 실력발휘를 하기 시작하며 국대패밀리가 17개월만 승리했다. 10월 30일 방송된 SBS ‘골 때리는 그녀들-세계관의 확장’에서는 국대패밀리 VS 발라드림 경기가 펼쳐졌다. 국대패밀리에 영입되자마자 에이스로 급부상한 핸드볼 선수 박하얀은 ‘골때녀’ 에이스들이 모두 데뷔전에서 패한다는 징크스에 따라 데뷔전에서 패배를 맛봤다. 박하얀은 “신고식을 제대로 치렀다”며 TV에서 보던 것과 달랐다고 심기일전 흑화한 모습을 보였다. 6연패 국대패밀리 백지훈 감독은 “발라드림은 지난 경기에서 5:0 대승을 해서 기고만장하다. 우리는 위기다. 두 번째 게임이 잘못되면 강등될 수 있는 최악의 상황까지 갈 수 있다. 전방압박이다. 박하얀, 박승희가 제일 중요하다”며 “발라드림 경서, 서기가 기술은 좋지만 우리보다 피지컬이 약하다. 공이 들어오는 걸 차단해야 한다”고 작전을 짰다. 박하얀은 경서와 서기에게 가는 공의 길을 끊으면 “역습으로 큰 찬스가 오지 않을까”","link":"https://m.entertain.naver.com/now/article/609/0000915057","retrieved":1730322621665},{"title":"박승희, 2살 판박이 딸 공개 “역대 최연소 관중” (골때녀)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 박승희가 남편과 딸을 공개했다. 10월 30일 방송된 SBS ‘골 때리는 그녀들-세계관의 확장’에서는 전 스피드스케이팅 선수이자 패션디자이너 박승희의 남편과 딸이 경기장을 찾았다. 이날 방송에서는 국대패밀리 VS 발라드림 경기가 펼쳐졌고, 국대패밀리 박승희의 남편 엄준태와 2살 딸 엄규리가 응원하러 왔다. 박승희는 딸을 발견하고 바로 안아주며 “규리야, 엄마 축구 빵 하는 것 재미있게 봐”라고 말했다. 백지훈 감독은 박승희에게 “딸 앞에서 보여줘야지. 엄마가 이겼다고 해야 할 거 아니냐”고 격려했다. 박승희는 “국대패밀리는 1승이 너무 중요하다. 6연패를 했다. 바늘구멍처럼 작은 확률이라도 올라가는 게 목표”라고 말했다. 이어 배성재는 “관중석에 박승희 남편과 딸이 왔다. 엄규리가 2살이다. 역대 최연소 관중”이라고 소개했다. 박승희와 똑 닮은 판박이 딸 엄규리는 귀여운 애교로 경기를 관람하는 관중들의 마음을 사로잡았다. 이후 이날 경기는 국대패밀리가 2:","link":"https://m.entertain.naver.com/now/article/609/0000915056","retrieved":1730322621668},{"title":"‘골때녀’ 시청률 6% 공약 “백지훈 팬티만 입고 세리머니” 하석주 강요 [결정적장면]","contents":"뉴스엔 유경상 yooks@ 하석주 위원장이 백지훈 감독에게 팬티 세리머니를 강요했다. 10월 30일 방송된 SBS ‘골 때리는 그녀들-세계관의 확장’에서는 국대패밀리 VS 발라드림 경기가 펼쳐졌다. 하석주 위원장은 경기 전에 국대패밀리 감독 백지훈과 발라드림 감독 오범석을 소환했다. 오범석이 먼저 도착하자 하석주는 함께 백지훈 뒷담화를 했고, 백지훈이 도착하자 “네 칭찬 많이 했다”고 돌변해 웃음을 자아냈다. 백지훈은 “첫 경기하기 전만 해도 기고만장해 있다가 지금은 겸손하게 있다”며 대패 후 마음가짐이 달라졌다고 말했다. 이어 하석주는 “내가 부탁하는 건데 요즘 감독들이 리액션이 없다”며 오범석에게 “너 양복이 찢어질 정도로 열심히 했잖아. 우승하고 나서 건방떨지 말고 열심히 열정적으로 응원해라”라고 초심을 되찾을 것을 당부했다. 오범석은 “한번 하고 무릎이 너무 아파서 하지 말자고 했다”고 무릎 핑계를 댔다. 여기에 하석주는 백지훈에게 “시청률 6% 가면 팬티만 입고 세리머니 해","link":"https://m.entertain.naver.com/now/article/609/0000915055","retrieved":1730322621669},{"title":"광희 깜짝 음성편지에 지드래곤 “종잡을 수 없는 친구 잘됐으면”(유퀴즈)[결정적장면]","contents":"동갑내기인 가수 광희, 지드래곤의 여전한 우정이 그려졌다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 유재석은 \"지용 씨를 미치도록 부러워하는 경기도에 사는 88년생 한 분이 질문 두 개를 보내왔는데 질문 하나만 들어보겠다\"며 음성 메시지를 공개했다. 음성의 주인공은 바로 광희였다. \"지용아 안녕, 나 광희야. 너의 활동 소식에 그 누구보다 너무 행복했어\"라며 팬심을 전하는 광희에 지드래곤은 여기저기를 둘러보며 혹시나 있을지 모르는 광희를 찾았고 유재석은 \"안 왔다\"고 말하며 지드래곤을 안심(?)시켰다. 광희는 \"누구보다 열심히 바쁘게 최선을 다해 살았던 20대를 지나 30대 중반에 들어섰는데 네가 이루고자 하는 꿈을 분명 이룬 게 있을 텐데 앞으로 이루고 싶은, 해내고 싶은 게 있다면 뭐가 있냐\"고 물었다. 이에 지드래곤은 고민도 없이 \"네가 잘됐으면 좋겠어\"라고 답했고, 조세호는 \"깔끔하다\"며 센스","link":"https://m.entertain.naver.com/now/article/609/0000915054","retrieved":1730322621669},{"title":"김정민, 본인은 백수면서‥8년 시설 보낸 子에 “중3이니 알바해”(고딩엄빠5)","contents":"고딩엄마 김정민이 본인의 방임으로 8년간 시설에 보냈던 아들에게 돈을 발어올 것을 요구했다. 10월 30일 방송된 MBN, K-STAR 예능 '고딩엄빠5' 20회에서는 아들과 함께 쓰레기집에 사는 김정민의 사연이 공개됐다. 이날 김정민은 술 문제로 아들과 갈등했다. 하루종일 맥주만 먹는 김정민을 향해 아들은 \"밥 먹으면서 굳이 술 먹어야 하냐. 엄마는 회도 그렇고 전부 술에다 먹잖나. 속 안 좋으면 술을 먹지 마라. 엄마가 술 마시는 비용도 돈 나가잖나\"라고 일침했다. 실제 김정민은 기초생활수급비, 국가 지원금 140만 원으로 생활하며 한 달에 술 값만 35만 원씩 쓰고 있었다. 아들이 \"맥주 두 팩에 2만 원인데 저 용돈도 안 주잖나\"라고 하자 김정민은 \"대신 네가 필요하다고 하면 주잖나. 엄마가 ATM 기계냐? 너도 중3 되면 알바한다며\"라며 책임을 아들에게로 돌렸다. 아들은 중3 나이인 탓에 알바를 구할 수 없다고 했지만 김정민은 물류 센터 일이라도 하라며 \"집 앞에서 가는 버","link":"https://m.entertain.naver.com/now/article/609/0000915053","retrieved":1730322621670},{"title":"김정민 “남친 수감 후 임신 알아, 술 의존+아동방임으로 子 시설행”(고딩엄빠5)","contents":"고딩엄마 김정민의 기구한 사연이 공개됐다. 10월 30일 방송된 MBN, K-STAR 예능 '고딩엄빠5' 20회에서는 고1 나이에 임신을 해 엄마가 된 김정민의 사연이 공개됐다. 이날 재연 드라마에서는 김정민이 어린 나이에 엄마가 된 사연이 그려졌다. 김정민은 알코올 의존증으로 새아빠와 자주 부부싸움을 하는 친엄마 때문에 술을 먹지 않기로 결심하지만, 고1 때 사귀던 동갑내기 남자친구의 권유로 술을 입에 대게 됐다. 심지어 남자친구와 단둘이 있던 방 안에서 하게 된 음주였다. 김정민은 \"술이라면 질색하던 저였지만 분위기를 망치고 싶지 않았다. 전 점점 술에 취했고 그날 밤 그와 첫 관계를 가졌다. 전 그후 그의 집에서 함께 살게 됐다\"고 밝혔고 MC들은 \"고1인데?\"라며 경악했다. 그러던 중 문제가 생겼다. 김정민 눈 앞에서 남자친구가 경찰에 긴급 체포되어 소년원에 수감된 것. 그럼에도 김정민은 남자친구와 헤어지긴커녕 면회를 가고 편지를 쓰며 헌신했다. 뒤늦게 임신한 사실은 안 김정","link":"https://m.entertain.naver.com/now/article/609/0000915052","retrieved":1730322621671},{"title":"지드래곤 “최전성기에 공허, 정신 멀쩡 힘들어”→마약 의혹에 “위험한 생각도”(유퀴즈)[어제TV]","contents":"가수 지드래곤이 최전성기 오히려 공허했던 마음과, 마약 의혹 등 본인을 둘러싼 루머에 대한 심경 등을 솔직하게 털어놓았다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 7년 만에 솔로 앨범을 발표하는 반가운 소식을 전했다. 지드래곤은 한편으로 부담도 될 것 같다는 말에 \"부담을 가진 지는 너무 오래됐다. 데뷔 초 때부터 '다음 앨범은 더 잘해야겠다'는 부담을 갖다보니 부담감이 기본 베이스다. 오랜만의 컴백이다 보니 저를 모르는 세대도 있을 수 있어 부담을 넘어서 기대가 된다\"고 답했다. 지드래곤은 신곡 제목이 '파워'(POWER)라며 \"저한테 힘은 음악이다. 제3자로, 7년의 공백기 동안 바라봤을 때 요즘 미디어의 힘이 크잖나. 그것의 힘에 대한 풍자 아닌 풍자, 중간 지점에서 다양한 힘을 잘 융합시키는, 여러 가지 뜻을 담았다\"고 설명했다. 어린 나이에 '뽀뽀뽀'에 출연해 얼굴을 알렸다는 지","link":"https://m.entertain.naver.com/now/article/609/0000915051","retrieved":1730322621671},{"title":"지드래곤 “나도 비싸 못 산 옷, 조세호 다음날 입고있어 깜짝”(유퀴즈)[결정적장면]","contents":"빅뱅 지드래곤이 본인도 비싸서 사지 못한 옷을 방송인 조세호가 입고 있을 때마다 놀라게 되는 사실을 밝혔다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 본인도 못 구하는 GD템이 있다며 \"다 형(세호)이 산다\"고 말해, 유재석이 \"어떻게 구하는 거야. GD 당사자도 못 구한다는데\"라며 황당해하게 만들었다. 지드래곤은 \"사이즈가 남자 옷은 별로 안 들어온다. 딱 저희 체형에서, 여자 브랜드에서 나오는 큰 사이즈를 남자가 입을 수 있는 게 딱 1, 2개다. 분명 오더는 제가 하는데, 홀드도 했던 것 같다. 다음 날 보면 (조세호가) 입고 있다. 어, 이거 내가 어제 입어봤는데? 가격이 어마어마하다. 저도 홀드한 건 입어봤다가 '얼마요? 생각해 볼게요'하고 온 거다. '어우 이 돈을 어떻게 주고 사'(하면서). (조세호 입은 걸 보고) '어? 주고 샀어 형? 형 이거 너무 비싸지 않아요? 이거 어","link":"https://m.entertain.naver.com/now/article/609/0000915050","retrieved":1730322621672},{"title":"“나랑 결혼할 거야?” 박나래, ♥양세형에 프러포즈→母에 한복인사 약속(나래식)[종합]","contents":"박나래가 양세형과 다시 한번 러브라인을 형성했다. 10월 30일 ‘나래식’ 채널에는 ‘그래서 나랑 결혼 할 거야? 말 거야?’라는 제목의 영상이 게재됐다. 게스트 양세형을 위해 제철 꽃게 정식을 준비한 박나래는 꽃잎으로 하트 장식까지 만들었다. 하트 만들기를 고민하는 박나래에게 제작진은 “끝을 안 이으면 되지 않나”라고 해결책을 제시했고, 박나래는 “은근히 자존심 상하네 이거. 남자친구한테도 안 해 본 걸. 열받는다. 나도 뭐하는 짓인지 모르겠다”라고 반응했다. 양세형의 현실적인 반응을 예측한 박나래는 “요즘 이 친구랑 나랑 말도 안 되는 묘한 기류가 있어서 이 얘기가 나오면 자기가 당황한다. 결론은 너무 싫어해서 반응을 안 할 거다”라고 말했다. 양세형은 박나래가 무릎을 꿇고 꽃을 든 모습을 보고 비명을 질렀다. 박나래는 개의치 않고 세레나데를 부르며 프러포즈 같은 상황을 연출했다. 양세형은 “악마가 부활해서 지구인들과 싸우려고 등장한 느낌이다”라고 비유하면서도 제작진의 요청에 연","link":"https://m.entertain.naver.com/now/article/609/0000915049","retrieved":1730322621673},{"title":"민호, SM 비주얼 센터 조건 팩트 체크 “말하지 말 것, 화장실 갈 때는 보고”(레벨업)","contents":"샤이니 민호가 SM 비주얼 센터에 대해 이야기했다. 30일 효연의 개인 채널 '효연의 레벨업'에는 '[EN] 민호 잔소리에 탈탈 털린 소시 누나. 밥사효 EP.15 샤이니 민호 편'라는 제목의 영상이 게재됐다. 이날 효연은 민호가 샤이니 내 비주얼 센터임을 언급하며 인터넷에 돌아다니는 SM 비주얼 센터의 '5대 금기사항' 진실을 궁금해 했다. 온라인에 퍼진 내용에는 \"말하지 마라, 많이 웃지마라, 대신 미소를 잃지 마라, 울지마라, 화장실 가는 걸 들키지 마라, 눈 감지 마라, 인형같이 예뻐라\"라는 조건들이 있었다. 민호는 \"맞는 것도 있고 틀린 것도 있다. 일단 '말을 하지마라'는 맞는 말이다\"라며 사실임을 밝혔다. 그는 \"말을 하지 말라고 했었다. 리더만 얘기하라고. 그런데 우리 중에 리더(온유)가 말을 제일 못했다\"라고 폭로했다. 이에 효연은 \"우리도 리더 태연이가 내성적이라 말을 잘 못했다\"라고 거들었다. 이어 민호는 \"옆에서 난 미소만 지을 수 있었다. 나한테 웃으라고 했어","link":"https://m.entertain.naver.com/now/article/609/0000915048","retrieved":1730322621675},{"title":"지드래곤, 군대서 유재석에 돌연 전화 왜? “후임들과 통화 부탁”(유퀴즈)[결정적장면]","contents":"방송인 유재석이 군복무 중이던 빅뱅 지드래곤(권지용, GD)의 전화를 받은 일화를 공개했다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 유재석은 지드래곤이 \"군대에 있을 �� 갑자기 저한테 전화를 한 적 있다\"며 \"내가 그때는 내가 알던 GD와는 전혀 다른 아는 동생 느낌으로 '지용아, 웬일이야'라고 했다\"고 회상했다. 이에 일단 안부부터 물은 지드래곤이 대뜸 \"다른 게 아니라 후임들이 있는데 형을 좋아해서 통화 좀 해주시면 안돼요?\"라고 부탁해왔다고. 지드래곤은 민망함에 \"진짜 그랬나?\"라며 웃음을 빵 터뜨렸다. 유재석은 \"왜 안 돼! 바꿔줘\"라고 답한 뒤 당시 상병이었던 지드래곤의 후임들과 흔쾌히 통화를 해줬고, 이에 지드래곤이 \"형 고마워요\"라고 인사 후 전화를 끊었다고 밝혔다. 유재석은 \"전화를 끊고나서 '지용이가 군대 가더니, 잘 있구나'라는 생각을 했다\"면서 \"동생들","link":"https://m.entertain.naver.com/now/article/609/0000915047","retrieved":1730322621677},{"title":"지드래곤 “태양이 성질 긁어 ‘굿보이’ 깜짝 무대, 날 잘 다뤄”(유퀴즈)[결정적장면]","contents":"빅뱅 지드래곤(권지용, GD)이 태양 단독 콘서트에서 '굿보이' 무대를 선보이게 된 비하인드를 공개했다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 유재석은 최근 태양 콘서트에서 선보인 '굿보이'(Good Boy) 합동 무대를 언급했다. 유재석은 \"오랜만에 태양이랑 보니 너무 멋있더라\"고 칭찬했고, 조세호는 팬들도 예상 못한 무대였지 않냐고 물었다. 지드래곤은 팬들은 물론 \"저도 제가 무대에 올라갈 걸 예상 못했다\"며 \"약속을 따로 하진 않았다. 태양이가 저랑 오랜 친구다 보니까 저를 잘 다룬다. 성질을 약간씩 긁는다. 제가 청개구리같은 게 있다. '왔는데 뭐 안 올라와? 안 올라오면 말고. 부담 주는 거 아니고'라고 하니까 전혀 생각 없다가, 오랜만에 갔더니 분위기가 좋더라. 큐시트를 혹시 몰라 봤다. 이미 마이크가 다 준비되어 있더라. 기념비적이기도 하고 기분도 좋고 저희 팬분들이 오셨을 테니까 (","link":"https://m.entertain.naver.com/now/article/609/0000915046","retrieved":1730322621678},{"title":"박나래 “양세형 옷 벗고 선물 인증, 다 벗고 모자만” 플러팅 폭로(나래식)","contents":"박나래가 양세형의 행동을 플러팅으로 의심했다. 10월 30일 ‘나래식’ 채널에 공개된 영상에는 박나래와 썸 기류로 화제를 모으고 있는 양세형이 게스트로 출연했다. 박나래는 “다들 (스캔들) 반응이 어떤 줄 아나. ‘오? 박나래 양세형 사귄다고? 말도 안 돼’ 이게 아니고 ‘응. 둘이 그렇게 될 줄 알았어’라고 한다”라고 말했다. 이에 양세형은 “나는 그것도 좋게 생각하는 것 중에 하나가 그만큼 너랑 나랑 굉장히 친하게 지냈다는 증거고. 그렇게 예쁘게 봐줬다는 거고. 그리고 사실 너희 어머니가 늘 챙겨주는 게 나는 옛날부터 감사했다”라고 반응했다. 박나래는 최근에 어머니의 김치, 무화과잼을 양세형에게 선물했다고 전했다. 박나래는 “김치랑 무화과잼 준 거 인증샷을 찍어달라고 했더니 옷을 벗고 찍었더라. 한 여성이 싱글 남성한테 요리를 줬는데 다 벗고 인증샷을 찍었다는 건 플러팅이다”라고 폭로했다. 박나래가 “다 벗고 모자만 쓰고 있더라”고 말하자, 양세형은 “변명이 아니라 팩트만 말하는","link":"https://m.entertain.naver.com/now/article/609/0000915045","retrieved":1730322621679},{"title":"양세형 母, 며느릿감 박나래에 선긋기 “아들들 이상형 NO”(나래식)[결정적장면]","contents":"양세형의 어머니가 박나래는 며느리가 될 수 없는 이유를 밝혔다. 10월 30일 ‘나래식’ 채널에 공개된 영상에는 양세형이 출연했다. 박나래는 “우리가 뭐가 됐든 간에 빨리 털고 가야 될 것 같다. 뭐가 됐든 간에 우리 엄마가 만든 관계이지 않나. 이게 기사가 많이 나지 않나. 홍성란 여사님도 주변에서라도 얘기를 한 사람이 없었을까”라고 물었다. 이 말에 양세형은 즉석에서 어머니에게 전화를 걸었다. 박나래는 양세형 어머니에게 “예전에도 통화했었는데 잘 지내시나”라고 인사를 건넨 뒤 “어머니 한번 찾아뵙고 식사 대접해야 되는데”라고 말했다. 양세형 어머니는 “그럼 너무 영광이다”라고 화답했다. 양세형은 “‘구해줘 홈즈’에서 요즘 나래랑 나랑 러브라인으로 만들어지는 그림 하고 있는데 혹시 기사 본 적 있어?”라고 물었다. 양세형 어머니는 “말도 말아. 기사도 기사지만, 엄마가 일할 때 멤버들이 ‘아니 진짜예요? 박나래하고 아드님하고 진짜 그렇고 그런 사이에요? 결혼해요’라고 묻는다”라고","link":"https://m.entertain.naver.com/now/article/609/0000915044","retrieved":1730322621680},{"title":"샤이니 민호 소신발언 “챌린지 너무 많아, 도전을 왜 남과 같이 하나”(레벨업)","contents":"샤이니 민호가 '챌린지' 댄스 영상에 대해 이야기했다. 30일 효연의 개인 채널 '효연의 레벨업'에는 '[EN] 민호 잔소리에 탈탈 털린 소시 누나. 밥사효 EP.15 샤이니 민호 편'라는 제목의 영상이 게재됐다. 이날 효연은 샤이니 민호와 만나 대화를 나눴다. 특히 그는 \"최근 샤이니 멤버 중에선 키를 자주 봤다. 회사에 가면 항상 키가 있다. 앨범 내고 챌린지도 열심히 하는 것 같더라\"고 입을 열었다. 그러자 민호는 \"난 당시에도 챌린지를 안했고 이번엔 아예 스태프들에게 챌린지를 하지 않겠다고 했다\"라고 털어놨다. 그는 \"난 누군가의 부탁을 잘 들어주지만 반대로 남에게 부탁을 잘 못한다. '이거 좀 해주세요'라는 말을 못하는 거다. 그 말이 상대에게 부담이 될까 걱정\"이라는 자신의 입장을 꺼냈다. 또 민호는 \"내가 봤을 땐 안 해도 된다. 너무 많이 했다\"라며 챌린지에 대한 소신을 전했다. 그는 \"차라리 나혼자 찍고 싶다. 챌린지란 도전 아닌가. 그걸 왜 남과 하나. 그분이 도전","link":"https://m.entertain.naver.com/now/article/609/0000915043","retrieved":1730322621686},{"title":"롤스로이스 탄 지드래곤 \"위험한 생각도\"…'마약 의혹' 심경 간접 고백 (유퀴즈)","contents":"가수 지드래곤이 '유퀴즈'에 출연해 여러가지 복잡한 상황들을 마주하며 느꼈던 속내를 털어놓았다. 30일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '파워(Power)' 특집으로 꾸며진 가운데 지드래곤이 게스트로 출연한 장면이 전파를 탔다. 이날 지드래곤은 롤스로이스를 타고 녹화장으로 향하는 모습이 전해져 시선을 모았다. '힐링캠프' 이후 약 12년 만의 토크쇼 출연이라는 지드래곤은 \"긴장보다는 너무 뵙고 싶어서 두근두근 설레는 마음으로 왔는데, 차에서 내리자마자 굉장히 긴장을 시키시더라\"고 소감을 말했다. 이어 지드래곤은 지난 해 불거졌던 마약 의혹 등 자신을 둘러쌌던 여러 논란을 마주했던 심경을 솔직히 전했다. 지드래곤은 \"사실 앨범을 그만 낼 생각을 했었다. 20년 넘게 지드래곤으로 살았고, 권지용으로 산 것은 5년 정도 밖에 안 되더라. 제 삶이 마치 영화 '트루먼쇼' 같았고, 너무 잘되고 있으니까 위로를 해달라고도 말하기 어려웠던 시기였다\"고 말했다. 또","link":"https://m.entertain.naver.com/now/article/311/0001789861","retrieved":1730322621692},{"title":"‘대도시의 사랑법’ 허진호 감독 “퀴어만의 이야기 아닌 삶에 대한 이야기” [IS인터뷰]","contents":"“‘대도시의 사랑법’은 원작 소설도 그렇지만 그냥 삶에 대한 이야기예요. 퀴어만의 이야기가 아닌 보편성을 보여줄 수 있지 않을까 싶었어요.” 허진호 감독이 드라마 ‘대도시의 사랑법’ 연출을 맡은 이유는 단순했다. 그가 지금까지 연출한 수많은 작품이 그러했듯, 보통 삶을 살아가는 사람들의 이야기라는 것, 그리고 퀴어라는 주제를 유쾌하게 풀어낸 원작 소설에 매력을 느꼈기 때문이다. 허 감독은 최근 일간스포츠와 인터뷰에서 “사실 스케줄상 참여하기 어려울 수도 있었는데 막상 원작을 읽고 나니 하고 싶더라”라며 작품에 대한 애정을 드러냈다. 드라마 ‘대도시의 사랑법’은 게이인 작가 고영(남윤수)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다. 박상영 작가의 동명의 베스트셀러가 원작이며 박 작가가 직접 극본에도 참여했다. 드라마는 총 8부작으로 4명의 감독이 2편씩 연출을 맡았다. 허 감독은 이 가운데 3, 4회 ‘우럭 한 점 우주의 맛’ 편 연출을 담당했다. 3, 4회는 대학을","link":"https://m.entertain.naver.com/now/article/241/0003391534","retrieved":1730322621694},{"title":"95년생 동갑내기 박지현·박서진, ‘트롯 왕자’들 예능 맹활약","contents":"가수 박지현과 박서진. ‘트롯 왕자’들이 예능까지 접수했다. 1995년생 동갑내기로 ‘미스터트롯2’에 출연한 공통점이 있는 두 사람은 비슷하면서도 다른 매력으로 트롯 팬뿐 아니라 대중으로 영역을 확장하고 있다. 박지현은 TV조선 ‘미스터트롯2’에서 최종 2위 선을 차지하며 얼굴을 알렸다. 훈훈한 비주얼과 탄탄한 실력, 무대 매너로 강력한 팬덤을 형성했고, 최근에는 MBC ‘나 혼자 산다’(이하 ‘나혼산’)에서 일상을 공개하며 리얼리티 예능에서도 돋보이는 활약을 보여주고 있다. 박지현의 매력은 미남형 외모와는 상반된 거친 상남자 성격이다. 날것의 매력으로 유명한 기안84에 버금가는 모습으로 ‘나혼산’ 첫 출연부터 확실한 존재감을 보여줬다. 한겨울에도 맨발에 슬리퍼를 신고 패팅을 툭 걸친 채 배달비를 아끼려고 아침밥을 사러 가거나 거울을 닦던 수건으로 젖은 머리 물기를 터는 털털함으로 패널들을 놀라게 했다. 첫 방송이 나간 후 반응에 대해 박지현은 “팬들도 ‘좀 당황스럽네요’ 하더라”라","link":"https://m.entertain.naver.com/now/article/241/0003391532","retrieved":1730322621694},{"title":"은가은, ♥박현호 앞 눈물 “결혼 두려워, 출산하기엔 늦은 듯”(신랑수업)[어제TV]","contents":"은가은이 치열했던 현실 때문에 결혼을 두려워했던 순간을 떠올리며 눈물을 흘렸다. 10월 30일 방송된 채널A ‘요즘 남자 라이프-신랑수업’에서는 박현호, 은가은 커플의 충남 당진 데이트가 공개됐다. 연애 200일 기념 쿠폰을 선물했던 박현호는 은가은이 일일 매니저 쿠폰을 사용하면서 은가은의 매니저 자격으로 당진 행사장까지 동행했다. 박현호는 짧은 치마를 입은 은가은에게 담요를 챙겨주는가 하면 편한 신발까지 챙겼다. 박현호는 옆자리에 타 얼굴을 보겠다는 은가은의 요청을 거절했다. 은가은이 “그러면 스킨십은 못 해? 나 안 보고 싶어?”라고 애교를 부렸지만, 박현호는 위기를 극복하고 매니저 역할에 몰입했다. 그때 은가은에게 전화가 걸려 왔고, 박현호는 통화 상대가 남자라는 것을 알아차리고 질투를 감추지 못 했다. 급기야 집중력을 잃고 길까지 잘못 든 박현호는 자신의 영상을 보며 “열 받더라. 핸들 뽑을 뻔했다”라고 털어놨다. 목적지 도착 후 박현호는 은가은의 다리에 오일을 발라주고 노래","link":"https://m.entertain.naver.com/now/article/609/0000915042","retrieved":1730322621695}]}