{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"용준형 예비신부 현아, 혼전 임신설 일축→반지 끼고 납작배 공개","contents":"가수 현아가 결혼을 앞두고 밝은 근황을 전했다. 현아는 8월 4일 소셜미디어를 통해 \"오늘 커다란 돔에서 공연을 보여드릴 수 있어 영광이었다. 모두 감사하다\"는 글과 함께 사진을 게재했다. 공개된 사진에는 늘씬한 몸매가 그대로 드러나는 의상을 입고 있는 현아의 모습이 담겨있다. 최근 혼전 임신설을 부인한 현아는 근황 사진으로 다시 한번 루머를 잠재웠다. 이와 함께 현아의 네 번째 손가락에 끼워진 반지도 시선을 사로잡았다. 한편 현아는 오는 10월 11일 서울 삼청각에서 가수 용준형과 결혼한다. 이런 가운데 현아가 최근 한 공연에서 상체를 적극적으로 쓰지 않고 건성건성 무대에 임한다는 이유로 임신한 것이 아니냐는 허황된 추측이 제기됐다. 이에 현아 측은 \"임신설은 사실이 아니다. 근거 없는 억측이 확산되지 않길 바란다\"고 공식입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000882270","retrieved":1722740908148},{"title":"장영란 5㎏ 빼더니 한줌 팔뚝, 애둘맘 안 믿기는 상큼美","contents":"방송인 장영란이 물오른 미모를 자랑했다. 장영란은 8월 3일 자신의 소셜미디어에 \"내가 태어나서 제일 잘한 일. 두 아이의 엄마가 된 일. 비글 남매. 목숨보다 소중한 내 새끼 사랑해\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 장영란은 자녀들과 전시회를 관람 중인 모습. 화이트 민소매 상의를 착용한 장영란은 긴 웨이브 머리를 늘어뜨린 채 물오른 미모를 자랑했다. 두 아이 엄마라고는 믿기지 않는 날씬한 몸매가 감탄을 안긴다. 이어 장영란은 \"방학이라 정신은 가출하고, 깜빡깜빡하고, 하는 일이 많아서 그런지 요새 들어 자꾸 실수투성인 엄마지만 한결같이 사랑해 줘서 너무 고마워. 소소한 행복 느끼며 오늘도 우리 힘내요\"라며 자녀들을 향한 애틋함을 드러냈다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 장영란은 최근 개인 채널을 통해 한 달 만에 5kg을 감량했다며 그 비법을 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000882269","retrieved":1722740908150},{"title":"'감사합니다' 이정하, 스캔들 유포자 오희준 찾았다…5.5%","contents":"'감사합니다' 신하균, 이정하, 진구가 익명게시판 뒤에 숨은 채용비리 의혹을 밝히기 위해 의기투합했다. 3일 오후 방송된 tvN 토일드라마 '감사합니다'(극본 최민호/연출 권영일, 주상규) 9회는 5.5%(닐슨코리아 전국 유료가구 기준)를 기록했다. 이날 방송에서 신차일(신하균 분)과 구한수(이정하 분), 그리고 황대웅(진구 분)이 부사장 스캔들 뒤에 숨은 채용비리범을 찾기 위해 특별한 협력 관계를 완성했다. JU건설 황대웅 부사장과 감사팀원 윤서진(조아람 분)의 관계를 의심하는 게시글은 회사 내에서도 빠르게 퍼져 나갔다. 황세웅(정문성 분)은 곧바로 신차일을 소환해 황대웅과 윤서진의 채용 청탁을 조사하라고 지시했고, 신차일은 윤서진의 결백을 입증함과 동시에 채용비리범까지 잡고자 다시금 재조사를 진행했다. 이에 신차일은 윤서진의 지원 서류와 채용 평가, 면접 평가표를 면밀히 살폈지만 윤서진의 혐의점은 어디에서도 찾을 수 없었다. 그러나 황세웅은 신차일의 감사 결과 보고를 의심하며 손","link":"https://m.entertain.naver.com/now/article/421/0007708488","retrieved":1722740908151},{"title":"이지혜 하와이 뙤약볕에 땀 뻘뻘, 과감한 민소매 패션","contents":"가수 겸 방송인 이지혜가 하와이에서 패션 센스를 뽐냈다. 8월 3일 이지혜는 소셜 계정에 \"잘 놀다가도 싸우면 멘탈 털리게 하는 그녀들, 엄마랑 사진도 각자\"라는 글과 함께 사진을 게재했다. 사진 속 이지혜는 화이트 민소매에 선글라스를 매치, 스타일리시한 여름 패션 스타일링을 선보였다. 이지혜의 슬림한 보디라인이 눈길을 끈다. 이지혜는 \"아 땀난다 빨리 가야지 이제 출발! 떠날 때 되니까 날씨 찐 하와이네\"라며 무더운 하와이 날씨를 전하기도 했다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882268","retrieved":1722740908153},{"title":"히샬리송 \"이모! 여기 사리\"…소주병 퍼포먼스까지, 손흥민 웃참","contents":"'2024 쿠팡플레이 시리즈'로 내한한 토트넘 홋스퍼(이하 토트넘) FC 선수들이 'SNL 코리아'의 '신도림 조기축구회'에서 활약해 화제를 모으고 있다. 지난 3일 쿠팡플레이는 손흥민과 히샬리송, 제이미 돈리가 출연한 '신도림 조기축구회' 콘텐츠를 공개했다. 신도림 조기축구회 멤버인 정상훈과 김민교, 권혁수, 정성호는 팀 완패의 책임을 막내들인 손흥민과 히샬리송, 제이미돈리에게 전가했다. 손흥민은 골을 7골이나 허용한 신도림 조기축구회의 골키퍼로 등장, \"저는 골키퍼보다 공격수\"라고 형들에게 자신의 포지션 변경을 어필했지만 비웃음을 사는 모습으로 폭소를 자아냈다. 그 가운데 히샬리송과 제이미 돈리가 한국 문화에 완벽히 적응한 막내로 열연해 웃음을 안겼다. 히샬리송은 술을 따르기 전 소주병 목을 세 번 치는 퍼포먼스를 선보이는가 하면, \"이모, 여기 사리!\"라고 능숙하게 주문하는 모습을 보여 손흥민이 웃음을 참지 못하게 만들었다. 또한 제이미 돈리는 수저 밑에 휴지를 깔아주는 깨알","link":"https://m.entertain.naver.com/now/article/421/0007708486","retrieved":1722740908154},{"title":"\"모은 돈 다 쓸수도\" '곽튜브' 곽준빈, 10년 만난 日여친과 2세 계획까지 (곽기사2)[종합]","contents":"'여행 잘알' 곽준빈이 이색 여행 코스로 시청자들을 사로잡았다. 지난 3일 방송된 ENA, EBS 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2') 8회에서는 렌털 가족 서비스부터 택시 기사 추천 '찐' 기사식당 먹방까지 신선한 볼거리로 일본 로컬 여행의 마지막을 장식한 곽준빈의 모습이 그려졌다. 앞서 곽준빈은 침착맨과 함께 미소 학원, 인형 탈 학원, 일본식 테라피 오토나마키까지 일본의 독특한 문화들을 체험한 바 있다. 더 나아가 곽준빈은 고객이 정한 콘셉트대로 연기하는 렌털 가족 서비스를 이용, 예비 장인과 장모에게 결혼 허락을 구하는 예비 신랑으로 변신해 이목을 집중시켰다. 특히 렌털 와이프 1위에 빛나는 예비 신부는 즉흥적인 추가 설정에도 여유롭고 디테일한 과거 회상 연기로 곽준빈뿐만 아니라 보는 이들까지 빠져들게 했다. 곽준빈은 \"너무 연기를 잘한다\"며 \"조금 더 지내다 보면 진짜 와이프처럼 느껴져서 이때까지 모은 돈을 여기에 다 쓸 수도 있을 것 같다\"고 말해 폭소를","link":"https://m.entertain.naver.com/now/article/108/0003255464","retrieved":1722740908155},{"title":"2년만 컴백 솔비 “화가로 번 돈 가수에 쓰는 중”→박명수 거짓말 폭로 (라디오쇼)[종합]","contents":"가수 겸 화가 솔비가 유쾌한 입담을 뽐냈다. 8월 4일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 솔비와 전화 통화를 나눴다. 이날 솔비는 2년 만에 발매한 신곡 'Monday Disco'(먼데이 디스코)를 라이브로 선보이며 \"브라운 아이드 소울의 정엽 오빠가 만든 곡이다. 음원으로 들을 때 더 좋은 곡이라 음악방송은 출연하지 않는다. 제 모습은 뮤직비디오를 통해 볼 수 있다\"고 전했다. 솔비는 뛰어난 미적 감각으로 화가 '권지안'으로도 활동 중인 상황. 박명수가 \"제가 한번 보러 가겠다. 저도 작품 보는 거 좋아한다\"며 관심을 보이자 솔비는 \"그 말만 10년째 하고 있다\"고 저격해 웃음을 안겼다. 이에 박명수는 \"11년 되기 전에 가겠다\"며 전시회 관람을 약속했다. 솔비는 \"가수와 화가 중에서 어느 쪽이 더 쏠쏠하냐\"는 박명수의 짓궂은 질문에 \"그런 질문은 어렵다\"고 운을 떼며 \"어쨌든 지금은 화가 활동을 많이 해서 화가로 번 돈을 가수에 쓰고 있다\"고 너스레를","link":"https://m.entertain.naver.com/now/article/609/0000882267","retrieved":1722740908156},{"title":"[종합] 김준호, ♥김지민 공개 프로포즈에 애정…\"웃는 얼굴이 참 예뻐\" ('독박투어')","contents":"개그맨 김준호가 연인 김지민에 애정을 드러냈다. 3일 방송한 채널S ‘니돈내산 독박투어2’에서는 태국 치앙마이로 떠난 김대희x김준호x장동민x유세윤X홍인규가 현지 ‘무카타 맛집’을 즐긴 뒤 자연친화적인 숙소에서 첫째날 밤을 보내는 모습과, ‘배낭여행객들의 성지’로 떠오르고 있는 ‘빠이’로 이동해 ‘인생국수’를 영접하는 현장이 다이내믹하게 펼쳐졌다. 앞서 ‘AZ들의 로망’인 골프 라운딩을 제대로 즐긴 ‘독박즈’는 이날 저녁 ‘무카타’(태국식 숯불구이와 샤부샤부)를 즐기기 위해 현지 맛집으로 이동했다. 원하는 재료를 골라 담을 수 있는 뷔페식 ‘무한리필’ 시스템인 이 식당에서 ‘독박즈’는 “가성비가 최고다!”라며 먹방에 돌입했다. 그러던 중, ‘와이프 게임’으로 ‘저녁 식사비’ 독박자를 뽑기로 했는데, 이들은 “내 얼굴 중 어디가 제일 좋아?”라는 문자 메시지를 아내에게 보낸 뒤 ‘소수 답변’이 온 사람을 독박자로 정하기로 했다. 잠시 후, 모두가 동시에 문자 메시지를 보냈고, 회신을 기","link":"https://m.entertain.naver.com/now/article/312/0000673776","retrieved":1722740908158},{"title":"'낮밤녀' 차장검사 김광식 \"내 인생 가장 큰 행운\" 종영 소감","contents":"배우 김광식이 '낮과 밤이 다른 그녀' 종영소감을 밝혔다. 김광식은 4일 종영하는 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하/연출 이형민·최선민)에서 서한지청 차장검사 차재성 역으로 활약했다. 인간적인 차장검사의 모습을 그린 김광식은 소속사 애닉이엔티를 통해 \"'낮과 밤이 다른 그녀'는 내 인생에 가장 큰 행운이었다\"며 \"박지하 작가님과 이형민 감독님 그리고 좋은 스태프들, 함께한 동료 배우 모두 함께할 수 있어서 영광이었다\"고 밝혔다. 이어 그는 배우들과의 호홉에 대해 \"이정은 선배와는 연극을 오래 해 특별한 말 없이도 눈빛만으로 알 수 있는 편안한 호흡이었고, 최진혁 배우와도 호흡이 잘 맞아서 매번 웃음이 터졌다\"며 \"비밀병기 시니어 인턴들과의 호흡을 위해 촬영 전부터 친해지려고 했는데 그 덕분에 드라마에서도 좋은 시너지를 낸 것 같다\"고 전했다. 차재성은 서한지청의 실세가 되고 싶은 2인자로, 시니어 인턴 채용에 앞장서는 등 서한지청에서 벌어지는 에피소드들 사이","link":"https://m.entertain.naver.com/now/article/421/0007708478","retrieved":1722740908160},{"title":"2NE1 공민지 힙걸의 컴백, 투톤 염색으로 스트릿패션 완성","contents":"2NE1 공민지가 힙한 매력을 과시했다. 8월 2일 공민지는 소셜 계정에 “New era”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 공민지는 오버핏 셔츠와 블랙 팬츠를 입고 다양한 포즈를 취하고 있다. 공민지는 심플한 시계와 팔찌를 매치해 캐주얼하면서도 트렌디한 스타일을 완성시켰다. 금색, 갈색 투톤 헤어스타일이 공민지의 개성 있는 이미지를 돋보이게 한다. 한편 공민지가 속한 2NE1은 데뷔 15주년을 맞아 오는 10월 5일과 6일 양일간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT WELCOME BACK IN SEOUL'을 개최한다. 2NE1의 완전체 컴백은 무려 8년만으로 주목을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882266","retrieved":1722740908161},{"title":"DPR 이안 \"연애할 땐 아기 돼... 퇴폐미 뭔지 몰라\"","contents":"가수 겸 비주얼 디렉터 DPR 이안이 자신의 실제 생활에 대해 털어놓으며 가수 아이유와의 작업에 대해서도 회상했다. 최근 신동엽의 웹 예능 '쏘는형'에는 '동엽신까지 홀린 현시점 대한민국에서 가장 섹시한 남자 DPR이안' 영상이 게재됐다. 이날 DPR 이안은 \"호주 출신인데 지금은 LA에 있다\"며 \"모든 곳을 간다. 유럽, 아시아, 남미. 아마 12월에 끝나지 않을까\"라고 말했다. 그는 \"(스스로) 섹시하다는 걸 알고 있냐\"라는 질문에 \"아니다. 전 퇴폐미가 무슨 말인지 모른다. 보이는 것과 실제 저는 좀 다른 것 같다\"라고 답했다. 신동엽은 그가 원래 아이돌 출신인 점을 짚었고, 2012년 그룹으로 데뷔했던 DPR 이안은 \"2014년쯤이었다. 아티스트가 되고 싶은 사람은 많은데 받쳐주는 뮤비 감독 등은 (한국 연예계에) 없더라. 회사 나오고 '하고 싶은 걸 해야겠다' 해서 카메라를 샀다. 틀 안에 갇혀있는 걸 싫어한다. '여기까지만 해야 잘 되는 거다' 그런 말이 싫었다\"고 솔직하","link":"https://m.entertain.naver.com/now/article/469/0000815938","retrieved":1722740908163},{"title":"에스파 윈터 이마에 이게 뭐야? 금단발 비주얼에 ♥는 반칙","contents":"그룹 에스파 멤버 윈터의 러블리한 근황을 전했다. 윈터는 8월 3일 소셜 계정에 콘서트 통해 공연 백스테이지 사진을 여러 장 게재했다. 사진 속 윈터는 금발 헤어스타일링으로 인형 같은 미모를 뽐내고 있다. 작은 얼굴에 꽉 찬 이목구비가 감탄을 자아낸다. 윈터는 앞머리로 하트 모양을 만들어 팬들을 향한 애정을 표현하기도 했다. 한편, 윈터가 속한 에스파는 3~4일 홍콩에서 두 번째 월드 투어를 진행한다.","link":"https://m.entertain.naver.com/now/article/609/0000882265","retrieved":1722740908165},{"title":"‘거인의 어깨’ 김광준 교수 “저속 노화 비법’ 大공개”","contents":"오늘(4일) 오후 8시 50분 방송되는 TV CHOSUN &lt;거인의 어깨 – 인생을 빌려드립니다&gt;(이하 ‘거인의 어깨’)에서는 김광준 노년내과 교수가 ‘저속 노화 비법’을 전격 공개한다. 는 건강, 역사, 과학, 예술, 사회 등 다양한 분야에서 독보적인 커리어를 쌓아온 ‘거인 20인’이 거인의 반열에 오르기까지 했던 고민과 경험을 들려주며 인생의 갈림길에 서 있는 사람들에게 해답과 위로를 건네는 강연 프로그램이다. 오늘(4일) 방송에서는 걸그룹 ‘카라’의 멤버이자 배우 한승연이 MC로 합류한다. 김광준 노년내과 교수가 세 번째 거인으로 출격해 인생을 빌려준다. 도파민, 쾌락이 넘쳐나는 현대사회 속에서 천천히, 건강하게, 그리고 행복하게 나이 드는 방법을 전파하는 김광준 교수는 의사이기도 하지만 도핑 컨트롤 오피서(도핑검사관)로 활약, 대한민국 남자 축구 국가대표팀의 팀 닥터를 맡고 있다. 특히 그는 축구선수 손흥민과의 각별한 친분을 드러내 청중의 부러움을 자아낸다. 김광준","link":"https://m.entertain.naver.com/now/article/396/0000684742","retrieved":1722740908167},{"title":"손담비, 아무도 몰랐던 모녀 갈등 최초 고백…“부모님 때문에 결혼 안 하고 싶어”","contents":"‘아빠하고 나하고’. 사진 | TV조선 ‘아빠하고 나하고’ 최초 ‘엄마하고 나하고’를 선보이는 만능 엔터테이너 손담비가 오랫동안 묵혀온 엄마와의 갈등을 털어놓는다. ‘역대급 난제 부자’ 장광은 남에게 다정한 ‘무뚝뚝 아들’ 장영의 낯선 모습에 폭풍 질투를 느낀다. 7일 방송되는 TV조선 ‘아빠하고 나하고’에서는 새로운 ‘딸 대표’로 스피드 스케이팅 전 국가대표 이규혁의 아내이자, 2000년대 가요계를 평정한 ‘원조 디바’ 손담비가 합류한다. 손담비는 11년 전 세상을 떠난 아빠를 대신해 가정을 지킨 든든한 가장이자 엄마에게는 둘도 없는 효녀 딸이지만, 이들 모녀 사이에는 누구도 알지 못했던 가슴 아픈 사연이 숨겨져 있었다. 손담비는 “사실 결혼 안 하고 싶었다”라고 폭탄 발언을 한다. 또 “두 분 다 나한테 살갑진 않았다. 부부 사이가 안 좋다고 해서 자식한테 그 감정을 똑같이 물려줘야 했나”라며, 순탄치 않았던 부모님의 결혼 생활과 그 사이에서 받은 상처에 대한 원망을 드러낸다.","link":"https://m.entertain.naver.com/now/article/468/0001082824","retrieved":1722740908169},{"title":"오늘은 ‘안세영 타임’...‘아재 듀오’ 김동문X하태권 “체력 바탕으로, 부상 없이 가야”","contents":"28년 만의 배드민턴 여자 단식 금메달을 노리고 있는 ‘세계랭킹 1위’ 안세영의 준결승을 앞두고 2004 아테네올림픽 금메달리스트인 ‘아재 듀오’ 김동문X하태권 해설위원이 ‘안세영 타임’을 예고했다. 안세영은 4일(이하 한국시각) 오후 3시 30분 그레고리아 마리스카 툰중(인도네시아)과 결승 진출을 놓고 준결승전을 벌인다. 전날 8강전에선 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 누르고 4강에 올라 김동문X하태권 듀오를 환호하게 했다. 오늘 펼쳐질 안세영의 준결승전은 KBS 2TV에서 김동문X하태권 해설위원과 남현종 캐스터가 생중계 예정이다. 김동문 위원은 이날 막판 아주 여유롭게 승기를 잡은 안세영을 보며 “본인의 장점인 체력을 바탕으로 한 플레이가 중요하다”고 말했다. 또 하태권 위원은 마지막 게임에서 한 점을 위해 몸을 날려 수비하는 안세영을 보며 “1점이 귀중하지만 1점을 위해 컨디션이 떨어지면 안 된다. 조심해야 할 건 부상이다. 아낄 건 아껴야 한","link":"https://m.entertain.naver.com/now/article/109/0005129751","retrieved":1722740908174},{"title":"권상우♥손태영 딸 하버드 가나? “9살이니 꿈 크게 가져”","contents":"권상우 손태영 딸 근황이 공개됐다. 8월 2일 배우 손태영 유튜브 채널 'Mrs.뉴저지 손태영'에는 미국 뉴저지로 돌아간 권상우 손태영 가족의 모습이 담겼다. 한국에 왔다가 다시 미국으로 돌아간 권상우 손태영은 집 근처 수영장에서 아들 룩희, 딸 리호와 단란한 일상을 즐겼다. 이 가운데 권상우는 선베드에 앉아 팝콘을 먹다가 딸을 향해 \"리호야 너 하버드 간다며\"라고 언급했다. 이에 리호는 \"나 보스톤에 가야돼\"라는 답을 남긴 뒤 \"하버드는 보딩스쿨이지?\"라고 물었고, 손태영은 \"아니 그냥 기숙사에 있는거지\"라고 답했다. 그러자 권상우는 \"하버드 간다면 아빠가 허락해줄게\"라고 너스레를 떨었고, 손태영은 \"그냥 너는 아직 9살이기 때문에 꿈을 크게 가져. 하버드를 목표로 하면 어디든 갈 수 있어\"라고 조언했다. 한편 권상우 손태영 부부는 자녀의 교육을 위해 미국 뉴저지주에서 거주 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882264","retrieved":1722740908180},{"title":"‘결혼 5년차’ 전혜빈 “♥치과의사 남편, 첫 만남부터 결혼 직감” (백반기행)","contents":"전혜빈이 치과의사 남편과의 러브스토리를 공개한다. 오늘(4일) 오후 7시 50분 방송되는 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 바다처럼 시원한 웃음과 매력을 가진 배우 전혜빈과 함께 ‘여름휴가 7번 국도 특집 2편’으로 강원도 동해&amp;삼척을 찾는다. 전혜빈은 최근 큰 호평을 받은 2부작 드라마에서 아들만 다섯을 낳은 아내 역을 찰떡같이 소화했다. 어느덧 데뷔 22년 차가 된 전혜빈은 배우 오연서와 함께 3인조 걸그룹 ‘LUV’로 데뷔해 1세대 연애 프로그램을 섭렵하며 24시간 돈다는 뜻의 ‘이사돈’이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 지금의 전혜빈을 있게 한 ‘전혜빈의 파란만장 연예계 생존기’를 들어본다. 또, 전혜빈은 치과의사 남편과의 러브스토리도 전격 공개한다. 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 “남편을 만난 첫","link":"https://m.entertain.naver.com/now/article/144/0000979846","retrieved":1722740908182},{"title":"다크비, 서울서 첫 월드투어 포문…대표곡→커버 무대까지","contents":"그룹 다크비(DKB)가 서울에서 데뷔 첫 월드투어의 포문을 열었다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 지난 3일 서울 광진구 건국대학교 새천년관 대공연장에서 첫 월드투어 ‘2024 DKB WORLD TOUR [DARK STRANGE]’(이하 ‘DARK STRANGE’)를 개최했다. 이날 다크비는 미니 7집 ‘HIP’의 타이틀곡 ‘What The Hell’의 밴드 버전으로 오프닝을 강렬하게 장식했다. 이어 다크비의 당찬 매력을 담아낸 ‘TAEKWONDO’와 파워풀한 군무가 돋보이는 ‘Ghost Ridah (Wow Wow)’로 점차 열기를 더해갔다. 첫 월드투어인 만큼 다채로운 솔로 및 유닛 무대도 이어졌다. 먼저, 해리준이 댄서와 함께 ‘Intro to Glory’ 무대를 꾸미며 남다른 댄스 실력을 보여준 데 이어 이찬·디원·지케이가 데뷔 앨범의 수록곡 ‘YOUTH’를, 이찬·디원·준서가 ‘퐁듀 (Fondue)’를, 이찬·디원이 듀엣곡 ‘그 해 우리는","link":"https://m.entertain.naver.com/now/article/057/0001833745","retrieved":1722740908186},{"title":"블랙핑크 제니 이름, 법적 보호받는다 ‘제니 루비 제인’ 상표권 획득","contents":"블랙핑크 멤버 제니가 자신의 영어 이름에 대한 상표권을 획득했다. 제니는 지난달 영어 이름인 'JENNIE RUBY JANE'(제니 루비 제인)에 대한 상표권을 등록했다. 특허정보검색서비스 키프리스에 따르면 제니는 지난해 1월 'JENNIE RUBY JANE' 상표를 출원했고, 특허청은 출원 공고 기간을 거친 뒤 지난 7월 15일 등록 결정을 내렸다. 제니의 본명은 김제니이며 JENNIE RUBY JANE이라는 예명도 갖고 있다. 제니는 미국 HBO 드라마 '디 아이돌'(The Idol) 출연 당시 JENNIE RUBY JANE이라는 이름을 썼다. 제니는 개인 소셜 계정에도 JENNIE RUBY JANE를 표기해 놓은 상태다. 한편 블랙핑크 멤버들은 지난해 12월을 기점으로 개인 활동은 개별적으로, 그룹 활동은 YG와 함께 이어간다고 밝혔다. 이에 제니는 OA(오드 아틀리에)엔터테인먼트를 설립해 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882263","retrieved":1722740908188},{"title":"'용준형♥' 현아, 혼전 임신 아니었다…\"전혀 사실 아냐\" 부인 [TEN이슈]","contents":"가수 현아가 임신설을 일축했다. 4일 현아는 자신의 SNS에 \"오늘 돔에서 여러분께 보여드릴 수 있게 되어 영광입니다. 정말 영광입니다. 모두 감사합니다!\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 현아는 딱 달라붙는 상의를 입은 채 포즈를 취하고 있다. 앞서 현아는 연인인 가수 용준형과 오는 10월 결혼식을 올릴 예정이다. 이는 공개 열애 6개월 만으로, 결혼 소식이 전해진 뒤 일각에서는 현아가 임신을 한 것이 아니냐는 추측이 제기되기도 했다. 앞서 현아는 한 행사 무대에 올랐고, 이전보다 동작을 소극적으로 하는 듯한 모습에 일부 누리꾼들이 혼전 임신 의혹을 제기한 것. 이에 소속사 앳에어리 측은 \"임신 루머는 전혀 사실이 아니\"라며 근거 없는 억측이 더 이상 확산되지 않길 바란다\"고 혼전 임신설을 부인했다. 현아는 올해 1월 자신의 SNS를 통해 공개 연애에 나섰다. 현아와 용준형은 함께 손을 잡고 찍은 뒷모습을 SNS에 올렸고, 현아는 댓글을 통해 \"예쁘게 봐달라","link":"https://m.entertain.naver.com/now/article/312/0000673775","retrieved":1722740908189},{"title":"안세영+女 에페도 당했다‥올림픽 중계 종목 차별에 시청자 원성","contents":"2024 파리 올림픽 열기가 뜨거운 가운데 지상파 방송국 3사의 종목 차별에 시청자들의 원성이 자자하다. 지상파 방송 3사 KBS, SBS, MBC는 2024 파리올림픽에서 배드민턴 여자 세계 랭킹 1위 안세영 선수의 조별 라운드 첫 경기를 생중계 하지 않았고, 세계 랭킹 2위 펜싱 여자 에페 단체전 8강 경기 역시 지연 중계했다. 먼저 지난 7월 28일(한국시간) 세계 랭킹 1위로 강력한 금메달 후보였던 안세영의 배드민턴 여자 단식 조별 예선 첫 경기는 지상파 방송 3사가 모두 여자 양궁 단체 준결승전을 생중계하면서 지연 중계됐다. 이후 시청자들의 지적이 쏟아졌고, 온라인 커뮤니티 디시인사이드 배드민턴 갤러리에는 이를 규탄하는 성명문이 등장하기도 했다. 이 가운데 7월 30일(한국시간) 지상파 방송 3사는 세계 2위인 한국 여자 에페 대표팀의 경기 대신 일제히 신유빈, 임종훈 탁구 혼합복식 동메달 결정전을 생중계해 논란을 부추겼다. 한국 여자 에페 대표팀은 2012년 런던, 202","link":"https://m.entertain.naver.com/now/article/609/0000882262","retrieved":1722740908191},{"title":"TWS, 美 ‘그래미 글로벌 스핀 라이브’ 전폭 지원 속 추가 티켓 매진까지","contents":"TWS(투어스)가 음악계 최고 권위를 자랑하는 그래미의 음악 프로그램에 출연해 글로벌 음악 팬들 눈도장을 찍었다. TWS(신유·도훈·영재·한진·지훈·경민)는 지난 1일(현지시간) 미국 로스앤젤레스 그래미 뮤지엄에서 열린 ‘글로벌 스핀 라이브 (GRAMMY Museum®’s Global Spin Live)’ 무대에 올랐다. TWS는 일찌감치 해당 공연의 티켓을 완판시킨 데 이어 현지 팬들 성원에 힘입어 추가 티켓까지 오픈하고 이를 초고속으로 매진시켰다. 그래미 뮤지엄은 공연에 앞서 공식 홈페이지를 통해 TWS를 소개하며 “급성장 커리어를 보유한 K-팝 그룹”이라고 전했다. 또한 TWS의 첫 출연을 맞아 팀에 어울리는 이벤트를 준비하는 등 이들을 전폭 지원했다. 그래미 뮤지엄은 평소 해당 콘텐츠의 주 무대로 활용되는 극장(Clive Davis Theater)을 벗어나 청량한 그룹색에 어울리는 루프탑(the Ray Charles Terrace at the GRAMMY Museum®)을 공","link":"https://m.entertain.naver.com/now/article/057/0001833743","retrieved":1722740908192},{"title":"곽준빈, 일본인 여성과 결혼? 상견례?…알고보니 ‘렌털가족’","contents":"‘세계기사식당2’. 사진 | ENA 곽튜브가 일본에서 ‘렌털 가족’을 체험하는 모습이 담겼다. 3일 방송된 EBS, ENA ‘곽준빈의 세계기사식당2’에서는 곽준빈이 일본 도쿄 근교의 오쓰키시를 방문해 렌털 여자친구 미츠하를 만났다. 10년간 열애라는 설정을 추가한 두 사람은 결혼 이후 2세에 대한 이야기도 나눴다. 미츠하는 2세 얘기가 나오자 “아이 딸, 아들, 딸 세 명을 갖고 싶다”라고 말했고 곽준빈은 “딸이 내 얼굴을 닮을까 무섭다”라고 걱정했다. 그러자 미츠하는 “왜? 엄청 귀여울 거야”라며 화답했고, 곽준빈은 “상황극을 완벽하게 잘 받아줬다. 렌털 아내인 걸 알면서도 마음이 간다”라고 말해 웃음을 자아냈다. 곽준빈은 예비 장모가 “BTS 슈가와 닮은 것 같다”라고 하자 “제가?”라며 깜짝 놀랐다. 예비 장모는 “살을 빼면 좋을 것 같다”라며 곽준빈의 얼굴을 흐뭇한 듯 계속 살폈고 곽준빈은 “BTS는 안된다”라며 당황, 웃음을 안겼다. 곽준빈은 미츠하 부모님과 식사를 마친 후","link":"https://m.entertain.naver.com/now/article/468/0001082821","retrieved":1722740908194},{"title":"‘김무열♥’ 윤승아, 아들 바보 다 됐네…품절 장난감 찾고 광대 폭발","contents":"배우 윤승아가 단란한 가족 일상을 공개했다. 윤승아는 8월 3일 자신의 소셜미디어에 \"여름방학.zip 너무 커버린 ONE. 속초 이마트에서 품절이던 제품을 보고 너무나 신나버린 나. 그리고 초사이언의 후예인가?\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 윤승아는 남편 김무열, 아들과 강원도 속초로 여행을 떠난 모습. 윤승아는 품절이라 구매할 수 없던 아들의 장난감을 발견한 후 해맑은 미소를 짓고 있다. 이어 윤승아는 바다를 바라보는 부부의 뒤태가 담긴 사진을 공개하기도. 결혼 9년 차임에도 불구 연애 시절 풋풋함을 자랑하는 부부 금슬이 흐뭇함을 자아낸다. 한편 윤승아는 지난 2015년 배우 김무열과 결혼해 지난해 6월 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000882261","retrieved":1722740908195},{"title":"'최강야구' 히든카드로 국해성 등장…역전 성공할까","contents":"'최강 몬스터즈' 김성근 감독이 역점 찬스를 노리고 히든카드를 등판시킨다. 오는 5일 오후 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 93회에서는 '최강 몬스터즈'와 '롯데 자이언츠'의 경기 결과가 공개된다. '최강 몬스터즈'는 사직 구장을 가득 채운 2만여 관객들이 지켜보는 가운데, 11연승에 대한 의지를 다시 한번 불태웠다. 하지만 롯데 자이언츠의 저력은 상상 이상이었고, 결국 최강 몬스터즈가 역전을 허용, 승부의 추가 기울었다. 최강 몬스터즈와 롯데 자이언츠의 대결이 점입가경으로 치달은 가운데, 이날 방송에서 정용검 캐스터는 교체로 투입된 선수를 보고 깜짝 놀란다. 득점이 간절한 상황에서 김성근 감독이 대타 카드로 국해성을 올리는 것. 자이언츠 서동욱 포수의 인사를 받으며 타석에 선 국해성은 찡긋 윙크 인사로 자신감을 내비친다. 출루가 절실한 상황 속에서 국해성은 집중력을 발휘하며 추격 의지를 불태운다. 비장한 표정의 국해성은 직구로 날아오는 공을 향해 배트를","link":"https://m.entertain.naver.com/now/article/421/0007708385","retrieved":1722740908197},{"title":"음주운전 김새론→왕따논란 이나은, 대세 女배우와 친분 인증했다 발칵 [종합]","contents":"배우 김새론과 한소희, 에이프릴 출신 이나은과 배우 지예은의 친분에 누리꾼들이 다양한 반응을 보이고 있다. 한소희는 8월 2일 소셜 계정에 별다른 문구 없이 핑크색 요술봉 장난감을 들고 찍은 사진을 게재했다. 한소희의 퇴폐적이면서도 러블리한 비주얼이 팬들 사이에서 화제를 모았다. 그 가운데 배우 김새론은 \"장난감 버려라\"라는 반말 댓글을 달아 눈길을 끌었다. 2000년생인 김새론은 1994년생인 한소희보다 6살 동생이며, 두 사람은 영화, 드라마 등 공식적으로 특별한 접점이 없었다. 이에 김새론 한소희라는 의외의 친분에 관심이 높아졌다. 특히 김새론은 음주운전 물의로 자숙을 하고 있는 상태라 더욱 화제가 됐다. 김새론은 지난 2022년 5월 음주운전으로 재판에 넘겨져 지난해 4월 벌금 2000만원을 선고받았다. 김새론은 자숙 중에도 생활고 호소 후 아르바이트 자작극 논란, 홀덤펍 포착, 셀프 열애설 등이 연달아 불거지며 논란의 중심에 섰다. 이에 누리꾼들은 \"둘이 같이 작품했었나?\"","link":"https://m.entertain.naver.com/now/article/609/0000882260","retrieved":1722740908198},{"title":"‘고우림♥’ 김연아, 얼굴 살 쪽 빠졌네…오버립 메이크업도 찰떡","contents":"전 피겨스케이팅 선수 김연아가 우아한 미모를 자랑했다. 김연아는 8월 3일 소셜미디어를 통해 명품 브랜드 D사 화장품 광고 사진 여러 장을 게재했다. 공개된 사진에는 화장품을 들고 포즈를 취하고 있는 김연아의 모습이 담겨있다. 얼굴 살이 빠진 듯 날렵한 턱선과 우아한 표정이 시선을 사로잡는다. 한편 김연아는 지난 2020년 10월 크로스오버 그룹 포레스텔라 고우림과 결혼했다. 김연아보다 5살 연하인 고우림은 지난해 11월 20일 육군 현역으로 입대했다. 고우림은 내년 5월 전역할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000882259","retrieved":1722740908200},{"title":"日 유명 AV 배우, 지적 장애 유튜버와 '교제'… \"그의 꿈은 나의 꿈\"","contents":"일본 유명 AV 배우 출신 인플루언서 아스카 키라라(36)가 연인과 공식 석상에 처음 모습을 드러냈다. 아스카는 최근 지적 장애가 있는 12살 연하 유튜버와 교제 사실을 인정했다. 지난 1일 일본 L매거진 등에 따르면 아스카는 이날 오사카 교세라돔에서 열린 한 패션쇼에서 남자친구 힐록(ヒロック)과 함께 런웨이에 올랐다. 이날 아스카와 힐록은 애니메이션 '동화총사 아카즈킨'(おとぎ銃士 赤ずきん, 2005)의 주인공 아카즈킨과 늑대 은랑 바르의 코스프레를 하고 런웨이에 등장했다. 아스카는 의상 콘셉트에 대해 \"주변의 나쁜 적으로부터 보호받기 위해 힐록이 멋진 늑대가 돼 줬다\"고 설명했다. 두 사람의 '깜짝 워킹'은 힐록의 오랜 꿈을 이뤄주기 위한 스페셜 무대로 연출됐다. 아스카는 \"힐록이 런웨이에 오르는 꿈을 실현할 수 있도록 때로는 그를 엄격하게 대했다\"며 \"힐록의 꿈은 내 꿈이기도 하다. 그와 함께 런웨이를 걸을 수 있어 좋았다\"고 말했다. 컬래버 영상을 통해 인연을 맺은 것으로 알","link":"https://m.entertain.naver.com/now/article/213/0001304507","retrieved":1722740908202},{"title":"아이브, ‘롤라팔루자’ 뜨겁게 달궜다…밴드 라이브로 히트곡 청량함까지","contents":"‘MZ 워너비 아이콘’ 아이브(IVE : 안유진.가을.레이.장원영.리즈.이서)가 미국 최대 음악 페스티벌 첫 데뷔 신고식을 성공적으로 마쳤다. 아이브는 지난 3일(이하 현지 시각) 미국 일리노이주 시카고 그랜트 공원 (Grant Park, Chicago, Illinois)에서 개최된 미국 대형 음악 축제 ‘롤라팔루자 시카고’(Lollapalooza Chicago)에 출연해 약 45분 동안 무대를 펼치며 잊지 못할 순간을 만들었다. 아이브 리더 안유진은 소속사 스타쉽엔터테인먼트를 통해 “월드투어를 하며 ‘롤라팔루자’ 무대에 대해 멤버들과 상의도 많이 하고, 밴드 분들과 안무팀이 함께 준비한 모든 것을 잘 보여드리고 돌아가자라는 목표로 무대에 올랐는데 현장에 많은 다이브(공식 팬덤명) 분들과 관객분들께서 환호로 맞아주셔서 무사히 무대를 할 수 있었습니다” 이어 “항상 응원해 주시는 다이브를 비롯해 아이브 무대를 함께해 해주신 모든 분들께 감사드리고, 너무 좋은 경험이 됐다. 앞으로도 있","link":"https://m.entertain.naver.com/now/article/057/0001833742","retrieved":1722740908203},{"title":"손담비, 모녀 갈등 최초 고백…母 “딸 양쪽 뺨 때려” (아빠하고)","contents":"‘아빠하고 나하고’ 최초 ‘엄마하고 나하고’를 선보이는 만능 엔터테이너 손담비가 오랫동안 묵혀온 엄마와의 갈등을 털어놓는다. ‘역대급 난제 부자’ 장광은 남에게 다정한 ‘무뚝뚝 아들’ 장영의 낯선 모습에 폭풍 질투를 느낀다. 7일(수) 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 새로운 ‘딸 대표’로 스피드 스케이팅 전 국가대표 이규혁의 아내이자, 2000년대 가요계를 평정한 ‘원조 디바’ 손담비가 합류한다. 손담비는 11년 전 세상을 떠난 아빠를 대신해 가정을 지킨 든든한 가장이자 엄마에게는 둘도 없는 효녀 딸이지만, 이들 모녀 사이에는 누구도 알지 못했던 가슴 아픈 사연이 숨겨져 있었다. 손담비는 “사실 결혼 안 하고 싶었다”라고 폭탄 발언을 한다. 또 “두 분 다 나한테 살갑진 않았다. 부부 사이가 안 좋다고 해서 자식한테 그 감정을 똑같이 물려줘야 했나”라며, 순탄치 않았던 부모님의 결혼 생활과 그 사이에서 받은 상처에 대한 원망을 드러낸다. 이런 가운데 손담비의 엄마","link":"https://m.entertain.naver.com/now/article/144/0000979838","retrieved":1722740908204},{"title":"전혜빈 \"♥치과의사 남편과 첫 만남부터 결혼 직감해\" ('백반기행')","contents":"배우 전혜빈이 치과의사 남편과의 연애담을 전했다. 오늘(4일) 오후 7시 50분 방송되는 TV CHOSUN &lt;식객 허영만의 백반기행&gt;(이하 ‘백반기행’)에서는 바다처럼 시원한 웃음과 매력을 가진 배우 전혜빈과 함께 ‘여름휴가 7번 국도 특집 2편’으로 강원도 동해&amp;삼척을 찾는다. 전혜빈은 최근 큰 호평을 받은 2부작 드라마에서 아들만 다섯을 낳은 아내 역을 찰떡같이 소화했다. 어느덧 데뷔 22년 차가 된 전혜빈은 배우 오연서와 함께 3인조 걸그룹 ‘LUV’로 데뷔해 1세대 연애 프로그램을 섭렵하며 24시간 돈다는 뜻의 ‘이사돈’이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 지금의 전혜빈을 있게 한 ‘전혜빈의 파란만장 연예계 생존기’를 들어본다. 또, 전혜빈은 치과의사 남편과의 러브스토리도 전격 공개한다. 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 “남편을 만난 첫","link":"https://m.entertain.naver.com/now/article/312/0000673774","retrieved":1722740908206},{"title":"'월드 스타' 정지훈의 과거 \"자다가 공황 올 정도\" [인터뷰]","contents":"배우 정지훈은 '월드 스타'로 불리던 때보다 편안해진 모습이었다. 얼굴에는 독기 대신 여유로운 미소가 가득했다. 과거엔 신곡 순위 탓에 자다가 공황이 올 정도로 괴로워하기도 했단다. 달라진 정지훈은 좋은 사람들과 함께하는 현장 자체에 고마움을 느끼고 있었다. 정지훈은 지난 2일 서울 종로구 삼청동 한 카페에서 디즈니플러스 드라마 '화인가 스캔들' 관련 인터뷰를 진행했다. '화인가 스캔들'은 대한민국 상위 1% 화인가를 둘러싼 상속 전쟁으로 생명의 위협을 받는 나우재단 이사장 완수와 그의 경호원 도윤이 화인가의 비밀을 마주하게 되는 이야기를 담는 작품이다. 정지훈은 도윤 역을 맡아 열연을 펼쳤다. '화인가 스캔들' 향한 시선 '화인가 스캔들'은 액션, 멜로 등 다양한 장르가 결합돼 만들어졌다. 정지훈의 캐릭터인 도윤과 김하늘이 연기한 완수의 관계 변화는 관전 포인트 중 하나다. 두 사람의 모습이 불륜을 떠올리게 만든다는 시청자 의견도 있었다. 정지훈은 \"나와 완수에게는 텐션이 중요했다","link":"https://m.entertain.naver.com/now/article/469/0000815927","retrieved":1722740908207},{"title":"‘감사합니다’ 신하균, 쫄깃한 발성에 긴장감을 더하는 연기력","contents":"배우 신하균의 연기 축복이 내린다. tvN 토일드라마 ‘감사합니다’를 통해 한여름 무더위에 딱 맞는 시원한 연기, 통쾌한 캐릭터로 열연을 펼치고 있는 신하균이 매회 세밀한 감정을 담은 연기까지 쏟아내며 놀라움을 주고 있다. 여기에 쫄깃한 긴장감과 도파민 터지는 액션을 더하며 그야말로 ‘연기신’다운 면모를 보여주고 있다. 지난 3일 방영된 ‘감사합니다’ 9회에는 JU건설 감사팀장 신차일(신하균 분)이 감사팀 신입 윤서진(조아람 분)의 채용 비리 제보와 함께 그와 부사장 황대웅(진구 분)과의 관계에 관한 의혹을 감사하는 모습이 담겼다. 이 과정에서 신하균은 찰나의 눈빛과 표정, 호흡만으로도 신차일의 내면을 세밀하게 표현해 내 눈길을 끌었다. 그는 극 중 윤서진이 가정 환경을 털어놓는 장면에서는 평소와 다름없는 얼굴 가운데 스치듯 놀란 듯한 표정을 지나가게 하며 내면의 동요를 나타냈다. 이어 황대웅이 “그래서 감사하다가 사람 죽였냐?”고 몰아세우는 장면에서는 순간적으로 눈빛을 바꾸며 심상","link":"https://m.entertain.naver.com/now/article/016/0002345047","retrieved":1722740908210},{"title":"이순재, 줄리엔강♥박지은에 “사랑 적극적으로 나눠야”","contents":"‘조선의 사랑꾼’에서 결혼 58년 차 이순재가 줄리엔강과 박지은 부부에게 “적극적으로 사랑을 나눠야 한다”며 결혼생활 비기를 전한다. 5일 방송될 TV CHOSUN ‘조선의 사랑꾼’에서는 줄리엔강♥박지은 부부가 이순재의 연극에 초대받아 응원차 연습실에서 이순재 고두심과 만난다. 줄리엔강은 과거 시트콤 ‘지붕 뚫고 하이킥’을 통해 이순재와 오랜 인연을 맺었다. 박지은은 “저희 결혼식 사진이에요”라며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 박지은은 “줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다”며 아쉬움을 전했다. 이에 이순재는 “내 연락처를 몰랐을 텐데…알았으면 내가 주례 맡아 줬지”라며 이야기했다. 신혼 생활을 즐기고 있는 줄리엔강은 “결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?”라며 결혼 58년 차 이순재에게 부탁했다. 이에 이순재는 “우선 적극적으로 사랑을 나눠야 해”라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 했다. 이","link":"https://m.entertain.naver.com/now/article/009/0005345000","retrieved":1722740908211},{"title":"'낮밤녀' 정은지, 비밀 알게 된 최진혁에 이별 통보 '8.7%'","contents":"'낮과 밤이 다른 그녀' 이정은과 정은지가 소중한 사람들에게 자신의 비밀을 고백했다. 3일 오후 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하/연출 이형민, 최선민/이하 '낮밤녀') 15회에서는 살인범 공기철(배해선 분)을 잡고 과거의 악연을 청산한 이미진(정은지 분)이 계지웅(최진혁 분)과 가족들을 향해 자신의 정체를 털어놓으며 이중생활을 매듭짓기 시작해 보는 이들을 뭉클하게 했다. 이에 '낮밤녀' 15회 시청률은 전국 8.7%를 기록했다.(닐슨코리아 유료가구 기준) 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용 분)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그를 제압하는 데 성공했다. 잔뜩 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변해버렸고 그 광경을 계지웅이 목격하게 되면서 이미진의 이중생활에 또 한 번 적신호가 켜졌다. 그간 낮에 만나는 것을 극","link":"https://m.entertain.naver.com/now/article/421/0007708359","retrieved":1722740908213},{"title":"\"밖에선 저랬다고? 괘씸해\"…장광, 세상 다정한 子모습에 '질투' 폭발 ('아빠나')","contents":"'아빠하고 나하고' 장광이 아들의 처음 보는 모습에 놀라움을 금치 못한다. 7일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 장광 부자의 위기일발 여름 나들이가 공개된다. 이날 방송에서 장광 부자는 가평에 있는 장영의 친구 집으로 둘만의 첫 나들이를 떠난다. 집에서는 한없이 무뚝뚝한 아들인 장영은 친구 엄마를 보고 한달음에 달려가 포옹을 하는가 하면, 꿀이 뚝뚝 떨어지는 다정한 모습을 드러낸다. 아들의 낯선 모습에 장광은 \"쟤가 밖에서는 저랬단 말이야?\"라며 묘한 질투심을 느낀다. 이어서 장영은 정성스럽게 쌈을 싸 친구 엄마에게 내민다. 이에 장영의 친구가 \"아버지도 싸드려\"라며 중재에 나서지만, 장영은 \"남자끼리 그런 거 하는 거 아니야\"라며 단칼에 거절한다. 장광은 \"얄미웠다. 쉽게 표현하면 '괘씸한 놈'이라는 생각이 들었다\"라며 서운함을 표출한다. 과연 장광 부자의 첫 나들이는 어떻게 마무리될지 많은 관심이 모아진다. 한편 TV CHOSUN '아빠하고 나하고'는 오는 7","link":"https://m.entertain.naver.com/now/article/076/0004177334","retrieved":1722740908214},{"title":"권상우♥손태영, 훌쩍 자란 아들+딸과 다시 미국行 “다이어트 할 것”","contents":"권상우 손태영 가족이 잠시 귀국했다가 다시 뉴저지로 향했다. 배우 손태영은 8월 2일 자신의 유튜브 채널 'Mrs.뉴저지 손태영'을 통해 \"드디어 한국에서의 여정을 끝내고 이번엔 온가족이 함께 뉴저지로 돌아갑니다. 남편이 여름에 뉴저지로 오는 건 거의 처음이라서요. 너무 기대가 되네요. 한국에선 2년 만에 친구들도 만나 밥도 먹고~ 네 가족 여행은 거의 처음\"이라는 글과 함께 영상을 게재했다. 공개된 영상에는 비 콘서트, 배우 이혜영 전시회를 찾거나 지인들을 만나 식사나 여행을 즐기는 손태영 가족의 일상이 담겼다. 손태영은 \"어느 정도는 친한 측근들은 만나고 가는 것 같다. 유튜브를 하다보니까 일주일은 시차 적응하고 늘어져 있다. 근데 이틀 후부터 촬영하지 않았나. 피로도가 있었다. 그래서 지인들 만날 힘이 없더라. 집에서 거의 쉬었다. 뭐 시켜먹고 밤에 산책 갔다오고 그 정도였다. 룩희는 친구들과 축구도 많이 하고 친구들과 맨날 나가서 지하철 타고 그런 재미를 너무 느껴서 '엄마","link":"https://m.entertain.naver.com/now/article/609/0000882257","retrieved":1722740908216},{"title":"영파씨, 90년대 힙합 감성…강렬한 컴백 출사표","contents":"그룹 영파씨(YOUNG POSSE)가 반항적인 머그샷으로 강렬한 컴백 출사표를 던졌다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난 3일 공식 SNS에 세 번째 EP ‘ATE THAT(에이트 댓)’의 첫 번째 콘셉트 포토를 게재했다. 공개된 사진 속 영파씨는 ‘무대를 씹어 먹겠다’라는 강렬한 포부를 지닌 ‘K-팝씬 무법자’로 분한 모습이다. 80~90년대 힙합 감성을 떠올리게 하는 캡 모자를 비롯해 볼드한 액세서리 등으로 5인 5색 개성 넘치는 머그샷을 완성했다. 특히, 영파씨의 죄목은 ‘4+4’다. 이는 영어권에서 많이 사용되는 유머의 한 표현으로, 숫자 8의 영어 발음인 ‘eight’와 ‘ate’가 유사한 것에서 기반한다. 위풍당당한 자태로 카메라를 응시하고 있는 영파씨는 무대는 물론 K-팝씬까지 씹어 먹을 계획이다. ‘ATE THAT’은 영파씨가 전작 ‘XXL(엑스엑스엘)’ 발매 이후 약 5개월 만에 선보이는 새 앨범이다. 하고 싶은 건 꼭 해야 직성이 풀리는 이들","link":"https://m.entertain.naver.com/now/article/057/0001833738","retrieved":1722740908217},{"title":"한그루 쌍둥이맘 맞아? 초밀착 운동복 입고 대문자 S라인 자랑","contents":"가수 겸 배우 한그루가 근황을 전했다. 한그루는 8월 3일 자신의 소셜미디어에 \"필라테스 재미또\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 한그루는 몸매 라인이 고스란히 드러나는 운동복을 입고 거울샷을 찍었다. 한그루는 두 아이의 엄마라는 사실이 믿기지 않는 S라인과 늘씬한 각선미를 자랑해 감탄을 안긴다. 일명 '거지존'이라 불리는 중단발 헤어도 찰떡으로 소화한 한그루는 대학생이라 해도 믿을 동안 미모를 뽐냈다. 한편 한그루는 지난 2022년 결혼 7년 만에 이혼 소식을 전한 뒤 홀로 쌍둥이 자녀들을 양육하고 있다. 한그루는 최근 드라마 ENA 드라마 '야한(夜限) 사진관'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000882256","retrieved":1722740908219},{"title":"“행복해 보인다”…뉴진스, 손흥민·김민재 만나 ‘찰칵’","contents":"뉴진스가 처음으로 맞대결한 손흥민과 김민재를 만나 인증샷을 남겼다. 3일 오후 8시 서울월드컵경기장에서 열린 토트넘과의 ‘쿠팡플레이 시리즈’ 2경기에서 창단 이래 처음 한국을 찾은 뮌헨이 2 대 1로 승리했다. 이날 왼쪽 공격수로 선발 출장한 손흥민은 김민재와 첫 맞대결에 나서 화제를 모았고 폭염에도 불구하고 많은 축구팬이 경기장을 찾아 성황을 이뤘다. 뉴진스는 시축과 하프타임 공연에 나서며 뜨거운 열기에 기름을 부었다. 다섯 멤버들 모두 시축에 참여했으며 ‘Attention(어텐션)’, ‘Hype Boy(하입 보이)’, ‘ETA(이티에이)’, ‘Super Shy(슈퍼 샤이)’ 등의 무대로 열광적인 반응을 이끌어냈다. (사진= 뉴진스 인스타그램 갈무리) 이와 함께 뉴진스는 지난 3일 손흥민, 김민재와 찍은 사진을 차례로 공개했다. 멤버들은 두 선수의 이름이 적힌 유니폼을 들고 포즈를 취했다. 누리꾼들은 “선수들이 행복해 보인다”, “뉴진스가 너무 부럽다”, “이게 되네” 등의 반응을","link":"https://m.entertain.naver.com/now/article/018/0005804560","retrieved":1722740908221},{"title":"전혜빈, 치과의사 ♥남편과 눈물 소동? \"첫 순간부터 결혼 직감\" [백반기행]","contents":"배우 전혜빈이 남편과의 러브스토리를 공개한다. 4일 방송되는 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 바다처럼 시원한 웃음과 매력을 가진 배우 전혜빈과 함께 '여름휴가 7번 국도 특집 2편'으로 강원도 동해&amp;삼척을 찾는다. 전혜빈은 최근 큰 호평을 받은 2부작 드라마에서 아들만 다섯을 낳은 아내 역을 찰떡같이 소화했다. 어느덧 데뷔 22년 차가 된 전혜빈은 배우 오연서와 함께 3인조 걸그룹 'LUV'로 데뷔해 1세대 연애 프로그램을 섭렵하며 24시간 돈다는 뜻의 '이사돈'이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 지금의 전혜빈을 있게 한 '전혜빈의 파란만장 연예계 생존기'를 들어본다. 또, 전혜빈은 치과의사 남편과의 러브스토리도 전격 공개한다. 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 \"남편을 만난 첫 순간부터 결혼을 직감했다\"고 한다.","link":"https://m.entertain.naver.com/now/article/108/0003255457","retrieved":1722740908222},{"title":"'감사합니다' 신하균, 이래서 연기신…찰나의 감정도 놓치지 않는다","contents":"배우 신하균이 찰나의 감정도 놓치지 않았다. 3일 방송한 tvN 토일드라마 ‘감사합니다’에는 JU건설 감사팀장 신차일(신하균 분)이 감사팀 신입 윤서진(조아람)의 채용 비리 제보와 함께 그와 부사장 황대웅(진구)과의 관계에 관한 의혹을 감사하는 모습이 담겼다. 이 과정에서 신하균은 찰나의 눈빛과 표정, 호흡만으로도 신차일의 내면을 세밀하게 표현했다. 그는 극 중 윤서진이 가정 환경을 털어놓는 장면에서는 평소와 다름없는 얼굴 가운데 스치듯 놀란 듯한 표정을 지나가게 하며 내면의 동요를 나타냈다. 이어 황대웅이 “그래서 감사하다가 사람 죽였냐?”고 몰아세우는 장면에서는 순간적으로 눈빛을 바꾸며 심상치 않은 그의 과거를 짐작하게 만들기도 했다. 신하균은 매회 사이다 같은 액션신으로 시청자에게 통쾌함을 선사하고 있기도 하다. ‘감사합니다’ 9회 중 채용 서류를 훔쳐 달아나던 괴한을 재빠르게 차 문으로 막은 후 제압하는 장면에서는 그의 노련한 액션 내공이 엿보였다. 주인공 신차일 역을 맡은","link":"https://m.entertain.naver.com/now/article/311/0001756585","retrieved":1722740908224},{"title":"홍혜걸 “내가 ♥여에스더 등쳐먹먹는다고..다 방송국 탓” (가보자GO)","contents":"여에스더-홍혜걸 부부가 엉뚱한 매력과 티격태격 케미로 시청자들에게 즐거움을 선사했다. MBN 리얼 버라이어티 '가보자GO' 시즌2 6회에는 대한민국 대표 가정의학과 전문의이자 연 매출 3천억 CEO로 알려진 여에스더와 그의 남편이자 서울대 의대 출신 의학전문기자 홍혜걸 부부가 출연했다. MC들은 여에스더와 홍혜걸 부부의 초대를 받고 도곡동으로 향했다. 이들은 외관부터 내부까지 입이 떡 벌어지는 초고층 100평대 집을 보며 감탄했다. MC들은 거실을 장식하고 있는 그림에 대해 물었고, 여에스더는 \"이 그림은 내가 태어나서 처음 투자한 그림이다. 가격은 집값의 5분의 2 정도\"라고 밝혀 모두를 깜짝 놀라게 했다. 이어 여에스더는 금고에 보관할 정도로 소중하게 간직하고 있던 아들의 편지를 보여줬고, 어머니를 향한 고마움과 행복하길 바라는 따뜻한 마음을 담은 아들의 편지가 모두의 감동을 자아냈다. 또한 여에스더는 최근 가족이 된 며느리가 직접 만들어준 꽃과 편지를 자랑했다. 서울대 의대 8","link":"https://m.entertain.naver.com/now/article/076/0004177331","retrieved":1722740908226},{"title":"다섯째 임신 정주리, 남편과 태교 여행…훌쩍 나온 D라인 “덩치 3배”","contents":"코미디언 정주리가 태교 여행을 떠났다. 정주리는 8월 4일 소셜미디어를 통해 \"애들 없는 태교 여행 1일차. 남편과 마브와 함께. 마브 옆에 나 덩치 3배라 반 자름\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 월미도로 여행을 떠난 정주리의 모습이 담겨있다. 다섯째를 품은 정주리의 아름다운 D라인이 눈길을 사로잡는다. 한편 지난 2015년 1살 연하 비연예인 남편과 결혼해 네 아들을 출산한 정주리는 최근 다섯째 임신 소식을 전해 화제를 모았다. 정주리는 개인 채널을 통해 \"딸을 보고 싶어서 계속 낳는 거 아니냐고들 하시는데 솔직히 전혀 아니다. 딸을 원한 건 첫째와 둘째였다. 셋째 때부터는 다 내려놨다. 나이를 먹으면서 성별은 정말 신경이 하나도 쓰이지 않는다\"고 밝혔다. 또 \"만약 아들이면 크게 바뀌는 건 없을 것 같다. 딸이면 새로운 육아를 하게 될 것 같다\"며 \"출산 예정일은 1월 11일이다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000882255","retrieved":1722740908227},{"title":"\"사실 결혼 안 하고 싶었다\"…'이규혁♥'손담비, 친정母와 무슨 일 있었나('아빠나')","contents":"가수 겸 배우 손담비가 오랫동안 묵혀온 엄마와의 갈등을 털어놓는다. 7일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 새로운 '딸 대표'로 스피드 스케이팅 전 국가대표 이규혁의 아내이자, 2000년대 가요계를 평정한 '원조 디바' 손담비가 합류한다. 손담비는 11년 전 세상을 떠난 아빠를 대신해 가정을 지킨 든든한 가장이자 엄마에게는 둘도 없는 효녀 딸이지만, 이들 모녀 사이에는 누구도 알지 못했던 가슴 아픈 사연이 숨겨져 있었다. 손담비는 \"사실 결혼 안 하고 싶었다\"라고 폭탄 발언을 한다. 또 \"두 분 다 나한테 살갑진 않았다. 부부 사이가 안 좋다고 해서 자식한테 그 감정을 똑같이 물려줘야 했나\"라며 순탄치 않았던 부모님의 결혼 생활과 그 사이에서 받은 상처에 대한 원망을 드러낸다. 이런 가운데 손담비의 엄마는 \"너무 화가 나서 딸 양쪽 뺨을 때렸다\"라고 밝혀 놀라움을 자아낸다. 손담비 모녀가 처음 밝히는 갈등의 정체는 과연 무엇인지, 두 사람은 서로에 대한 깊은 원망을","link":"https://m.entertain.naver.com/now/article/076/0004177330","retrieved":1722740908228},{"title":"김준호♥김지민 \"웃는 얼굴 예뻐\"·\"코 마음에 들어\" 애정 과시","contents":"'독박투어2' 김준호 김지민 커플이 여전한 애정을 과시했다. 지난 3일 방송된 채널S '니돈내산 독박투어2' 30회에서는 태국 치앙마이로 떠난 '독박즈'가 현지 '무카타 맛집'을 즐긴 뒤 자연친화적인 숙소에서 첫날 밤을 보내는 모습이 그려졌다. 또한 배낭여행객들의 성지로 떠오르고 있는 '빠이'로 이동해 '인생 국수'를 영접하는 모습도 펼쳐졌다. 이날 방송에서 '독박즈'는 저녁 식사로 '무카타'(태국식 숯불구이와 샤부샤부)를 즐기기 위해 뷔페식으로 무한 리필이 가능한 현지 맛집으로 이동했다. 이후 이들은 '와이프 게임'으로 저녁 식사비 독박자를 뽑기로 했다 \"내 얼굴 중 어디가 제일 좋아?\"라는 문자 메시지를 아내에게 보낸 뒤 '소수 답변'이 온 사람을 독박자로 정하기로 한 것. 잠시 후, 모두가 동시에 문자 메시지를 보냈고, 회신을 기다리는 동안 이들은 \"반대로 아내의 외모 중 어떤 부분이 좋은지 말해보자\"며 차례로 입을 열었다. 여기서 김준호는 \"지민이의 웃는 얼굴이 참 예쁘다\"며","link":"https://m.entertain.naver.com/now/article/421/0007708349","retrieved":1722740908230},{"title":"이소라, 모자+안경도 못 가리는 동안 미모…절친 김완선도 감탄","contents":"모델 이소라가 변함없는 미모를 자랑했다. 이소라는 8월 3일 자신의 소셜미디어에 \" 내 모습 이대로. 늘 생각하는 친구\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이소라는 볼캡에 안경을 쓴 소탈한 모습으로 카메라를 응시하고 있다. 이소라는 옅은 화장에도 불구 리즈시절과 별반 다를 바 없는 미모를 자랑해 감탄을 안긴다. 이를 본 가수 김완선은 \"언제나 멋지고 아름다운~\"이라며 애정을 드러냈고, 이소라는 \"고마워요\"라는 답글을 남기며 훈훈한 우정을 과시했다. 한편 이소라는 최근 웹예능 '슈퍼마�R 소라'에서 MC로 활약했다.","link":"https://m.entertain.naver.com/now/article/609/0000882254","retrieved":1722740908231},{"title":"김동현, 범죄 현장 CCTV에 \"나도 겪은 적 있어\"고백...스튜디오 '술렁' (히든아이)","contents":"'히든아이' 김동현이 범죄현장 CCTV에 자신도 그런 일을 겪은 적이 있다고 충격 고백을 한다. 5일(월) MBC 에브리원 '히든아이'에서는 CCTV에 포착된 상상을 초월하는 사건, 사고들이 공개된다. '히든아이'는 예능 최초로 CCTV, 경찰차 블랙박스 속 사건들을 3COPS의 세 가지 시선으로 들여다보고, 비하인드 스토리를 밝히는 범죄 분석 코멘터리쇼. CCTV 속 범죄 현장에는 예상치 못한 규칙이 있다. '히든아이'가 찾은 첫 번째 범죄 규칙은 \"범인은 OO에 산다\". 이에 출연자들은 '이웃', '현장', '큰 집' 등 다양하게 규칙을 추리했고, 진실이 담긴 CCTV 영상 공개와 함께 스튜디오는 혼란에 빠졌다. 그런 가운데, 김동현은 범죄 현장 CCTV를 보며 \"나도 겪은 적이 있다\"라고 충격적인 경험담을 털어놔 스튜디오를 술렁이게 만든다. 이어 김동현은 \"내가 무조건 정답이다\"라며 날카로운 촉으로 사건을 추리한다. 대체 범인은 어디에 살고 있을지. 충격적인 CCTV 영상이 '","link":"https://m.entertain.naver.com/now/article/213/0001304506","retrieved":1722740908232},{"title":"‘가보자GO’ 홍혜걸 “아내 여에스더 위해 죽을 수 있어”","contents":"‘가보자GO’에 출연한 여에스더 홍혜걸 부부가 엉뚱한 매력과 티격태격 케미로 시청자들에게 즐거움을 선사했다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 6회에는 대한민국 대표 가정의학과 전문의이자 연 매출 3천억 CEO로 알려진 여에스더와 그녀의 남편이자 서울대 의대 출신 의학전문기자 홍혜걸 부부가 출연했다. MC들은 여에스더와 홍혜걸 부부의 초대를 받고 도곡동으로 향했다. 이들은 외관부터 내부까지 입이 떡 벌어지는 초고층 100평대 집을 보며 감탄했다. MC들은 거실을 장식하고 있는 그림에 대해 물었다. 여에스더는 “이 그림은 내가 태어나서 처음 투자한 그림이다. 가격은 집값의 5분의 2 정도”라고 밝혀 모두를 깜짝 놀라게 했다. 이어 여에스더는 금고에 보관할 정도로 소중하게 간직하고 있던 아들의 편지를 보여줬다. 어머니를 향한 고마움과 행복하길 바라는 따뜻한 마음을 담은 아들의 편지가 감동을 자아냈다. 여에스더는 최근 가족이 된 며느리가 직접 만들어준 꽃과 편지를 자랑했다. 서","link":"https://m.entertain.naver.com/now/article/009/0005344993","retrieved":1722740908234},{"title":"'치과의사 남편♥' 전혜빈, 러브 풀스토리 공개…\"처음 만난 순간 결혼 직감해\"('백반기행')","contents":"배우 전혜빈이 4일 방송하는 TV CHOSUN '식객 허영만의 백반기행'(이하 '백반기행')의 '여름휴가 7번 국도 특집 2편'에 출연해 강원도 동해&amp;삼척을 찾는다. 전혜빈은 최근 큰 호평을 받은 2부작 드라마에서 아들만 다섯을 낳은 아내 역을 찰떡같이 소화했다. 어느덧 데뷔 22년 차가 된 전혜빈은 배우 오연서와 함께 3인조 걸그룹 'LUV'로 데뷔해 1세대 연애 프로그램을 섭렵하며 24시간 돈다는 뜻의 '이사돈'이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 지금의 전혜빈을 있게 한 '전혜빈의 파란만장 연예계 생존기'를 들어본다. 또, 전혜빈은 치과의사 남편과의 러브스토리도 전격 공개한다. 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 \"남편을 만난 첫 순간부터 결혼을 직감했다\"고 한다. 전혜빈은 남편에게 만들어 준 제철 음식, 벗겨진 콩깍지를 다시 씌워준 남편의","link":"https://m.entertain.naver.com/now/article/076/0004177327","retrieved":1722740908235}]}