{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴, 일본 투어 잘 마치고 입국한 세봉이들 (입국) [뉴스엔TV]","contents":"세븐틴 멤버 에스쿱스, 조슈아, 준, 호시, 원우, 우지,, 민규, 도겸, 승관, 버논, 디노가 12월 23일 오전 일본 해외 투어 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #세븐틴 #SEVENTEEN #에스쿱스 #정한 #조슈아 #준 #호시 #원우 #우지 #민규 #도겸 #승관 #버논 #디노 #scoups #Jeonghan #Joshua #Jun #Hoshi #Wonwoo #Woozi #The8 #Mingyu #DK #SeungKwan #Vernon #Dino","link":"https://m.entertain.naver.com/now/article/609/0000935358","retrieved":1734937786779},{"title":"지석진 또 없네…'2024 SBS 연예대상' 후보 7인 공개, 누가 받을까? [공식입장]","contents":"오는 12월 31일(화) 밤 9시에 개최되는 ‘2024 SBS 연예대상’의 대상 후보가 전격 공개됐다. 지난해 대상 후보에 오르지 못한 지석진은 올해도 대상 후보에서 제외돼 눈길을 끈다. 오늘(23일) 공개된 티저에는 ‘2024 SBS 연예대상’의 대상을 노리는 7명의 후보가 의문의 사제 앞에 모습을 드러내 고해성사를 하는 모습이 담겨 눈길을 끌었다. 특히, SBS 금토드라마 ‘열혈사제2’의 배우 김남길이 직접 내레이션까지 맡아 1000만뷰를 돌파한 ‘무드래곤’ 티저에 이은 뜻밖의 ‘고퀄 티저’ 탄생을 알렸다. 올해의 대상 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 선정되어 대상을 두고 예측불허의 치열한 경쟁을 펼치게 됐다. 7명의 후보들은 티저 영상부터 대상 욕심을 숨기지 않아 웃음을 자아낸다. ‘미운 우리 새끼’, ‘신발 벗고 돌싱포맨’ 이상민은 “솔직하게 대상 한 번 타보고 싶다”고 하는가 하면, ‘동상이몽2-너는 내 운명’, ‘골 때리는 그녀들’의","link":"https://m.entertain.naver.com/now/article/311/0001809631","retrieved":1734937786779},{"title":"동방신기 유노윤호, 날카로운 눈빛 [포토엔HD]","contents":"그룹 동방신기(최강창민, 유노윤호)가 12월 23일 해외 일정차 서울 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935357","retrieved":1734937786779},{"title":"동방신기 유노윤호, 추위를 느끼며 [포토엔HD]","contents":"그룹 동방신기(최강창민, 유노윤호)가 12월 23일 해외 일정차 서울 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935356","retrieved":1734937786790},{"title":"이찬원이 대상감 아니라고? 재미없는 KBS가 더 문제 [이슈와치]","contents":"가수 이찬원이 2024 KBS 연예대상 대상을 수상한 이후 그의 자격을 의심하는 뒷말이 무성하다. 이찬원도 이 같은 반응을 예상하지 못한 것은 아닌지 \"최근에 '가수가 노래에 집중하지, 왜 그렇게 방송을 하려고 하냐' 그런 이야기를 들었다. 하지만 어렸을 때부터 방송이 너무 좋고, 예능이 너무 좋았다. 앞으로도 방송인으로서, 예능인으로서의 길을 절대 포기하지 못할 것 같다\"는 수상 소감을 밝혔다. 수상 소감이 복선이 된 듯 베테랑 개그맨의 \"가수들만 챙겨준다\"는 볼멘소리를 시작으로 \"가수가 노래나 하라\"는 비판이 이어지고 있다. 이찬원의 진행 실력이 우수하긴 하지만 압도적 대상 수상자는 아니라는 지적이다. 유행어나 대표작, 대표적인 '짤'(장면을 편집한 것)이 없다는 사실이 근거로 뒷받침된다. 이는 곧 '불후의 명곡' '하이엔드 소금쟁이' '추석특집쇼 이찬원의 선물' '신상출시 편스토랑' '셀럽병사의 비밀' 등 다작에 대한 인정, 팬덤 파워가 대상을 만든 게 아니냐는 의심으로 귀결된","link":"https://m.entertain.naver.com/now/article/609/0000935355","retrieved":1734937786790},{"title":"동방신기 최강창민, 카리스마 품은 눈빛 [포토엔HD]","contents":"그룹 동방신기(최강창민, 유노윤호)가 12월 23일 해외 일정차 서울 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935354","retrieved":1734937786790},{"title":"박재찬, ‘체크인 한양’ 첫 사극 주연 체크인 완료","contents":"박재찬, ‘체크인 한양’ 첫 사극 주연 체크인 완료 배우 박재찬이 첫 사극에 도전했다. 박재찬은 지난 21~22일 방송된 채널A 토일드라마 ‘체크인 한양’ 1~2회에서 불의를 참지 않고 할 말은 하는 고수라 역으로 등장했다. ‘손님은 왕’이라는 무엄한 가치를 내세우는 조선 최고의 여각 용천루에 교육사환으로 입교한 고수라로 분하여 첫 회부터 시청자들에게 눈도장을 찍었다. 첫 방송에서 박재찬은 용천루 입교를 기다리다 새치기하는 모습을 보고 참지 못해 나서는 바른 생활 청년 고수라 역에 동화했다. 불의를 참지 못한 고수라는 용천루의 직원에게 “순서를 지켜야 도리”라며 소리치는가 하면 홍덕수(김지은 분)가 새치기한 부부인을 골탕 먹이려는 모습을 만류하는 등 조선 바른 생활 청년의 면모를 보여줬다. 2회에서는 본격적으로 ‘하오나 4인방’과 의기투합하는 모습이 그려졌다. 고수라는 이은호(배인혁 분), 홍덕수, 천준화(정건주 분)와 함께 ‘하하방’의 일원이 됐다. 고수라는 ‘하하방’의 일원이 된","link":"https://m.entertain.naver.com/now/article/382/0001170138","retrieved":1734937786790},{"title":"동방신기 최강창민, 코트남신의 아우라 [포토엔HD]","contents":"그룹 동방신기(최강창민, 유노윤호)가 12월 23일 해외 일정차 서울 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935353","retrieved":1734937786790},{"title":"이수현, 배두나와 불화 풀었다…납치로 감금 당한 뒤 오열 ('가족계획')","contents":"이수현이 혼란과 분노, 후회와 죄책감이 뒤섞인 복잡한 감정을 눈물로 표현한 엔딩으로 후반부 몰입도를 높였다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연 중이다. 이수현은 지난 20일(금) 저녁 8시 공개된 ‘가족계획’ 5화에서 시시각각 변화하는 눈빛과 독기어린 비소를 장착한 진화하는 감정 열연의 저력을 드러냈다. 극중 백지우는 엄마 한영수(배두나)가 그동안 사진을 못 찍게 했던 진짜 이유를 알게 됐고, 한영수에게 “도망 다니느라 사진 못 찍게 한 게 아니라는 거, 왜 미리 말하지 않았어?”라며 오해로 인해 한영수를 원망했던 시간을 자책했다. 한영수는 “다 내 탓이니까, 계속 원망해도 괜찮아”라며 고개를 떨궜고, 백지우는 “뭐가 괜찮아!”라고 외치며 “나 이제 트","link":"https://m.entertain.naver.com/now/article/312/0000694039","retrieved":1734937786790},{"title":"‘브레이브걸스’ 출신 유정, 탈퇴 후 반가운 근황[O! STAR 숏폼]","contents":"23일 오후 서울 논현동 엘리에나 호텔에서 ’제13회 대한민국을 빛낸 10인대상 시상식’이 열렸다. 이날 행사에는 정이랑, 정유미, 양준혁, 브브걸 유정, 이지훈, 풍자, 정지선, 허각, 임한별, 김보성, 남경주 등이 참석해 자리를 빛냈다. 브레이브걸스 출신 가수 유정이 포토타임을 하고 있다./cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005216455","retrieved":1734937786790},{"title":"동방신기 최강창민, 추위엔 롱코트 [포토엔HD]","contents":"그룹 동방신기(최강창민, 유노윤호)가 12월 23일 해외 일정차 서울 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935352","retrieved":1734937786790},{"title":"유재석 전현무→이현이 김종국 ‘SBS 연예대상’ 대상 후보 7人 확정","contents":"‘2024 SBS 연예대상’ 대상 후보가 전격 공개됐다. 12월 23일 공개된 티저에는 ‘2024 SBS 연예대상’ 대상을 노리는 7명의 후보가 의문의 사제 앞에 모습을 드러내 고해성사를 하는 모습이 담겼다. 특히 SBS 금토드라마 ‘열혈사제2’의 배우 김남길이 직접 내레이션까지 맡아 1,000만뷰를 돌파한 ‘무드래곤’ 티저에 이은 뜻밖의 ‘고퀄 티저’ 탄생을 알렸다. 올해의 대상 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 선정되어 대상을 두고 예측불허의 치열한 경쟁을 펼치게 됐다. 7명의 후보들은 티저 영상부터 대상 욕심을 숨기지 않아 웃음을 자아낸다. ‘미운 우리 새끼’, ‘신발 벗고 돌싱포맨’ 이상민은 “솔직하게 대상 한 번 타보고 싶다”고 하는가 하면, ‘동상이몽2-너는 내 운명’, ‘골 때리는 그녀들’의 이현이는 자리에서 일어나 춤까지 추는 의욕을 보였다, ‘런닝맨’, ‘미운 우리 새끼’ 김종국은 “대상 기준에 체력이 들어가야 된다. 이상민, 전","link":"https://m.entertain.naver.com/now/article/609/0000935351","retrieved":1734937786795},{"title":"김태균 ♥아내는 어쩌고 “결혼 직전으로 돌아가고파” 이유는? (컬투쇼)","contents":"코미디언 김태균이 돌아가고 싶은 나이를 언급했다. 12월 23일 방송된 SBS 파워 FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 홍윤화, 이은형, 김민경이 출연해 '새해가 되면 한 살 더 어려지는 세상이라면?'라는 사연을 놓고 이야기를 나눴다. 김태균은 \"사람들이 몇 살로 봤으면 좋겠냐\"는 질문에 \"나는 지금이 좋다. 조금 나이가 들어 보이는 순간들이 있긴 하다. 돌아가고 싶을 때 나이는 결혼 바로 직전\"이라고 답해 눈길을 모았다. 이를 들은 김민경이 \"왜요\"라며 웃음을 터뜨리자 김태균은 \"결혼 전으로 가보고 싶다. 결혼해서 살고 있으니까 결혼 직전으로. 결혼은 아내랑 할 거지만\"이라고 설명했다. 이어 김태균은 \"그때는 너무 정신없이 했다. '웃찾사' 초창기 때다. 30대부터 다시 살아보고 싶다\"라고 덧붙였다. 김민경은 30대 중반으로 돌아가고 싶다고 했다. 김민경은 \"20대는 너무 힘들었다. 능력이 갖춰져 있던 35살에는 스스로가 마음이 편했던 것 같다. (돌아가면) 그땐 바로","link":"https://m.entertain.naver.com/now/article/609/0000935350","retrieved":1734937786795},{"title":"송민호, 소집해제일에도 추가 폭로 나왔다…대체복무 동료 \"반쯤 누워 게임만\"","contents":"위너 송민호의 사회복무요원 대체복무 소집해제 당일에도 부실 복무 의혹이 추가 제기됐다. 23일 디스패치는 송민호의 사회복무요원 대체복무를 지켜본 인물들의 증언을 공개했다. 이들은 송민호가 현 근무지인 마포주믹편익시설뿐만 아니라, 전 근무지 마포시설관리공단에도 정상적으로 출근하지 않았다고 주장했다. 송민호와 함께 근무했다는 동료 A씨는 \"약 때문이라며 송민호의 출근 시간만 10시로 늦춰졌다. 하지만 송민호는 이마저도 지키지 않았다. (사무실에) 온 날보다 안 온 날이 많았고, 출근을 했을 때도 얼굴만 비추고 금방 가는 식이었다\"라고 밝혔다. 마포구시설관리공단 거주자주차팀에서 거주자주차를 담당했다는 송민호는 연예인이라는 이유로 주된 업무인 민원전화도 받지 않았다는 주장도 나왔다. 마포주민편익시설의 동료 B씨는 송민호가 오전 10시 30분, 아니면 11시쯤 출근해 반쯤 누운 채로 게임을 하며 20~30분을 머물러 있다가 점심을 먹으러 간다며 집으로 돌아갔고, 오후 5시 50분쯤 나타나 6","link":"https://m.entertain.naver.com/now/article/477/0000527121","retrieved":1734937786795},{"title":"'13초' 만에 일어난 붕괴 사고 피해자 母…문정희 \"얼마나 아프겠냐\" 울컥 (이말꼭)","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 문정희가 리조트 붕괴 사고를 당한 딸을 둔 어머니의 증언에 울컥한다. 23일 방송하는 tvN '이 말을 꼭 하고 싶었어요'(이하 '이말꼭') 11화에서는 신입생 환영회에서 일어난 사고와 이후 10년을 견뎌온 생존자에게 전하는 응원의 이야기를 다룬다. 이날 '이말꼭' 스튜디오는 2014년 눈 내리는 밤, 경주의 한 리조트 체육관에서 신입생 환영회를 즐기고 있던 학생들 위로 천장이 무너지는 대형 붕괴 사고가 발생한 날로 거슬러 올라간다. 폭설로 인해 지붕 위엔 눈이 무겁게 쌓인 데다가, 500여 명을 수용할 정도로 큰 체육관이었지만 부실하게 건립된 탓에 눈의 무게를 견디지 못하고 불과 13초 만에 지붕이 무너져 내린 것. 해당 사건의 피해 학생 중 장연우 씨의 어머니는 당시 뉴스로 처음 접했던 순간을 전하며 병원으로 가는 길에도 손이 떨리고 정신을 차릴 수 없을 정도로 충격이었다고 말한다. 이후 마주한 딸의 상태는 매우 심각했다고. 딸은 기","link":"https://m.entertain.naver.com/now/article/311/0001809630","retrieved":1734937786795},{"title":"세븐틴 조슈아, 미소 가득 [포토엔HD]","contents":"그룹 세븐틴이 12월 23일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935349","retrieved":1734937786796},{"title":"[단독] 탄핵시국 속 ‘썰전’, 김구라와 돌아온다 [종합]","contents":"방송인 김구라가 약 6년 만에 특집으로 돌아오는 JTBC ‘썰전: 독한 혀들의 전쟁’(이하 ‘썰전’)의 MC를 맡는다. 한 때 JTBC 대표 시사 프로그램로 꼽혔던 ‘썰전’이 윤석열 대통령 탄핵 정국에서 새롭게 돌아오는 터라 시청자들의 큰 관심이 쏠리고 있다. 23일 방송업계에 따르면 ‘썰전’은 내년 1월 특집 편성으로 시청자들을 먼저 만난 후, 정규 편성을 논의할 예정이다. 김구라가 MC를 그대로 맡으며 제작진은 패널로 출연할 정치인 또는 방송인은 현재 섭외 중이다. 제작진은 스타 정치인은 물론, 대중에 알려지기 시작한 정치인들을 모색하고 있는 상황인 것으로 전해졌다. 지난 2013년 2월~2019년 3월 방송된 ‘썰전’은 독설의 대가들이 시사와 경제를 주제로 ‘썰’을 풀며 비평을 하는 프로그램으로 큰 인기를 얻었다. 김구라를 중심으로 유시민 작가, 고 노회찬 의원, 전원책 변호사, 이철희 전 청와대 정무수석, 이준석 개혁신당 의원, 박형준 부산시장 등이 각 진영을 대신해 치열한","link":"https://m.entertain.naver.com/now/article/241/0003403341","retrieved":1734937786796},{"title":"‘사외다’ 송가연, 냉정과 온정사이","contents":"신예 송가연이 드라마 ‘사랑은 외나무다리에서’에서 현실감 넘치는 여고생 캐릭터를 선보였다. 송가연은 현재 방영 중인 tvN 토일 드라마 ‘사랑은 외나무다리에서’에서 독목고에 전학생이자 잠만 자는 전교 1등 정율 역으로 출연하고 있다. 22일 방송된 10회 방송에서는 대치동 1등 출신이었던 정율이 독목고로 전학오게 된 이유가 밝혀졌다. 아버지의 바람이 소문나자 도망치듯 독목고로 전학 온 정율은 자신을 찾아온 아버지를 보자마자 “내 아빠인 게 쪽팔린다고, 더럽다고”라며 소리치는가 하면, 아버지와 바람피운 상대가 자신의 엄마와 고작 다섯 살 차이 난다는 사실에 경멸하기도 했다. 또 라이벌 고해수(최윤지 분)와 아버지에 대한 사연이 있다는 공통점을 알게 됐다. 고해수에게 동질감을 느낀 정율은 반 친구들이 고해수와 보건 선생님 사이에 대한 이상한 소문을 얘기하자, 조용히 고해수의 편을 들면서 친구에 대한 마음을 열기 시작했다. 이처럼 송가연은 그동안 아버지의 바람 때문에 전학 다니고, 아버지","link":"https://m.entertain.naver.com/now/article/144/0001008646","retrieved":1734937786796},{"title":"김설현 “고민 많았지만 의미있는 작품” 연기장인 거듭나나(조명가게)","contents":"배우 김설현이 연기 변신에 성공하며 눈도장을 찍었다. 소속사 이음해시태그에 따르면 김설현은 디즈니+의 오리지널 시리즈 ‘조명가게’(연출 김희원/ 원작&amp;각본 강풀/ 제작 미스터로맨스/공동제작: 무빙픽쳐스)에서 수상한 손님 이지영 캐릭터로 완벽 분해 호평을 이끌었다. 이번 작품을 통해 장르물 첫 도전에 나선 설현은 회를 거듭할수록 폭발하는 감정 연기 변주로 시청자들의 시선을 단숨에 사로잡았다. # 1~4회: 이미지 변신 제대로 한 김설현 김설현은 1회에서 조명가게로 들어가는 모습으로 강렬한 인상을 남겼다. 지영은 버스 정류장 벤치에서 김현민(엄태구 분)을 항상 기다렸고 그의 불안한 시선과 어둠이 드리워져 있는 낯빛이 극의 공포감을 조성했다. 지영은 비가 오는 밤 현민의 집을 따라가는가 하면 그의 집에 들어가 캐리어에서 뾰족한 도구를 꺼내는 등 미스터리한 행동으로 소름을 유발했다. 눈빛부터 표정, 대사까지 극 중 캐릭터에 완벽히 빠져든 김설현의 열연은 분위기를 섬뜩하게 만들었다. 지금껏","link":"https://m.entertain.naver.com/now/article/144/0001008643","retrieved":1734937786796},{"title":"‘엄마랑 붕어빵이네!’ 정이랑, 딸과 포토타임[O! STAR 숏폼]","contents":"23일 오후 서울 논현동 엘리에나 호텔에서 ’제13회 대한민국을 빛낸 10인대상 시상식’이 열렸다. 이날 행사에는 정이랑, 정유미, 양준혁, 브브걸 유정, 이지훈, 풍자, 정지선, 허각, 임한별, 김보성, 남경주 등이 참석해 자리를 빛냈다. 배우 정이랑이 포토타임을 하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005216450","retrieved":1734937786796},{"title":"김숙 입틀막 “이건 꼭 해야겠다”…이찬원 등도 보는 맛 짜릿 (톡파원)","contents":"중식 여신 박은영 셰프와 함께 홍콩 맛집 탐방에 나선다. 23일 방송되는 JTBC ‘톡파원 25시’에서는 박은영 셰프와 함께 홍콩 맛집 탐방과 가을 정취를 가득 느낄 수 있는 미국 뉴욕의 센트럴 파크로 랜선 여행을 출발한다. 제작진에 따르면 ‘세계 속 한국인 탐구생활’ 코너에서는 홍콩 톡파원이 홍콩에서 활약 중인 중식 여신 박은영 셰프를 만나기 위해 그녀가 일하는 레스토랑을 찾는다. 이 레스토랑은 사천식 요리에 광둥식이 가미된 요리를 제공, 박은영 셰프는 화려한 불 쇼를 곁들인 맛과 비주얼을 모두 만족시키는 중식 요리를 선보인다. 더불어 홍콩 생활 약 5개월 차인 박은영 셰프를 위해 톡파원이 성젠바오 맛집으로 같이 향한다. 첫 성젠바오 먹방에 도전한 박은영 셰프는 “사람을 추잡스럽게 만든다”라고 평가해 어떤 일이 있었는지 궁금증이 더해진다. 그런 가운데 미국 뉴욕의 가을 정취를 느낄 수 있는 센트럴 파크를 방문한 미국 톡파원은 형형색색의 단풍나무 풍경을 전한다. 특히 누구나 기부금을","link":"https://m.entertain.naver.com/now/article/382/0001170129","retrieved":1734937786796},{"title":"고수, 구치소 연행됐다…이학주와 면회실에서 마주쳐 ('이한신')","contents":"고수가 가석방을 막았던 재벌회장이 기어코 출소한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 종영까지 단 2회만을 남겨두고 있다. 가석방 심사관이 된 변호사 이한신(고수 분)의 활약을 바탕으로 매주 월, 화요일 시청자들에게 짜릿한 카타르시스를 선사했던 ‘이한신’. 그러나 10회 엔딩에서는 마약류 관리법 위반 혐의로 긴급 체포된 이한신의 모습이 그려져 시청자들의 긴장감을 높이고 있다. 이런 가운데 12월 23일 ‘이한신’ 측이 11회 방송을 앞두고 공개한 스틸컷에는 이한신이 그토록 막으려 노력했던 악의 축, 오정그룹 회장 지동만(송영창 분)이 출소한 모습이 담겨 있어 이목을 집중시킨다. 그의 가석방 출소 시도를 번번이 좌절하게 했던 이한신이었기에, 이번에 지동만이 어떻게 출소를 할 수 있었던 것인지 궁금증을 자아낸다. 무엇보다 구치소에 방문한 지동만과 이한신의 팽팽한 대치가 돋보인다.","link":"https://m.entertain.naver.com/now/article/312/0000694037","retrieved":1734937786796},{"title":"'신데렐라 게임' 한그루, 절도사건 누명 벗을까…제보 영상에 충격","contents":"한그루가 절도 사건의 누명을 벗기 위해 나선다. 23일 방송하는 KBS2 일일드라마 '신데렐라 게임'에서는 윤세영(박리원)이 구하나(한그루)의 편에 서는 황진구(최상)에게 분노를 표출한다. 앞서 하나는 최명지(지수원)에게 받은 택시비를 세영에게 다시 돌려줬다. 하나의 행동이 못마땅한 세영은 전보다 심하게 그녀를 구박하고 괴롭혔고, 하나가 혜성투어 절도 사건의 범인으로 몰리기도 했다. 이에 하나는 자신을 둘러싼 누명을 벗기 위해 고군분투할 예정이다. 사건 당일 CCTV 오작동으로 인해 범인을 찾을 길이 없던 하나에게 의문의 번호로 결정적인 제보 영상이 도착한다. 영상을 보던 하나는 충격을 금치 못한다. 하나는 제보 영상을 통해 누명을 벗을 수 있을지 궁금해진다. 또한 진구와 세영이 대립한다. 빈번히 하나를 감싸는 진구의 태도에 세영의 질투심은 극에 달한 상황. 좀처럼 좁혀지지 않는 두 사람의 의견 차이가 극에 긴장감을 불어넣을 예정이다. 또한 실종된 딸을 다시 찾기 위해 사설 탐정까지","link":"https://m.entertain.naver.com/now/article/477/0000527118","retrieved":1734937786796},{"title":"이윤지 “흔들리지마, 엄청나게 버티고 있어, 불타오른다” 완벽 몸매 뒤 땀방울","contents":"배우 이윤지가 운동에 열중하는 근황을 전했다. 최근 이윤지는 소셜 계정에 \"#오필완 #흔들리지마하체야 #움직이지않아보이나엄청나게버티고있어 #불타오른다그치\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 필라테스에 열중하는 이윤지가 담겼다. 철저한 자기관리가 감탄을 자아낸다. 한편 이윤지는 지난 2014년 치과의사와 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000935347","retrieved":1734937786796},{"title":"'최강야구' 정성훈, 캡틴 자리 굳히기? 허슬플레이에 '열광'","contents":"최강 몬스터즈의 새로운 캡틴, 정성훈이 몸을 던진 허슬 플레이로 팀 분위기를 한껏 끌어올린다. 23일 오후 방송되는 JTBC '최강야구' 112회에서는 최강 몬스터즈와 동아대가 자존심을 건 뜨거운 승부를 펼친다. 이날 몬스터즈는 덕수고전에 이어 필승 루틴을 내세운 몬스터즈는 새로운 캡틴 정성훈을 중심으로 경기를 이끈다. 전 캡틴 박용택은 잠시 물러나 쓴웃음을 짓지만, 선수들 모두 정성훈의 리더십에 만족스러운 반응을 보인다. 정성훈은 짧지만 강렬한 파이팅 멘트와 포지션에 구애받지 않는 조언으로 팀을 안정적으로 이끌 뿐만 아니라, 특유의 ‘야구천재’다운 타격감과 몸을 아끼지 않는 주루 플레이를 선보인다. 이를 본 정근우는 \"역시 주장의 품격\"이라며 엄지손가락을 치켜세운다. 한편, 전 캡틴 박용택 역시 \"팀 승리에 꼭 보탬이 되겠다\"는 각오를 내비치며 활약을 예고, 그의 플레이에 대한 기대감도 상승한다. 이번 경기에는 또 다른 흥미로운 장면도 펼쳐진다. 동아대 타석에 박재욱의 실제 제자인","link":"https://m.entertain.naver.com/now/article/421/0007983255","retrieved":1734937786796},{"title":"박소영♥문경찬 결혼식서 엉엉 운 연예인 “母보다 많이 울어” 무슨 사연? (컬투쇼)","contents":"김민경, 오나미가 동료 개그우먼 박소영 결혼식에서 운 사연이 공개됐다. 12월 23일 방송된 SBS 파워 FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 홍윤화, 이은형, 김민경이 출연했다. 홍윤화는 박소영의 결혼식을 언급하며 \"강민경 씨가 거기서 왜 그렇게 엉엉 우는지, 박소영 씨 큰어머니 보다 더 많이 우시더라\"고 했다. 이에 김민경은 \"나보다 더한 애가 있어서 묻혔다\"며 오나미도 오열했음을 밝혔다. 김민경은 \"축시를 오나미가 했는데 시작부터 울더라. 선글라스를 끼고 축시를 했다\"고 말해 웃음을 자아냈다. 그러면서 김민경은 \"친구들이 (내 결혼은) 병원 옆에서 하라더라. 다들 기절할 것 같다고\"라고 너스레를 떨었다. 한편 박소영은 야구선수 출신 문경찬과 지난 22일 서울 모처에서 결혼식을 올렸다. 두 사람은 5세 연상 연하 커플로, 공개 열애 7개월여 만에 정식 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000935346","retrieved":1734937786797},{"title":"스테파니, '복면가왕' 호박고구마였다…'스테파' 공연 연출부로 전국투어","contents":"가수 스테파니가 '복면가왕'에 출연했다. 스테파니는 22일 방송된 MBC 예능 프로그램 '복면가왕'에서 호박고구마 가면을 벗었다. 스테파니는 각 라운드마다 흔들림 없는 파워풀한 라이브로 원곡과는 또 다른 자신만의 색깔을 보여주며 현장과 안방 시청자들의 오감을 사로잡았다. 스테파니는 첫 번째 대결에서 '니들이 게 맛을 알아?' 가면을 쓰고 등장한 장호준 셰프와 맞붙어 '어쩌다 마주친 그대'를 선곡해 감동적인 무대를 펼쳤다. 원곡의 감성을 살리면서도 자신 만의 독특한 색깔을 더한 그의 목소리는 깊은 여운을 남겼고, 안정적인 고음 처리와 폭발적인 가창력으로 1라운드에서 승리를 거머쥐었다. 2라운드에서 스테파니는 거미의 '어른아이'를 선곡해 무대에 올랐다. 스테파니는 한층 더 그루브하고 감성적인 표현력으로 무대를 장악했고, 힘이 넘치면서도 부드러운 보컬 터치로 '어른아이'를 재구성했다. 원곡과는 또 다른 느낌을 전달한 스테파니는 '같이 걸을래' 가면의 가수 노브를 꺾고 3라운드에 진출했다.","link":"https://m.entertain.naver.com/now/article/477/0000527116","retrieved":1734937786797},{"title":"[TD영상] 양준혁-이지훈, 아기 얘기에 자동 미소 '행복한 초보 아빠들'","contents":"전 야구선수 양준혁, 가수 이지훈이 23일 오후 서울 강남구 엘리에나 호텔에서 열린 '제13회 대한민국을 빛낸 10인 대상 시상식' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027543","retrieved":1734937786800},{"title":"‘신데렐라 게임’ 한그루, 절도사건 결정적 증거 발견..누명 벗을 수 있을까","contents":"‘신데렐라 게임’ 최상과 박리원이 한그루를 두고 대립한다. 23일 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 16회에서는 윤세영(박리원 분)이 구하나(한그루 분)의 편에 서는 황진구(최상 분)에게 분노를 표출한다. 앞서 하나는 최명지(지수원 분)에게 받은 택시비를 세영에게 다시 돌려줬다. 하나의 행동이 못마땅한 세영은 전보다 심하게 그녀를 구박하고 괴롭혀 시청자들의 뒷목을 잡게 했다. 뿐만 아니라 하나가 혜성투어 절도 사건의 범인으로 몰리며 극강의 몰입감을 선사했다. 16회에서 하나는 자신을 둘러싼 누명을 벗기 위해 고군분투한다. 사건 당일 CCTV 오작동으로 인해 범인을 찾을 길이 없던 하나에게 의문의 번호로 결정적인 제보 영상이 도착한다. 영상을 보던 하나는 충격을 금치 못한다. 과연 하나는 제보 영상을 통해 누명을 벗을 수 있을지 궁금증을 증폭시킨다. 그런가 하면 진구와 세영이 첨예하게 대립한다.","link":"https://m.entertain.naver.com/now/article/057/0001862366","retrieved":1734937786800},{"title":"탄핵 정국 속 '썰전' 깜짝 부활, 1월 특집 편성…MC 김구라","contents":"시사 프로그램 '썰전'이 깜짝 부활한다. 23일 JTBC 측은 뉴스1에 \"'썰전'이 내년 1월 특집으로 편성된다\"라며 \"기존 MC였던 김구라가 진행을 맡을 예정\"이라고 밝혔다. '썰전'은 지난 2013년부터 2019년까지 방송된 정치 시사 이슈와 예능을 접목한 이슈 리뷰 토크쇼로, 정치 외에도 사회, 경제 등 폭넓은 주제를 다양한 시각에서 분석해 꾸준히 사랑 받아왔다. 2019년 3월 재정비를 이유로 종영했으나, 이후 약 6년 만에 깜짝 부활했다. 특히 최근 탄핵 정국을 맞아 각종 이슈가 넘쳐나는 만큼, '썰전'이 만들어낼 콘텐츠에도 관심이 쏠린다. 다만 정규 편성 여부는 아직 결정되지 않았다.","link":"https://m.entertain.naver.com/now/article/421/0007983251","retrieved":1734937786801},{"title":"[TV] 크리스마스 K팝 축제 '2024 SBS 가요대전'","contents":"오는 25일 인천 영종도 인스파이어 아레나에서 개최되는 '2024 SBS 가요대전'의 최종 라인업 아티스트로 G-DRAGON이 공개됐다. G-DRAGON은 최근 신곡 'POWER' 및 'HOME SWEET HOME'을 발표하며 7년 만에 컴백, 주요 음원 차트 1위를 석권하는 등 연일 돌풍을 일으키고 있다. 이에 더해 G-DRAGON은 8년 만에 '가요대전' 라인업에 이름을 올리며 크리스마스 K팝 축제의 열기를 배가시킬 전망이다. '2024 SBS 가요대전'의 최종 라인업에는 G-DRAGON, 키 (KEY), 2NE1, NCT 127, NCT DREAM, Stray Kids (스트레이 키즈), (여자)아이들, ATEEZ (에이티즈), WayV, ITZY, 투모로우바이투게더, 이영지, CRAVITY, TREASURE (트레저), aespa, ENHYPEN (엔하이픈), IVE, NMIXX, LE SSERAFIM, 뉴진스 (NewJeans), BOYNEXTDOOR, ZEROBASEONE","link":"https://m.entertain.naver.com/now/article/088/0000922249","retrieved":1734937786801},{"title":"'성소수자 베드신' 노상현 \"온전히 느끼고 싶었다…더 찍고 싶다는 생각 有\" [화보]","contents":"'대도시의 사랑법'에서 성소수자 역을 맡고 베드신을 연기한 배우 노상현의 화보가 공개됐다. '도시의 남자'를 콘셉트로 자유롭고 섹시한 노상현의 두 가지 모습을 담은 것. 모델 출신답게 콘셉트, 의상에 대한 깊은 이해를 바탕으로 화보 촬영에 임한 노상현은 특히 티파니앤코의 하이 주얼리에 대한 완벽한 조화를 끌어내 눈길을 끌었다. 인터뷰에서 노상현은 제45회 청룡영화상 신인 남우상을 수상에 대해 \"긴장하고 당황하고.(웃음) 전혀 예상 못 했다. 그래서 수상 소감도 준비하지 않은 상태였는데 그렇다고 또 아무 말이나 횡설수설하고 싶지 않아서 말을 고르느라 정적이 좀 있었다. 그런데 한편으론 그 찰나의 순간을 온전히 느끼고 싶었던 것 같기도 하다\"며 \"상을 받는다는 건 명예롭고 감사한 일이지만 사실 상을 바라보고 일을 하는 사람이 어디 있겠나. 수상한 날, 딱 그날만큼은 아무 생각 없이 기뻐했지만, 그다음 날부터는 나 자신을 억누르고 있다. 분위기에 휩쓸릴까 봐 내 마음을 자꾸 경계하고 있다","link":"https://m.entertain.naver.com/now/article/312/0000694034","retrieved":1734937786802},{"title":"[TD영상] 정유미, '하트는 쑥스러워~' 심플한 드레스에도 빛나는 미모","contents":"배우 정유미가 23일 오후 서울 강남구 엘리에나 호텔에서 열린 '제13회 대한민국을 빛낸 10인 대상 시상식' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027542","retrieved":1734937786804},{"title":"실제 제자가 상대 팀에…'최강 몬스터즈', 사제간 볼배합 두뇌 싸움 (최강야구)","contents":"최강 몬스터즈 박재욱의 실제 제자가 동아대 타석에 등장한다. 23일 방송되는 JTBC ‘최강야구’에서는 최강 몬스터즈와 동아대가 자존심을 건 뜨거운 승부를 펼친다. 이날 몬스터즈는 덕수고전에 이어 필승 루틴을 내세운 몬스터즈는 새로운 캡틴 정성훈을 중심으로 경기를 이끈다. 전 캡틴 박용택은 잠시 물러나 쓴웃음을 짓지만, 선수들 모두 정성훈의 리더십에 만족스러운 반응을 보인다. 정성훈은 짧지만 강렬한 파이팅 멘트와 포지션에 구애받지 않는 조언으로 팀을 안정적으로 이끌 뿐만 아니라, 특유의 ‘야구천재’다운 타격감과 몸을 아끼지 않는 주루 플레이를 선보인다. 이를 본 정근우는 “역시 주장의 품격”이라며 엄지 손가락을 치켜세운다. 한편, 전 캡틴 박용택 역시 “팀 승리에 꼭 보탬이 되겠다”는 각오를 내비치며 활약을 예고, 그의 플레이에 대한 기대감도 상승한다. 이번 경기에는 또 다른 흥미로운 장면도 펼쳐진다. 동아대 타석에 박재욱의 실제 제자인 김민범이 등장하며, 스승과 제자의 볼배합 두뇌","link":"https://m.entertain.naver.com/now/article/311/0001809620","retrieved":1734937786805},{"title":"이제훈·김혜자·박보검 온다…JTBC 새해 라인업 공개","contents":"배우 이제훈, 김혜자, 박보검. 뉴시스 배우 이제훈, 김혜자, 박보검이 새해 신작 드라마로 안방극장을 찾는다. 23일 JTBC 드라마 공식 유튜브 채널을 통해 공개된 영상에 따르면 2025년 믿고 보는 배우들이 뭉친 작품들이 브라운관에 소개된다. 오피스, 힐링, 코믹수사물 등 다양한 장르의 작품으로 시청자들에게 다채로운 즐거움을 선사할 예정이다. 안판석 감독의 ‘협상의 기술’(극본 이승영)이 기다리고 있다. 전설의 협상가로 불리는 대기업 M&amp;A 전문가와 그 팀의 활약상을 그리는 오피스물이다. ‘하얀거탑’, ‘밀회’, ‘밥 잘 사주는 예쁜 누나’ 등 흡입력 있는 연출을 선보이며 특유의 감각적인 작품 세계를 구축한 안 감독이 본격 오피스물로 돌아와 기대를 자아낸다. 협상의 기술 배우진도 눈길을 끈다. 영화와 드라마를 넘나들며 다양한 역할을 본인만의 색깔로 표현하는 이제훈이 이번에는 은발의 전설적인 협상가로 분한다. 여기에 김대명, 성동일 등 탄탄한 연기력의 배우들이 등장해 치열한 수싸움","link":"https://m.entertain.naver.com/now/article/396/0000696476","retrieved":1734937786810},{"title":"이동휘, '최우수상' 받고 결국 눈물…이유는?","contents":"유튜브 채널 '뜬뜬' 방송화면 캡처. 배우 이동휘가 '제2회 핑계고 시상식'에서 최우수상을 받고 감동했다. 22일 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식'이라는 제목의 영상이 게재됐다. 공개된 영상에서 이동휘는 최우수상을 수상했다. 이동휘가 최우수상 수상자로 호명된 가운데 화면에는 \"사시사철 '핑계고'와 함께하며 어떤 상황에도 굴하지 않는 토크로 자신의 가치를 증명했다는 평을 받음\"이라는 자막이 등장했다. 최우수상 후보로는 남창희 양세찬 이동욱 이동휘 조세호 지석진 황정민이 이름을 올렸다. 이날 이동휘는 \"'핑계고'를 하면서 많은 위로를 받았다. 사실 작년에 시상식 왔을 때 빈손으로 가면서 상 받은 분들이 부러웠다. 정말 감사하다\"며 눈물을 흘렸다. 이어 \"'연기대상'에서 우수상에 노미네이트된 적이 있어 그게 최고라고 생각했는데 '핑계고'에서 최우수상을 받게 돼 너무 감사드린다\"며 감격했다. 그러면서 \"올 한 해 어려운 일도 많고 기분 좋은 일도 많고 행복한 일도 많았다\"며","link":"https://m.entertain.naver.com/now/article/022/0003996936","retrieved":1734937786810},{"title":"이은형♥강재준 축하할 일 생겼다 “子현조 138일 만에 드디어‥” (컬투쇼)","contents":"코미디언 이은형이 아들 현조 근황을 전했다. 12월 23일 방송된 SBS 파워 FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 홍윤화, 이은형, 김민경이 출연했다. 이날 김태균은 \"은형 씨 재준 씨 입장에서 좋은 일이다. 현조가 드디어 통잠을 잤다고 한다\"고 전했다. 이은형은 \"이제 쌔근쌔근 잔다. 너무 신기하다\"며 \"쪽쪽이 한번 물려주면 쭉 잠을 잔다\"며 기뻐했다. 이어 이은형은 \"거짓말처럼 오늘 뒤집기를 하기 시작했다. 상체를 뒤집으려고 빌드업하고 있다\"고 덧붙였다. 이를 들은 김태균은 \"몸을 쓰게 되면 힘이 드니까 통잠을 자는 것\"이라며 육아 선배 면모를 내비쳤다. \"강재준 씨도 통잠을 자냐\"는 질문에 이은형은 \"강재준 오빠도 거의 같이 잔다. 통잠이라기보다 케어하면서 잔다. 통잠은 내가 자고 있다\"고 했다. 한편 이은형은 지난 2017년 코미디언 강재준과 10년 열애 끝 결혼했다. 지난 8월 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000935341","retrieved":1734937786811},{"title":"'MBC 연예대상', 시민들의 선택은?…'나혼산-전참시' 전현무vs'놀뭐' 유재석","contents":"전현무, 혜리, 이장우가 시민들을 만나러 길거리로 나섰다. 오는 12월 29일 오후 8시 30분에 방송될 '2024 MBC 방송연예대상'에서 '일밤-게릴라콘서트'를 떠올리게 하는 2차 티저 영상을 공개해 관심을 모으고 있다. 2차 티저 영상에는 '2024 MBC 방송연예대상' MC 전현무, 혜리, 이장우가 트럭을 타고 '게릴라 연예대상'으로 시민들과 소통하는 모습이 담겼다. 확성기를 든 혜리는 \"'나 혼자 산다' 좋아하시는 분 소리 질러\"라며 호응을 이끈다. 특히 시민들은 올해를 빛낸 영예의 대상을 누구로 예측하는지 질문하자 '나 혼자 산다', '전지적 참견 시점', '송스틸러'에서 활약한 전현무와 '놀면 뭐하니?'로 사랑받고 있는 유재석의 이름을 외쳐 눈길을 끈다. 과연 두 사람 중 대상의 주인공이 나올지 호기심을 자극한다. 또한 전현무가 한 아이의 휴대전화에서 2022년 대상 수상 당시 자신의 사진을 발견하고 반가움을 드러낸다. 이어 \"'2024 MBC 방송연예대상' 생방송으로","link":"https://m.entertain.naver.com/now/article/076/0004228912","retrieved":1734937786813},{"title":"린 “‘현역가왕’으로 많은 사랑 받았지만‥서운” 눈물(한일톱텐쇼)","contents":"가수 린이 고기를 먹던 중 눈물을 흘린다. 12월 23일 방송되는 MBN ‘한일톱텐쇼’ 30회에서는 ‘한일가왕전 재팬 라운드’ 출전 이후 ‘현역가왕’ 전유진-마이진-김다현-린-별사랑과 강혜연, 조정민 등이 각각 가이드로 나서 일본 도쿄를 여행하는 ‘톱텐 투어’ 시간을 갖는다. 지난 29회에서 ‘한일가왕전 재팬 라운드’ 경연이 끝난 후 제작진은 ‘톱텐 투어’ 개최와 함께 가장 아름다운 우정을 남기는 투어 가이드 1위에게 엄청난 혜택을 준다고 공표했던 상황. 먼저 강혜연, 김다현, 조정민이 가이드로 나서며 투어 가이드 1위를 향한 치열한 경쟁이 벌어졌다. 이와 관련 30회에서는 전유진-린-별사랑이 가이드를 맡은 톡톡 튀는 ‘톱텐 투어’를 선보인다. 먼저 린은 전유진, 조정민과 함께 5대째 이어진 역사 깊은 곳에서 일본 전통 다도 체험에 나선다. 세 사람은 일본을 대표하는 모양의 화과자를 직접 만들어본 후 고즈넉한 다도실에서 맛차를 마시며 감탄한다. 이어 전유진-마이진-김다현-린-별사랑과","link":"https://m.entertain.naver.com/now/article/609/0000935339","retrieved":1734937786815},{"title":"파격 망사에 시스루, 제니→카리나 이런 스타킹 어디서 사는 거야[스타와치]","contents":"올해 아이돌 스타들은 클래식과 개성을 조화롭게 믹스한 스타일로 주목받았다. 특히 스타킹은 스타일링을 완성하는 핵심 액세서리로, 단순한 보조 아이템을 넘어 중요한 역할을 했다. 피부 톤에 맞는 투명 스타킹은 아이돌들이 무대에서 자주 착용하는 아이템이다. 투명 스타킹은 다리 라인을 깔끔하고 자연스럽게 보이게 해준다. 또 아이돌들은 레이스, 스트라이프 같은 패턴의 스타킹으로 단조로운 의상에 포인트를 준다. 종종 의상에 맞는 색상을 매치하기도 한다. 검정색 의상에는 블랙 스타킹, 화려한 컬러 의상에는 그에 맞는 색깔의 스타킹을 선택해 조화를 이룬다. 소녀시대 태연은 블랙 미니드레스와 블랙 하이힐로 다리선을 강조한 패션을 선보였다. 여기에 태연은 레이스 패턴으로 이루어진 시스루 스타킹을 착용해 우아함을 돋보이게 했다. 블랙핑크 제니는 얇은 블랙 니하이 삭스 스타일의 블랙 스타킹으로 유니크한 무드를 연출했다. 제니는 브라톱에 짧은 팬츠, 오버사이즈 재킷을 매치해 캐주얼한 느낌도 살렸다. 에스파","link":"https://m.entertain.naver.com/now/article/609/0000935338","retrieved":1734937786816},{"title":"[TV] 테평양 심해의 미스터리와 경이로움","contents":"'태평양-2부. 미스터리한 세상'편에서는 심해에 잠든 자연의 경이로움과 인간 역사의 흔적까지 다채롭게 탐구한다. 지구 표면의 3분의 1을 차지하는 태평양은 세계에서 가장 거대한 대양으로, 이 다큐멘터리는 해양 생물의 낙원이라고 불리는 산호초, 풀리지 않은 해양의 미스터리인 거북이의 대이동과 산란, 심해에 잠든 자연의 경이로움과 인간 역사의 흔적까지 다채롭게 탐구한다. 더 나아가 '태평양'은 수중 전문 촬영팀의 뛰어난 영상미를 통해 태평양에 숨겨진 신비와 생명의 서사를 아름답게 풀어냄으로써, 인간과 자연의 연결을 되새기는 소중한 경험을 선물할 것이다. 심연의 바다 태평양에는 과학으로도 풀리지 않은 미스터리한 이야기들이 가득하다. 2부 '미스터리한 세상'에서는 태평양의 최대 미스터리라고 불리는, 5만여 마리 거북이의 대이동과 산란을 따라가 본다. 수천 킬로미터를 이동해 산란지로 돌아오는 바다거북은 과연 어떤 신호를 따라 이 여정을 이어가는 것일까? 동굴 속에서 발견된 수많은 거북이들의","link":"https://m.entertain.naver.com/now/article/088/0000922241","retrieved":1734937786818},{"title":"인피니트, 25일 신곡 ‘볼 수 있어’ 발매 확정...팬들에 바치는 크리스마스 선물","contents":"그룹 인피니트(INFINITE, 김성규, 장동우, 남우현, 이성열, 엘, 이성종)가 크리스마스에 신곡을 발표한다. 소속사 인피니트 컴퍼니는 23일 0시 공식 SNS를 통해 인피니트의 새 디지털 싱글 ‘볼 수 있어 (Sad Loop)’ 티저 이미지를 공개하고 음원 발매 소식을 알렸다. 공개된 이미지는 지난 6일부터 8일까지 3일간 서울 올림픽공원 KSPO DOME(구 체조경기장)에서 펼쳐진 인피니트 데뷔 15주년 콘서트 ‘리미티드 에디션(LIMITED EDITION)’ 속 멤버들의 모습을 담고 있다. 서울 공연 당시 인피니트는 마지막 앙코르 곡으로 ‘볼 수 있어’ 무대를 깜짝으로 선보여 글로벌 팬들의 폭발적인 반응을 불러왔다. 응원봉 불빛으로 꽉 찬 객석을 바라보는 인피니트의 뒷모습이 그날의 생생한 열기와 감동을 다시금 떠오르게 하며 신곡의 기대감을 최고조로 끌어올렸다. 인피니트의 신곡은 데뷔 14주년 기념일인 지난 6월 9일 발매한 팬송 ‘플라워(Flower)’ 이후 6개월 만이다.","link":"https://m.entertain.naver.com/now/article/057/0001862364","retrieved":1734937786819},{"title":"[TD영상] 휘브, '단체 블랙 수트로 등장' 짧게만 느껴지는 포토타임","contents":"그룹 휘브(WHIB)가 23일 오후 서울 강남구 엘리에나 호텔에서 열린 '제13회 대한민국을 빛낸 10인 대상 시상식' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027541","retrieved":1734937786822},{"title":"유재석vs정재형, 유튜버들의 불꽃 견제…\"토크 유튜브 내가 원조\"('틈만 나면,)","contents":"SBS '틈만 나면,'에서 유재석, 정재형이 '토크 유튜브 원조' 논쟁을 펼쳐 시선을 사로잡는다. 24일 방송되는 SBS 예능 프로그램 '틈만 나면,'에서는 유재석과 정재형이 토크 유튜브를 두고 불꽃 튀는 견제를 벌인다. 정재형이 유재석을 향해 \"'요정 재형'은 건들지마\"라고 견제에 나서고, 유재석이 \"원래 형은 브이로그였잖아! 갑자기 우리 되는 거 보고 바꿨지\"라며 자신이 진행하는 유튜브 '핑계고'가 정재형이 진행하는 '요정재형'보다 토크 유튜브를 먼저 시작했다고 강조한다. 정재형은 \"유튜브는 우리가 먼저 시작했는데\"고 울컥하며 토크 유튜브계 양대 산맥들의 웃픈 원조 논쟁을 시작한다. 게임을 진행하던 중 정재형은 이적에게 \"요정 투어로 산토리니 같이 갈래?\"라며 즉석 캐스팅을 시도하고, 이번에는 유재석이 울컥하며 \"형 또 나 따라하려고\"라며 여행 컨텐츠인 '풍향고' 지키기에 나서 웃음을 자아낸다. '틈만 나면,'은 24일 오후 10시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/477/0000527112","retrieved":1734937786823},{"title":"전현무, 스치면 ♥열애설·핑크빛…홍주연→장예원, 이러다 또 공개연애? [엑's 이슈]","contents":"고정 출연 중인 방송이 많은 만큼 마주치는 여성 연예인들이 많은 전현무가 특히 후배 아나운서들과 만날 때마다 '핑크빛'이다. 최근 전현무는 KBS 2TV 예능 '사장님 귀는 당나귀 귀'에서 매 방송마다 후배 아나운서 홍주연과 열애설에 휩싸이고 있다. 20살 어린 홍주연이 전현무를 이상형으로 꼽았고, 이를 전현무가 열애설로 발전시켰다. 엄지인 아나운서의 주도로 후배 아나운서들을 직접 만난 전현무는 다른 후배들보다 특히 홍주연을 신경쓰는 모습으로 스튜디오를 달궜고, 이에 흥분한 패널들은 '결혼'을 언급하며 김칫국을 마시기도 했다. 한창 홍주연과 핑크빛인 와중, 20일 방송된 MBN '전현무계획2'에서 전현무는 13살 연하이자 13년 지기인 장예원과 묘한 분위기를 형성했다. 이날 시작부터 전현무는 장예원의 존댓말에 \"토할 거 같다. 하던 대로 해라\"고 찐친임을 인증했고, 식사 중 장예원은 3~4년 전 SBS를 퇴사하고 프리랜서를 선언했을 때 전현무의 조언이 있었다고 말을 꺼냈다. 장예원은","link":"https://m.entertain.naver.com/now/article/311/0001809615","retrieved":1734937786825},{"title":"[TD영상] 정이랑, '붕어빵 딸과 깜짝 포토타임' 볼하트까지 척척~","contents":"배우 정이랑이 23일 오후 서울 강남구 엘리에나 호텔에서 열린 '제13회 대한민국을 빛낸 10인 대상 시상식' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027540","retrieved":1734937786826},{"title":"최진혁 인기 이렇게 많았나? “위로와 격려 많이 받았다” 눈물의 팬미팅","contents":"최진혁이 단독 아시아 투어를 성료하며 글로벌 인기를 재확인했다. 배우 최진혁은 지난 12월 15일 CG아트홀에서 개최된 2024 최진혁 팬-콘 투어 인 아시아 ‘데이 앤 나잇’(CHOI JIN HYUK FAN-CON TOUR IN ASIA ‘DAY AND NIGHT’) 서울을 끝으로 약 3개월간 총 7개 도시에서 진행된 아시아투어를 성공적으로 마무리했다. 앞서 최진혁은 지난 10월 일본 도쿄를 시작으로 오사카, 타이베이, 마닐라, 자카르타, 방콕, 서울까지 총7개 도시에서 현지 팬들을 만났다. 앞서 ‘상속자들’, ‘구가의 서’, ‘운명처럼 널 사랑해’, ‘마성의 기쁨’, ’터널’ 등으로 아시아권에서 두터운 해외 팬층을 보유한 최진혁은 이번 아시아투어를 통해 ‘낮과 밤이 다른 그녀’ 흥행 열기를 견고히 했다. 최진혁이 액션, 멜로, 코미디를 자유자재로 오가며 매력 남주로 활약한 JTBC ‘낮과 밤이 다른 그녀’ 최종회 시청률은 11.7%(닐슨코리아, 전국 유로 가구 기준)를 기록, 넷","link":"https://m.entertain.naver.com/now/article/609/0000935336","retrieved":1734937786827},{"title":"[TD영상] '브브걸 출신' 유정 '어떻게 사람이 꼬북이?' 꼬북 여신의 귀여운 미소","contents":"브레이브걸스 출신 유정이 23일 오후 서울 강남구 엘리에나 호텔에서 열린 '제13회 대한민국을 빛낸 10인 대상 시상식' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027539","retrieved":1734937786829},{"title":"제니 언더붑→엉덩이 노출까지‥2024 가장 핫한 女 패션은? [스타와치]","contents":"올해도 연예계의 패션 시계는 숨 가쁘게 흘러갔다. 누구보다 더 빨리, 더 새로운 패션을 선보이기 위해 스타와 헤어, 메이크업, 코디 스태프의 현란한 협주가 쉴 새 없이 펼쳐졌다. 특히 올해는 그룹 블랙핑크 제니의 언더붑(밑가슴을 드러낸 패션)부터 그룹 있지(ITZY) 유나의 골반을 강조한 로우 라이즈 팬츠까지. 유독 몸매를 강조하는 경향이 짙었다. 일부 연예인들의 실험적 패션에서 올해의 유행으로 번진 여성 스타들의 핫한 패션을 짚어봤다. ▲제니, 여성 아이돌 고정관념 깨고 과감한 노출 의상 시도 그룹 블랙핑크 제니의 패션은 늘 화제다. 특히 몸매 강점을 살린 과감한 노출은 기존 여성 아이돌을 향한 정숙하고 모범적인 고정관념을 깼다는 점에서 인상적이다. 제니는 언더붑, 사이드붑 등 가슴의 일부 라인이 드러나는 의상을 자주 입는다. 2022년 3월 하와이에서 핑크색 언더붑 탑과 로우 라이즈 치마를 입은 사진은 언더붑 열풍의 신호탄과 같았다. 언더붑이 잘 알려지지 않았던 국내에서는 '논란","link":"https://m.entertain.naver.com/now/article/609/0000935335","retrieved":1734937786830},{"title":"[TD영상] 허각-임한별, '이별 노래 장인들 등장' 소속사 대표님과 가수 같이 상 받으러 왔어요~","contents":"가수 허각, 임한별이 23일 오후 서울 강남구 엘리에나 호텔에서 열린 '제13회 대한민국을 빛낸 10인 대상 시상식' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027538","retrieved":1734937786832}]}