{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'1박 2일' 조세호, 신혼여행 후 복귀→프라이빗 투어 떠난다 [TV엿보기]","contents":"'1박 2일' 멤버들이 욕지도로 힐링 여행을 떠난다. 24일 방송되는 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 경상남도 통영시 욕지도로 여행을 떠나는 여섯 멤버의 첫 번째 이야기가 그려진다. '1박 2일' 측에 따르면 최근 진행된 녹화에서 신혼여행을 마치고 새신랑이 돼 돌아온 조세호는 \"우리 '1박 2일' 팀이 다 결혼식장에 와주셔서 축하해준 덕분에 잘 마칠 수 있었다\"고 감사 인사를 전했다. 멤버들 역시 조세호와 자연스럽게 토크 티키타카를 펼치며 완전체 케미를 발산했다. '욕지도 블루스'라는 콘셉트로 꾸며지는 이번 여행에서는 멤버들의 니즈를 충족시키는 프라이빗한 힐링 투어가 펼쳐졌다. 천혜의 자연경관을 자랑하는 욕지도에 입성한 '1박 2일' 팀은 여태껏 경험해보지 못했던 호사를 누리며 만족스러운 촬영을 이어갔다. 기대 이상의 힐링 여행에 모두가 흠뻑 빠져있을 즈음 이준은 \"루틴상 이다음은 불행이다. 이 행복이 끝나면 무조건 불행이 찾아온다\"라며 걱정을","link":"https://m.entertain.naver.com/now/article/119/0002895994","retrieved":1732395960414},{"title":"[종합]'쌍둥이 독박육아' 한그루, 박서진에 공감 \"가족 악플에 마음 아파\"('살림남')","contents":"'살림하는 남자들' 한그루가 가족 악플에 상처받은 박서진에 공감했다. 23일 방송된 KBS 2TV '살림하는 남자들2'(이하 '살림남')에는 '쌍둥이맘' 배우 한그루가 출연했다. 이날 한그루는 KBS 일일드라마 '신데렐라 게임'으로 7년 만에 배우로 복귀 소식을 알렸다. 배역에 대해 그는 \"이용당하고 배신당하다 복수를 꿈꾸는 역할\"이라면서 \"오랜만에 KBS에 돌아와서 너무 기쁘다\"고 밝혔다. 한그루는 지난 2015년 9살 연상의 사업가와 결혼해 2017년 쌍둥이 남매를 품에 안았다. 그러나 결혼 7년 만에 합의 이혼 후 한그루가 홀로 쌍둥이를 양육 중이다. 올해 8살이 된 남매 쌍둥이에 대해 한그루는 \"아기띠를 앞뒤로 하고 아이들을 키웠다\"면서 \"독박육아로 매일 집에만 있다가 밖에 나와 일을 하는 거라 걱정이 됐는데 막상 나와 보니 육아가 훨씬 힘든 것 같다\"고 고백했다. 한그루와 공감한 워킹맘 백지영은 \"나와 보니 힐링이 되지 않냐\"고 물었고, 한그루는 \"그렇다. 엄마 촬영 있다고","link":"https://m.entertain.naver.com/now/article/312/0000690186","retrieved":1732395960432},{"title":"권성동 의원, 국감 중 비키니 사진 본 이유? \"뉴스 검색하다가\" (가보자고)","contents":"권성동 의원이 구감 중 비키니 사진을 본 것에 대해 해명했다. 23일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3에서는 5선 국회의원 권성동이 출연했다. 권성동 의원은 미 하원의장 펠로시가 내한했을 당시 한 테이블에 앉아 그를 휴대전화로 촬영한 것에 대해 \"그건 아무렇지 않다. 나만 그런게 아니다\"라고 했다. 김성경은 \"이야기 하는 중에 찍는 건 예의상 그렇지 않냐\"고 했고, 권성동 아내 김진희 역시 \"그건 저도 뭐라고 하고 싶지 않다\"고 편을 들었다. 권성동은 \"국가 행사에서는 흔히 있는 일이다. 미 하원의장이니 연설 장면을 찍는 것\"이라며 \"지금도 그 사진이 있는지는 모르겠다\"고 해 웃음을 자아냈다. 이어 모델 사진을 보다 언론에 사진이 찍힌 것에 대해 \"국정감사 의원들이 질의를 한다. 나는 내 차례가 끝나서 기다렸고, 간사 역할을 하다보니 뉴스를 못봤다. 그래서 검색해 보다가 야당 의원이 순간적으로 찍었고 기자들에게 제보한 거다\" \"저는 바로 넘겼다. 그날이 금요일이었다","link":"https://m.entertain.naver.com/now/article/311/0001799092","retrieved":1732395960445},{"title":"프로야구와 드라마 쌍끌이…올해 매달 성장한 티빙","contents":"총 사용시간과 완주율 상승 특징…\"유목민 아닌 장기 체류\" 한국프로야구(KBO) 중계와 주요 드라마의 선전에 힘입은 티빙이 올해 1월부터 10월까지 매월 월간 활성 사용자 수(MAU)가 증가, 800만명을 넘어섰다. 24일 모바일 인덱스에 따르면 티빙의 올해 1월 MAU는 650만명에서 시작해 매달 증가, 4월에 KBO 개막과 함께 700만명을 넘어섰고 10월에는 809만명을 기록했다. 올해 KBO도 정규 시즌 사상 처음으로 1천만 관중을 돌파하며 국내 프로야구 단독 온라인 중계가 티빙의 신규 가입자 확대에 기여한 것으로 해석된다. 또 올해 야구 시즌은 역대급 순위 레이스가 펼쳐져 티빙에 호재로 작용했다. 티빙 측에서는 40초 분량의 KBO 관련 쇼츠 영상을 유튜브에 올리며 '인증 문화'에 익숙한 20~30대 여성 야구팬들의 유입을 촉진하기도 했다. 드라마 부문에서는 지난 4~5월 인기를 끈 tvN 드라마 '선재 업고 튀어'를 티빙 독점 콘텐츠로 제공해 이용자 저변이 확대됐다. '선","link":"https://m.entertain.naver.com/now/article/001/0015063322","retrieved":1732395960445},{"title":"풍자·이국주·신기루, 공주 옷 입고 전투적 식사 [RE:TV]","contents":"‘흑백요리사‘ 박정현이 이국주, 풍자와 함께 신기루의 생일 축하 파티를 열었다. 23일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 ’흑백요리사‘ 박정현과 이국주, 풍자, 신기루가 출연해 재미를 더했다. 이날 이국주와 풍자, 신기루는 화려한 드레스를 입고 이국주의 집에 모였다. 신기루의 생일을 맞아 공주 컨셉으로 파티를 열기로 한 것이다. 파티를 위해 생꽃게를 준비해 온 풍자는 신기루가 오기 전 우선 이국주와 함께 꽃게라면을 끓여 먹기로 했다. 두 사람이 먹을 라면이었지만 꼬막과 꽃게를 푸짐하게 넣고 라면 4개를 넣은 것을 보고 스튜디오는 경악을 감추지 못했다. 그러나 맛있어 보이는 라면의 비주얼은 패널들을 감탄케 했다. 이어 매니저를 데리고 공주 옷차림을 한 신기루가 도착했다. 이들은 함께 신기루의 생일파티를 준비하기로 했다. 미리 준비해 온 대형 플래카드를 걸고 소품을 몸에 둘렀다. 플래카드에는 ‘기루성님 43번째 귀 빠진 날“이라고 적혀있었다.","link":"https://m.entertain.naver.com/now/article/421/0007924276","retrieved":1732395960445},{"title":"'이수♥' 린, 결국 오열했다…녹화 중 주저앉아 통곡, \"덕분에 출연\" ('현역가왕2')","contents":"가수 린이 예선전 무대를 지켜보던 중 털썩 주저앉은 채 대성통곡한다. 오는 26일 첫 방송되는 MBN ‘현역가왕2’는 2025년 치러질 ‘한일가왕전’에 나갈 최정상급 남성 현역 가수 TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 린은 ‘현역가왕’ 시즌1에서 ‘OST 여왕’이라는 수식어를 버린 채 트롯에 대한 진심으로 출연했다는 의지를 전해 ‘트롯 진심녀’라는 별칭을 얻었다. 더욱이 린은 ‘현역가왕’에서 TOP4을 차지한 후 ‘한일가왕전’과 ‘한일톱텐쇼’에서 매 무대 사력을 다하는 무대를 펼치며 트롯에 진심인 모습으로 감동을 선사했다. 이와 관련 특별 마스터로 참가한 린이 예선전 한 참가자의 무대를 지켜보다 끊임없이 눈물을 흘리는 모습으로 현장을 울컥하게 한다. 린이 이지혜, 대성, 장영란 등 다른 마스터들과 예선전에 나선 참가자들의 모습을 지켜보던 상황. 이때 MC 신동엽의 호명과 동시에 한 참가자가 무대 위에 오르고, “린 덕분에 출연했다”는 출사표를 전하면서 린을 몰입하게 한","link":"https://m.entertain.naver.com/now/article/312/0000690181","retrieved":1732395960445},{"title":"수능일 새벽길 청소한 유재석, 부족한 시민의식에 씁쓸 “고생 몰라”(놀뭐)[어제TV]","contents":"새벽 거리 청소에 나선 방송인 유재석이 아직은 많이 부족한 시민의식을 체감했다. 11월 23일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 258회에서는 겨울 준비 일손을 돕는 멤버들의 모습이 그려졌다. 이날 유재석, 김석훈, 이이경, 박진주는 환경공무관으로 변신해 새벽 거리를 청소했다. 이이경은 일하면서 함께 일하는 선배 환경공무관에게 살갑게 말을 붙였고, 그러면서 그가 겪은 가장 황당한 일을 듣게 됐다. 청소 중 유기된 아기를 발견한 적 있다고. 환경공무관은 \"제 손으로 한 건 2명. 그나마 살아서 갔다. 서울이다. 여기\"라면서 \"자고 있으면 빙빙 돌아간다\"고 트라우마를 토로했다. 충격받은 이이경은 \"상상도 못할 답이 나왔다. 놀랍다, 놀라워. 어떻게 이 일을 쉽게 보냐. 아무나 할 수 없다\"고 존경심을 드러냈다. 7t 노면차를 탄 유재석은 또 다른 고충을 들었다. 차의 폭이 크다 보니 터널에 들어가게 되면 차선이 넘어갈 수 있어 위험하다는 것. 갓길 불법 주차 차량이","link":"https://m.entertain.naver.com/now/article/609/0000924426","retrieved":1732395960445},{"title":"정형돈, 불안장애에도 민경훈 결혼식 참석 의리‥강호동과 감격 상봉(아형)[결정적장면]","contents":"방송인 정형돈이 20년째 불안장애를 앓고 있음에도 가수 민경훈의 결혼식에 참석하며 의리를 지켰다. 11월 23일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 460회에서는 민경훈의 결혼식 당일이 그려졌다. 이날 '아형' 팀의 테이블엔 마스크를 쓴 누군가가 다가와 불쑥 인사를 건넸다. 상대가 누군지 알아보지 못한 강호동은 당황해 \"몰래 카메라예요?\"라고 물었는데, 가장 먼저 정체를 알아챈 서장훈은 \"너 마스크 써서 몰라보잖아\"라며 \"형돈이야\"라고 알려줬다. 그제야 이수근도 정형돈을 알아보곤 \"살이 왜 이렇게 빠졌냐. 살이 너무 빠져서 (몰라봤다)\"며 깜짝 놀랐다. 정형돈을 이런 형님들에게 \"사람 많은 데라 용기내 왔다\"고 고백했고, 강호동은 정형돈과 뒤이어 나타난 김용만과도 감격의 상봉 순간을 나눴다. 한편 정형돈은 불안장애로 두 차례 방송 활동을 중단한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924425","retrieved":1732395960448},{"title":"“의사 되려고 아이돌 거절” 류진 子, 경복궁 영어 해설사 활동중 훈훈 근황(내생활)[어제TV]","contents":"배우 류진의 아들 류찬형의 훈훈한 근황이 공개됐다. 11월 23일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 12회에서는 문메이슨 4남매가 경복궁 투어를 갔다. 이날 공주가 되고 싶다는 막내 메이린을 한복 대여점으로 데려가 동양미 넘치는 공주님으로 변신시킨 삼형제는 본격 경복궁 투어를 시작했다. 한국 역사에 관심이 많은 삼형제는 궁궐의 전통 문양들에 눈을 떼지 못했다. 그러던 중 메이슨은 무언가를 발견하곤 \"이거 해설 다 해주는 거 아냐? 한국말 잘 모르면. 프리라고 써 있다. 나 프리 좋아하는데\"라며 관심을 보였다. 각 나라 언어로 경복궁을 안내해 주는 무료 해설 프로그램이 있던 것. 관광객에겐 딱 좋은 해설 프로그램이었다. 프로그램에 흥미를 보이는 문남매에게 돌연 한 장신의 남성이 접근했다. 그는 유창한 영어로 \"궁을 둘러보는 무료 투어 가이드가 필요하시냐\"고 묻더니 \"저는 이곳의 투어 가이드다. 대학교에 가려고 관련해서 무료로 진행하고 있다. 자원봉사자다\"고 자","link":"https://m.entertain.naver.com/now/article/609/0000924424","retrieved":1732395960448},{"title":"부케도 받는데‥김희철, 민경훈 결혼식 막중한 책임에 당황(아형)[결정적장면]","contents":"슈퍼주니어 김희철이 버즈 민경훈의 결혼식을 앞두고 본인에게 주어진 막중한 역할들에 당황했다. 11월 23일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 460회에서는 민경훈 결혼식에서 단체 축가를 부르기로 한 형님들이 빅마마 이영현을 음악 선생님으로 초빙해 도움을 받는 모습이 그려졌다. 이날 형님들은 이영현 앞에서 한 명씩 개인 연습해 온 축가곡 '남자를 몰라'를 열창하며 보컬 테스트를 받았다. 메인보컬 김희철은 본인 순서에서 이상민이 \"넌 1절부터 해야지\"라고 요구하자 당황했다. 김희철은 \"1절부터 다 부르라고? 사회도 (내가) 하고 축가 1절부터 하고?\"라며 황당한 심경을 감추지 못했다. 이상민과 이수근은 이에 \"일단 대책은 있어야 할 것 아니냐\", \"네 AR을 깔고 간다니까?\"라고 말했고, 서장훈은 \"경훈이 결혼식이라고 생각 말고 김희철 쇼라고 생각하라\"고 주장해 웃음을 자아냈다. 심지어 김희철은 부케도 받을 예정이었다. 강호동은 \"결혼식 겸 김희철 단독콘서트\"라고 너스","link":"https://m.entertain.naver.com/now/article/609/0000924423","retrieved":1732395960448},{"title":"前야구선수 김정봉, 환경공무관 된 근황 “전역 후 사고+IMF 탓”(놀뭐)[결정적장면]","contents":"환경공무관 김정봉 씨가 과거 프로야구선수로 활동했던 사실을 밝혀 배우 이이경을 놀라게 했다. 11월 23일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 258회에서는 환경공무관으로 변신해 새벽 거리 청소에 나선 유재석, 김석훈, 이이경, 박진주의 모습이 그려졌다. 이날 이이경은 길거리 낙엽 청소 중 함께 일하던 김정봉 환경공무관에게 \"이 일하시기 전에 어떤 일 하셨는지 여쭤봐도 되냐\"고 물었다. 이에 김정봉 환경공무관은 \"야구했다\"며 \"고등학교 졸업하고 바로 프로야구 해태 (타이거즈)에 가 있었다. 93년부터 해서 97년도까지 (있었다)\"고 과거를 말해 놀라움을 자아냈다. 그는 \"해태가 지금 기아 아니냐\"는 말에 그렇다며 \"같이 입사 동기라고 볼 수 있는 사람이 (이)종범 형님. 그리고 지금 투수 코치로 있는 이대진. 이대진은 저와 한 4, 5년 같이 갑장했다\"고 말했다. 이어 \"계속 운동하다가 군대 갔다 와서 좀 사고가 나서 그만두게 됐다. (하필 은퇴할 때쯤) IMF가","link":"https://m.entertain.naver.com/now/article/609/0000924422","retrieved":1732395960448},{"title":"권성동 “강릉 시민들, 내 와이프 보고 투표…김장철엔 28번까지”(가보자고)[결정적장면]","contents":"권성동 의원이 아내의 내조에 대해 이야기했다. 11월 23일 방송된 MBN ‘가보자GO 시즌3’에는 5선 국회의원 권성동이 출연했다. 스페셜 MC로는 김성경, 럭키가 함께 했다. 이날 방송서 권성동은 아내 자랑을 해달라는 말에 \"엄청 고마운 존재\"라고 입을 열었다. 그는 \"국회의원 생활 시작하면서 제 대신 전문 관리도 많이 하거든요. 내조도 잘하고 그래서 뭐 우리 시민들은 그래요. 저보다 우리 집사람이 더 좋다고\"라며 너스레를 떨었다. 김성경은 \"사모님 보고 뽑았다고 하더라\"라고 맞장구쳐 웃음을 더했다. 특히 권성동은 \"정치하는 사람들은 늘 부인에 대해서. 아내에 대해서 죄짓는 기분으로 산다\"라며 \"특히 이제 조금 있으면 김장철인데 김장 같은 김장철 되면은 강릉 21개 읍면동이에요. 그럼 그 동면을 다 다니면서 김장을 합니다. 그럼 21번을 하는 거예요\"라며 \"거기다가 적집사 봉사회 또 새마을부녀회 등등 하면은 그리고 거의 1달 가량을 내려가서 있어야죠\"라고 고마워했다. 권성동의 아","link":"https://m.entertain.naver.com/now/article/609/0000924421","retrieved":1732395960449},{"title":"“쓰레기 줍는다고 괄시” 이영애와 호흡한 톱스타였는데 김석훈 발끈(놀뭐)[결정적장면]","contents":"배우 김석훈이 괄시에 발끈했다. 11월 23일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 258회에서는 환경공무관으로 변신해 새벽 거리를 청소한 유재석, 김석훈, 이이경, 박진주의 모습이 그려졌다. 이날 오전 3시 반에 출근해 새벽 내내 거리 낙엽을 청소한 네 사람은 일 끝나고 함께 아침밥을 먹었다. 이때 김석훈은 '놀뭐' 애청자인 사실을 고백했다. 본인이 출연을 안 해도 전부 챙겨보고 있다고. 김석훈은 특히 최근 플리마켓 편을 재밌게 봤다며 \"KCM 그 친구 웃기더라\"고 칭찬했다. 이와 함께 \"옛날 데뷔했을 때 내가 KCM 뮤직비디오를 찍었다\"고 깜짝 인연을 밝혔다. 박진주는 \"석훈, 선배님 조성모 뮤직비디오에도 (나오시지 않았냐)\"고 말꺼냈다. 2000년에 발매된 '가시나무'에서 배우 이영애와 호흡을 맞췄던 것. 공개된 자료 화면 속 24년 전 김석훈은 리즈 미모를 자랑했다. 유재석은 김석훈이 이영애와 출연한 것을 두고 \"석훈이가 톱스타 출신이야\"라고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000924420","retrieved":1732395960449},{"title":"이상민, 썸 끝났지만 결혼 급해 “2개 은행에 정자 얼렸다”(아형)[결정적장면]","contents":"룰라 출신 이상민이 결혼하고 싶은 마음을 고백했다. 11월 23일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 460회에서는 민경훈의 결혼식 당일이 그려졌다. 민경훈의 결혼식 날, 대기실에 형님들과 모인 강호동은 \"경훈이 다음 (결혼) 주인공은 누굴까\"라고 이수근의 예상을 물었다. 이에 이수근은 \"이상민이 심상치가 않다. 계속 입가가 미소짓고 있다\"며 이상민을 의심했고, 서장훈 역시 \"따져볼 것도 없다. 이미 기사도 났다. 보니까 마음에 두고 있는 사람이 있더라\"고 확신했다. 이상민은 이에 \"지금 누구는 없으나 가장 급하다. 결혼이라는 게\"라고 토로하며 썸 종료 소식을 전했는데, 김희철은 \"이 형 요즘 정자 얼리고 다닌다. 정자은행 가서\"라고 폭로했다. 이런 이상민을 이수근은 \"은행에 정자는 있네 그래도\"라고 놀렸다. 이상민은 딱히 부정하지 않고 \"심지어 두 군데 은행에 얼려놨다\"고 밝혔고 김희철은 \"심지어 분산투자네\"라고 말해 웃음을 자아냈다. 한편 이상민은 지난 9월 방송","link":"https://m.entertain.naver.com/now/article/609/0000924419","retrieved":1732395960449},{"title":"전현무, 모델-아나 이어 女PD 눈독‥민경훈 결혼에 자극받아(아형)[결정적장면]","contents":"2번의 공개연애를 한 아나운서 출신 방송인 전현무가 PD와 결혼한 가수 민경훈에 자극받았다. 11월 23일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 460회에서는 민경훈의 결혼식이 공개됐다. 이날 민경훈의 결혼식 축전 영상은 화려한 라인업을 자랑했다. 이중 특히 눈길을 끈 건 축전의 시작을 장식한 전현무였다. \"경훈이 저보다 더 오래 오래 나 혼자 살 줄 알았는데 이렇게 좋은 짝을 만날 줄이야, 정말 축하드린다\"고 장난스레 축하 메시지를 전한 전현무는 \"저도 많은 여자 PD들을 만났는데 이제 좀 눈여겨 봐야겠단 생각을 하게 된다\"고 너스레 떨었다. 민경훈보다 먼저 PD와 결혼해 가정을 일군 신동엽의 축전도 남달랐다. 그는 \"PD분과 결혼한다고 들었다. 아이고, 형한테 미리 상의 좀 하지. 그러면 좀 더 빨리 결혼…했을 텐데. 정말 좋거든. 진짜 좋아. 축하해\"라며 묘한 웃음을 보내 식장을 폭소로 물들였다. 이외에도 오마이걸, 여에스더, 알베르토, 아이브, 에스파, 이찬원","link":"https://m.entertain.naver.com/now/article/609/0000924418","retrieved":1732395960449},{"title":"투어스 신유, 겸손을 넘어 망언 “내 얼굴 평범, 왜 잘생겼다고 하지”(전참시)[어제TV]","contents":"투어스 신유가 겸손을 넘어 망언을 했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 그룹 투어스의 일상이 공개됐다. 이날 스튜디오에는 투어스 멤버 대표로 신유와 도훈이 방문했다. 두 사람의 실물을 본 MC들이 \"실제로 보니 두분 닮은 것 같기도 하다\"고 하자 신유는 \"사실 고등학교를 같이 다녔는데 그때 쌍둥이 형제라고 소문이 났었다\"면서 자주 받는 오해임을 드러냈다. 이런 신유는 고등학교 때 인기가 많았을 것 같다는 짐작에 \"인기가 많지 않았다. 1학년 1학기 때까지 많고 그 후로는 뭐랄까. 매력이 없어서\"라고 지나치게 겸손하게 답해 집단 반발을 일으켰다. 진위 여부를 의심한 MC들은 도훈에게 증언을 청했고 도훈은 \"(신유가) 잘생긴 걸로 유명하긴 했다\"고 대신 신유의 인기를 전했다. 신유는 도훈 또한 만찢남 비주얼로 \"진짜 유명했다\"며 모태 미남임을 인증했다. 신유와 도훈 등 투어스 멤버들은 VCR 내내 비주얼로 MC들을 감탄하게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000924417","retrieved":1732395960449},{"title":"권성동 아내 “검사 20년→국회의원 반대…지금은 내가 야당 역할”(가보자고)[결정적장면]","contents":"권성동 의원 아내가 남편의 '국회의원' 출마를 반대했었다고 밝혔다. 11월 23일 방송된 MBN ‘가보자GO 시즌3’에는 5선 국회의원 권성동이 출연했다. 스페셜 MC로는 김성경, 럭키가 함께 했다. 이날 방송서 권성동은 검사로 살다 국회의원이 된 계기에 대해 \"두 달에 1번 정도 고향에 가면 너무 발전이 안되어 있더라. 낙후돼 있고. 내가 하면 좀 더 잘할 수 있을 것 같다는 그런 생각이 들어서 출마를 하게 됐다\"고 밝혔다. 하지만 아내는 반대했다고. 아내는 \"그만두지 마라 그랬는데 계속 반대를 하니까. 어느 날 아침에 출근을 하는데 바지가 뒤에가 헐렁헐렁하더라고요. 살이 빠져서 제가 맨날 애들한테는 너네가 가장 잘하는 거 니네가 하고 싶은 거 해 그러면서 정작 제 남편이 하고 싶어 하는 거는 제가 못하게 하고 있더라구요\"라며 마음을 바꾸게 된 계기를 이야기했다. 이어 아내는 \"좀 짠하다 그래서 그날 이제 돌아왔을 때 당신이 정말 하고 싶으면 그러면 사표를 내라고 했다\"고 회상했다","link":"https://m.entertain.naver.com/now/article/609/0000924416","retrieved":1732395960451},{"title":"투어스 신유 “50㎝ 넘는 어깨 팔굽혀펴기 덕” 준범母 홍현희 솔깃(전참시)[결정적장면]","contents":"투어스 신유가 넓은 어깨 비결을 공개했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 그룹 투어스의 신유, 도훈이 게스트로 출연했다. 이날 유병재와 전현무는 \"신유 씨는 얼굴도 작은데 어깨도 넓다\", \"패드 안 넣은 거야?\"라며 감탄했다. 신유는 옷 사이즈를 묻자 \"XL 사면 거의 맞더라\"며 \"(어깨 사이즈는) 최근 쟀을 때 50㎝ 조금 넘더라\"고 밝혀 MC들은 놀라게 했다. 이어 비결을 궁금해하는 MC들에게 \"왜 넓어졌을까 고민했는데 제가 초등학교 4학년 때부터 중학교 때까지 팝굽혀펴기를 엄청 꾸준히 했다\"고 말했다. 유병재가 하필 팔굽혀펴기를 안 했다며 후회하는 가운데 홍현희는 \"(아직 2살인) 준범이 시켜야겠다\"고 결심해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000924415","retrieved":1732395960452},{"title":"신기루, 장원영에 고소당할라‥셀프 칭찬 취소(전참시)[결정적장면]","contents":"개그우먼 신기루가 고소 경고에 셀프 칭찬을 서둘러 취소했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 구라걸즈 신기루, 이국주, 풍자가 신기루의 생일을 기념해 공주 파티를 열었다. 이날 신기루는 자신의 생일 파티가 열리는 이국주의 스튜디오에 너무 일찍 온 탓에 본인의 생일 파티를 셀프로 준비해야 했다. 풍자는 \"언니 플래카드 달아야 돼. 일로 와\"라며 신기루에게 자연스럽게 일을 시켰다. 풍자는 초대형, 초근접 플래카드를 꺼냈다. 귀 빠진 날을 기념해 신기루의 귀가 드러난 사진으로 플래카드를 만들어 온 것. 신기루는 \"나는 정면샷이 이쁜데 귀를 왜 드러낸 거야\"라고 불평하다가도 사진을 빤히 바라보다가 \"어머 나 솜털 예쁜 것 봐. 원영이 같다, 원영이\"고 셀프 칭찬했다. 하지만 이국주는 \"원양어선?\"이라고 놀렸고 풍자는 \"언니 그러다 고소당한다\"고 경고했다. 신기루는 \"그니까. 생일날 징역 가면 그게 무슨…\"이라며 결국 자신의 발언을 취소","link":"https://m.entertain.naver.com/now/article/609/0000924414","retrieved":1732395960463},{"title":"민경훈, 팬이었던 ♥신기은 PD 결혼‥눈물의 서약+깜짝 세레나데(아형)[어제TV]","contents":"버즈 민경훈의 감동 가득한 결혼식 현장이 공개됐다. 11월 23일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 460회에서는 민경훈의 결혼식 당일이 그려졌다. 이날 아침부터 헤어 메이크업을 받으며 등장한 새신랑 민경훈은 스태프에게 \"원래 다들 결혼하는 날 어떤 느낌이지? 긴장들 많이 하나?\"라고 묻더니 \"나는 평소랑 상태가 똑같다. 이따가 현장 가서 어떻게 될지 모르겠는데. 턱시도를 안 입고 있어서 그런가\"라고 고백했다. 하지만 2시간 후, 턱시도로 갈아입은 민경훈은 긴장이 되는지 연신 두 손을 조물조물거리는 모습이었다. 그는 \"이제 신부한테 가야지. (결혼하러) 간다\"며 긴장한 채로 숍을 벗어났다. 결혼식장의 민경훈은 생각 이상으로 의연했다. 전현무, 신동엽, 오마이걸, 에스파, 아이브, 매니저 일동, '아형' 제작진 등의 축전 영상에 이어 입장한 민경훈은 당찬 걸음으로 버진로드 위를 걸었다. 동료, 지인들의 축하에 여유 있게 손인사를 하고 하이파이브도 했다. 아름다운 신부","link":"https://m.entertain.naver.com/now/article/609/0000924413","retrieved":1732395960467},{"title":"김병찬, 원조 글로벌 음악방송 이끌어 “성룡 유덕화 와서 노래”(불후)[결정적장면]","contents":"아나테이너 김병찬이 원조 가요 프로 MC로 눈길을 끌었다. 11월 23일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘집 나간 VS 집 지키는 아나운서 특집’으로 진행됐다. 전현직 KBS 아나운서들이 출동했다. 이날 방송에서 김병찬은 '불후의 명곡' 출연에 대해 \"오래 가요 프로그램을 했는데. 노래는 안 된다. 그렇지만 나가보고 싶었다\"고 했다. 이어 그는 \"그런데 제가 했던 가요프로그램 중에서 제일 막강했던 것은 '지구촌 영상 음악'이라고 있었어요. 94~5년도에 한 프로그램인데. 거기 나와서 누가 주로 노래를 했냐 하면 성룡, 곽부성, 유덕화가 왔다\"고 해 모두를 놀라게 했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000924412","retrieved":1732395960468},{"title":"권성동 5선 국회의원인데 “월급 천만 원? 통장 찍히는 거 몰라”(가보자고)[결정적장면]","contents":"권성동 의원이 경제권에 대해 이야기했다. 11월 23일 방송된 MBN ‘가보자GO 시즌3’에는 5선 국회의원 권성동이 출연했다. 스페셜 MC로는 김성경, 럭키가 함께 했다. 이날 방송서 권성동은 \"한국 정치인들 월급 얼마나 받나\"라는 질문을 받았다. 김성경은 \"그 이준석 의원이 통장에 찍힌 게 900 몇십만 원이라고 그랬던 것 같은데, 천만 원 조금 안 되는 정도\"라고 거들었다. 그러자 권성동은 바로 아내에게 \"(통장에) 얼마나 찍혀요\"라고 물었고, 아내는 \"그 정도 찍힌다\"라고 답했다. 권성동은 월급을 모르냐는 물음에 \"살림은 이 양반이 알아서 하니까\"라며 아내에게 경제권을 모두 넘겼다 전했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000924411","retrieved":1732395960469},{"title":"임성민 “이병헌 동기, KBS 공채 탤런트와 아나운서 타이틀 양손에”(불후)[결정적장면]","contents":"임성민이 이병헌과 동기라고 밝혔다. 11월 23일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘집 나간 VS 집 지키는 아나운서 특집’으로 진행됐다. 전현직 KBS 아나운서들이 출동했다. 이날 방송에서 임성민은 성악가가 꿈이었다고 헤 시선을 끌었다. 이찬원이 \"원래는 공채 탤런트로 먼저 선발이 되지 않았나\"라고 묻자, 임성민은 \"KBS만 공채 14기 탤런트, 공채 20기 아나운서 두 가지 타이틀을 갖고 있다. 음악, 연기 여러 가지 시도했지만 부모님 반대로 아나운서로 활동했다\"고 했다. 탤런트 동기로는 이병헌, 손현주, 배도환, 노현희, 김정란의 이름이 나와 모두를 놀라게 했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000924410","retrieved":1732395960470},{"title":"김보민 “가정 뿌리치고 춤노래, ♥김남일 돈 봉투 건네더라” 깜짝(불후)[결정적장면]","contents":"김보민이 남편 김남일의 조언을 공개했다. 11월 23일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘집 나간 VS 집 지키는 아나운서 특집’으로 진행됐다. 전현직 KBS 아나운서들이 출동했다. 이날 방송에서 김보민은 엄지인과 함께 김완선의 '삐에로는 우릴 보고 웃지'를 준비했다. 그는 춤이 안 됐지만 열심히 하겠다는 의지로 무대에 오른다고 밝혔다. 이에 이찬원은 \"김남일의 응원은 없었나\"라고 했다. 김보민은 \"세 번째다 보니 돈 봉투를 주더라. 다신 나가지 말라는 거다. 가정을 뿌리치고 연습을 하니까. 분석을 해오더라. 잘 하려고 하지말고 웃기고 오라더라\"라고 해 웃음을 더했다. 김준현은 \"출연료 때문이면 내가 줄테니 나가지 말라는 거냐\"라며 웃었다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000924409","retrieved":1732395960471},{"title":"오영실 전성기 얼굴, 사장님도 붙잡은 “KBS 앵커상, 시청률 퀸”(불후)[어제TV]","contents":"오영실의 전성기가 눈길을 끌었다. 11월 23일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘집 나간 VS 집 지키는 아나운서 특집’으로 진행됐다. 전현직 KBS 아나운서들이 출동했다. 이날 방송서 오영실은 38년차, KBS 아나운서 15기로 눈길을 잡았다. 그는 \"저희가 전부 태어나기 전에 입사하셨다\"라는 까마득한 후배들의 나이에 놀랐다. 또 후배들이 \"흑백 테레비 보는 기분이다\"라고 하자, 오영실은 \"자네들 얼굴을 보니까 옛날이었으면 아나운서로 합격할 수가 없네\"라고 농담을 던졌다. 최승돈이 \"그 이야기를 선배가 할 이야기가 아니다\"라고 받아쳤지만, 오영실은 \"나는 사장님이 선택해서 9시 뉴스까지 한, KBS 전형적인 앵커 상이다\"라고 했다. 지금은 아나테이너로, 배우로 활약하는 오영실이 과거 9시 뉴스 앵커를 했다는 사실에 모두 놀라 시선을 끌었다. 화려했던 오영실의 전성기는 거기서 끝나지 않았다. MC 이찬원은 “1세대 프리랜서 아나운서”라며 “뉴스","link":"https://m.entertain.naver.com/now/article/609/0000924408","retrieved":1732395960473},{"title":"“나사 입사 꿈” 장윤정 子, 무작정 롤모델에 편지→응답받고 감격(내생활)[결정적장면]","contents":"가수 장윤정, 아나운서 출신 방송인 도경완의 아들 연우나 나사 입사 꿈을 고백했다. 11월 23일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 12회에서는 장윤정, 도경완 부부의 자녀 '도도 남매'가 나사 사이언스 센터를 구경 갔다. 이날 남매가 향한 나사 사이언스 센터는 연우가 너무 가고 싶어 한 곳이었다. 연우는 센터로 가는 길 \"내가 흥미롭게 보고 있는 실험이 있다. 그게 뭐냐면 테라포밍이라는 거다\"라며 돌연 테라포밍 설명에 돌입했다. 연우는 \"테라포밍 뜻은 행성을 지구화 시키는 거다. For example, 예를 들면 화성을 숨도 쉴 수 있고 물도 있고 나무도 있고 사람도 살 수 있는 그런 환경으로 만드는 게 테라포밍이다. 사이언스 센터에 가면 테라포밍에 대해 볼 수 있다\"고 말했다. 엔데버호, 명왕성 등 모르는 게 없는 연우는 Mars, Jupiter 등 영어를 섞어가며 연신 과학적 지식을 뽐냈다. 반면 하영이는 과학 지식들을 지루해했다. 특히 테라포밍 언급에","link":"https://m.entertain.naver.com/now/article/609/0000924407","retrieved":1732395960474},{"title":"권성동, 윤석열 문자 노출 사과→모델 비키니는 억울해 “기자 비겁하다”(가보자고)[어제TV]","contents":"권성동 의원이 자신을 둘러싼 논란들에 대해 이야기했다. 11월 23일 방송된 MBN ‘가보자GO 시즌3’에는 5선 국회의원 권성동이 출연했다. 스페셜 MC로는 김성경, 럭키가 함께 했다. 이날 방송서 권성동 의원은 모든 질문을 쿨하게 받았다. 그러자 김성경은 \"이준석 의원과 사이가 좋냐\"며 윤석열 대통령과의 문자 노출 사건에 대해 돌직구로 물었다. 앞서 권 의원은 윤 대통령과 나눈 문자 메시지가 언론에 노출되며 공개적으로 사과를 했던 일명 ‘체리 따봉 사건’을 겪은 바 있다. 이에 권 의원은 “많이 당황했다”라고 운을 띄운 뒤 “난 괜찮으나 대통령께 누를 끼치게 되어 죄송했다. 대통령께 ‘문자 메시지가 노출되어 죄송하다’라고 사과드렸다”라고 심경을 밝혔다. 또 “대통령의 반응은 어땠나?”라는 질문에는 “’이미 엎질러진 물. 알았다’라고 하셨다. 뭐 주워담을 수 없지 않나”라고 쿨하게 답했다. 이어 김성경은 지난 2022년 낸시 펠로시 미국 하원의장과의 회담 자리에서 권 의원이 휴대전","link":"https://m.entertain.naver.com/now/article/609/0000924406","retrieved":1732395960476},{"title":"오영실, KBS 전형적 아나운서상 자부심 '전성기 미모 공개' (불후)","contents":"전 아나운서 오영실이 전성기 미모를 공개했다. 23일 방송된 KBS2TV '불후의 명곡'에서는 '집 나간 VS 집 지키는 아나운서 특집' 무대가 펼쳐졌다. 이날 방송에서는 현직 KBS 아나운서들과 KBS 출신 프리랜서 아나운서들이 한 자리에 함께 했다. 이날 현직 아나운서 후배들은 \"흑백 테레비 보는 기분이다\"라고 했고, 이를 들은 오영실은 \"자네들 얼굴을 보니까 옛날이었으면 아나운서로 합격할 수가 없다\"고 맞받아쳤다. 이어 오영실은 \"나는 사장님이 뽑아서 9시 뉴스까지 한 전형적인 KBS 앵커상 얼굴\"이라고 자부심을 보였고, 후배 아나운서들 또한 놀라워했다. 자료 화면으로 당시 오영실의 활동 영상이 공개됐고, 단아하면서도 러블리한 모습이 시선을 사로잡았다. 사진 = KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001799090","retrieved":1732395960477},{"title":"'아는 형님' 민경훈 결혼식 축가…'남자를 몰라' 열창 [RE:TV]","contents":"'아는 형님'에서 민경훈의 결혼식 현장이 공개됐다. 23일 오후 8시 50분 JTBC 예능 프로그램 '아는 형님'에서는 멤버 민경훈의 결혼식 현장이 공개됐다. 멤버들은 민경훈의 성공적인 결혼식을 위해 한 달 전부터 합심해서 아이디어를 내기로 했다. 가장 먼저 결혼식의 사회자부터 선정했다. '민경훈을 맞춰라 퀴즈'를 통해 가장 민경훈을 잘 아는 사람이 사회를 보기로 한 것이다. 여기서 서장훈은 민경훈의 시간별 교복 순서와 대사를 맞추는 등 총 다섯 문제 중 두 문제를 맞혔다. 그러나 신동은 \"자격 테스트 점수가 10%, 신랑 신부의 선호도 점수가 90%였다\"며 사회자 최종 선정은 선호도 점수에 따라 김희철로 선정되었다고 밝혔다. 결혼식의 축가는 '아는 형님'의 멤버들이 모두 함께 부르기로 했다. 선곡은 멤버들의 만장일치로 버즈의 '남자를 몰라'로 결정됐다. 그러나 고음 구간이나 빠른 호흡 등 '남자를 몰라'의 난이도가 너무 높자 '빅마마'의 이영현이 축가 연습을 돕기 위해 '아는 형님","link":"https://m.entertain.naver.com/now/article/421/0007924261","retrieved":1732395960479},{"title":"[종합]민경훈, ♥PD 아내 \"18년 전 버즈 팬\"…강호동·서장훈 울린 혼인서약('아는형님')","contents":"'아는 형님' 민경훈 부부의 혼인 서약이 큰형들을 울렸다. 23일 방송된 JTBC '아는 형님'에서는 민경훈의 결혼식이 공개됐다. 이날 멤버들은 새신랑 민경훈의 결혼식을 위해 사회자를 선정했다. '민경훈 퀴즈'를 진행해 '쌈자애비' 서장훈이 우승했지만, 민경훈 부부의 의견을 반영해 김희철이 최종 사회자로 낙점됐다. 처음부터 사회자 자리를 양보하던 서장훈은 \"결혼식 사회 경험 없다. 사회는 행복하게 잘 살고 있는 사람이 하는 게 좋을 것 같다\"고 말했다. 멤버들은 만장일치로 '남자를 몰라'를 축가로 선정하고 이영현의 지도에 따라 연습에 매진했다. 결혼식 당일 대기실에서 서장훈은 \"경훈이가 결혼에 임하는 자세가 진지하더라\"며 몸가짐을 바르게 했다. '연애편지' 시절부터 민경훈과 함께한 강호동은 \"행복한 가정과 좋은 일들이 가득하길 응원한다. 지나치게 축하하고 사랑한다\"는 장문의 메시지로 20년 우정을 드러냈다. 이에 대해 민경훈은 \"호동이형 맞죠? 설마 해킹당함?\"이라고 황당한 반응을","link":"https://m.entertain.naver.com/now/article/312/0000690177","retrieved":1732395960480},{"title":"[바로보는TV 옴부즈맨] 678회","contents":"시청자들의 참여와 다양한 목소리를 통해 방송의 문제점을 개선하고 필요로 하는 프로그램을 제작할 수 있도록 제작자와 시청자 간 가교 역할을 하는 프로그램 * 이번주 모니터링 내용 뉴스센터, 뉴스현장, 풍경여지도 #옴부즈맨 #연합뉴스TV #TV비평 #뉴스비평","link":"https://m.entertain.naver.com/now/article/422/0000694210","retrieved":1732392674750},{"title":"[종합] ‘굴욕없는 민낯’ 투어스 일상 첫 공개 “아침 메뉴로 아웃백 갑시다” (‘전참시’)","contents":"투어스의 일상이 처음으로 공개됐다. 23일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 그룹 투어스의 신유와 도훈이 게스트로 출연해 일상을 공개했다. 이날 첫 번째 참견 영상에는 투어스가 나왔다. 투어스 매니저인 조성제는 “방이 총 4개인데 신유, 영재 / 도훈, 지훈 / 한진, 경민이 한방을 쓰고 나머지 방 하나는 제가 씁니다”라고 말했다. 깔끔한 도훈의 방과 달리 어지럽혀 있는 신유의 방을 본 멤버들은 “인간미 있다”라며 웃었다. 신유 역시 “영재가 엄청 깔끔해요. 수건도 깨끗하게 정돈돼 있으면 제가 야금야금 써요”라고 덧붙였다. 거실에 나와 이미 자기 관리를 하고 있던 한진은 매니저를 반겼고 다음으로 막내 경민이 거실로 나왔다. 겨우겨우 한자리에 모인 멤버들은 아침 식사 메뉴를 정하기로 했고 갑작스럽게 높은 텐션을 보였다. 매니저는 “투어스 친구들이 전부 I(내향형)인데 멤버들끼리 있으면 텐션이 높아져요. 제가 유일한 E 성향인데 저도 감당이 안","link":"https://m.entertain.naver.com/now/article/009/0005401714","retrieved":1732381514619},{"title":"‘흑백요리사’ 평가절하 박정현 셰프, 이번엔 이븐하게 구웠나? 신기루 “지금까지 먹어본 채끝 중 최고” (‘전참시’)","contents":"‘전참시’에 ‘흑백요리사’로 유명세를 치른 박정현 셰프가 등장했다. 23일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 신기루 생일을 축하해주러 온 이국주, 풍자, 박정현 셰프가 모습을 보였다. 이날 방송에서 신기루와 풍자는 “와 드디어 먹어 본다. 이 스테이크”라며 박정현의 스테이크를 기대했다. 박정현 셰프는 “‘흑백요리사’ 때는 소금을 많이 못 뿌렸어요”라며 해명한 후 굽기를 점검하며 고기를 구웠다. 그의 이븐하게 익은 스테이크를 맛본 세 사람은 “와! 진짜 안 짜요. 간 너무 좋아요!”라며 감동했다. 특히 신기루는 “나 이렇게 맛있는 채끝... 진짜 처음 먹어봐요”라며 극찬했다.","link":"https://m.entertain.naver.com/now/article/009/0005401713","retrieved":1732378150152},{"title":"투어스 신유, 도훈 ”고등학교 동창…쌍둥이로 오해 받아“","contents":"투어스 신유와 도훈이 고등학교 시절 쌍둥이로 소문 났던 일화를 소개했다. 23일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 투어스 신유와 도훈이 출연해 재미를 더했다. 송은이는 신유와 도훈을 향해 “실제로 보니까 두 분이 좀 닮은 것 같다, 그림체가 비슷해서 형제 아니냐”라고 물었다. 그러자 신유는 ”실제로 고등학교를 같이 다녔었는데 쌍둥이, 형제라는 이야기를 많이 들었다“라고 대답했다. 홍현희가 인기 많았었냐고 묻자, 신유는 꼭 그렇지는 않았다며 “1학년 1학기까지 딱 인기가 많았고 그 후로는 매력이 없어서...”라고 대답해 스튜디오를 초토화 시켰다. 이영자는 겸손해서 그런 것 아니냐며 도훈에게 다시 물었다. 그러자 도훈 또한 \"(신유가) 학교에서 유명했다\"며 서로 ‘만찢남’이라고 칭찬해 훈훈한 분위기를 연출했다.","link":"https://m.entertain.naver.com/now/article/421/0007924238","retrieved":1732378150152},{"title":"투어스 신유, 놀랄 어깨너비 50cm ”초등 때부터 팔굽혀펴기“","contents":"투어스 신유가 자기 어깨 사이즈를 공개했다. 23일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 투어스 신유와 도훈이 출연했다. 이날 유병재는 ”신유 씨는 얼굴도 작은데 어깨가 넓잖아요“라며 말문을 열었다. 신유는 ”보통 (상의) XL를 입는다“며 최근 잰 어깨너비가 50㎝, 즉 넓은 수치라고 밝혀 패널들을 깜짝 놀라게 했다. 신유는 자신의 어깨너비에 대해 ”초등학교 4학년 때부터 중학생 때까지 팔굽혀펴기를 엄청 열심히 했다“라고 밝혔다. 그러자 양세형과 유병재는 ”팔굽혀펴기만 딱 안 했다“며 아쉬워하는 모습을 보여 웃음을 자아냈다. 홍현희 또한 자신의 두 살배기 아들에게 팔굽혀펴기를 오늘부터 시켜야겠다고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007924237","retrieved":1732378150155},{"title":"풍자, 자세히 봐야 티나는 12㎏ 감량‥신기루 “내장이 빠졌나”(전참시)","contents":"트랜스젠더 방송인 풍자가 감량 사실을 고백했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 구라걸즈 신기루, 이국주, 풍자가 신기루의 생일을 기념해 공주 파티를 열었다. 이날 신기루는 세 명이 오랜만에 모인 김에 근황 토크를 하자며 일단 다이어트 근황을 물었다. 이에 풍자가 \"난 12㎏ 빠졌다\"고 고백하자 신기루는 \"내장이 빠진 건가?\"라며 의아해했지만 이국주는 \"얼굴이 빠지긴 했다\"고 인정했다. 신기루는 \"내가 정확히 보는데 국주는 쪘다\"고 짐작했다. 하지만 이국주 역시 \"4㎏가 빠졌다\"고. 신기루는 \"난 2.3㎏ 쪘는데 아무도 몰랐어?\"라고 물었다. 이에 화려한 옷 때문에 티가 안 난다고 하자 신기루는 \"얼굴 좀 작아 보이게 목이 과한 옷을 입고 다닌다\"고 말라 보이는 팁을 공유했다.","link":"https://m.entertain.naver.com/now/article/609/0000924405","retrieved":1732378150158},{"title":"‘길거리 캐스팅’ 투어스 선유 “작은누나가 놀이공원 가자고 꼬셔”(‘전참시’)","contents":"투어스 신유가 작은누나 덕분에 투어스 멤버가 됐다고 밝혔다. 23일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 그룹 투어스 멤버 신유와 도훈이 게스트로 출연해 일상을 공개했다. 이날 방송에서 신유는 “신유 씨가 작은누나 덕분에 투어스가 됐다고?”라고 묻는 홍현희에 “제가 서울에 올라오는 걸 별로 안 좋아했어요. 예산에서 그냥 지내려고 했는데 작은누나가 놀이공원 가자고 계속 그러면서 끌고 갔어요. 그랬는데 길거리 캐스팅이 됐어요”라고 밝혀 패널들을 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/009/0005401712","retrieved":1732378150159},{"title":"설운도, 서울집 두고 양평 대저택 유배된 사연 “돌들 깨러 망치 들고 와”(가보자고)","contents":"설운도가 양평에서 근황을 공개했다. 11월 23일 방송된 MBN ‘가보자GO 시즌3’에는 가수 설운도가 출연했다. 이날 방송서 설운도는 경기도 양평에서 안정환, 홍현희를 맞이했다. 소나무가 멋진 입구, 넓은 마당이 돋보이는 저택에 안정환과 홍현희는 감탄했다. 특히 마당 곳곳에는 예사롭지 않는 조경석이 자리했다. 설운도가 등장하자 홍현희는 \"서울에 사시지 않냐\"라고 물었다. 설운도는 \"여긴 작업실. 서울에서 반복되는 일상을 살면 곡을 쓸 수 없다. 여기는 조용하다\"고 했다. 이어 설운도는 \"집사람이 여길 좋아하지 않는다. 제일 싫어하는 게 돌이다. 서울 집에 수석을 잔뜩 모았다. 잠만 자면 가위가 눌린다고 돌하고 같이 사라져다오 하더라\"라고 했다. 홍현희는 \"작업실이라더니 돌이랑 쫓겨난 거네\"라고, 안정환은 \"유배온 거네\"라고 했다. 설운도는 \"집사람은 안 오는 게 좋다. 한 번씩 오면 망치를 들고 깨러 오겠다고 한다\"고 해 웃음을 더했다. 한편 '가보자GO'는 만나보고 싶은 연예인,","link":"https://m.entertain.naver.com/now/article/609/0000924403","retrieved":1732378150162},{"title":"투어스 신유, 친누나 2명도 예쁘네 “김고은 느낌”(전참시)","contents":"투어스 신유가 누나들의 어린시절 사진을 공개했다. 11월 23일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 323회에서는 그룹 투어스의 일상이 공개됐다. 이날 신유는 그룹에서는 맏형이지만 집에서는 막내라며 누나가 두 명이 있음을 밝혔다. 신유와 누나들의 어린 시절 사진이 공개되자 MC들은 \"누나들도 너무 예쁘다\"며 입을 떡 벌렸다. 이어 \"누나들도 예쁘죠?\", \"어릴 때도 외모가 완성됐는데\", \"김고은 씨 느낌이 있다\"고 말했고 신유는 \"작은 누나는 대학생, 큰누나는 회사원\"이라고 밝혔다. 신유는 작은 누나 덕에 데뷔를 하게 된 사연도 공개했다. 신유는 \"제가 서울에 올라오는 걸 안 좋아했다. 예산에서 지내면서 살았는데 어느날 갑자기 누나가 놀이공원이 가자고 했다. 안 가겠다고 했는데 끌고 갔다. 그때 딱 길거리 캐스팅 돼서 (데뷔했다)\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000924402","retrieved":1732378150164},{"title":"'46세' 은지원, 첫사랑과 이혼 후 핑크빛♥…\"연인의 자녀, 내 자식처럼 키울 것\" ('살림남')","contents":"은지원이 과거 연애사를 고백했다. 23일 방송된 KBS2 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 MC 은지원과 백지영의 특별한 회동이 이뤄졌다. 이날 백지영은 데뷔 25년 만에 방송 최초로 자신의 60평 저택을 공개했다. 또한 '살림남' MC이자 절친한 동료인 은지원을 집에 초대해 그를 위한 몸보신 프로젝트에 돌입했다. 백지영은 전복미역국부터 소불고기덮밥, 각종 밑반찬까지 푸짐한 집밥 한 상 차림을 뚝딱 만들어내며 '집밥 백선생' 면모를 보였다. 늘 배달 음식에 의존해 삼시세끼를 때우고 최근 통풍 의심 증상까지 보인 은지원은 자신을 위해 차려진 영양 집밥에 크게 감동했다. 이어 백지영은 은지원에게 \"여자가 해주는 밥 먹어본 지 얼마나 됐냐\"고 묻고, 은지원은 기억을 더듬으며 \"너무 오래됐다\"고 돌싱 12년 차임을 밝혔다. 이혼 후 연애사를 묻는 백지영에 은지원은 과거 연애 횟수부터 연애 기간, 연애 스타일, 연예인과의 연애 경험 유무 등 그간의 연애 스토리를 시원하게","link":"https://m.entertain.naver.com/now/article/312/0000690175","retrieved":1732378150165},{"title":"연우진의 손 닿을 것 같은 여행, '정숙한 세일즈'[TF인터뷰]","contents":"\"롤모델 = 김소연, 구체화 됐다\" 편견으로부터 나아가…\"올해 '알록달록'해\" '손이 닿을 것 같은 그 시절로의 여행' '어린 시절로의 여행' 연우진은 '정숙한 세일즈'를 이렇게 표현했다. 그리고 자신과 조금 맞닿아 있는 1992년, 시골에서 결핍을 가진 캐릭터를 표현하며 향수에 젖었다. 지난 17일 종영한 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅)는 성(性)이 금기시되던 시절인 1992년 한 시골마을에서 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 작품이다. 극 중 연우진은 미국에서 살다 온 경찰 김도현을 연기했다. 부유한 집안에서 자란 아이비리그 명문대 출신인 도현은 서울 강남경찰서에서 초고속 승진하지만 금제 경찰서로 발령 나고 그곳에서 자신을 둘러싼 비밀을 파헤친다. 이 과정에서 '방판 씨스터즈'를 만나고 예상치 못한 일들이 생긴다. 최근 서울 종로구 삼청동의 한 카페에서 &lt;더팩트&gt;를 만난 연우진은 \"마지","link":"https://m.entertain.naver.com/now/article/629/0000341012","retrieved":1732378150166},{"title":"신예은, '정년이'를 만난 후 바뀐 것[TF인터뷰]","contents":"엘리트 연습생 허영서 役으로 열연 \"후회는 안 하고 싶다는 마음으로 임했다\" 배우 신예은은 '정년이' 속 허영서 그 자체였다. 그저 잘하고 싶은 욕심 하나만으로 1년간 소리 연습에 매진했고 허리 통증에 시달리는 와중에도 극중극 장면을 완성하기 위해 최선을 다했다. '더 글로리'를 비롯한 다양한 작품으로 이미 연기력을 인정받은 배우이지만 그래도 잘할 수 있는 확신을 주고 싶었단다. 자신만의 연기가 무엇인지에 대한 답을 찾지는 못했지만 '정년이'를 통해 연기를 즐기는 방법을 배웠단다. 신예은이 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;와 만나 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)와 관련된 이야기를 나눴다. 극 중 엘리트 연습생 허영서 역을 맡은 신예은은 \"시간이 정말 빠르게 흘러갔다. 12부작이 짧다는 걸 이번 작품에서 처음 느꼈다\"며 \"예전에는 작품이 끝나면 후련하다는 느낌이 강했는데 이번에는 좀 많이 슬펐다\"고 소감을 밝혔다. '정년이'는 1950년대 한국전쟁 후를","link":"https://m.entertain.naver.com/now/article/629/0000341011","retrieved":1732378150167}]}