{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"MBC '지금 거신 전화는' 유연석·채수빈, 시청자 과몰입 제대로","contents":"배우 유연석, 채수빈이 시청자들의 과몰입을 불러일으키고 있다. 지난 22일 첫 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 유연석, 채수빈은 정략결혼 3년 차 쇼윈도 부부인 ‘백사언’과 ‘홍희주’로 각각 분하고 있다. 이들은 비주얼, 연기, 케미스트리로 완벽한 3박자를 이루며 1회, 2회 만에 ‘로맨스릴러’라는 새로운 장르적 묘미를 제대로 선사했다. 먼저 유연석과 채수빈은 첫 등장만으로 눈부신 비주얼 합을 보여줬다. 이들은 극중 파티장에 의상 컬러를 블랙으로 맞춘 턱시도와 드레스를 입은 채 나타났고, 일제히 보는 이들의 시선을 집중시켰다. 그러나 이어 “명심해. 오늘 밤 우리 관계에 대해 어떤 오해도, 호기심도, 소문도 생기면 안 된다는 거”라며 희주를 향한 사언의 냉기 서린 말은 두 사람이 ‘쇼윈도 부부’임을 단박에 드러내며 외적인 조화와 관계성 사이 큰 낙차를 느끼게 했다. 유연석과 채수빈은 전","link":"https://m.entertain.naver.com/now/article/408/0000244258","retrieved":1732853498190},{"title":"공유♥서현진, '비밀 결혼' 전말 밝혀진다…\"묘한 매력\"('트렁크')","contents":"넷플릭스 시리즈 '트렁크'가 오늘(29일) 공개를 앞두고 놓쳐선 안될 관전 포인트를 공개했다. ◆ 멜로 장인 서현진X공유의 만남 오늘(29일) 공개되는 넷플릭스 시리즈 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 멜로 장인 서현진과 공유의 만남으로 화제를 모은 가운데 정윤하, 조이건, 김동원 등 참신한 배우들의 조합을 완성하며 기대를 더하고 있다. 앞선 제작발표회에서 김규태 감독이 \"서현진, 공유 배우의 시너지가 궁금해서 흔쾌히 참여하게 됐다\"라고 밝혔을 만큼, 감성의 깊이가 다른 두 배우의 멜로 시너지는 최고의 관전 포인트. 서현진은 결혼 때문에 혼자가 되어버린 여자 노인지 역으로 연기 변신을 예고했고, 공유는 결혼하고 지독히 외로워진 남자 한정원 역을 맡아 진가를 발휘한다. 여기에 멜로와 미스터리를 오가며 극에 텐션을 불어넣을 정윤하, 조이건, 김동원의 존재감도 빼놓을 수","link":"https://m.entertain.naver.com/now/article/312/0000690987","retrieved":1732853498190},{"title":"'국제결혼♥' 류승범 \"'슈돌' 출연? 글쎄…父 되고 욕망 사라져\" (가족계획)[인터뷰 종합]","contents":"'가족계획'으로 처음 아버지 역할을 맡은 배우 류승범이 딸에 대한 애틋함을 드러냈다. 29일 서울 종로구 삼청동 모처에서는 쿠팡플레이 시리즈 '가족계획' 배우 류승범 인터뷰가 진행됐다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 류승범은 능력을 감춘 채 어딘가 모르게 소심하지만 아내에게만큼은 무한 사랑꾼 아빠 백철희 역을 맡았다. 처음으로 맡은 아버지 역할인 백철희 배역에 대해 그는 \"'아빠'다. 아빠들은 알겠지만, '엄마'라는 단어는 생각하자마자 밀려오는 느낌이 있지 않냐. '아빠'는 약간 멀다. 먼 느낌조차도 아빠다\"고 설명했다. 이어 \"제 실제 나이대와도 비슷한데, 정말 어른으로서 아빠라기보다는 아빠가 되려고 노력하는 캐릭터인 것 같다. 좋은 아빠가 되려고 노력하고 가족을 지키려고 노력하는 단계라 아둥바둥하는 어찌 보면 평범한 아빠인 것\"이라고 덧붙였다. 또 백철희가 아내","link":"https://m.entertain.naver.com/now/article/311/0001801207","retrieved":1732853498190},{"title":"주지훈, 정유미에 하찮은 질투 폭발 [사랑은 외나무다리에서]","contents":"주지훈이 정유미와 이시우 사이를 하찮게 질투하고 견제한다. tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 2회 시청률 수도권 7.1% 전국 6.5%로 전 회차 대비 2배가량 상승하며 올겨울 로코 맛집의 뜨거운 입소문을 증명했다. (유료플랫폼 가구, 닐슨코리아 기준) 지난 2화는 이사장과 체육교사로 재회한 석지원(주지훈)과 윤지원(정유미)이 사사건건 부딪치며 팽팽한 신경전을 펼치는 과정이 그려졌다. 특히 18년 전 기말고사 성적 내기 사건처럼 회식 자리에서 라일락 연애 내기까지 하며 더욱 흥미진진한 원수 로맨스를 예고했다. 이와 함께 윤지원을 향해 하찮은 질투를 폭발시키는 석지원의 스틸이 공개되어 시선을 사로잡는다. 스틸 속 석지원은 활활 타오르는 눈으로 어딘가를 바라보고 있다. 곧이어 앞서 걸어가는 석지원 뒤로 나란히 서 있는 윤지원과 공","link":"https://m.entertain.naver.com/now/article/117/0003892409","retrieved":1732853498190},{"title":"류승범 “작품 통찰하는 배두나, 내심 부끄러워질 때도”(가족계획)[EN:인터뷰]","contents":"배우 류승범이 '가족계획'을 통해 배두나와 첫 연기 호흡을 맞춘 소감을 밝혔다. 류승범은 11월 29일 서울 종로구 삼청동 한 카페에서 진행된 쿠팡플레이 시리즈 '가족계획'(연출 김곡, 김선) 인터뷰에서 철희 캐릭터 설명과 함께 배두나와 부부 호흡을 전했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기. 류승범은 한영수(배두나 분)의 아내이자 남편 지훈(로몬 분), 지우(이수현 분)의 아버지 철희 역에 대해 \"아빠다. '아빠'라고 하면 실제 아빠들은 다 알 거다. 아빠라는 한 마디에 함축적인 게 많은 것 같다. 철희가 가지고 있는 나이대가 있지 않나. 정말 어른의 아빠보다는 아빠가 되려고 노력하는 단계, 훈련하는 단계, 가족을 지키려는 단계에서 아둥바둥하는 평범하고 싶어하는 아빠다. 나중에 감춰진 게 있지만 영수라는 짝,을 일편단심으로 사랑한다. 그 사람 때문에 가족을 지키고 싶어한다. 실제로도 그 마음","link":"https://m.entertain.naver.com/now/article/609/0000926874","retrieved":1732853498190},{"title":"배두나 \"러블리 로코에 나이+주름살이 무슨 상관있나요\" [인터뷰M]","contents":"배우 배두나는 작품 선택 철학을 밝혔다. 29일 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 배두나와 iMBC연예가 만나 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 배두나가 특수한 능력을 가진 가족의 해결사 엄마 영수 역으로 변신해 색다른 매력을 예고한다. 여기에 배우 류승범, 백윤식, 로몬, 이수현 배우가 합세해 지금까지 본 적 없는 오묘한 가족 케미스트리는 물론 극악무도한 범죄를 향한 자비 없는 응징 퍼레이드를 선보인다. 이날 배두나는 '가족계획'을 택한 이유에 대해 \"작품 선택할 때 항상 직전 작품의 영향을 받는 편이다. 이전에 다소 톤 다운된 작품들을 했었다. 오랜만에 블랙코미디가 끌리더라. 난 시나리오를 읽을 때 씁쓸한 웃음이 나오더라. 조금 웃기고 통쾌했다\"며 \"영수라는 역할은 아주 어릴 때 특수교육대에서 인간 병기 훈련을 받았다. 브레인 해킹이라는","link":"https://m.entertain.naver.com/now/article/408/0000244257","retrieved":1732853498190},{"title":"배두나 “류승범=도 닦다 온 사람 같아, 정신적으로 많이 의지해”(가족계획)[EN:인터뷰②]","contents":"(인터뷰 ①에 이어) ※스포일러가 포함돼 있습니다 배우 배두나가 가족 호흡을 맞춘 배우들을 향한 애정을 표했다. 배두나는 11월 29일 서울 종로구 삼청동 한 카페에서 진행된 쿠팡플레이 시리즈 '가족계획'(연출 김곡, 김선) 인터뷰에서 남편 철희 역의 류승범, 아들 지훈 역의 로몬, 지우 역의 이수현에 대해 언급했다. 배두나는 류승범과 부부 호흡에 대해 \"데뷔를 비슷한 시기에 했는데 같이 연기해본 적은 없다. 풋풋했던, 어리버리했던 청춘을 지나서 처음으로 같이 연기 호흡을 맞추는 건데 너무 기뻤다. 승범 씨도 색깔이 강하고 저도 색깔이 강해서 둘이 붙이는 경우가 없어서 못 만났던 것 같다. 이제는 부드럽게 융합될 수 있는 나이라 생각해서 되게 반가웠다. 저는 되게 잘 맞았다. 좋았다. 정신적으로 많이 의지했고 워낙 유쾌하고 그래서 힐링 되는 사람이었다. 도 닦다 온 사람 같은 느낌이지 않나. 제가 모니터를 안 보는 거에 대해서는 놀라기도 하더라. 승범 씨는 사람의 마음을 힐링하는 득","link":"https://m.entertain.naver.com/now/article/609/0000926865","retrieved":1732850868292},{"title":"배두나 “감정 없이 눈물 흘리는 연기는 처음, 챌린지였다”(가족계획)[EN:인터뷰①]","contents":"※스포일러가 포함돼 있습니다 배우 배두나가 '가족계획' 출연 이유와 함께 캐릭터의 매력을 짚었다. 배두나는 11월 29일 서울 종로구 삼청동 한 카페에서 진행된 쿠팡플레이 시리즈 '가족계획'(연출 김곡, 김선) 인터뷰에서 통쾌하지만 씁쓸한 블랙코미디적인 면에 끌렸다고 밝혔다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기. \"작품 선택할 때 전에 했던 작품이 영향을 끼친다\"고 운을 뗀 배두나는 \"'다음 소희'도 그랬고 '브로커'는 심각하지는 않았지만 '고요의 바다'도, '레벨 문'도 있어서 오랜만에 블랙 코미디를 해보고 싶었다. '가족계획' 시나리오를 읽었을 때 씁쓸한 웃음이 나왔다. 제가 볼 때는 웃겼다. 통쾌하기도 했고 한영수는 인간병기를 훈련시키는 부대에서 훈련을 받고 브레인 해킹이라는 기술을 갖게 된 여자다. 범죄자들을 해치우는 장면이 잔인하면서도 통쾌한 부분이 있었다. 히어로처럼 멋있는 게 아니라","link":"https://m.entertain.naver.com/now/article/609/0000926864","retrieved":1732850868292},{"title":"싱어송라이터 임지우, 싱글 'Love Actually' 발매","contents":"싱어송라이터 임지우가 새 싱글을 발매한다. 임지우는 오는 30일 정오 싱글 'Love Actually(러브 액추얼리)'를 발매한다. 'Love Actually'는 임지우가 크리스마스를 배경으로 한 동명의 로맨스 영화 '러브 액추얼리'를 보고 염감을 받은 사랑 노래다. 캐롤을 연상하게 하는 사운드와 특유의 매력적인 보이스를 통해 임지우만의 겨울 감성을 담았다. 임지우는 공식 SNS를 통해 \"적어도 이 노래를 듣는 3분 동안은 사랑만 느끼시길 바랐다\"라며, \"미운 감정 하나 없이 누군가를 사랑한다는 건 어쩌면 불가능한 일이겠지만 이 노래 안에는 사랑만 가득 담아봤다, 발매를 기다려주신 많은 분들께 감사드린다\"고 감사의 인사를 전했다. 'Love Actually'는 사운드클라우드를 통해 데모 버전이 공개된 후 재생수 51만 회 이상을 기록하고 리스너들에게 수많은 댓글을 통해 정식 발매 요청을 받을 만큼 뜨거운 반응을 얻은 곡으로, 올겨울 새롭게 편곡하여 정식 발매하게 됐다. 특히 이번 싱","link":"https://m.entertain.naver.com/now/article/030/0003262467","retrieved":1732850868292},{"title":"‘더 글로리’ 혜정이 잊어라…차주영 첫 사극 왕후 변신(원경)","contents":"넷플릭스 '더 글로리' 차혜정 역으로 이름을 알린 배우 차주영이 첫 사극에 도전한다. tvN X TVING 오리지널 드라마 ‘원경’ 측은 11월 29일 차주영의 모습이 담긴 포스터와 티저 영상을 공개했다. 사진과 영상 속 차주영은 새로운 세상을 꿈꾼 강인한 왕후의 독보적 아우라를 뿜어냈다. ‘원경’은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 새로운 세상을 꿈꾼 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 차주영은 원경왕후 민씨 역을 맡아 사극 장르에 첫 도전해 관심을 한 몸에 받고 있다. 첫 번째 포스터의 “새로운 세상을 꿈꾼 여자” 원경은 마침내 남편 이방원(이현욱)의 즉위식을 이뤄내며 꿈꾸던 세상의 한가운데에 들어와 있다. 대전을 바라보고 선 그녀의 뒷모습에서도 그 벅찬 감정이 느껴진다. 무엇보다 높게 솟은 봉우","link":"https://m.entertain.naver.com/now/article/609/0000926851","retrieved":1732850868293},{"title":"[꼬꼬무 찐리뷰]\"거짓말한다\"며 발로 차 갈비뼈 16군데 골절…초2 딸 학대로 죽인 엄마의 황당한 변명","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 28일 방송된 '아무도 몰랐다' 편입니다. 이야기 친구로는 배우 정이랑, 서효림, 최진혁이 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 한 아이의 죽음 때는 2013년 10월 24일. 119로 한 통의 신고전화가 들어와. \"저희 아이가 호흡이 없고 얼굴색이 변하고 있어요. 제발 빨리 좀 와 주세요!\" 다급한 아이 엄마의 신고 전화였어. 아이가 욕조에서 목욕을 하다가 빠졌는데 호흡이 없다는 거야. 아이는 병원으로 옮겨졌지만 이미 사망한 상태였어. 안타깝게도 하늘나라로 간 아이가 바로 이 아이야. 당시 초","link":"https://m.entertain.naver.com/now/article/416/0000309716","retrieved":1732850868293},{"title":"'불혹 훌쩍' 류승범, 지금이 '황금기'라고 자신한 이유 [인터뷰M]","contents":"배우 류승범, 인간 류승범이 인생의 황금기를 보내고 있다. 29일 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 류승범과 iMBC연예가 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 배두나가 특수한 능력을 가진 가족의 해결사 엄마 영수 역으로 변신해 색다른 매력을 예고한다. 여기에 배우 류승범, 백윤식, 로몬, 이수현 배우가 합세해 지금까지 본 적 없는 오묘한 가족 케미스트리는 물론 극악무도한 범죄를 향한 자비 없는 응징 퍼레이드를 선보인다. 불혹의 나이를 훌쩍 넘긴 류승범. 그는 나이나 체력에 한계를 느끼는가에 대해 단번에 \"지금부터 시작이다. 내 인생 황금기를 보내는 중\"이라고 확신했다. 이어 \"너무 감사하다. 깊은 곳에서 그런 생각이 올라온다. 그래서 귀하고 조심스럽기도 하다. 2~30대도 좋다. 하지만 배우 입장에서는 이제는 연기를 잘해보고 싶다는 생각이 든","link":"https://m.entertain.naver.com/now/article/408/0000244256","retrieved":1732850868294},{"title":"'이한신' 권유리, 액션 첫 도전에 빛나는 노력…'新 액션퀸' 등극","contents":"배우 권유리의 ‘가석방 심사관 이한신’ 비하인드 스틸이 공개됐다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’(극본 박치형 연출 윤상호)에서 광역수사대 에이스 형사 안서윤 역으로 출연, 시원한 액션과 임팩트 있는 활약으로 안방극장에 사이다를 선사하고 있다. 공개된 스틸 속 권유리는 쉬는 시간 틈틈이 대본을 열독하고 리허설부터 캐릭터에 몰두해 감정을 다잡으며 한결같이 최선을 다하는 모습으로 시선을 모으고 있다. 무엇보다 촬영 전부터 액션 스쿨을 다니면서 기본기를 탄탄하게 다졌다는 권유리는 변화가 많은 현장에서도 윤상호 감독을 비롯한 스태프들과 다양한 지형지물을 활용해 즉석에서 합을 맞춰보는 등 끊임없는 노력과 소통으로 실감 나는 액션을 완성, 작품에 힘을 불어넣고 있다. 뿐만 아니라 중저음의 목소리 톤, 걸음걸이, 제스처부터 하나로 단정하게 묶은 머리, 무채색 계열의 옷 등 외형적인 모습에 이르기까지 형사 안서윤으로 변신하기 위한 권유리의 깊이 있는 캐릭터 연구가 작품에서 고스","link":"https://m.entertain.naver.com/now/article/117/0003892406","retrieved":1732850868297},{"title":"임지연표 사극 멜로라니…노비 몰골 '깜짝'→아씨가 됐다, D-1 (옥씨부인전)","contents":"가짜 아씨가 된 임지연의 운명 개척이 코 앞에 당도했다. 오는 30일(토) 시청자들과의 첫 만남을 앞두고 있는 JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 한 여인의 처절하고도 아름다운 일대기가 올겨울 시청자들의 마음을 두드릴 예정인 가운데 알고 보면 더욱 재미있을 관전 포인트를 짚어봤다. 하나. ‘찐’ 대세 배우들의 만남! 임지연 X 추영우 X 김재원 X 연우의 대세력(力) 만렙 조합! ‘옥씨부인전’은 배우 임지연, 추영우, 김재원, 연우가 각자의 복잡다단한 사연을 가진 각 캐릭터로 변신을 예고하고 있다. 장르를 넘나들며 자신만의 확고한 색깔을 구축해온 네 사람이 만나 ‘찐’ 대세 배우 조합을 완성하면서 기대의 목소리를 높이고 있는 것. 임지연은 가짜 옥태영으로 살아가는 노비 구덕이의 다채로운 면면을 드러낼 강렬한 열연을,","link":"https://m.entertain.naver.com/now/article/311/0001801192","retrieved":1732850868310},{"title":"권유리, 액션스쿨 다닌 보람 있네…짜릿한 열연(가석방 심사관)","contents":"배우 권유리가 액션 퀸 수식어를 추가했다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’에 광역수사대 에이스 형사 안서윤 역으로 출연 중이다. 극 중 시원한 액션과 임팩트 있는 활약으로 안방극장에 사이다를 선사하고 있다. 11월 29일 공개된 스틸 속 권유리는 쉬는 시간 틈틈이 대본을 열독 중이다. 리허설부터 캐릭터에 몰두, 감정을 다잡으며 한결같이 최선을 다하는 모습으로 시선을 모으고 있다. 권유리는 촬영 전부터 액션 스쿨을 다니면서 기본기를 탄탄하게 다졌다는 전언. 변화가 많은 현장에서도 윤상호 감독을 비롯한 스태프들과 다양한 지형지물을 활용해 즉석에서 합을 맞춰보는 등 끊임없는 노력과 소통으로 실감 나는 액션을 완성, 작품에 힘을 불어넣고 있다. 뿐만 아니라 중저음의 목소리 톤, 걸음걸이, 제스처부터 하나로 단정하게 묶은 머리, 무채색 계열의 옷 등 외형적인 모습에 이르기까지 형사 안서윤으로 변신하기 위한 권유리의 깊이 있는 캐릭터 연구가 작품에서 고스란히 전해져 눈길을","link":"https://m.entertain.naver.com/now/article/609/0000926845","retrieved":1732850868310},{"title":"‘가족계획’ 배두나 “로코 출연하고파….작품 선택 두려움 없어” [인터뷰③]","contents":"‘가족계획’ 배우 배두나가 “유쾌하고 발랄한 역할을 하고 싶다”고 욕심을 드러냈다. 배두나는 29일 서울 종로구 삼청동에서 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 이 같이 말하며 “데뷔 초에는 가벼운 분위기의 캐릭터를 엄청 했다. 그런데 요즘에 들어오는 작품은 그렇지 않다”고 전했다. 이어 “예능에서 앞구르기를 해야 하나 싶다”고 웃었다. 이어 ‘로맨스 코미디도 도전해보고 싶느냐’는 질문에 “당연하다. 두려움은 없다”며 “혹시나 주름살이 문제라면 고민을 할 수 있지만, 작품 선택에 두려움은 없다. 나이가 들어도 사람마다 소년, 소녀 같은 모습이 있지 않나”라고 전했다. 배두나는 ‘가족계획’ 속 연기에 대해 “챌린지였다”고 털어놓기도 했다. 극중 브레인해킹 능력을 지닌 인물을 연기하는 배두나는 “처음해보는 연기였다”며 “특히 감정 없이 눈물만 흘리는 신은 NG가 많이 났다. 감정이 들어가야 눈물이 나야 하는데, 표정에 드러나지 않아야 했다. 별의별 수를 다 써서","link":"https://m.entertain.naver.com/now/article/241/0003398121","retrieved":1732850868310},{"title":"‘가족계획’ 배두나 “류승범, 득도한 느낌...청춘 지나 조우, 반갑더라” [인터뷰②]","contents":"‘가족계획’ 배우 배두나가 부부 호흡을 맞춘 류승범을 거듭 칭찬했다. 배두나는 29일 서울 종로구 삼청동에서 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 “촬영을 하면 신에서 드러나는 에너지가 다르다”며 “어떤 신에서는 관통하는 뭔가를 채워넣어야 하는 공기가 있는데 그 에너지를 류승범 배우가 만들어줬다”고 밝혔다. 이어 “다들 캐릭터들이 강한 작품인데 승범 배우가 캐릭터들 사이에서 윤활유 역할을 해줬다. 숨을 쉴 수 있도록 리듬을 조절해줬고, 그게 정말 기가 막히게 잘 맞았고 극을 살려줬다”고 말했다. 류승범이 연기한 캐릭터 철희는 사랑꾼 남편인데, 배두나는 “남편으로서는 정말 최고”라며 “그런데 현실에 존재하는 남편일까 싶더라”고 웃었다. 또 류승범에 대해 “데뷔를 비슷한 시기에 했고 영화 ‘복수는 나의 것’에 같이 나왔지만 직접 연기해본 건 처음”이라며 “스무살, 그 어리바리했던 청춘을 지나  이 나이에 연기 호흡을 처음 맞추는데 너무 기쁘더라”고 했다. 이어 “","link":"https://m.entertain.naver.com/now/article/241/0003398120","retrieved":1732850868310},{"title":"‘가족계획’ 배두나 “’엄마’ 호칭에 실제 놀라…촬영 후 반성”  [인터뷰①]","contents":"‘가족계획’ 배우 배두나가 극중 엄마라고 불리는 것에 대해 언급했다. 배두나는 29일 서울 종로구 삼청동에서 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 제작발표회 당시 “촬영 중 ‘엄마’라고 불렸을 때 실제 놀랐다”고 말한 것에 대해 “진짜 그 신을 찍고 반성했다”고 웃었다. 이어 “그 다음부터 적응했다. 현장에서 일부러 로몬과 이수현 배우가 ‘엄마’라고 불러주더라”며 “지금은 저한테 ‘선배님’이라고 부른다. 이 호칭을 별로 좋아하지 않는데 ‘누나’, ‘언니’라고 말하라고 하기엔 미안하다”고 웃었다. 배두나는 “요즘 아이들이 정말 크더라 싶더라. 두 배우가 모두 모델 출신이라서 그런지 싶었다”고 웃으며 “예전에 갓난아기의 엄마 역할을 했는데 주변에서 ‘미혼모 역할 걱정 안 되느냐’고 물었는데 걱정이 안 됐다. 정말 신경 안 썼는데, 이번에 촬영할 때는 처음에 다르기도 했다”고 웃었다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들","link":"https://m.entertain.naver.com/now/article/241/0003398119","retrieved":1732850868310},{"title":"데뷔작부터 주연 발탁…모델 출신 배우 계보 이을 이수현","contents":"배우 이수현이 데뷔부터 주연 자리까지 꿰찬 행보로 이목을 집중시키고 있다. 오는 29일(금) 저녁 8시 첫 공개되는 쿠팡플레이 시리즈 '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 배우 류승범, 백윤식, 로몬, 이수현이 지금껏 본 적 없는 기묘한 가족 케미는 물론 극악무도한 범죄를 향한 자비 없는 응징 퍼레이드로 독보적인 재미를 터트린다. 이수현은 쿠팡플레이 시리즈 '가족계획'에서 배두나와 류승범의 딸 백지우 역으로 출연한다. 데뷔작부터 대한민국을 대표하는 연기파 선배들과 함께 호흡을 맞추는 주연 라인업에 이름을 올려 관심을 모으고 있다. 극 중 백지우는 범상치 않은 비주얼에 까칠하고 예민한 성격, 미스터리한 분위기를 지닌 17세 소녀로, 다채로운 감정 열연은 물론 통쾌한 액션 연기까지 선보이며 극에 짜릿한 카타르시스를 더한다. 특히 이수현은 특유의 트렌디하고 몽환적인 분위기로 치열한 경쟁률의 오디션","link":"https://m.entertain.naver.com/now/article/415/0000034015","retrieved":1732850868310},{"title":"류승범, 9년만 인터뷰 \"신비주의 아냐…'무빙2' 출연하고파\" (가족계획)[엑's 인터뷰]","contents":"배우 류승범이 '무빙' 시즌2에 대해 입을 열었다. 29일 서울 종로구 삼청동 모처에서 쿠팡플레이 시리즈 '가족계획' 배우 류승범 인터뷰가 진행됐다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 류승범은 능력을 감춘 채 어딘가 모르게 소심하지만 아내에게만큼은 무한 사랑꾼 아빠 백철희 역을 맡았다. 이날 무려 9년 만에 언론 인터뷰에 나선 류승범은 \"제가 신비주의를 추구하는 건 아닌데, 활동을 잠시 안 하고 한국에 없던 기간이 있다 보니 그랬다\"고 말했다. 처음으로 아버지 역할을 맡게 된 그는 \"제 실제 나이대와도 비슷한데, 정말 어른으로서 아빠보다는, 아빠가 되려고 노력하는 캐릭터다. 좋은 아빠가 되려고 노력하고 가족을 지키려고 노력하는 단계라 아둥바둥하는 어찌 보면 평범한 아빠다\"라고 설명했다. 자녀 역할로 함께한 로몬·이수현과의 호흡에 대해서는 \"저도 나이 차이가 나는 후배들을","link":"https://m.entertain.naver.com/now/article/311/0001801190","retrieved":1732850868311},{"title":"고현정, 당당히 명함 건네는 스타 메이커..려운 손잡을까 [나미브]","contents":"스타 메이커 고현정이 연습생 려운을 캐스팅했다. 29일 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수) 측은 협상 테이블을 사이에 둔 전직 대표 강수현(고현정 분)과 방출 연습생 유진우(려운 분)의 모습이 담긴 메인 포스터를 공개, 두 사람의 만남을 궁금케 하고 있다. 특히 강수현과 유진우의 맞부딪힌 눈빛 사이로 범상치 않은 기류가 흘러 긴장감을 더한다. 회사에서 해고된 탓에 펜으로 소속사 이름을 대충 지운 명함을 들고 있는 강수현의 자신만만한 미소에서는 이름 석 자만 보고도 상대가 제안을 거절하지 않으리라는 강한 확신이 느껴진다. 하지만 테이블 건너편에 선 유진우는 그런 강수현 앞에서도 주눅 들지 않고 당찬 면모를 드러내 쉽지 않은 거래를 예감하게 한다. 방출된 연습생 신분임에도 전 소속사 대표 강수현에게 밀리지 않는 유진우의 반항기 가득한 눈빛이 이들의 구도를 더욱 흥미롭게 만든다. 과연 '넌 꼭","link":"https://m.entertain.naver.com/now/article/108/0003286202","retrieved":1732850868312},{"title":"황인엽X정채연X배현성 ‘조립식 가족’ 인도네시아 7주 1위→亞 6개국 톱3..인기 ing","contents":"‘조립식 가족'이 아시아 전역에서 시청자들의 마음을 사로잡으며 뜨거운 반응을 얻었다. 리메이크 드라마의 성공이 원작 드라마까지 역주행하게 만드는 등 '조립식 가족'의 영향력이 아시아 전역으로 확산된 분위기다. 29일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)가 발표한 11월 4주차(11월 18일~11월 24일) 주간차트에 따르면, 황인엽·정채연·배현성 주연의 JTBC 수요드라마 '조립식 가족'(영제: Family by Choice)은 인도네시아에서 7주 연속 1위를 기록하며 큰 사랑을 받았다. 이뿐만 아니라 싱가포르와 말레이시아에서도 각각 1위, 필리핀에서 2위, 홍콩과 태국에서는 각각 3위를 차지하며, 아시아 6개국에서 상위권을 휩쓸었다. 특히 주목할 점은 '조립식 가족'의 성공이 4년 전 방영된 원작 드라마 '이가인지명'(영제: Go Ahead)의 역주행을 이끌어냈다는 사실이다. '이가인지명'은 '조립식 가족'의 인기에 힘입어 인도네시아, 말레이시아, 필리핀, 태국 등 Viu","link":"https://m.entertain.naver.com/now/article/109/0005204415","retrieved":1732850868314},{"title":"'10살 연하♥' 류승범 \"가족 2주째 못 봐 그리워…한국·슬로바키아 오가는 중\" (가족계획)[엑's 인터뷰]","contents":"'가족계획' 류승범이 가족을 향한 애틋함을 드러냈다. 29일 서울 종로구 삼청동 모처에서 쿠팡플레이 시리즈 '가족계획' 배우 류승범 인터뷰가 진행됐다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 류승범은 능력을 감춘 채 어딘가 모르게 소심하지만 아내에게만큼은 무한 사랑꾼 아빠 백철희 역을 맡았다. 피 한 방울 섞이지 않은 다섯 명이 어떻게 가족으로 완성될 지 색다른 가족 케미스트리를 예고해 기대를 모았다. 류승범은 앞서 10세 연하의 슬로바키아인 화가와 결혼해 지난 2020년 딸을 품에 안았다. 아버지가 된 후 맡은 아버지 역할에 대한 감회도 남다를 터. 아내와 잠시 떨어져 지내고 있다는 그는 \"지금은 왔다 갔다 하고 있다. 어쨌든 국제 커플이다 보니 한쪽에 집을 두기는 어려운 상황\"이라고 전했다. 아버지가 된 후 달라진 점을 묻자 \"그 전에는 아내와 제가 굉장히 자유롭게 많이","link":"https://m.entertain.naver.com/now/article/311/0001801182","retrieved":1732850868316},{"title":"류승범 \"아빠가 된 후 달라졌다…딸 스케줄이 가장 중요\" [인터뷰+]","contents":"배우 류승범이 딸과 아내에 대한 애정을 드러냈다. 류승범은 29일 서울 종로구 한 카페에서 진행된 쿠팡플레이 오리지널 시리즈 '가족계획' 인터뷰에서 \"이전에 전 자유로웠다\"며 \"이전에는 새로운 곳의 탐험 심리도 있고, 아내도 여행를 좋아해서 여기저기 다녔다. 그런데 아이가 태어나니 뿌리를 찾아가는 거 같다\"고 말했다. 그러면서 \"이전엔 위로 솟구쳤다면 이젠 아래로 내려가는 거 같다\"고 전했다. 오는 29일 저녁 8시 방송되는 '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담은 작품. 드라마 '허쉬', '슈츠'를 통해 탄탄한 스토리텔링을 인정받았던 김정민 작가가 크리에이터이자 각본가로 참여해 눈길을 끌었다. 배두나가 브레인 해커 한영수 역을 맡았고, 류승범은 생애 첫 아버지 캐릭터에 도전해 그와 부부로 호흡을 맞춘다. '먹통' 같은 성격으로 오직 영수만을 바라보는 인물인 동시에 어딘가 허술하지만 가족을","link":"https://m.entertain.naver.com/now/article/015/0005063201","retrieved":1732850868319},{"title":"\"감금과 폭행\"vs\"귀신 씌어 자해\"…'그알', 神자매의 엇갈린 주장 속 진실은?","contents":"SBS '그것이 알고 싶다'가 신(神)자매의 기묘한 동거 속 감춰진 비밀을 추적한다. 오는 30일 방송될 '그것이 알고 싶다'는 '신(神)자매의 기묘한 동거'라는 부제로, 서로 다른 주장 속 진실을 파헤친다. 지난 2012년, 당시 서른 살 박경미(가명) 씨는 신내림을 받았다. 언니 박경아(가명) 씨는 어려서부터 각별했던 동생이 신내림을 받아 걱정했지만, 아이 엄마로서 평범하게 살아가는 모습에 안도했다고 한다. 10년여 동안 신당을 차린다고 하거나 가정에 소홀한 적은 없었다는 경미 씨. 그런데 약 2년 전부터 동생이 변했다고 한다. 부쩍 집에 잘 들어오지 않고, 남편과 아이에게도 소홀해졌다는 경미 씨. 주변에 돈을 빌리는 일도 많아졌고, 채무로 집이 경매에 넘어갈 뻔한 적도 있었다고 한다. 결국 지난해 동생이 남편과 이혼 후 집을 나가 연락도 되지 않자, 동생과 인연을 끊기로 했다는 경아 씨. 동생 경미 씨의 소식이 들려온 건 그로부터 7개월 후였다. 경미 씨를 데려가라는 무속인 김","link":"https://m.entertain.naver.com/now/article/416/0000309714","retrieved":1732846786417},{"title":"권유리, 노력으로 일궈낸 연기 변신..액션 첫 도전에도 ‘호평’ ('이한신')","contents":"‘가석방 심사관 이한신’ 속 권유리의 비하인드 스틸이 공개됐다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)에서 광역수사대 에이스 형사 안서윤 역으로 출연, 시원한 액션과 임팩트 있는 활약으로 안방극장에 사이다를 선사하고 있다. 공개된 스틸 속 권유리는 쉬는 시간 틈틈이 대본을 열독하고 리허설부터 캐릭터에 몰두해 감정을 다잡으며 한결같이 최선을 다하는 모습으로 시선을 모으고 있다. 무엇보다 촬영 전부터 액션 스쿨을 다니면서 기본기를 탄탄하게 다졌다는 권유리는 변화가 많은 현장에서도 윤상호 감독을 비롯한 스태프들과 다양한 지형지물을 활용해 즉석에서 합을 맞춰보는 등 끊임없는 노력과 소통으로 실감 나는 액션을 완성, 작품에 힘을 불어넣고 있다. 뿐만 아니라 중저음의 목소리 톤, 걸음걸이, 제스처부터 하나로 단정하게 묶은 머리, 무채색 계열의 옷 등 외형적인 모습에 이르기까지 형사 안서윤으로 변신하기","link":"https://m.entertain.naver.com/now/article/109/0005204408","retrieved":1732846786422},{"title":"류승범 \"배두나=어나더 레벨…통찰력에 부끄러움 느껴\" (가족계획)[엑's 인터뷰]","contents":"'가족계획' 류승범이 부부 역할로 함께한 배두나와의 호흡에 대해 전했다. 29일 오전 서울 종로구 삼청동 모처에서 쿠팡플레이 시리즈 '가족계획' 배우 류승범 인터뷰가 진행됐다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 류승범은 능력을 감춘 채 어딘가 모르게 소심하지만 아내에게만큼은 무한 사랑꾼 아빠 백철희 역을 맡았다. 피 한 방울 섞이지 않은 다섯 명이 어떻게 가족으로 완성될 지 색다른 가족 케미스트리를 예고했다. 극중 부부로 호흡을 맞춘 배두나는 특별한 능력의 소유자이자 아이들에게만큼은 다정한 엄마이자 최면 기술인 브레인 해킹을 선천적으로 통달한 인물 한영수 역을 맡았다. 배두나와의 연기합에 대해 류승범은 \"배두나 씨는 사람 자체가 갖고 있는 매력이 있다. 연기하는 모습도 그렇고 작품 해석하는 걸 들어보면 배두나 씨는 뇌가 매력적인 거다. 통찰력이 엄청나다고 느꼈다\"고 입을","link":"https://m.entertain.naver.com/now/article/311/0001801175","retrieved":1732846786422},{"title":"류승범 “육아? 부족한 점 많지만 최선 다해, 딸이 내 길 열어줘”(가족계획)[EN:인터뷰]","contents":"배우 류승범이 가정이 생긴 후 생각이 확장이 됐다고 밝혔다. 류승범은 11월 29일 서울 종로구 삼청동 한 카페에서 진행된 쿠팡플레이 시리즈 '가족계획'(연출 김곡, 김선) 인터뷰에서 가족에 대한 남다른 의미를 짚었다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기. 류승범은 '가족계획'을 선택한 이유에 대해 \"가족이 생긴 후로 방향이 바뀌었다기 보다는 확장된 것 같은 느낌이다. 예전에는 제안도 없었고 제게 터치가 없었을 거다. '무빙'도 제 캐릭터는 그랬지만 대본을 선택한 이유가 부성, 모성, 가족의 이야기였다. 생각이 확장되었구나, 바라보는 시각이 확장됐다고 느꼈다. 배우로서 인간적으로 좋은 면이라 생각한다\"며 \"아이가 생기면서 가족이 되는 것 같다. 파트너와 있을 때, 아이가 있기 전에는 가족이라는 의미보다는 사랑에 더 가까웠다. 아이를 갖고 난 후부터는 팀, 가족 구성원이 되는 것 같다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000926830","retrieved":1732846786422},{"title":"‘가족계획’ 류승범 “패션? 감으로 때리는 것…트렌드 안 쫓아”  [인터뷰④]","contents":"배우 류승범이 패셔니스타로서 가치관을 밝혔다. 류승범은 29일 서울 종로구 삼청동에서 진행된 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 “사실 집에 거울도 없다. 나를 계속 바라보면 두려움만 생기고, 의심만 생긴다”며 “패션 또한 감으로 때리는 거다”라고 말했다. 이어 “내가 나를 믿고 나가는 거다. 딱 되면 ‘레츠 고’”라며 “패션이든 트렌드를 쫓는 건 위험한 거 같다. 저는 트렌드를 쫓지 않는다. ‘유행을 쫓으면, 꼭 촌스러워진다’는 말을 들었는데 그게 맞다”고 전했다. 그러면서 “자신의 색깔은 무엇인지, 나에게는 무엇이 어울릴지 스스로를 조금 더 들여다 보는 게 중요하다”며 “제게 패션 팁을 얻고 싶어하는 사람들이 있는데 그 얘기밖에 할 수 없다. 나의 패션을 좋아한다면 나를 따라하면 안 된다”고 했다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기다. 극중 류승범은 특별한 능력의","link":"https://m.entertain.naver.com/now/article/241/0003398110","retrieved":1732846786422},{"title":"‘가족계획’ 류승범 “배두나와 연기에 부끄러움 느껴…어나더레벨” [인터뷰③]","contents":"배우 류승범이 ‘가족계획’에서 부부 호흡을 맞춘 배우 배두나에 대해 “어나더레벨”이라고 칭찬했다. 류승범은 29일 서울 종로구 삼청동에서 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 “배두나 배우, 아시지 않나”라며 “배두나 씨는 배우 자체가 가지고 있는 매력이 있다. 사람으로서도 그렇다”고 말했다. 이어 “이번에 함께 연기하면서 작품을 해석하는 통찰력이 엄청나구나 느꼈다”며 “저는 배우로서 연기할 때 감정 또는 캐릭터 그 자체에 초점을 맞추는데, 두나 씨는 뭔가 큰 그림을 그리더라. 그걸 보면서 스스로 부끄러움도 들었다”고 말했다. 그러면서 “두나 씨를 배우로서 리스펙한다. 배우로서 지니는 색깔이 무척 매력적”이라며 “부부 연기를 할 때도 그냥 무조건 펴하더라. 카메라 밖에서 대화를 나눌 때도 서로 존중하고 필터 없이 얘기한다. 믿으면서 연기할 수 있었다”고 고마움을 드러냈다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심","link":"https://m.entertain.naver.com/now/article/241/0003398109","retrieved":1732846786422},{"title":"‘가족계획’ 류승범 “좋은 남편‧아빠되려 최선…안 되는 건 ‘죄송합니다’라고” [인터뷰②]","contents":"배우 류승범이 가족에 대한 사랑을 드러냈다. 류승범은 29일 서울 종로구 삼청동에서 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 “어느 날 촬영상 분장으로 피를 묻힌 적 있는데 그 상태로 집에 못 들어가겠더라”며 “집 근처인 가로수길을 한참 배회하다가 갔다”며 “그 기운을 가지고 집에 가고 싶지 않더라. 집의 기운은 확 온기가 있는데, 내가 차가운 느낌을 가져간 것 같은 기분이었다”고 말했다. 이어 ‘좋은 남편 및 아빠냐’는 질문에 류승범은 “최선을 다하고 있다”고 웃으며 “아내에게도 좋은 남편이 되기 위해 부족하지만 최선을 다하고 있다”고 했다. 그러면서 슬로바키어와 한국어로 “안 되는 건 미안해요. 죄송합니다”라고 말해 웃음을 자아내기도 했다. 류승범은 오랜 기간 공백기를 갖다가 결혼 후 배우로서 복귀한 것에 대해 “제 딸이 저의 길을 열어줬다. 새로운 길을 열어준 것 같다”며 “아이가 없었을 때는 솔직히 저 즐겁자고 살았다. 제기 호기심이 많다 보니까 세상에 재","link":"https://m.entertain.naver.com/now/article/241/0003398108","retrieved":1732846786422},{"title":"‘가족계획’ 류승범 “한국-슬로바키아 오가…유치원 딸 스케줄 맞춰” [인터뷰①]","contents":"배우 류승범이 실제 아빠가 된 후의 소감을 전했다. 류승범은 29일 서울 종로구 삼청동에서 쿠팡플레이 새 시리즈 ‘가족계획’ 공개 전 일간스포츠를 만나 “한국과 슬로바키아를 왔다 갔다 하고 있다. 국제커플이라서 한 쪽에 집을 두기에 어려운 상황”이라며 “지금 아이가 유치원을 다니고 있다. ‘가족계획’ 찍을 때만 하더라도 같이 있었는데 아이의 스케줄이 이제 있으니까 거기에 맞춘다”고 웃었다. 류승범은 발리에서 마주친 슬로바키아 출신 여성과 3년 열애 끝에 지난 2020년 결혼했고, 곧바로 딸을 품에 안았다. 류승범은 “아무래도 그 전에는 제 아내와 함께 자유롭게 많이 다녔다. 딸도 여행을 좋아하고 새로운 것에 대한 탐험 심리도 있다”며 “아이가 태어나니까 조금 뿌리를 찾아가는 것 같다. 그 전에는 위로 위로 솟구치는 느낌이었다면 이제는 아래로 향해 뿌리를 내리는 느낌”이라고 말했다. 그러면서 “아빠가 된 후로, 가족이 생긴 후로 방향이 바뀌었다기보다 확장된 느낌”이라며 “전작 ‘무빙’","link":"https://m.entertain.naver.com/now/article/241/0003398107","retrieved":1732846786426},{"title":"고집불통 신현준→천륜 거부 최태준 위기, 박지영 나서나(다리미 패밀리)","contents":"박지영이 신현준에 맞선다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 측은 11월 29일 19회 예고 스틸을 공개했다. 앞서 이다림(금새록 분)은 태웅(최태준 분)의 옥탑방을 뒤져 비행기 티켓을 찾아냈다. 그리고 지승그룹 고객 게시판에 서강주(김정현 분)와 관련된 폭로 글이 올라온 시간에 태웅은 미국에서 돌아오는 비행기 안에 있었음을 알게 됐다. 이에 승돈(씬현준 분)이 \"선 넘는다\"며 오지랖을 경고했음에도 불구, 이 사실을 알렸다. 진실을 알게 된 승돈은 청렴 세탁소로 찾아와 \"네가 저지른 일에만 책임을 지라\"고 말하며 오해를 자처해 뒤집어쓴 태웅을 나무랐다. 이 장면을 목격한 강주와 백지연(김혜은 분)이 큰 충격을 받으며 복수를 다짐하는 데서 18회가 마무리된 가운데, 향후 지승돈, 서강주, 차태웅 부자의 관계 변화에 시청자들의 관심이 모아졌다. 하지만 지승돈, 차태웅 부자 사이가 가까워지는 일은 쉽지 않아 보인다. 두 사람은 고집불통","link":"https://m.entertain.naver.com/now/article/609/0000926828","retrieved":1732846786426},{"title":"MBC '친절한 선주씨' 남편 송창의VS내연남 정영섭, 살얼음판 맞대면","contents":"MBC 일일드라마 '친절한 선주씨'에서 송창의와 정영섭이 불꽃 튀는 신경전을 벌인다. MBC 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 아내의 불륜 상대인지는 꿈에도 모른 채 한 직장에서 함께 회사 생활을 하고 있는 김소우(송창의 분)와 전남진(정영섭 분)의 살얼음판 기싸움 현장을 공개했다. 각각 아내 피선주(심이영 분)와 남편 소우 몰래 불륜을 저지르고 있는 진상아(최정윤 분)와 남진. 두 사람의 위험한 관계가 갈수록 대범해지고 있는 가운데, 두 남자의 살 떨리는 맞대면은 보는 이들의 손에 땀을 쥐게 하며 오늘(29일) 방송되는 10회를 향한 기대감을 최고조로 끌어올린다. 앞서 상아와 남진은 유학 시절에 만나 각자 남편과 아내 몰래 외도를 저질렀다. 두 사람은 한국으로 귀국한 이후에도 몰래 만남을 이어갔고, 급기야 상아는 자신의 아버지의 회사이자 남편과 함께 다니고 있는 진건축에 남진을 소개 시켜 주면서 같은 회사에 다니게 된","link":"https://m.entertain.naver.com/now/article/408/0000244252","retrieved":1732846786426},{"title":"\"갑자기 중요 부위 잡아\" 방앗간 男사장 성추행한 女…'궁금한이야기Y'가 만났다","contents":"SBS '궁금한 이야기Y'가 방앗간 성추행 사건을 파헤친다. 29일 방송될 '궁금한 이야기Y'에서는 거침없는 행동을 멈추지 못하는 한 40대 여성에 대해 알아본다. 최근 김장철 대목을 맞아 정신이 없다는 방앗간. 28살의 새내기 사장님 장훈 씨(가명)는 두 달 전 불미스러운 일을 겪었다. 단골들 위주로 장사를 하는 가게에서 처음 보는 40대 중년 여성 손님이 대뜸 \"고추도 빻냐\"며 찾아왔다. 하지만 어찌 된 영문인지 장훈 씨의 말에도 대꾸가 없던 여자가 무언가를 노리 듯 장훈 씨의 주변을 맴돌았다. 장훈 씨의 어머니도 같이 일하고 있어 혹시나 위험한 일이 벌어지진 않을까 긴장하고 있을 때, 대뜸 그녀가 장훈 씨의 몸을 만지는 일이 벌어졌다. 장훈 씨는 \"갑자기 중요 부위를 한 번 잡더라. 당했을 때 진짜 아무 생각 안 난다\"며 황당해했다. 성추행 혐의로 인근 경찰서로 연행된 사람은 바로 40대 여성 최 씨(가명). 사건 2주가 지나도 사과 한번 없었던 어느 날 갑자기 그녀에게서 불쑥","link":"https://m.entertain.naver.com/now/article/416/0000309713","retrieved":1732846786426},{"title":"'이한신' 권유리, 액션 스쿨로 빚어낸 노력..완벽한 연기 변신","contents":"'가석방 심사관 이한신' 배우 권유리가 새로운 모습을 보였다. 29일 tvN 월화드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호) 측은 권유리의 스틸컷을 공개했다. 권유리는 광역수사대 에이스 형사 안서윤 역으로 출연, 시원한 액션과 임팩트 있는 활약으로 안방극장에 사이다를 선사하고 있다. 공개된 스틸 속 권유리는 쉬는 시간 틈틈이 대본을 열독하고 리허설부터 캐릭터에 몰두해 감정을 다잡으며 한결같이 최선을 다하는 모습으로 시선을 모으고 있다. 무엇보다 촬영 전부터 액션 스쿨을 다니면서 기본기를 탄탄하게 다졌다는 권유리는 변화가 많은 현장에서도 윤상호 감독을 비롯한 스태프들과 다양한 지형지물을 활용해 즉석에서 합을 맞춰보는 등 끊임없는 노력과 소통으로 실감 나는 액션을 완성, 작품에 힘을 불어넣고 있다. 한편 '가석방 심사관 이한신'은 매주 월요일과 화요일 오후 8시 50분 tvN에서 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003286186","retrieved":1732846786427},{"title":"차승원, 올해의 배우 등극 \"'폭군'·'전란'...의미있는 작품들 만났다\" [공식]","contents":"배우 차승원이 올해의 배우에 등극했다. 차승원은 지난 28일 서울시 강남구 역삼동에서 열린 '제29회 소비자의 날 KCA 문화연예 시상식'에서 '시청자가 뽑은 올해의 배우상'을 수상하는 영예를 안았다. 소비자의 날 KCA 문화연예 시상식은 영화, 드라마, 예능 등 각 부문별로 뛰어난 작품과 인물을 대상으로, 한 해동안 소비자들에게 많은 사랑을 받은 작품과 관계자들을 선정한다. 차승원은 올 한 해 디즈니+ 시리즈 '폭군', 넷플릭스 영화 '전,란', tvN 예능 '삼시세끼 Light' 등 드라마, 영화, 예능 모든 분야에서 활약하며 시청자들에게 사랑받았다. 올블랙 슈트 착장에 검은 뿔테 안경으로 멋을 낸 차승원은 수상 후 \"올 한 해 의미 있는 작품들을 만나 뜻깊은 해가 됐다. 앞으로도 정진하고 매진하는 배우가 되도록 노력하겠다. 감사하다\"라고 소감을 전했다. 2024년 한 해 '올해의 배우'로 대활약을 펼친 차승원은 2025년에도 '돼지우리', 넷플릭스 시리즈 '광장'과 영화 '어쩔","link":"https://m.entertain.naver.com/now/article/109/0005204378","retrieved":1732846786428},{"title":"'옥씨부인전' 30일 첫 방송... 조선 도망노비 임지연의 생존 사기극","contents":"'가짜 아씨'가 된 임지연의 운명 개척극이 주말에 펼쳐진다. 30일(토) 첫 방송되는 JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 작품이다. ‘옥씨부인전’은 배우 임지연, 추영우, 김재원, 연우가 각자의 복잡다단한 사연을 가진 각 캐릭터로 변신을 예고하고 있다. 임지연은 가짜 옥태영으로 살아가는 노비 구덕이의 다채로운 면면을 드러낼 강렬한 열연을, 추영우는 전기수 천승휘부터 양반가 적장자 성윤겸까지 1인 2역을 소화하며 독보적인 표현력을 뽐낸다. 여기에 김재원이 임팩트있게 그려낼 완벽한 도련님 성도겸과 연우의 다채로운 연기 스펙트럼으로 보여줄 차미령의 비밀스러운 얼굴이 기다려진다. 미천하다 무시 받으며 주인댁의 모진 학대를 견디고 살아온 노비 구덕이(임지연 분)는 굶어 죽거나 맞아 죽지 않고 곱게 늙어 죽기 위해 도망을 결심한다.","link":"https://m.entertain.naver.com/now/article/438/0000069032","retrieved":1732846786429},{"title":"이이경, 재벌 3세 지이수와 첫 데이트 포착(결혼해YOU)","contents":"이이경 지이수의 첫 데이트가 포착됐다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 11월 29일 5회 방송을 앞두고 첫 데이트에 나선 봉철희(이이경 분)와 오인아(지이수 분)의 모습을 공개했다. 지난 3회, 4회에서는 오인아(지이수 분)가 봉철희(이이경 분)를 향한 직진 고백을 내뱉어 안방극장을 설렘으로 물들였다. 이에 두 사람의 관계가 어떤 방향으로 흘러갈지 많은 관심이 집중되고 있는 상황. 4회 엔딩에서는 오인아의 진심 어린 속마음을 들은 봉철희가 고백할 것이 있다며 도리어 정하나(조수민 분)를 찾아가는 모습이 그려져 궁금증을 증폭시켰다. 이 가운데 공개된 사진에는 봉철희와 오인아의 데이트 현장이 담겼다. 이날의 데이트를 계기로 오인아의 직진 사랑이 아닌 봉철희와 오인아의 쌍방 사랑이 시작될 수 있을지 궁금증을 자아낸다. 봉철희는 세상 순박한 미소를 띠며 오인아를 바라보고 있다. 평소와는 달리 멋들어진 정장을 차려입은 봉철희의 모습에서 첫 데이트의 설렘을 느","link":"https://m.entertain.naver.com/now/article/609/0000926809","retrieved":1732846786435},{"title":"\"같이 퇴근할래요?\" '비서' 이준혁 'CEO' 한지민에 설렘 가득 플러팅 (나의 완벽한 비서)","contents":"‘나의 완벽한 비서’가 완벽한 로맨스 명작의 탄생을 알리는 한지민-이준혁의 무드 티저 영상을 공개, 예비 시청자들의 반응이 폭발하고 있다. SBS 새 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 티저 포스터를 통해 다정한 눈맞춤만으로도 설렘을 유발하는 로맨스 필승 조합을 입증한 한지민과 이준혁이 이번엔 로맨스 필름의 한 장면을 방불케 하는 무드 티저 영상을 공개했다. 따스한 온도의 색을 가진 필름 안에서 퍼져 나가는 몽글몽글한 무드가 벌써부터 로맨스 명작의 탄생을 예감케 한다. 모든 직장인이 가장 행복하다는 퇴근 길. 그런데 지윤과 은호는 그렇지 않은 듯하다. “들어가요”, “내일 뵙겠습니다. 대표님”이라며 인사를 하고 헤어지는 두 사람에겐 아쉬움이 가득 남아 있다. 인사를 나눴지만 바로 발길을 돌리지 못한 은호는 먼저 길을 나선 지윤의 뒷모습을 한동안 바라보며 망설인다. 이윽","link":"https://m.entertain.naver.com/now/article/311/0001801146","retrieved":1732846786437},{"title":"정우성 \"현장에서 최선을 다할 것\"…차기작 '메이드 인 코리아' 홍보 열일","contents":"혼외자 스캔들에 휩싸인 배우 정우성이 차기작으로 선택한 '메이드 인 코리아' 촬영과 홍보에 한창이다. 앞서 디즈니+는 싱가포르 마리나 베이샌즈에서 '디즈니 콘텐츠 쇼케이스 2024'를 통해 앞으로 공개할 오리지널 콘텐츠를 발표했다. 이중 단연 주목받는 작품은 정우성과 현빈의 만남으로 일찌감치 시선을 사로잡은 '메이드 인 코리아'였다. 지난 21일(현지시간) '디즈니 콘텐츠 쇼케이스 2024' 한국 콘텐츠 라인업에 이름을 올린 '메이드 인 코리아'는 출연 배우들이 영상을 통해 나와서 인사말을 전했다. 이날 정우성은 취재진을 향해 \"싱가포르 쇼케이스에 참석하지 못해 아쉽다\"며 \"좋은 작품을 위해 현장에서 최선의 노력을 다하겠다\"고 말했다. 혼외자 관련 보도들이 이어지고 있는 가운데 현재 그는 '메이드 인 코리아' 촬영을 진행 중인 것으로 알려졌다. '메이드 인 코리아'는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 '백기태'(현빈 분)와 그를 막기 위해 모든 것을 내던진 검사 '","link":"https://m.entertain.naver.com/now/article/052/0002120759","retrieved":1732846786438},{"title":"‘스캔들’ 한보름 “작가로 살아갈 수 있게 해줘 감사” 종영소감","contents":"한보름이 '스캔들'을 향한 애정을 드러냈다. 배우 한보름은 11월 29일 소속사를 통해 KBS 2TV 일일드라마 ‘스캔들’(극본 황순영/연출 최지영) 종영 소감을 전했다. 한보름은 '스캔들'에서 새엄마로부터 아버지를 잃고 인생 최대의 위기를 겪는 신예 드라마 작가 ‘백설아’ 역을 맡아 한 사람만을 바라보는 순애보 연기부터 복수를 다짐하고 각성하는 모습까지 폭넓은 감정 연기를 선보이며 작품을 안정감 있게 이끌었다. 한보름은 “긴 호흡의 드라마를 좋은 배우, 연출진과 함께할 수 있어 행복했고, 영광이었다. 촬영이 진행된 7개월간 설아로, 또 작가 박진경으로 살아갈 수 있게 만들어 주신 제작진과 동료 선후배 배우들, 마지막까지 시청해 주신 시청자분들에게 깊은 감사를 전한다”고 말했다. 이어 “긴 시간 촬영을 함께하며 현장의 모든 사람들과 가족처럼 지내게 됐다. 늘 같이 밥 먹고, 웃고, 울며 함께 고민하고 호흡하며 오래 기억에 남을 추억을 많이 쌓았다. 설아와 헤어질 생각에 조금 공허하지","link":"https://m.entertain.naver.com/now/article/609/0000926798","retrieved":1732846786442},{"title":"MBC '친절한 선주씨' 심이영, 남편 정영섭과 갈등 본격화!","contents":"MBC 일일드라마 '친절한 선주씨' 심이영과 정영섭의 갈등이 본격화됐다. 지난 28일(목) 방송된 MBC 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I) 9회에서는 피선주(심이영 분)와 전남진(정영섭 분)의 갈등이 마침내 수면 위로 드러났다. 이와 함께 선주의 엄마 한만은(이효춘 분)과 진상아(최정윤 분)의 엄마 심순애(김혜정 분)가 젊은 시절 아는 사이였다는 사실이 밝혀지며 이들 집안끼리의 인연이 이미 오래전에 시작되었음을 암시, 숨겨진 사연에 대한 궁금증을 자극했다. 선주네 가족은 우여곡절 끝에 유치장에서 풀려난 피미주(천예주 분)를 데리고 귀가했다. 전남진(정영섭 분)과 마주한 만은은 마누라가 교통사고를 냈다는데 나 몰라라 했냐며 남진을 다그쳤고, 이에 기분이 상한 남진이 집에 돌아가 선주에게 화풀이를 하면서 부부싸움이 시작됐다. “장모님은 왜 그렇게 당신 희생을 강조하냐?”라며 유학 당시 돈이 부족해 힘들고 어려웠다고 적반하장으로","link":"https://m.entertain.naver.com/now/article/408/0000244247","retrieved":1732846786442},{"title":"김시은, 쿠팡플레이 '가족계획' 합류…수상한 가족에 휘말린다","contents":"배우 김시은이 수상한 가족에게 휘말린다. 김시은은 29일 첫 공개 예정인 쿠팡플레이 시리즈 '가족계획'(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에 캐스팅, 지훈 (로몬 분)과 지우(이수현 분)로 인해 이들의 가족과 엮이게 되는 '권민정'으로 출연한다 쿠팡플레이 시리즈 '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 김시은이 맡은 권민정은 강제 전학 온 지훈, 지우 남매와 동급생으로 악랄한 범죄 사건에 연루되어 수상한 가족과 함께 하게 된다. 김시은은 지난 10월 종영한 지니 TV 오리지널 ‘나의 해리에게’에서 해리성 정체성 장애를 가진 주은호(신혜선 분)의 새로운 인격 '혜리'의 실체인 은호의 친동생 '주혜리' 역을 맡아 생동감 넘치는 캐릭터 소화력으로 시청자들의 이목을 집중시킨 바 있다. 또한 MBC 드라마 '내일'에서","link":"https://m.entertain.naver.com/now/article/030/0003262370","retrieved":1732846786443},{"title":"'수상한 그녀' 김해숙, 춘(春) 캐릭터 포스터 공개","contents":"배우 김해숙이 작품에 대한 애정을 드러냈다. 다음달 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하그라운드 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙은 극 중 하루아침에 20대 모습으로 돌아가 못다 했던 가수의 꿈에 도전하는 K-할머니 오말순 역을 맡았다. 딸 반지숙(서영희 분)과 크게 다투고 난 후 집을 나온 그에게 파란만장한 일들이 벌어진다. 그 가운데, 29일 김해숙의 흥미진진한 스토리를 예고하는 캐릭터 포스터가 공개돼 시선을 사로잡는다. 포스터 속 깜짝 놀란 그의 얼굴엔 청춘을 의미하는 춘(春) 도장이 찍혀 있어 깊은 인상을 남긴다. 특히 “밖에서는 꼬장 할매 마음만은 소녀?!”라는 문구는 그의 마음만은 꽃다운 청춘임을 보여주며 김해숙이 그려낼 오말순 캐릭터가 무척 궁금해진다. 김해숙은 ‘수상","link":"https://m.entertain.naver.com/now/article/030/0003262367","retrieved":1732846786445},{"title":"'결혼해YOU' 이이경 지이수, 본격 썸 시작?…'첫 데이트' 포착","contents":"'결혼해YOU' 이이경과 지이수의 첫 데이트가 펼쳐진다. 채널A 토일드라마 '결혼해YOU'(극본 리나 연출 황경성 제작 초록뱀미디어 원엔터테인먼트)가 빠져들 수밖에 없는 힐링 드라마로 입소문을 타며 뜨거운 반응을 모으고 있다. 극 중반부에 접어들수록 재미도 감동도 로맨스도 더욱 무르익으며 TV 앞 시청자들의 마음을 두드리고 있다. 특히 지난 3회, 4회에서는 오인아(지이수 분)가 봉철희(이이경 분)를 향한 직진 고백을 내뱉어 안방극장을 설렘으로 물들였다. 이에 두 사람의 관계가 어떤 방향으로 흘러갈지 많은 관심이 집중되고 있는 상황. 4회 엔딩에서는 오인아의 진심 어린 속마음을 들은 봉철희가 고백할 것이 있다며 도리어 정하나(조수민 분)를 찾아가는 모습이 그려져 호기심을 샘솟게 했다. 이런 가운데 29일 '결혼해YOU' 제작진이 5회 방송을 하루 앞두고 첫 데이트에 나선 봉철희와 오인아의 모습을 공개해 이목을 집중시키고 있다. 이날의 데이트를 계기로 오인아의 직진 사랑이 아닌 봉철희","link":"https://m.entertain.naver.com/now/article/030/0003262364","retrieved":1732846786448},{"title":"'지금 거신 전화는' 유연석-허남준, 채수빈 사이 두고 신경전","contents":"유연석과 허남준이 채수빈을 사이에 두고 신경전을 벌인다. 29일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 3회에서는 백사언(유연석 분)이 홍희주(채수빈 분), 지상우(허남준 분)와 우연을 가장한 만남을 갖는다. 지난 2회 방송에서 사언은 협박범의 정체를 쫓던 중 아내 희주 주변에 갑자기 나타난 대학 선배 상우를 경계하기 시작하며 온 신경을 곤두세웠다. 여기에 에필로그에서 희주의 언니 홍인아(한재이 분) 대신 희주를 신부로 바꾼 자가 사언이라는 사실이 밝혀지면서 아내를 향한 그의 진짜 속마음에 이목을 집중시켰다. 그 가운데, 본방송 날인 오늘(29일) 사언과 희주, 상우, 나유리(장규리 분)의 사자대면 스틸이 공개됐다. 네 사람의 첫 만남이 어떻게 성사된 것인지 스틸만으로도 어색함이 느껴지는 본 상황에 호기심이 치솟는다. 희주와 상우의 관계에 의심의 촉을 발동시킨 사언은 이날 우연을 가장한 만남으로 두 사람","link":"https://m.entertain.naver.com/now/article/030/0003262361","retrieved":1732840836518},{"title":"유연석-채수빈-허남준-장규리, 신경전 가득한 첫 사자대면 (‘지금 거신 전화는’)","contents":"유연석과 허남준이 채수빈을 사이에 두고 신경전을 벌인다. 오늘 29일(금) 밤 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’ 3회에서는 백사언(유연석 분)이 홍희주(채수빈 분), 지상우(허남준 분)와 우연을 가장한 만남을 갖는다. 지난 2회 방송에서 사언은 협박범의 정체를 쫓던 중 아내 희주 주변에 갑자기 나타난 대학 선배 상우를 경계하기 시작하며 온 신경을 곤두세웠다. 여기에 에필로그에서 희주의 언니 홍인아(한재이 분) 대신 희주를 신부로 바꾼 자가 사언이라는 사실이 밝혀지면서 아내를 향한 그의 진짜 속마음에 이목을 집중시켰다. 그 가운데, 본방송 날인 오늘(29일) 사언과 희주, 상우, 나유리(장규리 분)의 사자대면 스틸이 공개됐다. 네 사람의 첫 만남이 어떻게 성사된 것인지 스틸만으로도 어색함이 느껴지는 본 상황에 호기심이 치솟는다. 희주와 상우의 관계에 의심의 촉을 발동시킨 사언은 이날 우연을 가장한 만남으로 두 사람의 뒤를 쫓는다. 레스토랑에서 상우와 식사를","link":"https://m.entertain.naver.com/now/article/410/0001038699","retrieved":1732840836518},{"title":"이민호-공효진, 미지의 공간에 입성하다...지구 밖 생활기 (별들에게 물어봐)","contents":"이민호와 공효진이 미지의 공간에 입성한다. tvN 새 토일드라마 ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 배우 이민호가 우주정거장의 관광객 공룡 역을, 공효진이 우주정거장을 지키는 커맨더 이브 킴 역을 맡아 탈 지구급 케미스트리를 뽐낼 예정이다. 이런 가운데 공개된 관광객X커맨더 포스터 속에는 신비스러운 우주정거장에서 운명처럼 도킹할 두 인물의 흥미로운 관계성과 상반된 시선이 담겨 있다. 각종 짐과 도구가 가득 쌓인 우주정거장 내부에 앉은 관광객 공룡과 푸른 별빛이 가득한 우주를 유영하고 있는 커맨더 이브 킴의 대비된 모습이 눈길을 끈다. 허락된 이들만 들어설 수 있는 우주정거장 내부에 발을 들인 공룡의 얼굴에서는 낯선 공간에 대한 호기심과 신기함이 느껴진다. 반면 우주복을 입고 우주를 떠다니는 이브 킴의 얼굴에는 익숙함과 편안함이 묻어나고 있다. 지구에 있는 사람","link":"https://m.entertain.naver.com/now/article/410/0001038695","retrieved":1732840836518},{"title":"스튜어디스 차주영, 조선에서는 왕후?…이현욱과 세 세상 꿈꾼다 (원경)","contents":"차주영이 이번엔 조선의 왕후로 돌아온다. 2025년 1월 6일 첫 방송되는 tvN X TVING 오리지널 드라마 ‘원경’은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 새로운 세상을 꿈꾼 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 차주영은 원경왕후 민씨 역을 맡아 사극 장르에 첫 도전해 관심을 한 몸에 받고 있다. 그리고 29일 그 기대를 압도하는 원경 포스터 2종과 티저 영상이 공개됐다. 먼저, 첫 번째 포스터의 “새로운 세상을 꿈꾼 여자” 원경은 마침내 남편 이방원(이현욱 분)의 즉위식을 이뤄내며 꿈꾸던 세상의 한가운데에 들어와 있다. 대전을 바라보고 선 그녀의 뒷모습에서도 그 벅찬 감정이 느껴진다. 무엇보다 높게 솟은 봉우리 위에 떠 세상을 비추는 붉은 해, 그리고 이보다 더 높게 떠 있는 푸른 달의 이미지가 눈","link":"https://m.entertain.naver.com/now/article/311/0001801117","retrieved":1732840836519}]}