{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘로드 투 킹덤’ 충격 반전…‘우승 후보’ 크래비티가 꼴지? [TV핫스팟]","contents":"K팝 최정상 에이스 팀을 향한 여정, ‘로드 투 킹덤’이 시작됐다. 지난 19일 밤 첫 방송한 K-POP 보이그룹 라이징 프로젝트 Mnet '로드 투 킹덤 : ACE OF ACE' 1화에서는 7팀의 평가전이 그려졌다. 속도감 있는 전개와 휘몰아치는 퍼포먼스 향연 속 '로드 투 킹덤 : ACE OF ACE'는 방송 첫 주부터 여자 10대 최고 시청률 1% 기록, 지상파 포함 전 채널 동시간대 1위에 오르는가 하면 방송 이후 관련 키워드가 X(구 트위터) 실시간 트렌드 순위 최상위권을 장악하며 높은 관심을 입증했다. 이날 7팀은 첫 만남부터 자체평가로 진행된 '평가전 예상 순위' 카드를 받았다. 가장 먼저 등장한 크래비티(CRAVITY)가 2위를 받고 만족한 것에 반해, 최하위 7위를 하게 된 유나이트(YOUNITE)는 독기를 드러내며 선전포고를 해 장내를 긴장하게 만들었다. 이어 이번 시즌의 새로운 룰이 공개됐다. '팀 랭킹' 뿐만 아니라 '에이스 랭킹'까지 투 트랙으로 진행되며, 파","link":"https://m.entertain.naver.com/now/article/396/0000689144","retrieved":1726801925153},{"title":"‘로드 투 킹덤’ 태민, MC 데뷔 합격점…선배美도 ‘폭발’","contents":"가수 태민이 데뷔 후 첫 오디션 프로그램 단독 MC 신고식을 성공적으로 마쳤다. 태민은 지난 19일 방송된 엠넷 ‘로드 투 킹덤: 에이스 오브 에이스 (이하 ‘로드 투 킹덤’)’ 의 진행자로 나섰다. 차분한 내레이션으로 방송의 시작을 알린 태민은 화려한 무대 의상이 아닌 차분한 슈트 차림으로 등장해 눈길을 끌었다. 등장과 함께 후배 가수들의 큰 환호를 받은 태민은 차분하게 경연방식을 설명하며 진행을 이어갔다. 남자 아이돌 그룹 총 7팀이 출연해 경쟁을 벌이는 ‘로드 투 킹덤’의 첫 회는 각 팀의 에이스 대결과 팀 대결로 진행됐다. 개성 강한 아이돌 그룹 ‘샤이니’의 멤버이자 ‘에이스’라는 수식어를 얻으며 솔로 가수로도 큰 사랑을 받고 있는 태민은 팀별 ‘에이스 배틀’에서는 마치 자신이 무대에 선 듯 긴장하며 무대를 집중해서 보는 모습이 화면에 잡혔다. 그런가 하면 멋진 복근을 선보인 무대를 보고는 “저도 오늘부터 운동하겠습니다”라고 너스레를 떨며 웃음을 선사, 참가자들의 긴장감을 풀","link":"https://m.entertain.naver.com/now/article/396/0000689143","retrieved":1726801925154},{"title":"‘로투킹’ 더뉴식스, 오디션 경력자는 다르네 [TV핫스팟]","contents":"사진 = Mnet ‘로드 투 킹덤 : ACE OF ACE’ 방송 캡처 그룹 더뉴식스(THE NEW SIX)가 강렬한 출사표를 던졌다. 더뉴식스는 지난 19일 오후 첫 방송된 Mnet ‘로드 투 킹덤 : ACE OF ACE(에이스 오브 에이스)’(이하 ‘로투킹’)에 출연했다. 이날 ‘로투킹’에 세 번째로 등장한 더뉴식스는 그룹 소개와 함께 “저희가 얼마나 퍼포먼스를 잘하는 그룹인지 ‘로투킹’을 통해 증명하겠다”고 포부를 밝히는가 하면, “솔직히 자신이 없긴 하다. 질 자신이 없다”고 독기 가득한 모습을 보여 눈길을 끌었다. 이번 ‘로투킹’은 매 경연마다 팀별 에이스를 선발, ‘에이스 랭킹’과 ‘팀 랭킹’ 투 트랙으로 진행을 알렸다. 1라운드에 앞서 더뉴식스는 평가전 예상 순위 4위, 사전 대중 선호도 평가 순위 7위라는 아쉬운 성적을 거뒀지만, 은휘는 “앞으로 저희 매력을 보여드리고 순위를 끌어올리겠다”며 남다른 마음가짐을 드러내기도 했다. 큐시트 결정권을 두고 에이스 배틀이 먼저 시","link":"https://m.entertain.naver.com/now/article/396/0000689142","retrieved":1726801925154},{"title":"‘로드 투 킹덤’ 원어스, 경력직은 달랐다 [TV핫스팟]","contents":"사진=Mnet '로드 투 킹덤 : ACE OF ACE' 방송화면 갈무리 그룹 원어스(ONEUS)가 에이스를 넘어선 조커로 활약했다. 원어스(서호, 이도, 건희, 환웅, 시온)는 지난 19일 방송된 Mnet '로드 투 킹덤 : ACE OF ACE'에서 평가전을 치렀다. 총 2개 라운드로 구성된 평가전에서 원어스는 '에이스 배틀' 1위, '팀 배틀' 3위라는 호성적을 거뒀다. 지난 2020년 '로드 투 킹덤' 시즌1에 이어 4년 만에 두 번째 도전을 하게 된 원어스는 이날 \"경력이 뭔지 확실하게 보여주겠다\"라고 남다른 포부와 의지를 전했다. 평가전은 에이스의 기량을 보여주는 '에이스 배틀', 팀의 전력을 가늠케 하는 '팀 배틀' 2개 라운드로 순차 진행됐다. 메인 댄서 환웅이 팀 내 에이스로 출격, 조커를 콘셉트로 이번 경연을 위해 제작한 음원 'PUT ON A HAPPY FACE'에 맞춰 소름 돋는 퍼포먼스를 펼쳤다. 영화 속 계단을 내려오며 춤을 추는 조커처럼, 환웅 역시 계단 세트","link":"https://m.entertain.naver.com/now/article/396/0000689141","retrieved":1726801925156},{"title":"Travel YouTuber Kwaktube denies stealing classmate’s game console in middle school","contents":"Travel YouTuber Kwaktube denied ever stealing a classmate’s game console in middle school through a statement made by his agency, SM C&amp;C, on Thursday. The rebuttal comes after an anonymous user claiming to be Kwaktube’s classmate in middle school posted online earlier that day, stating they wanted to “straighten the facts out” regarding the YouTuber’s experience of being a victim of bullying during grade school. The user claimed that Kwaktube was not bullied because of his appearance or harsh li","link":"https://m.entertain.naver.com/now/article/640/0000059120","retrieved":1726801925158},{"title":"김희철 “뉴진스도 XX가 없어” 돌고도는 가요계, 슈퍼주니어 공통점 돌직구(힛트쏭)","contents":"김희철이 뉴진스와 슈퍼주니어의 공통점을 밝힌다. 20일 방송되는 KBS JOY '이십세기 힛-트쏭' 232회에서는 '뉴진스가 소환한 90년대 뉴잭스윙 힛트쏭'을 소개한다. 최근 가요계는 30년 전인 90년대 초, 우리나라에서 큰 사랑을 받았던 뉴잭스윙이 뉴진스의 음악 스타일로 재탄생하면서 다시 큰 사랑을 받고 있다. 뉴잭스윙은 힙합과 R&amp;B를 결합한 장르로, 부드러운 멜로디에 강한 리듬과 특유의 둠칫거리는 드럼머신 소리가 특징인 음악 장르이다. 뉴잭스윙의 NEW는 장르 간의 결합이 낳은 신선함을, 잭은 사내아이를 뜻하고 스윙은 리듬감과 멜로디가 주는 즐거운 감성이라 정의된다고. 이에 김희철은 “오늘 선곡 리스트를 보면 뉴잭스윙에 대한 장르 이해가 될 것”이라고 말한다. 그런가하면 이날 스튜디오에서는 김완선의 '삐에로는 우릴 보고 웃지(90)'이 소개된다. 김완선의 5집 후속곡으로 시적인 가사와 몽환적인 멜로디의 조화를 이루면서 뉴잭스윙 스타일을 조금 바꾼 신나는 비트의 노래라고. 이","link":"https://m.entertain.naver.com/now/article/609/0000898925","retrieved":1726801925159},{"title":"‘파친코2’ 김성규, 뉴페이스 존재감 폭발…‘멜로 연기 通했다’","contents":"배우 김성규가 ‘파친코’ 시즌 2의 뉴페이스로 합류, 캐릭터에 서사를 부여하는 멜로 연기로 이목을 집중시키고 있다. 지난 8월 23일 첫 공개된 Apple TV+ ‘파친코’ 시즌 2는 공개 직후 로튼 토마토 신선도 지수 100%를 기록한 데 이어, 국내외 유수 언론 매체들의 극찬을 받으며 화제를 몰고 있다. 더욱이 현재 글로벌 OTT 시청 순위 집계 사이트 플릭스패트롤(FlixPatrol)에서 한국을 포함한 아시아 9개국 Apple TV+ TOP10 TV쇼 부문 1위를 차지하며, 연일 호평을 이어가고 있는 중이다. 이 가운데, 김성규가 Apple TV+ ‘파친코’ 시즌 2에서 고한수(이민호 분)의 오른팔이자, 선자(김민하 분)의 가족을 보호하는 김창호 역을 맡아 뉴페이스로 등장, 깊이 있는 멜로 연기로 시청자들을 매료시켰다. 극 중 김성규가 맡은 김창호는 고한수의 도움을 받아 전쟁으로 폐허 되기 직전인 도시를 떠나 시골에 정착하게 된 선자 가족과 동고동락하는 인물이다. 이 가운데,","link":"https://m.entertain.naver.com/now/article/057/0001842720","retrieved":1726801925161},{"title":"'내향형' 덱스, 해외서 과감 스킨십 포착…대가족 파티 중 냅다 포옹 ('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘'의 덱스가 조지아 가족과 특별한 엔딩을 맞이한다. 오늘(20일) 밤 10시 30분 방송되는 'My name is 가브리엘(이하 '가브리엘')' 12회에서는 조지아로 향해 와인 항아리 제조사 라티의 삶 72시간을 마무리하는 덱스의 이야기가 그려진다. 이날 방송에서 덱스는 조지아 딸의 생일 파티를 앞두고 조지아 아버지, 어머니와 함께 도시 나들이에 나선다. 조용한 시골집과 다른 활기 가득한 시장에서 아버지의 손을 잡고 다니며 다정함을 뽐낼 예정. 하지만 제작진과 사전 인터뷰에서 유일하게 피하고 싶다고 밝힌 오이가 눈앞에 다가오며 최대 위기에 놓인다. 덱스는 도시로 나온 김에 그동안 한 번도 데이트한 적 없는 아버지와 어머니의 첫 데이트 시간을 마련한다. 또한 딸의 생일 선물을 고르며 \"여자친구한테 주는 것보다 훨씬 더 고민됐던 순간이다\"라며 양손 가득 플렉스하는 아빠의 모습을 보여주기도 한다. 대망의 가족 파티가 펼쳐지고, 라티의 형제들도 모","link":"https://m.entertain.naver.com/now/article/312/0000680698","retrieved":1726801925166},{"title":"박명수 \"55살에 삐끼삐끼춤, 창피해서 안했는데…디제잉에 넣어\" (라디오쇼)[종합]","contents":"박명수가 최근 유행하고 있는 '삐끼삐끼춤'을 자신의 디제잉 레퍼토리에 넣었다고 밝혔다. 20일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빅데이터 전문가 전민기와 함께 '검색N차트' 코너를 진행했다. 이날 박명수와 전민기는 천만 관중 시대를 연 KBO리그의 인기와 함께 MLB 최초로 50홈런-50도루를 넘어 51홈런-51도루 대기록을 세운 일본 야구선수 오타니 쇼헤이의 이야기를 꺼냈다. 전민기는 \"오타니가 전 세계 최초 기록을 달성했다. 야구 쪽이 국내에서도 천만 관중을 넘고, 이슈가 많다\"고 얘기했다. 박명수도 \"오타니의 활약이 자랑스럽더라. 선수가 일본인이든 중국인이든, 아시아의 야구 선수로서 자랑스럽다\"고 칭찬했다. 또 박명수는 야구장을 방문했던 경험을 떠올리며 \"야구가 진짜 재밌더라. 하나되는 느낌이다. 안타나 홈런을 쳤을 때 빡빡 소리가 나니까 시원하더라\"고 웃었다. 이어 \"다른 여가 비용보다 저렴하지 않나. 평균 만 원 안팎을 내고 들어가서 3시간 정도를 즐길 수 있","link":"https://m.entertain.naver.com/now/article/311/0001773286","retrieved":1726801925174},{"title":"있지 예지 ‘美친 미모’[포토엔HD]","contents":"있지 멤버 예지가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898922","retrieved":1726801925176},{"title":"‘순풍 김간호사’ 장정희, 66세에도 크로스핏 투혼 “갱년기에 건강 고비, 운동 몰입”(알약방)","contents":"배우 장정희가 운동에 열중하는 근황을 전했다. 9월 19일 방송된 MBN '알약방'에서는 66세에도 여전히 죽지 않는, 활력왕 장정희가 출연해 강철 체력 비결을 공개했다. 이날 장정희는 '스타의 건강 사전'을 주제로 등장해 아침부터 운동 열정을 뽐내는 모습을 전했다. 그는 소문난 운동광 답게 몸집 만한 큰 공과 씨름 중인 모습으로 눈길을 끌었다. 장정희는 \"운동을 좋아한다. 쿵푸, 태권도, 쌍절곤을 많이 했는데 이 크로스핏 운동은 고강도 운동이다. 조금만 해도 땀이 비오듯 온다. 제가 나이가 66세인데 어딜 가서 그 나이로 안 본다. 그 맛에 더 열심히 운동하고 있다\"라고 근황을 전했다. 그런가하면 장정희는 \"갱년기가 오면서 뼈가 약해져서 위기가 있었다. 제가 아프면 저 자신이 제일 슬프지만 가족들도 많이 힘들 거라고 생각해서 매일 조금씩 최선을 다하고 있다\"고도 했다. 그는 검사 결과 골밀도 나이 50대 초반으로 나타나, 뿌듯한 미소를 짓기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000898921","retrieved":1726801925177},{"title":"신현빈♥문상민 신혼부부급 키스에 아침식사까지 설렘 치사량 초과(새벽2시)","contents":"신현빈과 문상민의 신혼부부 모멘트가 포착됐다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'​(연출 서민정, 배희영/극본 오은지) 측은 9월 20일 배우 신현빈 문상민의 신혼부부 모멘트가 담긴 스틸컷을 선공개했다. '새벽 2시의 신데렐라'는 마지막회 공개까지 단 2회만을 앞두고 있다. 지난 8회에서 오랜 기다림 끝에 서로의 마음을 확인한 ‘밥오 커플’ 윤서(신현빈 분)와 주원(문상민 분)의 모습이 그려졌다. 하지만 두 사람에겐 아직 해결하지 못한 문제가 있다. 바로 주원의 어머니인 회장님 선주(진희경 분)의 반대다. 사전 공개된 예고 영상에서 윤서가 선주를 찾아가 받았던 돈을 되돌려주는 장면이 포착됐다. 마지막회를 앞둔 '새벽 2시의 신데렐라'에 대한 기대에 불을 지핀 순간이었다. 이 가운데 공개된 스틸컷에는 윤서와 주원의 신혼부부 모멘트가 포착됐다. 꿀 떨어지는 눈빛으로 서로를 바라보고 있는 두 사람은 설레는 입맞춤으로 다시 한번 마음을 확인하는 듯하다. 여기에 윤서가 앞치","link":"https://m.entertain.naver.com/now/article/609/0000898918","retrieved":1726801925179},{"title":"\"스트레스 받아\" '싱크로유' 카리나, 역대급 난이도 커버에 탄식","contents":"'싱크로유'가 김필, 더원, 10CM, 정인, 별, 나윤권으로 이어지는 황금빛 라인업을 전격 공개했다. KBS 2TV '싱크로유' 2회 방송을 앞두고 지난 17일 5분 분량의 미리 보기 영상이 공개됐다. 영상 속에는 김필의 '잊지 말아요'를 시작으로 더원 '그대라는 시', 10CM '소녀', 정인 '디어', 별 '처음부터 너와 나', 나윤권 '모든 날, 모든 순간'까지, 초호화 아티스트들의 커버 무대가 차례로 공개돼 귀를 황홀하게 한다. 카리나는 김필의 등장에 \"너무 좋겠다\"라며 기대감을 표하더니, 무대가 시작되자 격한 반응으로 화면 너머로 전율을 느끼게 한다. 이어진 더원의 노래에는 첫음절부터 방청석이 들썩이기까지 해 유재석과 이적을 함박웃음 짓게 한다. 이에 더원이 실제로 등장, 더원 버전의 '그대라는 시'가 탄생할 수 있을지 궁금증을 더한다. 한편 지난 파일럿 당시 판정단에게 정체를 발각 당하며 복수를 다짐하던 10CM가 라인업에 합류해 시선을 끈다. 자타 공인 음색 강자인 1","link":"https://m.entertain.naver.com/now/article/421/0007797780","retrieved":1726801925180},{"title":"주원 권나라 소속사, ‘당신이 죽였다’로 드라마 제작 본격화","contents":"고스트스튜디오가 ‘당신이 죽였다’를 시작으로 드라마 제작을 본격화한다. 고스트스튜디오 측은 9월 20일 넷플릭스 시리즈 ‘당신이 죽였다’ 제작을 확정 지었다고 밝혔다. ‘당신이 죽였다’는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기를 그린다. 무엇보다 넷플릭스 시리즈 ‘마이네임’, 디즈니 플러스 ‘사랑이라 말해요’ 등 웰메이드 작품을 기획, 제작 노하우를 가진 고스트스튜디오가 첫 제작에 나선 작품이란 점에서 기대를 높인다. ‘당신이 죽였다’에서 어린 시절부터 트라우마를 안고 살아가는 인물이자 본인이 겪었던 것과 비슷한 고통 속에서 살아가는 친구를 구하기 위해 중대한 결심을 하는 ‘은수’ 역은 전소니가, ‘은수’ 친구이자 폭력의 수레에서 벗어나기 위해 발버둥 치는 ‘희수’ 역은 이유미가 맡아 작품을 이끌어갈 예정이다. 또한 두 여자를 자신만의 방식으로 위협하는 ‘희수’ 남편인 ‘진표’ 역에는 장승조가, ‘은수’","link":"https://m.entertain.naver.com/now/article/609/0000898917","retrieved":1726801925182},{"title":"'편스토랑' 김재중, 父에 두둑한 용돈 뭉치 \"저런 두께 처음 봐\"","contents":"‘편스토랑’ 김재중이 대가족에 두둑한 용돈 선물 플렉스를 한다. 9월 20일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심이자 딸부잣집 막내아들 김재중의 화기애애한 대가족 이야기가 공개된다. 이 과정에서 글로벌 슈퍼스타 김재중의 대가족 용돈 플렉스가 포착된다. 이날 공개되는 VCR 속 김재중은 쉬는 날을 맞아 찾은 본가에서 어머니와 오손도손 대용량 요리를 했다. 잠시 후 초인종이 울리고 누나들과 조카들이 우르르 등장했다. 김재중은 누나들을 따뜻한 포옹으로 맞이하고, 엉덩이 애교로 누나들의 귀여움을 독차지하며 훈훈함을 자아냈다. 그런가 하면 이날 눈길을 끈 것은 가족들을 위해 준비한 김재중의 용돈 플렉스였다. 김재중은 어머니가 요리에 집중하신 사이, 아버지와 함께 아래층으로 몰래 내려갔다. 그리고 아버지에게 두둑한 용돈 뭉치를 쥐어 드렸다. 이때 VCR을 본 ‘편스토랑’ 식구들이 “저런 두께는 처음 본다”며 통 큰 막내아들의 용돈에 입을 다물지 못했다.","link":"https://m.entertain.naver.com/now/article/018/0005839383","retrieved":1726801925199},{"title":"'지옥2' 김성철, 지옥행 고지→부활…10월 25일 공개","contents":"‘지옥’ 시즌2가 부활자 김성철의 등장을 알렸다. 넷플릭스 시리즈 ‘지옥2’가 오는 25일 첫 공개된다. ‘지옥’은 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 톱 10에 오른 작품이다. 시즌2에서는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 이야기가 전개된다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 정진수가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 정진수가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이 밝혀지며 비밀리에 시연을 받는다. 시연 이후 깨어난 정진수는 다시","link":"https://m.entertain.naver.com/now/article/018/0005839382","retrieved":1726801925200},{"title":"정예인X권은빈 ‘모기의 입’ 주연 확정, 강렬 연기 변신[공식]","contents":"정예인 권은빈이 '모기의 입' 주연으로 나선다. SF 미스터리 스릴러 미스틱 시즌1 첫 번째 에피소드 ‘모기의 입’(극본 김하라 문다은/연출 김하라) 측은 9월 19일 배우 정예인과 권은빈을 주연으로 확정지었다고 밝혔다. OTT 공개를 앞둔 ‘모기의 입’은 초자연적 기이한 현상에 휘말린 인물들의 이야기를 그린다. 네이버 웹툰에서 큰 사랑을 받은 ‘신상미스터리 극장’을 원작으로 한 이번 작품은 원작 팬들의 기대에 부응할 독창적인 스토리와 강렬한 비주얼로 재탄생할 예정이다. 사람들은 초자연적 현상을 통해 각자의 욕망을 실현할 수 있는 능력을 얻게 되고, 이들이 마주한 선택의 기로가 행복일지 파멸일지에 대한 서스펜스를 담아낸다. 러블리즈 출신 정예인은 극 중 소심하고 순수한 여대생 ‘강소희’로 분한다. 연애 프로그램에 과몰입하며 달콤한 케이크를 먹는 것이 유일한 행복인 ‘강소희’는 우연히 만난 여자로부터 ‘모기의 입’을 받게 되고, 이를 통해 완벽한 외모와 명예를 얻게 된다. 권은빈은 미","link":"https://m.entertain.naver.com/now/article/609/0000898915","retrieved":1726801925202},{"title":"‘UDT 출신’ 덱스, 운동 중 유혈사태? (전참시)","contents":"방송인 덱스가 절친 트레이너와 복싱 대결을 펼친다. 21일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’ 314회에서는 UDT 출신 방송인 덱스의 200% 리얼 일상이 펼쳐진다. 이날 덱스는 UDT 동기가 있는 PT 센터에 방문해 고강도 운동을 시작한다. 절친 트레이너에 따르면 두 사람은 덱스의 제안으로 트레일 러닝 대회 참여하기로 했다고. 대회를 위해 본격 준비에 돌입한 덱스는 하체 테스트를 제안하며 “이거 안 되면 실망스러울 것 같아”라고 말하는 등 트레이너를 향해 도발을 날린다. 그런가 하면 덱스는 정신을 각성시키는 충격 요법으로 운동에 임해 시선을 강탈한다. 덱스는 얼굴이 새빨개질 정도의 투혼을 발휘하며 바벨을 들어보는데. 올림픽을 방불케 하는 이들의 운동 현장이 분위기를 후끈 달아오르게 만들었다고 해 그 모습에 관심이 집중된다. 여기에 덱스는 트레이너와 스릴 넘치는 복싱 한판 승부를 벌인다. 대결 도중 유혈 사태까지 발생했다고 전해져 과연 덱스는 복싱 대결에서 승리해","link":"https://m.entertain.naver.com/now/article/144/0000989531","retrieved":1726801925204},{"title":"박나래 ‘나래식’ 개설하자마자 터졌다‥화제성 싹쓸이","contents":"박나래가 '나래식' 개설과 동시에 폭발적인 화제성을 입증했다. 개그우먼 박나래 유튜브 채널 '나래식' 1화 영상은 9월 19일 저녁 조회수 100만 회를 돌파했다. 이는 공개 하루 만에 달성한 성과다. 뿐만 아니라 '나래식'은 유튜브 트렌드 핵심 지표인 인급동(인기 급상승 동영상) 2위에도 랭크됐다. 이에 박나래는 자신의 인스타그램을 통해 \"유튜브 '나래식' 인급동이라니 감사합니다. 그대 눈동자의 치얼스\"라고 소감을 전했다. 지난 9월 18일 공개된 1화에는 '찐친'인 모델 출신 방송인 한혜진이 출연, 박나래와 화끈한 입담을 자랑했다. 두 사람은 화사와 함께했던 '여은파' 에피소드부터 연애와 결혼까지 가감 없이 털어놨다. 현재 '나래식'은 조회수뿐만 아니라 구독자 수도 빠르게 증가하고 있어 '실버버튼'에 대한 기대감도 높아지고 있다. 유튜브에선 구독자 수 10만 명을 달성하면 '실버버튼'을 수여한다. 한편 '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 쿠킹 토크쇼다. 박나래는 '","link":"https://m.entertain.naver.com/now/article/609/0000898914","retrieved":1726801925206},{"title":"크래비티, 첫 평가전 ‘최하위’ 눈물··· 독기 품었다 (로투킹)","contents":"그룹 크래비티가 ‘로드 투 킹덤’에서 첫 평가전 결과의 충격을 딛고 반전의 서사를 이어갈 지 주목된다. 크래비티는 지난 19일 첫 방송된 Mnet ‘로드 투 킹덤 : ACE OF ACE’(이하 ‘로드 투 킹덤’)에 출연해 첫 대면식을 가졌다. 이날 크래비티는 가장 먼저 등장해 힘찬 인사부터 전했다. 이어 참가팀들이 뽑은 사전 예상 순위를 확인한 크래비티는 2위라는 높은 순위에 “꾸준히 좋은 성적을 거둬야 우승까지 갈 수 있으니 긴장을 놓지 않겠다”라며 포부를 밝혔다. 크래비티는 사전 대중선호도 조사에서도 1위를 차지하며 두 개의 사전 평가 모두 상위권에 랭크, 이들을 향한 기대감과 뜨거운 관심을 증명했다. 이어 본격적으로 평가전이 시작되고, 멤버 형준이 1라운드 에이스 배틀에서 크래비티의 에이스로 나섰다. 형준은 부러진 검에도 끝까지 싸운다는 의지를 담은 퍼포먼스로 높은 몰입도와 강렬한 눈빛으로 소화하며 시작부터 다른 팀들의 감탄을 자아냈다. 무대가 끝난 뒤 형준은 “너무 후련하다.","link":"https://m.entertain.naver.com/now/article/144/0000989530","retrieved":1726801925207},{"title":"블랙핑크 제니, 가슴 노출 화보 공개...'열애설' 이어 파격 행보","contents":"그룹 블랙핑크 제니가 파격적인 노출 의상을 선보였다. 19일 패션지 하퍼스바자 US는 \"10월호 커버 스타를 소개합니다\"라는 글과 함께 제니의 화보 사진 여러 장을 공개했다. 사진 속 제니는 다양한 의상을 입고 포즈를 취하고 있다. 단발머리로 타이트한 검정 시스루의상을 입은 제니는 콘셉트와 어울리는 표정으로 시크한 분위기를 한층 돋보이게 했다. 또 안이 은은히 비치는 드레스와 색깔을 맞춘 구두, 도발적인 포즈가 눈길을 모았다. 또 다른 사진에는 레더브라와 레더 바지를 입고 관능적인 매력을 뽐내기도 했다. 그런가 하면, 히피풍의 긴 머리로 스타일링한 제니는 하얀색 드레스도 완벽하게 소화했다. 뿐만 아니라 언더웨어, 보디슈트 등 다양한 스타일링으로 보는 이의 감탄을 자아냈다. 지난 19일, 제니는 그룹 갓세븐 뱀뱀과 열애설이 불거졌다. 미국 LA에서 식사를 한 장면 파파라치에게 찍히며 화제가 됐던 것이다. 이에 대해 제니 소속사 OA엔터테인먼트는 \"두 사람은 평소 친분이 있던 사이로 미","link":"https://m.entertain.naver.com/now/article/213/0001310033","retrieved":1726801925208},{"title":"“이 악물겠다”...크래비티, ‘로드 투 킹덤’ 첫방 7위 ‘충격’","contents":"K-팝 최정상 에이스 팀을 향한 여정이 시작됐다. 지난 19일 첫 방송한 K-팝 보이그룹 라이징 프로젝트 엠넷 ‘로드 투 킹덤 : ACE OF ACE’ 1화에서는 7팀의 평가전이 그려졌다. 속도감 있는 전개와 휘몰아치는 퍼포먼스 향연 속 ‘로드 투 킹덤 : ACE OF ACE’는 방송 첫 주부터 여자 10대 최고 시청률 1% 기록, 지상파 포함 전 채널 동시간대 1위에 오르는가 하면 방송 이후 관련 키워드가 X(구 트위터) 실시간 트렌드 순위 최상위권을 장악하며 높은 관심을 입증했다. 이날 7팀은 첫 만남부터 자체평가로 진행된 ‘평가전 예상 순위’ 카드를 받았다. 가장 먼저 등장한 크래비티(CRAVITY)가 2위를 받고 만족한 것에 반해, 최하위 7위를 하게 된 유나이트(YOUNITE)는 독기를 드러내며 선전포고를 해 장내를 긴장하게 만들었다. 이어 이번 시즌의 새로운 룰이 공개됐다. ‘팀 랭킹’ 뿐만 아니라 ‘에이스 랭킹’까지 투 트랙으로 진행되며, 파이널에 총 5팀이 진출할 수","link":"https://m.entertain.naver.com/now/article/009/0005367322","retrieved":1726801925210},{"title":"'엄친아' 정해인·정소민, 이승준과 경찰서 포착…위기일발 [N컷]","contents":"'엄마친구아들' 정해인 가족에게 위기가 드리운다. 20일 tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원) 측은 11회 방송을 앞두고 경찰서에서 포착된 최승효(정해인 분)와 배석류(정소민 분), 그리고 최경종(이승준 분)의 모습이 담긴 스틸컷을 공개했다. 주인을 잃은 채 발견된 여행용 가방과 세 사람의 심각한 표정에 이목이 쏠린다. 지난 방송에서는 배석류의 비밀을 마주한 최승효와 가족, 친구, 이웃들의 이야기가 그려졌다. 배석류가 항암치료 이후 우울증까지 겪었다는 사실을 알게 된 최승효는 그가 마음에 쌓아둔 감정들을 쏟아내도록 했다. 이에 배석류는 미국에서 혼자였던 시간을 떠올리며 최승효에게 왜 그때 연락을 받지 않았느냐고 원망했다. 최승효는 뒤늦은 후회로 사과했고, 나미숙(박지영 분)은 돌아온 딸을 비로소 다시 따뜻하게 맞아 주었다. 그런 가운데 공개된 사진 속 최승효, 배석류, 최경종이 경찰서에 모여 눈길을 끈다. 무슨 일인지 최경종의 얼굴에 근심과 걱정이 가득하다.","link":"https://m.entertain.naver.com/now/article/421/0007797754","retrieved":1726801925211},{"title":"'오징어 게임 2' 다시 시작된 피의 게임…강렬 티저 포스터 공개","contents":"'오징어 게임' 시즌2의 스페셜 티저 포스터와 티저 예고편이 공개됐다. 20일 넷플릭스 측은 오리지널 시리즈 '오징어 게임' 시즌2의 스페셜 티저 포스터와 스페셜 티저 예고편을 외부에 공개했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 '오징어 게임' 시즌2 스페셜 티저 포스터는 알록달록한 무지개색의 바닥 곳곳에 잔혹한 피의 흔적이 있고, 한 참가자가 피를 흘리며 핑크가드에 의해 끌려가는 강렬한 이미지가 시선을 사로잡는다. 어릴 적 동심이 가득했던 놀이가 죽고 죽이는 게임이 되는 '오징어 게임'의 세계, 과연 시즌2에서는 어떤 추억의 놀이가 등장하게 될지 궁금하게 한다. 여기에 \"게임은 아직 끝나지 않았다\"라는 카피는 시즌2에서의 새로운 전개를 암시하며 호기심을 증폭시킨다. ​ 함께 공개된 스페셜 티저 예고편은 알림","link":"https://m.entertain.naver.com/now/article/421/0007797746","retrieved":1726801925213},{"title":"김재중, 父에 두둑한 돈뭉치 선물 \"저런 두께는 처음\" 일동 감탄 (편스토랑)","contents":"김재중이 대가족에게 두둑한 용돈 선물 플렉스를 해 눈길을 끈다. 20일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심이자 딸부잣집 막내아들 김재중의 화기애애한 대가족 이야기가 공개된다. 앞서 김재중은 누나만 8명임을 밝혀 화제를 모았던 바. 이날도 김재중의 대가족 용돈 플렉스가 포착된다. 만나기만 해도 명절보다 더 명절 같은 김재중 대가족의 이야기가 공개된다. 김재중은 쉬는 날을 맞아 찾은 본가에서 어머니와 오손도손 대용량 요리를 했다. 잠시 후 초인종이 울리고 누나들과 조카들이 우르르 등장했다. 김재중은 누나들을 따뜻한 포옹으로 맞이하고, 엉덩이 애교로 누나들의 귀여움을 독차지하며 훈훈함을 자아냈다. 그런가 하면 이날 눈길을 끈 것은 가족들을 위해 준비한 김재중의 용돈 플렉스. 김재중은 어머니가 요리에 집중하신 사이, 아버지와 함께 아래층으로 몰래 내려갔다. 그리고 아버지에게 두둑한 용돈 뭉치를 쥐어 드렸다. 이때 VCR을 본 ‘편스토랑’ 식구","link":"https://m.entertain.naver.com/now/article/311/0001773280","retrieved":1726801925214},{"title":"김성철 합류한 '지옥' 시즌2, 10월 25일 공개 확정…예고편 공개","contents":"'지옥' 시즌2가 오는 10월 25일 공개를 확정 지었다. 20일 넷플릭스 측은 '지옥' 시즌2의 공개일과 함께 런칭 예고편을 공개했다. '지옥'은 지난 2021년 공개 당시 열흘 만에 1억1000만 시청 시간을 기록, 93여 개국에서 시리즈 톱10에 오르며 전 세계 시청자들의 사랑을 받은 시리즈다. 이번 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 정진수가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 정진수가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이 밝혀지며 비밀리에 시연을 받는다. 시연 이후 깨어나지만, 다시 그에게 달려오는 지옥 사자","link":"https://m.entertain.naver.com/now/article/421/0007797739","retrieved":1726801925216},{"title":"로운 ‘여심 저격하는 하트’[포토엔HD]","contents":"배우 로운이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898912","retrieved":1726801925217},{"title":"김병만, ‘생존왕’ 출격, 티저부터 화제…“정글에서 초라한 건 처음”","contents":"본격 정글 서바이벌 ‘생존왕 : 부족전쟁’이 ‘정글의 제왕’ 김병만의 화려하고 처절한 귀환을 예고해 눈길을 끈다. 첫 티저 영상부터 예비 시청자들에게 폭풍 화제를 모으며 시선 강탈을 예약했다. 10월 7일(월) 첫 방송되는 TV CHOSUN의 야심찬 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 수많은 오지를 탐험하며 개그계의 만능키이자 ‘정글의 주인’에 등극한 김병만이 4년 만에 정글로 돌아온다. 티저 영상 속 김병만은 “고향에 온 느낌, 수 년 만에 내가 돌아왔구나...정글은 자신 있으니까”라며 자신감을 내보였다. ‘생존왕 : 부족전쟁’은 피지컬·정글·군인·국가대표 등 총 4팀으로 나뉜 12명의 정예 멤버가 정글 오지에서 10일간 자급자족으로 살아남으며 총 3라운드의 대결로 ‘생존 최강자’를 가리는 서바이벌 예능이다. ‘스포테이너’이자 격투기 선수 추성훈, 김동현과 넷플릭스 예능 ‘피지컬 100’의 우승자인 아모띠가 출격을 예고해 주목받았다. ‘생존왕 : 부족전쟁’을 향한 뜨거","link":"https://m.entertain.naver.com/now/article/144/0000989528","retrieved":1726801925219},{"title":"홍지민 \"남편이 '사기 결혼'이라며 이혼 통보…같이 안 있어 준다고 트집\"","contents":"배우 홍지민이 결혼 7년 차 때 남편에게 이혼을 통보받았던 사실을 털어놨다. 19일 MBN '속풀이쇼 동치미'는 '배우 홍지민, 내조하다가 본업 복귀하니 이혼하자는 남편?! 제가 집순이인 줄 알았던 거예요'라는 제목의 예고 영상을 공개했다. 홍지민은 \"저희 남편은 집을 너무 좋아한다. 문제는 전 집에 있으면 저는 너무 답답하다. 하루 종일 집에 있으면 병이 나는 스타일이다. 집 앞에 나가서 쇼핑하거나 발 마사지라도 받고 오거나 한다. 누구를 만나서 잠깐 차라도 마시면서 이야기해야 에너지를 받는 스타일이다\"라고 말했다. 이어 \"반면 남편은 집돌이다. 사실 정말 몰랐다. 연애할 때는 눈에 뭐가 씌어서 일하는 걸 좋아하고 보람을 느끼고 희열을 느끼는데 남편하고 연애하는 게 너무 좋아서 작품도 안 했다. 되게 중요한 오디션이 있었는데 목소리가 갑자기 안 나온다며 안 갔다. 심지어 남편 오피스텔에 들어가서 7개월 동안 우렁각시 노릇을 했다\"라고 밝혔다. 그는 \"결혼하고도 한 달 동안 제가 다","link":"https://m.entertain.naver.com/now/article/421/0007797722","retrieved":1726801925221},{"title":"첫방' 로드투킹덤:ACE OF ACE'크래비티, 에이스 배틀 7위 충격…막내 에잇턴은 팀배틀 1위","contents":"K-POP 최정상 에이스 팀을 향한 여정이 시작됐다. 지난 19일 밤 첫 방송한 K-POP 보이그룹 라이징 프로젝트 Mnet '로드 투 킹덤 : ACE OF ACE' 1화에서는 7팀의 평가전이 그려졌다. 속도감 있는 전개와 휘몰아치는 퍼포먼스 향연 속 '로드 투 킹덤 : ACE OF ACE'는 방송 첫 주부터 여자 10대 최고 시청률 1% 기록, 지상파 포함 전 채널 동시간대 1위에 오르는가 하면 방송 이후 관련 키워드가 X(구 트위터) 실시간 트렌드 순위 최상위권을 장악하며 높은 관심을 입증했다. 이날 7개 팀은 첫 만남부터 자체평가로 진행된 '평가전 예상 순위' 카드를 받았다. 가장 먼저 등장한 크래비티(CRAVITY)가 2위를 받고 만족한 것에 반해, 최하위 7위를 하게 된 유나이트(YOUNITE)는 독기를 드러내며 선전포고를 해 장내를 긴장하게 만들었다. 이어 이번 시즌의 새로운 룰이 공개됐다. '팀 랭킹' 뿐만 아니라 '에이스 랭킹'까지 투 트랙으로 진행되며, 파이널에 총","link":"https://m.entertain.naver.com/now/article/016/0002364596","retrieved":1726801925222},{"title":"\"잔소리라 생각했는데..\" 박나래, 母와 어색한 관계 극복→포옹 [금쪽상담소]","contents":"'금쪽상담소'에서 개그우먼 박나래 모녀가 어색한 관계를 이겨내고 서로에 대한 진심 어린 사랑을 재확인했다. 지난 19일 오후 방송된 채널A 예능 프로그램 '오은영의 금쪽상담소'('금쪽상담소')에는 3주년 특집, 수제자 상담의 첫 번째 주자로 박나래와 어머니 고명숙 씨가 등장했다. 이날 어머니는 박나래에 대해 \"부모 속 썩인 적 없는 효녀\"라고 말하면서도 \"살갑지 않다\"라며 내심 서운했던 마음을 드러냈다. 실제로 모녀는 단둘이 데이트나 여행 한번 가본 적 없었으며, 전화 통화 시에도 데면데면했다. 특히 어머니는 딸에 대한 걱정으로 한가득했는데, 그런 어머니의 충고와 조언을 박나래는 으레 하는 잔소리로 받아들여 더욱 거리가 생겼던 것. 서로를 걱정하지만 속마음을 표현하지 못하는 모녀의 모습에 오은영 박사는 \"마음을 잘 표현하고 싶은데 굉장히 오랜 기간 떨어져 살았기 때문에 어떤 방식이 편하고 잘 소통할 수 있는 방식인지 몸에 안 배어있는 것 같다\"며 마음 소통에도 연습이 필요하다고 조언","link":"https://m.entertain.naver.com/now/article/108/0003266857","retrieved":1726801925224},{"title":"양재웅, 환자 사망사고에 입 열었다 “의도적 방치 NO, 깊은 책임 통감”","contents":"양재웅이 환자 사망 논란에 직접 입을 열었다. 경기 부천 소재 한 정신병원 원장 겸 방송인 양재웅은 지난 9월 19일 한겨레와의 인터뷰에서 다이어트약 중독치료를 받던 30대 여성 입원 환자 A씨가 격리·강박 중 사망한 사건과 관련해 입장을 밝혔다. 앞서 양재웅이 원장으로 있는 정신병원에서 A씨가 사망했다는 소식이 뒤늦게 알려져 많은 이들에게 충격을 선사했다. A씨는 지난 5월 마약류 성분이 포함된 다이어트약 중독 치료를 위해 해당 병원에 입원했다가 17일 만에 사망했다. 사인은 가성 장폐색. 유족은 병원 측이 복통을 호소하는 A씨에게 적절한 응급처치를 하지 않고 방치했다며 유기치사죄로 형사고소하고, 국가인권위원회에 진정을 접수했다. 논란이 커지자 양재웅은 지난 7월 29일 소속사 미스틱스토리를 통해 사과했지만, 유족 측은 '뒤늦은 언론 플레이'라며 분노를 표출했다. 양재웅은 인터뷰에서 처음 겪어보는 내과적 응급 상황에서의 대처가 미숙했던 점을 인정, \"너무 안타깝고 죄송스러운 일이며","link":"https://m.entertain.naver.com/now/article/609/0000898911","retrieved":1726801925225},{"title":"유해진과 차승원 다시 만난다…‘삼시세끼’ 오늘(20일) 첫 방송","contents":"배우 유해진, 차승원. 사진|tvN ‘삼시세끼 Light’ 차승원, 유해진이 첫 번째 세끼 하우스에서의 신고식을 치른다. 20일 첫 방송될 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 첫 세끼 하우스에서 첫 식사 준비와 첫 손님맞이에 돌입한 차승원, 유해진의 좌충우돌 적응기가 펼쳐진다. ‘삼시세끼 Light’는 전국 농촌, 산촌, 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램. 함께 밥을 해 먹은지 10년이 된 차승원과 유해진의 곰탕처럼 진한 케미스트리를 예고하고 있다. 10주년 스페셜 에디션의 첫 배경이 될 강원도 평창의 한 집에 도착한 차승원과 유해진은 짐을 풀자마자 양팔을 걷어붙이고 한 끼를 준비한다. 먹음직스러운 찌개를 한 솥 끓이던 차승원이 부족한 재료를 조달하러 간 사이 유해진은 불현듯 하나의 아이디어를 떠올리고 솥 안에 의문의 식재료를 투척한다고. 그러나 유해진이 넣은 재료가 차셰프 차승원의 심기","link":"https://m.entertain.naver.com/now/article/468/0001094198","retrieved":1726801925226},{"title":"“갑자기 손하트” 전진♥류이서 신혼이네, 시도 때도 없는 애정행각","contents":"신화 전진, 류이서 부부의 달달한 근황이 공개됐다. 류이서는 9월 19일 소셜미디어를 통해 \"우리 갑자기 손하트. 어설프지만 얼추 하트 모양 같죠? 흐흐\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 카페에서 손하트를 하고 있는 전진, 류이서 부부의 모습이 담겨있다. 꿀 떨어지는 신혼의 달달함이 미소를 유발한다. 사진을 접한 팬들은 \"너무 예쁘다\" \"흐뭇합니다\" \"결혼 장려 부부\" 등 댓글을 남겼다. 한편 류이서는 승무원 출신으로, 지난 2020년 전진과 결혼식을 올렸다. 현재는 인플루언서로서 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000898910","retrieved":1726801925228},{"title":"황정민 “서도철처럼 중심 잡는 연기 어렵다”","contents":"“서도철은 만들 때부터 내 의견이 많이 반영된 캐릭터다. 까불대고 대책 없는 스타일이지만, 옆에 있으면 든든한 사람으로 보였으면 좋겠다고 생각했다. 그래선지 1편보다 지금이 더 떨린다.” 영화 ‘베테랑2’의 흥행 속도가 가파르다. ‘베테랑2’는 개봉 6일 만인 지난 19일 400만 관객을 돌파하는 등 그 어떤 영화에 비해서도 관객 유입 속도가 빠르다. ‘베테랑2’의 흥행은 가족도 못 챙기고 밤낮 없이 범죄와 싸우는 베테랑 형사 서도철(황정민 분)이 있어 가능했다는 평이 많다. 그렇게 배우 황정민(사진)은 9년 만에 ‘서도철’로 돌아왔다. 서도철이라는 캐릭터는 그의 말대로 류승완 감독과 그의 공동 작품이다. 류 감독이 대본을 미리 써놓고 그를 섭외한 것이 아니라 대본을 구축하는 과정에서 그와 상의하며 스토리는 물론 캐릭터도 만들었다. “류 감독과 (영화 제작의) 힘든 과정 속에서도 우리가 즐길 수 있는 일을 해보자고 생각하면서 만든 게 ‘베테랑’이다. 스트레스 받지 않고 즐기면서 만든","link":"https://m.entertain.naver.com/now/article/016/0002364577","retrieved":1726801925229},{"title":"김다미 ‘귀여운 보조개가 쏙’[포토엔HD]","contents":"배우 김다미(KIMDAMI)가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898909","retrieved":1726801925231},{"title":"이시언 \"'응답하라' 서인국 반대, 얼굴 맘에 안들어\"vs\"찌질했다\" 화끈 디스전 (미우새)","contents":"'미운 우리 새끼' 이시언, 서인국이 화끈한 디스전을 펼친다. 22일 방송되는 SBS ‘미운 우리 새끼’에서는 드라마 ‘응답하라 1997’의 주역, 은지원 X 이시언 X 서인국이 12년 만에 함께 여름휴가를 떠나 시청자들에게 색다른 재미를 선사한다. 이날 은지원은 드라마 ‘응답하라 1997’에서 인연을 맺은 친한 동생 서인국, 이시언과 만났다. 평소 ‘집돌이’로 유명한 은지원이 동생들을 위해 여름 바캉스를 준비해 모두의 이목을 집중시켰다. 은지원이 준비한 휴가지의 역대급 비밀이 공개되자, 이시언과 서인국은 물론 스튜디오의 母벤져스 역시 충격에 빠졌다. 누구도 예상하지 못한 기상천외한 휴가지를 고른 은지원의 모습에 母벤져스는 “은초딩은 은초딩”, “철이 안 든 것 같다”라며 어이없어 했다. 은지원과 이시언, 서인국은 추억의 노래 메들리로 노래방 점수 대결에 나섰고, 모두가 익숙한 노래가 흘러나오자 추억에 빠졌다. 이시언은 H.O.T. 노래로 시작해 토니 母를 놀라게 하는가 하면, 은지","link":"https://m.entertain.naver.com/now/article/311/0001773278","retrieved":1726801925232},{"title":"인피니트 동우, 수입 어느 정도길래…\"부모님께 생활비 180만원 드려\" ('안나가')","contents":"'다 컸는데 안 나가요' 2차 티저 영상이 공개됐다. 오는 10월 1일 첫 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기다. 20일 '다 컸는데 안 나가요'의 2차 티저 영상이 공개됐다. 해당 영상에서 '뮤지컬 대모' 박해미의 아들이자 뮤지컬 배우 황성재, 래퍼 지조, 배우 신정윤, 아이돌 그룹 인피니트의 동우가 '캥거루족'으로 사는 솔직한 마음을 전한다. 연예인이지만 수입이 시원치 않다는 지조는 \"소주도 못 마신다\"며 '짠내'를 폭발시킨다. 황성재 역시 \"엄마의 (경제적) 지원이 없었다면 아무것도 못했을 것\"이라며 생활비 대신 엄마 박해미가 시키는 일을 열정적으로 한다고. 신정윤은 \"부모님께 수입의 10%를 생활비로\"라며 월수입 2000만원을 상상하며 행복해하는 모습으로 애잔함을 유발한다. 반면 동우는 \"먹고","link":"https://m.entertain.naver.com/now/article/312/0000680691","retrieved":1726801925233},{"title":"'삼시세끼' 임영웅 첫 게스트 출격…차승원, 맞춤 잔칫상 준비","contents":"차승원, 유해진이 ‘삼시세끼’로 돌아온다. 20일 첫 방송될 tvN ‘삼시세끼 Light’(이하 ‘삼시세끼’)에서는 첫 세끼 하우스에서 첫 식사 준비와 첫 손님맞이에 돌입한 차승원, 유해진의 좌충우돌 적응기가 펼쳐진다. ‘삼시세끼’는 전국 농촌, 산촌, 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램. 함께 밥을 해 먹은지 10년이 된 차승원과 유해진의 곰탕처럼 진한 케미스트리를 예고하고 있다. (사진=tvN) 10주년 스페셜 에디션의 첫 배경이 될 강원도 평창의 한 집에 도착한 차승원과 유해진은 짐을 풀자마자 양팔을 걷어붙이고 한 끼를 준비한다. 먹음직스러운 찌개를 한 솥 끓이던 차승원이 부족한 재료를 조달하러 간 사이 유해진은 불현듯 하나의 아이디어를 떠올리고 솥 안에 의문의 식재료를 투척한다. 그러나 유해진이 넣은 재료가 차셰프 차승원의 심기를 자극하면서 10년 밥 친구 사이에 위기가 찾아올 예정이다. 차승원의 냉랭한 표정에 유해진은 “이렇게 어","link":"https://m.entertain.naver.com/now/article/018/0005839372","retrieved":1726801925235},{"title":"박명수 \"개그맨, 드라마 출연하고 배우병 생기기도…'얼마 안 가겠다' 해\" (라디오쇼)","contents":"박명수가 개그맨들의 배우병을 마주했던 사연을 얘기했다. 20일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빅데이터 전문가 전민기와 함께 '검색N차트' 코너를 진행했다. 이날 박명수는 전민기에게 \"지난 주에 '베테랑2'의 황정민 씨,정해인 씨가 나와서 이 코너를 못했다. 한 주 쉰 만큼 더 많은 정보와 지식을 드리자\"고 인사했다. 박명수는 \"추석에 반팔을 입었던 기억이 없다. 왜 이렇게 더운거냐\"며 \"더워서 좋은 것은 동남아에 안 가도 되지 않나. 열대 과일 다 있고 날씨 똑같고, 여기에도 수영장이 있으니 (동남아에) 안 가도 될 것 같다\"고 너스레를 떨었다. 이어 \"사람의 인성을 알아보려면, 극단적인 순간에 본성이 나온다. 잘 지내다가 갑자기 형한테 반말한다든지, 피치 못할 상황이 딱 닥쳤을 때 그 사람의 본성이 나온다. 그런데 또 그 상황에서 차분함을 갖는 사람이 있다. '이럴 때일수록 좀 쉬자'고 하는 사람이 정말 제대로 된 사람이다\"고 얘기했다. 이후 박명수와 전민기는 '","link":"https://m.entertain.naver.com/now/article/311/0001773277","retrieved":1726801925236},{"title":"‘나쁜 기억 지우개’, “마지막 대 반전 존재한다” 기대UP","contents":"MBN 금토 미니시리즈 ‘나쁜 기억 지우개’ 진세연의 일촉즉발의 위기 상황이 담긴 스틸이 공개되어 그 결말에 이목을 집중시킨다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영 극본 정은영)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 14회에서는 이군(김재중 분)과 주연(진세연 분)이 드디어 서로의 마음을 깨닫고 처음으로 데이트를 보냈으나, 이군이 ‘나쁜 기억을 지우는 수술’의 존재를 깨닫고 분노하는 모습이 그려졌다. 특히 이신(이종원 분)의 협박범과 새얀의 친부(안내상 분)가 동일인임이 밝혀지며 긴장감을 선사했다. 이와 함께 위기에 처한 주연의 스틸이 공개되어 이목을 집중시킨다. 스틸 속 주연은 눈앞에 나타난 새얀의 친부(안내상 분)을 확인하고","link":"https://m.entertain.naver.com/now/article/057/0001842719","retrieved":1726801925238},{"title":"김다미 ‘몽글몽글 손하트’[포토엔HD]","contents":"배우 김다미(KIMDAMI)가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898908","retrieved":1726801925239},{"title":"[SC리뷰] \"죄인 같은 마음\" '이혼' 정재용, 딸 양육비 위해 고깃집 알바 시작 (아빠는 꽃중년)","contents":"개그맨 정재용이 딸 연지의 양육비를 마련하기 위해 펜션 청소와 고깃집 아르바이트를 하는 모습을 공개했다. 19일 방송된 채널A '아빠는 꽃중년' 21회에서는 정재용이 어머니의 생일제를 맞아 고향인 강릉을 방문한 이야기가 그려졌다. 방송에서 정재용은 친누나의 소개로 단기 아르바이트에 나서는 한편, 딸 연지의 물건을 보며 그리움에 젖는 모습을 보였다. 한편, 신현준은 추석을 맞아 가족들과 함께 송편을 빚고, 리마인드 가족사진 촬영을 진행했다. 아내 김경미를 위해 마련한 둘만의 저녁 식사 데이트 중, 신현준 부부는 레스토랑에서 '문 리버'가 흘러나오자 감정이 북받쳐 눈물을 흘리며 진한 부부애를 과시했다. 신현준은 \"평생 집에서 송편을 만든 적이 없다\"며 가족들과 함께 송편 빚기에 도전했다. 아내 김경미의 만류에도 신현준은 모든 재료를 세팅했고, 결국 김경미가 모든 일을 진두지휘하게 됐다. 송편이 완성된 후, 아이들이 \"엄마 아빠는 왜 맨날 싸우는데 결혼했어요?\"라고 묻자, 신현준은 첫눈에","link":"https://m.entertain.naver.com/now/article/076/0004195199","retrieved":1726801925241},{"title":"'사랑 후에 오는 것들', 이세영·사카구치 켄타로 운명적 재회","contents":"2차 메인 예고편 '운명' 공개 올가을 적실 감성 멜로…27일 첫 공개 배우 이세영과 사카구치 켄타로의 감성 멜로가 올가을 찾아온다. 쿠팡플레이는 20일 '사랑 후에 오는 것들'(극본 정해심, 연출 문현성) 2차 메인 예고편 '운명'을 공개했다. 이번 영상에는 사랑 후 가슴 아픈 현재 시점의 홍(이세영 분)과 준고(사카구치 켄타로 분)의 이야기가 담겼다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자 홍과 후회로 가득한 남자 준고의 사랑 후 이야기를 그린 감성 멜로드라마다. 2차 메인 예고편 '운명'은 1차 메인 예고편 홍의 마지막 대사인 \"아직도 그 사람을 좋아하시나요?\"라는 물음을 이어받아 시작한다. 이별 후 5년 만에 서울에서 마주친 홍과 준고의 애틋하고 가슴 아픈 재회에 둘의 아름다웠던 추억들이 아련하게 겹친다. 여기에 모든 것이 끝났다고 다짐하는 홍과 마지막이 아니기를 바라는 준고의 애틋한 감정이 한층 더 깊이 있게 그려진다. 홍은 \"변하지 않는","link":"https://m.entertain.naver.com/now/article/629/0000322715","retrieved":1726801925242},{"title":"‘로드 투 킹덤’ 10대 女 시청률 전채널 1위","contents":"K-POP 최정상 에이스 팀을 향한 여정이 시작됐다. 지난 19일 밤 첫 방송한 K-POP 보이그룹 라이징 프로젝트 Mnet ‘로드 투 킹덤 : ACE OF ACE’ 1화에서는 7팀의 평가전이 그려졌다. 속도감 있는 전개와 휘몰아치는 퍼포먼스 향연 속 ‘로드 투 킹덤 : ACE OF ACE’는 방송 첫 주부터 여자 10대 최고 시청률 1% 기록, 지상파 포함 전 채널 동시간대 1위에 오르는가 하면 방송 이후 관련 키워드가 X(구 트위터) 실시간 트렌드 순위 최상위권을 장악하며 높은 관심을 입증했다. 이날 7팀은 첫 만남부터 자체평가로 진행된 ‘평가전 예상 순위’ 카드를 받았다. 가장 먼저 등장한 크래비티(CRAVITY)가 2위를 받고 만족한 것에 반해, 최하위 7위를 하게 된 유나이트(YOUNITE)는 독기를 드러내며 선전포고를 해 장내를 긴장하게 만들었다. 이어 이번 시즌의 새로운 룰이 공개됐다. ‘팀 랭킹’ 뿐만 아니라 ‘에이스 랭킹’까지 투 트랙으로 진행되며, 파이널에 총 5팀","link":"https://m.entertain.naver.com/now/article/144/0000989524","retrieved":1726801925244},{"title":"효민 운동한 보람 있네, 딱 붙는 의상에도 굴욕없는 몸매","contents":"그룹 티아라 멤버 효민이 운동으로 완성한 몸매를 자랑했다. 효민은 9월 19일 개인 소셜미디어에 스포츠 브랜드, 패션 브랜드와 함께 한 촬영 인증샷을 게재했다. 사진 속 효민은 몸매가 그대로 드러나는 반팔 원피스를 입고 군살 없는 몸매를 드러내고 있다. 특히 각종 운동으로 가꾼 잘록한 허리와 골반이 눈에 띈다. 효민은 헬스, 배드민턴, 볼링, 골프 등으로 몸매 관리를 한다고 밝힌 바 있다. 한편 효민은 지난 2009년 그룹 티아라로 데뷔했다. 최근에는 종합주류회사와 협업해 주류 사업을 시작했다.","link":"https://m.entertain.naver.com/now/article/609/0000898907","retrieved":1726801925245},{"title":"[SC리뷰] 박나래 \"결혼할 남친 둘 있었는데 母 반대로 결혼 못해\" (금쪽상담소)","contents":"개그우먼 박나래가 과거 결혼을 염두에 둔 남자친구를 어머니에게 소개했지만, 어머니의 반대로 인해 결혼이 이루어지지 않았던 경험을 고백했다. 19일 방송된 채널A '오은영의 금쪽상담소'에서는 방송 3주년을 맞아 박나래와 그녀의 어머니 고명숙 씨가 함께 출연해 상담을 받았다. 박나래와 어머니는 MBC 예능 '나 혼자 산다' 등을 통해 함께 있는 모습을 여러 차례 보여주었지만, 이날 방송에서 \"사이가 어색하다\"고 솔직히 털어놔 놀라움을 자아냈다. MC 정형돈이 \"박나래가 남자친구를 보여준 적이 있냐\"고 묻자, 박나래의 어머니는 \"본 적 있다\"고 답했다. 박나래는 결혼을 염두에 두고 남자친구를 두 번 정도 어머니에게 소개한 적이 있다고 덧붙였다. 하지만 어머니는 \"나래가 시집을 간다고 하면 항상 반대했다. 딸 가진 부모는 딸이 결혼하면 '뺏긴다'는 느낌이 든다. 반면 아들은 결혼해도 여자친구가 집으로 들어오는 거니까, 아들 결혼은 환영했다\"고 설명했다. 정형돈이 \"그렇다면 박나래 씨는 이미","link":"https://m.entertain.naver.com/now/article/076/0004195198","retrieved":1726801925247},{"title":"'Queen of Tears' ranks as most watched Korean series on Netflix in first half of 2024","contents":"Romance drama \"Queen of Tears\" was the most watched Korean content on Netflix during the first half of 2024, according to the streaming platform's biannual report released Friday. The popular series, starring Kim Soo-hyun and Kim Ji-won, logged 29 million views. It is the 14th most watched show on Netflix. The recent Engagement Report disclosed view counts and hours of all in-house and licensed works on Netflix that were viewed for at least 50,000 hours from January to June this year. The platfo","link":"https://m.entertain.naver.com/now/article/640/0000059118","retrieved":1726801925253},{"title":"‘악마’ 박신혜 어떨까…‘지옥에서 온 판사’, 21일 2회 연속 방송","contents":"‘지옥에서 온 판사’ 악마 박신혜가 성당을 찾은 이유는 무엇일까. 9월 21일 토요일 바로 내일 밤 9시 50분 SBS 새 금토드라마 ‘지옥에서 온 판사’가 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’ 중심에는 사악하지만 사랑스러운 안티 히어로로 변신한 박신혜가 있다. 박신혜는 극 중 판사의 몸에 들어간 악마 강빛나 역을 맡아, 죽어 마땅한 인간쓰레기들을 분리수거한다. 법의 그림자 뒤에 숨은 죄인들을 향한 악마의 처단이 통쾌한 사이다를 선사하는 것. 박신혜의 짜릿한 활약에 많은 시청자들이 속이 뻥 뚫리는 카타르시스를 느낄 것으로 보인다. 이런 가운데 9월 20일 ‘지옥에서 온 판사’ 제작진이 첫 방송을 앞두고 의외의 장소 ‘성당’을 찾은 ‘악마’ 박신","link":"https://m.entertain.naver.com/now/article/396/0000689133","retrieved":1726801925255},{"title":"루셈블 비비, 청량한 발걸음 [포토엔HD]","contents":"걸그룹 루셈블이 9월 20일 오전 서울 영등포구 여의도동 KBS 별관에서 진행된 KBS 2TV ‘뮤직뱅크’ 리허설에 참석하며 포토타임을 가지기 위해 입장하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898906","retrieved":1726801925256}]}