{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'7살 딸 둔' 조우진 \"죄 지은 아빠\"…독기 나올 수 있는 이유 있었다[TEN인터뷰]","contents":"\"도전의식을 불러일으키는 작품을 좀 더 해야 하지 않을까요. 그래야 제가 계속해서 성장할 수 있지 않을 것 같아요. 잘할 수 있는 건 이해가 잘 되는 것, 했던 것, 시행착오를 겪었던 것이겠죠. 갔던 길을 다시 가면 쉬어요. 하지만 제가 성장하지 못할까봐, 여러분이 재미없는 연기를 보게 될까봐 최대한 새로운 모습을 보여줄 수 있는 길을 가려고 노력하고 있어요.\" 배우 조우진이 최근 고민하는 바이자 추구하는 바는 \"현장에서 연기하면서 좇고 싶은 건, 보지 못했던 연기\"라고 한다. 그는 디즈니+ '강남 비-사이드'에서도 시청자들이 새롭다고 느낄 연기를 보여주는 데 주안점을 뒀다. 형사물, 추격물 등 어쩌면 흔히 봐왔던 장르, 형사이자 아버지라는 어쩌면 흔히 봐왔던 캐릭터를 조금이나마 다르게 연기하려고 애썼다. 강인함과 인간미를 적절히 풀어내며 작품의 균형감을 살리는 연기 내공을 보여줬다. '강남 비-사이드'는 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범","link":"https://m.entertain.naver.com/now/article/312/0000690717","retrieved":1732713633582},{"title":"윤상현, ♥정채연에 대차게 까였어도 순애보 빛났다 \"멋진 선배님과 연기 영광\"","contents":"배우 윤상현이 오늘(27일) JTBC 수요드라마 ‘조립식 가족’ 종영을 앞두고 “영광이었다”는 소감을 밝혔다. 이날 윤상현은 소속사 호두앤유엔터테인먼트를 통해 “좋은 현장에서 멋진 선배님들과 함께 할 수 있어서 영광이었다”며 “감독님께서 즐겁고 자유로운 분위기 속에서 연기할 수 있도록 도와주셔서 정말 감사한 현장이다”고 전했다. 윤상현은 ‘조립식 가족’에서 고등학교 시절 짝사랑 상대인 윤주원(정채연 분)에게 대차게 차였음에도 이후 좋아하는 마음을 지켜가는 순수 영혼 이준호 역을 맡아 출연했다. 고등학교 시절에는 의도하지 않은 크나큰 말실수로 윤주원에게 상처를 줬지만 이후 이를 만회하기 위해 고군분투하며 사랑스럽고 유쾌한 매력을 발산해 시선을 끌었다. 윤상현은 찰나의 썸을 지나 오랜 짝사랑을 해 온 주인공인 이준호를 미워하려야 미워할 수 없는 재기발랄하고 생기 넘치는 인물로 표현했다. 아기 같은 미소와 순정 넘치는 감성을 가진 이준호의 활약은 많은 이들의 공감과 몰입을 불러 일으키며","link":"https://m.entertain.naver.com/now/article/312/0000690714","retrieved":1732709993761},{"title":"'정채연♥' 황인엽, 주연으로 우뚝 (조립식가족)","contents":"배우 황인엽의 물오른 연기력이 안방극장을 사로잡았다. JTBC 수요드라마 '조립식 가족'에서 김산하 역으로 분한 황인엽이 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 11월 3주차 드라마 출연자 화제성 1위에 등극, 주연 배우로서 존재감을 입증한 것. 이에 황인엽이 시청자들의 큰 사랑을 받고 있는 이유 세 가지를 꼽아봤다. ◆ 가슴 아릿한 감정 연기 엄마가 자신을 버리고 떠난 순간부터 10년 만에 돌아와 주원(정채연 분), 해준(배현성 분)과의 단란한 일상을 뒤흔든 순간까지. 황인엽은 극과 극을 오가는 감정을 탁월하게 표현해냈다. 마음속 깊은 곳 상처를 숨겨둔 산하의 요동치는 감정선을 촘촘하게 그려낸 것은 물론, 호흡과 눈빛, 표정 등으로 캐릭터의 서사를 세밀하게 표현해 내며 보는 이들의 가슴까지 아릿하게 만들었다. 특히 황인엽은 매번 홀로 괴로워하던 산하가 해준의 위로에 처음으로 감정을 숨기지 않고 목놓아 우는 장면을 실감 나는 눈물 연기로 완성하며 시청자들의 호평세례를 받았","link":"https://m.entertain.naver.com/now/article/109/0005203487","retrieved":1732709993761},{"title":"왕빛나, 이혼 2년차 싱글맘 연기…‘그래, 이혼하자’ 캐스팅","contents":"배우 왕빛나가 새 드라마 ‘그래, 이혼하자’에 캐스팅됐다. 드라마 ‘그래, 이혼하자’는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 왕빛나는 극 중 지앤화이트 실장이자 백미영(이민정)의 대학 동창 송아리 역을 맡았다. 친구 미영이 하는 웨딩샵에서 일하는 아리는 이혼 2년차 싱글맘이다. 평범한 직장 생활을 이어가던 중 공동대표인 미영과 남편 지원호(김지석)가 이혼 선언을 하자 아리는 두 사람 사이를 오가며 위험한 줄타기를 한다고 해 그가 이끌어 갈 극 전개에 관심이 쏠린다. 왕빛나는 드라마 ‘삼남매가 용감하게’, ‘불행을 사는 여자’, ‘달이 뜨는 강’, ‘선배, 그 립스틱 바르지 마요’, ‘바람과 구름과 비’ 등에서 개성있는 연기로 안방극장을 사로잡았다. 변화무쌍한 연기력을 지닌 그가 이번 작품에서는 또 어떤 활약을 선보일지 기대가 모인다. ‘그래, 이혼하자’ 제작진은 “왕빛나는 이민정과 김지석 사이를 오가며 중재자로","link":"https://m.entertain.naver.com/now/article/241/0003397706","retrieved":1732705695465},{"title":"‘지금 거신 전화는’ 유연석-채수빈, 밀당 도파민 폭발…작가 “백사언 밀푀유 같은 남자”","contents":"MBC ‘지금 거신 전화는’이 안방극장의 도파민을 풀충전시키며 화제작으로 떠오르고 있다. 지난 22일 첫 방송된 MBC 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 이야기를 그린다. 지난주 1, 2회에서 쇼윈도 부부 백사언(유연석)과 홍희주(채수빈)의 이야기가 그려진 가운데, 안박극장을 도파민 중독에 빠트린 주요 사건을 짚어봤다. #1회: 사언에게 결려온 의문의 전화 한 통 → 선택적 함묵증 앓던 아내, 남편을 상대로 협박 전화 시작 쇼윈도 부부의 삶을 살아오던 사언에게 아내 희주를 납치했다는 협박 전화가 걸려 오면서 본격적인 사건이 시작됐다. 일말의 의지도 없이 정략결혼 생활을 이어가던 희주는 자신을 죽이겠다는 협박범의 전화에도 사언이 냉랭한 반응을 보이자 분노를 참지 못했다. 그는 우연히 습득한 협박폰으로 남편에게 협박 전화를 걸어 이혼을 요구하기 시작했다. 선택적 함묵증을 이겨내고 삶을 뒤바꿔보기로 결심한 희주의 행보가 짜릿함을 선사하","link":"https://m.entertain.naver.com/now/article/241/0003397697","retrieved":1732705695465},{"title":"비비, 무당됐다..방울 들고 쌍욕까지(‘열혈사제2’)","contents":"‘열혈사제2’ 김성균, 김형서, 고규필, 안창환이 대환장 분장쇼를 발발한 ‘우당탕탕 잠입작전’을 선보인다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 시청률 상승에 이어 K-콘텐츠 경쟁력 조사 전문기관인 굿데이터코퍼레이션의 공식 플랫폼 펀덱스(FUNdex)에서 발표한 11월 3주 차(11월 18일~11월 24일) TV-OTT 통합 화제성 1위를 거머쥐며 한껏 치솟은 인기 가속화를 증명했다. 지난 6회에서 김해일(김남길)은 서울 마약수사대에서도 마약 공장의 꼬리를 잡지 못하자 답답해하던 중 때마침 경찰서에서 구대영(김성균)과 똑 닮은 살인청부업자 오한모의 수배 전단지를 발견하자, 구대영을 주축으로 쏭삭(안창환), 오요한(고규필), 구자영(김형서)이 모두 전단지 속 일당으로 변신해 마약 카르텔에 잠입할 것을 지시했다. 오는 29일(금) 방송될 7회에서는 김성균, 김형서, 고규필, 안창환이 마약 카르텔에 접근하기 위해 수배 전단지 속 인물들로 변신한 ‘도플갱어 작전’이","link":"https://m.entertain.naver.com/now/article/109/0005203407","retrieved":1732705695465},{"title":"[종합] 오해영♥도깨비가 부부로…'트렁크'가 만들어낸 특급 만남","contents":"도깨비와 오해영이 만났다. 멜로 장인이자 연기 고수인 공유, 서현진의 특급 만남이다. 26일 서울 강남구 라움아트센터 마제스틱볼룸에서 넷플릭스 새 시리즈 '트렁크' 제작발표회가 열렸다. 이날은 서현진, 공유, 정윤하, 조이건, 김동원, 김규태 감독이 참석했으며 진행은 방송인 박경림이 맡았다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 또한 '우리들의 블루스' '괜찮아, 사랑이야'를 연출한 김규태 감독과 '화랑' 등을 연출한 박은영 작가가 의기투합한 작품이다. 공유는 결혼하고 지독히 외로워진 남자 한정원 역으로 분한다. 어린 시절의 트라우마로 불안과 외로움에 잠식되어 살아가는 음악 프로듀서다. 전 아내 이서연에 의해 마음에 내키지도 않는 기간제 결혼을 한다. 서현진은 결혼 때문에 혼자가 되어버린 여자 노인지 역을 맡았다. 결혼이 역겹다고 생각하면서도 결혼을 직업으로 선택한 그","link":"https://m.entertain.naver.com/now/article/312/0000690699","retrieved":1732702226904},{"title":"마약 전과자 탑, 사람 죽이고 비열한 미소‥‘오징어게임2’ 속 빌런 등판","contents":"대마초 혐의로 법적 처벌을 받은 빅뱅 출신 탑(본명 최승현)의 ‘오징어게임2’ 속 모습이 공개됐다. 넷플릭스 시리즈 ‘오징어게임2’ 측은 11월 27일 공식 채널을 통해 공식 메인 예고편을 공개했다. 이정재의 “네가 그 안에서 총질을 하든 밖에서 야바위 짓을 하든 달라지는 건 없어. 다시 게임을 하게 해줘”라는 대사로 시작한 영상은 ‘무궁화 꽃이 피었습니다’ 게임 장면으로 이어졌다. 지난 1일 공개된 티저 예고편에서 비열한 표정으로 “너한테 벌이 앉았어”라는 대사를 했던 탑은 이번 영상에서는 앞사람들을 밀어 죽게 만든 후 얼굴에 피가 가득 튄 상태에서도 미소를 짓는 빌런 역할을 했다. 탑은 지난 2017년 2월 의경으로 입대했으나 2016년 자택에서 대마초를 흡연한 혐의가 뒤늦게 알려져 군 복무 중 재판을 받았다. 2017년 7월 선고 공판에서 유죄 판결(징역 10월, 집행유예 2년)을 선고받았다. 앞서 연예계 복귀 생각이 없다며 은퇴를 시사했던 탑은 ‘오징어게임2’ 캐스팅 소식을","link":"https://m.entertain.naver.com/now/article/609/0000925949","retrieved":1732702226905},{"title":"나영희, 20년전 친딸 잃어버렸다…병원서 오열 ('신데렐라게임')","contents":"신데렐라 게임’이 손에 땀을 쥐게 하는 2차 티저를 공개했다. 오는 12월 2일 첫 방송되는 KBS2 새 일일드라마 ‘신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 27일 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희 분)과 윤성호(최종환 분)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루 분), 황진구(최상 분), 윤세영(박","link":"https://m.entertain.naver.com/now/article/312/0000690693","retrieved":1732698590611},{"title":"'조립식 가족' 황인엽♥정채연, 우리 그냥 사랑하게 해주세요 [오늘밤 TV]","contents":"'조립식 가족' 황인엽, 정채연, 배현성이 꿈꾸던 사랑을 이루며 행복해질 수 있을까. 오늘(27일) 마지막 회를 앞둔 JTBC 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호)에서는 세 청춘이 눈물짓던 과거들을 뒤로 하고 꽃길 엔딩을 맞이할 수 있을지 결과가 주목된다. 앞서 김산하(황인엽)와 윤주원(정채연)은 오래전부터 품어왔던 각자의 마음을 확인한 후 비밀 연애를 이어오다 이 사실을 강해준(배현성)에게 들키게 되면서 우여곡절을 겪었다. 해준은 오랜 시간 이들과 식구로 지내왔기에 두 사람의 급변한 관계를 받아들이기 힘들어했다. 하지만 그만큼 서로를 잘 이해하고 알고 있어 빠르게 당황스러운 마음을 풀었다. 산하와 주원은 곧이어 아빠들 허락을 받기에 나섰다. 가족들이 모인 윤정재의 칼국수 집에서 \"저희 사귀어요\"라고 선언한 두 사람에게 이들을 남매나 다름없이 여겨온 윤정재(최원영)와 김대욱(최무성)이 어떤 답을 내놓을지 호기심을 자아낸다. 모자 상봉을 이룬 해준의 앞날도 궁금증을","link":"https://m.entertain.naver.com/now/article/465/0000009346","retrieved":1732698590612},{"title":"‘미사’ 감독 “임수정 무지개 니트 품절 대란, 제작진도 못 구해” 인기 입증 [EN:인터뷰]","contents":"'미안하다, 사랑한다' 이형민 감독이 품절 대란을 일으켰던 임수정의 무지개 니트 비화를 전했다. 이형민 감독은 11월 27일 오전 서울 영등포구 여의도 모처에서 뉴스엔과 만나 웨이브(Wavve) 뉴클래식 프로젝트 파트2 '감독판 미안하다, 사랑한다 2024'(이하 '미사') 인터뷰를 진행했다. 지난 7월 원작을 2024년 버전으로 신작화하는 '뉴클래식 프로젝트'를 알린 웨이브는 첫 번째 작품인 '감독판 내 이름은 김삼순 2024' 이후 두 번째 작품으로 '미사'를 선택했다. 이형민 감독을 비롯 편집·음악감독을 포함한 주요 키스태프들이 다시 뭉쳤으며, 기존 16부작이던 작품을 6부작으로 리마스터링해 시청자들의 기대감을 높였다. 올해로 방송 20주년을 맞은 '미사'는 어린 시절 호주에 입양된 후 거리의 아이로 자란 무혁(소지섭 분)이 은채(임수정 분)를 만나 죽음도 두렵지 않은 지독한 사랑을 하는 이야기를 담았다. 지난 2004년 방영 당시 '미사 폐인', '미사 앓이'라는 신조어를 만","link":"https://m.entertain.naver.com/now/article/609/0000925936","retrieved":1732698590614},{"title":"김희원, 설현 외모에 \"시골 여자애 같았다\"","contents":"디즈니+ '조명가게'로 감독 데뷔를 한 배우 김희원이 설현의 첫인상에 대해 '시골 여자애'라고 표현했다. 지난 26일 유튜브 '살롱드립2'에는 '조명가게'의 감독 김희원과 출연 배우 엄태구, 설현이 출연했다. 김희원은 '조명가게' 출연 배우들을 직접 섭외했다고 밝히면서 설현에 대해 \"모르는 친구였는데 우연히 자리를 같이하게 됐다\"며 \"시골 여자애 같았다\"고 말했다. 이어 \"평범했다. 평범한데 매력 있는 게 진짜 예쁜 것\"이라며 \"이런 친구가 여러 가지를 보여주면 좋겠다는 생각이 들었다\"며 캐스팅 이유를 밝혔다. '조명가게'에서 설현의 연기를 본 김희원은 \"꼭 배우를 해야 하는 친구\"라며 \"앞으로 쭉 연기자를 하라는 소리를 많이 했다\"고 전했다. 그는 \"설현이란 배우는 찍을 때마다 색깔이 다른 신기한 경험을 했다\"며 \"나도 저런 배우면 얼마나 좋았을까라는 생각이 들었다\"고 말했다. 감독이자 선배 배우인 김희원의 극찬에 설현은 감동한 모습을 보였다. '조명가게'는 어두운 골목 끝을 밝히","link":"https://m.entertain.naver.com/now/article/015/0005062330","retrieved":1732698590621},{"title":"배정남 측 “‘신의 구슬’ 출연 확정, 현재 촬영 중”[공식]","contents":"배우 배정남이 새 드라마 '신의 구슬'에 출연한다. 배정남 소속사 키이스트 측 관계자는 11월 27일 뉴스엔에 \"배정남이 '신의 구슬'에 출연하는 것이 맞다\"며 \"촬영 중에 있다\"고 밝혔다. '신의 구슬'은 호국의 성물을 찾아 나선 우정과 사랑을 담는 사극으로 알려졌다. 올해 초 배우 이성민과 안보현이 출연 물망에 올랐다는 소식이 전해져 화제를 모은 바 있다. 한편 배정남은 최근 종영한 KBS 2TV '개소리'에서 경찰은퇴견 소피의 목소리 연기를 맡아 이순재와 호흡을 펼쳤다. SBS '미운 우리 새끼'를 통해서도 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000925931","retrieved":1732698590625},{"title":"“美친 열정”…유연석, ‘지금 거신 전화는’ 첫방부터 포텐 터트린 비결","contents":"‘지금 거신 전화는’ 유연석의 열정 가득한 촬영 현장이 포착됐다. 27일, 킹콩 by 스타쉽은 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 ‘백사언’ 역으로 출연하고 있는 유연석의 촬영 현장 비하인드 사진을 여러 장 공개했다. 공개된 사진 속 유연석은 턱시도와 포마드 헤어를 완벽하게 소화해 눈길을 사로잡는다. 그의 말끔한 비주얼은 극중 모든 사람들이 선망하는 백사언의 이미지와 높은 싱크로율을 자랑한다. 이어지는 사진 속 유연석은 화면이 뚫릴 듯한 눈빛으로 모니터링을 하는 것은 물론, 극중 상대역으로 출연하는 채수빈과 진지하게 리허설을 진행하고 있다. 그는 당시 한여름이었던 촬영 현장 속에서도 날씨보다 더 뜨거운 열정으로 대사, 동선 하나하나 꼼꼼하게 맞춰보며 촬영을 진행했다는 후문이다. 이렇게 매 촬영 열의에 가득 찬 태도로 집중력을 발휘하며","link":"https://m.entertain.naver.com/now/article/410/0001038348","retrieved":1732698590626},{"title":"한지민♥이준혁, 첫 투샷 공개 (‘나의 완벽한 비서’)","contents":"‘나의 완벽한 비서’가 한지민, 이준혁의 2차 티저 포스터를 공개했다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일만 잘하는 헤드헌팅 회사 CEO 강지윤(한지민)과, 일도 완벽한 비서 유은호(이준혁)의 밀착 케어 로맨스다. 로맨스 필승 조합 한지민과 이준혁이 만나 2025년 SBS 금토드라마 필승 흥행의 포문을 여는 기대작이다. ‘러블리’의 대명사 한지민은 그간 보여준 사랑스러움을 지우고 까칠한 유아독존 CEO 강지윤으로 변신한다. 일에 있어서는 완벽하지만 그 외에는 할 줄 아는 게 없는 지윤 앞에 모든 게 완벽한 유니콘 비서 은호가 나타나면서 모든 게 달라질 예정이다. 차갑기만 한 강지윤의 일상에 따스함을 선사할 완벽한 비서 유은호는 모두의 기대에 힘 입어 드디어 로맨스 장르로 돌아온 이준혁이 연기한다. 비주얼과 로맨스 케미가 모두 완벽한 한지민, 이준혁의 만남만으로도 호응을 불러 모으고 있는 가운데, CEO 강","link":"https://m.entertain.naver.com/now/article/241/0003397656","retrieved":1732695156887},{"title":"아이브 안유진, 믿고 보는 '가요대전' 안방마님…4연속 MC 낙점","contents":"그룹 아이브(IVE)의 리더 안유진이 또 한 번 '가요대전'의 MC로 나선다. 27일 소속사 스타쉽엔터테인먼트에 따르면, 안유진은 오는 12월 25일 인천 영종도 인스파이어 아레나에서 열리는 '2024 SBS 가요대전'의 진행을 맡는다. 지난 2022년 3월부터 '가요대전'의 MC로 활약한 안유진은 매년 수준급의 진행으로 세계가 주목하는 대형 K-POP 축제의 중심에 섰다. 특히, 올해 7월 처음 여름에 펼쳐진 '2024 SBS 가요대전 서머'에서는 '경력직 MC'다운 능숙함과 센스 있는 멘트로 생방송을 완벽하게 이끌며 큰 호평을 받은 바 있다. 이에 네 번째로 '가요대전'의 MC를 맡은 안유진에 기대가 더해지고 있다. 안유진은 리더로 속한 아이브 그룹 활동을 물론 디즈니 100주년 기념 영화 '위시(Wish)'와 카카오웹툰 '더 그레이트' OST, 예능에서도 그 존재감을 꾸준히 입증해 왔다. 2022년부터 출연한 tvN '뿅뿅 지구오락실'과 지난 2월 방송된 JTBC '크라임씬 리","link":"https://m.entertain.naver.com/now/article/416/0000309676","retrieved":1732695156887},{"title":"나영희X최종환, 실종된 딸 찾아 나선다…비극의 소용돌이 [신데렐라 게임]","contents":"‘신데렐라 게임’이 손에 땀을 쥐게 하는 2차 티저를 공개했다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 27일 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희)과 윤성호(최종환)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루), 황진구(최상), 윤세영(박리원), 구","link":"https://m.entertain.naver.com/now/article/117/0003891887","retrieved":1732695156887},{"title":"표예진, '취하는 로맨스' 특별출연…존재감 톡톡","contents":"배우 표예진이 ‘취하는 로맨스’에 특별출연했다. 표예진이 ENA 월화드라마 ‘취하는 로맨스’로 안방극장을 찾았다. 마치 화요일의 깜짝 선물 같았던 그는 등장만으로도 쏠쏠한 재미를 선사, 화면에서 눈을 떼지 못하게 만들었다. 표예진은 극 중 모든 것이 사랑스러운 ‘본투비 러블리’이자 백목주류 마케팅 팀장 임주희 역으로 분해 ‘취하는 로맨스’ 8회를 더욱 풍성하게 채웠다. 평화롭던 유일한 브루어리에 모습을 드러낸 임주희(표예진 분)는 시청자들의 도파민을 자극했다. 업무 차원에서 들렸다던 그가 사실 브루어리 대표 윤민주(이종원)의 전 여자친구였던 것. 설상가상으로 윤민주의 현 연인인 채용주(김세정)도 함께 자리해 아찔한(?) 삼자대면이 만들어지기까지 해 다음 전개를 기대케 했다. 이후 임주희는 아슬아슬한 긴장감과 웃음을 동시에 연출했다. 그는 과거 ‘주주커플’이라 불린 윤민주와의 러브스토리를 달콤하게 속삭이는가 하면, 지나간 추억을 회상하는 반짝이는 임주희의 눈동자는 말간 얼굴을 더욱 사","link":"https://m.entertain.naver.com/now/article/311/0001800541","retrieved":1732695156887},{"title":"김형서 목숨까지 걸었는데‥동영상 실체 밝혀지나(강남 비사이드)","contents":"'강남 비-사이드'의 모든 진실이 오늘(27일) 밝혀진다. 11월 27일 공개되는 디즈니+의 오리지널 시리즈 '강남 비-사이드'(각본 주원규 박누리/연출 박누리) 마지막 에피소드에서는 사건의 진실로 치닫는 폭발적인 이야기가 펼쳐진다. 지난 5, 6화에서는 강남의 이면을 뒤덮은 흑막의 실체가 밝혀짐과 동시에 반전에 반전을 거듭하는 스토리로 긴장감을 폭발 시켰다. 그 중에서도 ‘재희’(김형서)의 죽음 이후 사라진 예서를 찾기 위해 직접 콜기사가 되어 강남 일대를 샅샅이 뒤지는 ‘강동우’(조우진)의 모습은 충격에 빠뜨렸다. 자신의 모든 것을 내던지고 딸을 위해 달리는 아버지의 짙은 부성애를 보여준 그가 마침내 찾아낸 ‘예서’(오예주)를 눈앞에서 놓친 순간 보여준 절규는 구독자들의 눈시울을 붉게 만들었다. 여기에 ‘재희’의 복수를 위해 폭주하는 ‘윤길호’(지창욱), 강남 무역과 결탁하며 순식간에 태세를 전환한 ‘민서진’(하윤경)까지 이전에 보지 못했던 또 다른 얼굴을 보여준 이들은 스토리를","link":"https://m.entertain.naver.com/now/article/609/0000925923","retrieved":1732695156887},{"title":"‘정년이’ 정지인 감독 “시간 지날수록 여성국극 잘 보여주잔 욕심 생겨”","contents":"드라마 ‘정년이’는 방영 내내 화제가 됐다. 실제 여성국극을 보는 것 같은 완성도 높은 극중극과 배우들의 뛰어난 소리에 연기까지. 현대인들에게 생소했던 여성국극을 훌륭하게 드라마 안에 담아내면서 판소리와 국극에 대한 대중의 관심까지 높인 건 덤이다. ‘정년이’의 연출을 맡은 정지인 감독은 27일 언론과의 서면 인터뷰에서 드라마 종영 소감을 밝혔다. 그는 “배우, 스탭들과 오랜 시간 노력한 결과물이 이런 큰 사랑을 받게 돼서 무척 기쁘다”며 “시청자 반응 중에 ‘집에서 이런 걸 돈 안 주고 봐도 되냐’는 댓글이 참 인상적이었다”고 말했다. 시청자들로부터 호평받았던 4개의 극중극(‘춘향전’ ‘자명고’ ‘바보와 공주’ ‘쌍탑전설’)은 가장 많은 공이 들어간 장면이다. 한 작품당 일주일에서 열흘 정도의 시간을 들였을 정도다. 주 2~4회의 촬영이 끝나고 나면 배우들은 연습에, 스태프들은 국극 장면 구현을 위한 회의에 매진했다. 앞서 인터뷰를 진행했던 배우들도 짧게는 몇 달부터 길게는 3년까","link":"https://m.entertain.naver.com/now/article/005/0001741759","retrieved":1732695156887},{"title":"'공식 열애 선언' 황인엽·정채연 \"웃고 울고 행복하고 즐거웠다\" ('조립식가족')","contents":"누구보다 밝게 빛났던 황인엽, 정채연, 배현성의 이야기가 막을 내린다. 27일 종영하는 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영, 연출 김승호)에서 세 주인공이 마음을 담은 마지막 인사를 보내며 아쉬운 마음을 달래고 있다. 먼저 김산하 역으로 세 청춘의 든든한 맏이 노릇부터 설레는 로맨스 열연까지 심장을 쥐락펴락한 황인엽은 “촬영하는 동안 김산하로 살 수 있어서 정말 행복하고 감사했다. 이제 산하를 떠나보내야 한다니 너무나 아쉽고 서운하다”는 진심을 드러냈다. 이어 “함께했던 감독님과 모든 스태프, 배우분들과 '조립식 가족'이라는 작품 속에서 함께 할 수 있어서 진심으로 영광이었다. 무엇보다 저희 드라마를 시청해 주시고 뜨거운 관심과 사랑 보내주신 시청자 여러분께 깊은 감사 인사드린다. '조립식 가족'이 여러분들 마음속에 소중한 추억으로 간직되길 바란다\"면서 모두를 널리 챙기는 그야말로 ‘김산하’다운 소회를 밝혀 뭉클함을 더했다. 윤주원으로 분해 식구들에겐 물론 보는 이들에게","link":"https://m.entertain.naver.com/now/article/109/0005203285","retrieved":1732695156899},{"title":"‘조립식 가족’ 배현성 “최원영·최무성 선배와 호흡, 큰 원동력”","contents":"배우 배현성이 ‘조립식 가족’ 종영 소감을 전했다. 배현성은 27일 종영하는 JTBC 수요드라마 ‘조립식 가족’에서 강해준 역을 맡아 햇살 같은 청량미와 절절하고 애달픈 눈물 연기로 시청자들의 마음을 사로잡았다. 특히 풋풋한 소년의 모습부터 성숙한 남자로 성장해 가는 캐릭터를 섬세하게 그려내며 차세대 대세 배우로서의 입지를 확고히 다졌다. 배현성은 소속사 어썸이엔티를 통해 “약 7개월 동안 추운 겨울을 지나 봄과 무더운 여름까지 촬영하며 행복하고 감사한 추억이 많이 생겼다. 해준이를 만난 덕분에 인엽이 형, 채연 누나를 만날 수 있었고, 촬영하는 동안 산하, 주원, 해준이의 행복과 슬픔을 함께 나누며 더 가까운 동료이자 좋은 친구가 되었다”라며 동료 배우들에 대한 애정을 드러냈다. 특히 함께한 선배 배우들에 대한 감사의 마음도 전했다. 배현성은 “최원영 선배님과 최무성 선배님이라는 든든한 아버지 두 분이 저를 동료 배우로 믿고 기다려 주신 덕분에 정말 행복하게 촬영할 수 있었다”라고","link":"https://m.entertain.naver.com/now/article/410/0001038338","retrieved":1732695156899},{"title":"'신데렐라 게임' 2차 티저…나영희·최종환, 실종된 딸 찾는다","contents":"‘신데렐라 게임’이 2차 티저를 공개했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 27일 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희 분)과 윤성호(최종환)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루 분), 황진구(최상 분), 윤세영(박리원), 구지석","link":"https://m.entertain.naver.com/now/article/311/0001800511","retrieved":1732695156899},{"title":"‘신데렐라 게임’ 나영희‧최종환, 실종된 딸 찾아 나선다..비극의 시작","contents":"KBS2 새 일일드라마 ‘신데렐라 게임’이 긴장감 넘치는  티저를 공개했다. 27일 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희)과 윤성호(최종환)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루), 황진구(최상), 윤세영(박리원), 구지석(권도형)의 등장과 함께 나타난 ‘한 줄기 빛 같이 찾아온 행운 그리고 비극의 시작’이라는 의미심장한 자막은 네 사람을 집어삼킬 비극의 소용돌이를 암시한다. 아버지 공장만이라도 살려달라는","link":"https://m.entertain.naver.com/now/article/241/0003397626","retrieved":1732695156899},{"title":"[인터뷰③]'미사' 감독 \"임수정 무지개떡 옷, 협찬받은 건데…절판돼서 다시 못 빌렸다\"","contents":"드라마 '미안하다, 사랑한다' 이형민 감독이 화제가 됐던 임수정의 당시 패션을 짚었다. 이 감독은 27일 서울 영등포 여의도 웨이브 사옥에서 스포츠조선과 만나 \"임수정의 무지개떡 옷은 협찬 받은 것\"이라며 \"마지막에 다시 입고 찍으려고 하니, 절판됐다고 하더라\"고 했다. 2014년 방송된 '미안하다, 사랑한다(이하 '미사')'는 어린 시절 호주에 입양된 후 거리의 아이로 자란 무혁(소지섭)이 은채(임수정)를 만나 죽음도 두렵지 않은 지독한 사랑을 하는 이야기다. 20년이 지난 지금도 여전히 '레전드 멜로'로 꼽히며, 많은 '미사 폐인'을 양산한 바다. 최근에는 웨이브 '뉴클래식 프로젝트'를 통해 2024년 감독판으로 재탄생했다. 지난 22일, 2024년 OTT 버전으로 새롭게 공개된 것이다. 20년간 꾸준히 사랑받은 것에는 무혁과 은채의 비극적 서사는 물론, 이 감독의 디테일한 연출력이 있었다. 여기에 소지섭, 임수정, 정경호, 이혜영, 전혜진 등 배우들의 명연기도 있었다. 당시만","link":"https://m.entertain.naver.com/now/article/076/0004220385","retrieved":1732695156899},{"title":"‘조립식 가족’ 윤상현, 종영 소감 \"좋은 현장+멋진 선배님 함께 해 영광”","contents":"배우 윤상현이 오늘(27일) JTBC 수요드라마 ‘조립식 가족’ 종영을 앞두고 “영광이었다”는 소감을 밝혔다. 이날 윤상현은 소속사 호두앤유엔터테인먼트를 통해 “좋은 현장에서 멋진 선배님들과 함께 할 수 있어서 영광이었다”며 “감독님께서 즐겁고 자유로운 분위기 속에서 연기할 수 있도록 도와주셔서 정말 감사한 현장이다”라고 전했다. 윤상현은 ‘조립식 가족’에서 고등학교 시절 짝사랑 상대인 윤주원(정채연 분)에게 대차게 차였음에도 이후 좋아하는 마음을 지켜가는 순수 영혼 이준호 역을 맡아 출연했다. 고등학교 시절에는 의도하지 않은 크나큰 말실수로 윤주원에게 상처를 줬지만 이후 이를 만회하기 위해 고군분투하며 사랑스럽고 유쾌한 매력을 발산해 시선을 끌었다. 윤상현은 찰나의 썸을 지나 오랜 짝사랑을 해 온 주인공인 이준호를 미워하려야 미워할 수 없는 재기 발랄하고 생기 넘치는 인물로 표현했다. 아기 같은 미소와 순정 넘치는 감성을 가진 이준호의 활약은 많은 이들의 공감과 몰입을 불러일으키며","link":"https://m.entertain.naver.com/now/article/109/0005203255","retrieved":1732695156899},{"title":"'정년이' 감독, 김태리 캐릭터 호불호에 \"반응 예상..섬세한 연출 못한 내 탓\" [인터뷰②]","contents":"'정년이'의 정지인 감독이 배우 김태리가 연기한 윤정년이 '민폐 캐릭터'로 평가받았던 것에 대한 심경을 고백했다. 27일 정지인 감독은 스타뉴스와의 서면 인터뷰를 통해 지난 17일 종영한 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)에 대한 이야기를 나눴다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 윤정년(김태리 분)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 담은 작품. 동명의 웹툰을 원작으로 한다. 이날 정지인 감독은 '정년이' 출연 배우들과 호흡한 소감을 전했다. 극 중 김태리는 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 윤정년으로 분했다. 신예은은 노래, 춤, 연기 무엇 하나 빠지지 않는 탄탄한 실력에 집안 배경까지 갖춘 초엘리트 연구생 허영서 역을 맡았다. 라미란은 매란국극단 단장 강소복 역을, 정은채와 김윤혜는 각각 매란국극단 간판 스타인 문옥경과 서혜랑 역을 연기했다. 정지인 감","link":"https://m.entertain.naver.com/now/article/108/0003285687","retrieved":1732695156899},{"title":"'정년이' 정지인 감독, 퀴어 삭제 등 각색 이유 \"대중적 방향 위해..비난 감수\" [인터뷰①]","contents":"'정년이'의 정지인 감독이 원작과 다른 각색에 대한 생각을 밝혔다. 27일 정지인 감독은 스타뉴스와의 서면 인터뷰를 통해 지난 17일 종영한 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)에 대한 이야기를 나눴다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 윤정년(김태리 분)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 담은 작품. 동명의 웹툰을 원작으로 한다. 이날 정지인 감독은 '정년이' 연출에 있어 주안점을 둔 부분을 밝혔다. 정지인 감독은 \"현대의 많은 시청자에게는 생소한 장르인 여성 국극을 어떻게 소개할 수 있을지 가장 고민이 많았다. 국극은 당시 관객들이 현실의 고단함을 잊을 수 있었던 최고의 오락거리 중 하나였다는 점을 생각하며, 우리 시청자들도 그에 못지않은 경험을 할 수 있도록 노력했다. 무대의 커튼이 열리는 순간, 마치 놀이공원에 처음 입장하는 듯한 기대감과 흥분을 느낄 수 있게 하고 싶었다\"고 밝","link":"https://m.entertain.naver.com/now/article/108/0003285685","retrieved":1732695156899},{"title":"심이영 남편, 고등학교 동창과 불륜 논란…경찰서 유치장까지 (친절한 선주씨)","contents":"MBC 일일드라마 ‘친절한 선주씨’에서 심이영의 수난시대가 계속된다. MBC 일일드라마 ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 선주(심이영 분)는 성공하겠다는 야망 하나로 가정을 돌보기는 커녕 유학을 가 다른 여자를 만나 뻔뻔하게 불륜을 저지르는 남편 전남진(정영섭)의 실체에 대해서 전혀 눈치채지 못하고 있다. 지난 방송에서 선주는 회사 일에 더 집중하겠다고 집을 박차고 나간 남진의 오피스텔에 예고도 없이 찾아갔고, 때마침 진상아(최정윤)와 은밀한 만남을 즐기고 있던 남진은 불륜이 들통날까 전전긍긍했다. 선주의 기습 방문에 깜짝 놀란 상아는 그 관계를 들키지 않기 위해 옷장 안에 숨어야만 했던 굴욕을 당한 것도 잠시, 남진의 아내가 다름아닌 자신이 고등학교 시절 숙명의 라이벌이라 생각했던 선주라는 것을 알게 되면서 꼬인 실타래처럼 제대로 얽힌 이들의 관계성만으로도 최강의 몰입도를 선사했다.","link":"https://m.entertain.naver.com/now/article/311/0001800471","retrieved":1732695156899},{"title":"[인터뷰②]'미사' 감독 \"소지섭 패션, 딴 사람이면 거지 스타일…여자들이 좋아해\"","contents":"드라마 '미안하다, 사랑한다' 이형민 감독이 배우 소지섭을 칭찬했다. 이 감독은 27일 서울 영등포 여의도 웨이브 사옥에서 스포츠조선과 만나 \"소지섭 특유의 슬픈 이미지를 여성 시청자들이 좋아했다\"며 \"소지섭 패션은 다른 사람이 입었으면 거지 같았을 것\"이라고 했다. 2014년 방송된 '미안하다, 사랑한다(이하 '미사')'는 어린 시절 호주에 입양된 후 거리의 아이로 자란 무혁(소지섭)이 은채(임수정)를 만나 죽음도 두렵지 않은 지독한 사랑을 하는 이야기다. 20년이 지난 지금도 여전히 '레전드 멜로'로 꼽히며, 많은 '미사 폐인'을 양산한 바다. 최근에는 웨이브 '뉴클래식 프로젝트'를 통해 2024년 감독판으로 재탄생했다. 지난 22일, 2024년 OTT 버전으로 새롭게 공개된 것이다. 20년간 꾸준히 사랑받은 것에는 무혁과 은채의 비극적 서사는 물론, 이 감독의 디테일한 연출력이 있었다. 여기에 소지섭, 임수정, 정경호, 이혜영, 전혜진 등 배우들의 명연기도 있었다. 특히 주연","link":"https://m.entertain.naver.com/now/article/076/0004220380","retrieved":1732695156899},{"title":"지창욱 “‘강남 비사이드’ 대본에 충격 받아, 떠오르는 사건들 있었다”[EN:인터뷰]","contents":"배우 지창욱이 '강남 비-사이드' 대본에 충격을 받았다고 밝혔다. 지창욱은 11월 27일 서울 종로구 삼청동 한 카페에서 진행된 디즈니+ 오리지널 드라마 '강남 비-사이드'(각본 주원규 박누리/연출 박누리) 인터뷰에서 실제 사건들을 바탕으로 한 대본을 읽었을 때의 첫 느낌을 떠올렸다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 주원규 작가가 실제 콜기사 생활을 하며 직접 취재한 사건을 바탕으로 한다. 지창욱은 \"대본을 봤을 때 떠오르는 사건들이 있지 않나. 기시감이 드는 사건이 많아서 이거는 해볼 만한 이야기인 것 같다고 생각했다. 극적이고 말이 안 되는 것 같으면서 말이 되는? 클럽에서 마약이 유통되는 일 등이 실제일 것 같기도 했다. 복합적인 느낌이었다. 대본에 나오는 사건들이 다 충격적이었다. '이렇게까지 한단 말이야?' 하는 생","link":"https://m.entertain.naver.com/now/article/609/0000925876","retrieved":1732695156901},{"title":"‘액션이 싫은’ 지창욱 “나이 먹고 힘들어...꾸준한 운동으로 관리” (인터뷰)","contents":"배우 지창욱이 액션 연기에 대한 고충을 토로했다. 지창욱은 27일 서울 종로구 삼청동에 위치한 한 카페에서 디즈니+ 오리지널 시리즈 ‘강남 비-사이드’(이하 ‘강남비’) 인터뷰가 진행됐다. 강남에서 사라진 클럽 에이스 ‘재희’(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마 ‘강남 비’에서 지창욱은 밑바닥에서부터 올라온 강남 포주 윤길호 역을 통해 강렬한 인상을 남겼다. ‘최악의 악’에 이어 ‘강남비’를 통해 수려한 액션 연기를 자랑한 지창욱은 “어떻게 하면 ‘액션을 조금 더 통쾌하게 할 수 있을까’ 하는 생각을 많이 했다. 아무래도 제가 액션을 하는 것은 거의 재희를 향한 감정에 가까웠기에, 어떻게 하면 길호가 선보이는 액션에 감정과 연결을 잘 시킬 수 있을까에 대한 고민을 많이 했다”고 말했다. ‘액션’의 한계에 대해서 생각한 적이 있느냐는 질문에 지창욱은 “그런 생각은 해 본적이 있","link":"https://m.entertain.naver.com/now/article/410/0001038318","retrieved":1732695156901},{"title":"황인엽, '조립식 가족' 최고의 엔딩 장식…관전 포인트 셋","contents":"배우 황인엽의 물오른 연기력이 안방극장을 사로잡았다. JTBC 수요드라마 '조립식 가족'에서 김산하 역으로 분한 황인엽이 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 11월 3주차 드라마 출연자 화제성 1위에 등극, 주연 배우로서 존재감을 입증한 것. 이에 황인엽이 시청자들의 큰 사랑을 받고 있는 이유 세 가지를 꼽아봤다. ◆ 가슴 아릿한 감정 연기 엄마가 자신을 버리고 떠난 순간부터 10년 만에 돌아와 주원(정채연 분), 해준(배현성)과의 단란한 일상을 뒤흔든 순간까지. 황인엽은 극과 극을 오가는 감정을 탁월하게 표현해냈다. 마음속 깊은 곳 상처를 숨겨둔 산하의 요동치는 감정선을 촘촘하게 그려낸 것은 물론, 호흡과 눈빛, 표정 등으로 캐릭터의 서사를 세밀하게 표현해 내며 보는 이들의 가슴까지 아릿하게 만들었다. 특히 황인엽은 매번 홀로 괴로워하던 산하가 해준의 위로에 처음으로 감정을 숨기지 않고 목놓아 우는 장면을 실감 나는 눈물 연기로 완성하며 시청자들의 호평세례를 받았다.","link":"https://m.entertain.naver.com/now/article/311/0001800464","retrieved":1732695156902},{"title":"[인터뷰①]'미사' 감독 \"16회를 6회로, 호흡 빠르지만 명장면 다 살렸다\"","contents":"드라마 '미안하다, 사랑한다' 이형민 감독이 2024년 OTT 버전으로 만들면서 신경 쓴 부분을 짚었다. 이 감독은 27일 서울 영등포 여의도 웨이브 사옥에서 스포츠조선과 만나 \"16부작으로 6회차로 다시 만들면서 호흡이 빨라졌다\"라며 \"그래도 명장면은 다 살렸다\"라고 했다. 2014년 방송된 '미안하다, 사랑한다(이하 '미사')'는 어린 시절 호주에 입양된 후 거리의 아이로 자란 무혁(소지섭)이 은채(임수정)를 만나 죽음도 두렵지 않은 지독한 사랑을 하는 이야기다. 20년이 지난 지금도 여전히 '레전드 멜로'로 꼽히며, 많은 '미사 폐인'을 양산한 바다. 최근에는 웨이브 '뉴클래식 프로젝트'를 통해 2024년 감독판으로 재탄생했다. 지난 22일, 2024년 OTT 버전으로 새롭게 공개된 것이다. 여기서 눈에 띄는 점은 기존 16부작이 6부작으로 줄었다는 것이다. 이 감독은 \"은채와 무혁의 명장면은 한 프레임도 안 벗었다. 사실 '미사'는 대사가 많지 않고 지문이 많다. 음악이 많이","link":"https://m.entertain.naver.com/now/article/076/0004220378","retrieved":1732695156902},{"title":"'정년이' 감독, 논란에 답했다…\"캐릭터 삭제에 비난, 당연히 감수\" [엑's 인터뷰②]","contents":"([엑's 인터뷰②]에 이어) '정년이' 정지인 감독이 논란에 직접 답했다. '정년이'는 방송 전부터 논란이 많은 작품이었다. MBC 편성작이었으나 갈등을 겪으며 tvN으로 옮겨간 것. 그 배경에는 제작비가 있었던 것으로 알려졌다. 더불어 방송 한달 전 MBC와 '정년이' 제작사의 법적 분쟁이 수면 위로 드러나기까지 했다. 이들의 법적 분쟁은 아직 끝을 맺지 않았다. 즉 법정 분쟁 중 방영을 한 것. 이와 관련 정지인 감독은 \"저와는 직접적인 법적 이슈가 있지 않지만, 제작사들과 관련된 사항이라 언급을 직접 하는 건 쉽지 않으니 양해 부탁드린다\"면서도 \"방송이 끝나는 순간까지 온전히 작품 자체에 최대한 집중하고자 했다\"고 덧붙였다. 작품 내용적으로도 논란이 있었다. 웹툰 주요 캐릭터이자, 주인공 윤정년(김태리 분)의 성장 서사에 중요한 역할을 하는 인물 '권부용'을 삭제한 것. 여성인권서사가 강하고 퀴어 캐릭터이기에 사라진 것으로 추측됐으나, 권부용의 설정을 다른 캐릭터에 활용했다는","link":"https://m.entertain.naver.com/now/article/311/0001800458","retrieved":1732695156902},{"title":"'정년이' 감독 \"김태리, 작품 떠받치는 원동력…사랑받아 기뻐\" [엑's 인터뷰①]","contents":"'정년이' 정지인 감독이 작품을 마친 소감을 밝혔다. 지난 17일 종영한 tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품. 동명의 웹툰을 원작으로 만들어졌다. 캐스팅 과정에서부터 화제를 모았던 '정년이'는 마지막회 16.458%(닐슨코리아 전국 유료방송가구 기준)를 기록하면서 많은 시청자의 사랑을 받았다. 방송 전 논란, 방영 중 내용에 대한 호불호는 있었으나 화제성과 성적 면에선 성공을 거뒀다. '정년이' 연출을 맡은 정지인 감독은 서면인터뷰를 통해 \"배우, 스태프들과 함께 오랜 시간 노력한 결과물이 이런 큰 사랑을 받게 돼서 무척 기쁘다\"면서 \"'정년이'를 사랑하고 응원해 주신 시청자 분들에게 정말 감사드린다\"고 말했다. 이어 \"시청자 반응 중에서 가장 기억에 남는 것은 국극에 대한 반응들이다. 집에서 이런 걸 돈 주고 봐도 되냐는 댓글들이 참 인","link":"https://m.entertain.naver.com/now/article/311/0001800456","retrieved":1732695156902},{"title":"지창욱 \"'최악의 악' 시즌2?…대본 보고 충격\" [인터뷰 종합]","contents":"배우 지창욱이 '강남 비-사이드'보다 더 영화 같은 현실에 대해 이야기했다. 27일 오후 서울 종로구 삼청동의 한 카페에서 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 지창욱 인터뷰가 진행됐다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 지창욱은 강남 클럽 일대를 휘어잡은 의문의 브로커이자 스스로 용의자가 된 윤길호 역을 맡았다. '강남 비-사이드'에는 인기 스타라는 가면 뒤로 잔혹함을 품고 있는 노준서(정가람 분)라는 인물이 빌런으로 등장한다. 그에 대해 지창욱은 \"영화적이고 극적인 인물이라고 생각한다. 실제로는 그렇게 했던 인물은 만나봤던 사람들 중엔 없는 것 같은데 있을 수도 있지 않을까 싶다. 물론 있으면 안 되지만(웃음)\"라고 이야기했다. 그러면서 \"아무래도 드라마다 보니까 표현이 극적으로 돼서 더 자극적으로 표현됐","link":"https://m.entertain.naver.com/now/article/311/0001800454","retrieved":1732695156902},{"title":"[단독]김성주, 올해도 'MBC 연기대상'과 함께..5년 연속 MC 확정","contents":"방송인 김성주가 5년 연속 'MBC 연기대상' MC로 나선다. 27일 스타뉴스 취재 결과, 김성주가 오는 12월 30일 진행되는 '2024 MBC 연기대상' MC로 낙점됐다. 'MBC 연기대상' 터줏대감인 김성주는 5년 연속 MC 자리를 지켜오고 있다. 그는 2019년 모델 겸 한혜진과 MC로 호흡했다. 이어 2020년, 2021년에는 단독 MC로 나섰으며, 2022년에는 걸 그룹 소녀시대 멤버 겸 수영, 지난해에는 배우 박규영과 함께 명품 진행을 선보인 바 있다. 김성주는 지난 2000년 MBC 공채 아나운서로 데뷔했고, 2007년 프리랜서로 전향했다. 이후 '슈퍼스타K', '냉장고를 부탁해', '복면가왕', '내일은 미스트롯', '내일은 미스터트롯' 등 각종 경연 프로그램을 이끌며 탁월한 진행 능력을 인정받았다. 한편 '2024 MBC 연기대상'에는 올 한해 방영된 '밤에 피는 꽃', '원더풀 월드', '수사반장 1958', '백설공주에게 죽음을-Black Out', '이토록 친","link":"https://m.entertain.naver.com/now/article/108/0003285674","retrieved":1732695156910},{"title":"‘조립식가족’ 배현성 “언제 꺼내보아도 마음 따뜻해질 작품” 종영 소감","contents":"배우 배현성이 ‘조립식 가족’ 종영 소감을 전했다. 배현성은 오늘(27일) 종영하는 JTBC 수요드라마 ‘조립식 가족’에서 강해준 역을 맡아 햇살 같은 청량미와 절절하고 애달픈 눈물 연기로 시청자들의 마음을 사로잡았다. 특히 풋풋한 소년의 모습부터 성숙한 남자로 성장해 가는 캐릭터를 섬세하게 그려내며 차세대 대세 배우로서의 입지를 확고히 다졌다. 배현성은 소속사 어썸이엔티를 통해 “약 7개월 동안 추운 겨울을 지나 봄과 무더운 여름까지 촬영하며 행복하고 감사한 추억이 많이 생겼다. 해준이를 만난 덕분에 인엽이 형, 채연 누나를 만날 수 있었고, 촬영하는 동안 산하, 주원, 해준이의 행복과 슬픔을 함께 나누며 더 가까운 동료이자 좋은 친구가 되었다”라며 동료 배우들에 대한 애정을 드러냈다. 특히 함께한 선배 배우들에 대한 감사의 마음도 전했다. 배현성은 “최원영 선배님과 최무성 선배님이라는 든든한 아버지 두 분이 저를 동료 배우로 믿고 기다려 주신 덕분에 정말 행복하게 촬영할 수 있었","link":"https://m.entertain.naver.com/now/article/109/0005203220","retrieved":1732695156911},{"title":"“사라진 아이, 엇갈린 운명”…‘신데렐라 게임’ 호기심 자극하는 2차 티저 공개","contents":"‘신데렐라 게임’이 손에 땀을 쥐게 하는 2차 티저를 공개했다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희 분)과 윤성호(최종환 분)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루","link":"https://m.entertain.naver.com/now/article/410/0001038305","retrieved":1732695156913},{"title":"‘페이스미’ 이민기, 한지현 오빠와 만난다.. 깊어지는 혼란","contents":"KBS 2TV 수목드라마 ‘페이스미’가 27일 방송될 7회에서 긴장감 넘치는 전개를 예고했다. 오늘 방송에서는 차정우(이민기 분)와 이진석(윤정일 분)의 대립, 그리고 이민형(한지현 분)의 충격적인 발견이 드라마의 긴장감을 고조시킬 예정이다. 예고된 스틸컷에서는 정우가 진석에게 무언가를 강하게 추궁하는 모습이 담겼다. 정우는 마침내 진석과 마주하지만, 진석의 충격적인 발언에 혼란에 빠지며 사건은 더욱 복잡해진다. 정우와 진석의 대립은 7년 전 정우의 옛 여자친구 살해 사건과 관련된 진실을 향한 긴 여정을 암시한다. 한편 민형은 진석의 집에서 충격적인 장면과 마주한다. 방 한쪽에 붙여진 사진들과 노트에서 발견한 단서들이 그녀를 혼란에 빠트리며, 그 내용이 무엇인지 궁금증을 자아낸다. 같은 시각, 진석은 정우의 친구이자 변호사인 박채경(강다현 분)을 찾아가 7년 전의 사건에 대한 결백을 주장하며 재심을 요청한다. 그의 주장이 진실인지 거짓인지, 사건의 흐름은 더욱 미궁 속으로 빠져들고","link":"https://m.entertain.naver.com/now/article/438/0000068976","retrieved":1732695156915},{"title":"한그루 왜 복수의 화신 됐나? 아이 안고 눈물 펑펑(신데렐라 게임)","contents":"한그루 최상 박리원 권도형이 비극의 소용돌이에 빠졌다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 측은 11월 27일 2차 티저를 공개했다. 12월 2일 첫 방송 예정인 '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 2차 티저 영상은 20년 전 딸 유진이를 잃어버린 신여진(나영희 분)과 윤성호(최종환 분)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의","link":"https://m.entertain.naver.com/now/article/609/0000925844","retrieved":1732687991669},{"title":"권유리, 액션도 되네…'가석방 심사관 이한신' 연기 폭발","contents":"‘가석방 심사관 이한신’ 권유리(에스엠엔터테인먼트 소속)가 다방면 활약으로 극을 박진감 넘치게 이끌었다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’에서 광역수사대 에이스 형사 안서윤으로 분해 열연 중이다. 지난 방송에서 안서윤은 변호사 이한신(고수 분), 사채업자 최화란(백지원 분)과 공조 수사를 펼친 끝에 투자 사기 범죄 수익금 400억을 찾아내 시청자들에게 짜릿함을 안겼다. 특히 안서윤은 범죄 수익금이 숨겨져 있는 장주 식당을 부수려는 건달들을 상대로 거친 난투극을 벌이고, 서슴없이 권총을 꺼내 공포탄을 발사하면서 상황을 정리하는 활약으로 흥미진진함을 배가시켰다. 더불어 사채업자들에게 불법 추심을 당하는 피해자들을 지킨 것에 이어, 오랜 고민 끝에 범죄 수익금을 국고로 환수하지 않고 피해자들에게 나눠 주기로 결정, 법과 원칙 안에서 정의를 구현했던 안서윤이 이한신을 만나 서서히 변화해 가는 모습으로 시선을 모았다. 권유리는 스펙터클한 액션신 속에서 상대 배우와의 합을 자","link":"https://m.entertain.naver.com/now/article/015/0005062153","retrieved":1732687991669},{"title":"'지거전' 유연석, '냉미남 눈빛의 열정 정석'…비하인드 공개","contents":"냉미남 백사언의 매력을 완성하는 '지금 거신 전화는' 유연석의 열정호흡이 공개돼 관심을 모으고 있다. 27일 킹콩 by 스타쉽은 유연석의 MBC 금토드라마 '지금 거신 전화는' 현장 비하인드 컷을 공개했다. 공개된 비하인드 컷 속 유연석은 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 '백사언'으로서의 세련된 면모를 다각도로 소화하고 있다. 턱시도와 포마드 헤어의 세련된 스타일링과 함께 촬영장 안팎을 넘나드는 날카로운 열정눈빛은 완벽한 '백사언' 연기를 위한 열정을 짐작케 한다. 현장 관계자에 따르면 해당 컷은 한여름 촬영현장에서 촬영된 것으로, 캐릭터 몰입과 함께 완벽한 장면을 이루기 위해 상대역인 채수빈과의 리허설 등 다양한 노력을 기울였던 유연석의 모습 중 일부로 전해진다. 한편 MBC 금토드라마 '지금 거신 전화는'은 매주 금~토요일 밤 9시50분에 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003261711","retrieved":1732687991670},{"title":"김남길, 퍼스널컬러는 열혈사제..이래서 SBS가 대상 줬지","contents":"배우 김남길이 ‘열혈사제2’에서 매회 눈을 뗄 수 없는 활약을 펼치며 폭발적인 반응을 불러일으키고 있다. 김남길은 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람)에서 5년 만에 다시 돌아온 정의 구현 사제 김해일로 완벽하게 분해 반가움을 샀다. 매회 다채로운 액션을 선보이는 것은 물론 분노할 때 더 분노하고, 슬퍼할 때 더 슬퍼하는 등 감정 연기의 진수를 보여주며 몰입감을 극대화하고 있다. 이에 지난 1회부터 6회까지 김남길이 탄생시킨 명장면을 짚어봤다. #1~2회, 스님으로 위장한 김해일 신부의 등장! 첫 회부터 이어진 쉼 없는 액션의 향연 첫 회에서 김남길은 시청자들의 기대를 저버리지 않는 맨몸 액션으로 극초반부터 흥미를 끌어올렸다. 영락없는 승려 복장으로 구담사에 등장한 김해일(김남길 분)은 일방통행파의 만행을 저지하기 위해 이들과 몸싸움을 벌였다. “부처님도 너 때리래”라는 그의 말은 김해일 사제의 여전한 성격을 느낄 수 있게 했다. 구담구 해파닐 공급책 제랄드(","link":"https://m.entertain.naver.com/now/article/109/0005203186","retrieved":1732687991670},{"title":"백서빈, 한그루 전남친 연기한다…'신데렐라 게임' 캐스팅","contents":"배우 백서빈이 ‘신데렐라 게임’을 통해 색다른 매력을 보여줄 예정이다. 27일 판타지오 측은 백서빈이 KBS 2TV 새 일일 드라마 ‘신데렐라 게임’에 출연한다고 밝혔다. 백서빈이 출연하는 ‘신데렐라 게임’(극본 오상희 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 백서빈은 결혼 문제로 구하나(한그루)와 헤어졌다가 다시 구하나에게 다가가는 전 남친 ‘석기’역을 맡아 열연할 예정이다. 하나와 결혼까지 생각했던 전 남친 석기를 백서빈이 어떤 모습으로 선보일지 궁금증이 모이고 있다. 2011년 SBS 드라마 '뿌리 깊은 나무'로 데뷔한 백서빈은 다양한 작품 안에서 다채로운 캐릭터를 선보이며 자신만의 독보적인 필모그래피를 완성해가고 있다. 드라마 ‘내일도 칸타빌레’, ‘성스러운 아이돌’ 등 작은 역할부터 시작해 차근차근 실력을 쌓아온 백서빈은 영화 ‘어느 날 그녀가 우주에서’에서는 주연을 맡으","link":"https://m.entertain.naver.com/now/article/117/0003891817","retrieved":1732687991670},{"title":"유연석, 카메라 밖에서도 성난 '갈매기 눈썹'..카리스마 집중[지금 거신 전화는]","contents":"유연석의 열정 가득한 촬영 현장이 포착됐다. 27일, 킹콩 by 스타쉽은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 '백사언' 역으로 출연하고 있는 유연석의 촬영 현장 비하인드 사진을 여러 장 공개했다. 공개된 사진 속 유연석은 턱시도와 포마드 헤어를 완벽하게 소화해 눈길을 사로잡는다. 그의 말끔한 비주얼은 극중 모든 사람들이 선망하는 백사언의 이미지와 높은 싱크로율을 자랑한다. 이어지는 사진 속 유연석은 화면이 뚫릴 듯한 눈빛으로 모니터링을 하는 것은 물론, 극중 상대역으로 출연하는 채수빈과 진지하게 리허설을 진행하고 있다. 그는 당시 한여름이었던 촬영 현장 속에서도 날씨보다 더 뜨거운 열정으로 대사, 동선 하나하나 꼼꼼하게 맞춰보며 촬영을 진행했다는 후문이다. 이렇게 매 촬영 열의에 가득 찬 태도로 집중력을 발휘하며 캐릭터의 서사를 촘촘히","link":"https://m.entertain.naver.com/now/article/108/0003285652","retrieved":1732687991671},{"title":"‘지금 전화’ 작가 전한 채수빈 “똘끼 매력 폭발하는 순간 카타르시스”","contents":"'지금 거신 전화는'이 단 2회 만에 안방극장을 도파민 중독에 빠트렸다. 지난 11월 22일 첫 방송된 MBC 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운)이 화제를 모으고 있는 가운데 1, 2회 주요 사건들이 11월 27일 공개됐다. 온라인 커뮤니티, SNS 등에서는 극 중 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)가 ‘사주커플’로 불리는가 하면 드라마 팬들을 지칭하는 ’수신자’라는 애칭까지 생기며 뜨거운 반응을 얻고 있다. 긴장되다가도 밀고 당기듯 한 번씩 웃음을 나게 하는 독특한 장르가 모두를 ‘지금전화’ 앓이에 빠트리게 하고 있다. # 1회: 사언에게 결려온 의문의 전화→선택적 함묵증 앓던 아내, 남편 상대로 협박 전화 돌입 쇼윈도 부부의 삶을 살아오던 사언에게 아내 희주를 납치했다는 협박 전화가 걸려 오면서 본격적인 사건이 시작됐다. 일말의 의지도 없이 정략결혼 생활을 이어가던 희주는 자신을 죽이겠다는 협박범의 전화에도 사언이 냉랭한 반응을","link":"https://m.entertain.naver.com/now/article/609/0000925825","retrieved":1732687991685},{"title":"지창욱 “김형서(비비) 예의 바른 친구...두 번째 만남에 조금 더 편해져” [인터뷰]","contents":"배우 지창욱이 김형서(비비)와의 연기호흡에 대해 언급했다. 지창욱은 27일 서울 종로구 삼청동에 위치한 한 카페에서 디즈니+ 오리지널 시리즈 ‘강남 비-사이드’(이하 ‘강남비’)의 인터뷰를 진행했다. ‘강남 비’는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 지창욱은 극중 강남 일대를 휘어잡고 있는 의문의 브로커이자, 생존을 위해 화려한 도시 이면의 가장 어두운 곳에서 밑바닥 인생을 살아온 인물인 윤길호를 연기하며 작품에 강렬한 존재감을 자랑하고 있다. 윤길호의 활약 중 눈길을 끄는 부분 중 하나는 클럽 에이스 재희(김형서 부)와의 관계이다. 길호와 재희의 관계에 대해 지창욱은 “저는 길호가 재희를 좋아한다고 해석했다. 다만 길호가 자신의 감정을 몰랐으면 하는 마음으로 연기에 임했다”고 말문을 열었다. “사실 초고에는 재희와 길호의 전사나 러브라인이 조금","link":"https://m.entertain.naver.com/now/article/410/0001038296","retrieved":1732687991687},{"title":"\"패배 즉시 챌린지리그 강등\"…'골때녀' 원더우먼vs불나비, 벼랑 끝 혈투","contents":"'골때녀' FC불나비와 FC워더우먼이 챌린지리그 다이렉트 강등을 걸고 승부를 벌인다. 27일 방송될 SBS '골(Goal) 때리는 그녀들'(이하 '골때녀')에서는 FC불나비와 FC원더우먼이 펼치는 제5회 슈퍼리그 5·6위전이 공개된다. 이번 경기는 패배 즉시 챌린지리그로 강등되는 제5회 슈퍼리그 5·6위전이다. 다이렉트 강등이라는 잔인한 운명이 걸린 매치인 만큼, 벼랑 끝에 선 두 팀의 치열한 혈투가 예상된다. 특히 '만년 챌린지리거' 타이틀을 떨치고 처음으로 슈퍼리그에 올라왔지만, 현재 전패를 기록하며 다시 강등될 위기에 처한 FC원더우먼이 끝내 1승을 거둘 수 있을지 이목이 집중되고 있다. '원더우먼'의 조재진 감독은 5·6위전을 앞두고 포지션 변화라는 초강수를 두었다. 바로 수비수 김희정과 공격수 김가영의 위치를 맞바꾼 것으로, '불나비'의 에이스 '강.한.이' 트리오를 묶기 위한 전술이다. 압박 수비에 능한 김희정이 최전방에서 상대의 빌드업을 차단하고, 빠른 스피드의 김가영은","link":"https://m.entertain.naver.com/now/article/416/0000309673","retrieved":1732687991689}]}