{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이세영, 알고보니 혼혈 태생…12년만에 만난 수의사와 ♥핑크빛('모텔캘리포니아')","contents":"2025년 MBC의 첫 드라마인 '모텔 캘리포니아'를 이끌어갈 주역들인 이세영, 나인우, 최민수, 김태형, 최희진의 캐릭터 포스터가 공개됐다. 오는 1월 10일(금) 첫 방송을 앞둔 MBC 새 금토드라마 ‘모텔 캘리포니아’(기획 장재훈/연출 김형민, 이재진/극본 이서윤/제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 하며, 이세영(지강희 역), 나인우(천연수 역), 최민수(지춘필 역), 김태형(금석경 역), 최희진(윤난우 역) 등의 신뢰감과 신선함을 동시에 잡은 탄탄한 라인업을 완성시키며 기대를 모으고 있다. 극중 이세영은 ‘시골 모텔이 곧 집’이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살아온 인테리어 디자이너 ‘지강희’ 역을, 나인우는 하나읍의 대동물 수의사이자 12년 만에 재회한 첫","link":"https://m.entertain.naver.com/now/article/312/0000694945","retrieved":1735772905854},{"title":"안재욱, 주머니에 손 넣고 엄지원 말 자르고 “첫 만남부터 삐그덕”(독수리 5형제)","contents":"엄지원과 안재욱 사이 불편한 기류가 포착됐다. KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’(연출 최상열/극본 구현숙) 측은 1월 2일 배우 엄지원 안재욱 투샷을 공개했다. '독수리 5형제를 부탁해!'는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 우체국 창구 계장인 엄지원은 긍정적이고 언제 어디서나 열정 넘치는 마광숙 역을, 안재욱은 LX호텔 회장이자 까칠하고 예민한 성격을 지닌 한동석 역을 맡았다. 극과 극 성향을 지닌 엄지원과 안재욱의 만남이 어떤 극적인 상황을 만들어갈지 두 사람의 투 샷 스틸이 이목을 끈다. 공개된 스틸에는 두 사람의 대립 모멘트가 담겨 있다. 호텔에서 계약을 하기 위해 동석을 마주한 광숙은 그에게 뜻밖의 제안을 건네지만 동석은 바지 주머니에 손을 넣은 채 고개를 돌리고 있다. 또한 동석은 광숙의 호의가 담긴 제안에","link":"https://m.entertain.naver.com/now/article/609/0000938233","retrieved":1735772905856},{"title":"'얼굴합 최고' 한지민♥이준혁, 서로 첫인상 최악? 묘하게 날선 시선, 그 이유 (나의 완벽한 비서)","contents":"'나의 완벽한 비서’ 측이 한지민-이준혁의 첫 만남 스틸을 공개했다. 그런데 서로를 바라보는 시선이 묘하게 날이 서 있어 호기심이 발동한다. 3일 방송될 SBS 새 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 첫 방송을 단 하루만을 남겨 놓으며 밀착 케어 로맨스에 대한 기대감이 최고조로 달하고 있는 가운데, 지윤과 은호의 불편한 첫 만남이 담긴 스틸컷이 공개돼 그 배경에 궁금증이 솟는다. 공개된 스틸컷엔 지윤과 은호가 서로의 눈을 바라보고 있는 상황이 담겼다. 그런데 로맨틱한 무드가 넘쳐흘렀던 지난 이미지와 영상과는 달리, 두 사람 사이에는 어쩐지 찬 바람이 분다. 은호의 명함을 받아 들며 그를 보고 있는 지윤의 눈빛은 날카롭고, 은호 또한 이에 지지 않고 지윤을 뚫어져라 바라보며 맞선다. 두 사람 사이에 흐르는 냉기에 대한 힌트는 지난 27일 공개된 4차 티저 영상에 있다. 한수","link":"https://m.entertain.naver.com/now/article/311/0001812080","retrieved":1735772905859},{"title":"‘나의 완벽한 비서’ 날선 한지민-이준혁, 첫 만남은 너무 어려워","contents":"한지민-이준혁의 첫 만남이 공개됐다. SBS 새 금토드라마 ‘나의 완벽한 비서’(극본 지은/연출 함준호 김재홍)는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과 일도 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 첫 방송을 하루만을 남겨둔 1월 2일 지윤과 은호의 불편한 첫 만남이 담긴 스틸컷이 공개됐다. 스틸컷엔 지윤과 은호가 서로의 눈을 바라보고 있는 상황이 담겼다. 그런데 로맨틱한 무드가 넘쳐흘렀던 지난 이미지와 영상과는 달리, 두 사람 사이에는 어쩐지 찬 바람이 분다. 은호의 명함을 받아 들며 그를 보고 있는 지윤의 눈빛은 날카롭고, 은호 또한 이에 지지 않고 지윤을 뚫어져라 바라보며 맞선다. 두 사람 사이에 흐르는 냉기에 대한 힌트는 지난 27일 공개된 4차 티저 영상에 있다. 한수전자 최연소 인사팀 과장인 은호는 핵심 인재의 이탈을 막기 위해 고군분투하고 있다. 그러다 헤드헌팅 회사 ‘피플즈’의 CEO 지윤이 이 핵심 인재와 접촉하면서 두 사람의 첫 만남이","link":"https://m.entertain.naver.com/now/article/609/0000938229","retrieved":1735772905864},{"title":"수상한 그녀 진영, 정지소 방출 위기 선언…충격 전개 “너 아웃이야”","contents":"KBS 2TV 수목드라마 수상한 그녀가 긴장감 넘치는 전개로 시청자들의 시선을 사로잡았다. 지난 1일 방송된 5회에서는 오두리(정지소 분)가 오해와 갈등 속에서 연습생 방출 위기에 처하며 드라마의 긴장감이 최고조에 달했다. 이날 방송에서는 오두리가 남사친 박갑용(정보석 분)과 시간을 보내는 모습이 찍혀 김애심(김해숙 분)에게 전달되며 큰 오해를 받는 장면이 그려졌다. 이를 알게 된 대니얼 한(진영 분)은 오두리에게 “당신 생각해서 돈까지 찾아주는 그 남자가 누구야? 가족은 아닌 것 같은데. 이 회사 사실상 내가 대표거든”이라며 날카롭게 추궁했다. 이어 그는 “내가 책임지고 먹여 살려야 할 사람이 수백 명인데 그렇게 하기 싫어? 정말 안되겠어? 여기까지 하자. ‘너 아웃이야’”라며 방출을 선언, 시청자들에게 충격을 안겼다. 또한, 오두리와 김애심의 갈등 역시 긴박하게 전개됐다. 회식 자리에서 오두리는 김애심을 향해 “그렇게 살면 행복하신가요?”라는 도발적인 질문을 던져 분위기를 얼어붙","link":"https://m.entertain.naver.com/now/article/410/0001043879","retrieved":1735772905869},{"title":"‘오징어게임’ 시즌3, 철수와 돌아온다…영희X철수 크로스","contents":"'오징어게임' 시즌3가 철수와 함께 돌아온다. 넷플릭스는 1월 1일 전세계 공식 채널에 \"영희와 철수. 시즌3는 2025년 공개\"라는 글과 티저 영상과 포스터를 공개했다. 티저 영상에는 '무궁화 꽃이 피었습니다' 게임의 상징 같은 캐릭터 영희가 등장하고 영희의 앞에는 시즌2 쿠키 영상에 깜짝 등장했던 철수가 자리하고 있다. 티저 포스터 역시 영희와 철수의 모습을 담고 있어 영희와 철수가 어떤 게임으로 함께하게 될지, 다양한 추측이 쏟아지고 있다. 넷플릭스 측은 '6월 27일 공개'를 예고하는 글도 올렸으나 바로 비공개돼 시즌3 공개일이 6월 27일인 것인지도 궁금증을 자아낸다. 한편 글로벌 온라인동영상서비스(OTT) 순위 집계 회사 플릭스패트롤에 따르면 1월 1일(현지시간) 넷플릭스 시리즈 '오징어게임' 시즌2가 전세계 93개국에서 1위를 유지하고 있다. 이는 5일 연속 전세계 1위 올킬 신기록이라 눈길을 끈다. '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이","link":"https://m.entertain.naver.com/now/article/609/0000938226","retrieved":1735772905874},{"title":"美친 흥행 ‘오징어게임2’ 5일째 전세계 1위 올킬, 신기록ing","contents":"'오징어게임2'가 5일 연속 전세계 1위 올킬을 이어가고 있다. 글로벌 온라인동영상서비스(OTT) 순위 집계 회사 플릭스패트롤에 따르면 1월 1일(현지시간) 넷플릭스 시리즈 '오징어게임' 시즌2가 전세계 93개국에서 1위를 유지하고 있다. '오징어게임2'는 지난 12월 28일부터 1월 1일까지 5일 연속 넷플릭스가 서비스 되는 93개국 모두에서 1위를 올킬하며 역대급 기록을 쓰고 있다. '오징어게임2'는 집계가 시작된 27일에도 2위를 기록한 뉴질랜드를 제외한 92개국에서 1위로 진입하며 전세계적인 관심을 입증한 바 있다. 뿐만 아니라 첫 주 6,800만뷰를 기록하며 넷플릭스 드라마 역대 첫 주 최다 시청수를 기록하기도 했다. 한편 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 시리즈다. 지난 2021년 시즌 1이 전 세계적으로 큰 성공을 거둔 가운데 시즌","link":"https://m.entertain.naver.com/now/article/609/0000938219","retrieved":1735772905876},{"title":"[스브스夜] '골때녀' K리그 상대로 '승부차기' 끝에 '올스타전' 승리…이현이, \"4년 동안 허투루 한 게 아니었다\"","contents":"팀 골때녀가 팀 K리그를 꺾고 올스타전에서 승리를 거뒀다. 1일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 K리그 여성 선수들과 골때녀 선수들의 올스타전이 펼쳐졌다. 이날 방송에서는 지난주에 이어 K리그 여성 선수들과 골때녀 선수들의 올스타전 2경기가 진행됐다. 그리고 선제골의 주인공은 팀 골때녀였다. 악바리 김가영의 끈질긴 쇄도가 골로 연결된 것. 이에 악바리 언니 이현이는 누구보다 기뻐해 눈길을 끌었다. 추가골도 금세 나왔다. 정혜인의 슈팅을 이현이가 확실하게 마무리했고 이에 경기는 2대 0으로 벌어진 것이다. K리그는 추격골을 만들기 위해 김수인과 김시현을 모두 투입했고 열심히 팀 골때녀의 골문을 두드렸다. 결국 김수인이 만회골을 만들며 추격의 불씨를 지폈다. 이어 김수인은 동점골까지 만들며 분위기를 후끈 달아오르게 만들었다. 하지만 양 팀 모두 더 이상의 추가골은 나오지 않았고 2 경기도 2대 2 무승부로 마무리되었다. 이에 승부차기로 승부를 확정 지었다. 1","link":"https://m.entertain.naver.com/now/article/416/0000310513","retrieved":1735772905878},{"title":"'골때녀' 슈퍼리그+챌린지리그, 통합 리그 'G리그' 개막 임박…'감독 매치' 예고","contents":"골때녀 슈챌리그, G리그 개막이 임박했다. 1일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 G리그와 감독 매치가 예고됐다. 이날 방송 말미에는 슈퍼리그와 챌린지리그가 통합된 새로운 리그 G리그의 그룹 매칭이 예고됐다. 두 그룹으로 나뉘어서 진행될 G리그. B그룹에는 월드클라쓰와 스트리밍 파이터 두 팀이 합류해 감독들을 긴장하게 했다. 또한 상상만 했던 이적 시스템이 예고되어 첫 이적 선수가 누가 될지 궁금증을 자아냈다. 한편 박주호와 이근호가 합류한 감독 매치가 예고되어 다음 방송에 대한 기대감을 높였다.","link":"https://m.entertain.naver.com/now/article/416/0000310512","retrieved":1735769405799},{"title":"'골때녀' 이현이, \"지면 망신…챌린지 리그에 임하듯이 할 것\" 남다른 각오","contents":"이현이가 올스타전에 나서는 각오를 밝혔다. 1일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 K리그 여성 선수들과 골때녀 선수들의 올스타전이 펼쳐졌다. 이날 2경기에 앞서 이현이가 남다른 각오를 밝혔다. 어느 때보다 진지하게 연습에 임하던 골때녀 선수들. 이에 이현이는 \"일반인 팀과 붙었는데 말도 안 되게 졌다 하면 골때녀 망신이잖냐. 그래서 평소 올스타전처럼 하면 안 되고 챌린지 리그 경기에 임하듯이 그렇게 임할 생각이다\"라고 각오를 전했다. 이를 보던 해설진 송해나는 \"팀 골때녀가 1경기 후 화가 많이 났다. 이대로 끝나서는 안 된다는 마음인 것 같다\"라고 했다. 그리고 이때 이현이는 서포터즈를 향해 \"팀 골때녀 파이팅\"을 외치며 \"골때녀\"를 연호했다. 이에 순식간에 경기장은 골때녀를 연호하는 서포터즈의 목소리로 가득 차 K리그 선수들을 긴장하게 했다.","link":"https://m.entertain.naver.com/now/article/416/0000310511","retrieved":1735769405800},{"title":"'골때녀' K리그 최연수 김지우, \"볼터치 너무 세개 해주셔서 울 뻔했다\"","contents":"최연소 K리그 선수가 눈길을 끌었다. 1일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 K리그 여성 선수들과 골때녀 선수들의 올스타전이 펼쳐졌다. 이날 2경기에 앞서 해설진은 K리그 선수를 보고 깜짝 놀랐다. 해설진이 보고 놀란 선수는 14살의 김지우 선수였던 것. K리그 여성 리그에서 최연소로 활약 중인 김지우 선수는 초등학교 때는 배구 선수였던 것으로 밝혀져 눈길을 끌었다. 그리고 이날 김지우 선수의 귀여운 일화가 공개됐다. 본 경기 전 메이크업을 받다가 울 뻔했다는 것. 이유를 묻자 김지우 선수는 \"볼터치를 너무 세게 해 주셔서 그랬다\"라며 생에 첫 화장에 당황한 마음을 공개했다. 이어 김지우는 \"너무 많이 하니까 여기만 빨 개가 지고 거울 보고 놀랐다\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000310510","retrieved":1735769405801},{"title":"정지소X정보석 관계 의심..충격 받은 진영 “너 아웃이라고” (‘수상한 그녀’)[어저께TV]","contents":"‘수상한 그녀’ 정보석과 정지소의 관계를 오해한 진영이 “아웃”이라고 선언했다. 1일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 대니얼 한(진영 분)이 오두리(정지소 분)를 오해해 방출하는 모습이 그려졌다. 이날 오두리는 자신 오말순(김해숙 분)과 똑같은 모습을 하고 있는 여자가 집에 찾아오자 “우리 처음 아니지? 당신 누구야. 누군데 내 집에 와서 내 행세하려고 하냐”라고 경계했다. 오말순은 “언니랑 나 한번은 만나야 하잖아. 똑같은 얼굴, 똑같은 목소리”라며 “그래 내가 누구겠어”라고 했고, 오두리는 “정말 너여? 아니 이게 말이 돼?”라고 믿지 못했다. 그런 오두리를 끌어 안은 오말순은 눈물을 흘렸다. 오두리 역시 눈물을 훔쳤지만 “아니. 자네는 나한테 예전에 없던 사람 그냥 죽은 사람이다. 이제와서 뭘 어쩌자고 찾아온 거냐 . 그것도 내 집도 내가 마음대로 못 들어","link":"https://m.entertain.naver.com/now/article/109/0005220300","retrieved":1735769405803},{"title":"[종합]정혜선, 80대 나이 믿기지 않는 건강 관리 \"건치+돋보기 없이 운전\"('퍼펙트 라이프')","contents":"배우 정혜선이 82세 나이에도 건강한 치아와 시력을 자랑했다. 1일 방송된 TV조선 '퍼펙트 라이프'에는 배우 정혜선이 출연해 근황을 알렸다. 이날 방송에서 정혜선은 한복 연구가 박술녀를 만나러 갔다. 정혜선이 직접 운전해서 간 곳은 경기도 광주. MC 오지호가 \"사랑하는 사람이 박술녀 선생님이셨냐\"라고 얘기했고, 이성미도 \"두 분이 엄청 친하신가 보다\"라고 인연에 대해 궁금해하자 정혜선은 \"내가 단골손님이다. 드라마 촬영 때 한복 협찬을 받을 경우 보통 입던 옷 드라이해서 빌려준다\"고 얘기했다. 이어 정혜선은 \"그런데 박술녀 선생님은 작품 하나 할 때면 70벌 정도를 다 새것으로 준다\"고다\"며 \"내가 죽을 때까지 신세 갚기 위해 저분이 원하는 건 다 하기로 했다\"고 애정을 드러냈다. 박술녀는 자신의 집에 방문한 정혜선에게 진수성찬 밥상을 대접했다. 정혜선은 섞박지를 먹어보고 감탄했고, 이를 본 박술녀는 \"선생님 정도 춘추 되면 딱딱한 거 부담스럽지 않냐. 어쩜 그렇게 아삭아삭 드시","link":"https://m.entertain.naver.com/now/article/312/0000694932","retrieved":1735769405811},{"title":"'지거전' 유연석♥채수빈, 키스신 메이킹 \"꿀 뚝뚝 신혼부부 모멘트\"","contents":"배우 유연석과 채수빈의 드라마 '지금 거신 전화는'의 키스신 메이킹 영상이 공개됐다. 지난 28일 MBC 드라마 공식 유튜브 채널에는 \"[지금 거신 전화는 메이킹] 문이 열리네요~ 유연석이 직접 불러주는 BGM이 깔린(?) 키스신 비하인드\"라는 제목의 영상이 게재됐다. 공개된 영상에는 드라마 '지금 거신 전화는' 10회에 나오는 극중 인물 백사언(유연석 분)과 채수빈(홍희주 분)의 키스신 장면이 담겼다. 호흡이 긴 신이라 동선부터 천천히 리허설을 하는 유연석과 채수빈. 유연석은 채수빈이 걸어 나오자 \"문이 열리네요. 그대가 들어오죠\"라며 직접 노래를 불러 애틋한 감정을 더했다. 이어 채수빈이 극 중에서 결혼 서약문을 내미는 장면을 촬영하면서 채수빈은 적극적으로 아이디어를 내 감정이 더 살아나는 장면을 탄생시켰다. 또한 키스신 장면에서도 채수빈은 \"서서 말고 나를 다리 위에 앉히는 건 어때?\"라며 아이디어를 내기도 했다. 치열한 고민 끝에 유연석과 채수빈은 애틋한 키스신 장면을 완성했","link":"https://m.entertain.naver.com/now/article/312/0000694931","retrieved":1735769405811},{"title":"송중기·박보검·이종석·공효진·아이유…드라마 톱스타 총출동 [2025 라인업]","contents":"2025년에도 각 방송사는 다채로운 드라마 라인업으로 시청자를 찾아갈 예정이다. 드라마에서 한 번도 시도된 적 없었던 SF 장르부터 40살 나이 차를 뛰어넘은 로맨스까지 장르도 소재도 다양하다. 한동안 드라마에 모습을 드러내지 않았던 톱스타들의 복귀작도 대거 포함돼 눈길을 끈다. 2025년 최고의 기대작으로 꼽힌 드라마들을 짚어본다. ◇ 새해 포문 열 첫 드라마…SF vs 로코 vs 로맨스 SBS는 배우 한지민, 이준혁 주연 금토드라마 ‘나의 완벽한 비서’로 방송사 중 가장 먼저 스타트를 끊는다. 3일 첫 방송하는 ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과 일‘도’ 완벽한 비서 은호(이준혁)의 로맨스를 그린다. ‘빠담빠담’, ‘봄밤’ 등 로맨스 장르에서 두각을 드러낸 한지민의 약 2년 만의 드라마 복귀작이다. 여기에 그동안 주로 장르물에서 활약한 이준혁이 상대역으로 출연, 사내 연애를 그릴 것으로 알려졌다. MBC는 한 주 뒤인 오는 10일 이세영,","link":"https://m.entertain.naver.com/now/article/241/0003404935","retrieved":1735769405811},{"title":"[다시 쓰는 K스토리] 여성·로맨스 강세·퀴어…2025 드라마 트렌드","contents":"글로벌 콘텐츠 홍수 시대, K콘텐츠는 각종 위기론 속에도 ‘오징어게임2’, ‘흑백요리사’, 로제 ‘아파트’ 등 다양한 분야의 콘텐츠로 성공가도를 이어왔다. 유난히 어렵고 힘들고 아픈 상황이 많았던 2024년을 마치고 맞이한 2025년. K콘텐츠는 올해 산업적인 성장을 이어가야 하는 것은 물론 대한민국에 희망과 위로를 선사해야 하는 막중한 책임까지 져야 한다. 이에 일간스포츠가 [다시 쓰는 K스토리]를 테마로 K콘텐츠의 내공을 되짚어 봤다.&lt;편집자 주&gt; 2025년 안방극장은 ‘우먼파워’가 더욱 거세질 전망이다. 드라마의 콘텐츠 경쟁력이 과거에 비해 떨어졌다고 하지만 여전히 글로벌 시장에서 K드라마는 주목을 받고 있는 콘텐츠다. 글로벌 시장에서의 평가와 함께 국내 시청자들의 마음도 사로잡아야 한다. 새해 각 방송사들은 여성이 중심이 되는 작품들로 승부수를 띄운다. SBS ‘사마귀’, tvN ‘원경’, JTBC ‘천국보다 아름다운’, MBC ‘달까지 가자’, ‘21세기 대군부인’ 등이 여","link":"https://m.entertain.naver.com/now/article/241/0003404931","retrieved":1735765604118},{"title":"‘체크인 한양’ 김지은, 첫 사극으로 눈도장 [RE스타]","contents":"배우 김지은이 첫 사극 ‘체크인 한양’을 통해 시청자들에게 제대로 눈도장을 찍었다. 지난해 12월 21일 첫 방송된 채널A 주말드라마 ‘체크인 한양’은 돈만 내면 무엇이든 할 수 있는 조선 최대 여각 용천루에서 벌어지는 이야기를 담은 청춘 로맨스 사극이다. 4회 방송은 자체 최고 시청률 3.0%(닐슨코리아 전국 유료가구 기준)를 달성했는데 해당 수치는 채널A 주말드라마 역대 최고 시청률이다. 또 넷플릭스에서 오늘의 대한민국의 톱10 시리즈에 ‘오징어 게임’, ‘옥씨부인전’을 이어 3위(1일 기준)에 이름을 올리며 호응을 얻고 있다. 극중 김지은은 어린 나이에 아버지를 여의고 여자라는 성별을 숨기고 용천루에 들어간 홍덕수 역을 맡았다. 홍덕수는 이름을 버리고 남자로 살아가라는 아버지의 유언에 따라 여자임을 숨기고 살아가는 남장여자 캐릭터다. 김지은은 제작발표회에서 남장 여자 역할을 위해 걸음걸이부터 메이크업까지, 남자처럼 보이기 위해 노력을 기울였다고 밝혔다. 그는 여러 고민과 노력","link":"https://m.entertain.naver.com/now/article/241/0003404928","retrieved":1735765604119},{"title":"'25세' 정지소, 차화연에 도발했다…\"그렇게 살면 행복하냐\" [MD리뷰]('수상한그녀')","contents":"배우 정지소가 차화연에게 도발했다. 1일 방송된 KBS 2TV '수상한 그녀'에서는 김애심(차화연)에게 계속해서 적개심을 드러내는 오두리(정지소)의 모습이 그려졌다. 이날 회사 대표인 김애심이 정지소를 포함한 연습생들과 저녁 시간을 가졌다. 정지소는 소주를 한 병 시킨 후 식탁 밑에 병을 숨겨두고 몰래 마시기 시작했다. \"성공은 남의 등 쳐서 이루면 그게 성공이나유? 부끄러운 훈장이지\"라며 \"이번 평가 정직하게 겨뤄보자 이겁니다\"라고 말했다. 이에 김애심은 당황해 멍한 표정을 짓더니 \"표현은 거칠지만 좋은 말이다\"라고 답했다. 오두리는 김애심에 \"술 한 잔 올려도 되겠냐\"고 물어본 후 그에게 다가가 술을 따라주며 \"그렇게 살면 행복하신가요?\"라고 물었다. 김애심이 난색을 표하자 오두리는 \"그렇게 유명한 가수로 살면 행복하냐는 말\"이라며 해명했고, 김애심은 \"꼭 그 느낌을 느껴보길 바란다\"고 받아쳤다. 저녁 약속이 마무리되고 김애심은 대니얼 한에게 \"걔 일부러 나 돋운거 알지? 작정한","link":"https://m.entertain.naver.com/now/article/117/0003900504","retrieved":1735765604121},{"title":"'오겜2', 혹평에도 1조 5000억원 수익 전망…제작비의 10배 이상→주가 상승 기대[TEN이슈]","contents":"넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2가 엄청난 수익을 낼 것으로 예상되고 있다. 1일 넷플릭스 공식 사이트 ‘넷플릭스 톱 10’에 따르면 12월 넷째 주(23~29일) ‘오징어 게임2’의 시청 시간은 4억8760만 시간으로 집계됐다. 사상 최초로 93개국 1위 기록을 세운 ‘오징어 게임2’가 제작비의 10배 이상인 1조5000억 원 이상의 수익을 낼 것이란 전망이 나왔다. 시즌3 이상이 되면 구독자 유치 및 유지, 타 브랜드와의 제휴를 통한 머천다이징, 테마파크 어트랙션 등으로 수익이 더욱 늘어난다. 한정훈 K엔터테크허브 대표는 \"시즌1의 수익성에는 미치지 못하더라도, 제작비 대비 최소 10배 이상의 수익이 기대된다\"고 말했다. 한 대표는 \"이 외에도 넷플릭스 주가 상승, 신규 구독자 유치 등 효과를 기대해볼 수 있다\"며 \"한국이 글로벌 콘텐츠 전략의 핵심 역할을 하는 것을 재확인할 수 있을 것\"이라고 밝혔다. 콘텐츠의 글로벌 수요를 측정하는 패럿애널리틱스는 지난 31일","link":"https://m.entertain.naver.com/now/article/312/0000694926","retrieved":1735765604122}]}