{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김성령, 子 연우진 입양 보낸 이유 \"하인의 아들을 사랑한 죄로..\"[정숙한 세일즈]","contents":"'정숙한 세일즈' 김성령이 연우진을 입양 보낼 수 밖에 없던 이유가 밝혀졌다. 17일 방송된 JTBC 토일드라마 '정숙한 세일즈' 최종회에서는 오금희(김성령 분)이 김도현(연우진 분)에게 늦은 사과를 건넨 장면이 그려졌다. 이날 오금희는 과거 김도현을 포기할 수 밖에 없던 이유를 고백했다. 그는 \"어렸을 때부터 함께 자란 하인의 아들을 사랑했어. 널 가진 건 집안이 뒤집힐 일이었고, 결국 그 사람은 떠났어. 난 널 지켜야겠다는 생각에 집을 나왔고 난생 처음 겪는 가난이었지만 처음 겪는 행복이기도 했어\"라며 말을 이어나갔다. 그러던 중 오금희가 김도현을 홀로 방에 두고 연탄을 사러간 사이 집에 불이 나게 됐다고 털어놨다. 그는 김도현의 치료비를 구하기 위해 부모님을 찾아갔으나 부모님은 김도현을 포기하는 조건으로 치료비를 주겠다고 제안했다고 밝혔다. 그렇게 결국 김도현은 잘 아는 집으로 입양을 가게 됐다고 덧붙였다. 오금희는 \"결국엔 내 선택이었던 거야. 그 문을 열고 나가 부딪힐 현실","link":"https://m.entertain.naver.com/now/article/108/0003283181","retrieved":1731852227458},{"title":"종영 '정년이' 김태리, 신예은과 국극단 지키고 매란의 新 왕자 탄생 [종합]","contents":"'정년이' 김태리가 매란국극단의 새로운 왕자로 탄생했다. 17일 방송된 tvN 토일드라마 '정년이' 12회(최종회)에서는 윤정년(김태리 분)이 쌍탑전설의 아사달 역을 맡아 공연하는 모습이 그려졌다. 이날 허영서는 매란국극단의 건물이 팔리게 될 수도 있다는 사실을 알고 어머니 한기주를 찾아갔다. 허영서는 \"할아버지가 제 몫으로 남겨두신 유산이 있다고 들었어요. 지금 주셨으면 좋겠어요\"라며 사정했고, 한기주는 \"매란국극단이 너한테 뭔데? 내 걱정은 안 되고 오로지 피 한 방울 안 섞인 네 단장만 걱정되니?\"라며 발끈했다. 허영서는 \"돈 주시면 어머니가 시키는 대로 할게요\"라며 무릎을 꿇었고, 한기주는 \"시키는 대로 하겠다니?\"라며 의아해했다. 허영서는 \"매란을 나오라면 나오고 국극을 그만두라면 그만둘게요\"라며 밝혔고, 한기주는 \"진심이니?\"라며 재차 확인했다. 허영서는 \"네. 이번 공연만 무사히 끝나고 나면 어머니가 하라는 대로 할게요. 그러니까 부탁드릴게요\"라며 털어놨다. 또 허영서와","link":"https://m.entertain.naver.com/now/article/311/0001796901","retrieved":1731852227458},{"title":"신예은, 눈물로 김태리에 참패 인정 \"네가 우리의 새로운 왕자야\" ('정년이')","contents":"신예은이 김태리의 연기를 보고 자신의 패배를 수긍했다. 17일 방송된 tvN 토일드라마 ‘정년이’ (극본 최효비, 연출 정지인) 마지막회에서는 '쌍탑 전설' 오디션을 치르는 윤정년(김태리 분)과 허영서(신예은 분)의 모습이 그려졌다. 오디션 당일, 경쟁 상대인 윤정년와 허영서는 같은 장면을 골라 연기하기로 했다. 허영서는 먼저 연기를 하게 되었고, 연기를 끝낸 뒤 \"완벽한 테크닉을 갖췄던 애가 이제 감성까지 물이 올랐어요”, \"영서가 이렇게 하는데 오디션이 더 필요할까요?\" 등의 극찬을 들었다. 이에 허영서는 “이게 내가 찾은 나만의 아사달이야”라고 후련해했고, 이를 들은 윤정년은 “그래, 네가 어떤 아사달을 찾았는지 단박에 알았어. 참말로 끝내주는 무대였다”고 인정했다. 윤정년은 이어 “이제 내 차례여, 한바탕 신나게 놀아볼 텡게 잘 봐야 쓴다”고 말한 뒤 심사장으로 향했다. 윤정년은 허영서가 연기를 시작할 때와는 사뭇 다른 톤으로 연기를 보였다. 윤정년의 무대가 끝나자 매란의 모","link":"https://m.entertain.naver.com/now/article/109/0005198072","retrieved":1731852227458},{"title":"신예은, 매란국극단 지키기 위해 무릎 꿇었다 \"돈 주시면 시키는 대로 할게요\" ('정년이') [순간포착]","contents":"신예은이 매란을 살리기 위해 무릎을 꿇었다. 17일 방송된 tvN 토일드라마 ‘정년이’(극본 최효비, 연출 정지인) 마지막회에서는 허영서(신예은 분)이 매란을 살릴 돈을 구하기 위해 무릎 꿇어 안타까움을 자아냈다. 이날 고대일(류승수 분)은 매란국극단 건물을 넘겨받겠다며 들이닥쳤다. 이에 허영서는 백도앵(이세영)에게 \"이게 다 무슨 소리예요? 건물을 넘기다니요? 저번 합동 공연 때 생긴 빚 때문에 그러시는 거죠?\"라고 물었다. 백도앵은 \"적자 난 걸 다 끌어안아서 빚을 많이 졌어. 어떻게든 쌍탑전설 제작비라도 구하려고 하는 중인데 이미 소문이 나서 투자자들이 단장님을 만나줄 생각도 안 해\"라며 단장님에게는 모른 척 하라고 대답했다. 결국 허영서는 한기주(장혜진 분)를 찾아가 \"할아버지가 제 몫으로 남겨두신 유산이 있다고 들었어요. 지금 주셨으면 좋겠어요\"라고 부탁했다. 이를 들은 한기주는 기가 차하며 \"매란국극단이 너한테 뭔데? 내 걱정은 안 되고 오로지 피 한 방울 안 섞인 네 단","link":"https://m.entertain.naver.com/now/article/109/0005198061","retrieved":1731849336417},{"title":"\"우리의 새로운 왕자\"…'정년이' 신예은, 김태리와 경합 끝에 패배 인정","contents":"'정년이' 신예은이 김태리의 연기에 감동했다. 17일 방송된 tvN 토일드라마 '정년이' 12회(최종회)에서는 윤정년(김태리 분)이 쌍탑전설의 아사달 역을 맡게 된 모습이 그려졌다. 이날 허영서(신예은)와 윤정년은 쌍탑전설의 아사달 역을 차지하기 위해 오디션에 참가했다. 허영서는 윤정년의 연기를 보고 눈물 흘렸고, 윤정년의 차례가 끝나자 박수 세례가 쏟아졌다. 강소복은 \"모두들 조용히 해주십시오. 곧 결과를 발표하겠습니다\"라며 밝혔고, 허영서는 \"단장님. 굳이 발표하실 필요 없습니다. 이미 모두가 다 알고 있잖아요. 정년이가 새로운 왕자예요\"라며 털어놨다. 강소복은 \"정말 괜찮겠니?\"라며 물었고, 허영서는 \"네. 축하해, 정년아. 네가 우리의 새로운 왕자야\"라며 전했다. 윤정년은 허영서를 끌어안았다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001796893","retrieved":1731849336417},{"title":"\"시키는 대로 할게\"…'정년이' 신예은, 매란국극단 건물 지키려 母 장혜진에 무릎 꿇었다","contents":"'정년이' 신예은이 장혜진에게 유산을 미리 달라고 사정했다. 17일 방송된 tvN 토일드라마 '정년이' 12회(최종회)에서는 허영서(신예은 분)가 매란국극단을 지키기 위해 한기주(장혜진)에게 무릎 꿇은 모습이 그려졌다. 이날 고대일(류승수)은 매란국극단 건물을 넘겨받겠다며 들이닥쳤고, 허영서는 백도앵(이세영)에게 \"이게 다 무슨 소리예요? 건물을 넘기다니요? 저번 합동 공연 때 생긴 빚 때문에 그러시는 거죠?\"라며 걱정했다. 백도앵은 \"적자 난 걸 다 끌어안아서 빚을 많이 졌어. 어떻게든 쌍탑전설 제작비라도 구하려고 하는 중인데 이미 소문이 나서 투자자들이 단장님을 만나줄 생각도 안 해\"라며 털어놨다. 허영서는 한기주를 찾아갔고, \"할아버지가 제 몫으로 남겨두신 유산이 있다고 들었어요. 지금 주셨으면 좋겠어요\"라며 부탁했다. 한기주는 \"매란국극단이 너한테 뭔데? 내 걱정은 안 되고 오로지 피 한 방울 안 섞인 네 단장만 걱정되니?\"라며 분노했고, 허영서는 무릎을 꿇고 \"돈 주시면 어","link":"https://m.entertain.naver.com/now/article/311/0001796889","retrieved":1731849336417},{"title":"[종합]\"가짜 아들 떼어 놓고 네 아빠 찾아라\" 조미령, 子 최태준에 마지막 유산…('다리미패밀리')","contents":"차태웅(최태준 분)이 친모 노애리(조미령 분)과 만났다. 17일 방송된 KBS2TV 주말드라마 '다리미 패밀리'에서는 차태웅이 친모 노애리와 만나는 장면이 그려졌다. 차태웅을 보고 노애리는 \"반가워 아들\"고 인사했다. 술 마시는 노애리를 보고 차태웅은 \"진짜 암 말기 맞냐\"고 의심했다. 노애리는 \"가짜 대학생이고 술집 아가씨였다. 근데 네 아버지가 참 좋았다. 그건 사실이다\"라며 \"그러다 네가 생겼는데 내 정체를 알고서 네 아버지가 날 차더라. 그게 다다. 그러니 어떻게 하냐. 널 버려야지\"고 담담히 얘기했다. 이어 노애리는 지승돈은 \"너 가진 거 몰랐어\"고 고백했다. 또 노애리는 \"3년 전에 서울에 갔다가 지승돈이랑 널 몰래 보고 온 적 있는데 둘이 너무 닮았더라. 둘 다 외로워 보였어. 나 때문에 그러고 사나 싶은 게 그때는 염치가 있어 그냥 돌아왔는데 나도 그래. 나 죽어도 묘지에 꽃 하나 가져올 남자 하나 없다. 다 날 버리고 지금은 아무도 없다. 네가 해줄래? 내가 두 사람","link":"https://m.entertain.naver.com/now/article/312/0000689368","retrieved":1731849336421},{"title":"신현준, 子 김정현 사과 거절 \"내 회사에 양다리 걸치지 마\"[다리미패밀리][★밤TView]","contents":"'다리미 패밀리'에서 신현준이 김정현의 사과를 받아주지 않았다. 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'16회에서는 차태웅(최태준 분)이 모친 노애리(조미령 분)을 찾아 미국으로 떠난 장면이 그려졌다. 이날 차태웅은 모친 노애리를 찾아가 \"내 인생에 끼어들지마. 전화하지 말라고\"라며 몰아세웠다. 그러나 노애리는 \"너랑 지승돈(신현준 분) 지금 센 척하느라 기싸움하고 있지? 그래봤자 야. 결국 핏줄이야. 가짜 아들 때문에 네가 들어갈 틈이 없더라. 이거 갖다 써\"라며 서강주(김정현 분) 이 회사 돈으로 MBA하던 중 뉴욕 영화 학교를 졸업했다는 내용이 담긴 증명서를 건넸다. 그러면서 \"일단 가짜 아들 부터 떼어놔. 걔가 걸림돌이야. 이거 써서 네 아빠 찾아. 네 아빠는 네 거야\"라며 억지로 차태웅의 손에 증명서를 쥐어줬다. 앞서 서강주가 과거 회삿돈으로 다른 공부를 했다는 것을 이미 알고 있었던 지승돈은 극대노하며 서강주를 대기발령 시킨 바 있었다. 두 사람은 사우나에","link":"https://m.entertain.naver.com/now/article/108/0003283175","retrieved":1731849336421},{"title":"'다리미 패밀리' 김정현, 신현준에 무릎 꿇었다 \"다신 속이지 않을 것\"","contents":"김정현이 신현준에게 사죄했다. 17일 방송된 KBS2TV 주말드라마 '다리미 패밀리'에서는 서강주(김정현 분)가 지승돈(신현준 분)에게 무릎 꿇고 빌었다. 앞서 서강주는 MBA 과정을 밟으며 뉴욕영화학교를 동시에 다닌 것이 들통나 직위해제됐다. 사우나에서 서강주와 마주친 지승돈은 \"영화야 회사야. 정도 많고 미련도 많고. 회사야 영화야. 최고가 되려면 한 우물만 파야지\"라고 했다. 이에 서강주는 \"잘못했다. 다시는 아버지 속이지 않겠다. 다시는 아버지 뒤통수치는 일 없을 거다. 한 번만 용서해 달라\"고 무릎 꿇고 사죄하지만 지승돈은 \"상도 탔는데 영화하러 가. 내 회사에 양다리 걸치지 말고\"라며 서강주를 외면했다. 한편 KBS2TV 주말드라마 '다리미 패밀리'는 매주 토, 일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000242765","retrieved":1731849336421},{"title":"최태준, 친母 지웠다..\"내게 어머니는 박지영 뿐\"[다리미패밀리][별별TV]","contents":"'다리미 패밀리'에서 최태준이 박지영에 진심을 고백했다. 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'16회에서는 차태웅(최태준 분)이 청렴세탁소로 복귀했다. 고봉희는 갑작스레 집을 나가 돌아온 차태웅에게 대화를 시도했지만 차태웅은 도통 입을 열지 않았다. 결국 고봉희는 \"그냥 세탁소에서 나가. 옥탑방 거기서도 나가. 너 돈 많잖아. 건물주라며. 너 여기 나가서 번듯한 일도 하고 제대로 따뜻한데 가서 살아. 여기서 왜 궁상떨고 있니? 끝내자\"라며 강수를 뒀다. 그러면서 \" 나 너한테 세내고 있었어. 그러고 너한테 꼴랑 120만 원 월급 줬다. 너 그동안 내가 얼마나 우스웠니\"라고 덧붙였다. 이에 차태웅은 \"말할 타이밍을 놓쳤다. 혹여나 알게 되면 밥도 안 주시고 세탁소 일도 못하게 하고 그럴까 봐. 여기서 아들처럼 지내는 게 좋았는데 거리 두고 나가라고 할까 봐 못했다\"라며 그제야 진심을 털어놨다. 고봉희는 그런 차태웅을 안타깝게 여기며 \"지승돈이 네 아버지인 거 얼마 전","link":"https://m.entertain.naver.com/now/article/108/0003283172","retrieved":1731849336422},{"title":"\"네 아빠 찾아\"…'다리미 패밀리' 조미령, 子 최태준 위해 김정현 약점 찾았다 [종합]","contents":"'다리미 패밀리' 최태준이 친모 조미령의 계략을 알고 일침을 가했다. 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 16회에서는 차태웅(최태준 분)이 미국에서 노애리(조미령)를 만나고 한국으로 돌아온 모습이 그려졌다. 이날 차태웅은 미국에 사는 노애리를 찾아갔고, 노애리는 \"가짜 대학생이었고 술집 아가씨였어. 근데 네 아버지가 참 좋았다. 그건 사실이야. 그러다 네가 생겼는데 네 아버지가 날 차더라고. 내 정체를 알고서는. 그러니 어떡해? 널 버려야지. 지승돈은 너 가진 거 몰랐어\"라며 과거사를 고백했다. 차태웅은 \"왜 이제 와서 이런 짓을 하는 겁니까?\"라며 다그쳤고, 노애리는 \"3년 전에 서울에 갔다가 지승돈이랑 태웅이 널 몰래 보고 온 적 있어. 둘이 너무 닮았더라. 둘 다 외로워 보였어. 나 때문에 그러고 사나 싶은 게. 그땐 염치가 있어서 그냥 돌아왔는데 나도 그래. 다 날 버리고 지금은 아무도 없어\"라며 푸념했다. 노애리는 \"너랑 지승돈 지금 둘이 센 척하느라","link":"https://m.entertain.naver.com/now/article/311/0001796886","retrieved":1731849336422},{"title":"'다리미 패밀리' 조미령, 최태준에 \"김정현 떼어놔. 신현준은 네 것\"","contents":"최태준이 친모 조미령과 만났다. 17일 방송된 KBS2TV 주말드라마 '다리미 패밀리'에서는 차태웅(최태준 분)이 친모 노애리(조미령 분)과 만나 선을 그었다. 이날 차태웅과 만난 노애리는 \"안녕 아들\"이라고 하며 \"가짜 대학생이고 술집 아가씨였다. 근데 네 아버지가 참 좋았다. 그러다 네가 생겼는데 내 정체를 안 네 아버지가 날 차더라. 지승돈은 너 가진 거 몰랐어\"라고 말했다. 이어 노애리는 \"3년 전에 서울에 갔다가 지승돈이랑 널 몰래 보고 온 적 있는데 둘이 너무 닮았더라. 둘 다 외로워 보였어\"라고 하며 \"너 오기 전에 가짜 아들 엄마가 전화 왔다. 펄쩍 뛰는 게 재미있더라. 너랑 지승돈 지금 둘이 기싸움하고 있지만 결국 핏줄이다. 가짜 아들 때문에 네가 들어갈 틈이 없더라. 가짜 아들부터 떼어 놔. 네 아빠는 네 것\"이라고 했다. 이에 차태웅은 \"당신 얘기 들으러 온 거 아니다. 내 인생에 끼어들지 마\"라고 하며 \"그 가족까지 엉망으로 만들 자격 없다. 지회장한테 사기 쳤","link":"https://m.entertain.naver.com/now/article/408/0000242763","retrieved":1731849336422},{"title":"'다리미 패밀리' 김정현, 신현준에 무릎 꿇고 애원 \"다신 속이지 않겠다\"","contents":"'다리미 패밀리' 김정현이 신현준에게 무릎 꿇고 빌었다. 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 16회에서는 서강주(김정현 분)가 지승돈(신현준)에게 무릎 꿇고 사죄하는 모습이 그려졌다. 이날 지승돈은 \"영화야 회사야. 정도 많고 미련도 많고 회사야 영화야. 최고가 되려면 한 우물만 파야지\"라며 다그쳤다. 앞서 지승돈은 서강주가 자신에게 비밀로 한 채 뉴욕영화학교를 다녔다는 것을 알고 대기발령을 내린 바 있다. 서강주는 무릎을 꿇었고, \"잘못했습니다. 다시는 아버지 속이지 않겠습니다. 다시는 아버지 뒤통수치는 일 없을 겁니다. 한 번만 용서해 주세요\"라며 매달렸다. 그러나 지승돈은 \"상도 탔는데 영화로 가. 내 회사에 양다리 걸치지 말고\"라며 독설했다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001796882","retrieved":1731845631067},{"title":"김태리, 소리 잃고 절친 떠나고…포기 안 한 '정년이'","contents":"‘정년이’ 속 김태리의 감정 열연이 과몰입을 유발한다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 김태리는 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분해 호연을 선보이고 있다. 그녀는 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자들에게 온전히 전달하며 몰입감을 최대치로 끌어올렸다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 또다시 입증했다. 특히 주란이(우다비 분)와의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기는 보는 이들에게 거듭 놀라움을 안겼다. 전일(16일) 방송된 ‘정년이’ 11회에서는 떡목이 된 채 국극단으로 들어온 정년이의 이야기가 그려졌다. 정년","link":"https://m.entertain.naver.com/now/article/312/0000689363","retrieved":1731845631067},{"title":"'다리미 패밀리' 최태준, 친모 조미령에 \"당신 아들이고 싶지 않아\" 독설","contents":"'다리미 패밀리' 최태준이 친모 조미령을 찾아갔다. 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 16회에서는 차태웅(최태준 분)이 친모 노애리(조미령)를 만난 모습이 그려졌다. 이날 노애리는 \"가짜 대학생이었고 술집 아가씨였어. 근데 네 아버지가 참 좋았다. 그건 사실이야. 그러다 네가 생겼는데 네 아버지가 날 차더라고. 내 정체를 알고서는. 그러니 어떡해? 널 버려야지. 지승돈은 너 가진 거 몰랐어\"라며 밝혔다. 차태웅은 \"왜 이제 와서 이런 짓을 하는 겁니까?\"라며 물었고, 노애리는 \"3년 전에 서울에 갔다가 지승돈이랑 태웅이 널 몰래 보고 온 적 있어. 둘이 너무 닮았더라. 둘 다 외로워 보였어. 나 때문에 그러고 사나 싶은 게. 그땐 염치가 있어서 그냥 돌아왔는데 나도 그래. 다 날 버리고 지금은 아무도 없어\"라며 털어놨다. 노애리는 \"너 오기 전에 가짜 아들 엄마가 전화 왔더라? 펄쩍 뛰는 게 엄청 재밌더라\"라며 비웃었고, 차태웅은 \"나 당신 얘기 들으러 온 거","link":"https://m.entertain.naver.com/now/article/311/0001796875","retrieved":1731845631068},{"title":"최태준, 친母 조미령 만났다..\"가짜 대학생+술집 아가씨\" 과거 실토[다리미 패밀리]","contents":"'다리미 패밀리'에서 최태준이 친엄마 조미령을 만난다. 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'16회에서는 차태웅(최태준 분)이 모친 노애리(조미령 분)를 찾아간 장면이 그려졌다. 앞서 차태웅은 노애리의 건강 상태가 위독하다는 연락을 받고 미국행을 나섰다. 노애리는 자신을 찾아온 친아들 차태웅을 \"반가워, 아들\"라며 환영했다. 홀로 술을 들이켜는 노애리를 보며 차태웅은 \"진짜 암 말기 맞습니까?\"라고 따져 물었다. 이에 노애리는 \"가짜 대학생이었고 술집 아가씨였어. 그런데 네 아버지가 참 좋았다. 그러다 네가 생겼는데 네 아버지가 날 차더라고, 내 정체를 알고서는. 그게 다야. 그러니 어떡해. 널 버려야지\"라며 차태웅을 버릴 수 밖에 없었던 자신의 선택에 대해 변명했다. 그러면서 \"지승돈(신현준 분)은 너 갖은 거 몰랐어. 3년 전에 서울에 갔다가 지승돈이랑 태웅이 널 몰래 보고 온 적이 있다. 둘이 너무 닮았더라. 둘 다 외로워 보였어. 나 때문에 그러고 사나 싶은","link":"https://m.entertain.naver.com/now/article/108/0003283170","retrieved":1731845631070},{"title":"김태리 vs 신예은, 마지막 라이벌매치...‘新 왕자’ 가린다 (정년이) [MK★TV픽]","contents":"tvN 토일드라마 ‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. 2024년 하반기 안방극장에 ‘국극 열풍’을 불러일으킨 tvN 토일드라마 ‘정년이’가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 ‘새로운 왕자’ 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이","link":"https://m.entertain.naver.com/now/article/410/0001036667","retrieved":1731841416629},{"title":"'잠적' 정은채 자리 꿰찮다…김태리 vs 신예은, 새 왕자 탄생('정년이')","contents":"‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. tvN 토일드라마 '정년이'가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)의 모습이 그려졌다. 윤정년은 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이 최종화 방송을 남겨두고 스틸을 공개했다. 정년이","link":"https://m.entertain.naver.com/now/article/312/0000689358","retrieved":1731838121819},{"title":"조수민, 파혼한 구준회와 초밀착 스킨십..재회 시그널?('결혼해YOU')","contents":"'결혼해YOU' 조수민과 구준회가 다시 만난다. 한때는 결혼까지 생각했던 연인이지만, 이제는 친근하게 이름을 부르는 것조차 낯설게 느껴질 정도로 멀어진 이들이 있다. 주변 공기마저 얼어붙게 할 정도로 아찔한 텐션의 구연인. 종합편성채널 채널A 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성) 속 정하나(조수민 분)와 최기준(구준회 분)의 이야기다. 지난 16일 방송된 1회 엔딩에서는 구연인 정하나와 최기준이 3년 만에 재회, 정하나가 최기준의 뺨을 가격하는 장면이 그려졌다. 이어 정하나는 최기준에게 봉철희(이이경 분)를 \"결혼할 사람\"이라고 소개해 모두를 놀라게 하기도. 이런 가운데 오늘(17일) 2회 방송을 앞둔 '결혼해YOU' 제작진이 정하나와 최기준이 결혼사기진작팀 사무실에서 밀착한 사진을 공개해 이목을 집중시킨다. 공개된 사진 속 정하나와 최기준은 두 볼이 닿을 듯 말 듯 밀착해 있다. 뺨 한 대로 묵은 과거를 청산하자던 정하나는 웬일인지 최기준에게 찰싹 붙어 무언가를 속","link":"https://m.entertain.naver.com/now/article/109/0005197845","retrieved":1731834513304},{"title":"'정숙한 세일즈' 김소연→연우진 \"행복했다..위로 받았다\" 마지막 인사","contents":"'정숙한 세일즈'의 김소연, 연우진, 김성령, 김선영, 이세희가 드라마 최종회를 앞두고 마지막 인사를 남겼다. 17일 JTBC 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 마지막회가 방송 된다. 방송 직후 공개된 영상에서 '방판 씨스터즈'에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령 분)를 찾은 김도현(연우진 분)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연 분), 그리고 엄마 허영자(정영주 분)의 결사 반대에 부닥친 이주리(이세희 분)와 엄대근(김정진 분)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 '방판 씨스터즈'와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 세상의 편견에 맞서 때론 유쾌하게, 때론 긴장감 넘치게 풀어내며 첫 방송부터 호평의 중심에 선 김소연, 연우진, 김성령, 김선영, 이세희가 최종회","link":"https://m.entertain.naver.com/now/article/108/0003283149","retrieved":1731834513308},{"title":"김성령, 연우진 친모였다..30년만 눈물의 상봉 \"아주 환타스틱\"(정숙한 세일즈)","contents":"김소연, 연우진, 김성령, 김선영, 이세희가 오늘(17일) 밤 최종회를 앞두고 지난 6주간 JTBC ‘정숙한 세일즈’에 뜨거운 응원을 보내준 시청자들을 향해 마지막 인사를 남겼다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 오늘(17일) 마지막 이야기만을 남겨두고 있다. 그런데 방송 직후 공개된 영상에서 ‘방판 씨스터즈’에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령)를 찾은 김도현(연우진)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연), 그리고 엄마 허영자(정영주)의 결사 반대에 부닥친 이주리(이세희)와 엄대근(김정진)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 ‘방판 씨스터즈’와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 세상의 편견에 맞서 때론 유쾌하게, 때론 긴장감 넘치게 풀어내며 첫 방","link":"https://m.entertain.naver.com/now/article/109/0005197822","retrieved":1731834513308},{"title":"최태준, 자신 버린 친엄마 만났다..분노 못 숨긴 눈빛 [다리미 패밀리]","contents":"'다리미 패밀리'에서 최태준이 친엄마 조미령을 만난다. 17일 방송되는 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해) 16회에서는 애리(조미령 분)가 친아들 태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 이런 가운데 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은 잠시 망설이는데. 과연 그가 자","link":"https://m.entertain.naver.com/now/article/108/0003283142","retrieved":1731831073619},{"title":"'정숙한 세일즈' 김소연-연우진-김성령-김선영-이세희, 직접 전한 종영소감","contents":"김소연, 연우진, 김성령, 김선영, 이세희가 지난 6주간 종합편성채널 JTBC '정숙한 세일즈'(극본 최보림 연출 조웅)에 뜨거운 응원을 보내준 시청자들을 향해 마지막 인사를 남겼다. '정숙한 세일즈'가 17일 마지막 이야기만을 남겨두고 있다. 방송 직후 공개된 영상에서 '방판 씨스터즈'에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령)를 찾은 김도현(연우진)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야 할지도 모르는 도현과 한정숙(김소연), 그리고 엄마 허영자(정영주)의 결사반대에 부닥친 이주리(이세희)와 엄대근(김정진)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 '방판 씨스터즈'와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 호평의 중심에 선 김소연, 연우진, 김성령, 김선영, 이세희가 최종회 방송을 앞두고 마지막 소감을 직접 전해왔다. ▲ 김소연, \"정숙이도, 배우 김소연도 행복했다.\" '센 캐'를","link":"https://m.entertain.naver.com/now/article/117/0003889009","retrieved":1731831073621},{"title":"쓰레기 전남편→순수 섬총각..이이경, 날아다닌다 (‘결혼해YOU')","contents":"배우 이이경이 '결혼해YOU'를 통해 또 다른 '인생 캐릭터' 탄생을 예감케 했다. 이이경이 출연하는 채널A 새 토일드라마 ‘결혼해YOU’는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경 분)를 결혼시키려는 과정을 중심으로, 결혼과 비혼 사이에서 벌어지는 유쾌한 이야기를 담은 커플 매칭 코믹 가족극이다. 극 중 이이경은 인정 많고 성실한 섬 총각 봉철희 역할을 맡았다. 섬마을의 만능 일꾼이자 두 명의 쌍둥이 조카를 홀로 돌보는 인물로, 결혼과는다소 동떨어진 삶을 살아가던 그가 7급 공무원 정하나를 만나면서 결혼이라는 새로운 인생 목표를 갖게 된다. 그런 가운데 지난 16일 첫 방송된 ‘결혼해YOU’ 1화에서는 이이경이봉철희 캐릭터에 100% 이입된 모습으로 첫 등장하며 무공해 매력을 무한 발산했다. 특히 이날 방송에서는 이이경의 강렬한 변신이 단연코 돋보였다. 뽀글머리와 충청도 사투리를 장착해 수더분한 섬총각의 이미지를 완벽하게 그려낸 것","link":"https://m.entertain.naver.com/now/article/109/0005197812","retrieved":1731831073623},{"title":"오메가엑스 정훈, 이이경 조수민 ‘결혼해YOU’ OST 첫 주자","contents":"그룹 오메가엑스(OMEGA X) 정훈이 드라마 '결혼해YOU' OST 첫 주자로 나섰다. 정훈은 11월 16일 오후 6시 각종 음원 사이트를 통해 채널A 토일드라마 '결혼해YOU'(극본 리나 연출 황경성)의 OST Part.1 'Love is Over(러브 이즈 오버)'를 발매했다. 'Love is Over'는 배우 이이경과 조수민이 주연으로 나선 채널A 새 드라마 '결혼해YOU'의 첫 번째 OST로, 지나간 사랑을 뒤로하고 새롭게 다가오는 사랑을 향한 다짐과 설렘을 모두 담은 곡이다. '결혼해YOU' OST의 첫 주자로 나선 정훈은 'Love is Over'로 탄탄한 보컬과 매력적인 음색을 자랑했다. 'Love is Over'를 통해 극 중 주인공의 감정을 더욱 깊이 있고 강렬하게 전달하며 극의 몰입을 더욱 끌어올릴 예정이다. 지난 16일 첫 방송된 '결혼해YOU'는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼","link":"https://m.entertain.naver.com/now/article/609/0000921724","retrieved":1731831073625},{"title":"'한밤 중 데이트' 딱 걸린 김우석♥강나언! ‘인싸타임’ 로맨스 급물살?","contents":"김우석과 강나언의 한밤중 데이트가 포착되며 두 사람의 관계에 대한 궁금증이 커지고 있다. 17일 시네마천국에서 방송되는 웹드라마 '0교시는 인싸타임' 7, 8회에서는 김지은(강나언)이 강우빈(김우석)에게 역대급 제안을 하며 극의 전개가 더욱 흥미진진해질 예정이다. 앞서 김지은은 '인싸타임'의 관리자가 된 후 아이돌 연습생 행세를 하며 지내던 강우빈의 약점을 이용해 인싸가 되기로 결심했다. 하지만 두 사람 사이에는 예상치 못한 기류가 흐르며 긴장감을 높였다. 공개된 스틸컷에서는 김지은과 강우빈, 그리고 이동민(최건)의 삼자대면이 포착됐다. 이동민을 사이에 두고 어색한 분위기를 자아내는 강우빈과 김지은의 모습은 세 사람 사이에 어떤 일이 벌어질지 궁금증을 자극한다. 특히 이동민은 경계의 눈빛으로 강우빈을 바라보며 이들의 얽힌 관계에 긴장감을 더했다. 또한 김지은은 민설희(한채린)가 강우빈을 좋아한다는 사실을 알게 된다. 이를 계기로 김지은은 민설희를 위해 강우빈에게 초강력 협박을 하며","link":"https://m.entertain.naver.com/now/article/076/0004216995","retrieved":1731831073626},{"title":"오메가엑스 정훈, '결혼해YOU' OST 첫 주자..'Love is Over' 발매","contents":"그룹 오메가엑스(OMEGA X) 멤버 정훈이 드라마 '결혼해YOU' OST 첫 주자로 나섰다. 정훈은 지난 16일 오후 6시에 각종 음원 사이트를 통해 종합편성채널 채널A 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성)의 OST Part.1 'Love is Over(러브 이즈 오버)'를 발매했다. 'Love is Over'는 배우 이이경과 조수민이 주연으로 나선 '결혼해YOU'의 첫 번째 OST로, 지나간 사랑을 뒤로하고 새롭게 다가오는 사랑을 향한 다짐과 설렘을 모두 담은 곡이다. '결혼해YOU' OST의 첫 주자로 나선 정훈은 'Love is Over'로 탄탄한 보컬과 매력적인 음색을 자랑했다. 'Love is Over'를 통해 극 중 주인공의 감정을 더욱 깊이 있고 강렬하게 전달하며 극의 몰입을 더욱 끌어올릴 예정이다. 지난 16일 첫 방송된 '결혼해YOU'는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경 분)를 결혼시키려 고군","link":"https://m.entertain.naver.com/now/article/109/0005197807","retrieved":1731831073627},{"title":"'정년이' 김태리-신예은, 피 튀기는 오디숀 현장 공개! [오늘 밤 TV]","contents":"'정년이' 김태리와 신예은이 매란의 새로운 왕자 자리를 두고 격돌한다. 오늘(17일) 방송되는 tvN 토일드라마 '정년이'(연출 정지인, 극본 최효비) 최종화에선 문옥경(정은채)과 서혜랑(김윤혜)가 떠난 후 쇠퇴의 길을 향하고 있는 매란국극단의 운명을 살릴 새로운 왕자 선발전이 펼쳐진다. 전날 방송에선 선의의 라이벌인 윤정년(김태리)와 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 '쌍탑전설'의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 '정년이' 측이 최종화 방송을 남겨두고, 정년이와 영서가 '쌍탑전설' 속 주인공 '아사달' 역을 쟁취하","link":"https://m.entertain.naver.com/now/article/465/0000009235","retrieved":1731831073629},{"title":"'공개 연애' 김우석♥강나언, 한밤중 데이트..핑크빛 기류 [인싸타임]","contents":"김우석과 강나언의 한밤중 데이트가 포착됐다. 17일 시네마천국에서 방송될 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 7, 8회에서는 김지은(강나언 분)이 강우빈(김우석 분)에게 역대급 제안을 건넨다. 앞서 '인싸타임' 관리자가 된 김지은은 아이돌 연습생 행세를 하고 다닌 강우빈의 약점을 이용해 인싸가 되기로 결심했다. 이런 가운데 공개된 스틸에는 강우빈과 김지은, 이동민(최건 분)의 만남이 포착됐다. 이동민을 사이에 두고 걸어가는 강우빈과 김지은은 서로를 어색해한다. 두 사람의 묘한 기류가 이들에게 무슨 일이 생긴 것인지 궁금하게 만드는가 하면 이동민은 강우빈을 경계하는 눈빛으로 바라보고 있어 세 사람의 만남에 호기심이 높아진다. 그뿐만 아니라 김지은은 민설희(한채린 분)가 강우빈을 좋아한다는 사실을 알게 된다. 이에 민설희를 위해 김지은은 강우빈에게 또 한 번 강력한 협박을 하게 된다. 이를 들은 강우빈은 생각이 깊어지고, 김지은은 이게 모두를 위한 길이라고 생각한","link":"https://m.entertain.naver.com/now/article/108/0003283137","retrieved":1731827304202},{"title":"'귀국' 최태준, 자신 버린 母 만났다…의미심장('다리미 패밀리')","contents":"최태준이 친엄마 조미령을 만난다. 17일 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 공개된 스틸에는 태웅과 애리의 첫 만남이 포착됐다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은 잠시 망설이는데. 과연 그가 자신을 버린 엄마의 제안을 받아들일지, 애리가 무슨 일을 꾸","link":"https://m.entertain.naver.com/now/article/312/0000689348","retrieved":1731827304202},{"title":"촌스러운 이이경 악역이 아니네? 인생캐 예감(결혼해YOU)","contents":"이이경 무공해 매력이 첫 회부터 터졌다. 배우 이이경은 지난 11월 16일 첫 방송된 채널A 새 토일드라마 '결혼해YOU'를 통해 또 다른 '인생 캐릭터' 탄생을 예고했다. 이이경이 출연하는 ‘결혼해YOU’는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경 분)를 결혼시키려는 과정을 중심으로, 결혼과 비혼 사이에서 벌어지는 유쾌한 이야기를 담은 커플 매칭 코믹 가족극이다. 극 중 이이경은 인정 많고 성실한 섬 총각 봉철희 역할을 맡았다. 봉철희는 섬마을 만능 일꾼이자 두 명의 쌍둥이 조카를 홀로 돌보는 인물로, 결혼과는다소 동떨어진 삶을 살아가던 그가 7급 공무원 정하나를 만나면서 결혼이라는 새로운 인생 목표를 갖게 된다. 그런 가운데 지난 11월 16일 첫 방송된 ‘결혼해YOU’ 1화에서는 이이경이 봉철희 캐릭터에 100% 이입된 모습으로 첫 등장, 무공해 매력을 무한 발산했다. 특히 이날 방송에서는 이이경의 강렬한 변신이 단연코 돋보였다","link":"https://m.entertain.naver.com/now/article/609/0000921720","retrieved":1731827304202},{"title":"친모 조미령과 대면한 최태준, 흑화 신호탄? ('다리미 패밀리')","contents":"최태준이 친모 조미령과 마침내 만난다. 17일 오후 8시에 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 16회에서는 노애리(조미령)가 아들 차태웅(최태준)에게 거부하기 힘든 제안을 하며 극의 긴장감을 높일 예정이다. 앞서 차태웅은 친모가 위독하다는 소식을 듣고 급히 미국으로 떠났다. 이 과정에서 청렴 세탁소 식구들은 태웅이 건물주라는 사실에 충격을 받았고, 연락이 끊긴 그를 걱정했다. 이어 태웅이 비즈니스석에 앉아 한국으로 돌아오는 장면은 시청자들의 궁금증을 자아냈다. 이번 회차에서는 태웅과 애리가 드디어 대면하는 모습이 그려진다. 공개된 스틸컷에서 애리는 태웅을 맞으며 환한 미소를 짓지만 태웅은 자신을 버린 친엄마를 향한 분노로 날 선 눈빛을 보인다. 애리는 여유롭게 미소를 지으며 태웅에게 의미심장한 제안을 건네고, 태웅은 이를 두고 잠시 망설인다. 과연 태웅이 애리의 제안을 받아들일 것인지 앞으로의 이야기에 어떤 파장을 미칠지 궁금증을 증폭시킨다. 한편 강주가 뉴","link":"https://m.entertain.naver.com/now/article/076/0004216988","retrieved":1731827304204},{"title":"‘정년이’ 김태리 “낯선 소재 우려 뛰어넘어…마지막 공연 기대해달라” 종영 소감","contents":"tvN 토일드라마 '정년이'의 종영이 하루 앞으로 다가온 가운데 김태리, 신예은, 라미란, 정은채, 김윤혜가 시청자들의 성원에 직접 감사를 전했다 먼저 윤정년 역을 맡아 ‘믿보태리’라는 수식어를 또 한번 확인시킨 김태리는 \"모든 배우, 스태프의 쏟아낸 노력에서 오는 기대감과 드라마에서 처음 선보이는 낯선 여성 국극이라는 소재에서 오는 우려를 모두 뛰어넘어 감사하게도 많은 시청자 분들의 사랑을 받고 있다. 넘치게 족한 것 같다. 정말 감사하다. 앞으로 남은 2화도 편안하게 즐겨주셨으면 좋겠다\"고 전하며 \"마지막 한 번의 공연, 왕자의 교체, 이별, 그리고 계속되는 별천지. 마지막까지 재밌게 봐달라\"고 귀띔했다. 반면 정년이의 유일한 라이벌이자 벗으로서 양대산맥을 이룬 신예은은 \"이 작품을 정말 오랜 시간 최선을 다해서 준비했고, 그 많은 과정들 속에서 희로애락을 다 경험한 것 같다. 저에게 확신과 용기를 주었던 건 제 자신보다 저를 응원해주시고 칭찬해주신 시청자 분들이라 생각한다. 지","link":"https://m.entertain.naver.com/now/article/241/0003395218","retrieved":1731827304204},{"title":"최태준, 친엄마 조미령 만났다('다리미 패밀리')","contents":"'다리미 패밀리' 최태준이 친엄마 조미령을 만난다. 오늘(17일) 오후 8시에 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수) 16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 오늘(17일) 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에","link":"https://m.entertain.naver.com/now/article/109/0005197782","retrieved":1731827304204},{"title":"황인엽♥정채연, 실제 열애설 터지나…설렘 기류 못 감춰 (조립식 가족)","contents":"‘조립식 가족’의 깊어가는 로맨스 무드가 포착됐다. JTBC 수요드라마 ‘조립식 가족’에서 어른이 된 김산하(황인엽 분), 윤주원(정채연), 강해준(배현성), 박달(서지혜)의 달라진 관계성을 엿볼 수 있는 미공개 컷을 공개했다. 10년 만에 해동시로 돌아온 김산하는 윤주원에게 오랜 시간 준비해온 고백을 건넸다. 가족처럼 여겼던 김산하의 돌직구 직진에 부정도 잠시였을 뿐 윤주원 또한 그에 대한 진심을 확인하고 두 사람은 연인으로 새 출발을 알렸다. 이와 함께 공개된 사진 속에는 돌고 돌아 다시 만나게 된 김산하와 윤주원이 입맞춤을 나눴던 현장이 담겨 감성을 자극한다. 비하인드 컷에서도 황인엽(김산하 역), 정채연(윤주원) 사이에 다정다감한 온도가 고스란히 전해지며 극 중 두 사람의 케미스트리를 한층 끌어올린다. 여기에 공식적으로 사귀는 사이가 된 후 김산하의 병간호를 위해 윤주원이 밤을 같이 보낸 날의 풍경도 만나볼 수 있어 시선을 끈다. 쉬는 시간, 잠깐 합을 맞춰보는 황인엽과 정채","link":"https://m.entertain.naver.com/now/article/311/0001796751","retrieved":1731827304204},{"title":"‘정숙한 세일즈’ 오늘(17일) 최종회… 김소연→연우진 종영 소감","contents":"김소연, 연우진, 김성령, 김선영, 이세희가 17일 오후 최종회를 앞두고 지난 6주간 JTBC ‘정숙한 세일즈’에 뜨거운 응원을 보내준 시청자들을 향해 마지막 인사를 남겼다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 17일 마지막 이야기만을 남겨두고 있다. 그런데 방송 직후 공개된 영상에서 ‘방판 씨스터즈’에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령)를 찾은 김도현(연우진)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연), 그리고 엄마 허영자(정영주)의 결사 반대에 부닥친 이주리(이세희)와 엄대근(김정진)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 ‘방판 씨스터즈’와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 세상의 편견에 맞서 때론 유쾌하게, 때론 긴장감 넘치게 풀어내며 첫 방송부터 호평의","link":"https://m.entertain.naver.com/now/article/241/0003395213","retrieved":1731827304204},{"title":"'가석방 심사관 이한신' 권유리, 흉기 든 괴한 제압…통쾌한 액션 예고","contents":"'가석방 심사관 이한신' 나쁜 놈 잡는 광수대 에이스 형사 권유리의 활약이 시작된다. tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신')은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마로 나쁜 놈 막는 철벽 가석방 심사관 이한신과 나쁜 놈 잡는 광역수사대 에이스 형사 안서윤(권유리 분)의 공조로 주목받고 있다. 나쁜 놈을 잡고, 막을 두 사람의 활약이 안방극장에 짜릿한 카타르시스를 선사할 것으로 기대를 모으는 가운데 17일, 첫 방송을 하루 앞두고 '이한신' 측이 나쁜 놈 잡는 안서윤의 활약을 담은 스틸컷을 공개해 이목을 집중시킨다. 공개된 사진 속 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에 마주한 괴한은 칼까지 들고 있어 긴장감을 증폭시킨다. 하지만 안서윤은 이에 굴하지 않고 카리스마 넘치는","link":"https://m.entertain.naver.com/now/article/408/0000242716","retrieved":1731827304204},{"title":"‘정색’ 최태준-‘미소’ 조미령, 드디어 母子 상봉…극과 극 표정까지(‘다리미 패밀리’)","contents":"‘다리미 패밀리’. 사진 | KBS 최태준이 친엄마 조미령을 만난다. 오늘 17일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 오늘(17일) 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소","link":"https://m.entertain.naver.com/now/article/468/0001108512","retrieved":1731827304204},{"title":"김세정X이종원 ‘취하는 로맨스’, 亞?4개국 톱10?차트인","contents":"\"설렘 도수 급상승\" 드라마 '취하는 로맨스'가 아시아 전역에서 빠르게 반향을 일으키며 주목받고 있다. 17일 아시아 최대 범지역 OTT 플랫폼 Viu에 따르면 ENA 월화드라마 '취하는 로맨스'(Brewing Love)Rk 11월 1주차(11월 4일~10일) Viu 주간차트에서 인도네시아 2위를 차지했다. 이외에도 말레이시아 6위, 홍콩 8위, 태국 9위에 오르며 아시아 4개국에서 톱10에 진입, 그 인기를 입증했다. '취하는 로맨스'는 감정을 숨기는 것이 습관인 주류회사 영업왕 용주(김세정)와 감정을 읽어내는 브루어리 대표 민주(이종원)의 로맨스를 중심으로, '주류'라는 친숙한 소재를 통해 K-로코 특유의 매력을 한층 더 살려냈다. 특히 김세정과 이종원의 상반된 매력이 만나면서 발산하는 달콤한 설렘과 긴장감이 극에 활력을 더하며 극의 몰입도를 높이고 있다. 앞서 '오늘의 웹툰'을 통해 Viu 차트에서 흥행을 이끌었던 김세정은 이번 작품에서도 연이은 성공을 일궈내며 시청자의 사랑을","link":"https://m.entertain.naver.com/now/article/408/0000242714","retrieved":1731827304205},{"title":"조수민, 구남친 구준회 뺨 때리더니 초밀착 스킨십(결혼해YOU)","contents":"구연인 조수민 구준회의 초밀착 스킨십이 포착됐다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 11월 17일 2회 방송을 앞두고 정하나(조수민 분)와 최기준(구준회 분)이 결혼사기진작팀 사무실에서 밀착한 모습이 담긴 사진을 공개했다. 지난 11월 16일 방송된 1회 엔딩에서는 구연인 정하나와 최기준이 3년 만에 재회, 정하나가 최기준의 뺨을 가격하는 장면이 공개됐다. 이어 정하나는 최기준에게 봉철희(이이경 분)를 \"결혼할 사람\"이라고 소개해 모두를 놀라게 하기도. 이 가운데 정하나와 최기준이 결혼사기진작팀 사무실에서 밀착한 모습이 포착됐다. 공개된 사진 속 정하나와 최기준은 두 볼이 닿을 듯 말 듯 밀착해 있다. 뺨 한 대로 묵은 과거를 청산하자던 정하나는 웬일인지 최기준에게 찰싹 붙어 무언가를 속삭이고 있다. 특히 도발적인 정하나의 눈빛과 뻣뻣하게 얼어붙은 최기준의 모습이 대비돼 시선을 사로잡는다. 묘한 긴장감이 오가는 두 사람의 사무실 안 밀착이 이들 관계에","link":"https://m.entertain.naver.com/now/article/609/0000921711","retrieved":1731823884988},{"title":"권유리, 흉기 든 괴한 제압했다…\"많은 시간 투자\" (이한신)","contents":"‘가석방 심사관 이한신’ 나쁜 놈 잡는 광수대 에이스 형사 권유리의 활약이 시작된다. tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 18일 오후 8시 50분 방송하는 ‘이한신’에서는  나쁜 놈 막는 철벽 가석방 심사관 이한신과 나쁜 놈 잡는 광역수사대 에이스 형사 안서윤(권유리)의 공조로 주목받고 있다. 17일 ‘이한신’ 측은 나쁜 놈 잡는 안서윤의 활약을 담은 스틸컷을 공개했다. 공개된 사진 속 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에 마주한 괴한은 칼까지 들고 있다. 하지만 안서윤은 이에 굴하지 않고 카리스마 넘치는 눈빛으로 그와 대치한다. 마지막 사진에서는 후배 김주목(나현우)과 함께 용의자 제압에 성공한 안서윤이 담겨 있다. 칼을 든 괴한 앞에서도 흔들림 없는 용기와 뛰어난 범인 제압 실력이 돋보이는 이 장면은 형사로서 안","link":"https://m.entertain.naver.com/now/article/311/0001796740","retrieved":1731823884989},{"title":"김태리, 새로운 왕자님 엔딩요정 될까..'정년이' 대망의 최종회 커밍-순","contents":"‘정년이’ 속 김태리의 감정 열연이 과몰입을 유발한다. 화제성과 작품성을 모두 입증하며 대중의 뜨거운 호평을 받고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분해 호연을 선보이고 있다. 그녀는 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자들에게 온전히 전달하며 몰입감을 최대치로 끌어올렸다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 또다시 입증했다. 특히, 주란이(우다비 분)와의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기는 보는 이들에게 거듭 놀라움을 안겼다. 전일 방송된 ‘정년이’ 11회에서는 떡","link":"https://m.entertain.naver.com/now/article/109/0005197737","retrieved":1731823884991},{"title":"친모 조미령 만난 최태준, 흑화하나(다리미 패밀리)","contents":"조미령이 최태준에게 의미심장한 제안을 한다. 11월 17일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 16회에서는 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 하는 노애리(조미령 분)의 모습이 그려진다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 이 가운데 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은","link":"https://m.entertain.naver.com/now/article/609/0000921708","retrieved":1731823884992},{"title":"[종합] '횡령 의혹' 김정현, 폭로글 나왔다…퇴출 위기('다리미 패밀리')","contents":"김정현이 회사에서 쫓겨날 위기에 처했다. 16일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 15회에서 누군가 의도적으로 서강주(김정현 분)가 회삿돈으로 뉴욕에서 영화학교를 다녔다는 내용을 폭로했다. 이날 방송에서는 고봉희(박지영 분)와 차태웅(최태준 분)의 과거 첫 만남이 그려졌다. 보육원에서 나온 태웅이 세탁물 보관함에서 자고 있자 봉희는 그를 살뜰히 챙겨줬다. 이후 태웅을 친자식처럼 여긴 봉희는 그를 버린 부모가 지승돈(신현준 분)과 노애리(조미령 분)라는 사실에 분노했다. 승돈은 친자가 있다는 비밀을 봉희와 백지연(김혜은 분)에게 들켰고, 지연은 봉희에게 가짜 대학생 애리의 정체를 전해 들으며 흥미진진한 전개를 이어갔다. 뿐만 아니라 강주는 태웅이 불쌍한 아이라며 감싸는 봉희에게 그가 청렴세탁소의 진짜 건물주라고 폭로했다. 이를 들은 봉희는 복미경(변윤정 분)의 부동산으로 들어가 청렴 빌라 건물 등기 등기부 등본을 요구했다. 결국 건물주가 태웅이라는 사실을 알게","link":"https://m.entertain.naver.com/now/article/312/0000689340","retrieved":1731820252797},{"title":"김소연♥연우진 ‘정숙한 세일즈’ 종영 아쉬움 달랜다, 김수영 ‘알고 싶어요’ 발매","contents":"싱어송라이터 김수영이 드라마 ‘정숙한 세일즈’의 가창자로 출격하며 남다른 감성을 선사한다. 김수영이 가창에 참여한 JTBC 토일드라마 ‘정숙한 세일즈 (극본 최보림, 연출 조웅)’의 일곱 번째 OST ‘알고 싶어요’가 11월 17일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. ‘알고 싶어요’는 한 치 앞도 모르는 세상에서 진주처럼 빛나고 있는지 알고 싶다는 마음을 담은 보사노바 장르의 곡이다. 잔잔하면서도 무드 있는 반주에 김수영의 고급스러운 보컬과 부드러운 감성이 더해져 완성도 높은 곡으로 탄생했다. 김수영은 마음을 파고드는 감미로운 보이스로 곡의 분위기를 극대화하며 낭만을 선사할 예정이다. 듣는 것만으로도 드라마의 몰입도를 한층 높여줄 김수영의 ‘알고 싶어요’에 기대감이 집중된다. 김수영은 실력파 싱어송라이터로, 지난 2017년 첫 EP ‘Behind(비하인드)’로 가요계에 데뷔했다. ‘그대 내게 다시’, ‘슬픔을 참는 세가지 방법’, ‘사람, 김수영’ 등 앨범을 발표하며","link":"https://m.entertain.naver.com/now/article/609/0000921705","retrieved":1731820252797},{"title":"‘정년이’ 김태리 vs 신예은, 국극계 최고의 라이벌 마지막 맞대결 예고","contents":"‘정년이’. 사진 | tvN tvN 토일드라마 ‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. 2024년 하반기 안방극장에 ‘국극 열풍’을 불러일으킨 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 ‘새로운 왕자’ 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고","link":"https://m.entertain.naver.com/now/article/468/0001108473","retrieved":1731820252797},{"title":"김소연 연우진 김성령 김선영 이세희 ‘정숙한 세일즈’ “진심으로 행복했고, 판타스틱” 종영 소감","contents":"‘정숙한 세일즈’. 사진 | JTBC 김소연, 연우진, 김성령, 김선영, 이세희가 오늘(17일) 밤 최종회를 앞두고 지난 6주간 JTBC ‘정숙한 세일즈’에 뜨거운 응원을 보내준 시청자들을 향해 마지막 인사를 남겼다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 오늘(17일) 마지막 이야기만을 남겨두고 있다. 그런데 방송 직후 공개된 영상에서 ‘방판 씨스터즈’에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령)를 찾은 김도현(연우진)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연), 그리고 엄마 허영자(정영주)의 결사 반대에 부닥친 이주리(이세희)와 엄대근(김정진)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 ‘방판 씨스터즈’와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 세상의 편견에 맞서 때론 유쾌하게","link":"https://m.entertain.naver.com/now/article/468/0001108469","retrieved":1731820252797},{"title":"'정년이' 김태리 vs 신예은, ‘매란의 新 왕자’ 가릴 마지막 오디션 [포인트:컷]","contents":"tvN 토일드라마 ‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. tvN 토일드라마 '정년이'가 오늘(17일) 최종화를 방송한다. 지난 11회 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채)과 서혜랑(김윤혜)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 주목된다. ‘정년이’ 측은 최종화 방송을 남겨두고, 정년이와 영서가 ‘쌍탑전설’ 속 주인공 ‘아사달’ 역을 쟁취하기 위해 오디션을 벌이는","link":"https://m.entertain.naver.com/now/article/311/0001796732","retrieved":1731820252814},{"title":"'정년이' 측 \"오늘 최종회…김태리→신예은, 불태운 마지막 무대 기대\"","contents":"‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. 17일 ‘국극 열풍’을 불러일으킨 tvN 토일드라마 '정년이'(극본 최효비 연출 정지인)가 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리)이 간판스타 문옥경(정은채)과 서혜랑(김윤혜)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이 최종화 방송을 남겨두고, 정년이와 영서가 ‘쌍","link":"https://m.entertain.naver.com/now/article/117/0003888992","retrieved":1731820252814},{"title":"'정년이' 종영 D-day, 김태리VS신예은 매란국극단 새 왕자 가린다","contents":"‘정년이’에서 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이 최종화 방송을 남겨두고, 정년이와 영서가","link":"https://m.entertain.naver.com/now/article/109/0005197728","retrieved":1731820252815}]}