{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"믿고 보는 '지락실' 워맨스..이은지X이영지 '경고' 필요한 걸걸 퍼포먼스로 KBS '연예대상' 찢었다","contents":"방송인 이은지가 '올해의 DJ' 시상자로 나섰다. 이은지는 지난 21일 서울 여의도 KBS 신관 공개홀에서 개최된 '2024 KBS 연예대상'에서 '올해의 DJ상' 시상자로 참석했다. 지난해 '올해의 DJ상'을 받았던 이은지는 올해 수상자들에게 진심 어린 축하를 전하기 위해 무대에 올랐다. 이날 이은지는 공동 시상자로 나선 하하와 함께 특유의 재치 있는 등장으로 관객들에게 유쾌한 에너지를 전했다. 이어 '올해의 DJ상'의 주인공인 '이각경의 해피타임'의 진행자 이각경과 '조정식의 FM대행진'의 진행자 조정식에게 각각 트로피와 꽃다발을 전달하며 축하했다. 또한 이은지는 이영지와 함께 특별 무대로 타샤니의 히트곡 '경고'를 선보였다. 화려한 핫핑크 털모자를 쓰고 등장한 이은지는 시원한 고음과 유머러스한 무대 퍼포먼스로 현장을 뜨겁게 달궜다. 특히 이은지와 이영지는 '더 시즌즈 - 이영지의 레인보우'에서 해당 곡을 함께 부른 경험이 있어 라이브 무대에서 보여준 호흡이 더욱 빛났다. 이은지","link":"https://m.entertain.naver.com/now/article/076/0004228501","retrieved":1734833813106},{"title":"하하 “총각일 때 만났잖아” 증거사진에 당황(런닝맨)","contents":"가수 하하가 “총각일 때 만났잖아”라는 귀인의 한마디에 당황한다. 12월 22일 오후 6시 방송되는 SBS ‘런닝맨’에서는 강원도 눈밭 한가운데서 잠들게 될 비박 멤버 3인이 공개된다. 멤버들은 연말 파티를 즐기면서도 비박만큼은 면하고자 서로를 견제, 다양한 미션에 도전하곤 했다. 여기에 끝나지 않은 ‘벌칙 양도권’ 전쟁까지 곁들여져 그야말로 끝날 때까지 끝나지 않는 눈치싸움을 벌여야만 했다. 이런 와중에 지난주 방송에서 지석진은 일명 ‘지스트라다무스’로 빙의해 “만약 내가 밖에서 잔다면 옆에 재석이 있을 것, 그 옆에 예은이 있을 수 있다”고 예언했다. 간헐적으로 금촉을 발휘하는 지석진인 만큼 이번 예언이 진가를 발휘할 수 있을지 궁금증을 불러 모은다. 한편 연말 파티 마지막 날 거리로 나선 하하는 길에서 우연히 옛 귀인을 마주했다. 물 흐르듯 자연스러운 침투력으로 하하에게 다가선 한 남성은 “오랜만이다”고 친근한 인사를 건넸다. 상대를 전혀 알아보지 못하던 하하는 증거 사진과 더","link":"https://m.entertain.naver.com/now/article/609/0000934942","retrieved":1734833813106},{"title":"‘옥씨부인전’ 추영우 순애보에 젖다","contents":"‘옥씨부인전’ 추영우의 순애보에 빠져든다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 같은 얼굴이지만 정 반대의 성격을 지닌 두 남자 ‘천승휘’, ‘성윤겸’ 역으로 분한 배우 추영우가 천승휘의 조선 제일 사랑꾼 면모로 안방극장을 뒤흔들고 있다. 가짜 옥태영(임지연 분)이 누구보다 행복하기를 바라며 그녀를 놓아주었던 승휘는 태영의 소식을 듣자 예정된 낭독회도 취소하고 사흘을 내리 달려 그녀를 찾아왔다. 낙담해 자책하는 구덕(임지연 분)에게 ‘언제 정체를 들킬까 전전긍긍하는 구덕이 말고 진짜 옥태영으로 살라’며 그녀를 각성하게 만든 승휘는 이내 운봉산으로 잡혀간 아이들을 찾으러 떠나는 태영과 함께하며 여전한 연심을 표했다. 칼 춤은 출 줄 알지만 제대로 무언가를 베지도 못하는 하찮은 무예 실력을 지녔음에도 당차게 태영을 따라 나선 승휘는 그만의 귀여운 유머로 미소를 유발하는가 하면, 그녀만의 전기수가 되어 태영은 물론 보는 이들까지 행복","link":"https://m.entertain.naver.com/now/article/144/0001008428","retrieved":1734833813106},{"title":"전현무, 20세 연하 홍주연과 열애설→결혼 선물 언급도 ‘난리’ (사당귀)","contents":"전현무, 20세 연하 홍주연과 열애설→결혼 선물 언급도 ‘난리’ (사당귀) KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’) 전현무가 후배 홍주연과의 열애설에 생각을 밝힌다. 22일 방송되는 ‘사당귀’에서 MC 전현무는 “기사만 보면 신혼이에요”라며 최근 화제가 된 후배 홍주연과의 열애설에 대해 너털웃음을 터트린다. 열애설 이후 전현무의 일거수일투족을 예의주시하던 김숙은 “이제 주연이를 빼면 할 멘트도 없다”라며 두 사람의 관계 진전에 큰 관심을 보이고, 이순실은 한술 더 떠서 “현무 씨 결혼하면 이불 선물로 주고 싶다”라며 결혼 선물을 미리 점 찍어 놓는 철저한 준비성으로 스튜디오를 웃음바다로 만든다. 이가운데 홍주연에게 보낸 전현무의 문자 메시지가 공개된다. 전현무가 후배들과의 만남 이후 그들에게 보낸 따뜻한 격려의 메시지가 사건의 시초가 된 것. 그중에서도 특히 김숙의 매의 눈이 홍주연에게 보낸 문자 메시지와 다른 후배에게 보낸 문자 메시지의 다른 점을 찾아낸다. 김숙은 “","link":"https://m.entertain.naver.com/now/article/382/0001169855","retrieved":1734833813106},{"title":"김송, ♥강원래에 꿀 떨어지는 생일 축하 \"내 사랑 원래오빠\" [N샷]","contents":"그룹 클론 강원래의 아내 김송이 남편의 생일을 축하했다. 김송은 22일 자신의 사회관계망서비스(SNS) 계정에 \"내 사랑 원래 오바, 선이 아빠, 강원래 씨, 생일 축하해요, 제발 건강 챙겨서 우리 사랑 선이랑 함께 오래오래 살자고요\"라고 메시지를 남겼다. 또한 \"검은 머리 파뿌리 될 때까지, 강원래, 우리사랑선이, 강선, 김송\" 등의 해시태그를 덧붙이기도 했다. 함께 공개된 부부의 카카오톡 대화창 캡처에는 \"생일 축하해, 고마워, 건강 챙겨서 우리 사랑 선이 오래오래 함께 하자\"라는 김송의 말에 강원래가 \"고마워요\"라고 답한 내용이 담겨있다. 강원래는 1969년 12월 21일생으로 올해 55세다. 한편 김송은 지난 2001년 강원래와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007981026","retrieved":1734833813106},{"title":"신세계백화점, 넷플릭스 오징어게임 시즌2 팝업스토어 진행","contents":"신세계백화점이 넷플릭스와 손잡고 오징어 게임 시즌2 팝업스토어를 연다고 22일 밝혔다. 모델이 신세계백화점 센텀시티에서 오징어 게임 시즌2 팝업스토어를 소개하고 있다. 2024.12.22 [신세계백화점 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015119759","retrieved":1734833813106},{"title":"신세계백화점, 넷플릭스 오징어게임 시즌2 팝업스토어 진행","contents":"신세계백화점이 넷플릭스와 손잡고 오징어 게임 시즌2 팝업스토어를 연다고 22일 밝혔다. 모델들이 신세계백화점 강남점에서 오징어 게임 시즌2 팝업스토어를 소개하고 있다. 2024.12.22 [신세계백화점 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015119758","retrieved":1734833813107},{"title":"신세계백화점, 넷플릭스 오징어게임 시즌2 팝업스토어 진행","contents":"신세계백화점이 넷플릭스와 손잡고 오징어 게임 시즌2 팝업스토어를 연다고 22일 밝혔다. 모델들이 신세계백화점 강남점에서 오징어 게임 시즌2 팝업스토어를 소개하고 있다. 2024.12.22 [신세계백화점 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015119757","retrieved":1734833813108},{"title":"이지혜, ♥문재완과 이혼 위기 '충격'..잘 사는줄 알았는데 \"남편 기댈 수 없는 사람\"('동상이몽2')","contents":"이지혜가 남몰래 시험관 시술을 시도한 사실부터 남편 문재완과 갈등을 고백해 충격을 안겼다. 오는 23일 밤 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 10개월 만에 '동상이몽2'를 찾은 이지혜와 문재완 부부의 일상이 공개된다. 이날 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 \"여배우 드레스 고르는 것보다 더 힘들다\"며 공감했는데 뒤이어 이지혜는 아이들 케어에 이어 '48세' 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만들었다. 이에 스튜디오를 찾은 이지혜의 '찐친' 채정안은 \"(보는) 내가 다 버겁다\"며 이지혜와 문재완의 현실 부부 면모에 놀라움을 금치 못했다. 이어 이지혜와 문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 시작했다","link":"https://m.entertain.naver.com/now/article/076/0004228500","retrieved":1734833813116},{"title":"은지원, 뼈밖에 안 남은 고지용 근황 “병 걸렸나” 충격‥장수원 “술 엄청 먹어”(장수원해요)","contents":"은지원이 확 달라진 고지용의 건강을 염려했다. 12월 21일 장수원 공식 채널 '장수원해요'에서는 은지원과 만나 진솔한 대화를 나누는 장수원의 모습을 담은 영상이 공개됐다. 해당 영상에서 장수원은 \"우리 30주년에 형 50살이더라. 딱 맞는 거 같다. 40주년에 환갑 잔치하면 되겠다\"라며 젝스키스 이야기를 꺼냈다. 이에 은지원은 \"60살 되면 방송에서도 사라지고 싶다\"면서 \"늙은 모습을 보여주고 싶지가 않다\"고 말했다. \"그런데 왜 프로그램은 계속 늘고 있냐\"는 말에 은지원은 \"아무리 프로그램이 늘어도 앨범이 없으니까 자존감이 없다. 앨범이 잘 되고 안 되고를 떠나 내 존재감, 마인드 자체가 다르다\"고 토로했다. 이에 장수원은 \"뿌리가 가수인데 방송인으로만 남는 게 싫은 거지?\"라 공감했다. 그러던 중, 외식업 사업가로 전향한 고지용의 이야기가 나왔다. 앞서 고지용은 유튜브 채널 등을 통해 편백찜 가게를 운영하고 있다고 밝힌 바. 은지원은 \"오늘 거기 갈 걸 그랬다\"고 반색했고, 장","link":"https://m.entertain.naver.com/now/article/609/0000934941","retrieved":1734833813116},{"title":"“오디션 방송 1위 최초 일본인”…‘프로젝트7’ 사쿠라다 켄신, 열도 인기 ‘후끈’","contents":"‘프로젝트7’(‘PROJECT 7’)에 출연 중인 사쿠라다 켄신이 국내외에서 뜨거운 화제성을 이어가고 있다. 켄신은 서바이벌 초반부터 타이틀 송 센터 자리를 꿰차며 100명의 연습생들을 대표하는 ‘센터 주인공’이 됐다. “보석을 찾았다”라는 극찬과 함께 사쿠라다 켄신은 회차를 거듭할수록 성장한 실력을 선보였다. 여기에 K팝 팬덤 사이에서 ‘강아지 상’, ‘입덕 유발상’으로 입소문이 나며 비주얼을 겸비한 올라운더로 급부상, X(구 트위터)를 비롯한 각종 SNS에서 검색어를 장악하는 등 놀라운 팬덤 화력을 보여주고 있다. 대중의 주목과 함께 사쿠라다 켄신은 지난 순위 발표식에서 1위기록, 강력한 우승 후보로 존재감을 발휘 중이다. 국내 오디션 프로그램에서 일본인이 1위를 차지한 건 ‘프로듀스48’에 출연한 미야와키 사쿠라에 이어 남자 연습생 중엔 켄신이 최초이다. 이러한 사쿠라다 켄신의 활약은 프로그램의 국내외 흥행에도 한몫을 차지하고 있다. ‘프로젝트7’은 일본 OTT 플랫폼 아베마(","link":"https://m.entertain.naver.com/now/article/241/0003403036","retrieved":1734833813120},{"title":"‘1박2일’ 이준, ‘2024 KBS 연예대상’ 우수상 수상","contents":"배우 이준이 ‘2024 KBS 연예대상’에서 우수상을 수상했다. 지난 21일(토) 여의도 KBS홀에서 진행된 ‘2024 KBS 연기대상’에서 이준이 베스트 팀워크상과 우수상을 수상했다. 이준은 올해 ‘1박2일 시즌4’에 합류, 자신만의 패기와 열정으로 맹활약을 펼치고 있다. ‘1박2일’ 팀과 함께 베스트 팀워크상을 받은 이후 우수상까지 수상한 이준은 “집에만 있던 저를 집 밖으로 꺼내 준 1박2일 제작진에게 감사하다”며 스태프들에 대한 감사로 소감을 열었다. 이어 “처음 촬영 때 정말 배고프고 힘들었는데 시간이 갈수록 이 부분이 쾌감과 성취감으로 다가왔다. 2주에 한번 있는 촬영이지만 이제는 매주 가고 싶어졌다”라고 프로그램에 대한 애정을 내비쳤다. 마지막으로 스태프들에게 감사를 표하던 그는 소감 시간이 끝나자 당황한 표정으로 마지막까지 재미를 더했다. 이준은 2024년 혜성처럼 예능씬에 등장, 솔직 담백한 매력을 토대로 출연하는 예능마다 각기 다른 웃음 시너지를 발휘했다. 예능 능","link":"https://m.entertain.naver.com/now/article/057/0001862118","retrieved":1734833813121},{"title":"‘열혈사제2’ 쏭삭 안창환, 신스틸러상 영예[SBS 연기대상]","contents":"‘열혈사제2’ 안창환이 신스틸러상 수상과 ‘밤양갱’ 특별무대로 SBS 연기대상을 빛냈다. 지난 21일(토) 밤 SBS프리즘타워에서 열린 ‘2024 SBS 연기대상’ 1부에서 안창환은 ‘열혈사제2’로 신스틸러상을 수상했다. 무대에 오른 안창환은 “안녕하세요 쏭삭입니다.”라고 자연스럽게 캐릭터명으로 말문을 열다가 ‘아차’ 하는 표정으로 “아, 안창환입니다.”라고 정정해 장내에 웃음을 안겼다. 열혈사제 제작진을 비롯해 동료 배우들, 가족들에게 감사의 마음을 표한 안창환은 “눈도 크고, 코도 크게 쏭삭처럼 태어나게 해주신 부모님 너무 감사하고 사랑한다.”며 재치와 애정이 묻어나는 소감을 이어갔다. 특히 안창환은 “쏭삭 지분의 99.99% 갖고 있는 사랑하는 아내 장희정에게 항상 고맙고 감사하고, 미안하다. 앞으로도 함께 연기 생활 하며 행복했으면 좋겠다.”며 잠시 울컥하는 모습을 보였다. 안창환은 ‘열혈사제’ 시즌1부터 아내인 배우 장희정의 도움으로 쏭삭의 캐릭터를 잡아갈 수 있었다고 여러","link":"https://m.entertain.naver.com/now/article/144/0001008425","retrieved":1734833813122},{"title":"추영우, '구덕이' 임지연 향한 직진 순애보..♥이도현 긴장해야겠네('옥씨부인전')","contents":"추영우의 순애보에 빠져든다. JTBC 토일드라마 '옥씨부인전'(박지숙 극본, 진혁 연출)에서 같은 얼굴이지만 정 반대의 성격을 지닌 두 남자 천승휘, 성윤겸 역으로 변신한 추영우가 천승휘의 조선 제일 사랑꾼 면모로 안방극장을 뒤흔들고 있다. 가짜 옥태영(임지연)이 누구보다 행복하기를 바라며 그녀를 놓아주었던 승휘는 태영의 소식을 듣자 예정된 낭독회도 취소하고 사흘을 내리 달려 그녀를 찾아왔다. 낙담해 자책하는 구덕(임지연)에게 \"언제 정체를 들킬까 전전긍긍하는 구덕이 말고 진짜 옥태영으로 살라\"며 그녀를 각성하게 만든 승휘는 이내 운봉산으로 잡혀간 아이들을 찾으러 떠나는 태영과 함께하며 여전한 연심을 표했다. 칼 춤은 출 줄 알지만 제대로 무언가를 베지도 못하는 하찮은 무예 실력을 지녔음에도 당차게 태영을 따라 나선 승휘는 그만의 귀여운 유머로 미소를 유발하는가 하면, 그녀만의 전기수가 되어 태영은 물론 보는 이들까지 행복하게 만들었다. \"너무 애쓰고 치열하지 않아도 행복할 수 있다","link":"https://m.entertain.naver.com/now/article/076/0004228498","retrieved":1734833813122},{"title":"“결혼 전에 만났다” 하하, 낯선男의 증거 사진에 바싹 긴장 (런닝맨)","contents":"오늘(22일) 오후 6시에 방송되는 SBS '런닝맨'에서는 강원도 눈밭 한가운데서 잠들게 될 비박 멤버 3인이 공개된다. 멤버들은 연말 파티를 즐기면서도 비박만큼은 면하고자 서로를 견제, 다양한 미션에 도전하곤 했는데 여기에 끝나지 않은 '벌칙 양도권' 전쟁까지 곁들여져 그야말로 끝날 때까지 끝나지 않는 눈치싸움을 벌여야만 했다. 이런 와중에 지난주 방송에서 지석진은 일명 '지스트라다무스'로 빙의해 \"만약 내가 밖에서 잔다면 옆에 재석이 있을 것, 그 옆에 예은이 있을 수 있다\"라며 예언했는데 간헐적으로 '금촉'을 발휘하는 지석진인 만큼, 이번 예언이 진가를 발휘할 수 있을지 궁금증을 불러 모은다. 한편, 연말 파티 마지막 날 거리로 나선 하하는 길에서 우연히 옛 '귀인'을 마주했다. 물 흐르듯 자연스러운 침투력으로 하하에게 다가선 한 남성은 \"오랜만이다\"라며 친근한 인사를 건넸는데. 상대를 전혀 알아보지 못하던 하하는 증거 사진과 더불어 '결혼 전 만나지 않았냐'라며 하하를 바짝","link":"https://m.entertain.naver.com/now/article/076/0004228497","retrieved":1734833813124},{"title":"추영우♥임지연, 마우스 투 마우스···전국 7.9% 숨멎 (옥씨부인전)[종합]","contents":"임지연이 추영우의 손을 잡고 다시 한번 일어섰다. 어제(21일) 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 5회에서는 가문의 명예부터 사라진 아이들까지 모든 것을 되찾기 위해 절망 속에서 박차고 일어난 불굴의 마님, 가짜 옥태영(임지연 분)의 움직임이 다시 시작됐다. 이에 시청률은 수도권 8.7%, 전국 7.9%를 기록하며 가구 시청률 동시간대 1위를 차지했고, 수도권 기준 2049 타깃 시청률은 2.8%로 토요일 전 채널 1위에 올랐다.(닐슨코리아 유료가구 기준) 이날 방송에서는 역당을 처단하지 못했다는 이유로 삭탈관직을 당하고 세상을 떠난 시부 성규진(성동일 분)으로 인해 집도, 식솔들도 모두 빼앗긴 채 망연자실한 가짜 옥태영의 모습이 그려졌다. 이 소식을 들은 천승휘(추영우 분)는 한달음에 그를 찾아가 왜 아직도 태영 아씨를 흉내만 내고 있냐며 옥태영이 다시금 마음을 다잡을 수 있게 의욕을 북돋웠다. 곧이어 옥태영은","link":"https://m.entertain.naver.com/now/article/144/0001008423","retrieved":1734833813125},{"title":"SBS 연기대상 '대상' 장나라가 더 '빨리 알았더라면' 했던 것","contents":"배우 장나라가 '2024 SBS 연기대상'에서 대상을 받았다. '2024 SBS 연기대상'이 21일 저녁 서울 마포구 상암 SBS 프리즘타워에서 열렸다. '재벌X형사' 안보현, '7인의 부활' 황정음, '커넥션' 지성, '굿파트너' 장나라, '지옥에서 온 판사' 박신혜, '열혈사제2' 김남길 등 총 7인이 대상 후보에 올랐다. '굿파트너'에서 이혼 전문 변호사 차은경 역을 연기한 장나라가 영예의 대상을 받았다. \"믿기지가 않아서 말을 뭐라고 해야 할지 모르겠다\"라고 울먹인 장나라는 \"'굿파트너'라는, 정말 제목 그대로 굿파트너들을 만나서 세상에 이런 걸(대상 트로피) 만져볼 수 있다. 정말 감사하다\"라고 말했다. 제작진과 동료 배우를 한 명씩 언급하며 고마움을 표한 장나라는 \"저희 드라마의 기둥이자 저의 기둥이었던 남지현, 남지현씨가 있어서 제가 사실은 되게 많은 걸 할 수 있었다. 그래서 저한테도 복덩이였고 우리 드라마에도 복덩이였다\"라고 강조했다. 또한 장나라는 \"제 친구들, 정","link":"https://m.entertain.naver.com/now/article/079/0003973350","retrieved":1734833813130},{"title":"김지민 어머니, \"김준호와 결혼 날짜 금시초문\" 말했는데... 프러포즈 공개에 눈물","contents":"코미디언 김지민의 어머니가 예비 사위 김준호의 프러포즈 현장을 지켜보며 눈시울을 붉혔다. 22일 방송되는 SBS '미운 우리 새끼'에는 김준호의 예비 장모인 김지민의 어머니가 스튜디오에 출연한다. 이날 김지민의 어머니는 \"어머니까지 자리하신 걸 보면 드디어 결혼 날짜를 잡은 게 아니냐\"라는 MC들의 설레발에 \"금시초문\"이라고 답해 폭소를 자아냈다. 특히 딸이 프러포즈를 받았다는 사실을 몰랐던 김지민의 어머니는 스튜디오에서 영상을 확인 후 놀라움을 감추지 못했다는 후문이다. 프러포즈에 앞서, 김준호와 김지민이 커플 건강검진을 받는 모습이 공개됐다. 평소 예비 사위의 건강을 가장 걱정했다는 김지민의 어머니는 누구보다 심각하게 건강검진 과정을 지켜봤다. 콜레스테롤 및 중성지방 수치는 물론, 비만증에 가까운 김준호의 체지방률이 공개되자 김지민의 어머니는 충격에 말을 잇지 못했다. 그중에서도 특히 '이 부위'에 문제가 있다는 말에 지켜보던 모두가 심각해졌다. MC 신동엽은 \"결혼 의지를 보여","link":"https://m.entertain.naver.com/now/article/469/0000839999","retrieved":1734833813136},{"title":"‘정호연과 결별’ 이동휘, 최우수상에 결국 눈물 “어려운 일 많았는데” (핑계고 시상식)","contents":"배우 이동휘가 눈물의 수상 소감을 전했다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 이날 최우수상 후보는 '핑계고' 3회 이상 출연자 중에서 선정됐다. 남창희, 양세찬, 이동욱, 이동휘, 조세호, 지석진, 황정민이 이름을 올린 가운데 이동휘가 최우수상 영예를 안았다. 강력한 대상 후보로 거론되기도 했던 이동휘는 \"'핑계고'를 하면서 저 스스로가 정말 많은 위로를 받았다\"며 눈물을 흘려 모두를 놀라게 했다. 이어 \"작년 시상식 때 빈손으로 가면서 상 받으신 분들이 참 부러웠다. 이 일을 하면서 최우수상에 노미네이트된 건 처음이다\"고 벅찬 소감을 전했다. 이동휘는 \"너무 감사드리고 올 한 해 정말 어려운 일","link":"https://m.entertain.naver.com/now/article/609/0000934940","retrieved":1734833813137},{"title":"'시외다' 주지훈, 정유미와 공개 열애 이어 프러포즈까지…결실 맺을까","contents":"tvN 주말드라마 '사랑은 외나무다리에서' 주지훈과 정유미가 공개 연애를 시작했다. 지난 21일 방송된 tvN '사랑은 외나무다리에서'(연출 박준화 배희영 극본 임예진) 9화는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 선언했다. 차지혜(김예원 분)의 기지로 석경태(이병준 분)에게 비밀 연애 사실을 들킬 위기에서 벗어난 두 사람은 다음 날 워크숍을 마치고 둘만의 비밀 데이트를 즐겼다. 윤지원은 \"우리 이러다 들키면 변명도 못 하고\"라고 걱정하자 석지원이 \"누가 우릴 봤다? 그럼 받아들이자 , 그건 그냥 운명인 거야\"라고 다독였다. 하지만 무색하게도 때마침 같은 장소에 있던 동료 교사들과 맞닥뜨리며 운명 같은 공개 연애를 시작했다. 두사람은 18년 전 담임 선생님이었던 변덕수(윤서현 분)에게 데이트 현장을 들켰다. 변덕수는 \"주례는 내가 섰으면 싶어\"라며 김칫국을 들이마셔 당황스러움을 안겼다. 이후 단둘이 남게 된 윤지원이 \"나는 결혼 같은 거 생각해","link":"https://m.entertain.naver.com/now/article/421/0007980982","retrieved":1734833813139},{"title":"전현무, ♥홍주연과 열애설 진심이었나 \"기사만 보면 신혼\" 잇몸만개","contents":"전현무가 후배 홍주연을 위해 아낌없이 주는 나무를 자처한다. KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.9%까지 치솟으며 134주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 22일 방송되는 '사당귀'에서 MC 전현무가 \"기사만 보면 신혼이다\"라며 최근 화제가 된 후배 홍주연과의 열애설에 대해 너털웃음을 터트린다. 열애설 이후 전현무의 일거수일투족을 예의주시하던 김숙은 \"이제 주연이를 빼면 할 멘트도 없다\"라며 두 사람의 관계 진전에 큰 관심을 보이고, 이순실은 한술 더 떠서 \"현무 씨 결혼하면 이불 선물로 주고 싶다\"라며 결혼 선물을 미리 점 찍어 놓는 철저한 준비성으로 스튜디오를 웃음바다로 만든다. 그런가 하면 홍주연에게 보낸 전현무의 문자 메시지가 스튜디오를 아수라장으로 만든다고 해 궁금증을 자아낸다. 전현무가 후배들","link":"https://m.entertain.naver.com/now/article/076/0004228493","retrieved":1734833813140},{"title":"역시 이동욱…최다 조회수→2년 연속 작품상 영예 “공유 조세호 감사” (핑계고 시상식)","contents":"배우 이동욱이 2년 연속 작품상을 수상했다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 2024년 한해 총 45편이 업로드된 가운데 계원(구독자명)의 100% 온라인 투표로 선정된 작품상은 '돌아온 설 연후는 핑계고'가 차지했다. 공유, 이동욱, 조세호가 출연한 해당 작품은 1000만뷰를 기록하며 후보작 중 최다 조회수를 기록했다. 공유가 불참한 가운데 이동욱, 조세호가 수상 소감을 전했다. 2년 연속 작품상 영예를 안은 이동욱은 \"오늘 저는 대상 시상하고 즐기러 왔는데 너무 예상 밖이다. 제가 작년에 대상, 작품상, 인기스타상 3개를 받았는데 작품상을 2년 연속 수상한다는 게 있을 수 없는 일이다\"며 유","link":"https://m.entertain.naver.com/now/article/609/0000934939","retrieved":1734833813142},{"title":"\"인생 나른해지는 나이인데 활력 생겨\" 이성민 '핑계고' 신인상 수상 소감 '폭소'","contents":"배우 이성민이 '핑계고 시상식'에서 신인상을 수상하며 새로운 도전에 대한 포부를 밝혔다. 22일 오전 유튜브 채널 '뜬뜬'에서 진행된 제2회 '핑계고 시상식'은 박신혜, 차승원, 이광수, 장윤주, 다비치, 이동휘, 샤이니 키, 소녀시대 유리 등 화려한 라인업이 참석하며 큰 관심을 모았다. 이날 신인상의 영예는 배우 이성민에게 돌아갔다. 함께 후보로 오른 강민경, 박보영, 진선규, 카리나, 구교환 등의 쟁쟁한 경쟁 속에서 수상의 기쁨을 안았다. 이성민은 현장에 참석하지 못했지만 영상을 통해 소감을 전했다. 그는 \"인생이 나른해지는 나이에 신인상을 받게 되어 새로운 목표와 활기가 생겼다\"며 감격스러운 마음을 드러냈다. 이어 \"앞으로 이 분야에서 더 노력해 인기상과 대상을 받을 수 있도록 도전하겠다\"고 야심 찬 포부를 밝혔다. 또한 그는 \"2024년을 마무리하며 이 상이 어떤 상보다 큰 에너지를 주었다\"며 감사의 인사를 전했다. '핑계고 시상식'은 독창적인 콘셉트와 톱스타들이 총출동하는","link":"https://m.entertain.naver.com/now/article/076/0004228492","retrieved":1734833813145},{"title":"[SC리뷰] 장우혁, H.O.T 완전체 컴백 임박했다 \"2025년 아주 좋은 일 있을 것\"('가보자GO')","contents":"장우혁이 H.O.T 완전체 무대를 예고해 팬들의 폭발적인 관심을 받았다. 지난 21일 다채로운 삶을 지닌 친구들의 이야기를 전했던 MBN 리얼 버라이어티 '가보자GO' 시즌3 마지막 회가 방송되며 시청자들에게 깊은 여운을 남겼다. MC 안정환과 홍현희는 마지막 친구로 원조 아이돌 H.O.T 장우혁을 만났다. 이날 방송에서는 원조 아이돌 H.O.T 장우혁이 등판해 눈길을 끌었다. 이사 준비 중이라는 장우혁의 집은 마치 식물원을 연상시키듯 크고 작은 식물들이 가득했고, 장우혁은 \"하나, 둘 사다 보니 많아졌다. 식물이 자라는 걸 생각 못했다\"라며 \"식물은 대략 40~50개 정도 될 것 같다\"라고 답해 감탄을 자아냈다. 또한 화려한 드레스룸을 구경하던 중 장우혁은 영화 '백 투 더 퓨처'에 나왔던 신발을 자랑했고, 1000켤레만 제작된 것으로 알려진 해당 신발에 대해 \"2015년에 경매로 500만원 정도에 구매했다\"라고 답했다. H.O.T의 추억이 가득 담긴 물건들을 보며 이야기를 나누던","link":"https://m.entertain.naver.com/now/article/076/0004228491","retrieved":1734833813146},{"title":"'가석방 심사관 이한신' 고수, 긴급 체포돼 구치소 감금?","contents":"‘가석방 심사관 이한신’ 고수가 구치소에 간다. 23일 방송하는 tvN ‘가석방 심사관 이한신’ 11회. (사진=tvN) 최종회까지 2회만 남겨둔 tvN 월화드라마 ‘가석방 심사관 이한신’에서 이한신(고수 분)이 최대 위기에 처했다. 과거 선배 교도관 천수범(조승연 분)과 같은 누명을 쓰고 긴급 체포된 이한신. 앞을 예측할 수 없는 그의 운명에 시청자들의 관심이 쏠리고 있다. 이런 가운데 제작진이 22일 공개한 스틸은 미결수가 입는 죄수복을 입고 구치소에 들어가는 이한신이 담겨 있어 한층 긴장감을 높인다. 그동안 당당했던 이한신의 표정은 잔뜩 굳어 있으며, 그를 둘러싼 구치소의 분위기가 심상치 않아 이목을 집중시킨다. 특히 구치소 수감자들이 이한신에게 다가와 시비를 거는 모습이 담겨 있는 모습이 시선을 강탈한다. 이한신은 이들과의 대치 상황에서 단호한 태도를 보이지만, 위압적인 분위기는 긴장감을 극대화한다. 그런가 하면 함께 수감된 선배 교도관 박진철(이도엽 분)과 이한신의 투샷도","link":"https://m.entertain.naver.com/now/article/018/0005911066","retrieved":1734833813148},{"title":"문세윤, 이렇게 사랑꾼이었어?…\"연애할때 궁핍, 저렴한데로 찾아다녀 아내에 미안\"('맛녀석')","contents":"방송인 문세윤이 결혼기념일을 맞아 아내에게 미안한 마음을 전했다. 20일 방송된 코미디TV 'THE 맛있는 녀석들'에서는 연말 모임을 성공적으로 보낼 수 있는 특별 메뉴로 제철 해산물과 슈하스코가 소개됐다. 이날 방송에서 김준현, 문세윤, 황제성, 김해준은 연말 TPO에 맞게 정장 차림으로 슈하스코 맛집을 방문했다. 보섭살, 등심끝살, 삼겹살 등 유쾌하게 코스요리 슈하스코를 즐기던 중 문세윤이 갑자기 눈가를 촉촉이 적신 채 아련한 표정을 지어 궁금증을 자아냈다. 문세윤은 \"이런 데를 조금 일찍 알았다면, 여유가 있었다면 이런 데서 데이트를 했을 텐데…\"라며 아쉬움을 보였다. 이에 황제성과 김준현은 \"연애할 때 네가 궁핍했지?\"라며 공감을 표했고 문세윤은 \"꾸역꾸역 데이트를 하는데 저렴한 데로만 찾아다니고 그런 추억들이 하나 정도만…\"이라며 아내에게 미안한 마음을 드러냈다. 마침, 촬영하던 날이 문세윤의 결혼기념일이었던 것. 이날 쪼는맛 게임도 의문의 상자 속 보석 반지를 찾는 것으로","link":"https://m.entertain.naver.com/now/article/076/0004228489","retrieved":1734833813149},{"title":"윤은혜, 불화설 끝났다‥베이비복스 재결합에 본인도 감격 “감사”","contents":"베이비복스가 14년 만에 재결합 완전체 무대를 선보인 가운데, 윤은혜가 벅찬 소감을 밝혔다. 윤은혜는 12월 21일 자신의 소셜 미디어를 통해 20일 일산 킨텍스에서 열린 2024 KBS 가요대축제 글로벌 페스티벌 비하인드 사진을 공개했다. 이날 베이비복스는 김이지, 간미연, 이희진, 심은진, 윤은혜까지 완전체로 무대에 올랐다. 2010년 KBS 2TV '김정은의 초콜릿'에 출연한 이후 14년 만이다. 베이비복스는 히트곡 ‘Get Up’, ‘우연(우울한 우연)’에 이어 키스오브라이프와 ‘Killer’로 합동 무대까지 꾸몄다. 이에 윤은혜는 간미연을 비롯한 멤버들과 함께 찍은 사진을 공개하고 화기애애했던 당시 분위기를 전했다. 사진과 함께 \"감사했던 모든 시간\", \"함께했던 고마운 사람들! 부끄러워서 잘 표현은 못했지만 너무 고맙고 고생 많았어요\", \"예쁜 KISS OF LIFE(키스오프라이프) 후배님들과 함께했던 '킬러' 무대. 바쁜데도 열심히 함께 해줘서 고마웠어요. 당신들을 앞으","link":"https://m.entertain.naver.com/now/article/609/0000934937","retrieved":1734833813150},{"title":"‘3관왕’ 김종민, 연인에게 “사랑합니다” 깜짝 고백…2024 KBS 연예대상","contents":"코요태 김종민이 ‘2024 KBS 연예대상’에서 수상의 영광을 안았다. 김종민은 지난 21일 오후 9시 20분에 방송된 KBS2 ‘2024 KBS 연예대상’에서 프로듀서 특별상과 베스트 팀워크상, 올해의 예능인상을 수상했다. ‘1박 2일’ 활약을 인정받아 프로듀서 특별상을 받은 김종민은 “생각지도 못한 너무나 귀한 상이다. 제가 1박 2일을 17년째 하면서 정말 많은 PD님들을 만났다. KBS에 들어가면 모르는 PD님이 없을 정도다. 제가 오랫동안 하게 해주셔서 감사하다. 대상보다 훨씬 더 좋다”라며 수상 소감을 밝혔다. 또한 김종민은 ‘1박 2일’ 팀과 함께 베스트 팀워크 상을 받으며 ‘2024 KBS 연예대상’ 자리를 빛냈다. 김종민은 ‘2024 KBS 연예대상’ MC를 맡은 이준과 예능 케미를 터트리는가 하면, 인터뷰를 유쾌하게 소화해 폭소를 자아냈다. 뿐만 아니라 ‘시청자가 뽑은 최고의 프로그램상’ 시상자로 나선 김종민은 여자친구에게 영상 편지를 남기며 뜨거운 호응을 얻었다.","link":"https://m.entertain.naver.com/now/article/396/0000696392","retrieved":1734833813152},{"title":"김성균, '열혈사제' 시즌1 이어 2로 SBS '연예대상' 우수연기상 쾌거 \"주체할 수 없는 행복\"","contents":"배우 김성균이 '2024 SBS 연기대상' 우수연기상 시즌제 드라마 부문을 수상했다. 김성균이 지난 21일 상암 SBS 프리즘 타워에서 진행된 '2024 SBS 연기대상'에서 우수연기상 시즌제 드라마 부문을 수상, 다시 한번 믿고 보는 배우의 저력을 보여줬다. 김성균은 현재 방영 중인 '열혈사제2'로 시즌제 드라마 부문 남자 우수연기상 수상이라는 영광을 차지했다. '열혈사제2'에 함께 출연하며 동고동락한 동료 배우들의 축하를 받은 김성균은 무대에 오른 뒤, 진심 어린 소감으로 감사한 마음을 내비쳤다. 김성균은 \"시즌1 때도 우수연기상을 받았다. '열혈사제2'를 통해 같은 상을 받게 되어 뜻깊은 것 같다. 감사하다\"라는 소감에 이어, 이번 시즌을 함께해 준 스태프들과 제작진들에 대한 감사 인사도 잊지 않았다. 더불어 그는 \"매 순간 만날 때마다 감동적이고, 주체할 수 없는 행복을 주는 배우들 너무 사랑한다\"라며 '열혈사제2' 팀에 대한 진한 애정도 드러내, 안방을 훈훈함으로 가득 채웠","link":"https://m.entertain.naver.com/now/article/076/0004228483","retrieved":1734833813154},{"title":"“1화부터 봤는데” 이상이, 우수상에 울컥…공유→차승원 대선배 제쳤다 (핑계고 시상식)","contents":"배우 이상이가 쟁쟁한 후보들을 제치고 우수상을 차지했다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 이날 유재석은 우수상 후보 공개를 앞두고 \"워낙 쟁쟁해서 심사위원단도 고민이 많았다\"고 운을 뗐다. 후보로는 공유, 김원희, 이광수, 이상이, 조혜련, 차승원, 샤이니 키, 홍진경이 이름을 올려 '별들의 전쟁'을 방불케 했다. 후보자들이 대거 참석한 가운데 이상이의 이름이 호명됐다. \"마음이 되게 찡하다\"고 을컥한 모습을 보인 이상이는 \"사실 정말 계원으로서 1화부터 봤다. 정말 웃고 떠든 기억밖에 없는데 상을 주셔서 너무 감사하다. 항상 웃음만 가득하셨으면 좋겠다\"고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000934936","retrieved":1734833813156},{"title":"‘애둘맘’ 김빈우, 뭐가 살쪄…완벽한 수영복 자태 [DA★]","contents":"‘애둘맘’ 김빈우, 뭐가 살쪄…완벽한 수영복 자태 [DA★] 방송인 김빈우가 멋진 수영복 자태를 자랑했다. 김빈우는 최근 자신의 인스타그램을 통해 푸켓 가족 여행 사진을 여러장 게재했다. 더불어 “열심히 살 빼서 왔는데 하루에 1kg씩 찌우기. 맛있는 거 못 참으니까”라고 남겼다. 그의 말과 달리 김빈우는 군살 하나 없이 탄탄한 바디라인을 드러내 놀라움을 자아냈다. 슈퍼 모델 출신 연기자답게 173cm 큰 키와 늘씬한 비율로 수영복을 멋있게 소화했다. 한편, 1982년생인 김빈우는 2003년 드라마 ‘그대 아직도 꿈꾸고 있는가’를 통해 데뷔했다. 드라마 ‘금쪽같은 내 새끼’ ‘엄마도 예쁘다’ ‘수상한 가족’ ‘환상거탑’ ‘불굴의 차여사’ 등에 출연했다. 2015년 사업가와 결혼했으며 2019년 예능 ‘아내의 맛’에서 남편과의 결혼생활을 공개하기도 했다. 현재 별다른 작품 활동 없이 SNS 및 공구 활동으로 소통을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/382/0001169852","retrieved":1734833813157},{"title":"전현무, 13살 연하 장예원과 또 ♥핑크빛 터졌다‥밀착 투샷 공개","contents":"아나운서 출신 방송인 전현무, 장예원이 다정한 근황을 공개했다. 장예원은 12월 21일 개인 소셜미디어에 \"전 KBS 선배님과 고추장 추어탕 극복기\"라는 글과 함께 사진을 게시했다. 공개된 사진 속 장예원, 전현무는 서로 밀착해 밝게 미소짓는 모습이다. 손으로 브이를 그리면서 환하게 웃는 모습에서 두 사람의 끈끈한 친분이 고스란히 느껴진다. 앞서 지난 20일 방송된 MBN, 채널S '전현무계획2'에 출연한 장예원은 프리 선언 고민 당시 전현무의 도움을 많이 받았다면서 \"전현무씨가 생각보다 고민 상담을 잘해주는 스타일이다. 오빠의 장점은 하루 종일 말할 수 있다. 오빠는 목소리가 진짜 좋다. 몰아서 전화할 때가 있는데 끊으면 1시간 반이 지나있다. 기본 말투가 다정해서 그게 오빠의 최대 강점\"이라고 칭찬해 화제가 됐다. 한편 장예원은 SBS 아나운서 출신으로 현재는 프리랜서 방송인으로 활동 중이다. '벌거벗은 한국사', '헬스데이터A+', '솔로탈출! 노총각훈련소', '지구별 로맨스'","link":"https://m.entertain.naver.com/now/article/609/0000934935","retrieved":1734833813159},{"title":"NCT 정우, 첫 출연부터 수상…예능 새싹 폭풍 성장 [2024 KBS 연예대상]","contents":"NCT 정우가 첫 출연한 ‘연예대상’에서 수상부터 시상까지 ‘예능 새싹’의 존재감을 빛냈다. 정우는 지난 21일 개최된 ‘2024 KBS 연예대상’에 참석해 KBS Kpop 채널의 웹예능 ‘노포기’를 통해 디지털 콘텐츠상을 수상, 프로그램을 이끄는 새싹 MC로서 역량을 인정받았으며, 데뷔 이래 예능 프로그램으로는 처음 받는 상으로 특별한 의미를 더한다. 트로피를 받은 정우는 “뜻깊은 상 받을 수 있어서 너무 감사드리고, 이 상을 계기로 더욱 열심히 하겠다. 프로그램을 만들기 위해 함께 힘써주시는 모든 스태프분들께도 감사드리고, 무엇보다 항상 응원해 주시는 시즈니(팬덤 별칭) 정말 사랑한다”라고 기쁜 소감을 전했다. 이날 인기상 시상자로도 무대에 오른 정우는 깔끔한 진행과 기분 좋은 에너지를 뿜어내며 참석자 및 시청자들에게 유쾌한 웃음을 선사해 눈길을 끌었다. 정우는 ‘노포기’에서 안정적인 진행 실력과 재치 있는 입담을 지닌 메인 MC로 활약, 셔누와의 완벽한 티키타카는 물론 게스트로","link":"https://m.entertain.naver.com/now/article/241/0003403034","retrieved":1734833813160},{"title":"NCT 정우, '노포기'로 제대로 일냈다..KBS '연예대상' 디지털 콘텐츠상 수상","contents":"NCT 정우가 첫 출연한 '연예대상'에서 수상부터 시상까지 '예능 새싹'의 존재감을 빛냈다. 정우는 지난 21일 개최된 '2024 KBS 연예대상'에 참석해 KBS Kpop 채널의 웹예능 '노포기'를 통해 디지털 콘텐츠상을 수상, 프로그램을 이끄는 새싹 MC로서 역량을 인정받았으며, 데뷔 이래 예능 프로그램으로는 처음 받는 상으로 특별한 의미를 더한다. 트로피를 받은 정우는 \"뜻깊은 상 받을 수 있어서 너무 감사하고, 이 상을 계기로 더욱 열심히 하겠다. 프로그램을 만들기 위해 함께 힘써주시는 모든 스태프들도 감사드리고, 무엇보다 항상 응원해 주시는 시즈니(팬덤 별칭) 정말 사랑한다\"라고 기쁜 소감을 전했다. 이날 인기상 시상자로도 무대에 오른 정우는 깔끔한 진행과 기분 좋은 에너지를 뿜어내며 참석자 및 시청자들에게 유쾌한 웃음을 선사해 눈길을 끌었다. 정우는 '노포기'에서 안정적인 진행 실력과 재치 있는 입담을 지닌 메인 MC로 활약, 셔누와의 완벽한 티키타카는 물론 게스트로 찾아","link":"https://m.entertain.naver.com/now/article/076/0004228482","retrieved":1734833813163},{"title":"\"태연 누나, 연하는 어때요?\" '태연바라기♥' 강훈 직진 고백에 '놀토' 초토화[종합]","contents":"배우 강훈이 소녀시대 태연을 향한 직진 고백으로 tvN 예능 프로그램 '놀라운 토요일(놀토)'에 파란을 일으켰다. 지난 21일 방송된 '놀토' 크리스마스 특집에서는 배우 강훈, 송건희, 유선호가 게스트로 출연해 스튜디오를 훈훈하게 물들였다. 이 가운데 강훈은 태연의 오랜 팬임을 고백하며 태연과의 특별한 인연을 꿈꿔왔던 이야기를 공개해 관심을 모았다. 강훈은 \"어린 시절 소녀시대의 팬이었다. 태연을 만나고 싶다는 생각이 배우가 되는 꿈으로 이어졌다\"고 밝혔다. 이어 태연의 이름으로 2행시를 부탁받은 강훈은 \"'태'연 누나, '연'하는 어때요?\"라는 짧고 강력한 고백을 던지며 스튜디오를 초토화시켰다. 이를 본 MC 붐과 출연진들은 자리에서 일어나 폭소를 터뜨렸고, 제작진마저 웃음을 참지 못했다. 태연과 같은 SM엔터테인먼트 소속인 샤이니 키는 \"녹화 접어!\"라며 장난스러운 반응을 보였고, 신동엽과 박나래는 \"강훈도 회식에 불러야 한다\"며 두 사람의 설렘 모먼트를 연호했다. 태연은 당황한","link":"https://m.entertain.naver.com/now/article/076/0004228481","retrieved":1734833813164},{"title":"이광수, 이동욱이 꽂아줬나...낙하산 논란에 발끈 \"인맥 아니고 정식 캐스팅\" ('핑계고')","contents":"배우 이광수가 낙하산 캐스팅 논란에 발끈하며 해명했다. 22일, 채널 '뜬뜬'의 '제2회 핑계고 시상식'에는 배우 차승원, 이광수, 이동휘, 송지효, 박신혜, 이정하, 장윤주, 이상이, 이동욱, 가수 페퍼톤스, 별, 다비치, 방송인 홍진경, 남창희, 유병재, 양세찬, 지석진, 김동현 등이 참석해 자리를 빛냈다. 이날 진행을 맡은 유재석은 \"작년에 저희 1회를 했는데 총 12분이 참석해 주셨다. 오늘은 이렇게 많이 와주실 줄 몰랐다. 25분이 함께 해주셨다\"라고 감탄했다. 유재석은 근황 토크를 이어가며 \"이광수 씨 새 프로그램 '콩콩팥팥', 여러 가지로 나영석 PD하고 밥도 먹고 하더니\"라고 낙하산 캐스팅 의혹을 제기하며 웃었다. 이에 이광수는 \"아니다. 그런 게 아니고 자연스럽게 이어졌다\"라고 당황했다. 또 유재석은 \"또 작품이 하나 있다. 동욱이 하고 같이 하는 드라마 '이혼 보험\"이라며 \"이건 또 동욱이가 꽂아준 거냐\"라고 물었다. 이에 이광수는 \"뭘 꽂아줘요. 내가 그냥 정식적","link":"https://m.entertain.naver.com/now/article/213/0001321459","retrieved":1734833813166},{"title":"장원영, 몸매까지 완벽해진 근황‥밀착 의상+처피뱅 굴욕無","contents":"그룹 아이브 멤버 장원영이 사랑스러우면서도 성숙미까지 갖춘 근황을 공개했다. 장원영은 12월 21일 개인 소셜미디어를 통해 \"착한 아이처럼 크리스마스를 기다리는 중\"이라는 글과 함께 사진을 게시했다. 공개된 사진 속 장원영은 자신이 앰버서더로 활동 중인 한 브랜드의 가방, 의상 등을 입고 포즈를 취하는 모습이다. 몸매가 드러나는 얇은 미니 원피스를 입은 장원영은 늘씬한 키와 몸매를 뽐내 감탄을 자아낸다. 또 고혹적인 눈빛으로 성숙미가 물씬 풍기는 비주얼을 자랑, 시선을 모았다. 특히 이날 장원영은 눈썹 위로 짧게 올라오는 처피뱅 스타일에 도전했는데 역시나 굴욕 없이 예쁜 미모로 소화한 모습이다. 한편 장원영이 소속된 그룹 아이브는 지난 11월 8일 싱글 'Supernova Love'를 발매했다. 장원영은 지난 20일 방송된 '2024 KBS 가요대축제 글로벌 페스티벌' MC를 맡아 능숙한 진행을 선보이는가 하면 선배 지누션과의 컬래버레이션 무대를 꾸미는 등 풍성한 연말 무대를 장식했","link":"https://m.entertain.naver.com/now/article/609/0000934933","retrieved":1734833813167},{"title":"박보검이 사랑한 뮤지션 누구길래…애정 고백까지(복면가왕)","contents":"MBC '복면가왕'에서 4인의 복면 가수가 선보이는 환상적인 솔로곡 무대가 펼쳐진다. MBC에 따르면 12월 22일 방송되는 '복면가왕'에서 배우 박보검이 인정한 실력파 보컬리스트가 등장한다. 한 복면 가수가 무대를 마치자 맑은 음색이 돋보이는 솔로곡 무대에 판정단의 환호가 쏟아진다. 이어 박보검이 이 복면 가수의 노래에 대한 애정을 고백했던 일화가 공개되어 이목이 집중된다. 한편, 뛰어난 가창력은 물론 프로 작곡가, 작사가로서 무수히 많은 히트곡을 탄생시킨 ‘가요계 미다스의 손’ 윤종신이 '복면가왕'에 깜짝 등장한다. 평소 절친한 복면 가수를 응원하기 위해 영상 편지를 보내온 것. 그가 이 복면 가수에 대해 “저의 소울메이트와 같은 분”이라고 밝히자 판정단의 정체 추리 열기가 뜨거워진다. 이어 예상치 못한 반전 멘트로 특급 예능감까지 선보이며 웃음을 자아냈다는 후문. 또한 ‘가끔’, ‘잊어버리지마’, ‘Rush Hour’ 등 수많은 히트곡을 남기며 대한민국 대표 싱어송라이터로 자리","link":"https://m.entertain.naver.com/now/article/609/0000934932","retrieved":1734833813169},{"title":"김준호, ♥김지민과 재혼 앞두고 '건강검진' 악수..'특정 부위' 문제有→예비 장모 '눈물'('미우새')","contents":"개그우먼 김지민의 엄마이자, 김준호의 예비 장모님인 지민 어머니가 딸이 프러포즈 받는 모습을 지켜본다. 22일 오후 방송될 SBS 예능 '미운 우리 새끼'에서는 '스페셜 모(母)벤져스'로 김지민의 어머니가 스튜디오에 등장한다. \"어머니까지 자리하신 걸 보면 드디어 결혼 날짜를 잡은 게 아니냐\"라는 MC들의 설레발에 지민 어머니는 \"금시초문이다\"라고 답해 폭소를 자아냈다. 특히, 딸이 프러포즈를 받았다는 사실을 몰랐던 지민 어머니는는 스튜디오에서 영상을 확인 후 놀라움을 감추지 못했다는 후문이다. 프러포즈에 앞서, 김준호와 김지민이 커플 건강검진을 받는 모습이 공개됐다. 평소 예비 사위의 건강을 가장 걱정했다는 지민 어머니는 누구보다 심각하게 건강검진 과정을 지켜봤다. 콜레스테롤 및 중성지방 수치는 물론, 비만증에 가까운 김준호의 체지방률이 공개되자 지민 어머니는 충격에 말을 잇지 못했다. 그중에서도 특히 '이 부위'에 문제가 있다는 말에 지켜보던 모두가 심각해졌다. MC 신동엽은 \"","link":"https://m.entertain.naver.com/now/article/076/0004228477","retrieved":1734833813171},{"title":"유재석 미담 또 터졌다 “조혜련 연극 위해 밥 쏴” 훈훈 (핑계고 시상식)","contents":"개그우먼 조혜련이 유재석의 미담을 퍼뜨렸다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 연극 '사랑해 엄마'에서 연출 겸 배우로 활동 중인 조혜련은 \"이번에 유재석 씨가 저희 연극을 위해 밥을 쏘셨다\"며 미담을 전했다. 유재석은 \"누나가 문자를 보내지 않았냐\"고 폭로, 남창희는 \"엎드려 절받기\"라고 말해 조혜련을 민망케 했다. 조혜련은 \"문자를 보냈는데 뭐라고 왔냐면 누나가 가장 좋아하는 몸에 좋은 거 고르라고 하더라. 감동했다\"며 고마움을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000934931","retrieved":1734833813172},{"title":"[SC리뷰] 백종원 \"기술적인 면은 안봐…중요한 건 근성, 그래야 성공한다\" 직언('레미제라블')","contents":"\"기술적인 면은 안봐, 중요한 건 근성.\" 21일 방송된 ENA '백종원의 레미제라블'에서는 팀 미션 최하위로 탈락 위기에 처한 F팀(01성현우-부모가 버린 자식, 03전동진-도박중독, 09오창석-알코올중독, 12조도연-가정폭력 피해자)의 패자부활전이 펼쳐졌다. 백종원 대표가 왜 계획에 없던 패자부활전 미션을 준비한 것인지, 인생의 실패를 맛본 도전자들에게 '세컨드 찬스'가 어떤 의미인지 명확히 보여준 시간이었다. 이날 백종원 대표는 첫 팀 미션 종료 후 탈락한 F팀 도전자 4인을 소집, 패자부활전 미션을 알렸다. 하지만 앞선 팀 미션 최하위에 책임감을 느낀 12 조도연은 패자부활전 불참을 선언했다. 이에 백종원 대표는 \"여러분들의 결정을 존중한다. 하지만 인생은 녹록지 않다. 고달프다. 사업은 더 고달프다. 그렇게 감정적으로 세상을 살 수는 없다. 그게 멋있어 보이지도 않는다\"라고 조언했다. 이후 F팀 팀원들은 12조도연을 설득했고, 결국 F팀 도전자 4인이 모두 패자부활전에 참여","link":"https://m.entertain.naver.com/now/article/076/0004228475","retrieved":1734833813174},{"title":"메가존클라우드, ‘2024 펀덱스 어워드’ 성황리 개최","contents":"클라우드 선도 기업 메가존클라우드는 자사가 후원하고 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 주최한 '2024 펀덱스 어워드'가 19일 과천 메가존산학연센터 오디토리움에서 성황리에 개최됐다고 22일 밝혔다. 올해 2회째를 맞은 펀덱스 어워드는 심사위원의 주관적 평가에 의존하던 기존 방식에서 벗어나, 다양한 데이터에 가중치를 부여해 종합적으로 분석하는 100% 데이터 기반 심사 방식을 도입했다. 이를 통해 콘텐츠의 화제성과 경쟁력을 객관적으로 평가하며, 주관적 평가의 한계를 극복한 최초의 시상식으로 주목받았다. 이날 시상식에서는 20개 부문의 상이 수여됐으며, 최종 펀덱스 작품 부문 대상은 '눈물의 여왕'이, 출연자 부문 대상은 '선재 업고 튀어'의 변우석이 차지했다. 이번 행사는 이주완 메가존클라우드 대표, 원순우 굿데이터코퍼레이션 대표, 차상훈 펜타클 총괄 부사장, 김문연 숙명여대 교수(전 서울 드라마어워즈 운영위원장), 홍문기 한국PR학회장, 최세정 한국광고학회장, 권호진","link":"https://m.entertain.naver.com/now/article/029/0002924435","retrieved":1734833813176},{"title":"‘핸썸가이즈’서 ‘어쩌다사장2’ 왜 나와…차태현 추성훈 깜짝 컬래버","contents":"tvN 일요 버라이어티 ‘일요일엔 핸썸가이즈’가 tvN '어쩌다 사장2'와 깜짝 컬래버레이션을 한다. 12월 22일 방송되는 ‘일요일엔 핸썸가이즈’ 4회에서는 김동현, 오상욱이 게스트 추성훈과 함께 '핸썸 팀', 차태현과 이이경, 신승호가 '가이즈 팀'으로 나뉘어 '전라남도의 전통주'라는 주제로 아홉 가지 전통주와 주안상을 섭렵하는 '전라도 맛의 총집합 빙고 레이스' 후반전을 펼치는 모습이 그려질 예정이다. 지난 주 승부는 잠시 접어두고 빙고판을 메뉴판 삼아 유유자적 맛집 투어를 즐긴 '핸썸즈'와, 추리는 물론 잠복까지 감행하며 철저히 전략적인 두뇌 플레이를 펼친 '가이즈'가 의외로 박빙의 레이스를 펼쳐 흥미를 높인 상황. 이에 운수 좋은 운동부 3인방 '핸썸즈'와 절실함으로 똘똘 뭉친 브레인 3인방 '가이즈' 중 어느 팀이 승리를 거둘지 귀추가 주목된다. 이와 함께 '핸썸가이즈'와 '어쩌다 사장2'의 깜짝 컬래버레이션이 성사돼 색다른 재미를 선사할 전망이다. 공개된 스틸 속 차태현","link":"https://m.entertain.naver.com/now/article/609/0000934930","retrieved":1734833813177},{"title":"‘가보자GO’ 신기루, 히밥과 찐친 케미 발동","contents":"개그우먼 신기루가 ‘가보자GO 시즌3’에서 먹방 크리에이터 히밥과의 친분을 자랑했다. 신기루는 21일(어제) 방송된 ‘가보자GO 시즌3’(이하 ‘가보자GO’)에서 스페셜 게스트로 출격, 거침없는 입담으로 토요일 밤을 웃음바다로 만들었다. 이날 신기루는 안정환에게 “오빠 커피 한 잔 하실래요”라며 카페테라스에서 깜짝 등장해 시선을 사로잡았다. 시작부터 절친 홍현희와 티격태격 하면서 남다른 케미를 선보인 그녀는 ‘오늘의 친구’에 대한 힌트를 주면서 궁금증을 유발했다. 신기루의 힌트로 도착한 장소는 먹방 크리에이터 히밥의 집이었다. 그녀는 초인종을 누르며 익숙하게 “저예요”라고 말하는 등 히밥과 친분을 과시하는가 하면, ‘히잘알’ 면모로 찐친 모멘트를 발동했다. 또한 신기루는 히밥이 준비한 엄청난 양의 초밥을 보고 감탄을 금치 못했다. 맛깔 나는 리액션과 더불어 그녀는 히밥 못지않는 먹방으로 시청자들의 군침을 자극했다. 못 먹는 음식이 무엇이냐는 홍현희의 질문에 신기루는 시멘트라고 받아쳐","link":"https://m.entertain.naver.com/now/article/057/0001862109","retrieved":1734833813179},{"title":"‘풍향고’, 말실수가 쏘아 올린 여행 예능…전편 2600만 뷰 돌파","contents":"웹 예능 ‘핑계고’의 스핀오프 콘텐츠 ‘풍향고’가 구독자들의 뜨거운 반응 속에 성공적으로 끝이 났다. ‘풍향고’의 마지막 에피소드는 지난 21일 유튜브 채널 ‘뜬뜬 DdeunDdeun’을 통해 공개된 가운데, 빠른 시간 내 200만 뷰를 돌파하며 압도적인 화제성을 자랑하고 있다. ‘풍향고’는 ‘핑계고’의 스핀오프 콘텐츠로, 배우 황정민의 말실수가 쏘아 올린 여행 예능이다. 유재석의 첫 여행 예능으로도 큰 관심를 모은 ‘풍향고’는 ‘노 어플 여행’을 콘셉트로 내세워 출연진들이 환전은 물론 직접 발로 뛰며 숙박과 식사를 해결했다. 네 번째 에피소드에서는 베트남에서의 마지막 밤을 보내는 유재석, 황정민, 지석진, 양세찬의 모습이 담겼다. 한식당을 찾은 이들은 지난 여행을 돌이켜보며 담소를 나눴다. 특히, 베트남에서 맛본 한식은 지친 기색도 눈 녹듯 사라지게 했다. 시시각각 널뛰는 네 사람의 감정 기복은 영화 ‘인사이드 아웃’ 속 캐릭터를 연상케 하며 큰 웃음을 줬다. 이후 야시장을 방문한","link":"https://m.entertain.naver.com/now/article/057/0001862108","retrieved":1734833813180},{"title":"장민호, ‘KBS 연예대상’ 최우수상→축하 무대 ‘전천후 활약’","contents":"가수 장민호가 ‘2024 KBS 연예대상’ 최우수상 수상으로 ‘예능 대세’를 입증했다. 장민호는 21일 방송된 ‘2024 KBS 연예대상’에서 KBS 2TV ‘신상출시 편스토랑’으로 리얼리티 부문 최우수상을 수상했다. ‘신상출시 편스토랑’을 통해 ‘트로트의 신사’에서 ‘주방의 신사’로 거듭난 장민호는 최우수상 수상 후 “민호특공대 분들과 시청자 분들께 진심으로 감사하다”며 “출연자가 상을 받는다는 것은 프로그램을 대표해서 받는다는 것 같다. 감사한 분이 너무 많다. 방송 끝나고 한 분 한 분께 감사하다는 말씀 드리겠다”고 고마움을 돌렸다. 이어 장민호는 축하 무대를 준비했다. 그는 남진의 ‘둥지’를 열창하며 분위기를 뜨겁게 달궜고, “KBS에 둥지를 틀어봐”라고 센스 있게 개사해 뜨거운 호응을 얻었다. 또 장민호는 이찬원, 박서진과 함께 송대관의 ‘해뜰날’로 합동 무대를 펼쳤다. 그는 ‘연예대상’에 걸맞은 예능을 주제로 한 개사로 유쾌한 매력을 전했고, 구성진 목소리와 가창력으로 분","link":"https://m.entertain.naver.com/now/article/009/0005417699","retrieved":1734833813182},{"title":"김동률, 전람회 출신 故 서동욱 추모 “너는 늘 곁에 있었다”","contents":"가수 김동률이 함께 그룹 전람회로 활동한 故 서동욱 모건스탠리 프라이빗 에쿼티 부대표를 추모했다. 김동률은 12월 22일 개인 소셜미디어 계정을 통해 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야\"라고 침통한 심경을 드러냈다. \"너를 빼고 나의 청춘이 존재할 수 있을까\"라고 고인과의 젊은 날을 돌아본 김동률은 \"고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다. 내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지\"라고 친구를 추억했다. 이어 \"내가 너무 힘들어서 무너질 때면 너는 늘 내 곁에 있었다\"며 \"네가 힘들 때도 내가 네 옆에 있었길 바란다.","link":"https://m.entertain.naver.com/now/article/609/0000934929","retrieved":1734833813183},{"title":"‘91년생 동갑’ 키 김고은→‘가짜의 삶’ 지석진 홍진경, 인기스타상 수상 “눈물난다” (핑계고 시상식)","contents":"지석진, 홍진경, 키, 김고은이 인기스타상을 수상했다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 계원(구독자명)의 100% 온라인 투표로 선정된 만큼 모두가 욕심낸 인기스타상은 라이징 부문에서 샤이니 키와 김고은, 베테랑 부문에서 지석진, 홍진경이 수상의 영예를 안았다. 키는 \"같이 받은 김고은 씨, 이상이 씨와 '핑계고'에 나온 이후로 좋은 일이 두 가지가 있었다\"며 음악방송 1위, 새집을 구했다고 밝혔다. 그러면서 \"너무 감사드린다. 열심히 살겠다. 눈물 날 것 같다\"고 수상 소감을 전했다. 영상으로 등장한 김고은은 \"촬영 때문에 시상식 참석을 못 한 것에 대해서 아쉬운 마음이다. 너무 감격스럽고 감","link":"https://m.entertain.naver.com/now/article/609/0000934928","retrieved":1734833813186},{"title":"문세윤, 아내 향한 미안함 \"연애시절 궁핍, 저렴한 곳만 다니며 데이트\" (THE맛녀석)","contents":"개그맨 문세윤이 먹방 중에 궁핍했던 연애시절을 떠올리며 아내를 향한 미안한 마음을 드러냈다. 20일 방송된 코미디TV ‘THE 맛있는 녀석들’에서는 연말 모임을 성공적으로 보낼 수 있는 특별 메뉴로 제철 해산물과 슈하스코가 소개됐다. 이날 방송에서 김준현, 문세윤, 황제성, 김해준은 연말 TPO에 맞게 정장 차림으로 슈하스코 맛집을 방문하며 화려한 먹방에 나섰다. 보섭살, 등심끝살, 삼겹살 등 유쾌하게 코스요리 슈하스코를 즐기던 중 문세윤이 갑자기 눈가를 촉촉이 적신 채 아련한 표정을 지어 궁금증을 자아냈다. 문세윤은 “이런 데를 조금 일찍 알았다면, 여유가 있었다면 이런 데서 데이트를 했을 텐데…”라며 아쉬움을 보였다. 이에 황제성과 김준현은 “연애할 때 네가 궁핍했지?”라며 공감을 표했고 문세윤은 “꾸역꾸역 데이트를 하는데 저렴한 데로만 찾아다녔다”라며 아내에게 미안한 마음을 드러냈다. 마침 촬영하던 날이 문세윤의 결혼기념일이었던 것. 이날 쪼는맛 게임도 의문의 상자 속 보석 반","link":"https://m.entertain.naver.com/now/article/213/0001321458","retrieved":1734833813187},{"title":"다 잃은 임지연, 추영우 손잡고 일어났다…7.9% 동시간대 1위","contents":"'옥씨부인전' 임지연이 추영우의 손을 잡고 다시 한번 일어섰다. 21일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤) 5회에서는 가문의 명예부터 사라진 아이들까지 모든 것을 되찾기 위해 절망 속에서 박차고 일어난 불굴의 마님, 가짜 옥태영(임지연 분)의 움직임이 다시 시작됐다. 시청률은 수도권 8.7%, 전국 7.9%를 기록하며 가구 시청률 동시간대 1위를 차지했고, 수도권 기준 2049 타깃 시청률은 2.8%로 토요일 전 채널 1위에 올랐다.(닐슨코리아 유료가구 기준) 이날 방송에서는 역당을 처단하지 못했다는 이유로 삭탈관직을 당하고 세상을 떠난 시부 성규진(성동일 분)으로 인해 집도, 식솔들도 모두 빼앗긴 채 망연자실한 가짜 옥태영의 모습이 그려졌다. 이 소식을 들은 천승휘(추영우 분)는 한달음에 그를 찾아가 왜 아직도 태영 아씨를 흉내만 내고 있냐며 옥태영이 다시금 마음을 다잡을 수 있게 의욕을 북돋웠다. 곧이어 옥태영은 성규진에게 교지를 내렸던","link":"https://m.entertain.naver.com/now/article/421/0007980938","retrieved":1734833813189}]}