{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유연석, MBC '지금 거신 전화는' 현장 속 '고도의 집중력' 발휘","contents":"'지금 거신 전화는' 유연석의 섹시 미간이 펴질 새가 없다. 19일, 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 '백사언' 역으로 출연하는 유연석의 촬영 현장 비하인드 스틸을 여러 장 공개했다. 공개된 사진 속 유연석의 훈훈한 비주얼이 보는 이들의 시선을 잡아끈다. 또한, 그는 부드러운 눈빛부터 어딘가 복잡해 보이는 표정까지 캐릭터에 온전히 몰입하고 있는 모습이다. 또 다른 사진에서 유연석은 미간에 주름이 질만큼 대본과 모니터에 고도로 집중하고 있다. 그는 '지금 거신 전화는'의 많은 분량을 소화하는 가운데서도 사언의 다채로운 감정들을 대사, 시선, 제스처에 자연스럽게 담아내기 위해 대본 연구와 모니터링을 꼼꼼하게 이어갔다는 후문이다. 이처럼 '유연석이 아닌 백사언은 상상이 가지 않는다'라고 할 정도로 높은 캐릭터 싱크로율을 보여주고 있는 유연석은 매회 강렬한 엔딩을 선사,","link":"https://m.entertain.naver.com/now/article/408/0000246443","retrieved":1734574799126},{"title":"유연석, 섹시 미간 근황(지금 거신 전화는)","contents":"유연석이 '지금 거신 전화는' 캐릭터 싱크로율을 높인 비결이 공개됐다. 소속사 킹콩 by 스타쉽 측은 12월 19일 MBC 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운)에서 ‘백사언’ 역으로 출연 중인 배우 유연석 촬영 현장 비하인드 스틸을 여러 장 공개했다. 공개된 사진 속 유연석의 훈훈한 비주얼이 보는 이들의 시선을 잡아끈다. 또 유연석은 부드러운 눈빛부터 어딘가 복잡해 보이는 표정까지 캐릭터에 온전히 몰입하고 있는 모습이다. 또 다른 사진에서 유연석은 미간에 주름이 질만큼 대본과 모니터에 고도로 집중하고 있다. 유연석은 ‘지금 거신 전화는’의 많은 분량을 소화하는 가운데서도 사언의 다채로운 감정들을 대사, 시선, 제스처에 자연스럽게 담아내기 위해 대본 연구와 모니터링을 꼼꼼하게 이어갔다는 후문이다. ‘유연석이 아닌 백사언은 상상이 가지 않는다’라고 할 정도로 높은 캐릭터 싱크로율을 보여주고 있는 유연석은 매회 강렬한 엔딩을 선사, 시청자들의 뜨거운 호응을","link":"https://m.entertain.naver.com/now/article/609/0000933987","retrieved":1734574799126},{"title":"김해숙도 정지소도 둘?…'수상한 그녀' 연속 방송이 신의 한수 [엑's 초점]","contents":"2회 연속 방송이 신의 한 수였다. '수상한 그녀'가 덕분에 순조로운 출발을 알렸다. 18일 첫 방송된 KBS 2TV 새 수목드라마 '수상한 그녀'는  할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 지난 2014년 개봉한 나문희, 심은경 주연의 영화 '수상한 그녀'(감독 황동혁)를 원작으로 한 작품이다. 무려 866만 관객을 동원한 작품을 리메이크 했지만, 기대와 동시에 우려도 많았다. 러닝타임 124분짜리 영화를 12부작 드라마로 만들만한 스토리가 있느냐는 점부터 10년 전 사랑받은 스토리가 지금 사랑받을 수 있을까라는 점까지 의문이 줄을 이었다. 앞선 제작발표회에서 걸그룹 도전기, 솔직한 연애담, 오말순과 오두리의 자아 실현 등 추가 된 스토리가 많다고 강조했던 박용순 PD. 그 자신감은 첫 방송에서 잘 드러났다. 1회는 다소 지루한 흐름이었다. 인물 설명이 주를 이루면서 이렇다 할 진","link":"https://m.entertain.naver.com/now/article/311/0001808249","retrieved":1734574799130},{"title":"‘지거전’ 최우진, 국내외 인기몰이 시동… 준비된 신예 입증","contents":"배우 최우진이 공중파 데뷔작 ‘지금 거신 전화는’을 통해 국내외 인기몰이에 시동을 걸었다. 최우진은 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 대통령실 대변인 백사언(유연석)을 가장 가까이에서 보필하는 별정직 행정관 박도재 역을 맡아 활약 중이다. 특히, 최우진은 훈훈한 비주얼은 물론 한 치의 흐트러짐 없는 슈트핏으로 ‘뉴 페이스’ 탄생을 알렸다. 부드럽지만 절제된 발성과 움직임으로 무게감 있는 역할도 담백하게 소화하며 ‘준비된 신예’라는 평을 받고 있다. 최우진에 대한 호응은 인스타그램 등 온라인으로까지 번지고 있다. 최우진의 개인 인스타그램의 팔로워는 ‘지금 거신 전화는’ 첫 방송을 기점으로 현재 약 146% 상승해 누적 팔로워 6만을 돌파했다. 최우진의 인스타그램에는 글로벌 팬들이 각 지역 언어로 댓글을 달고 있어 눈길을 끈다. ‘지금 거신 전화는’은 넷플릭스를 통해 새로운 에피소드를 공개하자마자","link":"https://m.entertain.naver.com/now/article/241/0003402592","retrieved":1734574799130},{"title":"최우진, '지거전'으로 터졌다..첫방 후 SNS 팔로워 146% 증가","contents":"신예 최우진의 인기 상승세가 매섭다. 최우진은 공중파 데뷔작인 '지금 거신 전화는'을 통해 국내외 인기몰이에 힘찬 시동을 걸었다. 최우진은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 대통령실 대변인 백사언(유연석 분)을 가장 가까이에서 보필하는 별정직 행정관 박도재 역으로 분해 지시사항을 완벽히 처리하며 일당백 활약 중이다. 특히, 최우진은 훈훈한 비주얼은 물론 한 치의 흐트러짐 없는 슈트핏으로 '뉴 페이스' 탄생을 알렸다. 부드럽지만 절제된 발성과 움직임으로 무게감 있는 역할도 담백하게 소화하며 '준비된 신예'라는 평을 받고 있다. 최우진에 대한 뜨거운 반응은 인스타그램 등 온라인으로까지 번지고 있는 모양새다. 최우진의 개인 인스타그램의 팔로워는 '지금 거신 전화는' 첫 방송을 기점으로 현재 약 146% 급증해 누적 팔로워 6만을 돌파했다. 빠른 팔로워 증가세 속에 최우진의 인스타그램에는 수많은 글로벌","link":"https://m.entertain.naver.com/now/article/109/0005214495","retrieved":1734574799130},{"title":"조한준, CEO 한지민과 갈등?!…'나의 완벽한 비서' 캐스팅","contents":"배우 조한준이 '나의 완벽한 비서'로 2025년을 연다. 조한준은 내년 1월 3일 첫 방송하는 SBS 새 금토드라마 '나의 완벽한 비서'(연출 함준호,김재홍 / 극본 지은 / 제작 스튜디오S, 이오콘텐츠그룹)에 정남 역으로 출연한다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과 일'도' 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 로맨스 장르의 필수 공식인 밀당(밀고 당기기)이 없는 대신 서로에게 한껏 밀착한 케어 케미스트리로 밀당보다 더 설레는 로맨스 도파민을 터트릴 예정이다. '나의 완벽한 비서'에서 조한준은 지윤과 갈등을 겪는 피플즈 직원 정남 역을 맡았다. 그간 다수의 작품을 통해 탄탄하게 다져온 내공을 바탕으로 정남의 매력과 다양한 심리 변화를 섬세한 연기로 풀어내 극에 활력을 불어넣을 예정이다. 2018년 영화 '창궐'로 데뷔한 조한준은 드라마 '나의 별에게', '고요의 바다', '너와 나의 경찰수업', '몸값', 영화 '화사한","link":"https://m.entertain.naver.com/now/article/030/0003269418","retrieved":1734574799132},{"title":"'지금 거신 전화는' 최우진, 화제성 폭발…SNS 팔로워 146% 증가","contents":"신예 최우진의 인기 상승세가 매섭다. 최우진은 공중파 데뷔작인 '지금 거신 전화는'을 통해 국내외 인기몰이에 힘찬 시동을 걸었다. 최우진은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 대통령실 대변인 백사언(유연석 분)을 가장 가까이에서 보필하는 별정직 행정관 박도재 역으로 분해 지시사항을 완벽히 처리하며 일당백 활약 중이다. 특히, 최우진은 훈훈한 비주얼은 물론 한 치의 흐트러짐 없는 슈트핏으로 '뉴 페이스' 탄생을 알렸다. 부드럽지만 절제된 발성과 움직임으로 무게감 있는 역할도 담백하게 소화하며 '준비된 신예'라는 평을 받고 있다. 최우진에 대한 뜨거운 반응은 인스타그램 등 온라인으로까지 번지고 있는 모양새다. 최우진의 개인 인스타그램의 팔로워는 '지금 거신 전화는' 첫 방송을 기점으로 현재 약 146% 급증해 누적 팔로워 6만을 돌파했다. 빠른 팔로워 증가세 속에 최우진의 인스타그램에는 수많은 글로벌","link":"https://m.entertain.naver.com/now/article/408/0000246442","retrieved":1734574799133},{"title":"2회 남은 ‘열혈사제2’ 반전 있나? “사건들 휘몰아친다”","contents":"우마서에 변화의 바람이 분다. 종영까지 단 2회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 12월 19일 배우 김남길 김성균 김형서 허순미 오희준 스틸을 공개했다. 지난 10회에서는 김해일(김남길 분)을 필두로 한 ‘신 구벤져스’ 멤버들이 김홍식(성준 분)의 선박을 습격하고, 언더커버로 있던 잠입해 있던 경찰 열빙어(오희준 분)가 마약 공장에서 일하던 어르신들을 구출해 우마서로 인도하는 내용이 담겼다. 이와 관련 김남길 김성균 김형서 허순미 오희준이 화기애애한 분위기를 선보인 우마서 총집결로 이목을 집중시킨다. 극 중 구자영(김형서 분)과 열빙어의 경찰 복귀로 모두가 우마서로 모인 상황. 김해일과 고마르타(허순미 분)는 뿌듯한 얼굴로 구자영과 열빙어를 바라보고, 구자영이 손인형인 마약팀 팀장 마중노에게 악수를 하자 구대영(김성균 분)과 김해일, 고마르타는 모두 함박웃음을 짓는다. 또한 구자영과 열빙어가 결연한 표정으로 손을 맞잡으며 파이팅 넘치는 기세를","link":"https://m.entertain.naver.com/now/article/609/0000933983","retrieved":1734574799133},{"title":"'다이아 수저' 신슬기, 남자 때문에 부모와 갈등..인생 반전 ('독수리 오형제를 부탁해')","contents":"박효주, 유인영, 김승윤, 신슬기가 ‘독수리 오형제를 부탁해’를 위해 뭉쳤다. 오는 2025년 2월 첫 방송 예정인 KBS2 새 주말드라마 ‘독수리 오형제를 부탁해’(극본 구현숙, 연출 최상열, 제작 DK E&amp;M)는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. ‘독수리 오형제를 부탁해’는 19일 박효주, 유인영, 김승윤, 신슬기의 출연 소식을 전하며 예비 시청자들의 기대감을 증폭시키고 있다. 극 중 박효주는 독수리술도가 근처 편의점 사장 문미순 역을 맡았다. 문미순은 차분하고 조용하지만 의외로 허당인 캐릭터다. 그럼에도 고객들에게 상냥하고 동네 사람들과도 잘 어울려 평판이 좋다. 홀로 편의점을 운영하고 있는 미순에게는 독수리술도가의 둘째 오천수(최대철)의 공감을 살만한 히스토리가 엮여있다는데. 극 중 문미순의 파란만장한 인생사는 물론 오천수와 어떻게 얽히게 될지 지켜보는","link":"https://m.entertain.naver.com/now/article/109/0005214492","retrieved":1734574799135},{"title":"공효진 “엮이는 것 자체가 끔찍” 700억 VIP 이민호에 철벽(별들에게 물어봐)","contents":"공효진이 이민호에게 철벽을 쳤다. tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향/연출 박신우) 측은 12월 19일 1분 하이라이트 영상을 공개했다. 공개된 영상은 모든 것이 0그램이 되는 무중력의 우주에서, 태아처럼 부유 중인 공룡의 모습으로 시작부터 시선을 사로잡는다. 우주 경험자 이브 킴(공효진 분)이 처음 겪는 무중력의 맛에 패닉에 빠진 공룡(이민호 분)을 달래고 있지만 모든 것이 낯선 공룡의 귀에는 들리지 않는 상황. 요동치는 우주선으로 인해 극심한 멀미에 시달리고 우주 정거장 내에서 천덕꾸러기 취급을 받고 있지만 공룡은 무중력 속에서 부단히 움직이고 있다. 특히 남들의 눈을 피해 무언가 은밀히 하려는 듯한 수상한 낌새까지 보여 공룡의 속내가 의심스러워진다. 이러한 공룡의 미심쩍은 행보는 원칙주의자 커맨더 이브 킴의 촉을 곤두서게 하고 있다. 자신을 VIP라 칭하는 공룡을 향해 “그냥 하루종일 제정신이 아닙니다, 당신은”이라고 타박하는 이브 킴의 눈빛에서 한심함이 묻어","link":"https://m.entertain.naver.com/now/article/609/0000933982","retrieved":1734574799136},{"title":"‘수상한 그녀’ 진영, 스타 프로듀서로 완벽 변신","contents":"배우 진영의 완벽한 변신이 눈길을 끈다. KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 지난 18일 방영된 1, 2화에서는 걸그룹 데뷔 준비 중 사라진 에밀리(정지소)를 찾기 위해 고군분투하는 대니얼 한(진영)의 모습이 그려졌다. 대니얼 한은 프로듀서로 연습생을 교육시킬 때는 단호한 카리스마를, 본인을 알아보지 못하는 사람들에게는 능청스럽고 허당미 넘치는 모습을 뽐냈다. 이처럼 상반된 이미지를 보여준 대니얼 한은 “마지막 프로젝트”, “가능한 먼 곳으로 떠날 생각” 등 의미심장한 발언을 이어가며 궁금증을 유발했다. 아시아 최고 아이돌 그룹 이그니스 출신 프로듀서 대니얼 한 역을 맡은 진영은 실제로 배우 뿐만 아니라 가수, 프로듀서로 활약하고 있다. 진영은 그간 활동해왔던","link":"https://m.entertain.naver.com/now/article/241/0003402589","retrieved":1734574799138},{"title":"‘70대→20대’ 김해숙·정지소 ‘수상한 그녀’ 영화와는 또 달라…첫방 3.9%[종합]","contents":"‘수상한 그녀’가 첫 회부터 영화와는 또 다른 스토리 전개로 안방극장을 휘어잡았다. 18일 오후 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 1, 2회에서는 20대로 변한 오말순(정지소 분)의 유니스 엔터테인먼트 입성기가 펼쳐지며 강렬한 포문을 열었다. 1회 시청률은 3.9%(전국 가구 기준, 닐슨 코리아 제공)를 기록하며 수요일 밤 시청자들에게 힐링을 선사했다. 이날 방송에서 70대 오말순(김해숙 분)은 어린 시절 가수의 꿈을 이루기 위해 가족들에게 노래 프로그램 출연 의사를 밝혔다. 하지만 딸 반지숙(서영희 분)은 망신당할 일이 있냐며 그녀를 말렸고, 남편 최민석(인교진 분)과 딸인 최하나(채원빈 분)는 두 모녀의 팽팽한 신경전에 눈치만 봤다. 지숙의 말림에도 불구하고 말순은 프로그램 출연을 위해 방송국을 방문, 그곳에서 과거 인연이 있던 김애심(차화연 분)을 마주했다. 그녀를 보","link":"https://m.entertain.naver.com/now/article/410/0001041981","retrieved":1734574799140},{"title":"“시즌1보다 美쳤다” 오겜2 이정재 얼마나 훌륭했길래 외신 호평세례","contents":"넷플릭스 오리지널 드라마 '오징어게임' 시즌 2에 대한 외신의 뜨거운 반응이 이어지며 배우 이정재의 폭발적인 연기력에 대한 호평이 쏟아지고 있다. 더 데일리 리스트의 뉴스 작가이자 영화평론가인 아유쉬 샤르마은 최근 \"'오징어게임' 시즌 2는 인간의 심리를 더 깊게 파고들면서 위험 수위를 높이는 데 성공했다. 박진감 넘치는 액션 시퀸스와 심리 게임들을 매끄럽게 연결한 플롯을 구성했다. 이정재는 훌륭하다. 더 커지고 좋아졌다\"고 평했다. 위씨넷과 왓 온 넷플릭스의 작가 애슐리 역시 \"'오징어게임' 시즌 2는 넷플릭스에서 가장 인기 있는 드라마의 화려한 귀환이다. 새로운 출연진이 훌륭하고 이정재는 또 한 번의 명연기를 펼쳤다. 놀라운 액션 시퀀스가 많다. 기다릴 가치가 있었다. 기대하라\"고 말했다. 여기에 MPA 인증 엔터테인먼트 저널리스트 라마는 \"'오징어게임' 시즌 2는 전작보다 훨씬 미쳤다. 심지어 '디어헌터' 순간은 가시방석에 앉은 듯 불안하게 만든다. 시즌 2에서는 응징을 기반으","link":"https://m.entertain.naver.com/now/article/609/0000933976","retrieved":1734574799140},{"title":"'수상한 그녀' 김병옥, 극 흐름 뒤흔드는 '의문의 인물' 시선 집중","contents":"배우 김병옥이 특별한 존재감을 드러냈다. 김병옥은 지난 18일 방송한 KBS2 수목드라마 '수상한 그녀' 1, 2화에서 오말순(김해숙 분)의 인생과 외모를 바꿔놓은 미스터리한 인물인 택시 기사와 사진작가로 등장했다. 김병옥은 '수상한 그녀' 1화부터 평범하지 않은 행보를 보였다. 택시 기사는 딸 반지숙(서영희 분)과 말다툼 후 비를 맞으며 허망하게 길을 걷는 오말순 앞에 나타났다. 그는 오말순을 설득해 택시에 태우며 \"날씨가 오늘 심상치 않네\"라고 말했다. 이후 택시 기사는 잔잔한 음악을 틀었고, 오말순은 서서히 잠들었다. 오말순이 눈을 떴을 땐 낯선 사진관이었다. 이렇게 된 김에 영정 사진을 찍으려고 사람을 부르자 택시 기사와 똑같이 생긴 사진작가가 등장했다. 이에 오말순은 \"택시는 어쩌고 웬 카메라?\"라고 물었다. 사진작가는 \"영정 사진 찍으러 오셨죠?\"라며 은근슬쩍 상황을 넘겼다. 이어 사진작가가 셔터를 눌렀고, 오말순은 기이한 꿈에 빠지게 됐다. 꿈에서 깬 오말순(정지소 분)","link":"https://m.entertain.naver.com/now/article/030/0003269406","retrieved":1734574799141},{"title":"'나의 완벽한 비서' 한지민 \"나 역시 이준혁의 로맨스 연기 궁금했다\"","contents":"'나의 완벽한 비서' 한지민이 이준혁과 로맨스 호흡을 맞춘 소감을 솔직하게 밝혔다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민이 연기하는 '강지윤'은 헤드헌팅 회사 '피플즈'의 CEO다. 인재를 추천하는 기준이 '돈값'이란 냉정한 소신을 가진 그녀는 그 평가 기준을 스스로에게도 엄격히 적용, 최고의 실력으로 자신의 가치를 증명한다. 최근 공개된 하이라이트 영상에서도 깐깐하고 지독하고 집요한 지윤의 캐릭터가 돋보였던 바. '러블리'의 대명사였던 한지민의 새로운 얼굴과 연기 변신에 대한 기대가 차오른다. 한지민 역시 이러한 기대를 갖고 있다. \"작품 초반에 보여지는 지윤은 조금은 덜 인간적이라고 할 정도로 사람보다는 일을 중요하게 생각하는 인물\"이라고 소개한 한지민은 \"그런 카리스마 있고 냉철한 CEO의 모습들 때문에 제가 그동안","link":"https://m.entertain.naver.com/now/article/416/0000310228","retrieved":1734574799142},{"title":"'파친코' 이어 '조명가게'…김민하, 선명한 여운 남겼다","contents":"‘조명가게’ 김민하가 묵직한 울림을 선사했다. 디즈니+의 오리지널 시리즈 ‘조명가게’가 18일 마지막 에피소드 7, 8회를 공개하며 대단원의 막을 내린 가운데, 가슴을 저릿케 하는 감정 연기로 안방극장에 깊은 여운을 남긴 김민하가 압도적인 호평을 이끌고 있다. 이날 공개된 마지막 에피소드에서는 조명가게로 향하는 선해(김민하 분)의 모습이 그려졌다. 도어락이 망가져 밖으로 나갈 수 없이 어두운 집 안에 갇혔다고 여기던 선해. 그러나 “문은 열려 있었어, 언제든지 나갈 수 있었어”라는 혜원(김선화)의 말은 선해에게 커다란 깨달음을 안겼다. 골목 끝 조명가게에 가서 전구를 찾으라는 혜원의 말에, 차오르는 슬픔을 애써 누르는 선해의 고요한 흐느낌이 안타까움을 자아냈다. 그렇게 집 밖으로 발걸음을 내디딘 선해였지만, 길목에서 쉽게 걸음을 떼지 못한 채 눈물을 쏟아내는 모습은 시청자들의 마음을 먹먹하게 했다. 마침내 어둡고 낯선 골목길을 지나 조명가게로 들어선 선해는 수많은 전구 사이에서 자신","link":"https://m.entertain.naver.com/now/article/311/0001808235","retrieved":1734574799143},{"title":"남편 보험살인 의심받던 아내의 사망, '살인 설계자'는 따로 있었다…'꼬꼬무' 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 수상한 보험금 살인사건을 조명한다. 19일 방송될 '꼬꼬무'는 '살인 설계자' 편으로, 돈 때문에 일어난 연속적인 살인사건에 대해 이야기한다. 때는 1999년 11월 어느 날, 대전의 이수연(가명) 씨 집으로, 경찰로부터 한 통의 전화가 걸려 왔다. 며칠 전 밤낚시를 나갔던 남편이 차 안에서 사망한 채 발견되었다는 소식이었다. 차량은 교통사고가 난 것처럼 사이드미러가 부서진 채로 충북 옥천의 한 낚시터 근처에서 발견됐다. 피해자인 임경태(가명) 씨는 운전석에서 조수석을 향해 비스듬히 쓰러진 상태였는데, 조수석 손잡이와 뒷좌석에서 피해자의 혈흔이 발견되면서 사고보단 타살 가능성에 무게가 실렸다. 하지만 목격자도 범인을 특정할 증거도 없는 상황. 형사들은 피해자 주변을 수소문하기 시작했다. 형사들은 경태 씨의 동료들에게 뜻밖의 얘기를 듣게 됐다. 경태 씨 부부가 상견례와 결혼식도 없이 혼인신고만 한 채 급히 동거를 시작했다는","link":"https://m.entertain.naver.com/now/article/416/0000310226","retrieved":1734574799143},{"title":"[SC줌人] \"보기만 해도 섬뜩\"…태연하게 남편 살해→소시오패스 오길자 캐릭터 누구야?('가족계획')","contents":"배우 김국희가 깊이 있는 명품연기로 극악무도한 빌런의 '진짜 얼굴'을 드러냈다. 김국희는 쿠팡플레이 시리즈 '가족계획'에서 악행을 저지르는 '빌런즈'의 일원 오길자 역을 맡아 파격적인 반전을 선사하며 작품의 몰입도를 한층 끌어올렸다. 지난 13일 공개된 4회에서 오길자는 악랄한 행동으로 후배 직원과 그 가족까지 괴롭혀온 시청 공무원이자 자신의 남편 장노원(곽자형)을 인정사정없이 처단하는 섬뜩한 모습을 탁월한 연기력으로 그려내며 캐릭터의 이중성을 극대화했다. 이날 방송에서 한영수(배두나 의 브레인 해킹으로 혼란에 빠진 장노원을 마주하는 장면에서는 정상이 아닌 남편의 모습을 보고도 무심한 시선과 차분한 보이스로 오길자의 본 모습을 드러냈다. 이어 집으로 찾아온 윤명환(남윤호) 목사와 장노원의 대화를 주시하던 오길자는 불현듯 표정이 돌변하며 조용히 수석을 높이 치켜든 채 남편의 뒤를 노려 강렬한 긴장감을 조성했다. 쓰러진 남편의 곁에서 싸늘한 표정과 함께 아무렇지 않게 행동하는 오길자의","link":"https://m.entertain.naver.com/now/article/076/0004227771","retrieved":1734574799145},{"title":"고현정과 불꽃 대립 아이돌 누구? 신예 배재성 눈도장 예고","contents":"신예 배재성이 '나미브'에 캐스팅돼 활약을 예고하고 있다. 배재성은 지니 TV 오리지널 드라마 '나미브'에 캐스팅, 매주 월요일과 화요일마다 안방을 찾아간다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 배재성은 '나미브'에서 인기 가도를 달리고 있는 톱아이돌 재성 역으로 분해 전개에 쫀쫀한 재미를 더할 예정이다. 그가 맡은 재성은 판도라엔터테인먼트 소속 아이돌 그룹 레이드의 리더이자 강수현(고현정 분)의 반대편에 서 있는 인물. 특히 고현정이 연기할 강수현과 스파크 튀길 대척점으로서도 활약을 예고, 예비 시청자들의 흥미를 한껏 돋운다. 배재성은 젠지 세대들의 취향을 완벽 저격한 웹드라마 '짧은대본'을 시작으로 연기의 길을 성실하게 걷고 있는 신인 배우다. 이후 그는 드라마 '사랑한다고 말해줘'에서 뒤늦게 미대 진학의 꿈을 꾸는 농인 강시후 역으로 변신했다. 배재성은 눈빛과 표정, 능숙한 수어 연기를","link":"https://m.entertain.naver.com/now/article/015/0005072116","retrieved":1734574799146},{"title":"차주영·이현욱, 왕위 오르기 전 운명적 만남…'원경' 프리퀄 1월 21일 공개","contents":"차주영과 이현욱의 운명적 전사를 그릴 티빙 오리지널 시리즈 '원경: 단오의 인연'이 공개일을 2025년 1월 21일로 확정했다. 티빙 오리지널 시리즈 '원경: 단오의 인연'은 tvN X TVING 오리지널 드라마 ‘원경’의 프리퀄로, 천하를 품기 전, 같은 꿈을 품었던 원경(차주영 분)과 이방원(이현욱)의 운명 같은 첫 만남을 그린 연모지정 로맨스를 그린 작품이다. 본편과 프리퀄이 맞물려 공개된다는 사실이 예고되면서, 차별화된 기획이 방송가 안팎의 주목을 받은 바. '원경: 단오의 인연'에서는 첫 눈에 서로를 알아본 원경과 이방원의 시리도록 아름다운 사랑과 꿈을 그리며, ‘원경’에서 그려질 애증의 부부 서사와 대비, 시청자들의 몰입도를 상승시킬 것으로 전망된다. 이와 함께 공개된 첫 스틸컷에는 본편과 사뭇 다른 로맨틱한 분위기로 눈길을 끈다. 고려 말기 원경과 방원은 궁중의 법도와 시선에서 벗어나 자유롭게 사랑을 나눴던 연인이었다. 따스한 오후, 원경은 자신의 무릎에 누워 눈을 감고","link":"https://m.entertain.naver.com/now/article/311/0001808234","retrieved":1734574799148},{"title":"'노무사 노무진' 정경호X설인아X차학연 '환상의 조합' 완성","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’(기획 권성창 연출 임순례 극본 김보통 유승희 제작 브로콜리픽쳐스)은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. ‘충무로 대표 감독’ 임순례 감독의 첫 드라마 연출작으로 화제를 모은 ‘노무사 노무진’은 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽히게 됐다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를","link":"https://m.entertain.naver.com/now/article/030/0003269388","retrieved":1734574799149},{"title":"'지금 거신 전화는' 유연석, 다친 채수빈 지키며 지극정성 간호","contents":"유연석이 채수빈의 보호자 역할을 톡톡히 해낸다. 오는 20일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 7회에서는 조난 사고 이후 재회한 백사언(유연석 분)과 홍희주(채수빈 분)의 애틋한 마음이 폭발한다. 앞선 방송에서 사언은 협박범 406이 희주라는 사실을 알게 되었다. 그는 큰 충격을 받았지만 희주의 진짜 속마음이 진심, 관심, 애정이었다는 것을 이해하며 애정 공세를 펼쳤다. 하지만 대변인실 야유회 등산 도중 희주가 절벽 아래로 떨어지는 사고가 발생했고 사언은 필사적으로 아내를 찾아 헤맸다. 희주가 쏜 조명탄을 쫓는 사언의 엔딩이 깊은 여운을 남기며 다음 회를 손꼽아 기다려지게 했다. 그 가운데 7회 본방송 날을 하루 앞둔 오늘(19일), 다친 희주의 곁을 지키고 있는 사언의 스틸이 공개돼 이목을 집중시킨다. 희주를 향한 걱정에 잠 못 이룬 사언의 얼굴에서 그의 마음이 오롯이 전달돼 보는 이들의 가슴을","link":"https://m.entertain.naver.com/now/article/030/0003269386","retrieved":1734574799152},{"title":"유연석♥채수빈, 쇼윈도 부부의 ‘밀착 스킨십’(지금 거신 전화는)","contents":"‘지금 거신 전화는’ 유연석이 채수빈의 보호자 역할을 톡톡히 해낸다. 오는 20일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 7회에서는 조난 사고 이후 재회한 백사언(유연석 분)과 홍희주(채수빈 분)의 애틋한 마음이 폭발한다. 앞선 방송에서 사언은 협박범 406이 희주라는 사실을 알게 되었다. 그는 큰 충격을 받았지만 희주의 진짜 속마음이 진심, 관심, 애정이었다는 것을 이해하며 애정 공세를 펼쳤다. 하지만 대변인실 야유회 등산 도중 희주가 절벽 아래로 떨어지는 사고가 발생했고 사언은 필사적으로 아내를 찾아 헤맸다. 희주가 쏜 조명탄을 쫓는 사언의 엔딩이 깊은 여운을 남기며 다음 회를 손꼽아 기다려지게 했다. 그 가운데 7회 본방송 날을 하루 앞둔 오늘(19일), 다친 희주의 곁을 지키고 있는 사언의 스틸이 공개돼 이목을 집중시킨다. 희주를 향한 걱정에 잠 못 이룬 사언의 얼굴에서 그의 마음이 오롯","link":"https://m.entertain.naver.com/now/article/410/0001041976","retrieved":1734574799153},{"title":"'수상한 그녀', 하루아침에 70대→20대로 변한 김해숙-정지소","contents":"‘수상한 그녀’가 첫 회부터 영화와는 또 다른 스토리 전개로 안방극장을 휘어잡았다. 지난 18일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스) 1, 2회에서는 20대로 변한 오말순(정지소 분)의 유니스 엔터테인먼트 입성기가 펼쳐지며 강렬한 포문을 열었다. 1회 시청률은 3.9%(전국 가구 기준, 닐슨 코리아 제공)를 기록하며 수요일 밤 시청자들에게 힐링을 선사했다. 이날 방송에서 70대 오말순(김해숙 분)은 어린 시절 가수의 꿈을 이루기 위해 가족들에게 노래 프로그램 출연 의사를 밝혔다. 하지만 딸 반지숙(서영희 분)은 망신당할 일이 있냐며 그녀를 말렸고, 남편 최민석(인교진 분)과 딸인 최하나(채원빈 분)는 두 모녀의 팽팽한 신경전에 눈치만 봤다. 지숙의 말림에도 불구하고 말순은 프로그램 출연을 위해 방송국을 방문, 그곳에서 과거 인연이 있던 김애심(차화연 분)을 마주했다. 그녀를 보자마자 흔","link":"https://m.entertain.naver.com/now/article/030/0003269372","retrieved":1734574799154},{"title":"'신데렐라 게임' 나영희-한그루, 우연한 첫 만남…의미심장 엔딩","contents":"‘신데렐라 게임’ 나영희와 한그루의 강렬한 첫 만남이 안방극장을 뒤흔들었다. 지난 18일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희 제작 미라클케이스토리 지담미디어) 13회에는 혜성그룹 회장 신여진(나영희 분)이 싹싹한 말단 사원 구하나(한그루 분)에게 호감을 갖기 시작했다. 이날 방송에서 하나와 구지석(권도형 분)은 식사 자리에서 팽팽하게 대립했다. 퇴사하라는 동생의 말에 하나는 곧바로 직장을 관둘 수 없다고 단칼에 거절했다. 이에 지석은 “누나가 그렇게 말하면 안 되지”라는 의중을 알 수 없는 말로 극에 긴장감을 불어넣었다. 이날 시청률은 8.7%(닐슨코리아 제공, 전국 가구 기준)로 자체 최고 시청률을 기록하며 휘몰아치는 서사와 폭풍 전개로 시청자들의 마음을 단숨에 사로잡았다. 한편, 여진은 실종된 딸 윤유진(이소윤 분)을 찾기 위해 사설탐정을 고용했다. 그녀는 살아있는 유진을 찾아낼 시 상상할 수 없는 보상을 하겠다고 밝히며 간절함을 드러내기도","link":"https://m.entertain.naver.com/now/article/030/0003269370","retrieved":1734574799156},{"title":"김혜수, 나쁜 놈 멱살 잡는 '오늘만 사는' 팀장…'트리거', 1월 15일 공개 확정","contents":"디즈니+의 오리지널 시리즈 '트리거'(감독 유선동)가​ 2025년 1월 15일 공개를 확정하고, 티저 포스터와 티저 예고편을 공개했다. '트리거'는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기를 담은 드라마다. 공개된 티저 포스터는 마치 액션 영화를 연상케 하는 스펙터클한 사건 현장 속에서 카메라를 들고 있는 김혜수의 강렬한 모습으로 시선을 집중시킨다. 총을 겨눈 듯한 포즈와 카리스마 넘치는 눈빛의 김혜수의 모습은 탐사보도 프로그램 '트리거'의 팀장이자, 나쁜 놈들 멱살 잡는 오소룡 캐릭터에 대한 호기심을 자극한다. 특히 '적진 침투! 마지막 한 컷까지 우리가 딴다!'라는 카피는 사건, 사고가 끊이지 않는 버라이어티한 취재 현장 속에서도 나쁜 놈들의 이면을 파헤치기 위해 일단 카메라부터 들이대는 오소룡 캐릭터의 활약상을 기대케 한다. 함께 공개된 티저 예고편은 독기로 똘똘 뭉친 다채로운 캐릭터들과 생동감","link":"https://m.entertain.naver.com/now/article/311/0001808220","retrieved":1734574799157},{"title":"주지훈♥정유미 서로에게 올인 “역대급 사랑꾼 커플 보여줄 것”(사외다)","contents":"주지훈과 정유미가 사랑에 올인한다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진) 측은 12월 19일 배우 주지훈 정유미 비하인드 스틸을 공개했다. '사외다'가 종영까지 단 4회만을 남겨둔 가운데 입소문을 타고 순항 중이다. 이 가운데 주지훈(석지원 역)과 정유미(윤지원 역)가 18년 전 헤어진 연인의 역주행 사랑과 감칠맛 나는 티키타카로 시청자의 몰입도를 끌어올리고 있다. 이를 입증하듯 공개된 비하인드 스틸에는 로맨스와 멜로를 오가는 투지커플 케미의 비밀이 담겨 있다. 공개된 스틸 속 주지훈과 정유미는 박준화 감독과 끊임없이 의견을 나누며 장면의 완성도를 높이고 있다. 특히 주지훈과 정유미는 3화 러브 다이브, 4화 볼펜 던지기, 7화 계단 구르기 등 장면마다 위트 넘치는 애드리브로 극을 유쾌하고 더욱 풍성하게 채우고 있다. 여기에 박준화 감독의 섬세한 디렉팅까지 더해져 투지커플의 케미와 연기 시너지가 더욱 빛을 발하고 있다. 한편 지난 8화에서 석지원과 윤지원","link":"https://m.entertain.naver.com/now/article/609/0000933961","retrieved":1734574799160},{"title":"정경호X설인아X차학연…‘노무사 노무진’ 2025년 5월 방송","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. 임순례 감독의 첫 드라마 연출작으로, 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽힌다. 배우 정경호, 설인아, 차학연가 각종 노동 문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를 해결하며 성장하는 캐릭터다. 드라마 ‘슬기로운 감빵생활’, ‘라이프 온 마스’, ‘슬기로운 의사생활’ 시리즈, ‘일타 스캔들’ 등 다양한 작품을 통해 연기력과 흥행력을 인정받은 정경호가 또 하나의 인생 캐릭터 경신을 예고한다. 설인아는","link":"https://m.entertain.naver.com/now/article/241/0003402578","retrieved":1734574799162},{"title":"'트리거' 김혜수X정성일X주종혁 팩트 폭행, 1월 15일부터 시작","contents":"디즈니+ 오리지널 시리즈 '트리거'가 2025년 1월 15일 공개를 확정하고, 티저 포스터와 티저 예고편을 전격 공개했다. [감독: 유선동 | 작가: 김기량 | 출연: 김혜수, 정성일, 주종혁 외 | 제공: 월트디즈니 컴퍼니 코리아 | 제작: 키이스트, 오디너리 잼] 2025년 디즈니+ 최강 라인업의 포문을 열 첫 번째 기대작 '트리거'가 1월 15일 공개를 확정했다. '트리거'는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기. 공개된 티저 포스터는 마치 액션 영화를 연상케 하는 스펙터클한 사건 현장 속에서 카메라를 들고 있는 김혜수의 강렬한 모습으로 시선을 집중시킨다. 총을 겨눈 듯한 포즈와 카리스마 넘치는 눈빛의 김혜수의 모습은 탐사보도 프로그램 ‘트리거’의 팀장이자, 나쁜 놈들 멱살 잡는 ‘오소룡’ 캐릭터에 대한 호기심을 자극한다. 특히, “적진 침투! 마지막 한 컷까지 우리가 딴다!”라는 카피는 사건, 사고가","link":"https://m.entertain.naver.com/now/article/408/0000246438","retrieved":1734574799163},{"title":"Goodbye 2024 l 우리를 뒷목 잡게 한 분노 모멘트4","contents":"가끔 가상의 비현실은 더욱 거짓말 같은 현실에 그 자리를 넘겨줄 때가 있다. 늘 연말이면 연말마다 다가오는 '올해 우리를 뒷목 잡게 한 2024년 드라마의 모멘트'. 올해 각종 드라마의 설정들은 말만 들어도 비현실적인 현실에 줄곧 억눌리곤 했다. 오죽했으면 가장 재미있는 것이 'K-콘텐츠'가 아니라 '코리아 자체'라는 말도 나오겠는가. 그만큼 '다이내믹 코리아'라는 단어가 딱 어울리는 다사다난한 한 해였다. 하지만 이러한 어지러운 상황에서도 탐구를 멈출 수 없다. 올해도 도대체 연출자와 작가가 어떤 마음으로 만들었는지 도대체 알 수 없는 작품들이 우리의 뒷목을 잡게 했다. 물론 지난해 소개한 '막장의 대모'들의 작품도 여전했다. 하지만 김순옥 작가의 '7인이 부활'을 위시한 작품들은 점점 그 기대치를 낮추고 있다. 오히려 훈훈할 것 같았는데, 멋있을 것 같았는데 느닷없이 후려맞는 느낌처럼 우리의 후두부를 자극한 작품들이 있었다. # '고려거란전쟁', 귀주대첩은 우천취소됐나요 2023","link":"https://m.entertain.naver.com/now/article/465/0000009562","retrieved":1734574799165},{"title":"정경호·설인아·차학연, ‘노무사 노무진’으로 뭉친다…내년 5월 방송 확정[공식]","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’(기획 권성창/연출 임순례/극본 김보통, 유승희/제작 브로콜리픽쳐스)은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. ‘충무로 대표 감독’ 임순례 감독의 첫 드라마 연출작으로 화제를 모은 ‘노무사 노무진’은 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽히게 됐다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를","link":"https://m.entertain.naver.com/now/article/410/0001041969","retrieved":1734574799166},{"title":"전소민, 주차장서 싸움→의문의 여성에 머리채 잡혔다(오늘도지송)","contents":"'오늘도 지송합니다' 전소민이 대수난 시대를 맞이한다. 19일 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡) 제작진이 누군가와 격렬한 몸싸움을 벌이는 전소민(지송이 역)의 사진을 공개해 충격과 궁금증을 동시에 불러일으키고 있다. 공개된 사진 속에는 지송이가 한밤중 주차장에서 뜻밖의 사건에 휘말린 모습이 포착돼 이목을 집중시킨다. 사진 속 통화를 하며 어딘가로 향하고 있던 지송이는 갑자기 누군가와 맞닥뜨리게 되고 곧바로 충격적인 상황이 전개된다. 의문의 여성이 지송이의 머리끄덩이를 잡고 격렬한 몸싸움을 펼친 것. 머리가 헝클어진 지송이는 이후 정신이 번쩍 든 듯 팔을 걷어붙이며 반격을 예고해 호기심을 높인다. 지난 방송에서 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해 N잡, N캐 인생에 시달리면서도 우당탕탕 신도시 라이프에 점차 적응해 나가던 그녀가 갑자기 난투극에 연루된 이유는 무엇이며, 또 과연 이 위기에서 어떻게 벗어날지","link":"https://m.entertain.naver.com/now/article/408/0000246436","retrieved":1734574799168},{"title":"김혜수의 탐사보도 '트리거', 내년 1월 공개일 확정 [공식]","contents":"배우 김혜수 주연의 디즈니+ 오리지널 시리즈 '트리거'가 공개일을 확정했다. 19일 디즈니+는 '트리거'가 오는 2025년 1월 15일 공개를 확정했다고 밝혔다. '트리거'는 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로들의 이야기다. 김혜수, 정성일, 주종혁 등이 출연하며, 드라마 '경이로운 소문' 유선동 감독이 연출을 맡았다. 공개된 티저 포스터는 액션 영화를 연상케 하는 스펙터클한 사건 현장 속, 카메라를 들고 있는 김혜수의 강렬한 모습으로 시선을 집중시킨다. 김혜수는 탐사보도 프로그램 '트리거'의 팀장이자, 나쁜 놈들 멱살 잡는 오소룡 역을 맡았다. 함께 공개된 티저 예고편은 다채로운 캐릭터의 등장을 예고했다. 오소룡의 기발하고 엉뚱한 활약상은 물론, 의도치 않게 트리거 팀에 합류한 낙하산 중고신입 한도(정성일), 열정만 넘치는 조연출 강기호(주종혁)의 케미도 기대를 모은다. 한편 '트리거'는 2025년 1월 15일 디즈니+에서 공개되며, 매주","link":"https://m.entertain.naver.com/now/article/445/0000264328","retrieved":1734574799169},{"title":"[차트IS] ‘수상한 그녀’, 3.9%로 출발…전작 ‘페이스미’보다 높아","contents":"KBS2 수목드라마 ‘수상한 그녀’가 3%대의 시청률로 출발했다. 19일 시청률조사기관 닐슨코리아에 따르면 지난 18일 ‘수상한 그녀’ 1, 2회가 방송됐으며 1회는 전국 기준 3.9%를 기록했다. 이는 KBS가 수목드라마를 부활한 후 방영된 전작 ‘완벽한 가족’ 2.6%, ‘페이스미’ 3.3%보다 높은 수치이고, ‘개소리’ 4.2%보다는 다소 낮은 수치다. ‘수상한 그녀’는 칠십 대 할머니 오말순(김해숙)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하는 로맨스 음악 성장 드라마다. ‘수상한 그녀’는 지난 2014년 개봉해 사랑 받은 동명의 영화를 리메이크한 작품이다. ‘수상한 그녀’는 3회부터 매주 수, 목요일 오후 9시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003402570","retrieved":1734568806231},{"title":"유연석, 채수빈 옆 지키며 지극정성 간호 '애틋' [지금 거신 전화는]","contents":"유연석이 채수빈의 보호자 역할을 톡톡히 해낸다. 20일 오후 9시 50분 방송되는 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 7회에서는 조난 사고 이후 재회한 백사언(유연석 분)과 홍희주(채수빈 분)의 애틋한 마음이 폭발한다. 앞선 방송에서 사언은 협박범 406이 희주라는 사실을 알게 되었다. 그는 큰 충격을 받았지만 희주의 진짜 속마음이 진심, 관심, 애정이었다는 것을 이해하며 애정 공세를 펼쳤다. 하지만 대변인실 야유회 등산 도중 희주가 절벽 아래로 떨어지는 사고가 발생했고 사언은 필사적으로 아내를 찾아 헤맸다. 희주가 쏜 조명탄을 쫓는 사언의 엔딩이 깊은 여운을 남기며 다음 회를 손꼽아 기다려지게 했다. 7회 본방송 날을 하루 앞둔 19일, 다친 희주의 곁을 지키고 있는 사언의 스틸이 공개돼 이목을 집중시킨다. 희주를 향한 걱정에 잠 못 이룬 사언의 얼굴에서 그의 마음이 오롯이 전달돼 보는 이들의 가슴","link":"https://m.entertain.naver.com/now/article/108/0003290305","retrieved":1734568806231},{"title":"전소민, 의문의 여성에 머리끄덩이 잡혔다 ‘대수난’(오지송)","contents":"전소민이 대수난 시대를 맞이한다. 12월 19일 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영/극본 조유진, 최룡) 제작진은 누군가와 격렬한 몸싸움을 벌이는 전소민(지송이 역) 사진을 공개했다. 공개된 사진 속에는 지송이가 한밤중 주차장에서 뜻밖의 사건에 휘말린 모습이 포착돼 이목을 집중시킨다. 사진 속 통화를 하며 어딘가로 향하고 있던 지송이는 갑자기 누군가와 맞닥뜨리게 되고 곧바로 충격적인 상황이 전개된다. 의문의 여성이 지송이의 머리끄덩이를 잡고 격렬한 몸싸움을 펼친 것. 머리가 헝클어진 지송이는 이후 정신이 번쩍 든 듯 팔을 걷어붙이며 반격을 예고했다. 지난 방송에서 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해 N잡, N캐 인생에 시달리면서도 우당탕탕 신도시 라이프에 점차 적응해 나가던 그녀가 갑자기 난투극에 연루된 이유는 무엇이며, 또 과연 이 위기에서 어떻게 벗어날지 모든 의문이 밝혀질 방송에 관심이 모아진다. 제작진은 “전소민 배우의","link":"https://m.entertain.naver.com/now/article/609/0000933946","retrieved":1734568806231},{"title":"추영우, 화려한 천상계 예인→임지연 향한 절절한 로맨티스트 '멜로 눈빛' (옥씨부인전)","contents":"'옥씨부인전'  속 추영우의 멜로 눈빛이 시청자들을 사로잡고 있다. JTBC 토일드라마 '옥씨부인전'에서 화려한 천상계 예인부터 절절한 로맨티스트까지 변화무쌍한 열연을 펼치고 있는 추영우의 활약이 주목받고 있다. 극 중 천상계 전기수 천승휘(추영우 분)는 넘치는 예술성과 재능으로 첫 등장부터 모두를 감탄하게 만들었다. 커다란 무대에서 공연을 하며 군중을 열광케 하는 모습은 '조선의 아이돌'이라 해도 손색없을 정도로 남다른 무대 매너와 끼로 가득 채워졌다. 특히 추영우는 앞서 \"천승휘 캐릭터를 준비하면서 승마, 검술, 판소리, 한국무용 등 많은 것을 준비했다\"고 밝혔던 만큼 전기수 공연 속 안무와 연기까지 완벽하게 소화해 내며 눈을 뗄 수 없는 명장면을 탄생시켰다. 이처럼 남부러울 것 없어 보이는 삶을 살지만 사랑하는 여인 가짜 옥태영(임지연) 앞에서는 한없이 애틋해지는 눈빛으로 캐릭터의 또 다른 이면을 그려내고 있다. 송서인(추영우)으로 살던 시절부터 늘 연모했던 노비 구덕이(임지연","link":"https://m.entertain.naver.com/now/article/311/0001808202","retrieved":1734568806233},{"title":"임순례 첫 드라마 '노무사 노무진', 정경호·설인아·차학연 뭉쳤다…2025년 5월 첫 방송","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. ‘충무로 대표 감독’ 임순례 감독의 첫 드라마 연출작으로 화제를 모은 ‘노무사 노무진’은 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽히게 됐다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를 해결하며 성장하는 캐릭터다. 진지와 코믹을 넘나드는 정경호의 변화무","link":"https://m.entertain.naver.com/now/article/311/0001808201","retrieved":1734568806234},{"title":"MBC, 디즈니+ '무빙', 특별 편성…\"전편 19세 이상 시청가 결정\"","contents":"크리스마스 시즌을 앞두고 MBC가 TV 최초로 공개하는 '무빙'을 향한 기대감이 고조되고 있다. 지난 여름 전 세계를 뜨겁게 달궜던 디즈니+의 메가히트작 '무빙'(연출 박인제,박윤서/각본 강풀)이 MBC 특별 편성을 통해 시청자들을 찾아간다. MBC는 크리스마스 특집으로 20회작 ‘무빙’의 TV 편성 세부 일정을 확정했다. '무빙'은 오는 22일(일) 밤 10시 1~2회를 시작으로, 23일(월) 밤 10시 3~5회, 24일(화) 밤 10시 20분 6~8회가 연속 방송된다. 3일 간의 특별 편성을 통해 시청자들은 블록버스터 작품의 압도적인 스케일을 안방에서 몰입감 있게 만나볼 수 있게 되었다. 여기에 MBC는 TV 시리즈로 선보이는 ‘무빙’ 전편을 전격 19세 이상 시청가로 결정하며, 예비 시청자들의 기대감을 끌어올리고 있다. 히어로 액션 시리즈인 ‘무빙’이 초능력자들 간의 수위 높은 액션신을 그리는 만큼 원작 캐릭터의 매력과 세계관을 오롯이 안방극장에서 전하기 위한 결정이다. 특히,","link":"https://m.entertain.naver.com/now/article/408/0000246425","retrieved":1734568806236},{"title":"한지민, 이준혁과 멜로 호흡 어땠나..“나도 이준혁 로맨스 연기 궁금” (‘나의 완벽한 비서’)","contents":"배우 한지민이 이준혁과 로맨스 호흡을 맞춘 소감에 대해 솔직하게 말했다. 1월 3일 첫 방송되는 SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)에서 한지민이 연기하는 ‘강지윤’은 헤드헌팅 회사 ‘피플즈’의 CEO다. 인재를 추천하는 기준이 ‘돈값’이란 냉정한 소신을 가진 그녀는 그 평가 기준을 스스로에게도 엄격히 적용, 최고의 실력으로 자신의 가치를 증명한다. 최근 공개된 하이라이트 영상에서도 깐깐하고 지독하고 집요한 지윤의 캐릭터가 돋보였던 바. ‘러블리’의 대명사였던 한지민의 새로운 얼굴과 연기 변신에 대한 기대가 차올랐다. 한지민 역시 이러한 기대를 갖고 있다. “작품 초반에 보여지는 지윤은 조금은 덜 인간적이라고 할 정도로 사람보다는 일을 중요하게 생각하는 인물”이라고 소개한 그녀는 “그런 카리스마 있고 냉철한 CEO의 모습들 때문에 제가 그동안 해왔던 캐릭터와는 다른 매력을 느끼실 것 같다”라고 전했다. 한지민이","link":"https://m.entertain.naver.com/now/article/109/0005214453","retrieved":1734568806240},{"title":"배인혁, 권력자 김의성 목에 칼 겨눴다(체크인 한양)","contents":"‘체크인 한양’ 배인혁 김의성이 팽팽하게 대치했다. 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우) 측은 12월 19일 배우 배인혁(무영군 이은/이은호 역)과 배우 김의성(천방주 역)의 날 선 대치가 담긴 스틸을 공개했다. 배인혁이 김의성을 향해 칼을 겨누는 모습은 단숨에 긴장감을 자아내며 두 사람 사이에 얽힌 사연에 궁금증을 증폭시킨다. 공개된 스틸 속 무영군 이은(배인혁 분)은 조선 최대 객주 용천루 주인 천방주(김의성 분)의 목에 검날을 겨누고 있다. 자신에게 겨눠진 검의 끝을 매섭게 노려보는 천방주는 한 치의 흔들림 없는 꼿꼿한 자세로 이에 맞선다. 왕 이현위(한재석 분)는 용상에 앉아 이를 놀란 눈으로 바라보고 있어 세 사람의 긴장감 넘치는 삼각 구도가 흥미를 더한다. 특히 왕의 편전에 모습을 드러낸 천방주는 왕실의 상징인 용이 그려진 옷을 입고 왕과 왕자를 당당히 마주하며, 그가 조선 최대 객주 용천루의 주인으로서 어떤 막강한 권력을 지닌 인물인지 실감케","link":"https://m.entertain.naver.com/now/article/609/0000933929","retrieved":1734568806241},{"title":"김하늘♥연우진·백성현♥함은정·김정현♥금새록..'KBS 연기대상' 베커상 주인공은?","contents":"'2024 KBS 연기대상' 베스트 커플상은 누가 가져갈까. 오는 31일 저녁 7시에 방송되는 '2024 KBS 연기대상'은 미니시리즈, 주말드라마, 일일드라마, 단막극(드라마스페셜)까지 2024년동안 방송된 모든 드라마를 총망라하며 한 해를 되짚어보는 시간을 갖는다. 앞서 장성규, 서현, 문상민이 '2024 KBS 연기대상'을 이끌 MC로 확정된 가운데 1차 티저까지 공개되며 연기대상에 대한 기대감을 끌어올렸다. 특히 1차 티저에서는 한 해 동안 안방극장을 가득 채운 장면들이 담겨 있어 한 해를 마무리 짓는 시상식의 또 다른 시작을 알렸다. 19일(오늘) 공개된 2차 티저에는 드라마의 주요 장면으로 이루어진 새해 소망이 담겨 있다. 올 한 해 시청자들의 많은 사랑을 받은 작품들로 구성한 티저 영상은 단 40초 만으로도 짜릿한 재미를 더하고 있다. 2차 티저는 2024년을 시원하게 날려버릴 '결혼하자 맹꽁아!' 박하나, '페이스미' 이민기, '함부로 대해줘' 이유영의 모습으로 시작된","link":"https://m.entertain.naver.com/now/article/108/0003290297","retrieved":1734568806243},{"title":"박효주→유인영 ‘독수리 오형제를 부탁해’ 합류 “재미 책임질 것”[공식]","contents":"박효주, 유인영, 김승윤, 신슬기가 ‘독수리 오형제를 부탁해’에 합류한다. KBS 2TV 새 주말드라마 ‘독수리 오형제를 부탁해’(연출 최상열/극본 구현숙) 측은 12월 19일 배우 박효주, 유인영, 김승윤, 신슬기의 출연 소식을 전했다. 오는 2025년 2월 첫 방송 예정인 ‘독수리 오형제를 부탁해’는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. 극 중 박효주는 독수리술도가 근처 편의점 사장 문미순 역을 맡았다. 문미순은 차분하고 조용하지만 의외로 허당인 캐릭터다. 그럼에도 고객들에게 상냥하고 동네 사람들과도 잘 어울려 평판이 좋다. 홀로 편의점을 운영하고 있는 미순에게는 독수리술도가 둘째 오천수(최대철 분)의 공감을 살만한 히스토리가 엮여있다는데. 극 중 문미순의 파란만장한 인생사는 물론 오천수와 어떻게 얽히게 될지 지켜보는 것도 관전 포인트다. 유인영은 K뷰티를 선","link":"https://m.entertain.naver.com/now/article/609/0000933913","retrieved":1734568806245},{"title":"한지만 “나 역시 이준혁의 로맨스 연기 궁금” (나의 완벽한 비서)","contents":"배우 한지민이 이준혁과 로맨스 호흡을 맞춘다. 오는 1월 3일 첫 방송되는 SBS 새 금토드라마 ‘나의 완벽한 비서’(극본 지은/연출 함준호 김재홍)에서 한지민이 연기하는 ‘강지윤’은 헤드헌팅 회사 ‘피플즈’의 CEO다. 인재를 추천하는 기준이 ‘돈값’이란 냉정한 소신을 가진 그녀는 그 평가 기준을 스스로에게도 엄격히 적용, 최고의 실력으로 자신의 가치를 증명한다. 최근 공개된 하이라이트 영상에서도 깐깐하고 지독하고 집요한 지윤의 캐릭터가 돋보였던 바. ‘러블리’의 대명사였던 한지민의 새로운 얼굴과 연기 변신에 대한 기대가 차올랐다. 한지민 역시 이러한 기대를 갖고 있다. “작품 초반에 보여지는 지윤은 조금은 덜 인간적이라고 할 정도로 사람보다는 일을 중요하게 생각하는 인물”이라고 소개한 그녀는 “그런 카리스마 있고 냉철한 CEO의 모습들 때문에 제가 그동안 해왔던 캐릭터와는 다른 매력을 느끼실 것 같다”라고 전했다. 한지민이 느낀 인물에 대한 매력은 또 있다. 그녀는 지윤이 일에","link":"https://m.entertain.naver.com/now/article/609/0000933912","retrieved":1734568806249},{"title":"고현정X려운 ‘나미브’ 작가, 드라마 각본 데뷔 소감 “실감 안 나”","contents":"'나미브' 임성민 작가가 집필 비하인드를 고백했다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 영화 '국가 부도의 날'로 탄탄한 필력을 보여줬던 엄성민 작가의 첫 드라마 데뷔작으로 관심을 모으고 있다. 엄성민 작가는 “드라마는 영화와 달리 회차가 있는 이야기라 연속된 갈등을 만들어 나가는 점이 새로웠다”며 영화 시나리오 작업과 드라마 대본 작업의 차이점을 전했다. 이어 “영화보다 훨씬 더 긴 시간을 머물러 있었기에 아직 한 작품을 완성했다는 실감이 나지 않는다”고 소감을 말했다. 또한 이번 작품을 통해 “그 세계에서 가장 절박한 위치에 있는 두 사람의 이야기를 해보고 싶었다”며 “화려한 산업의 뒷이야기는 언제나 흥미롭지만 속칭 '","link":"https://m.entertain.naver.com/now/article/609/0000933904","retrieved":1734568806250},{"title":"정경호X설인아X차학연 MBC '노무사 노무진' 호흡..내년 5월 방송[공식]","contents":"배우 정경호, 설인아, 차학연이 드라마 '노무사 노무진'으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 '노무사 노무진'(기획 권성창/연출 임순례/극본 김보통, 유승희/제작 브로콜리픽쳐스)은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. '충무로 대표 감독' 임순례 감독의 첫 드라마 연출작으로 화제를 모으고 있다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를 해결하며 성장하는 캐릭터다. 진지와 코믹을 넘나드는 정경호의 변화무쌍한 연기가 기대되는 대","link":"https://m.entertain.naver.com/now/article/108/0003290294","retrieved":1734568806253},{"title":"임순례 감독 첫 드라마 '노무사 노무진', 주연은 '정경호·설인아·차학연' 라인업 [공식]","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. ‘충무로 대표 감독’ 임순례 감독의 첫 드라마 연출작으로 화제를 모은 ‘노무사 노무진’은 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽히게 됐다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를 해결하며 성장하는 캐릭터다. 진지와 코믹을 넘나드는 정경호의 변화무","link":"https://m.entertain.naver.com/now/article/117/0003897485","retrieved":1734568806254},{"title":"정경호･설인아･차학연, ‘노무사 노무진’ 출연 확정..5월 방송[공식]","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’(기획 권성창, 연출 임순례, 극본 김보통, 유승희)은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. ‘충무로 대표 감독’ 임순례 감독의 첫 드라마 연출작으로 화제를 모은 ‘노무사 노무진’은 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽히게 됐다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를 해결하며 성장하","link":"https://m.entertain.naver.com/now/article/109/0005214444","retrieved":1734568806260},{"title":"임순례 첫 연출작 MBC '노무사 노무진', 정경호·설인아·차학연 조합 완성","contents":"배우 정경호, 설인아, 차학연이 드라마 ‘노무사 노무진’으로 뭉친다. 2025년 5월 방송 예정인 MBC 새 금토드라마 ‘노무사 노무진’(기획 권성창/연출 임순례/극본 김보통, 유승희/제작 브로콜리픽쳐스)은 유령 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. ‘충무로 대표 감독’ 임순례 감독의 첫 드라마 연출작으로 화제를 모은 ‘노무사 노무진’은 매력적인 배우 라인업까지 꾸리며 2025년 상반기 최고 기대작으로 꼽히게 됐다. 정경호, 설인아, 차학연은 환상의 트리플 케미를 발산하며, 각종 노동문제를 해결하기 위한 다채로운 활약을 펼칠 예정이다. 탁월한 연기력과 독보적인 매력을 갖춘 세 배우의 조합이 기대감을 한껏 끌어올린다. 먼저 정경호는 유령 보는 노무사 노무진 역을 맡았다. 노무진은 역사의식도 사회의식도 없는 생계형 노무사다. 사무실 월세를 벌기 위해 노동 현장을 기웃거리다가 죽음의 문턱에서 살아 돌아온 후, 울며 겨자 먹기로 유령들이 의뢰한 노동 문제를","link":"https://m.entertain.naver.com/now/article/408/0000246422","retrieved":1734568806261},{"title":"'수상한 그녀' 진영, 스타 프로듀서로 완벽 변신","contents":"수상한 그녀가 첫 방송된 가운데, 진영의 완벽한 변신이 주목받고 있다. KBS2 새 수목드라마 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 18일 방영된 1, 2화에서는 걸그룹 데뷔 준비 중 사라진 에밀리(정지소 분)를 찾기 위해 고군분투하는 대니얼 한(진영 분)의 모습이 그려졌다. 프로듀서로 연습생을 교육시킬 때는 단호한 카리스마를, 본인을 알아보지 못하는 사람들에게는 능청스럽고 허당미 넘치는 모습으로 정체를 알린 대니얼 한. 이처럼 상반된 이미지를 보여준 대니얼 한은 '마지막 프로젝트', '가능한 먼 곳으로 떠날 생각' 등 의미심장한 발언을 이어가며 그가 어떤 사연을 가졌는지 궁금증을 유발했다. 아시아 최고 아이돌 그룹 이그니스 출신 프로듀서 대니얼 한으로 분한 진영은 실제로 배우 뿐만 아니라 가수, 프로듀서로 활약하","link":"https://m.entertain.naver.com/now/article/311/0001808192","retrieved":1734568806263}]}