{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"故이선균 아직 못 보낸다‥눈물과 분노로 얼룩진 부산[29회 BIFF 중간결산]","contents":"부산은 이선균을 보내지 못했다. 누군가는 눈물을 흘리고, 또 누군가는 분노했다. 故이선균은 제29회 부산국제영화제 올해의 한국영화공로상 수상자로 선정됐다. 이에 부산국제영화제는 특별기획 프로그램 ‘고운 사람, 이선균’을 열고 그의 대표작 '나의 아저씨'와 '기생충' 등 6편을 상영, 스페셜 토크도 함께 진행했다. 10월 2일 열린 개막식을 통해서는 생전 고인의 인터뷰 글귀를 담은 영상이 공개돼 눈길을 끌었다. \"누군가 연기를 왜 하냐고 물어보면 나를 돌아보게 해줘서라고 말하겠어요\", \"지금처럼 연기하고 싶어요\", 차근차근 잘 해내는 배우가 되고 싶어요\"라는 고인의 살아생전 다짐을 지켜보던 송중기를 비롯한 동료 배우들은 눈물을 흘렸다. 개막식 사회를 맡은 박보영은 \"'나의 아저씨'의 마지막 인사처럼, 이제는 편안함에 이르셨기를 바란다\", 안재홍은 \"선배님을 추모하는 뜻깊은 시간이 되기를 바란다. 한국영화공로상은 유족께 잘 전달드리도록 할 것\"이라고 전했다. 지난 2014년 개봉한 영화","link":"https://m.entertain.naver.com/movie/article/609/0000905830","retrieved":1728245434403},{"title":"23년간 찍은 영상 묶어… 영화로 포착한 中 변화상","contents":"한 연인이 이별한다. 더 넓은 곳으로 가서 성공하면 연락하겠다던 남자는 5년이 지나도 소식이 없고, 기다리다 지친 여자는 직접 남자를 찾아 나선다. 이렇게 20년이란 세월 동안 만남과 헤어짐을 반복하는 두 남녀의 뒤로 급격한 변화를 겪는 중국의 모습이 그려진다. 만남이 비대면으로, 사람이 로봇으로 바뀌며 중국 사회와 사람들의 모습은 계속 달라진다. 제77회 칸국제영화제 경쟁 부문 초청작이자 제29회 부산국제영화제 갈라 프레젠테이션 섹션 초청작인 지아장커 감독의 영화 ‘풍류일대’가 한국 관객을 만났다. ‘풍류일대’는 지아장커 감독이 2001년 중국을 여행하며 직접 찍은 영상들을 최근 촬영한 영상들과 묶어 하나의 이어지는 이야기로 엮은 것이다. 영화 속 재회와 이별을 반복하는 남녀는 감독의 과거 작품인 ‘임소요’(2002)에서 연인으로 등장했던 빈빈과 차오차오(자오타오)다. 자오타오는 감독의 아내이자 페르소나이기도 하다. 지아장커 감독은 5일 부산 해운대구 신세계백화점 센텀시티점 문화홀","link":"https://m.entertain.naver.com/movie/article/005/0001729384","retrieved":1728241574651},{"title":"“장르 영화로 선입견 돌파… 꿈꾸는 것에 박차 가하길”","contents":"‘살인의 추억’(2003), ‘올드보이’(2003), ‘괴물’(2006), ‘박쥐’(2009), ‘국제시장’(2014), ‘암살’(2015), ‘아가씨’(2016), ‘헤어질 결심’(2022). 한국영화를 대표하는 이 작품들은 한 가지 공통점을 가지고 있다. 기발한 아이디어와 상상력, 때로는 현실보다 더 사실적인 이야기들이 류성희 미술감독의 손을 거쳐 독보적인 미장센으로 관객 앞에 펼쳐졌다는 점이다. 다양한 작품을 통해 한국 영화미술의 수준을 증명해 온 류 감독이 제29회 부산국제영화제에서 까멜리아상을 수상했다. 까멜리아상은 전통적인 규범과 사고에 도전하며 미래 세대 여성들이 더 자유롭게 상상력을 펼칠 수 있는 길을 연 영화인의 발자취를 기리기 위해 부산국제영화제와 샤넬이 올해 신설한 상이다. 류 감독은 5일 부산 해운대구 영상산업센터에서 열린 기자간담회에서 “이 상의 첫 수상자가 된 것이 무한히 영광스럽다”며 “장르 영화를 내 정체성으로 만들어 선입견을 돌파했다. 여성 영화인들이","link":"https://m.entertain.naver.com/movie/article/005/0001729350","retrieved":1728238223682}]}