{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘이은형♥’ 강재준, 육아에 체력 훈련까지 했는데…길거리 철푸덕도 그리워","contents":"개그맨 강재준이 날씨 변화에 후회했다. 강재준은 11월 5일 새벽 개인 소셜미디어에 \"육아 체력 강화 훈련\"이라는 글과 함께 영상을 올렸다. 공개된 영상에서 강재준은 한강을 열심히 달리고 있는 모습. 아이 육아를 위해 체력을 기르는 아버지의 모습이 훈훈함을 더했다. 또 강재준은 \"이렇게 추워질줄알았으면 이때 더 걸을껄 이때=지난주말\"이라는 글과 함께 외출 사진도 공유했다. 신생아 아들을 안고 바깥 날씨를 즐기는 부부가 눈길을 잡았다. 한편 코미디언 부부 이은형, 강재준은 지난 2017년 결혼해 지난 8월 6일 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000917577","retrieved":1730844497794},{"title":"V.O.S, 레이벡스와 계약 종료 “앞으로 행보 응원” [공식]","contents":"보컬 그룹 V.O.S(브이오에스)와 레이벡스의 계약이 끝났다. 11월 6일 엔터테인먼트사 레이벡스(ravex)는 “V.O.S와 논의 끝에 서로의 의견을 존중하여 10월 1일부로 계약을 종료하게 되었다”라고 밝혔다. 이와 함께 “그동안 당사와 동행해준 V.O.S 최현준, 김경록, 박지헌에게 진심 어린 감사의 마음을 전한다. 앞으로도 왕성한 행보를 이어갈 V.O.S에게 많은 관심과 응원을 부탁드린다”라고 전했다. 지난 2004년 정규 1집 ‘The Real (더 리얼)’로 데뷔한 V.O.S는 명품 가창력과 하모니로 활발한 음악 활동을 펼치며 보컬 그룹으로 굳건한 영향력을 이어가고 있다. 그간 ‘눈을 보고 말해요’, ‘Beautiful Life (뷰티풀 라이프)’, ‘울어’, ‘매일매일’, ‘큰일이다’, ‘부디’, ‘다시 만날까 봐’ 등 숱한 히트곡으로 대중의 큰 사랑을 받아왔다. 올해는 데뷔 20주년을 맞아 신곡 ‘아무 말 없이 헤어지자’를 발매하고, 이달 여수·수원·경산·서울, 12월","link":"https://m.entertain.naver.com/now/article/609/0000917576","retrieved":1730844497794},{"title":"[인터뷰] ‘코미디 리벤지’ PD “‘불법 도박’ 이진호, 편집 안한 이유는…”","contents":"‘코미디 리벤지’ 연출 권해봄 PD ‘코미디 로얄’ 이어 ‘코미디 리벤지’로 K-코미디 대표주자들 나서 “수위 조절 중요, 웃음 해치지 않는 선에서 불편함 없이 편집하려 노력” “코미디언에 대한 리스펙 생겼다는 반응이 가장 좋아” 지난해 화제를 모았던 넷플릭스 예능 ‘코미디 로얄’의 우승팀인 이경규팀이 ‘코미디 리벤지’를 통해 한 번 더 제대로 판을 깔았다. 넷플릭스 예능 ‘코미디 리벤지​’는 ‘코미디 로얄’ 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 웃음 배틀. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디 최강자들의 경쟁을 다룬다. 지난 10월 15일부터 넷플릭스를 통해 공개되고 있다. ‘코미디 리벤지’의 연출을 맡은 권해봄 PD는 최근 서울 마포구 상암동 카카오엔터테인먼트 사옥에서 취재진과 만나 “‘코미디 로얄’은 선수들이 코미디로 붙어보자는 캐치프라이즈를 가지고 다섯명의 마스터들이 각자의 영건을 꾸려와서 코미디 대결을","link":"https://m.entertain.naver.com/now/article/009/0005391588","retrieved":1730844497794},{"title":"'부산 택시재벌 3세' 로빈슨, 200억 건물주인데 \"방값 낼 능력 없어\" 논란 (금수저 전쟁)","contents":"LG유플러스 STUDIO X+U가 선보이는 화제의 제로 베이스 게임 '금수저 전쟁'이 첫 회를 공개한 가운데 벌써부터 출연자들이 뜨거운 관심을 바고 있다. 제로 베이스 게임 '금수저 전쟁'은 U+모바일tv에서 매주 월, 화 0시에 공개되는 가운데 지난 4일 첫 선을 보였다. '금수저 전쟁'에서는 공짜 없는 가상세계 '제로시티'에 입성한 대한민국 0.1% 금수저 8인의 모습이 공개됐다. 제로시티는 철저한 자본주의 사회로 메인 게임, 부동산 투자, 히든 투자 세 가지 소득 활동을 통해 의식주를 영위할 수 있다. 또 제로시티에서 번 돈만을 자본으로 최종 미션인 현실 팝업 비즈니스에 도전, 최종 우승자는 모든 시민의 자산을 독식하게 된다. 1000만 코인이 걸린 첫 번째 메인 게임은 '인터뷰 게임'이었다. 8명의 사전 인터뷰 내용을 보고 그 주인공이 누구인지 맞히는 게임. 주인공을 찾는데 성공하면 상금을 획득하게 되며, 다수가 정답을 맞히면 상금은 분할 지급된다. 아무도 정답을 맞히지 못하","link":"https://m.entertain.naver.com/now/article/109/0005190466","retrieved":1730844497794},{"title":"“한복 이영애는 전설이다” 대장금 11년 지났는데, 여전한 방부제 미모","contents":"이영애가 한복을 입고 미모를 뽐냈다. 배우 이영애는 11월 6일 자신의 소셜미디어에 \"즐거운 촬영~ 감사합니다\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이영애는 한복 화보를 촬영하고 있는 모습. 50대라는 사실이 믿기지 않는 이영애의 독보적인 동안 미모와 맑고 투명한 피부가 감탄을 자아낸다. 이에 누리꾼들은 \"한복 이영애는.. 전설이다\" \"언니 너무 고우세요.. 아름다와요\" \"당신은 내가 본 여성 중 가장 아름답고 고귀한 여성입니다\" 등의 뜨거운 반응을 보였다. \"janggeum\"이라며 11년 전 이영애의 드라마 '대장금'을 찾는 가 하면, '대장금'의 한 장면을 댓글로 단 반응도 찾을 수 았다. 세월을 비껴간 이영애의 동안 비주얼을 주목할 만 하다. 이영애는 현재 KBS 2TV 새 드라마 ‘은수 좋은 날’ 촬영에 한창이다. '은수 좋은 날'은 아픈 남편을 둔 40대 주부가 길에 떨어진 마약을 우연히 주워 벌어지는 사건을 그린 휴먼 스릴러다. 한편 이영애는 지난 2009년","link":"https://m.entertain.naver.com/now/article/609/0000917575","retrieved":1730844497794},{"title":"\"이렇게 예쁜데 메롱, 너는 못 봐\" 황정음, 전 남편 이영돈 간접 저격[스타이슈]","contents":"배우 황정음이 이혼 후 홀가분한 심정을 솔직히 털어놨다. 5일 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 배우 윤세아의 솔로 일상과 배우 채림이 아들 민우와 함께 보내는 일상이 그려졌다. 이날 윤세아는 동네 주민들에 대해 \"우리 동네 걷기 친구들은 친화력이 좋다. 사는 게 정말 재밌다. 무슨 일이 생길지 모른다\"고 말했다. 이에 MC 황정음은 \"제가 요즘 느끼는 단어들\"이라며 \"'사는 게 재미있다'는 말을 요즘 저도 느끼고 있다\"고 공감했다. 그러자 MC 신동엽은 황정음을 향해 \"누구를 만날지 모르지 않냐\"고 너스레를 떨어 웃음을 자아냈다. 신동엽은 또 황정음에게 \"두 아이가 혹시 엄마가 뭐하는 사람인지 정확하게 알고 있냐\"고 물었다. 황정음은 \"정확하게는 모르겠고 텔레비전에 나오는 사람이라는 걸 인지하는 것 같다. 그리고 그걸 조금 자랑스러워 하는 것 같다\"며 미소 지었다. 이어 \"저도 최근 아이들 방학이었다\"며 \"저도 가만히 있지 못 하는 편이라 시간이 나면 무","link":"https://m.entertain.naver.com/now/article/108/0003279972","retrieved":1730844497810},{"title":"‘이범수와 파경’ 이윤진 “충격 사생활, 밤일? 참 나쁜 사람들” 가짜뉴스 맴찢 토로","contents":"번역가 겸 방송인 이윤진이 '이제 혼자다' 속 상담에 대해 이야기했다. 이윤진은 11월 5일 개인 소셜미디어에 \"오늘 '이제 혼자다'에서 정말 어처구니 없는 가짜뉴스에 대한 맴찢 상담 방영해요. 나쁜 사람들이다 참\"이라고 적었다. 이윤진이 함께 공개한 사진에는 \"발리에서 밤일하고 있는 중이다\"라며 이윤진의 충격 사생활을 폭로한다는 가짜뉴스가 담겨 안타까움을 더했다. 이후 5일 방송된 TV조선 '이제 혼자다'에서 이윤진은 방송 및 통신 분야 전문 변호사인 박민철을 찾아 \"제가 그렇게 유명한 사람도 아닌데 관심을 부정적으로 가져주시는 게 속상할 때가 많다\"며 가짜뉴스와 악플로 인한 고충을 토로했다. 이윤진은 \"저는 호텔에서 열심히 일을 하고 있는데 호텔이 아닌 밤일을 하고 있다더라. 억장이 무너지고 너무 슬펐다. 내가 어떻게 얻은 직장인데 이렇게 비하할 수가 있냐\"고 털어놨다. 또 소셜미디어에 게재한 한 남성과의 사진은 열애설로 번져 악플에 시달렸다. 이윤진은 \"저분은 그냥 호텔 상품을","link":"https://m.entertain.naver.com/now/article/609/0000917574","retrieved":1730844497810},{"title":"기안84, 황금 인맥 터졌다…'대변인' 한혜진→'속 긁는' 미미와 호흡 ('기안이쎄오')","contents":"한혜진, 정용화, 미미가 ‘기쎄오’ 기안84의 여정을 함께한다. 오는 12월 5일 첫 방송되는 ENA, LG유플러스 STUDIO X+U의 ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 예측 불가 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 사장 경력 6년인 기안84가 대한민국 각 분야의 회사를 찾아가 신입사원부터 CEO까지 회사 구성원들의 리얼한 오피스 스토리를 들여다보는 가운데 한혜진, 정용화, 미미가 스튜디오 MC로 합류, 솔직한 토크로 즐거움을 선사할 예정이다. 먼저 ‘기안잘알(기안84를 잘 안다)’ 한혜진이 ‘기쎄오’를 위한 대변인으로 든든함을 더한다. 한혜진은 기안84와 끈끈한 우정을 이어오고 있는 만큼 ‘찐’남매 케미스트리를 자랑하며 ‘기안적 사고’도 모두 이해한다고. 또한 독보적인 존재감과 거침없는 입담으로 따뜻한 공감부터 냉철한 조언까지 아낌없이 전할 ‘쎄오(CEO)메이트’로서의 활약이 기대된다. 한혜진이 기안84의 대변인이라면 능청스러운 입담","link":"https://m.entertain.naver.com/now/article/312/0000687877","retrieved":1730844497811},{"title":"[종합] '755억 토지 낙찰' 박진영, 저작권료 밝혔다…\"트와이스 곡과 100배 차이\" ('라디오쇼')","contents":"가수 박진영이 저작권료에 대해서 언급했다. 5일 방송된 KBS 쿨FM '박명수의 라디오쇼'의 '전설의 고수' 코너에는 박진영이 출연해 이야기를 나눴다. 이날 박진영은 JYP 엔터테인먼트의 소속 가수인 트와이스와 있지에 대해 언급했다. 박진영은 \"걔네가 잘돼야 한다\"며 \"제가 잘 되고 못 되고는 회사 영업이익에 상관이 없다. 저는 현장의 감을 안 잃어버리는 게 중요한 거고, 제가 중요한 결정들을 많이 내리니 감을 잃을 수 있지 않나. 그런 차원이다\"라고 입을 뗐다. 이어 \"진짜 회사 수익은 그들에게 달려있다. 저보다는 트와이스, 있지가 중요하다\"고 덧붙였다. 그러면서 박진영은 제작비에 대해서도 언급했다. 특히 이번 신곡 '이지 러버'에는 배우 차주영과 이이경이 등장한 만큼 제작비에 대해서도 관심이 커진 바. 이에 대해 박진영은 \"제작비 절반 이하다. 보기에만 그렇게 보이지 제작비 줄이려고 이틀 동안 밤샜다. 제 건 예산이 적다\"고 입장을 밝혔다. 저작권협회에 등록된 곡이 670곡이 넘","link":"https://m.entertain.naver.com/now/article/312/0000687876","retrieved":1730844497811},{"title":"조현아 \"가수 친구 3000만원, 투자로 1억까지 불려줬다\"","contents":"가수 조현아가 투자 천재 면모를 드러냈다. 지난 5일 방송된 SBS ‘신발 벗고 돌싱포맨’(이하 ‘돌싱포맨’)에는 지상렬, 한다감, 조현아가 출연해 이야기를 나눴다. 이날 조현아는 술 친구로 가수 겸 배우 수지를 꼽으며 “둘이 많이 마신다. 둘이서 10년 동안 레몬 소주만 마셨다”고 전했다. 또 조현아는 술값도 “거의 제가 낸다”며 “이번에 피오 전역했을 때 열 몇 명이서 새벽에 여는 고깃집에 갔다. 거기서 300만원 정도 쓴 것 같다. 200~300만원 씩은 쓰는 것 같다”고 말해 눈길을 끌었다. (사진=SBS 방송화면) 이상민은 조현아에게 “음악 수익보다 콘텐츠로 얻는 수익이 낫지 않나”라고 물었다. 이에 조현아는 “아니다. 저는 코로나19 시기 2년 동안 일 안 해도 아무 타격이 없었다. 저작권이 있으니까”라고 답했다. 조현아는 저작권료로 월에 몇 백만원대를 번다고 말했다. 또한 노후자금의 5배를 모았다며 “원하는 걸 하지 못하면서 시간을 보내고 싶진 않다. 내가 원하는 걸 하","link":"https://m.entertain.naver.com/now/article/018/0005878115","retrieved":1730844497811},{"title":"'저격 논란' 박수홍♥김다예, 딸 '출생 신고' 왜 철회했나…\"할 말 많아\" (슈돌)","contents":"방송인 박수홍과 김다예 부부가 딸의 출생신고를 미뤄 눈길을 끈다. 5일 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 측은 공식 채널에 '태어난 지 9일 됐어요 슈돌 막내 전복이를 소개합니다'라는 제목의 예고 영상을 업로드했다. 영상 속 스튜디오에 등장한 박수홍은 MC 최지우로부터 새로운 '슈돌' MC로 합류한 것에 대한 축하를 받았고, 이에 기쁨을 드러내더니 \"전복이가 복이 있나 봐요. 자랑 좀 해도 돼요? 광고가 이렇게 많이 들어온 적은 처음\"이라며 웃었다. 이어 공개되는 딸의 영상을 보며 행복해하던 박수홍은 '출생 신고' 이야기가 나오자 \"할 말이 많다. 이름 때문에 잠을 이틀을 못 잤다\"고 토로했다. 다음 영상에서 전복이의 출생 신고 날이 담겼고, 머리를 부여잡고 있는 박수홍 옆에서 김다예는 \"비상사태\"라고 상황을 알려 궁금증을 유발했다. 김다예는 \"원래 오늘 출생 신고를 하려고 했는데 철회됐다\"고 덧붙여 스튜디오 패널들을 놀라게 했고, \"아버님(박수홍)께서 이름이 마음","link":"https://m.entertain.naver.com/now/article/311/0001792121","retrieved":1730844497811},{"title":"진영♥희영, 농장데이트 갔다가 '돌발 스킨십'…\"설레고 두근두근해\"('돌싱글즈6')","contents":"MBN '돌싱글즈6'의 희영X진영이 최종 선택 전 마지막 1:1 데이트에서 달달함을 한도 초과시켜 스튜디오 4MC 이혜영-유세윤-이지혜-은지원의 질투와 부러움을 산다. 7일 밤 10시 20분 방송하는 MBN '돌싱글즈6' 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 '최종 선택'을 하루 앞두고 마지막 '1:1 데이트'를 하는 모습이 공개된다. 이날 희영X진영은 데이트를 나가기 전부터 공용 식탁에 나란히 앉아 '꽁냥꽁냥'한 분위기를 풍긴다. 진영이 고질병인 허리 통증을 호소하자, 희영이 손으로 꾹꾹 눌러 마사지를 해주는 것. 이후 두 사람은 데이트 장소로 이동한다. 차 안에서 진영은 \"시간이 참 빨리 간다\"면서 \"너랑 데이트를 더 많이 했으면 좋았을 텐데\"라는 아쉬움을 내비친다. 희영 또한 \"(나랑 있으면) 설레?\"라는 진영의 질문에 \"설레고 두근두근해\"라고 솔직한 마음을 전한다. 스튜디오에서 이를 지켜보던 이혜영은 \"처음부터 끝까지 (진영만) 좋","link":"https://m.entertain.naver.com/now/article/312/0000687874","retrieved":1730844497813},{"title":"\"정말 죄송합니다\" 김남길, 결국 5년 만에 대국민 사과 전했다 ('열혈사제2')","contents":"배우 김남길이 5년 만에 새 시즌으로 돌아온 것에 대해 사죄했다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 2019년 신드롬을 이끈 최고 화제작 ‘열혈사제1’의 다음 시즌으로, 종영 이후 계속된 시청자들의 뜨거운 요청으로 5년 만에 복귀, 화제를 이끌고 있다. 특히 시즌1 제작진과 ‘사이다 서사’의 중심 김남길, 시즌1 주역 이하늬, 김성균 등이 다시 의기투합해 초미의 관심을 모으고 있다. 이와 관련 김남길이 ‘고해성사’ 영상을 통해 5년이라는 긴 시간 동안 ‘열혈사제2’를 기다리며 응원을 아끼지 않은 시청자들을 향한 죄송한 마음을 전했다. 먼저 종소리와 함께 등장한 김남길은 “제가 고해한 지가 5년이","link":"https://m.entertain.naver.com/now/article/312/0000687873","retrieved":1730844497813},{"title":"박수홍 엄벌 요구, 동거설 퍼트린 형수는 “딸 정신과 치료” 호소…징역 10개월 여부 결판","contents":"명예훼손 혐의로 기소된 박수홍 형수 이모씨에 대한 선고가 나온다. 서울서부지방법원 형사9단독은 11월 6일 박수홍과 아내 김다예에 대한 정보통신망이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 기소된 박수홍 형수 이씨에 대한 선고기일을 열 예정이다. 박수홍 형수의 선고공판은 지난달 23일 열릴 예정이었지만, 변론재개가 결정되면서 연기된 바 있다. 앞서 박수홍 측은 지난해 10월 이 씨를 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 고소했다. 검찰에 따르면 이 씨는 카카오톡 단체 대화방에서 자신과 남편이 자금을 횡령했다는 박수홍 씨의 주장이 허위라고 하거나, 박수홍 씨가 방송 출연 당시 여성과 동거했다는 등의 메시지를 남겼다. 검찰은 지난 9월 서울서부지법 형사9단독 강영기 판사 심리로 열린 재판에서 이 씨에게 징역 10개월을 선고해달라고 요청했다. 검찰은 “전파되기 쉬운 채팅방에서 여러 지인에게 유명인인 피해자에 관한 치명적인 허위 내용의 발언을 해 명예를","link":"https://m.entertain.naver.com/now/article/609/0000917573","retrieved":1730844497814},{"title":"장윤정, 자리 위협받았다…김연자, 가슴으로 낳은 자식들이 이만큼이나('미스쓰리랑')","contents":"'미스쓰리랑' 트롯 대모 김연자와 그녀의 수제자들이 총출동한다. 11월 6일 방송되는 TV CHOSUN '미스쓰리랑' 28회는 '김연자와 수제자들' 특집으로 꾸며진다. 원조 한류스타 김연자를 시작으로 트롯 바비인형 홍지윤, 실크 미성 진욱, 트롯 댄싱킹 황민우, 감성 거인 황민호가 스페셜 게스트로 출격한다. 트롯계를 꽉 잡고 있는 김연자 트롯 문파가 총출동해 '미스쓰리랑' TOP7 멤버들과 우열을 가릴 수 없는 막상막하 노래 대결에 나선다. 초대 게스트 김연자가 '미스쓰리랑'을 다시 찾는다. 7개월 만에 '미스쓰리랑'에 등판한 김연자는 오프닝 무대에서 '블링블링'을 열창, \"오프닝부터 찢었다!\"라는 감탄사가 절로 나오는 흥 폭발 무대를 완성한다. '미스트롯3'부터 TOP7과 함께한 김연자는 \"그간 서주는 춤꾼이 되고 아현이는 예능인이 됐더라. 다들 너무 기특하다\"며 \"TOP7이 성장하는 모습을 보는 게 너무 행복하다\"고 여전한 애정을 드러낸다. 트롯 대모 김연자의 끝없는 사랑에 보답","link":"https://m.entertain.naver.com/now/article/312/0000687872","retrieved":1730844497814},{"title":"이이경, 참다 결국 경고했다…일반인 출연자에 \"이제 그만해도 될 것 같아\" ('나는솔로')","contents":"‘나는 SOLO(나는 솔로)’ 23기가 ‘첫인상 선택’이 불러온 후폭풍에 휩싸인다. 6일(수) 밤 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 전통주 첫인상 선택으로 초토화된 23기 솔로남들의 각성 현장이 공개된다. 앞서 ‘막차 특집’으로 뭉친 23기 솔로남녀는 동시에 첫인상 선택에 돌입했던 터. 여기서 솔로녀들은 자신의 마음을 담은 손편지를 전통주에 매달아 솔로남에게 선물해 호감을 표현하기로 했다. 그 결과, 영호가 4표를 싹쓸이하며 ‘의자왕’에 등극했는데, 이날 솔로남들은 ‘솔로나라 23번지’ 두 번째 날 아침에 솔로녀들의 ‘첫인상 선택’ 결과를 직접 눈으로 확인한다. 남자 숙소 거실에 놓인 전통주 여섯 개의 주인공을 제대로 파악한 뒤, 영호가 4개를 받았다는 것을 알게 되는 것. 이에 한 솔로남은 “솔직히 (‘첫인상 선택’ 결과를 보고) 띵했다”고 ‘멘붕’을 호소하고, 다른 솔로남은 “이건 기분 문제다”라며 떨떠름한 표정을 감추","link":"https://m.entertain.naver.com/now/article/312/0000687871","retrieved":1730844497814},{"title":"'이혼 7년 차' 채림, 子 위해  前남편에 연락…\"예쁘게 키워 고맙다고\" (솔로라서)[전일야화]","contents":"배우 채림이 7년만에 전남편에게 먼저 연락해 재회한 이유를 밝혔다. 5일 방송된 SBS Plus, E채널 '솔로라서'에서는 MC 신동엽, 황정음을 비롯해 채림, 윤세아가 솔로의 삶을 공개했다. 채림과 아들 민우는 함께하는 시간 내내 다정한 대화와 애정 표현으로 보는 이들을 놀라게 했다. 황정음의 \"언니 너무 행복해 보인다\"라는 말에 채림은 \"제 남자 복을 자식으로 한방에 몰아주셨구나 (생각한다)\"라며 아들을 향한 애정을 드러냈다. 현재 제주에 거주 중인 채림은 민우의 방학을 맞아 집 근처 해수욕장을 찾았다. 운동으로 다져진 근육으로 민우의 튜브를 끌어주며 아빠의 몫까지 톡톡히 해낸 채림은 해변가에서 라면으로 아들과 함께 간단한 식사를 즐겼다. 이후 집에 돌아와 티타임을 즐기던 두 사람. 채림은 모자 간 첫 해외 여행지로 중국을 언급했다. “중국 어때? 아빠에게 중국 여행 시켜 달라고 하자”라며 아빠를 언급하는 채림에 민우는 긍정적인 반응을 보이면서도 “아빠는 원래 나랑 같이 살지 않","link":"https://m.entertain.naver.com/now/article/311/0001792118","retrieved":1730844497814},{"title":"‘성폭행 혐의’ 강지환 전 소속사, 42억 손해배상 받을 결심…항소심 판결선고","contents":"성폭행 혐의에 휩싸이며 활동을 중단한 배우 강지환에 대한 전 소속사의 손해배상 소송 항소심 결과가 나온다. 강지환의 전 소속사 손해배상 소송 항소심 판결선고가 오는 11월 6일 진행된다. 강지환은 지난 2019년 7월 경기 광주시 오포읍에 위치한 자택에서 외주 스태프 여성 2명과 술을 마신 후 이들이 자고 있던 방에 들어가 한 명을 성폭행, 다른 한 명을 성추행한 혐의로 긴급 체포돼 구속 송치됐다. 당시 드라마 '조선생존기'를 촬영 중이던 강지환은 작품에서 하차하게 됐고 제작사는 당초 20회였던 드라마를 16회로 축소, 남은 8회 차에 다른 배우를 투입해 촬영을 마쳤다. 이후 제작사는 강지환에게 총 63억 8천여만 원을 지급하라며 소송을 제기했고 재판부는 53억 원과 지연이자를 배상하고 소속사와 공동부담하라고 판결했다. 이에 전 소속사는 강지환을 상대로 42억 원의 채무불이행 손해배상청구소송을 제기했다. 하지만 서울중앙지법 제14민사부는 지난해 11월 선고를 통해 전 소속사의 청구를","link":"https://m.entertain.naver.com/now/article/609/0000917572","retrieved":1730844497814},{"title":"벤, 前남편 귀책으로 이혼→딸 양육…\"우울증 겪어, 죽어 있었다\" (이제 혼자다)","contents":"'이제 혼자다'에 가수 벤이 새로 합류해 2년 차 싱글라이프를 공개할 예정이다. 5일 방송된 TV조선 '이제 혼자다'의 말미에는 이윤진의 상담과 새롭게 싱글라이프를 공개하는 가수 벤의 이야기가 담긴 예고편이 공개됐다. 이날 방송에서 가짜뉴스에 대한 고소 여부 상담을 위해 변호사를 만났던 이윤진은 평소와 사뭇 다른 표정으로 정신건강상담에 나서 MC들을 놀라게 했다. 영상 속 이윤진은 \"제가 이렇게 사연 있는 여자가 될 줄 몰랐다\"고 털어놨고, 이어 상담사는 \"결과가 독특해서 한참을 고민했다. 결혼하고 난 다음에도 그러셨죠?\"라고 질문해 궁금중을 유발했다. 그런가 하면, 이어지는 장면에서는 결혼 3년 만에 이혼해 2년 차 돌싱이 된 가수 벤이 스튜디오에 등장해 떨리는 모습을 보였다. 인터뷰 속 벤은 이혼 후 일상에 대해 \"그냥 제가 아예 죽었다. 뭐라고 해야 하나, 우울증도 겪었다\"며 눈물을 흘렸다. 이어 벤은 \"가장 하면 안 되는 게 거짓말이다\"라고 덧붙이며 바뀌는 장소마다 눈물을 흘","link":"https://m.entertain.naver.com/now/article/311/0001792116","retrieved":1730844497814},{"title":"정지선 셰프, ♥남편과 불화설 또 터졌다…\"집은 잠만 자는 숙소\" ('실내합니다')","contents":"안재현이 스타셰프 정지선의 식당을 투어한다. 오는 6일 공개되는 '안재현의 잠시 실내합니다!' 10회에서는 MC 안재현이 셰프 정지선의 식당인 '티엔미미'를 방문해 프로그램 최초로 집이 아닌 업장을 투어한다. 이날 정지선 셰프는 \"집보다 가게가 더 편하고 오래 머무는 공간이다. 나에게 집은 그저 잠만 자는 숙소\"라고 밝힌다. 앞서 정지선 셰프는 남편과 7년째 각방살이라고 밝힌 바 있다. 또 정지선은 자신이 손수 꾸민 가게 인테리어부터 본인의 취향이 듬뿍 묻어나는 리빙 꿀템들을 살뜰히 소개한다. 그러면서도 \"가게 이름인 '티엔미미(첨밀밀)'인 이유는 그저 남편하고 가위바위보를 했는데 졌기 때문\"이라고 쿨하게 밝히는가 하면, '흑백요리사' 출연 이후 달라진 근황을 묻는 안재현의 질문에 \"바빠진 것은 사실이지만, 이전보다 팬이 많아진 것 같지는 않다\"며 철저한 자기 객관화를 꾀해 폭소를 자아낸다는 후문이다. 이날 정지선은 요리 초보들도 쉽게 사용할 수 있는 쿠킹 아이템들을 소개하는가 하면","link":"https://m.entertain.naver.com/now/article/312/0000687870","retrieved":1730844497814},{"title":"'쥐롤라' 이창호 \"최근 눈 밑 지방 재배치\" 고백","contents":"개그맨 이창호가 최근 시술을 받았다고 전했다. 오는 7일 방송되는 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)에는 ‘부캐부자’ 코미디언 이창호가 출격한다. 이날 방송은 서울 지하철에 푹 빠진 캐나다 부부가 의뢰인으로 등장한다. 의뢰인 부부는 두 사람 모두 어린 시절 캐나다로 이민을 떠났으며 한국 기업의 캐나다 법인에서 만나 사내 연애 후 결혼에 골인했다고 말한다. 2년 전 남편이 이직하면서 한국으로 돌아왔다는 부부는 월셋집 계약이 끝나 이사를 계획 중이며, 지하철 근처 역세권 매물을 찾고 있다고 전한다. 복팀에서는 ‘이호창 본부장’, ‘쥐롤라’ 등 다양한 부캐로 활약 중인 코미디언 이창호가 출격한다. 이창호의 등장에 ‘홈즈’ 코디들은 ‘쥐롤라’를 외치며, 크게 열광한다. 이에 이창호는 화려한 노래와 춤을 선보이며 화답한다. 인기 비결을 묻는 비결에 이창호는 “자신만의 필살기가 있어야 하는데, 저는 고음입니다”라고 답한다. 이에 ‘지르기 개그’의 원조 장동민은 “코미디언 최초로 성대 결절","link":"https://m.entertain.naver.com/now/article/018/0005878111","retrieved":1730844497814},{"title":"[종합]'이범수와 이혼소송' 이윤진, 밤일→열애설 가짜뉴스 고소('이제혼자다')","contents":"'이제 혼자다' 이윤진이 가짜뉴스와 악성 댓글에 대해 고소를 결정했다. 5일 방송된 TV조선 '이제 혼자다'에서는 배우 이범수와 이혼 소송 중인 통역사 겸 방송인 이윤진이 변호사를 만났다. 이날 이윤진은 박미선의 주선으로 박민철 변호사를 만나 가짜뉴스와 악성 댓글에 대한 고소 상담을 진행했다. 이윤진은 \"내가 연예인이나 유명인이 아닌데\"라며 \"가짜 뉴스와 악성루머를 아이들이나 부모님이 볼까봐 걱정된다\"고 털어놨다. 발리 호텔에 재직 중인 이윤진은 친구가 보내준 '밤일' '열애' 등의 가짜뉴스와 이에 따른 악플에 큰 상처를 받았다고. 이윤진은 \"밤일 한 적 없다. '외국인 남사친과 해변 데이트'는 남사친 아니라 청장님이고, 해변 투어\"라고 정정했다. 박 변호사는 \"밤일은 가짜뉴스가 확실해 허위 사실 적시로 명예훼손 고소 가능하다. 다만, 해당 사이트에 익명으로 가입하거나, 사이트의 정보 제공 협조가 없으면 가해자를 찾을 수가 없다\"고 설명했다. 날조 열애설 기사화에 대한 처벌 선례가","link":"https://m.entertain.naver.com/now/article/312/0000687869","retrieved":1730844497814},{"title":"전현무, 혹사→편파 논란 터졌다…\"미친 X들, 이게 뭡니까\" ('대학가요제')","contents":"전현무가 오디션 명MC의 면모를 제대로 입증하고 있다. 전현무는 매주 목요일 밤 10시에 방송되는 'TV조선 대학가요제'에서 진행을 맡고 있다. '국민 MC'라는 수식어에 걸맞게 대학생 참가자들의 희비가 엇갈리는 순간, 적재적소의 재치 넘치는 멘트와 유연한 진행 실력으로 호평을 받고 있다. 특히 1977년생인 전현무는 10대 후반에서 20대 중후반으로 이루어진 대학생 참가자들에게 인생의 선배로서 진심 어린 위로와 조언을 건네며 삼촌美를 발산하고 있다. 'TV조선 대학가요제'의 '광기 양대산맥' 상현, 오이스터즈에게는 장난끼 넘치는 말들로 친근감을 더했다. 상현의 리더 김상현을 \"대표적인 잘또\"라고 칭하는가 하면, 심사위원 김형석이 \"심사 보러 오길 잘했다\"라고 극찬하자 \"저런 멘트 처음이다\"라며 이들을 치켜세웠다. '노래하는 돌+I' 오이스터즈에게 한 \"대학가요제 공식 미친X들\"이라는 발언은 많은 화제를 불러일으켰다. 또 1라운드에서 오이스터즈가 자신들에게 표를 주지 않은 임한별을","link":"https://m.entertain.naver.com/now/article/312/0000687868","retrieved":1730844497815},{"title":"이준, 일반인과 ♥핑크빛 정황 터졌다…\"좋아합니다\" 마음 고백 ('짠남자')","contents":"5일 공개된 MBC ‘짠남자’ 스페셜 선공개 영상에서 소금이 이준이 담당 작가에게 고백하게 된 사건(?)의 전말이 드러난다. 공개된 영상에서 소금이 군단은 시청자들의 제보로 소비에 대한 고민상담시간이 시작된다. 첫 번째는 짠내나는 예비신랑에 대한 고민을 털어놓은 사연. 박영진을 비롯한 다른 소금이들은 이게 왜 단점이냐며 반발했지만, 김종국은 조심스럽게 다른 견해를 보여 의아함을 자아낸다. 바로 원조 짠남자 왕소금 아버지를 둔 아들로서 힘들게 사신 어머니를 생각한 것. 앞서 소개된 금융의 날 대통령 표창 수상 때와는 사뭇 다른 의문의 불꽃효자(?) 모먼트로 두 얼굴을 보여준다. 그리고 오래 쓴 물건을 타인의 시선 때문에 버려야 할지 고민이라는 소금이의 사연에 스튜디오는 순식간에 골동품을 감정하는 진품명품 현장으로 탈바꿈한다. 격려를 아끼지 않던 이준은 사연의 주인공이 밝혀지자 대뜸 “좋아합니다”라고 고백해 스튜디오를 핑크빛으로 물들인다. 소금이 군단의 마음을 단번에 사로잡은 ‘반전 소","link":"https://m.entertain.naver.com/now/article/312/0000687867","retrieved":1730844497818},{"title":"[단독] 변우석, 한소희와 만난다…지오다노 새 모델 발탁","contents":"변우석, 한소희와 만난다…지오다노 새 모델 발탁 ‘대세 스타’ 변우석이 배우 한소희와 한 브랜드에서 만난다. 캐주얼 패션 브랜드 지오다노(GIORDANO)의 남녀 모델로 호흡을 맞추는 것. 6일 동아닷컴 취재 결과 변우석은 최근 지오다노의 새 남성 모델로 발탁됐다. 그는 기존 여성 모델인 한소희와 함께 브랜드의 모델로 나선다. 당대 청춘스타들을 모델로 기용해 온 지오다노와 손잡은 가운데 모델 출신답게 멋진 모습을 보여줄 변우석의 활약에 기대가 커지고 있다. 190cm의 큰 키와 만화를 찢고 나온 듯한 비율을 자랑하는 변우석은 2010년 모델로 데뷔했다. 2016년 tvN 드라마 ‘디어 마이 프렌즈’를 시작으로 배우로 활동 영역을 넓혔다. 드라마 ‘모두의 연애’ ‘청춘기록’ ‘꽃 피면 달 생각하고’ ‘힘쎈여자 강남순’과 영화 ‘20세기 소녀’ ‘소울메이트’ 등에 출연하며 성실하게 필모그래피를 쌓아왔다. 변우석은 지난 5월 종영한 tvN 드라마 ‘선재 업고 튀어’를 통해 스타덤에 올랐다","link":"https://m.entertain.naver.com/now/article/382/0001161250","retrieved":1730844497819},{"title":"김종국, 가족 폭로 터졌다... \"父 때문에 母 힘들게 살아\" (짠남자)","contents":"김종국이 원조 '짠남자'인 부친을 언급했다. 5일 공개된 MBC ‘짠남자’ 스페셜 선공개 영상에서 소금이 이준이 담당 작가에게 고백하게 된 사건(?)의 전말이 드러난다. 공개된 영상에서 소금이 군단은 시청자들의 제보로 소비에 대한 고민상담시간이 시작된다. 첫 번째는 짠내나는 예비신랑에 대한 고민을 털어놓은 사연. 박영진을 비롯한 다른 소금이들은 이게 왜 단점이냐며 반발했지만, 김종국은 조심스럽게 다른 견해를 보여 의아함을 자아낸다. 바로 원조 짠남자 왕소금 아버지를 둔 아들로서 힘들게 사신 어머니를 생각한 것. 앞서 소개된 금융의 날 대통령 표창 수상 때와는 사뭇 다른 의문의 불꽃효자(?) 모먼트로 두 얼굴을 보여준다. 그리고 오래 쓴 물건을 타인의 시선 때문에 버려야 할지 고민이라는 소금이의 사연에 스튜디오는 순식간에 골동품을 감정하는 진품명품 현장으로 탈바꿈한다. 격려를 아끼지 않던 이준은 사연의 주인공이 밝혀지자 대뜸 “좋아합니다”라고 고백해 스튜디오를 핑크빛으로 물들인다. 소","link":"https://m.entertain.naver.com/now/article/311/0001792114","retrieved":1730844497819},{"title":"[단독]'국민 MC' 김성주, 김용만 품 떠나 FA로..뭉친프로젝트 결별 [종합]","contents":"아나운서 출신 방송인 김성주가 소속사 뭉친프로젝트(MCP)와 결별 후 다시 FA(자유 계약) 시장에 나왔다. 스타뉴스 취재 결과, 김성주는 지난달 말 뭉친프로젝트(MCP)와 전속계약이 만료됐다. 김성주와 뭉친프로젝트는 논의 끝에 재계약을 하지 않기로 했다. 각종 예능과 스포츠를 섭렵하며 '국민 MC' 반열에 오른 그의 향후 행보에 귀추가 주목된다. 뭉친프로젝트와 전속계약이 종료됨에 따라 현재 FA 신분이지만, 오랜 기간 동고동락해온 매니저와 관계를 이어오고 있는 것으로 알려졌다. 뭉친프로젝트는 지난 2021년 11월 방송인 김용만, 김성주, 정형돈, 안정환이 의기투합해 만든 콘텐츠 기획사다. 이들 네 사람은 지난 2016년 방영된 '뭉쳐야 뜬다'를 시작으로 '뭉쳐야 찬다', '뭉쳐야 쏜다', '뭉쳐야 찬다' 시리즈 등 여러 예능 프로그램에서 손발을 맞추며 깊은 신뢰를 쌓아왔다. 뭉친프로젝트는 현재 방송인 박성광, 축구선수 출신 김남일, 셰프 정호영 등을 영입하며 매니지먼트 영역을 확","link":"https://m.entertain.naver.com/now/article/108/0003279968","retrieved":1730844497819},{"title":"은지원, 참다 못해 독설 날렸다 \"혀를 반토막으로 따고 오셨네\" ('돌싱글즈6')","contents":"”농장에서 혀를 반토막으로 따고 오셨네…” MBN ‘돌싱글즈6’의 희영X진영이 최종 선택 전 마지막 1:1 데이트에서 달달함을 한도 초과시켜 스튜디오 4MC 이혜영-유세윤-이지혜-은지원의 질투와 부러움을 산다. 오는 7일 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 ‘최종 선택’을 하루 앞두고 마지막 ‘1:1 데이트’를 하는 모습이 공개된다. 이날 희영X진영은 데이트를 나가기 전부터 공용 식탁에 나란히 앉아 ‘꽁냥꽁냥’한 분위기를 풍긴다. 진영이 고질병인 허리 통증을 호소하자, 희영이 손으로 꾹꾹 눌러 마사지를 해주는 것. 이후 두 사람은 데이트 장소로 이동하고, 차 안에서 진영은 “시간이 참 빨리 간다”면서 “너랑 데이트를 더 많이 했으면 좋았을 텐데”라는 아쉬움을 내비친다. 희영 또한 “(나랑 있으면) 설레?”라는 진영의 질문에 “설레고 두근두근해”라고 솔직한 마음을 전한다. 스튜디오에서 이를","link":"https://m.entertain.naver.com/now/article/312/0000687864","retrieved":1730840880144},{"title":"'페이스미' 이민기, 성형 수술 에이스…환자 분노한 이유는","contents":"‘페이스미’ 이민기가 완벽한 성형외과 의사로 변신한다. 오는 6일 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 첫 방송을 하루 앞두고 공개된 하이라이트 영상에는 성형외과 의사 차정우(이민기 분)의 파란만장한 수술 스토리와 강력계 MZ 형사 이민형(한지현 분)의 만남이 담겨 있다. 성형과 범죄의 이색적인 조합은 벌써부터 시청자들의 과몰입을 일으킨다. 먼저 공개된 영상 속 정우는 환자들의 간절한 요청에도 눈 하나 깜짝하지 않고 오로지 수술에만 집중하는 모습으로 시선을 사로잡는다. 그는 빠른 손놀림을 자랑하며 수술을 집도, 에이스다운 면모를 한껏 드러낸다. 그러나 화상 환자 앞에서 “재건 성형은 안 해요”라고 하는 등 환자와 보호자를 분노하게 한다. 수술 실력 하나만큼은 끝내주지만 환자에게 철저하게 벽을 치는 정우로 인해 병원은 바람잘 날이 없다. 이","link":"https://m.entertain.naver.com/now/article/018/0005878101","retrieved":1730840880160},{"title":"김남길 “김성균 같은 여자 있으면 결혼, 와이프라 저장” (틈만나면)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김남길이 김성균이 이상형이라 말했다. 11월 5일 방송된 SBS ‘틈만나면’에서는 ‘열혈사제2’ 김남길, 이하늬, 김성균이 출연했다. 이하늬는 유재석과 유연석의 케미스트리를 칭찬하며 “여기도 와이프 같다. 아예 저장을 와이프라고 해놨다”며 김남길과 김성균도 부부 케미가 있다고 말했다. 김남길은 “성균이 같은 여자가 있으면 당장 결혼하겠다고 할 정도”라며 김성균과의 호흡을 자랑했다. 이어 이하늬가 유재석과 유연석에게 거듭 “두 분 합도 좋다”고 말하자 유재석은 “연석이 잘한다”고 유연석을 칭찬했다. 유연석도 유재석이 “좋다”고 했다. 한편 김남길, 이하늬, 김성균이 출연하는 드라마 ‘열혈사제2’는 열혈 신부 김해일(김남길 분)이 국내 최고 마약 카르텔과 전면전을 벌이는 수사극으로 11월 8일 금요일 밤 10시 첫 방송된다. (사진=SBS ‘틈만나면’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000917571","retrieved":1730840880160},{"title":"김남길 “여름에 ‘열혈사제2’ 사제복 입고 더워서 고생” (틈만나면)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김남길이 드라마 ‘열혈사제2’ 촬영을 하며 여름 더위 때문에 고생했다고 말했다. 11월 5일 방송된 SBS ‘틈만나면’에서는 ‘열혈사제2’ 김남길, 이하늬, 김성균이 출연했다. 이하늬는 김남길이 한여름에 사제복을 입고 고생했다며 “사제복이 검은색에 소재가 빠져나갈 수가 없다. 검정생 망토까지”라고 말했다. 김남길은 “365일 내내 몸이 부어있었다. 땀이 나서 노폐물이 빠지는 게 아니라. 뜨겁고 얼굴이 벌겋게 돼 있었다”고 말했다. 올해 여름은 특히 무더워 고생이 더 심했다고. 김성균은 “여름 좋아했던 배우들이 다 겨울로 갈아탔다”며 “원래 여름을 좋아했다. 여름이 캠핑이나 야외활동 할 수 있는 게 더워도 찬물에 들어가면 되는데. 겨울로 갈아탔다”고 말했다. 한편 김남길, 이하늬, 김성균이 출연하는 드라마 ‘열혈사제2’는 열혈 신부 김해일(김남길 분)이 국내 최고 마약 카르텔과 전면전을 벌이는 수사극으로 11월 8일 금요일 밤 10시 첫 방송된다. (사진=S","link":"https://m.entertain.naver.com/now/article/609/0000917570","retrieved":1730840880160},{"title":"김남길 이하늬 김성균 역대급 케미→신청자 선물 폭탄 로또 맞아 (틈만나면)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김남길 이하늬 김성균이 역대급 케미를 자랑하며 미션 클리어 신청자들에게 모든 상품을 안겼다. 11월 5일 방송된 SBS ‘틈만나면’에서는 ‘열혈사제2’ 김남길, 이하늬, 김성균이 출연했다. 5년 만에 돌아온 드라마 ‘열혈사제’ 시즌2의 주인공 김남길, 이하늬, 김성균은 시작부터 찐친 케미를 보이며 등장해 5년 동안 ‘열혈사제2’를 기다렸지만 바빴다며 너스레를 떨었다. 이하늬는 유재석이 카메라를 가려 걱정하다가도 유재석이 몸을 열어 공간을 확보해주자 “진짜 배려심이 많으시다. 신경 안 쓰셔도 된다”며 고마움을 드러냈다. 세 사람은 ‘열혈사제2’에 대해 시즌1보다 커진 스케일에 자신들도 시청자 반응이 궁금하다고 입을 모았다. 또 세 사람이 함께 하는 대화방에서는 국밥 이야기가 80%라며 김남길과 김성균이 국밥과 면을 좋아하는 식성으로 면을 사랑하는 유재석과 공감대를 형성했다. 이하늬는 “탄수화물 좀 그만 먹어라”며 호통 쳤고, 유연석도 항상 면만 먹는 유재석에","link":"https://m.entertain.naver.com/now/article/609/0000917569","retrieved":1730840880160},{"title":"조현아 공개구혼 “분양권 전매, 프리미엄 드리겠다” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 조현아가 공개구혼 했다. 11월 5일 방송된 SBS ‘돌싱포맨’에서는 한다감, 지상렬, 조현아가 출연했다. 이날 방송에서 조현아는 재테크 고수의 면모로 투자로 돈을 잃어 본적이 없고 노후자금 5배를 모아 당장 은퇴가 가능하다고 말했다. 친구 돈 3천을 1억으로 불려준 적도 있다고. 이어 조현아가 결혼 준비가 다 돼 있다며 지금이 결혼 적령기라 말하자 탁재훈은 “남자가 빈손으로 와도 되냐”고 질문했다. 조현아는 “돼요”라며 이상형으로 “공부를 계속하는 사람이었으면 좋겠다”고 했다. 탁재훈이 “위스키 공부하는 거 어떠냐”고 묻자 조현아는 “뭐든 공부를 계속하려는 사람. 마지막으로 어필 하나 더 하겠다. 미래의 남편. 저 진짜 결혼하고 싶다”며 “분양권을 전매하도록 하겠다. 프리미엄을 너가 갖게 해 주겠다”고 분양권 프리미엄을 걸었다. 지상렬도 “저도 송도 집 드리고요. 10년 금방 갑니다”라고 말하자 탁재훈은 “약간 유언 같다”고 반으했다. 이상민은 조현아에게","link":"https://m.entertain.naver.com/now/article/609/0000917568","retrieved":1730840880160},{"title":"조현아 “노후자금 5배 모아 은퇴 가능, 친구 3천→1억 만들어” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 조현아가 남다른 경제력을 드러냈다. 11월 5일 방송된 SBS ‘돌싱포맨’에서는 한다감, 지상렬, 조현아가 출연했다. 이상민은 조현아가 결혼준비를 끝냈다며 “당장 은퇴해도 될 만큼 노후자금 5배를 모았다고?”라고 질문했다. 탁재훈은 “노후 자금이라면 대충 얼마나 있어야 하냐”고 질문을 더했고 김준호는 탁재훈이 200억 있으면 연예계 그만 둔다고 했다고 전했다. 하지만 탁재훈이 “제 사이즈 어때요?”라고 묻자 조현아는 “작아요”라고 답했다. 탁재훈은 “너 때문에 더 늘릴게”라고 너스레를 떨었다. 조현아는 “중요한 건 원하는 걸 하지 못하면서 시간을 보내고 싶지는 않다. 그래서 원하는 걸 하기 위한 돈의 용도다. 많고 적고 문제가 아니다”고 설명했다. 이어 조현아는 재테크로 돈을 잃어 본 적이 없다며 “무조건 8시에서 8시 반에 일어난다. 차트 틀어놓고. 흐름에 따라갈 때도 있고 이슈가 될 것 같은 것. 최근에 읽는 책은 2025 트렌드다. 빨리 알아야 한다”","link":"https://m.entertain.naver.com/now/article/609/0000917567","retrieved":1730840880162},{"title":"결혼 4년차 한다감 “♥남편 후광 보여 내가 먼저 결혼하자고” (돌싱포맨)[어제TV]","contents":"뉴스엔 유경상 yooks@ 배우 한다감이 남편에게 먼저 청혼했다고 말했다. 11월 5일 방송된 SBS ‘돌싱포맨’에서는 한다감, 지상렬, 조현아가 출연했다. 결혼 4년차 한다감은 남편과 연애에 대해 “가끔 연락만 하는 사이였는데 본인 친구가 제 광팬이라고 친구랑 같이 한 번 골프를 치자고 하더라. 식당에서 걸어 들어오는데 뒤에서 광이 갑자기 보였다”고 말했다. 이어 한다감은 “후광을 봤지만 내색할 순 없었다. 여자들은 ‘후광이 보여요’ 말할 수 없으니까 안 그런 척하면서 상황을 봤다. 상대가 날 어떻게 생각하는지. 살짝 보니 호감이 있는 것 같더라. 상대도 나한테 관심이 있구나 했다”고 말했다. 임원희가 “저 사람이 날 좋아하나 신호를 주는 게 어떤 거냐. 저도 알아차리게”라며 조언을 구하자 한다감은 “손이 시린데 그 분이 장갑이 있으면 빌려 써도 돼요? 제가 오늘 구두를 신었는데 살짝 잡아도 돼요?”라고 플러팅 방법을 말했다. 조현아는 “100% 알 수 있는 방법이 있다. 비밀인데","link":"https://m.entertain.naver.com/now/article/609/0000917566","retrieved":1730840880162},{"title":"약자를 노래하던 故 달빛요정 역전만루홈런, 뇌출혈 사망…별이 된 지 14주기","contents":"1인 프로젝트 밴드 달빛요정 역전만루홈런(본명 이진원)이 세상을 떠난 지 14년이 흘렀다. 이진원은 지난 2010년 11월 6일 뇌출혈로 쓰러져 서울 영등포구 영등포동 한림대학교 한강성심병원 중환자실에 입원해 있다가 끝내 세상을 떠났다. 향년 37세. 이진원은 11월 1일 자택에서 쓰러져 뒤늦게 중환자실로 옮겨졌으나 5일 후인 2010년 11월 6일 결국 세상을 떠났다. 당시 고인을 돕기 위해 쾌유기원 공연이 개최될 예정이었지만, 끝내 생을 마감해 음악팬들의 안타까움을 더했다. 고인이 떠난 후, 이진원 측은 달빛요정역전만루홈런 공식 홈페이지에 \"받아들이기 힘든 슬픔\"이라며 \"아마 그는(이진원) 많은 분들의 응원과 사랑을 가슴에 품고 행복하게 여행길에 오르셨을 것이라 믿는다\"고 애도했다. 홍대 독문과 출신인 이진원은 2003년 원맨밴드 '달빛요정역전만루홈런'을 결성, 홍대 부근에서 음악활동을 해왔다. ‘절룩거리네’, ‘스끼다시 내 인생’ 등의 노래를 했으며, 사회적 약자의 정서를 담은","link":"https://m.entertain.naver.com/now/article/609/0000917565","retrieved":1730840880162},{"title":"쓰저씨 김석훈 “일회용기 꼴 보기 싫어 배달 안 시켜” (지닦남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김석훈이 배달음식을 안 먹는 이유로 용기를 들었다. 11월 5일 방송된 MBC ‘지구를 닦는 남자들(이하 지닦남)’에서는 김석훈, 권율, 임우일, 신재하 노마드션의 몽골 환경 여행이 계속됐다. 김석훈은 몽골 유목민을 만나러 가는 길에 들른 숙소에서 저녁 식사 메뉴를 김치 수제비로 정했다. 이미 시장에서 밀가루를 구매해 재료를 구비한 상황. 송은이가 “오늘 메인 셰프는 김석훈이냐”고 묻자 김석훈은 “갑자기 떠올랐다. 칼칼한 걸 못 먹어서 먹어보자”라며 김치 수제비를 메뉴로 정한 이유를 말했다. 채령이 “원래 요리하는 걸 좋아하시냐”고 묻자 김석훈은 “원래 요리하는 걸 좋아하고 집에서 잘 해 먹는다. 주문배달 안 해먹고”라고 답했다. 송은이가 “배달음식은 왜?”라고 묻자 김석훈은 “배달 용기가 꼴 보기 싫다. 일회용 용기만 보면 기분이 안 좋다. 다 먹고 나서 쌓여있는 것 보면 저건 어떻게 되는 거지? 그런 생각이 든다. 용기 때문에 배달음식은 웬만하면 거의","link":"https://m.entertain.naver.com/now/article/609/0000917564","retrieved":1730840880162},{"title":"“몽골 초원 깨끗한 줄, 쓰레기 많아 충격” 권율 김석훈 차 세워 (지닦남)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김석훈과 권율이 차를 세우고 몽골 초원에서 쓰레기를 주웠다. 11월 5일 방송된 MBC ‘지구를 닦는 남자들(이하 지닦남)’에서는 김석훈, 권율, 임우일, 신재하, 노마드션의 몽골 환경 여행이 계속됐다. 김석훈, 권율, 임우일, 신재하, 노마드션의 몽골 환경여행 다음 여정은 야간 몽골 종단 열차를 타고 이동하는 것. 열차는 짐칸 고장으로 1시간 30분 연착됐고 오랜 기다림 끝에 열차에 오른 이들은 생각보다 아늑하고 쾌적한 환경에 만족했다. 김석훈은 야간열차를 타보고 싶었다며 신재하와 일등석에 올랐고, 이등석을 예약한 권율, 임우일, 노마드션이 지나가자 마치 영화 ‘설국열차’와도 같이 일등석을 사수하려는 모습을 보였지만 정작 이등석 역시 일등석 못지않은 아늑한 분위기로 만족감을 줬다. 신재하는 건조한 기차 내부에서 수분크림과 앰플은 듬뿍 바르고 미스트를 뿌리며 피부관리실을 열었고, 이등석에서는 모기 때문에 살충제를 뿌리며 정반대 상황이 연출됐다. 임우일이 코","link":"https://m.entertain.naver.com/now/article/609/0000917563","retrieved":1730840880162},{"title":"채령 춤꾼인데 “서 있는 것도 싫어해 양치 앉아서” (지닦남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 채령이 춤을 출 때만 에너지를 쏟는다고 말했다. 11월 5일 방송된 MBC ‘지구를 닦는 남자들(이하 지닦남)’에서는 ITZY 채령이 출연했다. 이날 방송에서는 김석훈, 권율, 임우일, 신재하, 노마드션의 몽골 환경여행이 계속됐고 이들이 몽골 종단 열차를 탄 모습을 본 채령은 “기차를 안 타봤다”며 KTX도 안 타봤다고 했다. 채령은 “여행도 안 좋아한다. 서 있는 것도 싫어해서 양치도 앉아서 한다”고 말해 모두를 놀라게 했다. 임우일이 “무대에서 춤은 어떻게 추냐”며 신기해하자 송은이가 “그때 모든 에너지를?”이라고 질문했고 채령은 고개를 끄덕이며 “엘리베이터도 앉아서 기다린다”고 했다. 김석훈은 “족저근막염은 없겠다. 앉아서 양치질을 하면 물로 헹굴 때는 어떻게 하냐”고 질문했고 채령은 “그 때만 일어난다”고 답해 웃음을 자아냈다. 김석훈, 권율, 임우일, 신재하 노마드션은 기차를 11시간 탄 뒤에도 차를 타고 16시간 더 이동해야 했던 상황. 채령은","link":"https://m.entertain.naver.com/now/article/609/0000917562","retrieved":1730840880162},{"title":"여친 프로젝트 가로챈 대표 남친 “비열해” 한혜진 분노 (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 한혜진이 여자친구의 프로젝트를 가로챈 대표 남자친구의 만행에 분노했다. 11월 5일 방송된 KBS Joy ‘연애의 참견’에서는 출판사 대표와 연애중인 편집장 고민녀가 조언을 구했다. 고민녀는 출판사 대표인 남친과 비밀리에 사내연애를 하다가 점점 더 일과 연애의 구분이 모호해지며 퇴사를 결정했다. 남자친구를 상사가 아닌 연인으로만 만나기로 한 것. 그렇게 고민녀가 퇴사하며 관계가 개선되는 것 같았던 찰나 결정적인 사건이 벌어졌다. 고민녀는 스타 작가의 북 콘서트 프로젝트를 진행했고 계약서에 도장을 찍기 직전 상황에서 남자친구에게 자랑했다. 남친은 감탄하며 섭외 비법과 출연료 등을 질문했고 “우리 회사에서 했으면 좋았을 텐데”라고 아쉬움을 드러냈다. 이어 고민녀는 작가가 갑자기 마음을 바꿔 계약을 없던 일로 돌리며 궁지에 놓였고 업계 선배인 남친에게 눈물 흘리며 전화로 조언을 구했다. 남친은 “종종 있는 일이니 마음을 가라앉히고 쉬어라”며 고민녀를 위로했다.","link":"https://m.entertain.naver.com/now/article/609/0000917561","retrieved":1730840880162},{"title":"룸살롱 다녀온 대표 남친 “자기가 미팅 안 가서” 뻔뻔 변명 (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 출판사 대표 남자친구의 뻔뻔한 변명이 공분을 자아냈다. 11월 5일 방송된 KBS Joy ‘연애의 참견’에서는 출판사 대표와 연애중인 편집장 고민녀가 조언을 구했다. 출판사 편집장 고민녀는 대표와 비밀 사내연애 중. 고민녀가 먼저 비밀로 하자고 제안해 스릴 넘치는 비밀연애를 했다. 하지만 연애가 계속될수록 남친은 고민녀에게 과중하게 업무를 맡기고 데이트를 할 때도 일 이야기를 했다. 고민녀는 묘하게 기분이 나빠도 티를 내기 애매했다. 여름휴가 여행지에서도 남친은 갑작스럽게 작가와 미팅을 지시했다. 고민녀가 “쉴 때만큼은 일 스트레스 안 받고 온전히 쉬고 싶다”고 하자 남친은 “네가 대표 다음으로 우리 출판사 기둥인데 그 정도도 못하냐. 우리 결혼하면 내 출판사가 우리 출판사”라고 주장했다. 그러다 고민녀는 대표와 막내 직원이 미팅을 갔다가 룸살롱까지 다녀온 사실을 알았다. 대표는 “자기가 안 가서 그렇다. 여직원이 있었으면 그런 데 갔겠냐”며 미팅 때문에","link":"https://m.entertain.naver.com/now/article/609/0000917560","retrieved":1730840880162},{"title":"결혼도 안 했는데 “월급 보내, 2배로 불려줄게” 남친 황당 (연참)[어제TV]","contents":"뉴스엔 유경상 yooks@ 남친의 황당한 요구에 모두가 기함했다. 11월 5일 방송된 KBS Joy ‘연애의 참견’에서는 1살 연상 남친과 9개월 연애 중인 29살 고민녀가 조언을 구했다. 남자친구에게는 특이한 선물 취향이 있었다. 100일 기념 선물로 미국 주식을 사달라고 했다. 고민녀가 승진 기념으로 소고기를 먹자고 하자 남친은 시간이 안 된다며 소고기 사줄 돈을 통장으로 보내달라고 몇 번이나 말했다. 여기에 남친은 고민녀의 집으로 멋대로 소형 세탁기를 배송시켰다. 모친이 가전을 바꾸며 필요 없어진 세탁기를 멋대로 보내고 특별 할인가라며 돈을 보내라고 요구했다. 고민녀의 집에는 이미 최신형 세탁기와 건조기가 있었다. 주우재는 “무료로 주는 것도 미리 물어봐야 하는데 멋대로 보내놓고 돈을 달라고?”라며 경악했다. 남친이 돈에 집착하는 이유는 45살 은퇴를 꿈꾸는 파이어족이기 때문. 목표는 10억, 현재 1억 2천을 모았다. 남친은 심지어 SNS에 “생일축하 선물은 돈으로 받을게요”","link":"https://m.entertain.naver.com/now/article/609/0000917559","retrieved":1730840880162},{"title":"[종합]이동건 빙의해 뽀뽀하기도…조윤희 \"딸 앞에서 아빠 칭찬\"('이제혼자다')","contents":"'이제 혼자다' 조윤희가 이혼 후 딸에게 전남편 이동건에 대해 언급한다고 밝혔다. 5일 방송된 TV조선 '이제 혼자다'에서는 배우 조윤희의 과거사가 공개됐다. 이날 조윤희는 1살 많은 친언니를 소개하며 \"이혼 후 1년 반 정도 같이 살며 로아 육아를 함께 했다\"고 밝혔다. 절친하지만, 취향은 한 번도 맞은 적이 없는 자매. 반대로 딸 로아와는 같이 취미 공유할 수 있었으면 좋겠다는 바람을 드러냈다. 조윤희는 안타까운 가정사를 털어놨다. 어릴 적부터 부모님 사이가 좋지 않아 눈치를 많이 봐야 했다고. 그는 \"가족여행을 가본 적이 없다. 아빠를 좋아하면, 엄마 눈치를 봐야했다\"고 토로했다. 부모님 때문에 31세에 독립한 조윤희는 \"사실 독립하고 싶지 않았다. 부모님 보호 아래 살고 싶었다\"면서도 \"가족이 화목하지 못해서 계속 같이 살면 더 안 좋아질 것 같았다\"고 이야기했다. 조윤희 독립 후 10개월 만에 부모님은 이혼했고, 평생 경제활동 한 적 없는 어머니를 직접 모셨다. 그는 어릴","link":"https://m.entertain.naver.com/now/article/312/0000687862","retrieved":1730840880163},{"title":"박나래, 추락하는 인기에 날개가 없다…유튜브서도 '1주천하' [TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 연예계의 미래와 그 파급력을 꿰뚫어봅니다. 개그우먼 박나래 유튜브 '나래식'이 반짝인기에 그치고 있다. 한때는 MBC 연예대상까지 거머쥔 그가 유튜브에 출연하자 생태계 교란이라는 말까지 나올 정도였으나, 1회 대형 게스트가 빠지자 금세 시큰둥해졌다. 인기가 수개월을 가지도 못했다. 그야말로 1회 천하였다. 박나래는 지난 9월 18일 JTBC와 손을 잡고 '나래식' 유튜브 채널을 개설했다. 요리가 주특기인 박나래는 자신이 직접 음식을 만들며 게스트들과 술잔을 기울이는 콘셉트였다. 19금 토크부터 연예계 비하인드 스토리까지 공개한다. 초반엔 분위기가 좋았다. 1회 게스트 한혜진 편은 누적 조회수 222만회를 기록했다. 올리자마자 인기 급상승 동영상 2위에 랭크되기도 했다. 더불어 당시 조회수뿐만 아니라 구독자 수도 빠르게 증가했다. 실버버튼을 받을 수 있는 10만명까지는 2주밖에 걸리지 않았다. 문제는 그다음이다. 박나래가 그토록 중요하게 생각하는 '기세'.","link":"https://m.entertain.naver.com/now/article/312/0000687861","retrieved":1730840880168},{"title":"'결혼 4년차' 한다감 \"♥남편한테서 후광 비춰..내가 먼저 프러포즈\"[돌싱포맨][★밤TV]","contents":"배우 한다감이 연상 남편과 결혼하게 된 비화를 밝혔다. 5일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에는 한다감, 가수 조현아, 개그맨 지상렬이 게스트로 출연했다. 이날 한다감은 \"결혼한 지 4년 차\"라며 \"(남편이) 가끔 연락만 주고받는 지인이었는데 어느 날은 골프 한 번 치자고 정중하게 연락이 왔더라\"고 말문을 열었다. 그는 \"식사를 위해 한 식당에 갔는데, 제가 먼저 앉아 있었다. 그러고 나서 남편이 들어오는데 거짓말이 아니고 정말로 후광이 나더라\"고 남편에게 반한 당시를 떠올렸다. 이어 \"연애를 하는 중에 자주 다퉜다. 그래서 잠깐 헤어졌을 때가 있었는데 저는 작품을 하면서 바빴다. 그 와중에 계속 생각이 나더라. 만나서 결론을 내야겠다고 생각했고, 마음은 헤어지려는 쪽이었다\"고 털어놨다. 한다감은 \"(헤어진 후) 대화를 하려고 다시 만났는데 또 후광이 비추는 거다. 그러니까 헤어지려는 결심이 달라졌다. 제가 먼저 '이럴 거면 차라리 결혼하자'고 했더니 남편이 '응","link":"https://m.entertain.naver.com/now/article/108/0003279962","retrieved":1730840880168},{"title":"故 찰리박 뇌졸중 투병으로 떠난 지 1년, 절연 子 전진이 끝까지 빈소 지켜","contents":"가수 겸 그룹 신화 멤버 전진의 아버지로 알려진 찰리박이 떠난지 1년이 흘렀다. 찰리박(본명 박영철)은 지난 2023년 11월 6일 세상을 떠났다. 향년 68세. 찰리박은 2019년 뇌졸중으로 쓰러진 뒤 왼쪽 편마비, 언어장애를 겪는 불편한 몸으로 투병을 해오다가 사망한 것으로 전해졌다. 1955년 생 찰리박은 2004년 '카사노바 사랑'으로 가요계 데뷔했다. 생전 마지막으로 발표한 음반은 2015년 9월 발표한 미니 앨범 '진짜루/빈자리'다. 아버지 찰리박과 함께 연예계 활동을 하기도 했던 전진은 수년 전 부친과 절연했으나 슬픔 속에서 부친의 빈소를 지켰다. 아내 류이서도 함께 황망한 마음속에 조문객을 맞으며 아버지의 마지막 길을 배웅했다. 한편 찰리박은 2020년 12월 방송된 MBN ‘현장르포 특종세상’에서 뇌졸중을 앓으며 지하 연습실에서 홀로 사는 모습을 공개했다. 당시 방송에서 찰리박은 “아들 전진과 연을 끊었다. 결혼식에도 가지 않았다. 신경 쓰지 말고 류이서와 알콩달콩","link":"https://m.entertain.naver.com/now/article/609/0000917554","retrieved":1730840880170},{"title":"'40대' 유연석, ♥문가영 이어 채수빈과 로맨스…10살 이상 나이차는 숙제 [TEN피플]","contents":"1984년생 배우 유연석이 JTBC 드라마 '사랑의 이해'에서 띠동갑인 문가영과 함께한 이후, 이번에는 10살 연하 채수빈과의 로맨스를 예고했다. 이번 작품에서는 실제 나이 차를 극복해 대중에게 설렘을 전할 수 있을지 기대와 우려가 따른다. 유연석은 오는 22일 첫 방송 되는 MBC 드라마 '지금 거신 전화는'에서 남자 주인공을 맡았다. 이 드라마는 협박 전화로 시작된 이야기를 중심으로, 정략결혼 3년 차 쇼윈도 부부의 비밀스러운 로맨스와 스릴을 다룬 작품이다. 유연석과 채수빈은 그간 작품을 통해 함께 호흡을 맞춘 적은 없으나 두 배우 모두 스타쉽엔터테인먼트(킹콩 by 스타쉽) 소속으로 같은 한솥밥을 먹는 선후배 관계다. 오랜 인연을 기반으로 한 이색적인 조합이 어떠한 신선함을 전할지 이목이 쏠린다. 지난해 방송된 '사랑의 이해'에서 유연석은 문가영과 정통 멜로 연기를 선보였다. '사랑의 이해'는 서로 다른 이해(利害)를 가진 인물들이 만나 진정한 사랑의 의미를 깨닫게 되는 과정을","link":"https://m.entertain.naver.com/now/article/312/0000687858","retrieved":1730840880171},{"title":"'박나래와 핑크빛♥' 이창호, 눈 성형 고백했다…\"지방 재배치 후 잘 생겨져\" ('홈즈')","contents":"이창호가 눈밑 지방 재배치 시술 사실을 고백했다. 오는 7일 방송되는 MBC 예능 ‘구해줘! 홈즈’(이하 ‘홈즈’)에서는 ‘부캐부자’ 코미디언 이창호가 출격한다. 이날 방송은 서울 지하철에 푹 빠진 캐나다 부부가 의뢰인으로 등장한다. 의뢰인 부부는 두 사람 모두 어린 시절 캐나다로 이민을 떠났으며, 한국 기업의 캐나다 법인에서 만나 사내 연애 후 결혼에 골인했다고 말한다. 2년 전, 남편이 이직하면서 한국으로 돌아왔으며, 어디든 갈 수 있는 서울 지하철을 접하고 그 편리함에 반했다고 말한다. 이들은 월셋집 계약이 끝나 이사를 계획 중이며, 지하철 근처 역세권 매물을 찾고 있다고 말한다. 희망 지역은 직장이 있는 강남역에서 지하철로 1시간 이내의 지역으로 커피숍, 뷰티숍 등 놀거리 인프라가 풍부하길 바랐다. 예산은 보증금 최대 2억 원, 월세 최대 200만 원대까지 가능하다고 밝힌다. 복팀에서는 ‘이호창 본부장’, ‘쥐롤라’ 등 다양한 부캐로 활약 중인 코미디언 이창호가 출격한다. 이","link":"https://m.entertain.naver.com/now/article/312/0000687857","retrieved":1730840880172},{"title":"손준호♥김소현, 美 시애틀 명예 시민상 받아…S대 의대·음대 집안의 경사('라스')","contents":"‘라디오스타’에 출연한 뮤지컬 배우 김소현이 온 가족이 ‘서울대 석사 이상’의 학력을 가지고 있다고 밝힌다. 그중에서도 본인이 가장 특별한 ‘한 가지’ 이유를 공개할 예정. 특히 결혼 전 서울대 신문에 실린 ‘가족사진’으로 이를 증명하면서, 평범하게 키운 아들 주안 역시 남다른(?) 사연을 공개해 궁금증을 높인다. 오는 6일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며진다. 대한민국을 대표하는 뮤지컬 배우 김소현이 ‘라디오스타’를 찾아 가족 얘기를 털어놓는다. 그는 아버지와 남동생은 서울대 의대를 졸업하고 어머니와 본인, 그리고 여동생은 서울대 음대 출신이라는 사실을 밝힌다. 온 가족이 서울대 석사 이상이라고 설명한 그는 결혼 전 ‘가족사진’과 함께 가족이 모두 동문이라는 내용이 서울대학교 신문에 실렸다며 이를 공개했는데, 가족 중에서 자신이 가장 특별한 이유를 공개해 모두","link":"https://m.entertain.naver.com/now/article/312/0000687856","retrieved":1730840880174},{"title":"'비혼모' 사유리, 4살 아들 위해 결심했다...\"父 없어서 빨리 자립해야\" (꽃중년)","contents":"방송인 사유리가 만 4세 생일을 맞은 아들 젠에게 ‘홀로서기’ 연습을 시킨다. 7일 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 28회에서는 ‘45세 꽃엄빠’이자 자발적 비혼모인 사유리가 만 4세 생일을 앞둔 젠의 ‘자립’을 위해 고군분투하는 하루가 펼쳐진다. 이날 사유리는 “법적으로 만 4세가 되면 ‘남아’는 여자 탈의실(목욕탕)을 사용할 수 없다”고 설명한 뒤, “젠은 아빠가 없기에 다른 아이들보다 더 빨리 자립해야 한다”며 본격 훈련에 돌입한다. 식당에서 젠이 스스로 젓가락을 사용해 음식을 먹을 수 있게 돕는가 하면, 집에서도 의자에 ‘엉덩이 모양’ 풍선을 달아 ‘뒤처리’ 방법을 상세히 가르치는 것. 또한, 유아용 남자 소변기를 놓고서는 소변보는 법까지 알려줘, 요즘 부쩍 ‘남자 화장실’에 가고 싶어하는 젠을 위한 ‘맞춤 강의’를 이어간다. 며칠간 젠의 ‘홀로서기’ 훈련에 매진한 사유리는 드디어 젠의 4번째 생일날이 되자 젠이 스스로 옷을 골라 입을 수 있도록 한 뒤 파","link":"https://m.entertain.naver.com/now/article/311/0001792109","retrieved":1730840880175}]}