{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'대도시의 사랑법', '베테랑2' 제치고 예매율 1위... 입소문 났다!","contents":"김고은, 노상현의 빛나는 앙상블과 유쾌한 에피소드, 가슴 찡한 공감으로 뜨거운 호평을 받고 있는 영화 '대도시의 사랑법'이 개봉을 이틀 앞두고 한국영화 예매율 1위에 오르며 올가을 극장가 다크호스로 흥행 청신호를 밝혔다. [제공 : 플러스엠 엔터테인먼트, 미시간벤처캐피탈㈜ | 배급 : 플러스엠 엔터테인먼트 | 제작 : ㈜쇼박스, ㈜고래와유기농 | 공동제작 : 플러스엠 엔터테인먼트 | 감독: 이언희] '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 개성 넘치는 캐릭터들의 눈부신 케미스트리로 올가을 극장가에 새로운 활력을 불어넣을 영화 '대도시의 사랑법'이 개봉 2일 전인 9월 29일(일) 오후 5시 52분 기준 사전 예매 관객수 44,196명을 기록하며 영화진흥위원회 통합전산망 기준 한국영화 예매율 1위를 기록했다. 이는 현재 극장가 흥행을 견인하고 있는 '베테랑2","link":"https://m.entertain.naver.com/movie/article/408/0000237238","retrieved":1727647625493},{"title":"[인터뷰]‘대도시의 사랑법’ 노상현 “내 삶의 주체는 나...정면돌파가 지름길”","contents":"“성소수자 役 큰 고민없이 도전...작품·캐릭터 충분히 공감·매력적” “찐 프로이자 인간적인 김고은 덕분에 확신...행복한 배움이었다” “이 작품에, 캐릭터에 큰 자부심을 느껴요. 도전하길 정말 잘했습니다. 하하!” ‘파친코’의 병약미를 완전히 지우고 건장한 체격에 반전 소심 섹시미로 중무장했다. 영화 ‘대도시의 사랑법’(감독 이언희)으로 스크린에 데뷔한 배우 노상현(34)을 두고 하는 말이다. 25일 서울 종로구 삼청동의 한 카페에서 만난 노상현은 “설정이 굉장히 신선했고, 솔직하고도 담백한, 현실적인 시나리오가 좋았다. 아무래도 성소수자 역할인 만큼 여러 우려가 있는 걸 알고 있지만 정작 나는 크게 고민하지 않았다. 두 인물의 서사에 충분히 공감가고 납득이 갔기 때문에 거부감이 전혀 없었다. (작품 공개 후) 예상보다 좋은 반응이 많아서 진심으로 감사드리고 기쁘다”며 만족해했다. ‘대도시의 사랑법’은 눈치 보는 법 없는 자유로운 영혼의 재희와 세상에 거리 두는 법에 익숙한 흥수가","link":"https://m.entertain.naver.com/movie/article/009/0005372016","retrieved":1727647625495},{"title":"‘베테랑2’ 피했더니…10월 때아닌 극장가 대격돌","contents":"비수기로 꼽혀온 10월 극장가에 한국 상업 영화가 잇따라 개봉한다. 스타성을 가진 배우들이 대거 포진해 있는 데다 해외 영화제에서 작품성을 인정받은 기대작들로, 때아닌 치열한 경합이 펼쳐질 전망이다. 10월 개봉을 선점한 대표적인 영화는 김고은 주연의 ‘대도시의 사랑법’, 장동건 주연의 ‘보통의 가족’, 정우 주연의 ‘더러운 돈에 손대지 마라’, 류승룡 주연의 ‘아마존 활명수’다. 약 일주일의 텀을 두고 순차 개봉한다. ‘대도시의 사랑법’은 임시 공휴일로 지정된 국군의 날(1일)에 맞춰 베일을 벗는다. 자유로운 영혼 재희(김고은)와 비밀을 숨기는 것에 능한 흥수(노상현)의 사랑법을 그린다. 표면적으로는 일반적인 로맨스물로 비쳐지지만, 박상영 작가의 동명 소설에 실린 ‘재희’를 원작으로 한 퀴어 영화로, ‘파묘’로 천만 배우에 등극한 김고은이 전면에 나서 출발부터 화제를 모았다. 16일에는 허진호 감독의 신작 ‘보통의 가족’이 관객을 찾는다. 헤르만 코흐 작가의 베스트셀러 ‘더 디너’","link":"https://m.entertain.naver.com/movie/article/241/0003382977","retrieved":1727647625496},{"title":"부산에서는 만나는 유럽 영화의 진수... \"63편의 걸작, 화제작, 신작 63편\"","contents":"제29회 부산국제영화제가 유럽영화진흥기구(European Film Promotion, 이하 EFP)와 함께 총 63편의 유럽 영화를 선보인다. EFP는 유럽 37개국의 국가별 영화·영상진흥기구로 구성된 국제 네트워크로, 유럽 영화의 해외 프로모션을 총괄 지원하고, 유럽 영화와 영화인들의 다양성을 알리고 있다. 올해 부산국제영화제에는 세계적으로 주목받고 있는 63편의 유럽영화가 초청되었으며, 유럽 각국의 영화인들이 직접 부산을 찾는다. 또한 EFP는 아시아콘텐츠&amp;필름마켓에 28개의 유럽 해외배급사와 함께 참가하고 그들을 지원한다. 부산영화제와 인연이 깊은 프랑스의 거장 레오스 카락스와 역시 프랑스 여성 거장 파트리샤 마쥐이가 각각 &lt;잇츠 낫 미&gt;와 &lt;보르도에 수감된 여인&gt;으로 부산의 관객과 만날 예정이다. 또한 올해 칸영화제 감독상 수상자인 포르투갈의 거장 미겔 고메스의 작품세계를 조명하는 특별기획 프로그램 ‘미겔 고메스, 멜랑콜리의 시네아스트’가 마련된다. 이번 특별전에서는 8편의","link":"https://m.entertain.naver.com/movie/article/438/0000067711","retrieved":1727647625499},{"title":"\"으랏차차!\" 최초의 여자 씨름 영화 <모래바람> 11월 개봉 확정","contents":"모래 위 여자들의 순수한 열정과 뜨거운 승부의 세계를 담은 최초의 여자 씨름 영화 &lt;모래바람&gt;이 11월 극장 개봉을 확정하고 티저 포스터를 공개했다. 영화 &lt;모래바람&gt;은 2009년 최초의 여자 천하장사가 탄생한 이후 5명의 여자 씨름 선수들이 비인기 종목이라는 현실을 극복하고 천하장사가 되기 위해 고군분투하는 모습을 담은 작품이다. 은 제53회 로테르담국제영화제 공식 초청, 제6회 서울여성독립영화제 관객상 수상, 제1회 남도영화제 작품상 수상, 제27회 부천국제판타스틱영화제 공식 초청, 제14회 광주여성영화제 폐막작 등 개봉 전부터 국내외를 불문하고 유수 영화제에 초청되며 완성도와 화제성을 입증했다. 또한 연출을 맡은 박재민 감독의 첫 장편 데뷔작으로, 여자 씨름의 매력에 빠져 감독의 길을 걷기 시작한 ‘찐덕후’로서 깊은 애정으로 완성한 최초의 여자 씨름 영화에 대한 기대를 끌어올린다. 영화는 최초의 여자 천하장사이자 여자 씨름계의 전설인 임수정 선수를 비롯해 송송화, 양윤서, 김다","link":"https://m.entertain.naver.com/movie/article/438/0000067710","retrieved":1727647625500},{"title":"[IS리뷰] 허진호 감독이 들춰낸 ‘보통의 가족’의 민낯","contents":"곱씹을수록 깊어지는 영화의 탄생이다. 매 작품 인물의 감정선을 세밀하게 포착해 온 허진호 감독이 신작 ‘보통의 가족’을 통해 또 한 번 성찰적 질문을 던진다. 섬세한 연출력이 무기로, 오랜 공력을 자랑하는 배우들이 동력으로 작용했다. 이야기의 출발점은 도심 한복판에서 일어난 교통사고다. 정확히는 보복 운전으로 발발된 사건이다. 알만한 재벌 2세가 앞차 운전자와 말다툼을 벌이던 중 홧김에 사고를 낸다. 상대 운전자는 즉사하고, 그의 어린 딸은 크게 다쳐 병원에 실려 간다. 피해자 딸의 수술실에 들어간 의사는 재규(장동건), 그리고 재벌 2세의 담당 변호를 맡은 이는 재규의 형 재완(설경구)이다. 재완과 재규는 전문직에 종사하는 중산층으로 비슷한 삶을 영위하는 듯 보이지만, 사는 곳도 일상의 패턴도 완전히 다르다. 신념의 차이가 만들어 낸 결과다. 형 재완이 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 사람이라면, 동생 재규는 원리 원칙과 도덕적 신념이 중요한 사람이다. 접점","link":"https://m.entertain.naver.com/movie/article/241/0003382976","retrieved":1727647625503},{"title":"[클로즈업 필름]뜨겁게 뜨겁게 안녕 '대도시의 사랑법'","contents":"단점이 있다. 한계도 명확하다. 그러나 사랑스러운 건 어쩔 수 없다. 영화 '대도시의 사랑법'(10월1일 공개)의 약점을 찾아내 비판하는 건 그리 어려운 일이 아니다. 그런데도 자꾸 마음이 가는 건 우리가 그 시절 구재희였고, 장흥수였기 때문일 것이다. 당연히 이들처럼 특수한 관계는 현실엔 거의 없다. 재희의 가치관에 동의하지 않을 수 있고, 흥수와 같은 성정체성을 갖고 있지 않을 수도 있다. 하지만 그들처럼 열렬했고, 그들만큼 움츠러들었고, 그들처럼 막무가내였고, 그들 못지 않게 외로웠고, 그렇게 사랑했고, 또 슬펐으니까. 그리고 그들이 그러는 것처럼 그 시절과 뜨겁게 작별했으니까 말이다. 게다가 이 영화는 \"너가 너인 게 왜 약점이 되냐\"며 너무 젊어서 힘들었고 지금도 그 젊음 때문에 고달픈 이들을 지지한다. 냉철한 조언이 절실할 때도 있지만, 덮어놓고 안아주는 품은 어떤 말로도 당해내지 못하는 법이다. 박상영 작가가 2019년 내놓은 소설 &lt;대도시의 사랑법&gt; 중 단편 '재희'를","link":"https://m.entertain.naver.com/movie/article/003/0012810676","retrieved":1727647625505},{"title":"넷플릭스로 열고 K팝 품고… 변화구 던진 亞 최대 영화축제","contents":"제29회 부산국제영화제(BIFF) 개막작에 선정된 넷플릭스 영화 ‘전,란’(감독 김상만) 포스터, BIFF 오픈시네마 부문에 공식초청된 방탄소년단(BTS) RM의 다큐멘터리 영화 ‘RM: 라이트 피플, 롱 플레이스’ 포스터. (사진=넷플릭스, 제29회 부산국제영화제 사무국) “영화제의 흥망성쇠를 지켜본 입장에서 확실한 건 올해 화제성이 최근 수년 통틀어 가장 뜨겁다는 거다. 기대든 쓴소리든 이렇게 많은 설왕설래가 오간 적이 없다. ‘실패하면 반역, 성공하면 혁명’이 되지 않을까.” 영화 제작자 A씨가 개막을 앞둔 제29회 부산국제영화제(BIFF)를 향한 업계의 반응을 묻자 이같이 답했다. 아시아를 대표하는 최대 규모의 국제영화제인 BIFF가 내달 2일 스물아홉 번째 항해를 시작한다. 직장 내 성희롱, 인사 잡음으로 시끌시끌했던 지난해 BIFF는 이사장도, 집행위원장도 없이 축제가 열리는 사상 초유의 위기를 겪었다. 우여곡절 끝에 박광수 이사장을 선임했지만, 집행위원장은 여전히 공백인","link":"https://m.entertain.naver.com/movie/article/018/0005847008","retrieved":1727643817870},{"title":"“성소수자 어때서?” 노상현 한소희, OTT 대박 후 퀴어물로 스크린 데뷔[무비와치]","contents":"글로벌 OTT를 통해 세계적으로 이름을 알린 노상현과 한소희가 올 10월, 성소수자를 주인공으로 한 영화로 나란히 스크린 데뷔하는 '평행 이론'을 보여준다. 노상현은 10월 1일 개봉하는 '대도시의 사랑법'(감독 이언희)으로 첫 영화 주연을 맡았다. 박상영 작가의 동명의 베스트셀러를 원작으로 한 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 '재희'(김고은)와 세상과 거리두는 법에 익숙한 '흥수'(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 작품. 노상현은 성소수자인 '흥수'로 분했다. 정체성에 혼란을 느끼는 탓에 공부도 연애도 흥미 없는 20대 초반의 시니컬한 모습에서부터, '재희'와의 진실한 우정을 비롯한 여러 인간 관계를 겪고 이를 통해 진정한 자아를 찾아가는 30대에 이르기까지의 여정을 섬세한 연기력으로 표현해냈다. 애플TV 화제작 '파친코'에서 '백이삭' 역으로 얼굴을 알린 노상현은 전에 없던 '병약미'라는 신선한 매력을 보여주며 크게 주목 받았다. 그런","link":"https://m.entertain.naver.com/movie/article/609/0000903097","retrieved":1727643817871},{"title":"[IS시선] ‘29돌’ 개막 앞둔 부산국제영화제, 위기 딛고 화려하게 비상하길","contents":"제29회 부산국제영화제 개막이 코앞으로 다가왔다. 지난해 내홍과 파행 위기 여파로 여전히 집행위원장 자리는 공석이지만, 새 운영위원회가 각오를 다진 만큼 세계 영화인의 축제로 재비상할 수 있을지 다음달 2일 시작하는 열흘간의 여정에 관심이 모아진다. 올해로 29주년, 곧 30돌을 맞는 부산국제영화제(이하 부국제)는 ‘아홉수’를 맞기도 전인 지난 2023년 큰 홍역을 치렀다. 개최를 준비하는 5월, 허문영 집행위원장이 돌연 사퇴 의사를 밝힌 후 조종국 운영위원장과 이관용 이사장까지 차례로 떠났다. 여기에 허 집행위원장이 성추문에 휩싸이며 복귀 또한 어려웠다. 스폰서 확보를 비롯한 중대한 의사결정이 남은 상황에서 운영진의 사퇴로 큰 타격을 입은 지난해 부국제는 개최 평균보다 10억원 가량 줄어든 예산으로 진행됐다. 공식 초청작 편수 또한 팬데믹 직후 개최된 27회보다도 33편 적은 209편이었으며, 관객들의 발길을 모을 야외 이벤트 또한 규모가 축소됐다. 그럼에도 송강호, 주윤발, 판빙","link":"https://m.entertain.naver.com/movie/article/241/0003382970","retrieved":1727643817873},{"title":"‘와일드 로봇’ 韓 제작진 “그림으로 따뜻함 전하려고 해”","contents":"고객에게 배송되던 중 태풍에 휩쓸려 야생에 불시착한 로봇 로즈는 자신이 가진 능력으로 주변 동물들의 행동을 배우며 낯선 환경에 적응하려 한다. 로즈는 어느날 벌어진 사고로 기러기 알을 품게 된다. 기러기 브라이트빌은 태어나자마자 만난 로즈를 엄마로 인식한다. 동물들은 자신들과 다른 로즈를 괴물로 여긴다. 남들보다 짧은 날개를 가지고 약체로 태어난 브라이트빌도 다른 기러기들로부터 무시당한다. 명령대로 수행하는 로봇인 로즈에게 입력된 과제는 추운 겨울이 오기 전에 브라이트빌을 다른 새들과 함께 따뜻한 곳으로 보내는 것이다. 다음 달 1일 개봉하는 드림웍스 30주년 기념작 ‘와일드 로봇’은 뉴욕타임즈 베스트셀러와 아마존 올해의 책으로 선정된 아동 문학 거장 피터 브라운의 소설을 애니메이션으로 만든 작품이다. 지난 27일 국내 언론과 가진 화상 인터뷰에서 허현 3D 모델링 감독은 “로즈를 디자인할 때 사람의 형태를 바탕으로 하지만 사람같이 보이지 않도록 할 것, 순수하고 친근한 이미지이되","link":"https://m.entertain.naver.com/movie/article/005/0001727934","retrieved":1727633370394}]}