{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뮤지컬 ‘테일러’ 캐스팅 라인업 공개","contents":"글로벌 라이브 콘텐츠 기업 라이브러리컴퍼니가 다가오는 11월 창작 뮤지컬&lt;테일러&gt;의 초연 개막을 앞두고 캐스팅을 공개했다. 뮤지컬&lt;테일러&gt;는 전쟁 중 적으로 만난 인물들이 서로의 깊은 아픔을 이해하고 친구가 되어가 는 과정을 그리며, 인간다움을 잃지 않으려는 이들의 이야기를 전한다. 정장을 만드는 ‘테일러’ 와 ‘전쟁’이라는 독특한 소재로 관객들에게 신선한 재미를 선사할 예정이다. 오랜 시간 꾸준한 개발을 통해 완성도 높은 작품이 될 것으로 기대를 모은다. 유명 디자이너가 되고 싶은 야망을 가지고 테일러샵을 운영 중인 해리 역에는 한상훈, 장윤석, 이석준이 이름을 올렸다. 뮤지컬&lt;드라이 플라워&gt;, &lt;카르밀라&gt; 등에서 호소력 짙은 목소리와 연기로 호평을 받으며 다양한 필모그래피를 채워가고 있는 한상훈과 뮤지컬&lt;쓰릴 미&gt;, &lt;몬테크리스토&gt; 등에서 진정성 있는 연기와 노래로 관객들에게 눈도장을 남긴 장윤석, 연극&lt;사운드 인사이드&gt;, 뮤지컬&lt;베어 더 뮤지컬&gt; 등에서 섬세한 가창력과 안정된","link":"https://m.entertain.naver.com/movie/article/396/0000689506","retrieved":1727147693667},{"title":"[SC현장] '코믹제왕' 류승룡에 진선규 뭉쳤다..'아마존 활명수', '극한직업' 넘을 코믹 출격 (종합)","contents":"'코믹의 왕' 류승룡에 진선규 조합이다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 행사에는 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 이미 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 5년 만에 함께 돌아와 세상 가장 유쾌하고 신선한 호흡을 예고한다. 여기에 아마존 활벤져스 3인방으로 첫 한국 스크린 데뷔에 나선 브라질 배우 이고르 페드로소, 루안 브룸, J.B. 올리베이라가 참여, 신이 내린 웃음 명수에 염혜란, 이순원, 고경표가 활약을 예고한다. '극한직업'과 '완벽한 타인'의 배세영 작가와 '발신제한'으로 연출에 데뷔한 김창주 감독이 협업했다. 연출을 맡은 김창주 감독은","link":"https://m.entertain.naver.com/movie/article/076/0004196477","retrieved":1727147693668},{"title":"'아마존 활명수' 진선규 \"유튜브 게스트로 뉴진스? 그게 될까, 꿈만 같아\"","contents":"배우 진선규가 뉴진스와 만남을 \"꿈만 같다\"고 표현했다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 11시 서울 광진구 롯데시네마 건대입구에서 열렸다. 이날 현장에는 배우 류승룡, 진선규, 염혜란과 김창주 감독이 참석했다. 이번 작품에서 통역사 겸 유튜버 빵식 역을 맡은 진선규는 극 중 캐릭터처럼 유튜브를 할 생각이 있냐는 질문에 \"빵식이를 생각하면 유튜버를 할 수 있을 것 같고, 나를 생각하면 못 할 것 같다. 하게 된다면 류승룡과 염혜란을 첫 게스트로 초대하고 싶다. 또 내가 러닝을 좋아하니까 러닝메이트와 함께하고 싶다\"라고 밝혔다. 이에 류승룡과 '류진스'로 불리는 만큼 '뉴진스'를 초대하면 어떻겠느냐는 질문이 이어지자 \"그게 될까요. 꿈만 같다\"고 희망을 드러내 웃음을 자아냈다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나","link":"https://m.entertain.naver.com/movie/article/477/0000513424","retrieved":1727147693669},{"title":"[종합] \"눈빛만 봐도 행복\"…류승룡·진선규, '웃음 적중' 재도전 '아마존 활명수'","contents":"류승룡, 진선규가 영화 '극한직업' 이후 코믹 활극 '아마존 활명수'로 재회했다. 양궁, 아마존 전사 등 독특한 소재의 조합이 돋보이는 작품이다. 24일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '아마존 활명수'의 제작보고회가 열렸다. 김창주 감독과 배우 류승룡, 진선규, 염혜란이 참석했다. '아마존 활명수'는 구조조정 위기에 처한 진봉이 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린 코미디 영화. 김 감독은 작품이 시작된 계기에 대해 \"각본을 쓴 배세영 작가가 다큐멘터리 '아마존의 눈물'을 보다가 이 소재로 작품을 만들면 재밌겠다고 생각했다더라. '활의 명수'에서 '활명수'를 떠올렸고, 아마존 활, 한국의 양궁 등을 생각했다. 실제로 아마존 부족들에게 활이 생계에 중요한 도구라고 하더라\"고 밝혔다. 류승룡은 회사에서 구조조정 대상이 된 전직 양궁 국가대표 진봉 역을 맡았다. 류승룡은 \"회사에서도 집에서도 아마존에서도 살아남아야 하는 인물이다","link":"https://m.entertain.naver.com/movie/article/312/0000681283","retrieved":1727147693669},{"title":"[종합]'아마존 활명수' 류승룡X진선규, '극한직업' 이후 5년만 재회 \"눈빛만 봐도 통했다\"","contents":"류승룡, 진선규가 다시 손을 잡고 관객들의 웃음을 적중할 채비를 마쳤다. 영화 '아마존 활명수'(감독 김창주/제작 로드픽쳐스, CJ ENM) 제작보고회가 24일 오전 서울 광진구 CG롯데시네마 건대입구에서 열려 김창주 감독과 배우 류승룡, 진선규, 염혜란이 참석했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 김창주 감독은 \"배세영 작가님이 '아마존의 눈물'을 보다가 이 소재를 활용해 이야기 만들어보면 좋겠다고 생각했다고 하더라. 그때 생각한 단어가 활명수, 활의 명수였다\"며 \"아마존 원주민의 생계에서 중요한게 활이라 우리나라 양궁의 느낌을 갖고 각본 쓰셨다\"고 알렸다. 아울러 \"양궁이라는게 1점차, 2점차가 주는 서스펜스가 크다. 몇mm 차이로 우승하느냐 떨어지느냐도 정해진다. 긴장감 넘치게 서스펜스를 유지하다가 한","link":"https://m.entertain.naver.com/movie/article/112/0003721908","retrieved":1727147693674},{"title":"류승룡·진선규 \"'극한직업' 단톡방 아직 불나..뜨거움 다시 느끼고파\" [아마존 활명수][스타현장]","contents":"배우 류승룡, 진선규가 여전히 끈끈한 '극한직업' 의리를 과시했다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수' 제작보고회가 진행됐다. 김창주 감독과 류승룡, 진선규, 염혜란 등이 참석했다. 이날 류승룡, 진선규는 영화 '극한직업' 이후 5년 만에 재회한 만큼 '극한직업'에 함께 출연했던 이동휘, 이하늬, 공명 등도 언급했다. '극한직업' 팀도 부러워하는 '아마존 활명수'라고. 류승룡은 '극한직업' 출연진들에 대해 \"엄청 부러워한다. 며칠 전 동휘와 만났었다. 단톡방이 아직도 불이 난다. 누가 불만 지피면 뜨거워진다\"라고 말했다. 진선규는 \"다들 '극한직업'을 다시 하고 싶어한다. 그 뜨거움을 다시 느끼고 싶어서 안달복달하고 있다\"라고 이야기했다. '아마존 활명수'는 10월 30일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/108/0003267845","retrieved":1727147693676},{"title":"[인터뷰①] '대도시의 사랑법' 노상현 \"성소수자 연기? 인물 자체를 이해하려 노력\"","contents":"배우 노상현이 영화 '대도시의 사랑법'을 통해 성소수자 연기에 도전한 소감을 전했다. 노상현은 24일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"어차피 연기이고 인물이 표현되는데 필요한 장면이라고 생각했다\"라고 했다. 노상현은 영화 '대도시의 사랑법'에서 성소수자 역할을 소화했다. 이에 그는 \"(성소수자라는) 특징보다는 인물 그 자체를 이해하는 게 더 중요하다고 생각을 했기 때문에, 크게 부담되는 점은 없었다. 흥수는 남모를 아픔과 답답함, 고립감, 수치심을 안고 살아왔지만, 이후에 재희라는 친구를 만나면서 자기 자신을 찾아가고 성장하고 발전해 나가는 모습이 매력적이라고 느꼈다\"며 \"그걸 보고 참 좋은 메시지를 들고 있는 친구라는 생각이 들었다\"고 전했다. 이어 캐릭터를 연기하면서 망설임은 없었는지 묻자, 노상현은 \"아예 신경이 안 쓰였던 건 아닌데, 어차피 연기이고 인물이 표현되는데 필요한 장면이고 해서 그냥 하는 게 맞지 않나란 생각이 들었다. 그저 제 본분에 충실하겠다","link":"https://m.entertain.naver.com/movie/article/076/0004196474","retrieved":1727147693677},{"title":"‘아마존 활명수’ 류승룡 “고경표, 젊은 꼰대 연기…많이 참았다”","contents":"배우 류승룡이 고경표의 젊은 꼰대 연기에 대해 이야기했다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 작품에서 배우 고경표는 류승룡의 상사 역할을 맡아 젊은 꼰대 연기를 펼친다. 24일 오전 서울 광진구 자양동 롯데시네마 건대입구점에서 열린 ‘아마존 활명수’ 제작보고회에서 류승룡은 고경표에 대해 “많이 참았는데 앞으로도 열심히 하겠습니다”라며 너스레를 떨었다. 그러면서 류승룡은 “7년의 밤에서 아들로 나와서 심연의 연기를 했어야 했는데 그때는 진지한 역할을 너무 잘해줬다”면서 “그런데 코미디도 잘하더라. 이번에는 상사로 나오는데 아주 얄밉고, 꼭 필요한 부분 이상으로 너무 잘해줬다”고 추켜세웠다. 한편 ‘아마존 활명수’는 오는 10월 30일 개봉한다. 김희원 온라인기자","link":"https://m.entertain.naver.com/movie/article/144/0000990281","retrieved":1727147693680},{"title":"류승룡 \"'극한직업' 단톡 아직도 불이 나…시즌2 하자고\"","contents":"배우 류승룡이 천만 영화 '극한진업' 팀이 여전히 끈끈하다고 밝혔다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수' 제작보고회가 열려 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 이날 류승룡은 진선규와 재회한 것에 대해 \"'극한직업' 팀이 엄청나게 부러워하고, 며칠 전에 (이)동휘하고 셋이 만나기도 했다\"며 \"아직도 단체 대화방이 불이 난다\"며 웃었다. 그러면서 \"우리도 계속 '극한직업2'를 하고 싶다면서 '하자, 하자'고 말한다\"며 \"그 대화방에 (이병헌) 감독님도 계셔서 진짜 누구 하나 불만 지피면 할 것 같다\"고 덧붙였다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업'의 배세영 작가가 각본을 썼고, '발신제한'​으로 연출 데뷔한 편집 감독 출신 김창주","link":"https://m.entertain.naver.com/movie/article/421/0007804376","retrieved":1727147693687},{"title":"‘1626만 관객 동원’ 류승룡·진선규, ‘아마존 활명수’에서 다시 뭉쳤다…또 한 번 기록 쓸까 [종합]","contents":"배우 류승룡(왼쪽부터), 진선규, 염혜란, 김창주 감독이 24일 서울 광진구 롯데시네마 건대입구점에서 진행된 영화 ‘아마존 활명수’ 제작보고회에서 사회자의 질문에 답을 하고 있다. 박진업 기자 upandup@sportsseoul.com 영화 ‘극한직업’에서 1626만 관객을 동원하며 ‘류진스(류승룡+진선규)’라는 별명을 얻은 배우 류승룡과 진선규가 영화 ‘아마존 활명수’를 통해 다시 한번 웃음 사냥에 나선다. 24일 서울 광진구 롯데시네마에서 열린 ‘아마존 활명수’ 제작보고회에 참석한 류승룡은 “진선규와 극한직업 이후 재회했다. 아주 오래된 친구를 만난 것 같았다. 감개무량하다. 진선규와 함께한 촬영 현장이 너무 행복했다”라고 소감을 밝혔다. 이어 “촬영할 때까지 치면 진선규라는 배우를 6년 정도 알았는데, 이 캐릭터를 진선규가 아니면 누가 할 수 있었을까 싶었다. 둘이 재회한다는 소식이 공개되고 주변에서 다들 부러워했다”라고 말했다. 이를 들은 진선규는 “여전히 좋았고 정말 큰 힘","link":"https://m.entertain.naver.com/movie/article/468/0001095096","retrieved":1727147693688},{"title":"'대도시의 사랑법' 감독 \"김고은, 뭘 해도 잘할 사주..존경스러워\"[인터뷰①]","contents":"'대도시의 사랑법'의 이언희 감독이 김고은과 호흡을 맞춘 소감을 밝혔다. 24일 서울시 종로구 삼청로의 한 카페에서 영화 '대도시의 사랑법'(감독 이언희)의 연출을 맡은 이언희 감독과 만나 다양한 이야기를 나눴다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 감성적인 로맨스 '...ing'를 시작으로 아이와 함께 사라진 보모를 추적하는 미스터리 '미씽: 사라진 여자', 미제 사건 해결에 나선 트리플 콤비의 추리를 코믹하게 그려낸 '탐정: 리턴즈'에 이르기까지 다채로운 장르 소화력을 입증해 온 이언희 감독이 '대도시의 사랑법'으로 돌아온다. 세계 3대 문학상 중 하나인 부커상과 국제 더블린 문학상 후보에 오른 박상영 작가의 동명 베스트셀러 소설 원작 중 단편 '재희'를 영화화한 '대도시의 사랑법'은 인물들의 디테일한 서사와 에피소드 등 원작의 매력에 특별","link":"https://m.entertain.naver.com/movie/article/108/0003267843","retrieved":1727147693690},{"title":"'아마존 활명수' 진선규 \"실핀으로 말았던 파마머리..자유롭고 행복\"","contents":"배우 진선규가 파격 비주얼을 선보인 소감을 밝혔다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 행사에는 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 파격 비주얼을 선보인 진선규는 \"분장팀에 저는 '제가 아니면 좋겠다'고 했다. 진선규가 다 빠지면 좋겠다고 했다. 머리도 실핀으로 말고 몇 시간씩을 했다. 의상팀의 옷까지. 저런 곳을 처음 입어보는데 내가 아니라서 그런지 너무 자유로웠고 탈을 쓴 느낌이라서 연기하는데 되게 행복했다. 극 I이기 때문에 텐션을 올린 뒤 분장을 지우고 집에 가면 힘이 다 빠져 있었다. '내가 저 역할을 하려고 에너지를 끌어서 쓰고 있었구나'를 느낀 순간이다. 연기하는 순간에는 '참 행복하다' 했다. 영화가 잘되면 저 머리를 다시 하고 무대인사도 가고 싶기도 하다\"고 말했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사","link":"https://m.entertain.naver.com/movie/article/076/0004196470","retrieved":1727147693693},{"title":"“자꾸 국궁 자세 나와” 류승룡, ‘아마존 활명수’에서 다시 활 잡았다","contents":"배우 류승룡이 ‘아마존 활명수’에서 다시 활을 잡은 비하인드를 전했다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 류승룡은 과거 자신이 출연했던 영화 ‘최종병기 활’에 이어 ‘아마존 활명수’에서도 활을 잡았다. 24일 오전 서울 광진구 자양동 롯데시네마 건대입구점에서 열린 ‘아마존 활명수’ 제작보고회에서 류승룡은 “‘최종병기 활’에서는 국궁을 배웠고 이번에는 양궁을 배웠다. 당기는 건 비슷하다”고 설명했다. 다만 류승룡은 “그때 연습을 했다고 자꾸 국궁 자세가 나오더라”라며 “양궁의 정교함이 대단하다고 느꼈다”고 했다. 작품에서 류승룡은 선수 출신 직장인에서 아마존 전사 3인방의 감독으로 변신할 예정이다. 출연진들의 양궁 연습과 관련해 김창주 감독은 “국가대표 코치들이 와서 지도를 많이 해주셨다. 아마존 3인","link":"https://m.entertain.naver.com/movie/article/144/0000990279","retrieved":1727147693694},{"title":"류승룡X진선규 재회 ‘아마존 활명수’ 극한직업 넘어설 웃음 만들까[종합]","contents":"류승룡과 진선규가 '아마존 활명수'로 다시 한 번 뭉친다. 9월 24일 오전 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '아마존 활명수'(감독 김창주) 제작보고회가 진행됐다. 이날 배우 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. '극한직업' '완벽한 타인' 각본가 배세영 작가와 '발신제한'으로 데뷔부터 연출력을 인정받은 김창주 감독이 함께 완성했다. 김창주 감독은 '설국열차' '관상' '청년경찰' '안시성' 등 대한민국 흥행 영화의 편집 대부분을 이끈 편집감독 출신이기도 하다. 이날 류승룡은 진봉 캐릭터에 대해 \"회사에서도 집에서도 아마존에서도 살아남아야 되는 인물\"이라고 입을 열었다. 이어 \"아마존에서 활의 명수를 찾아 나서는 이야기는 어떻게 보면 영화적이다\"","link":"https://m.entertain.naver.com/movie/article/609/0000900546","retrieved":1727147693696},{"title":"노상현 \"재능 많은 김고은, 먼저 다가와줘 고마워…함께 해 영광\" [엑's 인터뷰]","contents":"배우 노상현이 '대도시의 사랑법'으로 김고은과 호흡을 맞춘 시간들을 돌아봤다. 노상현은 24일 오전 서울 종로구 소격동의 한 카페에서 열린 영화 '대도시의 사랑법'(감독 이언희) 인터뷰에서 다양한 이야기를 전했다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 노상현은 학교도, 여자도, 연애에도 흥미가 없고 누구에게도 들키고 싶지 않은 비밀을 갖고 있는 흥수 역을 연기했다. 이날 노상현은 \"김고은 씨와 함께 출연한다고 했을 때 너무 영광이었다. 재능이 많은 배우이고 워낙에 경험이 많지 않나\"라고 말했다. 이어 \"(김)고은 씨가 너무 잘 하시는 것을 이미 알고 있었기 때문에, 연기하는데는 문제가 없겠다, 재미있겠다 생각이 들었다. 또 \"고은 씨가 친근하게 먼저 다가와줘서, 실제로 연기할 때도 친해져 있는 상태라 우려되는 부분도 없었다. '믿고 하면 되겠다'는","link":"https://m.entertain.naver.com/movie/article/311/0001774743","retrieved":1727147693697},{"title":"임영웅 영화 '아임 히어로' 30만 돌파..'싱어롱 위크' 한 번 더 [공식]","contents":"영화 '임영웅│아임 히어로 더 스타디움'이 30만 관객을 돌파했다. 24일 영진위 영화관입장권 통합전산망에 따르면 '임영웅│아임 히어로 더 스타디움'은 지난 23일 누적 관객수 30만 366명을 기록했다. 지난달 28일 개봉 이후 약 한 달 만이다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대(임영웅 팬덤)와 함께 상암벌을 정복한 임영웅의 스타디움 입성기로, 지난 5월 서울월드컵경기장에서 양일간 10만 관객을 동원한 '2024 임영웅 콘서트'를 영상화한 작품이다. 개봉 전부터 팬들의 뜨거운 관심을 받았던 '임영웅│아임 히어로 더 스타디움'은 개봉 5일 만에 16만 관객을 돌파하며 극장가에서도 통하는 '임영웅 파워'를 입증했다. 이후 개봉 16일 만에 25만 명을 기록, 임영웅의 콘서트 실황 전작 '아임 히어로 더 파이널'의 흥행 기록을 넘어섰다. 입소문과 다채로운 극장 이벤트를 통해 관객들에게 즐거움을 선사한 '임영웅│아임 히어로 더 스타디움'은 추석 연휴를 맞아 개봉한 화","link":"https://m.entertain.naver.com/movie/article/108/0003267842","retrieved":1727147693699},{"title":"노상현 “‘파친코’ 병약미 위해 181cm·66kg 유지‥1일1바나나”[EN:인터뷰③]","contents":"노상현이 '파친코'를 위해 \"체중을 66kg까지 감량했다\"고 밝혔다. 영화 '대도시의 사랑법'(감독 이언희)에 출연한 노상현은 9월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 전했다. 오는 10월 1일 개봉하는 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 '재희'(김고은)와 세상과 거리두는 법에 익숙한 '흥수'(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청된 작품인 '대도시의 사랑법'은 인생도 사랑도 거침없는 돌직구 '재희'로 돌아온 김고은, 사랑을 감정 낭비로 여기며 세상과 거리를 두는 '흥수' 역의 노상현이 특별한 앙상블을 예고한다. 애플TV 드라마 '파친코'를 통해 얼굴을 알린 노상현은 '대도시의 사랑법'으로 스크린 데뷔하게 됐다. '파친코'에서 노상현은 목사 '이삭'으로 분해, '선자' 역의 김민하와 부부로서의 호흡을 맞춘다. 이날 인터뷰에서 노상현은","link":"https://m.entertain.naver.com/movie/article/609/0000900541","retrieved":1727147693700},{"title":"노상현 “美 유학, 한국인인지 미국인인지 정체성 혼란”(대도시의 사랑법)[EN:인터뷰②]","contents":"노상현이 '대도시의 사랑법'에서 성소수자를 연기하며 동질감을 느꼈다고 고백했다. 영화 '대도시의 사랑법'(감독 이언희)에 출연한 노상현은 9월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 10월 1일 개봉하는 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 '재희'(김고은)와 세상과 거리두는 법에 익숙한 '흥수'(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청된 작품인 '대도시의 사랑법'은 인생도 사랑도 거침없는 돌직구 '재희'로 돌아온 김고은, 사랑을 감정 낭비로 여기며 세상과 거리를 두는 '흥수' 역의 노상현이 특별한 앙상블을 예고한다. 애플TV 드라마 시리즈 '파친코'를 통해 얼굴을 알린 노상현은 '대도시의 사랑법'으로 스크린 데뷔하게 됐다. 노상현이 맡은 캐릭터 '흥수'는 성소수자다. \"원래부터 성소수자에 대한 편견은 없었다\"고 밝힌 노상현. 그","link":"https://m.entertain.naver.com/movie/article/609/0000900540","retrieved":1727147693702},{"title":"류승룡·진선규 \"브라질 로케, 40시간 걸려…환경 문제도 느껴\"","contents":"배우 류승룡과 진선규가 브라질 로케이션을 다녀온 소감을 밝혔다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수' 제작보고회가 열려 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 이날 류승룡은 브라질 로케이션에 대해 \"정말 여기 오길 잘했구나 싶었다\"며 \"얼굴을 비추는 순간 여기가 아마존이구나 생각했다\"고 밝혔다. 이어 \"오니까 여기 오길 잘했구나 너무 좋았다\"며 \"근데 갈 때 40시간 걸렸다, 어마어마했는데, 그럼에도 가길 잘했다고 생각한 현장이었다\"고 회상했다. 진선규는 \"가는 길이 힘들 수밖에 없는 여정이었는데 되려 저희가 가다 보니까 브라질 출신 3인방 친구들이 올 때 힘들었겠구나 싶더라\"며 \"형 말대로 아마존 가서 보고만 있어도 순수함이 묻어나는, 거기 사는 주민들의 모습이 너무 좋았다\"고 되돌아봤다. 이어 \"다만 날씨 때문인지, 기후 때문인지 환경 문제 때문인지, 건기인데 130년 만의 혹독한 건기라 아마존 물이 말라 있는 걸 실제로 보니까 환경","link":"https://m.entertain.naver.com/movie/article/421/0007804317","retrieved":1727147693704},{"title":"노상현 \"낯 가렸던 김고은, 클럽 가고 붙어지내다 보니 친해져\"","contents":"배우 노상현이 영화 속에서 호흡을 맞춘 김고은과 친해지게 된 과정을 밝혔다. 노상현은 24일 오후 서울 종로구 삼청동 한 카페에서 진행된 영화 '대도시의 사랑법'(감독 이언희) 관련 뉴스1과의 인터뷰에서 김고은과의 투톱으로 출연한 것에 대해 \"너무 영광이었다\"며 \"재능이 많으신 배우이시고 워낙에 경험도 많으시고 잘하시는 걸 이미 아니까, 연기하는 데 문제가 없겠다 재밌겠다 했었다\"고 말했다. 이어 \"친근하게 다가와 주시고 친해질 수 있을 것 같다, 연기할 때도 우려되는 게 없었던 게 가장 컸다, 믿고 하면 되겠다\"고 덧붙였다. 영화 속에서 두 배우가 연기한 재희와 흥수는 '베프' 관계다. 두 사람은 영화 속의 관계성을 만들기 위해서 친해지기 위해 큰 노력을 기울였다. 노상현은 \"첫 만남 때는 낯을 많이 가렸다, 서로 낯을 가려서 조용했는데 감독님이랑 같이 관계자들과 같이 만나서 한 잔씩 하고 그날 얘기를 많이 하기도 했다, 그러면서 장난도 치고, 사전 답사를 하려고 클럽 같은 공간에","link":"https://m.entertain.naver.com/movie/article/421/0007804313","retrieved":1727147693706},{"title":"모 아니면 도...‘류진스’와 염혜란표 극한 생존기 ‘아마존 활명수’[MK현장]","contents":"두 말 할 것 없이 믿고 보는 조합이다. 류진스(류승룡·진선규)와 염혜란의 만남, 영화 ‘아마존 활명수’다. 류승룡은 24일 오전 건대입구 롯대시네마에서 열린 코믹 활극 ‘아마존 활명수’(감독 김창주) 제작보고회에서 “진봉은 회사에서도 집에서도 아마존에서도 살아남아야 되는 인물”이라고 소개했다. 그는 이어 “아마존에서 활의 명수를 찾아 나서는 이야기란 어떻게 보면 영화적이다. 주안점을 둔 것은 이 이야기를 최대한 공감이 가게, 응원할 수 있도록 연기하는 것이었다”며 “살아남는 과정에서 충돌되는 다양한 해프닝으로 웃음을 만들고자 했다”고 설명했다. 또한 “양궁 선수이다 보니 전 국가대표 양궁 코치분들께 자문을 얻었다. 연습을 굉장히 많이 했다. 특히 아마존 3인방은 대회에 나가서 제대로 쏴야 했기 때문에 열심히 했다”면서 “땡기는 건 ‘최종병기 활’ 때와 비슷한데, 그땐 국궁을 배웠다면 지금은 양궁이었다. 동작이 다르다. 시간이 지났는데도 (국궁을) 연습했다고 국궁 동작이 나오더라.","link":"https://m.entertain.naver.com/movie/article/009/0005369041","retrieved":1727147693707},{"title":"‘대도시의 사랑법’ 노상현 “성소수자 역, 스킨십 연기 본능에 충실하게”[EN:인터뷰①]","contents":"노상현이 '대도시의 사랑법'에서 성소수자 캐릭터를 연기하는 데 대해 \"부담감은 없었다\"며 \"감독님을 믿었다\"고 전했다. 영화 '대도시의 사랑법'(감독 이언희)에 출연한 노상현은 9월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 10월 1일 개봉하는 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 '재희'(김고은)와 세상과 거리두는 법에 익숙한 '흥수'(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청된 작품인 '대도시의 사랑법'은 인생도 사랑도 거침없는 돌직구 '재희'로 돌아온 김고은, 사랑을 감정 낭비로 여기며 세상과 거리를 두는 '흥수' 역의 노상현이 특별한 앙상블을 예고한다. 앞서 애플TV 드라마 '파친코' 시리즈를 통해 얼굴을 알린 노상현은 '대도시의 사랑법'으로 스크린 데뷔하게 됐다. 노상현이 맡은 캐릭터 '흥수'는 성소수자다. 이날 노상현은 \"","link":"https://m.entertain.naver.com/movie/article/609/0000900538","retrieved":1727147693709},{"title":"‘아마존 활명수’ 진선규, 원주민어까지 배웠다 “뒤돌아 보면 까먹어”","contents":"배우 진선규가 ‘아마존 활명수’ 역할 소화를 위해 원주민어를 연습했다고 밝혔다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 24일 오전 서울 광진구 자양동 롯데시네마 건대입구점에서 열린 ‘아마존 활명수’ 제작보고회에서 진선규는 “제일 중요한 건 언어였다. 원주민어인 과라니어, 포르투갈어를 연습했는데 그게 가장 힘들었던 것 같다”고 했다. 진선규는 “특히 원주민어로 선택했던 말은 진짜 있는 말이고, 가나다 순이 아닌 음절음절 다 달랐다”며 “그거 외우느라 고생했다. 저 외에도 브라질 출신 3인방도 언어를 연습하느라 시간을 많이 보냈다. 외우고 나서 뒤돌아 보면 또 까먹고, 또 까먹었다”고 웃으며 말했다. 한편 ‘아마존 활명수’는 오는 10월 30일 개봉한다. 김희원 온라인기자","link":"https://m.entertain.naver.com/movie/article/144/0000990278","retrieved":1727147693723},{"title":"류승룡 “여전히 뜨거운 ‘극한직업’ 단톡방...안달복달한다” (아마존 활명수)[MK★현장]","contents":"배우 류승룡과 진선규가 영화 ‘극한직업’ 팀의 케미를 자랑했다. 24일 오전 서울 롯데시네마 건대입구에서 영화 ‘아마존 활명수’가의 제작보고회가 진행됐다. 이날 제작보고회에는 배우 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 영화 ‘극한직업’으로 한차례 연기 호흡을 맞춘 바 있었던 류승룡과 진선규는 ‘아마존 활명수’로 다시 뭉쳤다. 류승룡은 ‘극한직업’ 팀의 반응에 대해 “엄청 부러워한다. 아직도 단톡방이 불이 난다”고 솔직하게 말했다. 이어 “저는 이동휘씨와 같이 촬영한 작품이 있고, 이하늬 배우도 부러워한다. 으ㅜ리도 다시 만나야 하는 거 아니냐고 한다. 거기에 감독님도 계신다”며 “다시 만나서 뜨거움을 느끼고 싶어서 안달복달한다”고 솔직하게 말했다. 진선규는 이번 영화를 통해 파격 비주얼을 선보인다. 이 같은 변신에 대해 “사실 굉장히 만족했다”고 고백한 진선규는 “분장팀, 의상팀, 감독님과 이야기할 때 제가 아니었으면 좋겠다, 진선규라는 이미지가 없었으면 좋겠다고 했다","link":"https://m.entertain.naver.com/movie/article/410/0001025057","retrieved":1727147693731},{"title":"'아마존 활명수' 류승룡 \"'극한직업' 단톡방 여전히 불나..시즌2 하자고\"","contents":"배우 류승룡이 '극한직업' 팀에 대해 언급했다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 행사에는 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 류승룡은 \"최근에 이동휘 싸랑 셋이 만나기도 했는데, '극한직업' 단톡방에 아직도 불이 난다. 저희 둘이 하고 저는 또 이동휘 씨랑 촬영한 작품이 있어서 이하늬 배우도 다들 얼마 전에 시리즈 작품들이 개봉을 하는데 '우리도 극한직업2' 하고 싶다. 하자. 하자' 하고 있다. 그 방에 (이병헌) 감독님도 계신다. 누가 불만 지피면 하고 싶더라. 아주 뜨겁다\"고 말했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 이미 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 5년 만에 함께 돌아와","link":"https://m.entertain.naver.com/movie/article/076/0004196467","retrieved":1727147693734},{"title":"류승룡 “진선규와 재회, ‘극한직업’ 배우들 엄청 부러워해”(아마존 활명수)","contents":"류승룡과 진선규가 서로를 향한 애정을 드러냈다. 진선규는 9월 24일 오전 서울 광진구 자양동 롯데시네마 건대입구에서 진행된 영화 '아마존 활명수'(감독 김창주) 제작보고회에서 류승룡과 호흡에 대해 \"그냥 큰 힘이었다. '극한직업' 때도 그랬었다. 그때는 4명의 형사들이 기둥처럼 보듬어줬다\"며 눈빛만 봐도 알 수 있는 사이였다고 밝혔다. 류승룡 역시 \"진선규 배우를 6년 전부터 알아왔는데, 이번에 촬영하면서 '이건 진선규 배우가 아니면 과연 누가 할 수 있을까'라는 생각을 했다\"며 \"과라니어를 너무 자연스럽게 썼는데 연습을 엄청나게 하더라. 그리고 이후에는 빵식이가 딱 나오는데, 그때부터 점프대에 딱 올라간 것처럼 재미를 향해 막 달려가더라\"고 극찬했다. 또 류승룡은 \"현장에서도 (진선규의) 눈빛만 봐도 알 수 있을 만큼 행복한 촬영이었다\"고 덧붙였다. 특히 류승룡은 '극한직업' 배우들의 반응에 대해 \"엄청 부러워했다. 저희 단톡방이 아직도 불이 난다. 얼마 전에 이동휘 씨도 만났고","link":"https://m.entertain.naver.com/movie/article/609/0000900535","retrieved":1727147693734},{"title":"'아마존 활명수' 염혜란 \"류승룡과 부부, 이러면 안될 것 같아\" [엑's 현장]","contents":"'아마존 활명수' 염혜란이 류승룡, 진선규와 함께 호흡을 맞춘 소감을 전했다. 24일 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수'(감독 김창주)의 제작보고회가 열렸다. 현장에는 배우 류승룡, 진선규, 염혜란, 김창주 감독이 함께했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 진봉 집안의 실세이자 아마존 전사들의 한국 생활 적응을 지원하는 수현 역을 맡은 염혜란은 류승룡과 뮤지컬 영화 '인생은 아름다워'(2022) 이후 다시 한번 함께 연기하며, 진선규와는 tvN 드라마 '경이로운 소문2' 이후 또 함께 호흡한다. 이날 염혜란은 진선규에 대해 \"없는 말까지 통역을 하더라. 계속 말을 하고 있어서 웃겻다. 이 친구는 대사를 못외우는 친구가 아닌데 너무 어려우니까 붕 뜨는 순간이 있었다\"라며 화기애애했던","link":"https://m.entertain.naver.com/movie/article/311/0001774741","retrieved":1727147693735},{"title":"'아마존 활명수' 류승룡 \"'최종병기 활'은 국궁, 이번엔 양궁\" [MD현장]","contents":"배우 류승룡이 다시 활을 잡은 소감을 밝혔다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수'(감독 김창주) 제작보고회가 열렸다. 행사에는 김창주 감독을 비롯해 배우 류승룡, 진선규, 염혜란이 참석했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업', '완벽한 타인'의 배세영 작가와 '발신제한'으로 연출 데뷔한 편집감독 출신 김창주 감독이 의기투합한 작품이다. 류승룡은 지난 2011년 개봉한 영화 '최종병기 활'에서 청나라 장수 쥬신타로 열연한 바 있다. 이번 '아마존 활명수'를 통해 류승룡은 다시 한번 활을 잡게 됐다. 이와 관련 류승룡은 \"당기는 건 비슷한데 '최종병기활' 때는 국궁을 배웠고 지금은 양궁이다. 그때 연습을 많이 했는데 당기는 방법이 다르지 않나. 그런데 '최종병기","link":"https://m.entertain.naver.com/movie/article/117/0003873325","retrieved":1727147693735},{"title":"류승룡 \"진선규와 눈빛만 봐도 행복해\"('아마존 활명수')","contents":"'극한직업' 이후 '아마존 활명수'로 재회한 류승룡, 진선규가 서로를 향한 신뢰를 드러냈다. 24일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '아마존 활명수'의 제작보고회가 열렸다. 김창주 감독과 배우 류승룡, 진선규, 염혜란이 참석했다. '아마존 활명수'는 구조조정 위기에 처한 진봉이 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린 코믹 활극. 류승룡은 회사에서 구조조정 대상이 된 전직 양궁 국가대표 진봉 역을 맡았다. 진선규는 한국계 볼레도르인인 통역사 빵식을 연기했다. 염혜란은 진봉의 아내이자 아마존 전사들의 한국 생활 적응을 지원하는 인물인 수현으로 분했다. 류승룡, 진선규는 '극한직업' 이후 다시 만나게 됐다. 진선규는 \"여전히 좋았다. 큰 힘, 큰 기둥 같았다. '극한직업' 때는 4명의 형사들을 형이 기둥처럼 보듬어 주셨다. 맞추는 느낌이 아니라 눈빛만으로 서로 맞아떨어졌다\"고 케미를 자랑했다. 류승룡은 \"작품으로는 5년, 촬영까지","link":"https://m.entertain.naver.com/movie/article/312/0000681274","retrieved":1727147693736},{"title":"'아마존 활명수' 류승룡 \"전직 양궁선수役, 前 국가대표 코치들 자문얻어\"","contents":"배우 류승룡이 24일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘아마존 활명수’ 제작보고회에서 인사말을 하고 있다.(사진=연합뉴스) 배우 류승룡이 영화 ‘아마존 활명수’에서 전직 양궁선수 캐릭터 연기를 위해 실제 국가대표 출신 양궁 코치들의 자문을 얻은 비하인드를 전했다. 24일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘아마존 활명수’(감독 김창주)의 제작보고회에는 배우 류승룡, 진선규, 염혜란과 김창주 감독이 참석해 작품에 대한 이야기를 나눴다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 영화 ‘극한직업’, 시리즈물 ‘닭강정’에 이어 새로운 코믹 활극인 ‘아마존 활명수’로 돌아온 류승룡은 전직 양궁선수 출신의 주인공 ‘진봉’으로 필모그래피 사상 또 한 번의 색다른 변신을 시도했다","link":"https://m.entertain.naver.com/movie/article/018/0005842245","retrieved":1727147693736},{"title":"'아마존 활명수' 진선규 \"유튜브 게스트 뉴진스 섭외? 진짜 될까\"","contents":"배우 진선규가 그룹 뉴진스 언급에 행복한 미소를 드러냈다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수' 제작보고회가 열려 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 이날 류승룡은 진선규와 이름을 조합해 '류진스' 조합을 선보이는 것에 대해 \"감개무량하다\"며 \"'류진스'를 듣고 아이디어가 넘친다고 생각했다\"며 웃었다. 특히 두 사람은 '극한직업' 이후 재회했다. 진선규는 \"여전히 좋았고 큰 힘을 얻었다, 큰 기둥 같았다\"며 \"'극한직업' 땐 네 명의 형사를 다 보듬어줬는데 이번에도 그랬다, 눈빛만 봐도 되는 게 너무 재밌었다\"며 호흡을 자신했다. 류승룡은 \"진선규를 안지 6년인데, 이걸 진선규 배우가 아니면 누가 할 수 있을까 싶더라. 과라니어를 너무 자연스럽게 하더라\"며 \"그리고 그걸 지나면 딱 빵식이가 나오는데 점프대 딱 올라가는 것처럼 막 달려간다, 눈빛만 봐도 알 수 있을 정도로 행복했다\"며 남다른 호흡을 강조했다. 이에 MC 박경림이 유튜버","link":"https://m.entertain.naver.com/movie/article/421/0007804198","retrieved":1727147693745},{"title":"'아마존 활명수' 진선규 \"3개 언어 통역사 역할..외우고 돌아서면 까먹어\"","contents":"배우 진선규가 3개 언어를 소화한 소감을 밝혔다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 행사에는 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 이번 작품을 통해 통역사 빵식 역을 맡은 진선규는 \"제일 중요한 건 언어였다. 한국 3세들이 쓸 만한 언어와 원주민 언어, 포르투갈어 3개국어를 연습하는 것이 힘들었다\"면서 \"특히 원주민 언어는 힘들었다. 가나다순이 있는 게 아니라 하나의 음절 음절이 달라서 그걸 외우느라 고생했다. 저뿐만 아니라 3인방, 브라질 출신의 배우들도 원주민언어 떄문에 많은 시간을 연습했다. 외우고 돌아서면 까먹고 또 까먹고 그랬다\"고 말했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 이미 '극한직업'으로 코미디","link":"https://m.entertain.naver.com/movie/article/076/0004196464","retrieved":1727147693746},{"title":"염혜란, '시한부 절친 남편' 류승룡이 내 남편으로…\"죄책감 들어\"('아마존 활명수')","contents":"염혜란이 '아마존 활명수' 류승룡, 진선규와의 촬영 비하인드를 전했다. 24일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '아마존 활명수'의 제작보고회가 열렸다. 김창주 감독과 배우 류승룡, 진선규, 염혜란이 참석했다. '아마존 활명수'는 구조조정 위기에 처한 진봉이 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린 코믹 활극. 류승룡은 회사에서 구조조정 대상이 된 전직 양궁 국가대표 진봉 역을 맡았다. 진선규는 한국계 볼레도르인인 통역사 빵식을 연기했다. 염혜란은 진봉의 아내이자 아마존 전사들의 한국 생활 적응을 지원하는 인물인 수현으로 분했다. 염혜란은 진선규에 대해 “극 중 통역사니까 대본에 나와 있는 대사 외에도 통역하는 말을 해야 했다. 어디선가 외계어로 계속 채우고 있었다. 웃겼다. 진선규 배우가 대사를 못 외우거나 틀리는 배우가 아닌데 너무 많으니까 중간에 멍해지더라”고 말했다. 류승룡에 대해서는 “선배님은 전작에서 제 오래된 남편의","link":"https://m.entertain.naver.com/movie/article/312/0000681272","retrieved":1727147693746},{"title":"[포토] 류승룡-진선규-엄혜란 '웃음의 명수'","contents":"배우 류승룡, 진선규, 엄혜란, 김창주 감독(사진 왼쪽부터)이 24일 오전 서울 롯데시네마 건대점에서 열린 영화 ’아마존 활명수’의 제작보고회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/movie/article/022/0003970898","retrieved":1727147693751},{"title":"류승룡, 진선규와 '극한직업' 후 5년만 재회..\"감개무량\" [아마존 활명수][스타현장]","contents":"배우 류승룡과 진선규가 영화계 대표 듀오 '류진스'의 면모를 자랑했다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수' 제작보고회가 진행됐다. 김창주 감독과 류승룡, 진선규, 염혜란 등이 참석했다. 류승룡과 진선규는 지난 2019년 개봉한 영화 '극한직업' 이후 5년 만에 '아마존 활명수'를 통해 재회했다. 류승룡은 진선규와 '류진스'라는 이름으로 뭉친 점에 대해 \"감개무량하다. 아이디어가 넘치더라. 처음에 듣고 깜짝 놀랐다\"라고 이야기했다. 이어 류승룡은 진선규와의 호흡을 묻자 \"이번에 촬영하면서 '이걸 진선규가 아니면 과연 누가 할 수 있을까?'라고 생각했다. 가상의 나라 볼레도르의 언어를 너무 자연스럽게 하더라. 연습을 정말 엄청나게 했다. 빵식이 나온 순간부터 극이 재미를 향해 달려간다. 현장에서도 눈빛만 보면 알 수 있을 정도로 너무 행복한 촬영장이었다\"라며 웃었다. 진선규 역시 \"여전히 좋았다. 그냥 큰 힘, 큰 기둥이었다. 옆에서 눈빛만 보면 어떻","link":"https://m.entertain.naver.com/movie/article/108/0003267835","retrieved":1727147693757},{"title":"'아마존 활명수' 진선규 \"원주민 언어까지 3개국어 준비, 뒤돌면 까먹어\"","contents":"진선규가 '아마존 활명수'를 위해 준비한 3개국어를 언급했다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 11시 서울 광진구 롯데시네마 건대입구에서 열렸다. 이날 현장에는 배우 류승룡, 진선규, 염혜란과 김창주 감독이 참석했다. 이번 작품에서 통역사 빵식 역을 맡은 진선규는 \"제일 중요한 건 언어였다. 한국 3세들이 쓸 만한 언어와 원주민 언어, 포르투갈어 3가지를 연습하는 것이 가장 힘들었다\"고 말했다. 이어 \"특히 원주민 언어는 진짜 힘들었다. 가나다순이 있는 게 아니라 하나의 음절 음절이 다 달라서 그거 외우느라 고생했다. 저 뿐만 아니라 3인방, 브라질 출신 배우들도 그거 때문에 연습하고 많은 시간을 보냈다\"며 \"외우고 나서 뒤돌아 보면 또 까먹고 그랬다\"고 밝혀 눈길을 모았다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나","link":"https://m.entertain.naver.com/movie/article/477/0000513419","retrieved":1727147693760},{"title":"진선규 “유튜브 게스트로 뉴진스 초대? 꿈만 같다”(아마존 활명수)","contents":"진선규가 유튜브 도전에 대해 언급했다. 진선규는 9월 24일 오전 서울 광진구 자양동 롯데시네마 건대입구에서 진행된 영화 '아마존 활명수'(감독 김창주) 제작보고회에서 \"극 중에서 유튜버 역할인데 실제로 도전할 생각이 있냐\"는 질문에 \"빵식이를 생각하면 할 것 같고, 저를 생각하면 안 될 것 같다\"고 답했다. 이어 진선규는 초대하고 싶은 게스트로 양옆에 앉은 류승룡과 염혜란을 꼽았다. 이에 박경림은 류승룡과 진선규를 '류진스' 콤비라고 칭하며 \"두 분이 류진스인데 뉴진스는 어떻냐\"고 물었고, 진선규는 웃으며 \"그게 되겠나. 꿈만 같은 일\"이라고 반응했다. 한편 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 오는 10월 30일 개봉.","link":"https://m.entertain.naver.com/movie/article/609/0000900525","retrieved":1727147693760},{"title":"'류진스' 류승룡X진선규, 5년만 재회…\"눈빛만 봐도 알아\" (아마존 활명수)[엑's 현장]","contents":"'아마존 활명수' 류승룡, 진선규가 5년 만의 재회 소감을 전했다. 24일 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수'(감독 김창주)의 제작보고회가 열렸다. 현장에는 배우 류승룡, 진선규, 염혜란, 김창주 감독이 함께했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. '극한직업'(2019) 이후 5년 만의 재회인 류승룡과 진선규. 두 사람의 이름을 따 '류진스'라는 새로운 이름까지 생겼다. 류승룡은 \"감개무량하다. 아이디어가 넘치더라. '류진스' 처음 듣고 깜짝 놀랐다\"라고 두 사람의 재회에 대해 이야기했다. 진선규는 \"여전히 좋았고, 큰 힘이었다. 큰 기둥 같았다. '극한직업' 때는 4명의 형사들을 다 보듬어주셨는데 이번에도 똑같았다. 맞추는 느낌이 아니라 눈빛만 봐도 알겠더라. 재밌었다\"고 소감을","link":"https://m.entertain.naver.com/movie/article/311/0001774732","retrieved":1727147693761},{"title":"\"청량한 설렘의 순간\"…홍경·노윤서 '청설' 11월 6일 개봉","contents":"영화 '청설'이 개봉일을 확정하고 티저 포스터와 티저 예고편을 공개했다. 오는 11월 6일 개봉하는 '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담은 이야기를 그린 영화다. '청설'은 대만을 넘어 대한민국까지 로맨스 영화 열풍을 불러일으켰던 동명의 레전드 로맨스 영화를 리메이크한 작품으로 홍경, 노윤서, 김민주의 캐스팅으로 주목받고 있다. 이를 입증하듯 오는 10월 2일부터 개최되는 제29회 부산국제영화제 한국영화의 오늘-스페셜 프리미어 부문 공식 초청 소식을 알린 바 있다. 공개된 티저 포스터는 청량함 그 자체인 배우들의 모습을 담고 있어 관객들의 시선을 사로잡는다. 포스터 속 용준과 여름은 푸른 잔디 위에서 이들의 인연을 연결해 준 스쿠터와 함께 화사한 햇볕을 쬐고 있다. 두 사람의 모습에서 풋풋하고 싱그러운 첫사랑의 느낌이 고스란히 전해진다. \"청량한 설렘의 순간\"이라","link":"https://m.entertain.naver.com/movie/article/421/0007804174","retrieved":1727147693761},{"title":"'아마존 활명수' 진선규 \"유튜브 게스트로 뉴진스? 꿈만 같은 일\" [MD현장]","contents":"배우 진선규가 유튜브 변신 후 첫 게스트로 뉴진스가 언급되자 기쁨을 드러냈다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수'(감독 김창주) 제작보고회가 열렸다. 행사에는 김창주 감독을 비롯해 배우 류승룡, 진선규, 염혜란이 참석했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업', '완벽한 타인'의 배세영 작가와 '발신제한'으로 연출 데뷔한 편집감독 출신 김창주 감독이 의기투합한 작품이다. 이날 진선규는 극 중 빵식처럼 유튜버 도전이 있냐는 물음에 \"빵식이를 생각하고 하면 될 것 같기도 하고, 나를 생각하면 안 될 것 같다\"며 쑥스러운 듯 웃었다. 유튜브를 시작한다면 모시고 싶은 게스트로는 \"여기 진봉이 형과 형수님을 모시고 싶다\"며 \"그다음으로는 내가 제일 좋아하는 러닝 하는 친","link":"https://m.entertain.naver.com/movie/article/117/0003873322","retrieved":1727147693762},{"title":"‘아마존 활명수’ 류승룡 “전 국대 코치들에 양궁 자문 얻어”","contents":"배우 류승룡이 캐릭터를 위해 전 국가대표 양궁 코치들에게 자문을 구했다고 밝혔다. 류승룡은 24일 오전 건대입구 롯대시네마에서 열린 코믹 활극 ‘아마존 활명수’(감독 김창주) 제작보고회에서 “진봉은 회사에서도 집에서도 아마존에서도 살아남아야 되는 인물”이라고 소개했다. 그는 이어 “아마존에서 활의 명수를 찾아 나서는 이야기란 어떻게 보면 영화적이다. 주안점을 둔 것은 이 이야기를 최대한 공감이 가게, 응원할 수 있도록 연기하는 것이었다”며 “살아남는 과정에서 충돌되는 다양한 해프닝으로 웃음을 만들고자 했다”고 설명했다. 또한 “양궁 선수이다 보니 전 국가대표 양궁 코치분들께 자문을 얻었다. 연습을 굉장히 많이 했다”면서 “특히 아마존 3인방은 대회에 나가서 제대로 쏴야 했기 때문에 열심히 했다”고 강조했다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사","link":"https://m.entertain.naver.com/movie/article/009/0005369027","retrieved":1727147693762},{"title":"'아마존 활명수' 진선규 \"류승룡 선배, 큰 기둥이자 힘\"","contents":"배우 류승룡과 진선규가 '극한직업' 이후 재회 소감을 밝혔다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 행사에는 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 류승룡과 진선규는 '극한직업' 이후 5년 만에 재회했다. 진선규는 \"여전히 좋았다. 큰 힘이었고 큰 기둥 같았다. '극한직업' 떄도 그랬다. 그때는 네 명의 형사들을 형이 기둥처럼 보듬어주셨고, 이번에도 똑같이 해주셨다. 이번에도 맞추는 느낌이 아니라 눈빛만 보면 되는 것이 엄청 재미있었다\" 류승룡은 \"6년 전부터 진선규를 알았는데, 이번에 촬영하면서 '이걸 진선규가 아니면 누가 할 수 있을까'. 가상의 나라의 아마존 부족의 언어를 쓰는데 그걸 너무 자연스럽게 하더라. 연습을 엄청나게 했다. 진선규 씨가 등장한 뒤 완전히 점프대에 오르는 것처럼 재미를 향해 달려간다. 현장에서도 눈빛만 보면 알 수 있을 정도로 행복한 촬영이었다\"고 말했다. '","link":"https://m.entertain.naver.com/movie/article/076/0004196460","retrieved":1727147693762},{"title":"'아마존 활명수' 진선규 \"극I인데 극E 정반대 유튜버 연기…뉴진스 초대 꿈 같을듯\"","contents":"배우 진선규가 24일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘아마존 활명수’ 제작보고회에서 인사말을 하고 있다.(사진=연합뉴스) ‘아마존 활명수’ 배우 진선규가 극 중에서 자신의 성향과 정반대의 극 ‘E’ 성향 유튜버로 연기 변신한 과정을 털어놨다. 24일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘아마존 활명수’(감독 김창주)의 제작보고회에는 배우 류승룡, 진선규, 염혜란과 김창주 감독이 참석해 작품에 대한 이야기를 나눴다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 진선규는 극 중에서 한국계 볼레도르인 통역사인 ‘빵식’ 역으로 색다른 코믹 연기 변신에 도전했다. 특히 빵식은 ‘아마존 남자’란 유튜브 채널을 운영하는 유튜버로도 활약 중인, 외향적이며 유쾌한 캐릭터다. 이에 대해","link":"https://m.entertain.naver.com/movie/article/018/0005842223","retrieved":1727147693763},{"title":"'아마존 활명수' 류승룡 \"'최종병기 활' 국궁 이어 이번엔 양궁\"","contents":"배우 류승룡이 양궁 국가대표 역을 위해 연습을 많이 했다고 밝혔다. 24일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '아마존 활명수' 제작보고회가 열려 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. 이날 류승룡은 자신이 맡은 진봉에 대해 \"회사에서도, 집에서도, 아마존에서도 살아남아야 하는 그런 인물\"이라며 \"아마존 활의 명수들을 찾아 나서는 이야기라 영화적인데 주안점은 공감이 가게, 그리고 응원이 될 수 있게, 그 가운데서 충돌되는 해프닝들이 웃음 포인트를 적중시킬 수 있도록 했다\"고 밝혔다. 특히 전 양궁 국가대표 역할인 가운데, 류승룡은 \"영화 '최종병기 활'(2011) 때와 당기는 건 비슷한데 그땐 국궁이었고 지금은 양궁이었다\"라며 \"그때 연습을 많이 해서 시간이 한참 지났는데도 자꾸 국궁처럼 하게 됐다, 연습할 때 전 국가대표 코치들에게 자문을 얻어서 정말 연습을 많이 했다\"고 전했다. '​아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁","link":"https://m.entertain.naver.com/movie/article/421/0007804165","retrieved":1727147693766},{"title":"'아마존 활명수' 류승룡 \"국가대표 양궁 전 코치들에게 훈련받아..정교함 대단\"","contents":"배우 류승룡이 양궁 훈련에 대해 언급했다. 영화 '아마존 활명수'(감독 김창주) 제작보고회가 24일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 행사에는 류승룡, 진선규, 염혜란, 김창주 감독이 참석했다. '최종병기 활'에서 활 실력으로 화제가 됐던 류승룡은 \"당기는 것은 비슷한데, 그때는 국궁을 배웠고 지금은 양궁이다. 그때 연습을 많이 했다. 방향이 완전히 다른데 시간이 한참 지났음에도 국궁처럼 제가 활을 쏘더라. 양궁의 정교함이 대단했다\"면서 \"(국가대표 선수 출신이기에) 연습할 때 전 국가대표 양궁 코치 분들에게 자문을 얻고 연습을 굉장히 많이 했다. 원주민 3인방은 실제로 대회에 나가서 활을 쏴야 하기에 연습을 정말 많이 했다. 기초부터 많은 시간, 크랭크인 한참 전부터 연습하고 자문도 구하고, 항상 촬영장에 코치 분들이 오셔서 실제 활에 안전 화살로 연습을 많이 했다\"고 했다. 김 감독은 \"류승룡 씨는 워낙에 활을 잘 쏘신다. 국가대표 코치님들이 오셔서 지도를 많이","link":"https://m.entertain.naver.com/movie/article/076/0004196459","retrieved":1727147693766},{"title":"박상영 작가 ‘대도시의 사랑법’ 프랑스 메디치상 1차 후보작 선정","contents":"박상영 소설 ‘대도시의 사랑법’ 프랑스어판 표지 박상영 작가의 소설집 ‘대도시의 사랑법’이 프랑스 주요 문학상인 메디치상 외국문학 부문 후보에 올랐다. 24일 프랑스 언론에 따르면 ‘대도시의 사랑법’ 프랑스어판이 올해 메디치상 외국문학 부문 1차 후보작 14편에 포함됐다. ‘대도시의 사랑법’은 앞서 2022년에도 영국 부커상 국제 부문(인터내셔널 부커상) 1차 후보에 오른 바 있다. 호주 리처드 플래너건의 ’퀘스천 7‘, 칠레 벵하민 라바투트의 ’매니악‘ 등의 작품도 함께 1차 후보에 올랐다. 메디치상은 공쿠르상·르노도상·페미나상과 함께 프랑스 4대 문학상으로 꼽힌다. 1958년 처음 제정된 메디치상은 1970년 번역 문학을 대상으로 하는 외국문학상을 새로 추가했다. 한강 작가는 2011년 발표한 다섯 번째 장편 ‘희랍어 시간’으로 2017년 메디치상 최종후보에 올랐고 지난해에는 ‘작별하지 않는다’로 한국 작가 최초 수상한 바 있다. 2019년 국내 출간한 ‘대도시의 사랑법’은 젊은","link":"https://m.entertain.naver.com/movie/article/396/0000689503","retrieved":1727147693768},{"title":"'아마존 활명수' 류승룡 \"'최종병기 활'은 국궁이라면 이번엔 양궁..정교함 대단\"","contents":"류승룡이 오랜만에 활을 잡은 소감을 밝혔다. 영화 '아마존 활명수'(감독 김창주/제작 로드픽쳐스, CJ ENM) 제작보고회가 24일 오전 서울 광진구 CG롯데시네마 건대입구에서 열려 김창주 감독과 배우 류승룡, 진선규, 염혜란이 참석했다. 이날 류승룡은 \"연습할 때 전 국가대표 양궁코치분들에게 자문을 얻었고 연습을 많이 했다\"며 \"특히 3인방들은 나중에 대회 나가서 제대로 쏴야 해서 그랬다\"고 전했다. 이어 \"땡기는 건 '최종병기 활' 때와 비슷한데, 그땐 국궁을 배웠다면 지금은 양궁이었다\"며 \"동작이 다르다. 시간이 지났는데도 (국궁을) 연습했다고 국궁 동작이 나오더라. 양궁의 정교함이 대단하더라\"라고 덧붙였다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극으로, 오는 10월 30일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003721898","retrieved":1727147693768},{"title":"[포토] 류승룡-진선규 '우리는 류진스!'","contents":"배우 류승룡(사진 왼쪽)과과 진선규가 24일 오전 서울 롯데시네마 건대점에서 열린 영화 ’아마존 활명수’의 제작보고회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/movie/article/022/0003970897","retrieved":1727147693769},{"title":"류승룡 “前 국가대표 양궁 코치들에게 자문 얻어”(아마존 활명수)","contents":"류승룡이 '아마존 활명수' 촬영을 앞두고 전(前) 국가대표 양궁 코치들에게 자문을 얻었다고 밝혔다. 류승룡은 9월 24일 오전 서울 광진구 자양동 롯데시네마 건대입구에서 진행된 영화 '아마존 활명수'(감독 김창주) 제작보고회에서 진봉 캐릭터에 대해 \"회사에서도 집에서도 아마존에서도 살아남아야 되는 인물\"이라고 밝혔다. 이어 \"아마존에서 활의 명수를 찾아 나서는 이야기, 어떻게 보면 영화적이다\"며 \"주안점을 둔 것은 공감 가게, 응원이 될 수 있게 연기하는 것이었다. 그 가운데에서 충돌되는 해프닝으로 웃음 포인트를 적중할 수 있도록 주안점을 뒀다\"고 설명했다. 또 류승룡은 \"양궁 연습을 많이 했을 것 같다\"는 말에 \"전 국가대표 양궁 코치분들께 자문을 얻었다. 연습을 굉장히 많이 했다. 특히 아마존 3인방은 대회에 나가서 제대로 쏴야 했기 때문에 연습을 정말 많이 했다\"고 말했다. 한편 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼","link":"https://m.entertain.naver.com/movie/article/609/0000900515","retrieved":1727147693771},{"title":"‘아마존 활명수’ 진선규 “극I지만 슈퍼E 유튜버役...게스트 뉴진스? 꿈같을 것”","contents":"배우 진선규가 한국계 볼레도르인 통역사이자 인플루언서로 변신한다. 신작 ‘아마존 활명수’를 통해서다. 진선규는 24일 오전 건대입구 롯대시네마에서 열린 코믹 활극 ‘아마존 활명수’(감독 김창주) 제작보고회에서 “실제 성향은 극I인데 빵식은 극E에 인싸”라고 소개했다. 이어 “내가 가지고 있지 않은 정반대 캐릭터라 여러가지 연습을 많이 했고, 유튜브도 많이 봤다”고 했다. MC 박경림이 실제 유튜브 운영을 제안하며 그룹 뉴진스를 모시는게 어떠냐고 하자 “못할 것 같다”면서도 “꿈 같을 것 같다”고 덧붙여 웃음을 안겼다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 오는 30일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005368996","retrieved":1727147693771}]}