{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지안 창현, 2개월만 초고속 결별 이유 “서운했다‥큰 변화 생겨”(돌싱글즈6)","contents":"초고속으로 결별한 돌싱남녀 지안, 창현의 결별 사유 공개가 예고됐다. 11월 21일 방송된 MBN 예능 '돌싱글즈6' 11회 말미에는 강원도 돌싱 하우스에서 커플로 맺어졌으나 후일담 촬영 전 결국 결별한 창현, 지안의 마지막 만남이 예고됐다. 이날 예고편에는 심상치 않은 기류로 마주 앉은 창현과 지안의 모습이 그려졌다. 지안은 \"내가 그때 너무 서운했어. 솔직히 이 사람에게 나는 뭘까\"라며 헤어지기 전 느꼈던 섭섭함을 고백했고, 창현은 \"어찌 됐든 우리 사이에서 큰 변화가 생겼던 게\"라며 두 사람의 갈등 계기를 언급했다. 앞서 창현과 지안은 돌싱 하우스를 나간 뒤 자연스럽게 연애를 시작했으나 현재는 연락도 거의 안 하는 서먹서먹한 상황임을 고백했다. 창현은 \"두 달 정도 되는 기간동안 진짜 많은 일이 있었다\"며 \"둘 다 돌아올 수 없는 강을 건넜다고 생각한다\"는 말로 두 사람 사이 어떤 일이 있었던 건지 궁금증을 자아냈다. 한편 창현(본명 박창현)은 2013년 MBC 공채 33기 아","link":"https://m.entertain.naver.com/now/article/609/0000923766","retrieved":1732201849293},{"title":"김지민, ♥김준호와 불화 터졌다…\"남자친구가 전화 안 받아 예민\" ('에너미X')","contents":"김지민이 공개 열애 중인 김준호를 향한 분노를 표출한다. 오는 22일 방송되는 MBC에브리원 ‘에너미X’ 2회에서는 게스트 하승진를 돕는 ‘아군판정단’ 으로서 각오를 묻는 MC이상민의 질문에 김지민은 “지금 남자친구가 전화를 안 받아 예민한 상태다. 이 상태 그대로 에너미X를 잡겠다”고 당찬 포부를 밝힌다. 이후 하승진의 에너미 예상 숫자를 보고 “(인생을) 어떻게 사셨길래” 라는 일침을 가하는가 하면, 하승진의 취조에 당황하는 후배 농구선수를 보고는 “아군이 아니면 큰일 날 것 같아.”라며 현장 분위기를 끌어올리고 한쪽으로 치우친 X의 헤어스타일에 대해서는 “오늘 차 타고 오실 때 오른쪽에서 바람이 많이 불었나 봐요.”라며 거침없는 입담을 선보여 큰 웃음을 선사한다. 김지민은 치어리더라고 우기는 X를 검증하기 위해 ‘더보이즈_현재’와 함께 난생 처음 ‘삐끼삐끼 댄스’에 도전했으나 결국은 “삐걱삐꺽 댄스”라는 신조어를 만들어 내는 것으로 만족해야 했다고. ‘에너미X’는 12명의 플레","link":"https://m.entertain.naver.com/now/article/312/0000689950","retrieved":1732201849295},{"title":"'박시은♥' 진태현, 결국 포기했다…\"임신 6개월 차에 이혼 신청\" ('이혼숙려캠프')","contents":"역대급 사연의 6기 부부들이 등장한다. 21일 방송되는 JTBC 예능 '이혼숙려캠프'에는 6기 부부들이 등장하는 가운데, 전문가 상담이 난항을 겪을 뿐 아니라 MC 진태현까지 변호 포기 선언을 하는 상황이 펼쳐진다. 첫 번째 부부의 가사 조사를 시작하기 전, 박하선은 현장에서 가사 조사 영상을 함께 시청하는 MC들과 다른 부부들에게 \"많은 분이 나왔지만 역대급\"이라며 \"영상 보다가 뛰쳐나갈 수 있다\"라고 경고를 날린다. 남편을 폭군이라 말하는 아내와 자신이 폭군이 되는 이유를 전부 아내 때문이라며 서로의 탓만 하는 부부의 영상과 녹취가 재생되자, 가사 조사실의 모두가 충격에 휩싸여 한동안 적막만 흐른다. 계속해서 갈등을 빚는 이들 부부의 영상을 지켜보던 서장훈은 결국 \"여러분들 때문에 제 건강이 안 좋아지는 것 같다\"라며 한숨을 쉬었다는 후문. 가사 조사를 마친 부부는 첫 번째 솔루션으로 부부 상담을 받는다. 이들이 만난 이호선 상담가는 상담 시작 전부터 걱정되는 부부라고 긴 한숨을","link":"https://m.entertain.naver.com/now/article/312/0000689949","retrieved":1732201849296},{"title":"‘구독자 52만’ 유튜버, 불법제조 식품 허위광고로 판매","contents":"불법으로 제조한 식품 2억여원 어치를 허위광고로 판매한 유튜버가 적발이 됐다. 부산지방식품의약품안전청은 영업 등록을 하지 않고 식품을 제조한 뒤 질병 치료 등에 효과가 있는 것처럼 광고해 판매한 A씨 등 4명을 식품위생법과 ‘식품 등의 표시·광고에 관한 법률’ 위반 혐의로 적발해 검찰에 송치했다고 21일 밝혔다. 부산식약청에 따르면 구독자 52만여 명을 보유한 유튜버인 A씨는 2020년 4월쯤부터 올해 7월까지 식품 제조·가공업 영업 등록을 하지 않고 비위생적인 환경에서 제조한 식품 2억 3000만원어치를 구독자 등에게 판매한 혐의를 받는다. A씨는 건강 문제에 관심이 많은 고령층에게 자신이 만든 식품을 판매하기 위해 제작한 약초 소개 영상에 해당 식품이 발기부전, 조루, 항암, 치매, 천식 등 질병 치료에 효과가 있는 것처럼 부당 광고한 혐의를 받는다. 부산식약청은 현장 조사에서 식품 원료로 사용할 수 없는 보골지를 사용한 제품과 식중독균인 ‘클로스트리듐 퍼프린젠스’가 검출된 제품","link":"https://m.entertain.naver.com/now/article/144/0001002388","retrieved":1732201849297},{"title":"\"10기 정숙, 전처와 비슷\" 미스터배 고백…돌싱男 대치동 강사→격투기 선수 (나솔사계) [종합]","contents":"돌싱들이 자기소개를 한 가운데, 미스터 배가 10기 정숙에 대해 언급했다. 21일 방송된 SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 출연자들의 첫인상 선택이 공개됐다. 이날 22기 영숙이 첫인상 선택에서 4표를 획득한 가운데, 여성 출연자들의 첫인상 선택도 공개됐다. 10기 영숙, 16기 영자는 미스터 흑김, 22기 영숙은 미스터 배, 10기 영자는 미스터 황을 택했다. 10기 정숙의 선택은 미스터 백김이었다. 미스터 백김은 10기 정숙에 대해 \"이거 좀 아닌 것 같은데 생각했다. 그분도 매력 있고 좋은 분이긴 한데, 제가 좀 싫어하는 스타일이다. 저분은 내가 감당 못하겠다고 생각했다\"고 했다. 이어 출연자들의 자기소개가 시작됐다. 10기 영숙은 \"만으로 40살이고, 지방 행정 6급 공무원이다\"라며 \"일찍이 결혼을 두 번 했고, 결혼생활을 두 번째로 끝냈을 때가 9년 전\"이라고 밝혔다. 이상형은 자기 관리를 하는 남자. 영숙은 장기 자랑으로","link":"https://m.entertain.naver.com/now/article/213/0001317626","retrieved":1732201849299},{"title":"오정세, 'Mr. 플랑크톤' 어흥으로 내디딘 첫발[TF인터뷰]","contents":"순애보 연기…\"보자마자 '처음' 떠올라\" \"진한 보석이 있는 작품이니 일단 스타트\" 사람의 체온은 같지만 온기는 다른 것처럼 맡은 캐릭터마다 다른 온기로 탄생시키는 오정세다. 그는 이름은 호랑이를 연상시키지만 사랑하는 여자 앞에선 한없이 약해지는 순애보를 통해 또다른 온기를 만들었다. 8일 전편 공개된 넷플릭스 오리지널 시리즈 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬)은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디 시리즈다. 가족에게 사랑받지 못하고 흘러가는 대로 살아온 해조와 온기를 나눌 가족이 간절한 재미, 사랑을 지키기 위해 무엇이든 하는 어흥(오정세 분)의 여정이 담겼다. 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;를 만난 오정세는 \"어흥은 나라는 사람과 맞닿아 있는 '첫발을 내딛는 사람'이다. 조금 늦게 내딛었지만 주변에 아직 첫발을 못 내딛은 누군가에게 공감이","link":"https://m.entertain.naver.com/now/article/629/0000340646","retrieved":1732201849302},{"title":"권화운, '용수정'과 러닝으로 깨달은 즐거움[TF인터뷰]","contents":"재벌3세 주우진 역 맡아 열연 펼쳐 최근 마라톤 서브3 달성…\"입문 6개월만\" '노력하는 자는 즐기는 자를 이길 수 없다'는 말이 있다. 무엇이든 즐기다 보면 좋은 결과를 얻게 된다는 의미다. 배우 권화운은 '즐기는 자'다. 연기도, 러닝도, 삶도 즐기다 보니 점점 좋은 일들만 생겨나고 있단다. 권화운은 15일 종영한 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸, 연출 이민수·김미숙, 이하 '용수정')에서 재벌 3세 주우진 역으로 출연했다. 최근 서울 강남구 논현동 한 카페에서 만난 권화운은 \"9개월 동안 '용수정'과 함께 하며 즐거운 기억뿐\"이라며 \"요즘 연기, 운동 등 여러 일을 하며 내 삶의 모든 것이 즐겁다\"고 말했다. 이 작품은 현대판 거상 임상옥을 꿈꾸는 거침없는 상여자 용수정(엄현경 분)과 악바리 짠돌이 여의주(서준영 분)의 로맨스와 복수를 그린 작품이다. 권화운은 다양한 모습을 보여줄 수 있는 주우진 역할이 탐나 작품의 출연을 결정했다고 한다. \"주우진 역을 맡으","link":"https://m.entertain.naver.com/now/article/629/0000340645","retrieved":1732201849302},{"title":"\"전처, 10기 정숙과 볼륨감까지 닮아\"…♥7세 연하남, 화끈 고백 (나솔사계)[종합]","contents":"미스터 배가 '연상' 10기 정숙을 향한 마음을 드러냈다. 21일 방송한 SBS Plus, ENA '나는 SOLO 그 후, 사랑은 계속된다'에는 돌싱특집 '나솔사계'가 진행됐다. 이날 미스터 배는 자기 소개 시간에 \"모터사이클 회사 10년 차 과장으로 영업과 관리직을 맡고 있다\"며 취미이자 특기인 바이크를 이야기했다. 결혼 생활 3년 후 1년 전에 헤어졌다는 미스터 배는 \"이상형은 절 인정해주는 여자다. 다 연예인 같으시다. 실제 만나고 대화했을 때 다른 이미지 있을 수 있다\"고 이야기했다. 그는 \"10기가 제일 인상깊었다. 사전 인터뷰 때 10기 현숙을 원한다고 했다\"고 고백했고 여성 출연자들은 \"꿈도 크다\"라고 내뱉어 웃음을 자아냈다. 이어 10기 정숙은 그에게 \"연상 만난 적 있냐\"고 물었고 미스터 배는 \"전처가 10기 정숙과 동갑이었다\"고 고백했다. 미스터 배가 7살 연상녀를 만났다는 사실에 10기 정숙은 놀라워했고 MC들은 \"정숙 갑자기 조용해졌다\", \"저런 말 들으면 설렌","link":"https://m.entertain.naver.com/now/article/311/0001798540","retrieved":1732201849304}]}