{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"서인국 \"포식하게 해주겠다\"..'울산 돌고래'의 자신감 [정글밥]","contents":"'정글밥'에서 이승윤, 서인국, 유이가 식재료 탐방에 나선다. 20일 방송되는 SBS '정글밥'에서는 식재료의 천국 바누아투에서도 최고급 어종으로 꼽히는 참치를 잡기 위해 바다로 나간 이승윤, 서인국, 유이의 모습이 예고됐다. 지구 반대편에 위치한 바누아투의 최북단, 뱅크스 제도의 한 섬에서 식문화 교류를 위해 이승윤, 서인국, 유이가 현지인들과 함께 남태평양 바다로 나섰다. 이들은 식재료를 구해야 한다는 책임감과 성공에 대한 긴장감을 감추지 못하는 모습도 잠시, \"참다랑어 잡아 오라\" 당부하는 류수영에게 자신감을 보이며 뱃길에 올랐다. 남태평양 바다 한가운데 도착한 서인국은 \"제가 포식하게 해드릴게요\"라며 포부를 밝혔다. 또한 '수영 잘하냐'는 질문에 \"기가 막히죠\"라며 자신감을 내비치기는 모습을 보이기도. 수영을 주제로 한 영화에 출연했던 경험을 자랑하며 참치를 잡기에 앞서 기대를 한껏 끌어 올린 것. 이어 일명 '울산 돌고래'로 불린다는 그의 다이빙 실력에 현장에 있던 모두가","link":"https://m.entertain.naver.com/now/article/108/0003259630","retrieved":1724137422384},{"title":"'영재발굴단' 정여민 \"모델 준비 중\"...폭풍 성장한 근황 공개","contents":"'문학 영재' 정여민이 모델을 꿈꾸는 청년으로 성장한 모습이 화제다. 지난 19일 채널 '우와한 비디오'에는 '영재 발굴단'에서 문학 영재로 이름을 알렸던 정여민의 근황이 공개됐다. 이날 정여민은 \"채널에 근황을 알려달라는 댓글이 많더라\"라며 \"올해 전역했다 보니까 부모님에게 전해 듣기로 '유퀴즈'에서 연락이 온 적 있다 들었고, 듣고 저는 '저를 왜?'라는 생각이 들었다. 평소에 즐겨보는 거라서 되게 신기했다\"라고 전했다. 정여민은 \"글작가로서 나아갈 예정이냐\"라는 질문에 \"글은 일단 취미로 하고 모델 쪽으로 (가려 한다)\"라고 밝혔다. 그는 \"사실 준비한 지는 오래 안 됐고 고2 때나 고3 때부터 생각해서, 군대 전역하고 나서 본격적으로 해보자 생각했던 것 같다\"라고 전했다. 정여민은 \"생각한 것보다 더 어렵더라. 걸음마부터 떼는 수준이라서, 자세도 되게 신경 써야 되고\"라며 \"(학원 다닌 지는) 한 달 좀 넘었다. 워킹은 어렵다\"라고 웃었다. 정여민은 \"사실 부모님도 그렇고 친","link":"https://m.entertain.naver.com/now/article/213/0001306255","retrieved":1724137422384},{"title":"컴백 D-1 경리, 한껏 물오른 비주얼 ‘체리’ 챌린지 열풍 예고","contents":"가수 경리의 컴백이 하루 앞으로 다가왔다. 경리는 최근 소속사 레이블사유(LABEL SAYU) 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘Eternal Bloom(이터널 블룸)’의 타이틀 ‘Cherry(체리)’ 선공개 숏폼 영상을 공개했다. 먼저 공개된 영상에는 색다른 이미지 변신으로 화제를 모은 경리의 뮤직비디오 촬영 비하인드와 ‘Cherry’의 음원 일부분이 담겼다. 한껏 물오른 비주얼을 자랑한 경리의 모습이 눈길을 끌었고, 뮤직비디오에 등장할 각종 소품과 장소들이 풀버전에 대한 궁금증을 자극했다. 곧이어 공개된 영상에서는 새로운 챌린지 열풍을 불어올 ‘Cherry’의 포인트 안무가 깜짝 공개됐다. 체리를 연상케하는 안무는 곡의 트렌디한 콘셉트를 뚜렷하게 나타내는가 하면, 한 번 들으면 절로 흥얼거리게 만드는 강한 중독성의 후렴구 역시 리스너의 귓가를 사로잡았다. 뿐만 아니라, ‘Everything looks so sweet / 딱 완벽히 맞춘 piece / 그 위로 놓여진 /","link":"https://m.entertain.naver.com/now/article/609/0000887947","retrieved":1724137422384},{"title":"숙취사고→차량전복…꼬리무는 유명인 음주운전 적발, 보름새 두 건째","contents":"유명인들의 음주운전 소식들이 잇달아 보도돼 대중에게 충격을 주고 있다. JTBC 예능 '최강야구'에 출연 중이었던 전 야구선수 장원삼은 8월 17일 오후 1시께 부산 수영구 한 도로에서 차를 몰다가 추돌 사고를 냈다. 현장에 출동한 경찰이 장원삼을 상대로 혈중알코올농도를 측정한 결과 운전면허 취소 수준(0.08% 이상)에 수치가 나온 것으로 알려졌다. 장원삼은 18일 소셜 계정을 통해 사고 경위를 설명하며 고개를 숙였다. 장원삼은 사고 전날 지인들과 술자리를 가졌고, 사건 당일 12시쯤 집에서 차를 갖고 나왔다가 사고를 내게 됐다며 \"숙취가 남아 있었다면 운전하지 말거나 대중교통을 이용했어야 했다. 안일한 생각으로 운전대를 잡고 사고를 냈다\"고 설명했다. 이로 인해 장원삼은 '최강야구'에서 자진 하차한다는 뜻을 밝혔다. 장원삼은 \"진심으로 실망시켜드려 죄송하다. 저로 인해 어제 사고를 당하신 분과 가족, 지인, 팬분들 그리고 현재 출연중인 방송 관계자, 감독님, 선수 분들, 팬분들,","link":"https://m.entertain.naver.com/now/article/609/0000887946","retrieved":1724137422384},{"title":"손담비 “母, 사위 이규혁에 3000만 원 시계 선물…10년 모은 돈” (아빠나)","contents":"가수 겸 배우 손담비의 어머니가 사위 이규혁에게 3000만 원 상당의 시계를 선물한 사실이 전해졌다. 20일 TV조선 ‘아빠하고 나하고’ 측은 21일 방송을 앞두고 공식 계정에 “사위 이규혁에세 10년 적금 깨서 3000만 원 시계 사준 손담비 엄마”라며 선공개 영상을 공개했다. 영상에서 장모를 만난 이규혁은 “결혼한 다음에 담비와 ‘엄하게 살았다’면서 이런 저런 이야기들을 했었다”고 털어놨다. 이규혁은 “저도 중학교 때 일찍 국가대표 생활을 시작해서 한 달정도 집에 있고, 나머지 열한 달은 태릉선수촌에서 지냈다”며 “저도 보니까 부모님하고 추억이 많지는 않다”고 했다. 그러면서 이규혁은 “장모님이 내 생일 되면 선물 주시고 손 편지를 써주시지 않냐. 우리 집하고는 되게 다르다. 우리 집은 생일이라고 해서 뭘 챙겨주질 않는다. 미역국 먹으면 다행”이라며 웃었다. 이어 이규혁은 “편지를 보면 내 생일도 축하해주시지만 온통 담비 걱정이다. 그런 거 보면 ‘담비는 정말 사랑받는 딸인데 이","link":"https://m.entertain.naver.com/now/article/144/0000983204","retrieved":1724137422386},{"title":"박나래 母, '100억 건물주' 양세형 사위로 점찍었다...\"가족하면 좋겠다. 애도 낳고\" ('홈즈')","contents":"코미디언 박나래의 모친이 '109억 건물주'가 된 양세형을 향해 남다른 애정을 드러냈다. 20일, MBC '구해줘! 홈즈'의 방송분이 선공개된 가운데, 박나래의 모친이 양세형을 사위로 점찍었다. 해당 영상은 \"오늘부터 사위로(하트), 나래 어머님 원픽 양세형! 심장 떨리는 창과 방패의 대결\"이라는 제목으로 업로드됐다. 영상이 시작하자마자, 박나래의 모친은 \"세형 씨는 우리 가족이다, 가족. 가족처럼... 그런데 가족인데 사위해도 괜찮겠다, 편하니까\"라고 폭탄 발언을 날린다. 이에 양세형은 \"어... 그러니까... 어머니가 그... 오랫동안 보기도 했고... 오랫동안 잘 지내니까 예쁘게 봐주시는 거죠?\"라며 완곡히 거절했다. 하지만 박나래 모친은 물러서지 않고 \"아니, 성격도 좋고! 좋잖아요. 기왕이면 맛있는 거 먹고 같이 하면 좋잖아\"라고 재차 양세형을 향한 관심을 드러냈다. 이 상황과 함께 '심장 떨리는 창과 방패의 대결'이라는 유쾌한 자막이 나타나기도. 상황을 지켜보던 양세찬도","link":"https://m.entertain.naver.com/now/article/213/0001306254","retrieved":1724137422386},{"title":"'23억 자산가' 김경진 \"거북이 1마리 150만원\" 펫테크 소개(소금쟁이)","contents":"'하이엔드 소금쟁이' 김경진의 재테크 비법이 공개된다. 20일 방송되는 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 '국민 거지' 캐릭터에서 23억 자산가로 거듭난 개그맨 김경진이 출연한다. 아파트 전세금으로 시작해 부동산을 4채나 보유하고 있는 김경진이 이날 방송에서 투자가 서툰 부동산 초보자들을 위해 경험에서 우러난 조언을 아낌없이 건넨다. 김경진은 먼저 \"직접 현장을 뛰어라\"면서 실제로 자신이 관심 지역을 돌아볼 때 꼭 확인한다는 부동산 임장 체크리스트를 알려주었다. 이어 \"부동산 사장님들과 친해져라\"며 \"친해지면 본인이 먼저 사려고 하는 좋은 급매물을 알려준다\"고 그 이유를 덧붙여 짠벤져스 MC들의 감탄을 자아냈다. 마지막으로 현재 자신이 눈여겨 보고 있는 유망한 관심 지역을 공개하자 양세찬은 \"이런 고급 정보를 술술 얘기해줘도 되는 건가요?\"라면서 깜짝 놀랐다고 해 오늘 방송에 대한 관심을 급등시키고 있다. 한편, 부동산 이외에도 부업으로 거북이 펫테크를 하고 있다는 김경","link":"https://m.entertain.naver.com/now/article/311/0001762286","retrieved":1724137422386},{"title":"'23억 자산가' 김경진, 고수익 거북이 '펫테크' 공개","contents":"코미디언 김경진이 고수익 거북이 '펫테크'를 공개한다. 20일 오후 방송되는 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 '국민 거지' 캐릭터에서 23억 자산가로 거듭난 개그맨 김경진의 부동산 재테크 비법이 공개된다. 아파트 전세금으로 시작해 부동산을 네 채나 보유하고 있는 김경진이 이날 방송에서 투자가 서툰 '부동산 초보자'들을 위해 경험에서 우러난 조언을 아낌없이 건넨다. 김경진은 먼저 \"직접 현장을 뛰어라\"라면서 실제로 자신이 관심 지역을 돌아볼 때 꼭 확인한다는 부동산 임장 체크리스트를 알려주었다. 이어 \"부동산 사장님들과 친해져라\"라며 \"친해지면 본인이 먼저 사려고 하는 좋은 급매물을 알려준다\"라고 그 이유를 덧붙여 MC들의 감탄을 자아냈다. 마지막으로 현재 자신이 눈여겨 보고 있는 유망한 관심 지역을 공개하자 양세찬은 \"이런 고급 정보를 술술 얘기해줘도 되는 건가\"라면서 깜짝 놀랐다고 해 오늘 방송에 대한 관심을 급등시키고 있다. 한편, 부동산 이외에도 부업으로 거북이","link":"https://m.entertain.naver.com/now/article/421/0007740314","retrieved":1724137422386},{"title":"\"인생서 가장 힘든 시기였다\" 서동주, 母 서정희 암 투평 당시 심경 전해(라디오스타)","contents":"서동주가 MBC '라디오스타'에 출연해 다사다난했던 2023년을 돌아보며 인생에서 가장 힘든 시기를 보냈던 심경을 고백한다. 오는 21일 방송되는 MBC '라디오스타'는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며진다. 2년 만에 '라스'를 다시 찾은 서동주는 최근 경매로 마련한 단독주택의 숨은 비화를 공개하며, 경매 학원에 다니며 몇 번의 도전 끝에 낙찰받은 집에 대한 애정을 드러냈다. 서동주는 또한 미국 샌프란시스코에 위치한 집을 헐값에 처분하고 변호사로 일하며 번 돈을 모두 잃었던 경험을 털어놓았다. 이와 함께 본업인 변호사와 방송 활동 외에도 수영복과 화장품 브랜드를 론칭하며 다방면에서 활약 중인 근황을 전했다. 그는 \"고2 때부터 쉬지 않고 연애하고 있다\"며 일과 사랑을 모두 잡은 싱글 라이프에 대해 이야기했다. 서동주는 과거 이혼 이슈로 실시간 검색어 1위를 차지한 경험에 대해 언급하며, 이혼을 통해 얻은 깨달음과 재혼 가능성에 대해서도","link":"https://m.entertain.naver.com/now/article/076/0004183371","retrieved":1724137422386},{"title":"SF9 5인조 활동은 처음, 인성 “더 책임감 가지려 단합대회 개최”(가요광장)","contents":"SF9이 단합대회를 열었다. 8월 20일 방송된 KBS 쿨FM '이은지의 가요광장'(이하 '가요광장')에는 그룹 SF9이 출연했다. 이날 SF9는 \"5명이서 활동하는 건 처음인데 어떤가\"라는 질문을 받았다. 이에 인성은 \"동선이나 그런 거. 인원이 적어지다보니 빈 자리를 채워야 하는 게 있다. 그래서 책임감을 좀 더 가지려고 한다\"고 답했다. 또 인성은 \"단합대회도 가졌다. 휘영 씨가 주도 했다. 고깃집도 예약해서 먼저 하자고 하더라. 덕분에 파이팅이 넘친다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000887944","retrieved":1724137422387},{"title":"SF9 유태양 휘영, 뮤비서 깜짝 상탈 “제작진이 한 번 벗어달라고”(가요광장)","contents":"SF9 유태양 휘영이 상의 탈의 퍼포먼스에 대해 말했다. 8월 20일 방송된 KBS 쿨FM '이은지의 가요광장'(이하 '가요광장')에는 그룹 SF9이 출연했다. 이날 한 청취자는 \"궁금한 거라면 뮤직비디오 티저 앞 태양, 휘영의 상탈. 자의 였나요. 어떻게 뽑았나요\"라고 물었다. 이에 휘영은 \"사실은 뮤직비디오 찍기 전에 제작진이랑 미팅을 했는데. 여름이기도 하고 한 번 벗었으면 좋겠다고 하시더라. 눈치를 보다가 태양이 형이랑 저랑 눈이 마주치고. 저희가 한 번 해보겠습니다 그랬다\"고 했다. 유태양은 \"운동하는 걸 진짜 안 좋아하는데 책임감을 다 해야 하다보니 운동에 대한 에너지를 얻었다. 휘영이랑 같이 해서 시너지도 있었고\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000887943","retrieved":1724137422387},{"title":"예지원, 공개연애에 예의 갖췄다 “더운데 반바지도 안 입어”(여배우의사생활)","contents":"예지원이 공개연애 예능 프로그램 촬영을 위해 예의를 갖췄다고 밝혔다. 배우 예지원은 8월 20일 오후 온라인으로 진행된 TV조선 '공개연애-여배우의 사생활'(이하 여배우의 사생활) 제작발표회에서 첫 촬영에 임한 자세를 공개했다. 이날 예지원은 \"입맛이 하나도 없어 살이 빠져서 온다. 고구마를 엄청 먹었다\"고 첫 촬영 후기를 전했고, 이수경은 \"예지원 언니는 갑자기 말수가 적어져서 밥도 안 먹고 그랬다\"고 말했다. 이에 예지원은 \"난 예의를 갖추려고 더운데 반바지도 안 입었고 나시 티셔츠도 안 입었다. 지인들이 셔츠만 입으라 해서 셔츠만 입었는데 말이 없어지더라\"고 털어놨다. 한편 8월 20일 첫 방송되는 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린다.","link":"https://m.entertain.naver.com/now/article/609/0000887942","retrieved":1724137422393},{"title":"거대 괴물 돌아온다...'퍼시픽 림' 프리퀄 시리즈 제작 확정 [할리웃통신]","contents":"영화 '퍼시픽 림'의 프리퀄 시리즈가 제작된다. 19일(현지 시간) 외신 매체 버라이어티 보도에 따르면 레전더리 엔터테인먼트가 시나리오 작가 겸 영화 감독 에릭 하이세러와 첫 TV 프로그램 계약을 체결했다. 이번 계약으로 개발될 첫 번째 프로젝트는 '퍼시픽 림'의 프리퀄 시리즈이다. 레전더리 엔터테인먼트 측은 \"에릭 하이세러는 비평적, 상업적 성공을 거둔 다재다능하고 다작을 하는 크리에이터다. 전 세계적으로 인기를 끌고 있는 '퍼시픽 림' 세계관의 새로운 작품을 위해 파트너십을 맺게 되어 매우 기쁘다. 이들의 비전이 레전더리의 사랑받는 프랜차이즈를 흥미진진하게 확장할 것이라 확신한다\"라고 밝혔다. 에릭 하이세러는 저명한 시나리오 작가 겸 영화 감독으로, 2017년 영화 '컨택트'로 아카데미상 각색상 후보에 오르는 등 업계에서 높은 평가를 받고 있다. 그의 다른 장편 각본으로는 넷플릭스 인기 영화 '버드 박스', '라이트 아웃', '아워즈'(연출 및 각본), '블러드샷', 그리고 20","link":"https://m.entertain.naver.com/now/article/213/0001306252","retrieved":1724137422393},{"title":"'유어아너' 손현주, 진실 은폐 들켰나…김명민에 무릎꿇고 '처절'","contents":"'유어 아너'의 두 아버지, 손현주와 김명민이 드디어 마주한다. 20일 방송되는 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수/극본 김재환/연출 유종선) 4회에서는 감추려는 자 송판호(손현주 분)와 파헤치려는 자 김강헌(김명민 분)의 숨 막히는 첫 대면이 펼쳐진다. 송판호는 김강헌의 아들이자 우원그룹 차남 김상현(신예찬 분)의 목숨을 앗아간 뺑소니 사망 사건으로 엮였다. 이에 송판호 김강헌은 각자의 아들을 위해 보이지 않는 사투를 벌여왔다. 특히 송판호는 이 사건의 가해자인 아들 송호영(김도훈 분)의 목숨을 지키기 위해 각종 수단과 방법을 가리지 않고 증거를 인멸했다. 김강헌은 자신이 진짜 범인을 찾아 대신 복수하겠다는 장남 김상혁(허남준 분)을 저지하며 조용히 뒤에서 정보를 캐내고 있었다. 그 끝에 김강헌은 모두가 지목하는 이상택(안병식 분)이 아닌 또 다른 진범이 있다는 것을 알아차렸고, 그것이 송판호라는 인물과 연관이 있다는 것을 알게 됐다. 그런 가운데 공개된 사","link":"https://m.entertain.naver.com/now/article/421/0007740281","retrieved":1724137422393},{"title":"김희정 스크린 골프장서 건강미 넘치는 구릿빛 몸매 라운드룩","contents":"배우 김희정이 스크린 골프를 즐겼다. 최근 김희정은 자신의 소셜미디어에 \"미켈롭 울트라 챔피언십 참가하러 한남 스크린에 다녀왔어요. 여기선 주류는 안 팔지만 미켈롭 울트라랑 함께라면 어디든 골프장이다\"며 \"골프를 치는 동안 스크린 곳곳에 미켈롭 울트라가 보여서 너무 반가웠다\"고 전했다. 이어 김희정은 \"고진영 프로와의 동행 라운딩부터 다양한 상품이 준비되어 있다고 하니 많은 관심 부탁드린다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 김희정은 심플하면서 세련된 골프복을 선보이며 건강한 매력을 선보였다. 또 하얀 골프 셔츠와 짧은 팬츠는 김희정의 탄탄한 몸매를 돋보이게 하고 스포티한 무드를 강조했다. 김희정은 긴 양말과 운동화를 포인트로 두고 캐주얼룩을 편안하면서도 트렌디한 느낌을 뽐냈다. 한편 김희정은 지난 2000년 KBS 2TV 드라마 '꼭지'에서 원빈의 조카 역할로 데뷔했다. 현재 김희정은 SBS 예능 '골 때리는 그녀들'에 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887941","retrieved":1724137422394},{"title":"백종원vs안성재 '요리 계급 전쟁', 9월 17일 추석 공개","contents":"‘흑백요리사: 요리 계급 전쟁’이 올 추석 시청자를 찾는다. 오는 9월 17일 공개되는 넷플릭스 새 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘요리 계급 전쟁’)은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그린다. 20일 공개된 티저 포스터에서는 유명 요리사인 ‘백수저’ 셰프들과 단단한 내공을 가진 재야의 고수 ‘흑수저’ 셰프들이 숨막히는 대립각을 세우고 있다. 이름만 대면 알만한 ‘백수저’ 셰프들이 자존심을 걸고 최고의 ‘맛’을 보여주기 위해 출전한 가운데, 도전장을 내민 강력한 내공의 달인 ‘흑수저’ 셰프들의 불타오르는 각오도 만만치 않다. 계급을 증명할 것인지, 계급을 넘어설 것인지 물러설 수 없는 잔혹한 요리 계급 전쟁이 펼쳐진다. 무엇보다도 심사위원 2인의 압도적인 아우라가 눈길을 사로잡는다. ‘대한민국 최고의 외식 경영인’이자 ‘국민 요리 멘토’ 백","link":"https://m.entertain.naver.com/now/article/018/0005815613","retrieved":1724137422394},{"title":"갓세븐 유겸, '유니버스 리그' 출격…新 보이그룹 프로듀서 변신","contents":"SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'의 두 번째 팀 라인업이 베일을 벗었다. 20일 오후 '유니버스 리그' 측은 공식 SNS 채널을 통해 소년들이 속할 두 번째 팀 명과 감독 티저 영상을 공개했다. '유니버스 리그'의 두 번째 팀 비트(BEAT)를 이끌 감독은 갓세(GOT7) 유겸. 유겸은 그룹의 메인 댄서를 맡을 정도로 출중한 댄스 기량을 갖추고 있다. 그는 2016년 방송된 'Hit The Stage’에서 탄탄한 춤 실력과 퍼포먼스 구성 능력을 인정받으며 최종 우승을 거머쥐었다. 그런 만큼 유겸이 이끌 팀은 퍼포먼스에서 큰 강점을 드러낼 것으로 기대된다. 이외에도 그는 솔로 활동을 통해 입증한 장르 불문 만능 실력과 감각적인 프로듀싱을 더해 독보적인 컬러를 지닌 그룹을 완성해 낼 예정이다. 앞서 '유니버스 리그'는 팀 그루브(GROOVE)의 감독으로 비투비 이창섭을 공개했다. 두 번째로 댄스 포지션의 최고 실력자 유겸이 합류하며 프로그램에 향한 열기가 한층 더","link":"https://m.entertain.naver.com/now/article/311/0001762280","retrieved":1724137422394},{"title":"예지원·오윤아·이수경, 운명적 사랑 찾고 공개연애 나설까...'여배우의 사생활' [종합]","contents":"배우 예지원·오윤아·이수경은 '여배우의 사생활'을 통해 운명적 사랑을 찾을 수 있을까. 20일 오전 TV조선 새 예능 '공개연애-여배우의 사생활'(이하 '여배우의 사생활') 제작발표회가 온라인으로 진행됐다. 이 자리에는 예지원·오윤아·이수경을 비롯해 연출을 맡은 이승훈 CP·김준 PD가 참석했다. '여배우의 사생활'은 20년 지기 '찐친' 예지원 오윤아 이수경이 운명적 사랑을 찾는 과정을 그린 리얼리티 예능이다. 운명적 사랑을 만나기 위해 도심을 떠나 자연 속으로 모인 세 사람은 일반인 남성 출연자들과 만나 썸부터 연애까지 진정성 넘치는 '진짜 연애'를 보여줄 예정이다. 이날 이 CP는 \"저희 프로그램은 20년 전에 처음 만났던 여배우 세 분이 한적한 시골로 여행을 떠나서 그 곳에서 운명의 사랑을 찾을 수 있을 것인가를 주제로 한다. 세 분이 20년 동안 각자 다른 삶을 살았고, 본인만의 인생 스토리가 있지 않나. 연애 뿐만 아니라 연기 인생이나 삶에 대한 이야기들을 다룰 예정\"이라","link":"https://m.entertain.naver.com/now/article/469/0000818644","retrieved":1724137422394},{"title":"김영아, 최현욱 비서로 변신...‘그놈은 흑염룡’ 캐스팅","contents":"배우 김영아가 tvN ‘그놈은 흑염룡’에 출연한다. 2025년 첫 방송 예정인 tvN 새 드라마 ‘그놈은 흑염룡’(연출 이수현 극본 김수연)은 온라인 게임 캐릭터로 만난 악연이 16년 후 직장 상사와 직원으로 재회한 갑을반전 혐관 로맨스다. 동명의 인기 네이버 웹툰을 원작으로 하며, 문가영, 최현욱, 임세미, 곽시양이 출연을 확정 지으며 관심을 모으고 있다. 김영아는 극 중 용성백화점 전략기획본부 본부장 반주연(최현욱 분)의 직속 비서인 권인경 역을 맡았다. 권인경은 자신의 능력에 대한 자부심과 프로페셔널함으로 이뤄진 인물. 윗사람의 마음을 빠르고 정확하게 읽는 탁월한 능력으로 용성그룹의 유일한 후계자인 반주연을 도우며 조력자 역할을 톡톡히 해낼 예정이다. 김영아는 tvN ‘마에스트라’, 넷플릭스 ‘소년심판’, 쿠팡플레이 ‘안나’ 등 다수의 작품에 출연하며 저력을 증명해 왔다. 빈틈없는 캐릭터 분석력과 안정적인 연기력을 기반으로 극의 완성도에 힘을 보탠 것. 또한, 최근 넷플릭스 미","link":"https://m.entertain.naver.com/now/article/057/0001836768","retrieved":1724137422395},{"title":"나영석 PD, 생일카페 이어 팬미팅 개최‥이러다 팬클럽까지?","contents":"나영석 PD가 생일카페에 이어 팬미팅을 개최한다. 채널 십오야는 8월 20일 공식 계정을 통해 \"에그고 전설의 선배들을 소개합니다\"라는 글과 함께 포스터를 여러 장 게재했다. 사진 속 나 PD는 제작사 이름을 딴 에그고 4학년 9반 학생으로 분해 캠코더를 들고 아련한 표정을 짓는가 하면 기타를 연주하며 감성에 젖어, 나름(?) 첫사랑 비주얼로 시선을 사로잡는다. 특히 \"내가 담고 싶은 유일한 구독이는 너야\", \"나 공만 잘 뺏는 거 아니다? 사람 맘도 잘 뺏어\" 등의 문구가 웃음을 자아낸다. 이번 팬미팅은 오는 10월 5일 오후 6시 명화 라이브홀에서 개최된다. 앞서 나 PD는 '제60회 백상예술대상'에서 남자 예능상을 수상할 당시 '고척돔 팬미팅'을 공약으로 내건 바 있다. 소식을 접한 네티즌들은 \"진짜 하고 싶은 거 다 한다\", \"이러다가 진짜 팬클럽 생길 듯\", \"우리나라에서 제일 유명한 PD답다\" 등의 반응을 보였다. 한편 나영석 PD는 2001년 KBS 27기 공채 프로듀서","link":"https://m.entertain.naver.com/now/article/609/0000887939","retrieved":1724137422396},{"title":"'부동산 고수' 김경진, 고수익 펫테크까지? \"1마리에 150만 원\" [하이엔드 소금쟁이]","contents":"개그맨 김경진이 부동산 투자에 이어 펫테크를 하는 근황을 전한다. 20일 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 '국민 거지' 캐릭터에서 23억 자산가로 거듭난 김경진의 부동산 재테크 비법이 공개된다. 아파트 전세금으로 시작해 부동산을 4채나 보유한 김경진이 이날 방송에서 투자가 서툰 '부린이'(부동산 초보자)들을 위해 경험에서 우러난 조언을 아낌없이 건넨다. 김경진은 먼저 \"직접 현장을 뛰어라\"라면서 실제로 자신이 관심 지역을 돌아볼 때 꼭 확인한다는 부동산 임장 체크리스트를 알려준다. 이어 \"부동산 사장님들과 친해져라\"며 \"친해지면 본인이 먼저 사려고 하는 좋은 급매물을 알려준다\"고 전해 '짠벤져스' MC들의 감탄을 자아낸다. 마지막으로 현재 자신이 눈여겨 보고 있는 유망한 관심 지역을 공개하자, MC 양세찬은 \"이런 고급 정보를 술술 얘기해줘도 되는 건가요?\"라며 깜짝 놀란다. 또한 부동산 이외에도 부업으로 거북이 펫테크를 하고 있다는 김경진의 말에 MC 이찬원은 \"거북","link":"https://m.entertain.naver.com/now/article/108/0003259625","retrieved":1724137422398},{"title":"“나이 좀 있는 언니들”···예지원·오윤아·이수경 ‘공개 연애’ 시작한다![종합]","contents":"배우 예지원·오윤아·이수경이 새로운 사랑을 찾아 떠난다. 20일 오후 TV CHOSUN 신규 예능 ‘공개연애-여배우의 사생활’의 온라인 제작발표회가 열렸다. 현장에는 배우 예지원, 오윤아, 이수경, 연출을 맡은 이승훈 CP, 김준 PD가 참석했다. ‘공개연애-여배우의 사생활’은 ‘20년 지기 찐친’ 예지원·오윤아·이수경이 운명적 사랑을 찾는 과정을 그린 프로그램. 이날 이승훈 CP는 멤버 구성에 대해 “비슷한 삶을 산 사람들끼리 있는 건 매력이 없다고 생각했다. 예지원, 오윤아, 이수경은 나이도 성격도 다르다. 각자의 다채로운 얘기들이 나올 거 같았다. 방송을 보면 알 거같다. 3인 3색의 로맨스 드라마라고 생각하면 된다”고 밝혔다. ‘환승연애’ ‘하트시그널’ ‘연애 남매’ 등 현재 OTT시장은 ‘연프’ 홍수나 다름없다. 이 CP는 “세 분 다 나이가 좀 있지 않나. 기존에 어린 분들이 나오는 프로그램은 누가 누구를 쟁취하고 서로 견제하는데 우린 다르다. 세 사람은 서로를 진심으로","link":"https://m.entertain.naver.com/now/article/144/0000983196","retrieved":1724137422399},{"title":"제로베이스원 사생 법적 처벌 받았다 “앞으로도 선처 없어” [전문]","contents":"제로베이스원 사생들이 처벌을 받았다. 소속사 웨이크원 측은 8월 20일 공식 채널을 통해 제로베이스원 권리 침해 관련 법적 대응 내용을 공유했다. 웨이크원 측은 \"당사는 국내 로펌 세종 및 美법률 전문가들과 함께 가능한 모든 수단을 동원하여 올해 초부터 모든 국내외 채널을 대상으로 제로베이스원과 관련한 불법 게시물과 위법 행위에 대한 모니터링을 실시했고 증거 자료를 다수 확보했다\"고 전했다. 이어 \"또 더불어 불법적인 경로를 통해 확보한 개인 정보를 활용하여 아티스트에게 직접 연락을 시도하거나 거주지에 무단 침입하는 등 안전과 사생활을 위협하는 위법 행위에 대해서도 수집된 증거 자료와 함께 경찰에 고소장을 제출했다\"며 \"고소 건 중 일부는 경찰 조사 후 판결이 내려져 합당한 법적 처벌을 받았다\"고 밝혔다. 웨이크원 측은 \"당사는 소속 아티스트의 명예와 인격, 사생활 등 권리를 보호하기 위해 자체 모니터링을 지속적으로 진행하고 있다. 시일이 걸리더라도 소속 아티스트에 대한 범법 행위를","link":"https://m.entertain.naver.com/now/article/609/0000887938","retrieved":1724137422401},{"title":"[TV] 어릴적 꿈꿔왔던 세계를 실현한 숲속 놀이터","contents":"강원도 평창 대관령 숲속에는 나무 위를 오르는 자전거 엘리베이터가 있다. 새알 모양으로 만든 나무집, 스파이더맨 되어 매달릴 수 있는 거대한 거미줄 등 30여 가지의 놀이기구들이 가득하다. 이경윤 씨가 어릴 적 허클베리 핀의 모험을 보며 꿈꿔왔던 세계를 현실로 실현한 놀이터이다. 숲에 오면 슈퍼맨이 옷을 갈아입은 것처럼 자신감이 넘친다는 이경윤 씨. 어른들이 다시 동심으로 돌아가고 아이들이 아슬아슬 모험을 즐기며 스스로 성장하는 그 남자의 숲 놀이터에서 놀아보자. 한편 경남 밀양의 깊은 산 중턱, 빽빽한 숲속 나무 사이로 탁 트인 산 아래 경치를 한눈에 내려다볼 수 있는 트리하우스가 있다. 아이들과 함께 숲에서 사는 강시내 씨 가족의 비밀 공간이다. 트리하우스는 아내가 아기자기한 소품으로 꾸민 요정의 집이다. 문만 열면 숲으로 모험을 떠나는 아이들과 자연에 몸을 맡기고 자유롭게 춤 명상을 하는 어머니는 오늘도 오순도순 동화같이 산다.","link":"https://m.entertain.naver.com/now/article/088/0000899396","retrieved":1724137422402},{"title":"최다니엘, 日 여성과 데이트하나…첫 연프 출연에 모인 관심","contents":"‘혼전연애’ 최다니엘의 ‘운명 찾기 프로젝트’ 티저가 공개됐다. 오는 26일 첫 방송되는 MBN 새 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 이와 관련 ‘혼전연애’가 MC이자 출연자로 직접 나서는 최다니엘의 첫 티저를 공개해 폭발적인 반응을 얻고 있다. 최다니엘의 티저는 ‘2024년 8월 일본에서 온 편지’라는 콘셉트로 구성돼 아날로그 감성과 따뜻한 시선, 청량한 비주얼을 빛내며 한편의 순정 드라마 같은 몽글몽글한 감정을 끌어낸다. 먼저 편지를 쓰고 있는 일본 여성이 “저는 귀여운 사람을 좋아합니다”, “귀엽다고 하더라도 외모를 말하는 게 아니라 성격을 말하는 겁니다”라고 얘기하자 이에 답하듯 환하게 웃는 최다니엘이 등장한다. 이","link":"https://m.entertain.naver.com/now/article/469/0000818636","retrieved":1724137422408},{"title":"'잔고 3만원'에도 일 대신 게임하는 남편…박미선 \"얄미워\" 분통 (고딩엄빠5)","contents":"청소년 엄마 천혜옥의 남편이자 라이더 이동호가 MC 박미선의 눈총을 받는다. 21일 방송하는 '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')'에서는 청소년 엄마 천혜옥이 출연해, 3MC 박미선-인교진-서장훈과 조영은 심리상담가, 김경필 머니트레이너에게 도움을 청하는 모습이 펼쳐진다. 최근 진행된 녹화에서 천혜옥은 남편 이동호와 함께 스튜디오에 출연해 남모를 고민을 토로했다. 천혜옥은 \"남편이 배달 라이더로 하루 12시간씩 일하고 있는데, 신용카드는 정지 상태다. 대체 뭐가 잘못된 건지 모르겠어서 도움을 청하려 나왔다\"고 하소연했다. 천혜옥은 이른 아침부터 남편 없이 홀로 독박육아에 집안 살림을 하느라 잠시도 쉴 틈이 없다. 반면 이동호는 배달 라이더 일을 나가 밤샘 근무를 하고 돌아온 뒤, 침대에 누워서 잠을 자다가 배가 고파질 때 즈음 일어났다. 그런 뒤 이동호는 \"배고프니까 밥 먹자\"라고 하는데, 천혜옥은 \"통장 잔고에 3만 원밖에 안 남았다. 점심 식사는 어떻게 할까?\"라며","link":"https://m.entertain.naver.com/now/article/311/0001762276","retrieved":1724137422408},{"title":"고대 이집트 미라에도 암이 존재했다? (‘벌거벗은 세계사’)","contents":"고대에도 존재했던 암! 인류가 여전히 정복하지 못한 암 치료의 역사는? 20일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 165회에서는 인류 최악의 질병으로 손꼽히는 암에 대해 알아본다. 이를 위해 국립암센터 암연구소 최고연구원 김수열 박사가 강연자로 나선다. 항암제 개발 분야 권위자로 암과 맞서기 위해 끊임없이 연구 중인 김 박사는 소리 없이 찾아오는 공포의 질병 암의 모든 것을 들려준다. 김수열 박사는 현대인의 질병이라 여겨지는 암이 고대에도 존재했다고 설명해 눈길을 끈다. 고대 이집트 미라에서 다양한 암의 흔적이 발견되었다는 것. 김 박사는 이렇듯 오랜 역사를 지닌 암의 발병 원인과 발암 물질, 암의 종류, 인류가 암 치료법을 찾아가는 과정을 하나하나 자세히 짚어준다. 특히 제대로 된 암 치료는 100년밖에 되지 않았으며, 그 이전에는 암 환자들이 끔찍한 희생을 당하기도 했다고 덧붙여 놀라움을 안기기도. 암 정복을 위한 수많은 학자들의 시행착오와 이를","link":"https://m.entertain.naver.com/now/article/009/0005352726","retrieved":1724137422414},{"title":"‘여배우의 사생활’ 어리고 예쁜 배우들 놔두고 왜 예지원X오윤아X이수경이냐고?[종합]","contents":"형태는 연애 예능 프로그램이지만 알고보면 3인 3색 로맨스 드라마인 프로그램이 찾아온다. 8월 20일 오후 TV조선 '공개연애-여배우의 사생활'(이하 여배우의 사생활) 온라인 제작발표회가 열렸다. 이 자리에는 배우 예지원, 오윤아, 이수경, 이승훈 CP, 김준 PD가 참석해 프로그램에 대해 소개하는 시간을 가졌다. 이날 첫 방송되는 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린다. 먼저 이승훈 CP는 \"20년 전 처음 만났는데 '다시 만난 세 여자가 한적한 시골에 가 운명의 사랑을 찾을 수 있을까?'로 시작되는 리얼리티 프로다. 20년이 지났는데 각자 다른 삶을 살았고 본인만의 사연들이 있다. 단순히 연애 프로뿐 아니라 배우로서 삶에 대한 토론이나 이야기도 나누는, 여러가지가 섞여있는 재밌는 리얼리티 프로\"라고 프로그램에 대해 소개했다. 이에 예지원은 \"우리보다 훨씬 어리고 아리따","link":"https://m.entertain.naver.com/now/article/609/0000887936","retrieved":1724137422415},{"title":"“무섭고 설레더라”…예지원‧오윤아‧이수경 공개연애 ‘여배우의 사생활’ [종합]","contents":"“무섭기도 하고 설레더라.” 20년 지기 배우 예지원, 오윤아, 이수경이 TV조선 새 예능프로그램 ‘공개연애-여배우의 사생활’(이하 ‘여배우의 사생활’)에서 연애 과정을 낱낱이 공개한다. 이들은 서로의 새로운 모습을 발견했다고 놀라워 하며, ‘찐리얼’임을 강조했다. 말 그대로, 사생활이 공개되는 터라 부담감을 토로하면서도 “우리가 배우들이지만 여느 여성과 다를 바 없다”고 시청자들의 공감 포인트를 밝혔다. 20일 ‘여배우의 사생활’ 온라인 제작발표회가 열렸다. 이 자리에는 예지원, 오윤아, 이수경을 포함해 이승훈 CP, 김준 PD가 참석했다. ‘여배우의 사생활’은 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 담는 리얼리티다.  이들은 꿈꿔온 이상형 남성들과 데이트를 하며 설렘을 자아낼 예정이다. 상대 남성들은 모두 비연예인이다. 예지원, 오윤아, 이수경은 출연 계기에 대해 모두 나이가 들수록 어려워지는 연애에 대한 고충을 털어놨다. 맏언니 예지원은 “저 또한 기대가 있었지만","link":"https://m.entertain.naver.com/now/article/241/0003374094","retrieved":1724137422415},{"title":"'개소리' 임채무·예수정·송옥숙, '꽃청춘' 시니어 케미 [N컷]","contents":"'개소리'에서 유쾌 발랄한 케미스트리를 보여줄 예수정, 임채무, 송옥숙의 첫 스틸컷이 공개됐다. 20일 KBS 2TV 새 수목드라마 '개소리'(극본 변숙경/ 연출 김유진) 측은 예수정, 임채무, 송옥숙의 모습을 담은 스틸컷을 공개했다. '개소리'는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 이날 공개된 스틸컷 속 예수정, 임채무, 송옥숙은 각자 캐릭터의 개성을 드러내는 모습으로, 시작부터 심상치 않은 케미스트리를 엿볼 수 있다. 예수정은 극 중 업계에서 잔뼈가 굵은 드라마 작가로, 상대가 누구든 반말을 하고 이름을 부르는 등 기가 센 인물 예수정으로 분한다. 입이 험하지만 마음만은 따듯한 외강내유 성품을 지닌 예수정은 거제도에서 동료들과 동고동락하며 대본 작업에 매진하던 중 여러 사건에 휘말리게 된다. 특히 그가 집필한 극본과 관련한 사건이 발생하고, 이로 인해 긴장감 넘치는 전개가 이어진다고 해 기대감을 높인","link":"https://m.entertain.naver.com/now/article/421/0007740170","retrieved":1724137422415},{"title":"최여진, 방송서 최초 연애 고백 “7살 연상 ‘키다리 아저씨’와 연애 중” (‘돌싱포맨’)","contents":"배우 최여진이 ‘7살 연상’ 비연예인과 연애 중이라는 사실을 고백한다. 20일 방송되는 SBS 예능 ‘신발 벗고 돌싱포맨’에 서정희, 서동주, 최여진이 출연해 케미를 선사한다. 6살 연하 남자친구와 4년째 연애 중인 서정희는 “남자친구가 오늘 머리도 직접 땋아줬다”며 남자친구와 연애 스토리를 공개한다. 이어 “결혼식은 ‘돌싱포맨’과 같이 하고싶다”며 폭탄 발언을 했는데, 이에 서동주는 “그럼 너무 오래 기다려야 한다”고 말해 웃음을 자아낸다. 또한 연애가 끊긴 적이 없다는 ‘연애 고수’ 서동주에 대해 서정희는 ”동주는 돌싱이 된 후, 한 맺힌 사람처럼 남자를 만나고 다닌다“며 딸의 연애사를 폭로한다. 이날, 서정희, 서동주 모녀는 녹화 내내 서로에게 ‘모녀 전쟁’을 방불케 하는 거침없는 팩트 폭격을 한다고. 이어 줌바댄스 아시아 홍보대사 최여진의 신들린 줌바댄스에 더불어, 서정희는 즉석 노래 열창과 함께 발레로 단련된 다리 찢기도 선보인다. ‘돌싱포맨’은 놀라움을 금치 못하면서도 서","link":"https://m.entertain.naver.com/now/article/241/0003374092","retrieved":1724137422416},{"title":"서정희 \"서동주, 남자 없던 적이 없다\"...딸 연애사 공개 ('돌싱포맨')","contents":"방송인 서정희가 딸 서동주의 연애에 대해 폭로한다. 20일 온라인 채널 'SBS'에는 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')의 선공개 영상이 공개됐다. 방송인 서정희와 그의 딸 서동주, 배우 최여진이 영상에 등장해 출연진과 대화를 나눈다. 이상민은 서동주에게 \"지금 사랑하시나요\"라고 질문했고 서동주는 \"저는 늘 만나고는 있다\"라고 대답해 모두를 깜짝 놀라게 했다. 이에 엄마 서정희는 \"없었던 적이 없다. 얘는 맨날 남친을 소개해 준다. 미국에 가면 같이 식사도 했는데 다음에 가면 다른 친구로 바뀌어 있다. 얘(서동주)와 옛날에 만난 억만장자랑 아직도 연락한다\"고 폭로했다. 서동주는 \"제가 맨날 (남친이) 바뀌다 보니까 공개 연애를 못 했다. 그래서 엄마가 지겨우니까 재혼할 때 데려오라고 했다\"고 덧붙였다. 이어 \"저는 어렸을 땐 공부만 하다가 돌싱되고 (남자를) 많이 만났다\"고 말했다. 서정희는 \"돌싱 되더니 한 맺힌 애처럼 (남자 만난다)\"고 말해 모두가 웃음을 터지게 만들었다","link":"https://m.entertain.naver.com/now/article/213/0001306248","retrieved":1724137422417},{"title":"'베테랑2' 류승완 감독 \"정해인, 너무 빨라 카메라에 안 담겨\"","contents":"배우 정해인이 영화 '베테랑2'에서 화려한 액션신을 예고했다. 20일 오전, CGV용산아이파크몰에서 영화 '베테랑2'의 제작보고회가 열렸다. 이날 자리에는 배우 황정민, 정해인, 류승완 감독이 참석해 이야기를 나눴다. 이날 정해인은 '베테랑2'에 합류한 소감으로 \"처음 제안 주셨을 때도 너무 떨렸다. 이 작품인지는 모르고 어떤 것이든 류승완 감독과 함께 하고 싶어서 미팅에 나갔는데, '베테랑'을 말씀해 주셔서 너무 기뻤다. 설레고 가슴 한편이 뜨거워졌다. 촬영 날짜가 다가오기를 고대했다\"라고 밝혔다. 정해인은 \"지금까지 (찍었던) 액션 강도와 밀도가 달라서 연습을 엄청나게 했다. 연습량이 받쳐주지 않으면 스스로 답답할 것 같다는 걸 글을 보면서도 느껴 기초체력부터 많이 준비했다\"라고 전했다. 그러면서 \"액션보다 체력이 더 필요했다. 테이크 갈 때마다 체력의 고갈이 컸다. 가장 건강할 때 찍었던 작품으로 남을 것 같다\"라고 너스레 떨어 주위의 웃음을 자아냈다. 정해인은 예고편에 나온","link":"https://m.entertain.naver.com/now/article/213/0001306247","retrieved":1724137422419},{"title":"'굿파트너', 올해 SBS 최고 시청률 달성…전율 안긴 반전 엔딩 톱4는?","contents":"드라마 '굿파트너'가 올해 방영된 SBS 드라마 중 최고 시청률을 달성하며 컴백과 동시에 시청률과 화제성을 올킬했다. 특히 시청자들을 열광케하는 반전의 엔딩 맛집으로 뜨거운 사랑을 받고 있다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)를 향한 반응이 뜨겁다. 파리올림픽 중계로 인해 3주간 결방하고 오랜만에 컴백했음에도 시청률과 화제성을 모두 싹쓸이하며 거침없는 상승세를 이어가고 있는 것. 7회 시청률은 자체 최고인 전국 17.7%, 수도권 18.7%, 순간 최고 21.5%(닐슨코리아 기준)를 돌파하며 동시간대 1위를 지켰다. 타깃 2049 시청률에서도 자체 최고인 6.1%를 기록했고, 7회 만에 올해 SBS 드라마 최고 시청률을 달성하며 고공행진 중이다. 화제성 차트에서도 존재감을 뽐냈다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 3주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트","link":"https://m.entertain.naver.com/now/article/052/0002076326","retrieved":1724137422420},{"title":"나예원, ‘전국노래자랑’ 출격…김국환→공훈과 축하 무대 올라","contents":"트로트 가수 나예원이 최장수 인기 프로그램 ‘전국노래자랑’에 출연해 무대를 꾸몄다. 전국노래자랑 ‘충청남도 서천군’ 편 무대에 나선 가수 나예원은 자신의 히트곡 ‘잡힌 물고기’를 열창했다. 현장에서 선보인 ‘잡힌 물고기’는 사랑하는 사람의 무관심에 힘들어하는 마음을 표현한 노랫말과 경쾌하고 흥겨운 멜로디 그리고 나예원의 힘 있는 목소리가 돋보이는 대표곡이다. 곡은 김수희의 ‘남행열차’를 비롯해 조항조, 이승철 등 스타들의 곡을 작곡해 온 김진룡 작곡가의 대표작이기도 하다. 서천군 편의 축하공연에는 가수 김국환, 박상철, 강혜연, 공훈이 함께 나섰다. 그간 방송을 통해 ‘서천의 딸’이라는 애칭으로 불려 온 나예원은 팬클럽 회원 500여 명과 함께 현장의 흥을 북돋웠다. 트로트 가수 나예원은 MBC ‘듀엣가요제’로 정식 데뷔해 MBN ‘보이스퀸’ 등 경연 무대서 호평받으며 대중에게 눈길을 끌었다. 이후 ‘가요무대’, ‘전국노래자랑’ 등 인기 성인가요 프로그램에 꾸준히 출연해 왔으며, 가","link":"https://m.entertain.naver.com/now/article/057/0001836764","retrieved":1724137422421},{"title":"이시영 웃음이 끊이지 않네‥똑 닮은 子 손잡고 여행 일상 공개","contents":"배우 이시영이 여행 일상을 공유했다. 8월 19일 이시영은 자신의 소셜미디어에 \"Good night\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이시영은 블랙 원피스를 착용하고 럭셔리 레스토랑에 방문했다. 또 이시영은 근사한 요리와 함께 레드 와인을 걸치며 여유로운 시간을 보내고 있는 모습이다. 이를 본 이시영의 지인은 \"누나...술?\"이라고 댓글을 남기자 이시영은 \"아냐 먹는 척 먹는 척\"이라고 너스레를 떨었다. 또 다른 사진에서 이시영은 자신의 얼굴과 똑 빼닮은 아들을 품에 끌어안은 채 행복한 미소를 짓고 있다. 아들 손을 잡고 거리를 걷는 이시영의 모습에 훈훈함 미소를 자아낸다. 한편 이시영이 출연한 넷플릭스 오리지널 시리즈 '스위트홈 시즌3'는 지난달 19일 전편 공개됐다.","link":"https://m.entertain.naver.com/now/article/609/0000887935","retrieved":1724137422423},{"title":"[포토] 이수경-예지원-오윤아 '여신 삼총사'","contents":"배우 이수경, 예지원, 오윤아(사진 왼쪽부터)가 20일 오후 온라인으로 진행된 TV CHOSUN 신규 예능 ’공개연애-여배우의 사생활’ 제작발표회에 참석해 포즈를 취하고 있다. TV CHOSUN 신규 예능 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'은 '20년 지기 찐친' 예지원X오윤아X이수경이 운명적 사랑을 찾는 과정을 그린 프로그램입니다. 사진=TV조선 제공","link":"https://m.entertain.naver.com/now/article/022/0003961509","retrieved":1724137422425},{"title":"\"나도 몰랐던 내 모습이\"…예지원·오윤아·이수경, 여배우가 사랑할 때(종합)","contents":"\"'여배우들이 '리얼'이라고 해봤자 적당히 하겠지'라고 생각하실 수 있지만, 진짜 모습들이 곳곳에 나옵니다.\" 사랑 앞에서 180도 달라지는 여배우들의 리얼한 모습이 공개된다. 오늘(20일) 오후 2시 TV조선 '공개 연애-여배우의 사생활'(이하 '여배우의 사생활') 온라인 제작발표회가 진행됐다. 이날 자리에는 이승훈 CP와 김준 PD, 예지원 오윤아 이수경이 참석해 이야기를 나눴다. '여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기' 세 여배우가 운명적 사랑을 찾는 과정을 그린다. 도심을 떠나 자연 속에서 펼쳐지는 이상형 남성들과의 데이트를 통해, 배우가 아닌 여자로서 진짜 사랑을 찾아 나서는 모습이 담길 예정이다. 이날 이승훈 CP는 프로그램을 기획한 배경에 대해 \"20년 전에 만났던 세 분, 여전히 혼자 계신 세 여자분이 한적한 시골로 여행을 떠나서 운명의 사랑을 찾을 수 있을까 해서 시작된 프로그램\"이라며 \"그간 각자 다른 삶을 살았고 각자 본인만의","link":"https://m.entertain.naver.com/now/article/052/0002076323","retrieved":1724137422426},{"title":"갓세븐 유겸 , 글로벌 보이그룹 탄생 돕는다…'유니버스 리그' 감독 합류","contents":"SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'의 두 번째 팀 라인업이 베일을 벗었다. 20일 오후 '유니버스 리그'는 공식 SNS 채널을 통해 소년들이 속할 두 번째 팀 명과 감독 티저 영상을 공개했다. '유니버스 리그'의 두 번째 팀 비트(BEAT)를 이끌 감독은 갓세븐 유겸(YUGYEOM) . 유겸은 그룹의 메인 댄서를 맡을 정도로 출중한 댄스 기량을 갖추고 있다. 그는 2016년 방송된 'Hit The Stage'에서 탄탄한 춤 실력과 퍼포먼스 구성 능력을 인정받으며 최종 우승을 거머쥐었다. 그런 만큼 유겸이 이끌 팀은 퍼포먼스에서 큰 강점을 드러낼 것으로 기대된다. 이외에도 그는 솔로 활동을 통해 입증한 장르 불문 만능 실력과 감각적인 프로듀싱을 더해 독보적인 컬러를 지닌 그룹을 완성해 낼 예정이다. 앞서 '유니버스 리그'는 팀 그루브(GROOVE)의 감독으로 비투비 이창섭을 공개했다. 두 번째로 댄스 포지션의 최고 실력자 유겸이 합류하며 프로그램에 향한 열기가 한","link":"https://m.entertain.naver.com/now/article/076/0004183356","retrieved":1724137422428},{"title":"'싱글맘' 오윤아→예지원, '공개연애' 도전 \"男 경쟁률 어마어마\" (여배우의 사생활)[종합]","contents":"'여배우의 사생활' 제작진이 예지원, 오윤아, 이수경을 캐스팅한 이유와 함께 다른 연애 예능과 차별점을 공개했다. 29일 오전 TV조선 신규 예능 '공개연애-여배우의 사생활'의 제작발표회가 온라인으로 진행됐다. 자리에는 이승훈 CP, 김준 PD, 배우 예지원, 오윤아, 이수경이 참석했다. '공개연애-여배우의 사생활'(이하 '여배우의 사생활')은 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린 프로그램으로 세 여배우들의 아주 사적인 연애 스토리를 담는다. 자기관리 끝판왕 '슈퍼맘' 오윤아는 지난 2007년 1월 결혼했으나 2015년 이혼해 아들 민이를 홀로 키우며 싱글맘의 일상을 공유해오고 있다. 앞서 오윤아는 인터뷰를 통해 \"저한테 아들 민이와 가족이 있는데 남편만 없다. 결혼을 생각한 지 얼마 안 됐다\"라고 '여배우의 사생활'에 출연한 이유를 밝힌 바 있다. 이날 오윤아는 출연을 결정한 가장 큰 이유로 예지원, 이수경과 오랜만에 만날 뿐만 아니라 일","link":"https://m.entertain.naver.com/now/article/311/0001762272","retrieved":1724137422429},{"title":"‘태군노래자랑2’ 이수연, 가창력+러블리 눈웃음으로 팬心 녹인다","contents":"가수 이수연이 ‘태군노래자랑2’를 찾는다. 이수연은 21일 오후 방송되는 LG헬로비전 ‘태군노래자랑2’에 게스트로 깜짝 등장한다. 이날 부산 해운대를 찾은 이수연은 초등학생임에도 성인을 훌쩍 뛰어넘는 감성과 명품 가창력으로 현장 관객들을 놀라게 하는 동시에 순수하면서도 재치 있는 입담을 뽐낸다. 또한 박군, 나태주와의 호흡도 기대를 모은다. 이수연은 밝고 유쾌한 에너지와 입담을 갖춘 박군, 나태주의 지원사격 아래 자신의 매력을 한껏 뽐내며 삼촌과 조카 같은 케미를 발산, 촬영 내내 훈훈한 분위기를 만들어냈다는 후문이다. ‘태군노래자랑2’는 박군과 나태주가 노래방 기계를 들고 대한민국 방방곡곡을 돌며 노래 잘하는 숨은 실력자를 발굴해 노래자랑 무대를 펼치는 프로그램으로 시민들의 뛰어난 노래 실력과 각 지역의 문화를 알린다. 한편 이수연은 10대 초반의 어린 나이에도 탁월한 가창력을 선보이며 ‘트로트 미소천사’로 대중들에게 강렬한 인상을 남기고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001836762","retrieved":1724137422430},{"title":"[SC현장] \"내 나이에도 설렐까?\"…예지원→오윤아·이수경 '여배우의 사생활', 발칙한 공개 연애 도전(종합)","contents":"배우 예지원, 오윤아, 이수경이 설렘을 안고 공개연애에 도전한다. 20일 TV CHOSUN 새 예능 프로그램 '공개연애-여배우의 사생활'(이하 '여배우의 사생활') 온라인 제작발표회가 진행됐다. 현장에는 예지원, 오윤아, 이수경, 이승훈 CP, 김준 PD가 참석했다. '여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린다. 도심을 떠나 자연 속에서 펼쳐지는 이상형 남성들과의 데이트를 통해, 배우가 아닌 여자로서 진짜 사랑을 찾아 나서는 모습이 담길 예정이다. 이 CP는 \"20년 전 처음 만난 세 분이 한적한 시골로 떠나 운명적인 사랑을 찾을 수 있을지 호기심에 시작된 프로그램이다. 그동안 각자 다른 삶을 살아왔고, 본민만의 사연이 있지 않았나. 배우 혹은 여자로서 삶에 대한 이야기 등 여러가지가 섞여있다\"고 연출 의도를 설명했다. 이들은 '여배우의 사생활'을 통해 연애와 결혼에 관한 솔직한 생각을","link":"https://m.entertain.naver.com/now/article/076/0004183355","retrieved":1724137422432},{"title":"\"경쟁 아닌 응원\"…'여배우의 사생활' 예지원→오윤아, '찐친'과 함께 찾는 '사랑' [D:현장]","contents":"'여배우의 사생활'에서 배우 예지원, 오윤아, 이수경이 '사랑'을 찾는다. 여기에 세 사람의 여행기가 줄 힐링까지. 다채로운 재미가 담길 전망이다. '여배우의 사생활'은 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그리는 프로그램이다. 20일 열린 TV조선 새 예능프로그램 '공개연애-여배우의 사생활'(이하 '여배우의 사생활') 온라인 제작발표회에서 이승훈 CP는 \"만난 지 20년이 흘렀지만 여전히 혼자인 세 여성이 한적한 시골로 여행을 떠난다. '그곳에서 운명의 사랑을 찾을 수 있을까'라는 질문에서 시작한다. 세분이 모두 각자 사연이 있다. 배우로서의 삶에 대한 이야기도 나누고, 여러 가지가 섞인 리얼리티 프로그램이 될 것 같다\"고 기획의도를 설명했다. 예지원, 오윤아, 이수경을 섭외한 이유도 밝혔다. 이 CP는 \"비슷한 세 명을 섭외하는 건 매력적이지 않다고 여겼다. 예지원은 왜 지금 외로운지 이야기를 해 주셨는데, 또 오윤아는 다른 이야기를 해주시더","link":"https://m.entertain.naver.com/now/article/119/0002863709","retrieved":1724137422433},{"title":"'싱글맘' 오윤아, 공개 연애 도전 \"남자들 도망갈까 걱정\" [여배우의 사생활] [종합]","contents":"TV조선 새 예능 프로그램 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서 싱글맘 오윤아를 비롯해 골드미스 예지원, 이수경이 사랑을 찾아 나선다. 20일 오후 '여배우의 사생활' 제작발표회가 온라인으로 진행됐다. 행사에는 이승훈 CP, 김준 PD, 배우 예지원, 오윤아, 이수경이 참석했다. '여배우의 사생활'은 20년 지기인 세 여배우 예지원, 오윤아, 이수경이 운명의 사랑을 찾는 과정을 그린다. 이승훈 CP는 '여배우의 사생활'에 대해 \"20년 전 만났던 세 배우가 여전히 혼자 계신다. '이들이 한적한 시골로 떠나 운명의 사랑을 찾을 수 있을까'라는 생각에서 시작했다\"며 \"세 분이 20년 살았는데 각자 다른 삶을 살았고 사연이 있다. 서로 배우로서 삶에 대한 이야기를 나누는 프로그램\"이라고 설명했다. 이를 들은 예지원은 \"왜 우리였냐\"며 섭외 이유를 물었다. 이승훈 CP는 \"비슷한 삶을 살아온 세 명이 있다면 매력적이지 않을 거라 생각했다\"며 \"세 분의 조합이 신선하고","link":"https://m.entertain.naver.com/now/article/108/0003259622","retrieved":1724137422435},{"title":"\"또 설렐수 있을까\"…오윤아·예지원·이수경 '여배우의 사생활'(종합)","contents":"배우 오윤아와 예지원, 이수경이 잊고 있던 설렘을 찾아 나선다. 20일 유튜브에서는 TV조선 '공개 연애-여배우의 사생활'(이하 '여배우의 사생활') 제작발표회가 진행됐다. 이날 자리에는 이승훈 CP와 김준 PD, 예지원 오윤아 이수경이 참석해 이야기를 나눴다. '여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 세 여배우가 운명적 사랑을 찾는 과정을 그린다. 도심을 떠나 자연 속에서 펼쳐지는 이상형 남성들과의 데이트를 통해, 배우가 아닌 여자로서 진짜 사랑을 찾아 나서는 모습이 담길 예정이다. 이날 이승훈 CP는 세 배우를 캐스팅한 이유에 대해 \"세 분의 조합이 너무 신선하고 다채로운 이야기가 나올 것 같다 생각해서 캐스팅하게 됐다\"고 답했다. 그러면서 \"3인 3색의 로맨스 드라마라고 생각하시면 되겠다\"며 \"다른 이상형과 취향, 스토리가 이 프로그램에 다 들어가 있다\"고 자신했다. 오윤아는 출연 이유에 대해 \"저희가 사실은 첫눈에 반하고 그럴 나이가","link":"https://m.entertain.naver.com/now/article/421/0007740081","retrieved":1724134436417},{"title":"'여배우의 사생활' 오윤아 \"남성 출연자들, 부담스러워 도망갈까 걱정\"","contents":"배우 오윤아가 '여배우의 사생활' 촬영 비하인드를 언급했다. 20일 오전 TV조선 새 예능 '공개연애-여배우의 사생활'(이하 '여배우의 사생활') 제작발표회가 온라인으로 진행됐다. 이 자리에는 예지원·오윤아·이수경을 비롯해 연출을 맡은 이승훈 CP·김준 PD가 참석했다. 이날 오윤아는 '여배우의 사생활'에 출연하게 된 이유에 대해 \"일단 처음에 함께 하게 된 이유는 정말 저랑 돈독했던 예지원 언니와 수경이랑 너무 오랜만에 만나게 된 것도 반가운데 여행을 가서 함께 일주일 동안 시간을 보낸 적이 한 번도 없었다. 그래서 굉장히 같이 가고 싶었다\"라고 입을 열었다. 이어 \"저는 두 분의 스타일을 너무 잘 알기 때문에 두 분 다 허당미가 있고 수수하고 털털한 것을 잘 알아서 트러블 없이 잘 다녀올 수 있을 것 같았다. 설레는 마음으로 참여했다. 제게는 일주일 동안 여행을 하면서 힐링을 한다는 것이 컸다\"라고 말한 그는 \"남자분들의 경우, 이제 저희가 첫 눈에 반할 나이는 아니지 않나. 누","link":"https://m.entertain.naver.com/now/article/469/0000818631","retrieved":1724134436417},{"title":"이수경 \"내 나이에 설렐 수 있나 궁금, 가슴 두근두근 대\" ('여배우의 사생활')","contents":"배우 이수경이 공개연애에 도전한 이유를 전했다. 이수경은 20일 TV CHOSUN 새 예능 프로그램 '공개연애-여배우의 사생활'(이하 '여배우의 사생활') 온라인 제작발표회에서 \"제 나이에도 설렐 수 있을지 궁금했다\"라고 했다. '여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린다. 도심을 떠나 자연 속에서 펼쳐지는 이상형 남성들과의 데이트를 통해, 배우가 아닌 여자로서 진짜 사랑을 찾아 나서는 모습이 담길 예정이다. 사랑 앞에서는 돌직구인 '골드미스 막내' 이수경은 \"촬영하는 동안 '예지원 언니가 이렇게 사랑스러울 수 있나' 싶었다. 두 분의 사랑스러운 모습을 많이 봐서 좋았다\"라고 들뜬 마음을 드러냈다. 그는 공개연애에 도전한 이유에 대해 \"이 나이에도 설렐 수 있을지 궁금했다. 색다른 공간에 갔을 때 리얼리티에 협조적이지 않은 사람이기 때문에 제가 어떨지 궁금했다. 또 두 분과 여행도 하고","link":"https://m.entertain.naver.com/now/article/076/0004183353","retrieved":1724134436417},{"title":"'싱글맘' 오윤아, 이상형과 '공개연애' 도전...\"애 있어서 걱정했는데\" ('사생활')","contents":"배우 오윤아가 TV CHOSUN '공개연애-여배우의 사생활' 촬영에 앞서 걱정을 토로했다. 20일 TV CHOSUN 채널에서 라이브 방송으로 TV CHOSUN '공개연애-여배우의 사생활' 제작발표회가 진행됐다. 해당 행사에 배우 예지원, 오윤아, 이수경 제작진 이승훈 CP, 김준 PD가 참석했다. 해당 행사에서 아나운서 이진희가 배우 오윤아, 예지원, 이수경에게 \"여배우 입장에서 자신의 삶을 공개한다는 점에서 부담스럽지 않았어요?\"라고 물었다. 이에 오윤아는 \"오히려 남자 출연자분들이 첫 만남을 할 때 도망갈까 걱정했었다\"라고 답했다. 그는 \"남성 출연자 분들이 저희가 누군지 모르고 여배우라는 사실만 알고 왔어요\"라는 사실을 전했다. 오윤아는 \"여배우라고 해서 다 좋아하지 않을 것이고 저희에 대해 나이 등 아무도 모르니까\"라며 \"저한테는 아이도 있는데 예고도 없이 계시면 그분들이 더 부담스러워 했을 것 같다\"라고 남모를 걱정을 토로했다. 앞서 제작진은 \"배우들의 이상형을 제일 많이","link":"https://m.entertain.naver.com/now/article/213/0001306246","retrieved":1724134436417},{"title":"이상용 \"故 송해 형이 '나 죽으면 네가 해' 했는데\"...'전국노래자랑' MC 자리에 아쉬움 ('회장님네')","contents":"방송인 이상용이 '전국노래자랑' 후임 MC 발탁에 대한 아쉬움을 드러냈다. 지난 19일 방송된 tvN STORY '회장님네 사람들'에서는 90년대 레전드 MC 이상용이 출연해 이야기를 나눴다. 이날 김수미는 故 송해를 언급하며 \"송해 선생님보다 먼저 '전국노래자랑'하셨던 분이다. (이상용이) 원조다\"라고 말했다. 이상용은 \"당시 담당 PD도 만족했던 진행이었다\"라며 \"K본부 아나운서 파동으로 하차하게 됐다\"라고 당시 상황을 전했다. 김수미는 \"송해 선생님 작고하시고, 오빠가 다시 ('전국노래자랑') 할 줄 알았다. 송해 선생님하고 스타일도 비슷하다\"라고 말하자, 이상용은 \"다들 그랬다\"라며 내심 故 송해의 후임을 기대했다고 고백했다. 또 김수미가 \"최근 '전국노래자랑' 후임 MC로 유력하지 않았냐\"라고 묻자, 이상용은 \"(송해와) 매일 만났다. 내가 '언제까지 할 거냐'고 물으면 '내가 아직 안 죽어서', '네가 해야지'라고 했다\"라고 전했다. 그러면서 이상용은 \"그래서 기대했지만,","link":"https://m.entertain.naver.com/now/article/213/0001306245","retrieved":1724134436418},{"title":"[포토] 이수경 '핑크 여신'","contents":"배우 이수경이 20일 오후 온라인으로 진행된 TV CHOSUN 신규 예능 ’공개연애-여배우의 사생활’ 제작발표회에 참석해 포즈를 취하고 있다. TV CHOSUN 신규 예능 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'은 '20년 지기 찐친' 예지원X오윤아X이수경이 운명적 사랑을 찾는 과정을 그린 프로그램입니다. 사진=TV조선 제공","link":"https://m.entertain.naver.com/now/article/022/0003961504","retrieved":1724134436418}]}