{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신현준 가족 일냈다 “변우석 한소희와 같은 브랜드 광고 촬영”(꽃중년)","contents":"신현준 가족이 사상 첫 단체 광고 촬영을 진행한다. 12월 5일 방송되는 채널A ‘아빠는 꽃중년’ 31회에서는 57세 신현준과 12세 연하 아내 김경미가 “변우석, 한소희와 같은 브랜드의 같은 시즌 모델이 됐다”는 소식을 전하며, 삼남매 민준-예준-민서와 함께 광고 촬영을 진행하는 현장이 공개된다. 이날 촬영장으로 이동하던 중, 신현준 김경미 부부는 아이들에게 “우리가 출연료를 받고, 계약서에 도장을 찍고 촬영을 하는 거라 책임감을 가지고 프로답게 잘해야 한다”고 신신당부한다. 하지만 아이들은 “광고가 뭐야, 감기?”라고 되물으며 크게 개의치 않아 하고, 급기야 “너희가 메인 모델이라 어린이 화보를 찍는 거야”라는 말에도 “어린이 바보?”라고 대꾸한다. 지나치게 해맑은 아이들의 모습에 신현준은 “우리가 (스태프들에게) 피해를 주면 안 되는데 아이들이 잘 해낼 수 있을지…”라며 시작 전부터 한숨을 쉰다. 촬영장에서 본격적인 세팅이 시작된 가운데, 네 살 막내 민서는 메이크업과 환복을","link":"https://m.entertain.naver.com/now/article/609/0000928996","retrieved":1733353743113},{"title":"‘고딩엄빠5’ 박미선 “고딩엄빠들 인식 바뀐 것 같아 다행” 종영소감","contents":"‘고딩엄빠5’가 박재욱의 사연을 끝으로 3년간의 여정을 마무리했다. 4일 방송된 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 최종회에는 시즌3 출신 이유리의 남편으로 등장했던 박재욱이 재출연했다. 그는 아내와 10개월째 별거 중임을 밝힌 뒤 “가정을 회복하고 싶다”고 밝혔지만, 아내 이유리는 “아들을 위해 이혼하고 싶다”는 뜻을 전해와 팽팽한 입장차를 보였다. 이에 스튜디오 출연진들은 두 사람의 입장을 충분히 들어본 뒤, “서로의 미래를 위해서 냉정하게 판단하길 바란다”며 현실적인 조언을 건넸다. 사연이 끝난 뒤, 박미선은 ‘고딩엄빠’의 아쉬운 종영 소식을 전했다. 박미선은 “2022년 2월 시직한 ‘고딩엄빠’가 3년여 만에 막을 내린다. 이 프로그램을 통해 ‘고딩엄빠’들에 대한 인식이 많이 바뀐 것 같아 다행이다”라고 밝혔다. 인교진은 “아쉬운 마음이 크지만, 출연자분들이 어딘가에서 우리말을 귀담아 듣고 앞으로 나아가셨으면 좋겠다”고 당부했다. 조영은 심리상담사는 “","link":"https://m.entertain.naver.com/now/article/241/0003399540","retrieved":1733353743113},{"title":"[TF인터뷰] '조립식 가족' 황인엽이 말하는 '진짜 가족'","contents":"\"정채연과 열애설? 과몰입 막고 싶지 않아\" 배우 황인엽은 가족에게 받은 상처를 가족으로 치유했다. 성은 다르지만 한 지붕 아래 살면서 독특한 가족을 만든 그는 \"꼭 피를 나누지 않아도 함께 지내면서 서로의 편이 돼주고 무조건적인 사랑을 느낄 수 있으면 그게 가족\"이라고 정의했다. 지난달 27일 종영한 JTBC 수요드라마 '조립식 가족'(극본 김승호, 연출 홍시영)은 10년은 가족으로 함께 했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린 작품이다. MZ세대 대세 배우 황인엽 정채연 배현성과 베테랑 배우 최원영 최무성이 출연했다. 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;를 만난 황인엽은 \"김산하라는 인물로 열심히 달렸는데 고민하고 준비한 만큼 사랑해 주셔서 감사드린다. 호흡한 배우들과 잘 맞고 현장 분위기와 감독님이 좋으셨기에 '행복하다'는 이야기가 절로 나올 정도였다\"고 종영 소감을 전했다. 극 중 황인엽은 외모와 성적이 출중한 모범생이지만 어린 시절","link":"https://m.entertain.naver.com/now/article/629/0000344531","retrieved":1733353743113},{"title":"‘조영구♥’ 신재은 “돌아가신 시모 참기름, 아까운 마음...그리워” 눈물","contents":"방송인 조영구와 그의 아내 신재은이 돌아가신 어머니를 그리워했다. 지난 4일 방송된 TV조선 ‘퍼펙트라이프’에는 조영구 신재은 부부가 출연해 결혼 6년 만에 각방살이를 청산하는 모습이 그려졌다. 이날 신재은은 “이사와서 방이 한 칸 줄었다. 아이 방을 없앨 순 없으니 결국 우리 둘이 합칠 수밖에 없었다”고 말했다. 두 사람은 한 방에서 잘 뿐 한 침대에서 잠을 이루진 못했다. 신재은은 “같이 자는 건 아직 심적으로 부담스럽다”고 말했다. 결국 조영구는 바닥에 이불을 깔고 누워있는 모습을 보여 웃음을 안겼다. 이후 신재은은 전날 술을 마시고 온 조영구를 위해 해장국을 끓였다. 이에 조영구는 “국물이 간은 잘했는데 참기름, 엄마가 준 참기름 없나?”라고 말했다. 그러자 신재은은 참기름을 들고 와서는 “아까워서”라며 어머니를 떠올렸다. 신재은은 “참기름을 매년 주셨다. 계속 받을 줄 알았다. 올해 8월에 갑자기 돌아가시고나니까 이제 받을 수 없더라”며 눈물을 보였다. 이어 신재은은 “시어","link":"https://m.entertain.naver.com/now/article/009/0005408174","retrieved":1733353743122},{"title":"'이은형♥' 강재준, 붕어빵 子 공개…\"난자 없이 정자로만 낳은 수준\" (슈돌)","contents":"'슈돌' 강재준이 똑 닮은 붕어빵 아들을 자랑했다. 4일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')는 '반짝반짝 빛나는 우리의 오늘'로 꾸며졌고 스튜디오에는 3MC 박수홍, 최지우, 안영미와 김준호, 정미애, 강재준이 자리했다. 이날 방송에서는 최근 아들을 얻은 강재준이 육아 근황을 전해 눈길을 끌었다. 너무나 닮은 붕어빵 부자의 모습에 안영미는 \"강재준이 강재준을 낳았다는 말이 있더라\"고 해 웃음을 자아냈다. 그러자 강재준은 \"전 세계 최초로 난자 없이 정자로만 낳았다\"고 너스레를 떨어 웃음을 자아냈다. 틀린 그림 찾기 수준 투샷에 패널들은 \"어플을 이용한 줄 알았다\", \"저 정도면 아내 이은형 씨가 서운해하겠다\" 등의 반응을 보엿다. 출산 당시를 떠올리며 강재준은 \"첫 아들은 엄마 닮는다고 해서 쌍꺼풀이 진한 아들이 나올 줄 알았는데 아니더라\"고 전했다. 득남 109일차에저 접어든 강재준은 득녀 37일 차 육아 후배 박수홍에게 \"그정도면 육아의 'ㅇ'도 시작 안한","link":"https://m.entertain.naver.com/now/article/311/0001803352","retrieved":1733353743122},{"title":"'군 입대' 송강, 뜻밖의 근황..'국방 헬프콜' 속 미모 화제","contents":"군 복무 중인 배우 송강의 근황이 공개됐다. 최근 온라인 커뮤니티에는 송강이 출연한 '국방 헬프콜' 캠페인 영상이 공개됐다. 송강은 45초 분량의 영상에서 약 8초 정도 짧게 등장한다. 군복 차림의 그는 \"혼자 고민하지 마세요. 국방 헬프콜\"이라고 말하며, 드라마 한 장면을 연상케 하는 비주얼이 눈길을 끌었다. 송강은 지난 4월 입대해 현재 육군 제2군단에서 일병으로 복무 중이며 내년 10월 1일 전역할 예정이다. 한편 송강은 '좋아하면 울리는' 시리즈, '스위트홈' 시리즈, '마이데몬' 등에 출연해 사랑받았다. 또한 지난 7월 개봉한 영화 '탈주'에 특별출연해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003287466","retrieved":1733353743122},{"title":"[종합] '61세' 김일우, 7살 연하 배우와 ♥핑크빛 터졌다…\"이상형은 너, 그냥 나한테 와\" ('신랑수업')","contents":"배우 김일우가 7살 연하 배우 박선영에게 '플러팅'을 하며 중년의 로맨스 분위기를 자아냈다. 김일우는 지난 4일 방송된 채널A 예능 '요즘 남자 라이프 신랑수업'(이하 '신랑수업')에서 배우 박선영을 찾아갔다. 이날 김일우는 성수동에서 박선영을 만났다. 그는 \"서로가 편한 사이지만 둘이 있을 때 묘한 감정이 들기도 했다\"며 박선영을 향한 감정을 밝혀 눈길을 끌었다. 특히 김일우는 \"(박선영과)조금 더 알아보는 시간을 가져보면 어떨까\"라며 핑크빛 기류를 풍겼다. 이상형으로 키 큰 사람이 좋다고 말한 박선영. 김일우는 \"참고로 난 (백)팔십이야\"라며 자기 어필을 했다. 이어 김일우는 결혼 배우자에 대한 이상형으로 \"나를 업고 응급실까지 뛰어갈 수 있는 사람인데 많은 사람이 너밖에 없다고 했다\"며 은근한 호감 표시를 했다. 이후에도 김일우는 박력 있는 모습을 보여줬다. 김일우와 박선영은 공방 데이트 후 식사하며 대화를 나눴다. 김일우가 결혼 계획을 묻자, 박선영은 \"10년 후? 그전에는","link":"https://m.entertain.naver.com/now/article/312/0000691688","retrieved":1733353743122},{"title":"박나래, ♥김재욱과 핑크빛? \"우리집 오빠 거야\"…솔직 플러팅에 전 재산까지 (나래식)","contents":"박나래와 배우 김재욱이 '플러팅 대전'을 예고했다. 4일 채널 '나래식'에는 트와이스 지효 편이 공개됐다. 이어 영상 말미에는 앞서 이시언이 초대한 배우 김재욱이 게스트로 출연해 눈길을 끌었다. 김재욱은 실제로 '나래식'에 등장했고, 박나래는 \"왜 나오신 거냐\"며 믿지 못하는 눈빛을 보였다. 이에 김재욱은 \"새로운 걸 뭔가 하고 싶었다\"고 답하며 음식을 맛보곤 박나래를 향하 찡긋거렸다. \"어우 뭐야\"라며 플러팅에 감탄한 박나래는 \"원래 손님과 같이 요리하는데, 오늘은 김재욱 씨 모셔서 뭐 하나라도 움직이지 마라\"라고 이야기했다. 이에 김재욱은 \"같이 하지\"라고 얘기해 모두의 감탄을 자아냈다. 박나래는 \"저도 나래라고 해주시면 안 되냐\"고 솔직히 말했고 김재욱은 \"그럴까? 맥주 좀 더 줄래 나래야?\"라고 다정히 말했다. 벽을 치며 좋아한 박나래는 \"나 재밌는 사람 좋아한다\", \"뭐 할까? 물어보고 싶어\" 등 김재욱의 멘트와 플러팅에 얼굴을 감싸며 \"전 재산도 줄 수 있다\", \"우리집","link":"https://m.entertain.naver.com/now/article/311/0001803351","retrieved":1733353743122},{"title":"이찬우 ‘옥씨부인전’ 합류···꽃도령 뜬다","contents":"배우 이찬우가 JTBC 드라마 ‘옥씨부인전’에 합류한다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 작품이다. ‘옥씨부인전’은 거침없는 전개와 다채로운 관전 요소로 2회 시청률이 수도권 7.2%로 상승세를 보이는 등화제에 올랐다. 이찬우는 극 중 각양각색 매력의 도령들과 함께 동네를 누비며 사건사고를 몰고 다니는 천방지축 도령 역을 맡았다. 임지연, 추영우, 김재원, 연우 등 믿고 보는 배우 라인업에 당당히 합류한 이찬우는 유쾌하고 시원한 매력을 토대로 극에 활기를 불어넣을 예정이다. 앞서 이찬우는 OTT 플랫폼 드라마 ‘러브 메이트’를 통해 브라운관에 데뷔, 수려한 용모로 시청자들에게 눈도장을 찍었다. 한 번 보면 잊히지 않는 독보적 마스크와 훤칠한 외모로, 주목할 만한 신인","link":"https://m.entertain.naver.com/now/article/144/0001005189","retrieved":1733353743122},{"title":"허지웅 “친위 쿠데타, 내란죄로 尹 대통령 심판해야” 강경 발언","contents":"허지웅 작가가 윤석열 대통령의 심판을 강력히 요구했다. 허지웅은 12월 4일 자신의 소셜미디어에 정치 철학자 한나 아렌트의 사진과 함께 그가 나치 공무원들을 분석하고 말했던 '악의 펑범성'에 대해 소개했다. 허지웅은 지난 한해 동안 사회적 이슈에 침묵해왔던 심정을 토로하며 \"이제 나는 더 이상 못참겠다\"고 전했다. 그는 \"현재 국가 경제와 민생에 있어 가장 큰 위험요소는 종북세력 따위가 아니라 대통령 그 자신이다. 닉슨식 출구전략인 ‘국회탄핵 전 하야’로는 안된다. 친위 쿠데타, 내란죄로 대통령을 심판할 것을 요구한다\"고 목소리를 냈다. 한편 윤석열 대통령은 3일 오후 10시 25분께 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다\"고 밝혀 충격을 안겼다. 이후 국회에서 비상계엄해제 요구안이 가결됨에 따라 4일 비상계엄이 해제됐다. 다음은 허지웅 글 전문 ‘누구나 악을 저지를 여지를 가지고 있다‘는 이야기가 발화될 때마다 소환되는 레퍼런스가 있습니다. 한나","link":"https://m.entertain.naver.com/now/article/609/0000928993","retrieved":1733353743122},{"title":"‘고딩엄빠’ 끝까지 부부간 성폭력 충격生…박미선 “인식 바뀐 거 같아 다행” 소감[종합]","contents":"'고딩엄빠5'가 종영한 가운데, 마지막 방송까지 할 말을 잃게 만드는 어린 부부의 삶이 전파를 탔다. 4일 방송된 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 최종회에는 시즌3 출신인 ‘고딩엄마’ 이유리의 남편으로 등장했던 박재욱이 재출연했다. 1년 7개월만에 다시 스튜디오를 찾은 그는 “아내가 아들을 데리고 집을 나간 지 10개월이 되었다. 현재 아내가 이혼을 요구하고 있는데, 저는 가정을 회복하고 싶은 마음”이라고 충격 근황을 전했다. 이어 ‘별거’ 후 혼자 지내는 일상을 공개했는데, 아침부터 묵묵히 농사일을 하던 그는 자신이 걱정돼 찾아온 친한 동생에게 별거 사유를 털어놓았다. 그는 “아내가 놀러나가 연락이 안 되었고, 아이 하원 시간까지 지키지 않아 화가 머리끝까지 났다. 그래서 부부 싸움을 했는데, 아내가 아들을 데리고 집을 나가버렸다”고 설명했다. 제작진은 아내 이유리의 입장을 듣고자 직접 연락을 했고, 인터뷰에 응한 이유리는 “현재 아는 언니의 집에서 지내","link":"https://m.entertain.naver.com/now/article/609/0000928992","retrieved":1733353743122},{"title":"[종합] 이민기, 결국 사기 혐의 벗었다…7년 전 여자친구 사건 오리무중 ('페이스미')","contents":"'페이스미'가 사건 추적 과정을 흥미롭게 그려내며 안방극장을 단숨에 매료시켰다. 지난 4일 방송된 KBS 2TV 수목드라마 '페이스미' 9회에서는 이진석(윤정일 분) 피습 사건과 7년 전 발생한 차정우(이민기 분)의 여자친구 죽음과 관련한 숨은 내막이 서서히 드러나기 시작했다. 진석이 집안에서 피 흘린 채 쓰러져 있고 그 곁에 있던 정우, 이 상황을 발견한 이민형(한지현 분)의 모습이 그려졌다. 현행범으로 체포된 정우는 형사 서강호(이승우 분)에게 자신이 범인이 아니라고 토로했다. 그는 현장에서 누군가 급히 빠져나가는 발소리를 들었다며 다른 용의자는 없는지, 7년 전 사건과 관련이 있는 것은 아닌지 의구심을 드러냈다. 이때 정우의 친구이자 변호사 박채경(강다현 분)이 증거를 들이밀며 정우가 범인이 아님을 증명해 무사히 빠져나올 수 있었다. 민형은 날카로운 촉을 발동하며 진석 피습 사건의 진위를 가려냈다. 그는 사건 발생 당시 상황이 담긴 CCTV 영상을 보던 중 최 팀장(이재하 분)","link":"https://m.entertain.naver.com/now/article/312/0000691687","retrieved":1733353743124},{"title":"김성은, 눈물겨운 가정사 \"'미달이'로 번 돈, 父가 모두 날려\" (동치미)","contents":"'순풍산부인과' 미달이 김성은이 가족사를 밝혔다. 지난 4일 공개된 MBN '속풀이쇼 동치미'(이하 '동치미') 선공개 영상에는 순풍산부인과 미달이가 등장해 안타까운 가정사를 공개했다. 데뷔 후 3~4년간 활동하며 무려 광고 30편을 촬영할 만큼 활발히 일해 어린 나이에 집안 경제를 책임졌다는 김성은. 시트콤 종료 지친 몸과 마음을 달래기 위해 부모님이 뉴질랜드 유학을 보내주셨다고. 그러나 김성은은 유학 도중 갑작스러운 부모님의 호출로 한국에 돌아와야 했다. 더 이상의 유학비 지원이 어려울 만큼 집안 형편이 어려워졌기 때문. 김성은은 \"아마 아빠가 끝까지 견디셨던 것 같다. 사기도 많이 당했다\"고 떠올렸다. 유학에서 돌아오자 당시 원래 살던 집 대신 반지하 단칸방으로 이사를 마친 상황이었다. 그럼에도 불구하고 중학생은 김성은은 현실을 받아들이고 고깃집, 카페, 어머니 대신 가사도우미 일까지 안 해본 아르바이트가 없었다고. 그렇게 김성은은 무사히 대학까지 진학했지만 대학 입학한 해 아","link":"https://m.entertain.naver.com/now/article/311/0001803350","retrieved":1733353743124},{"title":"‘고딩엄빠’ 3년만에 막내려···박미선 “인식 바꿨다”[종합]","contents":"‘고딩엄빠5’가 ‘MZ 농부’ 박재욱의 사연을 끝으로 3년간의 뜻 깊은 여정을 마무리했다. 지난 2022년 3월 첫 방송 후 130명의 ‘고딩엄빠’들에게 도움의 손길을 내밀었던 ‘고딩엄빠’가 시즌5를 끝으로 대장정을 마무리했다. 4일 방송된 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 최종회에는 시즌3 출신인 ‘고딩엄마’ 이유리의 남편으로 등장했던 박재욱이 재출연했다. 그는 아내와 10개월째 별거 중임을 밝힌 뒤 “가정을 회복하고 싶다”고 밝혔지만, 아내 이유리는 “아들을 위해 이혼하고 싶다”는 뜻을 전해와 팽팽한 입장 차를 보였다. 이에 스튜디오 출연진들은 두 사람의 입장을 충분히 들어본 뒤, “서로의 미래를 위해서 냉정하게 판단하길 바란다”며 현실적인 조언을 건넸다. 아울러, 제작진은 시즌5를 마지막으로 시청자들에게 작별을 고했으며, 그간 출연했던 130명의 주인공들의 모습을 보여주면서 3년간의 의미 깊은 발자취를 뒤돌아봤다. 방송 후 시청자들은 “생소했던 ‘고딩엄","link":"https://m.entertain.naver.com/now/article/144/0001005188","retrieved":1733353743124},{"title":"김일우 “그냥 나한테 와” 직진 플러팅…박선영과 핑크빛 기류 (신랑수업)","contents":"배우 김일우가 ‘신랑수업’에서 플러팅 장인의 면모를 뽐냈다. 4일 방송한 채널A 예능 ‘요즘 남자 라이프 신랑수업’(이하 ‘신랑수업’)에서 김일우는 배우 박선영을 만나 중년의 로맨스를 선보였다. 이날 김일우는 성수동에서 박선영을 만났다. 그는 “서로가 편한 사이지만 둘이 있을 때 묘한 감정이 들기도 했다”며 박선영을 향한 감정을 밝혀 눈길을 끌었다. 특히 김일우는 “(박선영과)조금 더 알아보는 시간을 가져보면 어떨까”라며 핑크빛 기류를 형성했다. 박선영은 이상형으로 키 큰 사람이 좋다고 말했는데. 김일우는 “참고로 난 (백)팔십이야”라며 자기 어필을 했다. 이어 김일우는 배우자에 대한 이상형으로 “나를 업고 응급실까지 뛰어갈 수 있는 사람인데 많은 사람이 너밖에 없다고 했다”며 호감 표시를 했다. 이후에도 김일우는 박력 있는 모습을 보여줬다. 김일우와 박선영은 공방 데이트 후 식사하며 대화를 나눴다. 김일우가 결혼 계획을 묻자, 박선영은 “10년 후? 그전에는 하겠지”라고 대답했다.","link":"https://m.entertain.naver.com/now/article/241/0003399538","retrieved":1733353743127},{"title":"'17년 차' 조영구♥신재은, 6년만 '반쪽' 합방 \"한 침대는 좀…\" (퍼펙트라이프)[종합]","contents":"방송인 신재은이 남편 조영구와 6년 만에 합방 소식을 전했다. 4일 방송된 TV조선 '퍼펙트 라이프'에서는 조영구의 아내 신재은이 출연해 일상을 공개했다. 이날 화사한 옷을 입고 등장한 신재은은\"조영구 씨와 17년째 함께 살고 있고, 조영구 부인으로 활동하고 있다\"며 너스레를 떨었다. 지난 출연에 이어 또 남편 없이 혼자 출연한 신재은에 오지호는 조영구의 행방을 궁금해했고, 신재은은 \"다른 방송을 보면 부부가 같이 나오더라. 혼자 나오니까 쓸쓸하고, 빈자리를 같이 채워주셔야 할 것 같다\"면서 언행과 일치하지 않는 밝은 표정으로 웃음을 자아냈다. 이어지는 일상 영상에서 지난 9월 이사한 집이 최초로 공개됐고, 고등학교 1학년 아들의 공부방에 이어 안방의 아침 풍경이 모습을 드러냈다. 이때 엄청난 코골이 소리가 들려 스튜디오를 놀라게 했다. 알고 보니 바닥에서 자고 있던 조영구가 내는 소리였던 것. 바닥에 누워 양말까지 신은 채로 골아떨어진 조영구의 모습을 본 신재은은 \"술 먹고 온 것","link":"https://m.entertain.naver.com/now/article/311/0001803349","retrieved":1733353743128},{"title":"‘신랑수업’ 김일우, 꽃을 든 남자","contents":"배우 김일우가 ‘요즘 남자 라이프 신랑수업’에서 ‘플러팅 장인’의 면모를 뽐냈다. 김일우는 지난 4일 방송한 채널A 예능 프로그램 ‘요즘 남자 라이프 신랑수업’(이하 ‘신랑수업’)에서 배우 박선영을 만나 중년의 로맨스를 선보였다. 이날 김일우는 꽃을 사들고 성수동에서 박선영을 만났다. 그는 “서로가 편한 사이지만 둘이 있을 때 묘한 감정이 들기도 했다”며 박선영을 향한 감정을 밝혀 눈길을 끌었다. 특히 김일우는 “(박선영과)조금 더 알아보는 시간을 가져보면 어떨까”라며 핑크빛 기류를 풍겼다. 김일우의 직진남 모먼트는 시청자들의 설렘을 유발했다. 이상형으로 키 큰 사람이 좋다고 말한 박선영. 김일우는 “참고로 난 (백)팔십이야”라며 자기 어필을 했다. 이어 김일우는 결혼 배우자에 대한 이상형으로 “나를 업고 응급실까지 뛰어갈 수 있는 사람인데 많은 사람이 너밖에 없다고 했다”며 은근한 호감 표시를 했다. 이후에도 김일우는 박력 있는 모습을 보여줬다. 김일우와 박선영은 공방 데이트 후","link":"https://m.entertain.naver.com/now/article/144/0001005187","retrieved":1733353743130},{"title":"제주살이 박지윤, 尹 비상계엄 해제에도 “텅빈 매대, 요란스럽고 요상했던 하루”","contents":"최동석과 이혼 소송 중인 박지윤이 제주에서의 일상을 공유했다. 박지윤은 12월 4일 자신의 소셜미디어에 \"참으로 요상하고 길었던 하루\"라고 입을 열었다. 이어 그는 \"여기저기 울리는 단톡창에 요란스럽게 시작해, 친한 동네 엄마들과 만난 자리에선 역시나 예상가능한 주제로 이야기에 열을 올리다가 코맹맹이 소리에 부러진 안경테로 엄마를 바쁘게 만들어주는 이안이랑 병원에 안경원에 분주하다가\"라고 근황을 이야기했다. 또 박지윤은 \"텅빈 매대에서 다인이와 약속한 마지막 짜파게티를 구하곤 엄마표 오이무침에, 살치살 별첨말고 고급(?) 올리브유를 뿌리는 것으로 엄마의 사랑과 정성 한스푼을 표현하고. 엄마는 왜 안먹냐길래 오늘따라 영 입맛이 없다면서 건강식좀 챙겨먹으라던 동네 동생말이 떠올라 잘라본 아보카도는 먹으면 먹을수록 입맛이 살아나는\"이라 이야기했다. 그는 \"끝까지 요상한 하루\"라고 덧붙였다. 한편, 박지윤은 KBS 아나운서 동기인 최동석과 지난 2009년 11월 결혼해 슬하에 1남 1녀를","link":"https://m.entertain.naver.com/now/article/609/0000928991","retrieved":1733353743131},{"title":"[종합] 나영희, 남편과 파경 위기 처했다…실종된 딸 못 찾고 갈등 깊어져 ('신데렐라게임')","contents":"나영희와 최종환이 이소윤을 찾지 못해 갈등의 골이 깊어졌다. 지난 4일 방송된 KBS 2TV 일일드라마 '신데렐라 게임' 3회에서는 실종된 윤유진(이소윤 분)을 찾기 위해 사활을 걸었던 신여진(나영희 분)과 윤성호(최종환 분)의 갈등이 최고조를 찍었다. 파양 당하고 다시 보육원으로 돌아온 하나(김서헌 분)와 사고 전 기억을 모두 잃은 유진의 만남이 그려졌다. 하나는 유진에게 자신의 아지트를 소개해주며 가까워졌다. 자신의 이름을 기억 못 하는 유진은 수녀님이 지어준 두나라는 이름으로 새 삶을 시작했다. 같은 시각, 유진을 애타게 찾던 성호는 해양 수색 작업 중단 소식에 좌절했다. 극도로 예민해진 여진은 \"당신이 그러고도 아빠야? 다시 수색하라고 해\"라며 분노를 쏟아냈다. 그녀는 딸을 찾지 못하면 평생 저주할 것이라고 말해 안타까움을 유발했다. 과거 하나 친부의 친구 부부인 지석의 부모는 보육원을 찾아와 하나를 입양하고 싶다고 털어놨다. 원장은 파양 당한 하나가 마음을 열 때까지 기다려","link":"https://m.entertain.naver.com/now/article/312/0000691685","retrieved":1733353743132},{"title":"“그냥 나한테 와” 박력일우 김일우, 김선영에게 플러팅 (신랑수업)[종합]","contents":"‘신랑수업’ 김일우와 김종민이 1등 신랑감으로서의 매력을 뽐냈다. 4일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 142회에서는 ‘강릉 공유’ 김일우가 절친한 후배 연기자인 박선영과 성수동에서 만나 ‘설렘지수’를 수직 상승시키는 모습이 그려졌다. 또한 김종민은 “여자친구의 생일상을 직접 차려주고 싶다”는 버킷리스트를 실천하기 위해 심진화, 김가연의 도움으로 요리 수업을 받아 안방에 훈훈한 웃음을 안겼다. 이날 방송은 닐슨코리아 집계 결과, 시청률 3.1%(유료방송가구 전국)를 기록해 종편 채널 중 동시간대 1위를 차지했으며, 각종 포털사이트 인기 뉴스와 검색어를 점령하는 등 뜨거운 인기를 실감케 했다. 모처럼 서울 성수동에 나타난 김일우는 특유의 ‘꾸안꾸’ 패션으로 시선을 강탈한 채, 한 꽃집으로 들어갔다. 성수동에서 만날 여성을 위해 그녀의 ‘탄생화’로 꽃다발을 준비한 김일우는 “먼저 이덕화 선배님과, ‘신랑수업’ 선생님들이 멀리서 찾지 말고 가까운 곳에서 찾","link":"https://m.entertain.naver.com/now/article/144/0001005185","retrieved":1733353743134},{"title":"[TVis] 조영구 “아프기 전 모셔야 했는데”…돌아가신 母 남긴 참기름에 눈물 (퍼펙트라이프)","contents":"방송인 조영구가 돌아가신 어머니에 대한 그리움을 드러냈다. 4일 방송된 TV조선 ‘퍼펙트라이프’에는 조영구와 아내 신재은의 일상이 그려졌다. 방송에서 조영구는 전날 술을 먹고 들어와 해장이 필요했고 신재은은 북엇국을 끓였다. 이를 먹어 본 조영구는 “국물이 간은 잘했는데 근데 참기름, 엄마가 준 참기름 없나? 고소한 게 덜하다”고 말했다. 조영구의 어머니는 지난 8월 세상을 떠났다. 이에 신재은은 어머니의 손길이 묻어 있는 소중한 참기름을 들고와 “아까워서”라고 말하며 그리움을 드러냈다. 조영구의 어머니는 지난해 9월 20일 ‘퍼펙트라이프’ 방송에 조영구 가족과 함께 출연한 바 있어 더욱 안타까움을 자아냈다. 당시 방송에서 조영구 어머니는 “백점짜리 며느리”라며 남다른 며느리 사랑을 드러내기도 했다. 조영구는 “아플 때 병원 모시고 가는 게 아니라 아프기 전에 모시고 갔어야 했는데”라며 후회했고, 신재은은 “지나면 후회해도 소용이 없다”며 속상해했다.","link":"https://m.entertain.naver.com/now/article/241/0003399537","retrieved":1733353743135},{"title":"\"어디 손을 대\" 가정폭력→부부 간 성폭행…종영까지 충격적인 '고딩엄빠5', 서장훈 극대노 [종합]","contents":"'고딩엄빠5'가 시즌5를 마지막으로 종영한 가운데, 마지막까지 충격적인 사연을 소개했다. 4일 방송한 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5')에서는 앞서 방송에 출연한 MZ농부 부부 박재욱의 '아내 가출' 사연과 무자비한 폭력을 휘두르는 남편을 가진 사연자의 이야기가 담겼다. 이날 박재욱은 스튜디오를 다시 찾아 아내와 아들을 못 본지 10개월 째임을 밝혔다. 지난 '고딩엄빠' 방송에서 남편은 아내에게 더 관심을 가지겠다고 약속했기에 근황은 더욱 충격을 안겼다. 박재욱은 아내가 계속 이혼만 노력한다고 호소했고, 제작진을 만난 아내는 지인의 집에서 지내는 중이라며 \"약간 도망쳐 온 셈이다\"라고 이야기했다. 남편은 친구와 대화하며 \"나도 참고 싶었다. 싸우는데 자꾸 나간대. 내가 속상에서 술도 마신 상태였고. 그랬으면 안됐는데 욕이란 욕은 다 퍼부었다\"고 이야기했다. 아내가 자신의 직업을 무시해 상처를 받았다고. 이에 변호사들은 \"술먹고 욕하면 안 되지\"라며 안타까워했고","link":"https://m.entertain.naver.com/now/article/311/0001803348","retrieved":1733353743136},{"title":"\"그냥 나한테 와\" 김일우, 61세에 국수 먹나…박선영에 ♥돌직구 (신랑수업)[전일야화]","contents":"배우 김일우가 박선영에게 직진 플러팅을 날렸다. 4일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 박선영과 핑크빛을 형성하는 김일우의 모습을 전파를 탔다. 공방을 나와 분위기 좋은 식당으로 향한 두 사람, 김일우는 예약에 이어 의자까지 빼주는 섬세함을 보였다. 앞서 서로 이상형을 공유하면서 운동광답게 \"운동을 싫어하지 않는 남자\"를 이상형으로 꼽았던 박선영에게 김일우는 \"주변에 운동하는 남자들이 많지 않냐\"고 궁금해했다. 이에 박선영은 \"거의 다 남자고 홍일점이다\"라고 말하더니 \"골프 쪽은 이미 (장가)가신 분들이 많고, 한동안 축구하면서 여자만 만났다\"고 덧붙였다. 이때 김일우는 이덕화가 동네의 아는 여동생으로 시작해 지금의 아내를 만났다고 말하며 \"멀리에서 보지 말고 주변에서 찾으라고 하더라\"고 말을 이었다. 이에 박선영도 공감했다. 그러자 김일우는 \"근데 주변에 아무도 없네. 넌가?\"라고 플러팅하더니 \"장난 좀 쳐보려고 해도 어색하다\"고 얼버무렸다. 하","link":"https://m.entertain.naver.com/now/article/311/0001803347","retrieved":1733353743139},{"title":"“계엄 환영” 뮤지컬 배우 여론 뭇매, 사과글에서도 간첩 타령","contents":"뮤지컬 배우 차강석이 계엄을 환영한다는 글을 썼다 사과했다. 차강석은 12월 4일 자신의 소셜미디어에 \"간첩들이 너무 많아. 계엄 환영합니다. 간첩들 다 잡아서 사형해주세요\"라고 글을 남겼다. 비상계엄령 선포를 환영한다는 차강석의 글은 여론의 거센 비판을 받았다. 이에 차강석은 \"늦은 시간까지 별 볼일 없는 사람에게 많은 관심 가져주셔서 송구스러운 마음\"이라며 사과문을 올렸다. 차강석은 \"최근 간첩 이슈로 예민해져 있던 차에 반 국가 세력 척결에 대한 기대심에 가득 차 스토리에 올리게 됐다. 저급하고 과격한 표현을 사용한 부분은 매우 죄송하게 생각한다\"고 전했다. 그는 \"편헙한 사고와 자신들의 이득만을 추구하며 편가르기에만 치중되어있고 서로가 서로를 혐오하게 만드는 요즘 시국과 국정 운영에 대해 매우 안타깝게 생각한다\"며 \"근데 그 중심에 간첩들이 개입된 정황이 나오게 되면서 더 예민해졌던 것 같다\"고 재차 간첩설을 언급했다. 차강석은 \"나는 자랑스러운 우리나라를 사랑한다. 또 질타","link":"https://m.entertain.naver.com/now/article/609/0000928990","retrieved":1733353743140},{"title":"김일우, '7살 연하' 박선영에 그린라이트 \"묘한 감정이 들기도\" [종합][신랑수업]","contents":"'신랑수업' 김일우와 김종민이 1등 신랑감으로서의 매력을 뽐냈다. 4일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 142회에서는 '강릉 공유' 김일우가 절친한 후배 연기자인 박선영과 성수동에서 만나 '설렘지수'를 수직 상승시키는 모습이 그려졌다. 또한 김종민은 \"여자친구의 생일상을 직접 차려주고 싶다\"는 버킷리스트를 실천하기 위해 심진화, 김가연의 도움으로 요리 수업을 받아 안방에 훈훈한 웃음을 안겼다. 이날 방송은 닐슨코리아 집계 결과, 시청률 3.1%(유료방송가구 전국)를 기록해 종편 채널 중 동시간대 1위를 차지했으며, 각종 포털사이트 인기 뉴스와 검색어를 점령하는 등 뜨거운 인기를 실감케 했다. 모처럼 서울 성수동에 나타난 김일우는 특유의 '꾸안꾸' 패션으로 시선을 강탈한 채, 한 꽃집으로 들어갔다. 성수동에서 만날 여성을 위해 그녀의 '탄생화'로 꽃다발을 준비한 김일우는 \"먼저 이덕화 선배님과, '신랑수업' 선생님들이 멀리서 찾지 말고 가까운 곳에서 찾","link":"https://m.entertain.naver.com/now/article/108/0003287462","retrieved":1733353743142},{"title":"선우은숙 며느리 최선정, 남편 과거 폭로 “먹덧에 오히려 신나서 몸무게 0.1톤”","contents":"배우 선우은숙의 며느리 최선정이 첫 임신 때를 회상했다. 최선정은 최근 자신의 소셜미디어를 통해 \"때는 바야흐로 2019년도 첫째 임신때예요\"라고 입을 열었다. 이어 그는 \"임신 6주차부터 18주까지 정말 최악의 입덧 토덧으로 음식 냄새만 났다 하면 분수처럼 토를 하고 안방이 화장실인 양 변기 앞에서 하루의 절반을 보내던 때가 있었죠. 시간이 약이다, 18주가 지나면 괜찮아질거다 하더니 정말 신기하게 18주쯤 되어가니 입덧이 멈추더라구요. 그런데 다른 게 왔죠 먹덧..\"이라고 당시를 회상했다. 최선정은 \"음식이 소화만 됐다 하면 바로 배 멀미 하듯 울렁거리는 먹덧과 그동안 못먹은 시간을 보상이라도 받고자 한 듯 먹어대고는 몸무게만 무려 +25k..g..\"라고 이야기했다. 그와 동시에 \"그런데 임신은 제가 했잖아요? 옆에 있던 그는 왜 덩달아 먹덧이 왔었는지 음신을 하는 바람에 몸무게 0.1톤을 찍고 배 크기가 점점 만삭인 저랑 같아지는거죠. 그때부터였어요 뚱돌맨이 뚱돌맨으로 불리게","link":"https://m.entertain.naver.com/now/article/609/0000928989","retrieved":1733353743145},{"title":"정미애 \"'설암 3기' 수술 당일 母에게 알려…걱정끼치기 싫었다\" (슈돌)[전일야화]","contents":"가수 정미애가 설암 수술 당일 날에야 엄마에게 관련 사실을 고백했다고 전했다. 4일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 551회는 '반짝반짝 빛나는 우리의 오늘' 편으로, 스튜디오에는 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애, 강재준이 함께했다. 이날 정미애는 남편과 4남매 재운, 인성, 아영, 승우를 데리고 대구에 있는 엄마의 김장 돕기를 거들기 위해 출동했다. 정미애는 \"스케줄이 바쁘긴 한데 엄마가 김장하는 양이 너무 많아서 거들어 드리려고 왔다. 이참에 남편한테 일도 시킬 거다\"라고 친정을 방문한 이유를 밝혔다. 이후 온 가족이 오순도순 모여 김치를 담그는 장면은 훈훈함을 자아냈다. 얼추 김장이 마무리 되고 정미애가 엄마와 둘만 남아 고요해진 자리, 정미애는 \"애들 없으니까 조용하네\"라며 침묵을 깼다. 정미애는 \"모레 행사 있는데 목이 다 갔다\"라고 하자, 엄마는 \"어쩌냐. 행사도 있고 바쁜데 병원 다녀왔냐. 검사 결과는 어떠냐\"라며 걱정","link":"https://m.entertain.naver.com/now/article/311/0001803343","retrieved":1733353743146},{"title":"‘인교진♥’ 소이현 먹먹한 모성애 고백 “넌 언제까지나 첫사랑이고 첫기쁨이야”","contents":"배우 소이현이 딸에 대한 애정을 이야기했다. 소이현은 12월 5일 자신의 소셜 계정에 \"그거아니하은아….??? 너는 엄마아빠의 첫사랑이자 첫기쁨이었어\"라고 입을 열었다. 이어 그는 \"너를 만난 건 엄마아빠 일생에 최고 기쁨이야.. 언제나 언제까지나… 너는 우리의 첫사랑이야…. 누구보다 많이 사랑하고…응원해…. 우리딸…. 사랑해 그리고… 고마워…….아가야\"라고 적었다. 함께 공개된 사진에는 다정한 인교진, 소이현 가족의 모습들이 담겨 훈훈함을 더했다. 한편 소이현은 배우 인교진과 지난 2014년 결혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928988","retrieved":1733353743148},{"title":"‘미달이’ 김성은 “‘순풍산부인과’로 번 돈 父가 다 날려”","contents":"MBN 예능 '속풀이쇼 동치미' 화면 캡처 ‘미달이’로 알려진 배우 김성은이 아버지 사업 실패 후 힘들었던 학창시절을 떠올렸다. 지난 4일 MBN 예능 '속풀이쇼 동치미' 측이 공개한 영상에는 김성은이 게스트로 출연한 모습이 담겼다. 영상에서 김성은은 \"제가 1998년에 정식으로 데뷔했고 '순풍산부인과'에서 많은 사랑을 받았다\"며 \"어떻게 보면 짧고 굵게 활동했다. 3~4년을 불태웠고, CF를 많이 찍었다\"고 덧붙였다. 그는 \"시트콤 종영 후 너무 지쳐있고, 스트레스도 많이 쌓여있었다. 그 모습을 본 부모님이 '그동안 고생많이 했으니 공부하고 싶은 것도 하고, 휴식을 취하라'며 뉴질랜드 유학을 보내주셨다\"고 밝혔다. 이어 \"뉴질랜드 가서 잠도 푹 자고, 배우고 싶은 것도 배우면서 많이 지원받았다\"며 꿈 같은 유학생활을 즐겼다고 털어놨다. 김성은은 \"3년 만에 급하게 한국으로 들어왔다. 아마 아버지는 끝까지 견디셨던 것 같다\"고 말했다. 이어 \"너무 급하게 한국에 돌아온 것을 보면 도","link":"https://m.entertain.naver.com/now/article/022/0003991867","retrieved":1733353743148},{"title":"‘레인보우7+’ 다국적 연애 서바이벌 개봉박두","contents":"국내 최초 다국적 연애 예능 ‘레인보우7+’가 강렬한 티저 2편을 연달아 공개했다. 12월 13일(금) 첫 공개 예정인 LG U+모바일tv 오리지널 시리즈 ‘레인보우7+’는 태국 푸켓으로 떠난 다국적 남녀들의 솔직하고 과감한 사랑 이야기를 담는 리얼 연애 프로그램이다. 아시아, 유럽, 미주권 등 다양한 나라에서 온 싱글 남녀들의 연애 스타일을 보여주는 한편, 문화 차이와 연애관 충돌을 겪으면서 발생하는 갈등 상황을 생생하게 그려낼 예정이라 기대를 모으고 있다. 이와 관련해 최근 공개된 두 편의 티저에는 역대급 수위를 예감케 하는 아찔한 장면들과 파격적인 룰이 담겨 있어 본편에 대한 궁금증을 최고조로 끌어올렸다. 우선 1차 티저 속 다국적 솔로남녀는 푸켓의 아름다운 섬 ‘레인보우 아일랜드’에 모여서 나이, 직업 등 그 어떤 정보도 공개하지 않은 채 본연의 자신만 보여주며 사랑찾기에 돌입한다. 이중 한 쌍의 남녀는 수영장에 몸을 담근 채 아슬아슬한 스킨십을 나누는가 하면, 또 다른 남녀","link":"https://m.entertain.naver.com/now/article/144/0001005184","retrieved":1733353743150},{"title":"구혜선 “카이스트 돈 주고 입학?”…소문 일갈 (라스)","contents":"‘라디오스타’에 출연한 배우 구혜선 카이스트 대학원 입학 관련 소문을 해명한다. 구해선은 MBC ‘라디오스타’에 전 야구선수 추신수, 배우 곽시양, 셰프 윤남노와 함께 출연한다. 구혜선은 당대 최고 인기를 끌었던 드라마 ‘꽃보다 남자’의 금잔디로 출연해 일약 스타덤에 올랐다. 이 밖에도 그림, 음악, 글쓰기 등 다재다능한 재능을 뽐내면서 전시회, 음원 출시, 출판 등을 한 바 있다. 구혜선은 이날 13년 만에 성균관대학교 영상학 학사를 수석으로 졸업했다고 해 모두의 박수를 받았다. 이어 그가 졸업 요건을 충족시키기 위해 특허를 받은 신박한 ‘헤어롤’을 공개해 모두의 눈길을 사로잡았다. 또 학교에 다니면서 대시를 받은 사실이 있냐는 질문에 솔직하게 있다고 말해 호기심을 끌어올린다. 그는 “그 친구 어머니가 걱정됐다”라고 말해 폭소를 자아낸다. 구혜선은 현재 카이스트 과학 저널리즘 대학원 공학 석사 과정을 밟고 있다는 근황을 공개한다. ‘만학도의 정석’이라는 평이 이어진 가운데, ‘돈","link":"https://m.entertain.naver.com/now/article/241/0003399536","retrieved":1733353743151},{"title":"2억 벌었다는 최동석, 박지윤 이혼 전쟁에도 수익 ‘빵긋’…“주문 폭주 이미 품절”","contents":"최동석이 공구에 대한 뜨거운 반응에 웃었다. 제주 살이 중인 최동석은 12월 4일 자신의 소셜 미디어를 통해 제주도 감귤 공구를 진행했다. 감귤 수확 영상을 올린 그는 \"여러분이 드실 귤을 수확하는 모습입니다. 주문받으면 수확해서 보내드리니 컬리나 쿠팡처럼 빨리 배송되지는 못할 겁니다 하지만 신선하고 맛은 좋습니다. 주문이 폭주해서 중소과는 이미 품절이고 대과만 남았습니다\"라며 좋은 소식을 전했다. 그는 \"대과가 중소과 보다 맛없다면 추천하지 않습니다. 저는 원래 중소과 좋아하지만 재오픈은 대과만 주문했습니다. 맛있게 드시길 바라는 마음으로 농사지으신 분들의 마음도 한번 알아주셨으면 해서 영상 공유해요\"라고 덧붙였다. 이에 누리꾼들은 \"오늘 와서 먹어보는데 진짜 맛있네요\" \"믿고 구매했어요. 요즘 맛있는 거 많이 오픈해주시니 좋아요\" 등의 반응을 보였다. 과거 폭로된 녹취록에서 최동석이 공구 진행을 통해 2억 원의 돈을 벌었다는 내용이 들어있던 만큼, 바쁜 공구 스케줄을 자랑하는 최","link":"https://m.entertain.naver.com/now/article/609/0000928987","retrieved":1733353743152},{"title":"‘이규혁♥’ 손담비, 임신 18주에 ‘제왕절개’ 결정 완료 “디데이 정했습니다”(담비손)","contents":"가수 겸 배우 손담비가 제왕절개를 결정했다. 4일 손담비는 자신의 채널 '담비손'을 통해 '임산부 브이로그|체력관리, 식단 관리'라는 제목의 영상을 게재했다. 이날 손담비는 임신 18주차가 되어 관리에 더 철저해진 근황을 담았다. 그는 \"제가 필라테스를 본격적으로 시작했다. 한 달 정도 됐다. 주치의 선생님께서 수영도 되게 좋다더라\"라며 건강에 힘 쓰고 있다 밝혔다. 식단 관리도 철저한 상태. 손담비는 \"저는 아침이나 점심에는 정말 간단하게 요기할 정도로 먹는다. 식욕이 터진 날도 있겠지만 그때는 사실 생각 안 하고 정말 많이 먹는데 웬만하면 6시에 밥을 먹고 야식을 안 먹는다\"고 전했다. \"그래도 사실 임산부들은 어쩔 수 없이 살이 찐다. 어디서 찌는지 모르겠다\"고 덧붙여 웃음을 주기도. 또 손담비는 \"임신하고 나서 건선이 생겼다. 건선과 간지럼증이 초기에 있었는데 왔다갔다 한다. 임신이 생각보다 쉽지 않은 것 같다\"고 털어놨다. 그 과정에서 손담비는 \"다음 주가 20주인데 배가","link":"https://m.entertain.naver.com/now/article/609/0000928985","retrieved":1733353743154},{"title":"김종민, '♥11살 연하'와 신혼집→경제권 고민 \"마음처럼 통장도 하나로\" (신랑수업)[종합]","contents":"'신랑수업' 김종민이 내년 결혼을 앞두고 현실적인 조언을 구했다. 4일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 김종민이 심진화와 김가연을 찾아간 장면이 전파를 탔다. 이날 김종민은 \"제 버킷리스트에 사랑하는 사람에게 생일상을 차려주는 게 있다. 그래서 진화 선생님에게 부탁했다\"고 상황을 설명했다. 수업 전 심진화는 김종민에게 결혼을 결심한 계기를 질문했고, 김종민은 \"그냥 나를 너무 사랑해준다. 사랑 받는 느낌\"이라고 사랑에 푹 빠진 얼굴로 답했다. 두 명의 결혼 선배에게 현실적인 조언을 구하기 시작한 김종민은 먼저 집에 대해 평수부터 자가 여부 등을 궁금해했다. 이에 김가연은 \"집은 있어야 하지만 굳이 처음부터 자가를 할 필요는 없다고 생각한다. 나중에는 아이 수에 맞게 큰 집을 하지 않는 이상은\"이라고 경험에서 우러나온 조언을 전했다. 둘만의 공간은 신혼이기 때문에 좁을수록 좋다고. 다음으로 심진화는 \"제일 중요한 건 경제적인 부분이다. 합칠 건지","link":"https://m.entertain.naver.com/now/article/311/0001803341","retrieved":1733353743159},{"title":"‘세븐♥’ 이다해, 100억 버는 중국 활동이지만 ‘생이별’ 겨우 극복 “큰일 날 뻔” 고백","contents":"배우 이다해가 생이별 위기에 대해 이야기했다. 3일 이다해의 채널에는 '초보 유튜버 다해의 하루(feat. 그레이튼)'라는 제목의 영상이 게재됐다. 이날 이다해는 친구와 식사를 하는 근황을 담았다. 그는 \"베프를 만나기 위해서 왔다. 베프가 제 반려견을 보고 용기내서 강아지 엄마가 됐다. 엄청 귀엽다. 오늘은 그레이튼과 샤샤의 만남이다\"라며 행복한 반려인으로서의 삶도 이야기했다. 이다해는 친구와 이야기하던 도중 \"상해에 같이 가야지. 김포로 가면 돼. 김포가 진짜 쉬워. 우리가 했던 거 똑같아. 서류 3개 가지고 가서\"라며 반려견을 데리고 출국하는 방법에 대해 이야기했다. 그러다 그는 \"내가 큰일날 뻔한 일이 있다. 내가 그레이튼을 못 데려올 뻔했다 집에\"라며 중국 공항 검역소에서의 일을 꺼내 눈길을 잡았다. 이다해는 \"강아지를 데리고 오는 일이 많지 않아서 경험이 없었거나 직원이 바뀌었던 것 같다. 안 그래도 한번 검역 관련해서 정리를 하려고 한다\"고 덧붙였다. 한편 이다해는 최근","link":"https://m.entertain.naver.com/now/article/609/0000928983","retrieved":1733353743160},{"title":"\"윤석열 이기면 계엄령 다시 경험\"…강성범 3년 전 예언 재조명","contents":"윤석열 대통령의 계엄령 선포와 해제가 온 나라를 혼란에 빠뜨린 가운데 개그맨 강성범이 3년 전 ‘계엄령’을 언급한 영상이 재조명되고 있다. 강성범은 지난 2021년 11월 25일 자신의 유트브 채널에 ‘민주당이 밀리고 있는 게 더 낫습니다’는 제목의 영상을 올렸다. 해당 영상에서 강성범은 대선 전 민주당 이재명 후보가 국민의 힘 윤석열 당시 후보에게 밀리는 것에 대해 “지금 밀리는 게 낫다고 생각한다”고 소신을 밝혔다. 이어 그는 “이명박 정권으로 넘어갈 때 이미 대한민국은 ‘민주주의가 자리를 잡았으니 괜찮을 거다’ 이러지 않았느냐”며 “그런데 들어서자마자 보란 듯 다 뭉개버렸다. 이번에 넘겨주면 그때보다 더할 것”이라고 말했다. 또한 강성범은 윤석열 정권의 미래에 대해 “그저께 영원히 사라지셨던 분(전두환 전 대통령 유고)이 했었던 30년 전의 계엄령을 다시 경험하게 될 수 있다”고 경고하며 ‘계엄령’을 특정해 눈길을 끌었다. 이를 본 네티즌들은 “성지순례 왔다” “로또 당첨 기원","link":"https://m.entertain.naver.com/now/article/018/0005899255","retrieved":1733353743161},{"title":"티아라 아름 “뱃 속의 네 아이, 조현병” 남편 아닌 악인 저격, 오락가락 폭로전[이슈와치]","contents":"그룹 티아라 출신 아름이 거침 없는 폭로로 온라인을 뜨겁게 달군 가운데, 저격 대상이 현 남편이 아니라는 해명이 더해졌다. 앞서 아름은 4일 자신의 소셜미디어에 한 대화 메시지를 공개했다. 해당 메시지에 따르면 상대 A씨는 아름의 자녀 폭행, 임신 중 음주 등을 주장하며 “사람들이 알면 이건 논란 많을 것”이라고 말했다. 그러자 아름은 이를 모두 부인하며 “위에서 님이란 님들은 다 보고 기가 차서 웃으시겠다. 너 같은 거 때문에 스트레스받는 와중에도 (아이가) 꼭 붙어있는 거 보면 네 자식 불쌍하지도 않으냐”고 받아쳤다. 그러면서 “나는 살아서 너 같은 걸 만나 지옥이었다면 너는 죽어서 꼭 지옥에 가길 바란다. 내가 유서를 쓰고 죽게 돼도 그건 다 네 탓”이라며 “내가 못 죽어도 죽을 때까지 똑같이 괴롭히겠다. 기억하라”고 덧붙였다. 이어 아름은 A를 향해 “조현병. 작가 코스프레에 말만 번지르르하면 뭐가 된 것 같으냐”며 “그동안 B씨 얼굴 봐서 애를 봐서 참고 살아줬더니 내가 너","link":"https://m.entertain.naver.com/now/article/609/0000928982","retrieved":1733353743163},{"title":"‘피의 게임3’ 주언규 “홍진호 저격? 내가 섭외된 이유…더 세게 못해 아쉬워” [EN:인터뷰④]","contents":"(인터뷰③에 이어) '피의 게임3' 주언규가 라이벌 홍진호에 대한 마음을 밝혔다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 임현서, 주언규, 허성범은 12월 4일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 지난해 '더 타임 호텔'을 통해 첫 서바이벌 예능을 경험했던 주언규. 같은 분야 최고난도로 꼽히는 '피의 게임3'에서 가장 힘들었던 순간을 묻자 \"잔해가 일단 너무 더럽다. 임현서 변호사가 방 단열재를 줬는데 다 젖어있더라. 흙탕물에 누웠다가 낙원으로 습격했을 때 등 전체에 두드러기가 났다.","link":"https://m.entertain.naver.com/now/article/609/0000928981","retrieved":1733353743164},{"title":"‘피의 게임3’ PD “서바이벌 레전드 장동민 귀환, 홍진호에 자극 받았다고” [EN:인터뷰③]","contents":"(인터뷰②에 이어) 서바이벌 레전드 장동민, 홍진호, 김경란이 '피의 게임3'로 귀환했다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 임현서, 주언규, 허성범은 12월 4일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 이날 현정완 PD는 서바이벌 예능에 한 획을 그은 장동민, 홍진호, 김경란 캐스팅 비화를 전했다. 현정완 PD는 \"장동민 씨는 시즌1을 함께해 친분이 있었다. 사실 시즌2 때도 요청을 드렸는데 해외에 있어 힘들다고 하더라. 홍진호 씨는 시즌2 당시 아쉬운 점이 많아 다시 해보고 싶어","link":"https://m.entertain.naver.com/now/article/609/0000928980","retrieved":1733353743166},{"title":"‘피의 게임3’ 매력 뭐길래 “탈락은 곧 사형→500만원 내도 출연할 것” [EN:인터뷰②]","contents":"(인터뷰①에 이어) '피의 게임3' 임현서, 주언규, 허성범이 다시 서바이벌 예능을 선택한 이유를 밝혔다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 임현서, 주언규, 허성범은 12월 4일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 이날 현정완 PD는 화려한 라인업 구성에 대해 \"개인적으로 서바이벌 프로그램을 재밌게 보는 편인데 '저분은 캐릭터가 인상 깊다'라고 느꼈던 출연진들을 섭외했다. '피의 게임3'는 다른 서바이벌보다 도전 강도가 세고, 열악한 환경이 존재해서 '저분들이 들어오면 어떨까'","link":"https://m.entertain.naver.com/now/article/609/0000928979","retrieved":1733353743167},{"title":"현정완 PD “‘피의 게임’ 벌써 3번째 시리즈, 더이상 안 만들려 했는데…” [EN:인터뷰①]","contents":"'피의 게임3' 현정완 PD가 새 시즌으로 돌아온 소회를 밝혔다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 임현서, 주언규, 허성범은 12월 4일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 이날 현정완 PD는 약 1년 7개월 만에 '피의 게임3'로 돌아온 소감을 묻자 \"프로그램 연출을 보통 1년에 하나씩 하는 것 같다. 같은 시리즈로 3개를 해보는 건 처음이다 보니 고민이 많았다. '뭘 더 할 수 있을까?'에 대한 고민이 있었는데 주변에서 해보라고 하더라. 사실 시즌3는 안 하려고 했다. 근데","link":"https://m.entertain.naver.com/now/article/609/0000928978","retrieved":1733353743168},{"title":"'피의 게임3' PD \"'충주패스'가 조작? NO…반응에 놀라\" [엑's 인터뷰①]","contents":"현정완 PD가 '피의 게임3' 관련 궁금증을 해소해줬다. 웨이브 오리지널 '피의 게임3'가 순항 중이다. '피의 게임3'는 서바이벌 레전드들이 펼치는 서바이벌 올스타전 생존 지능 최강자들의 극한 생존 게임. '서바이벌 레전드' 장동민, 홍진호, 김경란 등에 '서바이벌 신예'들까지 합세해 18명의 탄탄한 라인업을 완성, 안방을 사로잡았다. 지난 11월 15일 공개된 이후 현재까지 총 7화까지 공개된 상황. 18명의 출연진은 극한 생존경쟁에 임하면서 시청자들의 흥미를 자극하고 있다. 출연진을 향한 좋은 반응도, 좋지 않은 반응도 쏟아지는 중이다. 4일 오후 서울 영등포구 웨이브 본사에서 엑스포츠뉴스와 만난 현정완 PD는 '피의 게임3'와 관련한 궁금증을 풀어줬다 . 방영 중 모니터링을 자주 하지 않는다는 현 PD는 \"제일 놀란 반응이 '충주패스 조작한 것 아니냐'는 거였다. 그렇게 생각할 수도 있구나 싶었다. 그게 그렇게 느껴질 만큼 재밌었나보다\"라는 말로 '충주패스'를 언급했다. '충","link":"https://m.entertain.naver.com/now/article/311/0001803338","retrieved":1733353743170},{"title":"[단독] '워너원 출신' 배진영, 브아걸 제아와 한솥밥…CIX 탈퇴 4개월 만에 아우라엔터행","contents":"그룹 워너원 출신 배진영이 CIX 탈퇴 4개월 만에 아우라(AURA)엔터테인먼트와 계약을 체결했다. 4일 텐아시아 취재에 따르면, 배진영은 아우라엔터테인먼트에 새롭게 합류하며 본격적인 솔로 활동에 나설 예정이다. 그는 8월 1일, 7년간 몸담았던 C9엔터테인먼트와의 전속 계약을 종료하고 CIX에서 탈퇴한 바 있다. 이후 신중한 고민 끝에 아우라엔터테인먼트와 함께하기로 결정한 것이다. 아우라엔터테인먼트는 주로 솔로 아티스트의 프로듀싱과 매니지먼트를 중심으로 사업을 운영하고 있으며 브라운 아이드 걸스의 제아, 이수호, 김영흠이 소속되어 있다. 앞서 배진영은 2017년 방송된 Mnet 서바이벌 프로그램 '프로듀스 101 시즌2'에 출연하며 인지도를 높였다. 이후 워너원 멤버로 발탁돼 아이돌 활동을 시작했고 그룹은 2019년 1월 공식 활동을 마무리했다. 그해 4월 배진영은 싱글 앨범 '끝을 받아들이기가 어려워'를 발매하면서 솔로 아티스트로서의 역량을 입증했다. 이어 7월에는 5인조 그룹","link":"https://m.entertain.naver.com/now/article/312/0000691683","retrieved":1733353743172},{"title":"\"강재준을 낳았다\" 닮아도 너무 닮은 父子…♥이은형 서운할 듯 (슈돌)[종합]","contents":"코미디언 강재준이 '붕어빵' 아들을 언급했다. 4일 방송된 '슈퍼맨이 돌아왔다'(이하 '슈돌')는 '반짝반짝 빛나는 우리의 오늘'로 꾸며졌고 스튜디오에는 3MC 박수홍, 최지우, 안영미와 김준호, 정미애, 강재준이 자리했다. 이날 박수홍은 \"장안의 화제인 현조 아빠, 강재준 씨가 오셨다\"며 반갑게 맞았고, 강재준은 \"깡총이 아빠, 현조 아빠\"라고 본인을 소개했다. 동료 이은형과 10년의 열애 끝 2017년 결혼한 뒤 7년 만인 지난 8월 아들 현조를 얻은 강재준은 \"제발 '슈돌' 섭외 들어와 달라고 했는데 오늘 나왔다\"며 벌떡 일어나 기쁨을 드러냈다. \"'슈돌'은 육아하는 사람들의 성지\"라며 감격한 듯 눈물까지 글썽이는 강재준을 본 박수홍은 \"나도 그랬다\"며 MC 합류 당시의 감정을 공유했다. 특히 앞서 출산으로 고생한 이은형 대신 독박육아를 자처했던 강재준은 본업을 뒤로 하고 육아에만 열중하는 모습을 개인 채널을 통해 공유하고 있다. 처음으로 '슈돌'로 방송 활동에 나선 강재준은","link":"https://m.entertain.naver.com/now/article/311/0001803336","retrieved":1733353743174},{"title":"더보이즈냐 더 뉴보이즈냐 “수십억 평생 수익 내놔” 상표권 두 얼굴, 진실공방[이슈와치]","contents":"그룹 더보이즈가 11인의 '완전체 이적' 소식을 전한 가운데, 상표권 전쟁이 시작됐다. 더보이즈라는 이름 아래, 또 다른 출발을 기대케했던 분위기는 완전히 뒤집힌 상태. 전 소속사와 새 소속사 간 입장 차이는 첨예한 대립의 진실 공방으로 이어지고 있다. 4일 원헌드레드 측은 공식 보도자료를 통해 \"더보이즈 관련 상표권을 아티스트들에게 조건부로 협상하는 과정에서, 원헌드레드에서는 아티스트들이 7년간 지켜온 상표권을 IST엔터테인먼트 측의 무리한 협상 조건으로 인해 받아들일 수가 없게 되었다\"고 알렸다. 이어 \"그동안 원헌드레드는 최선을 다해 IST엔터테인먼트와 상표권 관련 협상을 진행해 왔다. 더보이즈 아티스트들 역시 본인의 팬분들을 위해 끝까지 상표권을 유지하려 오늘까지도 최선을 다하였으나 좋은 결과를 얻지 못한 것에 IST엔터테인먼트 측에 깊은 유감을 표한다\"고 덧붙였다. 원헌드레드 측은 \"계약 종료날인 12월 5일까지 열린 마음으로 상표권 관련 협상에 최선을 다할 것이며, 설사","link":"https://m.entertain.naver.com/now/article/609/0000928977","retrieved":1733353743175},{"title":"'51세' 이상민, 11살 연하 가수와 또 핑크빛♥ 터지나…캐나다 데이트 후 재회 ('아형')","contents":"솔비, 이창섭, 카더가든이 본업으로 돌아온다. 새로운 재능으로 주목받고 있는 솔비, 이창섭, 카더가든이 '아는 형님'에 출연한다. 먼저 12년도 첫 개인전을 시작으로 해외까지 진출하며 화가로 종횡무진 활약하고 있는 솔비가 7년만에 형님들을 다시 만난다. 여기에 뮤지컬 배우 겸 가수로 활동하고 있는 이창섭과, 떠오르는 '웃수저' 가수 카더가든이 합류해 기대감을 더한다. 이날 한자리에 모인 솔비, 이창섭, 카더가든은 오랜만에 본업인 '가수'로 돌아와 여전한 노래 실력을 뽐낼 예정이다. 또한 이들은 카더가든의 유튜브 채널 '카더정원'의 인기 코너를 재해석한 '아형판 아바타 소개팅'을 선보인다. 본업으로 돌아온 솔비, 이창섭, 카더가든의 라이브 무대와 신혼여행에서 돌아온 민경훈을 포함한 '완전체 형님들'과의 특급 케미는 오는 14일 오후 8시 50분 방송되는 '아는 형님'에서 확인할 수 있다. 한편, 이상민과 솔비는 앞서 방송된 '돌싱포맨'을 통해 핑크빛을 분위기를 자아낸 바 있다. 두 사","link":"https://m.entertain.naver.com/now/article/312/0000691682","retrieved":1733353743177},{"title":"\"얼굴이 아깝다\"…데프콘, '51:49'로 女 비교하는 23기 영철 '꼬집' (나솔)[전일야화]","contents":"데프콘이 23기 영철의 멘트를 지적하며, 얼굴이 아깝다고 평했다. 4일 방송된 SBS Plus, ENA의 '나는 SOLO'(이하 '나솔') 178회에서는 3MC 데프콘, 이이경, 송해나가 스튜디오에 자리한 가운데 23기 영철이 1픽 영숙 대신 순자로 가겠다고 선언했다. 이날 '나솔' 23기 멤버들은 만남의 집합소인 공용 거실에 모여 술을 마시며 이야기를 나눴다. 앞서 영철은 영식과 함께 1픽 영숙과의 2대1 데이트를 하고 온 바, 술자리에서 영철은 \"나는 오늘 데이트 셋이 하고 와서 노선 정했다\"라고 깜짝 발언했다. 영철은 \"나는 아까 선택 때도 얘기했지만 51:49였다. 근데 방금 2대1 데이트를 하고 와서 마음이 바뀌었다\"라고 밝혔다. 그는 \"나 이제 순자로 가겠다\"라고 선언했지만 순자의 표정은 밝지 않았다. 순자는 인터뷰를 통해 솔직한 감정을 고백했다. 순자는 \"솔직히 말하면 '아, 그렇구나'하는데 달갑지는 않은 느낌이다. 차라리 따로 불러냈으면 좋게 끝낼 수 있었을 것 같다.","link":"https://m.entertain.naver.com/now/article/311/0001803334","retrieved":1733353743178},{"title":"전현무, 연수입만 '40억' 이상인데…\"돈으로 안 엮인 관계가 오래가\" ('대학가요제')","contents":"전현무가 대학생들에게 뼈 있는 조언을 한다. 오는 5일 방송되는 'TV조선 대학가요제'에서는 결승을 향한 마지막 관문 준결승전이자 'TOP 10 결정전'의 뜨거운 현장이 공개된다. 지난 주 방송된 준결승전 전반부에서는 '동국대 뮤지컬 프린스' 황건우가 심사위원 점수 1위를 기록했다. 황건우는 끝까지 순위를 지켜낼 수 있을 것인지, 아니면 새로운 강자들이 순위를 갈아치울 것인지 뜨거운 관심이 모아진다. 이런 가운데, '무결점 음색'과 '독보적인 아우라'로 1라운드부터 심사위원단과 시청자들에게 강렬한 눈도장을 찍은 서울예대 최여원이 준결승전을 앞두고 극도의 불안감을 호소했다. 특히 최여원은 1라운드에서 보여준 '봄이 오는 길'의 단일 숏폼 조회수가 355만 회를 돌파하며 대중의 높은 관심을 증명하고 있다. 극찬 세례와 고득점 행진에 자신감을 얻을 만도 하지만, 최여원은 \"긴장감에 심사위원들의 사진을 보며 연습을 했다\"라고 놀라운 비하인드를 밝혔다. 뿐만 아니라 최여원은 \"높은 자리에서","link":"https://m.entertain.naver.com/now/article/312/0000691681","retrieved":1733353743180},{"title":"이유리, 남편 가정폭력 폭로→子 남자 무서워해…서장훈 '분노'('고딩엄빠5')","contents":"1년 전 '고딩엄빠3'에 출연했던 박재욱, 이유리 부부가 다시 스튜디오를 찾았다. 4일 방송된 방송된 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')'24회에서는 시즌3 출신인 박재욱이 출연해 사연을 털어놨다. 이날 방송에서 홀로 스튜디오를 찾은 박재욱은 \"인생에서 가장 소중한 것을 잃어버렸다\"고 말해 궁금증을 자아냈다. 박재욱은 \"아이 엄마랑 같이 안 산지 10개월이다. 아이 엄마가 아이를 데리고 나가서 (현재) 별거 중이고 아내는 이혼을 요구하고 있는 상황이다\"고 전했다. 이어진 영상에서는 실제 아내가 보낸 문자가 공개됐다. 아내의 문자에는 이혼을 요구하는 내용만 가득했다. 지난 출연 당시, 이유리는 \"너무 심심해서 출연을 신청했다\"며 남편을 찾아가도 일하느라 아내를 외면하는 남편 때문에 쓸쓸해했다. 당시 박재욱은 \"미안하고, 앞으로는 잘 해주겠다\"며 아내에게 잘하겠다고 약속했던 것. 박재욱은 \"벌목하고 집에 왔는데 사람이 아무도 없는 거다. 시계를 보면 아들이 하원할","link":"https://m.entertain.naver.com/now/article/312/0000691680","retrieved":1733353743181},{"title":"박원숙, 촬영 중 고통 호소…끝내 휠체어 行 ('같이 삽시다')","contents":"배우 박워숙이 촬영 중 고통을 호소했다. '박원숙의 같이 삽시다'는 동거 생활을 통해 서로의 삶의 방식을 이해하고 배우며, 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여주는 프로그램이다. 남궁옥분과 원미연이 서울살이에 완벽 적응하며 자매 케미를 예고한 가운데, 본격적인 서울 탐방에 앞서 막내 미연이 아침 식사를 준비한다. 미연은 돌아가신 어머니가 해주신 김치 맛을 회상하며 눈물짓는다. 한편, 옛 시절을 추억하던 자매들은 한옥의 전통미에 젊은 감성의 즐길 거리가 더해진 북촌 계동길 산책을 나선다. 요즘엔 보기 힘든 옛 소품부터 수십 년간 한자리에서 장사해온 식당에 방문해 추억의 간식을 맛보며 북촌의 거리를 만끽하는 시간을 가진다. 자매들은 가을을 맞이해 단풍이 아름다운 경복궁을 방문한다. ‘궁 박사’로 변신한 남궁옥분의 해설과 함께 광화문 월대부터 근정전, 경회루, 향원정까지 눈이 황홀한 명소들을 돌아보","link":"https://m.entertain.naver.com/now/article/312/0000691679","retrieved":1733353743182}]}