{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"우도환, 유니크한  멋짐 [포토엔HD]","contents":"11월 4일 오전 넷플릭스 새 시리즈 'Mr. 플랑크톤' 제작발표회 서을 마포구 호텔 나루 서울 엠갤러리 나루 볼룸에서 열렸다. 이날 배우 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독등이 참석했다. Mr. 플랑크톤은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디다. 넷플릭스 시리즈 소년심판, 드라마 '디어 마이 프렌즈'등으로 호평받은 홍종찬 감독과 드라마 '사이코지만 괜찮아'의 조용 작가가 의기투합해 뜨거운 관심을 받고 있는 작품이다. 여기에 우도환, 이유미, 오정세, 김해숙 등 명배우들의 환상적인 앙상블과 빈틈없는 열연은 전 세계 시청자들을 단숨에 사로잡을 것으로 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916704","retrieved":1730686580465},{"title":"'싱크로유' 거미, '아마겟돈' 커버…카리나 \"곡 가져가셔라\"","contents":"'가창력 디바' 특집…화사·에일리 등 커버 무대 공개 가수 거미의 목소리로 부른 '아마겟돈' 무대에 원곡자 카리나가 \"곡을 헌납하겠다\"고 말한다. 4일 방송되는 KBS2 예능 프로그램 '싱크로유' 8회는 '가창력 디바' 특집으로 꾸며지는 가운데, 거미의 목소리로 불린 에스파의 '아마겟돈'이 무대가 공개된다. 평소 애틋하면서도 촉촉한 감성을 뽐냈던 거미의 목소리로 불린 '싱크로유'는 단숨에 스튜디오를 열광의 도가니로 바꿔 놓는다. 추리단과 방청객에서 기립박수가 쏟아지자 유재석은 \"거미의 신곡 발표회인 줄 알았다고 감탄한다. 이 가운데 에스파 멤버 카리나는 무대가 끝나자마자 \"저 앞으로 행사에서 '아마겟돈' 안 부르겠다\"며 \"갖고 가시라\"고 거미에게 자신의 인기곡을 헌납해 폭소를 자아낸다. 한편 이날 '싱크로유'에서 거미의 '아마겟돈' 외에도 화사의 목소리로 부른 '내 눈물 모아', 에일리의 목소리로 불린 'FEARLESS(피어리스)', 이영현의 목소리로 불린 '한 페이지가 될 수 있게","link":"https://m.entertain.naver.com/now/article/629/0000334750","retrieved":1730686580465},{"title":"샤이니 민호, 첫 정규앨범으로 인사[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 샤이니 민호가 인터뷰에 응했다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916703","retrieved":1730686580467},{"title":"'히든아이' 박하선, 충격적 아동학대 사건에 분노 \"이건 악마야\"","contents":"MBC에브리원 '히든아이' 아동학대 사건 CCTV가 공개된다. 4일 방송되는 MBC에브리원 '히든아이'에서는 파렴치한 아동학대 사건에 대해 전한다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼. 지난주 정규편성 후 첫 방송돼 시청자들의 호평을 이끌어냈다. 이날 '히든아이'에서는 아동학대에 대해 집중 조명한다. 유치원과 가정 등 일상 공간에서 무방비 상태로 일어난 아동학대 모습에 MC들은 분노를 감추지 못한다. 이에 녹화 내내 MC들의 눈물과 탄식이 쏟아져나왔다고. 특히, 부모와 조부모에 의해 벌어진 충격적인 아동학대 사건 영상은 역대급 파장을 일으킬 것으로 보인다. 무엇보다, 부모와 조부모의 일말의 죄책감이 느껴지지 않는 대화 내용은 충격 그 자체라고. 이에 권일용 프로파일러는 \"오늘 진짜 세다\"라며 고개를 떨구고 눈물을 흘리고 만다. 그런가 하면, 언어치료 센터에서 벌어진 경악을 금치 못할 아동학대에 박하","link":"https://m.entertain.naver.com/now/article/030/0003253936","retrieved":1730686580467},{"title":"최강창민, 민호 첫 정규앨범 축하합니다[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 최강창민이 진행을 맡았다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916702","retrieved":1730686580467},{"title":"'99억 건물주' 김나영, \"1박에 110만 원\"...초호화 발리 대저택 공개 ('노필터')","contents":"방송인 김나영이 '김발리'로 변신해 화려한 대저택을 공개했다. 3일, 채널 '김나영의 노필터TV'에는 \"개인 수영장이 딸린 초호화 저택에 사는 김발리씨 랜선집들이\"라는 제목의 영상이 공개됐다. 영상에서 김나영은 에어비앤비의 초대를 받아 두 아들, 그리고 스태프들과 함께 발리로 떠났다. 숙소에 도착하자마자 아이들은 야외 수영장을 보고 환호했고, 김나영도 \"파라다이스다. 난 진짜 숙소 잘 구하는 것 같다\"라며 만족감을 드러냈다. 그러자 아들은 \"여기 1억 아니야? 1억?\"이라고 말해 웃음을 자아냈다. 날이 밝은 후 김나영은 '김발리'라는 부캐로 변신해 '발리에서 사는 여자' 콘셉트로 집을 소개했다. 시원한 통창에 큰 테이블이 있는 거실을 소개하며 김나영은 \"여기 앉아서 식구들끼리 가족회의를 좀 많이 한다. 우리 가족이 앞으로 나아가야 할 방향이라든지\"라며 현지인으로 빙의해 상황극을 펼쳤다. 이어 김나영은 \"여기 지금 부지가 2천 평이 될 거다. 발리에 머무는 동안 내 집이라는 느낌으로","link":"https://m.entertain.naver.com/now/article/213/0001315221","retrieved":1730686580469},{"title":"최강창민, 샤이니 민호 기자간담회 진행[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 최강창민이 진행을 맡았다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916701","retrieved":1730686580469},{"title":"'슈돌', 미우새 아닌 유퀴즈와 붙는다…일→수요일 편성변","contents":"'슈돌'이 수요일로 편성을 옮긴다. KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')은 \"오는 11월 6일부터 수요일 밤 8시 30분으로 편성이 변경된다\"라며 \"평일 저녁을 ‘힐링 베이비’ 은우와 정우 형제, 전복이, 지우를 통해 즐거움을 선사할 예정이다\"라고 전했다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받는 '슈돌'은 추성훈과 추사랑, 송일국과 세쌍둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 그동안 일요일 밤 9시 15분에 방송됐으나, 수요일로 시간대를 옮긴다. 수요일 예능 프로그램 tvN '유 퀴즈 온 더 블럭', SBS '골 때리는 그녀들' MBC '짠남자' 등과 동시간대 경쟁한다.","link":"https://m.entertain.naver.com/now/article/421/0007885506","retrieved":1730686580469},{"title":"홍진영, 가수 아닌 소속사 사장으로 열일...이효정·이유진 부자와 전속계약 체결","contents":"가수 홍진영과 배우 이유진, 이효정이 한 식구가 됐다. 4일, 홍진영이 대표이사를 맡고 있는 (주)아이엠포텐은 \"배우 매니지먼트 부문을 강화하는 취지에서 아이엠포텐이엔티를 신설해 배우 이유진, 이효정과 그룹 피에스타 출신 뮤지컬 배우 린지와 전속 계약을 맺었다\"라고 밝혔다. '시크블랑코' 등 화장품 브랜드를 론칭해 뷰티전문 기업으로 기반을 닦은 아이엠포텐은 이번 배우 영입을 통해 연예 매니지먼트 사업에 적극적으로 나설 계획이다. MBC '나 혼자 산다', '구해줘 홈즈' 등의 예능 프로그램 출연을 통해서 다양한 매력을 선보인 이유진은 JTBC 드라마 '멜로가 체질'을 비롯해 tvN '손해 보기 싫어서' 등의 출연작을 통해 다채로운 스팩트럼을 보여주는 캐릭터 연기를 펼쳤다. 배우 이효정은 이유진과 부자지간으로 뛰어난 요리 실력 공개는 물론 당근마켓 최우수회원 인정을 받으며 모델로도 활동했다. 이효정은 아들 이유진과 연극 '엔젤스 인 아메리카'에 함께 출연하며 연기력을 과시한 가운데 E","link":"https://m.entertain.naver.com/now/article/213/0001315220","retrieved":1730686580469},{"title":"샤이니 민호, 부드러운 미소[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 샤이니 민호가 포토 포즈에 응했다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916700","retrieved":1730686580472},{"title":"샤이니 민호, 포즈에 드러난 ‘CALL BACK’[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 민호가 포토 포즈에 응했다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916699","retrieved":1730686580474},{"title":"'지닦남' ITZY 채령 \"기차 한 번도 안 타봤다\" 깜짝 고백","contents":"MBCx라이프타임 '지구를 닦는 남자들' ITZY 채령이 깜짝 고백한다. 오는 5일 방송되는 '지구를 닦는 남자들'(이하 '지닦남')에서는 몽골 에코 여행에 나선 김석훈, 권율, 임우일, 신재하, 노마드션 5인 크루의 모습이 그려진다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 2024년 KCA 한국방송통신전파진흥원 제작 지원 선정작이다. 이날 방송에는 지난주에 이어 걸그룹 ITZY 채령이 함께한다. 지난주 채령은 센스 있는 입담으로 MC 송은이와 '지닦남' 5인 크루와 의외의 예능 케미스트리를 발산해 화제를 모았다. 이번 주 또 어떤 활약을 펼칠지 기대가 집중되는 가운데, 이날 채령은 '지닦남' 열차 여행기에 \"기차를 한 번도 안 타봤다\"라고 깜짝 고백해 스튜디오를 술렁이게 만든다. 또한, 채령은 \"양치질을 앉아서 하고, 엘리베이터도 앉아서 기다린다\"라는 엉뚱한 고백을 이어가 크루들을 깜짝 놀라게 한다. 과연 채령이 앉아 있는","link":"https://m.entertain.naver.com/now/article/030/0003253920","retrieved":1730686580477},{"title":"‘복면가왕’ 효린 “씨스타 멤버들 TV 안 봐, 팬들이 많이 알아봐줬다”","contents":"씨스타 효린이 '복면가왕' 출연 소감을 밝혔다. MBC '복면가왕' 5연승 가왕 '언더 더 씨' 효린의 비하인드 인터뷰가 11월 4일 MBC를 통해 공개됐다. '복면가왕' 가왕이 바뀌었다. 폭발적인 가창력과 독보적인 음색으로 모두의 마음을 울린 ‘카니발’이 치열한 접전 끝에 5표 차이로 5연승 가왕 ‘언더 더 씨’를 꺾고 황금가면을 쟁취했다. 매 무대마다 화제를 불러일으키며 많은 사랑을 받았던 가왕 ‘언더 더 씨’ 정체는 2세대 대표 실력파 아이돌 씨스타의 메인보컬 출신 효린으로 밝혀졌다. 효린은 첫 등장 당시, 3라운드 결승 곡으로 박기영 '마지막 사랑'을 선곡, 특유의 매력적인 음색과 애절한 보컬로 완벽한 무대를 선사해 판정단으로부터 극찬을 받으며 뮤지컬 황태자 가왕 ‘헤라클레스’ 민우혁 5연승을 저지하고 가왕석을 차지했다. ‘언더 더 씨’ 효린은 무대마다 완벽한 가창력과 온몸으로 노래하는 듯한 애절한 표현력으로 시청자와 판정단의 마음을 사로잡았다. 효린은 첫 번째 방어전에서 이","link":"https://m.entertain.naver.com/now/article/609/0000916698","retrieved":1730686580479},{"title":"샤이니 민호, 첫 정규 앨범 발표[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 민호가 포토 포즈에 응했다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916697","retrieved":1730686580481},{"title":"민호, CALL BACK으로 컴백[포토엔HD]","contents":"샤이니 민호 첫 정규 앨범 ‘CALL BACK’ 발매 기념 기자간담회가 11월4일 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 진행됐다. 이날 민호가 포토 포즈에 응했다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다양한 매력의 총 10곡으로 구성, 더욱 깊어진 민호만의 감성과 한층 다채로워진 음악 세계를 만끽할 수 있다. 타이틀 곡 ‘CALL BACK’은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡으로, 경쾌한 리듬의 기타 리프가 곡의 분위기를 극대화하며, 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사와 진심이 담긴 민호의 보컬이 설렘을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000916696","retrieved":1730686580482},{"title":"'이젠 사랑할 수 있을까' 주병진&박소현, 첫 만남 상대는?","contents":"본격적인 인연 찾기에 돌입한 주병진과 박소현의 설렘 가득한 첫 만남 상대는 누구일까. 4일 tvN STORY 신규 예능 ‘이젠 사랑할 수 있을까’가 대망의 첫 방송, 주병진과 박소현의 결혼 도전기 여정을 시작한다. 연예계 대표 고독 중년인 주병진과 박소현이 출연을 알려 큰 화제를 모은 ‘이젠 사랑할 수 있을까’는 그 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인이 그들에게 부족한 딱 한 가지, ‘연인’을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능. 중년의 성숙하고 조심스러운 연애 감정에 설렘은 물론 공감과 몰입을 더해 색다른 재미와 감동을 선사할 예정인 가운데, 이 같은 만남을 통해 주병진, 박소현이 평생 함께할 인연을 찾을 수 있을지 시선이 집중된다. ‘이젠 사랑할 수 있을까’ 1화에서는 주병진과 박소현의 결혼에 대한 진솔한 고백들이 공개되어 눈길을 끈다. 프로그램 제의를 받았던 당시의 심경에 대해 묻는 질문에 주병진은 “이제 와서 사랑을 만든다는 게, 그것도","link":"https://m.entertain.naver.com/now/article/030/0003253918","retrieved":1730686580484},{"title":"“갑자기 눈물 났다” 이다해, ♥세븐 프러포즈 에피소드 대방출 (신랑수업)","contents":"이다해가 남편 세븐의 프러포즈 에피소드를 대방출한다. 6일(수) 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 138회에서는 박현호가 은가은이 진행하는 라디오에 게스트로 초대받아, ‘공개 연애’ 후 처음으로 방송 스케줄을 함께 소화하는 현장이 공개된다. 이날 차 뒷자리에 나란히 앉은 두 사람은 평소와 달리 초조한 모습이다. 잠시 뒤, 은가은은 “나 손이 차가워졌다”라고 긴장감을 드러내고, 박현호는 얼른 은가은의 손을 잡아준 뒤, 자연스레 뽀뽀까지 한다. 스튜디오에서 이를 지켜보던 ‘멘토군단’은 환호성을 지른다. 박현호는 “뽀뽀를 해주면 (여자친구의) 긴장이 좀 풀리니까~”라고 설명한다. 이에 김종민은 “저런 거 너무 좋다. 나도 엄청나게 (스킨십) 한다”라고 깨알 자랑한다. 그러자 김일우는 “엄청난 스킨십은 뭐냐? 후배를 위해 구체적으로 말해달라”고 청한다. 김종민은 “혈액순환이 잘 되도록~”이라고 얼버무려 스튜디오를 웃음바다로 만든다. 드디어 목적지에 도착한 두","link":"https://m.entertain.naver.com/now/article/144/0000998512","retrieved":1730686580485},{"title":"'개그콘서트' 심형래, 세대 뛰어 넘은 '웃음 장인' 증명","contents":"심형래부터 나현영까지 '개그콘서트' 개그맨들이 모두 힘을 합쳤다. 3일 방송한 KBS2 '개그콘서트' 1096회에서는 '소통왕 말자 할매', '심곡 파출소', '만담 듀오 희극인즈' 등 다채로운 개그 코너들이 시청자들의 일요일 밤을 웃음으로 가득 채웠다. 이날 '코미디 대부' 심형래는 '소통왕 말자 할매'에 출연, 코너 속의 코너를 선보였다. 심형래는 MZ세대에게 내가 하는 코미디가 통할지 모르겠다는 고민을 '말자 할매' 김영희에게 털어놨다. 그러면서 후배들과 준비한 개그를 무대 위에서 보여줬다. 심형래가 준비한 코너는 그를 대표하는 개그 코너 중 하나였던 '변방의 북소리'였다. 포졸 역의 심형래는 김장군이 휘두르는 죽도를 한 번도 막지 못하고 있는 그대로 다 맞았고, 우스꽝스러운 몸짓으로 웃음을 자아냈다. 또 화살 피하기 훈련을 하겠다며 팽팽하게 잡아당긴 고무 밴드를 먼저 손에서 놔 반대편에 있는 김장군을 공격, 원초적인 웃음을 유도하기도 했다. 이날 심형래는 특유의 슬랩스틱 코미","link":"https://m.entertain.naver.com/now/article/014/0005262599","retrieved":1730686580487},{"title":"'선업튀' 오세영, 빌리언스와 전속계약…'새 도약' 선언","contents":"배우 오세영이 빌리언스와 전속계약을 체결했다. 소속사 빌리언스는 4일 \"최근 배우 오세영과 전속계약을 체결했다\"라며 \"무한한 잠재력과 재능을 겸비한 오세영을 당사의 새 식구로 맞이하게 돼 기쁘다. 배우가 가진 역량과 매력을 마음껏 펼칠 수 있도록 물심양면 지원을 아끼지 않을 것\"이라고 밝혔다. 1996년생으로 중앙대학교 연극학과를 졸업한 오세영은 2018년 JTBC 드라마 '뷰티 인사이드'로 데뷔했다. 이후 '고양이의 맛', '당신의 상상은 현실이 된다', '필수연애교양', '고양이 바텐더' 등 다수의 웹드라마에 출연했다. 이어 SBS 'VIP', '앨리스', JTBC '서른, 아홉', tvN '블라인드' 등을 통해 경력을 쌓은 오세영은 MBC '세 번째 결혼'을 통해 정극 첫 주연을 맡아 시청자들에게 눈도장을 찍었다. 올해 안방에 신드롬을 일으키며 종영한 '선재 업고 튀어'에서는 김태성(송건희 분)을 좋아하는 일진 최가현 역을 맡아 신스틸러 역할을 톡톡히 해내며 강렬한 임팩트를 선","link":"https://m.entertain.naver.com/now/article/014/0005262598","retrieved":1730686580488},{"title":"'엄마의 봄날' 벤, 뭉클 편지 함께 '특별 감동' 선물","contents":"가수 벤이 '엄마의 봄날'과 함께했다. 벤은 지난 3일 오전 방송한 TV CHOSUN '엄마의 봄날'의 '순연 엄마의 사랑이 뭐길래' 편에 출연해 경기도 화성 궁평항을 찾았다. 특히 벤은 이날 주인공들의 이야기에 웃음과 감동으로 함께하며 시청자들을 사로잡았다. 팔순이 넘도록 남편과 티격태격 지내는 엄마와 남편. 이들과 함께 갯벌로 나선 벤은 직접 굴 채취에 나섰다. 그리고 신선한 자연산 굴과 함께 차려진 부부의 밥상에서 벤은 맛깔 나는 먹방을 선보여 눈길을 끌었다. 이어진 것은 바로 '엄마의 봄날' 주인공들의 사연. 남편은 군 시절 자신의 짝사랑이었던 아내에게 매주 편지를 보냈지만 답장을 받지 못했다고. 그럼에도 불구하고 최전방에서 수당을 모아 아내에게 제대 선물로 양산을 안겼고 두 사람은 결혼에 골인했다. 삶이 순탄한 것은 아니었다. 사업 실패로 음주가 잦아졌고 주인공 부부는 이혼 위기를 겪기도 했다. 하지만 그런 위기를 이겨내고 두 사람은 딸을 결혼시키고 지금껏 고단하지만 일상에","link":"https://m.entertain.naver.com/now/article/014/0005262596","retrieved":1730686580490},{"title":"'최강야구' 최강 몬스터즈 이대은vs 안산공고 김도영 맞대결","contents":"‘몬스터즈의 4번 타자’ 이대호가 타격은 물론, 투수들의 멘탈 케어도 책임지는 만능 해결사로 활약한다. 4일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 105회에서는 최강 몬스터즈와 안산공고 양 팀의 2차전 결과가 공개된다. 이날 최강 몬스터즈는 투수 이대은을 마운드에 올린다. 그는 경기 초반 다소 불안한 모습을 보이지만, 서서히 안정을 되찾으며 안산공고 타선을 침착하게 상대한다. 이에 안산공고는 1차전 무실점 피칭의 주인공 김도영을 내세워 에이스 맞대결을 성사시킨다. “몬스터즈를 무실점으로 막겠다”, “박용택 선배를 삼진으로 잡겠다”는 패기를 드러낸 김도영이 어떤 투구를 펼칠지 기대가 쏠린다. 한편, 최강 몬스터즈는 2024시즌 고교팀을 상대로 전승 행진을 이어가고 있어, 안산공고의 ‘고교팀 첫 승’ 도전 결과에 대한 궁금증이 증폭된다. 이 가운데 이대호는 서서히 타격감 부활을 예고한다. 그는 안산공고와의 1차전에 이어 이번 경기에서도 맹타를 휘둘러 안산공고 마운드를 떨게 한다.","link":"https://m.entertain.naver.com/now/article/030/0003253912","retrieved":1730686580491},{"title":"'갈 데까지 간다' 찬열, 해외 팬 깜짝 방문?! '글로벌 스타' 눈길","contents":"'갈 데까지 간다'에서 찬열(EXO)이 뜨거운 글로벌 인기를 입증한다. 오는 6일 공개되는 LG U+모바일tv 신규 예능 '갈 데까지 간다' 2회에서 세계 최장 골프장인 호주 눌라보 링크스로 떠난 차태현X고창석X인교진X닉쿤X찬열X윤성빈은 1홀 '쓰리온 챌린지'를 시작으로 본격 대결에 돌입한다. '485m'라는 어마어마한 거리 탓에 연이은 실패를 겪은 6인방은 '투온'에서 '쓰리온'으로 챌린지 규칙을 변경해 도전한다. 차태현X고창석X인교진은 OB(올드보이)팀, 닉쿤X찬열X윤성빈은 YB(영보이)팀으로 나뉘어 팽팽한 승부를 가린다. 1홀과 2홀에 이어 3홀까지 마무리하고 이동하던 중 6인방은 제작진으로부터 특별한 손님들의 방문 소식을 듣는다. 찬열을 보기 위해 눌라보 링크스까지 찾아온 열혈 팬들이 이들을 기다리고 있었던 것. 감동한 찬열은 팬들에게 다가가고, 차태현 역시 \"대박! 여길 어떻게 오셨어?\"라며 반가워한다. 또한, 찬열은 \"하이\"라는 손인사와 함께, 사인을 받기 위해 CD를 가","link":"https://m.entertain.naver.com/now/article/014/0005262595","retrieved":1730686580493},{"title":"새 비만 치료제 나왔다…홍진경도 깜짝, \"음식 보기만 해도 배불러져\" ('놀라운증명')","contents":"도경완이 다이어트 방법은 아내 장윤정 멀리하기라고 밝힌다. 4일 방송되는 tvN ‘문과 vs 이과, 놀라운 증명’ 5회에서는 ‘기적의 다이어트 기술, 새 비만 치료제’를 주제로 문과, 이과 출연진들이 폭넓은 지식과 통찰을 공유한다. 테슬라 최고경영자 일론 머스크 등 유명 인사들이 체중 감량 비법으로 소개해 뜨거운 관심을 모은 새로운 비만 치료제가 최근 한국에 상륙한 가운데, 인류가 과연 비만으로부터 해방될 수 있을지에 관한 풍성한 논의가 펼쳐질 예정이다. 먼저 다수의 저서를 통해 음식과 약에 대한 과학적 정보를 전하고 있는 정재훈 약사가 출연, 새 비만 치료제의 정체를 밝힌다. 정재훈 약사는 2500년 전 ‘의학의 아버지’ 히포크라테스도 비만을 연구한 기록이 있다고 소개해 눈길을 끈다. 이어 현대에도 비만은 여전한 사회적 문제라면서 도경완에게 평소 다이어트를 하는지 묻는다. “살 빼는 방법은 간단하다. 아내 장윤정을 멀리하면 된다”는 도경완의 파격적인 답변이 웃음을 안긴ek. 정재훈","link":"https://m.entertain.naver.com/now/article/312/0000687558","retrieved":1730686580494},{"title":"'사랑은 외나무다리에서' 이시우, 정유미만 바라보는 '순정남'","contents":"캐릭터 스틸 공개 배우 이시우가 '사랑은 외나무다리에서'를 통해 순수하고 발랄한 MZ 세대 감성을 내뿜는다. tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화) 제작진은 4일 극 중 공문수 역을 맡은 배우 이시우의 스틸을 공개했다. 윤지원(정유미 분)만 바라보는 공문수의 순수한 매력을 이시우가 어떻게 표현했을지 궁금해진다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원이 열여덟의 여름 아픈 이별 후 18년 만에 재회한 로맨스를 그린다. 이시우는 독목고 체육과 교생으로 부임한 전직 스타급 수영 선수 공문수로 분한다. 사진은 공문수의 유쾌한 에너지를 담았다. 공문수는 히피펌(뿌리부터 강하게 컬감이 보여지는 헤어스타일)에 헤드폰과 선글라스를 곁들인 독특한 출근복으로 보는 이의 시선을 집중시킨다. 또한 그는 인사하는 학생들을 향해 웃으며 손 인사까지 보내고 있다. 이시우는 \"공문수는 MZ 감성을 내뿜는","link":"https://m.entertain.naver.com/now/article/629/0000334741","retrieved":1730686580495},{"title":"이수근, 사기 결혼 피해자에 “제 버릇 개 못 준다”(물어보살)","contents":"이수근이 사기 결혼 피해자에 안타까움을 드러낸다. 11월 4일 방송되는 KBS JOY '무엇이든 물어보살' 290회에는 다정했던 남편의 모습에 반해 늦은 나이에 결혼했지만 사기 결혼 피해자라는 사연자가 출연한다. 2017년 38살에 교회 선생님의 소개로 만나게 된 남편은 나이대가 비슷해 자상함과 순진함에 반했다고 이야기를 시작한다. 당시 남편이 땅을 사 분양하는 디벨로퍼로 결혼할 당시에는 전에 하던 사업이 망해 신용불량자 상태였지만, 노력하는 모습에 같이 이겨내 보려고 결혼을 결심했다고 설명한다. 이에 서장훈은 “거기서부터 잘못된 것”이라며 “신용불량 이야기가 나왔을 때 잘라내야 했다”고 안타까워한다. 하지만 결혼 한 달 만에 아이가 생겼고, 남편의 휴대폰으로 아이의 사진을 보던 중 낯선 여자의 이메일을 발견하게 되면서 모든 상황이 바뀌었다고 말한다. 그 메일은 남편의 결혼 전 연인이 '혼인빙자 간음'으로 아내 측에 알린다는 협박 내용이 담겨있었고, 이미 여러 차례 입막음용으로 고액","link":"https://m.entertain.naver.com/now/article/609/0000916695","retrieved":1730686580498},{"title":"정동원, “가을 남자 변신” 11일 신곡 ‘고리’로 컴백","contents":"정동원이 오는 11일 신곡 ‘고리’로 돌아온다. 정동원은 지난 1일 공식 SNS 채널을 통해 타임테이블 이미지를 공개하고 신곡 발매를 확정했다. 공개된 이미지에 따르면 정동원은 오는 11일 오후 6시 각종 음원 사이트를 통해 새 디지털 싱글 앨범 ‘고리’를 발매한다. 또한 컨셉포토를 시작으로 플랫폼 앨범 사전 예약 판매 시작, 가사 포스터, 미리듣기, 뮤비 티저 등 다양한 프로모션 콘텐츠의 일정을 공개해 기대를 모았다. 지난 2,3일 공개된 세 장의 콘셉포토에서 정동원은 댄디하면서도 세련된 착장으로 가을 남자로 변신했다. 아련한 눈빛과 부쩍 성숙해진 비주얼로 팬들의 눈길을 끌었다. 따뜻한 햇살과 푸릇한 식물들, 아늑한 방 등 여러 배경을 통해 부드럽고 포근한 분위기를 연출하며 신곡의 전반적인 향취에 대한 궁금증을 자아냈다. 이번 신곡은 지난해 9월 발매된 미니앨범 ‘소품집 Vol.1’ 이후 약 1년 2개월 만에 발매되는 신곡이다. 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 발","link":"https://m.entertain.naver.com/now/article/057/0001851282","retrieved":1730686580499},{"title":"로버트 할리 마약 사건에…아들 \"공황장애로 힘들었다\"","contents":"방송인 로버트 할리의 아들 하재익이 아버지의 마약 사건 이후 공황장애를 앓고 있다고 밝혔다. 지난 3일 방송된 MBN '한 번쯤 이혼할 결심'에는 로버트 할리, 명현숙 부부가 ‘아귀찜’ 때문에 한차례 다툼을 벌였지만 두 아들과 모처럼 캠핑을 떠나 가족의 끈끈함을 되새기는 모습이 담겼다. 두 사람은 이혼숙려기간 동안 광주집에서 함께 지내기로 했다. 명현숙은 화해의 손을 내민 남편에게 “오늘 하루는 내 루틴대로 따라와 달라”고 부탁했다. 이어, 아귀찜 재료를 사 와 함께 만들자고 했지만, 할리는 콩나물을 다듬다가 짜증을 내며 방으로 들어갔다. 명현숙은 그런 남편에게 “내가 왜 아귀찜을 만드는지 생각은 안 해봤냐?”며 오열했다. 명현숙은 “예전에 뇌종양 수술을 받은 뒤, 아귀찜이 먹고 싶어서 사 달라 했는데 당신이 거절했었잖아”라고 외쳤다. 할리는 “그건 이미 사과하고 지나간 일인데 왜 자꾸 옛날이야기를 꺼내나?”면서 발끈했다. 일촉즉발 상황 속, 지인 부부가 집을 방문했다. 할리는 깜짝","link":"https://m.entertain.naver.com/now/article/015/0005052578","retrieved":1730686580501},{"title":"지안 향한 악플 선 넘었다…‘돌싱글즈6’ 클립영상 댓글창 폐쇄[종합]","contents":"MBN '돌싱글즈6' 제작진이 지안이 나오는 클립 영상의 댓글창을 막았다. 11월 4일 현재 '돌싱글즈' 채널에 올라온 지안의 8회 출연분 클립영상은 댓글창이 닫힌 상태. 타 출연자들의 분량이 주된 클립영상에는 여전히 댓글 작성이 가능하다. 이 같은 조치는 지안을 향한 과도한 악플 때문인 것으로 보인다. 앞서 지난 달 31일 방송된 '돌싱글즈' 8회에서 약 1시간 동안 지안의 흑화된 모습이 전파를 타면서 비판이 쏟아졌기 때문. 이날 지안은 창현과 1:1 선착순 데이트를 한 후 숙소로 돌아와 정명에게 \"자꾸만 희영이가 생각난다\"며 혼란스러운 마음을 고백했다. 자녀 유무 정보 공개를 한 후에도 \"힘들다\"면서 혼자 방으로 들어가더니 한참을 우는 모습으로 당황스러움을 유발했다. 그러던 중 지안은 진영이 희영과 대화를 했다는 소식을 접하자 갑자기 흑화한 모습으로 파장을 불렀다. 야구모자를 쓰고 삐딱한 태도로 공용거실에 나타나 창현에게 1:1 대화를 신청하더니, 다른 돌싱남녀들을 카라반으로 데","link":"https://m.entertain.naver.com/now/article/609/0000916694","retrieved":1730686580503},{"title":"정호영 셰프, 뭉친프로젝트와 전속계약…안정환 정형돈 한솥밥 [공식]","contents":"셰프 정호영이 뭉친프로젝트(MCP)와 전속 계약을 체결했다. 소속사 뭉친프로젝트는 11월 4일 “정호영과 소중한 인연을 맺게 돼 기쁘다. 정호영이 셰프이자 방송인으로서 다방면으로 활동할 수 있도록 전폭적으로 지원할 예정이다. 앞으로의 행보에 많은 관심 부탁드린다”라고 전했다. 앞서 JTBC ‘냉장고를 부탁해’에 출연하며 이름을 알린 정호영은 KBS ‘대식가들’, 채널A ‘위대한 수제자’, KBS2 2TV ‘식탁의 기사, JTBC ‘위대한 배.태.랑 - 배가 큰 남자’ MBC ‘푹 쉬면 다행이야’ 등 다수의 프로그램에 출연하며 활약했다. 지난 5월에는 자신의 이름을 건 프로그램인 SBS FiL, SBS M ‘돈까스의 왕, 호영’에 출연하며 돈까스를 주제로 여러가지 요리와 이야기를 풀어냈다. 특히 정호영은 현재 인기리에 방송 중인 KBS 2TV ‘사장님 귀는 당나귀 귀’에 출연하며 뛰어난 요리 실력은 물론 재치 있는 입담으로 시청자의 사랑을 받고 있다. 한편 정호영의 소속사 뭉친프로젝트","link":"https://m.entertain.naver.com/now/article/609/0000916693","retrieved":1730686580504},{"title":"고현정, MZ 감성 정복 완료‥촬영장에서 러블리 거울셀카","contents":"고현정이 MZ 감성 거울 셀카를 공개했다. 고현정은 11월 3일 자신의 소셜 미디어를 통해 거울 셀카 한 장을 공개하며 근황을 알렸다. 장난스러운 미소를 짓고 있는 모습이 눈길을 끈다. 한편 고현정은 최근 개인 채널을 통해 팬들과 활발히 소통 중이다. 차기작 ENA 새 드라마 '나미브'로 안방극장에 복귀할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000916692","retrieved":1730686580505},{"title":"안현모, 이혼 후 더 핫한 근황‥블랙 시스루가 시크해","contents":"통역가, SBS 기자 출신 방송인 안현모가 눈부신 미모로 근황을 전했다. 11월 3일 안현모는 개인 소셜미디어에 \"끝내주는 부부 촬영 전 끝내주는 원훈 씨가 끝내주게 찍어준\"이라는 글과 함께 사진을 게재했다. 사진 속 안현모는 팔 부분이 시스루 처리된 검은색 블라우스에 가죽 치마를 입은 모습이다. 올블랙룩에 은은한 미소가 더해져 고급스러운 섹시미를 뽐내 시선을 모은다. 네티즌들은 \"너무 예쁘다. 인형 같다\", \"모델 아닌지\", \"성숙하고 고급스러워 보인다\" 등의 반응을 보였다. 한편 안현모는 한국외국어대학교 통번역대학원 국제회의통역 석사 출신으로 '결혼에 진심' '스모킹 건' '히스토리 한 컷' 등 다수의 프로그램에 출연하는 방송인으로도 활약 중이다. 한편 안현모는 지난해 11월 결혼 6년 만에 가수 겸 제작자 라이머와 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000916691","retrieved":1730686580507},{"title":"심형래, '슬랩스틱'으로 클래스 입증...클래식 코미디로 웃음 저격 ('개콘')","contents":"KBS 1기 개그맨 심형래가 후배들과 다시 무대에 올라 시청자를 만났다. 3일 방송된 KBS2 '개그콘서트'에서는 '소통왕 말자 할매', '심곡 파출소', '만담 듀오 희극인즈' 등 다채로운 개그 코너가 시청자들의 일요일 밤을 웃음으로 가득 채웠다. 이날 '코미디 대부' 심형래는 '소통왕 말자 할매'에 출연, 코너 속의 코너를 선보였다. 심형래는 MZ세대에게 내가 하는 코미디가 통할지 모르겠다는 고민을 '말자 할매' 김영희에게 털어놨다. 그러면서 후배들과 준비한 개그를 무대 위에서 보여줬다. 심형래가 준비한 코너는 그를 대표하는 개그 코너 중 하나였던 '변방의 북소리'였다. 포졸 역의 심형래는 김장군이 휘두르는 죽도를 한 번도 막지 못하고 있는 그대로 다 맞았고, 우스꽝스러운 몸짓으로 웃음을 자아냈다. 또 화살 피하기 훈련을 하겠다며 팽팽하게 잡아당긴 고무 밴드를 먼저 손에서 놔 반대편에 있는 김장군을 공격, 원초적인 웃음을 유도하기도 했다. 심형래 특유의 슬랩스틱 코미디로 관객들의","link":"https://m.entertain.naver.com/now/article/213/0001315218","retrieved":1730686580508},{"title":"김우석♥강나언 \"현장서 어울리다, 큐 사인만 돌면 연기 몰입..감탄\" ('인싸타임')","contents":"'0교시는 인싸타임' 배하늘 감독이 배우들의 캐릭터 몰입에 극찬을 건넸다. 오는 10일, 첫 방송되는 웹드라마 '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 이번 작품으로 첫 연출을 맡은 배하늘 감독은 '0교시는 인싸타임'을 맡게 된 소감으로 \"처음이라 때때로 어리바리한 모습이 보였을 텐데도 그럴 때마다 옆에서 기다려주시고, 응원해 주신 배우분들, 스태프들에게 정말 고마웠다\"라며 \"다른 작품을 연출하더라도 첫 작품인 '0교시는 인싸타임'은 평생 못 잊을 것 같다\"라고 작품에 대한 남다른 애정을 드러냈다. 뿐만 아니라, 배 감독은 \"모두가 그렇진 않겠지만 제 학창 시절을 돌이켜보면 그땐 친구가 세상의 전부였던 것 같다. 그래서 때로는 친구들에게 나를 맞추기도 하고, 나에게 친구를 맞추기도 했다. 내가 아닌 내가 되어야 하는","link":"https://m.entertain.naver.com/now/article/213/0001315217","retrieved":1730686580513},{"title":"원위 용훈, '복면가왕' 출격..'고음↔저음' 완벽 강약 조절","contents":"'실력파 보이밴드' 원위(ONEWE) 멤버 용훈이 자신의 목소리를 제대로 각인시켰다. 용훈은 최근 2회에 걸쳐 방송된 MBC '복면가왕'에 '도넛'으로 출격, 고음과 저음을 자유롭게 오가며 실력을 뽐냈다. 1라운드 듀엣 무대에서 용훈은 데이식스의 'HAPPY'를 선곡, 귀에 꽂히는 단단하면서도 힘 있는 발성으로 단번에 좌중을 압도했다. 공간감이 느껴지는 폭발적인 성량으로 긍정의 에너지를 전했다. 이어진 2라운드 무대에서는 첸의 '사월이 지나면 우리 헤어져요'를 불렀다. 용훈은 부드러운 음색과 어우러진 애절한 감성으로 시청자들의 마음을 울렸다. 쓰고도 달콤한 가슴 찡한 무대에 극찬이 쏟아졌다. 판정단들은 \"할 수 있는 모든 에너지를 쏟아부은 느낌이다\", \"고음과 저음 밸런스가 잘 잡혀있다\", \"노래로 지압하는 느낌이다. 그만큼 섬세하게 감정을 잘 표현한다\" 등이라고 놀라워했다. 마지막 3라운드 가왕 후보 결정전에서 용훈은 임영웅의 '우리들의 블루스'로 깊은 감동을 선사했다. 용훈의 읊","link":"https://m.entertain.naver.com/now/article/108/0003279405","retrieved":1730686580513},{"title":"13남매 장녀 남보라 “발달장애 동생 직장 다녀, 세계지도 통째로 외운다” (지인의 지인)","contents":"배우 남보라가 발달장애 남동생 이야기를 꺼냈다. 11월 3일 '지인의 지인'에는 '남보라 예랑 최초공개? 그녀의 프러포즈 비하인드'라는 제목의 영상이 게재됐다. 이날 남보라는 발달장애를 가진 남동생에 대해 \"그렇게 심한 발달장애는 아니다. 걔는 지금 직장 다니고 있다\"고 밝혔다. 역시 28살 발달장애 남동생이 있는 문지인은 \"그건 진짜 축복인 것 같다\"고 이야기했다. 남보라는 \"진짜 축복이다. 식구들이 많다 보니 어렸을 때부터 치고받고 싸우면서 배워나가는 것들이 있었다. 대가족이라 언어와 감정들을 많이 배웠다\"고 전했다. 문지인은 \"장애등급이 있냐\"고 물었고, 남보라는 그렇다며 \"자폐로 받았다\"고 밝혔다. 남동생은 세계지도를 통째로 외운다고. 남보라는 \"진짜 똑같이 그린다. 하나를 되게 깊게 파는데 얘는 그게 책 읽기였다. 지금도 동생이 책을 진짜 많이 읽는다\"며 \"지금은 오빠랑 여동생과 지낸다\"고 말해 놀라움을 안겼다. 한편 남보라는 지난 2005년 MBC '일밤 - 천사들의 합창","link":"https://m.entertain.naver.com/now/article/609/0000916690","retrieved":1730686580514},{"title":"김남길은 사실 유명한 ‘국밥 러버’다 “바다 채울 만큼♥” (열혈사제2)","contents":"김남길은 사실 유명한 ‘국밥 러버’다 “바다 채울 만큼♥” (열혈사제2) SBS 새 금토드라마 ‘열혈사제2’ 김남길의 서면 인터뷰가 공개됐다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극이다. 이와 관련 ‘열혈사제’ 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 듬뿍 담은 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”라고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시","link":"https://m.entertain.naver.com/now/article/382/0001160803","retrieved":1730686580515},{"title":"'슈돌' 최민환 논란 후 시청률도 뚝...주말→수요일 편성 이동","contents":"그룹 FT아일랜드 최민환이 성매매 의혹으로 KBS '슈퍼맨이 돌아왔다' (이하 '슈돌')에 하차한 가운데 '슈돌'의 편성 시간이 변경됐다. 4일 '슈돌' 측은 \"오는 11월 6일 수요일 밤 8시 30분으로 편성이 변경된다\"며 \"평일 저녁을 '힐링 베이비' 은우와 정우 형제, 전복이, 지우를 통해 즐거움을 선사할 예정\"이라고 전했다. 최근 '슈돌'은 만 53세 늦깎이 아빠 박수홍이 딸 전복과 첫 만나는 순간을 통해 아이가 주는 기쁨과 가슴 벅찬 순간을 생생히 전했다. 2013년 처음 방송된 후 11년 간 국민의 사랑을 받고 있는 '슈돌'은 추성후과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 웰벤 형제, 사유리와 젠, 준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 깨닫고 다양한 가족의 형태를 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 하지만 '슈돌'은 최민환 성매매 의혹으로 인해 불똥을 고스","link":"https://m.entertain.naver.com/now/article/213/0001315216","retrieved":1730686580517},{"title":"긍정왕 파브리, 무인도 오더니 180도 달라졌다…주방서 버럭 (푹다행)","contents":"‘푹 쉬면 다행이야’ 긍정왕 파브리가 무인도 주방에서 버럭왕이 된다. 4일 방송하는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’에서는 임원 재도전자 이대호와 야구부 일꾼 유희관, 이대은, 니퍼트의 0.5성급 무인도 운영 둘째 날 풍경이 펼쳐진다. 셰프로는 15년 연속 미슐랭 스타를 받은 셰프 파브리가 찾아온다. 스튜디오에서는 ‘안CEO’ 안정환과 붐, 김대호 그리고 이대은의 부인 래퍼 트루디가 이를 지켜볼 예정이다. 이날 파브리는 무인도 일꾼들이 잡아 온 싱싱한 해산물로 ‘한식 다이닝’을 준비한다. 대한민국의 전통 장인 된장, 고추장, 쌈장을 이용한 파브리만의 색다른 한식이 펼쳐지는 것. 특히 앞서 파브리가 된장을 이용해 제주 향토 음식인 ‘된장 물회’를, 쌈장을 이용해 ‘쌈장 쌈 파스타’를 만든다고 전해져 궁금증을 더했다. 자신의 상징인 빨간 두건을 착용하며 셰프 모드에 돌입한 파브리는 지금까지와는 전혀 다른 분위기로 시선을 사로잡는다. 평소 긍정적이고 온화한 모습으로 ‘긍정왕’으로","link":"https://m.entertain.naver.com/now/article/311/0001791380","retrieved":1730686580519},{"title":"이연복 \"'흑백요리사' 제일 먼저 섭외받아\"..'철가방요리사' 실력에 감탄 [동상이몽]","contents":"중식 셰프 이연복이 넷플리스 오리지널 예능 '흑백요리사 : 요리 계급 전쟁'으로 이름을 알린 '철가방 요리사' 셰프 임태푼의 요리 실력에 감탄한다. 4일 오후 방송되는 SBS 예능 프로그램 '동상이몽 시즌 2 - 너는 내 운명'에서는 배우 백성현과 '철가방 요리사' 임태훈과의 만남이 그려진다. 최근 진행된 스튜디오 녹화에 스페셜 MC로 자리한 '50년 중식 대가' 이연복 셰프는 \"'흑백요리사' 섭외가 나에게 제일 먼저 왔었다\"며 '철가방 요리사'와 붙을 뻔한 비하인드를 공개했다. 또한 이연복은 '흑백요리사'에서 '중식 대가' 여경래를 꺾은 '철가방 요리사'의 일거수일투족을 유심히 살펴보며 \"진짜 잘한다\"고 감탄했다. 그러나 모두의 이목이 계속해서 '철가방 요리사'에게 집중되자 이연복은 관심을 끌기 위해 '추억 토크'를 펼쳤다. 그는 \"우리 때는 자전거도 없이 배달했다, 철가방도 없어 난 '나무 가방 요리사'였다\"고 회상했고, MC들은 \"흑백요리사 시즌2 나가셔야겠다\"고 경쟁심에 불을","link":"https://m.entertain.naver.com/now/article/108/0003279404","retrieved":1730686580520},{"title":"추성훈, 재일교포 차별 겪었다…폭행까지 당해","contents":"추성훈이 재일교포로 살면서 힘들었던 일들을 털어놨다. 지난 3일 방송된 MBC 예능 ‘심장을 울려라 강연자들(이하 ‘강연자들’)에서는 ‘세상이 내 뜻대로 되지 않을 때’라는 주제로 추성훈과 설민석이 나섰다. 두 사람은 각자의 이야기를 통해 시청자들에게 도전과 극복의 메시지를 전하며 진한 여운을 남겼다. 첫 번째 강연자로 나선 추성훈은 일본 오사카에서 재일교포로 성장하며 겪었던 차별과 갈등을 털어놨다. 어린 시절부터 재일교포라는 이유로 학교에서 차별을 경험한 그는, 특히 중학교 때 친구와의 다툼에 선생님에게 “일본 사람 때리지 마라”는 차별적 발언과 함께 폭행을 당했던 충격적인 사건을 고백하며 당시의 깊은 상처를 전했다. 이 사건은 그에게 재일교포로서의 정체성에 대한 깊은 상처를 남겼다고 회고했다. 이어 한국에서 유도 국가대표의 꿈을 이루기 위해 노력했지만, 편파 판정과 제도적 장벽으로 인해 끝내 꿈을 이루지 못한 사연을 털어놓았다. 좌절한 그는 일본으로 귀화를 결심하며 새로운 길을","link":"https://m.entertain.naver.com/now/article/018/0005876645","retrieved":1730686580522},{"title":"'흑백요리사' 정지선 \"10년 만에 찾아온 아이 유산, 제대로 슬퍼할 시간 없었다\" ('4인용식탁')","contents":"셰프 정지선이 10년 만에 찾아온 아이가 유산됐다고 밝혀 안타까움을 안긴다. 4일 방송되는 채널A '절친 토큐멘터리-4인용식탁'에서는 중식 여성 스타 셰프 1호 '정지선' 편이 방송된다. 최근 '흑백요리사' TOP 8에 들며 화제가 된 정지선 셰프가 자신이 힘든 시절 힘이 됐던 절친에게 고마움을 표하기 위해 특별한 식탁을 준비한다. 이날 초대된 중식 대가 여경래 셰프, 개그맨 정준하, 가수 별은 정지선이 7년간 수집해 술장에 가득 채운 1,000여 병의 술을 보고 감탄한다. 특히 정지선과 남편의 띠가 조각된 350만 원 상당의 십이간지 옥새주를 보고 놀랐다는 후문. 정지선은 화제의 마라크림새우 딤섬을 포함한 중식 한 상을 차려내고, 절친들을 위해 3천 병만 생산했다는 귀한 한정판 술을 대접한다. 정지선은 2005년 중식을 공부하기 위해 떠났던 중국 유학길을 회상하며, 사부 여경래 셰프와 첫만남을 떠올린다. 여경래 셰프는 한국인으로서 중국 본토에 요리를 배우러 온 정지선을 눈여겨봤다면","link":"https://m.entertain.naver.com/now/article/076/0004212494","retrieved":1730686580523},{"title":"'이혼' 안현모, 웃음꽃 폈네... \"너무 좋아, 티 내지 말라는 소리 들어\" (사당귀)[종합]","contents":"방송인 안현모가 이혼 후 근황을 공개했다. 3일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')‘에서는 디자이너 보스 지춘희와 안현모가 만나 만담을 나눴다. 이날 두 손 가득 쇼핑백을 잔뜩 들고 온 안현모는 \"먹을 거랑 추석 때 인사를 못 드려서 '오늘 드려야지'하고 왔다\"며 깍듯하고 센스있는 면모를 보였다. 지준희는 \"저랑 아주 친한 '꼬마 친구'다. '뭐해요?' 하면서 불쑥 만날 때도 있다\"며 아끼는 소중한 인연임을 밝혔고, \"똑똑하고 예쁘다\"고 안현모를 향한 애정을 드러냈다. 안현모와의 첫 만남을 기억하던 지준희는 \"처음에 식사 자리를 같이 했었다. 그 다음부터 아무 이해 관계 없는 사이인데 드문드문 서로 봤다\"며 말했고, 안현모는 \"그때 제가 '사진 한 장 찍으면 안 돼요?' 라고 했다. 너무 신기하게 그 이후에 방송할 때 의상을 흔쾌히 협찬해주셨다\"고 덧붙였다. 이어 안현모는 \"그 당시에 저 기자였을 때 배우도 아니고 모델도 아닌데 좋은 명품 옷을 내어주신","link":"https://m.entertain.naver.com/now/article/311/0001791378","retrieved":1730686580525},{"title":"'열혈사제2' 김남길 \"확실한 팀플레이 보여줄 것\" 예고","contents":"\"좋은 결과 얻어 멤버들과 예능 하고파\" 배우 김남길이 드라마 '열혈사제2'에서 동료 배우들과 또 한 번 특별한 시너지를 예고했다. 김남길은 4일 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작진이 공개한 인터뷰에서 \"시즌1 때는 김해일이 화를 내면서도 '이게 맞나?'싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다\"고 귀띔했다. '열혈사제2'는 낮에는 사제, 밤에는 천사파 보스로 활약하는 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 이야기를 담은 수사극이다. 김남길은 시즌2의 김해일의 특징을 뽑아달라는 질문에 \"여전히 화가 많다\"며 \"천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다\"고 말해 웃음을 유발했다. 5년 만에 '열혈사제2'로 다시 만난 원년 멤버 이하늬 김성균과의 시즌2 첫 촬영도 회상했다. 김남길은 \"시즌1 때와는 확실히 달랐다. 원래 있던 흐름을 아니까 뭘 연습하고 맞춰보는 것","link":"https://m.entertain.naver.com/now/article/629/0000334724","retrieved":1730686580529},{"title":"박진영 또 오디션? ‘더 딴따라’ 2%대 시청률 출발","contents":"베일을 벗은 ‘더 딴따라’가 재미와 현실성을 모두 갖춘 오디션 프로그램의 차별점을 선보였다. 11월 4일 시청률 조사회사 닐슨코리아에 따르면 지난 11월 3일 방송된 KBS 2TV 신규 예능 프로그램 '더 딴따라' 1회 시청률은 수도권 기준 2.5%, 전국 기준 2.4%로 순조로운 출발을 알렸다. '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션이다. 1회는 로컬 라운드로 부산과 전주 지역에서의 오디션 현장이 그려진 가운데 국악부터 노래, 댄스, 트로트, 연기까지 쉴 틈 없는 재미를 선사했다. 또한 박진영, 차태현, 김하늘, 웬디 마스터와 함께 스페셜 마스터로 함께한 영탁, 선미, 백호의 현실적인 조언과 멘트가 참가자와 마스터의 격을 없애고 선후배 케미를 선보","link":"https://m.entertain.naver.com/now/article/609/0000916688","retrieved":1730686580530},{"title":"'클래스는 영원하다'…심형래, '개그콘서트'로 특별 웃음 선물","contents":"'클래스'는 영원했다. 지난 3일 방송한 KBS2 '개그콘서트' 1096회에서는 '소통왕 말자 할매', '심곡 파출소', '만담 듀오 희극인즈' 등 다채로운 개그 코너들이 시청자들의 일요일 밤을 웃음으로 가득 채웠다. 이날 '코미디 대부' 심형래는 '소통왕 말자 할매'에 출연, 코너 속의 코너를 선보였다. 심형래는 MZ세대에게 내가 하는 코미디가 통할지 모르겠다는 고민을 '말자 할매' 김영희에게 털어놨다. 그러면서 후배들과 준비한 개그를 무대 위에서 보여줬다. 심형래가 준비한 코너는 그를 대표하는 개그 코너 중 하나였던 '변방의 북소리'였다. 포졸 역의 심형래는 김장군이 휘두르는 죽도를 한 번도 막지 못하고 있는 그대로 다 맞았고, 우스꽝스러운 몸짓으로 웃음을 자아냈다. 또 화살 피하기 훈련을 하겠다며 팽팽하게 잡아당긴 고무 밴드를 먼저 손에서 놔 반대편에 있는 김장군을 공격, 원초적인 웃음을 유도하기도 했다. 이날 심형래는 특유의 슬랩스틱 코미디로 관객들의 웃음보 저격에 성공했고,","link":"https://m.entertain.naver.com/now/article/030/0003253900","retrieved":1730686580531},{"title":"오세영, 빌리언스에 새 둥지…'새로운 도약' 예고","contents":"배우 오세영이 빌리언스 품에 안겼다. 빌리언스는 4일 \"최근 배우 오세영과 전속계약을 체결했다\"라며 \"무한한 잠재력과 재능을 겸비한 오세영을 당사의 새 식구로 맞이하게 돼 기쁘다. 배우가 가진 역량과 매력을 마음껏 펼칠 수 있도록 물심양면 지원을 아끼지 않을 것\"이라고 밝혔다. 1996년생으로 중앙대학교 연극학과를 졸업한 오세영은 2018년 JTBC 드라마 '뷰티 인사이드'로 데뷔했다. 이후 '고양이의 맛', '당신의 상상은 현실이 된다', '필수연애교양', '고양이 바텐더' 등 다수의 웹드라마에 출연했다. 이어 SBS 'VIP', '앨리스', JTBC '서른, 아홉', tvN '블라인드' 등을 통해 경력을 쌓은 오세영은 MBC '세 번째 결혼'을 통해 정극 첫 주연을 맡아 시청자들에게 눈도장을 찍었다. 올해 안방에 신드롬을 일으키며 종영한 '선재 업고 튀어'에서는 김태성(송건희 분)을 좋아하는 일진 최가현 역을 맡아 신스틸러 역할을 톡톡히 해내며 강렬한 임팩트를 선사했다. 빌리언스","link":"https://m.entertain.naver.com/now/article/030/0003253899","retrieved":1730686580533},{"title":"벤, '엄마의 봄날' 가득 채운 '웃음+감동' 활약","contents":"가수 벤이 '엄마의 봄날'을 빛냈다. 벤은 지난 3일 오전 방송한 TV CHOSUN '엄마의 봄날'의 '순연 엄마의 사랑이 뭐길래' 편에 출연해 경기도 화성 궁평항을 찾았다. 특히 벤은 이날 주인공들의 이야기에 웃음과 감동으로 함께하며 시청자들을 사로잡았다. 팔순이 넘도록 남편과 티격태격 지내는 엄마와 남편. 이들과 함께 갯벌로 나선 벤은 직접 굴 채취에 나섰다. 그리고 신선한 자연산 굴과 함께 차려진 부부의 밥상에서 벤은 맛깔 나는 먹방을 선보여 눈길을 끌었다. 이어진 것은 바로 '엄마의 봄날' 주인공들의 사연. 남편은 군 시절 자신의 짝사랑이었던 아내에게 매주 편지를 보냈지만 답장을 받지 못했다고. 그럼에도 불구하고 최전방에서 수당을 모아 아내에게 제대 선물로 양산을 안겼고 두 사람은 결혼에 골인했다. 삶이 순탄한 것은 아니었다. 사업 실패로 음주가 잦아졌고 주인공 부부는 이혼 위기를 겪기도 했다. 하지만 그런 위기를 이겨내고 두 사람은 딸을 결혼시키고 지금껏 고단하지만 일상에서","link":"https://m.entertain.naver.com/now/article/030/0003253896","retrieved":1730686580534},{"title":"'갈 데까지 간다' 호주 필드서 열린 찬열의 깜짝 글로벌 팬미팅?!","contents":"'갈 데까지 간다'의 찬열(EXO)이 글로벌 스타의 면모를 드러낸다. 오는 6일 공개되는 LG U+모바일tv 신규 예능 '갈 데까지 간다' 2회에서 세계 최장 골프장인 호주 눌라보 링크스로 떠난 차태현X고창석X인교진X닉쿤X찬열X윤성빈은 1홀 '쓰리온 챌린지'를 시작으로 본격 대결에 돌입한다. '485m'라는 어마어마한 거리 탓에 연이은 실패를 겪은 6인방은 '투온'에서 '쓰리온'으로 챌린지 규칙을 변경해 도전한다. 차태현X고창석X인교진은 OB(올드보이)팀, 닉쿤X찬열X윤성빈은 YB(영보이)팀으로 나뉘어 팽팽한 승부를 가린다. 1홀과 2홀에 이어 3홀까지 마무리하고 이동하던 중 6인방은 제작진으로부터 특별한 손님들의 방문 소식을 듣는다. 찬열을 보기 위해 눌라보 링크스까지 찾아온 열혈 팬들이 이들을 기다리고 있었던 것. 감동한 찬열은 팬들에게 다가가고, 차태현 역시 \"대박! 여길 어떻게 오셨어?\"라며 반가워한다. 또한, 찬열은 \"하이\"라는 손인사와 함께, 사인을 받기 위해 CD를 가져","link":"https://m.entertain.naver.com/now/article/030/0003253895","retrieved":1730686580535},{"title":"'조명가게' 이정은 \"신은수, 내 딸로 만나서 참 행운\"","contents":"캐릭터 스틸 공개 배우 이정은이 '조명가게'에서 신은수와의 '모녀 케미'를 자신했다. 디즈니+ 새 오리지널 시리즈 '조명가게'(극본 강풀, 연출 김희원) 제작진은 4일 배우 이정은과 신은수의 스틸을 공개했다. 극 중 모녀 관계로 호흡을 맞추는 두 사람이 어떤 훈훈한 '케미'를 보여줄지 궁금해진다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 동명의 웹툰을 원작으로 하며 배우 김희원이 메가폰을 잡았다. 이정은은 딸을 매일 조명가게에 보내며 전구 심부름을 시키는 유희 역을 맡는다. 신은수는 엄마와의 약속을 위해 매일 조명가게에 방문하다가 이상하고 기묘한 일을 겪게 되는 현주로 분한다. 사진은 비 오는 날 밤 걱정 가득한 표정으로 어딘가를 바라보는 유희와 현주의 모습을 담았다. 유희의 모성애 가득한 눈빛에서는 애틋함까지 느껴진다. 이정은은 \"강풀 작가님의 원작에서 캐릭터들의 표정이 섬세하게 묘사돼 있다.","link":"https://m.entertain.naver.com/now/article/629/0000334716","retrieved":1730686580537},{"title":"“맛있게 먹으면 0칼로리” 최화정 명언 놓고 찬반 토론 (문과 vs 이과)","contents":"tvN ‘문과 vs 이과, 놀라운 증명’에서 인류 최대의 난제로 손꼽히는 비만의 모든 것을 파헤친다. 4일 방송되는 ‘문과 vs 이과, 놀라운 증명’ 5회에서는 ‘기적의 다이어트 기술, 새 비만 치료제’를 주제로 문과, 이과 출연진들이 폭넓은 지식과 통찰을 공유한다. 테슬라 최고경영자 일론 머스크 등 유명 인사들이 체중 감량 비법으로 소개해 뜨거운 관심을 모은 새로운 비만 치료제가 최근 한국에 상륙한 가운데, 인류가 과연 비만으로부터 해방될 수 있을지에 관한 풍성한 논의가 펼쳐질 예정이다. 먼저 다수의 저서를 통해 음식과 약에 대한 과학적 정보를 전하고 있는 정재훈 약사가 출연, 새 비만 치료제의 정체를 밝힌다. 정재훈 약사는 2500년 전 ‘의학의 아버지’ 히포크라테스도 비만을 연구한 기록이 있다고 소개해 눈길을 끈다. 이어 현대에도 비만은 여전한 사회적 문제라면서 도경완에게 평소 다이어트를 하는지 묻는다. “살 빼는 방법은 간단하다. 아내 장윤정을 멀리하면 된다”는 도경완의 파격","link":"https://m.entertain.naver.com/now/article/009/0005390311","retrieved":1730686580538}]}