{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"블랙핑크 제니 \"겨울 캠핑 좋아\"…캠핑장 패션도 '완벽'","contents":"블랙핑크 제니가 일상을 공개했다. 제니는 4일 자신의 인스타그램 계정을 통해 여러 장의 사진, 영상을 올렸다. \"겨울 캠핑 좋아요\"라는 글귀도 적어 눈길을 끌었다. 제니가 공개한 사진에는 캠핑장에서 여유를 즐기는 모습이 담겼다. '불멍' 영상은 물론 고양이 사진, 마시멜로 '먹방' 사진까지 있었다. 평소 패셔니스타답게 캠핑장 패션도 완벽했다. 깜찍함을 더욱 강조한 비니부터 편안해 보이는 오버핏 아우터, 팬츠를 착용했다. 이를 접한 국내외 팬들이 뜨거운 반응을 보였다. \"여왕님 잘 쉬어라\", \"귀염둥이\", \"항상 함께해\", \"내 얼굴에 미소가\", \"제니 사랑해\" 등 다양한 댓글로 팬심을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007946467","retrieved":1733310485175},{"title":"계엄령 후폭풍 속‥윤석열 대통령 부부 비판 영화 ‘퍼스트레이디’ 12일 개봉","contents":"윤석열 대통령과 김건희 여사 관련 다큐멘터리 영화가 개봉된다. 영화 '퍼스트레이디'(감독 아에몽 / 제작 서울의 소리, 오늘픽처스)가 오는 12월 12일로 개봉을 확정하고 메인 포스터를 공개했다. '퍼스트레이디'는 학력 위조 및 논문 표절 의혹에 휩싸인 김건희 여사에 대해 파헤치는 다큐멘터리 영화로 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹, 도이치모터스 주가조작 의혹, 천공을 비롯한 무속인들과의 연루설 등 대한민국의 영부인과 관련된 여러 논란들이 다뤄질 것으로 예고됐다. 앞서 국회 시사회가 불허됐던 '퍼스트레이디'는 지난 12월 2일 VIP 시사회를 롯데시네마 영등포점에서 가졌다. 오는 12월 6일에는 AK플라자 메가박스에서 수원 시사회를 진행할 예정이다. 영화의 러닝타임은 105분이며 오는 12월 12일 정식 개봉한다. 한편 윤석열 대통령은 지난 12월 3일 오후 10시 23분께 대국민 담화를 통해 비상계엄을 선포했다. 이후 12월 4일 오전 1시께 국","link":"https://m.entertain.naver.com/now/article/609/0000928926","retrieved":1733310485175},{"title":"트와이스 지효 \"리더 때려치고 싶었다…악역 있어야 하더라\"('나래식')","contents":"트와이스 지효가 리더로서의 고충을 털어놓았다. 4일 유튜브 채널 '나래식'에는 '트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요' 영상이 업로드됐다. 이날 박나래와 캠핑을 간 지효. 그는 재계약 시즌에 번아웃이 왔었다고 털어놓았다. 그런 지효에게 박나래는 \"리더로서 진짜 때려쳐야겠다. 솔직히 한 몇 번 있지 않냐\"라고 물었다. 지효는 \"있다. 재계약할 때 처음\", \"처음 재계약할 때 리더를 이제 그만하고 싶다고 이야기를 해야겠다고 생각했다\"라고 털어놓았다. 이에 박나래는 다시 리더를 하게 된 이유를 물었고, 지효는 \"성격이다. 어쩔 수 없다\"라고 답했다. 지효는 \"어떤 집단이 있으면 무조건 악역이 있어야 한다고 생각한다. 진짜 못된 사람 말고, 나쁘게 말할 줄도 아는 사람\"이라고 말했다. 이에 박나래는 \"쓴소리 할 사람이 필요하다. 한 번쯤 뒤집어엎을 사람이 있어야 된다고 생각한다\"며 공감했다. 이외에도 지효는 \"8살 부터 연습생 생활을 시작했다. 나도 너무 신기하다. 학창","link":"https://m.entertain.naver.com/now/article/477/0000524559","retrieved":1733310485175},{"title":"지효, 트와이스 전원 재계약 비하인드 “리더 그만하려‥5년 일찍 죽을 듯”(나래식)","contents":"트와이스 지효가 리더로서의 무게감을 털어놨다. 12월 4일 ‘나래식’ 채널에는 ‘트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요’라는 제목의 영상이 공개됐다. 박나래는 트와이스 멤버가 전원 재계약이 가능했던 이유에 대해 물었다. 지효는 “애초에 대부분 다 하고 싶어 했었고, 개인적으로 고민이 있는 걸 서로 많이 얘기했다. 회사한테도 이런 고민이 있으니까 그 조건은 잘 조율하라고 얘기를 했다. 그런 거에 대해서 충분히 존중한다”라며 “왜냐하면 제가 같은 팀이라고 해서 이 사람의 인생을 책임져 줄 수 있는 건 아니다. 근데 멤버들 다 팀에 대한 애착이 컸던 게 큰 것 같다”라고 설명했다. 박나래가 “리더로서 ‘진짜 때려쳐야겠다’라고 생각한 게 솔직히 몇 번 있지 않나. 제일 심했을 때는 언제야”라고 묻자, 지효는 “처음 재계약할 때 리더를 그만하고 싶다는 얘기를 해야겠다고 생각했다”라고 답했다. 그럼에도 어쩌러 수 없는 성격 탓에 계속 리더를 하고 있다는 지효는 “저는 어떤 집","link":"https://m.entertain.naver.com/now/article/609/0000928925","retrieved":1733310485175},{"title":"'윤성빈과 열애설' 지효 \"바람 필 놈은 펴…버리면 된다\" 확고한 연애관 고백('나래식')","contents":"트와이스 지효가 확고한 연애관을 드러냈다. 4일 유튜브 채널 '나래식'에는 '트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요' 영상이 업로드됐다. 이날 박나래와 트와이스 지효는 함께 캠핑에 나섰다. 음식 준비를 뚝딱 뚝딱 잘 하는 지효에 대해 박나래는 \"일 머리가 있다\"라고 칭찬했고, 지효는 \"알바 하는 예능 프로그램 해보고 싶었다\"라며 게스트하우스에 대해 언급했다. 이에 박나래가 \"게스트 하우스가 정글이라더라. 연애할 때 남자친구 여자친구가 게스트 하우스 간다고 하면...\"이라고 하자, 지효는 \"어차피 바람 필 놈은 핀다. 그냥 버리면 된다\"라며 확고한 연애관을 드러냈다. 지효는 \"(바람 피면) 정 떨어지지 않을까. 어차피 필 놈은 피니 빨리 헤어지는 것이 낫다. 상처 받지만 어쩌겠나. 어차피 인생은 혼자 사는 것\"이라고 말했다. 한편 지효는 지난 3월 전 스켈레톤 선수 윤성빈(30)이 열애설이 불거진 바 있다.","link":"https://m.entertain.naver.com/now/article/477/0000524558","retrieved":1733310485175},{"title":"[SC이슈] \"비상계엄 탓에 로제 못 보네\" 유퀴즈, 오늘(4일) 결방[종합]","contents":"비상계엄 여파로 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'이 결방을 확정했다. tvN은 4일 \"오늘 방송 예정이었던 '유퀴즈' 272회는 결방되며 다음 주에 시청자들을 찾아갈 예정\"이라고 밝혔다. 이날 방송에는 글로벌 신드롬을 일으킨 블랙핑크 로제를 비롯해 '족집게 기상학자' 김해동 교수, 경찰견 '멍벤져스' 등이 출연할 계획이었다. 특히 로제는 브루노 마스와의 협업 곡 '아파트'의 비하인드 스토리, 연습생 시절 겪은 어려움, '유퀴즈' 출연 비화를 공개할 예정이라 더욱 기대를 모았다. 로제와 MC 유재석, 조세호의 만남은 시청자들에게 화제가 될 것으로 예상됐으나 방송 연기가 불가피해졌다. 이번 결방은 윤석열 대통령의 비상계엄 선포와 해제에 따른 여파로 인한 것이다. 윤 대통령은 지난 3일 밤 긴급 담화를 통해 비상계엄을 선포했으며, 국회는 4일 새벽 비상계엄 해제 결의안을 통과시켰다. 이에 윤 대통령은 약 6시간 만에 비상계엄을 해제했다.","link":"https://m.entertain.naver.com/now/article/076/0004223027","retrieved":1733310485175},{"title":"[종합]\"母 서정희 커플과 혼수 장만\" 서동주, 재혼 앞두고 가전제품 엄아찬스","contents":"내년 결혼을 앞둔 서동주가 엄마 서정희와 그의 남자친구의 도움을 받아 혼수 장만을 했다고 밝혔다. 4일 유튜브 채널 '동동주주' 채널에는 \"엄마가 리모델링된 집에 가전 사줬어\"라는 제목의 영상이 올라왔다. 공개된 영상에서 서동주는 \"서울에서 내 집 마련하기 3탄, 오늘은 가전제품과 매트리스 두 가지를 소개하려고 한다. 유명한 가전제품 두 군데를 보러 다녔었다. 엄카 (엄마 카드) 찬스를 사용해 많은 것들을 구매했다\"고 운을 뗐다. 이어 서동주는 \"저는 대학교 졸업하고서부터는 금전적으로 독립적으로 살았다. 제가 번 돈으로 살다 보니 궁핍한 삶을 산 적이 굉장히 많다. 이번에 갑자기 엄마가 '그건 내가 해주겠다'고 하셨다\"고 말했다. 또한 그는 \"사실은 엄마가 '냉장고는 엄마가 해줄게'라고 했다. '고마워. 엄마 냉장고랑 세탁기 정도면 좋겠다'라고 하고 넣었다. 근데 요즘에는 세탁기가 건조기도 되는 게 있지 않나. 어차피 한 대니까 냉장고랑 이어서 이렇게 하면 좋겠다. 그랬더니 엄마가","link":"https://m.entertain.naver.com/now/article/312/0000691655","retrieved":1733310485175},{"title":"안정환, 불만 터졌다…\"결혼 함 때문에 얼굴에 오징어 독 올라\" ('선넘패')","contents":"MC 안정환X이혜원이 결혼 당시 비하인드를 털어놓는다. 5일(목) 저녁 8시 10분 방송하는 채널A ‘선 넘은 패밀리’ 61회에서는 스위스로 선 넘은 패밀리 김나영X이브가 환상적인 뷰를 자랑하는 ‘스위스 신혼집’을 전격 공개한 뒤, 시부모님에게 K-매운맛의 끝판왕인 ‘불닭볶음면’을 ‘이바지 음식’으로 대접하는 현장이 펼쳐진다. 지난 9월 결혼한 ‘스위스 패밀리’ 김나영X이브는 “얼마 전까지 한국에 있던 김나영이 드디어 스위스에 정착하게 됐다”는 근황과 함께, 이브가 아내를 위해 직접 꾸민 동화 같은 신혼집을 소개한다. 아기자기하게 꾸며진 거실과 주방에 이어서는 두 사람이 가장 좋아하는 공간이라는 발코니가 보이고, 알프스 산맥과 호수의 절경이 눈앞에 동화처럼 펼쳐지는 환상적인 뷰에 스튜디오 출연진들은 “엄청나다, 뷰가 미쳤네!”라며 입을 다물지 못한다. ‘랜선 집들이’를 마친 두 사람은 “결혼식 이후로 시부모님을 만나지 못했다”는 김나영의 말과 함께 시댁으로 향한다. 이때 김나영은 “","link":"https://m.entertain.naver.com/now/article/312/0000691654","retrieved":1733310485187},{"title":"'화장기 없는 얼굴도 귀여워' 제니는 혹한 속 겨울 캠핑 중","contents":"블랙핑크 제니가 혹한 속 겨울 캠핑 장면을 공개했다. 제니는 4일 자신의 개인 계정에 혹한 속 캠핑을 간 사진을 공개했다. 사진과 함께 그는 \"겨울 캠핑 좋아요\"라는 짧은 문구도 함께 올렸다. 사진 속 제니는 두터운 겨울 외투로 중무장을 하고 검정 비니까지 착용한 모습. 전반적으로 베이지 톤에 블랙으로 포인트를 줬다. 또 화장기가 거의 없는 편안한 차림이 눈길을 끈다. 한편 제니는 지난 10월 새 디지털 싱글 '만트라'를 발매했다. 그는 K팝 여성 솔로 아티스트 중 올해 처음으로 미국 아이튠즈 톱 송 차트에서 1위에 오른 바 있다.","link":"https://m.entertain.naver.com/now/article/477/0000524557","retrieved":1733310485187},{"title":"조인성, 트로트 가수 데뷔? ‘외할머니 칠순 잔치서 열창’ (슈돌)","contents":"‘슈퍼맨이 돌아왔다’에서 조인성이 트로트 가수로 데뷔 무대를 치른다. 오늘 4일 방송되는 ‘슈돌’ 551회는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이중 정미애와 4남매 재운, 인성, 아영, 승우는 대구에 있는 외할머니댁에서 김장 돕기부터 외할머니의 칠순 잔치에서 춤과 노래로 끼를 뽐낸다고 해 4남매의 활약에 관심이 모인다. 정미애는 어머니의 칠순을 기념, 어머니의 지인들을 초대해 깜짝 파티를 연다. 이 가운데 조인성이 마이크를 잡고 40명이 넘는 관객 앞에 나선다고 해 눈길을 끈다. 인성이는 엄마 정미애의 곡인 ‘훠이’를 열창하며 ‘트로트 신동’의 첫 데뷔 무대를 알린다. 인성이는 사랑스러운 무대 매너는 물론, 엄마 정미애를 능가하는 시원시원한 가창력으로 외할머니의 칠순 잔치를 뜨겁게 달군다. 마무리까지 완벽한 인성이의 무대에 외할머니를 비롯해 외할머니의 지인들은 콘서트에 온 것처럼 “네가 가수다”라며 환호성을","link":"https://m.entertain.naver.com/now/article/382/0001166951","retrieved":1733310485187},{"title":"이종원, 가정사 밝혀졌다…철없지만 소탈한 새어머니와 감정적 관계 형성 ('취하는로맨스')","contents":"'취하는 로맨스' 최정인이 귀여운 취중 연기로 시청자들에게 따뜻한 웃음을 선사했다. ENA 월화드라마 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린다. 어제(3일) 방송된 10회에서 최정인은 민주의 새어머니 '나리'로 등장해 이목을 끌었다. 마을 회관에 모인 가족과 주민들 사이에서 친근하면서도 단아한 에너지를 발산한 나리는 민주와 창석(이기영 분) 부자의 날 선 대화 속에서도 어색한 기류를 부드럽게 녹여내며 브라운관 너머 보는 이들에게 따뜻한 미소를 짓게 했다. 그런가 하면 식사 자리에서 술이 오른 나리가 보여준 코믹한 속내 고백도 시청자들에게 웃음을 안겼다. 꾹 눌러왔던 감정을 직설적이고 코믹하게 터뜨리며 \"윤창석 씨는요, 앞으로 일주일에 한 번씩 민주한테 다정 강습을 받아와유\"라는 대사로 좌중을 폭소케 한 것. 최정인은 차진 사투리와","link":"https://m.entertain.naver.com/now/article/312/0000691653","retrieved":1733310485187},{"title":"MC몽 손잡은 더보이즈 측 “IST엔터, 무리한 상표권 협상 조건 유감”[공식]","contents":"그룹 더보이즈(주학년, 영훈, 주연, 현재, 상연, 선우, 큐, 케빈, 제이콥, 에릭, 뉴)가 IST엔터테인먼트와의 상표권 협상 결렬에 대한 공식입장을 발표했다. 더보이즈 새 소속사 원헌드레드 측은 12월 4일 공식입장문을 통해 \"IST엔터테인먼트가 더보이즈 관련 상표권을 아티스트들에게 조건부로 협상하는 과정에서 원헌드레드에서는 아티스트들이 7년간 지켜온 상표권을 IST엔터테인먼트 측의 무리한 협상 조건으로 인해 받아들일 수가 없게 됐다\"고 밝혔다. 원헌드레드 측은 \"그동안 원헌드레드는 최선을 다해 IST엔터테인먼트와 상표권 관련 협상을 진행해 왔다. 더보이즈 아티스트들 역시 본인의 팬분들을 위해 끝까지 상표권을 유지하려 오늘까지도 최선을 다했으나 좋은 결과를 얻지 못한 것에 IST엔터테인먼트 측에 깊은 유감을 표하는 바\"라고 알렸다. 이어 \"원헌드레드는 더보이즈와 팬분들을 최우선으로 생각하며 흠집 없고 상처 없는 모든 것이 원만하게 합의된 소속사 이적을 원하고 있었다. 이에 계약","link":"https://m.entertain.naver.com/now/article/609/0000928924","retrieved":1733310485187},{"title":"크러쉬 \"로제처럼 브루노 마스와 작업했으면\" 솔직","contents":"크러쉬가 브루노 마스와 작업하고 싶다고 밝혔다. 4일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 가수 크러쉬가 출연, 개그맨 이용진을 만났다. 이 자리에서 이용진이 \"같이 (음악) 작업 해보고 싶은 뮤지션이 있어?\"라고 물었다. 크러쉬가 \"진짜 많은데\"라며 설렘을 드러냈다. 이용진이 \"작업이 성사될 수 있을지 한번 보자\"라면서 타로를 꺼냈다. 크러쉬가 \"그러면 꿈을 좀 크게\"라고 하더니 \"브루노 마스 해보자. 저랑 같이 작업할 수 있겠냐?\"라는 질문을 던졌다. 곧바로 이용진이 카드 한 장을 뒤집으며 \"아니요\"라고 받아쳐 폭소를 자아냈다. 크러쉬가 \"아, 끝? 이렇게 단호하게 끝나냐? 아쉽네\"라고 했다. \"당분간은 기회가 없다\"라는 이용진의 대답에는 \"아~ (블랙핑크) 로제 님이랑 하셨으니까\"라며 또 한 번 아쉬워해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007946435","retrieved":1733310485187},{"title":"비상계엄에 로제 '아파트' 못 보네..'유퀴즈', 오늘(4일) 결방","contents":"비상계엄 여파로 로제의 '유퀴즈'를 못 보게 됐다. 4일 tvN '유퀴즈 온 더 블럭'(이하 '유퀴즈')의 결방이 확정됐다. '유퀴즈' 측은 \"금일(4일) 결방되며 차주에 시청자를 찾아갈 예정이다\"라고 밝혔다. '유퀴즈' 대신 '김창옥쇼3'가 재방송 된다. 로제가 출연한 '유퀴즈' 방송분은 비상계엄 여파로 결방하게 됐다. 이에 전 세계적인 신드롬을 일으킨 로제의 '아파트' 이야기를 기다리던 시청자들은 다음주를 기약하게 됐다. 윤석열 대통령은 지난 3일 오후 10시 25분경 대국민 담화에서 비상계엄을 선포했다. 비상계엄에 따라 국회에는 무장한 군인들이 진입했다. 비상계엄 해제를 요구하기 위해 국회에 모여든 보좌진들은 총을 든 군인들의 진입을 막기 위해 맨손으로 맞섰다. 이후 국회는 4일 오전 1시께 재석의원 190명 전원 찬성으로 계엄 해제 의결안을 가결했다. 윤석열 대통령은 선포 6시간여 만인 같은 날 오전 4시 30분께 계엄 선포를 해지했다.","link":"https://m.entertain.naver.com/now/article/108/0003287422","retrieved":1733310485187},{"title":"황정음, 5억 넘는 외제차에 예민한 子 태우고‥럭셔리 독박 육아","contents":"걸그룹 슈가 출신의 배우 황정음이 럭셔리한 육아 일상을 공개했다. 황정음은 12월 4일 자신의 소셜 네트워크서비스 계정에 \"아가 왕자님 예민하심\"이라는 글과 함께 사진과 영상을 게재했다. 영상 속엔 5억 원대라는 R사 SUV 차량에 아들을 태우고 외출한 황정음의 모습이 담겨 있다. 아들은 황정음이 춥지 않냐고 걱정하며 챙기자 \"안 추워 으아앙\"이라며 귀여운 앙탈을 부린다. 나홀로 육아도 럭셔리하고 의연하게 소화하는 황정음의 일상이 눈길을 끈다. 한편 황정음은 지난 2016년 프로골퍼 겸 사업가 이영돈과 결혼해 2017년 첫 아들을 출산했다. 2020년 9월 이혼 조정 신청서를 제출하며 한차례 파경 위기를 겪었으나, 2021년 7월 재결합 후 2022년 3월 둘째 아들을 출산했다. 그러나 지난 2월 다시 한번 이영돈과 이혼 소송 중임을 밝혀 화제를 모았다. 황정음은 최근 자신이 출연 중인 SBS플러스, E채널 '솔로라서'에서 \"아이들을 보면 너무 예쁘다. '이걸 나만 보다니 메롱' 이","link":"https://m.entertain.naver.com/now/article/609/0000928923","retrieved":1733310485189},{"title":"크러쉬 \"지코 만나도 음악 얘기 NO…서로 스트레스\"","contents":"크러쉬가 지코와의 우정을 언급했다. 4일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 가수 크러쉬가 출연, 개그맨 이용진을 만났다. 이 자리에서 크러쉬가 지코를 떠올리며 \"저를 어떻게 생각하는지 궁금하다\"라고 물었다. 타로를 본 이용진이 \"그냥 좀 내려놓길 바라는 것 같은데?\"라고 입을 열었다. 크러쉬가 고개를 끄덕였다. \"얼마 전에 만났을 때 딱 그런 얘기를 했다. '너도 좀 숨을 쉬고 살아라, 음악에만 쏟아붓는 게 걱정된다' 하더라\"라고 털어놨다. 이에 이용진이 \"약간 작업하고 몰두하면 동굴 속으로 들어가는 타입인데?\"라고 말했다. 크러쉬가 \"완전히 그냥 다 차단한다\"라면서 \"스스로 한계치를 뛰어넘으려고, 어떻게 보면 약간 학대하는 느낌\"이라고 고백했다. 특히 이용진이 타로를 보더니 \"너희가 사이가 좋은 게 서로를 라이벌처럼 생각하지 않아\"라는 말을 꺼냈다. 크러쉬가 공감했다. 그러면서 \"지코랑 만나면 음악 얘기는 별로 안 한다. 서로에게 스트레스라는 걸 안다. 그냥","link":"https://m.entertain.naver.com/now/article/421/0007946430","retrieved":1733310485189},{"title":"지효, 트와이스 재계약 비화 고백…\"리더 그만하려고 했다\"","contents":"트와이스 지효가 '나래식'에서 재계약 비화를 전했다. 4일 오후 유튜브 채널 '나래식'에서는 트와이스 지효와 함께한 영상이 게재됐다. 트와이스의 리더 지효는 2015년 데뷔해 지난 2022년 JYP엔터테인먼트와 멤버 전원 재계약에 성공하며 마의 7년을 넘어섰다. 지효는 \"트와이스 지효가 아닌, 박지효라는 연예인이 앞으로 어떻게 해야 하는지가 너무 걱정됐다, 아이돌을 20년~30년 할 수는 없으니까\"라며 재계약 당시 '번아웃'을 느끼기도 했다고 고백했다. 이어 지효는 어려운 전원 재계약에 성공할 수 있었던 이유는 멤버들 모두 팀에 대한 애착이 컸기 때문이라고 전했다. 지효는 \"개인적인 고민을 서로 많이 나눴고, 회사에도 얘기해 조건을 잘 조율해달라고 했다, 제가 같은 팀이라고 해서 이 사람의 인생을 책임져 줄 수 있는 건 아니다\"라며 멤버 개인의 의견도 충분히 존중했다고 부연했다. 그러나 당시 재계약을 하며 리더를 그만둘 생각을 했다고. 지효는 다시 리더를 맡은 이유에 대해 \"성격이다","link":"https://m.entertain.naver.com/now/article/421/0007946427","retrieved":1733310485189},{"title":"‘윤성빈과 열애설’ 트와이스 지효 “바람피운 남친, 가차없이 버려” 단호(나래식)","contents":"트와이스 지효가 확고한 연애관을 밝혔다. 12월 4일 ‘나래식’ 채널에는 ‘트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요’라는 제목의 영상이 공개됐다. 영상에서 지효의 가족 캠핑장에 초대된 박나래는 지효와 힘을 합쳐 불을 피우고 캠핑을 준비했다. 일머리가 있다는 칭찬에 지효는 “그래서 저는 알바(아르바이트)하는 예능들 해보고 싶었다. 어디 나라에 식당 같은 거 만들어서”라고 말했다. 박나래는 지효가 출연한 ‘세입자’ 콘텐츠를 언급하며 “요즘 게하(게스트 하우스)가 거의 정글이라며”라고 물었다. 지효는 “가보면 여기서 결혼한 커플이 몇 커플 있고, 이런 거 알려주신다”라고 답했다. 이에 박나래가 “그래서 연애할 때 남자친구, 여자친구가 게하 간다고 하면 (말려야 한다)”라고 말하자, 지효는 “어차피 바람 필 놈은 바람 핀다. 그냥 그대로 버리면 된다”라고 단호하게 반응했다. 박나래는 “네 입장에서 남자가 한 번 실수 했다고 하면 바로 가차없이 버리나”라고 물었다. 지효는 “","link":"https://m.entertain.naver.com/now/article/609/0000928922","retrieved":1733310485189},{"title":"크러쉬 \"허리 디스크 수술받아\"…콘서트 부담감 고백","contents":"크러쉬가 연말 콘서트에 대한 부담감을 고백했다. 4일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 가수 크러쉬가 출연, 개그맨 이용진을 만났다. 이 자리에서 크러쉬가 \"얼마 전 6월에 허리 디스크 수술을 했다\"라고 해 걱정을 샀다. 아울러 \"진짜 째서 수술했다. 회복하고, 재활도 했는데, 콘서트에서는 몸을 더 많이 쓰고, 완벽한 무대를 보여드려야 하니까\"라며 부담감을 느낀다고 말했다. 크러쉬가 \"제가 건강하게 온전하게 이번 콘서트를 마무리할 수 있을지 궁금하다\"라고 물었다. 이용진이 타로를 봤다. 그는 \"콘서트 잘 마무리하고, 잘 마칠 수 있어. 그런데 부담이 좀 있거든? 3일 동안 하는 것에 대한 부담이냐?\"라며 궁금해했다. 그러자 크러쉬가 \"콘서트 규모를 여태까지 한 것 중에 제일 크게 한다. 회당 1만 명 정도\"라고 알렸다. 이 말에 이용진이 \"총 3만 명이냐?\"라면서 놀라워해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007946426","retrieved":1733310485189},{"title":"트와이스 지효 \"어차피 바람피울 놈은 피운다\"…연애관 고백","contents":"트와이스 지효가 '나래식'에서 연애관을 밝혔다. 4일 오후 유튜브 채널 '나래식'에서는 트와이스 지효와 함께한 영상이 게재됐다. 이날 박나래와 지효가 지효의 가족 캠핑장에서 캠핑을 즐겼다. 박나래는 최근 유튜브 콘텐츠를 통해 다양한 게스트 하우스에 방문 중인 지효에게 \"요즘 게하(게스트 하우스)가 거의 정글이라며?\"라고 물어 눈길을 끌었다. 이에 지효는 \"다 가보면 여기서 결혼 한 커플 몇 커플 있는지도 알려주신다\"라고 많은 커플이 탄생하는 요즘 게스트 하우스를 언급했다. 그러자 박나래가 연인이 게스트 하우스에 가는 것이 마음에 내키지 않다는 듯 말하기도. 이에 지효가 \"어차피 바람피울 놈은 다 피운다, 그대로 버리면 된다\"라며 한 번의 잘못이라도 정이 떨어져 용서할 수 없다는 입장을 밝혔다. 더불어 지효는 \"어차피 피울 놈은 언제가 되도 피운다, 더 정들기 전에 빨리 헤어지자, 상처는 받겠지만, 뭐 어쩌겠어, 어차피 인생은 혼자 사는 것이다\"라고 확고한 연애관을 고백했다.","link":"https://m.entertain.naver.com/now/article/421/0007946425","retrieved":1733310485189},{"title":"\"계엄법, 혼인법 헷갈리지 않고서야?\" 임현주 아나운서, 윤석열 대통령 작심비판","contents":"임현주 MBC 아나운서가 윤석열 대통령의 비상계엄령 선포와 관련, 작심 비판을 했다. 임현주 아나운서는 4일 새벽 자신의 개인 계정을 통해 비상계엄령 포고문을 공유하며 \"2024년에..? 밤 사이 일어난 일이 믿기지 않는다\"라며 충격을 표했다. 이어 그는 \"결국 밤 새우고 '오늘 아침' 생방은 결방 되었고 어쩌다 보니 여유롭게 맞게 된 아침\"이라며 일에까지 영향을 미친 비상계엄 여파에 대해 전하기도 했다. 또 임 아나운서는 \"아침에 다니엘과 영국 친구가 나눈 대화를 듣다가 배운 오늘의 영어 'martial law 계엄법, marital law 혼인법' 이 두개가 헷갈렸을 수 있겠다고..? 오늘의 영어\"라며 \"그렇지 않고서야\"라고 전해 비상계엄령 선포와 관련, 황당한 심경을 드러냈다. 한편 임현주 아나운서는 2011년 JTBC를 거쳐 2013년 MBC 공채 아나운서로 입사했다. 그는 영국 출신 저널리스트 겸 작가 다니엘 튜더와 결혼, 지난 해 10월 첫 딸을 낳은 데 이어 오는 202","link":"https://m.entertain.naver.com/now/article/477/0000524555","retrieved":1733310485189},{"title":"트와이스 지효 \"캠핑 경력 8년…부모님 쫓아다닌 황제 캠핑\"","contents":"트와이스 지효가 '나래식'을 통해 방송인 박나래와 가족 캠핑장에서 늦가을 캠핑을 즐겼다. 4일 오후 유튜브 채널 '나래식'에서는 트와이스 지효와 함께한 영상이 게재됐다. 이날 지효는 가족 캠핑장에 박나래를 초대했다. 박나래는 \"이건 없겠지 싶어서\"라며 평소 캠핑을 즐기는 지효를 위해 군고구마 연통을 준비해 눈길을 끌었다. 이어 지효는 캠핑 경력이 약 8년이라고 밝히며 \"문제는 황제 캠핑을 했다, 엄마 아빠를 계속 쫓아다녔다\"라고 가족과 캠핑을 주로 즐긴다고 부연했다. 이에 박나래는 \"난 장박도 했던 여자, 장비 좀 있는 여자다\"라고 캠핑 경력을 자랑하면서도 \"이렇게까지 제대로 된 집은 처음이라 약간 기세에 눌린다\"라고 지효의 캠핑장에 감탄했다.","link":"https://m.entertain.naver.com/now/article/421/0007946423","retrieved":1733310485189},{"title":"넥스지 \"JYP 비닐바지? 팬미팅서는 차마…박진영만 가능한 콘셉트\" (주간아) [종합]","contents":"그룹 넥스지(NEXZ)가 잘 때 습관에 대해 폭로했다. 4일 방송된 MBC M '주간 아이돌'에서는 넥스지(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)가 등장했다. 이날 넥스지는 2배속 댄스로 눈길을 끌었다. 쉴 새 없이 몰아붙이는 열정에 붐은 \"2배속을 이렇게 하면 어떡하냐\"고 놀랐고, 이장준은 \"전 스튜디오 무너지는 줄 알았다\"고 감탄했다. 첫 번째 미니 앨범 '난리나(NALLINA)'로 돌아온 넥스지는 \"재미없는 세상에 새롭고 뜨거운 난리를 일으키겠단 자신감을 담은 앨범\"이라고 소개했다. 휴이는 동명의 타이틀곡 '난리나'에 대해서 \"넥스지만의 새로움으로\"라고 설명하다 잠깐 잊어버려 당황하기도. 토모야, 하루, 휴이가 직접 작사한 곡도 실렸다고. 주간 릴레이 N문 N답 '숏톡! 내가 뉴규?'에서는 멤버들이 난리 나게 성장한 점에 대해 밝혔다. 세이타는 앨범 자켓 사진이라고 했고, 소건은 \"안무 외우는 게 느렸는데, 지금은 많이 좋아졌다\"고 했다. 하루는 \"식욕이 올라갔","link":"https://m.entertain.naver.com/now/article/213/0001319318","retrieved":1733310485190},{"title":"민우혁, 심금을 울리는 감동의 무대 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 뮤지컬배우 민우혁이 축하공연을 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928921","retrieved":1733310485191},{"title":"민우혁, 분위기 끌어 올리는 축하공연 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 뮤지컬배우 민우혁이 축하공연을 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928920","retrieved":1733310485192},{"title":"본봄 조본봄, ‘2024 대한민국 패션대상’ K-패션오디션 부문 대통령상 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 본봄(BONBOM) 조본봄 디자이너(사진 오른쪽)가 윤성혁 산업통상자원부 첨단산업정책관으로 부터 K-패션오디션 부문 대통령상(대상)을 받고 기념촬영을 하고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928919","retrieved":1733310485192},{"title":"김성주, BTS 언급했다가 손절 당했다…\"이 대화에 끼치 않을 것\"('등짝 스매싱')","contents":"김성주가 BTS의 신인 시절 일화를 털어놓는다. 4일 저녁 8시 tvN STORY에서 방영되는 '여권들고 등짝 스매싱' 13화에서는 폴란드에서 온 정 빅토리아와 글로벌 가족의 한국 여행기가 시작된다. 빅토리아가 스튜디오에 등장함과 동시에 MC 김성주, 장영란, 딘딘까지 감탄사가 흘러나온다. 빅토리아의 매력에 빠져 정신을 빼앗긴 스튜디오는 이미 답한 질문을 묻고 또 묻는 웃픈 상황이 발생한다. 17살이라는 어린 나이에 한국행을 택한 계기로 BTS에 대한 팬심을 밝힌 빅토리아. 이에 MC 김성주는 K 본부 라디오를 진행하던 시절, 신인이었던 BTS를 만났던 비하인드 스토리를 공개한다. 범접 불가 BTS 토크에 딘딘은 \"저는 이 대화에 끼지 않겠습니다\"라며 빠른 손절을 쳐 웃음을 자아낸다. 장영란은 S 본부 예능에서 BTS와 함께 패널로 출연해 동고동락했다며 월드 스타와의 인연을 보탠다. 이어 소개되는 빅토리아의 글로벌 가족 또한 못 말리는 K-콘텐츠 사랑으로 눈길을 끈다. BTS 팬이었","link":"https://m.entertain.naver.com/now/article/312/0000691651","retrieved":1733310485194},{"title":"이이경♥조수민, 글로벌 반응 터졌다…75개국 진출 \"이 시대에 꼭 필요한 작품\" ('결혼해YOU')","contents":"'결혼해YOU' 인기가 전 세계로 뻗어나가고 있다. 채널A 토일드라마 '결혼해YOU'는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경(봉철희 역)과 조수민(정하나 역)의 힐링 케미가 빛을 발하며 화제를 불러일으키고 있다. \"이 시대에 꼭 필요한 정감 가는 드라마\"로 입소문을 탄 '결혼해YOU'의 인기는 어느덧 한국을 넘어 전 세계로 뻗어나가고 있다. OTT 플랫폼을 통해 일본과 대만 등 아시아를 넘어 미주, 유럽, 오세아니아 권역까지 총 75개국 이상 국가에서 서비스를 제공하며 글로벌 K-드라마 팬들을 만나고 있는 것. 미주 K-콘텐츠 플랫폼 'KOCOWA(코코와)'에 따르면 '결혼해YOU'는 첫 방영부터 일간 순위 1위를 차지하며 최근 방송된 회차까지 상위권을 유지하는 등 심상치 않은 글로벌 흥행 조짐을 보이고 있다는 전언이다. '결혼해YOU'는 한국은 물론 해외 시청자들","link":"https://m.entertain.naver.com/now/article/312/0000691649","retrieved":1733310485195},{"title":"므아므 박현, ‘2024 대한민국 패션대상’ K-패션오디션 부문 국무총리상 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 므아므(MMAM) 박현 디자이너가 K-패션오디션 국무총리상(금상)을 받고 기념촬영을 하고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928918","retrieved":1733310485196},{"title":"위댐보이즈 바타, 멋진 퍼포먼스 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 위댐보이즈 바타가 무대를 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928917","retrieved":1733310485197},{"title":"위댐보이즈, 힙하게 마무리 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 위댐보이즈가 축하공연을 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928915","retrieved":1733310485198},{"title":"위댐보이즈, 패션쇼와 함께한 화려한 무대 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 그룹 위댐보이즈가 패션쇼 캣워크 무대서 축하공연을 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928914","retrieved":1733310485200},{"title":"‘수도 60년’ 이해인 수녀 “모든 일상의 날들을 고맙고 새롭게“","contents":"가톨릭평화방송 ‘신부님 신부님 우리 신부님’(진행 이영준 신부·연출 김태경PD)이 이달 4일 성탄을 앞두고 기쁨과 희망을 노래하는 우리 시대 대표 시인 이해인 클라우디아 수녀를 라디오 스튜디오에 초대했다. 이해인 수녀는 1976년 첫 시집 ‘민들레의 영토’를 시작으로 ‘내 혼에 불을 놓아’, ‘오늘은 내가 반달로 떠도’, ‘외딴 마을의 빈집이 되고 싶다’와 산문집 ‘두레박’, ‘꽃삽’, ‘교황님의 트위터’, ‘인생의 열 가지 생각’ 등 활발한 작품 활동을 펼치고 있다. 최근에는 올해 성 베네딕도 수녀회 입회 60주년을 기념한 신장 단상집 ‘소중한 보물들’을 출간했다. 방송에서는 책에서 못다한 이야기를 나눠주고 직접 &lt;길이신 이여 오소서&gt; 라는 시 낭송을 통해 마음을 전했다. 이 거칠고 스산한 황야의 어둠을 밝히시려 길이신 이여 오소서 슬픔을 딛고 일어설 희망을 주기 위해 오소서 죽음을 딛고 일어설 생명을 주기 위해 오소서 이해인 수녀의 시 &lt; 길이신 이여 오소서 &gt; 中 출연한 라디오","link":"https://m.entertain.naver.com/now/article/144/0001005119","retrieved":1733310485201},{"title":"신동, 촬영 중 끝내 원성 폭발했다…\"비싼 애들인데\" ('갈 데까지 간다')","contents":"EXO(엑소)의 찬열과 2PM의 닉쿤, 찬열이 호주에서 한밤중에 흙바닥 무대를 선보인다. LG U+모바일tv 예능 ‘갈 데까지 간다’ 6회에서는 차태현X고창석X인교진X닉쿤X찬열X윤성빈이 비밀병기로 날아온 2PM 멤버 찬성과 함께 세계 최장 골프장인 호주 눌라보 링크스에서 고군분투하는 현장이 펼쳐진다. 앞서 9홀, 10홀에서 연이은 미션 실패로 낙담한 찬열은 이날 점심 자리에서 “저는 밥 먹을 자격이 없다”며 “밖에서 혼자 연습하고 있겠다”고 자책 모드를 켠다. 차태현은 “그런 게 어딨냐? 이럴 때일수록 함께 뭉쳐서 이겨내야지!”라고 그를 다독이는 반면, ‘막내’ 윤성빈은 “어디 먹기만 해!”라고 으름장을 놔 짠내 웃음을 안긴다. 대환장 케미 속 식당에 들어선 이들은 식사를 거부하는 찬열의 점심을 챙겨준다. 형들의 따뜻한 응원 속, 찬열은 11홀 대결에 들어가지만 얼마 후 “저 한국으로 갈 생각이다”라며 괴로워한다. 과연 찬열에게 무슨 일이 벌어진 것인지, 찬열이 11홀 미션에 성공할","link":"https://m.entertain.naver.com/now/article/312/0000691648","retrieved":1733310485202},{"title":"위댐보이즈, ‘2024 대한민국 패션대상’서 열정적인 무대 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 위댐보이즈가 축하무대를 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928913","retrieved":1733310485204},{"title":"2024 대한민국 패션대상 ‘므아므(MMAM)’ 화사한 캣워크 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 므아므(MMAM) 패션쇼가 펼쳐지고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928912","retrieved":1733310485205},{"title":"2024 대한민국 패션대상 ‘므아므(MMAM)’ 패션쇼 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 므아므(MMAM) 패션쇼가 펼쳐지고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928911","retrieved":1733310485206},{"title":"2024 대한민국 패션대상 ‘윤세(YUNSE)’ 강렬한 캣워크 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 윤세(YUNSE) 패션쇼가 펼쳐지고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928910","retrieved":1733310485208},{"title":"2024 대한민국 패션대상 ‘윤세(YUNSE) 패션쇼 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 윤세(YUNSE) 패션쇼가 펼쳐지고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928909","retrieved":1733310485209},{"title":"'윤성빈 열애설' 트와이스 지효, 확고한 연애관 \"바람피운 男 바로 버려\"[나래식]","contents":"'나래식' 트와이스 지효가 확고한 연애관을 밝혔다. 4일 공개된 채널 '나래식'에는 \"트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요...\"라는 제목의 영상이 공개됐다. 걸 그룹 트와이스 리더 지효가 출연해 MC 박나래와 함께 캠핑을 떠난 모습이 그려졌다. 이날 박나래는 지효가 진행하는 유튜브 채널 'ootb 스튜디오'의 '세입자'를 언급하며 \"요즘 게하(게스트 하우스)가 정글이라며? 그래서 연애할 때 남자친구, 여자친구가 게하 간다고 하면 (반대하나 보다)\"라고 했다. 그러자 지효는 \"어차피 바람 필 놈은 바람 피는 것. 그냥 그대로 버리면 된다\"라며 연인의 바람에 얄짤 없는 모습을 보였다. 이에 박나래가 \"너는 남자가 좀 실수했다고 하면 바로 가차 없이 (버리냐). 한 번 봐주고 그러지 않냐\"라고 묻자 그는 \"정떨어지지 않을까요? 어차피 필 놈은 핀다고 생각하니까. 언제가 돼도 필 거니까 차라리 더 정들기 전에 빨리 피고 빨리 헤어지자 이런 느낌이다\"라며 확고한 연애관을","link":"https://m.entertain.naver.com/now/article/108/0003287419","retrieved":1733310485210},{"title":"2024 대한민국 패션대상 ‘본봄(BONBOM)’ 화려한 캣워크 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 본봄(BONBOM) 패션쇼가 펼쳐지고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928908","retrieved":1733310485212},{"title":"‘2024 대한민국 패션대상’ 본봄(BONBOM) 패션쇼 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 본봄(BONBOM) 패션쇼가 펼쳐지고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928907","retrieved":1733310485214},{"title":"위댐보이즈, 화려하게 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 그룹 위댐보이즈가 축하공연을 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928906","retrieved":1733310485215},{"title":"나영희, 딸 실종됐다…여행 떠났다 행방불명→보육원 입소 ('신데렐라 게임')","contents":"나영희와 최종환의 부부관계에 균열이 생긴다. KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 3회에서는 신여진(나영희 분)과 윤성호(최종환 분)가 하루아침에 실종된 윤유진(이소윤 분)을 찾기 위해 전전긍긍한다. 앞서 여진의 딸 유진은 아빠 성호, 사촌 윤세영(유하연 분)과 떠난 여행길에서 실종됐다. 소식을 전달받은 여진은 큰 충격에 휩싸이고 딸을 찾기 위해 성호와 함께 백방으로 힘썼지만, 그들의 노력이 무색하게 유진을 찾지 못하고 난항을 겪었다. 특히 분노에 가득한 여진과 달리 초연한 표정을 짓고 있는 성호의 극과 극 반응이 눈길을 끈다. 외동딸의 실종이라는 끔찍한 사건으로 절망에 빠진 여진은 성호로부터 비극적인 소식을 듣게 된다. 여진은 딸의 실종에도 덤덤하기만 한 성호의 말에 분노, 두 사람의 감정은 극단으로 치닫는다고. 한편, 행방불명된 유진은 보육원에 입소하게 되고, 그곳에서 아동학대로 양부모와 분리된 이하나(김서","link":"https://m.entertain.naver.com/now/article/312/0000691647","retrieved":1733310485216},{"title":"위댐보이즈, 강렬한 축하공연 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 그룹 위댐보이즈가 축하공연을 펼치고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928905","retrieved":1733310485218},{"title":"MBC 임현주 아나운서, 尹대통령 계엄 비판 “혼인법과 헷갈렸나”","contents":"MBC 임현주 아나운서가 윤석열 대통령의 비상 계엄 선포를 간접적으로 비판했다. 임현주는 12월 4일 직접 운영 중인 계정에 \"오늘의 영어\"라는 글과 함께 한 장의 이미지를 게재했다. 해당 이미지에는 \"아침에 다니엘과 영국 친구가 나눈 대화를 듣다가 배운 오늘의 영어. martial law(계엄법), marital law(혼인법). 이 두 개가 헷갈렸을 수 있겠다고..?\"라는 글자가 새겨져 있다. 앞서 윤 대통령은 3일 오후 10시 25분께 긴급 담화를 통해 비상 계엄을 선포했다. 윤 대통령이 주장한 비상계엄 선포 이유는 헌법(대통령은 전시, 사변 또는 이에 준하는 국가비상사태에 한해 군사상 필요에 응하거나 공공의 안녕 질서를 유지할 필요가 있을 때 계엄을 선포할 수 있다)이 규정하는 계엄 사유에 해당하지 않는다는 것이 중론. 헌법은 '국회가 재적의원 과반수의 찬성으로 계엄의 해제를 요구한 때에는 대통령은 이를 해제하여야 한다'고 규정하고 있다. 이에 국회는 4일 새벽 본회의를 개최","link":"https://m.entertain.naver.com/now/article/609/0000928904","retrieved":1733310485220},{"title":"‘2024 대한민국 패션대상’ 코리아패션대상부문 국무총리 표창의 주인공들 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 배연태 영원아웃도어 전무, 신찬호 레이어 대표, 이명신 로우클래식 대표가 코리아패션대상 국무총리 표창을 받고 기념촬영을 하고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928903","retrieved":1733310485221},{"title":"BTS 진, 첫 소개팅 상대는? \"이런 거 하면 안 되는데\" [달려라 석진]","contents":"그룹 방탄소년단(BTS) 멤버 진이 SNS 스타 태하와 만남이 예고돼 기대를 모은다. 지난 3일 유튜브 채널 '방탄TV'의 콘텐츠 '달려라 석진'에는 'K-먹방'이라는 제목의 영상이 올라왔다. 이날 유민상, 홍윤화, 김민경이 게스트로 출연한 가운데 영상 말미 진의 소개팅 현장이 공개됐다. 진은 한 카페에 앉아 누군가를 기다리고 있다. 그는 \"이런 소개팅 하면 안 되는데\"라며 설레는 마음을 드러냈다. 이어 \"식사는 하셨냐\"고 공손하게 물어보기도. 이 가운데 실루엣에는 태하의 모습이 비쳐 두 사람의 만남을 기대케 했다. 2021년생인 태하는 유튜브 채널 '태요미네'를 통해 일상이 공개되면서 많은 사랑을 받고 있다. 구독자 수는 약 80만 명을 보유 중이다. 지난 9월에는 ENA 예능 '내 아이의 사생활'에 출연해 화제가 됐다. 지난 3일 태하의 엄마는 \"요즘 부쩍 태하를 마주쳐서 반가운 마음에 인사를 해주시거나 사진 요청해주시는 분들이 많다. 태하를 갑자기 만지거나 소리 지르시거나 태하","link":"https://m.entertain.naver.com/now/article/108/0003287418","retrieved":1733310485222},{"title":"박영준-임선옥, ‘2024 대한민국 패션대상’ 코리아패션대상 부문 대통령 표창 [포토엔HD]","contents":"‘2024 대한민국 패션대상 시상식’ 이 12월 4일 오후 서울 강남구 섬유센터에서 열렸다. 이날 더네이쳐홀딩스 박영준 대표, 임선옥 파츠파츠 대표가 코리아패션대상 부문 대통령 표창을 받고 가념촬영을 하고 있다. 한편, 대한민국 패션대상은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하며 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/now/article/609/0000928902","retrieved":1733310485224},{"title":"\"눈물 꾹 참고 버틴 밤\" 이윤지, 비상계엄 사태 심경 고백","contents":"배우 이윤지가 가슴을 쓸어내렸다. 이윤지는 4일 자신의 개인 계정을 통해 요가 수련 중인 영상을 공개하며 \"2024년 12월 4일 대한민국 국민 모두 귀하게 얻은 아침 .눈물을 꾹 참고 버틴 밤\"이라는 짧은 문장을 올렸다. 그는 또 \"오늘 아침은 모두에게 위로와 응원이 필요한 것 같다. 조용하고 깊게 숨 쉬며 오요완(오늘 요가 완료)\"라고 덧붙이기도 했다. 한편 윤석열 대통령은 지난 3일 오후 10시 24분께 긴급 대국민 담화에서 비상계엄을 선포했다. 이후 국회는 4일 오전 1시께 본회의를 열어 190명의 찬성으로 비상계엄 해제 요구 결의안을 가결했다. 이후 윤 대통령은 오전 4시 27분께 비상계엄령을 해제하고 군을 철수시켰다. 해당 여파로 연예계 역시 출렁이고 있다. 대다수의 예능 프로그램이 결방하고 진행 예정이던 행사 일부도 취소 혹은 연기됐다.","link":"https://m.entertain.naver.com/now/article/477/0000524552","retrieved":1733310485226}]}