{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'돌싱글즈6' 진영, 데이트 0표에 눈물…창현→지안 선택 [RE:TV]","contents":"'돌싱글즈6' 진영이 창현의 선택을 받지 못하고 눈물을 보였다. 지난 10일 오후 10시 20분에 방송된 MBN '돌싱글즈6'에서는 '비밀 도장 데이트'가 이어졌다. 돌싱남녀 10인 보민-시영-성서-창현-희영과 미영-지안-진영-방글-정명이 원하는 데이트 상대에 도장을 찍어 마음을 표현했다. 이날 여자들의 선택으로 진행된 낮 데이트를 마친 후, 남자들의 선택으로 결정되는 밤 데이트 현장이 담겼다. 낮에 진영과 지안이 창현과 데이트를 함께했고, 창현은 둘 중에 누군가를 선택했다고 예고했다. 이에 진영이 밤 데이트에 입을 의상에 신경 쓰는 가운데, 지안은 의욕을 상실한 모습으로 눈길을 끌었다. 지안은 밤 데이트에 나가지 못할 거라고 확신한 것. 이후, 남자들의 비밀 도장 데이트 선택 결과가 공개됐다. 진영이 바랐던 창현은 지안을 선택했다. 더불어 희영 역시 지안을 선택해 지안은 예상하지 못한 2대1 데이트에 나섰다. 숙소에 남게 된 진영은 결국 눈물을 터뜨리는 모습으로 안타까움을 자아냈다","link":"https://m.entertain.naver.com/now/article/421/0007836590","retrieved":1728591109293},{"title":"[종합]한혜진, 톱모델 다운 간식량 \"음료수는 한 모금만…아이스크림은 1년에 2번\"","contents":"모델 겸 방송인 한혜진이 다이어트 간식에 관해 언급했다. 10일 유튜브 채널 '한혜진'에는 \"내돈내산 22. 밥알이 있는데 0칼로리?! 제로 팩폭러 한혜진이 리뷰하는 제로 슈가 먹방 2탄\"이라는 제목의 영상이 올라왔다. 공개된 영상에서 한혜진은 \"두 번째 제로 시리즈다\"고 얘기했고, 제작진은 \"제로 먹방 1편 조회 수가 100만이 넘었다\"고 전했다. 이에 한혜진은 \"여러분들이 제가 뭔가 고통받을 때 좋아하시는 것 같다\"고 말했다. 그는 이어 직접 제로 슈거 제품들을 시식하며 평가하는 시간을 가졌다. 제로 슈거 제품 리뷰에 앞서 한혜진은 제작진이 준비한 데뷔 25주년 축하 케이크를 받았다. 그는 \"여러분들의 지지와 사랑으로 제가 이렇게 오래 일할 수 있었다. 열심히 일하는 모델, 방송인, 유튜버가 되겠다\"고 고마움을 전했다. 제로 슈거 시리얼을 먹어 보게 된 한혜진은 \"이건 곡물이긴 때문에 칼로리는 어쩔 수 없다\"며 \"100칼로리 정도면 저희 트레이너 선생님이 얘기하시길 너무 훌륭하다","link":"https://m.entertain.naver.com/now/article/312/0000684053","retrieved":1728591109297},{"title":"흑백요리사 '맛피아' 논란에 소환된 '문신'…\"타투가 무슨 죄?\"","contents":"\"누가 올라오든 제가 잘근잘근 밟아드리도록 하겠습니다.\" 지난 8일 공개된 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁' 마지막 회에서 출연자 나폴리 맛피아(본명 권성준)는 최종 우승을 가리는 대결을 앞두고 한 말이다. 상대를 도발하는 말이지만 1대1 대결이 예정돼 있는 상황이어서 스스로에게 자신감을 불어넣기 위한 말로도 해석이 가능한 대목이다. 하지만 일부 온라인 커뮤니티에선 그의 발언이 문신과 연결되며 비난이 폭주했다. 이번 사례처럼 문신을 개인의 인성과 엮어서 보는 경우는 적지 않다. 지난달 전남 순천시에서 묻지마 범죄를 저지른 피의자 박대성이 목에 문신한 머그샷이 공개되자 '문신은 과학' 같은 말이 따라붙기도 했다. 실제로 맛피아에 대한 비난에 '문신 있으면 한 번만 삐끗해도 이미지 X짐', '문신만 없었어도 여론 이렇진 않았을 텐데' 같은 반응이 나왔다. \"겉모습으로 평가…프로그램 취지와도 맞지 않아\" 지난 10일 만난 타투이스트들은 이런 비난에 대해 대체로 안타깝다는 반응","link":"https://m.entertain.naver.com/now/article/421/0007836570","retrieved":1728591109298},{"title":"'흑백요리사' 김도윤 \"헤드셋 쓴 이유?…공황장애 와서\" [RE:TV]","contents":"셰프 김도윤이 '아빠는 꽃중년'에 출격했다. 지난 10일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 '흑백요리사'의 김도윤 셰프가 게스트로 함께했다. 넷플릭스 예능 '흑백요리사'에 출연한 '미슐랭 1스타' 셰프 김도윤이 '아빠는 꽃중년' 스튜디오에 출격, 절친인 신성우와 함께했다. 이날 신성우는 지난 방송에서 가족들을 위해 정성스러운 요리를 만들어준 김도윤을 위해 두 아들과 함께 팝업스토어 보조로 나섰다. '흑백요리사'에서 헤드셋을 끼고 요리하는 모습으로 시선을 모았던 김도윤은 \"음식에 사랑을 싣고, 더 집중하려고\"라고 이유를 밝혔다. 이어 김도윤은 당시 가수 지아와 양파의 노래를 들었다고 전하며 시끄러운 현장 탓에 공황장애가 와 마음을 차분하게 하기 위해 헤드셋을 썼다고 속사정을 고백했다. 이어 김도윤은 이른 탈락이 아쉽다는 말에 \"여자 친구가 나가라고 해서 나갔는데, '흑백요리사'에 출연하라고 했지, 상금 받아오라고는 안 해서\"라고 너스레를 떨어 웃음","link":"https://m.entertain.naver.com/now/article/421/0007836558","retrieved":1728591109299},{"title":"박재범 \"'키오프' 나띠, 1년 차 답지 않은 실력…더 잘될 듯\" 극찬 (재친구)","contents":"박재범이 '키스 오브 라이프' 나띠의 실력을 극찬했다. 10일 김재중의 개인 유튜브 채널 '재친구'에는 '[SUB] C레벨들의 오찬모임 Ep.56 | 박재범 김재중'라는 제목의 영상이 게시됐다. 김재중은 박재범에 \"얼마 전에 나띠랑도 콜라보 하지 않았냐. 어떻게 하게 된 거냐\"라며 '키스 오브 라이프'의 나띠를 언급했다. 박재범은 \"'키스 오브 라이프' 그룹 자체가 노래도 그렇고 춤도 그렇고 저랑 열 다섯 살 차이가 나는데도 전혀 이질감이 느껴지지 않는다. 너무 실력 있고 멋있는 친구\"라며 나띠의 실력에 감탄했다. 이어 그는 \"앞으로도 더 잘될 것 같다\"라며 나띠에 극찬을 아끼지 않았다. 김재중이 \"그때 나띠랑 했던 '워터밤' 무대도 화제가 됐었다\"라고 하자 박재범은 \"제 무대인데 나띠 씨가 더 주목 받았던 무대\"라고 받아쳐 웃음을 자아냈다. \"워터밤은 재범이처럼 배에 복근 있는 사람만 갈 수 있는 거 아니냐\"라는 김재중의 말에 박재범은 \"작년이랑 재작년에는 뱃살이 좀 있엇다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001781505","retrieved":1728591109301},{"title":"구혜선, '이혼' 안재현 언급에 말없이 미소…\"어쩌다 힘든 일 겪어\"(같이삽시다)","contents":"이혼한 구혜선에 박원숙과 혜은이가 앞날을 응원했다. 10일 방송된 KBS 2TV '박원숙의 같이 삽시다'에는 배우 겸 영화 감독 구혜선이 최연소 멤버로 등장했다. 이날 세 사람은 야외 테라스에서 대화를 나눴다. 성균관대 학사 졸업 후 카이스트 석사로 입학했다는 구혜선에 혜은이는 \"취미가 공부인 사람이네\"라며 감탄했다. 이어 구혜선이 영화 감독과 작곡까지 한다고 하자 박원숙은 \"하는 게 뭐가 그렇게 많냐\"라며 놀라워했다. 이어 그는 \"이렇게 예쁘고 사랑스러운데 어쩌다 그렇게 힘든 일을 겪었냐. 알콩달콩 살다가\"라며 안재현과의 이혼을 언급했다. 말없이 미소 짓는 구혜선에 혜은이는 \"길이 하나만 있는 건 아니니까. 자기가 좋아하는 일을 할 수 있다는 게 얼마나 기쁜 일이냐\"라며 응원했다. 이에 박원숙 역시 \"엄마 마음으로 꼭 결혼해서 알콩달콩 잘 살아도 좋지만, 개인 취향이나 취미에 맞는대로 공부하면서 성과내면서 사는 것도 대견하다\"라며 구혜선의 선택을 지지하며 훈훈함을 보였다. 사진=K","link":"https://m.entertain.naver.com/now/article/311/0001781504","retrieved":1728591109303},{"title":"[오늘의 채널A]10·16 재·보궐선거 정치권 상황 진단","contents":"5개 지역에서 치러지는 10·16 재·보궐선거의 사전투표가 11일 시작된다. 규모는 작지만 4월 총선 이후 민심을 저울질하는 첫 시험대인 만큼 결과에 따른 정치적 파장이 예상된다. 총력전에 나선 정치권 상황과 후폭풍을 진단한다.","link":"https://m.entertain.naver.com/now/article/020/0003591681","retrieved":1728583981785},{"title":"[TV조선] ‘유랑단’의 대부도 포도 팔기","contents":"TV조선 ‘트랄랄라 유랑단’ 밤 10시 TV조선은 11일 밤 10시 ‘트랄랄라 유랑단’을 방송한다. 지난 방송에 이어 경기도 안산시 대부도 탄도마을로 여행을 떠난 MC 김성주, 붐과 안성훈, 박지현, 나상도, 진욱, 박성온의 웃음 만발한 하루가 그려진다. 지난주 갯벌 바지락 캐기, 시장 노래 대결에 이어 이번 주도 끝날 듯 끝나지 않는 미션이 펼쳐진다. 먼저, ‘트랑단’ 멤버들은 길 한복판에서 포도 판매하기 미션에 나선다. 안성훈은 “대부도 포도를 다 팔겠다”며 넘치는 의욕을 드러낸다. 멤버들은 손님을 유치하기 위해 직접 홍보물을 만들고 정체불명의 댄스까지 선보인다. 판매 열기가 뜨겁게 달아오른 가운데, 드디어 첫 손님이 등장한다. 멤버들은 손님을 보자마자 깜짝 놀랐고, 급기야 손님을 피해 도망간 멤버까지 있었다는 후문이다. 트랑단 멤버들을 놀라게 한 첫 손님은 대체 누구일까. 또 ‘지인 찬스’로 포도를 판매하는 멤버까지 등장한다. 안성훈은 누군가에게 전화를 걸어 “형, 우리 사이가","link":"https://m.entertain.naver.com/now/article/023/0003863420","retrieved":1728583981785},{"title":"[종합] 정명, 선택 바꾼 보민에 분노…“너무 믿었나” (‘돌싱글즈6’)","contents":"‘돌싱글즈6’ 정명이 보민의 선택에 분노했다. 10일 방송된 MBN ‘돌싱글즈6’에서는 정명에게 호감을 표하던 보민이 밤 데이트 상대로 미영을 선택하는 모습이 그려졌다. 이날 보민은 정명과의 낮 데이트를 떠올리며 행복한 모습을 보였다. 보민은 “(정명과) 서로 마음을 확인했다”면서도 “그런데 큰일이 있다. 밤 데이트까지 끝나면 모든 게 편해질 것 같다”며 걱정스러운 마음을 내비쳤다. 여자 방에서는 밤 데이트 준비가 한창이었다. 정명은 준비해온 도시락을 꺼내며 “내일 도시락 싸서 좋아하는 사람한테 주려고 한다. 진짜 감동 받을 것 같다. 따뜻함이 필요하다. 엄마처럼 보살펴 주려고 한다”고 해 웃음을 자아냈다. 이어 “이건 100%다. 오늘 또 한 번 느꼈다. 내가 애를 키우게 생겼다”고 보민을 향한 마음을 드러냈다. 정명은 보민과의 밤 데이트를 확신하고 옷을 골랐다. 정명의 옷을 본 미영이 “너무 야하다. 회심의 일격이냐”라고 묻자 정명은 “맞다. 보민이 끝장내야 한다”고 너스레를 떨","link":"https://m.entertain.naver.com/now/article/009/0005377415","retrieved":1728580119609},{"title":"김범수 8세 딸 희수, 상위 2% 영재였다‥김구라 “검사 안 해도 알아”(꽃중년)","contents":"김범수의 딸이 상위 2% 영재라는 검사 결과가 나왔다. 10월 10일 방송된 채널A ‘아빠는 꽃중년’에서는 김범수의 8세 딸 희수의 지능 검사 결과가 공개됐다. 딸 희수, 희수의 친구들과 시간을 보낸 김범수는 며칠 전 받았던 지능 검사 결과를 들으러 갔다. 희수가 그림 상담을 진행하는 사이 김범수는 “제가 소통의 기술도 부족하고, 달라진 희수에 대해 고민이 많았다. 최근에는 혹시 희수가 달라진 게 아니라 내가 달라진 게 아닌가 생각했다”라고 전문가에게 고민을 털어놨다. 영상을 보던 김구라는 “갱년기 의심하는 건가”라고 지적했다. 지능검사 결과에 대해 전문가는 “영재다”라고 말했다. 김구라는 “애가 똑똑하더라. 검사 안 해도 안다”라고 반응했다. 김범수는 “학교에서 공부 잘한다고 하는데 영재 맞구나. 너무 기뻤다. 감사하고 고마웠다”라고 기뻐했다. 전문가는 희수가 상위 2%에 속하는 매우 우수한 지능의 아이라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000907376","retrieved":1728576667577},{"title":"‘돌싱글즈6’ 창현, 진영·지안과 2대 1 데이트…“부담스러워”","contents":"‘돌싱글즈6’ 창현이 진영, 지안과 함께하는 데이트에 부담감을 털어놨다. 10일 방송된 MBN ‘돌싱글즈6’에서는 창현이 진영, 지안과 쿠킹 데이트에 나선 모습이 그려졌다. 이날 창현은 진영, 지안과 2대 1 데이트를 하게 됐다. 창현은 “지금 긴장되고 떨리는 정도가 첫 만남 때보다 더 크다”고 털어놨다. 창현은 인터뷰에서 “사실 되게 부담스러웠다. 여기에서는 ‘한 사람에게 치우치지 않게 행동하자’라는 게 큰 마음이었다”고 속마음을 고백했다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377412","retrieved":1728576667579},{"title":"8기 정숙, '토크 폭격기' 18기 광수 데이트 후 호감 하락…\"그냥 재밌는 오빠\" (나솔사계)[종합]","contents":"8기 정숙이 18기 광수와의 데이트 후기를 밝혔다. 10일 방송된 SBS Plus, ENA '나는 솔로, 그후 사랑은 계속된다'(이하 '나솔사계')에서는 데이트권을 얻은 18기 광수와 8기 정숙과의 데이트 장면이 공개됐다. 광수는 \"저한테 관심없는 줄 알았다\"라는 정숙에 데이트 초반부터 \"저는 할 이야기가 많다. 정숙님한테 궁금한 게 많다\"라며 호감을 드러냈다. 18기 광수는 \"제가 여기 지내면서 계속 정숙님이랑 마주쳤다. 어딜 가도 자꾸 계시더라. 스며드는 느낌이 들었다. 친숙해지는 기분\"이라며 연신 어필했다. 이에 데프콘은 \"점점 말이 많아지고 있다\"라며 염려했다. 식당에 도착한 광수는 \"나 왜 이렇게 오늘 서투냐. 좀 떨리는 건가?\"라며 은근히 정숙에 관심을 드러내며 본격적인 '토크 폭격'을 시작했다. 광수는 낚시 경험에 이어 소고가 맛집, 노래방에서 선곡하는 스타일과 당시 경험담 등 끊임없이 이야기를 늘어놔 3MC를 탄식하게 만들었다. 이를 보던 데프콘이 \"사람이 단기간에 고","link":"https://m.entertain.naver.com/now/article/311/0001781488","retrieved":1728576667581},{"title":"‘김창옥쇼3’ 연애 울렁증 과기대 얼짱男, 해병대 반전에 김창옥 “몇 기야?” 급화색 [SS리뷰]","contents":"tvN ‘김창옥쇼3’ 사진| tvN 여자 앞에만 서면 고장 나는 얼굴값 못하는 과기대 얼짱이 등장해 눈길을 끌었다. 10일 방송된 tvN ‘김창옥쇼3’에서 “과기대 얼짱으로 유명한 선배인데, 여자 앞에만 서면 울렁증 때문에 한마디도 못 한다. 그럴 거면 그 얼굴 나 주지”라는 사연이 접수됐다. 문제의 얼짱 선배는 22세의 과기대 생으로 한눈에도 훤칠한 미남이었다. 의뢰한 후배는 “선배가 이렇게 잘 생겼는데 연애를 못 한다. 이성과 시간을 보낼 때 너무 재미가 없다고 해야 하나. 여자분들이 얼굴만 잘 생기면 입을 안 열어도 재밌어하지 않을까 했는데 꼭 그렇진 않더라”라고 증언해 웃음바다가 됐다. 이어 “군에서 제대해 이제 곧 복학하는데 군부심이 너무 많은 것도 걱정이다”라고 밝혔다. 제대한 지 넉 달 된 사연자는 해병대 출신이었다. 이를 들은 황제성이 “잠깐 몇 기?”라고 하자 사연자는 벌떡 일어나 칼각 해병대 경례를 올려붙였다. tvN ‘김창옥쇼3’ 사진| tvN 알고 보니 진짜 해","link":"https://m.entertain.naver.com/now/article/468/0001099128","retrieved":1728576667582},{"title":"‘돌싱글즈6’ 미영, 시영에 돌직구 고백…“남자로 느껴져”","contents":"‘돌싱글즈6’ 미영이 시영에게 돌직구 고백을 날렸다. 10일 방송된 MBN ‘돌싱글즈6’에서는 시영과 미영의 데이트가 그려졌다. 이날 미영은 시영과 데이트를 하며 “나랑 성향이 맞는 것 같냐”, “이야기해 보고 싶은 사람이 한 명이라고 그랬나” 등 마음을 떠보는 질문을 건넸다. 돌싱 하우스에 돌아온 미영은 시영에게 카라반에서 대화할 것을 제안했다. 미영은 시영이 관심 있어 하는 사람을 궁금해했으나, 시영은 명확한 답을 피했다. 이에 미영은 “나는 처음에 대화를 나눴을 때 ‘이 사람이 친구냐, 남자냐’인데 너는 친구는 아닌 느낌이었다. 남자 쪽으로 생각이 드는 부분이 있다. (다른) 한 명은 많은 대화를 해보지 않았지만, 점점 갈수록 친구 같은 느낌이 있지 않을까 싶다”고 고백했다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377409","retrieved":1728573156200},{"title":"'사랑 후에 오는 것들' 이세영, 정통 멜로의 정석[TF초점]","contents":"출판사 실장 홍 役으로 열연 섬세한 감정 표현·눈빛 연기로 애절함 극대화 배우 이세영이 제대로 '물 만난 물고기'가 됐다. 그동안 다양한 멜로 작품으로 대중에게 눈도장을 찍은 이세영이 '사랑 후에 오는 것들'에서 그 진가를 발휘하고 있다. 운명 같던 사랑이 끝난 후 오는 다양한 감정을 섬세한 연기력으로 완성한 이세영이다. 이세영은 지난달 27일 첫 방송된 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(극본 정해심, 연출 문현성)에서 홍 역으로 시청자들과 만나고 있다. 작품은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자 홍과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로드라마다. 작품은 한국의 공지영 작가와 일본의 츠지 히토나리 소설가가 합작한 동명의 소설을 원작으로 한다. 여자와 남자의 관점에서 하나의 로맨스를 풀어나간 한일합작 소설로 같은 방식으로 집필된 '냉졍과 열정 사이'의 '정신적 후속작'(후속작의 한 갈래로 배경이나 세계관이 전작과","link":"https://m.entertain.naver.com/now/article/629/0000327927","retrieved":1728573156201},{"title":"'돌싱글즈6' 노정명, 선택 바꾼 보민에 배신감 \"이 XX가\"[★밤TView]","contents":"'돌싱글즈6' 보민이 노정명 아닌 미영을 밤 데이트 상대로 선택한 이유가 밝혀졌다. 10일 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 그동안 노정명에게 호감을 표하던 보민이 밤 데이트 상대로 미영을 택하는 모습이 그려졌다. 이날 보민은 모두의 예상을 깨고 밤 데이트 상대로 노정명이 아닌 미영을 택해 충격을 자아냈다. 미영 역시 깜짝 놀란 상황. 미영이 \"그냥 나랑 대화 한 번 해보고 싶었던 거냐\"고 묻자 보민은 \"나는 내가 (노)정명이와 이렇게 이어질 줄 몰랐다\"고 답했다. 알고 보니 보민은 낮 데이트 전 정보공개방에서 노정명의 1순위가 자신이 아님을 알고 밤 데이트 상대로 미영을 택했던 것. 하지만 낮 데이트에서 노정명이 자신을 선택하는 반전에 보민 역시 적잖이 당황하고 있었다. 보민은 \"정명이의 1순위가 시영인 것 같아서 나는 낮 데이트에서 살짝 빠져 줄 생각이었다. 그런데 (노정명이) 나를 선택할 줄 몰랐어서 반가우면서도 '헉' 했다\"고 털어놨다. 보민의 속내를 들은 미영","link":"https://m.entertain.naver.com/now/article/108/0003272378","retrieved":1728573156203}]}