{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박기량, 한달소득 600만원…\"버는 족족 다 쓰고 있다\"(사당귀)","contents":"KBS2 '사장님 귀는 당나귀 귀'(사당귀) 박기량이 \"코로나 이후 적금이 없다\"는 충격 발언으로 모두를 깜짝 놀라게 한다. 6일 오후 4시 40분 방송되는 '사당귀'를 통해 '치어리더 보스' 박기량의 카드 명세서가 처음 공개된다. 특히 김숙과 '머니 트레이너' 김경필이 세상 물정 제로에 가까운 박기량의 경제관념을 바로잡기 위한 특급 멘토로 등판한다. 김경필은 박기량의 재무에 대해 \"파생 소비의 종합 예술'이라고 말한다. 박기량의 카드 이용 명세가 어땠을까. 이 가운데 밝혀진 박기량의 지난달 소득은 600만 원으로 고정 지출 293만 원, 변동 지출 315만 원의 명세가 낱낱이 공개돼 관심을 한몸에 받는다. 특히 고정비의 절반 이상이 월세로 지출되는 박기량은 \"코로나가 터진 이후로 적금이 하나도 없다\"라고 밝혀 모두를 충격에 빠트린다. 이에 박명수조차 \"기량아, 넌 미래에 대한 계획이 없어?\"라면서 \"그러다가 전세 사기당하기 쉬워요\"라는 걱정을 내비치며 버럭한다. 무엇보다 김경필이","link":"https://m.entertain.naver.com/now/article/477/0000515092","retrieved":1728094166851},{"title":"권력자 눈 밖에 나더니…유재석, 일탈 감행하고 뻔뻔으로 응수 ('런닝맨')","contents":"방송인 유재석가 지석진이 돌발행동으로 웃음을 준다. 6일 방송되는 SBS ‘런닝맨’에서는 멤버들이 골목대장이 돼 서울의 ‘맛’ 골목을 접수하는 ‘이 구역의 골목대장’ 레이스가 펼쳐진다. 절대 권력을 휘두를 수 있는 각 골목의 대장은 딱지치기를 통해 결정되는데, 딱지 5개 중 ‘대장’ 딱지를 찾아 넘겨야 한다. 하지만 아침부터 최강 컨디션을 자랑하던 김종국도 강력한 딱지들 앞에서 고전을 면치 못하는 등 골목대장 자리를 놓고 치열한 경쟁이 벌어졌다. 과연, 누가 골목대장으로 등극할 것인지 궁금증이 커진다. 한편, 유재석과 지석진이 깜짝 돌발 행동을 벌였다. 두 사람은 골목대장의 눈 밖에 난 죄로 동네 두 바퀴 행에 처했다는데 부글거리는 마음으로 골목을 나선 유재석과 지석진은 이내 골목대장 없는 자유를 만끽하며 마음껏 군것질해 ‘룰 브레이커’로 등극했다. 그런 두 사람의 일탈을 눈치챈 골목대장이 뒤늦게 따져봤지만, 유재석과 지석진은 뻔뻔함으로 응수해 오히려 골목대장의 혈압만 올랐다는 후문","link":"https://m.entertain.naver.com/now/article/312/0000683091","retrieved":1728094166851},{"title":"K문화로 가득 찬 키르기스스탄…무려 7천명 수강생 배출한 세종학당('걸어서 세계속으로')","contents":"'걸어서 세계속으로'가 세계 한인의 날 특집 편에서 K-문화로 가득 찬 키르기스스탄의 현장을 공개했다. 5일 방송한 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 키르기스스탄에서 K-문화를 사랑하는 사람들을 만났다. 키르기스스탄 수도 비슈케크의 세종학당을 방문한 '걸어서 세계속으로' 제작진. 비슈케크 세종학당 학생들은 K-팝을 따라 부르거나, 사물놀이부터 부채춤까지 한국과 관련한 다양한 문화를 즐기고 있어 눈길을 끌었다. 특히 비슈케크 세종학당은 2013년 개원 이후 현재 7천여 명의 현지 수강생을 배출해 놀라움을 자아냈다. 비슈케크 세종학당의 교원 베김아이의 사연도 특별함을 더했다. 비슈케크 세종학당의 학습자였던 그는 한국 정부 초청 장학 프로그램을 통해 한국에서 석사 학위를 받았다. 이후 그는 비슈케크 세종학당으로 돌아와 정식 교원으로 한국어를 가르치게 됐다고. 베김아이는 \"(현재) 학생들 보니까 실력이 너무 대단하다. 교사로서 앞으로 더 열심히 가르쳐야겠다\"며 한국어 교육에","link":"https://m.entertain.naver.com/now/article/396/0000690712","retrieved":1728094166851},{"title":"기안84, 희귀 종교에 빠지려나…라스타 종교의식 참여 \"파묘 같다\" ('음악일주')","contents":"기안84가 블루마운틴 깊은 산속 신비로운 공동체 마을에 입성한다. 6일 오후 9시 10분에 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 마지막 회에서는 자메이카 여행 중인 기안84가 종교의식과 생활을 접하며 삶의 본질을 깨닫는다. 특히 기안84는 자연과 더불어 사는 라스타의 종교의식에 참여해 자메이카 문화 속으로 깊숙이 들어간다. 그동안 ‘태어난 김에 세계일주’ 시리즈를 통해 다양한 나라의 문화와 종교를 접했던 그는, 심장 박동 같은 북소리와 신비로운 기도에 몰입하며 “마치 파묘(의 한 장면)인 것 같다”는 소감을 남겼다는 후문. 과연 라스타 종교의식은 어떤 모습일지 궁금증을 더한다. 또한 아찔한 경사를 자랑하는 산꼭대기 노동 현장이 긴장감을 유발해 흥미를 돋운다. 잡초 제거 업무를 맡은 기안84가 뿌리 깊은 잡초와 실랑이하는 반면, 현지인은 가뿐히 잡초를 뽑고 경사진 면을 이곳저곳 뛰어다니며 카사바, 파인애플 등을 수확해 탄성을 자아낸다.","link":"https://m.entertain.naver.com/now/article/312/0000683090","retrieved":1728094166851},{"title":"‘배지현♥’ 류현진, 딸 번쩍 들고 시즌 마무리 인증샷","contents":"야구선수 류현진 가족의 단란한 일상이 공개됐다. 아나운서 출신 배지현은 최근 개인 소셜미디어에 한화생명 이글스파크에서 찍은 사진을 게재했다. 사진 속 류현진, 배지현은 두 아이와 야구장을 배경으로 환한 미소를 짓고 있다. 딸의 재롱을 지켜보는가 하면 류현진이 딸을 품 안에 번쩍 안고 있어 훈훈함을 자아낸다. 배지현은 사진과 함께 \"우리의 이번 시즌은 이렇게 마무리. 굿바이, 한화생명 이글스파크\"라고 덧붙였다. 한편 류현진, 배지현은 지난 2018년 결혼해 두 아이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905292","retrieved":1728094166851},{"title":"차승원-유해진, 임영웅-김고은과 특급 케미스트리 발휘(삼시세끼 Light)","contents":"차승원, 유해진이 임영웅, 김고은과 특급 케미스트리를 발휘하며 금요일 밤을 무해한 웃음으로 물들였다. 어제(4일) 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민) 3회에서는 ‘농촌 히어로’ 임영웅과의 아쉬운 작별부터 ‘프로 일잘러’ 김고은과 함께한 열일 모멘트까지 다채롭게 펼쳐졌다. 세끼 하우스의 첫 손님 임영웅이 고생만 하고 가는 것 같아 마음이 쓰였던 차승원은 마지막 만찬으로 외식을 결정, 메밀의 고장 봉평에서 막국수와 메밀전병을 먹었다. 또한 차승원은 캐리어를, 유해진은 감자 박스를 들어주며 떠나는 임영웅을 배웅해 훈훈함을 자아냈다. 임영웅이 떠나고 잠시 적적했던 세끼 하우스는 유해진과 함께 영화 ‘파묘’에 출연했던 김고은의 등장으로 활기를 되찾았다. 오자마자 유해진이 고추장찌개에 김치를 넣어 차승원이 분노한 사건을 접한 김고은은 “(유해진)선배님이 잘못하셨다”, “김치는 조금 너무했다”라고 줏대 있게 답했다. 특히 유해진과 김고은의 은근","link":"https://m.entertain.naver.com/now/article/057/0001845373","retrieved":1728094166851},{"title":"'김준호 子' 준우·정우, 여권사진 최초 공개…벌써부터 완성형 비주얼 (슈돌)","contents":"‘슈퍼맨이 돌아왔다’에서 은우와 정우 형제가 첫 해외 여행을 앞둔 가운데, 여권 사진 후보 컷을 공개해 시선을 사로잡는다. 6일 방송되는 KBS 2TV ‘슈돌’ 543회는 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 김준호는 35개월 은우, 17개월 정우 형제와 첫 해외 여행을 계획하고 있는 가운데, 첫번째 관문인 여권 사진 찍기에 도전한다. 여권 사진의 조건이 까다로운 만큼, 은우-정우 형제가 어떻게 사진 찍기에 성공했을 지 궁금증이 증폭된다. 공개된 스틸 속 은우, 정우 형제의 근엄한 표정에 잔뜩 묻어 있는 귀여움이 시선을 사로잡는다. 먼저 은우는 작은 얼굴에 오밀조밀 들어찬 이목구비와 뽀얀 피부로 벌써부터 훈남 분위기를 물씬 풍긴다. 또한 정우는 포동포동한 볼 살과 사슴 같은 눈망울을 뽐내고 있다. 여기에 멋쟁이 꼬마 신사 같은 나비 넥타이와 베스트는 비주얼 형제의 탄생을 알려 보는 이들의 흐뭇함을","link":"https://m.entertain.naver.com/now/article/311/0001779067","retrieved":1728094166851},{"title":"황광희, 유재석 미담 소환 \"'무도' 해외 촬영 때 같은 방...내 짐까지 싸줘\" (핑계고)","contents":"황광희가 '무한도전' 시절, 국민MC 유재석의 미담을 소환했다. 5일 유튜브 채널 ‘뜬뜬’에선 ‘환절기 건강 관리는 핑계고 ㅣ EP.59’라는 제목의 영상이 업로드 됐다. 영상에선 김동현, 황광희, 양세형이 게스트로 출연해 유재석과 토크를 펼치는 모습이 담겼다. 유재석은 앞서 제작진이 황광희의 근황을 물었을 때 황광희가 핑계고에 출연하고 싶어한다는 말을 전했고 제작진이 쌍방 마음이 맞은 상황에서 섭외전화를 했는데 안 된다고 했다는 사연을 언급했다. 이에 황광희는 “그때 진짜 스케줄이 있었다”라고 해명했고 유재석 역시 “광희가 진짜 바쁘다”라고 거들었다. 김동현은 “같은 회사라서 아는데 가끔 회사에 가면 달력에 스케줄 있지 않나. 광희가 스케줄도 많고 라이브(방송) 이런 것도 (많이)한다”라고 말했다. 이에 유재석 역시 “광희가 ‘잘 안 보이네’라고 할 수 있는데 광희는 e-커머스부터 시작해서 진짜 많이 한다”라고 말했고 김동현은 “지금 회사 매출 1위다”라고 거들었다. 이에 황광희는","link":"https://m.entertain.naver.com/now/article/213/0001311720","retrieved":1728094166851},{"title":"박지현 \"팬들 있으면 어디든 좋아\"…애정 듬뿍 역조공 무대 향연(트랄랄라 유랑단)","contents":"가수 박지현이 전국의 팬들에게 애정이 듬뿍 담긴 역조공 무대를 선물했다. 지난 4일 첫 방송된 TV 조선 '트랄랄라 유랑단'에서는 대부도 탄도 마을을 찾아 힐링의 무대를 펼치는 박지현의 모습이 공개됐다. 이날 프로그램 기획 회의에서 야외 역조공 콘셉트 아이디어가 나오자, 박지현은 \"(실내는) 팬분들이 오셔서 기다려야 하잖아요. 야외에서는 우리가 직접 찾아갈 수 있지 않을까\"라며 남다른 의욕을 드러냈다. 또한 박지현은 \"팬들이 있으면 어디든 좋죠\"라며 야외 역조공에 열정을 보이며 활약을 기대하게 만들었다. 이후 대부도 탄도 마을을 방문한 박지현은 갯벌에서 바지락 캐기부터 시장을 찾아 신선한 '활어 보이스'로 뜨거운 반응을 이끌어냈다. 특히 시장 상인들을 위해 준비된 역조공 무대에서 박지현은 안성훈을 상대로 '용기있는 자만이 미인을'을 열창하며 끼와 매력을 맘껏 뽐냈다. 박지현은 감미로운 목소리로 보는 이들을 홀리는가 하면, 표정과 춤선, 가창력까지 완벽한 무대를 꾸몄다. 이에 박지현은","link":"https://m.entertain.naver.com/now/article/477/0000515091","retrieved":1728094166851},{"title":"박신혜, 얼굴에 피칠갑하고 도끼 들었다..무슨 일?('지옥판사')","contents":"박신혜가 역대급 사이다를 터뜨린다. 4일 방송된 SBS 금토드라마 '지옥에서 온 판사'(조이수 극본, 박진표·조은지 연출) 5회 엔딩이 숨이 멎을 듯 강력한 충격을 선사하며 안방극장을 발칵 뒤집었다. 줄곧 강빛나(박신혜)를 의심해 오던 한다온(김재영)이, 강빛나가 죄인을 처단하기 직전 그녀의 발목을 꽉 잡아버린 것. 상상 초월 전개에 TV앞 시청자들의 심장도 철렁 내려앉았다는 반응이다. 죄인 양승빈(양경원)은 아내, 아들, 딸을 죽이고도 기억상실증과 다중인격을 호소하며 심신 상실 상태에서 벌어진 사건이라 주장했다. 양승빈은 재판 도중 폭주, 판사인 강빛나에게 욕설을 하며 덤벼들기도. 이에 강빛나는 늦은 밤 죄인 처단을 위해 양승빈을 찾았다. 강빛나가 단도를 꺼내든 그 순간, 양승빈의 침대 밑에 숨어 있던 한다온이 강빛나의 발목을 꽉 잡으면서 5회가 끝났다. 이대로 강빛나의 죄인 양승빈 처단은 실패하는 것일까. 궁금증이 치솟는 가운데 10월 5일 '지옥에서 온 판사' 제작진이 역대급","link":"https://m.entertain.naver.com/now/article/076/0004200409","retrieved":1728094166853},{"title":"‘한창♥’ 장영란, 럭셔리 리모델링家 앞에서 우아하게 “핑크 아줌마♥”","contents":"장영란이 물오른 미모를 자랑했다. 장영란은 지난 10월 4일 자신의 소셜미디어에 “핑크 아줌마\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 장영란은 핑크 패션을 소화하며 우아하게 포즈를 취하고 있다. 앞서 주방 리모델링 소식을 알리면서 우리집 너무 예쁜 시계. 둘 다 너무 감탄 중. 부잣집 같다며, 우리 성공했다며. 우리 참 열심히 살았다 그렇지? 더 열심히 살자”라고 밝힌 만큼, 럭셔리한 인테리어가 눈길을 끈다. 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 지난 2022년 SBS ‘신발벗고 돌싱포맨’에 출연한 장영란은 탁재훈이 “남편 돈 보고 결혼한 거냐”라고 짓궂은 질문을 하자 “아무것도 없이 빚 5,000만 원 가지고 저랑 결혼했다”라고 전했다. 이후 장영란은 지난해 11월 자신의 ‘A급 장영란’ 채널을 통해 ‘데뷔 22년 만에 다 까는 장영란 집들이 최초 공개’라는 제목의 영상을 통해 26억 원대의 서울 목동 아파트를 공개했다","link":"https://m.entertain.naver.com/now/article/609/0000905291","retrieved":1728094166853},{"title":"'송은이와 계약' 최강희 \"사기당할 일 없어\" 자신만만(전참시)","contents":"배우 최강희가 '전참시'를 통해 새 프로필 촬영 현장을 공개한다. 5일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 316회에서는 '양버지' 양치승 관장과 함께 새 체육관을 구하러 나서는 최강희의 일상이 그려진다. 이날 방송에서는 송은이 소속사와 계약 후에도 홀로 스케줄을 가는 최강희의 새 프로필 촬영기가 공개된다. 2014년도에 촬영한 잡지 사진을 프로필로 해둔 이후 10년 만에 프로필을 바꾼다는 최강희는 포토그래퍼인 지인 찬스를 사용하는가 하면 의상까지 미리 대여하는 등 만반의 준비를 한다. 자연 친화적인 분위기가 물씬 풍기는 숲속 배경에서 촬영을 시작한 최강희는 엉뚱미는 온데간데없는 프로페셔널한 눈빛을 장착, 배우 포스를 발산해 감탄을 자아낸다. 하지만 이도 잠시, 최강희는 귀걸이를 잃어버리는 예기치 못한 위기를 마주한다. 진지와 엉뚱 사이를 오가는 그의 프로필 촬영 과정은 어땠을까. 그런가 하면 여느 때와 같이 라디오 DJ로 활약하","link":"https://m.entertain.naver.com/now/article/477/0000515090","retrieved":1728094166853},{"title":"이영애 53세 맞아? 촬영 중에 폭 안긴 ‘베이비’ 미모 “귀엽다!”","contents":"이영애가 귀여운 매력을 자랑했다. 배우 이영애는 10월 4일 자신의 소셜미디어에 \"#은수좋은날 드라마촬영중~ 감기조심하세요\"라고 적었다. 함께 공개된 사진에는 촬영 중 추위를 피해 패딩 안에 몸을 숨긴 이영애가 담겼다. 얼굴 윗 부분만 빼꼼 내민 이영애의 모습이 귀여운 매력을 더하고 있다. 이에 누리꾼들은 \"귀엽다\" \"큐티\" \"눈빛만 봐도 대한민국 최고 미녀\" 등의 반응을 보였다. 한편 이영애는 지난 2009년 20살 연상의 재미교포 사업가 정호영과 결혼해 슬하에 쌍둥이 남매를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905290","retrieved":1728094166853},{"title":"비밀연애 발각 정해인♥정소민, 타격감 제로→불붙은 로맨스('엄친아')","contents":"정해인, 정소민이 혜릉동 공식 커플이 된다. tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 측은 15회 방송을 앞둔 5일, 최승효(정해인), 배석류(정소민) 커플의 비밀연애 발각 그 후 스틸컷을 공개했다. 위기 속에서 오히려 깊고 단단한 사랑을 재확인하는 두 사람의 모습이 본 방송을 더욱 기대케 한다. 지난 방송에서 최승효는 배석류를 위한 프러포즈를 준비했다. 하지만 최승효의 계획대로 되는 건 무엇 하나 없었고, 배석류의 거절도 단 한 번도 예상한 적 없었다. 사실 배석류는 최승효에 대한 마음보다 자신이 언제 다시 아플지 모른다는 생각이 앞섰던 것. 그러나 결국 \"단 하루를 살아도 난 너여야만 해\"라는 최승효의 고백은 배석류의 마음을 움직였고, 바로 그때 나미숙(박지영), 배근식(조한철), 서혜숙(장영남), 최경종(이승준)이 나타나며 두 사람의 비밀연애가 발각됐다. 그런 가운데 공개된 사진 속 최승효, 배석류의 애틋한 눈맞춤이 시선을 사로잡는다. 앞선 예고편에서 두","link":"https://m.entertain.naver.com/now/article/076/0004200408","retrieved":1728094166853},{"title":"“주목받고 있고 쉽지 않은 삶”…제니, 마리아 母 영상편지에 ‘눈물’(‘가브리엘’)","contents":"블랙핑크 제니가 ‘마리아’로 살아간 72시간에 감동의 마침표를 찍었다. 지난 4일 방송된 JTBC ‘마이 네임 이즈 가브리엘’ 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 ‘피니피니’를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 손님들이 대부분 월드스타 제니의 정체를 눈치챘던 것. 급기야 제니를 불러 “여동생의 방에 (마리아) 포스터가 가득하다”, “그룹이었죠? 아마?”, “노래 안 하는 거 확실하냐?”라고 질문 폭격을 시작했다. 당황한 제니는 원래 이곳에서 일한다고","link":"https://m.entertain.naver.com/now/article/241/0003384084","retrieved":1728094166853},{"title":"뮤지 “케이윌, 소속사 이사인데‥의견 내면 제지 당해”(놀토)","contents":"가수 케이윌, 뮤지, 하성운이 ‘놀라운 토요일’에 출격한다. 10월 5일 방송되는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에는 감성 충만 OST 장인 케이윌, 뮤지, 하성운이 출연해 강렬한 존재감을 뽐낸다. ‘놀토’ 세 번째 방문인 케이윌은 받아쓰기를 향한 의지를 드러낸다. 지난 출연 당시 본인의 의견이 묵살되었다면서 이날은 강단 있게 고집을 부리겠다는 것. 이에 케이윌 절친 뮤지는 케이윌이 소속사에서도 이사 직함을 갖고 있음에도 불구, 의견을 내면 제지를 당한다는 폭로로 폭소를 안긴다. 한편 ‘놀토’ 첫 방문인 하성운은 태연을 천사라고 느낀 사연을 공개, 현장을 훈훈하게 만든다. 이후 본격적인 받쓰가 시작되고 케이윌은 녹화 초반에 예고한대로 뚝심 있는 면모를 선보인다. 특히 신동엽의 반대에도 꿋꿋이 주장을 펼치다 아슬아슬한 분위기를 만들기도. 하지만 받쓰 글자수 유추부터 영웅 도전까지 맹활약하며 세 번째 출연 만에 도레미들의 뜨거운 환호를 자아낸다. 뮤지 역시 빠른 판단력과 확실한","link":"https://m.entertain.naver.com/now/article/609/0000905289","retrieved":1728094166864},{"title":"\"파묘다\"…기안84, 접신했다('음악일주')","contents":"기안84가 블루마운틴 깊은 산속 신비로운 공동체 마을에 입성한다. 6일 밤 9시 10분에 방송될 MBC 예능 프로그램 '태어난 김에 음악일주'(이하 '음악일주') 마지막 회에서는 자메이카 여행 중인 기안84가 종교의식과 생활을 접하며 삶의 본질을 깨닫는다. 특히 기안84는 자연과 더불어 사는 라스타의 종교의식에 참여해 자메이카 문화 속으로 깊숙이 들어간다. 그동안 '태어난 김에 세계일주' 시리즈를 통해 다양한 나라의 문화와 종교를 접했던 그는, 심장 박동 같은 북소리와 신비로운 기도에 몰입하며 \"마치 파묘(의 한 장면)인 것 같다\"는 소감을 남겼다는 후문. 과연 라스타 종교의식은 어떤 모습일지 궁금증을 더한다. 또한 아찔한 경사를 자랑하는 산꼭대기 노동 현장이 긴장감을 유발해 흥미를 돋운다. 잡초 제거 업무를 맡은 기안84가 뿌리 깊은 잡초와 실랑이하는 반면, 현지인은 가뿐히 잡초를 뽑고 경사진 면을 이곳저곳 뛰어다니며 카사바, 파인애플 등을 수확해 탄성을 자아낸다. 무엇보다 기안8","link":"https://m.entertain.naver.com/now/article/076/0004200406","retrieved":1728094166864},{"title":"‘이은형♥’ 강재준, 子 통잠 자랑했는데‥입방정 후회","contents":"초보 아빠 강재준이 아이의 통잠 자랑 후 후회했다고 밝혔다. 강재준은 10월 5일 개인 소셜미디어에 아이를 품에 안고 찍은 사진을 게재했다. 강재준은 \"어제 통잠을 잤다. 그래서 동네방네 자랑하고 다녔다. 다시 동네방네 다니면서 얘기해야 한다. 안 잔다고. 육아동지 여러분 나만 그래요?\"라며 \"입방정\"이라고 덧붙였다. 강재준의 아내 이은형은 \"아 친구들한테 보낸 자랑 카톡 다 삭제해야지\"라는 댓글을 달았고 강재준은 \"은형아 너라도 통잠 자. 난 괜찮아\"라고 반응했다. 한편 강재준, 이은형은 지난 2017년 10년 열애 끝에 결혼했으며 올해 8월 6일 득남했다.","link":"https://m.entertain.naver.com/now/article/609/0000905288","retrieved":1728094166865},{"title":"‘삼시세끼’ 차승원·유해진, 임영웅·김고은과 웃음 선사","contents":"배우 차승원과 유해진이 임영웅, 김고은과 특급 케미스트리를 발휘했다. 4일 방송된 tvN ‘삼시세끼 Light’ 3회에서는 ‘농촌 히어로’ 임영웅과의 아쉬운 작별부터 ‘프로 일잘러’ 김고은과 함께한 열일 모멘트까지 다채롭게 펼쳐졌다. 이날 방송 시청률은 수도권 가구 기준 평균 9.4%, 최고 12.2%로 3주 연속 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 전국 가구 기준 역시 평균 8.7%, 최고 11%로 3주 연속 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 기준 평균 3.6%, 최고 4.9%, 전국 기준 평균 3.5%, 최고 4.5%를 기록하며 지상파를 포함한 전 채널에서 3주 연속 동시간대 1위를 거머쥐었다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 세끼 하우스의 첫 손님 임영웅이 고생만 하고 가는 것 같아 마음이 쓰였던 차승원은 마지막 만찬으로 외식을 결정, 메밀의 고장 봉평에서 막국수와 메밀","link":"https://m.entertain.naver.com/now/article/144/0000992511","retrieved":1728094166865},{"title":"출근길 살해당한 여성…범인은 망상 빠진 특수부대 교관 출신('용감한 형사들4')","contents":"'용감한 형사들4'에서 형사들이 직감과 노력으로 해결한 사건들이 공개됐다. 지난 4일 방송된 티캐스트 E채널 '용감한 형사들4' 4회에서는 김도형 경감, KCSI 윤외출, 김진수가 출연해 수사 일지를 소개했다. 이날 방송에서 소개된 사건은 오전 출근 시간 터미널 사거리에서 한 여성이 하혈하며 쓰러졌다는 신고가 접수되며 시작됐다. 목격자에 따르면 피해 여성이 횡단보도에 서 있다가 한 남성과 부딪힌 후 소리를 지르며 쓰러졌고, 순식간에 피가 흘렀다고. 피해자는 병원으로 이송됐지만 안타깝게도 사망했다. 사인은 자창에 의한 과다 출혈이었으며, 몸 안에서는 손잡이가 분리된 15cm의 칼날이 발견돼 충격을 줬다. 목격자들에 따르면 피해자와 부딪힌 남성은 긴 말총머리를 하고 있었다. 그러나 목격자들의 구체적인 진술에도 불구하고 추가 목격자나 CCTV로 동선을 파악할 수 없어 수사는 미궁에 빠졌다. 피해자의 신원을 확인한 결과, 평범한 20대 여성이었지만 사이비 종교와 연관되어 다른 여성 세 명과","link":"https://m.entertain.naver.com/now/article/312/0000683087","retrieved":1728094166866},{"title":"“이영자 덕질로 회춘”…‘진심누나’로 본격 트롯돌 덕질 시작될까 [D:현장]","contents":"트로트 명가 TV조선과 아이돌 명가 SM엔터테인먼트가 손잡고, 트로트 아이돌 제작에 본격 돌입한다. 4일 진행된 TV조선 ‘트롯돌 입덕기: 진심누나’(이하 ‘진심누나’) 제작발표회에는 박민정 PD와 이영자, 송은이, 김숙이 참석했다. 덕질에 진심인 누나들이 마이트로(MYTRO)의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다. 마이트로의 멤버들로는 보이그룹 미스터미스터의 센터 태이, 거친 남성미를 겸비한 배우 출신 정윤재, SM 루키즈 출신 일본인 쇼헤이, ‘미스터트롯2’를 통해 실력을 인정받은 임채평, 드라마 ‘더 글로리’ 속 손명오 캐릭터의 아역으로 주목받은 서우혁이 합류했다. 박 PD는 “선발 기준은 조합이었다. 비주얼로도 웬만한 아이돌을 능가한다고 자부한다”면서 “SM 팬들 사이 유명한 말이 있는데 ‘뭘 좋아할지 몰라 다 준비해 봤다’는 구성이다. 다양한 즐거움을 모두가 다 함께 즐길 수 있길 바란다”고 말했다. 다른 트로트","link":"https://m.entertain.naver.com/now/article/119/0002878544","retrieved":1728094166867},{"title":"“은지원, 현재 연애 중” …솔비 타로점 예언→당사자 반응은(‘살림남2’)","contents":"가수 겸 화가 솔비가 은지원의 연애운을 점친다. 5일 방송되는 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 이민우가 ‘여사친’ 솔비와 연애 상담소를 오픈한다. 이민우는 솔비를 보자마자 “오늘따라 더 예쁘다”고 말하며 다정하게 솔비를 챙겼다. 이에 솔비는 “모든 사람한테 다 잘해주지 말고 내 여자한테만 잘해라”라고 말했다. 두 사람의 묘한 기류에 MC 은지원은 “나한테만 잘하라는 것 아니냐”라며 핑크빛 의혹에 부채질을 했다. 평소 취미로 타로점을 본다는 솔비는 이민우의 연애운을 봐준다. 여기에 은지원의 연애운까지 점쳐봤는데 솔비는 “은지원에게 지금 여자 친구가 있다”고 100% 확신하면서도 “공식적으로 말할 수 없는 상대”라고 말해 궁금증을 더했다. 이에 백지영은 “연예인 아니냐”고 물었고, 은지원은 “연예인은 만나본 적 없다”고 선을 그었다. 방송은 5일 오후 9시 25분.","link":"https://m.entertain.naver.com/now/article/241/0003384083","retrieved":1728094166869},{"title":"문희준 \"故 신해철, 로커 악플 때 먼저 연락…내 음악 인정한다고\"","contents":"그룹 H.O.T. 출신 가수 문희준이 故 신해철에 대해 \"로커 변신 후 악플에 시달릴 때 나에게 먼저 연락해 응원해 줬다\"며 회상했다. 문희준은 지난 4일 방송한 MBC '우리 형, 신해철'에 출연해 故 신해철에 대한 추억을 꺼냈다. 문희준은 과거 로커로 변신해 활동하던 시기를 이야기하며 \"굉장히 사랑받던 시기에 그런 일(악플)을 겪으니까 어떻게 대처해야 할지를 몰랐다\"라며 \"그래서 내가 방송을 안 하기 시작했다\"고 말했다. 이어 \"그때 전화가 왔는데, 신해철 선배님이었다\"라며 \"전화를 받았더니 '나 신해철이야' 하시더라, '내가 아는 신해철 선배님이 맞냐'고 했더니 맞다고 하셨다\"라고 덧붙였다. 이후 故 신해철은 문희준을 불러내 밥을 사줬다고. 문희준은 \"선배님이 자기를 인정하냐고 물어보셨다, 당연히 학창 시절부터 너무 존경했던 분이고, 지금도 너무 좋아한다고 했다\"라며 \"그랬더니 선배님께서 너가 인정하는 사람이 너를 인정한다고 했다, 내 다음 앨범이 기대된다고 해주셨다\"며 울컥하","link":"https://m.entertain.naver.com/now/article/421/0007825398","retrieved":1728094166874},{"title":"'나혼산' 김대호, 꽃게 4코스 먹방에… 도파민 대폭발","contents":"MBC ‘나 혼자 산다’에서 김대호가 제철 맞은 ‘대호 표 꽃게 4코스’로 몸보신을 하며 일상의 행복을 되찾았다. 바이올리니스트 대니 구는 클래식 레전드 소프라노 조수미와 아름다운 협연을 펼치며 안방에 전율을 선사했다. 꽃게의 맛에 입이 터진 김대호와 꿈을 이룬 대니 구의 모습에 시청률도 상승해 최고 시청률 7.8%까지 치솟았고, 동시간대 시청률 1위를 기록했다. 지난 4일 방송된 MBC ‘나 혼자 산다’에서는 휴일을 맞은 김대호가 바쁜 스케줄로 돌보지 못한 ‘대호 하우스’와 일상을 회복하는 모습과 바이올리니스트 대니 구가 클래식 거장 조수미와 꿈 같은 협연을 펼친 모습이 공개됐다. 5일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.4%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.3%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 김대호가","link":"https://m.entertain.naver.com/now/article/018/0005851067","retrieved":1728094166874},{"title":"\"'무한도전', 20주년 특집 준비 중\"..박명수 찬성→하하 반대 [스타이슈]","contents":"'무한도전' 멤버들이 20주년 특집에서 재회하게 될까. 최근 유튜브 채널 '얼굴천재 차은수'에는 '무한도전 20주년 핑계대고'라는 제목의 영상이 올라왔다. 영상에는 박명수와 MBC 대표 예능 프로그램이었던 '무한도전'에서 함께했던 하하가 게스트로 출연했다. 이날 박명수와 하하는 '무한도전'의 또 다른 고정 출연자였던 유재석과 전화를 연결했다. 박명수는 유재석에게 \"내년이 '무한도전' 20주년이라더라. 특집 준비하고 나갈 준비 생각 있냐. 많은 팬들에게 인사드릴 겸 해가지고 한번 보일 생각 없냐\"고 물었다. 유재석은 \"내년이 20주년이라고 하니까 우리들끼리 한번 여러 이야기를 나눠 보자\"고 답했다. 이에 박명수는 \"유재석이 하는 거 무조건 한다\"며 강한 의지를 보였다. 유재석과 통화를 마무리한 박명수는 하하에게 \"얼마 전에 MBC 간부를 만났는데 내년이 '무한도전' 20주년이라 MBC에서 뭔가 준비한다고 하더라\"고 말했다. 이어 하하에게 \"20주년에 다 같이 뭉치면 뭉칠 수 있냐\"고","link":"https://m.entertain.naver.com/now/article/108/0003270673","retrieved":1728094166875},{"title":"이창섭, ‘천상연’→‘33’까지 환상 라이브(레인보우)","contents":"그룹 비투비 멤버 이창섭이 환상적인 라이브와 입담으로 금요일 밤을 물들였다. 이창섭은 지난 4일 방송된 KBS 2TV 심야뮤직토크쇼 ‘더 시즌즈-이영지의 레인보우’에 출연해 다양한 무대와 입담을 선보였다. ‘천상연’으로 무대 포문을 열며 뜨거운 환영을 받은 이창섭은 이영지를 만나 토크를 이어갔다. 이창섭은 “낯가림이 심해서 사적인 자리에서 새로운 사람을 보는 건 1년에 한두 번 정도다. ‘더 시즌즈’도 처음이라 긴장했는데 이영지의 좋은 에너지면 금방 풀릴 것 같다”고 말했다. 이영지 또한 낯가림이 심하다면서 이창섭과 공감대를 형성했고 비투비의 ‘뛰뛰빵빵’ 댄스와 칭찬감옥 타임으로 어색함을 풀어 웃음을 자아냈다. 이창섭과 이영지는 성대 부상으로도 공감대가 있었다. 이영지가 성대 결절을 겪었고, 이창섭은 성대 폴립 회복 후 컴백한 것. 이창섭은 “고음 음역대를 못 쓰는 상황이어서 느껴보지 못한 힘든 게 있었다. 어릴 때는 노래를 좋아해서 부르고 이제는 직업이 되어서 부르는데 원하는 대로","link":"https://m.entertain.naver.com/now/article/057/0001845368","retrieved":1728094166877},{"title":"“아이들한테 미안” 우지원, 눈물 삼킨 사연 (‘이제 혼자다’)","contents":"정규로 돌아오는 ‘이제 혼자다’의 새 멤버 우지원의 모습이 담긴 예고편이 화제다. 오는 8일 오후 10시 첫 정규 방송되는 TV조선 관찰 예능 ‘이제 혼자다’에 새롭게 합류한 우지원은 최근 공개됐던 예고편에서 그동안 공개되지 않았던 일상의 모습들을 내비치며 보는 이의 눈길을 사로잡았다. “그때부터 시작이었던 것 같아요”라며 덤덤히 과거를 회상하다 아이들 이야기가 나오자 “아이들한테 되게 미안해요”라며 울먹이며 말을 잇지 못하는 전 농구스타 우지원. 혼자 감내했던 시간을 떠올리는 듯 침통한 표정을 내비쳤다. 홀로된 지 6년만에 처음 공개하는 우지원의 일상, 하지만 어딘가 이상하다(?) 아이들에게 말을 건네는 듯한 혼잣말은 기본! “엄~~마~~” 정체불명 이상한 소리까지! 젠틀하고 차가워 보이던 그동안의 이미지와는 전혀 다른 우지원의 허당미 가득한 일상으로 반전 매력을 선보였다. 영상 말미 부친과 진지한 대화를 나누는 우지원. “너 왜 눈물나게 해”라며 대화 도중 눈물을 흘리는 부친의","link":"https://m.entertain.naver.com/now/article/009/0005374619","retrieved":1728094166878},{"title":"버는 족족 다 쓰는 박기량 “소득 600인데 고정지출만 293만원, 적금 無”(사당귀)","contents":"치어리더 박기량이 “코로나 이후 적금이 없다”는 충격 발언으로 모두를 깜짝 놀라게 한다. 10월 6일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에서는 ‘치어리더 보스’ 박기량의 카드 명세서가 처음 공개된다. 특히 김숙과 ‘머니 트레이너’ 김경필이 세상 물정 제로(0)에 가까운 박기량의 경제관념을 바로잡기 위한 특급 멘토로 등판한다. 김경필은 박기량의 재무에 대해 “파생 소비의 종합 예술’이라고 말해 과연 박기량의 카드 이용 명세가 어땠을지 흥미를 자극한다. 이 가운데 밝혀진 박기량의 지난달 소득은 600만 원으로 고정 지출 293만 원, 변동 지출 315만 원의 명세가 낱낱이 공개돼 관심을 한몸에 받는다. 특히 고정비의 절반 이상이 월세로 지출되는 박기량은 “코로나가 터진 이후로 적금이 하나도 없다”고 밝혀 모두를 충격에 빠트린다고. 이에 박명수조차“기량아, 넌 미래에 대한 계획이 없어?”라면서 “그러다가 전세 사기 당하기 쉬워요”라는 걱정을 내","link":"https://m.entertain.naver.com/now/article/609/0000905287","retrieved":1728094166880},{"title":"우지원 \"아이들한테 미안\" 눈물..애틋한 父情 고백 [이제 혼자다]","contents":"정규로 돌아오는 '이제 혼자다'의 새 멤버 우지원의 모습이 담긴 예고편이 화제다. TV CHOSUN 관찰 예능 '이제 혼자다'에 새롭게 합류한 우지원은 최근 공개됐던 TV CHOSUN '이제 혼자다' 예고편에서 그동안 공개되지 않았던 일상의 모습들을 내비치며 보는 이의 눈길을 사로잡았다. \"그때부터 시작이었던 것 같아요\"라며 덤덤히 과거를 회상하다 아이들 이야기가 나오자 \"아이들한테 되게 미안해요\"라며 울먹이며 말을 잇지 못하는 전 농구스타 우지원. 혼자 감내했던 시간을 떠올리는 듯 침통한 표정을 내비쳤다. 홀로된 지 6년만에 처음 공개하는 우지원의 일상, 하지만 어딘가 이상하다(?) 아이들에게 말을 건네는 듯한 혼잣말은 기본! \"엄~~마~~\" 정체불명 이상한 소리까지! 젠틀하고 차가워 보이던 그동안의 이미지와는 전혀 다른 우지원의 허당미 가득한 일상으로 반전 매력을 선보였다. 영상 말미 부친과 진지한 대화를 나누는 우지원. \"너 왜 눈물나게 해\"라며 대화 도중 눈물을 흘리는 부친의","link":"https://m.entertain.naver.com/now/article/108/0003270671","retrieved":1728094166881},{"title":"꼬리 잡힌 박신혜… '지옥에서 온 판사' 순간 최고 13.1%","contents":"‘지옥에서 온 판사’ 악마 박신혜가 인간 김재영에게 꼬리를 잡혔다. 5일 시청률 조사회사 닐슨코리아에 따르면 10월 4일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 5회는 전국 기준 9.3%, 수도권 기준 9.2%를 기록하며 금토드라마 1위를 차지했다. 순간 최고 시청률은 무려 13.1%까지 치솟았다. 2049 시청률은 3.5%로 자체 최고 기록을 경신하며 압도적 기세를 보여주고 있다. 이날 방송에서는 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)의 관계성이 롤러코스터처럼 요동쳤다. 악마의 심장이 뛸 정도로 설렘을 주더니, 서로에 대한 의심과 경계의 끈을 놓지 않으며 팽팽한 긴장감까지 선사했다. 그야말로 남녀 주인공의 ‘美친 관계성’이 제대로 폭발한 60분이었다. 이날 강빛나는 “당신이 궁금해졌다”는 한다온의 말에 심장이 쿵쾅쿵쾅 뛰는 것을 느꼈다. 급기야 한다온 앞에서 정신을 잃고 쓰러진 강빛나. 한다온은 급히 강빛나를 병원으로 옮겼으나, 병원에서는 강빛나의 심장이 뛴 진","link":"https://m.entertain.naver.com/now/article/018/0005851064","retrieved":1728094166882},{"title":"재수해 연세대 간 전현무, 母싫었던 사춘기 시절 소환 \"엄마, 쫌!\"('티쳐스')","contents":"전현무가 사춘기 때 자신의 모습을 돌아본다. 6일 방송될 채널A '성적을 부탁해: 티처스'에는 고등학교 입학 후 떨어지는 성적으로 가정불화를 겪고 있는 고1 도전학생이 등장한다. 도전학생은 등장부터 \"엄마랑 한 달 정도 말을 안 했다. '티처스' 출연이 결정되고 나서야 엄마와 대화했다\"며 심각한 수준의 갈등을 고백했다. 장영란은 \"어떻게 참아요?\"라며 놀랐고, 한혜진과 조정식은 \"아빠와 대화를 안 할 수는 있는데, 엄마와 말 안 하는 아이는 처음 봤다\"라며 '금쪽이급' 사연에 경악했다. 심상치 않은 모자 갈등은 계속해서 포착됐다. 도전학생은 \"어릴 때부터 불의를 보면 못 참는다\"라며 '경찰대 진학'이라는 꿈을 밝혔다. 경찰대는 자체 시험이 있어, 수능과 별개로 준비가 필요하며 극상위권 학생들의 경쟁이기도 해 여러 모로 진학이 쉽지 않은 대학이다. 그런데 아들이 꿈에 대해 진지하게 말하는 동안 도전학생의 어머니는 웃음을 터뜨렸다. 이에 전현무는 \"왜 웃으시냐. 째려봤다가 비웃었다가..","link":"https://m.entertain.naver.com/now/article/076/0004200401","retrieved":1728094166884},{"title":"'이혼' 우지원, 두 딸 떠올리다 침통해 울먹였다…부친도 결국 눈물 ('이젠 혼자다')","contents":"정규로 돌아오는 '이제 혼자다'의 새 멤버 우지원의 모습이 담긴 예고편이 화제다. 오는 8일 밤 10시 첫 정규 방송되는 TV CHOSUN 관찰 예능 '이제 혼자다'에 새롭게 합류한 우지원은 최근 공개됐던 TV CHOSUN '이제 혼자다' 예고편에서 그동안 공개되지 않았던 일상의 모습들을 내비치며 보는 이의 눈길을 사로잡았다. “그때부터 시작이었던 것 같아요”라며 덤덤히 과거를 회상하다 아이들 이야기가 나오자 “아이들한테 되게 미안해요”라며 울먹이며 말을 잇지 못하는 전 농구스타 우지원. 혼자 감내했던 시간을 떠올리는 듯 침통한 표정을 내비쳤다. 홀로된 지 6년만에 처음 공개하는 우지원의 일상, 하지만 어딘가 이상하다. 아이들에게 말을 건네는 듯한 혼잣말은 기본! “엄~~마~~” 정체불명 이상한 소리까지! 젠틀하고 차가워 보이던 그동안의 이미지와는 전혀 다른 우지원의 허당미 가득한 일상으로 반전 매력을 선보였다. 영상 말미 부친과 진지한 대화를 나누는 우지원. “너 왜 눈물나게 해”","link":"https://m.entertain.naver.com/now/article/312/0000683085","retrieved":1728094166885},{"title":"“24년간 상간 맞소송 처음, 정신차려야” 이혼변호사, 박지윤 최동석에 일침(양담소)","contents":"이혼 변호사가 이혼 소송 중인 박지윤, 최동석에게 일침을 가했다. 10월 4일 공개된 채널 '양담소'에는 '\"최동석, 박지윤 정신 차리세요!\" 이혼변호사의 뼈 때리는 일침'이라는 제목의 영상이 게재됐다. 이혼 전문 변호사 양소영은 \"변호사 생활 24년 째 하고 있는데 양쪽 배우자가 상간남, 상간녀 상대로 위자료 청구하는 이런 맞소송은 한 번도 안 해봤다. 박지윤, 최동석 씨가 이혼 소송을 하고 있는데 아마도 우리나라가 유책주의를 그만하고 파탄주의로 가자 이런 얘기를 들어보셨을텐데 너무 진흙탕 싸움으로 가니까 아이들에게도 영향을 미치는 것이 좋지 않다 이런 철학적인 부분도 좀 있다\"고 운을 뗐다. 이어 \"두 분이 아이에 대한 애틋한 마음을 소셜미디어에 표시하는 걸로 알고 있다. 그런데 이혼을 하다 보면 아이들이 받는 상처는 당연히 있다. 없을 수는 없다. 그렇지만 서로 비난하고 공격을 해서 더 크게 만드는 것이 맞겠는지, 아이들은 당연히 알게 될 거 아닌가. 그래도 두 분이 공인이시지","link":"https://m.entertain.naver.com/now/article/609/0000905286","retrieved":1728094166887},{"title":"한효주, 안녕 고했다 “이제 좀 쉬어갈게요, 모두 건강히 행복하게 지내길”","contents":"배우 한효주가 마지막 촬영을 끝내고 휴식기에 들어갔다. 10월 4일 한효주는 자신의 소셜미디어에 \"무사히 촬영을 마쳤습니다\"라고 입을 열었다. 그는 \"작년 겨울 처음 만나 인사할때가 생생한데 벌써 봄이 지나 무더운 여름이 가고 선선해지는 계절이 왔네요. 긴 시간, 정말 고생 많으셨습니다. 그리고 정말 감사합니다. 함께한 모두 덕분에 잊지못할 2024년 한해를 보낼 수 있었어요\"라고 적었다. 이어 한효주는 \"‘안녕’이라는 말 보다는 ‘우리 또 다시 만나요’ 로 아쉬운 마음을 담아 적어봅니다. 마지막 촬영날 다같이 흘린 뜨겁고 아름다운 눈물은 아마 오랫동안 마음에 남아 두고 두고 꺼내어볼거에요\"라며 애틋한 마음을 털어놨다. 끝으로 한효주는 \" ‘하나’였던 효주도 이제 좀 쉬어갈게요. 모두 건강히 행복하게 지내기를 바라요\"라고 덧붙였다. 한편 한효주는 올해 디즈니+ 오리지널 시리즈 '지배종'에서 윤자유 역으로 출연했다. 현재 넷플릭스 오리지널 시리즈 '로맨틱 어나니머스'의 공개를 앞두고","link":"https://m.entertain.naver.com/now/article/609/0000905285","retrieved":1728094166888},{"title":"'손해 보기 싫어서' 신민아 \"결혼 로망? 아직 없어요\" [인터뷰]","contents":"가짜 결혼은 그간 많은 드라마, 영화의 소재가 되곤 했다. '손해 보기 싫어서'의 손해영 역시 손해 보기 싫어 결혼식을 하고자 마음먹는다. 배우 김우빈과 공개 열애 중인 신민아에게는 결혼에 대한 로망이 있을까. 그는 아직 없다고 답했다. 신민아는 지난 2일 서울 강남구 신사동 한 카페에서 tvN 드라마 '손해 보기 싫어서' 관련 인터뷰를 진행했다. 이 작품은 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 이야기를 담은 손익 제로 로맨스다. 드라마가 종영한 시점에서 신민아는 \"1년 동안 손해영이라는 캐릭터로 살았다. 시원섭섭한 마음이다\"라고 말했다. 또한 \"해영이는 나도 애정이 가는 캐릭터였다. 캐릭터가 워낙 매력적이라 많은 분들이 이 캐릭터를 사랑해주신 것 같다\"는 말로 기쁜 마음을 드러냈다. 신민아는 '손해 보기 싫어서'를 만나기 전에는 '손해'라는 단어를 거의 쓰지 않았다고 했다. 그러나 이후에는 \"이렇게 하면 손","link":"https://m.entertain.naver.com/now/article/469/0000826297","retrieved":1728094166890},{"title":"‘사업가♥’ 최희 “당분간 안 올릴 술 냄새 나는 사진들” 美드레스 자태 고혹적","contents":"최희가 아름다운 드레스 자태를 뽐냈다. 방송인 최희는 10월 4일 자신의 소셜미디어에 \"당분간은 내 인스타에 올라오지 않을거 같은 부류의 술냄새 나는 사진들\"라는 글과 함께 사진을 게재했다. 사진에는 아름다운 드레스를 입고 포즈를 취하고 있는 최희가 담겼다. 직각 어깨와 쇄골 라인을 고스란히 드러낸 드레스는 고혹적인 매력도 더하고 있다. 최희는 \"정작 술은 많이 안 마심\" \"LA 힙스터들 여기 다 와있네요\" 라고 덧붙였다. 한편 최희는 KBS N SPORTS 아나운서 출신으로, 2020년 4월 비연예인 사업가와 결혼해 현재 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905284","retrieved":1728094166891},{"title":"‘백설공주’ 김보라, 20년간 배우로 산다는 것 [스타★톡톡]","contents":"지난 4일 종영한 MBC '백설공주에게 죽음을'에서 하설 역을 맡은 배우 김보라. 사진=눈컴퍼니 제공. 아역 배우로 시작해 데뷔 20년을 맞았다. 1년에 한 작품이라도 채우자는 마음가짐, 작품이 빛을 보기까지 약 2년 간의 기다림조차 긍정적으로 바라봤다. 꾸준함이 빛나는 배우 김보라와 ‘백설공주에게 죽음을’에 관한 이야기를 나눴다. 지난 4일 종영한 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(백설공주)은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 독일 작가 넬레 노이하우스의 동명 소설을 원작으로 한다. 종영을 앞두고 비즈앤스포츠월드와 만난 김보라는 “오래 촬영하고 오래 기다린 만큼 기대 이상으로 좋아해 주시고 흥미 가져주셔서 기분이 좋다”고 했다. 벌써 2년을 훌쩍 넘긴 과거의 영상물이다. 김보라는 “27살, 젖살이 빠지기 전의 모습이 반갑더라. ‘저","link":"https://m.entertain.naver.com/now/article/396/0000690707","retrieved":1728094166892},{"title":"‘이병헌♥’ 이민정, 침대서 잘못 누른 카메라에도 굴욕無 “오늘 가장 어린 날”","contents":"배우 이민정이 여전한 미모로 근황을 알려��. 이민정은 10월 4일 자신의 소셜미디어에 \"몇년만에 셀카 찍으려다가 동영상 잘못눌림 ㅋ 그래 오늘이 가장 어린날이래 기록해두자\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 침대에 누워 셀카를 찍는 이민정이 담겼다. 사진을 찍으려다 영상을 찍은 그의 당황한 표정이 시선을 끈다. 또 이민정은 세월을 잊은 듯, 굴욕 없는 미모로 감탄을 자아내고 있다. 한편 이민정은 지난 2013년 배우 이병헌과 결혼해 2015년 첫아들을 출산했으며, 지난해 12월 21일 둘째 딸을 품에 안았다. 이민정은 차기작으로 드라마 '그래 이혼하자'를 제안받고 검토 중이다. 지칠 대로 지친 결혼 생활에 종지부를 찍고자 이혼을 외친 웨딩드레스 대표와 디자이너 부부의 리얼한 이혼 체험기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000905283","retrieved":1728094166894},{"title":"스트레이 키즈, 미니 앨범 ‘ATE’ 올해 K팝 앨범 기준 美 최다 음반 판매량 기록","contents":"스트레이 키즈(Stray Kids)의 미니 앨범 ‘ATE’가 2024년 현재 기준 미국에서 가장 많은 판매량을 기록한 K팝 앨범으로 자리했다. 스트레이 키즈가 7월 19일 발매한 미니 앨범 ‘ATE’(에이트)는 2024년 미국에서 최다 판매량을 기록한 K팝 음반(현지시간 9월 30일까지의 집계 기준)에 등극했다. 이는 테일러 스위프트(Taylor Swift)의 ‘The Tortured Poets Department’(더 토처드 포에츠 디파트먼트), 트래비스 스콧(Travis Scott)의 ‘Days Before Rodeo’(데이즈 비포 로데오), 빌리 아일리시(Billie Eilish)의 ‘HIT ME HARD AND SOFT’(히트 미 하드 앤드 소프트)를 이어 전 세계 4위에 이름을 올린 것으로 그룹의 막강한 인기를 실감케 했다. 롱런 인기를 달리고 있는 미니 앨범 ‘ATE’는 8월 3일 자(이하 현지시간) 미국 빌보드 메인 차트 ‘빌보드 200’ 1위에 오르며 스트레이 키즈를","link":"https://m.entertain.naver.com/now/article/057/0001845359","retrieved":1728094166895},{"title":"“일할 때보다 뿌듯” 김대호, 도파민 싹 도는 일상···최고 7.8%[종합]","contents":"‘나 혼자 산다’ 김대호, 대니구가 시청률을 견인했다. 지난 4일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 휴일을 맞은 김대호가 바쁜 스케줄로 돌보지 못한 ‘대호 하우스’와 일상을 회복하는 모습과 바이올리니스트 대니 구가 클래식 거장 조수미와 꿈 같은 협연을 펼친 모습이 공개됐다. 5일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.4%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.3%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 김대호가 아마존 같은 ‘대호 하우스’ 지붕에서 잡초들과 전쟁을 펼치고, 자신만의 펜트하우스(?) 평상 만들기에 도전하는 장면(23:40)으로, 특히 지붕의 반을 덮은 앵두나무 정리를 하다 내동댕이 쳐진 그의 모습은 안타까움과 웃음을 동시에 안기며 분당 시청률은 7.8%까지 치솟","link":"https://m.entertain.naver.com/now/article/144/0000992505","retrieved":1728094166897},{"title":"함은정, 엣지있는 아름다움 [포토엔HD]","contents":"KBS 1TV 드라마 '수지맞은 우리'에 출연했던 배우 함은정이 서울 서울 마포구 모 카페에서 인터뷰 촬영을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905282","retrieved":1728094166898},{"title":"함은정, 자연스러운 웃음 [포토엔HD]","contents":"KBS 1TV 드라마 '수지맞은 우리'에 출연했던 배우 함은정이 서울 서울 마포구 모 카페에서 인터뷰 촬영을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905281","retrieved":1728094166900},{"title":"박지현 “팬들 있으면 어디든 좋아” (‘트랄랄라 유랑단’)","contents":"가수 박지현이 전국의 팬들에게 애정이 듬뿍 담긴 역조공 무대를 선물했다. 지난 4일 오후 10시 첫 방송된 TV CHOSUN ‘트랄랄라 유랑단’에서는 대부도 탄도 마을을 찾아 힐링의 무대를 펼치는 박지현의 모습이 공개됐다. 이날 프로그램 기획 회의에서 야외 역조공 콘셉트 아이디어가 나오자, 박지현은 “(실내는) 팬분들이 오셔서 기다려야 하잖아요. 야외에서는 우리가 직접 찾아갈 수 있지 않을까”라며 남다른 의욕을 드러냈다. 또한 박지현은 “팬들이 있으면 어디든 좋죠”라며 야외 역조공에 열정을 보이며 활약을 기대하게 만들었다. 이후 대부도 탄도 마을을 방문한 박지현은 갯벌에서 바지락 캐기부터 시장을 찾아 신선한 ‘활어 보이스’로 뜨거운 반응을 끌어냈다. 특히 시장 상인들을 위해 준비된 역조공 무대에서 박지현은 안성훈을 상대로 ‘용기있는 자만이 미인을’을 열창하며 끼와 매력을 맘껏 뽐냈다. 박지현은 감미로운 목소리로 보는 이들을 홀리는가 하면, 표정과 춤선, 가창력까지 완벽한 무대를 꾸몄","link":"https://m.entertain.naver.com/now/article/396/0000690705","retrieved":1728094166902},{"title":"함은정, ‘대세’배우 매력 [포토엔HD]","contents":"KBS 1TV 드라마 '수지맞은 우리'에 출연했던 배우 함은정이 서울 서울 마포구 모 카페에서 인터뷰 촬영을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905280","retrieved":1728094166904},{"title":"박명수, '무한도전' 20주년 특집 시사… 하하 \"난 나가기 싫다\"","contents":"개그맨 박명수가 유튜브에서 MBC TV 인기 프로그램 '무한도전' 특집 가능성에 대해 귀띔했다. 유튜브 채널 '얼굴천재 차은수'에는 '무한도전 20주년 핑계대고 [EP 하하]'라는 제목의 영상이 올라왔다. 영상에서 박명수는 \"얼마 전 MBC 간부를 만났는데 내년이 '무한도전' 20주년이라고 MBC에서 뭔가를 좀 준비를 한다고 하더라\"라고 언급했다. 이어 하하에게 \"내년 무한도전 20주년이라는데 기분이 어떠냐\"고 물었다. 하하는 \"믿어지지 않는다\"며 \"형 마지막 방송 봤어요?\"라고 되물었다. 박명수가 \"당연히 봤다\"고 답하자 하하는 \"안 본 멤버들도 꽤 있다. 난 완전 만취해서 한번 보다가 껐다. 아직도 못 보겠더라. 안 봐지더라\"라고 말했다. 박명수는 \"무한도전 20주년을 맞이해서 한번 다 모여서 그동안 감사했던 분들에게 인사라도 한 번 드렸으면 좋겠다\"고 했다. 그러면서 하하에게 \"무도 20주년이면 다 같이 뭉칠 수 있죠?\"라고 물었다. 하하는 \"아유 아닌 것 같다\"며 \"고민은 할","link":"https://m.entertain.naver.com/now/article/417/0001030861","retrieved":1728094166906},{"title":"아야네♥이지훈 유전자 놀라워, 50일 촬영 딸 루루 ‘완성형’ 미모 심쿵","contents":"배우 이지훈의 아내 아야네가 딸의 근황을 알렸다. 4일 아야네는 자신의 채널에 \"루루 #50일촬영\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 50일 기념 촬영에 한창인 이지훈, 아야네 부부 딸이 담겼다. 아빠, 엄마를 빼닮은 또렷한 이목구비가 눈길을 끈다. 아야네는 \"넌 어쩜 표정이 이리 다양하니\"라면서 \"너의 미소로 많은 사람에게 행복을 나눠 줄 수 있는 멋진 아이로 크자\"라고 덧붙였다. 이에 누리꾼들은 \"아 너무 예뽀...심쿵\" \"앞으로도 예쁘게 잘 자라길\" \"이목구비 이미 완성형 너무 이쁜 루희에요\" 등의 반응을 보였다. 한편 아야네는 지난 2021년 11월 이지훈과 결혼식을 올렸다. 시험관 시술로 임신에 성공한 아야네는 올해 7월 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000905279","retrieved":1728094166907},{"title":"함은정, 어디서나 빛이나는 예쁨   [포토엔HD]","contents":"KBS 1TV 드라마 '수지맞은 우리'에 출연했던 배우 함은정이 서울 서울 마포구 모 카페에서 인터뷰 촬영을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905278","retrieved":1728094166910},{"title":"함은정, 믿고 보는 배우의 향기 [포토엔HD]","contents":"KBS 1TV 드라마 '수지맞은 우리'에 출연했던 배우 함은정이 서울 서울 마포구 모 카페에서 인터뷰 촬영을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905277","retrieved":1728094166911},{"title":"신혜선-이진욱, 엘리베이터 키스 후 다시 연인? (나의 해리에게)","contents":"‘나의 해리에게’ 신혜선과 이진욱의 8년 연예짬을 증명하는 마트 데이트 현장 스틸이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 4회는 화제를 모은 신혜선, 이진욱의 엘리베이터 키스신과 함께 수도권 2.9%, 전국 2.4%로 자체 최고 시청률을 경신하는가 하면, 선공개 영상 또한 유튜브 인기 급상승 동영상 순위권에 랭크되는 등 시청자의 뜨거운 반응을 끌어내고 있다. ‘나의 해리에게’에서 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과의 두","link":"https://m.entertain.naver.com/now/article/382/0001154545","retrieved":1728094166913},{"title":"함은정, 화보 착각 부르는 표정 [포토엔HD]","contents":"KBS 1TV 드라마 '수지맞은 우리'에 출연했던 배우 함은정이 서울 서울 마포구 모 카페에서 인터뷰 촬영을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905276","retrieved":1728094166914}]}