{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최시원♥정인선, 현실 연인? 촬영 쉬는 시간까지도 달달 (백반기행)","contents":"최시원과 정인선이 달달케미를 선보인다. 오늘(1일) 오후 7시 50분 방송되는 TV CHOSUN &lt;식객 허영만의 백반기행&gt;(이하 '백반기행')에서는 드라마 의 두 주인공 최시원, 정인선과 함께 종로부터 광진까지 서울 곳곳 '먹성 DNA'를 깨우는 다채로운 맛집을 찾는다. 먼저, 식객 허영만은 속 '만능캐' 산부인과 의사 심연우 역의 최시원과 백반 데이트에 나선다. 극 중 병원 이사장 아들 역을 맡은 최시원에게 식객이 \"금수저냐\"는 돌발 질문을 던지자, 최시원은 \"도금(?)수저\"라는 재치 만점 답변으로 훤칠한 외모에 유머까지 겸비한 만능 엔터테이너의 면모를 뽐낸다. 그런가 하면, 이날 최시원은 '찐 단골' 홍어집을 소개한다. 이 홍어집은 다름 아닌 만화 '식객'의 홍어 편에도 등장한 맛집이라는데, 최시원은 &lt;백반기행&gt;에서 마음껏 먹기 위해 촬영 전 가수 김종국까지 만났다고 전해 놀라움을 자아낸다. 아울러, 식객이 해외 공연 등 왕성한 활동을 벌이는 장수그룹 슈퍼주니어의 멤버 최시원에게","link":"https://m.entertain.naver.com/now/article/076/0004188093","retrieved":1725171185152},{"title":"[종합] 곽준빈, 최우수 예능인상 받았다…\"부족한 부분 완벽히 피드백할 것\" ('곽기사2')","contents":"‘곽준빈의 세계기사식당2’가 더욱 강력하게 돌아올 새 시즌을 예고하며 막을 내렸다. 어제(8월 31일) 방송된 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에서는 곽준빈이 시즌2가 진행되는 동안 갔던 곳들을 떠올리며 여행의 추억을 회상하고 시즌3에 대한 각오도 전했다. ‘곽기사2’에서 우즈베키스탄, 튀니지, 일본, 미국을 다녀온 곽준빈은 먼저 가장 맛있었던 음식으로 미국 고칼로리 투어 때 배우 이동휘와 먹은 칠리버거를 꼽으며 “영상으로 다시 보면서도 또 먹고 싶다는 생각을 많이 했다”고 극찬했다. 여행하면서 만난 사람 중 가장 기억에 남는 사람으로는 따뜻하게 대해준 하치조섬 택시 기사를 꼽았다. 그런가 하면 우즈베키스탄 형님들인 어몽, 오리뽀가 ‘곽기사2’로 TV에 나오는 자신들의 모습을 신기해했던 반응도 전했다. 온몸에 붕대를 감고 할리우드 스타들의 시크릿 다이어트를 체험했던 미국 편을 재미있게 봤다고. 특히 이날은 우즈베키스탄 여행을 함께했던","link":"https://m.entertain.naver.com/now/article/312/0000677952","retrieved":1725171185152},{"title":"'음악일주' 빤스보틀 또한번 등장…아무리 벗어도 논란無[오늘TV]","contents":"기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고한다. 1일 오후 9시10분 방송될 MBC 예능 프로그램 '태어난 김에 음악일주'(이하 '음악일주') 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥친다. 이날 빠니보틀은 저녁 식사 도중 '찢어져 여행하자'는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 \"찢어지자고?\"라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러낸다. 과연 이들에게 무슨 일이 벌어진 것일까. 한편, 이날 방송에서는 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 '음악일주' 전담 셰프가 된다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 '스위트 태오' 모멘트가 훈훈함을 더한다. 그런가 하면, 로키산맥 깊은 산 속 산장에서 빠니보틀의 두 번째 자아인 '빤스보틀'","link":"https://m.entertain.naver.com/now/article/477/0000510015","retrieved":1725171185152},{"title":"'케빈오♥' 공효진, 이민호도 놀란 미모 \"뭐지 이 청순함은\"","contents":"배우 공효진이 청순한 미모가 돋보이는 일상을 공개했다. 공효진은 1일 자신의 사회관계망서비스(SNS)에 자신의 사진 여러 장을 공개했다. 공개된 사진 속 공효진은 하얀색의 의상을 맞춰 입고 카페와 길거리, 식당 등에서 포즈를 취했다. 화장기 없는 청순한 미모가 돋보이는 모습이다. 이에 동료 배우 이민호는 \"뭐지 이 청순함은\"이라는 댓글로 미모를 칭찬하며 친분을 드러냈다. 한편 공효진은 10세 연하 가수 케빈오와 지난 2022년 결혼했다. 케빈오는 지난해 12월 입대해 현재 군 복무 중이다","link":"https://m.entertain.naver.com/now/article/421/0007762797","retrieved":1725171185152},{"title":"최시원, \"금수저냐\"는 허영만에…\"나는 도금수저\" 유쾌한 답변 ('백반기행')","contents":"가수 겸 배우 최시원이 '금수저설'에 유쾌한 답변을 내놓는다. 1일 방송되는 TV CHOSUN '식객 허영만의 백반기행'(이하 '백반기행')에서는 드라마 'DNA러버'의 두 주인공 최시원, 정인선과 함께 종로부터 광진까지 서울 곳곳에 있는 다채로운 맛집을 찾는다. 먼저 식객 허영만은 'DNA러버' 속 '만능캐' 산부인과 의사 심연우 역의 최시원과 백반 데이트에 나선다. 극 중 병원 이사장 아들 역을 맡은 최시원에게 식객이 \"금수저냐\"는 돌발 질문을 던지자, 최시원은 \"도금(?)수저\"라는 재치 만점 답변으로 훤칠한 외모에 유머까지 겸비한 만능 엔터테이너의 면모를 뽐낸다. 그런가 하면, 이날 최시원은 '찐 단골' 홍어집을 소개한다. 이 홍어집은 다름 아닌 만화 '식객'의 홍어 편에도 등장한 맛집이라는데, 최시원은 '백반기행'에서 마음껏 먹기 위해 촬영 전 가수 김종국까지 만났다고 전해 놀라움을 자아낸다. 아울러, 식객이 해외 공연 등 왕성한 활동을 벌이는 장수그룹 슈퍼주니어의 멤버 최시","link":"https://m.entertain.naver.com/now/article/076/0004188082","retrieved":1725171185153},{"title":"임미숙, 아침마다 먹은 이것 덕분 살 빠졌다 “배 안 고프고 양도 적어”","contents":"개그우먼 임미숙이 영양소 높은 다이어트 식단을 공개했다. 8월 24일 채널 '김학래 임미숙의 웃짜 채날’에는 ‘임미숙의 다이어트 비법 대공개! 포만감과 영양소 높은 ’초간단 미녀스프‘ 레시피!’라는 제목의 영상이 게재됐다. 영상에서 임미숙은 “이렇게만 아침에 먹는다면 살이 빠진다\"면서 토마토, 달걀, 치즈, 마늘, 올리브오일, 파슬리로 만드는 '미녀스프' 레시피를 공개했다. 임미숙은 \"딱 3분이면 끝\"이라면서 “이걸 요즘에 해 먹었더니 일주일 만에 살이 빠졌다. 진짜 너무 좋더라. 아침마다 먹고 있다\"고 강력 추천했다. 먼저 임미숙은 마늘을 빻고 꼭지를 제거한 토마토를 썰어 넣었다. 이어 삶은 달걀을 넣었다. 임미숙은 “가장 큰 포인트”라며 올리브오일을 넣고 모짜렐라 치즈와 파슬리까지 넣었다. 임미숙은 뚜껑을 닫고 3분간 전자렌지에 돌렸다. 임미숙은 \"이렇게만 아침에 먹는다면 진짜 살 빠진다”며 “칼로리가 높은 거 같은데 배도 안 고프고 양이 적으면서도 따뜻하게 먹으면 굉장히 좋다”","link":"https://m.entertain.naver.com/now/article/609/0000892227","retrieved":1725171185153},{"title":"과즙세연·방시혁, 청계천서 목격? '육즙수지' 패러디에 빵터졌다","contents":"쿠팡플레이 'SNL 코리아'가 미국 로스앤젤레스(LA) 한 거리에서 BJ(인터넷 방송 진행자)와 함께 포착돼 화제를 일으킨 방시혁 하이브 의장을 패러디해 시청자들에게 큰 웃음을 안겼다. 쿠팡플레이는 지난달 31일 방송한 SNL 코리아 시즌6 첫 회에 배우 전종서가 호스트로 출연한 '유토짱 키우기-한일커플 브이로그' 코너 편을 내보냈다. 전종서가 일본인 남자친구를 연기한 코미디언 김원훈에게 \"내 친구는 유명한 인플루언서\"라고 소개하자 BJ 과즙세연을 분한 코미디언 이수지가 등장했다. 이수지가 화면에 비치자 '육즙수지, 직업은 인플루언서'라는 자막이 달렸다. 그 옆에 선글라스를 쓴 채 오른 어깨에 가방을 둘러멘 코미디언 김규원이 나란히 서 횡단보도를 걸었다. 이 장면은 지난달 미 캘리포니아주 LA 베벌리힐스에서 과즙세연 자매와 거리를 걷다 유튜브 한 영상에 우연히 포착된 방 의장의 모습을 패러디한 것이다. 앞서 지난 8월 유튜브 채널 '아이엠 워킹'(I am Walking)이 공개한 미","link":"https://m.entertain.naver.com/now/article/011/0004386795","retrieved":1725171185153},{"title":"김선아, 이런 패션도 소화해? 19년만 ‘김삼순’ 컴백 앞두고 더 어려졌네","contents":"배우 김선아가 남다른 패션 센스를 자랑했다. 김선아는 8월 31일 소셜미디어를 통해 \"happyweekend. 아이고 배야?\"라는 글과 함께 영상을 업로드했다. 공개된 영상에는 흰 티셔츠에 빨간색 롱치마를 착용하고 초커를 매치한 김선아의 모습이 담겨있다. 김선아의 화려한 패션과 늘씬한 몸매가 시선을 사로잡는다. 한편 웨이브는 오는 6일 '뉴 클래식' 프로젝트 첫 주자로 MBC 드라마 '내 이름은 김삼순' 감독판을 4K로 8부작 리마스터링해 전편 공개한다. 특히 김선아, 정려원, 김윤철 감독은 5일 기자간담회에도 참석할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000892226","retrieved":1725171185168},{"title":"‘전원일기’ 김정, 21세 연하 남편 공개..“아들이냔 오해 많이 받아” (특종세상) [종합]","contents":"국민 드라마 '전원일기'에서 '섭이엄마'로 출연한 배우 김정(77)이 21살 연하 남편을 공개했다. 최근 방송된 MBN '특종세상'에는 김정이 출연해 개척교회 목사로 살고 있는 근황을 전했다. 오래된 빌라촌 반지하집에서 살고 있는 김정은 사업에 실패해 길거리를 떠돌다 10년 전 정착하게 된 소중한 집이라고 밝혔다. 김정의 남편(56)은 길거리에서 사람들의 초상화를 그려주는 화가로 활동 중이었다. 김정의 남편은 \"본업이 화가다. 거리의 거지 화가다\"라고 자신을 소개했다. 제작진은 김정과 남편을 보고 \"나이 차가 있어 보인다\"고 궁금해 했고 김정은 \"21살 차이가 난다\"고 답해 놀라움을 자아냈다. 남편과의 첫 만남에 대해 김정은 \"우리가 벌써 같이 산 지 27년이다. 기독교 동아리에 매일 같이 와 있더라. 앉아서 공부하다가 일어나서 보면 와 있더라\"라고 전했다. 김정 남편은 \"어디가 그렇게 좋았냐\"라고 묻는 아내에게 \"방송통신대학교 졸업식 때 찍은 사진 있지 않나. 47살인데 그렇게 안","link":"https://m.entertain.naver.com/now/article/076/0004188062","retrieved":1725171185168},{"title":"손담비母 \"일찍 돌아가신 父 대신해 스무살부터 가장 노릇\"(아빠하고 나하고)","contents":"손담비가 자신과 똑닮은 엄마의 인생 이야기에 먹먹한 눈물을 흘린다. 댄스스포츠에 도전한 장광 부자는 한치의 양보도 없는 치열한 춤 대결을 벌인다. 오는 4일 방송되는 TV조선 '아빠하고 나하고'에서는 어릴 적 못 만든 추억을 뒤늦게 쌓으며 서로 간의 벽을 허물고 있는 손담비 모녀가 엄마의 단골 시장에 방문한다. 시장에 도착하자 손담비의 엄마는 \"우리 딸 임신한다고 살 많이 쪘죠?\"라며 사방팔방 딸의 임신 준비 소식을 알린다. 이에 시장 상인들로부터 \"떡두꺼비 데려와요\"라는 응원이 쏟아져 손담비를 당황스럽게 한다. 다음으로 손담비 모녀는 동네 사랑방인 엄마의 단골 미용실로 향한다. 그곳에서 손담비는 그동안 몰랐던 엄마의 젊은 시절에 관한 이야기를 듣게 된다. 손담비의 엄마는 \"아버지가 59세에 돌아가시고 스무 살부터 돈을 벌었다\"라며 일찍 세상을 떠난 아버지를 대신해 가장이 되어야 했던 과거사를 고백한다. 또 \"대물림이라는 게 이런 건가\"라며 자신처럼 젊은 나이에 가장의 무게를 짊어진","link":"https://m.entertain.naver.com/now/article/477/0000510007","retrieved":1725171185169},{"title":"'굿파트너' 장나라 울고 남지현 홀로서기…전국 시청률 15.4%","contents":"‘굿파트너‘가 시청률 순항을 이어갔다. 지난달 31일 방송한 SBS 금토드라마 ‘굿파트너’ 11회에서는 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 이야기가 그려졌다. 이날 방송에서 차은경은 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지 모른다는 생각에 혼란스러워했다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란해했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약속했던 여행을 떠나기로 했다. 차은경은 김지상(지승현 분)의 빈자리가 느껴지지 않도록 최선을 다했지만, 빈틈이 드러나기 시작했고 재희에게 미안한 감정을 느꼈다. 차은경과 여행을 떠난 재희의 얼굴엔 자꾸 그림자가 드리웠다. 결국 참았던 감정이 폭발한 재희는 “아빠가 너무 미운데 너무 보고 싶어. 우리 이제 진짜 아빠 없는 거야?”라며 눈물을 터뜨렸고, 차은경은 미어지는 가슴으로 재희를 부둥","link":"https://m.entertain.naver.com/now/article/018/0005825383","retrieved":1725171185169},{"title":"‘놀토’ 박나래, ‘발리우드’ 모멘트 더해진 장기하 완벽 변신","contents":"tvN ‘놀라운 토요일–Rock’ n 놀토’ 특집 코미디언 박나래가 만능 엔터테이너다운 면모를 뽐냈다. 박나래는 지난 31일(어제) 방송된 tvN ‘놀라운 토요일–Rock’ n 놀토’ 특집에서 가수 장기하로 완벽 변신해 오프닝부터 시선을 사로잡았다. 그는 짧은 머리의 가발과 턱수염으로 파격 분장을 선보인 것은 물론 인도 영화에서 볼법한 노란색의 옷을 입고 등장, ‘발리우드’ 비주얼로 웃음 사냥 준비에 돌입했다. 본격적으로 받쓰 맞추기 게임을 시작한 박나래는 게스트 이승철이 직접 뽑은 강승윤의 ‘본능적으로’를 마주했다. 집중해서 듣던 그는 가사 중 아무도 찾지 못했던 ‘계산’이라는 핵심 단어를 짚으며 결정적 역할을 톡톡히 해냈다. 멤버들과 합심한 결과, 박나래는 1차 시도 만에 성공해 기쁨을 만끽했다. 이어지는 간식 게임에서 박나래는 가사 일부가 뜨면 빈칸에 들어갈 가사를 맞혀야 하는 ‘가사 네모 퀴즈’를 진행했다. 첫 번째 퀴즈로 김연자의 ‘아모르 파티’가 출제","link":"https://m.entertain.naver.com/now/article/468/0001089555","retrieved":1725171185169},{"title":"이효리♥︎이상순 입맞춤 “덕분에 잘 지내” 결혼 11주년 기념 사진 공개","contents":"가수 이효리와 이상순이 결혼 11주년을 자축했다. 이효리는 9월 1일 자신의 소셜 계정에 “11년. 덕분에 잘 지냈습니다”라는 글과 함께 짧은 영상을 공개했다. 영상에는 결혼 11주념을 기념해 사진을 남기는 이효리, 이상순 모습이 담겼다. 두 사람은 결혼식에서 입었던 드레스와 턱시도를 입어 눈길을 끈다. 이효리와 이상순은 하트 포즈를 취하는가 하면 입맞춤을 하는 등 알콩달콩한 모습을 보여줘 훈훈함을 자아낸다. 이효리와 이상순은 2013년 9월 1일 결혼했다. 두 사람은 최근 제주도 생활을 정리하고 서울로 이사할 계획이라 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000892225","retrieved":1725171185169},{"title":"김민재♥최유라, 제주 처가 식구들 “민재 처음 봤을 때 사기꾼인 줄 알았다”(‘동상이몽2’)","contents":"배우 김민재 최유라의 제주 대가족이 공개된다. 2일 방송되는 SBS ‘동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서는 김민재♥최유라의 제주 대가족 모임이 공개된다. 이날 ‘제주 사위’ 김민재는 처가 식구들과의 가족 모임으로 눈길을 끌었다. 김민재는 식구들을 위해 식사 준비를 도맡아 하는 등 듬직한 막내 사위 면모로 감탄을 자아냈는데 한 자리에 다 모인 처가 식구들을 본 스튜디오 MC들은 “가든 파티 하는 거냐”라며 어마어마한 인원에 깜짝 놀랐다. 뒤이어 화기애애함도 잠시, 가족들은 “민재를 처음 봤을 때 사기꾼인 줄 알았다”며 폭탄 발언을 해 김민재를 당황케 했다. 이어 ‘다작 배우’ 김민재가 제주 네버랜드에서 새로운 도전을 예고, 초호화 조력자들이 대거 등장해 모두를 깜짝 놀라게 만들었다. 특히 영화 ‘범죄도시4’에서 함께 호흡을 맞췄던 의외의 인물까지 등장하자 “완전 고퀄리티”, “진정한 예술인들 모임이다”며 역대급 리액션으로 기대감을 더욱 높였는데 김민재의 도전을","link":"https://m.entertain.naver.com/now/article/009/0005358696","retrieved":1725171185183},{"title":"'놀토' 박나래, 장기하 분장에 조현아 '줄게' 무대까지 '열정 MC'","contents":"개그우먼 박나래가 만능 엔터테이너다운 면모를 뽐냈다. 박나래는 지난달 31일 방송된 tvN '놀라운 토요일–Rock' n 놀토' 특집에서 가수 장기하로 완벽 변신해 오프닝부터 시선을 사로잡았다. 그는 짧은 머리의 가발과 턱수염으로 파격 분장을 선보인 것은 물론 인도 영화에서 볼법한 노란색의 옷을 입고 등장, '발리우드' 비주얼로 웃음을 줬다. 본격적으로 '받쓰' 맞히기 게임을 시작한 박나래는 게스트 이승철이 직접 뽑은 강승윤의 '본능적으로'를 마주했다. 집중해서 듣던 그는 가사 중 아무도 찾지 못했던 '계산'이라는 핵심 단어를 짚으며 결정적 역할을 톡톡히 해냈다. 멤버들과 합심한 결과, 박나래는 1차 시도 만에 성공해 기쁨을 만끽했다. 이어지는 간식 게임에서 박나래는 가사 일부가 뜨면 빈칸에 들어갈 가사를 맞혀야 하는 '가사 네모 퀴즈'를 진행했다. 첫 번째 퀴즈로 김연자의 '아모르 파티'가 출제되자, 박나래는 멤버 중 제일 먼저 가사 빈칸을 맞히는 데 성공했다. 간식 게","link":"https://m.entertain.naver.com/now/article/421/0007762683","retrieved":1725171185183},{"title":"이현이 시크한 칼단발, 5:5 가르마도 예쁘네","contents":"모델 겸 방송인 이현이가 매력적인 칼단발 비주얼을 자랑했다. 이현이는 최근 소셜 계정에 \"칼단발, 칼국수, 칼제비\"라는 문구와 함께 근황이 담긴 사진 여러 장을 게재했다. 사진 속 이현이는 턱 위로 올라오는 숏단발 헤어스타일에 세련된 착장을 하고 포즈를 취하고 있다. 이현이는 올 화이트 룩부터 오프숄더 상의, 베이지 슈트 셋업까지, 톱모델 다운 패션 소화력으로 감탄을 자아낸다. 이현이의 우월한 비율과 샤프한 비주얼도 눈길을 끈다. 한편 이현이는 지난 2012년 홍성기와 결혼했다. 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892224","retrieved":1725171185183},{"title":"황정민 아나 “명예퇴직 보도에 연락 많이 와, 30년 만에 전화한 선배도”(뮤직쇼)","contents":"황정민 아나운서가 '황정민의 뮤직쇼' 청취자들을 향한 애정을 드러냈다. 황정민 아나운서는 9월 1일 방송된 KBS 쿨FM '황정민의 뮤직쇼'에서 마지막 방송 심경을 밝혔다. 특히 황정민 아나운서는 한 청취자의 아쉬움 가득한 메시지를 읽더니 \"너무 오래 쉬지 않고 다시 만나고 싶다. '어디에서 뭘하든 애청자가 되겠다'고 하셨는데 저를 꼭 찾아오셔야 된다\"고 당부했다. 또 한 청취자는 \"못 들을 때면 다시듣기 할 정도로 열심히 챙겨들었는데, 한 번 족장은 영원히 족장이다. 우리 서로 잊지 말기\"라는 메시지를 보냈다. 이에 황정민 아나운서는 \"그럼요\"라며 \"기사 나가고 정말 30년 만에 저한테 전화를 한 선배도 있었고, 너무 전화가 많이 왔다. 그런데 그 생각이 들더라. 이렇게 주변 관심을 받다가 싹 사라지고 나면 '나는 혼자겠구나'라는 생각. 하지만 외로워하지 않겠다. 황족들이 저를 기다리고 있다는 것을 저도 알고 있으니\"라고 말했다. 한편 황정민 아나운서는 지난 달 20일부터 진행된","link":"https://m.entertain.naver.com/now/article/609/0000892223","retrieved":1725171185183},{"title":"복싱 임애지, 박명수 최애 됐다 “말하는게 예뻐”(사당귀)","contents":"임애지가 첫 만남부터 박명수의 최애로 등극한다. 9월 1일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 정호영 셰프와 함께 2024 파리 올림픽 복싱 동메달리스트 임애지를 찾아가 따뜻한 고향의 맛을 선물하는 방송인 박명수의 모습이 공개된다. 이날은 특히 박명수가 임애지에게 적극적으로 호감을 드러낸다고. 임애지는 “링 위에 있는 저를 좋아해요”라며 자기애 충만한 반전 매력으로 박명수를 사로잡는다. 임애지는 “얘들아~ 나 하는 거 잘 봐. 나 열심히 운동했다”며 긍정적 태도가 돋보이는 애지적 사고를 드러내고, 임애지의 때 묻지 않은 해맑은 매력에 연신 “귀엽다”를 내뱉는 박명수의 얼굴에서 미소가 떠나지 않는다. 특히 임애지는 2024 파리 올림픽 당시 경기장을 한가득 채운 응원 소리를 언급, “많은 사람들의 응원을 받으니 너무 짜릿하고 행복했다”는 소감과 함께 무대 체질 면모를 발휘하고, 이에 박명수는 “MZ다. 역시 남다르다”며 칭찬을 아끼지 않는다. 무엇","link":"https://m.entertain.naver.com/now/article/609/0000892221","retrieved":1725171185183},{"title":"고민시 새로운 단발좌 등극, 퍼플→핑크룩도 찰떡 소화","contents":"배우 고민시가 다채로운 매력을 뽐냈다. 고민시는 최근 소셜 계정에 \"이 펜션은 내 거야\"라는 문구와 함께 넷플릭스 '아무도 없는 숲속에서' 현장 비하인드 사진을 여러 장 게재했다. 사진 속 고민시는 신비로운 매력을 가진 유성아 역에 완벽 몰입한 모습이다. 고민시는 보라색 상의와 블랙 미니 스커트로 세련된 느낌을 연출하는가 하면, 핑크색 룩으로 화사한 미모를 자랑했다. 또 고민시는 흰색 셔츠와 베이지색 스커트, 명품 백을 매치한 스타일링으로 차도녀 분위기를 완성하기도 했다. 한편 고민시가 출연한 '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다.","link":"https://m.entertain.naver.com/now/article/609/0000892220","retrieved":1725171185183},{"title":"‘가족X멜로’ 지진희의 진한 여운","contents":"‘가족X멜로’ 지진희가 전한 진심이 안방극장에 짙은 여운을 남겼다. 어제(31일) 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 7회에서는 딸 변미래(손나은 분)와 마침내 오해를 풀게 된 ‘변무진’의 모습이 그려졌다. 미래, 그리고 가족을 사랑하는 자신의 마음을 떨리는 목소리로 전하며 시청자들의 감정 이입을 이끌어낸 것. 이날 무진은 사랑하는 가족, 그리고 믿었던 친구와의 평화가 깨지자 줄곧 씁쓸한 얼굴을 보여 보는 이들을 짠하게 했다. 자신과 X-아내 금애연(김지수 분)이 함께 있는 모습을 목격한 후 집을 나간 미래를 걱정하며 깊은 생각에 잠기는가 하면, 담당 세무사이자 친한 친구인 오재걸(김영재 분)이 자신을 욕하는 장면을 목격하고도 오히려 담담한 말투로 “잔말 말고 내 세무사 계속해. 사표 내도 안 받아줘”라며 뒤돌던 무진의 모습은 안타까움을 배가시켰다. 이후 그의 마음 속 상처는 더욱 깊어져 갔다. 오랜만에 조우한 후배의 비아냥도 가","link":"https://m.entertain.naver.com/now/article/144/0000985713","retrieved":1725167382499},{"title":"곽준빈 “부족한 부분 피드백, 재밌었던 건 보강할 것”… ‘곽기사’ 시즌3로 돌아온다","contents":"‘곽준빈의 세계기사식당2’가 더욱 강력하게 돌아올 새 시즌을 예고하며 막을 내렸다. 지난달 31일 방송된 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에서는 곽준빈이 시즌2가 진행되는 동안 갔던 곳들을 떠올리며 여행의 추억을 회상하고 시즌3에 대한 각오도 전했다. ‘곽기사2’에서 우즈베키스탄, 튀니지, 일본, 미국을 다녀온 곽준빈은 먼저 가장 맛있었던 음식으로 미국 고칼로리 투어 때 배우 이동휘와 먹은 칠리버거를 꼽으며 “영상으로 다시 보면서도 또 먹고 싶다는 생각을 많이 했다”고 극찬했다. 여행하면서 만난 사람 중 가장 기억에 남는 사람으로는 따뜻하게 대해준 하치조섬 택시 기사를 꼽았다. 그런가 하면 우즈베키스탄 형님들인 어몽, 오리뽀가 ‘곽기사2’로 TV에 나오는 자신들의 모습을 신기해했던 반응도 전했다. 온몸에 붕대를 감고 할리우드 스타들의 시크릿 다이어트를 체험했던 미국 편을 재미있게 봤다고. 특히 이날은 우즈베키스탄 여행을 함께했던 빌리","link":"https://m.entertain.naver.com/now/article/241/0003376616","retrieved":1725167382504},{"title":"'SNL 코리아6' 전종서, 日 덕후 여친에 MZ 무당까지 '파격 변신'","contents":"배우 전종서가 'SNL 코리아'를 통해 파격 변신을 감행했다. 전종서는 지난달 31일 공개된 쿠팡플레이 코미디 쇼 'SNL 코리아' 시즌 6의 1회 호스트로 출연했다. 출연 전부터 'SNL 코리아'에 가장 어울리는 호스트로 꼽혀온 전종서는 기대에 부응하듯 신들린 코미디 본능을 거침없이 쏟아냈다. 전종서는 애교와 광기를 오가는 일본 덕후 여친으로 변신, 연하 남친 유토짱 김원훈을 꼼짝 못 하게 하는 마성의 매력을 뿜어내는가 하면, 힙한 MZ 무당으로 몽환적 접신 댄스를 선보이며 무대를 완벽하게 장악했다. 특유의 현실 연기도 빛났다. 출퇴근 지하철에서 모든 것을 소화하는 '갓생러' 경기도인을 연기해 관객들의 200% 공감을 끌어냈고, 'MZ 오피스 in 대기업'의 미스테리하고 오싹한 디자인팀 사원으로 소름 돋는 캐릭터 착붙 연기를 완성했다. 모든 것을 쏟아부으며 'SNL 코리아' 시즌 6의 첫 회를 장식한 전종서는 \"크루들과 같이 미칠 수 있어서 너무 기분이 좋았다\"라고 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007762651","retrieved":1725167382507},{"title":"'싱글대디' 최민환 \"子 재율 성장 과정, 아빠로서 디테일하게 챙길 것\" (슈돌)","contents":"KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 최민환이 장난 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 1일 방송되는 '슈돌' 539회는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께 한다. 이중 '째둥이' 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 재율·아윤·아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 \"재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이다. 제가 안 챙기면 누가 챙기겠나\"라며 뜨거운 다짐을 드러냈다. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛있게 먹으며","link":"https://m.entertain.naver.com/now/article/311/0001766632","retrieved":1725167382508},{"title":"'20억 사기' 최준석♥어효인, 결혼 14년 만에 이혼 결심…\"더이상 못 하겠어\" ('한이결')","contents":"어효인이 남편 최준석의 언쟁 중 결국 폭발해 이혼을 선언한다. 9월 1일(오늘) 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 8회에서는 ‘결혼 14년 차’ 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 ‘소통 단절’로 이어지면서 ‘가상 이혼’으로까지 치닫는 현장이 그려진다. 앞서 ‘한밤의 치킨 전쟁’을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 “(저녁) 뭐 먹을래?”라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가 난 어효인은 “지금 얘기할","link":"https://m.entertain.naver.com/now/article/312/0000677950","retrieved":1725167382509},{"title":"\"뭐지 이 청순함은\" 이민호, 유부녀에게 과감한 공개 고백…'♥10살 연하' 질투할라","contents":"배우 공효진이 일상 사진에 동료 이민호가 칭찬 댓글을 달았다. 1일 공효진은 자신의 인스타그램에 아무런 멘트 없이 여러 장의 사진을 올렸다. 사진 속 공효진은 흰색 민소매 셔츠를 입은 채 카메라를 향해 미소 짓고 있다. 그는 헤어 세팅을 하지 않은 채 자연스럽고 청순한 매력을 발산했다. 공효진은 모자와 선글라스를 착용해 자외선을 차단했다. 가벼운 차림새를 한 채 낮을 즐기고 있는 모습이다. 이민호는 \"뭐지 이 청순함은\"이라고 댓글을 달아 눈길을 끌었다. 두 사람은 드라마 '별들에게 물어봐'에 함께 출연한다. 해당 작품은 지난해 4월 촬영을 마쳤다고 알려졌다. '별들에게 물어봐' 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마로, 우주와 지구를 오가는 우주 로맨틱 코미디다. 이민호는 우주 관광객의 신분으로 우주정거장에 입성한 산부인과 의사 공룡 역을 맡았다. 공효진은 한 치의 실수도 용납하지 않는 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역으로 분한다. 이들은 광활한 우","link":"https://m.entertain.naver.com/now/article/312/0000677949","retrieved":1725167382511},{"title":"\"더 이상 못 하겠다\" 눈물 흘린 어효인, 최준석에 이혼 요구","contents":"전 야구선수 최준석의 아내 어효인이 남편 최준석에게 (가상) 이혼을 선언했다. 1일 방송되는 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 결혼 14년 차 최준석 어효인 부부가 두 자녀와 함께 하는 일상을 공개한다. 이날 두 사람은 경제 문제로 촉발된 갈등이 소통 단절로 이어지며 가상 이혼으로 치닫는 갈등의 현장을 보여준다. 앞서 '한밤의 치킨 전쟁'을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후 그는 자신이 운영하는 야구교실로 가서 주말 레슨에 돌입하고, 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 그날 저녁 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 \"(저녁) 뭐 먹을래?\"라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가 난 어효인은 \"지금 얘기할 게 산더미\"라며 \"식탁으로","link":"https://m.entertain.naver.com/now/article/469/0000820802","retrieved":1725167382512},{"title":"박주미, 베레모+명품백 패션 시선강탈…50대 나이 믿을 수 없어","contents":"배우 박주미가 동안미가 느껴지는 패션을 자랑했다. 박주미는 8월 31일 소셜미디어를 통해 사진 여러 장을 공개했다. 공개된 사진에는 하늘색 셔츠에 미니 스커트를 입고 베레모와 명품백을 착용한 박주미의 모습이 담겨있다. 50대라는 사실이 믿기지 않을 만큼 사랑스러운 동안 미모가 시선을 사로잡는다. 한편 박주미는 지난 2001년 비연예인 남편과 결혼, 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892218","retrieved":1725167382515},{"title":"김선호 \"언제나 믿음 주는 배우가 될 때까지\" [D:인터뷰]","contents":"배우 김선호가 최근 디즈니플러스 오리지널 시리즈 '폭군'을 통해 또 한 번 새로운 얼굴을 보여주며 자신의 한계를 뛰어넘었다. '폭군'은 폭군 프로그램의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러로 김선호는 최국장을 연기했다. 그가 맡은 최국장은 엘리트 국정원으로 외부 세력으로부터 폭군 프로그램을 사수하기 위해 고군분투하는 인물이다. 김선호는 최국장을 그늘이 깊게 드리워 눈빛과 절제된 움직임으로 캐릭터의 무게감을 완벽하게 표현했다. 김선호는 이번 작품에서 선한 얼굴 뒤에 숨겨진 냉철함과 목표에 대한 흔들림 없는 믿음을 드러내며, 캐릭터의 복잡한 내면을 섬세하게 담아냈다. '폭군'은 공개일인 8월 14일부터 25일까지를 기준으로 디즈니플러스 한국에서 가장 많이 시청한 작품 1위를 기록했다. 김선호는 '폭군'의 좋은 반응에 기분 좋은 웃음을 지었다. \"우리가 즐겁게 찍은 작품을 예쁘게","link":"https://m.entertain.naver.com/now/article/119/0002867962","retrieved":1725167382517},{"title":"‘굿파트너’, 인도네시아·홍콩 1위…亞 차트도 석권","contents":"‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 ‘굿파트너’는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. ‘2024 파리 올림픽’으로 인해 3주간 방송 공백이 불가피했던 ‘굿파트너’는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들었다. Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해외 16","link":"https://m.entertain.naver.com/now/article/009/0005358686","retrieved":1725167382519},{"title":"트와이스 정연 “공황장애로 활동 쉴 때 카페서 알바” 최초 고백, 시급 얼마? (감별사)","contents":"트와이스 정연이 공황장애로 활동 중단 당시 카페 아르바이트를 했다고 털어놨다. 8월 31일 채널 '감별사'에는 '강남 집 털러 갔는데 상화 물건만 잔뜩 받았다고?! 최초로 부부 애장품 받아봤습니다!'라는 제목의 영상이 게재됐다. 영상에서 정연은 카페를 운영 중이라는 강남에게 \"제가 카페 알바를 했었다\"고 밝혔다. 이어 정연은 \"제가 여기서 최초 공개인데, 공황 때문에 활동을 쉬었을 때 카페 알바를 도와줬었다. 친구네 집에서 하는 곳이다. 오전 6시에 출근해서 오후 4시까지 했다\"고 설명했다. 강남은 \"집에서 가만히 있는 게 아니라. 그래도 움직였었구나\"라면서 \"빡세게 했네. 그 친구는 얼마나 부담스러웠겠어. 알바비를 얼마나 줘야 하는 거냐. 한시간에 한 6,000만원 줘야 하는 거 아니냐. 그 친구는 파산 정도가 아니냐\"라고 농담해 웃음을 자아냈다. 정연은 \"사장님이 양해를 해주셨다\"고 부연했다. 한편 정연은 목 디스크 수술, 스테로이드 부작용, 공황 장애 등 건강상의 이유로 활동을","link":"https://m.entertain.naver.com/now/article/609/0000892217","retrieved":1725167382521},{"title":"지현우♥︎임수향 결혼한다(‘미녀와 순정남’)","contents":"지현우가 임수향에게 프러포즈했다. 지난달 31일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 43회에서는 고필승(지현우 분)이 공진택(박상원 분), 공진단(고윤 분)에게 김지영(임수향 분)과 결혼까지 생각하고 있다고 밝혔다. 이날 방송에서 필승과 다툰 진단은 경찰서까지 가게 됐고, 그의 고모 공대숙(정재순 분)은 진단에게 “털어서 먼지 안 나는 놈 없어. 고필승 그놈 어떻게든 흠집 잡을 곳 찾아내”라며 진택의 양아들이 되는 것을 누구보다 반대했다. 진상구(엄효섭 분)는 홍애교(김혜선 분)로부터 자신의 친아들 진단이 필승에게 양자를 빼앗기게 됐다는 소식을 듣게 됐다. 이 상황이 황당한 상구는 필승의 아빠 고현철(이두일 분)에게 아들을 팔아먹냐는 막말을 서슴지 않았고, 이를 들은 현철과 그의 가족들은 분노했다. 한편 딸 공마리(한수아 분)와 기사 박도준(이상준 분)의 연애 사실을 알게 된 진택은 이 사실을 탐탁지 않아 했다. 그런 와중, 도준의","link":"https://m.entertain.naver.com/now/article/109/0005147820","retrieved":1725167382522},{"title":"어효인, ♥최준석에 끝내 폭발… “더 이상 못 해” 가상 이혼 요구 (한이결)","contents":"어효인이 남편 최준석의 언쟁 중 결국 폭발해 “(가상) 이혼을 하자”라고 선언한다. 9월 1일(오늘) 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’ 8회에서는 ‘결혼 14년 차’ 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 ‘소통 단절’로 이어지면서 ‘가상 이혼’으로까지 치닫는 현장이 그려진다. 앞서 ‘한밤의 치킨 전쟁’을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 “(저녁) 뭐 먹을래?”라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가 난 어효인은 “지금 얘","link":"https://m.entertain.naver.com/now/article/396/0000687347","retrieved":1725167382525},{"title":"최시원, 허영만 \"금수저냐\" 돌발 질문에 \"도금수저다\"…재치 답변 (백반기행)","contents":"가수 겸 배우 최시원이 허영만의 금수저 질문에 재치 있는 답변을 내놓는다. 1일 방송되는 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 TV조선 주말드라마 'DNA러버'에 출연 중인 최시원, 정인선이 허영만과 함께 종로부터 광진까지 서울 곳곳의 맛집을 찾는다. 먼저 식객 허영만은 'DNA러버' 속 만능 캐릭터인 산부인과 의사 심연우 역의 최시원과 백반 데이트에 나선다. 허영만은 극 중 병원 이사장 아들 역을 맡은 최시원에게 \"금수저냐\"는 돌발 질문을 던졌고, 최시원은 \"도금수저\"라는 재치 만점 답변으로 웃음을 안긴다. 또 최시원은 단골 홍어집도 소개한다. 이 홍어집은 만화 '식객'의 홍어 편에도 등장한 맛집으로, 최시원은 '백반기행'에서 마음껏 먹기 위해 촬영 전 가수 김종국까지 만났다고 전해 놀라움을 자아낸다. 이어 허영만은 'DNA러버'의 또 다른 주인공, 엉뚱 발랄 유전자 연구원 한소진 역의 정인선을 만난다. 아역 배우로 데뷔해 어느덧 데뷔 29년 차 베테랑 배우","link":"https://m.entertain.naver.com/now/article/311/0001766630","retrieved":1725167382528},{"title":"최민환‧율희 이혼→子 재율 ‘스트레스 진단’ (‘슈돌’)","contents":"‘슈퍼맨이 돌아왔다’에서 최민환이 장남 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 1일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘째둥이’ 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라는 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그","link":"https://m.entertain.naver.com/now/article/241/0003376598","retrieved":1725167382530},{"title":"곽범 \"'PK 실축' 이후 욕 많이 먹어...'뭉찬' 못 보겠다\" 악플 고충 고백 ('뭉찬3')","contents":"‘뭉쳐야찬다3’ 곽범이 악플로 인한 스트레스를 호소한 가운데 김남일과 안정환이 위로에 나섰다. 1일 JTBC '뭉쳐야 찬다3'에서는 '어쩌다뉴벤져스'의 감코진이자 레전드 축구 국가대표인 안정환, 김남일, 조원희가 벤치 멤버 곽범, 조진세, 정대진을 직접 조종하는 '아바타 축구' 훈련이 진행된다. 한편, 악플로 인한 스트레스를 호소하는 곽범과 그를 위로하는 안정환 감독과 김남일 코치의 모습도 화제가 될 전망이다. 곽범은 \"지난 'PK 실축' 이후 욕을 너무 많이 먹는다\", \"이제 '뭉찬' 못 보겠다\"며 속마음 고백과 함께 위축된 모습을 보인다. 이를 들은 김남일 코치는 \"나도 상대 골 찬스 주고, 공 피해 숨어 다녔다\"며 '진공청소기'라는 별명과 다른 솔직한 고백으로 따뜻한 공감과 위로를 전한다. 이어 '벤치즈'의 주눅 든 모습을 본 안정환 감독은 \"벤치에서도 배우는 것이 많다\"며 위로와 함께 \"나도 해트트릭하고도 출전시켜주지 않자, 공 차고 훈련장에서 뛰쳐나갔다\"며 깜짝 발언해 현장","link":"https://m.entertain.naver.com/now/article/213/0001307756","retrieved":1725167382532},{"title":"‘굿파트너’, 아시아 전역서 인기…인도네시아·홍콩 OTT 주간차트 1위","contents":"SBS 금토드라마 ‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 ‘굿파트너’는 8~9회가 공개된 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. 이 가운데 홍콩 코리안 스타 데일리, 싱가포르 아시아원 등 복수의 해외 매체가 Viu를 통해 이뤄진 ‘굿파트너’ 주연 배우 장나라와 남지현의 인터뷰를 주요 기사로 배치해 K드라마 팬들의 눈길을 붙잡았다. Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해외 16개국에 선보이고 있는 홍콩 PCCW 범지역 OTT 플랫폼이다. MAU(월간 활성 사용자수), 스트리밍 시간, 유료 가입자수 기준 동남아시아 OTT 통합 2위(MPA 집계 기준)를 꿰차고 있다. Viu는 최근 한국에서 개최된 ‘국제 방송·영상마켓’(BCWW)에서 한국콘텐츠","link":"https://m.entertain.naver.com/now/article/018/0005825243","retrieved":1725167382533},{"title":"‘가족X멜로’ 각서 파문, 일촉즉발 위기[채널예약]","contents":"JTBC ‘가족X멜로’ 지진희-김지수-손나은 사이에 또 한 번 거센 폭풍이 일렁인다. 극대노한 김지수에 맞서, 이제 마음의 빗장을 열기 시작한 지진희-손나은 부녀가 어떤 카드를 꺼낼지 궁금증도 솟아난다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)의 지난 방송에선 변무진(지진희)-변미래(손나은) 부녀가 오랫동안 켜켜이 쌓았던 오해를 풀었다. 그 옛날 아빠를 무척이나 좋아했던 어린 미래는 “자식 때문에 네 선수생활, 미래 다 박살 났다”는 무진 친구의 말을 우연히 듣곤 큰 상처를 받았다. 자신의 탄생은 무진이 원했던 게 아니라고 생각했고, 그 후 서서히 그를 향한 마음의 문을 닫았다. 그 날 친구와 했던 대화를 어린 미래가 다 듣고 있었다는 사실을 알게 된 무진은 큰 충격을 받았다. 그가 싫었던 건 자식이 아닌 일, 가장, 아빠 그 어느 것 하나 제대로 못하는 제 자신이었기 때문이다. 오히려 미래를 낳은 건 그 인생에서 제일 잘한 일이자, 절대 후","link":"https://m.entertain.naver.com/now/article/144/0000985710","retrieved":1725167382535},{"title":"김희정, 몸매 라인 그대로 드러나는 원피스…가려도 섹시하네","contents":"배우 김희정이 아름다운 근황을 전했다. 김희정은 8월 31일 소셜미디어를 통해 \"Waking up to this never gets old\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 여행지에서 몸매 라인이 그대로 드러나는 롱원피스를 입고 자연스럽게 포즈를 취하고 있는 김희정의 모습이 담겨있다. 김희정의 늘씬한 몸매와 남다른 패션 감각이 시선을 사로잡는다. 한편 지난 2000년 9살 나이에 드라마 '꼭지'로 데뷔한 김희정은 원빈 조카 역할을 맡아 많은 사랑을 받았다. 김희정은 현재 SBS '골 때리는 그녀들'에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000892214","retrieved":1725167382536},{"title":"이규혁, 시험관 도전 ♥손담비에 지극정성 “먹고 싶은 거 다 사줘”","contents":"가수 겸 배우 손담비가 근황을 전했다. 8월 31일 손담비는 소셜 계정에 \"내가 먹고 싶은 거 다 사다 주는 남편 감사해요\"라는 글과 함께 사진을 게재했다. 사진에는 먹음직스러운 햄버거가 담겼다. 이어진 사진에는 집안일을 하는 이규혁의 모습이 담겼다. 손담비는 \"오빠 고마워\"라는 문구를 덧붙이며 애정을 드러냈다. 한편 손담비는 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 앞서 손담비는 \"첫 번째 시험관은 실패해서 두 번째 시험관을 시작했다\"라고 알리며 시험관 시술로 몸무게가 7kg 이상 쪘다고 고백했다.","link":"https://m.entertain.naver.com/now/article/609/0000892213","retrieved":1725167382539},{"title":"'백설공주' 변요한, 11년 전 살인사건 새 증거 잡았다","contents":"변요한이 11년 전 살인사건의 진범을 잡을 새로운 증거를 습득했다. 지난 8월 31일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연) 6회에서는 고정우(변요한 분)가 현건오(이가섭 분)로부터 중요한 증거인 피해자 심보영(장하은 분)의 가방을 전달받았다. 조서 속 범인의 알리바이에 허점이 있다는 것을 발견한 고정우는 형사 노상철(고준 분)에게 계속해서 재조사를 요청했다. 죗값을 모두 치르고 나왔음에도 불구하고 계속해서 과거에 매달린 고정우의 행동에 의문을 느낀 노상철은 그에게 재수사를 원하는 이유에 관해 물었다. 이에 고정우는 스무 살이 되기도 전에 죽은 친구들의 억울함을 풀어주고 싶다며 \"재수사하게 도와주세요\"라고 간절히 부탁했다. 모든 사실이 밝혀지고 자신이 저지른 죄가 맞는다면 평생 죗값을 치르겠다는 고정우의 눈빛에는 진심이 담겨 있었다. 결국 노상철은 고정우에게 심보영의 시신에서 유류품이 발견되지","link":"https://m.entertain.naver.com/now/article/421/0007762566","retrieved":1725167382540},{"title":"박나래 뼈그맨 맞네, 장기하 변신→턱수염 발리우드 비주얼(놀토)","contents":"박나래가 분장 퀄리티부터 예능 센스, 퍼포먼스 등 삼박자가 완벽한 만능 엔터테이너 면모를 뽐냈다. 개그우먼 박나래는 지난 8월 31일 방송된 tvN '놀라운 토요일'(이하 놀토)에서 가수 장기하로 변신, 오프닝부터 시선을 사로잡았다. 박나래는 짧은 머리의 가발과 턱수염으로 파격 분장을 선보인 것은 물론 인도 영화에서 볼법한 노란색의 옷을 입고 등장, ‘발리우드’ 비주얼을 선보였다. 본격적으로 받쓰 맞추기 게임을 시작한 박나래는 게스트 이승철이 직접 뽑은 강승윤 ‘본능적으로’를 마주했다. 집중해서 듣던 박나래는 가사 중 아무도 찾지 못했던 ‘계산’이라는 핵심 단어를 짚으며 결정적 역할을 톡톡히 해냈다. 멤버들과 합심한 결과, 박나래는 1차 시도 만에 성공해 기쁨을 만끽했다. 이어지는 간식 게임에서 박나래는 가사 일부가 뜨면 빈칸에 들어갈 가사를 맞혀야 하는 ‘가사 네모 퀴즈’를 진행했다. 첫 번째 퀴즈로 김연자 ‘아모르 파티’가 출제되자, 박나래는 멤버들 중 제일 먼저 가사 빈칸을 맞","link":"https://m.entertain.naver.com/now/article/609/0000892212","retrieved":1725167382541},{"title":"‘굿파트너’ 아역 배우 유나, 감정 이입 부르는 공감 유발 열연","contents":"‘굿파트너’ 유나의 어린아이답지 않은 열연이 시청자들을 매료시키고 있다. SBS 금토드라마 ‘굿파트너(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)’에서 유나는 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. ‘굿파트너’는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라 분)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로","link":"https://m.entertain.naver.com/now/article/016/0002356859","retrieved":1725167382543},{"title":"[종합] '55억 대저택' 박나래 살아도 프로정신 제대로네…조현아 '줄게' 퍼포먼스로 이목 집중 ('놀토')","contents":"박나래가 만능 엔터테이너다운 면모를 뽐냈다. 앞서 그는 2021년 7월 경매를 통해 55억 7000만 원에 이태원동 단독주택을 낙찰받았다. 해당 저택은 3년 만에 15억 원 오른 것으로 전해졌다. 지난달 31일 방송된 tvN '놀라운 토요일–Rock' n 놀토' 특집에서 박나래는 가수 장기하로 변신해 오프닝부터 시선을 사로잡았다. 박나래는 짧은 머리의 가발과 턱수염으로 파격 분장을 선보인 것은 물론 인도 영화에서 볼법한 노란색의 옷을 입고 등장, ‘발리우드’ 비주얼로 웃음 사냥 준비에 돌입했다. 본격적으로 받쓰 맞추기 게임을 시작한 박나래는 게스트 이승철이 직접 뽑은 강승윤의 '본능적으로'를 마주했다. 집중해서 듣던 그는 가사 중 아무도 찾지 못했던 '계산'이라는 핵심 단어를 짚으며 결정적 역할을 톡톡히 해냈다. 멤버들과 합심한 결과, 박나래는 1차 시도 만에 성공해 기쁨을 만끽했다. 간식 게임에서 박나래는 가사 일부가 뜨면 빈칸에 들어갈 가사를 맞혀야 하는 '가사 네모","link":"https://m.entertain.naver.com/now/article/312/0000677947","retrieved":1725167382545},{"title":"최민환, 재율 스트레스 지수↑ 진단에 “많은 일 겪어, 내가 챙길 것”(슈돌)","contents":"최민환이 스트레스 지수가 높다는 진단을 받은 아들을 위해 굳은 결심을 했다. 9월 1일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 슈돌) 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이 가운데 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문하는 최민환의 모습이 공개된다. 이날 재율은 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라며 뜨거운 다짐을 드러낸다. 이에 최민환은 삼남매 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛있게 먹으며 “긍정의 간식 같아! 요리사 해도 되겠어”라고 하고, 아윤은 “꽃 향기가 나~”라며 아빠의 요리에 엄지를 치켜 세운다.","link":"https://m.entertain.naver.com/now/article/609/0000892210","retrieved":1725167382548},{"title":"'엄마친구아들' 정해인, 정소민에 고백 편지 발각…진심 들킬까","contents":"'엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. 1일 tvN 토일드라마 '엄마친구아들'(극본 신하은/ 연출 유제원) 측은 6회 방송을 앞두고 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 포착한 스틸컷을 공개했다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류 씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침부터 최승효의 방에 찾아온 배석류가 그가 숨겨둔 편지","link":"https://m.entertain.naver.com/now/article/421/0007762555","retrieved":1725167382550},{"title":"‘굿파트너’ 亞에서도 터졌다…인도네시아·홍콩 주간차트 1위","contents":"‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 ‘굿파트너’는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. ‘2024 파리 올림픽’으로 인해 3주간 방송 공백이 불가피했던 ‘굿파트너’는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들었다. 한편, Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해","link":"https://m.entertain.naver.com/now/article/144/0000985708","retrieved":1725164080867},{"title":"최준석, 결국 가상 이혼하나..아내 \"애들과 있는게 편해\" 눈물[한이결]","contents":"'한 번쯤 이혼할 결심'에 어효인이 남편 최준석의 언쟁 중 결국 폭발해 \"(가상) 이혼을 하자\"라고 선언한다. 1일 방송되는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 '결혼 14년 차' 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 '소통 단절'로 이어지면서 '가상 이혼'으로까지 치닫는 현장이 그려진다. 앞서 '한밤의 치킨 전쟁'을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 \"(저녁) 뭐 먹을래?\"라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가","link":"https://m.entertain.naver.com/now/article/108/0003262534","retrieved":1725164080867},{"title":"빠니보틀, 목욕 장면 노출… 방송 심의 괜찮나 (‘음악일주’)","contents":"기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 1일 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 ‘찢어져 여행하자’는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 “찢어지자고?”라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자아낸다. 한편, 이날 방송에서는 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 ‘음악일주’ 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 ‘스윗태오’ 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속 산장에서","link":"https://m.entertain.naver.com/now/article/241/0003376593","retrieved":1725164080867},{"title":"'율희 이혼' 최민환子 스트레스 진단..\"많은 일을 겪었어요\"[슈돌]","contents":"'슈퍼맨이 돌아왔다'에서 최민환이 장난 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 1일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'에서는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 '째둥이' 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 '째둥이' 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 \"재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요\"라며 뜨거운 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛","link":"https://m.entertain.naver.com/now/article/108/0003262532","retrieved":1725164080867},{"title":"역도 박혜정, 남자 친구 공개 모집 \"이상형=변우석\" (사당귀)","contents":"‘역도 여왕’ 박혜정이 이상형으로 변우석을 꼽는다. 오늘(1일) 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 등장하는 가운데 박혜정이 남자 친구 공개 모집에 나선다고 해 호기심을 자극한다. 박혜정은 “남자 친구 구합니다”라고 남자 친구 모집에 적극적으로 나서 모두의 관심을 한 몸에 받는다. 특히 이상형 조건에 대해 박혜정은 “듬직한 남자를 좋아한다. 그리고 애교가 있었으면 좋겠다”라고 언급하면서 이상형에 부합한 남자로 배우 변우석을 꼽아 모두를 깜짝 놀라게 한다. 박혜정은 “최근 드라마 ‘선재 업고 튀어’에 출연한 변우석”을 이상형으로 밝힌 뒤 “드라마에서 너무 멋있게 나오더라. 키도 크고 듬직하더라”라고 말하는 등 변우석의 매력을 칭찬하는 박혜정의 얼굴에서 미소가 떠나지 않았다는 후문. 과연 조카 박혜정의 남자 친구 공개 모집에 삼촌 전현무는 어떤 반응을 보였을지 궁금증이 증폭된다. 이와 함께 ‘복싱 여제’ 임애","link":"https://m.entertain.naver.com/now/article/396/0000687345","retrieved":1725164080867}]}