{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한동희, 영화 '현관 앞의 아이' 주인공 캐스팅","contents":"배우 한동희가 ‘현관 앞의 아이’로 첫 장편 영화 주연에 나선다. 독립장편영화 ‘현관 앞의 아이’는 자신이 없는 사이 홀로 쓰러진 뒤 식물인간이 된 엄마를 돌봐야 하는 24살 청년 해진의 이야기를 다룬다. 강지승 감독의 첫 장편 연출작으로, 멈춰버린 엄마의 시간 앞에서 쉼 없이 흔들리는 ‘해진’을 통해 돌봄의 무게와 고단함, 외로움의 정서가 밀도 있게 그려진다. 극 중 한동희는 갑작스레 식물인간이 되어버린 엄마를 부양하며 죄책감과 회의 속에서 하루하루를 버티는 주인공 ‘해진’ 역을 맡았다. 자신을 찾아온 낯선 이모를 마주하고, 오래전 엄마가 도망쳐왔던 과거를 찾아가며 새로운 삶으로 한 걸음을 내딛는 해진의 여정을 세밀한 표현력으로 그려낼 예정이다. 한동희는 2021년 드라마 ‘한 사람만’으로 데뷔한 이래 다양한 필모그래피를 통해 넓은 연기 스펙트럼을 증명하며 차근히 입지를 다져온 배우다. 이후 ‘슈룹’, ‘일당백집사’, ‘운수 오진 날’, ‘세작, 매혹된 자들’, ‘경성크리처’ 시즌","link":"https://m.entertain.naver.com/movie/article/311/0001792841","retrieved":1730967115135},{"title":"안성재 호평한 ‘글래디에이터2’ 관심↑ 예매율 1위 찍었다","contents":"안성재, 김예지, 오상욱 등 가장 핫한 셀러브리티들이 시사회를 통해 '글래디에이터2'를 먼저 관람한 가운데, 호평이 쏟아지고 있다. 11월 13일 개봉하는 영화 '글래디에이터2'(감독 리들리 스콧)는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 작품. 시사회를 통해 미리 영화를 관람한 관객들은 \"로마를 그대로 옮겨놓은 것 같은 배경\" \"극장의 존재 이유를 알게 해준 영화. 아이맥스관에서 보는 내내 눈을 뗄 수가 없었던 역대급 스케일\" \"잠시 로마 여행을 다녀온 것처럼 실제 같은 느낌\" 등 호평을 아끼지 않고 있다. 또한 \"화려한 비주얼은 물론 거대한 서사와 탄탄한 스토리까지 보는 내내 시간 가는지 몰랐다\" \"영상 퀄리티가 좋고 스토리도 탄탄해서 좋았어요!\" 등 스펙터클한 액션이 담긴 탄탄한 서사에 뜨거운 반응을 보내고 있다. 더불어 \"다들 어찌나 연기를 잘하는지 148분의 시간이 순삭 되는 것 같은 느낌\"","link":"https://m.entertain.naver.com/movie/article/609/0000918281","retrieved":1730967115136},{"title":"첫사랑의 새 얼굴, 독보적인 루키 노윤서…“감정의 극한까지 표현해낼 것”","contents":"노윤서는 요즘 20대 여배우 가운데 독보적인 얼굴과 연기력으로 손에 꼽힌다. 데뷔작인 노희경 작가의 드라마 ‘우리들의 블루스’(2022)에서 덜컥 아이를 갖게 된 고등학생 역할로 강한 인상을 남긴 데 이어 ‘일타스캔들’(2023)에선 대선배 전도연과 모녀 연기로 다시 한 번 화제를 모았다. 영화에선 넷플릭스 ‘20세기 소녀’에 이어 지난 6일 개봉한 ‘청설’에서 풋풋한 첫사랑을 그려냈다. 최근 서울 종로구 한 카페에서 만난 노윤서는 “대중에 믿음을 주는 배우가 되고 싶다. 새로운 모습과 감정을 계속해서 끄집어낼 것”이라며 “언젠가 한계에 다다른 삶, 낭떠러지 끝에 있는 인물을 연기하며 감정의 극한까지도 표현해보고 싶다”는 포부를 밝혔다. 이번 영화에서 노윤서는 이야기의 마지막에 다다를 때까지 대사가 아닌 수어로 연기한다. 청각장애를 가진 동생 가을(김민주)의 꿈을 위해 자신의 생활을 희생하며 달려 온 20대 청춘 여름(노윤서)은 용준(홍경)을 만나면서 자신의 삶과 꿈에 대해 처음으로","link":"https://m.entertain.naver.com/movie/article/005/0001737129","retrieved":1730967115140},{"title":"\"꼭 극장서 봐야\"..'글래디에이터 Ⅱ', 최초 시사 이후 쏟아진 호평","contents":"'글래디에이터 Ⅱ'를 향한 관객들의 반응이 뜨겁다. 영화 '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 작품. 시사회를 통해 미리 영화를 관람한 관객들은 압도적인 규모감과 생생한 로마의 풍경에 격렬한 호평을 아끼지 않으며 스크린에서 관람할 것을 추천했다. 또 할리우드를 대표하는 배우들의 연기력에 찬사를 보내기도. '글래디에이터 Ⅱ'는 오는 13일 전 세계 최초 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003730084","retrieved":1730967115140},{"title":"걸스데이 유라, '하우치'로 첫사랑 아이콘 도전…로맨스 어떨까","contents":"영화 '하우치'(감독 김명균) 측이 '첫사랑의 아이콘'으로 변신한 걸스데이 유라의 모습을 예고했다. 유라는 개봉을 앞둔 '하우치'를 통해 '국민 첫사랑' 등극을 예고한다. '하우치'는 사업도 가정도 실패하고 남은 건 의리 넘치는 친구들뿐인 재학이 어느 날 예상치 못한 전화 한 통으로 인해 열여덟살 때 첫사랑을 떠올리게 되면서 새로운 인생을 맞이하는 로맨스다. 2010년 걸스데이로 데뷔한 유라는 화려한 무대뿐만 아니라 다양한 예능 프로그램에 출연하며 대중의 사랑을 받아왔다. 2012년 드라마 '아름다운 그대에게'에서 자연스러운 연기를 선보이며 배우의 가능성을 보여줬던 그는 2014년 드라마 '도도하라'에서 첫 주연으로 나선 이후 '기상청 사람들: 사내연애 잔혹사 편' '이 연애는 불가항력' 등 여러 작품에서 주연으로 활약하며 배우로 자리매김했다. 유라는 이번에는 '하우치'를 통해 누구나 꿈꾸었던 '첫사랑의 아이콘'으로 관객과의 만남을 알린다. '하우치' 속 유라가 맡은 어린 경화는 어","link":"https://m.entertain.naver.com/movie/article/421/0007894183","retrieved":1730967115140},{"title":"일중독자에 근육질 몸매... 산타 맞습니다","contents":"▲  영화 &lt;레드 원&gt; 스틸컷 ⓒ 워너 브러더스 코리아㈜ 북극 마을 사람들은 364일 쉬지 않고 성탄절을 위해 산다 모두 가 일 중독. 산타클로스의 털끝 한 올까지 지키는 북극 보안 책임자 칼럼 드리프트(드웨인 존슨)는 최근 그만둬야 할지 고민스러웠다. 어린이의 꿈과 희망을 지켜줘야 행복한 어른으로 성장한다고 믿었으나 비뚤어진 어른이 기하급수적으로 늘어나는 현상을 피부로 느꼈기 때문이다. 자나 깨나 산타를 호위하고 아이들을 위해 일한다는 사명감이 흔들리기 시작했다. 끝도 없는 이익과 자만으로 엉켜가는 냉혹한 현실에 타협하는 어른이 많아진 이유기도 하다. 500년 넘은 근무시간이 무색하게 의미도 보람도 느끼지 못하고 있었다. 결국 칼럼은 마음속에만 품고 있던 사표를 꺼내고야 만다. 한편, 돈 되는 일이면 물불 가리지 않고 다 하는 잭 오말리(크리스 에반스)는 어릴 때부터 크리스마스를 믿지 않았다. 이후 세상에 불만 품은 어른으로 성장했다. 크리스마스국에서 관리하는 '못된 아이 레벨'","link":"https://m.entertain.naver.com/movie/article/047/0002451597","retrieved":1730967115141},{"title":"'문을 여는 법' 김남길, 자립준비청년 향한 응원 \"많은 용기 얻었으면\"","contents":"'문을 여는 법'의 제작기 영상이 공개됐다. 영화 '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 ‘하늘’이 집을 찾기 위해 고군분투하는 이야기를 담은 작품. 공개된 제작기 영상은 기발한 상상력을 현실화한 프로덕션 디자인과 판타지 세계를 완성한 배우들의 환상적인 연기 호흡이 담겨 있다. 특히 김남길은 자신이 맡은 배역에 대해 “여태까지 한 번도 안 해본 역할”이라고 털어놔 눈길을 끈다. 김남길이 극중 연기한 ‘철수’는 하루아침에 집이 없어진 ‘하늘’ 앞에 어른의 모습으로 나타나 특별한 미션을 주는 어린 시절 친구로 과연 지금껏 보여주지 않았던 인물을 어떻게 표현할지 궁금증을 자아낸다. 또 영화를 기획 제작한 김남길은 “이 영화를 보시고 자립준비청년들이 많은 희망 또 위로, 많은 용기를 얻었으면 좋겠다”고 당부했다. '문을 여는 법'은 오는 20일 롯데시네마에서 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003730080","retrieved":1730967115142},{"title":"악마는 인간의 취약함과 나약함을 먹고 산다","contents":"2024년 7월 중순 &lt;인사이드 아웃 2&gt;, &lt;슈퍼배드 4&gt;, &lt;콰이어트 플레이스 3&gt; 등 속편들이 북미 박스오피스 상위권을 꽉 잡고 있던 와중에 1천만 달러짜리 작은 영화 하나가 개봉한다. 알프레드 히치콕의 &lt;싸이코&gt;에서 살인마 역할을 한 앤소니 퍼킨스의 아들 오즈 퍼킨스 감독의 신작 &lt;롱레그스&gt;로 '2020년대 &lt;양들의 침묵&gt;'이라는 말을 들을 정도로 호평이 자자했다. 거기에 최근 몇 년간 질 좋은 작품들만 골라 출연하는 니콜라스 케이지가 제작과 주연으로 참여해 중심을 잡아줬다. 결과는 소위 대박으로 북미에서만 7천만 달러, 전 세계적으로 1억 달러 이상을 벌어들였다. &lt;기생충&gt;의 북미 배급을 담당했던 NEON의 역사상 최고 흥행작으로 이름을 올렸다. 공포, 스릴러, 범죄, 미스터리, 오컬트까지 아우르는 장르라는 점이 이채롭다. 연쇄 살인마와 FBI 신입 여성 요원의 조합이 &lt;양들의 침묵&gt;을 연상시키는 한편, 연쇄 살인의 그것이 공포 스릴러를 담당하고 FBI 요원의 추적이 범죄","link":"https://m.entertain.naver.com/movie/article/047/0002451595","retrieved":1730967115143},{"title":"홍경X노윤서 풋풋 멜로 通했다..'청설' 개봉일 박스오피스 1위(공식)","contents":"'청설'이 개봉 첫날 전체 영화 박스오피스 1위에 올랐다. 영화 '청설'이 개봉 첫 날인 지난 6일 영화관 입장권 통합 전산망 기준 누적 관객수 4만 6778명의 관객을 동원하며 전체 박스오피스 1위에 등극했다. '베놈: 라스트댄스'와 '아마존 활명수'를 제치고 박스오피스 정상을 차지한 '청설'은 20대 배우들의 주연 데뷔작이 간만에 1위에 오르는 쾌거를 거뒀다. '너의 결혼식'를 잇는 수치로 '오늘밤, 세계에서 이 사랑이 사라진다 해도'의 오프닝 스코어를 뛰어넘는 기록이기도 하다. 실관람객들의 반응 역시 설렘 가득한 입소문이 불고 있다. CGV골든에그지수 97%를 시작으로 롯데시네마 평점 9.2점, 메가박스 평점 8.8점까지 멀티플렉스 3사에서 모두 높은 평점을 유지하고 있는 것. '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로, 현재 전국 극장에서 절찬 상영","link":"https://m.entertain.naver.com/movie/article/112/0003730079","retrieved":1730967115144},{"title":"메가박스, 3분기 매출액 흑자 전환","contents":"콘텐트리중앙 측이 2024년 3분기 매출액 2,282억 원, 영업손실 128억 원을 기록했다고 7일 공시했다. 메가박스는 3분기 매출액 752억 원, 영업이익 6억 원을 기록했다. 중박 영화의 부재로 전국 박스오피스가 전년 동기 대비 4.5% 감소함에 따라 메가박스의 본업인 극장 상영매출도 영향을 받았다. 다만, 메가박스의 투자, 배급 사업부문 플러스엠 엔터테인먼트(이하 플러스엠)가 ‘탈주’ 투자, 배급과 함께 ‘서울의 봄’ 관련 부가판매 등을 통해 실적 개선을 견인했다. 코로나19 이후 국내 배급사는 흥행 리스크를 최소화하기 위해 배급 시기를 두고 배급사 간 ‘눈치싸움’을 하고 있다. 경쟁을 최소화하는 배급 전략의 변경은 멀티플렉스의 실적에 가장 주요한 요인으로 작용하고 있으나, 메가박스는 외부 변수에 따른 실적 변동성을 최소화하기 위해 2024년 연초부터 내실 다지기에 나섰다. 크루 운영의 고도화 등 효율적인 비용 지출 구조를 확립하여 관람객 수 증가 시 레버리지 효과를 온전히","link":"https://m.entertain.naver.com/movie/article/144/0000999415","retrieved":1730967115151},{"title":"박정민·장윤주, '1승' 캐릭터컷 공개…'관종 구단주 vs 최고참 주전'","contents":"배우 박정민과 장윤주가 유쾌감동 배구 이야기를 이끌 새로운 존재들로 변신을 마쳤다. 7일 아티스트스튜디오·키다리스튜디오·콘텐츠지오 측은 영화 '1승'(감독 신연식) 속 박정민(강정원 역), 장윤주(방수지 역) 등의 캐릭터 컷을 공개했다. 공개된 캐릭터컷에는 상금 20억을 내건 관종 구단주 강정원으로 변신한 박정민, 선수인생 20년의 최고참 방수지로의 호흡을 가다듬은 장윤주의 모습이 담겨있다. 넷플릭스 '더 에이트 쇼'와 영화 '전,란'으로 자신만의 반전 호흡을 보였던 박정민의 새로운 파격감과 함께, 드라마 '눈물의 여왕', 영화 '베테랑2', 뮤지컬 '아이참' 등 작품 속 개성파 매력을 자랑한 장윤주의 '짠내' 선수변신이 '백전백패' 감독 김우진으로 분한 송강호와의 호흡 속에서 어떠한 유쾌감으로 나타날 지 주목된다. 한편 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는","link":"https://m.entertain.naver.com/movie/article/030/0003255459","retrieved":1730963464895},{"title":"잘하지 못하는 장기자랑, 왜 해야 하죠?","contents":"▲  영화 &lt;장기자랑&gt; 스틸컷 ⓒ 인디그라운드 *이 글은 영화의 스포일러를 포함하고 있습니다. 01. 아이들의 모습이 담은 작품을 마주하고 나면 마음이 이상해진다. 여러 이유가 있겠지만, 그중 하나는 순수하고 섬세한 감정을 어떻게 옮겨와 담아냈을까 하는 생각 때문이다. 윤가은 감독의 &lt;우리들&gt;(2016), 윤단비 감독의 &lt;남매의 여름밤&gt;(2020), 이지은 감독의 &lt;비밀의 언덕&gt;(2023)과 같은 영화다. 여러 경로를 통해 포착한 또 다른 아이들의 모습을 각자의 시선으로 프레임 위에서 풀어낸 것임을 안다. 이제는 흐릿해져 버린 어린 시절의 마음과 모습을 선명하게 어떻게 이토록 잘 그려낼 수 있었을까. 어쩌면 시간을 되돌아갈 수 있는 비밀 장치가 이들에게는 있는지도 모르겠다. 김정선 감독의 영화 &lt;장기자랑&gt;(2023) 역시 그런 작품 가운데 하나다. 영화는 어린 시절 찍어 둔 비디오 속 자신의 장기 자랑 모습으로부터 시작됐다고 한다. 잘하지도 않고, 하고 싶지도 않았던 개인기를 왜 잘","link":"https://m.entertain.naver.com/movie/article/047/0002451587","retrieved":1730963464896},{"title":"‘하와이 연가’ 본 이영자 “신혼여행 같은 느낌 아니다” 뭉클","contents":"영화 '하와이 연가'에 이영자와 송은이, 김숙이 '진심 응원'을 보냈다. 10월 30일 개봉해 상영 중인 영화 '하와이 연가'(감독 이진영)는 121년 하와이 이민의 역사를 월드클래스 아티스트들의 아름다운 연주와 함께 들려주는 감성 음악 영화. 그래미상 수상 비올리스트 리처드 용재 오닐, 세계적인 바이올리니스트 김지연, 하와이 심포니 오케스트라의 악장 이그나스 장, 하와이의 전설적인 기타리스트 케올라 비머 등 최고의 아티스트들이 나선다. 또한 한국이 낳은 최고의 소프라노 조수미의 노래 ‘더 워터 이즈 와이드(The water is wide)’가 삽입됐다. 공개된 영상에서 이영자는 “(하와이라고 하면 떠오르는) 신혼여행, 마카다미아 같은 ‘관광’의 느낌이 아니다”라며, “누군가의 희생이 있어서 지금 우리가 이렇게 살고 있구나 싶어서 가슴이 뭉클해진다”라며 진솔한 관람평을 공개했다. 김숙 역시 “기회가 된다면 ‘하와이 연가’ 많이 사랑해 주시고 봐 주시면 좋겠다”고 추천했고, 송은이는","link":"https://m.entertain.naver.com/movie/article/609/0000918259","retrieved":1730963464899},{"title":"김도연, 눈여겨볼 연기돌이 탄생했다[인터뷰]","contents":"차세대 연기돌의 탄생을 직감케 한다. 본격적인 첫 도전임에도 담백한 표현과 안정된 연기력, 그리고 백지처럼 무엇이든 무한하게 소화할 수 있는 얼굴까지, ‘한국의 젠 데이아’를 연상하게 하는 그룹 위키미키 출신 김도연이다. “연기는 처음 웹드라마에 출연하면서 시작했어요. 그땐 팀 활동이 우선이었기 때문에 연기엔 아무 생각 없이 임했던 것 같아요. 그러다 아이돌 생활에 어느 정도 적응한 뒤부터는 차츰 연기가 좋아지기 시작했고요. 전 스며드는 스타일인데요. 거창하게 시작하진 않았지만 자연스럽게 연기에 스며들다보니 어느새 사랑하게 된 것 같아요.” 김도연은 최근 스포츠경향과 인터뷰에서 첫 영화 ‘아메바 소녀들과 학교괴담: 개교기념일’(감독 김민하, 이하 ‘아메바 소녀들’) 촬영기, 위키미키 멤버들에 대한 애정, 팀 활동 중단에 대한 아쉬움을 아주 솔직하게 털어놨다. 이야기 도중 눈물을 글썽일 만큼 진심이었다. ■“‘아메바 소녀들’ 출연 이후, 굉장히 가벼워졌어요” ‘아메바 소녀들’은 학교괴","link":"https://m.entertain.naver.com/movie/article/144/0000999408","retrieved":1730963464901},{"title":"김남길, 자립준비청년들 위해 영화 제작→출연까지 “위로 얻길”(문을 여는 법)","contents":"김남길이 영화 제작에 나선다. 영화 '문을 여는 법'(감독 박지완 허지예)은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 ‘하늘’이 집을 찾기 위해 고군분투하는 이야기를 담은 작품이다. 김남길과 KB국민은행이 기획 제작한다. 공동 각본과 연출을 맡은 박지완 감독은 “자립준비청년들 당사자들의 이야기인데 어떻게 담을까 고민하다가 판타지 장르로 정했다”라며 청년들이 처한 상황과 사회가 바라보는 시선을 색다른 표현으로 만든 비하인드를 밝혀 눈길을 끈다. 허지예 감독은 판타지를 시각화한 부분에 대해 “스탭들이나 참여하는 분들이 해석하는 이미지들이나 상상력들이 달라서 그거를 하나로 모아서 만드는 부분에 신경을 썼다”고 말해 시나리오로 표현된 기발함을 다채로운 비주얼로 만든 제작진들의 노력을 엿볼 수 있게 한다. 김남길은 자신이 맡은 배역에 대해 “여태까지 한 번도 안 해본 역할”이라며 이목을 집중시킨다. 김남길이 연기한 ‘철수’는 하루아침에 집이 없어진 ‘하늘’","link":"https://m.entertain.naver.com/movie/article/609/0000918257","retrieved":1730963464903},{"title":"김남길, '문을 여는 법' 제작→출연까지…\"자립준비청년, 많은 용기 얻길\"","contents":"배우 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 ‘문을 여는 법’(감독 박지완, 허지예)이 제작진과 배우들의 완벽한 호흡으로 유쾌한 판타지 세계를 만든 제작기 영상을 공개했다. 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 ‘하늘’(채서은 분)이 집을 찾기 위해 고군분투하는 이야기를 담은 영화 ‘문을 여는 법’이 유쾌한 촬영 현장을 담은 제작기 영상을 7일 공개했다. 공개된 제작기 영상은 기발한 상상력을 현실화한 프로덕션 디자인과 판타지 세계를 완성한 배우들의 환상적인 연기 호흡이 담겨 있어 눈길을 끈다. 공동 각본과 연출을 맡은 박지완 감독은 “자립준비청년들 당사자들의 이야기인데 어떻게 담을까 고민하다가 판타지 장르로 정했다”라며 청년들이 처한 상황과 사회가 바라보는 시선을 색다른 표현으로 만든 비하인드를 밝혀 눈길을 끈다. 허지예 감독은 판타지를 시각화한 부분에 대해 “스탭들이나 참여하는 분들이 해석하는 이미지들이나 상상력들이 달라서 그","link":"https://m.entertain.naver.com/movie/article/018/0005879586","retrieved":1730963464905},{"title":"영화 '그녀에게', 7일 OTT·IPTV서 오픈…'오래 사랑받을 가족이야기'","contents":"발달장애 자녀 가족의 당당한 세상외침, 영화 '그녀에게'가 IPTV와 함께 더 많은 관객들을 찾아간다. 배급사 영화로운형제 측은 영화 '그녀에게'가 7일부터 IPTV 서비스에서 공개된다고 전했다. 영화 '그녀에게'는 신문사 정치부 기자 상연이 계획에 없던 장애아 엄마가 되면서 겪게 되는 10년 동안의 여정을 그린 휴먼영화다. 이 작품은 실제 발달장애 자녀의 부모인 류승연 작가의 에세이를 원작으로 데뷔 20년차 배우 김재화를 비롯한 배우들이 그리는 담백하면서도 묵직한 메시지로 제44회 한국영평상 여우주연상 수상 등의 성과와 함께 관객들의 호평을 받은 바 있다. 영화 '그녀에게'의 IPTV 서비스 시작은 극장상영과 연계돼 펼쳐지는 것으로, IPTV(KT Genie TV, SK Btv, LG U+TV), 디지털케이블TV(홈초이스), KT skylife, 왓챠, 웨이브(Wavve), 네이버 시리즈on, 쿠팡플레이, 구글플레이, 씨네폭스, 웹하드 등의 플랫폼과 함께 작품 고유의 위로감과 메시","link":"https://m.entertain.naver.com/movie/article/030/0003255437","retrieved":1730963464907},{"title":"포미닛 권소현, 아기 태동에 미소…태교 코미디 ‘딜리버리’ 20일 개봉","contents":"포미닛 권소현, 아기 태동에 미소…태교 코미디 ‘딜리버리’ 20일 개봉 영화 ‘딜리버리’가 주인공들의 동상이몽 심리가 드러나는 캐릭터 스틸 6종을 공개했다. ‘딜리버리’는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 ‘귀남’, ‘우희’와 계획에 없던 임신을 하게 된 백수 커플 ‘미자’, ‘달수’의 문제적 ‘딜’을 그린 유쾌하고 살벌한 공동 태교 코미디. 이번에 공개된 캐릭터 스틸은 ‘딜리버리’에서 연기 내공을 100% 발휘하며 캐릭터를 완성시킨 ‘귀남’(김영민), ‘우희’(권소현), ‘미자’(권소현), ‘달수’(강태우)의 미묘한 표정을 포착했다. 먼저, 서로에 대해 잔뜩 경계하고, 날 선 표정으로 견제하는 듯한 양측 커플 진영의 모습이 눈에 띈다. 아기를 둘러싸고 네 사람이 벌일 문제적 소동에 대한 폭풍전야처럼, 보는 이로 하여금 긴장감을 더한다. 더불어 귀남의 대놓고 당혹스러운 표정, 우희의 안쓰러움 반, 걱정 반, 동정 반의 묘한 표정, 병원 침대에 누워 진료를 받는","link":"https://m.entertain.naver.com/movie/article/382/0001161664","retrieved":1730963464908},{"title":"CJ ENM, 3Q 영업익 전년比 113.8%↑…티빙 효자 노릇 ‘톡톡’","contents":"CJ ENM의 3분기 매출과 영업이이익 동반 상승했다. 티빙의 가입자 증가와 프리미엄 콘텐츠들의 글로벌 경쟁력 확대로 흑자 기조를 이어갔다는 설명이다. CJ ENM은 올해 3분기 매출은 전년 동기 대비 1.2% 소폭 상승한 1조 1246억원, 영업이익은 지난해 같은 기간보다 113.8% 오른 158억원으로 잠정 집계됐다고 7일 공시했다. 매출이 가장 큰 폭으로 성장한 건 미디어플랫폼 부문이다. 드라마 ‘엄마친구아들’, 예능 ‘서진이네2’ 등 프리미엄 콘텐츠 교차 편성 전략과 ‘2024 KBO 리그’ 등 킬러 콘텐츠 및 광고 요금제(AVOD)로 티빙이 유료 가입자를 끌어모은 덕이다. 그 결과 미디어플랫폼 부문은 3분기 매출은 전년비 13.4% 증가한 3565억원, 영업이익은 471.5% 증가한 108억원을 기록했다. 특히 티빙의 3분기 월간 활성화 이용자수(MAU)는 모바일인덱스 기준 780만명을 돌파해 넷플릭스의 MAU를 턱 밑까지 추격했다. 특히 매출액은 지난 3분기 780억원에서","link":"https://m.entertain.naver.com/movie/article/241/0003393226","retrieved":1730963464909},{"title":"[팝업무비]봉준호 신작 '미키 17' 개봉 또 연기..내년 4월까지 기다려야 한다","contents":"봉준호 감독의 신작 '미키 17'의 북미 개봉일이 또 미뤄졌다. 7일(한국시간) 미국 매체 버라이어티에 따르면 배급사 워너브러더스가 영화 '미키 17'의 개봉일을 내년 1월 31일에서 내년 4월 18일로 연기했다고 보도했다. 4월은 미국 부활절 연휴가 있는 극장가 대목이라 개봉일을 변경한 것으로 풀이되고 있다. 당초 한국에서는 북미보다 빠른 내년 1월 28일 개봉 예정이었다. 이에 한국에서도 내년 4월이 되어야 볼 수 있을 것으로 전망된다. 워너브라더스 측은 \"'미키 17'이 (내년) 4월 18일에 개봉하는게 가능하다는 것을 확인하고 신속히 움직였다\"며 \"새로운 개봉일에 만족한다\"고 밝혔다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 ‘미키’가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 ‘미키 18’이 프린트되면서 벌어지는 예측불허의 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/movie/article/112/0003730067","retrieved":1730963464911},{"title":"[김수민의 클로징] 명당","contents":"“사고 당일 관할 내 대규모 집회·시위가 예정돼 있어 용산구의 치안을 책임지는 용산경찰서로서는 집회·시위 대비와 핼러윈데이의 질서유지를 모두 담당하게 됨으로써 경력을 실효적으로 운용하는 데 어느 정도 한계가 있었던 것으로 보인다.” 이태원 참사 책임자들에게 내려진 1심 판결문의 내용 일부다. 대통령실 이전이 이태원 참사의 주요 원인이라는 것을 사법부가 공식 인정한 것이다. 윤석열 대통령은 2022년 3월 당선되자마자 대통령실 이전을 추진했고 기어이 용산에서 취임을 맞았다. 늘어날 집회에 맞춰 경찰 인력을 증원하고 재배치할 시간이 없었다. 대통령실 이전은 윤석열 정부의 실패를 확정 지은 사건이다. 윤 대통령은 ‘제왕적 대통령 청산’을 내걸고 제왕적 방식으로 대통령실을 이전했다. 비용 집행은 예비비로 이뤄졌다. 예비비는 예산 편성 과정에서 예상할 수 없는 지출에 대비한 것이다. 대통령실 이전은 신규 정책 사업으로서 예산 편성 과정에서 논의되어야 한다. 추가경정예산도 법령 개정도 없이 추","link":"https://m.entertain.naver.com/movie/article/140/0000053943","retrieved":1730963464913},{"title":"철강인들의 뜨거운 사투 영화 ‘데드라인’…‘타워’ ‘판도라’ 이을 한국 대표 재난 영화 등극할까","contents":"영화 ‘데드라인’. 사진 | (주)영화특별시 SMC 2022년 국가 기간산업을 위협하는 초대형 재난 실화를 바탕으로 한 영화 ‘데드라인’이 현실감 넘치는 재난의 현장과 가슴 뜨거운 감동을 예고하며 ‘타워’ ‘판도라’에 이은 새로운 재난 영화의 탄생을 예고했다. 초대형 태풍이 덮친 포항 제철소, 조여오는 데드라인 앞두고 펼쳐지는 생존과 진실, 그리고 뜨거웠던 사투의 현장을 담은 현실 재난 휴먼 드라마 ‘데드라인’이 개봉을 앞두고 ‘타워’ ‘판도라’ 등 한국 역대 재난 명작들의 뒤를 이을 것으로 예상되며 많은 주목을 받고 있다. 영화 ‘타워’는 108층 초고층 빌딩에 갑작스럽게 닥친 화재로 살아남기 위해 목숨을 거는 사람들의 이야기다. 뜨거운 불길이 감싸진 타워에서 살고자 하는 사람들과 살리고자 하는 사람들의 모습을 담아내며 재난 상황 속 다양한 인간군상을 보여주며 큰 호평을 받았다. 뿐만 아니라 가족, 희생과 같은 감동적인 소재들로 극장을 눈물바다로 만들며 총 518만 명의 관객을 동","link":"https://m.entertain.naver.com/movie/article/468/0001106640","retrieved":1730963464914},{"title":"걸스데이 유라, ‘국민 첫사랑’ 넘본다…‘하우치’로 스크린 컴백","contents":"그룹 걸스데이 출신 유라가 새 영화 ‘하우치’로 첫사랑 아이콘에 도전한다. 7일 배급사 제이씨엔터웍스는 ‘하우치’ 속 유라의 스틸을 공개했다. ‘하우치’는 사업도 가정도 실패하고 남은 건 의리 넘치는 친구들뿐인 ‘재학’이 어느 날 예상치 못한 전화 한통으로 인해 18살 시절과 첫사랑을 떠올리게 되면서 새로운 인생을 맞이하는 로맨스. 지난 2010년 그룹 걸스데이로 데뷔한 유라는 화려한 무대뿐만 아니라 다양한 예능 프로그램에 출연하며 대중들의 동경과 사랑을 받아왔다. 2012년 드라마 ‘아름다운 그대에게’에서 자연스러운 연기를 선보이며 배우의 가능성을 보여주었던 그는 2014년 드라마 ‘도도하라’에서 첫 주연으로 나선 이후 ‘기상청 사람들: 사내연애 잔혹사 편’, ‘이 연애는 불가항력’ 등 여러 작품에서 주연으로 활약하며 배우로 성공적인 자리매김을 했다. 이번 작품에서는 ‘첫사랑의 아이콘’으로 관객과의 만남을 알려 시선을 사로잡는다. 극중 유라가 맡은 ‘어린 경화’는 ‘어린 재학’이","link":"https://m.entertain.naver.com/movie/article/241/0003393219","retrieved":1730959893702},{"title":"홍경X노윤서, 20대들이 해냈다 ‘청설’ 새 1위‥‘베놈’ 2위로[박스오피스]","contents":"홍경, 노윤서, 김민주 주연 '청설'이 개봉 첫날 박스오피스 1위를 기록했다. 11월 7일 영화진흥위원회 통합전산망 집계에 따르면, 6일 개봉한 영화 '청설'(감독 조선호)이 개봉일 3만7,142명을 동원하며 전체 1위를 차지했다. 이는 '베놈: 라스트댄스'와 '아마존 활명수' 등을 제치고 박스오피스 정상에 오른 결과다. 무엇보다 홍경, 노윤서, 김민주 20대 배우들이 주연한 작품이라는 점에서 의미가 크다. 청량한 이미지로 스크린을 가득 채우며 밝은 흥행 에너지를 전해줄 것으로 보인다. 더불어 '청설'은 실관람객들 역시 좋은 평가를 내리고 있어 눈길을 끈다. CGV골든에그지수 97%를 시작으로 롯데시네마 평점 9.2점, 메가박스 평점 8.8점까지 멀티플렉스 3사에서 모두 높은 평점을 유지하고 있는 것. 이에 주말 극장가에도 청량한 흥행 파란을 보여줄 전망이다. 한편, '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을","link":"https://m.entertain.naver.com/movie/article/609/0000918235","retrieved":1730959893708},{"title":"봉준호 '미키17' 개봉 또 미뤄졌다…오히려 좋은 이유 [MD무비]","contents":"봉준호 감독 신작 '미키17'의 북미 개봉일이 연기됐다. 6일(현지시간) 미국 버라이어티 보도에 따르면 배급사 워너브라더스는 '미키17'의 개봉일을 내년 4월 18일로 변경했다. 당초 개봉 예정일인 1월 31일에서 3개월가량 연기된 것. 내년 4월 18일 개봉 예정이었던 마이클 잭슨의 전기 영화 '마이클'(감독 앙투안 푸쿠아)이 10월 3일로 개봉을 연기하며 해당 일정에 공백이 생겼고, '미키17'은 부활절 연휴가 낀 미국 대목 4월에 개봉하게 됐다. 이로써 '미키17'은 연휴와 IMAX 등 특수 상영관을 독식할 수 있을 전망이다. 워너브러더스 측은 9월 공개된 '미키17' 예고편이 호평받자, 봉준호 감독에 대한 신뢰를 바탕으로 이 같은 결정을 내렸다고 밝혔다. 북미 개봉일이 미뤄짐에 따라 1월 28일로 예정됐던 한국 개봉일에도 변동이 생길 전망이다. '미키17'의 개봉이 연기된 건 이번이 두 번째다. 2024년 3월 29일 개봉 예정이었던 이 영화는 할리우드 파업 사태와 맞물려 후","link":"https://m.entertain.naver.com/movie/article/117/0003886549","retrieved":1730959893709},{"title":"\"로마를 그대로\" 돌아온 '글래디에이터2', 뜨거운 반응","contents":"리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 '글래디에이터 Ⅱ'가 개봉 전 시사를 통해 영화를 미리 관람한 관객들의 열띤 반응을 불러일으키고 있다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 전율을 불러일으키는 스케일과 스펙터클한 액션으로 관객들을 놀라게 할 영화 '글래디에이터 Ⅱ'가 일반 시사회 이후 관람객들의 뜨거운 호평을 이끌어내며 화제를 모으고 있다. 시사회를 통해 미리 영화를 관람한 관객들은 \"로마를 그대로 옮겨놓은 것 같은 배경\"(인스타그램_da****), \"극장의 존재 이유를 알게 해준 영화. 아이맥스관에서 보는 내내 눈을 뗄 수가 없었던 역대급 스케일\"(인스타그램_ru****), \"잠시 로마 여행을 다녀온 것처럼 실제 같은 느낌\" (인스타그램_si****), \"꼭 극장에서 봐야 할 정통 블록버스터 영화\"(인스타그램","link":"https://m.entertain.naver.com/movie/article/477/0000520857","retrieved":1730959893721},{"title":"봉준호 신작 '미키 17', 내년 1월 개봉→4월 개봉 연기","contents":"봉준호 감독의 신작 '미키 17'의 개봉일이 변경됐다. 미국 연예 매체 버라이어티에 따르면, 봉준호 감독이 연출을 맡은 '미키 17'이 기존 개봉일인 2025년 1월 31일에서 3개월 뒤인 2025년 4월 18일로 연기됐다. 개봉이 연기된 '미키 17'은 IMAX에서 상영될 예정이다. 당초 마이클 잭슨의 전기 영화 '마이클'이 4월 18일 개봉 예정이었다. '마이클'의 개봉일이 10월 3일로 연기됐고, 이런 가운데 '미키 17'의 개봉일을 변경된 것. 워너브라더스 대변인은 성명을 통해 \"새로운 날짜에 개봉하게 돼 기쁘고, 관객들이 IMAX로 이 영화를 볼 수 있게 되어 매우 기쁘다\"라고 밝히기도 했다. 앞서 워너브라더스코리아는 '미키 17'이 2025년 1월 28일 세계 최초로 한국에서 개봉한다고 밝힌 바 있다. 이에 한국 관객들의 기대감을 높인 바 있다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중 그","link":"https://m.entertain.naver.com/movie/article/465/0000009135","retrieved":1730959893721},{"title":"'Hear Me: Our Summer,' 'Red One' and other films to check out in cinemas","contents":"Hear Me: Our Summer (ALL) Drama / 109 min. / Korean / Nov. 6 A budding romance is tested by feelings of guilt. Twenty-six-year-old Yong-jun, adrift in a sea of aimlessness, finds himself captivated by the equally young Yeo-reum at first sight. Yeo-reum, a devoted caretaker to her younger sister Ga-eul, a promising young swimmer with hearing impairments, has made her sister's Olympic dream her own. At the same time, feelings of youthful affection begin to stir between Yong-jun and Yeo-reum. One d","link":"https://m.entertain.naver.com/movie/article/640/0000061233","retrieved":1730959893722},{"title":"Hiand platform allows fans to receive video messages from famous actors","contents":"A new communications platform for actors, \"Hiand,\" was launched on Wednesday. To run through December as a pilot program, the platform offers video messages, direct messaging and automatic translation, according to its provider Hiand Corporation. The first actors to officially join the platform are Lee Jong-suk, Park Seo-jun and Ji Chang-wook. The provider said it seeks to launch characters, emoticons and goods using intellectual property featuring the actors. Hiand will also run online and offl","link":"https://m.entertain.naver.com/movie/article/640/0000061232","retrieved":1730959893722},{"title":"봉준호 감독 신작 ‘미키 17’ 개봉 또 연기…왜?","contents":"봉준호 감독의 신작 ‘미키 17’의 개봉이 또 한 번 연기됐다. 미국 연예매체 버라이어티는 6일(현지시간) ‘미키 17’ 배급사 워너브라더스가 이 영화의 북미 개봉일을 내년 1월 31일에서 4월 18일로 변경했다고 밝혔다. ‘미키 17’은 우리나라에서는 북미보다 빠른 내년 1월 28일에 개봉할 예정이었다. 그러나 북미 개봉일이 늦어진 만큼 우리나라에서도 내년 4월은 돼야 극장에 걸릴 것으로 전망된다. 당초 ‘미키 17’은 올해 3월 29일로 개봉일을 발표했다가 할리우드 파업 여파로 내년 1월 31일로 개봉을 한 차례 미룬 바 있다. 워너브라더스가 ‘미키 17’ 개봉을 다시 한 번 연기한 것은 부활절 연휴가 낀 4월이 전통적으로 미국 극장가의 ‘대목’이기 때문으로 풀이된다. 워너브라더스측은 배급사 라이온스게이트가 내년 4월로 18일로 잡았던 마이클 잭슨 전기 영화 ‘마이클’의 개봉일을 미루자 즉각 이 날짜로 ‘미키 17’의 개봉일을 옮겼다. 이는 대작과 맞붙지 않고 성수기 극장가를 독","link":"https://m.entertain.naver.com/movie/article/144/0000999387","retrieved":1730959893723},{"title":"\"뽀글머리 위해 5시간 고생\" '아마존 활명수' 진선규 파격 변신 비밀 공개 (12시엔)","contents":"배우 진선규가 영화 '아마존 활명수' 속 파격적인 파마머리 캐릭터 비하인드를 전했다. 7일 방송된 SBS 파워FM '12시엔 주현영'에는 진선규가 게스트로 참석해 촬영 당시 에피소드를 공개했다. 진선규가 출연한 '아마존 활명수'는 전 양궁 국가대표 출신인 진봉(류승룡)과 한국계 볼레도르 통역사 빵식(진선규)이 아마존 전사들과 함께 펼치는 유쾌한 활극을 그린 영화. 극 중 혼혈 캐릭터로 등장하는 진선규는 기존의 이미지를 탈피하기 위해 분장팀과 의상팀에 \"진선규 배우를 빼 달라\"는 요청을 했다고 밝혔다. 그는 \"시나리오를 읽으면서 새로운 사람처럼 보였으면 좋겠다는 생각이 들었다\"며 \"관객들이 '누구지?' 하고 느낄 수 있도록 제 모습을 최대한 지우는 쪽으로 캐릭터를 만들어갔다\"고 회상했다. 특히 진선규는 가발이 아닌 실제 파마를 감행했다고. 직모에 숱이 많은 그는 \"파마 핀으로 할 수가 없어서 실핀으로 말아야 했다. 아티스트 분을 찾아 4~5시간 동안 파마를 했다\"고 전했다. 이후 시간","link":"https://m.entertain.naver.com/movie/article/076/0004213731","retrieved":1730959893726},{"title":"봉준호 감독 신작 ‘미키17’ 내년 4월로 개봉 연기","contents":"봉준호 감독이 미국 할리우드에서 만든 영화 '미키 17'의 개봉이 내년 1월에서 4월로 또 연기됐다. 7일(한국시간) 미국 매체 버라이어티는 배급사 워너브러더스가 '미키 17' 개봉일을 2025년 1월21일에서 4월18일로 바꿨다고 보도했다. 원래 이 날짜에는 가수 마이클 잭슨의 전기 영화 '마이클'이 개봉될 예정이었으나, 일정이 연기되자 배급사 측은 재빨리 '미키 17' 개봉일을 옮겼다. 새 개봉일은 부활절 기간으로 미국 극장가의 전통적인 대목을 꼽힌다. '미키 17'은 대작과 맞붙지 않으면서 성수기 극장가에서 좋은 성적을 기대할 수 있게 됐다. 또 1월에서 4월로 개봉이 미뤄지면서 여유가 생겼고, 아이맥스(IMAX) 형태로도 상영될 수 있다고 매체는 보도했다. 원래 '미키 17'은 올해 3월 29일 개봉 예정이었으나, 미국 배우 조합 총파업으로 내년 1월로 연기한 데 이어 또다시 개봉일을 미루게 됐다. 앞서 공개된 첫 번째 예고편의 반응이 좋았고, 이를 통해 자신감을 갖게 된 배","link":"https://m.entertain.naver.com/movie/article/277/0005496744","retrieved":1730959893726},{"title":"'문을 여는 법' 기획·제작·출연한 김남길 \"한 번도 안 해본 역할\"","contents":"배우 김남길이 자신이 기획, 제작한 영화에서 새로운 역할에 도전한다. 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 '문을 여는 법' 측은 7일 제작진과 배우들의 완벽한 호흡으로 유쾌한 판타지 세계를 만든 제작기 영상을 공개했다. '문을 여는 법'은 독립을 위한 첫걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기를 담은 영화. 공개된 제작기 영상은 기발한 상상력을 현실화한 프로덕션 디자인과 판타지 세계를 완성한 배우들의 환상적인 연기 호흡이 담겨 있다. 공동 각본과 연출을 맡은 박지완 감독은 \"자립준비청년들 당사자들의 이야기인데 어떻게 담을까 고민하다가 판타지 장르로 정했다\"라며 청년들이 처한 상황과 사회가 바라보는 시선을 색다르게 표현한 비하인드를 밝혔다. 허지예 감독은 판타지를 시각화한 부분에 대해 \"스태프들이나 참여하는 분들이 해석하는 이미지들이나 상상력들이 달라서 그것을 하나로 모아서 만드는 부분에 신경을 썼다\"고","link":"https://m.entertain.naver.com/movie/article/421/0007893552","retrieved":1730959893726},{"title":"[WHO ARE YOU] 채원빈 <이토록 친밀한 배신자>","contents":"“사람은 보이는 걸 믿는 게 아니라 믿는 대로 봐.” 프로파일러 아버지 태수(한석규)가 뱉는 날카로운 추궁에 한순간도 동요하지 않고 하빈(채원빈)은 맞받아친다. 부녀의 친밀한 대화라기보다 취조실의 심리전처럼 보이는 장면을 연기한 뒤 채원빈은 “자꾸만 허기지는 경험”을 했다. “매번 상대의 의중을 파악하고 표정을 읽어야 하는” 하빈을 연기하는 데 에너지를 모두 쏟아냈기 때문이다. &lt;이토록 친밀한 배신자&gt;의 서사적 중력은 어떤 감정도 읽기 어려운 얼굴의 소유자 하빈으로부터 비롯된다. 한석규라는 큰 산 앞에서도 팽팽한 호각세를 선보일 얼굴로 송연화 감독은 “동물적인 감각으로 인물을 포착할 능력을 지녔다”라는 평가와 함께 채원빈을 택했다. 첫 주연작에서 마주한 하빈은 “어떤 사람인지 파악조차 되지 않는 낯선 존재”였다. “하빈을 연기하면서 좁은 관에 갇힌 듯했다. 하빈은 어머니의 걱정 어린 말에도 아무 반응을 하지 않는다. 행동과 표현이 제약된 인물이기에 나로부터 출발하기보다 충분한 거리를","link":"https://m.entertain.naver.com/movie/article/140/0000053941","retrieved":1730959893727},{"title":"마약하는 엄마 둔 40세 부통령... 밴스의 처절한 과거","contents":"▲  영화 &lt;힐빌리의 노래&gt; 스틸컷 ⓒ 영화 &lt;힐빌리의 노래&gt; 스틸컷 도널드 트럼프 전 대통령의 재집권 성공으로 힐빌리(hillbilly·가난한 백인 노동자) 흙수저 출신의 J.D. 밴스 상원의원(40)은 초선 상원의원에서 역대 3번째로 젊은 부통령(VP)이 됐다. 앞서 그는 자신의 유년 시절을 책 &lt;힐빌리의 노래&gt;에 담았다. 감상에 앞서 감독인 론 하워드에 게주목하자. 론 하워드는 누구인가. &lt; 아폴로 13 &gt;, &lt; 프로스트&amp;닉슨 &gt; 등으로 아카데미 작품상 후보에 오르고, '게임이론'을 창시한 천재 수학자 존 내시의 실화를 바탕으로 한 &lt;뷰티풀 마인드&gt;로 아카데미 작품상과 감독상을 동시 수상한 헐리우드를 대표하는 명감독이다. 그런 론 하워드가 초대형 베스트셀러 &lt;힐빌리의 노래&gt;를 영화화한다고 했을 때 기대하지 않은 영화 팬은 드물었을 것이다. 하지만 높은 기대 속에 넷플릭스를 통해 공개된 &lt;힐빌리의 노래&gt;는 로튼토마토 20점. 메타크리틱 40점으로 혹평을 면치 못했다. 영화의 절대","link":"https://m.entertain.naver.com/movie/article/047/0002451566","retrieved":1730959893727},{"title":"장윤주, 배구선수 됐다…최고참 주전('1승')","contents":"배우 박정민과 장윤주가 영화 '1승'에 합류, 또 다른 매력을 선보인다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 박정민은 올해 넷플릭스 글로벌 TOP 10 시리즈(비영어) 부문 1위를 차지한 'The 8 Show(더 에이트 쇼)'와 부산국제영화제 개막작으로 초청된 넷플릭스 영화 '전,란' 등 화제작을 연달아 접수, '소정민'으로 열일 행보를 보이고 있다. 영화 '1승'에서 시즌 통틀어 1승을 하면 상금 20억을 주겠다는 공약을 내건 핑크스톰의 구단주 강정원 역을 맡아 비주얼부터 파격 행보까지 이제껏 어디서도 본 적 없는 구단주의 모습을 선보인다. 그저 싸다는 이유로 핑크스톰을 인수한 재벌 2세 강정원은 배구에 배 자도 모르지만, 이슈몰이 능력만큼은 뛰어난 본투비 프로 관종러. 박정민은 천재와 괴짜를 오가는 강정원을 통해 감독 김우진 역의 송강호와 사사건건","link":"https://m.entertain.naver.com/movie/article/312/0000688098","retrieved":1730956245539},{"title":"봉준호 ‘미키17’ 도대체 언제 보나‥1월→4월 또 개봉 변경한 이유","contents":"봉준호 감독 신작 '미키 17'의 개봉이 또 한번 연기됐다. 11월 7일(한국시간) 해외 매체 버라이어티 보도에 따르면, 영화 '미키 17'(감독 봉준호) 배급사 워너브러더스는 북미 기준 개봉일을 당초 계획했던 1월 31일에서 4월 18일로 변경했다고 알렸다. 워너브러더스는 \"새로운 날짜에 만족한다. 아이맥스로 관객을 만날 수 있어 기쁘다\"고 밝혔다. 해당 매체에 따르면, 워너브러더스는 부활절 연휴인 현지 대목 시즌을 고려해 개봉일을 변경했다. 당초 이 날짜에 개봉하려 했던 마이클 잭슨 전기 영화 '마이클'(감독 앤트완 퓨콰)의 내년 개봉 연기 또한 영향을 미쳤다는 설명이다. 한편, 한국에서는 1월 28일 전 세계 최초로 개봉할 예정이었던 '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그린다. '기생충' 이후 봉준호 감독의 신작이자,","link":"https://m.entertain.naver.com/movie/article/609/0000918192","retrieved":1730956245540},{"title":"이태석 재단, 영화 '부활'로 바티칸을 울리다…세계로 퍼지는 사랑과 헌신","contents":"이태석 재단은 고(故) 이태석 신부의 정신을 기리는 영화 ‘부활’을 통해 그의 유지를 세계에 알리고 있다. 구수환 감독이 연출한 이 영화는 9월 28일 로마 교황청립 라테란대학에서 첫 상영한 이후, 바티칸과 전 세계 가톨릭 사회에 울림을 전했다. 바티칸의 주요 통신사인 Agenzia Fides는 “이태석 신부의 제자들이 그의 가르침을 이어받아 의료인을 넘어선 사랑과 섬김의 삶을 살고 있다”고 전하며 감동을 나눴다. 이 기사는 다국어로 번역돼 널리 전파되었으며, 구수환 감독은 “교황님의 메시지와 영화가 전 세계로 뻗어나가는 것을 보며 지난 14년의 노력이 결실을 맺고 있음을 느낀다”고 밝혔다. 이후 지난 10월 24일, 영화 ‘부활’은 교황청 신 시노드홀에서도 특별 상영되었다. 시노드 기간 중 이루어진 이 상영회에는 138개국에서 온 고위 성직자 150여 명이 참석해 깊은 감명을 받았다. 시노드 책임자 마리오 그렉 추기경은 이태석 재단의 구진성 대표에게 “오늘 이 자리에 오지 못한 사","link":"https://m.entertain.naver.com/movie/article/311/0001792734","retrieved":1730956245540},{"title":"진안군, 내 손으로 만든 중평·학선 '마을영화' 시사회 가져","contents":"전북자치도 진안군은 마이골작은영화관에서 성수면 중평마을과 주천면 학선동마을 주민들이 직접 만든 마을영화 시사회가 열렸다고 7일 밝혔다. 올해 세 번째로 진행된 마을영화 시사회는 2022년부터 시작한 마을기록가 양성교육의 일환으로 진행됐다. 2022년에는 백운면 원동창마을과 정천면 마조마을, 2023년에는 동향면 봉곡마을과 진안읍 학천3동이 영화를 만들었다. 마을기록가 양성교육은 주민들의 일상 에피소드와 마을만들기 활동을 주민이 참여하는 영화제작 방식으로 기록하는 프로그램이다. 마을별로 총 7~8회에 걸쳐 진행되는 교육과정은 △이야기 소재 찾기 △시나리오 작성 △영상 촬영 △주민들이 배우 되어보기로 구성되어 진행했다. 총괄 감독은 오랫동안 진안의 마을과 주민들을 소재로 영화 작업을 해왔고, 휴스턴국제영화제 장편극영화 부문에서 은상을 수상한 정천면 출신의 임혜령 감독이 맡았다. 중평마을은 ‘우리! 중평마을’을 제목으로 중평굿과 국가사적인 청자 요지, 마을공동체를 운영하며 산림관리와 공동","link":"https://m.entertain.naver.com/movie/article/421/0007893391","retrieved":1730956245543},{"title":"봉준호 감독 '미키 17', 또 개봉 연기…내년 4월 18일 공개","contents":"부활절 특수 노린다…IMAX 상영 포맷 확보 봉준호 감독의 신작 '미키 17'의 개봉일이 또 연기된다. 6일(현지시간) 미국 현지 매체에 따르면 영화 '미키 17'의 개봉일이 2025년 1월 31일에서 4월 18일로 변경됐다. 이는 북미 극장가에서 가장 핫한 시기인 부활절 시기에 맞춰서 영화를 선보이기 위해서다. '미키 17'은 당초 올해 3월 개봉 예정이었지만 할리우드 파업 여파 등으로 개봉일이 한 차례 연기된 바 있다. 이렇게 다시 한번 개봉일을 연기한 '미키 17'은 IMAX 상영 포맷도 확보하게 됐다. 내년 4월 18일 개봉 예정이었던 마이클 잭슨의 전기 영화 '마이클'이 10월로 개봉을 미루면서 생긴 자리를 가져간 것. 이에 배급사 워너브러더스는 공식 성명을 통해 \"4월 18일이 가능해졌다고 확인됐을 때 '미키 17'이 확보하기 위해 신속히 움직였다\"며 \"새로운 날짜에 만족하며 아이맥스로 관객을 만날 수 있어서 기쁘다\"고 전했다. '미키 17'은 위험한 일에 투입되는 소모품","link":"https://m.entertain.naver.com/movie/article/629/0000336149","retrieved":1730956245544},{"title":"이승기 전여친 강한나, 이승기 낳은 아이와는 무슨 관계?(대가족)","contents":"'대가족' 김성령, 강한나, 박수영이 조연으로 활약한다. 12월 11일 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 김윤석의 파격 변신, 이승기의 충격 변신과 더불어 연기 진수성찬이라고 할 만큼 풍성한 김성령, 강한나, 박수영까지 더해져 겨울 극장가에 찐 맛집 탄생을 예고 한다. 먼저 김성령이 맡은 방여사 캐릭터는 평만옥의 운영을 책임지는 실세다. 함무옥(김윤석)을 유일하게 카리스마로 누를 수 있는 방여사가 없었더라면 문전성시를 이루는 평만옥도 없었을 것. 강한나는 함문석(이승기)과 구 CC였던 과거를 잊고 현재는 스님이 된 문석과 절친인 한가연 캐릭터를 연기했다. 어느 날 문석에게 갑작스레 찾아온 금쪽이들로 인해 한가연은 문석에게 자신의 과거를 강제로 고백할 수밖에 없는 처지에 놓이게 된다. 슈퍼스타 주지스님","link":"https://m.entertain.naver.com/movie/article/609/0000918184","retrieved":1730956245545},{"title":"'나이브스 아웃' 12월 4일 5주년 기념 재개봉…돌아온 추리 마스터피스","contents":"추리 영화 명작 ‘나이브스 아웃’(감독 라이언 존슨)이 개봉 5주년을 기념해 재개봉을 확정했다. 추리 영화의 마스터피스로 불리며 개봉 당시 로튼 토마토 99%의 극찬과 함께 국내 관객 81만 명을 기록한 ‘나이브스 아웃’이 5주년 기념 스페셜 리바이벌 극장 개봉을 확정했다. 압도적 입소문으로 역주행 흥행 돌풍을 이끌어냈던 영화 ‘나이브스 아웃’이 개봉 5주년을 맞아 12월 4일 리바이벌 극장 개봉을 확정했다. ‘나이브스 아웃’은 85번째 생일 파티 후 숨진 채 발견된 베스트셀러 미스터리 작가 ‘할란’과 그의 가족 10인을 둘러싼 미스터리 추리 마스터피스다. ‘나이브스 아웃’은 어디서도 볼 수 없는 초호화 캐스팅과 탄탄한 각본으로 2019년 첫 개봉 당시 전미 비평가 위원회(NBR), 미국영화연구소(AFI)가 선택한 올해의 영화 TOP10, 로튼 토마토 지수 99%를 기록한 것은 물론, 아카데미 및 BAFTA 각본상 후보부터, 골든 글로브 남우주연상, 여우주연상 후보 등 전 세계 유수","link":"https://m.entertain.naver.com/movie/article/018/0005879485","retrieved":1730956245547},{"title":"4000원에 영화 본다...'시성비' 甲 숏폼 영화 열풍 [엑's 이슈]","contents":"'숏폼' 콘텐츠 소비의 증가로 영화계 흐름도 바뀌고 있다. 기존 영화보다 짧고 저렴한 시성비를 따지는 MZ 관객들이 스낵 무비를 즐기기 위해 극장가를 찾고 있다. 지난 1일 개봉한 영화 '4분 44초'(감독 박종균)는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 스낵 호러 무비다. 이 작품은 유지애, 이진기(온유), 이성열, 임나영 등 아이돌 출신 배우들이 주연을 맡아 첫 눈도장을 찍고, 4천 원이라는 저렴한 티켓값으로 젊은 관객층을 극장으로 이끌었다. 여기에 편당 4분 44초로 구성된 8개의 에피소드로 총 44분의 러닝타임을 이룬 이 작품은 긴 호흡의 영상보다 짧은 숏폼에 친숙한 1020 MZ세대를 제대로 겨냥해 10~20대 관객들이 예매율의 60% 이상을 차지하고 있다. 개봉 첫 주에는 2만 6천 명의 관객을, 개봉 5일 만에 3만여 명의 관객을 동원했다. 이는 개봉 첫 주 1만 6,636명을 동원했던 '밤낚시'를 훨씬 웃도는","link":"https://m.entertain.naver.com/movie/article/311/0001792727","retrieved":1730956245549},{"title":"봉준호 감독 신작 ‘미키 17’, 내년 4월로 또 개봉 연기","contents":"봉준호 감독의 신작 ‘미키 17’의 개봉이 또 한 번 미뤄졌다. 6일(현지시간) 미국 연예매체 버라이어티 등에 따르면 ‘미키17’ 배급가 워너브라더스가 이 영화의 북미 개봉일을 내년 1월31일에서 4월18일로 변경했다. ‘미키17’은 이미 한 차례 개봉을 연기한 적이 있다. 당초 워너브러더스는 이 작품을 올해 3월29일에 선보일 예정이었으나 할리우드 파업 여파로 후반 작업에 차질이 생기면서 개봉일을 약 10개월 뒤로 미뤘었다. 우리나라에서는 북미보다 빠른 내년 1월28일 개봉할 예정이었으나, 북미 개봉일이 또 한 번 연기된 만큼 우리나라 개봉 일정 역시 내년 4월경이 될 것으로 보고 있다. ‘미키 17’은 에드워드 애쉬턴 작가가 2022년에 내놓은 소설 ‘미키7’을 원작으로 한다. 미래를 배경으로 얼음 행성을 식민지화 하기 위해 파견된 인간 탐험대의 일회용 직원 익스펜더블의 이야기를 그린다. 배우 로버트 패틴슨이 미키를 연기했고 스티븐 연, 토니 콜렛, 마크 러팔로 등이 출연한다.","link":"https://m.entertain.naver.com/movie/article/119/0002890289","retrieved":1730956245551},{"title":"'대가족' 평만옥 실세 김성령→구여친 강한나…든든한 지원 사격 앙상블","contents":"올겨울 유일한 가족 코미디 영화 ‘대가족’(감독 양우석)이 김윤석&amp;이승기와 더불어 김성령, 강한나, 박수영 믿고 보는 배우들의 든든한 지원사격으로 영화의 완성도를 높일 예정이다. 영화 ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 올겨울 대환장하는 패밀리 유니버스를 보여줄 영화 ‘대가족’은 양우석 감독이 적재적소에 캐스팅한 배우들의 연기 향연으로 보는 이들로 하여금 대만족을 불러일으킬 영화이다. 김윤석의 파격 변신, 이승기의 충격 변신과 더불어 연기 진수성찬이라고 할 만큼 풍성한 김성령, 강한나, 박수영까지 더해져 겨울 극장가에 찐 맛집 탄생을 예고 한다. 오늘 공개된 스틸에서도 배우들이 맡은 인물 특유의 개성이 하나, 하나 묻어나 더욱 기대감을 높인다. 먼저 김성령이 맡은 방여사 캐릭터는 평만옥의 운영을 책임지는 실세다.","link":"https://m.entertain.naver.com/movie/article/018/0005879470","retrieved":1730956245560},{"title":"봉준호 감독 신작 '미키17', 2025년 4월 18일 개봉...\"자신 있다\"","contents":"봉준호 감독의 신작 '미키17'이 개봉이 또 한번 연기됐다. 6일(현지시각) 미국 연예 매체 버라이어티 보도에 따르면 워너브라더스 측은 봉준호의 신작 '미키17'이 기존 개봉일을 2025년 1월 31일에서 2025년 4월 18일로 연기했다. '미키17' 개봉일엔 마이클 잭슨의 전기 영화 '마이클'이 개봉할 예정이었으나 이 또한 10월 3일로 연기되어 이 자리를 '미키17'이 꿰찬 것이다. 개봉일이 변경되면서 '미키17'은 대목인 부활절 연휴 기간은 물론 IMAX 상영 포맷까지 확보하게 됐다. '미키 17'의 개봉일이 연기된 것은 이번이 처음이 아니다. 지난 2022년 여름에 제작을 시작한 '미키17'의 개봉일은 올해 3월 29일이었다. 올해 초, 워너 브라더스는 '미키17' 대신 4월 12일 개봉 예정이었던 'Godzilla x Kong: The New Empire'의 개봉을 3월 29일로 앞당기고 '미키17'의 한국 개봉일은 2025년 1월 28일로, 전세계 공개일은 1월 31일로","link":"https://m.entertain.naver.com/movie/article/213/0001315685","retrieved":1730952631236},{"title":"봉준호 감독 신작 '미키 17' 개봉 또 연기…내년 4월에 본다","contents":"북미 극장가 성수기…배급사 측 \"이 날짜 확보 위해 신속히 움직여\" 봉준호 감독의 신작 '미키 17'의 개봉이 또 한 번 연기됐다. 미국 연예매체 버라이어티는 6일(현지시간) '미키 17' 배급사 워너브라더스가 이 영화의 북미 개봉일을 내년 1월 31일에서 4월 18일로 변경했다고 보도했다. '미키 17'은 우리나라에서는 북미보다 빠른 내년 1월 28일에 개봉할 예정이었다. 그러나 북미 개봉일이 3개월 늦어진 만큼 우리나라에서도 최소 내년 4월은 돼야 극장에 걸릴 것으로 전망된다. 당초 '미키 17'은 올해 3월 29일로 개봉일을 발표했다가 할리우드 파업 여파로 내년 1월 31일로 개봉을 한 차례 미룬 바 있다. 워너브라더스가 다시 한번 '미키 17' 개봉을 연기한 것은 부활절 연휴가 낀 4월이 전통적으로 미국 극장가의 '대목'이기 때문으로 풀이된다. 버라이어티에 따르면 워너브라더스 측은 배급사 라이온스게이트가 내년 4월 18일로 잡았던 마이클 잭슨 전기 영화 '마이클'의 개봉일을","link":"https://m.entertain.naver.com/movie/article/001/0015031727","retrieved":1730952631236},{"title":"소처럼 열일 박정민·장윤주, '1승'으로 또 변신…개성파 구단주·주장 활약","contents":"열일 행보를 이어가고 있는 배우 박정민과 장윤주가 영화 ‘1승’(감독 신연식)에 합류해 또 다른 매력을 선보인다. 올해 다채로운 작품 활동으로 대중의 많은 사랑을 받고 있는 박정민과 장윤주가 ‘1승’을 통해 또 한 번 새로운 모습을 예고해 눈길을 끈다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 박정민은 올해 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위를 차지한 ‘더 에이트쇼(The 8 Show)’와 부산국제영화제 개막작으로 초청된 넷플릭스 영화 ‘전,란’ 등 화제작을 연달아 접수, ‘소’정민으로 열일 행보를 보이고 있다. 박정민은 영화 ‘1승’에서 시즌 통틀어 1승을 하면 상금 20억원을 주겠다는 공약을 내건 ‘핑크스톰’의 구단주 ‘강정원’ 역을 맡아 비주얼부터 파격 행보까지 이제껏 어디서도 본 적 없는 구단주의 모습을 선보인다. 그저 싸다는 이유로","link":"https://m.entertain.naver.com/movie/article/018/0005879453","retrieved":1730952631236},{"title":"'데드라인' 개봉 첫날 전체 좌석 판매율 1위 \"실화가 더 영화\"","contents":"\"재난으로 시작해서 감동으로 끝난다\" 2022년 국가 기간산업을 위협하는 초대형 재난 실화를 바탕으로 한 영화 '데드라인'이 개봉 첫날 좌석 판매율 1위, 전체 박스오피스 5위로 오른 가운데 실관람객들의 감동 호평이 쏟아지며 흥행의 청신호를 알렸다. [연출: 권봉근 | 출연: 공승연, 박지일, 정석용, 홍서준, 유승목, 장혁진 외ㅣ제작: JTBC / 스토리웹ㅣ배급: (주)영화특별시SMC | 개봉: 2024년 11월 6일] 초대형 태풍이 덮친 포항 제철소, 조여오는 데드라인 앞두고 펼쳐지는 생존과 진실, 그리고 뜨거웠던 사투의 현장을 담은 현실 재난 휴먼 드라마 '데드라인'이 개봉 첫날 '청설', '보통의 가족'을 제치고 전체 좌석 판매율 1위 기록하며 올 하반기 유일무이한 감동을 선사하는 재난 영화임을 각인시켰다. 11월 6일 영화관입장권 통합전산망 기준 전체 좌석 판매율 1위, 전체 박스오피스 5위에 오르며 흥행의 시동을 걸고 있는 '데드라인'은 올 하반기 유일무이한 재난 휴먼드라","link":"https://m.entertain.naver.com/movie/article/408/0000241531","retrieved":1730952631239},{"title":"봉준호 '미키17' 개봉 또 연기 1월28일→4월18일","contents":"당초 내년 1월에 관객을 만날 예정이었던 봉준호 감독 새 영화 '미키17' 개봉일이 또 한 번 미뤄졌다. 버라이어티 등 미국 매체는 6일(현지 시각) \"워너브러더스가 내년 1월28일에 내놓을 예정이었던 '미키17'을 내년 4월18일에 공개하기로 했다\"고 말했다. '미키17'은 이미 한 차례 개봉을 연기한 적이 있다. 당초 워너브러더스는 이 작품을 올해 3월29일에 선보일 예정이었으나 할리우드 파업 여파로 후반 작업에 차질이 생기면서 개봉일을 약 10개월 뒤로 미뤘었다. '미키17'은 에드워드 애쉬턴 작가가 2022년에 내놓은 소설 '미키7'이 원작이다. 미래를 배경으로 얼음 행성을 식민지화 하기 위해 파견된 인간 탐험대의 일회용 직원 '익스펜더블'의 이야기를 그린다. 익스펜더블은 일종의 복제 인간. 익스펜더블이 된 '미키'는 17번 새롭게 프린트 되고, 17번째 미키가 죽은 줄 알고 프린트 된 18번째 미키와 17번째 미키가 만나게 된다는 게 영화 골자다. 배우 로버트 패틴슨이 미키","link":"https://m.entertain.naver.com/movie/article/003/0012890209","retrieved":1730952631240}]}