{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전현무, 부모님 모르게 새벽 3시까지 공부 ‘열정러’ 고2에 “독기는 이미 합격” 찬사","contents":"‘성적을 부탁해: 티처스’. 사진 | 채널A 채널A ‘성적을 부탁해: 티처스’에 ‘면접의 신’ 전현무도 인정하는 공부 열정으로 무장한 ‘의대 지망생’ 도전학생이 찾아온다. 25일(일) 방송될 ‘티처스’에는 중학생 때부터 의대를 지망하며 악바리 근성을 발휘해온 고2 도전학생이 등장한다. 도전학생은 가내신 200점 만점에 199.4점이라는 역대급 중학교 내신 성적에 이어, 고등학교 1학년에는 전교 7등을 한 상위권이었다. ‘공부 좀 한다’는 이 도전학생은 공부 환경부터 특이했다. 방이 아닌 거실 한 가운데 도전학생의 공부 책상이 놓여있자, 한혜진은 “희한하네”라며 의아해했다. 도전학생은 “엄마가 지켜보고 있다고 생각하면 더 집중되는 것 같다”고 이유를 밝혔다. 전현무는 “이해가 간다. 방에서 하면 100% 침대로 뛰어든다”고 공감했고, 정승제도 “휴대폰을 보거나 딴짓하기 쉽다”라며 집중력을 높이기 위한 자체 환경 조성에 감탄했다. 게다가 도전학생은 자투리 시간도 허투루 보내지 않았다.","link":"https://m.entertain.naver.com/now/article/468/0001087446","retrieved":1724459710021},{"title":"[SC리뷰]최우식, 또 승진하나? 주방의 마에스트로…나영석도 설거지('서진이네2')","contents":"최우식이 주방의 마에스트로로 등극했다. 23일 방송된 tvN '서진이네2' 9회에서는 최우식이 헤드 셰프로서 발군의 실력을 발휘하며 사장 이서진에게 인정을 받았다. 이날 방송 시청률은 수도권 가구 기준 평균 7.9%, 최고 11.5%로 지상파 포함 전채널 동시간대 1위를 기록했다. 전국 가구 기준으로는 평균 6.9%, 최고 9.4%로 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.4%, 최고 4.4%, 전국 평균 3.3%, 최고 4.1%로 지상파 포함 전채널 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 주방 팀 최우식과 고민시는 톱니바퀴처럼 맞물리며 순조롭게 음식을 만들어나갔다. 최우식은 다음 주문에 대비해 미리 뚝배기불고기를 화구에 올리고, 뚝배기불고기가 조려지는 동안 여분을 제조하는 등 한결 익숙해진 모습을 보였다. 고민시는 조리 과정을 파악하고 다음 단계를 준비하며 최우식과","link":"https://m.entertain.naver.com/now/article/076/0004184917","retrieved":1724459710031},{"title":"오마이걸 유아 \"승희 얼굴에 가짜 있다\" 거침없는 폭로","contents":"그룹 오마이걸이 서로를 향한 거침없는 폭로를 펼친다. 24일 오후 방송되는 JTBC 예능 '아는 형님'에는 미니 10집 '드리미 레조넌스'(Dreamy Resonance) 타이틀곡 '클래시파이드'(Classified)로 돌아오는 오마이걸의 효정, 미미, 유아, 승희, 유빈, 아린이 출연한다. 이날 유아는 \"유빈은 방송용 재채기와 실제 재채기가 따로 있다\"라고 폭로할 뿐만 아니라 유빈의 재채기까지 실감 나게 묘사한다. 이에 유빈은 방송용 재채기와 비방용 재채기가 나뉠 수밖에 없었던 이유에 대해 해명한다고. 또한 유아는 \"효정은 잠을 잘 때 얼굴에 반전이 있다\", \"승희 얼굴에는 가짜(?)가 있다\"라고 밝히기도. 성대모사를 잘해 '인간 복사기'로 불리는 승희는 '아는 형님'에서 또 한 번 완벽 성대모사를 선보인다. 특히 승희는 \"래퍼 미미가 노래할 땐 목소리가 습해진다\"라며 그 모습을 재연해 웃음을 자아낼 예정이다. '아는 형님'은 24일 오후 8시 50분 방송.","link":"https://m.entertain.naver.com/now/article/421/0007747699","retrieved":1724459710031},{"title":"‘XYOB’ 미방송분 모음zip, 역대급 재미","contents":"글로벌 푸드 토크쇼 ‘XYOB’가 미방송분 모음집으로 ‘역대급 재미’를 선사했다. 지난 16일과 23일 유튜브 채널 ‘JohnMaat’에 업로드된 ‘XYOB’에는 총 20회의 에피소드에서 분량 때문에 함께 담지 못했던 미방송분이 대방출 됐다. 먼저, ‘XYOB’ 최다 조회수 에피소드이자 200만 뷰에 육박하는 샘 해밍턴&amp;전태풍 편의 미방송분에서는 MC 박준형, 브라이언이 게스트들과 함께 한국인만 알아볼 수 있는 한국어 테스트를 펼쳤다. 샘 해밍턴이 어렵게 정답을 맞힌 가운데, MC들이 이름을 안 외쳤다고 계속 딴지를 걸어 결국 자신의 이름을 크게 외치며 분노하는 모습이 웃음을 자아냈다. 이어 에픽하이 편에서는 미국 교포와 유학생 특징을 이야기하던 중, 박준형이 “교포든 유학생이든 나한텐 안 왔다. 한국인인 줄 모르더라”라며 고등학생 시절 사진을 공개해 모두의 공감을 이끌었다. 또한 타블로와 브라이언이 키 170cm 초반대의 자존심을 걸고 키를 잰 결과, 브라이언이 미세하게 크다는 사","link":"https://m.entertain.naver.com/now/article/144/0000984058","retrieved":1724459710031},{"title":"신화 이민우, 아이돌 그룹 최초 누드집 낸 사연‥젝키 은지원 “우리보다 나아”(살림남)","contents":"신화 이민우, 아이돌 그룹 최초 누드집 낸 사연을 공개한다. 8월 24일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진에게 푹 빠진 이민우 어머니의 일상이 공개된다. 이날 이민우 어머니는 집안 거실부터 침실까지 집안을 온통 박서진 굿즈로 꾸며 놓은 것은 물론, 휴대폰 배경화면까지 박서진 사진으로 해 놓는 등 박서진에게 제대로 입덕한 모습을 보인다. 특히 이민우 어머니는 산책을 하고 돌아온 남편이 박서진 우산을 사용한 것을 알고 \"박서진 굿즈에 손대지 말라\"며 으름장을 놓는가 하면, 박서진 쿠션을 깔고 앉은 남편에게 호통을 치는 모습을 보여 웃음을 자아낸다. 이민우 아버지는 \"박서진을 좋아하는 것까진 괜찮은데 너무 과하다. 나를 좀 그렇게 모셔봐라\"라며 아내의 팬심에 질투하는 모습을 보인다. 박서진에 밀려 찬밥 신세가 된 남편과 아들을 뒤로하고 이민우 어머니는 하루 종일 박서진 영상을 보며 덕질을 이어간다. 2019년 처음 장구를 배우기 시작했던 이민","link":"https://m.entertain.naver.com/now/article/609/0000889420","retrieved":1724459710031},{"title":"‘1박 2일’ 조세호, “유재석 짓밟으러 왔다” 감춰둔 속마음 고백?","contents":"‘1박2일’. 사진 | KBS 조세호가 ‘1박 2일’ 첫 촬영부터 운명의 시험대에 오른다. 오는 25일 방송되는 KBS 2TV 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 지난주 방송에서 천신만고 끝에 메인 메뉴 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 펼친다. 특히 ‘1박 2일’에서 첫 식사를 하게 된 이준은 진실의 미간을 한 채 “지금까지 제가 살면서 먹은 음식 중에 가장 쾌락적인 맛이었다”고 독특한 소감을 밝히며 벅찬 감격을 표했다고. 반면 조세호는 첫 촬영부터 피할 수 없는 운명의 시험대에 서게 된다. 거짓말탐지기 기계로 진행한 복불복 게임에서 그는 “동시간대 방송에서 활약 중인 유재석을 짓밟으러 왔다”라는 질문을 멤버들로부터 받았고, 이에 당황한 듯 눈을 질끈 감은 채 외마디 탄식을 내뱉었다는 후문. 제작진에 따르면 조세호의 답변과 함께 거짓말탐지기가","link":"https://m.entertain.naver.com/now/article/468/0001087444","retrieved":1724459710031},{"title":"'가브리엘' 지창욱, 갑자기 생긴 아내·딸…재벌 장인어른 정체는?","contents":"배우 지창욱이 지구 반대편 멕시코에서 농부로 분했다. 지난 23일 방송된 JTBC ‘마이 네임 이즈 가브리엘’(이하 ‘가브리엘’) 8회에서는 멕시코 농부이자 재벌가 사위인 지창욱의 모습이 그려졌다. 멕시코 농부 히마도르 삐뻬의 삶을 시작한 지창욱의 이야기도 관심을 모았다. 아가베 7톤 수확 일을 마치고 집에 도착한 지창욱은 느닷없이 생긴 아내와 6개월 된 딸에 당황스러워하며 아내가 차려준 첫 집밥을 함께했다. 지창욱은 “어색해서 맛도 기억이 안 난다”라고 말해 웃음을 자아냈다. 당황의 연속은 이뿐만이 아니었다. 지창욱이 샤워를 하러 간 사이 화장실에서 쿵 소리가 났고, 알고 보니 이는 샤워기가 부러진 사고였다. 욕실 안에서 고군분투하던 지창욱은 슬며시 나와 본격 육아 모드로 돌입했고 이에 홍진경은 “샤워기 얘기는 안 하네?”라고 지적해 폭소를 안겼다. 지창욱은 이후 광장으로 나가 아이들과 전력을 다해 축구까지 하며 고단한 하루를 마쳤다. (사진=JTBC) 다음 날은 아가베 1톤을 홀","link":"https://m.entertain.naver.com/now/article/018/0005818910","retrieved":1724459710034},{"title":"17기 상철♥현숙 오늘(24일) 결혼 ‘나는솔로’ 8번째 부부 탄생","contents":"'나는솔로' 17기 상철(가명), 현숙(가명)이 오늘(24일) 결혼한다. 8월 22일 방송된 ENA-SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 17기 상철, 현숙의 웨딩사진이 공개됐다. 이날 MC 데프콘은 \"두 사람의 결혼으로, '나는 SOLO'에서 8번째 부부가 나왔다\"고 알리며 \"'솔로민박'에서도 커플이 탄생했으면 좋겠다\"는 바람을 전했다. 한편 상철, 현숙은 지난해 10월 방송된 ENA-SBS Plus '나는 솔로' 17기에서 최종 커플이 됐다. 현실 연인으로 발전한 두 사람은 올해 2월 결혼 소식을 알렸다. 지난 6월에는 웨딩, 프러포즈 영상을 공개하며 많은 이들의 축하를 받았다. 본식 2주 전인 8월 10일에는 광주에서 피로연을 진행했다. 현숙은 \"지방에서는 종종 본식 1, 2주 전에 서울로 오기 힘든 하객 분들을 위해 지방에서 따로 식전 피로연을 진행한다. 제가 본가가 광주라서 광주 손님들 미리 맞이하고 올라가는 중이다. 오랜만에","link":"https://m.entertain.naver.com/now/article/609/0000889419","retrieved":1724459710034},{"title":"‘엄마친구아들’ 정해인·정소민, 셀프 흑역사 발굴","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 과거를 소환한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 3회 방송을 앞둔 24일 최승효(정해인 분), 배석류(정소민 분)의 셀프 흑역사 발굴 현장을 공개했다. ‘혜릉고즈’가 함께 묻어두었던 과거에서 온 편지가 궁금증을 유발한다. ‘엄마친구아들’이 유쾌한 웃음과 설렘, 따뜻한 공감과 위로를 담은 ‘힐링 풀패키지’로 단 2회 만에 시청자들을 매료시켰다. 지난 방송에서 배석류는 파혼과 퇴사 후 무작정 돌아와 행복한 백수 되기를 선언했다. 딸이 인생의 유일한 자랑이었던 엄마 나미숙(박지영 분)과의 갈등에 속앓이도 했지만, 예전 모습으로 돌아온 자신의 방과 옆집으로 이사 온 ‘엄친아’ 최승효는 그의 인생 재부팅 프로젝트에 기대를 더했다. 최승효와 배석류가 혜릉동 옆집살이를 예고한 가운데, 이날 공개된 사진은 모교인 혜릉고 뒷산에 간 두 사람의 모습을 담고있다. 팔까지 걷어붙이고 쪼","link":"https://m.entertain.naver.com/now/article/009/0005354914","retrieved":1724459710034},{"title":"[TD영상] 하이파이유니콘, 'U&I' 시상식을 라이브로 찢은 글로벌 밴드","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 밴드 하이파이유니콘이 'U&amp;I' 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000만 관광객 유치","link":"https://m.entertain.naver.com/now/article/440/0000026631","retrieved":1724459710034},{"title":"[SC리뷰]김대호, 올림픽 중계 노력했는데…오프닝 멘트 누락('나혼산')","contents":"구성환이 다시 한번 대체 불가 활약을 펼치며 '웃음불패'를 입증했다. 데칼코마니처럼 닮은 9년 지기 동생과 떠난 여름 휴가에서 구성환 표 천국의 맛과 여름 밤의 낭만까지, 꽉 찬 힐링을 전하며 시청자들의 마음을 사로잡았다. '초보 캐스터' 김대호는 밥 먹는 시간, 잠 자는 시간도 아껴가며 도전한 첫 스포츠 중계에서 성공적인 결과를 얻으며 안도의 한숨을 내쉬었다. 14년 차 베테랑 아나운서이지만 새로운 도전 앞에 긴장과 설렘, 끊임없는 노력을 그대로 보여준 김대호. 그의 도전은 한 편의 성장 드라마를 방불케 했다. 지난 23일 방송된 MBC '나 혼자 산다'에서는 9년 지기 동생과 여름 휴가를 떠난 구성환과 '2024 파리올림픽' 캐스터로 실전 중계에 나선 김대호의 모습이 공개됐다. 시청률 조사 회사 닐슨 코리아에 따르면, 이날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.6%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049","link":"https://m.entertain.naver.com/now/article/076/0004184915","retrieved":1724459710034},{"title":"‘나혼산’ 구성환, 떴다하면 웃음불패···9.1% 최고의 1분[간밤TV]","contents":"MBC ‘나 혼자 산다’에서 구성환이 다시 한번 대체 불가 활약을 펼치며 ‘웃음불패’를 입증했다. 데칼코마니처럼 닮은 9년 지기 동생과 떠난 여름 휴가에서 구성환 표 천국의 맛과 여름 밤의 낭만까지, 꽉 찬 힐링을 전하며 시청자들의 마음을 사로잡았다. ‘초보 캐스터’ 김대호는 밥 먹는 시간, 잠 자는 시간도 아껴가며 도전한 첫 스포츠 중계에서 성공적인 결과를 얻으며 안도의 한숨을 내쉬었다. 14년 차 베테랑 아나운서이지만 새로운 도전 앞에 긴장과 설렘, 끊임없는 노력을 그대로 보여준 김대호. 그의 도전은 한 편의 성장 드라마를 방불케 했다. 지난 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 9년 지기 동생과 여름 휴가를 떠난 구성환과 ‘2024 파리올림픽’ 캐스터로 실전 중계에 나선 김대호의 모습이 공개됐다. 24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.6%로 동시간대 1위를 기","link":"https://m.entertain.naver.com/now/article/144/0000984056","retrieved":1724459710034},{"title":"[종합] '400억 CEO' 홍진경, 완전히 망했다…문방구 가위컷에 \"맹구\" 착잡 ('가브리엘')","contents":"홍진경이 망한 '맹구컷'에 착잡해했다. 지난 23일 방송된 JTBC 예능 'My name is 가브리엘(이하 ‘마이 네임 이즈 가브리엘’)' 8회에서는 르완다 모델 홍진경과 멕시코 농부이자 재벌가 사위인 지창욱의 이야기가 이어졌다. 르완다 키갈리에서 모델 켈리아의 삶을 시작한 홍진경은 캐스팅 오디션을 앞두고 앞두고 헤어숍을 방문해 과감한 변신에 나섰다. 홍진경은 미용사가 문방구 가위를 들고 헤어컷을 시작하자 눈을 질끈 감았고, 뉴헤어를 확인한 뒤 \"맹구인데?\"라며 착잡한 표정을 감추지 못했다. 세계관 파괴의 끝판왕으로 시청자들을 배꼽 잡게 했던 홍진경의 활약은 이날 방송에서도 이어졌다. 특히 홍진경은 \"여긴 한국 방송 안 나오죠?\"라는 질문을 던져 웃음을 자아내기도. 르완다 사람들이 \"이민호가 좋다\"라며 드라마 '푸른 바다의 전설'을 언급하자 홍진경은 \"거기 출연한 거지가 나다\"라고 말해 현장을 흥분하게 했다. 캐스팅 오디션에는 절친 헬빈과 케비네가 함께했다. 첫 번째 장소는 르완다","link":"https://m.entertain.naver.com/now/article/312/0000676729","retrieved":1724459710034},{"title":"'나 혼자 산다', 치트키 구성환 활약에 시청률 상승","contents":"MBC ‘나 혼자 산다’에서 구성환이 다시 한번 대체 불가 활약을 펼치며 ‘웃음불패’를 입증했다. 지난 23일 방송된 MBC ‘나 혼자 산다’에서는 9년 지기 동생과 여름 휴가를 떠난 구성환과 ‘2024 파리올림픽’ 캐스터로 실전 중계에 나선 김대호의 모습이 공개됐다. 이날 방송 시청률은 24일 시청률 조사 회사 닐슨 코리아에 따르면, 전국 7.2%를 기록했다. 이는 지난 방송이 기록한 6.9%보다 0.3%포인트 오른 수치다. 최고의1분은 여름 휴가지인 강원도 봉포 해변에 도착한 구성환이 동생과 함께 물놀이를 즐기는 장면(23:41~23:42)으로,보트를 타고‘침투 듀오’가 된 두 사람이 매서운 파도와 한 판 승부를 펼치는 모습이 폭소를 자아냈다.이에 분당 시청률은9.1%까지 치솟았다. 한편, 다음 주에는 ‘2024 파리올림픽’에서 대한민국에 첫 금메달을 안겨준 펜싱 국가대표 오상욱의 ‘금빛 휴일’ 편과 Y2K 감성을 찾아 나선 키의 ‘빽 투 더 Y2Key’ 편이 공개된다.","link":"https://m.entertain.naver.com/now/article/119/0002865088","retrieved":1724459710036},{"title":"‘엄마친구아들’ 정해인X정소민, 셀프 흑역사 발굴 현장","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 과거를 소환한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 3회 방송을 앞둔 24일 최승효(정해인 분), 배석류(정소민 분)의 셀프 흑역사 발굴 현장을 공개했다. ‘혜릉고즈’가 함께 묻어두었던 과거에서 온 편지가 궁금증을 유발한다. ‘엄마친구아들’이 유쾌한 웃음과 설렘, 따뜻한 공감과 위로를 담은 ‘힐링 풀패키지’로 단 2회 만에 시청자들을 매료시켰다. 지난 방송에서 배석류는 파혼과 퇴사 후 무작정 돌아와 행복한 백수 되기를 선언했다. 딸이 인생의 유일한 자랑이었던 엄마 나미숙(박지영 분)과의 갈등에 속앓이도 했지만, 예전 모습으로 돌아온 자신의 방과 옆집으로 이사 온 ‘엄친아’ 최승효는 그의 인생 재부팅 프로젝트에 기대를 더했다. 최승효와 배석류가 혜릉동 옆집살이를 예고한 가운데, 이날 공개된 사진은 모교인 혜릉고 뒷산에 간 두 사람의 모습을 담고있다. 팔까지 걷어붙이고 쪼","link":"https://m.entertain.naver.com/now/article/144/0000984055","retrieved":1724459710038},{"title":"이수지, 이번엔 '눈여' 김지원 삼켰다...백호와 연상연하 멜로 호흡 (메소드클럽)","contents":"‘천의 얼굴’ 이수지가 백호와 멜로 호흡을 맞추며 ‘눈물의 여왕’을 완벽 재현한다. 26일(월) KBS 2TV의 페이크 다큐 ‘메소드 클럽’은 연기파 희극인들과 초진지 정극배우의 자존심을 건 기묘한 연기수업. 희극 배우 이수근, 이수지, 곽범이 매회 정극 배우를 학생으로 맞아 도발적인 연기 수업을 펼친다. 또한 백호, 황정혜, 전경민, 백예림이 고정 수강생 크루로 활약해 색다른 티키타카를 선보인다. 이수지는 드라마 ‘눈물의 여왕’ 속 김지원을 완벽히 삼키며 백호와 멜로 호흡을 맞춘다고 해 기대를 치솟게 한다. 이날 이수지는 ‘메소드 클럽’의 표현 연기 대표 강사로서 입증된 연기 시범을 보인다. 이수지가 순식간에 감정을 끌어올리며 김지원으로 빙의한 것. 이수지는 김수현에 빙의한 백호 앞에서, “왜 걱정을 해? 왜 환자 취급하냐고!”라고 소리치며 기억을 잃어 혼란스러운 감정을 애잔하게 표현한다. 또한 이수지는 사랑하는 상대를 향한 복잡미묘한 감정을 담담하게 표현해 내 보는 이들마저 짠하","link":"https://m.entertain.naver.com/now/article/213/0001306848","retrieved":1724459710040},{"title":"'손가락 부상' 정근우, 대타 카드로 등장 ('최강야구')","contents":"‘최강 몬스터즈’가 독립리그 대표팀을 상대로 치열한 접전을 펼친다. 오는 26일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 96회에서는 ‘최강 몬스터즈’와 독립리그 대표팀의 후반부 경기가 펼쳐진다. 이날 몬스터즈와 독립리그 대표팀은 승기를 잡기 위해 서로 엎치락뒤치락하며 총력전을 벌인다. 잠깐 눈을 떼고 돌아서면 리드를 빼앗기는 접전이 이어지자 독립리그 대표팀은 적극적인 투수 교체로 몬스터즈를 압박한다. 독립리그 대표팀은 사이드암 에이스를 내세우며 승부수를 띄운다. 이에 김성근 감독조차 “프로 2군 정도의 실력은 될 거야”라고 말해 최몬 더그아웃에는 전운이 감돈다. 독립리그 대표팀의 사이드암 에이스를 상대하기 위해 타석에 선 선수는 ‘조선의 4번 타자’ 이대호. 추격의 점수가 절실한 상황 속에서 과연 이대호가 다시 한번 해결사 본능을 발휘할 수 있을지 궁금증을 증폭시킨다. 팽팽한 접전이 이어지는 가운데 ‘독립리그 여포’ 최수현이 타석에 오르자 몬스터즈 더그아웃은 기대감에 차기 시작","link":"https://m.entertain.naver.com/now/article/469/0000819392","retrieved":1724459710043},{"title":"오마이걸 유아 “승희 얼굴에 가짜 있어” 거침없는 폭로전(아는형님)","contents":"데뷔 10년 차 오마이걸이 거침없는 폭로전을 펼친다. 8월 24일 방송되는 JTBC '아는 형님'에는 미니 10집 'Dreamy Resonance'의 타이틀곡 'Classified'로 돌아온 오마이걸의 효정, 미미, 유아, 승희, 유빈, 아린이 출연한다. 이들은 데뷔 10년 차답게 서로를 향한 거침없는 폭로전을 이어 나가며 믿고 보는 예능돌임을 입증할 예정이다. 이날 유아는 \"유빈은 방송용 재채기와 실제 재채기가 따로 있다\"고 폭로할 뿐만 아니라 유빈의 재채기까지 실감 나게 묘사한다. 이에 유빈은 방송용 재채기와 비방용 재채기가 나뉠 수밖에 없었던 이유에 대해 해명한다고. 또한, 유아는 \"효정은 잠을 잘 때 얼굴에 반전이 있다, 승희 얼굴에는 가짜(?)가 있다\"고 밝히며 폭로 요정 역할을 톡톡히 한다. 한편, 성대모사를 잘해 인간 복사기로 불리는 승희는 또 한 번 완벽 성대모사를 선보인다. 특히 승희는 \"래퍼 미미가 노래할 땐 목소리가 습해진다\"며 그 모습을 재연해 웃음을 자아낼 예","link":"https://m.entertain.naver.com/now/article/609/0000889417","retrieved":1724459710044},{"title":"'굿파트너' 장나라, 딸 재희 이용한 한재이에 폭주…시청률 14.6%","contents":"‘굿파트너’ 장나라가 계속된 한재이의 만행에 분노를 터뜨렸다. 지난 23일 방송된 SBS 금토드라마 ‘굿파트너’ 8회에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경(장나라 분), 김지상(지승현 분)의 모습이 그려졌다. 이 과정에서 딸 김재희의 상처, 최사라(한재이 분) 임신 소식을 알게 된 차은경의 분노는 긴장감을 증폭시켰다. 시청률 조사기관 닐슨코리아에 따르면 8회 시청률은 수도권 15.3%, 전국 14.6%, 순간 최고 18.8%까지 치솟으며 동시간대 1위뿐만 아니라 한주간 전체 프로그램 중 1위를 차지했다. 2049 시청률은 4.7%를 기록하며 호응을 이어갔다. 차은경과 김지상의 양육권 분쟁은 계속됐다. 김지상은 양육권자가 되기 위해 가사 조사에서 차은경을 깎아내리기에 바빴다. 차은경 역시 김지상의 주장에 자신이 아이를 위해 대부분의 경제활동을 담당했다고 반론을 제기했다. (사진=SBS) 이에 회사에서 인정받고 승진이 중요했던 것이 아니냐며 비틀린 말","link":"https://m.entertain.naver.com/now/article/018/0005818906","retrieved":1724459710046},{"title":"[TD영상] 피원하모니, 공연형 아티스트? 우리잖아! 시상식에서 제대로 증명한 '때깔' 무대","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 피원하모니(P1Harmony)가 '때깔 (Killin' It)' 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며","link":"https://m.entertain.naver.com/now/article/440/0000026630","retrieved":1724459710047},{"title":"데뷔 28년차 하하 악수회 현장, 텅 빈 공원에 덩그러니(놀면뭐하니)","contents":"악수회를 앞두고 초조한 하하와 홍보에 나선 멤버들의 모습이 공개됐다. 8월 24일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 인지도 굴욕을 당한 28년차 예능인 하하의 이름 찾기 운동 본부가 출범하는 가운데, 하하를 알리기 위한 악수회 이벤트가 열린다. 공개된 사진 속 하하의 악수회 현장은 시작부터 적막감이 돌고 있다. 텅 빈 공원에 덩그러니 놓여 있는 테이블과, 고독하게 앉아 있는 하하의 모습이 웃음을 자아낸다. 초심으로 돌아가고자 상꼬마로 변신한 하하의 각오도 느껴진다. 노란색 유치원 모자를 쓴 하하는 멋쩍게 웃으며 사람들을 기다리고 있다. 처음엔 어리둥절해하던 하하는 점점 승부욕이 생긴 채 “날 알려야겠다”며 적극적으로 셀프 홍보를 펼친다. 유재석, 주우재, 박진주, 이이경, 미주는 하하의 악수회에 사람들을 모객하기 위해 나선다. 멤버들은 거리를 활보하며 “하하를 아시나요?” “우리 형 기 좀 살려주세요” “히히 아니고 하하입","link":"https://m.entertain.naver.com/now/article/609/0000889416","retrieved":1724459710049},{"title":"최우식, 주방의 마에스트로 등극! “저 혼자 한 건 아무것도 없다”","contents":"‘서진이네2’. 사진 | tvN 최우식이 주방의 마에스트로로 등극했다. 지난 23일 방송된 tvN ‘서진이네2(연출 나영석, 박현용)’ 9회에서는 최우식이 헤드 셰프로서 발군의 실력을 발휘하며 사장 이서진에게 인정을 받았다. 이날 방송 시청률은 수도권 가구 기준 평균 7.9%, 최고 11.5%로 지상파 포함 전채널 동시간대 1위를 기록했다. 전국 가구 기준으로는 평균 6.9%, 최고 9.4%로 케이블 종편 포함 동시간대 1위를 차지했다. 주방 팀 최우식과 고민시는 톱니바퀴처럼 맞물리며 순조롭게 음식을 만들어나갔다. 최우식은 다음 주문에 대비해 미리 뚝배기불고기를 화구에 올리고, 뚝배기불고기가 조려지는 동안 여분을 제조하는 등 한결 익숙해진 모습을 보였다. 고민시는 조리 과정을 파악하고 다음 단계를 준비하며 최우식과 환상의 호흡을 자랑했다. 특히 저녁 영업에는 헤드 셰프 최우식의 성장이 더욱 눈에 띄었다. 고민시가 매운 소갈비찜에 재료를 다 넣었는지, 요리가 나가도 되는 때인지를 보며","link":"https://m.entertain.naver.com/now/article/468/0001087440","retrieved":1724459710050},{"title":"조세호, 유재석 짓밟으러 왔나? 거짓말탐지기 질문에 탄식(1박2일)","contents":"조세호가 '1박 2일' 첫 촬영부터 운명의 시험대에 오른다. 8월 25일 방송되는 KBS 2TV '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 지난주 방송에서 천신만고 끝에 메인 메뉴 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 펼친다. 특히 '1박 2일'에서 첫 식사를 하게 된 이준은 진실의 미간을 한 채 \"지금까지 제가 살면서 먹은 음식 중에 가장 쾌락적인 맛이었다\"고 독특한 소감을 밝히며 벅찬 감격을 표했다고. 반면 조세호는 첫 촬영부터 피할 수 없는 운명의 시험대에 서게 된다. 거짓말탐지기 기계로 진행한 복불복 게임에서 그는 \"동시간대 방송에서 활약 중인 유재석을 짓밟으러 왔다\"는 질문을 멤버들로부터 받았고, 이에 당황한 듯 눈을 질끈 감은 채 외마디 탄식을 내뱉었다는 후문. 제작진에 따르면 조세호의 답변과 함께 거짓말탐지기가 작동됐고, 결과가 나오자 멤버들과 스태프 모두","link":"https://m.entertain.naver.com/now/article/609/0000889415","retrieved":1724459710053},{"title":"‘독박투어3’ 유세윤vs김준호, 유럽 아이스커피 논쟁","contents":"‘독박즈’가 처음으로 유럽 여행을 떠난 가운데, ‘아이스커피’ 하나를 두고 티격태격하는 모습으로 대환장 파티를 이룬다. 24일(오늘) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 첫 회에서는 유럽 튀르키예로 떠난 김대희x김준호x장동민x유세윤x홍인규가 ‘도자기 마을’로 유명한 아바노스를 방문해 튀르키예에서 가장 긴 강인 키질이르마크강의 아름다운 풍광을 만끽하는 한편, 튀르키예의 명물인 ‘돈두르마’(쫀득한 튀르키예식 아이스크림) 먹방에 나서는 모습이 공개된다. 이날 ‘독박즈’는 괴레메 마을에서 다양한 로컬 음식들을 맛본 뒤, 투어 택시에 올라 “맛있는 커피를 마시러 가자”며 아바노스로 향한다. 이동하는 택시 안에서 김준호는 “아이스커피나 마셔야겠다”라고 중얼거리는데, 유세윤은 “형! 유럽에는 아이스커피 없어요~”라고 ‘유럽 여행 3회 경험자’다운 잘난 척을 가동한다. 김준호는 “너 유럽 몇 번이나 왔냐? 지금 톤이 너무 마","link":"https://m.entertain.naver.com/now/article/144/0000984051","retrieved":1724459710055},{"title":"르완다 모델 홍진경, ‘뻐끔’ 끼부림 오디션에 대폭소…멕시코 지창욱, 아가베 수확→육아까지 ‘코피 투혼’","contents":"‘마이 네임 이즈 가브리엘’. 사진 | JTBC JTBC 예능 ‘마이 네임 이즈 가브리엘’이 지구 반대편에서 타인의 삶을 시작한 홍진경과 지창욱의 본격적인 이야기로 시청자들의 도파민을 끌어올렸다. 지난 23일 방송된 ‘마이 네임 이즈 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)’ 8회에서는 르완다 모델 홍진경과 멕시코 농부이자 재벌가 사위인 지창욱의 이야기가 이어졌다. 르완다 키갈리에서 모델 켈리아의 삶을 시작한 홍진경은 캐스팅 오디션을 앞두고 앞두고 헤어숍을 방문해 과감한 변신에 나섰다. 홍진경은 미용사가 문방구 가위를 들고 헤어컷을 시작하자 눈을 질끈 감았고, 뉴헤어를 확인한 뒤 “맹구인데?”라며 착잡한 표정을 감추지 못했다. 세계관 파괴의 끝판왕으로 시청자들을 배꼽 잡게 했던 홍진경의 활약은 이날 방송에서도 이어졌다. 특히 홍진경은 “여긴 한국 방송 안 나오죠?”라는 질문을 던져 웃음을 자아내기도. 르완다 사람들이 “이민호가 좋다”라며 드라마 ‘","link":"https://m.entertain.naver.com/now/article/468/0001087439","retrieved":1724459710056},{"title":"[종합] 조정석도 남자였네…♥거미에게 \"딸만 예뻐하지 마\" 질투 ('더시즌즈')","contents":"‘데뷔 21년차’ 신인가수 조정석이 음악 방송에 데뷔했다. 지난 23일 방송된 KBS2 '더 시즌즈-지코의 아티스트'에는 신인가수로 데뷔한 조정석이 등장했다. 이날 조정석은 자작곡 '샴페인'을 선보인 뒤 MC 지코를 향해 \"지코 선배님 오셨습니다\"라고 90도로 허리를 숙여 인사해 웃음을 안겼다. 조정석은 데뷔 무대로 '아티스트'를 택한 이유에 대해 \"내가 (지코를) 너무 좋아하지 않냐. 저는 '지아코'라고 부르는데, 너무 좋아한다. 따로 모임도 한 번 했었다. 나간다면 '지코의 아티스트'에 나가고 싶었다\"고 친분을 드러냈다. 조정석은 자작곡 ‘샴페인’에 대해 \"창피하지만 작곡 작사 편곡 다 제가 한 자작곡이다. 언제나 행복하고 즐거울수 없고 때로는 지치기도 힘들기도 한 지친 일상에서 벗어나서 샴페인 플렉스 한번 하셔서 오늘 내가 특별하다고 생각하자는 노래\"라고 설명했다. 앨범명이 '조정석'인 이유를 묻자 조정석은 \"제목을 생각하는데 도저히 떠오르는 단어가 없었다. 누가 전체적인 앨범","link":"https://m.entertain.naver.com/now/article/312/0000676726","retrieved":1724459710057},{"title":"구성환, 내동댕이쳐지고 또 시청률 대박 '9.1%'…선크림男의 먹방·물놀이 (나혼산)[종합]","contents":"구성환이 대체불가 활약을 펼치며 시청률 동시간대 1위, '나혼산' 최고의 1분을 거머쥐었다. 23일 방송한 MBC '나혼자 산다'에서는 9년 지기 동생과 여름 휴가를 떠난 구성환의 하루가 담겼다. 24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.6%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 4.4%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 여름 휴가지인 강원도 봉포 해변에 도착한 구성환이 동생과 함께 물놀이를 즐기는 장면으로, 보트를 타고 ‘침투 듀오’가 된 두 사람이 매서운 파도와 한 판 승부를 펼치는 모습이 폭소를 자아냈다. 분당 시청률은 9.1%까지 치솟았다. ‘나 혼자 산다’에서 일상을 공개한 이후 ‘대세’가 된 구성환은 광고 촬영과 강동구 홍보대사 발탁 등 두 달 동안 하루도 쉬지 않고 바쁘게 지낸 근황을 전했다. 오랜만에","link":"https://m.entertain.naver.com/now/article/311/0001763686","retrieved":1724459710059},{"title":"'서진이네2' 최우식, 주방계 마에스트로..이서진 승진 언급 '칭찬'[종합]","contents":"최우식이 주방의 마에스트로로 등극했다. 지난 23일 방송된 tvN '서진이네2(연출 나영석, 박현용)' 9회에서는 최우식이 헤드 셰프로서 발군의 실력을 발휘하며 사장 이서진에게 인정을 받았다. 이날 방송 시청률은 수도권 가구 기준 평균 7.9%, 최고 11.5%로 지상파 포함 전채널 동시간대 1위를 기록했다. 전국 가구 기준으로는 평균 6.9%, 최고 9.4%로 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.4%, 최고 4.4%, 전국 평균 3.3%, 최고 4.1%로 지상파 포함 전채널 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 주방 팀 최우식과 고민시는 톱니바퀴처럼 맞물리며 순조롭게 음식을 만들어나갔다. 최우식은 다음 주문에 대비해 미리 뚝배기불고기를 화구에 올리고, 뚝배기불고기가 조려지는 동안 여분을 제조하는 등 한결 익숙해진 모습을 보였다. 고민시는 조리 과정을 파악하고","link":"https://m.entertain.naver.com/now/article/108/0003260713","retrieved":1724459710060},{"title":"‘미스터트롯2’ TOP7, 병영체험관 ‘라떼’ 속으로 (산물딴)","contents":"오늘(24일) 오후 7시 50분 방송되는 TV CHOSUN &lt;산따라 물따라 딴따라&gt;에서는 미스터트롯2 TOP7의 추억의(?) 군 생활 이야기가 전해진다. TOP7은 ‘지현팀’과 ‘해성팀’으로 나눠, 계룡 시내 곳곳을 돌아다니며 버스킹 공연 홍보에 나선다. 하지만 불볕더위를 이기기는 쉽지 않은 상황. 폭염 속에서 버스킹을 성공할 수 있을지 궁금증을 높인다. 드디어 사계고택에서 계룡 첫 버스킹이 열리고, 무더위에도 많은 관객들이 공연을 보기 위해 발걸음 해 감동을 자아낸다. 플라워의 ‘애정표현’을 선곡한 진해성은 신나는 리듬으로 경쾌하게 버스킹 무대의 시작을 알렸고, 진욱은 나훈아의 ‘홍시’를 부르며 흥겨운 분위기를 이어갔다. 엔딩을 맡은 박지현은 하림의 ‘사랑이 다른 사랑으로 잊혀지네’를 열창해 관객들에게 깊은 감성을 전한다. 한편, 버스킹을 마친 TOP7은 추억이 새록새록 떠오르는 병영체험관에서 하룻밤 묵으며 새로운 추억을 쌓는다. 실제 군인들이 입는 복장으로 갈아입은 뒤, 동기생활","link":"https://m.entertain.naver.com/now/article/144/0000984046","retrieved":1724459710062},{"title":"한예슬, 섹시한 탱크톱 원피스 입고 볼륨 몸매 과시 [N샷]","contents":"배우 한예슬이 섹시한 몸매를 자랑했다. 한예슬은 24일 자신의 사회관계망서비스(SNS) 계정에 \"여름의 끝자락\"이라는 글과 함께 사진을 올렸다. 공개된 사진에서 한예슬은 데님 소재 탱크톱 원피스를 입고 포즈를 취했다. 여전한 동안 미모와 섹시한 분위기가 돋보이는 모습이다. 한편 한예슬은 지난 2021년 자신의 사회관계망서비스(SNS)를 통해 10세 연하의 남자 친구와 교제 사실을 직접 밝혔다. 이후 그는 3년간 공개 열애를 이어오다 올 상반기 혼인신고 소식을 전하며 품절녀 대열에 합류했다.","link":"https://m.entertain.naver.com/now/article/421/0007747672","retrieved":1724459710063},{"title":"'중계 혹평' 김대호, 생방송 실수까지, 억울하네  \"오디오 안 나가\" (나혼산)[종합]","contents":"김대호가 혹평을 받았던 '파리 올림픽 중계' 당일 준비한 멘트가 공개되지 못한 비화를 전했다. 23일 방송된 MBC '나 혼자 산다'에서는 김대호의 2024 파리올림픽 중계 비하인드 스토리가 담겼다. 처음으로 스포츠 중계를 맡은 김대호는 자신이 맡은 배드민턴 중계를 앞두고 택시에서도 오프닝 멘트를 반복 연습하며 긴장한 모습을 보였다. 그는 \"이렇게만 되면 얼마나 좋아. 이렇게 안 되니까 문제지\"라고 혼잣말을 하며 리허설과 최종 답안지 작성까지 마치며 철저한 준비성을 보여줬다. 호텔에서도 직접 중계복을 다려입고 바지 기장까지 줄인 김대호는 정작 식사는 라면을 선택. 젓가락이 없어 사인펜으로 식사를 해 모두를 경악케 했다. 드디어 배드민턴 중계 당일, 큐 사인을 받은 김대호는 '신입캐스터'라는 말을 필살기로 준비했다며 아나운서다운 능숙한 진행 실력을 선보였다. 이어 스튜디오에서도 김대호는 자신의 완벽한 오프닝 멘트에 쏟아지는 격려를 받고 울컥한 모습을 보였다. 하지만 정작 중계 화면에는","link":"https://m.entertain.naver.com/now/article/311/0001763681","retrieved":1724459710064},{"title":"이찬원, 외로움 잘 탄다는 김기태에 “새벽에 전화 좀 하지 마”(불후)","contents":"김기태가 ‘불후의 명곡 상반기 왕중왕전’에서 유일하게 외부 주자 없이 홀로 무대에 오른다. 8월 24일 방송되는 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광) 669회는‘2024 상반기 왕중왕전’ 1부로 꾸며진다. 이번 상반기 ‘왕중왕전’에 동원된 외부 인원만 200명 규모로, 해외 시상식을 방불케 하는 역대급 무대가 예고됐다. 다만, 김기태는 유일하게 외부 주자 없이 목소리 하나로 승부수를 던진다. 특히, 김기태를 제외한 전원 경연자/팀이 10명 이상의 외부 주자와 함께 무대를 꾸밀 것을 선포, 김기태의 소신이 더욱 이목을 끄는 상황. 김기태는 “강력한 분들 많고, 다들 팀으로 나오니까 마음을 놓긴 놨다”면서도 “막상 와보니까 황금 트로피를 보니 욕심이 살짝 났다”고 특유의 승부사 기질을 드러낸다. 이때 김기태가 “외로움을 잘 탄다”고 운을 떼자, MC 이찬원은 “새벽에 전화 좀 하지 마요”라며 김기태와 남다른 친분을 과시해 눈길을 끈다. 이에 허각은 과거 ‘왕중왕전","link":"https://m.entertain.naver.com/now/article/609/0000889412","retrieved":1724459710066},{"title":"[종합] 지창욱, 6개월 된 딸 있었다…재벌집 장인어른 대저택 '감탄' ('가브리엘')","contents":"배우 지창욱이 멕시코에 있는 아내와 딸을 만났다. 지난 23일 방송된 'My name is 가브리엘(이하 ‘마이 네임 이즈 가브리엘’)' 8회에서는 르완다 모델 홍진경과 멕시코 농부이자 재벌가 사위인 지창욱의 이야기가 이어졌다. 지창욱은 멕시코 농부 히마도르 삐뻬의 삶을 시작했다. 아가베 7톤 수확 일을 마치고 집에 도착한 지창욱은 느닷없이 생긴 아내와 6개월 된 딸에 당황스러워하며 아내가 차려준 첫 집밥을 함께했다. 지창욱은 \"어색해서 맛도 기억이 안 난다\"라고 말해 웃음을 자아냈다. 당황의 연속은 이뿐만이 아니었다. 지창욱이 샤워를 하러 간 사이 화장실에서 쿵 소리가 났고, 알고 보니 이는 샤워기가 부러진 사고였다. 욕실 안에서 분투하던 지창욱은 슬며시 나와 본격 육아 모드로 돌입했고 이에 홍진경은 \"샤워기 얘기는 안 하네?\"라고 지적해 폭소를 안겼다. 지창욱은 이후 광장으로 나가 아이들과 전력을 다해 축구까지 하며 고단한 하루를 마쳤다. 다음 날은 아가베 1톤을 홀로 수확하는","link":"https://m.entertain.naver.com/now/article/312/0000676725","retrieved":1724459710067},{"title":"예린, 오늘(24일) 삼성 라이온즈 홈경기 시구 출격 “멋진 시구 보여줄 것”","contents":"가수 예린이 삼성 라이온즈 승리기원 시구자로 출격한다. 예린은 8월 24일 오후 6시 대구 삼성 라이온즈 파크에서 진행되는 삼성 라이온즈와 롯데 자이언츠의 프로야구 경기 시구자로 나선다. 예린은 이번 시구에 참여해 특유의 밝고 통통 튀는 에너지를 현장에 전달하고 선수들과 야구팬들에게 힘을 보탤 예정이다. 시구자로 나선 예린은 소속사를 통해 “삼성 라이온즈 팀의 시구를 할 수 있어서 너무 영광이고 감사드린다. 뜨겁게 환영해 주신 만큼 멋진 시구 보여드리겠다”며 “승리 요정이 될 수 있도록 열심히 연습하고 응원하겠다”고 소감을 전했다. 한편 예린은 오는 9월 4일 세 번째 미니 앨범 ‘Rewrite’를 발매한다.","link":"https://m.entertain.naver.com/now/article/609/0000889411","retrieved":1724459710068},{"title":"재회한 남편·엄마친구아들…'관계성 맛집 멜로들' 출격[N초점]","contents":"월세로 살고 있는 빌라의 주인이 되어 돌아온 전 남편과의 멜로, 또 어린 시절부터 '엄마친구아들'로 비교되며 살아온 친구와의 로맨스까지, 색다른 관계성으로 무장한 드라마들이 안방극장을 찾아왔다. 21일 넷플릭스가 사용자들의 비영어권 TV 프로그램(쇼)의 시청 시간을 조사해 발표하는 넷플릭스 주간 비영어권 프로그램 순위에 따르면 JTBC 토일드라마 '가족X멜로'(극본 김영윤/ 연출 김다예)는 8월 12일부터 18일까지 총 970만 시간의 시청 시간으로 1위를 차지했다. 글로벌 시청자들의 마음을 사로잡은 '가족X멜로'는 국내 시청자들 사이에서 입소문을 타기 시작했다. 이에 지난 10일 처음 방송됐을 때 4.786%(이하 닐슨코리아 전국 유료 가구 기준)의 시청률을 보였던 '가족X멜로'는 지난 18일 4회에서 5.326%의 수치를 보이는 성적을 거뒀다. '가족X멜로'는 불완전한 인간들이 가족으로 만나 완전한 사랑을 꿈꾸는 이야기를 그리는 드라마로, 지진희, 김지수, 손나은, 최민호가 주연","link":"https://m.entertain.naver.com/now/article/421/0007747664","retrieved":1724459710070},{"title":"‘가브리엘’ 홍진경, 르완다 핫클럽서 무아지경 댄스","contents":"JTBC 예능 ‘My name is 가브리엘’이 지구 반대편에서 타인의 삶을 시작한 홍진경과 지창욱의 본격적인 이야기로 시청자들의 도파민을 끌어올렸다. 지난 23일(금) 방송된 ‘My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)’ 8회에서는 르완다 모델 홍진경과 멕시코 농부이자 재벌가 사위인 지창욱의 이야기가 이어졌다. 르완다 키갈리에서 모델 켈리아의 삶을 시작한 홍진경은 캐스팅 오디션을 앞두고 앞두고 헤어숍을 방문해 과감한 변신에 나섰다. 홍진경은 미용사가 문방구 가위를 들고 헤어컷을 시작하자 눈을 질끈 감았고, 뉴헤어를 확인한 뒤 “맹구인데?”라며 착잡한 표정을 감추지 못했다. 세계관 파괴의 끝판왕으로 시청자들을 배꼽 잡게 했던 홍진경의 활약은 이날 방송에서도 이어졌다. 특히 홍진경은 “여긴 한국 방송 안 나오죠?”라는 질문을 던져 웃음을 자아내기도. 르완다 사람들이 “이민호가 좋다”라며 드라마 ‘푸른 바다의 전설’을 언급하자 홍진경","link":"https://m.entertain.naver.com/now/article/144/0000984040","retrieved":1724459710071},{"title":"김준호 子, 남희두와 8개월만 재회에도 이름 기억‥이나연도 만났다(슈돌)","contents":"김준호 아들 은우가 '최애 중의 최애 삼촌' 남희두와 재회한다. 8월 25일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 538회는 ‘보고 싶고 또 보고 싶어’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 딘딘이 함께한다. 이중 김준호의 아들 34개월 은우는 남희두-이나연 커플과 만난다. 지난 방송에서 은우는 남희두의 다정함에 스며들어 지금까지 만나왔던 '삼촌즈' 차은우, 오상욱, 남희두, 백호, 김호영 중 최애 삼촌으로 남희두를 낙점한 바. 이에 은우가 8개월만에 재회한 희두 삼촌, 나아가 처음 만난 삼촌의 연인 이나연과 어떤 케미를 보여줄지 귀추가 주목된다. 이날 은우는 남희두의 목소리가 들리자마자, 전력 질주로 달려가 볼에 뽀뽀를 하며 최애 삼촌임을 확실히 입증한다. 평소 신중한 성격인 은우의 낯가림을 남희두가 무장해제 시킨 것. 특히 은우는 곧바로 똘망똘망한 목소리로 “희두 삼촌”을 외치며 8개월 만에 만남에도 이름을 정확히 기억하는가 하","link":"https://m.entertain.naver.com/now/article/609/0000889410","retrieved":1724459710077},{"title":"'슈돌' 은우, '최애' 남희두♥이나연 만났다..'폭풍' 애교","contents":"KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 은우가 '최애 중의 최애 삼촌' 남희두와 재회하는 가운데, 여심과 남심 모두를 휘어잡는 밀당 매력을 폭발시킨다. 오는 25일 방송되는 '슈돌' 538회는 '보고 싶고 또 보고 싶어' 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 딘딘이 함께한다. 이중 김준호의 아들 34개월 은우는 남희두-이나연 커플과 만난다. 지난 방송에서 은우는 남희두의 다정함에 스며들어 지금까지 만나왔던 '삼촌즈' 차은우, 오상욱, 남희두, 백호, 김호영 중 최애 삼촌으로 남희두를 낙점한 바. 이에 은우가 8개월만에 재회한 희두 삼촌, 나아가 처음 만난 삼촌의 연인 이나연과 어떤 케미를 보여줄지 귀추가 주목된다. 이날 은우는 남희두의 목소리가 들리자마자, 전력 질주로 달려가 볼에 뽀뽀를 하며 최애 삼촌임을 확실히 입증한다. 평소 신중한 성격인 은우의 낯가림을 남희두가 무장해제 시킨 것. 특히 은우는 곧바로 똘망똘망한 목소리로 \"희두 삼촌","link":"https://m.entertain.naver.com/now/article/108/0003260709","retrieved":1724459710077},{"title":"\"맹구인데?\" 홍진경, 아프리카 헤어숍에 '착잡'…모델 오디션 어쩌나 (가브리엘)[종합]","contents":"홍진경이 다시 모델로 변신해 파격적인 헤어스타일과 오디션을 소화한다. 23일 방송한 JTBC 예능 'My name is 가브리엘'이 지구 반대편에서 타인의 삶을 시작한 홍진경과 지창욱의 이야기를 공개했다. 이날 방송에서는 르완다 모델이 된 홍진경의 일상이 담겼다. 르완다 키갈리에서 모델 켈리아의 삶을 시작한 홍진경은 캐스팅 오디션을 앞두고 앞두고 헤어숍을 방문해 과감한 변신에 나섰다. 홍진경은 미용사가 문방구 가위를 들고 헤어컷을 시작하자 눈을 질끈 감았고, 뉴헤어를 확인한 뒤 \"맹구인데?\"라며 착잡한 표정을 감추지 못했다. 하지만 그는 짧은 머리도 특유의 포스로 소화해냈다. 지난 방송부터 몰입 실패의 모습을 보여주며 세계관 파괴의 끝판왕으로 등극한 홍진경의 활약은 이날 방송에서도 이어졌다. 특히 홍진경은 \"여긴 한국 방송 안 나오죠?\"라는 질문을 던져 웃음을 자아내기도. 르완다 사람들이 \"이민호가 좋다\"라며 드라마 '푸른 바다의 전설'을 언급하자 홍진경은 \"거기 출연한 거지가 나다","link":"https://m.entertain.naver.com/now/article/311/0001763676","retrieved":1724459710077},{"title":"박성웅 “링거 맞으면서 대사 외워” 최원영→박효주도 놀란 투혼(전참시)","contents":"배우 박성웅, 최원영, 문정희, 박효주가 출연하는 연극 ‘랑데부’ 연습 현장이 공개된다. 8월 24일 방송되는 MBC ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 310회에서 박성웅은 연극 ‘랑데부’의 주역들과 함께 연습에 나선다. 특히 24년 만에 연극 출연을 예고한 박성웅은 평소의 센 역할에서 벗어나, 멜로에 도전해 시선을 모은다. 그 가운데, 박성웅이 과거 링거 투혼을 했다는 사연이 밝혀져 참견인들을 깜짝 놀라게 만든다. 그는 몸이 안 좋았음에도 불구, 링거를 맞으면서 대본을 보고 대사를 외웠다고. 내로라하는 명품 배우들 최원영, 문정희, 박효주마저도 박성웅의 연기 사랑을 인정한다고. ‘아재 개그’ 바밤바 삼행시로 큰 화제를 모았던 박성웅은 이날도 어김없이 ‘랑데부’ 삼행시에 도전하며 예능감을 발산한다. 함께 한 배우들은 창의력이 겸비된 그의 삼행시를 듣고 만족해했을지, 또한 박성웅은 스튜디오에서 유","link":"https://m.entertain.naver.com/now/article/609/0000889409","retrieved":1724459710077},{"title":"이혜원, 子리환과 단둘이 여행...♥안정환은 딸 육아 (선 넘은 패밀리)[전일야화]","contents":"이혜원이 아들 안리환과 여행을 다녀왔다고 밝혔다. 23일 방송된 채널A '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리')에서는 스페인으로 선 넘은 홍연교-홀리오 부부의 일상이 공개됐다. 유세윤은 \"이혜원 씨는 얼마 전 리환이와 여행 다녀온 것 같더라\"고 언급했다. 이혜원은 \"맞다. 둘이서 오붓하게 다녀왔다\"며 아들 안리환과 오붓한 시간을 보냈다고 전했다. 송진우가 \"아들과 엄마의 여행은 어떠냐\"고 묻자, 이혜원은 \"어색하고 좋다\"고 대답해 웃음을 안겼다. 이어 이혜원은 \"너무 신기한 게 침대에 누워 있는 뒷모습이 아빠랑 똑같다\"고 덧붙였다. 송진우는 안정환에게 아내 이혜원이 없는 동안 \"생애 최고의 휴가를 보냈냐\"고 물었다. 그러자 안정환은 \"큰 게 하나 더 있었다. 딸이 방학이라 집에 돌아왔다\"고 대답해, 육아 휴가에 실패했다고 토로했다. 홍연교-홀리오 부부는 세비야의 스페인 광장을 찾았다. 송진우는 \"나도 가 봤다. 김태희 씨가 CF를 촬영했던 공간\"이라고 반가","link":"https://m.entertain.naver.com/now/article/311/0001763675","retrieved":1724459710079},{"title":"[종합] 최우식, '서진이네2' 하차하나…이서진 파격 발언, \"나 버리려는 건가\"","contents":"고민시과 최우식이 찰떡 호흡을 자랑했다. 지난 23일 방송된 tvN ‘서진이네2’에서는 6일차 영업까지 마친 서진뚝배기 직원들의 모습이 담겼다. 이날 뚝배기 불고기 주문이 넘쳐나자 최우식은 예비 뚝불을 미리 세팅해놓는 센스를 발휘했다. 첫날부터 주방에 투입됐던 고민시는 빨라진 일처리 속도와 센스로 감탄을 자아냈다. 고민시는 지친 기색을 보이자 최우식은 “민시 에너지가 꺾였다. 오늘 울면 퍼펙트”라고 농담을 건넸다. 저녁 영업 재료를 준비할 때도 최우식은 “내가 해 본 결과 주방에는 민시야 너만 컨디션 좋으면 오케이”라고 격려했다. 최우식과 고민시는 이후에도 신들린 호흡을 자랑하며 주문을 재빠르게 소화했다. 마지막 주문을 앞두고 고민시는 “오빠 힘내라. 지치지 말라. 할 수 있다. 고지가 눈 앞이다”라고 응원했고, 최우식은 “손이 떨린다 이제. 한계가 온 것 같다”라고 힘들어 했다. 34번째 뚝배기 불고기를 끝으로 모든 주문을 끝낸 최우식. 그는 고민시에게 “너 진짜 신이 내려 주신","link":"https://m.entertain.naver.com/now/article/312/0000676723","retrieved":1724459710080},{"title":"‘미스터로또’ 박지현 100점, 원곡자 홍경민에 완승[종합]","contents":"‘미스터로또’ 홍경민이 후배의 패기를 제대로 보여줬다. 8월 23일 방송된 TV CHOSUN ‘미스터로또’는 레트로 감성 넘치는 ‘지금은 소년시대’ 특집으로 진행됐다. 그 시절 우리가 사랑했던 젊은 오빠 임하룡과 한국의 리키 마틴 홍경민이 스페셜 용병으로 출격해 흥 넘치는 무대와 빵빵 터지는 입담으로 시청자들의 불금을 책임졌다. 두 사람과 ‘미로또’ 멤버들은 복학생과 신입생 팀으로 나뉘어 치열한 노래 대결에 나섰다. 이날 방송은 닐슨코리아 전국 기준 시청률 3.8%를 기록하며 동 시간대 종편 및 케이블 1위, 동 시간대 예능 1위, 일일 종편 프로그램 1위를 차지했다. 순간 최고 시청률은 4.2%를 나타냈다. 먼저, 박지현은 가요계 대선배 홍경민과 맞대결에 나섰다. 두 사람은 대결에 앞서 솔직한 이상형 토크를 이어가 흥미를 자극했다. 전성기 시절 여성 가수들에게 뜨거운 대시를 받았다는 홍경민은 아내에게 반하게 된 이유로 ‘굳은살’을 꼽아 눈길을 끌었다. 해금 연주자인 아내의 손바닥에","link":"https://m.entertain.naver.com/now/article/144/0000984037","retrieved":1724459710083},{"title":"박서준, 최우식에 \"그게 네가 대리밖에 안 된 이유\" 팩폭 (서진이네2)[전일야화]","contents":"박서준이 최우식에게 돌직구를 날렸다. 23일 방송된 tvN '서진이네2'에서는 이서진, 정유미, 박서준, 최우식, 고민시가 서진뚝배기 영업을 이어갔다. 이날 단체룸을 찾은 아이슬란드 대학생이 유창한 한국어로 이서진을 놀라게 했다. 이서진은 아이슬란드 대학생의 완벽한 한국어 반응에 깜짝 놀라 직원들에게 그 사실을 알렸다. 최우식이 \"한국어를 어디에서 배웠냐\"고 묻자, 아이슬란드 대학생은 \"유튜브를 보고 배웠다. 영화, 드라마, 가사 다 본다\"고 대답했다. 이서진은 조카에게 한탄하는 삼촌처럼 아이슬란드 학생에게 \"아직 아이슬란드 구경을 못 했다\"고 말했다. 아이슬란드 대학생들은 계산을 하고 나서는 길에 고민시를 찾았다. \"고민시를 어떻게 아냐\"는 질문에는 '스위트홈'을 언급했다. 점심 영업을 마친 직원들은 저녁 영업 준비를 앞두고 \"내일이 문제\"라며 영업 마지막 날을 걱정했다. 고민시가 \"내일 몇 시 출근하냐\"고 묻자 박서준은 \"내일 진짜 새벽에 나와야 될 것 같다\"고 걱정했다. 정유미","link":"https://m.entertain.naver.com/now/article/311/0001763673","retrieved":1724459710084},{"title":"이상우♥김소연, 결혼 7년만에 신혼집 장만…한강뷰+대형스크린까지 (편스토랑)[종합]","contents":"이상우가 김소연과의 일상과 집을 공개했다. 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 NEW 편셰프 이상우가 첫 등장했다. 이상우는 ‘편스토랑’ 제작진에게 처음 섭외 요청을 받고, 출연이 성사되기까지 무려 5년이나 걸렸다고. 그는 그동안 드라마에서 보여준 귀공자 미남 남자 주인공의 모습과는 사뭇 다른, 엉뚱 8차원 매력을 발산해 시선을 끌었다. 또한 아내 김소연과의 알콩달콩 일상과 러브하우스까지 모두 공개하며 ‘편스토랑’ 사랑꾼 남편 클럽에 합류, 방송 시청률 역시 4%를 기록, 전 주 대비 상승하며 시청자들의 높은 관심도를 입증했다. (닐슨코리아 수도권 기준) 이날 이상우가 스튜디오에 등장하자 ‘편스토랑’ 식구들은 격하게 환영했다. 멋진 슈트핏을 자랑하며 들어선 이상우는 민망한 듯 어색해했지만 이내 특유의 선한 미소와 중저음의 목소리로 인사를 해 이목을 집중시켰다. 이어 이상우는 “(제작진에게) 처음 연락받은 건 5년 전이다. 3년 동안 마음의 준비를","link":"https://m.entertain.naver.com/now/article/311/0001763672","retrieved":1724459710087},{"title":"‘굿파트너’ 장나라, 상간녀 한재이 임신에 폭주…시청률 14.6%","contents":"‘굿파트너’ 한재이의 만행을 알게 된 장나라가 폭발했다. 지난 23일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 8회에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경(장나라 분), 김지상(지승현 분)의 모습이 그려졌다. 이 과정에서 딸 김재희의 상처, 최사라(한재이 분) 임신 소식을 알게 된 차은경의 분노는 긴장감을 증폭시켰다. 시청자 반응도 뜨거웠다. 8회 시청률은 수도권 15.3%, 전국 14.6%, 순간 최고 18.8%(닐슨코리아 기준)까지 치솟으며 동시간대 1위뿐만 아니라 한주간 전체 프로그램 중 1위를 차지했다. 2049 시청률은 4.7%를 기록하며 호응을 이어갔다. 이날 차은경과 김지상의 양육권 분쟁은 계속됐다. 김지상은 양육권자가 되기 위해 가사 조사에서 차은경을 깎아내리기에 바빴다. 차은경 역시 김지상의 주장에 자신이 아이를 위해 대부분의 경제활동을 담당했다고 반론을 제기하며 나섰다.","link":"https://m.entertain.naver.com/now/article/009/0005354907","retrieved":1724459710089},{"title":"'가브리엘' 지창욱 \"나도 생계 위해 돈 벌어..이젠 달라졌다\" 고백[종합]","contents":"JTBC 예능 'My name is 가브리엘'이 지구 반대편에서 타인의 삶을 시작한 홍진경과 지창욱의 본격적인 이야기로 시청자들의 도파민을 끌어올렸다. 지난 23일 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 8회에서는 르완다 모델 홍진경과 멕시코 농부이자 재벌가 사위인 지창욱의 이야기가 이어졌다. 르완다 키갈리에서 모델 켈리아의 삶을 시작한 홍진경은 캐스팅 오디션을 앞두고 앞두고 헤어숍을 방문해 과감한 변신에 나섰다. 홍진경은 미용사가 문방구 가위를 들고 헤어컷을 시작하자 눈을 질끈 감았고, 뉴헤어를 확인한 뒤 \"맹구인데?\"라며 착잡한 표정을 감추지 못했다. 세계관 파괴의 끝판왕으로 시청자들을 배꼽 잡게 했던 홍진경의 활약은 이날 방송에서도 이어졌다. 특히 홍진경은 \"여긴 한국 방송 안 나오죠?\"라는 질문을 던져 웃음을 자아내기도. 르완다 사람들이 \"이민호가 좋다\"라며 드라마 '푸른 바다의 전설'을 언급하자 홍진경은 \"","link":"https://m.entertain.naver.com/now/article/108/0003260706","retrieved":1724459710090},{"title":"[종합] 구성환, 벌써 연예인병 걸렸나…전현무·박나래 비난 \"갑작스런 인기에 미쳐\" ('나혼산')","contents":"배우 구성환의 외모 부심에 비난이 쏟아졌다. 지난 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회에서는 친한 동생과 함꼐 구여름 휴가를 보내는 구성환의 모습이 담겼다. 이날 전현무는 구성환의 등장에 \"요즘 대세 오브 대세. 정말 얼굴 보기 힘든 우리 구성환 회원님\"이라고 소개했다. 박나래와 키 역시 \"진짜 여기서는 못 봐도 밖에서 자주 본다\", \"기사랑 광고랑\"이라며 감탄했다. 박나래가 \"도대체 광고를 몇 개 찍은 거냐?\"고 묻자 구성환은 \"다섯 편을 찍었다\"며 \"'나혼산' 때문에 두 달 동안 배달 앱, 페이 광고, 선크림도 찍었다. 꽃분이랑은 치킨 광고를 찍었다\"고 해 놀라움을 안겼다. 그러면서 구성환은 \"이게 다 '나혼산' 덕분\"이라고 공을 돌렸다. 광고에 더해 드라마, 영화 미팅도 하고 강동구 홍보대사도 맡게 됐다고. 특히 반려견 꽃분이의 유튜브 채널 구독자가 10만 명을 달성해 실버버튼을 받았다고 알리기도 했다. 이후 공개된 일상 VCR에서 구성환은 두","link":"https://m.entertain.naver.com/now/article/312/0000676722","retrieved":1724454555188},{"title":"멕시코 간 지창욱, 아내·딸 최초 공개…\"당황스럽고 어색\" (가브리엘)[전일야화]","contents":"지창욱이 갑작스럽게 생긴 아내와 아이에 적응하지 못해 어색해하는 모습을 보였다. 23일 방송된 JTBC 'My name is 가브리엘'에서는 배우 지창욱이 멕시코에 사는 '삐뻬'에 빙의해 사람들의 삶속에 녹아드는 장면이 공개됐다. 이날 지창욱은 멕시코인 '삐뻬'가 되어 자신의 집을 찾았다. 문을 열고 그를 맞아주는 가족은 다름아닌 처음 보는 아내와 아이. 지창욱은 제작진 인터뷰에서 \"삐뻬의 핸드폰으로 처음 사진을 보긴 했다. 어떤 인상이라고 할만한 게 없었다. 너무 당황스럽고 어색했다\"라며 처음 삐뻬의 가족을 만난 소감을 밝혔다. 아내의 안내 아래 집으로 들어선 지창욱은 어색하게 현관 부근에서 서성였다. 아내 역시 딸과 함께 그와 멀리 떨어진 곳으로 이동하자 데프콘은 \"아내 분도 좀 어색하신 것 같다\"라며 부부가 느낄 어색함에 공감했다. 지창욱은 잠시 망설이다 아내에 딸과 아내의 이름을 물었고, 아내는 어색하게 딸 이름은 '에밀리', 자신의 이름은 '브렌다'라고 답했다. 이후 진행된","link":"https://m.entertain.naver.com/now/article/311/0001763670","retrieved":1724454555188},{"title":"[종합] 조재윤 딸, 실종 11년 만에 시신으로 발견…김미경 살해범 밝혀졌다 ('백설공주')","contents":"변요한이 사라진 친구와 11년 만에 재회했다. 지난 23일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 3회에서는 고정우(변요한 분)가 11년 전 싸우고 헤어진 뒤 살해된 친구 심보영(장하은 분)의 백골 시신을 발견하면서 진실 추적기도 새로운 전환점을 맞이했다. 이에 ‘백설공주’ 3회 시청률은 수도권 4.4%, 전국 4.6%를 기록하며 자체 최고 시청률을 경신했다. 분당 최고 시청률은 4.9%까지 올랐다. 자신을 찾아달라는 친구 심보영이 나오는 악몽에 시달리던 고정우는 우선 엄마를 육교에서 떠민 범인을 찾아 마을 곳곳을 탐색하기 시작했다. 육교 추락 사고의 목격자인 양흥수(차순배 분)를 찾아가 증언을 요청하기도 했지만 돌아오는 것은 마을에서 나가라는 협박뿐이었기에 고정우의 속은 까맣게 타들어 가고 있었다. 고정우의 추측대로 양흥수는 육교에서 심동민(조재윤 분)이 고정우의 어머니인 정금희(김미경 분)를 떠미는 모습을 목격했던 상황. 고정우가 마","link":"https://m.entertain.naver.com/now/article/312/0000676721","retrieved":1724454555188}]}