{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘선동 자제’ 서약 요구? 이승환 공연 막은 구미시의 시대착오 [SS초점]","contents":"이승환. 사진 | 드림팩토리 보수단체 항의 집회가 예고된 가수 이승환의 경북 구미 콘서트 공연장 대관이 공연 이틀을 앞두고 취소됐다. 이를 두고 시대착오적인 대처라는 쓴소리가 나오고 있다. 구미시는 23일 오전 9시 이승환에 대관 취소 공문을 보냈다. 이승환이 구미에서 콘서트를 여는 것은 데뷔 35년 만에 처음이다. 하지만 이승환이 ‘내란죄 피의자’ 윤석열 대통령의 탄핵을 공개적으로 찬성하고 나서자 지난 19일 자유대한민국수호대 등 보수단체들은 구미시청 앞에서 “공연장 대관을 취소하라” 항의 집회를 열었다. 이후 보수단체는 공연 당일 항의 집회도 예고했다. 이에 이승환은 공연 당일 관객 안전을 위한 대책을 마련하겠다고 공지했다. 하지만 우려와 달리 보수단체의 항의 소식이 알려진 뒤, 이승환의 구미 콘서트는 전석 매진되며 오히려 더 큰 관심을 받았다. 그럼에도 구미시는 안전상의 이유로 공연을 취소했다. 김장호 구미시장은 23일 오전 기자회견을 열고 “지난 20일 이승환 씨 측에 안전","link":"https://m.entertain.naver.com/now/article/468/0001116770","retrieved":1734987877456},{"title":"전여빈, 시한부 환자 됐다…\"살 날이 1년 밖에 남지 않아\" ('우리 영화')","contents":"SBS 새 드라마 ‘우리 영화’의 스페셜 티저가 공개됐다. 오는 2025년 첫 방송되는 ‘우리 영화’는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마. 탄탄한 연기로 장르 불문 신드롬을 완성해 온 배우 남궁민(이제하 역)이 영화감독 이제하 역을, 천의 얼굴을 가진 전여빈(이다음 역)이 시한부 배우 지망생 이다음 역을 맡아 관심을 모은다. 스페셜 티저 영상 속에는 소퍼모어 징크스를 겪는 영화감독 이제하(남궁민 분)와 작품의 자문을 맡은 시한부 환자 이다음(전여빈 분)의 첫 만남이 담겨 있다. 살 날이 1년밖에 남지 않았음에도 늘 밝은 태도를 유지하는 이다음을 바라보는 이제하의 눈빛에서는 흥미로운 기색이 느껴진다. 이어 빗줄기 속에서 서로의 손을 잡기도 하고 함께 있는 순간을 캠코더로 기록하는 이제하와 이다음의","link":"https://m.entertain.naver.com/now/article/312/0000694079","retrieved":1734987877458},{"title":"MBC 금토드라마 <노무사 노무진>, 2025년 5월 방송 확정","contents":"배우 정경호, 설인아, 차학연이 주연으로 나서는 MBC 새 금토드라마 &lt;노무사 노무진&gt;이 2025년 5월 방송을 목표로 제작에 박차를 가하고 있다. 은 유령이 보이는 노무사가 좌충우돌 노동 문제를 해결하며 성장해가는 코믹 판타지 활극이다. 충무로를 대표하는 임순례 감독의 첫 드라마 연출작으로 주목받고 있으며, 드라마 시리즈의 김보통 작가와 영화 &lt;아이 캔 스피크&gt;의 유승희 작가가 극본을 맡아 기대를 모은다. 제작은 브로콜리픽쳐스가 맡았다. 정경호는 유령이 보이는 생계형 노무사 ‘노무진’ 역을 맡아 진지와 코믹을 넘나드는 변화무쌍한 연기를 선보일 예정이다. 노무진은 생계를 위해 노동 현장을 기웃거리다 유령들의 의뢰를 해결하며 성장해가는 캐릭터다. 정경호의 탁월한 연기력이 또 하나의 인생 캐릭터를 만들어낼지 주목된다. 설인아는 망해가는 노무진 사무실의 브레인 ‘나희주’로 등장한다. 나희주는 뛰어난 판단력과 전투력을 지닌 인물로, 독창적인 아이디어로 사무실을 이끌며 유쾌한 활약을 펼칠 예","link":"https://m.entertain.naver.com/now/article/438/0000069594","retrieved":1734987877458},{"title":"이세영, 알고보니 '혼혈'이었다…\"컬러 렌즈 끼고 엄색해\" ('모텔캘리포니아')","contents":"MBC 새 금토드라마 ‘모텔 캘리포니아’로 돌아온 ‘로맨스 장인’ 이세영이 인터뷰를 통해 직접 시청 포인트를 전했다. 오는 1월 10일 첫 방송되는 ‘모텔 캘리포니아’는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 한다. 이세영(지강희 역)과 나인우(천연수 역)가 23년 서사를 지닌 첫사랑 커플로 만난다. 이중 이세영은 '시골 모텔이 곧 집'이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살아온 인테리어 디자이너 ‘지강희’ 역을 맡아 연기 변신을 꾀한다. 이세영은 ‘모텔 캘리포니아’에 출연을 결심한 이유에 대해 “원작 소설을 읽고 ‘사람이 살아가는 이야기, 그 속에서 힐링 할 수 있을 것 같다’는 생각을 했다. 그리고 어려서부터 스스로를 부정하던 ‘강희’라는 아이를 만나고 싶었다”라고 밝혔다. 또한 자신의 로맨스","link":"https://m.entertain.naver.com/now/article/312/0000694078","retrieved":1734987877458},{"title":"'동상이몽2' 채정안, \"서장훈은 꼰대…이 시대에 필요한 꼰대\" 솔직 발언","contents":"채정안이 동상이몽 패널들에 대한 거침없는 발언을 했다. 23일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 데뷔 30년차 배우 채정안이 스페셜 MC로 등장했다. 이날 방송에서 이현이는 채정안을 보며 늘 한결같다며 감탄했다. 이에 채정안은 \"이 정도 멀리서 보면 한결같아 보일 거 같다. 가까이 오지 마\"라고 당부해 웃음을 자아냈다. 이어 김숙은 채정안에 대해 \"장훈 오빠는 꼰대, 현이는 유일하게 창피한 친구, 이지혜는 남편을 엄청 사랑하지 않는다 등 거침없는 발언을 했다는데 어떻게 된 거냐?\"라고 물었다. 이에 채정안은 \"내 혼잣말을 들은 거 같다\"라며 너스레를 떨어 폭소를 자아냈다. 이어서 채정안은 \"서장훈은 이 시대에 필요한 꼰대라고 생각한다. 삶의 진정성 가득한 말을 할 때 들어보면 다 맞는 말이다. 근데 1절 2절 듣다 보면 약간 집중력이 뜰 때가 있다\"라며 \"그런데 그 이야기를 하면 오빠가 노여워할까 봐 눈치를 보게 된다\"라고 설명했다. 또한 이","link":"https://m.entertain.naver.com/now/article/416/0000310349","retrieved":1734984545549},{"title":"박효주-유인영-김승윤-신슬기.. '독수리 오형제를 부탁해' 합류","contents":"박효주, 유인영, 김승윤, 신슬기가 ‘독수리 오형제를 부탁해’를 위해 뭉쳤다. 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 오형제를 부탁해’는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. 박효주는 독수리술도가 근처 편의점 사장 문미순 역을 맡았다. 문미순은 차분하고 조용하지만 의외로 허당인 캐릭터다. 그럼에도 고객들에게 상냥하고 동네 사람들과도 잘 어울려 평판이 좋다. 홀로 편의점을 운영하고 있는 미순에게는 독수리술도가의 둘째 오천수(최대철 분)의 공감을 살만한 히스토리가 엮여있다는데. 극 중 문미순의 파란만장한 인생사는 물론 오천수와 어떻게 얽히게 될지 지켜보는 것도 관전 포인트다. 유인영은 K뷰티를 선도하는 G-헤어의 원장 지옥분을 연기한다. 한 번 꽂히면 후퇴 없이 밀어붙이는 ‘노빠꾸 직진녀’인 지옥분은 대차며 드센 면도 있지만 영원한 사랑","link":"https://m.entertain.naver.com/now/article/438/0000069592","retrieved":1734984545551},{"title":"'동상이몽2' 김형규, ♥김윤아 대타 출연…\"이 자리에서 진실 말하고 싶었다\" 의미심장","contents":"김형규가 김윤아의 대타로 등장했다. 23일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김윤아의 남편 매드래빗 김형규가 스튜디오에 등장해 눈길을 끌었다. 이날 방송에서 김형규는 \"제 아내 윤아는 연말 콘서트가 한창이라 제가 대타로 나왔다\"라고 설명했다. 이어 그는 \"프로그램을 보면서 굉장히 이 자리에 나오고 싶었다. 이 자리에 나와서 진실을 말하고 싶었다\"라고 의미심장하게 말했다. 이를 들은 채정안은 \"약간 뭐 비호감으로 가고 있냐?\"라고 물었고, 김형규는 아니라며 손사래를 쳐 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000310348","retrieved":1734984545552},{"title":"'나미브' 고현정, 아이돌 연습생 출신 려운에 러브콜 \"대표님 자녀 지킬 것\"","contents":"'나미브' 고현정이 려운에 러브콜을 보냈다. 12월 23일 ENA에서 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 제작 SLL, 스튜디오 우영수)가 첫 방송됐다. 이날 강수현(고현정)은 판도라엔터테인먼트 연습생 유진우(려운)가 연습생 시절 만점에 가까운 평가를 받을 정도로 유망주였지만 방출됐다는 걸 알게 됐다. 알고 보니 유진우의 부모님이 몰래 그 대신 10년간 2억을 빌려서 변제의 의무를 떠안고 방출된 것. 이를 알게 된 강수현은 부하직원에게 유진우의 연락처를 알아오라고 시켰다. 이후 유진우와 독대한 자리에서 강수현은 그에게 '스타라이즈' 오디션을 제안했다. 유진우는 2억 원의 빚을 갚아야 했기에 강수현의 손을 잡을 수밖에 없는 상황. 그는 \"후회하지 않게 해드리겠다. 뭐든지 해낼 수 있다\"고 말했다. 강수현은 \"우승할 수 있겠니? 난 그런 아이가 필요하다\"고 말했다. 유진우는 \"명함 한장을 달라\"고 말한 뒤 \"대표님 아들 학교 폭력 당하고 있죠? 대","link":"https://m.entertain.naver.com/now/article/408/0000246967","retrieved":1734970297165},{"title":"'나미브' 고현정, 아티스트 갑질 의혹으로 만장일치 해임","contents":"'나미브' 고현정이 판도라엔터테인먼트에서 갑질 의혹으로 해임됐다. 12월 23일 ENA에서 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구, 제작 SLL, 스튜디오 우영수)가 첫 방송됐다. 판도라엔터테인먼트 소속사 대표 아티스트 레이드는 강수현(고현정)의 갑질과 폭언을 근거로 계약 해지를 요구했다. 이에 긴급 이사회가 열렸고, 회사 관계자는 \"최근 우리 회사는 스마일 투자로부터 투자 유치 계약을 체결했는데 해당 조약에는 소속 아티스트와 문제가 발생할 때 위약금을 지불한다는 조항도 있었다\"고 설명했다. 강수현은 이에 \"이걸 믿냐\"며 황당해 했다. 이어 투자자 대표가 등장했고 \"레이드를 보고 투자했는데 이게 뭐냐. 투자금을 두 배로 돌려주던가 아니면 강수현 대표를 해임하라\"고 말했다. 이후 강수현 대표의 해임안이 안건으로 올려져 이사회 투표가 진행됐고, 강수현 해임이 만장일치로 결정됐다. 이후 강수현을 대신해 스마일 투자가 제안한 장현철(이승준)이 새로운 대표이","link":"https://m.entertain.naver.com/now/article/408/0000246966","retrieved":1734970297166},{"title":"오정세, 우주 과학자 됐다('별들에게 물어봐')","contents":"무한한 연기 스펙트럼을 뽐내는 배우 오정세가 ‘별들에게 물어봐’를 통해 우주 과학자로 변신한다. 오정세는 케이블채널 tvN 새 토일드라마 ‘별들에게 물어봐’에서 초파리 수보다 많은 은행을 가진 금융 재벌의 둘째 아들이자 10개월째 우주정거장에 체류하며 초파리를 연구하는 우주 과학자 강강수 역으로 분해 새로운 매력을 보여줄 예정이다. 강강수는 빠른 두뇌 회전과 신선한 감각으로 날카로운 천재 엘리트 면모를 보이는 동시에, 냉정하고 오만한 성격으로 인해 주변 인물들의 눈초리를 받는 인물. 그런 그가 가슴 절절한 외사랑을 하고 있다고 해 시청자들의 흥미를 자극하고 있다. 과연 지구에서의 부와 명예를 두고 우주로 떠난 강강수의 예측불허 성격을 캐릭터 장인 오정세가 어떻게 그려낼지 궁금증이 더해진다. 그런가 하면 오정세는 지난 7월 공개된 넷플릭스 시리즈 ‘스위트홈’ 시즌3에서 임박사 역으로 분해 광기 어린 표정과 욕망에 가득 찬 눈빛으로 극의 긴장감을 고조시킨 바 있다. 그는 탄탄한 연기력으","link":"https://m.entertain.naver.com/now/article/109/0005216539","retrieved":1734970297168},{"title":"고현정 빚 2억 안고 쫓겨난 려운과 만남‥ \"대표님은 나를 사세요\" ('나미브') [종합]","contents":"고현정과 려운이 손을 잡았다. 23일, 첫 방송된 지니 TV 오리지널 드라마 '나미브'에서는 강수현(고현정)이 오디션 프로그램에 도전하면서 유진우(려운)와 손을 잡는 모습이 그려졌다. 이날 강수현은 판도라 엔터테인먼트의 아이돌 레이드 재성에게 갑질과 폭언을 했다는 이유로 하루 아침에 대표에서 해임됐다. 이 모든 게 오봉규(인교진)와 장현철(이승준)의 계략이었다. 유진우는 판도라 엔터테인먼트 장기 연습생으로 계약을 해지 당했다. 게다가 유진우는 부모님이 회사에서 대출을 받아 2억 원의 빚이 있는 상태였다. 유진우는 \"제가 고등학생인데 이걸 어떻게 다 갚나\"라고 물었지만 무시당했다. 유진우는 숙소에서도 내쫓겼다. 심준석(윤상현)은 강수현이 전화를 받지 않자 판도라 엔터테인먼트로 찾아왔다. 심준석은 강수현이 해임당했다는 사실을 알게 됐다. 심준석은 \"왜 말을 그렇게 해서 빌미를 줬냐\"라고 말했다. 심진우는 엄마 강수현이 자신의 보조를 도와준 친구에게 돈을 줬다는 사실에 실망했다. 강수현은","link":"https://m.entertain.naver.com/now/article/109/0005216538","retrieved":1734966573571}]}