{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차태현, 안은진·덱스 매력에 매료 \"부모가 어떻게 키웠을까\"","contents":"'언니네 산지직송' 차태현이 안은진과 덱스의 매력에 빠졌다. 지난 29일 방송된 tvN '언니네 산지직송' 7회에서는 세 번째 손님 차태현과 함께 경남 고성에서 제철 식재료를 즐기는 염정아 안은진 박준면 덱스 사 남매의 어촌살이가 그려졌다. 이날 방송은 시청률 조사회사 닐슨코리아 수도권 가구 기준 평균 5.2%, 최고 7.2%로 지상파 포함 전채널 동시간대 1위에 올랐으며, 전국 가구 기준 기준 평균 5.1%로, 최고 6.7%로 7주 연속 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 2.3%, 최고 3.2%, 전국 가구 기준 평균 2.5%, 최고 3.2%로 지상파 포함 전채널 동시간대 1위를 기록, 뜨거운 인기를 이어갔다. 지난주에 이어 언니네 식구들은 찜통 더위를 뚫고 경남 고성 옥수수밭에서 수확 작업을 이어가며 시선을 사로잡았다. 막내 덱스의 빈자리를 느낀 누나들은 새참 시간을 활용해 덱스와 영상 통화를 나눴고, 누나들의","link":"https://m.entertain.naver.com/now/article/469/0000820566","retrieved":1724987565700},{"title":"이번엔 여군 특집…'강철부대W', 10월 1일 첫 방송","contents":"김성주·츄·장은실 등 MC 발탁 '강철부대'가 국군의 날 여군 특집으로 돌아온다. 30일 채널A는 \"예능 프로그램 '강철부대'가 시즌 최초의 여군 특집인 '강철부대W'를 선보인다\"며 \"첫 방송 날짜는 국군의 날인 10월 1일로 확정 지었다\"고 밝혔다. '강철부대W'는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. '강철부대' 시즌1~3을 성공적으로 이끌어온 신재호 PD와 '강철부대' 시즌1~2, 그리고 '피지컬 100'을 집필한 강숙경 작가가 다시 한번 의기투합했다. 이와 함께 방송인 김성주, 그룹 슈퍼주니어 멤버 김희철, 이종격투기 선수 겸 방송인 김동현, 가수 츄, 전 레슬링 국가대표 장은실로 구성된 MC 라인업을 공개했다. 특전사 출신 방송인 최영재도 '강철부대' 시리즈에 재출연해 현장과 스튜디오를 오가는 '마스터'로 활약한다. 제작진은 \"시즌1~3과 견줘도 깜짝 놀랄 만한 최정예 여군들이 대거 도전장을 던져 미션 내내 소름 돋고 경이로운","link":"https://m.entertain.naver.com/now/article/629/0000317510","retrieved":1724987565700},{"title":"박명수 잡는 박혜정, 앙숙 케미 폭발 “먹고살려고 이러는거 아냐”(사당귀)","contents":"박혜정이 박명수마저 잡는 포스를 발산한다. 9월 1일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 파리 올림픽 은메달리스트 ‘역도 여왕” 박혜정이 스페셜 MC로 등장해 박명수와 티격태격하는 앙숙 케미를 폭발시킨다. 이날 박혜정은 박명수가 “우리 애가 멘탈이 나갔어“라며 에멘탈 치즈를 활용한 아재 개그를 선보이자 거침없이 ‘갑’ 버튼을 눌러 스튜디오를 웃음바다로 만든다. 특히 “우웅~”이라는 콧소리와 함께 박명수의 필살 볼하트 애교를 보게 되자 또다시 ‘갑’ 버튼을 누르며 “그건 아니요“라고 단호박을 시전한다. 결국 박명수는 “혜정아, 아버지가 먹고살려고 이러는 거 아니냐”라고 목청을 높이는 등 두 사람은 앙숙처럼 티격태격하는 케미로 큰 웃음을 선사한다고. 그런가 하면 박명수는 정호영 셰프와 함께 ‘복싱 여제’ 임애지 선수를 직접 만난다. 임애지는 파리 올림픽 여자 복싱에서 예상치 못한 깜짝 활약으로 동메달을 획득한 대한민국 복싱의 기적. 이에 박명수와 정호","link":"https://m.entertain.naver.com/now/article/609/0000891632","retrieved":1724987565700},{"title":"'현무카세' 전현무, 1월에 소개팅 했다 \"썸 탔다고? 지금은…\"","contents":"‘현무카세’ 전현무 김지석이 ‘10년 지기’ 하석진 이장원을 초대해 묵혀둔 섭섭함을 푸는 ‘섭섭카세’ 코스 요리로 안방 시청자들의 마음마저 녹였다. 지난 29일 방송된 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 8회에서는 셰프 전현무 김지석이 과거 ‘문제적 남자’(이하 ‘문남’) 패밀리였던 ‘찐친’ 하석진 이장원을 불러, 두 사람의 ‘최애’ 메뉴인 라멘과 햄버거를 전현무식으로 재탄생시켜 대접하는 현장이 그려졌다. 특히 네 사람의 가식 1도 없는 리얼 ‘사모임 토크’에 시청자들은 열광했으며 방송에 소개된 전현무표 ‘등갈비 라멘’ 레시피도 SNS를 강타하는 등 폭발적인 화제성을 발휘했다. 이날 전현무는 녹화 시작 전부터 일찍 현장에 도착해 하석진 이장원에게 대접할 라멘 육수를 끓이는 데 정성을 다했다. 그러던 중 “오늘은 섭섭카세다. 섭섭함이 더 커지느냐, 풀리느냐가 관건이다. 5년간 ‘문남’ 방송을 같이 하면서 어떻게 내가 없는 단톡방을 만들 수 있냐”며 서운함을 토로했다. 잠시","link":"https://m.entertain.naver.com/now/article/018/0005823673","retrieved":1724987565700},{"title":"원빈 자리 꿰찬 홍경, 독보적 아우라","contents":"원빈 커피 광고를 꿰찬 홍경이 서정적인 아우라를 발산했다. 배우 홍경의 보그 코리아 9월호 비하인드 스틸이 8월 30일 소속사를 통해 공개됐다. 공개된 비하인드에는 홍경 특유의 부드러우면서도 강렬한 분위기가 담겨있다. 빈티지 올드 카에 앉아 창밖으로 얼굴을 내민 홍경은 독보적인 아우라를 풍긴다. 또한 홍경은 매 컷마다 스타일에 맞춰 자유자재로 포즈를 취하는 등 폭넓은 콘셉트 소화력을 선보이며 현장 스태프들의 찬사를 이끌어냈다는 후문이다. 한편 홍경은 영화 ‘청설’, 드라마 ‘콘크리트 마켓’, 넷플릭스 ‘이 별에 필요한’ 등 다양한 작품으로 대중과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000891631","retrieved":1724987565701},{"title":"이재욱, 오늘 '더 시즌즈' 출격…지코와 깜짝 컬래버 무대","contents":"배우 이재욱이 '더 시즌즈' 지코와 색다른 케미를 선보인다. 이재욱은 30일 오후 방송되는 KBS 2TV '더 시즌즈 - 지코의 아티스트'에 출연한다. 최근 진행된 녹화에서 이재욱은 다양한 장르의 곡을 자신만의 스타일로 완벽하게 소화해 냈다는 후문이다. 특히 '더 시즌즈' 호스트 지코와 함께 무대를 꾸미며 관객들의 뜨거운 호응을 불러일으켰다고 전해져 기대감이 높아진다. 앞서 이재욱은 지난 25일 일본 사이타마현 오미야 소닉시티홀에서 열린 '2024 이재욱 팬미팅 인 저팬 ‘로그 인’'에서 뛰어난 가창력을 입증했던바. '더 시즌즈'에서 보여줄 이재욱의 새로운 모습에 관심이 모인다. 그뿐만 아니라 이재욱은 오는 9월 28일 서울 명화라이브홀에서 첫 팬 콘서트 '2024 이재욱 팬 콘서트 인 서울 ‘로그 인’' 개최를 앞두고 있다. 연출, 기획, 구성, 세트리스트까지 팬 콘서트 전반에 직접 참여한 이재욱은 10곡 이상의 라이브 무대를 예고하는 등 팬들과 만날 준비에 박차를 가하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007760162","retrieved":1724987565701},{"title":"‘명품 발라더’ 나윤권, 9월 1일 새 디지털 싱글 ‘날 지우고 싶어’ 발매","contents":"가수 나윤권이 데뷔 20주년 활동을 본격적으로 시작한다. 지난 29일 공식 SNS 채널을 통해 나윤권의 새 디지털 싱글 앨범 ‘날 지우고 싶어’의 앨범 커버가 공개됐다. 해가 지는 저녁 그림자가 지는 빈 공간을 담아낸 앨범 커버는 정적인 무드와 쓸쓸함을 담아내며 진한 여운을 남겼다. 이번 앨범은 데뷔 20주년을 맞이한 나윤권이 새로운 소속사인 S27M 엔터테인먼트와 함께 발매하는 첫 앨범으로 나윤권 특유의 호소력 짙고 섬세한 보이스와 감성으로 새로운 웰메이드 발라드 트랙의 탄생을 알린다. 한편 나윤권은 오는 9월 1일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 앨범 ‘날 지우고 싶어’를 발매하며 20주년 콘서트 개최도 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001838861","retrieved":1724987565701},{"title":"\"부모가 어떻게 해야..\" 차태현, 안은진·덱스에 푹 빠졌다(언니네 산지직송) [종합]","contents":"'언니네 산지직송'의 차태현이 예정에 없던 갯장어 조업까지 합류하는 의리를 보인 가운데, 덱스와 안은진에게 스며들었다. 지난 29일 방송된 tvN '언니네 산지직송' 7회에서는 세 번째 손님 차태현과 함께 경남 고성에서 제철 식재료를 즐기는 염정아, 안은진, 박준면, 덱스 사 남매의 어촌살이가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.2%, 최고 7.2%로 지상파 포함 전채널 동시간대 1위에 올랐으며, 전국 가구 기준 기준 평균 5.1%로, 최고 6.7%로 7주 연속 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 2.3%, 최고 3.2%, 전국 가구 기준 평균 2.5%, 최고 3.2%로 지상파 포함 전채널 동시간대 1위를 기록, 뜨거운 인기를 이어갔다. (닐슨코리아, 유료플랫폼 기준) 지난주에 이어 언니네 식구들은 찜통 더위를 뚫고 경남 고성 옥수수밭에서 수확 작업을 이어가며 시선을 사로잡았다. 막내 덱스의 빈자리를 느","link":"https://m.entertain.naver.com/now/article/108/0003262169","retrieved":1724987565705},{"title":"박명수 \"장범준 노래 참 좋아…나도 '군산 앞바다' 만들어야\" 넉살 (라디오쇼)[종합]","contents":"박명수가 가수 장범준의 작곡 실력에 감탄하며 칭찬을 전했다. 30일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빅데이터 전문가 전민기와 함께 '검색N차트' 코너를 진행했다. 이날 DJ 박명수와 전민기는 가을 패션과 핫플레이스, 여행지, 노래 등의 차트를 소개하며 함께 이야기를 나눴다. 박명수는 '가을 패션이 기대되는 사람 1위'라는 전민기의 말에 \"올 가을에 베이직 계열이 유행이라는 말은 들었다. 따로 제가 옷을 사러 가지는 않는다. 코디네이터가 준 옷 중에서 마음에 드는 것은 사고, 중고거래 마켓에 올라온 것 중에 앞에 크게 상표가 있는 옷 위주로 구입한다\"고 말했다. 핫플레이스 중 서울 서순라길이 언급되자 박명수는 \"저도 가봤다. 그 곳에 타코를 정말 잘하더라\"고 얘기했고, 전민기는 \"전현무 씨도 서순라길에 다녀온 콘텐츠가 있어서, 두 분 덕분에 (서순라길이) 더 관심 있게 자리매김했다\"고 설명했다. 이에 박명수는 \"그렇게 해서 지역 상권이 좋아진다면 언제든 갈 수 있다.","link":"https://m.entertain.naver.com/now/article/311/0001766080","retrieved":1724987565705},{"title":"국가대표 김민종·김하윤·박혜정·박태준, 31일 '아는 형님' 출격","contents":"숨겨진 끼 대방출 2024 파리 올림픽의 주역 김민종 김하윤 박혜정 박태준이 숨겨진 끼를 발산한다 JTBC 예능프로그램 '아는 형님' 제작진은 30일 \"유도 김민종 김하윤 선수, 역도 박혜정 선수, 태권도 박태준 선수가 31일 방송에 출연한다\"고 전했다. 네 사람은 출연진과 의외의 '케미'를 보여줄 예정이다. 이날 김민종은 등장부터 형님들을 압도하고 \"중학교 시절 KBS2 예능 '우리동네 예체능' 촬영 견학을 갔다가 강호동을 봤다\"며 특별한 인연을 공개한다. 이어 김민종은 당시 강호동이 중학생이었던 자신을 발견하고 제작진에게 카메라를 끄지 말라고 한 사연을 전한다. 또 김민종은 \"초등학교 때부터 에너지 주체가 안 돼 유도장을 다니기 시작했다. 초등학교 6학년 때 이미 100㎏을 찍었다\"고 밝히며 남달랐던 유년 시절을 공개한다. 이에 강호동은 \"초등학교 때 100㎏는 기본\"이라며 공감해 두 사람 사이 '평행이론설'이 등장한다. 그런가 하면 박혜정은 \"강호동이 이상형\"이라고 고백한다.","link":"https://m.entertain.naver.com/now/article/629/0000317506","retrieved":1724987565712},{"title":"\"박진영은 PJY, 존박은 이제 박존\"...김태균, 외국인 성명 표기 표준안에 혼란 ('컬투쇼')","contents":"코미디언 김태균이 새롭게 제정된 외국인 성명 표기 표준안에 혼란을 겪었다. 29일 방송된 SBS 파워 FM '두시탈출 컬투쇼'에 김태균이 외국인 성명 표기 표준안에 대해 언급했다. 이날 김태균은 \"요즘 가요계 큰 혼란을 일으킬 일이 생겼다\"며 \"앞으로 행정 문서에 기재하는 외국인 성명 표기 방식이 성 먼저 이름 다음 순서로 통일됐다고 한다\"라고 전했다. 그는 \"존박이 박존이 되고 에릭남이 남에릭이 되고 박산다라, 장스텔라, 김샘이 된다. 이제 JYP는 PJY\"이라고 전하며 \"진작 김태균으로 사는 게 다행\"이라고 안심하는 기색을 보였다. 이어 \"외국에서 나온 영화도 그렇게 되는 거냐\"라고 의문을 던지며 '포터해리', '소여톰의 모험'을 상상하며 놀랬다. 이윽고 김대균은 \"행정 문서만 그렇게 되는구나\"며 깨닫고 \"부르는 건 그대로 부를 거다. 여하튼 문서상이니까 부르는 건 그대로 간다\"고 알렸다. 28일 행정안전부는 행정문서의 외국인 로마자 성명은 '성-이름 순서'로 표기하는 '외국인의","link":"https://m.entertain.naver.com/now/article/213/0001307611","retrieved":1724987565712},{"title":"김예원, 주지훈·정유미 친구된다…'사랑은 외나무다리에서' 합류","contents":"배우 김예원이 '사랑은 외나무다리에서'에 합류한다. 30일 소속사 에코글로벌그룹에 따르면 김예원은 올해 하반기 방송되는 tvN 새 드라마 '사랑은 외나무다리에서'(극본 임예진/연출 박준화)에 출연한다. '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 외나무다리 로맨스 드라마다. 주지훈과 정유미가 캐스팅을 확정, 더할 나위 없이 완벽한 믿고 보는 라인업을 완성했다. 김예원은 극 중 독목고에서 수학 교사로 재직 중인 차지혜 역을 맡아 열연을 펼친다. 석지원과 윤지원의 어린 시절 친구이기도 한 차지혜는 매일 싸워대는 두 사람을 가장 가까이에서 지켜보며 함께 자란 인물. 그러나 절친인 이들에게도 말 못 할 비밀을 지니고 있어 그런 차지혜의 복잡 미묘한 감정선을 섬세하게 그려낼 김예원의 활약이 더욱 기대된다. 김예원은 출연하는 작품마다 각기 다른 캐릭터를 탄생시키며, 깊이 있는","link":"https://m.entertain.naver.com/now/article/421/0007760129","retrieved":1724987565712},{"title":"\"나쁜 어른은 벌받아야 돼\"…'지옥에서 온 판사', 2차 티저 공개","contents":"박신혜·김재영의 파격 변신…9월 21일 첫 방송 배우 박신혜와 김재영이 재판을 시작한다. 30일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작진은 박신혜와 김재영의 파격 변신이 담긴 2차 티저 영상을 공개했다. 두 사람은 각자 색다른 매력을 발산하며 올가을 안방에 역대급 사이다를 예고한다. '지옥에서 온 판사'는 판사의 몸으로 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈 형사 한다온(김재영 분)을 만나 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 공개된 영상은 판사가 된 악마 강빛나의 모습으로 시작된다. 나쁜 놈들을 많이 만날 수 있어 형사재판부 판사라는 직업이 좋다는 그는 \"정의는 죽었다\"고 아이들 앞에서 거리낌 없이 말한다. 그런 강빛나와 달리 한다온은 \"정의가 살아 있다면 법이 절 지켜줄 거라 믿습니다\"라고 뚝심 있게 말한다. 이후 '인간의 재판이 끝나면 진짜 재판이 시작된다'라는 문구가 등장하고 피고인 신분으로","link":"https://m.entertain.naver.com/now/article/629/0000317504","retrieved":1724987565722},{"title":"티아라 지연 이혼설 딛고 활동 복귀하나? 더 예뻐진 근황","contents":"지연이 활동 복귀를 시사했다. 티아라 지연은 지난 8월 29일 자신의 SNS에 아무 코멘트 없이 사진 두 장을 게재했다. 공개된 사진 속 지연은 한 촬영장에서 풀메이크업을 한 채 스태프들에게 둘러싸여 헤어 스타일링을 받고 있는 모습이다. 공백기에도 여전한 걸그룹 센터 비주얼이 감탄을 자아낸다. 이에 지연이 본격적으로 활동을 재개하는 것인지 팬들의 기대감이 커지고 있다. 한편 지연은 지난 6월 야구선수 황재균과 결혼 2년 만에 이혼설에 휩싸였다. 이광길 해설위원이 중계진과 대화하던 중 두 사람의 이혼을 언급한 것. 해당 대화 내용은 방송으로 송출되진 않았지만 유튜브 보이는 라디오를 통해 시청자들에게 공개됐고, 이후 이광길 해설위원은 \"오해를 했다\"며 사과했다. 지연은 이혼설과 관련해선 공식적인 언급을 하진 않았다. 황재균과 달달한 신혼 일상을 공유해오던 지연은 유튜브 커뮤니티에 “개인 사정으로 인해 당분간 유튜브 영상 업로드가 어려울 것 같다. 구독자 여러분의 양해를 부탁드린다. 밝은","link":"https://m.entertain.naver.com/now/article/609/0000891630","retrieved":1724987565722},{"title":"‘사기 결혼 논란’ 이범천, 통편집 당했다 (끝사랑)","contents":"JTBC ‘끝사랑’에서 사생활 논란의 이범친이 통편집됐다. JTBC 측은 29일 방송된 ‘끝사랑’ 3회에서 사생활 논란이 불거진 출연진 이범천의 모든 분량을 편집했다. 풀샷을 제외하고는 통편집된 셈이다. 앞서 27일 한 온라인 커뮤니티에 유부남이었던 이범천이 미국에서 자신을 미혼이라고 속이고 사기 결혼을 했다는 주장이 제기됐다. 이에 제작진은 “이범천의 개인사 이슈에 대해 사실관계 확인 중”이라면서도 “시청자들에게 불편함 없도록 29일 방송분부터 출연 분량을 편집해 방송할 예정”이라고 밝혔다. 한편, 이범천은 다정한 성격, 뛰어난 요리실력으로 여성 출연자들의 주목을 받았다. 그는 프로그램에서 자기소개 당시 혼자 딸을 키우고 있는 싱글대디라고 소개한 바 있다. ‘끝사랑’은 50대 이상 솔로 남녀가 인생의 마지막 사랑을 찾아 나서는 연애 리얼리티 프로그램. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000985385","retrieved":1724987565722},{"title":"변우석, 신민아 만난다 “‘손해 보기 싫어서’ 특별 출연”[공식]","contents":"배우 변우석이 tvN, 티빙 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영/연출 김정식)에 뜬다. '손해 보기 싫어서' 측은 8월 30일 뉴스엔에 \"변우석이 '손해 보기 싫어서'에 특별 출연한다\"고 밝혔다. 이어 \"이번 특별 출연은 김정식 감독과의 인연으로 성사됐다\"고 설명했다. 변우석과 김정식 감독은 지난해 11월 종영한 JTBC 드라마 '힘쎈여자 강남순'을 통해 인연을 맺었다. 8월 26일 첫 방송된 '손해 보기 싫어서'는 배우 신민아, 김영대 주연의 드라마다. 27일 방송된 2회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼 수도권 기준 평균 4.3%, 최고 5.2%, 전국 기준 평균 3.8%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동 시간대 시청률 1위를 차지했다. 한편 변우석은 5월 28일 종영한 tvN 월화드라마 '선재 업고 튀어'(이하 '선업튀')에서 주인공 류선재를 연기하며 대세 배우로 거듭났다. 변우석은 드라마를 흥행시킨 것은 물론 직접 가창","link":"https://m.entertain.naver.com/now/article/609/0000891629","retrieved":1724987565723},{"title":"'11년 지기' 추사랑·유토→도도 남매, '내생활' 출연..\"첫 도전 응원\"","contents":"'내 아이의 사생활' 제작진이 프로그램 기획의도와 섭외 이유를 설명했다. 오는 9월 7일 오후 8시 30분 ENA 새 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')이 첫 방송된다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 많은 랜선 이모-삼촌들이 근황을 궁금해하던 도도남매 연우-하영, 문메이슨 4남매, 추사랑과 유토 등의 출연이 알려져 시청자들의 기대를 모으고 있다. 이런 가운데 8월 30 일 '내생활' 제작진이 직접 프로그램 기획 의도와 아이들 섭외 기준에 대해 이야기를 전해왔다. 먼저 '내생활'이 어떤 프로그램인지 묻는 질문에 제작진은 \"'내생활'은 육아 프로그램도, 솔루션 프로그램도 아닌 세상으로 한 발짝 도전하는 아이들의 성장기를 담은 프로그램\"이라며 어른이 아닌 아이들이 주인공인 프로그램이라 답했다. 이어 \"아이들이 생애 첫 짝꿍을 만나거나, 생애 첫 홀로서기를 하는 모습 등 부모가","link":"https://m.entertain.naver.com/now/article/108/0003262167","retrieved":1724987565725},{"title":"‘여친 안대 씌우고 몰카’ 전직 아이돌 최씨, 결국 감옥行 “도망 우려, 법정 구속”","contents":"전 여자친구와 성관계를 하면서 안대를 씌우고 몰래 촬영한 혐의로 기소된 아이돌 출신 래퍼가 징역 1년 6개월을 선고받아 법정 구속됐다. 서울서부지법 형사4단독 홍다선 판사는 30일 성폭력 처벌법상 카메라 등 이용 촬영·반포 등의 혐의로 기소된 전 아이돌그룹 멤버 최모(28)씨에게 징역 1년 6개월을 선고하고 도주 우려가 있다며 법정 구속했다. 또 40시간의 성폭력 치료프로그램 이수와 아동·청소년 관련 기관 등과 장애인 관련 기관에 각각 3년간 취업 제한 명령도 내렸다. 재판부는 “불법 촬영 범행은 함부로 촬영 당하지 않을 성적 자기 결정권을 지닌 피해자에게 성적 수치심을 일으키고 자신도 모르는 사이에 불법 촬영 대상이 될 수 있다는 불안감을 주며, 사회 구성원 사이의 신뢰를 저해하는 등 사회적으로 심각한 문제”라고 했다. 이어 “범행 피해자들의 성적 자기결정권 침해 정도가 매우 중하고 피해자들이 정신적 고통을 겪을 것으로 보인다”고 했다. 다만, 재판부는 “피고인이 범행을 인정하고","link":"https://m.entertain.naver.com/now/article/609/0000891628","retrieved":1724987565727},{"title":"[공식] 변우석, 신민아 만난다…'힘쎈여자 강남순' 감독이 오작교 ('손해 보기 싫어서') [TEN이슈]","contents":"배우 변우석이 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에 특별 출연한다. 30일 변우석은 '손해 보기 싫어서'에 카메오로 전해졌다. 이번 특별 출연은 김정식 감독과의 인연으로 성사됐다. 앞서 두 사람은 지난해 JTBC 드라마 '힘쎈여자 강남순'에서 호흡을 맞췄다. 변우석은 김정식 감독 러브콜을 흔쾌히 수락했다는 관계자의 전언이다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 지난 27일 방송된 2회 시청률은 케이블, IPTV, 위성을 통합한 유료 플랫폼에서 수도권 기준 평균 4.3%, 최고 5.2%, 전국 기준 평균 3.8%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. 변우석 특별 출연 분량은 ‘손해 보기 싫어서’ 차주 방송 중 등장할 예정이라는 후문. '힘쎈여자 강남순'에 출연한 김정은 또한 감독과의 인","link":"https://m.entertain.naver.com/now/article/312/0000677725","retrieved":1724987565728},{"title":"'60세' 배도환, 장가 못간 이유는 아버지 '손찌검' 때문...슬픈 트라우마 고백 ('금쪽')","contents":"탤런트 배도환(60)이 아버지 때문에 이성에게 생긴 트라우마를 밝혔다. 29일, 채널A '오은영의 금쪽 상담소'에서 배도환은 아버지와 있었던 충격적인 일화를 공개하며, 이성 앞에서 긴장하고 떨게 되는 이유를 털어놨다. 이날 배도환은 소개팅에서 처음 만난 이성에게 '파혼'이나 '연애 실패' 이야기 등 마이너스 요소가 될 말들을 꺼내는 모습을 보이며 이성 교제에 서툰 것을 드러냈다. 그는 \"제가 여자에 대한 트라우마가 있었던 게 아버지께 집에 여자를 데려왔다고 따귀를 맞은 적이 있었다. 고등학생 때였다. 교회 여자친구가 우리 집에 놀러 왔다. 한 동네에 살았던 초등학생 때부터 친했던 단짝이었다\"며 \"단둘이 있었는데 하필 그날 따라 아버지가 일찍 들어온 거다. 나를 보더니 친구가 보는 앞에서 따귀를 때리시더라. '어디 감히 여자를 데려 오냐'라고 하셨다. 그때 충격이 컸다. 귀가 멍하면서 '내가 맞을 짓 했나? 내가 왜 맞아야 하지?'라고 생각했다\"고 회상했다. 이어 \"친구한테도 '남자","link":"https://m.entertain.naver.com/now/article/213/0001307609","retrieved":1724987565730},{"title":"나우어데이즈, 멋쁨 장착하고 출근 (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 나우어데이즈(NOWADAYS) 멤버 현빈 ,윤 ,연우 ,진혁 ,시윤이 리허설에 참석 차 공개홀로 들어서고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000891627","retrieved":1724987565732},{"title":"드리핀, 출근길 시선강탈 잘생김(뮤직뱅크 출근길)[뉴스엔TV]","contents":",드리핀 ,DRIPPIN ,이협 ,황윤성 ,주창욱 ,김동윤 ,김민서 ,차준호 ,HYEOP ,CHANGUK ,DONGHYUN ,MINSEO ,JUNHO ,YUNSEONG ,WOOLIM [뉴스엔 김기태 기자] 8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 드리핀(DRIPPIN) 멤버 이협 ,황윤성 ,주창욱 ,김동윤 ,김민서 ,차준호가 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891626","retrieved":1724987565734},{"title":"아내에 \"살 빼\" 강요한 남편, 주 4회 6㎞ 뛰게 하고 24시간 홈캠 감시","contents":"'갓생'을 사는 남편에게 공부, 다이어트 등을 강요받고 사는 아내의 사연이 전해졌다. 29일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 '갓생 부부'가 새롭게 등장해 남편과 아내의 극명한 온도 차를 보였다. 남편은 미라클 모닝으로 하루를 시작한 후 출퇴근길과 업무 시간을 쪼개 영어 공부를 하고, 주 4회 이상 러닝을 하며 '갓생' 실천에 진심인 모습을 보였다. 남편은 아내에게 행하는 자신의 '갓생라이팅'이 전부 아내를 위한 것이라 주장하며 불시에 가계부를 체크하고 독서와 영어 공부를 강요하고, 아내의 체중까지 간섭하는 모습을 보였다. 아내에게 게으르다고 수시로 잔소리를 쏟아내는 남편은 오랜만에 하는 가족외식에서도 \"잘 먹네? 도로 찌는 거 아냐?\"라며 눈치를 주고 한심한 표정으로 쳐다봤다. 아내가 남편의 강요에 못 이겨 주 4회씩 5~6㎞를 함께 달리는 모습을 보고, 박하선은 \"마라톤 준비할 때 저렇게 하는데\"라며 깜짝 놀랐다. MC들을 더 경악게 한 건 남편이 집에 설치한","link":"https://m.entertain.naver.com/now/article/421/0007760107","retrieved":1724987565735},{"title":"'엄친아' 서지혜, 옛 연인 정해인 찾았다…정소민과 삼자대면","contents":"배우 서지혜가 '엄마친구아들'에 출격한다. 30일 tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원) 측은최승효(정해인 분)와 배석류(정소민 분) 앞에 돌연 나타난 장태희(서지혜 분)의 스틸을 공개했다. 그가 옛 연인 최승효를 찾아온 이유는 무엇인지, 심상치 않은 재회가 궁금증을 유발한다. 지난 방송에는 드디어 타임캡슐의 봉인이 해제됐다. 최승효는 과거의 자신이 보낸 편지에서 배석류를 향한 오래된 마음을 마주했고, \"시효도 다 지난 감정이야\"라며 애써 그때의 감정을 외면하고 부정했다. 한편 배석류는 아틀리에 인과 그레이프의 비즈니스를 돕기 위해 미팅 자리에 동석했다. 전 직장동료 크리스(헤이든원)로 인해 모든 일을 망칠 뻔했지만, 다행히 위기는 기회로 돌아와 그레이프 플래그십 스토어 기회를 얻게 됐다. 그 소식에 기쁜 나머지 배석류가 최승효를 끌어안았고, 그 순간 최승효는 오래전 그날부터 자신의 마음은 끝난 적이 없었음을 깨달았다. 이를 자각한 최승효의 변화가 기대되는 가운","link":"https://m.entertain.naver.com/now/article/421/0007760106","retrieved":1724987565737},{"title":"정해인, 베테랑2 액션 기대감 자극 “위험해도 직접→라인 예뻐”(철파엠)","contents":"배우 정해인이 '베테랑2' 액션 연기에 대해 말했다. 8월 30일 방송된 SBS 파워FM '김영철의 파워FM'에는 영화 '베테랑2'로 돌아온 배우 황정민, 정해인이 출연했다. 이날 황정민은 '베테랑2' 속 액션에 대해 \"1편보다 세다. 우선 해인 씨가 한 액션 하시니까 진짜로 위험한 촬영들도 직접 다 소화했는데 기대하셔도 좋다\"라고 해 기대를 높였다. 정해인은 \"저뿐만 아니라 선배님도 액션을 많이 소화하셨다. 물론 정말 위험하고 전문성이 필요한 장면들은 대역 배우분들이 도와주셨지만 대부분 직접 소화했다\"라고 전했다. 또 황정민은 \"따로 운동을 배웠다기 보단 액션 스쿨 가서 우리가 해야할 액션을 안무처럼 외웠다. 서로 다치지 않게 동선을 지키며 열심히 연습했다\"라며 \"안전하게 잘 준비한 덕에 다치는 일은 없었다\"라고 말했다. 또한 정해인은 \"복싱에 종합격투기 느낌으로 액션을 했다\"라고 말했다. 그는 앞서 'DP' 촬영 때 복싱을 배웠다고 밝힌 바 있다. 이에 황정민, 김영철은 \"복싱을","link":"https://m.entertain.naver.com/now/article/609/0000891625","retrieved":1724987565738},{"title":"배우 고한민, '우씨왕후' 출연 \"동물적 감각으로 접근\"","contents":"사진=티빙 배우 고한민이 티빙 오리지널 시리즈 ‘우씨왕후’(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에 대한 관심을 당부했다. 고한민은 ‘우씨왕후’에서 흰호랑이족의 몰이꾼 뇌음(원현준)의 말이라면 그 어떤 것이라도 복종하는 흰호랑이족의 2인자 파야 역을 맡았다. 파야는 발자국과 나뭇가지를 읽어 사냥감을 쫓는 재주가 있는 인물이다. 고한민은 “캐릭터를 연구하면서 오감을 열어놓고 가능한 동물적 감각으로 파야에 접근해야겠다고 생각했다”며 “현장에서 정세교 감독님과 많은 이야기를 나누며 파야를 담아갔다”고 설명했다. ‘우씨왕후’의 관전포인트에 대해서는 “24시간 안에 이뤄지는 이야기 속에서 흰호랑이족의 추격신이 극의 흐름을 빠르게 해주지 않을까 싶다”고 짚었다. 고한민이 출연하는 티빙 오리지널 시리즈 ‘우씨왕후’는 우씨왕후의 이야기를 모티브로 삼아 갑작스러운 왕의 죽음 이후 24시간 동안 벌어진 권력 쟁탈전을 추격","link":"https://m.entertain.naver.com/now/article/018/0005823644","retrieved":1724987565740},{"title":"‘사당귀’ 박혜정, 박명수에 자동 ‘갑’ 버튼...왜?","contents":"‘사당귀’ 박명수와 ‘역도 여왕’ 박혜정이 앙숙 케미를 폭발시킨다. 9월 1일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(연출 안상은, 이하 ‘사당귀’)는 파리 올림픽 은메달리스트 ‘역도 여왕” 박혜정이 스페셜 MC로 등장하는 가운데 박명수와 티격태격하는 앙숙 케미를 폭발시킨다고 해 궁금증을 유발한다. 박혜정은 박명수가 “우리 애가 멘탈이 나갔어“라며 에멘탈 치즈를 활용한 아재 개그를 선보이자 거침없이 ‘갑’ 버튼을 눌러 스튜디오를 웃음바다로 만든다. “우웅~”이라는 콧소리와 함께 박명수의 필살 볼하트 애교를 보게 되자 또다시 ‘갑’ 버튼을 누르며 “그건 아니요“라고 단호박을 시전하며 박명수 잡는 박혜정의 포스를 발산한다. 결국 박명수는 “혜정아, 아버지가 먹고살려고 이러는 거 아니냐~”라고 목청을 높이는 등 두 사람은 앙숙처럼 티격태격하는 케미로 웃음을 선사한다고. 박명수의 혼을 쏙 뺀 박혜정의 유쾌한 입담은 어땠을지, 박명수 잡는 박혜정의 은빛 활약은 ‘사당귀’에서 확인 할 수","link":"https://m.entertain.naver.com/now/article/009/0005358114","retrieved":1724987565741},{"title":"안영미, 가슴춤 끊었다 \"발전 없이 10년..창피하고 부끄러워\"","contents":"개그우먼 안영미가 '시방솔비'에서 솔직한 이야기를 전한다. 안영미는 30일 오후 6시 솔비의 좌충우돌 B급 예능 토크쇼 '시방솔비'(제작 원숭이행성)에 다섯 번째 게스트로 출연한다. 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 '시방솔비' 최초로 라이브 방송까지 펼친다. 두 사람은 과감한 '19금 수다'로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 이어 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 그는 \"내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다\"며 솔직한 마음을 털어놓는다. 또 안영미는 최근 '가슴춤'을 금지하게 된 사연을 전한다. 솔비의 '가슴춤' 전수 요청을 거절한 것. 안영미는 \"발전 없이 계속 10년 전에 했던 가슴춤 추고, 나 스스로가 이제는 창피하고 부끄럽다\"며 진지한 토크를 이어간다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우","link":"https://m.entertain.naver.com/now/article/108/0003262164","retrieved":1724987565744},{"title":"아일리원, 팬들과 반반~하트 (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 아일리원(ILY1) 멤버 리리카 ,나유 ,로나 ,하나 ,아라 ,엘바가 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891624","retrieved":1724987565745},{"title":"자연인 성우 정형석 ‘심야괴담회4’ 괴스트 출격…김구라 “이 정도면 가족”","contents":"성우 겸 배우 정형석이 MBC '심야괴담회4'에 출격한다. 9월 1일 방송되는 '심야괴담회4'에는 '나는 자연인이다' 성우 겸 배우 정형석이 괴스트로 등장한다. 정형석은 영화 ‘서울의 봄’에서 정우성의 측근인 8공수 여단장 역을 맡아 강렬한 연기로 관객들에게 깊은 인상을 심어주기도 했다. 김구라, 김숙 등 MC들의 기대감 속에 등장한 정형석은 시즌1 10회, 29회에 출연해 두 번 모두 우승을 차지한 경력직 괴담꾼이다. 레전드의 등장에 스튜디오를 지켜보던 어둑시니들은 크게 환호했고, 터줏대감 김구라 역시 \"이 정도면 가족이다\" 라며 정형석을 '명예 심괴 패밀리'로 인정했다. 이날 정형석은 시즌1 10회에 출연했을 당시 소개했던 '군화 괴담' 후일담을 전해 시선을 집중시켰다. '군화 괴담'은 스무살이던 정형석이 \"오늘은 군화를 신지 말라\"는 외숙모의 경고를 무시했다가 갑작스러운 버스 사고를 당해 죽음의 위기를 넘겨야했던 에피소드로, 이 사고로 인해 입원한 병동에서 소름돋는 일화가 있었","link":"https://m.entertain.naver.com/now/article/609/0000891623","retrieved":1724987565746},{"title":"‘주말은 오지’ 꽃중년 도시 탈출 여행기","contents":"바쁜 일상에 지친 현대인들에게 특별한 하루를 선물하는 도시 탈출 여행기 ‘주말은 오지’가 삶의 무게로 지친 50대 아빠와 그의 10년 지기 절친에게 잊지 못할 ‘힐링의 시간’을 선물한다. 31일(토) 오후 10시 방송하는 티캐스트 채널 뷰와 SK브로드밴드 ch B tv의 공동 제작 여행 프로그램 ‘주말은 오지’에서는 오지여행가인 MC 김강은이 두 명의 중년 절친 2인과 함께 경기도 화성시로 ‘1박2일’ 오지 여행을 떠나는 현장이 펼쳐진다. 이날의 ‘도시 탈출’ 주인공은 부산에 사는 50대 가장으로, “앞만 보며 가족들을 위해 억척스럽게 살아왔다. 어떤 날은 일을 마치면 공허함이 찾아왔다. 그래서 한 번 떠나고 싶었다”라는 속내를 털어놓은 뒤, 자신의 ‘10년 지기’ 친구를 오지 여행 메이트로 초대한다. 이후, 두 사람은 경기도 화성시 서해에 숨겨진 비밀의 장소에 도착해, 오지여행가 김강은과 반갑게 인사한다. 세 사람은 이날이 첫 만남임에도 서로의 얼굴에 진흙더미를 투척하며 머드팩을","link":"https://m.entertain.naver.com/now/article/144/0000985383","retrieved":1724987565748},{"title":"'나 혼자 산다' 오상욱, 형·동생 공개…대식가 삼형제 일상","contents":"펜싱 선수 오상욱이 '나 혼자 산다'에서 2살 터울 형과 8살 어린 동생을 공개한다. 훤칠한 장신과 중저음 목소리에 이어 대식가의 면모까지 똑 닮은 삼 형제의 만남에 관심이 쏠린다. 30일 밤 11시 10분 방송되는 MBC '나 혼자 산다'에서는 '2024 파리올림픽' 금메달리스트 오상욱이 형제들과 보내는 일상이 공개된다. 트레이닝을 마친 오상욱은 고속도로를 한참 달려 세종시에 진입한다. 세종시의 한 아파트에 다다른 그가 익숙한 듯 공동현관 비밀번호를 누르고 들어간 곳은 다름 아닌 형의 집이었다. 오상욱은 \"형의 이름은 오상민이고, 10년 가까이 운동을 같이한 동료이자 선배이자 가족이자 조력자이자 친구 같은 형이다\"라고 소개한다. 이어 오상욱은 형과 함께 방학 동안 워터파크에서 인명 구조요원으로 아르바이트 중인 막냇동생을 만나러 발걸음을 옮긴다. 피부가 시커멓게 탄 막냇동생의 모습에 놀라면서 장난기를 발동하는 오상욱. 8살 어린 동생을 마냥 귀여워하는 오상욱의 ‘형아 미소’가 보는","link":"https://m.entertain.naver.com/now/article/015/0005027683","retrieved":1724987565749},{"title":"‘베테랑’ 기립박수 쏟아낸 칸, 황정민 “시간이 중요…10분 넘어 대박”(철파엠)","contents":"배우 황정민이 '베테랑2' 칸 국제영화제 초청에 대해 이야기했다. 8월 30일 방송된 SBS 파워FM '김영철의 파워FM'에는 영화 '베테랑2'로 돌아온 배우 황정민, 정해인이 출연했다. 이날 김영철은 황정민에게 \"9년 만에 돌아온 작품, 칸느 국제 영화제에서 초청이 됐는데 기립 박수가 나왔다고\"라고 물었다. 황정민은 \"기립박수는 이제 그분들이 해주시는 이제 기본적인 예의가 분명히 있기는 합니다만 그래도 인제 시간이 되게 중요하거든요\"라고 입을 열었다. 그는 \"얼마만큼 일어나서 치셨냐가 중요하다. 보통 짧게 끝나는데 계속 간다라는 건 \"아 이분들이 진짜 영화를 재미있게 보셨구나\"하는 느낌이 든다. 10분이면 대박이다\"라고 했다. 한편 '베테랑2'는 2015년 류승완 감독의 천만 영화 '베테랑'의 속편으로, 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 이야기다. 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극","link":"https://m.entertain.naver.com/now/article/609/0000891622","retrieved":1724987565751},{"title":"최준석→엔믹스…'개그콘서트' 특별 출연 라인업 '기대 폭발'","contents":"'개그콘서트'의 '믿을맨' 이종훈과 김지호가 무대로 복귀한다. 오는 9월 1일 방송하는 KBS2 '개그콘서트' 1088회에서는 이종훈, 김지호가 신윤승과 함께 새 코너 '오스트랄로삐꾸스'를 선보인다. KBS 20기 개그맨 이종훈은 2005년 '개그콘서트'로 데뷔했다. 그는 정통 콩트 연기, 외모 개그, 슬랩스틱 코미디 등 여러 스타일의 개그를 소화할 수 있는 다재다능한 개그맨으로, '착한 녀석들', '닥터피쉬', '주먹이 운다', '라스트 헬스보이', '헬스걸', '도찐개찐' 등 '개그콘서트'의 전성기를 이끌었던 다양한 코너에서 존재감을 내비쳤다. KBS 22기 개그맨 김지호는 '감수성'의 '오랑캐'로 유명한 개그맨이다. '감수성' 외에 '버티고', '귀막힌 경찰서', '리액션 야구단' 등에 출연하며 시청자들을 웃기기 위해서라면 여장도 마다치 않는 열정을 보여준 바 있다. 두 사람이 '개콘 에이스' 신윤승과 함께 새롭게 선보이는 '오스트랄로삐꾸스'는 현대 시대에 다시 깨어난 원시시대","link":"https://m.entertain.naver.com/now/article/030/0003235849","retrieved":1724987565753},{"title":"기안84, 사탄84 됐다…헤비메탈에 빠져 신들린 샤우팅(‘음악일주’)","contents":"메탈 음악에 빠진 기안84의 신들린 샤우팅이 폭발한다. 오는 9월 1일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 ‘음악일주’) 3회에서는 기안84와 유태오가 강렬한 사운드의 헤비메탈 공연을 관람하며 시청자들의 도파민을 끌어 올릴 예정이다. 식당 구석 미지의 공간에 들어선 유태오와 기안84는 고자극 헤비메탈 공연에 상반된 반응을 보인다. 당황한 표정을 감추지 못하는 유태오와 달리 기안84는 한껏 신나 록스타로 빙의해 샤우팅하는가 하면, 사람들과 부딪히며 즐기는 ‘슬램’에도 적극 동참해 온몸으로 메탈을 흡수한다. 특히 헤드뱅잉을 하며 비트에 더욱 몰입한 기안84가 악귀와 접신한 듯 사탄84로 돌변해 스튜디오에서 지켜보던 출연진의 폭소를 자아낸다. 갑자기 사이먼 도미닉, 장도연, 이승훈 등의 이름을 부르며 “죽어!”, “지옥으로 가자!”라고 포효해 이들에게 저주(?)를 퍼부은 이유는 무엇일지 궁금증을 유발하고 있다. 또한 이날 방송에서는 빠니보틀이 합류, 드디어 3인의","link":"https://m.entertain.naver.com/now/article/241/0003376379","retrieved":1724987565754},{"title":"이재욱, 30일 ‘더 시즌즈’ 출격[공식]","contents":"배우 이재욱이 ‘더 시즌즈’ 지코와 색다른 케미를 선보인다. 이재욱은 오늘(30일) 방송되는 KBS 2TV ‘더 시즌즈 - 지코의 아티스트’에 출연한다. 최근 진행된 녹화에서 이재욱은 다양한 장르의 곡을 자신만의 스타일로 완벽하게 소화해 냈다는 후문이다. 특히 ‘더 시즌즈’ 호스트 지코와 함께 무대를 꾸미며 관객들의 뜨거운 호응을 불러일으켰다고 전해져 기대감이 높아진다. 앞서 이재욱은 지난 25일 일본 사이타마현 오미야 소닉시티홀에서 열린 ‘2024 LEE JAE WOOK FANMEETING IN JAPAN ‘log in’(2024 이재욱 팬미팅 인 재팬 ‘로그 인’)’에서 뛰어난 가창력을 입증했던 바. ‘더 시즌즈’에서 보여줄 이재욱의 새로운 모습에 관심이 모인다. 뿐만 아니라 이재욱은 오는 9월 28일 서울 명화라이브홀에서 첫 팬 콘서트 ‘2024 LEE JAE WOOK FAN CONCERT IN SEOUL ‘log in’(2024 이재욱 팬 콘서트 인 서울 ‘로그 인’)’ 개최","link":"https://m.entertain.naver.com/now/article/144/0000985381","retrieved":1724987565756},{"title":"\"발전 없이 가슴춤 추는 스스로가 창피해\" 안영미, 방송 최초 오열 고백 ('시방솔비')","contents":"개그우먼 안영미가 '시방솔비'로 솔직한 이야기를 펼친다. 안영미는 30일 오후 6시 솔비의 좌충우돌 B급 예능 토크쇼 '시방솔비'에 다섯 번째 게스트로 출연한다. 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 '시방솔비' 최초로 라이브 방송까지 펼친다. 두 사람은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 그는 \"내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다\"며 솔직한 마음을 털어놓는다. 안영미는 최근 가슴 춤을 금지하게 된 사연을 전한다. 솔비의 가슴 춤 전수 요청을 거절한 것. 안영미는 \"발전 없이 계속 10년 전에 했던 가슴 춤 추고, 나 스스로가 이제는 창피하고 부끄럽다\"며 진지한 토크를 이어간다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우먼 시험을 보게 된 사연도 공개한다","link":"https://m.entertain.naver.com/now/article/312/0000677720","retrieved":1724987565757},{"title":"'나쁜 기억 지우개' 김재중·진세연 아찔한 맥주 키스…'심쿵'","contents":"'나쁜 기억 지우개' 김재중과 진세연의 아찔한 맥주 키스 장면이 포착됐다. MBN 금토드라마 '나쁜 기억 지우개'(극본 정은영/연출 윤지훈, 김나영)측은 30일 이군(김재중 분)과 주연(진세연 분)의 닿을 듯 말듯한 맥주 키스 스틸을 포착해 공개했다. 앞서 방송된 8회에서는 이군과 주연의 닿을 듯 말 듯 한 로맨스로 시청자들의 애간장을 태우는 한편, 이신(이종원 분)의 아련한 짝사랑이 주연인 것이 드러나며 세 사람의 삼각 로맨스에 불을 지폈다. 이와 함께 공개된 스틸 속 이군과 주연이 나란히 앉아 맥주캔에 입술을 맞댄 채 서로를 바라보는 모습이 포착됐다. 두 사람은 맥주 한 캔으로 하루의 긴장을 풀고 있는 순간 솟아 나오는 맥주 거품으로 동시에 얼굴을 향했다. 두 사람의 입술 사정거리 3㎝ 안에 접어들게 되면서 밀착 '스킨십'이 발생한다. 이에 주연과 이군은 터질 것 같은 심장을 감추지 못하는 모습다. 주연은 금새 빨개져 버린 얼굴에 손을 대고 연신 화끈거리는 양 볼을 진정시키려 다","link":"https://m.entertain.naver.com/now/article/421/0007760050","retrieved":1724987565759},{"title":"성장치료 1년 후 얼마나 컸나… 박혜영 이사장 “저신장 여아 12cm 성장”(키든타임2)","contents":"박혜영 인천힘찬종합병원 바른성장클리닉 이사장이 오는 31일 방송 예정인 TV조선 ‘키든타임 2’에서 일년 전 4남매의 맏이로 성장이 더뎌 걱정이 많았던 황선경 양의 최근 성장 근황과 치료 과정을 공개한다. 지난 시즌 방송에서 또래보다 키가 작아 걱정이 많았던 황선경 양(13세)이 1년 간 12cm 성장한 근황이 공개된다. 지난해 초등학교 5학년임에도 키가 130cm로 초등학교 2~3학년 수준에 불과했다. 성장호르몬 부족 문제 해결을 위한 성장호르몬 주사 치료와 생활습관 교정 등 다양한 솔루션을 통해 또래 친구들의 키를 따라잡은 눈에 띄는 성장을 이뤘다. 현재 성장 상태 확인을 위한 다양한 검사를 토대로 급성장기에 접어든 황선경 양이 지켜야 할 새로운 해법을 제시한다. 또 방송에서는 성장기 어린이가 주의해야 할 음식, 식단 등과 성장을 방해하는 척추측만증에 관한 궁금증도 해소해 준다. 박혜영 이사장은 “초등학생이 1년간 평균 4cm 정도 크는데 비해 황선경 양의 경우 절반 수준인 2c","link":"https://m.entertain.naver.com/now/article/396/0000687218","retrieved":1724987565760},{"title":"이준영, 日 요코하마서 팬 이벤트 개최…'특급 소통' 기대","contents":"배우 이준영이 일본 팬들과의 특별한 만남을 선언했다. 소속사 빌리언스는 지난 29일 오후 6시 공식 SNS를 통해 '2024 이준영 팬 이벤트 인 요코하마 '약속'(2024 LEE JUN YOUNG FAN EVENT in YOKOHAMA '約束')(이하 '약속') 포스터를 공개했다. 공연 소식과 함께 공개된 포스터는 빛바랜 배경 속 새끼손가락을 걸고 있는 두 손의 그림자를 비추고 있으며, 빈티지하면서도 감성 넘치는 디자인이 시선을 사로잡았다. 특히 두 손가락에 감겨있는 실이 하트 모양을 그리고 있어 글로벌 팬들의 설렘 지수를 더욱 높였다. '약속'을 통해 오랜만에 일본 팬들과 만나는 이준영은 라이브 무대와 팬사인회 등 다양한 이벤트로 팬들과 소통한다. 지금까지 볼 수 없었던 색다른 매력을 발산하며 열도 팬심을 접수할 전망이다. 2017년 '부암동 복수자들'로 배우 데뷔를 알린 이준영은 2018년 '이별이 떠났다'에서 신인임에도 안정적인 연기력을 뽐내 'MBC 2018 연기대상' 남자","link":"https://m.entertain.naver.com/now/article/030/0003235846","retrieved":1724987565762},{"title":"안영미 \"10년 간 가슴춤 창피…집 가면 엉엉 울어\" 고백","contents":"개그우먼 안영미가 희극인으로서 고충을 토로했다. 안영미는 30일 오후 6시 공개되는 솔비의 좌충우돌 B급 예능 토크쇼 ‘시방솔비’에 다섯 번째 게스트로 출연한다. 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 ‘시방솔비’ 최초로 라이브 방송까지 펼친다. 두 사람은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 이어 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 그는 “내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다”며 솔직한 마음을 털어놓는다. 또 안영미는 최근 가슴춤을 금지하게 된 사연을 전한다. 솔비의 가슴춤 전수 요청을 거절한 것. 안영미는 “발전 없이 계속 10년 전에 했던 가슴춤 추고, 나 스스로가 이제는 창피하고 부끄럽다”며 진지한 토크를 이어간다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우먼 시험을 보게 된 사연도 공개","link":"https://m.entertain.naver.com/now/article/015/0005027680","retrieved":1724987565763},{"title":"영파씨,앙~ 귀엽죠?! (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 영파씨(YOUNGPOSSE) 멤버 정선혜 ,위연정 ,지아나 ,도은 ,한지은이 리허설에 참석 차 공개홀로 들어서고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000891620","retrieved":1724987565765},{"title":"'MZ 픽' 주현영·김아영, 'SNL' 지예은과 '런닝맨'서 재회","contents":"배우 주현영과 김아영이 '런닝맨'에 출격한다. 30일 SBS에 따르면 오는 9월 1일 방송되는 SBS 예능 프로그램 '런닝맨'에서는 MZ 세대를 대표하는 배우 주현영과 김아영이 출연해 '해피 다이스 데이' 레이스를 펼친다. 최근 진행된 녹화에선 선배이자 8월 생일자인 유재석, 하하, 송지효의 합동 생일파티를 개최했다. 세 사람의 생일 파티에 초대된 MZ 후배들은 과몰입 상황극을 선보였다고. 특히 쿠팡플레이 오리지널 'SNL 코리아'에서 호흡을 맞췄던 주현영과 김아영, 지예은이 '런닝맨'을 통해 재회해 더욱 관심을 모은다. 또한 'MZ 픽' 대세 주현영과 김아영은 등장부터 남다른 비주얼로 시선을 사로잡았다. 김아영은 이어폰을 착용한 채 '맑은 눈의 광인' 캐릭터를 소화하며 등장했고, 주현영은 하루 종일 카메라를 들고 사는 '브이로거' 캐릭터를 선보이며 XY세대 '런닝맨' 멤버들에게 신선한 웃음을 줬다는 후문이다. 여기에 무선 이어폰 착용에 적응하지 못해 고장 난 'MZ 꾹이'의 모습도","link":"https://m.entertain.naver.com/now/article/108/0003262163","retrieved":1724987565766},{"title":"'나의 해리에게' 신혜선·이진욱, 8년 연애 후 이별 커플의 현재","contents":"8년 연애 후 남은 애정 or 미움…투샷으로 호기심 자극 '나의 해리에게', 9월 23일 밤 10시 첫 방송 눈만 마주쳐도 으르렁대는 배우 신혜선 이진욱의 '케미'가 공개됐다. 지니 TV 새 오리지널 '나의 해리에게'(극본 한가람, 연출 정지현·허석원) 제작진은 30일 신혜선 이진욱의 투샷을 공개했다. 극 중 전 연인으로 호흡할 두 사람의 비주얼 합을 확인할 수 있어 눈길을 사로잡는다. '나의 해리에게'는 새로운 인격이 발현된 아나운서 주은호(신혜선 분)와 구 남자친구 정현오(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스물이다. 극 중 신혜선은 존재감 제로의 14년 차 무명 아나운서 주은호 역을 연기한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아(엄마 친구 아들) 아나운서 정현오 캐릭터를 맡았다. 두 사람은 8년 간의 장기 연애 끝에 결별한 구 연인으로 겉으로 보면 으르렁대는 앙숙이지만 가만히 들여다보면 어느 순간 눈길이 서로를 쫓고 있어 아나운서국의 분위","link":"https://m.entertain.naver.com/now/article/629/0000317497","retrieved":1724987565768},{"title":"‘가족X멜로’ 제작사, 11억뷰 웹툰 원작 ‘스피릿 핑거스’ 공동제작","contents":"MI가 막강한 팬덤을 확보하고 있는 ‘스피릿 핑거스’ 공동 제작에 나선다. ‘웰컴투 삼달리’와 ‘가족X멜로’를 제작한 제작사 MI(대표 이정희, 박슬기) 측은 드라마 ‘스피릿 핑거스’를 공동 제작한다고 8월 29일 공식 발표했다. MI는 자체 최고 시청률을 경신하며 넷플릭스 TV 시리즈 부문 비영어권 1위에 오르는 등 인기리에 방영되고 있는 JTBC 토일드라마 ‘가족X멜로’를 비롯해 드라마 ‘웰컴투 삼달리’, ‘하이바이, 마마’, '이번생은 처음이라', ‘아름다운 세상’, '빠담빠담- 그와 그녀의 심장 박동 소리', '직장의 신' 등 작품성을 인정받고 흥행까지 성공한 다수의 굵직한 작품을 탄생시킨 베테랑 제작사다. MI가 공동 제작을 결정한 '스피릿 핑거스'(극본 정윤정, 권이지/연출 이철하)는 누적 조회수 11억 뷰를 돌파한 동명의 네이버 웹툰을 원작으로, 평범한 여고생이 알록달록 이상한 그림 모임에 들어가며 나만의 색을 찾아 떠나는 모험을 그린 청춘 로맨스 성장물이다. 막강한 팬","link":"https://m.entertain.naver.com/now/article/609/0000891619","retrieved":1724987565769},{"title":"'강철부대' 이번엔 여군 특집! '강철부대W', 10월 1일 국군의 날 첫방","contents":"‘강철부대’가 시즌 최초의 여군 특집인 ‘강철부대W’로 시청자들을 만난다. ‘강철부대W’는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램으로, ‘강철부대’ 1~3을 성공적으로 이끌어온 신재호 PD와 ‘강철부대’ 1~2, 그리고 ‘피지컬 100’을 집필한 강숙경 작가가 다시 한번 의기투합해 벌써부터 시청자들의 뜨거운 관심을 받고 있다. 이러한 가운데, ‘강철부대W’는 김성주-김희철-김동현-츄-장은실을 스튜디오 MC로 캐스팅했다. 또한, 현장과 스튜디오를 오가는 ‘마스터’로는 최영재를 재합류시키며 막강 스튜디오 라인업을 완성했다. 이미 ‘강철부대’ 전 시리즈를 함께 하며 환상의 팀워크를 다져온 김성주, 김희철, 김동현, 최영재는 ‘강철부대W’가 최초의 여군 특집을 론칭하는 만큼, 완전히 새로운 마음가짐으로 최정예 여군 부대 간의 진검승부를 안방에 생생하게 전달하겠다는 포부다. 츄 역시, 시즌1과 3에서 특유의 솔직 리액션으로 ‘공감요정’의 역할을 톡톡히","link":"https://m.entertain.naver.com/now/article/030/0003235845","retrieved":1724987565771},{"title":"'주말은 오지', 오지에서 경험하는 중년의 '빛나는 힐링' 선물","contents":"‘주말은 오지’가 새로운 힐링과 일탈을 선물한다. 31일 밤 10시 방송하는 티캐스트 채널 뷰와 SK브로드밴드 ch B tv의 공동 제작 여행 프로그램 ‘주말은 오지’에서는 오지여행가인 MC 김강은이 두 명의 중년 절친 2인과 함께 경기도 화성시로 ‘1박2일’ 오지 여행을 떠나는 현장이 펼쳐진다. 이날의 ‘도시 탈출’ 주인공은 부산에 사는 50대 가장으로, “앞만 보며 가족들을 위해 억척스럽게 살아왔다. 어떤 날은 일을 마치면 공허함이 찾아왔다. 그래서 한 번 떠나고 싶었다”라는 속내를 털어놓은 뒤, 자신의 ‘10년 지기’ 친구를 오지 여행 메이트로 초대한다. 이후, 두 사람은 경기도 화성시 서해에 숨겨진 비밀의 장소에 도착해, 오지여행가 김강은과 반갑게 인사한다. 세 사람은 이날이 첫 만남임에도 서로의 얼굴에 진흙더미를 투척하며 머드팩을 하면서 금방 가까워지고, 뒤이어 서해 갯벌을 누비며 게 잡이, 망둥이 낚시까지 도전한다. 그러던 중, 서해 바다 암벽 사이에 숨겨진 ‘천연 오아시","link":"https://m.entertain.naver.com/now/article/030/0003235844","retrieved":1724987565772},{"title":"박명수 \"김태호PD, 프리 선언한 후로 굉장히 웃겨…재미난 분\" (라디오쇼)","contents":"박명수가 김태호PD를 '재미있는 사람'이라고 얘기했다. 30일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빅데이터 전문가 전민기와 함께 '검색N차트' 코너를 진행했다. 이날 전민기는 \"김태호PD님의 SNS를 팔로우할까 했다가 참았다. 괜히 부담스러울까봐\"라고 웃으며 말을 꺼냈다. 이에 박명수는 \"김태호PD는 그런 친구가 아니다. 일과 의리, 브로맨스 이런 것은 정확히 다르다. 공과 사를 구분할 줄 아는 분이다\"라고 얘기했다. 이어 \"그리고 의외로 굉장히 웃기다. 프리랜서를 선언한 이후로 굉장히 웃기다. 진짜 재미난 분이다\"라고 덧붙이며 김태호PD와의 오랜 인연을 언급했다. 박명수의 이야기를 듣고 있던 전민기는 \"사실 저를 (프로그램에) 써주시길 바란다기보다, 팬으로서 한 번 뵙고 싶다는 마음이다\"라고 마음을 밝혔다. '박명수의 라디오쇼'는 매주 월요일에서 일요일 오전 11시에 방송된다. 사진 = 엑스포츠뉴스DB, '박명수의 라디오쇼' 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001766074","retrieved":1724987565774},{"title":"유니스, 어여쁜 꽃받침~(뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 유니스(UNIS) 멤버 진현주 ,나나 ,젤리당카 ,코토코 ,방윤하 ,엘리시아 ,오윤아 ,임서원이 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891618","retrieved":1724987565775},{"title":"엔믹스, 사랑스러운 예쁨~ (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. NMIXX(엔믹스)멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891617","retrieved":1724987565777}]}