{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘조립식 가족’ 하서윤, 눈도장 제대로 찍었다…청춘 로맨스→'독보적 존재감'","contents":"배우 하서윤이 맹활약 중이다. 청량 힐링 드라마로 주목받고 있는 JTBC 수요드라마 ‘조립식 가족’에서 하서윤은 해준(배현성)의 전 여자친구이자 의사 도희주 역으로 분해 시청자들의 몰입도를 끌어올렸다. 지난 20일 방영된 13, 14화에서는 여전히 해준과의 관계를 회복시켜보려는 희주의 노력이 이어지며 흥미를 돋우기도 했다. 희주는 산하(황인엽)에게 자신이 해준과 잘 되도록 협조해달라고 부탁했다. 이어 산하와 그의 아빠 대욱(최무성)의 식사 자리에도 따라가거나 대욱을 아버님이라 부르는 등 뻔뻔하지만 미워할 수 없는 매력을 드러내며 보는 이들의 웃음을 자아냈다. 이후 희주는 해준과 박달(서지혜)의 사이를 의심하며 극에 긴장감을 더했다. 그는 다정한 두 사람을 보며 새침한 모습을 보였고, 눈빛에는 질투심과 서운함, 당황스러운 감정이 모두 느껴져 보는 이들의 공감을 불러 모았다. 특히 하서윤은 자연스럽게 서툰 사랑을 표현하며 로맨틱 코미디 장르에 꼭 필요한 ‘K 전여친’ 캐릭터를 입체적으로","link":"https://m.entertain.naver.com/now/article/117/0003890222","retrieved":1732169571750},{"title":"'트리거' 정성일 \"머리에 쥐가 떨어져\"..김혜수는 허벅지 근육 파열 [2024 디즈니 콘텐츠 쇼케이스]","contents":"배우 김혜수와 정성일이 작품을 찍으며 고군분투했던 현장을 회상했다. 21일 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2024 디즈니 콘텐츠 쇼케이스가 열렸다. 지난 20일에 이어 진행된 이날 행사에는한국 취재진 100명 외 아시아 태평양 지역 12개국에서 400여명의 취재진이 참석했으며 특히 한국과 일본 오리지널 콘텐츠를 소개해 눈길을 끌었다.이날 한국 콘텐츠 소개를 위해 '트리거'의 김혜수, 정성일, 유선동 감독 '파인'의 류승룡, 양세종, 임수정, 강윤성 감독 '하이퍼나이프'의 박은빈, 설경구, 김정현 감독 '넉오프'의 김수현, 조보아, 박현석 감독 '나인 퍼즐'의 김다미, 손석구, 윤종빈 감독이 참석했다. 이날 디즈니+ 오리지널 새 작품 '트리거'의 주연으로 행사에 참석한 김혜수는 \"이야기가 아주 무겁지 않고 흥미로웠다. 제가 맡은 역할은 직업적 똘기가 있고 개성이 강한 매력적인 인물이다. 촬영 하며 가장 주안점 둔 것은 캐릭터의 무게감을 덜어내며 진정성 있게 연기하는 것이었","link":"https://m.entertain.naver.com/now/article/108/0003284184","retrieved":1732169571750},{"title":"전소민, 파혼 당했다..오히려 돌싱 되더니 변호사랑 썸 (오지송)","contents":"전소민의 꼬일대로 꼬여버린 ‘지팔지꼰’ 신도시 라이프가 시작된다. 오는 12월 5일 첫 방송을 앞둔 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡)가 전소민, 공민정, 장희령, 최다니엘, 김무준, 권혁, 윤하빈의 좌충우돌 케미와 미친 관계성이 담긴 2차 티저 영상을 공개해 이목을 집중시킨다. ‘오늘도 지송합니다’는 하루아침에 파혼 당하고 살벌한 신혼집 대출 이자를 갚기 위해 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 입성기와 현망진창 로맨스 재개발을 그린 로맨틱 코미디 드라마. 이번에 공개된 2차 티저 영상은 “천당 아래 천포”라 불리는 살기 좋은 신도시로 이사 온 위장 유부녀 지송이와 얼떨결에 생긴 5세 위장 아들 제이(윤하빈 분)의 위풍당당한 횡단보도 런웨이로 시작된다. 모자의 등장에 다른 신도시맘들이 “저 분인가 봐요. 중간에 입학한 엄마!”라며 수근대는 가운데 신도시맘의 아이콘 ‘서준맘’ 박세미는 “애 학","link":"https://m.entertain.naver.com/now/article/109/0005199880","retrieved":1732169571750},{"title":"‘트리거’ 김혜수 “미친 또라이 캐릭터…뛰다가 허벅지 파열됐다”[디즈니 쇼케이스]","contents":"배우 김혜수가 주연한 디즈니+ 오리지널 드라마 ‘트리거’에 대한 애정과 자신감을 드러냈다. 디즈니+는 21일(한국시간) 싱가포르 마리나 베이 샌즈 엑스포 컨벤션에서 열린 ‘디즈니 콘텐츠 쇼케이스 2024’를 통해 2025년 공개 예정인 아시아 태평양 지역 주요 오리지널 콘텐츠 라인업을 발표했다. 이날 발표된 한국 드라마는 총 9편으로, ‘트리거’, ‘하이퍼나이프’, ‘나인 퍼즐’, ‘파인: 촌뜨기들’, ‘넉오프’, ‘탁류’, ‘조각도시’, ‘탁류’, ‘메이드 인 코리아’ 등이다. 이날 참석한 ‘트리거’의 주연 배우 김혜수는 극 중 연기한 탐사보도 프로그램 팀장 캐릭터에 대해 “정의로운 일을 하는 미친 또라이”라고 표현하며 “굉장히 집요하게 진실을 좇지만, 한편으로 머릿속에는 꽃 같은 세상을 꿈꾸는 재미있는 친구다. 나쁜 놈들이 더 나쁜 일을 하지 않도록 나쁜 놈들을 먼저 구제해야 한다고 믿는 캐릭터다. 무겁지 않으면서도 캐릭터들 간의 케미가 기대돼 출연을 결정하게 됐다”고 설명했다.","link":"https://m.entertain.naver.com/now/article/382/0001164380","retrieved":1732169571750},{"title":"김혜수 \"'트리거' 찍다가 오른쪽 허벅지 파열되기도\" [디즈니쇼케이스]","contents":"배우 김혜수가 \"'트리거' 촬영하다 오른쪽 허벅지가 파열됐다\"고 밝혔다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '트리거'(극본 김기량·연출 유선동) 기자간담회가 진행됐다. 행사에는 유선동 감독을 비롯해 배우 김혜수, 정성일이 참석했다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도(정성일)의 사활을 건 생존 취재기를 그린 작품이다. 김혜수는 극 중 오소룡 역을 맡았다. 검찰과 경찰도 해결하지 못하는 사건 사고들을 치열하게 쫓는 탐사보도 프로그램의 열정 가득한 팀장이다. 이날 김혜수는 \"제가 달리는 촬영을 하다가 오른쪽 허벅지가 파열됐다\"며 \"운동선수들이 잘 다치는 곳이라고 하더라\"고 말해 놀라움을 안겼다. 이어 \"다리는 다쳤지만 얼굴 연기는 가능할 줄 알았는데 그게 안 되더라. 어렵더라\"며 \"그래서 준비를 다시 해야했다","link":"https://m.entertain.naver.com/now/article/408/0000243254","retrieved":1732169571751},{"title":"'트리거' 정성일·김혜수 \"머리에 생쥐 올리고, 근육 파열까지\" [엑's 현장]","contents":"'트리거' 정성일과 김혜수가 촬영 비하인드를 전했다. 21일 오후(현지시각) 싱가포르 마리나 베이 샌즈에서 '디즈니 콘텐츠 쇼케이스 APAC 2024(Disney Content Showcase APAC 2024)'가 개최됐다. 디즈니+ 아태지역 콘텐츠 발표 이후 진행된 오리지널 콘텐츠 기자간담회는 '트리거'의 기자간담회로 문을 열었다. 현장에는 배우 김혜수, 정성일, 감독 유선동이 참석했다. '트리거'는 검찰, 경찰도 해결하지 못하는 사건들을 집요하게 추적하는 트리거 팀의 생생한 이야기. 김혜수가 본인만의 방식으로 진실을 쫓는 팀장 오소룡 역을, 정성일이 중고 신인 PD 한도 역을 맡았다. 기억에 남는 장면에 대해 정성일은 \"매 현장이 재밌었다. 머리 위로 살아있는 쥐가 떨어지는 장면이 있었는데, 저는 떨어졌다고 생각하고 계속 연기를 하는데 감독님이 무전으로 아직 붙어있다고 해서 놀랐다. 그 장면이 너무 잘 나와서 그대로 썼다. '라따뚜이'도 같이 보실 수 있지 않을까(웃음)\"라고","link":"https://m.entertain.naver.com/now/article/311/0001798377","retrieved":1732169571751},{"title":"'트리거' 김혜수 \"탐사보도라는 무거운 이야기, 위트도 담았다\" [MD싱가포르]","contents":"디즈니의 새로운 오리지널 시리즈 '트리거'의 배우 김혜수가 작품의 매력을 소개했다. 디즈니는 20일~21일 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025-2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 ‘디즈니 콘텐츠 쇼케이스 2024’를 개최했다. 개최 둘째날인 21일 오후에는 디즈니+ 코리아 오리지널 시리즈 '트리거', '파인', '하이퍼나이프', '넉오프', '나인 퍼즐'의 기자간담회가 진행됐다. 간담회에는 '트리거'의 배우 김혜수, 정성일, 감독 유선동, '파인'의 배우 류승룡, 양세종, 임수정, 감독 강윤성, '하이퍼나이프'의 배우 박은빈, 설경구, 감독 김정현, '넉오프'의 배우 김수현, 조보아, 감독 박현석, '나인 퍼즐' 배우 김다미, 손석구, 감독 윤종빈이 참석했다. 이 중 '트리거'는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기로 김혜수, 정","link":"https://m.entertain.naver.com/now/article/117/0003890215","retrieved":1732169571753},{"title":"'재벌 사칭 사기' 전청조, 징역 13년 선고…2심서 감형 받았다 [TEN이슈]","contents":"재벌 3세를 사칭하며 수십억대 투자 사기를 벌인 혐의로 기소된 전청조가 2심에서 징역 13년을 선고 받았다. 21일 서울고법 형사13부(부장판사 백강진 김선희 이인수)는 21일 특정경제범죄가중처벌법 위반(사기), 아동복지법 위반(아동학대) 혐의로 기소된 전청조에게 징역 13년을 선고했다. 이는 1심 보다 형량이 1년 늘어난 판결이다. 함께 기소된 경호실장을 맡았던 이 모씨(27)에게는 징역 2년이 선고됐다. 재판부는 전정초의 범죄에 대해 \"재범 위험성이 높고 모방 범죄를 막기 위한 예방 필요성 때문에라도 상당한 기간 실형 선고가 불가피 하다\"고 말했다. 전청조는 2022년 4월부터 지난해 10월까지 강연 등을 하며 알게 된 27명으로부터 투자금 명목으로 약 30억원을 가로챈 혐의(특정경제범죄 가중처벌법상 사기)로 구속기소돼 지난 2월 1심에서 징역 12년을 선고받았다. 이 밖에 약혼 상대였던 남현희의 조카를 폭행한 혐의 등으로도 기소돼 지난 4일 1심에서 징역 4년을 추가로 선고받았","link":"https://m.entertain.naver.com/now/article/312/0000689876","retrieved":1732169571754},{"title":"유연석♥︎채수빈, 쇼윈도 부부 생활 포착 ('지금 거신 전화는')","contents":"쇼윈도 부부 유연석과 채수빈이 MBC ‘지금 거신 전화는’의 서막을 강렬하게 연다. 내일 22일(금) 오후 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 아슬아슬한 고자극 로맨스를 펼칠 유연석(백사언 역)과 채수빈(홍희주 역)의 케미가 방송 전부터 뜨거운 반응을 불러일으키고 있는 가운데, 첫 방송을 하루 앞두고 21일(오늘) 쇼윈도 부부의 생활을 담은 두 사람의 스틸이 공개됐다. 극 중 백사언은 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인으로 우리나라 최고 언론사 사주의 차녀 홍희주(채수빈 분)와 정략결혼을 맺었다. 반면 홍희주는 함묵증을 앓고 있는 수어 통역사로 국민들의 절대적인 사랑과 지지를 받는 백사언(유연석 분)의 아내이지만, 결혼 3년 차에도 언론에 그 존재가 단 한","link":"https://m.entertain.naver.com/now/article/109/0005199876","retrieved":1732169571756},{"title":"한지현, 절체절명 죽음 위기 (페이스미)[종합]","contents":"한지현이 죽음의 위기에 처했다. 20일 오후 9시 50분 방송된 KBS 2TV 수목드라마 ‘페이스미’ 5회에서는 차정우(이민기 분)와 이민형(한지현)이 이진석(윤정일)의 등장으로 혼란에 휩싸이기 시작했다. 이날 방송에서는 민형이 정우의 옛 여자친구 살해범이자 친오빠인 진석과 맞대면하며 긴장감을 고조시켰다. 민형은 그동안 오빠 진석이 정우의 주위를 맴돌았다는 사실에 분노했고, 진석은 아무도 자신의 말을 믿어주지 않았다며 목소리를 높였다. 이때 진석이 “기다리라고. 나도 다 준비하고 있는 게 있으니까”라는 의미심장한 말을 던져 혼란을 야기했다. 대화 도중 몸싸움을 벌이다 부상을 당한 민형은 정우가 진석의 얼굴을 봤냐고 묻자 아무 말도 하지 못하고 뒤돌아섰다. 또한 민형은 정우가 진석의 출소 사실을 확인하고 싶다고 하자 예민하게 반응했다. 과연 정우가 민형의 친오빠인 진석의 정체를 알게 됐을 때 어떻게 반응할지, 예상치 못한 친오빠의 등장으로 혼란에 빠진 민형이 향후 어떤 행보를 보일지","link":"https://m.entertain.naver.com/now/article/311/0001798372","retrieved":1732169571759},{"title":"‘미사폐인’ 대거 양산한 소지섭 “내게도 잊을 수 없는 고마운 작품”","contents":"배우 소지섭, 정경호, 이형민 감독이 '미안하다 사랑한다'의 '최애씬'을 공개했다. 11월 22일 웨이브(Wavve) 뉴클래식(New Classic) 프로젝트 파트2의 포문을 여는 ‘미안하다, 사랑한다’(이하 ‘미사’) 6부작 전편이 공개된다. # 소지섭, “무혁과 은채의 첫만남, 우연에서 시작된 운명 같은 사랑.” ‘미사’는 거리에서 자란 호주 입양아 ‘차무혁’이 총알이 머리에 박혀 언제 죽을지 모르는 상태에서 한국으로 돌아와 자신을 버린 엄마에 대한 복수를 결심하면서 그 처절하고도 애달픈 서사가 시작된다. 무혁을 연기한 소지섭은 먼저 “‘미사’는 나에게도 잊을 수 없는, 너무나도 고마운 작품”이라고 운을 뗐다. 그리고 송은채(임수정 분)와의 첫 만남을 지금도 가장 애정하는 장면으로 꼽았다. 호주 멜버른 거리에서 사기를 당해 여권과 캐리어를 빼앗긴 은채가 정처 없이 헤매다 우연히 한국말을 할 줄 아는 무혁을 만난다. 길도 잃어 뒷골목에 주저앉아 망연자실한 은채가 마치 천군만마라도","link":"https://m.entertain.naver.com/now/article/609/0000923582","retrieved":1732169571761},{"title":"나영희X한그루, 도파민 폭발시키는 메인 포스터 공개 ('신데렐라 게임')","contents":"‘신데렐라 게임’이 보는 이들의 흥미를 유발하는 메인 포스터를 공개했다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 / 연출 이현경 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 신선한 연출력으로 기대를 한 몸에 받고 있는 이현경 감독과 탄탄한 집필력으로 시청자들의 과몰입을 부르는 오상희 작가가 의기투합, 어디에서도 본 적 없는 복수 가족극으로 안방극장을 사로잡을 것으로 기대를 모으고 있다. 이 가운데 나영희와 한그루의 관계성을 한눈에 확인할 수 있는 메인 포스터가 공개됐다. 두 사람의 범상치 않은 아우라가 극 중에서 펼쳐질 이들의 스펙터클한 캐릭터 플레이를 예고하며 눈을 뗄 수 없게 만든다. 먼저 혜성그룹 회장 신여진 역을 맡은 나영희는 강렬한 눈빛으로 이목을 사로잡는다. 또한, 높은 곳에서 강압적인 태도","link":"https://m.entertain.naver.com/now/article/109/0005199869","retrieved":1732169571762},{"title":"'페이스미' 이민기X한지현, 마음의 벽 허문 첫 미소","contents":"KBS 2TV 수목드라마 &lt;페이스미&gt;가 시청자들에게 또 한 번 강렬한 몰입감을 선사할 예정이다. 오늘(21일) 밤 방송되는 6회에서는 차정우(이민기 분)가 자신의 진심을 드러내며 감정의 변화를 보이는 모습이 그려진다. 공개된 스틸컷에서 정우와 이민형(한지현 분)은 포장마차에서 대화를 나누는 가운데, 정우의 표정에서는 이전과 다른 온기가 감지된다. 하지만 다른 장면에서는 정색한 채 심각한 대화를 이어가고, 가족들과는 차가운 분위기가 이어지며 이들의 복잡한 관계가 어떻게 전개될지 궁금증을 자아낸다. 정우는 민형과의 대화에서 묻어둔 옛 연인에 대한 이야기를 꺼내며 처음으로 속마음을 열기 시작한다. 특히, 무표정하던 정우가 웃음을 보이며 시청자들에게 새로운 모습을 예고했다. 이와 대조적으로, 엄마 윤서희(양소민 분) 앞에서는 날카로운 말투와 단호한 태도로 대립하며 긴장감을 고조시킨다. 정우와 서희의 갈등은 결국 전 여자친구와 얽힌 과거를 꺼내며 극적인 순간을 만들어낸다. 또한, 정우와 민형","link":"https://m.entertain.naver.com/now/article/438/0000068821","retrieved":1732169571764},{"title":"주지훈, 정유미 기습 백허그에 '얼음'…덩치 차이 뭐야? 사고 포착 (사외다)[포인트:컷]","contents":"‘사랑은 외나무다리에서’의 주지훈과 정유미의 덩치 케미 완벽한 ‘백허그 사고’를 포착한 스틸이 공개되어 시선을 집중시킨다. 정년이’ 후속으로 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 만난 기대작으로 주목받고 있다. 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 이와 함께 공개된 스틸 속 윤지원(정유미 분)은 김치냉장고를 열고 있는 누군가의 등을 다정하게 끌어안은 모습. 넓은 등에 뺨을 댄 채 조잘거리는 윤지원의 러블리함이 보는 이의 미소를","link":"https://m.entertain.naver.com/now/article/311/0001798368","retrieved":1732169571773},{"title":"이도현 긴장해야겠네..♥︎임지연 위해 목숨 건 추영우 등판('옥씨부인전')","contents":"'옥씨부인전' 임지연을 위해서라면 죽음도 불사할 추영우의 순애보가 펼쳐진다. 오는 30일 첫 방송되는 종합편성채널 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)이 가짜 옥태영(임지연 분)과 전기수 천승휘(추영우 분)의 대환장 케미스트리부터 절절한 로맨스까지 엿볼 수 있는 5차 티저로 첫 방송 열기에 불을 붙이고 있다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 드라마다. 공개된 영상 속에는 신분을 속인 채 가짜 옥태영으로 살아가고 있는 노비 구덕이(임지연 분)와 이를 알아본 천승휘의 심상치 않은 만남이 담겨있다. 티격태격하는 두 사람의 모습이 웃음을 자아내는 것도 잠시 온 동네 여인들을 총집합 시키며 하늘을 찌르는 인기를 구가하는 천승휘의 또 다른 모습이 그려져 눈길을 사로잡는다. 돈도 명성도 다 쓸어모은 천상계 전기수지만 그의 마음속에 있는 것은 구덕이다","link":"https://m.entertain.naver.com/now/article/109/0005199867","retrieved":1732169571773},{"title":"'정년이' 신예은, 차기작은 '탁류'..디즈니+ 사상 최초 사극 25년 공개 [공식]","contents":"디즈니+가 국내 오리지널 시리즈 사상 첫 사극 작품인 &lt;탁류&gt;를 오는 2025년 단독 공개한다. 대한민국을 대표하는 웰메이드 감독 추창민과 작가 천성일이 사극 시리즈물의 새로운 정수를 선사한다. &lt;탁류&gt;는 푸르던 경강이 탁류로 변해버린 무법천지의 조선, 과거를 감추고 왈패가 된 ‘시율’(로운)과 이치에 밝고 정의로운 ‘최은’(신예은), 청렴한 관리를 꿈꾸는 ‘정천’(박서함)까지 세 사람의 휘몰아치는 운명을 담은 이야기를 그린 작품이다. 2012년 &lt;광해, 왕이 된 남자&gt;로 1,200만 관객을 동원하며 천만감독에 등극한 추창민 감독이 연출을 맡았다. 추창민 감독은 깊이 있는 섬세한 연출로 매 작품마다 탄탄한 시대관과 캐릭터들의 서사를 담아내며 대중들의 뜨거운 호평을 얻은 바 있다. 이번 &lt;탁류&gt;는 그의 첫 번째 시리즈 연출 작품으로 기대를 모은다. 2010년 전국의 시청자들을 열광시킨 명작 &lt;추노&gt;를 비롯해 OTT 시리즈 &lt;지금 우리 학교는&gt;, 영화 &lt;해적&gt; 시리즈까지 매력적인 이야기","link":"https://m.entertain.naver.com/now/article/109/0005199866","retrieved":1732169571774},{"title":"김혜수·전지현·김수현·손석구 …톱스타 총출동, 디즈니+ 2025  韓드라마 라인업","contents":"글로벌 OTT(온라인 동영상 서비스) 디즈니+가 한국 오리지널 드라마를 대폭 강화한다. 케이(K) 콘텐츠의 세계적 인기에 힘입어 김혜수, 전지현, 강동원, 김수현, 손석구, 류승룡 등 한국 최고 배우들을 주인공으로 내세운 신작 드라마를 내년 잇달아 선보이며 치열한 OTT 경쟁에서 우위를 점하겠단 각오다. 디즈니+는 21일(한국 시각) 싱가포르 마리나 베이 샌즈 엑스포 컨벤션에서 열린 ‘디즈니 콘텐츠 쇼케이스 2024’를 통해 아시아 태평양 지역 주요 오리지널 콘텐츠 라인업을 발표했다. 이날 발표된 내년 공개 예정 한국 드라마는 모두 9편으로, 디즈니+는 한국 드라마만을 위한 쇼케이스 섹션까지 따로 열었다. 이 자리에 참석한 캐럴 초이 월트 디즈니 컴퍼니 아태지역 오리지널 콘텐츠 전략 총괄도 “올해 디즈니+에 공개한 콘텐츠 중 9개가 한국 콘텐츠였다”며 “특히 1월 공개한 ‘킬러들의 쇼핑몰’은 아태지역에서 가장 많이 시청된 시리즈”였다고 케이 콘텐츠 중요성을 강조했다. 디즈니+가 이날","link":"https://m.entertain.naver.com/now/article/382/0001164368","retrieved":1732169571776},{"title":"김수현이 짝퉁왕이라고?..\"변화하고 성장하는 모습 보여드리겠다\" [2024 디즈니 콘텐츠 쇼케이스]","contents":"배우 김수현이 새로운 모습으로 돌아온다. 21일 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2024 디즈니 콘텐츠 쇼케이스가 열렸다. 지난 20일에 이어 진행된 이날 행사에는한국 취재진 100명 외 아시아 태평양 지역 12개국에서 400여명의 취재진이 참석했으며 특히 한국과 일본 오리지널 콘텐츠를 소개해 눈길을 끌었다.이날 한국 콘텐츠 소개를 위해 '트리거'의 김혜수, 정성일, 유선동 감독 '파인'의 류승룡, 양세종, 임수정, 강윤성 감독 '하이퍼나이프'의 박은빈, 설경구, 김정현 감독 '넉오프'의 김수현, 조보아, 박현석 감독 '나인 퍼즐'의 김다미, 손석구, 윤종빈 감독이 참석했다. 이날 디즈니+ 오리지널 '넉오프'의 주연배우로 행사에 참석한 김수현은 이 작품으로 처음 디즈니+와 함께 하게 됐다. 김수현은 \"이 작품에 매력적인 수많은 캐릭터가 나오는데 이 인물들이 제각각의 생존방식을 갖고 있다. 김성준 역을 맡아 위기에서 어떻게 살아남고 어떻게 변화하고 성장하는지 보여드리고 싶었","link":"https://m.entertain.naver.com/now/article/108/0003284176","retrieved":1732165977404},{"title":"디즈니+ '무빙' 시즌2 나온다… 이번에도 강풀 작가와 함께","contents":"디즈니플러스 오리지널 시리즈 '무빙' 시즌2가 제작된다. 월트디즈니 컴퍼니 아시아태평양 지역(APAC)은 21일(현지시각) 싱가포르 마리나 베이 샌즈에서 열린 '디즈니 콘텐츠 쇼케이스 2024'에서 '무빙' 시즌2 제작을 공식화했다. 이 자리에서는 2025~2026년 디즈니플러스 한국·일본 콘텐츠 라인업도 함께 공개됐다. 이날 무대에는 캐롤 초이 월트디즈니 컴퍼니 아시아·태평양 오리지널 콘텐츠 전략총괄이 올랐다. 그는 \"무빙은 지난해 디즈니플러스 로컬 콘텐츠 중 가장 높은 조회수를 기록했다. 최근 공개된 모든 작품에 자부심을 갖지만 무빙은 빼놓을 수 없다\"고 말했다. 이어 \"여기서 멈출 수 없다고 생각했다\"며 \"시즌2 역시 강풀 작가와 함께한다\"고 강조했다. 지난 과거도 되돌아봤다. \"지난 3년 동안 130개가 넘는 아태지역 오리지널 콘텐츠를 제작했다. 대중의 사랑과 긍정적인 반응 덕분\"이라며 소감을 전했다. 이어 \"지난해 디즈니플러스에 론칭된 상위 15개 콘텐츠 중 9개가 한국 시","link":"https://m.entertain.naver.com/now/article/417/0001040112","retrieved":1732165977404},{"title":"전지현·강동원 → 김혜수까지, 디즈니+ 2025 라인업 공개...반격이 시작됐다 [MK★현장]","contents":"디즈니+가 한국과 일본을 비롯해 아태지역의 시청자들을 사로잡기 위해 새로운 콘텐츠 제작에 나서며 물량 공세에 돌입했다. 2025년과 그 이후 극장 개복작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024)가 20일과 21일 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 양일간 개최됐다. 첫날(20일)이 전 세계 디즈니 크리에이티브 스튜디오의 작품 예고편 및 독점 영상을 공개하는 장이었다면, 두 번째 날은 디즈니+의 오리지널 한국과 일본을 중심으로 한 로컬 오리지널 콘텐츠 라인업을 시간이 마련됐다. 캐롤 초이(Carol Choi) 월트디즈니 컴퍼니 아태지역 오리지널 콘텐츠 전략 총괄(Executive Vice President of Original Content Strategy, The Walt Disney Company Asia Pacific)은 디즈니 플러스 출범 이후 대중의 긍정적","link":"https://m.entertain.naver.com/now/article/410/0001037248","retrieved":1732165977404},{"title":"[종합] 경찰도 못했는데…김혜수, 악질 빌런 잡는다 \"위트와 진정성 사이\"('트리거')","contents":"'트리거' 김혜수, 정성일이 탐사보도 피디가 되어 빌런을 쫓으며 카타르시스를 선사한다. 21일 월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025~2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 '디즈니 콘텐츠 쇼케이스 2024'를 개최했다. 개최 둘째날인 21일, 디즈니는 일반 엔터테인먼트(Disney General Entertainment)와 한국 및 일본 오리지널 콘텐츠 라인업을 공개했다. 이날 배우들은 무대에 올라 짧게 인사하는 시간을 가졌다. 유성동 감독이 연출하는 '트리거'는 더 이상 물러날 곳 없는 순간에도 렌즈를 통해 정의를 추구하고 강력 사건들을 끝까지 파헤치는 탐사보도 프로그램 팀의 이야기를 그린다. 탐사보도 팀은 20년 전 흔적도 없이 사라진 유명 배우의 미제 사건을 해결해야 하는 불가능한 도전을 마주하게 된다. 유 감독은 '트리거'에 대해 \"경찰도 검찰도 잡","link":"https://m.entertain.naver.com/now/article/312/0000689870","retrieved":1732165977404},{"title":"\"남진·설운도→장민호·박지현 출격\"…'SBS트롯대전', 1차 라인업 공개","contents":"'2024 SBS 트롯대전' 1차 라인업이 공개됐다. 올해 처음 개최되는 연말 트로트 대축제인 '2024 SBS 트롯대전'이 21일 공개한 1차 라인업에는 박지현, 손태진, 양지은, 김희재, 장민호, 설운도, 남진 등 최정상 트로트 가수들이 이름을 올려 기대감을 한껏 높였다. 트로트계의 '영원한 오빠' 남진, '트로트 4대 천왕' 설운도는 레전드 가수의 고품격 무대를 선보인다. 여기에 '만능 끼쟁이' 김희재, '엄통령' 장민호, '트로트 퀸' 양지은, '멀티테이너' 손태진, '활어 보이스' 박지현도 뛰어난 실력과 화려한 퍼포먼스를 더한 무대로 트로트 팬들의 눈과 귀를 확실히 사로잡는다. '2024 SBS 트롯대전'은 12월 26일 영종도 인스파이어 아레나에서 개최되며 SBS 미디어넷, 스튜디오 프리즘, SBS A&amp;T가 공동주관하고, '더 트롯쇼', '트롯뮤직어워즈 2024', '2023 드림콘서트 트롯' 등을 제작, 기획한 SBS 미디어넷이 제작한다. 연말 중 SBS에서 방송될 예정","link":"https://m.entertain.naver.com/now/article/416/0000309526","retrieved":1732165977405},{"title":"김해숙, 하루아침에 정지소 됐다 “할머니로 보이냐 아가씨로 보이냐”(수상한그녀)","contents":"‘수상한 그녀’의 김해숙, 정지소, 진영의 청춘 포스터 3종이 전격 공개됐다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 극 중 김해숙은 하루아침에 20대 모습으로 돌아가 어린 시절 품어왔던 가수의 꿈에 도전하는 K-할머니 오말순 역으로, 정지소는 비밀 폭탄을 장착한 반전 매력의 소유자 오두리 역을 맡았다. 여기에 진영은 유니스 엔터테인먼트의 간판 프로듀서 대니얼 한으로 변신, 원작 영화보다 확장된 캐릭터로 안방극장에 색다른 재미를 안겨줄 예정이다. 먼저 3인 포스터에는 세 사람의 얼굴에 청춘을 의미하는 춘(春) 도장이 찍혀 있어 강렬한 메세지를 담고 있다. 충격적인 장면을 목격한 듯 깜짝 놀란 표정으로 입을 다물지 못하는 김해숙","link":"https://m.entertain.naver.com/now/article/609/0000923540","retrieved":1732165977406},{"title":"디즈니+, '무빙' 시즌2 제작 확정…\"성장 이야기, 방식 신선해\"","contents":"디즈니+ 오리지널 시리즈의 '무빙'이 시즌2로 제작된다. 21일 월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025~2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 '디즈니 콘텐츠 쇼케이스 2024'를 개최했다. 개최 둘째날인 21일, 디즈니는 일반 엔터테인먼트(Disney General Entertainment)와 한국 및 일본 오리지널 콘텐츠 라인업을 공개했다. 캐롤 초이 월트디즈니컴퍼니 아태지역 오리지널 콘텐츠 전략 총괄은 \"지난 3년간 공개한 작품에 많은 자부심 갖고 있지만 팬 여러분이 끊임없이 질문하는 '무빙'\"에 특히 주목했다. '무빙'에 대해 \"액션 판타지지만 그 중심엔 우정, 가족, 인간 관계를 다룬 성장 이야기다. 다만 그 방식이 신선했다. 2023년 공개 이후 가장 많은 상을 수상하기도 했다. 크리틱스 초이스에서 최우수 드라마 부문에도 올랐다. 전 세계 디즈니","link":"https://m.entertain.naver.com/now/article/312/0000689869","retrieved":1732165977408},{"title":"정유미, 주지훈 안았다…뜻밖의 백허그(사외다)","contents":"‘사랑은 외나무다리에서’의 주지훈과 정유미의 덩치 케미 완벽한 ‘백허그 사고’를 포착한 스틸이 공개되어 시선을 집중시킨다. 정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 만난 기대작으로 주목받고 있다. 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 이와 함께 공개된 스틸 속 윤지원(정유미 분)은 김치냉장고를 열고 있는 누군가의 등을","link":"https://m.entertain.naver.com/now/article/408/0000243241","retrieved":1732165977410},{"title":"'나인 퍼즐' 손석구 \"독특한 내가 더 독특한 김다미 만나, 뜻밖의 케미\"","contents":"배우 손석구가 '나인 퍼즐'에 대해 \"한 번도 본 적 없는 작품\"이라고 소개했다. 21일 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '나인 퍼즐'(극본 이은미·연출 윤종빈) 기자간담회가 진행됐다. '나인 퍼즐'은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 '이나'와 그를 끝까지 용의자로 의심하는 강력팀 형사 '한샘'이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 미스터리 스릴러 드라마다. 손석구는 느슨해 보이지만 집요함과 날카로움을 가진 엘리트 경찰 김한샘 역을 맡았다. 한샘은 사건이 아닌 사람을 보는, 때로는 보이는 것만이 아닌 그 이면을 궁금해하는 경찰 같지 않은 경찰이다. 이날 손석구는 \"'나인 퍼즐'은 어떤 작품이냐\"는 물음에 \"아주 독특한 작품이다. (나의) 비주얼부터 독특하다\"며 \"여태껏 한국 드라마에 나온 형사물과는 다른 독특한 정서와 비주얼을 소유했다\"고 설명했다. 이어 \"독특","link":"https://m.entertain.naver.com/now/article/408/0000243240","retrieved":1732165977412},{"title":"[종합] \"톱15 중 韓 콘텐츠 9개\"…디즈니+, 아태지역 콘텐츠 강화","contents":"캐롤 초이 월트디즈니컴퍼니 아태지역 오리지널 콘텐츠 전략 총괄이 아태지역 콘텐츠 강화를 예고했다. 21일 월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 싱가포르 마리나 베이 샌즈에서 미국과 아태지역의 정상급 글로벌 스타와 함께 2025~2026년에 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 '디즈니 콘텐츠 쇼케이스 2024'를 개최했다. 개최 둘째날인 21일, 디즈니는 일반 엔터테인먼트(Disney General Entertainment)와 한국 및 일본 오리지널 콘텐츠 라인업을 공개했다. 캐롤 초이 총괄은 \"3년 전 아태지역에서 로컬 콘텐츠 도전하겠다는 포부를 밝혔다. 2021년 첫 콘텐츠 쇼케이스를 개최하며 20개 이상 콘텐츠를 공개했다. 신진 콘텐츠 제작자와 함께했다. 업계 반응은 긍정적이었\"고 자평했다. 또한 \"탄탄하고 영감을 주는 아태지역 콘텐츠와 함께 이 지역에서 빛나는 콘텐츠를 목도하게 될 것\"이라고 예고했다. 캐롤 초이 총괄은 \"130개 넘는 아태지","link":"https://m.entertain.naver.com/now/article/312/0000689867","retrieved":1732165977414},{"title":"'넉오프' 조보아 \"김수현의 첫사랑이자 단속하는 사람 돼\"","contents":"배우 조보아가 '넉오프'에서 자신이 맡은 '혜정' 캐릭터를 소개했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '넉오프'(극본 한정훈·연출 박현석) 기자간담회가 진행됐다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 조보아는 극 중 송혜정으로 분한다. 김성준(김수현)의 옛 연인이자 위조품 단속 특별사법경찰이다. 이날 조보아는 \"혜정은 성준의 첫사랑이지만, 구청 공무원이 되면서 위조품을 단속하는 사람\"이라고 운을 뗐다. 이어 \"첫사랑이었지만 나중에는 적대적인 관계로 그려진다\"고 덧붙였다. 조보아는 \"'넉오프'는 1990년대와 2000년대의 한국 현대사를 담고 있다. 동화 같은 우리의 작품을 디즈니+를 통해 방영돼 영광으로 생각한다. 많은 사랑과 기대 부탁드린다\"라고 시청을 당부했다. 한편 '넉오프'는 총 18부작으로 제작됐는데","link":"https://m.entertain.naver.com/now/article/408/0000243238","retrieved":1732165977417},{"title":"디즈니+, ‘무빙2’ 제작 공식화…“강풀 작가와 초기 작업 단계”","contents":"디즈니+ 한국 오리지널 콘텐츠 최고 흥행작인 ‘무빙’이 시즌2 제작에 착수했다. 디즈니+가 21일(한국시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 열린 ‘2024 디즈니 콘텐츠 쇼케이스’에서 ‘무빙’ 시즌2 제작을 공식 발표하며 “강풀 작가와 초기 작업 단계다”라고 밝혔다. 이날 참석한 캐롤 초이 월트디즈니 컴퍼니 아태지역 오리지널 콘텐트 전략 총괄은 “전 세계를 사로잡은 ‘무빙’은 액션 판타지 장르이지만 성장과 우정에 대한 이야기다. 그 방식이 신선해서 많은 사랑을 받았다. 그 결과 많은 시상식에서 수상했고 크리틱스 초이스 어워즈에서도 최우수드라마 작품상 후보에 올랐다”라고 설명했다. 그의 설명에 따르면 ‘무빙’은 미국을 제외한 디즈니+ 로컬 오리지널 시리즈 중 시청 1위에 오르는 등 엄청난 가시적 성과를 달성했다. 지난해 8월 공개된 ‘무빙’은 초능력을 숨긴 채 현재를 살아가는 아이들과, 과거의 아픈 비밀을 숨긴 채 살아온 부모들이 시대와 세대를 넘어 닥치는 거대한 위험에","link":"https://m.entertain.naver.com/now/article/382/0001164351","retrieved":1732165977418},{"title":"'하이퍼나이프' 설경구 \"박은빈과 서로 목 잡아…이런 사제지간은 처음\"","contents":"배우 설경구가 '하이퍼나이프'에서 박은빈과 \"사제관계로 나온다\"라고 소개했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '하이퍼나이프'(극본 김선희·연출 김정현) 쇼케이스가 진행됐다. '하이퍼나이프'는 의사이자 살인마인 주인공이 자신을 나락으로 떨어뜨린 스승과 재회하면서 벌어지는 두 미친 천재의 대결과 성장을 그린 메디컬 범죄 스릴러 드라마다. 설경구는 극 중 연신대 신경외과 교수이자 세계 교모세포종학회 회장 최덕희 역을 맡았다. 겉으로는 우아한 지식인이지만 내면엔 '한니발 렉터'(악역 캐릭터) 같은 살인마의 본능이 도사린 인물이다. 이날 설경구는 \"우리 시리즈는 정말 매력적이다. 박은빈과 부딪히는 장면이 많이 나오는데, 이런 장면들이 나와야지 진짜 캐릭터의 모습이 나온다\"라고 운을 뗐다. 이어 \"박은빈과 나는 서로 목줄을 잡고 있다. 내 목이 잡혔고, 난 박은빈의 목을 잡고 있다. 그 사이에 애정과 증오도 있다\"며 \"","link":"https://m.entertain.naver.com/now/article/408/0000243237","retrieved":1732165977421},{"title":"주지훈 정유미 철천지원수라더니, 다정한 백허그 포착(사외다)","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미의 ‘백허그 사고’가 포착됐다. 오는 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 이와 함께 공개된 스틸 속 윤지원(정유미 분)은 김치냉장고를 열고 있는 누군가의 등을 다정하게 끌어안은 모습. 넓은 등에 뺨을 댄 채 조잘거리는 윤지원의 러블리함이 보는 이의 미소를 부른다. 그러나 김치냉장고에서 숙였던 허리를 들자 기막힌 반전이 드러난다. 윤지원이 안은 남자가 철천지원수 석지원(주지훈 분)이었던 것. 갑작스러운 백허그 사고에 당황해 얼어버린 원수지간의 모습이 웃음을 부르는 한편, 양팔로도 두를 수 없는 석지원과 윤지원의 바람직한 덩치 케미가 보는 이의 심쿵을 유발한다. 특히 윤지원을 바라보며","link":"https://m.entertain.naver.com/now/article/609/0000923531","retrieved":1732165977422},{"title":"박은빈 \"디즈니+ 최초 메디컬 장르 '하이퍼나이프', 설경구와 오묘한 관계\"","contents":"배우 박은빈이 '디즈니 콘텐츠 쇼케이스 2024'에서 '하이퍼나이프'를 소개했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '하이퍼나이프'(극본 김선희·연출 김정현) 쇼케이스가 진행됐다. '하이퍼나이프'는 의사이자 살인마인 주인공이 자신을 나락으로 떨어뜨린 스승과 재회하면서 벌어지는 두 미친 천재의 대결과 성장을 그린 메디컬 범죄 스릴러 드라마다. 박은빈은 극 중 정세옥으로 등장한다. 17살에 의대 수석 입학할 정도로 천재이지만, 한 사건으로 인해 스승인 최덕희(설경구) 교수에 대한 살인미수 혐의로 의사 면허를 박탈 당하는 인물이다. 이날 박은빈은 \"디즈니+ 최초로 메디컬 장르를 보여줄 예정\"이라며 \"복합적인 장르라서 캐릭터 설정도 특이하다\"고 소개했다. 이어 \"한 번도 본 적 없는 감각적인 것들을 선사해 드릴 수 있는 드라마라고 생각한다\"며 \"설경구와의 오묘한 관계를 즐길 수 있다\"고 덧붙였다. 그러면서 \"설경구와 선","link":"https://m.entertain.naver.com/now/article/408/0000243236","retrieved":1732162518324},{"title":"‘무빙’, 시즌2 제작 확정…캐롤 초이 “현재는 초기 단계” [공식]","contents":"디즈니+ 오리지널 시리즈 ‘무빙’. 사진|디즈니+ 디즈니+가 ’무빙‘ 시즌2를 공식적으로 발표했다. 디즈니는 21일 싱가포르 마리나 베이 샌즈에서 ‘디즈니 콘텐츠 쇼케이스 2024’를 개최하고 ’무빙‘ 시즌2 제작을 공식 확정했다. 이날 캐롤 초이는 “’무빙‘은 판타지 시리즈이지만 그 중심에 우정, 가족, 인간 관계를 다룬 인간 성장 이야기가 담겼다. 신선했다. 공개 이후 무빙은 가장 많은 상을 수상했다”고 운을 뗐다. 이어 “전 세계 오리지널 콘텐츠 중 시청 1위를 기록하기도 했다. 인기와 성공을 이뤘으니 여기서 기쁜 소식 전하겠다. ‘무빙’ 시즌2를 추진하기 시작했다. 강풀 작가와 함께 말이다. 감사하다”며 “아직 너무 초기 단계라서 추후 더 자세한 내용을 전하겠다”고 밝혔다. ‘무빙’은 K-히어로물의 새로운 지평을 열며 다양한 장르의 변주와 함께 연출부터 극본, 배우들의 열연까지 웰메이드 작품으로 평가받으며 전 세계적인 화제를 모은 작품이다. ‘무빙’이 방영된 9월 월간 이용자","link":"https://m.entertain.naver.com/now/article/468/0001109580","retrieved":1732162518327},{"title":"'넉오프' 김수현 \"처음으로 디즈니+와 작업, 회사원→장사꾼→짝퉁왕 된다\"","contents":"'넉오프' 김수현이 처음으로 디즈니+와 작업한 소감을 전했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '넉오프'(극본 한정훈·연출 박현석) 쇼케이스가 진행됐다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 김수현은 김성준으로 분한다. 모나지 않은 성격에 준수한 외모, 대기업에 취직하며 안정적인 성공이 보장된 삶을 살다가 IMF로 하루 아침에 실직자가 된 이후 사업의 초기 자금을 벌기 위해 짝퉁 판매에 뛰어드는 인물이다. 이날 김수현은 \"'넉오프'를 통해 처음으로 디즈니+와 작업을 하게 됐다\"며 \"디즈니+ 덕분에 쇼케이스에도 참석해 보고 싱가포르에서 좋은 시간을 보낼 수 있어 감사하고 행복하다\"고 운을 뗐다. 이어 \"'넉오프'에 아주 매력적인 캐릭터들이 나온다. 이 인물들이 제각각의 생존 방식을 갖고 있다. 제가 맡은 김성준","link":"https://m.entertain.naver.com/now/article/408/0000243234","retrieved":1732162518334},{"title":"[Y현장] '무빙' 시즌2 나온다…\"제작 초기 단계\"","contents":"디즈니+에서 '무빙' 시즌2 제작을 확정했다. 21일(현지시간) 오전 싱가포르 마리나베이샌즈에서는 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024)가 열렸다. 이날 캐롤 초이 월트디즈니컴퍼니 아태지역 총괄담당은 \"'무빙'은 액션 판타지 시리즈지만, 그 중심엔 우정과 가족 등 인간관계를 다룬 성장 이야기가 있다. 그 방식이 아주 신선했다\"며 \"2023년 공개 이후 '무빙'은 가장 많은 상을 수상하기도 했고, 전세계 디즈니+ 오리지널 작품 중 최고 시청 1위를 기록하기도 했다\"고 전했다. 이어 \"선풍적 인기를 누렸으니 여기서 멈출 수 없다\"며 \"'무빙' 시즌2를 추진하고 있다. 강풀 작가님과 함께다. 아직 너무 초기 단계라 추후 더 자세한 내용들을 전해드리도록 하겠다\"고 덧붙였다. 개최 둘째날인 이날은 디즈니+에서 선보일 한국과 일본 콘텐츠 라인업이 나왔다. 한국 오리지날 시리즈로는 '조명가게', '트리거', '파인', '하이퍼나이프',","link":"https://m.entertain.naver.com/now/article/052/0002116899","retrieved":1732162518335},{"title":"디즈니플러스, 강풀 작가 ‘무빙 시즌2’ 제작 공식화...“초기 단계” [MK★현장]","contents":"디즈니플러스 ‘무빙’이 시즌2로 돌아온다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2025년 공개되는 아태지역 디즈니 플러스의 새로운 오리지널 시리즈를 소개하는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024) 자리가 마련됐다. 디즈니 플러스 오리지널 시리즈 ‘무빙’은 강풀 작가의 동명 웹툰을 원작으로 하는 작품이다. 초능력을 숨긴 채 현재를 살아가는 아이들과, 과거의 아픈 비밀을 숨긴 채 살아온 부모들이 시대와 세대를 넘어 닥치는 거대한 위험에 함께 맞서는 초능력 액션 히어로물 ‘무빙’은 공개와 동시에 국내를 넘어 전 세계적인 사랑을 받았다. 디즈니 플러스 로컬 오리지널 시리즈 중 가장 많은 상을 수상할 뿐 아니라 평단의 호평을 받으며 아태지역에서 가장 많이 시청한 작품으로 꼽힌 ‘무빙’은 인기에 힘입어 시즌2 제작을 공식화 했다. 디즈니 플러스 측은 “너무 초기 단계여서 자세한 이야기는 추후에 다시 한","link":"https://m.entertain.naver.com/now/article/410/0001037241","retrieved":1732162518337},{"title":"캐롤 초이 \"'무빙2' 제작 추진, 현재 강풀 작가와 준비 중\" [디즈니 쇼케이스]","contents":"캐롤 초이(Carol CHOI) 월트디즈니 컴퍼니 아태 지역 오리지널 콘텐츠 전략 총괄이 '무빙 시즌2' 제작을 공식화 했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase APAC 2024 이하 '디즈니 콘텐츠 쇼케이스 2024')가 진행됐다. '디즈니 콘텐츠 쇼케이스 2024'는 2025년과 그 이후 극장 개복작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. 오전에는 디즈니+ 코리아, 재팬 콘텐츠 라인업을 소개하고, 오후부터는 디즈니+ 코리아 오리지널 시리즈 '트리거', '파인', '하이퍼나이프', '넉오프', '나인 퍼즐'의 기자간담회가 진행된다. 이날 캐롤 초이는 \"'무빙'은 판타지 시리즈이지만 그 중심에 우정, 가족, 인간 관계를 다룬 인간 성장 이야기가 담겼다. 신선했다. 공개 이후 무빙은 가장 많은 상을 수상했다\"고 운을 뗐다. 이어 \"전 세계 오리","link":"https://m.entertain.naver.com/now/article/408/0000243233","retrieved":1732162518338},{"title":"[Y현장] '한류스타' 김수현·김혜수·박은빈, 싱가포르 총출동","contents":"디즈니+ 신작 라인업을 수놓은 한류스타들이 싱가포르에 모두 모였다. 21일(현지시간) 오전 싱가포르 마리나베이샌즈에서는 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024)가 열렸다. 개최 둘째날인 이날은 디즈니+에서 선보일 한국과 일본 콘텐츠 라인업이 나왔다. 한국 오리지날 시리즈로는 '조명가게', '트리거', '파인', '하이퍼나이프', '넉오프', '나인퍼즐' 등이 소개됐다. '넉오프'에서 가품 판매왕을 맡은 김수현은 이날 \"가장 생각나는 장면은 회사원에서 세계적인 '짝퉁왕'이 된 제가 가장 처음으로 시장에서 물건을 파는 씬이다. 미흡하지만 어떻게든 구슬려서 물건을 파는 장면이 생각난다. 그리고 극 중에서 유재명 선배님과 아버지와 아들로 나오는데 그 케미스트리, 티키타카를 기대하셔도 좋을 것 같다\"라고 말했다. '트리거' 김혜수는 탐사보도 팀 트리거의 팀장 역을 맡았다. 그는 \"무겁지 않으면서 색이 뚜렷하고 하고자 하는 이야기가 흥미","link":"https://m.entertain.naver.com/now/article/052/0002116893","retrieved":1732162518339},{"title":"전문 분야 로코로 돌아온 정유미 ‘윰블리’의 귀환(사외다)","contents":"배우 정유미가 윰블리의 귀환을 알린다. 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이 가운데 정유미가 오랜만에 자신의 전문 분야 로맨스 코미디로 돌아오면서 ‘사랑은 외나무다리에서’에 대한 관심도 날로 높아지고 있다. 정유미는 극 중 고등학교 시절 ‘독목고 미친개’로 불리던 창의체험부 소속 체육교사 ‘윤지원’ 역으로 분해 18년 만에 재회한 하나뿐인 원수이자 첫사랑 석지원(주지훈 분)과 원수 로맨스를 펼친다. 정유미는 그동안 영화 ‘원더랜드’, ‘잠’, ‘82년생 김지영’은 물론 넷플릭스 시리즈 ‘보건교사 안은영’, 드라마 ‘라이브(Live)’ 등 매 작품 변주를 꾀하며 새로운 얼굴을 보여줬다. 특히 정유미의 필모그래피","link":"https://m.entertain.naver.com/now/article/609/0000923513","retrieved":1732162518341},{"title":"'트리거' 정성일 \"왜 김혜수가 존경받는 배우인지 알겠더라\" [디즈니쇼케이스]","contents":"배우 정성일이 '트리거'를 통해 선배 김혜수와 호흡한 소감을 전했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '트리거'(극본 김기량·연출 유선동) 쇼케이스가 진행됐다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도(정성일)의 사활을 건 생존 취재기를 그린 작품이다. 정성일은 극 중 한도 역을 맡았다. 사회성이 제로인 낙하산 PD인 인물이다. 이날 정성일은 \"남들과는 거리가 있는 소극적이고 혼자만의 공간을 갖고 있는 인물을 표현했다\"고 소개했다. 이어 이 작품을 통해 김혜수와 호흡을 맞춘 것에 대해 정성일은 \"한국에서 가장 존경받는 배우가 왜 김혜수인지 촬영하는 내내 많이 배웠다. 배우로서뿐만 아니라 인간적으로서 사랑스럽고 너무 배울 게 많은 분\"이라고 존경심을 드러냈다. 이어 \"제가 무슨 말을 더 하겠나. 여러분들도 다","link":"https://m.entertain.naver.com/now/article/408/0000243231","retrieved":1732162518343},{"title":"김희원 “강풀 작가 ‘무빙’과 ‘조명가게’ 연결고리는 바로 나” [MK★현장]","contents":"배우 김희원이 ‘무빙’과 ‘조명가게’의 연결고리에 대해 언급했다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2025년 공개되는 아태지역 디즈니 플러스의 새로운 오리지널 시리즈를 소개하는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024) 자리가 마련됐다. 디즈니 플러스는 ‘무빙’ ‘최악의 악’ ‘킬러들의 쇼핑몰’ ‘카지노’ 등 한국의 콘텐츠가 전 세계에서 가장 많이 시청된 로컬 프로그램으로 자리매김했음 밝히며 “놀라운 작품들이 짧은 시간에 탄생했다는 것도 놀랍지만, 더 놀라운 점은 이게 시작이라는 것”이라며 “한국은 물론 전 세계의 마음을 사로잡을 생각이다. 최고 콘텐츠를 제공하기 위해 노력하고 있다”고 향후 공개될 시리즈에 대해 예고했다. 처음 소개된 작품은 강풀 작가의 동명의 웹툰을 원작으로 하는 ‘조명가게’였다. ‘조명가게’의 주연으로 활약을 펼친 주지훈은 “‘조명가게’는 모든 인물이 미스터리를 품고 있","link":"https://m.entertain.naver.com/now/article/410/0001037240","retrieved":1732162518343},{"title":"김민규, '청담국제고등학교'서 레드벨벳 예리 만난다","contents":"김민규가 '청담국제고등학교' 시즌2에 출연을 확정지었다. '청담국제고등학교'는 여고생 살인사건의 유일한 목격자이자 흙수저 전학생 김혜인(이은샘)과 유력한 용의자이자 교내 최고 권력 다이아몬드6(DIAMOND6)의 여왕 백제나(김예림)가 모두가 선망하는 귀족학교 청담국제고등학교에서 벌이는 권력게임을 그린 하이틴 심리 스릴러 드라마다. 지난 시즌 최종회에서 범인 공개와 함께 또 다른 살인 사건이 발생해 충격을 안긴 가운데, 김민규가 새롭게 등장해 판을 흔든다. 극 중 김민규는 신흥재벌 제약회사 차셀메딕의 총수 차 회장의 아들 차진욱 역으로 등장한다. 진욱은 갑작스럽게 청담국제고등학교로 전학 온 비밀스러운 인물인 동시에 상처를 가지고 있는 캐릭터. 완벽한 비주얼을 가진 재벌 3세 진욱의 당당하고 오만한 모습부터 상처를 품은 내면, 제나와의 앙숙 케미까지 생생하게 그려낼 예정이다. 한편, 김민규는 스크린과 브라운관을 넘나드는 활발한 연기 행보를 펼치고 있다. 지난 6월 종영한 MBN '세자","link":"https://m.entertain.naver.com/now/article/415/0000033811","retrieved":1732162518345},{"title":"'페이스미' 이민기, 예리함+날카로운 촉 빛났다..묵직한 존재감","contents":"'페이스미’ 이민기의 열연이 안방극장을 후끈 달아오르게 했다. 매회 다채로운 에피소드와 함께 휘몰아치는 전개가 펼쳐지고 있는 KBS2TV 수목드라마 '페이스미’. 그 가운데 차정우 역할의 이민기가 60분 꽉 채운 열연을 선사하며 극의 몰입감을 한층 더 상승시켰다. 이민기가 연기하는 차정우는 회가 거듭될수록 흡입력을 발휘하고 있다. 그간 환자들에게 감정을 쉽게 내보이지 않고 냉철했던 정우가 자신의 솔직한 마음을 드러내며 환자들에게 따뜻한 말을 건네는 등 점차 변화하는 모습들은 시청자들에게 진한 여운을 안기고 있는 것. 이날 5회 방송에서도 정우는 이웃 주민에게 벌어진 사건을 목격한 뒤 또 한 번 피해자 재건 수술에 나서게 되면서 시청자들을 놀라게 만들었다. 지난 회 정우는 이미 대표원장 김석훈(전배수 분)과 약속한 세 번의 범죄 피해자 재건 성형 수술을 모두 끝냈던 터. 하지만 깨진 거울 파편으로 얼굴을 다친 피해자를 더 생각하는 그의 진정성 있는 마음이 엿보인 순간이었다. 뿐만 아니","link":"https://m.entertain.naver.com/now/article/109/0005199827","retrieved":1732159449212},{"title":"정성일 “김혜수, 존경받아 마땅한 배우...인간적으로 훌륭” (트리거) [MK★현장]","contents":"배우 정성일이 김혜수와의 작업에 대해 극찬했다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2025년 공개되는 아태지역 디즈니 플러스의 새로운 오리지널 시리즈를 소개하는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024) 자리가 마련됐다. 이번 쇼케이스에서 새롭게 공개된 콘텐츠 중 하나는 김혜수와 정성일이 주연으로 참여하는 ‘트리거’다. 작품의 연출을 맡은 유선동 감독은 “‘트리거’는 경찰도 검찰도 잡지 못한 악질적인 빌런들을 끝까지 추적해서 카메라로 세상에 알리고 응징하는 탐사보다 피디들의 이야기”라며 “팀플레이를 통해 카타르시스도 주고 가슴 듬뿍 휴머니즘도 안겨주는 드라마”라고 소개했다. 김혜수는 ‘트리거’를 선택한 이유에 “작품이 아주 무겁지 않으면서 색이 뚜렷해서 선택했다”고 말문을 열었다. 자신이 연기하는 인물에 대해 “탐사 보도 피디로서 사명이 있는 동시에 집요함과 직업적 똘기가 있는 개성 강한 인물","link":"https://m.entertain.naver.com/now/article/410/0001037236","retrieved":1732159449212},{"title":"김혜수 \"'트리거', 사회적 이슈 다루지만 유쾌한 톤앤매너 유지\" [디즈니쇼케이스]","contents":"배우 김혜수가 싱가포르에서 '트리거'를 소개했다. 21일 오후 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터 메인 볼룸에서 디즈니+ 새 오리지널 시리즈 '트리거'(극본 김기량·연출 유선동) 기자간담회가 진행됐다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도(정성일)의 사활을 건 생존 취재기를 그린 작품이다. 김혜수는 극 중 오소룡 역을 맡았다. 검찰과 경찰도 해결하지 못하는 사건 사고들을 치열하게 쫓는 탐사보도 프로그램의 열정 가득한 팀장이다. 이날 김혜수는 \"'트리거'는 아주 무겁지 않고, 말하고자 하는 게 뚜렷했다. 그래서 이 작품을 선택했다\"고 운을 뗐다. 이어 \"오소룡은 탐사 PD로서 프로페셔널한 사명감이 있는 동시에 집요함과 '돌아이'끼가 있는 개성 강한, 매력적인 인물이다\"며 \"제가 촬영하면서 가장 주안점을 둔 부분은 이 캐릭터의 무게감을 덜어내면서 진정성과 자유로움을","link":"https://m.entertain.naver.com/now/article/408/0000243230","retrieved":1732159449212},{"title":"\"너무 민망해요\"..김혜수 얼굴 붉히게 한 정성일의 칭찬 폭격[스타현장][2024 디즈니 콘텐츠 쇼케이스]","contents":"배우 김혜수가 정성일의 칭찬에 얼굴을 붉혀 웃음을 자아냈다. 21일 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2024 디즈니 콘텐츠 쇼케이스가 열렸다. 지난 20일에 이어 진행된 이날 행사에는한국 취재진 100명 외 아시아 태평양 지역 12개국에서 400여명의 취재진이 참석했으며 특히 한국과 일본 오리지널 콘텐츠를 소개해 눈길을 끌었다.이날 한국 콘텐츠 소개를 위해 '트리거'의 김혜수, 정성일, 유선동 감독 '파인'의 류승룡, 양세종, 임수정, 강윤성 감독 '하이퍼나이프'의 박은빈, 설경구, 김정현 감독 '넉오프'의 김수현, 조보아, 박현석 감독 '나인 퍼즐'의 김다미, 손석구, 윤종빈 감독이 참석했다. 이날 디즈니+ 오리지널 새 작품 '트리거'의 주연으로 행사에 참석한 김혜수는 \"이야기가 아주 무겁지 않고 흥미로웠다. 제가 맡은 역할은 직업적 똘기가 있고 개성이 강한 매력적인 인물이다. 촬영 하며 가장 주안점 둔 것은 캐릭터의 무게감을 덜어내며 진정성 있게 연기하는 것이었다. 무","link":"https://m.entertain.naver.com/now/article/108/0003284163","retrieved":1732159449212},{"title":"'친절한' 심이영, 시어머니 때문에 남편 불륜 증거 놓쳤다","contents":"'친절한 선주씨'에서 심이영이 남편의 불륜 증거를 놓쳤다 지난 20일 방송된 MBC 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)에서 한국에 돌아온 진상아(최정윤 분)와 전남진(정영섭 분)이 피선주(심이영 분)와 김소우(송창의 분) 몰래 밀회를 즐겼다. 공항에서 선주를 먼저 발견한 남진이 급하게 방향을 틀어 아슬아슬하게 들킬 위기를 모면했다. 남진은 상아와 함께 유유히 공항을 빠져나갔고, 시어머니 왕연애(양혜진 분)의 연락을 받은 선주는 시댁으로 향했다. 소우는 선주와 마주쳤던 공원을 다시 찾았다. 내심 아들이 무너뜨린 돌탑이 신경 쓰였던 소우는 아들과 함께 돌탑을 다시 쌓아 올리고 팻말까지 세웠다. 연애는 선주에게 \"아들 남진이 밑지는 결혼을 했다\"며 연신 싫은 소리를 했다. 선주는 익숙한 일인 듯 한 귀로 흘려버렸다. \"청소 좀 하고 가라\"는 연애의 말에 정리를 하던 선주는 과거 남진에게 프로포즈 받은 날 기념으로 함께 찍은 사진을","link":"https://m.entertain.naver.com/now/article/415/0000033809","retrieved":1732159449212},{"title":"최정윤, 불륜남과 은밀한 데이트 포착…♥송창의는 어쩌고? (친절한 선주씨)","contents":"최정윤과 정영섭의 불륜 현장이 포착됐다. 21일 MBC 일일드라마 ‘친절한 선주씨’(극본 서정 연출 김흥동 강태흠) 측은 최정윤과 불륜 상대인 정영섭의 은밀한 데이트 스틸을 공개했다. ‘친절한 선주씨’가 회를 거듭할수록 한시도 눈을 뗄 수 없게 만드는 흥미진진한 전개로 역대급 몰입도를 선사하며 안방극장을 단숨에 사로잡고 있다. 4회 방송을 앞두고 공개된 스틸에는 각각 남편과 아내를 두고 불륜을 저지르고 있는 최정윤과 정영섭이 단 둘이 만남을 갖고 있는 현장이 포착됐다. 엇갈린 사각 로맨스가 어떤 전개를 맞게 될지 그 파란만장한 스토리를 향한 기대감이 치솟고 있다. 지난 방송에서 진상아(최정윤)와 전남진(정영섭)은 공항에서 자신들을 기다리고 있는 남편 김소우(송창의)와 아내 피선주(심이영)를 철저하게 배신하고 둘만의 시간을 보냈다. 여기에 상아는 자신의 아버지가 대표이자 남편 소우가 다니고 있는 진건축에 남진을 전격 스카우트하면서 뻔뻔한 행보를 보였다. 때문에 상아와 남진의 배신은 꿈","link":"https://m.entertain.naver.com/now/article/117/0003890168","retrieved":1732159449212},{"title":"'나혼산' 구성환, 대세 행보는 계속…이민정과 연기 호흡 [공식]","contents":"배우 구성환이 차기작 소식을 전했다. 21일 소속사 빅보스엔터테인먼트는 \"구성환이 '그래, 이혼하자'에 출연한다\"는 소식을 밝혔다. '그래, 이혼하자'(극본 황지언 연출 주성우)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 극 중 구성환은 지승호 역으로 분한다. 지원호(김지석)의 형이자 깨알 코믹 연기로 극의 분위기를 환기시키는 활약을 할 예정이다. 올 한 해 MBC '나 혼자 산다' 속 '구저씨'로 열일 중인 구성환은 '나 혼자 산다' 외에 영화 ‘탈출: 프로젝트 사일런스’와 ‘다우렌의 결혼’, 디즈니+ 오리지널 시리즈 ‘삼식이 삼촌’ 등에 출연하며 본업 모드로 색다른 매력을 뽐낸 바 있다. 또 지난해 7월 서울시 강동구 홍보대사에 위촉되며 강동구 홍보대사로서 선한 영향력을 펼치고 있다. 한편 구성환이 출연을 확정 지은 '그래, 이혼하자'는 2025년 상반기 방송과 글로벌 OTT 플랫폼 방영을 목표로 제작에 박차를","link":"https://m.entertain.naver.com/now/article/117/0003890166","retrieved":1732159449212},{"title":"[Y현장] \"방탄소년단 주연 디즈니+ 예능, 아태지역 최다 시청률\"","contents":"디즈니+가 한류 스타와 한국 콘텐츠의 글로벌 영향력을 강조했다. 21일(현지시간) 오전 싱가포르 마리나베이샌즈에서는 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024)가 열렸다. 현장에는 한국, 일본, 중국, 호주 등 아태 지역 12개국에서 온 500여명 이상의 취재진과 파트너가 참석했다. 개최 둘째날인 이날은 디즈니+에서 선보일 한국과 일본 콘텐츠 라인업이 나왔다. 캐럴 초이 월트디즈니컴퍼니 아태지역 전략총괄은 \"불과 3년 전에 아태지역 콘텐츠로 도전하겠단 생각을 했다. 그런데 3년 만에 130개 이상의 아태지역 오리지널을 론칭할 수 있었다\"라며 \"특히 작년에 내놓은 15개 타이틀 중 9개가 한국 시리즈다. 올해는 한국의 '킬러들의 쇼핑몰'이 디즈니+ 아태지역 작품 중 가장 많이 시청된 작품이었다\"고 말했다. 또 \"'간니발', '카지노', '킬러들의 쇼핑몰' 등의 작품들은 많은 상을 휩쓸었다\"고 전했다. 그룹 방탄소년단(BTS)이 출연","link":"https://m.entertain.naver.com/now/article/052/0002116878","retrieved":1732159449212}]}