{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"내 이야기 하고 싶었다\" RM, 첫 다큐 영화 공개...'진짜 나'를 찾는 기록","contents":"그룹 방탄소년단(BTS) RM의 솔로 앨범 제작기를 다룬 다큐멘터리 영화가 전 세계 관객들을 찾아간다. RM의 첫 단독 다큐멘터리 영화 'RM: Right People, Wrong Place'가 5일 한국을 포함한 약 110개 국가/지역에서 동시 개봉한다. 이 영화는 RM의 두 번째 솔로 앨범 'Right Place, Wrong Person'의 작업기와 방탄소년단의 리더이자 솔로 아티스트 RM 그리고 인간 김남준 사이에서 '진짜 나'를 찾으려는 그의 고민을 담았다. 영상 속 RM은 솔직한 자신을 드러내는 데 망설임이 없다. 그는 \"부정적인 이야기나 퍼스널한 사이드도 꺼내주는 사람이 나와야 계속 바뀔 거다\"라고 말한다. 자신은 스스로를 더 사랑하고 싶은 사람이라고도 털어놓는다. RM은 미공개 인터뷰가 게재된 프로그램북에서 \"그냥 제 이야기를 하고 싶었다. 결국 자신을 사랑하려면 스스로에게 가장 솔직해져야 그 열쇠를 쥘 수 있다고 생각한다\"라고 고백한다. 그가 걸어가는 음악 여정도 함께","link":"https://m.entertain.naver.com/movie/article/445/0000262281","retrieved":1733375402412},{"title":"래퍼 탑·트렌스젠더 박성훈·유튜버 임시완...베일벗은 ‘오겜2’ 캐릭터","contents":"‘오징어 게임’ 시즌2의 새 캐릭터들이 베일을 벗었다. 5일 넷플릭스는 시즌2의 주요 캐릭터를 담은 캐릭터 소개 영상과 그들의 참가 번호가 담긴 포스터 9종을 공개했다. 이날 공개된 캐릭터 포스터는 작품 속 게임 참가자들이 게임 참가 직전에 찍는 프로필 사진을 연상시킨다. 게임을 끝내기 위해 돌아온 456번 ‘기훈’의 포스터는 웃음기 없는 진지한 표정으로 이 게임이 처음인 다른 참가자들과 대조된다. 순수하고 해맑았던 시즌1 때와는 다른 분위기를 풍기는 ‘기훈’의 모습에서는 게임의 배후를 밝히기 위해 목숨을 걸고 게임에 다시 참여한 그의 집념과 강한 의지를 엿볼 수 있다. 반면 큰돈을 벌 수 있다는 희망으로 기대에 부푼 8명의 또 다른 참가자들의 프로필은 웃음 가득하다. 코인(암호화폐) 투자 유튜버 333번 ‘명기’로 분한 임시완, 붙임성 좋고 넉살 좋은 성격의 388번 ‘대호’ 역의 강하늘은 물론, 아픈 딸을 위해 절실하게 치료비가 필요한 246번 ‘경석’ 역의 이진욱과 성확정 수술","link":"https://m.entertain.naver.com/movie/article/009/0005408441","retrieved":1733375402413},{"title":"[리뷰]\"본 적 없는 수위\" 벌써 80만명이 본 '히든 페이스'…메시지가 진짜 '청불'","contents":"‘음란서생’ ‘인간중독’ 등을 연출한 김대우 감독의 신작 ‘히든 페이스’는 높은 수위로 인해 시사회 직후부터 화제가 됐다. ‘범죄도시’ ‘파묘’ ‘베테랑’ 등 최근 흥행작의 트렌드에서 벗어난 '청불 영화'라는 콘셉트는 신선하게 다가올 정도다. 그만큼 요즘은 이런 영화를 만들지 않는다. 그럼에도 뚝심있게 김대우 감독은 전작에서 함께 했던 송승헌, 조여정 두 배우와 함께 비슷한 장르로 돌아왔다. 시사회 직후는 물론 상영 중인 28일 현재에도 ‘히든 페이스’의 노출 등 수위는 뜨거운 이슈다. 노출과 베드신의 수위가 적절했는지부터 연기력, 극의 전개까지, 이 정도면 확실한 이슈 메이킹이 된 상태다. 실제로 영화는 우려와 달리 입소문을 타면서 개봉 15일 만에 80만 가량의 관객을 모았다. 4000억 원 이상 제작비 투입한 할리우드 대작이자 같은 관람등급인 ‘글래디에이터 2’는 이 작품보다 일주일 먼저 개봉했지만 기대와 달리 88만 정도 관객을 동원하고 있어 ‘청불 영화' 사이에서도 명암이","link":"https://m.entertain.naver.com/movie/article/011/0004423780","retrieved":1733375402413},{"title":"[팝업★]'마약' 탑, '오징어 게임2' 통편집 아니었다..코인으로 전재산 잃은 은퇴 래퍼","contents":"'오징어 게임2' 탑이 드디어 베일을 벗었다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. '오징어 게임2' 측은 참가 번호, 캐릭터 이름이 담긴 포스터 및 영상을 공개했다. 빅뱅 출신 탑(최승현)은 극중 힙합 서바이벌 준우승자 출신의 래퍼 '타노스' 역을 맡았다. 탑은 \"'타노스'는 은퇴한 래퍼인데 진기명기라는 유튜버의 유튜브를 보고 모든걸 다 믿고 그동안 벌어놨던 돈을 올인해서 투자했다가 모든 돈을 잃고 게임에 참여하게 되는 그런 인물이다\"고 소개했다. 앞서 메인 포스터에서 탑이 빠지게 되면서 탑을 향한 대중의 반감으로 인해 통편집된게 아니냐는 추측이 제기됐지만, 캐릭터 포스터 및 영상을 통해 그건 아니었던 것으로 밝혀졌다. 지난 8월 열린 '오징어 게임2' 간담회에서 황동혁 감독은 \"최승현(탑) 같은 경우는 캐스팅 하기","link":"https://m.entertain.naver.com/movie/article/112/0003735568","retrieved":1733375402413},{"title":"요즘 더 뜨거워진 '서울의 봄' 한국영화제작가협회상 작품상 수상","contents":"제11회 한국영화제작가협상(제협상) 수상작(자)이다. 한국영화제작가협회는 5일 제11회 제협상 수상작(자)을 발표했다. 제협상 시상은 한 해 동안 한국 영화계를 빛낸 주역들에게 감사와 격려의 뜻을 전하는 데에 있다. 올해에도 많은 영화인들과 영화산업 관계자들이 참석해 그 의의를 더할 예정이다. 최고 영예인 작품상 수상작은 '서울의 봄'(제작 하이브미디어코프)이다. '서울의 봄'은 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 ‘10·26’을 영화적으로 재조명, 대중성은 물론 작품성을 인정받았다. 제작사 하이브미디어코프는 '보통의 가족' '핸섬가이즈' '남산의 부장들' '다만 악에서 구하소서' '곤지암' '덕혜옹주' '내부자들' 등의 필모를 자랑한다. 김성수 감독은 '서울의 봄' 극본을 쓰고 연출도 했다. 치열했던 그날의 상황을 극적으로 재구성 영화적 재미와 진한 여운을 선사했다. 대표작으로 '비트', '태양은 없다', '무사', '중천', '기', '아수라' 등이 있다. 각본상은","link":"https://m.entertain.naver.com/movie/article/408/0000244989","retrieved":1733375402414},{"title":"‘트렁크’ 공유 “불편하고도 극단적 설정? 호불호 존중”[인터뷰]","contents":"“지독한 배우 서현진, 날카롭고 똑똑하고 섬세해” “비상계엄 현실 답답하고 분노...과거 발언 정치적 이용당해” 배우 공유(45)가 멜로 스릴러 ‘트렁크’로 돌아왔다. 한껏 절제된 암울한 남주로 분해 쉽지 않은 성장기를 섬세하게 표현해냈다. 다만 비현실적 설정, 극단적 인물·전개에 호불호가 갈리고 있다. 지난달 29일 공개된 넷플릭스 오리지널 시리즈 ‘트렁크’(극본 박은영·연출 김규태)는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀 노인지(서현지 분)와 한정원(공유 분)의 이상한 결혼 이야기를 그린 미스터리 멜로다. 김려령 작가의 동명 소설을 원작으로 했고, 드라마 ‘우리들의 블루스’ ‘괜찮아 사랑이야’를 연출한 김규태 감독이 메가폰을 잡았다. ‘기간제 결혼’이라는 생소한 소재를 미스터리하게 풀어냈다. 인물의 관계성과 사랑에 대한 이야기다. 5일 서울 종로구 삼청동 한 카페에서 만난 공유는 “촬영 기간 내내 심적으로 굉장히 힘들었다”","link":"https://m.entertain.naver.com/movie/article/009/0005408430","retrieved":1733375402414},{"title":"송중기, IMF 여파 韓떠났다..콜롬비아서 살아남으려 고군분투(보고타)","contents":"연말연시 극장가 기대작으로 주목받고 있는 영화 '보고타: 마지막 기회의 땅'(감독 김성제, 제공배급 플러스엠 엔터테인먼트, 제작 ㈜영화사 수박·㈜이디오플랜, 공동제작 플러스엠 엔터테인먼트)이 낯선 땅에서 펼쳐지는 파란만장한 사건들을 생생히 담은 2차 보도스틸을 공개했다. IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화 '보고타: 마지막 기회의 땅'이 새로운 볼거리로 가득한 2차 보도스틸을 선보였다. 공개된 2차 보도스틸은 한국을 떠나 낯선 땅에서 뿌리내리기 위해 고군분투하는 인물들의 모습을 생생히 담아내 이목을 집중시킨다. 먼저, IMF 이후 새로운 기회를 찾아 보고타에 도착한 국희와 국희의 아버지 근태(김종수)가 보고타 한인 사회의 최고 권력자 박병장을 어색하게 뒤따라가는 모습이 눈길을 사로잡는다. 여기에 박병장의 밀수 일을 위해 트럭 운전석에","link":"https://m.entertain.naver.com/movie/article/109/0005207656","retrieved":1733375402414},{"title":"CGV, 국내 극장 최초 AI 단편영화 '엠호텔' 상영","contents":"CGV가 생성형 인공지능(AI)을 통해 제작한 단편영화 '엠호텔'을 국내 극장 최초로 상영한다고 5일 밝혔다. 영화 '엠호텔'은 평생 신세 한탄만 하던 노숙자가 호텔 열쇠를 우연히 줍게 되며 펼쳐지는 미스터리한 이야기를 다뤘다. 6분 31초라는 짧은 러닝타임이지만 인생에 관한 깊은 통찰이 담겨 있다는 평가를 받고 있다. 영화 '엠호텔'은 베니스 AI 국제 필름 어워드 Official Selection, 칸느 월드 필름 페스티벌 Best AI Film Winner, 뉴욕 AMT 필름 페스티벌 Best AI Film Winner 등 유수의 국제 AI 영화제에서 화제를 모았다. 오는 6일부터 8일까지 부산 해운대 영화의 전당에서 개최되는 '부산국제인공지능영화제(BIAIF)' 상영작으로도 초청받았다. 영화 '엠호텔'은 오는 11일부터 CGV강남, 왕십리, 용산아이파크몰 등 전국 20개 극장에서 만나볼 수 있다. 티켓 가격은 1천원이며, 예매는 5일부터 가능하다. CGV는 '엠호텔' 개봉을","link":"https://m.entertain.naver.com/movie/article/416/0000309872","retrieved":1733375402415},{"title":"모범생이었던 동생이 영유아 유기 사건 가해자로","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 은 사랑하지만 겉으로 표현하지 못했던 자매의 속내를 깊이 들여다보는 이야기다. 자매에 한정되어 있지만 부모와 자식, 배우자 관계 등 친밀한 가족의 본질을 묻는다. 내가 알고 있던 가족의 모습과 전혀 다른 면을 봤을 때의 충격과 배신감이 세대와 성별을 초월해 어떻게 와 닿는지 전달한다. 한 집 살아도 알지 못한 가족의 속내 ▲  영화 &lt;언니 유정&gt; 스틸컷 ⓒ (주)스튜디오 하이파이브 가족이니까 이해하고 받아 줄 거라 믿는 단순한 사고방식을 뛰어넘는다. 오히려 가까워 말하지 못한 진실을 꺼내 놓고 해체하는 작업 방식을 택했다. '희생'이란 키워드에 갇혀버린 가족의 존재를 버리고 새로운 시작을 알린다. 원한 적 없는 희생은 대화의 단절을 야기하고 오해를 부른다. 어릴 적 부모님을 여의고 세상에 단둘인 자매. 가장 친밀한 사이라고 생각했던 둘은 언젠가부터 소원한 관계를 회복하지 못하고 있다. '나 때문에'라는 미안함과 죄책감에 사로잡혀 버린","link":"https://m.entertain.naver.com/movie/article/047/0002454899","retrieved":1733375402419},{"title":"흥행 불모지 된 스포츠 영화...'1승', 국내 최초 배구 소재로 부진 공식 깰까 [D:영화 뷰]","contents":"국내 스포츠 영화는 극장가에서 흥행의 벽을 넘기가 힘들다. 승리의 쾌감, 속도감, 그리고 인물 성장이라는 스포츠 영화의 전형적 요소들이 이제는 신선함보다는 클리셰로 받아들여지면서 화제성과 별개로 영화의 성공으로 이어지지 않았다. 스포츠 영화의 성공 사례를 떠올리기 위해서는 꽤 오랜 시간을 거슬러 올라가야 한다. 2008년 '우리 생애 최고의 순간'(401만 명), 2009년 '국가대표'(839만 명) 등 손에 꼽을 만큼 적다. 스포츠 영화의 고전은 최근까지 이어지고 있다. 지난해 개봉한 장항준 감독의 '리바운드'(69만 명), 이병헌 감독의 '드림'(112만 명), '보스턴 1947'(102만 명)에 이어 지난 10월 개봉한 김창주 감독의 '아마존 활명수'(60만 명)까지 모두 손익분기점을 넘지 못한 채 퇴장했다. 이 작품들 공통점은 스포츠보다는 드라마에 무게를 실었다는 점에 있었다. 이 같은 상황 속 신연식 감독의 '1승'이 국내 최초 배구 소재를 내세워 스포츠 영화의 부진 공식을","link":"https://m.entertain.naver.com/movie/article/119/0002900584","retrieved":1733375402420},{"title":"'보고타' 송중기→이희준, 낯선 땅에서의 파란만장 생존기…넘치는 볼거리 예고","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제)이 낯선 땅에서 펼쳐지는 파란만장한 사건들을 생생히 담은 스틸을 공개했다. '보고타'는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 공개된 스틸은 한국을 떠나 낯선 땅에서 뿌리내리기 위해 고군분투하는 인물들의 모습을 생생히 담아냈다. 먼저 IMF 이후 새로운 기회를 찾아 보고타에 도착한 국희와 국희의 아버지 근태(김종수)가 보고타 한인 사회의 최고 권력자 박병장을 어색하게 뒤따라가는 모습이 눈길을 사로잡는다. 여기에 박병장의 밀수 일을 위해 트럭 운전석에 앉아 창밖을 내다보는 국희의 모습은 과연 그가 보고타에서 어떻게 살아남을지 궁금증을 자아낸다. 이국적인 콜롬비아 도시 전경을 배경으로 여유를 만끽하는 국희, 수영과 달리 심각한 표정으로 고민에 빠진듯한 박병장과 그의 조카 작은 박사장(박","link":"https://m.entertain.naver.com/movie/article/311/0001803499","retrieved":1733375402422},{"title":"인생작 '포레스트 검프' 4K로 본다","contents":"롯데시네마가 국내 최초 4K 리마스터링 버전 '포레스트 검프'를 단독 개봉했다. 1994년 10월 개봉해 올해로 30주년을 맞은 '포레스트 검프'는 남들보다 조금 부족한 지능과 불리한 신체적 조건을 가진 주인공 포레스트 검프(톰 행크스)가 따뜻하고 순수한 마음을 지니고 성장하는 인생 스토리를 그린 휴먼 드라마다. '백 투 더 퓨처', '캐스트 어웨이', '플라이트'로 유명한 로버트 저메키스 감독의 연출로 1995년 제67회 미국 아카데미 시상식에서 작품상, 감독상, 남우주연상을 포함한 6개 부문에서 수상해 작품성을 인정받으며 많은 이들의 인생 영화로 꼽히기도 한다. 이번 4K 리마스터링 버전의 재개봉을 통해 롯데시네마의 대형 스크린에서 ‘톰 행크스’의 명연기를 더욱 선명하고 또렷한 화질로 즐길 수 있으며 풍부한 사운드로 영화 속 팝 명곡들을 만날 수 있다. 5일 롯데시네마는 개봉 30주년을 맞이해 스페셜 포스터를 공개했다. 포레스트 검프가 벤치에 앉아 있는 영화의 대표적인 한 장면을","link":"https://m.entertain.naver.com/movie/article/117/0003894029","retrieved":1733375402422},{"title":"한국영화제작가협회상에 김성수 감독 '서울의 봄'","contents":"한국영화제작가협회가 제11회 영화제작가협회상(제협상) 작품상에 영화 '서울의 봄'을 선정했다고 5일 밝혔다. 제협상 시상식은 오는 17일 오후 7시 서울 인디스페이스에서 열린다. 감독상은 '서울의 봄'의 김성수 감독이 선정됐다. 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 ‘10·26’을 영화적으로 재조명한 영화다. 각본상은 '파묘'의 장재현 감독이 받는다. 남우주연상은 '파일럿'의 조정석, 여우주연상은 '파묘'의 김고은이 받고, '시민덕희'의 염혜란이 여우조연상, '리볼버'의 지창욱이 남우조연상을 수상한다. 촬영·조명상 수상자는 '서울의 봄'·'파묘'의 이모개·이성환, 미술상은 '파묘'·'원더랜드'의 서성경, 편집상은 '길위에 김대중'의 김선민·조유경, 음악상은 '서울의 봄' 이재진, 음향상은 '파묘'의 김병인, 기술상은 '베테랑2' 무술을 맡은 유상섭·장한승이다. 신인감독상은 '장손'의 오정민과 '정순' 정지혜 감독, 신인배우상은 '대도시의 사랑법'의 노상현이 선정됐다. 올","link":"https://m.entertain.naver.com/movie/article/277/0005511895","retrieved":1733375402424},{"title":"[리뷰]공주 아닌 '곱슬' 영웅 모아나에 MZ세대 가족 열광했다…어드벤처 '모아나 2'가 관객 사로잡은 이유","contents":"“엔딩 오리지널사운드트랙(OST) ‘저 너머로’(Beyond)가 끝날 때까지 자리를 뜰 수 없었다.” ‘모아나 2’를 관람한 관객들 사이에서 나온 반응이다. 실제로 엔딩 크레디트가 올라가도 관객들이 자리를 뜨지 않고 OST를 감상하는데 1분이 지나서 등장한 ‘쿠키영상’은 더욱 자리를 지켜야 하는 이유다. 이 같은 후기가 입소문이 나면서 ‘모아나 2’는 개봉 5일 만에 100만 관객을 돌파하며 할리우드 경쟁작들을 따돌렸다. 관객 수가 코로나 이전 수준으로 좀처럼 회복되지 못한 가운데 5일 만에 100만 명 돌파는 주목할만하다. 또 전편 보다는 5일, 350만 관객 동원한 ‘웡카’보다 4일, 720만 관객을 동원하며 신드롬을 일으켰던 ‘엘리멘탈’보다는 무려 6일이나 빠르게 100만 명을 돌파했다는 점도 ‘모아나 2’가 앞으로 얼마나 더 많은 관객들을 극장으로 불러 모을지 관심이 집중되는 대목으로 이번 주말에는 200만 돌파가 예상된다. ‘모아나 1’에 이어 8년 만에 돌아온 ‘모아나 2","link":"https://m.entertain.naver.com/movie/article/011/0004423751","retrieved":1733375402424},{"title":"“OTT 자율등급제, 광고·뮤직비디오로 확대 필요” 영등위, 제도 시행 1년 점검","contents":"OTT 영상물에 대한 자체등급분류제도를 OTT 광고물 및 뮤직비디오 등으로 확대하여 매체 특성에 맞는 등급분류 제도를 운영해야 한다는 전문가의 지적이 나왔다. 5일 영상물등급위원회(이하 ‘영등위’, 위원장 김병재)는 부산에서 ‘OTT 시대, 등급분류 미래를 논하다’를 주제로 ‘OTT 자체등급분류제도 1년 현황과 과제’에 대한 포럼을 진행했다. 주제 발표를 맡은 이재경 건국대학교 상허교양대학 교수는 “자체등급분류제도가 도입된 지난해 6월 이후 2024년 9월까지 총 7243편을 사업자들이 자체 등급 분류했으며 영등위 사후모니터링 결과 등급 분류 적절성은 97% 수준이고 사후조치 비율도 3% 이내로 나타나 비교적 잘 안착되고 있다”고 평가했다. 또한 제도시행으로 “OTT 사업자들은 환경변화에 맞게 다양한 콘텐츠를 적시 출시하고 소비자들도 원하는 콘텐츠를 빠르게 시청할 수 있게 됐다”면서 “OTT 자체등급분류 콘텐츠는 오리지널 시리즈 뿐만 아니라, 스포츠물, 유아 콘텐츠, 아티스트와 팬의","link":"https://m.entertain.naver.com/movie/article/241/0003399621","retrieved":1733375402425},{"title":"CGV, 국내 극장 최초 AI 단편영화 ‘엠호텔’ 상영…티켓 가격은 1000원","contents":"CGV가 생성형 인공지능(AI)을 통해 제작한 단편영화 ‘엠호텔’을 국내 극장 최초로 상영한다고 5일 밝혔다. 영화 ‘엠호텔’은 평생 신세 한탄만 하던 노숙자가 호텔 열쇠를 우연히 줍게 되며 펼쳐지는 미스터리한 이야기를 다뤘다. 6분 31초라는 짧은 러닝타임이지만 인생에 관한 깊은 통찰이 담겨 있다는 평가를 받는다. 영화 ‘엠호텔’은 베니스 AI 국제 필름 어워드, 칸느 월드 필름 페스티벌, 뉴욕 AMT 필름 페스티벌 등 유수의 국제 AI 영화제에서 화제를 모았다. 오는 6일부터 8일까지 부산 해운대 영화의 전당에서 개최되는 ‘부산국제인공지능영화제(BIAIF)’ 상영작으로도 초청받았다. 영화 ‘엠호텔’은 오는 11일부터 CGV강남, 왕십리, 용산아이파크몰 등 전국 20개 극장에서 만나볼 수 있다. 티켓 가격은 1000원이며, 예매는 5일부터 가능하다. CGV는 ‘엠호텔’ 개봉을 기념해 이벤트도 진행한다. CGV 모바일 앱을 통해 ‘엠호텔’을 예매하는 고객은 통합결제 단계에서 ‘순삭팝","link":"https://m.entertain.naver.com/movie/article/011/0004423750","retrieved":1733375402426},{"title":"45년만 비상계엄 사태 후..'서울의 봄' 작품상 또 수상  [종합]","contents":"영화 '서울의 봄'이 또 한번 작품상을 받았다. 5일 제11회 한국영화제작가협회상(제협상)는 수상자를 발표 했다. 올해 수상자(작)는 '서울의 봄'(작품상), 김성수 감독(감독상), 장재현 감독(각본상), 조정석·김고은, 지창욱·염혜란이다. 제협상 시상은 한 해 동안 한국 영화계를 빛낸 주역들에게 감사와 격려의 뜻을 전하는 데에 있다. 올해에도 많은 영화인들과 영화산업 관계자들이 참석해 그 의의를 더할 예정이다. 최고 영예인 작품상 수상작은 '서울의 봄'(제작 하이브미디어코프)이다. '서울의 봄'은 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 '10·26'을 영화적으로 재조명, 대중성은 물론 작품성을 인정받았다. 제작사 하이브미디어코프는 '보통의 가족', '핸섬가이즈', '남산의 부장들', '다만 악에서 구하소서', '곤지암', '덕혜옹주', '내부자들' 등의 필모를 자랑한다. 특히 지난 3일 윤석열 대통령이 45년 만에 비상계엄 을 선포한 후 6시간 만에 해제 해 영화 '서울","link":"https://m.entertain.naver.com/movie/article/108/0003287542","retrieved":1733375402427},{"title":"‘트렁크’ 공유, 과거 인터뷰 해명 “오해, 잘못된 역사의식으로 살지 않아” [인터뷰⑤]","contents":"배우 공유가 과거 논란이 됐던 인터뷰에 대해 직접 해명했다. 5일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘트렁크’에 출연한 공유의 인터뷰가 진행됐다. 이날 공유는 과거 한 인터뷰에서 가장 멋진 남자로 박정희 전 대통령을 꼽은 것과 관련, “20년 전 제가 20대 초, 중반에 연예계가 어떤 곳인지도 모를 때 일이다. 지금보다 더 생각이 짧고 신중하지 못했을 때였다”며 “한 패션지와의 인터뷰였다. 심도깊은 대화를 나누는 인터뷰도 아니었고 서면으로 작성한 한마디였다”고 말했다. 공유는 “그게 20년 동안 (관련) 이슈가 나올 때마다 꼬리표처럼 따라다닌다”며 “어떤 정치적 이슈가 생길 때마다 오히려 정치적으로 이용당한다는 생각도 들었다. 제 의도, 의사를 1도 말한 적 없는데 유튜브 채널 등에서 확대해석되고 덧대져 줄 세우기 하는 느낌을 받은 적도 있다”고 속내를 털어놨다. 그는 “실제 제 마음이 그렇지 않기 때문에 반응해야 한다고 생각하지 않는다”면서도 “다만 20년","link":"https://m.entertain.naver.com/movie/article/241/0003399616","retrieved":1733369330880},{"title":"‘트렁크’ 공유, 계엄 사태에 “불안감에 밤 지새워…말도 안 되는 일” [인터뷰④]","contents":"배우 공유가 세상을 들썩인 계엄 사태에 대해 언급했다. 5일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘트렁크’에 출연한 공유의 인터뷰가 진행됐다. 이날 공유는 지난 3일부터 시작된 계엄 사태를 놓고 “그때의 제 상황을 말씀드리면 다음 날(4일) 오전에 다른 스케줄이 있었다. 그래서 책상에 앉아서 제 나름의 공부 아닌 공부를 하고 있었다. 근데 (카카오톡) 채팅창이 난리가 나서 그때 TV를 켜고 생중계를 봤다”고 말했다. 이어 “실제 영화 속에서 봤던 말도 안 되는 일이 벌어졌다. 제 인생에 있어서 겪을 수 있는 일이자 한 번도 상상한 적 없었던 일”이라며 “다른 분들과 똑같이 조마조마한 마음으로 뜬눈으로 밤을 지새웠다. 계엄령이 해제되기 전까지 잠을 못 이뤘다”고 회상했다. 공유는 또 “제가 상상력이 과할지 모르겠지만, 뭔가 이다음에 예상치 못한 ‘넥스트’가 있을 수 있겠다는 불안감에 뜬눈으로 밤을 지새운 거 같다”며 “(현재로서는) 일차적으로 다행이라고 생각하는","link":"https://m.entertain.naver.com/movie/article/241/0003399614","retrieved":1733369330880},{"title":"‘트렁크’ 공유 “결혼은 본인 선택…젊은 아빠 판타지 실패” [인터뷰③]","contents":"배우 공유가 결혼관을 밝혔다. 5일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘트렁크’에 출연한 공유의 인터뷰가 진행됐다. 이날 공유는 결혼에 대해 “아직도 생각하고 있는 중”이라며 “제가 40대 중반이지만 결론이 내려져서 확립된 상태는 아니다. 분명한 건 저는 결혼이 선택 같다. 본인에게 맞게 선택하는 게 맞는 거지 당연한 건 아니라고 생각한다. 지금으로서는 그렇다”고 말했다. 이어 “아이도 마찬가지다. 사실 30대 초반까지만 해도 아이를 빨리 갖고 싶고 저랑 나이 차이가 얼마 안 나서 ‘젊은 아빠가 되어야지’ 하는 막연한 판타지가 있었다. 근데 하나도 뜻대로 안 되더라. 철저히 실패했다”고 너스레를 떨었다. 공유는 “지금의 저는 아이도 결혼과 마찬가지로 선택인 거 같다. 아이를 꼭 낳아야 한다는 생각은 아니다. 부정적 생각일 수 있지만, 아이에게 어떤 세상을 보여줘야 할지도 모르겠다. 그런 저만의 고민에 빠져있다”고 털어놨다. 그는 “아이는 제 의지로 태어나는 거","link":"https://m.entertain.naver.com/movie/article/241/0003399613","retrieved":1733369330887},{"title":"‘트렁크’ 공유 “서현진, 날카롭고 섬세…살 안찌는 이유 있다” 너스레 [인터뷰①]","contents":"배우 공유가 동료 서현진을 극찬했다. 5일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘트렁크’에 출연한 공유의 인터뷰가 진행됐다. 이날 공유는 서현진과의 호흡을 묻는 말에 “저는 서현진과 연기를 되게 하고 싶었다. 개인적으로 팬이었다”며 “(서현진이) 앞에서 연기하는 걸 지켜보니까 굉장히 정확하고 작품에 대한 이해도가 굉장히 높더라. 그래서 도움도 많이 받았다”고 말했다. 이어 “(서현진이) 지독한 면도 있다. 보면서 ‘그래서 저렇게 연기할 수 있구나’, ‘그래서 살이 안 찌겠구나’ 싶었다”고 너스레를 떨며 “날카롭고 똑똑하고 섬세한 배우라고 생각한다. 특히 감정적인 연기를 해낼 때 정말 감탄했다”고 덧붙였다. 한편 지난달 29일 공개된 ‘​트렁크’​는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다.","link":"https://m.entertain.naver.com/movie/article/241/0003399611","retrieved":1733369330887},{"title":"영화 '소방관', '곽도원 음주운전+계엄령'...리스크 안고 박스오피스 1위","contents":"영화 '소방관'(감독 곽경택)이 개봉 첫날 논란과 변수 속에서도 박스오피스 1위에 올랐다. 5일 영화진흥위원회 영화관입장권통합전산망에 따르면 '소방관'은 4일 하루 동안 8만1674명의 관객을 동원하며 박스오피스 정상에 올랐다. 누적 관객 수는 9만2551명으로 기록됐다. 같은 날 개봉한 스포츠 영화 '1승'이 4만6363명을 동원해 3위에 이름을 올린 가운데, 전날까지 1위를 지키던 애니메이션 '모아나2'는 5만5981명을 추가하며 누적 관객 수 154만5611명으로 2위를 차지했다. 영화 '소방관'은 2001년 서울 홍제동 화재 참사 사건을 모티브로, 열악한 환경 속에서도 화재 진압과 전원 구조라는 목표를 위해 투입된 소방관들의 이야기를 다룬 작품이다. 곽경택 감독이 연출하고 곽도원, 주원, 유재명, 이유영, 김민재 등이 출연했다. 작품은 실제 사건을 생생히 담아내며 관객들의 호평을 얻고 있다. 하지만 개봉 과정은 순탄치 않았다. 출연 배우 곽도원이 2022년 음주운전 논란으로","link":"https://m.entertain.naver.com/movie/article/213/0001319375","retrieved":1733369330887},{"title":"공유 “비상계엄 선포 당시 뜬눈으로 밤 지새워”[인터뷰②]","contents":"배우 공유가 이틀 전 비상계엄 선포 당시 생생한 심경을 전했다. 공유는 5일 서울 종로구 삼청동서 진행된 ‘스포츠경향’과 인터뷰에서 지난 3일 윤석열 대통령이 기습발표한 비상계엄 선포에 대해 묻자 “TV를 켜고 생중계로 보고 있었는데 영화 속에서 봤었던 말도 안되는 일이 벌어졌다고 생각했다. 여느 분과 똑같이 조마조마하는 마음으로 뜬눈으로 밤을 지새웠다”고 밝혔다. 그는 “토씨 하나 안 빼고 내 상황을 말하자면 어제 오전 다른 스케줄이 있었다. 그래서 당시 내 나름 공부를 하고 있었는데 동료 후배들이 채팅방에서 난리가 났더라”고 말했다. 이어 “계엄령이 해제될 때까지 잠을 못잤다”며 “이 다음에 뭔가 예상치 못한 다음 단계가 있을 것 같다는 생각이 들더라. 현재로서도 마찬가지로 어떻게 진행될 지 예측이 안된다”고 덧붙였다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 넷플릭스","link":"https://m.entertain.naver.com/movie/article/144/0001005248","retrieved":1733369330888},{"title":"공유 “‘멋진 남자 박정희’ 발언, 실수·해프닝일 수도”[인터뷰①]","contents":"배우 공유가 ‘멋진 남자’로 박정희 전 대통령을 꼽았던 과거 인터뷰 발언에 대해 해명했다. 공유는 5일 서울 종로구 삼청동서 진행된 ‘스포츠경향’과 인터뷰에서 관련 논란에 대해 묻자 “말한 대로 20년 전 인터뷰인데 정치적 이슈나 상황이 있을 때마다 다시 언급되어서 오히려 정치적으로 이용당한다는 생각도 들었다”며 “유명인이라서 그런가 싶다”고 밝혔다. 그는 “실제 유튜브 채널에선 내 의도와 의사를 전혀 말한 적 없는데 여러 해석들이 덧대어져서 나오기도 했다”면서도 “내 마음은 실제 그렇지 않다. 20년 넘게 이 연예계라는 곳에서 여러 상황을 접하고 겪고 있는데 그냥 솔직히 한 인간으로서 회의감이 든 적도 있다”고 말했다. 이어 “난 그렇게 살지 않았고, (성향이)그렇지도 않다”며 “정확한 건 20대 초중반인 20년 전엔 지금보다 생각이 짧고 신중하지 못했다. 한 패션지와 서면인터뷰로 작성한 그 한마디가 마치 꼬리표처럼 따라다닐 줄 몰랐다”고 당시를 떠올렸다. 또한 “결과론적인 얘기지","link":"https://m.entertain.naver.com/movie/article/144/0001005247","retrieved":1733369330893},{"title":"지구 반대편, 낯선 땅에서 펼쳐지는  파란만장 생존기!","contents":"지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 영화 '보고타: 마지막 기회의 땅'이 오는 12월 31일(화) 극장에서 개봉한다. 올 10월 제29회 부산영화제(BIFF) '한국 영화의 오늘' 부문에 초청돼 호평받은 '보고타'는 송중기, 이희준, 권해효, 박지환, 조현철, 김종수 등 믿고 보는 배우들의 몰입도 높은 연기와 뜨거운 시너지로 기대를 받고 있다. 영화는 1997년 IMF의 후폭풍을 피하지 못한 국희(송중기)와 가족들은 지구 반대편 콜롬비아 보고타로 향하는 것으로 시작한다. 낯선 땅에서 살아남기 위해 한인 상인회의 권력을 쥔 박병장(권해효) 밑에서 일을 시작한 국희는 성실함으로 박병장의 눈에 띄게되고, 박병장의 테스트로 의류 밀수 현장에 가담하게 된다. 국희는 콜롬비아 세관에게 걸릴 위기 상황 속에서 목숨 걸고 박병장의 물건을 지켜내며 그는 물론 통관 브로커 수영(이희준)에게도 강렬하게 존재감을 각인시킨다. 이후 수영이 국희에게 위험한 제안을 하고, 이를 눈","link":"https://m.entertain.naver.com/movie/article/088/0000918861","retrieved":1733369330893},{"title":"'히든페이스' 박지현, 이번엔 19금 웹소설 쓴다..성스러운 재능(동화지만 청불입니다)","contents":"‘동화지만 청불입니다’의 캐릭터 포스터 3종이 공개됐다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화. 공개된 포스터는 단비(박지현), 정석(최시원), 황대표(성동일)가 각각 동화에 자주 등장하는 공주, 왕자, 왕을 연상시키는 비주얼로 변신한 모습을 포착하고 있다. 먼저 박지현이 매혹적인 표정으로 사과를 든 모습으로 강렬한 인상을 남긴다. “삼켜라! 위험한 상상을”이라는 카피는 동화 작가를 꿈꾸던 음란물 단속팀 새내기 단비가 19금 웹소설을 집필하며 머릿속에 그려낼 아찔하고 발칙한 상상을 궁금하게 한다. 또 “왜 글재주가 이런 데서 터지냐고!”라는 대사가 생전 접한 적 없던 19금 소설을 쓰며 자신도 알지 못했던 성스러운 재능을 발견하는 단비의 모습을 떠오르게 하며 재미를 더한다. 이어 결연한 표정으로 칼을 세운 최시원의 모습이 이목을 끈다. “세워라!","link":"https://m.entertain.naver.com/movie/article/112/0003735546","retrieved":1733369330894},{"title":"'글래디에이터2', 끝나지 않는 여운...로마 제국의 대서사시 3종 세트!","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'의 여운을 남기는 대서사시에 호평이 잇따르고 있다. #1. 복수심이 가장 강력한 무기! 사랑하는 사람을 잃은 ‘루시우스’의 들끓는 복수심! '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 첫 번째로 관객들을 매료하는 포인트는 ‘루시우스’를 전투장으로 이끈 뜨거운 복수심이다. 로마와의 전투에서 패해 사랑하는 사람과 삶의 터전을 잃은 ‘루시우스’는 노예로 끌려온다. 전쟁을 이끌었던 로마의 장군 ‘아카시우스’(페드로 파스칼)의 목숨을 앗아가려는 일념으로 콜로세움 검투장에 입성하는 ‘루시우스’의 들끓는 분노는 극을 드라마틱하게 이끄는 한편, 복수의 대상이었던 ‘아카시우스’와 뜻을 함께 하게 되는 전개는 서사에 풍성함을 더하며 관객들의 흥미를 자극하고 있다. 이에 영화를 관람한 관객들은 “한순간도","link":"https://m.entertain.naver.com/movie/article/109/0005207616","retrieved":1733369330894},{"title":"'하얼빈' 현빈 \"안중근 연기, 축복이자 기회\"...배우들의 진심","contents":"올겨울 최고의 기대작 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)​​이 영화 속 인물들과 촬영 비하인드의 모든 과정을 담아낸 ‘하얼빈으로의 여정’ 영상을 공개했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 영화 '하얼빈'​이 영화 속 인물에 완벽하게 몰입한 배우들의 대장정을 담은 ‘하얼빈으로의 여정’ 영상을 공개했다. 오늘 공개된 영상은 보는 이들로 하여금 치열하고 고된 상황 속에서 절박했던 독립군들의 생생함을 담기 위한 노력들이 시선을 사로잡는다. 나라의 운명을 바꾸고자 했던 안중근 장군과 독립군들의 담대하고도 비장한 모습은 관객들을 순식간에 스크린 속 여정으로 이끄는 것. 공개된 영상에서는 안중근 역의 현빈부터 우덕순 역의 박정민, 김상현 역의 조우진, 공부인 역의 전여빈, 모리 다쓰오 역의 박훈, 최재형 역의 유재명","link":"https://m.entertain.naver.com/movie/article/109/0005207614","retrieved":1733369330894},{"title":"'모아나2' 마탕이, 김연아 참고해 탄생 \"우아하면서도 치명적 매력\"","contents":"'모아나 2'의 '마탕이' 캐릭터가 김연아 선수 연기를 참고해 탄생했다. 영화 '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 ‘모아나’가 부족의 파괴를 막기 위해 전설 속 영웅 ‘마우이’와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 스펙터클 오션 어드벤처. 정소이 애니메이터는 개봉 후 큰 인기를 끌고 있는 미스터리한 인물 ‘마탕이’에 대해 “우아하면서도 치명적인 매력을 지닌 캐릭터이기에 화려하면서 유혹하는 듯한 움직임에 집중했다”고 설명했다. 특히 ‘마탕이’의 호를 그리며 빠르게 유영하는 듯한 매력적인 모습을 표현하기 위해 김연아 선수의 연기 영상을 참고했다는 비하인드를 전해 특별함을 더한다. '모아나 2'는 현재 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003735535","retrieved":1733369330894},{"title":"'대가족', 양우석 감독 '조연 보석함'이네..최무성·길해연·심희섭·서범준 출격","contents":"올겨울 유일무이한 가족 영화 &lt;대가족&gt;(각본연출 양우석, 제공배급 롯데엔터테인먼트, 제작 게니우스)은 김윤석, 이승기, 김성령, 강한나, 박수영뿐만 아니라 최무성, 길해연, 심희섭, 서범준까지 양우석 감독의 혜안으로 발견한 보석 같은 조연들의 활약으로 영화의 풍성한 재미를 살렸다. 영화 &lt;대가족&gt;이 꾸준한 관객 시사회를 통해 올겨울 유일한 가족 코미디 영화로서 관객들의 기대감을 한 몸에 받는 가운데, 영화 관람 후 조연 캐릭터들에 대한 반응 역시 뜨겁다. 양우석 감독의 혜안으로 발굴한 최무성, 길해연, 심희섭, 서범준이 바로 그 주인공. 먼저 최무성은 난임 치료 분야 최고인 산부인과 병원 원장이자 한가연(강한나)의 아버지 한원장 역을 맡았다. 베테랑 배우 최무성이 완벽하게 구현해 낸 한없이 엄격한 것 같으면서도 코믹한 면모까지 갖춘 한원장 캐릭터는 관객들에게 유쾌한 웃음을 선사한다. 길해연은 보육원을 운영하는 원장수녀 역할을 맡아 부모를 잃은 아이들을 사랑으로 보살피며 손자, 손녀를","link":"https://m.entertain.naver.com/movie/article/109/0005207610","retrieved":1733369330898},{"title":"아닌 밤중에 계엄령, 신작에도 관객수 25%↓…극장가, 찬바람 부나 [IS포커스]","contents":"극장가에 또 한 번 긴장감이 감돌고 있다. 갑작스러운 계엄 사태 여파로 성수기 겨울 시장마저 꽁꽁 얼어붙는 게 아니냐는 우려가 상당하다. 5일 영진위 영화관입장권 통합전산망에 따르면 전날 극장을 찾은 관객은 26만 9879명으로 집계됐다. 이는 지난주 같은 날 전체 관객수(36만 2510명) 대비 무려 25.6%나 감소한 수치다. 당초 이날은 평소보다 많은 수의 관객이 들 것으로 예상됐다. ‘모아나2’, ‘위키드’ 등 외화 강세가 이어지고 있는 가운데, 송강호 주연의 ‘1승’, 주원 주연의 ‘소방관’이 나란히 개봉하면서 모처럼 극장에 활력이 돌 거란 전망이 나왔다. 실제 개봉 전날 두 작품이 나란히 예매율 1, 2위까지 치고 올라오며 기대감을 키웠다. 하지만 ‘계엄령’이란 예상치 못한 복병이 등장했다. 앞서 윤석열 대통령은 3일 오후 11시를 기해 비상계엄을 선포했다. 이에 국회는 4일 오전 1시 본회의를 열어 계엄 해제 요구안을 가결했고, 윤 대통령은 오전 4시 27분경 생중계 담","link":"https://m.entertain.naver.com/movie/article/241/0003399583","retrieved":1733369330898},{"title":"'서울의 봄', 제작자들이 뽑은 최고의 영화…조정석·김고은 남녀주연상","contents":"영화 '서울의 봄'이 제작자들이 뽑은 올해의 영화가 됐다. 한국영화제작가협회는 5일 제11회 제협상 수상작(자)을 발표했다. 제협상 시상은 한 해 동안 한국 영화계를 빛낸 주역들에게 감사와 격려의 뜻을 전하는 데에 있다. 올해에도 많은 영화인들과 영화산업 관계자들이 참석해 그 의의를 더할 예정이다. 최고 영예인 작품상 수상작은 '서울의 봄'(제작 하이브미디어코프)이다. '서울의 봄'은 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 '10·26'을 영화적으로 재조명, 대중성은 물론 작품성을 인정받았다. 제작사 하이브미디어코프는 지난해 11월 '서울의 봄'을 시작으로 올해는 '보통의 가족', '핸섬가이즈'를 선보이며 왕성한 창작 활동을 펼쳤다. 김성수 감독은 '서울의 봄' 극본을 쓰고 연출도 했다. 치열했던 그날의 상황을 극적으로 재구성 영화적 재미와 진한 여운을 선사했다. 대표작으로 '비트', '태양은 없다', '무사', '중천', '기', '아수라' 등이 있다. 각본상은 풍수지리","link":"https://m.entertain.naver.com/movie/article/416/0000309867","retrieved":1733369330899},{"title":"“박지현, 또 청불입니다” 이번엔 19금 웹소설 작가 도전","contents":"‘동화지만 청불입니다’의 포스터가 공개돼 기대를 높인다. 1월 8일 개봉하는 영화 ‘동화지만 청불입니다’(감독 이종석)는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화이다. 공개된 포스터는 단비(박지현), 정석(최시원), 황대표(성동일)가 각각 동화에 자주 등장하는 공주, 왕자, 왕을 연상시키는 비주얼로 변신한 모습을 포착하고 있다. 또한 청소년 관람불가 등급의 동화라는 아이러니하면서도 발칙한 컨셉을 담아내 눈길을 사로잡는다. 먼저, 박지현이 매혹적인 표정으로 사과를 든 모습으로 강렬한 인상을 남긴다. “삼켜라! 위험한 상상을”이란 카피는 동화 작가를 꿈꾸던 음란물 단속팀 새내기 단비가 19금 웹소설을 집필하며 머릿속에 그려낼 아찔하고 발칙한 상상을 궁금하게 한다. 또한 “왜 글재주가 이런 데서 터지냐고!”란 대사가 생전 접한 적 없던 19금 소설을 쓰며 자신도 알지 못했던 성스","link":"https://m.entertain.naver.com/movie/article/609/0000929105","retrieved":1733369330903},{"title":"한 달 내내 일했는데 월급 64만 원, 이게 현실입니다","contents":"▲  제50회 서울독립영화제 상영작 &lt;3학년 2학기&gt; 스틸컷 ⓒ 서울독립영화제 * 이 글은 영화의 스포일러를 포함하고 있습니다. 01. 이란희 감독을 처음 알게 된 것은 영화 &lt;천막&gt;(2016)을 통해서였다. 경영 악화라는 명목으로 노동자들을 해고했던 콜트콜텍과 순식간에 일자리를 잃고 복직을 위해 10여 년의 시간을 투쟁했던 이들의 모습을 극영화로 옮긴 작품이었다. 해고 노동자들이 프레임 속에서 자신들의 이야기를 직접 했고, 영화는 그들의 모습을 마치 다큐멘터리의 한 장면처럼 담아냈다. 이 작품에서 연대와 공동체, 저항은 단어로만 존재하지 않는다. 하나의 생명처럼 꿈틀거린다. 그가 2021년에 연출한 또 다른 작품 &lt;휴가&gt;(2021) 역시 같은 선상에 있다. 한국영상위원회 지역 영화 기획개발 및 제작 지원 사업과 인천영상위원회의 제작 지원으로 전작인 &lt;천막&gt;의 이야기를 발전시킨 작품이었다. 천막 농성을 위해 오래 집을 떠나 있던 아버지 재복(이봉하 분)이 정리해고 무효소송 최종 패소","link":"https://m.entertain.naver.com/movie/article/047/0002454869","retrieved":1733365341957},{"title":"'서울의 봄', 한국제작가협회상 작품상…조정석·김고은 남녀주연상[종합]","contents":"제 11회 한국제작가협회상 작품상 수상작으로 '서울의 봄'이 선정됐다. 연출자 김성수 감독은 감독상을 함께 거머쥐었으며, '파일럿' 조정석과 '파묘' 김고은이 남녀 주연상을 받는다. 5일 한국영화제작가협회가 오는 17일 시상식이 열리는 제 11회 한국영화제작가협회상 수상자를 발표한 가운데 '서울의 봄'(감독 김성수, 제작 사이브미디어코프)이 작품상을 받게 됐다. '서울의 봄'은 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 '10·26'을 영화적으로 재조명, 대중성은 물론 작품성을 인정받았다. 제작사 하이브미디어코프는 '보통의 가족' '핸섬가이즈' '남산의 부장들' '다만 악에서 구하소서' '곤지암' '덕혜옹주' '내부자들' 등의 필모를 자랑한다. 김성수 감독은 '서울의 봄' 극본과 연출을 맡아 치열했던 그날의 상황을 극적으로 재구성 영화적 재미와 진한 여운을 선사했다. 대표작으로 '비트', '태양은 없다', '무사', '중천', '기', '아수라' 등이 있다. 각본상은 풍수지리","link":"https://m.entertain.naver.com/movie/article/477/0000524609","retrieved":1733365341991},{"title":"“‘백설공주’ 피부색, 백설 아닌데?” 논란의 화제작 포스터+예고편 보니","contents":"논란의 화제작, '백설공주'의 예고 영상과 메인 포스터가 공개돼 이목이 쏠린다. 내년 3월 개봉하는 '백설공주'(감독 마크 웹)는 디즈니 최초의 프린세스이자 애니메이션의 클래식 '백설공주'의 실사 영화다. 공개된 메인 포스터에는 ‘여왕’(갤 가돗)의 위협을 피해 마법의 숲으로 오게 된 ‘백설공주’(레이첼 지글러)가 사과를 든 채 여왕을 바라보는 모습이 담겼다. 함께 공개된 메인 예고편 속, 왕국을 차지하고 모든 것을 바꿔 놓은 ‘여왕’은 자신의 욕망을 채우기 위해 수단과 방법을 가지리 않는다. 여기에 ‘백설공주’를 향한 질투와 시샘이 계속되자, 마법의 숲으로 도망친 ‘백설공주’의 모습이 그려져 호기심을 높인다. 숲속의 비밀스러운 오두막으로 몸을 숨긴 ‘백설공주’는 일곱 난쟁이와 첫 만남을 가지게 되고, 그들과 노래를 부르며 즐거운 나날을 보내게 된다. 하지만, ‘여왕’의 지배로 모든 것을 빼앗긴 백성들을 구하기 위해 진정한 용기를 낸 ‘백설공주’는 다시 자신의 세상에 나서게 된다.","link":"https://m.entertain.naver.com/movie/article/609/0000929099","retrieved":1733365341992},{"title":"'하얼빈' 현빈 \"이렇게 훌륭한 분 연기할 배우 몇이나 될까…축복·기회\"","contents":"연말 국내 대작 ‘하얼빈’(감독 우민호)이 영화 속 인물들과 촬영 비하인드의 모든 과정을 담아낸 ‘하얼빈으로의 여정’ 영상을 5일 공개했다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 영화 ‘하얼빈’이 영화 속 인물에 완벽하게 몰입한 배우들의 대장정을 담은 ‘하얼빈으로의 여정’ 영상을 공개했다. 오늘 공개된 영상은 보는 이들로 하여금 치열하고 고된 상황 속에서 절박했던 독립군들의 생생함을 담기 위한 노력들이 시선을 사로잡는다. 나라의 운명을 바꾸고자 했던 안중근 장군과 독립군들의 담대하고도 비장한 모습은 관객들을 순식간에 스크린 속 여정으로 이끄는 것. 공개된 영상에서는 안중근 역의 현빈부터 우덕순 역의 박정민, 김상현 역의 조우진, 공부인 역의 전여빈, 모리 다쓰오 역의 박훈, 최재형 역의 유재명 그리고 이창섭 역의 이동욱까지 각기 다른 아우라로 인물들을 표현한 배우들이 모두 등장해 시","link":"https://m.entertain.naver.com/movie/article/018/0005899584","retrieved":1733365341992},{"title":"'비상계엄' 시민의식 일깨운 '서울의 봄', 한국영화제작가협회상 작품상","contents":"&lt;서울의 봄&gt;(작품상), 김성수 감독(감독상), 장재현 감독(각본상), 조정석·김고은, 지창욱·염혜란. 제11회 한국영화제작가협상(제협상) 수상작(자)이다. 한국영화제작가협회는 5일 제11회 제협상 수상작(자)을 발표했다. 제협상 시상은 한 해 동안 한국 영화계를 빛낸 주역들에게 감사와 격려의 뜻을 전하는 데에 있다. 올해에도 많은 영화인들과 영화산업 관계자들이 참석해 그 의의를 더할 예정이다. 최고 영예인 작품상 수상작은 &lt;서울의 봄&gt;(제작 하이브미디어코프)이다. &lt;서울의 봄&gt;은 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 ‘10·26’을 영화적으로 재조명, 대중성은 물론 작품성을 인정받았다. 특히 &lt;서울의 봄&gt;은 최근 대한민국을 뒤흔든 비상계엄 전 시민의식을 일깨우는 학습효과를 톡톡히 했다는 평을 듣고 있다. 윤석열 대통령은 지난 3일 오후 10시 25분께 긴급 대국민담화를 발표하고 비상계엄을 선포했다. 이에 국회는 4일 오전 1시 본회의를 소집해 재석 190명, 찬성 19","link":"https://m.entertain.naver.com/movie/article/109/0005207604","retrieved":1733365341993},{"title":"탑=래퍼→박성훈=트렌스젠더→임시완=코인 유튜버…'오징어게임2'의 파격 캐릭터","contents":"'오징어 게임' 시즌2의 공개일이 약 20일 앞으로 다가온 가운데 이야기의 주요 캐릭터가 공개됐다. 5일 넷플릭스는 시즌2의 주요 캐릭터를 담은 캐릭터 소개 영상과 그들의 참가 번호가 담긴 포스터 9종을 공개했다. 공개된 '오징어 게임' 시즌2 1차 캐릭터 포스터는 작품 속 게임 참가자들이 게임 참가 직전에 찍는 프로필 사진을 연상시킨다. 게임을 끝내기 위해 돌아온 456번 '기훈'의 포스터는 웃음기 없는 진지한 표정으로 이 게임이 처음인 다른 참가자들과 대조된다. 순수하고 해맑았던 시즌1 때와는 다른 분위기를 풍기는 '기훈'의 모습에서는 게임의 배후를 밝히기 위해 목숨을 걸고 게임에 다시 참여한 그의 집념과 강한 의지를 엿볼 수 있다. 이에 반해, 큰돈을 벌 수 있다는 희망으로 기대에 부푼 8명의 또 다른 참가자들의 프로필은 웃음 가득한 얼굴이거나 미소로 밝은 표정 일색이다. 코인(암호화폐) 투자 유튜버 333번 '명기'로 분한 임시완, 붙임성 좋고 넉살 좋은 성격의 388번 '대","link":"https://m.entertain.naver.com/movie/article/416/0000309866","retrieved":1733365341993},{"title":"송중기→이희준, 파란만장 생존기…'보고타' 2차 보도스틸 공개","contents":"연말연시 극장가 기대작으로 주목받고 있는 영화 '보고타: 마지막 기회의 땅'이 낯선 땅에서 펼쳐지는 파란만장한 사건들을 생생히 담은 2차 보도스틸을 공개했다. [제공/배급: 플러스엠 엔터테인먼트 제작: ㈜영화사 수박, ㈜이디오플랜 l 공동제작: 플러스엠 엔터테인먼트 감독: 김성제 출연: 송중기, 이희준, 권해효, 박지환, 조현철, 김종수] IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화 '보고타: 마지막 기회의 땅'이 새로운 볼거리로 가득한 2차 보도스틸을 공개했다. 공개된 2차 보도스틸은 한국을 떠나 낯선 땅에서 뿌리내리기 위해 고군분투하는 인물들의 모습을 생생히 담아내 이목을 집중시킨다. 먼저, IMF 이후 새로운 기회를 찾아 보고타에 도착한 국희와 국희의 아버지 근태(김종수)가 보고타 한인 사회의 최고 권력자 박병장을 어색하게 뒤따라가는 모","link":"https://m.entertain.naver.com/movie/article/408/0000244969","retrieved":1733365341995},{"title":"일본 노부부가 들려주는 '인생무상' 이야기","contents":"영화 &lt;동경 이야기&gt;는 본질적으로 쓸쓸함과 고독을 표현한 작품이다. 도쿄를 방문하는 노부부의 이야기를 통해 현대 사회의 가족 군상을 고찰하며, 그들의 쓸쓸함을 적나라하게 드러낸다. 우리는 흔히 인생을 '덧없다'라고 표현하고는 하는데, 이 말은 많은 함의를 내포한다. 삶의 무상함, 헛되고 허무한 느낌, 불확실한 미래 등과 같이 다양한 감정을 포함하는데, 이 덧없다라는 표현이 동경 이야기에 퍼즐처럼 딱 들어맞는다. 자녀들이 부모에게 할애하는 시간이 마치 숙제처럼 여겨지고, 그로 인해 노부부가 느끼는 외로움과 고독 속에서 우리는 인생의 덧없음을 더욱 실감하게 된다. 멀리서 보면 희극, 가까이서 보면 비극 ▲  영화 '동경 이야기' 스틸컷 ⓒ 오드 AUD 주인공 슈키치와 토미는 자녀들을 모두 출가시키고, 시골에서 평화로운 노후를 보내고 있다. 의사인 장남 코이치, 미용실을 운영하는 장녀 시게, 오사카에서 근무하는 셋째 아들 케이조, 그리고 교사로 일하고 있는 막내 쿄토까지, 이는 흔히 '엄","link":"https://m.entertain.naver.com/movie/article/047/0002454864","retrieved":1733365341996},{"title":"조정석·김고은, 제11회 제협상 남녀주연상..작품상은 '서울의 봄'(공식)","contents":"조정석, 김고은이 제11회 한국영화제작가협회상 주연상을 차지했다. 한국영화제작가협회는 5일 제11회 한국영화제작가협상(제협상) 수상작(자)을 발표했다. 최고 영예인 작품상 수상작은 '서울의 봄'(제작 하이브미디어코프)이다. '서울의 봄'은 1970년대 말, 대한민국 현대사를 뒤흔든 이른바 ‘10·26’을 영화적으로 재조명, 대중성은 물론 작품성을 인정받았다. 각본상은 풍수지리와 무속신앙을 소재로 오컬트 장르를 흥미롭게 구성한 '파묘'의 장재현 감독이 수상한다. 남우주연상은 '파일럿'의 조정석이 받는다. 여장남자로 변신하며 기대를 저버리지 않는 전매특허 ‘조정석표 코믹 연기’를 보여주었다. 여우주연상은 무당 화림으로 변신해 강렬한 연기를 선보인 '파묘' 김고은에게 돌아간다. 남우조연상은 복잡한 내면을 지닌 캐릭터를 완성하여 확실한 존재감을 보여준 '리볼버'의 지창욱, 여우조연상은 뛰어난 중국어 실력을 선보이며 특유의 능청스러운 연기로 작품에 활력을 불어넣은 '시민덕희' 염혜란이 수상한","link":"https://m.entertain.naver.com/movie/article/112/0003735518","retrieved":1733365341997},{"title":"‘페스티벌 시월’ 개최해보니...외국인 신용카드 68억원 더 써","contents":"부산국제영화제 등 17개 행사 동시 개최 관람객 39만명, 지난해보다 9만명 늘어 외국인 숙박도 지난해 비해 50% 증가 올해 부산에서 처음으로 열린 융복합 마이스 행사 ‘페스티벌 시월’을 분석한 결과 전체 관람객이 증가했고 외국인 방문객의 체류 기간과 씀씀이도 늘어난 것으로 나타났다. ‘페스티벌 시월’은 지난 10월 1일부터 8일까지 음악, 영화, 문화, 음식, 산업, 기술 등 6개 분야 17개 개별 행사를 연계한 융복합 축제로 진행됐다. 부산시는 영산대학교 산학협력단에 의뢰해 ‘페스티벌 시월’에서 참여 행사별 관람객 변화, 도시관광수요 확대 효과, 빌리지 운영 만족도 등과 관련한 성과를 빅데이터와 설문조사 활용해 분석한 결과를 5일 발표했다. 17개 참여 행사에 참여한 관람객은 39만1592명으로, 지난해 개별 행사 개최 대비 9만2689명이 증가했다. 여러 행사를 묶은 통합입장권도 5000장이 판매돼 융복합에 따른 연계 효과를 보였다. 한국관광공사 데이터랩의 방문자 빅데이터를","link":"https://m.entertain.naver.com/movie/article/009/0005408290","retrieved":1733365341999},{"title":"'서울의 봄' 韓영화제작가협회상 작품상…조정석·김고은 남녀주연상 쾌거","contents":"영화 ‘서울의 봄’(감독 김성수)이 제11회 한국영화제작가협회상(이하 제협상) 최고 영예인 작품상 트로피를 품에 안았다. ‘파일럿’ 조정석과 ‘파묘’ 김고은이 제협상 남우주연상과 여우주연상의 주인공을 각각 차지했다. 제협상의 주최 측인 한국영화제작가협회는 5일 제11회 제협상 수상작(자)을 발표했다. 제협상 시상은 한 해 동안 한국 영화계를 빛낸 주역들에게 감사와 격려의 뜻을 전하는 데에 있다. 올해에도 많은 영화인들과 영화산업 관계자들이 참석해 그 의의를 더할 예정이다. 최고 영예인 작품상 수상작은 ‘서울의 봄’(제작 하이브미디어코프)이다. ‘서울의 봄’은 1970년대 말, 대한민국 현대사를 뒤흔든 박정희 전 대통령의 시해 사건인 10.26 사태와 그로 인해 촉발한 신군부의 12.12 군사 반란을 영화적으로 재조명, 대중성은 물론 작품성까지 인정받으며 천만 영화에 등극했다. 제작사 하이브미디어코프는 ‘보통의 가족’, ‘핸섬가이즈’, ‘남산의 부장들’, ‘다만 악에서 구하소서’, ‘","link":"https://m.entertain.naver.com/movie/article/018/0005899548","retrieved":1733365342000},{"title":"디즈니+ '무빙', 지상파 뚫었다…MBC에서 방영","contents":"지난해 디즈니+에서 가장 성공한 시리즈로 평가받은 '무빙'이 지상파에서 방영된다. 월트디즈니컴퍼니 코리아 측은 5일 \"'무빙'을 오는 12월 22일부터 1월까지 MBC에서 방영한다\"고 밝혔다. '무빙'은 강풀 작가의 동명의 인기 웹툰을 원작으로 한 작품으로 초능력을 숨긴 채 현재를 살아가는 아이들과, 과거의 아픈 비밀을 숨긴 채 살아온 부모들이 시대와 세대를 넘어 닥치는 거대한 위험에 함께 맞서는 초능력 액션 히어로물 드라마이다. 류승룡, 조인성, 한효주, 고윤정, 이정하 등이 출연했다. 지난해 8월 디즈니+에서 공개된 국내외에서 큰 사랑을 받았다. 지상파에서 방영된 드라마가 OTT를 통해 공개된 사례는 비일비재했지만 OTT에서 제작되고 방영된 시리즈가 지상파에서 방영된 경우는 없었다. 이번 프로젝트는 글로벌 OTT와 국내 지상파 방송이 협업한 첫 사례로 기록될 전망이다. MBC가 선보이는 디즈니+ 오리지널 시리즈 '무빙'은 12월 22일 오후 10시 첫 방송을 시작으로 크리스마스","link":"https://m.entertain.naver.com/movie/article/416/0000309865","retrieved":1733365342002},{"title":"숏폼 애니 '씰룩', 2년 만에 유튜브·SNS 누적 24억뷰","contents":"귀여운 물범 캐릭터가 등장하는 숏폼 애니메이션 '씰룩'(SEALOOK)이 출시 2년 만에 유튜브와 사회관계망서비스(SNS) 등에서 누적 조회 수 24억건을 돌파했다고 더핑크퐁컴퍼니가 5일 밝혔다. '씰룩'은 더핑크퐁컴퍼니와 애니메이션 스튜디오 밀리언볼트가 제작한 편당 90초 분량의 숏폼 콘텐츠다. 지구 끝에서 만난 물범들의 이야기를 담았다. '씰룩'은 2022년 12월 유튜브 첫 공개 이후 2년 만인 이달 현재 유튜브 16억3천만뷰, 인스타그램·페이스북·엑스(X·옛 트위터) 2억뷰, 틱톡 6천만뷰, 중국 온라인 플랫폼 텐센트 비디오 5억뷰 등 전체 플랫폼 합산 누적 24억뷰를 달성했다. 지난 3월 중국 상하이에서 열린 '씰룩데이' 오프라인 행사는 누적 방문객 120만명을 기록하는 등 중국 내 인기도 높다. 더핑크퐁컴퍼니는 '씰룩' IP(지식재산권) 출시 2주년을 맞아 오는 28일부터 KBS 1TV에서 신규 에피소드를 방송하고, 새 캐릭터 '아기범'과 '아기곰'을 선보일 계획이다. 또","link":"https://m.entertain.naver.com/movie/article/001/0015086026","retrieved":1733365342007},{"title":"‘하얼빈’ 현빈 “안중근 역, 이 기회 찾아오는 배우 몇이나 될까”","contents":"'하얼빈' 속 독립군으로 분한 배우들의 뜨거운 여정이 공개됐다. 12월 25일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 공개된 영상은 보는 이들로 하여금 치열하고 고된 상황 속에서 절박했던 독립군들의 생생함을 담기 위한 노력들이 시선을 사로잡는다. 나라의 운명을 바꾸고자 했던 안중근 장군과 독립군들의 담대하고도 비장한 모습은 관객들을 순식간에 스크린 속 여정으로 이끄는 것. 안중근 역의 현빈부터 우덕순 역의 박정민, 김상현 역의 조우진, 공부인 역의 전여빈, 모리 다쓰오 역의 박훈, 최재형 역의 유재명 그리고 이창섭 역의 이동욱까지 각기 다른 아우라로 인물들을 표현한 배우들이 모두 등장해 시선을 압도한다. 남다른 마음가짐으로 작품에 임한 포부를 전하는 것은 물론, “‘이렇게 훌륭하신 분을 연기할 수 있는 기회가 찾아오는 배우가 몇이나 될까’라고 생각을 했을 때 굉장히","link":"https://m.entertain.naver.com/movie/article/609/0000929083","retrieved":1733365342008},{"title":"곽경택 감독의 '소방관', '모아나2' 제치고 흥행1위 [박스오피스]","contents":"곽경택 감독의 '소방관'이 강력한 경쟁자들을 누르고 개봉 첫날 박스오피스 정상 자리를 차지했다. 영화진흥위원회 영화관 입장권 통합전산망에 따르면 '소방관'은 개봉 첫날인 4일에 8만1674명을 모아 흥행 1위에 올라섰다. 누적관객수는 9만2551명이다. 실화를 모티프로 한 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원 유재명 이유영 오대환 등이 출연했다. 실화의 무게감과 감동적인 스토리, 배우들의 열연이 어우러져 관객들의 마음을 사로잡고 있다. 7일 연속 박스오피스 1위에 올랏던 '모아나2'가 '소방관'의 뒤를 이어 2위에 랭크됐다. 누적관개수는 154만5,611명을 기록했다. '소방관'과 같은 날 개봉한 송강호 주연의 '1승'이 4만6363만3,360명을 모아 3위에 올랐다. 누적관객수는 6민3360명. 영화 공개 후 호평이 쏟아졌지만 개봉 첫날 기대에 미치지","link":"https://m.entertain.naver.com/movie/article/465/0000009421","retrieved":1733365342011},{"title":"CGV, 국내 극장 최초 AI 단편영화 '엠호텔' 상영","contents":"러닝타임 6분 31초·티켓 가격 1000원 생성형 인공지능(AI)을 통해 제작된 단편영화 '엠호텔'이 국내 관객들과 만난다. CGV는 5일 \"AI를 통해 제작한 단편영화 '엠호텔'을 국내 극장 최초로 상영한다\"며 \"티켓 가격은 1000원이고 예매는 이날부터 가능하다\"고 밝혔다. 작품은 오는 11일부터 CGV 강남, 왕십리, 용산아이파크몰 등 전국 20개 극장에서 만나볼 수 있다. '엠호텔'은 평생 신세 한탄만 하던 노숙자가 호텔 열쇠를 우연히 줍게 되며 펼쳐지는 미스터리한 이야기를 그린다. 6분 31초라는 짧은 러닝타임이지만 인생에 관한 깊은 통찰이 담겨 있다는 평가를 받고 있는 작품이다. 특히 '엠호텔'은 베니스 AI 국제 필름 어워드 Official Selection과 칸느 월드 필름 페스티벌 Best AI Film Winner, 뉴욕 AMT 필름 페스티벌 Best AI Film Winner 등 유수의 국제 AI 영화제에서 화제를 모은 작품이다. 또한 오는 6일부터 8일까지 부산","link":"https://m.entertain.naver.com/movie/article/629/0000344611","retrieved":1733365342014},{"title":"활동중단 곽도원, 송강호 이겼다‥‘소방관’, ‘1승’ 꺾고 1위[박스오피스]","contents":"'소방관'이 개봉 첫날 전체 박스오피스 1위를 차지했다. 12월 5일 영화진흥위원회 통합전산망 집계에 따르면, 4일 개봉한 영화 '소방관'(감독 곽경택)이 8만1,674명을 동원하며 전체 박스오피스 1위로 출발했다. 이는 디즈니 '모아나2'(감독 데이비드 G. 데릭 주니어)를 제친 스코어로, 이날 '모아나2'는 5만5,981명을 동원하며 2위에 이름을 올렸다. '소방관'과 같은 날 개봉한 송강호 주연 영화 '1승'(감독 신연식)은 4만6,363명을 동원하며 3위에 그쳤다. 한편, '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 음주운전으로 사회적 물의를 일으키고 활동을 중단한 곽도원이 주연으로 활약해 일명 '곽도원 리스크'를 안고 개봉했지만, 개봉 첫날 1위를 차지한 만큼 향후 스코어가 주목된다. '소방관'은 유료 관람한 관객 1인 티켓 금액당 119원을 대한민국 소방","link":"https://m.entertain.naver.com/movie/article/609/0000929080","retrieved":1733365342015}]}