{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정재용 \"건보료 3천만원→세금 1억 5천 체납…악순환 끊고파\" (아빠는 꽃중년)[종합]","contents":"정재용이 양육비를 위해 변화하는 모습을 보였다. 5일 방송한 채널A '아빠는 꽃중년'에는 DJ DOC의 정재용이 새출발을 위해 노력하는 모습이 공개됐다. 앞서 정재용은 \"코로나19로 경제 사정이 힘들어져 2년 전 이혼했다. 양육비도 못 줘서 차마 연지를 만날 수 없었다\"라고 고백했다. 이날 정재용은 \"‘아빠는 꽃중년’의 출연료가 입금돼, 2년 만에 소득이 생겼다”라며, 집 앞 편의점으로 향했다. 정재용은 편의점 사장님에 아이스크림 외상값 400원을 갚은 뒤, 음료수를 건네면서 감사의 인사를 올렸다. 집에 돌아온 정재용은 \"연지가 지켜보고 있다는 생각으로 담배도 끊으려 한다”라고 선언하며 집안을 깨끗하게 정리하고 딸의 사진을 배치했다. 이를 지켜보던 ‘꽃대디’들은 모두 응원의 환호를 보냈다. 이후 소속사 대표와 만난 정재용은 “지금껏 수입이 없어 생긴 체납의 고리를 끊어내고 싶다\"라며 차로 이동하던 중 건강보험료와 연금보험 체납 금액을 알아보았다. 그 결과 약 3천만 원의 금액이 연체","link":"https://m.entertain.naver.com/now/article/311/0001768526","retrieved":1725545283610},{"title":"염정아, 깜짝 생일 케이크에 “돈 어디서 났어?” 지갑 확인 폭소(산지직송)","contents":"배우 염정아가 본인의 깜짝 생일파티 중에도 MBTI T의 매력을 뽐냈다. 9월 5일 방송된 tvN '언니네 산지직송' 8회에서는 게스트 차태현과 함께하는 세 번째 산지 경상남도 고성군에서의 갯장어잡이 현장이 공개됐다. 이날 염정아가 누구보다 바쁘게 저녁 준비를 할 때, 동생들은 수상한 작당 모의를 했다. 사실 이틀 뒤인 염정아 생일을 위해 깜짝 이벤트를 준비했던 것. 안은진과 덱스가 전에 민들조개를 잡아 마련한 비상금 1만 4천 원으로 몰래 외출해 케이크까지 미리 사둔 상황이었다. 동생들은 언제 깜짝 파티를 할지 정하곤 제작진에게 맡겨놓은 케이크를 집 안으로 옮겼다. 염정아가 자리만 비우면 작당 모의를 하던 동생들은 식사 전 냅다 노래를 틀고 장기자랑을 시작했다. 처음엔 어안이 벙벙하던 염정아는 윤상 '한 걸음 더'를 부르는 박준면, 안은진을 사랑 가득한 눈길로 바라보더니 덱스가 케이크까지 들고 나오자 감동의 표정을 지었다. 하지만 깜짝 파티 후 덱스가 \"저희가 사실 비상금이 있었다","link":"https://m.entertain.naver.com/now/article/609/0000894095","retrieved":1725545283610},{"title":"'4혼' 박영규 \"♥25세 연하 아내, 애칭=하니\" (미스쓰리랑)","contents":"박영규가 25세 연하 아내를 언급했다. 5일 방송된 TV조선 '미스쓰리랑'에서는 '박 터졌네' 특집을 맞아 박영규, 서지오, 소유미가 게스트로 출연했다. 김수찬은 박영규의 출연에 그 시절 시트콤 '순풍 산부인과' 속 미달이 아버지 대사를 성대모사했다. 박영규는 '순풍 산부인과'가 다시 화제가 되고 있다는 소식에 \"지방에 갔는데 초등학생 7-8명이 나를 보더니 '미달이 아빠다!' 하더라\"고 언급했다. 또한 박영규는 25세 연하의 아내와 결혼했다는 소식으로 모두를 놀라게 했다. 박영규는 아내가 53세인 서지오보다 어리다며, 애칭은 '하니'라고 밝혔다. 또한 \"서로 핸드폰에도 '하니'라고 저장했다\"고 덧붙였다. \"끝사랑이냐\"는 질문에 박영규는 \"사랑은 계속 진행 중이다. 하니 씨와 끝날지 안 끝날지는 아무도 모른다. 하지만 최선을 다할 것\"이라고 대답했다. 사진=TV조선 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001768525","retrieved":1725545283616},{"title":"'나솔사계' 영숙, 미스터 김 직진에 \"결혼해?\" 부담감 고백","contents":"'나솔사계' 영숙이 미스터 김의 직진에 부담감을 느꼈다. 5일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 최종 선택을 앞둔 14기 미녀 삼총사 영숙-영자-현숙과 미스터 4인의 이야기가 담겼다. 최종 선택을 앞두고, 영숙은 미스터 김과 마지막 밤을 보내기로 선택해 시선을 모았다. 그러나 영숙은 \"일주일 세 번 가겠다\", \"회사 옮기는 것까지 생각한다\"라며 '나솔사계' 이후를 구체적으로 생각하는 미스터 김의 모습에 당황했다. 영숙은 제작진과의 인터뷰에서 \"점점 마음 한편이 불안해지더라\"라고 운을 떼며 \"뭐 사귀기로 했어? 뭐야? 결혼해?\"라고 부담감을 고백했다. 이어 영숙은 \"괜히 왔나?\"라는 생각까지 했다고 전해 눈길을 끌었다. 한편 ENA·SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'는 '나는 솔로'의 세계관을 확장한 스핀오프(파생작) 예능 프로그램으로 매주 목요일 오후 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007774308","retrieved":1725545283621},{"title":"갯장어 직송비 15만 원…'굿바이' 차태현 \"너무 재밌는 이틀이었다\" (언니네 산지직송) [종합]","contents":"배우 차태현이 소감을 전했다. 5일 방송된 tvN '언니네 산지직송'에서는 염정아, 박준면, 안은진, 덱스, 차태현이 갯장어 조업으로 직송비 15만 원을 번 장면이 전파를 탔다. 이날 안은진은 갯장어를 보고 눈물을 터트렸고, \"무섭다\"라며 통곡했다. 염정아는 \"어떡해. 무섭대\"라며 걱정했다. 안은진은 제작진과 인터뷰에서 \"너무너무 속상하다. 늘 열심히 일을 하고 그러고 싶은데 바다 나갔을 때는 전혀 도움이 되지 못한 그런 사람이어가지고\"라며 속상해했다. 차태현은 \"이제 (갯장어) 없다. 빨리 와라\"라며 다독였다. 더 나아가 차태현은 선장님과 염정아가 갯장어를 옮기는 것을 보고 \"이거 두 마리 째다. 이 바구니 몇 마리 나오나 세라\"라며 격려했고, 안은진은 한 발 떨어져서 숫자를 셌다. 특히 염정아, 안은진, 차태현과 박준면, 덱스로 나뉘어 조업을 진행했고, 출연자들은 무사히 조업을 마치고 육지에서 재회했다. 제작진은 직송비 15만 원을 지급했고, 염정아는 \"우리 지금 11만 원인가","link":"https://m.entertain.naver.com/now/article/311/0001768524","retrieved":1725545283621},{"title":"'나솔사계' 영숙, 마지막 밤 미스터 김 선택…\"눈빛 달라\"","contents":"'나솔사계' 영숙이 마지막 밤을 보낼 사람으로 미스터 김을 선택했다. 5일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 최종 선택을 앞둔 14기 미녀 삼총사 영숙-영자-현숙과 미스터 4인의 이야기가 담겼다. 미스터 김과 킴 사이에서 삼각관계를 형성한 영숙은 마지막 밤을 함께 보낼 사람을 선택하기 위해 '풀잎점'까지 하는 모습으로 눈길을 끌었다. 영숙은 \"오죽 답답했으면, 뭐라도 해보자 싶어서\"라며 복잡한 마음을 고백했다. 현숙이 미스터 강, 영자가 미스터 박을 선택한 가운데, 영숙은 미스터 김을 선택했다. 현숙은 미스터 김을 선택한 이유에 대해 \"좀 더 편한 마음이 있고, 눈빛이 다르다, 저를 보는 눈빛 자체가\"라고 밝혔다. 한편 ENA·SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'는 '나는 솔로'의 세계관을 확장한 스핀오프(파생작) 예능 프로그램으로 매주 목요일 오후 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007774304","retrieved":1725545283622},{"title":"안은진, 갯장어 조업 중 눈물…“너무 무서워” (‘언니네 산지직송’)","contents":"배우 안은진이 갯장어 조업 중 눈물을 흘렸다. 5일 방송된 tvN ‘언니네 산지직송’ 8회에서는 경상남도 고성에서 갯장어 조업에 나선 염정아, 박준면, 안은진, 덱스, 차태현의 모습이 그려졌다. 이날 차태현은 염정아가 하던 일을 넘겨받아 갯장어잡이에 도전했다. 그러나 금세 줄이 엉켰고, 차태현은 도움을 요청했다. 결국 염정아가 다시 복귀했다. 화려한 손재주를 뽐내는 염정아에 차태현은 “어떻게 저렇게 잡냐”고 감탄했다. 반면 안은진은 겁에 질린 모습이었다. 안은진은 갯장어가 아닌 다른 물고기가 잡혀 올라와 팔딱거리자 “나 정말 못 만진다. 너무 무섭다”고 물고기 공포증을 호소했다. 이어 배 구석으로 가 눈물을 흘렸다. 안은진은 인터뷰에서 “너무 속상하다. 늘 열심히 일하고 싶은데 바다에 나갔을 때 전혀 도움이 되지 못한 사람이어서 (속상하다)”고 토로했다. 한편 ‘언니네 산지직송’은 매주 목요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005361586","retrieved":1725545283622},{"title":"아야네母, 족탕 '원샷'하는 딸에 충격…\"신기한 맛\" (아빠는 꽃중년)[종합]","contents":"아야네의 어머니가 딸의 산후조리 모습에 충격받았다. 5일 방송한 채널A '아빠는 꽃중년'에는 지난 7월 득녀한 이지훈, 아야네 부부가 양가 어머니를 모시고 식사하는 장면이 공개됐다. 7월 득녀 후 처음으로 한국에 방문한 아야네의 어머니는 손녀와의 첫 만남을 마치고 곧장 부엌으로 향했다. 아야네가 좋아하는 수제 함박 스테이크를 만들기 위한 것. \"식당에서 파는 것보다 엄마가 해준 맛이 그리웠다\"라는 아야네에 어머니는 능숙하면서도 정성스러운 손길로 함박 스테이크를 만들었다. 이후 이지훈의 어머니 또한 아야네와 사돈을 위한 음식을 가져오며 네 사람의 식사 자리가 마련됐다. 아야네 어머니의 함박 스테이크를 중심으로 한 식사가 마무리 되자, 아야네와 그의 어머니 앞으로 무언가가 담긴 국그릇 하나가 놓였다. 뽀얀 국물과 고기로 구성된 요리는 다름 아닌 '족탕'. \"족발 같은 거냐\"라고 묻던 아야네의 어머니는 \"한 번도 먹어보지 못했다. 어떻게 먹는 거냐\"라며 난처한 모습을 보였다. 이에 아야네","link":"https://m.entertain.naver.com/now/article/311/0001768523","retrieved":1725545283624},{"title":"'나솔사계' 미스터 킴, 14기 영숙에 선택 못 받자 \"그럼 그렇지\"","contents":"'나솔사계' 미스터 킴이 14기 영숙의 선택에 대해 속상한 마음을 드러냈다. 5일 방송된 ENA, SBS플러스 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'에서는 여성 출연자들이 저녁 데이트 상대를 고르는 모습이 그려졌다. 이날 14기 영자는 미스터 박, 14기 현숙은 미스터 강을 선택했다. 14기 영숙은 미스터 김과 미스터 킴 둘 사이에서 고민하다 미스터 김을 선택했다. 영숙은 미스터 김을 선택한 이유에 대해 \"더 편하기도 하고 나를 바라보는 눈빛이 좀 다르다\"고 밝혔다. 미스터 킴은 제작진과 인터뷰에서 \"'그럼 그렇지. 내가 잘 생각하고 있었구나' 싶었다. 당연히 내 방에 들어오면 베스트겠지만 현실적으로 내 방에 들어오지 않을 거라고 확신하고 있었다\"고 털어놨다. 이에 MC 데프콘은 \"그렇다고 해서 미스터 킴이 포기할 사람은 아니다\"고 꼬집어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/108/0003263902","retrieved":1725545283628},{"title":"정재용 \"건강보험료 약 3천만원 체납\"…신용 회생 상담","contents":"'아빠는 꽃중년' DJ DOC 정재용이 밀린 국민건강보험료를 공개했다. 5일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 신용 회생을 위한 절차에 돌입한 정재용의 모습이 담겼다. 앞서 정재용은 2018년 19세 연하인 걸그룹 아이시어 출신 이선아와 결혼, 이듬해 딸을 품에 안았지만, 결혼 4년 만에 안타까운 이혼 소식을 전했다. 이어 정재용은 고정적인 수입이 없어 자신감이 결여돼 딸 연지를 보지 않은 지 2년이 됐다고 밝혔다. 이후 정재용은 지난 방송을 통해 2년 만에 전처와 재회해 화제를 모았다. 이날 정재용은 '아빠는 꽃중년' 출연료로 오랜만에 수입이 생겼다고 밝혔다. 이에 정재용은 \"앞으로 딸이 지켜본다고 생각하고 바꿔 보려고 마음먹고 있다\"라며 주변을 정리하고 딸 연지의 액자를 진열, 변화를 위해 나섰다. 정재용은 체납된 국민건강보험료만 약 3000만 원인 것으로 전해졌다. 이에 정재용은 딸 연지를 위해 채무상담을 위해 신용상담센터를 방문한 모습으로","link":"https://m.entertain.naver.com/now/article/421/0007774297","retrieved":1725545283628},{"title":"이지훈 “6살차 日 장모, 김원준과 동갑” 언어 소통 실패+어색 재회(아빠는 꽃중년)","contents":"이지훈이 일본인 장모와 소통의 어려움을 겪었다. 9월 5일 방송된 채널A ‘아빠는 꽃중년’에서 이지훈의 아내 아야네의 어머니는 손녀를 보기 위해 일본에서 한국에 왔다. 이지훈은 장모님을 맞이하기 위해 자체 제작한 환영 현수막을 준비했다. 아야네는 “루희를 사진으로만 보다가 엄마가 처음 만나는 날이니까 조금 설렌다”라며 “육아를 한 지 며칠 안 됐지만, 하다 보니까 ‘이걸 엄마가 저를 키울 때 했었구나’라는 생각이 들면서 엄마한테 너무 고맙고 보고 싶은 마음이 들더라”고 그리워했다. 공항으로 이동하는 동안 일본어 벼락치기를 한 이지훈은 장모와 반갑게 인사를 나눴다. 아야네의 어머니를 본 김원준은 “장모님이 굉장히 젊으신 것 같다”라고 말했다. 이지훈이 “참고로 저랑 6살 차이 나신다”라고 답하자, 김원준은 “그럼 나랑 동갑인데?”라고 깜짝 놀랐다. 이지훈은 장모님이 1973년생이며, 20세에 아야네를 출산했다고 밝혔다. 김원준은 “저도 일찍 결혼했으면 지훈이 같은 사위가 있는 거다”라","link":"https://m.entertain.naver.com/now/article/609/0000894094","retrieved":1725545283628},{"title":"오토바이 추돌 사고 덱스, 염정아에 “옆으로 쓰러지며 타” 자랑(산지직송)","contents":"방송인 덱스가 오토바이 운전 실력을 자랑했다. 9월 5일 방송된 tvN '언니네 산지직송' 8회에서는 세 번째 산지 경상남도 고성군에서의 바다살이가 펼쳐졌다. 이날 덱스는 염정아를 오토바이 뒤에 태우고 함께 장을 보러 향했다. 염정아를 뒤에 태운 만큼 안전 운전을 하는 덱스는 \"누나 저 오토바이 타는 거 보셨냐\"고 물었고, 염정아는 \"옆으로 쓰러지며 타더라?\"라고 말했다. \"지금 한번 해볼까요?\"라고 너스레 떤 덱스는 \"이런 오토바이랑은 다른 거지 않냐\"는 염정아의 말에 \"그건 훨씬 더 빠른 오토바이긴 하다\"고 설명했다. 한편 지난 9월 2일 채널 '덱스 101'에는 덱스가 모터사이클 프로 데뷔에 도전하는 모습이 공개됐다. 해당 영상에는 덱스가 바이크와 분리되는 사고를 겪은 데 이어, 질주 중 옆 오토바이와 충돌해 주행로 밖으로 튕겨져 나가는 모습이 담겨 충격을 줬다.","link":"https://m.entertain.naver.com/now/article/609/0000894093","retrieved":1725545283629},{"title":"\"흐엥 무서워\"..안은진, 혜리 잇는 '레전드 애교짤'..'물고기 공포증'에 눈물[언니네 산지직송]","contents":"배우 안은진이 '물고기 공포증'으로 인해 울음을 터뜨렸다. 5일 방송된 tvN '언니네 산지직송'(이하 '산지직송')에서는 염정아, 안은진, 박준면, 덱스, 차태현이 갯장어 잡이에 나섰다. 멤버들이 탄 배에는 여러 물고기 중에서 성대가 잡혀 올라왔다. 성대는 다리가 있어 걸어다닐 수 있었다. 또 다른 물고기 양태는 큰 몸집으로 어부의 손길을 떠나 마구 움직였다. '물고기 공포증'이 있는 안은진은 이를 보고 \"흐엥 무서워 흐엥 무서워\"라며 진짜 울음을 터뜨렸다. 안은진은 \"너무 속상했다. 늘 열심히 일하고 싶은데 바다 나갔을 때 도움이 되지 못하는 사람이 됐다\"라고 착잡한 마음을 털어놨다. 안은진과 반대로 염정아는 능숙한 손길로 물고기를 담았다. 차태현은 안은진에게 물고기 수를 세라며 안은진을 보고 귀여워 웃음을 터뜨렸다.","link":"https://m.entertain.naver.com/now/article/108/0003263893","retrieved":1725545283630},{"title":"박진희, 母에 서운 \"출산했는데 사위 음식만 챙겨줘\"('아빠는 꽃중년')","contents":"배우 박진희가 모친에 서운함을 토로했다. 5일 방송된 채널A '아빠는 꽃중년' 19회에서는 지난 7월 딸 루희를 품에 안은 이지훈이 자신보다 여섯 살 위인 장모님의 첫 방한을 맞이하는 모습이 그려졌다. 이날 이지훈은 장모님을 공항에서 픽업하기 위해 차를 몰고 나섰다. 공항에 자신을 데리러 온 이지훈에 장모는 \"카드를 꺼내줘서 너무 기쁘고 신경 써줘서 고맙다는 생각이 들었다\"며 고마움을 전했다. \"장모님이 굉장히 젊으시다\"는 말에 이지훈은 \"저랑 6살 차이가 난다\"고 말해 놀라움을 안겼다. 김원준은 \"나랑 동갑이다\"며 감탄했다. 이지훈이 \"장모님이 20세에 아야네를 낳았다\"고 말하자 박진희는 \"친구 같은 엄마와 딸이겠다\"며 부러워했다. MC 김구라가 \"패널들이 기본적으로 장모님하고 나이 차이가 많이 안 나지 않냐. 이지훈 씨는 6살이니까 누나다. 말이 이 안된다\"고 말했다. 정재용도 \"이지훈 씨 장모님이 저희 누나와 동갑이시다\"며 놀라워했다. 또 김구라는 박진희에게 \"장서 사이는 어떠","link":"https://m.entertain.naver.com/now/article/312/0000678722","retrieved":1725545283632},{"title":"\"예산 7억\" 김대호, 새 집 찾아 나섰다…'나혼산' 주택과 작별 (홈즈)","contents":"MBC 김대호 아나운서가 새로운 집을 찾아 나섰다. 5일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 MBC 아나운서 오승훈과 장동민 그리고 가수 육중완이 김대호 아나운서의 새 보금자리 찾기에 나섰다. '나 혼자 산다'를 통해 거주 중인 주택을 공개한 김대호는 \"집을 공개하다 보니 사람들이 많이 왔다갔다한다\"고 입을 열었다. 심지어 김대호는 술을 마시고 놓고 온 가방이 대문 앞에 놓여있는 상황도 목격했다고. 그는 \"애정은 감사하지만, 짐도 늘었고 변화가 필요한 시기다\"며 이사를 결심한 이유를 전했다. 그러나 최근 대세 행보를 보이며 눈코뜰 새 없이 바쁜 일상을 보내는 김대호는 집을 알아볼 시간조차 없었고, 결국 '홈즈'에 의뢰하기에 이르렀다. 이에 장동민은 \"'구해줘! 홈즈'가 좋아져서 출연자가 직접 의뢰하는 세상이 왔다\"며 너스레를 떨었다. 의뢰인이 된 김대호는 \"나는 특이한 집을 좋아하기 때문에 집 구조는 독특할 수록 좋다. 지역은 은평, 서대문, 종로를 선호한다\"며 취","link":"https://m.entertain.naver.com/now/article/311/0001768515","retrieved":1725545283633},{"title":"이지훈 장모님, 이이경과 영상통화…\"'내남결' 2번 봤다\"","contents":"'아빠는 꽃중년' 이지훈 장모님과 이이경이 영상 통화로 인사를 나눴다. 5일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 손녀 루희와 처음 만나는 아야네 어머니의 모습이 담겼다. 이날 이지훈의 장모님이 한국을 찾았다. 어머니는 처음 만나는 손녀 루희의 모습에 뭉클해하기도. 이어 이지훈이 출산 후 첫 외출에 나선 아내 아야네와 장모님을 위한 나들이를 계획했다. 더불어 이지훈은 장모님을 위한 깜짝 이벤트를 준비했다. 앞서 한국 드라마 광팬인 장모님은 최근 '내 남편과 결혼해줘'에 푹 빠져 2번이나 봤다고 밝혔고, 이에 이지훈이 이이경과의 영상 통화를 준비한 것. 장모님은 이이경과의 깜짝 영상 통화에 놀란 모습으로 눈길을 끌었다. 이이경과의 전화 연결로 최고의 사위에 등극한 이지훈은 장모님께서 일본으로 돌아갈 때까지 이이경 이야기를 했다며 장모님에게 제일 큰 추억이 됐다고 전했다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매","link":"https://m.entertain.naver.com/now/article/421/0007774289","retrieved":1725545283635},{"title":"정려원, 스타일리시한 미소 [포토엔HD]","contents":"다시 쓰는 '내 이름은 김삼순' 시사회 및 기자간담회가 9월5일 오후 CGV 용산 아이파크몰에서 열렸다. 이날 배우 김선아, 정려원, 김윤철 감독 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000894092","retrieved":1725545283636},{"title":"‘파친코2’ 이민호, 웰메이드작 서사의 중심 고한수役 그 자체 '묵직한 열연'","contents":"배우 이민호가 서사를 이끄는 깊고 흡입력 강한 연기로 작품의 매력을 배가시키고 있다. 애플TV+ 시리즈 ‘파친코’–Pachinko 시즌 2는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 이민호는 지난 2022년 시즌 1 피날레 이후 2년 만에 다시 돌아온 시즌 2에서 격변의 시대에 가난한 집안에서 태어나 주어진 운명을 개척하고 대자본가로 우뚝 선 고한수 역에 완벽 이입된 모습으로 첫 등장했다. 첫 등장에서 이민호는 굴곡진 세월을 겪고 뛰어난 판단력과 남다른 사업 수완을 발판 삼아 자본가로 비상한 고한수의 모습을 세밀하게 녹여내 등장할 때마다 눈길을 사로잡았다. 고한수는 일본에서 성공하기 위해 오직 앞만 보며 달려오다가 자신의 정체성을 다시 일깨워준 시골 처녀 선자(김민하 분)를 우연히 만나게 되면서 인생에 새로운 챕터를 열게 된 인물인 만큼 공개된 시즌 2 에","link":"https://m.entertain.naver.com/now/article/016/0002359281","retrieved":1725545283638},{"title":"[종합] 김준현·알베르토, 5번만 맛집 택시 영업 성공→먹팁 대방출 (‘어서와’)","contents":"코미디언 김준현이 외국인 친구들의 한식 먹방을 위해 나섰다. 5일 방송된 MBC에브리원 ‘어서와~ 한국은 처음이지?’에서는 한국을 처음 방문한 외국인들을 위해 택시 기사로 변신한 김준현의 모습이 그려졌다. 이날 김준현은 VCR로 봐온 외국인 친구들의 한식 먹방을 떠올리며 “진짜 어렵게 왔는데 맛있게 좀 먹었으면 하는 마음이 컸다”고 말했다. 이에 제작진은 김준현이 직접 외국인 친구들에게 한식 먹방을 알려주는 게 어떻겠냐고 제안했다. 김준현은 “많은 시청자가 (외국인 친구들이) 맛있게 한식을 먹었으면 좋겠다고 해 이런 특집을 꾸미게 됐다. 대한민국에 첫발을 내딛는 사람들에게 좋은 첫인상을 남길 수 있도록 한식의 매력을 정확히 알려주겠다”고 각오를 다졌다. 택시 기사로 변신한 김준현은 맛집 택시에 만족을 표했다. 이어 손님을 태우기 위해 공항으로 향했다. 입국장에서 나온 사람은 알베르토였다. 김준현과 알베르토는 제작진으로부터 홍보용 부채를 받고 본격적인 맛집 택시 홍보에 나섰다. 승객을","link":"https://m.entertain.naver.com/now/article/009/0005361583","retrieved":1725545283639},{"title":"박진희, 5세 연하 판사 남편만 찾는 子에 서운 “아빠 더 사랑한다고”(꽃중년)","contents":"박진희가 아빠만 찾는 아들에게 서운함을 느꼈다. 9월 5일 방송된 채널A ‘아빠는 꽃중년’에는 배우 박진희가 게스트로 출연했다. 이날 방송에서 김구라는 “남편이 가을을 타나”라며 박진희의 5세 연하 판사 남편의 성향에 대해 물었다. 박진희는 “흥이 더 많이 생기니까 부부끼리 한 잔 더 하는 날도 많이 생기고”라고 말했다. 둘째 나이가 7세라고 밝힌 박진희는 “그 친구는 파파 가이다. 아빠를 너무 좋아하고, 아빠랑 자길 원하고 아빠가 기저귀를 갈아주길 원하고 아빠랑 밥 먹기를 원한다”라고 설명했다. 김구라는 “한시름 놨네?”라고 장난을 쳤지만, 박진희는 “요즘은 대놓고 난 엄마보다 아빠를 더 사랑한다고 하니까 ‘내가 널 열 달을 어떻게 품었는데’ 이런 생각 때문에 서운하더라”고 털어놨다. 이지훈은 “선택해라. 서운하겠나, 아니면 몸이 힘든 걸 선택하겠나”라고 물었다. 이에 박진희는 “서운하겠다”라고 선택해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000894091","retrieved":1725545283640},{"title":"이지훈 \"딸 루희, 연예인 기질 있어\"…6살 차 장모와 어색 재회 ('아빠는꽃중년')","contents":"이지훈이 장모님을 만난 가운데, 딸 루희가 연예인 기질이 있다고 밝혔다. 5일 방송된 채널A '아빠는 꽃중년'에서는 아야네, 이지훈 가족의 모습이 그려졌다. 이날 이지훈은 살이 빠졌다는 김구라의 말에 \"원준이 형 처음 보고 나서 얼굴이 야위어졌다고 했는데, (이젠 제가) 육아를 하면서 데뷔 때 꽃미모를 찾고 있다\"라고 밝혔다. 이지훈은 일본 장모님을 맞이할 준비를 하고 있었다. 아야네는 \"육아한 지 며칠 안 됐지만, 하다 보니 엄마가 절 키울 때 했구나 하는 생각에 엄마가 보고 싶었다\"라고 밝혔다. 이지훈은 장모님을 위해 준비한 플래카드를 보여주었지만, 아야네는 \"근데 못 읽지 않냐\"라고 했다. 이에 이지훈은 크게 당황했고, 아야네는 플래카드에 일본어로 번역해 주었다. 장모님을 모시러 가는 사이 이지훈은 일본어 벼락치기를 하며 긴장한 모습을 보였다. 드디어 아야네 어머니 테루코를 만난 이지훈. 아야네 엄마는 \"공항에서 꽃풍선을 주고 카드를 꺼내줘서 너무 기뻤다. 신경 써줘서 고마웠다","link":"https://m.entertain.naver.com/now/article/213/0001308536","retrieved":1725545283642},{"title":"이지훈 日 장모님, '족탕 원샷' 딸 아야네에 충격 \"신기한 맛\"[아빠는 꽃중년][별별TV]","contents":"가수 겸 배우 이지훈의 일본인 장모님이 난생 처음 보는 족탕에 당황했다. 5일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 이지훈과 6세 차이나는 일본인 장모님이 한국의 산후조리 문화를 접하는 모습이 그려졌다. 이날 이지훈 어머니는 출산한 지 얼마 되지 않은 며느리 아야네를 위해 족탕을 준비했다. 이에 아야네 어머니는 \"족발을 한 번도 안 먹어봤다. 어떻게 먹으면 되는 거냐\"고 호기심을 드러냈다. 낯선 모양새에 당황하던 아야네 어머니는 딸이 그릇째 족탕을 먹는 모습에 크게 당황해 웃음을 자아냈다. 이지훈은 \"아야네도 (족탕을) 몇 번 먹어보더니 자기 스타일이라고 하더라\"고 설명했다. 아야네 어머니는 난생 처음 족탕을 맛본 뒤 \"신기한 맛이 난다\"며 이지훈 어머니 눈을 피해 모두를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003263887","retrieved":1725545283643},{"title":"'장근석 子' 문메이슨, 근황 공개…\"캐나다서 전교 1등, 의대 지망생\" ('내 아이의 사생활')","contents":"아역 배우 문메이슨이 의대 지망생이 된 근황을 공개했다. 9월 7일 토요일 저녁 8시 30분 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 도경완-장윤정 부부의 아들딸 ‘도도남매’ 연우-하영 남매, 추성훈의 딸 ‘추블리’ 사랑이 등 근황이 궁금했던 랜선 조카들이 총출동해 기대를 모은다. 그중 귀여움으로 대한민국을 강타했던 ‘국민 베이비’ 문메이슨이 고등학생으로 컴백한다는 소식에 대중의 관심이 쏠리고 있다. 영화 ‘아기와 나’로 데뷔해 큰 눈망울과 사랑스러운 미소로 전국 랜선 이모-삼촌들을 사로잡았던 메이슨. 그의 동생 둘째 메이빈, 셋째 메이든과 함께 ‘슨빈든’ 3형제라 불리며 많은 사랑을 받았다. 이날 방송에서는 메이슨 3형제의 캐나다 일상이 공개된다. 한국에서 활동하다가 약 8년 전부터 캐나다에서 살고 있는 아이들의 폭풍 성장한 모습이","link":"https://m.entertain.naver.com/now/article/312/0000678721","retrieved":1725542175866},{"title":"'아야네♥'이지훈, 장모님과 어색한 재회 \"6살 차이…김원준과 동갑\" (아빠는 꽃중년)","contents":"이지훈이 6살 차이 장모님과 어색하게 재회했다. 5일 방송한 채널A '아빠는 꽃중년'에는 지난 7월 득녀한 이지훈이 자신과 여섯 살 차이가 나는 장모님의 첫 방한을 기념해 진땀을 흘리며 준비하고 마중하는 모습이 공개됐다. 이날 이지훈은 장모님을 맞이하기 위해 플랜카드도 직접 준비하는 정성을 보였다. 한국어로만 이루어진 플랜카드에 아내 아야네가 급히 일본어 번역을 쓰는 모습이 공개돼 웃음을 자아냈다. 혼자 장모님을 모시러 공항으로 향한 이지훈은 살짝 긴장한 모습을 보였다. 풍선꽃과 플랜카드로 깜짝 선물을 받은 장모님은 \"너무 기쁘고 깜짝 놀랐다. 신경써줘서 고맙다고 생각했다\"라며 사위에 대한 고마움을 전했다. 장모님이 생각보다 어려보인다는 스튜디오 패널들의 말에 이지훈은 \"사실 장모님이 저랑 6살 차이난다\"면서 52세 김원준과 동갑임을 밝혀 주위를 놀라게 만들었다. 집으로 이동하는 동안 이지훈은 서툰 일본어로 대화를 시도했지만 쉽지 않은 의사 소통에 진땀을 뺐다. 영상을 시청하던 이지","link":"https://m.entertain.naver.com/now/article/311/0001768504","retrieved":1725542175867},{"title":"안은진, 갯장어 조업 도중 통곡 \"무서워\" (언니네 산지직송)","contents":"배우 안은진이 눈물을 흘렸다. 5일 방송된 tvN '언니네 산지직송'에서는 안은진이 갯장어 조업 도중 눈물 흘린 장면이 전파를 탔다. 이날 안은진은 갯장어를 잡기 위해 뱃일을 하던 중 눈물을 터트렸고, \"무섭다\"라며 호소했다. 염정아는 \"어떡해. 무섭대\"라며 다독였다. 안은진은 제작진과 인터뷰에서 \"너무너무 속상하다. 늘 열심히 일을 하고 그러고 싶은데 바다 나갔을 때는 전혀 도움이 되지 못한 그런 사람이어가지고\"라며 털어놨다. 차태현은 \"이제 없다. 빨리 와라\"라며 안심시켰다. 더 나아가 차태현은 \"이거 두 마리 째다. 이 바구니 몇 마리 나오나 세라\"라며 할 일을 찾아줬다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001768503","retrieved":1725542175868},{"title":"안은진, 살아있는 물고기 무서워 눈물 “도움 못돼 속상”(산지직송)","contents":"배우 안은진이 물고기 공포증에 눈물이 터졌다. 9월 5일 방송된 tvN '언니네 산지직송' 8회에서는 게스트 차태현과 함께하는 세 번째 산지 경상남도 고성군에서의 갯장어잡이 현장이 공개됐다. 이날 차태현은 염정아가 하던 일을 넘겨받아 갯장어 수확에 도전했다. 하지만 금세 줄이 엉켜 엉망이 됐고 차태현은 \"선장님 얘 어떡하냐. 얘 꼬였다\"며 도움을 요청했다. 차태현의 \"이거 기술직 같다\"는 말에 결국 염정아가 다시 일로 복귀했다. 염정아가 복귀하자마자 \"이것도 가끔씩 돌려줘야 한다\"며 남다른 손재주를 뽐내자 자태현은 \"이야, 기술이다. 어떻게 저렇게 잡냐\"며 감탄했다. 반면 안은진은 잔뜩 겁에 질린 모습이었다. 안은진은 갯장어가 아닌 처음 보는 고기가 올라와 펄떡거리자 낯을 가리며 \"나 정말로 못 만진다. 너무 무섭다. 쓰다듬는 것도 못할 것 같다\"고 물고기 공포증을 호소했다. 안은진은 결국 울음이 터졌다. 배 구석에 가서 \"무섭다\"며 엉엉 운 안은진은 이후 인터뷰에서 \"너무너무 속상","link":"https://m.entertain.naver.com/now/article/609/0000894090","retrieved":1725542175870},{"title":"김준현, 맛집 택시 기사로 변신…“한식 매력 정확히 알려줄 것” (‘어서와’)","contents":"코미디언 김준현이 맛집 택시 기사로 변신했다. 5일 방송된 MBC에브리원 ‘어서와~ 한국은 처음이지?’에서는 한국을 처음 방문한 외국인들을 위해 택시 기사로 변신한 김준현의 모습이 그려졌다. 이날 김준현은 그동안 VCR로 봐왔던 외국인 친구들의 한식 먹방에 대해 이야기했다. 김준현은 “진짜 어렵게 왔는데 맛있게 좀 먹었으면 하는 마음이 컸다”고 말했다. 이에 제작진은 김준현이 직접 외국인 친구들에게 한식 먹방을 알려주는 게 어떻겠냐고 제안했다. 그렇게 한식 먹방을 알려줄 택시 기사로 변신한 김준현. 그는 “대한민국에 첫발을 내딛는 사람들에게 좋은 첫인상을 남길 수 있도록 한식의 매력을 정확히 알려주겠다”고 각오를 다졌다. 한편 ‘어서와~ 한국은 처음이지?’는 매주 목요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005361578","retrieved":1725542175872},{"title":"문상민 ‘너만 보인단 말이야~’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894089","retrieved":1725542175874},{"title":"이지훈 아내 아야네, 출산 후 母와 첫 만남…\"실감 안 나\" 뭉클","contents":"'아빠는 꽃중년' 이지훈 아내 아야네가 출산 후 처음으로 어머니와 만났다. 5일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 출산 후 처음으로 어머니와 만나는 아야네의 모습이 담겼다. 이날 아야네의 어머니가 손녀 루희를 만나기 위해 한국을 찾았다. 사위 이지훈은 꽃 풍선과 플래카드를 준비해 홀로 장모님 맞이에 나섰다. 장모님과 여섯살 차이인 이지훈은 장모님의 일본어를 알아듣지 못하고 어색하게 웃음으로 넘기기도. 이후 아야네가 출산 후 처음으로 어머니와 만났다. 어머니는 손녀 루희를 처음 안고 \"실감이 안 난다\"라며 아야네를 대견하게 바라봤다. 이후 어머니는 \"아야네가 건강하게 낳아줘서 안심했다\"라며 딸과 손녀를 만난 소감을 전했다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매주 목요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007774211","retrieved":1725542175875},{"title":"문상민 ‘매일매일 보고 싶은 잘생김’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894088","retrieved":1725542175877},{"title":"김준현, '한식테러' 논란 종결...'쌈 한입 강좌'에 외국인들 극찬 ('어서와')","contents":"코미디언 김준현이 외국인들에게 한식을 먹는 팁을 전수한다. 5일 선공개된 MBC every1  '어서와 한국은 처음이지'(이하 '어서와')에서 김준현이 한국에 놀러온 손님에게 한우 식당에서 쌈을 싸먹는 방법을 알려줬다. '어서와'에서는 그동안 한식을 자신들의 방식으로 음미하는 외국인들의 모습을 방영해 일부 대중에게 비판을 받기도 했다. 보통 한국인은 한 입에 먹는 '쌈 싸먹기'를 일부 외국인 출연자는 베어 먹기도 했다. 이를 본 시청자는 \"답답해서 못 보겠다\", \"이 정도면 한식 테러다\", \"저렇게 먹으면 좀 보여줘라. 내가 앞에서 보여주고 싶다\" 등의 비판을 받았다. 이에 '어서와' MC 김준현이 \"외국인들의 한식 실수 대참사를 만회하겠다\"며 한식 가이드 겸 택시기사로 변신해 먹팀 전수 프로젝트인 '김준현의 맛집택시'를 진행한다. 이날 방송에서는 김준현이 외국인 손님을 한우 식당으로 안내한다. 그는 쌈을 들면서 쌈 제조 강의를 시작했다. 그의 강의에 의하면 쌈에 채소 등 원하는 반","link":"https://m.entertain.naver.com/now/article/213/0001308531","retrieved":1725542175879},{"title":"문상민 ‘보고만 있어도 행복 그 자체’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894087","retrieved":1725542175881},{"title":"문상민 ‘여심 홀리기 딱 좋은 비율’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894086","retrieved":1725542175883},{"title":"이광희 \"역대 영부인 패션디자이너? 97년 옷 로비 사건 억울해\" ('특종세상')","contents":"패션디자이너 이광희가 97년 옷 로비 사건에 대해 언급했다. 5일 방송된 MBN '특종세상'에서는 패션디자이너 이광희가 일상을 공개했다. 이날 역대 영부인들이 사랑한 패션디자이너 이광희가 등장, \"옷은 입었을 때 아름다워야 한다\"란 철학을 밝혔다. 28세에 패션에 데뷔해 35세에 톱 디자이너가 된 이광희. 드라마 '사랑과 진실'에서 이광희의 옷을 입은 원미경이 화제가 된 후 이광희는 대중에게 알려졌다. 정윤희, 이보희 등 80년대를 대표하는 배우들이 이광희의 옷을 입었다고. 이광희는 \"벌써 패션 40주년이 돼서 그동안의 작품들의 아카이브를 정리하고 있다\"라면서 故이항성 화백과 함께한 작품을 보여주었다. 이광희는 \"눈물 없인 설명을 못하는 작품\"이라며 \"이항성 화백님과 88년도 올림픽 기념으로 패션쇼를 하게 됐는데, 실크에다가 선생님이 직접 그림을 그려주셨다. 순수 미술과 패션의 결합이라고 화제를 모았던 작품이다\"라고 밝혔다. 이광희의 또 다른 수식어는 '영부인 패션디자이너'. 이광희","link":"https://m.entertain.naver.com/now/article/213/0001308528","retrieved":1725542175886},{"title":"문상민 ‘눈호강 시켜주는 잘생김’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894085","retrieved":1725542175888},{"title":"'아야네♥' 이지훈, 6살 차이 장모님과 어색 재회 \"손녀 신기해\"[아빠는 꽃중년]","contents":"가수 겸 배우 이지훈이 6세 차이밖에 나지 않는 장모님과 어색하게 재회했다. 5일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 이지훈이 자신보다 6세 연상인 장모님의 첫 방한을 맞아 동분서주하는 모습이 그려졌다. 이날 이지훈은 아내 아야네 없이 장모님을 모시러 공항에 나갔다. 다소 어색한 공기가 흐르자 이지훈은 서툰 일본어로 대화에 나섰지만 끝끝내 말이 안 통해 웃음을 자아냈다. 이내 집에 도착한 아야네 어머니는 처음으로 손녀를 마주한 뒤 감격에 젖었다. 그는 \"건강하게 아이를 낳아줘서 안심했다. 실감이 안 난다\"고 말했다. 이어 \"기분이 이상했다. 손녀가 움직이는 걸 처음 봐서 신기하기도 했다\"고 전했다. 아야네 역시 \"나도 신기한데 엄마는 얼마나 신기하겠냐\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/108/0003263878","retrieved":1725542175889},{"title":"문상민 ‘만화책 찢고 나온 멋짐’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894084","retrieved":1725542175891},{"title":"엑소 백현 \"부모님에 집·차 선물, 3년치 정산금 다 줬다\"(쏘는형)[종합]","contents":"그룹 엑소 멤버 백현이 효도 아이템 목록을 공개했다. 5일 유튜브 채널 '짠한형 신동엽'에는 '기술 가정 때 배운 솜씨로 인생 첫 떡국 끓인 백현'이라는 제목의 영상이 게재됐다. 이날 영상에서 백현은 \"내가 어렸을 때는 애교가 진짜 많았는데 사춘기 접어들면서 애교가 많이 사라졌다\"며 \"애교보다는 현실적으로 더 해드릴 수 있는 게 뭔지 생각하게 되더라\"고 말했다. 이어 \"내가 우리집 가장은 아니지만 그래도 가장처럼, 그런 모습을 보여드리는 게 더 믿음이 생길 것 같더라\"고 전했다. '부모님에게 어떤 선물을 해드렸냐'는 질문에 백현은 \"일단 집\"이라며 \"차도 주기적으로 바꿔드리고 있다. 내가 3년 간 정산받은 걸 부모님께 다 드렸다\"고 밝혔다. 또 \"자녀들을 위해 부모님이 계속 아끼면서 검소하게 사셨다. 그렇게키운 자식이 잘 됐을 때는 더 해드려야 하는 게 맞다고 생각했다\"고 부모님에 대한 존경심을 드러냈다. 그러면서 \"처음 돈 벌면 차도 사고 싶고, 시계도 사고 싶고 그런 마음이 들지","link":"https://m.entertain.naver.com/now/article/108/0003263867","retrieved":1725542175892},{"title":"강별, 이혼위기 \"살아남으려 시부 협박...남편 사랑해서 그랬다\" ('수지맞은')[종합]","contents":"‘수지맞은 우리’ 강별이 남편 신정윤을 향한 비뚤어진 사랑을 드러냈다. 5일 KBS1TV 일일드라마 ‘수지맞은 우리’에선 병원으로 수지(함은정 분)를 찾아온 나영(강별 분)이 배가 아파 고통을 호소했다. 나영은 산부인과에서 검사를 했고 의사는 “아이가 주수에 비해 너무 작다. 지난번 검사 이후 많이 자라지 않았다.”라고 우려했다. “많이 안 좋은 상태냐”라는 현성(신정윤 분)의 질문에 의사는 “그동안 자주 배가 뭉치고 힘들지 않았나. 유산 위험시기는 넘겼다지만 이러면 조산 위험 가능성이 크다”라고 말했다. 나영이 치료를 받는 동안 현성은 수지에게 두 사람이 만난 이유를 물었고 수지는 “나랑 한지에 사는 것을 쉽게 받아들이기가 좀...나나 채선생님도 어머니 생각해서 어쩔 수 없이 받아들인 건데 저렇게까지 스트레스가 큰 줄 몰랐다”라고 털어놨다. 이에 현성은 “형수님 탓 아니니까 걱정말라. 다 내 잘못이다”라고 말했다. 수지는 “혹시 다른 문제 있나?”라고 물었고 현성은 “우리 걱정은","link":"https://m.entertain.naver.com/now/article/213/0001308526","retrieved":1725542175894},{"title":"김성녀 \"고학력자 시댁, 딴따라라고…8남매 맏며느리라 제사 1년 12번\" ('같이삽시다')","contents":"마당놀이의 왕 김성녀가 연출가인 남편 손진책과의 인연에 대해 밝혔다. 5일 방송된 KBS2 '박원숙의 같이 삽시다'(이하 '같이 삽시다')에서는 박원숙, 안문숙, 혜은이, 안소영의 마지막 밤이 예고됐다. 이날 혜은이는 \"이 말 하면 또 혼나겠지만, 빗을 찾을 수 없어\"라고 호소했다. 하지만 이내 안소영이 빗을 찾아냈고, \"언니 때문에 살 수가 없어\"라고 소리를 질렀다. 깜짝 놀란 안문숙은 안소소영에게 \"혜은이 언니는 그럴 수 있다. 근데 언니는 아침에 뭘 먹었냐. 이러다 혜은 언니 한 대 맞겠다\"라고 말하기도. 이어 마당놀이의 여왕이자 공연계의 대모인 배우 김성녀가 사선가를 찾아왔다. 박원숙과 드라마 '일월'에서 만난 적 있다고. 혜은이는 김성녀 동생의 안부를 묻고는 \"월드컵에서 비둘기 자매할 때 동생하고 하지 않았냐\"라며 김성녀와 동생 김성애로 구성된 비둘기 자매의 '까투리 사냥'을 언급했다. 김성녀는 \"어머니가 민요를 알려주셨는데, 민요를 가요화시킨 거다\"라며 \"원래 연극한 사람","link":"https://m.entertain.naver.com/now/article/213/0001308524","retrieved":1725542175895},{"title":"[종합]김성녀, 속도위반 결혼+8남매 맏며느리 고충 \"1년에 제사만 여러 번\"('같이 삽시다')","contents":"배우 김성녀가 8남매 맏며느리의 고충을 토로했다. 5일 방송된 KBS 2TV '박원숙의 같이 삽시다'에는 마당놀이의 여왕이자 공연계의 대모인 김성녀가 출연해 근황을 전했다. 이날 방송에서 김성녀는 \"나는 방송 출연을 2년 하고 안 했다. 집안이 국악을 해서 명창 집안이다. 타고난 DNA로 흉내 잘 내지만 명창들이 내는 소리와는 다르다. 아버지는 연극배우이자 연출가다\"라며 집안에 대해 소개했다. 마당놀이 비하인드를 밝힌 김성녀는 \"30년을 했으니까 얘기가 많은데 공연 전 보통 고사를 지낸다. 그래서 떡 한 입을 먹고 무대를 섰는데 갑자기 먹은 떡이 체해서 급체를 했다. 체해서 아프니까 숨을 못 쉬었는데 명연기로 인정을 받게 됐다\"고 밝혀 웃음을 자아냈다. 또 다른 에피소드로 김성녀는 지방 공연에서 마당놀이 도중 애드리브로 윤문식의 바지를 내리기도 했다고. \"장난기가 발동해서 윤문식의 바지를 잡고 내려버렸다. 윤문식이 달을 들고 나를 쫓아오는 장면에 관객들이 뻥 터졌다. 관객들에게 입소","link":"https://m.entertain.naver.com/now/article/312/0000678717","retrieved":1725538405318},{"title":"백현, 효도 플렉스 “부모님께 3년치 정산금 다 드려… 집‧차도 선물” (‘쏘는형’)","contents":"가수 백현이 부모님에 대한 효심을 자랑했다. 5일 유튜브 채널 ‘짠한형 신동엽’에 “기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마 찬스)”이라는 제목의 영상이 게재됐다. 이날 백현은 신동엽, 정호철과 이야기를 나누었다. 이날 정호철은 백현에게 어머니에게 어떤 선물까지 해줬냐고 묻자 백현은 “일단 집을 해드렸다. 차도 주기적으로 바꿔드리고 있다. 제가 한 3년간 정산 받은 것을 다 부모님께 드렸다”고 밝혀 놀라움을 자아냈다. 백현은 “아이들을 위해서 아끼면서 검소하게 사셨다. 그렇게 키운 자식이 잘 됐을 때 저는 더 해드려야 되는 게 맞다고 생각했다”고 전했다. 그러면서 “처음에 돈 벌면 차도 사고 싶고 시계도 사고 싶고 그렇다. 그게 의미가 없다. 스케줄이 너무 많은데 자동차나 시계를 할 시간이 없다. 저한테 지금 당장 쓸모가 없는 거라서 부모님한테 다 해드렸다”고 설명했다. 이어 “저는 대접받고 대우받고 사는데, 부모님은 그렇게 누가 해주나. 자식밖에 없다”","link":"https://m.entertain.naver.com/now/article/241/0003377885","retrieved":1725542175898},{"title":"김성녀, 공연 중 윤문기 바지 내린 이유? \"장난기 발동…관객들 좋아했다\" (같이삽시다)","contents":"예술 감독 김성녀가 '마당놀이' 연극 당시 에피소드를 공개했다. 5일 방송하는 KBS 2TV '박원숙의 같이 삽시다'에는 한국 창극을 이끈 예술 감독 김성녀가 출연해 원년 멤버들과 다양한 이야기를 나눴다. 이날 박원숙이 \"마당놀이 아직도 하는 중이냐\"라고 묻자 김성녀는 \"2010년에 막을 내렸다. 박수 칠 때 떠나자고. 그런데 내가 국립극장 예술 감독으로 임명되고 나서 2014년에 다시 부활했다. 지금까지 이어오고 있다\"라고 답했다. 기억 나는 에피소드가 있냐는 물음에 그는 \"30년 동안 공연을 하다보니 에피소드가 많다\"라며 \"지방 공연에서의 에피소드가 있다\"라며 배우 윤문식과의 일화를 공개했다. 그는 \"그 당시에 윤문식 배우가 가짜 달을 들고 서 있었다. 그런데 내가 장난기가 발동해서 바지를 잡고 내렸다\"라고 말해 이목을 집중시켰다. 이어 그는 \"윤문식 씨가 당황해서 잡고 올리는데 수습이 안됐다. 도망가는 나를 쫓아왔다. 공연 후 찾아와서 처음엔 화를 내더니 나중엔 미리 바지를 풀","link":"https://m.entertain.naver.com/now/article/311/0001768469","retrieved":1725538405318},{"title":"루네이트, ‘어웨이크닝’ 활동 성료 “성숙한 모습 보이려 노력”","contents":"그룹 루네이트(LUN8)가 미니 3집 활동을 성료했다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 지난 4일 방송된 MBC M ‘쇼! 챔피언’을 끝으로 약 3주간의 세 번째 미니앨범 ‘AWAKENING’(어웨이크닝) 타이틀곡 ‘WHIP’(윕) 활동을 성공적으로 마쳤다. ‘어웨이크닝’은 루네이트가 지난 앨범에서 다뤄온 게임에서 벗어나 새로운 현실에 눈을 뜬 청춘 일탈을 담은 앨범이다. 타이틀곡 ‘윕’은 루네이트의 랩과 보컬, 저지 클럽 리듬과 펑키한 사운드가 경쾌한 푸른빛 계절감과 중독성을 전하는 곡이다. 매주 각종 음악 방송에 출연한 루네이트는 테크니컬한 무결점 군무와 일사불란한 퍼포먼스로 자유로운 라이딩을 구현했다. 루네이트만의 긍정적이고 신나는 에너지도 팬들의 눈과 귀를 시원하게 물들였다. 지난해 데뷔 앨범 ‘CONTINUE?’(컨티뉴?) 활동에 이어 올해 두 번째 여름 활동을 맞은 이들의 성장은 킬링 파트로 빼곡한 무대를 통해 드러났다. 또한 루네이트는 힙하면서","link":"https://m.entertain.naver.com/now/article/009/0005361566","retrieved":1725538405318},{"title":"안은진, “속상해” 눈물 터뜨려… 갯장어 배에서 무슨 일? (‘언니네 산지직송’)","contents":"‘언니네 산지직송’이 풍부한 제철 식재료와 함께 경남 고성에서의 여정을 끝으로 마무리한다. 5일 방송되는 tvN 예능 ‘언니네 산지직송’ 8회에서는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 갯장어의 고장 고성에서 펼쳐진다. 게스트로는 배우 차태현이 출연한 가운데 예정에 없던 조업에 합류하게 되면서 차태현의 의리를 엿볼 수 있다. 또한 이날 폭우 속에서도 계속되는 갯장어잡이에서 염정아의 화려한 손기술이 시선을 사로잡는다. 그런가 하면 늘 밝은 모습으로 서툰 일도 최선을 다했던 안은진이 눈물을 터뜨리며 “속상하다”고 고백해 갯장어 배에서 무슨 일이 벌어진 것인지 궁금증을 자아낸다. 2팀으로 나뉘어 다른 배에 오른 덱스와 박준면 역시 ‘갯장 어벤져스’로 환상의 호흡을 자랑한다. 무려 국무총리상까지 수상했을 정도로 고성 갯장어에 특별한 사연을 가진 에피소드와 함께 준비한 선장님표 선상 만찬 또한 기대를 모은다. 고성에서의 두 번째 제철 저녁 밥상은 이날 직접 잡아올린 고성 갯장어","link":"https://m.entertain.naver.com/now/article/241/0003377884","retrieved":1725538405326},{"title":"엑소 백현 \"이수만, 연습생이던 내게 불쑥 노래 시켜..데뷔 느낌 왔다\"[쏘는형]","contents":"그룹 엑소 멤버 백현이 연습생 당시 이수만과 대면했던 순간을 떠올렸다. 5일 유튜브 채널 '짠한형 신동엽'에는 '기술 가정 때 배운 솜씨로 인생 첫 떡국 끓인 백현'이라는 제목의 영상이 게재됐다. 이날 영상에서 신동엽은 백현에게 \"밴드부 포지션이 보컬이고, 남녀공학이었으면 인기가 많았겠다\"고 물었다. 이에 백현이 \"인기 많다고 못 느꼈다\"고 답하자 사방에서 야유가 쏟아졌다. 백현은 이어 \"같은 학년 여자 친구들은 나를 보면 '변백현 너무 싫다'고 했다. 내가 장난기가 너무 심했다. 그러다가 수련회를 가서 진실게임 같은 걸 하지 않나. 그러면 나랑 친한 친구가 와서 '너 인기 많더라, 요즘'이라고 말해주는 정도였다\"고 털어놨다. 신동엽은 또 \"연습생 생활도 오래하지 않았는데 메인 보컬이 되지 않았냐\"고 물었고, 백현은 \"운이 좋았다. 기회는 불쑥 찾아온다는 말이 맞는 것 같다\"고 말했다. 이어 \"내가 연습생일 때 이수만 선생님이 투자자들을 모시고 회사를 쭉 돌아보는 시간이었다. 그때","link":"https://m.entertain.naver.com/now/article/108/0003263857","retrieved":1725538405326},{"title":"뱀뱀, 근육질 팔뚝 돋보이는 민소매 패션(출국) [뉴스엔TV]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다. #뱀뱀 #BamBam #แบมแบม","link":"https://m.entertain.naver.com/now/article/609/0000894082","retrieved":1725538405326},{"title":"한보름, 비밀 서약서 뺏긴 한채영에 \"죽을 때까지 날 두려워해야\" (스캔들)[종합]","contents":"한보름이 아빠를 죽게 만든 한채영을 향한 분노를 폭발시키며 복수 의지를 다졌다. 5일 KBS2TV 일일드라마 ‘스캔들’에선 정인(한채영 분)이 설아(한보름 분)를 찾아가 훔쳐간 서류를 내놓으라고 요구했다. 앞서 설아는 정인이 가지고 있던 비밀유지서약서를 손에 넣었고 정인은 설아를 찾아와 서류를 내놓으라고 분노했다. 정인은 “경찰에 신고할까?”라고 말했고 설아는 “나를? 대체 뭐가 없어졌다고 신고하시게요? 대한민국 정계재계 유력 인사들 검은 로비하는데 사용한 비밀 유지 서약서 말인가요? 드라마보다 더 떠들썩하겠는데요?”라고 비꼬며 “참지 말고 신고 하시라구요\"라고 맞불을 놓았다. 그러나 정인도 만만치 않았다. 정인은 “해보려면 해봐. 내가 끝장이면 너도 끝장이야. 우리 한 배 탄 사람들이야. 이 배 침몰하면 나나 감독이나 정우진 죽는 거 뻔한 데 네가 그걸 하겠다고? 칼자루 쥐었을 때 제대로 확실하게 휘둘러보든지. 아니면 곱게 물러서든지”라고 압박했다. 이어 “나도 네 나이에 내 인생","link":"https://m.entertain.naver.com/now/article/213/0001308523","retrieved":1725538405331},{"title":"백현 “은밀한 곳 공유하면 친해져… 문따고 들어가” (‘쏘는형’)","contents":"가수 백현이 멤버들과 빠르게 친해지기 위해서 같이 샤워했다고 밝혔다. 5일 유튜브 채널 ‘짠한형 신동엽’에 “기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마 찬스)”이라는 제목의 영상이 게재됐다. 이날 백현은 신동엽, 정호철과 이야기를 나누었다. 이날 신동엽은 백현이 빨리 멤버들과 친해지기 위해서 함께 샤워했다고 밝혔다. 그러자 백현은 “원래 어렸을 때부터 친구들이랑 사우나가고 목욕탕 가고 이런 것을 되게 좋아했다”며 “낯선 친구랑 한번 알몸을 보고 나면 왠지 모르게 좀 친해진다”고 설명했다. 그러면서 “은밀한 곳을 공유했다는 것 자체가 ‘너와 나는 이제 친구’라는 느낌을 갖는다. 그래서 멤버들을 처음 봤을 때 제가 문 따고 들어가서 같이 샤워하고 그랬다”고 말했다. 이어 “제가 아무렇지도 않게 들어가니까 나중에는 자연스럽게 같이 샤워했다”고 덧붙였다. 한편, 백현은 오는 6일 미니 4집 ‘헬로, 월드’를 발매하고 활발한 활동을 이어간다.","link":"https://m.entertain.naver.com/now/article/241/0003377876","retrieved":1725538405331},{"title":"백현 “LA다저스 선수들 앞… 데뷔 후 가장 떨리는 무대” (‘쏘는형’)","contents":"가수 백현이 MLB 개막전 무대에 선 것에 대한 소감을 밝혔다. 5일 유튜브 채널 ‘짠한형 신동엽’에 “기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마 찬스)”이라는 제목의 영상이 게재됐다. 이날 백현은 신동엽, 정호철과 이야기를 나누었다. 신동엽이 백현에게 최근 MLB 개막전 무대에 선 것에 대한 느낌이 어땠냐고 물어보자 백현은 “무대에 올라가면 제가 가장 큰 사람이라고 늘 그렇게 생각을 하고 올라간다. 이 무대를 내가 장악을 해야 하고 많은 사람들을 압도해야 된다는 것이 있다”고 말했다. 해당 경기는 오타니 선수를 포함해 LA다저스 선수들도 올만큼 중요한 경기였다. 백현은 “(평소와) 똑같이 생각하고 갔는데 경기장의 압정같은 느낌이 들었다. 내가 왜 여기에 있지라는 생각이 불현 듯 들었다”고 소감을 밝혔다. 이어 “선수 분들이 티비로 본 것보다 되게 컸다. ‘내가 여기서 노래를 불러도 되는 건가’라고 생각했다. 데뷔하고 나서 가장 떨린 순간이었다”고 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003377873","retrieved":1725538405331}]}