{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"주머니에 모텔 영수증·전여친과 채팅\"…박하선도 경익 (이혼숙려캠프)[종합]","contents":"'이혼숙려캠프' 의심 부부의 갈등이 드러났다. 26일 방송된 JTBC '이혼숙려캠프'에서는 '의심 부부' 정대호, 이연옥의 갈등이 그려졌다. 이연옥은 남편을 의심했다. 과거 세 차례 외도를 오해할만한 사건이 있었기 때문. 게다가 아내와 이야기를 하던 중 직원에게 활짝 웃으며 인사하는 모습으로 의아함을 안겼다. 이에 이연옥은 \"저 여자한테 웃는 것처럼 나한테 웃어줘. 난 남자들이 왜 그러는지 모르겠다. 남들한테는 환한 웃음을 보여주고\"라고 말했다. 정대호는 수많은 여성들을 포함해 2천명 정도의 SNS 계정을 팔로우하고 있었다. 게다가 \"오빠! 오빠 오늘 쉬는 날이죠?\" 등의 악성 메시지까지 와있었다. 더불어 이연옥은 \"자기 와이프한테는 잘해주지도 못하고 챙겨주지도 못하면서. 꼭 바람 피울 때는. 당신이. 당신 옛날에 바람피울 때 그랬잖아\"라며 과거사를 꺼내놓았다. 정대호는 카드사 직원과 사적으로 연락을 주고받고, 만남을 약속하기도 했다. 이연옥이 확인해본 결과 통화 내역에는 이들이 자","link":"https://m.entertain.naver.com/now/article/311/0001775941","retrieved":1727363333361},{"title":"[내가 본 '이세영'] 점점 더 단단해지는 배우","contents":"'사랑 후에 오는 것들' 공개 앞두고 인터뷰 진행 사카구치 켄타로·홍종현 등과 호흡 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; 20대 때 만난 배우 이세영은 밝지만 초조해 보였다. 모든 연기가 아쉽고 자책도 많이 하며 자신을 끊임없이 채찍질하는 등 하루하루가 치열했다. 30대 때 만난 이세영은 여전히 밝았다. 그리고 단단했다. 이제는 스스로를 믿고 나아갈 수 있는 중심이 생겼다. 또 다른 차이점이 있다면 밝은 에너지를 '전달'하려고 했던 예전과 달리 이제는 밝은 에너지가 '묻어'나 주변을 자연스럽게 물들게 하는","link":"https://m.entertain.naver.com/now/article/629/0000324621","retrieved":1727363333362},{"title":"\"외모 출중+발랄\" 18기 광수, 이번엔 15기 순자에 빠졌다[★밤TView]","contents":"'나솔사계' 18기 광수가 노선을 틀었다. 26일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로 그 후, 사랑은 계속된다'에서는 18기 광수가 첫 선택인 19기 영숙 말고 15기 순자에게 호감을 느꼈다. 이날 광수는 순자에게 \"나는 발랄한 사람도 좋다. 순자님이 여기서 발랄함으로는 톱 아니냐\"고 칭찬했다. 이에 순자는 \"나 발랄하다\"며 \"사실 광수님 나온 기수 방송은 안 봤는데 광수님이 좀 안 좋게 나온 것 같더라. 빌런이라고 하지 않으셨냐\"고 말했다. 이어 \"내가 겪은 광수님은 전혀 그런 분이 아니라 괜찮은 분 같다. 그냥 내가 느끼고 겪는 게 가장 중요한 것\"이라고 전했다. 순자의 말에 광수는 \"사실 나는 짜장면 먹어도 할 말이 없었는데 다들 반갑게 맞아주셔서 좋았다\"며 감동했다. 순자는 또 \"방송에서 어떻게 했든간에 나한테만 안 그러면 되지 않냐. 방송에 나온 게 100% 전부 다는 아니지 않나\"라고 말해 광수를 웃게 했다. 광수는 제작진과 인터뷰에서 \"순자님과 대화를","link":"https://m.entertain.naver.com/now/article/108/0003268721","retrieved":1727363333365}]}