{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안영미, 생방송 욕설 사과→비판 댓글에 모두 ‘좋아요’ 눌렀다","contents":"개그우먼 안영미가 드라마 '정년이'를 외설적으로 묘사한 데에 이어 라디오 생방송 중 욕설을 해 도마에 올랐다. 논란이 거세지자 안영미는 10월 30일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에서 자신의 잘못을 '노이즈캔슬링' 기능의 단점으로 비유하며 \"조금 듣기 싫은 소리에도 적당히 귀를 열어두는 연습, 싫어도 해봐야 될 것 같다. 세상은 혼자 사는 게 아니니까\"라고 말했다. 이어 \"어제 제가 방송 중 적절치 않은 단어를 사용해서 놀라신 분들이 계셨을 것 같다. 죄송하다는 말씀을 드리고 싶다. 이 시간을 빌려 사죄드리겠다\"고 정식 사과했다. 안영미는 자신의 소셜미디어 계정에 게시된 비판 댓글에도 모두 '좋아요'를 눌렀다. \"'정년이' 보는 시청자로서 몹시 불쾌했네요\", \"개그우먼으로서 여성의 몸을 대상화하고 모욕하는 개그를 멈춰달라\", \"너무 도가 지나쳤다. 얼굴이 알려진 사람으로서 언행에 조심했으면 한다\" 등의 댓글에 일일이 '좋아요'를 눌러 비판을 수용하고 있음을 간","link":"https://m.entertain.naver.com/now/article/609/0000914912","retrieved":1730268903702},{"title":"트리플스타, '흑백요리사'도 손절...사생활 논란에 \"입장 전달 어려워\"","contents":"넷플릭스 '흑백요리사' 측이 트리플스타의 사생활 논란에 대한 입장을 밝혔다. 30일 넷플릭스 '흑백요리사' 측은 트리플스타(본명 강승원)의 사생활 논란에 대해 \"출연자 개인에 대한 언론 보도와 관련해 저희가 확인을 하거나 입장을 전달드리기 어려운 점 양해 부탁드린다\"라고 입장을 전했다. 30일, 디스패치는 트리플스타의 전처 A씨, 전 연인 B씨가 폭로한 트리플스타의 사생활에 관한 내용을 보도했다. 트리플스타는 2022년 5월 A씨와 결혼했고 혼인신고를 하지 않은 상태로 3개월 동안 결혼 생활을 하다가 헤어졌다. 또한 B씨는 트리플스타가 결혼한다는 사실을 모른 채 만남을 이어오다가 잠수이별을 당했고, 나중에 알고 보니 양다리였다는 것을 알게 됐다고 전했다. 그리고 A씨는 트리플스타의 레스토랑 취업을 위해 샤넬백을 로비했다고 밝혔다. 또한 A씨는 여자 문제로 지속적으로 다퉜다며 트리플스타가 작성한 반성문과 편지를 공개했다. 편지에는 \"옷 야하게 입은 여자 손님이 (테이블에) 혼자 앉아","link":"https://m.entertain.naver.com/now/article/213/0001314711","retrieved":1730268903707},{"title":"지코, 하이브 아이돌 품평 보고서 수신 논란에 “본 적 없어” 해명 [전문]","contents":"지코가 하이브 내부 문건을 열람한 적 없다고 밝혔다. 지코는 10월 30일 자신의 소셜미디어에 \"나는 해당 문서를 본 적이 없을 뿐더러 메일 자체를 열람해 본 적이 없다. 수신인에 추가된 사실도 오늘 기사를 통해 처음 알게 됐다\"라고 밝혔다. 이어 \"이렇게만 해명하면 오해가 더 불거질까, 입장을 밝히기 전 KOZ에 직접 요청해 메일과 문서를 전부 열어보지 않았다는 기록 또한 확인했습니다\"라고 전했다. 한겨레는 이날 최근 국회 국정감사에서 공개돼 파문을 일으킨 이른바 '하이브의 아이돌 품평 보고서'에 대해 보도하며 방시혁 하이브 의장이 직접 회사 건부들에게 이 문서 공유를 지시했다고 보도했다. 이 과정에서 방시혁 의장이 \"지코씨도 문서 공유 대상에 추가해주십시오\"라고 지시했다는 내용이 공개됐다. 이에 지코가 해당 문건을 본 적 없으며 수신인에 자신이 추가됐다는 사실도 보도를 통해 알았다고 해명하고 나선 것. 한편 하이브 문건은 SM엔터테인먼트 등 경쟁 구도에 놓인 대형 기획사, 중소","link":"https://m.entertain.naver.com/now/article/609/0000914911","retrieved":1730268903712},{"title":"‘개소리’ 이순재, 앙숙 남윤수와 극적 화해하나","contents":"이순재가 앙숙과도 같았던 후배 연기자 남윤수와 다시 만난다. 30일 방송되는 KBS2 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진) 11회에서는 그 어느 때보다도 강렬한 전개와 반전을 자랑하는 사건이 펼쳐진다고 해 긴장감을 극대화한다. 앞서 이순재는 ‘국민 배우’에서 순식간에 ‘진상 배우’로 낙인찍혀 거제도로 내려왔고 동네 견공 소피를 만난 뒤 우연히 개의 말소리를 알아듣는 초능력이 발현됐다. 그 이후 이순재는 소피와 함께 거제도에서 발생하는 여러 사건을 해결해 나갔고, 그의 동료인 ‘시니어벤져스’의 활약도 함께 빛을 발하며 쫄깃한 스토리로 안방극장을 즐겁게 했다. 11회 방송에 앞서 공개된 스틸에는 이순재와 후배 연기자 현타(남윤수 분), 그리고 시니어들의 모습이 담겼다. 아이돌 출신 한류스타 현타는 이순재와 함께 드라마를 촬영하던 도중 그의 잔소리와 참견을 견딜 수 없어 제작진에게 이순재의 하차를 종용한 바 있다. 이후 이순재는 일련의 사건들로 이미지가 완전히 깎인 채 거제도","link":"https://m.entertain.naver.com/now/article/009/0005387989","retrieved":1730268903713},{"title":"'대세 신인' TWS, 11월 컴백 앞두고 웃음꽃 만발 자체 예능 마무리","contents":"'대세 신인' TWS(투어스)가 예능감 최고치를 찍으며 자체 콘텐츠를 성황리에 마무리했다. TWS(신유, 도훈, 영재, 한진, 지훈, 경민)는 지난 29일 오후 9시 팀 공식 유튜브 및 글로벌 슈퍼팬 플랫폼 위버스(Weverse) 채널에 정규 자체 콘텐츠 예능 'TWS:CLUB'의 열아홉 번째 에피소드를 공개했다. 이날 TWS는 앞서 신유가 획득한 미션 상금으로 단체 회식을 만끽한 데 이어 보드게임 카페를 찾아 2차 회식을 즐겼다. 다양한 보드게임을 진행한 멤버들의 얼굴에는 웃음이 끊이지 않았다. 이들은 고도의 순발력을 요하는 게임에 한껏 집중하는가 하면, 무해한 방해공작으로 보는 이들의 미소를 자아냈다. 라운드가 계속될수록 멤버들은 침묵 등 자체 룰을 추가해 보드게임을 'TWS화' 시키는 센스를 발휘했다. 한참 동안 게임을 즐긴 멤버들은 이구동성으로 \"알찬 하루였다\"라고 만족감을 드러냈다. 개인 상금을 회식비로 쾌척한 신유는 \"사고 싶었던 옷이 많았는데, 너희에게 쓰니 내 마음에","link":"https://m.entertain.naver.com/now/article/108/0003278207","retrieved":1730268903713},{"title":"‘드라마 스페셜’ 톱스타 또 배출? 막강한 단막극 라인업","contents":"‘드라마 스페셜 2024’가 다양한 내용의 단막극 5편을 선보인다. KBS 2TV ‘드라마 스페셜 2024’ 측은 10월 30일 스틸과 함께 주요 관전 포인트를 공개했다. 먼저 11월 5일 방송되는 ‘사관은 논한다’(연출 이가람/극본 임의정)는 역사를 지키려는 젊은 사관과 왕이 되기 위해 역사를 지우려는 왕세손이 서로의 신념을 걸고 다투는 이야기를 담은 사극 작품이다. 5년 만에 사극 컴백을 알린 탕준상(남여강 역)과 군 전역 후 ‘사관은 논한다’를 통해 복귀하는 남다름(동궁 역)의 연기 호흡은 물론, 탄탄한 연기력의 소유자 윤나무(신희수 역), 최희진(혜빈홍씨 역)과 특별출연으로 극의 중심을 다잡아줄 서진원(좌의정 역), 조한철(동궁의 할아버지 역)의 활약 또한 기대를 모은다. 재기를 꿈꾸는 해체 13년 차 무명 아이돌 ‘큐티’가 실종된 전 멤버 ‘핸섬’을 찾아 떠나는 여정을 그린 로드무비 ‘핸섬을 찾아라’(연출 손석진/극본 이남희)는 오는 11월 12일 방송된다. 오승훈(큐티 역","link":"https://m.entertain.naver.com/now/article/609/0000914910","retrieved":1730268903713},{"title":"공효진, 군대 휴가 나온 ♥케빈오 마중 갔나‥소녀같은 미소","contents":"배우 공효진이 일상을 공개했다. 공효진은 10월 30일 자신의 소셜 계정에 별다른 문구 없이 여러 장의 사진을 게재했다. 사진 속엔 반려견 요지와 행복한 시간을 보내고 있는 공효진의 모습이 담겨 있다. 공효진, 요지의 얼굴에 나란히 어린 미소가 평화로운 분위기를 자아낸다. 화장기 없는 얼굴에 머리에 두건을 두른 공효진의 동안 미모가 감탄을 안긴다. 차에 타 있는 사진에선 무엇보다 밀리터리 패턴이 눈길을 사로잡는다. 공효진의 남편 케빈 오는 현재 군 복무 중인 바. 한 누리꾼은 \"형아가 휴가 나왔구나. 행복한 시간 건강한 하루 보내길 효진, 케빈 요지\"라며 케빈 오의 휴가를 짐작, 이들 가족의 행복을 빌어줬다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했다. 케빈 오는 지난해 12월 육군 현역으로 입대했다. 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000914909","retrieved":1730268903713},{"title":"[배우 & 루키 인터뷰] 임채원, \"롤모델 레이첼 맥아담스, 혼자 상황 그려낼 수 있는 배우되고 싶어\"","contents":"매주 숨어있는 루키 배우들을 찾아 알려드리는 '숨은 루키 찾기!' 누구도 찾지 못한 보석 원석과도 같은 신예 루키 배우들의 매력을 파헤치고 소개한다. 처음 봐서 낯설지만 그래서 더 매력 있는 신인 배우들의 아이덴티티, 그리고 스토리. 앞으로 레귤러로 진행하는 '숨은 루키 찾기'에서 함께 루키 배우들을 찾아보는 건 어떨까? 이번 '숨은 루키 찾기!'의 주인공 임채원은 유튜브 채널 '배우런'을 통해 뛰어난 연기력으로 독백을 완성시켰다. 그는 tvN '엄마친구아들'에서 정소민이 분한 '배석류'로 변신, K-장녀의 현실 속 애잔함을 진실되게 표현하는 연기로 눈길을 사로잡았다. 현실 공감을 유발하고, 몰입감을 높이는 보이스톤은 물론 상황에 따른 순간마다 다채로운 표정과 제스처로 복잡한 감정선을 진정성 있게 그려냈다. 임채원은 단편영화 '불쾌', '언니', '네잎클로버', 다양한 웹드라마에 출연해 개성 넘치는 캐릭터 소화력으로 대중에게 눈도장을 찍은 바 있다. 특히, 올해 하반기 방영 예정인","link":"https://m.entertain.naver.com/now/article/014/0005260658","retrieved":1730268903714},{"title":"김혜은, ‘조립식 가족’ 텐션 유발자…차원이 다른 메인 빌런","contents":"배우 김혜은이 드라마 ‘조립식 가족’(극본 홍시영 연출 김승호)에서 등장만으로도 긴장감을 유발하는 ‘평화 브레이커’로 활약하며 자칫 이해 받기 힘든 캐릭터에 생명력을 불어넣고 있다. 김혜은은 ‘조립식 가족’에서 아들을 무정하게 떠난 엄마 ‘권정희’로 분해 매회 시청자들의 공분을 사고 있다. 정희는 본인이 집을 비운 사이 일어난 사고로 딸 소정을 잃자 그 당시 함께 있던 아들 산하(황인엽 분)에게 책임을 지우며 노골적으로 피하고 미워하다가 끝내 어린 아들을 떠났다. 이후 재혼으로 얻은 딸 소희(김민채 분)를 데리고 10년만에 나타난 정희는 “가족이니 함께 살자”는 황당한 주장을 펼치면서도 계속해서 모든 일의 원인을 아들 산하에게로 돌려 시청자들의 분노를 축적시키고 있다. 김혜은은 힐링 드라마라고 불리는 ‘조립식 가족’에서 갈등을 일으키는 캐릭터를 맡아 내공 있는 완급조절로 열연을 펼치고 있다. 김혜은은 극의 전개상 ‘걸림돌’이자 ‘메인 빌런’일 수밖에 없지만, 딸을 잃은 슬픔과 상실감","link":"https://m.entertain.naver.com/now/article/057/0001850388","retrieved":1730268903716},{"title":"'성매매 의혹' 최민환, '슈돌'→'살림남' 다시보기 삭제…방송가 손절 시작","contents":"그룹 FT 아일랜드 최민환이 유흥업소 출입, 성매매 등 사생활 논란으로 물의를 빚은 가운데 방송가가 흔적 지우기에 나섰다. 30일 KBS2 ‘살림하는 남자들’(이하 ‘살림남’) 측은 KBS 공식 홈페이지와 국내 OTT 웨이브 등에서 최민환이 출연한 일부 에피소드의 다시보기 서비스를 중지했다. ‘살림남’ 측은 30일 이데일리에 “오래 전 하차한 출연자라 별도의 입장은 없다. KBS 디지털 편성부 방침에 따르고 있다”고 전했다. 웨이브는 방송사 요청에 따라 173회, 313회 에피소드 다시보기를 중지한다고 밝혔다. 최민환의 육아 일상을 담았던 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 역시 모든 공식 영상에서 최민환 분량을 삭제했다. ‘슈돌’ 측은 이데일리에 “다시보기 서비스는 물론 공식 유튜브 영상도 삭제 중”이라며 “아이들 보호 차원”이라고 전했다. 최민환의 전처이자 그룹 라붐 출신 방송인 율희는 24일 자신의 유튜브 채널에 영상을 게재, 이혼 이유를 밝혔다. 율희는 결혼 생활 중 최민환","link":"https://m.entertain.naver.com/now/article/018/0005872612","retrieved":1730268903717},{"title":"션 15년 걸렸다, 239억 규모 국내 최초 꿈의 병원 공개 “승일아 보고 있지?” [전문]","contents":"가수 션이 루게릭요양병원 완공을 앞두고 고(故) 박승일을 향한 그리움을 표했다. 션은 10월 29일 소셜 계정에 “승일아 하늘에서 보고 있니? 우리의 꿈이었던 국내 최초 루게릭요양병원이 이제 외관은 완성됐어”라고 썼다. 션은 12월 완공 소식을 전하며 \"승일아, 편한 그곳에서 계속 기도해 줘 너의 꿈이었던 루게릭요양병원이 루게릭 환우와 가족들에게 쉼의 공간이 될 수 있도록\"이라고 덧붙였다. 함께 공개한 사진에는 공사 중인 병원 외관 모습이 담겼다. 농구선수로 활동했던 박승일은 프로농구코치로 일하다가 2002년 루게릭병 판정을 받았다. 박승일은 23년간 투병 생활을 하다 지난 9월 25일 53세 나이로 세상을 떠났다. 션과 박승일은 2011년 비영리재단 승일희망재단을 설립해 아이스버킷 챌린지 등 루게릭요양병원 건립을 위한 각종 모금 활동을 진행했다. 이들은 지난해 12월 루게릭요양병원 착공식을 열었다. 루게릭요양병원은 올해 12월 개원을 목표로 하고 있다. 다음은 션 글 전문 승일아","link":"https://m.entertain.naver.com/now/article/609/0000914908","retrieved":1730268903721},{"title":"'흑백요리사' 측, 트리플스타 '난잡한 女사생활' 폭로에 \"입장 無\"[★NEWSing]","contents":"'흑백요리사' 출연자인 셰프 트리플스타(본명 강승원)가 사생활 논란에 휩싸인 가운데, '흑백요리사' 제작진은 별다른 입장이 없단 뜻을 전했다. 넷플릭스 시리즈 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사') 제작진은 30일 스타뉴스에 \"출연자 개인의 언론 보도에 대해 저희가 확인하거나 입장을 전달할 것은 없다\"라고 말했다. 이날 디스패치는 트리플스타가 전처인 A씨를 통해 취업 로비를 받았으며, A씨와 사실혼 상태에서 여성 B씨와 교제를 하는 등 복잡한 사생활을 갖고 있었다고 보도했다. A씨의 폭로에 따르면 트리플스타와 A씨는 지난 2014년 미국에서 만나 2022년 5월 부부의 연을 맺었으나 3개월 만에 이혼했다. 두 사람은 혼인 신고하지 않은 상태로, 법적 부부가 아닌 사실혼 관계였다. A씨는 트리플스타를 물심양면 도왔다며 \"그를 취업시키기 위해 샤넬백 등으로 로비했다. 셰프라는 직업이 어느 레스토랑에 근무했는지가 중요하다고 들었다. 당시 사업을 하고 있어서 다양한 인맥이 있","link":"https://m.entertain.naver.com/now/article/108/0003278205","retrieved":1730268903722},{"title":"김현주 \"고난도 액션 늘 긴장…카체이싱 위해 면허도 바꿨다\"","contents":"배우 김현주가 '지옥2'에서 고난도의 액션 연기를 선보인 소감을 밝혔다. 30일 서울 종로구 삼청동의 한 카페에서는 넷플릭스 새 오리지널 시리즈 '지옥2'(극본 연상호 최규석 / 연출 연상호) 주연 김현주의 인터뷰가 진행됐다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 시즌1에 이어 2도 연상호 감독이 연출과 각본을 맡았다. 김현주는 극 중 소도의 리더 민혜진 역을 맡았다. 민혜진은 무차별적 고지와 시연이 지속적으로 일어나는 혼란스러운 세상, 정의에 대한 강한 신념을 갖고 있는 인물. 그는 사람들을 선동하는 새진리회와 무차별적 테러를 펼치는 화살촉에 맞서는 조직 소도를 이끌며 조직원들과 부활한 박정자와 정진수를 찾아 나선다. 이날 자리에서 김현주는 시즌2 공개 이후 반응을 찾아봤냐는","link":"https://m.entertain.naver.com/now/article/421/0007877727","retrieved":1730268903723},{"title":"'PROJECT 7(프로젝트 7)', 3회 방송 실시간 톡 '호응 베스트 5'","contents":"JTBC 'PROJECT 7(프로젝트 7)' 3회 방송에서 '실시간 톡'이 쏟아진 '호응 베스트 #5'가 공개됐다. JTBC 'PROJECT 7'(프로젝트 7/ 제작 스튜디오 슬램, SLL)은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 25일(금) 방송된 'PROJECT 7(프로젝트7)' 3회에서는 두 번째 프로젝트 타이틀 송 '달려(Up to you)' 미션 결과 발표와 연습생들의 타이틀 송 촬영 현장 모습이 담겼다. 특히 연습생 100명 중 30명의 탈락자를 가려내는 생존이 걸린 세 번째 프로젝트인 '포지션 매치'가 시작된 가운데 역대급 랩 배틀 무대가 이어져 시선을 사로잡았다. 두 번째 프로젝트인 타이틀 송 '달려(Up to you)' 미션의 마무리와 첫 번째 합격과 탈락을 결정짓","link":"https://m.entertain.naver.com/now/article/108/0003278203","retrieved":1730268903725},{"title":"김현주 \"'지옥' 시즌2 책임감 더 생겨…고통이 성장된 작품\"","contents":"배우 김현주가 '지옥'의 시즌2를 선보이는 소감을 털어놨다. 30일 서울 종로구 삼청동의 한 카페에서는 넷플릭스 새 오리지널 시리즈 '지옥2'(극본 연상호 최규석 / 연출 연상호) 주연 김현주의 인터뷰가 진행됐다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 시즌1에 이어 2도 연상호 감독이 연출과 각본을 맡았다. 김현주는 극 중 소도의 리더 민혜진 역을 맡았다. 민혜진은 무차별적 고지와 시연이 지속적으로 일어나는 혼란스러운 세상, 정의에 대한 강한 신념을 갖고 있는 인물. 그는 사람들을 선동하는 새진리회와 무차별적 테러를 펼치는 화살촉에 맞서는 조직 소도를 이끌며 조직원들과 부활한 박정자와 정진수를 찾아 나선다. 이날 자리에서 김현주는 시즌2를 선보이는 소감에 대해 \"너무 반갑고 기","link":"https://m.entertain.naver.com/now/article/421/0007877726","retrieved":1730268903726},{"title":"손준호♥김소현, 소속사 대표 김준수 15년만 예능 출연에 화끈 서포트 “도시락 100인분”","contents":"뮤지컬 배우 손준호, 김소현 부부가 소속사 대표 김준수의 예능 출연을 응원했다. 10월 29일 김준수 공식 채널에는 'XIA ㅣ Behind the Scenes: MBC 라디오스타'라는 제목의 영상이 게재됐다. 공개된 영상에는 김준수의 '라디오스타' 녹화 비하인드가 담겼다. 김준수는 15년 만의 MBC 예능 출연인 만큼 유독 긴장한 모습을 보였다. 녹화가 이뤄질 장소는 상암 MBC. 김준수는 \"라디오와 '심야괴담회'로 갔었다. 상암동 MBC를 처음 들어가 봤던 게 군인 시절 때 홍보 영상을 촬영하러 갔었다. 그때도 들어가면서 낯설었고 '이번이 마지막이겠지'라고 생각했다\"고 털어놨다. 대기실에는 김준수를 응원하러 손준호, 김소현 부부가 기다리고 있었다. 두 사람은 김준수가 수장으로 있는 팜트리아일랜드 소속 배우였던 것. \"축하합니다 대표님\"이라며 김준수보다 더 감격스러워한 부부는 \"연휴를 반납하고 왔다. 오늘은 대표님 아니고 '라디오스타' 후배\"라고 너스레를 떨기도. 특히 손준호, 김","link":"https://m.entertain.naver.com/now/article/609/0000914907","retrieved":1730268903727},{"title":"괜히 얼굴 팔았나?흑백요리사 셰프들 대박과 쪽박,희비 엇갈린 얄궂은 운명[이슈와치]","contents":"넷플릭스 예능 '흑백요리사'가 국내외에서 흥행하며 출연 셰프들이 뜨겁게 주목 받고 있는 가운데 이들의 극과 극 행보가 눈길을 끌고 있다. 누군가는 식당 홍보 효과를 톡톡히 누리며 대박을 즐기고 있고, 누군가는 과거사가 탈탈 털리며 위기를 맞았다. 지난 9월 첫 공개된 '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁으로 방송이 끝난 지금까지도 화제성은 여전하다. 우승을 차지한 나폴리 맛피아를 비롯해 많은 셰프들이 운영 중인 식당의 예약률이 방송 전과 비교해 눈에 띄게 높아진 것으로 알려졌다. 나폴리 맛피아 권성준 셰프는 우승상금 3억원을 차지했을 뿐 아니라 그의 레스토랑을 예약을 할 수 있는 어플에 10만명 이상이 몰리며 서버가 마비돼 화제를 모았다. 이탈리아에 대한 애정을 드러냈던 그의 식당에 이탈리아 축구 레전드들이 방문하기도. 요리하는 돌아이 윤남노","link":"https://m.entertain.naver.com/now/article/609/0000914906","retrieved":1730268903729},{"title":"쥐롤라 이창호, 잘생겨진 외모 “51→72㎏ 증량, 시술의 힘”(컬투쇼)","contents":"개그맨 이창호가 잘생겨진 외모의 비결을 공개했다. 10월 30일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이창호가 스페셜 DJ를 맡았다. 이날 이창호는 \"되게 얼굴인 핀 것 같다. 조금 더 잘생겨진 것 같다\"는 김태균의 칭찬에 숍의 도움은 물론 \"시술의 힘을 빌렸다\"며 \"현대의학이 발달된 걸 누리고 살아야 한다고 생각한다\"고 너스레 떨었다. 이후로도 한 청취자가 \"이창호 씨 제주도 행사할 때 본 적 있는데 그때는 삐쩍 말랐었는데 지금은 훨씬 멋있어졌다\"는 외모 칭찬 문자를 보내왔다. 김태균 역시 \"'개콘' 할 때 삐쩍 말랐었다\"고 공감하며 당시 몸무게를 물었고 이창호는 \"제일 말랐을 때 51㎏였다\"고 말해 놀라움을 안겼다. 지금은 72㎏ 정도 나간다고. 이창호는 \"51㎏ 때가 개그맨 지망생 시절인데 같이 자취하던 형들이 제가 자고 있으면 코 밑에 손을 대봤다. (숨) 쉬나 확인도 해보고. 그때는 누가 자꾸 뭐 주려고 하고 그랬다\"고 가만 있어도 아파보여 걱정","link":"https://m.entertain.naver.com/now/article/609/0000914905","retrieved":1730268903730},{"title":"[단독] 손나은, ‘옥씨부인전’ 출연…임지연 못지않은 존재감","contents":"배우 손나은이 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에 합류한다. 동아닷컴 취재 결과, 손나은은 ‘옥씨부인전’에서 특별한 존재감을 보여줄 인물로 등장한다. 작품 전개에 있어 없어서는 안 될 역할로 극 전반에 걸쳐 큰 영향을 미친다. 다수 작품을 통해 주연급 배우로 성장한 손나은의 사극 연기가 주목된다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 작품이다. 넷플릭스 오리지널 시리즈 ‘더 글로리’(극본 김은숙, 연출 안길호)에서 시대의 악녀 연기로 주목받은 임지연이 물오른 연기력을 제대로 줄 작품으로 기대된다. 여기에 최근 JTBC 토일드라마 ‘가족X멜로’(극본 김영윤 연출 김다예)를 통해 주연 배우로 성장한 손나은의 사극 연기가 더해진다. 또 추영우, 김재원, 연우 등 청춘 배우들이 합류해 특별한 호흡을 이룰 예정이다. 이미","link":"https://m.entertain.naver.com/now/article/382/0001159951","retrieved":1730268903731},{"title":"김정진, 독특한 양볼하트 [포토엔HD]","contents":"배우 김정진이 10월 29일 오후 서울 영등포구 여의도의 한 식당에서 열린 JTBC 토,일 드라마 ‘정숙한 세일즈’ 촬영 쫑파티에 참석하며 포토타임을 가지고 있다. 한편, '정숙한 세일즈'는 성(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극. 평범한 주부였던 한정숙(김소연 분), 오금희(김성령 분), 서영복(김선영 분) 이주리(이세희 분)가 난데없이 성인용품 방문 판매를 시작하면서 벌어지는 이야기를 담아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000914904","retrieved":1730268903734},{"title":"바쁘다 바빠 '슈돌', 불륜·업소 의혹 아빠 대신 \"자녀 보호\" [엑's 이슈]","contents":"방송 출연 중 사고친 아빠들 탓에 '슈돌'이 바빠졌다. '슈돌' 측은 이미 얼굴이 노출된 자녀들을 보호하기 위해 논란의 출연자와 가족들이 함께한 모든 영상을 내리고 있다. FT아일랜드 최민환은 최근 전 배우자 율희의 녹취록 공개로 인해 업소 출입 및 성매매 의혹에 휩싸였다. 현재 활동을 잠정 중단한 최민환은 폭로 전까지 KBS 2TV 육아 예능인 '슈퍼맨이 돌아왔다'(이하 '슈돌')에 출연 중이던 상황. '슈돌' 측은 바로 최민환의 하차를 알렸고, 29일에는 KBS 홈페이지, 국내 OTT 사이트 등에서 최민환 가족 방송분 다시보기를 중단하는 조치를 취했다. 이에 대해 '슈돌' 측은 \"자녀들 보호 차원에서 삭제된 것\"이라며 \"유튜브 채널 등에서도 삭제 과정에 있다\"고 알렸다. 앞서 7월에는 불륜 논란이 있던 배우 강경준 가족의 방송분도 삭제했다. 강경준의 상간남 소송은 청구인낙으로 종결됐으며, 아내인 장신영은 \"아이들을 위해 다시 한 가정 안에서 살아가려고 한다\"며 결혼 생활을 이어가","link":"https://m.entertain.naver.com/now/article/311/0001789628","retrieved":1730268903736},{"title":"'부친 고소' 박세리, \"내길에 확신 얻어\"...밴 플리트상 받고 감격","contents":"전 골프선수 박세리(47)가 골프 전설다운 포스를 자랑했다. 29일, 채널 '박세리의 속사정'에는 박세리가 '밴 플리트상' 수상을 위해 미국으로 떠난 모습이 공개됐다. 밴 플리트상은 한국과 미국 관계에 크게 기여한 인물에게 수여하는 상이다. 이날 박세리는 \"밴 플리트 수상을 받게 되었는데, 설레긴 한다. 오랜만에 못 하는 영어로 수상소감을 해야 하는데 걱정이긴 합니다\"라며 겸손한 모습을 보였다. 행사장에 도착한 박세리는 행사에 참석한 각계 인사들과 인사를 나누며 한국 골프 여제다운 면모를 보였다. 특히 자신의 팬에게 사인까지 해주는 다정함을 자랑했다. 코리아소사이어티 이사장은 박세리를 \"1998년 박세리 선수가 LPGA투어에 참가했을 당시 한국 선수는 한 명뿐이었다\"라며 \"10년이 지난 후에는 박세리를 포함해 45명의 한국 선수가 투어에 참가했다\"라고 소개했다. 그러면서 \"우리는 박세리를 '선구자'라고 부른다\"라고 극찬해 보는 이의 뿌듯함을 자아냈다. 박세리는 수상 소감으로 \"밴 플","link":"https://m.entertain.naver.com/now/article/213/0001314710","retrieved":1730268903737},{"title":"“울산 수능 1등”→“고교 조기졸업”...‘나는 솔로’ 23기, 고스펙 대방출","contents":"‘나는 솔로’ 23기 솔로남들이 ‘희귀 고스펙’을 대방출한다. 30일 방송하는 ENA, SBS 플러스 리얼 데이팅 프로그램 ‘나는 솔로’에서는 ‘육각형 솔로남’들이 총출동한 ‘솔로나라 23번지’ 첫째 날 현장이 공개된다. 이번 ‘나는 솔로’ 23기는 일명 ‘막차 특집’으로 혼기를 꽉꽉 채워 ‘내 짝 찾기’에 나선 솔로남녀들이 모인 기수다. 이에 오프닝에서 3MC 데프콘, 이이경, 송해나는 그 어느 때보다 ‘결혼에 진심’인 솔로남녀의 이야기에 깊이 공감을 한다. 그러던 중 입이 떡 벌어지는 스펙을 장착한 솔로남들이 하나둘씩 ‘솔로나라 23번지’에 입성하고, 이중 한 솔로남은 “고3 수능 때, 담임 선생님이 ‘울산에서 수능 1등을 한 것 같다’고 하셨다”며 ‘공부 천재’ 면모를 과시한다. 뒤이어 등장한 솔로남은 “고등학교를 2년 다니고 졸업했다”고 수재들만 가능한 ‘고교 조기 졸업’ 사실을 알린다. 양파처럼 한 꺼풀 벗길수록 더욱 놀라운 스펙을 드러내는 솔로남들의 ‘스펙 대잔치’에 데프","link":"https://m.entertain.naver.com/now/article/009/0005387966","retrieved":1730268903738},{"title":"에스파 카리나, 여신의 그림같은 ‘눈망울’ [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914903","retrieved":1730268903739},{"title":"에스파 카리나, 여신의 환한 인사 [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914902","retrieved":1730268903741},{"title":"임신 후 상상초월 몸무게라는 손담비, D라인 공개 “배 나오기 시작”","contents":"가수 겸 배우 손담비가 임신 중 근황을 공개했다. 손담비는 10월 30일 개인 소셜미디어 스토리에 자신의 모습이 담긴 사진을 게재했다. 사진 속 손담비는 골프장으로 보이는 장소에서 점프수트를 입고 모자를 쓴 채 포즈를 취하고 있다. 특히 옆에서 섰을 때 살짝 보이는 D라인이 눈에 띈다. 손담비는 사진과 함께 \"배가 나오기 시작했어\", \"So Happy\"라고 덧붙여 임신으로 인한 D라인임을 알렸다. 임신 3개월에 접어든 손담비는 최근 개인 채널을 통해 \"몸무게를 쟀는데 상상초월로 나왔다. 출산한 지인들에게 이 몸무게가 맞는지 물어봤다. '네 살이 아니다'라고 하는데 제 살인 것 같다. '아기는 0.2kg도 안 나갈 거 같은데 이 살이 어디서 다 찐거지'라고. 살이 정말 많이 쪘지만 살에 대해 생각하지 않기로 했다\"며 \"배가 많이 나와 모든 옷이 안 맞기 시작했다. 그래서 남자 바지로 다 바꿨다. 옷에 고민이 엄청 많은 시기\"라고 말한 바 있다. 한편 손담비는 지난 2022년 스피드스케","link":"https://m.entertain.naver.com/now/article/609/0000914901","retrieved":1730268903742},{"title":"이창호 “박나래 새벽 문자 건달 연락인 줄, 4일간 무서워 고민”(컬투쇼)","contents":"개그맨 이창호가 선배 박나래의 문자를 받고 고민한 사연을 공개했다. 10월 30일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이창호가 스페셜 DJ를 맡았다. 이날 이창호는 최근 박나래에게 무서운 문자를 받은 일화를 공개했다. 이창호는 \"새벽에 문자가 왔는데 '창호 씨 꼭 뫼시고 싶어요'라더라. 모르는 번호로 문자가 와 행사 문의인가 했는데 (전화를) 받지도 않고. 매니저에게 부탁했는데도 안 받으셨다. 저는 '누구 연락 연락 통해 연락 온 건달 형이구나'했다\"고 밝혔다. \"나중에 알고보니 나래 선배\"였다며 \"집에 초대해서 좋은 자리(를 갖고 싶다더라). 그렇게 하고 싶다는 거였는데 3, 4일 얼마나 고민했는지. 아무래도 전화를 안 받아 무서웠다\"고 털어놓았다.","link":"https://m.entertain.naver.com/now/article/609/0000914900","retrieved":1730268903743},{"title":"안영미, 생방송 중 ‘씨X’ 욕설 사과 “적절한 방송용어 쓸 것” (두데)","contents":"코미디언 안영미가 생방송 중 욕설을 사용한 것에 대해 사과했다. 30일 방송된 MBC FM4U ‘두시의 데이트 안영미입니다’에서 안영미는 전날 방송에서 욕설을 사용한 것에 대해 “어제 제가 방송 중에 적절치 않은 단어를 사용해서 놀라신 분들이 계셨을 것 같다”며 운을 뗐다. 이어 “죄송하다고 말씀드리고 싶어서 이 시간을 빌려 사죄드린다. 깜짝 놀라신 분들 계셨을 텐데 앞으로는 적절한 방송 용어로 여러분 즐겁게 해드리겠다”고 전했다. 그러면서 안영미는 “듣고픈 소리만 듣고 보고픈 것만 보고 좋은 소리 해주는 사람만 곁에 두면 벌거숭이 임금처럼 되는 것 같다. 쓴소리 하는것도 좋은 것 같다”면서도 “너무 쓴말만 하면 좀 그렇지 않나. 간혹 달디단 말과 적절히 배합해서 맛있게 해달라”로 덧붙였다. 앞서 안영미는 지난 29일 방송된 MBC FM4U ‘두시의 데이트 안영미입니다’에서 팬서비스에 대해 이야기를 하던 중 “그리고 뒤에 가서 씨X”이라는 말을 뱉었다. 해당 발언은 뒤늦게 업로드 되","link":"https://m.entertain.naver.com/now/article/144/0000997713","retrieved":1730268903746},{"title":"에스파 지젤, 상냥하게 인사 [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914899","retrieved":1730268903746},{"title":"이상엽, 연애 9개월만 결혼 비법? \"정신 계속 놓아야\" (다시갈지도)","contents":"새신랑 이상엽이 9개월 만에 결혼에 성공한 비법을 공개한다. 채널S 오리지널 예능프로그램 ‘다시갈지도’가 오는 31일 오후 9시 20분에 132회를 방송한다. 이날 방송은 ‘항공사 기장 추천 여행지’ 특집으로, 김신영이 여행 크리에이터 상가와 ‘행복을 부르는 마법 덴마크 코펜하겐’을, 이석훈이 두이와 ‘황금빛으로 물드는 밤 헝가리 부다페스트’를, 스페셜 MC 이상엽이 써니앤쎄이와 ‘낭만의 끝판왕 체코 프라하’를 주제로 패키지 여행 배틀을 벌였다. 이와 함께 승부를 가릴 여행 친구로 배우 이정진이 출격한다. 이날 ‘큰별쌤’ 최태성을 대신해 스페셜 MC로 이상엽이 출연해 남다른 기세를 드러낸다. 특히 ‘새신랑’ 이상엽이 연애 9개월 만에 결혼에 골인할 수 있었던 독특한 비법(?)을 공개해 이목을 집중시킨다. 이상엽은 올해 3월 웨딩 마치를 울린 7개월 차 신혼. ‘미혼’ 김신영이 “결혼 선배로서 연애에서 결혼으로 가는 비법은 상엽 씨가 잘 알 것 같다”라며 궁금해하자, 이상엽은 “정신을","link":"https://m.entertain.naver.com/now/article/311/0001789620","retrieved":1730268903748},{"title":"'조립식 가족' 최무성, 이종혁에 소금 세례…거센 분노 [N컷]","contents":"'조립식 가족' 최무성이 최원영을 위해 분노의 소금 세례를 날린다. 30일 JTBC 수요드라마 '조립식 가족'(극본 홍시영/ 연출 김승호) 측은 김대욱(최무성 분)이 윤정재(최원영 분)에게 또다시 찾아온 양동구(이종혁 분)를 제대로 문전박대하는 현장을 담은 스틸컷을 공개했다. 앞서 강해준(배현성 분)을 10년 동안 친아들처럼 키워온 윤정재 앞에 친부 양동구가 등장하면서 일대 혼란이 시작됐다. 특히 태어난 이후로 본 적도 없던 친아버지 양동구가 나타나 재산 상속을 빌미로 외려 뻔뻔하게 행동하자 강해준은 마음에 큰 상처를 받았다. 또한 윤정재가 행여나 친아버지인 양동구를 따라가라고 할까봐 속앓이를 해 보는 이들을 안타깝게 만들기도 했다. 윤정재 역시 양동구의 존재에 심란하긴 마찬가지였다. 친자식처럼 키워온 강해준을 보내고 싶지 않았지만 혈연도 아닌 그저 양육자일 뿐인 본인이 천륜을 막을 자격이 없다고 여겼던 터. 이렇게 서로가 입을 상처를 걱정해 외려 말을 아꼈던 두 사람은 눈물 어린","link":"https://m.entertain.naver.com/now/article/421/0007877613","retrieved":1730268903749},{"title":"[공식] 못난이 재료로 만든 맛난이 반찬 퍼레이드! 김대호·이장우 '대장이 반찬' 출격","contents":"'먹잘알' 김대호와 이장우가 신개념 반찬 탐방에 나선다. MBC 새 예능 프로그램 '대장이 반찬'(연출 강지희, 장하린)이 오는 11월 10일(일) 오후 4시 50분 첫 방송을 확정하고 1차 티저 영상을 공개하며 기대감을 고조시키고 있다. '대장이 반찬'은 맛과 취향이 일치하는 '대장 형제' 김대호와 이장우가 누구나 쉽게 따라 할 수 있는 초간단 레시피를 소개하는 프로그램이다. 혼자 살아도 손쉽게 해먹을 수 있는 다양한 반찬을 선보이며, MBC의 인기 프로그램 '나 혼자 산다'의 세계관을 확장하는 새로운 예능으로 자리매김할 예정이다. 공개된 1차 티저 영상은 양파를 보고 \"얘 왜 이렇게 뚱뚱해?\"라는 김대호의 농담에 이장우가 찔린 듯한 리액션을 보여 웃음을 자아냈다. 이어 이장우가 \"못생겼다고, 뚱뚱하다고 왜 버리냐고!\"라고 말하며 못난이 재료를 활용한 맛있는 반찬들이 소개되며 시청자들의 흥미를 끌었다. 프로그램을 이끌어갈 두 주인공의 매력도 돋보인다. 김대호는 연근을 수확하고 세척","link":"https://m.entertain.naver.com/now/article/076/0004211009","retrieved":1730268903750},{"title":"‘아파트’ 브루노마스 패러디한 곽범 “인종차별 논란? 피부 색칠 NO”(컬투쇼)","contents":"개그맨 이창호가 인종차별 논란에 휩싸일 뻔한 개그맨 곽범을 대신해 해명했다. 10월 30일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이창호가 스페셜 DJ를 맡았다. 이날 이창호는 곽범이 글로벌 스타가 됐다고 너스레 떨었다. 채널 '빵송국'에 로제, 브루노 마스의 '아파트' 뮤직비디오를 패러디한 영상을 올렸는데 24시간이 되기도 전에 조회 수 100만 뷰가 돌파했다고. 김태균이 \"싱크로율이 장난 아니다. 어디가 브루노 마스인지 모르겠다\"고 하자 이창호는 \"그래서 이름이 브루지 마르다. 로제는 로잼. 브루노 마스가 곽범 씨인데 살이 많이 쪄있다\"고 말했다. 김태균은 곽범 뿐 아니라 로제를 소화한 \"엄지윤 씨도 싱크로율이 되게 좋다\"고 칭찬했다. 이창호는 곽범이 좋은 반응 속 아쉽게도 호주 출장 중인 사실을 전하며 \"본인이 와서 이야기하면 좋은데 하필 스케줄이라 여기저기에서 전화오면 제가 대변하고 있다. 마치 제가 한 것처럼\"이라고 말했다. 김태균은 \"곽범 씨가","link":"https://m.entertain.naver.com/now/article/609/0000914897","retrieved":1730268903752},{"title":"“돈 많은데 회식비 내야죠”...BTS 진, ‘월클’ 자신감(‘동네스타K’)","contents":"그룹 방탄소년단(BTS) 진이 월드스타 다운 면모를 드러냈다. 지난 29일 유튜브 채널 ‘동네스타K’에는 “긴 말 않겠습니다. 저희 동스케 월클 맞습니다. BTS 진 이게 되네?”라는 제목의 영상이 게재됐다. 이날 조나단은 진에게 “씀씀이가 남다르더라. 얼마 전에 촬영한 예능프로그램에서 스태프 전원한테 선물을 샀어요?”라고 물었다. 최근 진은 넷플릭스 예능 ‘대환장 기안장’ 스태프들에게 사비로 오징어를 선물한 사실이 알려져 화제를 모은 바 있다. 이에 진은 “선물을 산 건 맞다. 이건 저희 매니저님이 해준 이야기인데, 왼쪽 손가락이 한 일을 오른쪽 발가락까지 알아야 된다고 하더라. 누군가 내가 한 일을 알아줘야 보람도 느끼고 뿌듯해한다. 그래서 앞으로도 더 하고 그런 마인드”라고 했다. 이에 조나단이 “이연복 선생님이랑 같이 했던 예능에서는 회식까지도 같이 다 했다더라”라고 하자, 진은 “사야죠. 돈도 많고 쓸데도 없고. 하지만 회식비, 사인은 같이 일한 분들에 한해서만 드린다”라고","link":"https://m.entertain.naver.com/now/article/009/0005387953","retrieved":1730268903753},{"title":"에스파 카리나-지젤, 서로 해주는 ‘러블리 볼하트’ [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914896","retrieved":1730268903754},{"title":"생방송서 \"씨X\" 욕설한 안영미, 뒤늦게 사과 \"죄송하다\" (두데)","contents":"개그우먼 안영미가 생방송 중 욕설 사용 후 고개를 숙였다. 30일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에서 안영미는 전날 방송에서 욕설을 사용한 것과 관련, 직접 사과했다. 그는 \"어제 제가 방송 중에 적절하지 않은 단어를 사용해 놀란 분들이 있었을 것 같다. 죄송하다고 말씀드리고 싶어서 이 시간을 빌려 사죄드린다\"고 말했다. 더불어 \"깜짝 놀라신 분들 계셨을 텐데 앞으로는 적절한 방송 용어로 여러분 즐겁게 해드리겠다\"면서 \"너무 내가 듣고 싶은 소리만 듣고, 보고 싶은 것만 보고, 나한테 좋은 소리 해주는 사람만 곁에 두고 하면 고립도 되고 내가 약간 벌거숭이 임금님처럼 되는 것 같다. 때로는 조금 쓴소리하는 것도 필요한 것 같다\"고 전했다. 앞서 29일 방송의 '안영미의 간당간당' 코너에는 갓세븐 영재, 더보이즈 선우가 출연한 바 있다. 당시 안영미는 영재, 선우와 함께 팬서비스 관련 이야기를 나누다 욕설을 해 청취자들을 당황케 했다. 당시 선우가 \"아이돌 라디오","link":"https://m.entertain.naver.com/now/article/311/0001789617","retrieved":1730268903756},{"title":"에스파 카리나-지젤, 지젤 생일 기념 ‘함께 하트’ [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914895","retrieved":1730268903757},{"title":"\"울산 수능 1등\"·\"고교 2년만 졸업\"…'나솔' 23기, 희귀 고스펙男 총출동","contents":"‘나는 SOLO(나는 솔로)’ 23기 솔로남들이 ‘희귀 고스펙’을 대방출한다. 30일 오후 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘육각형 솔로남’들이 총출동한 ‘솔로나라 23번지’ 첫째 날 현장이 공개된다. 이번 ‘나는 SOLO’ 23기는 일명 ‘막차 특집’으로 혼기를 꽉꽉 채워 ‘내 짝 찾기’에 나선 솔로남녀들이 모인 기수다. 이에 오프닝에서 3MC 데프콘-이이경-송해나는 그 어느 때보다 ‘결혼에 진심’인 솔로남녀의 이야기에 깊이 공감을 한다. 그러던 중, 입이 떡 벌어지는 스펙을 장착한 솔로남들이 하나둘씩 ‘솔로나라 23번지’에 입성하고, 이중 한 솔로남은 ”고3 수능 때, 담임 선생님이 ‘울산에서 수능 1등을 한 것 같다’고 하셨다“며 ‘공부 천재’ 면모를 과시한다. 뒤이어 등장한 솔로남은 ”고등학교를 2년 다니고 졸업했다“고 수재들만 가능한 ‘고교 조기 졸업’ 사실을 알린다. 양파처럼 한 꺼풀 벗길수록 더욱 놀라운 스펙","link":"https://m.entertain.naver.com/now/article/311/0001789612","retrieved":1730268903758},{"title":"\"다신 결혼 NO\" 황정음→채림, 다 털어놨다..'솔로라서' 화제성 폭발[종합]","contents":"'솔로라서'가 '솔로 언니'들의 화끈한 입담과 반전 가득한 일상으로 첫 회부터 시청률x화제성 초대박을 터뜨렸다. 29일 방송된 SBS Plus·E채널 공동 제작 예능 '솔로라서' 첫 회는 타겟 시청률 0.5%, 가구 시청률 1.1%(닐슨코리아 집계 기준 SBS Plus·E채널 합산 수치)를 기록해, '1%'를 넘기며 화제성뿐만 아니라 시청률 면에서 최고의 성적을 보여줬다. 이는 지상파를 포함한 동 시간대 예능 프로그램 중 타겟 시청률 3위에 해당하는 성적이며, 케이블 채널 시청률로는 드문 기념비적인 기록이다. 또한, 분당 최고 시청률은 타겟 1.1%, 가구 2.4%에 이르는 기염을 토했다. 온라인에서의 반응도 폭발적이었다. 29일 방송 당일, '솔로라서' 선공개 영상은 네이버 '가장 많이 본 영상' 2위를 차지했으며, 30일 다음 '인기 예능TV 검색어' 4위, 네이버-다음-네이트 등 포털 사이트 '가장 많이 본 뉴스' 1위를 '올킬'하는 등 압도적인 화제성을 발휘했다. '솔로라서'","link":"https://m.entertain.naver.com/now/article/108/0003278194","retrieved":1730268903760},{"title":"에스파 지젤, 볼륨 몸매 뽐내며 ‘호탕한 미소’ [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914893","retrieved":1730268903762},{"title":"안영미, 젖년이+씨X 욕설 논란 사과 “때로는 쓴소리 필요, 조롱도 환영”(두데)","contents":"방송인 안영미가 '정년이' 외설적 묘사, 라디오 생방송 중 욕설 논란에 대해 사과했다. 안영미는 10월 30일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 두데)에서 \"외부 잡음을 차단하는 노이즈캔슬링 기능, 요즘은 이어폰 헤드폰에 기본 장착돼있다. 근데 이 기능을 사용하며 걸어갈 때 사고가 아주 자주 많이 벌어진다고 한다. 스마트폰을 보면서 걷다 나는 사고 비율보다 17% 이상 높다고 한다\"며 오프닝 대본을 읽었다. 이어 \"듣고 싶은 것만 들으면 여러 위험한 상황에 부딪힐 수밖에 없는 건 다른 일을 할 때도 마찬가지다. 소통도 안 될 거고, 그러다 고립되는 것\"이라며 \"조금 듣기 싫은 소리에도 적당히 귀를 열어두는 연습, 싫어도 해봐야 될 것 같다. 세상은 혼자 사는 게 아니니까\"라고 말했다. 이후 안영미는 \"어제 제가 방송 중 적절치 않은 단어를 사용해서 놀라신 분들이 계셨을 것 같다. 죄송하다는 말씀을 드리고 싶다. 이 시간을 빌려 사죄드리겠다\"고 말했다. 이어","link":"https://m.entertain.naver.com/now/article/609/0000914891","retrieved":1730268903763},{"title":"에스파 카리나, 우월한 꽃미모 [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914890","retrieved":1730268903764},{"title":"‘돌싱글즈6’ 오 마이 갓! 지옥의 카라반사태","contents":"“오 마이 갓, 이게 무슨 날벼락이야?” MBN ‘돌싱글즈6’의 지안이 갑자기 달라진 모습으로 나타나 ‘지옥의 카라반’ 사태를 일으킨다. 31일(목) 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 8회에서는 ‘자녀 유무’ 정보공개를 통해 “30개월 된 딸을 키우고 있다”고 고백한 지안이 4일 차 밤, 갑작스럽게 돌발 행동에 나서는 현장이 공개된다. 앞서 창현과 ‘1:1 선착순 데이트’를 했던 지안은 숙소에 돌아온 뒤, 정명에게 “자꾸만 희영이가 생각난다”고 혼란스런 마음을 고백했던 터. 또한, 이날 저녁 진행된 ‘자녀 유무’ 정보공개 후에도 “힘들다”면서 혼자 방으로 들어가 한참을 울었다. 그런데 밤이 깊어지자 지안은 갑자기 야구모자를 삐딱하게 쓰고 공용 거실에 나타나더니, 창현에게 ‘1:1 대화’를 신청해 모두를 ‘서늘’하게 만든다. 뒤이어, 창현에게 자신의 달라진 마음을 솔직히 털어놔 창현을 ‘멘붕’에 빠뜨린다. 창현과 대화를 마친 지안은 곧장 다른 돌싱남녀들에게 “카라반 갈래","link":"https://m.entertain.naver.com/now/article/144/0000997712","retrieved":1730268903766},{"title":"싸이커스, 빅스톰 승리 기원…데뷔 첫 프로배구 시구 도전","contents":"싸이커스(xikers)가 데뷔 후 처음으로 프로배구 시구에 도전한다. 지난 29일 싸이커스가 한국전력 빅스톰 배구단의 공식 SNS를 통해 시구 및 세트타임 특별공연을 펼친다고 전해졌다. 싸이커스는 오는 11월 2일 수원 실내체육관에서 열리는 2024-2025 V-리그 한국전력 빅스톰과 OK저축은행 읏맨 경기의 시구자로 출격하여 배구장에 밝고 활기찬 에너지를 전할 예정이다. 이에 싸이커스는 소속사 KQ엔터테인먼트를 통해 “첫 시구를 한국전력 빅스톰에서 하게 되어 영광이다. 소중한 기회를 주셔서 감사하고, 처음이라 떨리지만 승리를 기원하는 마음을 가득 담아 최선을 다해 준비하겠다. 모든 선수분들이 부상 없이 멋진 경기 펼쳐주시길 바라고, 현장을 찾은 배구 팬분들과 함께 응원하며 좋은 추억 쌓고 싶다”라고 소감을 밝혔다. 싸이커스는 지난 9월 발매한 미니 4집 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)’을 통해 미국 빌보드의 새롭게 떠오르는 아","link":"https://m.entertain.naver.com/now/article/057/0001850381","retrieved":1730268903767},{"title":"한혜진 명품 코트 색깔별로 소장, 3천만원 쿨하게 플렉스 “파산하겠는데?”","contents":"모델 한혜진이 코트 플렉스를 선보였다. 10월 29일 한혜진 공식 채널에는 '한혜진의 통 큰 선물 ㅣ 혜진의 내.돈.내.산'으로 드립니다'는 제목의 영상이 게재됐다. 공개된 영상 속 한혜진은 자신이 소유하고 있는 코트를 소개했다. 색깔만 다른 똑같은 디자인의 코트를 여러 벌 소장 중인 한혜진은 \"제가 원래 깔별로 사는 병이 있다. 제 친구가 항상 저를 비난한다. 내년에는 그만 사라고. 근데 매년 1개씩 사서 3개를 모았다\"며 \"왜 그러는지 모르겠다. 저는 하나밖에 모르는 여자\"라고 너스레를 떨었다. 한혜진이 소개한 코트 두 종류는 공식 홈페이지 기준, 528만 원과 888만 원. 5벌을 모두 합치면 3천만 원이 훌쩍 넘는 고가의 코트였다. 이후 한 브랜드 매장을 찾은 한혜진은 코트 폭풍 쇼핑에 나섰다. 한혜진은 코트를 입고 직접 런웨이를 선보이며 \"너무 예쁘다. 큰일이다. 나 오늘 파산하겠는데?\"라고 걱정했다. 그러면서도 한혜진은 자신의 코트뿐 아니라 팬에게 선물할 코트까지 구매해","link":"https://m.entertain.naver.com/now/article/609/0000914889","retrieved":1730268903768},{"title":"빨간 머리 카리나, 다시 봄이 왔나? 상큼한 핑크 공주룩","contents":"그룹 에스파 카리나가 다시 봄이 온 듯한 화사한 미소를 뽐냈다. 10월 30일 에스파 멤버 카리나, 지젤은 KBS Cool FM '이은지의 가요광장'에 게스트로 출연했다. 방송에 앞선 출근길에서 취재진과 만난 카리나는 핑크색 시스루 니트에 검은색 바지를 입고 편안하면서도 사랑스러운 사복 패션을 선보였다. 뽀얀 피부와 수수한 메이크업, 빨간색 풍성한 헤어가 더해져 부드러운 분위기를 배가시켰다. 오후를 깨우는 따사로운 햇살처럼 은은한 미소가 팬들의 마음까지 녹였다. '지젤 생일'이라는 문구로 지젤의 생일을 깜짝 축하해 상냥한 성품을 재차 인증하기도 했다. 한편 에스파는 지난 21일 다섯 번째 미니앨범 'Whiplash'를 발매했다. 타이틀 곡 'Whiplash'는 강렬하고 속도감 넘치는 베이스와 하우스 비트가 특징인 EDM 기반의 댄스곡이다. 에스파가 데뷔 후 처음으로 도전하는 테크노 스타일 곡으로, 가사에는 틀에 갇히지 않고 나만의 기준과 잣대로 거침없이 나아가며 어딜 가나 판도를 바","link":"https://m.entertain.naver.com/now/article/609/0000914888","retrieved":1730268903769},{"title":"'흑백요리사' 트리플스타, 전처·전여친 사생활 폭로…넷플릭스 입장은?","contents":"‘흑백요리사’ 트리플스타가 사생활 논란에 휩싸였다. 30일 넷플릭스 측 관계자는 이데일리에 “출연자 개인에 대한 언론 보도와 관련해 저희가 확인을 하거나 입장을 전달드리기 어려운 점 양해 부탁드린다”고 조심스러운 입장을 취했다. 앞서 이날 디스패치는 트리플 스타의 전처인 A씨가 그를 미슐랭 레스토랑에 취업시키기 위해 샤넬백 로비를 했다고 보도했다. 이에 대해 트리플스타는 미슐랭 레스토랑에서 3개월 간 무급 인턴으로 일하며 죽을 만큼 열심히 했고 한 달 만에 정직원으로 채용됐다고 해명했다. 보도에 따르면 A씨와 트리플스타는 2022년 5월 결혼 후 3개월 뒤에 이혼을 했고 혼인신고를 하지 않은 사실혼 관계였다. 매체에 따르면 A씨와 트리플스타는 2014년부터 2022년까지 연애, 결별, 재결합, 이혼을 했고 그 과정에서 트리플스타가 A씨에게 수차례 편지를 썼다며 이를 공개하기도 했다. 디스패치에서 공개한 사과문에는 ‘옷 야하게 입은 여자 손님이 혼자 앉아 있는데 불 꺼진 창고에서 CC","link":"https://m.entertain.naver.com/now/article/018/0005872584","retrieved":1730268903772},{"title":"에스파 카리나-지젤, 가을 풍경 속 여신들 [포토엔HD]","contents":"걸그룹 에스파 카리나, 지젤이 10월 30일 오후 오후 KBS 쿨FM '이은지의 가요광장' 참석 차 서울 영등포구 여의도동 KBS 본관으로 들어서고 있다. 이날 에스파 카리나, 지젤이 출근길에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914886","retrieved":1730268903773},{"title":"10살 연하와 이혼 임원희 “재혼+2세 포기 못해, 가족 이루고파”(미식전파사)[결정적장면]","contents":"배우 임원희가 재혼과 2세 욕심을 고백했다. 10월 29일 방송된 채널S 예능 '임원희의 미식전파사' 1회에서는 임원희가 배우 장혁과 맛집 탐방을 하며 진솔한 대화를 나눴다. 이날 점심 식사 중 장혁은 임원희의 요즘 관심사를 물었다. 이에 잠시 고민한 임원희는 \"저는 가족을 이루고 싶은 게 계속, 아직은 포기하지 않아서 자식도 갖고 싶고 결혼도 하고 싶다\"고 털어놓았다. 그는 \"관심사기도 하지만 소망\"이라며 \"시간이 얼마 남지 않아서 그런 생각이 가장 든다\"고 조급함을 드러냈다. 임원희는 장혁이 세 자녀가 모두 미국에 나가 기러기 생활 중인 것조차 \"부럽다\"고 말해 짠내를 자아냈다. 한편 임원희는 1970년생 만 54세로, 지난 2011년 10세 연하 연극배우 출신 여성과 결혼했으나 2013년 성격 차이로 이혼했다. 상대를 배려해 이혼 사실을 알리지 않았던 임원희의 이혼 소식은 이듬해 12월 뒤늦게 알려졌다. SBS 예능 '미운 우리 새끼'에서 활약 중인 임원희는 과거 \"이혼하고 1","link":"https://m.entertain.naver.com/now/article/609/0000914885","retrieved":1730268903774},{"title":"있지 유나, 재테크 비결은 금테크...\"한 돈씩 사 모았다\"","contents":"그룹 ITZY(있지) 유나가 금테크를 하고 있다고 밝혔다. 30일 오전 방송된 SBS 파워FM '김영철의 파워FM'에는 있지가 게스트로 출연했다. 있지는 최근 신곡 '골드'로 컴백해 활발하게 활동 중이다. 김영철은 신곡 '골드'에 대해 이야기하던 중 \"있지 멤버들은 골드 좋아하냐. 요즘 금테크가 인기인데 금을 좀 모으시냐\"고 묻는 청취자의 메시지를 소개했다. 이에 유나는 \"금을 제가 작년인가 재작년인가 조금씩 샀다. 한 돈씩 한 돈씩 샀다. 조금 올랐다\"고 답해 눈길을 끌었다. 김영철 역시 \"누가 저한테도 금을 사라 그러더라. 금값이 많이 오르니까\"라고 덧붙였다. 한편, 있지는 새 앨범 더블 타이틀곡 '골드'와 '이매지너리 프랜드'로 컴백해 활동 중이다. 이어 오는 11월 2일에는 서울 송파구 올림픽공원 올림픽홀에서 공식 팬미팅 'ITZY The 3rd Fan Meeting 있지 믿지, 날자! \"믿지의 세포들\"'을 개최한다. 사진 = 엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/now/article/311/0001789607","retrieved":1730268903775}]}