{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"리암 니슨, 전설의 킬러로 컴백...9월 '원맨' 개봉 확정","contents":"할리우드 액션의 대명사 리암 니슨이 9월 영화 '원맨'에서 전설적인 킬러로 돌아온다. '원맨'은 어두운 과거를 묻고 조용히 살아가던 베테랑 청부살인업자 핀바 머피(리암 니슨)가 정의와 신념을 위해 인생 최후의 싸움에 나서며 벌어지는 이야기를 그린다. 제80회 베니스 국제 영화제 공식 초정작이다. '미스틱 리버', '이오지마에서 온 편지', '아메리칸 스나이퍼' 등 뛰어난 작품들로 아카데미 작품상 후보에 3번 올랐으며, 수많은 해외 유수의 시상식에서 수상한 작품들의 제작을 맡았던 로버트 로렌즈가 감독을 맡았다. 공개된 티저 포스터는 총을 든 리암 니슨의 모습과 함께 피 튀기는 전쟁을 예고하는 붉은 배경이 돋보인다. 강렬한 비주얼에 \"전설의 킬러 그가 돌아온다!\" 라는 카피가 어우러져 마지막 싸움에 나선 전설의 킬러가 어떤 끝을 맞을지, 어떤 카타르시스 넘치는 액션을 선사할지 기대를 높인다. 한편, 원맨은 오는 9월 극장에서 개봉해 관객들과 만날 예정이다. 사진=이화배컴퍼니","link":"https://m.entertain.naver.com/movie/article/445/0000221190","retrieved":1722521015748},{"title":"CGV, 14일 '신비아파트 특별편: 붉은 눈의 사신' 단독 개봉(공식)","contents":"CGV에서 신비아파트를 만나볼 수 있다. CGV가 인기 애니메이션 ‘신비아파트’ 극장판 ‘신비아파트 특별편: 붉은 눈의 사신’을 오는 14일 단독 개봉한다고 1일 밝혔다. ‘신비아파트’는 TV를 넘어 뮤지컬, 게임, 웹드라마, 미디어 전시 등을 섭렵하며 뜨거운 사랑을 받고 있는 시리즈물이다. CGV에서 단독 개봉하는 ‘신비아파트 특별편: 붉은 눈의 사신’은 신비아파트 시리즈 중 TV판 시즌 5 방송본의 총 편집본이다. 세계 멸망의 위기 앞에서 사상 최대의 적 ‘라미아’와 싸우는 마지막 희망 ‘하리’와 친구들의 최후의 결전을 그렸다. 이번 영화에는 극장에서만 만나볼 수 있는 극장용 스페셜 콘텐츠이자 처음 공개되는 여름 테마의 스페셜 일러스트가 엔딩을 장식하고, 도깨비들의 귀여운 아이캐치를 담았다. 또 영화를 관람하며 함께 노래를 따라 부를 수 있는 싱어롱 콘텐츠가 영화에 포함되어 있다. CGV 이정국 ICECON사업팀장은 “인기 애니메이션 ‘신비아파트’ 극장판 ‘신비아파트 특별편: 붉","link":"https://m.entertain.naver.com/movie/article/112/0003712417","retrieved":1722521015749},{"title":"‘제26회 서울국제여성영화제’ 22일 개막···홍보대사는 손수현","contents":"제26회 서울국제여성영화제’가 오는 22일 개막한다. 서울국제여성영화제 집행위원회는 1일 서울 마포중앙도서관에서 기자간담회를 열고 오는 22일부터 28일까지 CGV 연남, CGV 홍대, 씨네큐브 등지에서 축제를 연다고 알렸다. 올해의 슬로건은 ‘웃음의 쓸모’다. 웃음이 지닌 다양한 힘에 주목하는 한편, 그 힘을 바탕으로 끈질기게 걸어가는 모두를 응원한다는 뜻을 담겼다. 영화제에는 역대 최다 규모인 3천581편이 출품됐다. 국내 작품이 808편, 해외 작품이 2773편이다. 영화홍보대사인 ‘시우프스타’에는 ‘양치기’ 등에 출연한 배우 손수현이 위촉됐다. 개막작은 지난해 타계한 여성 감독 소피 필리에의 프랑스 영화 ‘뒤죽박죽 내 인생’이다. 괜찮은 엄마이자 연인, 동료로 살아왔다고 자부하던 주인공 비셰트가 50대 중반에 접어들며 겪는 내면과 일상의 변화를 그린 작품이다. 오는 22일 만날 수 있다.","link":"https://m.entertain.naver.com/movie/article/009/0005344198","retrieved":1722521015753},{"title":"그리운 푸바오… “극장에서 만나세요”","contents":"9월 영화 ‘안녕, 할부지’ 개봉 자이언트판다 ‘푸바오’의 이야기를 다룬 영화 ‘안녕, 할부지’가 9월4일 개봉한다. ‘안녕, 할부지’는 푸바오의 엄마·아빠인 아이바오와 러바오가 용인 에버랜드 판다월드에 온 순간부터 푸바오가 중국으로 반환되는 모습을 담은 다큐메이션(다큐멘터리+애니메이션)이다. 영화는 올 1월부터 5월까지 촬영한 푸바오와 바오패밀리의 일상을 담았다. 푸바오가 에버랜드에서 보낸 행복한 순간, 이별 후 남겨진 사육사들과 바오패밀리의 모습들을 생생하게 그렸다. 유명 애니메이션을 제작한 콘텐츠 제작사 ‘에이컴즈’가 에버랜드와 공동 제작했다. 개봉 소식과 함께 이날 공개된 포스터(사진)에는 예정된 이별을 앞둔 푸바오와 강철원 사육사의 모습과 ‘어떤 헤어짐은 만남보다 특별하다’ 등의 카피가 담겼다. 푸바오는 2016년 3월 시진핑 중국 국가주석이 한중 친선 도모의 상징으로 보내온 판다 러바오와 아이바오 사이에서 2020년 7월 20일 태어났다. 에버랜드 판다월드에서 생활하면서","link":"https://m.entertain.naver.com/movie/article/022/0003956408","retrieved":1722521015753},{"title":"메가박스 X ‘쿠키런: 모험의 탑’ 콜라보 이벤트 진행","contents":"게임 속 귀여운 쿠키들이 영화관에 등장한다. 메가박스(대표 홍정인, 남용석)가 ‘쿠키런: 모험의 탑’과 함께 컬래버레이션 이벤트를 진행한다고 1일 밝혔다. 데브시스터즈 신작 ‘쿠키런: 모험의 탑’은 지난 6월 글로벌 출시된 캐주얼 협동 액션 모바일 게임이다. 출시하자마자 양대 마켓 1위, 출시 약 일주일 만에 100억 매출을 달성하는 등 남다른 인기를 증명하고 있다. 쿠키런은 그동안 노티드, CU, 디즈니, 방탄소년단(BTS) 등 다양한 브랜드와 협업할 만큼 인기 IP로 자리 잡았으며, 멀티플렉스 극장과의 협업은 이번이 처음이다. 메가박스는 협업으로 영화와 ‘쿠키런: 모험의 탑’을 함께 즐길 수 있는 다양한 이벤트를 마련했다. 먼저, 오는 7일부터 메가박스 75개 지점에서 ‘쿠키런: 모험의 탑’ 콤보 2종을 만날 수 있다. ‘무비 피규어’ 콤보는 ▲피규어 3종 ▲팝콘(R) ▲탄산(L) ▲크리스탈 2,000개 쿠폰으로 구성되어 있다. 피규어 3종은 주요 인기 캐릭터인 ‘꽈배기맛 쿠키’","link":"https://m.entertain.naver.com/movie/article/144/0000979447","retrieved":1722521015753},{"title":"푸바오 팬들 그리움 달랠 '안녕, 푸바오', 9월 개봉일 확정","contents":"국민들에게 많은 사랑을 받았던 자이언트 판다 푸바오와 '강바오' 강철원 주키퍼의 이야기를 담은 영화 '안녕, 할부지'가 9월 개봉일을 확정했다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 늘 서로가 소중했던 푸바오와 주키퍼들의 이야기를 담았다. 오는 9월 4일 극장 개봉을 확정하며 티저 포스터 2종을 공개했다. 공개된 티저 포스터에는 강철원 주키퍼와 푸바오가 서로를 애틋하게 바라보는 듯한 비주얼로 눈길을 사로잡는다. 여기에 \"안녕, 그리고 안녕…\"이라는 카피는 만남과 이별, 그리고 또다시 만날 날을 약속하는 듯한 여운을 남긴다. 또한 \"어떤 헤어짐은 만남보다 특별하다\"는 카피를 통해 푸바오와 이별을 준비하는 주키퍼들의 특별한 이야기를 담은 영화의 스토리에 대한 궁금증을 더한다. 푸바오와 이별을 앞둔 3개월 동안의 특별한 기록은 이제껏 볼 수 없었던 푸바오의 모습과 주키퍼들의 속마음을 꾸밈없이 그려내 감성을 자극한다. 여기에 각 분야의 베테랑들로 구성된 제","link":"https://m.entertain.naver.com/movie/article/445/0000221185","retrieved":1722514460496},{"title":"일본인들이 버린 '쓰레기' 먹었던 한국 여성 노동자들","contents":"* 이 기사는 영화의 스포일러를 포함하고 있습니다. 20세기 전반에 한반도와 일본열도 사이에서는 서쪽에서 동쪽으로 향하는 노동력 이동이 대규모로 진행됐다. 일본의 식민지배정책으로 한국 산업이 피폐해져 한국에서는 일자리를 찾기 힘들어진 결과다. 1938년의 국가총동원법과 1939년의 국민징용령에 의한 강제징용 이전에는 그런 현상으로 인해 노동력이 일본으로 이동했다. 식민지 한국이 원료 공급지 및 상품 소비지뿐 아니라 노동력 공급지로도 전락했던 것이다. 20세기 초반의 일본 경제가 급성장한 원동력 중 하나를 알려주는 그 현상을 담은 다큐영화가 30일 서울 CGV용산아이파크몰에서 언론·배급 시사회를 가진 &lt;조선인 여공의 노래&gt;다. 이원식 감독이 만든 이 작품은 다큐멘터리와 극영화를 절충해 대한제국 멸망 직후인 1910년대부터 오사카로 이주해 기시와다방적(키시와다방적) 등에 들어간 한국인 직공들의 애환을 들려준다. 오사카에서 일했던 세 명의 한국인 ▲  다큐 &lt;조선인 여공의 노래&gt; 스틸 이","link":"https://m.entertain.naver.com/movie/article/047/0002441755","retrieved":1722514460499},{"title":"'리볼버' 오승욱 감독 \"영화의 종착점, 전도연 얼굴에 있죠\"","contents":"\"'무뢰한' 때보다 깊고 넉넉해진 연기…난 복 받은 사람\" 오는 7일 개봉하는 오승욱 감독의 범죄 영화 '리볼버'는 비정한 세상에 모든 것을 뺏긴 여자 수영(전도연 분)이 자기 몫을 되찾으려고 목숨을 건 행동에 나서는 이야기다. 아무것도 가진 것 없이 세상에 내던져진 존재인 수영은 영화에서 단 하나의 목적을 향해 직진한다. 1일 서울 삼청동의 한 카페에서 만난 오 감독은 '리볼버'를 \"돈 한 푼 없고 집 한 채 없는 수영이 맨 마지막에 '이것이 바로 나야'라고 하는 순간의 얼굴, 그것 하나만을 위해 달려가는 영화\"라고 소개했다. 전도연은 웃음이나 울음이 끼어들 여지가 조금도 없을 것 같은 차가운 얼굴로 마지막 순간까지 질주한다. 오 감독은 \"마지막 장면을 촬영할 때, 카메라를 갖다 대면 전도연 배우는 정말 (내가 기대했던) 그 연기를 해줄 거라고 믿었고, 결국 해줬다\"며 \"그런 점에서 나는 복 받은 사람\"이라고 말했다. 전도연은 오 감독의 전작 '무뢰한'(2015)에서도 주연을 맡았","link":"https://m.entertain.naver.com/movie/article/001/0014848071","retrieved":1722514460499},{"title":"‘눈물의 여왕’ 팀에게 시각 효과 배워볼까","contents":"영화 ‘파묘’ 드라마 ‘눈물의 여왕’ 등의 VFX(Visual Effects·시각효과)를 작업한 ㈜웨스트월드가 부산 지역 버추얼프로덕션 인재 양성을 위해 노하우를 공유하는 자리를 만든다. 부산영상위원회는 부산영화촬영스튜디오 XR테크랩의 첨단 인프라를 활용한 ‘2024 버추얼프로덕션 디자인 전문 인력 양성 실무워크숍’을 진행한다. 버추얼프로덕션은 대형 LED Wall에 3차원(3D) 배경을 투사해 배우와 동시에 촬영하는 방식으로, 디지털 기술을 활용해 시공간 한계를 넘어 가상의 배경과 인물을 구현하는 기술이다. 날씨와 관계없고, 세트장을 따로 만들지 않고도 다양한 실내외 촬영이 가능해 제작비·시간 절감 효과가 크다. 현실에서 구현이 힘든 세계관을 표현하는 등 장점이 주목받으며 최근 버추얼프로덕션 제작기술 수요는 높아진다. 올해 워크숍에는 국내 주요 VFX 기업인 웨스트월드(대표 손승현)의 전문가들이 참석한다. 이들 전문가는 버추얼프로덕션 기술 노하우는 물론 언리얼 엔진을 활용한 실무이","link":"https://m.entertain.naver.com/movie/article/658/0000080155","retrieved":1722514460499},{"title":"'파일럿' 한선화 \"경이로웠던 '남매' 조정석...웃기는 연기, 정말 어렵네요\" [mhn★인터뷰]","contents":"이제는 연기에 물이 올랐다. 배우 한선화가 영화 '파일럿'에서 조정석과 '현실 남매' 케미를 선보이며 웃음을 선사했다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 일을 그린 코미디다. 한선화는 극 중 한정우의 친동생 한정미 역을 맡았다. 무엇보다 조정석과의 티격태격하는 연기 호흡이 돋보였다. 주변에서 흔히 볼 수 있는 유쾌한 '현실 남매'의 모습. 두 사람 모두 자연스러운 합으로 크고 작은 웃음을 이끌어 냈다. 한선화는 \"현장에서 순발력으로 살려야 할 때가 많았다\"라고 촬영 당시를 돌아봤다. 그러면서 \"연기는 다 어렵지만, 누군가를 즐겁게 하는 연기가 정말 어렵구나 다시 느꼈다\"라고 혀를 내둘렀다. 정미는 기본적으로 밝고 활발한 성격이다. 한선화가 그동안 여러 작품에서 선보인 모습과 어느 정도 맞닿은 부분이 있다. 그렇기에 그의 실제 성격도 그렇지 않을까 싶지만 그는 \"스스로 에너지 내는 사람은 아니다. 일을 할","link":"https://m.entertain.naver.com/movie/article/445/0000221084","retrieved":1722514460500},{"title":"‘제 26회 서울국제여성영화제’  22일 개막···‘시우프스타’ 손수현","contents":"국내 최대 여성영화제 ‘제 26회 서울국제여성영화제’가 오는 22일 개막식을 시작으로 일주일간 일정에 들어간다. 서울국제여성영화제 집행위원회는 1일 서울 마포중앙도서관에서 기자간담회를 열고 영화제를 22∼28일 CGV 연남, CGV 홍대, 씨네큐브 등지에서 개최한다고 밝혔다. 올해 영화제의 슬로건은 ‘웃음의 쓸모’다. 웃음이 지닌 다양한 힘에 주목하는 한편, 그 힘을 바탕으로 끈질기게 걸어가는 모두를 응원한다는 뜻을 담았다. 개막작은 지난해 타계한 여성 감독 소피 필리에의 프랑스 영화 ‘뒤죽박죽 내 인생’이다. 괜찮은 엄마이자 연인, 동료로 살아왔다고 자부하던 주인공 비셰트가 50대 중반에 접어들며 겪는 내면과 일상의 변화를 그린 작품이다. 황혜림 프로그래머는 “중년의 위기라는 말속에 다 담을 수 없을 시간을 통과하는 인물의 불안과 망각, 내적 붕괴와 재구성 사이의 삶을 포착해 질문을 던지는 영화”라고 소개했다. 영화제에는 역대 최다 규모인 3천581편이 출품됐다. 국내 작품이 80","link":"https://m.entertain.naver.com/movie/article/144/0000979430","retrieved":1722514460509},{"title":"강철원X푸바오 ‘안녕, 할부지’ 티저 포스터…헤어짐을 알기에 매 순간 진심이었던","contents":"푸바오와 바오패밀리 최초의 영화 ‘안녕, 할부지’가 9월 4일 극장 개봉 확정 소식과 함께 감성 가득한 티저 포스터 2종을 공개해 화제다. 영화 ‘안녕, 할부지’는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 이번에 공개된 티저 포스터 2종은 강철원 주키퍼와 푸바오가 서로를 애틋하게 바라보는 듯한 각각의 비주얼로 눈길을 사로잡는다. 먼저, 푸바오의 영원한 할부지, 강철원 주키퍼의 포스터는 푸바오와 예정된 이별을 앞두고 하루하루 애틋해지는 그의 마음을 담아내 감성을 자극한다. 그리고 강철원 주키퍼의 시선이 향한 푸바오의 포스터는 온 국민에게 사랑받으며 기쁨을 선사했던 푸바오가 보는 것만으로도 행복해지는 귀여운 얼굴로 할부지를 바라보는 듯한 모습으로 호기심을 선사한다. 여기에 “안녕, 그리고 안녕…”이라는 카피는 만남과 이별, 그리고 또다시 만날 날을 약속하는 듯한 여운을 남긴다. 또한 “어떤 헤어짐은 만남보다 특별하다”는 카피를","link":"https://m.entertain.naver.com/movie/article/410/0001015731","retrieved":1722514460510},{"title":"서울국제여성영화제 22∼28일 개최…개막작 '뒤죽박죽 내 인생'","contents":"역대 최다 3천500여편 출품…슬로건은 '웃음의 쓸모' 국내 최대 여성영화제인 서울국제여성영화제가 오는 22일 개막식을 시작으로 일주일간의 여정에 들어간다. 서울국제여성영화제 집행위원회는 1일 서울 마포중앙도서관에서 기자간담회를 열어 제26회 영화제를 22∼28일 CGV 연남, CGV 홍대, 씨네큐브 등지에서 개최한다고 밝혔다. 올해 영화제의 슬로건은 '웃음의 쓸모'다. 웃음이 지닌 다양한 힘에 주목하는 한편, 그 힘을 바탕으로 끈질기게 걸어가는 모두를 응원한다는 뜻을 담았다. 개막작은 지난해 타계한 여성 감독 소피 필리에의 프랑스 영화 '뒤죽박죽 내 인생'이다. 괜찮은 엄마이자 연인, 동료로 살아왔다고 자부하던 주인공 비셰트가 50대 중반에 접어들며 겪는 내면과 일상의 변화를 그린 작품이다. 황혜림 프로그래머는 \"중년의 위기라는 말속에 다 담을 수 없을 시간을 통과하는 인물의 불안과 망각, 내적 붕괴와 재구성 사이의 삶을 포착해 질문을 던지는 영화\"라고 소개했다. 이번 영화제에는","link":"https://m.entertain.naver.com/movie/article/001/0014847928","retrieved":1722514460513},{"title":"Fu Bao documentary set for September release at local theaters","contents":"A documentary film about Korea's famous giant panda Fu Bao will hit local theaters on Sept. 4. Tentatively titled “Hello, Grandpa,” the film follows the stories of Fu Bao and Everland zookeepers, including Kang \"Grandpa\" Cheol-won, from the day they met in 2020 to their farewell in April. Grandpa is a nickname for zookeeper Kang, who took care of Fu Bao and her family at Everland in Gyeonggi. Directed by Shim Jun and Thomas Ko, the film will include special records of the three months leading up","link":"https://m.entertain.naver.com/movie/article/640/0000057139","retrieved":1722507103621},{"title":"임지연에겐 흑역사도 성장의 밑거름…\"계산 버리게 한 '리볼버'\"[인터뷰+]","contents":"\"난다 긴다 하는 선배들 사이에서 못하면 어떡하지 하는 걱정을 안고 시작했지만, 처음으로 '놀아볼까' 하는 용기를 심어준 작품입니다.\" 200%를 준비해도 현장에서 항상 '못 할 거야'라는 걱정이 우선이었던 임지연이 달라졌다. 캐릭터에 대한 계산을 내려놓고 대선배 전도연과 연기로 맞붙었다. 결과는 성공적. 영화 '리볼버'를 통해 임지연은 또 한걸음 성장했다. \"어제 VIP 시사회 후에 뒤풀이에서 위스키를 마셨어요. 지금 숙취가 약간 있지만 최선을 다할게요. 저는 인터뷰 있다고 새벽 4시에 나왔는데 다들 6시까지 먹었다고 하더라고요. 뒤풀이 참석한 선배들, 감독들 모두 우리 영화에 대한 칭찬을 많이 해주셨어요. 기분 좋게 위스키를 먹을 수 있었어요. (웃음)\" '무뢰한' 오승욱 감독이 연출한 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 받지 못한 돈을 받기 위해 달려가는 이야기다. 임지연은 '리볼버'에서 투명한 듯 속내를 알 수 없는 유","link":"https://m.entertain.naver.com/movie/article/015/0005017187","retrieved":1722507103622},{"title":"아니, 방금 최애가 날 봤다니까? - 투모로우바이투게더 VR 콘서트 영화 <하이퍼포커스> 체험기","contents":"언론배급 시사회날 나 혼자만 투모로우바이투게더의 VR 콘서트 영화 &lt;하이퍼포커스&gt;(HYPERFOCUS)를 보게 됐다. 여름휴가를 갔다 오니 평소 K팝을 즐기지 않았냐며 편집장이 하사한 미션…. VR 콘서트 제작, 유통 플랫폼 기업 어메이즈VR 사무실에서 이 그룹의 팬덤은 10대 등 젊은 층 비율이 높기 때문에 VR 체험 시간을 늘려도 된다고 판단해 러닝타임이 (에스파, 엑소 카이의 VR 콘서트보다 2배 늘어난) 40분 정도 된다는 설명을 들었다. 같이 시사를 보게 된 영화 홍보사 직원들과 조용히 눈빛으로 대화를 나눴다. “우리는 어리지 않은데…. 괜찮겠죠?” 제작사의 전작과 비교할 때 이번 작품의 두드러진 특징은 여정을 함께할 ‘가이드 멤버’를 고를 수 있다는 것이다. 잘생긴 수빈과 엘프 같은 휴닝카이와 미소년 범규와 끼 많은 연준과 귀여운 태현 중 한명을 선택해야 한다. 난 영화기자니까 가장 배우처럼 생긴 수빈을 골라야지. 어머, 가이드 멤버가 코앞까지 다가와 얼굴을 들이대며 ‘볼","link":"https://m.entertain.naver.com/movie/article/140/0000053200","retrieved":1722507103622},{"title":"[기획] VR 콘서트 승강장에서 너를 기다려, <하이퍼포커스> 제작기","contents":"VR 콘서트 영화를 이해하기 위해 주목해야 할 키워드는 ‘콘서트’가 아닌 ‘VR’이다. 기존의 공연 실황 영화와 달리 VR을 위해 새로 찍은 콘텐츠를 실물로 마주한 것 같은 가상 경험을 제공하기 때문이다. 어메이즈VR은 2021년 미국 아티스트 메건 더 스탤리언을 시작으로 VR 콘서트를 제작하고 유통하는 플랫폼 기업이다. K팝 그룹 중에서는 에스파(&lt;링팝 더 퍼스트 브이알콘서트 에스파&gt;)와 엑소 카이(&lt;링팝: 더 브이알콘서트 카이&gt;)가 이곳에서 VR 콘서트 영화를 내놓았다. 7월31일 메가박스 코엑스에서 개봉하는 &lt;하이퍼포커스&gt;는 컨셉과 기획이 독특하기로 정평난 투모로우바이투게더의 첫 VR 콘서트 영화다. VR의 체험적 속성이 K팝 산업의 비주얼 스토리텔링에 주는 시너지 효과는 물론 VR 기술의 도약 측면에서도 흥미로운 요소가 많다. 이승준 어메이즈VR 대표와 VFX 슈퍼바이저를 맡은 김홍찬 감독에게 &lt;하이퍼포커스&gt;의 제작 과정에 대해 들었다. 영화보다 10배 많은 CG 작업량 네모","link":"https://m.entertain.naver.com/movie/article/140/0000053199","retrieved":1722507103623},{"title":"[인터뷰] 결속밴드 어셈블!, <극장총집편 봇치 더 록! 전편> 성우 4인방, 아오야마 요시노, 스즈시로 사유미, 미즈노 사쿠, 하세가와 이쿠미","contents":"대인기피증으로 망고 박스를 뒤집어쓴 기타리스트, 확고한 자기 세계로 아웃사이더를 자청한 베이시스트, 성격은 좋은데 음악은 잘 모르는 인싸 보컬, 전혀 안 맞는 멤버들을 감당하느라 고생하는 리더이자 드러머. 결속이란 이름이 무색하게 당최 맞는 구석이 하나도 없는 것 같은 결속밴드의 멤버들은 각자의 독특한 개성으로 절묘한 균형을 유지하며 조화를 이룬다. 자칫 과하거나 모자라면 절대 성립되지 않는 이 균형감은 캐릭터와 한몸이 된 성우들의 생동감 덕분이다. &lt;극장총집편 봇치 더 록! 전편&gt;(이하 &lt;봇치 더 록! 전편&gt;)의 주역인 고토 히토리 역의 아오야마 요시노, 이지치 니지카 역의 스즈시로 사유미, 야마다 료 역의 미즈노 사쿠, 키타 이쿠요 역의 하세가와 이쿠미 네 사람은 바쁜 내한 일정 가운데 인터뷰 현장에서도 완벽히 ‘결속된’ 호흡을 보여주었다. - 기존 애니메이션과 달리 극장에서 상영되는 &lt;봇치 더 록! 전편&gt;만의 흥미로운 포인트가 있다면. 스즈시로 사유미 TV시리즈에선 코미디와 드","link":"https://m.entertain.naver.com/movie/article/140/0000053198","retrieved":1722507103623},{"title":"봇치는 더이상 외롭지 않아, <봇치 더 록!>의 인기 지표 총망라","contents":"한국에도 봇치가 일본 방영 당시 &lt;봇치 더 록!&gt;은 국내에서 TV 방영과 VOD 서비스로만 볼 수 있었다. 그럼에도 네이버 시리즈온 구매 순위에서 최상위권을 유지하며 국내 커뮤니티를 통해 입소문이 나기 시작했다. OTT로 시리즈가 공개될 즈음엔 국내 걸즈밴드 QWER이 인기를 끌면서 &lt;봇치 더 록!&gt;을 향한 대중적인 관심까지 덩달아 증가했다. 2023 아니메X게임 페스티벌(AGF)에선 성우 아오야마 요시노와 하세가와 이쿠미의 내한 행사가 열렸고 이를 필두로 국내 &lt;봇치 더 록!&gt; 팬덤이 집결하는 행사들이 점차 늘고 있다. 지난 5월 개봉한 라이브 이벤트 &lt;결속밴드 라이브 -항성-&gt;은 관객 1만6911명을 기록했으며, 7월20일과 21일에는 성우 4인방의 첫 내한 행사가 진행되며 한국의 봇치들을 집결시켰다. 다크호스에서 신드롬으로 2022년 10월9일 일본에서 첫화가 방영될 때만 해도 &lt;봇치 더 록!&gt;은 상대적으로 주목도가 덜한 작품이었다. &lt;스파이 패밀리&gt; &lt;체인소 맨&gt; 등 쟁쟁한","link":"https://m.entertain.naver.com/movie/article/140/0000053197","retrieved":1722507103623},{"title":"느슨한 결속, 단단한 밴드 - 밴드물의 계보에서 살핀 <봇치 더 록!>","contents":"결속밴드의 공식 티셔츠 디자인을 논하는 자리, 보컬 이쿠요의 캐치프레이즈는 “우승, 결속밴드. 다 함께 승리를 거두자!”다. 이에 드러머 니지카는 “우승은 뭐야? 공연에는 그런 개념이 없잖아”라며 찬물을 끼얹는다. 두 멤버의 이 단출한 대화야말로 ‘음악 애니메이션’이나 ‘밴드 애니메이션’ 혹은 밴드물의 목표와 가치를 가장 적확하게 설명하는 문답이다. 음악은 스포츠가 아니다. 그 결과물의 성취를 완벽하게 정량화할 수 없다. 너무도 주관적인 ‘취향의 차이’라는 말은 음악의 객관적인 완성도나 흥행 성적의 위계를 대번에 격파하기도 한다. “우리 다섯이면 믿을 수 없는 마법을 일으킬 수 있어. 테크닉만이 아니야··· BECK의 정신으로!”라는 밴드 만화계의 명작 의 대사처럼 객관적으로 기술하기 어려운 ‘멤버간의 화학작용’이라거나 ‘기적 같은 순간’ 따위의 수사가 붙어도 전혀 어색하지 않은 게 바로 밴드물의 특권이다. 국내의 밴드음악 리스너나 서브컬처의 수용자들에게, 나아가 범대중적으로까지 &lt;","link":"https://m.entertain.naver.com/movie/article/140/0000053196","retrieved":1722507103624},{"title":"[특집] 신나게 노래 부르다 보면!, 흥얼거리다 보면!, <극장총집편 봇치 더 록! 전편> 개봉 기념 봇치의 인기 비결 해부","contents":"봇치는 ‘외톨이’란 뜻의 히토리봇치(ひとりぼっち)를 줄인 일본어다. 요즘 말로 ‘아싸’와 같은 분위기를 풍기는 단어인데, 이 말은 애니메이션 &lt;봇치 더 록!&gt;의 주인공 고토 히토리의 별명이자 작품의 애칭이기도 하다. ‘봇치’ 히토리를 포함한 네명의 여고생이 ‘결속밴드’를 결성해 음악 활동을 이어간다는 내용의 이 애니메이션은 원작 만화의 인기를 한참 초월하면서 일본 현지뿐 아니라 한국 애니메이션 팬들에게도 큰 반향을 이끌었다. 이내 인기 애니메이션의 상징과도 같은 극장 개봉용 TVA 편집본 &lt;극장총집편 봇치 더 록! 전편&gt;이 한국에서도 8월7일 개봉한다. 외톨이와 밴드, 아싸와 결속이라니 얼핏 봐도 이상한 조합이다. 혼자가 익숙한 성향의 아싸가 무엇보다 협동심이 중요한 밴드 활동을 이어간다는 것은 모순처럼 느껴진다. 그러나 이 이율배반이야말로 &lt;봇치 더 록!&gt;의 원동력이자 특장점이다. 개인이 어쩔 수 없이 사회에 섞여야 할 때의 여러 곤란함을 각종 해학, 자기 비하, 위로, 그리고 (","link":"https://m.entertain.naver.com/movie/article/140/0000053195","retrieved":1722507103624},{"title":"'리볼버' 9년 만의 재회, 4년의 기다림…\"전도연의 변화, 선장이 됐다\" [인터뷰 종합]","contents":"'리볼버' 오승욱 감독이 전도연를 향한 무한 신뢰를 전했다. 1일 오후 서울 삼청동의 한 카페에서 영화 '리볼버'의 오승욱 감독 인터뷰가 진행됐다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 앞서 '리볼버'는 전도연의 권유로 시작하게 된 영화라는 비하인드가 전해졌다. 하지만 작품이 나오기까지 4년이 걸렸다는 것에 대해 \"준비하던 것들이 안되고 그러면 새로운 것을 준비하고 어느 구석에서 막히거나 얘기 이런 것들이 방향을 잃거나 그랬다. 그러면 시간이 너무 빨리 지나가더라\"라고 털어놨다. 이날 오승욱 감독은 \"시나리오를 썼을 때부터 '리볼버'는 하수영이라는 인물이 존재감이 없는 투명한 인물이었고 할 수 있는 게 아무것도 없고 돈, 집이 없는 상황에서 마지막에 하수영이 된 얼굴 그 하나만 보고 가는 영화\"라고 이야기했다. 그러면서 \"전도연 배우가 시나리오를 읽어 보면서 '감독님은 다 읽","link":"https://m.entertain.naver.com/movie/article/311/0001755649","retrieved":1722503031811},{"title":"무더운 날씨, 시원한 데서 즐기는 단편영화 ‘무비스파크’","contents":"다음 달 12일까지 서울 마포구 복합문화공간 네버마인드 아트라운지에서 단편영화 축제 ‘네버마인드 썸머 페스타: 무비스파크 필름 페스티벌’(무비스파크)이 열린다. 네버마인드 아트라운지는 오는 2일 영화 ‘파묘’를 만든 장재현 감독의 단편 ‘12번째 보조사제’((2014), 홍성윤 감독의 ‘그녀를 지우는 시간’(2020), 박강 감독의 ‘매몽’(2019)을 상영한다고 1일 밝혔다. 상영작은 국내외 영화제에서 사랑받은 단편영화들로 구성됐다. 프로그램은 ‘휴가전’ ‘호러전’ ‘멜로전’ ‘덕후전’ 등 매주 다른 주제로 관객들을 만난다. 떠오르는 스타들을 소개하는 ‘라이징전’, 맹활약한 스태프를 조명하는 ‘스태프전’, 미쟝센 단편 영화제 화제작을 주목하는 ‘장르전’ 등도 마련됐다. 영화 상영이 끝난 뒤에는 감독과 관객들이 대화를 나누는 시간이 이어진다. 배우 겸 감독 정수지가 모더레이터로 나선다. 행사 프로그래밍은 지난해 개봉한 영화 ‘어쩌면 우린 헤어졌는지 모른다’를 연출한 형슬우 감독이 맡","link":"https://m.entertain.naver.com/movie/article/005/0001715071","retrieved":1722503031813},{"title":"\"복장도 달라졌다\"...'오징어게임2' 티저서 나온 스포들 [종합]","contents":"넷플릭스 '오징어 게임2' 티저 속 전작과 달라진 점들에 각종 추측이 잇따르고 있다. 1일, 넷플릭스 코리아는 12월 26일 공개되는 '오징어 게임 2'의 티저를 선보였다. 시즌 1과는 몇 가지 달라진 부분들이 있다. 먼저 전작과는 완전히 달라진 게임 종목이다. '달고나 뽑기', '오징어 게임', '구슬치기', '무궁화 꽃이 피었습니다', '딱지 치기' 등의 게임이 나왔던 전작은 '추억 놀이'의 콘셉트였다면, 이번 시즌 2는 다르다. 공개된 티저에서 사람들은 계주선에 맞춰 서있다가 동시에 달려나가면서 영상이 시작된다. 장소로 보아 넓은 운동장으로 보이고, 사람들이 달리기를 하는 것을 통해 이번 시즌이 한국 학교의 '운동회'를 콘셉트로 한 것이 아니냐는 추측이 나오고 있다. 또 사람들이 대거 쓰러지는 것을 보아 전작의 '무궁화 꽃이 피었습니다'처럼 오프닝 대학살로 이어질 것 같다는 반응 또한 존재했다. 달리던 참가자들이 별다른 총상 없이 그대로 쓰러지는 모습 또한 다양한 추측을 불러일","link":"https://m.entertain.naver.com/movie/article/213/0001304204","retrieved":1722503031816},{"title":"'리볼버' 감독 \"지창욱 업고 속초까지 달릴 정도로..\" 연기 극찬 [인터뷰②]","contents":"'리볼버' 오승욱 감독이 배우 지창욱에 대해 극찬을 아끼지 않았다. 오승욱 감독은 1일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 7일, 마침내 10년 만의 연출 복귀작 '리볼버'를 선보이며 이야기꽃을 피웠다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 웰메이드 누아르 영화 '무뢰한'(2015)의 오승욱 감독, 전도연, 그리고 제작사 사나이픽처스(대표 한재덕)가 다시 한번 의기투합하며 일찌감치 큰 기대를 모았다. '무뢰한'은 제68회 칸국제영화제 '주목할 만한 시선'에 초청됐을 정도로 작품성을 인정받은 영화다. 사나이픽처스는 이정재 감독의 '헌트'를 비롯해 '아수라' '신세계' 등 굵직한 영화들을 배출해온 장르물 명가이기도 하다. 실제로 '리볼버'는 7월 31일 시사회 이후 호평을 이끌었을 뿐만 아니라 전 세계에서도 뜨거운 바람을 예고했다. 대만,","link":"https://m.entertain.naver.com/movie/article/108/0003254884","retrieved":1722503031816},{"title":"오승욱 감독 \"이정재, '리볼버'에 날개 달아줘\" [인터뷰①]","contents":"'리볼버' 오승욱 감독이 배우 이정재에 대해 남다른 애정을 과시했다. 오승욱 감독은 1일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 7일, 마침내 10년 만의 연출 복귀작 '리볼버'를 선보이며 이야기꽃을 피웠다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 웰메이드 누아르 영화 '무뢰한'(2015)의 오승욱 감독, 전도연, 그리고 제작사 사나이픽처스(대표 한재덕)가 다시 한번 의기투합하며 일찌감치 큰 기대를 모았다. '무뢰한'은 제68회 칸국제영화제 '주목할 만한 시선'에 초청됐을 정도로 작품성을 인정받은 영화다. 사나이픽처스는 이정재 감독의 '헌트'를 비롯해 '아수라' '신세계' 등 굵직한 영화들을 배출해온 장르물 명가이기도 하다. 실제로 '리볼버'는 7월 31일 시사회 이후 호평을 이끌었을 뿐만 아니라 전 세계에서도 뜨거운 바람을 예고했다. 대만,","link":"https://m.entertain.naver.com/movie/article/108/0003254882","retrieved":1722503031817},{"title":"이정하, TV·스크린 오가며 ‘열일’","contents":"배우 이정하가 케이블채널 tvN 주말극 ‘감사합니다’와 영화 ‘빅토리’로 종횡무진한다. 이정하는 ‘감사합니다’에서 JU 건설 감사팀 신입사원 구한수 역을 맡아 ‘감사 새싹’에서 ‘감사 유망주’로 거듭나기 위해 변모하는 인물의 모습을 그려가는 중이다. 변화의 동력이 된 신차일(신하균)처럼 되겠다는 목표로 열정 넘치게 감사에 임하는 한수가 계속해서 새로운 사건들을 마주하며 때로는 갈등을, 때로는 교훈을 통해 자라나는 이야기를 흥미롭게 보여주고 있다. 이뿐만 아니라 오는 14일 개봉을 앞둔 ‘빅토리’에서 치형 역으로 분해 사랑도, 골문도 제 방식대로 지켜내는 뚝심을 보여줄 전망이다. 극 중 필선(이혜리)을 10 년째 짝사랑 중인, 만년 꼴찌 거제상고 축구부의 골키퍼 ‘치형’은 투박하고 허당스러운 모습도 있지만, 그 안에 단단함, 따뜻함, 순박함을 지녔다. 이정하는 이러한 치형의 모습을 초롱초롱한 눈망울과 덥수룩한 헤어 스타일링 등으로 포인트를 주며 극의 재미를 더할 예정이다. ‘감사합니다","link":"https://m.entertain.naver.com/movie/article/144/0000979391","retrieved":1722503031821},{"title":"곰신 임지연 “♥이도현 존재만으로 감사, 공개 열애? 걸렸는데 어떡해” (종합)[EN:인터뷰]","contents":"배우 임지연이 공개 열애에 대한 생각을 밝혔다. 임지연은 8월 1일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '리볼버'(감독 오승욱) 인터뷰를 진행했다. 7일 개봉하는 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그렸다. 영화 '무뢰한'으로 칸 영화제 ‘주목할 만한 시선’에 초청되며 연출력을 인정받은 오승욱 감독의 신작이자, 오승욱 감독과 전도연이 9년 만에 재회한 작품이다. 임지연은 극 중 수영의 조력자인지 배신자인지 가늠할 수 없는 윤선 역을 맡았다. '무뢰한'의 팬이라고 고백한 임지연은 '리볼버' 출연 이유를 묻자 \"오승욱 감독님과 전도연 선배님의 조화 때문\"이라며 \"두 분과 작업해 보고 싶었고, 분위기를 느껴보고 싶었다. 후배로서 배우고 싶었던 마음이 커서 질문도 많이 했던 촬영 현장이었다\"고 전했다. 한예종(한국예술종합학교) 재학 시절 임지연은 스스로 '한예종 전도연'이라고 외치고","link":"https://m.entertain.naver.com/movie/article/609/0000881579","retrieved":1722503031825},{"title":"[SC인터뷰] \"모든 스태프가 존경하고 사랑해\"…'리볼버' 오승욱 감독, 뮤즈 전도연을 향한 찬가(종합)","contents":"뮤즈 전도연의 손을 잡은, 배우 복 남다른 오승욱(61) 감독이 9년 만에 신작을 꺼냈다. 범죄 영화 '리볼버'(사나이픽처스 제작)를 연출한 오승욱 감독. 그가 1일 오후 서울 종로구 삼청동에서 스포츠조선과 만나 '리볼버'의 연출 계기부터 약속된 대가를 찾기 위해 거침없이 직진하는 하수영 역의 전도연, 약속 따위 안중에도 없는 통제 불능 앤디 역의 지창욱, 감시자인지 조력자인지 속내를 읽을 수 없는 정윤선 역의 임지연 등을 캐스팅한 과정을 밝혔다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 '리볼버'. 전작 '무뢰한'(15)으로 제68회 칸국제영화제 주목할 만한 시선 부문에 초청되며 세밀한 연출력을 인정받은 오승욱 감독의 9년 만의 신작으로 많은 기대를 받고 있다. '리볼버'는 약속을 되찾기 위한 주인공의 직진 서사 위로 다양한 인물들이 얽히며 촘촘하게 이야기를 직조해 나가는 독특한 연출, 스토리텔링으로 범죄물의 신기","link":"https://m.entertain.naver.com/movie/article/076/0004176154","retrieved":1722503031826},{"title":"박성웅·곽시양·윤경호 웃음·액션 터진다…'필사의 추격' 2차 예고 공개","contents":"오는 8월 21일 개봉을 앞둔 올여름 대환장추격극 ‘필사의 추격’이 유쾌하고 시원한 액션을 담은 2차 예고편을 전격 공개했다. 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화 ‘필사의 추격’이 1일 2차 예고편을 공개하며 작품에 대한 기대감을 끌어올리고 있다. 변장의 천재이자 희대의 사기꾼 ‘김인해’(박성웅 분)를 소개하는 내레이션으로 시작된 2차 예고편은 매 장면 180도 다른 얼굴로 등장하는 김인해의 모습으로 보는 이들을 놀라게 한다. 이어 온몸으로 범인을 잡는 분노조절장애 형사 ‘조수광’(곽시양 분)은 잡히면 큰일날 것만 같은 살벌한 모습을 보이고 있어 그의 거침없는 사이다 액션에 대한 기대를 높인다. 여기에 제주도에서 수상한 사업을 벌이는 중국 흑사회 마약 거물 ‘주린팡’(윤경호 분)까지 등장하며 제주도에 모인 사기꾼과 형사, 그리고 마피아 보스 세 사람의 본격적인 대환장 추격전의 서막을 알","link":"https://m.entertain.naver.com/movie/article/018/0005802610","retrieved":1722503031830},{"title":"쿠팡플레이, 기아문제 해결에도 앞장…WFP와 파트너십 체결","contents":"쿠팡플레이는 1일 유엔세계식량계획(United Nations World Food Programme, 이하 WFP)과 함께 기아 문제 해결과 식량 안전을 위한 파트너십을 체결했다고 밝혔다. 쿠팡플레이는 전날인 31일 '2024 쿠팡플레이 시리즈' 1경기(팀 K리그 vs 토트넘 홋스퍼)가 열리는 서울월드컵경기장에서 '쿠팡플레이-WFP 파트너십 체결식'을 가졌다. 경기 시작에 앞서 열린 체결식에는 김성한 쿠팡플레이 대표와 신디 매케인(Cindy McCain) WFP 사무총장 그리고 WFP 글로벌 친선대사인 손흥민 선수가 참석했다. 이날 손흥민 선수는 WFP 글로벌 친선대사로 재임명됐다. 지난 2020년 노벨평화상을 수상한 WFP는 전 세계 최대 규모의 인도적 지원 기관으로, 긴급 상황에서 생명을 구하는 식량 지원과, 분쟁·재난·기후 위기로부터 평화와 번영으로 나아가는 개발 지원을 진행 중이다. 특히 2024년은 WFP가 우리나라에서 지원 활동을 시작한 지 60주년이자 지원을 종료한지 40","link":"https://m.entertain.naver.com/movie/article/029/0002892203","retrieved":1722503031830},{"title":"[SC이슈] \"♥이도현 존재 만으로 고마워\"…'국민 곰신' 임지연, 공개 열애를 대하는 법","contents":"이 보다 완벽할 수 없는 그림체다. 배우 임지연(34)과 이도현(29)이 군백기도 가로막지 못한 사랑으로 눈길을 끌었다. 범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작)에서 하수영(전도연)의 감시자인지 조력자인지 속내를 읽을 수 없는 정윤선을 연기한 임지연이 1일 오후 서울 종로구 삼청동에서 진행된 인터뷰를 통해 연인 이도현을 향한 애정과 응원을 드러냈다. 넷플릭스 오리지널 시리즈 '더 글로리'를 통해 인연을 맺은 뒤 연인으로 발전한 임지연과 이도현. 두 사람은 지난해 4월 공개 연애를 시작하며 연예계 대표 선남선녀 커플로 많은 관심을 받고 있다. 열애를 인정하고 그해 8월 입대해 현재 공군 군악대에서 복무 중인 이도현은 덕분에 '국민 곰신'이 된 임지연은 \"곰신 생활은 괜찮다\"며 \"건강하게 잘 지내고 있다\"고 근황을 대신 전했다. 지난 5월 제60회 백상예술대상에서 영화 '파묘'(장재현 감독)로 영화 부문 신인상을 수상한 이도현은 수상 소감 당시 \"사랑하는 아버지, 어머니,","link":"https://m.entertain.naver.com/movie/article/076/0004176126","retrieved":1722503031832},{"title":"임지연 '공개연애' 소감에 \"공개하려던건 아니었지만 걸린걸 어쩌겠나\" [인터뷰M]","contents":"영화 '리볼버'로 '더 글로리'의 '연진이'의 이미지를 확 갈아 엎은 배우 임지연을 만났다. 임지연은 영화에서 유흥업소 마담 '정유선'을 맡아 수영(전도연)을 돕는 한편 그녀를 노리는 자들에게 수영의 일거수일투족을 보고하는 조력자인지 배신자인지 알 수 없는 행동을 했다. 드라마 '더 글로리'에서 함께 연기했던 이도현과 공개연애를 하고 있는 임지연은 '곰신'으로 보내는 소감에 대해 \"괜찮다\"라고 쿨하게 답했다. \"서로 응원을 많이 해주고 의지도 하고 있다. 서로의 일에 대해서는 크게 터치하지 않지만 서로 응원은 많이 해준다. 존재 자체가 고맙다\"며 이도현에 대해 이야기한 임지연은 \"'백상예술대상' 시상식에서 만나는 장면이 보였었는데 무대에서 이도현이 '고맙다 지연아'라고 할 때 저는 시상하러 뒤에 가 있느라 직접 듣지는 못했다.\"며 백상의 후기를 밝혔다. 임지연은 이도현의 영화 '파묘'가 천만관객을 돌파한 것에 대해 \"많이 축하했다. 저뿐 아니라 많은 분들이 다 이도현에게 축하해 줬다","link":"https://m.entertain.naver.com/movie/article/408/0000231206","retrieved":1722503031837},{"title":"임지연 \"라면 5개 거뜬, 제대로 먹방 보여드리고 싶어... 웹예능 불러달라\" [인터뷰M]","contents":"영화 '리볼버'로 '더 글로리'의 '연진이'의 이미지를 확 갈아 엎은 배우 임지연을 만났다. 임지연은 영화에서 유흥업소 마담 '정유선'을 맡아 수영(전도연)을 돕는 한편 그녀를 노리는 자들에게 수영의 일거수일투족을 보고하는 조력자인지 배신자인지 알 수 없는 행동을 했다. 영화의 홍보를 위해 웹예능 '핑계고에 출연해 작품에서 보여줬던 모습이 아닌 사적인 모습을 드러내며 더 많은 호감을 얻은 임지연은 \"웹예능뿐 아니라 예능에 더 많이 나가고 싶고 저를 더 많이 보여드리고 이야기도 하고 싶다. 나는 배우니까 예능을 하면 안 된다는 주의는 아니었다. 제가 많이 먹는다는 것을 사람들이 좋아하고 관심을 가져줄지 몰랐다\"라며 네티즌의 반응을 되려 신기해했다. 임지연은 \"이왕에 웹예능 해본 거 앞으로도 꾸준히 보여드릴 것 같은데 진짜 먹는 건 제대로 보여드려야겠다는 생각이 크게 들었다. 제가 입이 커서 그런지 평소에 제가 뭘 먹으면 매니저도 맛있어 보인다는 말을 많이 했다. 맛있어 보이게 먹는 거","link":"https://m.entertain.naver.com/movie/article/408/0000231205","retrieved":1722503031838},{"title":"송혜교 '미담' 터졌다..임지연 \"언니 손편지에 울컥\" [인터뷰]","contents":"배우 임지연이 선배 송혜교의 '미담'을 밝혔다. 임지연은 1일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 7일 새 영화 '리볼버'(감독 오승욱)를 선보이며 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 웰메이드 누아르 영화 '무뢰한'(2015)의 오승욱 감독, 전도연, 그리고 제작사 사나이픽처스(대표 한재덕)가 다시 한번 의기투합했다. '무뢰한'은 제68회 칸국제영화제 '주목할 만한 시선'에 초청됐을 정도로 작품성을 인정받은 영화다. 사나이픽처스는 이정재 감독의 '헌트'를 비롯해 '아수라' '신세계' 등 굵직한 영화들을 배출해온 장르물 명가이기도 하다. 여기에 '대세' 임지연이 유흥업소 마담 정윤선 역할로 활력을 톡톡히 불어넣었다. 정윤선은 투명한 듯 속내를 알 수 없는 복합적인 인물이다. 특히 전도연의 감시자인지 조력자인지 모를 모호한 관계를 형성,","link":"https://m.entertain.naver.com/movie/article/108/0003254855","retrieved":1722503031839},{"title":"'Pilot,' 'Despicable Me 4' and other movies to see in cinemas","contents":"Pilot (12) Comedy / 111 mins. / Korean / July 31 How does one survive a tanked career? With cross-dressing. Life is extraordinary for Han Jung-Woo, played by Cho Jung-seok. He is the star pilot of an airline, well-respected by peers and juniors alike. His uniform fits him perfectly, and his winning smile is often captured by cameras. Jung-woo is flying high both figuratively and literally. But then it all comes crashing down when he loses his job. Jung-woo can’t believe what has happened to him.","link":"https://m.entertain.naver.com/movie/article/640/0000057122","retrieved":1722496124180},{"title":"[인터뷰③] 오승욱 감독 \"9년만에 재회 전도연, 유해지고 깊이 생겨\"('리볼버')","contents":"오승욱(61) 감독이 \"9년 만에 재회한 전도연, 현장에서 선장 됐다\"고 말했다. 오승욱 감독이 1일 오후 범죄 영화 '리볼버'(사나이픽처스 제작) 인터뷰에서 약속된 대가를 찾기 위해 거침없이 직진하는 하수영 역의 전도연, 약속 따위 안중에도 없는 통제 불능 앤디 역의 지창욱, 감시자인지 조력자인지 속내를 읽을 수 없는 정윤선 역의 임지연 등을 캐스팅한 과정을 전했다. 오승욱 감독은 뮤즈 전도연에 대해 \"9년 만에 다시 만난 전도연은 깊이가 더 생겼다. 좀 더 너그러워지고 넉넉해 진 부분이 있다. 드라마도 출연 하고. 밝은 작품을 통해 좋은 방향으로 변화하는 부분도 있더라. 마음껏 날 뛰었던 것 같다. 항상 힘들고 어려웠던 이미지가 있었는데 최근엔 좀 벗어난 것 같다. 특히 tvN 드라마 '일타 스캔들'은 너무 확 조여지지 않은 듯한 느낌을 받았다. 본인 스스로 너무 옥죄는 부분이 있었는데 정신적으로 얼마나 힘들었겠나?\"라고 걱정했다. 그는 \"이제 전도연은 현장에서 선장이 된 것 같","link":"https://m.entertain.naver.com/movie/article/076/0004176106","retrieved":1722496124181},{"title":"[인터뷰②] 오승욱 감독 \"절친 이정재와 첫 호흡, 오래 살다 보니 이런 일도\"('리볼버')","contents":"오승욱(61) 감독이 \"절친이었던 이정재와 첫 호흡, 오래 살다 보니 이런 일도 생겼다\"고 말했다. 오승욱 감독이 1일 오후 스포츠조선과 인터뷰에서 범죄 영화 '리볼버'(사나이픽처스 제작) 비하인드 에피소드를 전했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 오승욱 감독은 이정재, 정재영, 전혜진 등 화려한 특별출연 라인업에 대해서 \"어마어마하다. 날개였다\"고 곱씹었다. 특히 이정재에 대해 \"이 영화가 날 수 있는 원동력이 됐다. 평소 이정재의 친분도 있었지만 이 작품을 통해 너무 오랫동안 알던 친구와 이제야 일을 하는 기분이었다\"고 밝혔다. 그는 \"이정재가 감독도 하지 않았나? 이정재가 '형은 어떻게 이런 생각을 했어?'라며 놀라더라. 최근 대화를 하는데 감독으로서 이정재도 있더라. 서로 감독으로서 고충을 이야기 할 수 있는 사이가 됐다\"며 \"굉장히 좋았다. 이정재를 처음 본 작품이 '이재수","link":"https://m.entertain.naver.com/movie/article/076/0004176105","retrieved":1722496124182},{"title":"CGV, 대만 뉴웨이브 거장 ‘에드워드 양 감독전’ 개최","contents":"대만 뉴웨이브 거장 ‘에드워드 양 감독전’을 극장에서 만난다. CGV가 에드워드 양 감독의 1994년 영화 ‘독립시대’ 국내 최초 개봉을 기념해 전국 15개 CGV 아트하우스에서 내달 7일부터 20일까지 ‘에드워드 양 감독전’을 진행한다고 31일 밝혔다. 에드워드 양 감독은 대만 뉴웨이브 영화의 거장으로 전 세계 씨네필의 사랑을 받고 있다. 이번 감독전에서는 제작 30년 만에 국내에서 처음 선보이는 ‘독립시대’를 비롯해 ‘광음적고사’, ‘해탄적일천’, ‘타이페이 스토리’, ‘공포분자’, ‘고령가 소년 살인사건’, ‘하나 그리고 둘’ 등 7편의 작품을 만날 수 있다. 올 하반기 개봉을 예고한 ‘독립시대’는 1990년대 타이페이를 배경으로 모든 조건을 갖춘 재벌집 딸 몰리와 그녀의 든든한 지원군이자 절친인 치치의 사랑과 오해, 엇갈림으로 가득한 이틀 간의 낮과 밤을 그린 영화다. 1994년 당시 제47회 칸 영화제 경쟁 부문에 공식 초청되었으며 제31회 금마장 영화제 12개 부문 노미네","link":"https://m.entertain.naver.com/movie/article/009/0005343926","retrieved":1722496124194},{"title":"[인터뷰①] 오승욱 감독 \"9년 만에 신작..'오승욱표 영화' 칭찬 기뻐\"('리볼버')","contents":"오승욱(61) 감독이 \"'무뢰한' 이후 9년 만에 신작, 시간이 이렇게 빨리 지나갈 줄 몰랐다\"고 말했다. 범죄 영화 '리볼버'(사나이픽처스 제작)를 연출한 오승욱 감독이 1일 오후 서울 종로구 삼청동에서 스포츠조선과 만나 '리볼버'의 연출 과정을 밝혔다. 김태곤 감독은 \"'무뢰한' 이후 준비하던 작품이 있었는데 진행이 안 되는 것도 있었고 다시 새로운 작품을 준비하니 1년, 2년 훅 지나가더라. 또 시나리오를 쓰다가도 어느 구절에서 막혀서 못 하는 경우도 있었다. 내가 하고 싶은 이야기의 방향이 막히기도 했다. 그러면서 오래 걸렸는데 내 생각보다 시간이 너무 빨리 지나가더라\"고 말했다. 그는 \"시사회를 통해 영화를 본 영화 관계자들이 '오승욱표 영화다'고 하더라. '무뢰한' 때 영화가 가지고 있는 장르를 뒤틀어버리는 부분이 있다. 인물을 표현할 때 박자 템포를 다르게 해 예상하지 못하는 행동과 말을 내뱉는 식의 나만의 방식이 있는데 그게 '리볼버'에서도 드러난 것 같아 다들 만족하","link":"https://m.entertain.naver.com/movie/article/076/0004176104","retrieved":1722496124195},{"title":"'리볼버' 임지연 \"옛날 연기 다시 보면 미칠만큼 괴로워, 사회성 떨어졌던 시절\"[인터뷰④]","contents":"배우 임지연이 데뷔 초 자신의 연기에 대해 \"다시 보면 미칠만큼 괴롭더라\"라고 솔직한 심경을 전해 웃음을 자아냈다. 영화 '리볼버'(감독 오승욱) 개봉을 앞둔 임지연이 1일 오후 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 임지연은 이번 작품에 대해 \"사실 저는 캐릭터 분석을 할 때 계산을 많이 한다. 뭔가 이유를 찾고, 그 사람이 어떤 인생을 살고, 어떤 여자고, 성향이고 성격인지 굉장히 많이 분석하는 타입이다\"라면서 \"(그런데 이번 작품은)결국에는 '그냥 하자'가 되더라. 느껴지는대로 반응하자. 정윤선은 하수영을 보면 달라지지 않을까 싶어서 그대로 갔다. 그게 캐릭터를 완성시키지 않았나 싶다. 처음으로 용기냈던 부분이다. 저는 원래 연기에 굉장히 많은 계산을 한다. 표정이나 동작이나 대사 톤은 말할 것도 없다. 현장의 공기와 하수영이 주는 에너지를 느껴보자는 게 굉장히 큰 용기였다\"고 말했다. 이어 \"난다긴다 연기 잘하는 선배님들 사이에서","link":"https://m.entertain.naver.com/movie/article/477/0000505137","retrieved":1722496124196},{"title":"FC안양 창단 과정과 서포터즈 열정 담은 다큐 영화 상영","contents":"구단주 최대호 시장 개봉 영화 관람…\"축구 통해 자긍심 갖는 시간\" 경기 안양시는 프로축구 K리그2(2부) FC안양 서포터즈 '레드(A.S.U. RED)'의 이야기를 담은 다큐멘터리 영화 '수카바티: 극락축구단'이 만들어져 전국 영화관에서 상영 중이라고 1일 밝혔다. 수카바티는 국내 최초의 축구 응원단 다큐멘터리 영화로 '안양LG치타스'가 2004년 연고지를 안양에서 서울로 옮기면서 안양의 축구팀이 사라졌다가 9년 만인 2013년 FC안양이 창단되는 과정과 오랫동안 축구팀을 응원해온 서포터즈의 이야기를 다룬다. FC안양 창단은 당시 지방선거에 출마한 현 최대호 시장의 공약으로 시장 당선 후 최 시장은 서포터즈 레드와 힘을 모아 FC안양을 창단했다. 수카바티는 극락정토를 의미하는 산스크리트어로 레드가 FC안양을 응원할 때는 내는 구호('수카바티 안양')이기도 하다. 수카바티는 다큐멘터리 영화로는 드물게 지난달 31일부터 CGV 평촌 등 전국 영화관에서 상영 중이다. F구단주인 최 시장","link":"https://m.entertain.naver.com/movie/article/001/0014847332","retrieved":1722496124197},{"title":"'곰신' 임지연, ♥이도현 향한 여전한 애정 \"서로의 존재 힘이 돼\" [인터뷰 종합]","contents":"배우 임지연이 영화 '리볼버'를 통해 새로운 도전에 나섰고, 날개를 폈다. 1일 오후 서울 삼청동의 한 카페에서 영화 '리볼버'(감독 오승욱)의 임지연 인터뷰가 진행됐다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 임지연은 '리볼버'에서 출소한 수영을 찾아온 유일한 사람이자 수영이 얽힌 유흥업소 마담 정윤선 역을 맡았다. 임지연은 \"처음에는 캐릭터 분석을 할 때 계산을 많이 하는 편이다. 어떤 삶을 살았고 성격이고 이런걸 많이 분석하는 스타일인데 결국에는 '그냥 하자'했다\"라며 '리볼버'에서 평소와 다르게 연기했다고 밝혔다. 그러면서 \"처음으로 용기냈다\"라며 \"표정, 동작, 대사 톤 등, 저는 굉장히 많은 계산을 하는 편이다. 또 너무 연기 잘하는 선배님들 사이에서 내가 나 혼자 못하면 어떡하지 잘할 수 있을까 중간에 뜨면 어떡하지 걱정과 불안 속에 '처음 놀아볼까?'라는 생각을","link":"https://m.entertain.naver.com/movie/article/311/0001755587","retrieved":1722496124198},{"title":"Secret's Jun Hyo-seong to star in film inspired by 'Busan roundhouse kick case'","contents":"The \"Busan roundhouse kick case,\" where a man knocked down a woman with a roundhouse kick to rape and murder her, is set to be made into a film with girl group Secret’s Jun Hyo-seong taking the lead role, according to local reports. The film, inspired by the incident, is scheduled to begin filming this month, according to media outlet Osen. Jun recently made the decision to take on the role, according to the report. It will be her first lead role in a film after 15 years since debuting as a memb","link":"https://m.entertain.naver.com/movie/article/640/0000057121","retrieved":1722496124199},{"title":"임지연 \"♥이도현, 존재로 고마워…공개열애 부담? 걸린 걸 어떡해요\"[인터뷰]③","contents":"배우 임지연이 군 복무 중인 남자친구 이도현을 향한 신뢰와 애틋한 애정을 드러냈다. 임지연은 1일 오후 영화 ‘리볼버’(감독 오승욱)의 개봉을 앞두고 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 임지연과 이도현은 넷플릭스 시리즈 ‘더 글로리’로 인연을 맺어 연인으로 발전했다. 두 사람은 지난해 4월 1일 만우절, 깜짝 열애설에 휩싸였다. 이들은 쿨하게 열애를 인정, 이후 약 1년 여 간 공개 열애를 이어가고 있다. 이도현은 이후 같은 해 8월부터 군 복무 중이다. 지난 5월 열린 제60회 백상예술대상에선 임지연과 이도현이 시상자와 수상자로 각각 참석해 눈길을 끌었다. 특히 당시 ‘파묘’로 영화 부문 남자 신인연기상을 수상한 이도현이 소감에서 ‘지연아 고맙다’라고 임지연을 공개적으로 언급, 사랑꾼의 면모를 드러내 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/movie/article/018/0005802529","retrieved":1722496124200},{"title":"‘곰신’ 임지연, 이도현과 공개 열애 부담? “걸린 걸 어떡해요!” [인터뷰]","contents":"전도연과 ‘한 프레임’에서 연기하는 걸 오랫동안 바라왔던 배우 임지연이 ‘마침내’ 그 꿈을 이뤘다. 7일 개봉하는 영화 ‘리볼버’를 통해서다. 비리를 뒤집어쓴 채 교도소에 수감됐다 출소한 전직 경찰 수영(전도연)이 약속을 저버린 이들을 찾아 나서는 이야기를 그린 영화에서 그는 수영과 동행하는 유흥업소 마담 윤선 역을 맡았다. 극 중 전도연과 서로를 돕는 것 같으면서도 경계하는 오묘한 케미를 자아낸 임지연은 1일 진행된 인터뷰에서 “선배님과 닮고 싶은 마음에 스스로를 ‘한예종(한국예술종합학교) 전도연’이라고 말하고 다니던 제가 함께 연기를 하다니, 정말 영광스럽다”며 밝게 웃었다. ○“연기 혹평 받던 시절 돌이키며 초심 찾아” 그는 이번 작품을 통해 “본능적으로 연기하는 법”을 배웠다고 했다. 새로운 캐릭터를 연기할 때 늘 치열하게 고민하고 계산하며 연기 해왔다는 그는 “처음으로 아무 준비 없이 느낀 대로 연기를 해봤다”고 돌이켰다. “캐릭터 성격부터 전사 하나하나 다 계산해야만 하는","link":"https://m.entertain.naver.com/movie/article/382/0001142170","retrieved":1722496124201},{"title":"넷플릭스 뭐보지? 소셜 서바이벌부터 하이틴 미스터리, 레전드 애니메이션까지","contents":"최고의 유튜버 이사배, 빠니보틀, 진용진, 심으뜸, 대도서관 등판하는 '더 인플루언서' 김재중, 진세연의 '나쁜 기억 지우개' 스타 부부들의 가상 이혼 리얼리티 '한 번쯤 이혼할 결심' 인기 애니메이션 '너에게 닿기를 시즌 3' 넷플릭스가 소셜 서바이벌부터 하이틴 미스터리, 레전드 애니메이션까지 다채롭게 준비한 이번주 신작을 소개했다. 넷플릭스는 리얼리티 시리즈인 '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌로 오는 6일 공개된다. 유튜브, 틱톡, 인스타그램, 아프리카tv 등 다양한 소셜 플랫폼에서 무려 1억 2000만 명의 팬덤을 모으며 영향력을 검증받은 77인이 '최고의 인플루언서' 타이틀을 얻기 위한 극한 경쟁에 뛰어든다. 이사배, 빠니보틀, 진용진, 심으뜸, 대도서관 등 현재 대한민국에서 가장 핫한 인플루언서들은 존재감, 파급력, 화제성을 주제로 한 다양한 미션을 수행하며 자신의 영향력","link":"https://m.entertain.naver.com/movie/article/029/0002892176","retrieved":1722496124202},{"title":"‘리볼버’ 오승욱 감독 “전도연과 9년만 재회, 모든 스태프가 존경하는 배우” [EN:인터뷰①]","contents":"'리볼버' 오승욱 감독이 전도연과 9년 만에 재회한 소감을 밝혔다. 오승욱 감독은 8월 1일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '리볼버' 인터뷰를 진행했다. 오는 7일 개봉하는 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그렸다. 영화 '무뢰한'으로 칸 영화제 ‘주목할 만한 시선’에 초청되며 연출력을 인정받은 오승욱 감독의 신작이자, 오승욱 감독과 전도연이 9년 만에 재회한 작품이다. 이날 오승욱 감독은 영화를 본 주변 반응에 대해 \"좋은 반응이었으면 했는데 대체로 '영화 같은 영화'를 만들었다고 말씀해 주셨다. 굉장히 고마웠다. '우습지 않은 영화'라는 표현도 있었고, 어떤 분은 '오승욱표 영화'를 만들었다고 얘기해 주셨다. 주변에서 많이 도와주셨는데 '리볼버'가 잘 된다면 그분들 덕\"이라고 만족감을 전했다. 앞서 진행된 제작보고회 당시 전도연은 준비 중인 작품에 문제가 생겨 집에","link":"https://m.entertain.naver.com/movie/article/609/0000881546","retrieved":1722496124203},{"title":"CGV, ‘신비아파트 특별편:붉은 눈의 사신’ 단독 개봉","contents":"여름 극장가 답게 CGV에서 신비아파트를 만난다. CGV가 인기 애니메이션 ‘신비아파트’ 극장판 ‘신비아파트 특별편: 붉은 눈의 사신’을 오는 14일 단독 개봉한다고 1일 밝혔다. ‘신비아파트’는 TV를 넘어 뮤지컬, 게임, 웹드라마, 미디어 전시 등을 섭렵하며 뜨거운 사랑을 받고 있는 시리즈물이다. CGV에서 단독 개봉하는 ‘신비아파트 특별편: 붉은 눈의 사신’은 신비아파트 시리즈 중 TV판 시즌 5 방송본의 총 편집본이다. 세계 멸망의 위기 앞에서 사상 최대의 적 ‘라미아’와 싸우는 마지막 희망 ‘하리’와 친구들의 최후의 결전을 그렸다. 이번 영화에는 극장에서만 만나볼 수 있는 극장용 스페셜 콘텐츠이자 처음 공개되는 여름 테마의 스페셜 일러스트가 엔딩을 장식하고, 도깨비들의 귀여운 아이캐치를 담았다. 또한, 영화를 관람하며 함께 노래를 따라 부를 수 있는 싱어롱 콘텐츠가 영화에 포함되어 있어 기대를 모으고 있다. CGV는 ‘신비아파트 특별편: 붉은 눈의 사신’ 개봉을 기념해 다양","link":"https://m.entertain.naver.com/movie/article/009/0005343905","retrieved":1722496124205},{"title":"임지연 \"전도연이 걸어온 길 동경…'리볼버'는 알 깨게 해준 작품\"[인터뷰]②","contents":"배우 임지연이 영화 ‘리볼버’를 통해 평소 동경하던 선배 전도연과 한 화면에서 호흡한 소감을 전했다. 그는 특히 기존의 연기 방식을 벗어나 처음으로 스스로 느낀 자연스러운 감정선에 충실했던 이번 작품에 남다른 애정을 털어놨다. 임지연은 1일 오후 영화 ‘리볼버’(감독 오승욱)의 개봉을 앞두고 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. ‘리볼버’는 칸의 여왕 전도연과 넷플릭스 시리즈 ‘더 글로리’, 드라마 ‘마당이 있는 집’ 등으로 글로벌 대세로 떠오른 임지연이 처음 호흡을 맞춘 작품으로 많은 주목을 받고 있다. 임지연은 ‘리볼버’에서 수영이 출소 후 처음으로 만난 유흥업소 마담 정윤선 역을 맡았다. 임지연은 특유의 가벼운 미소와 함께 진심을 숨긴 채 조력자인지, 배신자인지 알 수 없는 윤선의 미스터리한 매력을 생동감있게 표현했다. 상","link":"https://m.entertain.naver.com/movie/article/018/0005802497","retrieved":1722496124206}]}