{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"하나님 뜻이라며 사귀자네요\"...기독교인 연애 프로 '홀리한 연애' 등장","contents":"최근 연애 리얼리티 프로그램에서 종교로 인해 갈등을 겪는 사례가 비일비재한 가운데 오직 기독교인을 대상으로 진행한 연애 리얼리티 예능이 등장해 이목을 모은다. 10월 31일 CBC 연애 리얼리티 예능 프로그램 '홀리한 내짝'의 방송이 시작됐다. '홀리한 내짝'은 갈수록 낮아지는 결혼율과 출산율 속에서 연애와 결혼에 진심인 기독교인 솔로 청춘 남녀 6명이 출연한다. 이들은 하루 동안 다양한 미션과 일대일 데이트를 통해 믿음의 동반자를 찾아가게 된다. '홀리한 내짝'의 MC로는 결혼 19년차 배우 김원희와 최근 결혼 프로포즈 영상으로 화제가 된 배우 남보라, 난임을 극복하고 결혼 6년 만에 득녀한 배우 송재희가 합류했다. 추가로 주례만 1000번 봤다는 목사 홍민기까지 출연해 기독교 관점에서 데이트를 해석한다. 출연진은 '주말은 절대로 안 되는 청년부 리더vs주말마다 놀자는 선데이 크리스천' 등을 주제로 토론을 나누며 서로의 연애관을 체크하기도 했다. 보고 있던 MC 김원희는 웃겨서 울","link":"https://m.entertain.naver.com/now/article/213/0001316079","retrieved":1731298292440},{"title":"12월 결혼 박소영♥문경찬 웨딩화보, 이수지→정경미 들러리 촬영[스타화보]","contents":"코미디언 박소영, 전 야구선수 문경찬의 웨딩화보가 공개됐다. 해피메리드컴퍼니는 11월 11일 공식 보도자료를 통해 박소영, 문경찬 커플의 웨딩화보를 공개했다. 공개된 웨딩화보에는 드레스와 턱시도를 입고 포즈를 취하고 있는 박소영, 문경찬 커플의 모습이 담겨있다. 특히 이수지, 정경미 등 동료 코미디언들이 들러리 촬영에 함께하며 우정을 자랑해 눈길을 끈다. 한편 박소영과 문경찬은 5살 연상 연하 커플로, 오는 12월 22일 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/609/0000919390","retrieved":1731298292440},{"title":"하하·지석진 \"'아파트' 게임 우리가 만들었다\"...로제 성공에 지분 주장 ('지편한')","contents":"방송인 하하와 지석진이 그룹 블랙핑크 로제의 신곡 '아파트'를 언급해 눈길을 끌었다. 지난 10일, 채널 '지편한세상'에는 하하, 가수 별이 출연해 지석진과 대화를 나누는 모습이 공개됐다. 이날 지석진은 \"진짜 우리나라 K팝이 많이 올라왔다\"라며 말을 이어갔다. 하하는 \"(로제 '아파트'가) 지금 스트리밍 다 1위다. (싸이) '강남스타일' 이후에 이런 K-메가 히트곡이 없었는데\"라고 말했다. 지석진은 술자리 게임 '아파트'를 설명하며 \"'런닝맨'에서 했었다\"라고 밝혔다. 하하는 \"그거 사실 우리가 키운 거다\"라며 \"'아파트' 게임 자체를 우리가 만든 것이기 때문에\"라고 '아파트'의 지분을 주장해 주위의 웃음을 자아냈다. 그 말을 듣던 별은 \"논란의 여지가 있다\"라며 남편 하하의 발언을 걱정했다. 하지만 하하는 거기서 멈추지 않고 한술 더 떠 \"배우 박서준도 우리가 키웠다. 서준이는 알 걸?\"이라고 너스레 떨었다. 지석진도 \"'블랙핑크' 자체가 우리가 키웠다\"라고 맞장구쳤고, 하하는","link":"https://m.entertain.naver.com/now/article/213/0001316078","retrieved":1731298292440},{"title":"27세 트로트 가수, 치아 부러져 입 근육 제 역할 불가…과거 회상에 눈물까지 ('진심누나')","contents":"'마이트로' 멤버들이 예능 대비부터 심리 상담에 이르기까지 데뷔를 향한 밑바탕을 제대로 깔고 있는 가운데, 메인 보컬 임채평이 8년간 간직해온 고민을 극복하고 호소력 짙은 개인 무대로 감동을 선사했다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(제작 SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. 지난 9일(토) 방송은 진심 누나들과 예능 마스터 클래스를 여는 마이트로 멤버들의 모습에서 시작했다. 송은이는 이영자, 김숙을 가리키며 “방송사 연예대상 수상자가 2명”이라며 “예능 노하우를 전수해 주겠다”고 제안했고, 아직 예능이 어려운 마이트로 멤버들의 눈빛이 반짝였다. 이영자는 “신인만의 풋풋함이 좋다”는 칭찬을 시작으로 멤버","link":"https://m.entertain.naver.com/now/article/312/0000688570","retrieved":1731298292440},{"title":"백종원 출연 신규 예능, 뭐길래?…누리꾼 '시끌'","contents":"사진= ENA 유튜브 채널 외식사업가 백종원 더본코리아 대표가 출연하는 ENA 새 예능프로그램 ‘백종원의 레미제라블’에 소년범이 출연한다는 사실이 알려져 논란이 되고 있다. ENA는 지난 7일 공식 유튜브 채널을 통해 '백종원의 레미제라블' 2차 티저 영상을 공개했다. 이는 100일간 20명의 도전자가 백종원 대표와 4명의 담임 셰프로부터 장사의 비법을 배우는 성장 요리 예능 프로그램이다. 앞서 공개된 1차 티저 영상에서는 김민성 셰프(일식), 데이비드 리 셰프(고기), 임태훈 셰프(중식), 윤남노 셰프(양식) 등 4명의 담임 셰프가 공개돼 화제를 모았다. 특히 최근 인기리에 방영된 넷플릭스 요리 예능 프로그램 '흑백요리사 : 요리 계급 전쟁'에 출연한 셰프들이 대거 출연해 더욱 관심을 모은다. 공개된 2차 티저 예고편 초반에는 도전자들의 인터뷰 내용이 실렸다. 영상에는 도전자 20명의 사연이 일부 담겼는데, 이 가운데 '9호 처분 소년 절도범'이 해당 프로그램에 출연하는 것으로 추","link":"https://m.entertain.naver.com/now/article/022/0003984616","retrieved":1731298292440},{"title":"'정년이' 서혜랑의 '빌런'이 의미하는 것은?[서병기 연예톡톡]","contents":"tvN 토일드라마 ‘정년이’의 매란국극단에는 두 명의 시니어 간판스타가 있다. 문옥경(정은채)과 서혜랑(김윤혜). 둘은 매란국극단의 남자 주연과 여자 주연을 도맡아하는 최고의 국극 왕자님과 공주님으로, 막강한 티켓파워를 자랑한다. 우리 사회 어느 조직이나 그러하듯이, 매란국극단에도 실력있는 연구생 후배들이 끊임없이 연습하며 '옥경'과 '혜랑'의 후계자가 되고 싶어한다. 옥경과 혜랑, 두 선배는 이런 후배들을 대하는 자세가 전혀 다르다. 필자는 시니어 기자로서 누구보다 이 부분을 감정이입하면서 흥미있게 바라보고 있다. 옥경은 타고난 음색과 풍부한 성량으로 사무치는 감정 표현까지 해내는 정년이(김태리)를 보며 뭔가 짜릿함을 느끼고 자신을 이을만한 재목이 탄생했다고 흥분한다. 반면, 혜랑은 정년의 속에서 나오는 소리를 듣고, 자신의 자리를 빼앗길까봐 질투를 하며 덫을 놔버리고 만다. 혜랑의 선을 넘는 이런 모습은 기득권을 포기하지 않기 위해 꼼수를 쓰면서 합리적이고 원활한 세대교체를 막는","link":"https://m.entertain.naver.com/now/article/016/0002386633","retrieved":1731298292440},{"title":"고윤정 \"수면시간 부족해\"...대세 다운 바쁜 스케줄 호소","contents":"배우 고윤정이 잠에 대한 남다른 애정을 드러냈다. 11일, 채널 '엘르 코리아'에는 고윤정의 인터뷰가 공개됐다. 이날 고윤정은 최근 푹 빠져있는 것에 대해 \"잠이다. 잠잘 시간이 별로 없어서 어떻게 하면 효율적으로, 적은 시간으로 최대 효과를 끌어낼 수 있을지 고민에 푹 빠져있는 것 같다\"라고 밝혔다. 그러면서 가장 오래 잤던 시간으로 \"한번 자면 화장실도 안 가고 절대 안 깬다\"라며 \"그렇다고 그렇게 오래 자지는 않는다. 13시간?\"이라고 말해 주위의 웃음을 자아냈다. 또 꼭 지키는 루틴으로 \"거의 없는데, 자기 전에 알람 맞추는 거다. 3분마다 다섯 번 정도 맞춘다. 그러면 다섯 번째에 깨더라\"라며 \"피곤하다. 근데 일어나서 스케줄을 소화해야 하니까\"라고 너스레 떨었다. 앞서 지난 7월, 고윤정은 제3회 청룡시리즈어워즈에서 디즈니+ 오리지널 시리즈 '무빙'을 통해 신인여우상을 수상했다. 고윤정은 \"열심히 하라고 주는 상이라고 생각하고 열심히 하겠다\"라고 수상 소감을 전했다. 그런","link":"https://m.entertain.naver.com/now/article/213/0001316076","retrieved":1731298292445},{"title":"사강 “남편 사별, 동정 어린 시선 힘들었다…변우석 대사 위로 받아” (‘솔로라서’)","contents":"배우 사강이 두 딸을 키우며 직장인으로 새 출발한 솔로 라이프를 공개한다. 오는 12일 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 3회에서는 2MC 신동엽-황정음, ‘솔로 언니’ 윤세아, 채림이 자리한 가운데, 새로운 ‘솔로 언니’로 사강이 합류해 첫 인사를 나누는 모습이 담긴다. 이날 사강은 “많은 분들이 응원해주셔서 씩씩하게 아이들과 잘 지내고 있다”며 모처럼 방송에 출연한 근황을 밝힌다. 이어 “남편이 떠난 지 벌써 10개월이다. 일련의 상황보다 가장 힘들었던 건 사람들이 저를 보는 시선”이라며 “원래 밝은 사람인데, (저를) 불쌍하게 보는 눈빛이 있는 것 같다”고 털어놓는다. 신동엽은 이에 고개를 끄덕인 뒤, “앞으로 방송을 보시는 분들은 사강의 어깨를 그만 좀 토닥토닥(위로) 해주시고…”라고 해 모두를 빵 터지게 만든다. 사강도 웃으면서 “어깨가 너무 많이 내려왔다”고 호응해 스튜디오 분위기를 띄운다. 따뜻한 환대 속, 두 딸과 함께 하는 사강의 하루가 펼","link":"https://m.entertain.naver.com/now/article/241/0003393788","retrieved":1731298292445},{"title":"승희 입담 터졌다, 이찬원 재발견 폭로→‘정년이’ 오디션 비화 공개(다시갈지도)","contents":"오마이걸 승희가 다채로운 입담을 자랑했다. 오늘(11일) 방송될 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 페르시아만의 진주 바레인, 세계인이 사랑하는 영국의 전원마을 코츠월드와 학문의 도시 옥스퍼드 랜선 여행이 흥미진진하게 펼쳐진다. 이날 방송에는 오마이걸 승희, 유빈이 게스트로 출연해 유쾌한 입담을 뽐낸다. 특히 이찬원과 의외의 친분을 밝힌 승희가 이찬원의 새로운 모습에 놀라움을 표했다고 해 어떤 이유일지 관심을 모으고 있다. 또한 드라마 ‘정년이’에서 박초록 역을 맡은 승희는 화제가 된 국극단 오디션 신에 얽힌 비하인드 스토리도 공개할 예정이다. 출장 전문 톡파원 알파고가 안내하는 바레인 랜선 여행은 전통, 자유, 최초, 낙원의 4가지 키워드로 진행돼 즐거움을 배가한다. 톡파원은 바레인에서 가장 큰 규모의 모스크인 알 파테 그랜드 모스크를 둘러보며 오랜 전통을 알아보고 돼지고기부터 다양한 가공육 제품을 찾아볼 수 있는 대형 마트에서는 바레인의 자유로운 면모들을 소개","link":"https://m.entertain.naver.com/now/article/609/0000919389","retrieved":1731298292445},{"title":"한혜진, 데뷔 25년 기념 기부 플렉스 “수익금 전액 화상 환자들 위해”","contents":"톱모델 겸 방송인 한혜진이 데뷔 25주년 기념 전액 기부 달력을 판매한다. 한혜진은 지난 9월 방송된 SBS ‘미운 우리 새끼’를 통해 모델 데뷔 25주년을 기념한 패션 매거진 ‘보그 코리아’와의 10월 호 화보 촬영 현장을 공개하며 달력 제작에 대한 예고와 함께 판매 수익은 전액 기부하겠다는 말을 전하며 뜻깊은 25주년 프로젝트를 알린 바 있다. 한혜진의 모델 데뷔 25주년 기념 화보로 제작된 이번 달력은 오랜 기간 정상의 자리를 유지한 글로벌 톱모델다운 면모를 단번에 느낄 수 있는 화보 컷들로 구성됐다. 한혜진의 1년, 12달을 패션 트렌드로 표현한 화보 컷들은 그녀가 수없이 경험해 본 패션 스타일을 주제로 클래식 그리고 시즌 리스 룩을 선보여 그녀만의 독보적인 아우라를 담아냈고, 이런 화보 컷들로 구성된 이번 달력 예약판매에 대중의 기대감이 상승 중이다. 더불어 화보 컷에는 그녀의 25주년을 축하하며 어머니를 비롯 박나래, 배정남, 서장훈, 엄지윤, 이상민, 이시언, 이현이 등","link":"https://m.entertain.naver.com/now/article/609/0000919388","retrieved":1731298292445},{"title":"주식 2억 맛에 父집 날렸는데 “애견 미용 배워요”…서장훈 어이상실(물어보살)","contents":"주식으로 돈의 맛을 본 사연자가 '무엇이든 물어보살'을 찾는다. 11일 방송되는 KBS JOY '무엇이든 물어보살' 291회에는 숙박업소에서 야간 프런트 업무를 보고 있다는 50대 사연자가 출연한다. 30대 초반 일본으로 어학연수를 떠나 학교에 다니며 아르바이트로 번 돈 2천만 원으로 주식 투자를 시작해 2억을 벌게 된 사연자. 처음 주식 투자로 2억을 벌다 보니, 상한가 한 번에 1년 연봉을 벌 수 있다는 생각에 쉽게 돈을 벌 생각이 들었고, 그 욕망으로 주식에서 헤어나오지 못했다고 설명한다. 벌어드린 수익은 이후 여러 종목에 분산투자를 했지만 다 날렸다는 사연자. 이후 빚도 생기게 됐다고. 하지만 사연자는 이후 자동차 대출과 카드론, 사연자 명의로 된 아버지의 집을 담보대출을 받아 투자하기도 했고, 이후에도 대출을 받아 계속해서 투자했다고 이야기한다. 결국, 담보대출을 받은 사실을 알게 된 아버지가 쓰러지시면서 주식 투자를 멈추었다고. 50대가 된 지금 어떻게 살아가야 할지 고민","link":"https://m.entertain.naver.com/now/article/609/0000919387","retrieved":1731298292461},{"title":"서인국 “완벽함 추구 과정, 때론 나 자신을 힘들게 했다”","contents":"서인국이 부드러운 카리스마를 발산했다. 소속사 스토리제이컴퍼니 측은 11월 11일 아시아 패션 매거진 ‘맨즈 폴리오(Men’s Folio)’와 함께한 배우 서인국의 커버와 화보 A컷 사진을 여러 장 공개했다. 공개된 화보 속 서인국은 책 더미에 기대어 여유로운 포즈를 취하고 있다. 서인국은 따뜻한 베이지 톤의 반집업 니트에 브라운 팬츠를 매치, 코지한 룩으로 따뜻한 분위기를 완성했다. 특히 서인국의 나른한 표정은 한가로운 오후의 편안함을 담아내며 여유로우면서도 묘한 매력으로 보는 이들의 시선을 끌어당긴다. 이어지는 사진 속 서인국은 이전 사진과는 상반된 대담한 무드를 연출하고 있다. 서인국은 유니크한 워싱이 돋보이는 티셔츠를 입고 바닥에 누워 허공을 응시, 자유분방한 매력을 담아냈다. 뿐만 아니라 서인국은 과감하게 테이블 위에 엎드려 카메라에 눈을 맞추는 등 강렬한 모습을 선보이기도. 이날 서인국은 어떤 스타일링도 완벽하게 소화해 다채로운 매력을 발산했다. 서인국은 다양한 콘셉트에","link":"https://m.entertain.naver.com/now/article/609/0000919386","retrieved":1731298292461},{"title":"로제, '하츄핑'과 콜라보하며 대세 입증...'아파트' 열풍 ing","contents":"그룹 블랙핑크의 로제의 곡 '아파트'와 인기 애니메이션 '캐치! 티니핑'의 캐릭터 하츄핑이 콜라보를 진행했다. 10일 로제는 개인 계정에 로제와 팝스타 브루노 마스로 변한 캐릭터들의 모습을 공개했다. 공개된 영상에서는 브루노 마스는 '브루노 하츄핑', 로제는 '포실핑'의 모습으로 포착되었다. 이에 누리꾼들은 \"너무 귀엽다\"라며 로제와 브루노 마스로 변신한 캐릭터에 열띤 반응을 내보이고 있다. 하츄핑은 애니메이션 '캐치! 티니핑'에 등장하는 캐릭터다. '캐치! 티니핑'은 어린이들 사이에서 인기가 높은 국산 애니메이션으로, 주인공인 로미가 티니핑이라는 요정 친구들과 함께 다양한 모험을 겪으며 성장하는 이야기를 다루고 있다. 하츄핑은 이 티니핑 요정들 중 사랑을 관장하는 요정으로, 귀엽고 밝은 성격 덕분에 많은 어린이 팬들에게 가장 사랑받고 있는 캐릭터다. 이에 브루노 마스로 변신한 하츄핑에 많은 관심이 쏟아졌다는 후문이다. '아파트'는 로제의 솔로 첫 정규 앨범 선공개 곡으로, 한국에서","link":"https://m.entertain.naver.com/now/article/213/0001316074","retrieved":1731298292461},{"title":"이혜원, 결혼 13년 ♥안정환 센스에 베시시 웃어 “아직도 이거 받음 좋아?”","contents":"축구 국가대표 출신 안정환의 아내이자 미스코리아 출신인 이혜원이 남편 선물에 웃었다. 이혜원은 11월 10일 자신의 소셜미디어에 “뭉찬보고 있는데 툭. 주고간 이 남자”라는 글과 함께 사진을 게재했다. 공개된 사진에는 이혜원이 안정환에게 받은 빼빼로가 담겼다. 빼빼로데이를 맞아, 아내를 챙긴 안정환의 귀여운 센스가 돋보인다. 이에 이혜원은 ‘발렌타인만하지 아직도 이거받음 좋아??? ’ ‘음..... 좋든데 난’라며 대화를 공개했다. 그는 \"머 안줘도되는데 말이지. 또 좋아서 베시시 웃는다 ㅋㅋㅋㅋㅋㅋㅋㅋ\"라고 덧붙이기도 했다. 이혜원은 안정환과 지난 2001년 결혼해 슬하에 1남 1녀를 두고 있으며, 개인 사업체 운영 및 채널A ‘남의 나라 살아요-선 넘은 패밀리’ 등 다수의 방송에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000919385","retrieved":1731298292463},{"title":"세븐틴 조슈아 “후배들, 외적인 모습 뿐 아니라 내면도 돌봐야” [스타화보]","contents":"그룹 세븐틴 조슈아 화보가 공개됐다. 세븐틴 조슈아가 아레나 옴므 플러스 12월호 커버를 장식했다. 이번 커버 화보는 올해 조슈아가 앰버서더로 선정된 최고급 캐시미어 브랜드 배리(BARRIE)와 함께 진행됐다. 세븐틴은 다가오는 2025년이면 데뷔 10주년을 맞는다. 조슈아가 지난 10년간 세븐틴으로 활동하면서 가장 기억에 남는 순간은 언제일까? “최근 10월 고양에서 열렸던 SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG 콘서트가 가장 기억에 남아요. 이번 고양 콘서트에서는 저희가 이전까지 잘 보여드리지 않았던 곡들을 셋리스트에 추가했거든요. 그러다 보니 캐럿 분들께 하루빨리 공연을 보여드리고 싶은 마음이 컸어요.” 이제는 베테랑이 된 조슈아에게도 여전히 일을 하면서 ‘어렵다’라고 느껴지는 부분이 있을까? 그는 “모든 가수분들이 그렇겠지만 무대에 오르기까지 준비하는 과정은 매번 어려운 것 같아요. 대충 할 수가 없으니까요. 무대를 보러 와주신 분들은","link":"https://m.entertain.naver.com/now/article/609/0000919384","retrieved":1731294888310},{"title":"민호 \"전현무, '루시퍼' 패러디 경이로워…홍보 지분 10% 인정\" (라디오쇼)[종합]","contents":"샤이니 민호가 전현무의 루시퍼 패러디에 대한 생각을 밝혔다. 11일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 첫 솔로 정규 앨범 'CALLBACK'으로 돌아온 민호가 게스트로 출연해 토크를 나눴다. 이날 박명수는 게스트 민호를 맞으며 \"제 나이 정도 되면 가장 큰 칭찬이 '아들 삼고 싶다'인데, 그런 청년이다. 불꽃 카리스마 민호 군, 반갑다\"라고 인사했다. 이에 민호는 \"박명수 형, 오랜만에 봬서 낯선 느낌이다\"라며 재회 소감을 밝히는 한편, 열심히 해보겠다\"라며 열정을 내보였다. 박명수는 예전에 고3이었던 민호와 함께 예능 촬영을 했던 것을 언급하며, \"내가 예전에 많이 챙겨주지 않았냐\"라고 물었다. 민호는 \"기억 난다. 촬영 끝내고 빨리 집에 가고 싶으셔서 챙겨주신 것 같다\"라고 답하며 웃음을 자아냈다. 민호는 첫 솔로 정규 앨범 'CALLBACK'에 대해 \"올해 초부터 준비했다. 팬들의 응원을 받다 보니 욕심이 생기더라. 타이틀 곡이랑 수록곡까지 총 10곡을 준비","link":"https://m.entertain.naver.com/now/article/311/0001794050","retrieved":1731294888310},{"title":"샤이니 민호 “SM 재계약? 믿음과 신뢰 때문”→주식 지급받은 사연 (라디오쇼)","contents":"그룹 샤이니 민호가 소속사 SM엔터테인먼트와 재계약한 이유를 고백했다. 11월 11일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 민호가 게스트로 출연했다. 최근 소속사 SM엔터테인먼트와 재계약한 민호는 \"좋은 조건으로 했냐\"는 박명수의 물음에 \"좋은 조건보다는 데뷔 때부터 함께한 회사니까 오히려 저보다 저를 더 잘 알고 계신다. 믿음과 신뢰로 함께한 것\"이라고 털어놨다. 소속사 선배인 슈퍼주니어 신동은 앞서 \"SM 건물 1~2층은 슈퍼주니어가 세웠다\"고 밝힌 바. 이에 민호 역시 \"저희는 3~4층 정도 세운 것 같다\"고 자부심을 드러냈다. 슈퍼주니어가 받았다는 SM 주식에 대해 민호는 \"저희 회사가 상장했을 때 그 당시 전 아티스트에게 지급했던 주식이다. 이미 이건 공개가 다 된 부분\"이라고 말해 눈길을 끌었다. 한편 민호는 지난 4일 첫 번째 솔로 정규앨범 'CALL BACK'(콜 백)을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000919383","retrieved":1731294888311},{"title":"'정년이' 김태리 컴백 앞두고 시청률 3배 점프 '14.1%'...자체 최고 기록 경신","contents":"'정년이'가 종영을 2회를 앞둔 가운데, 자체 최고 시청률을 경신했다. 지난 10일 방송된 tvN '정년이' 10화에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리 분)의 절절한 서사와 함께, 문옥경(정은채 분)의 예상치 못한 은퇴로 인해 파국의 소용돌이에 휘말리는 매란국극단의 모습이 그려져 시청자의 눈을 사로잡았다. '정년이' 10화는 수도권 평균 14%, 전국 가구 평균 14.1%를 기록했다. 이는 지상파를 포함한 전 채널 동 시간대 1위의 시청률이다. '정년이'는 첫 방송 시청률 수도권 평균 5.6%, 전국 평균 4.8%로 시작했다. 첫 방송 시청률과 비교했을 때 3배 이상 증가한 수치다. (닐슨코리아 유료 플랫폼 기준) 이날 영서(신예은 분)는 국극단을 함께 나가자는 옥경의 제안을 거절했다. 정년이가 매란국극단으로 돌아와 자신과 다시 실력을 겨루는 날을 기다리고 있었기 때문이다. 이후 영서는 소복(라미란 분)과 함께 정년이를 찾아 목포로 떠났다. 영서는 정년이에","link":"https://m.entertain.naver.com/now/article/213/0001316073","retrieved":1731294888319},{"title":"차인표 “♥신애라, 결혼 전부터 입양 원해‥두 딸 입양했단 생각 안 들어”(션과함께)","contents":"배우 차인표가 입양한 두 딸에 대한 애정을 표했다. 최근 채널 '션과 함께'에는 차인표가 출연해 션과 이야기를 나누는 모습이 그려졌다. 차인표는 \"예은, 예진이 처음 입양하실 때 두 분의 의견은 어땠나\"라는 션 질문에 \"연애할 때, 결혼하기 전부터 아내가 그런 얘기를 했다. 아이는 한 명만 낳고 싶고 나머지 아이들은 입양하고 싶다고. 그래서 2005년에 저희 아내가 대한사회복지회에서 쭉 자원봉사를 하다가 예은이를 입양했다. 한 아이를 입양하고 보니까 너무 행복하더라. 그래서 2년 후에 예진이를 입양했다\"고 답했다. 이어 \"의견이 갈린 건 없는데 신기한 건, 우리야 그렇다 치고 아이를 입양한다는 건 한 가족의 일원으로 받아들이는 거니까 호적에 입적이 되지 않나. 그런데 양가 부모님들도 다 흔쾌히 약속이나 한 듯이 받아들여 줬다. (첫째) 정민이도 너무 좋아했다. 좋은 오빠다. 이렇게 우리 가족이 완성됐다\"고 전했다. 그러면서 차인표는 \"지금은 솔직히 말씀드리면 단 한 번도 우리 예은이","link":"https://m.entertain.naver.com/now/article/609/0000919382","retrieved":1731294888319},{"title":"신혜선 데뷔 11년만 경사 “이렇게 좋아해 준다는 게 기적”","contents":"배우 신혜선이 데뷔 첫 팬미팅을 성료했다. 신혜선은 11월 10일 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 첫 팬미팅 'HAE SUNny DAY - 썬디의 831 MHz 라디오'를 열고 팬들을 만났다. '썬디의 831 MHz 라디오'라는 콘셉트로 진행된 이번 팬미팅은 신혜선이 그동안 받은 사랑에 보답하기 위해 기획한 자리로, 다양한 팬 이벤트와 이야기를 통해 11년간 변함없는 응원을 보내준 팬들과 소통하고 즐겁게 교감할 수 있는 다채로운 프로그램들로 가득했다. 신혜선은 긴장된 마음을 품고 설렘이 가득한 목소리로 나미의 ‘슬픈 인연’을 부르며 오프닝을 장식해 팬들의 뜨거운 환호를 받았다. 이어 ‘나의 혜선에게’ 코너를 통해 팬들과의 소중한 이야기를 나누며 더욱 친밀한 시간을 보냈다. 또한, 데뷔 후 11년간의 추억을 돌아보는 다양한 코너도 마련되었다. 신혜선은 인생 캐릭터 퀴즈, 작품 비하인드 스토리, TMI 토크, 다시 쓰는 프로필 등을 통해 친근한 매력을 발산하며 팬들과","link":"https://m.entertain.naver.com/now/article/609/0000919381","retrieved":1731294888319},{"title":"둘째 출산 앞둔 우혜림 겹경사 “원더걸스로 환대 받아본 경험有” 책 출간 감격","contents":"그룹 원더걸스 출신 우혜림이 자신이 번역한 책에 대한 애정을 전했다. 우혜림은 11월 11일 개인 소셜미디어에 \"처음 출판사에서 저를 찾아왔을 때, 왜 번역가로 저를 선택했는지 여쭤봤어요. 그때 이렇게 말씀을 하시더라고요\"라고 입을 열었다. 그는 \"대중에게 진심으로 환대를 받아본 사람이라서요, 그래서 이 책 안에 담긴 '환대'를 가장 잘 이해하실 것 같았어요\"라는 출판사의 말을 전했다. 이어 \"번역을 또 다른 창작이라고 많이 말해요. 이미 있는 글인 것 같지만, 언어를 바꾸게 되면 전혀 전달하고자 하는 내용이 달라질 때가 많거든요. 그럴 때는 사전적 의미보다는 그 말에 담긴 의미, 감정, 저자의 의도, 생각을 따라서 다시 문장을 만들어 내야해요. 출판사 대표님은 그렇기 때문에 '환대'라는 가치를 가장 잘 이해하는 사람이 이 책을 번역해줬으면 좋겠다고 하셨죠\"라고 적었다. 우혜림은 \"그 말에 혹해서 이 책에 뛰어들었고, 오래 걸렸지만 저자가 말하는 '환대'의 가치를 충실히 여러분에게","link":"https://m.entertain.naver.com/now/article/609/0000919380","retrieved":1731294888320},{"title":"남능미 \"남편, 벌금까지 내면서 음주...억장 무너졌다\" ('동치미')","contents":"배우 남능미(77)가 남편 정영모의 못말리는 술사랑을 언급했다. 지난 9일 방송된 MBN 예능 '속풀이쇼 동치미'에서는 '당신은 죽을 때 돼서야 철들래?'라는 주제로 이야기를 나눴다. 이날 남능미는 \"우리 남편이 술을 엄청 좋아한다. 퇴근만 하면 술자리에 가서 새벽 2~3시에 귀가한다\"면서 \"옛날 통행금지가 있던 시절에도 그렇게 들어왔다. 어느 여자가 좋아하겠냐\"라고 분통을 터트렸다. 통행금지가 있는데 어떻게 새벽에 들어왔냐는 질문에 남능미는 \"파출소에 벌금을 내고 귀가를 하더라. 우리 집 오는 길목에 파출소가 있다. 벌금을 내고 집에 돌아온다\"라고 말해 모두를 폭소하게 만들었다. 이에 패널들은 \"(파출소가) 톨게이트다\"라고 말하며 헛웃음을 지었다. 남능미는 \"화가 나니까 (남편에게) '벌금까지 내가면서 술을 먹냐. 차라리 술집을 차려라'라고 타박했다. 사과해도 화가 풀릴지 미지수인데 (남편이) '왜 어때서'라고 응수했다\"라며 \"남편과 내가 동갑이다. 그래서 어떻게든 저를 누르려고","link":"https://m.entertain.naver.com/now/article/213/0001316071","retrieved":1731294888321},{"title":"오은영 “하늘 무너지는 것 같고 억울”…심정 털어놓은 사연은?","contents":"오은영 정신건강의학과 박사가 과거 대장암 투병 사실을 고백했다. 오 박사는 지난 10일 방송된 MBC ‘심장을 울려라 강연자들’에 나와 ‘세상이 내 뜻대로 되지 않을 때’를 주제로 강연했다. 청중의 고민을 듣고 조언하던 중 대장암과 투병했던 과거를 털어놨다. 오 박사는 “제 직업이 의사이고 다른 사람들의 건강을 돌본다”며 “그런데 2008년에 대장암 진단을 받았다”고 했다. 그는 “당시 하늘이 무너지는 것 같았다”며 “억울했고 나쁜 사람들도 많은데 그 사람들은 안 걸리더라”고 고백했다. 그러면서 “삶을 마무리하고 떠나는 모든 과정이 내 뜻대로 되지 않는다는 걸 느끼게 됐다”고 밝혔다. 오 박사는 “마음을 회복하려고 스스로 많이 노력했다”며 “인간이 이런 상황에서 느끼는 절망감은 잘못된 것이 아니다”고 말했다. 이어 “내가 나약해서가 아니라 인간이기 때문에 느끼는 당연한 감정”이라며 “이럴 때일수록 사람들과 소통해야 한다”고 당부했다. 또 “청년들이 절망하고 포기할 때 너무 마음이 아","link":"https://m.entertain.naver.com/now/article/011/0004413682","retrieved":1731294888322},{"title":"데뷔 전쟁 시작…'유니버스 리그', 1차 글로벌 팬 투표 오픈","contents":"17일까지 1차 투표 진행 오디션 프로그램 '유니버스 리그' 참가자들의 생존이 걸린 팬 투표가 시작됐다. SBS 보이그룹 오디션 프로그램 '유니버스 리그' 제작진은 11일 0시 공식 투표 앱인 K탑스타(KTOPSTAR)와 하이어(HIGHER) 그리고 SBS 공식 홈페이지를 통해 1차 글로벌 팬 투표를 오픈했다. 투표 방법은 자신이 응원하고자 하는 7명의 소년을 선택하고 이 중 '퍼스트 픽'으로 칭하는 '최애(가장 좋아하는)' 단 한 명을 또 한 번 꼽으면 된다. 투표는 총 세 곳에서 1일 1회 참여가 가능하며 집계 기간은 오는 17일 오후 11시 59분까지다. 글로벌 팬 투표는 참가자들의 생존에 직접적인 영향을 미치게 된다. 시청자들의 사전 선택이 방송에서 어떤 변수로 작용하게 될지 이목이 쏠린다. '유니버스 리그'는 기존 아이돌 오디션과 달리 K팝에 스포츠 요소를 결합했다. 42명의 참가자는 각각 리듬(Rhythm) 그루브(Groove) 비트(Beat) 세 구단으로 나뉘어 경쟁하고","link":"https://m.entertain.naver.com/now/article/629/0000337099","retrieved":1731294888323},{"title":"D-1 '핸섬을 찾아라' 홍종현, 아이돌 탈퇴 후 돌연 잠적한 사연은?","contents":"12일 밤 10시 45분 방송 배우 오승훈 한은성 이우태 김준범이 돌연 잠적한 홍종현을 찾아 나선다. 11일 KBS2 '드라마 스페셜2024'의 두 번째 단막극 '핸섬을 찾아라'(극본 이남희, 연출 손석진) 제작진은 방송을 하루 앞두고 작품의 관전 포인트를 공개했다. 13년 전 아이돌로 활동한 그룹의 풋풋한 모습과 가슴 한켠에 꿈을 품고 살아가는 30대 청년들의 여정이 기대 요인이다. '핸섬을 찾아라'는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여행을 그린 로드무비다. 오승훈 한은성 이우태 김준범을 비롯해 홍종현은 비운의 무명 아이돌 오왕자로 뭉친다. 이들은 코미디부터 미스터리까지 장르를 넘나들며 화요일 밤 안방극장을 사로잡을 예정이다. 또 포기하지 않고 이뤄내는 것만이 해피엔딩인 이 시대, 소외감을 느낄 시청자들에게 작은 위안을 전한다. 큐티(오승훈 분) 지니어스(한은성 분) 샤이(이우태 분) 톨(김준범 분) 핸섬(홍종현 분)은 야심찬","link":"https://m.entertain.naver.com/now/article/629/0000337097","retrieved":1731294888324},{"title":"'걸스데이 출신' 방민아, 연신 눈물만 줄줄…\"감히 상상할 수도, 가늠할 수도 없어\" ('이말꼭')","contents":"그룹 걸스데이 출신 배우 방민아가 눈물을 글썽였다. 11일 방송하는 tvN '이 말을 꼭 하고 싶었어요'(이하 '이말꼭')에서는 대한민국을 충격에 빠트린 악마의 소굴에서 18년 만에 탈출한 소녀들의 이야기를 직접 들어본다. 세상을 뒤흔든 사건, 그리고 그 사연 속 주인공이 어디에서도 못한 꼭 하고 싶은 말을 직접 전하는 '이말꼭'. 이번 이야기는 도심 한복판에서 감금된 소녀들과 그곳의 '설계자'에 대해 다룬다. 특히 오늘의 사연 전달자 방민아는 주인공이 전하는 이야기에 주체하지 못하고 마음 깊이 아파하며 눈물만 연신 흘렸다는 후문. 방민아는 \"감히 상상할 수도 없고, 가늠할 수도 없다\"고 말해 이번 이야기에 궁금증을 자아낸다. MC 김창완은 가스라이팅, 강제 결혼 그리고 강제 임신까지 벌어지는 지옥과도 같은 그곳이 마치 '인간 사육장'같다고 표현하며 주인공의 사연에 깊은 분노를 보인다. 또한 김창완과 방민아는 주인공의 이름에 놀라움을 감추지 못한다. 오늘의 주인공은 13세에 감금되어","link":"https://m.entertain.naver.com/now/article/312/0000688564","retrieved":1731294888325},{"title":"\"티아라, 화영뿐만 아니라 서로 안 친했다\"...'왕따' 사건 새로운 국면 ('뒤통령')","contents":"12년 전 '티아라 왕따 사건'을 재점화된 가운데, 당시 전 멤버 화영뿐만 아니라 티아라 멤버들끼리도 크게 친하지 않았다는 주장이 제기됐다. 10일, 연예 뒤통령이진호(이하 이진호)는 '\"증거 다 있다\" 폭발한 화영.. 티아라 사태 실체'라는 제목으로 라이브를 진행했다. 해당 라이브에서 이진호는 \"취재를 하며 알게 된 것인데, 과거 티아라가 인기를 얻었던 시기에는 왕따 사건을 제외하고서라도 멤버들끼리 친하지 않았다\"라며 티아라 멤버들이 애초에 별로 친하지 않았다고 주장했다. 이어서 그는 \"오히려 왕따설, 해체의 과정을 겪으며 끈끈해졌고 지금 더 친하다\"라며 \"과거 티아라 활동 당시만 하더라도 티아라 멤버들은 개인주의적 성향이 강했다\"라고 주장했다. 앞서 그는 \"승승장구하던 티아라에 갑자기 돌연 화영이 투입되면서 이 모든 문제가 시작되었다\"라며 \"화영의 부모님이 코어 콘텐츠 미디어(현 MBK 엔터테인먼트) 고위 임원과 친했다. 그래서 화영이 (티아라에) 들어올 수 있었던 것\"이라고 전","link":"https://m.entertain.naver.com/now/article/213/0001316069","retrieved":1731294888326},{"title":"정동원, 오늘(11일) 신곡 ‘고리’ 발표…“슬픔·아픔·그리움 노래”","contents":"가수 정동원이 1년 2개월 만에 신곡으로 돌아온다. 정동원이 오늘 11일 새 디지털 싱글 ‘고리’를 발매하고 컴백한다. 이번 신곡은 지난 2023년 발매된 미니앨범 ‘소품집 Vol.1’ 이후 약 1년 2개월 만이다. ‘고리’는 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡이다. 슬픔, 아픔, 그리고 그리움을 감각적으로 그려내었으며, 절정에 이를수록 고조되는 감정이 돋보이도록 작업했다. 특히 인트로와 아웃트로의 첼로와 비올라 솔로 연주는 곡의 시작과 끝의 절정으로 장식한다. 정동원은 여러 가지 의미를 지니고 있는 단어인 ‘고리’를 사람 사이의 감정적인 연결고리 또는 사랑의 관계에 대해 노래하며 서정적으로 풀어냈다. 사랑이 반드시 행복만을 주는 것이 아니고 아픔도 주듯이, 사랑의 관계는 항상 정반대의 감정이 연결고리로 이어져 있다는 이야기를 담아내어 리스너들에게 깊은 여운을 남긴다. 이번 신곡에는 기타리스트 함춘호, 드러머 강수호, 코러스 김현아 등 국내","link":"https://m.entertain.naver.com/now/article/057/0001852843","retrieved":1731294888337},{"title":"[단독] ‘대화의 희열’ 신수정 PD, KBS 떠나 넷플릭스行…남편 ‘홍김동전’ PD 이어","contents":"신수정 KBS PD가 넷플릭스로 이적한다. 11일 방송계에 따르면 신수정 PD는 최근 KBS를 퇴사했으며, 오는 18일 넷플릭스에서 비드라마 파트를 맡아 업무를 시작할 예정이다. 신수정 PD는 KBS에서 ‘해피투게더3’, ‘해피선데이’, ‘1박 2일 시즌3’, ‘대화의 희열’, ‘불후의 명곡’, ‘뮤직뱅크’ 등을 연출했다. 특히 KBS의 장수 프로그램뿐 아니라 지난 2018년부터 2021년까지 방영되며 큰 인기를 얻은 ‘대화의 희열’ 시리즈 등을 연출해 KBS 대표 PD로 거듭난 바 있다. 또한 신수정 PD는 올해 2월 KBS를 퇴사한 ‘홍김동전’의 박인석 PD의 부인이기도 한 터라, 이들 부부 모두 올해 KBS를 떠나 눈길을 모은다. 신수정 PD와 박인석 PD는 ‘1박 2일 시즌3’로 인연을 맺어 지난 2014년 결혼했다.","link":"https://m.entertain.naver.com/now/article/241/0003393785","retrieved":1731294888337},{"title":"민호 “지금의 전현무 만든 건 샤이니…‘무시퍼’는 그만했으면” (라디오쇼)","contents":"민호가 지금의 전현무를 샤이니가 만들었다고 고백했다. 11월 11일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 민호가 게스트로 출연했다. 이날 박명수는 샤이니 히트곡 '루시퍼', '링딩동' 패러디로 많은 사랑을 받았던 전현무를 언급했다. 민호는 \"현무 형은 '무시퍼'로 활동하셨다. 처음에는 당황스러웠지만 재밌었다\"면서도 \"근데 이제는 그만하셔도 될 것 같다\"고 너스레를 떨었다. 당시 일본 투어 중이었다는 민호는 \"저희보다 더 열심히 활동해주시니까 나중에는 감사했다. 서로 상부상조했다고 생각한다\"며 고마움을 표했다. 이에 박명수는 \"지금의 전현무를 만드는 데 샤이니가 일조한 것 같냐\"는 짓궂은 질문을 던졌다. 민호는 \"솔직히 말하면 10%는 한 것 같다. '스타골든벨' 당시 춤을 엄청 추셨는데 이슈가 많이 됐다. 동작은 맞는데 이상한 느낌이 있었다\"며 \"정말 열심히 연습하셨는데 '저렇게 다를 수 있구나' 경이로웠다\"고 말해 웃음을 자아냈다. 한편 민호는 지난 4일 첫 번째 솔로 정","link":"https://m.entertain.naver.com/now/article/609/0000919379","retrieved":1731294888338},{"title":"“면접교섭 다가오면…” 이윤진, 수면 장애+불안 증세에 정신과行 (이제 혼자다)","contents":"수면 장애를 겪고 있는 이윤진이 심리 상태를 체크한다. 오는 12일(화) 방영될 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’ 10회에서는 이윤진이 정신건강의학과를 방문해 수면 장애와 불안증을 고백하며 마음을 들여다보는 시간을 갖는다. 2~3년 전부터 수면 장애를 겪고 있다는 이윤진. 특히 “온라인 면접교섭 날이 다가오면 며칠 전부터 잠을 못 잔다”라며 불안 증세를 토로한다. 결국 이윤진은 깊어져 가는 불안증으로 인해 정신건강의학과에서 상담을 받기로 결심한다. 누구보다 활기차고 긍정적인 이윤진을 불안하게 만드는 건 무엇일까? “다시 이상해지나?” 이윤진을 밤잠 설치게 만든 불안의 근원을 밝혀낼 수 있을까? 과연 이윤진은 전문의의 도움으로 불안을 잠재울 수 있을지, 그를 향한 맞춤 처방이 공개된다. 상담을 마친 후 돌아온 부모님 댁. 이윤진을 기다리고 있는 건 정성 가득한 엄마표 집 밥이다. 하지만 한 술 뜨기도 전에 이윤진은 눈물을 흘리고 마는데. 이윤진이 눈물 젖은 밥을 먹","link":"https://m.entertain.naver.com/now/article/144/0001000100","retrieved":1731294888339},{"title":"'미스터트롯3', 101팀 예선 참가자 공개…히트곡 가수부터 신인까지","contents":"상의 탈의 질주부터 순백 의상 단체샷까지 12월 중 첫 방송 101팀의 참가자들이 트로트 왕좌에 출사표를 던진다. 11일 TV조선 새 오디션 프로그램 '미스터트롯' 시즌3(이하 '미스터트롯3') 제작진은 공식 홈페이지에 티저 영상을 올렸다. 영상 속 101팀의 참가자들은 첫 미션인 마스터 오디션에 출전하며 본격적인 시작을 알린다. '미스터트롯3'는 대한민국에 트로트 신드롬을 일으킨 대표 트로트 오디션 프로그램으로 임영웅 안성훈에 이은 세 번째 우승자 탄생을 목표로 한다. 참가자 나이 제한 폐지라는 파격 변화에 따라 그동안 '미스터트롯'에서 볼 수 없었던 중년층 참가자들도 볼 수 있다. 티저 영상은 근육질의 참가자들이 상의를 탈의한 채 달리는 장면으로 시작한다. 이후 순백의 의상을 갖춰 입은 단체 샷으로 이어지고 '날것 그대로의 열정'이 주무기인 오디션답게 파격 그 자체를 담고 있다. 아울러 최고 연장자와 최연소 참가자의 선창에 맞춰 참가자들이 단체로 '미스터트롯' 구호를 외친다. 해","link":"https://m.entertain.naver.com/now/article/629/0000337091","retrieved":1731294888340},{"title":"조세호, ♥신행 갔다가 '1박 2일' 뺏길라…남창희, 결혼설→활약 '눈길' [종합]","contents":"'조남지대' 남창희가 조세호의 빈자리를 완전히 채웠다. 지난 10일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 충청남도 논산시로 여행을 떠난 멤버들의 '텔레비전에 내가 나왔으면' 첫 번째 이야기가 그려졌다. 이날 방송은 8.6%의 시청률(닐슨코리아 집계, 이하 전국 기준)로 동시간대 1위를 차지했다. 특히 승자 팀 남창희·문세윤·이준이 오리고기로 제조한 볶음밥으로 알찬 점심 식사를 마무리하는 장면에서는 최고 시청률이 수도권 기준 10%까지 치솟았다. 이날 방송에서는 신혼여행을 떠난 조세호를 대신해 방송인 남창희가 스페셜 게스트로 출격했고, 딘딘은 \"창희 형이 사회 보고 자기 자리 돌아가서 있는데 창희 형 옆에 이거 얘기해도 되나? 기사날 것 같은데\"라고 조심스러워하면서 남창희의 여자친구를 봤다고 말했다. 결혼 계획은 없다고 밝힌 남창희는 김종민과 문세윤의 몰이에 \"기대는 하셔도 좋은데\"라고 말끝을 흐렸고, 문세윤은 남창희의 결혼식을 내년 5월","link":"https://m.entertain.naver.com/now/article/311/0001794044","retrieved":1731294888340},{"title":"이찬원, '안경+교복' 옛 사진 촌티 팍팍…\"모든 자료 불태우고 싶다\"","contents":"가수 이찬원이 고등학교 시절 사진과 영상을 공개했다. 최근 방송된 KBS 2TV '신상출시 편스토랑'에서 MC 붐은 \"오늘 VCR에서 이찬원 씨의 최초 공개되는 내용이 있다는데 이걸 과연 내보내도 되는지 제작진 회의까지 열릴 정도였다고 하더라. 어쨌든 극적 타결이 돼서 방송에서 최초 공개된다고 한다\"며 기대감을 자아냈다. 이찬원은 \"이찬원 인생 최초 공개다. 떨리고 수줍고 그렇다\"며 멋쩍게 웃었다. 이어진 영상에서는 이찬원의 12년 지기 고향 친구들이 출연해 이찬원의 과거 사진과 영상을 풀었다. 이찬원은 부끄러워하며 \"으악\" 소리를 지르고 얼굴을 가렸다. 친구들은 \"촌스러운 거 봐. 안경이 한몫했다\", \"이때 까맸구나\"라며 새삼스러워했다. 사진에 이어서 과거 영상까지 공개한 친구들은 \"진짜 촌스럽데이\"라며 이찬원을 놀렸다. 영상에서 길거리를 걸으며 트로트를 부르던 고등학생 이찬원은 \"못생기게 나오제? 이래 찍어도 저래 찍어도 안 못생겼겠나\"라고 구수한 사투리로 말해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007899208","retrieved":1731294888344},{"title":"벌써 '돌돌싱'된 18세 母 \"세 번째 결혼했다\"..MC들 '충격'[고딩엄빠5]","contents":"'고딩 엄마' 최지혜가 \"사이버 남자친구와 만난 지 두 달만에 동거해 임신했다\"는 고백과 함께, 총 세 번의 결혼 과정을 털어놔 스튜디오에 충격을 안긴다. 오는 13일 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 21회에서는 18세에 엄마가 된 최지혜가 \"세 번째 결혼 후, 최근 1년 새 우리 가족에게 문제가 생겼다\"고 고민을 털어놓으며 3MC 박미선, 서장훈, 인교진에게 도움을 청하는 모습이 그려진다. 이날 최지혜는 재연 드라마를 통해 '고딩 엄마'가 된 사연을 밝힌다. 최지혜는 \"어린 시절, 새엄마에게 학대를 당했고, 뒤늦게 이 사실을 안 아빠가 이혼했다\"며 \"이후 공부에 흥미를 잃어 중학교를 자퇴해 자유롭게 살았다\"고 운을 뗀다. 이어 \"매일 게임을 하다가 사이버상에서 두 살 연상의 남자와 사귀게 됐고, 직접 만난 뒤 현실 커플로 발전해, 두 달 만에 동거했다\"고 이야기한다. 이를 들은 서장훈은 \"오늘도 일사천리네\"라며 한숨을 쉬고, 인교진 역시 \"생각할","link":"https://m.entertain.naver.com/now/article/108/0003281192","retrieved":1731294888345},{"title":"'싱크로유' 스키즈 필릭스, 박진영 고음 무대 디스 \"AI일 듯\"","contents":"'JYP 패밀리' 특집…이준호·비 등 커버 무대 예고 그룹 스트레이 키즈 멤버 필릭스가 소속사 수장 박진영의 노래 실력을 디스한다. 11일 방송하는 KBS2 예능 프로그램 '싱크로유' 9회가 'JYP 패밀리' 특집으로 꾸며지는 가운데, 박진영의 목소리로 불린 '성인식' 커버 무대를 보고 필릭스가 \"AI일 것 같다\"고 추측한다. 이날 박지윤의 '성인식'을 여자키로 소화한 박진영의 목소리를 듣고 출연자들은 깜짝 놀란다. 이때 노래를 모두 들은 필릭스는 \"박진영 PD님의 고음치고 너무 깔끔하다\"며 \"박진영이 아닌 AI 같다\"고 말한다. 이에 박진영은 \"따로 이야기 좀 하자\"고 말해 웃음을 자아낸다. god 멤버 박준형도 박진영 디스에 합류한다. 박준형은 작사, 작곡, 안무 등 모든 부분의 실력을 갖춘 박진영에 대해 \"같이 일만 안 하면 최고다. 베스트 프렌드\"라고 말한다. 이에 필릭스도 \"동의한다\"고 덧붙인다. 이 밖에도 이날 방송에서 박진영과 끈끈한 인연을 맺은 이들의 커버 무대가 공개","link":"https://m.entertain.naver.com/now/article/629/0000337089","retrieved":1731294888345},{"title":"'백패커2', 백종원·안보현 눈물 속 6개월 대장정 마무리","contents":"시청률 6.2%로 자체 최고 기록 경신 극한의 출장 요리단 '백패커2'가 6개월간의 여정을 성공적으로 끝냈다. 10일 방송한 tvN 예능프로그램 '백패커2' 24회에서는 청년밥상문간을 방문해 배고픈 청춘들을 위해 3000원의 행복을 전하는 백종원 이수근 허경환 안보현 고경표의 이야기가 펼쳐졌다. 출장단은 다채로운 '케미'와 함께 마지막까지 따뜻한 웃음을 선사했고, 이에 힘입어 시청률은 6.2%(닐슨코리아 전국 가구 기준)로 자체 최고 기록을 달성하며 유종의 미를 거뒀다. 24번째 출장지는 이화여대 정문 골목 옆에 있는 작은 식당으로 고물가 시대에 3000원짜리 김치찌개로 청년들에게 위로와 용기를 전하고 있는 곳이었다. 8년 동안 청년밥상문간을 운영 중인 이문수 신부는 김치찌개의 주재료인 김치로 색다른 김치 메뉴를 만들어줬으면 좋겠다고 의뢰했다. 최초 식당 출장으로 첫 장사에 도전하게 된 출장단은 역대급으로 아담한 주방 크기와 쉽지 않은 환경에서 고군분투하기 시작했다. 김치의 색다른","link":"https://m.entertain.naver.com/now/article/629/0000337085","retrieved":1731294888346},{"title":"큐리, 류화영 ‘티아라 왕따’ 피해 언급에 침묵 깼다‥의미심장 SNS 게시","contents":"그룹 티아라 멤버 큐리가 전 멤버인 배우 류화영의 12년 전 '티아라 왕따 사건' 언급 이후 의미심장한 게시물을 공개했다. 큐리는 11월 10일 개인 소셜미디어에 아무런 코멘트 없이 까만 밤 하늘에 달을 찍은 사진을 게시했다. 달이 어둠에 반쯤 가려진 사진을 공개해 그 배경에 이목이 쏠린다. 류화영이 티아라 왕따는 사실이었다고 주장하며 폭행, 폭언 피해를 호소하면서 큐리 소셜미디어에도 갑론을박 댓글이 이어지고 있다. 앞서 그룹 티아라 소속사 대표였던 김광수는 지난 9일 방송된 MBN 예능 '가보자고GO 시즌3'에 출연해 12년 전 발생한 티아라 왕따 사건을 언급했다. 김 대표는 류화영이 발목을 접질러 일본 공연을 제대로 소화하지 못하게 된 상태에서 다른 멤버들이 류화영의 사과를 원했고, 한국에 돌아와 이야기를 나누기로 한 와중에 티아라 전 스태프라고 밝힌 한 누리꾼에 의해 화영의 언니 효영이 당시 티아라 막내였던 아름에게 보낸 협박 메시지가 공개됐다고 사건의 전말을 설명했다. 화가","link":"https://m.entertain.naver.com/now/article/609/0000919377","retrieved":1731294888347},{"title":"신혜선, 첫 팬미팅 'HAE SUNny DAY' 성료…'11년만의 팬 직접소통' 추억주파수 교감","contents":"배우 신혜선이 11년만의 첫 단독팬미팅과 함께 팬들과의 추억교감을 이뤘다. 11일 엔에스이엔엠 측은 신혜선이 최근 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 첫 팬미팅 'HAE SUNny DAY - 썬디의 831 MHz 라디오'를 열고 팬들과 만났다고 전했다. 이번 팬미팅은 데뷔 11년차 신혜선의 첫 단독 팬미팅으로, 다양한 이벤트와 이야기를 통해 팬들과 공감하고 싶다는 신혜선의 뜻으로 기획됐다. 이날 신혜선은 '썬디의 831 MHz 라디오'라는 콘셉트를 바탕으로 다양한 추억들을 건네며 팬들과 마주했다. 나미의 '슬픈 인연'을 앞세운 오프닝과 함께 인생 캐릭터 퀴즈, 작품 비하인드 스토리, TMI 토크, 다시 쓰는 프로필 등 팬들과의 직접 소통으로 채우는 이벤트를 펼치는 모습은 배우 신혜선의 유쾌감각을 직접적으로 느끼게 했다. 또 게임을 통해 획득한 선물을 추첨을 통해 증정하고, 미리 준비한 향수를 선물하는 등 다정다감한 모습과 함께, 팬들을 향해 진심어린 작별인사를 건네는","link":"https://m.entertain.naver.com/now/article/030/0003256182","retrieved":1731294888347},{"title":"‘흑백요리사’시즌2, 시청자가 원하는 출연진은 에드워드리·최현석·정지선…새로운 출연진으로는 이연복","contents":"넷플릭스 오리지널 예능 화제작 ‘흑백요리사: 요리계급전쟁’(이하 흑백요리사) 시즌2에 대한 시청자들의 기대감이 고조되는 가운데, 데이터 컨설팅 기업 ㈜피앰아이(PMI)는 전국 만 20~69세 남녀 1,000명을 대상으로 ‘흑백요리사에 시즌 2 출연진에 대한 시청자 선호도 조사’를 진행했다. 시즌 1 전체 출연자 중 시즌 2에서 다시 보고 싶은 셰프로는 ‘최현석’, ‘에드워드리’가 가장 높은 지지를 받았다. 이어 심사위원이었던 ‘백종원’, 시즌 1의 1위를 차지한 ‘나폴리맛피아(권성준)’, ‘정지선’, ‘안성재’ 등의 순이었다. 특히 ‘백종원’, ‘안성재’의 경우 심사위원이 아닌 셰프의 모습도 기대하는 것으로 나타났다. 시즌 1 Top8 출연진을 대상으로 시즌 2에서도 다시 보고 싶은 셰프를 조사한 결과(복수응답), 시즌 1 전체 출연자 중에서도 재출연의 높은 지지를 받았던 ‘에드워드 리’가 42.1%로 1위, ‘최현석’이 40.2%로 2위를 기록했다. 그 다음으로는 ‘정지선’(27.","link":"https://m.entertain.naver.com/now/article/016/0002386615","retrieved":1731294888349},{"title":"‘신애라♥’ 차인표, 연예계 대표 사랑꾼인데 “진태현♥박시은 부러워”(션과함께)","contents":"배우 차인표가 부러운 연예인 부부를 꼽았다. 최근 채널 '션과 함께'에는 차인표가 출연해 션과 운동하는 모습이 게재됐다. 차인표는 \"젊었을 때부터 최근까지는 하루하루 일과의 하나로 운동을 했는데 이제는 확실한 목표가 생겼다. 앞으로의 제 목표는 아내와 함께 운동하는 것\"이라며 아내인 배우 신애라와 함께 운동하는 것이 목표라고 밝혔다. 이어 \"진태현, 박시은 부부를 보면서 너무 부럽더라. 둘이 같이 아침에 뛸 수 있고 서로 응원하는 모습이. 그래서 저도 제 아내한테 '우리도 열심히 해서 같이 구보도 하고 그런 삶을 살자'는 얘기를 했다. 이제는 제가 잘하는 것보다는 같이 운동하는 게 목표\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000919376","retrieved":1731294888350},{"title":"\"포켓몬 띠부씰에 26만 원?\" 지창욱, 중고 거래에 진심인 직거래 마니아였네","contents":"배우 지창욱이 최근 중고 직거래로 포켓몬 띠부띠부씰을 26만 원에 구입한 사연을 공개해 화제를 모았다. 오는 12일 방송되는 SBS 예능 '틈만 나면' 12회에서는 지창욱이 '틈 친구'로 출연해 유재석, 유연석과 함께 도예 공방과 뮤지컬 공연장에서 여유 시간을 보내며 끊임없는 티키타카를 선보인다. 이날 방송에서 지창욱은 중고 직거래 애호가임을 밝히며 자신의 특별한 거래 경험을 공유했다. 지창욱은 직거래 상대와의 만남에서 \"얼마 전에 당근마켓에서 포켓몬 띠부띠부씰 컬렉션을 26만 원에 구입했다\"고 자랑스럽게 말했다. 또한 그는 \"5만 원 이상 구매 시 받을 수 있는 스페셜 게임 스킨 쿠폰을 12만 원에 직거래로 구입했다\"고 밝혀 유연석이 놀라움을 감추지 못했다. 이에 지창욱은 미소를 지으며 \"그 정도는 당연하다\"라고 반응해 웃음을 자아냈다. 지창욱은 직거래를 즐기는 이유에 대해 \"사기를 피하려면 직접 만나야 한다\"고 꿀팁을 전했다. 이어 \"상대가 '왜 이걸 사냐'고 물으면 그냥 게임","link":"https://m.entertain.naver.com/now/article/076/0004214912","retrieved":1731294888353},{"title":"글로벌 팝 그룹 출신 혜윤, 솔로 데뷔 싱글 ‘Pivot’ MV 티저 오픈!","contents":"글로벌 팝 그룹 출신 아티스트 혜윤(HEYOON)이 강렬한 티저로 독보적인 아우라를 발산, 솔로 데뷔 열기를 더했다. 지난 7일과 오늘 유니버설뮤직은 오는 13일 발매되는 혜윤의 솔로 데뷔 싱글 ‘Pivot(피벗)’ 티저 이미지와 뮤직비디오 티저 영상을 각각 공개했다. 앞서 혜윤은 지난 1일 ‘Pivot’의 앨범 커버와 발매 날짜를 담은 포스터, 나라 별 발매 시간을 담은 포스터 등을 공개해 기대감을 고조시켰다. 이번 뮤직비디오 티저에서는 아프로비츠 리듬이 가미된 R&amp;B 스타일의 음악과 함께 혜윤의 유려한 안무와 연기가 돋보였다. 다소 어두운 분위기를 통해 그동안 글로벌 팝 그룹에서 활동하며 보여줬던 느낌과는 사뭇 다른 혜윤의 모습 또한 볼 수 있다. 한편 혜윤은 글로벌 팝 그룹 Now United(나우 유나이티드) 출신으로, 지난 5년간 전 세계를 무대로 활발한 활동을 펼쳤다. 아르마니 화이트와의 환상적인 컬래버와 탁월한 음악적 역량이 조화를 이룬 이번 싱글을 통해 솔로 아티스트로","link":"https://m.entertain.naver.com/now/article/609/0000919375","retrieved":1731294888353},{"title":"박세리, 김대호에 극대노…\"말조심해야 해\" 일촉즉발 긴장감 (푹다행)","contents":"'안CEO' 안정환도 긴장하게 한 임원 도전자 박세리가 '푹 쉬면 다행이야'를 찾는다. 11일 방송하는 MBC 예능 '푹 쉬면 다행이야'에서는 거물급 임원 도전자 박세리와 그를 지원사격 하기 위해 출격한 임원 김대호, 김민경, 골든차일드 장준의 이야기가 펼쳐진다. 스튜디오에는 안정환과 붐, 허경환, 세이마이네임의 메이가 참석해 이들의 0.5성급 무인도 운영기를 지켜볼 예정이다. 이날 박세리는 \"섬을 접수하러 왔다\"고 포부를 밝히며 0.5성급 무인도를 찾는다. 이같은 박세리의 기개에 스튜디오의 '안CEO' 안정환도 긴장하는 모습을 보인다. 또 박세리의 카리스마에 압도당한 김대호는 자신이 0.5성급 무인도의 임원임에도 불구하고 임원 도전자인 박세리를 극진하게 모셔 웃음을 자아낸다. 특히 김대호는 세리파크 건설을 할 때부터, 다른 일꾼들이 모두 꺼리는 일까지 스스로 나서며 도맡아 했다는 전언. \"이 한 몸 바치겠습니다\"라며 박세리를 따르는 그를 보며 안정환은 \"나랑 할 때보다 더 열심히","link":"https://m.entertain.naver.com/now/article/311/0001794041","retrieved":1731294888354},{"title":"\"화영은 낙하산...임원과 친한 부모님 덕에 '티아라' 합류\" ('뒤통령')","contents":"티아라 화영의 왕따설이 재조명되는 가운데, 당시 티아라의 내부 상황이 공개됐다. 지난 10일, 채널 '연예 뒤통령 이진호'에서는 \"'증거 다 있다' 폭발한 화영. 티아라 사태 실체\"라는 제목의 영상이 게재됐다. 이날 이진호는 티아라 왕따설의 진실을 폭로해 대중의 이목을 끌었다. 이진호는 \"멤버들의 갈등이 핵심적인 내용이다. 책임자 중 한 명이 김광수 대표다\"라며 입을 열었다. 이어 \"티아라는 고생을 정말 많이 했다. 데뷔 전에 고생을 많이 했던 그룹 중 하나. 근데 데뷔곡부터 대박이 났다. 이건 김광수 대표의 인프라가 영향을 미쳤다\"라고 전했다. 이후 이진호는 화영이 투입되면서 문제가 시작됐다고 밝혔다. \"화영의 부모님과 소속사 임원이 굉장히 가까운 사이였다. 김광수 대표와도 아는 사이다. 결과적으로 화영의 부모님과 친했던 임원을 통해 화영이 들어오게 됐다\"라고 갈등의 전말을 공개했다. 이는 승승장구하던 티아라에게 독이 됐다며 불행의 시작이라고 말했다. 이진호는 \"여러분이 굉장히 놀","link":"https://m.entertain.naver.com/now/article/213/0001316067","retrieved":1731294888356},{"title":"'THE 맛녀석' AI 음원 활용 숏폼 제작..방송 첫 사례","contents":"'THE 맛있는 녀석들'이 방송 프로그램 최초 인공지능(AI)을 접목시킨 숏폼을 선보였다. IHQ는 11일 AI 맞춤형 음원을 활용한 'THE 맛있는 녀석들' 홍보 콘텐츠를 공식 SNS에 공개했다. 공개된 콘텐츠 속 인플루언서는 방송에 소개된 맛집을 방문 후 김준현, 문세윤, 황제성, 김해준의 맛팁을 직접 체험하고 주관적인 견해를 숏폼 형식으로 전달한다. 영상에 사용된 음원과 목소리는 모두 AI 플랫폼을 도입한 것으로, 방송 프로그램 마케팅에서 AI 활용은 'THE 맛녀석'이 첫 사례이다. 영상 속 음원은 빠른 템포의 중독성 강한 트로트풍 멜로디로 노랫말도 직설적으로 표현했다. 또 누구나 쉽게 듣고 즐길 수 있는 이지 리스닝 곡으로 특유의 '뽕필' 매력을 발산한다. 영상도 SNS 트렌드에 걸맞은 B급 감성으로 MZ 세대를 제대로 겨냥했다는 평가다. IHQ는 \"'THE 맛있는 녀석들'을 시작으로 AI 마케팅을 지속적으로 선보일 예정이다\"며 \"저작권 이슈도 없고 광고 부분에서도 맞춤형","link":"https://m.entertain.naver.com/now/article/108/0003281187","retrieved":1731294888357},{"title":"'THE 맛녀석' AI 음원 활용 숏폼 공개…방송 최초","contents":"'THE 맛있는 녀석들'이 방송 프로그램 최초로 인공지능(AI)을 접목시킨 숏폼을 선보였다. IHQ는 11일 AI 맞춤형 음원을 활용한 'THE 맛있는 녀석들' 홍보 콘텐츠를 공식 사회관계망서비스(SNS)를 통해 공개했다. 공개된 콘텐츠는 비연예인 인플루언서가 방송에 소개된 맛집을 방문 후 김준현, 문세윤, 황제성, 김해준의 맛팁을 직접 체험하고 주관적인 견해를 숏폼 형식으로 전달한다. 영상에 사용된 음원과 목소리는 모두 AI 플랫폼을 도입한 것으로 방송 프로그램 마케팅에서 AI 활용은 'THE 맛녀석'이 첫 사례라는 점에서 이목을 집중시킨다. 영상 속 음원은 빠른 템포의 중독성 강한 트로트풍 멜로디로, 노랫말도 직설적으로 표현했다. 또 누구나 쉽게 듣고 즐길 수 있는 이지 리스닝 곡으로 특유의 '뽕필' 매력도 발산한다. 영상도 SNS 트렌드에 걸맞은 B급 감성으로 MZ 세대를 제대로 겨냥했다는 점에서 눈길을 끈다. IHQ는 \"'THE 맛있는 녀석들'을 시작으로 AI 마케팅을 지속적","link":"https://m.entertain.naver.com/now/article/421/0007899157","retrieved":1731294888358},{"title":"'4000억 주식 부호' 백종원, 통 크게 쐈다…남다른 후원 스케일 (백패커2)[종합]","contents":"'백패커2’가 6개월의 대장정을 마무리한 가운데 백종원의 통 큰 후원이 훈훈함을 더했다. 10일 방송된 tvN '백패커2(연출 신찬양)' 24회에서는 청년밥상문간을 방문해 배고픈 청춘들을 위해 3,000원의 행복을 전하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 펼쳐졌다. 이날 방송은 수도권 가구 기준 평균 6.7%, 최고 10.2%를, 전국 가구 기준 평균 6.2%, 최고 9.5%로 24주 연속 케이블 종편 포함 동시간대 1위에 올랐다. 특히 전국 가구 기준으로는 '백패커' 자체 최고 시청률을 달성하며 유종의 미를 거두기도. (닐슨코리아, 유료플랫폼 기준) 24번째 출장지는 이화여대 정문 골목 옆에 있는 작은 식당이었다. 출장단이 찾은 청년밥상문간은 고물가 시대 3천 원짜리 김치찌개로 청년들에게 위로와 용기를 전하는 곳. 8년 동안 청춘들을 위해 ‘3천 원 식당’ 청년밥상문간을 운영 중인 이문수 신부는 김치찌개인 주재료인 김치로 이날만큼은 색다른 김치 메뉴를 만들어줬으","link":"https://m.entertain.naver.com/now/article/311/0001794040","retrieved":1731294888360},{"title":"샤이니 민호 “SM 후배 닝닝·소희 피처링 참여, 완성도 높여줘 고마워” (라디오쇼)","contents":"그룹 샤이니 민호가 SM 소속 후배들에게 고마움을 표했다. 11월 11일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 민호가 게스트로 출연했다. 이날 박명수는 민호의 신보에 피처링으로 참여한 에스파 닝닝, 라이즈 소희를 언급하며 \"회사 차원이냐 아니면 개인적 친분이냐\"고 궁금해했다. 민호는 \"외부 피처링을 받아볼까 했는데 시간적으로 타이트했다. 또 외부 아티스트와 접촉이 많이 없다보니까 부탁하기가 죄송하더라\"며 \"같은 회사는 가깝게 있으니까 얘기하기가 좀 더 편한 부분이 있었다. 바로 부탁을 했는데 두 분이 흔쾌히 들어주셨다\"고 고마워했다. 이에 박명수는 \"그러면 안 들어주겠냐. 민호는 SM 간판인데 부탁했을 때 동생들이 '싫어요' 그러겠냐\"고 딴지를 걸었다. 민호는 그렇다고 인정하면서 \"한편으로는 고마우면서도 미안하다. 다행히 잘 녹음해 주고 완성도를 높여줘서 다시 한번 고맙다\"고 털어놨다. 한편 민호는 지난 4일 첫 번째 솔로 정규앨범 'CALL BACK'(콜 백)을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000919373","retrieved":1731294888361},{"title":"진해성·홍지윤·오메가엑스·비비지·82메이저·유니스, 20회차 ‘K탑스타’ 1위","contents":"가수 진해성, 홍지윤, 그룹 오메가엑스, 비비지, 82메이저, 유니스가 ‘K탑스타’ 1위에 등극했다. K-POP의 현 상황을 알려주는 글로벌 K팝 투표사이트 ‘K탑스타’(KTOPSTAR)에 따르면 11월 4일부터 11월 10일까지 20회차 인기 투표를 진행했다. ‘사랑새’로 돌아온 진해성, 굳건한 인기 ‘K탑스타’는 현재 남/여 트로트, 남/여 아이돌, 남/여 신인 등의 분야로 나눠 ‘최애 스타’ 인기 투표가 진행되고 있으며, 지정표수 달성시 다양한 서포트들이 제공된다. 진해성은 ‘최고의 트로트(남)’ 부문에서 1위를 자리하며 압도적인 존재감을 자랑했다. ‘정통트롯 끝판왕’으로 불리는 진해성이 색다르게 돌아온다. KBS 트로트 서바이벌 프로그램 ‘트롯 전국체전’ 우승, ‘미스터트롯2 - 새로운 전설의 시작’에서 최종 3위인 미(美)를 차지하며 굳건한 인기를 자랑하는 진해성이 새 앨범 ‘사랑새’를 발매하며 팬들고 만난다. ‘트롯바비’ 홍지윤, 정상 탈환 성공! 홍지윤은 ‘최고의 트로트","link":"https://m.entertain.naver.com/now/article/057/0001852839","retrieved":1731294888363}]}