{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조태오 한수 위 싸이코 등장‥9년 기다린 보람 ‘베테랑2’[개봉작 리뷰]","contents":"9년을 기다린 만큼 더 강렬해진 액션, 거기에 '무지성 사이다' 아닌 생각할 거리도 담았다. 9월 13일 개봉하는 영화 '베테랑2'(감독 류승완)는 2015년 개봉해 1,341만 명의 관객을 동원한 영화 '베테랑'의 9년 만의 후속편이다. '조태오'(유아인) 때려잡던 '서도철' 형사(황정민)가 새로운 파트너인 막내 형사 '박선우'(정해인)를 만나면서 벌어지는 이야기를 담았다. 이들이 쫓는 것은 세상을 떠들썩하게 한 연쇄살인범 '해치'다. 돈과 빽을 믿고 무차별 갑질을 일삼던 '조태오'와 달리, 일명 '해치'라 불리는 '베테랑2'의 빌런은 흉악범들을 처단하는 정의의 사도라는 가면을 쓴 존재다. 여기에 '해치'의 사적 제재를 부추기는 사이버렉카가 가세하고, '서도철'은 고교생 아들이 학교 폭력에 휘말리는 일까지 겪는다. 그는 과연 이 암담한 상황을 어떻게 헤쳐 나갈 수 있을까. 9년이나 벼룬 만큼, '베테랑2'는 전편과 비교 불가한 격렬 액션을 보여준다. 스크린을 뚫고 관객석까지 전해지","link":"https://m.entertain.naver.com/movie/article/609/0000896911","retrieved":1726178747850},{"title":"[추석기획] 이모·삼촌들도 공부 필수…‘하츄핑’ 사용설명서","contents":"새로운 ‘초통령’의 탄생이다. 세계적 인기로 왕좌를 굳건하게 지켜온 뽀로로, 핑크퐁 아기상어도 거뜬히 제쳤다. 주인공은 바로 환상의 나라 ‘이모션 왕국’에서 온 ‘마음의 요정’ 티니핑이다. 귀여운 매력으로 어른들 마음까지 훔친 이들이 애니메이션 ‘캐치! 티니핑’ 시리즈에 이어 극장판 ‘사랑의 하츄핑’마저 흥행시키며 신드롬 급 인기를 얻고 있다. 온 가족이 한데 모이는 추석 연휴를 앞두고는 ‘티니핑 공부’가 필수다. 아이들과 대화를 나누려면 하츄핑, 아지핑, 라라핑 등 주요 티니핑의 이름 정도는 익혀두는 게 좋다. 극장판부터 TV판까지 버전이 다양해 무엇부터 봐야할지 막막하다면, 걱정 마시라. 한눈에 티니핑 세계를 파악할 수 있도록 ‘티니핑 사용설명서’를 정리해봤다. ○티니핑 족보, 이거면 끝! 2020년부터 최근까지 총 4편을 공개한 ‘캐치! 티니핑’ 시리즈는 이모션 왕국 공주 로미가 지구로 뿔뿔이 흩어진 티니핑들을 찾기 위해 ‘하모니 마을’에서 살아가는 이야기를 주축으로 한다. 로","link":"https://m.entertain.naver.com/movie/article/382/0001151026","retrieved":1726178747852},{"title":"추석 극장엔 ‘베테랑2’뿐...‘범죄도시’ 넘을까[MK무비]","contents":"돌아온 원조 베테랑 형사, 괴물형사 이길까 호불호 나뉠 변화구...흥행 기상도는 ‘맑음’ 생경한 극장 풍경이다. 영화계 최대 성수기 중 하나인 추석 연휴 기간 경쟁작 없이 ‘베테랑2’(감독 류승완) 홀로 출격하기 때문이다. 관객들은 선택의 여지가 없다. 언뜻 비수기 극장가를 통째로 집어삼킨 ‘범죄도시’ 시리즈를 떠오르게도 한다. 돌아온 레전드 범죄 액션물의 속편, CJ ENM의 신명난 빈집털이의 시작이다. 추석 연휴의 시작을 하루 앞둔 오늘(13일) ‘베테랑2’가 개봉했다. 지난 2015년 개봉해 무려 1300만 관객을 동원했던 ‘베테랑’의 후속편으로 올해 칸 영화제에도 초청돼 다녀왔다. 사전 예매량도 무려 50만장을 훌쩍 넘었다. 국내외 영화를 통틀어도 몸집도 크고 인지도도 높은 신상은 이 작품 뿐이다. 함께 걸리는 작품들은 한참 전 개봉한 다큐 ‘안녕, 할부지’와 가수 남진의 콘서트 실황 영화인 ‘오빠, 남진’, 다양성 가족 드라마 ‘장손’·‘딸에 대하여’ 정도다. 연출은 전작과","link":"https://m.entertain.naver.com/movie/article/009/0005365154","retrieved":1726178747852},{"title":"\"황정민x정해인 해낼까\" '베테랑2' 개봉…추석 극장가를 부탁해[이슈S]","contents":"'베테랑2'가 왔다. 추석 극장가 유일의 기대작이 드디어 관객과 만난다. 영화 '베테랑2'(감독 류승완, 제작 외유내강)는 금요일인 13일 개봉한다. 영화진흥위원회 영화관입장권 통합전산망에 따르면 당일 오전 1시 기준 예매율은 78.8%로 80%에 육박한다. 가파르게 늘어난 예매량은 61만명을 넘겼다. 예매율 2위인 가수 임영웅의 공연 실화 영화 '임영웅|아임 더 히어로 더 스타디움' 예매율이 2.4%에 불과할 정도로 '베테랑2'에 쏠린 기대와 관심이 압도적이다. 2015년 여름 극장가에 개봉해 1341만 관객을 모은 전작 '베테랑' 이후 9년 만에 나온 후속편인 '베테랑2'는 올해 추석 연휴의 유일한 한국영화 기대작이다. 상대적으로 약세였던 여름 극장가가 마무리되고 찾아온 이른 추석, '베테랑2'가 출사표를 던지자 대형 경쟁작이 알아서 물러나면서 적수없는 연휴를 맞게 됐다. 예매율에서 보듯 '베테랑2'는 예상대로 높은 인지도와 화제성, 호감도를 바탕으로 예매율을 독식하면서 초강세를","link":"https://m.entertain.naver.com/movie/article/477/0000511959","retrieved":1726178747854},{"title":"[인터뷰] ‘베테랑2’ 류승완 감독 “왜 9년 만에 돌아왔냐고요?”","contents":"류승완(50) 감독이 천만 영화 ‘베테랑’의 속편을 9년 만에 세상에 내놨다. 영화 ‘베테랑2’는 세상을 떠들썩하게 한 연쇄살인범을 쫓는 서도철 형사(황정민 분)의 팀에 수상한 막내 박선우(정해인 분)가 합류해 벌이는 추격전을 담은 액션 범죄 수사극이다. 1341만 관객을 모은 ‘베테랑’(2005) 이후 9년 만의 속편으로, 지난 5월 칸국제영화제 비경쟁부문에 공식 초청됐다. 류승완 감독은 최근 가진 인터뷰에서 속편 제작이 늦어진 이유에 대해 “저도 속편으로 이뤄진 시리즈를 좋아하지만 만든다는 생각은 별로 해본 적이 없었다. 그런데 ‘베테랑’은 모든 것이 자연스러웠다. ‘베테랑’은 인물 자체의 매력으로 이야기를 끌고 가는데, 서도철이 없다면 가능하지 않았다. 많은 시리즈가 주인공의 힘과 매력으로 간다. ‘베테랑’은 현장에서부터 만든 사람들의 애정도가 깊어져서 일정 정도 성공을 거둔다면 속편을 꼭 만들자고 했다. 그래서 촬영 끝나고 서도철 옷을 의상 팀에 보관하게 하고 속편을 만들겠다","link":"https://m.entertain.naver.com/movie/article/009/0005365152","retrieved":1726178747854},{"title":"설현, 작정하고 꾸민 여신! 명품백 들었는데..“얼굴로 시선집중”","contents":"설현은 세련된 금장 버튼이 돋보이는 블랙 민소매 원피스룩을 선보였다. AOA 출신 배우 설현이 12일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘베테랑2’(감독 류승완) VIP 시사회에 참석해 자리를 빛냈다. 이날 설현은 금장 버튼이 돋보이는 블랙 민소매 원피스를 착용해 우아하면서도 세련된 분위기를 자아냈다. 그녀의 차분하면서도 고급스러운 패션은 현장에 모인 이들의 시선을 사로잡았다. 여기에 설현은 블랙 유광 롱부츠를 매치해 스타일리시한 포인트를 더했다. 이 독특한 패션 선택은 그녀의 세련된 매력을 한층 더 부각시켰으며, 도시적인 무드를 연출했다. 또한, 설현은 독특한 패턴의 가죽 핸드백으로 럭셔리한 스타일을 완성했다. 이 핸드백은 그녀의 전체적인 패션에 품격을 더하는 중요한 요소로 작용했으며, 설현의 고급스러운 이미지와 자연스럽게 어우러졌다. 한편, 영화 ‘베테랑2’는 강력계 베테랑 형사 서도철(황정민 분)과 새로 합류한 막내 형사 박선우(정해인 분)가 연쇄살인범을 추적","link":"https://m.entertain.naver.com/movie/article/410/0001023383","retrieved":1726178747857},{"title":"'범죄도시3→서울의봄'...추석에 TV로 볼수 있는 특선 영화 [종합]","contents":"추석 연휴를 맞이해 다양한 장르의 특선 영화가 준비됐다. 이번 추석 특선 영화는 13일 금요일부터 방영된다. 13일 오후 8시 40분에는 tvN에서는 영화 '도그데이즈'가 방영된다. '도그데이즈'는 반려견과 함께 하는 유쾌하고 따뜻한 가족 영화로 배우 윤여정, 유해진 이현우 등이 출연한다. 같은 날 KBS2에서는 밤 10시에 태풍 상륙 후 훈련을 마치고 돌아오는 잠수함 한라함의 이야기인 영화 '데시벨'이 방영된다. '데시벨'에는 배우 김래원, 이종석, 이상희가 출연한다. 14일 밤 10시 40분에는 EBS에서 중국 영화 '무인 과원갑'이 방영되고 14일에서 15일로 넘어가는 12시 15분 KBS에서 1961년 영화 '사랑방 손님과 어머니'를 방영한다. 15일에는 많은 인기를 얻은 영화가 방영된다. SBS에서는 오전 9시 30분에 배우 권상우, 오정세, 이민정이 출연하는 영화 '스위치', 밤 11시 5분에는 배우 라미란, 김무열, 윤경호가 출연한 '정직한 후보2'가 방영된다. KBS에","link":"https://m.entertain.naver.com/movie/article/213/0001309504","retrieved":1726178747859},{"title":"[IS한가위] 넷플릭스X김우빈 ‘무도실무관’ VS 디플X김동욱 ‘강매강’, 안방 극장 빅매치","contents":"OTT(온라인동영상서비스) 시장이 본격적인 추석 경쟁에 돌입했다. 예년보다 한가해진 극장가와 달리 각종 OTT에서는 연휴를 겨냥한 다양한 색깔의 신작을 앞다퉈 내놓으며 가입자 확보에 열을 올리고 있다. 국내에서 성공적으로 안착한 글로벌 OTT 넷플릭스, 디즈니플러스가 추석을 맞아 나란히 새 오리지널 콘텐츠를 선보였다. 넷플릭스의 신작은 김우빈, 김성균을 내세운 액션 영화 ‘무도실무관’, 디즈니플러스의 신작은 믿고 보는 배우들이 펼치는 코믹 수사극 ‘강매강’으로, 모두 가족 단위의 시청자를 타깃으로 한 작품이다. ◇본 적 없는 소재→‘갓벽’ 김우빈, 넷플릭스 ‘무도실무관’ 13일 공개된 ‘무도실무관’은 소재 자체가 힘인 작품이다. 영화의 소재는 제목과 동일한 무도실무관으로, 실재하는 직업이다. 법무부 소속 보호관찰소 근로직인 무도실무관은 보호관찰 처분을 받은 전자발찌 대상자들을 감시하고 범죄를 예방해 시민의 안전을 지키는 일을 한다. 콘텐츠에서 다뤄진 건 이번이 처음이다. 이야기는 태","link":"https://m.entertain.naver.com/movie/article/241/0003379664","retrieved":1726178747860},{"title":"[IS한가위] 추석 극장가, 어차피 승자는 ‘베테랑2’","contents":"영화 ‘베테랑2’가 추석 극장가 점령에 나선다. 일찍이 사전 예매율 70%를 돌파하며 흥행 청신호를 켠 가운데, 일각에서는 ‘쌍천만’을 노려볼 만하다는 기대감까지 솔솔 나온다. 12일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘베테랑2’는 이날 낮 12시 30분 기준 사전 예매량 49만 54명을 기록했다. 예매율 역시 75.2%로 압도적 1위다. 영화를 향한 뜨거운 관심을 확인할 수 있는 대목이다. ‘베테랑2’는 지난 2015년 1341만명의 관객을 동원하며 역대 흥행 8위에 오른 ‘베테랑’의 후속편이다. 9년 만에 돌아온 영화는 연쇄살인범을 쫓는 서도철(황정민)의 강력범죄수사대에 신입 경찰 박선우(정해인)가 합류하며 벌어지는 이야기를 담았다. 전편에 이어 메가폰을 잡은 류승완 감독은 정의와 신념의 충돌을 통해 사법 체계의 한계, 가짜뉴스의 이면과 여론의 가벼움, 경찰의 딜레마 등을 날카롭게, 그러나 무겁지 않게 짚어낸다. 전편 성공에 따른 후광으로 기대치가 큰 편인데 실관람객","link":"https://m.entertain.naver.com/movie/article/241/0003379660","retrieved":1726178747864},{"title":"잘 자랐구나 '베테랑2' [김지우의 POV]","contents":"이 리뷰는 스포일러를 포함하고 있습니다. 황정민은 살아있고 정해인은 돌아있다. 액션은 장대하고 고구마는 없다. 속편으로서의 성장이 반가운 영화 '베테랑2'다. '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 9년 만에 세상에 나온 '베테랑'의 속편이지만, 전작의 구조를 되풀이하지 않는다. 거대악 조태오(유아인)의 민낯을 파헤치던 전작과 달리 성범죄, 학교폭력, 사이버래커 등 우리 사회에 만연한 이야기들을 넓고 얕게 비춘다. 연일 황당한 사건사고에 절여진 탓일까. '베테랑2' 속 현실은 분노를 유발하기보다 미간에 짜증을 맴돌게 하는 데 그친다. 그리고 이 침잠한 짜증은 문제아 박선우를 잡는다고 일망타진 해소되지 않는다. 묘한 얼굴의 박선우는 정의 구현을 명분으로 살인을 즐기는 광기 어린 인물이다. 시비와 선악을 판단하는 상상의 동물 '해치","link":"https://m.entertain.naver.com/movie/article/117/0003870638","retrieved":1726175138916},{"title":"9년을 기다렸다 ‘베테랑2’·가을 스릴러 ‘스픽 노 이블’·푸덕이들 좋겠네 ‘안녕, 할부지’","contents":"주말부터 추석 연휴가 시작된다. 극장에선 액션, 애니메이션, 판타지, 스릴러 등 다양한 장르의 영화가 관객들을 기다린다. 온라인 스트리밍 서비스(OTT) 드라마와 예능 신작도 잇달아 공개된다. 2015년 1340만 관객을 동원한 ‘베테랑’의 속편 ‘베테랑2’가 13일 베일을 벗었다. 전편에 이어 메가폰을 잡은 류승완 감독은 새로운 이야기에 더욱 강렬한 액션을 더해 관객들에게 재미를 선사한다. 황정민, 장윤주 등 9년 전 추억의 멤버에 새 얼굴 정해인이 합류해 긴장감을 더한다. 14일 개봉하는 애니메이션 ‘브레드이발소: 빵스타의 탄생’은 어린 자녀를 둔 가족에게 제격이다. 이발사 브레드와 조수 윌크를 비롯한 다양한 베이커리타운 캐릭터들이 등장하며 큰 사랑을 받아온 ‘브레드 이발소’에 아이돌 스타로 변신한 스타 캐릭터가 등장하며 세계관을 확장하는 이야기다. 지난 11일 개봉한 ‘스픽 노 이블’ 은 휴가지에서 우연히 만난 낯선 가족의 충격적인 비밀을 다룬 작품 이다. 동명의 덴마크 영화를","link":"https://m.entertain.naver.com/movie/article/005/0001725055","retrieved":1726171841011},{"title":"화요일만 되면 관객 급증… 영화 ‘빅토리’ 깜짝 1위 수수께끼","contents":"주말 성적 9~10위에 머무르다 이틀 연속 박스오피스 1위 올라 그 영화는 화요일만 되면 관객이 급증했다. 월요일의 2배였다. 심지어 주말보다 관객이 많았다. 대개는 월·화·수요일은 목·금요일에 비해 관객이 적고, 주말은 평일보다 관객이 많다. 유독 튀던 그 영화는 10일 화요일 관객 데이터 집계가 공개된 11일 영화인들을 깜짝 놀라게 했다. 주말 9~10위였던 영화가 느닷없이 전체 박스오피스 1위를 차지했기 때문이다. 개봉 한 달돼 종영 수순인 ‘빅토리’가 느닷없이 1위를 차지하자 곧바로 의혹이 제기됐다. 문화계 호환마마인 ‘사재기’ 논란이다. 배우 이혜리가 주연한 영화 ‘빅토리’가 12일(11일 데이터 반영)에도 영화 ‘에일리언: 로물루스’를 제치고 이틀 연속 박스오피스 1위를 기록했다. 지난달 14일 개봉한 ‘빅토리’는 개봉 첫 주 5위로 데뷔해 10위권을 어렵게 유지하고 있었다. 손익분기점 200만명은 아무래도 기대하기 어려운 흥행 실패작(46만명)이었다. 영화계에서는 “‘빅","link":"https://m.entertain.naver.com/movie/article/023/0003858432","retrieved":1726157349665},{"title":"[한가위]황금연휴 영화 보며 ' 休~' ... 장르는 중요치 않아요","contents":"올 추석 극장가에는 가족 모두가 즐길 수 있는 다채로운 영화들이 준비됐다. 통쾌한 액션과 유쾌한 각본으로 관객들의 사랑을 받은 ‘베테랑’이 두 번째 이야기로 관객들을 만난다. 3대 대가족이 모두 모인 제삿날 벌어지는 좌충우돌 이야기를 다룬 ‘장손’과 부모와 함께 살던 고향 숲이 파괴되고 인간의 손에 길러진 오랑우탄을 그린 ‘오지:사라진 숲을 찾아서’도 기대를 모은다. 역대 공연 실황 영화 매출액 1위를 기록한 ‘임영웅 아임 히어로 더 스타디움’ 역시 한가위를 맞아 흥행세를 이어간다. ■베테랑2=가족도 못 챙기고 밤낮없이 범죄와 싸우는 베테랑 형사 ‘서도철’과 강력범죄수사대 형사들. 어느 날 한 교수의 죽음이 이전에 발생했던 살인 사건들과 연관성이 있는 것으로 밝혀지며 전국은 연쇄살인범으로 인해 떠들썩해진다. 이에 단서를 추적하며 수사를 시작한 형사들. 하지만 이들을 비웃기라도 하듯, 연쇄살인범은 다음 살인 대상을 지목하는 예고편을 인터넷에 공개하며 또 한 번 전 국민을 흔들어 놓는다","link":"https://m.entertain.naver.com/movie/article/087/0001067795","retrieved":1726157349672},{"title":"[티켓값 논란 재점화③] 해결책은 양질의 콘텐츠?…업계 의견 들어보니","contents":"영화계, 티켓 가격 인하보다 양질의 콘텐츠 제공에 집중 \"극장은 공간 사업, 계속 지출되는 부대 비용도 고려해야\" 다시 뜨거운 감자가 된 '극장 티켓 가격'이다. 코로나19 이후 꾸준히 제기됐던 해당 문제는 최근 대배우의 소신 발언으로 다시 도마 위에 올랐다. 이 가운데 &lt;더팩트&gt;는 티켓 가격을 내릴 수 없는 영화업계의 입장을 들어보면서 '티켓 가격 인하'가 침체기가 계속되고 있는 극장가를 살릴 수 있는 '핵심 키'가 될 수 있는지 알아봤다.&lt;편집자 주&gt; 코로나19로 인해 급격하게 인상된 극장 티켓 가격을 향한 부정적인 의견이 계속 나오고 있다. 더 나아가 영화인연대는 멀티플렉스 3사의 불공정 정산 등 독점규제 및 공정거래에 관한 법률 위반을 조사해달라고 공정거래위원회에 신고했다. 다만 영화계는 티켓 가격을 인하하는 방법을 고려하기보다 양질의 콘텐츠를 제공해 관객들의 발걸음을 다시 영화관으로 돌리는 데 집중할 것으로 보인다. 영화산업 위기극복 영화인연대(이하 영화인연대)는 지난 7월","link":"https://m.entertain.naver.com/movie/article/629/0000321592","retrieved":1726157349674}]}