{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김고은X노상현, 이렇게 잘 어울렸어? '대도시의 사랑법' 관전 포인트 공개","contents":"영화 '대도시의 사랑법'이 토론토 국제영화제에서의 호평 세례와 함께 배우 김고은과 노상현의 만남으로 기대를 모으고 있다. 영화 '대도시의 사랑법'(감독 이언희, 제공 플러스엠 엔터테인먼트·미시간벤처캐피탈㈜, 배급 플러스엠 엔터테인먼트, 제작 ㈜쇼박스·㈜고래와유기농, 공동제작 플러스엠 엔터테인먼트) 측은 23일 관람 포인트 세 가지를 공개했다. #1. 김고은 X 노상현 찐친 케미스트리 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 첫 번째 관람 포인트는 김고은과 노상현의 완벽한 케미스트리다. 후회 없는 인생을 위해 모든 일에 진심을 다하는 재희 역의 김고은과 누구에게도 마음을 쉽게 열지 않는 흥수 역 노상현이 선보이는 찐친 케미는 지금까지 본 적 없는 완벽한 앙상블로 극의 몰입감을 한층 끌어올릴 것이다. 여기에 여러 사건, 사고 속에서도 후회 없이 자신답게 살아가","link":"https://m.entertain.naver.com/movie/article/109/0005161014","retrieved":1727061284528},{"title":"영화 '그녀에게', 독립 극영화 3위 등극…2만 관객 눈앞","contents":"발달장애 아동 가족의 현실적인 감동 영화 '그녀에게'가 꾸준한 관심을 얻고 있다. 23일 배급사 영화로운형제에 따르면 영화 '그녀에게'는 22일 기준 1만8558명의 누적관객을 기록, '소풍'(35만6270명), '한국이 싫어서'(6만641명) 등에 이어 올해 한국독립예술영화(극영화) 중 흥행 3위를 기록중이다. 흥행 배경에는 대규모 상업영화 사이에서의 새로운 영화감성을 찾으려는 대중의 관심도와 함께, 원작자 류승연 작가와 영화 '속물들'·'밍크코트'로 서울독립영화제 대상, 영화평론가상 신인감독상을 수상한 이상철 감독, 데뷔 20년차 배우 김재화 등이 힘을 합쳐 표현한 현실적인 진실과 감동이 주목받은 데 따른 것으로 볼 수 있다. 한편 영화 '그녀에게'는 신문사 정치부 기자 상연이 계획에 없던 장애아 엄마가 되면서 겪게 되는 10년 동안의 여정을 그린 감동 실화로, 최근 단체관람 흥행 분위기를 이어가고 있다. 또한 오는 25일에는 독립예술영화 전용관 인디스페이스에서 '딸에 대하여',","link":"https://m.entertain.naver.com/movie/article/030/0003241495","retrieved":1727061284528},{"title":"'그녀에게', 올해 독립예술영화 극영화 흥행 3위…2만 돌파 눈앞","contents":"영화 '그녀에게'가 올해 한국독립예술영화 극영화 부문 흥행 3위에 올랐다. 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '그녀에게'는 지난 22일까지 전국 1만 8,558명 관객을 기록해 2만 돌파를 앞두고 있다. 올해 개봉한 한국독립예술영화(극영화) 중 '소풍'(35만 6,270명), '한국이 싫어서'(6만 641명)에 이은 흥행 3위의 성적이다. '그녀에게'는 프로페셔널한 삶을 지향하던 신문사 정치부 기자 상연이 계획에 없던 장애아 엄마가 되면서 겪게 되는 10년 동안의 여정을 그린 감동 실화다. 실제 국회 출입 정치부 기자였고 발달장애 자녀의 부모인 류승연 작가의 스테디셀러 에세이 '사양합니다. 동네 바보 형이라는 말'을 원작으로 한다. 배우 김재화가 발달장애아 부모 역할을 맡아 공감을 이끄는 현실적인 연기로 데뷔 20년차 배우의 내공을 보여준다. 영화 '속물들'과 '밍크코트'로 서울독립영화제 대상, 영화평론가상 신인감독상을 수상한 이상철 감독이 연출과 시나리오를 맡았다","link":"https://m.entertain.naver.com/movie/article/416/0000308234","retrieved":1727061284529},{"title":"키에서 김고은, 장나라, 강다니엘까지…행사가 쏟아진다[오늘 뭐함?]","contents":"추석 이후 온전한 한 주를 시작하는 월요일, 연예계에는 다채로운 행사가 쏟아진다. 미니 3집을 발매하는 가수 키는 오전 11시 서울 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 기자간담회를 연다. 키는 이날 오후 6시 세 번째 미니앨범 ‘플레저 숍(Pleasure Shop)’을 발매한다. 이 앨범은 일렉트로 하우스 장르의 타이틀곡 ‘플레저 숍’을 포함한 하우스 위주의 6곡이 수록된 앨범이다. ‘사이보그’의 콘셉트를 앨범 전반에 녹여 하우스 장르와 퓨처리즘의 만남을 이뤘다. 키는 무대를 위해 오랜시간을 들여 제작한 헤드기어로 ‘사이보그’의 느낌을 배가한다. 영화 ‘대도시의 사랑법’의 언론배급시사회도 이날 열린다. 언론시사회는 오후 2시 서울 메가박스 코엑스에서 진행된다. 현장에는 이언희 감독과 배우 김고은, 노상현 등이 참석한다. ‘대도시의 사랑법’은 박상영 작가의 소설이 원작으로 자유로운 영혼의 재희(김고은)와 세상과 거리를 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들","link":"https://m.entertain.naver.com/movie/article/144/0000989986","retrieved":1727061284529},{"title":"‘베테랑2’ 황정민X정해인, 공휴일에도 안 멈춘다‥4주차 무대인사 출격","contents":"'베테랑2'가 개봉 4주차 무대인사 진행을 확정하고 서울, 부천, 인천 관객들과 만난다. 영화 '베테랑2'(감독 류승완)의 주역들이 개봉 4주차에도 관객들에게 직접 인사를 전할 예정이다. 개봉 4주차인 10월 1일부터 진행될 이번 무대인사는 서울을 시작으로 부천, 인천까지 다양한 지역을 방문하며 개봉 4주차까지 영화를 사랑해 준 관객들과 만날 것이다. 먼저 1일 공휴일을 맞아 진행되는 무대인사에는 황정민, 정해인 듀오인 ‘황정해인’이 출격, CGV영등포를 시작으로 CGV왕십리, 롯데시네마 월드타워, 메가박스 코엑스까지 서울 지역 관객들과의 만남을 예고한다. 3일 개천절 휴일에는 부천과 인천 지역에 방문, 메가박스 송도를 시작으로 CGV인천, 롯데시네마 부평, CGV소풍, CGV부천, 그리고 롯데시네마 부천에서 무대인사를 진행한다. 3일 일정에는 황정민, 정해인, 그리고 정의부장을 연기한 신승환이 참석한다. 한편, '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강","link":"https://m.entertain.naver.com/movie/article/609/0000899967","retrieved":1727061284529},{"title":"정리해고가 무 자르듯 될 리가… 어느 조선회사에서 벌어진 일","contents":"강준희(장성범)는 조선회사 한양중공업 직원이다. 입사한 지 4년을 맞은 대리다. 일 처리가 야무진 그는 막 인사팀 발령을 받았다. 준희는 인사팀에 오자마자 정리해고 작업을 하게 된다. 대학시절 사회 운동에 관심이 컸던 준희로서는 마뜩잖은 일이다. 하지만 노래방에서 회식 중에도 업무를 보던 태생적 '일잘러' 준희는 탁월한 업무 능력을 발휘한다. 정리해고, 의사결정부터 집행까지 영화는 정리해고에 대한 의사 결정부터 집행이 이뤄지는 최종 단계까지를 꼼꼼히 들여다본다. 정리해고는 회사 오너의 경영권 방어를 위해 진행된다. 오너의 경영 실패에 대한 책임을 묻는 과정은 빠진다. 위에서 내려온 지시를 거역할 임직원은 없다. 팀 막내인 준희는 말 한마디 제대로 꺼내지 못한다. 인사팀장 정규훈(김도영) 부장은 \"회사의 미래를 위해서\"라는 신념을 가지고 있기도 하다. 수많은 사람의 삶을 뒤흔들 정리해고는 일사천리로 단행된다. 정리해고해야 할 인원 150명. 인사팀은 숫자놀음으로 대상자를 선정한다. 대","link":"https://m.entertain.naver.com/movie/article/469/0000824278","retrieved":1727061284533},{"title":"제16회 'DMZ 국제다큐멘터리영화제' 26일 임진각서 개막","contents":"경기 파주시는 오는 26일 임진각 평화누리 대공연장에서 제16회 'DMZ(비무장지대) 국제다큐멘터리영화제' 개막식을 시작으로 7일간의 영화제 공식 일정에 들어간다고 23일 밝혔다. 시에 따르면 이번 영화제 개막식에선 개회사·개막선언과 블루카펫 행사, 개막공연, 개막작 상영 순으로 진행된다. 개막식 영화제 내빈 및 일반 관람객을 위해 1200여석의 좌석이 준비되며, 개막식 관람객들의 교통편의를 위해 경의·중앙선 서울역~임진강역 구간에서 'DMZ 다큐영화제 열차'를 운행할 예정이다. 개막작으론 올해 영화제 표어 '우정과 연대를 위한 행동'과 관련해 다큐멘터리 영화 '혁명을 경작하다'가 선정됐다고 주최 측이 전했다. 인도의 니쉬타 자인, 아카시 바수마타리 감독이 공동 연출한 이 영화는 코로나19 유행이 한창이던 지난 2020년 농업 관련 법안에 반대하는 인도 농민의 대규모 시위를 조명하고 역사적 순간을 되새기는 내용의 작품이다. 이외에도 이번 영화제에선 40여 개국 140여 편의 다큐멘터","link":"https://m.entertain.naver.com/movie/article/421/0007801636","retrieved":1727061284533},{"title":"'은퇴' 류승룡, 입사한 회사서도 구조조정 위기…결국 아마존行('아마존 활명수')","contents":"영화 '아마존 활명수'의 류승룡이 필모그래피 사상 특별한 변신을 예고한다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 한국 코미디 흥행작의 대부분에 이름을 올리고 있는 류승룡의 스크린 컴백작이라는 사실에 관객들의 기대감이 높다. 류승룡은 '아마존 활명수'에서 한 때 촉망받던 양궁 메달리스트였으나 은퇴 후 입사한 회사에서 근근이 눈치 보며 살아가는 만년 구조조정 대상 진봉 역을 맡았다. 돌아온 구조조정의 계절, 이번에 살아남지 못하면 가정까지 위태로운 상황에서 진봉은 혈혈단신 아마존으로 넘어가 금광 개발권 획득을 위해 혼신의 노력을 시작한다. 류승룡은 상상만 해도 유쾌한 상황을 특유의 짠내 나면서도 현실적인 코미디 연기를 통해 관객들에게 웃음을 선사할 예정이다. 특히 '최종병기 활' 등 각종 사극에서 다져온 양궁 실력을","link":"https://m.entertain.naver.com/movie/article/312/0000681060","retrieved":1727061284534},{"title":"“‘무도실무관’ 아동성착취물 소재, 고민 많았죠”[편파적인 디렉터스뷰]","contents":"OTT플랫폼 넷플릭스 새 영화 ‘무도실무관’(감독 김주환)이 공개된지 3일 만에 글로벌 톱10 영화 비영어부문 1위를 차지했다. 단순한 플롯과 호쾌한 액션이, 추석 연휴를 나는데에 모자람 없는 팝콘무비였다는 평이다. 하지만 일각에서는 전자발찌 대상자와 그 범죄를 다루면서 아동성착취물에 대한 묘사가 불편했다는 지적도 있다. 또한 일직선으로 달리는 서사 구조가 깊지 않다는 반응도 있었다. 최근 스포츠경향이 만난 김주환 감독은 ‘무도실무관’을 바라보는 편파적인 쟁점 세가지에 모두 응답했다. ■쟁점1. 아동성착취물 묘사, 시청자의 상상에 맡길 수 없었나 ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되면서 벌어지는 과정을 그린 액션 영화다. 인신매매로 아동성착취물을 다크웹으로 유포하려는 범죄 조직에 맞서는 이야기라, 끔찍한 소재","link":"https://m.entertain.naver.com/movie/article/144/0000989982","retrieved":1727061284534},{"title":"이지혜 CJ 4DPLEX 팀장, “4DX, 비현실적 경험의 현실 임팩트”(인터뷰)","contents":"“4DX는 영화를 비롯한 다양한 콘텐츠들을 현실 체감 기억으로 선사하며, 더 풍부한 영화적 표현을 이끌 수 있는 포맷” 이지혜 팀장, 문교리 PD 등 CJ 4DPLEX(CJ포디플렉스) 4DX 제작자들이 4DX 영화의 매력을 이같이 밝혔다. 최근 서울 용산구 CGV 본사에서 CJ 4DPLEX(CJ포디플렉스)의 4DX 스튜디오 팀 이지혜 팀장, 문교리PD 등과 콘텐츠 관련 인터뷰를 가졌다. CJ 4DPLEX는 모션체어·환경효과 등을 활용한 4D 실감 영화 '4DX'를 기획·제작하는 CGV 산하의 콘텐츠 전문기업이다. 이지혜 팀장은 '아바타 : 물의 길', '슈퍼마리오 : 브라더스' 등은 물론 '어벤저스', '닥터스트레인지' 등 마블 시리즈 대부분까지 15년간 300여 편 이상의 4DX 버전 영화를 제작한 인물이다. 문교리 PD는 '탑건 : 매버릭'과 '스즈메의 문단속' 등 주요 화제작은 물론 최근 '블랙핑크', '세븐틴 파워 오브 러브' 실황영화를 4DX화 한 PD다. 이들은 2009년","link":"https://m.entertain.naver.com/movie/article/030/0003241486","retrieved":1727061284534},{"title":"'황정해인' 황정민X정해인, '베테랑2' 관객들 찾아간다 [공식]","contents":"영화 '베테랑2' 멤버들이 관객들을 만난다. 23일 영화 '베테랑2'(감독 류승완, 제공/배급 CJ ENM, 제작 ㈜외유내강) 측은 개봉 4주차 무대인사 진행을 확정하고 서울, 부천, 인천 관객들과 만날 것을 예고했다. 폭발적인 입소문으로 9월 대세 영화로 자리매김한 '베테랑2'의 주역들이 개봉 4주차에도 관객들에게 직접 인사를 전할 예정이다. 개봉 4주차인 오는 10월 1일부터 진행될 이번 무대인사는 서울을 시작으로 부천, 인천까지 다양한 지역을 방문하며 개봉 4주차까지 영화를 사랑해 준 관객들과 만날 전망이다. 먼저 10월 1일 공휴일을 맞아 진행되는 무대인사에는 황정민, 정해인 듀오인 '황정해인'이 출격, CGV영등포를 시작으로 CGV왕십리, 롯데시네마 월드타워, 메가박스 코엑스까지 서울 지역 관객들과의 만남을 예고한다. 이어 10월 3일 개천절 휴일에는 부천과 인천 지역에 방문, 메가박스 송도를 시작으로 CGV인천, 롯데시네마 부평, CGV소풍, CGV부천, 그리고 롯데시네마","link":"https://m.entertain.naver.com/movie/article/109/0005160993","retrieved":1727061284536},{"title":"'전, 란' 박정민 몸종 된 강동원, 손가락 잘릴 고비","contents":"배우 강동원이 박정민의 몸종이 된다. 넷플릭스 영화 '전, 란'을 통해서다. 23일 넷플릭스는 제29회 부산국제영화제 개막작으로 선정되며 전 세계 시청자들의 기대를 모으고 있는 '전, 란' 강동원, 박정민, 김신록, 진선규, 정성일 그리고 차승원의 캐릭터 포스터와 캐릭터 스틸을 공개했다. '전, 란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이번에 공개된 6인의 캐릭터 포스터는 배우들의 카리스마가 단연 압도적이다. 노비, 양반, 군주, 의병, 왜군 등 각자의 위치에서 결연한 표정으로 정면을 응시하고 있는 모습은 지금까지 보지 못했던 배우들의 확 달라진 비주얼과 강렬한 눈빛이 시선을 사로잡는다. 함께 공개된 캐릭터 스틸 또한 아무도 피해 갈 수 없었던 전쟁이 발발한 뒤, 각자 주어진 운명에 맞서 싸우는 이들의 모습을 생","link":"https://m.entertain.naver.com/movie/article/015/0005035730","retrieved":1727061284537},{"title":"영화 '조커', 재미는 담아두고 보세요","contents":"영화 &lt;조커(Joker)&gt;(2019년)는 압도적인 작품이다. 아무 생각 없이 봐도 재미있게 감상할 수 있는 영화이지만, 뜯어보면 많은 사유가 담겼다. 분석할 게 너무 많은 게 인문학적 결함이란 농담이 가능하지 싶다. 영화를 보고 나오며 누구나 쉽게 느낄 수 있는 내용이어서 정신분석학이나 계급갈등 관점의 분석이 많을 듯하다. 주인공 아서 플렉(호아킨 피닉스)의 정신적 불안정과 고통, 이어진 폭력을 중심으로 영화가 전개되고, 아서의 내적 고통과 사회적 압력 사이의 충돌이 비중 있게 다뤄지기 때문일 것이다. 토드 필립스 감독의 &lt;조커&gt;가 10월 1일 &lt;조커: 폴리 아 되&gt;로 돌아온다. 프로이트 아서가 정신 질환을 앓는 건 부인할 수 없는 사실이다. 정신 질환과 유아·유년기 학대 경험이 현재의 분열적 성격과 폭력 성향에 영향을 미친 것으로 그려진다. 그의 현재 행동에 과거의 트라우마가 작용했다고 보는 시각은 무난하다. 기억 흔적의 환기로 트라우마가 활성화하며 내적 갈등이 심화하고, 억압된","link":"https://m.entertain.naver.com/movie/article/047/0002446684","retrieved":1727061284538},{"title":"강동원→박정민이 선보일 혼란의 시대..'전,란', 캐릭터 포스터 공개","contents":"넷플릭스(Netflix) 영화 '전,란'이 캐릭터 포스터와 캐릭터 스틸을 공개했다. 제29회 부산국제영화제 개막작으로 선정되며 전 세계 시청자들의 기대를 모으고 있는 넷플릭스 영화 '전,란'이 강동원, 박정민, 김신록, 진선규, 정성일 그리고 차승원의 캐릭터 포스터와 캐릭터 스틸을 공개했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'(박정민 분)와 그의 몸종 '천영'(강동원 분)이 '선조'(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이번에 공개된 6인의 캐릭터 포스터는 배우들의 카리스마가 단연 압도적이다. 노비, 양반, 군주, 의병, 왜군 등 각자의 위치에서 결연한 표정으로 정면을 응시하고 있는 모습은 지금까지 보지 못했던 배우들의 확 달라진 비주얼과 강렬한 눈빛이 시선을 사로잡으며 &lt;전,란&gt;에서 보여줄 이들의 새로운 얼굴을 기대하게 한다. 여기에 함께 공개된 캐릭터 스틸 또한 아무도 피해 갈 수","link":"https://m.entertain.naver.com/movie/article/108/0003267513","retrieved":1727061284538},{"title":"'베테랑2' 황정민·정해인, 10월 첫 주 연휴도 달린다…4주차 무대인사 확정","contents":"하반기 전 세대 관객들 사이 극장 필람 영화 '베테랑2'​가 개봉 4주차 무대인사 진행을 확정하고 서울, 부천, 인천 관객들과 만날 것을 예고한다. 폭발적인 입소문으로 9월 대세 영화로 자리매김한 '베테랑2'의 주역들이 개봉 4주차에도 관객들에게 직접 인사를 전할 예정이다. 개봉 4주차인 10월 1일부터 진행될 이번 무대인사는 서울을 시작으로 부천, 인천까지 다양한 지역을 방문하며 개봉 4주차까지 영화를 사랑해 준 관객들과 만날 것이다. 먼저 1일 공휴일을 맞아 진행되는 무대인사에는 황정민, 정해인 듀오인 '황정해인'이 출격, CGV영등포를 시작으로 CGV왕십리, 롯데시네마 월드타워, 메가박스 코엑스까지 서울 지역 관객들과의 만남을 예고한다. 이어 3일 개천절 휴일에는 부천과 인천 지역에 방문, 메가박스 송도를 시작으로 CGV인천, 롯데시네마 부평, CGV소풍, CGV부천, 그리고 롯데시네마 부천에서 무대인사를 진행한다. 3일 일정에는 황정민, 정해인, 그리고 정의부장을","link":"https://m.entertain.naver.com/movie/article/477/0000513246","retrieved":1727061284540},{"title":"[단독] 신세경, '휴민트'로 돌아온다..10년 만에 스크린 컴백","contents":"배우 신세경이 첩보 액션 영화 '휴민트'(류승완 감독, 외유내강 제작)를 통해 10년 만에 장르 영화로 컴백한다. 신세경은 최근 스케줄 문제로 하차를 선언한 나나를 대신해 '휴민트'의 새 주인공으로 발탁됐다. 신세경은 북한 식당 종업원 채선화 역을 맡아 한국 국정원 조과장 역의 조인성, 북한 국가보위성 조장 박건 역의 박정민과 특급 케미스트리를 선보일 예정이다. 앞서 신세경은 2014년 9월 개봉한 '타짜-신의 손'(강형철 감독)을 끝으로 한동안 스크린 신작에 출연하지 않았다. 2021년 개봉한 다큐멘터리 '어나더 레코드'(김종관 감독)를 제외하고 드라마 무대에 집중, '육룡이 나르샤' '하백의 신부' '신입사관 구해령' '런 온' '아라문의 검' '세작, 매혹된 자들' 등의 작품으로 안방 시청자를 만나왔다. 이러한 신세경이 무려 10년 만에 장르 영화 '휴민트'를 선택, 관객과 반가운 만남을 예고했다. '충무로 베테랑' 류승완 감독과 '퀸' 신세경의 합류까지 더욱 화려해진 '휴민트","link":"https://m.entertain.naver.com/movie/article/076/0004196043","retrieved":1727057466667},{"title":"[단독] 나나, 조인성X박정민 특급 만남 불발..'휴민트' 스케줄 이유로 아쉬운 하차","contents":"배우 나나가 내년 기대작으로 손꼽히는 첩보 액션 영화 '휴민트'(류승완 감독, 외유내강 제작)에서 아쉽게 하차했다. 나나는 지난 6월 충무로 '흥행킹' 류승완 감독의 차기작이자 조인성, 박정민 등 초호화 캐스팅으로 화제를 모은 '휴민트'에 캐스팅된 소식을 알려 팬들의 관심을 끌었다. '휴민트'는 블라디보스토크 국경에서 발생하는 범죄를 파헤치다 격돌하게 되는 남·북한 비밀 요원들을 그린 첩보 액션 영화다. 류승완 감독이 '베테랑2' 개봉을 마무리 짓고 올해 하반기 크랭크 인 예정이다. 나나는 '휴민트'에서 북한 식당 종업원 채선화 역을 맡을 예정이었으나 해외 로케이션 촬영으로 인한 스케줄 조정이 불가피해 지면서 최종적으로 출연을 포기하게 됐다. 한편, '휴민트'는 조인성, 박정민, 박해준 등이 출연하고 '베테랑' 시리즈, '밀수'의 류승완 감독이 메가폰을 잡았다.","link":"https://m.entertain.naver.com/movie/article/076/0004196042","retrieved":1727057466674},{"title":"'6시간 후 너는 죽는다' 정재현X박주현X곽시양 트리플 앙상블..메인포스터 2종","contents":"'6시간 후 너는 죽는다'의 메인 포스터 2종이 공개됐다. 일본 추리소설의 거장 다카노 가즈아키의 동명 소설을 원작으로 하는 영화 '6시간 후 너는 죽는다'는 길을 걷다 죽음 예언자 ‘준우’(정재현)에게 6시간 후 죽게 된다는 말을 듣게 된 ‘정윤’(박주현)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극. 공개된 '6시간 후 너는 죽는다' 메인 포스터 2종은 강렬한 제목에서 느낄 수 있듯 타임리미트 감성 미스터리 추리극에 대한 기대감을 고조시킨다. 첫 번째 메인 포스터는 죽음 예언자 ‘준우’ 역의 정재현과 죽음 예언의 주인공 ‘정윤’ 역의 박주현이 횡단보도에서 만나 죽음을 예언하고 경고하는 장면이 긴장감 있게 담겨 있다. 특히 “오늘 내가 죽는다는 예언을 들었다”라는 카피는 6시간 후 죽게 될 죽음 예언의 주인공 ‘정윤’의 미래가 어떻게 펼쳐질지 호기심을 자극한다. 두 번째 메인 포스터는 죽음 예언자 ‘준우’ 역의 정재현과 죽음 예언의 주인공 ‘정윤’","link":"https://m.entertain.naver.com/movie/article/112/0003721665","retrieved":1727057466674},{"title":"'폭설' 한소희, 첫 스크린 데뷔..섬세한 감정선 예고 \"모든 것 쏟아부은 배우\"","contents":"한소희가 '폭설'로 첫 스크린 데뷔를 앞두고 있다. 영화 '폭설'은 하이틴 스타 '설이'(한소희)와 운명처럼 가까워진 배우 지망생 '수안'(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기. 한소희는 극중 겉으로는 당당해 보이지만 내면에는 불안과 혼란을 안고 있는 하이틴 스타 ‘설이’ 역을 맡아 시린 겨울 바다에 어우러진 서정적이고도 감각적인 사랑 이야기를 선보인다. 이 작품을 통해 새로운 연기 변신을 예고하며 누구나 겪어봤을 유약했던 시절의 감정선을 섬세하게 표현한다. 성장과 갈등, 불확실한 미래에 대한 두려움과 같은 복잡미묘한 감정들을 실감나게 전달하며, 관객들에게 진한 감동과 따뜻한 위로를 선사할 예정이다. 윤수익 감독은 한소희가 가진 강렬한 에너지와 감정 표현력을 높이 평가, \"‘설이’의 빛과 어둠, 그리고 내면의 복잡한 감정을 진정성 있게 표현해냈다\"고 전했다. 이어 \"한소희는 ‘설이’다운 에너지를 잃지 않기 위해 모든 것을 쏟","link":"https://m.entertain.naver.com/movie/article/112/0003721664","retrieved":1727057466679},{"title":"이선균 유작 '행복의 나라', 홍콩아시안영화제 초청 \"가슴 아픈 연기\"","contents":"배우 이선균의 유작 '행복의 나라'가 제21회 홍콩아시안영화제에 초청됐다. '행복의 나라'는 오는 10월 17일부터 11월 10일까지 홍콩에서 개최되는 홍콩아시안영화제 '시네스트 딜라이츠(Cineaste Delights)' 부문에 공식 초청됐다. 홍콩아시안영화제는 홍콩 주요 영화제로, 홍콩 로컬 및 아시아 작품을 선정하여 상영하며, 아시아 각지의 영화들을 홍콩으로 초청해 아시아 영화 교류의 장으로 기능하는 것으로도 유명하다. '행복의 나라'가 초청된 '시네스트 딜라이츠' 부문은 올해 개봉한 아시아 영화 중 가장 세간의 이목을 끈 영화를 상영하는 섹션으로 10.26 대통령 암살 사건과 12.12 사태를 관통해 우리가 주목하지 않았던 이야기와 인물을 조명한 '행복의 나라'가 국내를 넘어 아시아를 넘나드는 화제작임을 입증한 결과로 볼 수 있다. 영화제 프로그래머 싱 청은 \"'행복의 나라'는 배우 이선균의 가슴 아픈 연기를 중심으로 1979년 한국의 정치적 불안을 설득력 있게 묘사한다\"라며","link":"https://m.entertain.naver.com/movie/article/416/0000308228","retrieved":1727057466679},{"title":"'전,란' 강동원·박정민, 혼란의 시대…살아남기 위한 전쟁","contents":"캐릭터 포스터 및 스틸 공개 배우 강동원과 박정민이 '전,란'에서 주어진 운명에 맞서 싸운다. 넷플릭스 새 영화 '전,란'(감독 김상만) 제작진은 23일 강동원 박정민 김신록 진선규 정성일 차승원의 캐릭터 포스터와 스틸을 공개했다. 아무도 피해 갈 수 없던 전쟁이 발생한 가운데 이들에게 어떤 일이 발생했을지 궁금증을 불러일으킨다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. 캐릭터 포스터는 강동원 박정민 김신록 진선규 정성일 차승원의 강렬한 카리스마를 담았다. 노비 양반 군주 의병 왜군 등 각자의 위치에서 결연한 표정으로 정면을 응시하는 모습이 눈길을 사로잡는다. 강동원은 최고의 검술 실력을 가진 노비 천영 역을 맡는다. 천영은 부당하게 규정된 노비 신분에서 벗어나 본래의 양인 신분으로 되돌아가고자 하는 강한 의","link":"https://m.entertain.naver.com/movie/article/629/0000323122","retrieved":1727057466680},{"title":"600만 향해 질주…황정민 뛰고, 정해인 날아 '베테랑2' 승승장구","contents":"황정민, 정해인 주연의 '베테랑2'가 승승장구하고 있다. 23일 영화 '베테랑2'(제공/배급: CJ ENM | 제작: ㈜외유내강 | 감독: 류승완 | 각본: 이원재, 류승완) 측은 \"개봉 2주차 주말 누적관객수 560만 명을 돌파했다. 개봉 2주차에도 꺾이지 않는 기세로 하반기 대세 영화의 흥행을 예고했다\"고 밝혔다. '베테랑2'는 개봉 2주차 주말에만 91만 명 이상의 관객을 동원했다. 개봉 9일째만에 빠른 속도로 500만 관객을 돌파한 '베테랑2'는 600만 관객 돌파도 예견되고 있다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류해 연쇄살인범을 쫓는 과정을 그린 액션범죄수사극이다.","link":"https://m.entertain.naver.com/movie/article/415/0000032257","retrieved":1727057466682},{"title":"트럼프 연기 위해 7kg 증량…'윈터 솔져'의 파격 변신","contents":"영화에서 도널드 트럼프 대통령 역을 맡은 세바스찬 스탠이 촬영을 앞두고 7kg을 증량했다. 도널드 트럼프의 과거에 대한 폭로를 담은 영화 '어프렌티스'가 오는 10월 개봉을 앞둔 가운데 주인공 트럼프를 연기한 세바스찬 스탠의 외모 변신도 화제를 모으고 있다. '어프렌티스'는 뉴욕 부동산 업자의 아들에서 세계 최고의 부동산 재벌, 그리고 대통령까지 된 도널드 트럼프와 그를 키워낸 악마 변호사 로이 콘의 이야기를 다룬 문제작. 세바스찬 스탠은 이 작품에서 도널드 트럼프로 분해 지금까지 본 적 없는 새로운 얼굴로 관객들을 만날 예정이다. 세바스찬 스탠은 매 작품마다 보여온 다채롭고 뛰어난 연기력으로 대중을 사로잡아 왔다. '어벤져스' 시리즈에서 마블의 윈터 솔져 캐릭터를 통해 전 세계적인 사랑을 받았고, '아이, 토냐', '마션' 등의 작품에서는 완벽한 캐릭터 소화력과 연기로 관객들의 마음을 사로잡았다. 여기에 영화 '어 디퍼런트 맨'으로 제74회 베를린국제영화제 은곰상 주연연기상을 수상","link":"https://m.entertain.naver.com/movie/article/416/0000308226","retrieved":1727057466684},{"title":"해양보호구역 제주 오조리 갯벌서 '갯것이 영화제' 개최","contents":"내달 3일 오후 6시, \"연안습지보호 중요성 널리 홍보\" 제주 해양보호구역의 가치를 널리 알리기 위한 야외 영화제가 해양보호구역인 서귀포시 오조리 갯벌 일대에서 열린다. 23일 제주도에 따르면 제1회 '갯것이 영화제'가 다음 달 3일 오후 6시 성산읍 오조리 갯벌 주차장(오조리 80번길 47)에서 열린다. 갯것이는 조간대나 바다에서 나는 소라나 꼬막, 바지락, 물고기 등을 모두 일컫는 제주어다. 오조리 갯벌은 2023년 12월 습지보호구역(해양보호구역)으로 지정됐다. 행사를 주관한 오조리 마을회, 제주생태관광협회, 깅아와바당 등은 전국 공모를 통해 해양 보호에 대한 의식을 높일 수 있는 6편의 작품을 선정했다. 남녀노소 누구나 사전 신청 없이 무료로 관람할 수 있지만 행사장 규모로 인해 최대 100명까지만 관람이 가능하다. 정재철 제주도 해양수산국장은 \"습지보호구역인 오조리 갯벌 인근 주민들은 연안습지를 보전하고 가치를 알리는 활동에 앞장서고 있다\"며 \"다양한 행사를 통해 해양보호구","link":"https://m.entertain.naver.com/movie/article/001/0014941525","retrieved":1727057466685},{"title":"'조커: 폴리 아 되' 가로수길 팝업존..\"조커처럼, 할리 퀸 처럼 노래하고 춤춰라!\"","contents":"10월 1일 개봉하는 영화 &lt;조커: 폴리 아 되&gt;가 강남 가로수길에 이색 팝업존을 오픈했다. 지난 21일(토) 강남구 가로수길 55-5에 위치한 ‘유아굿’(YOU ARE GOOD)에서 &lt;조커: 폴리 아 되&gt; 캐릭터들의 주요 무대들을 직접 눈으로 담을 수 있는 팝업존이 열렸다. 오는 10월 4일(금)까지 진행되는 이번 팝업존은 작품의 주요 배경인 고담시를 컨셉으로 꾸려져 영화에 빠져드는 것 같은 몰입도를 선사할 예정이다. 먼저 팝업존의 입구는 &lt;조커&gt;의 명장면으로 꼽히는 계단 시퀀스를 그대로 재현한 포토존이 설치되어 예비 관객들의 인증샷 욕구를 불러일으킨다. 밤에는 건물 벽면에 나이트 영상쇼도 진행될 예정이라 놓쳐선 안 된다. 또한 내부는 더욱 다채롭게 &lt;조커: 폴리 아 되&gt;를 직접 경험할 수 있는데, 영화의 다양한 영상을 관람할 수 있는 ‘영상존’부터 ‘조커’와 ‘할리 퀸’의 포인트 메이크업을 할 수 있는 ‘분장실’까지 자리해 특별함을 더한다. 이외에도 실크스크린 인쇄 체험을 통해","link":"https://m.entertain.naver.com/movie/article/438/0000067570","retrieved":1727057466687},{"title":"강동원·박정민 '전,란', 적이 돼 마주한 몸종과 주인 [N컷]","contents":"넷플릭스(Netflix) 영화 '전,란'(감독 김상만) 측이 캐릭터 포스터와 캐릭터 스틸을 공개했다. 넷플릭스는 19일 강동원, 박정민, 김신록, 진선규, 정성일 그리고 차승원의 캐릭터 포스터와 캐릭터 스틸을 공개했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이번에 공개된 6인의 캐릭터 포스터는 배우들의 카리스마가 단연 압도적이다. 노비, 양반, 군주, 의병, 왜군 등 각자의 위치에서 결연한 표정으로 정면을 응시하고 있는 모습은 배우들의 새로운 비주얼과 강렬한 눈빛으로 시선을 모은다. 함께 공개된 캐릭터 스틸 또한 아무도 피해 갈 수 없었던 전쟁이 발발한 뒤, 각자 주어진 운명에 맞서 싸우는 이들의 모습을 생동감 있게 보여준다. 최고의 검술 실력을 갖춘 노비 천영은 강동원이 맡았다. 천영은 부당하게 규정된 노비 신분","link":"https://m.entertain.naver.com/movie/article/421/0007801312","retrieved":1727057466687},{"title":"마블 ‘윈터 솔져’ 잊어라…‘어프렌티스’ 세바스찬 스탠, 트럼프로 완벽 변신","contents":"마블 히어로 ‘윈터 솔져’는 잊어라. 할리우드 배우 세바스찬 스탠이 영화 ‘어프렌티스’를 통해 미국 대선 후보 도널드 트럼프로 ‘파격 변신’했다. 마블 ‘어벤져스’ 시리즈의 윈터 솔져 역으로 잘 알려진 세바스찬 스탠은 뉴욕 부동산 업자의 아들에서 세계 최고의 부동산 재벌, 그리고 대통령까지 된 도널드 트럼프와 그를 키워낸 악마 변호사 로이 콘의 이야기를 다룬 문제작 ‘어프렌티스’에서 도널드 트럼프로 분해 지금까지 본 적 없는 새로운 얼굴로 관객을 만난다. 특히 그는 이번 역을 위해 2달 만에 7kg을 증량하며 캐릭터를 위한 열정을 선보였고, 트럼프의 시그니처인 금발 헤어 스타일부터 입 모양까지 그대로 그려냈다. ‘어프렌티스’의 분장팀은 “매일 아침 메이크업에만 2시간이 걸렸다”라고 전해 팬들조차 놀라게 할 역대급 싱크로율에 기대감을 더한다. 또한 세바스찬 스탠은 이를 위해 걸음걸이, 말투, 말할 때 특유의 입술 모양까지 분석하며 노력했다. 미국 엔터테인먼트 매체 오케이매거진에 따르면","link":"https://m.entertain.naver.com/movie/article/382/0001152293","retrieved":1727057466691},{"title":"故이선균 유작 '행복의 나라', 제21회 홍콩아시안영화제 초청 쾌거 [공식]","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’가 제21회 홍콩아시안영화제에 초청되는 쾌거를 이뤘다. 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 ‘행복의 나라’가 제21회 홍콩아시안영화제에 초청, 그 작품성과 화제성을 입증했다. 영화 ‘행복의 나라’는 오는 10월 17일부터 11월 10일까지 홍콩에서 개최되는 홍콩아시안영화제 ‘시네스트 딜라이츠(Cineaste Delights)’ 부문에 공식 초청됐다. 홍콩아시안영화제는 홍콩 주요 영화제로, 홍콩 로컬 및 아시아 작품을 선정하여 상영하며, 아시아 각지의 영화들을 홍콩으로 초청해 아시아 영화 교류의 장으로 기능하는 것으로도 유명하다. ‘행복의 나라’가 초청된 ‘시네스트 딜라이츠’ 부문은 올해 개봉한 아시아 영화 중 가장 세간의 이목을 끈 영화를 상영하는 섹션으로 10.26 대통령 암살 사건과","link":"https://m.entertain.naver.com/movie/article/109/0005160948","retrieved":1727057466703},{"title":"\"나문희를 주인공으로\"…AI 생성형 단편 영화제 개최","contents":"배우 나문희가 수많은 AI영화들에 동시에 주인공으로 출연한다. 나문희 배우를 주인공으로 하는 AI 단편영화 공모전을 통해서다. 배우를 주인공으로 등장시키는 공모전으로는 세계최초다. 이번 공모전은 대중들에게 친숙하고 호감도 높은 나문희 배우가 주인공인 AI영화들을 세상에 선보여 일반 대중들에게 AI영화에 대한 친근감을 높이고, AI영화의 대중화에 큰 기여를 할 것으로 기대된다. 이번 공모전의 슬로건은 ‘자유’다. AI는 촬영 없이 영화를 만들 수 있게 해주어 창작의 자유도를 높여준다. 거기다 누구나 나문희라는 스타배우를 자유롭게 작품에 출연시킬 수 있다. 사실 스타배우가 많은 단편영화에 출연하는 것은 현실적으로 불가능하다. 하지만, 이번 공모전은 배우의 직접 출연 없이 배우의 영상과 이미지를 만들게 해주어, 배우도 더 많은 작품활동을 할 수 있게 되고, 대중들은 더 다양한 작품에서 스타를 만날 수 있게 된다. 더불어 공모전은 장르도 SF, 판타지, 사극, 액션, 공포, 코미디, 멜로","link":"https://m.entertain.naver.com/movie/article/119/0002874593","retrieved":1727057466704},{"title":"제작비 3배 넘는 흥행 성적... 팀 버튼의 '기발함'은 실종","contents":"지난 5월 &lt;혹성탈출: 새로운 시대&gt;가 개봉했다. &lt;메이즈러너&gt; 실사영화 시리즈를 연출했던 웨스 볼 감독이 연출한 &lt;혹성탈출: 새로운 시대&gt;는 국내에서는 비슷한 시기에 개봉한 &lt;범죄도시4&gt;에 밀려 전국 90만 관객에 그쳤다(영화관입장권 통합전산망 기준). 하지만 &lt;혹성탈출:새로운 시대&gt;는 스타 배우의 출연 없이도 세계적으로 3억9700만 달러의 높은 흥행 성적을 기록했다(박스오피스 모조 기준). 가 흥행에 성공한 비결 중에는 시리즈가 가지고 있는 '브랜드 파워'가 큰 비중을 차지했다. 지난 1968년 처음 영화로 만들어졌던 &lt;혹성탈출&gt;은 1973년까지 5편에 걸쳐 제작돼 관객들의 사랑을 받았고 2011년부터 2017년까지는 리부트 3부작이 개봉해 도합 16억8100만 달러의 흥행 성적을 올린 바 있다. &lt;혹성탈출:새로운 시대&gt;는 7년 만에 개봉한 리부트 시리즈의 4번째 이야기다. 은 오리지널 시리즈와 리부트 시리즈를 합쳐 총 9편의 영화가 개봉했을 정도로 많은 이야기를 담고 있다.","link":"https://m.entertain.naver.com/movie/article/047/0002446673","retrieved":1727057466706},{"title":"로맨스 스캠 피해 여성의 범인 추적기... 거짓마저 속였다","contents":"▲  영화 &lt;테인티드 러브&gt; 스틸컷 ⓒ (주)디스테이션 01. \"널 만나게 시간이 빨리 갔으면 좋겠다.\" 시작과 함께 저우란(주동우 분)과 아창이라고 불리는 남자와의 텍스팅이 등장한다. 베이징에서 동시통역 일을 하며 커리어를 쌓아가고 있는 여자와 동남아 모 국가에 머물고 있는 정체불명 남자의 장거리 관계다. 밤마다 이어지는 두 사람의 문자와 음성 메모에는 달콤한 사랑을 노래하는 말들이 가득하지만 한 가지 이상한 점이 있다. 들여다보면 볼수록 두 사람이 아직 한 번도 직접 만나지 않은 상태라는 것을 알 수 있게 되어서다. 어플을 통해 만나거나 장거리도 극복할 수 있는 진정한 사랑의 경우에는 그럴 가능성도 전혀 없다고 단언하기는 어렵지만 이 관계 어쩐지 조금 이상해 보인다. 그리고 55만 위안, 우리 돈으로 약 1억 원의 금액이 여자로부터 남자에게 송금되는 순간 그는 신기루처럼 완전히 증발해 버리고 만다. 로맨스 스캠, 사기다. 영화 &lt;테인티드 러브&gt;가 다루고 있는 소재는 '샤주판(Sh","link":"https://m.entertain.naver.com/movie/article/047/0002446672","retrieved":1727057466707},{"title":"넷플릭스 무비 '전,란'  캐릭터 포스터..  \"살기 위해 싸우는 사람들\"","contents":"10월 11일 공개되는 넷플릭스(Netflix) 영화 &lt;전,란&gt;이 캐릭터 포스터와 캐릭터 스틸을 공개했다. 제29회 부산국제영화제 개막작으로 선정되며 전 세계 시청자들의 기대를 모으고 있는 넷플릭스 영화 &lt;전,란&gt;​이 강동원, 박정민, 김신록, 진선규, 정성일 그리고 차승원의 캐릭터 포스터와 캐릭터 스틸을 공개했다. &lt;전,란&gt;은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이번에 공개된 6인의 캐릭터 포스터는 배우들의 카리스마가 단연 압도적이다. 노비, 양반, 군주, 의병, 왜군 등 각자의 위치에서 결연한 표정으로 정면을 응시하고 있는 모습은 지금까지 보지 못했던 배우들의 확 달라진 비주얼과 강렬한 눈빛이 시선을 사로잡으며 &lt;전,란&gt;에서 보여줄 이들의 새로운 얼굴을 기대하게 한다. 여기에 함께 공개된 캐릭터 스틸","link":"https://m.entertain.naver.com/movie/article/438/0000067568","retrieved":1727057466709},{"title":"'톡투미'→랑종', CGV '늦여름 공포 특가 기획전' 진행","contents":"CGV가 ‘늦여름 공포 특가 기획전’을 오는 30일까지 진행한다고 23일 밝혔다. ‘늦여름 공포 특가 기획전’은 CGV용산아이파크몰 등 전국 31개 극장에서 만날 수 있다. 티켓가는 7000원이다. 이번에 만나는 작품은 ‘이매지너리’, ‘늘봄가든’, ‘악마와의 토크쇼’, ‘톡 투 미’, ‘랑종’ 등 총 5편이다. ‘이매지너리’는 공포 호러 영화 전문 제작사 블룸하우스 작품이다. 지하실에서 발견한 곰인형과 상상친구가 된 소녀가 의문의 게임 리스트를 완성해 가면서 벌어지는 오싹한 이야기를 담았다. 한국 공포영화 ‘늘봄가든’은 대한민국 3대 흉가 괴담 중 하나인 늘봄가든을 배경으로 한다. 조윤희, 김주령이 출연해 오싹한 연기를 펼쳤다. ‘악마와의 토크쇼’는 1977년 핼러윈 전날 밤, 인기 토크쇼 현장에 악마에 빙의된 소녀가 출연하면서 벌어지는 일을 담았다. 1970년대 레트로 분위기로 오컬트 공포를 완성했다. ‘톡 투 미’는 SNS 빙의 챌린지에 빠져든 10대들이 게임의 룰을 어기며 시","link":"https://m.entertain.naver.com/movie/article/119/0002874579","retrieved":1727057466713},{"title":"진영, '그 시절, 우리가 좋아했던 소녀'로 부국제 참석","contents":"배우 진영이 부산국제영화제를 찾는다. 매니지먼트 런은 23일 \"진영이 오는 10월 2일 영화 '그 시절, 우리가 좋아했던 소녀'로 데뷔 이후 처음으로 제29회 부산국제영화제 개막식에 참석한다\"라며 \"개막식 레드 카펫 행사부터 야외무대 인사와 GV(관객과의 대화) 등 다양한 행사에 참석해 관객들과 소통하며 영화에 대한 이야기를 나눌 예정\"이라고 전했다. 진영이 주연을 맡은 영화 '그 시절, 우리가 좋아했던 소녀'는 제29회 부산국제영화제(BIFF) '한국영화의 오늘-파노라마' 부문에 공식 초청돼 월드 프리미어로 최초 공개된다. 앞서 부산국제영화제 초청을 기념해 BIFF 특별 포스터와 영상이 공개되자 예비 관객들의 뜨거운 반응이 이어졌으며 개봉 전부터 아시아 10개국 이상 선판매로 화제를 모은 바 있다. 영화 '그 시절, 우리가 좋아했던 소녀'는 '선아(다현)'에게 고백하기까지 수많은 날을 보낸 철없었던 진우의 열여덟 첫사랑 스토리를 다룬 성장 로맨스로, 아시아 및 중화권에서 최고의 흥","link":"https://m.entertain.naver.com/movie/article/312/0000681040","retrieved":1727057466721},{"title":"NCT 재현 주연 '6시간 너는 죽는다', 10월 16일 개봉 확정","contents":"'6시간 후 너는 죽는다'가 10월 16일 개봉을 확정한 가운데, 메인 포스터 2종과 메인 예고편을 공개했다. '6시간 너는 죽는다'는 길을 걷다 죽음 예언자 준우(정재현 분)에게 6시간 후 죽게 된다는 말을 듣게 된 정윤(박주현 분)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극이다. 첫 번째 메인 포스터는 죽음 예언자 준우 역의 정재현과 죽음 예언의 주인공 정윤 역의 박주현이 횡단보도에서 만나 죽음을 예언하고 경고하는 장면이 긴장감 있게 담겨 보는 이의 숨을 죽인다. 특히 \"오늘 내가 죽는다는 예언을 들었다\"라는 카피는 6시간 후 죽게 될 죽음 예언의 주인공 ‘정윤’의 미래가 어떻게 펼쳐질지 궁금증을 자아낸다. 두 번째 메인 포스터는 죽음 예언자 준우 역의 정재현과 죽음 예언의 주인공 정윤 역의 박주현 그리고 연쇄 살인마를 쫓는 강력계 형사 기훈 역의 곽시양의 강렬한 모습이 담겨 미스터리 추리극의 매력을 발산한다. 한편 '6시간 후 너는 죽는다'는","link":"https://m.entertain.naver.com/movie/article/119/0002874569","retrieved":1727057466721},{"title":"'베테랑2', 2주 연속 주말 박스오피스 1위…600만 넘는다","contents":"영화 '베테랑2'가 2주 연속 주말 박스오피스 1위에 오르며 상승세를 이어갔다. 23일 영화관입장권 통합전산망에 따르면 '베테랑2'는 지난 20일부터 22일까지 전국 91만 4,543명의 관객을 모았다. 누적 관객 수는 560만 1,201명. 지난 13일 개봉한 '베테랑2'는 2일 차 100만, 3일 차 200만, 5일 차 300만, 6일 차에 400만, 9일 차에 500만 관객을 돌파했다. 추석 연휴 경쟁작 없이 독주를 펼친 끝에 400만 고지에 올랐고, 연휴 이후에도 기세를 이어가 500만 돌파에 성공했다. 지금과 같은 추세라면 이번 주 중 600만 돌파가 확실시된다. 개봉 이후 관객의 호불호가 갈리며 1편보다는 좋지 않은 평가를 받고 있지만 천만 돌파 가능성은 높다. 10월 초 또 한 번의 연휴가 예정돼 있어 3주 차까지 흐름을 이어간다면 대망의 쌍천만 돌파도 이뤄낼 수 있을 것으로 보인다.","link":"https://m.entertain.naver.com/movie/article/416/0000308224","retrieved":1727057466721},{"title":"베테랑2 주말 91만명 동원 1위…관람객 평점은 '뚝'","contents":"영화 '베테랑2'가 개봉 2주 차 주말 91만여명을 모으며 박스오피스 정상을 지켰다. 23일 영화진흥위원회 영화관입장권 통합전산망을 보면 지난 주말(20~22일) 사흘간 '베테랑2'(감독 류승완)는 91만4547명을 모아 박스오피스 1위를 차지했다. 무려 2521개 상영관에서 3만5824회 상영됐다. 매출액 점유율은 71.9%다. 영화는 지난 12일 추석 연휴를 앞두고 개봉해 누적 관객수 560만1205명을 동원했다. 사실상 경쟁 신작이 없는 극장가에 무혈입성해 9일 만에 500만 관객을 끌어모으며 전작 '베테랑'(2015)에 이어 천만영화가 될 수 있을 것이란 기대감을 높였다. 그러나 영화를 본 관객 반응이 엇갈리면서 쉽지 않을 것이란 관측도 나온다. '베테랑2'는 포털사이트 네이버 기준 실 관람객 평점 6.61점, 네티즌 평점 6.36점에 그쳤다. CGV 골든에그지수는 개봉 초반 90%대에서 87%로 떨어졌고, 롯데시네마는 10점 만점에 8.9, 메가박스 8.5점에 머무르고 있다","link":"https://m.entertain.naver.com/movie/article/277/0005474891","retrieved":1727057466722},{"title":"장윤주·최수인 '최소한의 선의', 10월 30일 개봉 확정","contents":"영화 '최소한의 선의'(감독 김현정)가 10월 30일 극장 개봉을 확정했다. 배급사 스튜디오 DHL은 23일 이같이 밝히며 주인공 장윤주, 최수인의 고민과 상황을 보여주는 티저 포스터 2종과 티저 예고편 2종을 공개했다. '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 희연이 반 학생 유미의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 영화. 이날 공개된 '최소한의 선의' 티저 포스터 2종은 장윤주와 최수인이 맡은 희연과 유미 캐릭터의 고민과 상황이 담겨 있어 영화에 대한 궁금증을 높인다. 고등학교 1학년 담임 희연 티저 포스터는 학교 상담실에 앉아 깊은 고민에 빠진 장윤주의 모습을 확인할 수 있으며 '우리 반 학생이 임신을 했다. 지금 내가 어떻게 해야 할까?'라는 캐릭터 카피가 희연의 고민과 상황을 보여준다. 한 고등학교 1학년 유미 티저 포스터도 예상치 못한 임신을 하게 되며 고민에 빠진 유미의 모습과","link":"https://m.entertain.naver.com/movie/article/421/0007801202","retrieved":1727057466723},{"title":"'베테랑2', 2주차 주말 91만 명 동원…600만 돌파 목전","contents":"영화 '베테랑'이 개봉 2주째 박스오피스 1위를 지키고 있다. 23일 영화진흥위원회 통합전산망에 따르면 '테레랑2'는 20일부터 22일 동안 91만 4547명의 관객을 동원했다. 누적 관객 수는 560만 1205명이다. 이번 주말에도 수많은 관객들을 극장으로 불러들인 '베테랑2'는 올 하반기 전 세대 관객을 사로잡은 화제작답게 개봉 9일째 오전 빠른 속도로 500만 관객을 돌파한 데 이어 600만 관객 돌파를 목전에 두고 있다. 2위는 재개봉한 키이라 나이틀리 주연의 '비긴 어게인'으로 4만 4333명이 관람했다. 2014년 개봉 당시 342만 명에 더한 355만 5801명의 누적 관객 수를 기록 중이다. '사랑의 하츄핑'은 4만 3710명, '브랜드 이발소: 빵스타의 탄생'은 4만 855명으로 3위와 4위에 올랐다. 각각 누적 관객 수는 111만 2680명,18만 5199명이다.","link":"https://m.entertain.naver.com/movie/article/119/0002874565","retrieved":1727057466724},{"title":"BTS 정국 다큐 영화, 북미 박스오피스 9위…韓 솔로 아티스트 최초 [엑's 이슈]","contents":"방탄소년단(BTS) 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'(감독 박준수)이 북미 박스오피스에서 TOP 10 진입에 성공했다. 22일(현지시간) 박스오피스 모조에 따르면 지난 18일 769개의 극장에서 제한상영된 '정국: 아이 엠 스틸'은 주말 3일 간 142만 달러의 수익을 기록하며 2024년 38주차 주말 박스오피스 9위에 올랐다. 미국 매체 데드라인 또한 해당 내용으로 보도하며 총 114개국에서 개봉한 '정국: 아이 엠 스틸'의 해외 수익은 561만 달러이며, 월드와이드 수익은 818만 달러라고 전했다. 또한 39주차 주말에도 대부분의 지역에서 다시 상영된다고 덧붙였다. 이로써 정국은 처음으로 단독 다큐멘터리를 통해 북미 박스오피스 TOP 10에 진입하게 됐다. 앞서 방탄소년단의 공연 실황 'BTS: 브링 더 소울', 'BTS: 옛 투 컴 인 시네마'가 박스오피스 진입에 성공한 적이 있지만, 솔로 아티스트가 출연한 공연 실황 및 다큐멘터리는 아직까지 북미에서 제","link":"https://m.entertain.naver.com/movie/article/311/0001774118","retrieved":1727057466726},{"title":"'베테랑2' 560만 돌파…추석 지나도 꺾이지 않는 흥행세","contents":"하반기 전 세대 관객들 사이 극장 필람 영화 '베테랑2'가 개봉 2주차 주말 누적관객수 560만을 돌파했다. 영화 '베테랑2'가 개봉 2주차에도 여전한 흥행 기세를 보여주었다. 개봉 2주차 주말에만 91만 명 이상의 관객을 동원하며 전체 누적 관객수 560만1201명을 동원한 것. 갑작스러운 비소식이 이어졌던 이번 주말에도 수많은 관객들을 극장으로 불러들인 '베테랑2'​는 올 하반기 전 세대 관객을 사로잡은 화제작답게 개봉 9일째 오전 빠른 속도로 500만 관객을 돌파한 데 이어 600만 관객 돌파를 목전에 두고 이번주에도 극장가에 '베테랑 열풍'을 불러일으킬 전망이다. '베테랑2'의 극장 흥행에 힘입어 전편 '베테랑' 에 대한 관심도 다시 한번 뜨겁게 끓어오르고 있다. '베테랑'은 현재 다양한 OTT 플랫폼에서 순위권을 차지하고 있다. 넷플릭스에서는 대한민국 영화 TOP 10의 상위권에 등극하였으며 티빙 실시간 인기 영화에서도 1위를 차지하고 있다. 이처럼 '베테랑2&amp;#","link":"https://m.entertain.naver.com/movie/article/477/0000513225","retrieved":1727057466736},{"title":"정해인의 슬기로운 이중생활[TF인터뷰]","contents":"'베테랑2' 강력범죄수사대 막내 형사 박선우 役 \"새로운 모습을 한 것만으로 용기 있다고 생각…평가는 관객들의 몫\" '엄마친구아들'로 시청자들을 설레게 하다가도 '베테랑2'를 통해 생애 첫 빌런의 얼굴을 꺼내며 관객들을 소름 끼치게 만든다. 이렇게 브라운관과 스크린에 동시 출격해 배우로서 슬기로운 이중생활을 펼치고 있는 정해인이다. 정해인은 지난 13일 스크린에 걸린 영화 '베테랑2'(감독 류승완)로 관객들과 만나고 있다. 개봉을 앞둔 지난 11일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 인터뷰를 진행한 그는 천만 관객을 사로잡았던 '베테랑' 시리즈에 합류한 소감부터 브라운관과 스크린에 동시 출격해 '열일' 행보를 펼치게 된 소회까지 밝혔다. 작품은 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게한 연쇄살인범을 쫓는 액션범죄수사극으로, 1341만 명의 관객을 사로잡은 '베테랑'(2015","link":"https://m.entertain.naver.com/movie/article/629/0000323088","retrieved":1727057466738},{"title":"[인터뷰] 박홍준 감독 “회사가 해야 할 일, 사회가 해야 할 일” (영화 ‘해야 할 일’)","contents":"'청년 박홍준'이 대학 나와 처음 들어간 회사는 부산시 영도구에 자리한 조선회사였단다. 지금 그 회사는 오너가 바뀌었고 회사 이름도 바뀌었단다. 그곳에서 배를 만든 것이 아니라, 배를 만드는 사람들의 인사관리를 맡았었단다. 바로 인사팀 업무. 하지만 때는 세계적으로 조선업이 불황이었고, 그가 근무하는 동안 기억나는 것은 구조조정에 관한 업무였단다. 4년 가량의 인사팀 업무를 매듭짓고 오랫동안 꿈꾸던 영화계로 뛰어들었다. 그리고 내놓은 작품이 바로 &lt;해야 할 일&gt;이다. 조선소 인사팀 대리의 이야기이다. 작년 부산국제영화제에서 상영되어 호평을 받았고, 전국 독립영화관 순회상영을 거쳐 25일 정식 개봉될 예정이다. 박홍준 감독을 만나 영화에 대한 이야기를 들어보았다. Q. 첫 직장이 조선회사, 그것도 인사과이다. 영화감독의 꿈은 어떻게 조련되었는지. ▶박홍준 감독: “일단 학교(연대 문헌정보학과)는 들어갔지만 사춘기처럼 무얼 해야 할지 몰랐다. 다행히 이런저런 동아리가 많았다. 연극, 밴","link":"https://m.entertain.naver.com/movie/article/438/0000067567","retrieved":1727057466740},{"title":"BTS 정국 다큐멘터리 영화, 글로벌 깜짝 흥행…818만 달러 수익","contents":"방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'이 전 세계 관객의 주목을 받으며 흥행 가도를 달리고 있다. '정국: 아이 엠 스틸'은 타고난 재능과 노력으로 성장 중인 아티스트 정국이 전 세계 음악시장을 사로잡은 '글로벌 팝스타'에 등극하기까지 약 8개월의 여정과 방탄소년단의 팬덤 아미(ARMY)를 향한 진솔한 마음을 담아낸 다큐멘터리 영화. 영화는 정국의 첫 솔로 앨범 'GOLDEN'의 전 제작 과정과 세계적인 화제를 불러 모은 뉴욕 타임스퀘어 TSX 엔터테인먼트 공연을 비롯한 다채로운 무대, 그리고 정국의 진솔한 이야기가 담긴 미공개 인터뷰와 비하인드까지 모두 담아내 팬들의 주목을 받았다. 지난 18일 국내 개봉한 영화는 5일간 누적 관객 2만 2,176명을 동원했다. 또한 북미에서는 지난 금요일과 일요일 이틀 사이에만 142만 달러(한화 약 18억 원)의 수익을 올리며 주말 박스오피스 9위를 기록했다. 또한 전 세계 114개국에서 약 561만 달러(한화","link":"https://m.entertain.naver.com/movie/article/052/0002090463","retrieved":1727057466742},{"title":"두부공장에 얽힌 집안 갈등 그린 이 영화... 놀랍고 성숙했다","contents":"과연 올해의 데뷔작이라고 말할만하다. 아직 3달 넘게 남겨둔 2024년에 앞으로 더 몇 작품의 수작을 만나게 될지는 모르겠지만 &lt;장손&gt;보다 더 훌륭한 데뷔작을 만나기는 쉽지 않아 보인다. 가부장적 관습을 따르는 가족의 모습을 사계절이라는 배경과 함께 그려낸 &lt;장손&gt;은 끝내 바뀌지 않는 모순된 전통을 날카롭게 비판하는 작품이다. 견고한 연기와 정교한 연출이 만나서 눈부신 서사를 만들어 내었다. 종종 &lt;장손&gt;은 에드워드 양 감독이나 임권택 감독을 떠올릴 정도의 힘을 가지고 있다. 에드워드 양이 죽음의 그림자 속에 성장하는 가족, 제사와 죽음의 과정 속에서 어두운 가족의 모습을 그려냈던 임권택의 아우라가 느껴진다. 거기에 실력파 중견배우들 사이에서 강렬한 눈빛으로 장손 역할을 해낸 강승호란 배우의 발견까지. 그렇기에 이 작품을 두고 올해의 데뷔작이라고 서슴없이 말할 수 있는 것이다. ▲  할아버지 앞에 앉은 장손 성진(강승호) ⓒ 인디스토리 두부라는 유산 영화는 장손 성진(강승호)이 가족","link":"https://m.entertain.naver.com/movie/article/047/0002446665","retrieved":1727057466743},{"title":"'정국: 아이 엠 스틸' 정국의 재능, 노력, 열정을 확인할 수 있는 영화","contents":"방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화로 화제를 모으고 있는 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(ARMY)를 향한 진솔한 마음을 담아낸 영화다. 이 영화는 정국의 첫 솔로 앨범 'GOLDEN'의 전 제작 과정과 세계적인 화제를 불러 모은 뉴욕 타임스퀘어 TSX 엔터테인먼트 공연을 비롯한 다채로운 무대, 그리고 정국의 진솔한 이야기가 담긴 미공개 인터뷰와 비하인드까지 모두 담아내 호평을 이끌고 있다. 2023년 7월, 첫 솔로 싱글 ‘Seven(feat. Latto)’을 발표하며 ‘글로벌 팝스타'로 거듭난 정국은 타고난 재능과, 그 속의 빛나는 노력으로 자신만의 길을 나아간다. 그의 첫 솔로 싱글부터 'GOLDEN' 앨범 활동기까지 뉴욕, 런던, 서울 등 세계 각지를 누비며 진행된 약","link":"https://m.entertain.naver.com/movie/article/016/0002365258","retrieved":1727057466744},{"title":"'아마존 활명수' 류승룡, 전직 양궁선수로 배꼽 명중…필모 사상 大변신 예고","contents":"배우 류승룡이 웃음 적중도 100% 코믹 활극 ‘아마존 활명수’(감독 김창주)에서 전직 양궁선수로 또 한 번 필모그래피 사상 특별한 변신을 예고 한다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 영화 ‘아마존 활명수’가 공개되는 콘텐츠마다 폭발적인 반응을 얻으며 올가을 코미디 기대작으로 주목받고 있다. 무엇보다 대한민국 코미디 흥행작의 대부분에 이름을 올리고 있는 류승룡의 스크린 컴백작이라는 사실에 관객들의 기대감이 높다. 류승룡은 ‘아마존 활명수’에서 한 때 촉망받던 양궁 메달리스트였으나 은퇴 후 입사한 회사에서 근근이 눈치 보며 살아가는 만년 구조조정 대상 진봉 역을 맡았다. 돌아온 구조조정의 계절, 이번에 살아남지 못하면 가정까지 위태로운 상황에서 진봉은 혈혈단신 아마존으로 넘어가 금광 개발권 획","link":"https://m.entertain.naver.com/movie/article/018/0005841355","retrieved":1727057466748},{"title":"서울문화재단, 장애예술기획전 ‘기울기 기울이기’ 26일 개최","contents":"장애예술기획전 ‘기울기 기울이기’ 포스터. 서울문화재단 제공 장애예술기획전 ‘기울기 기울이기’가 이번주부터 열린다. 서울문화재단은 예술의전당과 함께 장애예술기획전 ‘기울기 기울이기’를 오는 26일부터 다음 달 15일까지 서초동 예술의전당 한가람미술관 제7전시실에서 무료로 개최한다고 23일 밝혔다. 전시에서는 서울장애예술창작센터 14기 입주예술가 6팀이 신작을 포함한 작품 30여점을 소개한다. 각기 다른 장애를 가진 작가들은 자신만의 기법으로 작품을 선보이고 각자의 ‘기울기’를 표현한다. 특히 작품별로 제작된 촉각 도구가 새로운 감상법을 제시할 예정이다. 이 도구를 직접 만들어보는 ‘눈과 손으로 전시 보기’ 워크숍도 내달 9일 진행된다. 이창기 서울문화재단 대표이사는 “장애예술인의 작품을 문턱 없이 감상할 수 있도록 시도한 특별한 전시가 많은 시민에게 다양한 의미로 기억되길 바란다”며 “이러한 시도와 노력이 장애예술인의 창작 활성화를 이끌고, 예술 현장에서 약자와의 동행을 실천할 수","link":"https://m.entertain.naver.com/movie/article/396/0000689353","retrieved":1727057466749},{"title":"‘베테랑2’, 주말에만 91만 동원…560만 관객 돌파[공식]","contents":"영화 ‘베테랑2’(감독 류승완)가 개봉 2주차 주말 누적관객수 560만을 돌파했다. 영화 ‘베테랑2’가 개봉 2주차에도 여전한 흥행 기세를 보여주었다. 개봉 2주차 주말에만 91만 명 이상의 관객을 동원하며 전체 누적 관객수 5,601,201명을 동원한 것. 갑작스러운 비 소식이 이어졌던 이번 주말에도 수많은 관객들을 극장으로 불러들인 ‘베테랑2’​는 올 하반기 전 세대 관객을 사로잡은 화제작답게 개봉 9일째 오전 빠른 속도로 500만 관객을 돌파한 데 이어 600만 관객 돌파를 목전에 두고 이번 주에도 극장가에 ‘베테랑 열풍’을 불러일으킬 전망이다. 이렇게 ‘베테랑2’​는 개봉 2주차에 관객들의 입소문으로 본격 흥행을 시작했다. “친구들이 하도 보라고 난리라서 오랜만에 극장 감. 이게 영화지”, “와… 중간에 액션 나오는데 이거 진짜 극장에서 안 보면 후회하겠더라”, “엄마가 하도 보고 싶다 해서 주말에 극장 다녀옴. 오랜만에 극장에 사람 진짜 많더라. 그래서","link":"https://m.entertain.naver.com/movie/article/410/0001024777","retrieved":1727057466750},{"title":"'베테랑2', 2주 연속 주말 박스오피스 1위..누적 560만 돌파","contents":"영화 '베테랑2'가 꺾이지 않는 흥행 기세로 560만 관객을 돌파했다. 23일 영화관입장권 통합전산망에 따르면 '베테랑2'는 개봉 2주차 주말 3일(20일~22일) 동안 91만4543명의 관객을 동원, 주말 박스오피스 1위를 차지했다. 2주 연속 주말 박스오피스 1위다. 누적 관객 수는 560만1201명이다. '베테랑2'는 개봉 2주차에도 관객들의 높은 관심 속에 멈추지 않는 흥행 기세를 뽐내고 있다. 지난 13일 개봉일부터 22일까지 10일 연속 박스오피스 정상을 차지했다. 또한 '베테랑2'는 개봉 6일째인 지난 18일 손익분기점 400만 관객을 돌파했으며, 이어 21일에는 개봉 9일 만에 누적 관객 500만명을 돌파했다. 9월 극장가 화제작이자, 9년 만의 속편에 대한 관객들의 관심을 입증했다. 600만 관객 돌파를 목전에 두고 있는 가운데, '베테랑'에 이어 또 한번 천만 관객 돌파를 기대케 하고 있다. '베테랑2'는 류승완 감독이 '베테랑'보다 한층 업그레이드 된 박진감 있고","link":"https://m.entertain.naver.com/movie/article/465/0000008785","retrieved":1727057466753}]}