{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"19금 영화가 신인의 전유물?…박지현 \"더 유명했어도 선택했을 작품\"[인터뷰③]","contents":"배우 박지현이 노출 영화에 대해 긍정적인 생각을 밝혔다. 지난 19일 서울 종로구 삼청동에 위치한 한 카페에서 영화 '히든페이스' 박지현과 인터뷰를 진행했다. 이날 박지현은 목감기에 걸렸다며 명품 C사 스카프를 칭칭 두른 채 인터뷰에 임했다. 영화 '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러를 담았다. 박지현은 약혼한 성진과 수연의 사이에서 새로운 흐름을 만들며 긴장감을 안기는 첼리스트 후배 미주를 연기했다. 이날 박지현은 \"(노출 영화 혹은 19금 영화를) 신인들이 하는 거라고 생각하지 않는다. 내가 알려진 상태에서 해서 오히려 더 좋다고 생각한다. 더 많은 분이 보실 거 아닌가\"라고 말했다. 그러면서 \"언제 내게 왔어도 선택했을 것 같다. 덜 유명했더라도, 더 많이 유명했더라도 했","link":"https://m.entertain.naver.com/movie/article/312/0000690180","retrieved":1732395953299},{"title":"박지현, 가슴 까고 전라노출했는데…\"부모님, 속상해 하지 않으셔\"[인터뷰②]","contents":"배우 박지현이 노출신에 대한 부모님의 반응을 고백했다. 지난 19일 서울 종로구 삼청동에 위치한 한 카페에서 영화 '히든페이스' 박지현과 인터뷰를 진행했다. 이날 박지현은 목감기에 걸렸다며 명품 C사 스카프를 칭칭 두른 채 인터뷰에 임했다. 영화 '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러를 담았다. 박지현은 약혼한 성진과 수연의 사이에서 새로운 흐름을 만들며 긴장감을 안기는 첼리스트 후배 미주를 연기했다. 이날 박지현은 \"이전부터 노출이 있던 다른 오디션을 많이 봤다. 성인이 된 이후부터 그리고 연기 활동을 하는 데 있어서 부모님이 응원을 많이 해주시고 선택을 믿어주신다\"라고 운을 뗐다. 그러면서 \"그렇다고 와~ 잘됐다~ 이런건 아니다\"라고 너스레를 떨었다. 이어 \"안 좋게 보시거나","link":"https://m.entertain.naver.com/movie/article/312/0000690176","retrieved":1732395953301},{"title":"CJ ENM-워너 브라더스, 글로벌 리메이크 프로젝트 협약 체결… K-무비와 할리우드의 만남","contents":"CJ ENM과 워너 브라더스 모션 픽처스 그룹(이하 워너 브라더스)이 글로벌 영화 리메이크 프로젝트를 위해 손을 잡았다. 양사는 각자의 방대한 작품 라이브러리를 활용해 공동 개발, 공동 투자, 공동 배급을 진행하며 글로벌 관객들에게 새로운 이야기를 선보일 예정이다. 이번 계약을 통해 CJ ENM은 워너 브라더스 작품의 한국어 리메이크 프로젝트를 주도하며 리드 스튜디오 역할을 맡는다. 반대로 CJ ENM의 작품이 영어로 리메이크될 경우 워너 브라더스가 주도적으로 나서며 협업의 균형을 유지한다. 양사는 작가와 감독 선정, 캐스팅 등 주요 크리에이티브 영역에서도 긴밀히 협력할 계획이다. CJ ENM의 리메이크 작품은 한국, 베트남, 인도네시아, 터키 등 주요 지역에서 CJ ENM이 배급을 맡고, 이를 제외한 전 세계 배급은 워너 브라더스가 담당한다. CJ ENM의 고경범 영화사업부장은 “워너 브라더스와의 협업은 매우 영광스럽고 기대되는 기회”라며, “이번 협업은 양사가 구축한 방대한 라이","link":"https://m.entertain.naver.com/movie/article/438/0000068882","retrieved":1732392668266}]}