{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'유니버스리그' 42人, 오늘 '인기가요' 출격…타이틀송 무대 공개","contents":"'유니버스 리그' 참가자들이 드림 매치 개막을 5일 앞두고 음악 방송에 뜬다. SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'의 참가자 42인은 17일 오후 방송되는 SBS '인기가요'에 출연해 타이틀송 '위 레디'(We ready) 무대를 최초로 선보인다. '유니버스 리그'는 지난달 31일 '위 레디'의 퍼포먼스 비디오를 공개하며 폭발적인 반응을 불러일으켰다. 익사이팅한 데뷔 전쟁을 몰입하게 만드는 힙합 분위기와 참가자들의 열정이 고스란히 묻어난 파워풀한 퍼포먼스가 글로벌 K팝 팬들의 마음을 움직였다. 지금까지 온라인상에서 여전한 인기를 자랑하고 있는 만큼 첫 무대에 대한 기대도 상당하다. 참가자들은 '유니버스 리그' 드림 매치를 위해 갈고닦은 실력과 카리스마를 아낌없이 발산하며 전 세계 K팝 팬들에게 본인을 각인시킬 계획이다. 원밀리언(1MILLION) 소속 백구영이 디렉팅한 퍼포먼스 또한 무대의 또 다른 관전 포인트다. 타이틀송은 리듬(Rhythm), 그루브(Groov","link":"https://m.entertain.naver.com/now/article/421/0007912093","retrieved":1731810079230},{"title":"채연, 군부대 행사로 한남·성수 건물주 등극..\"체력 갈아 넣은 결과\" [영업비밀]","contents":"가수 채연이 건물주가 됐다. 오는 18일 방송되는 채널A '탐정들의 영업비밀'의 '사건24시' 코너에서는 '30여 년 전 실종된 큰언니 찾기' 의뢰가 계속된다. 지난 방송에서 연락이 끊긴 조카를 찾아간 '부자(父子) 탐정단'은 \"엄마는 돌아가신 것으로 안다\"는 결정적 증언을 들었다. 하지만 조카는 방어적인 태도로 탐정들과 외가 얘기를 기피해 의문을 자아냈다. 이번 녹화에서도 포기하지 않고 탐문을 지속한 탐정들은 의뢰인이 건네준 법무사 서류와 달리, 제적등본에는 실종된 언니의 남편인 '형부'의 '사망일'이 없다는 점을 알아냈다. 법무사 서류에는 사망 일자가 1998년으로 적혀있었지만, 제적등본에는 '1999년 재혼'으로 기재되어 있어 놀라움을 자아냈다. 형부의 사망이 거짓으로 밝혀진 가운데, 부자 탐정단이 접촉을 시도한 그는 어떤 비밀을 가지고 있을지 주목된다. 그리고 '원조 군통령'이자 섹시디바 채연이 탐정실화극 '사건수첩'에 게스트로 함께했다. 데프콘은 \"최근 군부대 행사로 돈벌어","link":"https://m.entertain.naver.com/now/article/108/0003283104","retrieved":1731810079234},{"title":"독재 남편, 생활비 10만원 초과시 잔소리에 영수증 검사까지 '비참' (결혼지옥)","contents":"18일 방송하는 MBC '오은영 리포트 - 결혼 지옥'에는 집안의 총괄 대표로서 모든 경제권을 쥐고 있다는 남편과 가족 안에서 돈으로 독재하려는 남편 때문에 비참하다는 아내, ‘돈독 부부’가 등장한다. 아내는 제일 좋아하는 것이 재능 기부와 어려운 사람을 돕는 일이라며 남다른 봉사 정신을 보여준다. 그런 만큼, 아내가 결혼을 결심한 이유도 평생 남편을 도와주고 싶은 마음이었다고 한다. 그러나 이제는 본인이 ‘아내’가 아니라 ‘머슴’처럼 느껴진다며 남편에게서 벗어나는 것이 소원이라고 밝혔다. 남편은 돈에 집착하고 본인이 돈을 쥐고 있어야 가족을 다스릴 수 있다고 생각하는 것 같다며 속상함을 드러낸다. 아내는 ‘남편에게 생활비 카드를 받아쓸 때’가 가장 비참하다고 털어놓는다. 남편은 장 볼 때 생활비 카드 한도 10만 원을 초과하면 잔소리를 쏟아내고, 직접 영수증 검사까지 한다. 심지어 카드 사용 후 다시 남편에게 카드를 반납해야 하는 상황이 답답하기만 하다. 남편은 본인을 독재자처럼","link":"https://m.entertain.naver.com/now/article/311/0001796713","retrieved":1731810079238},{"title":"전현무, 절친 아나운서 인성 폭로 “꼰대 뒷담화하더니” (사당귀)","contents":"KBS2 예능 ‘사장님 귀는 당나귀 귀’ MC 전현무가 아나운서 김보민, 박지현, 가애란, 엄지인의 실제 성격을 폭로한다. 오늘(17일) ‘사당귀’ 방송에서 전현무가 “나랑 선배 뒷담화하던 엄지인이 제일 꼰대가 됐다”라며 절친했던 아나운서 김보민, 박지현, 가애란, 엄지인의 인성을 폭로한다고 해 궁금증을 유발한다. 이날 전현무는 홍주연의 맞춤형 일일 멘토로 홍주연의 전 팀장 김보민, 한국어연구부 팀장 박지현, 홍주연의 현 팀장 가애란 아나운서가 등장하자 “에구구”라며 웃음을 터트린다. “셋 다 정말 착하다”라고 운을 뗀 뒤 세 아나운서의 멘토링을 유심히 지켜보던 전현무는 “세 사람을 보고 있으면 자리가 사람을 만든다는 말을 제대로 느낀다. 저 자리에 있으니 아예 다른 사람이 됐다”라며 승진과 함께 180도 달라진 세 사람의 인성 폭로전을 이어가 스튜디오를 폭소하게 했다는 후문이다. 급기야 전현무는 “아나운서실에서 제일 무서운 게 있다. 세월이 지나 홍주연이 엄지인처럼 되는 것”이라고","link":"https://m.entertain.naver.com/now/article/382/0001163310","retrieved":1731810079239},{"title":"뉴진스 민지 치마 지퍼 깜빡했나? 활짝 열고 등장, 비둘기 귀걸이도 독특","contents":"그룹 뉴진스 민지가 독특한 패션을 선보였다. 민지는 11월 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)에 참석했다. 이날 민지는 네이비 컬러의 브이넥 카라티오 미디 스커트로 세련된 매력을 발산했다. 시스루 뱅과 반묶음 헤어스타일링이 민지의 청순함을 돋보이게 한다. 민지는 비둘기 모양의 귀걸이와 치마 지퍼를 내린 독특한 패션으로 눈길을 모으기도 했다. 한편 민지가 속한 뉴진스는 ‘KGMA’에서 최고 영예인 ‘그랜드 아티스트’ 트로피를 들어올렸다. 이들은 이에 앞서 본상 격인 ‘베스트 아티스트’로도 선정돼 ‘KGMA’ 2관왕을 차지했다. 뉴진스는 “응원해주시는 모든 분들 덕분에 여기까지 올라올 수 있었고 감사한 일들이 있는 것 같다”라며 “오늘도 버니즈(Bunnies.팬덤명)들과 함께 즐거운 무대 할 수 있어서 행복했다. 좋은 음악으로 찾아뵐 테니 기대해달라”라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000921680","retrieved":1731810079242},{"title":"서하얀, ♥임창정 주가조작 무혐의에 활동 재개 “믿어 의심치 않아”","contents":"가수 겸 배우 임창정 아내 서하얀이 SNS 활동을 재개했다. 서하얀은 11월 17일 소셜미디어를 통해 \"무한히 남은 당신의 여백을 믿어 의심치 않아. 서툴지만 직접 담아본 피아노 연습 영상\"이라는 글과 함께 영상을 업로드했다. 공개된 영상에는 피아노를 치며 신곡 '일어날 일들은 일어나는거고'(If it happens, it happens)를 열창 중인 임창정의 모습이 담겨있다. 앞서 임창정은 주가조작 세력으로 지목된 H투자컨설팅업체에 거액을 투자하는 등 시세 조종에 가담한 피의자 신분으로 검찰 조사를 받았다. 이후 법원은 지난 5월 무혐의 불기소 처분을 내렸고, 임창정은 1일 정규앨범 선공개 곡 '일어날 일들은 일어나는거고'를 발매하며 활동을 재개했다. 임창정과 함께 SBS '동상이몽2-너는 내 운명'에 출연하며 얼굴을 알린 서하얀 역시 남편의 논란 이후 활동을 멈췄던 바. 이런 가운데 서하얀이 올해 1월 마지막 게시물 이후 약 10개월 만에 SNS 활동을 재개하며 팬들과 소통에 나","link":"https://m.entertain.naver.com/now/article/609/0000921679","retrieved":1731810079245},{"title":"트와이스,  9人 9色 전략가 변신?! 이채로운 감각 ‘팬심 달군다’","contents":"트와이스가 새 미니 앨범 트레일러 영상에서 이채로운 모습의 전략가로 변신해 시선을 모았다. 트와이스는 12월 6일 미니 14집 ‘STRATEGY’(스트래티지)와 타이틀곡 ‘Strategy (feat. Megan Thee Stallion)’(피처링 메간 디 스텔리온)을 발표하고 컴백한다. 17일 0시에는 공식 SNS 채널에 신보 트레일러 영상을 공개하고 흥미로운 분위기를 담은 새 앨범을 기대케 했다. 영상은 ‘사랑에 관한 세 라운드의 게임이 종료된 순간부터가 진짜 우리 전략’이라는 밝고 당당한 트와이스의 무드가 돋보인다. 게임을 거쳐 한자리에 모인 이들은 사무실에서는 일어나지 않을 것 같은 일들을 태연하게 즐기는 등 어떤 상황에도 자유롭고 당찬 무드를 보여준다. 원테이크로 이어지는 단체 컷 속 멤버들이 사랑에 대해 표현하는 각기 다른 액팅이 포인트로, 트와이스에게 ‘STRATEGY’가 적힌 박스가 도착한 채 영상이 마무리되어 더욱 호기심을 자극한다. 타이틀곡 ‘Strategy (fea","link":"https://m.entertain.naver.com/now/article/057/0001854223","retrieved":1731810079247},{"title":"‘컴백 D-1’ 미야오, 타이틀 ‘BODY’(바디) 단체 포스터 공개","contents":"그룹 MEOVV(수인, 가원, 안나, 나린, 엘라)가 또 한번 독보적인 퍼포먼스를 보여줄 예정이다. 더블랙레이블은 지난 16일 공식 SNS 채널을 통해 오는 18일(월) 발표되는 MEOVV(미야오)의 두 번째 싱글 타이틀곡 ‘BODY’(바디) 단체 포스터를 공개했다. 공개된 포스터에는 강렬한 눈빛과 표정, 힙한 스타일링으로 중무장한 다섯 멤버의 모습이 담겼다. 앞서 공개됐던 실루엣 포스터에서 어둠 속에 감춰져 있던 멤버들의 모습이 베일을 벗음에 따라 컴백 열기를 더욱 끌어올리고 있다. MEOVV(미야오) 멤버들은 지난 9월 발표된 데뷔곡 ‘MEOW’(미야오)에 이어 ‘BODY’로 다시 한번 강렬한 퍼포먼스를 보여줄 전망이다. 특히 지난 15일 공개된 ‘TOXIC’(톡식) 뮤직비디오 티저 영상을 통해 느리고 차분한 템포로 전개되는 R&amp;B 장르의 음원이 일부 공개돼, 두 신곡의 상반된 분위기에 이목이 집중된다. 몽환적인 장르부터 파격적인 퍼포먼스까지, 한계를 모르는 변신을 보여줄 MEO","link":"https://m.entertain.naver.com/now/article/057/0001854222","retrieved":1731810079249},{"title":"박서진·박지현·김희재, 전석 꽉 채운 ‘오구오구’ 콘서트 大성료","contents":"‘트롯 95즈’ 박서진과 박지현, 김희재가 자선 콘서트 ‘오구오구’를 성료하며 청년들에게 응원을 보냈다. 박서진과 박지현, 김희재는 지난 16일 서울 강서구 KBS 아레나에서 열린 2024 자립준비청년 돕기 자선 콘서트 ‘오구오구(Oh, 95 good!)’를 성공적으로 마무리, 120분간의 다채로운 무대로 팬들의 사랑에 보답했다. 이날 박서진, 박지현, 김희재는 공연의 각 파트를 맡아 솔로 콘서트 못지않은 풍성한 무대를 펼쳐 팬들을 열광시켰다. 특히 이번 공연이 복지 사각지대에 놓인 자립준비청년을 위한 자리인 만큼, 박서진, 박지현, 김희재는 청년들에게 보내는 응원송 무대를 준비해 의미를 더했다. 오프닝에서 박서진은 장구를 치며 응원송 ‘나는 문제없어’를 부르며 ‘장구의 신’ 수식어를 몸소 입증했다. 무대 후 박서진은 ‘나는 문제없어’의 희망찬 가사를 소개하는가 하면, “오늘 이 무대를 위해 장구 연습까지 새롭게 하고 공을 들였다”라며 청년들을 응원했다. 박서진의 ‘꿀팁’, ‘춘몽’","link":"https://m.entertain.naver.com/now/article/057/0001854221","retrieved":1731810079250},{"title":"'무쇠소녀단' 진서연·유이·설인아·박주현, 전원 통영 대회 완주 '꽉 닫힌 해피엔딩' [종합]","contents":"철인으로 거듭난 ‘무쇠소녀단’이 각본 없는 드라마로 진한 감동과 울림을 안겼다. tvN ‘무쇠소녀단’이 어제(16일) 방송을 끝으로 막을 내렸다. 통영 월드 트라이애슬론 컵 완주를 목표로 4개월간 맹훈련했던 진서연, 유이, 설인아, 박주현은 수영 1.5km, 사이클 40km, 달리기 10km 코스 전원 완주에 성공하며 꽉 닫힌 해피엔딩을 선사했다. 이날 방송 시청률은 수도권 가구 기준 평균 3.6%, 최고 5.2%, 전국 가구 기준 평균 3.5% 최고 4.9%로 자체 최고를 기록하며 케이블 및 종편 포함 동시간대 1위에 올랐다. 2049 남녀 시청률은 수도권과 전국 기준 모두 케이블 및 종편 포함 동시간대 1위로 전회차 동시간대 1위를 사수했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 최종회에서는 ‘무쇠소녀단’의 통영 대회 현장이 공개됐다. 수영 초반 가다 서기를 반복했던 진서연은 마음을 다잡고 컷오프 1분 53초 전에 들어와 탄성을 자아냈다. 사이클","link":"https://m.entertain.naver.com/now/article/311/0001796693","retrieved":1731810079252},{"title":"\"빨간 압류 딱지 피해\"..박서진, 은행 아닌 돼지 저금통에 돈 모은 이유 (살림남) [종합]","contents":"'살림남'이 박서진, 박영규의 일상을 전했다. 지난 16일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 박영규의 일상 에피소드가 공개됐다. 이날 방송의 시청률은 닐슨코리아 전국 기준 5.2%를 기록했다. 최고 시청률은 박서진이 돼지 저금통에 돈을 모으게 된 이유를 설명하는 장면에서 7.0%를 나타냈다. 이날 박서진은 효정과 함께 동남아 전통 음식을 먹으며 해외여행 이야기를 나눴다. 효정은 \"여권이 없다\"며 \"만들려고 했는데 딱히 갈 일이 없었다. (해외여행은) 어차피 나랑은 멀다고 느껴졌다\"고 고백했다. 이에 효정은 박서진에게 가족과 함께 해외여행을 떠나자고 했다. 그러나 효정은 여행 경비가 없었고, 박서진의 5년간 채운 돼지 저금통을 언급했다. 무게가 가볍다는 효정의 도발에 결국 서진은 넘어가 돼지 저금통을 갈랐고, 예상외의 금액에 모두가 놀랐다. 이와 함께 박서진은 은행이 아닌 돼지 저금통에 돈을 모으는 이유에 대해 \"(어렸을 때) 집안에 빨간","link":"https://m.entertain.naver.com/now/article/108/0003283098","retrieved":1731810079253},{"title":"베이비몬스터, ‘LIKE THAT’ 스포티파이 1억 스트리밍 돌파","contents":"베이비몬스터가 미니 1집 수록곡 ‘LIKE THAT’으로 세계 최대 음원 플랫폼 스포티파이에서 또 하나의 기록을 추가했다. 17일 YG엔터테인먼트에 따르면 베이비몬스터의 ‘LIKE THAT’은 전날 스포티파이에서 스트리밍 1억 회를 돌파했다. 지난 4월 1일 발표 이후 약 7개월 만이자, ‘BATTER UP’ ‘SHEESH’에 이은 팀 통산 세 번째 기록이다. 베이비몬스터의 ‘LIKE THAT’은 미니멀한 편곡과 키치한 훅이 돋보이는 곡이다. 감각적인 사운드 위 멤버들의 유려한 보컬과 래핑이 짜릿한 쾌감을 선사한다는 호평 속 각종 글로벌 차트 상위권에 이름을 올렸었다. 특히 최근 정규 1집 [DRIP] 발매 이후 활발한 활동이 펼쳐지며 가파른 상승 그래프를 그렸다. 완성도 높은 음악 세계와 압도적 라이브 퍼포먼스로 국내외 팬들에게 존재감을 각인시키며 뜨거운 반응을 이끌어낸 것. 이에 힘입어 ‘LIKE THAT’뿐 아니라 앞서 발매됐던 곡들까지 가속이 붙고 있다. 팬층 또한 폭넓게 확","link":"https://m.entertain.naver.com/now/article/057/0001854219","retrieved":1731810079255},{"title":"“웨딩화보 공개” 13남매 장녀 남보라, ♥사업가 예비남편 또 반할 비주얼","contents":"배우 남보라가 웨딩 화보를 공개했다. 남보라는 11월 15일 소셜미디어를 통해 \"이번에 저희 숍 쌤들이랑 함께 작업한 웨딩 화보 공개요\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 예비신부 남보라의 아름다운 모습이 담겨있다. 드레스에 면사포를 착용한 남보라의 인형 미모가 시선을 사로잡는다. 남보라는 내년 5월 서울 모처에서 동갑내기 사업가 예비신랑과 결혼식을 올린다. 두 사람은 2년여간 교제 끝에 사랑의 결실을 맺게 된 것으로 알려졌다. 한편 남보라는 지난 2005년 MBC '일밤-천사들의 합창' KBS 1TV '인간극장' 등을 통해 13남매 장녀로 화제를 모았다. 이후 배우로 데뷔해 KBS 2TV '영광의 재인' '상어' '현재는 아름다워' '효심이네 각자도생' KBS 1TV '무궁화 꽃이 피었습니다' MBC '해를 품은 달' SBS '내 마음 반짝반짝' '오늘의 웹툰' 등 다수의 작품에서 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000921678","retrieved":1731810079261},{"title":"장원영, 키디야 게이밍 초청 ‘지스타 2024’ 출격[공식]","contents":"아이브 장원영이 사우디아라비아의 세계 최대 규모 엔터테인먼트 도시 '키디야 게이밍(Qiddiya Gaming)' 초청으로 국제 게임 전시회 '지스타(G-STAR) 2024'에 참석했다. 키디야 게이밍(Qiddiya Gaming) 측은 \"K-POP을 대표하는 그룹 아이브의 멤버 장원영이 11월 16일 부산 해운대구 벡스코 제2전시장에서 개최되는 '지스타 2024'의 키디야 부스를 방문해 현장 열기를 더할 예정이다\"고 11월 15일 밝혔다. 올해로 20주년을 맞는 국제 게임 전시회 '지스타(G-STAR) 2024'에는 총 44개국·1,375개 사가 참여해 3,359 부스를 꾸리는 등 역대 최대 규모로 개최됐다. 사우디는 지스타에 앞서 올해 독일에서 열린 게임스컴과 도쿄게임쇼 등 글로벌 게임 행사를 순회하며 향후 건립될 게임 지구의 모습을 공개해 왔다. 이번 '지스타 2024'를 통해 키디야 게이밍은 아웃포스트 오메가(OUTPOST OMEGA™)의 스토리라인과 게임 플레이를 처음으로 공개","link":"https://m.entertain.naver.com/now/article/609/0000921677","retrieved":1731810079261},{"title":"안예은, 신곡 ‘잉어왕’ MV 티저 공개...이야기꾼 변신","contents":"싱어송라이터 안예은이 이야기꾼으로 변신했다. 소속사 DSP미디어는 지난 16일 공식 유튜브 채널을 통해 안예은의 네 번째 EP ‘이야기 보따리’의 타이틀곡 ‘잉어왕’의 뮤직비디오 티저를 공개했다. 영상은 장터에서 꼬마 허수아비들을 앞에 두고 이야기를 펼치는 안예은의 모습으로 시작된다. 이어 안예은은 궁궐에서 댄서들과 군무를 펼치는가 하면, 자기소개하듯 노래를 부르며 흥을 돋운다. 티저 말미에는 의문이 든 표정으로 카메라를 내려다보고 있는 안예은과 꼬마 허수아비들의 모습이 담겨 눈길을 끈다. ‘잉어왕’의 음원과 노랫말 일부도 공개됐다. “나의 정체가 무언지 물으신다면 / 난 맑은 연못에서 살던 잉어였다오” 등 독특한 노랫말이 흥을 돋우는 멜로디와 어우러져 완곡에 대한 궁금증을 자아낸다. ‘잉어왕’은 일렉트로스윙 장르의 곡으로, 어디선가 홀연히 나타난 ‘이야기꾼’ 잉어의 스토리를 음악으로 담아냈다. 특히, 안예은의 실제 태몽인 잉어에 캐릭터성을 부여해 의미를 더한 가운데, 흥겨운 사운드","link":"https://m.entertain.naver.com/now/article/057/0001854218","retrieved":1731810079263},{"title":"박세리, ‘푹다행’ 촬영 무리였나…바다에 빨려 들어갈 뻔 ‘아찔’","contents":"‘푹 쉬면 다행이야’ 박세리가 농어 조업 중 바다에 빨려 들어갈 뻔한 아찔한 상황에 처한다. 11월 18일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희) 26회에서는 거물급 임원 도전자 큰손 박세리와 그를 지원하기 위해 나선 임원 김대호 그리고 김민경, 골든차일드 장준의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 ‘안CEO’ 안정환과 붐, 허경환, 걸그룹 세이마이네임(SAY MY NAME)의 메이가 이들의 운영기를 지켜보며 이야기를 나눌 예정이다. 첫째 날 초대형 양푼까지 직접 준비해 오며 손님들에게 푸짐한 한 상을 내놓겠다고 다짐했던 박세리의 포부와 달리, 해루질에서 큰 성과를 얻지 못하며 아쉬움을 남겼다. 다행히 박세리의 뛰어난 요리 실력 덕분에 적은 재료로도 ‘솥뚜껑 문어볶음’, ‘소라 거북손 쫄면’, ‘맑은 해물 전골’ 등 다채로운 음식을 선보였지만, 그는 여기서 만족하지 못했다. 둘째 날","link":"https://m.entertain.naver.com/now/article/382/0001163309","retrieved":1731810079264},{"title":"썬더, 오늘(17일) 대중과 동심 찾기 여행…신곡 ‘레빗 테일’ 발매","contents":"싱어송라이터 썬더(SSunder)가 약 4개월 만에 신곡을 발매한다. ​썬더는 17일 정오 각종 음원 사이트를 통해 새 싱글 ‘Rabbit Tale’(레빗 테일)을 발매한다. ​‘Rabbit Tale’은 무한히 돌아가는 시계태엽 속에서 길을 잃더라도 흰 토끼를 쫓아가고 싶은 마음을 담은 곡이다. 또한 잊고 있던 감정과 꿈을 다시 상기시키며 기억 속에 묻어둔 동심과 순수함을 이끌어낸다.​ ‘Rabbit Tale’은 썬더가 직접 작사 및 작곡했으며, “길을 잃고 헤매는 동안에도 우리에게는 동심이라는 작은 등불이 있다”라는 메시지를 전할 예정이다. 썬더는 앞서 ‘Love Tax’(러브 텍스), ‘Pressure Night’(프레셔 나이트), ‘Casual DAY’(캐주얼 데이) 등의 다양한 곡들로 대중에게 위로와 응원을 건넸다. 여기에 최근에는 호러 컴필레이션 앨범 ‘Horrorgasm: Insidious’(호러가즘 인시디어스)에도 참여하는 등 활발한 활동","link":"https://m.entertain.naver.com/now/article/057/0001854217","retrieved":1731810079266},{"title":"에이티즈(ATEEZ), 공식 팬클럽 ‘에이티니’ 창단 6주년","contents":"에이티즈(ATEEZ)가 미니 11집 컴백에 이어 겹경사를 맞았다. 오늘(17일) 에이티즈가 공식 팬클럽 ‘에이티니(ATINY)’ 창단 6주년을 기념하여 ‘에이티니 데이(ATINY DAY)’ 축하에 나섰다. 오직 팬들 만을 위한 날이기에 에이티즈의 공식 SNS 채널에는 축전 이미지와 함께 24시간이 가득 채워진 타임 테이블이 게재됐다. 공개된 타임 테이블에 따르면, 0시 무렵부터 하루 종일 다채로운 콘텐츠가 예정되어 있다. 특히 6주년 기념인 만큼, 상징을 띄는 숫자 ‘6’을 활용하여 육하원칙으로 만들어진 이미지가 눈에 띈다. 뿐만 아니라 주사위를 사용하여 게임처럼 즐길 수 있도록 구성해 재미 요소까지 더했다. 매년 공식 팬클럽 창단 기념일마다 팬들과 즐거운 추억을 쌓아왔던 에이티즈가 올해에는 ‘에이티니’를 위해 신선한 이벤트를 준비한 점이 눈에 띄었다. 에이티즈는 지난 14일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’ 발매에 앞서 진행된 기자간담회","link":"https://m.entertain.naver.com/now/article/057/0001854216","retrieved":1731810079267},{"title":"'무쇠소녀단', 통영 대회 전원 완주…3.5%로 '유종의 미'","contents":"철인으로 거듭난 '무쇠소녀단'이 각본 없는 드라마로 진한 감동과 울림을 안겼다. tvN '무쇠소녀단'이 16일 방송을 끝으로 막을 내렸다. 통영 월드 트라이애슬론 컵 완주를 목표로 4개월간 맹훈련했던 진서연, 유이, 설인아, 박주현은 수영 1.5km, 사이클 40km, 달리기 10km 코스 전원 완주에 성공하며 꽉 닫힌 해피엔딩을 선사했다. 이날 방송 시청률은 전국 가구 기준 평균 3.5% 최고 4.9%로 자체 최고를 기록하며 케이블 및 종편 포함 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 최종회에서는 '무쇠소녀단'의 통영 대회 현장이 공개됐다. 수영 초반 가다 서기를 반복했던 진서연은 마음을 다잡고 컷오프 1분 53초 전에 들어와 탄성을 자아냈다. 사이클은 더욱 아슬아슬한 40초 차이였고 달리기까지 모두 끝낸 총 기록은 3시간 27분 58초로 컷오프와 2분 2초 차이였다. 수영 선수 출신 유이는 Age 그룹 동호인부 여자 수영","link":"https://m.entertain.naver.com/now/article/421/0007912038","retrieved":1731810079269},{"title":"진 ‘Running Wild’, 스포티파이 글로벌 차트 8위…인기 시동","contents":"진이 글로벌 차트를 ‘Happy’로 물들였다. 16일 발표된 세계 최대 음원 스트리밍 플랫폼 스포티파이 최신 차트에 따르면, 진의 신보 타이틀곡 ‘Running Wild’가 발표 당일(15일) 493만 회 이상 스트리밍 되며 ‘데일리 톱 송 글로벌’에 8위로 진입했다. 이는 진의 솔로곡 기준 최고 성적이다. 진은 지난 달 25일 발표한 선공개 곡 ‘I’ll Be There’(9위)로 본인의 솔로곡 기준 최고 기록을 세운 데 이어 신보의 타이틀곡으로 또 한 번 이를 경신했다. 또한 ‘Running Wild’는 한국, 싱가포르, 태국 등 총 10개 국가/지역의 ‘데일리 톱 송’ 차트에서 ‘톱 10’에 올랐다. 이 외에도 ‘I’ll Be There’(20위), ‘Heart on the Window (with 웬디)’(99위), ‘Another Level’(106위), ‘네게 닿을 때까지’(115위), ‘그리움에’(124위) 등 앨범의 전곡이 ‘데일리 톱 송 글로벌’에 고르게 분포했다. 진","link":"https://m.entertain.naver.com/now/article/057/0001854215","retrieved":1731810079270},{"title":"박세리, 바다 빨려 들어가나…아찔한 상황에 오명 위기('푹다행')","contents":"박세리가 농어 조업 중 바다에 빨려 들어갈 뻔한 아찔한 상황에 처한다. 18일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행') 26회에서는 거물급 임원 도전자 큰손 박세리와 그를 지원하기 위해 나선 임원 김대호 그리고 김민경, 골든차일드 장준의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 '안CEO' 안정환과 붐, 허경환, 걸그룹 세이마이네임(SAY MY NAME)의 메이가 이들의 운영기를 지켜보며 이야기를 나눌 예정이다. 첫째 날 초대형 양푼까지 직접 준비해 오며 손님들에게 푸짐한 한 상을 내놓겠다고 다짐했던 박세리의 포부와 달리, 해루질에서 큰 성과를 얻지 못하며 아쉬움을 남겼다. 다행히 박세리의 뛰어난 요리 실력 덕분에 적은 재료로도 '솥뚜껑 문어볶음', '소라 거북손 쫄면', '맑은 해물 전골' 등 다채로운 음식을 선보였지만, 그는 여기서 만족하지 못했다. 이에 둘째 날 아침, 박세리는 일꾼들과 함께 농어 조업에 나선다. 평균 40c","link":"https://m.entertain.naver.com/now/article/076/0004216923","retrieved":1731810079272},{"title":"아리아나 그란데, 이승국 인터뷰 실력에 반했나 “시간 더 있었으면” (천재이승국)","contents":"방송인 겸 크리에이터 이승국이 영화 '위키드' 주인공들과 인상 깊은 인터뷰를 나눴다. 이승국은 11월 15일 개인 채널 '천재이승국'을 통해 '위키드' 주인공인 신시아 에리보, 아리아나 그란데와 진행한 인터뷰 영상을 공개했다. 본격적인 인터뷰에 앞서 이승국은 두 배우의 관심사인 점성술에 대해 이야기하며 분위기를 풀었다. 이어 이승국은 10년 전 뮤지컬 '위키드'를 보고 영화에 출연하게 된 신시아 에리보에게 \"이 영화를 연출한 존 추 감독님이 당신에게 말한 것을 그대로 인용하겠다\"며 \"'당신이 어느 행성에서 왔는지는 모르겠는데, 사람들은 당신을 더 많이 봐야 한다'라고 말했다. 당신이 이 영화의 엘파바가 되는 순간이었다. 당신의 엘파바가 스크린에서 중력을 거스르는 걸 사람들이 지켜보던 그 공간에 있는 건 어땠나\"라고 질문했다. 이를 들은 신시아 에리보는 \"그렇게 묘사하는 것을 처음 들었다. 아무도 그렇게 말한 적이 없다. 완전히 감동받았다\"며 눈물을 글썽거렸다. 이에 이승국은 \"영화","link":"https://m.entertain.naver.com/now/article/609/0000921675","retrieved":1731810079274},{"title":"정소민·정해인 `노코멘트`라던 열애설 재점화하나","contents":"정소민ssomday 유튜브 영상 캡처 이미지 배우 정해인과 정소민의 열애설이 재점화하는 분위기다. 최근 정소민은 자신의 유튜브 채널 ‘정소민ssomday’에 “어때어때? 발리 화보 촬영 비하인드 가져왔는데”라는 영상을 공개했다. 정소민은 “너무 오랜만에 카메라를 켰다. 발리 화보 촬영을 가는 날이다. 비하인드 겸 브이로그 겸 드라마가 끝나는 시점이라 카메라를 켜봤다”고 촬영 배경을 설명했다. 발리로 가는 동안 정소민은 식사, 독서를 하며 시간을 보냈고, 발리에 도착해 본격적인 영상 촬영을 시작했다. 정소민과 정해인은 같이 화보를 촬영했다. 두 사람은 다양한 장소에서 밀착 포즈를 소화했다. 한편 정소민과 정해인은 드라마 ‘엄마친구아들’에서 연인으로 호흡을 맞추며 열애설에 휩싸인 바 있다. 해당 소식이 전해질 때 인터뷰 중이던 정해인은 “노코멘트”라고 말을 아껴 열애설을 증폭시키기도 했다. 이후 정소민은 종영 인터뷰에서 “장르적 특성인 것도있고, 정해인과는 역할을 고려해 서로 친해지려고","link":"https://m.entertain.naver.com/now/article/018/0005887227","retrieved":1731810079275},{"title":"블랙핑크 제니, 명품 모자+가죽 재킷+골반 드러나는 호피 바지까지","contents":"블랙핑크 제니가 힙한 근황을 전했다. 제니는 최근 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 명품 모자에 가죽 재킷을 착용한 제니의 모습이 담겨있다. 청순하면서도 힙한 분위기가 시선을 사로잡는다. 또다른 사진에는 호피 무늬 바지를 입고 피자를 먹고 있는 제니의 모습이 담겨있다. 제니의 익살스러운 표정이 미소를 부른다. 한편 제니는 지난 달 11일 새 싱글 '만트라(Mantra)'를 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000921674","retrieved":1731810079277},{"title":"‘무쇠소녀단’ 유이, 트라우마 극복한 ‘완주 엔딩’...철인 33종 대성공","contents":"배우 유이가 극한의 한계를 극복하고 감동의 ‘완주 엔딩’을 이뤄냈다. 지난 16일 방송된 tvN ‘무쇠소녀단’ 최종회에서 대망의 최종 목표인 통영 월드 트라이애슬론 컵에 출전한 ‘무소단’ 멤버들의 모습이 그려진 가운데 유이가 피, 땀, 눈물이 담긴 철인 3종 경기 완주에 성공하며 뜨거운 감동을 선사했다. 결전의 날, 첫 번째 종목 수영에 참가한 유이는 시작부터 엄청난 속도로 나아가며 침착하게 앞 그룹 선수들을 제쳐나갔다. 몸싸움이 치열한 혼잡구간에서도 당황하지 않고 인코스와 아웃코스를 영리하게 이용한 그는 에이스답게 실전에서 더욱 뛰어난 활약을 펼치면서 동호인부 여자 수영 1위라는 놀라운 결과로 수영 레이스를 안정감 있게 마무리했다. 숨 돌릴 틈 없이 사이클 종목에 들어간 유이는 두려움을 떨쳐내고 자신 있게 질주하며 제대로 성장된 모습을 보여줬다. 반환점을 도는 순간 중심을 잃고 바닥으로 넘어지기도 했지만, 위기를 이겨내고 다시 레이스를 시작해 보는 이들의 눈길을 끌었다. 이후 한결","link":"https://m.entertain.naver.com/now/article/057/0001854214","retrieved":1731810079279},{"title":"‘정숙한’ 연우진 친모는 김성령이었다“엄마가 다 정말 미안해”","contents":"정숙한 세일즈 ‘정숙한 세일즈’ 연우진과 김성령이 30년만에 눈물의 모자 상봉을 이뤘다. 안방극장도 폭풍 눈물을 흘린 지난 11회 시청률은 전국 5.7%, 수도권 5.8%를 기록했다. (닐슨코리아 제공, 유료가구 기준) 지난 16일 방송된 JTBC 토일드라마 ‘정숙한 세일즈’ 11회에서는 김도현(연우진)이 애타게 찾고 있는 친모가 오금희(김성령)란 사실이 밝혀졌다. 금희의 집 창고에서 도현이 입양 당시 입고 있던 것과 동일한 배냇저고리를 발견하고 고민하던 한정숙(김소연)이 결국 이 상황을 털어놓았고, 도현도 배냇저고리 뒷면에서 금희가 자신의 시그니처라고 말했던 조그만 토끼 자수를 발견하고 확신을 가졌다. 그러나 예상과 달리, 두 모자의 애틋한 만남은 이뤄지지 않았다. 도현이 배냇저고리를 가지고 자신을 찾아오자 당황한 금희는 인정하고 싶지 않은 듯, “모르는 일”이라고 딱 잘랐다. 그럼에도 버린 이유를 마지막으로 묻는 도현에게 “철없이 연애하다 실수로 임신했다. 가슴 아픈 사연 같은","link":"https://m.entertain.naver.com/now/article/016/0002389247","retrieved":1731810079281},{"title":"'나라는 가수 인 스페인', 지중해 낮과 밤 달군 'K팝 명곡' 눈길","contents":"'나라는 가수 인 스페인'이 안방을 감동을 물들였다. 지난 16일 밤 방송한 KBS2 음악 여행 리얼리티쇼 '나라는 가수 인 스페인' 3회에서는 마요르카 3일 차를 맞은 화사, 소향, 안신애, 구름, 자이로의 버스킹과 여행기가 그려졌다. 이날 화사, 소향, 안신애, 구름, 자이로는 마요르카의 팔마 항구에서 출발하는 요트에 올랐다. 자이로는 출발 테마송으로 영화 '캐리비안의 해적' OST 'He's A Pirate(히즈 어 파이러트)'를 연주하며 흥을 돋웠다. 탁 트인 바다 풍경과 분위기에 취한 멤버들은 \"할리우드에 온 것 같다\", \"너무 좋다\"라며 감탄을 연발했고, 바다 속으로 다이빙하거나 그물 베드와 보트 위에 누워 여유를 즐겼다. 화사는 수준급 수영 실력과 함께 해상 라면 먹방까지 펼치며 힐링을 만끽했다. 본격적으로 펼쳐진 선상 버스킹에서 소향, 안신애와 헨리는 'Isn't She Lovely(이즌 쉬 러블리)'로 감미로운 하모니를 펼쳤다. 소향은 로맨틱한 음색으로 영화 '타이타","link":"https://m.entertain.naver.com/now/article/014/0005268884","retrieved":1731810079283},{"title":"`유니버스 리그` 42인, 오늘 인기가요서 타이틀송 무대 최초 공개","contents":"'유니버스 리그' 참가자들이 드림 매치 개막을 5일 앞두고 음악 방송에 뜬다. SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'의 참가자 42인은 17일 오후 방송되는 SBS '인기가요'에 출연해 타이틀송 '위 레디(We ready)' 무대를 최초로 선보인다. '유니버스 리그'는 지난달 31일 '위 레디'의 퍼포먼스 비디오를 공개하며 폭발적인 반응을 불러일으켰다. 익사이팅한 데뷔 전쟁을 몰입하게 만드는 힙합 분위기와 참가자들의 열정이 고스란히 묻어난 파워풀한 퍼포먼스가 글로벌 K팝 팬들의 마음을 움직였다. 지금까지 온라인상에서 여전한 인기를 자랑하고 있는 만큼 첫 무대에 대한 기대도 상당하다. 참가자들은 '유니버스 리그' 드림 매치를 위해 갈고닦은 실력과 카리스마를 아낌없이 발산하며 전 세계 K팝 팬들에게 본인을 각인시킬 계획이다. 원밀리언 소속 백구영이 디렉팅한 퍼포먼스 또한 무대의 또 다른 관전 포인트다. 타이틀송은 리듬, 그루브, 비트 세 구단의 각기 다른 매력이 집약된","link":"https://m.entertain.naver.com/now/article/029/0002916161","retrieved":1731810079285},{"title":"고민시 셰프 되더니 ‘흑백요리사’도 애청 “도파민 팍 터져” (보그)","contents":"배우 고민시가 ‘흑백요리사’ 애청자임을 밝혔다. 11월 11일 보그 코리아 채널에는 고민시와의 인터뷰 영상이 업로드 됐다. 이날 고민시는 OTT 앱을 즐겨 사용한다고 말했다. 넷플릭스 시리즈 '흑백요리사: 요리 계급 전쟁'도 봤냐는 질문에 고민시는 “당연히 봤죠\"라며 “최근 저의 도파민을 가장 팍 터트려줬던 작품”이라고 했다. 이어 고민시는 “셰프님들 최고입니다”라고 덧붙였다. 한편 고민시는 새 드라마 '당신의 맛'에 출연한다. '당신의 맛'은 서울 최고의 파인다이닝을 운영하지만 ‘맛’에는 노관심인 대형 식품 기업 후계자 한범우(강하늘 분)와 지방 한구석에서 간판도 없는 원 테이블 레스토랑을 운영하는 ‘맛’에 미친 셰프 모연주(고민시 분), 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다.","link":"https://m.entertain.naver.com/now/article/609/0000921673","retrieved":1731810079286},{"title":"'나라는 가수 인 스페인', 알바로 솔레르와 '국경 초월' 명품 버스킹 선사","contents":"'나라는 가수 인 스페인'이 특별한 감동을 안겼다. 지난 16일 밤 방송한 KBS2 음악 여행 리얼리티쇼 '나라는 가수 인 스페인' 3회에서는 마요르카 3일 차를 맞은 화사, 소향, 안신애, 구름, 자이로의 버스킹과 여행기가 그려졌다. 이날 화사, 소향, 안신애, 구름, 자이로는 마요르카의 팔마 항구에서 출발하는 요트에 올랐다. 자이로는 출발 테마송으로 영화 '캐리비안의 해적' OST 'He's A Pirate(히즈 어 파이러트)'를 연주하며 흥을 돋웠다. 탁 트인 바다 풍경과 분위기에 취한 멤버들은 \"할리우드에 온 것 같다\", \"너무 좋다\"라며 감탄을 연발했고, 바다 속으로 다이빙하거나 그물 베드와 보트 위에 누워 여유를 즐겼다. 화사는 수준급 수영 실력과 함께 해상 라면 먹방까지 펼치며 힐링을 만끽했다. 본격적으로 펼쳐진 선상 버스킹에서 소향, 안신애와 헨리는 'Isn't She Lovely(이즌 쉬 러블리)'로 감미로운 하모니를 펼쳤다. 소향은 로맨틱한 음색으로 영화 '타이타닉","link":"https://m.entertain.naver.com/now/article/030/0003258138","retrieved":1731810079287},{"title":"박영규, 사혼으로 얻은 18살 딸 공개 “삶의 의미”(‘살림남2’)","contents":"‘살림남2’ 박영규(70)가 가슴으로 낳은 딸을 최초 공개했다. 지난 16일 방송된 KBS2 예능프로그램 ‘살림하는 남자들 시즌2’에는 박영규가 25세 연하 아내와 결혼하며 얻은 고2 딸 조아나 양과 데이트를 하는 모습이 그려졌다. 이날 박영규의 딸은 “저는 박영규 아빠 딸 조아나다. 고등학교 2학년”이라며 “처음에는 (박영규를) 아저씨라고 불렀는데, 엄마랑 결혼하고부터 ‘아빠’라고 불렀다”라고 했다. 이에 박영규는 “가슴으로 낳은 딸이고 제가 살아가는 의미 중에 가장 큰 의미”라고 애정을 드러냈다. 박영규와 딸은 떡볶이를 먹으러 갔다. 박영규는 “아빠와 첫 데이트가 어떠냐”고 물었고, 조아나 양은 “저번에 방송에서 (먼저 세상을 떠난) 오빠한테 주려고 떡볶이 싸간 걸 봤는데 이렇게 먹으니까 오빠 생각이 났다. 아빠에게 아들이 있다는 건 알지만, 내용에 대해서 안 건 방송에서 처음 봤다. 그래서 생각할 수밖에 없었다”라고 말해 감동을 안겼다. 1973년 연극배우로 데뷔한 박영규는 1","link":"https://m.entertain.naver.com/now/article/009/0005397844","retrieved":1731810079289},{"title":"차태현, 10대 살벌 기싸움에 개입 “그냥 놀려고 하는 것”(더 딴따라)","contents":"조혜진 김혜린이 10대의 왁킹과 보깅 맞대결을 펼친다. 11월 17일 방송되는 KBS 2TV ‘더 딴따라’ 3회는 2라운드에 진출한 36인의 경쟁이 시작되는 가운데 신동의 MC로 ‘더 딴따라의 밤’부터 합숙 워크숍에 돌입한다. 이 가운데 박진영이 인정한 댄스 실력으로 화제를 모았던 두 여고생 조혜진과 김혜린이 자존심을 건 댄스 배틀을 펼쳐 시선을 사로잡는다. 조혜진은 정장을 입고 진지하게 임했던 1라운드 때와 달리 강렬한 무대를 선보이겠다는 범상치 않은 소개와 함께 박진영의 ‘허니’에 맞춘 왁킹 댄스를 선보여 참가자들의 환호성을 불러일으킨다. 리듬을 갖고 노는 거침없는 댄스에 김하늘은 두 손으로 입을 가리며 “어떡해”라며 환호성을 멈추지 못하고, 신동 또한 함성을 내지르며 사이다 같은 무대에 환호가 이어지며 분위기를 달아오르게 한다. 이어 무대에 호명된 이는 공교롭게도 같이 댄스를 주특기로 내세운 김혜린이었다. 김혜린은 “저는 왁킹 댄서 김혜린입니다”며 ‘왁킹 댄서’로 자신을 소개하","link":"https://m.entertain.naver.com/now/article/609/0000921671","retrieved":1731810079291},{"title":"박수홍, 생후 30일 딸 자랑…\"딸 바보 됐네\"","contents":"박수홍·김다예 부부 계정 SNS 캡처 이미지 코미디언 박수홍(54)이 생후 30일 지난 딸의 얼굴을 공개했다. 지난 16일 박수홍과 아내 김다예(31)가 운영 중인 딸 전복이(태명)의 인스타그램에 “생후 30일이 지났어요”라는 글과 함께 여러 장의 사진을 올렸다. 사진에는 전복이의 근황이 담겼다. 사진 속 박수홍은 딸에게 분유를 먹이며 환하게 웃고 있어 훈훈함을 자아냈다. 특히 생후 30일 지난 전복이의 초롱초롱한 눈빛과 풍성한 머리숱이 이목을 끌었다. 박수홍은 김다예와 2021년 7월 혼인신고하고 이듬해 12월 결혼식을 가졌다. 이후 김다예는 지난 3월 시험관 시술을 통해 임신했다. 이어 지난달 10일 제왕절개로 딸을 출산했다. 전복이는 몸무게 3.76㎏, 키 51㎝로 태어났다. 박수홍 부부는 지난달 20일 방송한 KBS 2TV ‘슈퍼맨이 돌아왔다’에서 출산 준비 과정부터 딸 전복을 얻은 감동의 순간을 전했다.","link":"https://m.entertain.naver.com/now/article/018/0005887222","retrieved":1731810079292},{"title":"기은세, ‘잘 다녀올게요’ [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921670","retrieved":1731810079294},{"title":"기은세, 싱그럽게 아이컨택 ‘하트’ [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921668","retrieved":1731810079295},{"title":"[공식]남극 떠난 백종원X수호X임수향X채종협, 극지 대원들에 '따뜻한 한 끼' 선물한다('남극의 셰프')","contents":"백종원이 배우 임수향, 엑소 수호, 채종협과 함께 남극으로 떠났다. LG유플러스 STUDIO X+U와 MBC가 공동 제작하는 새 프로그램 '남극의 셰프' 제작진은 16일 \"출연진들이 오늘 남극으로 떠났다\"고 전했다. '남극의 셰프'는 혹독한 환경 속에서 임무를 수행하는 남극 월동대원들에게 따뜻한 한 끼를 대접하는 과정을 담은 프로그램이다. 대한민국을 요리 열풍으로 이끈 백종원이 주축이 되고, 배우 임수향, 채종협, 그리고 엑소 멤버 수호가 합류해 특별한 이야기를 만들어갈 예정이다. 출연진들은 남극에 앞서 극지 안전훈련, 남극특별보호구역(ASPA) 교육, 육상 안전훈련 등 필수 과정을 거치며 만반의 준비를 마쳤다. 공개된 사진 속에서 백종원과 임수향, 수호, 채종협은 설렘 가득한 표정을 짓고 있으나, 남극이라는 극한 환경에 도전하는 긴장감도 엿보였다. 백종원과 출연진들은 남극 기지의 부식 창고에 보관된 한정된 재료로만 음식을 만들어야 한다. 극한의 자연 속에서 이들이 월동대원들을 위해","link":"https://m.entertain.naver.com/now/article/076/0004216917","retrieved":1731810079297},{"title":"기은세, 고품격 ‘가을 코트’ 여신 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921666","retrieved":1731810079299},{"title":"박세리, 1M 농어 잡다 바다에 빨려 들어갈 뻔…역대급 기상 악화 (푹다행)","contents":"‘푹 쉬면 다행이야’ 박세리가 농어 조업 중 바다에 빨려 들어갈 뻔한 아찔한 상황에 처한다. 18일 방송하는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’에서는 거물급 임원 도전자 큰손 박세리와 그를 지원하기 위해 나선 임원 김대호 그리고 김민경, 골든차일드 장준의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 ‘안CEO’ 안정환과 붐, 허경환, 걸그룹 세이마이네임(SAY MY NAME)의 메이가 이들의 운영기를 지켜보며 이야기를 나눈다. 첫째 날 초대형 양푼까지 직접 준비해 오며 손님들에게 푸짐한 한 상을 내놓겠다고 다짐했던 박세리의 포부와 달리, 해루질에서 큰 성과를 얻지 못하며 아쉬움을 남겼다. 다행히 박세리의 뛰어난 요리 실력 덕분에 적은 재료로도 ‘솥뚜껑 문어볶음’, ‘소라 거북손 쫄면’, ‘맑은 해물 전골’ 등 다채로운 음식을 선보였지만, 그는 여기서 만족하지 못했다. 이에 둘째 날 아침, 박세리는 일꾼들과 함께 농어 조업에 나선다. 평균 40cm에서 1M","link":"https://m.entertain.naver.com/now/article/311/0001796687","retrieved":1731810079300},{"title":"비비 장미를 입었네? 치명적 레드 드레스 자태","contents":"가수 겸 배우 비비가 개성 강한 패션을 선보였다. 비비는 11월 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)에 참석했다. 이날 비비는 강렬한 레드 드레스 착장을 하고 등장해 눈길을 사로잡았다. 비비는 장미 디테일의 장식이 돋보이는 미니 드레스에 무릎 위까지 올라오는 레더 부츠를 매치해 대담하면서도 세련된 룩을 완성했다. 한편 비비는 SBS 새 금토드라마 ‘열혈사제2’, 디즈니플러스 '강남 비-사이드'에 출연 중이다. 또 비비는 지난 14일 더블 싱글 ‘DERRE(데레)’라는 신곡을 발표하며 전방위적인 활약을 펼치고 있다. 이번 싱글은 ‘홍대R&amp;B’, ‘밤양갱’으로 이어지는 ’사랑의 ERA’ 시리즈의 세번째 에피소드로 비비다운 파격적이면서 감성적인 반전 매력을 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000921665","retrieved":1731810079302},{"title":"[SC리뷰] 박서진, 친오빠 맞네…13㎏ 감량→5㎏ 요요 온 동생 효정에 잔소리 폭발('살림남')","contents":"'살림남' 박서진이 동생 효정과 현실 남매 케미를 보여줬다. 지난 16일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 일상 에피소드가 공개됐다. 이날 박서진은 효정과 함께 동남아 전통 음식을 먹으며 해외여행 이야기를 나눴다. 효정은 \"여권이 없다\"며 \"만들려고 했는데 딱히 갈 일이 없었다. (해외여행은) 어차피 나랑은 멀다고 느껴졌다\"고 고백했다. 이에 효정은 박서진에게 가족과 함께 해외여행을 떠나자고 했다. 그러나 효정은 여행 경비가 없었고, 박서진의 5년간 채운 돼지 저금통을 언급했다. 무게가 가볍다는 효정의 도발에 결국 서진은 넘어가 돼지 저금통을 갈랐고, 예상외의 금액에 모두가 놀랐다. 이와 함께 박서진은 은행이 아닌 돼지 저금통에 돈을 모으는 이유에 대해 \"(어렸을 때) 집안에 빨간 압류 딱지가 붙는데, 내 저금통에만 안 붙었다. 그때부터 저금통에 돈을 모으는 습관이 생겼다\"며 가슴 아픈 사연을 밝혔다. 이 가운데 효정은 여행을 검색하다가 박서","link":"https://m.entertain.naver.com/now/article/076/0004216915","retrieved":1731810079303},{"title":"기은세, 우아하게 인사 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921664","retrieved":1731810079306},{"title":"기은세, 가을 추위를 녹이는 꽃미소 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921663","retrieved":1731810079311},{"title":"기은세,우아한 미소와 함께 ‘공항 런웨이’ [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921662","retrieved":1731810079312},{"title":"영탁에 빙의한 美친 18세, 박진영도 벌떡 “이건 예술, 돈 주고 봐야”(더 딴따라)","contents":"18세 고등학생이 박진영에게 기립박수를 받는다. 11월 17일 방송되는 KBS 2TV '더 딴따라' 3회에서는 2라운드에 진출한 36인의 경쟁이 시작된다. 이중 신동의 MC로 ‘더 딴따라의 밤’부터 합숙 워크숍에 돌입한다. 이 가운데 18세 고등학생이 역대급 영탁 빙의 무대를 선보여 모두를 깜짝 놀라게 한다. 컨템포러리 재즈 댄스를 수준급으로 구사하는 고등학생이 선보인 회심의 무대는 영탁이 부른 ‘니가 왜 거기서 나와’였다. 이에 재즈댄스 실력은 최고지만 표현력에서 다소 아쉬운 반응을 보였던 박진영은 첫 음이 나오자 두 눈을 크게 뜬 채 얼음이 되고 만다고. 이어 익숙한 트로트 장단과 함께 온 몸을 뒤흔드는 재치 넘치는 안무가 펼쳐지자 김하늘은 “어떻게 해 진짜 너무 잘해”라며 놀라고, 박진영은 엉덩이를 들썩이며 웃음을 빵 터트린다. 또 웬디는 얼굴을 감싸 쥔 채 환호성을 지르며 감탄을 표한다. ‘사람을 믿었었는데 발등을 찍혔네’ 부분에서는 놀라운 발 재간으로 각종 고난이도 댄스를","link":"https://m.entertain.naver.com/now/article/609/0000921661","retrieved":1731810079312},{"title":"기은세, 우아한 공항 런웨이 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921660","retrieved":1731810079314},{"title":"‘유니버스 리그’ 42人, 오늘(17일) ‘인기가요’ 출격⋯타이틀송 무대 최초 공개","contents":"‘유니버스 리그’ 참가자들이 드림 매치 개막을 5일 앞두고 음악 방송에 뜬다. SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’의 참가자 42인은 17일 오후 방송되는 SBS ‘인기가요’에 출연해 타이틀송 ‘We ready(위 레디)’ 무대를 최초로 선보인다. ‘유니버스 리그’는 지난달 31일 ‘We ready’의 퍼포먼스 비디오를 공개하며 폭발적인 반응을 불러일으켰다. 익사이팅한 데뷔 전쟁을 몰입하게 만드는 힙합 분위기와 참가자들의 열정이 고스란히 묻어난 파워풀한 퍼포먼스가 글로벌 K팝 팬들의 마음을 움직였다. 지금까지 온라인상에서 여전한 인기를 자랑하고 있는 만큼 첫 무대에 대한 기대도 상당하다. 참가자들은 ‘유니버스 리그’ 드림 매치를 위해 갈고닦은 실력과 카리스마를 아낌없이 발산하며 전 세계 K팝 팬들에게 본인을 각인시킬 계획이다. 원밀리언(1MILLION) 소속 백구영이 디렉팅한 퍼포먼스 또한 무대의 또 다른 관전 포인트다. 타이틀송은 리듬(Rhythm), 그루브(G","link":"https://m.entertain.naver.com/now/article/057/0001854208","retrieved":1731810079316},{"title":"기은세, 미소와 함께 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921659","retrieved":1731810079323},{"title":"기은세, 갑작스런 강풍에도 자연스럽게 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921658","retrieved":1731810079324},{"title":"조커 된 김남길에 `열혈사제2` 웃었다…시청률 20% 넘나","contents":"사진=SBS ‘열혈사제2’ 배우 김남길의 열혈 연기에 ‘열혈사제2’ 시청률도 웃었다. 16일 오후 방송한 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람) 4회 시청률은 최고 15.9%, 2049 4.4%, 수도권 11.6%, 전국 11.2%(닐슨 코리아 기준)를 기록했다. 2049 시청률은 한 주간 방송 전 채널 프로그램 1위 및 토요일 방송 전 프로그램 1위를 달성하는 쾌거를 이뤘다. 이날 4회에서는 김해일(김남길 분)이 위기에서 구출한 구자영(김형서(비비) 분)을 같은 팀으로 영입하고, 부산 남부지청으로 잠입을 시도한 박경선(이하늬 분)의 도움을 받아 공조의 판을 더 키워나가는 내용이 담겼다. 김해일은 박경선과 은밀하게 접선했고, 박경선은 남두헌 부장과 우마서 강력1팀이 연관됐다고 알렸다. 구자영에게는 돈이 필요한 노름꾼 형사로 위장해 윗선을 엮어내는 작전을 제안했다. 김홍식(성준 분)의 허락을 받고 불장어 건을 맡은 박대장(양현민 분), 열빙어, 해파리(김정훈 분)","link":"https://m.entertain.naver.com/now/article/018/0005887215","retrieved":1731810079326},{"title":"기은세, 화사함 가득히 [포토엔HD]","contents":"배우 기은세가 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921657","retrieved":1731810079328}]}