{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박신혜♥최태준 일심동체? 동시기 안방 복귀, 보는 맛은 전혀 다르다","contents":"배우 박신혜 최태준 부부가 나란히 주말 안방극장 접수에 나섰다. 박신혜는 지난달 21일 첫 방송된 SBS 금토드라마 '지옥에서 온 판사'로 시청자와 만나고 있다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지. 박신혜는 극 중 판사의 몸에 들어간 악마 강빛나 역을 맡아 무자비한 ‘눈눈이이’ 처단을 행하는 안티 히어로로 이미지 변신을 시도했다. 박신혜는 화려한 비주얼과 의상차림으로 죄인에게 거침없이 발차기를 날리거나, 아무렇지 않게 들어 던져버리는 등 이색적인 모습으로 시청자의 시선을 사로잡고 있다. 박신혜를 비롯한 매력적인 배우들의 조합과 독특한 설정 덕 '지옥에서 온 판사'는 4회 만에 9.7%(닐슨코리아 전국 가구 기준)의 시청률을 기록하며 관심을 얻고 있다. 최태준은 지난달 28일 첫 방송된 KBS 2TV 주말드라마 '다리미 패","link":"https://m.entertain.naver.com/now/article/609/0000903743","retrieved":1727816946311},{"title":"“망가지는 것 두렵지 않아”…임수향 진가 빛난 ‘미녀와 순정남’ [RE스타]","contents":"배우 임수향이 KBS2 주말드라마 ‘미녀와 순정남’을 통해 또 한번 존재감을 과시했다. 그는 화려한 스타부터 나락에 떨어진 비운의 인물, 여기에 새 인생을 살게 된 캐릭터까지 사실상 1인 2역을 탁월하게 소화하며 ‘미녀와 순정남’을 가장 앞에서 이끌었다는 평가를 받는다. ‘미녀와 순정남’은 하루아침에 밑바닥으로 추락하게 된 톱배우 박도라(임수향)와 그녀를 사랑하고 다시 일으켜 세우는 초짜 드라마 PD 고필승(지현우)의 산전수전 파란만장 로맨스 성장 드라마로 지난달 22일 50부작을 끝으로 마무리됐다. ‘미녀와 순정남’은 자체 최고 시청률 21.4%(최종회, 닐슨코리아 전국 기준)를 기록했는데, 최근 KBS 주말드라마가 시청률 부진을 겪으며 20% 돌파도 쉽지 않은 상황에서 그나마 체면치레를 했다. ‘미녀와 순정남’은 당초 지난 2021년 방영된 KBS2 주말드라마 ‘신사와 아가씨’의 김사경 작가와 재회한 배우 지현우가 작품을 가장 앞에서 이끌 것으로 기대됐으나, 정작 드라마의 중심에","link":"https://m.entertain.naver.com/now/article/241/0003383307","retrieved":1727816946312},{"title":"[IS인터뷰] 남지현 “‘굿파트너’ 시간 지날수록 더 새롭게 느껴질 작품”","contents":"“몇 년 지나고 보면 지금까지 했던 작품 중에 ‘굿파트너’가 가장 새롭게 느껴지는 작품일 것 같아요. 제가 나중에 결혼을 하고 다시 보면 정말 새롭지 않을까요? 나이가 들수록 계속 새롭게 느껴지는 작품이 될 것 같아요.” 배우 남지현은 SBS 금토드라마 ‘굿파트너’ 종영을 맞아 진행한 인터뷰에서 이같이 말했다. ‘굿파트너’는 17년 차 이혼 전문 변호사 차은경(장나라)과 신입 이혼 전문 변호사 한유리(남지현)의 휴먼 법정 오피스 드라마로 지난달 20일 종영했다. 최고 시청률은 7회에서 기록한 17.7%였다. 남지현은 “오랜만에 16부작 드라마를 했다. 더운 여름에 끝나서 체력적으로 힘든 부분이 있었지만 뿌듯했다. 첫 방송과 마지막 방송을 다 같이 모여서 봤는데 새로웠다”며 “올림픽 결방하기 전 두 자릿수 시청률을 기록해서 기뻤다. ‘방심하지 말고 열심히 찍자’, ‘자만하지 말자’고 말하면서 현장 분위기를 유지했다. 처음부터 끝까지 똑같이 좋았다”고 종영 소감을 밝혔다. 또 남지현은","link":"https://m.entertain.naver.com/now/article/241/0003383300","retrieved":1727816946314}]}