{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘1인2역 장인’ 신혜선, ‘나의 해리에게’로 한 번 더 도전","contents":"배우 신혜선이 ‘나의 해리에게’에서 또 다시 1인 2역 연기를 선보인다. 오는 23일 첫 방영되는 지니TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 주은호(신혜선)와 구 남자친구 정현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 이야기로 해리성 인격 장애를 소재로 하는 드라마다. 신혜선은 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역 연기를 선보인다. 극 중 주은호는 까칠한 성격을 지닌 14년 차 아나운서다. 하지만 14년 동안 단독으로 TV에 나온 적이 없을 만큼 존재감이 없다. 그렇기에 단독으로 방송에 출연하기 위해 주말 촬영도 마다 않는 인물이다. 반면 주은호에 이어 신혜선이 연기하는 또 다른 인물 주혜리는 주차장 관리소 직원을 최고의 꿈으로 여기는 긍정의 아이콘이다. 신혜선이 극과 극의 인격을 갖고 있는 두 캐릭터를 어떻게 연기할지가 벌써부터 팬들의 관심을 모으고 있다. 그간 신혜선은 여러 작품들 속에서 1인 2역을","link":"https://m.entertain.naver.com/now/article/241/0003377647","retrieved":1725487495145},{"title":"[스브스夜] '골때녀' 탑걸, 액셔니 꺾고 '결승 진출'…다영, 공수 대활약","contents":"탑걸이 액셔니스타를 꺾고 결승에 진출했다. 4일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 FC액셔니스타와 FC탑걸이 결승전을 놓고 준결승을 펼쳤다. 이날 방송에서는 액셔니스타와 탑걸의 대결이 진행됐다. 양 팀이 팽팽하게 맞선 가운데 탑걸의 유빈이 선제골을 터뜨렸다. 모두의 예상을 깬 골이 터진 그때 액셔니스타의 이근호 감독이 심판을 불렀다. 그는 VAR 챌린지를 신청한 것. 이에 탑걸뿐만 아니라 액셔니스타의 선수들까지도 어리둥절한 얼굴을 했다. VAR 판독이 끝나고 심판진은 골 취소를 선언했다. 이에 김태영 감독이 또다시 VAR 챌린지를 요청했다. 그러나 이미 판결이 난 VAR 챌린지는 다시 요청할 수 없었다. 심판은 왜 골 취소인지 설명했다. 의도성 여부와 상관없이 골이 들어가기 직전 유빈의 손에 볼이 맞으며 유빈이 핸드볼 파울을 범했던 것. 이에 골은 취소되었고 전반전은 0대 0으로 끝이 났다. 후반전 양 팀의 에이스들은 맹공을 펼쳤다. 하지만 수많은 찬스를 아","link":"https://m.entertain.naver.com/now/article/416/0000307937","retrieved":1725469430623},{"title":"왕후 전종서 \"제가 무엇을 할 수 있는지 보여드리지요\" [우씨왕후]","contents":"용상을 차지하기 위한 왕후와 왕자들, 그리고 부족 간의 권력 쟁탈전 2막이 시작된다. 오는 12일(목) 낮 12시 Part 2 공개를 앞둔 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서 왕위 쟁탈전에 뛰어든 왕후 우희(전종서 분)의 다음 수가 담긴 예고 영상과 포스터를 공개하며 한층 더 치열해진 서막을 열고 있다. 앞선 Part 1에서는 왕의 죽음 이후 새로운 왕을 찾아 궁 밖으로 나선 우희의 위험한 사투가 펼쳐졌다. 포악한 성정의 셋째 왕자 고발기(이수혁 분) 대신 다른 이를 왕으로 세우고자 거친 추격전 위에 오른 우희는 자신을 쫓는 사냥꾼 흰호랑이족을 따돌리기 위해 위험한 승부수를 띄운 상황. 이런 가운데 공개된 예고편 영상 속에는 자신과 가문, 그리고 고구려의 명운을 손에 쥔 왕후 우희와 그녀를 지키려는 국상 을파소(김무열 분)의 끝나지 않은 사투가 담겨있다. 고발기의","link":"https://m.entertain.naver.com/now/article/108/0003263610","retrieved":1725469430625},{"title":"[완벽한 가족] 칼 든 최예빈에 불로 겁주는 윤상현, 빌런들의 등장으로 휘몰아치는 급전개","contents":"조력자인 척 최선희에게 접근했던 최현민의 무시무시한 실체가 드러났다. 최진혁(김병철)이 체포되자 하은주(윤세아)는 서둘러 경찰서로 향했다. 집에 홀로 남아 있던 최선희(박주현) 앞에 실종됐던 이수연(최예빈)이 나타나 칼을 들이댔다. 수연은 선희를 결박했고 칼로 위협하며. \"왜 나까지 죽이려고 했어?”를 따져 물었다. 선희는 “내가 너를 죽일 리가 없잖아. 도대체 무슨 일이 있었던 거야?”를 되물으며 연락 두절됐던 수연의 사연을 물었다. 수연은 “네가 내 인생을 전부 망가뜨린거야. 경호도 너 때문에 죽은거잖아!”라고 소리쳤다. 이에 선희는 “경호 살아있었데. 엄마가 확인했어.”라고 말하며 수연의 흥분을 가라앉히기 위해 애썼다. 선희의 행동은 도리어 수연을 더 흥분시키는 촉매제가 됐다. 수연은 “전부 네가 죽인 거잖아. 네 부모한테 말해서 그들이 사람을 쓴 거고!”라고 주장했다. 이어 수연은 “너 나 싫어하잖아. 나도 처음부터 네가 싫었어.”라고 읊조리며 칼을 쥔 손에 힘을 줬다. 두","link":"https://m.entertain.naver.com/now/article/438/0000067181","retrieved":1725469430627},{"title":"'정년이' 라미란,  1950년대 국극계 최고 카리스마  '매란국극단 단장' 변신 공개","contents":"tvN 새 토일드라마 '정년이'에 출연하는 라미란의 스틸이 최초 공개됐다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 제작진은 '강소복' 역 라미란의 극 중 스틸을 처음으로 공개했다. 라미란이 연기하는 '강소복'은 서늘하고도 대쪽 같은 카리스마를 지닌 매란국극단 단장으로, 소리꾼으로 이름을 날리고 있을 때 여성 국악인들을 모은 후 과감하게 국극단을 시","link":"https://m.entertain.naver.com/now/article/108/0003263606","retrieved":1725462745501}]}