{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이동진 “‘사랑의 하츄핑’ 평론 안 했더니 ‘비겁핑’이라고…나도 좀 살자” (‘라디오스타’)","contents":"영화평론가 이동진이 ‘비겁핑’이라는 별명이 생긴 비화를 밝혔다. 6일 방송된 MBC ‘라디오스타’에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 장도연은 이동진에게 “최근 생긴 별명 때문에 괴로운 나날을 보내고 있다던데”라고 물었다. 이동진은 “최근에 ‘사랑의 하츄핑’이라는 유아용 영화가 개봉했다. 직업상 모든 영화를 평론해야 하는데 일부러 안 본 건 아니고 봐야 할 영화가 쌓여서 우선순위에서 밀렸다. 그랬더니 사람들이 재미 삼아 ‘왜 하츄핑은 한줄평이나 별점을 주지 않냐’고 집요하게 물어보더라. 내가 ‘부모님들이 되려 펑펑 울고 나오는 영화라던데 가서 펑펑 울까 겁나서 못 간다’고 농담했더니 그때부터 사람들이 핑핑거리기 시작했다”고 토로했다. 이어 “‘한줄핑’, ‘빨간핑’, ‘시진핑’, ‘덩샤오핑’ 등 다 나왔다. 마지막 순간에는 별점을 회피한다고 ‘비겁핑’까지 나왔다. 내가 거기에만 ‘나도 좀 살자’라고 댓글을 달았다. 나도 기회가 되면 볼 예정이다”라고 말했","link":"https://m.entertain.naver.com/now/article/009/0005392289","retrieved":1730905722569},{"title":"김똘똘 “외고 4대천왕 출신, 고1때 익명 아웃팅 당해” 범인 잡고보니 황당(라스)","contents":"크리에이터 김똘똘이 강제 커밍아웃을 하게 된 일화를 공개했다. 11월 6일 방송된 MBC 예능 '라디오스타'(이하 '라스') 888회에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 김똘똘은 외고 4대천왕 출신인 사실을 밝혔다. 다니던 과천외고 옆에 여고가 붙어 있고 매점을 같이 썼는데 여고생들이 구경하는 것은 물론 잘생겼다고 외모 순위도 매겼었다고. 공개된 사진 속 김똘똘은 준수한 외모를 자랑해 눈길을 끌었다. 김똘똘은 당시 빅뱅 탑, 윤두준 닮은꼴로 불렸다고 자랑했다. 이런 김똘똘은 초등학교 4학년 때 성 정체성을 깨닫고 이 악물고 공부를 했다며 \"홍석천 소리 들으며 힘들게 살지 않을까 싶었다. 그때부터 진짜 열심히 공부했다. 언제 불효를 저지를지 모르니 미리 효도를 해자는 생각이었다. 중학교는 반배치 고사 1등으로 입학하고, 저희 부모님이 컴퓨터 공학 쪽이셨다. 컴퓨터 자격증을 많이 따서 그런 스펙들로 성균관대 전자전기공학부에 입학했다. 부모님이 S전자에 들어","link":"https://m.entertain.naver.com/now/article/609/0000917950","retrieved":1730905722571},{"title":"김종민 “11세 연하 여친과 스킨십 엄청나” 애정 과시(신랑수업)","contents":"김종민이 11세 연하 여자친구와의 스킨십을 자랑했다. 11월 6일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 은가은, 박현호 커플이 첫 동반 스케줄을 소화하는 모습이 공개됐다. 평소와 다른 분위기 속에서 박현호와 이동하던 은가은은 “나 긴장해서 그런가, 손이 너무 차다”라고 말했다. 이에 박현호는 자신의 입김으로 은가은의 손을 녹여주며 애정을 과시했다. 영상으로 두 사람 모습을 보던 김종민은 “저런 것 너무 좋다”라고 반응했다. 심진화가 “많이 하시지 않나”라고 묻자, 11살 연하 여자친구와 내년 결혼을 준비 중인 김종민은 “그럼. 엄청나다”라고 자신감 넘치는 모습을 보였다. 김일우는 “엄청난 스킨십은 뭔가. 후배를 위해서 구체적으로 말해달라”라고 장난을 쳤다. 부담을 느낀 김종민은 “계속 이렇게 좀. 막 계속”이라고 말을 더듬은 뒤 “혈액 순환이 잘 되게”라고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000917949","retrieved":1730905722573}]}