{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한혜진 \"스캔들 터지면...\" 서장훈에 공약 걸었다 (연애의 참견)","contents":"한혜진이 서장훈을 포함한 MC들에 스캔들 터질 시 동남아 비즈니스 항공권을 사주겠다고 선언했다. 31일 오후 10시 30분에 방송되는 KBS JOY '연애의 참견' 256회에서는 2024년 마지막 날을 함께한 '연애의 참견' MC들이 2025년도 연애 소식을 기대한다. 한혜진은 “한 명이라도 연애를 시작하면 선물해주자”라고 제안했고, “스캔들이 터지는 날, 동남아 비즈니스 항공권 사주겠다”라고 선언한다. 이에 서장훈은 “확인할 길이 없다”라고 지적하자 “기자님들이 확인시켜줄 것”이라고 말하기도 한다. 다음으로 29살 동갑내기 여자친구와 1년 2개월째 연애 중인 고민남의 사연이 소개된다. 같은 회사 선배였던 여자친구는 제 일이 아님에도 부당한 일에 맞서 할 말을 하던 그녀의 모습이 멋있어 보였고, 고민남의 기획안을 하나하나 지적하는데도 기분이 나쁘기보단 설레기까지 했다. 여기에 고민남의 고백에 “외모가 이상형은 아니다”라면서 솔직하게 말하는 그녀의 성격이 더욱 매력적이라고 느꼈다. 그","link":"https://m.entertain.naver.com/now/article/311/0001811727","retrieved":1735621768797},{"title":"수지 입술 색 어디갔어? 청초한 미모는 여전해","contents":"배우 수지가 화보 촬영 현장에서 다채로운 매력을 선보였다. 소속사 매니지먼트 숲은 12월 24일 공식 소셜 계정에 \"이번 크리스마스 선물은 수지, 걸어다니는 수지 배우는 모든 게 감동이야\"라는 글과 함께 화보 촬영 비하인드 컷을 게재했다. 사진 속 수지는 카메라를 응시하며 다양한 포즈를 취하고 있다. 수지는 블랙 재킷과 청바지를 매치한 캐주얼한 스타일부터 블랙 투피스를 입은 우아한 모습까지 각기 다른 패션을 완벽하게 소화한 모습. 수지의 프로페셔널한 표정과 청초한 미모도 눈길을 끈다. 한편 수지는 넷플릭스 드라마 '다 이루어질지니'에 출연한다. '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 스트레스 제로, 아는 맛 생사여탈 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000937966","retrieved":1735621768798},{"title":"애셋맘 선예, 세월 비껴간 걸그룹 미모 “끝도 없이 예뻐지네” 감탄","contents":"원더걸스 출신 선예가 우아한 미모를 뽐냈다. 선예는 최근 소셜 계정에 별 다른 글 없이 사진을 게재했다. 사진 속 선예는 어깨 한쪽이 노출된 블랙 의상을 입고 다양한 포즈를 취하고 있다. 늘씬한 쇄골 라인과 세월이 비껴간 미모가 감탄을 자아낸다. 이에 누리꾼들은 \"울언니 끝도 없이 예뻐지네 정말\" \"연말 바쁘다 바빠 선예 그래서 오히려 더 좋아\" \"미소가 더 밝아져서 좋다\"고 댓글을 남겼다. 한편, 선예는 지난 2013년 선교사와 결혼해 슬하에 딸 셋을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937965","retrieved":1735621768798},{"title":"정호연, 이동휘와 결별 후 ‘오겜2’ 열혈 응원…독보적 시크美","contents":"배우 정호연이 '오징어 게임2' 흥행을 응원했다. 정호연은 최근 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 정호연은 넷플릭스 오리지널 시리즈 '오징어 게임2' 월드 프리미어 행사 참석을 위해 대기 중이다. 뱅헤어가 매력적인 정호연은 무표정으로 카메라를 응시하며 시크한 매력을 뽐냈다. 시즌1을 통해 월드스타 반열에 오른 정호연이 '오징어 게임2'를 응원하는 모습은 팬들의 흐뭇함을 자아낸다. 한편 정호연은 지난달 9년째 공개 연애를 이어온 배우 이동휘와 결별했다.","link":"https://m.entertain.naver.com/now/article/609/0000937964","retrieved":1735621768808},{"title":"‘무안 출신’ 박나래, 제주항공 참사에 1일 ‘나래식’ 결방 [공식]","contents":"개그우먼 박나래가 '나래식'을 쉬어간다. 웹예능 '나래식' 제작진은 12월 31일 \"이번 주 수요일 업로드 예정이었던 '나래식 EP.16'은 쉬어가겠습니다\"라고 1월 1일 방송 결방을 공지했다. 이어 \"해당 회차의 업로드 일정은 재공지 예정이며, 기다려주신 구독자 여러분들의 너른 양해 부탁드립니다\"라고 당부하며 \"삼가 고인의 명복을 빕니다\"라고 덧붙였다. 이는 29일 발생한 항공기 참사에 대한 애도에 동참하기 위해 결정한 사항이다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이번 항공기 탑승자 181명 중 사망자는 179명, 구조된 생존자는 2명이다. 무안 출신인 박나래는 희생자들에게 애도를 표하며 사랑의열매에 기부하기도 했다. 박나래는 사랑의열매를 통해 “사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”며 “추운 날씨에 현장에서 힘써주시는 모든 분들께도","link":"https://m.entertain.naver.com/now/article/609/0000937963","retrieved":1735621768809},{"title":"\"영탁, 선한 영향력 빛났다♥\"…아이돌차트 선정 `올해를 빛낸 최고의 기부스타` 1위","contents":"가수 영탁이 '올해를 빛낸 최고의 기부스타' 1위로 선정됐다. 31일 아이돌차트에 따르면 영탁은 지난 23일부터 29일까지 아이돌차트에서 진행된 '올해를 빛낸 최고의 기부기타는?' 설문에서 총 투표수 12만9142표 중 3만 8157표(투표율 약 27%)를 획득하며 1위에 올랐다. 2위는 2만9897표(투표율 약 21%)를 획득한 박창근이 차지했다. 이어 방탄소년단 진 1만8282표, 송가인 1만7583표, 이병찬 8161표, 황영웅 7520표, 은가은 6081표, 박지현 3922표, 방탄소년단 지민 2118표, 방탄소년단 슈가 1964표, 양지은 1964표, 방탄소년단 제이홉 958표, 전유진 626표, 홍지윤 435표, 방탄소년단 뷔 418표, 이솔로몬 342표, 하성운 262표, 방탄소년단 정국 238표, 김재환 164표, 장민호 50표 순으로 집계됐다. 설문조사의 결과는 아이돌차트 'POLL' 메뉴에서 확인 가능하다. 현재 '을사년에 가장 큰 사랑을 받을 것 같은 스타는?'","link":"https://m.entertain.naver.com/now/article/029/0002926322","retrieved":1735621768810},{"title":"‘선넘클→돌싱포맨 틈만나면’ 오늘(31일) 예능 대거 결방, 국가애도기간 동참","contents":"오늘(31일) 예능프로그램이 대거 결방한다. 12월 31일 각 방송사 편성표에 따르면 JTBC '한문철의 블랙박스 리뷰', MBC '선을 넘는 클래스', SBS '신발 벗고 돌싱포맨', MBN '현역가왕2', SBS '틈만 나면'은 이날 방송되지 않는다. '한문철의 블랙박스 리뷰'는 오후 8시 50분, '선을 넘는 클래스'와 '신발 벗고 돌싱포맨'은 오후 9시, '현역가왕2'는 오후 10시, '틈만 나면'은 오후 10시 20분 방송될 예정이었으나 제주항공 참사로 인한 국가애도기간이 지정됨에 따라 결방을 결정했다. 해당 프로그램 결방 시간, JTBC에서는 드라마 '옥씨부인전' 재방송, MBC에서는 특선영화 '리바운드', SBS에서는 특집 다큐멘터리 '고래와 나' 3, 4부와 SBS 금토드라마 '나의 완벽한 비서' 완벽 시청 가이드, MBN에서는 '모두의 강연 가치 들어요'가 방송될 예정이다. 한편 29일 무안국제공항에서 발생한 제주항공 여객기 폭발 사고로 인해 179명이 사망했고 2명","link":"https://m.entertain.naver.com/now/article/609/0000937962","retrieved":1735621768810},{"title":"‘사랑은 외나무다리에서’ 전혜진, 유쾌한 맹수아와 작별 “위로와 즐거움 됐길”","contents":"“‘사외다’를 사랑해 주신 시청자분들, 맹수아를 애정해 주신 모든 분께 너무 감사드려요.” 전혜진은 지난 29일 종영한 tvN 토일드라마 ‘사랑은 외나무다리에서’에서 독목고 수학 교사이자 윤지원(정유미)의 절친 맹수아 역을 맡았다. ‘사랑은 외나무다리에서’는 메인 스토리 외에도 소소하고도 일상적인 서브 스토리들로 많은 사랑을 받았다. 극을 채우는 다채로운 인물들 중에서도 전혜진 특유의 유쾌하고 시원한 매력을 덧입힌 맹수아 캐릭터는 유달리 그 활약이 돋보였다. 톡톡 튀는 대사와 행동을 능청스럽고도 노련한 연기로 풀어낸 전혜진은 툭 던지는 대사 한마디로도 웃음을 선사하며 극에 활기를 더했다. 더불어, 집안의 기둥이란 이유로 더욱 가벼운 연애를 선호하던 맹수아가 조금 더 깊은 사랑을 하게 되는 변화의 과정 또한 유려하게 그려내며 극에 로맨스 한 스푼을 더해 로맨틱 코미디의 맛을 살리는 데 일조했다. ▲이하 ‘사랑은 외나무다리에서’ 전혜진의 일문일답 Q. ‘사랑은 외나무다리에서’ 종영 소감","link":"https://m.entertain.naver.com/now/article/396/0000696941","retrieved":1735621768811},{"title":"중국이 또…서경덕 교수 “‘오겜2’ 불법시청, 당국이 나서야”","contents":"'오징어게임2'에 관한 더우반 리뷰 화면. 서경덕 교수 제공. 전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 '오징어게임2'가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 '오징어게임2'의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만 여 건의 리뷰가 버젓이 남겨져 있다. 서경덕 성신여대 교수는 \"'오징어게임1'이 공개될 때도 그러더니 중국 내에서는 '도둑시청'이 이제는 일상이 된 상황\"이라며 \"어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다\"고 지적했다. 특히 서 교수는 \"지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제\"라고 비판했다. 이에 대해 서 교수는 \"이제부터라도 중국 당국이 적극적으로 나서야 할 때\"라고 밝혔다. 지난 베이징 동계 올림픽 당시 올림픽 마스코트인 '빙둔둔'에 관한 지적재산권 보호 및 불","link":"https://m.entertain.naver.com/now/article/396/0000696939","retrieved":1735621768813},{"title":"손태진 먹먹 “무대 서는 게 맞을지 고민” 광주콘서 제주항공 참사 애도","contents":"가수 손태진이 제주항공 참사와 관련된 심경을 전했다. 손태진은 12월 29일 광주 김대중컨벤션센터에서 열린 콘서트 '더 쇼케이스'에서 \"오늘 안타까운 소식이 있었다. 사실 오전에 뉴스를 보고, 제가 무대에 서는게 맞을지 고민을 참 많이 했다\"며 깊은 애도를 표했다. 그러면서 손태진은 \"정말 어떤 말로도 슬픔과 무거운 마음들을 위로할 수 없겠지만, 희생자분들과 유가족 분들께 이렇게나마 애도의 말씀을 전한다\"고 진심 어린 추모의 말을 전했다. 한편 지난 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기는 전남 무안국제공항 활주로로 동체 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 1월 4일까지 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937960","retrieved":1735621768814},{"title":"'제39회 골든디스크어워즈', 생방송·레드카펫 취소 \"녹화방송 대체\"","contents":"'제39회 골든디스크어워즈'가 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화방송으로 대체한다. 오늘(31일) '골든디스크어워즈' 측은 \"큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 25년 1월 4일과 5일 예정돼 있던 생방송은 녹화방송으로 대체할 예정이며, 방송일은 추후 안내해 드리겠다\"고 공지했다. 레드카펫 일정도 취소됐다. '골든디스크어워즈' 측은 \"같은 날 진행 예정된 레드카펫 일정은 취소되며, 이로 인한 티켓 조정 등 구체적인 사항은 티켓 구매처를 통해 별도로 안내될 예정\"이라도 알렸다. 이어 \"희생자분들의 명복을 빌며, 가족분들께도 진심을 담아 깊은 위로의 마음을 전한다\"라며 애도 글을 덧붙였다. '골든디스크어워즈'는 2025년 1월 4일과 5일 양일간 일본 후쿠오카 페이페이돔에서 열린다. [사진 = 39회 골든디스크어워즈] * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002134645","retrieved":1735621768815},{"title":"알리, 광주 공연 취소→제주항공 참사 희생자 분향소 찾는다 \"가족들과 함께\"[전문]","contents":"제주항공 여객기 참사 추모의 뜻으로 공연을 취소했던 가수 알리가 광주 분향소를 찾는다. 알리는 31일 개인 계정에 \"저는 가족들과 함께 광주 분향소로 간다\"라며 \"원래 계획은 광주에서 12월 31일 공연 후 하룻밤을 자고 1월 1일 가족들과 엄마 고향을 둘러보고 서울로 올라오는 일정이었다. 40년동안 한 번도 함께 내려와 본 적 없어서 이번 기회에 자리를 만들어 보았었다\"고 밝혔다. 이어 알리는 \"그러나 국가애도기간이기에 공연을 취소하였고 서울에 있을까 싶었으나, 우리 가족이 서로에게 또 언제 이런 기회가 허락될까 점점 세월을 먹어가는 부모님 생각에 미루고 싶지 않아 고심 끝에 내려가기로 결정했다\"라며 \"또한 그 곳에서 공연을 하려고 했던 사람으로서 의미를 되새기며 마무리를 하려 한다\"고 했다. 알리는 \"아마 비행기에 오르셨던 분들 또한 가족들과의 추억이 필요한, 어렵게 시간 내어 여행길에 오른 분들이실 것\"이라며 \"그리고 저의 공연에 오시려 했던 관객 분들 또한 어렵게 시간 맞추어","link":"https://m.entertain.naver.com/now/article/477/0000528194","retrieved":1735621768817},{"title":"SBS '돌싱포맨'·'틈만나면' 31일 결방…제주항공 참사 여파","contents":"SBS가 연예대상에 이어 예능 프로그램을 결방하고 제주항공 여객기 참사 희생자 애도에 동참한다. SBS는 공식 사회관계망서비스(SNS)를 통해 31일 방송 편성 변경에 대해 공지했다. SBS는 31일 방송 예정이었던 ‘2024 SBS 연예대상’ 결방을 결정했다. 기존 해당 시간대에 방송됐던 예능 ‘돌싱포맨’과 ‘틈만나면,’ 또한 재편성없이 결방한다. 대신에 오후 9시에는 새 금토드라마 ‘나의 완벽한 비서’ 완벽 시청 가이드를 방송한다. 이후에는 특집 다큐 ‘고래와 나’ 3, 4부를 선보인다. 새해 첫날인 1월 1일 0시에는 ‘꼬리에 꼬리를 무는 그날 이야기’가 재방송된다. 지난 30일에도 SBS는 ‘생활의 달인’과 ‘동상이몽2’를 결방하고 ‘나의 완벽한 비서’ 완벽 시청 가이드, 특집 다큐 ‘고래와 나’ 1, 2부와 ‘나이트 라인’ 등을 방송한 바 있다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로","link":"https://m.entertain.naver.com/now/article/018/0005916259","retrieved":1735621768819},{"title":"‘환승연애2’ 이나연, 제주항공 여객기 참사 피해 지원차 1천만 원 기부","contents":"‘환승연애2’ 출연자인 스포츠 아나운서 이나연이 제주항공 여객기 참사 피해 지원을 위한 성금을 기부했다. 이나연은 31일 자신의 SNS에 “2024년 마지막 날”이라며 “예년과 다르게 무거운 마음이다”라고 밝혔다. 이어 이나연은 “구호활동에 조금이나마 도움이 되길 바라며 마음 깊이 애도의 마음을 전한다”고 덧붙였다. 이나연이 공개한 사진에 따르면 그는 제주항공 여객기 사고 피해 지원을 위해 대한적십자사에 1000만 원을 기부했다. 이나연은 티빙 연애 리얼리티 프로그램 ‘환승연애2’에 전 남자친구인 아이스하키 선수 남희두와 함께 출연했다. 두 사람은 현재 공개 열애 중이다. 소방당국에 따르면 지난 29일 오전 9시 3분께 181명이 탑승한 방콕발 무안행 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고를 당했다. 여객기에는 승객 175명, 승무원 6명이 탑승해 있었는데 승객 175명, 승무원 4명 사망, 생존자 2명(승무원)으로 집계됐다. 제주항공 7C2216편은 랜딩기","link":"https://m.entertain.naver.com/now/article/009/0005421961","retrieved":1735621768820},{"title":"\"시상식 없는 31일 처음\"…지상파 3사 대상 없다, '애도 동참' 전면 취소 [종합]","contents":"2024년의 마지막 날 31일, 제주항공 여객기 참사 여파로 지상파 3사 연말 시상식이 전면 취소됐다. 사상초유의 지상파 연말 시상식 결방, 올해 각 방송사의 대상 수상소감을 만나볼 수 없게됐다. 지난 29일 국가적 참사가 발생했다. 제주항공 여객기 참사로 인해 이 사고로 승객 175명 전원과 조종사·객실 승무원 각 2명 등 179명이 현장에서 사망했다. 국내 항공기 사고 역대 3번째로 많은 희생자를 남겼다. 이에 내달 4일까지 국가애도기간이 지정됨에 따라 연예계는 영화, 방송, 가요 불문 전방위 올스톱됐고, 모든 일정을 변경하고 있다. 31일, 연말 축제 분위기 속에서 카운트다운을 세며 한해를 마무리하던 연말 시상식은 모습을 감췄다. 방송 3사는 행사를 취소하거나 녹화방송으로 대체했다. 한해의 마지막 날, 무거운 분위기 속에서 추모를 이어가겠다는 뜻을 밝혔다. SBS는 '연예대상', KBS는 '연기대상', MBC는 '가요대제전'이 진행될 예정이었으나, SBS는 31일 생방송 및 녹","link":"https://m.entertain.naver.com/now/article/311/0001811722","retrieved":1735621768822},{"title":"코인 주식으로 3억 결혼자금 날린 연인‥김숙 대노 “다 너 때문”(연참)","contents":"김숙이 주식 투자와 코인에 중독된 고민녀 남자친구에 분노했다. 12월 31일 방송되는 KBS JOY '연애의 참견' 256회에서는 결혼 준비 중 주식과 코인을 안 하겠다는 약속을 번복하는 동갑내기 남자친구와 결혼하는 게 맞을지, 차라리 싱글맘을 선택하는 게 나을지 고민하는 고민녀의 사연이 소개된다. 돈이 전부는 아니지만 돈 때문에 허덕이는 결혼생활은 하고 싶지 않았던 고민녀. 그런데 혼전임신으로 앞당겨진 결혼 때문에 신혼집도 결혼 예산도 줄여야 하는 상황이 막막하기만 했다. 심지어 아버지의 사업에 위기가 닥쳤지만 모아둔 결혼자금으로 아버지를 도와드리자는 남자친구의 제안으로 위기를 넘기게 됐다. 그러던 어느 날, 갑자기 인센티브를 받았다며 값비싼 선물을 사 오고, 좋은 레스토랑을 찾아 데이트를 하며 좋은 시간을 보내는데 남자친구의 상황이 좋아졌다니 안심이 되면서도 한편으론 이렇게 돈을 써도 되나 싶기도 했다. 그러언 중 고민녀는 우연히 남자친구가 주변에 돈을 빌리고 다닌다는 얘기를 전","link":"https://m.entertain.naver.com/now/article/609/0000937958","retrieved":1735621768824},{"title":"'어린 주지훈' 홍민기 \"좋은 기회 주신 감독님께 감사\" (사외다)","contents":"배우 홍민기가 ‘사랑은 외나무다리에서’ 종영 소감을 전했다. tvN ‘사랑은 외나무다리에서’는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미)이 18년 만에 재회하면서 펼쳐지는 로맨스 드라마다. 배우들의 연기와 달콤 쌉쌀한 로맨스로 연일 화제를 모은 가운데 극중 석지원의 어린 시절을 연기한 배우 홍민기가 종영을 맞아 소감을 전했다. 홍민기는 “그동안 ’사랑은 외나무다리에서‘를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드린다\"면서 \"지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었다\"고 말했다. 더불어 \"좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전하고 싶다”며 감사 인사를 전했다. 홍민기는 만찢남 비주얼의 어린 석지원으로 등장해 어린 윤지원(오예주)과의 극강의 티키타카로 앙숙 케미부터 달달 설렘 케미를 보여줬다. 성적을 두고 서로 경쟁하는 모습으로 웃음을 안기는가 하면, 학생회 안에서 불꽃튀는 의견 대립으로","link":"https://m.entertain.naver.com/now/article/311/0001811720","retrieved":1735621768825},{"title":"차예련 \"주상욱, 공감 안 해줘… 너무 외로웠다\" ('4인용 식탁')","contents":"배우 차예련이 주상욱 때문에 속상했던 경험에 대해 이야기했다. 지난 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 노희영 차예련 주상욱 김미경이 한자리에 모였다. 차예련은 주상욱과 8년째 같이 살고 있다고 알렸다. 이어 \"어떤 날에는 너무 힘들다. 남편이 공감을 못 해준다. 너무 외롭다\"고 털어놨다. 그는 \"(연애 시절) 데이트할 때도 좋은 레스토랑에 가본 적이 없다. 처음에는 '나를 시험하나?'라는 생각이 들었다. 맨날 삼겹살에 소주만 먹였다. 그런데 4개월 만에 '이 사람이 좋은 레스토랑을 진짜 모르는구나'라고 알게 됐다\"고 밝혔다. 그러면서도 주상욱이 무던하게 해줬던 말들이 큰 힘이 됐다고 했다. 차예련은 \"(우울감에) 동굴에 들어가려고 하면 '밥이나 해' '청소해'라고 한다\"면서 너스레를 떨었고, 주상욱은 \"운 다음에 달래줄 생각하지 말고 들어준 후에 울기 직전에 (감정을) 잘라야 한다\"고 전했다. 두 사람은 서로의 차이를 인정하면서 신뢰하는 모습을 보였다. 한편","link":"https://m.entertain.naver.com/now/article/469/0000841552","retrieved":1735621768829},{"title":"55세 득녀 양준혁, 기럭지+음악 재능 유전자 딸 “미래의 아이유” 자랑(양신양준혁)","contents":"야구선수 양준혁이 딸 자랑에 나섰다. 최근 '양신 양준혁' 채널에는 \"팔팔이와 엄마는 잘 지내고 있습니다\"라는 제목의 영상이 업로드 됐다. 공개된 영상 속 양준혁과 아내 박현선은 조리원으로 갈 준비를 했다. 박현선은 “팔팔이 데리고 산후조리원으로 간다. 병원에 5박 6일 있었다. 너무 잘 쉬었다. 너무 좋더라. 밥도 맛있고 친절하다”며 “아기를 많이 못봐서 기대 된다. 산후조리원 가면 실컷 볼거다”라고 즐거워 했다. 양준혁도 \"신생아실에서 애기 데리고 조리원으로 가는거다. 애기 별로 못봤지 않나\"라고 물었고, 박현선은 \"그래서 기대된다. 가면서 실컷 볼것\"이라고 기대했다. 이어 부부는 조리원에 도착했다. 아이를 본 조리원 직원은 신생아 팔팔이에 키가 크다고 감탄했다. 이에 양준혁은 “다리가 좀 길다”라며 자랑했다. 뿐만 아니라 \"키가 엄청 크겠네. 손도 피아니스트 되겠다. 손도 크다. 또 (비주얼이) 좀 연예인 쪽 같다. 코는 아빠 좀 닮았다“라는 칭찬이 이어졌다. 직원은 박현선이","link":"https://m.entertain.naver.com/now/article/609/0000937957","retrieved":1735621768831},{"title":"효민, 초미니+롱부츠로 뽐낸 명품 각선미…물오른 미모까지","contents":"그룹 티아라 출신 효민이 근황을 전했다. 효민은 최근 자신의 소셜미디어에 \"덕분에 2024년 마무리 대행복\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 효민은 리본이 잔뜩 달린 민소매 상의에 프릴 스커트를 입고 각선미를 뽐냈다. 효민은 작은 얼굴 속 뚜렷한 이목구비를 자랑했다. 화려한 액세서리보다 빛나는 효민의 여신 미모가 감탄을 자아낸다. 이를 본 허영지는 \"큐티 뷰티풀 다해요\", 미주는 \"아우 이뻐\"라고 댓글을 남기며 효민을 향한 애정을 드러냈다. 한편 효민은 지난 2009년 티아라의 멤버로 데뷔했다. 티아라 멤버들은 최근 MBN 예능 '가보자GO' 시즌3에 출연한 MBK엔터테인먼트 김광수 대표가 '티아라 왕따 사건'을 언급해 12년 만에 논란을 재조명받고 있다. 방송 후 류화영은 \"내가 왕따 당했던 것은 사실이다. 기존 티아라 멤버들이 저에게 폭행과 더불어 수많은 폭언을 일삼았다\"고 주장했으며, 티아라 멤버들은 해당 논란에 침묵 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000937956","retrieved":1735621768832},{"title":"송중기X이희준 '살롱드립2'도 결방 \"양해 부탁드린다\"[공식]","contents":"'살롱드립2'가 결방된다. 채널TEO는 31일 \"금일(31일) 공개 예정이었던 '살롱드립2' - 송중기&amp;이희준 편은 결방합니다. 해당 회차는 1/7 (화) 오후 6시 공개 예정입니다. 시청자 분들의 너른 양해 부탁드립니다\"라고 전했다. 이어 \"삼가 고인의 명복을 빕니다\"라고 덧붙였다. 송중기와 이희준은 최근 영화 '보고타' 개봉과 함께 각종 유튜브 및 예능 프로그램에서 홍보 활동에 나서고 있던 상황. 그러나 국가적인 추모 분위기에 동참하고자 촬영분 공개를 연기하기로 결정한 것으로 보인다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙 중 추락 사고를 당했다. 해당 항공기에는 승무원 6명과 탑승객 175명 등 총 181명이 탑승했으며, 수색 초기 기체 후미에서 구조된 승무원 2명을 제외하고 179명 전원이 사망했다. 오는 4일까지 7일간 국가 애도기간으로 지정됐으며, 연예계에서는 3사 연말 시상식과 각종 행사들이 취소되고 예능","link":"https://m.entertain.naver.com/now/article/477/0000528193","retrieved":1735621768838},{"title":"‘치과의사♥’ 이윤지, 애둘맘 믿기지 않는 군살 제로 몸매…수영복 자태 깜짝","contents":"배우 이윤지가 자기관리 철저한 몸매로 눈길을 끌었다. 최근 이윤지는 소셜 계정에 \"잠깐 개인 너른하늘에 럭키라쏘를 외치며 달려나간 바다. 우리 잔뜩 힐링하고 가자ㅡ 고마워내여행메이트들\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 가족들과 여행에 나선 이윤지가 그려졌다. 폭풍성장한 두 딸과 물놀이를 즐기는 이윤지의 모습이 눈길을 잡는다. 특히 이윤지는 군살 없는 몸매를 자랑했다. 평소 필라테스 등 운동에 열중한, 이윤지의 자기관리가 돋보였다. 한편 이윤지는 지난 2014년 치과의사와 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937955","retrieved":1735621768838},{"title":"‘살롱드립2’ 송중기&이희준편 오늘 결방","contents":"오늘(31일) 공개 예정이었던 ‘살롱드립2’ 송중기&amp;이희준 편이 제주항공 여객기 참사로 인해 결방한다. 유튜브 TEO(테오) 측은 “금일(31일) 공개 예정이었던 &lt;살롱드립2&gt; - 송중기&amp;이희준 편은 결방한다. 해당 회차는 1/7 (화) 오후 6시 공개 예정이다. 시청자 분들의 너른 양해 부탁드린다”며 결방 소식을 알렸다. 이어 “삼가 고인의 명복을 빈다”며 애도를 표했다. 31일 공개 예정이었던 ‘살롱드립2’에는 영화 ‘보고타 : 마지막 기회의 땅’의 두 주연 배우 송중기와 이희준이 출연을 앞두고 있었다. 같은 날 SBS 파워FM ‘박하선의 씨네타운’ 또한 출연 예정이었지만 취소됐다. 이외에도 1월 1일 진행 예정이었던 ‘보고타’ 무대인사도 부득이하게 취소됐다. 이에 플러스엠 엔터테인먼트는 공식 인스타그램을 통해 “참석을 예정하셨던 분들의 너른 양해 부탁드린다. 티켓 취소 관련 사항은 극장에서 별도 안내 드릴 예정”이라고 밝혔다. 영화 ‘보고타’는 시사회, 무대인사, 홍보 없이 3","link":"https://m.entertain.naver.com/now/article/144/0001009918","retrieved":1735621768839},{"title":"'더 시즌즈', 제주항공 참사 애도 위해 공개녹화 취소→결방","contents":"무안공항 제주항공 여객기 참사 희생자 애도를 위해 '더 시즌즈'도 녹화와 방송을 한 주 쉬어간다. 지난 30일 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 '더 시즌즈') 측은 \"국가 애도 기간 선포로 인해, 부득이하게 31일 예정되었던 녹화가 취소됐음을 알려드린다\"라고 전했다. 이어 '더 시즌즈' 측은 \"1월 3일 (방송은) 국가애도기간에 따라 결방 예정\"이라며 \"시청자 여러분의 양해 부탁드린다\"라고 덧붙였다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 대형 참사로 인해 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 오는 4일 자정까지 7일간 국가 애도 기간으로 지정하겠다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007996296","retrieved":1735621768841},{"title":"황정음, 고의적 탈세 없다 해명 속 달달 데이트…밝은 미소 포착","contents":"배우 황정음이 밝은 미소로 근황을 전했다. 황정음은 최근 개인 소셜미디어에 \"세빈언니랑 데뚜\"라는 글과 함께 사진을 게시했다. 공개된 사진에는 즐겁게 저녁 시간을 보내는 황정음이 담겼다. 윤세아는 \"담엔 꼭 함께해\"라고 댓글을 달아 훈훈함을 더하기도 했다. 한편 황정음은 지난 2016년 골프선수 출신 이영돈과 결혼해 두 아들을 품에 안았다. 현재 이혼 소송 중인 황정음은 지난 7월 농구선수 김종규와 열애 사실을 인정하기도 했으나 2주 만에 초고속 결별했다. 현재 SBS Plus, E채널 예능 프로그램 '솔로라서' 고정 MC를 맡고 있다. 최근 황정음은 고강도 세무조사를 받았다는 보도 속 \"고의적인 탈세나 미납 등 불미스러운 일 없었다\"고 밝혔다. 소속사 와이원엔터테인먼트는 12월 30일 황정음이 국세청으로부터 고강도 세무조사를 받았다는 보도와 관련, \"2023년 국세청의 세무조사에 임했고 세무당국과 세무사간 조율 과정에서 해석에 관한 의견 차이로 발생한 추가 세금을 납부했다\"고 밝혔","link":"https://m.entertain.naver.com/now/article/609/0000937953","retrieved":1735621768843},{"title":"\"50년 전 헤어진 母 찾아라\" ...의뢰인 사연에 마음 울렸다 (영업비밀)[종합]","contents":"50년 전 헤어진 엄마를 찾아 미국에서 온 한 의뢰인이 나타났다. 30일 채널 A '탐정들의 영업비밀' 41회에서는 50년 전 헤어진 친어머니를 찾으려 한다는 한 의뢰인 박인구 씨가 등장했다. 의뢰인은 중학교 시절 아버지로부터 현재 키우주고 계시는 어머니가 친어머니가 아니라는 이야기를 들었다고 말했다. 이후 지난해 7월 아버지가 돌아가시기 전 유언으로 '어머니를 찾아라'라는 말을 남겼고, 이에 친어머니를 찾고자 한다는 사연이다. 다행히 의뢰인의 아버지는 50년이라는 세월이 흘렀지만 여전히 친어머니의 사진을 보관하고 있었다. 이뿐만 아니라 친어머니 생년월일 및 거주지나 친어머니의 가족관계 등에 관해서도 상세히 기록하고 있었다. 이렇게 애틋한 아버지의 사랑에도 친어머니와 이별하게 됐던 이유는 '친어머니 집안의 반대' 때문이었다. 당시 아버지가 사업에 실패해 어려움을 겪던 시기에 어머니를 만나 사랑에 빠졌고, 결혼을 하고자 했으나 친어머니 가족들의 반대가 있었다고 한다. 그러던 중 의뢰인","link":"https://m.entertain.naver.com/now/article/311/0001811715","retrieved":1735621768844},{"title":"출산 이후 불어난 살, 안 빠진 이유 있었네…20kg 감량 비결 뭐길래('김원희의 원더랜드')","contents":"출산 이후 불어난 살로 고민하는 의뢰인에게 전문의들이 날카로운 지적을 쏟아낸다. 31일 저녁 SBS '건강테크! 김원희의 원더랜드' 7회에서는 뱃살로 인한 내장지방과 고혈압 때문에 고통받고 있는 의뢰인과 다이어트를 통해 이를 극복한 성공자의 사연이 공개된다. 18년 전, 출산 이후 불어난 살 때문에 고민이 많은 의뢰인. 특히 뱃살이 빠지지 않아 검사를 받아보니 근육보다 내장지방이 상당히 많다는 진단을 받았는데, 결국 이러한 문제들로 다니던 회사를 그만두고 소득까지 눈에 띄게 감소하는 결과를 초래했다. 그녀의 현재 건강 자산은 무려 –5억 1천만 원이 넘는 것으로 추산돼 출연진 모두를 충격에 빠트렸다. 이날 방송에서는 그녀의 일상을 살펴보며 이러한 원인에 대한 전문의들의 날카로운 지적과 해결 방안이 제시될 예정이다. 의뢰인과 반대로 임신 후 체중이 20kg이나 증가하면서 몸 곳곳에 문제가 발생했지만 1년 만에 피트니스 대회에도 출전할 만큼 다이어트에 성공한 건강 자산 성공인","link":"https://m.entertain.naver.com/now/article/312/0000694859","retrieved":1735621768846},{"title":"선우은숙 며느리 최선정 1억 기부, 여객기 참사 속 “제 자리에서 할 수 있는 일”","contents":"배우 선우은숙의 며느리 최선정이 기부에 나섰다. 최선정은 최근 자신의 소셜미디어를 통해 \"저에게는 저도 모르게 하게 되는, 늘 같은 기도 제목이 있어요. 하나님, 하나님의 손길이 필요한 곳에 저를 사용해주세요. 은혜의 통로로 쓰임 받게 해주세요\"라고 입을 열었다. 이어 그는 \"가족들과 따뜻한 시간을 보내야 할 이 시기에 안타까운 사고로 인해 고통 중에 있을 모든 분들을 생각하면 감히 상상조차 하기 어려워 말 한마디 위로도 쉽게 나오지 않을 만큼 가슴이 저려옵니다\"라며 최근 일어난 여객기 참사에 대한 먹먹한 심경을 전했다. 최선정은 \"그럼에도 우리는 일상을 보내고, 해야만 하는 일들을 하며 2024년의 마지막 오늘도 그렇게 지나가겠죠. 저는 어제 제 자리에서 지금 할 수 있는 게 무엇이 있을지 고민하다 한국 백혈병 어린이 재단에 다녀왔습니다\"라며 소아암 어린이 후원금 1억 기부를 알렸다. 그는 \" 보험이 적용되지 않는 값 비싼 비급여 약제부터 시작해 고액의 치료비와 치료 부대 비용으로","link":"https://m.entertain.naver.com/now/article/609/0000937952","retrieved":1735621768848},{"title":"‘장제원 아들’ 노엘, 윤석열 체포영장 발부에 난데없는 욕설 “역겹다”","contents":"래퍼 노엘(본명 장용준)이 윤석열 체포영장 발부 기사에 난데없는 욕설을 퍼부었다. 노엘은 12월 31일 윤석열 체포영장 발부 관련 뉴스를 전한 한 매체 공식 소셜미디어 계정 댓글창에 \"진짜 역겹다\", \"페이지 닫아라\", \"XXX\"(욕설), \"다채로운 선동과 리짜이밍\" 등 댓글을 게재했다. 리짜이밍은 더불어민주당 이재명 대표 이름을 중국식으로 표현한 것으로 이재명을 비난하는 반대 세력들의 조롱에 해당한다. 고위공직자범죄수사처는 이날 오전 내란 혐의를 받고 있는 윤석열에 대해 체포영장을 발부했다. 체포영장에 적시된 윤석열의 죄목은 '내란 수괴'다. 이번 체포영장은 내년 1월 6일까지 유효하다. 집행될 시 윤석열은 서울구치소에 구금될 가능성이 높다. 노엘은 전(前) 국민의 힘 의원 장제원 아들이다. 장제원은 윤석열이 대통령 당선인 시절 비서실장을 역임했다. 한편 노엘은 2019년 면허 취소에 해당하는 혈중 알코올 농도 상태로 차를 몰아 오토바이와 충돌하는 사고를 일으켰다. 당시 특정범죄가","link":"https://m.entertain.naver.com/now/article/609/0000937951","retrieved":1735621768850},{"title":"하연수, 日 훈남 배우와 오붓한 데이트 “생일 챙겨주는 내 친구”","contents":"배우 하연수가 근황을 공개했다. 하연수는 12월 29일 자신의 소셜미디어에 \"두 달 지났지만 생일 챙겨주는 내 친구\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 하연수는 절친한 일본 배우 미츠 사토시와 데이트 중인 모습. 미츠 사토시는 생일을 맞은 하연수를 위해 꽃다발과 선물을 전한 것으로 보여 훈훈함을 자아낸다. 하연수와 미츠 사토시는 일본 NHK 드라마 '호랑이에게 날개'를 통해 인연을 맺었다. 한편 하연수는 지난 2022년 돌연 포털사이트 프로필을 삭제하고 일본 유학을 떠났다. 한국 연예계 은퇴설까지 불거졌던 하연수는 최근 MBC '라디오스타'에 출연해 \"제가 눈에 띄는 걸 싫어한다. 그래서 프로필을 지웠다. 가벼운 마음으로 지웠는데 난리가 났다\"며 \"일본 소속사와 계약이 종료돼서 한국 회사를 구하고 있다. 한국 회사에서 같이 복구를 해줄 사람을 구한다\"고 연예계 복귀를 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000937950","retrieved":1735618244690},{"title":"‘오징어게임2’ 장재호, 얼굴 드러낸 빌런병정 눈도장","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일(목) 공개된 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 ‘빌런","link":"https://m.entertain.naver.com/now/article/144/0001009915","retrieved":1735618244690},{"title":"'골든디스크', 생방송·레드카펫 취소…\"애도 뜻 나누고자\"","contents":"녹화방송으로 대체…방송일 추후 안내 '골든디스크어워즈'가 제주항공 여객기 참사 희생자들을 추모하기 위해 생방송을 취소한다. '골든디스크어워즈' 사무국은 31일 \"큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 오는 2025년 1월 4일과 5일 예정돼 있던 '제39회 골든디스크어워즈' 생방송은 녹화방송으로 대체할 예정\"이라며 \"방송일은 추후 안내해 드리겠다\"고 알렸다. 이어 \"같은 날 진행 예정된 레드카펫 일정은 취소되며 이로 인한 티켓 조정 등 구체적인 사항은 티켓 구매처를 통해 별도로 안내될 예정이다\"라고 설명했다. 그러면서 \"희생자분들의 명복을 빌며 가족분들께도 진심을 담아 깊은 위로의 마음 전한다\"고 강조했다. 앞서 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌, 반파되며 불길에 휩싸이는 사고가 발생했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무원 2명을 제외한 179명이 사망했다. 정부는 2","link":"https://m.entertain.naver.com/now/article/629/0000352582","retrieved":1735618244690},{"title":"오겜2 ‘영희’ 앞에서 셀카 찍는 외국인 관광객 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937948","retrieved":1735618244690},{"title":"오징어게임2 ‘영희’ 대형조형물, 2024년 마지막 날 차분함 속에 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937947","retrieved":1735618244697},{"title":"2024년 마지막 날 시선 끄는 오징어게임2 ‘영희’ [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937946","retrieved":1735618244700},{"title":"윤상현, 고현정에 이혼 통보...\"가족 생각 없이 혼자만 달려가\" ('나미브')","contents":"드라마 '나미브'에서 배우 고현정이 아들이 교통사고를 당한 후 남편 윤상현에게 이혼 통보를 받은 것이 드러났다. 30일 방송된 지니 TV 오리널 드라마 '나미브' 3회에서 심준석(윤상현 분)은 강수현(고현정 분)에게 이혼을 요구한 이유를 밝힌다. 이날 강수현은 그의 친구 홍정화(김현숙 분)를 찾아간다. 홍정화는 \"이혼? 심준석이 그러냐. 징하다 징해. 진우가 제 자식이기만 하냐. 네 상처는 생각도 안 하는 거잖아. 저는 네 탓이라고 할 수 있지, 넌 누구 탓도 못하잖아\"라고 분노를 표출했다. 이에 강수현은 \"내가 잘못했다. 내가 그렇게 만들었다\"라며 일에 몰두하느라 아들을 신경을 쓰지 못하는 사이 아들 심진우(이진우 분)가 교통사고를 당해 청력을 잃었다고 고백했다. 남편 심준석은 아들의 교통사고로 인해 강수현에게 크게 분노했고 급기야 이혼 요구까지 한 것이다. 강수현이 죄책감에 빠져있자 홍정화는 \"너 죄인처럼 살지 마라. 너 진우 다치고 해볼 것 다 해봤다 .미국까지 다녀오고, 치료","link":"https://m.entertain.naver.com/now/article/213/0001322476","retrieved":1735618244702},{"title":"이창호, 알고보니 법인 대표 “직원보다 월급 적어” 곽범 폭로에 당황 (관상학개론)","contents":"개그맨 이창호가 법인 대표라고 고백했다. 최근 '티티 스튜디오'에는 '전생에 기생♥기생수? 뼛속까지 개그맨 곽범 &amp; 이창호 ㅣ 관상학개론 EP. 03'라는 제목의 영상이 게재됐다. 각종 부캐로 많은 사랑을 받고 있는 이창호는 법인을 소유 중이라고 밝혔다. 이창호는 연매출을 묻자 \"제 월급으로, 제가 버는 수익으로 회사가 돌아간다\"고 전했고, 곽범은 \"저번달에는 직원이 창호보다 더 많이 가져갔다\"고 폭로했다. \"저는 쉬면 안 된다\"고 맞장구친 이창호는 \"간식으로 나온 떡도 남으면 싸갈 거다. 직원들 갖다줘야 한다. 그래서 오자마자 먹은 것\"이라고 농담해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000937945","retrieved":1735618244704},{"title":"‘이말꼭’ 마지막회, 김정영의 공감, 눈물 그리고 위로","contents":"김정영이 tvN ‘이 말을 꼭 하고 싶었어요’에서 공감 가득 사연 전달자로 활약을 펼쳤다. 지난 30일 방송된 tvN ‘이 말을 꼭 하고 싶었어요’(이하 ‘이말꼭’) 마지막 회에 출연한 김정영은 태안 저수지 살인 사건에 대한 사연을 전달했다. 김정영은 진심이 담긴 목소리와 공감을 불러일으키는 눈빛과 표정으로 딸을 죽인 범인을 쫓는 어머니의 이야기를 차근차근 풀어나갔다. 피해자가 실종된 직후 혼자 출국한 사위의 행적을 설명하던 중, 800미터 거리를 차로 50분 걸렸다는 사실에 의문을 표하던 김정영은 실제 운전 소요 시간이 1분이라는 점과 근처 저수지가 있다는 상황을 찬찬히 설명했다. 결국 수색 끝에 저수지에서 피해자가 발견되었다는 결과에 김정영은 말을 잇지 못했다. 동남아 여러 국가를 돌아다니던 사위는 필리핀에서 잡혔고 이후 탈옥까지 하자 김정영은 그 이유를 이해해보려 했다. 그러나 다시 잡힌 사위가 아내를 죽이지 않았다는 주장을 펼치자 결백한데 해외로 왜 도망갔냐며 의심의 눈초리를","link":"https://m.entertain.naver.com/now/article/144/0001009910","retrieved":1735618244716},{"title":"광화문 광장에 설치된 ‘오징어게임2’ 조형물 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937944","retrieved":1735618244716},{"title":"‘알몸 AV 사진 빛삭’ 박성훈, 하루만 팔로워 10만↑‥‘오겜2’ 관심 속 망신살","contents":"일본 음란물 사진을 게재했다가 논란이 된 배우 박성훈의 소셜미디어 팔로우가 빠른 속도로 늘고 있다. 박성훈의 소셜미디어는 지난 12월 30일 ‘오징어게임2’ 콘셉트 AV의 표지를 올리기 전 팔로우가 약 184만 명이었으나, 31일 오후 12시 기준 약 195만 명으로 하루만에 10만 명 정도가 늘었다. 이는 지난 26일(한국 시간) 전 세계 공개된 넷플릭스 오리지널 ‘오징어게임2’ 글로벌 시청자들의 관심이 이어진 영향으로 보인다. 박성훈은 ‘오징어게임2’에서 성확정 수술을 마치기 위해 돈이 필요한 트렌스젠더 120번 ‘현주’ 역을 맡았다. 전 세계 관심이 집중된 상황에서 박성훈은 스스로 찬물을 끼얹었다. 박성훈은 30일 자신의 소셜미디어에 ‘오징어게임’ 콘셉트 AV 표지를 올렸다. 해당 사진에는 여성의 신체가 적나라하게 담겼고, 박성훈은 게시물을 1분여만에 삭제했으나 온라인 커뮤니티와 소셜미디어에 빠르게 확산됐다. 이와 관련해 박성훈 소속사 BH엔터테인먼트 측은 “박성훈 씨의 소셜미","link":"https://m.entertain.naver.com/now/article/609/0000937943","retrieved":1735618244716},{"title":"판사와 결혼→임신 겹경사 전했는데‥최연청, 홀로서기","contents":"배우 최연청과 씨제스 스튜디오의 전속 계약이 만료됐다. 씨제스 스튜디오는 12월 30일 공식 소셜 미디어를 통해 \"당사와 함께했던 최연청과의 전속계약이 종료되었음을 알려드린다\"라 밝혔다. 이어 \"씨제스 스튜디오와의 소중한 인연에 감사드리며, 배우 최연청이 걸어갈 모든 길이 빛나기를 기원한다\"고 전했다. 최연청은 미스코리아 전북 선 출신으로 지난 2018년 영화 '창궐'을 통해 데뷔했다. 이후 중국에 진출하며 활발하게 활동했다. 앞서 갑상선암 투병 사실을 알렸던 최연청은 지난해 6월 판사와 결혼을 발표하며 \"저의 가장 힘든 시기, 저의 안정을 위해 한결같이 늘 소나무같이 제 곁을 지켜준 정말 소중한 사람이자 때로는 존경하는 판사님과 결혼하려 합니다\"고 전했다. 지난 12월 24일에는 \"임밍아웃\"이라는 글과 함께 초음파 사진을 공개하며 임신을 밝히기도 했다. 해당 글에서 최연청은 \"제게 소중한 생명이 찾아왔다\"라며 \"아직도 실감은 나지 않지만 가족분들의 응원과 축복 속에 감사하고 행복한","link":"https://m.entertain.naver.com/now/article/609/0000937942","retrieved":1735618244717},{"title":"‘영희 앞에서 딱지치기 해볼까?’ [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 시외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영 및 딱지치기 체험을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937941","retrieved":1735618244717},{"title":"광화문에 뜬 오겜2 ‘영희’ 대형 조형물 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 시민 및 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937940","retrieved":1735618244717},{"title":"차분한 분위기 속 전시된 ‘오징어게임2’ 영희와 조형물 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 시민 및 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937939","retrieved":1735618244717},{"title":"‘미성년자들’ 김이정 “언제까지 국민 마음 아파야 하나” 제주항공 참사 추모","contents":"배우 김이정이 제주항공 사고를 추모했다. 김이정은 최근 자신의 소셜 미디어를 통해 \"삼가 고인의 명복을 빕니다\"라며 \"언제까지 국민들이 아파해야 할까요? 부디 하늘에서는 행복하게 편히 쉬었으면 좋겠습니다. 뉴스를 볼 때 마다 눈물이 멈추질 않네요\"라고 밝혔다. 그러면서 \"윤석열 비상계엄 선포로 인해 24시간 잠을 못 잘 만큼 매일 새벽까지 추위에 떨며 간절하고 절실한 목소리를 내며 마음 아파해야 하는지. 국민으로서 마음이 아프고 가슴이 철렁 할만큼 너무 힘드네요! 2025년에는 조금 더 행복한 일들로 국민 여러분들이 하루하루 행복의 일상들이 많아지길 바란다\"는 소신을 전했다. 한편 김이정은 영화 ‘미성년자들’에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000937938","retrieved":1735618244717},{"title":"차분한 분위기 속 외국인 관광객들 사이에서는 ‘오겜2’ 열풍 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영 및 딱지치기 체험을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937937","retrieved":1735618244717},{"title":"광화문에 설치된 오징어게임2 ‘영희’ [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 시민 및 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937936","retrieved":1735618244718},{"title":"오징어게임2 ‘영희’를 사진에 담는 외국인 관광객 [포토엔HD]","contents":"12월 31일 오후 서울 종로구 광화문 광장을 찾은 시민 및 외국인 관광객들이 서울 윈터페스타의 일환으로 설치된 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2(이하 오겜2)’ 영희 등 여러 조형물 앞에서 기념촬영을 하고 있다. 한편, '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난 26일 공개와 동시에 전 세계의 이목을 집중시키고 있는 '오징어 게임2'는 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937935","retrieved":1735618244718},{"title":"'장제원 子' 노엘, 대통령 체포영장 발부 보도에 \"역겨워, 다채로운 선동\"","contents":"장제원 전 국민의힘 의원 아들인 래퍼 노엘(장용준)이 윤석열 대통령 체포영장 청구에 격앙된 모습을 보였다. 노엘은 31일 윤석열 대통령에 대한 체포영장이 발부됐다는 한 SNS 매거진 계정에 \"진짜 역겹다. 페이지 닫아라\"라는 비난을 담은 댓글을 썼다. 노엘은 \"다채로운 선동과 리짜이밍\"이라며 야당과 이재명 더불어민주당 대표를 비하하는 표현도 썼다. 리짜이밍은 이재명 대표의 이름을 중국식 발음으로 부르는 것으로, SNS 등에서 이 대표를 비난할 때 사용하는 것으로 알려졌다. 또한 그는 욕설까지 쓰면서 감정이 격하게 고조된 모습을 보여 눈길을 끌었다. 노엘 부친 장제원 전 의원은 윤석열 대통령과 돈독한 관계로 잘 알려져 있다. 윤 대통령이 당선된 후 비서실장을 맡기도 했다. 노엘은 2017년 엠넷 '고등래퍼'에 출연했다가 조건 만남 의혹으로 중도 하차했다. 2019년 음주운전 교통사고를 내고 운전자를 바꿔치기해 징역 1년 6개월, 집행유예 2년을 선고받았고, 2021년에는 무면허로 음주","link":"https://m.entertain.naver.com/now/article/477/0000528189","retrieved":1735618244718},{"title":"제주항공 참사 여파…이영지 '더 시즌즈' 결방→녹화 취소 \"국가애도기간 동참\"","contents":"'더 시즌즈'가 제주항공 참사 여파로 결방 및 녹화 취소 결정을 내렸다. 30일 '더 시즌즈-이영지의 레인보우'(이하 '더 시즌즈') 제작진은 공식 홈페이지를 통해 오는 \"1월 3일 방송은 국가애도기간에 따라 결방 예정\"이라며 \"시청자 여러분의 양해를 부탁드린다\"고 밝혔다. 국가애도기간 선포에 따라 12월 31일 예정된 녹화도 취소됐다. 이에 따라 오는 1월 14일 화요일 녹화는 12월 31일 녹화 당첨자들을 100% 우선으로 진행한다. 제작진 측은 \"녹화 일정 변경으로 불편을 드린 점 다시 한번 깊이 사과드리며, 너그러운 이해에 감사드린다\"고 덧붙였다. 지난 29일 오전, 전남 무안공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발하는 사고가 발생했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 숨졌다. 이에 따라 정부는 1월 4일까지 7일간을 국가애도기간으로 지정했다. 제주항공 참사 여파로 '2024 KBS 연기대상', '2024 S","link":"https://m.entertain.naver.com/now/article/311/0001811712","retrieved":1735618244719}]}