{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'가족X멜로' 지진희X김지수X손나은, 첫 방부터 '완벽 케미'…기대되는 新 가족극 [종합]","contents":"'가족X멜로' 김지수가 죽은 줄 알았던 지진희와 재회했다. 10일 첫 방송된 JTBC 토일드라마 '가족X멜로' 1회에서는 금애연{김지수 분)이 변무진(지진희)을 위해 제사를 지내는 모습이 그려졌다. 이날 변미래는 회사에서 과로로 쓰러졌고, 의식을 잃은 채 남태평(최민호)의 등에 업혀 병원으로 옮겨졌다. 변미래는 '평범한 4년 차 직장인 변미래의 좌우명. 뭐든지 다 하고 살면 뭐라도 된다. 뭐든지 다하기에는 몸뚱이 달랑 하나라서 가끔 이렇게 탈이 나기도 한다. 근데 이 몸은 참 넓고 단단하고 따뜻하구나. 월급 들어오면 온돌 침대를 사야겠다. 24개월 할부로'라며 생각했다. 남태평은 변미래가 깨어날 때까지 병실을 지켰고, \"다른 이상은 없고 너무 무리해서 기절한 거 같다고 선생님이 그러네요\"라며 밝혔다. 변미래는 \"감사해요. 실례가 많았습니다\"라며 몸을 일으켰고, 남태평은 변미래의 머리를 손으로 밀었다. 변미래는 \"지금 뭐 하시는 거예요?\"라며 발끈했고, 남태평은 \"미안합니다. 이거 다","link":"https://m.entertain.naver.com/now/article/311/0001759038","retrieved":1723306157664},{"title":"'11년 전 사망' 지진희, 전처 김지수 집주인 됐다[가족X멜로][★밤TView]","contents":"'가족X멜로' 지진희가 살아 돌아왔다. 10일 밤 방송된 JTBC 새 토일드라마 '가족X멜로' 1회에서는 11년 전 사망한 변무진(지진희 분)이 전처 금애연(김지수 분)의 새 집주인이 되어 살아돌아온 장면이 그려졌다. 가족빌라에 의문의 화재가 발생하며 빌라 집주인만이 유일하게 희생됐다. 가족빌라 이웃들은 화재 발생이 누군가의 원한 혹은 금전 문제와 관련 있는 것이 아닌지 추측했다. 얼마 지나지 않아 안정인(양조아 분)은 부동산으로부터 가족빌라의 집 주인이 바뀌었다는 연락을 듣게 됐다. 그뿐만 아니라 금애연과 안정인 그리고 황진희는 시일내에 다른 곳으로 이사를 가야 한다는 청천벽력 같은 소식을 듣게 됐다. 한편, 변미래(손나은 분)는 2012년 사업에 연달아 실패하며 사기를 당해 전재산을 날린 변무진(지진희 분)에게 \"저 이제부터 아빠 없다. 오늘부터 내 아빠는 죽었다\"라고 절연을 선언했다. 그로부터 10년 뒤, 그는 우연히 뉴스에서 변무진이 오토바이에 치여 사망했다는 소식을 듣게 됐","link":"https://m.entertain.naver.com/now/article/108/0003257262","retrieved":1723306157666},{"title":"'가족X멜로' 손나은 집 의문의 화재 발생..\"범행동기=금전·원한\"[별별TV]","contents":"'가족X멜로' 손나은의 집에 화재가 발생했다. 10일 밤 방송된 JTBC 새 토일드라마 '가족X멜로' 1회에서는 변미래(손나은 분)가 사는 빌라에 화재가 발생한 장면이 그려졌다. 응급실에서 정신을 회복한 변미래는 가장 먼저 모친 금애연(김지수 분)에게 전화를 걸었다. 금애연은 해당 전화에서 \"불! 불!\"라며 변미래가 거주 중인 가족빌라에 화재가 발생한 소식을 알렸다. 해당 소식에 변미래는 수납조차 하지 않고 곧장 집으로 달려갔다. 두 사람은 아들 변현재(윤산하 분)가 반려견을 잘 챙겨서 탈출한 것을 보고 안도했다. 그러나 집 주인이 사망한 것을 목격하며 큰 충격에 빠졌다. 한편, 이정혁(김도현 분)은 가족빌라 사람들과의 술자리에서 화재 발생 원인을 수상케 여겼다. 그는 \"좀 이상하다. 보통 부주의나 누전이 원인이라면 다른 집까지 불이 퍼졌을 거다. 폭발이 일어났을 수도 있고. 그런데 주민이 대부분 외출한 낮 시간에 딱 302호만 탔다는 건 몹시 이상하다\"라며 \"제 생각에 이건 방화","link":"https://m.entertain.naver.com/now/article/108/0003257261","retrieved":1723306157667}]}