{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'기생충' 촬영감독, '하얼빈' 참여…\"독립군들에 공감하는 순간도\"","contents":"올겨울 최고의 기대작 영화 ‘하얼빈’(감독 우민호)이 영화의 독보적인 영상미를 기대케 하는 미장센 스틸을 공개했다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. (사진=CJ ENM) 이번에 공개된 미장센 스틸은 영화 ‘하얼빈’ 속의 리얼한 공간들과 더불어 다채로운 로케이션을 담고 있어 눈길을 끈다. 제작진은 실제 독립군들이 활동한 중국 및 러시아 지역을 가장 리얼하게 그려낼 수 있는 로케이션으로 만주와 지형이 닮은 몽골, 구소련의 건축양식이 남아있는 라트비아, 그리고 한국을 선택했다. ‘하얼빈’ 팀은 광활한 몽골 사막에서는 독립군들의 외로움과 결연한 투지를, 차가운 겨울 라트비아에서는 그들 간의 숨막히는 서스펜스와 화려한 액션을 그려냈다. 이에 ‘기생충’, ‘곡성’, ‘설국열차’의 홍경표 촬영감독은 “1910년대에 만주, 블라디보스토크 쪽에서 활동했던 독립군들이 실제로 이렇게 다녔다고 생각","link":"https://m.entertain.naver.com/movie/article/018/0005898872","retrieved":1733288978892},{"title":"정지훈, 최연소 쌍천만 배우 저력 빛났다…'루프' 학폭 피해자 열연","contents":"배우 정지훈이 '루프'를 통해 아역 시절부터 다져온 연기 내공을 펼쳤다. 4일 개봉하는 영화 '루프'는 고등학생 '세종'이 반복되는 하루에 갇힌 채 친구 '진수'를 살리기 위해 고군분투하는 네버 엔딩 타임 스릴러 장르의 작품이다. 세계 14대 경쟁 영화제 중 하나이자 발트 및 북유럽 지역 최대 규모의 장르 영화제인 제28회 탈린 블랙나이츠 영화제 장편영화 공식 경쟁작으로 선정되며 국제적인 관심을 받았다. 정지훈은 '루프'에서 반복되는 루프의 발단이 되는 단 1명의 존재인 '진수' 역을 맡아 인물의 감정에 집중한 깊이 있는 내면 연기와 안정적인 액션 연기로 존재감을 남겼다. 그는 한껏 움츠러든 어깨와 어딘가 주눅이 든 표정, 불안을 담은 눈빛으로 대사보다 먼저 진수의 상황과 감정을 표현했다. 또한 다양한 방법으로 괴롭힘을 당하거나 끝내 죽음을 선택하는 투박한 액션 장면들을 매끄럽게 소화하며 그간 다져온 무술 연기 경험도 녹여냈다. 무엇보다 '학교 폭력 피해자'의 모습을 소화하는 과정에","link":"https://m.entertain.naver.com/movie/article/421/0007945643","retrieved":1733288978892},{"title":"‘서울의 봄’만 있나? 尹 비상계엄 선포에 관련 영화 ‘끌올’[스경연예연구소]","contents":"비상 계엄령이 선포 및 해제되면서 이를 다룬 영화가 대중의 주목을 받고 있다. 먼저 지난해 11월 22일 개봉해 폭발적인 인기를 끌었던 천만 영화 ‘서울의 봄’이다. ‘서울의 봄’은 1979년 12월 12일에 발발한 12·12 군사 반란을 소재로 한 영화다. 황정민, 정우성, 이성민 등 내로라하는 배우들이 주연에 캐스팅됐고 ‘아수라’의 연출을 맡은 김성수 감독의 연출작으로 개봉 전부터 화제를 모았던 작품이다. ‘서울의 봄’은 개봉 당시 1,312만 명의 관객을 동원, 손익분기점 460만 명을 아득히 넘으며 흥행에 성공했다. 극 중 전두광의 대사, “실패하면 반역, 성공하면 혁명 아입니까”가 MZ 세대들 사이에서 ‘밈’화되며 심드롬급 인기를 얻었고, 여기에 힘입어 제45회 청룡영화상 시상식에서 최우수작품상을 비롯, 남우주연상(황정민), 편집상, 최다관객상 등 4개 부문에서 상을 받았다. 누리꾼들은 윤석열 대통령이 비상계엄령을 선포한 상황이 ‘서울의 봄’과 많이 닮았다며 “서울의 봄 역","link":"https://m.entertain.naver.com/movie/article/144/0001005052","retrieved":1733288978892},{"title":"“다시 보게되네”…비상계엄 여파 속 ‘서울의 봄’→‘변호인’ MZ세대 주목 [줌인]","contents":"“‘서울의 봄’이 2024년 12월에 재현될 뻔했다고?” 갑작스러운 대통령의 비상계엄령 선포에 한국 근현대사 속 같은 사건을 조명한 작품들이 덩달아 뜨겁게 주목받고 있다. 가장 많이 거론되는 작품은 영화 ‘서울의 봄’(감독 김성수)이다. 지난해 11월 개봉한 이 작품은 1979년 12월 12일 수도 서울에서 일어난 신군부 세력의 반란을 막기 위한 일촉즉발의 9시간을 그린다. 12.12 군사반란 실화를 실감나게 각색해 입소문 흥행을 타고 1312만 관객을 동원했다. 지난달 29일 열린 제45회 청룡영화상 시상식에서 최고 영예상인 작품상을 비롯해 극중 전두광(전두환)을 연기한 황정민의 남우주연상 등 4관왕에 등극하며 개봉 1년 후에도 꾸준한 관심을 받던 중 영화에서 등장한 비상계엄이 실제로 선포됨에 따라 화제의 중심에 섰다. 앞서 윤석열 대통령은 3일 오후 10시 25분께 비상계엄을 선포했다. 이후 국회는 4일 새벽 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰고, 윤 대통령은 이","link":"https://m.entertain.naver.com/movie/article/241/0003399398","retrieved":1733288978893},{"title":"“계엄 왜 했지?”‥‘변호인’ 감독, 스크린 복귀 비상사태에 임하는 자세(종합)[EN:인터뷰]","contents":"'변호인', '강철비' 등 사회적 메시지를 담아 울림을 주는 작품을 연출해온 양우석 감독. 그가 휴머니즘 가족 드라마 '대가족'으로 돌아왔다. 공교롭게도 44년 만의 비상계엄이 선포되는 등 혼란한 상황이 벌어진 가운데, \"'대가족'을 보고 피로감을 씻으시길 바란다\"고 소망했다. 영화 '대가족'을 연출한 양우석 감독은 12월 4일 서울 종로구 모처에서 진행된 언론 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. '변호인', '강철비', '강철비2' 등을 연출한 양우석 감독의 스크린 컴백작이다. 앞서 윤석열 대통령은 3일 늦은 오후 비상계엄을 선포한다고 알리면서 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해\"라고 그 이유를 밝혔다. 이어 4일 오전 1시께 열린 국회","link":"https://m.entertain.naver.com/movie/article/609/0000928765","retrieved":1733288978901},{"title":"부탄에서 온 착한 영화  '총을 든 스님'.. 2025년 1월 개봉","contents":"제96회 아카데미영화제 숏리스트에 선정된 영화 &lt;총을 든 스님&gt;(감독 파오 초이닝 도르지)이 2025년 1월 개봉을 확정하며 티저 포스터를 공개했다. 이 영화는 부탄의 첫 민주 선거라는 역사적 사건을 배경으로, 총과 선거를 둘러싼 유쾌하고도 깊이 있는 이야기를 그린 코미디 드라마다. 은 부탄 국왕이 자진 퇴위를 선언하며 민주주의를 도입하는 과정을 중심으로 진행된다. 영화는 마을 사람들이 선거를 준비하며 벌어지는 갈등과 변화, 그리고 큰 스님의 \"총을 구해 오거라\"는 주문을 따라 일어나는 에피소드를 통해 웃음과 감동을 선사한다. 특히 부탄의 숨 막히는 자연 경관과 파란 하늘은 포스터와 영화 속에서 큰 존재감을 드러내며 시선을 사로잡는다. 파오 초이닝 도르지 감독은 2020년 &lt;교실 안의 야크&gt;로 국내 관객들에게 감동을 전했던 바 있으며, 이번 작품에서도 특유의 따뜻한 시선과 독특한 유머로 호평을 받고 있다. 영화는 벤쿠버국제영화제, 로마영화제, 토론토국제영화제 등 전 세계 유수 영화제","link":"https://m.entertain.naver.com/movie/article/438/0000069152","retrieved":1733288978903},{"title":"'기생충' 촬영감독, '하얼빈'을 대하는 자세 \"독립군들 생각하면 쓸쓸\"","contents":"올겨울 최고의 기대작 영화 '하얼빈'이 영화의 독보적인 영상미를 기대케 하는 미장센 스틸을 공개했다. 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)​은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 최고의 기대작. 이번에 공개된 미장센 스틸은 영화 '하얼빈' 속의 리얼한 공간들과 더불어 다채로운 로케이션을 담고 있어 눈길을 끈다. 제작진은 실제 독립군들이 활동한 중국 및 러시아 지역을 가장 리얼하게 그려낼 수 있는 로케이션으로 만주와 지형이 닮은 몽골, 구소련의 건축양식이 남아있는 라트비아, 그리고 한국을 선택했다. '하얼빈' 팀은 광활한 몽골 사막에서는 독립군들의 외로움과 결연한 투지를, 차가운 겨울 라트비아에서는 그들 간의 숨막히는 서스펜스와 화려한 액션을 그려냈다. 이에 '기생충', '곡성', '설국열차'​의 홍경표 촬영감독은 “1910년대에 만주, 블라디보","link":"https://m.entertain.naver.com/movie/article/109/0005207138","retrieved":1733288978904},{"title":"1승·소방관, 비상계엄 여파 속 개봉…GV·무대인사 예정대로","contents":"윤석열 대통령의 비상계엄 선포·해제 여파 속 영화 '1승'과 '소방관'이 4일 개봉한다. 영화 '소방관'(감독 곽경택) 측은 이날 \"세종시에서 개최하려던 소방청 시사회를 연기했다\"고 밝혔다. 다만 그 외 무대인사를 포함한 홍보 일정은 예정대로 진행할 예정이다. 영화는 2001년 홍제동 화재 참사를 각색해 스크린에 옮긴 작품으로, 현직 소방관을 대상으로 소방청 본청 시사회를 열 계획이었으나 비상계엄 여파로 이날 행사는 취소됐다. '1승'(감독 신연식) 측은 이날 오후 서울 메가박스 코엑스에서 열리는 이준익 감독과 배우 박정민의 관객과의 대화(GV)와 무대인사를 예정대로 진행한다. 영화 관계자는 \"상황을 면밀히 지켜보면서 진행할 예정\"이라고 말했다. 국내 영화 최초로 배구를 소재로 다뤘으며, 여성 배구팀 이야기를 그렸다. 배우 송강호가 배구팀 감독을, 박정민이 구단주를 연기한다. 비상계엄 여파로 대중문화계 곳곳에서 불확실성이 커지며 후폭풍이 상당한 가운데, 이날 개봉한 영화들은 긴장 속","link":"https://m.entertain.naver.com/movie/article/277/0005511131","retrieved":1733288978904},{"title":"'대가족' 양우석 감독 \"이승기에 삭발 요구, 걱정했는데 흔쾌히 해줘\"","contents":"영화 '대가족'의 양우석 감독이 이번 영화가 자신의 전작인 '변호인'이나 '강철비'보다 무겁게 느껴진다고 말했다. 양우석 감독은 4일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '대가족'(감독 양우석) 관련 뉴스1과의 인터뷰에서 이승기의 삭발이 화제 된 것에 대해 \"사실은 캐스팅할 때 제일 걱정했던 게 CF 찍는 분들은 삭발이 힘들다, 가발이 어찌 됐든 티가 난다\"고 운을 뗐다. 이어 \"(삭발을)하실까 했는데 이승기가 불자다, 그래도 스님들을 보시니까 이승기 배우님에게는 삭발이 흔하게 보던 머리였던 거다, 나에게는 이렇게 얘기하더라, 삭발할 때는 큰일이라 생각 안 했다고 했다고 한다, 그런데 찍는 날 큰일이구나 느꼈다고 했다\"고 설명했다. 또한 양우석 감독은 캐스팅 때 삭발 조건이 있었느냐는 말에 \"나도 그때는 을의 입장이어서, 나한테 불리한 걸 숨기고 삭발해야 하지 않을까요 했었다, 그랬더니 흔쾌히 대답했다, 그날 좀 고민했다고 하더라\"며 \"본인 머리를 처음으로 밀어야 하니","link":"https://m.entertain.naver.com/movie/article/421/0007945568","retrieved":1733288978906},{"title":"\"계엄 선포, 이걸 왜 했지? 걱정 말라\"..'변호인' 감독, 일침 터졌다 [인터뷰]","contents":"'대가족' 양우석 감독이 윤석열 대통령의 비상계엄령 선포 사태에 대해 \"이걸 왜 했지?\"라며 시원한 일침을 날렸다. 양우석 감독은 4일 오전 서울 종로구 안국동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 11일 새 영화 '대가족'으로 극장가에 출격하며 이야기를 나눴다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 양우석 감독은 이 작품으로 약 4년 만에 메가폰을 잡으며 반가움을 자아냈다. 양 감독은 천만 흥행작 '변호인'(2013)을 비롯해 '강철비' 시리즈로 대한민국 사회에 묵직한 메시지를 던진 바, 충무로 대표 스토리텔러로 자리매김했다. 이에 양우석 감독은 간밤 대한민국을 발칵 뒤집어놓은 윤 대통령의 계엄령 선포 사태에도 쓴소리를 아끼지 않았다. 더욱이 이 여파로 인해 예정된 행사들에 변동이 생기는 등 연예계도","link":"https://m.entertain.naver.com/movie/article/108/0003287349","retrieved":1733288978907},{"title":"'Firefighters' film premiere event postponed due to emergency martial law declaration","contents":"A premiere event for the film “Firefighters” scheduled to be held on Wednesday with the National Fire Agency was pushed back due to the declaration of emergency martial law in the country. “The premiere event with the National Fire Agency slated to be held Wednesday in Sejong has been postponed,” an insider of the film said to local news outlet Ilgan Sports. “To keep our promise to the audience, we will proceed with the weekend promotional events, including meet and greets, as originally planned","link":"https://m.entertain.naver.com/movie/article/640/0000062482","retrieved":1733288978908},{"title":"넷플릭스, ‘트렁크’ 홍보 재개…”공유 인터뷰 예정대로“ [공식]","contents":"배우 공유, 정윤하가 예정대로 ‘트렁크’ 홍보를 이어간다. 넷플릭스 측은 “금주 예정된 공유, 정윤하 인터뷰를 기존 일정대로 진행할 예정”이라고 4일 밝혔다. 다만 이날 오전부터 시작될 예정이었던 서현진의 인터뷰는 첫 고지처럼 취소했다. 서현진은 이틀 후 별도 인터뷰를 진행한다. 앞서 넷플릭스 측은 윤석열 대통령의 계엄 선언 및 해제로 정국이 혼란에 빠지면서 당초 계획했던 ‘트렁크’ 홍보 일정을 전면 수정하겠다고 알렸다. 한편 윤 대통령은 전날 오후 10시 25분께 비상계엄을 선포했다. 이에 국회는 4일 오전 1시 본회의를 열어 계엄 해제 요구안을 가결했고, 윤 대통령은 오전 4시 27분경 생중계 담화를 통해 비상계엄 선포를 해제했다. 이후 정부는 오전 4시 30분 국무회의를 열어 ‘계엄 해제안’을 의결했다고 공표했다.","link":"https://m.entertain.naver.com/movie/article/241/0003399392","retrieved":1733288978910},{"title":"현빈 '하얼빈' 압도적인 비주얼…명화 같은 미장센 스틸 공개","contents":"올겨울 최고의 기대작 영화 '하얼빈'이 영화의 독보적인 영상미를 기대케 하는 미장센 스틸을 공개했다. [제공/배급: CJ ENM 제작: (주)하이브미디어코프 감독: 우민호 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키 그리고 이동욱] 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 이번에 공개된 미장센 스틸은 영화 '하얼빈' 속의 리얼한 공간들과 더불어 다채로운 로케이션을 담고 있어 눈길을 끈다. 제작진은 실제 독립군들이 활동한 중국 및 러시아 지역을 가장 리얼하게 그려낼 수 있는 로케이션으로 만주와 지형이 닮은 몽골, 구소련의 건축양식이 남아있는 라트비아, 그리고 한국을 선택했다. '하얼빈' 팀은 광활한 몽골 사막에서는 독립군들의 외로움과 결연한 투지를, 차가운 겨울 라트비아에서는 그들 간의 숨막히는 서스펜스와 화려한 액션을 그려냈다. 이에 '기생충', '곡성', '설국열","link":"https://m.entertain.naver.com/movie/article/408/0000244904","retrieved":1733288978915},{"title":"안타까운 '소방관', '모아나2' 꺾었는데..곽도원 넘겼더니 비상계엄 선포","contents":"주연 곽도원의 음주운전 논란 이후 우여곡절 끝에 개봉한 '소방관', 이번에는 개봉날 비상계엄 선포라는 사태를 만나 안타까움을 자아내고 있다. 오늘(4일) 개봉하는 영화 '소방관'이 쟁쟁한 경쟁작 '모아나 2'를 제치고 전체 영화 예매율 TOP2에 오르는 기염을 토했다. 영화관입장권 통합전산망 12월 4일(수) 오전 7시 30분에 따르면 영화 '소방관'이 전체 영화 예매율 TOP2에 등극했다. 이와 같은 기록은 쟁쟁한 외화 경쟁작 '모아나 2'를 제치고 달성한 기록일 뿐만 아니라 동시기 개봉작이자 한국 영화 '1승'을 바짝 쫓고 있는 기록으로 올겨울 뜨거운 흥행을 예고 중이다. 전체 영화 예매율 TOP2에 오르며 올겨울 극장가 기대작으로 떠오른 영화 '소방관'이 보여줄 진심은 과연 무엇일지 주목된다. 이처럼 영화 '소방관'이 올겨울 극장가 기대작으로 주목받을 수 있었던 데에는 전 세대가 공감할 수 있는 실화 그 이상의 감동을 전한 것에 있다. “영화는 울지 말라고 하는 것 같은데 왜","link":"https://m.entertain.naver.com/movie/article/109/0005207117","retrieved":1733288978917},{"title":"'1승' 송강호·박정민, 계엄령 사태로 홍보 차질…'씨네타운' 출연 불발","contents":"윤석열 대통령이 비상계엄령 선포 후 6시간 만에 이를 해제한 초유의 사태로 영화 ‘1승’(감독 신연식)의 신작 프로모션 일정도 차질이 빚어졌다. ‘1승’의 주역 송강호, 박정민이 전날 사태의 여파로 4일 오전 예정돼있던 라디오 출연을 취소한 것. 배우 박정민과 송강호가 지난달 28일 서울 용산구 CGV 용산점에서 열린 영화 ‘1승’ 시사회 및 기자간담회에서 질문에 답하고 있다. (사진=연합뉴스) 4일 SBS파워FM ‘박하선의 씨네타운’(이하 ‘씨네타운’)에 따르면, 송강호와 박정민은 개봉일을 기념해 이날 ‘씨네초대석’ 코너의 게스트로 출연 예정이었다. 하지만 전날 밤부터 이날 새벽까지 이어진 비상계엄령 선포 및 해제 사태의 여파로 제작진과 논의 끝에 출연하지 않는 것으로 결정했다. 박하선은 이날 라디오 방송 진행을 통해 이같은 상황을 알리며 양해를 구했다. 그는 전날 사태를 간접 언급하며 “밤새 많이 피곤하고 힘드셨을 거다. 댓글을 보니까 만날 수 있어 다행이라고 하시더라”며 “위로","link":"https://m.entertain.naver.com/movie/article/018/0005898804","retrieved":1733288978918},{"title":"'1승' 측 \"송강호·박정민, 비상계엄 사태로 '씨네타운' 출연 취소\" [공식입장]","contents":"영화 '1승'의 주역 송강호와 박정민이 SBS 라디오 '박하선의 씨네타운'의 출연을 취소했다. 4일 오후 '1승' 측 관계자는 OSEN에 \"원래 오늘 오전 11시 라디오 생방송에 나가기로 했는데, 갑자기 (비상계엄 선포 등의) 일이 생기면서 새벽까지 계속 상황을 주시했다. 제작진과 상의하다가 최종적으로 출연을 취소하기로 했다\"며 공식 입장을 밝혔다. 이어 \"추후 송강호와 박정민이 다시 출연할 수 있을지는 현재로선 확실히 알 수 없다\"고 말했다. 앞서 송강호와 박정민은 주연으로 나선 영화 '1승' 개봉날에 맞춰 이날 생방송되는 SBS 파워FM '박하선의 씨네타운'에 등장하기로 했다. 그러나 전날 긴급 비상계엄이 선포돼 혼란을 가져왔고, 제작진과 논의 끝에 출연이 무산됐다. 한편 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린다. 송강호, 박정민, 장윤주 등이 열","link":"https://m.entertain.naver.com/movie/article/109/0005207116","retrieved":1733288978923},{"title":"양우석 감독 \"이승기, '대가족' 찍고 아빠 돼…많은 생각 있을 듯\"","contents":"영화 '대가족'의 양우석 감독이 이번 영화를 찍은 뒤 아빠가 된 이승기에 관해 이야기했다. 양우석 감독은 4일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '대가족'(감독 양우석) 관련 뉴스1과의 인터뷰에서 이승기가 이번 영화를 찍은 뒤 결혼하고 자녀를 낳아 아빠가 된 것에 대해 \"지금은 우주가 되셨다\"고 밝혔다. 이어 \"배우들이 보통 완성된 영화를 한 번 보시고 만다, (이승기는) 여러 번 보시더라, 그리고 나에게 하는 말씀이 볼 때마다 영화가 다른 것 같다, 그런 얘기를 하신다\"고 말했다. 그러면서 \"나도 사생활과 관련해서 잘 안 묻는다, 묻는 것을 실례라 생각해서, (이승기도) 당연히 많은 생각이 드실 것 같다, 결혼을 안 한 총각 상태에서 (영화를) 찍었다가 결혼하고 결정적으로 아버지가 됐다, 그리고 이제 하필 영화 내용 자체도 가족에 대한 이야기고, 본인도 볼 때마다 영화가 다르다고 한다\"고 덧붙였다. 또한 양 감독은 \"스태프들도 영화가 볼 때마다 다르다고 한다, 나도","link":"https://m.entertain.naver.com/movie/article/421/0007945459","retrieved":1733288978925},{"title":"[인터뷰③] '대가족' 양우석 감독 \"가족 이야기? 현 시대 가장 필요하다 생각\"","contents":"영화 '대가족'을 연출한 양우석 감독은 이번 작품을 통해 가족의 의미와 가치를 재조명했다. 4일 오전 서울 종로구 삼청동 모처에서 양우석 감독은 스포츠조선과 만나 영화 '대가족'에 대한 이야기를 나눴다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 양 감독은 전작 '변호인'과 '강철비' 시리즈를 언급하며 사회적 메시지를 담은 영화에서 가족이라는 보편적이고 근본적인 주제로 방향을 전환한 이유를 밝혔다. 그는 \"지난 한 세대, 두 세대 동안 가족의 형태와 의미가 크게 변화한 것 같다. 이제 한 가족이 다른 가족을 챙겨주는 시대가 도래했다고 생각한다\"고 덧붙였다. 영화 '대가족'은 단순히 큰(大) 가족이라는 의미를 넘어 '대할 대(對)'를 사용한 중의적인 제목 가족의 확장성과 연대를 강조했다. 양 감독은 \"모든 가족은 다르지만 본질","link":"https://m.entertain.naver.com/movie/article/076/0004222912","retrieved":1733288978927},{"title":"[인터뷰②] '대가족' 양우석 감독 \"'불자' 이승기, 흔쾌히 삭발 결정했지만…당일 되니 당혹\"","contents":"영화 '대가족'을 연출한 양우석 감독이 극 중 스님 캐릭터 소화를 위해 삭발을 감행한 배우 이승기가 지닌 작품에 대한 진정성을 칭찬했다. 4일 오전 서울 종로구 삼청동 모처에서 양우석 감독은 스포츠조선과 만나 영화 '대가족'에 대한 이야기를 나눴다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 양 감독은 이승기의 삭발과 관련한 비하인드를 전했다. 그는 \"이승기 배우가 실제 불자인 점도 영향이 있었고, 실제 스님도 자주 뵙는 것으로 알고 있다. 그래서 삭발이 배우에게 있어 흔하게 접했던 일이셨을 것\"이라며 \"촬영 전에는 큰일이라고 생각하지 않았는데 막상 삭발 당일이 되고 나니 '이건 큰일이구나'라고 느꼈다고 하더라\"고 말했다. 그러면서 \"사실 배우에게 삭발을 강요할 수는 없었는데 흔쾌히 하겠다고 해주셔서 감사했고 그래서 프레임에","link":"https://m.entertain.naver.com/movie/article/076/0004222907","retrieved":1733282871648},{"title":"박호산, 비상계엄령 사태에 일침…\"국민 들었다 놨다 한 책임 클 것\"","contents":"윤석열 대통령이 비상계엄령 선포 후 6시간 만에 해제된 사상 초유의 사태에 연예계에서도 소신발언들이 속속 등장하는 가운데, 배우 박호산 역시 이번 사태에 쓴소리를 냈다. 박호산. (사진=라이트하우스) 박호산은 4일 오전 자신의 인스타그램에 전날 밤 윤석열 대통령이 비상계엄령을 선포 중인 뉴스특보 캡처 사진과 함께 복잡한 심경을 담은 게시글을 올렸다. 박호산은 “중북반국가세력, 종북, 서울역 노숙자분들도 안다 북한이 어떤지. 누가 거길 쫓는다는 건지”라며 “집권자와 대치되면 종북몰이하던 1980년대 상황에 어제 밤잠을 설치면서 타임머신을 타고 있는 것 같았다”고 씁쓸한 심정을 드러냈다. 그러면서 “시간이 뒤로 간 거 같은데 근데 왜 난 안 어려지지? 하면서 거울 보고”라며 “해프닝으로 넘기기엔 전 국가를, 국민을 들었다놨다 한 책임은 클 거라고 본다. 계엄이라니...포고령이라니...거 참...암튼 오늘 첫 공연인데 설레여서 잠 못 잔 걸로. ps. 어제 일찍 잠드신 분들이 winner","link":"https://m.entertain.naver.com/movie/article/018/0005898784","retrieved":1733282871648},{"title":"양우석 감독 “뜬금포 가족 코미디? 우리 사회 가장 필요한 화두”[인터뷰②]","contents":"“갑자기 왜 가족 코미디냐고 물어보시는 분들이 상당히 많은데...” 양우석 감독이 4년 만에 스크린 복귀했다. 휴먼 코미디 영화 ‘대가족’을 통해서다. 양우석 감독은 4일 서울 종로구 삼청동의 한 카페에서 진행된 신작 ‘대가족’ 인터뷰에서 “의외의 장르로 돌아오셨다”는 질문에 “영화인들은 우리 자리에서 할 수 있는 일을 겸허히 할 뿐이다. ‘변호인’ ‘강철비’에 이어 ‘대가족’ 역시 이 시대, 우리 사회에 지금 꼭 필요한 이야기라고 생각했다”고 운을 뗐다. 양 감독은 “어제 무슨 일이 일어났던 간에 지금 우리 사회에서 가장 중요한 화두가 ‘가족’이 아닐까 싶다”며 “예능만 봐도 수년째 가족 구성원을 집중하고 있지 않나. 인류가 가장 늦게 변화하는 게 ‘가족’인데 최근 몇 년간 굉장히 변화했다. 그것은 이례적인 현상이라고 생각한다”고 했다. 이어 “그런 면에서 가족에 대해 이야기해야 한다고 느꼈다. 다르지만 같은 이야기, 다채롭게 변화하는 가운데 변해야 하는 개념과 변하지 않아야 하는","link":"https://m.entertain.naver.com/movie/article/009/0005407729","retrieved":1733282871649},{"title":"‘대가족’ 양우석 감독 “비상계엄 성립 불가, 덤덤했다”[인터뷰①]","contents":"윤석열 대통령이 비상계엄을 선포했다가 해제해 혼란을 초래한 가운데 영화 ‘변호인’ ‘강철비’ 등 우리 사회의 현안을 깊이 있게 관찰해 작품에 담아온 양우석 감독이 “애초에 (비상계엄) 성립이 불가한 상황이라 크게 걱정하지 않았다”고 말했다. 양우석 감독은 4일 오전 서울 종로구 삼청동에서 예정대로 진행된 신작 영화 ‘대가족’ 인터뷰에서 “오늘 인터뷰를 앞두고 어젯밤 갑자기 전화를 받고 이 상황에 대해 들었다. 주변에서 걱정이 굉장히 컸는데 개인적으론 심플하게 봤다”고 운을 뗐다. 양 감독은 “(여러가지 정황상) 지금 대한민국 경찰 공무원을 비롯한 국민 모두가 질서를 수립해야할 만한 상황이 맞나. 내가 알고 있는 모든 지식을 동원해도 의아한 상황이었기 때문에 별로 큰 걱정은 하지 않았다. 당연히 원상복구될 수밖에 없는 상황이지 않나”라고 말했다. 양 감독은 “아무리 늦어도 3일 안에 원상복구 될거라고 생각했는데 훨씬 빨리 이뤄졌다. 당연한 상황이라고 생각한다”며 “저 뿐만 아니라 모든","link":"https://m.entertain.naver.com/movie/article/009/0005407728","retrieved":1733282871649},{"title":"[인터뷰①] '대가족' 양우석 감독 \"사회적 이슈로 생겨난 피로감, '대가족' 통해 씻으시길\"","contents":"영화 '대가족'을 연출한 양우석 감독이 개봉을 앞두고 벌어진 사회적 이슈에 대한 견해와 영화에 대한 이야기를 전했다. 4일 오전 서울 종로구 삼청동 모처에서 양우석 감독은 스포츠조선과 만나 영화 '대가족'에 대한 이야기를 나눴다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 본격적인 인터뷰에 앞서 양우석 감독은 전날 있었던 비상 계엄 선포와 관련, 의견을 전했다. 양 감독은 \"계엄이라는 제도는 경찰과 행정이 해결할 수 없는 상황에서 군이 개입하는 법적 장치로 알고 있는데, 개인적인 의견으론 현재 대한민국은 이 같은 상황은 아니지 않나\"며 \"군이 질서를 유지해야 할 이유가 없다고 생각했다\"고 말했다. 이어 \"국회의원 정족수에 따라 계엄 해제가 가능하기도 하고, 오랜 만에 몇십 년 전의 법조항을 떠올렸는데, 오히려 상황은 그다지","link":"https://m.entertain.naver.com/movie/article/076/0004222904","retrieved":1733282871649},{"title":"‘대가족’ 양우석 “이승기에 삭발 계약? 난 을이었다‥불자라 흔쾌히 OK”[EN:인터뷰②]","contents":"'대가족'을 연출한 양우석 감독이 작품을 위해 삭발을 감행한 이승기의 열정을 전했다. 영화 '대가족'을 연출한 양우석 감독은 12월 4일 서울 종로구 모처에서 진행된 언론 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. '변호인', '강철비' 등을 연출한 양우석 감독의 스크린 컴백작이다. 아버지 함무옥(김윤석)의 승려가 된 아들 함문석 역을 맡은 이승기는 실제 삭발을 해 화제를 모으기도 했다. 이날 양우석 감독은 \"CF를 찍어야 하는 배우들은 삭발이 힘들다. 하지만 가발을 쓰면 티가 나니까..\"라 말하며 \"'과연 삭발을 하실까?' 했는데, 이승기 배우가 불자더라. 스님을 많이 보니까 그에게는 삭발이 익숙했던 것\"이라고 말했다. \"혹시 출연 계약 당시 삭발에 대한 조항","link":"https://m.entertain.naver.com/movie/article/609/0000928739","retrieved":1733282871650},{"title":"'변호인' 양우석 감독 \"계엄령 선포, 의아해…해제 확신 있었다\" (대가족)[엑's 인터뷰]","contents":"'대가족' 양우석 감독이 비상계엄 선포와 해제 후 인터뷰를 진행하는 소감을 전했다. 4일 오전 서울 종로구 삼청동의 한 카페에서 영화 '대가족'을 연출한 양우석 감독과 엑스포츠뉴스가 만났다. 영화 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 양우석 감독은 영화 '변호인', '강철비' 이후 4년 만에 '대가족'으로 스크린에 컴백했다. 오랜만의 스크린 컴백을 앞둔 양우석 감독은 인터뷰 전날인 3일 오후 10시 50분 경 비상계엄 선포가 내려졌으나 4일 예정대로 인터뷰를 진행했다. 윤석열 대통령은 지난 3일 오후 비상계엄을 선포했고 이에 국회가 4일 오전 1시 경 재적 의원 190명 전원 찬성으로 대통령에게 계엄 해제를 요구하는 내용의 결의안을 가결했다. 이에 윤 대통령은 4일 오전 추가 담화를 통해 \"바로 국무회의를 통해 국회의","link":"https://m.entertain.naver.com/movie/article/311/0001803103","retrieved":1733282871659},{"title":"양우석 감독 “비상계엄 왜 했지? 원상복구 3일 예상했지만 더 빨랐다”(대가족)[EN:인터뷰①]","contents":"윤석열 대통령이 비상계엄 선언 6시간 만에 계엄을 해제한 가운데, 양우석 감독이 \"'왜 했지?' 하면서도 3일 안에 정리될 것 같았다\"는 의견을 냈다. 영화 '대가족'을 연출한 양우석 감독은 12월 4일 서울 종로구 모처에서 진행된 언론 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. '변호인', '강철비' 등을 연출한 양우석 감독의 스크린 컴백작이다. 이날 인터뷰에 임한 양우석 감독은 윤석열 대통령이 비상계엄을 선포했다가 해제한 일련의 사건들에 대해, \"어제 갑자기 전화가 와 '계엄령이 발표됐다' 해서 '농담하지 마라' 했다\"고 운을 떼며 \"법률적으로 심플하게 봤다. 계엄이라고 하는 건 경찰이나 행안부 소속 공무원으로서 해결할 수 없는 일을 가장 큰 공무원, 혹은","link":"https://m.entertain.naver.com/movie/article/609/0000928737","retrieved":1733282871659},{"title":"양우석 감독 \"'불자' 이승기, 삭발 흔쾌히 응했지만\"…아빠 이승기, 우주 되다 (대가족)[엑's 인터뷰]","contents":"'대가족' 양우석 감독이 스님 연기를 위해 직접 삭발한 이승기를 지켜보던 당시를 회상했다. 4일 오전 서울 종로구 삼청동의 한 카페에서 영화 '대가족'을 연출한 양우석 감독과 엑스포츠뉴스가 만났다. 영화 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 양우석 감독은 영화 '변호인', '강철비' 이후 4년 만에 '대가족'으로 스크린에 컴백했다. 앞서 '대가족'은 출가한 외아들 함문석을 연기한 이승기의 삭발로 화제된 바 있다. 양우석 감독은 \"사실 캐스팅 때 걱정한 게 CF 찍는 분은 삭발이 어렵다. 가발이 티가 난다. 그래서 '(이승기가) 할까?'했는데 이승기 배우가 불자다. 그래서 스님들을 좀 보신다. 이승기 배우에게 삭발이 흔하게 보던 머리였던 거다\"라고 운을 뗐다. 이어 \"이승기 배우가 저에게 삭발 전까지 그게 큰 일이라고 생","link":"https://m.entertain.naver.com/movie/article/311/0001803098","retrieved":1733282871659},{"title":"“우리가 인생의 가을이라 했나요? 난 항상 여름이죠”","contents":"아침에 일어나 가장 먼저 하는 일이 바로 그 사람이 하는 일이라는 말이 있지요. 영화 ‘프렌치 수프’(트란 안 홍 감독, 2023년) 속의 여주인공 외제니(줄리엣 비노쉬)는 텃밭에 나가 오늘 아침 식탁에 쓰일 채소를 골라 오더군요. 내 경우엔 어떤가 생각해봤어요. 그날그날 다르지만 신문을 집어와 무심히 읽거나 마무리 못 한 글을 허겁지겁 쓰거나 아니면, 커피를 마셨네요. 오늘 아침엔 아마도 모두가 뉴스부터 확인하고 있지 않을까 생각돼요. 어젯밤 느닷없는 뉴스에 어떤 이는 국회 앞으로 달려갔고, 어떤 이는 사회관계망서비스(SNS)에 부지런히 자신의 의견을 올렸으며, 하던 일을 계속한 사람도 있었죠. 어젯밤 무슨 일이 있었는지 알지도 못하는 사람도 있을 거예요. 그러다 또 외제니를 생각했어요. 외제니는 요리하는 사람이에요. 자신이 하는 일과 꼭 붙어 있지요. 외제니를 보면서 ‘노동 소외’라는 말을 이해했어요. 노동 소외가 일어나지 않는 유일한 현장이 있다면 바로 외제니의 시공간이구나,","link":"https://m.entertain.naver.com/movie/article/028/0002719522","retrieved":1733282871660},{"title":"'레지던트 이블'→'다크나이트'...'비상계엄령' 예고했던 영화들 화제","contents":"계엄령은 해제되었으나 덩달아 계엄령 관련 영화도 화제를 모으고 있다. 3일, 윤석열 대통령은 예고 없이 비상계엄령을 선포하면서 국내외에 큰 충격을 줬다. 윤 대통령은 \"종북 반국가 세력 척결\"을 이유로 들었다. 계엄령은 약 6시간 만에 해제됐으나, 국회와 사회 전반에서 반발이 이어지고 있다. 이에 따라 정부와 여당 내에서도 비판이 거세졌다. 그런 가운데, 국가 계엄령이 선포되는 장면이 나오는 영화도 화제가 되고 있다. 영화에선 종종 사회적 혼란이나 재난, 외계인의 침공 등 위기 상황을 다루며 긴박한 분위기가 연출되고 이때 계엄령이 선포되기도 한다. 영화 '레지던트 이블: 아포칼립스 (Resident Evil: Apocalypse)'는 좀비 바이러스가 확산되어 라쿤 시티가 혼란에 빠지고, 이를 통제하기 위해 계엄령이 선포되는 모습을 담았다. 주인공 앨리스가 생존을 위해 싸우는 모습이 그려졌다. 영화 '나는 전설이다 (I Am Legend)'의 경우, 바이러스로 인해 인류 대부분이 사망","link":"https://m.entertain.naver.com/movie/article/213/0001319232","retrieved":1733282871660},{"title":"강원권 최초 AI 영화제 6일 개최…AI와 영화 제작 결합","contents":"13편 작품 출품…\"지역 내 디지털 콘텐츠 산업 활성화\" 강원 지역 최초의 AI 영화제가 열린다. 오는 6일 강릉과학산업진흥원에서 열리는 '2024 가톨릭관동대학교 CG디자인전공 AI 영화제'는 AI 기반 영상 콘텐츠의 잠재력을 선보이는 자리다. 영화제에 출품된 13편의 작품은 강원테크노파크가 운영하는 강원메타버스 인력양성 교육과정과 가톨릭관동대 CG디자인전공 메타버스프로덕션워크샵 수업의 연계 성과로 AI 툴 학습을 통해 제작됐다. 영화는 이미지 생성, AI를 활용한 영상 제작, AI 음악 제작 등 다양한 기술이 활용됐다. 이번 영화제 심사에는 오아시스 스튜디오의 이지윤 대표와 KOC파트너스의 전용덕 대표 등이 참여한다. 이번 영화제는 강원 지역에서는 처음 열리는 AI 영화제인 만큼 지역 내 디지털 콘텐츠 산업 활성화와 인재 양성의 중요성을 알리는 계기가 될 것으로 전망한다. 출품작은 영화제 종료 후 공식 웹사이트에서 공개될 예정이다. 행사를 주관한 가톨릭관동대 CG디자인전공 권종산","link":"https://m.entertain.naver.com/movie/article/001/0015083951","retrieved":1733282871661},{"title":"“실패하면 반역, 성공하면 혁명 아닙니까!”…비상계엄에 영화 ‘서울의 봄’ 재조명","contents":"지난 3일 윤석열 대통령이 비상계엄을 선포한 뒤 6시간 만에 해제된 가운데 영화 ‘서울의 봄’이 다시 조명되고 있다. 지난해 개봉한 ‘서울의 봄’은 1979년 발생한 12·12 군사 반란을 다룬 첫 영화다. 반란군을 이끌어 정권을 탈취하려는 보안사령관 전두광(황정민 분)과 이에 맞선 수도경비사령관 이태신(정우성 분)의 이야기를 그렸다. ‘서울의 봄’은 1312만 명의 관객을 동원하며 큰 사랑을 받았다. 배우 정우성이 연기한 이태신 장군과 정해인이 연기한 오진호 소령의 모티브가 된 장태완 소장과 김오랑 중령 등 실존인물도 덩달아 주목을 받기도 했다. 윤 대통령이 지난 3일 비상계엄령을 선포하자 '서울의 봄'을 언급하는 사람들이 늘었다. 엑스(X·옛 트위터)에서는 실시간 트렌드에 ‘서울의 봄’이 계속 올랐다. 누리꾼들은 '서울의 봄' 속 장면들을 올리며 지금 상황과 다를 바 없다는 반응을 보였다. 특히 전두광이 “실패하면 반역, 성공하면 혁명 아입니까”라고 외치는 장면이 화제였다. 또","link":"https://m.entertain.naver.com/movie/article/011/0004423153","retrieved":1733279033090},{"title":"송강호에게, 코미디를[인터뷰]","contents":"배우 송강호가 가벼워졌다. 영화 ‘1승’(감독 신연식)에서 되는 것 없는 배구 감독 김우진 역을 맡아 웃음과 재미를 전달한다. “‘기생충’ 이전에도 뭔가 어딘가 짓눌려있고 쥐어짜는 캐릭터들을 많이 맡아왔어요. 물론 그런 캐릭터들도 좋아하지만, 한번은 환한 느낌의 인물을 연기하고 싶어하던 차에 ‘1승’을 만난 거예요. 연기하면서도 정말 신이 났죠. 관객들이 이 영화를 보고 박하사탕 먹은 것처럼 극장을 나설 때 화하게 나서면 얼마나 좋겠냔 생각도 했고요. 우리 가족들도 제 영화 중 제일 재밌었다고 해서 기대하고 있어요. 기분도 좋았고요. 앞으로도 기회가 된다면 아주 좋은 코미디물을 한번 해보고 싶어요.” 송강호는 최근 스포츠경향과 만난 자리에서 ‘1승’에 대한 애정을 표현하면서도 배구선수들에 대한 존경심을 나타냈다. ■“평소 배구 팬, 유기농 채소 같은 스포츠물 기대해주세요” 그는 스스로 배구 팬이라고 칭했다. “평소에도 배구를 좋아해서 중계도 자주 봐요. 그래서 영화로 만들어진다는 게","link":"https://m.entertain.naver.com/movie/article/144/0001005016","retrieved":1733279033090},{"title":"박호산 “비상계엄 선포·해제, 국민 늘었다 놨다…책임 커” [전문]","contents":"배우 박호산이 윤석열 대통령의 비상계엄령 선포·해제 상황을 언급했다. 박호산은 4일 인스타그램 계정에 “종북반국가세력…. 종북…. 서울역 노숙자분들도 안다. 북한이 어떤지. 누가 거길 쫓는다는 것인지”라며 “집권자와 대치되면 종북몰이하던 1980년대 상황에 어제 밤잠을 설치면서 타임머신을 타고 있는 것 같았다. ‘시간이 뒤로 간 거 같은데 근데 왜 난 안 어려지지?’ 하면서 거울보고“라고 썼다. 박호산은 “해프닝으로 넘기기에는 전 국가를 국민을 들었다 놨다 한 책임은 클 거라고 본다. 계엄이라니…. 포고령이라니…. 거 참… 암튼. 오늘 첫 공연인데 설레여서 잠 못 잔거로. ps. 어제 일찍 잠드신 분들이 winner”라고 적었다. 앞서 윤석열 대통령은 3일 밤 10시 23분 비상계엄을 선포했다. 이후 국회는 4일 오전 1시께 재석의원 190명 전원 찬성으로 계엄 해제 의결안을 가결했다. 윤석열 대통령은 비상계엄령 선포 6시간여 만인 같은 날 오전 4시 30분께 계엄 선포를 해지했다.","link":"https://m.entertain.naver.com/movie/article/382/0001166866","retrieved":1733279033092},{"title":"홍경·노재원 뒤이을 인재 누구?…서울독립영화제2024, '배우프로젝트' 수상자 6인","contents":"제50회 서울독립영화제가 올해 7회째를 맞은 '배우프로젝트 – 60초 독백 페스티벌'의 수상자 배우 6인을 발표했다. 총 4,856명의 참여자가 예심에 지원하며 이목을 끈 '서울독립영화제2024 배우프로젝트 – 60초 독백 페스티벌'(이하 배우 프로젝트)이 지난 12월 2일(월) 오후 5시 CGV청담씨네시티 MCUBE관에서 진행된 본심 자유 독백 연기 끝에 올해의 수상자로 선택된 6명의 배우를 발표했다. '배우프로젝트'는 6년 전 배우 권해효의 제안으로 시작된 프로젝트로 창작자와 배우가 활발하게 교류하면서 소통과 만남의 장을 만들기 위한 자리이다. 올해를 포함한 누적 지원자만 15,733명을 기록하며 현재 가장 뜨거운 배우 오디션임을 입증했다. '배우프로젝트'를 통해 발굴된 배우로는 현재 관객들의 열렬한 지지와 사랑을 받고 있는 옥자연, 홍경, 오경화, 노재원, 윤가이, 홍의준 배우를 비롯한 많은 재능있는 배우들이 배우프로젝트를 거쳐갔다. 행사에 앞서 사회 겸","link":"https://m.entertain.naver.com/movie/article/416/0000309841","retrieved":1733279033093},{"title":"\"2025년 예산안 및 기금운영계획안 의결되길\"…한국독립영화협회, 성명 발표","contents":"한국독립영화협회가 \"2025년도 문화체육관광부 소관 예산안 및 기금운용계획안이 국회 문화체육관광위원회(이하 문체위) 전체회의에서 의결된 것을 깊이 환영하며, 국회 본회의에서도 문체위 의결안이 변경 없이 그대로 의결되기를 강력히 요청한다\"는 내용의 성명서를 발표했다. 4일 한국독립영화협회는 \"이번 문체위 의결안은 영화계의 오랜 요구를 반영하여 △법정부담금 수입 예산 복원, △국내외 영화제 지원 예산 확대, △서울독립영화제 예산 재편성, △지역영화 제작 지원 예산 복원 등 영화산업의 회복과 발전을 위한 중대한 조치를 포함하고 있다\"면서 \"이는 영화계 현장의 목소리를 적극 수용한 결과이며, 윤석열 정부의 일방적이고 비효율적인 영화 정책에 제동을 건 중요한 결정으로 평가받고 있다\"고 전했다. 이어 \"법정부담금 예산 복원은 영화계 생태계를 유지하는 데 필수적인 영화발전기금의 안정적 재원을 확보한 것으로, 이는 정부가 제시하지 못했던 대안을 문체위가 적극적으로 마련한 상징적인 성과\"라며 \"△지","link":"https://m.entertain.naver.com/movie/article/416/0000309840","retrieved":1733279033099},{"title":"송강호에게, 코미디를[인터뷰]","contents":"배우 송강호가 가벼워졌다. 영화 ‘1승’(감독 신연식)에서 되는 것 없는 배구 감독 김우진 역을 맡아 웃음과 재미를 전달한다. “‘기생충’ 이전에도 뭔가 어딘가 짓눌려있고 쥐어짜는 캐릭터들을 많이 맡아왔어요. 물론 그런 캐릭터들도 좋아하지만, 한번은 환한 느낌의 인물을 연기하고 싶어하던 차에 ‘1승’을 만난 거예요. 연기하면서도 정말 신이 났죠. 관객들이 이 영화를 보고 박하사탕 먹은 것처럼 극장을 나설 때 화하게 나서면 얼마나 좋을까란 생각도 했고요. 우리 가족들도 제 영화 중 제일 재밌었다고 해서 기대하고 있어요. 기분도 좋았고요. 앞으로도 기회가 된다면 아주 좋은 코미디물을 한 번 해보고 싶어요.” 송강호는 최근 스포츠경향과 만난 자리에서 ‘1승’에 대한 애정을 표현하면서도 배구선수들에 대한 존경심을 나타냈다. ■“평소 배구 팬, 유기농 채소 같은 스포츠물 기대해주세요” 그는 스스로 배구팬이라고 칭했다. “평소에도 배구를 좋아해서 중계도 자주 봐요. 그래서 영화로 만들어진다는","link":"https://m.entertain.naver.com/movie/article/144/0001005008","retrieved":1733279033100},{"title":"올해 여성영화인상에 ‘시민덕희’ 주연 라미란","contents":"올해 여성영화인상에 배우 라미란이 선정됐다. 여성영화인모임은 배우 라미란이 올해 여성영화인상 수상자라고 4일 밝혔다. 라미란은 영화 ‘시민 덕희’ 등을 통해 배우로서 한국 영화를 지켜온 공로를 인정받았다. 공로상에는 주진숙 중앙대 명예교수가 선정됐다. 주 교수는 영화평론가협회장, 국제영화비평가 연맹 한국지부 회장 등을 역임한 대표적 영화학자다. 도서 ‘여성영화인사전’을 펴냈고, 여성영화인모임의 탄생을 주도하는 등 여성 영화인들의 성장에 기여한 공로를 인정받았다.연출·제작 등 각 분야에서 한국 영화 발전에 기여한 영화인에게 주는 강수연상에는 ‘영화산업 위기극복 영화인연대’가 선정됐다. 여성영화인모임은 오는 16일 서울 인디스페이스에서 배우 문소리의 사회로 시상식을 연다.","link":"https://m.entertain.naver.com/movie/article/021/0002675891","retrieved":1733279033101},{"title":"라미란, 올해의 여성영화인상 선정…\"韓 영화 풍성하게 채워\"","contents":"여성영화인모임은 올해 여성영화인상에 배우 라미란을 선정했다고 4일 밝혔다. 여성영화인모임이 2024 여성영화인축제 '2024 올해의 여성영화인상' 공로상과 올해의 여성영화인상, 강수연상 수상자를 발표했다. 올해 공로상 수상자는 중앙대학교 주진숙 명예교수, 올해의 여성영화인상 수상자는 영화 '시민덕희' 라미란, 강수연상 수상자는 영화산업 위기극복 영화인연대가 각각 선정됐다. 주진숙 명예교수는 영화평론가협회장, 국제영화비평가 연맹 한국지부 회장 등을 역임한 대한민국의 대표적인 영화학자이자 여성영화 전문가다. 1992년부터 2018년까지 중앙대학교 공연예술창작학부 영화전공 교수로 영화인재를 길러냈고, 2018년부터는 한국영상자료원 원장을 역임하며 시대의 변화에 발맞춰 정보화 시스템을 구축하며 자료의 디지털화를 위해 노력했다. 특히 여성영화인모임 탄생을 주도한 핵심적 인물 중 한 사람이다. 1999년 부산국제영화제에서 열린 여성영화인간담회에서 여성영화인모임의 필요성을 제기하고, 2000년","link":"https://m.entertain.naver.com/movie/article/052/0002123072","retrieved":1733279033102},{"title":"[리뷰] ‘세입자’ 지상의 방 한 칸 (윤은경 감독, 2024)","contents":"자기 소유의 집이 없는 사람은 어디서 사나. 전세를 살 것이다. 그런데 천정부지로 치솟는 ‘거주의 대가’는 삶의 질을 급격히 떨어뜨린다. 별 수 없이 집의 규모를 줄이거나, 도심에서 멀어진다. 사회에 처음 발을 내딛는 사람이 직장을 찾아 서울로 올라올 경우, (충분히 부자가 아니라면) 살 집은 고사하고 당분간 머물 공간을 확보하는 것도 문제일 것이다. ‘옥탑방’이나 ‘반지하’같은 구조물, 혹은 고시원이 대안이다. 그런 ‘집 걱정’을 해본 사람이라면 이 작품을 공포스럽게 보게 될 것이다. 4일 개봉하는 윤은경 감독의 영화 &lt;세입자&gt;이다. &lt;세입자&gt;는 장은호 작가의 동명의 단편소설을 영화로 옮긴 ‘하이브리드 블랙 호러’이다. 방구석 디스토피아에서 벗어나기 위한 발버둥치는 세입자 이야기를 다루면서 한 발 걸쳐 환경오염, 부의 양극화 등 작금의 현실을 풍자한다. 그리고 무엇보다 영화는 ‘흑백’이다. 작은 회사에서 악착같이 버티며 적은 수입으로 근근이 살고 있는 신동(김대건)의 거주공간은 작","link":"https://m.entertain.naver.com/movie/article/438/0000069147","retrieved":1733279033103},{"title":"'대가족' 양우석 감독, 오늘(4일) 예정대로 인터뷰 진행","contents":"6시간 만에 비상계엄 해제되면서 홍보 일정 소화 결정 '대가족' 양우석 감독이 예정대로 작품 홍보 일정을 소화한다. 영화 '대가족'(감독 양우석) 관계자는 4일 &lt;더팩트&gt;에 \"금일 양우석 감독의 인터뷰는 예정대로 진행된다\"고 전했다. 양 감독은 이날 오전 11시부터 서울 종로구 삼청동 인근 카페에서 취재진과 만나 작품과 관련된 다양한 이야기를 나눌 계획이다. 앞서 윤석열 대통령이 전날 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝히면서 '대가족' 측은 인터뷰 진행 여부를 검토했다. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교란돼 행정 및 사법 기능의 수행이 곤란할 때 대통령이 선포하는 계엄을 뜻한다. 선포와 동시에 계엄사령관은 계엄 지역 안의 모든 행정 사무와 사법 사무를 맡아서 관리한다. 이에 국회는 본회의를 열고 계엄 해제 요구 결의안을 재석의원 190명 전원 찬","link":"https://m.entertain.naver.com/movie/article/629/0000344200","retrieved":1733279033105},{"title":"\"영화보다 더한 현실\"...'서울의 봄', 기습 '비상계엄' 선포에 다시 화제","contents":"윤석열 대통령의 기습 '비상계엄' 선포에 영화 '서울의 봄'이 재소환됐다. 4일 윤 대통령은 4일 새벽 4시 27분께 용산 대통령실에서 생중계 담화를 통해 비상계엄 해제를 선포했다. 전날 오후 10시 25분께 비상계엄 선포 이후 6시간 만이다. 계엄령은 쿠데타, 내전, 반란, 전쟁, 폭동, 국가적 재난 등 비상사태로 인해 국가의 일상적인 치안과 사법권 유지가 불가하다고 판단될 경우 대통령과 같은 국가 원수 또는 행정부 수반이 입법부 동의를 받고 군대를 동원해 치안 및 사법권을 유지하는 조치를 말한다. 윤 대통령은 \"어젯밤 11시를 기해 국가의 본질적 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키려는 반국가세력에 맞서 결연한 구국의 의지로 비상계엄 선포했다\"라며 \"그러나 국회의 계엄 해제 요구가 있어 계엄 사무에 투입된 군을 철수시켰다\"라고 말했다. 윤 대통령의 발표 이후 정부는 오전 4시 30분 국무회의를 열어 '계엄 해제안'을 의결했다고 밝혔다. 윤 대통령의 비상계엄 선포 직","link":"https://m.entertain.naver.com/movie/article/213/0001319215","retrieved":1733279033108},{"title":"김세진·한유미·한국배구연맹, 배구 영화 '1승' 응원","contents":"한국배구연맹(KOVO)과 김세진 KOVO 경기운영본부장, 한유미 KBSN스포츠 해설위원이 한국 최초의 배구 영화 '1승'의 흥행을 기원했다. KOVO는 '1승'이 개봉한 4일 \"배구를 다룬 최초의 한국 영화 '1승'에 김연경(흥국생명), 김세진 본부장, 신진식 전 삼성화재 감독, 한유미 위원, 시은미 전 선수 등이 출연한다\"며 \"연맹은 지난 달 22일부터 28일까지 '역대 V리그에서 가장 먼저 1승을 기록한 남녀 팀은 어디일까'라는 퀴즈를 내고, 팬들에게 영화 예매권을 선물하는 등 영화 홍보에 힘을 보탰다'고 전했다. 영화에서 스파이크윙스 감독 역을 한 김세진 본부장은 \"배구 영화가 나온 것 자체로도 감사한데, 출연까지 하게 되어 영광\"이라며 \"가족들이 함께 볼 수 있는 유쾌한 영화이기 때문에 적극 추천한다\"라고 밝혔다. 1위 팀인 블랙퀸즈의 에이스 성유라 역으로 분한 한유미 위원은 \"1승이 세상에 나오게 되어 기쁘다. 배우들과 함께 고생하면서 촬영해 더 애착이 간다\"며 \"배구를 소","link":"https://m.entertain.naver.com/movie/article/001/0015083639","retrieved":1733279033109},{"title":"서독제 '배우 프로젝트' 오디션, 수상자 6인 선정…대상은 정지현","contents":"제50회 서울독립영화제가 올해 7회째를 맞은 ‘배우프로젝트 – 60초 독백 페스티벌’의 수상자 배우 6인을 발표했다. 총 4856명의 참여자가 예심에 지원한 ‘서울독립영화제2024 배우프로젝트 – 60초 독백 페스티벌’(이하 배우 프로젝트)는 지난 2일 오후 5시 CGV청담씨네시티 MCUBE관에서 진행된 본심 자유 독백 연기 끝에 올해의 수상자로 선택된 6명의 배우를 발표했다. ‘배우프로젝트’는 6년 전 배우 권해효의 제안으로 시작된 프로젝트로 창작자와 배우가 활발하게 교류하면서 소통과 만남의 장을 만들기 위한 자리이다. 올해를 포함한 누적 지원자만 1만 5733명을 기록하며 현재 가장 뜨거운 배우 오디션임을 입증했다. ‘배우프로젝트’를 통해 발굴된 배우로는 현재 관객들의 열렬한 지지와 사랑을 받고 있는 옥자연, 홍경, 오경화, 노재원, 윤가이, 홍의준 배우를 비롯한 많은 재능있는 배우들이 배우프로젝트를 거쳐갔다. 행사에 앞서 사회 겸 심사위원을 맡은 권해효 배","link":"https://m.entertain.naver.com/movie/article/119/0002900023","retrieved":1733279033110},{"title":"'시민덕희' 라미란, 올해의 여성영화인상…\"韓영화 한 자리 굳건히 지켜\"","contents":"배우 라미란이 2024년 올해의 여성영화인상 수상자로 선정됐다. 라미란. 4일 ‘2024 올해의 여성영화인상’의 주최 측인 (사)여성영화인모임은 2024 여성영화인축제 ‘2024 올해의 여성영화인상’의 공로상과 올해의 여성영화인상, 강수연상 수상자를 발표했다. 공로상 수상자로 중앙대학교 주진숙 명예교수, 올해의 여성영화인상 수상자로 영화 ‘시민덕희’(감독 박영주)의 배우 라미란, 강수연상 수상자로 영화산업 위기극복 영화인연대가 각각 선정됐다. ‘2024 올해의 여성영화인상’ 공로상 수상자인 주진숙 명예교수는 영화평론가협회장, 국제영화비평가 연맹 한국지부 회장 등을 역임한 대한민국의 대표적인 영화학자이자 여성영화 전문가이다. 1992년부터 2018년까지 중앙대학교 공연예술창작학부 영화전공 교수로 영화인재를 길러냈고, 2018년부터는 한국영상자료원 원장을 역임하며 시대의 변화에 발맞춰 정보화 시스템을 구축하며 자료의 디지털화를 위해 노력했다. 주진숙 명예교수는 특히, 여성영화인모임의 탄","link":"https://m.entertain.naver.com/movie/article/018/0005898633","retrieved":1733279033111},{"title":"[인터뷰] 윤은경 감독 “카프카적, 혹은 아스트랄한 디스토피아” (영화 ‘세입자’)","contents":"코로나 기간에 공개된 영화 &lt;호텔 레이크&gt;(2020)로 데뷔한 윤은경 감독의 두 번째 영화 &lt;세입자&gt;가 오늘(4일) 극장에서 개봉된다. 의사이자 작가인 장은호의 단편을 영화화한 &lt;세입자&gt;는 디스토피아적 풍경을 배경으로 ‘쾌적한 환경과 편안한 자기 집’에 대한 공포스러운 이야기를 전해준다. 개봉을 앞두고 감독에게서 영화에 대한 숨은 의미를 직접 들어보았다. Q. 일단 영화는 흑백이다. 처음부터 흑백으로 찍을 계획이었는지. ▶윤은경 감독: “이 영화는 장르적으로 독특하다. 그래서 흑백으로 옛날 영화의 고전적인 느낌을 담아보려고 의도한 것도 있다. 상업적으로 기획된 영화이니 처음에는 컬러로 찍을 예정이었다. 그런데 영화는 사회적인 부조리를 다루고 있다. 원작 소설을 읽었을 때 좋았던 부분이 카프카적인 느낌이었다. 인간소외를 레트로 감성으로 맞추다보니 흑백으로 결정한 것이다. 후반작업 중에, 컬러 색보정을 하다가 그런 결정을 내린 것이다. 흑백고전 &lt;알파빌&gt;(장 뤽 고다르 감독,1965)도","link":"https://m.entertain.naver.com/movie/article/438/0000069146","retrieved":1733279033113},{"title":"'1승', 소박해서 강력한, 딱 한번만 이기자[Cine리뷰]","contents":"그래도 한 번은 이길 수 있을…까? 여성 배구단 핑크스톰은 간판 선수의 무더기 이탈로 해체 위기다. 루저들의 성장 서사에 꽂혀버린 재벌2세 괴짜 구단주(박정민)가 갑자기 팀을 사들인다. 망해가는 핑크스톰보다 대학팀 감독 자리가 관심인 감독 김우진(송강호)이 투입되고, 갈 곳 없는 문제아와 무명 선수가 얼렁뚱땅 팀이 꾸려진다. 도무지 답이 없는 상황이지만, 핑크스톰이 한 번만 이겨도 20억을 뿌리겠다는 구단주의 파격 공약이 나오면서 분위기가 들썩인다. 이겨본 적 없는 감독, 이길 생각이 없는 구단주, 이길 줄 모르는 선수들은 단 한 번의 승리를 우해 도전을 시작한다. 한국 최초의 배구영화 '1승'(감독 신연식, 제작 ㈜루스이소니도스)은 장단점이 분명하다. 전반부엔 상황과 캐릭터 설명에 치중하는데, 이를 효과적으로 활용하지 못한다. 한번쯤 짚어줬어야 할 각성의 계기도 뚜렷하게 드러나지 않는다. 이를 메우는 건 스포츠영화의 전형을 살짝 비튼 목표지점과 송강호라는 배우의 힘이다. 핑크스톰의","link":"https://m.entertain.naver.com/movie/article/477/0000524471","retrieved":1733279033116},{"title":"[TF프리즘] 송강호·김윤석부터 현빈까지…치열한 12월 극장가","contents":"곽도원 리스크 떠안은 '소방관' 지구 반대편으로 향한 송중기의 '보고타'도 출격 '베테랑2' 이후 다시 침체기에 빠진 한국 영화계다. 이 가운데 송강호부터 현빈까지 믿고 보는 배우들이 12월 극장가에 총출동해 그 어느 때보다 풍성하고 치열한 연말을 만들 전망이다. 먼저 음주 운전으로 활동을 중단한 곽도원의 '소방관'(감독 곽경택)과 송강호·박정민의 첫 호흡이 담긴 '1승'(감독 신연식)이 4일 나란히 스크린에 걸린다. 전날 윤석열 대통령이 비상계엄령을 선포했다가 6시간 만에 해제하며 국가가 혼란에 빠졌지만, 두 작품은 예정대로 관객들과 만난다. 이어 김윤석·이승기의 '대가족'(감독 양우석), 안중근이 된 현빈의 '하얼빈'(감독 우민호)과 송중기의 '보고타: 마지막 기회의 땅'(감독 김성제, 이하 '보고타')이 순차적으로 관객들과 만난다. 이렇게 다양한 영화들이 개봉하는 가운데, '베테랑2' 이후 다시 침체기에 빠진 한국 영화계를 살릴 주인공이 등장할 수 있을지 이목이 집중된다. ◆","link":"https://m.entertain.naver.com/movie/article/629/0000344173","retrieved":1733279033118},{"title":"'송중기 父' 김종수, IMF 직격타 맞았다…\"상실감 커\"('보고타')","contents":"영화 '보고타: 마지막 기회의 땅'이 수영의 충직한 후배 재웅 역의 조현철과 국희의 아버지 근태 역의 김종수의 캐릭터 스틸을 공개했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 조현철이 연기한 재웅은 교환학생으로 콜롬비아 보고타에 온 수영의 학교 후배로, 수영의 신임을 독차지하는 국희를 견제하는 인물이다. 간이 작고 유약한 성격이지만 보고타 한인 시장에서 자신의 입지를 차근히 다지며 수영을 서포트한다. 공개된 캐릭터 스틸은 수영을 따라 오리털 패딩을 입고 공손히 두 손과 다리를 모으고 있는 모습과 반항기가 묻어나는 눈빛이 대조를 이루며 재웅의 다면적인 매력을 드러낸다. 조현철은 특유의 개성 넘치는 연기로 캐릭터의 변화를 섬세하게 그려낼 것으로 기대된다. 조현철은 \"이민자들이 어떤 감정을 가지고 살아갈지","link":"https://m.entertain.naver.com/movie/article/312/0000691583","retrieved":1733279033121},{"title":"비상계엄 여파에도…'대가족' 양우석 감독, 인터뷰 변동 無","contents":"영화 '대가족'을 연출한 양우석 감독이 윤석열 대통령의 비상계엄 선포 여파에도 예정된 영화 홍보 일정을 소화한다. '대가족' 측은 오늘(4일) 예정된 양우석 감독의 인터뷰를 진행하기로 결정했다. 3일 오후 10시 20분경 윤석열 대통령의 비상계엄령 선포로 인해 인터뷰 진행을 재논의하기도 했으나 비상계엄이 약 6시간 만에 해제돼 예정된 일정을 소화하기로 했다. 양우석 감독은 영화 '변호인'으로 천만 흥행에 성공했으며, '강철비'와 '강철비2'를 만들었다. '대가족'은 '강철비2' 이후 4년 만에 선보이는 신작이다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 영화로 오는 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/416/0000309836","retrieved":1733279033147},{"title":"정동원, 산타인가요? 콘서트 실황 담은 '성탄총동원 더 무비'","contents":"가수 정동원의 콘서트 실황 영화 '정동원 성탄총동원 더 무비'가 공개된다. '정동원 성탄총동원 더 무비'는 다양한 장르의 음악을 넘나드는 만능 아티스트 정동원의 지난 3년간의 콘서트 무대 하이라이트를 담아낸 첫 번째 콘서트 실황 영화다. 정동원이 콘서트 무대에 올라 팬들과 함께 호흡하는 장면들이 담긴 영화로, 관객석의 넘실거리는 응원봉 불빛과 정동원의 폭발적인 라이브를 고스란히 체감할 수 있는 현장감을 담아냈다. 노래뿐만 아니라 댄스, 악기 연주 등의 다양한 퍼포먼스를 선보이는 다재다능한 정동원의 모습을 확인할 수 있다. '정동원 성탄총동원 더 무비'는 선명한 스크린과 풍성한 사운드로 지난 3년간의 공연 현장감을 그대로 담아내 올해 연말 콘서트를 기다리던 팬들에게 깜짝 선물로 찾아올 예정이다. '성탄총동원' '동화' '음학회' 등 2021년부터 2023년까지 총 3년간의 콘서트를 한데 모아 아티스트 정동원의 성장 과정을 한눈에 볼 수 있을 예정이다. 오는 18일 CGV 단독 개봉.","link":"https://m.entertain.naver.com/movie/article/415/0000034102","retrieved":1733279033154}]}