{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"카리나 구멍 송송 뚫린 아찔 패션, 굴욕 없는 극강의 슬렌더","contents":"에스파 멤버 카리나가 독보적인 패션 소화력을 뽐냈다. 카리나는 10월 30일 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에 지젤과 함께 게스트로 출연했다. 카리나는 구멍이 송송 뚫려있는 핑크 니트 톱에 와이드 블랙 팬츠 착장으로 캐주얼하면서도 세련된 매력을 뽐냈다. 와인 컬러로 염색한 카리나의 고혹적인 비주얼이 감탄을 자아낸다. 이날 카리나는 지젤 생일을 맞아 휴대전화에 '지젤 생일'이라는 문구를 띄우며 공개 축하를 전해 눈길을 모으기도 했다. 한편 카리나가 속한 에스파는 지난 21일 다섯 번째 미니 앨범 '위플래시'(Whiplash)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000914934","retrieved":1730272143402},{"title":"12년차 베테랑 맘 장영란 ‘여권들고 등짝 스매싱’ MC 합류","contents":"장영란이 '여권들고 등짝 스매싱'에 MC로 합류한다. 오는 11월 6일 오후 8시 tvN STORY에서 방영되는 ‘여권들고 등짝 스매싱’ 9화에서는 새롭게 MC로 합류한 장영란과 다둥이 아빠 김성주, 등짝 컬렉터 딘딘이 첫 호흡이 무색할 정도로 웃음 폭탄 케미를 선사할 예정으로 기대를 모으고 있다. ‘여권들고 등짝 스매싱’은 눈에 넣어도 아프지 않을 금쪽같은 자녀들의 한국살이가 궁금해 직접 여권을 들고 한국으로 날아온 글로벌 부모들의 잔소리를 담은 예능으로, 매회 진한 웃음과 감동으로 시청자들의 높은 관심을 받으며 프로그램 관련 누적 영상 조회 수 약 5,800만 뷰를 기록해 화제를 모았다. 본 9화부터는 공감 요정 장영란이 MC로 전격 합류하여 긍정 에너지를 전파, 다둥이 글로벌 아빠 김성주, 등짝 컬렉터 딘딘과 환상적인 호흡을 맞추며 MC 군단이 한층 더 시끌벅적해진 분위기로 화기애애한 현장을 만들었다는 후문. 김성주는 해외에 간 아들 민국이 생각에 글로벌 부모의 애틋한 마음을","link":"https://m.entertain.naver.com/now/article/609/0000914933","retrieved":1730272143404},{"title":"'사랑은 외나무다리에서' 주지훈·정유미, 내기 연애 시작","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미의 투샷이 담긴 포스터가 공개됐다. 오는 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 주지훈은 독목고의 새 이사장이자 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없던 타고난 쾌남 ‘석지원’ 역을, 정유미는 과거 ‘미친개’로 불리던 독목고 체육 교사이자 석지원의 유일한 원수 ‘윤지원’ 역을 맡았다. 3대를 잇는 악연이자 같은 날 같은 이름으로 태어난 희대의 라이벌 두 지원이 학교 이사장과 체육 교사로 재회하면서 펼쳐질 이야기에 궁금증이 커진다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 30일, 석지원과 윤지원 연애의 시발점이 담긴 라일락 포스터를 공개했다. 공개된 라일락 포스터는 실사와 일러스트의 조합으로 독특한 분위기를 자아내며 콘셉트를 잘 드러내고","link":"https://m.entertain.naver.com/now/article/018/0005872680","retrieved":1730272143404},{"title":"이시영, 가죽팬츠 입고 청순 시크‥성형설 불식 후 맘껏 미모 자랑","contents":"배우 이시영이 센스 있는 가을 패션과 미모를 뽐냈다. 이시영은 10월 30일 자신의 소셜 계정에 \"지금 딱 가을같고 좋은데 이러다가 갑자기 하루만에 겨울될꺼같기도 하고 가을 좀만 더 길게 있어줘\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 분위기 좋은 카페를 찾은 이시영의 모습이 담겨 있다. 가죽 팬츠에 허리 부분이 강조된 상의를 입고 롱부츠를 신은 이시영은 시크하고 도회적이면서도 청순하고 여성스러운 느낌을 물씬 풍기고 있다. 공식 홈페이지 가격 500만 원대의 B사 가방으로 완성한 럭셔리한 패션이 감탄을 자아낸다. 성형설이 돌았을 정도로 물오른 미모와 개미허리 라인, 군살 하나 없는 각선미도 놀라움을 안긴다. 누리꾼들은 \"너무 이뻐요\", \"인형 같아요\", \"엘레강스\" 등의 반응을 보였다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 아들 하나를 두고 있다. 오는 11월 공개되는 넷플릭스 오리지널 예능 '좀비버스: 뉴 블러드'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000914932","retrieved":1730272143406},{"title":"‘라디오스타’ 최현석, 안성재와 혐관 로맨스 시작은?","contents":"최현석 셰프가 안성재 셰프와 인연을 공개한다. 30일 오후 10시 30분 방송되는 MBC 예능프로그램 ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 방송에 앞서 ‘최현석, 9년 전부터 시작된 안성재 셰프와의 지독한 로맨스(?)＂저는 그 친구 요리를 좋아해요”’ 라는 제목의 선공개 영상이 공개됐다. 김국진이 최현석 셰프에게 안성재 셰프와 언제부터 알게 된 건지 묻자, 그는 과거 ‘올리브쇼’라는 프로그램에서 선배 셰프로서 안성재 셰프의 요리를 평가했다고 밝힌다. 최현석 셰프는 당시 안성재 셰프의 장점만 콕 집어서 이야기를 했다며 “저는 그 친구(?) 요리를 좋아해요”라고 고백하기도. 최근 넷플릭스 ‘흑백요리사’에서는 안성재 셰프가 최현석 셰프의 요리를 혹독하게 평가하며10여 년 만에 달라진 두 사람의 관계에 모두의 이목이 집중된 상황. 이에 최현석 셰프는 “그 친구는 제 요리를 안 좋아하더라고요”라며 웃","link":"https://m.entertain.naver.com/now/article/009/0005388037","retrieved":1730272143407},{"title":"손나은, 화장 지우니 데뷔 때랑 똑같네‥발레코어룩 청순美 폭발","contents":"배우 손나은이 민낯으로 청순함의 절정을 찍었다. 손나은은 10월 30일 개인 소셜미디어에 하트 이모티콘과 함께 사진을 게재했다. 사진 속 손나은은 어깨 라인을 살짝 드러낸 발레코어룩을 입고 머리띠를 쓴 모습이다. 특히 화장기 없는 민낯이 시선을 모은다. 배우로 전향한 뒤 줄곧 '차도녀'(차가운 도시 여자) 스타일링을 고수해온 손나은이지만 화장을 지우니 그룹 에이핑크 시절 풋풋한 느낌 그대로다. 한편 손나은은 오는 11월 30일 첫 방송되는 드라마 '옥씨부인전'으로 컴백한다. 옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 임지연의 안방극장 복귀작으로 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914931","retrieved":1730272143408},{"title":"“의문점 해소안돼” KBS ‘뉴진스 라방기사 삭제’ 시청자민원 재청구","contents":"KBS가 그룹 뉴진스 라이브 방송과 민희진 전 어도어 대표 측 내용을 보도했다고 삭제한 것에 대한 답변이 부족하다는 지적과 함께 재답변을 원하는 시청자청원이 제기됐다. 청원인 박○○은 30일 시청자청원을 제기하며 “며칠 전 KBS 측의 답변을 보았지만 해소되지 않는 의문점이 많아 글을 작성한다”며 “민 전 대표를 비난하거나 의심하기 위해서가 아닌 KBS가 정확하게 국민에게 알 권리를 제공한 것인지에 대한 의문”이라고 밝혔다. 이 청원인은 “가이드라인이 어떤 것인지를 밝혀달라”며 “가이드라인대로라면 삭제가 아닌 정정보도를 해야 더 적절한 방법이라고 생각하는데 삭제를 취한 것이 어떤 가이드라인에 부합하는 것인지 알려달라”고 했다. 또한 “고 이선균 측 기사삭제에는 왜 적용이 되지 않았고 일반인들도 그 가이드라인에 따라 이번 일과 같이 관계자 입장이 다를 경우 삭제를 해주는 것인지, 전에도 이런 사례가 있었는지 납득시켜줘야 시청자가 가지는 공정성이라는 의문에 시청자들이 판단을 할 수가 있","link":"https://m.entertain.naver.com/now/article/144/0000997741","retrieved":1730272143410},{"title":"'♥김남주' 김승우, 겹경사 터졌다…데뷔 34년 만에 첫 장편 드라마 연출","contents":"감독으로 꾸준히 도전해 온 배우 김승우가 첫 장편 드라마 연출에 나선다. 드라마 제작사 C2미디어에 따르면 김승우는 내년 촬영 예정인 드라마 '망원동 브라더스'(제작 C2미디어)의 연출을 맡아 처음으로 10부작 드라마를 진두지휘할 예정이다. '망원동 브라더스'는 김호연 작가의 동명 소설을 드라마화하는 작품으로 두세 명이 겨우 들어 가는 망원동 옥탑방에 모여 사는 세대별 남자들의 고민과 현실을 유쾌하게 그려낸 작품이다. 원작 소설은 연극으로도 제작돼 2014년 초연 이래 스테디셀러 연극으로 큰 사랑을 받아온 작품이기도 하다. 드라마로는 처음 제작될 '망원동 브라더스'는 총 10부작으로 예정돼 있으며 현재 주요배역을 캐스팅 중에 있다. 김승우는 그동안 꾸준히 연출 이력을 쌓아왔다. 2020년 KBS '독립영화관'을 통해 방송된 사랑에 관한 세가지 단편영화 '포가튼 러브' '퓨어러브' '언체인드러브'를 시작으로 웹드라마 '연애시발.(점)' MBN 2부작 특집 드라마 '더 드라이버' 등을","link":"https://m.entertain.naver.com/now/article/312/0000686929","retrieved":1730272143411},{"title":"'The Return of Superman' producers delete clips of FT Island's Choi Min-hwan","contents":"Producers of KBS 2TV’s variety show \"The Return of Superman\" (2013-) announced Wednesday that it has deleted all previous clips featuring FT Island member Choi Min-hwan. Choi is currently under investigation for sex trafficking and was regular on the show, showcasing his life as a single parent to three children. \"For the sake of protecting the children, we have deleted the scenes featuring Choi and his children from all the official videos as well as clips on the official YouTube channel,” the","link":"https://m.entertain.naver.com/now/article/640/0000060860","retrieved":1730272143413},{"title":"서현진♥공유, 결혼 생활 시작했다...미스터리극 '트렁크'로 11월 복귀","contents":"'믿보배'로 유명한 배우 서현진, 공유의 만남으로 화제를 모은 드라마 '트렁크'가 드디어 베일을 벗는다. 30일, 넷플릭스는 새 오리지널 시리즈 '트렁크' 공개일을 오는 11월 29일로 확정했다고 밝혔다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리극으로, 과감한 소재와 기발한 상상력으로 주목받은 김려령 작가의 동명 소설을 원작으로 한다. '트렁크'에서는 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 '결혼'에 얽힌 인물들의 복잡한 감정을 깊이 파고들며 그들의 관계를 밀도 있게 그려낼 예정이다. 이에 서현진과 공유의 만남으로 제작 당시부터 화제를 모은 작품이기도 하다. 극 중 서현진은 결혼 때문에 혼자가 되어버린 노인지를, 공유는 결혼 후 지독히 외로워진 한정원을 연기한다. 두 사람은 사랑 대신 오직 계약과 매뉴얼에 의한 '단 1년 간의 기간제 결혼'을 시작하게 된다. 서현진","link":"https://m.entertain.naver.com/now/article/213/0001314717","retrieved":1730272143414},{"title":"이혼 조윤희 안타까운 박미선 “본인은 빠져있어” 돌직구 조언 (이제 혼자다)[결정적장면]","contents":"'이제 혼자다' 박미선이 조윤희의 지극한 딸 사랑에 안타까움을 드러냈다. 10월 29일 방송된 TV조선 '이제 혼자다'에서는 조윤희가 딸 로아와 심리검사 센터를 방문하는 모습이 전파를 탔다. 이날 조윤희는 벌거벗은 병사 그림을 그린 로아의 심리 상태를 알아보기 위해 심리검사 센터를 찾았다. 검사를 진행한 결과 로아는 심리 상태가 조금 불안하며, 인정 욕구에 대한 두려움이 컸다. 또 엄마 조윤희를 불편해하지만 따뜻함을 느낀다는 결과도 나왔다. 조윤희 그림은 어떨까. 전문가는 \"이상적인 것보단 현실적인 게 중요하다. 근데 이상과 현실이 생각처럼 맞지 않으면 너무 괴롭다. 원하는 방향성으로 가지 않을 때는 스스로 너무 괴롭히는 스타일\"이라며 \"외로움을 혼자 삭혀 우울감과 공허함에 빠지기 쉽다\"고 분석했다. 실제 조윤희는 공허함을 로아로 채운다고 밝히며 \"만약 로아가 없었다면 제 자신에 대해 더 비관적으로 생각했을 것 같다. 로아를 낳기 전에는 비관적이었다\"고 말해 충격을 안겼다. 조윤희는","link":"https://m.entertain.naver.com/now/article/609/0000914930","retrieved":1730272143416},{"title":"유혜리, 이근희과 이혼 결심한 이유 “여배우 전화에 이혼 도장 찍어” (동치미)","contents":"배우 유혜리가 이혼을 결심하게 된 결정적 사유를 밝혔다. 30일 MBN '속풀이쇼 동치미'는 '유혜리, 결혼 직전 전남편 목에서 키스마크를 발견했었다?! 네 남편 그거 바람이야!'라는 제목의 선공개 영상을 게재했다. 이날 유혜리는 \"제가 이미지와 달리 전 남편을 휘어잡지 못했다\"라고 말문을 열었다. 이어 그는 \"이혼 후 약 25년 동안 홀로 살았다\"며 \"재혼 생각을 안 한 건 아니다. 주변에서도 많이 얘기해주시고, 그래서 누굴 만나볼까 했는데 생각보다 나이 드신 분들, 안정적인 분들이 굉장히 자유분방하다. 이성관이 가볍더라. '인생 뭐 있냐' 이런 가치관이다. 그런 부분이 잘 안 맞았다. 그 후로 굳이 재혼을 해야 하나라는 생각을 하고 살았다\"고 재혼을 하지 않는 이유를 밝혔다. 유혜리는 전남편과의 일화를 공개했다. 그는 \"전남편이 그 당시에는 굉장히 순수했다. 심성 하나만 보고 결혼을 결심했다. 그러나 결혼 후 태도가 180도 달라지더라. 전남편이 술과 친구들을 좋아했다. 드라마","link":"https://m.entertain.naver.com/now/article/076/0004211053","retrieved":1730272143420},{"title":"‘신민아♥’ 김우빈 “무뚝뚝하다고? 표현 좋아해, 하트 많이 쓴다”","contents":"김우빈이 알고보니 다정한 남자였다. 10월 30일 GQ KOREA 유튜브 채널에는 “떡볶이 전문가 김우빈의 최애라는 변강쇠 떡볶이는 무슨 맛일까?”라는 제목의 영상이 게재됐다. 공개된 영상에는 배우 김우빈과의 인터뷰가 담겼다. 김우빈은 \"무뚝뚝할 것 같은데 실제로 만나보니 정반대다\"는 2014년 뉴스엔과의 인터뷰 내용에 \"그때도 지금도 여전히 저는 표현하는 걸 좋아하고 요즘엔 더 표현하려 한다. 하트 이모티콘을 많이 쓴다. 카카오톡 답장 누르면 하트, 체크가 있는데 엄지 척 이런 것에 하트를 많이 한다\"고 밝혔다. 그러면서 김우빈은 \"갑자기 부끄럽다\"며 부끄러워해 웃음을 자아냈다. 김우빈은 2020년 한 매체와 인터뷰에선 \"끝까지 잃고 싶지 않은 것은 뭔가요?\"라는 질문에 \"제 자신을 사랑하는 거요. 쉽지 않기에 매일 복기해요. 그간은 저를 많이 못 챙겼어요\"라고 답했다. 이에 대해 김우빈은 \"잠깐 쉬는 기간이 있었는데 그때 이런 생각을 많이 했던 것 같고 나는 남을 위해 살았나 이","link":"https://m.entertain.naver.com/now/article/609/0000914929","retrieved":1730272143428},{"title":"지드래곤, 샤넬쇼 '지용아' 사건 진상공개 \"문 열자마자 조세호가…\"","contents":"유튜브 채널 '유 퀴즈 온 더 튜브' 방송화면 갈무리. 가수 지드래곤이 방송인 조세호와 명품 브랜드 패션쇼에서 만났던 일화를 직접 언급했다. 30일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 '바로 오늘! 지디의 모든 것 최초 공개합니다'라는 제목의 영상을 게재했다. 공개된 영상에서 지드래곤은 해외에서 펼쳐지는 명품 브랜드 패션쇼에서 조세호가 자신의 이름을 당연한 듯이 부른 일화에 대해 비하인드를 밝혔다. 앞서 지드래곤은 2017년 프랑스 파리에서 열린 샤넬 패션쇼에 참석했다. 당시 수많은 인파가 몰렸으며, 지드래곤은 많은 이들의 주목을 받으며 레드카펫을 밟았다. 지드래곤이 고개를 들며 당당하게 워킹을 하던 도중, 빽빽하게 들어선 해외 팬들 사이에서 조세호가 얼굴만 힘겹게 내밀더니 다급하게 지드래곤을 \"지용아 지용아\"라며 크게 부른 것. 지드래곤 조금 당황하는가 싶더니 반갑게 인사하며 미소를 짓는 모습이 포착돼 화제를 모은 바 있다. 유재석이 \"그 주변 분들이","link":"https://m.entertain.naver.com/now/article/022/0003981318","retrieved":1730272143429},{"title":"‘여권들고 등짝 스매싱’ 글로벌 가족이 DMZ와 한국에 얽힌 사연은?","contents":"오는 11월 6일 tvN STORY에서 방영되는 ‘여권들고 등짝 스매싱’ 9화에서는 새롭게 MC로 합류한 장영란과 다둥이 아빠 김성주, 등짝 컬렉터 딘딘이 첫 호흡이 무색할 정도로 웃음 폭탄 케미를 선사할 예정으로 기대를 모으고 있다. ‘여권들고 등짝 스매싱’은 눈에 넣어도 아프지 않을 금쪽같은 자녀들의 한국살이가 궁금해 직접 여권을 들고 한국으로 날아온 글로벌 부모들의 잔소리를 담은 예능으로, 매회 진한 웃음과 감동으로 시청자들의 높은 관심을 받으며 프로그램 관련 누적 영상 조회 수 약 5,800만 뷰를 기록해 화제를 모았다. 본 9화부터는 공감 요정 장영란이 MC로 전격 합류하여 긍정 에너지를 전파, 다둥이 글로벌 아빠 김성주, 등짝 컬렉터 딘딘과 환상적인 호흡을 맞추며 MC 군단이 한층 더 시끌벅적해진 분위기로 화기애애한 현장을 만들었다는 후문. 김성주는 해외에 간 아들 민국이 생각에 글로벌 부모의 애틋한 마음을 완벽 이해하며 한국 생활하는 자식들을 내 자식처럼 보듬는 대한민국","link":"https://m.entertain.naver.com/now/article/009/0005388032","retrieved":1730272143430},{"title":"최준용 \"15세 연하 '♥한아름'과 결혼 5년차 신혼..계속 보고파\" [퍼펙트 라이프]","contents":"배우 최준용, 한아름 부부가 '퍼펙트 라이프'에 출연한다. 30일 방송되는 TV조선 '퍼펙트 라이프'에서는 명품 배우 최준용이 15세 연하 아내 한아름과 함께 나와, 사랑 가득한 일상을 전한다. 스튜디오에 손을 잡고 등장한 부부의 모습에 MC 현영은 \"언제 봐도 신혼부부 같은 느낌\"이라며 환영한다. 꿀이 뚝뚝 떨어지는 두 사람의 모습에 패널 신승환이 \"결혼한 지 꽤 되지 않았는지?\" 물었고, 최준용은 \"5년 차라서 아직 신혼이다. 보고 있어도 보고 싶다\"는 사랑꾼 면모를 보여 훈훈함을 자아냈다. 아내 한아름도 \"남편이 담배를 끊은 지 4개월이 됐다\"며 남편 이야기를 이어갔다. 현영은 \"그래서 그런지 맑아졌다\", 신승환은 \"젊어졌고 혈색이 훨씬 좋아지셨다\"며 더 건강해진 최준용의 모습에 감탄을 쏟아냈다. 패널 이성미는 \"금단현상으로 군것질을 하기도 하던데 그렇지 않은지?\" 궁금해하자 최준용 부부는 \"금단현상으로 군것질을 하지는 않고, 예전보다 뽀뽀를 더 많이 한다\"고 전해 스튜디오를","link":"https://m.entertain.naver.com/now/article/108/0003278220","retrieved":1730272143431},{"title":"최준용 \"금연 금단현상? 15세 연하 아내와 뽀뽀 많이 해\"","contents":"배우 최준용이 15세 연하의 아내 한아름과의 결혼생활을 공개한다. 30일 방송되는 TV조선(TV CHOSUN) '퍼펙트 라이프'에는 명품 배우 최준용이 15세 연하 아내 한아름과 함께 출연한다. 스튜디오에 손을 잡고 등장한 부부의 모습에 MC 현영은 \"언제 봐도 신혼부부 같은 느낌\"이라며 환영한다. 꿀이 뚝뚝 떨어지는 두 사람의 모습에 패널 신승환이 \"결혼한 지 꽤 되지 않았는지?\" 물었고, 최준용은 \"5년 차라서 아직 신혼이다. 보고 있어도 보고 싶다\"는 사랑꾼 면모를 보여 훈훈함을 자아냈다. 아내 한아름도 \"남편이 담배를 끊은 지 4개월이 됐다\"며 남편 이야기를 이어갔다. 현영은 \"그래서 그런지 맑아졌다\", 신승환은 \"젊어졌고 혈색이 훨씬 좋아지셨다\"며 더 건강해진 최준용의 모습에 감탄을 쏟아냈다. 패널 이성미는 \"금단현상으로 군것질하기도 하던데 그렇지 않은지?\" 궁금해하자 최준용 부부는 \"금단현상으로 군것질하지는 않고, 예전보다 뽀뽀를 더 많이 한다\"고 전해 스튜디오를 충격에(","link":"https://m.entertain.naver.com/now/article/421/0007877960","retrieved":1730272143433},{"title":"“BTS 뷔가 생일날 문자” 민희진 친분 자랑→국방부 민원, 왜?","contents":"민희진 어도어 전 대표가 방탄소년단 뷔에게 받은 메시지를 공개한 가운데 국방부에 민원이 제기됐다. 민희진 전 대표는 10월 29일 진행된 '김영대의 스쿨오브뮤직' 라이브 방송에 출연해 하이브와의 갈등 속에 진행한 기자회견 후에 뷔에게 메시지를 받았다고 밝혀 화제를 모았다. 민희진 전 대표는 \"뷔가 가끔 군대에서 전화를 준다. '군대에 있는거 맞아?' 할 정도로 전화를 한다. 뷔는 원래 굉장히 해맑고 발랄한 친구다. 제가 이런 일을 당하고 있는데도 해맑게 전화 와서 '누나 괜찮죠?'라고 하더라\"라고 남다른 친분을 자랑했다. 그는 \"조금 시간이 지나고 나서 언제 연락해야 할지 눈치가 보였다더라. 걱정을 많이 해줘서 고마웠다. 제 생일날에도 새벽에 군대에서 문자를 보내줬다. 너무 살갑고 착해서 감동을 받았다\"며 \"뷔가 누나의 본모습을 온 세계에 거침없이 보여주니까 '저렇게 다 보여줘도 되나?'라고 물었다. 내가 연예인도 아닌데 무슨 상관이냐. 나는 그때 엄청 참은 거다. 굉장히 인격적으로","link":"https://m.entertain.naver.com/now/article/609/0000914928","retrieved":1730272143434},{"title":"최준용 “금연 4개월, 15살 연하 ♥한아름에 뽀뽀 더 많이”(퍼펙트 라이프)","contents":"최준용·한아름 부부가 사랑꾼 면모를 자랑한다. 10월 30일 오후 8시 방송되는 TV CHOSUN '퍼펙트 라이프'에서는 명품 배우 최준용이 15세 연하 아내 한아름과 함께 나와, 사랑 가득한 일상을 전한다. 스튜디오에 손을 잡고 등장한 부부의 모습에 MC 현영은 \"언제 봐도 신혼부부 같은 느낌\"이라며 환영한다. 꿀이 뚝뚝 떨어지는 두 사람의 모습에 패널 신승환이 \"결혼한 지 꽤 되지 않았는지?\" 물었고, 최준용은 \"5년 차라서 아직 신혼이다. 보고 있어도 보고 싶다\"는 사랑꾼 면모를 보여 훈훈함을 자아냈다. 아내 한아름도 \"남편이 담배를 끊은 지 4개월이 됐다\"며 남편 이야기를 이어갔다. 현영은 \"그래서 그런지 맑아졌다\", 신승환은 \"젊어졌고 혈색이 훨씬 좋아지셨다\"며 더 건강해진 최준용의 모습에 감탄을 쏟아냈다. 패널 이성미는 \"금단현상으로 군것질을 하기도 하던데 그렇지 않은지?\" 궁금해하자 최준용 부부는 \"금단현상으로 군것질을 하지는 않고, 예전보다 뽀뽀를 더 많이 한다\"고 전","link":"https://m.entertain.naver.com/now/article/609/0000914927","retrieved":1730272143436},{"title":"'업소 논란' 최민환, 방송가 퇴출 수순...'슈돌' 이어 '살림남'도 다시보기 중단","contents":"FT아일랜드 멤버 최민환이 업소 출입 논란에 휩싸인 이후 방송가에서 그에 대한 흔적이 사라지고 있다. OTT 서비스 웨이브는 최민환이 출연한 KBS 2TV 예능 프로그램 '살림하는 남자들'(이하 '살림남') 주요 에피소드 회차의 다시보기 서비스를 중단했다. KBS 홈페이지에서도 해당 회차들의 VOD는 비공개로 전환됐다. 이는 최민환이 최근 유흥업소에 출입했다는 사실이 폭로된 것과 관련해 취해진 조치로 보인다. 최민환은 2018년~2022년에 전 아내 율희와 자녀들과 함께 '살림남'에 출연했다. 당시 '살림남' 출연을 계기로 대중에게 눈도장을 찍은 바 있다. 보도에 따르면 '살림남' 측은 최민환 출연분에 대한 다시보기 서비스를 중단한 것에 대해 \"오래전 하차한 출연자라 별도의 입장은 없다\"면서도 KBS 디지털 편성부 방침에 따라 비공개로 전환됐다고 알렸다. 앞서 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다' 측도 최민환 출연분에 대한 다시보기 서비스를 중단했다. KBS 2TV 슈돌","link":"https://m.entertain.naver.com/now/article/213/0001314715","retrieved":1730272143437},{"title":"[Y터뷰] '지옥2' 김현주 \"연상호 감독과 네 번째 작업…발상과 자신감 남달라\"","contents":"배우 김현주가 연상호 감독의 작품에 연이어 출연하면서 '연상호 감독의 페르소나'로 불리게 된 것에 대한 생각을 밝혔다. 김현주는 오늘(30일) 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 '지옥2' 공개 기념 인터뷰 자리를 갖고 YTN과 만났다. 그는 지난 25일 첫 공개된 '지옥2'를 통해 '지옥1'에 이어 민혜진 역할로 다시 한번 전 세계 시청자들을 만나게 됐다. '지옥2'는 공개 이후 넷플릭스 '오늘의 대한민국 톱10 시리즈' 부문 1위, 글로벌 5위에 안착하면서 좋은 기록을 내고 있는 상황. 이에 먼저 소감을 묻는 말에 \"모두가 한마음 한 뜻으로 열심히 임했는데, 이보다 기쁜 일이 어디 있겠나\"라며 감사의 뜻을 전했다. 김현주는 '지옥2'에서 민혜진의 서사를 이어간다. 초자연적인 현상이 일어난 지 8년 후의 이야기를 그리는 시즌2에서도 민혜진은 신념을 지키며, 소도 조직원들과 함께 세상을 원래대로 돌려놓기 위해 부지런히 움직이고 있었다. 김현주는 \"민혜진은 시즌1에서 한","link":"https://m.entertain.naver.com/now/article/052/0002106931","retrieved":1730272143440},{"title":"최현석, 안성재와 불화설 부인 “골프 함께 치는 사이”(라디오스타)[오늘TV]","contents":"최현석 셰프와 안성재 셰프의 지독한 ‘혐관 로맨스(혐오관계+로맨스)’가 시작된 첫 만남이 공개된다. 10월 30일 MBC ‘라디오스타’는 밀라논나, 최현석, 권율, 임우일 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 방송에 앞서 ‘최현석, 9년 전부터 시작된 안성재 셰프와의 지독한 로맨스(?)＂저는 그 친구 요리를 좋아해요”’ 라는 제목의 선공개 영상이 공개됐다. 김국진이 최현석 셰프에게 안성재 셰프와 언제부터 알게 된 건지 묻자, 그는 과거 ‘올리브쇼’라는 프로그램에서 선배 셰프로서 안성재 셰프의 요리를 평가했다고 밝힌다. 최현석 셰프는 당시 안성재 셰프의 장점만 콕 집어서 이야기를 했다며 “저는 그 친구(?) 요리를 좋아해요”라고 고백하기도. 최근 넷플릭스 ‘흑백요리사’에서는 안성재 셰프가 최현석 셰프의 요리를 혹독하게 평가하며 10여 년 만에 달라진 두 사람의 관계에 모두의 이목이 집중된 상황. 이에 최현석 셰프는 “그 친구는 제 요리를 안 좋아하더라고요”라며 웃으며 말했고,","link":"https://m.entertain.naver.com/now/article/609/0000914926","retrieved":1730272143440},{"title":"소유진, ♥백종원 사랑에 배부르겠네 “내 맘 알아주는 여보 최고”","contents":"배우 소유진이 남편이자 외식 사업가 겸 방송인 백종원의 사랑을 자랑했다. 소유진은 10월 29일 자신의 소셜 계정에 \"맛있는 건 계속 먹을 수 있지\"라는 글과 함께 사진을 게재했다. 사진 속엔 싱싱한 굴, 우니군함 등 먹음직스러운 스시 한상이 담겨 있다. 백종원이 소유진을 위해 준비한 푸짐한 한상으로 보인다. 소유진은 \"내 맘 알아주는 여보 최고\"라며 백종원에 대한 애정을 드러내 남다른 금실로 훈훈함을 자아냈다. 한편 소유진은 15살 연상 요식업 사업가 백종원과 지난 2013년 결혼해 슬하에 1남 2녀를 두고 있다. 백종원은 넷플릭스 예능 '흑백요리사', tvN 예능 '백패커2' 등에 출연하며 활발히 방송 활동을 하고 있다. 최근 백종원은 운영 중인 외식 프랜차이즈 기업 더본 코리아의 코스피 상장을 추진 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000914925","retrieved":1730272143442},{"title":"넷플릭스 측, 트리플스타 사생활 폭로에 “개인사 확인·입장 전달 어려워”","contents":"넷플릭스 측이 '흑백요리사' 출연자 트리플스타(본명 강승원)에 대한 전처, 전여친의 폭로에 말을 아꼈다. 넷플릭스 측은 10월 30일 넷플릭스 '흑백요리사: 요리 계급 전쟁'에 출연한 트리플스타의 사생활 폭로 관련 \"출연자 개인에 대한 언론 보도와 관련해 저희가 확인을 하거나 입장을 전달 드리기 어려운 점 양해 부탁드린다\"며 조심스러운 입장을 밝혔다. 앞서 디스패치는 트리플스타의 전처 A씨, 전여자친구 B씨의 주장을 바탕으로 트리플스타의 사생활 논란, 미슐랭 취업 로비, 폭언 및 협박 의혹 등을 보도했다. 보도에 따르면 전처 A씨는 트리플스타를 미국 미슐랭 레스토랑에 취업시키기 위해 지인에게 명품백을 선물하며 로비했다고 주장했다. 이와 관련 트리플스타는 자신이 수석 셰프에게 인정 받아 채용된 것이라며 A씨의 주장에 반박했다. 또한 트리플스타는 '내 욕심 때문에 다른 남자와 잠자리 갖게 요구했다', '여자를 좋아하고 더러운 탐욕을 품고, 내게 엄청난 사랑을 줬던 사람에게 해서는 안 될","link":"https://m.entertain.naver.com/now/article/609/0000914924","retrieved":1730272143443},{"title":"민희진 복귀 무산, 어도어 이사회서 대표 재선임안 부결","contents":"뉴진스 소속사 어도어가 이사회를 열고 민희진 대표이사 선임안을 부결시켰다. 10월 30일 오후 하이브 사옥에서 열린 어도어 이사회에서 민희진 대표이사 선임의 건이 부결됐다. 이사회는 민희진의 요청으로 소집된 것으로 알려졌다. 민희진은 지난달 13일 서울중앙지법에 어도어 임시주주총회 소집 및 어도어 사내이사 재선임을 위한 가처분 신청을 냈고, 전날 법원은 각하 결정을 내렸다. 이에 대해 하이브 측은 ”법원의 현명한 판단에 감사드린다. 하이브는 이번 결정을 계기로 어도어 정상화, 멀티레이블 고도화, 아티스트 활동 지원에 최선을 다하겠다”라고 밝혔다. 민희진 측은 법원의 판결에 대해 “프로큐어 조항의 효력과 관련한 법리적인 이유로 이 각하된 것일 뿐이고 주주간계약의 효력이 부정된 것이 아님을 다시 한번 말씀드린다”며 ”이번 결정은 법원이 하이브의 주장을 받아들였다는 의미가 아니다. 주주간계약의 충실한 이행과 뉴진스와 어도어의 발전을 위하여 하이브가 현명한 판단을 내려 줄 것을 촉구한다\"고","link":"https://m.entertain.naver.com/now/article/609/0000914923","retrieved":1730272143445},{"title":"손나은, 임지연 만난다 ‘옥씨부인전’ 출연[공식]","contents":"손나은이 '옥씨부인전'에 출연한다. JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁) 관계자는 10월 30일 뉴스엔에 \"손나은이 출연한다\"고 밝혔다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 임지연의 안방극장 복귀작으로 기대를 모으고 있다. 손나은은 '옥씨부인전' 극 전개에 있어 중요한 역할을 맡는다. 다만 '옥씨부인전' 관계자는 \"손나은이 연기할 캐릭터는 방송을 통해 확인해달라\"며 말을 아꼈다. '옥씨부인전'은 11월 30일 첫 방송 된다. 한편 손나은은 지난 9월 종영한 JTBC 토일드라마 '가족X멜로'에서 K-장녀 변미래로 열연을 펼쳐 호평을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000914922","retrieved":1730272143446},{"title":"진욱, 3년째 열애중…방송 중 깜짝 고백에 술렁 (미스쓰리랑)","contents":"‘미스쓰리랑’ 진욱이 열애를 깜짝 고백한다. 30일 TV CHOSUN ‘미스쓰리랑’은 ‘사랑과 전쟁’ 특집으로 꾸며진다. 각각 6살, 4살 연하의 남자 친구와 뜨거운 사랑 중인 서정희-서동주 모녀가 출격한다. 여기에 연애부터 결혼까지 반세기 동안 뜨거운 사랑을 이어오고 있는 장광-전성애 부부가 합류한다. 뿐만 아니라 미스김과 박서진, 홍지윤의 삼각관계가 시청자들의 도파민을 제대로 자극할 예정이다. 그간 박서진을 향한 열렬한 팬심을 드러내며 ‘서진 바라기’로 불려 온 미스김은 “서진 왕자님이 다른 분과 알콩달콩하고 있으니까 기분이 안 좋더라. 방송을 보고 너무 충격받았다”고 밝힌다. 이어 미스김이 “홍지윤 선배님! 박서진 왕자님은 제 겁니다!”라고 선전 포고를 날려 녹화장 분위기가 후끈 달아오른다. 이에 MC 붐은 “지윤 씨도 억울하면 나와라. 여기서 삼자대면을 하자”라며 세 사람의 삼각관계에 더욱 몰입한다. 또한 미스김은 박서진을 떠올리며 선곡한 노래인 남진의 ‘가슴 아프게’로 절절","link":"https://m.entertain.naver.com/now/article/382/0001159968","retrieved":1730272143448},{"title":"'사생활 논란' 트리플스타, \"사랑했던 여자 없었다\"...녹취록 나와 '진퇴양난' ('뒤통령')","contents":"넷플릭스 '흑백요리사'에 출연했던 트리플스타의 사생활 문제가 불거진 가운데, 양다리 의혹 녹취록까지 나와 논란은 계속될 것으로 보인다. 30일, 채널 '연예 뒤통령이진호'에서 트리플스타의 양다리 의혹 녹취록이 공개됐다. 영상에는 트리플스타로 추정되는 남성이 \"그러니까 내가 여자가 있냐 뭐가 있냐? 그냥 (별 거 없는 나) 건드린 거지. 나 쓰레기니까\"라며 \"나 정말 사랑했던 여자 진짜 단 한 명도 없었어\"라고 억울함을 호소했다. 이어 \"그리고 뭐 OOO 걔? 내가 걔랑 만나고, 딱 두 달인가 한 달 만났잖아? 걔 만난 것도 내가 자기 잊는데 너무 힘들어서 만난 거고, 나 그때 진짜 미쳤었어. 나 진짜 잊고 싶어서 뭐라도 해보고 싶어서 걔 만났어. 그런데 자기한테 연락 오고 만난 순간, 걔 다 잊어버리더라. 그리고 자기 만나고 온 날 자기랑 헤어지고, 바로 연락해서 '야 헤어지자'(했어)\"라고 말했다. 그러면서 \"내가 걔 인스타 찾아본 거? 나 진짜 거짓말 안 하고, 그 여자가 우리","link":"https://m.entertain.naver.com/now/article/213/0001314714","retrieved":1730272143450},{"title":"[TV] 국제무역 질서에 등장한 국가안보 전략","contents":"\"미국의 전략은 사상 처음으로 '경제안보가 국가안보'라는 점을 인정한다.\" 2017년 12월 도널드 트럼프 당시 미국 대통령이 국가안보 전략 보고서를 발표하면서 한 연설 내용의 일부다. 2018년 당시 트럼프 행정부는 자국 철강업계 보호를 위해 국가 안보상 긴급 무역 제재를 허용한 무역확장법을 내세워 중국과 EU 등에서 생산된 철강과 알루미늄에 고율의 관세를 부과했다. 국제무역에 '안보'라는 치트 키가 등장한 것이다. 최근 EU도 경제안보 전략을 발표하는 등 안보를 내세운 보호무역 조치가 속속 등장하고 있다. 과거 경제적 효율성을 기반이었던 국제 경제가 안보라는 이름으로 무장하고 편 가르기를 시작한 것이다. 무역 의존도가 높은 한국에 절대 쉽지 않은 상황, 우리는 어떻게 대처해야 할까? 서울시립대학교 법학전문대학원 이주형 교수와 함께 강대국 간 패권 경쟁 속 국제무역 질서의 복합적인 변화와 한국이 나아가야 할 방향에 대해 다룬다.","link":"https://m.entertain.naver.com/now/article/088/0000912381","retrieved":1730272143451},{"title":"고호정, '취하는 로맨스' 출연…김세정 후배 된다","contents":"주류회사 신입사원 고호정 役 그룹 핫샷·유앤비 출신 배우 고호정이 드라마 '취하는 로맨스'에 출연한다. 30일 소속사 단테엔터테인먼트는 \"고호정이 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호)에서 열정과 행동이 앞서는 귀여운 신입 사원 고호정 역을 맡았다\"고 밝혔다. '취하는 로맨스'는 감정을 숨기는 게 당연한 주류회사 영업왕 채용주(김세정 분)와 감정을 캐치하는 게 일상인 브루어리 대표 운민주(이종원 분)의 로맨스 극이다. 고호정이 연기할 동명의 캐릭터는 채용주와 같은 팀 막내다. 처음 사회에 발을 내딛어 서툴고 어리숙하지만 팀에 잘 적응하기 위해 무엇이든 최선을 다하면서도 폼생폼사를 외치며 자신만의 독특한 패션 감각을 봄내는 인물이다. 최근 고호정은 숏폼 드라마 '블루 콤플렉스' 주연 발탁 소식을 알리며 열일 행보를 이어가고 있다. '취하는 로맨스'에서도 어떤 모습을 보여줄지 관심이 모인다. '취하는 로맨스'는 11월 4일 오후 10시 ENA에서 처음 방송되","link":"https://m.entertain.naver.com/now/article/629/0000333629","retrieved":1730272143452},{"title":"나영희·지수원·김혜옥·최종환, ‘신데렐라 게임’ 출연","contents":"배우 나영희, 지수원, 김혜옥, 최종환이 ‘신데렐라 게임’에 출연한다. 오는 12월 첫 방송 예정인 KBS2 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기다. ‘신데렐라 게임’은 ‘멱살 한번 잡힙시다’, ‘KBS 드라마스페셜2023 - 고백공격’ 등에서 감각적인 연출력을 인정받은 이현경 감독과 ‘우아한 모녀’, ‘별별 며느리’, ‘아들 녀석들’ 등 시청자를 홀리는 중독적인 집필력으로 사랑 받고있는 오상희 작가가 의기투합했다. 먼저 나영희는 극 중 겉으로는 인간적이고 따스함이 넘치는 많은 사람의 존경을 받지만 속은 냉철하고 차가운 혜성그룹 회장 신여진 역을 맡았다. 신여진은 잃어버린 딸을 찾기 위해 수단과 방법을 가리지 않고 수십 년을 헤맬 정도로 뜨거운 모정을 지닌 인물이다. 다수의 작품에서 다채로운 역할로 많은 사랑을 받은 나영희가 이번 작품에서는 어떤","link":"https://m.entertain.naver.com/now/article/382/0001159966","retrieved":1730272143454},{"title":"홍종현 “지루할 틈 없는 연기, 오랫동안 이어가고 싶다”","contents":"홍종현이 연기를 향한 애정을 드러냈다. 배우 홍종현은 최근 갤러리아 멤버십 매거진 ‘더갤러리아’ 11월호와 함께한 새로운 화보를 공개했다. 공개된 화보에는 가을의 깊은 정취를 닮은 카리스마부터 도회적인 시크함과 몽환적인 무드까지, 홍종현만의 다채로운 색이 담겨 있다. 특히 카메라 앞에 선 홍종현은 프로페셔널한 면모를 선보였다. 시간이 흐를수록 고유의 멋을 더해가는 그의 비주얼은 시선 강탈을 부르는가 하면, 매 컷마다 달라지는 풍부한 표정 연기와 포즈 등 포토제닉한 매력으로 프레임을 빈틈없이 채웠다. 이와 함께 어떤 스타일링도 완벽히 소화하는 홍종현의 모습은 ‘화보 장인’이라는 수식어와 부합, 감탄을 자아냈다. 이를 현장에서 지켜본 스태프들은 매 순간 열띤 환호를 보냈다는 후문이다. 화보 촬영과 함께 진행된 인터뷰에서는 홍종현의 진솔한 마음도 들을 수 있었다. 연기를 계속할 수 있는 동력이 무엇인지 묻는 질문에 홍종현은 “나도 몰랐던 내 안의 감정들을 찾아내기도 하면서 점점 더 배우","link":"https://m.entertain.naver.com/now/article/609/0000914920","retrieved":1730272143455},{"title":"“사생활 논란 트리플스타, 서울시 행사 출연 취소해야” 민원","contents":"트리플스타(본명 강승원)이 사생활 논란에 휩싸인 가운데 그의 서울시 행사 참석 여부에 관심이 쏠리고 있다. 10월 30일 트리플스타 사생활이 폭로된 가운데 일부 네티즌들은 \"취업 청탁 의혹 및 사생활 논란에 휩싸인 트리플스타의 '2024 아시아 50 베스트 레스토랑 개최 기념 특별 행사' 출연 취소를 즉각 검토하라\"는 민원을 넣었다. 서울시민의 세금으로 운영되는 행사에서 취업청탁 의혹, 사생활 논란에 휩싸인 인물이 참여하는 것은 적절하지 않다는 주장이다. 오는 11월 3일 서울시 반포 세빛섬에서 진행되는 이번 행사는 넷플릭스 '흑백요리사' 심사위원 안성재를 비롯해 그가 운영한 미쉐린 가이드 3스타 파인다이닝 모수 출신 셰프들이 참여한다. 이번 행사는 약 10초만에 예악이 완료될 정도로 높은 관심을 얻었다. 행사가 며칠 앞으로 다가온 가운데 트리플스타가 그대로 행사에 참여할지 주목되는 상황. 한편 디스패치는 30일 전처 A씨, 전여자친구 B씨의 주장을 바탕으로 트리플스타의 사생활 논란","link":"https://m.entertain.naver.com/now/article/609/0000914919","retrieved":1730272143457},{"title":"영파씨, 데뷔 1년 만 ‘마마(MAMA)’ 첫 출격, 신인상 노미네이트…‘국힙 딸내미’ 글로벌한 행보","contents":"영파씨. 사진 | RBW, DSP미디어, 비츠엔터테인먼트 그룹 영파씨(YOUNG POSSE)가 ‘MAMA’에 첫 출격한다. 영파씨는 오는 11월 21일(이하 현지시간) 미국 LA 돌비시어터에서 개최되는 ‘2024 MAMA AWARDS’ 퍼포밍 아티스트 라인업에 합류, 데뷔 후 1년 만에 ‘MAMA’ 무대에 오르게 됐다. 특히, 영파씨는 국내는 물론 미국 내 인기를 바탕으로 ‘2024 MAMA AWARDS’ 베스트 뉴 피메일 아티스트(BEST NEW FEMALE ARTIST) 부문에 노미네이트되며 높아진 위상을 입증했다. 자유분방하고 엉뚱한 매력으로 ‘K-팝씬 청개구리’ 면모를 과시하고 있는 영파씨가 ‘2024 MAMA AWARDS’에서 선보일 발칙한 퍼포먼스에 기대감이 증폭된다. 지난해 10월 첫 번째 EP ‘마카로니 치즈(MACARONI CHEESE)’로 데뷔한 영파씨는 두 번째 EP ‘XXL’과 세 번째 EP ‘에잇 댓(ATE THAT)’까지 정통 힙합 사운드의 음악과 퍼포먼스를","link":"https://m.entertain.naver.com/now/article/468/0001104674","retrieved":1730272143458},{"title":"‘트리플스타’ 강승원 소년미→‘중식여신’ 박은영 여배우급 비주얼 [화보]","contents":"‘트리플스타’ 강승원 소년미→‘중식여신’ 박은영 여배우급 비주얼 [화보] ‘흑백요리사’ 인기 셰프 4인방의 화보가 공개됐다. 한 캐주얼 브랜드와 만난 강승원 셰프, 임희원 셰프, 박은영 셰프 그리고 조서형 셰프는 2024 가을 겨울 컬렉션과 함께 자신들만의 매력을 발산했다. 먼저 강승원 셰프는 댄디한 모노톤의 코트룩과 클래식한 코듀로이 재킷과 데님 룩을 통해 숨겨져 있는 특유의 소년미를 뽐냈다. 방송을 통해 ‘지속 가능한 요리’에 대한 철학을 보여준 임희원 셰프는 타임리스 아이템으로 편안하면서도 세련된 룩을 선보였다. 코트에 후드 집업을 레이어드하거나 블랙 코트에 체크 셔츠와 니트를 더하는 위트 있는 연출로 감각적인 스타일을 완성했다. 더불어 박은영 셰프는 니트 아이템을 주제로 러블리한 프레피룩을 연출했다. 보온성이 뛰어난 상의에 짧은 기장의 주름 스커트 쇼츠나 하프 팬츠를 매치하는 것으로 데이트 룩의 정석을 제안했다. 마지막으로 조서형 셰프는 패턴 니트와 함께 귀여움이 가득한 크리","link":"https://m.entertain.naver.com/now/article/382/0001159965","retrieved":1730272143460},{"title":"제니, 물에 젖은 시스루룩‥속옷마저 패션처럼","contents":"그룹 블랙핑크 멤버이자 솔로 활동 중인 제니가 핫한 의상으로 미모를 더욱 빛냈다. 제니는 10월 30일 개인 소셜미디어에 싱글 'Mantra'(만트라) 뮤직비디오 비하인드컷을 공개했다. 사진 속 제니는 검은색 속옷을 착용하고 하얀색 시스루 탱크톱을 입어 아슬아슬한 매력을 발산 중이다. 특히 물 속에서 포즈를 취하며 물에 젖은 의상으로 더욱 도발적 분위기를 내, 시선을 모은다. 사진을 본 네티즌들은 \"태양보다 더 핫하다\", \"너무 눈부시다\", \"아름다운 제니\" 등의 반응을 보였다. 한편 제니는 지난 11일 싱글 'Mantra'(만트라)를 발매했다. 제니의 솔로곡은 지난해 10월 발매한 스페셜 싱글 'You &amp; Me'(유 앤드 미) 이후 약 1년 만으로 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 2일 자)에 따르면 'Mantra'(만트라)는 빌보드 메인 싱글차트 '핫 100'에서 99위를 기록, 이로써 제니는 'Mantra'로 2주 연속 '핫 100' 차트에 진입했다.","link":"https://m.entertain.naver.com/now/article/609/0000914918","retrieved":1730272143461},{"title":"'지옥2' 김성철 \"유아인과 비교는 영광...'시즌1'은 못했을 것\"","contents":"배우 김성철이 '지옥'의 유아인 역을 소화한 후 심경을 밝혔다. 30일, 넷플릭스 오리지널 시리즈 '지옥2' 공개 기념 인터뷰에서 김성철은 기존 유아인이 맡았던 '정진수' 역할을 연기한 소감을 밝혔다. 그는 \"'지옥2'를 한 것은 득밖에 없다고 생각을 한다. 최선을 다했고 결과는 만족한다. 좋은 작품을 만들었다고 생각한다\"라고 전했다. 김성철은 유아인과 비교에 대해 \"유아인 선배도 오래 일을 했다. 그분의 많은 연기를 봐왔고 매번 몰입해 흠뻑 빠져서 봤던 것 같다. 그렇게 생각을 했기 때문에 비교를 당하는 것만으로도 영광이다\"라고 말했다. 이미 연기한 배우가 있는 캐릭터를 똑같이 연기하는 것은 배우에게도 부담이 됐을 터. 그러나 김성철은 \"'지옥' 시즌1 팬이었다. 한국에서 이런 작품을 만나기 어렵다. 그리고 정진수의 특수성이 있다. 그래서 욕심이 날 수밖에 없었다\"라고 심경을 전했다. 또, 김성철은 시즌1과는 다른 정진수의 모습을 보여주고 싶었다며 \"웹툰 그대로의 대사를 발췌하려고","link":"https://m.entertain.naver.com/now/article/213/0001314713","retrieved":1730272143463},{"title":"DickPunks' Kim Tae-hyun, Chef Choi Hyun-seok's daughter announce relationship","contents":"“Culinary Class Wars” Chef Choi Hyun-seok’s daughter, Choi Yeon-soo, is dating rock band DickPunks' member Kim Tae-hyun, the couple announced on Monday. “Choi and Kim are in a relationship with marriage in mind,” Choi’s agency YG KPlus said in a press release. “I’ve met someone who has been steadfastly by my side through tough times,” Kim said in his post on his fan page the same day. “As we continue our beautiful connection, we decided to look toward the future together.\" Kim did not provide an","link":"https://m.entertain.naver.com/now/article/640/0000060855","retrieved":1730272143464},{"title":"Global audition program 'Universe League' unveils its cast: Jay Park, members of WayV, Got7, BTOB","contents":"Global audition program “Universe League,” jointly produced by SBS and F&amp;F Entertainment, unveiled its MC and team leaders on Tuesday. The program’s official social media channels unveiled posters and trailer videos featuring MC Jay Park and the team leaders: BTOB’s Lee Chang-sub, GOT7’s Yugyeom, producer El Capitxn and WayV's Ten and Yangyang. These K-pop stars will lead their own team of trainees. \"Universe League\" will feature a total of 42 contestants competing for a spot in a global boy gro","link":"https://m.entertain.naver.com/now/article/640/0000060854","retrieved":1730272143466},{"title":"배슬기, 산후조리원 떠나 집→子와 누워 꿀휴식 “열심히 적응중”","contents":"배우 배슬기가 출산 후 근황을 전했다. 배슬기는 10월 29일 자신의 소셜 계정에 \"별이 떨어지네 내 가슴에\"라는 글과 함께 영상과 사진을 게재했다. 사진 속엔 산후조리원을 떠나 집에 돌아온 배슬기를 위해 남편 심리섭이 직접 준비한 환영 파티 현장이 담겨 있다. 심리섭은 아기자기한 풍선들로 집을 꾸며 배슬기와 아들을 반겼다. 배슬기는 풍선으로 집을 꾸미는 심리섭의 모습을 영상으로 공개, \"정말 최고의 아빠, 최고의 남편. 최고의 사랑꾼\"이라고 칭찬하며 감동을 드러냈다. 이어 아들을 허벅지에 앉혀놓고 돌보는 남편의 영상과, 아들을 아기 침대에 눕혀놓고 나란히 잠을 청하는 본인의 사진도 공개했다. 배슬기는 \"엄마랑 아빠랑 열심히 적응 중인 우리 리우\"라고 덧붙이며 세 식구를 이룬 행복감을 전했다. 한편 배슬기는 지난 2020년 11월 유튜브 크리에이터로 활동하고 있는 심리섭과 결혼했다. 지난 3월 임신을 알린 배슬기는 10월 10일 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000914917","retrieved":1730272143468},{"title":"조윤희, 이동건과 이혼 전 “왜 집 나갔어?” 4년만 밝힌 충격 전말 (이제 혼자다)","contents":"배우 조윤희가 전남편 이동건과의 이혼 속사정을 고백했다. 10월 29일 TV조선 '이제 혼자다' 방송 말미에는 조윤희가 출연한 예고편이 공개됐다. 이날 조윤희는 언니로 보이는 인물과 식사하며 \"근데 너 그때 왜 집 나갔었지?\"라는 질문을 받았다. \"이 얘긴 먼저 해도 되는지 모르겠는데\"라고 운을 뗀 조윤희는 \"뭔가 어렸을 때부터 화목하지도 못했고, 너무 관심을 못 받는 느낌이었다\"고 속내를 고백했다. 일부러 딸 로아에게 아빠 이동건 얘기를 많이 한다는 조윤희는 \"로아가 '윤희야 나 이동건이야' 하면서 입에 뽀뽀하더라. 이동건이라고?\"라며 난감했던 당시를 떠올렸다. 조윤희와 이동건의 이혼 사유가 밝혀질 것이 예고된 가운데 두 사람 사이 어떤 사연이 있었는지 관심을 모은다. 한편 조윤희는 지난 2017년 배우 이동건과 결혼해 슬하에 딸 로아 양을 뒀으나 2020년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000914916","retrieved":1730272143470},{"title":"'대도시의 사랑법' 나현우, 차기작은 '이한신'…고수X권유리와 호흡[공식]","contents":"나현우(사진=잼 엔터테인먼트) 배우 나현우가 새 드라마 ‘가석방 심사관 이한신’에 출연한다. 나현우는 오는 11월 18일 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’)에 출연한다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마. 나현우는 극 중 광수대 에이스 형사 안서윤(권유리 분)의 후배 형사 김주목으로 분해 열연을 펼친다. 이어 오는 12월 개봉 예정인 영화 ‘1승’에 출연, 폭넓은 연기 스펙트럼을 자랑한다. 영화 ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 송강호, 박정민, 장윤주 등 특급 라인업과 함께 호흡하는 나현우는 극 중 1승을 꿈꾸는 여자 배구단 핑크스톰 주장 방수지(장윤주 분)의 열성팬으로 분해 극의 재미를 더할 예정이다. 나","link":"https://m.entertain.naver.com/now/article/018/0005872627","retrieved":1730272143471},{"title":"'흑백요리사' 측 \"트리플스타 사생활 논란, 개인 확인 어렵다\" [공식입장]","contents":"넷플릭스가 사생활 폭로로 논란이 불거진 '흑백요리사' 출연자 트리플스타에 대해 입장을 밝혔다. 30일 넷플릭스 측은 엑스포츠뉴스에 \"출연자 개인에 대한 언론 보도와 관련해 저희가 확인을 하거나 입장을 전달드리기 어려운 점 양해 부탁드린다\"고 입장을 전했다. 최근 트리플스타는 뜨거운 인기를 자랑한 넷플릭스 시리즈 '흑백요리사'에 출연해 톱3까지 오르며 활약을 펼쳤다. 뛰어난 실력으로 많은 사랑을 받은 그는 '흑백요리사' 공개 후 운영 중인 식당의 예약 폭주 등 큰 인기를 누리고 있던 상황. 그러나 30일, 디스패치는 트리플스타의 전처인 A씨, 전 연인인 B씨와의 인터뷰를 공개했다. 인터뷰는 트리플스타가 3개월 만에 이혼한 전처 A씨의 로비 덕에 미슐랭 레스토랑에 취업했으며, 그가 A씨와 결혼을 약속한 사이임에도 B씨와 양다리를 걸쳤다는 내용이었기에 충격을 안긴다. 이와 관련 트리플스타는 로비 덕에 미슐랭 레스토랑에서 일할 수 있었다는 주장에 \"내가 수석 셰프에게 인정받아서다\"라고 반문","link":"https://m.entertain.naver.com/now/article/311/0001789643","retrieved":1730272143473},{"title":"'결혼 전제 열애' 박현호, ♥은가은과 대관람차서 뽀뽀…설렘주의보 발령('신랑수업')","contents":"가수 박현호가 연인 은가은과 대관람차 안에서 깜짝 뽀뽀를 해 안방에 '설렘주의보'를 발령시킨다. 30일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 137회에서는 박현호가 여자친구 은가은의 일일 매니저로 나서 자상한 매력을 발산하는 것은 물론, 스케줄을 마친 뒤 '남친 모드'로 변신해 로맨틱한 데이트에 나서는 하루가 공개된다. 이날 박현호는 당진에서 행사를 하는 은가은을 위해 손수 차를 운전한다. 또한 행사장에 도착해 여자친구의 옷과 신발 등을 세심하게 챙긴다. 박현호의 응원 덕에 무대를 성황리에 마친 은가은은 \"평소 당진에 오면 가보고 싶었던 곳이 있다\"며 대관람차가 있는 인근 놀이동산으로 이끈다. 설레는 마음으로 대관람차에 오른 두 사람은 아름다운 풍경을 즐기며 꽁냥꽁냥한 분위기를 풍긴다. 그러다 정상에 오르자 자연스레 뽀뽀를 한다. 스튜디오에서 이를 지켜보던 '연애부장' 심진화는 \"진짜 아름답다!\"라며 촉촉한 눈빛을 보내고, '교장' 이승철은 \"이런 날이","link":"https://m.entertain.naver.com/now/article/076/0004211024","retrieved":1730272143474},{"title":"황정음, 이혼 소송 중 연애→결별…“변호사 자문 받아”","contents":"배우 황정음이 이혼 소송 중 연애와 결별한 것에 대해 솔직하게 털어놨다. 29일 첫 방송된 SBS Plus·E채널 예능 ‘솔로라서’에서는 MC 신동엽, 황정음이 사전 미팅에서 다양한 이야기를 나누는 모습이 그러졌다. 이날 신동엽은 황정음에게 “그때보다 표정 많이 좋아졌다. 그땐 악에 받쳐있는. 지금은 좀 편안해진”이라고 말했다. 또 “진짜 부지런한 거 아니야? 진짜 부지런해. 두 번 이혼한 것 같은 느낌이야”라며 황정음이 전 프로골퍼 이영돈과 이혼소송 중 농구선수 김종규와 열애, 2주 만에 결별한 것을 언급했다. 이어 “아니 나도 그래. 재혼한 줄 알아”라며 전 연인 이소라를 간접 언급했다. 사진=SBS Plus·E채널 예능 ‘솔로라서’ 그러면서 신동엽은 “진짜 궁금해서 그러는데 소송 중에 누구를 만나도 되는 거야?”라고 물었다. 이에 황정음은 “저는 변호사한테 먼저 전화해서 ‘문제 될까요?’라고 물어봤다. 문제없다고 했다”라며 변호사에게 자문을 받았던 점을 밝혔다. 황정음은 “배우","link":"https://m.entertain.naver.com/now/article/396/0000692999","retrieved":1730272143476},{"title":"지안, 창현에게 마음 돌렸다 \"자꾸 희영 생각나\" 충격 선포 (돌싱글즈6)","contents":"창현과 마음을 나눴던 지안이 심경변화를 느끼고 달라진 모습을 보였다. 31일 오후 10시 20분 방송하는 MBN ‘돌싱글즈6’ 8회에서는 ‘자녀 유무’ 정보공개를 통해 “30개월 된 딸을 키우고 있다”고 고백한 지안이 4일 차 밤, 갑작스럽게 돌발 행동에 나서는 현장이 공개된다. 앞서 창현과 ‘1:1 선착순 데이트’를 했던 지안은 숙소에 돌아온 뒤, 정명에게 “자꾸만 희영이가 생각난다”고 혼란스런 마음을 고백했던 터. 또한, 이날 저녁 진행된 ‘자녀 유무’ 정보공개 후에도 “힘들다”면서 혼자 방으로 들어가 한참을 울었다. 그런데 밤이 깊어지자 지안은 갑자기 야구모자를 삐딱하게 쓰고 공용 거실에 나타나더니, 창현에게 ‘1:1 대화’를 신청해 모두를 ‘서늘’하게 만든다. 뒤이어, 창현에게 자신의 달라진 마음을 솔직히 털어놔 창현을 ‘멘붕’에 빠뜨린다. 창현과 대화를 마친 지안은 곧장 다른 돌싱남녀들에게 “카라반 갈래?”라고 제안한 뒤, “희영과 대화를 해봐야겠다”고 돌발 선포한다. 전날","link":"https://m.entertain.naver.com/now/article/311/0001789641","retrieved":1730272143477},{"title":"박재범부터 NCT 텐·양양까지…'유니버스 리그' 위해 뭉쳤다","contents":"그루브·비트·리듬 세 팀 이끌어 K팝의 한 축을 담당하는 아티스트들이 '유니버스 리그'를 위해 한자리에 모인다. 지난 29일 SBS 오디션 프로그램 '유니버스 리그' 제작진은 공식 SNS 채널에 MC를 맡은 박재범과 감독 비투비 이창섭, 갓세븐 유겸, 프로듀서 엘 캐피탄(EL CAPITXN), NCT·WayV(웨이션브이) 텐과 양양의 포스터와 트레일러 영상을 공개했다. 트레일러는 단 하나의 프리즘 컵을 놓고 마주한 세 구단의 감독들로 시작한다. 결의에 찬 감독들의 눈빛에서 참가자들 못지않은 우승을 향한 강한 열정이 느껴진다. 이어 단독 MC인 박재범이 걸어 나오며 '유니버스 리그' 출연자 라인업 완성을 알렸다. 이창섭은 팀 그루브(Groove)의 수장으로 함께한다. 예능에서 친근한 이미지를 보여준 이창섭은 '유니버스 리그'에서 카리스마 넘치는 호랑이 감독으로도 변신을 꾀한다. 이창섭은 가수로서의 경험과 직접 실용음악학원을 운영할 만큼의 출중한 트레이닝 능력을 바탕으로 후배 보이그룹","link":"https://m.entertain.naver.com/now/article/629/0000333619","retrieved":1730272143479},{"title":"김수미, 70대 중반에도 쉼없이 방송한 이유 “내 마지막 삶의 끈”(전원일기2021)","contents":"배우 김수미가 별세한 가운데 생전 방송활동에 대한 열정이 재조명되고 있다. 지난 2021년 방송된 MBC '다큐플렉스 전원일기2021'에는 김수미가 당시 70대 중반에도 쉼 없이 방송하는 이유를 밝히는 모습이 공개됐다. 김수미는 \"일을 자꾸 줄이지 않고 하는 건, 일단 일터에 나가면 긴장하지 않나. 그리고 내가 좋아하는 일이지 않나. 이것도 어떻게 보면 내 마지막 삶의 끈이다. 이걸 놔버리는 순간 휙 갈 것 같다\"고 말했다. 29세에 할머니인 '일용엄니' 역을 맡아 22년을 연기한 김수미는 \"이왕 할 거면 한 번 깜짝 놀라게 해보자는 어떤 오기가 생기더라. 연신내 시장에 가서 할머니들이 어떻게 하나 지켜봤다. 할머니들은 뭘 조물조물 잡수신다. 그리고 주머니가 꼭 고무줄바지 안에 있다. 누가 훔쳐갈까 봐. 그런 할머니가 시골에 있었다. 한 번 소리 지르면 온 동네가 산천이 흔들리는 할머니가 있었다. 그 목소리가 생각이 나더라\"며 캐릭터 탄생 비화를 털어놨다. 한편 김수미는 지난 10월","link":"https://m.entertain.naver.com/now/article/609/0000914914","retrieved":1730272143480},{"title":"\"지리산에서 밥해먹는 차승원·유해진을 기대하라\"","contents":"‘예능 히트작 제조기’ 나영석PD와 차승원·유해진 배우가 지리산에 떴다. 30일 전북자치도 남원시에 따르면 ‘tvN 삼시세끼 Light-지리산편’이 11월 1일 오후 8시40분 방송될 예정이다. ‘삼시세끼’는 전국 산촌과 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 가는 이야기를 다루는 프로그램으로, 지난 2014년 정선편에서 출발, 올해로 10주년을 맞는다. 차승원·유해진 배우가 ‘삼시세끼’ 시리즈에 4년 만에 컴백했다. ‘삼시세끼 Light’는 최근 3주 연속 지상파 포함 전 채널 동시간대 시청률 1위를 차지할 만큼 인기리에 방영되고 있다. 이번 ‘지리산편’에는 최근 JTBC 드라마 ‘놀아주는 여자’로 ‘로코킹’ 수식어를 얻으며 인기를 끌었던 배우 엄태구가 게스트로 출연한다. 이번 지리산편에서는 평화로운 산촌마을 배경과 달리 유명 배우들이 하루세끼를 해결하기 위한 고군분투하는 과정이 그려진다. 또 지리산 등반, 시장 방문, 다슬기 잡기 등 다양한 체험이 예능적 시각으로 펼쳐","link":"https://m.entertain.naver.com/now/article/421/0007877799","retrieved":1730272143482},{"title":"‘코미디 리벤지’ 모르모트PD “누구 무대가 제일 기억에 남냐고요?”[편파적인 디렉터스뷰]","contents":"편파적인 쟁점 셋 1. 연출자로서 가장 압도됐던 무대는? 2. ‘잔나비정상’의 도약, 이진호의 나락 3. 권해봄PD에게 ‘이경규’란? 최근 ‘흑백요리사’의 성공으로 넷플릭스를 통한 대한민국 오리지널 예능의 가능성도 가늠이 가능해졌다. 하지만 아직도 쉽지 않은 분야는 남아있다. 바로 ‘코미디’ 장르다. 지역적인 문화, 정서의 기반이 필요하고 공감이 필요한 코미디는 아직 세계로의 진출이 어려운 장르 중 하나다. ‘모르모트’ 권해봄PD는 이러한 상황에서도 계속 ‘계란으로 바위 치기’를 멈추지 않는 연출자다. 지난해 ‘코미디 로얄’을 론칭한 이후 이번에도 비슷한 형식의 ‘코미디 리벤지’를 통해 오리지널 코미디 콘텐츠에 다시 도전했다. 지난 시즌 ‘원숭이 교미’ 사건으로 불리는 비호감과 이번 공개 직전 불거진 개그맨 이진호의 불법도박 이슈에도 도전은 멈추지 않는다. ■ 쟁점 1. 연출자로서 가장 압도됐던 무대는? ‘코미디 리벤지’는 다섯 명의 ‘마스터’가 출연하고 그 밑에 영건 세 명씩을 붙","link":"https://m.entertain.naver.com/now/article/144/0000997721","retrieved":1730272143483}]}