{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유연석, 쇼윈도 연기 논란 터졌다…♥와 가짜 사랑이었나('지금거신전화는')","contents":"‘지금 거신 전화는’을 이끌어갈 배우 유연석의 첫 스틸이 공개됐다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가가 집필하고, ‘금혼령, 조선혼인금지령’ 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 원작과 높은 싱크로율을 자랑하는 배우들의 출연이 기대를 모으고 있는 가운데, 10일(오늘) 유연석 표 ‘백사언’ 캐릭터를 엿볼 수 있는 스틸이 전격 공개됐다. 유연석은 극 중 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 ‘백사언’ 역을 맡았다. 그는 인질 협상전문가, 공영방송 간판 앵커 등 화려한 스펙의 소유자로 철두철미하고 철저한 자","link":"https://m.entertain.naver.com/now/article/312/0000684052","retrieved":1728591114577},{"title":"[스브스夜] '과몰입인생사2' 신해철, 언제나 세상을 향해 목소리를 냈던 '영원한 마왕'…\"그냥, 뚫고 갑시다\"","contents":"언제나 세상을 향해 목소리를 냈던 그리운 목소리, 신해철. 10일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 우리들의 영원한 마왕 신해철의 인생사에 과몰입했다. 이날 인생 텔러로 등장한 가수 김종서는 오늘의 주인공에 대해 \"꼭 한번 다시 만나고 싶은 사람\"이라고 밝혀 눈길을 끌었다. 그가 여전히 그리워하는 주인공은 바로 한국 대중 음악계에 한 획을 그은 뮤지션이나 늘 우리 편이었던 목소리의 소유자 故 신해철이었던 것. 올해로 그가 떠난 지 벌써 10년째. 그럼에도 많은 이들이 그를 여전히 그리워하고 있었다. 그리고 우리는 그가 우리들 앞에 등장한 그 처음의 순간으로 향했다. 1988년 대학가요제 밴드 '무한궤도'의 프런트맨으로 등장한 신해철은 전설의 명곡인 '그대에게'로 대학가요제 대상을 수상했다. 집안의 반대를 무릅쓰고 이불속에서 10분 안에 만들어진 이 곡으로 그는 하루아침에 스타에 등극했다. 당시 대학가요제는 스타 등용문으로 그의 앞에는 벼락 스타로","link":"https://m.entertain.naver.com/now/article/416/0000308651","retrieved":1728591114580},{"title":"'지옥에서 온 판사' 측 \"오늘(11일) 김영옥 충격 정체 밝혀진다\" 스포","contents":"‘지옥에서 온 판사’ 김영옥의 정체가 밝혀진다. SBS 금토드라마 ‘지옥에서 온 판사’가 매력적인 캐릭터 플레이를 보여주며 안방극장을 사로잡고 있다. 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜), 부드러움과 날카로움의 공존 한다온(김재영) 두 주인공은 물론 악마팀, 노봉경찰서 팀, 황천빌라 주민들, 정재걸 일가 등 저마다 입체적인 매력을 자랑하는 캐릭터들이 활약 중인 것. 그중에서도 황천빌라 주민 오미자(김영옥)의 존재감이 남다르다. 황천빌라 반지하방 세입자 오미자는 폐지를 주워 생계를 유지하는 독거노인이다. 괴팍하고 호전적인 성격의 그녀는 가끔 강빛나를 비롯한 빌라 주민들에게 저주 같은 예언을 퍼붓는데 그 예언이 기가 막히게 들어맞는 편이다. 강빛나와는 만났다 하면 으르렁 케미를 발산하며 유쾌한 재미를 선사하고 있다. 특히 오미자가 강빛나와 한다온에게 한 의미심장한 예언을 두고 ‘지옥에서 온 판사’ 열혈 시청자들의 추리 본능을 불태우고 있다. 오미자가 두 사람이 함께 있으면","link":"https://m.entertain.naver.com/now/article/117/0003878150","retrieved":1728573162357}]}