{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"'오겜2' 첫 탈락자 걔\" 송지우, '더 글로리' 어린 혜정 동일인물 실화입니까 [Oh!쎈 이슈]","contents":"'오징어 게임 시즌2'의 첫 탈락자로 이목을 끈 배우 송지우가 과거 '더 글로리'에서 연기로 호평받은 '어린 혜정'이었음이 드러나 놀라움을 자아내고 있다. 송지우는 최근 개인 SNS에 \"I like pink\"라며 사진 한 장을 게재했다. 공개된 사진에는 송지우가 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'에서 연기한 참가자 196번의 초록색 트레이닝복을 입고 분홍색 네일아트를 들어보이는 모습이 담겼다. 이어 그는 넷플릭스, '오징어 게임'의 영어 원제인 'squidgame2' 등을 해시태그로 덧붙여 글로벌 팬들의 이목을 끌었다. 송지우는 최근 공개된 '오징어 게임 시즌2'에서 여성 참가자 196번을 맡았다. 해외 팬들에게 '플레이어196'으로 통하는 그는 화려한 미모와 분위기로 극 중 '약쟁이 래퍼' 타노스(탑, 최승현 분)의 관심을 끌며 관심을 집중케 한다. 그러나 그는 첫 번째 게임인 '무궁화 꽃이 피었습니다'에서 벌이 달라붙었다는 타노스의 말에 몸을 움직이며 가장 먼저 탈락","link":"https://m.entertain.naver.com/now/article/109/0005220778","retrieved":1735826895923},{"title":"채국희X오달수, '오겜2'로 재회한 5년 공개 열애 구여친X구남친 [Oh!쎈 이슈]","contents":"'오징어 게임 시즌2'에서 과거 연인이었던 배우 채국희와 오달수의 동반 출연이 성사돼 이목을 끌고 있다. 지난달 26일 공개된 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'가 시즌1의 신기록을 갈아치우며 글로벌 신드롬을 다시 한번 재현하고 있다. 이 가운데 시즌2의 새 캐릭터 무당 선녀 역의 채국희와 박 선장 역의 오달수가 국내외 팬들의 눈길을 끈다. 특히 채국희는 종잡을 수 없는 캐릭터와 동시에 서늘한 연기력으로 글로벌 팬들의 관심을 모았다. 채국희가 맡은 선녀는 직업이 무당인 게임 참가자로, 생사를 넘나드는 서바이벌 게임에서 계속해서 자신이 믿는 '신'을 찾는다. 죽음이 코앞으로 다가온 현실적인 상황에도 비현실적인 샤머니즘을 추종하는 무당 캐릭터가 국내 뿐만 아니라 '오징어 게임' 시리즈의 글로벌 팬들의 호기심을 자극하는 상황. 이 가운데 실제 무당처럼 희번득하는 눈빛과 가늠하기 힘든 표정을 보여주는 채국희가 호평을 자아내고 있는 것이다. 그런가 하면 오달수가 맡은 박 선장은","link":"https://m.entertain.naver.com/now/article/109/0005220767","retrieved":1735823811987},{"title":"'나미브' 려운, 고현정의 도움에도 여전히 버려질까 두려운 청춘","contents":"배우 려운이 '나미브'를 통해 위태로운 청춘의 모습을 섬세하게 담아냈다. 려운은 현재 방영 중인 지니 TV 오리지널 드라마 '나미브'에서 역경을 딛고 새출발에 나선 장기 연습생 유진우 역을 맡았다. 아픔과 상처를 간직한 청춘의 모습을 세밀한 감정 변주를 통해 표현하고 있다. 지난 2024년 12월 30, 31일 방송된 3, 4회 방송에서 스스로를 사랑하지 못하는 유진우(려운)의 어두운 과거가 드러나는 한편 강수현(고현정)의 조언을 듣고 오디션 무대에 올라 진심을 다해 노래를 부르는 모습이 펼쳐졌다. 유진우는 강수현의 코칭 아래 본격적으로 오디션 준비에 돌입했지만, 언제 버림받을 줄 모른다는 불안감에 클럽 일을 포기하지 못했다. 결국 클럽 일을 돕다 교통사고를 냈고, 갑작스럽게 찾아온 공황상태에 억눌렀던 자해 유혹을 느끼며 극도로 불안해하는 모습을 보여 안타까움을 자아냈다. 이러한 과정에서 려운은 흔들리는 눈빛, 표정 연기로 패닉에 빠진 유진우의 불안함을 긴박하게 담아내는가 하면, 공","link":"https://m.entertain.naver.com/now/article/445/0000266186","retrieved":1735823811987},{"title":"드라마 촬영 위해 '유네스코 세계문화유산'에 못질한 공영방송 수준 [Oh!쎈 초점]","contents":"드라마 촬영을 위해 유네스코 세계문화유산에 못질한 공영방송의 모습이 참담함을 안긴다. 배우 서현, 옥택연 주연 드라마 ‘남주의 첫날밤을 가져버렸다’ 제작진이 촬영장인 병산서원에 못을 박고 등을 다는 등 문화유산을 훼손했다는 논란이 제기돼 파장을 일으키고 있다. 병산서원은 사적 제260호이자 유네스코 세계문화유산에 등재된 문화재다. 지난달 30일 오후 3∼4시께 KBS 드라마 제작팀이 병산서원에서 만대루와 서원 나무 기둥에 소품용 모형 초롱 여러 개를 매달았다는 목격담이 나왔고, 목격자들은 이 과정에 망치와 못이 사용됐다고 주장, 시에 문화재 훼손 신고를 접수했다. 이를 공론화시킨 이는 민서홍 건축가이다. 그는 2일 자신의 SNS를 통해 “서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다\"라며 \"작업을 진행하고 있던 스태프들은 귀찮다는 듯, 이미","link":"https://m.entertain.naver.com/now/article/109/0005220736","retrieved":1735820068885},{"title":"[종합]나영희, 손자 김건우 알아보고 눈물 터졌다… \"할미가 꼭 지켜줄게\"('신데렐라 게임')","contents":"신여진(나영희 분)이 손자 이은총(김건우 분)를 보고 눈물을 흘렸다. 2일 저녁 방송된 KBS2 일일드라마 '신데렐라 게임'24회에서는 신여진이 이은총이 자신의 손자라는 것을 알고 만나러 가는 모습이 그려졌다. 신여진은 문자로 손자 이은총의 사진을 보고 앞서 백화점에서 만났을 때를 떠올렸다. 윤성호(최종환 분)은 \"당신 손자 이름은 이은총. 구하나 씨가 위탁해서 키우고 있다\"라고 메시지와 이은총의 사진을 신여진에게 보냈던 것. 우연히 백화점에서 만난 구하나가 이은총을 \"친구 아들이에요\"라고 했던 말을 떠올린 신여진. \"그 친구가 우리 유진이? 아가 정말 네가 유진이 아들이야? 네가 진짜 맞아?\"라며 믿기지 않는 모습을 보였다. 또한 신여진은 \"널 눈앞에서 보고도 못 알아보고\"라며 자책했다. 윤성호는 \"가장 중요한 건 아이의 안전이다 당신 손자라는 게 외부에 알려지면 아이가 위험해질 수 있다\"라고 당부했고 이에 신여진은 \"유진이도 못 지켰는데 유진이 아들은. 우리 은총이는 지켜야 돼","link":"https://m.entertain.naver.com/now/article/312/0000695036","retrieved":1735820068885},{"title":"이병헌, 직접 밝힌 '오겜2' 프론트맨·001 다중인격 연기 \"이정재 응원했다\" [종합]","contents":"배우 이병헌이 '오징어 게임 시즌2' 연기 디테일을 설명하며 자부심을 드러냈다. 2일 저녁 넷플릭스 측은 공식 유튜브 채널에 '이병헌이 직접 해설해주는 하이라이트 씬'이라는 제목의 영상을 게재했다. 공개된 영상에는 넷플릭스 오리지널 시리즈 '오징어 게임' 시리즈에 프론트맨 역할로 출연한 이병헌이 촬영 에피소드에 대해 직접 이야기하는 모습이 담겼다. 이병헌은 '오징어게임' 시리즈에서 프론트맨이자 과거엔 인호, 또 정체를 숨기고 참가자로 잠입한 오영일로 분한 것에 대해 \"아마도 인호는 처음 게임에 참가자로서 참여했을 때 인생의 나락에 빠진 상태로 더 이상 희망이 없는 상황에서 가족을 살리겠다고 우승자까지 되는 잔인하고도 긴 과정을 거치면서 인간에게 희망이라고는 없는 상태로 변화됐을 거라 생각했다\"라고 캐릭터 해석을 밝혔다. 특히 그는 \"그래도 여전히 희망이 있을 거라고 생각하는 기훈(이정재 분)을 보면서 그 안에서 자기의 모습을 봤을지도 모른다 생각했다. 인간이 여전히 무언가 기대할 동","link":"https://m.entertain.naver.com/now/article/109/0005220695","retrieved":1735820068885},{"title":"이병헌 \"'오겜2' 첫 촬영 OX 투표, 시즌1 했지만 게임은 처음...적응 필요했다\" [순간포착]","contents":"배우 이병헌이 '오징어 게임 시즌2' 촬영 비화를 직접 밝혔다. 2일 저녁 넷플릭스 측은 공식 유튜브 채널에 '이병헌이 직접 해설해주는 하이라이트 씬'이라는 제목의 영상을 게재했다. 공개된 영상에는 넷플릭스 오리지널 시리즈 '오징어 게임' 시리즈에 프론트맨 역할로 출연한 이병헌이 촬영 에피소드에 대해 직접 이야기하는 모습이 담겼다. 지난달 26일 7부작 전편 공개 후 다시 한번 글로벌 신드롬을 일으키고 있는 '오징어 게임 시즌2'. 이병헌은 시즌1에서 프론트맨으로 활약한 데 이어 '오징어 게임 시즌2'에서는 001번의 참가자 오영일로 위장잠입해 주인공 성기훈(이정재 분)과 팀을 이뤄 반전의 묘미를 선사했다. 특히 오영일의 첫 등장인 OX 투표와 등번호 001번 남자의 정체를 보여준 순간이 이목을 끌었던 터. 이병헌은 이와 관련 \"제 기억에 아마 이게 첫 촬영이었던 것으로 기억한다\"라고 털어놨다. 그는 \"최대한 프론트맨이라는 느낌을 전혀 주지 않으려고 신경을 쓴 부분이 있다\"라며 \"기","link":"https://m.entertain.naver.com/now/article/109/0005220690","retrieved":1735820068885},{"title":"황동혁 감독 美골든글로브 시상식 참석하러 내일 출국, 과연 수상 여부는?","contents":"지난해 12월 26일 전 세계에 동시 공개된 '오징어 게임' 시즌2가 골든글로브 시상식 작품상 후보에 올랐다. 이에 극본, 연출을 한 황동혁 감독이 배우 이정재와 함께 내일(3일)미국으로 출국 예정이다. 제82회 골든글로브 시상식은 1월 6일 (현지시간) 미국에서 열릴 예정이다. '오징어 게임' 시즌1의 경우 2022년 제79회 골든글로브 시상식에서 TV드라마 부문 작품상과 남우주연상, 남우조연상의 3개 부문에 후보에 올랐으며 그중 남우조연상을 수상한 바 있다. 올해에는 작품상의 후보에만 올랐는데 디즈니플로스의 '쇼군' 넷플릭스의 '외교관' 애플 TV+의 '슬로 호시스' 프라임비디오의 '미스터 &amp; 미세스 스미스' 피콕의 '더 데이 오브 더 자칼'과 경쟁하게 된다. 다만 이번 시상식에서 '오징어 게임' 시즌2는 작품이 공개되기 전 후보에 올라 이슈가 되었는데 출품 요건은 '올해 안에 방영, 주최 측에 11월 4일까지 해당 작품을 공개'해야 하는 것이었다. 대중에게 공개되기 전 이례적으","link":"https://m.entertain.naver.com/now/article/408/0000247904","retrieved":1735820068885},{"title":"[종합]정영섭, 심이영 앞에서 내연녀 편들었다···\"헤어져주라\"('친절한 선주씨')","contents":"정영섭(전남진 분)이 아내 피선주(심이영 분) 앞에서 내연녀 진상아(최정윤 분)의 편을 들었다. 2일 방송된 MBC 일일드라마 '친절한 선주씨'에서는 진상아가 피선주와 잘 헤어지고 싶다는 정영섭 말에 분노했다. 진상아는 전남진에게 \"뭐 하자는 거냐. 우리 둘 다 이혼하자며? 삼자대면까지 하고 그 난리 쳐놓고 선주랑 같이 저녁을 먹어? 어차피 정리할 거면 결심하고 끊어내야지 처갓집 가고 애 아파서 가고 밥 먹자고 하면 쪼르르 가고\"라고 쏘아붙였다. 이에 전남진은 \"둘이 아니다. (딸) 지현이도 같이다. 몇 년을 부부로 같이 살았는데 매정하게 헤어질 수는 없잖아\"라고 해명했다. 이어 전남진은 \"만나는 사람이 당신이라는 걸 알고 충격이 컸을 거야. 시간을 좀 주고 싶어\"라며 아내 피선주를 배려하고 싶다고 말했다. 피선주와 잘 헤어지고 싶다며 전남진은 \"당신도 가족 여행 간다며? 김 팀장 장소 검색하던데 아이 핑계로 붙잡는 거라고. 아이 핑계로 당신 돌려놓겠다는 거잖아\"라며 진상아의 남편","link":"https://m.entertain.naver.com/now/article/312/0000695035","retrieved":1735820068885},{"title":"남주의 첫날밤 촬영 중 병산서원 훼손…“못질 논란” 확산","contents":"KBS2 새 드라마 ‘남주의 첫날밤을 가져버렸다’ 촬영팀이 촬영 과정에서 유네스코 세계유산으로 지정된 안동 병산서원의 기둥에 못질을 하는 등 문화재를 훼손한 사실이 알려져 논란이 커지고 있다. 2일 KBS는 공식 입장을 통해 “지난 연말 병산서원 촬영 당시, 현장 스태프가 소품 설치를 위해 문화재에 못질을 하는 과정에서 관람객의 항의를 받았다”며 “이유 불문하고 발생한 상황에 대해 사태의 심각성을 깨닫고 송구스럽게 생각한다”고 밝혔다. 이어 “현재 병산서원 관계자들과 복구 절차를 협의 중이며, 재발 방지 대책을 마련하겠다”고 덧붙였다. 문제가 된 사건은 문화재 훼손을 목격한 민서홍 건축가가 자신의 SNS에 사진과 함께 이를 폭로하며 불거졌다. 민 건축가는 “병산서원을 방문했을 때 드라마 소품 설치를 위해 만대루 기둥 상단에 못을 박고 있는 촬영팀을 목격했다”며 “항의하자 스태프들은 ‘안동시의 허가를 받았다’는 식으로 책임을 회피했다”고 비판했다. 안동시는 촬영을 허가한 것은 맞지만,","link":"https://m.entertain.naver.com/now/article/410/0001043966","retrieved":1735815964154},{"title":"새해를 밝히는 넷플릭스 신작 5편...'화란'→'월레스와 그로밋'","contents":"넷플릭스가 신작 5개를 공개하며 2025년의 포문을 열었다. 넷플릭스는 2일 국내 최초 스페이스 오피스물부터 신작으로 돌아온 추억의 애니메이션까지 새해 맞이 신작 5개를 공개했다. 리스트에는 드라마 '별들에게 물어봐, '나의 완벽한 비서', 영화 '화란', 애니메이션 '월레스와 그로밋: 복수의 날개', 다큐멘터리 '브라이언 존슨: 영원히 살고 싶은 남자'가 포함됐다. 드라마 '별들에게 물어봐' 오는 4일, 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 스페이스 오피스물 드라마 '별들에게 물어봐'가 공개된다. 드라마 '파친코' 시리즈, '더 킹 : 영원의 군주', '푸른 바다의 전설' 등에 출연한 이민호가 우주정거장의 관광객 공룡 역을, 영화 '가장 보통의 연애', 드라마 '동백꽃 필 무렵', '질투의 화신' 등에 출연한 공효진은 우주정거장을 지키는 커멘더 이브 역을 맡아 우주라는 낯선 공간에서의 신선한 케미를 선보인다. 여기에","link":"https://m.entertain.naver.com/now/article/445/0000266178","retrieved":1735815964154},{"title":"정지소·채원빈, 세대 넘은 감동의 ‘조손 무대’! 폭발적 반응","contents":"정지소와 채원빈이 드라마 속에서 세대를 초월한 특별한 듀엣 무대를 선보이며 시청자들의 시선을 사로잡았다. 오늘(2일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 6회에서는 오두리(정지소 분)와 최하나(채원빈 분)가 노인 노래자랑에서 조손(조부모와 손자녀) 듀엣 무대를 꾸미는 모습이 공개됐다. 앞서 두리는 엔터테인먼트 회사에서 퇴출 위기에 처하는 등 인생의 큰 난관을 맞았다. 하지만 노인 노래자랑에 참여해 할머니로서 자신의 진가를 발휘하며 재기의 발판을 마련하려 한다. 극 중 두리는 70대 할머니의 감성을 한껏 발산하며 노래 실력을 뽐냈고, 여기에 손녀 하나가 기타 연주로 합세하며 감동적인 순간을 만들어냈다. 특히 하나는 자신만의 방식으로 무대에 활력을 더하며 세대 간의 조화를 보여줬다. 그녀가 준비한 곡은 두리의 감성을 끌어내며 관객들에게 웃음과 눈물을 동시에 선사했다. 두 사람의 호흡은 흠잡을 데 없었고, 관객들은 자리에서 일어나 박수를 보냈다. 이 장면은","link":"https://m.entertain.naver.com/now/article/410/0001043963","retrieved":1735815964160},{"title":"'54세' 이병헌, 후배에게 연기 지적 당했다…이정재 절친 \"그러면 안 됐지\" ('오겜2')","contents":"배우 이서환이 선배 배우 이병헌의 팽이 연기를 지적했다. 지난 1일 넷플릭스 코리아 공식 유튜브 채널에는 '오징어 게임2' 하이라이트 리액션 영상이 게재됐다. 해당 영상에는 '오징어 게임2' 출연자 이병헌, 이정재, 강하늘, 이서환, 조유리가 함께 했다. 이들은 한 팀으로 미션에 참여한 5화의 5인 6각 근대 5종 경기 장면을 리뷰했다. 이서환은 이병헌이 팽이치기를 너무 잘해서 NG가 났다고 밝혔다. 이병헌은 대본상 팽이치기에 실패해야 했다. 그러나 이서환은 \"그냥 던지면 (팽이가) 돌아갔다\"며 \"눈 감고 던져도 돌아가고 심지어는 뒤로 휙 대충 던졌는데도 막 잘 돌아갔다\"고 말했다. 이어 \"그러면 안 됐지, 너무 잘했어\"라고 가볍게 토로했다. 이병헌은 \"그 팽이를 촬영하기 몇 개월 전에 제작사에서 받았다. 빨리 묶고 던져서 성공시키는 연습을 틈틈이 했던 게 촬영 때 도움이 됐던 것 같다\"며 \"어떨 때는 몇 바퀴 돌다가 실패하는 것도 연습했다\"고 밝혔다. 그러면서 \"다 순조롭게 촬영이","link":"https://m.entertain.naver.com/now/article/312/0000695032","retrieved":1735812772844},{"title":"안재욱, 갑질 논란 터졌다…女담당자 무시하고 태도 건방져 ('독수리5형제')","contents":"엄지원과 안재욱의 아슬아슬한 투 샷이 공개됐다. 오는 2월 첫 방송되는 KBS2 새 주말드라마 ‘독수리 5형제를 부탁해!’는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 우체국 창구 계장인 엄지원은 긍정적이고 언제 어디서나 열정 넘치는 마광숙 역을, 안재욱은 LX호텔 회장이자 까칠하고 예민한 성격을 지닌 한동석 역을 맡았다. 극과 극 성향을 지닌 엄지원과 안재욱의 만남이 어떤 극적인 상황을 만들어갈지 2일 공개된 두 사람의 투 샷 스틸이 이목을 끈다. 공개된 스틸에는 두 사람의 대립 분위기가 담겨 있다. 호텔에서 계약을 하기 위해 동석을 마주한 광숙은 그에게 뜻밖의 제안을 건네지만, 동석은 바지 주머니에 손을 넣은 채 고개를 돌리고 있다. 또한 동석은 광숙의 호의가 담긴 제안에도 말을 자르고 뒤돌아선다. 해맑은 얼굴의 광숙과는 달리 싸늘한 눈빛을 하는","link":"https://m.entertain.naver.com/now/article/312/0000695029","retrieved":1735812772845},{"title":"박성훈 논란과 애도 기간, ‘폭군의 셰프’ 시작부터 위기?","contents":"배우 박성훈이 차기작인 tvN 드라마 ‘폭군의 셰프’와 관련된 논란으로 곤욕을 치르고 있다. 특히, 그의 SNS에서 시작된 논란이 작품에까지 영향을 미치면서 팬들의 우려와 기대가 교차하고 있다. 2일 tvN 관계자는 “새 드라마 ‘폭군의 셰프’의 대본 리딩 일정이 국가 애도 기간에 따라 조율됐다”고 전했다. 그러나 이와 동시에 주인공 박성훈의 SNS 논란이 겹치면서 제작 상황에 대한 관심이 뜨겁다. 박성훈은 최근 자신의 SNS에 일본 성인물과 관련된 패러디 이미지를 게재했다가 논란이 일자 급히 삭제했다. 이에 대해 소속사 BH엔터테인먼트는 “전달받은 이미지를 실수로 업로드한 것”이라며 해명했지만, 팬들의 실망은 쉽게 가라앉지 않고 있다. ‘폭군의 셰프’는 과거로 타임슬립한 셰프가 폭군이자 미식가인 왕을 만나 벌어지는 이야기를 그린 작품이다. 드라마는 독창적인 설정과 주연으로 캐스팅된 박성훈, 임윤아의 호흡으로 큰 주목을 받았다. 하지만 논란으로 인해 제작 초기부터 삐걱거리는 모습을","link":"https://m.entertain.naver.com/now/article/410/0001043962","retrieved":1735812772845},{"title":"KBS ‘남주의 첫날밤’ 측 문화재 훼손 논란 사과했으나 안동시 “법적 조치 검토 중” [종합]","contents":"KBS2 새 드라마 ‘남주의 첫날밤을 가져가버렸다’(이하 ‘남주의 첫날밤’)가 촬영 도중 문화재를 훼손한 것에 대해 사과한 가운데 안동시는 법적 조치를 고려하고 있다고 밝혔다. 안동시 측은 2일 일간스포츠에 “현장 확인을 했다. 훼손된 부분에 대해선 문화유산 전문가 자문을 받은 후 훼손 범위, 상태 확인을 거칠 예정”이라고 밝혔다. 이어 “문화유산법 따라 원상 회복 조치 명령은 내린 상태이며 향후 법적 조치 또한 검토 중”이라고 덧붙였다. 앞서 온라인 커뮤니티, SNS 등에는 ‘남주의 첫날밤’ 제작진이 촬영 현장인 안동병산서원에 못질을 했다는 내용의 글들이 올라왔다. 안동병산서원은 사적 260호이자 유네스코 세계문화유산에 등재된 서원이다. 이 같은 소식이 알려진 후 안동시 공식홈페이지 신문고에는 “유네스코 문화재에 못질이라뇨”, “문화재 훼손 누가 책임집니까” 등의 글들이 다수 올라왔다. 이와 관련해 건축가 A씨 또한 자신의 SNS에 ‘남주의 첫날밤’ 소품용으로 안동병산서원 만대루","link":"https://m.entertain.naver.com/now/article/241/0003405078","retrieved":1735812772845},{"title":"\"새 인물 등장·눈물 폭탄\"..이정재→임시완, '오징어게임' 시즌3 스포 대방출","contents":"'오징어게임' 측이 주연 배우들이 전한 시즌3 스포일러를 공개했다. 2일 넷플릭스 공식 채널에는 \"배우들과 시즌2 쿠키영상을 함께 보았습니다\"라는 제목의 영상이 업로드 됐다. 이날 영상에는 한 자리에 모여 '오징어게임 시즌2'를 시청하는 이정재와 임시완, 강애심, 양동근, 이서환, 조유리의 모습이 담겼다. 영상에서 배우들은 쿠키 영상이 나오자 \"설마\"라고 놀라는 모습을 보였다. 이정재는 철수의 모습이 비춰지자 \"철수가 등장하는거군요\"라고 의미심장한 미소를 지었고, 강애심은 \"둘이 뭐 썸띵이 있는거야?\"라고 말해 웃음을 자아냈다. 또 임시완은 \"이러고 끝이냐\"며 아쉬움을 드러내기도. 이런 가운데 영상 말미에는 주연 배우들이 전하는 시즌3 관전포인트를 공개해 다음 시즌에 대한 기대를 더하기도 했다. 먼저 이정재는 \"'오징어게임 시즌3'는 새로운 게임과 더불어 캐릭터들의 격돌이 아주 뜨겁다\"고 말했고, 임시완은 \"색다른 인물이 과연 철수 뿐일까요?\"라고 새로운 인물의 등장을 암시해 궁금증","link":"https://m.entertain.naver.com/now/article/109/0005220635","retrieved":1735812772845},{"title":"결방됐던 연말 시상식, 조심스러운 편성 움직임","contents":"제주항공 여객기 참사에 따른 국가애도기간으로 생방송이 취소됐던 여러 시상식이 조금씩 편성 움직임을 보여주고 있다. MBC는 '2024 MBC 연기대상'은 오는 5일 오후 5시 10분 편성됐다. 이번 '연기대상'은 지난달 30일 서울 상암 MBC 미디어센터 공개홀에서 생방송으로 진행될 예정이었다. 하지만, 제주항공 여객기 참사가 발생하며 전면 취소됐다. MBC는 시상식 2시간 전 포토타임을 취소하고 생방송은 진행하겠다고 전했지만, 결국 최종적으로 결방을 결정하고 녹화중계로 대신하겠다고 밝혔다. 대상 후보로는 '밤에 피는 꽃'의 이하늬, '이토록 친밀한 배신자'의 한석규, '지금 거신 전화는'의 유연석, '원더풀 월드'의 김남주, '우리, 집'의 김희선, '수사반장 1958'의 이제훈, '백설공주에게 죽음을-Black Out'의 변요한이 올랐다. 'KBS 연기대상' 역시 지난해 12월 31일 오후 7시 생방송으로 편성돼 생중계될 예정이었지만, 제주항공 여객기 참사로 결방했다. KBS 측","link":"https://m.entertain.naver.com/now/article/465/0000009684","retrieved":1735812772847},{"title":"‘남주의 첫날밤’ 문화재 훼손 논란… 안동시 측 “법적 조치 검토 중” [공식]","contents":"KBS2 새 드라마 ‘남주의 첫날밤을 가져가버렸다’(이하 ‘남주의 첫날밤’)가 문화재 훼손 논란에 휩싸인 가운데 안동시가 입장을 밝혔다. 안동시 측은 2일 일간스포츠에 “현장 확인을 했다. 훼손된 부분에 대해선 문화유산 전문가 자문을 받은 후 훼손 범위, 상태 확인을 거칠 예정”이라고 밝혔다. 이어 “문화유산법 따라 원상 회복 조치 명령은 내린 상태이며 향후 법적 조치 또한 검토 중”이라고 덧붙였다. 앞서 온라인 커뮤니티, SNS 등에는 ‘남주의 첫날밤’ 제작진이 촬영 현장인 안동병산서원에 못질을 했다는 내용의 글들이 올라와 논란이 일었다. 안동병산서원은 사적 260호이자 유네스코 세계문화유산에 등재된 서원이다. 한편 ‘남주의 첫날밤을 가져버렸다’는 평범한 여대생의 영혼이 깃든 로맨스 소설 속 병풍 단역이 소설 최강 집착남주와 하룻밤을 보내며 펼쳐지는 이야기를 담은 로맨스 판타지로 배우 서현과 옥택연이 호흡을 맞춘다.","link":"https://m.entertain.naver.com/now/article/241/0003405077","retrieved":1735812772847},{"title":"한지민 폭로 \"김도훈=범죄자, 유죄\"('습터뷰')","contents":"'나완비' 배우들이 서로에 대한 첫인상을 밝혔다. 2일 SBS 공식 채널에는 새 금토드라마 '나의 완벽한 비서' 주연배우 한지민, 이준혁, 김도훈, 김윤혜가 출연하는 '습터뷰' 영상이 업로드 됐다. 이날 한지민의 첫인상에 대해 묻자 김윤혜는 \"첫인상도 예쁘고 지금도 예쁘다\"고 말했다. 이준혁은 \"제가 아직 종교는 없지만 실제로 천사가 있다면 지민씨가 아닐까 생각했다\"고 전했고, 김도훈은 \"저는 사실 지민 씨가 배우로서 연차도 오래되고 해서 굉장히 무서울줄 알았는데\"라며 \"여기까지 하겠다\"고 말해 웃음을 자아냈다. 이후 그는 \"무서울줄 알았는데 성격이 너무 좋더라. 그래서 현장에 빨리 적응하고 정훈이로 연기하는데 편해진것 같다. 그래서 행복했다\"고 덧붙였다. 이준혁의 첫인상에 대해 김도훈은 \"에너지가 넘치실줄 알았는데 웬 어르신이.. 건강하세요\"라고 걱정을 전했다. 김윤혜는 \"엄청 시크하실줄 알았는데 여리다. 그리고 엉뚱한 면도 있어서 귀여운 면이 많다\"고 밝혔고, 한지민은 \"생긴건","link":"https://m.entertain.naver.com/now/article/109/0005220629","retrieved":1735812772848},{"title":"서현X옥택연 드라마, 문화재에 '못질'하더니..욕먹자 \"복구절차 협의\"[종합]","contents":"옥택연, 서현 주연 드라마가 문화재 훼손 논란에 휩싸인 가운데, KBS 측이 이를 시인하고 사과했다. 2일 민서홍 건축가는 자신의 소셜 계정에 \"지난 12월 30일 오후 3시경 병산서원에 들렀다\"며 \"목적지에 다가가면 다가갈수록 많은 스태프들이 분주히 오가는 것을 보았고, 입구에 다다르고 나서야 병산서원이 촬영장임을 알게 됐다. 병산서원은 사적 제260호이자 유네스코 세계문화유산에 등재된 소중한 문화재이기에 조금은 불쾌한 마음으로 안으로 들어섰다\"라고 글을 올렸다. 이어 그는 \"그런데 황당한 상황을 목격했다. 서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다\"며 스태프들이 문화재를 훼손했다고 밝혔다. 하지만 '문화재를 그렇게 훼손해도 되느냐'는 항의에 스태프들은 \"이미 안동시의 허가를 받았다\"라고 적반하장으로 나왔다고. 민서홍 건축가는 \"이건","link":"https://m.entertain.naver.com/now/article/109/0005220624","retrieved":1735812772848},{"title":"수척해진 유연석…채수빈 행방불명에 추상미와 날선 독대(‘지거전’)","contents":"MBC 금토드라마 ‘지금 거신 전화는’. 사진|MBC ‘지금 거신 전화는’ 행방불명된 채수빈의 생사에 시청자들의 관심이 집중되고 있다. 3일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’ 11회에서는 백사언(유연석)이 실종된 홍희주(채수빈)를 찾기 위해 고군분투한다. 백사언과 홍희주는 납치범(박재윤)의 압박과 믿었던 박도재(최우진)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환)의 1주기 추모식에서 또다시 납치당한 홍희주는 백사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방을 충격에 빠트렸다. 본방송을 하루 앞둔 가운데, 2일 공개된 스틸에는 홍희주의 사고 현장에 방문한 백사언의 모습이 담겨 있다. 백사언은 행방불명된 홍희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 백사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 홍인아(한재이), 백의용(유성주), 홍일경(최광일), 김연희(오현경)도 사고 현장","link":"https://m.entertain.naver.com/now/article/468/0001118350","retrieved":1735809050304},{"title":"세계 문화유산에 못질한 KBS 새 드라마, 시작 전부터 '삐끗' [종합]","contents":"KBS 드라마 '남주의 첫날밤을 가져버렸다'가 방송 시작 전부터 삐끗했다. 2일 KBS2 새 드라마 '남주의 첫날밤을 가져버렸다'(이하 '남주의 첫날밤') 촬영팀이 세계 문화유산으로 등재된 병산서원에 못질을 했다는 목격담이 올라왔다. 민서홍 건축가는 이날 자신의 SNS 계정에 \"병산서원 목격담을 기록한다. 사진은 드라마 소품용으로 만대루 기둥 상단에 설치된 등의 모습\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 촬영 스태프로 보이는 여성 두 명이 사다리에 올라가 기둥에 조명을 걸고 있는 모습이 담겼다. 민 건축가는 '문화재를 그렇게 훼손해도 되냐'며 촬영 스태프에게 따졌다고 밝혔는데, 스태프들은 귀찮다는 듯 '이미 안동시의 허가를 받았다', '궁금하면 시청에 문의하면 되지 않느냐', '허가 받았다고 도대체 몇 번이나 설명을 해야 하는 거냐'며 당당한 태도를 보였다고 한다. \"이건 아니다 싶어서 안동시청 문화유산과에 연락했다\"는 민서홍 건축가는 \"담당 공무원은 촬영 허가를","link":"https://m.entertain.naver.com/now/article/408/0000247903","retrieved":1735809050304},{"title":"기록제조기 '오징어 게임2', 약속의 땅 美서 뜻밖의 눈물? [엑's 이슈]","contents":"'오징어 게임' 시즌2(이하 '오징어 게임2')가 기록제조기의 면모를 다시금 보여준 가운데, 뜻밖의 굴욕(?)을 맛봤다. 넷플릭스는 지난 1일 공식 계정을 통해 오리지널 시리즈 '오징어 게임2'(감독 황동혁)가 공개 첫 주에 6800만 시청수, 4억 8760만 시청 시간을 기록하면서 넷플릭스 오리지널 시리즈 역대 첫 주 최다 시청수를 경신했다고 밝혔다. 이전 1위였던 '웬즈데이' 시즌1이 5010만 시청수, 3억 4123만 시청 시간을 기록했던 것과 비교해도 굉장히 큰 차이인데, '웬즈데이'는 수요일에 공개되며 5일치의 성적이 반영된 것이고, '오징어 게임2'는 목요일에 공개되어 하루 손해를 본 것을 감안하면 더욱 큰 차이다. 게다가 첫 주 시청수 기록만으로 역대 비영어 TV시리즈 순위 7위에 이름을 올리기도 했다. 또한 '오징어 게임2'가 공개되면서 시즌1도 역주행에 성공, 810만 시청수를 기록하며 비영어 3위에 이름을 올렸다. '오징어 게임2'는 넷플릭스가 서비스되는 93개국","link":"https://m.entertain.naver.com/now/article/311/0001812280","retrieved":1735809050304},{"title":"[공식] 옥택연X서현 드라마 제작진, 문화재 훼손 논란…KBS \"이유 불문 사과, 복구 논의\" (전문)","contents":"KBS 측이 새 드라마 '남주의 첫날밤을 가져버렸다' 촬영 중 세계문화유산으로 등재된 병산서원을 훼손한 것에 대해 사과했다. 2일 KBS 측은 공식입장을 통해 \"해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다\"며 \"제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다\"고 밝혔다. 이어 \"이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다\"며 \"현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있다\"고 설명했다. 그러면서 \"당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중에 있다\"며 \"앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것\"이라고 강조했다. 끝으로 KBS는 \"","link":"https://m.entertain.naver.com/now/article/117/0003900769","retrieved":1735809050311},{"title":"서현·옥택연 드라마, 방영 전부터 위기..KBS \"문화재 못질 사과\"[종합]","contents":"배우 서현, 옥택연 등이 출연하는 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다' 측이 문화유산에 못질한 사실이 알려져 충격을 안겼다. 네티즌 A씨는 2일 자신의 SNS를 통해 사적 260호이자 유네스코 세계문화유산에 등재된 안동병산서원에 못질하는 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다' 현장을 지적했다. 그는 지난해 12월 30일 병산서원 방문 당시를 떠올리며 \"서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다. 나이가 지긋하신 중년의 신사분이 스태프들에게 항의하고 있었고, 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐며 거들었다\"라고 밝혔다. 그에 따르면 현장 스태프는 못질 관련한 항의에 \"이미 안동시의 허가를 받았다. 궁금하면 시청에 문의하라\"고 화를 냈다고. 이에 A씨는 \"안동시청 문화유산과의 연락했","link":"https://m.entertain.naver.com/now/article/108/0003293424","retrieved":1735809050311},{"title":"'수상한 그녀'  정지소-채원빈, 깜짝 듀엣 무대, 케미 폭발","contents":"정지소와 채원빈이 함께 무대에 오른다. 오늘(2일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 6회에서는 오두리(정지소 분)와 최하나(채원빈 분)가 역대급 조손 케미를 발산한다. 앞서 두리는 찐친 박갑용(정보석 분)과의 관계를 오해받아 유니스 엔터테인먼트에서 퇴출을 당했다. 하지만 오늘(2일) 공개된 스틸 속에는 행복한 미소를 띤 두리와 하나의 무대가 시선을 사로잡는다. 노인 노래자랑에 참여한 두리는 70대 말순의 감성으로 어르신들의 기강을 잡기 위해 무대에 오른다. 여기에 두리의 손녀 하나까지 그녀를 따라 무대 위로 향한다. 하나는 자신이 준비해 온 곡을 갑용에게 틀어달라고 부탁하고, 조손 관계인 두 사람이 함께 무대에 올라 호흡을 맞추는 모습이 극의 흥미를 자극한다. 하나의 기타 연주로 인해 노래자랑 분위기는 달아오른다. 두리의 맛깔나는 노래 실력이 모두를 춤추게 하고 이내 축제 분위기로 물들여진다. 두리와 그녀의 손녀 하나의 듀엣 무대는 보는 이들의 입꼬","link":"https://m.entertain.naver.com/now/article/438/0000069753","retrieved":1735809050311},{"title":"이준혁 \"천사가 있다면 ♥한지민\"→김도훈까지, D-1 '나완비' 벌써 달달하네 (습터뷰)","contents":"첫 방송을 하루 앞둔 SBS 드라마 '나의 완벽한 비서' 팀이 찰떡 호흡을 자랑했다. 2일 SBS는 공식 유튜브 채널에는 '한지민X이준혁X김도훈X김윤혜 스타가 스타에게 익명으로(?) 묻는다!'라는 제목의 '습터뷰' 영상이 업로드됐다. 영상 속 한지민은 익명 인터뷰 첫 주자로 나섰고, 첫 번째 질문으로 첫인상과 친해진 이후 현재 달라진 점에 대한 질문이 등장했다. 먼저 김윤혜가 \"첫인상도 예쁘고, 지금도 예쁘다\"고 답하자 한지민은 바로 맞혔고, 다음으로 이준혁이 말을 이었다. 이준혁은 \"제가 아직 종교는 없지만 실제로 천사가 있다면 지민 씨가 아닐까 생각하고 만났는데\"라며 반전을 예고했고, 급하게 마이크를 건네받은 김도훈은 \"실제로 만나 뵈니까 진짜 천사였다\"고 훈훈하게 마무리했다. 한지민이 '지민 씨'라는 호칭에서 이준혁을 의심하자 김도훈은 \"지민 씨가 배우로서 연차도 오래됐고 그래서 굉장히 무서울 줄 알았는데, 여기까지 하겠다\"는 빠른 마무리로 웃음을 자아냈다. 결국 정체가 공개된","link":"https://m.entertain.naver.com/now/article/311/0001812272","retrieved":1735809050311},{"title":"KBS, 세계문화유산 병산서원에 못질 훼손 의혹 \"머리 숙여 사과\"[공식]","contents":"KBS가 드라마 촬영을 하면서 유네스코 세계문화유산에 등재된 문화재 안동병산서원을 훼손했다는 의혹에 대해 사과했다. KBS는 2일 오후 공식입장문을 내고 앞서 드라마 촬영 중 문화재를 훼손했다는 의혹에 대해 사과 입장을 전했다. KBS는 \"우선 해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각합니다\"라고 했다. 이어 \"제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았습니다\"라고 덧붙였다. KBS는 \"이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각합니다\"라면서 \"현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있습니다. 당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중에 있습니다. 또한 앞으로 재발 방지 대책과","link":"https://m.entertain.naver.com/now/article/465/0000009683","retrieved":1735809050311},{"title":"KBS, “병산서원 현장훼손 논란 사죄…재발방지 논의”(공식)","contents":"KBS가 촬영을 이유로 문화재를 일부 훼손했다는 논란에 사죄를 표하며, 재발방지 등 추가대책들을 논의할 것을 다짐했다. 2일 KBS는 공식채널을 통해 '병산서원 촬영 현장논란' 관련 입장문을 전했다. KBS는 입장문에서 “사전촬영 허가와 함께 지난 연말 경북 안동시 병산서원에서 촬영을 준비하던 중 소품설치와 관련해 '문화재에 어떻게 못질을 하고 소품을 달수 있느냐'라는 내용의 항의를 받았다”라며 “사태심각성을 깨닫고 송구스럽게 생각한다”라고 말했다. 이어 KBS는 “정확한 사태파악과 복구방법이 무엇인지 논의중이며, 드라마 관계자는 병산서원 관계자들과 현장확인을 하고 복구를 위한 절차를 협의중에 있다”라고 덧붙였다. 끝으로 KBS는 “앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것”이라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003272796","retrieved":1735809050311},{"title":"[공식] '남주의 첫날밤', 세계문화유산 훼손 논란에…\"복구 절차 협의 중\" 사과 (전문)","contents":"KBS가 새 드라마 '남주의 첫날밤을 가져버렸다' 촬영 중 세계문화유산으로 등재된 병산서원을 훼손한 점에 대해 사과했다. KBS는 2일 \"해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다\"며 \"제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다. 이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다\"고 입장을 밝혔다. 이어 \"현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있다. 당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중에 있다\"며 \"앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것\"이라고 강조했다. 끝으로 KBS는 \"드라마 촬영과 관련한 이 모든 사태에 대해","link":"https://m.entertain.naver.com/now/article/076/0004231709","retrieved":1735809050316},{"title":"“공영방송서 이런 일이”…’남주의 첫날밤’ 문화재 못질 논란, KBS 결국 사과 [종합]","contents":"KBS 새 드라마 ‘남주의 첫날밤을 가져가버렸다’(이하 ‘남주의 첫날밤’)이 촬영 도중 문화재를 훼손해 논란에 휩싸였다. KBS는 결국 사과하며 “복구를 위한 절차를 협의 중”이라고 밝혔다. KBS는 2일 공식입장을 통해 “제작진은 지난해 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다”며 “이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다”고 밝혔다. 이어 “현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중”이라며 “당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중”이라고 했다. 그러면서 “앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것”이라며 “드라마 촬영과 관련한 이 모든 사태에 대해 KBS는 모든","link":"https://m.entertain.naver.com/now/article/241/0003405062","retrieved":1735809050316},{"title":"유네스코 문화유산에 못 박은 촬영팀…KBS “복구 절차 협의 중”[전문]","contents":"KBS 2TV 새 월화드라마 ‘가슴이 뛴다’ 옥택연. 제공|KBS KBS가 새 드라마 ‘남주의 첫날밤을 가져버렸다’의 유네스코 세계문화유산 훼손 논란에 대해 사과했다. 2일 KBS는 공식입장을 통해 “해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다”고 밝혔다. 이어 “제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다”고 말했다. 또 “이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다. 현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있다. 당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중에 있다”고 설명했다. 그러면서 “또한 앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으","link":"https://m.entertain.naver.com/now/article/468/0001118341","retrieved":1735809050316},{"title":"“병산서원 관계자와 복구 협의”…KBS, 문화재 훼손 사과(전문)[종합]","contents":"KBS 측이 문화재 훼손 논란에 대해 사과했다. 2일 오후 KBS는 “해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다”며 사과의 뜻을 밝혔다. 이어 “제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다. 이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다”고 설명했다. 그러면서 “현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있다. 당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중에 있다. 또한 앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것”이라고 덧붙였다. 앞서 건축가 A씨는 SNS를 통해 사적 260호이자 유네스코 세계문화유산에 등재된 안동병산서원에 못질하","link":"https://m.entertain.naver.com/now/article/410/0001043956","retrieved":1735805485600},{"title":"KBS, 문화재 못질 논란 사과 “복구 위한 절차 협의 중” [공식]","contents":"KBS가 새 드라마 ‘남주의 첫날밤을 가져가버렸다’(이하 ‘남주의 첫날밤’)의 문화재 훼손 논란과 관련해 사과했다. KBS는 2일 공식입장을 통해 “제작진은 지난해 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다”며 “이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다”고 밝혔다. 이어 “현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중”이라며 “당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중”이라고 했다. 그러면서 “앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것”이라고 말했다. 이어 “드라마 촬영과 관련한 이 모든 사태에 대해 KBS는 모든 분들께 다시 한번 진심으로 머리 숙여 사과드린다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003405059","retrieved":1735805485600},{"title":"40대 주지훈만? '어린 주지훈' 홍민기, '사외감' 감독 픽 됐다","contents":"‘사랑은 외나무다리에서’ 홍민기가 종영 소감을 전했다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마. 명품 배우들의 열연과 달콤 쌉쌀한 로맨스로 연일 화제를 모은 가운데 극중 석지원의 어린 시절을 연기한 배우 홍민기가 종영을 맞아 소감을 전했다. 홍민기는 소속사 페이블컴퍼니를 통해 “그동안 ’사랑은 외나무다리에서‘를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드립니다. 지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었습니다. 좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전하고 싶습니다”라며 감사를 가득 담은 인사를 전했다. 어린 석지원으로 분한 홍민기는 만찢남 비주얼을 자랑하며 첫 등장과 함께 어린 윤지원(오예주 분)과의 극강의","link":"https://m.entertain.naver.com/now/article/109/0005220588","retrieved":1735805485600},{"title":"서현x옥택연 새 드라마 문화재 훼손 논란..KBS “진심 송구, 복구 방안 논의” (전문)[공식]","contents":"서현, 옥택연 주연의 드라마 ‘남주의 첫날밤을 가져버렸다’ 제작진이 촬영장인 병산서원에 못을 박고 등을 다는 등 문화 유산을 훼손했다는 논란이 제기된 가운데, KBS 측이 고개를 숙였다. 2일 KBS 측은 새 드라마 ‘남주의 첫날밤을 가져버렸다’ 촬영 중 병산서원을 훼손했다는 논란이 등장하자, 공식 보도자료를 통해 “우선 해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다”고 말했다. 이날 KBS 측은 “제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다”면서 “이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다”고 사과했다. 이어 “현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있다. 당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고","link":"https://m.entertain.naver.com/now/article/109/0005220585","retrieved":1735805485600},{"title":"'나의 완벽한 비서', 한지민X이준혁의 날카로운 첫 만남!","contents":"SBS 새 금토드라마 '나의 완벽한 비서'가 한지민-이준혁의 첫 만남을 담은 스틸컷을 공개하며, 두 주인공 사이의 미묘한 긴장감이 시청자들의 호기심을 자극하고 있다. '나의 완벽한 비서'는 오는 3일 오후 10시 첫 방송을 앞뒀다. SBS '나의 완벽한 비서'(연출 함준호·김재홍, 극본 지은)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스를 그린다. 첫 방송이 단 하루 앞으로 다가온 가운데, 지윤과 은호의 불편한 첫 만남을 담은 스틸컷이 공개돼 이목을 끌고 있다. 공개된 스틸컷에서 지윤과 은호는 서로를 응시하고 있지만, 로맨틱한 분위기와는 거리가 먼 날카로운 시선이 교차하고 있다. 지윤은 은호의 명함을 손에 쥐고 그를 바라보며 날카로운 눈빛을 보내고, 은호 또한 지윤을 뚫어지게 바라보는 모습이 포착된다. 두 사람 사이에 흐르는 냉기에 대한 힌트는 지난 27일 공개된 4차 티저 영상에 있다. 한수전자 최연소 인사팀 과장","link":"https://m.entertain.naver.com/now/article/445/0000266156","retrieved":1735805485600},{"title":"이준혁 “내 근육 다 어디갔어” 슈트핏에 입 삐죽, 망언 투척 (완벽한 비서)","contents":"배우 이준혁의 '나의 완벽한 비서' 첫 촬영 현장이 공개됐다. 1월 2일 SBS Catch 채널에는 새 금토드라마 '나의 완벽한 비서' 첫 촬영 현장이 담긴 메이킹 영상이 업로드됐다. 이준혁은 슈트 차림으로 사내 카페에서 빵을 주문하는 신을 찍었다. 이준혁은 자신의 연기를 모니터 하며 “내 근육 다 어디 갔어\"라고 아쉬워했고 스태프는 “슈트 안에 있잖아요”라고 받아쳐 웃음을 자아냈다. 이준혁은 “스태프들도 모두 너무 좋고 즐겁게 할 수 있었어서 재미있었던 것 같다. 너무 느낌이 좋다”라고 첫 촬영 소감을 밝혔다. 한편 3일 첫 방송되는 ‘나의 완벽한 비서’는 일만 잘하는 헤드헌팅 회사 CEO 지윤과, 일도 완벽한 비서 은호의 밀착 케어 로맨스다. 이준혁은 극 중 세상에 이런 남자가 있을까 싶을 만큼 매너와 배려 그리고 따뜻함까지 기본으로 장착되어 있는 완벽한 비서 유은호 역을 연기한다.","link":"https://m.entertain.naver.com/now/article/609/0000938418","retrieved":1735805485600},{"title":"KBS, 서현 드라마 '남주의 첫날밤' 문화유산 훼손 사과 \"복구 논의\"[전문][공식]","contents":"KBS가 새 드라마 '남주의 첫날밤을 가져버렸다' 측의 문화유산 훼손을 사과했다. KBS는 2일 \"우선 해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다\"라고 말문을 열었다. 이어 \"제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다\"라며 \"이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다\"라고 사과했다. 또한 \"현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중\"이라며 \"당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중이다. 또한 앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것\"이라고 밝혔다. KBS는 \"드라마 촬영과 관련한 이 모든 사태에 대해 KBS는 모든 분들께","link":"https://m.entertain.naver.com/now/article/108/0003293416","retrieved":1735805485600},{"title":"'지거신' 원작자 \"해외 반응 신기…유연석 섹시 미간 때문 아닐까\" [인터뷰+]","contents":"MBC 금토드라마 '지금 거신 전화는'이 최종회까지 단 2회만 남겨놓은 가운데, 원작 소설을 집필한 건어물녀(필명) 작가가 작품에 대한 고마움을 전했다. 건어물녀 작가는 2일 서면으로 진행한 한경닷컴과 인터뷰에서 \"국내보다 유달리 해외 반응이 더 뜨겁다고 느껴진다\"며 \"그 현상을 내심 신기한 마음으로 바라보고 있다\"고 말했다. 그러면서 \"드라마라는 완전히 다른 매체로 각색된 작품을 보는 건, 덩달아 긴장도 되고, 가끔은 발가벗겨진 기분마저 든다\"며 \"그래서인지 매주, 조금은 경직된 자세로 작품을 감상하고 있다\"고 솔직하게 전했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 비밀스러운 로맨스와 스릴러를 그려낸 작품. 건어물녀 작가가 2022년 11월 카카오페이지를 통해 선보인 동명의 웹소설을 원작으로 했다. 쇼윈도 부부 백사언, 홍희주 역에 배우 유연석, 채수빈이 각각 캐스팅된 가운데, 납치 전화로 시작해 두 사람이 서로의 마음을 알아 가는 과정과 납","link":"https://m.entertain.naver.com/now/article/015/0005077214","retrieved":1735805485600},{"title":"'AV 실수 재해명' 박성훈, 뜬금 하차설…\"리딩 취소, 애도기간 때문\" [종합]","contents":"배우 박성훈이 음란물 게재 실수로 재해명까지 나선 가운데, 그의 차기작 일정에 대한 관심도 뜨겁다. 2일 박성훈의 차기작으로 알려진 tvN 드라마 '폭군의 셰프'가 예정되어 있던 대본 리딩 일정을 취소했다는 소식이 전해졌다. 최근 박성훈은 자신이 출연한 넷플릭스 시리즈 '오징어 게임'을 콘셉트로 한 일본 AV 표지 사진을 실수로 게재했다가 삭제해 논란이 된 바 있기에 더욱 눈길을 끈다. 이에 대해 박성훈의 소속사 BH엔터테인먼트 측은 대본리딩 취소에 대해 \"국가애도기간에 따라 취소된 것\"이라고 입장을 밝혔다. tvN 측 역시 \"국가애도기간 사회적 분위기를 감안해 대본 리딩 일정을 조율한 것\"이라고 전했다. 하지만 이에 대해 소속사와 방송국이 입장을 내놓기 전에도 후에도 수많은 네티즌의 추측이 들끓고 있다. 일부 네티즌은 \"최근 논란 때문에 드라마에 변동 사항이 생긴 거 아닌가\", \"리딩 일정까지 취소할 필요는 없지 않나\"라며 의문을 표하고 있다. 하지만 또 다른 네티즌은 \"실수라고","link":"https://m.entertain.naver.com/now/article/311/0001812263","retrieved":1735805485600},{"title":"이재우, 한지민-이준혁 '인생 멘토' 된다…'나의 완벽한 비서' 출연","contents":"배우 이재우가 '나의 완벽한 비서'에서 한지민, 이준혁의 '멘토'로 변신한다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 강지윤(한지민 분)과, 일'도' 완벽한 비서 유은호(이준혁 분)의 밀착 케어 로맨스다. 이재우는 극 중 강지윤과 유은호의 '인생 멘토' '이강석' 역을 연기한다. 남녀주인공을 보듬어주는 따뜻한 마음을 가지고 있는 캐릭터이다. 또 알고 보면 엉뚱하고 통통 튀는 매력의 사랑스러운 인물이다. 맡은 작품마다 완벽한 캐릭터 소화력으로 몰입도를 높여온 이재우는 이번 작품을 통해 공감과 힐링, 그리고 설렘을 선사할 예정이다. 이재우는 그동안 안정적인 연기로 시청자들의 공감을 이끌어냈다. 최근 넷플릭스 시리즈 'Mr. 플랑크톤'에 특별출연해 전형적인 양아치에 허세 가득한 '기둥서방' 역을 완벽하게 소화해 신스틸러의 면모를 톡톡히 선보이며 극 재미를 높였다. 또 드라마 ENA '오랫동안 당신을 기다렸습니다'","link":"https://m.entertain.naver.com/now/article/416/0000310538","retrieved":1735805485600},{"title":"'오늘N' 측, 무례한 PD 논란 사과…\"할아버지께도 사과 연락\"","contents":"PD의 무례한 언행으로 논란이 된 MBC '오늘N' 제작진이 사과의 뜻을 전했다. 2일 MBC '오늘N' 제작진은 공식 홈페이지에 '시청자분들께 심려를 끼친 점 사과드립니다'라는 제목의 사과문을 올렸다. 제작진은 \"지난 1월 1일 '오늘N' '좋지 아니한가' 코너에서 산골로 귀촌한 할아버님의 일상을 방송했다. 방송 후 이 코너를 제작한 담당 PD의 언행 일부가 부적절했다는 시청자 의견이 많았다\"라고 상황을 설명했다. 이어 \"'오늘N' 제작진은 이 상황을 무겁게 받아들이고, 출연자 분께 바로 연락해 사과드렸으며 해당 영상은 즉시 수정 조치했다\"며 \"이 방송을 보고 불편을 느끼셨을 시청자분들에게도 진심으로 사과드린다\"고 고개를 숙였다. 그러면서 \"앞으로 이런 일이 재발되지 않도록 촬영 현장을 비롯하여 후반 작업 과정에서도 각별히 주의를 기울이겠다\"고 재발 방지를 약속했다. 앞서 지난 1일 방송된 '오늘N'에는 산골 오지에 사는 할아버지의 사연이 공개됐는데, 할아버지를 대하는 담당 PD의","link":"https://m.entertain.naver.com/now/article/416/0000310537","retrieved":1735805485600},{"title":"\"즉시 철거\" 서현·옥택연 드라마, 문화유산에 못질? 안동시 '당황'[직격 인터뷰]","contents":"서현, 옥택연 주연의 드라마 '남주의 첫날밤을 가져가버렸다' 촬영팀이 유네스코 세계문화유산으로 등재된 안동 병산서원 훼손 논란에 휩싸였다. 민서홍 건축가는 지난 2일 자신의 SNS를 통해 사적 260호이자 유네스코 세계문화유산에 등재된 안동병산서원에 못질하는 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다' 현장을 목격했다고 밝혔다. 그는 지난해 12월 30일 병산서원 방문 당시를 떠올리며 \"서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다. 나이가 지긋하신 중년의 신사분이 스태프들에게 항의하고 있었고, 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐며 거들었다\"라고 밝혔다. 이어 \"작업을 진행하고 있던 스태프들은 귀찮다는 듯 '이미 안동시의 허가를 받았다', '궁금하면 시청에 문의하면 되지 않겠느냐', '허가 받았다고 도대","link":"https://m.entertain.naver.com/now/article/108/0003293411","retrieved":1735805485600},{"title":"정지소-채원빈, 갑자기 무대 오른 이유? 깜짝 합동 공연(수상한그녀)","contents":"정지소와 채원빈이 함께 무대에 오른다. 오늘(2일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 6회에서는 오두리(정지소)와 최하나(채원빈)가 역대급 조손 케미를 발산한다. 앞서 두리는 찐친 박갑용(정보석)과의 관계를 오해받아 유니스 엔터테인먼트에서 퇴출을 당했다. 하지만 오늘(2일) 공개된 스틸 속에는 행복한 미소를 띤 두리와 하나의 무대가 시선을 사로잡는다. 노인 노래자랑에 참여한 두리는 70대 말순의 감성으로 어르신들의 기강을 잡기 위해 무대에 오른다. 여기에 두리의 손녀 하나까지 그녀를 따라 무대 위로 향한다. 하나는 자신이 준비해 온 곡을 갑용에게 틀어달라고 부탁하고, 조손 관계인 두 사람이 함께 무대에 올라 호흡을 맞추는 모습이 극의 흥미를 자극한다. 하나의 기타 연주로 인해 노래자랑 분위기는 달아오른다. 두리의 맛깔나는 노래 실력이 모두를 춤추게 하고 이","link":"https://m.entertain.naver.com/now/article/408/0000247900","retrieved":1735805485601},{"title":"MBC ‘2024 연기대상’ 5일 방영…이하늬→한석규, 대상 후보","contents":"제주항공 여객기 참사 여파로 결방했던 ‘2024 MBC 연기대상’이 5일 방송된다. 2일 MBC에 따르면 ‘2024 MBC 연기대상’은 오는 5일 오후 5시 10분 편성됐다. 당초 ‘2024 MBC 연기대상’은 지난달 30일 생중계될 예정이었으나, 전날 제주항공 여객기 참사가 발생하며 결방했다. 다만 이날 시상식은 예정대로 진행됐으며, 녹화분을 5일 방영하기로 했다. ‘2024 MBC 연기대상’ 대상 후보로는 ‘밤에 피는 꽃’ 이하니, ‘이토록 친밀한 배신자’ 한석규, 최근 방송돼 화제를 이어가고 있는 ‘지금 거신 전화는’ 유연석, ‘수사반장 1958’ 이제훈 등이 거론된다.","link":"https://m.entertain.naver.com/now/article/241/0003405056","retrieved":1735805485606},{"title":"[SC프리뷰] 유연석♥채수빈, 재회할 수 있을까..'지거전' 종영 전 납치 열쇠 풀까","contents":"채수빈과 유연석의 만남이 이어질 수 있을까. 3일 방송되는 MBC 금토드라마 '지금 거신 전화는'(김지운 극본, 박상우 위득규 연출) 11회에서는 백사언(유연석)이 실종된 홍희주(채수빈)를 찾기 위해 고군분투한다. 앞선 방송에서 사언과 희주는 납치범(박재윤)의 압박과 믿었던 박도재(최우진)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환)의 1주기 추모식에서 또다시 납치당한 희주는 사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방극장을 충격에 빠트렸다. 본방송을 하루 앞둔 가운데, 2일 공개된 스틸에는 희주의 사고 현장에 방문한 사언의 모습이 담겨 있다. 사언은 행방불명된 희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 한편 홍인아(한재이), 백의용(유성주), 홍일경(최광일), 김연희(오현경)도 사고 현장에 한걸음에 도착한다. 연희는 딸의 실종에 망연자","link":"https://m.entertain.naver.com/now/article/076/0004231694","retrieved":1735805485606},{"title":"서현‧옥택연 ‘남주의 첫날밤’ 못질 논란..안동시 측 “현장 조사 중”","contents":"배우 서현과 옥택연 주연의 KBS2 새 드라마 ‘남주의 첫날밤을 가져가버렸다’(이하 ‘남주의 첫날밤’)가 문화재 훼손 논란에 휩싸인 가운데 안동시가 현장 조사에 나섰다. 2일 안동시는 일간스포츠에 “담당자가 현장 조사 중”이라고 밝혔다. 안동시 문화유산과는 현장 조사 후 추가조치 여부를 결정할 예정이다. 이와 관련해 KBS는 “상황을 확인 중”이라며 아직 별다른 입장을 내놓지 않았다. 앞서 온라인 커뮤니티, SNS 등에는 ‘남주의 첫날밤’ 제작진이 촬영 현장인 안동병산서원에 못질을 했다는 내용의 글들이 올라왔다. 안동병산서원은 사적 260호이자 유네스코 세계문화유산에 등재된 서원이다. 또 건축가 A씨 또한 자신의 SNS에 “병산서원 목격담을 기록한다”며 ‘남주의 첫날밤’ 소품용으로 안동병산서원 만대루 기둥 상단에 등이 설치된 모습이 담긴 사진을 올렸다. A씨는 “지난달 30일 오후 3시경 병산서원에 들렀다”며 “황당한 상황을 목격했다. 서원 내부 여기저기에 드라마 소품으로 보이는 물","link":"https://m.entertain.naver.com/now/article/241/0003405052","retrieved":1735805485606},{"title":"‘2024 KBS 연기대상’ 이순재→김하늘, 누가 받았나 “편성 미정”[공식입장]","contents":"‘2024 KBS 연기대상’이 편성을 논의 중이다. ‘2024 KBS 연기대상’ 측은 2일 오후 MK스포츠에 “‘연기대상’은 애도 기간 이후 편성 예정이다. 아직 편성일이 정해지지 않았다”고 밝혔다. 당초 ‘KBS 연기대상’은 지난해 12월 31일 오후 7시 생방송으로 편성돼 생중계 될 예정이었다. 그러나 제주항공 여객기 참사 여파로 포토월 행사 및 생방송 편성이 취소됐다. 이후 ‘KBS 연기대상’ 측은 녹화방송으로 전환하기로 결정했고, 12월 31일 녹화 진행을 마쳤다. 한편 ‘2024 KBS 연기대상’은 미니시리즈(월화/수목), 주말드라마, 일일드라마, 단막극(드라마스페셜) 등 다채로운 드라마 장르를 선보이고 있는 KBS가 주최하며 한 해 동안 시청자와 함께한 작품들과 배우들을 되돌아보는 시간을 가진다. MC로는 장성규, 서현, 문상민이 나섰다. 대상 후보에는 ‘개소리’ 이순재, ‘미녀와 순정남’ 지현우 임수향, ‘다리미 패밀리’ 김정현 박지영, ‘멱살 한번 잡힙시다’ 김하늘이","link":"https://m.entertain.naver.com/now/article/410/0001043951","retrieved":1735805485606}]}