{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김세정♥이종원, 첫 스틸컷 공개…달라서 더 끌리는 상극 로맨스 (취하는 로맨스)","contents":"‘취하는 로맨스’ 김세정, 이종원이 설렘 도수 예열을 시작한다. 11월 4일 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’ 측은 22일, 달라서 더 설레는 채용주(김세정 분)와 윤민주(이종원)의 스틸컷을 공개했다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다 김세정, 이종원, 신도현, 백성철이 빚어낼 시너지에도 이목이 집중되고 있다. 이날 공개된 사진은 채용주와 윤민주의 ‘상극’ 모먼트로 호기심을 자극한다. 먼저 사격장에서의 예사롭지 않은 첫 만남","link":"https://m.entertain.naver.com/now/article/311/0001786204","retrieved":1729566989651},{"title":"김남길, 5년 만 'THE 도른자'로 컴백…\"'열혈사제2' 스케일 더 커졌다\"","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길이 ‘THE 도른자’로 컴백한 김해일의 ‘천국행 하이패스 선언’ 현장을 전격 공개했다. 오는 11월 8일 밤 10시에 방송되는 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범 연출 박보람)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 SBS 금토드라마의 시초이자 ‘역대급 사이다 드라마’로 칭송받는 ‘열혈사제1’의 다음 시즌으로 ‘열혈사제’ 서사의 중심, 김남길의 출연으로 더욱 화제를 모으고 있다. 이와 관련 22일 김남길이 ‘열혈사제’ 김해일의 업그레이드된 분노와 결연함을 예고한 첫 포스를 선보여 이목을 집중시킨다. 극 중 김해일(김남길)이 첫 등장부터 ‘앵그리 지수’의 최고치를 찍는 장면들이 연이어 포착된 것. 사제복을 입은 김해일은 어둠이 짙어지자, 결연한 표정","link":"https://m.entertain.naver.com/now/article/117/0003881610","retrieved":1729566989651},{"title":"전소민, 돌싱녀 된다…공민정X장희령과 '오늘도 지송합니다' 출연 확정 [공식입장]","contents":"전소민, 공민정, 장희령이 안방극장에 새 바람을 몰고 온다. KBS Joy가 야심차게 선보이는 신규 드라마 '오늘도 지송합니다'가 전소민, 공민정, 장희령의 캐스팅을 공식화했다. 여기에 12월 5일 넷플릭스 동시 방영을 확정지으며 기대를 모으고 있다. '오늘도 지송합니다'는 하루아침에 파혼당하고, 신혼집 대출 이자를 갚기 위해 고단한 알바 생활에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기. 전소민은 극중 신도시맘들의 허세와 텃세에 맞서기 위해 위장 유부녀로 변신한 지송이 역을 맡아 화려함 뒤에 숨겨진 고단한 삶과 그 속에서 피어나는 좌충우돌 로맨스를 현실감 있게 그려낼 예정. '클리닝업', '톱스타 유백이', '1%의 어떤 것', '런닝맨', '식스센스' 등 드라마와 예능을 넘나드는 멀티테이너 전소민이 꿋꿋한 명랑 돌싱녀 캐릭터를 어떻게 그려낼지 관심을 불러일으킨다. '내 남편과 결혼해줘', '갯마을 차차차', '작은아씨들'에서 메소드 연기를 선보인 연기","link":"https://m.entertain.naver.com/now/article/311/0001786194","retrieved":1729566989651},{"title":"유재석X유연석 '틈만나면', 오늘(22일) 첫방…'레벨 업' 된 시청 포인트 전격 공개","contents":"'틈만 나면,'이 첫 방송을 앞두고 업데이트된 룰을 전격 공개했다. SBS 예능 프로그램 '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티다. 지난 4월 총 8회에 걸쳐 방송되며 전 회차 2049 시청률 동 시간대 1위 석권, 화요일 정규 프로그램 중 2049 시청률 전체 1위를 차지하는 등 막강한 화제성을 입증했다. 한층 업그레이드된 '틈만 나면,'이 22일 다시 방송을 재개하는 가운데, 제작진이 시청 포인트를 공개했다. 화려한 귀환 준비를 마친 '틈만 나면,'의 첫 번째 업데이트 룰은 '보너스 쿠폰'이다. '보너스 쿠폰'은 틈 친구가 0부터 6까지의 주사위를 굴려 보너스 횟수를 정하는 새 규칙으로, 초반 쫄깃한 긴장감을 선사하는 중요 시작점이 된다. 이에 단 한 번의 주사위 굴림이 대 반전의 키 포인트가 될 수 있을지 귀추를 주목하게 한다. 두 번째 업데이트는 바로 틈 주인의 참여도다. 그동안 지켜만 봐야 했던 틈 주인이 멤버를","link":"https://m.entertain.naver.com/now/article/416/0000308912","retrieved":1729566989651},{"title":"3D 김태리 등장..'정년이' K-팝 못지 않은 '신선한 마케팅' 通","contents":"'정년이'가 안방극장을 뜨겁게 달구고 있는 가운데, 신구의 조화를 이룬 '정년이'의 도전적인 마케팅이 화제로 떠오르고 있다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 흥행 돌풍을 일으키고 있다. 실제로 가장 최신 회차인 4화 기준으로 수도권 가구 평균 13.6%, 최고 15.0%, 전국 12.7%, 최고 14.3%로 모든 시청률 지표에서 또 한번 자체 최고 기록을 경신하는 기염을 토하며 지상파 포함 전 채널 동시간대 1위를 차지했다. 뿐만 아니라 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지, 시청률과 화제성을 동시에 잡으며 승승장구하고","link":"https://m.entertain.naver.com/now/article/108/0003275657","retrieved":1729566989651},{"title":"넷플릭스 김민영 亞 총괄, 美 할리우드 리포터 선정 '방송 업계 가장 영향력 있는 인물'","contents":"김민영 넷플릭스 아시아 태평양 지역(인도 제외) 콘텐츠 VP(이하 김민영 VP)가 전 세계 방송 업계에서 가장 영향력 있는 인물 중 한 명으로 선정됐다. 미국의 엔터테인먼트 매체 할리우드 리포터는 '2024년 국제 방송 업계에서 가장 영향력 있는 여성 31인(The Most Powerful Women in International Television in 2024)'을 발표하며 김민영 VP를 2023년에 이어 2년 연속 선정했다. 할리우드 리포터는 지난 2022년에도 '전 세계 엔터테인먼트 업계에 영향력을 미친 여성(Most Powerful Women in Global Entertainment) 20인'에 김민영 VP를 선정한 바 있다. 할리우드 리포터는 주요 업적 및 업계 기여도, 리더십 등 다양한 요소를 종합적으로 검토해 전 세계 엔터테인먼트 업계에서 가장 영향력 있는 인물을 매년 선정한다. 올해는 넷플릭스 김민영 VP를 비롯해 이미경 CJ그룹 부회장, 샬롯 무어(Charlott","link":"https://m.entertain.naver.com/now/article/416/0000308911","retrieved":1729566989651},{"title":"‘옥씨부인전’ 임지연, 도망친 노비서 양반댁 아씨로? [MK★TV컷]","contents":"꽃가마에 태워진 노비의 운명이 시작된다. JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)이 노비 구덕이(임지연 분)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개하며 관심을 집중시키고 있다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정으로 시청자들의 기대감 역시 높아지고 있는 상황. 그런 가운데 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘","link":"https://m.entertain.naver.com/now/article/410/0001031260","retrieved":1729563294889},{"title":"정은채 잘생쁨 美쳤다…여심 흔드는 완벽 슈트핏 (정년이)","contents":"‘정년이’ 정은채가 국극 속 남역까지 완벽하게 소화하며 캐릭터의 매력을 배가 시키고 있다. tvN 토일드라마 ‘정년이’에서 문옥경 역을 맡은 정은채는 매란국극단의 남자 주연을 도맡아 하고 있는 국극 왕자 역을 매력적으로 그려내고 있다. 이와 함께 선보인 화려한 국극 의상부터 설렘을 배가시키는 슈트, 기품 넘치는 일상복까지 의상만으로도 캐릭터의 인기요인을 한눈에 보여주면서 재미를 더하고 있다. 정은채는 빼어난 연기력과 스타성을 갖춘 국극 최고의 스타로 첫 등장부터 단숨에 시선을 사로잡았다. 숏커트에 베레모를 쓰고 세련된 슈트를 갖춰 입은 모습은 ‘정년이’ 속 국극 팬뿐만 아니라 시청자들까지 사로잡으며 지금껏 드라마에서 본 적 없는 왕자님의 탄생을 알렸다. 또한 정년(김태리 분)을 초대한 국극 공연에서는 화려하면서도 절도 있는 국극 의상으로 여심을 강탈했다. 특히 국극 최고 스타 다운 카리스마 넘치는 연기를 선보이며 시청자들의 시선을 압도했다. 이어 영서(신예은 분)와 한밤중 목검술 대","link":"https://m.entertain.naver.com/now/article/311/0001786164","retrieved":1729563294889},{"title":"정은채, 남자보다 멋진 숏커트+슈트핏..여심 잡아먹었다","contents":"‘정년이’ 정은채가 국극 속 남역까지 완벽하게 소화하며 캐릭터의 매력을 배가 시키고 있다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비)에서 문옥경 역을 맡은 정은채는 매란국극단의 남자 주연을 도맡아 하고 있는 국극 왕자 역을 매력적으로 그려내고 있다. 이와 함께 선보인 화려한 국극 의상부터 설렘을 배가시키는 슈트, 기품 넘치는 일상복까지 의상만으로도 캐릭터의 인기요인을 한눈에 보여주면서 재미를 더하고 있다. 정은채는 빼어난 연기력과 스타성을 갖춘 국극 최고의 스타로 첫 등장부터 단숨에 시선을 사로잡았다. 숏커트에 베레모를 쓰고 세련된 슈트를 갖춰 입은 모습은 ‘정년이’ 속 국극 팬뿐만 아니라 시청자들까지 사로잡으며 지금껏 드라마에서 본 적 없는 왕자님의 탄생을 알렸다. 또한 정년(김태리 분)을 초대한 국극 공연에서는 화려하면서도 절도 있는 국극 의상으로 여심을 강탈했다. 특히 국극 최고 스타 다운 카리스마 넘치는 연기를 선보이며 시청자들의 시선을 압도했다. 이어 영서(신예","link":"https://m.entertain.naver.com/now/article/109/0005180539","retrieved":1729563294889},{"title":"'정년이' 정은채, 국극 속 남역 의상도 완벽 소화","contents":"‘정년이’ 정은채가 국극 속 남역까지 완벽하게 소화하며 캐릭터의 매력을 배가 시키고 있다. tvN 토일드라마 ‘정년이’(연출 정지인 극본 최효비)에서 문옥경 역을 맡은 정은채는 매란국극단의 남자 주연을 도맡아 하고 있는 국극 왕자 역을 매력적으로 그려내고 있다. 이와 함께 선보인 화려한 국극 의상부터 설렘을 배가시키는 슈트, 기품 넘치는 일상복까지 의상만으로도 캐릭터의 인기요인을 한눈에 보여주면서 재미를 더하고 있다. 정은채는 빼어난 연기력과 스타성을 갖춘 국극 최고의 스타로 첫 등장부터 단숨에 시선을 사로잡았다. 숏커트에 베레모를 쓰고 세련된 슈트를 갖춰 입은 모습은 ‘정년이’ 속 국극 팬뿐만 아니라 시청자들까지 사로잡으며 지금껏 드라마에서 본 적 없는 왕자님의 탄생을 알렸다. 또한 정년(김태리 분)을 초대한 국극 공연에서는 화려하면서도 절도 있는 국극 의상으로 여심을 강탈했다. 특히 국극 최고 스타 다운 카리스마 넘치는 연기를 선보이며 시청자들의 시선을 압도했다. 이어 영서(신예","link":"https://m.entertain.naver.com/now/article/030/0003249806","retrieved":1729563294895},{"title":"전소민·공민정·장희령, ‘오늘도 지송합니다’ 출연 확정[공식]","contents":"전소민, 공민정, 장희령이 ‘오늘도 지송합니다’ 출연을 확정했다. KBS Joy가 야심차게 선보이는 신규 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡)가 전소민, 공민정, 장희령의 캐스팅을 공식화했다. 여기에 12월 5일 넷플릭스 동시 방영을 확정지으며 기대를 모으고 있다. ‘오늘도 지송합니다’는 하루아침에 파혼당하고, 신혼집 대출 이자를 갚기 위해 고단한 알바 생활에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기. 전소민은 극중 신도시맘들의 허세와 텃세에 맞서기 위해 위장 유부녀로 변신한 지송이 역을 맡아 화려함 뒤에 숨겨진 고단한 삶과 그 속에서 피어나는 좌충우돌 로맨스를 현실감 있게 그려낼 예정이다. ’클리닝업’, ‘톱스타 유백이’, ‘1%의 어떤 것’, ‘런닝맨’, ‘식스센스’ 등 드라마와 예능을 넘나드는 멀티테이너 전소민이 꿋꿋한 명랑 돌싱녀 캐릭터를 어떻게 그려낼지 관심을 불러일으키고 있다. ‘내 남편과 결혼해줘’, ‘갯마을 차차차","link":"https://m.entertain.naver.com/now/article/410/0001031257","retrieved":1729563294895},{"title":"'지옥에서 온 판사' 김재화X김혜화X김승화, 알고 보니 친자매였다","contents":"'지옥에서 온 판사'에 실제 자매 관계인 세 배우가 출연해 화제를 모으고 있다. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표 조은지)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. '지옥에서 온 판사'에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매","link":"https://m.entertain.naver.com/now/article/416/0000308908","retrieved":1729563294896},{"title":"'정년이' 정은채, 여심까지 흔든다..국극계 황태자 완벽 소화","contents":"'정년이' 정은채가 국극 속 남역까지 완벽하게 소화하며 캐릭터의 매력을 배가 시키고 있다. tvN 토일드라마 '정년이'(극본 최효비·연출 정지인)에서 문옥경 역을 맡은 정은채는 매란국극단의 남자 주연을 도맡아 하고 있는 국극 왕자 역을 매력적으로 그려내고 있다. 이와 함께 선보인 화려한 국극 의상부터 설렘을 배가시키는 슈트, 기품 넘치는 일상복까지 의상만으로도 캐릭터의 인기요인을 한눈에 보여주면서 재미를 더하고 있다. 정은채는 빼어난 연기력과 스타성을 갖춘 국극 최고의 스타로 첫 등장부터 단숨에 시선을 사로잡았다. 숏커트에 베레모를 쓰고 세련된 슈트를 갖춰 입은 모습은 '정년이' 속 국극 팬뿐만 아니라 시청자들까지 사로잡으며 지금껏 드라마에서 본 적 없는 왕자님의 탄생을 알렸다. 또한 정년(김태리 분)을 초대한 국극 공연에서는 화려하면서도 절도 있는 국극 의상으로 여심을 강탈했다. 특히 국극 최고 스타 다운 카리스마 넘치는 연기를 선보이며 시청자들의 시선을 압도했다. 이어 영서(신예","link":"https://m.entertain.naver.com/now/article/108/0003275623","retrieved":1729563294896},{"title":"'눈물의 여왕' 끝나도 핫하다..튀르키예 리메이크 판권 완료","contents":"tvN 드라마 '눈물의 여왕'이 종영해도 여전히 큰 인기를 모으고 있다. 22일 드라마 제작사 스튜디오드래곤 측은 오는 11월 1일 일본 도쿄에서 '눈물의 여왕' 앵콜 팝업스토어를, 연내 대만에서도 팝업스토어 진행을 계획하고 있다. 스튜디오드래곤은 지난 여름 서울에 이어 일본 도쿄, 오사카, 나고야, 후쿠오카 등 4개 도시와 필리핀 마닐라까지 총 3개 국가에서 '눈물의 여왕' 팝업스토어를 성황리에 마친 바 있다. '눈물의 여왕'은 스튜디오드래곤이 보유한 260여개 IP중 역대 TOP10 안에 꼽힐 정도의 고수익 효자 컨텐츠로 집계되고 있다. 온에어 이전 방영권 판매로 흑자를 만들어 낸 데 이어 MD상품 팝업스토어와 OST 사업이 나란히 순항 중이다. 추가적으로 최근 튀르키예 리메이크 판권 계약이 체결됐고, IP를 활용한 공연화 논의도 진행 중인 상황이기 때문에 작품으로 인한 이익 규모는 더 늘어날 것으로 전망된다. 한편 2024년 4월에 인기리에 종영한 '눈물의 여왕'은 최종화 시청","link":"https://m.entertain.naver.com/now/article/108/0003275621","retrieved":1729563294896},{"title":"김우석･최건, 강나언 두고 얽히고 설킨 삼각관계(‘0교시는인싸타임’)","contents":"배우 김우석과 강나언, 최건의 얽히고설킨 삼각관계가 담긴 ‘0교시는 인싸타임’의 1차 티저 영상이 공개됐다. 오는 11월 첫 공개될 웹드라마 ‘0교시는 인싸타임’극본 고이찬, 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 오늘(22일) 공개된 1차 티저 영상은 전교생의 관심을 한 몸에 받는 김지은(강나언 분)의 모습으로 시작된다. 인싸의 삶을 즐기는 지은의 모습은 그녀의 헛된 상상으로 현실은 가언고 최고 아싸다. 한 학기가 지나가지만, 지은의 반 친구들은 그녀의 이름이 무엇인지조차 모르고, 강우빈(김우석 분) 역시 지은을 다른 이름으로 잘못 불러 짠내를 유발한다. 하지만 곧이어 아싸 지은을 구원해 줄 왕자님이 우빈이라는 사실이 드러난다. 친구와 대화하던 중 뒷걸음질 치는 지은을 받쳐준 우빈은 가언고 최고 인싸다. 빛나는 외모는 물","link":"https://m.entertain.naver.com/now/article/109/0005180531","retrieved":1729563294896},{"title":"'지금 거신 전화는' 비즈니스 부부 유연석-채수빈, 티저 포스터 공개","contents":"‘지금 거신 전화는’의 유연석과 채수빈이 시크릿 로맨스릴러의 서막을 알린다. 다음달 22일 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 측은 22일 첫 방송 일정을 확정하며 티저 포스터를 전격 공개했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러로 동명의 카카오페이지 인기 웹소설을 원작으로 한다. ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가와 ‘금혼령, 조선혼인금지령’에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 유연석과 채수빈은 극 중 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플로 등장한다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 사언과 희주의 관계가 요동치기 시작한다. 공개된 티저 포스터에는 유연석(백사언 역)과 채수빈(홍희주 역)의 의미심장한 모","link":"https://m.entertain.naver.com/now/article/030/0003249802","retrieved":1729563294896},{"title":"'돌싱포맨' 탁재훈, 조갑경에 \"홍서범과 얼른 이혼해라\" 조언…혀 내두른 이유는?","contents":"가수 홍서범이 거침없는 입담으로 '돌싱포맨'을 당황시킨다. 22일 방송될 SBS '신발 벗고 돌싱포맨'에는 홍서범X조갑경 부부와 박군X한영 부부가 게스트로 출연해 큰 웃음을 선사한다. 앞서 진행된 촬영에서 조갑경은 \"홍서범에 속아서 결혼했다\"며 연상 남편과 살면 공주님처럼 살 줄 알았지만 현실은 그 반대임을 밝혀 웃음을 자아냈다. 더불어 조갑경은 \"홍서범이 나에게 도움이 될 때는 골프 칠 때뿐이다. 골프공을 홍서범이라 생각하고 치면 잘 날아간다\"고 말해 모두를 폭소케 했다. 또한, '각방'까지는 아니지만 '각 침대'를 쓴다는 박군X한영 부부의 사연에 홍서범은 \"우리는 서로 스치기도 싫어서 피해 다닌다\"고 말해 웃음을 자아냈다. 이에 조갑경은 \"아직 사랑해서 싸운다는 오해를 받을까 봐 싸우지도 않는다\"고 한술 더 떠서 현장이 뒤집어졌다. 이어, 한영은 \"남편 박군 카드로 2만 원만 써도 전화가 온다\"고 고백해 모두를 경악하게 했다. '돌싱포맨'조차 \"아내에게 돈 좀 쓰라\"며 박군을 질","link":"https://m.entertain.naver.com/now/article/416/0000308906","retrieved":1729563294898},{"title":"'이친자' 한석규, 딸을 의심한 대가는? '아트 포스터' 공개","contents":"‘이토록 친밀한 배신자’ 의심의 대가를 치를 아빠 한석규의 이야기를 예고하는 감각적인 ‘아트 포스터’가 공개됐다. 한석규의 연기를 보려고 시작했다가 헤어날 수 없이 빠져든다는 작품. 영화 같은 퀄리티로 화제를 낳고 있는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 연출 송연화 극본 한아영 제작 아센디오 우드사이드 이하 ‘이친자’)가 연기는 물론, 스토리, 연출까지 ‘작감배(작가, 감독, 배우)’의 합이 완벽하게 맞아떨어진 수작으로 입소문을 일으키고 있다. ‘이친자’는 살인사건에 연관된 딸을 의심하는 프로파일러 아빠 장태수(한석규 분)와 비밀을 품은 딸 하빈(채원빈 분)의 치열한 ‘부녀 심리전’을 그리며 시청자들을 끌어당기고 있다. 한석규는 딸을 믿어야 할지 의심해야 할지 혼란한 태수의 감정을 섬세하게 표현하며 명불허전 연기의 힘을 보여줬다. 딸 하빈 역의 신예 채원빈은 대선배에 기죽지 않는 연기로 팽팽한 긴장감을 형성했다. 한 장면도 허투루 넘어갈 수 없는 치밀하고 정교","link":"https://m.entertain.naver.com/now/article/030/0003249800","retrieved":1729563294899},{"title":"김태리 국극, 해외도 통했다...'정년이' 신기록 갱신 행보","contents":"'정년이'가 새로운 소재와 믿고 보는 배우 조합으로 회차마다 신기록을 갱신하고 있다. tvN '정년이'는 1950년대 한국전쟁 이후 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 여성국극이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년), 신예은(허영서), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑)등 믿고 보는 배우들의 열연으로 공개와 동시에 2024 하반기 최고의 화제작으로 자리 매김 하고 있다. 최근 공개된 3~4화에서는 매란 국극단 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연히 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식해 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있다. 이 가운데 디즈니 플러스를 통해 글로벌 구독자들과 만나고 있는 '정년이'가 해","link":"https://m.entertain.naver.com/now/article/445/0000249661","retrieved":1729563294900},{"title":"'지옥에서 온 판사' 김재화X김혜화X김승화, 알고 보니 실제 친자매","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 조은지 제작 스튜디오S)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인","link":"https://m.entertain.naver.com/now/article/030/0003249795","retrieved":1729563294903},{"title":"김재화, JTBC 새 드라마 '옥씨부인전' 캐스팅…임지연과 호흡","contents":"배우 김재화가 워맨스 케미 장인으로 입지를 공고히 할 예정이다. 김재화가 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에 막심 역할로 캐스팅됐다고 22일 소속사를 통해 밝혔다. 이번 드라마에서 김재화는 주인공 옥태영을 위해 헌신하는 찬모 ‘막심’ 역할을 맡아, 특유의 깊은 감정 연기를 선보일 예정이다. 입이 무겁고 정이 많은 막심은 태영의 행복만을 바라며 그를 위해서라면 어떤 희생도 감수하는 인물로, 김재화의 섬세한 연기력이 빛을 발할 예정이다. 김재화는 전작 영화 ‘밀수’, ‘화사한 그녀’, ‘그녀에게’ 등에 출연하며 폭넓은 연기 스펙트럼을 자랑했다. ‘밀수’에서는 김혜수, 염정아와의 연기 앙상블로 극의 긴장감을 불어넣었고, ‘화사한 그녀’에서는 화려한 액션 연기와 특유의 유쾌함을","link":"https://m.entertain.naver.com/now/article/030/0003249794","retrieved":1729563294904},{"title":"정채연 길에서 실신, 황인엽-배현성 이성 잃었다(조립식 가족)","contents":"'조립식 가족' 황인엽과 배현성의 정채연 지킴이 모드가 다시 켜진다. 내일(23일) 방송되는 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 5, 6회에서는 윤주원(정채연 분)을 구하기 위해 다시 한 팀이 된 김산하(황인엽)와 강해준(배현성)의 대동단결 난투극이 펼쳐진다. 앞서 두 사람은 김산하 엄마 권정희(김혜은)의 등장으로 감정의 골이 깊어져 크게 싸우고 말았다. 원치 않는 엄마의 등장으로 과거의 상처가 되살아나 괴로워하던 김산하와 여전히 엄마가 돌아올 것이라는 희망을 버리지 못한 강해준은 서로를 이해하지 못하고 상처가 될 말들을 내뱉다 급기야 주먹다짐까지 하며 모두를 깜짝 놀라게 만들었다. 함께 있을 때는 늘 미소가 떠나지 않는 것은 물론 세상 사람들의 편견과 시선 속에서 서로를 위하고 보호해 줬던 이들이기에 더욱 안타까움을 자아냈다. 그러나 좀처럼 좁혀지지 않을 것 같던 두 사람을 다시 뭉치게 만든 버라이어티한 사건이","link":"https://m.entertain.naver.com/now/article/408/0000239836","retrieved":1729563294905},{"title":"김태리에 신예은 연기가 미쳤다..'춘향전' 22분 풀버전 공개('정년이')","contents":"'정년이'의 연기 차력쇼, 22분이 풀버전으로 공개된다. tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, '여성국극'이라는 센세이셔널한 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 호평을 이끌고 있다. 연일 자체 최고 시청률을 경신하며 흥행 돌풍을 일으키고 있는 '정년이'는 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지하며 국극의 인기에 다시금 불을 지피고 있다. (굿데이터코퍼레이션 기준) 특히 지난 3화 방송에서는 주인공 정년이(김태리 분)와 허영서(신예은 분)가 매란 국극단 연구생 자선공연인 '춘향전'을 공연하는 모습이 그려지며, 시청자들의 안방에 생생한 국극무대를 선보였다. 이에 방송 직후 각종 온라인 커뮤니티 및 SNS에는 뜨거운 반응이 이어지고 있는 상황이다. 이 가운데 '정년이'","link":"https://m.entertain.naver.com/now/article/076/0004207345","retrieved":1729563294906},{"title":"'정년이' 정은채, 문옥경 그 자체… 웹툰 찢고 나왔다","contents":"‘정년이’ 정은채가 국극 왕자로 변신했다. tvN 토일드라마 ‘정년이’에서 정은채는 매란국극단의 남자 주연을 도맡아 하고 있는 문옥경 역을 맡았다. 정은채는 화려한 국극 의상부터 슈트, 기품 넘치는 일상복 등 다양한 의상을 소화해 눈길을 끌고 있다. 정은채는 빼어난 연기력과 스타성을 갖춘 국극 최고의 스타로 첫 등장부터 단숨에 시선을 사로잡았다. 쇼트 커트에 베레모를 쓰고 세련된 슈트를 갖춰 입은 모습은 ‘정년이’ 속 국극 팬뿐만 아니라 시청자들까지 사로잡으며 지금껏 드라마에서 본 적 없는 왕자님의 탄생을 알렸다. 또한 정년(김태리)을 초대한 국극 공연에서는 화려하면서도 절도 있는 국극 의상으로 여심을 강탈했다. 특히 국극 최고 스타 다운 카리스마 넘치는 연기를 선보이며 시청자들의 시선을 압도했다. 이어 영서(신예은)와 한밤중 목검술 대련을 할 때에는 평소보다 편안하지만 기품 있는 복식과 함께 여유 있는 표정으로 국극계 황태자의 아우라를 거침없이 발산했다. 이외에도 매 씬마다 다채롭","link":"https://m.entertain.naver.com/now/article/117/0003881574","retrieved":1729563294908},{"title":"김재화, 임지연에 몸과 마음 다 바친다..‘옥씨부인전’ 캐스팅[공식]","contents":"배우 김재화가 워맨스 케미 장인으로 입지를 공고히 할 예정이다. 배우 김재화가 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에 막심 역할로 캐스팅됐다. 이번 드라마에서 김재화는 주인공 옥태영을 위해 헌신하는 찬모 ‘막심’ 역할을 맡아, 특유의 깊은 감정 연기를 선보일 예정이다. 입이 무겁고 정이 많은 막심은 태영의 행복만을 바라며 그를 위해서라면 어떤 희생도 감수하는 인물로, 김재화의 섬세한 연기력이 빛을 발할 예정이다. 김재화는 전작 영화 ‘밀수’, ‘화사한 그녀’, ‘그녀에게’ 등에 출연하며 폭넓은 연기 스펙트럼을 자랑했다. ‘밀수’에서는 김혜수, 염정아와의 연기 앙상블로 극의 긴장감을 불어넣었고, ‘화사한 그녀’에서는 화려한 액션 연기와 특유의 유쾌함을 뽐내며 극의 재미를 더했다. 영화 ‘그녀에게’에서는 발","link":"https://m.entertain.naver.com/now/article/109/0005180525","retrieved":1729563294911},{"title":"마동석X박형식, '트웰브'로 뭉친다..12지신 설화 부활 [공식]","contents":"LG유플러스의 콘텐츠 전문 스튜디오 STUDIO X+U가 '트웰브'의 제작을 확정하고 마동석, 박형식이라는 강렬하고 신선한 조합의 캐스팅 소식을 전했다. 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터. 마동석과 박형식이 '트웰브'에서 강렬한 첫 호흡을 예고한다. 마동석이 12지신의 수장이자 호랑이를 상징하는 천사 태산으로 분하고, 박형식이 봉인에서 깨어난 악의 세력 오귀를 연기한다. 까마귀를 상징하는 오귀가 수천 년의 시간이 지난 후 다시 나타나 혼돈에 빠진 세상, 다시 한번 광대한 전투를 치를 이들의 이야기에 귀추가 주목된다. '트웰브'는 동서양을 아우르는 독보적인 세계관과 다채로운 매력의 12지신 이야기를 현대를 배경으로 새롭게 부활시켰다. 12지신을 상징하는 '트웰브'는 악귀로부터 인간들을","link":"https://m.entertain.naver.com/now/article/108/0003275610","retrieved":1729563294913},{"title":"'열혈사제2' 김남길, 존재 이유 증명 \"5년 만에 돌아와..스케일 더 커졌다\"","contents":"'열혈사제2' 김남길이 '도른자'로 컴백했다. 오는 11월 8일 방송될 '지옥에서 온 판사' 후속 SBS 새 금토드라마 '열혈사제2'(박재범 극본, 박보람 연출)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. '열혈사제2'는 SBS 금토드라마의 시초이자 '역대급 사이다 드라마'로 칭송받는 '열혈사제1'의 다음 시즌으로 '열혈사제' 서사의 중심, 김남길의 출연으로 더욱 화제를 모으고 있다. 이와 관련 김남길이 '열혈사제' 김해일의 업그레이드된 분노와 결연함을 예고한 첫 포스를 선보여 이목을 집중시킨다. 극 중 김해일(김남길)이 첫 등장부터 '앵그리 지수'의 최고치를 찍는 장면들이 연이어 포착된 것. 사제복을 입은 김해일은 어둠이 짙어지자, 결연한 표정으로 어딘가로 향해 '벨라또'의 사명으로 이뤄낼 정의 구현에 대한 기대감을 폭주시킨다. 또한 김해일은","link":"https://m.entertain.naver.com/now/article/076/0004207340","retrieved":1729563294915},{"title":"[SC이슈] 종영한지 반년이나 됐는데..김수현♥김지원 '눈물의 여왕' 해외 사업 '활활'","contents":"배우 김수현과 김지원이 호흡을 맞췄던 '눈물의 여왕'이 종영 후 반년여가 지난 시점에도 뜨거운 반응을 얻는 중이다. 스튜디오드래곤은 일본에서의 뜨거운 인기에 힘입어 오는 11월 1일 도쿄에서 '눈물의 여왕' 앵콜 팝업스토어를, 연내 대만에서도 팝업스토어 진행을 계획하고 있다. 스튜디오드래곤은 지난 여름 서울에 이어 일본 도쿄, 오사카, 나고야, 후쿠오카 등 4개 도시와 필리핀 마닐라까지 총 3개 국가에서 '눈물의 여왕' 팝업스토어를 성황리에 마친 바 있다. '눈물의 여왕'은 스튜디오드래곤이 보유한 260여개 IP중 역대 TOP10 안에 꼽힐 정도의 고수익 효자 컨텐츠로 집계되고 있다. 온에어 이전 방영권 판매로 흑자를 만들어 낸 데 이어 MD상품 팝업스토어와 OST 사업이 나란히 순항 중이다. 추가적으로 최근 튀르키예 리메이크 판권 계약이 체결됐고, IP를 활용한 공연화 논의도 진행 중인 상황이기 때문에 작품으로 인한 이익 규모는 더 늘어날 것으로 전망된다. 이런 가운데 기존 팝업스","link":"https://m.entertain.naver.com/now/article/076/0004207338","retrieved":1729563294916},{"title":"[공식] 꽃가마 탄 노비로 파격 변신…임지연의 이중 생활 '옥씨부인전' 티저 공개","contents":"오는 11월 30일 방송을 앞둔 JTBC 새 토일드라마 '옥씨부인전'이 임지연의 색다른 변신을 담은 티저 포스터를 공개하며 시청자들의 기대를 모으고 있다. '옥씨부인전'은 이름도 신분도 남편도 모두 가짜인 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 생존 사기극을 다룬다. 임지연은 이번 드라마에서 노비 구덕이와 외지부 옥태영이라는 두 가지 상반된 인물을 연기하며 새로운 연기 변신에 나선다. 매 작품마다 강렬한 표현력으로 존재감을 드러내 온 임지연이 이번 드라마에서 보여줄 이중적인 모습에 관심이 집중된다. 공개된 티저 포스터에서는 초라한 행색의 노비 구덕이가 화려한 꽃가마에 타고 있는 장면이 담겨 시선을 사로잡는다. 빛바랜 누더기 옷과 상반되는 형형색색의 가마 장식은 구덕이가 처한 운명의 역설을 감각적으로 보여주며 강렬한 인상을 남긴다. 특히 가마에 앉아있는 구덕이의 모습은 단순한 노비의 외관을 넘어서 묘한 기품을 풍기고 있다. 생채기 가","link":"https://m.entertain.naver.com/now/article/076/0004207337","retrieved":1729563294918},{"title":"마동석X박형식, 12지신 호랑이→빌런 까마귀 된다…'트웰브' 2025년 공개","contents":"배우 마동석, 박형식이 12지신을 모티브로 한 드라마 '트웰브'에 출연한다. 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터이다. 마동석과 박형식이 '트웰브'에서 강렬한 첫 호흡을 예고한다. 마동석이 12지신의 수장이자 호랑이를 상징하는 천사 태산으로 분하고, 박형식이 봉인에서 깨어난 악의 세력 오귀를 연기한다. 까마귀를 상징하는 오귀가 수천 년의 시간이 지난 후 다시 나타나 혼돈에 빠진 세상, 다시 한번 광대한 전투를 치를 이들의 이야기에 귀추가 주목된다. '트웰브'는 동서양을 아우르는 독보적인 세계관과 다채로운 매력의 12지신 이야기를 현대를 배경으로 새롭게 부활시켰다. 12지신을 상징하는 '트웰브'는 악귀로부터 인간들을 수호하기 위해 내려온 천사들을 지칭한다. 오래전 천사들의 희생으로 가까스","link":"https://m.entertain.naver.com/now/article/311/0001786135","retrieved":1729563294923},{"title":"‘나의 해리에게’ 신혜선 사랑하는 이진욱 강훈 한자리에","contents":"신혜선을 사랑하는 사람들이 한자리에 모였다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람) 측은 10월 21일 이진욱, 강훈, 강상준이 신혜선의 ‘해리성 정체성 장애’를 알게 된 후 한자리에 모인 스틸을 공개했다. 지난 8회는 현오(이진욱 분)가 결혼한다고 오해한 은호(신혜선 분)의 마음이 무너지면서 자신의 모든 프로그램에서 하차해 안타까움을 불러일으켰다. 또 방송 말미 '당신은 행복해지는 것조차 실패했어요. 이제 내가 나설 거예요. 나 주혜리가'라고 적힌 일기장과 함께 은호의 모습은 사라졌으며, 이와 함께 주연(강훈 분)이 현오를 찾아와 은호의 또 다른 인격인 혜리의 존재를 밝혀 충격을 선사했다. 이와 함께 은호(혜리)를 사랑하는 세 남자의 만남이 담긴 스틸이 공개되어 화제를 모은다. 은호와 8년간 장기 연애를 했던 구 남자친구 현오, 은호의 두 번째 인격 혜리의 첫사랑 주연, 은호를 짝사랑하는 연하남 지온(강상준 분)이 한자리에 모인 것. 공개된 스틸","link":"https://m.entertain.naver.com/now/article/609/0000912026","retrieved":1729563294924},{"title":"시청자 사로잡은 '정년이'와 김태리…2주 연속 화제성 1위","contents":"김태리와 '정년이'의 기세가 매섭다. 오늘(22일) 발표된 K-콘텐츠 온라인 경쟁력 분석 기관 굿데이터코퍼레이션의 10월 3주 차 TV-OTT 드라마 화제성 조사에 따르면 tvN 주말극 '정년이'가 2주 연속 1위에 올랐다. 주연 배우인 김태리 역시 출연자 화제성 부문에서 1위를 기록했다. 주간 화제성 점수 3만 점 이상을 기록한 '정년이'는 올해 방송된 작품 중 4번째로 높은 화제성을 기록 중이다. 앞서 1위부터 3위까지는 '선재 업고 튀어' '눈물의 여왕' 그리고 '내 남편과 결혼해줘'가 있다. tvN 토일 드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품. 극 중 김태리는 소리 하나만큼은 타고난 목포 소녀 윤정년으로 변신해 그간 본 적 없던 독보적인 매력을 선보이고 있다. 특히 4.8%의 시청률에서 출발한 '정년이'는 방송 4회 만에 12.7%까지 치솟은 바","link":"https://m.entertain.naver.com/now/article/052/0002102898","retrieved":1729563294926},{"title":"\"정년이, '국악=옛것' 편견 타파\"…컬래버레이션 마케팅 화제","contents":"tvN '정년이'가 안방극장을 뜨겁게 달구고 있는 가운데, 신구의 조화를 이룬 '정년이'의 도전적인 마케팅이 화제로 떠오르고 있다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 흥행 돌풍을 일으키고 있다. 실제로 가장 최신 회차인 4화 기준으로 수도권 가구 평균 13.6%, 최고 15.0%, 전국 12.7%, 최고 14.3%로 모든 시청률 지표에서 또 한번 자체 최고 기록을 경신하는 기염을 토하며 지상파 포함 전 채널 동시간대 1위를 차지했다. 뿐만 아니라 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지, 시청률과 화제성을 동시에 잡으며 승승장구하고 있다. (닐슨코리아 유료플랫폼/굿데이터코퍼레이션 기준) 이와 함께 '정년이'가 1950년대를 풍","link":"https://m.entertain.naver.com/now/article/311/0001786133","retrieved":1729563294927},{"title":"한 드라마에 출연 중인 친자매 세 배우, 누구인가 보니","contents":"SBS 금토드라마 '지옥에서 온 판사'에는 실제 자매인 세 배우가 출연하고 있다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 ‘지옥에서 온 판사’에서 각기 다른 역할을","link":"https://m.entertain.naver.com/now/article/117/0003881562","retrieved":1729563294932},{"title":"김세정♥︎이종원, 달라서 더 설레는 '상극' 커플 ('취하는 로맨스')","contents":"‘취하는 로맨스’ 김세정, 이종원이 설렘 도수 예열을 시작한다. 오는 11월 4일(월) 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S) 측은 22일, 달라서 더 설레는 채용주(김세정 분)와 윤민주(이종원 분)의 스틸컷을 공개했다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다 김세정, 이종원, 신도현, 백성철이 빚어낼 시너지에도 이목이 집중되고 있다. 이날 공개된 사진은 채용주와 윤","link":"https://m.entertain.naver.com/now/article/109/0005180510","retrieved":1729563294935},{"title":"'지옥에서 온 판사' 김재화X김혜화X김승화, 알고 보니 친자매","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우","link":"https://m.entertain.naver.com/now/article/408/0000239831","retrieved":1729563294936},{"title":"악플러에 시달리던 전소민 '오늘도 지송합니다'에서 돌싱녀로 컴백","contents":"전소민, 공민정, 장희령이 안방극장에 새 바람을 몰고 온다. KBS Joy가 야심차게 선보이는 신규 드라마 '오늘도 지송합니다'(연출 민지영, 극본 조유진, 최룡)가 전소민, 공민정, 장희령의 캐스팅을 공식화했다. 여기에 12월 5일(목) 넷플릭스 동시 방영을 확정지으며 기대를 모으고 있다. ‘오늘도 지송합니다’는 하루아침에 파혼당하고, 신혼집 대출 이자를 갚기 위해 고단한 알바 생활에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기. 전소민은 극중 신도시맘들의 허세와 텃세에 맞서기 위해 위장 유부녀로 변신한 지송이 역을 맡아 화려함 뒤에 숨겨진 고단한 삶과 그 속에서 피어나는 좌충우돌 로맨스를 현실감 있게 그려낼 예정이다. ’클리닝업’, ‘톱스타 유백이’, ‘1%의 어떤 것’, '런닝맨', '식스센스' 등 드라마와 예능을 넘나드는 멀티테이너 전소민이 꿋꿋한 명랑 돌싱녀 캐릭터를 어떻게 그려낼지 관심을 불러일으키고 있다. ‘내 남편과 결혼해줘’, ‘갯마을 차차차","link":"https://m.entertain.naver.com/now/article/408/0000239830","retrieved":1729563294937},{"title":"김정현-최태준, 금새록 사이에 둔 팽팽한 신경전?(다리미패밀리)","contents":"극의 몰입도를 더할 ‘다리미 패밀리’ 비하인드 영상이 공개됐다. 지난 방송에서 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 서강주(김정현)와 이다림(금새록), 차태웅(최태준)의 본격적인 삼각관계를 형성하며 흥미를 유발했다. 안길례(김영옥)와 이만득(박인환)이 산에서 파온 돈이 강주의 실수로 모두 불에 타자 고봉희(박지영)는 다림의 눈 수술비를 마련하기 위해 다시 산을 올랐다. 그리고 다림을 무사히 수술실 안으로 들여보내며 다음 회에 대한 시청자들의 기대감을 상승시켰다. 흥미진진한 전개를 이어가고 있는 가운데, 어제(21일) 공개된 5~8회 비하인드 영상에는 완벽한 장면을 탄생시키기 위해 심혈을 기울이고 있는 김정현과 금새록, 최태준의 모습이 담겼다. 먼저 화제를 모았던 금새록과 최태준의 등목 장면이 펼쳐졌다. 두 사람은 등목 씬을 더 자연스럽게 그려내기 위해 꼼꼼히 대사를 확인하는 건 물론, 함께 동선을","link":"https://m.entertain.naver.com/now/article/408/0000239829","retrieved":1729563294939},{"title":"김수현 파워…2024년 메가 히트 상품 ‘눈물의 여왕’","contents":"김수현과 김지원이 호흡을 맞춘 드라마 ‘눈물의 여왕’이 종영한 지 6개월이 지났지만 여전히 돌풍을 이어가고 있다. 22일 스튜디오드래곤에 따르면 다음 달 1일 일본 도쿄에서 드라마 앙코르 팝업 스토어를 연다. 이후 대만에서도 팝업스토어를 열고 현지 팬들과 만날 예정이다. 앞서 드라마 팝업스토어는 서울에 이어 일본 도쿄, 오사카, 나고야, 후쿠오카 등 4개 도시와 필리핀 마닐라까지 총 3개 국가에서 성황리에 열렸다. 드라마 방송 당시 시청률 24%를 넘기며 tvN 역대 시청률 1위를 기록하며 대박 콘텐츠로 자리 잡은 후 식지 않는 인기를 과시해 눈길을 끈다. 실제로 방송 이전 방영권 판매로 흑자를 만들어 낸 데 이어 MD상품 팝업스토어와 OST 사업이 나란히 순항 중이다. 특히 최근 튀르키예와 리메이크 판권 계약을 체결했고, IP를 활용한 공연화 논의도 진행 중인 상황이라 이익 규모는 더 늘어날 것으로 전망된다. 이런 가운데 기존 팝업스토어에서는 파일, 아크릴 키링, 키홀더, 엽서 세","link":"https://m.entertain.naver.com/now/article/382/0001158003","retrieved":1729563294941},{"title":"[공식] 김태리·신예은 '정년이' 일냈다..2주 연속 화제성 1위","contents":"'정년이'가 2주 연속 화제성 1위에 올랐다. 굿데이터코퍼레이션이 발표한 10월 3주차 TV-OTT 드라마 화제성 조사에서 tvN의 '정년이'가 2주 연속 1위에 올랐다. 화제성을 구성하는 4개 부문인 뉴스, VON(Voice of Netizen), SNS, 동영상 전체 부문에서 1위에 올랐으며 출연자 화제성 부문에서도 김태리가 1위에 오른 것으로 나타났다. 주간 화제성 점수 3만점 이상을 기록한 '정년이'는 24년도 4번째로 높은 화제성을 기록할 드라마 화제성 페이스를 달리고 있다. 현재 1위부터 3위까지는 '선재 업고 튀어', '눈물의 여왕' 그리고 '내 남편과 결혼해줘' 순이다. 2위 자리는 지난주에 이어 SBS '지옥에서 온 판사'가 지켰다. 첫 방송 후 4주 연속 화제성이 증가 중인 '지옥판사'는 출연자 화제성 2위에 오른 박신혜를 비롯 김재영과 김아영이 화제성을 이끌고 있는 것으로 나타났다. 3위에는 방송 첫 주 대비 화제성이 크게 증가한 MBC의 '이토록 친밀한 배신자'","link":"https://m.entertain.naver.com/now/article/076/0004207324","retrieved":1729563294943},{"title":"이서안, 김태리 들었다놨다 뻔뻔하고 능청스럽네(정년이)","contents":"이서안이 김태리를 들었다 놨다 했다. 배우 이서안은 지난 10월 19일 방송된 tvN 토일드라마 ‘정년이’에서 주란(우다비 분)이 일하는 다방 양 사장(이서안 분)으로 분해 남다른 존재감을 발산했다. 이날 양 사장은 서빙 담당인 주란이 팔을 다쳐 오자 난처한 기색이 역력했다. 이 가운데 정년(김태리 분)이 주란 대신 일을 하겠다고 하자 양 사장은 반신반의한 얼굴로 바라봤고, 사투리를 고치겠단 그의 말에 어쩔 수 없다는 듯 허락했다. 이어 일을 하던 양 사장은 정년이 국극단 단원이란 손님들의 말에 묘하게 눈빛이 달라졌다. 그런가 하면 양 사장은 노래로 하기로 한 가수가 무대에 서지 못하게 되자 당황했다. 부랴부랴 대체 가수를 찾았고, 패트리샤 김(이미도 분)에게 부탁해 보자는 직원의 말에 솔깃했지만 부정적인 문제를 일으킬까 염려했다. 고민하던 중 정년을 발견한 양 사장은 무대에 서 달라 간곡히 부탁했지만, 그가 거절하자 국극단 단원인 사실을 알고 있단 것을 전했다. 또한 주란을 언급하","link":"https://m.entertain.naver.com/now/article/609/0000912018","retrieved":1729563294944},{"title":"마동석‧박형석, 12지신 히어로물 ‘트웰브’서 호흡 [공식]","contents":"배우 마동석과 박형식이 LG유플러스의 콘텐츠 전문 스튜디오 STUDIO X+U의 글로벌 프로젝트 ‘트웰브’에서 호흡을 맞춘다고 22일 제작진이 밝혔다. ‘트웰브’는 동양의 12지신을 모티브로 한 시리즈. 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터다. ‘하모니’, ‘담보’ 등 힘 있는 이야기와 감정을 이끄는 세밀한 연출력의 강대규 감독이 연출을 맡았다. 극중 마동석은 12지신의 수장이자 호랑이를 상징하는 천사 태산으로 분하고, 박형식은 봉인에서 깨어난 악의 세력 오귀를 연기한다. 까마귀를 상징하는 오귀가 수천 년의 시간이 지난 후 다시 나타나 혼돈에 빠진 세상, 다시 한번 광대한 전투를 치를 이들의 이야기에 귀추가 주목된다. ‘트웰브’는 동서양을 아우르는 독보적인 세계관과 다채로운 매력의 12지신 이야기를 현대를 배경으로 새롭게 부활시켰다.","link":"https://m.entertain.naver.com/now/article/241/0003388955","retrieved":1729563294946},{"title":"마동석, 박형식과 함께 12지신 블록버스터 '트웰브'로 글로벌 프로젝트 스타트!","contents":"LG유플러스의 콘텐츠 전문 스튜디오 STUDIO X+U가 아시아를 넘어 전 세계가 열광할 글로벌 프로젝트 '트웰브'의 제작을 확정하고 마동석, 박형식이라는 강렬하고 신선한 조합의 캐스팅 소식을 전했다. [감독: 강대규│출연: 마동석, 박형식│기획: STUDIO X+U│제작: 콘텐츠지, 빅펀치픽쳐스, STUDIO X+U, 노바필름│공동제작: 더콘텐츠온] 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터이다. 마동석과 박형식이 '트웰브'에서 강렬한 첫 호흡을 예고한다. 마동석이 12지신의 수장이자 호랑이를 상징하는 천사 태산으로 분하고, 박형식이 봉인에서 깨어난 악의 세력 오귀를 연기한다. 까마귀를 상징하는 오귀가 수천 년의 시간이 지난 후 다시 나타나 혼돈에 빠진 세상, 다시 한번 광대한 전투를 치를","link":"https://m.entertain.naver.com/now/article/408/0000239825","retrieved":1729563294948},{"title":"'나의 해리에게' 이진욱, 자취 감춘 신혜선 찾았다...로맨스 향방은?","contents":"'나의 해리에게'에서 이진욱이 자취를 감춘 신혜선을 찾아내면서 향후 삼각 로맨스의 향방에 궁금증을 더했다. 지난 21일 지니 TV 오리지널 '나의 해리에게' 9회는 닐슨코리아 유료플랫폼 전국 가구 기준 3.3%를 기록했다. 지난 8일 6회부터 이번 9회까지 4회 연속 시청률 3%대를 돌파하며 시청자들의 관심을 이어가고 있다. 이번 '나의 해리에게' 9회에서는 과거 은호의 동생 혜리가 실종된 상황이 그려졌다. 언니인 은호(신혜선)의 등에 떠밀려 대학교 졸업여행을 갔지만 같은 과 학생들과 어울리지 못한 혜리는 자신을 향해 고아라며 수군대는 상황에서 오로지 집으로 돌아가고 싶은 마음뿐이었다. 그날 밤 수영장에서 홀로 물놀이를 하던 혜리는 아름답게 빛나는 반딧불을 발견했고, 휴대폰을 챙기는 것도 잊은 채 이를 쫓아갔다. 이윽고 장관처럼 펼쳐진 드넓은 숲속까지 들어간 혜리는 돌아가는 길을 찾지 못했고, 결국 그곳에서 실종되는 안타까운 모습이 이어졌다. 이후 방송국에서 은호가 사라진 지 한 달","link":"https://m.entertain.naver.com/now/article/465/0000008981","retrieved":1729563294950},{"title":"‘지옥판사’ 김재화X김혜화X김승화, 알고보니 친자매였다","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연해 눈길을 끈다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 이들 중 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)는 실제 친자매 관계. 세 배우가 친자매라는 것을 모르는 시청자는 이들의 놀라운 연기력에 감탄하고, 친자매라는 것을 아는 시청자는 극 중 특별한 이들의 연결고리에 깜짝 놀란다고. 이들이 한 화면에 등장할 때마다 더","link":"https://m.entertain.naver.com/now/article/609/0000912003","retrieved":1729557473362},{"title":"'동상이몽2' 백성현♥조다봄 부부, 시청률+화제성 다 잡았다…월요 예능 시청률 1위","contents":"SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')이 '월요 예능' 시청률 전체 1위를 기록했다. 지난 21일 방송된 '동상이몽2'는 분당 최고 시청률 6.3%, 평균 시청률 4.9%를 기록하며 동시간대 전 채널은 물론, 이날 방송된 예능 프로그램 중 시청률 1위를 차지했다. 타깃 시청률인 2049 시청률 역시 예능 프로그램 중 전체 1위로 1.5%를 기록했다.(닐슨코리아 수도권 가구 기준) 이날 방송에는 '일일드라마 황태자' 배우 백성현♥조다봄 부부의 새로운 이야기가 그려졌다. 백성현은 가족들이 잠든 이른 새벽부터 풋살장을 찾았다. 백성현은 오랜만의 운동 나들이에 설렘을 드러냈지만, 아내 조다봄은 두 아이와의 육아 전쟁으로 쉴 틈이 없었다. 앞서 고관절 종양 수술에 대해 고백했던 백성현은 \"사실 아내는 축구를 안 했으면 좋겠다고 하는데, 오늘 병원 가기 전 틈을 내 축구를 간 것\"이라고 말했다. 이후 백성현은 병원에서 끊임없는 재활 치료를 받으며 구슬땀을 흘렸고 의사는 \"고관","link":"https://m.entertain.naver.com/now/article/416/0000308900","retrieved":1729557473362},{"title":"김태리 ‘정년이’, 글로벌도 홀렸다","contents":"디즈니플러스의 하반기 최고 화제작 ‘정년이’를 향한 글로벌 호평이 이어지고 있다. ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈로, ‘여성국극’이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 문소리(서용례 역), 이덕화(공선 부 역) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 '매란 국극단' 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는","link":"https://m.entertain.naver.com/now/article/241/0003388951","retrieved":1729557473362},{"title":"‘정년이’ 매혹적인 韓 국극에 세계가 빠져들다...IMDb 별 평점 9.4 달성","contents":"tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈다. ‘여성국극’이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 문소리(서용례 역), 이덕화(공선 부 역) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 ‘매란 국극단’ 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는 상황이다. 이 가운데 디즈니+를 통해 글로벌 구독자들과 만나고","link":"https://m.entertain.naver.com/now/article/410/0001031238","retrieved":1729557473363},{"title":"지창욱도 울컥…김형서, 오디션 1초 낙점 비하인드 (강남 비-사이드)","contents":"'강남 비-사이드' 김형서의 캐릭터 스틸 4종이 공개됐다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 김형서는 강남을 뒤흔든 실종 사건의 핵심 인물이자 그 뒤에 숨겨진 거대한 실체를 손에 쥔 클럽 에이스 재희 역을 맡아 장르적 긴장감을 끌어올릴 예정이다. 지난해 전 세계를 강타한 디즈니+의 오리지널 시리즈 '최악의 악'부터 영화 '화란'까지, 다양한 작품을 통해 연기력을 인정받았던 김형서는 이번 작품에서 차가운 외면 뒤 순수함과 뜨거운 열정을 지닌 재희를 만나 한층 더 깊어진 면모를 보여줄 것으로 기대를 모은다. 김형서는 재희에 대해 \"정말로 삶에 지친 캐릭터였으면 좋겠다고 생각했다\"라면서 \"단순한 반항심 때문이 아니라 삶을 위해 치열하게 살아온 흔적을 보여주고자 했다\"라며 재희의 드러나지 않은 서사와 감정이 풍기도록 연기하기","link":"https://m.entertain.naver.com/now/article/311/0001786113","retrieved":1729557473363},{"title":"[공식] 마동석에 박형식이었다..동양 히어로물 '트웰브' 내년 공개","contents":"배우 마동석과 박형식이 '트웰브'로 뭉친다. 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터이다. 마동석과 박형식이 '트웰브'에서 강렬한 첫 호흡을 예고한다. 마동석이 12지신의 수장이자 호랑이를 상징하는 천사 태산으로 분하고, 박형식이 봉인에서 깨어난 악의 세력 오귀를 연기한다. 까마귀를 상징하는 오귀가 수천 년의 시간이 지난 후 다시 나타나 혼돈에 빠진 세상, 다시 한번 광대한 전투를 치를 이들의 이야기에 귀추가 주목된다. '트웰브'는 동서양을 아우르는 독보적인 세계관과 다채로운 매력의 12지신 이야기를 현대를 배경으로 새롭게 부활시켰다. 12지신을 상징하는 '트웰브'는 악귀로부터 인간들을 수호하기 위해 내려온 천사들을 지칭한다. 오래전 천사들의 희생으로 가까스로 악의 힘을 지옥문에 봉인하고","link":"https://m.entertain.naver.com/now/article/076/0004207313","retrieved":1729557473363}]}