{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'하얼빈' 우민호 \"지금 비록 혼란의 시기를 관통하고 있지만 반드시 이겨낼 것\"","contents":"18일 오후 서울 CGV용산아이파크몰에서는 영화 '하얼빈'의 언론시사회 및 기자간담회가 진행되었다. 이날 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 영화에 대해 이야기했다. 우민호 감독은 \"아이맥스로 영화를 처음 봤는데 좋더라.\"며 영화 공개 소감을 밝혔다. '내부자들', '마약왕', '남산의 부장들' 등 근현대를 조명한 작품을 연출해온 우민호 감독은 \"실화고 모두가 다 아는 안중근 장군의 이야기고 독립군에 대한 이야기다. 하얼빈에 하나의 목적을 달성하기 위해 모인 독립군의 이야기다. 그 여정을 숭고하게 마음과 정신을 담고 싶었다. 그래서 힘들지만 실제 로케이션, 대 자연을 찾아다녔고 그런 곳에서 그분들이 얼마나 하얼빈으로 가는 여정을 겪었는지 보고 싶었다. 클래식하게 영화를 찍었다. 한국영화계가 쉽지 않은데 ott와 다른 차별성을 가지는 방법이 뭔지를 배우, 스태프와 진지하게 고민하면서 찍었다. 진심을 담으려고 노력했다:\"며 이 영화를 찍으며","link":"https://m.entertain.naver.com/movie/article/408/0000246352","retrieved":1734509525453},{"title":"故송재림 '폭락'에 담은 메시지…\"무모할 수도 있지만\"","contents":"배우 고(故) 송재림이 영화 '폭락'을 통해 스크린에서 독보적인 존재감을 보여준다. 내년 1월 15일 개봉하는 '폭락'에서 송재림은 가상화폐 시장에 뛰어든 천재 사업가 역할을 맡아 열연을 펼친다. 송재림은 2009년 영화 '여배우들'을 통해 데뷔한 후 '터널3D', '너의 결혼식', '속물들' 등 장르를 넘나드는 폭넓은 스펙트럼을 구축했다. 2022년 '야차'를 통해 강력한 비주얼 변신으로 대중의 눈길을 사로잡는 데 성공했고, 이후 '미끼'에서 특유의 카리스마와 연기 내공으로 호평을 받았다. 송재림이 연기 열정을 불태운 '폭락'은 50조 원의 증발로 전 세계를 뒤흔든 가상화폐 대폭락 사태 실화를 기반으로 한 범죄드라마다. 송재림은 MOMMY(마미)라는 이름의 가상화폐 개발자로 자칭타칭 사업천재라 불리는 주인공 양도현 역을 맡았다. 청년·여성·장애 가산점 등을 악용해 청년 창업 지원금을 부정 수급하고 고의 부도와 폐업을 전전하다가, 투자유치를 받으면서 새로운 국면을 맞이하는 인물의 복","link":"https://m.entertain.naver.com/movie/article/421/0007975762","retrieved":1734509525454},{"title":"'서울의 봄' 제작사·김성수 감독, 제11회 제협상 싹쓸이 \"영화가 현실 되는 시대\" [공식]","contents":"한국영화제작가협회(회장 이은, 명필름 대표)는 제11회 한국영화제작가협회상(제협상) 시상식을 성황리에 개최했다. 지난 17일 서울 홍대입구 독립영화 전용관 인디스페이스에서 제11회 한국영화제작가협회상 시상식이 진행됐다. 이 자리에서는 작품·감독·각본·남녀주연·남녀조연·촬영·편집·음악·미술·신인·특별상 등 17개상 시상이 진행됐다. 후보작은 152편으로 지난해 11월 1일부터 올해 10월 15일까지 개봉한 한국영화다. 제협 회원과 운영위원들이 예심과 본심을 거쳐 수상작(자)을 선정했다. 사회는 배우 김규리가 맡았다. 작품상 수상작 '서울의 봄' 제작사(하이브미디어코프)의 김원국 대표는 “영화가 현실이 되고, 현실이 영화가 되는 시대”라면서 “152편의 제작가와 함께 작품상 수상의 의미를 되새기겠다”고 밝혔다. 하이브미디어코프는 '내부자들', '남산의 부장들', '덕혜옹주', '곤지암', '핸섬가이즈', '보통의 가족' 등 10여 편을 제작했다. 오는 24일에도 '하얼빈'을 개봉한다.","link":"https://m.entertain.naver.com/movie/article/109/0005214131","retrieved":1734509525458},{"title":"‘하얼빈’ 현빈 “안중근 의사, 매일 상상하고 생각해”","contents":"현빈이 안중근 의사 연기를 준비한 과정을 밝혔다. 18일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘하얼빈’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 메가폰을 잡은 우민호 감독을 비롯해 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 현빈은 “제가 할 수 있는 게 별로 없어 그저 많이 찾아봤다. 지금까지 남아있는 안중근 장군의 자료나, 안중근 기념관을 찾아가 보고 연구하고 생각하고 상상했다”며 “영화를 준비하면서 끝날 때까지 단 하루도 그 과정을 안 하는 날이 없을 정도로 매일 상상하고 생각했다”고 설명했다. 이어 “과거의 거사를 치르시기 전까지의 모습이 사진이나, 또 제가 볼 수 있는 것들이 (주로)글로 남아있어서 상상하면서 감독님과 상의하고 만드는 과정을 계속 반복했다”고 덧붙였다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로, 오는 24일 개봉한다","link":"https://m.entertain.naver.com/movie/article/241/0003402471","retrieved":1734509525472},{"title":"'하얼빈' 현빈, 탄핵 정국에 \"더 나은 내일을 위해…\"","contents":"영화 '하얼빈'이 비상계엄 및 대통령 탄핵 정국 속 개봉하는 가운데 현빈이 \"많은 분들이 용기와 희망을 얻었으면 한다\"고 바람을 전했다. 18일 서울 용산구 CGV아이파크몰점에서 영화 '하얼빈'의 언론시사회 및 기자간담회가 열렸다. 이날 행사에는 우민호 감독과 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석해 개봉을 앞둔 소감을 전했다. 현빈은 현 시국에 대해 \"저희 영화에서 안중근 장군과 동지들이 어떤 힘든 역경에도 신념을 가지고 한발한발 나아갔더니 좋은 결과를 만들었다\"며 \"힘을 모아 한발 한발 내디디면 더 나은 내일이 있을 것\"이라고 강조했다. 그러면서 \"'하얼빈' 포스터에 'For a better tomorrow(지금보다 더 나은 내일을 위해)'라는 문구가 지금 저희에게 굉장히 의미있다. 많은 분들이 영화를 보시고 희망과 용기를 얻으셨으면 한다\"고 했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을","link":"https://m.entertain.naver.com/movie/article/015/0005071771","retrieved":1734509525474},{"title":"실제 연기하지 않는 주연 배우, ‘AI 영화 시대’ 이미 열렸다","contents":"인공지능(AI) 영화 시대가 열렸다. 초상권과 저작권 침해 문제, 딥 페이크 범죄에 활용될 우려 등 논란이 계속되고 있지만 국내외 주요 제작사들 생성형 AI 기술을 활용한 영화 제작에 속도를 내고 있다. 오는 24일 개봉하는 영화 ‘나야, 문희’는 국내 대표 원로배우 나문희가 주연을 맡은 AI 옴니버스 단편영화다. 5명의 감독이 나문희를 모델로 만든 생성형 AI 캐릭터로 영화를 만들어 엮은 것이다. 나문희는 암흑가 보스, 산타, 외계인, 젊은 나문희 등으로 등장한다. 이 영화는 잘 알려진 배우가 실제 연기를 하지 않고 AI 영화에 참여한 첫 사례다. 나문희는 제작발표회에서 “대단한 결심을 하고 디지털 초상권을 허락한 건 아니다. 새로운 도전과 기술적 발전에 흥미를 느꼈다”는 소감을 밝혔다. 제작사 MCA의 박재수 대표는 “실제 스타 배우가 AI 영화에 등장하지 못하는 이유는 (배우를) 그럴듯하게 구현하는 게 굉장히 어렵기 때문”이라며 “전 세계에서 가장 앞서나가는 기술이 총동원됐다.","link":"https://m.entertain.naver.com/movie/article/005/0001746660","retrieved":1734509525474},{"title":"'하얼빈' 현빈 \"'영웅' 정성화와는 다른 안중근...인간적인 모습까지 담아\"","contents":"배우 현빈이 영화에서 안중근을 연기하며 느꼈던 고민과 고뇌를 밝혔다. 18일 오후 서울 용산 CGV에서 열린 영화 '하얼빈' 언론시사회 및 기자간담회에 참석한 현빈은 \"우민호 감독님께서 제안을 주셨을 때 안중근이라는 인물 자체가 우리나라에서 엄청난 상징성을 갖고 있어서 거절했다. '내가 감당할 수 있는 역할이 아니겠구나'라고 생각했다. 그런데 감독님께서 계속 러브콜을 주셔서 시나리오를 다시 보고 다시 보고 했다\"고 출연 과정을 밝혔다. 출연을 결정한 이후에는 연구와 노력의 연속이었다고 전했다. 현빈은 \"그분의 자료와 발자취를 찾아보고 연구하고, 상상했다. 준비하면서 그 과정을 단 하루로 하지 않은 날이 없을 정도로 매일매일 생각했다. 과거, 거사를 치르기 전까지의 모습이 다 글로 남아 있었다. 그것을 통해 상상을 하며 감독님과 만들어가는 과정을 반복했다\"고 말했다. 우민호 감독은 현빈을 안중근 역할에 캐스팅한 이유에 대해 \"눈빛에 쓸쓸함과 연약함이 있다. 그러면서 강함도 있다. 안중","link":"https://m.entertain.naver.com/movie/article/416/0000310215","retrieved":1734509525475},{"title":"‘하얼빈’ 이동욱 “현빈 작업해보고파...분량 중요 NO”","contents":"‘하얼빈’ 이동욱이 출연 이유를 밝혔다. 18일 오후 서울 CGV 용산 아이파크몰에서 영화 ‘하얼빈’ 시사회 및 간담회가 열렸다. 우민호 감독과 배우 현빈 조우진 전여빈 박훈 유재명 이동욱이 참석했다. 이날 이동욱은 “우민호 감독의 부름이 있었고, 현빈과 작업해보고 싶었다”고 말했다. 이어 “제 분량과 배역의 크기는 중요하지 않았다. 함께 작업하는 배우들, 최고의 스태프와 작업할 수 있다는 게 큰 영광이었다. 1인분은, 제 몫은 잘 해보자는 마음으로 임했다”고 이야기했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품이다. 24일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005415895","retrieved":1734509525475},{"title":"'하얼빈' 박훈 \"'현빈의 남자'라는 수식어...이번이 마지막\" [Oh!쎈 현장]","contents":"박훈과 현빈이 케미를 자랑했다. 18일 CGV용산아이파크몰에서는 영화 ‘하얼빈’ 기자간담회가 진행됐다. 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석했다. 박정민은 촬영차 이날 행사에는 함께하지 못했다. 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 현빈은 안중근 역할을, 박훈은 모리 다쓰오 역을 맡아 열연을 펼친 가운데, 두 사람은 이로써 '알함브라의 궁전', '공조2'에 더해 총 세 작품서 호흡을 맞추게 됐다. 그러자 현빈은 \"이렇게 세 작품을 했는데, (박훈 씨가) 늘 그때마다 절 쫓아다니는 역으로 나온다. 그중에서도 이번이 가장 집요하게 쫓아다닌 상황이 아닌가 싶다\"라고 웃으며 \"저는 박훈 배우와 현장에서 만나면 너무 즐겁고 좋고, 편하다\"라며 애정을 드러냈다. 이에 박훈은 \"어떤 분들은 제","link":"https://m.entertain.naver.com/movie/article/109/0005214126","retrieved":1734509525478},{"title":"'하얼빈' 우민호 감독 \"독립군의 숭고한 여정 담아…영화만의 매력↑\"","contents":"영화 '하얼빈'을 연출한 우민호 감독이 독립군의 숭고한 여정을 영화라는 매체에 걸맞는 방식으로 담고자 노력했다고 밝혔다. 18일 오후 서울 용산 CGV에서 열린 영화 '하얼빈' 언론시사회 및 기자간담회에 참석한 우민호 감독은 \"우리 모두가 알고 있는 안중근 의사의 이야기고, 실화다. 또한 하나의 목적을 달성하기 위해 하얼빈에 모인 우리 독립군들의 마음과 정신을 숭고하게 담고 싶었다\"고 운을 뗐다. 이어 \"그래서 힘들지만 실제로 로케이션, 대자연을 찾아다녔다. 독립군들이 하얼빈으로 가는 여정을 스펙터클 하게, 숭고하게 담고 싶었다. 또한 보셔서 아시겠지만 영화를 클래식하게 찍었다. 한국 영화계가 쉽지 않지만 OTT와 차별점을 보여주기 위해 고민하고 찍었다. 무엇보다 진심을 다 담으려고 했다\"고 덧붙였다. '하얼빈'은 약 300억 원의 제작비를 투입한 대작이다. 라트비아와 몽고 등의 해외 로케이션을 통해 독립군들의 여정을 재연했고 촬영, 음악, 미술 등 영화의 요소 요소에 공을 들여 극","link":"https://m.entertain.naver.com/movie/article/416/0000310214","retrieved":1734509525479},{"title":"'하얼빈' 현빈 \"'영웅' 안중근과 달라…인간적 모습 생각하며 연기\"","contents":"‘하얼빈’ 배우 현빈이 다른 작품 속 안중근 캐릭터와 다른 ‘하얼빈’ 안중근 캐릭터를 위해 접근한 과정과 부담을 이겨내고 출연을 결심한 계기를 밝혔다. 배우 현빈이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘하얼빈’(감독 우민호) 언론 시사회에 참석해 인사말을 하고 있다. (사진=뉴스1) 18일 오후 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘하얼빈’(감독 우민호)의 기자간담회에는 배우 현빈, 조우진, 전여빈, 유재명, 이동욱, 박훈, 우민호 감독이 참석해 작품에 대한 이야기를 나눴다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 7일의 과정과 고뇌를 그린다. 안중근 장군 역을 맡은 현빈은 “처음 제안을 받았을 땐 감히 내가 감당할 수 있는 캐릭터가 아니겠구나 생각을 했었다. 그런데 감독님이 저의 어떤 모","link":"https://m.entertain.naver.com/movie/article/018/0005909118","retrieved":1734509525481},{"title":"이동욱 \"'하얼빈', 연기 인생 행운…배역 크기 중요하지 않아\"","contents":"배우 이동욱이 '하얼빈'에 특별출연으로 함께 한 소감을 밝혔다. 18일 서울 용산구 CGV아이파크몰에서는 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독과 함께 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 자리에서 이동욱은 \"훌륭한 배우들, 스태프들과 작업할 수 있는 것 자체가 내 연기 인생에 있어서 행운인 것 같다\"며 \"영화를 촬영하고 보면서 가장 많이 든 생각이 '애쓴다, 고생한다, 힘내자'는 감정이었는데 그런 모습이 영화에 잘 담긴 것 같다\"고 말했다. 그러면서 \"독립을 위해 애써주신 모든 분들에게 감사한 마음을 전한다\"고도 덧붙였다. 이동욱은 특별출연으로 함께 하게 된 계기에 대해 \"배역 크기는 중요하지 않다고 생각했다\"며 \"함께 작업하는 배우들 그리고 최고의 스태프들과 함께하는 자체가 영광이라 생각하게 돼서 하게 됐다\"고 전했다. 한편 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자","link":"https://m.entertain.naver.com/movie/article/421/0007975737","retrieved":1734509525485},{"title":"[ET현장] 우민호 감독, “영화 '하얼빈', 혼란을 이겨낼 자긍심 되길”","contents":"우민호 감독이 신작 '하얼빈'과 함께, 최근 사회적 혼란을 극복해나가는 대중의 힘을 응원했다. 18일 서울 용산구 CGV 아이파크몰 15관에서는 영화 '하얼빈' 기자간담회가 열렸다. 언론시사회에 이어 펼쳐진 이날 간담회는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱 등 주연배우들과 우민호 감독이 참석한 가운데, '하얼빈'에 얽힌 다양한 이야기와 비하인드를 공유하는 시간으로 펼쳐졌다. 우민호 감독은 영화 '하얼빈'의 의미로 “악인과 한국근현대사 비판을 해왔던 이전과 달리, 나라를 위해 헌신하신 분들을 조명하면서 많은 자료를 찾아봤다”라며 “30세였던 안중근 장군과 같은 2030세대들과 많은 대중이 영화를 보고 위로와 힘을 얻었으면 한다. 혼란의 시대를 관통하고 있지만, 반드시 이겨낼 거라고 믿는다”라고 말했다. 박훈은 “영화를 보고 의지하고 힘이 된다면 감사한 일일 것 같다”라고 말했으며, 조우진은 “더 나은 내일을 위해 각오를 달리 하시고 행동에 옮기시는 분들이 많다고 생각한다.","link":"https://m.entertain.naver.com/movie/article/030/0003269258","retrieved":1734509525487},{"title":"[SC현장] \"더 나은 내일을 위해\"…'하얼빈' 현빈→조우진, 광란의 칼춤 관통하는 피땀눈물(종합)","contents":"고결한 숭고함이다. 머리는 차갑게, 가슴은 뜨겁게 만드는 '하얼빈'이 모두의 피땀눈물을 담아 관객의 심박수를 다시 한번 요동치게 만들게 됐다. 18일 오후 서울 용산구 이촌동 CGV 용산아이파크몰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 대한의군 참모중장 안중근 역의 현빈, 통역을 담당해 온 독립군 김상현 역의 조우진, 안중근에게 필요한 무기를 수급해 주는 독립군 공부인 역의 전여빈, 일본군 육군소좌 모리 다쓰오 역의 박훈, 독립군 최재형 역의 유재명, 독립군 이창섭 역의 이동욱, 그리고 우민호 감독이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 대한민국 역사상 가장 서늘하고 위태로웠던 1909년, 그해 10월 26일 벌어진 하얼빈 의거를 둘러싼 이야기를 스크린에 담았다. 이날 우민호 감독은 \"모두가 아는 실화다. 하나","link":"https://m.entertain.naver.com/movie/article/076/0004227486","retrieved":1734509525488},{"title":"'하얼빈' 이동욱 \"현빈과 작업해보고 싶어 출연..분량 중요하지 않았다\"","contents":"이동욱이 특별출연하게 된 이유를 공개했다. 영화 '하얼빈'(감독 우민호/제작 하이브미디어코프)의 언론배급시사회가 18일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 우민호 감독과 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 이동욱은 \"우민호 감독님의 부름이 첫 번째 계기였고, 현빈 배우와 작업해보고 싶었다\"고 전했다. 이어 \"'하얼빈'을 선택하면서 내 분량이나 배역 크기는 중요하지 않다고 생각했다\"며 \"함께 작업하는 배우들, 우리나라 최고의 스태프들과 작업할 수 있다는 자체가 영광이라 생각해서 작업하게 됐다. 내게 주어진 역할은 잘해보자는 생각으로 임했다\"고 덧붙였다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로, 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003737721","retrieved":1734509525489},{"title":"'하얼빈' 우민호 감독 \"혼란의 시대 관통하는 중…자긍심 느끼시길\"","contents":"영화 '하얼빈'의 우민호 감독이 최근 계엄 사태와 탄핵 정국에 대해 뼈있는 발언을 남겼다. 우민호 감독은 18일 오후 서울 용산 CGV아이파크몰에서 열린 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프) 언론배급시사회에서 이같이 말했다. 우민호 감독은 \"알려졌다시피 실화고 안중근 장군과 독립군의 이야기다. 하얼빈으로 모인 우리 독립군들의 이야기. 그분들의 마음을 숭고하게 담고 싶었다. 그래서 힘들지만 실제 로케이션으로 대자연을 찾아다녔고, 그런 곳에서 그 분들이 하얼빈으로 가는 여정을 숭고하고도 스펙터클하게 담고 싶었다. 클래식하게 찍었다. OTT와의 차별점을 진지하게 고민하며 찍었고, 진심을 담으려고 노력했다\"고 말했다. '내부자들' '남산의 부장들' 등을 연출한 우민호 감독은 최근 복잡한 정치적 상황 속에 '하얼빈'을 선보이게 된 데 대한 질문을 받고 \"3년 전부터 이 작품을 준비했다. 이전에는 악인을 다루고 근현대사를 다룬 작품을 했다. 처음으로 우리 나라를 위해서 힘쓰신","link":"https://m.entertain.naver.com/movie/article/477/0000526388","retrieved":1734509525490},{"title":"'하얼빈' 전여빈 \"더 나은 민주주의 꿈꾼다\" 소신 발언","contents":"배우 전여빈이 안중근 의사를 다룬 '하얼빈' 출연에 대해 남다른 소회를 밝혔다. 18일 오후 서울 용산구 CGV용산 아이파크몰에선 영화 '하얼빈' 언론배급 시사회 및 기자간담회가 열렸다. 연출자 우민호 감독과 출연 배우 현빈, 조우진, 전여빈, 유재명, 이동욱 등이 참석했다. 이날 전여빈은 \"우리가 지금 이렇게 편안히 웃으며 지낼 수 있는 건 많은 분 덕분이 아닌가 싶다. 그만큼 '하얼빈'은 함께한 선배님들, 동지들에게 감사함을 느꼈던 영화였다\"라고 말문을 열었다. 이어 그는 \"'나'라는 존재를 넘어서서 무언가를 지키고자 하는 마음, 그 마음은 무엇일까, 물음표를 띄운 작품이었다. 진심과 나를 넘어선 존재들을 향한 이타심에 대해 다시 한번 생각해 볼 수 있는 영화였다\"라고 강조했다. 뿐만 아니라 전여빈은 \"지금 이 혼란스러운 시기를 다 같이 겪고 있을 국민 여러분과 함께, 우리 영화도 더 나은 내일을 도모하기 위한 더 큰 뜻을 품고 있다. 더 나은 민주주의를 꿈꾸며 앞으로 나아가길","link":"https://m.entertain.naver.com/movie/article/108/0003290198","retrieved":1734509525492},{"title":"'하얼빈' 현빈, 탄핵 정국에 \"더 나은 내일 있을거라 믿어\"","contents":"배우 현빈이 '하얼빈'이 탄핵 정국에 관객들에 위로가 됐으면 한다는 희망을 밝혔다. 18일 서울 용산구 CGV아이파크몰에서는 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독과 함께 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 자리에서 현빈은 \"'하얼빈'에서 안중근 장군과 함께했던 동지들이 어떤 역경이 와도 한발 한발 신념을 갖고 나아갔더니 결국 좋은 결과를 만들어냈다\"며 \"지금 힘을 모아 한발 한발 내디디면 더 나은 내일이 있을 거라고 믿어 의심치 않는다\"고 말했다. 이어 현빈은 '하얼빈'의 해외 버전 포스터에 '지금보다 나은 내일을 위해 간다'는 문구가 있다며 \"지금 우리에게 굉장히 의미 있는 말\"이라고 강조하며 \"많은 분들이 용기와 희망을 얻었으면 한다\"고 바랐다. 한편 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그리는 영화다. '내부자들' '남산의","link":"https://m.entertain.naver.com/movie/article/421/0007975732","retrieved":1734509525493},{"title":"'하얼빈' 현빈 \"안중근, 거절했었다…생각 안 한 날 없어\" 솔직 고백 [엑's 현장]","contents":"현빈이 안중근 장군을 그린 소감과 '하얼빈'에 참여한 후 느낀 점을 전했다. 18일 오후 서울 용산구 CGV아이파크몰에서 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독을 비롯해 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 이날 현빈은 \"'하얼빈'이라는 작품을 준비하면서 촬영이 종료되는 시점까지 감사함이라는 단어를 가장 많이 느꼈던 작품이다\"라고 이야기했다. 그는 \"일단 우리가 영위하고 있는 일상을 선사해주신 그분들에 대한 감사함을 많이 생각했던 작품이다\"라며 \"우민호 감독님과 많은 스태프들, 제 옆에 계신 동지들. 이분들과 함께할 수 있어 감사함을 느꼈다\"고 덧붙였다. 또한 안중근을 연기한 부분에 대해 현빈은 \"처음에는 거절했었다. 제가 감당할 역할이 아니겠구나 생각이 들었다\"라고 고백했다. 이어 \"어떤","link":"https://m.entertain.naver.com/movie/article/311/0001807999","retrieved":1734509525497},{"title":"'하얼빈' 감독, 탄핵 정국에 \"혼란의 시대…반드시 이겨낼 것\"","contents":"우민호 감독이 탄핵 정국에 '하얼빈'이라는 영화가 큰 위로가 됐으면 한다는 바람을 전했다. 18일 서울 용산구 CGV아이파크몰에서는 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독과 함께 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 자리에서 우민호 감독은 \"'하얼빈'은 3년 전부터 기획해 시작한 작품\"이라며 \"이전에는 악인들을 주로 다루고 한국 근현대사 비판한 작품들을 해왔다, 처음으로 이 나라를 위해서 조국을 위해서 헌신한 분들을 담은 영화를 하게 됐다\"고 운을 뗐다. 이어 그는 \"안중근 장군의 책도 살펴보고, 독립투사들 자료도 살펴봤다\"며 \"안중근 장군 당시 나이가 30세였다, 대부분 20~30대 젊은 분들이 헌신할 수 있었던 게 무엇일까 찾아보고 싶었다\"고 밝힌 후 \"그러면서 고맙고 죄송스러웠다\"고 말을 잇지 못했다. 또한 우민호 감독은 \"이 영화가 위로가 되고 힘이 됐으면 좋겠다\"며 \"지금 비록 혼란의 시대를 관통하고","link":"https://m.entertain.naver.com/movie/article/421/0007975729","retrieved":1734509525498},{"title":"현빈 \"'영웅' 정성화와 비교NO...안중근 연기 자체가 영광\" ('하얼빈') [Oh!쎈 현장]","contents":"현빈이 '하얼빈' 속 안중근 역을 맡게 된 소감을 전했다. 18일 CGV용산아이파크몰에서는 영화 ‘하얼빈’ 기자간담회가 진행됐다. 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석했다. 박정민은 촬영차 이날 행사에는 함께하지 못했다. 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 현빈은 안중근 역할을 맡은 가운데, \"감독님이 제안을 주셨을 때, 처음에는 안중근이라는 인물 자체가 우리나라에서 엄청나게 큰 존재감과 상징성을 가지고 있는 인물이라 거절했었다. 그리고 제가 감당할 수 있는 역할이 아니겠다고 생각했다\"라고 털어놨다. 이어 \"그런데 감독님이 어떤 점 때문에 계속 저에게 제안을 해주셨는지는 모르겠지만, 계속 러브콜을 주셨다. 시나리오를 다시 보고, 다시 보면서 문득 이렇게 좋은 인물을 연기할 수 있","link":"https://m.entertain.naver.com/movie/article/109/0005214117","retrieved":1734509525499},{"title":"‘하얼빈’ 현빈, 시국 언급 “더 나은 내일이 올 거라 믿는다”","contents":"배우 현빈이 혼란한 시국에 영화 ‘하얼빈’이 더욱 큰 의미를 전하는 작품이 되길 바란다고 강조했다. 24일 개봉하는 ‘하얼빈’은  1909년 안중근 의사가 여러 독립운동가와 거사를 위해 하얼빈으로 향하는 목숨을 건 여정을 그린 영화다. ‘내부자들’, ‘남산의 부장들’ 등을 만든 우민호 감독이 연출했으며 현빈, 박정민, 조우진, 유재명, 이동욱, 전여빈 등이 출연했다. 18일 오후 서울 용산구 CGV용산아이파크몰점에서 열린 언론·배급시사회에서 현빈은 안중근 캐릭터를 연기하기 위해 “내가 할 수 있는 모든 걸 다 찾아봤다”라면서 “지금까지 남아있는 안중근 의사에 대한 자료를 모두 찾아보았고 안중근 기념관을 찾아 돌아보면서 매일 매일 안중근 의사에 대해 연구하고 생각하고 상상했다. 그런 반복적인 과정이 필요했다. 준비하면서 끝날 때까지 단 하루도 그 과정을 하지 않은 날이 없었을 정도다”고 말해 눈길을 끌었다. 그러면서 현빈은 혼란한 시국 속 ‘하얼빈’이 관객에게 힘과 용기를 주는 작품이","link":"https://m.entertain.naver.com/movie/article/382/0001169410","retrieved":1734509525500},{"title":"'하얼빈' 우민호 감독 \"안중근의 헌신에 죄송...혼란의 현 시대 이겨낼 것\" 울컥","contents":"영화 '하얼빈'을 연출한 우민호 감독이 안중근 의사를 비롯한 독립군들의 헌신과 노력을 생각하며 눈물을 보였다. 18일 오후 서울 용산 CGV에서 열린 영화 '하얼빈' 언론시사회 및 기자간담회에 참석한 우민호 감독은 \"제 이전 작품은 주로 악인을 다루거나 근현대사를 비판했다\"고 운을 뗐다. 이어 \"'하얼빈'은 3년 전부터 준비한 작품이다. 처음으로 이 나라, 조국을 위해 헌신하신 분들을 위한 작품이었다. 안중근 장군은 거사 당시 30세셨다. 다른 독립군들도 마찬가지였다. 그 젊은 분들이 그렇게 헌신할 수 있었던 이유가 무엇인지 찾아보고 싶었다. 그리고 죄송스러웠다\"며 울컥했다. 지난 12월 3일 발생한 비상계엄 사태에 대한 생각도 우회적으로 표현했다. 우민호 감독은 \"이 영화가 관객분들에게 위로와 힘이 되었으면 좋겠다. 지금 비록 혼란의 시대를 관통하고 있지만 반드시 이겨낼 거라고 믿고, 자긍심을 느끼셨으면 좋겠다\"고 덧붙였다. '하얼빈'​은 1909년, 하나의 목적을 위해","link":"https://m.entertain.naver.com/movie/article/416/0000310213","retrieved":1734509525501},{"title":"‘하얼빈’ 현빈 “안중근 처음엔 거절...큰 영광이고 기회”","contents":"‘하얼빈’ 현빈이 안중근을 연기한 소감을 밝혔다. 18일 오후 서울 CGV 용산 아이파크몰에서 영화 ‘하얼빈’ 시사회 및 간담회가 열렸다. 우민호 감독과 배우 현빈 조우진 전여빈 박훈 유재명 이동욱이 참석했다. 현빈은 “감독님이 처음 제안을 줬을 때 안중근은 우리나라에서 엄청난 존재감을 갖고 있어서 거절했다. 제가 감당할 수 없는 캐릭터라고 생각했는데, 감독님이 저의 어떤 모습을 보고 제안해줬는지 모르겠지만 계속 러브콜을 줬다”고 말했다. 이어 그는 “시나리오 다시 보면서 이렇게 좋은 인물을 연기할 수 있는 배우가 몇명이나 될지, 기회가 얼마나 되겠나. 굉장히 큰 기회고 영광이란 생각에 그 후에 감독님의 제안에 감사를 표현했다”고 설명했다. 현빈은 안중근을 다룬 영화 ‘영웅’과 차별점에 대해 “정성화와는 다르다. 저희 영화에서 표현하고자 하는 안중근은 ‘영웅’에서 표현한 안중근은 다른 결이다. 감독님이 이 영화를 준비할 때부터 독립투사 안중근의 모습도 담겼지만, 그 과정 속에서 인간","link":"https://m.entertain.naver.com/movie/article/009/0005415888","retrieved":1734509525502},{"title":"'하얼빈', 한민족 혼에 새겨진 안중근의 의로움...현빈 \"희망 얻기를\" [종합]","contents":"현빈이 주연을 맡은 '하얼빈'은 한민족의 혼에 새겨진 그 날의 역사가 숭고하게 담겼다.울컥하는 감성을 유발했다. 18일 오후 서울 CGV 용산아이파크몰에서 영화 '하얼빈'(감독 우민호)의 언론시사회가 열렸다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키, 이동욱 등이 출연했다. 언론시사회를 통해 공개된 '하얼빈'은 일제강점기의 아픔을 가졌던 한민족, 한민족의 혼을 울리는 한민족의 역사의 한 획으로 남은 안중근의 그 날이 담겼다. '하얼빈'은 1909년 10월 26일을 향해 가는 안중근(현빈), 독립군의 이야기를 담았다. 블라디보스토크에는 안중근을 비롯해 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱) 등 빼앗긴 나라를 되찾기 위해 마음을 함께하는 이들이 모이게 된다. 안중근과 독립군들은 이토 히","link":"https://m.entertain.naver.com/movie/article/465/0000009558","retrieved":1734509525504},{"title":"'하얼빈' 현빈 \"안중근 발자취, 단 하루도 생각 안한 적 없어…매일 상상\"","contents":"‘하얼빈’ 배우 현빈이 실존 독립운동가인 안중근 의사를 연기하며 노력한 과정과 어려움 속에서 출연을 결심한 이유, 영화를 통해 전하고 싶은 메시지를 전했다. 배우 현빈이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘하얼빈’(감독 우민호) 언론 시사회에 참석해 인사말을 하고 있다. (사진=뉴스1) 18일 오후 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘하얼빈’(감독 우민호)의 기자간담회에는 배우 현빈, 조우진, 전여빈, 유재명, 이동욱, 박훈, 우민호 감독이 참석해 작품에 대한 이야기를 나눴다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 7일의 과정과 고뇌를 그린다. 안중근 장군 역을 맡은 현빈은 시사회로 영화가 공개되는 소감을 묻자 “촬영 시작부터 끝까지 감사함이란 단어를 가장 많이 느낀 작품”이라며 “일","link":"https://m.entertain.naver.com/movie/article/018/0005909105","retrieved":1734509525506},{"title":"'하얼빈' 현빈 \"안중근 연기, 처음엔 거절했다…정성화 '영웅'과 달라\"","contents":"영화 '하얼빈'의 배우 현빈이 안중근이라는 인물의 무게감에 처음엔 출연 제안을 거절했다고 털어놨다. 현빈은 18일 오후 서울 용산 CGV아이파크몰에서 열린 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프) 언론배급시사회에서 이같이 말했다. 현빈은 독립운동가 안중근이라는, 역사적 의미가 남다른 실존 인물을 연기한 데 대해 \"안중근이라는 인물 자체가 우리나라에서 엄청난 존재감과 상징성을 가지고 있는 인물이어서 처음엔 거절했다. 제가 감당할 수 있는 역할인지 고민이 됐다\"고 털어놨다. 현빈은 \"시나리오를 다시 보고 다시 보면서 이렇게 좋은 인물을 연기할 수 있는 배우가 얼마나 되겠는가 생각하니 굉장히 큰 기회고 영광이라고 생각이 들었다. 감독님의 제안에 감사함을 표현했다\"고 말했다. 그는 영화와 뮤지컬로 먼저 안중근을 연기한 정성화와 비교를 묻는 질문에 \"정성화 배우님과는 다 다르다고 생각이 든다. 기본적으로 저희 영화에서 표현하고자 하는 모습과 정성화 배우가 '영웅'과 뮤지컬 공연에","link":"https://m.entertain.naver.com/movie/article/477/0000526386","retrieved":1734509525507},{"title":"‘하얼빈’ 현빈, 비상계엄 탄핵정국에...“더 나은 내일 있을 것”","contents":"현빈이 비상계엄 사태와 탄핵 정국 속에서 ‘하얼빈’을 개봉하게 된 소감을 밝혔다. 18일 오후 서울 CGV 용산 아이파크몰에서 영화 ‘하얼빈’ 시사회 및 간담회가 열렸다. 우민호 감독과 배우 현빈 조우진 전여빈 박훈 유재명 이동욱이 참석했다. 현빈은 “안중근 장군과 동지들 어떤 역경이 와도 신념을 가지고 나아갔더니 좋은 결과를 만들었듯이 지금도 힘을 모아 한발을 내딛으면 더 나은 내일이 올 거라고 믿어 의심치 않는다”고 말했다. 이어 “‘하얼빈’ 해외 버전 포스터들에는 ‘포 어 베터 투모로우’라는 문구가 쓰여져 있다. 지금보다 나은 내일을 위해 간다는 문구가 지금 우리에게 의미 있는 말인 것 같다. 저희 영화를 보고 희망을 얻었으면 좋겠다”고 이야기했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품이다. 24일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005415887","retrieved":1734509525510},{"title":"‘하얼빈’ 현빈 “‘영웅’ 정성화의 안중근과는 다 다르다”","contents":"현빈이 '영웅' 정성화의 안중근과 자신의 안중근을 비교하며 \"다 다르다\"고 답했다. 현빈은 12월 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈'(감독 우민호) 언론 시사회 후 간담회를 통해, 지난 2022년 개봉한 영화 '영웅'(감독 윤제균)과의 비교에 대한 질문을 받고 답변했다. '영웅'에서는 정성화가 안중근 의사로 분했다. 정성화는 동명의 뮤지컬에서도 같은 역을 맡아 오랜 시간 열연했다. '하얼빈'에서 안중근 의사 역을 맡은 현빈은 '정성화와 어떻게 차별점을 두려고 했냐'는 질문을 받고 \"정성화 배우의 안중근과는 다 다르다\"면서 \"우리 영화에서 표현하고자 하는 안중근과, 정성화 배우가 뮤지컬과 영화 '영웅'에서 표현한 것은 다른 결이라 생각한다\"고 말했다. 이어 \"우리 영화에서는 독립투사 안중근의 모습도 담고 있지만, 감독님께서 인간관계에서 오는 괴로움, 고통, 즐거움, 슬픔 등의 인간적인 모습도 보여주려 했기 때문에 저도 거기에 초점을 맞췄다\"고 설명했다. 한","link":"https://m.entertain.naver.com/movie/article/609/0000933743","retrieved":1734509525510},{"title":"'하얼빈' 전여빈 \"더 나은 민주주의를 위해 힘 보탰으면\"","contents":"영화 '하얼빈'에 출연한 배우 전여빈이 탄핵 정국 속 소신 발언했다. 18일 서울 용산구 CGV아이파크몰점에서 영화 '하얼빈'의 언론시사회 및 기자간담회가 열렸다. 이날 행사에는 우민호 감독과 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석해 개봉을 앞둔 소감을 전했다. 전여빈은 \"광복은 빛을 되찾는다는 의미\"라며 \"'하얼빈'의 독립투사들도 한마음 한뜻으로 한걸음씩 나아갔다\"고 했다. 이어 \"혼란의 시기를 겪고 있을 국민과 함께 더 나은 내일을 도모하기 위해 우리 영화도 큰 뜻을 품고 더 나은 민주주의를 위해 나아가는 데 힘을 보탰으면 하는 마음\"이라고 강조했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품으로 '내부자들', '남산의 부장들' 우민호 감독이 연출을 맡았다. 이 작품은 제 49회 토론토국제영화제에서 공개된 후 식민지의 아픈 역사를 바탕으로 안중근과 독립군들이 죽음을 두려워하지 않고","link":"https://m.entertain.naver.com/movie/article/015/0005071767","retrieved":1734509525512},{"title":"'하얼빈' 현빈 \"정성화 안중근과는 결 달라..인간적 모습에 초점\"","contents":"현빈이 정성화 안중근과는 결이 다르다고 밝혔다. 영화 '하얼빈'(감독 우민호/제작 하이브미디어코프)의 언론배급시사회가 18일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 우민호 감독과 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 현빈은 \"정성화 안중근과는 다 다르다고 생각이 든다\"며 \"기본적으로 저희 영화에서 표현하고자 하는 안중근과 영화, 뮤지컬 '영웅'에서 표현했던 건 다른 결이라고 생각한다\"고 전했다. 이어 \"감독님이 준비하실 때부터 독립투사 안중근 모습도 담겨있지만, 과정 속에서의 인간관계에서 오는 괴로움, 고통, 즐거움, 슬픔 등 인간적인 모습을 훨씬 더 보여주고자 하셨기 때문에 거기 초점을 맞춰서 연기했다\"고 덧붙였다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로, 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003737714","retrieved":1734509525516},{"title":"'하얼빈' 현빈 \"상징성 있는 안중근, 감당 어려워 거절도\" [N현장]","contents":"배우 현빈이 '하얼빈'에서 표현한 안중근 장군에 대해 이야기했다. 18일 서울 용산구 CGV아이파크몰에서는 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독과 함께 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 자리에서 현빈은 \"감독님이 제안을 주셨을 때 안중근이라는 인물 자체가 우리나라에서 엄청난 큰 상징성을 갖고 있어서 거절했다, 내가 감당할 수 있는 역할이 아니겠구나 했다\"면서도 \"감독님께서 계속 러브콜을 주셔서 시나리오를 다시 보고 다시 보고 했다\"고 털어놨다. 그는 이어 \"배우가 많은데도 이렇게 좋은 인물을 연기할 수 있는 기회가 얼마나 될까 싶어서 굉장히 큰 기회고 영광이라는 생각이 들었다\"며 역할에 도전하게 된 계기에 대해 고백했다. 또한 현빈은 \"정성화 배우가 '영웅'에서 연기한 안중근 장군과는 다르다고 생각이 든다\"며 \"기본적으로 '하얼빈'이라는 영화에서 표현하고자 하는 모습과 '영웅'이라는 뮤지컬에서 표현한 건","link":"https://m.entertain.naver.com/movie/article/421/0007975710","retrieved":1734509525517},{"title":"우민호 감독, 혼란의 시대 '하얼빈'으로 위로 됐으면","contents":"우민호 감독이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 취재진 질문에 답하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975705","retrieved":1734509525518},{"title":"'하얼빈' 안중근 役 현빈, 혼란 시국에 \"더 나은 내일 올 거라 믿어 의심치 않는다\" 소신 목소리","contents":"'하얼빈' 주역 현빈이 혼란스러운 시국 속 따뜻한 위로와 용기를 불어넣었다. 18일 오후 서울 용산구 CGV용산 아이파크몰에선 영화 '하얼빈' 언론배급 시사회 및 기자간담회가 열렸다. 연출자 우민호 감독과 출연 배우 현빈, 조우진, 전여빈, 유재명, 이동욱 등이 참석했다. 이날 현빈은 \"'하얼빈'은 안중근 장군, 그리고 함께했던 동지들이 어떤 힘든 역경이 와도 한 발 한 발 신념을 갖고 나아갔더니 결국은 좋은 결과를 만든다. 영화가 그렇듯이 지금 또한 우리가 힘을 모아 한 발 한 발 내딛으면 더 나은 내일이 있을 거라고 분명히 믿어 의심치 않는다\"라고 목소리를 높였다. 이어 그는 \"'하얼빈' 해외 포스터에 '포 어 베러 투모로우'(FOR A BETTER TOMORROW)라는 문구가 적혀 있다. '지금보다 나은 내일을 위해 간다'라는 이 메시지가 지금 우리에게 굉장히 의미 있는 얘기 같다는 생각이다. '하얼빈'을 보시고 용기를 얻고 희망을 얻으셨으면 하는 바람\"이라고 전했다. '하얼빈","link":"https://m.entertain.naver.com/movie/article/108/0003290196","retrieved":1734509525519},{"title":"'하얼빈' 전여빈 \"혼란한 시기, 더 나은 민주주의에 힘 보태고파\" [Oh!쎈 현장]","contents":"배우 전여빈이 영화 '하얼빈'과 함께 진심을 전했다. 18일 CGV용산아이파크몰에서는 영화 ‘하얼빈’ 기자간담회가 진행됐다. 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석했다. 박정민은 촬영차 이날 행사에는 함께하지 못했다. 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 이날 공부인 역의 전여빈은 “저 또한 영화를 촬영하는 내내 참 많은 분의 도움으로 인해 이 자리에서 편안하게 웃으면서 지낼 수 있는 게 아닐지 생각했다. 또 함께 해준 선배, 동지분들께 감사함을 느꼈던 영화였다\"라고 소감을 전했다. 이어 \"나를 넘어서서, 무언가를 지키고자 하는 마음은 무엇일까, 에 대한 생각을 할 수 있었다. 진심과 진심. 이타심에 대해서도 다시 생각해 볼 수 있는 영화였다”라고 말했다. 특히 해당 작품은 현 시국","link":"https://m.entertain.naver.com/movie/article/109/0005214102","retrieved":1734509525522},{"title":"현빈, 정성화와 비교에 선 그었다…\"굳이, 모든게 다 다른 결\"('하얼빈')","contents":"배우 현빈이 과거 안중근 역할을 했던 동료 정성화를 언급했다. 18일 오후 서울 용산구 이촌동 CGV 용산아이파크몰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 대한의군 참모중장 안중근 역의 현빈, 통역을 담당해 온 독립군 김상현 역의 조우진, 안중근에게 필요한 무기를 수급해 주는 독립군 공부인 역의 전여빈, 일본군 육군소좌 모리 다쓰오 역의 박훈, 독립군 최재형 역의 유재명, 독립군 이창섭 역의 이동욱, 그리고 우민호 감독이 함했다. 이날 현빈은 \"정성화 배우와 모든 게 다 다르다고 생각한다. 기본적으로 우리 영화('하얼빈')와 '영웅'은 표현하는 게 다 다른 결이다. ('하얼빈' 속) 안중근은 과정을 많이 담은 것 같다. 인간 관계에서 오는 괴로움, 고통, 즐거움, 슬픔 등 인간적인 면에 더 초점을 맞춰서 찍었다. 굳이 두 개를 비교하는 건 힘들 것 같다\"고 강조했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼","link":"https://m.entertain.naver.com/movie/article/312/0000693350","retrieved":1734509525526},{"title":"'하얼빈' 전여빈 \"혼란한 시국 겪는 국민..더 나은 내일 오길\"","contents":"배우 전여빈이 \"혼란한 시국을 겪고 있는 국민에게 더 나은 내일이 오길 바란다\"고 말했다. 18일 오후 서울 용산구 이촌동 CGV 용산아이파크몰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 대한의군 참모중장 안중근 역의 현빈, 통역을 담당해 온 독립군 김상현 역의 조우진, 안중근에게 필요한 무기를 수급해 주는 독립군 공부인 역의 전여빈, 일본군 육군소좌 모리 다쓰오 역의 박훈, 독립군 최재형 역의 유재명, 독립군 이창섭 역의 이동욱, 그리고 우민호 감독이 참석했다. 현빈은 \"안중근 장군, 함께한 동지들이 어떤 힘든 역경이 와도 신념을 가지고 나아간다. 결국은 좋은 결과를 만들지 않았나? 지금 또한 힘을 모아 한 발씩 나아가면 더 나은 내일이 있을 것이라 믿어 의심치 않는다\"며, 조우진은 \"더 나은 내일을 위해 움직이는 분들이 많은 것 같다. 그런 분께 동지 같은, 간절한 기도 같은 영화가 되길 바란다\", 전여빈은 \"혼란한","link":"https://m.entertain.naver.com/movie/article/076/0004227481","retrieved":1734509525527},{"title":"‘하얼빈’ 현빈 “안중근 역, 처음엔 내가 감당할 수 없을 거라 생각…‘영웅’ 정성화와 달라”","contents":"배우 현빈이 영화 ‘영웅’에서 정상화가 연기한 안중근과 ‘하얼빈’에서 자신이 연기한 안중근과의 차이점에 대해 설명했다. 24일 개봉하는 ‘하얼빈’은 1909년 안중근 의사가 여러 독립운동가와 거사를 위해 하얼빈으로 향하는 목숨을 건 여정을 그린 영화다. ‘내부자들’, ‘남산의 부장들’ 등을 만든 우민호 감독이 연출했으며 현빈, 박정민, 조우진, 유재명, 이동욱, 전여빈 등이 출연했다. 18일 오후 서울 용산구 CGV용산아이파크몰점에서 열린 언론·배급시사회에서 현빈은 “‘하얼빈’이라는 작품을 준비하고 종료되는 시점까지 ‘감사함’이라는 단어를 가장 많이 느꼈다. 우리가 이렇게 영위하고 있는 일상을 선사해 주신 분들에게 감사함을 생각했을 뿐 아니라 우민호 감독님과 많은 스태프분들, 그리고 우리 동지들(배우들)과 함께 할 수 있어서 정말 감사했다”라고 입을 열었다. 현빈은 우민호 감독으로부터 처음 출연 제안을 받았을 때는 한 차례 고사했었다고 고백하며 “엄청난 상징성을 가지고 있는 인물이기","link":"https://m.entertain.naver.com/movie/article/382/0001169408","retrieved":1734509525528},{"title":"현빈 \"더 나은 내일 있을 것\" 비상계엄→탄핵 가결 맞닿은 '하얼빈', 감독도 눈물 [엑's 현장]","contents":"'하얼빈' 우민호 감독이 현 시국과 독립 투사들을 생각하며 울컥한 모습을 보였다. 18일 오후 서울 용산구 CGV아이파크몰에서 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독을 비롯해 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 이날 우민호 감독은 '하얼빈'과 비상계엄 선포부터 윤석열 대통령 탄핵소추안 가결과 관련 집회까지의 상황을 함께 해석할 관객들을 향한 마음을 묻는 질문에 답했다. 우 감독은 \"제가 이 영화를 3년 전부터 기획했다. 제 이전 작품들은 주로 악인들을 다루고 한국근현대사를 비판했다. 처음으로 나라를 위해서 조국을 위해 헌신한 분들의 작품을 하게 됐다\"며 \"그러면서 제가 안중근 자서전도 살피고 독립투사들 자료도 살폈다. 안중근 장군께서 당시 30세였다. 대부분 20대 30대다. 40~50대도","link":"https://m.entertain.naver.com/movie/article/311/0001807996","retrieved":1734509525529},{"title":"우민호 감독 \"尹 계엄→탄핵 혼란의 시대…'하얼빈'이 위로되길\"","contents":"‘하얼빈’ 우민호 감독이 비상계엄 이후 혼란한 시국 속 영화를 개봉하게 된 소감과 영화를 본 관객들에 전하고 싶은 바람과 메시지를 밝혔다. 우민호 감독이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석해 포즈를 취하고 있다. (사진=뉴스1) 18일 오후 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘하얼빈’(감독 우민호)의 기자간담회에는 배우 현빈, 조우진, 전여빈, 유재명, 이동욱, 박훈, 우민호 감독이 참석해 작품에 대한 이야기를 나눴다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 7일의 과정과 고뇌를 그린다. 우민호 감독은 영화를 연출하며 주안점을 둔 부분을 묻자 “일단 실화이고 우리 모두가 아는 안중근 장군과 독립군들의 이야기를 그리고 있다. 영화 제목이 ‘하얼빈’인데 하나의","link":"https://m.entertain.naver.com/movie/article/018/0005909089","retrieved":1734509525537},{"title":"인사말 하는 배우 유재명","contents":"배우 유재명이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈'(감독 우민호) 언론 시사회에 참석해 인사말을 하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975696","retrieved":1734509525538},{"title":"‘하얼빈’ 현빈, 계엄·탄핵 정국에 “지금보다 나은 내일 오리라 믿는다”","contents":"현빈이 '하얼빈'을 통해 \"희망과 용기를 얻으시길 바란다\"라 소망했다. 현빈은 12월 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈'(감독 우민호) 언론 시사회 후 간담회를 통해 비상 계엄과 그로 인해 이어진 탄핵 정국 속에서 작품을 개봉하는 소회를 전했다. 극 중 안중근 의사 역을 맡은 현빈은 \"우리 영화에서 안중근 장군, 그리고 함께했던 동지들이 어떤 힘든 역경이 와도 한 발 한 발 신념을 갖고 나아갔더니 결국은 좋은 결과를 만들었듯이, 지금도 힘을 모아 한 발 한 발 내디디면 더 나은 내일이 있을 거라고 믿어 의심치 않는다\"라 말했다. 이어 \"'하얼빈'의 해외 버전 포스터들에는 '포 어 베터 투모로우'라는 문구가 쓰여져 있다. 지금보다 나은 내일을 위해 간다는 문구가 지금 우리에게 의미 있는 말인 것 같다\"며 \"많은 분들이 우리 영화를 통해 희망과 용기를 얻으셨으면 하는 바람\"이라고 소망했다. 한편, 오는 12월 24일 개봉하는 영화 '하얼빈'은 1909년, 하","link":"https://m.entertain.naver.com/movie/article/609/0000933729","retrieved":1734509525539},{"title":"‘하얼빈’ 우민호 감독 “혼란의 시대 관통...위로 되길”","contents":"‘하얼빈’ 우민호 감독이 비상계엄 사태와 탄핵 정국에 개봉을 앞둔 소감을 밝혔다. 18일 오후 서울 CGV 용산 아이파크몰에서 영화 ‘하얼빈’ 시사회 및 간담회가 열렸다. 우민호 감독과 배우 현빈 조우진 전여빈 박훈 유재명 이동욱이 참석했다. 우민호 감독은 “이 영화를 3년 전부터 기획했다. 제 이전 작품은 악인을 다루고 한국 근현대사를 비판하는 작품을 했는데, 처음으로 이 나라를 위해 헌신하신 분들을 위한 작품을 만들었다”고 말했다. 이어 “안중근 자서전, 독립투사 자료도 살펴봤다. 안중근은 당시 30대였다. 대부분 20~30대였다. 그 젊은 분들이 그렇게 헌신할 수 있었던 게 무엇이었을까 찾아보고 싶었다. 그러면서 고맙고 죄송스럽다”며 울컥했다. 또 우민호 감독은 “전 이 영화를 본 관객이 위로가 힘이 되었으면 좋겠다. 비록 우리가 혼란의 시대를 관통하고 있지만, 반드시 이겨낼 거라고 믿고 자긍심을 느꼈으면 좋겠다”고 덧붙였다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈","link":"https://m.entertain.naver.com/movie/article/009/0005415876","retrieved":1734509525541},{"title":"'하얼빈' 메가폰 잡은 우민호 감독","contents":"우민호 감독이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈'(감독 우민호) 언론 시사회 및 기자간담회에서 취재진 질문에 답하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975691","retrieved":1734509525545},{"title":"'하얼빈' 현빈 \"감히 감당할 수 없었던 안중근, 큰 기회이자 영광이었다\"","contents":"배우 현빈이 \"내가 감당할 수 없었던 안중근, 한편으로는 큰 기회이자 영광이었다\"고 말했다. 18일 오후 서울 용산구 이촌동 CGV 용산아이파크몰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 대한의군 참모중장 안중근 역의 현빈, 통역을 담당해 온 독립군 김상현 역의 조우진, 안중근에게 필요한 무기를 수급해 주는 독립군 공부인 역의 전여빈, 일본군 육군소좌 모리 다쓰오 역의 박훈, 독립군 최재형 역의 유재명, 독립군 이창섭 역의 이동욱, 그리고 우민호 감독이 참석했다. 안중근을 그려야 했던 현빈은 \"내가 할 수 있는 게 많이 없었다. 지금 남아 있는 자료와 기념관에 가서 발자취를 찾아보고 연구하고 상상하는 것 뿐이었다\"며 \"준비할 때부터 촬영이 끝날 때까지 매일 상상했던 것 같다. 과거 거사를 치르기 전까지 모습을 볼 수 있는 게 글 밖에 없었다. 그 글을 보며 만들어나갔다\"고 고충을 토로했다. 그는 \"처음 제안을 받았을","link":"https://m.entertain.naver.com/movie/article/076/0004227480","retrieved":1734509525546},{"title":"'하얼빈' 현빈 \"안중근 연기, 매일매일 상상하고 연구했다\"","contents":"배우 현빈이 안중근 의사를 연기하며 하루도 빼지 않고 상상하며 인물을 만들어갔다고 털어놨다. 현빈은 18일 오후 서울 용산 CGV아이파크몰에서 열린 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프) 언론배급시사회에서 이같이 말했다. 현빈은 \"'하얼빈'을 준비하면서, 촬영이 종료되는 시점까지 '감사함'이라는 단어를 가장 많이 느낀 작품이었다. 우리의 일상을 선사해주신 분들에 대한 감사를 생각했고, 우민호 감독님 홍경표 촬영감독님 이하 여러 스태프와 제 옆에 계신 우리 동지들과 함께할 수 있어서 또한 감사함을 느낀 영화였다\"고 말했다. 이번 작품에서 실존인물인 안중근 의사로 분해 열연을 펼친 현빈은 \"제가 할 수 있는 게 별로 없었다\"면서 \"할 수 있는 것을 뭐든 다 찾아봤는데 그것이 지금까지 남아있는 안중근 장군에 대한 자료들, 안중근 기념관에 가서 찾아보고 연구하고 상상하고 하는 것들이었던 것 같다. 준비하면서 끝날 때까지 단 하루도 그 과정을 하지 않은 날이 없었을 성도로 매일","link":"https://m.entertain.naver.com/movie/article/477/0000526383","retrieved":1734509525548},{"title":"진지하게 열리고 있는 '하얼빈' 기자간담회","contents":"우민호 감독(왼쪽부터)과 배우 박훈, 조우진, 현빈, 전여빈, 유재명, 이동욱이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈'(감독 우민호) 언론 시사회 및 기자간담회에서 인사말을 하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975690","retrieved":1734509525550},{"title":"'하얼빈' 현빈 \"안중근 장군 매일 상상…단하루도 안한날 없다\"","contents":"배우 현빈이 '하얼빈'에서 안중근 장군을 연기한 과정에 대해 이야기했다. 18일 서울 용산구 CGV아이파크몰에서는 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독과 함께 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. 이날 자리에서 현빈은 \"이 작품을 준비하면서 촬영이 종료되는 시점까지 감사함이라는 단어를 가장 많이 느꼈던 작품인 것 같다\"며 \"우리 일상을 선사해 주신 분들에 대한 감사함을 많이 생각했다\"고 말했다. 이어 그는 \"감독님, 스태프들, 동지들과 함께 할 수 있어서 감사함을 또 한 번 느낀 것 같다\"고 덧붙였다. 또한 현빈은 안중근 장군 연기를 위한 과정에 대해 \"할 수 있는 게 별로 없었다\"며 \"지금까지 남아있는 안중근 장군에 대한 자료들을 찾아봤고 기념관에 가서 발자취를 찾아보고 알아가고 연구하고 생각하고 상상하는 과정을 거쳤다\"고 밝혔다. 또 그는 \"단 하루도 그 과정을 안 한 날이 없었을 정도로 매일 상상하고 생각했다","link":"https://m.entertain.naver.com/movie/article/421/0007975687","retrieved":1734509525551},{"title":"눈물 보인 '하얼빈' 감독 \"혼란의 시대 관통…반드시 이겨낼 것\"","contents":"우민호 감독이 안중근 의사의 이야기를 담은 영화 '하얼빈'을 소개하며 대통령 비상계엄 사태와 탄핵 정국으로 경직된 일상을 겪는 국민들을 응원했다. 18일 서울 용산구 CGV아이파크몰점에서 영화 '하얼빈'의 언론시사회 및 기자간담회가 열렸다. 이날 행사에는 우민호 감독과 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석해 개봉을 앞둔 소감을 전했다. 우 감독은 3년 전 '하얼빈'의 기획을 시작했다고. 그는 \"이전 작품은 주로 악인을 다루고 한국 근현대사를 비판했다\"며 \"처음으로 나라를 위해 조국을 위해 헌신하는 분들의 작품을 하게 되어 안중근 자서전도 읽고 독립투사들의 자료도 살펴봤다\"고 말했다. 이어 \"안중근 장군은 당시 30세 였고 독립군들도 20~30대의 젊은 분들이었다. 헌신할 수 있던 것이 무엇일까 찾아보고 싶었다. 그러며 고맙고 죄송스러웠다\"며 울먹였다. 우 감독은 \"관객들에게 위로와 힘이 되었으면 한다\"며 \"비록 혼란의 시대를 관통하고 있지만 반드시 이겨낼 것이라고","link":"https://m.entertain.naver.com/movie/article/015/0005071759","retrieved":1734509525553},{"title":"이래서 웃겼다…‘대가족’ 김윤석부터 이순재, 강아지 도도까지 ‘웃음 가득’ 스틸 공개","contents":"영화 &lt;대가족&gt;이 배우들의 눈부신 열연과 환상적인 현장 호흡을 확인할 수 있는 현장 비하인드스틸을 공개했다. 공개된 스틸은 양우석 감독부터 함무옥 역의 김윤석, 함문석 역의 이승기, 방여사 역의 김성령, 그리고 아역 배우들의 화기애애한 촬영 현장을 엿볼 수 있다. 뿐만 아니라 짧지만 강렬하게 등장하는 큰스님 역의 이순재, 강아지 도도까지 영화 속 신 스틸러들의 모습까지 담고 있어 영화의 명장면들을 다시 한번 곱씹어 보게끔 만든다. 먼저 양우석 감독이 배우들이 함께 호흡을 맞추는 스틸들은 ‘장인 정신’ 그 자체로 작품에 임하는 양우석 감독의 섬세함을 확인할 수 있다. 양우석 감독은 배우들과 함께 촬영본 모니터링을 하며 의견을 나누거나 직접 연기 디렉팅에도 참여하는 등 &lt;대가족&gt;에 대한 진정성을 보여준다. 배우들의 화기애애한 분위기를 엿볼 수 있는 비하인드 스틸 역시 &lt;대가족&gt;이 완벽한 배우들의 케미스트리로 완성된 작품임을 알 수 있게 한다. 스크린에서는 어색한 분위기를 제대로 풍기는","link":"https://m.entertain.naver.com/movie/article/396/0000696208","retrieved":1734509525555}]}