{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이민호 “20살에 교통사고 당해 가해자 사망, 정일우 100% 축하못해 자괴감”(유퀴즈)","contents":"배우 이민호가 20살에 겪은 교통사고를 언급했다. 12월 25일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 274회에는 배우 이민호가 게스트로 출연했다. 이날 이민호는 과거 났던 교통사고를 언급했다. 이민호는 당시 뉴스 관련 보도가 \"강원도 뉴스에는 좀 났다\"며 \"사망 사고였어서. 가해자 차량 탑승하신 분들은 다 사망하신 큰 사고였다. 병원에서 누워만 있는 채로 거의 1년 정도 병원 생활을 했다\"고 털어놓았다. 유재석은 \"정일우 씨와 여행 가다가 중앙선 넘어온 음주운전 차량과 사고가 났단다\"고 탄식, \"예전 일우 씨가 얘기했던 것 같다\"고 말했다. 이민호는 \"일우도 크게 다쳤다. 딱 20살이었다. 이제 만 성인 돼 여러 가지 꿈 꾸고 뭔가 펼치고 싶은 욕망 있던 나이에 모든 것들이 의도치 않게 스톱되면서 할 수 있는 게 생각밖에 없더라. 막 부정도 했다가 분노도 했다가 우울하기도 했다가 받아들였다가 그랬다\"고 말했다. 이미호가 병실에 누워서 치료받는 동안 먼저 퇴","link":"https://m.entertain.naver.com/now/article/609/0000936116","retrieved":1735132536202},{"title":"이민호 \"SM 길거리 캐스팅만 세 번…도망 다녀\" 이유는","contents":"이민호가 SM엔터테인먼트(이하 SM) 길거리 캐스팅을 여러 번 당했다고 밝혔다. 25일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 이민호가 게스트로 출연해 솔직한 입담을 과시했다. MC 유재석, 조세호를 만난 그는 \"제가 중학교 때 SM에 세 번 정도 캐스팅됐었다\"라고 해 놀라움을 안겼다. 유재석이 \"지금 보니까, 딱 확신의 'SM 상'이다. 소름 끼친다. 데뷔했으면 그냥 SM이야~\"라며 공감했다. 이민호가 \"SM은 그 당시에도 빨랐다. 어딜 가나 캐스팅하는 분이 계셨다\"라면서 웃었다. 유재석이 \"그런데 왜 거절했냐?\"라고 이유를 물었다. 이민호가 \"제 재능이 인재가 아니었던 것 같다. '춤, 노래에 소질이 없는데 왜 하자고 하지?' 그렇게 생각했다\"라고 답했다. 특히 \"(테스트를 위해) 카메라로 찍으니까, 시키는 건 또 했다. 그냥 (춤) 췄더니, '춤을 잘 추진 않는데 박자감이 있으시네요' 하더라\"라면서 \"부모님 연락처를 알려 달라고 하길래 그때부터 도","link":"https://m.entertain.naver.com/now/article/421/0007986794","retrieved":1735132536202},{"title":"이민호 \"교통사고로 1년 공백, '꽃보다 남자' 절박해 곱슬머리 하고 오디션 봤다\"  (유퀴즈) [종합]","contents":"배우 이민호가 신인 시절 교통사고로 공백기를 갖게 된 사연을 밝혔다. 25일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '기적은 있다' 특집으로 꾸며진 가운데 이민호가 게스트로 출연해 '꽃보다 남자' 오디션 비하인드 스토리를 밝힌 장면이 전파를 탔다. 이날 유재석은 \"이민호로 막 활동을 시작하게 된 신인 시절 뜻하지 않은 공백기가 생겼다고 한다\"라며 물었고, 이민호는 \"한 작품 EBS의 '비밀의 교정'이라는 작품을 하고 나서 교통사고가 크게 났다. 강원도 뉴스에 났었다. 사망 사고였기 때문에. 가해자가 있었는데 가해자 차량 탑승하신 분들은 다 사망하셨던 큰 사고였다. 그래서 병원에서 누워만 있는 채로 1년 가까이 병원 생활을 했었다\"라며 과거 기억을 떠올렸다. 유재석은 \"정일우 씨하고 여행을 가다가 중앙선을 넘어온 음주 운전 차량과. 예전에 일우 씨가 이야기를 했던 거 같다\"라며 탄식했고, 이민호는 \"일우도 크게 다쳤다\"라며 회상했다. 유재석은 \"나름 이 업계에","link":"https://m.entertain.naver.com/now/article/311/0001810234","retrieved":1735132536202},{"title":"김일우♥박선영, 자연스러운 스킨십…어깨동무에'설렘 폭발' (신랑수업)","contents":"김일우와 박선영의 자연스러운 스킨십이 모두를 설레게 했다. 25일 방송된 채널A '요즘 남자 라이프 신랑수업'에서는 김일우와 박선영이 강릉에서 데이트를 즐겼다. 이날 김일우는 박선영과 강릉에서 만났다. 박선영은 김일우의 차를 보고 반가움을 표했고, 김일우는 \"제가 몇 번 과거의 선영을 집까지 바래다준 적도 있다\"며 남다른 인연을 공개했다. 이어 이들은 강릉이 한강이라 불리는 남대천을 가로지르는 '월화교'로 갔다. 차에서 내린 박선영은 김일우의 팔을 자연스럽게 터치했고, 김일우는 박선영에게 어깨동무를 하는 모습으로 눈길을 끌었다. 특히 박선영은 \"차 와. 문 열다가 차에 치이면 안 돼\"라는 말을 덧붙여 자연스러움을 더했다. 김일우는 길을 건널 때도 자연스럽게 에스코트하는 모습. 이에 이다해는 \"더 가까워진 것 같다\"며 흐뭇해 했다. 사진 = 채널A 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001810233","retrieved":1735132536203},{"title":"이민호 \"스무살 교통사고로 공백, 먼저 잘 된 정일우 100% 응원 못한 자신 싫었다\"('유퀴즈')","contents":"배우 이민호가 데뷔 직후 겪은 교통사고에 대해 언급했다. 이민호는 25일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연했다. 이날 이민호는 \"데뷔작 '비밀의 교정' 후 교통사고가 크게 났다. 사망 사고라 기사에도 나왔다. 가해자 차량 탑승하신 분들은 전부 사망했던 큰 사고였다\"라며 \"병원에서 1년 가까이 누워만 있었다. 딱 스무살 때 의도치 않게 멈추면서 할 수 있는 것이 생각 밖에 없더라. 부정도 했다가 분노도 했다가 우울하기도 했다가 그랬다\"라고 전했다. 당시 사고는 친구인 배우 정일우도 함께 겪었다고. 정일우도 크게 부상을 입었지만 먼저 퇴원해 '하이킥'으로 스포트라이트를 받기 시작했다. 이민호는 \"친구를 100% 응원하지 못하고 조급해 하는 감정이 드는 내 자신도 싫었다\"라고 털어놓았다. 이후 이민호는 '꽃보다 남자'로 스타 반열에 오르게 됐다. 그는 '꽃보다 남자' 오디션을 떠올리며 \"300:1의 경쟁률이었는데, 나는 돼야만 했다. 간절한 상황이었다\"라고 전했","link":"https://m.entertain.naver.com/now/article/477/0000527574","retrieved":1735132536203},{"title":"'대방동 킹카' 이민호, SM 캐스팅 세 번 거절 \"도망 다녔다\"('유퀴즈')","contents":"배우 이민호가 SM의 캐스팅 제안을 거절했다고 밝혔다. 25일 방송된 tvN 예능프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 274회에는 배우 이민호가 출연했다. 이날 방송에서 16년 만에 예능 프로그램에 출연했다며 이민호는 \"제일 처음 꿈은 축구 선수가 꿈이었다\"며 \" 중학교 때 1학년 전까지는 축구만 했었고 그러다가 중학교 올라가면서 다치기도 하면서 축구 선수의 꿈을 접고 잘하긴 했었다 서울시 대표까지는 했었다\"고 말했다. 대방동 꽃미남으로 이미 명성이 나있었다고 유재석이 이민호의 학창 시절에 대해 언급하자 이민호는 \"제가 학교 다닐 때 길거리 캐스팅이 유행할 때였는데 중학교 때 SM에 세 번 캐스팅이 됐었다\"고 털어놨다. MC 유재석은 \"확신의 SM 상이다. 데뷔했으면 그냥 SM이다. 그룹의 멤버로 분명히 갔을 것 같다\"고 얘기했고, 이에 이민호는 \"어딜 가나 캐스팅 디렉터분이 항상 계셨고 빨랐다\"며 \"(캐스팅 팅 디렉터)를 따라가서 카메라 찍는 것도 했었다. 춤은 잘","link":"https://m.entertain.naver.com/now/article/312/0000694293","retrieved":1735132536204},{"title":"이민호, 확신의 SM상? \"SM에 3번 캐스팅…정일우와 양대 킹카\" ('유퀴즈')","contents":"배우 이민호가 SM에 캐스팅 된 적 있다고 밝혔다. 25일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 홍정기 교수, 김관행 교사, 조용수 교수, 이민호 등이 출연했다. 이날 16년 만에 첫 예능 출연이라는 이민호는 \"잠을 잘 못잤다. 혹시나 폐 끼치는 것 아닌가\"라며 \"저도 제가 어떻게 될지 모르니까. 바들바들 떨지도 모르고. 기준이 없으니까\"라고 긴장한 모습을 보였다. 이민호는 그동안 예능 출연을 하지 않았던 이유에 대해 \"십몇 년 전에 예능은 캐릭터 성이 강하고 치열해 보였다. 내가 알려졌다는 이유로 재미도 없는 내가 나가는 게 부담스러웠다. 저 정도의 치열함이 없는데\"라고 밝혔다. 이어 \"이후에는 예능 흐름이 힐링으로 갔는데, 그것도 개인적인 삶도 힐링하기 바쁜데 누군가를 힐링해 드릴 수 있을까 싶었다\"라고 전했다. 이어 이민호는 \"반면 '유퀴즈'는 그런 게 없어서 아주 편안하다. 차 한 잔 하러 온 느낌으로 왔다\"라고 덧붙였다. 이민호는 유재석과는 전혀 본","link":"https://m.entertain.naver.com/now/article/213/0001321919","retrieved":1735132536206},{"title":"이민호, SM도 알아본 미모 \"정일우와 '대방동 양대 꽃미남'\" [유퀴즈]","contents":"배우 이민호가 과거 SM엔터테인먼트로부터 캐스팅을 제안받았다고 밝혔다. 25일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 이민호가 게스트로 출연했다. 이날 이민호는 데뷔 18년 차를 맞았다며 \"고인물이다, 벌써\"라고 웃었다. 그는 \"제일 처음 꿈을 꿨던 것은 축구선수였다. 중학교 1학년 전까지는 축구만 했었다. 다치기도 하면서 축구 선수 꿈을 접었다. 잘하긴 했었다\"고 너스레를 떨었다. 유재석은 \"그 당시 이미 '대방동 꽃미남'으로 이름이 나 있었다고 하더라. 정일우 씨와 '대방동 양대 킹카'로 여의도 일대에 유명했다더라\"라고 언급했다. 이민호는 \"미니홈피 방문자가 몇천명 정도 됐던 거 같다\"며 \"제가 학교 다닐 때 길거리 캐스팅이 유행하던 때였다. 중학교 때 SM에 세 번 정도 캐스팅됐었다\"고 밝혔다. 깜짝 놀란 유재석은 \"확신의 SM 상이다. 데뷔했으면 그냥 SM이다\"라고 말했다. 이에 이민호는 \"SM은 그 당시에도 빨랐다. 어딜 가나 캐스팅 디렉터가","link":"https://m.entertain.naver.com/now/article/108/0003291587","retrieved":1735132536207},{"title":"이민호, 정일우와 학창시절 양대 킹카로 유명 “SM 캐스팅 3번 받아”(유퀴즈)","contents":"배우 이민호와 정일우의 학창시절 사진이 공개됐다. 12월 25일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 274회에는 배우 이민호가 게스트로 출연했다. 이날 유재석은 이민호가 학창시절 대방동 꽃미남으로 명성을 떨쳤었다며 \"정일우 씨랑 친구 사이인데 대방동 양대 킹카로 여의도 일대 소문이 났었다더라\"고 말했다. 당시 이민호는 미니홈피 방문자가 수천 명이었다고 자랑했다. 이민호는 \"이 정도로 유명했으면 업계에서, 주변에서 가만두질 않는다\"는 유재석 말에 \"학교 다닐 때 길거리 캐스팅이 유행할 때라 중학교 때 SM에 한 3번 정도 캐스팅이 됐었다\"고 털어놓았고, 이민호 얼굴을 빤히 보던 유재석은 \"확신의 SM상. 데뷔했으면 그냥 SM\"이라며 감탄했다. 이민호는 \"SM은 그 당시도 빨랐다. 어딜 가든 캐스팅 디렉터분이 항상 계시더라\"면서 왜 거절했냐는 질문에 \"재능이 인재가 아니었다. 춤 노래에 소질이 없는데 왜 하자고 하지? 어렸을 때부터 약간 조금\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000936115","retrieved":1735132536208},{"title":"이민호 \"데뷔 전 SM에 3번 길거리 캐스팅 됐었다\" 확신의 SM상('유퀴즈')","contents":"배우 이민호가 학창시절 SM에 캐스팅 됐다고 밝혔다. 이민호는 25일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연했다. 이날 이민호는 \"중학교 때 SM에 3번 정도 캐스팅 됐다\"라고 발혔다. 이에 유재석이 \"확신의 SM상이다. 데뷔 했으면 SM이다\"라며 호응했다. 이민호는 \"정말 SM은 그 당시에도 빨랐다. 어딜 가나 캐스팅 디렉터가 계셨다. 그런데 춤과 노래에 소질이 없는데 왜 하자고 하지 싶었다. 나중에 부모님 연락처를 알려달라고 하면서부터 도망다녔다. 진짜 현실이다 싶어졌기 때문\"이라고 전했다. 이어 이민호는 \"고등학교 때 진로 고민을 하다 연기 전공을 해봐야겠다 싶었고 입시 연기를 시작했다\"라고 전했다. 유재석이 \"당시 이름은 이민호가 아니었다던데\"라고 하자 이민호는 \"당시에는 이민으로 활동하려고 했는데 검색어에 해외 이민에 밀리더라. 다시 이민호로 하자 했다\"라고 밝혔다. 이날 방송에는 이민호라고 썼다가 호를 황급히 지운 이민호의 첫 사인이 등장해 이민호 본","link":"https://m.entertain.naver.com/now/article/477/0000527573","retrieved":1735132536214},{"title":"YG 패밀리 출동… 'SBS 가요대전', 지드래곤·투애니원 함께한 풍성 무대 [종합]","contents":"수많은 아티스트들이 '2024 SBS 가요대전'을 찾았다. YG 패밀리의 존재감은 '2024 SBS 가요대전'에 보는 재미를 더했다. 최근 컴백한 가수 지드래곤, 그리고 완전체로 뭉친 그룹 투애니원이 K팝 레전드다운 실력을 증명했다. 25일 인천 영종도 인스파이어 아레나에서는 '2024 SBS 가요대전'이 개최됐다. 엔시티 도영, 투모로우바이투게더 연준, 아이브 안유진이 MC를 맡아 활약했다. 'SBS 가요대전'은 매년 크리스마스 시즌에 개최되어 최정상급 K팝 아티스트들과 함께 즐기는 최대 규모의 크리스마스 축제로 자리매김했다. '2024 SBS 가요대전' 역시 가수들의 다채로운 무대로 시선을 모았다. 라인업에는 키 투애니원 엔시티127 엔시티드림 스트레이 키즈 (여자)아이들 에이티즈 웨이션브이 있지 투모로우바이투게더 이영지 크래비티 트레저 에스파 엔하이픈 아이브 엔믹스 르세라핌 뉴진스 보이넥스트도어 제로베이스원 라이즈 투어스 엔시티위시 아일릿 베이비몬스터 넥스지 이즈나까지 총 29","link":"https://m.entertain.naver.com/now/article/469/0000840602","retrieved":1735132536216},{"title":"이민호 \"정일우와 대방동 양대 킹카, 중학생 때 SM 캐스팅 3번\" (유퀴즈) [종합]","contents":"배우 이민호가 과거 SM엔터테인먼트에 캐스팅됐다고 밝혔다. 25일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '기적은 있다' 특집으로 꾸며진 가운데 이민호가 게스트로 출연한 장면이 전파를 탔다. 이날 조세호는 \"형이랑은 일면식은 있지 않을까 했는데\"라며 의아해했고, 이민호는 \"세호 형은 결혼 전에 사석에서 마주쳤다\"라며 밝혔다. 조세호는 \"저랑 우연히 같은 곳에서 자리를 하고 계셨다가 효진 누나랑 같이 오셨더라. 효진 누나한테 인사를 드리고 거기에 제 지인이 있어서\"라며 당시 상황을 설명했고, 이민호는 \"되게 고급술을 선물을 해주셔서. 제가 샀어야 되는데\"라며 거들었다. 유재석은 \"민호 씨가 훨씬 벌이가. 병재도 그렇고 왜 이렇게 톱스타들 밥값을 내냐\"라며 너스레를 떨었다. 유재석은 \"효진 씨가 지금 이야기를 들어보니까 이번 드라마가 효진 씨랑 같이 하는 드라마이지 않냐\"라며 궁금해했고, 이민호는 \"제목은 '별들에게 물어봐'라는 작품이다. 우주를 배경으로 한 로맨","link":"https://m.entertain.naver.com/now/article/311/0001810232","retrieved":1735132536219},{"title":"\"너무 치열해서 부담\" 이민호, 16년 동안 예능 꺼린 이유 밝혔다('유퀴즈')","contents":"배우 이민호가 16년 만에 예능에 출연하게 된 이유를 밝혔다. 이민호는 25일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연했다. '스타골든벨' 이후 16년 만에 첫 예능 출연이라고 밝힌 이민호는 \"잠을 잘 못잤다. 혹시나 폐 끼치는 것 아닌가. 저도 제가 어떻게 될지 모르니까\"라고 소감을 전했다. 이날 이민호는 그동안 예능 출연을 하지 않았던 이유에 대해 상세하게 설명했다. 그는 \"십 몇년 전에는 예능이 캐릭터 성이 강하고 치열해 보였다. 저런 곳에 알려졌다는 이유로 재미도 없는 내가 저 정도의 치열함이 없는데 출연하는 것이 꺼려졌다\"라고 말했다. 이어 \"이후에는 예능 흐름이 힐링으로 갔는데, 그것도 저의 개인적인 삶도 힐링하기 바쁜데 누군가를 힐링해 드릴 수 있을까 싶었다\"라고 전했다. 이민호는 \"반면 '유퀴즈'는 그런게 없다. 아주 편안하다. 차 한 잔 하러 온 느낌으로 왔다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/477/0000527570","retrieved":1735132536223},{"title":"심형탁♥사야 \"아들 이름은 심하루\"…출산 임박","contents":"'신랑수업' 심형탁이 아들 이름을 공개했다. 25일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 오는 1월 출산을 앞둔 심형탁-사야 부부의 모습이 담겼다. 이날 심형탁이 사야와 함께 남편과 함께하는 출산 교실을 찾았다. 수업에 앞서 심형탁은 소파에 앉아 2세 새복이(태명)를 위해 동화책을 읽어주기도. 이어 심형탁이 새복이의 실제 이름을 공개했다. 새복이 이름은 '심하루'로, 한국과 일본에서 같이 쓸 수 있게 한국어와 일본어의 동음이의어로 지었다고 부연했다. 이후 심형탁은 일본인인 사야를 위해 출산 교육을 담당하는 조산사에게 조심스럽게 배려를 부탁해 모두의 칭찬을 받았다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007986793","retrieved":1735132536224},{"title":"1% 확률로 낙뢰 맞고 생존 교사, 병원에 1천만원 기부 “로또는 안 사”(유퀴즈)","contents":"1% 확률로 낙뢰를 맞고 생존한 교사 김관행 씨가 병원에 1천만 원을 기부한 소식을 전했다. 12월 25일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 274회에는 낙뢰를 맞고 죽음의 문턱에서 살아온 고등학교 국어 교사 김관행 씨와 기적을 만든 응급의학과 조용수 교수가 게스트로 출연했다. 이날 지난 8월 5일 폭염과 국지성 폭우가 심한 시기, 광주와 전남 지역에는 하루 3천번 가까이 낙뢰가 떨어졌다. 당시 조선대학교로 연수를 받으러 갔던 김관행 씨는 낙뢰 맞은 나무 옆을 지나다가 쓰러졌고 바로 심정지를 겪었다. 다행히 1, 2분 만에 창문을 닫으려던 사범대 조교들이 김관행 씨를 발견했다.졸업을 위해 심폐 소생술 실습을 받아 심폐 소생술이 가능했던 조교들은 119에 신고하고 돌아가며 심폐 소생술을 시도했고, 김관행 씨는 7분 만에 출동한 119에 실려 2, 3분 거리의 조선대병원으로 실려갔다. 김관행 씨는 무려 40분간 심폐 소생술을 받아야했다. 김관행 씨의 어머니와","link":"https://m.entertain.naver.com/now/article/609/0000936113","retrieved":1735132536226},{"title":"장동민 家에 스크린골프장·PC방·찜질방까지…김준호 \"휴가 여기로 올래\" (슈돌)[종합]","contents":"​​​​​(엑스포츠뉴스 임나빈 기자) 장동민의 강원도 원주 집에 설치된 여러 여가 시설이 감탄을 불러일으켰다. 25일 방송된 '슈퍼맨이 돌아왔다' 554회는 준호와 은우·정우 형제, 장동민과 지우·시우 남매가 '4우 남매'를 결성해 강원도 원주에 있는 동민 타운에서 크리스마스 분위기를 물씬 만끽하는 장면이 펼쳐졌다. 이날 한참 놀고나서는 곤히 잠에 든 4우 남매를 두고 김준호, 장동민은 지하에 있는 스크린 골프장에서 골프를 즐겼다. 이를 스튜디오에서 지켜보던 김준호는 \"사실 저거(골프장) 때문에 간 거다\"라고 얘기하며 웃음을 자아냈다. 장동민은 멋있는 포즈로 공을 친 김준호에게 \"이 정도면은 골프 웨어 모델을 해도 되겠다\"라며 폭풍 칭찬했다. 반면에 '슈퍼맨이 돌아왔다' 스튜디오는 정적만이 맴돌았고, 이에 김준호는 나 홀로 박수를 치며 \"굿 샷\"이라고 셀프 칭찬했다. 골프를 치며 웃음꽃이 활짝 핀 김준호의 얼굴에, 안영미는 \"지금","link":"https://m.entertain.naver.com/now/article/311/0001810225","retrieved":1735132536227},{"title":"우혜림♥신민철, 33개월 영어·태권도 신동 아들과 '슈돌' 출격","contents":"'슈퍼맨이 돌아왔다' 우혜림, 신민철 가족이 아들을 공개했다. 25일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 원더걸스 우혜림, 태권도 선수 신민철 부부와 그의 아들 생후 33개월 시우가 새로운 슈퍼맨 가족으로 합류했다. 우혜림과 신민철을 꼭 닮은 아들 시우가 등장해 시선을 사로잡았다. 시우는 4개 국어를 구사하는 언어 능력자이자 통·번역가로도 활동 중인 엄마 우혜림을 닮아 영어에 재능을 보인다고. 이어 시우는 혜림이 영어로 질문을 하자 알아듣고 영어로 답변하거나 영어로 문장을 구사하는 등 남다른 언어 실력을 공개해 모두를 놀라게 했다. 더불어 시우는 태권도 선수인 아빠 신민철을 닮아 넘치는 에너지로 태권도를 하는 모습으로 놀라움을 더했다. 이어 만삭의 임신부인 우혜림은 곧 둘째 아들이 태어날 예정이라고 고백해 눈길을 끌었다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아이들이 태어나서 처음으로 마주하는 히어로 '슈퍼맨'의 육아 도전기를 담","link":"https://m.entertain.naver.com/now/article/421/0007986792","retrieved":1735132536229},{"title":"원더걸스 혜림 붕어빵 아들 시우 “33개월 영어 대화 가능” (슈돌)","contents":"뉴스엔 유경상 yooks@ 혜림과 신민철의 아들 시우가 영어 능력을 자랑했다. 12월 25일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 원더걸스 우혜림, 태권도 선수 신민철 부부와 아들 33개월 신시우가 합류했다. 혜림은 한국어, 영어, 광동어, 중국어 등 4개 국어 능력자. 혜림은 붕어빵 아들 시우에 대해 “아기들은 스펀지처럼 습득한다고 한다. 진짜 그런 것 같다. 영어로 듣는 걸 습득했다”고 말했다. 혜림이 “사막에 살고 등에 혹이 있는 동물은?”이라고 영어로 묻자 아들 시우는 “낙타”라고 영어로 답했다. 안영미가 “난 무슨 말하는지 못 알아들었다”며 놀랐다. 시우는 일상 대화도 영어로 가능했다. 33개월에 영어로 문장을 구사하는 모습이 박수홍이 “쟤 대단하다”며 놀랐다. 여기에 시우는 부친 신민철을 닮아 태권도에도 재능을 보였다. 부친의 피지컬과 모친의 뇌지컬을 닮은 것. 또 혜림은 둘째 아들 땡콩이를 임신중이라며 “임신 10개월 차 만삭이다. 둘째도 아","link":"https://m.entertain.naver.com/now/article/609/0000936112","retrieved":1735132536230},{"title":"장도연, '박나래와 불화설'에 진저리 \"방송용 친분? 왜 시비냐\" [나래식][종합]","contents":"개그우먼 장도연이 절친 박나래와 불화설에 대해 일축했다. 25일 유튜브 채널 '나래식'에서는 '장도연 | \"마지막에 나래 옆에 있는 건 나야\" | 절친의 조건, 불화설, 결혼 눈치싸움, 크리스마스 편지'라는 제목의 영상이 공개됐다. 이날 박나래는 긴 우정의 비결로 서로 다른 이상형을 꼽았다. 그는 \"완전 다르다. 그래서 한혜진 언니랑도 그렇고 장도연이랑도 안 싸운다. 서로의 남자친구를 처음부터 여태까지 다 봤었다. 도연이 남자친구가 참 멋있는 사람이지만 탐나지 않았다\"고 말했다. 장도연 역시 \"나도 '나래 선배 너무 좋은 사람 만나서 다행이다' 하지만, 나도 굳이. 그래서 넷이서 룰루랄라\"라며 유쾌한 웃음을 전했다. 이어 박나래는 \"둘이 온도도 안 맞고, 자는 패턴도 안 맞는다. 남자 스타일 안 맞는 건 땡큐고, 식성도 그렇게 맞지 않는다. 장도연은 달콤한 거 좋아하지만, 나는 국물 좋아한다\"며 \"또 영화랑 음악 취향도 완전 정반대다\"라면서도 둘의 깊은 우정을 자랑했다. 박나래는 \"","link":"https://m.entertain.naver.com/now/article/108/0003291585","retrieved":1735132536233},{"title":"\"왜 시비거냐. 피곤하게\" 장도연, 박나래와 불화설 또 한 번 일축('나래식')","contents":"장도연이 박나래와의 불화설에 대해 또 한 번 해명에 나섰다. 25일 유튜브 채널 '나래식'에는 '장도연 | \"마지막에 나래 옆에 있는 건 나야\" | 절친의 조건, 불화설, 결혼 눈치싸움, 크리스마스 편지'라는 제목의 영상이 공개됐다. 이날 오붓한 크리스마스 파티를 연출한 가운데, 박나래는 \"연애는 어떻게 되고 있는 거야\"라고 물었다. 이에 장도연은 \"왜 맛있는 거 앞에 두고 그런 재수 없는 소리를 해서 입맛을 뚝 떨어뜨리지\"라며 불만을 터뜨렸다. 박나래는 \"확실하게 이야기 해라. 결혼 할 거면은 우리가 지금 눈치 싸움 중이지 않냐. 이야기를 하라고\"라고 말해 웃음을 자아냈다. 이에 장도연은 \"그럼 내가 만약 (결혼) 낌새가 있다 하면은 '저기…'라고 하겠다. 그럼 알아서 들어\"라고 전했다. 박나래는 \"(장도연의) 모든 연애사를 다 봤다. 좋아하는 스타일은 원숭이 상이다. 그런데 실제로 원숭이 역할을 한 사람을 소개팅 해줬더니 그건 싫다더라. 상위 원숭이 상이다. 신하균, 김성오 같은","link":"https://m.entertain.naver.com/now/article/477/0000527548","retrieved":1735132536234},{"title":"한가인 폭풍 오열…연정훈=이순신? 전생 체험 공개 (자유부인)[종합]","contents":"한가인 폭풍 오열…연정훈=이순신? 전생 체험 공개 (자유부인)[종합] 한가인♥연정훈 부부가 전생 체험에 나섰다. 25일 공개된 유튜브 채널 ‘자유부인 한가인’에서는 한가인♥연정훈 부부가 함께 전생을 체험하는 에피소드가 그려졌다. 이날 한가인은 “많은 댓글에서 ‘연정훈이 전생에 나라를 구했나 보다’ ‘이순신 장군님 이번 생에서는 행복하시군요’라고 하더라”고 너스레를 떨었다. 먼저 전생 체험에 도전한 한가인은 현생 속 아이의 생일파티를 떠올리며 눈물을 쏟았다. 그는 “너무 슬프다. 슬픈 장면이 아닌데 너무 슬프다. 애기 생일파티를 하는데, 행복한데 걱정이 된다. 불안하다”고 털어놨다. 연정훈도 한가인을 바라보며 몰래 눈물을 훔쳤다. 한가인은 초등학생 시절로 돌아가서도 눈물을 보였다. 그는 “혼자 가는 게 너무 힘들다. 학교가 멀고 계속 혼자 있다”고 호소했다. 전생에 들어선 후에도 한가인은 오열했다. 그는 “구두를 신고 드레스를 입었는데 화려한 드레스는 아닌 것 같다. 바닷가에 있다.","link":"https://m.entertain.naver.com/now/article/382/0001170417","retrieved":1735132536235},{"title":"장동민, 원주 집 PC방에서 “엄마” 불러 라면 주문 (슈돌)","contents":"뉴스엔 유경상 yooks@ 장동민이 원주 집 PC방에서 음식 주문도 가능하다며 모친을 소환했다. 12월 25일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 개그맨 장동민의 원주 집으로 찾아갔다. 김준호는 장동민 원주 집에 골프 시설은 물론 PC방, 찜질방 등이 갖춰진 모습을 보고 거듭 감탄했고 “게임 한 판 하시죠. 여기 완전히 휴가다. 없는 게 없다”고 대만족하는 모습을 보였다. 이어 장동민이 “PC방의 꽃은 먹거리”라고 말하자 김준호는 “PC방처럼 주문이 되냐”고 질문했고 장동민은 “그런데 주문을 PC로 하는 게 아니고 엄마!”라고 대뜸 모친을 불러 모두를 놀라게 했다. 최지우는 “아기 같다”고 반응했고 안영미는 “내일모레 50이다. 엄마를 왜 부르냐. 엄마는 무슨 죄냐”고 탄식했다. 장동민 모친은 라면을 끓여 가지고 왔고 “우리 아들만 게임 좋아하는 줄 알았는데 게임 좋아하냐. 맛있게 먹고 즐겁게 노세요”라며 자리를 떴다. 안영미는 “어머","link":"https://m.entertain.naver.com/now/article/609/0000936111","retrieved":1735132536236},{"title":"\"재산 다 네 거야\" 박수홍, 딸 재이에 영상 편지…\"내가 일하는 이유\" ('슈돌')","contents":"개그맨 박수홍이 딸을 위해 열심히 일하고 있다고 밝혔다. 25일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에는 박수홍이 딸을 사랑하는 마음을 드러냈다. 이날 박수홍은 \"메리 해피 재이 크리스마스\"라며 크리스마스 인사에 딸 이름을 넣어 인사했다. 박수홍은 딸 재이가 크리스마스트리 앞에서 찍은 사진을 공개하며 “크리스마스트리 앞에서 눈을 제일 크게 떴다. 눈이 크지 않냐. 우리 재이가 눈이 크지 않냐\"라며 딸 자랑에 여념이 없었다. 박수홍은 이후 산타로 변신해서 재아 앞에 나타날 미래를 생각하며 또 울컥하는 모습을 보였다. 이를 본 안영미는 박수홍에게 영상 편지를 제안했고, 박수홍은 \"태어나서 처음 하는 거다\"라고 긴장했다. 박수홍은 딸 재이가 처음으로 맞는 크리스마스를 기념하며 \"재이야 아빠야. 아빠가 평생 한 것 중에 제일 잘한 게 재이를 만난 거라고 엄마랑 이야기했다. 재이가 아빠한테 와준 거 평생 잊지 않을 거야. 지금부터 열심히 미치도록 일하는 것 다 재이 줄","link":"https://m.entertain.naver.com/now/article/213/0001321917","retrieved":1735132536237},{"title":"'김다예♥'박수홍, 딸 재이에 \"하고 싶은 것 다 하게 해줄게\" '울컥'('슈돌')","contents":"방송인 박수홍이 딸 재이에게 첫 영상 편지를 남겼다. 25일 방송된 KBS2 '슈퍼맨이 돌아왔다' 554회는 크리스마스 특집으로 꾸며졌다. 이날 방송에서 박수홍은 \"해피 재이 크리스마스\"라며, 딸 바보 면모를 보였다. 크리스마스트리 앞에서 찍은 재이 사진을 보고 \"눈이 되게 크지 않냐. 우리 재이가\"라며 딸 자랑에 신난 모습을 보였다. 이어 박수홍은 \"만약 내가 산타로 짠하고 변신해서 재이 앞에 나타나면\"라며 울컥해 말을 잇지 못했다. 이에 MC 안영미는 \"영상 편지 남겨둬라\"며 제안했고, 박수홍은 딸 재이를 위한 첫 영상 편지를 남겼다. 박수홍은 \"재이야, 아빠다 아빠가 평생 한 것 중에 가장 잘한 행동이 재이를 만난 거라고 엄마랑 바로 그저께 얘기했다. 재이랑 아빠랑 와준 거 평생 잊지 않겠다\"라고 말했다. 또한 박수홍은 \"지금부터 열심히 미치도록 일해서 다 재이 줄 거야. 아무 걱정 하지 말고 하고 싶은 거 다 하며 살아. 재이야 사랑해 재이 네가 최고의 크리스마스 선물이다\"며","link":"https://m.entertain.naver.com/now/article/312/0000694286","retrieved":1735129114614},{"title":"박수홍, 딸 재이에 “미치도록 일해서 다 줄 것…하고 싶은 거 다 하고 살길” (‘슈돌’)","contents":"방송인 박수홍이 딸바보의 면모를 드러냈다. 25일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’는 ‘우리 함께해요~ 메리 크리스마스’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 우혜림, 김준호, 장동민이 함께했다. 이날 박수홍은 딸 재이가 크리스마스트리 앞에서 찍은 사진을 공개하며 “크리스마스트리 앞에서 눈을 제일 크게 떴다. 우리 재이 눈 크지 않냐”고 미소 지었다. 박수홍은 재이가 처음 맞는 크리스마스를 기념해 영상 편지를 남겼다. 박수홍은 “아빠가 평생 한 것 중에 제일 잘한 게 재이를 만난 거라고 그저께 엄마랑 이야기했다. 재이가 아빠한테 와준 거 평생 잊지 않고 지금부터 열심히 미치도록 일해서 다 재이 줄 거다. 아무 걱정하지 말고 재이는 하고 싶은 거 다 하고 살아라”라고 말했다. 이어 “찾아와줘서 고맙다. 네가 크리스마스 선물이다”라고 딸 사랑을 드러냈다. 한편 ‘슈퍼맨이 돌아왔다’는 매주 수요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005419553","retrieved":1735129114614},{"title":"기성용♥한혜진 은인 등장 “비행기 1등석 조건→무릎 재활 성공”(유퀴즈)","contents":"축구선수 기성용, 배우 한혜진 부부의 은인이 등장했다. 12월 25일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 274회에는 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 게스트로 출연했다. 이날 홍정기 교수는 영국에 있던 기성용에게 연락을 받은 과거를 전했다. 그는 \"영국 뉴캐슬 팀에 있을 때 무릎이 좀 불편해 '교수님에게 재활 받고 싶다'고 연락이 오셨다. 전화로 한 시간 반 통화한 것 같다. 증상을 설명하고, (한국에) 오실 수 없으면 '저를 영국으로 부르면 해드리겠다'고 했다\"고 밝혔다. 유재석은 이 말에 \"비용이 얼마일까. 체류비는 다 지원해주는 거잖나\"라며 입을 떡 벌렸다. 이에 홍정기 교수는 \"그런 것들이 일단 좋은 조건으로 가야 한다. 연봉 높은 선수니까. 질러보는 거다\"라고 너스레 \"'1등석 되겠냐. 그리고 조교를 한 명 데려가고 싶다'(고 했다)\"고 회상했다. 결국 영국에 가 기성용을 만났다는 홍정기 교수는 \"갔는데 여전히 무릎이","link":"https://m.entertain.naver.com/now/article/609/0000936110","retrieved":1735129114614},{"title":"\"아직 아이돌\"… 지드래곤, 'SBS 가요대전' 빛낸 존재감","contents":"가수 지드래곤이 '2024 SBS 가요대전'에서 강한 존재감을 발산했다. 25일 인천 영종도 인스파이어 아레나에서는 '2024 SBS 가요대전'이 개최됐다. 엔시티 도영, 투모로우바이투게더 연준, 아이브 안유진이 MC를 맡아 활약했다. 지드래곤은 7년 만에 '가요대전' 라인업에 이름을 올려 시선을 모았다. 그는 신곡 '파워(POWER)'와 빅뱅의 '맨정신', 솔로곡 '삐딱하게'로 무대를 꾸몄다. 지드래곤의 화려한 퍼포먼스는 관객들의 환호를 이끌어냈다. 그는 '나의 산타클로스가 되었으면 하는 나의 최애 아티스트' 투표에서도 1위를 차지했다. 프로그램 측은 자막을 통해 \"1위 아티스트 이름으로 총 1억 원 기부 예정\"이라고 알렸다. 지드래곤은 \"난 이게 최옛돌인 줄 알았다. 그런데 최애돌이더라. 내가 아직 아이돌이라는 말인 것 같다\"면서 투표해 준 이들에게 감사 인사를 전했다. 한편 '2024 SBS 가요대전' 라인업에는 키 투애니원 엔시티127 엔시티드림 스트레이 키즈 (여자)아이들","link":"https://m.entertain.naver.com/now/article/469/0000840601","retrieved":1735129114614},{"title":"유재석, 전문가에 걸음걸이 진단…\"나폴레옹 정신으로 걸어야\"","contents":"유재석이 전문가에게 걸음걸이를 진단받았다. 25일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에는 홍정기 교수가 등장했다. 그는 전 국가대표 재활 트레이너이자, 회복 운동 권위자로 알려졌다. MC 유재석이 \"교수님은 걷는 것만 봐도 건강 상태를 알 수 있다던데?\"라고 물었다. 홍정기 교수가 \"그렇다. 걷는 걸 보면 대략 답이 나온다\"라며 자신감을 보였다. 유재석 걸음걸이부터 진단했다. 이어 조세호가 걸었다. 홍정기 교수가 곧바로 진단 결과를 얘기해 줬다. 유재석을 향해서는 \"보폭이나 다리 모양이 아주 좋다. 그런데 팔을 흔드는 게 조금 더 가볍게 있으면 좋겠다\"라고 봤다. 조세호에 대해서는 \"팔동작이 좋았다. 다리 운동도 많이 하신 것 같다. 그런데 상체가 앞으로 쏠린다. 흉곽만 살짝 들어주면 된다\"라고 조언했다. 홍정기 교수가 MC들 앞에서 올바른 걸음걸이 시범을 보였다. 흉곽을 열고, 팔을 흔들며 전방을 주시하는 것이 포인트라고. 특히 그가 \"나폴레옹 정신으로 걸으","link":"https://m.entertain.naver.com/now/article/421/0007986778","retrieved":1735129114617},{"title":"김준호, 장동민 원주 집 골프 시설에 감탄 “굿 샷” 셀프 칭찬 (슈돌)","contents":"뉴스엔 유경상 yooks@ 김준호가 장동민의 원주 집 골프 시설에 감탄했다. 12월 25일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 개그맨 장동민의 원주 집으로 찾아갔다. 김준호는 아이들이 잠든 사이에 장동민의 집에 설치된 골프 시설에서 골프를 치며 “사실 저것 때문에 간 거다. 벙커 수준”이라고 감탄했다. 장동민은 김준호가 골프 치는 모습에 “골프 웨어 모델해도 되겠다”고 말했다. 김준호는 골프를 치며 “굿 샷”이라고 셀프 칭찬도 했고 표정에서 느껴지는 찐 행복감으로 웃음을 자아냈다. 김준호는 “진짜 집에 이런 게 있으니까 대박이다. 여기 MT 와도 되겠다. 박인비 선수도 나오지 않냐”며 ‘슈돌’에 출연한 박인비 선수와 함께 오길 바랐다. 장동민도 “그러네. 우리 방송 빌미로 원 포인트 레슨 받자. 날을 한 번 잡자”며 반색했다. 김준호가 “MT를 추진해서 선수님이 짬이 날 때 다 같이 한 번”이라고 거듭 말하자 박수홍도 “너무 좋지”라고","link":"https://m.entertain.naver.com/now/article/609/0000936109","retrieved":1735129114617},{"title":"박나래 \"장도연 첫인상? 절대 저런 사람과 개그 못한다 생각\"('나래식')","contents":"박나래가 장도연과 처음 만난 순간에 대해 이야기했다. 25일 유튜브 채널 '나래식'에서는 '장도연 | \"마지막에 나래 옆에 있는 건 나야\" | 절친의 조건, 불화설, 결혼 눈치싸움, 크리스마스 편지'라는 제목의 영상이 공개됐다. 이날 박나래는 \"둘 다 사회생활을 하나도 안 하고 개그맨이 됐다. 내가 22살에 개그맨이 됐고, 장도연이 23살에 공채가 됐다. 그때 장도연을 처음 봤다\"라고 말했다. 이어 \"키도 크고 약간 멀쩡하게 생겼었다. 개그맨 시험 보러 가면 별의별 사람들이 있다. 우리 때 진짜 특이했던 사람이 자기 친 할머니를 데려온 사람이 있었는데 친할머니가 더 웃겼다.\"라고 말했다. 또 박나래는 \"도연이가 개그맨 시험 봤을 때 했던 걸 봤다. 나는 진짜 '저 친구는 진짜 모 아니면 도도 아닌 모 아니면 빽도일 것'이라고 생각했다. 개그감이 없고 그냥 깡과 기세였다\"라고 회상했다. 이날 장도연은 당시 개그맨 시험을 재현하며 \"저는 자력을 보여드리겠습니다. 그리고 간장을 원샷했다.","link":"https://m.entertain.naver.com/now/article/477/0000527536","retrieved":1735129114617},{"title":"조세호, ♥9세 연하와 신혼인데 헉 “허리 디스크 있어”(유퀴즈)","contents":"방송인 조세호가 허리 디스크를 고백했다. 12월 25일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 274회에는 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 게스트로 출연했다. 이날 건장한 체격의 홍정기 교수는 딱 보기만 해도 '건강'이 몸에 써진 것 같다는 말에 \"중학교 1학년 때부터 10년 동안 역도를 했다\"고 밝혔다. 하지만 무릎을 다치며 재활 공부를 시작했다고. 그는 미국에서 13년간 박사, 교수 공부를 했다. 이런 홍정기 교수는 한 부위의 통증을 호소할 경우 그 주변부 근력 강화를 해 통증을 약화하는 방법 필요성을 전했다. 조세호가 \"전 허리디스크가 있다. 여쭤보니 시술도 할 수 있지만 허리 근력 강화를 하면 디스크를 보호 해준다더라\"고 묻자 홍정기 교수는 \"아주 흡사한 거다. 영상의학적으로 디스크 튀어나온 분이 많은데 운동만 잘하면 안 아프게 잘 생활하실 수 있다\"고 밝혔다. 한편 1982년생 조세호는 지난 10월 20일 9세 연하의 비","link":"https://m.entertain.naver.com/now/article/609/0000936108","retrieved":1735129114617},{"title":"촬영장 오열 사태 터졌다…오유진→미스김 결국 눈물 펑펑('미스쓰리랑')","contents":"'미스쓰리랑' 오유진과 미스김이 오열한다. 25일 방송되는 TV CHOSUN '미스쓰리랑' 34회는 '크리스마스의 기적' 특집으로 꾸며진다. 트롯계 음유시인 조항조, 재즈의 전설 윤희정, 탑 배우 정준호, 공연의 신 김장훈이 스페셜 게스트로 출격한다. 먼저 행사 여왕 미스김과 재즈 여왕 윤희정의 맞대결이 톡톡한 재미를 선사할 전망이다. 대선배와 대적한 미스김은 대결 선곡부터 모두를 깜짝 놀라게 한다. 조항조의 '돌릴 수 없는 세월'을 준비한 것. 미스김이 원곡자를 앞에 두고 올라선 무대에서 레전드 가수까지 꺾을 수 있을지 관심을 더한다. 노래를 열창하던 미스김이 감정에 복받쳐 눈물을 흘렸다는 소식이 전해져 이목을 집중시킨다. 결국 무대를 지켜보던 현장 관객들도 눈물을 쏟아내고, MC 붐은 \"눈물마저도 노래였다\"며 먹먹한 소감을 이야기한다. 이어진 윤희정의 무대에서는 미(美) 오유진까지 오열하는 상황이 벌어졌다는데. 녹화장을 눈물바다로 만든 미스김VS윤희정의 데스매치는 본방송을 통해","link":"https://m.entertain.naver.com/now/article/312/0000694285","retrieved":1735129114618},{"title":"홍정기 교수 \"기성용 만나러 영국行, 발 훈련해 무릎 재활 치료\" (유퀴즈)","contents":"전 국가대표 재활 트레이너 홍정기 교수가 축구 선수 기성용을 언급했다. 25일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '기적은 있다' 특집으로 꾸며진 가운데 전 국가대표 재활 트레이너 홍정기 교수가 기성용 선수의 치료 과정을 밝힌 장면이 전파를 탔다. 이날 유재석은 \"영국에 기성용 선수에게 가셨는데\"라며 궁금해했고, 홍정기 교수는 \"여전히 무릎이 아파서 몇 개 동작이 잘 안 됐다. 저는 일단 기성용 선수에게 제가 여기 와서 잠깐 살펴봤더니 발 기능이 너무 약하다. 지면에 닿는 가장 근간이 되는 발을 훈련해야겠다\"라며 밝혔다. 홍정기 교수는 \"특별히 발 같은 경우에는 발 안에 33개의 관절이 있다. 발 안에 발 근육이 미세하게 많은데 뛸 때도 마찬가지고 걸을 때도 마찬가지고 충격 흡수제다. 이게 굉장히 방치돼 있다. 무릎 관절이 안 좋은 선수들은 발만 잘 훈련하면 확실히 불편감이 떨어지고 뛰는 속도도 좋아진다. 그래서 발 훈련을 시작했다\"라며 설명했다. 홍정기","link":"https://m.entertain.naver.com/now/article/311/0001810213","retrieved":1735129114618},{"title":"박수홍, 못 말리는 팔불출 \"일하는 이유=딸 재이, 돈 다 줄 것\"[슈돌]","contents":"방송인 박수홍이 딸바보 면모를 드러냈다. 25일 방송된 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 554회는 '우리 함께해요. 메리 크리스마스' 편으로 꾸며졌다. 이날 박수홍은 딸과 처음 보내는 크리스마스를 맞아 영상 편지를 남겼다. 그는 영상 편지 시작 전 \"난 산타로 우리 딸 앞에서 변신하고 싶다\"라며 벌써 울컥하는 모습을 보여 웃음을 자아냈다. 이어 그는 \"재이야, 아빠가 평생 살면서 제일 잘한 건 재이를 만난 거라고 엄마랑 바로 그저께 얘기했다\"라며 말문을 열었다. 또 \"재이가 아빠한테 온 거 평생 잊지 않겠다. 지금 아빠가 열심히 미치도록 일하고 있는 거 다 재이 줄 거야. 재이 아무 걱정하지 말고 하고 싶은 거 다 하면서 살아\"라며 못 말리는 딸바보의 면모를 드러냈다. 마지막으로 그는 \"고마워 찾아와줘서. 네가 크리스마스 선물이란다\"라며 딸을 위한 첫 크리스마스 영상 편지를 마무리했다.","link":"https://m.entertain.naver.com/now/article/108/0003291583","retrieved":1735129114618},{"title":"'김다예♥' 박수홍, 완전 딸바보네…\"미치도록 일해서 재산 다 물려줄 것\" (슈돌)","contents":"​​​​(엑스포츠뉴스 임나빈 기자) 박수홍이 딸바보 면모를 보였다. 25일 방송된 '슈퍼맨이 돌아왔다' 554회는 크리스마스 특집으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 우혜림, 김준호, 장동민이 스튜디오에 함께했다. 이날 박수홍은 \"해피 재이 크리스마스\"라며, 딸 재이에 대한 애정을 가감없이 드러냈다. 뿐만 아니라 \"만약 내가 산타로 변신하고 재이 앞에 '짠' 등장하면…\"이라고 상상하며 울컥하기도 했다. 또, 박수홍은 \"재이야, 아빠다 아빠가 평생 한 것 중에 가장 잘한 행동이 재이를 만난 거라고 엄마랑 얘기했다. 재이랑 아빠랑 와준 거 평생 잊지 않겠다\"라고 영상편지를 남겼다. 이어 \"아빠 열심히 미치도록 일해서 재이 다 줄 거다. 재이야, 아무 걱정하지 말고 하고 싶은 거 다 하면서 살아라. 사랑한다. 네가 크리스마스 선물이다\"라며 말을 갈무리했다. 이후 김준호와 은우·정우 형제, 장동민과 지우·시우 남매가 '4우 남매'를 결성해","link":"https://m.entertain.naver.com/now/article/311/0001810212","retrieved":1735129114618},{"title":"지드래곤·2NE1 레전드의 귀환→카리나X안유진 역대급 컬래버까지 (2024 SBS 가요대전) [종합]","contents":"지드래곤(GD)과 투애니원(2NE1)이 '가요대전'에 귀환했다. 25일 인천 영종도 인스파이어 아레나에서 '2024 SBS 가요대전'이 개최됐다. 이날 '2024 SBS 가요대전'에는 NCT 도영, 아이브 안유진, 투모로우바이투게더(TXT) 연준이 MC로 등장, '메리 프리키 크리스마스(Merry Freaky Christmas)' 콘셉트에 대해 소개했다. 이영지는 산타로 변신, '가요대전'의 포문을 열었다. 이영지는 먼저 머라이어 캐리의 캐럴 '올 아이 원트 포 크리스마스 이즈 유(All I Want for Christmas Is You)'를 부르며 크리스마스의 분위기를 살렸다. 이어 이영지는 \"새해에는 아무도 미안해하지 말고 지냅시다\"라며 자신의 곡 난 쏘리 '낫 쏘리 (NOT SORRY)'를 선보였고, MC들을 위한 응원의 메시지도 남겼다. 먼저 루키들의 매력이 돋보이는 무대가 펼쳐졌다. 데뷔 후 처음 연말 가요제에 출격하는 베이비몬스터(BABYMONSTER)는 '드립(DRIP)","link":"https://m.entertain.naver.com/now/article/213/0001321905","retrieved":1735129114619},{"title":"지드래곤·투애니원→베몬, 'YG패밀리 콘' 안 부러운 '가요대전' [종합]","contents":"YG였거나 YG 소속인 가수들이 '2024 가요대전'에서 남다른 존재감을 보였다. 25일 오후 인천 영종도 인스파이어 아레나에서 '2024 SBS 가요대전'(이하 '가요대전')이 생방송으로 진행됐다. MC는 NCT 도영, 아이브 안유진, 투모루우바이투게더 연준이 맡았다. '가요대전'은 매년 크리스마스 시즌에 개최됐다. 이에 이날 출연한 아티스트들은 성탄절에 어울리는 여러 스페셜 무대를 선보이거나 홀리데이 버전의 노래를 준비해 눈길을 끌었다. 오프닝을 연 이영지는 산타 복장을 하고 등장, 머라이어 캐리의 '올 아이 원트 포 크리스마스 이즈 유(All I Want for Christmas Is You)'를 불러 환호를 받았고, 루키 이즈나, 아일릿, NCT 위시, 투어스 등은 홀리데이 버전 무대로 포근한 느낌을 안겼다. 또한 대부분의 아티스트들이 화이트톤의 의상과 겨울 소품을 활용, 성탄절 분위기를 물씬 풍겼다. 스페셜 스테이지도 펼쳐졌다. 엔믹스 설윤, 아일릿 이로하, 엔하이픈 희승,","link":"https://m.entertain.naver.com/now/article/311/0001810210","retrieved":1735129114626},{"title":"박수홍, 딸 재이에 “지금부터 미치도록 일하는 것 다 줄 것” 영상편지 (슈돌)","contents":"뉴스엔 유경상 yooks@ 박수홍이 딸 재이에게 첫 크리스마스 영상편지를 보냈다. 12월 25일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서 개그맨 박수홍은 “메리 재이 크리스마스”라고 크리스마스 인사를 하며 딸 사랑을 드러냈다. 박수홍은 딸 재이가 크리스마스트리 앞에서 찍은 사진을 공개하며 “크리스마스트리 앞에서 눈을 제일 크게 떴다. 눈이 크지 않냐. 우리 재이가”라고 딸 바보 면모를 보였다. 이어 박수홍은 딸 재이가 처음으로 맞는 크리스마스를 기념하며 영상편지를 보내기로 했고 “태어나서 처음 하는 거”라고 긴장했다. 박수홍은 “재이야 아빠야. 아빠가 평생 한 것 중에 제일 잘한 게 재이를 만난 거라고 엄마랑 그저께 이야기했다. 지금부터 열심히 미치도록 일하는 것 다 재이 줄 거다. 아무 걱정하지 말고 하고 싶은 것 다 하고 살아”라고 영상편지를 보냈다. 또 박수홍은 “재이야. 고마워. 찾아와줘서. 네가 크리스마스 선물이란다”라고 딸 사랑을 드러냈다. (사진=","link":"https://m.entertain.naver.com/now/article/609/0000936106","retrieved":1735129114629},{"title":"박나래, 장도연과 우정 비결 \"남친 스타일 너무 달라..탐나지 않아\"('나래식')","contents":"개그우먼 박나래가 장도연과 각자의 연애를 다 알고 있다고 밝혔다. 25일 유튜브 채널 '나래식'에서는 \"장도연 | \"마지막에 나래 옆에 있는 건 나야\" | 절친의 조건, 불화설, 결혼 눈치싸움, 크리스마스 편지\"라는 제목의 영상이 올라왔다. 이날 공개된 영상에서 박나래는 장도연과 과거 신인 시절에 자주 먹었던 안주라며 햄 &amp; 양배추 볶음을 요리했다. 박나래는 \"(장도연은) 뭘 해줘도 잘 먹는다\"며 \"휘황찬란한 요리가 없어도 이 메뉴만 있으면 밤새 얘기했다\"고 떠올렸다. 이어 박나래는 \"개그 얘기도 하고, 남자 얘기도 했다\"라 연애에 대해 운을 뗐다. 제작진이 \"두 분 이상형이 다르냐\"고 묻자 박나래는 \"완전 다르다. 그래서 내가 한혜진 언니랑도 안 싸우는 거고 장도연하고도 안 싸운다\"고 밝혔다. 서로의 남자친구를 다 봤다는 박나래는 \"도연이 남자친구가 멋있지만 탐나지 않았다\"고 말했고, 장도연도 \"나래 선배 남자친구가 괜찮은 사람이지만 나도 굳이?\"라고 덧붙여 웃음을 자아냈다. 박나","link":"https://m.entertain.naver.com/now/article/312/0000694284","retrieved":1735129114631},{"title":"\"임영웅의 선한영향력 이어갈 것♥\"…`시드니 영웅시대`, 한국소아암재단 358만원 후원","contents":"가수 임영웅의 해외 팬들이 소아암 백혈병 환아와 가족을 위한 후원으로 선한 영향력을 실천했다. 임영웅 팬클럽 '시드니 영웅시대'는 지난 23일 한국소아암재단에 358만원을 후원했다고 25일 밝혔다. '시드니 영웅시대'는 호주 시드니 거주 교민 팬들이 임영웅을 응원하며 정기적으로 모임을 가지는 단체로, 매년 다양한 방식으로 기부 활동을 이어왔다. 올해는 임영웅의 고척돔 리사이틀 콘서트에 참석하는 대신 콘서트 티켓 비용을 모아 기부금으로 전달했다. '시드니 영웅시대'는 \"고국에 대한 그리움을 임영웅님의 음악을 통해 달래며 교민들끼리 함께 모일 기회를 만들어준 임영웅님께 늘 감사하다\"라며 \"이번 기부가 작지만 소아암 환아들에게 도움이 되길 바란다\"고 전했다. 그러면서 \"임영웅의 선한 영향력을 본받아 앞으로도 기부와 나눔을 이어갈 것\"이라며 \"팬덤 활동이 단순히 즐거움을 넘어 사회에 좋은 영향을 미칠 수 있다는 점에서 큰 보람을 느낀다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/029/0002925250","retrieved":1735129114632},{"title":"엑소 수호, 카리스마 넘치는 양손 ‘엄지척’ [포토엔HD]","contents":"엑소(EXO) 수호가 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936105","retrieved":1735129114632},{"title":"엑소 수호, 돋보이는 모자와 훈훈함 듬뿍 [포토엔HD]","contents":"엑소(EXO) 수호가 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936104","retrieved":1735129114638},{"title":"엑소 수호, 스웨그 넘치는 눈빛 [포토엔HD]","contents":"엑소(EXO) 수호가 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936103","retrieved":1735129114638},{"title":"엑소 수호, 눈빛 반짝이며 손 인사 [포토엔HD]","contents":"엑소(EXO) 수호가 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936102","retrieved":1735129114638},{"title":"엑소 수호, 미소와 함께 [포토엔HD]","contents":"엑소(EXO) 수호가 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936101","retrieved":1735129114639},{"title":"고윤정, 역시 얼굴 천재…귀엽고 예쁘고 다 하는 중 [DA★]","contents":"고윤정, 역시 얼굴 천재…귀엽고 예쁘고 다 하는 중 [DA★] 연기자 고윤정이 겨울 감성 가득한 일상을 공유했다. 고윤정은 25일 새벽 자신의 인스타그램을 통해 “메리 클희수마수”라고 남기며 사진을 여러장 공개했다. 출연작 ‘무빙’에서 맡았던 희수 역을 응용한 인삿말로 재미를 더해 눈길을 끌었다. 사진은 촬영장과 일상 속 고윤정의 모습을 담았다. 고윤정은 빼어난 미모와 더불어 사랑스러운 매력을 발산하며 팬들의 뜨거운 반응을 이끌어냈다. 한편, 고윤정은 영화 ‘헌트’를 비롯해 드라마 ‘환혼: 빛과 그림자’ ‘무빙’ ‘이재, 곧 죽습니다’ 등에서 열연을 펼치며 대세 스타로 발돋움했다. ‘슬기로운 의사생활’ 스핀오프로 제작된 tvN 드라마 ‘언젠가는 슬기로울 전공의생활’ 촬영을 마쳤으나 방영 시기는 미정이다. 김선호와 함께 로맨틱 코미디 장르의 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’에 캐스팅됐다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001170416","retrieved":1735129114639},{"title":"美타임 “올 최고 K드라마 ‘선재 업고 튀어’”","contents":"“스타 없이도 스토리 훌륭” 미국 시사주간지 타임이 올해 최고의 K드라마(한국 드라마)로 ‘선재 업고 튀어’(tvN)를 꼽았다. 타임은 지난 18일(현지시간) 홈페이지에 게재한 기사에서 올해 방영된 K드라마 중 가장 뛰어난 작품 10개(미종료 시리즈는 제외)를 꼽으면서 ‘선재 업고 튀어’를 맨 위에 올렸다. 타임은 이 작품에 대해 “업계에서 최대 규모의 예산이 투입된 것도 아니고, 가장 유명한 스타가 나온 것도 아니었지만 잘 짜인 훌륭한 스토리를 가졌다”며 “결국 그것이 가장 중요했다”고 평가했다. 드라마 ‘선재 업고 튀어’의 한 장면. tvN 제공 타임은 ‘정년이’(tvN), ‘대도시의 사랑법’(티빙), ‘킬러들의 쇼핑몰’(디즈니+), ‘히어로는 아닙니다만’(JTBC), ‘지옥에서 온 판사’(SBS), ‘피라미드 게임’(티빙), ‘내 남편과 결혼해줘’(tvN), ‘이재, 곧 죽습니다’(티빙), ‘Mr. 플랑크톤’(넷플릭스)을 ‘톱 10’에 포함했다. 타임은 “한국 연예산업에 대한","link":"https://m.entertain.naver.com/now/article/022/0003997643","retrieved":1735129114640},{"title":"박나래, 장도연 첫인상 언급 \"절대 같이 개그 못하겠다 생각\" [나래식]","contents":"개그우먼 박나래가 장도연의 첫인상에 관해 이야기했다. 25일 유튜브 채널 '나래식'에서는 '장도연 | \"마지막에 나래 옆에 있는 건 나야\" | 절친의 조건, 불화설, 결혼 눈치싸움, 크리스마스 편지'라는 제목의 영상이 공개됐다. 이날 박나래는 \"둘 다 사회생활을 하나도 안 하고 개그맨이 됐다. 내가 22살에 개그맨이 됐고, 거인(장도연)이 23살에 공채가 됐다. 그때 처음 봤다\"고 말했다. 이어 \"키도 크고 약간 멀쩡하게 생겼었다. 개그맨 시험 보러 가면 별의별 사람들이 있다. 특이했던 사람이 친할머니가 데려온 사람이 있었는데 친할머니가 더 재밌었다\"며 \"도연이가 개그맨 시험 봤을 때 했던 걸 봤다. '저 친구는 진짜 모 아니면 빽도일 것'이라고 생각했다\"고 회상했다. 그러자 장도연은 당시 했던 것을 재현하며 \"정확히 기억난다. 저는 자력을 보여드리겠습니다. 그리고 간장을 원샷했다. 그리고 '개콘' 메인 작가님이 '그렇게 할 거면 나가'라고 했는데 '저를 뽑아주시면 KBS를 위해 불","link":"https://m.entertain.naver.com/now/article/108/0003291580","retrieved":1735129114641},{"title":"QWER 히나, 러블리한 ‘북극여우’ 같은 꽃미모 [포토엔HD]","contents":"걸밴드 QWER이 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936099","retrieved":1735129114644},{"title":"QWER 마젠타, 싱그럽게 양볼하트 [포토엔HD]","contents":"걸밴드 QWER이 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 일정 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936098","retrieved":1735129114644}]}