{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘결혼 임박’ 김준호 ‘지방간염X중성지방X콜레스테롤’ 검진에 “술 엄청 마신다” (‘미우새’)","contents":"결혼을 앞둔 김준호에게 건강 적신호가 들어갔다. 22일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 건강검진을 받는 김준호, 김지민의 모습이 보였다. 이날 방송에서 의사는 “키와 몸무게를 보면 170.4cm에 82.5kg인데 약간 과체중이에요. 지금 비만증에 가까운 체지방률이에요. 콜레스테롤과 중성 지방도 높아요. 둘 다 200이 넘으면 안 되는데 각각 222, 285예요. 높은 콜레스테롤 주원인은 술이에요. 술 되게 많이 드시는 거예요”라며 심각성을 알렸다. 이어 “지방간도 있어요. 간 수치도 올라가 있는데 무조건 염증은 시작된 거예요. 지방간염!”이라며 좋지 않은 건강 상태를 다시 한번 강조했다. 이를 본 김지민 어머니는 한숨을 쉬었다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005417996","retrieved":1734873263914},{"title":"\"내 마지막 사랑\" 김지민, 김준호 프러포즈에 울고 웃었다.. \"반지 껴줘\"('미우새')[종합]","contents":"방송인 김준호의 진심 가득 프러포즈에 김지민이 눈물을 흘렸다. 김준호와 김지민이 2년의 공개 연애 끝에 부부의 결실을 맺게 됐다. 22일 SBS ‘미운 우리 새끼’에선 김준호 김지민의 프러포즈 대작전이 펼쳐졌다. 이날 김지민의 어머니가 ‘미우새’ 스튜디오를 찾은 가운데 MC들은 “드디어 김준호의 예비 장모님이 오셨다” “오늘 방송에 나왔다는 건 새로운 소식이 있다는 건가?”라며 지대한 관심을 보였다. 이에 김지민의 어머니는 어리둥절한 얼굴로 “금시초문이다. 내년이면 소식이 있지 않을까 싶다”라고 말했다. 이어 “3초 안에 김준호의 장점을 말해 달라”는 주문에 “성격도 좋고 개그감도 잇고 인물도 좋다. 사실 인물보다도 인상이 좋다. 김준호는 선한 사람”라고 속사포처럼 늘어놓는 것으로 ‘예비사위’를 향한 애정을 전했다. 반대로 “김준호의 단점은 뭔가?”라는 질문엔 “우선은 담배다. 건강에 지장을 주니까. 심지어 나이가 있는데다 체력도 약하다. 귀가 얇아서 사업을 자꾸 하는 것도 문제”라","link":"https://m.entertain.naver.com/now/article/213/0001321503","retrieved":1734873263914},{"title":"에드워드 리, 졸다가 게스트 음식 뺏어먹기‥안정환 “이런 셰프 처음”(냉부)","contents":"셰프 에드워드 리가 유쾌한 예능감을 보여줬다. 12월 22일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 2회에서는 침착맨의 냉장고 속 재료들을 이용한 스타 셰프들의 요리 대결이 펼쳐졌다. 이날 에드워드 리는 녹화 중 졸다가 다른 셰프들에게 딱 걸렸다. 에드워드 리는 앞서 15분 요리 대결을 하기 위해 미국에서 15시간 비행기를 타고 왔다고 밝힌 바 있다. 녹화장의 모두는 에드워드 리의 시차로 인한 피곤함을 이해해줬다. 잠이 깬 에드워드 리는 정호영, 최강록의 대결이 끝난 후, 침착맨이 정호영의 음식을 먹고 있는 모습에 숟가락을 들었다. 그는 안정환이 이를 지적하자 \"혼자서 먹어서\"라며 침착맨이 먹고 있던 요리를 한 입 뺏어먹었다. 이를 본 안정환은 \"뺏어먹는 셰프는 처음 봤다. 아까 주무셨잖나. 일어나니까 배고픈 것\"이라고 말했고, 나중에 최강록표 요리도 에드워드 리에게 나눠준 침착맨은 \"잠은 확실히 깨신 것 같다\"고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000935100","retrieved":1734873263914},{"title":"에드워드 리, '동갑' 최현석 꺾고 첫승.. 소감은 \"피곤해\" [냉부해]","contents":"'냉장고를 부탁해 Since 2014'에서 최현석 셰프가 에드워드 리 셰프를 꺾고 개막전 첫 승을 차지했다. 20일 방송된 JTBC 예능 프로그램 '냉장고를 부탁해 Since 2014(이하 '냉부')' 2화에서는 트로트 가수 영탁의 한 끼를 걸고 동갑내기 에드워드 리 셰프와 최현석 셰프의 치열한 대결이 펼쳐졌다. 최현석은 크리미한 소스와 오믈렛이 만난 '달걀 폼 미쳤다'를 요리했다. 이를 시식한 영탁은 숨길 수 없는 황홀한 표정을 지으며 \"파타야 바다 맛이 난다. 너무 맛있다\"라고 감탄했다. 에드워드 리의 스토리가 담긴 음식을 먹은 영탁은 처음 먹는 식감에 감동했다. 영탁의 선택은 최현석의 요리였다. 그는 \"(에드워드 리의) 고향의 맛을 선물해 주시려는 스토리텔링은 좋았다. 그런데 실질적으로 제가 어머니를 너무 자주 뵌다. 구름과 밥 이런 것들이 처음 먹어보는 식감이었으나 거기에 우리 어머니가 너무 버무려져 있으니까 (아쉬웠다)\"라며 최현석 셰프의 요리를 선택한 이유를 밝혔다. 이어","link":"https://m.entertain.naver.com/now/article/108/0003290999","retrieved":1734873263914},{"title":"이현이, 고수 닮은 꼴 남편 언급 \"'♥홍성기' 얼굴 보고 만났다\" (미우새)","contents":"이현이가 남편 홍성기의 얼굴을 보고 만났다고 밝혔다. 22일 방송된 SBS '미운 우리 새끼'에서는 게스트로 모델 이현이가 출연한 가운데, 김지민과 김준호의 프로포즈 에피소드가 공개됐다. 이날 카리스마 넘치는 모델 워킹으로 등장한 이현이에 신동엽은 \"이현이 씨를 볼 때마다 우리 동생들이 이런 아내를 얻어야 한다고 생각한다. 매력적이고 현명하고 똑 부러진다\"라며 극찬을 아끼지 않았다. 이에 이현이가 과찬이라며 겸손한 모습을 보이자 서장훈 또한 \"'동상이몽'을 보신 많은 남성들이 지극히 꿈에 그리는 아내상\"이라며 칭찬을 이어갔다. 김종국의 모친이 \"남편도 잘생겼더구만\"이라고 하자 이현이는 \"얼굴 보고 결혼했다\"라며 솔직하게 답해 웃음을 자아냈다. 신동엽은 \"남편이 너무 잘생겼다. 배우 고수 닮은 꼴. 한때 팬클럽까지 있을 정도\"라며 남편 홍성기의 사진을 공개했다. 이에 김종국의 모친은 \"행복하시겠어요\"라며 진심 어린 리액션을 보였다. 사진=SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001809402","retrieved":1734873263914},{"title":"'냉부해' 에드워드 리, 촬영 중 수면 적발 \"15시간 시차 때문에..\"[별별TV]","contents":"'냉장고를 부탁해 since 2014' 셰프 에드워드 리가 시차로 고생했다. 20일 방송된 JTBC 예능 프로그램 '냉장고를 부탁해 since 2014(이하 '냉부')' 2회에서는 방송인 침착맨의 냉장고 속 재료로 '암흑요리사' 김풍과 '중식 여신' 박은영, 그리고 요리학교 선후배 사이인 정호영과 최강록이 맞붙었다. 이날 최강록은 세계 3대 요리학교 츠지의 선배인 정호영을 대결 상대로 선택했다. 김풍을 선택할 수도 있었지만 굳이 선배 정호영을 선택한 것에 대해 안정환은 \"하극상 아니냐\"라며 최강록을 몰아갔다. 이에 정호영은 \"저보다 (최강록이) 먼저 유명해졌다. '마스터 셰프 코리아 2'에 에 출연해 제가 '냉부'에 나가기도 전에 우승했었다. 그리고선 저희 매장에서 저를 쳐다보던 눈빛이 있다. '형도 열심히 하면 잘될 거야'(라는 눈빛이었다)\"라고 폭로해 최강록을 당황케 했다. 한편 최현석은 대결 요리 설명 중인 정호영과 최강록의 이야기를 중단시키며 \"요리 빨리하면 안 될까요?\"라고","link":"https://m.entertain.naver.com/now/article/108/0003290998","retrieved":1734873263914},{"title":"김지민 159㎝ 43㎏ 저체중, 김준호 10㎏ 빼야 ‘커플 건강검진’ (미우새)","contents":"뉴스엔 유경상 yooks@ 김지민이 저체중인 반면 김준호는 과체중이었다. 12월 22일 방송된 SBS ‘미운 우리 새끼’에서 김준호 김지민은 커플 건강검진을 받았다. 김준호는 김지민에게 서프라이즈 프러포즈를 하기 전에 함께 건강검진을 받았다. 김지민은 키 159cm에 43kg으로 저체중이 나왔고 “며칠 덜 먹어서 그렇다. 보통 44kg, 45kg 된다”고 말했다. 의사는 “50kg은 돼야 한다”며 다른 특별한 문제는 없다고 했다. 반면 김준호는 170.4cm에 82.5kg으로 과체중이었고 체지방률이 정상인의 2배. 의사는 “비만증에 가까운 수치다. 여기서 10kg은 빼야 한다”며 “콜레스테롤과 중성지방이 높다. 둘 다 200이 넘으면 안 되는데 콜레스테롤 222, 중성지방 285. 중성지방은 술과 직접적인 관계가 있다”고 경고했다. 김준호는 일주일 동안 술을 마시는 게 혼수상태가 될 때까지 1번, 적당히 즐기는 게 두세 번, 반주 두세 번 정도라고 했고, 의사가 “되게 많이 드시는","link":"https://m.entertain.naver.com/now/article/609/0000935099","retrieved":1734873263917},{"title":"서이브, 국회에서 상 받았어요[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 크리에이터 서이브가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935098","retrieved":1734873263917},{"title":"국내 섬 400곳 방문한 섬 전문가 \"내가 가본 최고의 섬은...\" ('백반기행')","contents":"국내 최고 섬 전문가가 꼽은 '최고의 섬'은 어딜까. 22일 밤 TV CHOSUN '식객 허영만의 백반기행'에서는 시인 겸 섬 활동가 강제윤 섬연구소장이 허영만 화백과 흑산도 미식 기행을 떠났다. 강 소장은 10년간 매달 한 차례씩 연인원 3000명과 400곳의 섬을 다닌 자타공인 섬 전문가. 두 사람은 '홍어의 본고장' 흑산도를 찾은 만큼 홍어 전문점에 들러 홍어 한 상을 맛봤다. 흑산도에서만 먹을 수 있다는 생홍어를 집어든 강 소장은 \"부드럽고 달고 꼬들꼬들하다\"며 \"삭힌 홍어가 멥쌀밥이라면, 생홍어는 찰밥 같다\"고 평가했다. 허 화백은 지금까지 다닌 섬 중 가장 인상적인 섬이 어디냐 물었다. 강 소장은 \"완도에 여서도라고 있다. 앞에 무인도도 없고, 아무것도 없다. 그래서 바람이 엄청 세다\"며 \"그렇다보니 돌담을 엄청 높게 쌓는다. 한 번 재봤는데 제일 긴 건 12m에 달한다. 거의 성벽\"이라고 말했다. 이어 \"밖에서 멀리서 보면 돌로 쌓인 성채 안에 있는 마을 같다. 축대부터","link":"https://m.entertain.naver.com/now/article/213/0001321502","retrieved":1734873263917},{"title":"서이브, 엄마 이파니 똑 닮은 미모[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 크리에이터 서이브가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935097","retrieved":1734873263917},{"title":"‘미우새’ 김지민 母 “김준호 전화번호, 김지민과 똑같아… 굳이 왜”","contents":"김지민 어머니가 김준호가 전화번호를 바꾼 것을 처음 알았다고 밝혔다. 22일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 김지민 어머니 최인자 씨가 모습을 보였다. 이날 방송에서 신동엽은 “김지민 씨 가족분들은 휴대폰 뒷번호가 다 같아요? 최근에 준호가 같은 번호로 바꿨다고 하는데 아셨어요?”라고 물었다. 이에 김지민 어머니는 “아니요... 조금 전에 알았는데”라며 “그렇게까지 안 해도 되는데... 굳이 번호까지 왜... 엄마가 섭섭할 것 아니에요”라고 난감을 표했다. 서장훈은 “그렇게까지 가족 일원이 되고 싶다는 뜻”이라며 상황을 정리해 웃음을 자아냈다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005417994","retrieved":1734873263917},{"title":"[TVis] 이현이, 기면증 판단 받아... “부부싸움 중 숙면” (미우새)","contents":"모델 이현이가 3분이면 잠드는 기면증을 가지고 있다. 22일 방송된 SBS 예능 프로그램 ‘미운 우리 새끼’ (이하 ‘미우새’)에서는 건강검진을 받으러 간 코미디언 김준호, 김지민의 모습이 그려졌다. 서장훈은 “이현이 씨도 건강검진을 받고 3분이면 잠에 빠지는 기면증이 나왔다고”라며 말문을 열었다. 그러면서 “평균 잠드는 시간이 4분 내외라고 들었는데, 일상에서 불편했던 건 없냐?”라고 물었다. 이현이는 “부부 싸움하다가 잠든 적이 있다. 남편이 너무 화가 나서 ‘야야 일어나’ 하면서 흔들어 깨운 적이 있었다. 신혼 초에 이것 때문에 더 많이 싸웠다”라고 밝혔다. 이어 “나중엔 기면증 진단을 받았다고 하니까 이해하더라”라고 덧붙였다. 서장훈은 신동엽을 언급하며 “신동엽 씨는 오히려 (아내가) 기면증이라고 하면 좋아할 것 같다. 새벽 3시에 가든 4시에 가든 자고 있으니까”라고 말했다. 그러자 신동엽은 조용히 고개를 끄덕여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003403198","retrieved":1734873263917},{"title":"김지민 母 “예비사위 김준호, 가족 전화번호 뒷자리로 변경” (미우새)","contents":"뉴스엔 유경상 yooks@ 김지민 모친이 예비사위 김준호의 전화번호 변경에 당황했다. 12월 22일 방송된 SBS ‘미운 우리 새끼’에서는 개그우먼 김지민 모친이 함께 했다. 김지민 모친 출연에 신동엽은 “김준호 예비 장모님”이라고 소개했고, 서장훈은 “오늘 지민이 어머니가 나오신 건 결혼날짜를 잡은 거냐”고 질문했다. 김지민 모친은 “금시초문이다. 내년이면 소식이 있지 않을까”라고 말했다. 이어 신동엽은 “가족 휴대폰 뒷자리가 다 같냐. 최근에 준호가 같은 번호로 했다는데 알고 계셨냐”고 질문했고, 김지민 모친은 “좀 전에 알았다. 그렇게까지 안 해도 되는데. 별 의미가 없는데. 번호까지 왜. 엄마가 섭섭할 것 아니냐”고 사돈을 걱정했다. 서장훈은 “요즘에는 이름 찾아서 전화를 하니까 몇 번인지 잘 모르는데. 준호가 또 그렇게까지 가족의 일원이 되고 싶다는 거”라며 김준호의 속내를 헤아렸다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000935096","retrieved":1734873263918},{"title":"잠적설 해명하더니…최강록, '하극상 논란' 터졌다 '비난 폭주' (냉부해2)[종합]","contents":"'냉부해2' 최강록 셰프가 '잠적설'에 이어 '하극상 논란'까지 터지면서 단연 화제의 중심에 섰다. 22일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉부해2')에서는 침착맨의 냉장고 속 재료를 활용, 최강록과 정호영이 '지방간이 건강해지는 요리'를 주제로 대결을 펼쳤다. 최강록은 '흑백요리사'로 인기를 얻은 뒤 특별한 활동을 보이지 않아 '잠적설'에 휘말렸던 바. 지난 방송에서 \"상황을 좀 보고 있었다. 낯선 상황이 와서 잠깐 그냥 있었는데 누가 퍼뜨렸다\"라며 '잠적설'을 해명했다. 그런가 하면, 정호영과 최강록은 지난 방송에서 일본 요리 학교 선후배 사이라고 밝혀 놀라움을 자아냈던 바. 최강록은 '냉부해2' 섭외를 받고 처음에는 고사했지만 정호영과 인연이 있어서 출연하게 됐다며 각별한 사이임을 밝혔다. 이 두사람이 이날 방송에서 맞붙어 관심이 집중됐다. 본격적인 대결 전 최강록이 정호영을 선택한 것을 두고 \"하극상 아니냐\"라는 시선이 이어졌다. 정호영은 \"사실","link":"https://m.entertain.naver.com/now/article/311/0001809400","retrieved":1734873263918},{"title":"김지민母 \"김준호와 결혼? 금시초문…체력 좀 키웠으면 좋겠다\"('미우새')","contents":"개그우먼 김지민의 어머니가 딸의 결혼 소식에 \"금시초문\"이라고 말했다. 김지민 어머니 최인자 씨는 22일 방송된 SBS 예능 프로그램 '미운 우리새끼'(이하 미우새)에 출연했다. 최근 김지민과 공개 열애 중인 개그맨 김준호와의 결혼 소식이 전해진 가운데, 최 씨는 \"결혼 날짜를 혹시 잡았냐\"라는 MC들의 질문에 \"아뇨. 금시초문이다\"라고 답했다. 이어 최 씨는 \"조금 전에 알았다. 그렇게까지 안 해도 되는데 왜 그렇게 하는지, 굳이 번호까지 왜\"라며 떨떠름해 웃음을 자아냈다. 이날 서장훈이 \"3초 안에 김준호의 장점 3가지를 말해달라\"라고 청하자 최 씨는 \"성격 좋고 개그기 있고...\"라고 답했다. 뒤이어 급하게 \"인물도 좋다\"라고 덧붙였다. 또 최 씨는 예비 사위에게 바라는 점에 대해 \"담배가 건강에 좋지 않으니 금연 했으면 좋겠고 체력 단련도 했으면 좋겠다. 너무 귀가 얇은 것도 걱정이 된다\"라고 말했다. 한편 두 사람은 2022년 4월 열애를 인정하고 공개 연애를 이어왔다. '","link":"https://m.entertain.naver.com/now/article/477/0000527015","retrieved":1734873263918},{"title":"'단발 변신' 율희, 전남편 최민환 '억울 호소' 행보와 상반된 무덤덤 일상 공개[종합]","contents":"율희가 전남편인 밴드 FT아일랜드 최민환의 심경 고백 이후에도 담담하게 자신의 일상을 공개하고 있어 눈길을 끈다. 율희는 22일 자신의 개인 계정에 단발로 싹둑 자른 새로운 헤어스타일 사진을 공개했다. 앞서 그는 19일에도 근황 사진을 게재했다. 지난 19일 최민환이 성매매 의혹에 대해 억울함을 드러내며 긴 글을 적은 것과 상반된 모습. 최민환은 팬 커뮤니티 플랫폼 위버스에 \"언론에 나왔듯이 성매매 한 적 없고, 증거 불충분으로 무혐의가 나왔는데 안 한 것을 어떻게 증명할까요. 그래서 더 할말이 없었다\"라며 성매매 의혹에 대해 해명했다. 특히 해당 글에서 그는 정관수술 등을 언급하는 등 지극히 사적인 부분에 대해 이야기 해 논란이 되기도 했다. 한편 앞서 율희는 최민환의 성매매 업소 출입 의혹을 제기하는 녹취록을 공개했다. 율희는 자신의 유튜브 채널을 통해 최민환이 업소 출입을 한 사실을 알게 되었다고 밝혔고, 해당 녹취록에는 최민환이 업소 관계자인 한 남성과 통화하는 내용이 담겼다","link":"https://m.entertain.naver.com/now/article/477/0000527013","retrieved":1734873263918},{"title":"국내 유일 미쉐린 3스타 셰프 안성재, NYT 홈페이지 첫 화면 장식","contents":"미국 이민부터 요리사로 성공까지 자세한 인생 스토리 장문으로 다뤄 “아메리칸 드림 모국에서 실현해” 미국 뉴욕타임스(NYT)가 국내 유일 미쉐린 3스타 셰프로 유명한 안성재(42)씨를 소개하는 장문의 기사를 홈페이지 첫 화면에 올려 눈길을 끌었다. 21일(현지시간) NYT는 ‘그는 서울의 유일한 미쉐린 3스타 셰프다. 그를 거스르지 말라’는 제목의 기사에서 13세 때 미국으로 이민한 뒤 미군에 입대하고, 요리 학교에 진학해 최고의 요리사가 된 안 셰프의 이야기를 소개했다. 안 셰프는 2016년 미국 샌프란시스코에서 일식당을 열어 개업 첫해 미쉐린 1스타를 획득하는 성과를 거뒀다. 그렇지남 안 세프는 이에 만족하지 않고 이듬해 가게 문을 닫은 뒤 한국행을 결심했다. 손님들이 자신을 한국인이 아닌 일본인으로 여긴다는 생각에 불편함을 느꼈기 때문이다. 안 셰프는 “모든 사람들이 내게 마쳤다고 했다”고 당시를 회상했다. 다행히 2017년 서울에 문을 연 그의 식당 ‘모수’는 큰 성공을 거뒀","link":"https://m.entertain.naver.com/now/article/009/0005417993","retrieved":1734873263918},{"title":"[TVis] 김준호, 남성 호르몬 2점대... 김지민 “있는 게 뭐냐” 타박 (미우새)","contents":"곧 결혼을 앞둔 코미디언 김준호, 김지민 커플이 건강검진을 받으러 갔다. 22일 방송된 SBS 예능 프로그램 ‘미운 우리 새끼’ (이하 ‘미우새’)에서는 건강검진 결과를 받고 충격에 빠진 김준호의 모습이 그려졌다. 이날 의사는 “1ml당 정자 1500만 개가 정상이다. 준호 씨는 2200만 마리가 있다”라고 말했다. 그러자 김준호는 “저는 좀 많네요”라며 좋아했다. 그러나 움직임이 좋지 않았다. 의사는 “움직임을 보면 반 정도만 활발하고 반 정도는 활발하지 않다. 약 40%가 움직임을 멈춘 상태”라면서 “다행히 정상 범주에는 속해 있다”라고 설명했다. 남성 호르몬 수치는 2.7이었다. 정상 수치는 2~7정도. 의사는 “낮은 편이다. 운동을 많이 하고 하는 사람들은 7~9 정도가 된다”라고 말했다. 이를 지켜보던 서장훈은 “김종국 씨가 9고, 신동엽 씨가 7, 탁재훈이 5다. 김준호는 이상민 이후로 낮은 수치”라며 덧붙였다. 김지민은 “남성 호르몬이 정력 및 활력과 연관 있다”라는 의","link":"https://m.entertain.naver.com/now/article/241/0003403197","retrieved":1734873263918},{"title":"김지민 母 \"김준호 단점은 흡연, 약한 체력, 얇은 귀\"","contents":"'미운 우리 새끼' 김지민의 어머니가 예비 사위 김준호의 단점을 소개했다. 22일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 김준호가 김지민에게 청혼하는 모습이 공개됐다. 이날 스튜디오에는 김지민의 어머니가 출연해 재미를 더했다. 서장훈은 김지민의 어머니를 향해 \"3초 안에 장점 3가지 말하기\"를 요청했다. 그러나 성격과 개그 센스, 단 두 가지를 대답하는 데 그쳤다. 이어 뒤늦게 \"인물, 인물보다는 인상이 좋다\"라고 덧붙였다. 서장훈은 반대로 \"예비 사위의 모습 중에 걱정되는 단점\"을 물었다. 이에 김지민의 어머니는 \"금연했으면 좋겠다, 나이가 있어서 그런지 체력이 약하다, 귀가 얇아서 사업을 좋아한다\"라고 대답했다. 이어 \"아휴, 거기까지만 할게요\"라고 작게 덧붙이며 스튜디오를 폭소케 했다. 이에 서장훈은 \"사실 그게 전부다\"라고 가볍게 호응했다.","link":"https://m.entertain.naver.com/now/article/421/0007981587","retrieved":1734873263918},{"title":"'핸썸가이즈' 추성훈 \"Wolf? 한자는 아는데 한국말을 몰라\"","contents":"추성훈이 한국어 퀴즈에서 고전했다. 22일 방송된 tvN 새 예능 프로그램 '일요일엔 핸썸가이즈'(이하 '핸썸가이즈')에서는 멤버들이 퀴즈 대결을 펼쳤다. 이날 멤버들은 미션 수행에서 양 팀이 동점을 이루며 승패를 가리지 못하게 되었다. 이에 전체 멤버들을 대상으로 연장전 퀴즈를 진행했다. 첫 번째 퀴즈는 \"여수 섬의 이름은 이 섬의 생김새를 닮아 '낭도'라고 불린다, 이 동물은 무엇인가\"였다. 한자 문화권의 재일교포 출신인 추성훈은 제시된 한자를 보자마자 곧바로 자신 있게 손을 들었다. 멤버들은 \"이러면 한자 나오면 반칙이다\"라며 강하게 항의했다. 그러나 반전이 있었다. 추성훈은 갑자기 스마트폰을 꺼내더니 \"아니, (그 정답의) 한국말이 뭔지 모르겠다\"라고 말한 것이다. 그러자 차태현은 추성훈을 저지하며 \"그러면 나도 스마트폰으로 한자 보면 되지, 뭔 소리냐\"라며 폭소했다. 추성훈은 \"Wolf, Wolf\"라며 절규했고, 결국 정답인 늑대를 겨우 맞히며 첫 번째 정답자가 되었다.","link":"https://m.entertain.naver.com/now/article/421/0007981586","retrieved":1734873263919},{"title":"'핸썸가이즈' 오상욱, 군침 도는 꼬막 먹방… \"마지막 한 개까지\"","contents":"오상욱이 꼬막 먹방을 펼쳤다. 22일 방송된 tvN 새 예능 프로그램 '일요일엔 핸썸가이즈'(이하 '핸썸가이즈')에서는 멤버들이 미션 수행을 위해 순천으로 떠났다. 이날 김동현, 오상욱, 추성훈은 퀴즈의 정답을 맞히며 보상으로 순천 꼬막 정식을 먹게 되었다. 푸짐하게 차려진 꼬막 정식 한 상에 꼬막 까는 집게까지 이용해 가며 식사에 열중했다. 추성훈은 \"아 그렇게 배고프진 않았었는데 입맛이 확 돈다\"며 군침 도는 맛있는 먹방을 펼쳤다. 문제는 시간이었다. 다음 미션 진행을 위해 단 20분만 허락되었고, 김동현은 \"금방 먹어, 우리\"라며 격려했다. 이들은 운동선수답게 식사를 재빠르게 해치우기 시작했다. 마음이 급해진 멤버들이 자리에서 일어난 뒤에도 오상욱은 멈추지 않았다. 먹는 내내 묵묵히 그릇을 비우던 오상욱은 \"끝, 끝\"을 외치며 마지막 꼬막까지 까먹으며 남다른 먹성을 선보였다.","link":"https://m.entertain.naver.com/now/article/421/0007981585","retrieved":1734873263919},{"title":"최강록 ‘냉부’ 첫 출연만 방출제도 문의 “미완성 2회일 때”","contents":"셰프 최강록이 '냉부' 첫 출연 만에 자발적으로 방출 제도를 문의했다. 12월 22일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 2회에서는 최강록 셰프가 대결을 자신없어 했다. 이날 최강록의 대결이 코앞으로 다가오자 안정환은 \"제작진 제보에 의하면 방출 제도가 없는지 문의했다더라\"며 이것이 사실인지 물었다. 최강록은 \"미완성 2회 시 방출 이런 게 없느냐 한 것. 못 할 것 같아서 미리 말씀드렸다\"고 토로했다. 안정환과 김성주는 이에 \"밑밥 까는 건지 가늠을 못하겠다\", \"엄살이셔\"라며 최강록에게 \"뭔가 있죠?\"라고 기대감 가득히 물어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000935095","retrieved":1734873263920},{"title":"\"일타강사의 맛\" 최현석, 에드워드 리 상대로 첫 승…예능은 패배 ('냉부해')","contents":"최현석 셰프가 에드워드 리 셰프를 이기고 1승을 차지했다. 22일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉부해')에서는 MC 김성주, 안정환과 셰프 이연복, 최현석, 김풍, 정호영, 에드워드 리, 최강록, 이미영, 박은영이 출연했다. 이날 영탁을 위해 에드워드리 와 최현석이 대결을 펼쳤다. 노른자를 올리려는 순간 노른자가 터졌다. 막판에 노른자를 다시 올리며 마지막에 종을 울린 에드워드 리. 김성주는 최현석의 '달걀 폼 미쳤다'에 대해 \"모양이 다 끝난 게 아닌 것 같은데, 다 끝난 거 맞냐\"고 물었고, 최현석은 \"마지막 서브되기 직전까지 보면 된다\"라며 오믈렛에 황금 소스를 더했다. 영탁은 최현석의 요리를 먹자마자 황홀한 표정을 지었고, \"달걀 천국 안에 외국 바다가 있다. 파타야 같다\"라며 너무 맛있다고 밝혔다. 이어 영탁은 '흑백요리사'에서 안성재 심사위원이 최현석의 요리를 맛보고 제스처를 했던 걸 따라 해 웃음을 선사하기도. 다음은 에드워드 리의 에그","link":"https://m.entertain.naver.com/now/article/213/0001321500","retrieved":1734873263921},{"title":"이현이 \"'고수 닮은 꼴' 남편, 얼굴 보고 결혼했다\"('미우새')","contents":"모델 이현이가 \"얼굴 보고 결혼했다\"라며 남편의 외모를 자랑했다. 이현이는 22일 방송된 SBS 예능 프로그램 '미운 우리새끼'(이하 미우새)에 출연했다. 이날 이현이는 \"꿈에 그리는 아내상\"이라는 MC들의 칭찬에 쑥스러워 했다. 이어 \"남편도 잘 생겼던데\"라는 말에 \"얼굴 보고 결혼했다\"라고 답해 웃음을 자아냈다. 신동엽은 \"(이현이) 남편이 배우 고수 느낌이 있다. 한 때 팬클럽이 있을 정도의 훈남이었다\"라고 소개했고, 이날 스튜디오에는 이현이 부부의 사진이 소개됐다. 이에 '미우새' 어머니들이 \"행복하시겠어요\"라며 부러워 했고 이현이는 \"행복하다\"라며 미소 지었다. 한편 이날 이현이는 등장 순간 모델 워킹을 보여주며 카리스마를 자랑하기도 했다.","link":"https://m.entertain.naver.com/now/article/477/0000527008","retrieved":1734873263921},{"title":"이현이 “고수 닮은꼴 남편, 얼굴 보고 결혼해 행복” (미우새)","contents":"뉴스엔 유경상 yooks@ 이현이가 남편 얼굴을 보고 결혼했다고 말했다. 12월 22일 방송된 SBS ‘미운 우리 새끼’에서는 모델 이현이가 출연했다. 이현이는 모델 워킹으로 시선을 강탈했고 신동엽이 “축구할 때랑 다르다”고 감탄하며 “결혼해서 행복하게 잘 살고 있긴 하지만 이현이를 볼 때마다 동생들이 이런 아내를 얻어야 할 텐데 생각한다. 너무 매력적이고 현명하고 똑 부러진다”고 칭찬했다. 이현이는 “과찬이다”고 반응했고 서장훈도 많은 남자들이 “꿈에 그리는 아내상”이라고 칭찬했다. 김종국 모친은 “남편도 잘생겼더라”며 이현이 남편을 언급했다. 이현이는 “네, 제가 얼굴 보고 결혼했다”며 남편의 인물을 자랑했다. 사진이 공개되자 신동엽은 “너무 잘생겼다. 고수 느낌이 있다. 한때 팬클럽이 있을 정도로 훈남”이라고 말했다. 김종국 모친이 “행복하겠다”고 하자 이현이는 “행복하다”고 인정했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000935094","retrieved":1734873263922},{"title":"최현석, 약아빠진 요리로 에드워드 리에 승 “셰프는 약아야”(냉부해)","contents":"셰프 최현석이 약아빠진 요리로 셰프 에드워드 리에게 승리했다. 12월 22일 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하'냉부해') 2회에서는 영탁의 냉장고 속 재료들을 이용한 에드워드 리, 최현석의 요리 대결이 이어졌다. 지난주 에드워드 리는 달걀간장밥을 허겁지겁 만들다가 노른자를 터트리는 실수를 했다. 이날 에드워드 리는 제한 시간이 끝나기 약 2초 전 우여곡절 끝에 요리를 완성하며 위기를 넘겼다. 에드워드 리보다는 여유 있게 완성된 최현석의 요리를 본 김성주는 \"다 끝난 것 맞냐. 모양을 보면 끝난 게 아닌 것 같은데. 급하게 만든 오믈렛 느낌이 있다\"고 평했지만, 음식을 맛본 영탁은 \"안에 바다가 있다. 한국 바다가 아니고 파타야 같다. 너무 맛있다\"며 황홀해했다. 이어서 데드워드 리의 요리를 맛본 영탁은 \"와 구름이 있다\"며 머랭의 맛에 감탄했다. 또 \"밥이 누룽지 같다. 누룽지와 구름 사이 저희 어머니가 계신다. 어머니께서 안고 자장가를 불러주신 느낌","link":"https://m.entertain.naver.com/now/article/609/0000935093","retrieved":1734873263931},{"title":"이연복 \"최현석, 약아빠졌다\" 돌직구 평가 (냉부해2)","contents":"'냉부해2' 최현석이 명불허전 존재감을 빛냈다. 22일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉부해2')에서는 가수 영탁의 냉장고 속 재료를 활용한 최현석과 에드워드 리 셰프의 달걀 요리 대전이 펼쳐졌다. 이날 영탁은 최현석의 '달걀 폼 미쳤다'를 먹은 뒤 \"너무 맛있다\"라고 감탄했다. 이연복 셰프는 \"머랭 안에 게살, 굴이 볶아서 넣은 게 먹었을 때 입안에 확 퍼지니까 진짜 되게 약은 요리법이다\"고 평가했다. 이를 들은 김성주는 \"아주 약아빠졌다\"라고 놀렸고, 이연복은 \"반칙이다 싶을 정도로 맛있다\"고 수습했다. 영탁은 최현석의 요리를 최종 선택했고, 이연복은 \"약아빠진 맛은 못 이긴다\"고 감탄했다. 최현석 역시 \"셰프는 고객의 입맛을 잡기 위해서는 약아야 한다\"고 진지하게 말해 웃음을 자아냈다. 사진=JTBC 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001809396","retrieved":1734873263931},{"title":"\"돌아가신 엄마 생각나…\" 이영자, 김나영과 동반 오열('이영자TV')","contents":"개그우먼 이영자가 김나영과 함께 눈물을 흘렸다. 22일 유튜브 채널 '이영자 TV'에는 \"이영자 크리스마스 파티 요리하다 눈물 흘린 사연\"라는 제목의 영상이 올라왔다. 이영자는 홈 파티를 위해 직접 여러 가지 음식을 정성껏 준비했다. 테이블 위에 예쁘게 음식을 차려놓고 \"네 분을 초대했다. 들어오세요\"라 말했다. 이영자의 말이 끝나자마자 김나영과 매니저 송실장이 딸기 케이크를 들고 서프라이즈 생일 축하를 했다. 김나영을 보고 놀란 이영자는 \"나 헛 게 보이는 거냐\"며 \"나 왜 눈물이 나. 생각도 못 했는데. 생일 안 하려고 했는데 어떻게 알았냐\"라며 안경을 벗고 눈물을 흘렸다. 이를 본 김나영도 덩달아 눈물이 터졌다. 지인들이 생일 축하 노래에 감동한 이영자는 \"난 그냥 우리 스태프들이랑 조촐하게 하려고 했는데...\"라며 눈물을 닦았다. 이영자는 초대 손님들이 준비해 온 선물을 하나하나 보며 감동했다. 송실장이 선물한 초를 맡아보고는 \"우리 엄마 생각난다\"라며 감동한 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/312/0000693907","retrieved":1734873263931},{"title":"김현준, 100억 진실 다 알았다... 박지영 손에 수갑 채우고 \"가요, 어머니\"('다리미')[종합]","contents":"박지영이 아들 김현준의 손에 체포됐다. 22일 KBS 2TV ‘다리미 패밀리’에선 봉희(박지영 분)가 지연(김혜은 분)의 100억을 훔친 진범임을 알고 그의 손에 수갑을 채우는 무림(김현준 분)의 모습이 그려졌다. 이날 지연이 2025년 새해가 밝는 대로 경찰서로가 100억의 진실을 밝히겠다고 선언한 가운데 다림(금새록 분)은 “100만 원이 아니라 100억 인 거 경찰이 알면 미친 듯이 수사할 텐데 그럼 세탁소 우리 집 다 들통 나고 우리 엄마 할머니 할아버지 다 감옥 갈 거 같은데? 12월 31일까지 너희 엄마 줄 돈 어떻게 구해? 우리 그 돈 구할 수 있어?”라며 눈물을 흘렸다. 강주(김정현 분)는 겁에 질린 다림을 감싸 안고 그를 위로했으나 그에게도 이렇다 할 해결책은 없는 상황이었다. 다림을 위해 지연의 돈을 훔쳤던 봉희 역시 착잡하긴 마찬가지. 일찍이 무림은 현장에서 발견한 카디건 단추를 봉희에게 돌려주며 그의 반응을 떠봤고, 봉희는 문제의 카디건을 태우며 무림을 절망케","link":"https://m.entertain.naver.com/now/article/213/0001321499","retrieved":1734873263932},{"title":"전현무, 20살 연하 '♥홍주연'에게만 핑크빛 '칼답'…\"기사만 보면 신혼\" (사당귀)","contents":"전현무가 열애설 상대인 아나운서 홍주연에 편파 애정을 선보여 패널들의 야유를 샀다. 22일 방송된 KBS 2TV '사장님 귀는 당나귀 귀(이하 '사당귀')'에서는 김진웅, 홍주연, 이예원, 정은혜의 ‘불후의 명곡’ 사전 MC 도전기가 그려졌다. 이날 홍주연은 선배 아나운서 엄지인이 부른 자리에 후드티의 편한 복장으로 등장했다. 이를 본 엄지인이 “의상이 이게 뭐야?”라고 지적하자 홍주연은 “나름 레이어드 한 것”이라고 답했다. 이를 본 전현무가 “잘한다. 저도 레이어드 해봤다”라며 홍주연의 패션을 지지하자 김숙은 “지금 편드냐”라며 황당함을 감추지 못했다. 박명수가 “전현무 홍주연 코디해준 거 아니냐. 제수씨라고 불러도 되냐. 기사 많이 났는데 괜찮냐”라고 하자 전현무는 “기사만 보면 신혼이다. 기자들끼리 경쟁이 붙어 결혼을 시켜놨더라”라며 해탈한 듯 대꾸했다. \"결혼하고 말지\"라는 이순실 셰프에게 박명수가 “전현무가 결혼하면 뭐 해줄 거냐”고 묻자 그는 “이불 해주고 싶다. 탈북민","link":"https://m.entertain.naver.com/now/article/311/0001809394","retrieved":1734869595867},{"title":"\"축구 천재 맞네\" 게바라, 선발 첫 경기부터 득점… 김남일도 '극찬' ('뭉찬 3') [종합]","contents":"게바라가 선발 첫 경기부터 득점을 신고했다. 22일 저녁 JTBC '뭉쳐야 찬다 3'에서는 어쩌다뉴벤져스와 조축 랭킹 11위 광주 화정FC의 맞대결이 전파를 탔다. 안정환 감독이 포백 라인 허민호, 한승우, 최종우, 양준범을 따로 호출해 개인 지도를 곁들인 '짜장면 회동'을 진행한 가운데 이날 경기에는 페루 출신 모델 게바라가 처음으로 선발 출전해 차원이 다른 실력을 뽐냈다. 게바라는 남우현, 이준이와 함께 2선 왼쪽 날개를 맡았다. 최전방에는 류은규가 배치됐다. 게바라는 빠른 속도와 남다른 축구 감각으로 상대 수비를 뒤흔들며 뉴벤져스 공격에 활력을 불어넣었다. 1-0으로 앞선 전반 추가 시간 뉴벤져스는 추가 골 기회를 잡았다. 이대훈이 헤더로 흘려준 공을 게바라가 따내며 사실상 일대일 상황이 만들어진 것. 뒤늦게 수비가 태클을 시도했지만, 게바라는 반 박자 빠른 슈팅으로 골망을 흔들었다. 김남일은 \"쟤는 진짜 수가 다르다\"며 게바라의 축구 실력을 인정했다. 이준이, 김종우도 \"결정","link":"https://m.entertain.naver.com/now/article/213/0001321498","retrieved":1734869595867},{"title":"[TVis] 김종민, ♥내년 결혼 여친과 연락 두절... “큰일 났네” 발 동동 (1박 2일)","contents":"방송인 김종민이 11살 연하 여자 친구와 연락이 닿지 않자 초조해했다. 22일 방송된 KBS2 예능 프로그램 ‘1박 2일’ 시즌4 (이하 ‘1박 2일’)에서는 ‘해피 호캉스’ 특집으로 꾸며졌다. 이날 멤버들은 연말 시상식을 방불케하는 멋진 슈트와 의상을 차려입고 와 눈길을 끌었다. 이후 해피 호캉스를 위해 버스를 타고 목적지까지 이동, 최고급 한우구이를 걸고 겨울 노래 퀴즈 대결을 벌였다. 한우 식사를 마친 멤버들을 스포츠 마사지를 받은 후 어딘가에 도착했다. 선물 상자를 열어본 멤버들은 당황했다. ‘호캉스’가 아닌 ‘혹한스’였던 것. 제작진은 멤버들을 차례대로 휴대전화와 소지품을 빼앗아 갔다. 김종민은 핸드폰을 뺏는단 말에 “전화 한 통만”이라며 여자친구에게 전화를 걸었다. 그러나 야속한 전화 연결음만 계속 들리고 여자 친구는 끝내 받지 않았다. 김종민은 “얘기를 해 줘야 한다. 큰일 났네”라며 어쩔 줄 몰라 해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003403196","retrieved":1734869595867},{"title":"김동현 “막걸리가 이렇게 맛있는 줄 몰랐다” 감탄 (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 김동현이 막걸리 맛에 감탄했다. 12월 22일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 핸썸즈 팀 추성훈, 김동현, 오상욱이 순천 탁주에 감탄했다. 핸썸즈 팀이 순천에서 탁주를 맛봤다. 탄산이 없는 15도 탁주는 흔들어도 넘치지 않는다고. 김동현은 “탄산이 없냐”며 놀랐고, 오상욱이 “탄산을 날려요?”라고 묻자 오래 발효하면 탄산은 자연스럽게 날아간다는 답이 돌아왔다. 추성훈은 맛을 보고 “확실히 술이 좀 세네요”라고 말했고, 오상욱은 “맛있다”고 감탄했다. 김동현도 “달콤하다”고 감탄했다. 탁주는 쌀, 전통 누룩, 지하 암반수만 써서 만들었고 쌀 본연의 단맛이 났다. 김동현은 “하루종일 막걸리 마시고 돌아다니는데 이렇게 맛있는 줄 몰랐다”고 전통주에 감탄했다. 다음으로 청주에도 김동현은 “맛있다”고 감탄했고, 오상욱은 “이게 훨씬 맛있다”고 했다. 추성훈은 “이 향을 좋아해서 먹는 사람도 있겠다”며 향에 감탄했다. 김동현은 “오렌지, 유자, 귤향이 나는","link":"https://m.entertain.naver.com/now/article/609/0000935092","retrieved":1734869595867},{"title":"'뷔페의 神' 신종철 \"10만 원 넘는 S호텔 망고 빙수, 내가 만들어\"('사당귀')","contents":"신종철 셰프가 신라호텔의 인기 메뉴인 망고 빙수를 만들었다고 밝혀 눈길을 끌었다. 22일 방송된 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀;)에서는 33년 경력의 신종철 총 주방장이 뉴 보스로 출연했다. 이날 방송에서 MC 김숙은 \"셰프들의 모자에 따라 신분을 나타내는 거냐\"라고 묻자 신종철 보스는 \"그렇다. 총 주방장 32cm, 팀장, 과장급이 26cm, 일반 사원은 23cm 정도다\"고 답했다. 전현무가 \"더 높은 분도 있냐\"고 물었꼬, 신종철 셰프는 \"제가 가장 높다\"라고 말했다. 이어 신종철은 \"제 키가 184cm라서 모자까지 더하면 2m 10cm 정도 된다\"라고 설명해 놀라움을 자아넀다. 뷔페의 신(神)이라고 불리는 이유가 5성급 호텔에서만 근무했다고. 신종철은 \"제가 제주 S 호텔 거쳐서 서울 S 호텔에서 근무했다\"고 이력을 밝혔다. 이에 엄지인 아나운서가 \"그 망고 빙수 파는데?\"라며 신기해했고, 신종철은 \"그 망고 빙수 내가 (만들었다)\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000693906","retrieved":1734869595867},{"title":"장르 입은 드라마, 일상 벗어난 예능","contents":"2024 방송가 결산 주말 지상파·종편·케이블 간 각축전 미스터리·이혼·판타지 등 장르물 선전 추리물 ‘이토록 친밀한…’ 몰입감 호평 ‘굿파트너’ ‘커넥션’도 장르로 승부수 ‘…독박투어’ ‘…셋방살이 ‘전현무계획 여행 소재로 한 예능 여전히 큰 인기 음식 서바이벌 ‘흑백요리사’ 새 지평 ‘냉장고 부탁해’, ‘신스 2014’로 부활도 올해는 파리 올림픽에 관심이 쏠린 만큼 방송가에서는 해당 기간 드라마를 방영하지 않는 등 변칙적으로 편성할 수밖에 없었다. 게다가 최근 생방송을 보는 사람들이 줄어들면서 방송사로서는 드라마 방영 요일까지 고심해야 했다. 그러다 보니 올해는 평일(월화 또는 수목) 드라마는 거의 볼 수 없었으며, 방송했다고 해도 한 자릿수 시청률에 그쳤다. 반면 금·토·일요일에는 지상파와 종합편성채널, 케이블채널 간 각축전이 벌어졌다. 이들은 각자의 장점, 예컨대 미스터리·이혼·판타지 등 장르물로 고정팬을 확보하든지 뛰어난 연출과 각본, 그리고 연기 등으로 화제성을 사로잡아","link":"https://m.entertain.naver.com/now/article/022/0003996725","retrieved":1734869595867},{"title":"박진영 \"현역이여도 톱\" 극찬…조혜진, 댄스는 합격인데 노래는 어떨까 ('더딴따라')","contents":"현재 1등인 조혜진이 처음으로 노래에 도전한다. 댄스로 이견 없는 1등이었던 조혜진이 노래에서도 승리를 거머쥘 수 있을지 긴장감을 더한다. 22일 방송되는 KBS 2TV 예능 프로그램 '더 딴따라' 8회는 연대별 선곡 미션으로 3라운드에서 승리한 TOP 15참가자의 1:1:1 맞대결을 펼치는 4라운드가 시작된다. 삼자 대결 후 승리한 단 한 명의 참가자가 세미파이널에 진출하게 된다. 이 가운데 마스터 박진영이 가슴으로 낳은 걸그룹인 ‘골든걸스’의 멤버 인순이, 신효범, 박미경이 스페셜 마스터로 출동해 기대를 모은다. 이날 ‘더 딴따라’에서 이견 없는 1등 가도를 달리는 조혜진이 처음으로 노래실력을 공개한다. 조혜진은 17살의 나이에 직접 창작한 안무 무대로 첫 등장부터 박진영에게 “현역이라고 해도 톱이다”라는 극찬을 받아올 만큼 댄스에 있어서 압도적인 1위를 지켜오고 있는 바. 하지만 조혜진의 노래 실력은 조혜진의 어머니마저 “사람들이 혜진이 노래 못하냐고 물어본다”라고 말할 정도로","link":"https://m.entertain.naver.com/now/article/312/0000693905","retrieved":1734869595867},{"title":"지예은, 드디어 '런닝맨' 공식 합류..소녀시대 '더보이즈'로 신고식 댄스[★밤TView]","contents":"지예은이 '런닝맨'에 공식 합류하며 신고식 댄스를 선보였다. 22일 방송된 SBS '런닝맨' 733회에서는 밤이 깊어질수록 운명이 달라지는 '쏘쿨한 런닝 연말 파티 下'가 공개됐다. 이날 멤버들은 취침 전 노가리를 먹으며 휴식 시간을 가졌다. 유재석은 지예은이 '런닝맨'에 첫 출연했던 지난 6월을 언급하며 \"우리처럼 오래된 프로그램은 팬들이 멤버들의 들고 나옴에 대해 예민하다\"라며 지예은의 고충을 이해하는 모습을 보였다. 이어 김종국은 \"(지)예은이가 우리한테 와서 너무 잘했다\"라며 '런닝맨'에 잘 적응한 지예은을 칭찬했고, 유재석 역시 \"(지)예은이가 우리 프로그램에 활력을 넣어줬다\"라고 거들었다. 그러나 훈훈한 분위기 10초를 가지 못했다. 하하는 지예은에게 \"(합류 했으니까) 한턱 쏴\"라고 했고, 지석진은 \"(양)세찬이는 (멤버들한테) 1인당 5만원 씩 월 20만원을 쏜다\"라며 하하의 농담에 합세했다. 김종국 역시 \"그러지말고 우리한테 출연료에서 조금씩 주면 된다\"라며 거들었다","link":"https://m.entertain.naver.com/now/article/108/0003290992","retrieved":1734869595869},{"title":"추성훈 “배부르니까 사우나 가자” 여유 부리다 화들짝 (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 추성훈이 여유를 부리려다 실패했다. 12월 22일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 핸썸즈 팀과 가이즈 팀이 빙고판 완성을 위한 신경전을 벌였다. 추성훈이 “배부르니까 우리 사우나 가자”며 승리를 확신해 여유를 부리고, 김동현도 “운동선수들 코스다. 목욕탕이 바로 앞에 있다”고 말하는 사이에 가이즈 팀이 퀴즈를 맞힌 뻐꾸기 소리가 울리며 여유를 잃었다. 핸썸즈 팀은 가이즈 팀의 빙고 완성을 막기 위해 바로 순천으로 출발해야 했다. 이동하는 사이에 두 팀 사이 전화로 신경전이 벌어졌다. 김동현이 “GPS 적절하게 쓰셨네요?”라고 묻자 차태현은 “우리가 쓴 걸 어떻게 알아?”라며 도발했다. 김동현이 “우리가 영암에 있는 걸 GPS로 안 거 아니냐”고 묻자 차태현은 “너희 다녀갔다고 연락이 왔다. 우리는 GPS 안 썼고 너희를 봤다”고 이실직고했다. 또 이이경이 “우리가 순천에서 끝낼 테니까 사우나에서 지지고 있어라”고 하자 김동현은 “속도전 해보자”고","link":"https://m.entertain.naver.com/now/article/609/0000935091","retrieved":1734869595869},{"title":"\"신승호의 날\"…신승호, 차태현→PD도 인정한 예능 초보의 반란 ('핸썸가이즈')","contents":"'예능 초보' 신승호가 전략 수립은 물론 정답까지 맞히며 가이즈 팀을 이끌었다. 22일 방송된 tvN '핸썸가이즈'에서는 차태현, 김동현, 이이경, 신승호, 오상욱, 추성훈이 대결을 펼쳤다. 이날 가이즈 팀(차태현, 이이경, 신승호)은 영암 확보에 실패하면서 패배의 그림자가 드리웠다. 차태현은 \"우리가 많이 불리해. 재도전권을 2개나 뺏겨서\"라며 \"해남 가서 맞히자\"라며 대역전극을 꿈꾸었다. 전략상 반드시 차지해야 하는 상황. 예상 시간을 계산했던 신승호는 \"우리한테 긍정적인 상황이다. 여기서 틀리면 항복이다\"라고 밝혔다. 해남(나) 퀴즈에 도전하는 세 사람. '당귀'의 한자 뜻을 맞히는 퀴즈였다. 세 사람은 \"당연히 돌아오라? 당장? \"이라며 추측하기 시작했다. 신승호는 아내, 이이경은 남편 역할을 맡아 상황극을 펼치려 했지만, 신승호는 \"전 '당신 귀여워' 밖에 생각이 안 난다\"라며 뒤로 빠져 웃음을 자아냈다. 차태현은 정답으로 \"당연히 돌아오라\"라고 외쳤고, 정답이란 말에 세","link":"https://m.entertain.naver.com/now/article/213/0001321497","retrieved":1734869595869},{"title":"'핸썸가이즈' 신승호 \"당귀는 '당신 귀여워' 줄임말?\"","contents":"신승호가 귀여운 오답을 제시했다. 22일 방송된 tvN 새 예능 프로그램 '일요일엔 핸썸가이즈'(이하 '핸썸가이즈')에서는 멤버들이 미션 수행을 위해 해남으로 떠나는 모습이 공개됐다. 이들은 해남의 명물인 6도 막걸리 양조장을 방문했다. 3대째 이어오는 장인의 막걸리에는 약초인 당귀가 들어가며 그 특별함을 더했다. 이에 이들은 '지역 빙고'를 완성하기 위해 퀴즈를 진행했다. 퀴즈의 내용은 '전쟁에 나가는 남편의 품에 아내들이 '당귀'를 챙겨주었는데, 이 당귀의 한자 뜻\"를 맞추는 것이었다. 이에 이이경은 \"'귀'는 '돌아올 귀'가 확정이니, '당'에 대한 한자를 찾아보자\"라고 제안했고, \"당신, 돌아오라\", \"당장 돌아오라\" 등 다양한 예상 답안이 나왔다. 신승호는 \"당신 귀여워\"라고 풀이하며 웃음을 자아냈다. 차태현은 \"당연히 돌아오라\"라고 외치며 정답을 맞혔다. 실제 당귀의 뜻은 '마땅한 당'과 '돌아올 귀'를 써 '전장에 나간 남편의 품에 당귀를 넣어 기력이 쇠할 때 먹고 기운","link":"https://m.entertain.naver.com/now/article/421/0007981579","retrieved":1734869595869},{"title":"‘11세 연하♥’ 김종민, 폰 압수당하자 “안 되는데?” (1박2일)","contents":"방송인 김종민이 여자친구와 연락이 끊길 위기에 처했다. 22일 방송된 KBS 2TV 예능프로그램 ‘1박 2일 시즌4’에서는 ‘해피 호캉스’ 특집을 펼쳤다. 이날 멤버들은 갑작스레 혹한기 훈련을 떠나게 됐고, 제작진은 훈련을 위해 멤버들의 핸드폰을 수거했다. 이때 김종민은 다급하게 “안 되는데? 톡이라도 보내겠다”며 당황했다. 제작진이 잠시 시간을 주자 김종민은 “통화 좀 하겠다”며 누군가에게 전화를 걸었다. 하지만 상대는 받지 않았고 김종민은 “핸드폰 몇 시까지 뺏기는 거냐”고 물었다. 제작진이 “퇴소할 때 드린다”고 하자 “안 되는데”라며 조급해했다. 이를 보던 딘딘은 “안 받으면 끊어”라며 짜증을 냈고, 김종민은 “이야기해놔야 한다”며 휴대폰을 손에서 놓지 않았다. 한편, 김종민은 최근 11살 연하 비연예인과 2년째 열애 중임을 밝혔다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001008467","retrieved":1734869595869},{"title":"[종합] ‘런닝맨’ 유재석X지석진X지예은 야외 취침 확정 “예은아 괜찮아?”→“나름 따뜻”","contents":"유재석, 지석진, 지예은이 야외 취침 멤버로 선정됐다. 22일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에서는 야외 취침을 걸고 미션을 수행하는 멤버들의 모습이 보였다. 이날 방송에서 멤버들은 연말 파티를 위해 돈가스 한 상과 화덕 피자를 직접 준비하기로 했다. 하하는 요리에 정신이 팔린 양세찬에게 돌진하며 벌칙 양도권을 훔치려고 했고 세찬은 “아 하지 마! 지금은 하지마! 좀 봐줘요. 이형들 눈 좀 봐”라며 요리에 다시 집중했다. 지석진은 “어디에도 없는 피자 한번 만들어볼게. 한번 접어볼까? 피자 엄청나게 넣고?”라며 치즈빵을 준비, 하하 역시 “나랑 잘 맞아! 치즈빵!”이라며 지석진의 아이디어에 만족해했다. 화덕 피자와 돈가스가 준비되자 재석은 “라면을 끓여볼까?”라며 순두부를 가져오라고 시켰고 지예은은 좁은 입구를 가위로 잘라 순두부 즙을 만들었다. 이를 보던 송지효는 “예은아 뭐 하는 거야? 너 순두부 한 번도 안 먹어 봤지? 아 예은아 예은아!”라며 달려왔고 하하는 “너","link":"https://m.entertain.naver.com/now/article/009/0005417984","retrieved":1734869595869},{"title":"“마음 답답해”... 유재석, 尹 탄핵정국 심경 토로","contents":"방송인 유재석이 윤석열 대통령 탄핵 정국을 간접 언급했다. 22일 유재석이 진행하는 유튜브 채널 ‘뜬뜬’의 ‘제2회 핑계고 시상식’에는 배우 박신혜, 이동욱, 이동휘, 송지효, 차승원, 가수 별, 다비치, 개그우먼 남창희, 유병재, 조혜련, 조세호, 홍진경 등 수많은 스타가 시상식 자리를 빛냈다. 이날 유재석은 시상식을 마무리하며 “여러분들도 아시겠지만 지금 현 상황이 한 치 앞을 내다볼 수 없는 정말 마음이 답답해지는 상황이다”고 말했다. 그러면서 “새해가 얼마 남지 않았다. 우리를 둘러싼 안개가 다 걷히고 우리의 일상을 꼭 되찾는 그날이 올 거라고 생각한다”고 현 시국에 대한 심경을 밝혔다. 최근 윤석열 대통령의 비상계엄 선포로 지난 8일 공개 예정이었던 ‘핑계고’의 스핀오프 ‘풍향고’는 공개를 일주일 연기하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003403194","retrieved":1734869595870},{"title":"지석진 예언 적중…유재석→지예은 '강원도 비박' 확정 \"이래야 진정한 멤버\" (런닝맨)[종합]","contents":"유재석, 지석진, 지예은이 강원도 비박 최종 멤버로 당첨됐다. 22일 방송된 SBS ‘런닝맨'에서는 강원도에서 비박을 하게 될 최후의 3인을 가르는 여정이 공개됐다. 이날 제작진은 “비박 확정 멤버 미션이 있다”라며 멤버마다 각자 다른 숙제 미션을 전했다. 이미 비박 제외 멤버로 확정된 김종국에게는 자유시간이 주어져 다른 멤버들의 부러움을 사기도. 룰을 소개한 제작진이 “비박했으면 하는 멤버 방해도 가능하다”라며 지석진을 바라보자 그는 “나 되게 힘든 거다”라며 경계했다. 이는 유재석 역시 경계를 늦추지 못했다. 유재석의 미션은 몰래 바지 갈아입기. 그러나 하하가 단번엘 그의 미션을 알아채며 위기에 몰렸다. 결국 다섯 번의 기회 중 첫 번째 시도는 실패한 유재석. 그러나 하하를 비롯한 다른 멤버들의 방해 공작으로 유재석이 비박 멤버로 확정되었다. 유재석은 \"내 입이 방정\"이라며 직전에 비박 멤버를 추측했던 본인을 탓했다. 이어 지석진과 송지효가 비박 확정 멤버에 당첨되며 최종 라인업","link":"https://m.entertain.naver.com/now/article/311/0001809385","retrieved":1734869595870},{"title":"'대상' 이찬원, 과거 아나운서가 꿈…\"'사당귀' 아나운서 편은 다 챙겨 본다\"('사당귀')","contents":"가수 이찬원이 KBS 신입 아나운서를 만났다. 22일 방송된 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 김진웅, 홍주연, 이예원, 정은혜의 '불후의 명곡' 사전 MC 도전기가 펼쳐졌다. 이날 방송에서 신입 아나즈들은 엄지인과 함께 '불후의 명곡' 사전 MC의 기회를 얻어 '불후의 명곡' 메인 MC인 이찬원의 대기실로 찾아갔다. 이찬원에게 엄지인은 \"사전 MC 중 제일 걱정되는 사람은 누구냐\"고 물었고, 이찬원은 고민하지 않고 \"김진웅\"이라고 답해 웃음을 자아냈다. 또 제일 잘할 것 같은 사람으로는 홍주연 아나운서를 꼽았다. 홍주연을 픽한 이유에 대해 이찬원은 \"제가 사당귀 찐팬이다. '사당귀' 중에 딴 건 안 봐도 아나운서 편은 다 챙겨 본다고 (엄지인 아나운서에게) 얘기했었다\"며 \"전국체전 합평회도 봤고 뉴스 합평회도 봤는데 전국체전 합평회 잘 하시더라\"고 칭찬했다. MC 김숙이 \"정말 '사당귀'를 다 챙겨보나보다\"며 놀라워했고, 전현무도 \"찬원 씨가 아나운서 될려","link":"https://m.entertain.naver.com/now/article/312/0000693904","retrieved":1734869595871},{"title":"이지혜, 셋째 시험관 시도 고백에 '찐친' 채정안 눈물…\"혼자 몰래\"","contents":"가수 이지혜가 시험관으로 셋째 아이 출산을 준비한 사실을 밝혔다. 이지혜는 오는 23일 오후 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서 셋째를 간절히 원해 시험관으로 임신을 시도했다고 밝혔다. 이날 방송에서 이지혜, 문재완 부부는 10개월 만에 '동상이몽2'에 출연한다. 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 \"여배우 드레스 고르는 것보다 더 힘들다\"며 공감했다. 이어 이지혜는 아이들 케어에 이어 48세 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 했다. 이에 스튜디오를 찾은 이지혜의 '찐친' 채정안은 \"(보는) 내가 다 버겁다\"고 밝히기도 했다. 이어 이지혜, 문재완 부부는 극과 극의 성향으로 빚어지는 잦은 다툼을 해결하기 위해 부부 상담을 시작했다. 이","link":"https://m.entertain.naver.com/now/article/421/0007981576","retrieved":1734869595873},{"title":"“당신 귀여워” 신승호 2행시에 차태현 이이경 폭소 (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 신승호가 2행시로 형들을 웃겼다. 12월 22일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 차태현, 이이경, 신승호가 가이즈 팀을 이뤄 퀴즈를 맞혔다. 가이즈 팀은 과거 전쟁에 나가는 남편에게 아내가 챙겨준 당귀의 한자 뜻풀이를 맞혀야 했고, 이이경은 “전쟁 나가는 남편에게 준 건 살아서 돌아오라는 말이다. 귀는 돌아오라는 귀고, 당은?”이라며 혼란에 빠졌다. 이어 이이경이 당의 뜻으로 “당신?”을 언급하자 신승호는 바로 “당신 귀여워”라고 당귀로 2행시를 짓고 “죄송합니다”라고 사과했다. 신승호의 2행시에 차태현과 이이경이 폭소했다. 차태현은 “당연할 때 당인가? 당연히 돌아오라?”라고 정답을 냈고, 신승호는 “당신 귀여워 밖에 생각이 안 난다. 저 빠져있을게요”라며 퀴즈에서 빠졌다. 차태현이 정답을 맞히며 핸썸즈 추성훈, 김동현, 오상욱의 빙고 완성을 막았다. 가이즈 팀이 희망을 찾고 포옹했고, 이어 가이즈 팀은 산채 정식을 먹으면서도 “당신 귀여워”를","link":"https://m.entertain.naver.com/now/article/609/0000935090","retrieved":1734869595874},{"title":"‘레미제라블’ 백종원의 성공론","contents":"‘백종원의 레미제라블’ 백종원이 근성의 중요성을 강조했다. 12월 21일 방송된 ENA ‘백종원의 레미제라블’에서는 팀 미션 최하위로 탈락 위기에 처한 F팀(01성현우-부모가 버린 자식, 03전동진-도박중독, 09오창석-알코올중독, 12조도연-가정폭력 피해자)의 패자부활전이 펼쳐졌다. 백종원 대표가 왜 계획에 없던 패자부활전 미션을 준비한 것인지, 인생의 실패를 맛본 도전자들에게 ‘세컨드 찬스’가 어떤 의미인지 명확히 보여준 시간이었다. 이날 백종원 대표는 첫 팀 미션 종료 후 탈락한 F팀 도전자 4인을 소집, 패자부활전 미션을 알렸다. 하지만 앞선 팀 미션 최하위에 책임감을 느낀 12 조도연은 패자부활전 불참을 선언했다. 이에 백종원 대표는 “여러분들의 결정을 존중한다. 하지만 인생은 녹록지 않다. 고달프다. 사업은 더 고달프다. 그렇게 감정적으로 세상을 살 수는 없다. 그게 멋있어 보이지도 않는다”라고 조언했다. 이후 F팀 팀원들은 12조도연을 설득했고, 결국 F팀 도전자 4인이","link":"https://m.entertain.naver.com/now/article/144/0001008465","retrieved":1734869595877},{"title":"이동욱, 유재석 '핑계고' 작품상에 \"작년에 이어 또! 고맙습니다\"","contents":"배우 이동욱이 제2회 핑계고 시상식에서 작품상을 받았다. 이동욱은 22일 자신의 사회관계망서비스(SNS)에 \"작년에 이어 작품상을 또! 고맙습니다\"라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진은 이날 오전 유튜브 채널 '뜬뜬'에 공개된 제2회 핑계고 시상식에서 찍은 것으로 보이는 것들로, 이동욱은 사진 속에서 턱시도 차림에 트로피와 꽃다발을 들고 있다. 이어 공개된 조세호와 함께 찍힌 사진은 익살스러운 이동욱의 표정이 웃음을 자아낸다. 한편 이동욱은 신작 영화 '하얼빈'의 개봉을 앞두고 있다. 안중근 의사의 이토 히로부미 암살 사건을 다룬 '하얼빈'은 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/now/article/421/0007981562","retrieved":1734865420048},{"title":"[TVis] 하하 “양세찬 카메라 없을 때 양도권 훔쳐 가... 완전 도둑X” (런닝맨)","contents":"하하가 양세찬에게 ‘벌칙 양도권’을 도난당했다. 22일 방송된 SBS예능 프로그램 ‘런닝맨’은 강원도 눈밭 한가운데서 잠들게 될 비박 멤버를 피하기 고군분투 여행기가 그려졌다. 이날 하하는 “충격적인 일을 당했다. 사실 제가 지난번 방송에서 석진형 가방에 손을 대서 ‘벌칙 양도권’을 가지고 왔다. 다시 방에 넣었는데 없어졌더라”고 말했다. 당초 ‘벌칙 양도권’은 유재석의 것이었으나 지석진이 1차로 훔치고, 그걸 또 하하가 훔쳤다. 그러나 하하 마저 ‘벌칙 양도권’을 도난당하면서 행방이 오리무중이 됐다. 하하는 “제가 녹화하기 전에 딱 한 명을 만났다. 세찬이랑 라디오를 했다”면서 양세찬을 범인으로 지목했다. 실제로 양세찬은 ‘런닝맨’ 녹화가 아닌 날 하하 매니저에게 부탁한 뒤 차 문을 열어 벌칙 양도권을 훔쳤다. 하하는 “카메라 없을 때 하는 건 진짜 도둑놈 아니냐?”라고 분노해 웃음을 안겼다. 그러자 지석진은 “네가 도둑놈이지”라며 반박, 이를 지켜보던 유재석은 “너네 왜 내꺼가지","link":"https://m.entertain.naver.com/now/article/241/0003403193","retrieved":1734865420048}]}