{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김남길, 괜히 액션 장인이 아니네 코리아 조커의 탄생(열혈사제2)","contents":"김남길이 돌아왔다. 배우 김남길은 SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람)에서 5년 만에 다시 돌아온 정의 구현 사제 김해일로 완벽하게 변신, 반가움을 샀다. 매회 다채로운 액션을 선보이는 것은 물론 분노할 때 더 분노하고, 슬퍼할 때 더 슬퍼하는 등 감정 연기의 진수를 보여주며 몰입감을 극대화하고 있는 가운데 지난 1회부터 6회까지 김남길이 탄생시킨 명장면이 11월 25일 공개됐다. # 1~2회, 스님으로 위장한 김해일 신부의 등장 첫 회에서 김남길은 시청자들의 기대를 저버리지 않는 맨몸 액션으로 극 초반부터 흥미를 끌어올렸다. 영락없는 승려 복장으로 구담사에 등장한 김해일(김남길 분)은 일방통행파의 만행을 저지하기 위해 이들과 몸싸움을 벌였다. “부처님도 너 때리래”라는 그의 말은 김해일 사제의 여전한 성격을 느낄 수 있게 했다. 구담구 해파닐 공급책 제랄드(황성빈 분) 일당을 제압하고, 상위 공급책 불장어(장지건 분)를 잡기 위해 부산으로 향한 김해일이 보여준","link":"https://m.entertain.naver.com/now/article/609/0000924836","retrieved":1732501184065},{"title":"'조립식 가족' 서지혜,시청자 마음 녹인 설렘+힐링 선사","contents":"'조립식 가족' 서지혜 표 따뜻함이 시청자들의 마음을 녹였다. JTBC 수요드라마 ‘조립식 가족’가 종영까지 단 2회 만을 남겨두고 있는 가운데, 박달 역을 맡은 서지혜가 후반부까지 뜨거운 활약을 이어가며 완성도를 더하고 있다. 서지혜가 연기하는 박달은 윤주원(정채연 분)의 친구이자 강해준(배현성 분)을 짝사랑하는 인물이다. 윤주원, 강해준, 김산하(황인엽 분)와 고등학교 시절부터 함께 추억을 쌓았고 애정 어린 시선으로 이들을 지켜봤기에 시청자들의 마음을 가장 잘 대변하는 인물이기도 하다. 서지혜는 이런 박달을 특유의 따뜻함과 러블리함으로 표현하며 매 회차마다 공감을 이끌었고 몰입도를 극대화했다. 여기에 서지혜의 말간 순백의 매력도 돋보였다. 고등학생 박달일 때는 청순함과 단아함으로 풋풋한 청춘을 그려냈고, 성인이 된 박달은 더욱 사랑스러워진 비주얼은 물론 순수한 마음을 그대로 가지고 있는 매력으로 캐릭터를 완성시켰다. 더불어 정채연과의 찐친 케미는 미소를 유발하며 귀여움을 자아냈고","link":"https://m.entertain.naver.com/now/article/030/0003260576","retrieved":1732501184067},{"title":"'영복, 사치코' 강미나, 포스터 촬영 현장 비하인드 컷 공개","contents":"배우 강미나가 깊이 있는 눈빛으로 이목을 집중시킨다. 25일, 소속사 스토리제이컴퍼니 측은 KBS 2TV ‘영복, 사치코 : 드라마 스페셜 2024’에서 ‘서림(하준 분)’의 한국인 아내 ‘영복’ 역을 맡은 강미나의 포스터 촬영 현장 비하인드 컷을 여러 장 공개했다. 오는 26일 첫 방송 되는 ‘영복, 사치코 : 드라마 스페셜 2024’(극본 고우진, 연출 박단비)는 한국 전쟁 발발 1년 전, 한 명의 남편을 두고 쟁탈전을 벌인 한국인 처 ‘영복’과 일본인 처 ‘사치코(최리 분)’의 치열하고 애틋한 동행기를 담은 작품이다. 그 가운데 강미나가 맡은 ‘영복’은 위안소로 끌려가지 않기 위해 얼굴 한 번 본 적 없는 남편과 결혼을 선택한 인물. 그는 시대적 비극 속에서도 자신의 삶을 지키기 위해 강단 있는 여인의 모습을 보여주며 진한 감동을 선사할 예정이다. 공개된 사진 속 강미나는 자연스럽게 묶은 헤어스타일에 수수한 한복을 입고 ‘영복’으로 완벽 변신해 눈길을 끈다. 그는 애틋한 눈빛으","link":"https://m.entertain.naver.com/now/article/030/0003260572","retrieved":1732501184068},{"title":"'이한신' 사채업자 백지원 본격 등장, 고수와 살벌한 첫 만남","contents":"‘가석방 심사관 이한신’ 백지원이 본격적으로 등장한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형 기획 CJ ENM KT스튜디오지니 제작 코탑미디어 이하 ‘이한신’)이 단 2회 만에 재벌 회장 지동만(송영창 분)의 가석방을 막아내는 이한신(고수 분)의 활약을 그리며 안방극장에 시원하고 짜릿한 카타르시스를 선사했다. 이에 ‘이한신’ 2회는 전국 기준 평균 5.4%, 최고 6.9%를 돌파하며 단숨에 월화드라마 최강자로 떠올랐다.(닐슨코리아 제공) ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 무엇보다 이한신이 광역수사대 에이스 형사 안서윤(권유리 분), 사채업계 레전드 최화란(백지원 분)과 공조하며 정의구현을 한다고 알려져 궁금증을 자극했다. 1-2회에서는 안서윤이 어떻게 이한신과 엮이게 된 것인지 밝혀진 가운데, 3회에서는 최화란이 본격 등판한다. 이런","link":"https://m.entertain.naver.com/now/article/030/0003260571","retrieved":1732501184069},{"title":"주지훈 아역 홍민기, 만찢 비주얼에 청춘 매력 大폭발(사외다)","contents":"주지훈 아역 홍민기가 남다른 존재감을 드러냈다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진)는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마. 이 가운데 석지원의 어린 시절을 연기한 홍민기가 만찢 비주얼로 등장과 동시에 시선을 집중시켰다. 홍민기는 어린 윤지원(오예주 분)과 눈만 마주치면 티격태격하는 특급 앙숙 티키타카로 웃음을 자아내며 극의 재미를 배가했다. 성적을 두고 서로 경쟁하는 모습, 학생회 안에서 불꽃튀는 의견 대립으로 텐션을 더하는가 하면, 기말고사 등수를 걸고 “내가 이기면 너 나랑 사귀자”라며 귀여운 선전포고로 광대를 들썩하게 하고, 놀이터 고백과 함께 돌직구 플러팅을 시전해 충격을 선사했다. 쉴 새 없이 몰아치는 싱그러운 청춘의 매력은 보는 이들을 모두 심쿵 하게 만들었고, 캐릭터에 온전히 녹아든 홍민기는 설렘 포인트를 제대로 자극하는 동시에 두","link":"https://m.entertain.naver.com/now/article/609/0000924832","retrieved":1732501184070},{"title":"'결혼해YOU' 이이경, 위기 속 조수민 끌어안았다 '폭풍 엔딩'","contents":"'결혼해YOU' 절체절명의 위기 순간에 이이경이 조수민을 끌어안았다. 숨죽일 수밖에 없는 강렬한 엔딩이었다. 지난 24일 방송된 채널A 토일드라마 '결혼해YOU'(극본 리나 연출 황경성 제작 초록뱀미디어 원엔터테인먼트) 4회는 '신뢰의 법칙'이라는 부제로 꾸며졌다. 오해와 신뢰 사이, 갈팡질팡하는 철희(이이경 분)와 하나(조수민 분)의 모습에 안방 시청자들도 함께 마음을 졸였다. 앞서 철희가 의문의 남성들과 조우하는 장면을 목격한 하나는 커다란 근심에 휩싸였다. 그러나 하나는 쉽사리 철희에게 툭 터놓고 지난밤 일에 관해 묻지 못했다. 진 회장(성지루 분)을 만난 이후 두 눈이 붉어질 정도로 혼자만의 슬픔에 잠겼던 철희였지만, 역시나 하나에게는 이를 표현하지 않았다. 철희와 하나 사이에 오해 아닌 오해가 쌓여갈 때, 하나와 기준(구준회 분)의 묵은 오해와 감정들은 말끔히 해소됐다. 이날 하나와 기준은 두 사람의 연애가 처음 시작됐던 추억의 장소를 찾았다. 그곳에서 하나는 \"그때 그 사","link":"https://m.entertain.naver.com/now/article/030/0003260561","retrieved":1732501184077},{"title":"'수상한 그녀' 채원빈, 김해숙 손녀 최하나 役으로 변신","contents":"‘이토록 친밀한 배신자’의 히로인 채원빈이 ‘수상한 그녀’에서 가수의 꿈을 키우는 연습생으로 돌아온다. 다음달 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 채원빈은 전교 1등을 매일 밥 먹듯이 하는 모범생이자 오말순(김해숙 분)의 손녀 최하나 역으로 변신한다. 재수생인 그는 진짜 꿈인 가수가 되기 위해 수능을 포기할 만큼 엄청난 깡다구를 지닌 인물이다. 자신이 하고 싶은 것이 음악이란 걸 깨달은 하나는 유니스 엔터테인먼트 연습생이 돼 실력을 갈고닦는다. 오늘(25일) 공개된 스틸에는 싱어송라이터가 되기 위해 고군분투하는","link":"https://m.entertain.naver.com/now/article/030/0003260560","retrieved":1732501184079},{"title":"'지거전' 장규리, 온앤오프 반전 매력…사랑스러운 존재감","contents":"배우 장규리가 아나운서로 변신했다. 지난 22일 첫 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스)에서 장규리가 똑 부러지는 아나운서 ‘나유리’로 분해 사랑스러운 존재감을 뽐냈다. ‘지금 거신 전화는’ 첫 방송에서 장규리는 방송국 자타 공인 최고 인기 아나운서 ‘나유리’로 등장했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 시선을 사로잡은 그는 생방송 도중 송출 오류로 인한 사고에도 의연하게 대처해 '능력캐'다운 프로페셔널함으로 놀라움을 안겼다. 반면 방송이 끝난 후에는 해맑은 표정으로 희주(채수빈)를 안심시키며 따뜻하면서도 엉뚱한 매력을 발산하는가 하면 존경하는 선배 백사언(유연석)을 향한 순수한 팬심은 보는 이들에게 미소를 자아냈다. 한편, 나유리와 지상우(허남준)의 강렬한 첫 만남도 그려져 시청자들의 호기심을 자극했다. 방송국 앞에서 팬들에게 밀려 넘어질 뻔한 유리를 상우가 구해주는 과정에서 유리가 들고","link":"https://m.entertain.naver.com/now/article/030/0003260553","retrieved":1732501184080},{"title":"서지혜, ♥배현성과 설레는 로맨스 케미…사랑스러운 인간 난로(조립식 가족)","contents":"서지혜가 사랑스러운 매력으로 눈길을 끌고 있다. JTBC 수요드라마 ‘조립식 가족’이 종영까지 단 2회 만을 남겨두고 있는 가운데, 박달 역을 맡은 서지혜가 후반부까지 뜨거운 활약을 이어가며 완성도를 더하고 있다. 서지혜가 연기하는 박달은 윤주원(정채연 분)의 친구이자 강해준(배현성 분)을 짝사랑하는 인물이다. 윤주원, 강해준, 김산하(황인엽 분)와 고등학교 시절부터 함께 추억을 쌓았고 애정 어린 시선으로 이들을 지켜봤기에 시청자들의 마음을 가장 잘 대변하는 인물이기도 하다. 서지혜는 이런 박달을 특유의 따뜻함과 러블리함으로 표현하며 매 회차마다 공감을 이끌었고 몰입도를 극대화했다. 여기에 서지혜의 말간 순백의 매력도 돋보였다. 고등학생 박달일 때는 청순함과 단아함으로 풋풋한 청춘을 그려냈고, 성인이 된 박달은 더욱 사랑스러워진 비주얼은 물론 순수한 마음을 그대로 가지고 있는 매력으로 캐릭터를 완성시켰다. 더불어 정채연과의 찐친 케미는 미소를 유발하며 귀여움을 자아냈고, 배현성과의","link":"https://m.entertain.naver.com/now/article/609/0000924829","retrieved":1732501184087},{"title":"‘사외다’ 주지훈 정유미 도파민 美친다‥최고 시청률 7.2%","contents":"‘사랑은 외나무다리에서’가 본격적인 시청률 상승세를 이끌었다. 지난 11월 24일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진) 2화 시청률은 수도권 가구 기준 평균 7.1%, 최고 8.1%, 전국 가구 기준 평균 6.5%, 최고 7.2%로 케이블과 종편 내 동 시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 2화는 ‘철천지원수’ 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만의 재회와 함께 쉴 새 없이 몰아치는 티키타카로 짜릿한 설렘과 긴장감을 동시에 안겼다. 석지원은 볼 꼬집 재회로 윤지원이 자신을 기억하고 있음을 확인하자 “기억을 못 하긴 뭘 못해”라며 회심의 미소를 지었다. 이후 석지원은 교직원 회의에 직접 참여해 심화 학습반 부활 선언과 함께 윤지원을 담당 교사로 지명하는 등 그의 일거수일투족에 신경을 곤두세웠다. 반면 윤지원도 석지원의 거듭된 도발에도 절대 참지 않은 독목고 미친개의 포스를","link":"https://m.entertain.naver.com/now/article/609/0000924827","retrieved":1732501184087},{"title":"애플TV+라 못 본 '파친코', 이제 티빙서 본다","contents":"국내 온라인 동영상 서비스(OTT) 티빙이 오는 12월 10일부터 ‘Apple TV+ 브랜드관’을 론칭한다고 25일 밝혔다. 애플(Apple) TV+와 협력을 통해 오픈되는 해당 브랜드관을 통해 티빙은 플랫폼 경쟁력 강화를 위한 협력을 진행해 나갈 계획이다. 티빙 Apple TV+ 브랜드관은 티빙앱 하나로 Apple TV+의 콘텐츠를 즐길 수 있는 서비스로, 티빙 프리미엄 요금제 대상으로 이용 가능하다. '파친코' 시즌1,2를 포함 ‘Apple TV+’ 오리지널 시리즈와 영화 등 평단의 찬사를 받은 Apple TV+의 글로벌 콘텐츠를 이제 티빙을 통해서도 만나 볼 수 있다. 이번 론칭을 시작으로 에미상을 석권한 제이슨 서데이키스 주연의 '테드 래소(Ted Lasso)', 배우 제니퍼 애니스톤과 리즈 위더스푼의 호흡이 돋보이는 '더 모닝쇼 (The Morning Show)', 게리 올드만 주연의 첩보물 '슬로 호시스 (Slow Horses)', 벤 스틸러가 연출과 총괄 프로듀서로 이름","link":"https://m.entertain.naver.com/now/article/015/0005060948","retrieved":1732501184088},{"title":"정채연 “마지막 촬영, 황인엽 배인혁과 셋이 안고 엉엉 울었다”(조립식 가족)","contents":"황인엽 정채연 배현성이 '조립식 가족' 명장면을 꼽았다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 측은 11월 25일 황인엽 정채연 배현성 최원영 최무성 다섯 배우들이 직접 꼽은 최고의 순간들을 공개했다. 이에 달달한 로맨스부터 따뜻한 가족애까지 최고의 연기 호흡을 자랑하고 있는 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역), 최원영(윤정재 역), 최무성(김대욱 역)이 직접 꼽은 ‘최애 장면’을 짚어봤다. 먼저 황인엽은 “특별한 한 장면보다 가족들과 함께 밥을 먹는 매 장면들이 가장 기억에 남는다. 밥을 함께 먹을 때마다 저희가 정말 가족이 되어가는 것 같아서 ‘참 따뜻한 시간이구나’하고 느낀 것 같다. 다른 그 어떤 말보다 서로를 바라보고, 웃고, 치유하는 순간들이지 않았나 싶다”며 따뜻한 가족애가 가득했던 장면을 꼽았다. 정채연은 7회에서 강해준(배현성 분)의 농구 경기를 응원하는 장면을 골랐다. “농구 경기가 진행될수록 산하와 함께 정말 온","link":"https://m.entertain.naver.com/now/article/609/0000924826","retrieved":1732501184089},{"title":"심이영, 불륜 남편에 복수하나? 복싱장서 포착 범접불가 포스(친절한 선주씨)","contents":"심이영이 복싱장을 접수했다. 11월 25일 방송되는 MBC 일일드라마 ‘친절한 선주씨’(연출 김흥동, 강태흠/극본 서정) 6회에서는 피선주(심이영 분)가 복싱장을 찾는 모습이 그려진다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 앞서 선주는 유학을 마치고 돌아온 남편 전남진(정영섭 분)과의 행복한 날들을 꿈꿨지만 처절하게 산산조각이 났다. 사실 남진은 선주의 뒷바라지 덕분에 유학을 갔지만, 그 곳에서 진건축 대표의 딸인 진상아(최정윤 분)를 만나 불륜을 저질렀고 그렇게 시작된 남진과 상아의 잘못된 관계는 한국에 돌아와서 까지도 이어지고 있었던 것. 그리고 선주는 남편 남진의 배신은 전혀 모르고 있는 상황. 특히 지난 방송에서 상아 덕분에 진건축에 취직한 남진은 회사 일에 집중해야 한다며 오피스텔에서 지내겠다고 선주에게 통보했고, 사사건건 은근히 선주를 무시한 걸로도 모자라 오피스텔의 진짜 용도가","link":"https://m.entertain.naver.com/now/article/609/0000924823","retrieved":1732501184092},{"title":"김세정♥이종원, 홈데이트 포착… 애틋한 눈빛 (‘취하는 로맨스’)","contents":"‘취하는 로맨스’ 김세정, 이종원이 과거의 기억을 꺼낸다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S) 측은 6년 전 채용주(김세정)와 윤민주(이종원)의 서로 다른 기억이 담긴 스틸컷을 25일 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고돼 기대감을 높인다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 그런 가운데 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인 줄 알","link":"https://m.entertain.naver.com/now/article/241/0003396933","retrieved":1732501184094},{"title":"'친절한 선주씨' 심이영, 불륜 남편 복수 위한 트레이닝 시작?","contents":"MBC 일일드라마 '친절한 선주씨'의 심이영이 복싱장을 찾는다. MBC 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 도파민을 제대로 자극하는 마라맛 스토리와 완성도를 담보하는 연출, 그리고 캐릭터에 완벽히 녹아든 배우들의 찰진 열연이 삼위일체를 이뤄내며 시청자들의 과몰입을 유발하고 있다. 이 가운데 오늘(25일) 방송되는 6회에서는 피선주(심이영 분)가 복싱장을 찾는 모습이 그려질 것을 예고해 그 배경에 관심이 쏠리고 있다. 앞서 선주는 유학을 마치고 돌아온 남편 전남진(정영섭 분)과의 행복한 날들을 꿈꿨지만 처절하게 산산조각이 났다. 사실 남진은 선주의 뒷바라지 덕분에 유학을 갔지만, 그 곳에서 진건축 대표의 딸인 진상아(최정윤 분)를 만나 불륜을 저질렀고 그렇게 시작된 남진과 상아의 잘못된 관계는 한국에 돌아와서 까지","link":"https://m.entertain.naver.com/now/article/408/0000243618","retrieved":1732501184098},{"title":"플레이리스트, 숏폼드라마 '동생의 남편과 결혼했습니다' 전세계 공개","contents":"종합 콘텐츠 스튜디오 플레이리스트가 새로운 숏폼 드라마 '동생의 남편과 결혼했습니다'를 공개한다. '동생의 남편과 결혼했습니다'는 여동생의 남편과 그의 내연녀에게 모든 것을 빼앗기고 살해당한 여자가 회귀한 뒤, 복수를 위해 여동생의 남편과 결혼하며 벌어지는 이야기를 담았다. 주인공 유리(신새벽 분)는 여동생 유진(이차희 분)이 그녀의 남편 하찬영(황민환 분)과 그의 내연녀 나주희(김혜수 분)에 의해 살해당했다는 사실을 알게 되고 그녀 역시 죽임을 당하게 되지만, 다시 눈을 떴을 땐 유진과 찬영이 결혼하기 전으로 회귀한 것. 동생의 복수를 다짐한 유리는 동생 대신 찬영과 결혼을 감행하지만 그런 그녀 앞에 자신의 첫사랑 태오(김문기 분)가 나타난다. 과연 유리가 복수에 성공할지 관심이 집중된다. 총 68개의 에피소드로 구성된 '동생의 남편과 결혼했습니다'는 지난 7일 국내 플랫폼 비글루를 시작으로 숏챠, 일본 BUMP, 글로벌 ReelShort, DreameShort, TopShort","link":"https://m.entertain.naver.com/now/article/109/0005201857","retrieved":1732501184099},{"title":"임지연의 3단 변신..노비 구덕→외지부 옥태영 어떤 운명 맞을까('옥씨부인전')","contents":"변신에 변신을 거듭하는 임지연의 3단 변화가 기대를 모은다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'(박진숙 극본, 진혁 연출)에서는 조선의 프로 'N잡러'가 될 구덕이(임지연 분)의 숨 가쁜 노비 생활이 펼쳐질 예정이다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 도망친 노비 캐릭터로 파격적인 연기 변신을 예고한 임지연이 뜨거운 관심을 모으고 있는 가운데 못 하는 게 없는 생활력 만렙의 노비 구덕이로 변화무쌍한 자태를 드러내 눈길을 끈다. 공개된 사진 속 구덕이는 마을 저잣거리에서 장사꾼의 행색을 한 채 무언가 팔고 있는 것은 물론 뒤집개를 든 채 요리를 하는 중 놀란 표정을 짓고 있다. 뿐만 아니라 눈 아래 커다란 점을 그려 넣고 머리까지 틀어 올린 채 영락없는 주모의 모양새까지 하고 있다. 이와 같이 남다른 생활력을 뽐내는","link":"https://m.entertain.naver.com/now/article/076/0004219412","retrieved":1732501184100},{"title":"'이친자 한석규 딸' 채원빈, 싱어송라이터 꿈 위해 수능포기 (수상한 그녀)","contents":"‘이토록 친밀한 배신자’에서 한석규 딸로 분해 열연한 채원빈이 ‘수상한 그녀’에서 가수의 꿈을 키우는 연습생으로 돌아온다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 채원빈은 전교 1등을 매일 밥 먹듯이 하는 모범생이자 오말순(김해숙 분)의 손녀 최하나 역으로 변신한다. 재수생인 그는 진짜 꿈인 가수가 되기 위해 수능을 포기할 만큼 엄청난 깡다구를 지닌 인물이다. 자신이 하고 싶은 것이 음악이란 걸 깨달은 하나는 유니스 엔터테인먼트 연습생이 돼 실력을 갈고닦는다. 오늘(25일) 공개된 스틸에는 싱어송라이터가 되기 위해 고군분투하는 최하나로 분한 채원빈의 모습이 담겨 있다. 가수의 꿈을 이루기","link":"https://m.entertain.naver.com/now/article/311/0001799345","retrieved":1732501184101},{"title":"임지연, 장서희도 놀랄 얼굴 점 필살기…노비 변신 (옥씨부인전)","contents":"배우 임지연이 파격 연기 변신을 시도한다. JTBC 새 토일드라마 '옥씨부인전'에서는 조선의 프로 'N잡러'가 될 구덕이(임지연)의 숨 가쁜 노비 생활이 펼쳐질 예정이다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 도망친 노비 캐릭터로 파격적인 연기 변신을 예고한 임지연이 뜨거운 관심을 모으고 있는 가운데, 못 하는 게 없는 생활력 만렙의 노비 구덕이로 변화무쌍한 자태를 드러내 눈길을 끈다. 공개된 사진 속 구덕이는 마을 저잣거리에서 장사꾼의 행색을 한 채 무언가 팔고 있는 것은 물론 뒤집개를 든 채 요리를 하는 중 놀란 표정을 짓고 있다. 뿐만 아니라 눈 아래 커다란 점을 그려 넣고 머리까지 틀어 올린 채 영락없는 주모의 모양새까지 하고 있다. 이와 같이 남다른 생활력을 뽐내는 구덕이의 모습에서는 비록 미천한 신분이라 할지라도 굴복하지 않고","link":"https://m.entertain.naver.com/now/article/415/0000033881","retrieved":1732501184106},{"title":"역시 조선의 상속자 정건주, 교육 받으면서도 맑은 눈 (체크인 한양)","contents":"정건주가 조선의 상속자로 변신한다. 오는 12월 21일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우)은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역) 등 주목받고 있는 청춘 배우들이 총출동한다. 극 중 네 명의 청춘들은 각자의 사연과 꿈을 가지고 조선 최고의 객주 ‘용천루’에 모여든다. 그 중 정건주가 맡은 천준화는 용천루의 주인인 태상방주(김의성 분)의 외아들. 용천루를 물려받을 상속자가 현대의 ‘인턴’ 격인 교육 사환으로 입사한 것이다. 자신의 권위를 내려놓고 교육 사환을 시작한 천준화는 용천루의 골칫거리인 ‘하오나4인방’으로 묶여 함께 성장해 갈 예정이다. ‘체크인 한양’ 측은 11월 25일 천준화의 첫 스틸을 공개했다. 먼저 첫 번째 사진","link":"https://m.entertain.naver.com/now/article/609/0000924806","retrieved":1732501184106},{"title":"성준 살벌한 빌런인데‥이하늬에 첫눈에 반한 로맨스 장인(열혈사제2)","contents":"성준이 ‘열혈사제2’에서 빌런의 새 역사를 써내려가며 인생 캐릭터를 경신하고 있다. SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람)에 출연 중인 배우 성준의 활약상이 11월 25일 공개됐다. 성준은 국내 최고 마약 카르텔 보스 김홍식으로 변신해 부드러운 말투와 젠틀한 미소 뒤에 가려진 잔혹함으로 보는 이들을 극한의 공포로 몰아넣고 있다. 매회 압도적인 비주얼로 역대급 등장 장면을 탄생시키는 것은 물론, 숨 막히는 연기로 긴장감을 유발하고 있는 것. # 2회, 모두를 공포로 몰아넣은 김홍식의 첫 등장 성준은 이제껏 단 한 번도 보여준 적 없던 낯선 얼굴로 시선을 사로잡았다. 첫 등장부터 김홍식(성준 분)은 “우리 엄마가요… 단돈 5달러가 없어서 죽었거든요. 고등어 아가미처럼 쩍 벌어지게 목이 잘려서”라고 아무렇지도 않게 어머니의 죽음에 대해 말하며 싸늘한 미소를 지어 소름을 유발했다. 새하얀 롱 패딩을 입고 등장한 김홍식이 부산 우마경찰서 형사들과 대면하는 장면은 그야말로","link":"https://m.entertain.naver.com/now/article/609/0000924804","retrieved":1732501184107},{"title":"이종원♥김세정, 집 데이트 포착…애틋한 눈빛 [취하는 로맨스]","contents":"‘취하는 로맨스’ 김세정, 이종원이 과거의 기억을 꺼낸다. ENA 월화드라마 ‘취하는 로맨스’ 측은 7회 방송을 앞둔 25일, 6년 전 채용주(김세정)와 윤민주(이종원)의 서로 다른 기억이 담긴 스틸컷을 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고돼 기대감을 높인다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 그런 가운데 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인 줄 알았던 채용주와 윤민주에게 ‘그날’의 기억은 사뭇 다","link":"https://m.entertain.naver.com/now/article/117/0003890998","retrieved":1732501184109},{"title":"‘걸그룹 출신’ 장규리 아나운서 됐다‥안정적 뉴스 진행(지금 거신 전화는)","contents":"장규리가 반전 매력을 가진 아나운서로 완벽하게 변신했다. 배우 장규리는 지난 11월 22일 첫 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운)에서 똑 부러지는 아나운서 ‘나유리’로 분해 존재감을 뽐냈다. ‘지금 거신 전화는’ 첫 방송에서 장규리는 방송국 자타 공인 최고 인기 아나운서 ‘나유리’로 등장했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 시선을 사로잡은 나유리는 생방송 도중 송출 오류로 인한 사고에도 의연하게 대처해 '능력캐'다운 프로페셔널함으로 놀라움을 안겼다. 반면 방송이 끝난 후에는 해맑은 표정으로 희주(채수빈 분)를 안심시키며 따뜻하면서도 엉뚱한 매력을 발산하는가 하면 존경하는 선배 백사언(유연석 분)을 향한 순수한 팬심은 보는 이들의 미소를 불러왔다. 한편 나유리와 지상우(허남준 분)의 강렬한 첫 만남도 그려져 시청자들의 호기심을 자극했다. 방송국 앞에서 팬들에게 밀려 넘어질 뻔한 유리를 상우가 구해주는 과정에서 유리가 들고 있","link":"https://m.entertain.naver.com/now/article/609/0000924800","retrieved":1732495359627},{"title":"임지연, 생활력 만렙 노비로 변신 (옥씨부인전)","contents":"변신에 변신을 거듭하는 임지연의 다이내믹한 3단 변화가 포착됐다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’에서는 조선의 프로 ‘N잡러’가 될 구덕이(임지연)의 숨 가쁜 노비 생활이 펼쳐질 예정이다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 도망친 노비 캐릭터로 파격적인 연기 변신을 예고한 임지연이 뜨거운 관심을 모으고 있는 가운데 못 하는 게 없는 생활력 만렙의 노비 구덕이로 변화무쌍한 자태를 드러내 눈길을 끈다. 공개된 사진 속 구덕이는 마을 저잣거리에서 장사꾼의 행색을 한 채 무언가 팔고 있는 것은 물론 뒤집개를 든 채 요리를 하는 중 놀란 표정을 짓고 있다. 뿐만 아니라 눈 아래 커다란 점을 그려 넣고 머리까지 틀어 올린 채 영락없는 주모의 모양새까지 하고 있다 이와 같이 남다른 생활력을 뽐내는 구덕이의 모습에서는 비록","link":"https://m.entertain.naver.com/now/article/241/0003396915","retrieved":1732495359632},{"title":"이종원, 무릎에 기대 잠든 김세정에 아련 애틋 눈빛(취하는 로맨스)","contents":"‘취하는 로맨스’ 김세정, 이종원 관계가 새로운 국면을 맞는다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호/극본 이정신) 측은 7회 방송을 앞둔 11월 25일, 6년 전 채용주(김세정 분)와 윤민주(이종원 분)의 서로 다른 기억이 담긴 스틸컷을 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고됐다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 그런 가운데 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인 줄 알았던 채용주와 윤민","link":"https://m.entertain.naver.com/now/article/609/0000924795","retrieved":1732495359633},{"title":"노비 된 임지연, 얼굴에 점까지 찍고 변신 또 변신(옥씨부인전)","contents":"임지연이 조선의 프로 ‘N잡러’가 된다? 변신에 변신을 거듭하는 배우 임지연의 다이내믹한 3단 변화가 11월 25일 공개됐다. JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁)에서는 조선의 프로 ‘N잡러’가 될 구덕이(임지연 분)의 숨 가쁜 노비 생활이 펼쳐질 예정이다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 도망친 노비 캐릭터로 파격적인 연기 변신을 예고한 임지연이 관심을 모으고 있는 가운데 못 하는 게 없는 생활력 만렙 노비 구덕이로 변화무쌍한 자태를 드러내 이목을 집중시킨다. 공개된 사진 속 구덕이는 마을 저잣거리에서 장사꾼의 행색을 한 채 무언가 팔고 있는 것은 물론 뒤집개를 든 채 요리를 하는 중 놀란 표정을 짓고 있다. 뿐만 아니라 눈 아래 커다란 점을 그려 넣고 머리까지 틀어 올린 채 영락없는 주모의 모양새까지","link":"https://m.entertain.naver.com/now/article/609/0000924790","retrieved":1732495359634},{"title":"'열혈사제2' 성준, 이하늬에 반한 섹시빌런..'홍식주의보'","contents":"배우 성준이 ‘열혈사제2’에서 자꾸만 눈길이 가는 마성의 매력으로 시청자들을 끌어당기고 있다. 성준은 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람)에서 국내 최고 마약 카르텔 보스 김홍식으로 변신해 부드러운 말투와 젠틀한 미소 뒤에 가려진 잔혹함으로 보는 이들을 극한의 공포로 몰아넣고 있다. 매회 압도적인 비주얼로 역대급 등장 장면을 탄생시키는 것은 물론 숨 막히는 연기로 긴장감을 유발하고 있는 것. 이에 지난 6회까지 빌런의 새 역사를 써 내려가며 또 한 번의 인생 캐릭터를 경신하고 있는 성준의 활약을 짚어봤다. #2회, 모두를 공포로 몰아넣은 김홍식의 첫 등장 성준은 이제껏 단 한 번도 보여준 적 없던 낯선 얼굴로 시선을 사로잡았다. 첫 등장부터 김홍식(성준 분)은 “우리 엄마가요… 단돈 5달러가 없어서 죽었거든요. 고등어 아가미처럼 쩍 벌어지게 목이 잘려서”라고 아무렇지도 않게 어머니의 죽음에 대해 말하며 싸늘한 미소를 지어 소름을 유발했다. 새하얀 롱 패딩을 입","link":"https://m.entertain.naver.com/now/article/109/0005201842","retrieved":1732495359637},{"title":"사채업자 백지원, 고수와 살벌한 첫 만남 (이한신)","contents":"사채업자 백지원이 고수와 마주한다. tvN 월화드라마 ‘가석방 심사관 이한신’(극본 박치형/연출 윤상호)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 무엇보다 이한신이 광역수사대 에이스 형사 안서윤(권유리 분), 사채업계 레전드 최화란(백지원 분)과 공조하며 정의구현을 한다고 알려져 궁금증을 자극했다. ‘이한신’ 측은 11월 25일 이한신과 최화란의 만남을 담은 스틸컷을 공개했다. 이는 이한신이 최화란을 만나기 위해 그의 사무실을 직접 찾아간 것으로, 최화란은 갑자기 등장한 이한신을 경계의 눈으로 바라본다. 이한신이 오기 전, 한창 추심을 진행중이던 최화란. 항상 얼음을 들고 다니는 그는, 녹고 나면 흔적이 안 남는 얼음처럼 아무런 증거 없이 추심을 하는 ‘얼음 추심’으로 유명한 인물이라고. 이토록 살벌한 카리스마를 내뿜는 사람 앞에서도 이한신은 전혀 기죽지 않고, 오히려 특유의 능청맞은","link":"https://m.entertain.naver.com/now/article/609/0000924785","retrieved":1732495359639},{"title":"\"10년 간 뒷바라지\" '고현정 남편' 윤상현, 전업주부 삶 벗어나나 (나미브)","contents":"윤상현이 '나미브' 속 심준석 캐릭터로 이제껏 본 적 없는 색다른 매력을 발산한다. 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 윤상현은 강수현의 남편이자 전업 주부 심준석 역을 맡았다. 심준석은 자신만의 살림 루틴을 철저히 지키는 프로페셔널 주부 9단으로 바쁜 아내와 다친 아들을 뒷바라지하느라 손에 물 마를 새 없이 살아가고 있다. 누가 봐도 만점 주부의 삶을 사는 심준석에게는 판도라엔터테인먼트의 개국 공신이자 음악 프로듀서였다는 뜻밖의 과거가 숨겨져 있다. 모종의 이유로 인해 일을 그만둔 지 10년이 되어갈 무렵 집안일에 지칠 대로 지친 심준석의 마음에는 현업 복귀 의지가 샘솟는다. 과연 심준석이 전업 주부 생활을 청산하고 음악 프로듀서로 복직할 수 있을지 궁금해진다. 이런 가운데 공개된 사진에서는 집안일로 바쁜 와중에도","link":"https://m.entertain.naver.com/now/article/311/0001799332","retrieved":1732495359640},{"title":"\"몇 명이 죽어 나가든…\" 배두나·류승범, 피 묻은 의사가운 속 기묘한 분위기 (가족계획)","contents":"'가족계획'의 2차 포스터와 메인 예고편이 공개되며 기대를 높인다. 쿠팡플레이 오리지널 시리즈 ‘가족계획’(감독 김곡, 김선)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 공개된 2차 포스터는 피로 얼룩진 흰 가운을 입은 무표정의 영수(배두나 분), 철희(류승범)의 모습이 단숨에 시선을 끈다. 고풍스러우면서도 낡은 집안 분위기에서 ‘영수’가 무심히 들고 있는 피 묻은 칼과 작업 가방, 그리고 철희 품의 강아지와 사방으로 튄 핏자국이 상반된 느낌을 만들어내며 긴장감을 자아낸다. “집으로 데려와 엄마가 해결할게”라는 카피는 이 수상한 가족의 기묘한 비즈니스에 대해 궁금증을 자아낸다. 함께 공개된 메인 예고편은 엄마 영수의 살벌한 경고로 시작된다. “뭘 상상했든 훨씬 더 끔찍할 테니까 똑똑히 봐둬”라는 메시지와 함께 베일에 가려져 있던 브레인 해킹의 실체가 드러나며 극강의 재미가 예상된다. “나쁜 행동에는 나쁜 대가가","link":"https://m.entertain.naver.com/now/article/311/0001799328","retrieved":1732495359645},{"title":"[차트IS] 주지훈‧정유미 ‘사외다’, 시청률 6.5%...2회만에 수직상승","contents":"tvN 토일드라마 ‘사랑은 외나무 다리에서’(이하 ‘사외다’)의 시청률이 2회 만에 약 2배로 수직상승했다. 25일 시청률조사기관 닐슨코리아에 따르면 지난 24일 방송된 ‘사외다’ 2회는 전국 기준 6.5%를 기록했다. 이는 1회 3.5%보다 3.0%포인트 높은 수치다. 이에 따라 ‘사외다’가 향후 시청률 상승세를 이어갈지 주목된다. ‘사외다’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하는 내용의 로맨스다. 매주 토, 일요일 오후 9시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003396902","retrieved":1732495359650},{"title":"고현정 남편 윤상현, 10년차 전업 주부 비주얼 (나미브)","contents":"배우 윤상현이 10년차 전업주부로 변신한다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민/연출 한상재)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 윤상현은 강수현의 남편이자 전업 주부 심준석 역을 맡았다. 심준석은 자신만의 살림 루틴을 철저히 지키는 프로페셔널 주부 9단으로 바쁜 아내와 다친 아들을 뒷바라지하느라 손에 물 마를 새 없이 살아가고 있다. 누가 봐도 만점 주부의 삶을 사는 심준석에게는 판도라엔터테인먼트의 개국 공신이자 음악 프로듀서였다는 뜻밖의 과거가 숨겨져 있다. 모종의 이유로 인해 일을 그만둔 지 10년이 되어갈 무렵 집안일에 지칠 대로 지친 심준석의 마음에는 현업 복귀 의지가 샘솟는다. 과연 심준석이 전업 주부 생활을 청산하고 음악 프로듀서로 복직할 수 있을지 궁금해진다. 11월 25일 공개된 사진에서는 집안일로 바쁜 와중에도","link":"https://m.entertain.naver.com/now/article/609/0000924777","retrieved":1732495359651},{"title":"\"10년 동안 뒷바라지\" 고현정 남편 윤상현, 전업 주부 탈출할까 [나미브]","contents":"윤상현이 '나미브' 속 심준석 캐릭터로 이제껏 본 적 없는 색다른 매력을 발산한다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 윤상현은 강수현의 남편이자 전업 주부 심준석 역을 맡았다. 심준석은 자신만의 살림 루틴을 철저히 지키는 프로페셔널 주부 9단으로 바쁜 아내와 다친 아들을 뒷바라지하느라 손에 물 마를 새 없이 살아가고 있다. 누가 봐도 만점 주부의 삶을 사는 심준석에게는 판도라엔터테인먼트의 개국 공신이자 음악 프로듀서였다는 뜻밖의 과거가 숨겨져 있다. 모종의 이유로 인해 일을 그만둔 지 10년이 되어갈 무렵 집안일에 지칠 대로 지친 심준석의 마음에는 현업 복귀 의지가 샘솟는다. 과연 심준석이 전업 주부 생활을 청산하고 음악 프로듀서로 복직할 수 있을지 궁금해진다. 이런 가운데 공개된 사진에서는 집안일로 바쁜 와중에도","link":"https://m.entertain.naver.com/now/article/117/0003890977","retrieved":1732495359653},{"title":"시청률 2배 뛰었다..주지훈·정유미 연애 내기에 '사랑은 외나무다리에서' 관심↑[SC리뷰]","contents":"'사랑은 외나무다리에서' 주지훈과 정유미의 연애 내기에 시청률도 뛰었다. 지난 24일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'(임예진 극본, 박준화 연출) 2화 시청률은 수도권 가구 기준 평균 7.1%, 최고 8.1%, 전국 가구 기준 평균 6.5%, 최고 7.2%로 케이블과 종편 내 동 시간대 1위를 기록하며 뜨거운 입소문과 함께 본격적인 시청률 상승세를 이끌었다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 2화는 '철천지원수' 석지원(주지훈)과 윤지원(정유미)이 18년 만의 재회와 함께 쉴 새 없이 몰아치는 티키타카로 짜릿한 설렘과 긴장감을 동시에 안겼다. 석지원은 볼 꼬집 재회로 윤지원이 자신을 기억하고 있음을 확인하자 \"기억을 못 하긴 뭘 못해\"라며 회심의 미소를 지었다. 이후 석지원은 교직원 회의에 직접 참여해 심화 학습반 부활 선언과 함께 윤지원을 담당 교사로 지명하는 등 그의 일거수일투족에 신경을 곤두세웠다. 반면 윤지원도 석지원의 거","link":"https://m.entertain.naver.com/now/article/076/0004219390","retrieved":1732495359654},{"title":"[SC리뷰] '프로미스나인 탈퇴' 장규리, 아나운서 됐다…뉴스 진행도 안정적('지금 거신')","contents":"그룹 프로미스나인 출신 배우 장규리가 아나운서로 변신했다. 지난 22일 첫 방송된 MBC 새 금토드라마 '지금 거신 전화는'에서 장규리가 똑 부러지는 아나운서 '나유리'로 분해 사랑스러운 존재감을 뽐냈다. '지금 거신 전화는' 첫 방송에서 장규리는 방송국 자타 공인 최고 인기 아나운서 '나유리'로 등장했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 시선을 사로잡은 그는 생방송 도중 송출 오류로 인한 사고에도 의연하게 대처해 '능력캐'다운 프로페셔널함으로 놀라움을 안겼다. 반면 방송이 끝난 후에는 해맑은 표정으로 희주(채수빈)를 안심시키며 따뜻하면서도 엉뚱한 매력을 발산하는가 하면 존경하는 선배 백사언(유연석)을 향한 순수한 팬심은 보는 이들에게 미소를 자아냈다. 나유리와 지상우(허남준)의 강렬한 첫 만남도 그려져 시청자들의 호기심을 자극했다. 방송국 앞에서 팬들에게 밀려 넘어질 뻔한 유리를 상우가 구해주는 과정에서 유리가 들고 있던 커피가 상우의 손에 쏟아진 것. 미안해하는 유리에게","link":"https://m.entertain.naver.com/now/article/076/0004219389","retrieved":1732495359657},{"title":"의느님 이민기, 냉철한 의사에서 따뜻한 해결사로 (페이스미)","contents":"KBS 2TV 수목드라마 ‘페이스미’가 특별한 스토리와 이민기의 열연으로 시청자들의 뜨거운 관심을 받고 있다. 극 중 이민기가 맡은 차정우는 뛰어난 수술 실력뿐 아니라 예리한 직감과 분석 능력으로 사건의 진실을 밝혀내는 인물이다. 무심했던 정우가 범죄 피해자들과의 만남을 통해 변화해가는 모습은 시청자들에게 뭉클함을 선사한다. 최근 회차에서는 PC방 아르바이트생 윤민수(박주연 분) 사건이 주요 에피소드로 다뤄졌다. 피해자의 얼굴 상처를 보고 범인의 신체 조건을 추론한 정우의 활약은 사건 해결의 단초가 됐다. 이어 배달원 폭행 사건에서도 정우는 피해자의 상처 형태를 분석해 새로운 단서를 제공하며 가해자와 피해자의 진실을 밝혀냈다. 이처럼 정우의 직업적 능력이 사건 해결에 활용되면서 드라마는 차별화된 재미를 선사하고 있다. 특히 지난 방송에서는 정우가 사건 현장에서 범죄의 증거를 직접 찾아내는 모습을 통해 진심 어린 열정을 보여주었다. 범죄 공모 증거인 블루투스 이어폰을 발견한 정우는 더","link":"https://m.entertain.naver.com/now/article/438/0000068917","retrieved":1732495359659},{"title":"[SC리뷰] \"고백할 게 있슈\" 이이경, 위기 속에도…♥조수민 끌어안았다 ('결혼해YOU')","contents":"'결혼해YOU' 이이경이 절체절명의 위기에 놓인 순간에 조수민을 끌어안았다. 24일 방송된 채널A 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성) 4회는 '신뢰의 법칙'이라는 부제로 꾸며졌다. 오해와 신뢰 사이, 갈팡질팡하는 철희(이이경)와 하나(조수민)의 모습에 안방 시청자들도 함께 마음을 졸였다. 앞서 철희가 의문의 남성들과 조우하는 장면을 목격한 하나는 커다란 근심에 휩싸였다. 그러나 하나는 쉽사리 철희에게 툭 터놓고 지난밤 일에 관해 묻지 못했다. 진 회장(성지루)을 만난 이후 두 눈이 붉어질 정도로 혼자만의 슬픔에 잠겼던 철희였지만, 역시나 하나에게는 이를 표현하지 않았다. 철희와 하나 사이에 오해 아닌 오해가 쌓여갈 때, 하나와 기준(구준회)의 묵은 오해와 감정들은 말끔히 해소됐다. 이날 하나와 기준은 두 사람의 연애가 처음 시작됐던 추억의 장소를 찾았다. 그곳에서 하나는 \"그때 그 사실을 알았더라도 난 아마 감당하지 못했을 거야. 그러니까 나한테 더 미안해하지 않아","link":"https://m.entertain.naver.com/now/article/076/0004219384","retrieved":1732495359661},{"title":"\"죽었다 깨어나도 안 사겨\" 정유미, 주지훈 연애 내기 수락…'사외다' 6.5% [종합]","contents":"주지훈과 정유미가 독목고 완전체가 모인 공식 자리에서 미친 라일락 연애 내기를 공개적으로 선포했다. 기말고사 성적 내기에서 라일락 연애 내기까지, 두 사람의 18년을 잇는 2번째 공개 내기가 도파민을 제대로 터트렸다. 지난 24일 방송된 tvN ‘사랑은 외나무다리에서’(이하 '사외다') 2화 시청률은 전국 가구 기준 평균 6.5%, 최고 7.2%로 케이블과 종편 내 동 시간대 1위를 기록했다.(닐슨코리아 제공) 2화는 ‘철천지원수’ 석지원(주지훈)과 윤지원(정유미)이 18년 만의 재회와 함께 쉴 새 없이 몰아치는 티키타카로 짜릿한 설렘과 긴장감을 동시에 안겼다. 석지원은 볼 꼬집 재회로 윤지원이 자신을 기억하고 있음을 확인하자 “기억을 못 하긴 뭘 못해”라며 회심의 미소를 지었다. 이후 석지원은 교직원 회의에 직접 참여해 심화 학습반 부활 선언과 함께 윤지원을 담당 교사로 지명하는 등 그의 일거수일투족에 신경을 곤두세웠다. 반면 윤지원도 석지원의 거듭된 도발에도 절대 참지 않은 독목","link":"https://m.entertain.naver.com/now/article/117/0003890969","retrieved":1732495359663},{"title":"\"18년 만에 만남? 기분 더러워\" 정유미, 주지훈에 단호한 선 긋기 (사외다)[종합]","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 독목고 완전체가 모인 공식 자리에서 미친 라일락 연애 내기를 공개적으로 선포했다. 기말고사 성적 내기에서 라일락 연애 내기까지, 두 사람의 18년을 잇는 2번째 공개 내기가 도파민을 제대로 터트렸다. 지난 24일 방송된 tvN ‘사랑은 외나무다리에서’ 2화 시청률은 수도권 가구 기준 평균 7.1%, 최고 8.1%, 전국 가구 기준 평균 6.5%, 최고 7.2%로 케이블과 종편 내 동 시간대 1위를 기록하며 뜨거운 입소문과 함께 본격적인 시청률 상승세를 이끌었다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 2화는 ‘철천지원수’ 석지원(주지훈 분)과 윤지원(정유미)이 18년 만의 재회와 함께 쉴 새 없이 몰아치는 티키타카로 짜릿한 설렘과 긴장감을 동시에 안겼다. 석지원은 볼 꼬집 재회로 윤지원이 자신을 기억하고 있음을 확인하자 “기억을 못 하긴 뭘 못해”라며 회심의 미소를 지었다. 이후 석지원은 교직원 회의에 직접 참","link":"https://m.entertain.naver.com/now/article/311/0001799306","retrieved":1732495359664},{"title":"‘이친자’ 끝낸 채원빈, 가수 꿈 위해 수능까지 포기했다(수상한 그녀)","contents":"채원빈이 가수 연습생이 된다. KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 측은 11월 25일 배우 채원빈 스틸을 공개했다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 채원빈은 전교 1등을 매일 밥 먹듯이 하는 모범생이자 오말순(김해숙 분)의 손녀 최하나 역으로 변신한다. 재수생인 그는 진짜 꿈인 가수가 되기 위해 수능을 포기할 만큼 엄청난 깡다구를 지닌 인물이다. 자신이 하고 싶은 것이 음악이란 걸 깨달은 하나는 유니스 엔터테인먼트 연습생이 돼 실력을 갈고닦는다. 공개된 스틸에는 싱어송라이터가 되기 위해 고군분투하는 최하나로 분한 채원빈의 모습이 담겨 있다. 가수의 꿈을 이루기 위해 기타를 맨 채 유니스 엔터테인먼트로 들어가는","link":"https://m.entertain.naver.com/now/article/609/0000924760","retrieved":1732489706089},{"title":"[SC인터뷰] \"단단인 줄 몰랐대요\"…'정숙한 세일즈' 이세희, 뽀글머리 핫걸로 완벽 변신(종합)","contents":"\"단단인 줄 몰랐다는 댓글을 봤어요. 그게 너무 좋았어요. 이런 인물도 보여줄 수 있으니까. 저도 폭넓게 할 수 있다는 걸 보여줘서 되게 감사한 작품이었죠.\" 기구한 인생으로 안타까움을 사면서도, 오뚝이처럼 강하게 일어나는 모습이 어디 하나 연하거나 무르지 않고 야무졌다. 이름도 오죽했으면 단단이었을까. 그 단단이가 2년 만에 뽀글머리로 나타났다. 진분홍 아이섀도우에 새빨간 립스틱. 당대 최고의 스타 김완선 머리. 쫙 달라붙는 미니스커트는 또 어떤가. 1992년 시골 마을 금제에서 가장 핫한 이주리가 단단이었다니. 여기에 손에 든 성인용품도 충격을 준다. 그런데 야무진 연기력은 여전히 단단했다. 배우 이세희의 완벽한 변신이다. 지난 17일 종영한 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 시스터즈' 4인방의 자립, 성장, 우정에 관한 드라마다. 이세희는 '방판 시스터즈' 4인방 중 시골마을 금제에서 미장원","link":"https://m.entertain.naver.com/now/article/076/0004219377","retrieved":1732489706089},{"title":"'정년이' 정은채 \"내가 김태리 대선배 역할? 너무 쑥스럽더라\" [인터뷰M]","contents":"배우 정은채가 '정년이' 김태리와 연기 호흡을 맞춘 순간을 떠올렸다. 최근 정은채는 iMBC연예와 서울 강남구 한 카페에서 tvN 주말드라마 '정년이'(극본 최효비·연출 정지인) 종영 기념 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 드라마다. 정은채는 극 중 왕자님으로 불리며 매란국극단의 남자 주연을 도맡아 하고 있는 매란 최고의 스 문옥경 역을 맡았다. 극 중 소리 천재 정년이를 발굴하고 매란국극단으로 이끈 주요한 역할을 했던 문옥경. 춤부터 연기까지, 정년이를 매란국극단 '오디숀'에 합격시키기 위한 문옥경의 특별 과외가 이어졌다. 정은채는 열정 넘치던 정년이의 모습을 보며 자신도 영향을 받았던 점이 있었다고 이야기했다. \"열정과 에너지가 꽉 차있지만, 마음처럼 풀리지 않는 정년이의 장면을 찍을 땐 십 수년 전 신인 때의 내가 겹쳐보이기도 했다. 그때","link":"https://m.entertain.naver.com/now/article/408/0000243604","retrieved":1732489706102},{"title":"‘페이스미’ 과몰입 유발, 아직 풀리지 않은 세가지","contents":"‘페이스미’가 반환점을 돌았다. KBS 2TV 수목드라마 ‘페이스미’(극본 황예진/연출 조록환)는 우연히 범죄 피해자 재건 성형을 하게 된 성형외과 의사 차정우(이민기 분)가 강력계 MZ 형사 이민형(한지현 분)과 사건을 해결하는 과정을 스펙터클하게 그려내며 공조 추적 메디컬 드라마의 진가를 발휘하고 있다. 특히 매 회마다 벌어지는 사건 사고, 이를 해결해 나가는 예측 불가한 전개와 함께 배우들의 명연기가 극의 재미를 책임지고 있다. 뿐만 아니라 쉽게 풀리지 않는 미스터리한 사건들이 시청자들의 추리력을 발동시키며 향후 전개에 대한 기대감을 더욱 증폭시키고 있다. #. 이진석을 잡기 위한 차정우X이민형, 최후의 공조! 정우의 옛 여자친구를 살해한 이진석(윤정일 분)은 출소 후 정우와 동생인 민형 앞에 나타나 극적 긴장감을 고조시켰다. 진석은 정우의 뒤를 미행하는가 하면 영상을 찍는 등 수상한 행동을 일삼았다. 정우와 민형은 진석이 재범을 저지를지 모른다는 불안감에 사로잡혀 그의 뒤를","link":"https://m.entertain.naver.com/now/article/609/0000924759","retrieved":1732489706102},{"title":"장규리, 허남준과 어떤 관계? '지금 거신 전화는'","contents":"배우 장규리가 아나운서로 변신했다. 지난 22일 첫 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 장규리가 똑 부러지는 아나운서 ‘나유리’로 분해 사랑스러운 존재감을 뽐냈다. ‘지금 거신 전화는’ 첫 방송에서 장규리는 방송국 자타 공인 최고 인기 아나운서 ‘나유리’로 등장했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 시선을 사로잡은 그는 생방송 도중 송출 오류로 인한 사고에도 의연하게 대처해 '능력캐'다운 프로페셔널함으로 놀라움을 안겼다. 반면 방송이 끝난 후에는 해맑은 표정으로 희주(채수빈)를 안심시키며 따뜻하면서도 엉뚱한 매력을 발산하는가 하면 존경하는 선배 백사언(유연석)을 향한 순수한 팬심은 보는 이들에게 미소를 자아냈다. 한편, 나유리와 지상우(허남준)의 강렬한 첫 만남도 그려져 시청자들의 호기심을 자극했다. 방송국 앞에서 팬들에게 밀려 넘어질 뻔한 유리를 상우가 구해주는 과정에서 유리","link":"https://m.entertain.naver.com/now/article/408/0000243603","retrieved":1732489706102},{"title":"정은채 \"김태리에게 훈수·조언, 쑥스러웠다…실제로는 나의 선망의 대상\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 배우 정은채가 '정년이' 출연 배우들과의 호흡 소감을 전하며 감탄을 이어갔다. 22일 정은채는 서울 강남구에 위치한 한 카페에서 tvN 토일드라마 '정년이' 종영 인터뷰를 진행했다. 지난 17일 종영한 '정년이'는 김태리, 신예은, 라미란, 문소리, 정은채 조합으로 일명 '꿈의 캐스팅'이라고 불리며 대중의 관심을 한 몸에 받았다. 여기에 MBC '옷소매 붉은 끝동' 정지인 PD가 연출을 맡아 기대감을 높였다. 대중의 기대감을 충족시키며 최고 16.5%를 달성하며 화제성과 시청률을 모두 잡았다. 함께 호흡한 배우들에 대해 정은채는 \"연습실에서 정말 모두가 애를 많이 쓰는 모습들을 오랫동안 지켜보면서 무대 위에서 어떻게 시연이 될지 궁금했다. 그날 잊지 못한다. '춘향전' 씬을 찍을 때 굉장히 큰 무대였는데 그 무대를 하는 걸 처음 봤을 때 그냥 재밌더라. (문옥경이 무대를) 어떻게 하나 보고 그런 계획이 아니라 관객이 돼서 '너무 재밌네' 생각했다.  방","link":"https://m.entertain.naver.com/now/article/311/0001799303","retrieved":1732489706102},{"title":"정은채, '정년이' 동성 키스신 밝혔다 \"편집돼→강렬한 퇴장? 동의\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 배우 정은채가 캐릭터에 기울인 노력에 대해 이야기하며, 극 중 동성 키스신 장면에 대해 언급했다. 22일 정은채는 서울 강남구에 위치한 한 카페에서 tvN 토일드라마 '정년이' 종영 인터뷰가 진행했다. 극 중 정은채는 문옥경 역을 맡아 매란국극단의 남자 주연을 도맡아 하고 있는 현시대 최고의 국극 왕자 역을 소화했다. 10회에서 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 강렬히 퇴장해 화제를 모았다. 정은채가 바라본 문옥경의 미래는 어떨까. \"영화 판으로 갔으니 영화를 했을 것 같다. 성공 여부는 잘 모르겠고 잘 살았으면 좋겠다는 생각을 한다. 마지막 '쌍탑전설' 공연을 할 때 한번은 저기 관객석 뒤에 모습을 비추지 않을까 기대가 분명히 있었을 텐데. (저도) '맞아요?'라는 말을 많이 했는데. (등장하는 게) 우리가 봐왔던 드라마나 영화의 정석 같은 거라면 해피엔딩인데. (정년이와) 눈빛을 주고 받으면서,","link":"https://m.entertain.naver.com/now/article/311/0001799302","retrieved":1732489706102},{"title":"정은채 \"숏컷 처음이었다, 다시해도 '문옥경'…걱정 많았죠\" [엑's 인터뷰①]","contents":"배우 정은채가 드라마 '정년이' 종영 소감을 전하며 캐릭터에 대한 애정을 드러냈다. 22일 정은채는 강남에 위치한 한 카페에서 tvN 토일드라마 '정년이' 종영 인터뷰를 진행했다. 지난 17일 종영한 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품. 드라마 최초로 '여성국극'이라는 센세이셔널한 소재를 채택한 '정년이'는 배우들의 신들린 듯한 열연, 아름다운 연출, 흥미진진한 스토리로 시청률과 화제성을 동시에 잡았다. 최종회는 16.5%, '정년이' 최고 시청률을 기록하며 유종의 미를 거뒀다. 극 중 정은채는 국극 최고의 스타로 군림하고 있지만, 국극의 점점 반복되는 레퍼토리에 권태와 허무감을 느끼고 있는 문옥경 역을 맡아 열연했다. 정년이(김태리 분)을 국극으로 이끄는 '매란의 왕자'로 큰 사랑을 받았다. 이날 정은채는 '정년이'를 통한 인기를 실감하냐는 질문에 \"사실 방송 할때는","link":"https://m.entertain.naver.com/now/article/311/0001799301","retrieved":1732489706102},{"title":"카리스마 vs 허당, 유연석의 ‘두 얼굴’","contents":"유연석이 예능프로그램과 주연 드라마를 동시에 내놓으며 전방위 활동을 이어간다. 두 프로그램에서 ‘서로 다른’ 유연석의 모습을 보여주기 위해 극과 극 매력을 오간다. 지난해 ‘운수 좋은 날’ 이후 1년 만에 선택한 MBC 드라마 ‘지금 거신 전화는’에서 백사언 역을 맡고 채수빈과 ‘쇼윈도 부부’로 나섰다. 22일 첫 방송된 ‘지금 거신 전화는’은 같은 제목의 인기 웹소설을 바탕으로 만든 드라마로 정략 결혼 후 서로 대화 없이 살던 ‘쇼윈도 부부’에게 어느 날 납치범의 협박 전화가 걸려 오면서 벌어지는 이야기를 그린다. 드라마에서 유연석은 모든 스펙을 완벽하게 갖춘 정치 명문가의 아들이자 최연소 대통령실 대변인 역할을 맡았다. 내전 지역 종군기자, 인질 협상전문가와 한 방송사의 간판 앵커까지 지내며 모든 걸 갖춘 남자답게 어디서든 주목받는다. 유연석은 실제로 MBC 전종환 아나운서에게 뉴스 낭독하는 법 등을 배웠고, 정치인들 기자회견과 브리핑 영상 등을 꼼꼼하게 챙겨보며 제스처나 화법","link":"https://m.entertain.naver.com/now/article/382/0001164808","retrieved":1732489706104},{"title":"정채연, ‘연기돌’ 자리매김","contents":"정채연의 성장세가 돋보인다. 걸그룹 다이아와 아이오아이 등을 거쳐 연기자로 활동 중인 그가 시청자들에게 확실하게 눈도장을 찍었다. 27일 종영하는 드라마 ‘조립식가족’에서 안정된 연기력을 펼치며 ‘연기돌’ 입지를 구축하는 데 성공했다. 연기 데뷔작인 2016년 ‘혼술남녀’에 출연한 후 8년 만이다. 주연으로 나선 ‘조립식가족’은 피 한 방울 섞이지 않은 세 남녀가 어린 시절 가족처럼 함께 지내다 10년 만에 다시 만나 벌어지는 이야기를 담은 청춘 로맨스물이다. 극중 그는 윤주원 역을 맡고 황인엽, 최현성 등과 함께 호흡을 맞추고 있다. 드라마에서 정채연은 자신을 홀로 키운 아빠(최원영)에 대한 부성애를 애틋하게 표현하고, 황인엽과 선보이는 달콤하고 쌉싸름한 청춘 로맨스로 여성 시청자들의 심장을 뛰게 한다. 덕분에 드라마는 일주일에 단 1회만 방송되는 한계를 넘어 최근 안방극장에서 조금씩 입소문 타며 국내를 넘어 아시아 전역에서도 인기를 얻고 있다. 넷플릭스 국내 주간 TOP 10 순","link":"https://m.entertain.naver.com/now/article/382/0001164806","retrieved":1732489706104},{"title":"“스릴러·미스터리와 결합”…‘지거전’·‘트렁크’ 멜로 로맨스 장르의 변주","contents":"멜로와 로맨스물들이 다양한 장르적 변주에 나서고 있다. 남녀 간 사랑이라는 한정적 소재에서 벗어나 미스터리 혹은 스릴러 등 장르적 색채가 강한 장르들과 결합, 서스펜스와 스릴감까지 선사하는 새로운 로맨스 드라마들이 잇달아 시청자를 만난다. 22일 방영을 시작한 MBC 금토드라마 ‘지금 거신 전화는’은 로맨스와 스릴러를 결합한 ‘로맨스릴러’라는 새로운 장르를 전면에 내세우고 있다. 동명의 웹소설을 원작으로 한 드라마로 어느 날 갑자기 걸려 온 협박 전화로 인해 일상이 흔들리는 ‘쇼윈도 부부’ 이야기를 그린다. 제작진에 따르면 극초반에는 협박 전화로 야기되는 미스터리와 스릴 넘치는 이야기가 펼쳐지고, 후반에는 사랑 없는 부부가 서로를 이해하게 되는 로맨스 과정이 집중적으로 펼쳐질 예정이다. 유연석과 채수빈은 극 중 집안 외모 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언과 국내 최고 언론사주 둘째 딸이자 수어 통역가 홍희주 역을 각각 맡아 정략 결혼으로 부부가 돼 사","link":"https://m.entertain.naver.com/now/article/382/0001164805","retrieved":1732489706104}]}