{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박주현, 납치됐다..결박당한 채 쓰러져(‘완벽한 가족’)","contents":"‘완벽한 가족’ 박주현이 최악의 위기에 처한다. 5일(오늘) 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 8회에서는 최선희(박주현 분)와 최현민(윤상현 분), 이수연(최예빈 분)의 위험한 삼자대면이 그려진다. 앞서 7회 방송에서는 현민이 본모습을 드러내며 충격적인 엔딩을 선사했다. 형사 이성우(김명수 분)가 사망하며 향후 전개에 더욱 불을 지핀 가운데, 수연을 칼로 위협하는 현민을 제압하기 위해 나선 선희가 현민에게 떠밀려 기절한 장면은 분당 최고 시청률 3.8%(닐슨 코리아 제공)까지 오르며 긴장감이 최고조에 달했다. 5일(오늘) 8회 방송을 앞두고 공개된 스틸에는 포박당한 채 쓰러져 있는 선희와 누군가를 향해 칼날을 겨누고 있는 현민, 수연의 모습이 담겨 있어 보는 이들에게 섬뜩한 기분을 느끼게 한다. 선희와 수연은 시간이 흐를수록 점점 더 살벌한 대치를 벌이고 그러던 중 예상치 못하게 현민이 나타난다. 현민이 선희의 집을 찾아","link":"https://m.entertain.naver.com/now/article/109/0005150965","retrieved":1725527309596},{"title":"'서른살=노처녀→똥차 남주?', 그럼에도 '김삼순'인 이유 (엑's 현장)[종합]","contents":"'내 이름은 김삼순'이 지금과는 맞지 않는 그 시절 시대상을 딛고 다시 태어났다. 작품은 여전히 회자되는 이유를 증명하며, 대중에게 위로를 전할 전망이다. OTT 플랫폼 웨이브(Wavve)의 뉴클래식 프로젝트 첫 번째 작품인 다시 쓰는 '내 이름은 김삼순' 기자간담회가 5일 오후 서울 용산구 CGV 용산에서 진행됐다. 이날 자리에는 김윤철 감독을 비롯해 배우 김선아, 정려원이 참석, 오랜만에 한 자리에 모여 작품에 관해 이야기를 나눴다. MBC '내 이름은 김삼순'은 지난 2005년 방송돼 전 국민적 사랑을 받으며 '로코 레전드'로 불리는 작품이다. 김선아가 노처녀 취급을 받는 김삼순 역을, 현빈이 까칠한 재벌 남주인 현진헌 역을, 정려원이 현진헌의 전 연인 유희진 역을 맡아 활약했다. 2024년 버전 '내 이름은 김삼순'은 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 60분 분량의 8부작으로 재구성했다. 또한, 화질과 음질 개선, 자막 제공 등 OTT 시리즈물 형태로 업","link":"https://m.entertain.naver.com/now/article/311/0001768415","retrieved":1725527309597},{"title":"'완벽한 가족' 박주현, 위험한 삼자대면…반전의 연속","contents":"드라마 '완벽한 가족' 속 박주현이 최악의 위기에 처한다. 오늘(5일) 방송되는 KBS 2TV 수목드라마 '완벽한 가족' 8회에서는 최선희(박주현 분)와 최현민(윤상현 분), 이수연(최예빈 분)의 위험한 삼자대면이 그려진다. 앞서 7회 방송에서는 현민이 본모습을 드러내며 충격적인 엔딩을 선사했다. 형사 이성우(김명수 분)가 사망하며 향후 전개에 더욱 불을 지핀 가운데, 수연을 칼로 위협하는 현민을 제압하기 위해 나선 선희가 현민에게 떠밀려 기절한 장면은 분당 최고 시청률 3.8%(닐슨 코리아 기준)까지 오르며 긴장감이 최고조에 달했다. 8회 방송을 앞두고 공개된 스틸에는 포박당한 채 쓰러져 있는 선희와 누군가를 향해 칼날을 겨누고 있는 현민, 수연의 모습이 담겨 있어 보는 이들에게 섬뜩한 기분을 느끼게 한다. 선희와 수연은 시간이 흐를수록 점점 더 살벌한 대치를 벌이고 그러던 중 예상치 못하게 현민이 나타난다. 현민이 선희의 집을 찾아간 이유는 무엇인지 이 모든 상황을 알고 찾아간","link":"https://m.entertain.naver.com/now/article/052/0002083689","retrieved":1725527309597},{"title":"서른살이 노처녀? 19년 만에 돌아온 '김삼순'의 자신감 [종합]","contents":"'내 이름은 김삼순' 김선아, 정려원이 현대적으로 각색된 감독판에 대한 자신감을 내비쳤다. 웨이브 뉴클래식 프로젝트 '감독판 내 이름은 김삼순 2024'(이하 감독판 김삼순) 기자간담회가 5일 서울 용산구 아이파크몰 CGV에서 진행됐다. 이날 행사에는 배우 김선아, 정려원과 연출자인 김윤철 감독이 참석했다. '내 이름은 김삼순'은 종영한 지 19년이 지난 지금도 '다시 보고 싶은 인생 로맨틱 코미디'로 꼽히는 레전드 명작이다. 2005년 방영 당시, \"여자주인공은 예쁘고 가녀리다\"란 미(美)적 공식을 깼고, 감정을 속에만 담지 않고 뿜어내는 대사로 50%가 넘는 시청률로 종영했다. 전국엔 너도나도 주인공에게 과몰입한 이 땅의 삼순이 호소인이 넘쳐났다. 2024년 버전으로 신작화한 '감독판 김삼순'은 오리지널 16부작을 훼손하지 않는 범위에서 8부작으로 축약한다. 그로 인해 곁가지로 뻗은 이야기들이 축소되었으나, 결과적으로 김삼순과 현진헌의 일과 사랑에 더 집중했다. 김선아는 19년","link":"https://m.entertain.naver.com/now/article/015/0005030475","retrieved":1725527309597},{"title":"19년 만 다시 보는 ‘내 이름은 김삼순’ MZ도 사로잡을 명작될까[종합]","contents":"'내 이름은 김삼순'이 19년 만에 리마스터링으로 돌아온다. '내 이름은 김삼순 2024' 기자간담회가 9월 5일 서울 용산구 CGV 용산 아이파크몰에서 진행됐다. 이날 간담회에는 김윤철 감독을 비롯해 배우 김선아, 정려원이 참석했다. 웨이브의 '뉴클래식(New Classic) 프로젝트'는 명작으로 회자되는 2000년대 대표 드라마를 2024년 버전으로 신작화하는 프로젝트로 원작의 주요 스태프들이 직접 제작에 참여해 기존 퀄리티는 그대로 유지하면서, 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 60분 분량의 6~8부작으로 재해석한 OTT 시리즈물 형태로 제공한다. 웨이브 마케팅 담당 한정은 본부장은 뉴클래식 프로젝트에 대해 \"과거 지상파 명작 드라마를 OTT 시리즈화 하는 프로젝트다. 개정판되는 책, 재개봉되는 영화에 비해 유독 드라마만 신작 위주로 소비되는 것 같아서 어떻게 시리즈화 시킬 수 있을까 고민을 많이 했다. 그래서 '내 이름은 김삼순'과 '미안하다 사랑한다'로","link":"https://m.entertain.naver.com/now/article/609/0000894024","retrieved":1725527309597},{"title":"\"김선아=김삼순\"…19년 전 추억 아른한 2024년 '삼순이' [종합]","contents":"우리를 울고 웃게 만들었던 '김삼순'이 돌아왔다. 변함 없는 추억으로 OTT에서 시청자들을 다시 찾은 김선아가 오래된 절친 '삼순이'를 만난 소감을 전했다. 5일 오후 서울 용산구 CGV용산아이파크몰에서 다시 쓰는 '내 이름은 김삼순' 기자간담회가 진행됐다. 행사에는 배우 김선아, 정려원과 김윤철 PD가 참석했다. 지난 2005년 방영된 MBC 드라마 '내 이름은 김삼순'은 웃음거리가 되고 마는 촌스러운 이름과 뚱뚱한 외모라는 콤플렉스를 갖고 있지만 전문 파티시에로 당당히 살아가는 30대 노처녀 김삼순의 삶과 사랑을 경쾌하게 그려낸 작품이다. 약 19년 만에 돌아오는 '내 이름은 김삼순'은 OTT 웨이브의 '뉴클래식 프로젝트'로 재탄생했다. 웨이브는 \"원작의 주요 스태프들이 직접 제작에 참여해 기존 퀄리티는 그대로 유지하면서, 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 60분 분량의 6~8부작으로 재해석한 OTT 시리즈물 형태로 제공했다\"고 밝혔다. 한정은 웨이브 마케팅","link":"https://m.entertain.naver.com/now/article/408/0000234621","retrieved":1725527309598},{"title":"'김삼순' 현빈=다시 보면 똥차?…정려원도 \"삼순이에 양보\" [엑's 현장]","contents":"정려원이 다시 돌아간다면 '내 이름은 김삼순' 속 현빈 캐릭터를 보내줄 것이라고 밝혀 웃음을 안겼다. OTT 플랫폼 웨이브(Wavve)의 뉴클래식 프로젝트 첫 번째 작품인 다시 쓰는 '내 이름은 김삼순' 기자간담회가 5일 오후 서울 용산구 CGV 용산에서 진행됐다. 이날 자리에는 김윤철 감독을 비롯해 배우 김선아, 정려원이 참석, 오랜만에 한 자리에 모여 작품에 관해 이야기를 나눴다. MBC '내 이름은 김삼순'은 지난 2005년 방송돼 전 국민적 사랑을 받으며 '로코 레전드'로 불리는 작품이다. 김선아가 노처녀 취급을 받는 김삼순 역을, 현빈이 까칠한 재벌 남주인 현진헌 역을, 정려원이 현진헌의 전 연인 유희진 역을 맡아 활약해 사랑받았다. 극 중 현빈이 연기한 현진헌 캐릭터는 재벌 2세, 백마 탄 왕자캐릭터로 당시 큰 사랑을 받았다. 그러나 최근 유튜브 등을 통해서는 지금 다시 보면 '재평가' 받을 캐릭터라는 평을 얻고 있다. 김삼순과 유희진 사이 갈팡질팡하는 모습, 그리고 현재","link":"https://m.entertain.naver.com/now/article/311/0001768403","retrieved":1725527309599},{"title":"김태리, tvN '정년이' 성장티저 공개…'해맑소녀→국극스타' 원테이크 조명","contents":"1950년대 국극스타로 변신한 '정년이' 김태리의 모습이 공개되면서, 첫 방송을 향한 기대감이 상승하기 시작했다. 5일 tvN 측은 공식채널을 통해 새 토일드라마 '정년이' 속 주인공 윤정년(김태리 분)의 성장티저를 공개했다. 공개된 티저영상에는 해맑은 목포소녀에서 국극배우로 발돋움하는 정년이의 여정이 원테이크로 담겨있다. 목포에서 매란국극단으로, 매란국극단에서 꿈의 무대로 챕터를 넘어가며 바뀌는 정년이의 성장변화가 돋보인다. 해당 영상은 윤정년 캐릭터에 몰입하기 위해 과감한 숏컷헤어는 물론 목포 현지 방문과 함께 소리와 무용, 사투리 공부를 게을리 하지 않은 김태리의 노력을 새삼 느끼게 한다. 또한 그를 필두로 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등이 함께 할 '정년이'의 현실몰입감을 기대케 한다. 한편 tvN 새 토일드라마 '정년이'는 오는 10월 12일 밤 9시 20","link":"https://m.entertain.naver.com/now/article/030/0003237857","retrieved":1725527309600},{"title":"홍종현, '사랑 후에 오는 것들' 첫 스틸 공개…'그윽한 가을순애보' 예고","contents":"배우 홍종현이 그윽한 눈빛과 함께 시청자들을 울릴 가을 순애보 연기를 예고했다. 5일 쿠팡플레이 측은 공식채널을 통해 새 시리즈 '사랑 후에 오는 것들' 속 홍종현의 스틸컷을 공개했다. 공개된 스틸에는 모든 것을 잊은 여자 '홍'(이세영 분)과 후회로 가득한 남자 '준고'(사카구치 켄타로 분) 사이에서 순애보 면모를 보이는 '민준' 역 홍종현의 모습이 담겨있다. 특유의 세련된 비주얼과 함께 두드러지는 다정한 눈빛연기는 '사랑 후에 오는 것들'의 가을 로맨스감성을 상징하는 또 하나의 시그니처가 될 것을 짐작케 한다. 또한 '민준' 역을 통해 펼쳐질 홍종현 표 새로운 감성몰입 연기에 대한 기대감을 불러일으킨다. 한편 '사랑 후에 오는 것들'은 오는 27일 밤 8시, 쿠팡플레이에서 첫 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003237854","retrieved":1725527309600},{"title":"김선아 “삼순이 캐릭터 계속 쫓아다녀, 탈피하려 노력도 했지만‥”(김삼순 2024)","contents":"배우 김선아가 삼순이 캐릭터를 탈피하려 한 적도 있다고 고백했다. 김선아는 9월 5일 서울 용산구 CGV 용산 아이파크몰에서 진행된 '내 이름은 김삼순 2024' 기자간담회에서 \"김선아=삼순이라는 게 계속 쫓아다녔던 건 맞다. 탈피하기 위해 이것저것 해봤는데 지금도 여전히 삼순이라 부르는 분들도 많다\"고 운을 뗐다. 이어 \"이런 걱정을 떨쳐 버릴 수 있었던 게, 감독님 덕분이기도 하다. 감독님이 연출하신 '품위있는 그녀' 박복자 역을 맡으면서 제2의 인생 캐릭터를 만났다고 해주시더라. 좋은 작품, 좋은 캐릭터를 만날 때 그런 걱정이 사라질 수 있지 않을까 한다\"고 말했다. '내 이름은 김삼순 2024'에 대해서는 \"10대, 20대가 바라보는 서른은 굉장히 어른 같았고 삶이 완성돼 있어야 한다는 생각을 갖고 있었던 것 같다. 특히 그 시절에는 더욱 그랬던 것 같다. 지나고 보면 서른은 이제 리허설을 하는 시점이라는 생각이 들었다. 내가 그 나이를 지나고 전, 후를 봤을 때 보는 관점이","link":"https://m.entertain.naver.com/now/article/609/0000894020","retrieved":1725527309601},{"title":"김선아 \"2024년 김삼순은 현빈 선택 안할 듯…미성숙해\"","contents":"배우 김선아가 '내 이름은 김삼순'에 대한 애정을 드러내며 극 중 러브라인에 대한 솔직한 견해를 밝혔다. 김삼순은 5일 서울 용산구 아이파크몰 CGV에서 진행된 웨이브 뉴클래식 프로젝트 '감독판 내 이름은 김삼순 2024'(이하 감독판 김삼순) 기자간담회에서 19년 만에 김삼순을 다시 선보이는 것에 대해 \"지난해 '가면의 여왕'이라는 작품을 끝내고 재충전하고 있었는데, 올해 초 리마스터링 얘기를 듣고 너무 설렜다\"며 \"요 며칠 삼순이 공부를 다시 했는데, 다시 봐도 재밌더라. 그래서 이 자리가 있는 거 같다\"고 말했다. 김선아는 \"'김선아=김삼순'이었고, 늘 곁에 있다고 느껴 이렇게 시간이 흐른 줄도 몰랐다\"며 \"가장 친한 친구 같은 작품이었다\"고 애정을 드러냈다. 일각에서는 '내 이름은 김삼순'의 러브라인이 현대적인 시각으로 봤을 때 맞지 않는 부분이 있다는 우려도 있었다. 특히 현빈이 연기한 남자주인공 현진헌의 설정이 지나치게 이기적이라는 것. 이에 김선아는 \"현진헌","link":"https://m.entertain.naver.com/now/article/015/0005030449","retrieved":1725527309603},{"title":"김선아 \"'김삼순' 다시 봐도 명작, 이제 기억 날아다녀 복습해\" [엑's 현장]","contents":"배우 김선아가 '내 이름은 김삼순'이 다시 태어나는 것에 대한 소감을 밝혔다. OTT 플랫폼 웨이브(Wavve)의 뉴클래식 프로젝트 첫 번째 작품인 다시 쓰는 '내 이름은 김삼순' 기자간담회가 5일 오후 서울 용산구 CGV 용산에서 진행됐다. 이날 자리에는 김윤철 감독을 비롯해 배우 김선아, 정려원이 참석, 오랜만에 한 자리에 모여 작품에 관해 이야기를 나눴다. MBC '내 이름은 김삼순'은 지난 2005년 방송돼 전 국민적 사랑을 받으며 '로코 레전드'로 불리는 작품이다. 김선아가 노처녀 취급을 받는 김삼순 역을, 현빈이 까칠한 재벌 남주인 현진헌 역을, 정려원이 현진헌의 전 연인 유희진 역을 맡아 활약해 사랑받았다. 이날 김선아는 \"저는 작년에 '가면의 여왕'이라는 작품 끝내고 쉬면서 운동도 했다\"는 근황을 전하며 \"지난 4월 말 정도에 감독님이 '김삼순' 리마스터링한다는 이야기 듣고 놀라기도 설레기도 기쁘기도 했다\"고 밝혔다. 이어 그는 \"최근에 오늘을 위해서, 어젯밤에도 복습","link":"https://m.entertain.naver.com/now/article/311/0001768400","retrieved":1725527309605},{"title":"‘김삼순 2024’ 감독 “현빈 캐릭터 지금 보면 너무해, 태도·화법 최대한 편집”","contents":"김윤철 감독이 '내 이름은 김삼순' 속 현빈 캐릭터의 재평가에 대한 생각을 밝혔다. 김윤철 감독은 9월 5일 서울 용산구 CGV 용산 아이파크몰에서 진행된 '내 이름은 김삼순 2024' 기자간담회에서 현빈이 연기한 현진헌 캐릭터에 대해 \"가장 고민했던 지점이었다\"고 운을 뗐다. 이어 \"그 당시의 시대 감각과 지금의 세대 감각을 비춰봤을 때 과연 볼 수 있을까 싶었다. 그때는 백마 탄 남자, 재벌남 등으로 통용이 됐고 시청자 분들이 용인해주신 것 같다. 지금 보면 너무하다는 생각이 들더라. 현진헌의 태도, 화법이 지금의 세대 감각과 다르기 때문에 방해하지 않는 범위 내에서 최대한 들어냈다\"고 말했다. 김선아는 \"지금도 그런 상황이 생기면 진헌이는 그럴 수 있다는 생각이다. 현진헌이 덜 성숙한, 어린 삼순이 같다는 생각이 얼핏 들었다. 삼순이는 자기 감정에 솔직하고 사랑에 대해 순수하게 다가가는 편인데 현진헌도 유희진과 김삼순 사이에서 갈팡질팡 했던 게 순수하면서도 미성숙해서 그러지 않","link":"https://m.entertain.naver.com/now/article/609/0000894016","retrieved":1725527309606},{"title":"정려원 \"첫 미니 진출작 '김삼순'은 동아줄 같은 작품\"","contents":"배우 정려원이 '내 이름은 김삼순'에 대한 남다른 의미를 전했다. 정려원은 5일 서울 용산구 아이파크몰 CGV에서 진행된 웨이브 뉴클래식 프로젝트 '감독판 내 이름은 김삼순 2024'(이하 감독판 김삼순) 기자간담회에서 \"아침드라마로 데뷔하고 시트콤, 단막극, 국군드라마 이런 작품을 해왔는데 미니시리즈를 하고 싶었는데, 계속 오디션에서 떨어졌다\"며 \"'마지막으로 해야지'하고 메이크업도 안하고, 퉁명스럽게 답했는데 처음으로 감독님이 '같이 해줄 의향이 있냐'고 하셨다. 그래서 '저, 할래요' 해서 하게 됐다. 그 후론 꿈같은 일이었다\"고 말했다. 이어 \"저에겐 감독님이 세상의 빛 같은 존재였고, '내 이름은 김삼순'은 동아줄 같은 작품이다\"고 덧붙였다. 정려원은 또 \"그때의 감성이 요즘 친구들에게 먹힐 수 있을까 생각도 들었는데, 요즘 스타일로 편집이 됐다고 해 기대하고 있다\"고 기대감을 드러냈다. 이어 \"삼순이가 소개팅을 하고, 노처녀라고 하는 게 29살이었고, 저는 암 선고를 받은","link":"https://m.entertain.naver.com/now/article/015/0005030433","retrieved":1725523879227},{"title":"정려원 “‘동아줄 같았던 ’김삼순‘ 오디션 계속 떨어지다 만난 작품”(김삼순 2024)","contents":"배우 정려원이 '내 이름은 김삼순'에 대한 의미를 언급했다. 김선아는 9월 5일 서울 용산구 CGV 용산 아이파크몰에서 진행된 '내 이름은 김삼순 2024' 기자간담회에서 19년 전 작품에 대해 \"저한테 '내 이름은 김삼순'은 동아줄 같은, 기나긴 터널의 빛 같은 작품이었다\"고 운을 뗐다. 이어 \"미니시리즈를 정말 하고 싶었는데 연이 닿지 않아서 못하고 있었다. 오디션에 계속 떨어지고 있다가 마지막에 제 옷을 입고 '김삼순' 오디션을 갔다. 그때 감독님이 '하자고 하면 해주실 의향이 있냐'고 처음으로 말씀해주신 거다. 그래서 바로 하겠다고 했다\"고 출연 비하인드를 전했다. 김선아는 \"그 뒤로는 다 꿈 같은 일이었다. 저한테는 감독님이 세상의 빛 같은 존재였다. 연이 또 이렇게 이뤄지는구나 싶었다. 마냥 현장이 신기했다. 미니시리즈를 하게 된 것 만으로 성공한 건데 작품이 너무 많은 사랑을 받았지 않나. 그때의 희망으로 지금까지 작품하고 있는 것 같다\"고 밝혔다. 웨이브의 '뉴클래식(","link":"https://m.entertain.naver.com/now/article/609/0000894015","retrieved":1725523879228},{"title":"\"삼순이는 내 동앗줄\"…정려원에게 '김삼순'이란","contents":"배우 정려원이 '내 이름은 김삼순'을 추억했다. 5일 오후 서울 용산구 CGV용산아이파크몰에서 다시 쓰는 '내 이름은 김삼순' 기자간담회가 진행됐다. 행사에는 배우 김선아, 정려원과 김윤철 PD가 참석했다. 지난 2005년 방영된 MBC 드라마 '내 이름은 김삼순'은 웃음거리가 되고 마는 촌스러운 이름과 뚱뚱한 외모라는 콤플렉스를 갖고 있지만 전문 파티시에로 당당히 살아가는 30대 노처녀 김삼순의 삶과 사랑을 경쾌하게 그려낸 작품이다. 약 19년 만에 돌아오는 '내 이름은 김삼순'은 OTT 웨이브의 '뉴클래식 프로젝트'로 재탄생했다. 웨이브는 \"원작의 주요 스태프들이 직접 제작에 참여해 기존 퀄리티는 그대로 유지하면서, 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 60분 분량의 6~8부작으로 재해석한 OTT 시리즈물 형태로 제공했다\"고 밝혔다. 현진헌(현빈)의 전 연인 유희진 역을 맡았던 정려원. \"최근에 '졸업'을 막 끝내고 쉬고 있던 중에 연락을 받게 됐다. 요즘 인스","link":"https://m.entertain.naver.com/now/article/408/0000234615","retrieved":1725523879229},{"title":"장나라 '싸늘', 남지현 울컥...'굿파트너' 에이스 해체 위기","contents":"‘굿파트너’ 장나라, 남지현 사이 심상치 않은 기류가 포착됐다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 측은 5일, 대표변호사 오대규(정재성 분)와의 만남 후 깊은 고민에 빠진 한유리(남지현 분)의 모습을 공개했다. 여기에 차은경(장나라 분)과 한유리의 어색한 분위기는 이들 관계에 닥친 변화를 예고하며 궁금증을 높인다. 지난 방송에서는 차은경과 한유리가 각자의 자리에서 홀로서기를 시작했다. 회사에서도 딸 재희(유나 분)에게도 필요한 존재가 아니었을지 모른다는 생각에 힘겨워하는 차은경의 모습은 안타까움을 더했다. 그런 가운데 공개된 한유리와 대표변호사 오대규의 대면이 긴장감을 자아낸다. 씩씩하고 야무진 모습은 온데간데없이 어쩐지 풀이 죽은 한유리의 얼굴이 눈길을 끈다. 이어 VIP 사건의 소장을 확인하며 심각한 고민에 빠진 한유리의 모습도 호기심을 자극한다. 앞선 예고편에서 오대규는 한유리에게 VIP 사건을 단독으로 맡기며 기각만 받으면 차은경 해고 건은 보류하겠노","link":"https://m.entertain.naver.com/now/article/109/0005150916","retrieved":1725523879230},{"title":"김선아 “‘김삼순’ 리마스터링 얘기 듣고 놀라, 다시 봐도 재밌더라”","contents":"배우 김선아, 정려원이 '내 이름은 김삼순'을 19년 만에 다시 만나게 된 소감을 밝혔다. 김선아, 정려원은 9월 5일 서울 용산구 CGV 용산 아이파크몰에서 진행된 '내 이름은 김삼순 2024' 기자간담회에서 리마스터링 소식을 듣고 들었던 감정을 전했다. 김선아는 \"작년 '가면의 여왕'이라는 작품을 끝내고 쉬면서 운동도 했는데 4월 말, 5월 정도에 '내 이름은 김삼순' 리마스터링 얘기를 듣고 놀라기도 하고 설레기도 하고 기쁘기도 했다. 오늘을 위해 어젯밤에도 살짝 복습했다. 다시 봐도 재밌더라. 너무 좋은 작품이었던 것 같다. 그래서 오늘 이런 자리가 있는 것 같다\"고 말했다. 정려원은 \"'졸업'이라는 작품을 막 끝내고 쉬고 있던 중에 '김삼순'이 리마스터 버전으로 나온다는 연락을 받게 됐다. 전조증상이 있었던 게, 소셜미디어에 짤들이 계속 올라오더라. 그런데 그 얘기를 들으니까 너무 신기하고 반가웠다. 미니시리즈 첫 입문 작품이다 보니까 이 작품으로 인해 처음이 많았다. 그래서","link":"https://m.entertain.naver.com/now/article/609/0000894011","retrieved":1725523879233},{"title":"김선아 \"'김삼순', 가장 오래된 절친…늘 내 곁에 있었다\"","contents":"배우 김선아가 리마스터링 된 '김삼순'을 다시 만난 소감을 전했다. 5일 오후 서울 용산구 CGV용산아이파크몰에서 다시 쓰는 '내 이름은 김삼순' 기자간담회가 진행됐다. 행사에는 배우 김선아, 정려원과 김윤철 PD가 참석했다. 지난 2005년 방영된 MBC 드라마 '내 이름은 김삼순'은 웃음거리가 되고 마는 촌스러운 이름과 뚱뚱한 외모라는 콤플렉스를 갖고 있지만 전문 파티시에로 당당히 살아가는 30대 노처녀 김삼순의 삶과 사랑을 경쾌하게 그려낸 작품이다. 약 19년 만에 돌아오는 '내 이름은 김삼순'은 OTT 웨이브의 '뉴클래식 프로젝트'로 재탄생했다. 웨이브는 \"원작의 주요 스태프들이 직접 제작에 참여해 기존 퀄리티는 그대로 유지하면서, 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 60분 분량의 6~8부작으로 재해석한 OTT 시리즈물 형태로 제공했다\"고 밝혔다. '내 이름은 김삼순'에서 주인공 김삼순 역을 맡았던 김선아는 \"지난 5월 쯤에 '김삼순'이 리마스터링된다는 얘","link":"https://m.entertain.naver.com/now/article/408/0000234609","retrieved":1725523879235},{"title":"한석규 머리 위에서 노는 딸 채원빈…숨막히는 부녀의 심리전 (‘이친자’)","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈, 숨막히는 부녀의 심리전을 예고한 2차 티저가 공개됐다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘이친자’는 국민 배우 한석규의 30년 만의 MBC 복귀, 신예 채원빈의 파격 발탁, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 연기력을 지닌 배우들의 캐스팅으로 기대를 모으고 있다. 뿐만 아니라 2021년 MBC 드라마 극본공모전에서 심사위원들의 절대적 지지를 받은 작품으로, ‘멧돼지 사냥’에서 탁월한 연출력을 인정받은 송연화 감독이 메가폰을 잡아 웰메이드 작품 탄생을 예고한다. 이런 가운데 공개된 2차 티저는 살인사건 현장에서 ‘가장 해서는 안 될 의심’을 하게 되는 아빠 장태수(한석규)의 모습으로 시작돼 흥미를 끈다. 태수는 여느 고등학생과 다를","link":"https://m.entertain.naver.com/now/article/241/0003377810","retrieved":1725523879237},{"title":"'손보싫' 신민아·김영대, 웨딩신 비하인드 영상 공개…카메오 변우석 “꼭 좋아해주시길”","contents":"'손해 보기 싫어서' 속 신민아와 김영대의 화사한 웨딩신 비하인드가 공개돼 관심을 얻고 있다. tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 제작진은 지난 4일 공식 채널을 통해 3~4화 메이킹 영상을 공개했다. 공개된 영상은 가짜결혼식과 함께 팀장 승진에 성공한 해영(신민아 분)과 그의 직장 '꿀비교육'으로 입사하는 지욱(김영대 분) 사이의 본격적인 설렘모드 진입을 표현한 장면 비하인드가 담겨있다. 김정식 감독의 디렉팅 아래 결혼식, 색다른 편의점 프러포즈, 결혼식 후 첫날밤까지 자연스럽게 호흡하는 '팡팡커플' 신민아와 김영대는 물론 이상이(복규현 역), 한지현(남자연 역), 이유진(여하준 역) 등 주요배우와 특급 카메오로 나선 배우, 김정은, 변우석, 이중옥의 모습은 '선결혼후연애' 전개를 향한 유쾌설렘 포인트를 표현하는 배우들의 열정들을 짐작케 한다. 카메오로 나선 김정은과 이중옥은 “'손해 보기 싫어서'도 많은 사랑을 받을 것 같다”라며 진심 어린 응원을 보냈다.","link":"https://m.entertain.naver.com/now/article/030/0003237846","retrieved":1725523879238},{"title":"이런 '남사친' 어디에 있을까..정해인, ♥정소민 향한 짝사랑 타임라인('엄마친구아들')","contents":"'엄마친구아들' 정해인 같은 '남사친'이 있을까. tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출)이 관계의 터닝 포인트를 맞으며 뜨거운 반응을 일으켰다. 지난 6회 시청률이 수도권 가구 기준 평균 7.6% 전국 가구 기준 평균 6.8%(닐슨코리아 유료플랫폼 기준)로 또 한 번 자체 최고 기록을 경신하며 동시간대 1위를 이어갔다. TV-OTT 드라마 화제성 부문에서는 2위, 출연자 화제성 부문에서는 정해인(1위)과 정소민(2위)이 3주 연속 이름을 올리며 인기를 증명했다. (굿데이터코퍼레이션, 8월 5주차 기준) 최승효(정해인)가 배석류(정소민)를 향한 오랜 짝사랑을 들키며 관계 변화를 예고했다. 배석류에게 타임캡슐 편지가 발각되자 최승효는 학창 시절 장난이었다고 대수롭지 않게 넘기고 말았다. 하지만 그날 이후, 그는 배석류와 거리를 두며 더는 옛날처럼 지낼 수 없다고 단호하게 선을 그었다. 배석류는 서운함이 쌓인 상태로 최승효를 다시 찾아갔고, \"그때도 지금도 너 때문","link":"https://m.entertain.naver.com/now/article/076/0004189852","retrieved":1725523879240},{"title":"‘완벽한 가족’ 김명수, 충격 사망 엔딩‥특별 출연인데 하드캐리","contents":"김명수가 '완벽한 가족'에서 사망 엔딩을 맞았다. 김명수는 9월 4일 오후 방송된 KBS2 수목드라마 '완벽한 가족'(연출 유키사다 이사오, 제작 빅토리콘텐츠)에서 윤상현이 휘두른 칼에 찔려 사망하는 엔딩으로 안방극장에 충격을 안겼다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마. 김명수는 극 중 강력계 형사 이성우 역을 맡았다. 파트너인 선배 형사 신동호(김도현 분)를 따라 많은 일을 도맡아 하며, 여유롭고 느긋한 성격과 형사로서의 투철한 책임감을 가진 인물이다. 이날 방송에서 지현우(이시우 분)를 찾아간 이성우는 그의 우산 속으로 뛰어들어 영화 '늑대의 유혹' 명장면으로 불리는 강동원의 우산 신을 그대로 재현해 웃음을 자아냈다. \"어때? 강동원 같지?\"라며 장난기 가득한 모습을 보인 것에 이어 그를 햄버거 가게로 끌고가 \"네가 수연이 번호에 음성 메시지 남겼잖아\"라며 추궁했다. 이성우는 최현민(윤","link":"https://m.entertain.naver.com/now/article/609/0000893985","retrieved":1725523879241},{"title":"‘우씨왕후’ 전종서X김무열, 24시간 안에 지창욱 죽음을 수습하라!","contents":"'우씨왕후'가 촌각을 다투는 긴박한 사건 전개로 몰입감을 높이고 있다. 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서 왕의 죽음으로 비롯된 혼란을 수습하고 스스로를 지키기 위한 왕후 우희(전종서 분)의 사투가 계속되고 있다. 왕비족의 일원이었던 우희(전종서 분)는 가문의 명에 따라 고남무(지창욱 분)와 혼인 후 북부에서 살아가고 있었다. 그러나 선대왕의 뜻에 의해 고남무와 우희가 고구려의 왕과 왕후가 되자 반대 세력의 견제도 이어졌고 왕비족이 일으킨 반란으로 왕후의 자리가 위태롭게 되자 고남무는 우희를 지키기 위해 오히려 의도적으로 그녀를 멀리하면서 궁 내 우희의 입지는 점점 더 좁아지기 시작했다. 설상가상 왕의 예상치 못한 죽음은 우희는 물론 우희의 가문에도 큰 위기를 가져왔다. 왕위를 이을 후사가 없어 다음 왕위에 누가 오르냐에 따라 우씨 가문의 운명도 결정되기 때문. 이","link":"https://m.entertain.naver.com/now/article/609/0000893978","retrieved":1725523879243},{"title":"변요한, 사투 계속된다…역추적 범죄 스릴러 2막 진입 (‘백설공주’)","contents":"진실을 찾기 위한 변요한의 사투가 2막에 접어든 가운데 해소되지 않은 의문점들이 시청자들의 호기심을 자극하고 있다. 매회 허를 찌르는 반전으로 짜릿한 스릴을 선사하고 있는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)이 반환점을 돌아 절정을 향해 달려가고 있다. 11년 전 그날의 진실을 밝히려는 고정우(변요한), 노상철(고준)의 고군분투로 사건의 알리바이가 서서히 드러나는 지금, 앞으로 찾아내야 할 기억의 단서들을 하나씩 짚어봤다. 먼저 11년 전 그날 피해자 심보영(장하은 )을 살해한 범인의 정체가 아직 밝혀지지 않아 보는 이들의 촉이 곤두선다. 사건 당일 조서를 살펴보던 고정우와 노상철은 한 사람이 심보영과 박다은(한소은)을 모두 죽이고 시신을 각기 다른 장소에 유기하기에는 물리적인 시간이 부족하다고 판단했다. 공범이 있었을 가능성까지 유추한 고정우와 노상철은 심보영의 시신을 토대로 그녀를 살해한 범인을 찾아 나섰다. 그중에서도 심보영의 유류품 중","link":"https://m.entertain.naver.com/now/article/241/0003377794","retrieved":1725523879244},{"title":"신민아, 가짜 결혼식 올린 이유 있었네‥‘겉차속따’ 매력(손해 보기 싫어서)","contents":"‘손해 보기 싫어서’ 신민아 표 겉차속따 매력에 빠져든다. 손익 제로 로맨스의 주인공으로 돌아온 신민아의 새로운 변신이 또 한 번 통했다. 신민아는 현재 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 언제, 어디서나 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 분해, 안방을 ‘해영 앓이’로 물들이고 있다. 시청자들을 화면 앞으로 끌어당긴 ‘로코퀸’ 신민아의 힘은 강했다. 차갑지만 따뜻하고, 매콤한데 달콤한 캐릭터의 다면적 얼굴을 탁월하게 그려가고 있는 것은 물론, 섬세한 열연으로 손해영(신민아 분)의 서사를 쌓아가 과몰입을 넘어 과공감까지 일으키고 있는 것. 그야말로 보지 않고, 좋아하지 않으면 손해인 것 같은 ‘마성의 캐릭터’를 만드는 중이다. 신민아의 겉차속따(겉은 차갑지만 속은 따뜻한) 매력은 드라마의 재미를 더욱 끌어올렸다. 인생도 사랑도 적자는 싫은 손해영이 선사한 매콤한 사이다는 모두의 속을 시원하게 뚫어줬다. 전 남자친구 안우재(고욱 분)의 결혼식에","link":"https://m.entertain.naver.com/now/article/609/0000893967","retrieved":1725523879246},{"title":"'유어 아너' 손현주, 현실감 폭발 '뒤틀린 부성애' 열연","contents":"배우 손현주가 34년 차 배우다운 섬세한 호흡으로 '뒤틀린 부성애'의 면면을 현실감있게 그리고 있다. 최근 방영중인 지니 TV 오리지널 드라마 '유어 아너'에서는 아들의 잘못을 감싸안기 위해 타락하는 판사 송판호(손현주 분)의 모습이 조명되고 있다. 20년간 검소와 겸손을 놓지 않고 살아온 우원 지방 법원의 부장판사였지만 우원시의 절대 권력자인 김강헌(김명민 분)의 아들 김상현(신예찬 분)을 뺑소니 사고로 죽인 아들 송호영(김도훈 분)을 감싸안기 위해 증거인멸을 서슴지 않는 모습은 집요한 부성애에 사로잡혀 신념을 무너뜨린 판사로서의 면모를 직감적으로 느끼게 한다. 특히 판사로서의 카리스마 어린 모습은 물론 자신을 향한 김강헌의 총구에도 과감하게 접근하는 광기어린 듯한 모습은 물론, 아들 송호영의 복수심어린 원망을 끌어안는 부성애의 눈빛 연기는 작품 몰입감을 배가시키는 핵심인 동시에, 손현주의 연기내공을 새삼 실감케하는 근거가 되고 있다. 한편 드라마 '유어 아너'는 매주 월~화요일","link":"https://m.entertain.naver.com/now/article/030/0003237801","retrieved":1725523879247},{"title":"이순재·김용건·예수정 등 '시니어벤저스' , KBS2 '개소리' 단체스틸 공개","contents":"이순재·김용건·예수정·임채무·송옥숙 등 유쾌한 '시니어벤저스'의 호흡이 일부 공개돼 주목받고 있다. 5일 KBS 측은 공식채널을 통해 KBS2 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진, 제작 아이엠티브이)의 단체스틸을 공개했다. 공개된 사진에는 이순재·김용건·예수정·임채무·송옥숙 등 다섯 시니어 배우들의 소통면모가 담겨있다. 웃음기 어린 '꽃청춘' 면모는 물론, 함께 무언가를 바라보며 심각한 표정을 짓는 등 '거제도' 배경의 유쾌한 우여곡절을 그릴 다섯 배우들의 유쾌다정한 케미가 눈길을 끈다. 제작진은 “명배우들의 믿고 보는 연기력은 물론이고, 실제 촬영장에서의 호흡을 바탕으로 한 인물들의 케미스트리가 저희 드라마의 강점이다. 모두들 캐릭터와 한몸이 되어 주셔서, 촬영 중에도 이게 연기인지 실제 상황인지 분간할 수 없을 정도였다. 배우, 작가, 조명 감독, 분장사까지 업계에서 잔뼈가 굵은 방송가 베테랑들이 거제도에 내려와 어떤 일들을 겪게 될지, 시니어 5인방의 거제 적응","link":"https://m.entertain.naver.com/now/article/030/0003237799","retrieved":1725523879249},{"title":"‘개소리’ 이순재→송옥숙 특별한 관계…‘시니어벤져스’ 5人5色 매력","contents":"‘시니어벤져스’ 5인방 이순재, 김용건, 예수정, 임채무, 송옥숙이 ‘개소리’를 통해 요절복통 케미스트리를 선사한다. 오는 25일 첫 방송 예정인 KBS2 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 레전드 배우들로 완성된 명품 라인업과 독특한 설정, 힐링 코미디 미스터리 장르의 드라마로 방영 전부터 화제에 올랐다. 앞서 캐릭터들의 매력을 엿볼 수 있는 스틸, 흥미진진한 스토리를 담은 티저 영상이 순차적으로 공개돼 기대감을 더했다. 특히 개와의 대화를 통해 사건 사고의 진실을 파헤쳐 나가는 이순재와 더불어 그의 동료 김용건, 예수정, 임채무, 송옥숙의 활약이 최고의 관전 포인트로 꼽힌다. 이런 가운데 이날 시니어 5인방의 케미스트리를 엿볼 수 있는 스틸이 공개됐다. 스틸에는 한자리에 모여 다정다감한 분위기를 발산하는 이순재, 김용건, 예수정, 임채","link":"https://m.entertain.naver.com/now/article/241/0003377791","retrieved":1725523879250},{"title":"‘완벽한 가족’ 박주현, 결박 당한 채 정신 잃었다…아찔 위기 봉착","contents":"‘완벽한 가족’ 박주현이 최악의 위기에 처한다. 5일 방송되는 KBS2 수목드라마 ‘완벽한 가족’ 8회에서는 최선희(박주현)와 최현민(윤상현), 이수연(최예빈)의 위험한 삼자대면이 그려진다. 앞서 7회 방송에서는 현민이 본모습을 드러내며 충격적인 엔딩을 선사했다. 형사 이성우(김명수)가 사망하며 향후 전개에 더욱 불을 지핀 가운데, 수연을 칼로 위협하는 현민을 제압하기 위해 나선 선희가 현민에게 떠밀려 기절한 장면은 분당 최고 시청률 3.8%(닐슨코리아 전국 기준)까지 오르며 긴장감이 최고조에 달했다. 이날 8회 방송을 앞두고 공개된 스틸에는 포박당한 채 쓰러져 있는 선희와 누군가를 향해 칼날을 겨누고 있는 현민, 수연의 모습이 담겨 있어 보는 이들에게 섬뜩한 기분을 느끼게 한다. 선희와 수연은 시간이 흐를수록 점점 더 살벌한 대치를 벌이고 그러던 중 예상치 못하게 현민이 나타난다. 현민이 선희의 집을 찾아간 이유는 무엇인지 이 모든 상황을 알고 찾아간 것인지 그의 의중을 알 수 없","link":"https://m.entertain.naver.com/now/article/241/0003377788","retrieved":1725523879252},{"title":"“우리도 주름 없이 살고파” 금새록, 심금 울린 한마디 (‘다리미 패밀리’)","contents":"‘다리미 패밀리’가 ‘인간극장’을 패러디한 3차 티저 영상을 전격 공개하며 유쾌한 웃음을 선사했다. 오는28일 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 5일 공개된 3차 티저 영상에는 3대째 세탁소를 운영 중인 다림이네 가족의 모습이 담겨 있어 눈길을 끈다. ‘인간극장’을 패러디한 3차 티저 영상에는 안길례(김영옥 분)와 이만득(박인환 분)의 며느리 고봉희(박지영)가 울분을 토하는가 하면 앞이 잘 보이지 않는 이다림(금새록 분)이 직접 다림질에 나선다. 3대째 청렴 세탁소를 운영하는 대가족의 사연이 더욱 궁금해진다. 시각장애인에게 다림질이 위험하지 않냐는 질문에 “괜찮아요. 워낙 어릴 때부터 한 거라”라고 답하는 다림의 당찬 모습이 눈길을 끈다. 뿐만 아니라 그녀의 할머니 길례는 돈을 다림질하고 있어 동공을 확장시킨다. 길례는 뭐 하고 있냐는 제작진의 물음","link":"https://m.entertain.naver.com/now/article/241/0003377786","retrieved":1725523879256},{"title":"정해인, 대체 불가 로코 남주‥‘엄친아’ 이유 있는 연기 호평","contents":"배우 정해인이 로맨스 코미디 첫 도전에 호평을 이끌어내고 있다. 정해인은 tvN 토일드라마 ‘엄마친구아들’에서 최승효 역으로 출연 중이다. 최승효는 대한민국 건축계에서 가장 주목 받는 젊은 건축사로, 자신의 건축사 사무소 아틀리에 인의 대표를 맡고 있다. 최승효는 누가 봐도 흠잡을 데 없는 완벽한 ‘엄친아’의 면모를 자랑하지만, 단 한 명 소꿉친구 배석류(정소민 분) 앞에서는 무장 해제된 모습을 보인다. 현재 6회까지 방송된 ‘엄마친구아들’에서 최승효는 배석류를 향한 오래된 감정이 사랑임을 깨달았다. 함께 지내며 스며든 사랑의 감정을 친구라는 이름으로 자각하지 못했었는데, 최승효는 자신의 마음이 현재 진행형임을 깨달으며 관계 변화를 예고했다. 어린 시절부터 한 동네에서 가족처럼 지내온 ‘여사친’에게 사랑의 감정을 느낀다는 설정에 설득력을 부여하는 것은 정해인의 연기력이다. 정해인은 담백한 연기로 최승효를 연기하며 인물의 서사를 완성하고 있다. 세밀한 감정 조절을 통해 대사로 전달되지","link":"https://m.entertain.naver.com/now/article/609/0000893952","retrieved":1725516917176},{"title":"\"네가 죽였어?\" 한석규 몰입 美쳤다, '이토록 친밀한 배신자' 2차 티저 공개","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈, 숨막히는 부녀의 심리전을 예고한 2차 티저가 공개됐다. 오는 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 약칭 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. '이친자'는 국민 배우 한석규의 30년 만의 MBC 복귀, 신예 채원빈의 파격 발탁, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 연기력을 지닌 배우들의 캐스팅으로 기대를 모으고 있다. 뿐만 아니라 2021년 MBC 드라마 극본공모전에서 심사위원들의 절대적 지지를 받은 작품으로, ‘멧돼지 사냥’에서 탁월한 연출력을 인정받은 송연화 감독이 메가폰을 잡아 웰메이드 작품 탄생을 예고한다. 이런 가운데 공개된 2차 티저는 살인사건 현장에서 ‘가장 해서는 안 될 의심’을 하게 되는 아빠 장태수(한석규 분)의 모습으로 시작돼 흥미","link":"https://m.entertain.naver.com/now/article/109/0005150812","retrieved":1725516917176},{"title":"손현주, 진정한 파~국이다 (유어아너)","contents":"배우 손현주가 '유어 아너'를 통해 대한민국을 대표하는 '명품 배우' 진가를 뽐내고 있다. 손현주는 지난달 12일 첫 방송된 지니 TV 오리지널 드라마 '유어 아너'에서 평생을 올곧게 살아온 판사에서 살인 은폐자로 타락한 판사 송판호로 분해 시청자들과 만나고 있다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 범죄조직 보스, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. '프로듀사', '낮에 뜨는 달'을 연출한 표민수 감독이 크리에이터로 참여했고, '종이달', '60일, 지정생존자'의 유종선 감독과 '소년시대'의 김재환 작가가 의기투합해 화제를 모았다. '유어 아너'에서 손현주는 평생을 법 아래 한 점 부끄러움 없이 살아온 우원 지방 법원의 부장판사 송판호 역을 맡았다. 검소와 겸손을 인생 철칙으로 삼고 살아가는 송판호는 2년 전 아내를 잃었음에도 자신의 본분을 지키며 트라우마에 갇힌 아들까지 돌보며 살아가는 인물이다. 아들 송호영(김도훈","link":"https://m.entertain.naver.com/now/article/109/0005150809","retrieved":1725516917177},{"title":"문상민, 매달리겠다는 재벌남 어찌 거절할 수 있나(새벽 2시의 신데렐라)","contents":"문상민이 새로운 ‘로코 왕자’로 거듭나고 있다. 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영/극본 오은지) 서주원(문상민 분)이 때로는 사랑스럽게 때로는 달콤하게 때로는 처연하게 매회 다른 매력으로 윤서(신현빈 분)와 시청자의 마음을 동시에 흔들고 있는 가운데 그의 설렘 유발 포인트가 9월 5일 공개됐다. # 매달리겠다 선언 처량한 왕자 계단에서 넘어지는 윤서를 타이밍 좋게 받아낸 주원은 프러포즈라도 하듯 한쪽 무릎을 꿇고 윤서의 벗겨진 구두를 신겨줬다. 이어 “나 이제 너한테 매달리려고. 앞으로 되도록이면 처량하게 매달릴 테니까, 잘 좀 봐줘 윤서야”라고 선언했다. 이별을 통보받고도 오히려 당당하게 매달리는 주원에게 윤서뿐 아니라 시청자의 마음도 들썩였다. # 글로 배운 연하남 윤서의 마음을 돌리기 위한 주원의 애정공세는 본격화됐다. 뭐 하나 부족한 것 없어 보이는 주원이지만 인터넷에서 글로 배운 ‘연하남 설렘 포인트’를 수행할 땐 어딘가 많이 어설프다. 반말을","link":"https://m.entertain.naver.com/now/article/609/0000893948","retrieved":1725516917181},{"title":"'연하 재벌' 문상민, 이렇게 매달리면 매달려줘야지…누나들 심쿵 플러팅('새벽 2시')","contents":"'새벽 2시의 신데렐라' 문상민이 시청자를 설레게 하며 ‘로코 왕자’로 거듭나고 있다 채널A 토일드라마 '새벽 2시의 신데렐라'의 서주원(문상민)이 때로는 사랑스럽게 때로는 달콤하게 때로는 처연하게 매회 다른 매력으로 윤서(신현빈)와 시청자의 마음을 동시에 뒤흔들고 있다. ◆ 매달리겠다 선언한 처량한 왕자 계단에서 넘어지는 윤서를 타이밍 좋게 받아낸 주원은 프러포즈라도 하듯 한쪽 무릎을 꿇고 윤서의 벗겨진 구두를 신겨준다. 이어지는 것은 박력(!) 넘치는 선언. “나 이제 너한테 매달리려고. 앞으로 되도록이면 처량하게 매달릴 테니까, 잘 좀 봐줘 윤서야.” 이별을 통보받고도 오히려 당당하게 매달리는 주원에게 윤서뿐 아니라 시청자의 마음도 들썩였다. ◆ 글로 배운 연하남의 설렘 포인트 윤서의 마음을 돌리기 위한 주원의 애정공세는 본격화됐다. 뭐 하나 부족한 것 없어 보이는 주원이지만 인터넷에서 글로 배운 ‘연하남 설렘 포인트’를 수행할 땐 어딘가 많이 어설프다. 반말을 사용하며 머리를","link":"https://m.entertain.naver.com/now/article/312/0000678655","retrieved":1725516917183},{"title":"변요한 살인 누명 어떻게 벗을까, '백설공주' 2막에서 회수해야 할 '떡밥'","contents":"'백설공주에게 죽음을-Black Out'에서 진실을 찾기 위한 변요한의 사투가 2막에 접어든 가운데 해소되지 않은 의문점들이 시청자들의 호기심을 자극하고 있다. 최근 방송 중인 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’)는 매회 허를 찌르는 반전으로 짜릿한 스릴을 선사하며 반환점을 돌아 절정을 향해 달려가고 있다. 11년 전 그날의 진실을 밝히려는 고정우(변요한 분), 노상철(고준 분)의 고군분투로 사건의 알리바이가 서서히 드러나는 지금, 앞으로 찾아내야 할 기억의 단서들을 하나씩 짚어봤다. 먼저 11년 전 그날 피해자 심보영(장하은 분)을 살해한 범인의 정체가 아직 밝혀지지 않아 보는 이들의 촉이 곤두선다. 사건 당일 조서를 살펴보던 고정우와 노상철은 한 사람이 심보영과 박다은(한소은 분)을 모두 죽이고 시신을 각기 다른 장소에 유기하기에는 물리적인 시간이 부족하다고 판단했다. 공범이 있었을 가능성까지 유추한 고정우와","link":"https://m.entertain.naver.com/now/article/109/0005150798","retrieved":1725516917185},{"title":"김소연, 성인용품 직접 시연…'풍기 문란' 비난에도 타격X (정숙한 세일즈)","contents":"김소연-김성령-김선영-이세희의 풍기문란 방판 쇼타임 티저가 공개됐다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극을 담는다. 5일 공개된 영상은 “정숙한 그녀들의 발칙한 세일즈”의 시작을 담고 있다. 이름처럼 조신한 주부 ‘한정숙’(김소연 분), 우아한 브레인 ‘오금희’(김성령), 다둥이 엄마 ‘서영복’(김선영), 핫한 싱글맘 ‘이주리’(이세희)가 집에서 물건을 판다는 방문 판매로 시골 마을 금제를 발칵 뒤집어 놓는다. “구매에 대한 부담 없이 편하게 즐겨주세요”라는 수줍은 당부로 ‘방판 쇼타임’을 알린 정숙. 그녀가 세일즈 백을 열고, 그 안에서 나온 물건들이 줄줄이 등장한다. 그런데 좋은 물건을 판다 해서 금희의 집에 모인 금제 주부 손님들의 반응이 심상치 않다. 동공은 지","link":"https://m.entertain.naver.com/now/article/311/0001768318","retrieved":1725516917186},{"title":"박주현, 결박 당하고 정신까지 잃었다(완벽한 가족)[오늘TV]","contents":"‘완벽한 가족’ 박주현이 최악의 위기에 처한다. 9월 5일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 8회에서는 최선희(박주현 분)와 최현민(윤상현 분), 이수연(최예빈 분)의 위험한 삼자대면이 그려진다. 앞서 7회 방송에서는 현민이 본모습을 드러내며 충격적인 엔딩을 선사했다. 형사 이성우(김명수 분)가 사망하며 향후 전개에 더욱 불을 지핀 가운데, 수연을 칼로 위협하는 현민을 제압하기 위해 나선 선희가 현민에게 떠밀려 기절한 장면은 분당 최고 시청률 3.8%(닐슨 코리아 제공)까지 오르며 긴장감이 최고조에 달했다. 5일(오늘) 8회 방송을 앞두고 공개된 스틸에는 포박당한 채 쓰러져 있는 선희와 누군가를 향해 칼날을 겨누고 있는 현민, 수연의 모습이 담겨 있어 보는 이들에게 섬뜩한 기분을 느끼게 한다. 선희와 수연은 시간이 흐를수록 점점 더 살벌한 대치를 벌이고 그러던 중 예상치 못하게 현민이 나타난다. 현민이 선희의 집을 찾아간","link":"https://m.entertain.naver.com/now/article/609/0000893937","retrieved":1725516917188},{"title":"신민아, 계산적이고 가짜 결혼까지 한 이유 있었다…알고 보니 '겉차속따'('손해 보기 싫어서')","contents":"‘손해 보기 싫어서’ 신민아 표 겉차속따 매력에 빠져든다. 손익 제로 로맨스의 주인공으로 돌아온 신민아의 새로운 변신이 또 한 번 통했다. 신민아는 현재 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 언제, 어디서나 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 분해, 안방을 ‘해영 앓이’로 물들이고 있다. 시청자들을 화면 앞으로 끌어당긴 ‘로코퀸’ 신민아의 힘은 강했다. 차갑지만 따뜻하고, 매콤한데 달콤한 캐릭터의 다면적 얼굴을 탁월하게 그려가고 있는 것은 물론, 섬세한 열연으로 손해영(신민아 분)의 서사를 쌓아가 과몰입을 넘어 과공감까지 일으키고 있는 것. 그야말로 보지 않고, 좋아하지 않으면 손해인 것 같은 ‘마성의 캐릭터’를 만드는 중이다. 신민아의 겉차속따(겉은 차갑지만 속은 따뜻한) 매력은 드라마의 재미를 더욱 끌어올렸다. 인생도 사랑도 적자는 싫은 손해영이 선사한 매콤한 사이다는 모두의 속을 시원하게 뚫어줬다. 전 남자친구 안우재(고욱 분)의 결혼식에","link":"https://m.entertain.naver.com/now/article/312/0000678653","retrieved":1725516917189},{"title":"\"결혼 후 절실함\" 김동욱, 박지환→'하이킥' 작가 손잡고 형사 됐다 (강매강)[종합]","contents":"배우 김동욱이 '강매강'으로 5년 만에 코미디에 복귀한다. 5일 오전 서울 구로구 신도림동의 한 호텔에서 디즈니+ 오리지널 시리즈 '강매강'의 제작발표회가 진행됐다. 현장에는 안종연 감독, 배우 김동욱, 박지환, 서현우, 박세완, 이승우가 참석했다. '강매강'은 전국 꼴찌 강력반의 무중력(박지환 분), 정정환(서현우), 서민서(박세완), 장탄식(이승우)이 초엘리트 신임반장 동방유빈(김동욱)을 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 이날 안종연 감독은 \"'강력하지 않다'는 제목이 가장 매력인 것 같다. 강력하지 않은 사람들에게는 성장이라는 과제가 남아 있다. 그런 부분을 코믹의 대부인 작가님들과 연출할 수 있는 기회가 주어져서 열심히 하려고 노력했다\"고 작품을 시작하게 된 계기를 밝혔다. '강매강'으로 5년 만에 코미디 장르에 복귀한 김동욱은 \"개인적으로 코미디를 좋아하고, 늘 기다리고 있었는데 너무나 좋은 기회에 좋은 배우들과 함께할 수 있어 망설임 없이 선택했다. 개인적","link":"https://m.entertain.naver.com/now/article/311/0001768311","retrieved":1725516917190},{"title":"김혜은, ‘조립식 가족’ 출연...‘안나라수마나라’ 이어 황인엽 엄마되다 [공식]","contents":"배우 김혜은이 ‘조립식 가족’ 출연을 확정 지었다. JTBC 새 수요드라마 ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 김혜은은 극 중 남들과는 조금 다른 모성애를 지닌 권정희 역을 맡아 황인엽과 모자 호흡을 맞춘다. 권정희는 극 중 김산하(황인엽 분)의 엄마이지만, 오랜 시간 산하와 떨어져 지낼 수 밖에 없는 사연을 지닌 인물이다. 뜻 밖의 불운으로 산하를 미워하며 지낸 정희는 산하와의 재회를 통해 색다른 모자 케미를 예고한다. 앞서 KBS2 ‘다리미 패밀리’와 디즈니+ ‘넉오프’ 출연 소식도 전한 김혜은은 그야말로 하반기를 열일 행보로 이어간다. 특히 ‘다리미 패밀리’에서는 우아한 재벌집 사모님으로, ‘넉오프’에서는 부산 짝퉁 시장을 배경으로 전략가 활약을 펼치는 변호사로 변신할 예정이어서 작품마다 색다른 매력을 선사할 것으로 기대를 모은다. JTBC 새 수요드라마 ‘조립식 가족’은 오는 10월 9일(수)","link":"https://m.entertain.naver.com/now/article/410/0001021971","retrieved":1725512910103},{"title":"장나라‧남지현 어색한 분위기 포착… ‘에이스 듀오’ 해체하나 (‘굿파트너’)","contents":"‘굿파트너’ 장나라, 남지현 사이 심상치 않은 기류가 포착됐다. SBS 금토드라마 ‘굿파트너’는 5일, 대표변호사 오대규(정재성)와의 만남 후 깊은 고민에 빠진 한유리(남지현)의 모습을 공개했다. 여기에 차은경(장나라)과 한유리의 어색한 분위기는 이들 관계에 닥친 변화를 예고하며 궁금증을 높인다. 지난 방송에서는 차은경과 한유리가 각자의 자리에서 홀로서기를 시작했다. 회사에서도 딸 재희(유나)에게도 필요한 존재가 아니었을지 모른다는 생각에 힘겨워하는 차은경의 모습은 안타까움을 더했다. 그런 가운데 공개된 한유리와 대표변호사 오대규의 대면이 긴장감을 자아낸다. 씩씩하고 야무진 모습은 온데간데없이 어쩐지 풀이 죽은 한유리의 얼굴이 눈길을 끈다. 이어 VIP 사건의 소장을 확인하며 심각한 고민에 빠진 한유리의 모습도 호기심을 자극한다. 앞선 예고편에서 오대규는 한유리에게 VIP 사건을 단독으로 맡기며 기각만 받으면 차은경 해고 건은 보류하겠노라 제안해 궁금증을 높인바 있다. 과연 한유리가","link":"https://m.entertain.naver.com/now/article/241/0003377733","retrieved":1725512910104},{"title":"'결혼하자 맹꽁아!' 이연두, 절대 권력 팀장 변신..첫 스틸 공개","contents":"'결혼하자 맹꽁아!'가 제이스패션의 절대 권력자 이연두의 첫 스틸이 오픈됐다. 5일 KBS 1TV 새 일일드라마 '결혼하자 맹꽁아!'(극본 송정림, 연출 김성근) 측은 강지나로 변신한 이연두의 스틸컷을 공개했다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 이연두는 극 중 제이스패션 디자인팀 팀장이자 외식 업계 1위 도도그룹의 외동딸 강지나 역을 맡았다. 감각적인 디자인 실력에 빼어난 외모까지 갖춘 '갓벽한 스펙'을 자랑하는 인물이다. 공개된 스틸에는 흔들림 없는 눈빛과 꼿꼿한 자세를 유지하고 있는 강지나의 모습이 담겼다. 또한 단정하게 묶은 머리에 레드립으로 포인트를 준 그녀의 센스는 남다른 포스를 드러내기도. 과연 단호한 표정 속에 숨긴 진짜 속내는 무엇일지, 그가 지닌 사연이 궁금해진다. 그런가 하면 비혼주의자인 강지나는 오랜 연인 사이인 서민기(김사권","link":"https://m.entertain.naver.com/now/article/108/0003263714","retrieved":1725512910104},{"title":"김혜은 ‘조립식 가족’ 합류… 황인엽과 모자 호흡 맞춰 [공식]","contents":"배우 김혜은이 ‘조립식 가족’ 출연을 확정했다. 오는 10월 9일 첫 방송되는 JTBC 새 수요극 ‘조립식 가족’은 10년 가족으로 함께 했고, 10년 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스극이다. 김혜은은 극 중 남들과는 조금 다른 모성애를 지닌 권정희 역을 맡아 황인엽과 모자 호흡을 맞춘다. 권정희는 김산하(황인엽)의 엄마이지만, 오랜 시간 아들과 떨어져 지낼 수밖에 없는 사연을 지닌 인물이다. 김혜은은 뜻밖의 불운으로 김산하를 미워하며 지낸 엄마 역할을 맡아 색다른 모자 케미스트리를 예고한다. 앞서 KBS2 드라마 ‘다리미 패밀리’와 디즈니플러스 오리시절 시리즈 ‘넉오프’ 출연 소식도 전한 김혜은은 하반기를 열일 행보로 이어간다. 특히 ‘다리미 패밀리’에서는 우아한 재벌집 사모님으로 ‘넉오프’에서는 부산 짝퉁 시장을 배경으로 전략가 활약을 펼치는 변호사로 변신해 작품마다 다른 매력을 선사할 예정이다. ‘조립식 가족’은 내달 9일을 시작으로 매주 수요일 2회 연","link":"https://m.entertain.naver.com/now/article/241/0003377723","retrieved":1725512910104},{"title":"[SC현장]\"어금니 앙다물고\"…'결혼' 김동욱x'제이환' 박지환, 코믹 케미 '강매강'으로 뭉쳤다(종합)","contents":"결혼 후 첫 작품을 코미디로 선택한 김동욱, '6세대 아이돌 그룹' 센터 제이환의 박지환. 이들의 '코믹 케미'가 버무려진 '강매강'이 온다. 디즈니+ 오리지널 시리즈 '강매강'은 5일 서울 영등포 라마다서울신도림호텔에서 제작발표회를 열고, 작품에 대한 얘기를 들려줬다. 이날 제작발표회에서 안종연 감독, 배우 김동욱, 박지환, 서현우, 박세완, 이승우가 참석했다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물을 그린다. 드라마 '라켓소년단'을 공동 연출한 안종연 감독, 시트콤계의 레전드 '하이킥' 시리즈를 집필한 이영철 작가, 이영철 작가, '감자별 2013QR3', '너의 등짝에 스매싱'을 공동 집필한 이광재 작가가 호흡을 맞춰 위트와 텐션이 살아있는 코믹 액션 수사극의 탄생을 예고하고 있다. 안종연 감독은 '강매강'에 대해 \"강력하지 않은 게 가장 매력적이다. 그래서 성장할 수 있다는 부분이 있고, 여기에 코믹에 대부인 작가님들과","link":"https://m.entertain.naver.com/now/article/076/0004189747","retrieved":1725509423252},{"title":"'베테랑2' 개봉 앞둔 정해인, 생애 첫 로코 '엄친아' 화제까기 겹경사","contents":"배우 정해인이 로맨스 코미디 첫 도전에 호평을 이끌어내며 시청자에게 설렘을 선사하고 있다. 정해인은 tvN 토일드라마 ‘엄마친구아들’에서 최승효 역을 맡았다. 최승효는 대한민국 건축계에서 가장 주목 받는 젊은 건축사로, 자신의 건축사 사무소 아틀리에 인의 대표를 맡고 있다. 최승효는 누가 봐도 흠잡을 데 없는 완벽한 ‘엄친아’의 면모를 자랑하는 캐릭터인데, 단 한 명 소꿉친구 배석류(정소민 분) 앞에서는 무장 해제된 모습을 보인다. 현재 6회까지 방송된 ‘엄마친구아들’에서 최승효는 배석류를 향한 오래된 감정이 사랑임을 깨달았다. 어떤 큰 사건은 없었지만 함께 지내며 스며든 사랑의 감정을 친구라는 이름으로 자각하지 못했었는데, 최승효는 자신의 마음이 현재 진행형임을 깨달으며 관계 변화를 예고했다. 어린 시절부터 한 동네에서, 가족처럼 지내온 ‘여사친’에게 사랑의 감정을 느낀다는 설정. 여기에 설득력을 부여하는 것은 정해인의 연기력이다. 정해인은 결코 과하지 않은, 담백한 연기로 최승효","link":"https://m.entertain.naver.com/now/article/109/0005150760","retrieved":1725509423252},{"title":"“팀케미? 찢었다!”...김동욱→박지환, ‘강매강’ 매력적인 ‘강력반’이 온다 (종합) [MK★현장]","contents":"강력하지는 않지만 매력적인 강력반이 ‘코믹활극’의 계보를 계속 이어간다. 5일 오전 서울 구로구 라마다 신도림 호텔에서 디즈니+의 오리지널 시리즈 ‘강매강’의 제작발표회가 진행됐다. 이날 현장에는 안종연 감독을 비롯해 배우 김동욱, 박지환, 서현우, 박세완, 이승우 등이 참석했다. ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 드라마 ‘라켓소년단’을 공동 연출한 안종연 감독과 시트콤계의 레전드 ‘하이킥’ 시리즈를 집필한 이영철 작가 그리고 이영철 작가와 ‘감자별 2013QR3’, ‘너의 등짝에 스매싱’을 공동 집필한 이광재 작가가 호흡을 맞춰 위트와 텐션이 살아있는 코믹 액션 수사극의 탄생을 예고하고 있다. 잡으라는 범인은 못 잡고 반장만 줄줄이 잡는 ‘전국 실적 꼴찌’ 송원서 강력 2반. 급기야 경찰서 신축공사를 빌미 삼아 망한 어린이집으로 유배당하는 신세로 전락하는 가운데 모두가 기피하는 팀에 명석한 두뇌와 화려한 경력의 초","link":"https://m.entertain.naver.com/now/article/410/0001021968","retrieved":1725509423252},{"title":"김수겸, 이홍건설 대표 아들 된다…'좋거나 나쁜 동재' 출연","contents":"신인 배우 김수겸이 드라마 ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’에 출연한다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재(이준혁 분)’의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 그리고 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성(박성웅 분)’의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. 김수겸은 극 중 이홍건설 대표 남완성의 아들 남겨레 역을 맡아 아버지의 말에 절대 복종하는 아들의 모습을 그릴 예정이다. 앞서 ‘약한영웅 Class 1’과 ‘방과 후 전쟁활동’에서 빌런 캐릭터를 소화한 김수겸이 ‘좋거나 나쁜 동재’에서는 어떤 매력으로 존재감을 각인시킬지 기대가 커진다. 2020년 데뷔한 김수겸은 KBS2 ‘멀리서 보면 푸른 봄’, 영화 ‘해피 뉴 이어’, ‘아이를 위한","link":"https://m.entertain.naver.com/now/article/312/0000678647","retrieved":1725509423253},{"title":"\"안 멀쩡해서 캐스팅\" 김동욱→박지환, 강하지 않은 강력반 '강매강' (엑's 현장)[종합]","contents":"'강매강'의 배우들이 캐릭터에 대한 자신감을 드러냈다. 5일 오전 서울 구로구 신도림동의 한 호텔에서 디즈니+ 오리지널 시리즈 '강매강'의 제작발표회가 진행됐다. 현장에는 안종연 감독, 배우 김동욱, 박지환, 서현우, 박세완, 이승우가 참석했다. '강매강'은 전국 꼴찌 강력반의 무중력(박지환 분), 정정환(서현우), 서민서(박세완), 장탄식(이승우)이 초엘리트 신임반장 동방유빈(김동욱)을 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 이날 안종연 감독은 베우들을 캐스팅한 이유로 \"팀 전체적으로 반전 매력이 있다\"면서 \"김동욱 배우는 되게 멀쩡해 보이는데 안 멀쩡해서 캐스팅에 딱 맞았다. 차가운데 따뜻하고, 똑똑할 거 같은데 허당이고, 진지할 거 같은데 유머러스하다\"고 솔직하게 말했다. 이에 김동욱은 \"딱 맞았다고요?\"라며 웃었고, 안 감독은 \"그런 실제 성격이 동방유빈을 만드는 데 도움이 됐다\"고 덧붙였다. 이어지는 캐릭터 소개에서 김동욱은 \"다양하게 표현하진 못하지만, 제가 실","link":"https://m.entertain.naver.com/now/article/311/0001768299","retrieved":1725509423254}]}