{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'사장' 이서진, 직원 유니폼 쇼핑…\"사이즈 잘 맞지?\" 뿌듯","contents":"'사장' 이서진이 쇼핑 후 뿌듯해했다. 2일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 열었다. 이날 이서진이 아침 산책에 나선 가운데 직원 유니폼을 구매하기로 했다. 그는 \"얇은 걸로 사야 한다\"라며 주방에서 일하기 편한 스타일을 찾았다. 이내 한 가게에 들어간 이서진이 마음에 쏙 드는 옷을 발견했다. 그는 \"이거 좋은데?\"라면서 바로 착용해 봤다. 곧이어 직원들의 사이즈에 맞게 구매했다. 이서진이 사 온 유니폼을 직원들이 입어 봤다. 최우식이 M, 고민시 XS, 박서준이 L을 입는 등 다양한 사이즈였다. 이서진이 직원들을 바라보며 \"잘 맞지? 사이즈가 다 하나씩 있더라\"라며 뿌듯해해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007706443","retrieved":1722600750894},{"title":"고민시, 셰프 평가 \"박서준 무서워, 360도 눈 달려…최우식은 동급?\" ('서진이네')","contents":"'인턴' 고민시가 셰프 박서준, 정유미, 최우식을 평가했다. 2일 방송된 tvN '서진이네2' 6회에서는 박서준이 주방에서 곁을 지켜준 고민시에게 고마운 마음을 전했다. 이날 직원들은 늦은 저녁을 먹었다. 박서준은 \"오늘도 느꼈지만 민시 아니었으면 못했다\"라며 고민시에게 공을 돌렸다. 나영석PD는 \"민시가 세 셰프를 경험하지 않았냐. 각 셰프들의 특징이 어떻냐\"라고 물었고, 박서준을 비롯한 셰프들은 \"괜히 자리를 피하고 싶다\"라며 잠시 자리를 피했다. 고민시가 머뭇거리자 최우식은 \"왜 말을 못해\"라며 나오기도. 고민시는 \"정말 다 다른데, 첫날은 정신없었지만 밝고 웃겼다. 가장 많이 웃을 수 있었던 환경이었다\"라고 밝혔다. 이어 고민시는 정유미에 대해 \"완벽하게 세팅이 각이 잡혀있고, 편하고 안정감이 있다. 전 성격이 급한데, 유미 셰프님이랑 하면 심리적으로 안정감이 생겼다. 분명히 바쁜데, 바쁘지가 않았다\"라며 안정감이 있다고 밝혔다. 마지막은 박서준에 대한 평가. 고민시는 \"약간","link":"https://m.entertain.naver.com/now/article/213/0001304445","retrieved":1722600750894},{"title":"뉴진스 하니, 단발 가발 벗으니 청순 여신‥어떤 스타일링도 찰떡 소화","contents":"뉴진스 하니가 가발 하나로 전혀 다른 매력을 보였다. 뉴진스 하니는 지난 8월1일 오우 서울 중구 현대백화점면세점 동대문점 야외광장에서 열린 한 프로모션 행사에 참석했다. 최근 단발 머리 가발을 쓰고 활동했던 하니는 흰색 튜브톱 드레스에 긴 생머리로 등장해 청순하면서도 성숙한 분위기를 자아냈다. 하니는 지난 5월 24일 발매된 더블 싱글 타이틀곡 ‘How sweet’(하우 스위트), ‘Bubble Gum’(버블 검) 활동에도 주로 단발머리로 무대에 올랐다. 지난 5월 ‘할명수’ 채널에 게스트로 출연했떤 하니는 뮤직비디오로 선공개된 ‘버블 검’ 속 스타일링에 대해 “단발머리는 가발이다”라고 밝히며 “주방 가위로 자른 것 같았다, 전 예쁘다고 생각했다”라고 말했다. 지난 6월 26일 일본 도쿄돔에서 열린 팬미팅에서는 1980년 7월 발매된 일본 가수 마츠다 세이코의 대표곡 '푸른 산호초'를 열창했다. 당시 하니는 단발머리에 러블리한 마린룩을 입고 '푸른 산호초'를 자신만의 감성으로 재해","link":"https://m.entertain.naver.com/now/article/609/0000882011","retrieved":1722600750894},{"title":"'인턴' 고민시, 솔직 고백 \"박서준, 정유미·최우식보다 무서워\"[서진이네]","contents":"'서진이네2'에서 고민시가 세 명의 셰프에 각기 다른 평을 늘어놨다. 2일 방송된 tvN 예능 프로그램 '서진이네2' 5회에서는 서진뚝배기 영업 3일 영업 종료 후의 이야기가 그려졌다. 이날 고민시는 영업 종료 후 숙소로 돌아와 늦은 저녁으로 짜장라면을 먹으며 지친 기력을 회복했다. 박서준은 그런 고민시에 \"오늘도 느꼈지만 (고)민시 아니었으면 못 했다\"라며 칭찬을 늘어놨다. 이어 나영석 PD는 고민시에게 \"3명의 셰프를 모두 경험했는데 각 셰프의 특징이 어떠냐, 다 다르냐\"라고 질문했다. 고민시는 망설임 없이 \"다 다르다\"라고 답했다. 그러면서 세 명의 셰프 평가를 이어갔다. 가장 먼저 최우식에 대한 평가를 진행했다. 그는 \"(최우식 셰프는)재밌게, 밝게, 스피드 있게 하는 느낌이었다. 정신없이 가장 많이 웃을 수 있었던 환경이었다\"라고 평했다. 이어 정유미에 대해서는 \"정말 완벽하게 세팅이 각이 잡혀있고 편하다. 안정감이 있다. 저는 성격이 급한데 유미 셰프랑 했을 때 심리적 안","link":"https://m.entertain.naver.com/now/article/108/0003255194","retrieved":1722600750894},{"title":"고민시 “박서준 약간 무서워…돈은 가장 많이 벌 듯” (‘서진이네2’)","contents":"배우 고민시가 함께 호흡을 맞췄던 정유미, 박서준, 최우식을 평가했다. 2일 방송된 tvN ‘서진이네2’에서는 서진뚝배기 3일 차 영업 이후 이야기가 그려졌다. 이날 고민시는 호흡을 맞춘 정유미, 박서준, 최우식이 어땠냐는 질문을 받았다. 이에 정유미, 박서준, 최우식은 긴장한 표정으로 자리를 피해 웃음을 자아냈다. 고민시는 “일단 최우식은 밝게, 스피드 있게 하는 느낌이었다. 가장 많이 웃을 수 있던 환경이었다”고 평했다. 이어 “정유미는 세팅이 잡혀있었고 안정감이 있었다. 나는 급한 성격인데 정유미랑 했을 때는 심리적인 안정감이 생겼다”고 말했다. 그러면서 “박서준은 약간 무서웠다. 딱 계획이 있더라. 근데 되게 많이 도와줬다. 눈이 360도로 달려 있는 것 같았다. 내가 하기 버거운 일들을 알아서 해줬다”고 했다. 스카우트 제의가 왔다면 누구에게 갈 거냐는 질문에는 “돈은 박서준과 했을 때 많이 벌 것 같다. 근데 안정감 쪽으로는 정유미다”라고 답했다. 이를 들은 이서진이 “최","link":"https://m.entertain.naver.com/now/article/009/0005344725","retrieved":1722600750895},{"title":"'165cm 47kg' 한소희, 그새 타투 싹 지웠네…뽀얀 우윳빛 피부 자랑","contents":"한소희가 일상을 공개했다. 지난 1일 한소희는 자신의 인스타그램에 선글라스를 낀 이모티콘 하나와 별다른 멘트 없이 여러 장의 사진을 올렸다. 사진 속 한소희는 흰색 레이스 원피스를 입은 채 화려한 매력을 뽐내고 있다. 블랙 선글라스와 목걸이를 착용해 시크한 매력을 더했다. 한소희는 벽에 걸린 바다 사진 앞에서 강아지들과 놀고 있다. 이어 지인들과 함께한 사진, 고양이 등 다채로운 일상을 공유했다. 사진을 본 누리꾼은 \"공주 같다\", \"화이트 원피스 잘 어울린다\" 등 댓글을 달았다. 과거 한소희는 타투가 가득한 셀카를 올려 눈길을 끌었다. 목과 팔에 나비 타투가 새겨져 있고, 반대쪽 팔에는 꽃과 다양한 타투가 자리하고 있는 모습이었다. 한소희는 올해 넷플릭스 '경성크리처' 시즌2, 영화 '폭설'로 인사할 예정이다. 또한 한소희는 최근 '프로젝트 Y'(가제) 출연을 확정 지었다. '프로젝트 Y'는 서울 강남을 배경으로 80억원 금괴를 탈취하고 마지막으로 이 판을 뜨려는 동갑내기 두 친구","link":"https://m.entertain.naver.com/now/article/312/0000673691","retrieved":1722600750895},{"title":"고민시 “360도 눈 달린 박서준 무서워, 돈은 가장 많이 벌 듯”(서진이네2)","contents":"황금인턴 고민시의 세 셰프 평가가 웃음을 유발했다. 8월 2일 방송된 tvN 예능 '서진이네2' 6회에서는 막내 인턴 고민시의 세 셰프 평가가 깜짝으로 이뤄졌다. 이날 박서준과 함께 일한 것을 마지막으로 세 셰프를 다 경험한 황금인턴 고민시는 셰프들 특징이 다 다르다며 즉석 셰프 평가에 들어갔다. 정유미, 박서준, 최우식이 괜히 자리를 피한 뒤, 고민시는 눈치를 보다가 \"정말 다 다른데 (최우식은) 재밌게 밝게 스피드 있게 정신없이 하는 느낌이었다. 그리고 웃겼다. 가장 많이 웃을 수 있는 환경이었다\"고 말했다. 이어 정유미에 대해선 \"정말 완벽하게 세팅이 각이 잡혀있고 편하고 안정감이 있다\"며 \"제가 성격이 급한데 유미 셰프님과 했을 때는 심리적 안정감이 느껴지더라. 되게 바쁜데, 분명히 바쁜데 느낌이 바쁘지 않았다\"고 칭찬했다. 마지막 박서준의 차례, 고민시는 \"서준 셰프님은 약간 무서웠다. 조금 무서웠다 오히려\"라고 고백해 눈길을 끌었다. 소머즈 귀를 자랑하는 박서준이 \"내가","link":"https://m.entertain.naver.com/now/article/609/0000882010","retrieved":1722600750899},{"title":"여에스더, ‘지성+미모’ 갖춘 의사 며느리 방송 최초 공개 (‘가보자GO’)","contents":"MBN ‘가보자GO’에 대한민국 대표 가정의학과 전문의 여에스더가 출연한다. 2일 공개된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 선공개 영상에서는 가정의학과 전문의 여에스더가 등장, 그동안 방송에서 보여지던 전문의의 모습이 아닌 ‘며느리 바보’ 시어머니의 면모를 보여주며 눈길을 사로잡았다. 공개된 영상에서 안정환과 홍현희는 여에스더의 초대로 집을 방문했고, 최근 결혼한 첫째 아들의 결혼 이야기를 나누는 등 화기애애한 모습이 그려졌다. 여에스더는 아들의 직업을 묻는 MC들에게 자랑스러운 표정으로 “아들은 둘 다 의사가 아니다. 며느리가 의사다”라고 밝혔다. 이어 그녀는 “남편이 서울대 의대 85학번인데, 거기서 약간 이상한 남자로 통했다. 일명 ‘모지리’”라며 “그런데 같은 모지리 미남이 한 명 더 있었고, 둘이 친구다. 며느리가 그 친구의 딸이다”라고 웃픈(?) 에피소드를 전했다. 특히 “모지리 사돈이 9년 전, 며느리가 본과에 들어가던 날 사진을 찍어서 보내왔다. 그런데 그","link":"https://m.entertain.naver.com/now/article/009/0005344721","retrieved":1722600750904},{"title":"고민시, 사회생활 최대 고비 \"정유미·박서준·최우식 셰프 특징은?\" (서진이네2)","contents":"고민시가 각 셰프들의 특징을 공개했다. 2일 방송된 tvN '서진이네2'에서는 이서진, 정유미, 박서준, 최우식, 고민시가 서진뚝배기의 3일 차 영업을 마무리했다. 나PD는 고민시에게 \"민시가 쓰리 셰프를 다 경험하지 않았냐. 각 셰프들의 특징이 어떻게 다르냐\"고 질문했다. 고민시는 \"정말 다 다른데, 일단 최우식은 재밌게 밝게 스피드 있게 정신없이 하는 느낌이었다. 가장 많이 웃을 수 있었던 환경이었다\"고 운을 띄웠다. 이어 정유미에 대해서는 \"정말 완벽하게 세팅이 딱딱 각이 잡혀 있고 되게 편하고 안정감이 있다\"고 회상했다. 고민시는 \"나는 성격이 급한데 유미 셰프님과 같이 했을 땐 심리적 안정감이 생기면서 평탄하게 진행됐다. 되게 바쁜데 바쁘지가 않았던 느낌\"이라고 덧붙였다. 박서준에 대해서는 \"서준 셰프님은 약간 무서웠다. 이렇게 딱 계획이 있으시더라. 그런데 되게 많이 도와주셨다. 설거지도 다 해 주셨다. 눈이 360도 달린 것 같았다. 내가 하기 조금 버거운 일들을 먼저","link":"https://m.entertain.naver.com/now/article/311/0001756132","retrieved":1722600750904},{"title":"고윤정, C사 가방보다 더 빛나는 명품 미모‥그냥 찍어도 화보","contents":"배우 고윤정이 일상을 화보로 만드는 비현실적인 미모를 공개했다. 고윤정은 8월 2일 자신의 소셜미디어에 토끼 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에서 고윤정은 검은색 니트에 명품 C사 가방을 걸치고 길에서 포즈를 취하고 있다. 곱게 땋은 머리를 한쪽으로 넘긴 고윤정은 작은 얼굴에 뚜렷한 이목구비로 인형 같은 미모를 뽐냈다. 누리꾼들은 “또 시작이네. 그냥 찍어도 예쁜 거”, “귀여워”, “왜 또 나 꼬시는데”, “진짜 미쳤다. 현재 대한민국 원톱” 등 반응을 보였다. 고윤정은 지난달 열린 ‘제3회 청룡시리즈어워즈’에서 디즈니+ ‘무빙’으로 신인여우상을 수상했다. 한편 고윤정은 넷플릭스 시리즈 '이 사랑 통역 되나요?'에 출연 한다. 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000882009","retrieved":1722600750904},{"title":"[종합]뉴진스 민지 폭로, 멤버들 대식가…하니 \"잘 먹는 건 좋은 일\"('십오야')","contents":"뉴진스가 대식가 면모를 드러냈다. 2일 유튜브 채널 '채널십오야'에는 '뉴진스 십오야 준비 갈 완료, 나영석의 지글지글'이라는 제목의 영상이 올라왔다. 공개된 영상에서 혜인은 부상 때문에 활동을 중단했던 것을 언급해 눈길을 끌었다. 나영석이 \" 무엇보다 걱정됐던 것은 막내 부상 소식 때문에 많이들 놀랬다. 복귀한 지 얼마 됐냐\"고 물었다. 혜인은 \"한 달 정도 됐다\"고 밝혔고, 나영석은 \"나 없이 멤버들이 일을 하는 모습을 집에서 TV로 봐야 하는 것이 아쉬웠냐, 아니면 (멤버들이) 힘들었겠다, 혹은 '나는 쉬니까 좋네'였냐\"고 묻자 혜인은 \"솔직히 얘기하면 반반이었다\"고 솔직하게 답했다. 멤버들이 \"어땠냐. 너무 궁금하다\"고 궁금해했고, 혜인은 \"초반에는 괜히 혼자 처연해져서 나만 여기서 쉬고, 언니들은 무대하고 이런 생각을 했는데, 솔직히 편하고 너무 재밌더라\"고 얘기하며 쑥스러워했다. 민지가 \"즐기던데?\"라고 공감하자 혜인은 \"단톡방에 언니들 사진 올라오면 '너무 예쁘다'고 리","link":"https://m.entertain.naver.com/now/article/312/0000673688","retrieved":1722600750904},{"title":"‘놀아주는 여자’ 문지인 “미호는 또 과거가 되겠지만 자랑스러운 순간으로 남아줄 같아 감사하다” 종영소감","contents":"‘인간 비타민’ 문지인이 차세대 로코퀸으로 눈도장을 찍었다. 문지인은 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경 / 연출 김영환, 김우현 / 제작 베이스스토리, 아이오케이, SLL)에서 당돌하면서 사랑스러운 미용사 구미호 역을 맡아 톡톡튀는 매력을 발산했다. 연하 썸남 일영(김현진 분)과 설레는 로맨틱 코미디를 펼치며 차세대 로코퀸으로 시청자들에게 뜨거운 사랑을 받았다. 미호와 일영의 로맨틱 스토리는 주인공 커플 못지않게 설렘을 선사했다. 문지인은 “많은 분들에게 사랑받아 감사하다. 이렇게 완벽한 사전제작에 참여해 본 건 처음이다. 예쁘고 사람 냄새 나는 드라마를 만들어주셔서 감사하다. 영광이다”며 종영 소감을 전했다. 문지인은 이어 “나를 미호로 선택해 주신 것도 감사하고, 늘 편안하게 연기할 수 있게 해주신 것도 감사하다.”며 감독님께 감사 인사를 전했다. ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 서지환(엄태구 분)과 아이들을 놀아주는 미니언니 고은하(한선화 분)의","link":"https://m.entertain.naver.com/now/article/144/0000979678","retrieved":1722600750905},{"title":"성형 루머 시달린 박규리, 안와골절 수술 후 ‘영스트리트’ 스페셜 DJ 활동 재개","contents":"카라 박규리가 광대, 안와 골절 수술 후 활동을 재개한다. 8월 2일 SBS 측은 “SBS 파워FM(107.7MHz) ‘권은비의 영스트리트’ DJ 권은비가 8월 4일을 마지막으로 ‘영스트리트’를 떠난다”라고 하차 소식을 전했다. 권은비는 2일 DJ로서 마지막 생방송을 진행하고, 4일 사전에 녹음된 방송을 끝으로 ‘권은비의 영스트리트’애서 하차한다. SBS에 따르면 현재 후임자는 미정으로, 8월 5일부터 11일까지 일주일간은 카라 박규리가 스페셜 DJ로 나선다. 박규리의 소속사 빅보스엔터테인먼트는 지난달 13일 “최근 박규리가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다. 그 결과 부상 위치를 고려하여 수술을 진행해야 하고 수술부터 회복까지 4-5주 정도 소요된다는 전문 의료진의 안내를 받았다. 배우와 회사는 신중한 논의 끝에 치료기간 동안 무리한 활동은 피하고 회복에 전념하기로 결정했다. 이에 7월 한 달 간 예정되어 있던 활동은 진행하지 않게 되","link":"https://m.entertain.naver.com/now/article/609/0000882008","retrieved":1722600750906},{"title":"[종합] 김준호의 열정 페이→박성호의 성형, 코미디언 헌신 담겼다…'부코페'가 기대되는 이유","contents":"제12회 '부산국제코미디페스티벌'를 진행하고 있는 김준호는 예산이 부족한 상황에서도 최선을 다하고 있음을 밝혔고, 박성호는 미모 시술까지 감행했다고 말하며 행사에 기대를 키우고 있다. 2일 서울 종로구 인사동 낙원상가에서 제12회 '부산국제코미디페스티벌'(이하 '부코페') 기자회견이 열렸다. 행사에는 BICF 조직위원회 (김준호 집행위원장, 전유성 명예 위원장, 최대웅 부집행위원장, 조광식 부집행위원장, 김대희 이사, 조윤호 프로그래머), 개그콘서트with부코페(송영길, 나현영, 채효령), 쇼그맨(박성호), 만담어셈블@부코페(이재율, 강현석, 유영우, 구정모), 서울코미디올스타스(김동하, 대니초, 송하빈), 옹알스(조준우), 투깝쇼(김민기, 김영, 이수빈), 이봉원SHOW(이봉원), 축하공연(김나희), 연예인홍보단(김승혜, 박소영) 참석했다. 집행위원을 맡은 김준호는 \"젊은 친구들이 지원을 많이 했다. 4:1로 경쟁률로 70여 명을 간신히 뽑았다. 페스티벌에 관심을 체감했다\"고 이야","link":"https://m.entertain.naver.com/now/article/312/0000673687","retrieved":1722600750908},{"title":"곽준빈, 10년 연애 끝 결혼…♥예비 신부와 상견례 마쳤다 ('세계기사식당')","contents":"곽준빈이 예비 신부와 함께 상견례를 치른다. 내일(3일) 방송될 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 8회에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거리며 웃음을 선사한다. 반면, 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 맹활약을 펼친다. 실제를 방불케 하는 렌털 예비 신부의","link":"https://m.entertain.naver.com/now/article/312/0000673686","retrieved":1722600750909},{"title":"'출산 D-7' 이은형, 출산 가방 공개..♥강재준 \"이민 가?\"[기유TV]","contents":"출산을 앞둔 이은형, 강재준 부부가 미리 준비해둔 출산 가방을 소개했다. 2일 유튜브 채널 '기유TV'에는 '하루 만에 싼 출산 가방'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 출산을 앞두고 출산 가방을 싸는 이은형, 강재준 부부의 모습이 그려졌다. 이날 이은형은 캐리어에 미리 직접 싸둔 출산 가방을 강재준에 보여줬다. 거대한 크기의 캐리어와 짐의 양에 강재준은 \"와, 뭐야? 뭐가 이렇게 많아!\"라며 놀란 모습을 보였다. 그는 가방에서 가장 먼저 압박 스타킹을 꺼내 보이며 \"수술하면 다리에 부종이 생긴다. 혈전을 막기 위해서 챙겼다. 무려 6만원이다\"라고 설명했다. 강재준은 모유 수유를 위해 챙긴 각종 크림에 \"아니 근데 은형아 너 이민 가? 왜 이렇게 많아?\"라고 해 보는 이들의 웃음을 자아내기도 했다. 이은형은 출산 가방 소개를 마친 후 \"싸고 보니까 기분이 몽글몽글하다\"라며 설렘 반, 긴장 반의 감정을 내비쳤고, 강재준 역시 \"난 지금도 이렇게 떨리는데 너 출산할 때는","link":"https://m.entertain.naver.com/now/article/108/0003255186","retrieved":1722600750911},{"title":"뉴진스 혜인, 활동 중단 당시 심경 \"혼자 쓸쓸…솔직히 편했다\"('십오야')","contents":"뉴진스 혜인이 발목 부상으로 활동 중단 당시 심경을 전했다. 2일 유튜브 채널 '채널십오야'에는 '뉴진스 십오야 준비 갈 완료, 나영석의 지글지글'이라는 제목의 영상이 올라왔다. 공개된 영상에서 나영석은 혜인이 부상 때문에 활동 중단했던 것을 언급하며 \"무엇보다 걱정됐던 것은 막내 부상 소식 때문에 많이들 놀랬다. 복귀한 지 얼마 됐냐\"고 물었다. 민지가 \"한달 됐다\"고 답하자 나영석은 \"한동안 무대를 넷이서 하는 걸 본 것 같은데\"라고 말했다. 민지는 \"조금 오래 쉬긴 했다. 이게 완치가 되고 무대를 하자고 하셔서\"라고 언급했고, 나영석은 \"민지 생각에는 쟤(혜인) 이제 그만 나와도 될 것 같은데?라고 생각한 거 아니냐\"고 너스레를 떨었다. 민지는 \"본인이 너무 하고 싶어 하긴 했는데 다른 멤버들이 말렸다\"고 해명(?) 했다. 나영석이 \"나 없이 멤버들이 일을 하는 모습을 집에서 TV로 봐야 하는 것이 아쉬웠냐, 아니면 (멤버들이) 힘들었겠다, 혹은 '나는 쉬니까 좋네'였냐\"고 묻","link":"https://m.entertain.naver.com/now/article/312/0000673685","retrieved":1722600750912},{"title":"‘쿠싱증후군+유방암’ 이은하 “약물 부작용에 95㎏까지 쪘다가 22㎏ 감량”(프리한닥터)","contents":"가수 이은하가 쿠싱증후군으로 인해 95kg까지 체중이 증가했던 사연을 공개했다. 8월 2일 방송된 tvN ‘프리한 닥터’에는 가수 이은하가 건강 문제로 고민했다. 방송에서 이은하는 “제가 모습이 많이 변했고, 많이 아팠다. 갑자기 쿠싱 증후군 때문에 1년 만에 35kg까지 쪘다. 95kg까지 나갔다”라며 “몸무게가 많이 나가니까 관절이 버티지 못한 거다. 연골이 다 닳아 없어져서 1년에 두 번에 걸쳐서 양쪽 인공 관절 수술을 했다. 손가락 관절에도 변형이 왔다”라고 고백했다. 이어 “제일 걱정은 목소리는 살아 있으나 무대에서 꼿꼿하게 서서 시원하게 노래 부를 수 있을까다. 노래 하고 싶다”라며 울컥한 모습을 보였다. 이은하는 3년 전 유방암 수술까지 받았다. 이에 운동조차 쉽지 않은 상태였다. 꾸준히 걷기 운동을 한다는 이은하는 “한쪽은 잘 됐는데 오른쪽은 4차 수술을 했다. 무릎이 많이 꺾이지 않는다. 앉았다가 일어나는 것도 아직 불편하다”라고 무릎 통증에 시달렸다. 이은하는 트로","link":"https://m.entertain.naver.com/now/article/609/0000882007","retrieved":1722600750913},{"title":"김재중, 뇌 수술 후 기억 잃었다…깨어나자마자 의사에 스킨십 ('나쁜 기억 지우개')","contents":"가수 겸 배우 김재중이 기억지우개 수술을 받는다. 8월 2일(금) 첫 방송하는 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 한국 드라마 전통의 거장 초록뱀미디어와 김종학프로덕션이 의기투합해 제작한 가운데 김재중, 진세연, 이종원, 양혜지가 캐스팅되어 기대를 모은다. 김재중은 기억지우개로 ‘자존감 최하’에서 '자존감 MAX, 자신감 MAX, 존재감 MAX'로 재 탄생되는 '이군' 역을 맡았다 이군은 자신의 담당 의사 '경주연(진세연 역)'을 '첫사랑'으로 오인해 직진 순정남 면모를 뽐내 웃음을 자아내는 한편 진세연은 뇌 전문 천재 의사 ‘경주연 역’으로 이군의 ‘기억지우개’ 수술을 담당한 후 그의 ‘첫사랑’으로 각인되어, 이군의 직진 사랑을 한 몸에 받으며 첫사랑 로맨스를 시작한다. 공개된 스틸 속 이군은","link":"https://m.entertain.naver.com/now/article/312/0000673684","retrieved":1722600750915},{"title":"SBS '굿파트너' 2일 결방...파리올림픽 양궁-배드민턴-유도 중계","contents":"SBS '굿파트너' 6회가 결방된다. 매주 금, 토 오후 10시(이하 한국시간) 방송되는 SBS '굿파트너'는 2024 파리 올림픽 중계로 인해 결방된다. SBS 편성표에 따르면 2일 오후 8시 30분부터 'SBS 파리 2024' 양궁, 배드민턴, 유도 경기를 중계한다. 오후 7시 20분과 오후 8시 30분 요트 남자 딩기 레이스에는 대한민국의 하지민이 출전한다. 오후 10시 배드민턴 혼성 복식 동메달 결정전에는 대한민국의 서승재-채유정이 일본을 상대한다. 오후 11시 10분 배드민턴 혼성 복식 결승에는 대한민국의 김원호-정나은이 중국을 상대로 경기를 펼친다. 한편, '굿파트너'는 공지를 통해 올림픽 주간 결방 후 오는 16일 방송을 재개한다고 안내했다. 사진=SBS","link":"https://m.entertain.naver.com/now/article/445/0000221779","retrieved":1722596548651},{"title":"조진웅X유재명 신작 '노 웨이 아웃'→'혹성탈출'...이번주 디즈니+ 신작은?","contents":"무더위를 날려버릴 디즈니+ 신작들을 소개한다. 노 웨이 아웃 : 더 룰렛 초호화 캐스팅 라인업으로 화제를 모으고 있는 미스터리 스릴러 '노 웨이 아웃 : 더 룰렛'이 디즈니+를 찾아왔다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 '김국호'의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 작품이다. 믿고 보는 최고의 배우 조진웅, 유재명, 김무열, 염정아, 성유빈, 허광한, 이광수, 김성철 등이 총출동해 강렬한 시너지를 선사하며 기대를 더한다. 매 회차 긴장감 넘치는 전개와 미스터리 스릴러 장르적 재미를 선사할 '노 웨이 아웃 : 더 룰렛' 1-2화는 지금 바로 디즈니+에서 만나볼 수 있으며 매주 수요일 2편씩 공개된다. 혹성탈출: 새로운 시대 도합 16억 8,100만 달러의 흥행 수익을 기록하며 할리우드를 대표하는 레전드 프랜차이즈 '혹성탈'의 신작을 오늘(2일)부터 디즈니+에서 만날 수 있다. '혹성탈출: 새로운 시대'는","link":"https://m.entertain.naver.com/now/article/445/0000221778","retrieved":1722596548654},{"title":"‘8월 출산’ 이은형, ♥강재준 출산가방에 ‘황당’..“혹시 캠핑가냐” (기유TV)[종합]","contents":"강재준, 이은형 부부가 출산 2주를 앞두고 출산 가방을 공개했다. 2일 유튜브 채널 ‘기유TV’에는 ‘{임신로그} 하루만에 싼 출산가방’이라는 제목의 영상이 게재됐다. 앞서 이은형은 갑작스러운 하혈로 검사를 받고 유언까지 남겼다고 밝힌 바 있다. 원인은 자궁근종 때문이라고. 이날 이은형은 자신의 하혈 이슈를 언급했고, 강재준은 “대한민국에서 가장 핫해 너가 지금. 유언 남기고 유서 쓰고 주변에서 지금 어떻게 된 일이냐 해명을 좀 해 줘야 한다”라고 말했다. 이은형은 “나는 그걸 편집을 하면서 이거를 자막으로 칠까 말까 고민을 많이 했다. 근데 되게 작은 글씨로 ‘유언까지 남겼잖아요’ 진짜 조그만 글씨였는데 유언은 오해다”라고 해명했다. 그러면서 “근데 그게 또 약간 거짓말 더 보태서 유서까지 남겼다고 이제 기사가 났더라. 근데 더 웃긴 기사는 이은형 유서 남기고, 유서 남기고 베이비 샤워다”라고 웃었다. 이에 강재준은 “그것도 있다. 베이비 샤워도 도대체 언제까지, 몇 번 할거냐고","link":"https://m.entertain.naver.com/now/article/109/0005128774","retrieved":1722596548654},{"title":"하니♥양재웅, 환자 사망 사고에 9월 결혼 연기? 소속사 “확인 불가”[공식입장]","contents":"정신의학과 전문의 양재웅과 EXID 멤버 겸 배우 하니가 9월 결혼을 연기한다는 설이 제기됐다. 하니 소속사 써브라임 측 관계자는 8월 2일 뉴스엔에 “(하니의 결혼 연기와 관련해) 확인해 드리기 어려울 것 같다”라고 입장을 전했다. 하니는 지난 2022년 6월 양재웅과 공개열애를 시작한 뒤, 소셜미디어와 방송 등을 통해 서로를 향한 애정을 당당하게 드러냈다. 지난 6월 1일 하니는 자신의 소셜미디어를 통해 “제가 삶을 함께하고 싶은 사람을 만났습니다. 그래서 결혼을 하기로 했답니다. 늘 감사한 마음으로 행복하게 살겠습니다”라고 양재웅과 결혼을 발표했다. 두 사람은 9월 결혼식을 올리는 것으로 알려졌다. 그러나 최근 양재웅이 대표원장으로 있는 경기 부천의 한 병원에서 30대 여성 A씨가 사망한 소식이 전해졌다. A씨는 마약류 성분이 포함된 다이어트약 중독 치료를 위해 해당 병원에 입원했다가 17일 만인 5월 27일에 가성 장폐색으로 사망했다. 유족은 병원 측이 A씨에게 적절한 응급처","link":"https://m.entertain.naver.com/now/article/609/0000882006","retrieved":1722596548655},{"title":"[굿바이★'놀아주는 여자'] 엄태구, 로코 만나 터졌다","contents":"'놀아주는 여자'가 꽉 닫힌 해피엔딩으로 막을 내렸다. 극을 이끈 배우 엄태구는 작품을 통해 새로운 가능성을 증명했다. 무거운 역할에서 벗어난 그는 새로운 로맨틱 코미디 강자로 자리매김하게 됐다. JTBC 드라마 '놀아주는 여자'는 지난 1일 종영했다. 이 작품은 어두운 과거를 청산한 큰 형님 서지환(엄태구)과 아이들과 놀아주는 미니 언니 고은하(한선화)의 반전 충만 로맨스를 그렸다. 서지환은 고양희(임철수)의 습격을 받고 쓰러졌다. 그러나 고은하의 따뜻한 간호 속에서 회복했다. 서지환은 \"은하야, 항상 나랑 놀아줘서 고마워. 앞으로도 나랑 놀자\"라는 메시지가 담긴 쪽지로 고은하에게 마음을 전했다. 이후 \"어떤 일이 있더라도 절대 널 떠나지 않아\"라고 청혼했고 고은하는 행복해하며 받아들였다. 두 사람은 달콤한 입맞춤으로 서로의 마음을 재확인했다. 주변 사람들은 서지환과 고은하의 모습을 훔쳐 보며 흐뭇해했다. 엄태구는 그간 카리스마 넘치는 역할을 주로 소화해 왔다. '놀아주는 여자'는","link":"https://m.entertain.naver.com/now/article/469/0000815812","retrieved":1722596548656},{"title":"권트윈스 도니, 위너 멤버 될 뻔…\"가수 준비한 적 있어\"","contents":"도니가 가수를 준비한 적 있다고 밝혔다. 2일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 댄서 겸 안무가 '권트윈스' 드기, 도니가 출연해 빅뱅 대성을 만났다. 이 자리에서 대성이 도니를 향해 \"가수 준비한 게 언제지?\"라더니 \"위너였나? 그럼, 얘가 위너가 될 뻔했던 건가?\"라고 해 이목이 쏠렸다. 도니가 \"공개적으로 처음 밝히는 건데\"라고 입을 열었다. 대성이 \"도니가 잠깐 가수 준비를 했었다\"라며 거들었다. 그러면서 \"당시 내가 듣기로는 도니가 (연습생) 애들 기를 너무 죽여서, 예의범절의 끝이었다. 거의 학생 주임급이었다\"라고 농을 던졌다. \"도니가 거의 조교였어. 밑에 애들이 (군대처럼) 이렇게 걸어 다녔다\"라고도 해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007706425","retrieved":1722596548658},{"title":"소녀시대 윤아 250억 이어 유리도 230억 건물주, 4년만 100억 벌었다","contents":"그룹 소녀시대 멤버 겸 배우 유리가 200억 원대 건물주가 됐다. 8월 2일 뉴스1은 유리가 지난 2020년 매입한 건물이 4년 사이 약 100억 원이 올랐다고 보도했다. 보도에 따르면 유리는 지난 2020년 7월 서울 강남 논현동의 한 건물을 총 128억 원에 매입했다. 2003년 준공된 해당 건물은 지하 1층~지상 5층으로, 삼면 코너에 위치해 가시성 및 접근성이 뛰어나다. 트리플 역세권이라는 것도 강점이다. 유리는 당시 개인 명의로 빌딩을 매입했다. 채권최고액이 126억 원으로 대출 원금은 105억원으로 추정된다. 매매가에서 이를 제외하고 부대 비용을 7억 원 정도 더하면 현금 30억 원 가량으로 매입한 것으로 보인다. 대출 비율은 82%다. 지난달에는 같은 팀 멤버 윤아도 250억 원대 건물주가 됐다는 소식이 전해졌다. 2018년 10월 윤아는 서울 강남구 청담동에 위치한 건물 한 채를 100억 원에 매입했다. 해당 건물은 2014년에 건축한 지하 2층~지상 4층 건물로, 강","link":"https://m.entertain.naver.com/now/article/609/0000882005","retrieved":1722596548659},{"title":"뉴진스 \"축구선수보다 많이 먹었다고\"…연습생 시절 먹성 고백","contents":"뉴진스가 '채널십오야'에서 연습생 시절 일화를 공개했다. 2일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 뉴진스(민지 하니 다니엘 해린 혜인)가 출연했다. 이날 뉴진스는 게임을 통해 획득한 식재료로 옥상 바비큐를 즐겼다. 이어 나영석이 \"같이 놀러 가기도 해?\"라고 묻자 뉴진스는 연습생 시절 다 같이 속초에 간 적이 있다고 밝혔다. 혜인은 \"진짜 많이 먹었다, 음식 부쉈다\"라며 남다른 뉴진스의 먹성을 자랑했다. 하니는 당시 너무 많이 먹는 바람에 서있지도 못해서 함께 누워있었다고. 이후 뉴진스는 데뷔 후에는 여행을 간 적이 없다고 아쉬워했다. 또, 민지와 하니는 연습생 때 월말 평가를 끝내고 치킨을 먹으러 갔던 때를 회상했다. 민지와 하니는 옆자리에 있던 축구선수들보다 많이 먹었다는 가게 직원의 말에 뿌듯했던 일화를 전해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007706424","retrieved":1722596548660},{"title":"뉴진스 민지 \"멤버들 재미없어→무대 집중\"…팬미팅 후일담","contents":"뉴진스가 '채널십오야'에서 첫 번째 팬미팅 후기를 전했다. 2일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 뉴진스(민지 하니 다니엘 해린 혜인)가 출연했다. 앞서 팬미팅 개최를 예고한 나영석이 최근 팬미팅을 마친 뉴진스에게 조언을 구했다. 뉴진스는 지난 6월 일본 도쿄돔에서 단독 콘서트를 방불케 하는 현지 첫 팬미팅을 성료해 화제를 모았다. 이에 하니가 \"저희는 그냥 콘서트 수준이었다\", 민지가 \"무대를 진짜 많이 했다\"라고 운을 뗐다. 민지는 \"사실 저희가 첫 번째 팬미팅을 하면서 느낀 게 있는데 멤버들이 재미가 없다, 멘트 파트가 있는데 너무 재미가 없었다, 무대에 집중하자고 멘트를 안 했다\"라고 후일담을 전했다. 이에 혜인이 팬미팅에 참석한석한 뮤직비디오 감독님이 주무셨다는 소식을 전하자 하니가 \"우리 아빠도 주무셨다\"라고 너스레를 떨어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007706423","retrieved":1722596548662},{"title":"'국민MC' 유재석, KBS 앞에서 20분 울었다…\"과거 당일에 촬영 취소 통보\"('조동아리')","contents":"방송인 유재석이 과거 당일에 촬영을 취소 당했다고 고백했다. 2일 유튜브 채널 '조동아리'에는 \"야! 재발아~ 우리가 언제 부탁하디? 이런 부탁도 재석이가 들어줄까?\" 영상이 올라왔다. 이날 공개된 영상에서 김석윤 감독을 언급하며 \"그래서 내가 그 얘기를 했다. 석윤이 형이 감사하게도 본인이 연출할 때는 나를 캐스팅 해줬다. 그날도 캐스팅돼서 방송국에 가는 길이었다\"며 과거 일화를 언급했다. 이어 유재석은 \"제가 방송에서 에둘러서 얘기를 한 적 있다. 그 당시에는 스케줄 관리를 해주는 분이 계셨다. 전화가 와서 '오빠 너무 죄송한데요. 오늘 감독님이 예비군 훈련을 가셔서 다른 감독님이 연출하셔서 그냥 가시라고'라며 당일에 촬영 취소 통보를 하더라\"고 회상했다. 유재석은 \"내가 무슨 큰 잘못을 했다고. 별로 큰 역할도 아닌데, 작은 역할이었다. 내가 이 사람한테 무슨 잘못을 했지? 내가 스타가 되겠다는 것도 아닌데\"며 \"KBS 본관 옆에 차를 대고 20분 동안 울었다\"고 고백했다. 그","link":"https://m.entertain.naver.com/now/article/312/0000673682","retrieved":1722596548664},{"title":"권트윈스 \"YGX 나온 후 깜짝 놀라…찾아주는 분들 많더라\"","contents":"권트윈스가 안무가 에이전시 레이블 YGX에서 나온 후 근황을 전했다. 2일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 댄서 겸 안무가 '권트윈스' 드기, 도니가 출연해 빅뱅 대성을 만났다. 이날 대성이 \"얼마 전 YGX에서 나오고, 진정한 프리랜서가 됐다. 그 후 삶이 어떤가?\"라며 궁금해했다. 이에 도니가 \"다방면으로 찾아주는 분들이 많아서 깜짝 놀라긴 했다\"라고 솔직히 털어놨다. 이들은 약 16년을 YGX와 함께했다며 과거를 회상했다. 아울러 의정부에서 춤을 시작했다고 덧붙였다. 이를 들은 대성이 \"의정부 접수하고 온 거였나?\"라더니 \"내가 듣기로는 의정부에서 유명한 게 부대찌개 다음으로 (권트윈스였다던데)\"라면서 너스레를 떨었다. 그러자 도니가 \"저희 발언 아닙니다\"라고 민망해해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007706415","retrieved":1722596548665},{"title":"‘일본인 레이짱의 독립운동마을탐방기’ 일본인이 본 한국 독립의 역사","contents":"경북 안동시 좁은 골목길. 실시간 방송을 켜고, 서툰 한국어로 주민들과 이야기를 나누는 청년이 있다. 다소 엉뚱하지만, 진지한 질문들이 쏟아져 미소 지으며 보다가 때로는 함께 눈물짓게 되는 영상. 바로 KBS대구총국에서 제작 중인 디지털 오리지널 콘텐츠 ‘일본인 레이짱의 독립운동마을 탐방기’이다. 7만여 명의 구독자를 보유한 유튜브 채널 ‘레이짱TV’를 제작하는 대구 거주 일본인 청년 레이짱. 그녀가 한국 독립운동에 관심을 가지게 된 건, KBS대구 강연프로그램 ‘팔공야학 - 대구·경북 여성 독립운동가 편’에 패널로 출연하면서부터다. 그저 단순한 호기심에서 시작된 일이었다. 여성 독립운동사(史) 전문가인 안동대 강윤정 교수의 강연을 듣고, 일본인으로서 몰랐던 사실들을 깨닫게 된 레이짱은 직접 경북 곳곳의 독립운동마을을 찾아가 더 많은 이야기를 배우고 전하기 위해, KBS대구총국과 함께 새로운 프로젝트를 시작하였다. 그렇게 탄생한 콘텐츠가 현재 유튜브 채널과 TV 정규방송으로 큰 호응","link":"https://m.entertain.naver.com/now/article/144/0000979668","retrieved":1722596548675},{"title":"“하반기 컴백” 지드래곤 활동명 계속 쓴다, YG 상표권 양도 배려[공식입장]","contents":"그룹 빅뱅 지드래곤(GD, 본명 권지용)의 컴백을 두고 다양한 설이 제기됐다. 지드래곤 소속사 갤럭시코퍼레이션 측은 8월 2일 뉴스엔에 “지드래곤이 하반기 컴백을 준비 하는 건 맞지만 정해진 건 없다”라며 10월 컴백설, 11월 고척돔 공연설 등에 대해 말을 아꼈다. 지드래곤은 최근 전 소속사 YG엔터테인먼트로부터 활동명인 ‘지드래곤’과 ‘지디’ 이름을 양도받았다. YG엔터테인먼트가 대가 없이 양도했다는 점에서 더욱 눈길을 끈다. 갤럭시코퍼레이션 측도 뉴스엔에 “현재 갤럭시코퍼레이션이 '지드래곤', '지디' 등의 상표권을 가지고 있는 것이 맞다”라고 전했다. 한편 지드래곤은 지난해 12월 갤럭시코퍼레이션에 새 둥지를 틀었다. 최근에는 한국과학기술원(KAIST) 기계공학과 초빙교수로 임명됐다.","link":"https://m.entertain.naver.com/now/article/609/0000882004","retrieved":1722596548676},{"title":"[현장EN:]김재중 7년 만 드라마 복귀 \"겁났지만 큰 용기\"","contents":"핵심요약 MBN 금토극 '나쁜 기억 지우개' 오늘(2일) 첫 방송 가수 겸 배우 김재중이 7년 만에 드라마로 복귀하는 소감을 밝혔다. 2일 온라인 동시 생중계 된 MBN 새 금토드라마 '나쁜 기억 지우개' 제작발표회에는 윤지훈 PD, 김재중, 배우 진세연, 이종원, 양혜지 등이 참석해 작품과 관련된 이야기를 나눴다. '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스를 그린다. 김재중은 과거의 기억을 모두 지우고 새로운 인생을 시작하게 되는 주인공 이군 역을 맡았다. 김재중의 드라마 출연은 2017년 '맨홀 - 이상한 나라의 필' 이후 7년 만에 처음이라 관심을 모은다. 그는 \"7년 만에 TV에 나오게 돼서 기쁘다. 드라마를 촬영하면서 계절이 두 번 정도 바뀌었다. 그만큼 굉장히 오랜 시간 고군분투해서 찍었다\"라며 \"지금보다 1~2년 더 어렸을 때라 조금 더 풋풋하고 건강한 모습으로 촬영에 임했다. 무더운 더위에 상큼한","link":"https://m.entertain.naver.com/now/article/079/0003924082","retrieved":1722596548677},{"title":"'권트윈스' 드기-도니 \"35년 같이 살다가 위아래층 이사\"","contents":"드기, 도니가 위아래층에 산다고 알렸다. 2일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 댄서 겸 안무가 '권트윈스' 드기, 도니가 출연해 빅뱅 대성을 만났다. 이 자리에서 도니가 \"원래 드기 형이랑 한 35년 (같이) 살다가, 이쯤 되면 우리도 서로 갈 길 가도 되지 않을까 했다. 그렇게 한 게 (같은 건물) 2, 3층이다\"라며 위아래층 집에 각각 이사했다고 밝혔다. 드기는 \"따로 살 때도 됐어\"라고 했고, 대성이 공감했다. 대성은 \"맞아, 이제 우리도 나이가 찼는데\"라며 1989년생이라고 거들었다. \"서른넷\"이라는 대성의 얘기에 드기가 \"서른다섯이야\"라고 강조했다. 대성이 의아해하자, \"우린 생일이 늦거든\"이라고 해 웃음을 샀다. 그러자 대성이 \"난 아직 튀김을 먹지도 않았는데, 동생들이 먼저 먹네~\"라면서 '꼰대'처럼 너스레를 떨어 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007706391","retrieved":1722596548678},{"title":"홍진경, '해병대 입대' 그리에 백 단위 용돈 \"母와 맛있는 거 사먹길\"[공부왕찐천재]","contents":"방송인 홍진경이 그리의 군 입대를 응원했다. 2일 유튜브 채널 '공부왕찐천재 홍진경'에는 '평창동 큰손 홍진경이 동현이 해병대 보내는 방법 (반전주의)'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 해병대 입대 예정이던 가수 겸 방송인 그리(김동현)가 출연해 남창희-홍진경과 함께 마지막 시간을 보낸 장면이 그려졌다. 이날 홍진경은 입대를 앞둔 그리에게 원하는 음식을 모두 준비해주겠다고 호언장담했다. 이에 그리는 \"초밥, 성게알처럼 그냥 딱 봐도 좋아 보이는 것들로 준비해달라\"라고 요청했다. 하지만 홍진경은 자신의 채널에 들어온 PPL을 영상에 녹여내고자 라면을 제공해 그리를 당황케 했다. PPL 촬영을 마친 후, 홍진경이 \"이번에는 진짜다\"라며 그리가 먹고 싶어 하는 대게를 사주겠다고 한 식당으로 데려갔다. 하지만 방문한 식당은 홍진경의 거래처로 대게가 아닌 김치볶음밥을 팔고 있었다. 그리는 더 이상 홍진경을 믿지 않는 듯 보였다. 또다시 \"이번엔 아무 연관이 없다\"라며 한 번","link":"https://m.entertain.naver.com/now/article/108/0003255179","retrieved":1722593397987},{"title":"송해나, 파리서 배꼽 드러내고 위풍당당…길거리가 런웨이","contents":"모델 겸 방송인 송해나가 파리에서 근황을 전했다. 송해나는 8월 2일 소셜미디어를 통해 \"멋진 하루 하루를 보내고 있어요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 파리를 산책하고 있는 송해나의 모습이 담겨있다. 크롭 티셔츠로 배꼽을 드러낸 송해나의 과감한 패션이 시선을 사로잡는다. 한편 송해나는 이현이와 함께 2024 파리올림픽 KBS 중계 메인 MC로 발탁됐다. 지난 달 25일부터 KBS 2TV 현지 생방송 '여기는 파리'를 통해 주요 종목 생중계를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882003","retrieved":1722593397987},{"title":"김승현♥장정윤, 욕 먹는 가족 팔이 언제까지…결국 촬영 중단 \"새엄마 인식 억울해\" ('조선의사랑꾼')","contents":"김승현이 아내 장정윤과 딸 김수빈 사이의 엮인 오해를 풀려다 되려 갈등을 초래한다. 오는 5일 방송되는 TV조선 ‘조선의 사랑꾼’에는 모델 겸 배우 김승현이 ‘조선의 사랑꾼’을 찾아온다. 20년 미혼부 생활 후 방송작가 장정윤과 결혼해 둘째의 출산을 기다리고 있는 김승현은 딸 사랑꾼이자 아내 사랑꾼으로 꿀 떨어지는 일상을 그간 보여줬다. 그러나 ‘조선의 사랑꾼’을 찾은 김승현의 표정은 밝지만은 않았다. 김승현은 “저희 아내랑 수빈이랑 본의 아니게 오해가 생겼다. 수빈이 입장에서는 동생에 대한 솔직한 심정을 말했을 뿐인데”라며 무언가 문제가 생겼음을 전한다. 이어 그는 “아내는 새엄마에 대한 안 좋은 인식들이 퍼지자 억울했다”며 아내 또한 상처받았음을 밝힌다. 결국 아내와 딸은 연락도 줄어들고 만남도 어색해지더니 4개월이란 시간 동안 만나지 않고 있어 김승현은 근심이 가득하다고. 김승현의 아내 장정윤은 “SNS에 해명 글을 올렸는데 자기를 저격했다고 오해했던 것 같다”며 수빈이와 데면","link":"https://m.entertain.naver.com/now/article/312/0000673681","retrieved":1722593397987},{"title":"에스파 카리나 ‘건강 되찾은 밝은 미소’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE IN HONG KONG 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882002","retrieved":1722593397989},{"title":"에스파 윈터 ‘귀여워 귀여워 너무 귀여워’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE IN HONG KONG 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882001","retrieved":1722593397992},{"title":"에스파 지젤 ‘팬들 바라보는 따뜻한 눈빛’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE IN HONG KONG 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882000","retrieved":1722593397994},{"title":"전소미, 박서준 손잡고 유혹...\"날 베어 물어봐\"","contents":"배우 박서준이 전소미의 뮤직비디오에 깜짝 출연했다. 2일(오늘), 가수 전소미의 신곡 ‘Ice Cream’(아이스크림)의 뮤직비디오가 공개됐다. 뮤직비디오는 전소미의 다채로운 모습이 TV 속에 나타나며 시작한다. 그녀는 뱅헤어 스타일, 반다나 포인트 룩, 선캡, 유니폼 등 다양한 스타일을 선보여 시선을 모았다. 전소미의 상큼한 이미지는 시원한 분위기를 연출했고, 뮤직비디오의 비비드한 색감은 전소미의 비주얼과 완벽한 케미를 자랑했다. 또, 통통 튀는 안무와 중독성 있는 멜로디는 보는 이를 계속 흥얼거리게 했다. 뮤직비디오 중간, 배우 박서준이 깜짝 출연해 컴백의 열기를 더했다. 'Mr. Ice Cream'으로 등장한 박서준은 짧은 시간이었지만 강한 임팩트를 남겼다. \"날 베어 물어봐\", \"원한다면 와서 가져\", \"넌, 내게 시도해 볼 수 있지\" 등 유혹하는 내용의 가사를 배경으로 전소미와 박서준은 묘한 분위기를 만들었다. 박서준은 고급 자동차를 타고 등장했다. 그는 차에 살짝 걸터앉아","link":"https://m.entertain.naver.com/now/article/213/0001304426","retrieved":1722593397998},{"title":"에스파 닝닝 ‘아이처럼 해맑은 웃음’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE IN HONG KONG 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881999","retrieved":1722593398000},{"title":"'한 성질' 하는 김병현, 중1 딸은 무서워 \"말만 걸어도 화낸다\" ('마법의성')","contents":"E채널의 예능 최초 자녀 성교육 과외 프로그램 '마법의 성'에서 사춘기를 겪는 아이들을 위한 실전 성교육을 진행했다. 8월 1일 방송된 '마법의 성'에서는 몸에 생기는 2차 성징의 변화로 성장통을 겪는 사춘기 아이를 위한 성교육 가이드를 공개했다. 소그룹 성교육 과외에 참여한 남학생들은 '포경수술'이 가장 큰 고민거리였다. '아빠즈' 도경완·안재모·김병현도 \"나 때는 선택이 아니라 강제였다\"라며 공포에 떨었던 어린 시절을 추억했다. 그러나 성교육 강사 이시훈은 \"요즘은 해도 되고 안 해도 된다. 청소년기를 지나며 자연 포경이 된다\"라고 설명해 남학생들의 공포심을 덜어주었다. 이시훈은 남자 몸의 구조와 특성들을 쉽게 풀어 설명하며 음경을 청결하게 유지하는 관리법, 소변 보는 자세 등을 알려주었다. 두 아들의 엄마 '에바'는 \"둘째 아들이 소변볼 때 너무 주변에 튀어서 왜 그럴까 싶었는데 이제 알았다\"라며 성교육에 대만족했다. 한편, 소그룹 성교육 과외에 참여한 여학생들은 여드름, 초경","link":"https://m.entertain.naver.com/now/article/213/0001304425","retrieved":1722593398001},{"title":"류수영, ‘닭다리 3개’ 먹방에 악플 세례..허영만 “별일 아냐, 괜찮다” 직접 등판 [종합]","contents":"배우 류수영이 한 음식 방송에서 닭다리 3개를 모두 먹었다가 ‘배려가 없다’면서 악플이 달린 가운데, 함께 출연한 만화가 허영만이 류수영을 옹호했다. 최근 각종 SNS를 중심으로 지난해 방영된 KBS2 ‘K 푸드쇼 국물의 나라’에 출연했던 류수영의 모습이 재조명됐다. 해당 영상에서 류수영, 허영만, 함연지는 닭볶음탕을 먹었다. 이때 류수영은 맛있게 닭을 뜯으면서 만족스러운 웃음을 보이기도. 이때 함연지는 “닭다리가 없다”고 말했고, 허영만은 “닭다리 류수영 씨가 3개 다 먹었다”고 전했다. 류수영 역시 “제가 3개 먹었다”고 인정하는 모습을 보였다. 이러한 모습을 본 누리꾼들은 식당에서 인원 수에 맞춰 닭다리 3개를 준비해준 것이 아니냐며, 이를 일언반구 없이 홀로 먹은 류수영의 모습은 배려가 없다고 지적했다. 닭다리 먹방으로 인해 인성 논란, 과거 박하선과의 결혼 에피소드까지 끌올되면서 악플이 달렸다. 이에 허영만은 SNS를 통해 “별일 아니고 괜찮습니다. 류수영씨 음식에 탁월한","link":"https://m.entertain.naver.com/now/article/109/0005128644","retrieved":1722593398003},{"title":"박명수 \"나 머리숱 왜 이렇게 많아?\"…캐리커처 대만족","contents":"'할명수' 박명수가 귀여운 캐리커처에 만족한 모습으로 웃음을 자아냈다. 2일 유튜브 채널 '할명수'에서는 '동네 반 바퀴 할명수' 서순라길 편 영상이 게재됐다. 이날 할명수는 서순라길의 한 캐리커처 가게를 방문해 눈길을 끌었다. 촬영 허가를 위해 '할명수'를 소개한 박명수는 전날 방송인 전현무가 '나 혼자 산다' 촬영을 했다는 소식에 \"아 겹치잖아\"라고 말하기도. 이어 박명수는 완성된 캐리커처를 확인하고 \"나 안 닮았는데? 나 머리숱 왜 이렇게 많아?\"라고 너스레를 떨어 웃음을 안겼다. 이후 박명수는 \"머리숱 많아지는 게 꿈이다\"라며 \"귀엽다, 잘생기게 해주셨다\"라고 캐리커처에 만족한 모습으로 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007706354","retrieved":1722593398005},{"title":"[단독] '화인가 스캔들' 고윤, '파인' 특별출연... 임수정과 호흡","contents":"KBS2 '미녀와 순정남' 공진단 역으로 활약 중인 배우 고윤이 디즈니플러스 '화인가 스캔들'에 이어 '파인'에도 출연한다. 2일 오후 본지 취재에 따르면 고윤은 최근 류승룡 임수정 양세종이 출연하는 디즈니플러스 '파인' 촬영을 마쳤다. '파인'은 바다 속에 묻힌 보물선을 이용해 큰돈을 벌려는 성실한 악당, 이들에게 벌어지는 이야기를 그린 작품이다. 윤태호 작가의 동명 웹툰을 원작으로 한다. 디즈니플러스 오리지널 시리즈 '카지노' 시즌 1, 2, 영화 '범죄도시' 등 히트작을 연이어 탄생시킨 강윤성 감독이 메가폰을 잡아 기대감을 더한다. 고윤의 특별출연은 강윤성 감독의 제안으로 성사됐다. 앞서 고윤은 '카지노'에 출연해 강 감독과 인연을 맺은 바 있다. 이와 관련해 고윤은 본지에 \"'파인'에서 임수정 선배와 연기 호흡을 맞췄다. 너무 좋은 분이다. 현장에서 모든 사람을 다 세심하게 챙기더라. 보조 출연자들에게 식사했냐고 묻고 음식도 챙겨주는 모습을 봤다\"고 말했다. 그러면서 \"좁은","link":"https://m.entertain.naver.com/now/article/469/0000815808","retrieved":1722593398010},{"title":"유이, 수영 선수 출신 '인천 인어' 실력..프리 다이빙 뽐내 [정글밥]","contents":"가수 겸 배우 유이가 '정글밥'에서 '인천 인어'의 수영 실력을 뽐낸다. 2일 SBS 신규 예능 '정글밥' 측은 유이의 모습이 담긴 티저 영상을 공개했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램이다. 최근 미국 스탠퍼드 대학에서 K-푸드 강연을 진행하는 등 셰프로서도 세계에서 인정받는 'K-집밥 마스터' 류수영이 정글 식재료와 뜨거운 한판 승부를 벌일 것으로 알려져 이목을 집중시킨다. 이 가운데 공개된 '정글밥' 유이 티저 영상에서는 남태평양의 푸른 바다를 자유롭게 누비는 유이의 모습이 담겨 이목을 집중시킨다. 수영 선수 출신인 유이는 영상 속에서 '인천 인어'라는 별명에 걸맞게 탁월한 잠영 실력을 마음껏 뽐냈다. 앞서 유이는 한 매체 인터뷰를 통해 '정글밥'을 위해 프리 다이빙을 배우기 시작했다고 밝혀 화제를 모은 바 있다. 또한 원시 부족의 아이들과 교류하는 유이의 모습도 공개됐다. 유이는 아","link":"https://m.entertain.naver.com/now/article/108/0003255161","retrieved":1722593398011},{"title":"에스파 카리나 ‘수줍어 하는 모습도 소녀’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE IN HONG KONG 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881998","retrieved":1722593398014},{"title":"박민영, 이 세상 미모가 아니다…LA 홀린 인형 비주얼","contents":"배우 박민영이 LA에서 인형 미모를 자랑했다. 박민영은 8월 1일 소셜미디어를 통해 사진 여러 장을 업로드했다. 공개된 사진에는 미국 로스앤젤레스에서 열린 ‘KCON LA 2024’에 참석한 박민영의 모습이 담겨있다. 드레스를 착용한 박민영은 관객들과 함께 손을 흔들며 환한 미소를 짓고 있어 눈길을 끈다. 박민영은 '엠카운트다운' 생방송 무대에도 올라 저개발 국가 여성들을 위한 교육의 필요성에 대해 언급하며 케이콘을 찾은 수만명의 팬들에게 특별한 메시지를 전한 것으로 알려졌다. 한편 박민영은 지난 2월 종영한 tvN '내 남편과 결혼해줘'에서 강지원 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000881997","retrieved":1722593398016},{"title":"에스파 윈터 ‘새하얀 아기 피부’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE IN HONG KONG 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881996","retrieved":1722593398017}]}