{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지옥에서 온 판사' 김재영 다시 살아났다...신성록 \"그자는 죄인이 아니다\"","contents":"'지옥에서 온 판사'에서 김재영이 살아났다. 27일 방송된 SBS 금토드라마 '지옥에서 온 판사' 3회에서는 한다온(김재영 분)을 칼로 찌르는 강빛나(박신혜)의 모습이 그려졌다. 이날 강빛나는 한다온이 사람을 죽였다고 말하는 것을 듣고 칼로 찔렀다. 한다온은 칼에 찔려 쓰러졌다. 그 때 바엘(신성록)이 나타나 강빛나에게 \"그자는 죄인이 아니다. 엉뚱한 자를 심판했으므로 저자는 살아날 것이다. 너는 잘못된 처단에 대한 대가를 받을 것이다. 1년 동안 스무명의 죄인을 처단해 지옥으로 보내라. 불복하면 죽을 것이다\"라고 말했다. 그리고 한다온은 살아났다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001776361","retrieved":1727443063800},{"title":"‘용감무쌍 용수정’ 권화운, 전처 죽인 ‘살인자’ 이승연 실체에 충격","contents":"권화운이 이승연의 악행을 알았다. 27일(금) 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I) 92회에서 주우진(권화운 분)이 민경화(이승연 분) 실체를 알고 충격받는 모습이 그려졌다. 앞서 주우진은 병원에서 여의주(서준영 분)를 마주치고 그의 병에 대해 알게 됐다. 주우진이 “수술하면 되는 거지?”라며 걱정하자, 여의주가 “제대로 못 산대”라고 밝혔다. 이후 여의주는 치료받으라는 주우진에게 “알리고 싶지 않아”라며 비밀을 지켜달라고 부탁했다. 방송 말미, 주우진은 주하민(김태연 분)이 갖고 있던 메모리칩을 통해 과거 하민모 죽음의 진실에 대해 알게 됐다. 주우진은 용수정(엄현경 분)에게 “당신은 알지? 하민이 엄마 누가 죽였어?”라며 확인하려 했다. 용수정은 “하민이 엄마, 주우진 당신 엄마 민경화가 죽였어. 그것뿐인 줄 알아? 우리 아버지, 네가 죽인 줄 알지?”라며 민경화, 최혜라(임주은 분)의 악행에","link":"https://m.entertain.naver.com/now/article/408/0000237112","retrieved":1727439309139},{"title":"김재영, 박신혜에 칼맞고 '충격 엔딩' 진짜 살인자일까 [지옥에서 온 판사]","contents":"‘지옥에서 온 판사’ 김재영은 정말 살인자일까. SBS 금토드라마 ‘지옥에서 온 판사’(이하 '지판사')가 지난 21일 1, 2회 연속 방송됐다. ‘지판사’는 2시간 동안 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 짜릿한 사이다 스토리를 보여주며 시청자를 사로잡는 데 성공했다. 특히 2회 엔딩의 상상 초월 전개는, 안방극장을 순식간에 충격의 도가니로 몰아넣었다는 반응이다. ‘지옥에서 온 판사’ 2회에서 강빛나는 아직 잡히지 않은 살인자 정보를 얻기 위해 경찰 한다온에게 접근했다. 한다온은 술에 취한 채, 강빛나에게 자신이 과거 3명의 사람을 죽인 살인자라고 말했다. 처음에는 믿지 않았던 강빛나도 한다온이 눈물을 흘리자, 의심의 싹을 틔웠다. 그리고 다음날 동이 트자 한다온을 칼로 찔렀다. 이런 가운데 27일 ‘지판사’ 제작진이 눈물을 떨구는 한다온의 모습을 공개해 이목을 집중시킨다. 공개된 사진 속 한다온은 누군가를 처연한 눈빛과 표정으로 바라보고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003874775","retrieved":1727439309139},{"title":"박신혜, 아동학대 가해자 노린다(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 박신혜가 또다시 칼을 들었다. 9월 21일 1-2회 연속 방송된 SBS 금토드라마 ‘지옥에서 온 판사’가 안방극장에 속이 뻥 뚫리는 사이다를 선사하며 뜨거운 반응을 이끌고 있다. 무자비한 악마가 인간쓰레기 분리수거가 짜릿한 대리만족을 유발한다는 것. 이에 시청률도 응답, 2회 만에 수도권 기준 9.8%-순간 최고 10.4%를 기록하며 단숨에 금토드라마 강자로 떠올랐다. ‘지옥에서 온 판사’ 주인공 강빛나(박신혜 분)는 최악의 인성을 지닌 악마지만, 누구보다 악마 같은 인간들에게 분개하는 캐릭터이다. 지난 ‘지옥에서 온 판사’ 1-2회에서 강빛나는 사랑이라는 이름으로 무자비한 폭력과 협박을 저지른 교제 폭력 가해자 문정준(장도하 분)을 가차 없이 제압, 처단해 지옥으로 보냈다. 강빛나의 눈눈이이(눈에는 눈, 이에는 이) 처단 방식이, 현실에서는 결코 일어날 수 없는 일이기에 더욱 통쾌했다는 반응이다. 이에 과연 강빛나가 다음으로 처단할 죄인은 누구인지, 대체 무슨","link":"https://m.entertain.naver.com/now/article/410/0001025912","retrieved":1727439309151},{"title":"실제 모습 어떻기에..'조립식 가족' 정채연 \"감독님, 브이로그 속 모습 요구\"","contents":"'조립식 가족' 정채연의 새로운 모습이 발견된다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 '조립식 가족'(홍시영 극본, 김승호 연출)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 극 중 정채연이 연기할 윤주원은 매사에 밝고 긍정적이며 우울할 때 먹는 달콤한 한 조각의 케이크처럼 모두를 기분 좋아지게 만드는 힘을 지녔다. 나쁜 일이 있어도 금세 털어버리고 거창한 미래보다는 당장 오늘 저녁 가족들과 먹는 저녁 밥상이 더 중요한 인물. 특유의 단순 명료하지만 단단한 강인함으로 가족들을 지켜내는 윤주원의 다채로운 모습은 정채연의 활약을 통해 그려질 예정이다. 대본을 읽자마자 바로 왠지 모를 끌림을 느꼈다는 정채연(윤주원 역)은 \"윤주원의 밝고 명랑한 성격이 마냥 밝기만 한 것이 아니라 때로는 어떠한 것을 지켜내려고 하는 마음이 느껴져 캐릭터에 대해 더 알아가고 싶었다\"며 '조립식 가족'에 대한 첫인상을 되짚었다. 뿐만 아","link":"https://m.entertain.naver.com/now/article/076/0004197960","retrieved":1727431786235},{"title":"신예 김강연, 배인혁·김지은 ‘체크인 한양’ 합류…올 하반기 활약 예고","contents":"신인 배우 김강연이 눈부신 활약을 예고했다. 올 하반기는 신예 김강연으로 인해 한층 더 풍성해질 전망이다. 배우로서 본격적인 행보에 나선 그가 새로운 프로필 사진을 공개한 것에 이어, 채널A 새 드라마 '체크인 한양' 출연 소식도 함께 전했기 때문. 먼저 김강연의 다양한 매력을 엿볼 수 있는 새 프로필 사진에 시선이 간다. 공개된 사진 속 김강연은 짙은 남성미가 묻어나는 비주얼로 한 번, 모델 출신다운 압도적인 피지컬로 또 한 번 보는 이들의 감탄을 자아냈다. 특히 시크함의 정석을 보여준 블랙 컬러의 셔츠와 슬랙스를 빈틈없이 소화, 화려함이 절제된 스타일링 속에서도 자신만의 형형한 존재감을 드러내 앞으로의 활동을 더욱 기대케 만들었다. 새 프로필에서 강렬한 카리스마를 뿜어내며 이목을 집중시킨 김강연. 그가 채널A 새 드라마 '체크인 한양'에서는 조선의 꽃청춘으로 변신해 시청자들을 찾아갈 예정이다. 김강연이 합류하는 '체크인 한양'은 '손님은 왕'이라는 무엄한 가치를 내건 조선 최대","link":"https://m.entertain.naver.com/now/article/241/0003382643","retrieved":1727431786236},{"title":"임현식, 무당 된 ‘순돌이’ 이건주 모습에 충격…“목이 탄다”며 연신 마른세수","contents":"이건주 “살기 위해 무당 될 수밖에 없었다” ‘미운 우리 새끼’. 사진 | SBS 이번 주 SBS ‘미운 우리 새끼’에서는 최근 신내림을 받고 무당이 된 ‘한지붕 세가족’의 순돌이 이건주와 순돌이 아버지 임현식의 만남이 처음으로 공개될 예정이다. 1986년부터 1991년까지 5년이라는 긴 세월 동안 동고동락하며 아버지와 아들 역할로 합을 맞췄던 순돌이 이건주와 순돌이 아버지 임현식. 이날, 임현식은 무당이 된 아들 순돌이를 만나기 위해 이건주의 신당을 찾았다. 임현식은 이전과는 달라진 이건주를 보며 당황한 기색을 내비쳤다. 무당이 된 아들 이건주를 조우한 임현식의 첫 마디는 무엇이었을지 호기심을 자극한다. 임현식은 이건주에게 그동안 무슨 일이 있었던 건지 물었고, 이건주는 “재작년부터 신병이 와서 우울증을 앓고 안 좋은 생각까지 했다. 죽을 수도 있겠다”는 생각까지 들었다고 고백했다. 이어 이건주는 “살기 위해 무당이 될 수밖에 없었다”며 담담하게 무당이 된 이야기를 풀어냈다. 이에","link":"https://m.entertain.naver.com/now/article/468/0001096119","retrieved":1727428281027},{"title":"정채연 \"'조립식가족'을 위해 처음 시도\"…새 매력 공개","contents":"‘조립식 가족’에서만 볼 수 있는 정채연의 새로운 매력이 공개된다. 오는 10월 9일(수) 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 극 중 정채연이 연기할 윤주원은 매사에 밝고 긍정적이며 우울할 때 먹는 달콤한 한 조각의 케이크처럼 모두를 기분 좋아지게 만드는 힘을 지녔다. 나쁜 일이 있어도 금세 털어버리고 거창한 미래보다는 당장 오늘 저녁 가족들과 먹는 저녁 밥상이 더 중요한 인물. 특유의 단순 명료하지만 단단한 강인함으로 가족들을 지켜내는 윤주원의 다채로운 모습은 정채연의 활약을 통해 그려질 예정이다. 대본을 읽자마자 바로 왠지 모를 끌림을 느꼈다는 정채연(윤주원 역)은 “윤주원의 밝고 명랑한 성격이 마냥 밝기만 한 것이 아니라 때로는 어떠한 것을 지켜내려고 하는 마음이 느껴져 캐릭터에 대해 더 알아가고 싶었다”며 ‘조립식 가족’에 대한 첫인상을 되짚었다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/015/0005037970","retrieved":1727424717182},{"title":"[문지연의 미리 봄] 덜어내니까 좋잖아요..'경성크리처2' 되찾은 재미","contents":"덜어내니 통하는 속도감과 의미다. 넷플릭스 오리지널 시리즈 '경성크리처'가 시즌2로 돌아왔다. 시즌1에서 받았던 혹평들을 뒤로하고 새로워진 시즌2가 눈길을 끌었다. '경성크리처2'는 2024년 서울, '태상'과 모든 것이 닮은 '호재'(박서준)와 경성의 봄을 살아낸 '채옥'(한소희)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 담은 작품. 시즌2는 총 7부작으로, 지난 23일 취재진에 3회가 선공개됐다. 느린 전개로 지쳤던 시즌1을 잊고 시즌2는 속도감을 잔뜩 입혔다. 시즌1과 시즌2를 통틀어 총 700억여 원의 제작비가 투입됐던 것으로 알려졌던 '경성크리처'였지만, 제목에서 등장했던 '크리처'가 실제 작품에서는 크게 등장하지 않으면서 시청자들의 혹평을 불러오기도. 성적 또한 기대 이하였고 전개가 느리다는 평가가 이어지면서 국내외에서 아쉽다는 평가를 받은 바 있다. 그러나 일본 내에서는 의외의 인기를 얻으면서 의미를 되새기기도 했던 바. 시즌2가 이를 만회할 수","link":"https://m.entertain.naver.com/now/article/076/0004197944","retrieved":1727424717183},{"title":"양희경, ‘유일 후계자’ 박상남 환골탈태 프로젝트 가동(결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’ 박상남과 양희경, 차광수가 각자의 목표를 이루기 위해 고군분투 한다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 극 중 제이스그룹의 총수 ‘황익선’ 회장 역은 양희경이 맡았다. 황익선 회장은 경계심도 많고 의심도 많은 까다롭고 엄중한 리더다. 그러나 유일하게 그의 옆을 지키는 비서실장 서덕수(차광수 분)만큼은 믿고 의지하는 인물이다. 제이스그룹 황익선의 손자인 구단수(박상남 역)는 장난기 넘치고 유쾌한 태도가 몸에 배어 있는 캐릭터다. 그는 소꿉친구였던 맹공희(박하나 역)과 재회하며 새로운 인생을 살게 된다고 해 그가 펼칠 이야기가 더욱 궁금해진다. 그런가 하면 황익선의 비서 서덕수는 어디를 보나 흠 잡을 데 없는 역량을 지닌 완벽함을 갖추고","link":"https://m.entertain.naver.com/now/article/410/0001025898","retrieved":1727424717183},{"title":"키이스트, '다리미 패밀리' 제작계약 체결…드라마→OST·콘서트 등 IP비즈니스 예고","contents":"키이스트(대표 조지훈)가 첫 주말드라마 제작과 함께, IP비즈니스 다각화 성공사례를 마련한다. 27일 키이스트 측은 KBS2 주말드라마 '다리미 패밀리' 제작 계약을 체결했다고 밝혔다. 공개된 바에 따르면 키이스트의 '다리미 패밀리' 제작 계약금액은 약 130억원 수준으로, 지난해 총 매출액의 25% 규모다. 특히 36회차 구성의 짧은 호흡을 지닌 키이스트 제작 첫 주말드라마라는 점과 함께, 작품과 별도로 OST 음원사업, 콘서트 등으로 다양한 호흡을 펼칠 것으로 예고돼 관심을 끈다. 이는 '보이스', '하이에나', '구경이' 등을 제작해온 키이스트의 제작역량을 새롭게 조명하는 바와 함께, 드라마 제작사 단위에서의 콘텐츠IP 비즈니스 방향성을 제시하는 대표 사례가 될 것으로 보여 주목된다. 조지훈 키이스트 대표는 “이번 '다리미 패밀리' 제작 과정에서 드라마 제작뿐만 아니라 OST 음원사업, 콘서트 등 다각적인 사업을 준비하고 있다. 키이스트가 계획해온 IP 비즈니스의 실체를 소개해","link":"https://m.entertain.naver.com/now/article/030/0003243425","retrieved":1727424717189},{"title":"최시원·정인선, 반전의 대환장 ‘손 꼭 런 어웨이’(DNA 러버)","contents":"‘DNA 러버’ 최시원과 정인선이 반전의 대환장 ‘손 꼭 런 어웨이’를 펼친 ‘13회 선공개 영상’이 공개됐다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 영원한 사랑을 믿지 못해 한소진(정인선)에게 이별을 고했던 심연우(최시원)가 진심을 알게 된 후 한소진을 찾았지만, 한소진은 진짜 DNA 러버인 서강훈(이태환)에 대한 소중함을 깨닫게 된 ‘엇갈린 사랑’이 담겼다. 이와 관련 지난 26일 공개된 ‘DNA 러버’ 13회 선공개 영상에서는 심병원 자원봉사 현장에서 재회한, 헤어진 커플 심연우와 한소진 이 미련이 뚝뚝 떨어지는, 몽글몽글한 감정을 드리운 대환장 사태가 벌어진다. 심연우와 한소진은 심병원 직원들과 함께 ‘심병원 자원봉사단’이라고 적힌 조끼와 꽃무늬 일바지, 목이 긴 장화를 맞춰 착용하고 하천에 무성하게 자란 생태계 교란 식물들을 제거하는 활동에 나선다. 낫을 든 채 이리","link":"https://m.entertain.naver.com/now/article/410/0001025897","retrieved":1727424717189},{"title":"\"살려는 드릴게...\" 박성웅, 이준혁 간담 서늘하게 할 눈빛(좋거나 나쁜 동재)","contents":"티빙 오리지널 시리즈 '좋거나 나쁜 동재'의 박성웅과 이준혁이 맞대결을 펼친다. '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정-김상원, 제작 스튜디오드래곤-에이스팩토리-하이그라운드) 측은 27일, 재개발 큰손 건설사 대표 남완성으로 완벽 몰입한 박성웅의 스틸컷을 공개했다. 공개된 스틸컷에는 단숨에 분위기를 압도하는 서늘한 눈빛, 속내를 읽을 수 없는 박성웅의 미소가 묘한 긴장감을 불러일으킨다. 장르물의 새 장을 연 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁)의 화끈한 생존기를 그린다. 또한 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅)의 물러섬 없는 진흙탕 싸움이 예고됐다. '비밀의 숲' 1,2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 드라마 팬","link":"https://m.entertain.naver.com/now/article/445/0000239252","retrieved":1727424717189},{"title":"최시원 정인선, 이별했지만 미련 뚝뚝 “미묘한 감정 드러날 것”(DNA 러버)","contents":"'DNA 러버' 대환장 사태가 벌어진다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 영원한 사랑을 믿지 못해 한소진(정인선)에게 이별을 고했던 심연우(최시원)가 진심을 알게 된 후 한소진을 찾았지만, 한소진은 진짜 DNA 러버인 서강훈(이태환)에 대한 소중함을 깨닫게 된 ‘엇갈린 사랑’이 담겼다. 이와 관련 9월 26일 공개된 ‘DNA 러버’ 13회 선공개 영상에서는 심병원 자원봉사 현장에서 재회한, 헤어진 커플 심연우와 한소진 이 미련이 뚝뚝 떨어지는, 몽글몽글한 감정을 드리운 대환장 사태가 벌어진다. 심연우와 한소진은 심병원 직원들과 함께 ‘심병원 자원봉사단’이라고 적힌 조끼와 꽃무늬 일바지, 목이 긴 장화를 맞춰 착용하고 하천에 무성하게 자란 생태계 교란 식물들을 제거하는 활동에 나선다. 낫을 든 채 이리저리 정신없이 식물들을 제거해 나가던 한소진은 뒷걸음을 치며 열일하던 중","link":"https://m.entertain.naver.com/now/article/609/0000902438","retrieved":1727424717190},{"title":"\"한소희, 워낙 내면이 강해\"…'경성크리처2', 더 뜨거워진 박서준과의 '♥' [엑's 이슈]","contents":"'경성크리처' 시즌1에 이어 2를 연출한 정동윤 감독이 달라진 시리즈에 대해 언급했다. 23일 오후 서울 용산구에서 넷플릭스 시리즈 '경성크리처' 시즌2 언론 시사회 및 프레스룸이 개최됐다. 시사회 후에는 '경성크리처' 시리즈를 연출한 정동윤 감독과 양우연·배종병 넷플릭스 한국 콘텐츠 시리즈 부문 디렉터가 취재진을 만나는 시간을 가졌다. 시대의 어둠이 가장 짙었던 1945년 봄, 생존이 전부였던 두 청춘이 탐욕 위에 탄생한 괴물과 맞서는 이야기를 담은 '경성크리처' 시즌1과 달리 시즌2는 2024년 서울을 배경으로 이야기가 시작된다. 채옥(한소희 분)은 경성에서 함께 고군분투했던 태상(박서준 분)과 모든 것이 닮은 호재(박서준)를 현대의 서울에서 만난다. 배경은 완전히 달라졌지만 시즌2에서도 채옥은 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연까지 여전히 파헤친다. 정동윤 감독은 엑스포츠뉴스와의 대화를 통해 시즌2는 배경부터 확 바뀌었기에 전체적인 분위기 또","link":"https://m.entertain.naver.com/now/article/311/0001776206","retrieved":1727424717191},{"title":"양희경, 방황하는 후계자 박상남 환골탈태 프로젝트 가동(맹꽁아!)","contents":"'결혼하자 맹꽁아!'가 박상남의 우여곡절 인생기를 담는다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근/극본 송정림) 측은 \"박상남과 양희경, 차광수가 각자의 목표를 이루기 위해 고군분투 한다\"고 9월 27일 밝혔다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 극 중 제이스그룹 총수 ‘황익선’ 회장 역은 양희경이 맡았다. 황익선 회장은 경계심도 많고 의심도 많은 까다롭고 엄중한 리더다. 그러나 유일하게 그의 옆을 지키는 비서실장 서덕수(차광수 분)만큼은 믿고 의지하는 인물이다. 제이스그룹 황익선 손자인 구단수(박상남 역)는 장난기 넘치고 유쾌한 태도가 몸에 배어 있는 캐릭터다. 구단수는 소꿉친구였던 맹공희(박하나 역)과 재회하며 새로운 인생을 살게 된다고 해 그가 펼칠 이야기가 더욱 궁금해진다. 그런가 하면 황익선의 비서 서덕수는 어디를","link":"https://m.entertain.naver.com/now/article/609/0000902432","retrieved":1727424717192},{"title":"박성웅, 개발사 '큰손' 변신…이준혁과 대치 예고 (좋거나 나쁜 동재)","contents":"'좋거나 나쁜 동재' 박성웅이 이준혁과 뜨겁게 맞붙는다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호) 측은 27일, 재개발 큰손 건설사 대표 남완성으로 완벽 몰입한 박성웅의 스틸컷을 공개했다. 단숨에 분위기를 압도하는 서늘한 눈빛, 속내를 읽을 수 없는 미소가 묘한 긴장감을 불러일으킨다. 장르물의 새 장을 연 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. '비밀의 숲' 1,2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 드라마 팬들을 설레게 한다. 무엇보다 서동재를 국민 애증 캐릭터로 키운 이준혁과 설명이 필요 없는 배우 박성웅의","link":"https://m.entertain.naver.com/now/article/311/0001776201","retrieved":1727420970932},{"title":"넷플릭스 시리즈 부문 디렉터 ‘경성크리처’ 속 日 만행에 “용서와 망각 같은 말 아냐”","contents":"배종병 디렉터가 '경성크리처' 시즌2의 메시지를 짚었다. 넷플릭스 서울오피스 시리즈 부문 디렉터 배종병은 9월 23일 진행된 '경성크리처 프레스룸'을 통해 넷플릭스 '경성크리처2'에 대한 이야기를 전했다. '경성크리처2'는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 배종병은 \"아직 그들이 하는 짓과 행태들이 남아있지 않나. 그런 것들과 싸우고 해결하는 이야기를 하고자 했다. 결국 시즌2의 메시지는 기억을 해야 한다는 것이다. 잊지 말아야 한다는 키워드를 갖고 있다. 시즌 1에서는 생존, 휴머니즘이 메인 키워드였다면 시즌 2의 키워드는 기억과 잔재다. 시즌 2 시청자들에게는 잊지 말아야 한다고 이야기를 하고, 그들에게는 용서와 망각은 같은 말이 아니라는 메시지를 전하는 드라마가 될 것이다. 또 드라마니까 당연히 재밌어야 하지 않나. 그래서 로맨스도 가슴 아프게 만들었다. 로맨스가 완성되는지","link":"https://m.entertain.naver.com/now/article/609/0000902428","retrieved":1727420970934},{"title":"‘경성크리처’ 감독 “시즌1 반응 본 후 시즌2 재편집, 시즌3 가능성 열려 있어”","contents":"정동윤 감독이 '경성크리처2'와 시즌 1의 차이를 짚었다. 넷플릭스 '경성크리처' 시즌 1, 2를 연출한 정동윤 감독은 9월 23일 진행된 '경성크리처 프레스룸'을 통해 넷플릭스 '경성크리처2'에 대한 이야기를 전했다. '경성크리처' 시즌 1 공개 후 반응을 본 후 시즌2 편집을 다시 했다는 정동윤 감독은 \"감독 만드는 사람은 잘 모를 수 있다. 100번 넘게 보니까 모를 수 있다. 어쨌든 최선을 다해야 한다는 책임감이 있으니까. 당연히 시즌 1을 재밌어 하시는 분들도 있지만 재미없게 느끼는 분들은 무엇 때문이었을까 했을 때 호흡적인 것, 늘어지는 부분 과감히 없애고 가는 게 좋아하는 사람들이 더 많은 건가, 더 트렌드인 건가 했다. (시즌 2에서) 현대로 들어오면서 (호흡을) 느리게 갈 필요는 없다고 생각했다. 경성 때는 진중하게 접근하고 싶어서 느리게 간 것도 있다\"며 \"시즌1을 좋아하셨던 분들이 찾아주셨으면 좋겠다\"는 바람을 전했다. 시즌 3 가능성도 열려 있다고. 정동윤 감독","link":"https://m.entertain.naver.com/now/article/609/0000902427","retrieved":1727420970935},{"title":"'더러운 입' 예수정, '개소리' 빵빵 터졌다","contents":"배우 예수정이 유쾌하고 화끈한 드라마 작가로 돌아왔다. KBS 2TV 수목드라마 '개소리' (극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)에서 업계의 잔뼈 굵은 드라마 작가 '예수정'역을 맡은 예수정이 입은 험하지만 마음만은 따듯한 외강내유 캐릭터를 흡입력 넘치는 연기력으로 선보여 첫 회부터 브라운관을 장악했다. 지난 25(수)~26(목)일 방송된 '개소리' 1~2회에서는 갑질 배우로 전락해 도망치듯 거제도로 내려간 이순재(이순재 분)와 그의 방송가 동료들인 예수정(예수정 분), 김용건(김용건 분), 임채무(임채무 분), 송옥숙(송옥숙 분)의 만남과, 소피와 소통하게 된 이순재와 이들이 함께 크리에이터 쮸미(김아영 분)의 살인사건을 해결하는 모습이 속도감 넘치게 그려졌다. 예수정이 분한 '예수정'은 일명 '더러운 입'의 소유자. 상대가 누구든 반말을 하고 이름을 부르는 등 기가 세고 팩트 폭력을 서슴지 않는 화끈한 행동으로 등장마다 존재감을 뿜어낸다. 예수정은 특유의 정적인 분위기","link":"https://m.entertain.naver.com/now/article/109/0005163923","retrieved":1727420970942},{"title":"변요한 고준, 수상한 톱스타 고보결 향한 의심 폭발(백설공주)","contents":"수상한 톱스타 고보결을 향한 변요한과 고준의 의심이 깊어진다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 고정우(변요한 분)와 노상철(고준 분)이 최나겸(고보결 분)의 순정을 가장한 위험한 집착에 대해 눈치채면서 11년 전 사건의 판도가 또 한 번 뒤집힐 예정이다. 앞서 고정우는 양병무(이태구 분)로부터 11년 전 사건을 최나겸이 짠 판이라는 이야기를 전해 듣고 혼란에 빠졌다. 고정우에게 최나겸은 수감 생활 동안 꾸준하게 면회를 와준 친구이자 출소 후에도 여러모로 살뜰하게 챙겨준 친구였기 때문. 여기에 대해 최나겸은 양병무가 이를 빌미로 오래전부터 협박해온 것이라며 음해를 주장했다. 하지만 고정우 앞에서 눈물을 글썽이며 고백한 것과 달리 최나겸이 피해자 심보영(장하은 분)의 살해 유기에 가담한 사실이 밝혀졌다. 뿐만 아니라 박다은(한소은 분)을 살해한 범인이 국회의원 예영실(","link":"https://m.entertain.naver.com/now/article/609/0000902416","retrieved":1727420970944},{"title":"‘DNA 러버’ 홀딱 젖은 이태환-정유진, 빗속에서 뭐해?","contents":"‘DNA 러버’ 이태환과 정유진이 비에 쫄딱 젖은 채 우산을 함께 쓴 ‘이심전심 빗속 위로’를 선보인다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 한소진(정인선)에게 이별을 고했던 심연우(최시원)가 찐 사랑을 깨달은 후 한소진에게 찾아갔지만, 오히려 한소진은 진짜 DNA 러버인 서강훈(이태환)에 대한 소중함을 깨닫는 ‘엇갈린 사랑의 작대기 엔딩’이 담겨 안타까움을 일으켰다. 이런 가운데 이태환과 정유진이 내리퍼붓는 장대비 속을 함께 걸으며 상처받은 마음을 달래는 ‘빗속 위로’ 장면이 포착돼 이목을 집중시킨다. 극 중 서강훈(이태환)이 폭우 속에서 온몸으로 비를 맞은 채 걸어가는 장미은(정유진)을 발견, 우산을 씌워주는 장면. 서강훈은 취기가 오른 장미은 쪽으로 우산을 씌워 자신은 비를 흠뻑 맞으면서도 발걸음을 맞춰 걸어가는 모습으로 시선을 모은다. 장미은에게 무슨 일이 생긴 것일","link":"https://m.entertain.naver.com/now/article/609/0000902412","retrieved":1727420970946},{"title":"'아들이 죽었다' 장승조·이설 “오직 당신만을 위한 완벽한 지옥\"","contents":"'아들이 죽었다' 장승조와 이설의 미친 열연이 시작된다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 다섯 번째 작품 '아들이 죽었다'는 대한민국 대표 배우가 불가피하게 가상현실 속으로 들어가 '아버지를 연기하며 아이를 지켜라'라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기를 담는다. 장승조와 이설이 주연으로 활약하며 오는 10월 8일 오후 8시 30분 tvN과 OCN Movies2 채널에서 방송한다. 27일 '아들이 죽었다' 티저 영상이 공개됐다. 공개된 티저 영상에는 대한민국 대표 배우 강태환(장승조 분)이 차검사(이설)의 제안으로 가상현실 베타테스트에 참여하는 모습이 그려진다. 강태환은 가상현실 속 아들 수찬(최자운, 고동하)에게 점차 부성애를 느끼고, 거듭된 위기의 상황 속에서 아들을 살리기 위해 발버둥 친다. 영상 전체를 빼곡하게 채운 의미심장한 분위기가 궁금증을 자아낸다. 강태환은 '아들이","link":"https://m.entertain.naver.com/now/article/311/0001776167","retrieved":1727417661169},{"title":"이세영·켄타로 '사랑 후에', 마침내 공개…정통 멜로로 늦더위 날릴까 [엑's 이슈]","contents":"이세영과 사카구치 켄타로의 만남으로 화제를 모은 '사랑 후에 오는 것들'이 마침내 오늘(27일) 공개된다. 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마. 영상화 제작 소식이 전해진 후부터 주인공에 누가 캐스팅되느냐가 많은 관심거리였는데, 이세영과 사카구치 켄타로가 캐스팅됐다는 소식이 전해지자 수많은 팬들의 관심이 모였다. 이후 스틸컷들이 공개되면서 관심이 더욱 높아졌고, 두 배우의 얼굴 조합이 좋다는 평가가 이어졌다. '바닷마을 다이어리', '오늘 밤, 로맨스 극장에서' 등의 영화와 '미안하다, 사랑한다', '그리고, 살아간다' 등의 드라마로 많은 사랑을 받은 사카구치 켄타로의 첫 한국 진출작이라는 점과 수많은 작품에 출연해온 이세영의 첫 정통 멜로라는 점, 연출을 맡은 문현성 감독의 첫 드라마 연출작이자 멜로물","link":"https://m.entertain.naver.com/now/article/311/0001776143","retrieved":1727417661174},{"title":"“복잡 미묘한 표정”…김재영, 진짜 살인자일까?(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 김재영은 정말 살인자일까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)가 9월 21일 1-2회 연속 방송됐다. ‘지옥에서 온 판사’는 2시간 동안 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 짜릿한 사이다 스토리를 보여주며 시청자를 TV 앞으로 끌어당겼다. 특히 2회 엔딩의 상상 초월 전개는, 안방극장을 순식간에 충격의 도가니로 몰아넣었다는 반응이다. ‘지옥에서 온 판사’ 2회에서 강빛나는 아직 잡히지 않은 살인자 정보를 얻기 위해 경찰 한다온에게 접근했다. 한다온은 술에 취한 채, 강빛나에게 자신이 과거 3명의 사람을 죽인 살인자라고 말했다. 처음에는 믿지 않았던 강빛나도 한다온이 눈물을 흘리자, 의심의 싹을 틔웠다. 그리고 다음날 동이 트자 한다온을 칼로 찔렀다. 여자 주인공이 2회 엔딩에서 남자 주인공을 칼로 찔렀다. 남자 주인공이 사망할 수도 있는 상황. 누구도 예상하지 못한 충격적인 전개 이","link":"https://m.entertain.naver.com/now/article/410/0001025862","retrieved":1727417661174},{"title":"전여빈, '하얼빈' 이어 열일 행보...SBS 새 드라마 합류","contents":"배우 전여빈이 영화 '하얼빈'에 이어 새 드라마로 돌아온다. 27일 소속사 매니지먼트mmm은 \"전여빈이 SBS 새 드라마 우리 영화에 캐스팅 됐다\"고 밝혔다. SBS 새 드라마 '우리 영화'(연출 이정흠, 극본 한가은-강경민, 제작 비욘드제이-SLL)는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마다. 극 중 전여빈은 시한부 인생을 그린 영화의 주연으로 캐스팅된 실제 시한부 환자인 다음을 연기한다. 배우 지망생인 다음은 힘든 투병 생활에도 웃음을 잃지 않고 씩씩하게 살아 나가는 인물이다. 한편, 전여빈은 다가오는 12월 영화 '하얼빈'의 개봉을 앞두고 있으며 영화 '검은 수녀들' SBS 새 드라마 '우리 영화'의 캐스팅을 확정 짓고 다채로운 활동을 이어가고 있다. 사진=MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000239149","retrieved":1727413856228},{"title":"‘다리미 패밀리’ 희귀병 금새록, 금수저 김정현이 품어줄까?","contents":"‘다리미 패밀리’의 김정현, 금새록이 매운맛 로코의 서막을 올린다. 9월 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘강림 케미’를 자랑할 김정현과 금새록의 만남으로 뜨거운 관심을 받고 있는 가운데, 오늘(27일) 8년 만에 횡단보도에서 재회한 서강주(김정현 분)와 이다림(금새록 분)의 끈질긴 인연이 엿보이는 스틸이 공개됐다. # 운명, 재회, 끌림 과거 잊지 못할 경험을 한 강주와 다림은 시간이 흘러 운명적으로 재회한다. 우연히 마주친 뒤 사사건건 계속 부딪히게 된 강주는 다림에게 걷잡을 수 없는 강함 끌림을 느끼게 된다. 애정 어린 눈빛으로 다림을 바라보는 강주의 바람이 이루어질 수 있을지 본 방송이 더욱 궁금해진다. 또한 술에 취해 얼굴이 빨개진 다림을 바라보는 강주의","link":"https://m.entertain.naver.com/now/article/609/0000902353","retrieved":1727413856228},{"title":"'손해 보기 싫어서' 신민아, 김영대 과거 알았다…\"예측 불허 엔딩\"","contents":"단 2회만을 남겨둔 ‘손해 보기 싫어서’가 완벽한 작감배의 하모니로 인생 로코에 등극했다. 지난 23일(월), 24일(화) 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 9, 10회에서는 손해영(신민아 분)과 김지욱(김영대 분)이 복규현(이상이 분)의 방해 공작 속에서 서로의 곁을 지키는 모습이 그려졌다. 하지만 해영이 엄마의 위탁아였다는 지욱의 숨겨진 비밀을 알게 되면서 안방극장을 혼돈에 빠트렸다. 회가 거듭될수록 인물들 간 다채로운 서사가 절정에 달하고 있는 가운데, 끝까지 놓쳐선 안 될 마지막 주 관전 포인트를 살펴봤다. #엄마의 위탁아였던 김영대 과거 알게 된 신민아! ‘팡팡커플’의 운명은? 해영과 지욱은 결혼식만 올린 ‘가짜 부부’였지만, 얼떨결에 사내 부부로 거듭나며 함께 하는 시간이 많아졌다. 두 사람은 쌍방 마음을 확인했지만, 지욱이 ‘꿀비교육’ 오너 일가의 서자라는","link":"https://m.entertain.naver.com/now/article/408/0000237095","retrieved":1727413856228},{"title":"‘국민배우’ 이순재, 갑질배우 전락 후 거제도 명예탐정 됐다(‘개소리’)","contents":"‘개소리’가 쮸미 사망 사건을 통쾌하게 해결하며 안방극장에 카타르시스를 선사했다. 지난 26일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진) 2회는 시청률 4.1%(닐슨 코리아 제공, 전국 가구 기준)로 동시간대 방송된 프로그램 중 1위를 차지하며 인생 힐링 드라마의 탄생을 알렸다. 어제 방송에서는 크리에이터 쮸미(김아영 분)의 사망 사건 발생 후 눈을 뗄 수 없는 전개가 이어졌다. 개와 소통하는 능력을 갖게 된 이순재는 동네를 떠돌아다니는 강아지 구씨(목소리 최양락 분)의 증언을 듣고 쮸미가 살해당했다고 확언했다. 하지만 경찰은 이를 받아들이지 않았고, 오히려 사건 발생 전날 쮸미와 갈등을 일으킨 배우 김용건이 용의선상에 올라 억울한 누명을 쓰게 됐다. 이순재와 소피는 용건을 위해 사건 해결의 단서를 직접 찾아 나섰고, 쮸미의 남자친구 정하윤(이동원 분)이 범인이란 사실을 알게 됐다. 등대 앞에 주차된 차 안에서 두 사람이 함께 술을 마셨고, 쮸미가 잠든","link":"https://m.entertain.naver.com/now/article/109/0005163881","retrieved":1727413856228},{"title":"“특별출연 좋은 예”…’개소리’ 김아영, 차진 연기력+소화력 200%","contents":"배우 김아영이 특별출연의 좋은 예를 선보였다. 김아영이 최근 방송된 KBS2 수목드라마 ‘개소리’ 1~2회에 깜짝 등장해 안방극장을 뒤집어 놓은 불꽃 활약을 펼쳤다. 첫 방송 전부터 김아영의 특별출연 소식으로 화제를 모은 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코믹 드라마. 김아영은 온몸에 탑재된 디스 본능이 시도 때도 없이 터져 나오는 크리에이터 쮸미 역으로 변신, 흥미진진한 드라마의 서막을 올린 주요 인물로서 존재감을 드러냈다. 일명 ‘모두까기 인형’이라 불리는 쮸미(김아영)의 등장은 한 순간도 놓칠 수 없는 이야기를 그려냈다. 그가 라이브 방송을 통해 김용건(김용건)을 향한 무차별적인 비난을 쏟아낸 것. 쮸미의 시그니처인 통통 튀는 발랄한 목소리와 귀에 쏙쏙 박히는 정확한 발음으로 전하는 날선 멘트들에 앙큼한 제스처까지 더해지자, 같은 장소에 있던 김용건에게 더 큰 타격감을 안겨줬다. 이후 벌어진 쮸미와 김용건","link":"https://m.entertain.naver.com/now/article/241/0003382609","retrieved":1727413856230},{"title":"박상남, 어디로 튈지 모르는 제이스패션 신입사원(‘맹꽁아’)","contents":"‘결혼하자 맹꽁아!’의 박상남과 양희경, 차광수가 각자의 목표를 이루기 위해 고군분투 한다. 오는 10월 7일 오후  8시 30분 첫 방송 예정인 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 극 중 제이스그룹의 총수 ‘황익선’ 회장 역은 양희경이 맡았다. 황익선 회장은 경계심도 많고 의심도 많은 까다롭고 엄중한 리더다. 그러나 유일하게 그의 옆을 지키는 비서실장 서덕수(차광수 분)만큼은 믿고 의지하는 인물이다. 제이스그룹 황익선의 손자인 구단수(박상남 역)는 장난기 넘치고 유쾌한 태도가 몸에 배어 있는 캐릭터다. 그는 소꿉친구였던 맹공희(박하나 역)과 재회하며 새로운 인생을 살게 된다고 해 그가 펼칠 이야기가 더욱 궁금해진다. 그런가 하면 황익선의 비서 서덕수는 어디를 보나 흠 잡을 데 없는 역량을 지","link":"https://m.entertain.naver.com/now/article/109/0005163880","retrieved":1727413856230},{"title":"'지옥판사' 김재영, 정말 살인범이었나..충격 엔딩 '궁금'","contents":"'지옥에서 온 판사' 김재영은 정말 살인자일까. 27일 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 측은 김재영(한다온 역)의 스틸컷을 공개했다. '지옥에서 온 판사' 2회에서 강빛나(박신혜 분)는 아직 잡히지 않은 살인자 정보를 얻기 위해 경찰 한다온에게 접근했다. 한다온은 술에 취한 채, 강빛나에게 자신이 과거 3명의 사람을 죽인 살인자라고 말했다. 처음에는 믿지 않았던 강빛나도 한다온이 눈물을 흘리자, 의심의 싹을 틔웠다. 그리고 다음날 동이 트자 한다온을 칼로 찔렀다. 공개된 사진 속 한다온은 누군가를 처연한 눈빛과 표정으로 바라보고 있다. 촉촉한 그의 눈에서 금방이라도 눈물이 툭 떨어질 것만 같다. 이와 함께 눈길을 끄는 것은 무언가에 놀란 듯, 혹은 마음이 흔들린 듯 복잡 미묘한 감정들이 담긴 한다온의 표정이다. 대체 한다온 앞에 있는 사람은 누구일까. 한다온은 왜 이토록 촉촉한 눈빛으로 서 있는 것일까. 이와 관련 '지옥에서 온 판사' 제작진은 \"","link":"https://m.entertain.naver.com/now/article/108/0003268869","retrieved":1727413856230},{"title":"신민아, 김영대=母 위탁아였다..충격 과거에 최종 결단은?(‘손보싫’)","contents":"단 2회만을 남겨둔 ‘손해 보기 싫어서’가 완벽한 작감배의 하모니로 인생 로코에 등극했다. 지난 23일, 24일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 , 연출 김정식) 9, 10회에서는 손해영(신민아 분)과 김지욱(김영대 분)이 복규현(이상이 분)의 방해 공작 속에서 서로의 곁을 지키는 모습이 그려졌다. 하지만 해영이 엄마의 위탁아였다는 지욱의 숨겨진 비밀을 알게 되면서 안방극장을 혼돈에 빠트렸다. 회가 거듭될수록 인물들 간 다채로운 서사가 절정에 달하고 있는 가운데, 끝까지 놓쳐선 안 될 마지막 주 관전 포인트를 살펴봤다. #엄마의 위탁아였던 김영대 과거 알게 된 신민아! ‘팡팡커플’의 운명은? 해영과 지욱은 결혼식만 올린 ‘가짜 부부’였지만, 얼떨결에 사내 부부로 거듭나며 함께 하는 시간이 많아졌다. 두 사람은 쌍방 마음을 확인했지만, 지욱이 ‘꿀비교육’ 오너 일가의 서자라는 새로운 사실이 밝혀지며 해영과 지욱의 사이를 뒤흔드는 듯했다.","link":"https://m.entertain.naver.com/now/article/109/0005163878","retrieved":1727413856230},{"title":"‘희귀병’ 금새록, 김정현과 운명적 재회(‘다리미 패밀리’)","contents":"‘다리미 패밀리’의 김정현, 금새록이 매운맛 로코의 서막을 올린다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘강림 케미’를 자랑할 김정현과 금새록의 만남으로 뜨거운 관심을 받고 있는 가운데, 오늘(27일) 8년 만에 횡단보도에서 재회한 서강주(김정현 분)와 이다림(금새록 분)의 끈질긴 인연이 엿보이는 스틸이 공개됐다. # 운명, 재회, 끌림 과거 잊지 못할 경험을 한 강주와 다림은 시간이 흘러 운명적으로 재회한다. 우연히 마주친 뒤 사사건건 계속 부딪히게 된 강주는 다림에게 걷잡을 수 없는 강함 끌림을 느끼게 된다. 애정 어린 눈빛으로 다림을 바라보는 강주의 바람이 이루어질 수 있을지 본 방송이 더욱 궁금해진다. 또한 술에 취해 얼굴이 빨개진 다림을 바라보는 강주의 당황한 시선이 극에 코믹함을 더한다","link":"https://m.entertain.naver.com/now/article/109/0005163877","retrieved":1727413856230},{"title":"눈물의 여왕·운수 오진 날, AACA 주요 후보 낙점","contents":"스튜디오드래곤이 눈물의 여왕·운수 오진 날 등 상반기 메가히트작들의 글로벌 시상식 후보낙점과 함께, K콘텐츠 명가로서의 위치를 새롭게 획인했다. 27일 스튜디오드래곤 측은 tvN 드라마 '눈물의 여왕', 티빙 오리지널 '운수 오진 날' 등이 오는 12월 열릴 'AACA (Asian Academy Creative Awards)'에 노미네이트 됐다고 전했다. AACA는 한 해 아시아 콘텐츠 시장을 리뷰하고 시상하는 아시아 최대 콘텐츠 시상식으로, 말레이시아, 싱가포르, 타이완, 필리핀, 중국, 인도네시아, 홍콩, 오스트레일리아, 베트남 등 각 국가의 유력작품과 함께 연출, 극본, 특수효과, OTT 등 주요 제작사들의 경쟁력을 확인하는 기회가 펼쳐진다. '눈물의 여왕(극본 박지은/연출 장영우, 김희원)'과 '운수 오진 날(극본 김민성,송한나/연출 필감성)은 각각 은 Best Direction(최고의 연출), Best Screenplay(최고의 극본) 등 두 부문과 'Original Pro","link":"https://m.entertain.naver.com/now/article/030/0003243319","retrieved":1727413856230},{"title":"'백설공주' 변요한·고준, 수상한 톱스타 고보결 향한 의심 고조","contents":"고보결을 향한 변요한과 고준의 의심이 깊어진다. MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 고정우(변요한 분)와 노상철(고준 분)이 최나겸(고보결 분)의 순정을 가장한 위험한 집착에 대해 눈치채면서 11년 전 사건의 판도가 또 한 번 뒤집힐 예정이다. 앞서 고정우는 양병무(이태구 분)로부터 11년 전 사건을 최나겸이 짠 판이라는 이야기를 전해 듣고 혼란에 빠졌다. 고정우에게 최나겸은 수감 생활 동안 꾸준하게 면회를 와준 친구이자 출소 후에도 여러모로 살뜰하게 챙겨준 친구였기 때문. 여기에 대해 최나겸은 양병무가 이를 빌미로 오래전부터 협박해온 것이라며 음해를 주장했다. 하지만 고정우 앞에서 눈물을 글썽이며 고백한 것과 달리 최나겸이 피해자 심보영(장하은 분)의 살해 유기에 가담한 사실이 밝혀졌다. 뿐만 아니라 박다은(한소은 분)을 살해한 범인이 국회의원 예영실(배종옥 분)의","link":"https://m.entertain.naver.com/now/article/408/0000237093","retrieved":1727413856231},{"title":"스테이씨 시은, '동네멋집2' 임실 편 스페셜MC 출격…'인간 치즈'의 상큼 매력","contents":"SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')가 '치즈의 고장' 임실에서 멋집을 위한 도전을 이어간다. 앞서 선보인 역대급 '김해 멋집'에 이어 멋벤져스가 찾은 두 번째 지역은 전북특별자치도 임실군이다. 스페셜 MC로는 그룹 스테이씨 멤버 시은이 함께한다. 시은은 머리부터 발끝까지 치즈를 연상케 하며 '인간 치즈' 면모를 뽐냈다. \"저는 '이것' 때문에 임실에 왔어요\"라고 밝힌 시은은 신나는 댄스 메들리를 선보이며 9호 멋집 프로젝트의 시작을 알렸다. 멋집으로 재탄생될 곳은 바로 한국 최초의 치즈 공장이자 치즈를 만든 인물의 삶터다. '치즈의 아버지'라 불리는 그의 정체에 멋벤져스의 관심이 집중됐다. 해외 유학부터 세일즈까지 마다치 않던 열정과 숨겨진 스토리에 MC 한혜진은 \"오로지 치즈만 생각한 것 같다. 어떤 마음으로 그 시간을 보냈을까? 정말 대단하다\"며 감탄을 표했다. 귀족 출신이었던 그가 한국 최초의 치즈를 만들게 된 놀라운 이야기가 그려질 예정이다. 멋벤져스의","link":"https://m.entertain.naver.com/now/article/416/0000308357","retrieved":1727413856233},{"title":"'지옥에서 온 판사' 충격 엔딩 김재영, 정말 살인자일까","contents":"'지옥에서 온 판사' 김재영이 정말 살인자일지, 궁금증이 증폭되고 있다. 지난 21일 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)가 1-2회 연속 방송됐다. '지옥에서 온 판사'는 2시간 동안 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 짜릿한 사이다 스토리를 보여주며 시청자를 TV 앞으로 끌어당겼다. 특히 2회 엔딩의 상상 초월 전개는, 안방극장을 순식간에 충격의 도가니로 몰아넣었다. '지옥에서 온 판사' 2회에서 강빛나는 아직 잡히지 않은 살인자 정보를 얻기 위해 경찰 한다온에게 접근했다. 한다온은 술에 취한 채, 강빛나에게 자신이 과거 3명의 사람을 죽인 살인자라고 말했다. 처음에는 믿지 않았던 강빛나도 한다온이 눈물을 흘리자, 의심의 싹을 틔웠다. 그리고 다음날 동이 트자 한다온을 칼로 찔렀다. 여자 주인공이 2회 엔딩에서 남자 주인공을 칼로 찌른, 누구도 예상하지 못한 충격적인 전개다. 이후 3회에서 어떤 이야기가 펼쳐질지 시","link":"https://m.entertain.naver.com/now/article/416/0000308356","retrieved":1727413856234},{"title":"“역시 믿보배 신혜선”…’나의 해리에게’, 이유있는 시청률 상승세","contents":"배우 신혜선이 지니 TV 오리지널 ‘나의 해리에게’를 통해 믿고 보는 배우의 명불허전 연기력과 존재감을 증명했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 2회 시청률 수도권 2.4%, 전국 2.2%로 연일 상승세를 기록하며 ‘크래시’, ‘유어 아너’를 잇는 지니 TV 연타석 흥행 홈런을 예고했다. 이 가운데 ‘나의 해리에게’의 이유 있는 시청률 상승 요인으로 첫 회부터 증명된 신혜선의 1인 2역 연기력이 손꼽힌다. 신혜선은 14년 차 무명 아나운서 주은호와 주차관리소 아르바이트생 주혜리의 간극을 완벽하게 그려내며 깊은 몰입감을 자아내고 있는 것. 특히 화법, 제스처, 발성의 차이로 서로 다른 두 캐릭터를 성공적으로 안착시켰다. 거침없는 말투와 냉정해 보이지만 내면은 여린 모습으로 이별과 가족으로 인해 생긴 상처와 불안을 감춘 주은호의 내면을 드러냈다. 반면 독특하지만 매력적인 말투와","link":"https://m.entertain.naver.com/now/article/241/0003382595","retrieved":1727410285854},{"title":"\"한석규X한예리X노재원 시너지 최고\"...'이친자' 첫방 90분 확대 편성 [공식]","contents":"‘이토록 친밀한 배신자’ 범죄행동분석 팀 한석규, 한예리, 노재원이 각기 다른 시선으로 프로파일링을 하며 드라마의 재미를 높인다. 오는 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 약칭 이친자)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 2021년 MBC 드라마 극본공모전 당선작인 ‘이친자’는 4부작 단편극 ‘멧돼지 사냥’에서 탁월한 연출을 선보인 송연화 감독이 메가폰을 잡고, 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 연기력과 신선한 페이스를 가진 배우들로 중무장해 기대를 높이고 있다. 그 가운데 한석규, 한예리, 노재원은 ‘범죄행동분석’ 팀으로 함께 수사를 하게 된다. 세 사람은 극 중 장태수(한석규 분)의 딸이 연관된 살인사건을 각기 다른 입장과 시선으로 다가서며, 드라마를 보는 시청자들의 다양한 몰","link":"https://m.entertain.naver.com/now/article/109/0005163863","retrieved":1727410285854},{"title":"[꼬꼬무 찐리뷰]신문사로 위장한 고종황제의 비밀 조직…반드시 기억해야 할 '헤이그 특사'","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 26일 방송된 '황제의 비밀특사' 편입니다. 이야기 친구로는 배우 유선, 신성록, 주시은 아나운서가 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 네덜란드의 오래된 건물 때는 1992년 7월 14일, 유럽에 있는 풍차의 나라 네덜란드야. 한국인 노신사 이기항 씨가 신문을 보고 있어. 20년 전 이곳 네덜란드에 주재원으로 온 후, 지금은 아내와 함께 작은 무역업을 하고 있어. 그런데 신문을 넘기던 그의 손이 딱 멈춰. 한 기사 내용이 눈에 들어온 거야. 부부가 사는 곳에서 60km 정도 떨어진 곳에 있는","link":"https://m.entertain.naver.com/now/article/416/0000308355","retrieved":1727410285854},{"title":"신혜선 멱살 잡고 캐리, '나의 해리에게' 벌써 전국 2.2%","contents":"배우 신혜선이 ‘나의 해리에게’를 통해 믿고 보는 배우의 명불허전 연기력과 존재감을 증명했다. 최근 공개된 지니TV 오리지널 드라마 ‘나의 해리에게’(극본 한가람, 연출 정지현·허석원)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 2회 시청률 수도권 2.4%, 전국 2.2%로 연일 상승세를 기록하며 ‘크래시’, ‘유어 아너’를 잇는 지니 TV 연타석 흥행 홈런을 예고했다. 이 가운데 ‘나의 해리에게’의 이유 있는 시청률 상승 요인으로 첫 회부터 증명된 신혜선의 1인 2역 연기력이 손꼽힌다. 신혜선은 14년 차 무명 아나운서 주은호와 주차관리소 아르바이트생 주혜리의 간극을 완벽하게 그려내며 깊은 몰입감을 자아내고 있는 것. 특히 화법, 제스처, 발성의 차이로 서로 다른 두 캐릭터를 성공적으로 안착시켰다. 거침없는 말투와 냉정해 보이지만 내면은 여린 모습으로 이별과 가족으로 인해 생긴 상처와 불안을 감춘 주은","link":"https://m.entertain.naver.com/now/article/109/0005163860","retrieved":1727410285855},{"title":"정채연 “황인엽 배현성과 남매처럼 지내, 극-현실 헷갈릴 정도”(조립식가족)","contents":"‘조립식 가족’에서만 볼 수 있는 정채연의 새로운 매력이 공개된다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 극 중 정채연이 연기할 윤주원은 매사에 밝고 긍정적이며 우울할 때 먹는 달콤한 한 조각의 케이크처럼 모두를 기분 좋아지게 만드는 힘을 지녔다. 나쁜 일이 있어도 금세 털어버리고 거창한 미래보다는 당장 오늘 저녁 가족들과 먹는 저녁 밥상이 더 중요한 인물. 특유의 단순 명료하지만 단단한 강인함으로 가족들을 지켜내는 윤주원의 다채로운 모습은 정채연의 활약을 통해 그려질 예정이다. 대본을 읽자마자 바로 왠지 모를 끌림을 느꼈다는 정채연(윤주원 역)은 “윤주원의 밝고 명랑한 성격이 마냥 밝기만 한 것이 아니라 때로는 어떠한 것을 지켜내려고 하는 마음이 느껴져 캐릭터에 대해 더 알아가고","link":"https://m.entertain.naver.com/now/article/609/0000902319","retrieved":1727410285855},{"title":"'개소리' 관록의 연기자 예수정,  팩트 폭격 작가로 변신","contents":"배우 예수정이 유쾌하고 화끈한 드라마 작가로 돌아왔다. KBS 2TV 수목드라마 '개소리'에서 업계의 잔뼈 굵은 드라마 작가 '예수정'역을 맡은 예수정이 입은 험하지만 마음만은 따듯한 외강내유 캐릭터를 흡입력 넘치는 연기력으로 선보여 첫 회부터 브라운관을 장악했다. '개소리' 1~2회에서는 갑질 배우로 전락해 도망치듯 거제도로 내려간 이순재(이순재 분)와 그의 방송가 동료들인 예수정(예수정 분), 김용건(김용건 분), 임채무(임채무 분), 송옥숙(송옥숙 분)의 만남과, 소피와 소통하게 된 이순재와 이들이 함께 크리에이터 쮸미(김아영 분)의 살인사건을 해결하는 모습이 속도감 넘치게 그려졌다. 예수정이 분한 '예수정'은 일명 '더러운 입'의 소유자. 상대가 누구든 반말을 하고 이름을 부르는 등 기가 세고 팩트 폭력을 서슴지 않는 화끈한 행동으로 등장마다 존재감을 뿜어낸다. 예수정은 특유의 정적인 분위기에 시크하면서도 퉁명스러운 말투로 좌중을 휘어잡는가 하면, 그 누구보다도 현실적인 멘트","link":"https://m.entertain.naver.com/now/article/438/0000067673","retrieved":1727406936386},{"title":"tvN '정년이', 첫 화 예고 공개…김태리, 母 문소리 떨치고 '국극' 꿈 시작","contents":"김태리 표 '정년이'의 국극열정이 일부 공개돼 이목을 집중시키고 있다. 27일 tvN 측은 공식 유튜브채널을 통해 새 토일드라마 '정년이' 1회 예고를 공개했다. 공개된 예고영상에는 목포소녀 윤정년(김태리 분)이 국극과 처음 마주하는 장면이 담겨있다. 불량배들과 싸워가며 근근히 생계를 이어가는 윤정년이 국극계의 슈퍼스타 문옥경(정은채 분)의 제안과 국극 배우 지망생의 길에 접어드는 과정들은 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 표현하는 드라마의 주요 서사를 향한 몰입을 이끈다. 또한 “시장 바닥서 빌어먹는 한이 있어도 소리는 안 디야”라며 반대하는 엄마 문소리(서용례 역) 앞에 울분을 토해내는 장면과 함께, “울 엄니 손에 죽는 한이 있더라도 그 재주로 큰돈 한번 벌어볼라요”라고 다짐하는 모습은 '윤정년'을 제대로 집어삼킨 김태리의 열연을 기대케 한다. 한편 tvN 새 토일드라마 '정년이'는 오는 10월12일 밤 9시20분에 첫 방송될 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003243304","retrieved":1727406936386},{"title":"김태리, '타고난 소리 천재' 정년이 탄생을 알리다...1화 예고 영상 공개","contents":"tvN 새 토일 드라마 '정년이'의 예고 영상이 공개되면서 국극 스타 김태리 탄생에 대한 관심이 한껏 올랐다. 27일 tvN 새 토일 드라마 '정년이' 1화 예고편이 공개됐다. '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 공개된 예고편 속에는 갯벌에서 바지락을 캐고, 시장에서 생선을 팔고, 자릿세를 노리고 행패를 부리는 불량배들과 싸워가며 근근이 생계를 이어가는 목포 소녀","link":"https://m.entertain.naver.com/now/article/445/0000239132","retrieved":1727406936387},{"title":"김재영, 왜 박신혜에게 살인자라 말했나(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 김재영은 정말 살인자일까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)가9월21일1-2회 연속 방송됐다. ‘지옥에서 온 판사’는 2시간 동안 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 짜릿한 사이다 스토리를 보여줬다. 특히 2회 엔딩의 상상 초월 전개는, 안방극장을 순식간에 충격의 도가니로 몰아넣었다는 반응이다. ‘지옥에서 온 판사’ 2회에서 강빛나는 아직 잡히지 않은 살인자 정보를 얻기 위해 경찰 한다온에게 접근했다. 한다온은 술에 취한 채, 강빛나에게 자신이 과거 3명의 사람을 죽인 살인자라고 말했다. 처음에는 믿지 않았던 강빛나도 한다온이 눈물을 흘리자, 의심의 싹을 틔웠다. 그리고 다음날 동이 트자 한다온을 칼로 찔렀다. 여자 주인공이 2회 엔딩에서 남자 주인공을 칼로 찔렀다. 남자 주인공이 사망할 수도 있는 상황. 누구도 예상하지 못한 충격적인 전개 이후, 3회에서 어떤 이야기가 펼쳐질지","link":"https://m.entertain.naver.com/now/article/609/0000902291","retrieved":1727406936389},{"title":"'개소리' 크나큰 이동원, 김아영 죽인 살인마 됐다","contents":"그룹 크나큰(KNK) 이동원이 드라마 '개소리' 속 소름돋는 초특급 반전 연기로 시청자들의 마음을 사로잡았다. 이동원은 지난 26일 방송된 KBS2 새 수목드라마 '개소리'(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)에서 연인을 살해하고 진실 은폐를 시도한 살인자로 열연을 펼치며 남다른 존재감을 발산했다. '개소리'는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이동원은 너튜브 제작 PD이자 연예인들의 사생활을 캐고 다니는 유명 너튜버 쭈미(김아영 분)의 남자친구 정하윤 역을 맡았다. 이날 방송에서 정하윤은 다급한 걸음으로 공항을 빠져나오다 김용건의 딸 김세경(이수경 분)과 부딪히며 처음 모습을 드러냈다. 차분하게 내린 헤어스타일에 뿔테 안경을 착용한 그의 훈훈한 비주얼이 단숨에 시선을 사로잡았다. 쭈미가 변사체로 발견된 부둣가로 향한 정하윤은 동료 너튜버들과 함께 그를 추모하는 시간을 가졌다. \"이렇게 쭈미","link":"https://m.entertain.naver.com/now/article/108/0003268852","retrieved":1727406936390},{"title":"KBS, 2024 미니시리즈 극본공모 당선작 선정.. '여우비가 내리면...', '서울 외지인' 등 총 두 편 입상","contents":"2024년 KBS 미니시리즈 극본 공모 당선작이 발표됐다. 올해로 16회를 맞이한 KBS TV드라마 미니시리즈 극본공모에서는 우수작으로 ‘여우비가 내리면...’(윤설린 作)을, 가작으로 ‘서울 외지인’(추문정 作)을 최종 선정했다. KBS는 지난 5월부터 모집을 시작한 이번 미니시리즈 극본 공모에 총 645편의 작품이 접수됐고, 세 단계에 걸친 심도 있는 심사를 통해 최우수작 없이 우수작 한 편, 가작 한 편 등 총 두 작품을 최종 선정했다고 밝혔다. 26일 KBS 본관에서는 당선 작가들이 자리한 가운데 시상식이 개최됐다. 이날 시상식에는 KBS 박민 사장과 문준하 드라마센터장, 책임프로듀서 및 드라마센터 관계자들이 참석해 축하를 건넸다. 우수상을 수상한 윤설린 작가는 “부족한 점이 많은 제 작품의 장점을 보고 가치를 불어넣어 주셔서 감사하다. 여의도 별관에 걸린 드라마 현수막을 보며 내 작품도 걸리기를 꿈꿔왔는데, 그 꿈이 이뤄질 수 있도록 열심히 노력하겠다.”며 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/438/0000067668","retrieved":1727406936391},{"title":"전여빈, 시한부 환자 됐다..남궁민과 SBS '우리 영화' 확정 [공식]","contents":"배우 전여빈이 SBS 새 드라마 ‘우리 영화’의 캐스팅을 확정 지었다. SBS 새 드라마 ‘우리 영화’(연출 이정흠, 극본 한가은·강경민, 제작 비욘드제이·SLL)는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마다. 극중 전여빈은 시한부 인생을 그린 영화의 주연으로 캐스팅된 실제 시한부 환자인 ‘다음’을 연기한다. 배우 지망생인 다음은 힘든 투병생활에도 웃음을 잃지 않고 씩씩하게 살아나가는 인물이다. 다채로운 작품을 통해 본인만의 연기 내공을 쌓아가고 있는 그녀가 이번 작품에서는 또 어떤 색다른 얼굴을 보여줄지 기다려진다. 한편, 전여빈은 다가오는 12월 영화 ‘하얼빈’의 개봉을 앞두고 있으며 영화 ‘검은 수녀들’, SBS 새 드라마 ‘우리 영화’의 캐스팅을 확정 짓고 다채로운 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005163842","retrieved":1727406936392}]}