{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"루네이트 지은호, 눈빛이 멋짐 [포토엔HD]","contents":"그룹 루네이트가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903696","retrieved":1727770441240},{"title":"박신혜, ♥최태준 또 반할 러블리 비주얼…출산 후에도 개미허리","contents":"배우 박신혜가 러블리한 비주얼을 자랑했다. 박신혜는 최근 소셜미디어를 통해 \"돌팔이 의사를 조심하세요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 긴 치마에 앵클부츠를 착용한 박신혜의 모습이 담겨있다. 출산 사실이 믿기지 않는 개미허리가 눈길을 사로잡는다. 한편 박신혜는 지난 2022년 1월 배우 최태준과 결혼, 같은해 5월 아들을 출산했다. 현재 SBS 금토드라마 '지옥에서 온 판사'에서 열연을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903695","retrieved":1727770441240},{"title":"“제일 화려”…이찬원, 쿠웨이트 그랜드 모스크에 반했다(톡파원 25시)","contents":"‘톡파원 25시’ 이찬원이 쿠웨이트 그랜드 모스크 매력에 반했다. 30일 방송된 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 여행 콘텐츠 크리에이터 원지가 게스트로 출연한 가운데 일본과 대만의 편의점 특집과 쿠웨이트, 로맨틱한 이탈리아 남부의 매력을 가득 담은 랜선 여행이 펼쳐져 힐링을 선사했다. 대만 톡파원은 첫 번째 편의점에서 량미엔 등의 쇼핑과 함께 티켓 구매, 공과금 납부 등 다양한 업무를 볼 수 있는 만능 기계를 소개했다. 직접 기계를 사용해 부른 택시를 타고 도착한 두 번째 편의점은 대만에만 있는 브랜드로, 대만식 장조림인 차예단과 국민 음료가 있어 호기심을 자극했다. 반면, 일본 톡파원은 맛있는 디저트로 사랑받는 편의점 판매 1위 디저트 모치푸요와 아이유가 먹어서 화제가 됐던 브륄레 아이스크림을 구매했다. 차가울 때 먹어야 하는 모치푸요를 먼저 맛본 일본 톡파원이 “앉은 자리에서 20개도 먹을 수 있을 것 같다”고 하자 일본 편의점의 슈크림 빵을 좋아한다고 밝","link":"https://m.entertain.naver.com/now/article/057/0001844710","retrieved":1727770441241},{"title":"루네이트 도현-지은호, 어깨동무하며 입국 [포토엔HD]","contents":"그룹 루네이트가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903694","retrieved":1727770441241},{"title":"백성현, 미모의 아내 공개…“첫눈에 반해” (동상이몽)","contents":"사진=SBS ‘동상이몽 시즌 2 - 너는 내 운명’ 배우 백성현이 아내를 공개했다. 30일 방송된 SBS ‘동상이몽 시즌 2 - 너는 내 운명’ 방송 말미 예고편에서는 배우 백성현과 아내 조다봄 합류가 예고됐다. 이날 조다봄은 “대한항공 승무원으로 12년 근무하다가 아이를 낳으면서 육아휴직했다”고 자신을 소개했다. 백성현은 “아내는 제 이상형이다. 첫눈에 반했다. ‘동상이몽’ 최고의 미녀가 아닌가 생각한다”고 자랑했다. 그런가 하면 조다봄은 “신혼 초에도 오빠가 많이 도와주겠다고 하더라”라며 “뭐 해주고 쓰레기도 버려주고 한다고 말만, 주인공병”이라고 말했다. 그러자 백성현은 “제 삶에서 주인공병이란 건 있을 수 없는 일”이라며 “주인공은 와이프, 저는 을이다. 제가 주인공이라고 생각해본 적 없다. 주인공병이라는 말을 제일 싫어한다”라고 말했다. 한편, ‘동상이몽 시즌 2 - 너는 내 운명’은 매주 월요일 오후 10시 10분에 방송된다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690324","retrieved":1727770441241},{"title":"[매일경제TV] 기술 혁신을 선도하는 전문가들","contents":"극찬기업 (2일 오후 6시 30분) 네트워크 기반의 정보보안 솔루션을 개발하는 기업인 휴네시온은 9년 연속 망연계 시장 점유율 1위를 기록하며 선도 기업 역할을 하고 있다. 망분리 의무화 정책에 따라 망연계 솔루션의 필요성이 커지고 있는 상황에서 차별화된 기술력을 선보이고 있는 휴네시온의 행보를 만나본다. 또 고물가와 경기침체 속에서 자영업자와 소비자 모두를 만족시키는 앱으로 주목받는 '덤이요'의 이야기도 다뤘다. 덤이요는 선착순 현금 이벤트, 영수증 평을 통한 현금지급 등으로 착한 소비 바람을 일으키고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005372746","retrieved":1727770441241},{"title":"[MBN] 고3에 부모가 된 부부","contents":"고딩엄빠5 (2일 오후 10시 20분) 19세에 부모가 된 권진우, 양라헬이 출연한다. 두 사람은 \"고1 때 교제를 시작했다가, 고3 때 임신 5개월이 됐을 무렵 사실을 알게 됐다\"면서 \"양가 부모님께 말씀드리기 무서워서 비밀로 해오다가 출산 전날이 돼서야 사실을 알렸다\"고 밝혔다. 출산 직후 두 사람은 권진우 아버지의 집에서 결혼 생활을 시작했지만, 권진우는 \"아내와 자주 다퉜는데, 어느 날 일을 마치고 돌아오니 아내와 아기가 사라져 있었다\"고 밝혀 출연진을 놀라게 만든다. 이후 돈을 버느라 떨어져 살았다는 부부는 6년 후에 다시 합가를 했다고. 현재 고등학교 2학년인 큰딸을 포함해 총 네 명의 아이들과 옹기종기 살고 있는 부부의 일상과 현실적인 가계 문제를 살펴본다.","link":"https://m.entertain.naver.com/now/article/009/0005372745","retrieved":1727770441241},{"title":"‘정숙한 세일즈’ 김소연 “마음에 딱 맞는 한정숙役, 다양한 장르·역할에 도전하고파”","contents":"JTBC 새 토일드라마 ‘정숙한 세일즈’ 포스터. 천의 얼굴의 배우 김소연이 JTBC 새 토일드라마 ‘정숙한 세일즈’에서 또 한 번 얼굴을 갈아 끼운다. 김소연은 ‘구미호뎐 1938’, ‘펜트하우스’ 시리즈 등에서 시청자들의 뇌리에 깊게 박히는 강렬한 연기를 선보여 ‘대상 배우’라는 타이틀을 쥐고 있다. 때문에 그녀의 차기작에 방송가 안팎의 이목이 집중됐던 바. 김소연은 “강한 인상을 주는 캐릭터로 많은 사랑을 받아서 너무 감사하면서도 다양한 장르와 역할에 도전하고 싶은 마음이 항상 있었다. 잔잔한 연기도 더 잘 해 보고 싶고, 코미디 욕심도 있고, 배우 김소연에 대한 기존 이미지를 깨는 연기도 하고 싶다는 생각을 하면서 여러 대본들을 많이 읽었다”고 운을 뗐다. ‘성(性)’이 금기시되던 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극인 ‘정숙한 세일즈’는 다양한 시도를 하고 싶은","link":"https://m.entertain.naver.com/now/article/396/0000690323","retrieved":1727770441241},{"title":"'돌싱글즈' PD, 인플루언서 지원자에 따끔한 저격…\"말할수록 거짓말 들통나\" [인터뷰①]","contents":"'돌싱글즈' 제작진이 진정성 있는 출연자를 가리기 위해 면접 단계를 늘렸다고 말했다. 진정성이 떨어지는 인플루언서 출연자의 경우 미팅에서 답변이 바뀐다고 덧붙였다. 박선혜 CP, 정우영 PD가 지난달 30일 고양시 덕양구에 위치한 MBN미디어센터 4층에서 텐아시아와 만나 MBN '돌싱글즈6'에 대한 다양한 이야기를 들려줬다. 지난달 12일 첫 방송 된 '돌싱글즈6'는 사랑에 간절한 돌싱남녀들의 존재감 넘치는 등장과 '美친 속도'의 로맨스 시작을 알리며 두 달 만에 화려하게 컴백했다. '돌싱글즈6'에는 그룹 레드삭스 출신 노정명과 박창현 아나운서가 출연해 화제를 끌었다. 박선혜 CP는 \"시즌 1 때부터 진정성을 어필했다. 사실 인플루언서 지원자들이 많다. 이들을 예민하게 평가한다. 직접적으로 홍보성을 갖고 지원했는지 물어보기도 한다\"고 강조했다. 이어 \"홍보성이 아니라 사랑에 정착하고 싶어 하는 분들을 선별해 내려고 노력을 기울인다. (면접)단계를 늘리기도 했다. 여러 단계를 거치다","link":"https://m.entertain.naver.com/now/article/312/0000682395","retrieved":1727770441241},{"title":"박수림 30년째 40㎏대 유지 비법, 식사 중 이것 먼저 먹는다","contents":"개그우먼 박수림이 20대부터 한결같은 몸매를 유지하는 비법을 공개했다. 박수림은 9월 25일 방송된 MBN ‘명사수’에 출연했다. 이날 박수림은 \"살 빠졌다는 이야기를 들으니까 기분이 좋아졌다. 그때부터 운동을 꾸준히 해왔다”며 “48~50kg 사이를 왔다 갔다 하면서 지금까지 유지하고 있다”고 밝혔다. 박수림은 요가와 근력 운동으로 하루를 시작하는 모습을 보여줬다. 박수림은 “유산소 운동만 하면 뱃살이 잘 안 빠진다”며 “50세 넘어가면 갱년기 증상이 나타나면서 피하 지방에 살이 찐다. 그래서 근력 운동을 해줘야 한다”고 강조했다. 또 박수림은 밥 먹을 때 채소를 먼저 먹어줘야 한다며 \"채소, 단백질, 탄수화물 순서로 먹어야 한다. 그래야 혈당이 덜 오른다. 식욕도 그렇게 왕성해지지 않는다\"고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000903693","retrieved":1727770441241},{"title":"[TD영상] 엔시티 위시, '서툰 한국어도 세상 귀여움' 삐약 위시들 세상 무해하게 귀여운 인터뷰","contents":"그룹 엔시티 위시(NCT WISH)가 티브이데일리와의 대기실 인터뷰에서 다양한 이야기를 전했다. ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS, 이하 ‘2024 KWDA’)가 방송인 전현무와 코미디언 장도연의 진행으로 지난 8월 22일 저녁 서울 송파구에 위치한 잠실실내체육관에서 열렸다. 이번 시상식은 케이팝 방한 1000만 관광객 유치를 기원하기 위한 한류 최대의 K팝 페스티벌로, K팝 팬들의 폭발적인 관심 속에 성공적으로 개최됐다. 이날 ‘2024 KWDA’에 참석한 엔시티 위시가 티브이데일리와의 대기실 인터뷰에 응했다. 티브이데일리의 대기실 인터뷰는 ‘2024 KWDA’에 참석한 스타들이 직접 룰렛을 돌려 16개의 랜덤 질문에 묻고 답하는 형식으로 진행됐다. 한편 엔시티 위시는 지난 2월 데뷔 이후 한국과 일본을 동시에 주력 시장으로 삼고 공격적인 활동을 펼치며 팬덤을 확장했다. 지난 2월 데뷔, 활동 8일 만에 국내 음악방송 1위에 오르는","link":"https://m.entertain.naver.com/now/article/440/0000026936","retrieved":1727770441242},{"title":"류이서, 트위드 재킷 입고 뽐낸 천사 비주얼…♥전진이 반할만","contents":"신화 전진 아내 류이서가 러블리한 비주얼을 자랑했다. 류이서는 최근 소셜미디어를 통해 \"너무 예쁜 트위드 재킷\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 흰색 트위드 재킷을 입고 미소를 보이는 류이서의 모습이 담겨있다. 류이서의 청순미 넘치는 비주얼이 시선을 사로잡는다. 사진을 접한 팬들은 \"피부가 반들반들\" \"트위드가 찰떡이에요\" 등 댓글을 남겼다. 한편 류이서는 승무원 출신으로, 지난 2020년 전진과 결혼식을 올렸다. 현재는 인플루언서로서 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000903692","retrieved":1727770441242},{"title":"'흑백요리사' 패자부활전, 편의점 대결…TOP8에 오를 셰프는?","contents":"넷플릭스 예능 '흑백요리사: 요리 계급 전쟁' 대망의 TOP8 결정전의 막이 오른다. 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저' 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 '흑백요리사: 요리 계급 전쟁'이 또 한 번의 격동의 반전 드라마를 시작한다. 1일 공개되는 8-10회에서는 3라운드 흑백팀전 재료의 방에서 고배를 마신 흑셰프들과 백셰프들이 편의점 재료로 대결을 벌이는 패자부활전이 펼쳐진다. 앞서 흑백팀전 재료의 방에서 팀워크와 전략에 따라 승패가 갈렸던 셰프들이 지옥에서 살아남기 위해 다시 한 번 진검승부를 벌인다. 탈락 위기에 처한 흑백 셰프들이 어떤 기발한 아이디어로 편의점 재료를 어떻게 재탄생시킬지, 생존자가 누가 될지 궁금해진다. 이어 TOP8 결정전인 레스토랑 미션이 펼쳐진다. '흑백요리사: 요리 계급 전쟁'​만의 신박한 미션과 예측불허 룰이 다시 한 번 격동의 드라마를 탄생시킬 예","link":"https://m.entertain.naver.com/now/article/311/0001777436","retrieved":1727770441242},{"title":"‘강철부대W’ 김희철 \"말을 심하게들 하시네”…이유가?","contents":"‘강철부대W’ 내 경계대상 1호로 떠오른 해병대 이수연이 참호격투에 등판하며 여유만만한 출사표를 던져 현장을 살얼음판으로 만든다. ‘국군의 날’인 1일 저녁 10시 첫 방송하는 채널A 밀리터리 서바이벌 예능 ‘강철부대W’에서는 강철부대의 시그니처인 참호격투 현장이 공개된다. 그 어디서도 볼 수 없는 여군들의 육탄전 기술과, 미친 독기, 악바리 근성이 안방 시청자들에게 오롯이 전달되면서 신선하면서도 강렬한 충격을 안길 전망이다. 이날 ‘강철부대W’에 참전한 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들은 어둑어둑한 저녁, 더욱 깊고 넓어진 참호를 둘러싼 채 정렬한다. 미션 시작 첫날부터 참호격투가 시작되자스 튜디오 MC 김동현은 “그렇지!”라며 기대감을 드러내고, 장은실은 “와, 여자 참호격투?”라며 몰입한다. 6개 부대는 ‘참호격투’에 출전할 대원들의 순서를 정하는 대진표를 짜기 시작한다. 그런데 공교롭게도 한 부대가 최약체로 꼽히면서 역대급 도발 멘트","link":"https://m.entertain.naver.com/now/article/396/0000690320","retrieved":1727770441242},{"title":"‘핫 걸’ 키스오브라이프, 반전 청순 매력 담은 신보 콘셉트 포토 오픈","contents":"걸그룹 KISS OF LIFE(키스오브라이프)의 새로운 콘셉트 포토가 공개됐다. 1일 0시 공식 채널을 통해 KISS OF LIFE(키스오브라이프)의 미니 3집 앨범 ‘Lose Yourself’의 두 번째 개인 콘셉트 포토가 공개됐다. 선공개곡 ‘R.E.M’의 무드를 담은 이번 콘셉트 포토는 페미닌한 스타일링과 함께 청초한 비주얼을 뽐내는 멤버들의 모습과 반전되는 배경이 시선을 사로잡았다. 몽환적이고 신비로운 배경과 상반되는 멤버들의 청순한 분위기를 연출하며 이색적이고 비현실적인 분위기를 표현한 가운데 이를 선공개 곡 ‘R.E.M’ 속에 어떻게 녹여냈을지 기대감을 높였다. KISS OF LIFE(키스오브라이프)의 미니 3집 ‘Lose Yourself’는 ‘자유’라는 키워드 아래 자신들만의 아이덴티티와 폭넓은 음악성을 보여온 이들이 선보이는 새 앨범으로 ‘자유’를 뛰어넘은 ‘몰입’을 노래하며 타이틀곡 ‘Get Loud’를 비롯해 총 7개 트랙이 수록됐다. 한편 KISS OF LIFE(","link":"https://m.entertain.naver.com/now/article/057/0001844709","retrieved":1727770441242},{"title":"\"해병대에 멧돼지 있어\"…이수연, 참호격투 1인자 될까('강철부대W')","contents":"‘강철부대W’ 내 경계대상 1호로 떠오른 해병대 이수연이 참호격투에 등판하며 여유만만한 출사표를 던져 현장을 ‘살얼음판’으로 만든다. ‘국군의 날’인 10월 1일(오늘) 밤 10시 첫 방송하는 채널A 밀리터리 서바이벌 예능 ‘강철부대W’에서는 ‘강철부대’의 시그니처인 참호격투 현장이 공개된다. 그 어디서도 볼 수 없는 여군들의 육탄전 기술과, 미친 독기, 악바리 근성이 안방 시청자들에게 오롯이 전달되면서 신선하면서도 강렬한 충격을 안길 전망이다. 이날 ‘강철부대W’에 참전한 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들은 어둑어둑한 저녁, 더욱 깊고 넓어진 참호를 둘러싼 채 정렬한다. 미션 시작 첫날부터 참호격투가 시작되자, 스튜디오 MC 김동현은 “그렇지!”라며 기대감을 드러내고, 장은실은 “와, 여자 참호격투?”라며 몰입한다. 대원들도 “(참호가) 너무 크고 깊다”, “여기서 체력 다 쓰겠다”며 긴장감을 폭발시킨다. 6개 부대는 ‘참호격투’에 출전할","link":"https://m.entertain.naver.com/now/article/312/0000682394","retrieved":1727770441242},{"title":"‘강철부대W’ 참호격투 대진표부터 최약체 무시? 기싸움 발발… 오늘(1일) 첫 방송","contents":"‘강철부대W’ 내 경계대상 1호로 떠오른 해병대 이수연이 참호격투에 등판하며 출사표를 던진다. 1일 첫 방송되는 채널A 밀리터리 서바이벌 예능 ‘강철부대W’에서는 ‘강철부대’의 시그니처인 참호격투 현장이 공개된다. 그 어디서도 볼 수 없는 여군들의 육탄전 기술과, 미친 독기, 악바리 근성이 안방 시청자들에게 오롯이 전달해 신선하면서도 강렬한 충격을 안길 전망이다. 이날 ‘강철부대W’에 참전한 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들은 어둑어둑한 저녁, 더욱 깊고 넓어진 참호를 둘러싼 채 정렬한다. 미션 시작 첫날부터 참호격투가 시작되자, 스튜디오 MC 김동현은 “그렇지”라며 기대감을 드러내고, 장은실은 “와, 여자 참호격투?”라며 몰입한다. 대원들도 “(참호가) 너무 크고 깊다”, “여기서 체력 다 쓰겠다”며 긴장감을 자아낸다. 6개 부대는 ‘참호격투’에 출전할 대원들의 순서를 정하는 ‘대진표’를 짜기 시작한다. 그런데 공교롭게도 한 부대가 최약체","link":"https://m.entertain.naver.com/now/article/241/0003383190","retrieved":1727770441243},{"title":"김성근 입원→이택근·이광길 감독 대행 체제 어땠나(최강야구)","contents":"최강 몬스터즈가 김성근 감독 부재라는 최악의 위기 속에서도 선전했다. 지난 9월 30일 방송된 JTBC 예능 프로그램 ‘최강야구’ 100회에서는 최강 몬스터즈와 동의대의 한판 승부가 펼쳐졌다. 이날 최강 몬스터즈 선수들은 직관 연패를 반드시 끊겠다는 각오를 다졌다. 박용택은 “방송상으로 재미없게 이길까봐 걱정이 된다. 9:2로 이기겠다”며 당찬 승리 선언을 하는가 하면, 강릉고전 역전 솔로 홈런으로 제작진의 특급 대우를 받으며 등장한 정의윤도 필승 의지를 끌어올렸다. 특히 이번 경기는 ‘최강야구’ 100회에 전파를 타 더욱 의미를 더했다. 처음 14명으로 시작해 30명이 된 구단으로 성장한 최강 몬스터즈는 고교, 대학, 독립리그, 대표팀, 프로팀 등 총 37팀과 맞대결을 펼치며 드라마 같은 명승부를 수없이 만들어 냈다. 또한 대망의 100회를 맞아 원년 멤버들의 과거 발언들도 소개됐다. “6이닝 던지면 1~2실점 정도 할 것”이라는 송승준의 발언부터 “30년 한 야구가 4년 안 했다","link":"https://m.entertain.naver.com/now/article/609/0000903690","retrieved":1727770441243},{"title":"‘신랑수업’ 선예 “결혼 13년 차 딸 셋 맘...넷째는 공장문 닫아”","contents":"‘신랑수업’에 원더걸스 출신 선예가 특별 선생님으로 출격해, 심형탁-사야 부부에게 애정 어린 조언을 건넨다. 2일 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 133회에서는 ‘결혼 13년 차’인 선예가 특별 선생님으로 나서 스튜디오를 찾은 가운데, ‘예비아빠’ 심형탁이 아내 사야와 함께 산부인과 검진에 나서 2세 ‘새복이’(태명)의 얼굴을 초음파로 확인하는 감격적인 장면이 펼쳐진다. 이날 ‘교감’ 이다해는 “출산, 육아를 전공한 선예 선생님이 특별히 자리하셨다”라고 아이돌 출신 뮤지컬 배우 선예를 소개한다. 특히 선예는 이다해의 남편 세븐과 함께 뮤지컬에서 호흡을 맞추고 있는 사이로, ‘신랑수업’에 대한 각별한 애정을 드러낸다. 직후, “결혼 13년 차, 딸 셋 엄마”라며, 세 딸과 함께 찍은 가족사진을 깜짝 공개한다. 이를 본 ‘연애부장’ 심진화는 “네 자매 같은데?”라며 감탄하고, ‘교장’ 이승철은 “혹시 더 낳을 생각은 없느냐”라고 돌발 질문한다. 이에 선","link":"https://m.entertain.naver.com/now/article/009/0005372738","retrieved":1727770441243},{"title":"김대호, '시가 500만원' 희귀종 백해삼 잡았다 \"부르는 게 값\" (푹다행)","contents":"'푹 쉬면 다행이야' 최초로 희귀종 백해삼이 포착됐다. 지난 30일 공개된 MBC 예능 프로그램 '푹 쉬면 다행이야' 22회 예고편에서는 머구리 협회장 김대호가 희귀종으로 알려진 해산물 '백해삼'을 잡는 장면이 그려졌다. 평소 뉴스에서나 볼 수 있는 백해삼의 등장에 시청자들의 기대가 한껏 고조되고 있다. 백해삼은 잡히는 순간 뉴스가 되는 희귀종 해산물이다. 심지어 해녀도 평생에 한 번 볼까 말까 할 정도로 보기 드문 해산물로, 잡은 사람의 이름도 뉴스에 함께 보도된다. 희소성 때문에 가격을 책정하기 어렵고 '부르는 게 값'이라는 말이 나올 정도이며, 시장에서 추정되는 백해삼의 가격은 약 500만 원대에 이른다. 특히 백해삼은 단순한 희귀종을 넘어 '길조'로 여겨지며 그 출현은 행운을 상징한다고 전해진다. 앞서 0.5성급 무인도에서 발견된 흰사슴에 이어 또 다른 길조인 백해삼의 등장에 시청자들의 기대감은 더욱 커지고 있다. 이에 \"백해삼을 뉴스가 아닌 예능에서 볼 수 있다니 대박이다\"","link":"https://m.entertain.naver.com/now/article/311/0001777433","retrieved":1727770441244},{"title":"‘다리미 패밀리’ 김정현, 리허설부터 ‘갓벽’ 액션→교통사고 장면 비하인드","contents":"‘다리미 패밀리’가 배우들의 열정이 돋보이는 1~2회 비하인드 영상을 공개했다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’는 8년 전 잊지 못할 하룻밤을 보낸 지승그룹 상무 서강주(김정현 분)와 청렴 세탁소 막내딸 이다림(금새록 분)이 재회하며 얽히고설킨 운명적 인연의 시작을 알렸다. 여기에 박지영, 신현준, 김혜은, 김영옥, 박인환 등 믿고 보는 배우들의 환상적인 조합까지 안방극장 시청자들의 이목을 집중시켰다. 이런 가운데 어제(30일) 공개된 ‘다리미 패밀리’ 1~2회 비하인드 영상에는 배우 김정현(서강주 역)과 금새록(이다림 역), 박지영(고봉희 역) 등 극에 몰입도를 더할 배우들의 촬영 현장 모습이 담겨 있다. 먼저 김정현은 성준해 감독과 와이어 액션 촬영 전부터 동선을 꼼꼼히 맞춰보며 프로페셔널한 모습을 보였다. 특히 김정현은 작품의 첫 등장 씬을 촬영하는 것을 부끄러워하는 등 귀여운 면모로 다채로운 매력을 발산했다. 뿐만 아니라 김정현은 직접 와이어를 달고 리허설","link":"https://m.entertain.naver.com/now/article/057/0001844708","retrieved":1727770441245},{"title":"‘PROJECT 7’ 참가자들, 최강야구 그라운드서 ‘달려’ 첫 무대 공개","contents":"JTBC ‘PROJECT 7(프로젝트 7)’ 참가자들이 타이틀송 ‘달려(Up to you)’의 첫 무대를 펼쳤다. 오는 10월 18일 오후 8시 50분 첫 방송 되는 JTBC ‘PROJECT 7’(제작 스튜디오 슬램, SLL)은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 넷플릭스 예능 ‘흑백 요리사: 요리 계급 전쟁’으로 전 세계적인 주목받고 있는 서바이벌 예능 콘텐츠 최강자 스튜디오 슬램이 제작을 맡아 초미의 관심을 모으고 있다. 이와 관련 ‘PROJECT 7’ 참가자들은 지난 9월 29일 고척 스카이돔에서 진행된 ‘최강야구’ 2024년 시즌 7번째 직관 데이 ‘최강 몬스터즈 VS 연천 미라클’ 경기에 앞선 오프닝 무대를 성공적으로 장식했다. 참가자들은 예매 오픈과 동시에 전석이 매진된","link":"https://m.entertain.naver.com/now/article/609/0000903688","retrieved":1727770441247},{"title":"서현우 웃긴데 슬퍼‥천생 배우란 말 나오는 이유(강매강)","contents":"서현우가 코믹 수사극에서도 굵직한 존재감을 발산하고 있다. 배우 서현우는 디즈니+ 오리지널 시리즈 ‘강매강’ 에서 가늘고 길게 가는 것이 목표인 생계형 형사이자 토끼 같은 네 아이의 아빠 정정환 역으로 변신해 극의 주역답게 물오른 기량을 뽐내고 있다. 그중 시청자들의 감탄이 터져 나오게 만든 건 바로 서현우의 한층 확장된 연기 스펙트럼이다. 서현우는 올해 출연작에서 잔혹한 스나이퍼, 뜨거운 야망을 품은 엘리트 군인 등 묵직한 무게감이 있는 캐릭터로 호연을 펼쳐 깊은 인상을 남겼다. 이에 서현우가 코믹 수사물 장르 안에서는 어떤 모습을 선보일지 귀추가 주목됐다. 서현우는 기대에 부응하듯 정정환 캐릭터라는 맞춤옷을 입고 훨훨 날아다니고 있다. 차진 연기력을 바탕으로 웃음과 짠내 그리고 공감을 모두 일으킨 ‘클린업’ 열연을 펼치고 있기 때문. 극 중 정정환(서현우 분)이 가정과 직장을 오가며 그려내고 있는 고군분투기는 유쾌하다가도 짠함을 유발해 모두의 시선을 집중시켰다. 정정환은 아이들이","link":"https://m.entertain.naver.com/now/article/609/0000903687","retrieved":1727770441248},{"title":"은혁 \"앨범 만들 때 요즘 아이돌 모니터...얼빡샷 많이 찍었다\" (컬투쇼)","contents":"신곡으로 컴백한 슈주 디앤이 은혁과 동해가 이번 앨범을 만들면서 요즘 아이돌을 많이 모니터 했다고 밝혔다. 1일 SBS 파워FM '두시탈출 컬투쇼‘의 컬투 음감회에선 슈퍼주니어 D&amp;E 동해와 은혁이 출연해 토크를 펼쳤다. “다른 멤버들은 타방송 모니터 안 하겠죠?”라는 질문에 동해와 은혁은 “하는 게 어색하다” “할 리가 없다”라는 반응을 보였다. “제가 아는 그룹 중에 서로에게 관심이 전혀 없는 그룹”이라는 뮤지의 말에 은혁은 “지난주에 콘서트를 했는데 그것도 모르는 멤버가 있을 수 있다”라고 인정해 웃음을 자아냈다. “지난 28, 29일 콘서트를 했다는데?”라는 질문에 은혁과 동혁은 “저희가 의미가 있었던 게 그 공연장이 슈퍼주니어가 첫 콘서트를 했던 공연장이다. 저희가 거기서 디앤이가 콘서트를 해서 의미가 있더라. 멤버들과 함께 했던 공간에서 또 유닛으로 한 거라 그래서 더 많이 떨리고 설레더라”고 말했다. “두 분이 했는데 꽉 찼다는데?”라는 질문에 은혁은 “감사하게도...”","link":"https://m.entertain.naver.com/now/article/213/0001311354","retrieved":1727770441249},{"title":"나상도 ‘트랄랄라 유랑단’ 합류, 안성훈 박지현 또 만난다","contents":"나상도가 ‘트랄랄라 유랑단’ 고정 멤버로 합류한다. 10월 1일 소속사 측에 따르면 가수 나상도가 10월 4일 첫 방송되는 TV조선 예능 ‘트랄랄라 유랑단’에 출연, 안성훈, 박지현, 진욱, 박성온과 함께 ‘미스터트롯2’ 5인방으로서 활약할 예정이다. 김성주와 붐이 진행하는 ‘트랄랄라 유랑단’은 ‘미스터트롯2’ 주역들이 전국 방방곡곡을 찾아다니며 지역의 멋과 맛을 체험하고, 팬들에게 받은 사랑을 보답하는 오감 만족 야외 역조공 여행 버라이어티 프로그램이다. 나상도가 ‘화요일은 밤이 좋아’를 시작으로 ‘트랄랄라 브라더스’, ‘미스터로또’, ‘산따라 물따라 딴다라’ 등 다양한 예능 프로그램에서 활약해온 만큼, 이번에도 유쾌한 예능감과 맏형의 든든함으로 프로그램에 재미를 더해줄 전망이다. 특히 ‘미스터트롯2’ 멤버들과 함께 출연하는 만큼, 5인방이 만들어낼 케미스트리에도 관심이 집중되고 있다. 나상도는 “전국을 돌며 팬분들과 가까이 만날 수 있는 프로그램에 합류하게 되어 영광이다. 프로그","link":"https://m.entertain.naver.com/now/article/609/0000903686","retrieved":1727770441251},{"title":"안성재도 감탄한 편의점 재료…'흑백요리사' 패자부활전 생존자는?","contents":"편의점 재료의 변신에 매슐랭 3스타 안성재 셰프도 감탄했다. 오늘(1일) 공개되는 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'(이하 흑백요리사)에서는 3라운드 흑백팀전 재료의 방에서 고배를 마신 흑셰프들과 백셰프들이 편의점 재료로 대결을 벌이는 패자부활전이 펼쳐진다. 앞서 흑백팀전 재료의 방에서 팀워크와 전략에 따라 승패가 갈렸던 셰프들이 다시 한 번 지옥에서 살아남기 위한 진검승부를 벌인다. 탈락 위기에 처한 흑백 셰프들이 어떤 기발한 아이디어로 편의점 재료를 재탄생시킬지, 누가 생존하게 될지 기대를 모은다. 이어지는 TOP8 결정전인 레스토랑 미션에서는 신박한 미션과 예측불허한 규칙이 준비되어 있다. 이미 맛과 실력을 검증한 셰프들은 이번 미션을 통해 더욱 창의적인 요리와 새로운 모습을 선보일 예정이다. 이 미션을 끝으로 대한민국 최고의 100인 셰프들 간의 경쟁을 거친 후 살아남은 8명이 세미파이널에 진출한다. 김은지 PD는 \"패자부활전 편의점 대결에서는 미슐랭 3스타 안성재","link":"https://m.entertain.naver.com/now/article/079/0003943616","retrieved":1727770441252},{"title":"뭐가 꽃이지? 수지, 흰 블라우스 한 장에 청순폭발","contents":"배우 수지가 첫사랑 아이콘다운 비주얼을 뽐냈다. 수지는 최근 소셜 계정에 영화 '원더랜드' 관련 행사 참석 사진 여러 장을 게재했다. 사진 속 수지는 화이트 반팔 블라우스에 데님 와이드 팬츠를 매치한 착장으로 심플하면서도 세련된 매력을 뽐냈다. 수지는 화려한 꽃다발과 풍선에 기대거나 꽃받침 등 다양한 포즈를 취하며 미모를 자랑했다. 한편, 수지는 지난 6월 개봉한 영화 '원더랜드'로 관객과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000903685","retrieved":1727770441254},{"title":"피원하모니, 미국 ‘빌보드 200’ 16위…자체 최고 기록 쾌거","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 종섭 소울)가 미국 빌보드 메인 앨범차트에서 커리어 하이를 달성했다. 30일(현지 시각) 미국 음악 전문 매체 빌보드는 공식 SNS를 통해 피원하모니의 미니 7집 ‘SAD SONG’(새드 송)이 메인 앨범차트인 ‘빌보드 200’에서 16위에 올랐다고 밝혔다. 이는 피원하모니가 ‘빌보드 200’에서 기록한 최고 순위다. 이로써 피원하모니는 3작품 연속 ‘빌보드 200’ 진입이라는 쾌거를 거뒀다. 지난해 6월 미니 6집 ‘HARMONY : ALL IN’으로 ‘빌보드 200’에 51위로 처음 진입한 피원하모니는 지난 2월 발매한 정규 1집 ‘때깔 (Killin’ It)’로 동 차트에서 39위를 기록, 2주 간 진입에 성공하는 저력을 보였다. 그리고 신보로 자체 최고 기록인 16위에 오르며 또 한번 ‘커리어 하이’를 달성했다. 지난 20일 발매한 미니 7집 ‘SAD SONG’은 피원하모니가 앨범 기획 단계부터 작사, 작곡에 참여하는","link":"https://m.entertain.naver.com/now/article/057/0001844706","retrieved":1727770441256},{"title":"‘손해 보기 싫어서’ 신민아, 만인의 ‘최애캐’ 등극","contents":"‘손해 보기 싫어서’ 신민아의 매력이 화수분처럼 쏟아졌다. 70분을 꽉 채운 신민아의 호연에 반응이 뜨겁다. 신민아는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 손해영 역을 맡아 특유의 매력으로 원탑 캐릭터를 만들어내며 시청자들의 마음을 사로잡았다. 지난 30일 방송된 ‘손해 보기 싫어서’ 11회에서는 해영과 지욱(김영대 분)의 과거가 드러나며 흩어져 있던 퍼즐이 맞춰진 가운데, 해영의 진면모가 드러나며 진한 감동을 전했다. 지욱이 엄마의 마지막 위탁아였다는 사실이 밝혀지자 해영은 배신감에 휩싸였다. 지욱은 해영의 엄마의 부탁으로 자신이 위탁아였다는 사실을 감출 수밖에 없었음을 얘기하지만, 해영은 엄마 때문에 아빠가 죽었는데도 엄마가 그를 위탁아로 받아들였다는 것에 충격을 받았다. 알고 보니 해영의 아빠가 위탁아로 지내던 자연(한지현 분)의 친부에 의해 살해됐던 것. 자연의 친부는 출소 후 기어코 자연을 찾아왔고, 해영은 자신의 전화를 받지 않는 자연을 걱정해 지","link":"https://m.entertain.naver.com/now/article/009/0005372729","retrieved":1727770441257},{"title":"이준혁vs박성웅 신경전 살벌하네 (좋나동재)","contents":"이준혁과 박성웅이 아슬하고 치열한 대결 구도를 펼친다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원) 제작진은 1일 서동재(이준혁 분)와 남완성(박성웅 분)의 심상치 않은 기류가 긴장감을 자아내는 스틸 컷을 공개했다. ‘비밀의 숲’ 시리즈의 스핀오프 ‘좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. 이준혁은 여전히 멋있고, 변함없이 짠내 나는 ‘서동재’로 열연한다. 스폰 검사라는 과거가 낙인처럼 찍힌 탓에 앞날이 불안하던 그는 기회주의자 본능이 살아나며 또다시 위험한 줄타기를 시작한다. 박성웅은 서동재와 팽팽한 대립각을 세울 ‘남완성’으로 변신한다. 여유로운 미소 속에 칼을 숨긴 그는 교묘한 수법으로 상대를 낚는 인물.","link":"https://m.entertain.naver.com/now/article/382/0001153946","retrieved":1727770441261},{"title":"'라스' 신현준 \"54세에 얻은 손녀 같은 딸… 술도 끊어\"","contents":"‘라디오스타’에 출연한 신현준이 해외 영화제에서도 ‘밈 메이커’로 활동(?)한 에피소드를 공개한다. 그가 제작한 영화 ‘미스터 주’의 수상 리액션이 마치 ‘밈’처럼 영화제 예고편에도 사용된 것. 과연 어떤 사연일지 궁금증을 자아낸다. 오는 2일 방송되는 MBC ‘라디오스타’는 신현준, 김혜은, 김정현, 최태준이 출연하는 ‘주말만 패밀리’ 특집으로 꾸며진다. 드라마 ‘다리미 패밀리’를 통해 12년 만에 주말극에 컴백한 신현준은 파격적인 시청률 공약으로 화제를 모았다. 닮은 꼴로 알려진 전 축구선수 즐라탄 이브라히모비치를 언급하며 “시청률이 24%가 넘으면 그를 만나러 가서 다리미로 그의 옷이라도 다리고 오겠다”라고 선언한 것. 여기에 더해 ‘라스’를 위한 공약까지 내걸어 폭소를 자아냈다고 해 어떤 공약일지 기대가 모인다. 또한 신현준은 앞서 ‘라스’에 출연해 ‘왓츠인마이백’으로 큰 화제를 모은 절친 정준호에 대해 언급하며 “정준호는 가짜다. 그 가방을 가지고 다닌 적이 없다”라며 폭로","link":"https://m.entertain.naver.com/now/article/018/0005848051","retrieved":1727766655784},{"title":"‘김정현 액션부터 금새록 시각장애인 연기까지’…촬영 비하인드 눈길","contents":"KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 스틸컷. ‘다리미 패밀리’에 출연하는 배우들의 열정 돋보이는 촬영 비하인드가 눈길을 끈다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 제작진은 지난달 30일 1∼2회 비하인드 영상을 공개했다. 비하인드 영상에는 배우 김정현(서강주 역)과 금새록(이다림 역), 박지영(고봉희 역) 등 극에 몰입도를 더할 배우들의 촬영 현장 모습이 담겨있어 이목을 자아냈다. 김정현은 성준해 감독과 와이어 액션 촬영 전부터 동선을 꼼꼼히 맞춰보며 프로페셔널한 모습을 보였다. 특히 김정현은 작품의 첫 등장 씬을 촬영하는 것을 부끄러워하는 등 귀여운 면모로 다채로운 매력을 발산했다. 뿐만 아니라 김정현은 직접 와이어를 달고 리허설을 진행하며 힘든 액션 연기도 자연스럽게 해내 감탄을 유발했고, 눈이 잘 보이지 않는 이다림 역에 동화된 금새록은 의자에 앉는 씬을 위해 쉬는 시간에도 끊임없이 노력하며 연구했다. 특히 김정현과 금새록은 화기애애한 분위기에서","link":"https://m.entertain.naver.com/now/article/396/0000690312","retrieved":1727766655785},{"title":"‘랩:퍼블릭’ 제작진이 밝힌 관전포인트3…어그로·논란은? ‘글쎄’","contents":"티빙 오리지널 예능 ‘랩:퍼블릭’이 이제껏 본 적 없는 힙합 서바이벌을 시작한다. 2일 공개되는 ‘랩:퍼블릭’은 ‘랩’을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. ‘랩을 하는 사람들’이자 ‘래퍼들의 리퍼블릭(공화국)’이라는 의미가 담긴 ‘랩:퍼블릭’은 외부와 단절된 미지의 공간에서 랩 배틀을 통해 세력을 키우며 우승을 향해 나아가는 새로운 차원의 힙합 서바이벌을 예고한다. 이에 제작진은 관전 포인트를 짚었다. # ‘쇼미더머니’ 제작진이 만든 새로운 힙합 서바이벌! 제작진에 따르면 ‘랩:퍼블릭’은 Mnet ‘쇼미더머니’ 제작진 신작이다. 최효진 CP는 “개성 강하고 음악에 진심인 래퍼들이 주도적으로 전략을 짜고 배틀을 이끌고, 직접 서사를 풀어가면서 자연스럽고 인간적인 매력을 보여줄 수 있는 프로그램을 기획해 보고 싶었다”라고 설명했다. 또 “여러 제약에서 자유로워진 한층 뜨거운 프로그램을 티빙과 함께 만들 수 있어 기쁘다”고 했다. 여기에 박재범이 MC를 맡는","link":"https://m.entertain.naver.com/now/article/382/0001153944","retrieved":1727766655786},{"title":"은혁 “‘로꾸꺼’ 히트 슈퍼주니어T 컴백? 멤버 부족해” (컬투쇼)","contents":"슈퍼주니어 동해 은혁이 유닛 활동을 언급했다. 10월 1일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에는 슈퍼주니어-D&amp;E(동해&amp;은혁)이 게스트로 출연했다. 이날 동해와 은혁은 슈퍼주니어T 히트곡 '로꾸꺼'와 관련해 이야기를 나눴다. 은혁은 \"당시 트로트가 지금처럼 대중적 인기가 있지 않았다. 이수만 선생님이 아이디어를 내주셨다. 그때 '어머나'를 작곡하셨던 윤명선 작곡가님이 만들어주셨다\"고 밝혔다. 김태균은 \"슈퍼주니어T는 또 활동 안 하냐\"고 물었고, 은혁은 \"활동하기엔 멤버가 부족하다\"며 전 멤버 성민과 강인을 간접적으로 언급했다. 뮤지는 \"유닛 활동의 시초도 슈퍼주니어다\"고 했고, 은혁은 \"그때는 유닛이라는 단어가 생소했다. 어떤 기사에는 '따로 또 같이'라고 나왔었다\"고 회상했다. 한편 슈퍼주니어-D&amp;E는 최근 여섯 번째 미니 앨범 ‘인에비터블(INEVITABLE)’을 발매했다. ‘INEVITABLE’은 슈퍼주니어-D&amp;E가 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는","link":"https://m.entertain.naver.com/now/article/609/0000903683","retrieved":1727766655791},{"title":"남주혁, 전역 후 남성미 폭발…머리 짧아도 잘생겼네","contents":"배우 남주혁이 전역 후 근황을 전했다. 남주혁은 9월 30일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 해외에서 여유를 즐기고 있는 남주혁의 모습이 담겨있다. 전역 후 업그레이드 된 남성미가 눈길을 사로잡는다. 한편 남주혁은 지난 달 19일 국방의 의무를 마치고 전역했다. 남주혁은 새 드라마 '동궁' 출연을 검토 중인 것으로 알려졌다. '동궁'은 깊고 비밀 가득한 궁궐 안에 온갖 귀신이 출몰하고, 이를 해결하기 위해 귀신베기꾼과 궁녀가 은밀하게 궁에 잠입해 벌어지는 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000903682","retrieved":1727766655791},{"title":"‘정보공개방’ 때문에 바뀐 러브라인?…‘돌싱글즈6’ 보민, 텐션 저하","contents":"MBN ‘돌싱글즈6’ 스틸컷. MBN 제공 MBN ‘돌싱글즈6’의 보민이 ‘정보공개방’ 후폭풍으로 급격한 텐션 저하를 보여 보는 이들의 애간장을 태운다. 오는 3일 밤 10시20분 방송하는 MBN ‘돌싱글즈6’ 4회에서는 돌싱 하우스 둘째 날 밤 ‘1:1 라운딩 한 잔 데이트’를 하면서 새로운 러브라인을 형성하는 돌싱남녀들의 모습과 함께 정보공개방 후폭풍으로 현타가 세게 온 보민의 모습이 그려진다. 앞서 보민은 돌싱 하우스 입주 첫날부터 정명이 자신에게 호감이 있다고 착각해 ‘헛다리 직진 행보’를 보였던 터. 정보공개방 오픈 후 정명의 첫인상 1순위가 자신이 아닌 ‘시영’이라는 것을 알게 되자 크게 상심하고, 급기야 이날 밤 진행된 ‘1:1 라운딩 한 잔 데이트’에서도 수심이 가득한 채 다른 돌싱녀들에게 집중하지 못한다. 실제로 지안은 보민과 한 잔 데이트를 하지만 “네가 어떤 사람의 무슨 정보를 봤는지 알 것 같다”며 고민 상담까지 해준다. 이에 보민은 “그분이 여기에 안 왔으면","link":"https://m.entertain.naver.com/now/article/396/0000690309","retrieved":1727766655792},{"title":"세븐틴, 미니 12집서 세계 최정상 프로듀서 DJ 칼리드와 협업[공식]","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 세계 최정상 음악 프로듀서 DJ 칼리드(DJ Khaled)와 손을 잡았다. 세븐틴은 1일 오후 1시 공식 SNS에 “DJ Khaled just sent a message - sneak peek alert!(DJ 칼리드가 메시지를 보냈습니다 - 예고 알림!)”이란 문구와 함께 영상 한 편을 게재했다. 영상에는 가장 먼저 “I just added my signature sound into our finished track, so check it out. IT‘S FIRE(우리가 완성한 트랙에 내 시그니처 사운드를 덧붙였으니 확인해줘. 엄청 나!)”라는 DJ 칼리드의 메시지가 등장한다. 곧이어 앞서 트랙 샘플러를 통해 공개됐던 신곡 음원 일부에 “세븐틴! DJ 칼리드! ANOTHER ONE”이라는 음성이 덧붙여진 사운드가 영상을 타고 흘러 귀를 사로잡았다. 이들의 협업은 일찍부","link":"https://m.entertain.naver.com/now/article/057/0001844702","retrieved":1727766655794},{"title":"인피니트 장동우 \"22살 되면 자녀있을 줄…결혼 후 母와 살고 싶어\" (안나가요)[종합]","contents":"'다 컸는데 안나가요' 인피니트 장동우가 모친과 함께하는 일상 생활 공개를 앞두고 소감을 전했다. 1일 오후 MBC에브리원 신규 예능프로그램 '다 컸는데 안 나가요'의 온라인 제작발표회가 진행됐다. 현장에는 홍진경, 하하, 남창희, 신정윤, 지조, 황성재, 장동우가 참석했다. '다 컸는데 안 나가요'는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기 프로그램. 이날 MC 남창희는 \"독립한지 오래됐지만 중간중간 캥거루족으로 살았다. 그 마음을 잘 알고 있다. 공감할 수 있을 것 같다\"고 이야기했다. 하하는 \"(캥거루족이라는) 단어 자체가 부정적이지 않나. 저도 20살부터 나와 살았다. 부모가 되고 나라면 어떻게 할까 생각해봤다. 그래서 너무 궁금해서 (함께 하고 싶었다)\"고 말했다. 홍진경은 \"부모님과 함께하는 스타들의 모습이 사회적인 현상이고, 어떤 모습일지 궁금했다. 캥거루족이 늘어나는 추세기 때문에 공감하면서 부모님과 함께 살 때의 따뜻","link":"https://m.entertain.naver.com/now/article/311/0001777428","retrieved":1727766655796},{"title":"“안대 벗고 ‘아우 나 X됐다’”…백종원이 밝힌 흑백요리사 뒷이야기","contents":"유튜브 채널 ‘백종원의 요리비책’ 캡처 넷플릭스 예능 ‘흑백요리사’에서 심사위원을 맡은 백종원이 ‘안대 심사’ 당시 진땀 흘렸던 기억을 털어놨다. 백종원은 자난달 27일 유튜브 채널 ‘백종원의 요리비책’을 통해 게스트로 출연한 여경래 셰프와 함께 방송 뒷 이야기를 나눴다. 그는 50년 차 중식 대가인 여경래 셰프에게 왜 ‘흑백요리사’에 출연했는지 물었다. 여 셰프는 “제작진이 찾아왔을 때 내가 출연하면 이겨도 손해, 져도 손해 아니냐 했었다”며 처음부터 쉽게 수락하진 않았다고 설명했다. 그러면서 “좀 더 생각하니까 재밌겠다 싶었다. 내가 나가면 후배들에게 동기부여를 줄 수 있을 것 같기도 했고, 제가 그동안에도 후진 양성에 힘을 써왔기 때문에 수락했다”고 말했다. 이어 “이래저래 방심하다 한 방에 갔지만”이라고 말해 웃음을 이끌었다. 앞서 공개된 ‘흑백요리사’ 5화에서 ‘백수저’ 여경래 셰프는 ‘흑수저’ 대결 상대인 철가방 요리사와 소꼬리 재료로 맞붙었으나, 블라인드 테스트에서 아쉽","link":"https://m.entertain.naver.com/now/article/022/0003972895","retrieved":1727766655797},{"title":"“턱 깎은 자이언티 느낌” 슈퍼주니어 D&E, 요즘 아이돌 참고한 콘셉트 포토 (컬투쇼)","contents":"슈퍼주니어 동해 은혁이 신보 콘셉트 포토를 언급했다. 10월 1일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에는 슈퍼주니어-D&amp;E(동해&amp;은혁)이 게스트로 출연했다. 이날 뮤지는 슈퍼주니어-D&amp;E의 컴백을 언급하며 \"자켓 사진, 뮤직비디오가 힙하다고 반응이 많더라\"고 말했다. 뮤지와 김태균은 올블랙 의상에 선글라스를 쓴 동해와 은혁에 모습에 \"요즘 아이돌 같다\", \"자이언티가 포토샵으로 턱을 깎은 느낌이다\"고 말해 웃음을 자아냈다. 동해와 은혁은 \"듣고 보니 그렇다\"고 인정하며 \"콘셉트도 요즘 아이돌 걸 많이 모니터 했다\"고 했다. 한편 슈퍼주니어-D&amp;E는 최근 여섯 번째 미니 앨범 ‘인에비터블(INEVITABLE)’을 발매했다. ‘INEVITABLE’은 슈퍼주니어-D&amp;E가 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는 앨범이다. 타이틀 ‘Go High’는 강렬한 드럼과 베이스로 어우러진 힙합 베이스 곡으로, ‘안 해본 거 해보라서 다해보는 중’과 같이 슈퍼주니어-D&amp;E의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000903681","retrieved":1727766655798},{"title":"[TV] 독일 소도시에서 다채로운 낭만 여행","contents":"독일 소도시 여행의 시작은 바이마르이다. 프랑크푸르트에서 태어난 괴테는 26세에 바이마르로 이주해 평생을 머물렀다. 괴테 하우스에는 필생의 역작 '파우스트'을 집필했던 작업실과 그의 흔적들이 고스란히 남아 있다. 이어지는 독일 소도시 여행은 독일의 피렌체라 불리는 드레스덴으로 향한다. 제2차 세계대전 당시 대규모 공습에 무너졌다가 시민들의 눈물로 재건된 프라우엔 교회와 마이센 도자기 타일 2만 5천개로 제작된 벽화 '군주의 행렬' 등 도시의 영광과 아픔이 담겨 있는 명소들을 마주한다. 옛 동독 문화의 중심지였던 드레스덴에서 트라반트는 당시 동독의 국민차로 인기를 누렸다. 강철 대신 플라스틱 차체를 사용해 서독의 차량에 비해 현저히 떨어지는 품질로 독일 통일 이후 생산이 중단되었다. 소도시 여행의 종착지는 독일에서 가장 큰 호수 보덴제이다. 물 위에서 펼쳐지는 한여름 밤의 꿈 같은 공연 브레겐츠 페스티벌을 즐기며 여정을 마무리한다.","link":"https://m.entertain.naver.com/now/article/088/0000907407","retrieved":1727766655799},{"title":"'다리미 패밀리', 비하인드…김정현·금새록 화기애애 현장 [N컷]","contents":"'다리미 패밀리' 측이 배우들의 열정이 돋보이는 1~2회 비하인드 영상을 공개했다. 매주 토, 일요일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수, 극본 서숙향, 제작 키이스트, 몬스터유니온)는 8년 전 잊지 못할 하룻밤을 보낸 지승그룹 상무 서강주(김정현 분)와 청렴 세탁소 막내딸 이다림(금새록 분)이 재회하며 얽히고설킨 운명적 인연의 시작을 알렸다. 여기에 박지영, 신현준, 김혜은, 김영옥, 박인환 등 믿고 보는 배우들의 환상적인 조합까지 안방극장 시청자들의 이목을 집중시켰다. 이런 가운데 지난달 30일 '다리미 패밀리' 측이 공개한 '다리미 패밀리' 1~2회 비하인드 영상에는 배우 김정현(서강주 역)과 금새록(이다림 역), 박지영(고봉희 역) 등 극에 몰입도를 더할 배우들의 촬영 현장 모습이 담겨 있다. 먼저 김정현은 성준해 감독과 와이어 액션 촬영 전부터 동선을 꼼꼼히 맞춰보며 프로페셔널한 모습을 보였다. 특히 김정현은 작품의","link":"https://m.entertain.naver.com/now/article/421/0007818475","retrieved":1727766655801},{"title":"\"박재범 출연 원해\"…'다 컸는데', 공감 유발 캥거루족 관찰기 [종합]","contents":"'다 컸는데 안 나가요'가 캥거루족의 이야기로 공감을 유발할 것을 예고했다. 프로그램 속 스타들은 개성을 뽐내며 시청자에게 재미와 감동을 선물할 전망이다. 1일 MBC에브리원 신규 예능 '다 컸는데 안 나가요'의 온라인 제작발표회가 진행됐다. 이 자리에는 전민경 PD와 홍진경 하하 남창희 황성재 지조 신정윤 장동우가 참석했다. '다 컸는데 안 나가요'는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기 프로그램이다. 화려해 보이는 스타들의 일상 속 반전 매력이 시청자들의 시선을 사로잡을 예정이다. MC로 뭉친 남창희·홍진경·하하 전 PD는 첫 공개를 앞두고 떨림을 내비쳤다. 그러면서도 \"훌륭하신 분들과 함께하게 돼 너무 든든하고 감사하다\"고 이야기했다. 그는 \"프로그램을 기획할 때 트렌드를 고민해 보라는 말을 듣는다. 캥거루족이 하나의 키워드로 자리잡으며 관심을 갖게 됐다\"면서 \"캥거루족이 많다면 개인을 탓하기보단 현상을 들여다보며 공감하는","link":"https://m.entertain.naver.com/now/article/469/0000825722","retrieved":1727766655802},{"title":"요들송 부르다 고라니 ‘갑툭튀’…스튜디오도 초토화 (한블리)","contents":"싱크홀 현상을 짚는다. 1일 저녁 방송되는 JTBC ‘한문철의 블랙박스 리뷰’(약칭 ‘한블리’)에서는 지난 8월 29일 서울 서대문구 연희동에서 발생한 초대형 싱크홀 사고를 집중 조명한다. 제작진에 따르면 이날 공개된 블랙박스 영상에는 정상 주행 중이던 앞차가 땅 밑으로 사라지는 충격적인 장면이 담긴다. SUV 차 한 대를 통째로 집어삼킬 정도의 대규모 싱크홀이 발생한 것인데. 이 사고로 탑승 중이던 노부부가 크게 다쳤다는 소식이 전해져 스튜디오는 슬픔에 잠긴다. 대낮 도심 한복판에서 발생한 싱크홀 사고에 조나단은 “전혀 예상하지 못했을 텐데”라며 안타까움을 금치 못한다. 이어 인도 위, 아파트 단지, 심지어 건물까지 집어삼키는 싱크홀에 대해 전문가의 의견을 들어본다. 전문가는 “앞으로 싱크홀 발생 빈도 수는 점점 늘어날 것”, “대한민국에서 싱크홀 안전 지역은 없다”고 밝히며 심각성을 강조한다. 최근 10년 연평균 200건의 싱크홀이 발생하고 있으며 강남 일대가 싱크홀에 취약한 지","link":"https://m.entertain.naver.com/now/article/382/0001153931","retrieved":1727766655804},{"title":"장윤정 립싱크 논란에 입 열었다 “입만 벙끗 절대 하지 않아”[공식]","contents":"장윤정이 립싱크 의혹에 대해 해명에 나섰다. 가수 장윤정 소속사 티엔 엔터테인먼트 측은 10월 1일 최근 불거진 립싱크 논란에 대한 입장을 밝혔다. 소속사 측은 \"먼저 자사 아티스트 장윤정을 향한 많은 응원과 사랑을 보내주시는 모든 분께 감사하다\"고 말문을 연 뒤 \"지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다\"며 \"다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다. 장윤정 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래를 하고 있다. 간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실이다\"고 해명했다. 이어 소속사 측은 \"음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다\"며 \"일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며, 무대를 더욱더 풍성하게 하려는 선택","link":"https://m.entertain.naver.com/now/article/609/0000903680","retrieved":1727766655805},{"title":"차은우, 탄탄한 복근에 속옷 노출까지…잘생겼는데 몸도 좋아","contents":"가수 겸 배우 차은우가 명품 비주얼을 자랑했다. 차은우는 10월 1일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 화보 촬영에 열중하고 있는 차은우의 모습이 담겨있다. 얼굴 천재 비주얼에 탄탄한 복근이 시선을 사로잡는다. 사진을 접한 팬들은 \"흠 잡을 데 없는 비주얼\" \"너무 잘생겼다\" \"몸까지 좋아\" 등 댓글을 남겼다. 한편 차은우는 지난 4월 종영한 MBC '원더풀 월드'에서 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000903679","retrieved":1727766655807},{"title":"찬란했던 로마 왜 망했나? 알베르토까지 등판 (벌거벗은 세계사)","contents":"1일 방송되는 tvN ‘벌거벗은 세계사’ 171회에서는 로마 몰락의 숨겨진 역사를 벌거벗긴다. 제작진에 따르면 육군사관학교 군사사학과 반기현 교수가 강연자로 나선다. 영국 킹스칼리지런던에서 서양고전학 박사 학위를 받고, 로마사에 대한 폭넓은 연구를 펼치고 있는 반기현 교수는 이날 강의에서 불멸의 제국 로마의 흥망성쇠를 낱낱이 파헤칠 예정이다. 반기현 교수는 먼저 역사상 가장 찬란한 문명을 꽃피운 로마 제국의 황금기를 소개한다. 서유럽, 북아프리카, 서아시아까지 광대한 영토를 통치하며 지중해 패권을 장악, 로마를 세계 최강대국으로 이끈 황제들과 이들이 시행한 정치, 경제 및 군사 정책을 하나하나 자세히 짚어주는 것. 반기현 교수는 영원할 것 같았던 로마 제국이 쇠락하게 된 배경도 전한다. 황제의 권위를 추락시킨 잔혹한 폭군들의 등장, 계속되는 권력 다툼과 더불어 이민족의 침입마저 더해져 대혼란의 시대를 맞게 된다고. 서양 역사에 지대한 영향을 미친 천년 제국 로마의 번영과 쇠퇴의 과정","link":"https://m.entertain.naver.com/now/article/382/0001153930","retrieved":1727766655808},{"title":"‘나의 해리에게’ 신혜선, ‘눈물 키스’ 이진욱 등 뒤로 쏘옥 ‘애틋’","contents":"‘나의 해리에게’ 신혜선과 이진욱의 아찔한 엘리베이터 폭풍 키스 스틸이 공개돼 휘몰아치는 충격 전개를 예고한다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 3회 시청률 수도권 2.2%, 전국 2.2%를 기록하며 매회 열띤 시청자 반응과 높은 화제성을 기반으로 올가을 최고의 대세 로맨스 행보를 이어가고 있다. ‘나의 해리에게’에서 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 앞서 방송된 3회에서는 현오(이진욱 분","link":"https://m.entertain.naver.com/now/article/057/0001844699","retrieved":1727766655810},{"title":"‘다 컸는데 안 나가요’ 나 혼자 산다? 부모랑 산다![종합]","contents":"사회 현상이 된 캥거루족의 일상이 공개된다. 1일 MBC에브리원 유튜브 채널에서는 새 예능프로그램 ‘다 컸는데 안 나가요’ 제작발표회가 중계됐다. 홍진경, 하하, 남창희, 황성재, 지조, 신정윤, 장동우(인피니트), 전민경 PD가 참석한 이 행사는 녹화중계로 진행됐다. ‘다 컸는데 안 나가요’는 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기를 담은 프로그램이다. 연출을 맡은 전민경 PD는 “캥거루 가족을 보는 관찰 예능이다. ‘나 혼자 산다’가 관찰 예능의 대표작이라면 이건 ‘부모랑 산다’로 보면 될 것 같다”고 설명했다. 이어 “프로그램을 기획할때는 ‘사회적 트렌드를 고민해보라’는 말을 많이 듣는다. ‘캥거루족’이라는 게 하나의 키워드가 트렌드가 되어 관심을 가지게 됐다.뉴스에서는 캥거루족을 짠하게 그리고, 개인의 잘못이라고만 탓하는 경향이 있던데. 개인을 탓하기 보단 현상을 들여다보고 공감하는게 더 올바른 자세이지 않을까 해서 기획하게","link":"https://m.entertain.naver.com/now/article/009/0005372709","retrieved":1727766655811},{"title":"'캥거루족' 지조 \"월 수입 100만원 이하, 스윙스-딘딘 부러워\" (다컸는데 안 나가요)","contents":"캥거루족 생활 중인 래퍼 지조가 동료 래퍼들에 대한 솔직한 속내를 털어놓았다. 10월 1일 첫 방송되는 MBC에브리원 신규 예능 '다 컸는데 안 나가요' 1회에서는 뮤지컬 배우 박해미와 황성재 모자, 래퍼 지조, 배우 신정윤의 다양한 캥거루 생활이 공개됐다. 방소에서 지조는 \"고정 스케줄은 일주일에 단 하나, 월수입은 100만 원 이하일 때도 있다\"며 경제적인 이유로 부모님과 함께 살고 있는 상황을 고백했다. 그는 한때 전국을 돌며 공연을 했지만 현재 활발하게 활동 중인 스윙스, 매드클라운, 딘딘과 같은 동료 래퍼들을 보며 부럽고 질투가 난다고 속마음을 털어놓았다. 그러나 지조는 긍정적인 태도로 어려움을 극복하려는 모습도 보여 MC 홍진경의 칭찬을 받았다. 홍진경은 \"너무 예쁘다\"며 지조에게 아낌없는 응원을 보냈다. 이어 배우 신정윤의 일상도 공개될 예정. 드라마에서의 카리스마 넘치는 모습과 달리 어머니의 잔소리를 듣는 평범한 아들의 일상은 웃음을 자아냈다. 신정윤은 건강을 챙기는","link":"https://m.entertain.naver.com/now/article/076/0004199031","retrieved":1727766655813}]}