{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조영남, 새 유서 공개 \"재산 대부분은 '이 사람'에게 주고 싶다\"","contents":"가수 조영남(79)이 자신의 유서 내용을 일부 수정했다고 밝혀 화제다. 지난달 30일 방송된 MBN '가보자GO 시즌3'에 출연한 조영남은 \"내일 모레면 80세가 된다. 건강은 신이 내리는 것\"이라며 미리 작성해둔 유서 내용을 공개했다. 조영남은 방송에서 \"장례식은 치르지 말고, 담요로 시신을 감싸 화장한 뒤 영동대교 가운데에 유골을 뿌려달라\"는 유서 내용을 밝혔다. 그러나 이것이 불법이라는 사실을 알게 된 후 \"다음 유서에는 '영동대교에 뿌려 달라(몰래)'라고 쓰겠다\"며 웃음을 자아냈다. 장례식을 거부하는 이유에 대해서는 \"장례식을 치를 만큼 대단한 사람이 아니다\"라며 \"사람들이 나에게 절하는 것도 부끄럽다\"고 밝혔다. 재산 분배 계획도 수정한 것으로 나타났다. 당초 '옆에 있는 여자에게 재산의 절반'을 남기겠다고 했으나, 현재는 자녀 3명에게 4분의 3을, 동반자에게 4분의 1을 남기는 것으로 내용을 변경했다고 전했다. 조영남은 방송에서 \"건강은 신이 내리는 것\"이라고 언급했다.","link":"https://m.entertain.naver.com/now/article/011/0004421565","retrieved":1733014078851},{"title":"논란 딛고 초심으로 돌아간 설민석 확 달라졌다 “어떤 강의든 해낼 것”(선녀들)","contents":"설민석이 초심으로 돌아가겠다고 선언한다. 설민석은 12월 3일 첫 방송되는 MBC 새 예능 ‘선을 넘는 클래스’(이하 선녀들)에서 어떤 강의든 해내겠다는 포부를 드러낸다. ‘선녀들’을 지켜온 전현무, 원년멤버 유병재와 함께할 멤버로 ‘역사 스토리텔러’ 설민석이 4년 만에 돌아온다. 설민석은 남다른 감회가 느껴지는 얼굴로 오랜만에 시청자들에게 인사를 전한다. 전현무는 4년 만에 만난 설민석을 반가워하면서 첫 마디로 이 말을 건네 호기심을 자극한다. 이에 설민석이 “어떤 강의든 다 준비해왔다”며 각오를 내비치자, 전현무와 유병재는 “영유아도요?” “외국인도요?”라고 몰이를 하면서 “아마 깜짝 놀라실 거다”고 만만치 않을 첫 강의를 예고한다. 초심으로 돌아간 설민석은 창창한 바다를 보며 “민석아 잘하자!”를 비장하게 외쳐 관심을 집중시킨다. ‘선을 넘는 클래스’ 첫 강의 주제는 안중근 의사의 하얼빈 의거다. 중국 하얼빈 역에서 국적 이토 히로부미를 처단한 안중근 의사와 그와 함께했던 숨은","link":"https://m.entertain.naver.com/now/article/609/0000927526","retrieved":1733014078851},{"title":"카리나 어마어마한 하이힐 탑승+아찔 초미니로 뽐낸 무결점 실루엣","contents":"그룹 에스파 카리나가 독보적인 비주얼을 뽐냈다. 카리나는 11월30일 인천 인스파이어 아레나에서 열린 ‘2024 멜론뮤직어워드(2024 MMA)'에 참석했다. 이날 카리나는 오프숄더 초미니 원피스와 하이힐 착장으로 레드카펫에 섰다. 카리나는 몸매 라인이 그대로 드러나는 핏한 디자인의 원피스도 완벽 소화한 모습. 여기에 카리나는 와인색 헤어와 반묶음 스타일링으로 여성스러우면서도 도도한 매력을 발산했다. 한편 이날 시상식에서 에스파는 올해의 아티스트, 올해의 베스트송, 올해의 앨범을 수상하는 기염을 토했다.","link":"https://m.entertain.naver.com/now/article/609/0000927525","retrieved":1733014078860},{"title":"‘열혈사제2’ 백지원 ‘열혈엄마2’","contents":"배우 백지원이 유쾌한 에너지로 극에 활력을 불어 넣었다. 백지원은 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서 김수녀 ‘김인경’ 역으로 분해 사랑스럽고 유쾌한 에너지로 시청자들에게 웃음을 선사하고 있다. 부산으로 내려온 ‘구담즈’는 카르텔의 실체에 조금씩 가까워지면서 손에 땀을 쥐게 만드는 사건이 연이어 일어나는 가운데 김수녀는 위험한 상황에 몸을 사리지 않는 구담즈를 걱정하면서도 굳은 믿음을 보여주며 극에 활력을 불어넣고 있다. 백지원은 김홍식(성준 분)이 준비한 ‘성당 후원식’의 화려한 모습에 눈살을 찌푸리며 ‘먹으라고 해 놓은 건지, 구경하라고 해 놓은 건지 잘 모르겠다’라며 반감을 표하다가도, 김해일(김남길 분)을 진심으로 걱정하고 강한 신뢰감을 보이는 등 시즌1에 비해 풍부해진 김수녀의 감정선을 과하지 않게 소화, 역시 백지원이라는 감탄을 자아냈다. 특히 카르텔의 실체가 김홍식이란 사실을 알","link":"https://m.entertain.naver.com/now/article/144/0001004297","retrieved":1733014078860},{"title":"[SC리뷰] 김지민, ♥김준호 아닌 홍인규와 데이트?…\"이거 마시면 사귀는 거다\" ('독박투어3')","contents":"개그맨 홍인규가 '김지민의 일일 남자친구 되기' 벌칙을 완벽히 수행했다. 30일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 15회에서는 베트남으로 21번 째 여행을 떠난 김대희. 김준호, 장동민, 유세윤, 홍인규가 김준호의 여자친구이자 '초특급 게스트'인 김지민과 함께 '대환장 찐친 케미'를 폭발시켜 호찌민을 휩쓰는 모습이 그려졌다. 또한 호찌민의 보석 같은 휴양지인 '무이네 사막' 투어에 도전해 안방에 힐링을 한가득 선사했다. 호찌민에서의 첫째 날 밤, '독박즈'는 시티 투어 버스를 타고 시내 구경을 했다. 김준호는 김지민과 나란히 앉아 '그사세'급 달달 분위기를 풍겼다. 주위 풍경보다 김지민의 얼굴만 바라보던 김준호는 \"난 너만 보면 돼\"라는 달달 멘트까지 곁들여 순식간에 주위를 핑크빛으로 물들였다. 시티 투어 후 '독박즈'는 김대희가 예약한 첫째날 숙소로 향했다. 깔끔한 숙소에 들어선 김대희는 \"특별 게스트 지민이를 위해 스위트룸을","link":"https://m.entertain.naver.com/now/article/076/0004221909","retrieved":1733014078860},{"title":"‘파친코’ 김민하 데뷔시킨 배우 설경구였다 “옆집 아저씨 적극 권유”(백반기행)","contents":"김민하가 설경구 송윤아 부부와의 특별한 인연을 공개한다. 12월 1일 방송되는 TV CHOSUN '백반기행'에서는 드라마 ‘파친코’에 출연한 배우 김민하와 함께 정겨운 먹거리가 가득한 충남 천안으로 떠난다. 이날 김민하는 설경구 송윤아 부부와의 인연을 밝힌다. 학창 시절 다재다능했던 김민하는 진로 고민을 할 당시 옆집 아저씨의 적극적인 권유로 연극영화학과에 진학했다는데, 어렸을 때부터 친한 옆집 사람들의 정체가 바로 배우 설경구, 송윤아 부부라고 전해 모두를 놀라게 한다. ‘경구 아저씨’라 부를 정도로 가까운 사이를 인정한 김민하는 최근 부산국제영화제에서 설경구와 마주친 소감을 전한다. 이어 김민하는 “‘경구 아저씨’와 같은 작품에서 연기할 날을 기다린다”며 수줍은 영상편지를 남긴다. 김민하는 세계적으로 작품성을 인정받은 드라마 ‘파친코’에서 주인공 ‘선자’ 역으로 깊은 인상을 남겼다. 김민하는 무명 시절 캐스팅 디렉터에게 연락을 받고 한국인이 주인공인 미국 드라마라는 이야기에 ‘사","link":"https://m.entertain.naver.com/now/article/609/0000927524","retrieved":1733014078860},{"title":"김예원, 주지훈·정유미 질투 폭발→방해 공작 시도(사랑은 외나무다리에서)","contents":"김예원이 짝사랑의 감정을 완벽히 표현했다. 지난 30일 방송된 tvN ‘사랑은 외나무다리에서’ 3화에서는 오랜 친구 석지원(주지훈)을 18년째 짝사랑하고 있음을 고백하는 차지혜(김예원)의 장면이 그려졌다. 독목고 이사장실을 찾은 차지혜는 같은 학교에 있어도 얼굴 한 번 보기 힘들다며 석지원에게 장난스럽게 말을 건넸다. 잠시 망설이던 차지혜는 몇 년째 홀로 피지 않는 라일락 꽃으로 윤지원(정유미)과 내기를 한 이유를 물었고, 그걸 왜 너한테 설명해야 하냐며 단호히 선을 긋는 석지원의 반응에 서운함을 감추지 못했다. 차지혜는 과거 집안일로 연락 두절되었던 석지원을 찾아가 곁을 묵묵히 지킬 정도로 언제나 그에게 진심이었던 것. 결국 마음을 숨기지 못한 차지혜는 석지원에게 고등학교 1학년 때부터 지금까지 변함없이 좋아하고 있다며 고백했다. 어린 시절 윤지원과 사귄 것을 알고 있지만 그만큼 좋았다는 차지혜의 직진 고백에도 불구하고 돌아온 것은 석지원의 차가운 반응뿐. 차지혜는 이제라도 자신을","link":"https://m.entertain.naver.com/now/article/057/0001857058","retrieved":1733014078860},{"title":"이윤아, 무릎 검사 결과에 '충격'… \"양쪽에 물혹, 커지면 진료받아야\" ('경이로운 습관')","contents":"이윤아가 관절 검사를 듣고 충격에 빠졌다. 1일 오전 SBS '이경규의 경이로운 습관'에서는 극심한 통증으로 삶의 질을 떨어뜨리는 '퇴행성 관절염'에 대해 알아봤다. 60대 여성 2명 가운데 1명이 앓고 있을 만큼 흔한 질환인 퇴행성 관절염. 통증 점수표에 따르면 심한 관절염의 경우 출산보다 고통스럽다고. 정찬동 정형외과 전문의는 \"특히 50대 이상에서 여성이 남성보다 골관절염 빈도수가 높다\"며 \"호르몬 변화, 골반 크기 등이 영향을 미칠 수 있다\"고 설명했다. 이날 스튜디오에선 MC 이윤아의 무릎 검사 결과가 공개됐다. 검사를 위해 서울 성동구 한 정형외과를 찾은 이윤아는 \"무릎은 많이 아픈 적도, 다친 적도 없었다\"며 \"그런데 최근에 날씨가 좀 추워지니까 무릎이 울리는 기분이 든다. 특히 애기를 낳고 몸 상태가 전반적으로 다운됐다\"고 말했다. 검사를 진행한 정찬동 전문의는 이윤아의 무릎에서 물혹이 발견됐다고 했다. 정 전문의는 \"정확한 진단명은 베이커씨 낭종, 갱글리온 낭종\"이라","link":"https://m.entertain.naver.com/now/article/213/0001318888","retrieved":1733014078860},{"title":"‘런닝맨’ 파블로프의 개 됐다‥목격담 속출","contents":"'런닝맨' 멤버들이 ‘파블로프의 개’가 됐다. 12월 1일 방송되는 SBS 예능 ‘런닝맨’에서는 한 번의 선택이 승패를 좌우하는 ‘현명한 홀짝 선택’ 레이스가 펼쳐진다. 최근 진행된 녹화에서 멤버들은 하루 종일 ‘홀짝 선택’을 통해 미션을 진행했다. 이때 홀짝 선택에 실패한 패배 팀의 특별한 이동 수단이 시선을 끌었는데 이날 패배 팀은 특별한 교통수단을 이용해 다음 장소로 이동해야 했다. 이는 바로 123년 만에 부활한 ‘서울 전차’였는데 옛 전차 디자인을 그대로 살린 해당 전차는 페달을 밟아야 속력을 유지한다. 이에 이동 내내 운전자가 울리는 종소리에 맞춰 멤버들이 ‘파블로프의 개’처럼 반응, 연신 페달을 밟아 현장을 웃음바다로 만들었다. 또한 멤버들이 탄 전차가 길을 달리며 지나가는 모습은 마포구 일대 시민들의 시선을 사로잡았고, 이색 광경에 목격담이 끊임없이 이어졌다는 후문이다. 한편 마지막 겨울 코스는 대표적인 겨울 먹거리 어묵을 즐길 수 있는 전문점이었다. 우선 자유롭게 어","link":"https://m.entertain.naver.com/now/article/609/0000927523","retrieved":1733014078862},{"title":"‘살림남’ 박서진, 눈물의 가족사","contents":"박서진이 가족들을 위해 용기를 냈다. KBS2 ‘살림하는 남자들 시즌2(이하 ‘살림남’)에 출연하며 매주 웃음과 공감을 이끌었던 박서진이 뜻하지 않은 과거사를 밝히며 담담하게 속마음을 내비쳤다. 지난 30일 방송된 ‘살림남’에서는 삼천포 부모님이 박서진과 박효정 남매가 함께 살고 있는 인천 집을 기습 방문, 오랜만에 박서진 가족의 에피소드가 그려졌다. 예고 없이 방문한 부모님에 박서진 남매는 당황했고, 어머니는 밥 대신 라면을 먹고 있는 남매의 모습과 반찬이 없는 냉장고를 보며 걱정스러운 마음에 잔소리를 이어갔다. 어머니의 잔소리를 뒤로하고 아버지는 물이 자동으로 내려가는 비데와 박서진의 화이트 태닝기를 신기해하는 모습으로 소소한 웃음과 공감을 선사하기도 했다. 한편 아버지는 밤이 깊었음에도 쉽게 잠에 들지 못했고 박서진의 사진들을 보며 추억에 잠겼다. 이런 아버지가 걱정된 박서진 역시 잠에서 깼고 부자는 함께 공원을 찾아 속 깊은 얘기를 나눈다. 아버지는 박서진의 사진을 보며 “어","link":"https://m.entertain.naver.com/now/article/144/0001004296","retrieved":1733014078862},{"title":"김승수, 우울증 고백 \"편지써두고 어딘가 갈 것 같아\"…母 깜짝","contents":"'미운 우리 새끼' 김승수가 우울 증상을 털어놓는다. 1일 방송되는 SBS 예능 프로그램 '미운 우리 새끼'에서 심리 상담소를 찾은 김승수는 \"매일 우울하다, 내일이 안 왔으면 좋겠다\"라며 자신의 심각한 우울 상태를 고백했다. 심지어 김승수는 \"어느 날 갑자기 편지를 써두고 어디론가 가버릴 것 같은 생각이 들었다\"라는 충격 발언으로 모두를 놀라게 했다. 승수의 어머니 역시 “왜 저렇게 무서운 소리를 하는 거야\"라며 걱정을 감추지 못했다는 후문이다. 과연 김승수의 사연은 무엇인지, 방송을 통해 공개된다. 평소 사람 좋기로 소문난 김승수는 \"평소 화를 잘 안 내지만 분노를 주체할 수 없을 때가 있다\"라고 고백했다. 김승수는 과거 촬영장에서 지켜보던 이들이 너무 놀라 입을 다물지 못할 정도로 분노를 폭발시킨 경험을 털어놓은 데 이어, 7세 때부터 지금까지도 특정한 악몽에 시달리고 있다고 밝혔다. 상담을 통해 어린 시절의 큰 사건이 악몽의 원인임이 밝혀지자, 승수 어머니는 속상한 마음을 감","link":"https://m.entertain.naver.com/now/article/421/0007937956","retrieved":1733014078862},{"title":"‘이범수 이혼’ 이윤진, SNS 멈춘 이유 “큰일 터지냐고 DM 오는데…”[전문]","contents":"번역가 겸 방송인 이윤진이 최근 소셜미디어 활동을 멈춘 이유를 밝혔다. 이윤진은 12월 1일 소셜미디어를 통해 \"포스팅을 그동안 못했다. 보이지 않는 곳에서 치열하게 살아가고 있었다\"고 운을 뗐다. 이어 \"무슨 큰일이 곧 터질 거냐.. 마치 기대라도 하듯 궁금해 DM을 보내주셨는데, 큰 일은 없다. 있다 해도 이미 막았을 것\"이라며 \"일일이 답변드리지 못해 죄송하다\"고 밝혔다. 또 \"저는 별일 없이 살고 있다. 이렇다 할 고민이 없는 건 아니나, 최대한 평정심을 유지하며 살아가고 있다\"며 \"관심과 응원 항상 감사하다\"고 덧붙였다. 한편 이윤진은 배우 이범수와 2010년 결혼해 슬하에 1남 1녀를 뒀으나 현재 이혼 조정 절차를 밟고 있다. 이들 가족은 과거 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 단란한 가정을 공개했으나 파경을 맞게 됐다. 현재 이윤진은 돌싱 관찰 예능 TV조선 '이제 혼자다'에서 혼자가 된 일상을 공개 중이다. 이하 이윤진 게시글 전문. 포스팅을 그동안 못했어요.","link":"https://m.entertain.naver.com/now/article/609/0000927522","retrieved":1733014078862},{"title":"‘누가 날 막아’라던 전소연 재계약 깜짝 발표 심경 “7년 동안 희로애락 겪어” [전문]","contents":"그룹 (여자)아이들 전소연이 소속사와 재계약 발표 후 심경을 전했다. 전소연은 12월 1일 소셜 계정에 “네버버 그리고 아이들의 음악을 사랑해주시는 많은 분들 모두 너무 감사하다, 그리고 우리 멤버들 가장 많이 사랑한다”라는 글을 올렸다. 전소연은 “7년 동안 기쁜 일, 슬픈 일, 좌절, 희망 여러 가지 감정을 희로애락을 함께 겪었고 저희 다섯 명은 더욱 단단해졌다”고 했다. 이어 전소연은 “여러 나라의 각각 아주 다른 환경에서 자라 성인이 다 되어 만난 친구들이기 때문에 이렇게 말하는데 조금 오래 걸렸다\"며 “다섯 명이 함께 하자는 생각은 모두 같았다. 저는 앞으로 오래 아이들이라는 팀의 리더를 할 수 있다는 사실이 너무너무 기쁘고 자랑스럽다\"고 덧붙였다. 전소연은 지난 8월 (여자)아이들 콘서트 솔로 무대 도중 \"11월 계약 종료, 누가 날 막아\"라는 가사를 선보여 큐브엔터테인먼트와의 재계약 불발설이 제기됐다. 이후 전소연은 지난달 30일 열린 ‘2024 멜론뮤직어워드’에서 (여","link":"https://m.entertain.naver.com/now/article/609/0000927520","retrieved":1733014078862},{"title":"백종원, 첫 미션부터 분노 폭발 “똑바로 안 할 거야?” (‘레미제라블’)","contents":"‘백종원의 레미제라블’ 백종원이 첫 회부터 분노했다. 지난 30일 첫 방송된 ENA ‘백종원의 레미제라블’은 실패를 경험한 20인 도전자들이 인생 역전 기회를 잡기 위해 스파르타식 미션을 수행하는 서바이벌이다. 백종원 대표를 중심으로 요리 고수 4인(일식반 김민성 셰프, 고기반 데이비드 리 셰프, 중식반 임태훈 셰프, 양식반 윤남노 셰프)이 합류해 20인 도전자들의 절실함을 함께하는 것으로 알려져 공개 전부터 주목받았다. 이날 방송에서는 각기 다른 사연을 지닌 20인의 도전자가 100일 동안 서바이벌을 진행할 세트장에 모였다. 충청남도 예산군에 위치한 이곳은 ‘백종원의 레미제라블’을 위해 개조된 4만 평의 폐공장이었다. “너무 간절했다”라고 의지를 불태우며 이곳에 도착한 20인 도전자들은 앞으로 나아가기 위해 자신의 과거, 실수, 실패, 아픔을 뚫고 나와야 했다. 이 과정에서 도전자들의 사연이 공개됐다. 철없는 싱글대디 19번(김현준), 다단계 빚 4억 아버지 16번(주현욱), 빚","link":"https://m.entertain.naver.com/now/article/241/0003398360","retrieved":1733014078862},{"title":"[SC리뷰] 박서진父 \"두 아들 이어 박서진도 떠날까봐\"…안타까운 과거사 ('살림남')","contents":"가수 박서진이 가족들을 위해 용기를 냈다. 지난 30일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 삼천포 부모님이 박서진과 박효정 남매가 함께 살고 있는 인천 집을 기습 방문, 오랜만에 박서진 가족의 에피소드가 그려졌다. 예고 없이 방문한 부모님에 박서진 남매는 당황했고, 어머니는 밥 대신 라면을 먹고 있는 남매의 모습과 반찬이 없는 냉장고를 보며 걱정스러운 마음에 잔소리를 이어갔다. 어머니의 잔소리를 뒤로하고 아버지는 물이 자동으로 내려가는 비데와 박서진의 화이트 태닝기를 신기해하는 모습으로 소소한 웃음과 공감을 선사하기도 했다. 아버지는 밤이 깊었음에도 쉽게 잠에 들지 못했고 박서진의 사진들을 보며 추억에 잠겼다. 이런 아버지가 걱정된 박서진 역시 잠에서 깼고 부자는 함께 공원을 찾아 속 깊은 얘기를 나눈다. 아버지는 박서진의 사진을 보며 \"어린 박서진이 성공하기까지 얼마나 힘들었을지 생각하면 안쓰럽다\"며, 너무 힘들게 살지 말라는 조언을 박서진에게 전한다","link":"https://m.entertain.naver.com/now/article/076/0004221903","retrieved":1733014078864},{"title":"'채수빈 지키는' 유연석 …'지금 거신 전화는' 사언앓이 시작","contents":"'지금 거신 전화는' 유연석이 '사언앓이'를 일으키고 있다. 유연석은 지난달 30일 방송된 MBC 금토드라마 '지금 거신 전화는'(극본 김지운/연출 박상우, 위득규) 4회에서 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 백사언 역으로 분했다. 그는 극중 사언의 차가움을 걷어내고 다정함을 자연스럽게 드러낸 연기로 시청자들을 '사언앓이' 하게 만들었다. 사언은 희주와의 쇼윈도 부부 관계를 깨뜨렸다. 그는 희주의 아버지 나진철(박원상 분)과 관련된 사건 접수를 위해 희주를 '제 아내'라고 지칭한 데 이어, 진철의 안전을 전적으로 책임지기로 하며 든든한 배우자로서 역할을 다했다. 또 사언은 희주에게 \"울고 싶은 만큼 울어\"라며 심적으로 위로를 건넸고, 이후 희주가 편히 쉴 수 있도록 차, 디저트, 과일 등을 준비해 세심한 배려를 엿보게 했다. 사언은 희주를 계속해서 나무라는 부모님에 팽팽히 맞섰다. 자리를 박차고 일어난 그는 대선 운동에 자신을 끌어들이려는 아버지 백의용(","link":"https://m.entertain.naver.com/now/article/421/0007937950","retrieved":1733014078864},{"title":"‘지금 거신 전화는’ 유연석이 달라졌다, 사언앓이 시작","contents":"‘지금 거신 전화는’ 유연석이 달라졌다. 지난 30일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 4회에서 유연석은 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 ‘백사언’ 역으로 분했다. 그는 극중 사언의 차가움을 걷어내고 다정함을 자연스럽게 드러낸 연기로 시청자들을 ‘사언앓이’ 하게 만들었다. 사언은 희주와의 쇼윈도 부부 관계를 깨뜨렸다. 그는 희주의 아버지 나진철(박원상 분)과 관련된 사건 접수를 위해 희주를 ‘제 아내’라고 지칭한데 이어, 진철의 안전을 전적으로 책임지기로 하며 든든한 배우자로서 역할을 다했다. 또한, 사언은 희주에게 “울고 싶은 만큼 울어”라며 심적으로 위로를 건넸고, 이후 희주가 편히 쉴 수 있도록 차, 디저트, 과일 등을 준비해 세심한 배려를 엿보게 했다. 사언은 희주를 계속해서 나무라는 부모님에 팽팽히 맞섰다. 자리를 박차고 일어난 그는 대선 운동에 자신을","link":"https://m.entertain.naver.com/now/article/144/0001004295","retrieved":1733014078865},{"title":"김준호, '각방' 김지민에 달콤한 굿나잇 키스...설레는 연인 케미 (독박투어3)","contents":"'독박투어3' 김준호가 일일 남친 홍인규와 데이트를 하는 김지민의 모습에 질투를 폭발시켰다. 김준호와 김지민은 지난 11월 30일 방송된 ‘니돈내산 독박투어3’에서 갓벽한 커플 케미로 주말 저녁을 설렘으로 물들였다. 이날 방송에서 독박즈와 함께 김지민이 시티투어 버스를 타고 호찌민 청사와 사이공 중앙 우체국 등 호찌민 도심 주변을 구경하며 추억을 쌓았다. 김지민이 높은 건물을 구경하며 “저런 데서 살고 싶다”고 말하자 김준호는 “오빠가 뺏을까”라며 재치 있게 답했다. 버스 투어를 마치고 도착한 숙소에서 김지민은 스위트룸을 두고 진행한 독박 게임을 앞두고 소품(가위바위보 장난감)을 직접 준비해 독박즈의 큰 호응을 얻었다. 김지민은 자신의 차례가 되자 가위를 내라는 김준호의 말을 듣고 따라내 가볍게 승리를 거머쥐었다. 스위트룸 쟁탈전은 찐 커플 김준호와 김지민의 결승전으로 진행됐다. 손에 땀을 쥐는 결승전은 김지민의 승리로 막을 내렸다. 뿐만 아니라 연인과 다른 방에서 자게 된 김준호는","link":"https://m.entertain.naver.com/now/article/213/0001318887","retrieved":1733014078865},{"title":"최강희 \"분실한 다이어리 때문에 연예인 됐다\"","contents":"배우 최강희가 다이어리 덕분에 배우가 된 사연을 고백했다. 최강희는 지난달 30일 오후 방송된 MBC 예능프로그램 '전지적 참견 시점'에 출연해 고등학교에 진로 특강을 하러 간 모습을 공개했다. 이날 최강희는 \"강연을 잘 못할 거라고는 확신했는데, 떨림을 누르고서라도 아이들에게 해주고 싶은 말이 있었다\"라고 밝혔다. 그는 자신의 고등학교 시절을 떠올리며 \"꿈도 없었고 공부에 취미가 없었다. 그런데 살다 보니 사람마다 (꿈이) 드러나는 시기가 다르다. 그걸 빨리 포기하는 친구들이 있을까 봐 걱정됐다\"라며 \"학교에 가기 싫다고 하면 어머니가 가지 말라고 했다. 나처럼 엉뚱한 면이 있으시다\"라고 회상했다. 본격적인 강연이 시작되자 최강희는 자신이 학창 시절 가장 좋아했던 일은 '다이어리 꾸미기'라고 밝혔다. 그가 공개한 다이어리에는 아기자기하게 붙여놓은 스티커사진들과 촬영 일정표 등이 담겨있었다. 최강희는 \"당시 15등급까지 있었는데 저는 15등급이었다. 공부를 엄청나게 못했다. 그런데","link":"https://m.entertain.naver.com/now/article/469/0000836156","retrieved":1733014078865},{"title":"‘옥씨부인전’ 추영우, 첫 사극에 눈도장 쾅!","contents":"추영우가 그려낼 ‘옥씨부인전’에 기대가 고조된다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 모든 것이 가짜였던 여인 옥태영(임지연 분)을 지키기 위해 목숨까지 걸었던 예인 ‘천승휘’ 역으로 돌아온 배우 추영우가 첫 사극 도전의 신호탄을 제대로 쏘아 올렸다. 어제(30일) 방송된 1회에서 추영우는 명문 양반가의 맏아들 ‘송서인’으로 등장해 자연스럽게 작품과 캐릭터에 녹아 들어 눈길을 사로잡았다. 캐릭터의 성격을 고스란히 각인시키는 능청스럽고 유려한 연기는 물론, 극 중 서인과 구덕(임지연 분)의 첫 만남부터 서인이 지닌 출생의 비밀까지 다채로운 이야기들을 풀어내며 앞으로의 활약을 더욱 기대하게 만든 것. 글공부와 무예에는 관심이 없고 저잣거리 공연을 즐기는 자유로운 영혼 서인은 전기수의 공연을 보러 나왔다가 우연히 노비 구덕을 만난다. 예인을 바라보는 구덕의 시선에서 깨달음을 얻은 그는 그녀와 한 번의 만남을 큰 선물이라 여겼지만 태","link":"https://m.entertain.naver.com/now/article/144/0001004293","retrieved":1733014078866},{"title":"\"박서진, 두 아들 따라 세상 떠날까봐\"..父 숨겨둔, 안타까운 고백 [살림남]","contents":"박서진이 가족들을 위해 용기를 낸 가운데, 아버지의 안타까운 마음이 공개됐다. 지난 11월 30일 방송된 KBS 2TV '살림하는 남자들 시즌2(이하 '살림남')에서박서진은 뜻하지 않은 과거사를 밝히며 담담하게 속마음을 내비쳤다. 이날 방송에서는 삼천포 부모님이 박서진과 박효정 남매가 함께 살고 있는 인천 집을 기습 방문했다. 예고 없이 방문한 부모님에 박서진 남매는 당황했고, 어머니는 밥 대신 라면을 먹고 있는 남매의 모습과 반찬이 없는 냉장고를 보며 걱정스러운 마음에 잔소리를 했다. 이에 반해아버지는 물이 자동으로 내려가는 비데와 박서진의 화이트 태닝기를 신기해하는 모습으로 소소한 웃음을 전했다. 박서진의 아버지는 밤이 깊었음에도 쉽게 잠에 들지 못했고 박서진의 사진들을 보며 추억에 잠겼다. 이런 아버지가 걱정된 박서진 역시 잠에서 깼고 부자는 함께 공원을 찾아 속 깊은 얘기를 나눴다. 아버지는 박서진의 사진을 보며 \"어린 박서진이 성공하기까지 얼마나 힘들었을지 생각하면 안쓰럽다","link":"https://m.entertain.naver.com/now/article/108/0003286733","retrieved":1733014078868},{"title":"약까지 먹었던 박서진, 시청자 걱정 응원 불러온 과거사(살림남)","contents":"가수 박서진이 뜻하지 않은 과거사를 밝히며 담담하게 속마음을 드러냈다. 지난 11월 30일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 살림남)에서는 삼천포 부모님이 박서진과 박효정 남매가 함께 살고 있는 인천 집을 기습 방문, 오랜만에 박서진 가족의 에피소드가 펼쳐졌다. 예고 없이 방문한 부모님에 박서진 남매는 당황했고, 어머니는 밥 대신 라면을 먹고 있는 남매의 모습과 반찬이 없는 냉장고를 보며 걱정스러운 마음에 잔소리를 이어갔다. 어머니의 잔소리를 뒤로하고 아버지는 물이 자동으로 내려가는 비데와 박서진의 화이트 태닝기를 신기해하는 모습으로 소소한 웃음과 공감을 선사하기도 했다. 아버지는 밤이 깊었음에도 쉽게 잠에 들지 못했고 박서진의 사진들을 보며 추억에 잠겼다. 이런 아버지가 걱정된 박서진 역시 잠에서 깼고 부자는 함께 공원을 찾아 속 깊은 얘기를 나눴다. 아버지는 박서진의 사진을 보며 “어린 박서진이 성공하기까지 얼마나 힘들었을지 생각하면 안쓰럽다”며 너무 힘들게","link":"https://m.entertain.naver.com/now/article/609/0000927518","retrieved":1733014078869},{"title":"[종합] '누적 계약금 1925억' 류현진, 으리으리 대전집…♥배지현, 아침부터 풀메('살림남')","contents":"류현진, 배지현이 가족 일상을 공개했다. 11월 30일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서 류현진네 가족이 출연했다. 류현진이 가족 4명이 동반 출연하는 것은 처음이라고. 1987년생 동갑내기인 류현진과 배지현. 평소 잘 맞냐는 물음에 류현진은 \"제가 맞춰준다\"고 주장했다. 이에 배지현도 \"제가 맞춰준다\"며 웃었다. 두 사람 사이에는 4살 딸 류혜성, 2살 아들 류준상이 있다. '살림남' 출연을 결정한 이유에 대해 배지현은 \"평소 예능을 즐겨봤는데 '살림남'은 빼놓지 않고 보는 프로그램\"이라고 말했다. 류현진은 \"저희 가족이 관찰 예능은 처음이기 때문에 기대하셔도 좋다\"라고 말했다. 류현진은 대전 집을 처음 공개했다. 넓은 공간과 화이트톤의 밝은 인테리어가 눈길을 끌었다. 핑크색 소품이 가득한 딸 방부터 가족의 추억이 담긴 사진, 류현진의 기록을 담은 기념품까지. 사랑이 넘치는 분위기가 감탄을 자아냈다. 관찰 예능에 긴장한 류현진. 어색해하는 류현진에 배","link":"https://m.entertain.naver.com/now/article/312/0000691160","retrieved":1733014078872},{"title":"윤영미 美 명문대 출신 아들, 총기강도 습격 위기도(탐비)","contents":"윤영미가 미국 유학을 간 아들에게 닥쳤던 위급한 순간을 공개했다. 12월 2일 방송되는 채널A '탐정들의 영업비밀' 실제 탐정들의 추적기를 그린 '탐정24시' 코너에서는 지난 회 안타까운 사연을 가진 의뢰인과 세 자매의 이야기가 이어진다. 의뢰인은 폭력적인 데다 세 자매를 보육원에 맡겨버린 전남편과 이혼하고 아이들을 홀로 키웠다. 하지만 20살이던 막내딸이 남자친구에게 살해당하는 충격적인 사건이 벌어졌다. 가족들이 슬픔에 잠긴 가운데, 참변을 당한 막내딸 앞으로 나온 유족위로금의 절반은 친부라는 이유로 아버지 앞에 맡겨졌다. 결국 의뢰인은 탐정단에 의뢰해 절연한 전 남편 찾기에 나섰다. 의뢰를 맡은 '백호탐정단'은 의뢰인의 전남편이 과거 공사장 일용직이었다는 단서 한 가지만으로 현 주소를 알아내 놀라움을 선사했다. 사건의 급전개에 김풍은 \"탐정들이 일하는 것을 보면 ‘일단 해봐야 하지 않을까’ 하는 생각이 든다\"며 감탄했다. 마침내 백호탐정단은 전남편의 현주소로 찾아가, 그가 실제","link":"https://m.entertain.naver.com/now/article/609/0000927517","retrieved":1733014078873},{"title":"SM표 트롯돌 마이트로 피땀눈물 성장기 “가장 용 된 멤버는‥” (진심누나)","contents":"마이트로가 ‘진심 패밀리 콘서트’를 성황리에 마치며 3개월 여정 끝 유종의 미를 거뒀다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. 지난달 30일 방송한 9회에서는 마이트로가 100명의 진심 팬과 함께 하는 ‘진심 패밀리 콘서트’가 개최됐다. 그룹 결성 당시부터 현재까지 마이트로 다섯 명의 노력과 꿈을 응원해 온 이영자, 송은이, 김숙을 비롯해 현장을 찾은 100명의 팬 중에는 일본과 중국에서 온 팬까지 있어 글로벌한 마이트로의 인기를 실감케 했다. 특히 조영수 프로듀서와 작업한 세 번째 신곡 ‘사랑이 미워’를 첫 공개한다는 소식이 전해져 진심 팬들의 기대감이 고조됐고, 화려한 조명과 함께 멋짐을 가득 장착한 마이트로 다섯 멤버가 무대 위에 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000927516","retrieved":1733014078875},{"title":"\"끝까지 가볼 것\" 고수, 피습 사주한 송영창과 살벌 대립 (이한신)","contents":"‘가석방 심사관 이한신’ 고수가 피습을 사주한 송영창과 팽팽한 대립을 보이는 모습이 포착됐다. tvN 월화드라마 ‘가석방 심사관 이한신’ 4회에서는 이한신(고수 분)이 습격을 당해, 피를 흘리며 쓰러진 충격적인 장면이 엔딩을 장식, 시청자들을 충격에 빠뜨렸다. 이러한 긴장감 속에서 12월 2일 방송되는 ‘이한신’ 5회에서는 이한신이 병원에서 퇴원한 직후, 자신을 습격한 배후로 의심되는 지동만(송영창 분)을 찾아가는 모습이 그려진다. 공개된 스틸컷 속 이한신과 지동만은 변호사 접견실에서 마주하고 있다. 이는 피습 이후 처음 이루어지는 대면으로, 팽팽한 긴장감이 화면을 가득 채운다. 이한신은 “내 상태를 궁금해할까봐 왔다”라며 여유 있는 태도로 지동만을 도발한다. 그러나 지동만 역시 물러서지 않고, 이전과는 차원이 다른 협박으로 맞선다는데. 이는 이한신마저도 평정심을 잃게 할 정도였다고 해 궁금증을 자극한다. 분노에 휩싸인 이한신은 “끝까지 가볼 겁니다”라며 지동만에게 선전포고까지 한다","link":"https://m.entertain.naver.com/now/article/213/0001318886","retrieved":1733014078876},{"title":"윤영미 “子미국 학교에 총기 강도…전화하니 ‘끊어’ 미치는 줄” (영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’ 코너 ‘탐정24시’에서 막내딸의 참변 이후 유족위로금을 양도받기 위해 절연한 아버지를 찾는 가족의 의뢰가 계속된다. 또, 게스트로 찾아온 ‘원조 아나테이너’ 윤영미는 미국 유학을 간 아들에게 닥쳤던 위급한 순간을 공유한다. 2일 ‘채널A 탐정들의 영업비밀’ 실제 탐정들의 추적기를 그린 ‘탐정24시’ 코너에서는 지난 회 안타까운 사연을 가진 의뢰인과 세 자매의 이야기가 이어진다. 의뢰인은 폭력적인 데다 세 자매를 보육원에 맡겨버린 전남편과 이혼하고 아이들을 홀로 키웠다. 하지만 20살이던 막내딸이 남자친구에게 살해당하는 충격적인 사건이 벌어졌다. 가족들이 슬픔에 잠긴 가운데, 참변을 당한 막내딸 앞으로 나온 유족위로금의 절반은 친부라는 이유로 아버지 앞에 맡겨졌다. 결국 의뢰인은 탐정단에 의뢰해 절연한 전 남편 찾기에 나섰다. 의뢰를 맡은 ‘백호탐정단’은 의뢰인의 전남편이 과거 공사장 일용직이었다는 단서 한 가지만으로 현 주소를 알아","link":"https://m.entertain.naver.com/now/article/382/0001166164","retrieved":1733014078877},{"title":"방탄소년단 정국, ‘MMA’ 3관왕…남다른 위상 증명","contents":"방탄소년단 정국이 ‘2024 멜론 뮤직 어워드’ 다관왕에 오르며 솔로 아티스트로서도 남다른 위상을 증명했다. 정국은 지난달 30일 인천 인스파이어 아레나에서 개최된 ‘2024 멜론 뮤직 어워드’(이하 ‘MMA’)’에서 본상인 ‘톱 10’(TOP 10) 부문 수상자로 호명됐다. 또한 그는 ‘베스트 솔로 남자’(BEST SOLO - MALE)와 ‘밀리언스 톱 10’(MILLIONS TOP 10) 상을 받아 3관왕을 차지했다. 이번 ‘MMA’에서 정국이 트로피를 들어 올린 3개 부문 모두 작년에 이어 2년 연속 수상이다. 이는 방탄소년단 활동뿐 아니라 솔로 아티스트로서 독보적인 입지를 굳힌 그의 저력을 확인케 한다. 정국은 작년 7월 ‘Seven (feat. Latto)’을 시작으로 공식적인 솔로 활동을 시작했다. 이후 같은 해 11월 내놓은 솔로 앨범 ‘GOLDEN’를 통해 ‘글로벌 팝스타’로 완벽히 자리매김했다. 그에게 ‘밀리언스 톱 10’ 상을 안긴 ‘GOLDEN’은 발매 첫 일주일","link":"https://m.entertain.naver.com/now/article/057/0001857056","retrieved":1733014078879},{"title":"나영희 딸, 실종 충격…경찰서서 망연자실 난리 (신데렐라 게임)","contents":"나영희와 최종환의 딸 이소윤이 실종된다. 2일 첫 방송 되는 KBS2 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 첫 방송을 앞두고 공개된 스틸에는 신여진(나영희 분)과 최명지(지수원 분), 심방울(김혜옥 분)의 첫 만남이 포착됐다. 혜성 금융의 회장인 여진은 아이들의 생명을 구하기 위해 심장병 수술 후원을 시작한다. 후원 성금 전달식 당일, 후원자 황진구(이천무 분)는 자신에게 새 생명을 안겨준 여진에게 미소를 지어 보이며 감사의 뜻을 전한다. 그의 엄마 방울 또한 여진과 그의 동서 명지에게 감사 인사를 전한다. 하지만 형식적으로 성금 전달식 행사에 참석한 여진은 무표정으로 일관한다. 이 사실을 모르는 방울은 우리 형님 같은 사람이 없다며 대신 생색을 내는 명지의 말에 동의하며 아들의 수술비를 후원해준 신 회장에게 반드시 은혜를 갚겠다","link":"https://m.entertain.naver.com/now/article/382/0001166163","retrieved":1733014078880},{"title":"사랑에 빠진 이영자 주름 확 펴지고 회춘 “♥조영수 기다려” 또 사심 고백 (진심누나)[결정적장면]","contents":"이영자가 회춘한 근황을 공개했다. 11월 30일 방송된 TV조선 예능프로그램 '트롯돌 입덕기:진심누나' 마지막 회에서는 마이트로의 마지막 미션인 '진심 패밀리 콘서트'의 공연 실황이 담겼다. 이날 작곡가 조영수는 '처음 봤을 때보다 가장 용 된 멤버는?'이라는 질문에 채평을 꼽았다. 조영수는 \"방송에서 처음 보기 전에 본 적이 있다. 누구보다 완전 용된 케이스\"라고 이유를 덧붙였다. 김숙은 \"사실 마이트로 덕분에 용 된 사람은 이영자\"라며 이영자의 회춘을 언급했다. 이에 이영자는 마이트로에 대한 덕질을 고백하며 \"정말 누군가를 좋아하니까 젊어지는 에너지가 나오나 보다. 나도 모르는 사이에 주름이 하나씩 펴지고 있다\"라고 인정했다. 그러면서 이영자는 조영수에게 \"영수, 기다려. 누나 나이 거꾸로 간다\"라고 너스레를 떨어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927513","retrieved":1733014078882},{"title":"송지은♥박위, 美서도 신혼티 팍팍 “미리 크리스마스” 꿀 떨어지네","contents":"그룹 시크릿 출신 송지은이 남편 박위와 행복한 일상을 보냈다. 송지은은 11월 30일 자신의 소셜미디어에 \"시카고에서 맞이한 미리 크리스마스\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 미국 시카고로 여행을 떠난 송지은, 박위 부부의 모습이 담겼다. 두 사람은 크리스마스를 앞두고 설치된 초대형 트리 앞에서 서로를 향해 미소 짓고 있다. 바라만 봐도 꿀이 뚝뚝 떨어지는 눈빛에서 신혼이라는 사실을 단번에 깨닫게 한다. 이에 박위는 \"행복\"이라고 댓글을 남기며 송지은을 향한 애정을 드러냈다. 한편 송지은과 박위는 약 1년간의 공개열애 끝에 지난 10월 결혼식을 올렸다. 송지은은 지난 2009년 시크릿 멤버로 데뷔했으나 2016년 팀 해체 후 개인 활동을 이어가고 있다. 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았다. 현재 개인 채널 '위라클'을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000927512","retrieved":1733014078883},{"title":"BTS 진, 잘생긴 줄만 알았더니 '핸썸' 형들 놀란 미친 승부욕","contents":"방탄소년단(BTS) 진이 대활약을 예고한다. 1일 처음 방송되는 tvN 예능 프로그램 '일요일엔 핸썸가이즈'(연출 류호진, 윤인회)는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 첫 회는 차태현, 김동현, 신승호가 '가이즈' 팀으로, 이이경, 오상욱이 게스트로 합류한 BTS 진과 함께 '핸썸' 팀으로 레이스를 펼치며 경상남도 지역의 국가 유산 찾기 빙고 맞대결을 펼친다. 진은 '월드와이드핸섬'의 진가를 드러낸다. 진의 등장에 차태현, 김동현, 이이경, 신승호, 오상욱은 환호성을 지르며 격한 환영을 선사한다. 이에 조금 전까지 프로그램 제목에 의아함을 품던 오상욱은 안심한 듯 \"이러면 말이 되지\"라고 고개를 끄덕이고, 이이경은 \"네가 핸썸, 우리가 가이즈로~\"라며 단숨에 업무분장을 마친다고. 이에 진은 \"제가 이거 때문에 다음 스케줄 비워 뒀어요\"라고 밝혀 게임에 찐 진심을 다하는 진의 면모를 드러낸다. 이날 진은 '핸썸' 비주얼로 시작해 '미친 승","link":"https://m.entertain.naver.com/now/article/421/0007937925","retrieved":1733014078886},{"title":"전현무, 전 직장서 선배들에 많이 당했나 “아나운서 욕, 가슴에 팍 박혀”(사당귀)","contents":"전현무가 공감 요정으로 변신한다. 12월 1일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 MC 전현무가 선배와 후배의 입장을 적극 대변하는 공감 요정으로 활약한다. 이날 전현무는 선배들의 요청으로 김진웅과 홍주연이 50기 신입 후배들 앞에서 바로 전국체전 멘트 시범을 보여야 하자 “선배보다 후배 앞에서 하는 게 더 힘들어”라며 무한 공감을 표한다. 특히 두 사람을 향해 후배들의 관심과 시선이 쏠리자 전현무는 “후배들이 제일 부담스러워”라며 마치 자신이 합평회 현장에 있는 듯 가슴을 쓸어내린다고. 이와 함께 전현무는 “세상에서 제일 무서운 욕은 아나운서가 하는 욕”이라고 전한다. 전현무는 “정확한 음가와 장단으로 나에게 욕하시는데 가슴에 팍 박히더라”며 과거 경험담을 털어놔 모두의 두 귀를 쫑긋 세우게 했다는 후문이다. 그런가 하면 전현무는 합평회 도중 이어진 후배들의 실수를 보고 “아이고 멘탈이 약하구나”, “긴장을 많이 했나 보다”, “남 같지 않네”","link":"https://m.entertain.naver.com/now/article/609/0000927511","retrieved":1733014078888},{"title":"김대호, 이장우 마법같은 요리솜씨에 감탄 “쟤는 천재”(대장이 반찬)","contents":"김대호가 이장우를 극찬했다. 12월 1일 방송되는 MBC 예능 프로그램 ‘대장이 반찬’ 시즌 마지막 회에서는 밥 친구 하지원, 윤두준이 가져온 처치 곤란 재료들을 맛있게 먹을 수 있는 반찬 레시피를 전수하는 김대호, 이장우의 모습이 공개된다. 이날 이장우는 윤두준의 닭가슴살에 마법 같은 요리 솜씨를 발휘한다. 닭가슴살을 오래 먹을 수 있는 반찬을 떠올린 이장우는 귤을 더하는 센스 넘치는 아이디어로 모두를 깜짝 놀라게 한다. 이에 김대호는 “쟤는 천재야”라며 흐뭇해했다는 후문이다. 하지원의 냉동만두는 김대호의 손끝에서 다시 태어난다. 특히 김대호는 만두의 속과 피를 분리한 후 속만 사용한다고. 반찬을 조리하는 과정을 지켜보던 하지원은 “비주얼은 파는 거랑 똑같다”고 말한다. 반면 아침 반찬으로 계란말이를 만들며 은근한 요리 실력을 뽐낸 윤두준은 귤 간식으로 확실한 눈도장을 찍는다. 하지원은 “나 이거 싸줘”라며 집에 가져가고 싶은 마음을 드러내 요리 신동 윤두준의 활약에 기대감이 높아","link":"https://m.entertain.naver.com/now/article/609/0000927510","retrieved":1733014078889},{"title":"첫방 ‘옥씨부인전’ 임지연, 신분 속이고 새 삶…4.7% 출발 [TV종합]","contents":"노비 임지연의 처절한 생존기가 서막을 열었다. 지난 11월 30일 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에서는 주인댁의 지독한 학대와 핍박에 시달리던 노비에서 귀하디귀한 양반댁 아씨로 살 수 있는 기회를 잡게 된 구덕이(임지연 분)의 기구한 인생 이야기가 시청자들을 제대로 사로잡았다. 이에 1회 시청률은 수도권 기준 4.7%를 기록하며 기분 좋은 출발을 알렸다.(닐슨코리아 유료가구 기준) 이날 방송에서는 주인 김낙수(이서환 분) 부녀의 모진 하대에도 언젠가 아빠 개죽이(이상희 분)와 도망쳐 살겠다는 희망을 놓지 않고 열심히 살아가는 구덕이의 삶이 그려졌다. 과거 병든 엄마를 산 채로 묻어버리기까지 한 주인댁의 피도 눈물도 없는 만행에서 벗어나 그저 사람답게 살아가고자 닥치는 대로 품삯을 모으는 모습은 안타까움을 자아냈다. 그러던 어느 날 전기수의 공연이 열린 저잣거리에서 지두를 팔던 구덕이는 우연히 주인아씨 김소혜(하율리 분)와 혼담이 오가던 송 대감","link":"https://m.entertain.naver.com/now/article/382/0001166162","retrieved":1733014078890},{"title":"임지연, 정우성 환호 갑론을박 타격 無…환한 미소로 작품 홍보ing[종합]","contents":"배우 임지연이 혼외자 스캔들에 휩싸인 정우성에게 환호를 보내 갑론을박이 나오고 있는 가운데, 논란에 개의치 않는 모습으로 눈길을 끌었다. 임지연은 11월 30일 소셜미디어를 통해 \"안녕하세요. 구덕이에요. JTBC '옥씨부인전' 오늘 밤 10:30에 만나요\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 '옥씨부인전' 촬영장에서 환하게 웃고 있는 임지연의 모습이 담겨있다. 이에 팬들은 \"너무 예쁘다\" \"기대돼요\" 등 댓글을 남겼지만, 일부 누리꾼들은 \"실망했다\" \"박수의 의미를 다시 배우고 나오는 배우가 되길 바란다\" \"흐린눈하고 드라마 홍보하네\" 등 댓글로 그를 비판했다. 이는 최근 불거진 '정우성 환호 논란' 때문이다. 앞서 정우성은 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 최다 관객상 시상을 위해 황정민과 함께 등장했다. 이날 시상식은 문가비와 혼외자 스캔들에 휩싸인 정우성의 참석 여부가 최대 관심사였다. 결국 시상식에 참석한 정우성","link":"https://m.entertain.naver.com/now/article/609/0000927508","retrieved":1733014078891},{"title":"허경환, 27억 사기 피해 “인간 불신, 피해의식 생겼다” 고백 (미우새)","contents":"SBS 예능 ‘미운 우리 새끼’에서는 우울감에 빠진 김승수와 허경환이 그동안 어디에서도 말하지 못했던 비밀을 처음으로 털어놓아 모두를 충격에 휩싸이게 한다. 이날, 심리 상담소를 찾은 김승수는 “매일 우울하다. 내일이 안 왔으면 좋겠다”라며 자신의 심각한 우울 상태를 고백했다. 심지어 김승수는 “어느 날 갑자기 편지를 써두고 어디론가 가버릴 것 같은 생각이 들었다”라는 충격 발언으로 모두를 놀라게 했다. 승수 母 역시 “왜 저렇게 무서운 소리를 하는 거야”라며 걱정을 감추지 못했다는 후문이다. 김승수의 사연은 무엇인지, 방송을 통해 공개된다. 평소 사람 좋기로 소문난 김승수는 “평소 화를 잘 안 내지만 분노를 주체할 수 없을 때가 있다”라고 고백했다. 김승수는 과거 촬영장에서 지켜보던 이들이 너무 놀라 입을 다물지 못할 정도로 분노를 폭발시킨 경험을 털어놓은 데 이어, 7살 때부터 지금까지도 특정한 악몽에 시달리고 있다고 밝혔다. 상담을 통해 어린 시절의 큰 사건이 악몽의 원인임이","link":"https://m.entertain.naver.com/now/article/382/0001166161","retrieved":1733014078893},{"title":"'두번 이혼' 조영남, 전처 윤여정부터 재산 분할 유서 언급까지 [N이슈]","contents":"두 번 이혼한 이력을 가진 가수 겸 화가 조영남이 첫번째 아내였던 배우 윤여정부터 사망 시 재산 분할까지 언급해 화제를 모으고 있다. 조영남은 지난달 30일 방송한 MBN 리얼 버라이어티 '가보자GO' 시즌3를 통해 가감 없는 생각을 이야기하며 패널 및 시청자들을 놀라게 했다. 이날 조영남은 유서에 관해 이야기를 했다. 그는 \"유서에 '장례식을 치르지 말라'고 썼다\"라며 그 이유에 대해 \"내가 장례식을 치를 정도로 대단한 사람이 아니라 부끄럽고, 장례식에 와서 나한테 절하는 것도 싫다\"라고 밝혔다. 이어 \"내가 죽으면 옆에 있던 사람이 담요에 말아 화장하고 내 유골을 영동대교에 뿌려 달라고 유서를 썼다\"라며 \"그런데 영동대교에 유골을 뿌리는 것은 불법이라 괄호치고 (몰래)라고 쓰려고 한다\"고 특유의 유머 감각을 뽐내기도 했다. 유서 속 재산 분할에 대해서는 \"처음에는 내 옆에 있는 여자에게 재산 반을 주라고 썼는데 수정했다, 자식이 셋이니까 사분의 3은 자식, 4분의 1은 내 옆에","link":"https://m.entertain.naver.com/now/article/421/0007937909","retrieved":1733014078894},{"title":"‘백종원의 레미제라블’ 첫방부터 터졌다, 강렬한 서사[종합]","contents":"‘백종원의 레미제라블’ 첫 회부터 제대로 터졌다. 11월 30일 ENA ‘백종원의 레미제라블’이 첫 방송됐다. ‘백종원의 레미제라블’은 실패를 경험한 20인 도전자들이 인생 역전 기회를 잡기 위해 스파르타식 미션을 수행하는 서바이벌이다. 백종원 대표를 중심으로 요리 고수 4인(일식반 김민성 셰프, 고기반 데이비드 리 셰프, 중식반 임태훈 셰프, 양식반 윤남노 셰프)이 합류해 20인 도전자들의 절실함을 함께하는 것으로 알려져 공개 전부터 주목받았다. 베일 벗은 ‘백종원의 레미제라블’은 예상보다 강렬하고 흥미진진했으며 기대보다 처절하고 뭉클했다. 이날 방송에서는 각기 다른 사연을 지닌 20인의 도전자가 100일 동안 서바이벌을 진행할 세트장에 모였다. 충청남도 예산군에 위치한 이곳은 ‘백종원의 레미제라블’을 위해 개조된 4만 평의 폐공장이었다. “너무 간절했다”라고 의지를 불태우며 이곳에 도착한 20인 도전자들은 앞으로 나아가기 위해 자신의 과거, 실수, 실패, 아픔을 뚫고 나와야 했다","link":"https://m.entertain.naver.com/now/article/144/0001004287","retrieved":1733014078895},{"title":"이이경, 교통사고로 전 애인 잃어…조수민에게 위로받았다 (결혼해YOU)[TV종합]","contents":"‘결혼해YOU’ 따뜻한 위로부터 풋풋한 설렘까지, 재미로 가득한 60분이었다. 지난 11월 30일 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성) 5회에서는 그간 하나(조수민 분)의 주변을 맴돌던 정체불명 인물의 정체가 밝혀졌다. 그 과정에서 철희(이이경 분)는 본인의 가슴 아픈 과거사를 하나에게 털어놨다. 이를 계기로 철희와 하나의 마음속 거리가 한 걸음 더 가까워지며 설렘과 감동을 동시에 안겼다. ‘결혼해YOU’ 5회는 ‘사랑의 유효 기간’이라는 부제로 꾸며졌다. 철희는 전 애인의 죽음에 대해 씻을 수 없는 죄책감을 지니고 있었다. 하나는 괴로운 마음에도 유효 기간을 만들어 줘야 한다는 담담한 말로 철희의 마음을 어루만졌다. 이와 함께 “모든 것에는 분명 유효 기간이 존재하지만, 그 기간을 정하는 것은 오로지 나 자신뿐이다”라는 하나의 내레이션이 흘러나왔다. 철희의 마음을 다독인 하나의 위로는 시청자들에게도 잔잔한 울림을 던졌다. 철희가 섬 총각으로 살게 된 계기에는","link":"https://m.entertain.naver.com/now/article/382/0001166160","retrieved":1733014078897},{"title":"안정환 “한번만 더 실수하면‥” 선수들에 불만 터졌다(뭉찬3)","contents":"안정환 감독이 래퍼로 변신했다? 12월 1일 방송되는 JTBC '뭉쳐야 찬다3'(이하 뭉찬3)에서는 아쉬운 경기력을 보이는 선수들에게 불호령을 내리는 안정환의 모습이 담긴다. 조기축구 TOP100 정복 순위가 올라갈수록 더욱 강한 상대들을 만나고 있는 가운데 안정환 감독은 선수들을 강하게 다그치며 경기력에 불만을 표한다. 마치 래퍼가 된 듯한 안정환 감독의 숨 쉴 틈 없이 내뱉는 디스에 선수단에는 긴장감이 맴돈다. 특히 안정환 감독은 전반전에 치명적인 실수를 범한 최종우에게 \"경기장에서는 축구 생각만 해, 한 번만 더 실수하면 나도 어쩔 수 없어\"라며 엄포를 놓고, 이석찬에게는 \"겁이 너무 많아\"라며 날카로운 지적을 이어가 두 선수의 표정이 얼어붙는다. 하지만 긴장한 것도 잠시, 각성한 최종우와 이석찬은 후반전에서 180도 다른 경기력을 선보여 시선이 집중된다. 안정환 감독은 선수들이 지시를 완벽하게 이행하는 모습에 흐뭇하게 고개를 끄덕이고, 마음의 짐을 놓은 이석찬은 \"나는 혼나야","link":"https://m.entertain.naver.com/now/article/609/0000927506","retrieved":1733014078898},{"title":"트와이스 정연, 과거 변비로 응급실行 “똥 가득찼다” 언니 공승연 살벌 폭로 (감별사)","contents":"배우 공승연이 동생 트와이스 정연의 과거를 폭로했다. 11월 30일 '감별사'에는 '본인등판 트와이스 정연을 폭로(?)하기 위해 나온 공승연!! (+부모님 집 공개)'라는 제목의 영상이 게재됐다. 이날 공승연은 지금까지 한 번도 공개된 적 없는 정연의 응급실 썰을 꺼냈다. 공승연은 \"정연이가 중학교 때 아파서 구급차에 실려 갔다. 심지어 구급차가 학교까지 들어왔다. 맹장이 터진 줄 알고 온 가족이 다들 서울에서 일하고 있다가 급하게 내려왔다\"고 회상했다. 이어 \"검사를 하는데 의사 선생님이 '이거 똥입니다'라고 하더라. 맹장이 아니라 똥이 가득찬 것\"이라고 폭로했다. 언니의 과거사 소환을 말리던 정연은 \"수술 기다리고 있었는데 갑자기 관장하라고 하더라\"고 순순히 인정해 웃음을 자아냈다. 공승연은 \"아이돌인데 이거 나가도 괜찮냐\"며 뒤늦게 정연의 이미지를 걱정, 정연은 \"어렸을 때니까\"라며 쿨한 면모를 보였다.","link":"https://m.entertain.naver.com/now/article/609/0000927505","retrieved":1733014078900},{"title":"이다인은 좋겠네‥이승기 코코넛으로 요리를? 김병만도 신뢰한 요리왕(생존왕)","contents":"이승기가 수제 코코넛 밀크로 정글 요리의 진수를 보여준다. 12월 2일 ㅁ송되는 TV조선 '생존왕 : 부족전쟁'(이하 생존왕)에서는 2라운드의 마지막 대결을 앞둔 ‘정글팀’, ‘피지컬팀’, ‘군인팀’이 하나가 되어 최후의 만찬을 준비하는 모습이 공개된다. 김병만이 수제 화구를 만들고 있는 와중, 이승기는 “내일 아침은 뭐 할까요?”라며 ‘정글 셰프’답게 부족들을 먹일 고민에 빠졌다. 이에 김병만은 “코코넛 밀크 짤 테니까 그걸로 할 수 있는 요리를 생각해 봐”라며 정글 부엌을 이승기에게 일임했다. 이 가운데 수제 코코넛 밀크를 직접 맛본 이승기는 “그냥 우유인데요?”라며 반했다. 이후 김동현은 물론 아모띠까지 그간 키워온 근육을 뽐내며 코코넛 속을 파내기 시작했다. 코코넛 속이 어느 정도 모이자 악력이 센 정지현이 나섰다. 정지현은 코코넛이 미라가 될 정도로 탈탈 짜냈고, 인간 코코넛 착즙기의 등장에 부족들은 환호했다.","link":"https://m.entertain.naver.com/now/article/609/0000927504","retrieved":1733014078904},{"title":"‘사외다’ 김예원의 고백&눈물, 질투를 탐하다","contents":"‘사랑은 외나무다리에서’ 김예원이 짝사랑의 감정을 완벽히 표현했다. 지난 30일 방송된 tvN ‘사랑은 외나무다리에서’ 3화에서는 오랜 친구 석지원(주지훈)을 18년째 짝사랑하고 있음을 고백하는 차지혜(김예원)의 장면이 그려졌다. 독목고 이사장실을 찾은 차지혜는 같은 학교에 있어도 얼굴 한 번 보기 힘들다며 석지원에게 장난스럽게 말을 건넸다. 잠시 망설이던 차지혜는 몇 년째 홀로 피지 않는 라일락 꽃으로 윤지원(정유미)과 내기를 한 이유를 물었고, 그걸 왜 너한테 설명해야 하냐며 단호히 선을 긋는 석지원의 반응에 서운함을 감추지 못했다. 차지혜는 과거 집안일로 연락 두절되었던 석지원을 찾아가 곁을 묵묵히 지킬 정도로 언제나 그에게 진심이었던 것. 결국 마음을 숨기지 못한 차지혜는 석지원에게 고등학교 1학년 때부터 지금까지 변함없이 좋아하고 있다며 고백했다. 어린 시절 윤지원과 사귄 것을 알고 있지만 그만큼 좋았다는 차지혜의 직진 고백에도 불구하고 돌아온 것은 석지원의 차가운 반응뿐.","link":"https://m.entertain.naver.com/now/article/144/0001004285","retrieved":1733014078905},{"title":"김승수, 극심한 우울증 증세 고백 \"7살부터 시달린 악몽…촬영 중 대폭발\" (미우새)","contents":"배우 김승수가 우울증 증세를 고백한다. 1일 방송되는 SBS '미운 우리 새끼'에서는 우울감에 빠진 김승수와 허경환이 그동안 어디에서도 말하지 못했던 비밀을 처음으로 털어놓아 모두를 충격에 휩싸이게 한다. 이날 심리 상담소를 찾은 김승수는 \"매일 우울하다. 내일이 안 왔으면 좋겠다\"라며 자신의 심각한 우울 상태를 고백했다. 심지어 \"어느 날 갑자기 편지를 써두고 어디론가 가버릴 것 같은 생각이 들었다\"라는 충격 발언으로 모두를 놀라게 했다. 김승수의 어머니는 \"왜 저렇게 무서운 소리를 하는 거야\"라며 걱정을 감추지 못했다는 후문이다. 과연 김승수의 사연은 무엇인지, 방송을 통해 공개된다. 평소 사람 좋기로 소문난 김승수는 \"평소 화를 잘 안 내지만 분노를 주체할 수 없을 때가 있다\"라고 고백했다. 김승수는 과거 촬영장에서 지켜보던 이들이 너무 놀라 입을 다물지 못할 정도로 분노를 폭발시킨 경험을 털어놓은 데 이어, 7살 때부터 지금까지도 특정한 악몽에 시달리고 있다고 밝혔다. 상담을","link":"https://m.entertain.naver.com/now/article/311/0001801964","retrieved":1733014078908},{"title":"‘더 딴따라’ 박진영도 놀랐다 “소름 오열 난무한 역대급 무대”","contents":"괴물 댄서 김혜린, 방서진 레전드 무대가 성사된다. 12월 1일 방송되는 KBS 2TV 예능 '더 딴따라' 5회에서는 2라운드 매칭 대결이 본격적으로 펼쳐진다. 2인 1조가 된 두 팀이 서로 맞붙는 형식으로, 승리한 팀은 3라운드 진출, 패한 팀은 1명 혹은 2명 전원이 탈락하게 된다. ‘더 딴따라’ 본선 진출 이후 처음으로 탈락자가 발생하게 된다. 이에 지난 4회에서는 발라드 천재 양다혜가 첫 탈락의 고배를 마셔 충격을 선사했다. 이 가운데 1라운드와 ‘딴따라의 밤’에서 극찬을 받았던 괴물 댄서 김혜린, 방서진이 한 팀으로 2라운드에 나선다. ‘딴따라의 밤’에서 2등을 차지한 은따라 방서진이 팀원 선택의 베네핏으로 괴물 댄서 김혜린을 선택한 것. 김혜린을 선택한 이유에 대해 방서진은 “그냥 미쳤잖아요”라고 말하는가 하면 김혜린 또한 “팀을 너무 같이 하고 싶어서 눈을 반짝이며 쳐다보고 있었다”며 서로를 팀원으로 원하고 있던 운명 공동체였음을 밝힌다. 이에 남녀 댄스 1위가 한 팀이","link":"https://m.entertain.naver.com/now/article/609/0000927503","retrieved":1733014078910},{"title":"'데뷔 29년' 최강희, '박위父' 덕분에 '신데렐라' 됐다…\"인생 달라져\"('전참시') [종합]","contents":"‘전참시’가 돌아온 배우 최강희와 ‘흑백요리사’에 출연했던 ‘요리하는 돌아이’ 윤남노 셰프의 하루로 토요일 밤 즐거움을 선물했다. 지난 11월 30일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 324회에서는 ‘최강 러블리’ 배우 최강희의 일상이 공개됐다. 최강희는 소속사 대표이자 절친인 송은이와 함께 지문 적성 검사에 도전했다. 특히 최강희는 디테일함을 위해 발가락 지문 검사까지 실행했다. 공개된 검사 결과에서 송은이와의 사이가 막냇동생과 큰오빠 같다는 전문가의 말에 격하게 반응했다. 검사에 과몰입하며 서로를 이해하는 뜻깊은 시간을 가진 두 사람의 모습이 미소를 자아냈다. 고등학생들을 위한 진로 특강에 초청받은 최강희는 송은이 매니저의 도움 아래 학교로 이동했다. 일일 강사로 변신한 그는 이리저리 교실을 둘러보며 자신의 학창시절을 회상하며 추억했다. 강의가 시작됐고, 최강희는 사전에 준비해온 노트와 남다른 언변 실력으로 특강을 이끌었다. 학창시절 취미가 ‘다","link":"https://m.entertain.naver.com/now/article/312/0000691158","retrieved":1733014078911},{"title":"‘싱크로유’ 최종회 앞두고 로제 윤수일 ‘아파트’ 작심 선곡","contents":"'싱크로유'에서 두 곡의 '아파트'가 등장한다. 12월 2일 방송되는 KBS 2TV '싱크로유' 12회는 ‘역대급 레전드 특집’으로 전인권이 ‘서른 즈음에’, 임재범이 ‘눈의 꽃’, 윤도현이 ‘불장난’, BMK가 ‘돌덩이’ 커버 무대를 예고했다. 이 가운데 BMK와 이무진은 흥이 가득한 커버 무대를 공개한다. BMK는 로제 ‘아파트’를, 이무진은 윤수일 ‘아파트’를 선곡한다. 이에 이용진은 “아파트가 바뀌어야 하는 거 아니에요?”라며 깜짝 놀란다. BMK 무대에서 ‘아파트’ 앞 소절만 등장하자, 이용진은 “아파트 28동만 말하고 끝난 거예요?”라며 너무 짧은 무대에 당황한다. 이용진은 “BMK 누님이 외국 분이랑 결혼했는데 헬기 조종사다. 버릇처럼 ‘아파치’ 헬기를 언급했다”며 BMK가 자신도 모르게 남편 직업과 관련이 있는 가사로 불렀다는 추리로 현장을 웃음바다로 만들었다는 후문. 그런가 하면 이무진이 부르는 1982년 발매된 윤수일 ‘아파트’ 커버 무대도 공개된다. 이무진의 커버","link":"https://m.entertain.naver.com/now/article/609/0000927502","retrieved":1733014078912},{"title":"‘옥씨부인전’ 구덕 임지연, 새 삶이 시작됐다···4.7% 출발[종합]","contents":"노비 임지연의 처절한 생존기가 서막을 열었다. 어제(11월 30일) 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서는 주인댁의 지독한 학대와 핍박에 시달리던 노비에서 귀하디귀한 양반댁 아씨로 살 수 있는 기회를 잡게 된 구덕이(임지연 분)의 기구한 인생 이야기가 시청자들을 제대로 사로잡았다. 이에 1회 시청률은 수도권 기준 4.7%를 기록하며 기분 좋은 출발을 알렸다.(닐슨코리아 유료가구 기준) 이날 방송에서는 주인 김낙수(이서환 분) 부녀의 모진 하대에도 언젠가 아빠 개죽이(이상희 분)와 도망쳐 살겠다는 희망을 놓지 않고 열심히 살아가는 구덕이의 삶이 그려졌다. 과거 병든 엄마를 산 채로 묻어버리기까지 한 주인댁의 피도 눈물도 없는 만행에서 벗어나 그저 사람답게 살아가고자 닥치는 대로 품삯을 모으는 모습은 안타까움을 자아냈다. 그러던 어느 날 전기수의 공연이 열린 저잣거리에서 지두를 팔던 구덕이는 우연히 주인아씨 김소혜(하율리","link":"https://m.entertain.naver.com/now/article/144/0001004284","retrieved":1733014078914},{"title":"족쇄부부 3시간마다 연락해야 하는 규칙 있다‥어기면 무릎 꿇어야(결혼지옥)","contents":"아내의 지나친 요구는 사랑일까, 통제일까? 12월 2일 방송되는 '오은영 리포트-결혼지옥'(이하 결혼지옥)에는 남편에게 사랑을 증명받고 싶은 아내와 아내의 요구가 통제라고 느껴지는 남편, ‘족쇄 부부’ 사연이 소개된다. 남편이 가족을 알아주는 마음이 없는 것처럼 느껴져 이혼을 계속해서 요구하고 있다는 아내. 이에 남편 또한 아내가 결혼생활을 너무 힘들어해 사연을 신청하게 됐다고 전한다. 남편이 아내와의 약속을 지키지 못하고 같은 실수를 반복하게 됐고, 그렇게 아내는 남편에게 바뀔 거라는 기대가 없어져 버린 상황이라는 두 사람. 아내와의 다툼을 피하기 위해 “미안해”란 사과가 습관이 돼버린 남편과, 같은 실수와 사과를 반복하는 남편에게 지칠 대로 지친 아내는 응어리가 쌓여 공격적인 행동까지 일삼는 중이라고. 그렇게 남편은 아내의 화를 건드리지 않기 위해 아내의 요구를 들어주며 자연스럽게 규칙들이 생겨난 상황. 첫 번째 규칙은 ‘어떤 상황이든 아내와 3시간마다 연락해야 하는 규칙’이다.","link":"https://m.entertain.naver.com/now/article/609/0000927501","retrieved":1733014078915}]}