{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아스트로 윤산하, ‘내 여자친구는 상남자’ 출연…첫 로코 주연","contents":"그룹 아스트로(ASTRO) 윤산하가 ‘내 여자친구는 상남자’를 통해 달달한 매력을 보여준다. 2일 판타지오는 윤산하가 새 드라마 ‘내 여자친구는 상남자’에 출연한다고 밝혔다. ‘내 여자친구는 상남자’는 하루아침에 꽃미남이 돼버린 여자친구 김지은과 그런 여자친구를 포기할 수 없는 박윤재가 펼치는 이야기로, 동명의 인기 네이버 웹툰을 원작으로 한다. 판타지오에 따르면 윤산하는 극 중 우주에 대해서는 누구보다 자신감이 넘치지만, 그 외의 부분에는 무관심한 박윤재를 연기한다. 박윤재는 어른들이 하라는 대로 살아오다 대학 입학 후 소개팅에서 첫눈에 반하게 된 지은과 행복한 연애를 하던 중 갑자기 남자로 변한 여자친구로 인해 생에 첫 혼돈을 겪는 인물이다. 윤산하는 지난 2016년 그룹 아스트로로 데뷔, 가수 활동을 비롯해 MC, 광고, 예능 등 다양한 분야에서 활동하고 있다. 지난 2019년에는 웹드라마 ‘사랑공식 11M’로 연기 활동을 시작했으며, 이후 KBS2 ‘크레이지 러브’와 ‘TV시","link":"https://m.entertain.naver.com/now/article/119/0002857904","retrieved":1722558739472},{"title":"정재용, '19살 연하' 전처+딸 그리움…\"양육비도 못 줬다\" 고백 (아빠는 꽃중년)[종합]","contents":"DJ DOC 정재용이 19살 연하의 전 부인과 딸에 대한 그리움을 드러냈다. 1일 방송된 채널A '아빠는 꽃중년'에는 정재용이 출연해 이혼 후 일상을 공개했다. 정재용은 아침부터 과자와 믹스 커피 섭취로 누나는 물론 스튜디오 패널들의 걱정을 자아냈다. 이어 누나의 \"연지가 보면 '우리 아빠가 왜 이렇게 살이 쪘지?' 이러고 놀라는 거 아니냐\"는 말에 정재용은 \"연지를 안 본 지는 2년 되어 가는 것 같다\"고 고백해 모두를 놀라게 했다. 지난 2018년 46세에 19살 연하와 결혼한 정재용은 바로 다음해인 2019년에 딸을 얻었다. 그는 \"처음에는 제가 딸을 키워보려고 했다. 갈 곳이 강릉밖에 없었다. 엄마도 거기에 계시고, 누나의 도움도 받고 싶었다\"고 털어놨다. 이어 정재용은 \"20일 정도를 딸과 지내봤는데 분리 불안이 심하더라. 엄마가 돌봐주는 게 낫지 않나 싶어서 지금은 엄마가 키우고 있다\"고 상황을 알렸다. 딸에 대한 그리움을 드러내는 정재용에게 이지훈은 전화나 영상 통화도","link":"https://m.entertain.naver.com/now/article/311/0001755845","retrieved":1722558739472},{"title":"김승현♥ 장정윤 임신 후 무슨 일이? 5년 전 회상 “몸무게 -20㎏ 시절”","contents":"배우 김승현의 아내이자 작가 출신 장정윤이 5년 전을 회상했다. 8월 1일 장정윤은 자신의 소셜미디어에 \"지금으로부터 5년 전 남편과 연애할 때 부산 송정해수욕장 첫 서핑. 지금보다 몸무게 -20㎏ 똥배는 조금 있으나 풋풋하네\"라고 전했다. 이어 장정윤은 \"연애 시절 귀여웠다 우리\"라는 글과 함께 손잡고 바다를 걷는 두 사람의 모습을 공개했다. 또한 장정윤은 \"오늘 어쩐지 가벼웠던 그때로 추억여행 떠나고파. 몸이 너무 무거워서 어떻게 누워도 불편하네\"라고 용복이 임신으로 무거운 몸 상태를 밝혔다. 그러다가 장정윤은 \"요즘 나 코 골기 대장..남편 가끔 코 고는 소리에도 잘 자는데 내 코 고는 소리에 자꾸 깬다\"고 고충을 드러냈다. 끝으로 장정윤은 \"남편은 이때나 지금이나 잘 잔다\"며 \"내 코가 이렇게 생겼었지 요즘 코봉이라 (남편은 니코복코라고) 잠시 추억에 젖어봤다. 자자 용복엄마야!\"라고 말했다. 한편 김승현과 장정윤 작가는 MBN 예능 '알토란'을 통해 인연을 맺었으며 지난 2","link":"https://m.entertain.naver.com/now/article/609/0000881767","retrieved":1722558739476},{"title":"'주간트로트' DJ 래피 \"영탁, 바른 공무원의 이미지 가져\"","contents":"DJ 래피와 황이모가 사주풀이를 통해 영탁을 이해하는 시간을 가졌다. 1일 공개된 '주간트로트'에서는 '주트풀이' 코너를 통해 가수 영탁의 사주를 풀이했다. DJ 래피는 영탁에 대해 \"신축일주\"라고 설명하며 \"보석이다. 큰 광물보다는 잘 세공된 보석이라고 보면 된다.'축'은 '소'를 뜻한다. 보석과 소를 연결하면 연결이다. 부지런하고, 일복도 많다. 이런 이미지를 생각하면 된다\"라고 말했다. 이어 태어난 기질을 살폈다. DJ 래피는 \"특이하게 '관'이 있다. 정관, 편관도 있다. 이제 바른 공무원의 이미지다. 동시에 검찰, 경찰 같은 이런 강한 이미지도 합쳐져 있다\"라고 말했다. 그는 \"영탁은 연예인인데, 의아할 수 있다. 그런데 그런 이미지도 있다는 것\"이라고 말하며 이해를 도왔다. \"식신생제라는 용어가 있다. 남들을 먹여주면서 재물을 창출한다는 것\"이라고 말한 DJ 래피는 \"영탁은 먹을 복이 있어야 남들도 먹여줄 수 있는 사주다. 재밌는 건 식신이 있는 사람들이 말발이 좋다\"는","link":"https://m.entertain.naver.com/now/article/119/0002857902","retrieved":1722558739476},{"title":"트와이스 쯔위, 솔로 데뷔 확정…신보 오프닝 트레일러 공개","contents":"트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 깜짝 공개했다. 쯔위의 솔로 데뷔 앨범명은 ‘abouTZU’(어바웃 쯔)로, 영단어 ‘about’과 ‘TZUYU’(쯔위)의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. ‘I’m a believer, a Dreamer. Trust me’, ‘before I give you my all, I will ask one last time. So are you ready?’라는 자막을 통해 영상 속 이스","link":"https://m.entertain.naver.com/now/article/057/0001833436","retrieved":1722558739476},{"title":"서주경 “‘당돌한 여자’ 심의 거부, 어떻게 女가 술 사달라 하냐고‥”(아침마당)[결정적장면]","contents":"서주경이 '당돌한 여자'가 세상에 나오지 못할 뻔 했다고 고백했다. 트로트 가수 서주경은 8월 2일 방송된 KBS 1TV '아침마당'에서 히트곡 '당돌한 여자' 비하인드를 공개했다. 서주경은 현재까지도 많은 사랑을 받고 있는 자신의 히트곡 ‘당돌한 여자’가 처음엔 방송 적격 심의에 통과하지 못했다고 털어놨다. 서주경은 \"K본부에서 심의가 안 났다. 원래 노래 제목이 '술 한잔 사주실래요'였다. 1996년도 나왔는데 그때는 어떻게 여자가 술을 사달라 하냐고 했다. 그래서 안 되다가 세 번째 심의를 받게 됐다\"고 설명했다. 또 서주경은 \"이런 적도 있었다. 녹음하러 갔는데 레코드 스튜디오가 한 시간동안 정전됐다. '어떡하지?' 했는데 그렇게 되면 노래가 대박난다더라. 우여곡절이 많았는데 이 노래로 돈을 많이 벌어서 효도도 많이 하고 이것저것 많이 많이 했다\"고 회상했다. 한편 이날 방송에는 이용식-나미애, 서주경-강문영, 조준호-조준현이 함께 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000881766","retrieved":1722558739476},{"title":"[단독] 예능꾼들 온다…'1박2일' 새 멤버 조세호·이준, 오늘 첫 촬영","contents":"'예능꾼' 새 멤버들이 합류한 '1박 2일'이 닻을 올린다. 2일 뉴스1 취재 결과, KBS 2TV '1박 2일 시즌 4'(이하 '1박 2일') 팀은 이날 오전 새 멤버 조세호, 이준과 함께 서울 여의도에 위치한 KBS 본관에서 첫 촬영을 시작했다. 이날 녹화에선 기존 멤버 김종민, 문세윤, 딘딘, 유선호와 새 멤버 조세호, 이준의 첫 만남 에피소드가 담길 예정이다. 이와 함께 이 여섯 멤버가 함께 떠나는 여행기가 그려질 것으로 기대를 모은다. 지난달 21일 기존 멤버로 활약하던 연정훈과 나인우가 '1박 2일'에서 하차했다. 이후 후임이 누구일 지에 대한 방송가 안팎의 이목이 쏠렸고, 최근 새 멤버가 조세호와 이준으로 밝혀졌다. 이에 시청자들의 관심이 집중됐다. 조세호는 20여 년 동안 방송가에서 실력을 인정받은 베테랑 예능인이며, 이준은 아이돌로 활동할 때부터 '원조 예능돌'로 주목받았던 터. 뛰어난 예능감과 독보적인 캐릭터를 보유한 두 사람이 어떤 활약을 펼칠지, 기존 '1박 2","link":"https://m.entertain.naver.com/now/article/421/0007704701","retrieved":1722558739486},{"title":"‘완벽한 가족’ 김병철 윤세아 박주현 “든든했다”","contents":"김병철, 윤세아, 박주현 배우 3인방이 ‘완벽한 가족’ 첫 방송을 앞두고 작품에 대한 관전 포인트를 밝혔다. 14일 첫 방송 되는 KBS2 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 하고 있다. ‘완벽한 가족’은 다양한 영화제에서 두각을 나타내며 주목을 받은 유키사다 이사오 감독이 맡은 첫 한국 드라마다. 그 가운데 김병철, 윤세아, 박주현이 드라마의 관전 포인트와 키워드를 직접 전했다. 극 중 딸을 위해 검사에서 변호사로 전향할만큼 헌신적인 아버지 최진혁 역을 맡은 김병철은 “내가 대본으로 접한 ‘완벽한 가족’은 읽는 것만으로도 몰입하게 만드는 이야기였다. 시청자 여러분들께서도 편안히 시청하다 보면 나와 같은 경험을 할 수 있을 것이다”라고 기대감을 불어넣었다. 또한 이번 작품을 ‘거울’이라고 표현한 그는 “드라마를 거울삼아 각자","link":"https://m.entertain.naver.com/now/article/009/0005344297","retrieved":1722558739486},{"title":"‘백설공주’ 시신 없는 살인사건, 전과자-형사 독특한 연결고리는?","contents":"변요한, 고준, 고보결, 김보라가 11년 전 일어난 시신 없는 살인 사건에 독특한 연결고리로 얽힌다. 오는 8월 16일 오후 9시 50분 첫 방송되는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(연출 변영주, 극본 서주연, 이하 ‘백설공주’)은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 극 중 고정우(변요한 분)는 동급생 친구 두 명을 살해한 혐의로 교도소에 수감된 후 10년의 세월이 지나 고향인 무천시로 돌아온 인물. 살인을 한 기억도, 그렇다고 하지 않은 기억도 없는 고정우는 감춰진 그날의 진실을 쫓던 중 자신을 예의주시하는 형사 노상철(고준 분), 변함없이 제 편이 되어준 친구 최나겸(고보결 분), 마을에 들어온 이방인 하설(김보라 분)과 엮이게 된다. 이에 살인사건으로 얽히고설키게 될 이들의 관계성을 짚어봤다. 먼저 살인 전과자 고정우와 형사","link":"https://m.entertain.naver.com/now/article/009/0005344296","retrieved":1722558739486},{"title":"김윤석·윤계상·고민시·이정은 '아무도 없는 숲속에서', 서스펜스 스릴러","contents":"‘아무도 없는 숲속에서’가 미스터리한 분위기의 포스터 4종을 공개했다. 오는 23일 공개되는 넷플릭스 새 시리즈 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. (사진=넷플릭스) (사진=넷플릭스) (사진=넷플릭스) 가장 먼저 영하(김윤석 분)와 상준(윤계상 분)의 포스터 속 “평화롭던 어느 날”이라는 카피는 성아(고민시 분)와 보민(이정은 분)의 포스터 속 “불청객이 찾아왔다”는 카피와 연결되며, 네 인물 간의 얽히고설킨 관계성에 대한 궁금증을 증폭시킨다. 따스한 햇살이 내려앉은 숲을 배경으로 의미심장한 표정을 짓고 있는 영하와 차갑게 폭우가 쏟아지는 숲에서 묘한 눈빛을 하고 있는 성아의 포스터가 대조되는 분위기로 눈길을 끈다. 깊은 숲속에 자리한 펜션을 운영하는 영하가 예정에 없던 손님 성아를 들인 후 과연 어떤 파국과 마주하게 될지 긴장감을 조성한다. 또한 망연자","link":"https://m.entertain.naver.com/now/article/018/0005803256","retrieved":1722558739492},{"title":"곽튜브, 10년 만난 여자친구와 결혼? '상견례 현장' 공개 (곽기사2)","contents":"'곽기사2'에서 곽준빈(곽튜브)의 진짜 같은 상견례 현장이 공개된다. 3일 방송될 ENA·EBS '곽준빈의 세계기사식당2'(이하 '곽기사2') 8회에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다고 해 흥미를 끌어올린다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거리며 웃음을 선사한다. 반면, 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 맹활약을 펼친다. 실제를","link":"https://m.entertain.naver.com/now/article/311/0001755842","retrieved":1722558739492},{"title":"곽준빈, 10년 만난 여자친구와 결혼? \"과몰입 주의\"","contents":"곽준빈의 진짜 같은 상견례 현장이 공개된다. 3일 방송될 ENA·EBS ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 8회에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다고 해 흥미를 끌어올린다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거리며 웃음을 선사한다. 반면, 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 맹활약을 펼친다. 실제를 방불케 하는 렌털 예비","link":"https://m.entertain.naver.com/now/article/015/0005017325","retrieved":1722558739492},{"title":"곽튜브, 10년 만난 여자친구와 결혼?...일본서 상견례 포착","contents":"유튜버 곽튜브로 활동 중인 곽준빈이 일본에서 상견례를 진행하는 모습이 포착됐다. 오는 3일 방송되는 ENA, EBS 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2')에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 이번에는 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험에 나서는 모습이 그려진다. 이날 방송에서는 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다고 해 흥미를 끌어올린다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐그덕거리며 웃음을 선사한다. 반면, 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼","link":"https://m.entertain.naver.com/now/article/469/0000815694","retrieved":1722558739492},{"title":"정재용 “이혼 후 2년간 딸 못 봐...생활고 심해 양육비도 못 보내줘”(‘아빠는 꽃중년’)","contents":"‘아빠는 꽃중년’의 정재용이 “2년 전 이혼 후 딸을 못 보고 있다”는 안타까운 사연을 고백한 뒤, 딸을 위해 달라질 결심을 해 ‘꽃대디’들은 물론 안방 시청자들의 따뜻한 응원을 받았다. 1일 방송된 채널A ‘아빠는 꽃중년’ 15회에서는 ‘52세 돌싱남’ DJ DOC 정재용이 ‘뉴 꽃대디’로 합류해, 이혼 후 소속사 사무실 방 한 칸에서 더부살이 중인 짠내 나는 일상을 공개하는 한편, 이혼 후 2년간 못 본 딸을 향한 절절한 그리움을 토로해 안타까움을 자아냈다. 또한 ‘55세 꽃대디’ 김구라는 27세 아들 동현의 해병대 입대를 앞두고, 86세 어머니 박명옥 여사와 3대(代) 호캉스를 즐기며 마지막 추억을 쌓았다. 이날 방송은 닐슨코리아 집계 결과, 2.4%의 시청률을 기록하며 새롭게 등장한 정재용과 김구라 3대를 향한 시청자들의 폭발적인 관심을 반영했다. 먼저 김구라의 ‘3대 여행기’ 2탄이 펼쳐졌다. 아들 동현이가 결제한 럭셔리한 호텔에서 일찍 일어난 김구라 3대는 호텔 내 수영장","link":"https://m.entertain.naver.com/now/article/009/0005344294","retrieved":1722558739493},{"title":"이일준, ‘감사합니다’ 출연…이정하와 호흡","contents":"배우 이일준이 ‘감사합니다’에서 이정하의 조력자로 활약한다. 2일 빌리언스 측은 이일준이 tvN 토일드라마 ‘감사합니다’에 출연한다고 밝혔다. ‘감사합니다’는 횡령, 비리, 사건사고가 끊이지 않는 건설회사 감사팀의 이야기를 담는 드라마로, 긴장감 넘치는 연출과 현실적인 에피소드를 다루며 사랑을 받고 있다. 빌리언스 측에 따르면 이일준은 극 중 JU건설 감사팀의 신입사원이자 사건의 중심에서 활약하는 구한수(이정하 분)의 오랜 친구이자 조력자로 깜짝 등장한다. 채용비리 사건으로 JU건설 감사실이 떠들썩한 가운데, 이일준은 해당 사건 해결에 힘을 보탤 전망이다. 넷플릭스 ‘종이의 집: 공동경제구역’ 파트 1, 파트2에 출연하며 얼굴을 알린 이일준은 드라마 ‘여신강림’, 영화 ‘사채소년’ 등에 출연했었다. 최근 종영한 드라마 ‘선재 업고 튀어’에서는 변우석 매니저 역할로 케미를 보여주기도 했다. ‘감사합니다’ 9회는 3일 오후 9시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/119/0002857891","retrieved":1722558739493},{"title":"\"SNS 저격 오해, 4개월간 왕래無\"…김승현, 아내 장정윤X딸 김수빈 갈등 고백('조선의 사랑꾼')","contents":"TV조선 '조선의 사랑꾼'에서 김승현은 아내 장정윤과 딸 김수빈 사이의 엮인 오해를 풀려다 되려 세 사람의 관계가 더욱 꼬이며 갈등을 초래한다. 오는 5일 방송될 '조선의 사랑꾼'에는 김승현이 '조선의 사랑꾼'을 찾아왔다. 20년 미혼부 생활 후 방송작가 장정윤과 결혼해 둘째의 출산을 기다리고 있는 김승현은 딸 사랑꾼이자 아내 사랑꾼으로 꿀 떨어지는 일상을 그간 보여줬다. 그러나 '조선의 사랑꾼'을 찾은 김승현의 표정은 밝지만은 않았다. 김승현은 \"저희 아내랑 수빈이랑 본의 아니게 오해가 생겼다. 수빈이 입장에서는 동생에 대한 솔직한 심정을 말했을 뿐인데\"라며 무언가 문제가 생겼음을 전했다. 이어 그는 \"아내는 새엄마에 대한 안 좋은 인식들이 퍼지자 억울했다\"라며 아내 또한 상처받았음을 밝혔다. 결국 아내와 딸은 연락도 줄어들고 만남도 어색해지더니 4개월이란 시간 동안 만나지 않고 있어 김승현은 근심이 가득했다. 김승현의 아내 장정윤은 \"SNS에 해명 글을 올렸는데 자기를 저격했다고","link":"https://m.entertain.naver.com/now/article/076/0004176478","retrieved":1722558739493},{"title":"김종민, 사랑꾼 됐다 '♥9월 결혼설' 언급 \"이만큼 좋을 수 없어\"…결혼 조언까지 (데면데면)","contents":"코미디언 문세윤에게 김종민이 결혼 조언을 구하며 사랑꾼 면모를 내비친다. 2일 유튜브 메리고라운드 채널을 통해 공개되는 ‘김종민의 면데이뚜 데면데면’에는 김종민과 '1박 2일'로 길게 호흡을 맞추고 있는 문세윤이 출연한다. 프로그램 최초로 초면의 게스트가 아닌 절친 문세윤이 등장하자 김종민은 리액션이 고장 나는 동시에 데면데면한 모습을 보이고 서로에게 짓궂은 별명을 지어주며 현장을 웃음바다로 만든다. 미슐랭과 블루리본 서베이에 선정된 유명 평양냉면 맛집을 찾은 두 사람은 '데면데면' 역사상 역대급 먹방을 만들어낸다. 많은 음식을 주문한 후 문세윤은 다년간에 걸쳐 완성된 먹방 노하우를 전수하고 맛집 사장님 역시 문세윤만을 위한 특대 사이즈 냉면을 선보인다. 김종민 역시 '데면데면' 시작 이래 가장 많은 양의 음식을 먹으며 제작진을 놀라게 한다. 이날 두 사람은 절친한 사이답게 폭로전을 펼친다. 문세윤은 최근 불거진 김종민의 9월 결혼설을 언급하며 모두를 깜짝 놀라게 한다. 이에 김종민","link":"https://m.entertain.naver.com/now/article/311/0001755839","retrieved":1722558739493},{"title":"얼굴로 술 마시는 차은우 화보 같은 일상‥맥주 광고 찍어도 되겠네","contents":"그룹 아스트로 겸 배우 차은우가 여행 일상을 공유했다. 7월 31일 차은우는 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 차은우는 일본에 어느 식당에서 생맥주를 먹으며 감탄하고 있는 모습이다. 또 다른 사진에서 차은우는 생맥주를 한잔 들이키고 감탄한 표정을 지어 웃음을 자아낸다. 이를 본 누리꾼들은 \"무슨 맥주일까?\", \"아 제발 그만 잘생겨\", \"너무 아름다워\", 은우가 마실 줄 아네! 맥주 여름에 시원하지\" 등의 다양한 반응을 보였다. 한편 차은우는 최근 MBC 드라마 ‘원더풀 월드’에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000881762","retrieved":1722558739494},{"title":"박서진 “진해성과 같은 팀일 때 녹화하기 싫었다” 심경 고백(미스터로또)","contents":"가수 박서진이 솔직한 심경을 내보였다. 8월 2일 방송되는 TV CHOSUN '미스터로또'는 '조선 트롯 실록' 특집으로 꾸며진다. 이에 포도청 팀과 성균관 팀으로 나뉘어 빅매치를 벌인다. 트롯계 BTS 진성과 걸크러시 카리스마 한혜진은 스페셜 용병으로 출격해 각각 포도청 팀과 성균관 팀의 용병으로 폭풍 활약을 펼친다. 트롯의 명가인 TV조선에서 펼쳐지는 역대급 특집의 우승팀은 누구였을지 시청자들의 궁금증이 집중된다. '미스터로또' 비주얼 대장 박지현과 송민준의 맞대결이 성사돼 눈길을 끈다. 박지현은 노래 대결에 앞서 \"태닝도 하고 수염도 길러보고 싶다\"라고 파격 변신을 예고해 현장을 발칵 뒤집어 놓는다. 박지현이 갑작스럽게 이미지 변신을 선언한 이유는 무엇일까. 이에 질세라 송민준 역시 \"잘생긴 사람만 어울린다는 장발에 도전할 것\"이라고 선언해 또 한 번 팬들을 술렁이게 만든다. 과연 '미스터로또' 비주얼 대장 박지현과 송민준에게는 무슨 심경의 변화가 일어난 것일까. 이에 대한 팬","link":"https://m.entertain.naver.com/now/article/609/0000881761","retrieved":1722558739495},{"title":"'돌싱글즈' 지미·희진, 속도위반 임신→8월 결혼…김은영 재혼","contents":"MBN ‘돌싱글즈 외전-지금 우리는’이 제롬 베니타, 윤남기 이다은, 지미 희진 등 역대 ‘레전드 커플’들의 행복한 근황을 비롯해, 시즌1~4 출연진들의 재혼 및 연애 소식을 알려 진정한 ‘해피엔딩’을 맺었다. 1일 방송한 MBN ‘돌싱글즈 외전-지금 우리는’(이하 ‘돌싱글즈 외전’) 최종회에서는 시즌2 출신의 재혼 1호 커플 윤남기 이다은, 시즌4 출신의 ‘현커(현실 커플)’ 제롬 베니타의 마지막 이야기를 비롯해, 또 다른 시즌4 출신 커플인 지미 희진의 결혼 및 임신 소식이 그려졌다. 또한 방송 말미에는 ‘돌싱글즈’ 시즌1~4 출연진들이 사랑에 빠진 근황을 전했다. 한국으로 동반 여행을 온 제롬 베니타는 그동안 상반된 성격과 동거에 대한 입장차로 잦은 말다툼을 벌였던 터. 이날 두 사람은 ‘커플 심리 상담’을 진행해 서로의 성격을 이해하려고 노력했다. 상담 중, 베니타는 “완벽한 관계의 기준을 낮춰야 한다”는 전문가의 조언에 고개를 끄덕였고, 이후 두 사람은 서로의 손을 잡은 채","link":"https://m.entertain.naver.com/now/article/018/0005803232","retrieved":1722558739496},{"title":"송재림 “향·고기 좋아해 조향→육가공 발골, 추후의 신랑수업”(굿모닝FM)","contents":"배우 송재림이 조향전문가 시험, 식육처리기능사 시험에 도전했다고 밝혔다. 8월 2일 방송된 MBC FM4U '굿모닝FM 테이입니다' 코너 '불금엔 뮤지컬'에는 뮤지컬 '베르사유의 장미' 배우 정유지, 리사, 송재림이 출연했다. 평소 도전하는 걸 좋아한다는 송재림은 \"한가할 때 가만히 있는 걸 안 좋아해서 좋아하는 것들을 한다. 향기 맡는 걸 좋아해서 조향을 했고 고기를 좋아해서 육가공 발골을 했다. 캠핑 같은 데 갔을 때 하면 좋겠다 싶더라\"고 했고 DJ 테이는 \"재림씨랑 캠핑 가면 잘려 나온 게 아니라 (고기 통째로) 어깨에 메고 가야겠다\"고 반응했다. 이에 송재림은 \"추후의 신랑수업인 거다. 고기를 이고 메고\"라고 덧붙였다. 한편 송재림이 출연하는 뮤지컬 ‘베르사유의 장미’는 서울 충무아트센터 대극장에서 10월 13일까지 공연된다.","link":"https://m.entertain.naver.com/now/article/609/0000881760","retrieved":1722558739497},{"title":"곽준빈, 많이 외로웠나..대리 와이프→장인X장모까지 \"렌털 알지만 마음 가\"('곽기사2')","contents":"곽준빈의 진짜 같은 상견례 현장이 공개된다. 오는 3일 방송될 ENA·EBS 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2') 8회에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다고 해 흥미를 끌어올린다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거리며 웃음을 선사한다. 반면, 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 맹활약을 펼친다. 실제를 방불케 하","link":"https://m.entertain.naver.com/now/article/076/0004176475","retrieved":1722558739498},{"title":"제로베이스원, 美 빌보드 ‘2024년 상반기 최고 앨범’ 선정","contents":"그룹 제로베이스원이 국내를 넘어 북미 시장이 주목한 K-POP 라이징 스타로 글로벌 팬들에게 눈도장을 톡톡히 찍었다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 미니 3집으로 빌보드가 발표한 ‘2024년 상반기 최고의 앨범’에 이름을 올린 데 이어, 미국 그래미 뮤지엄(GRAMMY Museum)의 퍼포먼스 시리즈와 ‘KCON LA 2024’에 잇달아 출연해 현지 팬들의 열광적인 반응을 이끌어 내는 등 북미 시장에서 심상치 않은 돌풍을 이어가고 있다. 지난 7월 8일(이하 현지시간) 미국 음악 전문 매체 빌보드가 공식 홈페이지를 통해 발표한 기사에 따르면, ZEROBASEONE이 지난 5월 발매한 미니 3집 ‘You had me at HELLO’는 ‘2024년 상반기 최고의 K-POP 앨범 20(The 20 Best K-Pop Albums of 2024)’으로 선정됐다. 빌보드는 이 앨범에 대해 “세련된 프로듀싱이나 멜로디로","link":"https://m.entertain.naver.com/now/article/057/0001833425","retrieved":1722558739504},{"title":"‘태국재벌♥’ 신주아, 안그래도 말랐는데..병실에 누워 “죽다 살아” 깜짝","contents":"배우 신주아가 건강 비상 근황을 전했다. 신주아는 8월 1일 자신의 소셜미디어에 \"건강이 최고. 죽다 살았네요. 건강 조심하기요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 신주아는 병실에 누워 링거를 맞고 있는 모습. 건강에 빨간불이 들어온 신주아의 근황에 걱정이 더해졌다. 다만 신주아는 팬들의 마음을 달래는듯 \"굿나잇\"이라는 글과 함께 집으로 돌아온 모습도 공유했다. 한편 신주아는 지난 2014년 지인의 소개로 만난 태국 재벌 2세 사업가 사라웃 라차나쿤과 결혼해 태국에 거주 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000881759","retrieved":1722558739507},{"title":"서주경 “제자 강문경 ‘트떴2’ 상금 1억 다 나 갖다줘”(아침마당)","contents":"서주경이 제자 강문경을 칭찬했다. 트로트 가수 서주경은 8월 2일 오전 방송된 KBS 1TV '아침마당-쌍쌍파티'에 제자 강문경과 함께 출연했다. 이날 강문경과 12년간 사제 지간을 유지해오고 있다는 서주경은 SBS '트롯신이 떴다2' 우승자 강문경의 노래를 듣고 펑펑 울었다고 회상했다. 서주경은 \"사실 강문경은 판소리 전공자다. 가요를 하기 위해 16년 전공하던 판소리 목소리를 다 빼고 맑은 목소리로 바꾸는데 꽤 오래 걸렸다. 잘 따라와주고 있다. 아쉬운 건 강문경이 많은 사랑을 받고 있으니까 친구들도 만나고 그랬으면 좋겠다는 거다\"고 털어놨다. 이와 함께 서주경은 \"상금 1억원을 받아서 나한테 나 갖다줬다. 아주 훌륭한 가수다\"며 칭찬을 아끼지 않았다. 그런가하면 서주경은 \"아들한테 강문경이 삼촌 되는데 요리 실력이 장난 아니다. 특히 김치찜이 환상이다. 아마 가수를 안했으면 음식을 했을 거다. '편스토랑' 같은 요리 프로그램에 무조건 나가야 될 정도다\"고 강문경의 반전 면모를","link":"https://m.entertain.naver.com/now/article/609/0000881758","retrieved":1722558739508},{"title":"눈물 터진 삐약이…신유빈, 준결승 진출에 시청률 폭발 8.5%","contents":"SBS가 감동과 눈물, 투혼을 보여준 대한민국 선수단의 혈전을 중계하며 대회 6일차에도 탁구, 배드민턴, 수영 등 주요 경기에서 시청률 1위로 순항을 이어갔다. 8월 2일 시청률조사회사 닐슨코리아에 따르면 SBS는 신유빈이 준결승 진출을 확정지은 탁구 여자 단식 8강전 8.5%, 배드민턴 혼합복식 8강전 9.1%, 이은지 선수가 출전한 수영 여자 배형 200m 예선에서 7.0%의 시청률을 기록하며 주요 경기에서 모두 1등을 차지했다.(이하 수도권 기준) 이날 경기는 그 어느 때보다 긴장감의 끈을 단 한 순간도 놓을 수 없을 정도의 접전으로 펼쳐졌다. 신유빈은 8강전에서 어린 나이가 무색할 만큼 강철 심장으로 일본을 4-3으로 꺾고 한국 탁구 단식 20년 만의 4강 진출에 성공했다. 이 모습을 현장에서 지켜본 현정화 해설위원은 15년 전 SBS 예능프로그램 '놀라운 대회 스타킹'에서 만나 재목임을 한 눈에 알아본 신유빈의 무한 성장에 찬사를 보냈다. 그는 \"견디는 능력이 도쿄올림픽 때","link":"https://m.entertain.naver.com/now/article/609/0000881757","retrieved":1722558739510},{"title":"SF9 주호 ‘여자보다 더 우유 빛깔 피부’[포토엔HD]","contents":"SF9 멤버 겸 배우 주호(ZUHO)가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 ZUHO CONCERT 股東大會 in Taipei 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881756","retrieved":1722558739511},{"title":"‘아빠는 꽃중년’ 정재용,“이혼후 2년간 딸 못 봐…생활고 심해 양육비도 못 보내줘”","contents":"‘아빠는 꽃중년’의 정재용이 “2년 전 이혼 후 딸을 못 보고 있다”는 안타까운 사연을 고백한 뒤, 딸을 위해 달라질 결심을 해 ‘꽃대디’들은 물론 안방 시청자들의 따뜻한 응원을 받았다. 1일 방송된 채널A ‘아빠는 꽃중년’ 15회에서는 ‘52세 돌싱남’ DJ DOC 정재용이 ‘뉴 꽃대디’로 합류해, 이혼 후 소속사 사무실 방 한 칸에서 더부살이 중인 짠내 나는 일상을 공개하는 한편, 이혼 후 2년간 못 본 딸을 향한 절절한 그리움을 토로해 안타까움을 자아냈다. 또한 ‘55세 꽃대디’ 김구라는 27세 아들 동현의 해병대 입대를 앞두고, 86세 어머니 박명옥 여사와 3대(代) 호캉스를 즐기며 마지막 추억을 쌓았다. 이날 방송은 닐슨코리아 집계 결과, 2.4%의 시청률을 기록하며 새롭게 등장한 정재용과 김구라 3대를 향한 시청자들의 폭발적인 관심을 반영했다. 먼저 김구라의 ‘3대 여행기’ 2탄이 펼쳐졌다. 아들 동현이가 결제한 럭셔리한 호텔에서 일찍 일어난 김구라 3대는 호텔 내 수영장","link":"https://m.entertain.naver.com/now/article/016/0002344391","retrieved":1722558739514},{"title":"[종합] 베니타 \"완벽한 관계 기준 낮춰야 해\"→\"♥제롬과 동거 조금씩 생각 중\"('돌싱글즈 외전')","contents":"'돌싱글즈'의 제롬·베니타 커플이 서로를 더 깊게 이해하는 모습으로 안방 시청자를 미소짓게 만들었다. 지난 1일 방송한 MBN '돌싱글즈 외전-지금 우리는'(이하 '돌싱글즈 외전') 최종회에서는 시즌4 출신의 '현커(현실 커플)' 제롬·베니타의 마지막 이야기가 그려졌다. 한국으로 동반 여행을 온 제롬·베니타는 그동안 상반된 성격과 동거에 대한 입장차로 잦은 말다툼을 벌였던 터. 이날 두 사람은 '커플 심리 상담'을 진행해 서로의 성격을 이해하려고 노력했다. 상담 중, 베니타는 \"완벽한 관계의 기준을 낮춰야 한다\"는 전문가의 조언에 고개를 끄덕였고, 이후 두 사람은 서로의 손을 잡은 채 \"앞으로 더 노력해보겠다\"며 그간의 앙금을 털어냈다. 또한 베니타의 한국 여행 로망이었던 '한복 촬영'을 진행하면서, '원데이 웨딩 촬영'까지 함께해 달달함을 '한도초과'시켰다. 촬영 후에는 한국에 살고 계신 제롬 부모님의 집으로 향해, 부모님과 식사를 하며 화기애애한 시간을 가졌다. 두 사람을 위해","link":"https://m.entertain.naver.com/now/article/076/0004176473","retrieved":1722558739515},{"title":"이경규, '개동여지도' MC 맡는다…반려견 두치 동반 출연","contents":"이경규(사진=에이디지컴퍼니) 방송인 이경규가 새로운 반려동물 프로그램 ‘개동여지도’(가제)에 출연한다. 제작사 스토리아일랜드는 2일 “‘개동여지도’는 개(犬)대부 이경규 씨가 메인 MC로 참여하는 반려동물 여행 프로그램으로 기획 단계부터 이경규 씨와 다양한 논의를 거쳐 준비 중”이라며 “반려견과 함께 할 수 있는 국내외 여행지 소개뿐 아니라 이동수단, 숙박 등 여행 팁들을 알아보고 함께 떠나는 콘셉트로 제작된다”고 밝혔다. ‘개동여지도’는 반려동물과 여행을 결합한 새로운 콘셉트의 프로그램이다. 반려동물 인구 1500만 시대의 대중적 니즈에 맞춰 반려동물 문화를 모두에게 힐링이 될 수 있는 ‘여행’ 아이템으로 확장했다. 특히 이경규의 반려견 두치가 함께 출연해 기대를 모은다. 두치는 ‘발칙한 동거 빈방 있음’ ‘마이 리틀 텔레비전’, ‘개는 훌륭하다’, ‘힐링캠프’ 등 다수의 프로그램에 이경규와 출연한 바 있는 반려견이다. 점차 노견이 돼가는 아홉 살 두치를 위해 이경규가 직접 여행을","link":"https://m.entertain.naver.com/now/article/018/0005803223","retrieved":1722558739516},{"title":"SF9 주호 ‘젠틀한 신사처럼’[포토엔HD]","contents":"SF9 멤버 겸 배우 주호(ZUHO)가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 ZUHO CONCERT 股東大會 in Taipei 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881755","retrieved":1722558739520},{"title":"송재림 ‘베르사유의 장미’로 뮤지컬 첫 데뷔 “매체연기와 많이 달라”(굿모닝FM)","contents":"배우 송재림이 '베르사유의 장미'를 통해 뮤지컬 첫 데뷔한다. 8월 2일 방송된 MBC FM4U '굿모닝FM 테이입니다' 코너 '불금엔 뮤지컬'에는 뮤지컬 '베르사유의 장미' 배우 정유지, 리사, 송재림이 출연했다. 연극에 이어 뮤지컬을 하게 된 송재림은 \"(무대 연기가 매체 연기와) 많이 다르다. 에너지를 쓰더라도 표현해야 하는 크기가 다르니까 연극했을 때도 뭔가 하고 있는데 잘 안 보인다고 하더라. 몸을 많이 써야 되겠다 싶었다. 뮤지컬은 호흡을 음악에 맞추는 게 어렵더라. 같은 말을 하지만 다른 방식으로 해서 같은 의미로 전달하는 게 좋더라\"고 말했다. 이를 들은 리사는 \"너무 잘해서 처음인 줄 몰랐다\"고 반응했다. 한편 뮤지컬 ‘베르사유의 장미’는 서울 충무아트센터 대극장에서 10월 13일까지 공연된다.","link":"https://m.entertain.naver.com/now/article/609/0000881754","retrieved":1722558739523},{"title":"DJ DOC 정재용 \"이혼 후 딸 못 만났다\" ('아빠는 꽃중년')","contents":"'아빠는 꽃중년' 정재용이 이혼 후 딸을 못 보고 있다는 안타까운 사연을 고백했다. 지난 1일 방송된 채널A '아빠는 꽃중년' 15회에서는 52세 돌싱남 DJ DOC 정재용이 '뉴 꽃대디'로 합류해 일상을 공개했다. 이혼 2년 차인 정재용은 자신의 집이 아닌 소속사 사무실 방 한편에서 더부살이를 하고 있었다. 이에 대해 그는 \"코로나19로 수입이 없어지며 생활고를 겪게 됐고, 그러다 아내에게 제가 먼저 이혼을 강요했다. 지금까지도 후회하고 있다\"고 털어놨다. 소속사 사무실 창고에는 아직까지 버리지 못한 신혼살림과 웨딩사진이 쌓여 있었다. 늦은 아침 일어난 정재용은 믹스커피와 과자로 대충 배를 채웠다. 이후 냉장고에 몇 주째 방치돼 있던 배달 음식을 재활용해 식사를 때웠다. 그러다 소속사 대표가 사무실을 찾아왔다. 대표는 \"폐도 안 좋은데 담배 좀 그만 피우고 냉장고 정리도 좀 해라\"라고 잔소리를 했다. 정재용은 코로나19로 오른쪽 폐가 80% 손상돼 건강에 문제가 있는 상태였다. 대","link":"https://m.entertain.naver.com/now/article/469/0000815691","retrieved":1722558739524},{"title":"[종합] '재혼' 지미, 웨딩드레스 입은 희진에 울컥→♥희진도 눈물 \"감정 북받쳐\"('돌싱글즈 외전')","contents":"'돌싱글즈'의 지미·희진 커플이 재혼으로 행복한 결말을 맺었다. 지난 1일 방송한 MBN '돌싱글즈 외전-지금 우리는'(이하 '돌싱글즈 외전') 최종회에서는 시즌4 출신 커플인 지미·희진의 결혼 및 임신 소식이 그려졌다. '돌싱글즈' 시즌4 지미·희진 커플. 두 사람은 \"미국 뉴욕과 캐나다 밴쿠버를 오가는 1년 3개월의 장거리 연애 끝에, 8월 11일 결혼한다\"라고 깜짝 발표했다. '돌싱글즈' 역사상 두 번째 재혼 커플이 된 지미·희진은 이어 \"임신 5개월 차로, 오는 12월 출산을 앞두고 있다. 태명은 '드복이'\"라고 알려 놀라움을 안겼다. 직후, '돌싱글즈4' 멤버인 제롬·베니타 커플과 지수, 듀이, 톰이 웃음과 눈물이 뒤범벅 된 격한 축하 메시지를 보낸 모습이 펼쳐졌다. 얼마 후, 본격 결혼 준비를 위해 서울로 날아온 두 사람은 웨딩드레스 투어를 시작했다. 희진은 \"경험이 있어서 어떤 스타일이 어울리는지 잘 안다\"고 너스레를 떨었고, 지미는 \"결혼식 때 '젠더 리빌(성별 공개)","link":"https://m.entertain.naver.com/now/article/076/0004176464","retrieved":1722558739526},{"title":"[종합] 엄태구♥한선화, 결혼 약속→꽉 닫힌 해피엔딩…\"앞으로도 나랑 놀자\" ('놀아주는 여자')","contents":"엄태구와 한선화의 동심 충만 로맨스가 핑크빛 마침표를 찍었다. 어제(1일) 방송된 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL) 최종회에서는 서지환(엄태구 분)과 고은하(한선화 분)가 위기를 극복하고 평생 함께 놀기로 약속하며 꽉 닫힌 해피엔딩을 완성했다. 이에 ‘놀아주는 여자’ 최종회 시청률은 2.9%를 기록했다.(닐슨코리아 전국 유료가구 기준) 앞서 고양희(임철수 분)의 습격을 받고 쓰러진 서지환은 고은하의 지극한 간호를 받고 긴 잠에서 깨어났다. 서지환의 아버지 서태평(김뢰하 분)도 아들에 대한 미련을 버리면서 서지환은 아버지의 굴레에서 벗어나 고은하와 평범한 삶을 살 수 있게 됐다. 이어 고은하를 위해 두 사람의 오랜 추억이 담긴 타임캡슐에 ‘앞으로도 나랑 놀자!♥’라는 귀여운 편지를 담아 프러포즈까지 성공했다. 인생에 잊지 못할 행복을 선물해줬던 서로와 영원을 약속하며 입을 맞추는 서지환, 고은하의 달달한","link":"https://m.entertain.naver.com/now/article/312/0000673533","retrieved":1722558739528},{"title":"\"저격했다고\" 김승현, 교류 끊은 ♥장정윤·딸 갈등에 촬영 중단 (조선의 사랑꾼)","contents":"김승현이 아내 장정윤과 딸 김수빈 사이의 엮인 오해를 풀려다 되려 세 사람의 관계가 더욱 꼬이는 갈등이 발생한다. 5일 방송하는 TV조선 ‘조선의 사랑꾼’에는 모델 겸 배우 김승현이 등장한다. 20년 미혼부 생활 후 방송작가 장정윤과 결혼해 둘째의 출산을 기다리고 있는 김승현은 딸 사랑꾼이자 아내 사랑꾼으로 꿀 떨어지는 일상을 그간 보여왔다. 그러나 ‘조선의 사랑꾼’을 찾은 김승현의 표정은 밝지만은 않아 눈길을 끈다. 이날 김승현은 “저희 아내랑 수빈이랑 본의 아니게 오해가 생겼다. 수빈이 입장에서는 동생에 대한 솔직한 심정을 말했을 뿐인데...”라며 무언가 문제가 생겼음을 고백한다. 이어 “아내는 새엄마에 대한 안 좋은 인식들이 퍼지자 억울했다”라며 아내 또한 상처받았음을 밝혔다. 결국 김승현의 아내와 딸은 연락도 줄어들고 만남도 어색해지더니 4개월이란 시간 동안 만나지 않고 있다고. 한편, 김승현의 아내 장정윤은 “SNS에 해명 글을 올렸는데 자기를 저격했다고 오해했던 것 같다”","link":"https://m.entertain.naver.com/now/article/311/0001755834","retrieved":1722558739529},{"title":"정유지 “10년 만 첫 주연에 이틀간 울어, 부담감 너무 컸다”(굿모닝FM)","contents":"뮤지컬 배우 정유지가 '베르사유의 장미'를 통해 10년 만 첫 주연을 맡은 소감을 밝혔다. 8월 2일 방송된 MBC FM4U '굿모닝FM 테이입니다' 코너 '불금엔 뮤지컬'에는 뮤지컬 '베르사유의 장미' 배우 정유지, 리사, 송재림이 출연했다. 정유지는 \"일단 너무 겁이 났다. 이틀 동안 운 것 같다. 무섭고 부담감이 너무 컸다. 해낼 수 있을까 걱정이 앞서서 이틀 간은 울다가 '어떡해 해야지' 해서 마음 잡고 열심히 했다\"고 말했다. 극 중 남장여자 오스칼 역을 맡은 것에 대해서는 \"뮤지컬 처음 시작했을 때 느낌이었다. 남자, 군인으로서 뮤지컬을 해본 적이 없으니까 이상한 버릇이 나오는 거다. 골반을 빼고 서있다거나 하는 게 많아서 신경 써야 할 게 많았다. 그래서 너무 어려웠다. 걷는 거, 뛰는 거, 서 있는 거 다 다시 해야 되는 느낌이었다\"고 전했다. 한편 뮤지컬 ‘베르사유의 장미’는 서울 충무아트센터 대극장에서 10월 13일까지 공연된다.","link":"https://m.entertain.naver.com/now/article/609/0000881753","retrieved":1722558739534},{"title":"이경규, '개동여지도' MC 확정…반려견 두치와 함께 출연","contents":"반려동물과 여행을 결합한 콘셉트…기획 단계부터 참여 방송인 이경규가 새로운 반려동물 프로그램을 선보인다. 제작사 스토리아일랜드는 2일 \"이경규가 새 예능프로그램 '개동여지도'(가제)의 메인 MC로 활약한다\"고 밝혔다. 그는 프로그램의 기획 단계부터 참여하고 있으며 자신의 반려견 두치와 함께 출연해 시청자들에게 유용한 정보를 제공할 계획이다. '개동여지도'는 반려동물과 여행을 결합한 새로운 콘셉트의 프로그램이다. 이경규는 두치와 함께 여행을 다니며 반려견과 함께 떠날 수 있는 국내외 여행지를 소개하고 이동 수단과 숙박 등 여러 여행 팁을 설명한다. 8마리의 반려견과 2마리의 고양이를 키우고 있는 이경규는 올해 9살로 노견이 돼가는 두치를 위해 직접 여행을 준비하고 떠나는 과정을 담으며 따뜻한 감동을 선사할 전망이다. 그동안 '마이 리틀 텔레비전' '개는 훌륭하다' 등 여러 예능프로그램에 출연해 시청자들과 만난 두치가 이경규와 어떤 '케미'를 보여줄지 궁금증을 유발한다. 스토리아일랜드는","link":"https://m.entertain.naver.com/now/article/629/0000309946","retrieved":1722558739538},{"title":"이용식 “딸·사위와 합가 후 까치발 들고 다녀‥15㎏ 감량”(아침마당)","contents":"이용식이 다이어트 비결을 공개했다. 방송인 이용식은 8월 2일 오전 방송된 KBS 1TV '아침마당-쌍쌍파티'에 나미애와 함께 출연, 근황을 전했다. 이날 홀쭉해진 모습으로 등장한 이용식은 \"사위를 보더니 살이 많이 빠졌다\"는 칭찬에 \"내가 조금만 더 빼면 양미리 체격과 비슷해진다. 내가 15kg을 뺐다\"고 말문을 열어 웃음을 자아냈다. 이어 이용식은 \"지금 딸, 사위와 합가해서 같이 산다. 많은 분들이 걱정하더라. 계속 합가할 거냐 물어보는데 한 25년 같이 살다가 분가시켜줘야겠다고 한다\"며 \"합가를 하니까 근육이 어마어마해졌다. 밤 9시 이후로 수민이 엄마가 절대 거실로 나가지 말고 조용히 걸어다니라 해서 까치발을 들고 거실을 돌아다니다 보니 운동이 돼 얼마나 튼튼한지 모른다\"고 털어놨다. 한편 이용식 딸 이수민과 사위 원혁은 지난 4월 화제 속에 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000881752","retrieved":1722558739539},{"title":"‘돌싱글즈 외전’ 지미♥희진 “8월 결혼, 12월 출산…밴쿠버 정착”","contents":"MBN ‘돌싱글즈 외전-지금 우리는’이 제롬X베니타, 윤남기X이다은, 지미X희진 등 역대 ‘레전드 커플’들의 행복한 근황을 비롯해, 시즌1~4 출연진들의 재혼 및 연애 소식을 알려 진정한 ‘해피엔딩’을 맺었다. 1일 방송한 MBN ‘돌싱글즈 외전-지금 우리는’(이하 ‘돌싱글즈 외전’) 최종회에서는 시즌2 출신의 재혼 1호 커플 윤남기X이다은, 시즌4 출신의 ‘현커(현실 커플)’ 제롬X베니타의 마지막 이야기를 비롯해, 또 다른 시즌4 출신 커플인 지미X희진의 결혼 및 임신 소식이 그려져 시청자들을 몰입시켰다. 또한 방송 말미에는 ‘돌싱글즈’ 시즌1~4 출연진들이 사랑에 빠진 근황을 들려주면서 안방을 온통 핑크빛으로 채웠다. 한국으로 동반 여행을 온 제롬X베니타는 그동안 상반된 성격과 동거에 대한 입장차로 잦은 말다툼을 벌였던 터. 이날 두 사람은 ‘커플 심리 상담’을 진행해 서로의 성격을 이해하려고 노력했다. 상담 중, 베니타는 “완벽한 관계의 기준을 낮춰야 한다”는 전문가의 조언에","link":"https://m.entertain.naver.com/now/article/009/0005344281","retrieved":1722558739542},{"title":"이대호, '사직구장 최다 홈런' 위엄 보여주나…높이 치솟은 공('최강야구')","contents":"'조선의 4번 타자' 이대호가 홈런을 염원하는 팬들의 간절한 바람을 이룰 수 있을까. 오는 5일 월요일 밤 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 93회에서는 최강 몬스터즈와 롯데 자이언츠의 경기 후반부가 공개된다. 올 시즌 처음으로 프로구단인 롯데 자이언츠와 맞붙은 최강 몬스터즈는 부산 야구 팬들의 뜨거운 응원 열기 속 짜릿한 승부를 펼쳤다. 자이언츠의 빛나는 레전드, 영구결번의 주인공 이대호는 첫 타석부터 3유간을 가르는 시원한 안타로 보는 이들의 무더위를 날렸다. 이날 한 폭의 그림 같은 노을 아래 '자이언츠의 미래' 투수 정현수와 '최강 몬스터즈의 4번 타자' 이대호의 맞대결이 성사된다. 롤모델로 이대호를 언급하며, 존경심을 표했던 정현수는 그에게 반가운 인사를 건네는 것도 잠시, 이대호의 위압적인 포스에 긴장감을 감추지 못한다. 불안정해 보이는 정현수를 캐치한 몬스터즈 선수들은 \"쫄았어 쫄았어\", \"긴장했네\"라고 소리치며 기선제압(?)에 나선다. 사직 야","link":"https://m.entertain.naver.com/now/article/312/0000673531","retrieved":1722558739543},{"title":"신유빈 그 경기, 184만명이 봤다…MBC 시청률 1위[파리올림픽]","contents":"MBC가 2024 파리올림픽 중계방송에서 시청률 1위 행진을 5일 연속 이어가며 ‘올림픽은 MBC’의 명성을 이어가고 있다. 2일 시청률 전문 조사기관인 닐슨이 집계한 자료에 따르면 지난 1일 펼쳐진 종목에서 MBC는 전국민적인 관심이 집중된 탁구와 양궁뿐 아니라 유도까지 대한민국 선수들이 출전하는 경기 대부분에서 1위를 기록했다. 한일전에서 최고의 명승부를 보여준 탁구 신유빈의 8강전에서 MBC는 전국 가구 7.9%의 시청률로 1위를 기록했다. 더구나 이 경기를 184만 명의 시청자가 MBC를 통해 함께하며 시청자 수에서도 타사를 압도하는 수치를 보였다. 남자 단식 장우진의 8강전에서도 MBC는 수도권 가구 3.7%, 전국 가구 3.5%의 시청률을 기록하며 1위를 차지했다. MBC가 대회 시작 후 한 번도 시청률 1위를 놓친 적이 없었던 양궁에서도 MBC의 질주는 이어졌다. 여자 개인전에 출전한 전훈영의 64강전에서 수도권 가구 5.2%, 2049 2.3%, 전국 가구 4.5%의","link":"https://m.entertain.naver.com/now/article/018/0005803210","retrieved":1722558739545},{"title":"[종합] 누아르 엄태구, '멜로' 도전 大성공→꽉 닫힌 '해피엔딩'('놀아주는 여자')","contents":"엄태구와 한선화의 동심 충만 로맨스가 핑크빛 마침표를 찍었다. 지난 1일 방송된 JTBC 수목드라마 '놀아주는 여자'(나경 극본, 김영환·김우현 연출) 최종회에서는 서지환(엄태구)과 고은하(한선화)가 위기를 극복하고 평생 함께 놀기로 약속하며 꽉 닫힌 해피엔딩을 완성했다. 앞서 고양희(임철수)의 습격을 받고 쓰러진 서지환은 고은하의 지극한 간호를 받고 긴 잠에서 깨어났다. 서지환의 아버지 서태평(김뢰하)도 아들에 대한 미련을 버리면서 서지환은 아버지의 굴레에서 벗어나 고은하와 평범한 삶을 살 수 있게 됐다. 이어 고은하를 위해 두 사람의 오랜 추억이 담긴 타임캡슐에 '앞으로도 나랑 놀자!'라는 귀여운 편지를 담아 프러포즈까지 성공했다. 인생에 잊지 못할 행복을 선물해줬던 서로와 영원을 약속하며 입을 맞추는 서지환, 고은하의 달달한 미소가 보는 이들을 두근거리게 만들었다. 또한 서지환과 고은하를 응원하게 된 장현우(권율), 가족을 일군 주일영(김현진)과 구미호(문지인)를 비롯해 고은하","link":"https://m.entertain.naver.com/now/article/076/0004176458","retrieved":1722558739547},{"title":"'돌싱글즈 외전' 지미♥희진 \"8월 결혼·12월 출산…밴쿠버에 정착\"","contents":"'돌싱글즈' 역사상 두 번째 재혼 커플 탄생 '돌싱글즈4'의 지미와 희진이 커플에서 부부가 된다. MBN 예능프로그램 '돌싱글즈4' 출신의 커플 지미와 희진 1일 방송된 '돌싱글즈 외전-지금 우리는'(이하 '돌싱글즈 외전') 최종회에 출연해 결혼과 임신 소식을 알렸다. 이날 두 사람은 \"미국 뉴욕과 캐나다 밴쿠버를 오가는 1년 3개월의 장거리 연애 끝에 8월 11일 결혼한다\"고 깜짝 발표했다. '돌싱글즈2'에 출연해 재혼한 윤남기와 이다은에 이어 '돌싱글즈' 역사상 두 번째 재혼 커플이 된 두 사람은 \"임신 5개월 차로 오는 12월 출산을 앞두고 있다. 태명은 드복이\"라고 알렸다. '돌싱글즈4'에 함께 출연한 제롬·베니타 커플과 지수 듀이 톰은 두 사람의 결혼과 임신 소식을 듣고 웃음과 눈물이 섞인 축하 메시지를 보내 훈훈함을 안겼다. 이후 결혼 준비를 위해 서울에 온 희진은 \"경험이 있어서 어떤 스타일이 어울리는지 잘 안다\"고 너스레를 떨었고 지미는 \"결혼식 때 젠더 리빌(성별 공","link":"https://m.entertain.naver.com/now/article/629/0000309944","retrieved":1722558739548},{"title":"'마빡이' 김대범 \"온몸 덮은 아토피→주식 투자…전 재산 잃어\" (특종세상)[종합]","contents":"'특종세상' 김대범이 돌연 자취를 감춘 사연을 밝혔다. 지난 1일 방송된 MBN '특종세상'에는 개그맨 김대범이 출연했다. 김대범은 KBS 개그맨 19기로 데뷔, '개그콘서트'의 '마빡이' 코너의 일원으로 많은 사랑을 받았다. 당시 전성기를 맞은 그는 \"행사비와 광고비가 한꺼번에 입금된 적 있었는데 5천만 원이 들어왔다. 그게 처음이자 마지막이었다\"라며 최고 수입을 밝히기도 했다. 이후 갑자기 자취를 감춘 김대범은 늦은 밤 잠을 못 이루고, 침대에 누워서도 통 잠에 들지 못하며 뒤척이는 일상을 보여줬다. 자리에서 일어난 김대범은 \"아토피 때문에 보습크림을 바른다\"고 이야기했다. 김대범의 불면과 활동 중단 원인은 아토피. 그는 \"아토피가 굉장히 심각했다. 얼굴까지 다 덮은 상태였다\"며 \"얼굴이 그러면 자괴감이 들고 대인기피증이 생긴다. 아무것도 하기 싫더라. 스스로 은둔 생활을 2년 했다\"라고 밝혔다. 이어 사기까지 당했다는 그는 \"어떤 개그맨이 잘나가면 많은 사기꾼이 붙는다. 그 중","link":"https://m.entertain.naver.com/now/article/311/0001755827","retrieved":1722558739550},{"title":"'폐 염증' 정재용 \"이혼 후 2년 동안 딸 못 봐…양육비 못 줬다\"","contents":"DJ DOC 정재용이 이혼 후 어린 딸을 2년 동안 보지 않고 있다고 고백했다. 지난 1일 방송된 채널A ‘아빠는 꽃중년’(이하 ‘꽃중년’)에는 정재용이 출연해 이혼 후 근황을 전했다. 정재용은 2018년 19세 연하 연인과 결혼했으나 4년 만에 이혼 소식을 전한 바 있다. 정재용은 “코로나19 시기 때문에 힘들기도 했고 경제적으로 활동하는 부분이 없어지다보니까 자격지심에 이혼을 강요했던 거 같다. 온전히 제 탓”이라고 털어놨다. 그는 이혼에 대해 “멤버 창열이가 울면서 이혼을 말렸었다. 자존심을 내세우면 안 됐는데 생활 여건이 어려워지면서 아내에게 못된 짓을 많이 했다”며 후회하는 모습을 보였다. (사진=채널A 방송화면) 정재용은 “소속사에 얹혀서 사무실 한 칸을 주거 공간으로 쓰고 있다”고 말했다. 생활고를 겪고 있는 정재용은 회사에서 생활비 지원까지 받고 있었다. 그는 “코로나 핑계 대는 걸 싫어하는 분들도 많겠지만 그때 잡혔던 공연까지 취소되는 상황이었다”고 말했다. 또 정재","link":"https://m.entertain.naver.com/now/article/018/0005803203","retrieved":1722558739551},{"title":"'犬대부' 이경규 '개훌륭' 잠정 폐지 후 '개동여지도'로 컴백 [공식]","contents":"방송인 이경규가 새롭게 기획된 반려동물 프로그램 '개동여지도'(가제)에 출연한다. 종합 콘텐츠 제작사 스토리아일랜드는 2일 \"'개동여지도'는 견(犬)대부 이경규가 메인 MC로 참여하는 반려동물 여행 프로그램으로, 기획 단계부터 이경규와 다양한 논의를 거쳐 준비 중이다\"고 밝혔다. 이어 \"반려견과 함께 할 수 있는 국내외 여행지 소개뿐 아니라 이동수단, 숙박 등 여행 팁들을 알아보고 함께 떠나는 콘셉트로 제작된다\"고 전했다. '개동여지도'는 반려동물과 여행을 결합한 새로운 콘셉트의 프로그램이다. 반려동물 인구 1500만 시대의 대중적 니즈에 맞춰 반려동물 문화를 모두에게 힐링이 될 수 있는 '여행' 아이템으로 확장했다. 이경규는 앞서 MC를 맡았던 KBS 2TV 예능 프로그램 '개는 훌륭하다'가 잠정 폐지된 가운데 또 다른 반려견 소재 예능 '개동여지도'로 돌아오게 됐다. 특히 '개동여지도'에는 이경규의 반려견 '두치'도 함께 출연한다. 두치는 '발칙한 동거 빈방 있음' '마이 리틀","link":"https://m.entertain.naver.com/now/article/108/0003255014","retrieved":1722558739553},{"title":"‘뭉찬3’ 김재환, 군입대 전 고별전서 끝내 눈물","contents":"김재환이 군입대 전 마지막 경기를 뛴다. 8월 4일 오후 7시 10분 방송되는 JTBC '뭉쳐야 찬다3'에는 약 3개월 간 '어쩌다뉴벤져스'로 함께하며 누구보다 축구에 진심임을 보여준 김재환의 마지막 경기가 공개된다. 지난 경기에서 환상적인 원더골을 기록한 김재환은 축구 실력만큼이나 남다른 애교로 비타민 역할을 했다. 김재환은 경기 전 소원으로 팬들의 응원을 받으며 뛰고 싶다고 밝힌다. 이에 300여 명의 팬들이 관중석에 모여 김재환은 물론 '어쩌다뉴벤져스' 역시 기쁨과 설렘을 감추지 못한다. 더불어, 안정환 감독은 김재환에게 처음으로 주장 완장을 맡겨, 김재환의 사기는 더욱 올라간다. 팬들의 응원에 힘입은 김재환은 생애 첫 주장 완장을 차고 누구보다 떨린 모습으로 마지막 경기를 치른다. 부산 랭킹 1위 팀이자, 2023년 K5리그 준우승까지 차지한 44년 차 전통의 강팀 '부산 용당 FC'와 맞대결에서 몸싸움도 불사하고, 위협적인 슈팅까지 날리며 투혼을 불사른다. 경기를 마친 김재","link":"https://m.entertain.naver.com/now/article/609/0000881749","retrieved":1722558739554},{"title":"'인도 금수저' 럭키 \"1000평 대저택 거주, 3천 명 모이기도\" 고백 (금쪽상담소)[종합]","contents":"럭키가 자신의 으리으리한 인도 저택에 대해 이야기했다. 1일 방송한 채널 A '오은영의 금쪽 상담소'에는 '비정상회담'으로 이름을 알린 인도 출신 방송인 럭키가 출연했다. 이날 럭키는 인도와 한국을 참깨로 연결하는 무역회사를 20년째 운영 중인 근황을 밝혔다. 정형돈은 \"전 세계 참깨가 럭키를 거쳐간다\"고 이야기했고 럭키는 \"어떻게 보면 참깨가 제 손을 거쳐서 가고 돈도 제 손을 거쳐서 간다\"고 너스레를 떨었다. 방송에는 참깨 맛 보고 원산지까지 안다는 럭키의 모습까지 나오기도. 이어 정형돈은 \"인도에서 1000평이 넘는 집에 산다더라\"고 '금수저'설에 대해 이야기했다. 이에 럭키는 \"부모님 아파트다. 제 집이 아니다\"라며 \"아빠가 석탄 관련 일을 하셨다. 인도가 영국 식민지 시절 영국 사람들이 만든 저택이다. 그 집이 정부로 넘어와서 아빠 사업 덕분에 감사하게도 되게 어릴 때 아름답고 넓게 살았다\"고 답했다. 럭키는 \"제철 과일도 다 있고 배드민턴 장도 있었다. 옛날에 인도의 수상","link":"https://m.entertain.naver.com/now/article/311/0001755825","retrieved":1722558739556},{"title":"친형 부부에 수십억 뜯긴 박수홍 “쥐 떨어지는 가난에 설움, 이제야 건물주 꿈”(행복해다홍)","contents":"박수홍이 오랜 시간 쌓여온 가난에 대한 설움을 털어놨다. 1일 채널 '행복해다홍'에는 '태교여행 따라가기 | 임신8개월 | 임신 30주 | 일본여행 | 북해도 | 홋카이도 | 삿포로 | 오타루'라는 제목의 영상이 게재됐다. 이날 손헌수는 주변에서 자신에게 박수홍의 안부를 많이 묻는다고 밝혔다. 일련의 사건들로 인해 박수홍을 응원하고 걱정하는 국민들이 많아졌다는 것. 그러자 박수홍은 \"솔직히 어릴 때부터 가난할 때부터 동정을 받는 게 너무 싫었다\"라고 입을 열었다. 박수홍은 \"예전에는 학교에서 '냉장고 있는 사람, 차 있는 사람 손 들어' 이런 걸 했었다. 선생님이 나를 파악하고 나면 막 대했다. 그게 어린 나이인데도 느껴졌다\"며 가난으로 인해 마주해야 했던 상처를 꺼냈다. 이에 김다예는 \"워낙 심하게 가난했다. 쥐 떨어지고 지하실에서 살았다. 빚더미에 쌓여서\"라며 박수홍의 과거를 꺼내기도. 박수홍은 \"동정 받고 비하 받고 이런 게 싫어서 열심히 살았는데 '이제는 안 그렇게 살아도 된","link":"https://m.entertain.naver.com/now/article/609/0000881748","retrieved":1722558739557}]}