{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'일촉즉발 극한 긴장감' CJ ENM, '하얼빈' 메인예고 공개","contents":"1909년 하얼빈을 향하는 독립군들의 극한 긴장상황이 영화 '하얼빈'을 향한 이목을 집중시킨다. 29일 CJ ENM 측은 공식채널을 통해 영화 '하얼빈'의 메인예고편을 공개했다. 공개된 예고편에는 대한독립을 위협하는 이토 히로부미(릴리 프랭키 분)를 처단하기 위한 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등 독립군들의 긴박한 하얼빈행 질주가 담겨있다. 특히 이토 히로부미의 조선에 대한 언급과 함께 펼쳐지는 독립군들의 행보와 이를 쫓는 일본군 육군소좌 모리 다쓰오(박훈 분)의 모습은 당시의 절박한 상황을 담은 영화의 분위기를 잠깐이나마 실감케 한다. 이러한 예고편의 분위기는 단지동맹 독립군들의 결연한 의지와 함께 일촉즉발의 긴장감을 묘사한 포스터의 흔적과 맞물려 영화 '하얼빈'을 향한 관심을 새롭게 이끈다. 한편 영화 '하얼빈'은 오는 12월 25일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/030/0003262469","retrieved":1732850852797},{"title":"이병헌, '김범수 25주년 콘서트 필름: 여행' 내레이션 참여","contents":"영화 '김범수 25주년 콘서트 필름 : 여행'(감독 고은경, 이주현)에 배우 이병헌이 내레이션으로 참여했다. '김범수 25주년 콘서트 필름: 여행'은 지난 25년 동안 호소력 짙은 목소리로 대중의 마음을 울린 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화다. 오는 12월 11일 개봉을 확정 한 가운데 배급사 측은 관객들의 오감을 채워 줄 특별한 제작 과정을 밝혔다. 먼저 배우 이병헌이 특별 내레이션으로 출연한다. 대한민국을 강타한 인기작 '미스터 션샤인' '우리들의 블루스' 등에서 주연으로 열연을 펼치며 대국민 배우로 인정받는 이병헌은 최근 '콘크리트 유토피아'에서 완벽에 가까운 연기를 선보여 대중들에게 큰 사랑을 받았다. 그리고 오는 12월 26일 공개를 앞둔 세계적인 화제작 '오징어 게임 시즌 2'에서도 주연으로 발탁돼 기대를 모으고 있다. '김범수 25주년 콘서트 필름 : 여행'에서 이병헌은 25년 동안 김범수의 노래와 함께 울고 웃은 다양한 이들의 사연을 읽어주는","link":"https://m.entertain.naver.com/movie/article/421/0007936013","retrieved":1732850852804},{"title":"CGV, ‘2025 짱구는 못말려 캘린더’ 출시","contents":"CGV가 ‘2025 짱구는 못말려 캘린더’를 출시한다. 29일 CGV는 이 같은 소식을 밝혔다. ‘2025 짱구는 못말려 캘린더’는 어드벤트 캘린더와 유사한 형식으로, 하루에 하나씩 마그넷을 꺼내며 새해를 기다리는 재미를 느낄 수 있도록 구성돼있다. ‘2025 짱구는 못말려 캘린더’는 30개의 극장판 미니 마그넷을 하나씩 열어 자석판에 붙일 수 있으며, 표지부터 짱구는 못말려 극장판을 순서대로 만나볼 수 있게 했다. 휴가를 떠날 때, 부재중일 때 펼쳐 놓기 좋은 페이지 4컷도 포함됐다. 달력 뒷장에는 투명 스티커가 있어 달력을 원하는 대로 꾸밀 수 있다. 2025년 CGV에서 월별로 사용할 수 있는 쿠폰도 함께 받을 수 있어 영화 팬들에게 큰 인기를 얻을 것으로 예상된다. CGV에서 출시하는 ‘2025 짱구는 못말려 캘린더’는 11월 29일부터 CGV용산아이파크몰 등 160여개 극장에서 구매할 수 있다. 단품 및 콤보로 구매 가능하고, 관련한 자세한 내용은 CGV 홈페이지 및 모바일","link":"https://m.entertain.naver.com/movie/article/009/0005405100","retrieved":1732850852804},{"title":"'시민덕희'→'1승' 장윤주, 올해 작품만 6편…배우로도 성공적","contents":"배우 장윤주가 한 해 무려 6편의 작품을 선보이며 배우로서 커리어에 꽃을 피웠다. 장윤주는 올해 개봉한 영화가 4편, 최고 시청률을 기록한 드라마 1편, 거기에 뮤지컬에 도전하며 왕성한 활동을 펼쳤다. 2024년 첫 한국 영화로 포문을 열었던 영화 '시민덕희'에서 장윤주는 세탁공장에서 덕희(라미란 분)와 함께 일하고 아이돌 가수들을 촬영하는 일명 '홈마'가 취미인 숙자 역을 유쾌하게 소화하며 깊은 인상을 남겼다. 이후 TV 드라마 데뷔작이었던 '눈물의 여왕'에서는 주인공 백현우(김수현 분)의 누나이자 퀸즈 헤어살롱 원장 백미선 역할을 맡아 톡톡 튀는 감초 연기로 웃음을 선사했다. 특히 헤어살롱 원장답게 핑크색 브릿지로 한껏 멋을 내는가 하면, 숨 쉬듯 자연스러운 생활 연기로 '눈물의 여왕'의 재미를 배가시켰다. 이어 스크린으로 시선을 돌린 장윤주는 스크린 데뷔작이었던 '베테랑'의 후속작 '베테랑2'의 봉형사로 돌아와 원년 멤버의 이름값을 제대로 증명했다. 9년 전과 변함없는 비주얼은","link":"https://m.entertain.naver.com/movie/article/421/0007935943","retrieved":1732850852808},{"title":"‘혼외자 스캔들’ 정우성, ‘청룡’ 참석하나..“시상식 전 확인 어려워” (공식)[Oh!쎈 이슈]","contents":"배우 정우성이 데뷔 30년 만에 혼외자 스캔들로 위기를 맞은 가운데, ‘청룡영화상’에 출연하며 대중에 얼굴을 비출지 이목이 집중되고 있다. 올 한해 한국영화를 빛낸 주역들이 모두 참석하는 ‘제45회 청룡영화상’은 29일 오후 서울 여의도 KBS홀에서 개최된다. 진행은 배우 한지민, 이제훈이 맡는다. 가장 눈에 띄는 점은 정우성의 참석 여부. 정우성은 1300만 관객을 모은 영화 ‘서울의 봄’으로 남우주연상 후보에 올랐다. ‘서울의 봄’은 정우성의 첫 천만영화이기도 하다. 정우성은 일치감치 청룡영화상 참석이 확정된 바 있다. 그러나 지난 24일 정우성이 모델 문가비 사이에서 혼외자를 출산했다는 사실이 전해졌다. 다만 정우성은 아들에 대해서는 양육 책임을 지겠다면서도 문가비와는 결혼하지 않겠다고 입장을 밝혀 논란이 일기도. 더불어 정우성이 장기 연애 중인 비연예인 여성이 있다는 의혹이 일었고, 또 다른 여성과 함께 찍은 즉석사진 유출되며 논란이 커졌다. 뿐만 아니라 정우성이 DM을 통해","link":"https://m.entertain.naver.com/movie/article/109/0005204414","retrieved":1732850852808},{"title":"박지현, 1억 빚지고 또 19금…\"내 안의 음란마귀 깨어나\" [동화지만 청불입니다]","contents":"영화 ‘동화지만 청불입니다’가 2025년 1월 8일 개봉을 확정 짓고, 런칭 포스터를 공개했다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 대다수 아이들이 즐겨보는 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 공개된 런칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 단숨에 사로잡는다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 “내 안의 음란마귀가 깨어났다” 란 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을 유발한다. ‘동화지만 청불입니다’는 개성 넘치는 배우 박지현, 최시원, 성동일, 세 사람의 만남으로 기대를","link":"https://m.entertain.naver.com/movie/article/117/0003892392","retrieved":1732850852809},{"title":"[POP이슈]정우성, 오늘(29일) '청룡' 등판할까..\"시상식 전까지 확인 어려워\"(공식)","contents":"혼외자 스캔들이 불거진 후 사생활 논란에 휩싸인 배우 정우성의 '제45회 청룡영화상' 참석 여부가 당일까지도 오리무중이다. 29일 저녁 서울 여의도 KBS홀에서 '제45회 청룡영화상'이 개최된다. 정우성 소속사 아티스트 컴퍼니는 이날 헤럴드POP에 정우성의 참석 여부에 대해 \"시상식 전까지는 확인이 어렵다\"고 전했다. 정우성은 지난해 개봉된 영화 '서울의 봄'으로 남우주연상 후보에 올라, 당초 시상식에 참석할 예정이었다. 모델 문가비가 낳은 아들의 친부가 정우성이라고 알려진 후에도 예정대로 참석할 예정이라고 밝혔던 바. 그러나 정우성의 혼외자 인정에 여론이 나뉘면서 사건의 여파가 커졌고, 이러한 상황 속에도 정우성이 침묵을 고수해 비판이 쏟아졌다. 이 가운데 정우성이 일반인 여자친구가 있다는 보도까지 나왔다. 이에 따르면 정우성의 연인은 정우성에게 혼외자가 있다는 사실을 알지 못해 큰 충격에 빠졌다고. 이 외에도 정우성이 한 여성과 스킨십을 나누며 찍은 사진이 유출되는가 하면, 비연","link":"https://m.entertain.naver.com/movie/article/112/0003734403","retrieved":1732846770681},{"title":"제45회 청룡영화상, 29일(오늘) 개최…정우성 참석 여부 관심","contents":"29일 오후 8시 30분 생중계 2024년 '청룡의 해'에 한국 영화계를 빛낸 배우들이 한자리에 모인다. 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상이 열린다. 올해 청룡영화상은 2023년 10월 12일부터 2024년 10월 10일 사이 개봉한 한국 영화를 대상으로 총18개 부문을 시상한다. 20편의 한국영화 10명의 감독, 30명의 배우가 수상 후보에 올랐다. 청룡영화상은 1963년 한국영화의 질적 향상을 꾀하고 영화산업의 발전을 위한다는 취지 아래 만들어진 영화제다. 현재 국내 영화 시상식 중 대종상, 백상예술대상과 함께 3대 영화상으로 꼽힌다. 올해 최우수작품상에는 '베테랑2' '서울의 봄' '파묘' '패스트라이브즈' '핸섬가이즈'가 후보에 올랐다. 감독상 후보에는 김성수('서울의 봄') 김태용('원더랜드') 류승완('베테랑2') 이종필('탈주) 장재현('파묘')이 이름을 올렸다. 여우주연상을 두고 고아성('한국이 싫어서') 김고은('파묘')","link":"https://m.entertain.naver.com/movie/article/629/0000342880","retrieved":1732846770686},{"title":"아름다움이 강박이 된 사회가 만든 괴물…영화 '서브스턴스'","contents":"젊어지는 약 손댄 여배우의 파국…데미 무어 혼신의 연기 눈길 인간은 모두 늙는다는 건 누구든 아는 사실이지만, 누구나 노화를 기꺼이 받아들이는 건 아니다. 특히 젊음과 아름다움을 유지하는 게 의무처럼 여겨지는 여성들은 조금이라도 더 늦게, 덜 늙으려 사력을 다한다. 대중 앞에 서는 여자 연예인들은 어떨까. 눈코입은 물론이고 가슴, 엉덩이, 다리 심지어 머릿결까지 '나노 단위'로 품평 당하는 게 일상인 이들이 느낄 외모 강박이 어느 정도일지는 어렵지 않게 상상할 수 있다. 영화 '서브스턴스'(원제: THE SUBSTANCE)의 주인공 엘리자베스(데미 무어 분) 역시 늙어가는 자신을 혐오하는 한물간 배우다. 그는 젊은 시절 뛰어난 외모 덕에 팬들의 사랑을 몰고 다녔다. 그러나 반짝이던 청춘이 끝나자 그를 추앙하던 사람들도 함께 사라졌다. 오스카 여우주연상 트로피를 거머쥐고 스포트라이트를 받던 영광은 이젠 없다. 50줄에 접어든 그는 유일한 일자리인 에어로빅 쇼프로그램 진행자 자리에서도","link":"https://m.entertain.naver.com/movie/article/001/0015074947","retrieved":1732846770686},{"title":"'김혜수 대체' 한지민 첫발...'혼외자 논란' 정우성 참석 여부는? (청룡영화상)","contents":"혼외자 이슈로 세간을 떠들썩하게 만든 배우 정우성이 모습을 드러낼까. 새로운 안방마님으로 출발을 알리는 한지민의 첫인사는 어떨까. 여러모로 이슈가 많은 제45회 청룡영화상이다. 29일 오후 제45회 청룡영화상이 여의도 KBS홀에서 개최된다. MC는 배우 한지민과 이제훈이 맡는다. 특히 한지민은 앞서 1993년부터 30년 동안 자리를 지켰던 김혜수의 후임으로서 첫발을 내디딘다. 앞서 한지민은 \"김혜수 선배의 위상과 발자취를 생각해 보면, 감히 상상조차 할 수 없는 일이라 생각했다\"라면서 \"전통과 품격을 이어받아 부족하지 않게 노력하겠다\"고 각오를 다진 바 있다. 김혜수는 SNS를 통해 한지민의 청룡영화상 관련 소식을 태그하며 응원에 나섰고, 한지민 역시 화답하며 훈훈함을 이끌기도 했다. 한지민은 또한 지난 8월 밴드 잔나비의 보컬 최정훈과 열애를 인정했다. 데뷔 후 첫 공개 연애다. 한지민은 1982년생, 최정훈은 1992년 생으로 무려 10살 나이 차이를 극복한 커플이라는 것도 많은","link":"https://m.entertain.naver.com/movie/article/445/0000260984","retrieved":1732846770688},{"title":"영상물등급위원회, ‘2024 등급분류 포럼’ 개최","contents":"영상물등급위원회(위원장 김병재·영등위)는 12월 5일 부산 영상산업센터 컨퍼런스홀에서 &lt;2024 등급분류 포럼&gt;을 개최한다. 이번 포럼은 온라인동영상서비스(OTT) 자체등급분류제도 도입 1년의 성과를 돌아보고, 새로운 미디어 환경에서의 등급분류 정책 방향을 논의하는 자리다. 포럼 주제는 ‘OTT 시대, 등급분류 미래를 논하다’로, OTT 자체등급분류제도, AI를 활용한 등급분류, 미디어 교육을 주제로 한 4개의 발제가 진행된다. 또한, 국내·외 전문가와 다양한 분야의 관계자가 참여해 등급분류 제도 발전을 위한 다각적인 논의를 펼칠 계획이다. □ 1부에서는 문관규 교수(부산대학교)가 기조발제를 통해 변화하는 미디어 환경 속 등급분류와 3가지 주제발표의 방향성을 제시한다. 이어지는 발제에서는 이재경 교수(건국대학교)가 OTT 자체등급분류제도의 성과와 과제를, Marta Edebol(BBFC)과 정영진 교수(인하대학교)가 AI 기반 등급분류의 가능성과 한계를 다룰 예정이다. 마지막으로 박","link":"https://m.entertain.naver.com/movie/article/021/0002674949","retrieved":1732846770691},{"title":"‘혼외자 인정’ 정우성, 청룡 참석에 관심 쏠렸다..“시상식 전 확인 어려워” [공식입장]","contents":"정우성이 ‘청룡영화상’에 참석할까. 29일 정우성 소속사 아티스트컴퍼니 측 관계자는 OSEN에 “(정우성의 참석 여부를) 시상식 전까지 확인드리기 어렵다. 죄송하다”고 입장을 밝혔다. 앞서 정우성은 영화 ‘서울의 봄’으로 제45회 청룡영화상의 남우주연상 후보에 오르며 일치감치 참석이 확정됐다. 그러나 지난 24일 정우성이 모델 문가비 사이에서 혼외자를 출산했다는 사실이 전해졌고, 정우성 측은 이를 공식 인정했다. 이후 정우성이 비연예인 여성과 장기 연애 중이라는 의혹과 일반인 여성과 촬영한 즉석사진 및 정우성이 일반인 여성들에 DM을 보낸 캡처 등이 유출되며 논란이 커졌다. 이와 함께 청룡영화상 참석 여부에도 눈길이 쏠린 가운데, 정우성 측은 시상식 전까지 참석 여부 확인이 어렵다고 답했다. 결국 오늘(29일) 진행되는 시상식에서 정우성이 혼외자 스캔들 이후 처음으로 공식석상에 얼굴을 비출지 관심이 이어지고 있다. 한편,  ‘제45회 청룡영화상’은 29일 오후 서울 여의도 KBS홀에","link":"https://m.entertain.naver.com/movie/article/109/0005204377","retrieved":1732846770693},{"title":"업계 어렵다는데...장윤주는 1년에 6개 작품","contents":"장윤주가 연기의 꽃을 완벽히 피워냈다. 장윤주에게 2024년은 더 없이 완벽한 한 해였다. 풍년도 이런 풍년이 없을 정도로 올해 개봉한 영화만 4편과 최고 시청률을 기록한 드라마 1작품, 거기에 노래와 춤을 겸비해야 하는 뮤지컬까지 처음으로 도전하며 왕성한 활동을 펼치는 등 1월부터 12월까지 꽉 채운 활약을 펼쳤다. 이에 ‘장윤주의 해’로 만든 장윤주의 활약을 짚어봤다. 2024년 첫 한국 영화로 포문을 열었던 영화 ‘시민덕희’에서 장윤주는 세탁공장에서 덕희(라미란 분)와 함께 일하고 아이돌 가수들을 촬영하는 일명 ‘홈마’가 취미인 숙자 역을 맡아 남다른 추진력을 지닌 숙자를 화끈하게 표현하며 관객들에게 잊을 수 없는 인상을 남겼다. 이후 TV 드라마 데뷔작이었던 ‘눈물의 여왕’에서 백현우(김수현 분)의 누나이자 퀸즈 헤어살롱 원장 백미선 역할을 맡아 톡톡 튀는 감초 연기로 웃음을 선사했다. 특히 헤어살롱 원장답게 핑크색 브릿지로 한껏 멋을 내는가 하면, 숨 쉬듯 자연스러운 생활","link":"https://m.entertain.naver.com/movie/article/312/0000690953","retrieved":1732846770696},{"title":"[Y터뷰] '소방관' 주원 \"곽경택 감독님은 꿈같은 존재…출연 고민 안 해\"","contents":"배우 주원이 충무로의 거장으로 불리는 곽경택 감독의 영화에 출연하게 된 것에 기쁜 마음을 드러냈다. 작품이 전하고자 하는 메시지에도 공감했지만, 무엇보다 존경하는 감독의 러브콜을 받아 고민 없이 출연했다고 밝혔다. 영화 '소방관'의 개봉을 앞두고 있는 주원은 지난 28일 오후 서울 종로구 삼청동의 한 카페에서 YTN과 만나 작품에 관련한 이야기를 나눴다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 실화를 기반으로, 영화적 상상력을 더해 재구성한 영화이며 주원은 극중 신입 소방관 철웅 역을 맡았다. 이 영화는 충무로 거장 곽경택 감독의 신작으로도 관심을 받고 있다. 곽 감독은 2001년 신드롬급 인기를 모은 영화 '친구'부터 '극비수사', '장사리: 잊혀진 영웅들' 등 리얼리티를 기반으로 한 작품에서 큰 호응을 얻어왔으며 신작 '소방관'에서도 장기를 살려 진지한 디테일로 소방관의 이야기를 풀어냈다. 주원은 \"곽경택 감독님은 제게 꿈같은 존재였다. 감독님의 작품을 보면서 자란","link":"https://m.entertain.naver.com/movie/article/052/0002120764","retrieved":1732846770700},{"title":"이병헌, 김범수 25주년 콘서트 실황 영화 내레이션 참여","contents":"배우 이병헌이 김범수의 25주년 콘서트 실황 영화 '김범수 25주년 콘서트 필름 : 여행'에 내레이션으로 참여했다. 이병헌은 25년 동안 김범수의 노래와 함께 울고 웃은 다양한 이들의 사연을 읽는 내레이션으로 참여해 특유의 진중한 목소리로 관객들에게 더욱 깊은 몰입감과 울림을 선사할 예정이다. '김범수 25주년 콘서트 필름 : 여행'에는 시각적 놀라움을 선사할 XR(확장현실) 기법도 사용된 것으로 알려져 보는 이들의 오감을 자극한다. 콘서트 실황 영화 최초로 XR 기법을 도입해 더욱 생생하게 김범수 무대를 즐길 수 있는 이번 영화는 노래의 무드에 따라 바뀌는 배경들을 통해서 일반 무대보다 더욱 깊은 울림을 전해줄 예정이다. '가슴이 지는 태양'에서는 개기일식을 하는 태양의 모습이 나오거나 '보고 싶다'에서는 황홀한 은하수의 모습이, '여행'에는 홀로 선 등대와 함께 넓은 바다를 배경으로 하는 모습이 나오는 등 다채롭고 경이로운 백 그라운드를 통해서 마치 실제로 김범수의 노래와 함께","link":"https://m.entertain.naver.com/movie/article/416/0000309712","retrieved":1732846770701},{"title":"이병헌 ‘오겜2’ 공개 앞두고 바쁘네‥김범수 25주년 콘서트 영화 내레이션","contents":"김범수의 25주년 콘서트 실황 영화 '김범수 25주년 콘서트 필름 : 여행'이 개봉하는 가운데, 이병헌이 내레이션 참여한다. 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화 '김범수 25주년 콘서트 필름 : 여행'(감독 고은경, 이주현)이 오는 12월 11일 개봉한다. 특히, 오는 12월 26일 공개를 앞두고 있는 넷플릭스 시리즈 '오징어게임 시즌2'에 출연한 이병헌이 이번 '김범수 25주년 콘서트 필름 : 여행'에도 특별 내레이션으로 참여했다. 이병헌은 25년 동안 김범수의 노래와 함께 울고 웃은 다양한 이들의 사연을 읽는다. 특유의 진중한 목소리로 관객들에게 더욱 깊은 몰입감과 울림을 선사할 예정이다. 이와 함께 '김범수 25주년 콘서트 필름 : 여행'에는 시각적 놀라움을 선사할 XR(확장현실) 기법도 사용된 것으로 알려져 보는 이들의 오감을 자극한다. 콘서트 실황 영화 최초로 XR 기법을 도입해 더욱 생생하게 김범수 무대를 즐길 수 있는 이번 영화는 노래의 무드에 따","link":"https://m.entertain.naver.com/movie/article/609/0000926802","retrieved":1732846770703},{"title":"'변호인'→'대가족', 양우석 감독의 흥행 공식은 음식이다?","contents":"영화 '대가족'이 양우석 감독의 음식 흥행 공식을 따라갈 신작으로 주목을 받고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. '변호인' '강철비' 양우석 감독의 흥행 공식이 신작 '대가족'을 통해 다시 한번 빛을 발할 전망이다. 양우석 감독의 흥행 공식은 다름 아닌 음식. '변호인'에서는 송우석 변호사(송강호)가 즐겨 먹던 돼지국밥이, '강철비'에서는 비빔국수와 잔치국수가 영화의 킥처럼 등장하여 눈을 즐겁게 했다. 영화의 깊이 있는 서사와 어우러지는 음식들의 향연은 양우석 감독 영화를 보는 또 다른 재미로 자리매김했다. 양우석 감독의 신작 '대가족'에서도 양우석 감독의 흥행 공식 음식이 등장한다. '대가족'의 킥은 함무옥(김윤석)이 손수 빚은 만둣국이다. 이번 영화의 주요 소재를 만두로 선택한 이유에 대해 양우석 감독은 \"만둣국을","link":"https://m.entertain.naver.com/movie/article/421/0007935626","retrieved":1732846770704},{"title":"\"한국독립영화, 반백년의 축제\" 제50회 서울독립영화제 개막","contents":"제50회 서울독립영화제가 28일(목) 저녁 CGV영등포에서 배우, 감독, 영화산업 관계자들이 한 자리에 모여 성황리에 개막식을 치렀다. 서울독립영화제2024 개막식 사회는 20년의 호흡을 자랑하는 배우 권해효와 류시현이 맡았다. 첫 순서로는 50주년을 맞은 서울독립영화제의 개막식을 위해 특별히 제작한 아카이브 트레일러를 선보였다. 이날 개막식 장소인 CGV영등포 SCREENX관에 맞춰 전면 스크린을 넘어 양쪽 벽면까지 총 3면을 활용한 상영 포맷으로 관객을 압도했다. 올해 개막영상은 구교환 감독이 연출해, 개막식때 최초 공개했다. 이날 구교환 감독과 개막영상에 출연한 김소율 배우는 개막식에 참석해 자리를 빛냈다. 구교환 감독은 짧은 인사 후 “이 개막 영상은 제가 너무 좋아하는 누나의 50번째 생일을 축하하는 마음으로 정성 들여 만들었다”며 재치있는 소감을 전해 모두를 웃음짓게 했다. 개막영상에 출연한 김소율 배우는 “즐거운 환경에서 촬영을 진행했다. 재미있게 즐겨 주시기 바란다”며","link":"https://m.entertain.naver.com/movie/article/438/0000069031","retrieved":1732846770705},{"title":"김범수, 콘서트 영화 어떨까… 이병헌 내레이션 참여","contents":"가수 김범수가 영화를 통해 콘서트 현장의 생생한 감동을 전한다. 김범수의 25주년 콘서트 실황 영화 '김범수 25주년 콘서트 필름 : 여행'은 다음 달 11일 개봉을 앞두고 있다. 이 작품은 특별한 제작 과정으로 뜨거운 화제성을 이어가는 중이다. 배우 이병헌은 내레이션으로 참여했다. 그는 25년 동안 김범수의 음악을 통해 함께 울고 웃었던 사연을 진중한 목소리로 전달하며 관객들에게 몰입감과 울림을 선사할 예정이다. '김범수 25주년 콘서트 필름 : 여행'은 콘서트 실황 영화로는 최초로 XR(확장 현실) 기법을 적용했다. 곡의 무드에 따라 시각적으로 변하는 백그라운드가 김범수의 노래와 함께 여행을 떠나는 듯한 경험을 선사한다. 보는 이들의 오감을 자극할 것으로 기대를 모은다. '김범수 25주년 콘서트 필름 : 여행'은 다음 달 11일 전국 롯데시네마에서 만나볼 수 있다.","link":"https://m.entertain.naver.com/movie/article/469/0000835933","retrieved":1732846770708},{"title":"'모아나2', 이틀 연속 박스오피스 1위…주말 흥행 예고","contents":"디즈니 애니메이션 '모아나2'가 이틀 연속 박스오피스 1위에 올랐다. 29일 영화진흥위원회 영화관입장권 통합전산망의 집계에 따르면 '모아나2'는 28일 전국 9만 9,665명의 관객을 동원했다. 누적 관객 수는 29만 7,388명. 개봉 첫날 19만 명의 일일 관객을 동원하며 쾌조의 출발을 했던 '모아나2'는 이틀 차에는 관객 수가 50% 가까이 떨어졌다. 개봉일 문화의 날 효과를 봤다면, 이틀 차부터는 평일 관객 수를 반영한 스코어가 나온 것으로 보인다. 그러나 예매율 부문에서는 여전히 압도적인 1위(41.9%)를 달리고 있어 이번 주말 본격 관객 몰이에 돌입할 것으로 보인다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 디즈니 애니메이션 영화다.","link":"https://m.entertain.naver.com/movie/article/416/0000309711","retrieved":1732846770710},{"title":"'하얼빈', 아이맥스로도 본다…메인 예고편 및 포스터 공개","contents":"'하얼빈'이 시선을 압도하는 메인 예고편과 메인 포스터 2종을 공개함과 동시에 IMAX® 개봉을 확정했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 이번에 공개한 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분)은 대한독립을 위협하는 이토 히로부미(릴리 프랭키 분)를 처단하기 위한 하나의 목표를 지닌 채 하얼빈으로 향하는 절박하고도 긴박한 상황을 그려낸다. 여기에 안중근을 집요하게 쫓는 일본군 육군소좌 모리 다쓰오(박훈 분)까지 등장해 이들의 여정이 더욱 고된 길이 될 것을 암시해 긴장감을 고조시킨다. 특히 이토 히로부미의 조선에 대한 언급으로 분노를 자아내며 시작되는 메인 예고편은","link":"https://m.entertain.naver.com/movie/article/119/0002898223","retrieved":1732846770711},{"title":"'글래디에이터2' 검투사 케미→형제 케미…예측 불가 관계성","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 각자의 목적과 의도를 가진 인물들이 만나 빚어내는 케미스트리로 관객들의 마음을 사로잡고 있다. #1. 불패의 영웅 ‘아카시우스’ 복수의 검투사 ‘루시우스’의 만남!로마의 운명을 건 치열한 대결 속 숨 막히는 케미! '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 첫 번째 케미는 로마 제국의 운명을 위해 결투에 뛰어드는 새로운 글래디에이터 ‘루시우스’와 모든 전쟁을 승리로 이끌며 로마 영토 확장에 큰 공을 세운 영웅 ‘아카시우스’(페드로 파스칼)의 검투사 케미다. ‘아카시우스’는 로마 시민들에게 인정받는 명예로운 영웅이지만, ‘루시우스’에게는 아내의 목숨을 앗아간 정복자이다. 특히 두 캐릭터가 펼치는 긴장감 넘치는 결투 장면은 복수심과 서로를 이해하려는 시도 사이에서 교차하는 감정선을","link":"https://m.entertain.naver.com/movie/article/408/0000244244","retrieved":1732840823799},{"title":"'모아나2', 이틀 연속 정상...'위키드' 2배 이상 격차 [박스오피스]","contents":"영화 '모아나2'가 이틀 연속 박스오피스 정상을 지키며 흥행 기세를 이어갔다. 29일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '모아나2'는 지난 28일 9만9665명의 관객을 동원하며 박스오피스 1위에 올랐다. 개봉일인 지난 27일 19만6881명으로 정상을 차지한데 이어 이틀 연속 선두를 지켰다. 누적관객수는 29만7388명이 됐다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 작품이다. 지난 2017년 개봉해 231만 명의 관객을 동원한 '모아나'의 후속작이다. 2위는 '위키드'다. 4만1002명의 관객이 찾았으며, 누적관객수는 86만1131명이 됐다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며","link":"https://m.entertain.naver.com/movie/article/445/0000260953","retrieved":1732840823805},{"title":"[주말극장가] 디즈니 애니메이션 '모아나 2' 흥행몰이","contents":"디즈니 애니메이션 영화 '모아나 2'가 개봉 첫 주말을 맞아 극장가를 휩쓸 것으로 전망된다. 29일 영화관입장권 통합전산망에 따르면 '모아나 2'는 전날 9만9천여 명(매출액 점유율 43.1％)이 관람해 박스오피스 정상을 차지했다. 개봉일인 지난 27일에 이어 이틀째 1위 자리를 지켰다. '모아나 2'는 2017년 개봉한 '모아나' 이후 약 7년 만에 나온 속편으로, 선조들로부터 예기치 못한 부름을 받은 모아나가 전설 속 영웅 마우이와 위험천만한 모험을 떠나며 벌어지는 일을 그린다. 뮤지컬 영화 '위키드'는 4만1천여 명(18.8％)의 관객을 모아 '모아나 2'에 이어 2위였다. 지난 20일 개봉한 이 작품은 일주일간 흥행몰이를 이어갔지만 '모아나 2'가 개봉한 이후 힘이 빠진 모습이다. 누적 관객 수는 86만여 명이다. 이날 오전 9시 기준 예매율 1위는 '모아나 2'다. 예매 관객 수는 24만5천여 명, 예매율은 41.9％다. '위키드'가 예매 관객 수 10만5천여 명, 예매율","link":"https://m.entertain.naver.com/movie/article/001/0015074750","retrieved":1732840823807},{"title":"\"욕망 드러낸 과감한 연출+연기\"…'히든페이스' 관객 리뷰 포스터","contents":"개봉 이후 쏟아지는 호평과 함께 N차 관람 열풍을 일으키고 있는 '히든페이스'가 실관람객 리뷰가 담긴 관객 리뷰 포스터를 공개했다. [제공: 스튜디오앤뉴, 쏠레어파트너스(유) 제작: 스튜디오앤뉴 공동제작: 보이드 배급: NEW 감독: 김대우 출연: 송승헌, 조여정, 박지현] #1. 충격형! 예측 불허, 내가 맞출 수 있는 건 하나도 없었다! 실종된 약혼녀 '수연'의 행방을 쫓던 '성진' 앞에 '수연'의 후배 '미주'가 나타나고, 사라진 줄 알았던 '수연'이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 '히든페이스'의 실관람객 리뷰 중 첫 번째 유형은 충격형이다. 영화를 본 관객들은 “올해 본 한국 영화 중 가장 미쳤고 짜릿했다”(CGV_ta**mint), “예측할 수 없는 전개로 관객을 사로잡는다”(CGV_영화볼**), “입벌리고 본 영화 오랜만! 도파민 뿜뿜!”(네이버_toa1****), “작품성까지 잡은 파격적인 영화”(CG","link":"https://m.entertain.naver.com/movie/article/408/0000244243","retrieved":1732840823807},{"title":"'트렁크', 오늘(29일) 공개..공유X서현진 조합만으로 설렌다","contents":"넷플릭스(Netflix) 시리즈 '트렁크'가 오늘 공개를 앞두고 놓쳐선 안될 관전 포인트를 공개했다. 29일 공개되는 넷플릭스 시리즈 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. #1. '멜로 장인' 서현진X공유, 이름만으로도 설레는 만남 '트렁크'는 '멜로 장인' 서현진과 공유의 만남으로 화제를 모은 가운데 정윤하, 조이건, 김동원 등 참신한 배우들의 조합을 완성하며 기대를 더하고 있다. 앞선 제작발표회에서 김규태 감독이 \"서현진, 공유 배우의 시너지가 궁금해서 흔쾌히 참여하게 됐다\" 라고 밝혔을 만큼, 감성의 깊이가 다른 두 배우의 멜로 시너지는 최고의 관전 포인트. 서현진은 결혼 때문에 혼자가 되어버린 여자 '노인지' 역으로 연기 변신을 예고했고, 공유는 결혼하고 지독히 외로워진 남자 '한정원' 역을 맡아 진가를 발휘한다. 여기에 멜로와 미스터리를 오가며 극에 텐션을 불","link":"https://m.entertain.naver.com/movie/article/108/0003286169","retrieved":1732840823807},{"title":"'혼외자 논란' 정우성, 오늘(29일) 청룡영화상 참석할까…초미의 관심사","contents":"배우 정우성이 혼외자 등 사생활 관련 문제로 이슈의 중심에 선 가운데 오늘(29일) 공식석상에 모습을 드러낼지 관심이 모아진다. 29일 오후 제45회 청룡영화상 시상식이 열린다. 정우성은 이번 시상식에 영화 '서울의 봄'으로 남우주연상 후보에 올랐다. 지난주까지는 참석이 예정된 일정이었다. 그러나 지난 24일 모델 문가비가 낳은 아들의 친부라는 이른바 '혼외자 이슈'가 불거지며 참석 여부가 불투명해졌다. 정우성의 소속사는 이번 주 초만 하더라도 청룡영화상에 참석하겠다는 의지를 내비쳤다. 그러나 배우의 사생활 이슈까지 잇따라 불거지며 세간의 관심이 집중되자 시상식 참석 재논의에 돌입했다. 배우 개인사로 시상식에 영향을 줄 수 없다는 생각과 시상식에 가는 것이 영화를 위해 고생한 제작진에 대한 예의라는 생각이 맞물린 것으로 보인다. 시상식 당일인 오늘까지 소속사 측은 참석 여부에 대한 입장을 드러내지 않고 있다. 이는 배우의 의지가 가장 중요하다. 참석 여부는 오후께쯤 알 수 있을 것으","link":"https://m.entertain.naver.com/movie/article/416/0000309710","retrieved":1732840823807},{"title":"'변호인' 돼지국밥→'강철비' 국수…'대가족' 만둣국 흥행 잇는다","contents":"올겨울 유일한 가족 코미디 영화 '대가족'가 양우석 감독의 음식 흥행 공식을 따라갈 신작으로 주목을 받고 있다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. '변호인', '강철비' 양우석 감독의 흥행 공식이 신작 '대가족'을 통해 다시 한번 빛을 발할 전망이다. 양우석 감독의 흥행 공식은 다름 아닌 음식. '변호인'에서는 송우석 변호사(송강호)가 즐겨먹던 돼지국밥이, 영화 '강철비'에서는 비빔국수와 잔치국수가 영화의 ‘킥’처럼 등장하여 관객들의 눈을 즐겁게 해주었다. 영화의 깊이 있는 서사와 어우러지는 음식들의 향연은 양우석 감독 영화를 보는 또 다른 재미로 자리매김했다. 양우석 감독의 신작 '대가족'에서도 양우석 감독의 흥행 공식 음식이 등장한다. '대가족'","link":"https://m.entertain.naver.com/movie/article/408/0000244242","retrieved":1732840823809},{"title":"정해인, 소비자의 날‘2024관객이 뽑은 올해의 배우’선정","contents":"배우 정해인이 관객이 뽑은 올해의 배우로 선정됐다. 정해인은 지난 28일 서울 강남구 한국과학기술회관에서 열린 ‘2024 제29회 소비자의 날 문화연예 시상식’에서 영화 ‘베테랑2’으로 ‘2024 관객이 뽑은 올해의 배우’에 선정돼 수상했다. 정해인은 “제게는 의미가 남다른 상인 것 같다. 가장 먼저 영화 ‘베테랑2’를 봐주신 관객분들께 감사하다는 말씀드리고 싶다. 앞으로도 많은 분들께 즐거움을 줄 수 있는 배우가 되도록 노력하겠다”라고 소감을 전했다. 지난 9월 개봉한 ‘베테랑2’에서 정해인은 생애 첫 빌런 캐릭터인 박선우 역할을 맡아 이전에 보여주지 않았던 새로운 얼굴을 보여주며 관객의 찬사를 받았다. 특히 극 중 어딘가 의뭉스러운 박선우는 그 배경이 설명되지 않아 의문을 자아내는 캐릭터인데 정해인은 세밀한 연기로 ‘동공 연기’, ‘안광 연기’ 등의 수식어를 탄생시키며 놀라운 임팩트를 남겼다. 올 한 해 드라마 ‘엄마친구아들’과 ‘베테랑2’를 통해 극과 극 캐릭터로 대중을 만난","link":"https://m.entertain.naver.com/movie/article/119/0002898207","retrieved":1732840823810},{"title":"'모아나2', 이틀 연속 흥행 1위...'위키드' 2위 [박스오피스]","contents":"애니메이션 '모아나 2'가 이틀 연속 박스오피스 정상을 차지했다. 29일 오전 7시 기준 영화관입장권 통합전산망에 따르면 '모아나 2'는 지난 28일 9만9665명의 관객을 동원해 일별 박스오피스 1위를 차지했다. 2일 연속 1위로, 누적 관객 수는 29만7388명이다. 앞서 27일 개봉한 '모아나 2'는 개봉 첫날 19만6880명의 관객을 동원했다. '위키드', '히든페이스', '글래디에이터 Ⅱ' 등을 제치고 개봉일에 박스오피스 1위를 차지했다. 또한 전작 '모아나'의 오프닝 스코어 8만4797명을 뛰어 넘었다. 이 뿐만 아니라 올해 한국 관객에게도 많은 사랑을 받은 애니메이션 '인사이드 아웃2'의 오프닝 스코어 19만 4831명도 넘었다. 이어 개봉 이틀 째에도 관객 몰이에 나서 흥행 기대감을 한층 더 높였다. '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는","link":"https://m.entertain.naver.com/movie/article/465/0000009360","retrieved":1732840823811},{"title":"볼빨간 박지현..  영화 ‘동화지만 청불입니다’ 1월 개봉","contents":"‘재능발견 코미디’ 영화 &lt;동화지만 청불입니다&gt;가 내년 1월 극장 개봉한다. 영화 &lt;동화지만 청불입니다&gt;는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비가 우연히 ‘19금’ 웹소설 집필을 시작하며 숨겨진 글재주를 발견하는 이야기를 그린다. 분홍 배경 속 주인공 단비(박지현)의 귀여우면서도 장난스러운 표정이 돋보이는 포스터는 “내 안의 음란마귀가 깨어났다”라는 카피와 함께 호기심을 자극한다. 이번 작품은 박지현, 최시원, 성동일의 독특한 조합으로 기대를 모으고 있다. 주인공 단비 역을 맡은 박지현은 1억 빚을 갚기 위해 19금 웹소설을 쓰는 음란물 단속 공무원 역할로 코미디 장르에 처음 도전한다. 영화 곤지암, 앵커, 드라마 재벌집 막내아들 등에서 폭넓은 연기력을 보여준 박지현은 이번 작품에서 색다른 매력을 선보일 예정이다. 최시원은 권태기에 빠진 음란물 단속 공무원 정석 역으로 등장해 단비를 돕는 든든한 선배로 활약한다. 그녀는 예뻤다와 술꾼도시여자들 시리즈에서 보여준 코믹한 매력을","link":"https://m.entertain.naver.com/movie/article/438/0000069029","retrieved":1732840823812},{"title":"“늙은 늑대를 처단하라” 영화 ‘하얼빈’ 안중근 장군 중심 메인포스터 공개…IMAX 개봉 확정","contents":"영화 ‘하얼빈’. 사진 | (주)하이브미디어코프 올 하반기 최고 기대작 ‘하얼빈’이 시선을 압도하는 메인 예고편과 메인 포스터 2종을 공개함과 동시에 IMAX® 개봉을 확정했다.​ 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 대한민국 독립군들의 험난하고도 긴박했던 여정을 미리 엿볼 수 있는 메인 예고편과 메인 포스터 2종을 공개해 이목을 집중시킨다. 먼저 이번에 공개한 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분)을 비롯해 여기에 안중근을 집요하게 쫓는 일본군 육군소좌 모리 다쓰오(박훈 분)까지 등장해 이들의 여정이 더욱 고된 길이 될 것을 암시해 긴장감을 고조시킨다","link":"https://m.entertain.naver.com/movie/article/468/0001111911","retrieved":1732840823813},{"title":"“우리집 거울도 다시 보여”‥19금 ‘히든페이스’ 보고 깜짝 놀란 관객들","contents":"‘히든페이스’를 향한 실관람객의 생생한 리뷰가 화제다. 영화 '히든페이스'(감독 김대우)는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. ‘히든페이스’의 실관람객 리뷰 중 첫 번째 유형은 충격형이다. 영화를 본 관객들은 “올해 본 한국 영화 중 가장 미쳤고 짜릿했다”(CGV_ta**mint), “예측할 수 없는 전개로 관객을 사로잡는다”(CGV_영화볼**), “입벌리고 본 영화 오랜만! 도파민 뿜뿜!”(네이버_toa1****), “작품성까지 잡은 파격적인 영화”(CGV_김**), “두 번 보니까 더 소름 돋아 완전 재밌어”(X_ex_***) 등 밀실에서 연인의 숨겨둔 욕망을 보게 된다는 파격적인 설정과 예상을 뛰어넘는 반전 스토리에 대한 호평을 보내고 있다. 두 번째 실관람객 유형은 공감형이다. “사람은 저마다","link":"https://m.entertain.naver.com/movie/article/609/0000926730","retrieved":1732840823821},{"title":"‘피의 게임 시즌3’, 6·7회서 첫 팀 대결…장동민 vs 홍진호 리벤지 매치 성사","contents":"웨이브 오리지널 서바이벌 &lt;피의 게임 시즌3&gt;이 29일 공개되는 6·7회에서 저택 팀, 낙원 팀, 잔해 팀의 첫 번째 팀 대결을 펼친다. 지난 습격의 날, 낙원 팀의 리더였던 장동민은 철저한 방어에도 불구하고 상징을 잃고 잔해 팀으로 쫓겨났다. 이에 분노한 장동민은 “오늘 다들 뚝배기 깨질 준비하고 있어”라며 독기 어린 반격을 예고했다. 그의 라이벌 홍진호 역시 “동민이 형 이기고 싶어”라며 진심을 드러내고, 김경란까지 승부욕을 불태우며 세 팀의 팽팽한 긴장감이 고조되고 있다. 특히 잔해 팀은 새로운 생존 미션으로 ‘유령 카지노’에 도전한다. 하지만 미션의 난이도가 상상을 초월해 카이스트 공대생 허성범마저 “이걸 어떻게 맞춰”라며 당혹감을 감추지 못했다고 전해진다. &lt;피의 게임 시즌3&gt;는 굿데이터코퍼레이션 비드라마 TV-OTT 검색 반응 순위에서 11월 3주 차 1위를 기록하며 화제를 모으고 있다. 리벤지 매치와 팀 간 대결이 더욱 치열해질 6·7회는 29일 오전 11시 웨이브에서","link":"https://m.entertain.naver.com/movie/article/438/0000069027","retrieved":1732840823822},{"title":"RM 다큐멘터리 영화 'RM: Right People, Wrong Place'.. 12월 5일 CGV단독개봉","contents":"방탄소년단 RM의 첫 다큐멘터리 영화 [RM: Right People, Wrong Place]가 개봉을 앞두고 관객들의 기대를 한층 끌어올리고 있다. 이번 영화는 RM의 두 번째 솔로 앨범 ‘Right Place, Wrong Person’ 제작 과정과 함께, 인간 김남준의 내면과 고민을 진솔하게 담아낸 작품이다. 개봉을 앞두고 공개된 ‘DIALOGUE’ 인터뷰 영상에서는 감각적인 애니메이션과 RM의 목소리가 어우러져 “난 사람을 좋아하니까 나도 사람들한테 영향을 많이 주고 싶다”라는 그의 철학과 프로젝트의 의미를 생생히 전달한다. 이석준 감독은 “녹음된 RM의 이야기를 애니메이션으로 표현해 영화의 현장감을 살리고자 했다”고 전했다. 또한, CGV용산아이파크몰에는 전시회를 연상시키는 포토존이 마련되었다. 이 포토존은 RM의 자필 메모 원본, 스틸컷, 인증 사진 공간 등으로 구성되어 팬들에게 특별한 경험을 선사한다. 포토존은 11월 28일부터 12월 17일까지 운영된다. [RM: Rig","link":"https://m.entertain.naver.com/movie/article/438/0000069026","retrieved":1732840823833},{"title":"\"늙은 늑대를 처단하라…현빈 '하얼빈' 메인 포스터·예고편 공개","contents":"올 하반기 최고 기대작 '하얼빈'이 시선을 압도하는 메인 예고편과 메인 포스터 2종을 공개함과 동시에 IMAX® 개봉을 확정한다. [제공/배급: CJ ENM 제작: (주)하이브미디어코프 감독: 우민호 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키 그리고 이동욱] 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 영화 '하얼빈'이 대한민국 독립군들의 험난하고도 긴박했던 여정을 미리 엿볼 수 있는 메인 예고편과 메인 포스터 2종을 공개해 이목을 집중시킨다. 먼저 이번에 공개한 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱)은 대한독립을 위협하는 이토 히로부미(릴리 프랭키)를 처단하기 위한","link":"https://m.entertain.naver.com/movie/article/408/0000244236","retrieved":1732840823835},{"title":"\"늙은 늑대를 처단하라\"..'하얼빈' 현빈→이동욱, 긴박한 여정","contents":"'하얼빈'이 시선을 압도하는 메인 예고편과 메인 포스터 2종을 공개함과 동시에 IMAX® 개봉을 확정했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '하얼빈'이 29일 대한민국 독립군들의 험난하고도 긴박했던 여정을 미리 엿볼 수 있는 메인 예고편과 메인 포스터 2종을 공개해 이목을 집중시킨다. 먼저 이번에 공개한 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분)은 대한독립을 위협하는 이토 히로부미(릴리 프랭키 분)를 처단하기 위한 하나의 목표를 지닌 채 하얼빈으로 향하는 절박하고도 긴박한 상황을 그려낸다. 여기에 안중근을 집요하게 쫓는 일본군 육군소좌 모리 다쓰오(박훈 분)까지 등","link":"https://m.entertain.naver.com/movie/article/108/0003286165","retrieved":1732840823836},{"title":"이병헌, 김범수 25주년 콘서트 실황 영화 내레이션 참여!","contents":"대한민국 대표 보컬리스트 김범수의 25주년 콘서트 실황 영화 '김범수 25주년 콘서트 필름 : 여행'이 배우 이병헌의 나래이션 참여와 콘서트 실황 영화 최초로 특수 XR 기법으로 화제를 불러일으키고 있다. [감독: 고은경, 이주현ㅣ출연: 김범수ㅣ권리사: ㈜영엔터테인먼트, 딜라잇컴퍼니주식회사ㅣ제공: 롯데컬처웍스㈜ㅣ제작: ㈜자이언트스텝 ㅣ제작지원: 한국콘텐츠진흥원ㅣ배급: 롯데컬처웍스㈜롯시플, ㈜영화사그램ㅣ개봉: 2024년 12월 11일] 지난 25년 동안 호소력 짙은 목소리로 대중의 마음을 울린 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화 '김범수 25주년 콘서트 필름 : 여행'이 오는 12월 11일 개봉을 확정 한 가운데 관객들의 오감을 채워 줄 특별한 제작 과정을 밝히며 뜨거운 관심을 받고 있다. 지친 일상을 보내고 있는 관객들에게 휴식 같은 시간을 선사할 '김범수 25주년 콘서트 필름 : 여행'에 배우 이병헌이 특별 내레이션으로 출연한다. 대한민국을 강타한 인기작 [","link":"https://m.entertain.naver.com/movie/article/408/0000244234","retrieved":1732840823837},{"title":"제45회 청룡영화상, 오늘 개최…'남우주연상 후보' 정우성 불참? 참석?","contents":"제45회 청룡영화상이 29일 개최되는 가운데, 배우 정우성의 시상식 참석 여부가 높은 관심을 받고 있다. 현재 그는 영화 '서울의 봄'으로 남우주연상 후보에 올라가 있다. 그러나 최근 연이어 불거진 사생활 논란으로 인해 시상식 참석 여부가 불투명한 상황이다. 제45회 청룡영화상은 이날 오후 8시 30분 여의도 KBS홀에서 열린다. 올 한 해 극장을 수놓았던 다양한 작품들이 트로피를 놓고 경쟁하게 될 예정. 올해는 '베테랑2' '서울의 봄' '파묘' '패스트 라이브즈' '핸섬가이즈'가 최우수작품상 후보에 이름을 올렸다. 특히 이날 청룡영화상은 지난 30년간 시상식을 진행했던 배우 김혜수의 사임 이후, 후임자인 배우 한지민이 파트너인 배우 이제훈과 함께 처음 진행자로서 무대에 서는 날이라 의미가 있다. 하지만 그와는 별개로 청룡영화상 시상식을 앞두고 화제가 된 인물이 있다. 바로 '서울의 봄'으로 남우주연상 후보에 이름을 올린 배우 정우성이다. 정우성은 최근 모델 문가비가 낳은 아들의","link":"https://m.entertain.naver.com/movie/article/421/0007935470","retrieved":1732840823838},{"title":"[단독]라이즈, 화제의 '청룡영화상' 축하무대 주인공..'배우들 리액션, 벌써 짜릿'","contents":"그룹 라이즈(RIIZE)가 '제45회 청룡영화상'에 뜬다. 29일 스타뉴스 취재 결과, 라이즈는 이날 오후 서울 영등포구 여의도 KBS홀에서 열리는 '제45회 청룡영화상'에 참석한다. 축하 무대를 꾸미며, 영화인들 축제의 장을 더욱 뜨겁게 달굴 전망이다. 더욱이 '청룡영화상' 축하 공연은 한 해를 장식한 '대세' 아티스트들이 책임지는 만큼, 신예 라이즈로선 뜻깊은 무대가 아닐 수 없다. 지난해엔 걸그룹 뉴진스, 'JYP 수장' 박진영, Mnet '스트릿 우먼 파이터2'의 댄스 크루 원밀리언 등이 공연을 펼쳤다. 특히 '청룡영화상' 무대는 평소 아이돌과 접점이 없던 배우들의 리액션을 보는 묘미가 있기에, 라이즈의 퍼포먼스 파급력을 새삼 확인하는 재미도 쏠쏠할 것이다. 라이즈는 SM엔터테인먼트 소속 보이그룹. 쇼타로·은석·성찬·원빈·소희·앤톤 등 6인조로 구성돼 있다. 이들은 작년 9월 데뷔해 무섭게 성장 가도를 달리는 중이다. 이제 막 활동 1주년을 넘긴 라이즈는 22일 개최된 '20","link":"https://m.entertain.naver.com/movie/article/108/0003286164","retrieved":1732840823840},{"title":"송중기 ‘보고타’.. 희망 없는 땅, 새로운 기회의 도시로","contents":"콜롬비아 보고타를 배경으로 한 한국 영화 &lt;보고타: 마지막 기회의 땅&gt;이 드디어 베일을 벗었다. 티저 포스터가 공개되며, 1997년 IMF 이후 새로운 가능성을 찾아 지구 반대편 낯선 땅으로 떠난 한인들의 치열한 생존기를 담아낸 이야기가 관객의 관심을 끌고 있다. 송중기, 이희준, 권해효 등 실력파 배우들이 출연하며, 김성제 감독이 연출을 맡았다. 감독은 “콜롬비아의 생생한 풍광과 낯설고 생경한 느낌을 영화에 고스란히 담고자 했다”며 이국적인 정취를 강조했다. 실제 콜롬비아 현지 로케이션 촬영으로 담아낸 보고타의 생동감은 지금까지 한국 영화에서 볼 수 없던 신선한 매력을 예고한다. 공개된 티저 포스터는 보고타의 광활한 도시 전경과 함께, 높은 곳에서 도시를 바라보는 송중기의 모습으로 궁금증을 자아낸다. 송중기는 “콜롬비아는 내가 가본 곳 중 가장 멀리 있는 나라였고, 활기찬 에너지와 음악이 가득한 곳이었다”며 보고타 로케이션 촬영 당시를 회상했다. 영화는 보고타 한인 사회의 실세 수","link":"https://m.entertain.naver.com/movie/article/438/0000069025","retrieved":1732840823841},{"title":"‘베테랑2’ 정해인, ‘2024 관객이 뽑은 올해의 배우’ 수상","contents":"배우 정해인이 관객이 뽑은 올해의 배우로 선정됐다. 정해인은 28일 서울 강남구 한국과학기술회관에서 열린 ‘2024 제29회 소비자의 날 문화연예 시상식’에서 영화 ‘베테랑2’으로 ‘2024 관객이 뽑은 올해의 배우’ 트로피를 받았다. 소비자의 날 시상식은 대한소비자협의회가 주최하고 KCA한국소비자평가가 주관하는 시상식으로, 한 해 동안 가장 많은 사랑을 받은 작품과 인물에게 상이 주어진다. 정해인은 “제게는 의미가 남다른 상인 것 같다. 가장 먼저 ‘베테랑2’를 봐주신 관객분들께 감사하다는 말씀드리고 싶다. 앞으로도 많은 분께 즐거움을 줄 수 있는 배우가 되도록 노력하겠다”고 수상 소감을 전했다. 정해인은 지난 9월 개봉한 ‘베테랑2’에서 생애 첫 빌런 캐릭터인 박선우를 연기, 이전에 보여주지 않았던 새로운 얼굴을 보여주며 관객의 찬사를 받았다. 특히 정해인은 세밀한 연기로 ‘동공 연기’, ‘안광 연기’ 등의 수식어를 탄생시키며 놀라운 임팩트를 남겼다. 한편 올 한 해 드라마 ‘엄","link":"https://m.entertain.naver.com/movie/article/241/0003398084","retrieved":1732840823842},{"title":"양우석 흥행공식, 의외로 '음식'…'대가족'=만둣국, '변호인'=돼지국밥","contents":"영화 '대가족'이 양우석 감독의 음식 흥행 공식을 따라갈 신작으로 주목을 받고 있다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. '변호인', '강철비' 양우석 감독의 흥행 공식이 신작 '대가족'을 통해 다시 한번 빛을 발할 전망이다. 양우석 감독의 흥행 공식은 다름 아닌 음식. '변호인'에서는 송우석 변호사(송강호)가 즐겨먹던 돼지국밥이, 영화 '강철비'에서는 비빔국수와 잔치국수가 영화의 ‘킥’처럼 등장해 관객들의 눈을 즐겁게 해주었다. 영화의 깊이 있는 서사와 어우러지는 음식들의 향연은 양우석 감독 영화를 보는 또 다른 재미로 자리매김했다. 양우석 감독의 신작 '대가족'에서도 양우석 감독의 흥행 공식 음식이 등장한다. '대가족'의 킥은 함무옥(김윤석)이 손수 빚은 만둣국이다. 이번 영화의 주요 소재를 만두로 선택한 이유에","link":"https://m.entertain.naver.com/movie/article/312/0000690941","retrieved":1732840823842},{"title":"'변호인' 돼지국밥→'강철비' 국수 이어 만둣국..'대가족' 흥행 이끌까","contents":"영화 '대가족'이 양우석 감독의 음식 흥행 공식을 따라갈 신작으로 주목을 받고 있다 영화 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. '변호인', '강철비' 양우석 감독의 흥행 공식이 신작 '대가족'을 통해 다시 한번 빛을 발할 전망이다. 양우석 감독의 흥행 공식은 다름 아닌 음식. '변호인'에서는 송우석 변호사(송강호 분)가 즐겨먹던 돼지국밥이, 영화 '강철비'에서는 비빔국수와 잔치국수가 영화의 '킥'처럼 등장하여 관객들의 눈을 즐겁게 해줬던 터. 영화의 깊이 있는 서사와 어우러지는 음식들의 향연은 양우석 감독 영화를 보는 또 다른 재미로 자리매김했다. 양우석 감독의 신작 '대가족'에서도 양우석 감독의 흥행 공식 음식이 등장한다. '대가족'의 킥은 함무옥(김윤석 분)이 손수 빚은 만둣국이다. 이번 영화의 주요 소재를 만두로 선","link":"https://m.entertain.naver.com/movie/article/108/0003286161","retrieved":1732840823847},{"title":"정해인, 첫 빌런 도전한 ‘베테랑2’로 올해의 배우상 “의미 남달라”","contents":"'베테랑2'의 빌런, 정해인이 관객이 뽑은 올해의 배우로 선정됐다. 정해인은 11월 28일 서울 강남구 한국과학기술회관에서 열린 '2024 제29회 소비자의 날 문화연예 시상식'에서 영화 ‘베테랑2’(감독 류승완)로 ‘2024 관객이 뽑은 올해의 배우’에 선정됐다. 시상식에 참석한 정해인은 “제게는 의미가 남다른 상인 것 같다. 가장 먼저 영화 ‘베테랑2’를 봐주신 관객분들께 감사하다는 말씀드리고 싶다. 앞으로도 많은 분들께 즐거움을 줄 수 있는 배우가 되도록 노력하겠다”라고 소감을 전했다. 지난 9월 개봉한 ‘베테랑2’에서 정해인은 생애 첫 빌런 캐릭터인 박선우 역할을 맡아 이전에 보여주지 않았던 새로운 얼굴을 보여주었다. 세밀한 연기로 ‘동공 연기’, ‘안광 연기’ 등의 수식어를 탄생시키며 임팩트를 남겼다. 올 한 해 드라마 ‘엄마친구아들’과 ‘베테랑2’를 통해 극과 극 캐릭터로 대중을 만난 정해인은 팬미팅 투어 ‘OUR TIME’을 진행 중이다. 앞서 방콕과 타이베이 현지 팬들","link":"https://m.entertain.naver.com/movie/article/609/0000926690","retrieved":1732840823849},{"title":"“늙은 늑대를 처단하라”…‘하얼빈’ IMAX 개봉 확정 [공식]","contents":"현빈 주연 ‘하얼빈’이 독립군의 긴박한 여정을 웅장한 스크린으로 전달한다. 29일 배급사 CJ ENM은 ‘하얼빈’의 메인 예고편과 메인 포스터 2종을 공개함과 동시에 IMAX 개봉을 확정했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 공개된 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱)은 대한독립을 위협하는 이토 히로부미(릴리 프랭키)를 처단하기 위한 하나의 목표를 지닌 채 하얼빈으로 향하는 절박하고도 긴박한 상황을 그려낸다. 여기에 안중근을 집요하게 쫓는 일본군 육군소좌 모리 다쓰오(박훈)까지 등장해 이들의 여정이 더욱 고된 길이 될 것을 암시해 긴장감을 고조시킨다. 특히 이토 히로부미의 조선에 대한","link":"https://m.entertain.naver.com/movie/article/241/0003398079","retrieved":1732840823852},{"title":"현빈 '하얼빈' 향한 단 하나의 목표…\"늙은 늑대를 처단하라\"","contents":"영화 '하얼빈'이 시선을 압도하는 메인 예고편과 메인 포스터 2종을 공개하며 IMAX® 개봉을 확정 소식을 알렸다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 영화 '하얼빈'이 대한민국 독립군들의 험난하고도 긴박했던 여정을 미리 엿볼 수 있는 메인 예고편과 메인 포스터 2종을 공개했다. 먼저 이번에 공개한 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱)은 대한독립을 위협하는 이토 히로부미(릴리 프랭키)를 처단하기 위한 하나의 목표를 지닌 채 하얼빈으로 향하는 절박하고도 긴박한 상황을 그려낸다. 여기에 안중근을 집요하게 쫓는 일본군 육군소좌 모리 다쓰오(박훈)까지 등장해 이들의 여정이 더욱 고된 길이 될 것을","link":"https://m.entertain.naver.com/movie/article/312/0000690935","retrieved":1732840823853},{"title":"'대가족' 만두 빚는 김윤석, '변호인' 송강호 국밥·'강철비' 정우성 국수 잇는다","contents":"영화 '대가족'이 양우석 감독의 음식 흥행 공식을 따라갈 신작으로 주목을 받고 있다. 오는 12월 11일 개봉을 앞둔 영화 '대가족'(각본/연출 양우석, 제공/배급 롯데엔터테인먼트, 제작 게니우스)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. '변호인', '강철비' 양우석 감독의 흥행 공식이 신작 '대가족'을 통해 다시 한번 빛을 발할 전망이다. 양우석 감독의 흥행 공식은 다름 아닌 음식. '변호인'에서는 송우석 변호사(송강호)가 즐겨먹던 돼지국밥이, 영화 '강철비'에서는 비빔국수와 잔치국수가 영화의 ‘킥’처럼 등장하여 관객들의 눈을 즐겁게 해주었다. 영화의 깊이 있는 서사와 어우러지는 음식들의 향연은 양우석 감독 영화를 보는 또 다른 재미로 자리매김했다. 양우석 감독의 신작 '대가족'에서도 양우석 감독의 흥행 공식 음식이 등장한다. '대가족","link":"https://m.entertain.naver.com/movie/article/109/0005204316","retrieved":1732840823854},{"title":"‘하얼빈’ 메인 포스터 나왔다‥“단 하나의 목표, 늙은 늑대를 처단하라”","contents":"'하얼빈'의 메인 포스터와 예고편이 공개돼 기대를 모으고 있다. ​12월 25일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 공개한 메인 예고편에서는 압도적인 스케일의 글로벌 로케이션은 물론, 살아 숨쉬는 캐릭터와 배우들의 폭발적인 연기력을 확인할 수 있다. 예고편 속 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱)은 대한독립을 위협하는 이토 히로부미(릴리 프랭키)를 처단하기 위한 하나의 목표를 지닌 채 하얼빈으로 향하는 절박하고도 긴박한 상황을 그려낸다. 여기에 안중근을 집요하게 쫓는 일본군 육군소좌 모리 다쓰오(박훈)까지 등장해 이들의 여정이 더욱 고된 길이 될 것을 암시해 긴장감을 고조시킨다. 특히 이토 히로부미의 조선에 대한 언급으로 분노를 자아내며 시작되는 메인 예고편은 이전에 공개된 영상들보다","link":"https://m.entertain.naver.com/movie/article/609/0000926684","retrieved":1732840823855},{"title":"'베테랑2' 정해인, 관객이 뽑은 올해의 배우 \"의미 남다른 상\"","contents":"배우 정해인이 관객이 뽑은 올해의 배우로 선정됐다. 정해인은 지난 28일 서울 강남구 한국과학기술회관에서 열린 ‘2024 제29회 소비자의 날 문화연예 시상식’에서 영화 ‘베테랑2’으로 ‘2024 관객이 뽑은 올해의 배우’에 선정돼 수상했다. 정해인은 “제게는 의미가 남다른 상인 것 같다. 가장 먼저 영화 ‘베테랑2’를 봐주신 관객분들께 감사하다는 말씀드리고 싶다. 앞으로도 많은 분들께 즐거움을 줄 수 있는 배우가 되도록 노력하겠다”고 소감을 전했다. 지난 9월 개봉한 ‘베테랑2’에서 정해인은 박선우 역을 맡아 이전에 보여주지 않았던 새로운 얼굴을 보여주며 관객의 찬사를 받았다. 인생 첫 빌런 역을 맡아 놀라운 임팩트를 남긴 것. 올 한 해 드라마 ‘엄마친구아들’과 ‘베테랑2’를 통해 극과 극 캐릭터로 대중을 만난 정해인은 팬미팅 투어 ‘아워 타임(OUR TIME)’을 진행 중이다. 앞서 방콕과 타이베이 현지 팬들을 만난 정해인은 오는 12월 1일 서울 이화여자대학교 대강당에서 열리","link":"https://m.entertain.naver.com/movie/article/117/0003892285","retrieved":1732840823855}]}