{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"현대 사회의 다양한 가족들, 독립영화가 던지는 질문 [D:영화 뷰]","contents":"현대 사회는 전통적인 가족 개념이 변화하면서, 다양한 가족 형태와 문제를 경험하고 있다. 9월 웰메이드 독립영화들이 소수자 가족, 장애 아동을 둔 가족, 가부장적인 형태에 얽매인 가족의 이야기를 전하며 현재의 사회적인 문제를 생각해 보게 만든다. 4일 개봉하는 '딸에 대하여'는 동성애자인 딸과 비정규직으로 일하는 엄마의 이야기를 중심으로, 성소수자와 사회적 약자의 삶을 조명한다. 이미랑 감독의 장편 데뷔작으로 제28회 부산국제영화제, 제49회 서울독립영화제, 제12회 무주산골영화제에서 감독상 배우상 촬영상 관객상 등 주요 부문을 석권한 작품이다. 이 영화는 딸이 동성 연인을 집으로 데려오면서 벌어지는 갈등을 보여준다. 남들과 똑같이 살기를 바랐지만, 딸은 그 요구를 거절하고 자신의 연인과 함께 있는 그대로를 엄마, 사회에 인정 받고 싶다. 모녀에 대한 이야기를 하고 있는 것 같지만 영화는 넓게 바라보면 주변, 혹은 우리의 이야기를 하고 있다. 이미랑 감독은 \"성소수자, 비정규직 등","link":"https://m.entertain.naver.com/movie/article/119/0002868812","retrieved":1725340108775},{"title":"강동원 '전,란', BIFF 포문연다…역대 첫 OTT 영화 개막작","contents":"배우 강동원 주연의 영화 '전,란'이 제29회 부산국제영화제(BIFF)의 포문을 연다. 부산국제영화제 집행위원회는 3일 오전 부산에서 기자회견을 열어 올해 개·폐막작과 프로그램 등을 소개했다. 올해 개막작은 강동원 주연의 영화 '전,란'이 선정됐다. '전,란'은 집안 노비들이 난을 일으키자 양반가 외아들(박정민)과 그의 몸종(강동원)이 서로에게 칼끝을 겨누는 내용의 사극 대작이다. '심야의 FM'(2010)을 만들었던 김상만 감독이 연출했고, 박찬욱 감독이 제작과 각본에 참여했다. '전,란'은 넷플릭스가 투자 및 배급하는 작품이다. 부산국제영화제가 OTT 영화를 개막작으로 선정한 것은 이번이 처음이다. 세계 3대 영화제로 꼽히는 베니스영화제, 베를린영화제가 OTT 작품을 적극 수용하며 시대의 변화에 적극 대처한 것처럼 부산국제영화제 역시 수년 전부터 OTT 작품을 상영해 왔다. 올해는 개막작으로 OTT 영화를 선정함으로써 변화의 폭을 넓히는 분위기다. 올해 공식 초청작은 224편으로","link":"https://m.entertain.naver.com/movie/article/416/0000307894","retrieved":1725340108775},{"title":"K팝 넘어 아시아 가수들 한자리에…‘아시아송 페스티벌’ 10월 개최","contents":"아시아 각국 가수들을 한자리에서 볼 수 있는 콘서트가 열린다. 문화체육관광부와 한국국제문화교류진흥원은 올해 20주년을 맞이한 ‘아시아송 페스티벌’이 10월 26∼27일 서울 여의도 한강공원 물빛무대에서 열린다고 3일 밝혔다. 아시아 대중문화 교류와 국가 간 우호 증진을 도모하자는 취지에서 마련됐다. 한국을 포함해 베트남·인도네시아·일본·태국·필리핀 등 아시아 6개국과 특별히 초청된 자메이카를 포함해 7개국, 10개 팀의 아티스트가 무대를 빛낼 예정이다. 한국에선 다채로운 매력을 겸비한 그룹 프로미스나인, 4인조 밴드 QWER, 글로벌 루키로 떠오르고 있는 올라운더 보이그룹 에잇턴, 한국 힙합 신의 얼터너티브 그룹 바밍타이거 등 4개 팀이 참여한다. 대표적인 해외 아티스트로는 세계 최대 음원 스트리밍 플랫폼인 스포티파이에서 1억 회 이상 스트리밍을 기록한 인도네시아 아프간이 라인업에 이름을 올렸다. 아프간은 한국 여성 가수 제시와도 협업한 바 있는 인도네시아 슈퍼스타다. 또한 국내에서","link":"https://m.entertain.naver.com/movie/article/396/0000687583","retrieved":1725340108784},{"title":"'정순' 김금순, 부일영화상 여우주연상 후보…3관왕 달성할까","contents":"배우 김금순이 '2024 부일영화상'의 여우주연상 후보에 올랐다. 3일 소속사 사람엔터테인먼트 측은 \"김금순 배우가 영화 '정순'으로 '2024 부일영화상' 여우주연상에 노미네이트 됐다\"라고 전했다. 부일영화상은 1958년 출범한 국내 최초 영화상으로 현존하는 영화상 중 가장 오래된 역사와 전통을 가진 시상식. 김금순은 영화 '정순'으로 여우주연상 후보에 선정됐다. 영화 '정순'은 무너진 일상 속에서도 결코 나다움을 잃지 않고 곧은 걸음으로 나아가려 하는 정순(김금순 분)의 빛나는 내일을 응원하는 이야기를 그렸다. 김금순은 주인공 '정순'을 맡아 디지털 성범죄 피해자가 된 중년 여성의 이야기를 전했다. 예상치 못한 일상의 붕괴를 마주한 여성의 처절한 고통과 이를 극복하기 위한 강인한 용기를 현실감 있게 연기해 많은 이들의 공감을 불러일으키며 관객들은 물론 평단의 극찬을 받았다. 그 결과 '정순'은 개봉 전부터 '제23회 전주국제영화제', '제17회 로마국제영화제', '제70회 산세바","link":"https://m.entertain.naver.com/movie/article/416/0000307893","retrieved":1725340108786},{"title":"'보이지 않고, 들리지 않는' 두 소녀의 졸업작품 완성기","contents":"▲  영화 &lt;코끼리 뒷다리 더듬기&gt; 스틸컷 ⓒ 인디그라운드 *이 글은 영화의 스포일러를 포함하고 있습니다. 01. 불교 경전에 '코끼리 뒷다리 더듬기'라는 이야기가 있다. 어느 날 왕이 시각장애인에게 코끼리를 만지게 하고 어떤 동물일지 맞춰보라는 문제를 낸다. 자신의 몸집보다 훨씬 더 큰 동물 앞에서 시각장애인은 자신 앞에 놓인 일부만 만지고 나름의 답을 내놓는다. 다리를 만지고는 기둥처럼 생긴 생명체를, 코를 만지고는 절굿공이 같은 동물을 말하는 식이다. 이 이야기는 전체를 바라보고 이해하지 못하고 일부만으로 전부라고 생각하는 우리의 편협함을 풍자하고 있다. 이야기를 들으면서는 웃을지도 모르지만, 사실 우리는 자신도 모르는 사이에 그렇게 생각하거나 행동하곤 한다. 영화 &lt;코끼리 뒷다리 더듬기&gt;를 연출한 김남석 감독은 이 경전의 이야기로부터 주제 의식을 영감받아 이 작품을 완성하기로 마음먹는다. 그대로 옮겨오는 방식을 택하지는 않았다. 경전의 내용이 가진 설정을 극 중 두 인물에게","link":"https://m.entertain.naver.com/movie/article/047/0002444866","retrieved":1725340108788},{"title":"'사랑의 하츄핑' 90만 눈앞… '윈터핑' 포카 이벤트까지?","contents":"극장용 애니메이션 '사랑의 하츄핑'이 누적 관객 수 90만 돌파를 목전에 두고 있다. 지난 2일 영화관입장권 통합전산망 기준 '사랑의 하츄핑'의 누적 관객수는 88만7012명이다. 해당 영화는 주말마다 살아나는 '흥행핑'의 위력으로 대한민국 애니메이션 흥행 TOP5에 올랐다. 조만간 누적 관객수 약 89만명을 기록한 '신비아파트 극장판 하늘도깨비 대 요르문간드'(2019)를 뛰어넘고 4위에 안착할 예정이다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화다. 현재 개봉 5주차로 전국 극장에서 상영 중이다. '사랑의 하츄핑'은 오는 4일부터 주요 극장에서 관객들에게 선착순 경품을 증정한다. 이번에 증정되는 경품은 '처음 본 순간' 컬래버레이션 OST 주인공인 에스파 윈터 포토카드다. 앞면에는 로미 공주로 변신한 윈터가, 뒷면에는 친필 사인과 함께 '사랑의 하츄핑'을 응원하는 윈터의 메시지가 담겼다. 해당 이벤트는 포토카드 소진 시 조기","link":"https://m.entertain.naver.com/movie/article/417/0001025027","retrieved":1725340108792},{"title":"정우·김대명·박병은, 경찰 맞나…‘더러운 돈에 손대지 마라’ 10월 개봉","contents":"배우 정우, 김대명, 박병은 주연 ‘더러운 돈에 손대지 마라’가 10월 17일 개봉한다고 3일 배급사 에이스메이커무비웍스가 밝혔다. ‘더러운 돈에 손대지 마라’는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. ‘불한당: 나쁜 놈들의 세상’, ‘킹메이커’의 공동 각본을 맡아 감각적인 스토리 전개를 선보인 김민수 감독이 연출을 맡았다. 연기파 배우들의 만남도 주목된다. 정우는 낮에는 수사하고, 밤에는 불법업소의 뒤를 봐주며 뒷돈을 챙기는 비리 형사 명득 역을 맡아 극을 이끌어간다. 김대명은 명득을 친형처럼 따르며 수사도, 뒷돈 챙기는 부업도 함께하는 형사 ‘동혁’ 역을 맡아 캐릭터의 다채로운 감정선을 섬세하게 그려낼 예정이다. 박병은은 과거 명득의 동료이자 지독한 악연으로 엮여 있는 광수대 팀장 승찬으로 분해 또 한 번 인상 깊은 연기를 선보인다. 이날 공개된 티저 포","link":"https://m.entertain.naver.com/movie/article/241/0003377169","retrieved":1725340108792},{"title":"황정민X정해인 ‘베테랑2’ IMAX 개봉 “잊을 수 없는 경험 제공”","contents":"'베테랑2'가 IMAX 개봉한다. 9월 13일 개봉하는 영화 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 칸 국제영화제 미드나잇 스크리닝 공식 초청을 시작으로 토론토 국제영화제 초청 소식까지 낭보를 전하고 있는 '베테랑2'는 하반기 대한민국 관객들의 기대작으로 주목받고 있다. 극장 관람 최적화 영화를 지향하는 '베테랑2'는 시각효과, 음향, 음질에 더욱 공을 들였다. IMAX 포맷의 영화 관람은 IMAX만의 독자적인 IMAX DMR 기술을 통해 영상과 음향 퀄리티가 리마스터링 되어, 선명한 이미지 &amp; 강력한 오디오로 실감나는 영화적 체험을 선사할 것이다. IMAX 해외개발 및 배급팀 부사장 크리스토퍼 틸먼은 \"2015년 흥행작이자 류승완 감독의 호평 받은 액션 영화 '베테랑'의 후속작으로 CJ ENM과 다시 콜라보하게 되어 기쁘다. 전세","link":"https://m.entertain.naver.com/movie/article/609/0000892994","retrieved":1725340108793},{"title":"내달 개막 부산국제영화제서 주목받는 작품은","contents":"개막작 '전,란', 강동원 등 호화 배역에 박찬욱 감독 제작 참여 칸 황금종려상 '아노라' 등 거장감독·수상작 대거 부산 찾아 10월 열리는 올해 부산국제영화제에서 주목받는 영화는 뭐니 뭐니 해도 개막작이다. 예년의 개막작이 작품성에 무게를 뒀다면, 올해는 작품성에다 대중성에 무게가 더 실린다. 개막작 '전,란'은 김상만 감독의 작품이지만, 박찬욱 감독이 제작과 각본에 참여한 작품으로 제작 발표 당시부터 화제를 모았다. 김 감독 또한 '공동경비구역 JSA'(2000)로 대종상 미술상을 수상했고, '사생결단'(2006)에서 미술감독과 음악감독을 겸임하면서 주목받았다. '걸스카우드'(2008)로 감독 데뷔 후, '심야의 FM'(2010), '더 테너-리리코 스핀토' 등 장르 영화에서 탁월한 연출 감각을 선보였다. '전,란'은 집안 노비들이 난을 일으키자 양반가 외아들과 그의 몸종이 서로에게 칼끝을 겨누는 내용의 사극 대작이다. 강동원을 비롯해 박정민, 차승원, 김신록, 진선규, 정성일","link":"https://m.entertain.naver.com/movie/article/001/0014909185","retrieved":1725340108797},{"title":"아트디렉터 문정욱, ‘서스테이너블 K-패션아트 쇼’ 총 감독 진행","contents":"지속가능의 미학 구현한 'SKFAS SUSTAINABLE K FASHION ART SHOW' 사진=아트디렉터 문정욱 2025 S/S 서스테이너블 K-패션 아트 쇼(SKFAS)가 9월 28일까지 서울 중구 을지로에 위치한 하나은행 복합문화공간 '하트원(H.arT1)'에서 열린다고 3일 밝혔다. 이번 행사의 총 감독을 맡은 아트디렉터 문정욱은 전시부문 'TASTE OF GREEN'과 퍼포먼스부문 'TASTE OF STAGE' 등 2개의 테마로 전시와 공연(패션쇼)을 나누어 기획해 선보이며, 20명의 패션아티스트의 메시지를 담은 작품들을 시각화 해, 미적교감을 이끌어 내는 서스테이너블 작품들을 선보인다. 문정욱 아트디렉터는 올해 초 서스테이너블 패션아티스트 그룹 'team TOG(팀 토그)'의 작가 영입과 전시기획을 맡아 마루아트센터에서 그 첫 번째 그룹 전시를 개최하였고, 이어 서울 새활용 플라자(서울디자인재단)에서 두 번째 초대 전시를 진행했다. 한국적인 감성을 현대적으로 옮긴 그룹전","link":"https://m.entertain.naver.com/movie/article/396/0000687578","retrieved":1725340108804},{"title":"정우X김대명X박병은 뭉쳤다…'더러운 돈에 손대지 마라', 10월 17일 개봉","contents":"배우 정우, 김대명, 박병은 등 연기파 배우들의 만남으로 기대를 모으고 있는 영화 '더러운 돈에 손대지 마라'가 오는 10월 17일 개봉한다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 3일 공개된 티저 포스터는 주차된 경찰차에 올라타기 전, 긴장한 표정으로 주변을 경계하고 있는 '명득'(정우)과 '동혁'(김대명)을 포착해 눈길을 끈다. 부업으로 뒷돈을 챙기는 형사 '명득'과 그런 '명득'을 친형처럼 따르는 형사 '동혁'은 수사도 부업도 늘 함께하는 파트너다. 딱 봐도 범죄자 같은 오렌지색 점프 수트와 그들의 손에 들린 총기는 수사를 위한 경찰차와 강렬하게 대비된다. 범행을 하러 가는 건지, 수사를 하러 가는 건지 알 수 없는 포스터는 신고도 못 하는 더러운 돈, 직접 훔치고 직접 수사하면 된다는 두 형사의 계획을 한눈에 보여준다.","link":"https://m.entertain.naver.com/movie/article/416/0000307891","retrieved":1725340108809},{"title":"맥퀸, 제나 오르테가 2025 봄 여름 프리 컬렉션 착용","contents":"사진=맥퀸(McQueen) 맥퀸은 넷플릭스 드라마 시리즈 ‘웬즈데이’로 알려진 영화배우 제나 오르테가(Jenna Ortega)가 맥퀸의 새로운 크리에이티브 디렉터 션 맥기르(Seán McGirr)의 2025 봄 여름 프리 컬렉션을 착용했다고 3일 밝혔다. 브랜드에 따르면 8월 30일 금요일 런던에서 진행된 영화 ‘비틀쥬스 비틀쥬스’ 시사회에 참석한 영화배우 제나 오르테가(Jenna Ortega)는 레드 새틴 라펠 디테일의 버건디 울 모헤어 소재 맥퀸 더블 브레스티드 테일러드 재킷 룩을 착용해 강렬한 분위기를 연출했다. 사진=맥퀸(McQueen) 한편, 맥퀸은 지난 3월 뉴 크리에이티브 디렉터 션 맥기르(Seán McGirr)의 첫 컬렉션으로 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/movie/article/396/0000687577","retrieved":1725340108810},{"title":"김고은X노상현, 단란함·티격태격 오간다..슬기로운 동거생활(대도시의 사랑법)","contents":"'대도시의 사랑법'의 동거인 외 출입 금지 스틸 6종이 공개됐다. 영화 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 작품. 이번에 공개된 동거인 외 출입 금지 스틸은 편안한 무드로 일상을 공유하는 두 캐릭터의 케미를 고스란히 담고 있어 눈길을 끈다. 먼저 남 눈치 보지 않는 자유로운 인생관을 가진 재희 역 김고은의 스틸은 친근하고 편안한 매력으로 김고은의 새로운 캐릭터 변신에 호기심을 자극한다. 이어 자신의 존재와 감정을 숨기는 것에 능숙한 흥수 역 노상현의 스틸은 재희의 집에서 함께 소소한 일상을 보내며 무장해제되는 흥수에 대한 기대감을 끌어올린다. 여기에 연애관을 빼면 모든 라이프 스타일이 통하는 두 캐릭터가 동거동락하며 펼쳐나갈 스토리를 향한 궁금증을 유발하는 동시에, 단란함과 티격태격 사이를 오가는 재희와 흥수의 특별한 찐친 케미에 이목이 집중된다. 이처럼 친근","link":"https://m.entertain.naver.com/movie/article/112/0003718028","retrieved":1725336590807},{"title":"'조커: 폴리 아 되' 호아킨 피닉스, 5년만 조커로 컴백..또 美친 열연 예고","contents":"호아킨 피닉스가 5년 만에 ‘조커’로 다시 돌아온다. 지난 2019년 개봉 당시 전 세계 10억 달러 흥행 수익 달성, 국내 525만 관객을 동원한 영화 '조커'에서 ‘조커’로 분해 명연기를 펼친 호아킨 피닉스가 5년 만에 선보이는 속편 '조커: 폴리 아 되'에서 한 단계 업그레이드된 미친 열연을 예고하고 있다. 앞서 호아킨 피닉스는 코미디언을 꿈꿨던 평범한 남자 ‘아서 플렉’이 희대의 악당 ‘조커’로 변모하는 과정을 섬세한 심리 묘사로 그려냈다. 이에 평단은 물론 대중까지 사로잡았던 그는 제92회 아카데미 시상식, 제25회 크리틱스 초이스 시상식, 제77회 골든 글로브 시상식 드라마 부문 등 주요 시상식에서 남우주연상을 휩쓸며 연기력을 인정받았다. 특히 캐릭터 표현을 위해 하루에 사과를 하나만 먹으면서 23kg 가까이 감량한 호아킨 피닉스의 남다른 노력이 전해지며 더욱 화제를 모았다. 이처럼 놀라운 체중 변화를 '조커: 폴리 아 되'에서 다시 한 번 해낸 호아킨 피닉스. 그는 5년","link":"https://m.entertain.naver.com/movie/article/112/0003718014","retrieved":1725336590808},{"title":"Han So-hee’s mother arrested for running illegal gambling houses","contents":"Actor Han So-hee’s mother has been arrested for running illegal gambling houses, police said Tuesday. Han’s mother, identified only as being in her 50s and having the surname Shin, is charged with operating illegal gambling houses at 12 locations, including Ulsan and Wonju in Gangwon, from 2021 to late last month, local cable broadcaster TV Chosun initially reported Monday. 9Ato Entertainment, Han's agency, gave a statement regarding Shin's arrest, stating that the news is \"about an extremely pe","link":"https://m.entertain.naver.com/movie/article/640/0000058501","retrieved":1725336590809},{"title":"로미공주로 변신한 에스파 윈터..'하츄핑' 90만 목전 韓애니 톱5 등극","contents":"올여름 극장가 대세핑으로 자리매김한 영화 '사랑의 하츄핑'(제공/제작: ㈜에스에이엠지엔터테인먼트┃배급: ㈜쇼박스┃감독: 김수훈)이 90만 관객 돌파를 목전에 두고, 개봉 5주차 현장 증정 이벤트를 진행한다. 개봉 5주차 식지 않는 흥행의 열기를 보여주고 있는 '사랑의 하츄핑'이 바로 내일 4일(수)부터 CGV, 롯데시네마, 메가박스, 씨네Q 주요 극장에서 영화를 관람하는 관객들에게 선착순 경품을 증정한다. 이번에 증정되는 '사랑의 하츄핑' 경품은 ‘처음 본 순간’ 콜라보레이션 OST 주인공인 에스파 윈터의 포토카드로 앞면엔 로미 공주로 변신한 윈터의 비주얼이, 뒷면엔 친필 사인과 함께 영화 '사랑의 하츄핑'을 응원하는 윈터의 메시지가 담겼다. 이벤트 진행 소식만으로도 에스파 팬덤은 물론 수많은 영화 팬들의 소장 욕구를 자극하고 있어 폭발적인 인기를 끌 것으로 예상된다. 한편 영화 '사랑의 하츄핑'은 주말마다 살아나는 흥행핑의 위력을 보여주며 누적 관객수 90만 관객 돌파를 목전에 두","link":"https://m.entertain.naver.com/movie/article/109/0005149032","retrieved":1725336590810},{"title":"비리 경찰 정우X김대명 '더러운 돈에 손대지 마라', 10월 개봉일 확정","contents":"배우 정우, 김대명, 박병은 주연의 영화 '더러운 돈에 손대지 마라'가 10월 관객들과 만난다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. '불한당: 나쁜 놈들의 세상' '킹메이커'의 공동 각본에 참여한 김민수 감독이 연출을 맡았다. 정우가 낮에는 수사하고, 밤에는 불법업소의 뒤를 봐주며 뒷돈을 챙기는 비리 형사 명득 역으로 극을 이끈다. 김대명은 명득을 친형처럼 따르며 함께하는 형사 동혁 역, 박병은은 과거 명득의 동료이자 지독한 악연으로 엮여 있는 광수대 팀장 승찬 역으로 출연한다. 공개된 예고편은 살인 사건을 수사하기 위해 현장으로 출동한 형사 명득과 동혁의 모습으로 시작한다. 뒤이어 발생한 더러운 돈을 노리는 사건 해결을 위해명득과 동혁이 고군분투한다. 그러나 3인방의 정체가 다름 아닌 명득과 동혁 그리고 동료 경찰 정훈(조현철","link":"https://m.entertain.naver.com/movie/article/445/0000230953","retrieved":1725332974610},{"title":"'불도저…' 감독 신작 '아침바다 갈매기는' BIFF 공식 초청","contents":"데뷔작 '불도저에 탄 소녀'로 대종상 신인감독상을 수상한 박이웅 감독의 신작 '아침바다 갈매기는'이 제29회 부산국제영화제 뉴 커런츠 부문에 공식 초청됐다. 부산국제영화제의 뉴 커런츠 부문은 아시아 영화의 미래를 이끌 신인 감독들의 첫 번째 또는 두 번째 장편을 만날 수 있는 경쟁 부문으로, '아침바다 갈매기는'을 연출한 박이웅 감독은 데뷔작 '불도저에 탄 소녀'로 부산국제영화제 한국영화의 오늘-파노라마 부문에 초청된 데 이어 두 번째로 부산국제영화제의 부름을 받았다. '아침바다 갈매기는'의 박이웅 감독은 데뷔작 '불도저에 탄 소녀'로 대종상 신인감독상을 받았을 뿐만 아니라 배우 김혜윤에게 대종상 신인여우상을 포함한 6개의 신인배우상을 안겼다. 신작 '아침바다 갈매기는'은 묵직하고 진중한 목소리와 안정적인 연기력으로 드라마와 영화, 연극, 성우까지 다방면에서 활동하는 배우 윤주상과 '우리들의 블루스' '넝쿨째 굴러온 당신' 등 화제의 드라마를 통해 시청자를 사로잡은 친숙한 베테랑 배","link":"https://m.entertain.naver.com/movie/article/079/0003934436","retrieved":1725332974627},{"title":"팀 버튼 '비틀쥬스 비틀쥬스' 외화 예매율 1위","contents":"팀 버튼 감독의 신작 '비틀쥬스 비틀쥬스'가 외화 예매율 1위를 달성했다. '비틀쥬스 비틀쥬스'는 가족들에게 비극적인 사건이 벌어진 이후, 두 번 다시 만나고 싶지 않았던 '비틀쥬스'가 소환되며 펼쳐지는 산 자와 죽은 자의 이야기다. 2일 영화관입장권 통합전산망에 따르면 '비틀쥬스 비틀쥬스'는 전체 외화 중 예매율 1위에 올라서며 대체 불가한 판타지 세계관에 대한 기대감을 더했다. 세계적인 거장 팀 버튼 감독과 오리지널 캐스트 마이클 키튼, 위노나 라이더, 캐서린 오하라와 뉴캐스트인 '웬즈데이'의 제나 오르테가, 모니카 벨루치의 만남으로 화제를 모으고 있는 '비틀쥬스 비틀쥬스'는 제81회 베니스국제영화제 개막작에 선정, 작품성과 재미를 모두 잡은 영화로 찬사받았다. 오는 4일 극장 개봉.","link":"https://m.entertain.naver.com/movie/article/117/0003867461","retrieved":1725332974627},{"title":"칸 홀린 '베테랑2', 더 크고 화려해졌다..IMAX 개봉 확정 [공식]","contents":"영화 &lt;베테랑2&gt;가 9월 13일(금) IMAX 개봉을 확정하고 포스터를 공개했다. 영화 &lt;베테랑2&gt;는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 칸영화제 미드나잇 스크리닝 공식 초청을 시작으로 토론토국제영화제 초청 소식까지 낭보를 전하고 있는 &lt;베테랑2&gt;는 하반기 대한민국 관객들의 기대작으로 주목받고 있다. 극장 관람 최적화 영화를 지향하는 영화 &lt;베테랑2&gt;는 시각효과, 음향, 음질에 더욱 공을 들였다. IMAX 포맷의 영화 관람은 IMAX만의 독자적인 IMAX DMR 기술을 통해 영상과 음향 퀄리티가 리마스터링 되어, 선명한 이미지 &amp; 강력한 오디오로 실감나는 영화적 체험을 선사할 것이다. &lt;베테랑2&gt; 와 IMAX의 만남에 대해서 IMAX 해외개발 및 배급팀 부사장 크리스토퍼 틸먼(Christopher Tilman)은 \"2015년 흥행작이자 류승완 감독의 호평","link":"https://m.entertain.naver.com/movie/article/109/0005148988","retrieved":1725332974628},{"title":"\"끔찍한 학창시절, 내 영화에선 다르기를\"... 이 감독의 선택","contents":"영화제마다 주목하는 감독이 있다. 박찬욱과 봉준호는 칸영화제에서, 홍상수는 베를린영화제, 김기덕은 베니스영화제에서 유독 많은 상을 받았다. 사람들은 그들을 가리켜 반은 농으로, 또 반은 관심과 애정을 보태어서 '깐느 박'이니 '베를린이 사랑한 홍상수'니 하는 이야기를 하고는 하는 것이다. 그보단 못하대도 한국의 소소한 영화제라고 아끼는 누구가 없을 리 없다. 올해로 26회째를 맞은 서울국제여성영화제 또한 마찬가지. '여성 영화를 통한 영화의 다양성 확대에 기여하는 최고의 국제영화제'라고 자평하는 이 영화제는 지난 수십 년 간 많은 여성 영화인을 발굴해 그 면면을 알려왔던 것이다. 으로 2021년 열린 23회 서울국제여성영화제에서 장편경쟁 대상을 수상한 임지선 감독을 빼놓을 수는 없겠다. 국내외 여성감독의 첫 번째 혹은 두 번째 장편영화를 대상으로 하는 '발견' 섹션에서 그는 20대의 나이로 대상을 거머쥐었다. 그로부터 3년이 지난 올해 그녀는 &lt;헨젤: 두 개의 교복치마&gt;를 들고 다시","link":"https://m.entertain.naver.com/movie/article/047/0002444850","retrieved":1725332974628},{"title":"홍상수♥김민희, 이번에도 국내 행사 NO…해외 한정 당당한 사랑","contents":"'수유천', 오늘(3일) 언론·배급시사회 진행 후 18일 국내 개봉 홍상수 감독의 32번째 장편영화 '수유천'이 베일을 벗는다. 하지만 작품을 이끈 홍 감독과 배우 김민희는 이번에도 국내 공식 행사를 생략한다. 3일 오후 서울 CGV용산아이파크몰에서 '수유천'의 언론·배급시사회가 열리지만 영화 상영 이외에 별도 행사는 진행되지 않는다. 일반적으로 감독과 배우들은 기자들과 만나 작품과 관련된 다양한 이야기를 나누는 기자간담회를 개최한다. 그러나 불륜 관계를 인정한 후 7년 동안 국내 공식 석상에 모습을 드러내지 않고 있는 홍 감독과 김민희는 '수유천'으로도 국내 언론과 만나지 않을 예정이다. 2015년 개봉한 영화 '지금은 맞고 그때는 틀리다'로 만난 홍 감독과 김민희는 2017년 영화 '밤의 해변에서 혼자'의 기자간담회에 참석해 \"진솔하게 사랑하는 사이\"라고 불륜을 인정했다. 이후 아내와 이혼 소송을 진행했지만 패소한 홍 감독은 아내와 혼인을 지속하며 김민희와 9년째 사랑을 이어가고","link":"https://m.entertain.naver.com/movie/article/629/0000318377","retrieved":1725332974628},{"title":"정우X김대명X박병은 '더러운 돈에 손대지 마라' 10월17일 개봉..티저포스터 공개","contents":"'더러운 돈에 손대지 마라'의 티저 포스터 및 예고편이 공개됐다. 영화 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품. '불한당: 나쁜 놈들의 세상', '킹메이커'의 공동 각본을 맡아 감각적인 스토리 전개를 선보인 김민수 감독이 연출을 맡았다. 공개된 티저 포스터는 주차된 경찰차에 올라타기 전, 긴장한 표정으로 주변을 경계하고 있는 ‘명득’(정우)과 ‘동혁’(김대명)을 포착해 눈길을 끈다. 부업으로 뒷돈을 챙기는 형사 ‘명득’과 그런 ‘명득’을 친형처럼 따르는 형사 ‘동혁’은 수사도 부업도 늘 함께하는 파트너다. 딱 봐도 범죄자 같은 오렌지색 점프 수트와 그들의 손에 들린 총기는 수사를 위한 경찰차와 강렬하게 대비된다. 범행을 하러 가는 건지, 수사를 하러 가는 건지 알 수 없는 포스터는 신고도 못 하는 더러운 돈, 직접 훔치고 직접 수사","link":"https://m.entertain.naver.com/movie/article/112/0003717974","retrieved":1725332974628},{"title":"황정민X정해인 '베테랑2' IMAX 개봉확정..강렬 액션 강조 포스터 공개","contents":"'베테랑2'의 IMAX 포스터가 공개됐다. 영화 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. '베테랑2'는 극장 관람 최적화 영화를 지향, 시각효과, 음향, 음질에 더욱 공을 들였다. IMAX 포맷의 영화 관람은 IMAX만의 독자적인 IMAX DMR 기술을 통해 영상과 음향 퀄리티가 리마스터링돼 선명한 이미지 &amp; 강력한 오디오로 실감나는 영화적 체험을 선사할 것이다. '베테랑2'와 IMAX의 만남에 대해서 IMAX 해외개발 및 배급팀 부사장 크리스토퍼 틸먼(Christopher Tilman)은 \"2015년 흥행작이자 류승완 감독의 호평 받은 '베테랑'의 후속작으로 CJ ENM과 다시 콜라보하게 되어 기쁘다. 전 세계 관객들 역시 강력범죄수사대의 위험천만한 세계로 다시 돌아가보는 것을 간절히 바라고 있으며, 이러한 잊을 수 없는 경험을 IMAX 포맷으로","link":"https://m.entertain.naver.com/movie/article/112/0003717973","retrieved":1725332974629},{"title":"어른도 홀린 ‘사랑의 하츄핑’ 90만 눈앞…‘뽀로로’ 뛰어 넘을까","contents":"영화 ‘사랑의 하츄핑’. 사진|쇼박스 애니메이션 영화 ‘사랑의 하츄핑’이 90만 관객 돌파를 목전에 두고있다. 90만 관객 돌파를 눈앞에 둔 애니메이션 영화 ‘사랑의 하츄핑’이 개봉 5주차 현장 증정 이벤트를 진행한다. 영화 ‘사랑의 하츄핑’은 누적 관객수 90만 관객 돌파를 목전에 두고 있다. ‘극장판 헬로카봇 : 백악기 시대’(2018, 누적 관객수 880,776명), ‘뽀로로 극장판 공룡섬 대모험’(2017, 누적 관객수 827,338명), ‘레드슈즈’(2019, 누적 관객수 821,226명)를 모두 뛰어넘고 대한민국 애니메이션 흥행 톱5에 등극한 ‘사랑의 하츄핑’은 조만간 누적 관객수 894,826명을 기록한 ‘신비아파트 극장판 하늘도깨비 대 요르문간드’(2019)를 뛰어넘고 톱4에도 진입할 전망이다. ‘사랑의 하츄핑’이 오는 4일부터 CGV, 롯데시네마, 메가박스, 씨네Q 주요 극장에서 영화를 관람하는 관객들에게 선착순 경품을 증정한다. 이번에 증정되는 ‘사랑의 하츄핑’ 경","link":"https://m.entertain.naver.com/movie/article/468/0001090198","retrieved":1725332974629},{"title":"'금천구 대표 문화브랜드' 금천패션영화제 6~9일 개최","contents":"서울 금천구(구청장 유성훈)와 금천문화재단(대표이사 서영철)은 제4회 금천패션영화제를 오는 6~9일 롯데시네마 가산디지털점과 마리오·까르뜨니트공장 일대에서 연다고 3일 밝혔다. 이 영화제는 금천구의 의류산업을 기반으로 패션 관련 창의적 영상 콘텐츠를 발급·보급하기 위해 2021년부터 개최해왔다. 구는 올해 영화제 기간에 시민 참여 프로그램을 늘리고, 금천구 가을 축제들을 묶은 '지씨 페스타(GC FESTA)'와 연계해 금천과 패션, 영화가 결합된 다양한 문화축제를 선보인다. 개막식은 6일 오후 6시 마리오·까르뜨니트공장에서 진행된다. ▲ 포토월 행사 ▲ 금천 이야기 영상과 시대별 청년 의상 패션 런웨이가 진행되는 '금천스토리패션쇼' ▲ 개막 축하공연 등으로 구성됐다. 올해 접수된 1천101편 가운데 본선에 진출한 40편이 7~8일 상영된다. 본선 진출작은 ▲ 의상, 헤어, 메이크업 등의 '패션' ▲ 시대적 양상을 담은 '트렌드' ▲ 촬영, 미술, 분장, 음악 등 영화 제작 형식이 담","link":"https://m.entertain.naver.com/movie/article/001/0014908869","retrieved":1725332974629},{"title":"비투비 임현식 X 권진모 감독, JIMFF 2024 찾는다…'관객 만남'","contents":"비투비 임현식과 권진모 감독이 제천을 찾는다. 권진모 감독과 임현식은 오는 5일 레드카펫 행사 참석에 이어, 6일과 8일 이틀간 영화제에서 '더 영 맨 앤드 더 딥 씨' 상영 이후 진행되는 GV(관객과의 대화)를 통해 작품에 관한 이야기를 나눈다. '더 영 맨 앤드 더 딥 씨'는 권진모 감독이 아름다운 남태평양 팔라우에서 고난도 수중 촬영으로 진행된 비투비 임현식의 솔로 앨범 타이틀곡 뮤직비디오 촬영 과정들을 기록한 작품이다. 권진모 감독이 메가폰을 잡은 다큐 '더 영 맨 앤드 더 딥 씨'는 오는 5일부터 열리는 '제20회 제천국제음악영화제(JIMFF 2024)' 한국경쟁 부문 장편 영상작품으로 초청됐다. 공식 초청된 작품 속 배우와 감독 자격으로 영화제에 참석해 관객들을 직접 만날 예정인 것. 두 사람은 특히 제작과 출연까지 직접 맡으며 이번 작품을 만들어온 만큼 깊은 바다 속 수중 촬영에 대한 비하인드부터 작품을 좀 더 깊이 감상할 수 있는 주제를 가지고 관객들과 소통할 계획이다","link":"https://m.entertain.naver.com/movie/article/030/0003236779","retrieved":1725332974636},{"title":"'임영웅 | 아임 히어로', 5일만에 16만↑…영시봉 상영회 매진","contents":"영화 '임영웅│아임 히어로 더 스타디움' 측이 2주 차 특별 상영회와 특전 증정 이벤트를 공개했다. '임영웅│아임 히어로 더 스타디움'은 극장가에서도 '임영웅 파워'를 증명하고 있다. 배급사 CGV ICECON, CJ 4DPLEX 측은 3일 개봉 2주 차 영웅시대를 위해 준비한 특별 상영회와 특전 이벤트를 공개했다.. 먼저 개봉 후 실관람객의 폭발적인 호평을 끌어내고 있는 IMAX 특별관 상영에 화답하는 의미로 오는 7일 하루 동안 CGV서면과 CGV 용산아이파크몰 IMAX 상영관에서 진행하는 '영시봉 상영회'가 예매 오픈과 동시에 전관 매진을 기록했다. '영시봉 상영회'는 임영웅의 응원봉인 '영시봉'을 지참하면 응원봉 중앙 제어 시스템을 연동해 콘서트와 동일한 현장감을 체험할 수 있는 상영회다. 개봉 직후부터 영화의 감동과 여운을 더욱 배가시켜 주는 응원봉 상영회에 대한 요청이 쇄도했던 바, '영시봉 상영회' 소식이 알려지자마자 뜨거운 반응이 쏟아졌다. 이번 '영시봉 상영회'에서는","link":"https://m.entertain.naver.com/movie/article/421/0007766760","retrieved":1725332974636},{"title":"Production to begin on 'Mantis,' spinoff to Netflix hit 'Kill Boksoon'","contents":"A spinoff of the Netflix action film “Kill Boksoon” (2023) is scheduled to start production, set in the same world of contract killers. The spinoff action film, tentatively titled “Mantis,” revolves around an ace assassin named Han-ul, also known as \"Mantis,\" who returns to the hit man industry after a vacation. Han-ul, his fellow trainee Jae-yi and a retired legendary killer named Dok-go all vie for the top spot among the killers. Directed by Lee Tae-sung, who was an assistant director on “Kill","link":"https://m.entertain.naver.com/movie/article/640/0000058498","retrieved":1725332974636},{"title":"호아킨 피닉스, 미친 열연의 '조커'로 돌아온다","contents":"핵심요약 오는 10월 '조커' 속편 '조커: 폴리 아 되' 개봉 '조커'에서 미친 열연으로 전 세계를 집어삼켰던 배우 호아킨 피닉스가 '조커: 폴리 아 되'를 통해 다시 조커로 돌아온다. 2019년 개봉 당시 전 세계 10억 달러 흥행 수익 달성, 국내 525만 관객을 동원한 영화 '조커'에서 조커로 변신해 명연기를 펼친 호아킨 피닉스가 5년 만에 속편 '조커: 폴리 아 되'(감독 토드 필립스)로 돌아와 한 단계 업그레이드된 미친 열연을 예고했다. 호아킨 피닉스는 코미디언을 꿈꿨던 평범한 남자 아서 플렉이 희대의 악당 조커로 변모하는 과정을 섬세한 심리 묘사로 그려냈다. 이에 평단은 물론 대중까지 사로잡으며 제92회 아카데미 시상식, 제25회 크리틱스 초이스 시상식, 제77회 골든 글로브 시상식 드라마 부문 등 주요 시상식에서 남우주연상을 휩쓸며 연기력을 인정받았다. 특히 캐릭터 표현을 위해 하루에 사과 하나만 먹으면서 23kg 가까이 감량한 호아킨 피닉스의 남다른 노력이 전해지며","link":"https://m.entertain.naver.com/movie/article/079/0003934420","retrieved":1725332974642},{"title":"\"혜리X박세완 응원봉 들고 싱어롱\"...'빅토리' 극장서 봐야하는 이유","contents":"영화 '빅토리'가 싱어롱 등 특별상영으로 이목을 끌고 있다. 3일 영화 '빅토리'(감독 박범수, 제공/배급 ㈜마인드마크, 제작 ㈜안나푸르나필름, 공동제작 ㈜이스트게이트컴퍼니·커버넌트픽처스㈜) 측은 작품을 꼭 극장에서 봐야 하는 이유 3가지를 밝혔다. #1. 1999년의 명곡을 극장에서?! 싱어롱 &amp; 응원봉 상영으로 더 특별하게 즐긴다! 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 영화 '빅토리'를 극장에서 봐야 하는 첫 번째 이유는 영화를 더욱 특별하게 즐길 수 있는 특별 상영이다. '빅토리'는 극장에서 모두가 함께 노래를 부르며 영화를 관람하는 싱어롱 상영과 음악에 맞춰 불이 들어오는 응원봉 상영을 진행하고 있다. 90년대 추억의 명곡들을 큰 소리로 따라 부르고, 음악에 맞춰 신나게 응원봉을 흔들며 영화를 관람하는 특별한 경험은 '빅토리' 만의 흥겨운 에너지를 극대화한다. 마치 콘서트에 온 듯 스트레스를 시원하게","link":"https://m.entertain.naver.com/movie/article/109/0005148961","retrieved":1725332974642},{"title":"나쁜 놈들의 가을 극장가 출격! '스픽 노 이블'부터 '조커', '베놈'까지","contents":"'겟 아웃', '인비저블맨' 등을 제작한 호러 명가 블룸하우스의 2024년 신작 영화 '스픽 노 이블'에 이어 '조커: 폴리 아 되', '베놈: 라스트 댄스'까지 강력한 빌런 캐릭터들이 올가을 극장가를 사로잡을 것을 예고했다. 올가을 다채로운 장르의 작품들이 개봉을 앞두고 있는 가운데, 강렬한 비주얼의 빌런 캐릭터가 돋보이는 영화들이 차례로 개봉 준비에 박차를 가하고 있다. 바로 압도적인 서스펜스 스릴러 '스픽 노 이블'의 '패트릭'(제임스 맥어보이)과 '​조커: 폴리 아 되'의 '조커'(호아킨 피닉스), '베놈: 라스트 댄스'의 '베놈'이 그 주인공들이다. 먼저 영화 '스픽 노 이블'은 휴가지에서 우연히 만난 낯선 가족의 초대, 친절하지만 불편한 그들의 충격적인 비밀을 다룬 작품​ 으로 현실에서 일어날 수 있는 스릴러를 다루며 공감 가득한 긴장감을 선사, 신선한 리얼 서스펜스 스릴러라는 평을 얻고 있다. 이번 작품에서 제임스 맥어보이는 친절하지만 섬뜩한 속내를","link":"https://m.entertain.naver.com/movie/article/088/0000902510","retrieved":1725332974643},{"title":"BTS 정국 다큐멘터리 18일 CGV 개봉… 솔로 활동기 담아","contents":"CGV가 그룹 방탄소년단 멤버 정국을 다룬 다큐멘터리 ‘정국: 아이 엠 스틸(JUNG KOOK: I AM STILL)’을 18일 개봉한다고 3일 밝혔다. 한국뿐만 아니라 세계 120개국 이상에서 상영된다. 사진=CGV 제공 ‘정국: 아이 엠 스틸’은 정국이 지난해 7월 발표한 첫 솔로 싱글 ‘Seven (feat.Latto)’(세븐 핏 라토)부터 11월 발매한 앨범 ‘GOLDEN’(골든)의 제작 과정, 활동기를 담았다. 정국이 뉴욕에서 펼친 게릴라 공연과 온·오프라인으로 함께한 팬 쇼케이스 등 뒷이야기도 만날 수 있다. 정국의 솔로 앨범 타이틀곡 ‘Standing Next to You’(스탠딩 넥스트 투 유)의 녹음기도 최초 공개된다. CGV는 이번 영화 개봉을 기념해 이벤트를 진행한다. 개봉 주차별로 CGV 오리지널 굿즈인 TTT(That’s The Ticket)를 포함한 다양한 특전이 선착순 제공된다. CGV용산아이파크몰에는 포토존을 설치한다. 극장에서 영화를 관람한 관객들은 영","link":"https://m.entertain.naver.com/movie/article/022/0003965487","retrieved":1725332974643},{"title":"제천국제음악영화제, 의림지서 '무지카 파라디소' 개최","contents":"오는 6∼8일 의림지에 실력파 뮤지션 대거 출동 충북 제천국제음악영화제(JIMFF) 사무국은 이달 6∼8일 의림지 수변무대에서 음악과 휴식을 즐기는 '무지카 파라디소'(Musica Papadiso)를 개최한다고 3일 밝혔다. 제20회 제천국제음악영화제를 기념해 열리는 이 행사에는 DJ운진, 김오키, 신윤철 등 실력파 뮤지션 14명이 무대에 오르고, 의림지 석양을 배경 삼아 단체로 요가를 체험하는 '레저넌스 플로우'도 마련된다. 이탈리아에서 공수한 대형 타악기 '공'(Gong)을 활용한 명상체험과 아프리카 댄스를 배우는 시간 등도 준비된다. 공연은 매일 오후 3시와 8시 시작되고, 관람료나 참가비는 없다. JIMFF 사무국 관계자는 \"행사장에는 빈백, 나무테이블, 돗자리 등으로 관람객을 위한 피크닉존도 편안하게 꾸민다\"며 \"의림지의 아름다운 풍광을 배경으로 휴식하면서 음악을 즐기는 시간이 될 것\"이라고 말했다. 올해 제천국제음악영화제는 5∼10일 진행되며, 8개 상영관에서 37개국 9","link":"https://m.entertain.naver.com/movie/article/001/0014908768","retrieved":1725332974643},{"title":"다큐멘터리 '고래와 나' 영화로 본다…내달 극장판 개봉","contents":"SBS 창사특집 다큐멘터리 '고래와 나' 극장판이 다음 달 개봉한다고 배급사 썬더필름이 3일 밝혔다. 지구에서 가장 크고 가장 오래 살며 가장 긴 거리를 이동하는 포유류지만, 가장 덜 알려진 동물인 고래의 세계를 관찰한 작품이다. 배우 한지민과 박해수가 내레이션을 맡았다. 촬영팀은 인간에게 모습을 잘 드러내지 않는 고래를 화면에 담기 위해 북극과 남극을 비롯해 호주, 캐나다, 프랑스, 아이슬란드, 일본, 모리셔스, 멕시코, 몽골, 노르웨이, 스리랑카, 태국, 통가 등 전 세계 20개국을 1년간 탐험했다. 한국 방송 다큐멘터리 최초로 수중 8K 화질의 RED 카메라를 사용해 고래의 장엄함을 생생하게 그렸다. 지난해 11월 방송한 다큐멘터리는 고래와 지구, 인간의 연결고리를 훌륭히 조명했다는 평을 들으며 방송콘텐츠대상 대상, 한국방송비평상 다큐멘터리상, 제60회 백상예술대상 TV부문 예술상, 뉴욕필름페스티벌 본상, 휴스턴국제영화제 금상 등 국내외 시상식을 휩쓸었다. 최근에는 제51회 한","link":"https://m.entertain.naver.com/movie/article/001/0014908729","retrieved":1725329141192},{"title":"카페판 ‘골목식당’, ‘동네멋집’ 온다[오늘 뭐함?]","contents":"본격적인 가을을 느낄 수 있는 주중의 하루, 3일에도 다양한 연예계의 행사와 인터뷰가 독자들을 찾아온다. SBS 새 예능 ‘손대면 핫플! 동네 멋집’(이하 동네 멋집)이 오전 11시 서울 양천구 목동 SBS홀에서 제작발표회를 연다. 이 행사에는 연출을 맡은 김명하PD를 비롯해 MC 한혜진, 유정수, 조나단, 초대손님인 스테이씨의 시은, 크래비티 형준, 허성범이 참석한다. ‘동네 멋집’은 카페판 ‘골목식당’이라 보면 적절하다. 폐업 위기의 동네 카페를 구원하기 위해 온 대한민국 ‘카페의 신’ 맞춤형 솔루션을 담았다. 지난 6월 파일럿으로 방송됐던 ‘동네 멋집’이 시청자들의 호응으로 정규 편성됐다. 공간장인 유정수 대표를 비롯해 한혜진과 조나단이 합류했다. 큰 규모와 역대 최대 예산, 최장 공사기간으로 ‘골목식당’ 때와 마찬가지로 골목상권을 살리려는 노력이 이어진다. 제29회 부산국제영화제의 공식 기자회견 역시 부산과 서울에서 연이어 열린다. 오전 9시에는 부산 창조경제혁신센터 컨퍼런스","link":"https://m.entertain.naver.com/movie/article/144/0000986132","retrieved":1725329141192},{"title":"조정석부터 故이선균까지, '행복의 나라' 13인 스페셜 포스터로 모였다 [공식]","contents":"‘행복의 나라’ 13인의 배우들이 스페셜 포스터로 한 자리에 모였다. 3일 영화 '행복의 나라'(감독/각색 추창민, 제공/배급 NEW, 제작 파파스필름·오스카10스튜디오, 공동제작 초이스컷픽쳐스) 측은 스페셜 포스터를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 이번에 공개된 스페셜 포스터는 처음으로 ‘행복의 나라’의 주역인 13인의 배우 모두의 모습을 담아 눈길을 끈다. 가장 먼저 상관의 지시로 10.26 대통령 암살 사건에 연루되어 재판을 받게 된 박태주(이선균)와 그를 살리기 위해 재판에 뛰어든 변호사 정인후(조정석), 권력을 위해 재판을 좌지우지하는 합수단장 전상두(유재명)가 중심을 잡고 있다. 먼저 박태주의 변호사 정인후는 결의의 찬 표정을 하고 있어 박태주를 살리고자 하는 의지가 느껴진다. 재판은 옳은 놈 그른 놈","link":"https://m.entertain.naver.com/movie/article/109/0005148951","retrieved":1725329141193},{"title":"정우·김대명·박병은 '더러운 돈에 손대지 마라', 10월 17일 개봉 확정","contents":"영화 '더러운 돈에 손대지 마라'(감독 김민수)가 10월 17일 개봉을 확정하고 티저 포스터와 예고편을 공개했다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 공개된 티저 포스터는 주차된 경찰차에 올라타기 전, 긴장한 표정으로 주변을 경계하고 있는 명득(정우 분)과 동혁(김대명)을 포착해 눈길을 끈다. 부업으로 뒷돈을 챙기는 형사 명득과 그런 명득을 친형처럼 따르는 형사 동혁은 수사도 부업도 늘 함께하는 파트너다. 딱 봐도 범죄자 같은 오렌지색 점프 수트와 그들의 손에 들린 총기는 수사를 위한 경찰차와 강렬하게 대비된다. 범행을 하러 가는 건지, 수사를 하러 가는 건지 알 수 없는 포스터는 신고도 못 하는 더러운 돈, 직접 훔치고 직접 수사하면 된다는 두 형사의 계획을 한눈에 보여준다. 또 이들이 더러운 돈에 손을 댄 순간 발생한 예","link":"https://m.entertain.naver.com/movie/article/311/0001767385","retrieved":1725329141196},{"title":"90만 목전인 '사랑의 하츄핑'…'윈터 포카' 치트키 쓴다","contents":"'사랑의 하츄핑'이 누적 관객 수 90만 명 돌파를 목전에 두고 있다. 3일 영화관입장권 통합전산망에 따르면 '사랑의 하츄핑'은 전날까지 88만 7012명의 관객이 봤다. 이는 영화 측 극장 목표 관객 수인 50만 명을 훌쩍 넘긴 수치다. '사랑의 하츄핑'은 주말마다 살아나는 흥행세로 대한민국 애니메이션 흥행 톱5에 랭크됐다. '극장판 헬로카봇 : 백악기 시대'(2018, 누적 관객수 88만 776명),'뽀로로 극장판 공룡섬 대모험'(2017, 누적 관객수 82만 7338명), '레드슈즈'(2019, 누적 관객수 82만 1226명)를 모두 뛰어 넘윽 것. 개봉 5주차 식지 않는 흥행의 열기를 보여주고 있는 영화 '사랑의 하츄핑'은 4일부터 CGV, 롯데시네마, 메가박스, 씨네Q 주요 극장에서 영화를 관람하는 관객들에게 선착순 경품을 증정하는 이벤트를 연다. 이번에 증정되는 경품은 ‘처음 본 순간’ 콜라보레이션 OST 주인공인 에스파 윈터의 포토카드로 앞면엔 로미 공주로 변신한 윈터의","link":"https://m.entertain.naver.com/movie/article/015/0005028994","retrieved":1725329141198},{"title":"홍상수·김민희, ‘사랑꾼’ 외길 인생[스경X초점]","contents":"‘사랑꾼’들의 외길 인생, 참 외롭다. 배우 김민희와 홍상수 감독이 신작 ‘수유천’을 내놓지만 국내 반응은 여전히 냉담하다. 홍상수 감독의 서른두번째 장편 신작 ‘수유천’이 3일 오후 2시 CGV 용산아이파크몰점에서 진행되는 언론배급시사회로 처음 공개된다. 이날 감독 및 출연배우들이 참석하는 기자간담회가 열리는 게 관례지만, 홍상수 감독과 연인 겸 주연 김민희는 이번에도 ‘노룩패스’ 한다. 홍상수 감독과 김민희가 국내 언론에 나타나지 않은 건 지난 2017년 이후다. 당시 영화 ‘밤의 해변에서 혼자’ 언론배급 시사회서 서로 사랑하는 사이라고 폭탄 고백을 한 이후부터 두 사람은 불륜 논란으로 비난을 받았고, 이후 국내 공식 석상에 얼굴을 나타나지 않았다. 그러나 해외에선 다르다. 베를린국제영화제, 로카르노영화제 등 각종 해외영화제시상식에 두 사람이 함께 등장하며 사랑을 표현하고 있다. 특히 지난달 17일 스위스 로카르노국제영화제에선 김민희가 ‘수유천’으로 최우수연기상을 수상한 뒤 홍상","link":"https://m.entertain.naver.com/movie/article/144/0000986131","retrieved":1725329141211},{"title":"BTS 정국 다큐멘터리 18일 전 세계 120개국 동시개봉","contents":"방탄소년단 멤버 정국의 다큐멘터리가 전 세계 120개국 이상에서 동시 개봉한다. 3일 CGV에 따르면 정국을 다룬 다큐멘터리 ‘정국: 아이 엠 스틸’(JUNG KOOK: I AM STILL)이 18일 개봉한다. 한국뿐만 아니라 전 세계 120개 이상의 국가에서도 만나볼 수 있다. ‘정국: 아이 엠 스틸’은 정국이 지난해 7월 발표한 첫 솔로 싱글 ‘세븐’(Seven)부터 11월 발매한 앨범 ‘골든’(GOLDEN)의 제작 과정 및 활동기를 담았다. 정국이 뉴욕에서 펼친 게릴라 공연과 전 세계 팬들과 온·오프라인으로 함께한 팬 쇼케이스 등 비하인드 이야기도 만나볼 수 있다. 정국의 솔로 앨범 타이틀곡 ‘Standing Next to You’의 녹음기도 최초로 공개된다. 또한 정국의 속마음이 담겨있어 관객들에게 선물과도 같은 시간을 만들어 줄 것으로 기대된다. CGV는 이번 영화 개봉을 기념해 이벤트도 진행한다. 개봉 주차별로 CGV 오리지널 굿즈인 TTT(That’s The Ticket","link":"https://m.entertain.naver.com/movie/article/382/0001148693","retrieved":1725329141214},{"title":"'사랑의 하츄핑', 누적 90만 육박…韓 애니 TOP5 등극","contents":"극장용 애니메이션 '사랑의 하츄핑'(감독 김수훈)이 90만 관객 돌파를 목전에 두고 있다. '사랑의 하츄핑'은 주말마다 살아나는 '흥행핑'의 위력을 보여주며 누적 관객수 90만 관객 돌파를 목전에 두고 있다. 2일 영화관입장권 통합전산망 기준 누적관객수는 88만 7012명. 이 영화는 '극장판 헬로카봇 : 백악기 시대'(2018, 누적 관객수 88만 776명), '뽀로로 극장판 공룡섬 대모험'(2017, 누적 관객수 82만 7338명) '레드슈즈'(2019, 누적 관객수 82만 1226명)를 모두 뛰어넘고 대한민국 애니메이션 흥행 TOP5에 등극했다. 조만간 누적 관객수 89만 4826명을 기록한 '신비아파트 극장판 하늘도깨비 대 요르문간드'(2019)를 뛰어넘고 TOP4에도 진입할 전망이다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화로 개봉 5주 차 전국 극장에서 상영 중이다. 한편 '사랑의 하츄핑'은 4일부터 CGV, 롯데시","link":"https://m.entertain.naver.com/movie/article/421/0007766575","retrieved":1725329141216},{"title":"인사말 하는 박광수 이사장","contents":"박광수 부산국제영화제 신임 이사장(가운데)이 3일 오전 부산 해운대구 부산창조경제혁신센터에서 열린 부산국제영화제 기자회견에서 인사말을 하고 있다. 2024.9.3","link":"https://m.entertain.naver.com/movie/article/001/0014908611","retrieved":1725329141218},{"title":"방탄소년단 정국의 속마음 이야기, 18일 스크린에서 만나자","contents":"핵심요약 '정국: 아이 엠 스틸', CGV 82개 극장에서 개봉 그룹 방탄소년단 멤버 정국의 속마음이 담긴 이야기를 오는 18일부터 전국 82개 CGV에서 만날 수 있다. CGV는 그룹 방탄소년단 멤버 정국을 다룬 다큐멘터리 '정국: 아이 엠 스틸(JUNG KOOK: I AM STILL)'을 오는 18일 개봉한다고 3일 밝혔다. 한국뿐만 아니라 전 세계 120개 이상의 국가에서도 만나볼 수 있다. CGV에서 개봉하는 '정국: 아이 엠 스틸'은 정국이 지난해 7월 발표한 첫 솔로 싱글 '세븐'(Seven)(feat.Latto)부터 11월 발매한 앨범 '골든'(GOLDEN)의 제작 과정 및 활동기를 담았다. 정국이 뉴욕에서 펼친 게릴라 공연과 전 세계 팬들과 온·오프라인으로 함께한 팬 쇼케이스 등 비하인드 이야기도 만나볼 수 있다. 정국의 솔로 앨범 타이틀곡 '스탠딩 넥스트 투 유'(Standing Next to You)의 녹음기도 최초로 공개된다. 또한 정국의 속마음이 담겨있어 관객들","link":"https://m.entertain.naver.com/movie/article/079/0003934402","retrieved":1725329141220},{"title":"[이조로 변호사의 무비:로(LAW)] '파일럿'의 업무방해죄","contents":"영화 '파일럿'(감독 김한결)은 최고의 비행 실력을 갖춘 파일럿이 대중의 인기까지 얻었으나 순간의 잘못으로 모든 것을 잃고 실직까지 하면서 겪는 이야기를 코믹하게 그리고 있습니다. 재취업을 위해서 남자가 여성으로 분장한 모습이 의외로 잘 어울립니다. 작품 속에서, 잘 나가던 파일럿 한정우(조정석 분)는 재취업을 위해서 여동생으로 분장하고 경력을 속이면서 취업합니다. 이처럼 남자가 여자로, 거기에 경력까지 속이면서 취업하는 것은 회사의 업무를 방해하는 업무방해죄가 성립하지 않을까요? 업무방해죄는 허위의 사실을 유포하거나 위계 또는 위력으로써 사람의 업무를 방해함으로써 성립하는 범죄입니다. 허위사실 유포를 수단으로 하기 때문에 진실한 사실, 단순한 의견이나 가치판단을 유포하여 사람의 업무를 방해하더라도 업무방해죄는 성립하지 않습니다. 허위사실은 객관적 진실과 다른 내용의 사실을 말합니다. 과거, 현재의 사실뿐만 아니라 입증 가능한 미래의 사실도 허위사실이 될 수 있습니다. 중요 부분이","link":"https://m.entertain.naver.com/movie/article/014/0005236233","retrieved":1725329141222},{"title":"임영웅 '아임 히어로 더 스타디움', 영시봉 상영회 매진..2주차 특전 이벤트 공개","contents":"'임영웅│아임 히어로 더 스타디움'의 2주차 특별 상영회와 특전 증정 이벤트가 공개됐다. 영화 '임영웅│아임 히어로 더 스타디움'이 개봉 2주차에 영웅시대를 위해 준비한 특별 상영회와 특전 이벤트를 공개해 뜨거운 반응을 끌어내고 있다. 먼저 개봉 후 실관람객의 폭발적인 호평을 끌어내고 있는 IMAX 특별관 상영에 화답하는 의미로 오는 7일 하루 동안 CGV 서면과 CGV 용산아이파크몰 IMAX 상영관에서 진행하는 ‘영시봉 상영회’가 예매 오픈과 동시에 전관 매진을 기록했다. ‘영시봉 상영회’는 임영웅의 응원봉인 ‘영시봉’을 지참하면 응원봉 중앙 제어 시스템을 연동해 콘서트와 동일한 현장감을 체험할 수 있는 상영회다. 개봉 직후부터 영화의 감동과 여운을 더욱 배가시켜주는 응원봉 상영회에 대한 요청이 쇄도했던 바, ‘영시봉 상영회’ 소식이 알려지자마자 뜨거운 반응이 쏟아졌다. 이번 ‘영시봉 상영회’에서는 응원은 물론이고 누구나 노래를 따라 부를 수 있는 싱어롱까지 함께 할 수 있고, 해","link":"https://m.entertain.naver.com/movie/article/112/0003717954","retrieved":1725329141224},{"title":"황정민·정해인 '베테랑2', IMAX 개봉 확정","contents":"선명한 이미지·강력한 오디오로 극강의 체험 선사…13일 개봉 '베테랑2'가 관객들에게 더욱 강렬한 영화적 체험을 선사한다. 배급사 CJ ENM은 3일 \"영화 '베테랑2'(감독 류승완)가 IMAX 개봉을 확정했다\"고 밝혔다. 이와 함께 공개된 IMAX 포스터에는 황정민의 우중 액션이 담겨 있어 시선을 사로잡는다. 극장 관람 최적화 영화를 지향하는 '베테랑2'는 시각효과와 음향 그리고 음질에 더욱 공을 들였다. 이 가운데 IMAX 포맷의 영화 관람은 IMAX만의 독자적인 IMAX DMR 기술을 통해 영상과 음향 퀄리티가 리마스터링돼 선명한 이미지와 강력한 오디오로 실감 나는 영화적 체험을 선사할 예정이다. 이에 IMAX 해외 개발 및 배급팀 부사장 크리스토퍼 틸먼은 \"2015년 흥행작이자 류승완 감독의 호평 받은 '베테랑'의 후속작으로 CJ ENM과 다시 컬래버레이션을 하게 돼 기쁘다. 전 세계 관객들 역시 강력범죄수사대의 위험천만한 세계로 다시 돌아가 보는 것을 간절히 바라고 있으며","link":"https://m.entertain.naver.com/movie/article/629/0000318306","retrieved":1725329141225},{"title":"부산국제영화 개막작에 '전,란'…224편 공식 초청","contents":"아시아영화인상에 기로사와 기요시…고 이선균 특별 프로그램 마련 마이크로소프트 아시아 최초 AI 체험 부스 설치 10월 개막하는 제29회 부산국제영화제(BIFF) 개막작에는 한국영화 '전,란'(김상만 감독)이 선정됐다. 올해 공식 초청영화는 224편으로 지난해 209편에 8%가량 늘었다. 부산국제영화제 집행위원회는 3일 오전 기자회견을 열어 올해 개·폐막작과 초청영화 편수, 영화제 기획방향 등을 설명했다. 올해 상영편수는 공식초청작 224편으로 지난해 209편에 비해 다소 늘어났는데 커뮤니티비프 상영작 55편을 합하면 전체 상영 영화는 279편이다. 올해 영화제는 10월 2일 개막해 11일까지 열흘간 영화의전당, CGV센텀시티, 롯데시네마 센텀시티 등 7개 극장 28개 스크린에서 상영된다. 개막작은 김상만 감독의 '전,란'을 선정했다. 집안 노비들이 난을 일으키자 양반가 외아들(박정민)과 그의 몸종(강동원)이 서로에게 칼끝을 겨누는 내용의 사극 대작이다. 이 작품은 박찬욱 감독이 제작","link":"https://m.entertain.naver.com/movie/article/001/0014908525","retrieved":1725329141227},{"title":"'행복의 나라' 故이선균 기억하는 시간 상영회 \"많은 연예인 잃었다\"","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 한국부모교육연구소와 함께한 '이선균을 기억하는 시간' 단체 상영회를 성공적으로 마무리했다. [제공/배급: NEW 제작: 파파스필름, 오스카10스튜디오 공동제작: 초이스컷픽쳐스 감독/각색: 추창민 각본: 허준석 출연: 조정석, 이선균, 유재명 외 개봉: 2024년 8월 14일] 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 '행복의 나라'가 '이선균을 기억하는 시간' 단체 상영회를 개최했다. 지난 8월 30일 오후 2시 씨네Q 신도림점에서 진행된 한국부모교육연구소 주최의 '이선균을 기억하는 시간' 상영회는 이별과 상실에 대한 주제로 한국부모교육연구소 서유지 소장과 다양한 사람들이 참석해 뜻깊은 시간을 보냈다. 먼저 서유지 소장은 “우리는 굉장히 많은 연예인을 잃었다. 그럴 때마다 슬프기도, 허망하","link":"https://m.entertain.naver.com/movie/article/408/0000234258","retrieved":1725329141228},{"title":"'사랑의 하츄핑', 90만 돌파 눈앞…현장 이벤트로 가속화","contents":"영화 '사랑의 하츄핑'이 전국 90만 돌파를 목전에 두고, 현장 증정 이벤트를 진행한다. 3일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '사랑의 하츄핑'은 2일까지 누적 관객 88만 8,012명을 모았다. 개봉 5주 차에도 하루 평균 2,000명 이상의 관객을 모으고 있어 90만 돌파는 확실시된다. '극장판 헬로카봇 : 백악기 시대'(2018, 누적 관객수 880,776명), '뽀로로 극장판 공룡섬 대모험'(2017, 누적 관객수 827,338명), '레드슈즈'(2019, 누적 관객수 821,226명)를 모두 뛰어넘고 대한민국 애니메이션 흥행 TOP5에 등극한 '사랑의 하츄핑'은 조만간 누적 관객수 894,826명을 기록한 '신비아파트 극장판 하늘도깨비 대 요르문간드'(2019)를 뛰어넘고 TOP4에도 진입할 전망이다. 90만 돌파를 앞두고 '사랑의 하츄핑' 측은 4일부터 CGV, 롯데시네마, 메가박스, 씨네Q 주요 극장에서 영화를 관람하는 관객들에게 선착순 경품을 증정한","link":"https://m.entertain.naver.com/movie/article/416/0000307869","retrieved":1725329141234}]}