{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"곽경택 감독 \"곽도원 음주운전, 족쇄됐다…원망 있어\" [N인터뷰]","contents":"곽경택 감독이 주연배우 곽도원이 음주운전 물의를 빚으면서 '소방관' 개봉이 연기된 데 대한 심경을 밝혔다. 28일 서울 종로구 삼청동의 한 카페에서는 영화 '소방관'을 연출한 곽경택 감독의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 갖고 투입된 소방관들의 상황을 그리는 실화 바탕의 영화다. 주원 곽도원 유재명 이유영 김민재 오대환 이준혁 장영남 등이 출연했다. '소방관'은 '친구'(2001) '똥개'(2003) '극비수사'(2015) '희생부활자'(2017) '장사리: 잊혀진 영웅들'(2019) 곽경택 감독이 연출을 맡았다. 곽경택 감독은 소방관 6명의 목숨을 앗아가고 3명이 큰 부상을 입은 대형 참사인 홍제동 화재 사건에 이들의 숭고한 희생과 노고를 녹이려 노력했다. 곽경택 감독의 이같은 고민 덕에 열악한 환경과 처우 속에서도 투철한 사명감을 갖고 구조를 위해 생사를 건 분투를 벌이는 소","link":"https://m.entertain.naver.com/movie/article/421/0007933341","retrieved":1732760480691},{"title":"착하고 정직한 ‘소방관’ [볼 만해?]","contents":"영화 ‘소방관’은 2001년 벌어진 홍제동 화재 참사 사건을 진지한 태도로 담아내며 그들의 희생정신을 오롯이 전달한다. 기교 없이, 진지한 태도로 사건을 전달하는 태도는 착하고 정직하지만, 상업영화의 미덕은 갖추지 못해 관객들의 큰 반응을 끌어낼 수 있을지는 미지수다. ‘소방관’은 2001년 홍제동에서 발생한 화재 참사 사건을 모티브로, 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 모습을 그린 영화다. 열악한 환경에서도 남다른 직감과 사명감으로 5년 연속 구조대상자 구출 횟수 1위를 기록한 구조반장 진섭(곽도원 분)을 필두로 그를 따르는 소방대원들, 그리고 그런 그들을 존경하지만, 현실적인 눈길로 바라보는 신입 구조원 철웅(주원 분)까지. ‘소방관’은 익숙한 캐릭터들의 짐작 가능한 활약을 바탕 삼아 이미 결정이 된 결말을 향해 착실하게 나아간다. 비극적인 실화를 바탕으로 삼는 ‘소방관’이지만, 그럼에도 캐릭터는 일차원적이고 전개가 지나치","link":"https://m.entertain.naver.com/movie/article/119/0002897822","retrieved":1732760480693},{"title":"'소방관' 감독 \"곽도원 음주 신=제거…사과하지만 자숙할 때\" [엑's 인터뷰]","contents":"영화 '소방관'의 곽경택 감독이 주연 배우 곽도원에 대한 솔직한 심경을 전했다. 28일 오후 서울 종로구 소격동의 한 카페에서 영화 '소방관' 곽경택 감독과의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 이날 곽경택 감독은 앞서 진행된 언론시사회에서 음주운전으로 물의를 빚은 곽도원의 분량을 \"일부러 편집하지는 않았다\"는 발언에 대해 솔직하게 털어놨다. 곽 감독은 \"완전히 편집을 안 한 건 아니다. 실제 사건을 겪으신 분들이 견디신다고 한 '치료제'가 술이었다. 그래서 원래 목적과는 다르게 곽 배우가 영화 속에서 술을 마시는 장면의 클로즈업은 다 뺐다\"고 설명했다. 이어 곽 감독은 \"그 배우의 액션을 빼면 상대 배우의 분량도 날아간다. 다른 배우들과의 형평성을 유지했다\"고 덧붙였다. 또한, 2020년 개봉 예정이었던 '소방관'이 코로나에 이어 곽도","link":"https://m.entertain.naver.com/movie/article/311/0001800751","retrieved":1732760480694},{"title":"‘소방관’ 곽경택 감독 “마동석, 출연 배우·스태프 매너→사생활 체크” [인터뷰④]","contents":"곽경택 감독이 차기작 캐스팅에 있어서는 조금 더 철저한 방법을 쓸 것이라고 밝혔다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’을 연출한 곽경택 감독의 인터뷰가 진행됐다. 이날 곽경택 감독은 주연 배우 곽도원의 음주운전 이슈 관련, 차기작에서는 캐스팅 계약 조건을 추가할 것이냐 질문을 받았다. 이에 곽 감독은 마동석을 언급하며 “사실 같이 작품 하려다가 안 된 게 있다. 근데 그때 제가 마동석에게 정말 많이 배웠다”고 말문을 열었다. 이어 “(마동석은) 출연하는 모든 배우와 스태프에 대해 철저한 스크리닝을 하더라. 다른 현장에서의 매너나 평소 사생활까지 다 체크해서 캐스팅했다”며 “전 이게 중요한 덕목이라고 생각한다. 앞으로 저도 그럴 것”이라고 덧붙였다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 오는 12월 4일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003397805","retrieved":1732760480696},{"title":"'소방관' 곽경택 감독 \"앞으로 배우 뿐 아니라 스태프까지 태도 스크리닝 할 것\" [인터뷰M]","contents":"영화 '소방관'으로 5년만에 관객에게 돌아온 곽경택 감독을 만났다. 곽경택 감독은 '장사리: 잊혀진 영웅들' '친구' '희생부활자' '극비수사' 등 전국민이 다 아는 영화를 만들어 왔다. 이번 영화 '소방관'은 제목에서 드러나듯 일선 현장에서 소방관들이 얼마나 힘든 업무를 하는지, 그들의 삶이 얼마나 뜨겁고 열정적인지를 그리고 싶었다는 의도가 담긴 영화다. 곽경택 감독은 \"며칠 전 시사할 때 기자가 곽도원의 편집 분량을 질문하더라. 요즘처럼 발목에 큰 족쇄가 채워진 느낌은 처음인 거 같다. 원인제공자에 대해 원망도 되고 질문에 예민해진다. 편집 분량에 있어서는 완전히 안 한 건 아니다. 영화에 치료제라는 게 나온다. 실제 사건을 견디신 분께 나온 말이 '술이 치료제'라는 거였다. 원래의 목적과 다르게 배우가 영화 속에서 술을 먹는 장면은 클로즈업을 다 뺐다. 하지만 드라마에 빠지면 안 될 것 같은, 상대 배우의 분량까지 줄어들 것 같은 장면은 그대로 유지했다. 다른 감독님들이 같이","link":"https://m.entertain.naver.com/movie/article/408/0000244131","retrieved":1732760480697},{"title":"'괜찮아 괜찮아 괜찮아!', 전 세계 50개국 러브콜…\"감동의 롤러코스터\"","contents":"영화 '괜찮아 괜찮아 괜찮아!'가 해외 영화제에서의 잇따른 러브콜로 개봉 전부터 큰 주목을 받고 있다. '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기를 그린 영화. JTBC 드라마 '멜로가 체질'과 쿠팡플레이 시리즈 '유니콘'을 통해 연출력을 인정받은 김혜영 감독의 장편 영화 데뷔작이다. 이 작품은 해외 유수 영화제로부터 연이어 러브콜을 받으며 이목을 집중시키고 있다. 특히, 제74회 베를린국제영화제에서 수정곰상 제너레이션 K플러스 작품상을 받았으며, 이는 한국 영화로는 최초의 수상으로 그 의미를 더한다. 베를린국제영화제 제너레이션 부문 책임자 세바스티안 막트(Sebastian Mark)는 \"'괜찮아 괜찮아 괜찮아!'는 엄격함과 규율, 생동감과 멈출 수 없는 생명력, 모녀 관계, 사랑과 상실, 야망, 경쟁, 연대 등 이 모든 것들이 등장인물들의 복잡한 감정 속에서 전개된다. 그런 점이 우리를 매료시켰다\"고 초청 이유를 밝혔다. 이","link":"https://m.entertain.naver.com/movie/article/416/0000309689","retrieved":1732760480699},{"title":"\"족쇄 채워진 느낌\"..'소방관' 감독, '음주운전' 곽도원과 선 그었다 [인터뷰①]","contents":"'소방관'의 곽경택 감독이 음주운전 논란으로 물의를 일으킨 배우 곽도원을 향한 원망을 가감 없이 드러냈다. 28일 서울시 종로구 삼청로의 한 카페에서 영화 '소방관'의 연출을 맡은 곽경택 감독과 만나 다양한 이야기를 나눴다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. 곽경택 감독은 연출 이유에 대해 \"제가 처음 제안받았을 때 뼈대는 똑같지만, 내용은 많이 달랐다. '장사리: 잊혀진 영웅들' 이후에 또 이런 이야기를 해야 하나 생각했다. 밝은 거 하고 싶었다. 저에게 이 영화를 제안한 이유를 물었더니 부채 의식이 있다고 하더라. 저도 생각해 보니까 뭔가 미안하고, 고마운 느낌이 있어서 내","link":"https://m.entertain.naver.com/movie/article/108/0003285889","retrieved":1732760480701},{"title":"‘소방관’ 곽경택 감독 “곽도원 반응? 음주 논란 사과하고 싶어 한다”[EN:인터뷰②]","contents":"곽경택 감독이 '소방관' 개봉을 앞두고, \"사과하고 싶어 한다\"는 곽도원의 반응을 전했다. 영화 '소방관'을 연출한 곽경택 감독은 11월 28일 서울 종로구 모처에서 진행된 인터뷰를 통해 곽도원 논란에 대한 일련의 심경을 밝혔다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'은 4년 전인 2020년 촬영을 완료했으나, 코로나19 여파로 인해 공개를 미뤄왔다. 그러던 중 주연배우 곽도원이 2022년 9월 제주시 한림읍 금능리에서 애월읍 봉성리까지 약 10km를 술을 마시고 운전한 혐의로 입건돼 개봉 일정이 무기한 연기됐었다. 이에 앞선 2020년에는 '소방관' 회식 자리에서 곽도원이 스태프를 폭행했다는 논란이 불거지기도 했다. 당시 소속사는 \"고성이 오갔을 뿐 폭행은 없었다\"는 입장을 냈다. 이날 곽경택 감독은 개봉이 늦어진","link":"https://m.entertain.naver.com/movie/article/609/0000926131","retrieved":1732760480706},{"title":"‘천재이승국’ 이승국, ‘모아나2’ 드웨인 존슨 만났다…5년만 반가운 재회","contents":"사진 | 유튜브 ‘천재이승국’ 유튜버 천재이승국이 드웨인 존슨과 공감 가득한 인터뷰를 펼쳤다. 이승국은 지난 27일 유튜브 채널 ‘천재이승국 GeniusSKLee’을 통해 영화 ‘모아나2’ 마우이 역을 맡은 드웨인 존슨과 진행한 인터뷰 영상을 공개했다. 이날 이승국은 5년 전 드웨인 존슨과 진행한 인터뷰 이야기와 그간의 근황을 공유하며 분위기를 예열했다. 과거 드웨인 존슨이 착용한 옷으로 스타일링한 이승국은 “당신 덕에 어린 시절 좋은 기억들이 많다. 성인이 되어서도 그렇다. 직접 고맙다고 말하고 싶었다”며 팬심을 드러냈고, 이에 드웨인 존슨 역시 “이렇게 좋아해 줘서 정말 고맙다”고 답했다. 이어 이승국은 드웨인 존슨과 영화 ‘모아나2’에 대한 다채로운 이야기를 나눴다. 철저한 준비성이 묻어난 이승국의 정성스러운 질문과 진정성 가득한 태도가 드웨인 존슨의 솔직한 이야기를 이끌어냈다. 이승국은 “개인적인 관점으로 모아나의 세상과 이야기가 사람들에게 왜 매력적이었을까? 그리고 그 이해","link":"https://m.entertain.naver.com/movie/article/468/0001111529","retrieved":1732760480707},{"title":"[인터뷰①] 곽경택 감독, '음주운전' 곽도원에 \"사과하고 싶은 마음 이해하나, 지금은 자숙해야\" ('소방관')","contents":"'소방관'을 연출한 곽경택 감독이 음주운전 물의를 빚은 배우 곽도원을 언급했다. 곽경택 감독은 28일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"곽도원의 진심으로 사과하고 싶은 마음은 이해하지만, 지금은 자숙해야할 때다\"라고 했다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. '소방관'은 지난 2020년 촬영을 마치고 개봉을 준비 중이었으나, 주연 배우인 곽도원이 지난 2022년 9월 음주운전으로 적발됐다. 곽 감독은 \"영화를 찍고 나서 홍보 마케팅을 많이 해봤지만, 이렇게 발목에 족쇄가 채워진 느낌으로 한 적은 없었다. 모든 질문하게 예민하고 조심스럽게 말씀을 드리게 되어 원인제공자에 대한 원망이 클 수밖에 없었다\"고 운을 뗐다. 이어 곽도원의 분량과 관련해 \"아예 편집을","link":"https://m.entertain.naver.com/movie/article/076/0004220706","retrieved":1732760480708},{"title":"곽경택 감독 “음주운전 곽도원=족쇄‥술 마시는 신 편집했다”(소방관)[EN:인터뷰①]","contents":"'소방관' 개봉을 앞둔 곽경택 감독이 음주운전으로 논란을 일으킨 곽도원을 두고 \"족쇄\"라 표현하며, 솔직한 심경을 드러냈다. 영화 '소방관'을 연출한 곽경택 감독은 11월 28일 서울 종로구 모처에서 진행된 인터뷰를 통해 곽도원 논란에 대한 일련의 소회를 밝혔다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'은 4년 전인 2020년 촬영을 완료했으나, 코로나19 여파로 인해 공개를 미뤄왔다. 그러던 중 주연배우 곽도원이 2022년 9월 제주시 한림읍 금능리에서 애월읍 봉성리까지 약 10km를 술을 마시고 운전한 혐의로 입건돼 개봉 일정이 무기한 연기됐었다. 이에 앞선 2020년에는 '소방관' 회식 자리에서 곽도원이 스태프를 폭행했다는 논란이 불거지기도 했다. 당시 소속사는 \"고성이 오갔을 뿐 폭행은 없었다\"는 입장을 냈다.","link":"https://m.entertain.naver.com/movie/article/609/0000926128","retrieved":1732760480710},{"title":"곽도원 리스크 떠안은 곽경택 \"원망, 가슴앓이, 족쇄\" (인터뷰)","contents":"영화 '소방관'의 곽경택 감독이 주연 음주운전 물의를 일으킨 곽도원에 대해 솔직한 마음을 고백했다. 28일 서울 종로구 모처에서 만난 곽경택 감독은 \"며칠 전 시사회 할 때 곽도원 편집 분량이 있느냐는 질문이 있었다. 사실 요즘처럼 영화를 찍고 홍보, 마케팅을 하는 데 발목에 족쇄가 채워지는 느낌이 들어 원인 제공자에 대한 원망이 든다\"고 토로했다. 이어 \"모든 질문에 예민하고 조심스럽고, 편집 분량에 있어서는 완전히 편집을 안 한건 아니다\"라고 말했다. 극 중 곽도원은 5년 연속 구조대상자 구출 횟수 전국 1등을 기록한 서부소방서 구조반장 진섭 역을 맡았다. 주원과 함께 극의 중심을 이끄는 주요한 인물이기에 그의 분량을 덜어내는 것은 불가능해 보였다. 앞서 곽 감독은 곽도원에 대한 질문을 받고 \"아주 밉다. 원망스럽다. 본인이 저지른 일에 대해서 큰 책임을 져야 한다고 생각하고, 깊은 반성과 자숙이 필요해 보인다\"고 말했다. 곽 감독은 \"영화에 소방관들의 '치료제' 같은 게 있다.","link":"https://m.entertain.naver.com/movie/article/015/0005062573","retrieved":1732760480713},{"title":"'소방관' 곽경택 \"음주운전 이슈 생길때 마다 거론되는 이름, 곽도원은 자숙해야 한다\" [인터뷰M]","contents":"영화 '소방관'으로 5년 만에 관객에게 돌아온 곽경택 감독을 만났다. 곽경택 감독은 '장사리: 잊힌 영웅들' '친구' '희생부활자' '극비수사' 등 전 국민이 다 아는 영화를 만들어 왔다. 이번 영화 '소방관'은 제목에서 드러나듯 일선 현장에서 소방관들이 얼마나 힘든 업무를 하는지, 그들의 삶이 얼마나 뜨겁고 열정적인지를 그리고 싶었다는 의도가 담긴 영화다. 영화는 개봉 전부터 구설이 있었다. 더 오래전 개봉할 수 있었으나 주인공 곽도원의 음주 운전 때문에 개봉이 늦어진 것. 곽경택 감독은 \"며칠 전 시사할 때 기자가 곽도원의 편집 분량을 질문하더라. 요즘처럼 발목에 큰 족쇄가 채워진 느낌은 처음인 거 같다. 원인제공자에 대해 원망도 되고 질문에 예민해진다. 편집 분량에 있어서는 완전히 안 한 건 아니다. 영화에 치료제라는 게 나온다. 실제 사건을 견디신 분께 나온 말이 '술이 치료제'라는 거였다. 원래의 목적과 다르게 배우가 영화 속에서 술을 먹는 장면은 클로즈업을 다 뺐다. 하지","link":"https://m.entertain.naver.com/movie/article/408/0000244130","retrieved":1732760480714},{"title":"“내 안의 음란마귀가”…박지현, 19금 코미디 ‘동화지만 청불입니다’ 1월 개봉","contents":"‘히든페이스’로 화제를 몰고 있는 박지현이 ‘동화지만 청불입니다’로 19금 2연타에 도전한다. 28일 배급사 미디어캔, 영화특별시SMC는 영화 ‘동화지만 청불입니다’(감독 이종석)의 오는 2025년 1월 8일 개봉 소식을 알리며 론칭포스터를 공개했다. 작품은 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 과정을 그린 재능 발견 코미디 영화다. 동화와 청소년 관람 불가 등급이라는 아이러니한 조합의 제목이 궁금증을 자아낸다. 공개된 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 사로잡는다. 분홍 배경 속 귀여우면서도 엉큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 ‘내 안의 음란 마귀가 깨어났다’라는 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을 유발한다. 작품은 개성 넘치는 매력과 뛰어난 캐릭터 소","link":"https://m.entertain.naver.com/movie/article/241/0003397802","retrieved":1732760480716},{"title":"'소방관' 감독 \"곽도원, 음주 장면 빼버렸다…술=치료제였는데\"[인터뷰②]","contents":"'곽경택 감독이 '음주운전'으로 물의를 일으킨 배우 곽도원의 음주 장면을 덜어낼 수밖에 없었다고 털어놨다. 곽경택 감독은 영화 '소방관' 개봉을 앞둔 28일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 밝혔다. 판데믹 사태에 더해진 주인공 곽도원의 음주운전으로 개봉이 밀려 4년 만에 '소방관'을 선보이게 된 곽경택 감독은 곽도원의 분량을 빼기 위해 일부러 덜어내지는 않았다고 언급한 바 있다. 이날 인터뷰에서 곽경택 감독은 \"완전히 편집을 안 한 건 아니고\"라면서 음주 장면에 대해 어렵사리 말을 꺼냈다. 그는 \"영화에 보니까 치료제라는 게 있다. 취재하면서 들었던, 실제 사건을 견디신 분들이 술이 치료제라 그거 먹고 견딘다는 거였다. 원래 목적하고는 다르게 (받아들여질 수 있어) 배우가 영화 속에서 그걸(술을) 먹는 장면에 대해서는 클로즈업 같은 걸 다 빼버렸다\"고 고백했다. 곽 감독은 \"그렇지만 액션 리액션이라 이 배우 분량을 빼면 상대 배우 분량도 날아가더라","link":"https://m.entertain.naver.com/movie/article/477/0000523566","retrieved":1732760480719},{"title":"‘소방관’ 곽경택 감독 “홍제동 화재 방화범母, 만날 필요 없다고 생각” [인터뷰③]","contents":"곽경택 감독 홍제동 화재 사건에 대해 언급했다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’을 연출한 곽경택 감독의 인터뷰가 진행됐다. 이날 곽경택 감독의 영화의 소재인 홍제동 화재 사건의 시발점인 실존 인물 모자(母子)에 대해 “아드님은 돌아가셨고 어머님은 안 찾아뵀다”고 말했다. 이어 “그분을 제가 굳이 찾아가면서까지 이 이야기를 해야 하나 싶었다. 그분을 빌런으로 만들 것도 아니지 않느냐. 우리 영화는 소방관들을 살아가는 모습을 보여주는 것”이라고 짚었다. 곽 감독은 “사실 더 조심스러운 부분은 유족이었다. 소방청을 통해서 유족분들에게 이런 영화를 만들려고 한다고 말씀드렸다”며 “너무 오래돼서 그중 두세 분은 연락이 안 됐고, 나머지 분들께는 허락을 받았다”고 덧붙였다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 오는 12월 4일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003397801","retrieved":1732760480721},{"title":"'소방관' 감독 \"곽도원, 사과하고 싶어해…음주운전마다 소환, 미치겠더라\"[인터뷰①]","contents":"곽경택 감독이 '음주운전'으로 영화 '소방관'에 리스크가 된 배우 곽도원에 대한 솔직한 심경을 전했다. 곽경택 감독은 영화 '소방관' 개봉을 앞둔 28일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 밝혔다. 판데믹 사태에 더해진 주인공 곽도원의 음주운전으로 개봉이 밀려 4년 만에 영화를 선보이게 된 '소방관'의 개봉을 맞아 곽 감독은 \"요즘처럼 여러번 찍고 발목에 큰 족쇄가 채워진 느낌으로 조심스럽게 한 적은 없는 것 같다. 저도 사람이니까 원인제공자에 대한 원망이 된다. 모든 질문에도 예민하고 조심스러울 수밖에 없다\"고 털어놨다. 곽경택 감독은 앞서 열린 제작보고회에서 \"솔직한 제 심정을 말하면 아주 밉습니다. 밉고 원망스럽다. 그리고 본인이 저지른 일에 대해서 큰 책임을 져야 한다고 생각한다. 깊은 반성과 자숙의 시간이 필요한 사람이라고 생각한다\"면서 일침을 남겨 눈길을 모은 바 있다. 곽 감독은 이에 대해 \"감독님들이 같이 작업했던 배우들에 대한 안타까운","link":"https://m.entertain.naver.com/movie/article/477/0000523565","retrieved":1732760480727},{"title":"‘소방관’ 곽경택 감독 “곽도원에만 시나리오 건네…사과하고 싶어해” [인터뷰②]","contents":"곽경택 감독이 배우 곽도원을 캐스팅한 이유를 설명했다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’을 연출한 곽경택 감독의 인터뷰가 진행됐다. 이날 곽경택 감독은 곽도원을 캐스팅한 이유에 대해 “그냥 떠올랐다. 곽도원한테만 시나리오를 줬고 바로 하겠다고 연락이 왔다”고 말문을 열었다. 이어 “‘(주변에서) 다른 배우도 추천해 줬는데 내가 왜 이 사람한테 처음 줬지?’라고 생각해 보니까 연기를 잘하고 캐릭터와도 너무 잘 어울릴 거 같았다”며 “캐릭터 자체가 고집도 강해야 하고 묵직함도 있어야 하고, 어떤 외골수적인 모습이 필요한데 그게 곽도원과 어울렸다”고 설명했다. 곽 감독은 또 곽도원에게 따로 연락이 왔느냐는 질문에 “당연히 죄송하다고 한다. 몸 둘 바를 몰라 한다”며 “사과의 말도 하고 싶어 한다. 그 마음을 이해하는데 지금은 자숙해야 한다고 생각한다”고 덧붙였다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는","link":"https://m.entertain.naver.com/movie/article/241/0003397800","retrieved":1732760480729},{"title":"‘소방관’ 곽경택 감독 “곽도원 원망스러워…음주 장면은 일부 편집” [인터뷰①]","contents":"곽경택 감독이 음주운전 물의를 일으킨 주연 배우 곽도원에게 섭섭한 마음을 전했다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’을 연출한 곽경택 감독의 인터뷰가 진행됐다. 이날 곽경택 감독은 개봉 소감을 묻는 말에 “영화 홍보를 많이 해봤지만, 요즘처럼 발목에 큰 족쇄가 채워진 느낌은 처음이다. 이렇게 조심스러웠던 적은 없다”며 “저도 사람이니까 원인 제공자(곽도원)가 원망 된다. 모든 질문에도 예민하고 조심스러울 수밖에 없다”고 말했다. 이어 “(연예인들의) 음주 이슈는 계속 나오고 그때마다 곽도원이 소환됐다. 그러니까 미치겠더라. 내가 찍어놓고 최초로 개봉 못 하는 영화가 될 거란 공포도 있었다. 그렇다고 이걸 OTT에서 사겠느냐”며 “사실 가슴앓이를 많이 했다”고 털어놨다. 곽도원 분량 편집을 놓고는 “완전히 편집을 안 한 건 아니”라고 정정했다. 앞서 곽 감독은 언론시사회 후 진행된 기자간담회에서 “곽도원 분량을 빼기 위해 편집하지 않았다”고 밝한 바 있다. 이와 관","link":"https://m.entertain.naver.com/movie/article/241/0003397799","retrieved":1732760480730},{"title":"박지현, 19금 코미디 도전…'동화지만 청불입니다' 1월 8일 개봉","contents":"19금 웹소설을 쓰게 되는 단비 役… 최시원·성동일과 호흡 배우 박지현이 최시원 성동일과 함께 19금 코미디로 새해 극장가의 포문을 연다 배급사 ㈜미디어캔은 28일 \"영화 '동화지만 청불입니다'(감독 이종석)가 2025년 1월 8일 개봉한다\"고 밝혔다. 이와 함께 작품을 이끌 박지현의 다채로운 매력을 엿볼 수 있는 론칭 포스터를 공개했다. 작품은 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현 분)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 이날 공개된 론칭 포스터에는 동화 작가를 꿈꾸는 음란물 단속 공부원 단비로 완벽 변신한 박지현의 모습이 담겨 있다. 여기에 '내 안의 음란 마귀가 깨어났다'라는 문구는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 궁금하게 만든다. 무엇보다 '동화지만 청불입니다'는 개성 넘치는 매력과 뛰어난 캐릭터 소화력을 보여준 박지현 최시원 성동일의 만남으로","link":"https://m.entertain.naver.com/movie/article/629/0000342438","retrieved":1732760480734},{"title":"'동화지만 청불입니다', 내년 1월 8일 개봉…박지현 '19금' 2연타","contents":"영화 '동화지만 청불입니다'(감독 이종석)가 2025년 1월 8일 개봉을 확정했다. 배급사 ㈜미디어캔, ㈜영화특별시SMC는 28일 이같이 밝히며 '동화지만 청불입니다'의 론칭 포스터를 공개했다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 과정을 그린 재능 발견 코미디 영화다. 동화와 청소년 관람 불가 등급이라는 아이러니한 조합의 제목이 궁금증을 자아낸다. 공개된 론칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 사로잡는다. 분홍 배경 속 귀여우면서도 엉큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 '내 안의 음란 마귀가 깨어났다'라는 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을 유발한다. '동화지만 청불입니다'는 개성 넘치는 매력과 뛰어난 캐릭터 소화력을 선보여 온 배우 박","link":"https://m.entertain.naver.com/movie/article/421/0007933195","retrieved":1732760480750},{"title":"전지현·강동원·김해숙·이미숙·유재명·박해준…존 조까지 역대급 캐스팅 '북극성' 라인업 공개","contents":"디즈니+의 오리지널 시리즈 ‘북극성​’이 전지현과 강동원에 이어 김해숙, 이미숙, 유재명, 박해준, 오정세, 이상희, 주종혁, 원지안 그리고 존 조까지 강렬한 캐스팅 라인업을 28일 공개했다. 외교관이자 전 유엔대사로 국제적 명성을 쌓아온 ‘문주’(전지현)가 국적불명의 특수요원 ‘산호’(강동원)와 함께 거대한 사건 뒤에 숨겨진 진실을 쫓는 이야기를 그린 ‘북극성’이 2025년 공개를 확정한 가운데 전지현과 강동원의 최초 만남에 이어 대한민국 명품 배우들과 할리우드 배우까지 완벽한 캐스팅을 완성했다. 외교관이자 전 유엔대사로 국제사회에서 두터운 신뢰를 얻은 ‘문주’ 역은 배우 전지현이, 국제 용병 중 최고의 에이스 출신으로, 국적과 과거 모두 베일에 싸인 미스터리한 인물인 ‘산호’ 역은 배우 강동원이 맡았다. 여기에 장르를 넘나들며 다양한 캐릭터를 소화하는 관록의 배우 김해숙이 대한민국 대통령 ‘채경신’을 연기하고, 매 작품마다 독보적인 카리스마를 보여주는 배우 이미숙은 문","link":"https://m.entertain.naver.com/movie/article/011/0004420633","retrieved":1732760480755},{"title":"'이처럼 사소한 것들' 킬리언 머피, 극장 샀다…재정난 도운 선한 영향력","contents":"클레어 키건의 동명 베스트셀러를 원작으로 하는 '이처럼 사소한 것들'이 12월 11일 개봉을 앞둔 가운데, 영화의 주연과 제작을 맡은 킬리언 머피가 아내와 함께 2021년에 문을 닫았던 아일랜드의 유서 깊은 극장 '피닉스 극장'을 인수했다는 미담이 전해져 화제를 모은다. 1919년 개관, 타임 아웃에서 선정한 '영국과 아일랜드 최고의 영화관 50곳'에 뽑혔을 정도로 유서 깊은 역사를 간직한 '피닉스 극장'은 오랜 세월 동안 여러 세대의 관객과 예술가들에게 영감을 준 곳이다. 하지만 최근 비용 상승과 관객수 감소로 재정적 어려움을 겪으며 결국 2021년 문을 닫기에 이르렀다. 이를 안타깝게 여겼던 킬리언 머피 부부는 '피닉스 극장' 인수를 결정했고 재정비를 거쳐 2025년 다시 문을 열 예정이라고 한다. '이처럼 사소한 것들'에서 연기한 '빌 펄롱'처럼 용감한 선택으로 세상을 따뜻하게 만드는 킬리언 머피의 선한 영향력을 확인케 하는 소식이다. 킬리언 머피는 극장을 인수한 이유에 대해","link":"https://m.entertain.naver.com/movie/article/416/0000309685","retrieved":1732760480760},{"title":"'원정빌라' 이현우X문정희 오늘(28일) '피디씨 by PDC' 출연","contents":"공포 영화 '원정빌라'(각본/감독: 김선국ㅣ출연: 이현우 문정희 방민아ㅣ배급: ㈜스마일이엔티ㅣ제작: ㈜케이드래곤)의 무서운 이웃들 이현우와 문정희가 바로 오늘 오후 6시 유튜브 [피디씨 by PDC]에 전격 출연, 유쾌하고 솔직한 입담을 선보인다. 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화 '원정빌라'의 이현우와 문정희가 오늘 오후 6시 유튜브 채널 [피디씨 by PDC]의 ‘퇴근길 by PDC’에 출연, 열혈 홍보에 나선다. '원정빌라'에서 아래층 203호 ‘주현’, 위층 303호 ‘신혜’로 만나 주차부터 층간소음까지 사사건건 갈등을 일으키다가 결국 소심한 복수가 도화선이 되어 빌라에 겉잡을 수 없는 공포를 불러오는 이 악연의 이웃들이 ‘퇴근길’에서 만나 캐릭터와 180도 다른 유쾌하고 친밀한 모습으로 시선을 사로잡을 전망이다. 또한 두 배우는 '원정빌라'의 비하인드 스토리부터","link":"https://m.entertain.naver.com/movie/article/109/0005203704","retrieved":1732760480760},{"title":"'히든페이스' 박지현, 19금 코미디 '동화지만 청불입니다'로 컴백","contents":"영화 ‘히든페이스’에서 활약한 배우 박지현이 청불 스릴러에 이어 19금 코미디로 내년 스크린 컴백한다. 재능 발견 코미디 영화 ‘동화지만 청불입니다’(감독 이종석)가 2025년 1월 8일 개봉을 확정 짓고, 런칭 포스터를 공개했다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 대다수 아이들이 즐겨보는 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 공개된 런칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 단숨에 사로잡는다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 “내 안의 음란마귀가 깨어났다”란 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발","link":"https://m.entertain.naver.com/movie/article/018/0005894819","retrieved":1732760480766},{"title":"시청자미디어재단, 영진위와 시청각장애인-비장애인 상영회","contents":"시청자미디어재단과 영화진흥위원회는 29일 부산 영화의전당에서 외국인과 시·청각장애인, 비장애인이 함께 영화를 관람하는 행사를 연다고 밝혔다. 국내 체류 외국인 200여 명과 시·청각장애인 및 비장애인 150여 명이 참석하는 이날 행사에서는 극장 개봉 중인 영화 '청설'을 상영한다. 참석자들은 시·청각장애인을 위한 화면해설-한글 자막과 함께 중국어, 베트남어, 영어 등 다국어 자막 서비스를 이용하여 영화를 감상하게 된다. 영화 상영에 앞서 시청자미디어재단과 영화진흥위원회, 영화의전당, 부산출입국·외국인청, 부산장애인총연합회가 함께하는 '동시 관람 장비 무인 대여함 설치식'이 진행된다. 무인 대여함에는 증강현실(AR) 글라스와 이어폰, 스마트폰 등 동시 관람 장비가 비치되며, 시·청각장애인은 무료로 장비를 대여해 '동시 관람용 가치봄 영화'를 감상할 수 있다. 시청자미디어재단 최철호 이사장은 \"전국 영화관 중 설치를 희망하는 8곳에 연내 추가로 무인 대여함을 보급할 계획이며, 시·청각장","link":"https://m.entertain.naver.com/movie/article/001/0015072275","retrieved":1732760480767},{"title":"'모아나2', 개봉 첫날 19만 명 동원…박스오피스 1위","contents":"'위키드' 2위·'히든페이스' 3위 '모아나2'가 개봉 첫날 박스오피스 1위에 오르며 기분 좋게 출발했다. 28일 영화진흥위원회 영화관입장권통합전산망에 따르면 '모아나2'(감독 데이브 데릭 주니어)는 전날 19만 6033명의 관객을 사로잡으며 박스오피스 정상을 차지했다. 특히 '모아나2'는 879만 명의 관객을 동원한 '인사이드 아웃2'의 오프닝 스코어(19만 4831명)와 전작 '모아나'의 오프닝 스코어(8만 4797명)를 뛰어넘으며 흥행 질주를 기대하게 했다. 작품은 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 스펙터클 오션 어드벤처다. '위키드'(감독 존 추)는 6만 2315명의 관객을 동원하며 2위를 기록했다. 누적 관객 수는 82만 144명이다. 작품은 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발","link":"https://m.entertain.naver.com/movie/article/629/0000342420","retrieved":1732760480770},{"title":"전편과 확 달라진 '모아나2', 연말 가족영화로 딱인 이유","contents":"▲  애니메이션 &lt;모아나2&gt; 관련 이미지. ⓒ 월트디즈니 컴퍼니 코리아 디즈니 애니메이션에서 몇 안 되는 폴리네시안 이야기인 &lt;모아나&gt;는 다문화성을 포괄함과 동시에 세계적 흥행도 챙긴 작품이기도 했다. 서구 중심적 사고에서 벗어나 다양한 신화와 이야기를 찾겠다는 제작진의 의지가 8년 만에 다시 빛을 발했다. 27일 개봉한 속편 &lt;모아나2&gt;는 전작에서 자아 찾기와 자신의 존재 이유에 집중했던 모아나(아우이 크라발호)가 더욱 강력해진 적을 상대하고, 그로 인해 큰 위기를 극복하는 과정을 그리고 있다. 1편 당시 모험을 함께한 마우이(드웨인 존슨)는 물론이고, 마을 곳곳에서 모아나를 지지해 온 여러 동료들을 함께 모아 모험을 떠난다. 모투누이의 족장의 딸로 아버지 이후 새로운 리더가 될 운명이던 모아나는 바다 곳곳에 분영돼 있는 폴리네시안의 연대라는 새로운 임무를 부여받는다. 단순히 자신의 부족을 책임질 게 아니라 수천년 간 이어오던 전통과 화합 정신을 잊지 말아야 한다는 신의 뜻이다.","link":"https://m.entertain.naver.com/movie/article/047/0002453938","retrieved":1732760480770},{"title":"'히든 페이스' 파격 노출 박지현 '음란 마귀 붙은' 동화작가로 변신…'동화지만 청불입니다' 내년 1월 8일 개봉","contents":"‘청불' 영화 ‘히든 페이스’에서 파격적인 노출신을 선보이며 커다란 사랑을 받고 있는 박지현이 출연한 영화 ‘동화지만 청불입니다’가 내년 1월 8일 개봉을 확정 짓고 론칭 포스터를 28일 공개했다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현)가 어쩔 수 없이 ‘19금 웹소설’을 쓰다 뜻밖의 글재주에 눈을 뜨는 재능을 발견한다는 내용의 코미디 영화이다. 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 공개된 론칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 단숨에 사로잡는다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 “내 안의 음란마귀가 깨어났다”​란 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을","link":"https://m.entertain.naver.com/movie/article/011/0004420613","retrieved":1732760480771},{"title":"'히든페이스' 박지현 \"조여정에게 예쁨 받으며 촬영해, 나와 닮은 캐릭터\" [인터뷰M]","contents":"영화 '히든페이스'에서 과감한 노출뿐 아니라 보기 드문 감정 연기를 펼쳐낸 박지현을 만났다. 박지현은 영화 '히든페이스'에서 사라진 '수연'(조여정 분) 대신 오케스트라에 새롭게 합류한 첼리스트 '미주'를 맡아 '수연'의 약혼자 '성진'에게 빠져드는 '용서 못 할 짓'을 하는 인물을 연기했다. \"솔직히 나와 잘 어울리겠다는 생각이 들었다\" 당찬 이유였다. 파격적인 설정과 관계 속 인물이 자신과 잘 어울릴 것 같다니! 박지현은 \"각색된 대본인데 원작과 다른 방향이어서 단숨에 흥미롭게 읽었다. 읽으며 미주라는 캐릭터를 봤을 때 나만의 색깔로 그려보고 싶었고, 내가 연기하면 재미있겠다는 상상력을 자극하는 책이었다. 그래서 너무 하고 싶었다\"며 '히든페이스'의 시나리오가 어떤 매력이 있었는지를 밝혔다. 조금 개성 있고 사랑스러운 캐릭터였다면 박지현의 이런 말은 놀랍지 않았을 것. 그러나 박지현이 연기한 인물은 선배에게 복수하기 위해 선배의 약혼자를 뺐는 지독하고 욕망에 가득 찬 인물이었다.","link":"https://m.entertain.naver.com/movie/article/408/0000244116","retrieved":1732760480772},{"title":"‘히든페이스’ 박지현, 19금 코미디 ‘동화지만 청불입니다’로 컴백…1월 8일 개봉 확정","contents":"‘히든페이스’로 주목받고 있는 배우 박지현이 새 영화 ‘동화지만 청불입니다’로 돌아온다. 배급사 미디어캔은 박지현, 최시원, 성동일 주연의 ‘동화지만 청불입니다’ 개봉일을 오는 2025년 1월 8일로 확정했다고 28일 밝혔다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디다. 극중 박지현은 주인공 단비를 연기했다. 동화 작가를 꿈꾸는 음란물 단속 신입 공무원이지만, 우연한 사고로 1억을 빚지며 19금 웹소설을 쓰게 되는 캐릭터다. 여기에 최시원이 음란물을 단속하다 권태기에 빠진 공무원 정석 역, 성동일이 19금 웹소설계 대부로 스타 작가가 필요한 출판사 황대표 역을 맡아 극의 재미를 더할 예정이다.","link":"https://m.entertain.naver.com/movie/article/241/0003397784","retrieved":1732760480777},{"title":"'히든페이스' 박지현, 이유 있는 파격 도전[TF인터뷰]","contents":"첼리스트 미주 役 맡아 송승헌·조여정과 호흡 \"저의 상상력을 자극한 작품…애정과 사랑이 넘쳤던 현장\" 배우 박지현이 파격 노출과 과감한 연기 변신을 감행했다. 배우로서 부담이 될 수밖에 없는 지점들이 있었고 자칫 이미지만 소비되는 것에 그칠 수 있는 작품으로 여겨질 수 있었지만, 이는 오히려 박지현의 상상력을 자극하는 좋은 요소가 됐다. 그리고 과정 속에서 보다 더 값진 걸 안겨준 '히든페이스'다. 박지현은 20일 스크린에 걸린 영화 '히든페이스'(감독 김대우)에서 사라진 첼리스트 수연(조여정 분)의 자리를 대신하는 미주로 분해 열연을 펼쳤다. 개봉 전날 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만난 그는 \"관객으로서 완전히 몰입해서 봤어요. 반전이 나올 때마다 알고 있는데도 소름이 돋았어요\"라고 작품을 본 소감으로 말문을 열었다. '히든페이스'는 실종된 약혼녀 수연의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나고 사라진 줄 알았던 수연이 그들과","link":"https://m.entertain.naver.com/movie/article/629/0000342393","retrieved":1732760480778},{"title":"일본에 여성국극단이? '사랑의 불시착' 日 여성가극단에 의해 도쿄에서 공연","contents":"스튜디오드래곤이 제작해 세계적으로 공전의 히트를 기록한 드라마 '사랑의 불시착'이 일본 전통의 여성 가극인 다카라즈카 공연으로 제작돼 11월 30일 도쿄에서 화려한 막을 올린다. 올해로 창단 110주년을 맞이하는 다카라즈카 가극단은 여성 단원으로만 구성된 일본의 전통 뮤지컬 극단으로 일본뿐 아니라 전 세계적으로 많은 관객층을 보유하고 있다. 한국 드라마가 다카라즈카 공연으로 만들어지는 것은 2009년 '태왕사신기' 이후 '사랑이 불시착'이 두 번째다. '사랑의 불시착' 다카라즈카 공연은 11월 30일부터 12월 15일까지 1,300석 규모 도쿄 타테모노 브릴리아홀에서, 12월 22일부터 28일까지 1,905석 규모 오사카 우메다 예술 극장 메인홀에서 진행된다. 총 18회차로 이루어진 도쿄 공연은 모든 회차가 전석 매진을 기록하며 현지에서 기대감이 고조되고 있다. 특히 이번 공연에서는 전원 여성으로 이루어진 다카라즈카 가극단을 대표하는 배우 아사미 준(朝美絢)과 유메시로 아야(夢白あや","link":"https://m.entertain.naver.com/movie/article/408/0000244114","retrieved":1732760480780},{"title":"'하얼빈' 박훈, 은인 안중근 쫓는 日 소좌 역…삭발 스타일 '눈길'","contents":"배우 박훈이 영화 '하얼빈'(감독 우민호)으로 돌아온다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '서울의 봄' '노량: 죽음의 바다' '한산: 용의 출현' '공조2: 인터내셔날' 등의 작품을 빛낸 신스틸러 박훈이 일본군 육군소좌 모리 다쓰오 역으로으로 돌아온다. 모리 다쓰오는 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군소좌로, 신아산 전투에서 패배한 후 전쟁포로로 붙잡혔지만, 안중근의 선의로 풀려난 이후 오히려 그에 대한 모멸감에 휩싸이고 대한의군을 무너뜨리기 위해 반격을 준비하는 인물이다. 시대극에서 남다른 존재감을 선보여 온 박훈은 이번 작품을 통해 강인함과 비열함 사이를 오고 가는 폭발적인 연기를 선보일 것을 예고해 새로운 얼굴을 선보일 전망이다. 독립군들 사이에서 일본군 역할을 소화한 그는 \"군국주의나 제국주의에 심취돼 있는 인물을 어떻게 표현할지 굉장히 고민했다, 시나리오를 읽","link":"https://m.entertain.naver.com/movie/article/421/0007932964","retrieved":1732760480781},{"title":"'모아나2' 개봉일 19만명 봤다…'위키드' 꺾고 박스오피스 1위","contents":"디즈니 애니메이션 영화 '모아나 2'가 개봉일 19만명 이상의 관객을 동원하며 박스오피스 1위로 직행했다. 28일 영화관입장권 통합전산망에 따르면 '모아나 2'는 개봉 첫날인 27일 하루 19만6880명을 동원하며 전체 박스오피스 1위에 올랐다. 앞서 국내에서 879만 관객을 동원했던 올해 외화 최고 흥행작인 '인사이드 아웃 2'의 오프닝 스코어 19만4831명과 비슷한 수준이다. 천만 관객을 동원했던 '겨울왕국'(16만592명)과 지난해 개봉한 '엘리멘탈'(4만8002명) 등 역대 디즈니 흥행 애니메이션의 기록을 모두 뛰어넘었다. 전작 '모아나'의 오프닝 스코어(8만4797명)와 비교하면 2배가 넘는다. 지난 20일 개봉해 정상을 유지하던 '위키드'는 2위로 내려갔다. 같은 날 6만2315명을 동원, 누적 관객수는 82만144명이다. 3위는 송승헌, 조여정 주연 '히든페이스'가 차지했다. 같은 날 4만5483명이 관람해 누적관객수는 48만1304명을 기록했다.","link":"https://m.entertain.naver.com/movie/article/015/0005062532","retrieved":1732760480783},{"title":"\"어게인 2000\"…'대가족', '강철비'→'1987' 제작진 의기투합했다","contents":"영화 '대가족'은 배우들의 연기 성찬뿐만 아니라 대한민국 영화계를 이끌어온 스탭들이 합심해 관객들의 만족감을 한층 더 깊게 끌어올린다. '대가족'은 양우석 감독이 이끄는 웰메이드 제작진들이 합심한 영화. '강철비' 시리즈를 함께한 양홍삼 미술감독은 '대가족'에 등장하는 노포 맛집 평만옥 디자인을 완성했다. 실제로 종로구에 위치한 인기 식당을 모티브로 'ㅁ'자 모양의 한옥을 완성했다. 마치 만두가 속재료를 감싸고 있는 것처럼 공간이 그 곳에 있는 인물들을 따뜻하게 감싸는 듯한 구조를 보여주기 위해 고민했고, 1920년도에 건축 된 개량형 한옥이 6.25를 지나 꿋꿋하게 서울 한복판에 남아 있었다는 컨셉을 살려 마치 함무옥(김윤석)의 역사와도 같은 공간이 탄생한 것이라고 전했다. 여기에 2000년대에 사용된 조리 도구나 그릇을 공수해 진짜에 가까운 프로덕션에 도전했다. 미술팀은 만둣국이나 손님상에 올라가는 반찬까지도 인물의 개성과 전사에 맞추어 디자인해 생생함을 완성했다는 후문이다. 생","link":"https://m.entertain.naver.com/movie/article/076/0004220687","retrieved":1732760480785},{"title":"박지현, 파격 노출 이어 또 청불...이번엔 19금 웹소설 쓴다","contents":"배우 박지현, 최시원, 성동일 주연의 영화 '동화지만 청불입니다'가 내년 1월 개봉을 확정했다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 박지현은 동화 작가를 꿈꾸는 음란물 단속 신입 공무원이지만, 우연한 사고로 1억을 빚지며 19금 웹소설을 쓰게 되는 단비 역을 맡았다. 최근 개봉한 영화 '히든페이스'에서 파격적인 노출과 베드신으로 화제를 모은바 있다. 또 한 번의 청소년관람불가 작품에서는 어떤 연기를 선보일지 주목된다. 최시원은 음란물을 단속하다 권태기에 빠진 공무원 정석 역을 맡았다. 선배로서 업무는 물론, 다방면으로 단비를 도와주며 활기를 되찾는 모습을 그려낼 예정이다. 여기에 성동일이 19금 웹소설계 대부로 스타 작가가 필요한 출판사 황대표 역으로 함께 한다. 한편 '동화지만 청불입니다'는 오는 2025년 1월 8일 개봉 예정이다. 사진","link":"https://m.entertain.naver.com/movie/article/445/0000260719","retrieved":1732760480787},{"title":"송승헌→조여정 '히든페이스 1주 연속 한국영화 박스오피스 1위!","contents":"개봉 이후 한국 영화 박스오피스 1위 자리를 놓치지 않으며 장기 흥행을 예고하는 ‘히든페이스’가 실관람객 히든 조합별 리뷰를 공개했다. [제공: 스튜디오앤뉴, 쏠레어파트너스(유) 제작: 스튜디오앤뉴 공동제작: 보이드 배급: NEW 감독: 김대우 출연: 송승헌, 조여정, 박지현] #1. 조여정-박지현의 폭발적인 연기 시너지!강렬한 여성 캐릭터에 주목하는 여성 관객! 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’의 첫 번째 히든 관객 조합은 ‘수연’(조여정)과 ‘미주’(박지현)의 독보적인 연기 시너지에 주목하는 여성 관객이다. 영화를 본 관객들은 “두 여자 주연 배우의 연기력이 폭발함! 영화 보면 좋아할 주변 여성 친구들 엄청 떠오른다”(왓챠피디아_M*), “수연과 미주의 누가 누가 더 미쳤나 대결, 도","link":"https://m.entertain.naver.com/movie/article/408/0000244113","retrieved":1732760480788},{"title":"물만난 박지현, 출연작 공개 연이어 '동화지만 청불입니다' 1월 개봉","contents":"재능 발견 코미디 영화 ‘동화지만 청불입니다’가 2025년 1월 8일 개봉을 확정 짓고, 런칭 포스터를 공개했다. [제공: ㈜미디어캔 | 배급: ㈜미디어캔, ㈜영화특별시SMCㅣ제작: 골드독엔터테인먼트(주), (주)영화사수작 | 감독: 이종석 | 출연: 박지현, 최시원, 성동일 | 개봉: 2025년 1월 8일] ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화이다. 대다수 아이들이 즐겨보는 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 공개된 런칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 단숨에 사로잡는다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 “내 안의 음란마귀가","link":"https://m.entertain.naver.com/movie/article/408/0000244111","retrieved":1732760480789},{"title":"'모아나2', 첫날 19만명 동원...'위키드' 잡고 1위 등극 [박스오피스]","contents":"영화 '모아나2'가 박스오피스 새 주인이 됐다. 28일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '모아나2'는 개봉일인 지난 27일 19만6881명의 관객을 동원하며 박스오피스 1위에 올랐다. '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 작품이다. 지난 2017년 개봉해 231만 명의 관객을 동원한 '모아나'의 후속작이다. 역대 애니메이션 글로벌 흥행 1위이자 국내에서도 879만 관객을 동원한 '인사이드 아웃 2'의 오프닝 스코어(19만 4831명)를 뛰어넘은 기록이다. 1편의 오프닝 스코어(8만 4797명)의 2배가 넘는 수치로, 흥행 기대감을 높인다. 앞서 1위를 유지하던 '위키드'는 2위로 내려갔다. 6만2315명의 관객이 찾았으며, 누적관객수는 82만144명이 됐다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바","link":"https://m.entertain.naver.com/movie/article/445/0000260716","retrieved":1732760480790},{"title":"24년 만에 돌아온 '글래디에이터2' 전 세대 저격한 화려한 액션+진한 향수","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 전 세대의 관심을 끄는 다채로운 관람 포인트로 화제를 모은다. #2030대 관객: 도파민 풀 충전! 흥미진진한 액션에 매료되다!극장에서 체험할 때 배가되는 카타르시스! '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 짜릿한 재미와 깊이 있는 서사로 세대를 불문한 관객들의 마음을 사로잡으며 흥행세를 이어가고 있는 영화 '글래디에이터 Ⅱ'가 4050대는 물론 2030대의 취향까지 저격하며 이목을 집중시키고 있다. 먼저 2030대 관객들은 눈을 의심케 하는 스케일과 스릴 넘치는 액션에 빠져들고 있다. 섬세한 프로덕션으로 완성된 로마제국과 몸을 사리지 않는 배우들의 스펙터클한 검투사 액션은 관객들의 도파민을 자극하며 강렬한 영화적 체험을 선사한다. 이에 관객들은 “거대한 스케일과 그 시절 로","link":"https://m.entertain.naver.com/movie/article/408/0000244110","retrieved":1732760480792},{"title":"'소방관' 진정성으로 넘어야 할 곽도원 리스크[Cine리뷰]","contents":"2001년 발생한 실화가 바탕인 영화 '소방관'(감독 곽경택)은 예정된 비극을 향해 달려가는 이야기다. 투박할지언정 촬영 과정의 노고와 희생자들에 대한 진심은 오롯이 와 닿는다. 소방관들이 국가직공무원 자격도 얻지 못했던 20여년 전, 그들은 사비를 털어 장비를 사고 치료를 받아야 했던 열악한 환경 속에서도 하루하루 분투하는 중이다. 전쟁같은 현장을 지키며 더 끈끈해진 서부소방서에 신입 철웅(주원)이 들어오면서 본격적인 이야기가 시작된다. 화재 진압 과정에서 선배를 잃고 만 철웅은 인명을 구조하는 일이라면 물불 가리지 않고 뛰어드는 베테랑 반장(곽도원)과 대립각을 세운다. '사람을 구하는 사람'은 어떠해야 하는가를 두고 맞부딪치며 깨달음과 성장이 이어지는 가운데, 어쩌면 예정돼 있었을 비극이 모두를 덮친다. 그 시절 홍제동 화재 현장을 체험하는 듯한 생생한 묘사가 돋보인다. 좁은 도로에 빽빽히 채워진 불법주차 차량들, 몰려든 인파까지 뚫고 달려서 현장에 도착하는 소방관들, 타오르는","link":"https://m.entertain.naver.com/movie/article/477/0000523545","retrieved":1732760480793},{"title":"'대가족' 김윤석X이승기, 2000년으로…'강철비' 제작진 웰메이드 프로덕션","contents":"올겨울 유일한 가족 코미디 영화 '대가족'은 배우들의 연기 성찬뿐만 아니라 대한민국 영화계를 이끌어온 스탭들이 합심해 관객들의 만족감을 한층 더 깊게 끌어올린다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 12월 11일(수) 개봉을 앞둔 영화 '대가족'이 관객 시사회 이후 폭발적인 입소문을 이어가고 있는 가운데 영화의 살아있는 디테일에 대한 호평도 쏟아지고 있다. “2000년대를 살아본 사람은 공감하는 디테일”, “진짜 노포 맛집에서나 봤던 비주얼이 스크린에”, “그 시대 소품 하나하나 디테일 보는 재미” 등 다양한 반응이 이어져 예비 관객들의 기대감을 더한다. '대가족'은 양우석 감독이 이끄는 웰메이드 제작진들이 합심한 영화. '강철비' 시리즈를 함께한 양","link":"https://m.entertain.naver.com/movie/article/408/0000244105","retrieved":1732754402670},{"title":"'히든페이스' 박지현, 코미디 도전…'동화지만 청불입니다', 내년 1월 개봉","contents":"배우 박지현이 영화 '동화지만 청불입니다'를 통해 코미디 영화에 도전한다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화이다. 대다수 아이들이 즐겨보는 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 28일 개봉 확정과 함께 공개된 런칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 단숨에 사로잡는다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 \"내 안의 음란마귀가 깨어났다\"​란 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을 유발한다. 박지현은 동화 작가를 꿈꾸는 음란물 단속 신입 공무원이지만, 우연한 사고로 1억을","link":"https://m.entertain.naver.com/movie/article/416/0000309683","retrieved":1732754402670},{"title":"'대가족', '강철비'·'1987' 제작진이 되살린 2000년도 어떨까","contents":"영화 '대가족'(감독 양우석)이 배우들의 연기 성찬뿐만 아니라 대한민국 영화계를 이끌어온 스태프들이 합심한 결과물로 기대감을 모은다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 벌어지는 이야기를 그린 가족 코미디 영화. 관객 시사회 이후 이 영화는 디테일에 대한 호평을 얻고 있다. \"2000년대를 살아본 사람은 공감하는 디테일\" \"진짜 노포 맛집에서나 봤던 비주얼이 스크린에\" \"그 시대 소품 하나하나 디테일 보는 재미\" 등 다양한 반응이 이어져 예비 관객들의 기대감을 더한다. '대가족'은 양우석 감독이 이끄는 제작진이 합심한 영화. '강철비' 시리즈를 함께한 양홍삼 미술감독은 '대가족'에 등장하는 노포 맛집 평만옥 디자인을 완성했다. 실제로 종로구에 위치한 인기 식당을 모티브로 '미음'(ㅁ)자 모양의 한옥을 완성했다. 마치 만두가 속 재료를 감싸고 있는 것처럼 공간이 그곳에 있는 인물들을 따","link":"https://m.entertain.naver.com/movie/article/421/0007932816","retrieved":1732754402677},{"title":"'하얼빈' 박훈, 삭발로 완성한 새로운 빌런…비열한 일본군 변신","contents":"굴지의 작품들에서 압도적인 존재감을 선보여 온 배우 박훈이 영화 '하얼빈'으로 새롭게 돌아온다. [제공/배급: CJ ENM 제작: (주)하이브미디어코프 감독: 우민호 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 그리고 이동욱] 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '서울의 봄', '노량: 죽음의 바다', '한산: 용의 출현', '공조2: 인터내셔날'까지 대한민국 블록버스터를 책임지는 씬스틸러 박훈이 일본군 육군소좌 모리 다쓰오 역으로 돌아온다. 모리 다쓰오는 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군소좌로, 신아산 전투에서 패배한 후 전쟁포로로 붙잡혔지만 안중근의 선의로 풀려난 이후 오히려 그에 대한 모멸감에 휩싸이고 대한의군을 무너뜨리기 위해 반격을 준비하는 인물. 시대극에서 남다른 존재감을 선보여 온 박훈은 이번 작품을 통해 강인함과 비열함 사이를 오고 가는 폭","link":"https://m.entertain.naver.com/movie/article/408/0000244102","retrieved":1732754402677},{"title":"'모아나 2' 개봉 당일에만 19만여 명 관람…'위키드' 제치고 1위 '기염'","contents":"월트디즈니의 애니메이션 '모아나 2'가 개봉 당일 19만명이 넘는 관객을 동원하며 흥행에 돌입했다. 28일 영화관입장권 통합전산망에 따르면 '모아나 2'는 개봉일인 전날 19만6000여 명(매출액 점유율 53.6％)을 모아 박스오피스 1위에 올랐다. 이는 올해 외화 최고 흥행작인 '인사이드 아웃 2'의 오프닝 스코어(19만4000여 명)와 비슷한 수준이다. 전편인 '모아나'(8만4000여 명)보다는 2배 많다. '모아나' 이후 약 7년 만에 나온 속편인 '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 전설 속 영웅 마우이와 위험천만한 모험을 떠나며 벌어지는 일을 그린다. CGV가 실제 관람객의 평가를 토대로 산정하는 골든에그지수에서 90％를 기록하는 등 대체로 좋은 평을 받고 있다. 지난 일주일간 박스오피스 정상을 지키던 할리우드 뮤지컬 영화 '위키드'는 2위로 내려갔다. '위키드'의 전날 관객 수는 6만2000여 명(17.5％)으로 누적 관객 수는 82만여 명으로 불","link":"https://m.entertain.naver.com/movie/article/011/0004420580","retrieved":1732754402678},{"title":"'모아나2', '위키드' 제쳤다…19만 동원하며 박스오피스 1위","contents":"디즈니 애니메이션 '모아나 2'가 개봉 첫날 19만 명의 관객을 동원하며 박스오피스 1위에 데뷔했다. 28일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '모아나 2'는 개봉일이었던 지난 27일 전국 19만 6,880명을 동원하며 '위키드', '히든페이스', '글래디에이터 Ⅱ' 등을 제치고 전체 박스오피스 1위에 올랐다. 이 기록은 역대 애니메이션 글로벌 흥행 1위에 오른 것은 물론 국내에서도 879만 관객을 동원하며 큰 사랑을 받았던 '인사이드 아웃 2'의 오프닝 스코어(19만 4,831명)를 넘고 전작 '모아나'의 오프닝 스코어(8만 4,797명)의 2배가 넘는 수치다. 또한 1000만 관객을 동원했던 '겨울왕국'(16만 592명)과 지난해 개봉해 신드롬을 일으켰던 '엘리멘탈'(4만 8,002명) 등 역대 디즈니 흥행 애니메이션의 기록을 모두 넘었다. 개봉 전부터 예매율 40%를 돌파하며 흥행 질주가 예상됐지만, 개봉 첫날 예상보다 높은 일일 관객 수를 기록하며 올 겨울 대형","link":"https://m.entertain.naver.com/movie/article/416/0000309682","retrieved":1732754402678},{"title":"영화 '부활' 바티칸 상영 후...국내외로 퍼져나가는 이태석 신드롬","contents":"영화 '부활'이 지난달 24일 교황청에서 주관하는 시노드 행사에서 상영됐다. 국내 영화로는 최초다. 당시 유럽을 순방 중이던 프란치스코 교황은 상영 축하 인사와 이태석 신부의 삶을 기억하고 실천하자는 메시지를 교황청 대사 트라발리노 대주교를 통해 발표하도록 했다. '부활'의 구수환 감독은 “2020년 개봉 이후 4년이라는 시간이 흘렀지만 오히려 최고의 시간을 맞고 있다”며 “신비하고 놀라운 현상”이라고 말했다. 바티칸 상영 이후 국내외에서 이태석 정신을 배우고자 하는 열기가 뜨겁다. 해외에서는 상영 요청 문의가, 국내에서는 강연 요청이 이어지고 있다. 종교단체, 교육기관, 사회복지시설, 군부대, 대학원 학술세미나 등 요청 분야도 다양하다. 지난 26일 전체 학생이 29명인 광주 무학초등학교에서는 교사를 대상으로 한 강연을 진행했다. 이날 강연은 학생 수 감소로 폐교 위기감이 돌자 이학교 박일우 교사의 요청으로 마련됐다. 구수환 감독은 이태석 정신을 통해 '사랑의 학교'로 부활시킬 수","link":"https://m.entertain.naver.com/movie/article/311/0001800717","retrieved":1732754402678},{"title":"박훈, 머리까지 빡빡 밀었다…서슬 퍼런 눈빛('하얼빈')","contents":"배우 박훈이 영화 '하얼빈'으로 새롭게 돌아온다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '서울의 봄', '노량: 죽음의 바다', '한산: 용의 출현', '공조2: 인터내셔날'까지 대한민국 블록버스터를 책임지는 씬스틸러 박훈이 일본군 육군소좌 모리 다쓰오 역으로 돌아온다. 모리 다쓰오는 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군소좌로, 신아산 전투에서 패배한 후 전쟁포로로 붙잡혔지만 안중근의 선의로 풀려난 이후 오히려 그에 대한 모멸감에 휩싸이고 대한의군을 무너뜨리기 위해 반격을 준비하는 인물. 시대극에서 남다른 존재감을 선보여 온 박훈은 이번 작품을 통해 강인함과 비열함 사이를 오고 가는 폭발적인 연기를 선보일 것을 예고해 새로운 얼굴을 선보일 전망이다. 독립군들 사이에서 일본군 역할을 소화한 그는 \"군국주의나 제국주의에 심취되어 있는 인물을 어떻게 표현할 것일지 굉장히 고민했다.","link":"https://m.entertain.naver.com/movie/article/312/0000690767","retrieved":1732754402679}]}