{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"은혁·이홍기·유주·최영준, 글로벌 보이그룹 서바이벌에서 만난다","contents":"보이그룹 서바이벌 프로그램 ‘SCOOL’. 사진|SBS미디어넷 한국과 대만이 합작한 보이그룹 서바이벌 프로그램 ‘SCOOL’ MC와 멘토가 공개됐다. 30일 SBS M 측에 따르면 ‘SCOOL’ MC로 슈퍼주니어 이특이 발탁됐다. 이와 함께 슈퍼주니어 은혁, FT아일랜드 이홍기, 유주, 안무가 최영준, 대만 아티스트 나지상과 루준석이 멘토로 확정돼 최강 라인업을 완성했다. 이특은 그간 다양한 프로그램과 시상식 MC를 맡으며 안정적인 진행을 선보였다. 뛰어난 진행 실력과 순발력, 재치 있는 입담을 입증하며 믿고 보는 MC로 불리는 만큼, ‘SCOOL’ 또한 성공적으로 이끌어갈 것으로 기대된다. 멘토 라인업 역시 화려하다. 슈퍼주니어 메인 댄서 은혁과 K팝 대표 안무가 최영준이 출연을 확정, 퍼포먼스 측면에서 날카로운 평가를 건넬 것으로 보인다. 이홍기는 가요계 대표 보컬리스트로 꼽히는 만큼 보컬적으로 냉철한 심사평이 기대된다. 솔로 아티스트로 입지를 다지고 있는 유주 역시 보컬과 퍼포","link":"https://m.entertain.naver.com/now/article/468/0001089269","retrieved":1724983691235},{"title":"은지원 \"원래 유명 무속인 될 운명\"...성명학 결과에 충격 ('미우새')","contents":"가수 겸 방송인 은지원이 충격적인 성명학 결과에 경악한다. 다음 달 1일 방송되는 SBS '미운 우리 새끼'에서는 자신의 이름에 얽힌 운명을 알아보기 위해 성명학 전문가를 찾아간 김승수 은지원 김희철의 모습이 그려진다. 이날 김승수는 \"내가 결혼을 못 하는 이유가 이름 때문이라는 이야기를 들은 적 있다\"라며 이름에 대한 고민이 있음을 털어놓았다. 이에 이름에 얽힌 운명을 분석해 준다는 성명학 전문가를 찾아간 김승수와 은지원 김희철은 어느 때보다 긴장한 모습을 보였다. 먼저 김승수의 이름 분석을 위해 한자를 써 내려가던 성명학 전문가는 \"작명가들은 사용하지 않는 불용 한자가 이름에 있다\"라며 김승수 이름에 얽힌 충격적인 분석 결과를 쏟아냈다. 또한 성명학 전문가는 \"지금의 이름을 계속 쓰면 결혼은 못 한다. 이 이름으로 결혼은 하더라도 결혼 생활 유지가 힘들 것\"이라는 청천벽력 같은 결과를 이야기해 김승수를 좌절하게 했다. 이어 결혼 운을 높일 수 있는 이름을 추천해 김승수를 솔깃하게","link":"https://m.entertain.naver.com/now/article/469/0000820553","retrieved":1724983691235},{"title":"\"너 사탄들렸어?\"…기안84, 접신 경지 헤비메탈 도전..신들린 샤우팅('음악일주')","contents":"메탈 음악에 빠진 기안84의 신들린 샤우팅이 폭발한다. 오는 9월 1일 방송될 MBC 예능 프로그램 '태어난 김에 음악일주'(이하 '음악일주') 3회에서는 기안84와 유태오가 강렬한 사운드의 헤비메탈 공연을 관람하며 시청자들의 도파민을 끌어 올릴 예정이다. 식당 구석 미지의 공간에 들어선 유태오와 기안84는 고자극 헤비메탈 공연에 상반된 반응을 보인다. 당황한 표정을 감추지 못하는 유태오와 달리 기안84는 한껏 신나 록스타로 빙의해 샤우팅하는가 하면, 사람들과 부딪히며 즐기는 '슬램'에도 적극 동참해 온몸으로 메탈을 흡수한다. 특히 헤드뱅잉을 하며 비트에 더욱 몰입한 기안84가 악귀와 접신한 듯 사탄84로 돌변해 스튜디오에서 지켜보던 출연진의 폭소를 자아낸다. 갑자기 사이먼 도미닉, 장도연, 이승훈 등의 이름을 부르며 \"죽어!\", \"지옥으로 가자!\"라고 포효해 이들에게 저주(?)를 퍼부은 이유는 무엇일지 궁금증을 유발하고 있다. 또한 이날 방송에서는 빠니보틀이 합류, 드디어 3인의","link":"https://m.entertain.naver.com/now/article/076/0004187361","retrieved":1724983691235},{"title":"'나는 솔로' 22기 첫 데이트부터 파국 조짐..송해나 \"어떡해\"","contents":"'나는 SOLO'(나는 솔로) 22기의 첫 데이트에서 파국 조짐이 감지된다. SBS플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'는 오는 9월 4일 방송을 앞두고 핵폭풍급 파란이 불어닥치는 '솔로나라 22번지'의 모습을 담은 예고편을 30일 공개했다. 이번 예고편에서 영숙과 첫 데이트에 돌입한 영수는 \"나중에 커플이 되면 그때는 둘만 있으니까\"라고 시작부터 '풀액셀'을 제대로 밟는다. 이에 영숙은 깔깔 웃어 알쏭달쏭한 분위기를 풍긴다. 이어 순자는 영호와의 데이트에서 \"술 먹는 것 가지고 뭐라고 안 해요?\"라고 슬쩍 묻는데, 영호는 \"본인이 술을 마시는데, (상대에게) 뭐라고 하면 안 되지\"라고 '혼술 러버' 순자를 유쾌하게 이해하는 모습을 보인다. 그러나 얼마 후 영호는 \"하…\"라고 단전에서 끌어올린 깊은 한숨을 내뱉으며 '다크 모드'로 돌변한다. 여기에 순자는 제작진과의 속마음 인터뷰에서 \"(영호님이) 깊은 한숨을 내쉰 것밖에는 지금 생각이 안 난다\"고 털어놔 두 사람의","link":"https://m.entertain.naver.com/now/article/108/0003262154","retrieved":1724983691235},{"title":"안대 씌워 성관계 불법촬영 前아이돌, 결국 징역형→구속","contents":"여자친구와의 성관계 장면을 몰래 촬영한 전 아이돌그룹 멤버가 구속됐다. 서울서부지법은 8월 30일 성폭력처벌법 위반(카메라 등 이용 촬영·반포) 등 혐의로 기소된 A씨에게 징역 1년6개월을 선고하고 법정 구속했다. 이와함께 40시간의 성폭력 치료프로그램 이수와 아동·청소년 관련 기관 등과 장애인 관련 기관에 각각 3년간 취업 제한 명령도 내렸다. A씨는 지난 2022년 7월부터 2023년 5월까지 교제 중이던 여자친구와의 성관계 장면과 신체 주요 부위 등을 18회에 걸쳐 촬영한 혐의 등을 받고 있다. A씨는 피해자 눈을 가리거나 알아차리기 힘든 각도로 휴대전화 카메라 미리 설치하고 무음 카메라 앱도 사용한 것으로 파악됐다. 한편 A씨는 2017년 5인조 아이돌 그룹으로 데뷔, 2019년 건강상 이유로 활동을 중단했다.","link":"https://m.entertain.naver.com/now/article/609/0000891599","retrieved":1724983691235},{"title":"강호동, 잃어버린 아들과 재회? '유도 메달리스트' 김민종과 역대급 투샷('아는 형님')","contents":"'리틀 강호동' 김민종과 강호동이 만난다. 31일 방송되는 JTBC '아는 형님'에는 국가대표 4인방 유도 김민종-김하윤 선수, 역도 박혜정 선수, 태권도 박태준 선수가 출연한다. 이들은 형님들과 의외의 케미를 보여줄 뿐만 아니라 그간 숨겨왔던 끼를 제대로 발산할 예정이다. 이날 김민종은 등장부터 형님들을 압도한 뒤 \"중학교 시절 '우리동네 예체능' 촬영 견학 갔다가 강호동을 봤다\"라고 전하며 특별한 인연을 공개한다. 이어 김민종은 당시 강호동이 중학생이었던 김민종을 발견한 뒤 제작진에게 카메라를 끄지 말라고 한 사연을 전해 궁금증을 자아낸다. 또한, 김민종은 \"초등학교 때부터 에너지 주체가 안 돼서 유도장을 다니기 시작했다. 초등학교 6학년 때 100kg을 찍었다\"고 밝히며 남달랐던 유년 시절을 공개한다. 이에 강호동은 \"초등학교 때 100kg은 기본이다\"라고 공감하며 강호동과 김민종의 평행이론 설에 힘을 싣는다. 박혜정이 \"나는 강호동이 이상형이다\"라고 밝히자 형님들은 \"얼굴 안","link":"https://m.entertain.naver.com/now/article/076/0004187360","retrieved":1724983691235},{"title":"‘끝사랑’ 이렇게 자극적이라고? 사생활 논란 칼차단 해도 흥미진진","contents":"시니어들의 격정적인 로맨스가 시청자들의 마음을 울리고 웃겼다. 지난 8월 29일 방송된 JTBC ‘끝사랑’에서는 여자 입주자들의 정보가 공개된 가운데 지각변동이 일어났다. 이날 입주자들의 직업, 결혼 유무 등 기본적인 정보와 살아온 이야기가 공개되는 ‘인생의 밤’ 시간이 펼쳐졌다. 특히 일부 입주자들이 지나온 인생에 대한 이야기를 전한 후 남자 입주자들의 마음이 더 커질지, 그 반대일지 호감도 변화에 궁금증이 높아졌다. 이어 본격적으로 여자 입주자들의 정보가 소개됐고 미대 교수부터 영어학원 원장, 주얼리 디자이너, 유튜버까지 다양한 직업군이 밝혀져 놀라움을 자아냈다. 가정을 지키기 위해 누구보다 치열한 삶을 살아온 입주자들의 모습에 장도연은 “사랑받을 만한 충분한 자격이 있기 때문에 열정적으로 사랑했으면 좋겠다”고 뭉클한 진심을 전했다. ‘인생의 밤’으로 분위기가 한층 더 무르익어가는 가운데 새로운 여자 입주자가 등장하며 끝사랑채에 새로운 바람이 불었다. 스튜디오에서는 “이렇게 자극","link":"https://m.entertain.naver.com/now/article/609/0000891598","retrieved":1724983691235},{"title":"샤이니 민호, 가정사로 힘들어해…손나은에게 사생아 고민 털어놨다 ('가족X멜로')","contents":"'가족X멜로' 속 최민호(샤이니 민호)의 호연이 빛나고 있다. 최민호는 JTBC 토일드라마 '가족X멜로'에서 '남태평' 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 본인의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하며 시선을 사로잡고 있다. 지난주 방송에서는 남태평이 대기업 제이플러스마트의 사장 아들임에도 정착하지 못하고 방황하는 이유가 그의 출생이 회장의 숨겨놓은 사생아였기 때문이라는 것이 밝혀져 안타까움과 함께 충격을 안겼다. 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은 분)에게 속마음을 털어놓으며 처음으로 \"미래야\"라고 불러 보는 이들의 설렘 포인트를 자극, 안방극장을 '최민호표 로맨스'로 물들였다 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론 좋아하는 상대방에게 조용히 건네는 배려와 확신에 찬 마음까지 캐릭터의 감정 변화를 자연스럽게 연기해 드라마를 힘 있게 견인, 눈에 띄는 활약으로 시청자들을 매료시키고 있","link":"https://m.entertain.naver.com/now/article/312/0000677709","retrieved":1724983691235},{"title":"박성웅 \"'신세계' 이중구 넘어서는 인생 캐릭터 만나고파\" ('메소드')","contents":"배우 박성웅이 KBS 2TV '메소드 클럽'를 책임진다. 오는 9월 2일 방송되는 KBS 2TV의 페이크 다큐 ‘메소드 클럽’에서 연기파 희극인들과 초진지 정극배우 박성웅의 자존심을 건 기묘한 연기수업이 펼쳐진다. 희극 배우 이수근, 이수지, 곽범이 매회 정극 배우를 학생으로 맞아 도발적인 연기 수업을 펼친다. 또한 백호, 황정혜, 전경민, 백예림이 고정 수강생 크루로 활약해 색다른 티키타카를 선보이고 있다. 이 가운데 배우 박성웅이 ‘메소드 클럽’의 출격해 제대로 된 명품 배우의 아우라를 입증시킨다. 박성웅은 영화 '신세계', '안시성', '내안의 그놈', 드라마 '제빵왕 김탁구', '라이프 온 마스', '국민사형 투표' 등 출연작마다 명불허전의 존재감을 뿜어왔다. 또한 박성웅은 압도적인 화면 장악력과 유쾌한 에너지로 액션에서 코믹까지 모든 장르를 아우르는 베테랑 배우로 인정받고 있다. 이날 '바밤바' 삼행시로 화제를 모으며 아재 개그로 인정 받았던 박성웅이 이수근, 이수지, 곽범","link":"https://m.entertain.naver.com/now/article/213/0001307599","retrieved":1724983691235},{"title":"재벌집 사위 지창욱 38도 테킬라 원샷에 만취 “母가 놀랄 것”(가브리엘)","contents":"지창욱이 멕시코 농부의 삶 72시간을 마무리한다. 8월 30일 오후 10시 30분 방송되는 JTBC 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 9회에서는 멕시코 과달라하라로 향해 재벌가 사위이자 히마도르 '삐뻬'의 삶을 살아가는 지창욱의 마지막 이야기가 펼쳐진다. 지난주 방송에서 지창욱은 야외 수영장까지 딸린 장인어른의 대저택을 방문하는 장면으로 관심을 모았다. 한 달에 억대 수입을 올리는 강렬한 포스의 장인어른과 함께 집안의 비밀 공간인 총기 보관함까지 베일을 벗으며 호기심을 자극한 가운데 이날 방송에서는 테킬라 원샷 퍼레이드로 만취 모드에 빠진 지창욱의 모습이 공개된다. 지창욱은 처갓집 대식구와 만찬을 즐기며 삐뻬의 삶에 한층 더 스며든다. '원샷'을 외치며 흡사 신입 신고식 같은 분위기를 자아낸 것도 잠시, 지창욱은 도수 38도의 테킬라를 원샷으로 들이키다가 완전히 만취해 버린다. 다음 날 처갓집에서 눈을 뜬 '자연인 지","link":"https://m.entertain.naver.com/now/article/609/0000891597","retrieved":1724983691235},{"title":"‘22기 의자왕’ 경수 보낸 ‘매운쌈 호감 시그널’ 주인공은?(‘나는 솔로’)","contents":"‘나는 솔로’ 22기의 첫 데이트에서 파국 조짐이 감지된다. SBS 플러스, ENA 리얼 데이팅 프로그램 ‘나는 솔로’는 오는 9월 4일 방송을 앞두고 핵폭풍급 파란이 불어닥치는 ‘솔로나라 22번지’의 모습을 담은 예고편을 공개했다. 이번 예고편에서 영숙과 첫 데이트에 돌입한 영수는 “나중에 커플이 되면 그때는 둘만 있으니까~”라고 시작부터 ‘풀액셀’을 제대로 밟는다. 이에 영숙은 ‘입틀막’하면서도 이내 ‘깔깔’ 웃음을 지어 알쏭달쏭한 분위기를 풍긴다. 뒤이어 순자는 영호와의 데이트에서 “술 먹는 것 가지고 뭐라고 안 해요?”라고 슬쩍 묻는데, 영호는 “본인이 술을 마시는데, (상대에게) 뭐라고 하면 안 되지”라고 ‘혼술 러버’ 순자를 유쾌하게 이해하는 모습을 보인다. 그러나 얼마 후, 영호는 “하...”라고 단전에서 끌어올린 깊은 한숨을 내뱉으며 ‘다크 모드’로 돌변한다. 여기에 순자는 제작진과의 속마음 인터뷰에서 “(영호님이) 깊은 한숨을 내쉰 것밖에는 지금 생각이 안 난다”라고","link":"https://m.entertain.naver.com/now/article/009/0005358058","retrieved":1724983691235},{"title":"태일, 생일 전날 '성범죄' 신고 당해...해맑은 '생일 라방'에 팬들 소름","contents":"성범죄 혐의로 피소된 그룹 NCT의 태일의 첫 경찰 조사 날짜가 공개되면서 팬들 사이에서 혼란이 일고 있다. 태일은 지난 28일 서울 방배경찰서에 출석해 조사를 받았다. 경찰은 지난 6월 13일 피해자의 신고를 받고 태일을 입건했다고 밝혔다. 피해자는 성인 여성이며 구체적인 혐의는 알려지지 않았다. 이에 SM엔터테인먼트는 지난 28일 \"최근 태일이 성범죄 관련 형사 사건에 피소된 사실을 확인했다\"며 \"이와 관련해 사실관계를 파악하던 중 해당 사안이 매우 엄중함을 인지하여 더 이상 팀 활동을 이어갈 수 없다고 판단했고, 태일과 논의해 팀 탈퇴를 결정했다\"고 밝혔다. 정확한 사건 발생 일자는 알 수 없지만 태일의 경찰 입건 날짜가 태일의 생일인 6월 14일 하루 전날이라는 사실에 팬들은 충격에 휩싸였다. 태일은 자신의 생일 당일 라이브 방송도 진행해 더욱 혼란을 주고 있다. 29일 SM엔터테인먼트는 \"당사와 태일은 8월 중순에 피고소 사실을 처음 인지했고, 태일은 28일에 경찰 조사를","link":"https://m.entertain.naver.com/now/article/213/0001307598","retrieved":1724983691235},{"title":"‘나쁜 기억 지우개’ 김재중·진세연, 아찔한 맥주 키스 ‘심장 쿵’","contents":"MBN 금토 미니시리즈 ‘나쁜 기억 지우개’ 김재중이 진세연의 아찔한 맥주 키스 장면이 포착돼 눈길을 사로잡는다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영 극본 정은영)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 8회에서는 이군(김재중 분)과 주연(진세연 분)의 닿을 듯 말 듯 한 로맨스로 시청자들의 애간장을 태우는 한편, 이신(이종원 분)의 아련한 짝사랑이 이어지며 세 사람의 삼각 로맨스에 불을 지폈다. 특히 지난주 방송 말미 이군은 에이전시를 찾아온 이신과 준만(한상진 분)의 대화를 통해 자신이 한강 다리에서 추락했음을 깨닫게 돼 사고의 진실에 한 발짝 더 다가서며 긴장감을 폭발시켰다. 이와 함께 공개된 스틸 속 이군과 주연이 나란히 앉","link":"https://m.entertain.naver.com/now/article/057/0001838847","retrieved":1724983691235},{"title":"\"지옥 가자!\"…'음악일주' 기안84, 헤비메탈 흡수 후 사탄84 변신","contents":"'태어난 김에 음악일주' 기안84가 이번엔 메탈 음악 매력에 빠진다. 오는 9월 1일 방송되는 MBC '태어난 김에 음악일주'(이하 '음악일주') 3회에서는 기안84와 유태오가 강렬한 사운드의 헤비메탈 공연을 관람하며 시청자들의 도파민을 끌어올린다. 이날 방송에서 유태오와 기안84는 식당 구석 미지의 공간에 들어선 후 고자극 헤비메탈 공연에 상반된 반응을 보인다. 당황한 표정을 감추지 못하는 유태오와 달리 기안84는 한껏 신나 록스타로 빙의해 샤우팅 하는가 하면, 사람들과 부딪히며 즐기는 '슬램'에도 적극 동참해 온몸으로 메탈을 흡수한다. 특히 기안84는 헤드뱅잉을 하며 비트에 더욱 몰입, 악귀와 접신한 듯 사탄84로 돌변해 스튜디오에서 지켜보던 출연진의 폭소를 자아낸다. 갑자기 사이먼 도미닉, 장도연, 이승훈 등의 이름을 부르며 \"죽어!\" \"지옥으로 가자!\"고 포효, 이들에게 저주를 퍼부은 이유는 무엇일지 궁금증이 커진다. 또한 이날 방송에서는 빠니보틀이 합류, 드디어 3인의 완전","link":"https://m.entertain.naver.com/now/article/421/0007759917","retrieved":1724983691235},{"title":"나영석PD, 설거지 담당 막내됐다…이서진 \"최고 매출 찍겠네\" 마지막 영업 달린다 (서진이네2)","contents":"'서진이네2' 이서진, 정유미, 박서준, 최우식, 고민시가 영업 끝까지 하얗게 불태운다. 오늘(30일) 방송될 tvN ‘서진이네2’ 10회에서는 베테랑 셰프 정유미와 박서준 그리고 ‘황금 막내’ 고민시로 믿고 보는 주방 라인업을 완성한 서진뚝배기의 마지막 영업 현장이 공개된다. 앞서 지난 방송에서 임직원들은 더 많은 손님을 받기 위해 마지막 영업은 브레이크 타임 없이 재료가 소진될 때까지 운영하기로 했다. 이에 전날 밤 닭갈비, 꼬리곰탕, 돌솥비빔밥, 순두부찌개, 육전 비빔국수, 뚝배기불고기까지 총 210인분을 대량 프렙하며 만반의 준비를 했던 터. 지금까지와는 다른 고된 영업을 예감케 하고 있다. 또한 이날은 정유미, 박서준, 고민시가 주방 팀으로 뭉치는 만큼 빠른 스피드가 필요한 상황에서도 안정적일 세 사람의 호흡을 기대케 한다. 하지만 주문이 시작되자마자 주방 팀은 예상치 못한 실수를 발견한다고 해 과연 무슨 일이 벌어지는 것일지 이목이 집중되고 있다. 논스톱으로 영업하며 홀","link":"https://m.entertain.naver.com/now/article/311/0001766057","retrieved":1724983691240},{"title":"'새신랑' 이상엽, '소개팅 업체' 방문...외로워하는 매니저 위해 ('전참시')","contents":"배우 이상엽이 쮸니 매니저의 소개팅을 주선하며 팔불출 면모를 과시했다. 오는 31일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 311회에서는 배우 이상엽이 자신의 반쪽 쮸니 매니저를 위해 '소개 업체'에 방문한다. 이날 이상엽은 자신의 결혼 이후 외로워하는 쮸니 매니저를 위해 소개팅을 준비한다. 이상엽의 일거수일투족을 함께 했던 쮸니 매니저는 그의 갑작스러운 제안에 깜짝 놀라고, 솔로 탈출을 위한 연애 프로그램에 출연하는 것은 아닐지 내심 기대하는 모습이 웃음을 안긴다. 이상엽은 매니저의 연애를 위해 적극 서포트하는 모습으로 시선을 사로잡는다. 범상치 않은 한 장소로 쮸니 매니저를 안내한 이상엽은 그로부터 의심의 눈초리를 받는다. 이도 잠시, 두 사람의 앞으로 심상치 않은 소품들과 용포를 입은 사람이 맞이해주는 특이한 곳이 나타나고, 알고 보니 5,000쌍 이상 소개팅을 성립한 소개 업체라는 사실이 드러난다. 쮸니 매니저는 커플 매칭을 위한 소개 매니저의","link":"https://m.entertain.naver.com/now/article/213/0001307597","retrieved":1724983691240},{"title":"이재욱, 지코와 깜짝 컬래버 ‘더 시즌즈’ 출격[공식]","contents":"이재욱이 지코와 깜짝 컬래버 무대를 선보인다. 8월 30일 소속사 측에 따르면 배우 이재욱은 8월 30일 방송되는 KBS 2TV ‘더 시즌즈-지코의 아티스트’에 출연한다. 이재욱은 최근 진행된 녹화에서 다양한 장르의 곡을 자신만의 스타일로 완벽하게 소화해 냈다. 특히 ‘더 시즌즈’ 호스트 지코와 함께 무대를 꾸미며 관객들의 뜨거운 호응을 불러일으켰다는 후문. 이재욱은 지난 8월 25일 일본 사이타마현 오미야 소닉시티홀에서 열린 ‘2024 LEE JAE WOOK FANMEETING IN JAPAN ‘log in’(2024 이재욱 팬미팅 인 재팬 ‘로그 인’)’에서 뛰어난 가창력을 입증했던 바. ‘더 시즌즈’에서 보여줄 이재욱의 새로운 모습에 관심이 모인다. 한편 이재욱은 오는 9월 28일 서울 명화라이브홀에서 첫 팬 콘서트 ‘2024 LEE JAE WOOK FAN CONCERT IN SEOUL ‘log in’(2024 이재욱 팬 콘서트 인 서울 ‘로그 인’)’ 개최를 앞두고 있다. 연","link":"https://m.entertain.naver.com/now/article/609/0000891595","retrieved":1724983691240},{"title":"‘나는 솔로’ 결혼 커플 나왔는데···첫 데이트 파국?","contents":"‘나는 SOLO(나는 솔로)’ 22기의 첫 데이트에서 파국 조짐이 감지된다. SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’는 9월 4일(수) 방송을 앞두고 핵폭풍급 파란이 불어닥치는 ‘솔로나라 22번지’의 모습을 담은 예고편을 공개했다. 이번 예고편에서 영숙과 첫 데이트에 돌입한 영수는 “나중에 커플이 되면 그때는 둘만 있으니까~”라고 시작부터 ‘풀액셀’을 제대로 밟는다. 이에 영숙은 ‘입틀막’하면서도 이내 ‘깔깔’ 웃음을 지어 알쏭달쏭한 분위기를 풍긴다. 뒤이어 순자는 영호와의 데이트에서 “술 먹는 것 가지고 뭐라고 안 해요?”라고 슬쩍 묻는데, 영호는 “본인이 술을 마시는데, (상대에게) 뭐라고 하면 안 되지~”라고 ‘혼술 러버’ 순자를 유쾌하게 이해하는 모습을 보인다. 그러나 얼마 후, 영호는 “하…”라고 단전에서 끌어올린 깊은 한숨을 내뱉으며 ‘다크 모드’로 돌변한다. 여기에 순자는 제작진과의 속마음 인터뷰에서 “(영호님이) 깊은 한숨을 내쉰 것밖에는 지금","link":"https://m.entertain.naver.com/now/article/144/0000985372","retrieved":1724983691240},{"title":"'강철부대' 최초 여군 특집, 10월 1일 첫 방송…장은실 MC 합류","contents":"채널A '강철부대'가 시즌 최초의 여군 특집인 '강철부대W'를 론칭하는 가운데, 첫 방송 날짜를 '국군의 날'인 10월 1일로 확정했다. '강철부대W'는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램으로, '강철부대' 1~3을 성공적으로 이끌어온 신재호 PD와 '강철부대' 1~2, 그리고 '피지컬 100'을 집필한 강숙경 작가가 다시 한번 의기투합해 관심을 받고 있다. 이 가운데, '강철부대W'는 김성주-김희철-김동현-츄-장은실을 스튜디오 MC로 캐스팅했다. 또한, 현장과 스튜디오를 오가는 '마스터'로는 최영재가 재합류했다. 이미 '강철부대' 전 시리즈를 함께 하며 환상의 팀워크를 다져온 김성주, 김희철, 김동현, 최영재는 '강철부대W'가 최초의 여군 특집을 론칭하는 만큼, 완전히 새로운 마음가짐으로 최정예 여군 부대 간의 진검승부를 안방에 생생하게 전달하겠다는 포부다. 시즌1과 3에서 솔직한 리액션으로 '공감요정'의 역할을 톡톡히 해 온 츄는 이번","link":"https://m.entertain.naver.com/now/article/052/0002080885","retrieved":1724983691240},{"title":"“연애 들킨 곳”…전현무, 공개 연애 한 번 더? (현무카세)","contents":"방송인 전현무가 공개 연애 당시를 회상했다. 29일 방송된 ENA ‘현무카세’에는 하석진, 이장원이 게스트로 출연해 이야기를 나눴다. 이날 전현무는 세 사람에 대해 “나를 왕따 시킨다. 난 정말 꼰대도 아니고 웬만하면 쿨하고 화도 안 내는데 어쩌면 4년 동안 방송을 같이 하면서 내가 없는 단톡방을 만들 수가 있냐”며 서운해했다. 이어 “내가 서운하다고 했으면 (단톡방에) 초대할 법도 한데 여태 초대를 안 한다”고 토로했다. 이에 김지석은 “거긴 동갑내기 톡방이라 못 들어온다”고 거절, 전현무는 “‘형이 우리를 왕따시킨다. 형이 바빠서 연락이 안 된다고 하는데 나한테 연락이 온 적이 한 번도 없다”고 폭발했다. 이후 전현무는 이장원이 김지석, 하석진에게만 밥을 사줬다는 말을 듣자 “너 결혼하기 전에 내가 한우 쐈던 거 기억 안 나냐”며 질투했고, 이장원은 ‘동상이몽’ 뒤풀이라고 해명했다. 그러자 하석진은 이장원이 한남동 이탈리안 레스토랑에서 밥을 사줬다면서 “한 100만 원은 나왔던","link":"https://m.entertain.naver.com/now/article/144/0000985371","retrieved":1724983691240},{"title":"미코 출신 임주연 등장에 깜짝 “정신 차려보니 다들 결혼했더라”(끝사랑)","contents":"임주연이 '끝사랑'에 출연, 사랑을 찾아나섰다. 8월 29일 방송된 JTBC '끝사랑'에서는 51세 임주연이 끝사랑채 새 입주자로 투입됐다. 1995년 미스코리아 출신 임주연은 끝사랑채 2일차 새 입주자로 깜짝 등장해 모두의 이목을 집중시켰다. 이날 임주연은 \"어렸을 때는 하루에 열 문장 이상 얘기하지 않았다. 생활기록부에 내성적이라고 적혀 있었다\"며 \"우연히 미용실 원장님 권유로 미스코리아 대회에 나가게 됐다. 그 이후로는 어렵지 않게 풀렸다. 교양 프로에서 리포터나 홈쇼핑도 했다\"고 자신을 소개했다. 현재는 의류 매장을 운영 중이다. 임주연은 \"그러다가 내가 뭘 하면 즐겁게 재밌게 할 수 있을까? 생각하다가 옷에 관심이 많아 방배동에서 의류 매장을 하고 있다. 매장 오픈했을 땐 '이러다 부자 되는거 아냐?' 할 정도로 잘됐는데 지금은 10년째 소박하게 잘하고 있다\"고 근황을 공개했다. 임주연은 사랑에 대해 묻자 \"사랑은 어려운 것 같다\"고 말문을 열었다. 임주연은 \"즐겁지 않은","link":"https://m.entertain.naver.com/now/article/609/0000891594","retrieved":1724983691240},{"title":"전현무 \"한남동 비밀 데이트, 하석진에 들켜…지금은 썸도 없어\" (현무카세)[종합]","contents":"방송인 전현무가 과거 비밀 데이트를 했던 일화를 털어놓았다. 29일 방송된 ENA 오리지널 '현무카세'에서는 '문제적 남자'로 호흡을 맞췄던 배우 하석진과 페퍼톤스 이장원이 게스트로 출연했다. 이날 전현무는 tvN 예능 '문제적 남자'에 함께 출연하며 인연을 이어가고 있는 하석진, 이장원, 김지석이 따로 단체 채팅방을 만든 것에 서운함을 드러내면서 \"오늘은 '섭섭카세'다. 섭섭함이 더 커지느냐, 풀리느냐가 관건이다\"라고 말문을 열었다. 이어 \"어떻게 '문제적 남자'를 5년 간 방송했는데 내가 없는 단톡방을 만들 수 있느냐\"고 서운해했고, 이장원은 \"그 방은 81년생 방이다\"라고 해명해 웃음을 안겼다. 이후 김지석은 화제를 돌리기 위해 이장원에게 \"그런데 그 때는 왜 현무 형 안 왔냐. 네 결혼식 끝난 다음에 우리에게 따로 밥 사주지 않았냐\"고 말을 꺼냈다. 이에 전현무는 \"밥을 샀어? 너 결혼하기 전에 내가 한우 쐈는데 기억 안 나냐\"고 분노했다. 당황한 이장원은 \"(김지석이) 말을","link":"https://m.entertain.naver.com/now/article/311/0001766055","retrieved":1724983691240},{"title":"‘주간트로트’ DJ 래피 “손태진, 경쟁심 강하고, 우두머리 기질 있어”","contents":"‘주간 트로트’에서 DJ 래피가 사주를 통해 가수 손태진을 파헤쳤다. 28일 공개된 ‘주간 트로트’의 코너 ‘주트풀이’에서는 손태진의 사주를 ‘무신일주’(戊申日主柱)라고 풀이했다. DJ 래피는 손태진에 대해 “광활한, 넓은 땅 같은 남자다. 땅의 기운을 품고 난 사람”이라며 “특히 사주에 ‘토’(土)가 많다. 토가 너무 많으면 위장 관리를 우선 해야 한다. ‘비위가 약하다’ 할 때 비위가 비장, 위장”이라고 설명했다. ‘주트풀이’에서 가장 많이 등장하는 ‘홍염살’(紅艶殺)이 손태진의 사주에서도 나타났다. DJ 래피는 “사람들로부터 인기를 끌어당기는 카드들을 많이 가지고 있으니 연예인 활동 할 때는 아무래도 유리하다”고 분석했다. 또 “‘괴강살’(魁罡殺), 즉 우두머리 기질도 있고 문창성, 비견도 많다. 손태진은 경쟁심이 강한 남자이기 때문에 쟁취하면 되는 특징도 있다”고 말했다. 손태진에게 보약이 될 수 있는 오행도 밝혔다. D J래피는 “토가 강하기 때문에 화토 오행이","link":"https://m.entertain.naver.com/now/article/119/0002867476","retrieved":1724983691240},{"title":"김윤아♥김형규, ‘동상이몽2’ 합류…140평대 집+고등학생 자녀 공개","contents":"그룹 자우림 김윤아가 남편인 치과의사 김형규와 ‘동상이몽2’에 합류한다. 30일 SBS 관계자에 따르면 김윤아, 김형규 부부는 최근 ‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)에 합류, 촬영을 마쳤다. 두 사람은 오는 9월 9일 방송에서 첫 등장한다. 김윤아, 김형규 부부는 2006년 결혼, 슬하에 아들 1명을 두고 있다. 부부는 ‘동상이몽2’ 출연을 통해 고등학생이 된 아들을 최초 공개할 것으로 알려졌다. 또 140평대에 달하는 자택도 공개할 것으로 기대된다. 앞서 김윤아는 유튜브 채널 ‘스튜디오 수제’의 ‘아침먹고 가2’에서 분당에 위치한 140평대 새집을 공개해 화제가 된 바 있다. 방음 시설이 완비된 녹음실이 있으며 이를 만드는 데 5억 원 정도의 비용이 든 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/241/0003376371","retrieved":1724983691241},{"title":"기안84, 악귀 들린듯 샤우팅 폭주 “지옥으로 가자!” (음악일주)","contents":"기안84의 신들린 샤우팅이 폭발한다. 오는 9월 1일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 ‘음악일주’)에서 기안84와 유태오가 강렬한 사운드의 헤비메탈 공연을 관람한다. 식당 구석 미지의 공간에 들어선 유태오와 기안84는 고자극 헤비메탈 공연에 상반된 반응을 보인다. 당황한 표정을 감추지 못하는 유태오와 달리 기안84는 한껏 신나 록스타로 빙의해 샤우팅하는가 하면, 사람들과 부딪히며 즐기는 ‘슬램’에도 적극 동참해 온몸으로 메탈을 흡수한다. 특히 헤드뱅잉을 하며 비트에 더욱 몰입한 기안84가 악귀와 접신한 듯 사탄84로 돌변해 스튜디오에서 지켜보던 출연진의 폭소를 자아낸다. 갑자기 사이먼 도미닉, 장도연, 이승훈 등의 이름을 부르며 “죽어!”, “지옥으로 가자!”라고 포효해 이들에게 저주(?)를 퍼부은 이유는 무엇일지 궁금증을 유발하고 있다. 또한 이날 방송에서는 빠니보틀이 합류, 드디어 3인의 완전체를 결성하며 흥미를 고조시킨다. 빌딩으로 가득했던 뉴욕 도심","link":"https://m.entertain.naver.com/now/article/609/0000891593","retrieved":1724983691241},{"title":"김윤아♥김형규, '동상이몽2' 합류…140평 대저택→잘 큰 子 공개한다 [공식입장]","contents":"그룹 자우림 김윤아와 치과의사 김형규 부부가 '동상이몽2'에 합류한다. 30일 SBS 관계자는 엑스포츠뉴스에 \"동상이몽2-너는 내 운명(이하 '동상이몽2')에 김윤아, 김형규 부부가 출연한다\"고 전했다. 해당 녹화분은 오는 9월 9일 방송될 예정이다. 이에 김윤아, 김형규 부부의 분당 대저택 일상이 기대를 모은다. 지난 6월 웹예능 '아침먹고 가'에서 분당에 위치한 140평형 대저택을 공개해 화제를 모은 바 있다. 또한 지난 2021년 tvN '온앤오프'에서 공개한 바 있는 훈남 아들도 오랜만에 방송에 출연, 폭풍성장한 아들 민재 군의 모습도 기대를 모은다. 김윤아, 김형규는 지난 2006년 결혼해 이듬해 아들 민재 군을 뒀다. '동상이몽2'는 매주 월요일 오후 10시 10분에 방송된다. 사진=엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001766054","retrieved":1724983691241},{"title":"지창욱, 재벌가 사위면 뭐하나…\"이틀 일했는데 3만원 벌어\" ('가브리엘')","contents":"배우 지창욱이 멕시코 농부 삐뻬의 삶 72시간을 마무리한다. 오늘(30일) 방송되는 JTBC 예능 'My name is 가브리엘(이하 마이 네임 이즈 가브리엘)' 9회에서는 멕시코 과달라하라로 향해 재벌가 사위이자 히마도르 '삐뻬'의 삶을 살아가는 지창욱의 마지막 이야기가 펼쳐진다. 지난주 방송에서 지창욱은 야외 수영장까지 딸린 장인어른의 대저택을 방문하는 장면으로 관심을 모았다. 한 달에 억대 수입을 올리는 강렬한 포스의 장인어른과 함께 집안의 비밀 공간인 총기 보관함까지 베일을 벗으며 호기심을 자극한 가운데 이날 방송에서는 테킬라 원샷 퍼레이드로 만취 모드에 빠진 지창욱의 모습이 공개된다. 지창욱은 처갓집 대식구와 만찬을 즐기며 삐뻬의 삶에 한층 더 스며든다. '원샷'을 외치며 흡사 신입 신고식 같은 분위기를 자아낸 것도 잠시, 지창욱은 도수 38도의 테킬라를 원샷으로 들이키다가 완전히 만취해 버린다. 다음 날 처갓집에서 눈을 뜬 '자연인 지창욱'의 모습이 담기며 웃음 폭탄을 안","link":"https://m.entertain.naver.com/now/article/312/0000677705","retrieved":1724983691241},{"title":"'공개연애2번' 전현무, 또 사랑이 끝났다...\"몇 번 데이트 했는데\" ('현무카세')","contents":"아나운서 전현무가 지난 1월 소개팅을 한 '썸녀'와 이어지지 못했다. 29일 방송된 ENA '현무카세'에서는 셰프 전현무, 김지석이 과거 tvN '문제적 남자'에서 함께 출연했던 배우 하석진과 가수 이장원을 불러 '전현무식' 라멘과 햄버거를 대접하는 모습이 그려졌다. 해당 방송에서 하석진은 전현무에게 \"1월에 무슨 소개팅했다고 그런 기사 본 것 같다\"라며 전현무의 연애사를 언급했고 김지석은 \"썸 탔다\"라고 분위기를 띄웠다. 이에 전현무는 \"몇 번 데이트를 했는데, 지금은 없다\"라며 허탈해 했다. 올해 만 45세인 전현무는 '나는 솔로' 출연 의사를 밝히며 3번째 공개 연애 대한 관심을 표출해 화제가 됐었다. 그는 21일 '르르르 이경규' 채널에 업로드된 영상에서 앞으로 진행하고 싶은 프로그램에 대해 \"MC는 많이해서 플레이어가 되고 싶다\"라며 \"제가 솔로니까 연예인 버전 '나는 솔로'가 있으면 나가고 싶다\"고 전했다. 또한 그는 \"연예인들이 은근히 집돌이 집순이가 많다. 누굴 만날","link":"https://m.entertain.naver.com/now/article/213/0001307593","retrieved":1724983691241},{"title":"의리의 슈퍼주니어…이특·신동, 최시원 위해 'DNA러버' 특별 출연","contents":"슈퍼주니어 이특과 신동이 TV조선 ‘DNA 러버’ 최시원과 우정을 지킨다. 오는 31일 방송되는 TV조선 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서는 데뷔 19주년을 맞은 ‘슈퍼주니어’ 이특과 신동이 ‘DNA 러버’에 출연 중인 멤버 최시원을 응원하기 위해 열혈 지원 사격에 나선다. 이특과 신동은 각각 노래방 사장과 직원 역으로 출격해 달달한 로맨스를 시작하려는 심연우와 한소진을 위한 사랑의 큐피드 화살로 활약한다. 특히 이특과 신동은 대한민국 최고의 예능감을 탑재한 능력자들답게 천연덕스러운 능청연기로 폭소를 유발하는가 하면 가창부터 군무까지 강렬한 존재감을 뿜어낸다는 전언이다. 촬영을 마친 후 이특은 “우리 최시원씨가 출연하는 ‘DNA 러버’에 잠시나마 함께 할 수 있어서 감사드린다”라며 “최시원이 바쁜 와중에도 불구하고 열심히 준비한 작품이다. 한국뿐만 아니라 전 세계에서도 큰 사랑 받을 수 있게 도와주시고","link":"https://m.entertain.naver.com/now/article/018/0005823588","retrieved":1724983691241},{"title":"설윤, 록커로 변신?[포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891591","retrieved":1724983691241},{"title":"설윤, 인형보다 예쁜 표정 [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891590","retrieved":1724983691242},{"title":"훈훈한 3형제… '금빛 검객' 오상욱, 똑 닮은 형·동생 공개","contents":"검객 오상욱이 2세 터우 형과 8세 어린 동생을 공개한다. 30일 방송되는 MBC 예능 프로그램 '나 혼자 산다'에서는 '2024 파리올림픽' 금메달리스트 오상욱이 형제들과 보내는 일상이 공개된다. 트레이닝을 마친 오상욱은 고속도로를 한참 달려 세종시에 진입한다. 세종시 한 아파트에 다다른 그가 익숙한 듯 공동현관 비밀번호를 누르고 들어간 곳은 다름 아닌 형의 집이었다. 오상욱은 \"형 이름은 오상민이고, 10년 가까이 운동을 같이한 동료이자 선배이자 가족이자 조력자이자 친구 같은 형\"이라고 소개한다. 이어 오상욱은 형과 함께 방학 동안 워터파크에서 인명 구조요원으로 아르바이트 중인 막내동생을 만나러 발걸음을 옮긴다. 오상욱은 피부가 시커멓게 탄 막냇동생의 모습에 놀라면서 장난기를 발동한다. 8 어린 동생을 마냥 귀여워하는 오상욱의 '형아 미소'가 보는 이들까지 흐뭇하게 만들 예정이다. 그런가 하면 훤칠한 장신과 목소리까지 닮은 삼 형제가 음식 앞에서 놀라운 '대식가' 면모를 보여준다","link":"https://m.entertain.naver.com/now/article/417/0001024242","retrieved":1724983691242},{"title":"지우, 강렬한 존재감  [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891589","retrieved":1724983691242},{"title":"릴리, 꽉 찬  시크함 [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891588","retrieved":1724983691244},{"title":"이서진 \"오늘 최고 매출 찍겠네\"..'서진이네2' 마지막까지 불태운다","contents":"'서진이네2' 이서진, 정유미, 박서준, 최우식, 고민시가 최대 매출을 노린다. 30일 방송될 tvN '서진이네2' 10회에서는 베테랑 셰프 정유미와 박서준 그리고 '황금 막내' 고민시로 믿고 보는 주방 라인업을 완성한 서진뚝배기의 마지막 영업 현장이 공개된다. 앞서 지난 방송에서 임직원들은 더 많은 손님을 받기 위해 마지막 영업은 브레이크 타임 없이 재료가 소진될 때까지 운영하기로 했다. 이에 전날 밤 닭갈비, 꼬리곰탕, 돌솥비빔밥, 순두부찌개, 육전 비빔국수, 뚝배기불고기까지 총 210인분을 대량 프렙하며 만반의 준비를 했던 터. 지금까지와는 다른 고된 영업을 예감케 하고 있다. 또한 이날은 정유미, 박서준, 고민시가 주방 팀으로 뭉치는 만큼 빠른 스피드가 필요한 상황에서도 안정적일 세 사람의 호흡을 기대케 한다. 하지만 주문이 시작되자마자 주방 팀은 예상치 못한 실수를 발견한다고 해 과연 무슨 일이 벌어지는 것일지 이목이 집중되고 있다. 논스톱으로 영업하며 홀 팀 이서진과 최우","link":"https://m.entertain.naver.com/now/article/076/0004187353","retrieved":1724983691246},{"title":"출근길 설윤, 예쁨으로 왔어요~ [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891586","retrieved":1724983691247},{"title":"‘우씨왕후’ 박지환, 웃음기를 쏙 뺐다","contents":"‘우씨왕후’ 박지환이 캐릭터와 하나된 열연으로 감탄을 자아냈다. 배우 박지환이 웃음기를 쏙 빼고 티빙 오리지널 시리즈 ‘우씨왕후’로 돌아왔다. 지난 29일 공개된 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 박지환은 극 중 왕의 직속 부대인 왕당의 대모달(대장) 무골 역으로 분했다. 그가 맡은 무골은 왕 고남무(지창욱 분)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 박지환은 무골 캐릭터를 통해 또 한 번 색다른 변신을 꾀했다. 웃음꽃을 활짝 피운 유쾌함을 잠시 내려두고, 온몸에 강렬한 카리스마를 장착한 것. 이는 ‘우씨왕후’ Part 1에서 확인할 수 있었다. 전쟁터에서 모습을 드러낸 무골(박지환 분)은 용맹함을 뿜어냈다. 적진을 향해 돌진하는 그의 발걸음엔 기백이 흘러넘쳤으며, 상대의 동향을 주시하는 형형한 눈빛엔 강","link":"https://m.entertain.naver.com/now/article/144/0000985367","retrieved":1724983691248},{"title":"배이, 화면 가득 채우는 하트 [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891585","retrieved":1724983691250},{"title":"김태규 방통위원장 직무대행, 입장문 발표","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902533","retrieved":1724983691251},{"title":"김태규 방통위원장 직무대행, 입장문 발표","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902532","retrieved":1724983691254},{"title":"하지원·안재홍·김대호, 여행+마사지 다큐 '마사지로드' 출연","contents":"'나는 신이다' 조성현 PD 제작…9월 6일 첫 방송 배우 하지원 안재홍 그리고 아나운서 김대호가 마사지를 위한 여행을 떠난다. 30일 MBC 로드트립 다큐멘터리 '마사지로드' 제작진은 \"하지원 안재홍 김대호가 프로그램에 출연한다. 첫 방송은 9월 6일\"이라고 밝히며 포스터 2종을 공개했다. 세 사람은 전 세계를 돌아다니며 다양한 마사지 고수들을 만난다. '마사지로드'는 27일간 태국 인도 스웨덴 핀란드 미국 총 5개국의 마사지 고수를 찾아 나서는 프로그램이다. 몸과 마음의 통증을 안고 살아가는 현대인에게 힐링을 선사하는 '마사지'를 여행이라는 새로운 트렌드로 제시한다. 넷플릭스 다큐멘터리 '나는 신이다'를 연출한 조성현 PD가 제작에 참여해 주목받고 있다. 조 PD는 '마사지로드'를 통해 세계 각국의 다양한 문화 속에서 발전해 온 마사지를 색다른 해석으로 내놓을 예정이다. 여기에 연예계 소문난 '마사지 러버' 하지원과 웬만한 마사지압에는 통증을 느끼지 못한다는 자칭 '노 페인 가이","link":"https://m.entertain.naver.com/now/article/629/0000317466","retrieved":1724983691255},{"title":"규진, 섬세한 예쁨 [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891584","retrieved":1724983691256},{"title":"김태규 방통위원장 직무대행, 입장문 발표","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902531","retrieved":1724983691258},{"title":"지코 만난 이재욱, 노래 욕심 이 정도였나…\"콘서트에서 10곡 이상 라이브 예정\" ('더시즌즈')","contents":"배우 이재욱이 '더 시즌즈' 지코와 색다른 케미스트리를 선보인다. 이재욱은 오늘(30일) 오후 10시 방송되는 KBS 2TV '더 시즌즈 - 지코의 아티스트'에 출연한다. 최근 진행된 녹화에서 이재욱은 다양한 장르의 곡을 자신만의 스타일로 완벽하게 소화해 냈다는 후문이다. 특히 ‘더 시즌즈’ 호스트 지코와 함께 무대를 꾸미며 관객들의 뜨거운 호응을 불러일으켰다고 전해져 기대감이 높아진다. 앞서 이재욱은 지난 25일 일본 사이타마현 오미야 소닉시티홀에서 열린 '2024 LEE JAE WOOK FANMEETING IN JAPAN 'log in'(2024 이재욱 팬 미팅 인 재팬 ‘로그 인’)’에서 뛰어난 가창력을 입증했다. '더 시즌즈'에서 보여줄 이재욱의 새로운 모습에 관심이 쏠린다. 이재욱은 9월 28일 서울 명화라이브홀에서 첫 팬 콘서트 '2024 LEE JAE WOOK FAN CONCERT IN SEOUL 'log in'(2024 이재욱 팬 콘서트 인 서울 '로그 인')' 개최를","link":"https://m.entertain.naver.com/now/article/312/0000677703","retrieved":1724983691262},{"title":"해원, 예쁨 그 자체~ [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891583","retrieved":1724983691263},{"title":"입장문 발표 마친 김태규 방통위원장 직무대행","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표한 뒤 이동하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902518","retrieved":1724983691264},{"title":"입장문 발표하는 김태규 방통위원장 직무대행","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902517","retrieved":1724983691266},{"title":"인사하는 김태규 방통위원장 직무대행","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표하기 전 인사하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902516","retrieved":1724983691267},{"title":"인사하는 김태규 방통위원장 직무대행","contents":"김태규 방통위원장 직무대행이 30일 정부과천청사 방송통신위원회에서 국회 과방위의 감사원 감사요구 의결과 관련해 입장문을 발표하기 전 인사하고 있다. 국회 과학기술정보방송통신위원회는 지난 28일 방송통신위원회가 '2인 체제'로 공영방송 이사를 선임한 과정에 대해 감사원 감사를 요구하는 안을 야당 주도로 의결한 바 있다. 2024.8.30","link":"https://m.entertain.naver.com/now/article/001/0014902515","retrieved":1724983691269},{"title":"규진, 귀염도 눈부셔 [포토엔HD]","contents":"KBS 2TV ‘뮤직뱅크’ 리허설이 8월 30일 오전 서울 영등포구 여의도동 KBS 신관에서 열렸다. 이날 ARrC,DRIPPIN,JUN. K,LE SSERAFIM,LUN8(루네이트),NMIXX,NOWADAYS,UNIS(유니스),YOUNG POSSE (영파씨),ZEROBASEONE,방예담,아일리원(ILY:1),오마이걸 (OH MY GIRL),재현,찬열,캐치더영(Catch The Young),태진아등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891582","retrieved":1724983691270}]}