{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[TV조선] ‘박쥐 세포’ 관리법","contents":"TV조선 ‘건강한 집 2′ 오후 8시 TV조선은 1일 오후 8시 ‘건강한 집2′를 방송한다. CF 요정으로 80년대를 장악했던 ‘원조 하이틴 스타’ 서정희가 출연한다. ‘초특급 동안’을 자랑하는 서정희는 환갑을 넘긴 나이에도 여전히 날씬한 몸매와 미모를 유지하고 있다. 그런 그녀도 한때 만성 피로와 스트레스에 시달리며 대상포진이 세 번이나 재발하는 등 건강에 적신호가 켜진 적이 있다. 2년 전에는 유방암이 발병해 투병하기도 했다. 동안과 노안을 결정하는 건 다름 아닌 세포 상태다. 특히 ‘박쥐 세포’라 불리는 중간 노화세포에 주목해야 한다. 관리를 제대로 한다면 ‘회춘’에 한 발짝 다가갈 수 있다. 반면 관리에 실패하면 박쥐세포는 급격한 노화 상태에 빠지게 되고, 유전자 돌연변이를 일으켜 암세포를 생성한다. 잠이 부족할수록 노화를 앞당기는 유전자가 발현된다. 이날 방송에서는 서정희가 1년 6개월간 손수 고친 집을 소개한다. 자연의 향기가 가득한 정원부터 스팀 사우나까지 건강을 위해","link":"https://m.entertain.naver.com/now/article/023/0003861479","retrieved":1727712607495},{"title":"류진 고등학생 아들, 키 185cm+아이돌 얼굴..\"의사가 꿈\"  [★밤TView] [4인용 식탁]","contents":"배우 류진의 훈훈한 아들이 공개 돼 눈길을 끈다. 류진은 30일 방송된 채널A '4인용 식탁'에서 아들에 대한 이야기를 전했다. 류진은 두 아들에 대해 이야기 하며 \"첫째가 고2, 둘째가 중3이다. 첫째 아들 찬형이는 키가 185cm 인데 패션에 관심이 많다. 책가방은 안챙겨도매일 다음날 입을 옷은 챙긴다\"라고 말했다. 박준금이 \"여자 친구 있는 것 아니냐\"라고 하자 류진은 \"요즘 애들은 그런 것에 관심이 많은 것 같다. 지금 몸을 만들고 있다. 운동을 하니까 자꾸 둘째 한테도 헬스장에 가자고 데리고 간다\"라고 밝혔다. 류진은 기획사에서 연락 오지 않았느냐는 함은정의 질문에 \"안 그래도 아내에게 연락이 많이 온다. 국내 최대 기획사에서 여러번 계속 연락이 왔다. 그런데 아들이 이쪽 연예계에 전혀 관심이 없다\"라며 \"찬형이는 의사가 꿈이다\"라고 전했다. 이와 함께 훈훈한 비주얼의 두 아들의 얼굴이 공개 돼 관심을 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003269522","retrieved":1727712607496},{"title":"김국진 \"♥강수지 위해 매일 아침상\"…'사랑하는 강아지' 메모까지 (사랑꾼) [종합]","contents":"김국진이 아내 강수지를 위해 매일 아침상을 차린다고 깜짝 고백한 가운데, 김지민, 심혜진 등이 각자의 사랑을 고백했다. 30일 방송된 TV조선 '조선의 사랑꾼' 최종회에서는 강수지, 김국진 부부, 최성국 부부, 김지민, 황보라가 야유회를 떠난 가운데, 심현섭과 정영림, 이천수와 심하은, 심혜진이 깜짝 등장했다. 이날 체육대회가 끝나고 심현섭은 데리러 오라는 심혜진의 연락을 받았다. 정영림은 심혜진과의 만남을 앞두고 \"조금 떨린다\"라고 전했다. 4개월 전, 심현섭은 사고를 쳤다. 심현섭은 정영림에게 심혜진을 만나면 어떻겠냐고 깜짝 제안을 했고, 정영림은 부담스럽다고 했다. 이에 대해 심혜진은 \"그 친구가 어떻게 생각하는지가 제일 중요하다고 얘기하지 않았냐. 민감하게 받아들이면 부담 갖지 말고 천천히 생각해 보자고 해라 심현섭은 긴장한 정영림에게 \"말해 보면 그냥 동네 누나, 집안의 막내 고모다\"라고 긴장을 풀어주려 했다. 정영림은 심혜진과 따로 앉는 게 좋다 생각했지만, 심현섭은 \"둘","link":"https://m.entertain.naver.com/now/article/213/0001311336","retrieved":1727712607498},{"title":"아내, 재혼 남편에 잔소리 한 이유 \"사별 아픔 겪어...남편 건강 위한 것\" (결혼지옥)","contents":"아내의 잔소리가 힘들다는 남편과 뇌출혈을 겪은 남편의 건강을 위한 행동이라는 아내가 ‘결혼지옥’을 찾았다. 30일 MBC '오은영 리포트 결혼지옥'에선 50대에 운명적으로 만나 재혼한 부부가 등장, 부부 갈등 고민을 털어놨다. 매번 싸우는 부부를 위해 아내의 둘째딸이 신청해서 출연하게 됐다는 부부. 남편은 아내가 청소 때문에 잔소리를 많이 한다고 토로했고 아내는 집안이 깔끔해야 바깥일도 잘된다고 털어놨다. 남편은 2019년 뇌출혈로 쓰러졌다며 뇌출혈 후유증으로 왼쪽 팔과 다리가 불편해졌다며 뇌출혈 이후 삶이 바뀌었고 당연하게 생각했던 일상이 작은 일조차 버겁게 느껴졌다고 토로했다. 남편은 “아픈 사람을 좀 생각해줘야 하는데 아내는 그럴 생각이 없다. 그러다보니 짜증이 많이 나는 것 같다”라고 아내에 대한 섭섭함을 드러냈다. 아내는 퇴근 후에도 집안일을 일일이 해야 한다고 힘들어하며 “청소했다고 하는데 제가 보기엔 안 한 것 같다. 일일이 얘기하고 싸우기 싫으니까 내가 해버리는 것”이","link":"https://m.entertain.naver.com/now/article/213/0001311335","retrieved":1727712607499},{"title":"윤진이, 둘째 성별 공개…“아들 원했지만 딸” (‘동상이몽2’)","contents":"배우 윤진이가 둘째 성별을 밝혔다. 30일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 임신 14주차인 윤진이가 둘째 성별을 확인하는 모습이 그려졌다. 이날 윤진이는 친구들과 산부인과를 찾았다. 친구들은 젠더 리빌 파티를 준비한다며 윤진이에게 둘째 성별을 비밀에 부쳤다. 윤진이는 “나는 아들이면 좋겠다”며 첫째와 다른 성별을 원했다. 윤진이의 남편 김태근은 “첫째를 닮은 예쁜 딸이면 좋을 것 같다”며 윤진이와 동상이몽을 보였다. 윤진이, 김태근 부부의 둘째는 딸이었다. 아들을 원했던 윤진이가 “딸이구나. 또 딸이야”라며 내심 서운해하자 김태근은 “내가 아들 노릇 톡톡히 하겠다”며 너스레를 떨었다. 한편 ‘동상이몽 2 - 너는 내 운명’은 매주 월요일 오후 10시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005372583","retrieved":1727712607503},{"title":"심현섭 ♥여친과 울산 축구장서 결혼식 올리나, 이천수 “얘기 중” (조선의사랑꾼)","contents":"심현섭 결혼 추진 위원회 후원회장 이천수가 계획을 언급했다. 9월 30일 방송된 TV조선 ‘조선의 사랑꾼’에서는 출연자들이 총출동한 첫 야유회가 열렸다. 이천수는 \"울산에 갔다 와서 보니까 현섭의 결혼이 100%다 하시는데 아직 멀었다. 심 씨를 동원을 좀 더 해야겠다\"고 말했다. 현장에 있던 심혜진의 거부로 위기에 처한 이천수는 \"심현섭한테 심 씨를 빼면 뭐 없더라\"고 말하며 웃었다. 심현섭은 이천수에게 울산 문수 축구장에서 결혼식 진행을 제안했던 걸 어떻게 해결할 거냐고 물었다. 이와 관련해 이천수는 \"얘기 중이다\"고 밝혀 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000903477","retrieved":1727712607504},{"title":"장수원, 만삭 아내 두고 매일 술..문희준 경악 \"임신부터 육아 시작\"('동상이몽2')","contents":"'동상이몽2' 문희준이 '불량 남편' 장수원의 태도를 지적했다. 30일 방송된 SBS '동상이몽2-너는 내 운명'에는 가수 문희준이 스페셜MC로 등장했다. 이날 1세대 아이돌 장수원 지격사원병으로 출연한 문희준은 \"장수원이 결혼한 사실도 몰랐고, 심지어 2세 임신한 것도 몰랐다\"고 밝혔다. 그러면서 \"장수원 지격사원이라고 해서 당연히 '미우새'인줄 알았다. 하지만, 결혼에 2세 소식까지 듣고 바로 출연을 결정했다\"고 강조했다. 이에 김숙은 \"결혼할 때 연락 안했냐\"고 물었고, 이지혜 또한 \"둘이 안 친하더라. 당대 라이벌이니까\"라며 의혹을 제기했다. 문희준은 \"서독 동독도 통일되지는 시대에 언제적 라이벌이냐\"며 웃었다. 장수원은 \"사실 희준이형은 (은)지원이형 때문에 술자리에서 몇 번 봤다. 내가 연락처 가지고 있는 건 토니안, 강타형\"이라며 주당라인을 꼽았다. 문희준은 \"전에는 술 마시는 건 좋아했지만, 술 안 마신 지 7~8년 됐다\"고 고백했다. \"아기 생기면 술 마시면 안 되냐","link":"https://m.entertain.naver.com/now/article/312/0000682332","retrieved":1727709063376}]}