{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“한국, 전세계 문화 중심에 섰다…자부심 느껴” 마리안 리 넷플릭스 아시아 총괄 [SS현장]","contents":"9일 오전 서울 중구 동대문디자인플라자(DDP)에 오픈한 넷플릭스 시리즈 ‘오징어 게임 시즌2’ 체험존에서 관계자들이 포즈를 취하고 있다. 사진 | 넷플릭스 “한국이 전세계 문화 중심에 있다는 것에 자부심 느낀다.” 마리안 리(Marian Lee) 넷플릭스 최고 마케팅 책임자(CMO)는 9일 서울 동대문구 동대문디지털플라자(DDP)에서 열린 ‘오징어게임2’ 제작발표회에서 “독특한 한국 이야기 ‘오징어게임2’를 선보인다. 이 작품에 대해 전세계가 보여준 사랑은 스크린을 넘어 문화에 침투했다”며 “전세계에서 녹색 트레이닝 복을 입었다”고 소개했다. ‘오징어게임2’는 시즌1 이후 3년 만에 다시 시작된다. 오징어 게임에서 우승한 후 3년 뒤, 미국행을 포기하고 돌아온 기훈(이정재 분)은 인간이 가진 양심을 믿으며 다시 한번 서바이벌에 뛰어들기로 결심했다. 기훈을 무너뜨리기 위해 게임을 마련한 프론트맨(이병헌 분)과 치열한 대결을 예고하고 있다. 마리안 리는 “시즌 2 예고편이 공개됐을 때","link":"https://m.entertain.naver.com/now/article/468/0001113800","retrieved":1733711121904},{"title":"'옥씨부인전' 전익령, 이토록 매력적인 '빌런'이라니","contents":"매력적인 빌런 전익령이 '옥씨부인전'을 사로잡았다. 전익령은 지난 8일 방송한 JTBC 토일드라마 '옥씨부인전'에서 백이(윤서아 분)의 살해에 가담한 이유로 추포됐던 송씨부인의 몰락이 그려져 희열을 느끼게 했다. 앞서 2회에 등장했던 전익령은 노비들에게 잔인무도한 짓을 서슴지 않는 송씨부인 역을 맡아 충격을 전한 바 있다. 지식이 약간 부족한 모습으로 웃음 짓게 한 첫 등장 후 보여준 송씨부인의 살벌한 민낯은 보는 이에게 소름을 끼치게 했다. 송씨부인은 사건이 일어난 시간 송별회를 준비했다며 백이는 팔자 고치려다 못 해서 자결한 것이라고 몰아갔다. 집에 돌아온 송씨부인은 외지부를 고용해 막심(김재화 분)을 무고죄로 고발하는 한편, 노비들을 협박으로 단속시켰다. 또한 항의하러 온 옥태영(임지연 분)에게 유향소의 도전장을 낸 본보기를 보여주겠다며 너 때문에 막심이마저 죽게 될 것이라고 비웃어 긴장감을 높였다. 그러나 돌석이 태영에게 모든 일을 고하면서 백이 사망의 원인이 밝혀졌다. 갑자","link":"https://m.entertain.naver.com/now/article/030/0003265746","retrieved":1733711121904},{"title":"마리안리 넷플릭스 최고 마케팅 책임자 \"오징어게임 시즌2 예고만으로 2024 최고 조회수 기록\"","contents":"'오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 12월 26일 공개예정이다. 마리안 리 넷플릭스 최고마케팅책임자는 \"비행기를 타고 한국까지 와준 외신 기자들에게도 감사하다. LA에서 일하고 있지만 한국에 올때마다 고향에 오는 기분이다. 재능있는 한국인의 이야기에 전세계가 매력을 느끼는데 큰 자부심을 느낀다. 한국이 문화의 중심에 서 있다는 것에 자긍심을 느낀다. 넷플릭스 사상 가장 인기를 끈 '오징어게임'의 귀환을 소개한다. 이 작품에 대해 전세계가 큰 사랑을 보여줬고 이에 견줄수 있는 작품은 세계에서 얼마 없다. 시즌2 예고를 첫 공개했을때 2024년 예고중 최고의 기록을 세웠다. 다음 여정과 새 참가자의 이야기를 기다리고 있다\"며 전세계적인 '오징어게임'의 기대감을 이야기했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참","link":"https://m.entertain.naver.com/now/article/408/0000245336","retrieved":1733711121904},{"title":"김국희, 악랄한 사기꾼도 되네…캐릭터 씹어먹은 만능 배우(가족계획)","contents":"배우 김국희가 캐릭터를 흡수한 개성 만점 연기로 활약 중이다. 김국희는 최근 화제를 모은 쿠팡플레이 시리즈 ‘가족계획’에서 악랄한 빌런 오길자 역으로 출연, 전작과는 또 다른 새로운 얼굴로 변신하며 등장할 때마다 임팩트 강한 인상을 남겼다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담은 작품. 공개 이후 역대 쿠팡플레이 시리즈 첫 주 시청량, 시청자수 1위를 비롯해 쿠팡플레이 인기작 1위 등 역대 최고 수치를 달성하는 새로운 기록을 써내며 압도적인 흥행을 예고했다. 극 중 김국희가 맡은 오길자는 겉으로는 평범한 교회 집사처럼 보이지만 다양한 가면을 쓴 채 악행을 저지르며 살아가는 극악무도한 캐릭터다. 주변에 있을 법한 평범한 인물이자 소름 끼치는 빌런의 반전 면모로 압도적인 존재감을 발산할 예정이라 기대감을 높인다. 첫 회부터 오길자는 개성 강하면서도 범상치 않은 모습으로 시청자의 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000930351","retrieved":1733711121905},{"title":"'가족계획' 입소문 폭발…로몬, 美친 해킹 실력으로 범죄 실체 파헤쳐","contents":"공개 직후 역대 쿠팡플레이 시리즈 시청량 1위, 시청자 수 1위, 인기작 1위 등 기록을 새로 쓰고 있는 ‘가족계획’이 더욱 깊어진 세계관과 예측할 수 없는 전개로 폭발적인 반응을 불러 일으키고 있다. 이번 3화에서는 ‘영수(배두나)’와 ‘철희(류승범)’의 어린 시절부터 가족들이 최악의 위기에 봉착하는 모습까지 빠르게 전개되어 극강의 스릴을 선사했다. 쿠팡플레이 시리즈 ‘가족계획’ (크리에이터: 김정민 | 감독: 김곡, 김선 | 출연: 배두나, 류승범, 백윤식, 로몬, 이수현 | 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기이다. 3화에서는 목숨을 걸고 특교대를 탈출하던 ‘영수’와 ‘철희’의 비정했던 과거와 연쇄 살인 용의자 ‘호철(김중희)’을 풀어준 가족이 할아버지 ‘강성(백윤식)’임이 밝혀졌다. 진심으로 가족이 하나되길 바랐던 ‘강성","link":"https://m.entertain.naver.com/now/article/408/0000245334","retrieved":1733711121905},{"title":"신은정, 끔찍한 고문 당했다..비밀 끝까지 유지 [열혈사제2]","contents":"배우 신은정이 '열혈사제2'로 시청자들에 강렬한 임팩트를 선사했다. 신은정은 최근 방송된 SBS 금토드라마 '열혈사제2'에서 김해일(김남길 분)의 과거 국정원 선배 정석희 역으로 출연, 따뜻한 카리스마로 캐릭터를 완성하며 극의 재미를 더했다. 정석희는 김해일에게 김홍식(성준 분)에 대한 정보를 제공했다. 그러나 자신의 정보가 새어 나간 것을 알고 찾아온 김홍식에게 붙잡히고 말았다. 김홍식은 정석희에게 거센 고문을 하며 자신의 정보를 가져간 사람에 대해 묻지만 정석희는 끝까지 입을 열지 않았다. 이처럼 신은정은 따뜻한 카리스마를 가진 정석희 캐릭터를 완벽하게 그려내며 시청자들을 사로잡았다. 극 중 김해일에게는 누구보다 따뜻한 선배였지만, 악행을 일삼는 김홍식 앞에서는 한치의 물러남도 없는 모습으로 '강강약약'의 정석을 보여 줬다. 한편 '열혈사제2'는 매주 금, 토요일 밤 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003288110","retrieved":1733711121905},{"title":"'가족계획' 이수현 \"류승범, 도 닦은 사람 같아…뇌 치는 이야기 多\" [엑's 인터뷰]","contents":"'가족계획' 이수현이 배두나, 류승범과의 호흡에 대해 전했다. 9일 서울 종로구 삼청동 모처에서는 쿠팡플레이 시리즈 '가족계획' 배우 이수현 인터뷰가 진행됐다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 극중 이수현은 까칠하고 예민한 한영수(배두나 분)의 딸 백지우 역을 맡아 열연했다. 그간 모델로 활동해오던 2004년생 이수현은 '가족계획'을 통해 연기에 첫발을 내딛었다. 데뷔작 '가족계획' 공개 소감에 대해 이수현은 \"걱정을 많이 했는데 좋아해주시는 분들이 많아 감회가 새롭고, 재미있게 봐 주셔서 너무 행복했다\"고 밝혔다. 모델에서 배우로 본격적인 전향을 하게 된 이유에 대해서는 \"원래 드라마나 작품들에 관심이 많았어서 하고 싶었던 부분이 있었다. 그래서 오디션의 기회가 와서 기회를 잡을 수 있었다\"며 \"모델로 광고 촬영 등을 할 때도 어느 정도 연기가 가미되니까 카메라에 대","link":"https://m.entertain.naver.com/now/article/311/0001804663","retrieved":1733711121910},{"title":"‘오징어 게임2’ 2차 캐릭터 포스터 공개…이병헌 위하준 의미심장한 표정 ‘눈길’","contents":"‘오징어게임2’. 사진 | 넷플릭스 넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 2차 캐릭터 포스터 2종과 3차 보도스틸 17종을 공개했다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기​다. 2차 캐릭터 포스터는 ‘프론트맨’ 이병헌과 ‘준호’ 역 위하준의 모습이 담겨 이목을 집중시킨다. ‘프론트맨’의 포스터는 핑크가드 사이에서 홀로 가면을 벗은 채, 의미심장한 표정으로 시선이 집중된다. 시즌1에서 가면 뒤에 숨어 있다가 엔딩에서야 딱 한 번 얼굴을 드러냈던 ‘프론트맨’이 시즌2에서 본격적으로 어떤 활약을 펼칠지, 긴장감을 고조시킨다. 단호한 눈빛을 담은 ‘준호’ 포스터는 시즌1 말미에 위기를 맞았던 ‘준호’가 가까스로 살아나 게임의 실체를 파헤칠 수 있을지 그리고 과연 형제의 재회가 이뤄질지, 재회하게 된다면 어떻게 만나게 될지 등 다","link":"https://m.entertain.naver.com/now/article/468/0001113793","retrieved":1733711121910},{"title":"'수상한 그녀' 김해숙-채원빈-서영희-인교진, 세상 불편한 식사 포착","contents":"배우 김해숙과 채원빈, 서영희, 인교진이 가족으로 뭉친다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 앞서 티저 영상과 포스터 등으로 예비 시청자들의 기대감을 증폭시킨 가운데, 오늘(9일) 김해숙(오말순 역)과 정지소(오두리 역)를 비롯한 채원빈(최하나 역), 서영희(반지숙 역), 인교진(최민석 역)의 스틸이 공개됐다. 극 중 김해숙은 하루아침에 젊어진 70대 오말순 역을, 정지소는 말순이 20대로 변한 인물 오두리 역을 맡았다. 여기에 채원빈은 말순","link":"https://m.entertain.naver.com/now/article/030/0003265722","retrieved":1733711121911},{"title":"'이한신' 고수, 사채업자 백지원에 아기 보호자 부탁…무슨 일?","contents":"‘가석방 심사관 이한신’ 고수가 백지원에게 재소자의 보호자가 되어달라 부탁한다. 9일 방송되는 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형 기획 CJ ENM KT스튜디오지니 /제작 코탑미디어 이하 ‘이한신’) 7회에서는 교도소에서 아기를 키우는 여자 재소자 허은지(황세인 분)의 가석방 심리를 담당하게 된 이한신(고수 분)의 이야기가 그려진다. 이런 가운데 ‘이한신’ 측은 이날 최화란(백지원 분)을 찾아가 새로운 거래를 제안하는 이한신의 스틸컷을 공개했다. 사진 속 이한신은 최화란에게 의문의 서류를 건네며 의미심장한 표정을 짓고 있고, 이를 본 최화란은 황당함과 의아함이 섞인 표정으로 그를 바라본다. 이 같은 이한신과 최화란의 케미는 드라마 ‘이한신’의 감초 같은 재미 포인트로 꼽힌다. 냉혈한 사채업계 레전드 최화란이 겉으로는 이한신의 무리한 부탁에 툴툴거리면서도, 결국 그의 요구를 들어주는 모습이 웃음을 자아내는 것. 건물을 살 만큼 돈을 빌려준다거나, 도박장","link":"https://m.entertain.naver.com/now/article/030/0003265714","retrieved":1733711121913},{"title":"'옥씨부인전', 또 자체 최고 시청률...흥미진진 임지연의 아씨 인생","contents":"'옥씨부인전'이 자체 최고 시청률 경신으로 주말 안방극장 시청자들의 '관심작'으로 등극했다. 지난 8일 방송된 JTBC 토일드라마 '옥씨부인전' 3회는 닐슨코리아 유료플랫폼 전국 기준(이하 동일 기준) 7.8%의 시청률을 기록했다. 이는 2회 시청률 6.8%보다 1.0% 상승한 수치다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 지난 11월 30일 첫 방송했다. '옥씨부인전'은 퓨전 사극으로 방송 전 시청자들의 관심을 모은 작품. 임지연의 안방극장 복귀작이자, 추영우의 1인 2역 도전극이다. 이에 1회 시청률은 4.2%로 전작 '정숙한 세일즈'의 1회 시청률 3.9%를 넘어섰다. 또한 2회만에 6.9%의 시청률을 기록, 6회만에 시청률 6%대를 기록한 '정숙한 세일즈'보다 가파른 시청률 상승세를 보여줬다. 시청자들의 관심이 이어졌음을 보여준 대목이","link":"https://m.entertain.naver.com/now/article/465/0000009452","retrieved":1733711121917},{"title":"'신데렐라 게임' 한그루X최상, 공항 첫 만남…앙숙 케미 예고","contents":"‘신데렐라 게임’ 한그루가 최상 앞에 무릎을 꿇는다. 9일 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희 제작 미라클케이스토리 지담미디어) 6회에서는 구하나(한그루 분)가 황진구(최상 분)와 윤세영(박리원 분)에게 간곡한 요청을 한다. 앞서 갑작스러운 교통사고로 부모를 잃은 하나는 한순간에 가장이 되어 생계를 책임졌다. 동생들뿐만 아니라 친구의 아들인 이은총(김건우 분)까지 키우게 된 그녀는 가족을 위해 고군분투했다. 13년이 흐르고, 투어가이드로 열심히 살아가는 하나는 공항 픽업을 가던 중 황진구(최상 분)의 차량과 사고가 날 위기에 놓였다. 6회에서 진구의 태도에 분노한 하나는 추격전 끝에 공항 입구에서 그와 대면한다. 노발대발 화내며 따지는 하나를 본 진구는 오해를 풀기 위해 해명하지만, 갑작스레 경찰이 등장하며 소동은 일단락된다. 진구의 약혼녀 세영은 업무차 방문한 공항에서 전 남자친구인 지석을 발견하고 황급히 고개를 돌린다. 예상치 못한 지","link":"https://m.entertain.naver.com/now/article/030/0003265703","retrieved":1733711121917},{"title":"임지연, 연진이 없이도 잘 된다...'옥씨부인전' 최고 시청률 경신","contents":"임지연이 노비에서 아씨로 새 삶을 그리고 있는 가운데, '옥씨부인전'이 다시 한번 최고 시청률을 써냈다. 지난 8일 방송된 JTBC 토일 드라마 '옥씨부인전' 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연)의 모습이 펼쳐졌다. 해당 방송의 시청률은 수도권 8.1%, 전국 7.8%로 자체 최고 시청률을 다시 돌파했다. 자신의 사람들을 지키기로 마음 먹었던 가짜 옥태영은 백이(윤서아)를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했지만 외지부를 고용한 백 별감 댁의 맞불 작전으로 막심(김재화)이 끌려갔고, 백 별감 댁에 매수당했다. 실토했던 오작인까지 스스로 목숨을 끊으며 상황은 복잡해져갔다. 이에 옥태영은 백 별감 댁을 직접 찾아가 송씨 부인(전익령)과 신경전을 벌이는 것은 물론 백이와 관계가 있는 듯했던 백도광(김선빈)과 이야기를 나눴지만 뾰족한 수를 찾지 못했다. 옥태영은 조사 진행 상황을 알아보려 몰래 관아의 담을 넘었다가 관군","link":"https://m.entertain.naver.com/now/article/445/0000262833","retrieved":1733711121918},{"title":"故정명현, 환각제 흡입·절도로 무너진 아역배우…오늘(9일) 13주기 [Oh!쎈 이슈]","contents":"아역배우로 이름을 알렸던 故정명현이 세상을 떠난 지 13년이 흘렀다. 故정명현은 2011년 12월 9일 사망한 것으로 알려졌다. 그의 사망 소식은 시간이 흐른 뒤에야 알려졌고, 정확한 사망 원인은 알려지지 않았다. 시간이 흐른 뒤 전해진 비보에서 故정명현은 외국으로 이민을 떠난 것으로 알려졌는데, 사인은 기록되지 않은 채 현재는 경기도 분당 스카이캐슬 추모공원에 안치됐다. 故정명현은 MBC 드라마 ‘한지붕 세가족’에서 병태 역을 맡아 주목을 받았다. 특히 1992년 ‘일요일 일요일 밤에’ 코너 ‘이경규의 몰래 카메라’의 가짜 CF ‘장닭표 양념통닭’에 출연해 ‘장닭’이라는 별명을 얻기도 했다. 故정명현은 드라마 ‘따뜻한 남쪽나라’, ‘또래와 뚜리’, ‘조선백자 마리아상’, ‘댕기동자’, ‘꼴찌 수색대’, ‘질투’, ‘오박사네 사람들’, ‘미스터Q’ 등과 예능 ‘매화방 천둥불’, ‘은마는 오지 않는다’, ‘하늘의 용사 이글맨’, ‘복수혈전’, ‘장닭 고교얄개’ 등에서 활약했다. 아역배","link":"https://m.entertain.naver.com/now/article/109/0005209347","retrieved":1733711121919},{"title":"'6년 만에 복귀' 공효진...이민호와 '우주정거장'에서 펼치는 이색 로맨스","contents":"6년 만에 복귀하는 배우 공효진이 드라마 '별들에게 물어봐'의 관전 포인트와 비하인드를 전했다. 오는 1월 4일 오후 9시 20분 첫 방송되는 tvN 토일드라마 '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브 킴(공효진 분)과 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 내년 tvN 상반기 기대작으로 국내 최초 스페이스 오피스물을 통해 신선한 재미를 선사할 예정이다. 공효진은 6년 만의 복귀작으로 '별들에게 물어봐'를 선택한 이유에 대해 \"우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다\"며 \"또 박신우 감독님, 서숙향 작가님의 조우가 주는 친숙한 믿음이 출연을 결정하는 데 큰 역할을 했다\"고 밝혔다. 이어 이브 킴 캐릭터를 \"겉바속촉(겉은 바삭하고 속은 촉촉하다의 줄임말)\"이라는 키워드로 소개했다. \"이브는 제가 지금껏 맡았던 역할과 달리 사람을","link":"https://m.entertain.naver.com/now/article/445/0000262832","retrieved":1733711121920},{"title":"'결혼해YOU' 이이경♥조수민, 고백 후 달콤한 입맞춤","contents":"'결혼해YOU' 이이경과 조수민이 달콤한 입맞춤을 나눴다. 지난 8일 채널A 토일드라마 '결혼해YOU'(극본 리나 연출 황경성 제작 초록뱀미디어 원엔터테인먼트) 7-8회가 연속 방송됐다. 8회 엔딩에서는 철희(이이경 분)와 하나(조수민 분)가 마음을 확인한 첫 키스 장면이 그려졌다. 철희의 풋풋한 고백과 이어진 하나의 과감한 입맞춤에 시청자들도 함께 숨죽인 엔딩이었다. 이날 방송은 철희와 인아(지이수 분)의 매칭 반대를 선언하며 두 사람의 관계 진전을 막아서는 하나의 모습으로 시작됐다. 철희와 인아의 홍보물 발행까지 막아버린 하나는 이를 계기로 기준(구준회 분)과도 갈등을 빚었다. 하나는 \"두 번 다시 누군가 저 때문에 마음 다치는 일 만들고 싶지 않아요\"하고 입장을 고수했고, 기준은 \"그 누군가에게 다른 마음이 생긴 거 아니고?\"라고 물었다. 기준의 말에 눈빛이 흔들리던 하나는 망설인 끝에 \"네. 그런 것 같아요\"라고 답했다. 한편 모든 사건의 전말을 알게 된 철희는 다시 인아와","link":"https://m.entertain.naver.com/now/article/030/0003265690","retrieved":1733711121921},{"title":"이이경♥조수민, 종영까지 단 2회 남겨두고 키스 “좋아해유”","contents":"이이경과 조수민이 드디어 키스했다. 12월 8일 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 7-8회가 연속 방송됐다. 8회 엔딩에서는 철희(이이경 분)와 하나(조수민 분)가 첫 키스를 나눴다. 이날 방송은 철희와 인아(지이수 분)의 매칭 반대를 선언하며 두 사람의 관계 진전을 막아서는 하나의 모습으로 시작됐다. 철희와 인아의 홍보물 발행까지 막아버린 하나는 이를 계기로 기준(구준회 분)과도 갈등을 빚었다. 하나는 \"두 번 다시 누군가 저 때문에 마음 다치는 일 만들고 싶지 않아요\"하고 입장을 고수했고, 기준은 \"그 누군가에게 다른 마음이 생긴 거 아니고?\"라고 물었다. 기준의 말에 눈빛이 흔들리던 하나는 망설인 끝에 \"네. 그런 것 같아요\"라고 답했다. 한편 모든 사건의 전말을 알게 된 철희는 다시 인아와 마주했다. 인아는 형과 있었던 일을 고백하며 사과했고, 그 진심 어린 마음을 알았던 철희는 도리어 인아를 위로했다. 하지만 철희와 인아의 관계는 딱 거기까지였다.","link":"https://m.entertain.naver.com/now/article/609/0000930336","retrieved":1733711121921},{"title":"'발바닥이 뜨거워서'; 오예주, 은둔형 외톨이 양의진 탈출 계획 돌입","contents":"진한 가족애로 가슴 찡한 감동을 선사할 ‘발바닥이 뜨거워서’가 ‘KBS 드라마 스펙셜 2024’의 대미를 장식한다. 오는 10일 방송되는 화요드라마 KBS 2TV ‘발바닥이 뜨거워서 : 드라마 스페셜 2024’ (연출 이진아, 극본 한봄)는 은둔형 외톨이 언니를 둔 여고생 하늘이가 언니를 방에서 탈출시키기 위한 계획을 시작하며 벌어지는 힐링 성장 드라마다. 오예주는 극 중 장기 출장을 다니는 아빠와 은둔형 외톨이 언니를 둔 유하늘 역을, 김강민은 하늘을 짝사랑하는 같은 반 친구 김양 역을 맡았다. 하늘과 노을 자매의 아빠 유철용은 박호산이 연기하고, 양의진은 하늘의 언니이자 철용의 첫째 딸 유노을 역으로 분한다. 오예주, 김강민, 박호산, 양의진은 ‘발바닥이 뜨거워서’를 통해 사랑하는 사람이 절망 속에서 고립되어가는 것을 지켜볼 수밖에 없는 가족의 아픔과 서로에게 다가가기 위해 발바닥을 뜨겁게 움직이는 과정으로 진한 가족애를 선사할 예정이다. 3년 전 학교폭력으로 은둔형 외톨이가 된","link":"https://m.entertain.naver.com/now/article/030/0003265688","retrieved":1733711121925},{"title":"고현정 청각장애 아들, 학폭까지 당했다…려운 만나 인생 전환점 ('나미브')","contents":"‘나미브’ 속 위태로운 청춘들로 만날 려운과 이진우의 케미스트리가 기대되고 있다. 오는 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)에서 려운은 장기 연습생 유진우 역을, 이진우는 후천적 청각 장애인 심진우 역을 맡아 함께 성장하는 절친으로 호흡을 맞출 예정이다. 극 중 유진우(려운)는 재능은 있지만 번번이 데뷔에서 미끄러진 탓에 회사에서 방출되고 만 장기 연습생이다. 연락도 잘 되지 않는 부모님이 빌려간 빚과 생계를 해결할 돈을 벌기 위해 일거리를 찾아다니던 중 전 소속사 대표였던 강수현(고현정)의 아들이자 같은 반 학생인 심진우(이진우)의 경호원 역할을 하게 된다. 유진우를 경호원으로 두게 된 심진우는 모종의 사건으로 인해 청력을 잃어버리고 학교에서 괴롭힘을 받고 있던 상황. 이를 알게 된 엄마 강수현이 아들을 지키고자 유진우를 경호원으로 붙이지만 이러한 강수현의 행동에 부담을 느","link":"https://m.entertain.naver.com/now/article/109/0005209346","retrieved":1733711121925},{"title":"픽사 첫 오리지널 시리즈 '드림 프로덕션', 캐릭터들 총집합!","contents":"디즈니+가 픽사의 첫 오리지널 시리즈인 '드림 프로덕션' 속 나와 닮은 각기 다른 개성의 캐릭터들을 미리 만나볼 수 있는 푸망 테스트를 전격 오픈해 흥미를 더한다. [원제: Dream Productions, 감독: 마이크 존스, 제작: 디즈니·픽사, 제공: 월트디즈니 컴퍼니 코리아] 마침내 공개를 이틀 앞둔 픽사의 첫 오리지널 시리즈 '드림 프로덕션'은 '인사이드 아웃' 시리즈의 주인공 라일리가 잠들면 그의 꿈 제작소에서 펼쳐지는 엉뚱하고 기발한 이야기를 담은 작품이다. 독창적인 캐릭터들과 창의적인 스토리, '꿈 제작소'를 배경으로 유쾌하고 따뜻한 이야기를 담아 예비 시청자들의 뜨거운 기대를 모으고 있는 가운데 각기 다른 개성을 지닌 캐릭터들의 다채로움이 주목받고 있다. 이 가운데 '인사이드 아웃' 감정 캐릭터들만큼이나 모두에게 사랑받을 새로운 캐릭터들이 등장, 이들을 면밀히 파헤쳐 볼 수 있는 푸망 테스트가 오픈해 작품 공개를 앞두고 팬들에게 특별한 재미를 더한다. ‘'꿈의 직장","link":"https://m.entertain.naver.com/now/article/408/0000245330","retrieved":1733711121926},{"title":"김정현, 62억 훔치려다 금새록에 적발…박인환 충격받고 쓰러져(다리미)","contents":"지난 주말 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 21, 22회 최고의 명장면을 꼽아본다. 토요일 방송분 21회에서는 세탁소집에 침대 아래 숨겨진 62억을 다시 훔쳐내려던 서강주(김정현)가 이다림(금새록)에게 현장에서 붙잡혔다. 강주는 결국 돈에 관련된 사연을 다림에게 모두 말해줄 수밖에 없었고, 자신 때문에 엄마, 할머니, 할아버지가 도둑질했다는 사실에 다림은 오열했다. 갑작스러운 노애리(조미령)의 부고가 전해졌고, 지승돈(신현준)과 차태웅(최태준)은 수목장에서 재회하며 짙은 회한에 빠졌다. 방송 말미, 스스로 가족의 문제를 해결하기 위해 다림이 큰 가방에 남은 돈을 모두 담아 백지연(김혜은)이 머무는 호텔로 찾아오며 21회는 엔딩을 맞았다. 토요일 방송에서 최고 시청률은 죄책감에 시달리던 다림이 엄마, 할머니, 할아버지가 경찰에 검거되는 악몽에 시달리던 장면에서 기록되었다. 일요일 방송분","link":"https://m.entertain.naver.com/now/article/408/0000245327","retrieved":1733711121927},{"title":"'가족계획' 김국희, 악랄 사기꾼 캐릭터 흡수한 소화력","contents":"배우 김국희가 캐릭터를 흡수한 개성 만점 연기력을 펼쳐내며 강렬한 활약을 선보이고 있다. 김국희는 최근 화제를 모은 쿠팡플레이 시리즈 ‘가족계획’에서 악랄한 빌런 오길자 역으로 출연, 전작과는 또 다른 새로운 얼굴로 변신하며 등장할 때마다 임팩트 강한 인상을 남겼다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담은 작품. 공개 이후 역대 쿠팡플레이 시리즈 첫 주 시청량, 시청자수 1위를 비롯해 쿠팡플레이 인기작 1위 등 역대 최고 수치를 달성하는 새로운 기록을 써내며 압도적인 흥행을 예고했다. 극 중 김국희가 맡은 오길자는 겉으로는 평범한 교회 집사처럼 보이지만 다양한 가면을 쓴 채 악행을 저지르며 살아가는 극악무도한 캐릭터다. 주변에 있을 법한 평범한 인물이자 소름 끼치는 빌런의 반전 면모로 압도적인 존재감을 발산할 예정이라 더욱 기대감을 높인다. 첫 회부터 오길자는 개성 강하면서도 범상치 않은","link":"https://m.entertain.naver.com/now/article/408/0000245325","retrieved":1733711121929},{"title":"\"서로에게 다가가기 위해,,,\"  드라마스페셜 '발바닥이 뜨거워서'","contents":"KBS 2TV &lt;드라마 스페셜 2024&gt;의 대미를 장식할 화요드라마 &lt;발바닥이 뜨거워서&gt;가 10일(화) 밤 10시 50분에 방송된다. 은둔형 외톨이 언니와 여고생 동생의 이야기를 중심으로 한 이 작품은 가족애와 성장의 메시지를 담아내며 시청자들의 가슴을 울릴 예정이다. 극 중 오예주는 언니 노을(양의진)을 방에서 탈출시키기 위해 고군분투하는 동생 하늘 역을 맡았다. 하늘의 언니 노을은 3년 전 학교폭력의 트라우마로 세상과 단절된 채 살아가고, 하늘은 장기 출장을 다니는 아버지 철용(박호산)을 대신해 언니를 홀로 감당한다. 동생의 지속적인 노력과 노크 소리는 노을의 마음에 균열을 일으키며 이야기에 따뜻한 전환점을 마련한다. 발바닥이 뜨거워서 또한, 김강민은 하늘을 짝사랑하는 같은 반 친구 김양 역으로 출연하며 극에 유쾌함을 더한다. 그의 열렬한 구애와 엉뚱한 플러팅이 극의 활기를 더하며 관객들의 미소를 자아낼 예정이다. 작품을 집필한 한봄 작가는 “사랑을 멈추지 않고 베풀 때만이 서로","link":"https://m.entertain.naver.com/now/article/438/0000069272","retrieved":1733711121930},{"title":"넷플릭스, 드라마는 뜨뜻미지근…대신 예능으로 웃었다 [2024연말결산]","contents":"2024년 갑진년 (甲辰年)에도 각종 OTT 플랫폼에 드라마, 예능들이 쏟아져 나왔다. 이에 iMBC연예는 한 해가 저물어 가기 전, 어떤 작품들이 사랑을 받았고, 외면을 받았는지 정리해 봤다. ▶넷플릭스 오리지널 시리즈 2024년 1월 19일 '선산', 2월 9일 '살인자ㅇ난감', 3월 15일 '닭강정', 4월 5일 '기생수:더 그레이', 4월 26일 '종말의 바보', 5월 17일 '더 에이트 쇼', 6월 7일 '하이라키', 6월 28일 '돌풍', 7월 19일 '스위트 홈3', 8월 23일 '아무도 없는 숲속에서', 9월 27일 '경성크리처2', 10월 25일 '지옥2', 11월 8일 'Mr. 플랑크톤', 11월 29일 '트렁크', 12월 26일 '오징어게임 2'. 넷플리스는 올 한 해에만 14개의 시리즈를 선보였고, 1개의 시리즈 공개만 앞두고 있다. 주목받은 작품도 있었지만 공개하고도 '뜨뜻미지근'한 반응을 받은 작품들이 더 많았다. 특히 어마어마한 제작비를 들여 야심 차게 시","link":"https://m.entertain.naver.com/now/article/408/0000245324","retrieved":1733711121932},{"title":"김설현, 귀신이야 사람이야..? 기이하고 신비한 변신 ('조명가게')","contents":"‘조명가게’의 김설현이 새로운 연기 변신으로 눈길을 끌었다. 디즈니+ 오리지널 시리즈 ‘조명가게’(연출 김희원/ 원작&amp;각본 강풀/ 제작 미스터로맨스/공동제작: 무빙픽쳐스)는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 김설현은 극 중 ‘조명가게’의 수상한 손님 이지영 역으로 분해 극의 긴장감을 더했다. 장르물 도전에 나선 1회부터 존재감을 발산, 보는 이들의 몰입도를 끌어올리는 데 중추적인 역할을 해냈다. 지영은 매일 버스 정류장 벤치에서 누군가를 기다리는 모습으로 이목을 사로잡았다. 항상 버스 막차를 타던 김현민(엄태구 분)이 여기서 뭐 하는 거냐고 묻자, 지영은 어두운 낯빛으로 그를 올려다보며 “기다려요”라고 강렬한 한마디를 던졌다. 뿐만 아니라 현민이 자신에게 전화번호를 물어보자 지영은 “나 모르겠어요?”라며 그를 빤히 쳐다보는가 하면 멀어져만 가는 현민의 뒷모습을 끝까지 바라봐 공포감을 조성했다. 이후 지영은","link":"https://m.entertain.naver.com/now/article/109/0005209338","retrieved":1733711121939},{"title":"'별들에게 물어봐' 공효진, 6년만 복귀…이민호와 우주 간다","contents":"공효진이 ‘별들에게 물어봐’ 속 이브 킴 캐릭터 구축 과정을 전해 눈길을 끈다. 오는 2025년 1월 4일 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 드라마다. 2025년 tvN 상반기 기대작으로 국내 최초 스페이스 오피스물을 통해 신선한 재미와 볼거리를 선사할 예정이다. 배우 공효진이 우주 정거장을 이끄는 커맨더 이브 킴 역으로 6년 만에 복귀해 많은 관심을 모으고 있다. 이에 공효진은 작품을 선택한 이유에 대해 “우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다”며 “또 박신우 감독님, 서숙향 작가님의 조우가 주는 친숙한 믿음이 출연을 결정하는 데 큰 역할을 했다”고 밝혔다. 이어 이브 킴 캐릭터를 “겉바속촉(겉은 바삭하고 속은 촉촉하다의 줄임말)”이라는 키워드로 소","link":"https://m.entertain.naver.com/now/article/117/0003894689","retrieved":1733704955155},{"title":"“돈이 원수” 세탁소 가족 풍비박산→금새록 체포 악몽까지(다리미 패밀리)","contents":"김정현이 금새록을 지키기 위해 고군분투했다. 지난 12월 7일, 8일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 21, 22회에서는 훔친 돈다발 때문에 풍비박산 나는 세탁소 가족들의 모습이 그려졌다. 먼저 12월 7일 방송된 21회에서는 세탁소집에 침대 아래 숨겨진 62억을 다시 훔쳐내려던 서강주(김정현 분)가 이다림(금새록 분)에게 붙잡혔다. 강주는 결국 돈에 관련된 사연을 다림에게 모두 말해줄 수밖에 없었고, 자신 때문에 엄마, 할머니, 할아버지가 도둑질했다는 사실에 다림은 오열했다. 이 가운데 갑작스러운 노애리(조미령 분)의 부고가 전해졌고, 지승돈(신현준 분)과 차태웅(최태준 분)은 수목장에서 재회, 짙은 회한에 빠졌다. 방송 말미, 다림이 스스로 가족의 문제를 해결하기 위해 큰 가방에 남은 돈을 모두 담아 백지연(김혜은 분)이 머무는 호텔로 찾아오면서 21회는 엔딩을 맞았다. 이날 방송에서 최고 시청률은 죄책감에 시달리던","link":"https://m.entertain.naver.com/now/article/609/0000930317","retrieved":1733704955157},{"title":"'별들에게' 공효진, 결혼 후 첫 복귀..우주복입고 6년만 컴백 쏟아지는 관심","contents":"공효진이 ‘별들에게 물어봐’ 속 이브 킴 캐릭터 구축 과정을 전해 눈길을 끈다. 오는 2025년 1월 4일(토) 오후 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 2025년 tvN 상반기 기대작으로 국내 최초 스페이스 오피스물을 통해 신선한 재미와 볼거리를 선사할 예정이다. 배우 공효진이 우주 정거장을 이끄는 커맨더 이브 킴 역으로 6년 만에 복귀해 많은 관심을 모으고 있다. 이에 공효진은 작품을 선택한 이유에 대해 “우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다”며 “또 박신우 감독님, 서숙향 작가님의 조우가 주는 친숙한 믿음이 출연을 결정하는 데 큰","link":"https://m.entertain.naver.com/now/article/109/0005209333","retrieved":1733704955162},{"title":"이이경♥조수민, 고백 후 달콤한 입맞춤....“좋아해유” 마음 확인 (결혼해YOU)","contents":"‘결혼해YOU’ 이이경과 조수민이 달콤한 입맞춤을 나눴다. 지난 8일 채널A 토일드라마 ‘결혼해YOU’ 7-8회가 연속 방송됐다. 8회 엔딩에서는 철희(이이경 분)와 하나(조수민 분)가 마음을 확인한 첫 키스 장면이 그려졌다. 철희의 풋풋한 고백과 이어진 하나의 과감한 입맞춤에 시청자들도 함께 숨죽인 엔딩이었다. 이날 방송은 철희와 인아(지이수 분)의 매칭 반대를 선언하며 두 사람의 관계 진전을 막아서는 하나의 모습으로 시작됐다. 철희와 인아의 홍보물 발행까지 막아버린 하나는 이를 계기로 기준(구준회 분)과도 갈등을 빚었다. 하나는 “두 번 다시 누군가 저 때문에 마음 다치는 일 만들고 싶지 않아요”하고 입장을 고수했고, 기준은 “그 누군가에게 다른 마음이 생긴 거 아니고?”라고 물었다. 기준의 말에 눈빛이 흔들리던 하나는 망설인 끝에 “네. 그런 것 같아요”라고 답했다. 한편 모든 사건의 전말을 알게 된 철희는 다시 인아와 마주했다. 인아는 형과 있었던 일을 고백하며 사과했고, 그","link":"https://m.entertain.naver.com/now/article/410/0001040461","retrieved":1733704955166},{"title":"진가은, 신예답지 않은 탄탄한 연기 [사랑은 외나무다리에서]","contents":"배우 진가은이 현실 고등학생 캐릭터에 완벽 동화됐다. 지난 8일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 6화에서는 친한 친구 고해수(최윤지 분)와 심화반 문제를 두고 갈등을 빚는 김유미(진가은 분)의 모습이 그려졌다. 이날 유미는 심화반 문제로 다툰 해수에게 서운함을 내비쳤지만, 교실에서 해수가 쓰러지자 곧바로 달려가 그를 부축해 양호실로 향했다. 아픈 해수의 옆을 지키던 유미는 이제 괜찮다는 그의 말에 눈물을 훔치며 돌아나갔고, 무뚝뚝하면서도 속정 깊은 면모를 드러내 훈훈함을 자아냈다. 이처럼 진가은은 신예답지 않은 탄탄한 연기력을 바탕으로 혼란을 겪는 인물의 내면을 현실감 있게 표현해 몰입도를 더했다. 여기에 친구에 대한 섭섭함, 질투심에 휩싸이는 모습부터 학업 스트레스를 주는 엄마로 인해 답답함을 느끼는 모습까지 감정의 진폭을 다채롭게 그려내며 캐릭터의 매력을 배가시켰다. 앞서 드라마","link":"https://m.entertain.naver.com/now/article/108/0003288082","retrieved":1733704955168},{"title":"엄태구마저 안절부절…차분한 모습의 설현, 어떻길래('조명가게')","contents":"‘조명가게’의 김설현이 새로운 연기 변신으로 시청자들을 매료시켰다. 디즈니+ 오리지널 시리즈 ‘조명가게’(연출 김희원/ 원작&amp;각본 강풀/ 제작 미스터로맨스/공동제작: 무빙픽쳐스)는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 김설현은 극 중 ‘조명가게’의 수상한 손님 이지영 역으로 분해 극의 긴장감을 더했다. 장르물 도전에 나선 1회부터 묵직한 존재감을 발산, 보는 이들의 몰입도를 끌어올리는 데 중추적인 역할을 해내며 호평을 얻었다. 이에 ‘조명가게’ 속 김설현의 활약상을 되짚어봤다. 지영은 매일 버스 정류장 벤치에서 누군가를 기다리는 모습으로 이목을 사로잡았다. 항상 버스 막차를 타던 김현민(엄태구 분)이 여기서 뭐 하는 거냐고 묻자, 지영은 어두운 낯빛으로 그를 올려다보며 “기다려요”라고 강렬한 한마디를 던졌다. 뿐만 아니라 현민이 자신에게 전화번호를 물어보자 지영은 “나 모르겠어요?”라며 그를 빤히 쳐다보는가","link":"https://m.entertain.naver.com/now/article/312/0000692144","retrieved":1733704955170},{"title":"“굿바이 취로즈” 김세정X이종원X신도현X백성철이 전하는 감사 인사","contents":"ENA 월화드라마 ‘취하는 로맨스’. 사진 | ENA ‘취하는 로맨스’ 김세정, 이종원, 신도현, 백성철이 최종회를 앞두고 마지막 관전 포인트와 인사를 전했다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)가 종영까지 단 2회만을 남겨두고 있다. 채용주(김세정 분)와 윤민주(이종원 분)가 서로의 세상에 스며드는 과정이 위로와 공감의 메시지를 건네며 보는 이들의 마음을 따뜻하게 적셨다. 깊어진 애정 속 새로운 위기를 맞은 두 사람이 어떤 엔딩을 맞을지 이목이 집중되고 있다. 여기에 청춘 스토리의 또 다른 한 축을 담당한 방아름(신도현 분)과 오찬휘(백성철 분)의 로맨스 향방도 궁금증을 높였다. 이에 종영을 2회 앞두고 김세정, 이종원, 신도현, 백성철이 마지막까지 놓쳐서는 안 될 최종회 관전 포인트와 종영 소감을 전했다. 김세정은 ‘채용주’의 다채로운 감정을 풍부하게 그려내며 대체 불가한 매력으로 그 진가를 발휘했다. “용주는","link":"https://m.entertain.naver.com/now/article/468/0001113751","retrieved":1733704955173},{"title":"'안방 복귀' 공효진, 무중력 상태 연기 \"맨땅에 헤딩하는 기분\" [별들에게 물어봐]","contents":"배우 공효진이 6년 만의 안방 복귀작 '별들에게 물어봐'를 통해 연기 변신을 꾀한다. 공효진은 내년 1월 4일 첫 방송될 tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트·MYM엔터테인먼트)에 출연한다. '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 내년 tvN 상반기 기대작으로, 국내 최초 스페이스 오피스물을 통해 신선한 재미와 볼거리를 선사할 예정이다. 공효진은 극 중 우주 정거장을 이끄는 커맨더 이브 킴 역을 맡았다. 공효진의 안방극장 복귀는 지난 2019년 KBS 2TV '동백꽃 필 무렵' 이후 약 6년 만이다. 공효진은 9일 작품을 선택한 이유에 대해 \"우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다\"며 \"또 박신우 감독님,","link":"https://m.entertain.naver.com/now/article/108/0003288078","retrieved":1733704955177},{"title":"김세정 “‘취하는 로맨스’로 도전 多, 나 자신 더욱 믿을 수 있는 계기”","contents":"‘취하는 로맨스’ 김세정, 이종원, 신도현, 백성철 종영소감이 공개됐다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호/극본 이정신)가 종영까지 단 2회만을 남겨두고 있는 가운데 채용주(김세정 분)와 윤민주(이종원 분)가 서로의 세상에 스며드는 과정이 위로와 공감의 메시지를 건네며 보는 이들의 마음을 따뜻하게 적셨다. 깊어진 애정 속 새로운 위기를 맞은 두 사람이 어떤 엔딩을 맞을지 이목이 집중되고 있다. 여기에 청춘 스토리의 또 다른 한 축을 담당한 방아름(신도현 분)과 오찬휘(백성철 분)의 로맨스 향방도 궁금증을 높였다. 김세정은 ‘채용주’의 다채로운 감정을 풍부하게 그려내며 대체 불가한 매력으로 그 진가를 발휘했다. 김세정은 “용주는 제 인생과 가장 맞닿아 있는 캐릭터였다”며 “용주가 성장하고 자신을 찾아가며 사랑받는 모습을 지켜볼 수 있어 너무 감사하고 행복했다”고 남다른 소감을 전했다. 이어 김세정은 “이번 작품을 하면서 개인적으로 도전한 부분이 많았고, 그 과정은 저 자","link":"https://m.entertain.naver.com/now/article/609/0000930313","retrieved":1733704955178},{"title":"고현정이 키우는 려운X이진우, 독특한 케미 기대되는 이유(나미브)","contents":"려운과 이진우의 케미스트리가 기대를 모은다. 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)에서 려운은 장기 연습생 유진우 역을, 이진우는 후천적 청각 장애인 심진우 역을 맡아 함께 성장하는 절친으로 호흡을 맞출 예정이다. 극 중 유진우(려운 분)는 재능은 있지만 번번이 데뷔에서 미끄러진 탓에 회사에서 방출되고 만 장기 연습생이다. 연락도 잘 되지 않는 부모님이 빌려간 빚과 생계를 해결할 돈을 벌기 위해 일거리를 찾아다니던 중 전 소속사 대표였던 강수현(고현정 분)의 아들이자 같은 반 학생인 심진우(이진우 분)의 경호원 역할을 하게 된다. 유진우를 경호원으로 두게 된 심진우는 모종의 사건으로 인해 청력을 잃어버리고 학교에서 괴롭힘을 받고 있던 상황. 이를 알게 된 엄마 강수현이 아들을 지키고자 유진우를 경호원으로 붙이지만 이러한 강수현의 행동에 부담을 느끼고 부모님의 그늘에서","link":"https://m.entertain.naver.com/now/article/609/0000930312","retrieved":1733704955182},{"title":"[SC리뷰] '결혼해YOU' 이이경♥조수민, 떨리는 첫 키스…설렘 폭발","contents":"'결혼해YOU'에서 이이경과 조수민이 드디어 서로의 마음을 확인하며 달콤한 첫 키스를 나눴다. 8일 방송된 채널A 토일드라마 '결혼해YOU' 7-8회에서는 철희(이이경)와 하나(조수민)가 서로의 감정을 숨기지 않고 고백하며 시청자들에게 설렘을 안겼다. 특히 8회 엔딩에서 철희의 떨리는 고백과 하나의 과감한 입맞춤은 극의 몰입도를 극대화하며 로맨스 서사의 정점을 찍었다. 방송 초반, 하나는 철희와 인아(지이수)의 매칭을 반대하며 두 사람의 관계 진전을 막았다. 기준(구준회)은 하나에게 \"그 누군가에게 다른 마음이 생긴 거 아니냐\"고 물었고, 하나는 잠시 흔들린 눈빛 끝에 \"그런 것 같다\"고 고백했다. 한편 철희는 모든 상황을 이해하고 인아와 마주 앉았다. 과거의 일을 고백하며 사과하는 인아를 위로했지만, 철희는 \"우리 서로 잘 안 맞는 사람인 것 같다\"며 선을 그었다. 인아의 \"다른 사람을 마음에 둔 거 아니냐\"는 물음에 철희는 솔직하게 \"딴 사람이 마음에 들어온 것 같다\"고 답하며","link":"https://m.entertain.naver.com/now/article/076/0004224249","retrieved":1733704955183},{"title":"이준혁, 스태프까지 설레게 한 유니콘 남주 “실망 없을 것”(나의 완벽한 비서)","contents":"이준혁이 이제 ‘우리 은호’로 안방극장을 찾는다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 거칠고 강렬한 장르물에서도 로맨스 눈빛을 장착, 여심을 사로잡았던 이준혁이 드디어 그 달달한 눈빛을 제대로 반짝일 수 있는 완벽한 로맨스 드라마로의 컴백을 알려 벌써부터 예비 시청자들의 심장을 뒤흔들고 있다. 모두가 오래도록 이준혁의 로맨스를 기다려온 만큼, 그가 연기할 ‘유은호’ 캐릭터는 고당도 설렘을 안겨줄 완벽한 유니콘 남주다. 훈내 진동하는 마스크에, 세상에 또 이런 남자가 있을까 싶을 만큼 따뜻한 매너와 배려가 기본으로 장착된 그는 그야말로 만인의 이상형이다. 그런 은호가 ‘피플즈’ CEO 지윤만의 완벽한 비서가 되어 하나부터 열까지 밀착 케어 할 예정. 장르물 말고 로맨스에서도 날아다닐 이준혁의 핑크빛","link":"https://m.entertain.naver.com/now/article/609/0000930309","retrieved":1733704955185},{"title":"임지연, 가짜 삶 적응했다… ‘옥씨부인전’ 자체 최고 시청률 7.8% 경신 [차트IS]","contents":"‘옥씨부인전’이 자체 최고 시청률을 경신했다. 지난 8일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 3회 시청률은 닐슨코리아 유료가구 기준 7.8%로 자체 최고 시청률을 기록했다. 지난 2회 시청률은 6.8%였다. 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연)의 모습이 담겼다. ‘옥씨부인전’ 4회는 오는 14일 오후 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003400312","retrieved":1733704955187},{"title":"공효진, 우주정거장에서 새해 연다…이민호와 국내 최초 스페이스 오피스물 컴백 (별들에게 물어봐)","contents":"공효진이 ‘별들에게 물어봐’ 속 이브 킴 캐릭터 구축 과정을 전해 눈길을 끈다. 오는 2025년 1월 4일(토) 오후 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 드라마다. 2025년 tvN 상반기 기대작으로 국내 최초 스페이스 오피스물을 통해 신선한 재미와 볼거리를 선사할 예정이다. 배우 공효진이 우주 정거장을 이끄는 커맨더 이브 킴 역으로 6년 만에 복귀해 많은 관심을 모으고 있다. 이에 공효진은 작품을 선택한 이유에 대해 “우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다”며 “또 박신우 감독님, 서숙향 작가님의 조우가 주는 친숙한 믿음이 출연을 결정하는 데 큰 역할을 했다”고 밝혔다. 이어 이브 킴 캐릭터를 “겉바속촉(겉은 바삭하고 속은 촉촉하다의","link":"https://m.entertain.naver.com/now/article/311/0001804623","retrieved":1733704955189},{"title":"공효진 “우주 정거장 와이어 액션, 맨땅에 헤딩이었다”(별들에게 물어봐)","contents":"공효진이 ‘별들에게 물어봐’ 속 이브 킴 캐릭터 구축 과정을 전했다. 오는 2025년 1월 4일 오후 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 2025년 tvN 상반기 기대작으로 국내 최초 스페이스 오피스물을 통해 신선한 재미와 볼거리를 선사할 예정이다. 배우 공효진이 우주 정거장을 이끄는 커맨더 이브 킴 역으로 6년 만에 복귀해 많은 관심을 모으고 있다. 이에 공효진은 작품을 선택한 이유에 대해 “우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다”며 “또 박신우 감독님, 서숙향 작가님의 조우가 주는 친숙한 믿음이 출연을 결정하는 데 큰 역할을 했다”고","link":"https://m.entertain.naver.com/now/article/609/0000930304","retrieved":1733704955193},{"title":"사채업자 백지원, 고수 때문에 아기 떠맡나? 교도소 면회 포착(이한신)","contents":"고수가 백지원에게 재소자의 보호자가 돼달라 부탁한다. 12월 9일 방송되는 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 7회에서는 교도소에서 아기를 키우는 여자 재소자 허은지(황세인 분)의 가석방 심리를 담당하게 된 이한신(고수 분)의 이야기가 그려진다. 이런 가운데 ‘이한신’ 측은 최화란(백지원 분)을 찾아가 새로운 거래를 제안하는 이한신의 스틸컷을 공개했다. 사진 속 이한신은 최화란에게 의문의 서류를 건네며 의미심장한 표정을 짓고 있고, 이를 본 최화란은 황당함과 의아함이 섞인 표정으로 그를 바라본다. 이 같은 이한신과 최화란의 케미는 드라마 ‘이한신’의 감초 같은 재미 포인트로 꼽힌다. 냉혈한 사채업계 레전드 최화란이 겉으로는 이한신의 무리한 부탁에 툴툴거리면서도, 결국 그의 요구를 들어주는 모습이 웃음을 자아내는 것. 건물을 살 만큼 돈을 빌려준다거나, 도박장을 열어주는 등 말도 안","link":"https://m.entertain.naver.com/now/article/609/0000930302","retrieved":1733704955195},{"title":"주지훈♥정유미, 연애하나→키스 기억남…\"그날 밤 왜그랬는데?\" (사외다)[종합]","contents":"‘사랑은 외나무다리에서’ 마침내 미친 라일락 꽃이 피며 두 사람의 연애 내기가 주지훈의 승리로 돌아갔다. 이에 주지훈과 정유미가 서로를 향한 복수 대신 달콤한 연애의 시작을 알리며 안방극장을 달달하게 물들였다. 지난 8일(일) 방송된 tvN ‘사랑은 외나무다리에서’은 석지원(주지훈 분)과의 입맞춤으로 극심한 후유증을 앓았다. 윤지원은 다음 날 아침 “혹시 어젯밤에 제 방에 다녀가신 분이 계신지?”라며 지난밤 키스 사건에 대해 기억하지 못하는 석지원을 분노로 노려봤다. 하지만 여전히 윤지원의 시선은 석지원의 입술로 갔고, 석지원과 눈이 마주치면 저도 모르게 눈을 피할뿐더러 그날의 입맞춤으로 감기에 걸리는 등 후폭풍은 거셌다. 반면 석지원은 내외하듯이 자신의 눈을 피하는 윤지원의 행동에 이상 징후를 감지했고, 윤지원이 미친 라일락 꽃은 피지 않는다고 거듭 이야기하자 “끝날 때까지는 끝난 것이 아니다. 내가 이사장을 관둘지 그쪽이 나랑 사귈지는 끝까지 가봐야 안다는 거죠”라며 응수했다.","link":"https://m.entertain.naver.com/now/article/311/0001804619","retrieved":1733704955196},{"title":"비춰 KG, 학대 주장→소송에…JYP “과장된 내용 유감” [공식]","contents":"비춰 케이지. 사진 | JYP USA JYP USA 측이 비춰(VCHA) 멤버 KG의 탈퇴와 소송제기에 대한 입장을 밝혔다. JYP USA는 9일 공식 입장을 통해 “Kiera Grace Madder(이하 KG)의 소송 제기 및 SNS를 통한 입장 표명과 관련하여 당사의 입장을 전한다”고 밝혔다. 이들은 “지난 5월, KG는 그룹 숙소를 이탈한 후 법적 대리인을 통한 논의를 요청했다. 이에 당사는 비춰의 이후 활동 계획을 잠정 중단하고, KG 측 대리인과 다양한 해결 방안을 모색하며 논의를 진행해 왔다. 그러나 최근에 KG 측으로부터 논의 사항에 대한 회신이 없어, 당사 대리인 또한 답변을 기다리던 상황이었다”고 주장했다. 이어 “이러한 상황에서 KG는 허위 및 과장된 내용을 외부에 일방적으로 공표하며 소송이라는 방식을 택한 점에 대해 매우 유감스럽게 생각한다. 이는 25년 상반기 앨범 발매 및 다양한 계획을 열심히 준비 중에 있는 비춰의 다른 멤버들과 당사에 큰 피해를 초래하고 있","link":"https://m.entertain.naver.com/now/article/468/0001113740","retrieved":1733704955198},{"title":"임지연, 가짜 삶 적응→몸종 억울함 풀었다…'옥씨' 시청률 8.1%","contents":"임지연이 첫 승리를 거두며 아씨 인생의 문을 활짝 열었다. 어제(8일) 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연)의 용기 있는 행동이 흥미진진하게 펼쳐졌다. 이에 시청률은 수도권 8.1%, 전국 7.8%로 또 한 번 자체 최고 시청률을 돌파, 수도권 기준 분당 최고 8.9%까지 치솟으며 제대로 상승세를 타고 있다.(닐슨코리아 유료가구 기준) 자신이 지켜야 할 자들을 지키기 위해 모두의 앞에서 쓰개치마를 벗었던 가짜 옥태영은 백이(윤서아)를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했다. 하지만 외지부를 고용한 백 별감 댁의 맞불 작전으로 막심(김재화)이 끌려가게 되었고 설상가상으로 백 별감 댁에 매수당했다 실토했던 오작인이 간밤에 스스로 목숨을 끊으며 상황은 어렵게 돌아갔다. 이에 옥태영은 백 별감 댁을 직접 찾아가 송씨","link":"https://m.entertain.naver.com/now/article/408/0000245316","retrieved":1733704955200},{"title":"몸종과 남편 이현욱 나눠야 하는 차주영..\"아닌 것 같아\" 분노 [원경]","contents":"배우 차주영과 이현욱의 관계성이 베일을 벗었다. 9일 tvN X TVING 오리지널 드라마 '원경' 측이 공개한 티저 영상에선 이 작품의 주요 테마가 될 원경왕후(차주영 분)와 태종 이방원(이현욱 분) 부부의 애증의 서사를 담고 있다. '원경'은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들의 서사를 새로운 세상을 꿈꾼 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 무엇보다 '원경'은 왕과 왕비이기 이전에 부부인 두 사람의 심리를 파고든 '사랑과 전쟁'의 애증 서사로 차별화를 꾀해 기대와 흥미를 더하는 바. 9일 공개된 티저 영상은 이러한 기획의도의 핵심을 임팩트있게 그렸다. 화려하고 웅장한 즉위식으로 시작된 영상은 원경과 이방원이 우아한 춤사위를 더불어 즐기고, 열렬히 입을 맞추는 등 \"모든 것을 함께하자\"고 약속하며 뜨겁게 사랑했던 부","link":"https://m.entertain.naver.com/now/article/108/0003288067","retrieved":1733704955201},{"title":"이이경♥조수민, 오늘부터 1일…\"좋아해유\" 키스 엔딩 (결혼해YOU)[종합]","contents":"'결혼해YOU' 이이경과 조수민이 달콤한 입맞춤을 나눴다. 8일 채널A 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성) 7-8회가 연속 방송됐다. 8회 엔딩에서는 철희(이이경)와 하나(조수민)가 마음을 확인한 첫 키스 장면이 그려졌다. 철희의 풋풋한 고백과 이어진 하나의 과감한 입맞춤에 시청자들도 함께 숨죽인 엔딩이었다. 이날 방송은 철희와 인아(지이수)의 매칭 반대를 선언하며 두 사람의 관계 진전을 막아서는 하나의 모습으로 시작됐다. 철희와 인아의 홍보물 발행까지 막아버린 하나는 이를 계기로 기준(구준회)과도 갈등을 빚었다. 하나는 \"두 번 다시 누군가 저 때문에 마음 다치는 일 만들고 싶지 않아요\"하고 입장을 고수했고, 기준은 \"그 누군가에게 다른 마음이 생긴 거 아니고?\"라고 물었다. 기준의 말에 눈빛이 흔들리던 하나는 망설인 끝에 \"네. 그런 것 같아요\"라고 답했다. 한편 모든 사건의 전말을 알게 된 철희는 다시 인아와 마주했다. 인아는 형과 있었던 일을 고백하며 사과했","link":"https://m.entertain.naver.com/now/article/109/0005209314","retrieved":1733704955204},{"title":"임지연, 쓰개치마 벗고 청혼도 받고…가짜 인생에 최고 8.9% '자체 경신' (옥씨부인전)[종합]","contents":"임지연이 첫 승리를 거두며 아씨 인생의 문을 활짝 열었다. 8일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연 분)의 용기 있는 행동이 펼쳐졌다. 시청률은 수도권 8.1%, 전국 7.8%로 또 한 번 자체 최고 시청률을 돌파, 수도권 기준 분당 최고 8.9%까지 치솟으며 제대로 상승세를 타고 있다.(닐슨코리아 유료가구 기준) 자신이 지켜야 할 자들을 지키기 위해 모두의 앞에서 쓰개치마를 벗었던 가짜 옥태영은 백이(윤서아)를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했다. 하지만 외지부를 고용한 백 별감 댁의 맞불 작전으로 막심(김재화)이 끌려가게 되었고 설상가상으로 백 별감 댁에 매수당했다 실토했던 오작인이 간밤에 스스로 목숨을 끊으며 상황은 어렵게 돌아갔다. 이에 옥태영은 백 별감 댁을 직접 찾아가 송씨 부인(전익령 분)과 신경전을 벌이는 것은 물론 백이와 관계가 있는 듯했던 백도광(김선","link":"https://m.entertain.naver.com/now/article/311/0001804613","retrieved":1733704955209},{"title":"'옥씨부인전' 추영우에 청혼받은 임지연, 노비 신분 발각 위기…시청률 7.8% [종합]","contents":"임지연이 첫 승리를 거두며 아씨 인생의 문을 활짝 열었다. 지난 8일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연)의 용기 있는 행동이 흥미진진하게 펼쳐졌다. 이에 시청률은 전국 7.8%로 또 한 번 자체 최고 시청률을 돌파하며 제대로 상승세를 타고 있다.(닐슨코리아 유료가구 기준) 자신이 지켜야 할 자들을 지키기 위해 모두의 앞에서 쓰개치마를 벗었던 가짜 옥태영은 백이(윤서아)를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했다. 하지만 외지부를 고용한 백 별감 댁의 맞불 작전으로 막심(김재화)이 끌려가게 되었고 설상가상으로 백 별감 댁에 매수당했다 실토했던 오작인이 간밤에 스스로 목숨을 끊으며 상황은 어렵게 돌아갔다. 이에 옥태영은 백 별감 댁을 직접 찾아가 송씨 부인(전익령)과 신경전을 벌이는 것은 물론 백이와 관계가 있는 듯했던 백도광(김선빈)과 이야기를 나눴지만 뾰족한 수를 찾지 못","link":"https://m.entertain.naver.com/now/article/117/0003894671","retrieved":1733704955210},{"title":"'오징어게임2' 프론트맨과 준호, 이병헌과 위하준의 재회는 가능할까?","contents":"넷플릭스(Netflix) 시리즈 '오징어 게임' 시즌2가 2차 캐릭터 포스터 2종과 3차 보도스틸 17종을 공개했다. 넷플릭스 시리즈 '오징어 게임' 시즌2가 2차 캐릭터 포스터와 3차 보도스틸 17종을 공개하며 새로운 시즌을 향한 전 세계의 기대감을 끌어올린다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 2차 캐릭터 포스터는 ‘프론트맨’ 이병헌과 ‘준호’ 역 위하준의 모습이 담겨 이목을 집중시킨다. ‘프론트맨’의 포스터는 핑크가드 사이에서 홀로 가면을 벗은 채, 의미심장한 표정으로 시선이 집중된다. 시즌1에서 가면 뒤에 숨어 있다가 엔딩에서야 딱 한 번 얼굴을 드러냈던 ‘프론트맨’이 시즌2에서 본격적으로 어떤 활약을 펼칠지, 긴장감을 고조시킨다. 단호한 눈빛을 담은 ‘준호’의 포스터는 시즌1 말미에 위기를 맞았던 ‘준호’가 가까스로 살","link":"https://m.entertain.naver.com/now/article/408/0000245312","retrieved":1733704955210},{"title":"임지연, 주지훈♥정유미도 꺾었다…가짜 인생 문 활짝 (옥씨부인전)[종합]","contents":"임지연이 첫 승리를 거두며 아씨 인생의 문을 활짝 열었다. 8일 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연 분)의 용기 있는 행동이 흥미진진하게 펼쳐졌다. 이에 시청률은 수도권 8.1%, 전국 7.8%로 또 한 번 자체 최고 시청률을 돌파, 수도권 기준 분당 최고 8.9%까지 치솟으며 제대로 상승세를 타고 있다.(닐슨코리아 유료가구 기준) 자신이 지켜야 할 자들을 지키기 위해 모두의 앞에서 쓰개치마를 벗었던 가짜 옥태영은 백이(윤서아)를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했다. 하지만 외지부를 고용한 백 별감 댁의 맞불 작전으로 막심(김재화)이 끌려가게 되었고 설상가상으로 백 별감 댁에 매수당했다 실토했던 오작인이 간밤에 스스로 목숨을 끊으며 상황은 어렵게 돌아갔다. 이에 옥태영은 백 별감 댁을 직접 찾아가 송씨 부인","link":"https://m.entertain.naver.com/now/article/109/0005209309","retrieved":1733704955210}]}