{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정성일 \"'전,란' 통역사 고한민, 실제 일어 능통…없으니 분리불안\"[인터뷰]③","contents":"정성일이 넷플릭스 영화 ‘전,란’(감독 김상만)에서 ‘겐신’을 보좌하는 통역사 역할로 극에서 뜻밖의 웃음을 선사한 배우 고한민을 향한 고마움을 털어놨다. 정성일은 넷플릭스 영화 ‘전,란’의 공개를 기념해 24일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 11일 공개된 ‘전,란’은 임진왜란이 일어난 혼란스러운 시대, 어린 시절을 함께한 친우였지만 선조(차승원 분)를 지키는 최측근 무관이 된 ‘종려’(박정민 분)와 그의 몸종이었지만 의병이 된 ‘천영’(강동원 분)이 적이 되어 다시 만나게 되는 이야기를 다룬다. 공개 후 넷플릭스 비영어 영화 부문 글로벌 시청 3위에 등극, 현재까지도 꾸준히 톰10 시청 순위권에 들며 글로벌 시청자들을 사로잡고 있다. 정성일은 ‘전,란’에서 조선 땅을 침략한 일본군 선봉장 겐신 역을 맡아 외국어 연기를 소화한 것은 물론, 강렬한 쌍검 검술 액션으로 주인공 강동원, 박정민과 함께 강렬하고 화려한 액션 시퀀스를 완성해냈다. ‘전,란’에서는 왜군 선봉","link":"https://m.entertain.naver.com/movie/article/018/0005867461","retrieved":1729772093956},{"title":"아름다운예술인상 받은 황정민 \"떳떳하게 예술가로 살 것\"","contents":"굿피플상 신민아 \"상금은 도움 손길 기다리는 분들에게 기부\" 배우 황정민은 24일 신영균예술문화재단이 수여하는 올해의 '아름다운예술인상'을 받고 \"앞으로는 더 떳떳하게 (스스로를) 예술가라고 얘기하려고 한다\"고 말했다. 황정민은 이날 저녁 서울 강동구 스테이지28에서 열린 시상식에서 \"(자신을) 예술가라고 하면 사람들이 '네가 무슨 예술가냐, 딴따라지' 그런 말을 할까 봐 싸우기 싫어 광대라고 얘기하곤 했다\"며 이렇게 수상 소감을 밝혔다. 그는 \"내가 예술가로서 삶을 더 잘살 수 있게 힘과 용기를 준 이 상은 어떤 상보다 뜻깊게 간직할 것\"이라고 했다. 임권택 감독의 '장군의 아들'(1990)로 데뷔한 황정민은 시상식에 참석한 임 감독을 향해 \"내가 이렇게까지 영화를 잘할 수 있게 됐다고 감독님께 얼굴 뵙고 인사드린 적이 한 번도 없었다\"며 \"오늘 얼굴을 뵈니 너무 감사하다는 말씀을 드리고 싶다\"고 덧붙였다. 원로배우 신영균의 출연 재산으로 설립된 신영균예술문화재단은 해마다 5개 부","link":"https://m.entertain.naver.com/movie/article/001/0015005267","retrieved":1729772093956},{"title":"류승룡, 우여곡절 겪은 보람 있네…\"날 치유해준 코미디, 나누고파\"('아마존 활명수') [TEN인터뷰]","contents":"\"코미디에 사람들의 평가가 좀 박한 것 같다는 생각도 있어요. 영화 시상식 때도 그렇고요. 그럼에도 불구하고 사명감 같은 게 있어요. 좋은 코미디로 건강한 웃음과 에너지를 주고 싶어서 코미디 작품을 선호하는 것 같아요. 좋은 코미디란 공감과 위로라고 생각해요. 해소, 통쾌함을 얻을 수 있죠. 마냥 웃기게만 할 순 없고 메시지도 있어야죠. 좋은 메시지를 끝에 달아 딱 쏘면 몸엔 좋을지 몰라도 아파요. 발품 팔아 좋은 식재료를 찾고 좋은 레시피, 적절한 물 온도와 불 온도로 잘 조리하고 플레이팅해서 내놓으면 기분 좋게 먹을 수 있잖아요. 코미디도 그런 거라고 생각해요. '아마존 활명수'도 그런 코미디를 지향하는 과정 중 하나라고 생각해요.\" 코믹 활극 '아마존 활명수'로 관객들을 찾게 된 류승룡은 코미디 작품에 대한 애정을 이같이 드러냈다. '아마존 활명수'는 구조조정 위기에 처한 전 양궁메달리스트가 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린다. 류","link":"https://m.entertain.naver.com/movie/article/312/0000686176","retrieved":1729768015118},{"title":"류승룡, 아마존서 받은 충격…\"이상기후로 가뭄, 말라비틀어져\"('아마존 활명수') [인터뷰③]","contents":"류승룡이 아마존 촬영 후기를 전했다. 24일 서울 소격동의 한 카페에서 영화 '아마존 활명수'의 주인공 류승룡을 만났다. '아마존 활명수'는 구조조정 위기에 처한 전 양궁메달리스트가 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린 코믹 활극. 류승룡은 회사에서 구조조정 대상이 된 전직 양궁 국가대표 진봉 역을 맡았다. 영화는 실제 브라질 현지에서도 촬영됐다. 류승룡은 \"저는 보름 정도 촬영했고 스태프들은 먼저 가서 20일 정도 머룰렀다\"고 밝혔다. 밀림에서 촬영은 어땠냐는 물음에 류승룡은 \"130년 만에 그곳이 가뭄이라고 하더라. 말라비틀어져있었다. 발을 댈 수 없을 정도로 뜨거웠다. 이상기후였다. 파란 하늘을 단 하루도 못 봤다\"며 안타까움을 표했다. 영화에는 개발로 파괴되는 아마존과 터전을 잃는 원주민들의 모습도 그려지는데, 류승룡은 \"그들을 알고 작품을 이해하는 데 도움이 됐다\"고 털어놨다. 원주민 역할로 현지 배우들을 섭외하기도 했지만 실제 원","link":"https://m.entertain.naver.com/movie/article/312/0000686174","retrieved":1729768015125},{"title":"류승룡 \"진선규=안전바, 6층서 뛰어내려도 기절해도 날 잡아줘\"('아마존 활명수') [인터뷰②]","contents":"류승룡이 '아마존 활명수'로 또 한 번 연기 호흡을 맞춘 진선규의 성실하고 진정성 있는 면모를 칭찬했다. 24일 서울 소격동의 한 카페에서 영화 '아마존 활명수'의 주인공 류승룡을 만났다. '아마존 활명수'는 구조조정 위기에 처한 전 양궁메달리스트가 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린 코믹 활극. 류승룡은 회사에서 구조조정 대상이 된 전직 양궁 국가대표 진봉 역을 맡았다. 류승룡은 '극한직업'(2019)에 이어 이번 작품에서 진선규와 또 한 번 연기 호흡을 맞췄다. 진선규는 극 중 한국계 볼레도르인 통역사 빵식을 연기했다. 류승룡은 진선규에 대해 \"제가 5~6층에서 뛰어내려도 그 친구가 안전바처럼 딱 잡아주는 느낌이었다\"며 신뢰감을 드러냈다. 극 중 깜짝 놀라는 상황에서 쓰러지는 연기에 대해 류승룡은 \"얘기하고 기절하는 연기를 한 게 아닌데 기가 막히게 저를 잡아주더라. 저는 생명을 담보로 한 셈 아닌가. 거기다가 상황에 맞는 애드리브까지","link":"https://m.entertain.naver.com/movie/article/312/0000686173","retrieved":1729768015127},{"title":"황정민·신민아, 그저 빛! 수상 영광 '2천만원 기부'로 나눴다 [아름다운 예술인상][종합]","contents":"배우 황정민·신민아가 '아름다운 예술인상'에서 수상의 영광을 기부로 나누며, 귀감이 되고 있다. 24일 오후 서울 강동구 스테이즈28에선 '제14회 아름다운 예술인상'이 열렸다. 이는 (재)신영균예술문화재단(이사장 안성기)이 주최하는 시상식이다. 지난 2011년 신영균예술문화재단이 창립되던 해 제정되어 매년 연말에 영화, 연극, 공로, 선행, 독립영화 부문에서 활동이 돋보이는 예술인을 선정한다. 총 1억 원(각 2000만 원)의 시상금과 상패를 수여하는 축제를 이어오고 있다. 올해 '영화예술인상' 수상자로는 영화 '서울의 봄'(감독 김성수) 천만 돌파를 이끈 주역, 황정민이 호명됐다. 그는 작년 연말 '서울의 봄'에 이어 올가을 '베테랑2'(감독 류승완)로 746만 관객을 동원, 연타석 흥행 홈런을 날렸다. 이처럼 황정민은 명불허전 '믿고 보는 배우'로서 영화 발전에 크게 기여, 영화부문 심사를 맡은 신문사 문화부 데스크들의 추천 투표에서 최다 득표를 차지했다. 시상자는 전년도 수상","link":"https://m.entertain.naver.com/movie/article/108/0003276533","retrieved":1729768015131},{"title":"\"'딴따라'에서 예술가로\"…황정민·신민아 등 아름다운예술인상(종합)","contents":"배우 황정민과 신민아 등 제14회 아름다운예술인상의 수상자 5인이 벅찬 수상 소감을 밝혔다. 24일 서울 강동구 고덕동 스테이지28에서 제14회 아름다운예술인상 시상식이 열렸다. 이 자리에는 배우 황정민이 영화예술인상, 손진책 연출가가 연극예술인상, 김동호 부산국제영화제 초대 집행위원장이 공로예술인상, 배우 신민아가 굿피플예술인상, '건국전쟁' 김덕영 감독이 독립영화예술인상 수상자로 참석했다. 이날 영화예술인상을 받은 황정민은 \"나름대로 나는 이 시대의 예술가로서의 삶을 잘살고 있다, 그런데 예술가라고 얘기하면 사람들이 '네가 무슨 예술가나 딴따라지' 그런 얘기 할까 봐 싸우기 싫어서 저는 광대입니다, 라고, 얘기한다\"면서 \"이 상을 받으니까 더 떳떳하게 예술가라고 얘기하려고 한다\"고 소감을 전했다. 이어 황정민은 내빈석에 앉아 있는 자신의 첫 영화 '장군의 아들' 연출자였던 임권택 감독에게 특별한 감사 인사를 전했다. 더불어 \"특히나 우리 아내가 이 상을 너무 좋아할 거 같다, 어","link":"https://m.entertain.naver.com/movie/article/421/0007866535","retrieved":1729768015131},{"title":"류승룡, 마음만은 양궁 국대 못지않네…\"양궁, 생활 체육 되길\"(아마존 활명수) [인터뷰①]","contents":"류승룡이 '아마존 활명수'에 합류하게 된 배경을 밝혔다. 24일 서울 소격동의 한 카페에서 영화 '아마존 활명수'의 주인공 류승룡을 만났다. '아마존 활명수'는 구조조정 위기에 처한 전 양궁메달리스트가 아마존에서 뛰어난 활 솜씨를 가진 전사 3인방을 만나게 되며 벌어지는 일을 그린 코믹 활극. 류승룡은 회사에서 구조조정 대상이 된 전직 양궁 국가대표 진봉 역을 맡았다. 류승룡은 \"시나리오가 재밌었다. 배세영 작가가 '아마존의 눈물'을 보고 영감을 얻었고 거기에 양궁을 접목시켰다\"고 밝혔다. 아마존 원주민들의 이야기도 담겨있는 만큼 \"문화적 차이로 인해 오해가 생기거나 예민하게 받아들여질 수 있는 부분을 중요하게 생각했다. 극 중 아마존 원주민 출신 궁사 시카를 연기한 배우가 실제 원주민의 후예인데, 그 친구도 함께 대본이나 극 중 상황을 검수해줬다\"고 말했다. 현실적이면서도 판타지적인 설정의 이번 영화에 대해 류승룡은 \"두 마리 토끼를 잡고 싶었다. 영화적 재미와 발상에 더해 현실적","link":"https://m.entertain.naver.com/movie/article/312/0000686170","retrieved":1729768015133},{"title":"임지연, ‘리볼버’로 해외영화제 첫 연기상 수상 영예","contents":"배우 임지연이 ‘런던아시아영화제’에서 베스트 액터상을 수상했다. 제9회 런던아시아영화제(The London East Asia Film Festival, 이하 LEAF)가 지난 10월 23일 오후 7시 30분(현지 시간) 런던 최고 문화 중심지의 상징인 오데온 레스터 스퀘어 극장(ODEON Luxe Leicester Square)에서 화려하게 막을 올렸다. LEAFF는 지난 10년간 영국을 비롯한 유럽 전역에 한국 영화와 아시아 영화를 널리 알리는데 기여해 온 영국에서 가장 오래된 대표적 아시아 영화제이다. 10월 23일부터 11월 3일까지 총 12일간, 다양한 아시아 영화가 런던에서 전 세계 관객을 만난다. 2015년 프리 페스티벌을 시작으로 지난 10년간 런던아시아영화제를 성공적으로 이끌어 온 전혜정 집행위원장은 “내년 10주년을 앞둔 올해의 런던아시아영화제에서 생존, 회복, 열망이라는 강력한 주제를 다룬 프로그램들을 선보인다. 동아시아에서 가장 재능 있는 영화인들의 독특한 통찰력","link":"https://m.entertain.naver.com/movie/article/410/0001031854","retrieved":1729768015134},{"title":"'영화예술인상' 황정민 \"상금 2천만원, 아내 백 못 사게 말려 기부할 것\" [아름다운 예술인상]","contents":"배우 황정민이 '아름다운 예술인상' 시상식에서 '영화예술인상'을 수상했다. 24일 오후 서울 강동구 스테이즈28에선 '제14회 아름다운 예술인상'이 열렸다. 이는 (재)신영균예술문화재단(이사장 안성기)이 주최하는 시상식이다. 올해 '영화예술인상' 수상자로는 천만 영화 '서울의 봄'(2023) 흥행 주역 황정민이 호명됐다. 시상자는 전년도 수상자이나, 이정재가 불참하며 이영애가 대신 트로피를 건넸다. 이정재는 \"귀한 발걸음 해주신 귀빈 여러분께 감사드린다. 제가 지금 넷플릭스 '오징어 게임2' 홍보 때문에 해외에 있어서, 부득이하게 영상으로 인사를 드린다. 모두 행복하시고 건강하시길 바란다. 오늘 수상하는 황정민에겐 진심으로 축하드린다. 저하고는 두 작품을 같이 하며 굉장히 인연이 깊다\"라고 영상 메시지를 보냈다. 무대에 오른 황정민은 \"정말 감사하다\"라고 말문을 연 뒤 \"저는 사람들한테 저를 '광대'라고 소개를 하곤 한다. 왜냐하면 제 나름대로 저는 이 시대의 예술가로서 삶을 잘 살","link":"https://m.entertain.naver.com/movie/article/108/0003276531","retrieved":1729768015134},{"title":"황정민, 영화예술인상 \"상금으로 아내가 백 못 사게 말리겠다\"","contents":"배우 황정민이 아름다운예술인상을 수상한 후 \"상금으로 아내가 백을 못 사게 말려 좋은 곳에 쓰겠다\"고 유머러스한 수상 소감을 전했다. 황정민은 24일 서울 고덕동 스테이지28에서 개최된 제14회 아름다운예술인상 시상식에서 영화예술인상 수상자로 호명됐다. 무대에 선 그는 \"나는 사람들에게 나를 그냥 광대라고 소개하고는 한다, 왜냐하면 내 나름대로 나는 이 시대의 예술가로서의 삶을 잘살고 있다, 그런데 예술가라고 얘기하면 사람들이 '네가 무슨 예술가나 딴따라지' 그런 얘기 할까 봐 싸우기 싫어서 저는 광대입니다, 라고, 얘기한다\"면서 \"이 상을 받으니까 더 떳떳하게 예술가라고 얘기하려고 한다\"고 말했다. 이어 그는 \"내 영화 첫 작품이 '장군의 아들'이었다, 오디션을 보고 1차, 2차, 3차까지 합격해서 우미관 지배인 역을 맡았었다, 임권택 감독님께 한 번도 내가 영화를 처음 시작했었는데 이렇게까지 내가 영화를 잘할 수 있었습니다, 라고 감독님께 얼굴 뵙고 인사드린 적이 한 번도 없었다","link":"https://m.entertain.naver.com/movie/article/421/0007866519","retrieved":1729768015135},{"title":"영화관 3면이 야구장…CGV 스크린X로 한국시리즈 4차전 생중계","contents":"CJ 4D플렉스 대표 \"천장까지 스크린 확장한 스크린X 선보일 것\" 극장 관객과 정면으로 마주하는 대형 스크린뿐 아니라 좌우 벽면으로 영상이 확장돼 몰입감이 뛰어난 스크린X 상영관에서 처음으로 프로야구 경기를 생중계한다. 멀티플렉스 CGV는 오는 26일 오후 2시 한국프로야구(KBO) 한국시리즈 4차전 경기를 스크린X 상영관에서 생중계한다고 24일 밝혔다. 이번 생중계는 CGV 신촌아트레온점, 영등포점, 왕십리점, 대구월성점, 광주터미널점, 상봉점, 등촌점 등에서 이뤄진다. 스크린X는 CGV가 2013년 세계 최초로 선보인 특별 상영관으로, 정면뿐 아니라 좌우 벽면까지 확장되는 파노라마 영상으로 관객이 영상 속 공간에 들어간 듯한 느낌을 불러일으킨다. 스크린X 상영관에서 프로야구 경기를 생중계하는 것도 세계 최초라는 게 CGV의 설명이다. CGV는 이날 용산아이파크몰점에서 기자 간담회를 열어 스크린X 상영관의 프로야구 생중계를 시연했다. 정면 스크린에 선수들이 배치된 경기장이 나오고","link":"https://m.entertain.naver.com/movie/article/001/0015005220","retrieved":1729768015142},{"title":"[조재휘의 시네필] 시대정신 거부한 조커, 폭도가 된 군중","contents":"※이 칼럼에는 스포일러가 포함돼 있습니다. “실체가 있어야 그림자도 있는 법. 그런데 실체가 사라진다면, 그림자는 어떻게 되는 거지?” - 구로사와 아키라 ‘카게무샤’(1980) ‘조커 - 폴리 아 되’(2024)는 짧은 애니메이션 시퀀스로 막을 연다. 리무진을 타고 극장에 도착한 ‘아서-조커’는 군중의 환호를 받으며 입장하지만, 분장실에서 ‘아서-실체’와 ‘조커-그림자’가 둘로 분리되더니, 그림자가 실체인 아서를 옷장에 가둔 채 토크쇼에 나간다. 더 환상적이고 만족감을 줄 수 있는 가상이 실체를 압도하고 대체한다는 ‘시뮬라시옹’의 테마. 무대에서 ‘조커-그림자’가 본인 행세를 하는 상황을 바로잡으려던 ‘아서-실체’는 무대 위에서 세 명의 경찰에게 폭행당하고 만다. (‘일루셔니스트’(2011)의 실뱅 쇼메가 담당한) 1940년대 루니 툰의 스타일을 따라 한 이 복고풍의 애니메이션은 영화 전체의 플롯과 핵심을 모두 담고 있다. 실체와 허상 간의 괴리, 그리고 그림자에 대한 통제력을 잃","link":"https://m.entertain.naver.com/movie/article/658/0000086616","retrieved":1729768015144},{"title":"'Dirty Money,' 'A Normal Family,' '4PM' and other must-see films in cinemas","contents":"Dirty Money (15) Thriller / 100 min. / Korean / Oct. 17 Desperate cops turn to crime to pay their debts, but their seemingly perfect heist quickly puts them in a pickle. A demoted police officer, Kim Myung-deuk, is investigating a suicide case with his detective partner, Lee Dong-hyuk. Previously, Kim was caught committing corruption to pay for his wife's surgery, while Lee was burdened with gambling debts. While investigating the case together, Kim and Lee discover an SD card containing informa","link":"https://m.entertain.naver.com/movie/article/640/0000060640","retrieved":1729768015146},{"title":"조인성 \"중학교 3학년이었던 신민아…시상하는 감회 새로워\"","contents":"배우 조인성이 굿피플예술인상 시상자로 무대에 서서 수상자인 신민아와의 남다른 인연에 대해 밝혔다. 조인성은 24일 서울 고덕동 스테이지28에서 개최된 제14회 아름다운예술인상 시상식에서 굿피플예술인상의 시상자로 무대에 섰다. 이날 그는 \"내가 고등학교 3학년 때 오늘 수상하실 분이 중학교 3학년이었는데 그때부터 모델 활동을 같이했고 오랜 시간 같이 활동하면서 같이 영화도 찍고 같은 소속사에도 있고 학교도 같이 다니고 했었다\"고 운을 뗐다. 이어 \"지금까지 인연이 계속되고 있다, 그래서 그런지 오늘 참 시상하는 나의 마음이 감회가 새롭다, 그러면 한번 발표해 보도록 하겠다\"면서 신민아의 이름을 불렀다. 이후 신민아는 수상 소감을 전하는 중 \"조인성 씨에게 상을 받게 돼서 오랜만에 봤는데 반갑고 감사드린다\"고 특별히 시상을 해준 조인성에게 고마움을 전하기도 했다. 아름다운예술인상 시상식은 (재)신영균예술문화재단(이사장 안성기)가 매년 주최하는 시상식이다. 2011년 신영균예술문화재단이","link":"https://m.entertain.naver.com/movie/article/421/0007866507","retrieved":1729768015148},{"title":"신민아, '굿피플예술인상'..\"중3 때 첫 만남\" 조인성과 반가운 투샷 [아름다운 예술인상]","contents":"배우 신민아가 '아름다운 예술인상' 시상식에서 '굿피플예술인상'을 수상했다. 24일 오후 서울 강동구 스테이즈28에선 '제14회 아름다운 예술인상'이 열렸다. 이는 (재)신영균예술문화재단(이사장 안성기)이 주최하는 시상식이다. 올해 '굿피플예술인상' 수상자로는 신민아가 호명됐다. 이 부문은 선행 연예인에게 트로피가 주어지며, 신민아는 지난 20여 년간 각종 병원과 단체를 통해 불우 어린이와 여성환자, 독거노인을 돕는 따뜻한 기부활동을 전개해 왔다. 2023년 기준 누적 기부액만 무려 37억 원에 달한다. 특히 이날 전년도 수상자인 조인상이 신민아에게 트로피를 건네며 훈훈한 투샷이 완성됐다. 그는 \"오늘의 수상자와 개인적인 인연이 있다. 제가 고3, 수상자가 중3 때 그때부터 모델 활동을 같이 했고 오랜 시간 활동하며 같이 영화('마들렌', 2003)도 찍고, 학교(동국대)도 같이 다니고, 지금까지 인연이 계속되고 있다. 그래서 그런지 시상하는 제 마음이 감회가 새롭다\"라고 신민아를","link":"https://m.entertain.naver.com/movie/article/108/0003276522","retrieved":1729768015151},{"title":"신민아, 굿피플 예술인상 \"도움의 손길 기다리는 분들께 기부할 것\"","contents":"배우 신민아가 제14회 아름다운예술인상 시상식에서 굿피플 예술인상을 받았다. 신민아는 24일 서울 고덕동 스테이지28에서 개최된 제14회 아름다운예술인상 시상식에서 굿피플 예술인상 수상자로 호명됐다. 그는 수상 직후 단상에서 \"굿피플 예술인상 수상자라는 말을 들었을 때 내가 이 이름에 맞는 사람인가 생각하면서 상의 무게감이 느껴졌다\"고 운을 뗐다. 이어 \"이 상의 취지와 뜻을 생각하면서 앞으로 한 사람으로서, 배우로서도 좋은 활동을 하면서 내가 하는 일의 의미를 생각해 보겠다\"며 \"조인성 씨에게 상을 받게 돼서 오랜만에 봤는데 반갑고 감사드린다\"고 덧붙여 눈길을 끌었다. 또한 신민아는 \"오늘 주신 이 귀한 상도 어려운 환경 속에서 도움의 손길을 기다리는 분들에게 기부하도록 하겠다, 다시 한번 귀한 상 주셔서 진심으로 감사드린다\"고 덧붙였다. 아름다운예술인상 시상식은 (재)신영균예술문화재단(이사장 안성기)가 매년 주최하는 시상식이다. 2011년 신영균예술문화재단이 창립되던 해 제정돼","link":"https://m.entertain.naver.com/movie/article/421/0007866502","retrieved":1729768015153},{"title":"'건국대전' 감독, 아름다운예술인상 \"2편 준비 중…30년 작업 보상\"","contents":"다큐멘터리 영화 '건국대전'의 김덕영 감독이 아름다운예술인상 시상식에서 독립영화 예술인상을 받았다. 김덕영 감독은 24일 서울 고덕동 스테이지28에서 개최된 제14회 아름다운예술인상 시상식에서 예술인상을 받았다. 수상 직후 김 감독은 \"이렇게 대한민국에 수많은 별이 있는 곳에 초대받고 이렇게 뜻깊은 상을 받게 돼서 진심으로 감사드리고, 영광이다\"라고 소감을 전했다. 이어 김 감독은 \"'건국전쟁'이 2월 1일에 개봉했는데 2월 17일경에 한 통의 전화를 받았다, 신영균 회장님이 전화를 주셨다고 하더라, 뜻밖이었다, 갑자기 신영균 회장님이 '야 너 영화 정말 잘 만들었더라' 하시더라\"라며 신영균 이사장뿐 아니라 이장호 감독과 김동호 부산국제영화제 초대 이사장 등 영화인 선배들의 격려를 받은 일화를 전했다. 또한 김 감독은 \"다큐멘터리 영화 감독은 고고학자와 비슷하다, 땅속에서 유물을 발견하고 유물을 통해서 과연 우리 시대 역사적 사실이 무엇인지 밝히는 것이다, 그 작업을 30년간 했고,","link":"https://m.entertain.naver.com/movie/article/421/0007866497","retrieved":1729768015155},{"title":"영화 ‘세상 참 예쁜 오드리’ 김이경, 친근美 발산","contents":"배우 김이경이 24일 개봉하는 영화 ‘세상 참 예쁜 오드리’에서 친근한 인간미와 미모를 드러냈다. 연기, 비주얼 모두 갖춘 김이경이 충무로의 스크린에서도 다채로운 매력을 발산하며 눈도장을 찍었다. 전작인 드라마 ‘오늘도 사랑스럽개’에서 신분을 가리지 않는 자애로운 성품을 지닌 ‘초영’과 냉철하고 미스터리한 면모를 지닌 고등학생 ‘민지아’로 1인 2역을 연기해 호평을 받은 그가 이번에는 평범해 보이지만 평범하지만은 않은, 밝고 배려심 있으면서도 자신이 할 말은 똑 부러지게 할 줄 아는 의지하고 싶은 친구로 연기 변신해 관심을 모으고 있다. 영화 ‘세상 참 예쁜 오드리’는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 드라마다. 김이경은 기훈과 절친이자 미연을 딸처럼 살뜰히 챙기는 장미 역으로 분한다","link":"https://m.entertain.naver.com/movie/article/144/0000996549","retrieved":1729768015156},{"title":"진선규 \"'전,란'에서의 모습 실제 나와 가장 비슷, 고한민 배우 알려진게 더 큰 행복\" [인터뷰M]","contents":"영화 '아마존 활명수'에서 한국계 볼레돌인 통역사 '빵식'을 연기하며 입만 벌려도 빵빵 터지는 웃음을 안기고, '전,란'에서는 기품과 무게가 느껴지는 민중을 이끄는 양반 출신의 의병장 김자령을 연기한 진선규를 만났다. '범죄도시'부터 '극한직업' '공조 2: 인터내셔널' 넷플릭스 영화 '전, 란'까지 똑같은 얼굴 하나 없이 매번 다른 얼굴로 대중에게 놀라움을 안기는 배우 진선규다. '아마존 활명수'의 뽀글거리는 파마머리로 '전, 란'의 촬영도 동시에 했다는 진선규는 \"헤어스타일 때문에 분장팀이 고생을 많이 했다. '전, 란'에서는 상투를 써야 했는데 파마가 탱글 해서 상투가 올라와서 엄청 핀을 많이 꽃아 눌러야 했다. 그렇게 동 시기에 다른 얼굴로 변하는 게 너무 좋더라\"며 동 시기에 상반되는 모습으로 관객과 시청자를 만나는 소감을 밝혔다. 진선규는 \"'전, 란'은 제 필모에서 참 좋은 작품이다. 지금도 너무 사랑받고 있는데 '전, 란'이 의미 있는 이유는 또 있다. 소이치로라고 통","link":"https://m.entertain.naver.com/movie/article/408/0000240083","retrieved":1729768015158},{"title":"'리볼버' 임지연, 제9회 런던아시아영화제 베스트 액터상 수상(공식)","contents":"임지연이 제9회 런던아시아영화제 베스트 액터상을 수상했다. 제9회 런던아시아영화제(The London East Asia Film Festival, 이하 LEAFF, 집행위원장 전혜정)가 지난 23일 오후 7시 30분(현지시간) 런던 최고 문화 중심지의 상징인 오데온 레스터 스퀘어 극장(ODEON Luxe Leicester Square)에서 화려하게 막을 올렸다. LEAFF는 지난 10년간 영국을 비롯한 유럽 전역에 한국 영화와 아시아 영화를 널리 알리는데 기여해 온 영국에서 가장 오래된 대표적 아시아 영화제이다. 올해 LEAFF에는 한국 영화 초청작 총 6편이 런던에서 관객들을 만난다. 개막작으로 선정된 액션 스릴러 '탈주'(감독 이종필/주연 이제훈·구교환)를 포함해 스페셜 갈라 섹션에 초청된 작품 '리볼버'(감독 오승욱/주연 전도연·지창욱·임지연), 핼러윈 호러 스페셜 섹션에는 천만 관객을 동원한 올해 최고 화제작 '파묘'(감독 장재현/주연 최민식·김고은·유해진)를 비롯해 '원정빌","link":"https://m.entertain.naver.com/movie/article/112/0003727577","retrieved":1729768015160},{"title":"[팝업★]윤여정, 에미상 싹쓸이 '성난 사람들' 시즌2 합류..억만장자 된다","contents":"윤여정이 '성난 사람들' 시즌2에 합류했다. 23일(현지시간) 미국 매체 데드라인에 따르면 배우 윤여정은 넷플릭스 시리즈 '성난 사람들' 시즌2에 캐스팅 됐다. 윤여정은 극중 컨트리 클럽의 주인인 한국인 억만장자 역할을 맡았다. 이로써 윤여정은 넷플릭스 시리즈 '센스8', 영화 '미나리', Apple TV+ '파친코' 시리즈, 이안 감독의 '결혼 피로연' 리메이크작에 이어 할리우드 열일 행보를 이어가게 됐다. '성난 사람들'은 일이 잘 풀리지 않는 도급업자 대니(스티븐 연)와 삶이 만족스럽지 않은 사업가 에이미(앨리 윙)가 마트에서 운전 문제로 악연을 맺은 뒤 서로에게 복수하면서 벌어지는 이야기를 그린 작품이다. 특히 방송계의 오스카인 제75회 에미상에서는 작품상을 비롯해 감독상, 남우주연상, 여우주연상, 작가상 등 8개의 트로피를 가져갔다. 이에 윤여정이 '성난 사람들' 시즌2에서는 어떤 활약을 펼칠지 기대된다. 오스카 아이작, 캐리 멀리건, 찰스 멜튼, 케일리 스패니 등과 연기","link":"https://m.entertain.naver.com/movie/article/112/0003727572","retrieved":1729768015161},{"title":"[기획] K-콘텐츠 촬영의 산실, 나무 영상 스튜디오","contents":"&lt;60일, 지정생존자&gt; &lt;재벌집 막내아들&gt; &lt;무인도의 디바&gt; &lt;지금 우리 학교는&gt; &lt;부부의 세계&gt; &lt;스물다섯 스물하나&gt; &lt;연예인 매니저로 살아남기&gt; &lt;지리산&gt; 등 대중에게 익숙한 작품의 여러 인상적인 장면이 나무 영상 스튜디오에서 촬영됐다. 경기도 용인시 처인구 백암면 청강가창로174번길 98-16에 위치한 나무 영상 스튜디오는 450평의 촬영동 2개동과 400평의 부대시설, 1300평의 주차장, 4500평의 야외 부지로 이루어져 있다. 두개의 촬영동이 존재하지만 나무 영상 스튜디오에서는 “제작진끼리 촬영이나 동선이 겹칠 일이 없도록 한번에 한팀만 예약을 받고 있다.” (문홍천 나무 영상 스튜디오 대표) 각각의 촬영동은 양끝 11m에서 시작해 중간 지점의 경우 13m까지 높이를 올려 사용할 수 있는 구조이며 빗소리 등을 방지하기 위해 천장에 아스팔트 싱글을 활용해 방음을 철저히 했다. “주변에 항공작전사령부가 있어 가끔 헬기가 날아다니는데 촬영 스케줄이 잡히면 항공작전사령부에 직접","link":"https://m.entertain.naver.com/movie/article/140/0000053849","retrieved":1729768015163},{"title":"[기획] 최상의 퀄리티로 제공되는 스튜디오, 연천DSMC","contents":"연천DSMC(Drama Set Management Corporation)는 압도적인 규모를 강점으로 하는 종합 스튜디오이다. 수천평의 부지를 확보한 스튜디오들을 연합으로 관리하며 영화와 드라마뿐만 아니라 예능프로그램, 광고, 뮤직비디오 등 다양한 포맷을 수용할 수 있는 촬영 장소로 자리매김했다. 높은 접근성 역시 연천DSMC의 빼놓을 수 없는 강점이다. 스튜디오가 있는 연천군 미산면 노아로694는 강남, 여의도, 상암, 일산 등 주요 방송사와 제작사가 밀집한 곳에서 차량 1시간 거리로 이동시간을 절약할 수 있다. 5분 거리에 위치한 리조트와 연결돼 있어 숙박 시설 확보의 어려움도 덜 수 있다. 연천DSMC의 스튜디오는 총 4개로 사이즈를 규격화해 어느 곳을 선택해도 변수가 적다. 스튜디오 108과 스튜디오 330은 1100평형의 분리형 스튜디오 2개를, 총 3동으로 이뤄진 스튜디오 139는 각동에 2개씩 총 6개의 분리형 스튜디오를 갖췄다. 총 8300평 규모의 부지를 자랑하는 스튜","link":"https://m.entertain.naver.com/movie/article/140/0000053848","retrieved":1729768015172},{"title":"[인터뷰] ‘경기도 영상산업, 스튜디오와 연결하다’, 탁용석 경기콘텐츠진흥원 원장","contents":"지난 2023년 7월12일, 탁용석 경기콘텐츠진흥원(이하 경기콘진원) 원장이 취임했다. 탁용석 경기콘진원 원장은 CJ미디어 매체사업국장과 CJ ENM 사업협력1담당 상무, CJ헬로 경영지원실 성장지원담당 상무를 거치는 등 오랜 기간 콘텐츠 산업 분야에서 사업을 이끌어왔으며 2019년부터 4년간 광주정보문화산업진흥원 원장직을 수행했다. 영상·게임·출판·애니메이션·음악 등 경기 콘텐츠 산업의 성장을 선도한다는 경기콘진원의 목표에 따라 탁용석 원장은 여러 프로젝트를 계획·진행 중인데 그중 하나가 ‘경기 스튜디오 협의체’의 결성이다. 경기 스튜디오 협의체는 경기도에 위치한 스튜디오들의 운영을 활성화하고 상호 지원 및 협력을 목적으로 결성됐으며 나무영상, 더엔에스엔컴퍼니, 주식회사 아트레이드, 연천디에스엠씨, 운정 연 스튜디오, 스튜디오 유지니아, 주식회사 이랜드건설 파주헤이리지점, 주식회사 케이필름 등 총 8개 스튜디오가 지난 8월7일 경기도 스튜디오 협의체 출범식에 참여해 협약을 맺었다.","link":"https://m.entertain.naver.com/movie/article/140/0000053847","retrieved":1729768015179},{"title":"[기획] ‘경기 스튜디오 협의체’를 소개합니다","contents":"지난 8월7일 경기도 스튜디오 협의체 출범식이 열렸다. 대부분의 한국 콘텐츠가 경기도에서 제작되고 있는 현재, 그 중심에 위치한 스튜디오들의 운영 활성화와 상호 협력을 위해 경기 소재의 8개 스튜디오가 협약을 맺은 것이다. 경기콘텐츠진흥원은 해당 협의체를 지속적으로 지원할 예정이다. 경기 스튜디오 협의체가 출범하게 된 배경에 관한 탁용석 경기콘텐츠진흥원 원장의 설명과 함께 총 8개의 스튜디오를 차례로 소개한다. 본 기획기사는 4주간 이어질 예정이다. *이어지는 기사에서 경기 스튜디오 협의체 기획이 계속됩니다.","link":"https://m.entertain.naver.com/movie/article/140/0000053846","retrieved":1729768015181},{"title":"[POP이슈]'베테랑2' 스페셜 나잇 암표 기승 \"적발시 당첨 자격 무통보 취소\"(전문)","contents":"'베테랑2' 측이 스페셜 나잇 티켓 양도, 판매에 경고했다. 영화 '베테랑2'의 배급사 CJ ENM 측은 24일 \"'베테랑2'에 큰 사랑을 보내주신 관객분들께 진심 어린 감사의 마음을 담아, 금주 일요일(10/27) '베테랑2' 스페셜 나잇 행사를 준비하고 있다\"고 말문을 열었다. 이어 \"다만 당첨 발표 이후 일부 소셜미디어, 중고거래 커뮤니티 등에서 '베테랑2' 스페셜 나잇의 티켓을 고가에 양도하는 정황이 확인되고 있다\"고 덧붙였다. 또한 배급사 측은 \"당첨 발표 문자에서 안내드린 대로 본 행사는 당첨자 본인 외 타인에게 티켓 양도 및 판매가 불가한 행사이며, 수익 목적의 거래 시도 적발 시에는 당첨 자격을 무통보 취소할 수 있다\"며 \"당첨 자격이 취소되는 경우 행사 당일 현장에서 티켓 수령 및 입장이 불가한 점을 다시 한 번 고지하오니, 해당 거래에 응하지 마시기 바란다\"고 강조했다. '베테랑2'는 오는 27일 오후 6시 서울 CGV 영등포 ScreenX관에서 관객들을 향한 감사","link":"https://m.entertain.naver.com/movie/article/112/0003727568","retrieved":1729760978857},{"title":"[팝인터뷰③]'전,란' 정성일 \"일본어 기초부터 공부..더빙한거 아니냐는 오해에 뿌듯했다\"","contents":"배우 정성일이 일본어 연기를 위해 노력한 점을 공개했다. 정성일은 넷플릭스 영화 '전,란'에서 일본군의 선봉장 '겐신' 역을 맡았다. 이에 완벽한 일본어 대사로 몰입도를 높이기도 했다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정성일은 더빙한 걸로 오해를 받아 뿌듯했다고 털어놨다. 이날 정성일은 \"일본어 연기는 메리트 있는 작업이었다. 내가 전에 했던 역할('더 글로리' 하도영)에서 가장 벗어날 수 있다고 생각했기 때문이다\"며 \"영화 '아가씨' 때 일어를 고문해주신 교수님한테 가서 기초부터 배웠다\"고 전했다. 이어 \"대사만 외워서 하려니깐 내가 전달하고 싶은 감정이 잘 전달이 안 될 것 같아서 겸사겸사 배우게 된 거다. 5개월 정도 공부했다\"며 \"뜻을 명확하게 알 수 있다 보니 연기하는데 도움이 됐다. 현장에서도 일본어를 하시는 배우가 있어서 뉘앙스, 억양, 톤 등에 있어서 도움을 받았다\"고 회상했다. 또한 정성일은 \"주변 일본인 친구나 일본어를 잘하","link":"https://m.entertain.naver.com/movie/article/112/0003727562","retrieved":1729760978860},{"title":"'전,란' 정성일 \"강동원 첫인상 '와 연예인'…실제론 편안해\"[인터뷰]②","contents":"정성일. (사진=넷플릭스) 배우 정성일이 ‘전,란’을 통해 강동원과 직접 검술을 겨뤄본 소감과 작품을 계기로 친분을 쌓아나가며 느낀 강동원의 편안한 매력들을 털어놨다. 정성일은 넷플릭스 영화 ‘전,란’의 공개를 기념해 24일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 11일 공개된 ‘전,란’은 임진왜란이 일어난 혼란스러운 시대, 어린 시절을 함께한 친우였지만 선조(차승원 분)를 지키는 최측근 무관이 된 ‘종려’(박정민 분)와 그의 몸종이었지만 의병이 된 ‘천영’(강동원 분)이 적이 되어 다시 만나게 되는 이야기를 다룬다. 공개 후 넷플릭스 비영어 영화 부문 글로벌 시청 3위에 등극, 현재까지도 꾸준히 톰10 시청 순위권에 들며 글로벌 시청자들을 사로잡고 있다. 정성일은 ‘전,란’에서 조선 땅을 침략한 일본군 선봉장 겐신 역을 맡아 외국어 연기를 소화한 것은 물론, 강렬한 쌍검 검술 액션으로 주인공 강동원, 박정민과 함께 강렬하고 화려한 액션 시퀀스를 완성해냈다. 정성일은 앞","link":"https://m.entertain.naver.com/movie/article/018/0005867388","retrieved":1729760978861},{"title":"진선규 \"류승룡와 다시 한번 '극한직업'으로 뭉치고 싶어\" [인터뷰M]","contents":"영화 '아마존 활명수'에서 한국계 볼레돌인 통역사 '빵식'을 연기한 진선규를 만났다. '범죄도시'부터 '극한직업' '공조 2: 인터내셔널' 넷플릭스 영화 '전, 란'까지 똑같은 얼굴 하나 없이 매번 다른 얼굴로 대중에게 놀라움을 안기는 배우 진선규는 이번 영화 '아마존 활명수'에서 뽀글거리는 파마머리와 능청스러운 연기로 보기만 해도 웃음이 지어지는 유쾌한 연기를 했다. 류승룡과 '극한직업' 이후 5년 만의 재회였다. 거기에 '극한직업'의 배세영 작가까지 함께한 작품이다 보니 관객들의 기대는 커졌다. 진선규는 \"저와 류승룡이 코미디를 한다고 하면 기대감도 있을 것이고 저희도 그 기대에 부응하려고 피 터지게 열심히 했다. 이번 영화에서는 코미디도 있지만 휴머니즘이 좀 더 부각되는데, '극한직업'과 비교하면 아쉬움은 있을 수 있겠다 생각 든다.\"며 마냥 코믹한 영화는 아니라고 했다. 그럼에도 불구하고 영화 시작 전에 보여주는 짧은 영상을 통해서 진선규는 큐피터로 변신해 폭소를 안긴다. \"","link":"https://m.entertain.naver.com/movie/article/408/0000240080","retrieved":1729760978863},{"title":"CGV, 스크린X 생중계로 글로벌 스포츠 팬심 공략","contents":"CJ CGV가 전 세계 최초 좌, 우로 펼쳐지는 ScreenX(스크린X) 야구 생중계를 시작으로 스포츠 라이브 생중계를 글로벌로 확산하고, 천장 스크린을 더한 4면 ScreenX관을 도입하는 기술 혁신에 나선다. CJ CGV는 24일 CGV용산아이파크몰에서 열린 기자긴담회에서 “기술혁신을 통해 고객에게 차별화된 경험을 제공하는 체험형 라이프스타일 공간사업자로 계속 진화해 나가겠다”고 밝혔다. 첫 번째 발표를 진행한 CJ CGV 조진호 국내사업본부장은 “CGV는 기술의 진화가 적용된 ScreenX, 4DX, ULTRA 4DX 등 다양한 기술특별관을 통해 영화 그 이상의 경험을 만드는 ‘딥 다이브 스페이스(DEEP DIVE SPACE)’로 끊임없이 진화하고 있다”고 포문을 열었다. 그는 “ScreenX는 임영웅, 방탄소년단, 세븐틴, 블랙핑크 등 아티스트 공연 실황 콘텐츠를 더욱 생생하게 즐기는 포맷으로 자리잡았다”며 “축구, 야구를 비롯해 다양한 e스포츠 경기 생중계를 통해 극장에서","link":"https://m.entertain.naver.com/movie/article/009/0005384883","retrieved":1729760978864},{"title":"짙은 가을 100년 시간을 품은 서촌한옥에서 화려한 색채 향연의 전시회 개최","contents":"-김연홍, 김보림, 진수영 작가의 ‘초대[招待]- INVITATION’ 전시 김연홍 작가 ‘시린 표면 위를 쓸어내리는 선’ 레이프로젝트서울(대표 김민지)과 아트투르비용(대표 최은하)이 공동 기획한 김연홍, 김보림, 진수영 작가의 ‘초대[招待]- INVITATION’ 전시가 서울시 종로구 효자로 7길 6-1, 효자로7길 10-3 서촌 한옥에서 10월26일(토)∼11월1일(금)까지 열린다. &lt;꿈을 지을 공간 프로젝트&gt;의 행사 중 하나로 기획된 이번 전시에는 형태의 경계를 무너트리고 다양한 선들을 모아 화려한 색채로 작품활동을 하는 개성 넘치는 신진작가 3명이 참여했다. 김연홍 작가는 가상의 계절을 상상하여, 계절의 가시적 또는 비가시적 요소의 흔적을 캔버스에 표현한다. 물감이 스며들고 퍼지는 기법을 사용하여 형태의 경계가 무너지고, 물감의 우연성에 의해 발생하는 모습을 자연스럽게 나타낸다. 강렬한 에너지를 뿜어내는 선명한 컬러가 특징인 김보림 작가의 작품은 날것의 느낌을 고스란히 전달하","link":"https://m.entertain.naver.com/movie/article/396/0000692562","retrieved":1729760978864},{"title":"[팝인터뷰②]'전,란' 정성일 \"강동원 연예인 같아 처음엔 어색..외모와 달리 편하게 만드는 매력有\"","contents":"배우 정성일이 강동원을 향한 칭찬을 아끼지 않았다. 정성일은 넷플릭스 영화 '전,란'을 통해 강동원과 가까운 사이가 됐다. 정성일은 한국 영화계에서 몸을 잘 쓰기로 유명한 강동원과 멋진 검술 액션을 만들어내기도 했다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정성일은 강동원과 골프로 금방 친해졌다고 전했다. 이날 정성일은 \"강동원을 처음 현장에서 만났을 때는 어색함이 있었다. 나와는 다른 세계에 있는 사람 같았다. 속으로 '우와, 연예인이다'고 생각했다\"면서도 \"생각보다 금방 친해졌던 것 같다. 지방 다니면서 골프를 같이 치러 가면서 많이 친해졌다. 사적으로 친해지다 보니깐 연기, 작품 이야기도 많이 하게 됐다\"고 밝혔다. 이어 \"강동원이 액션을 너무 잘하니깐 오히려 부담스럽지 않았다. 잘 리드해주면 잘 따라갈 수 있지 않나. 그래서 편했다\"며 \"합을 맞추고 연습도 많이 했지만 현장에서 변수가 많은데 강동원이 금방하고 난 거기에 맞춰서 잘 따라만 가면","link":"https://m.entertain.naver.com/movie/article/112/0003727538","retrieved":1729757498512},{"title":"음주운전 후 몰락한 스타... 팬들은 우울에 전염됐다","contents":"누구나 내 안의 목소리에 귀를 기울이며 때론 누군가와 대화하며 산다. 나의 심리 상태는 외부의 시선을 형성하는 데 꽤 중요한 역할을 한다. 우리가 기분이 좋을 때 바라보는 세상과 기분이 나쁠 때 바라보는 세상은 전혀 다르게 느껴진다. 실제 모습과는 다르게 외부의 모습을 왜곡하는 경우가 많다. 좋은 기분일 때는 모든 것이 아름답게 보이지만, 나쁜 기분일 때는 모든 것이 괴상하고 기이하게 보인다. 이건 개인이 아무리 좋은 마음으로 조정하고 노력한다고 해서 조절되는 건 아니다. 특히나 우울증 증상이 심각해졌을 때는 자신은 잘 한다고 생각하지만 겉으로 드러나는 모습은 그렇지 못한 경우가 많다. 영화 &lt;스마일&gt; 1편은 개인의 심리가 외부 세계에 미치는 영향을 공포 스릴러 형식을 통해 잘 보여줬다. 등장인물들은 괴상한 스마일 전염병에 걸리며 웃음을 지은 채 자살하고, 이를 목격한 사람이 다시 감염된다. 마치 우울한 사람과 자주 접할수록 그 감정이 전염되듯이, 영화는 감정의 전염을 무척 효과적으","link":"https://m.entertain.naver.com/movie/article/047/0002450031","retrieved":1729757498512},{"title":"'전,란' 정성일, '더 글로리' 후 기다림의 결실…\"더빙 착각 뿌듯했다\"[인터뷰]","contents":"정성일. (사진=넷플릭스) 배우 정성일이 히트작 ‘더 글로리’ 이후 약 1년여 만에 택한 차기작 넷플릭스 영화 ‘전,란’(감독 김상만)으로 완벽한 연기 변신에 성공한 소감과 왜군 선봉장으로 장군 갑옷과 조선인의 의복을 번갈아 소화해내며 사극 열연에 임한 과정들을 털어놨다. 정성일은 넷플릭스 영화 ‘전,란’의 공개를 기념해 24일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 11일 공개된 ‘전,란’은 임진왜란이 일어난 혼란스러운 시대, 어린 시절을 함께한 친우였지만 선조(차승원 분)를 지키는 최측근 무관이 된 ‘종려’(박정민 분)와 그의 몸종이었지만 의병이 된 ‘천영’(강동원 분)이 적이 되어 다시 만나게 되는 이야기를 다룬다. 공개 후 넷플릭스 비영어 영화 부문 글로벌 시청 3위에 등극, 현재까지도 꾸준히 톰10 시청 순위권에 들며 글로벌 시청자들을 사로잡고 있다. 정성일은 ‘전,란’에서 조선 땅을 침략한 일본군 선봉장 겐신 역을 맡아 외국어 연기를 소화한 것은 물론, 강렬한","link":"https://m.entertain.naver.com/movie/article/018/0005867308","retrieved":1729757498512},{"title":"오달수 주연작 ‘오후 네시’ 독립영화 박스오피스 1위","contents":"오달수 주연작 '오후 네시'가 독립영화 박스오피스 1위를 차지해 이목을 끈다. 10월 24일 영화진흥위원회 통합전산망 집계에 따르면, 23일 개봉한 영화 '오후 네시'(감독 송정우)가 독립 예술영화 박스오피스 1위를 차지했다. '오후 네시'는 행복한 은퇴 생활을 꿈꾸던 부부 ‘정인’과 ‘현숙’의 일상에 매일 오후 4시 정각에 찾아와 문을 두드리는 기묘한 이웃집 남자가 나타나면서 벌어지는 미스터리 드라마. 또한, '룸 넥스트 도어'와 '더 킬러스', '결혼, 하겠나?' 등을 제치고 금주 한국영화 개봉작 1위를 기록해 눈길을 사로잡는다.","link":"https://m.entertain.naver.com/movie/article/609/0000913042","retrieved":1729757498513},{"title":"진선규, 月 30만원 벌던 무명 배우→유명 배우의 삶 \"어마어마해\" [인터뷰+]","contents":"\"돈이 없어 후배들 공연을 못 보러 가던 시절이 있었죠. 초대를 해줘도 공연이 끝나면 밥이나 술이라도 사줘야 하는 데 그럴 수 있는 사정이 아니었거든요. 지금은 다 사줄 수 있어요. 그때 비하면 어마어마해요. 하지만 연기에 대한 마음, 초심은 하나도 변한 게 없습니다.\" 월 30만원을 벌던 시절도 있었다. 결혼 후 6개월 만에 쌀까지 떨어졌다. '범죄도시'(2017)로 무명의 설움을 씻은 배우 진선규는 이제 '유명 배우'라는 칭찬에 수줍게 웃었다. 천만 영화 '극한직업'부터 '공조2: 인터네셔날', '달짝지근해:7510'까지 다양한 장르에서 주조연을 가리지 않고 다채로운 연기를 선보인 진선규는 신작 '아마존 활명수'에서 작정하고 웃기고, 울린다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 한국을 향하며 벌어지는 일을 그린 영화다. \"영화를 보고 제","link":"https://m.entertain.naver.com/movie/article/015/0005048517","retrieved":1729757498513},{"title":"제9회 런던아시아영화제 개막…'리볼버' 임지연 최우수 배우상","contents":"제9회 런던아시아영화제(LEAFF)가 23일(현지시간) 런던 오데온 레스터 스퀘어 극장에서 개막해 12일간의 여정에 돌입했다고 집행위원회가 24일 밝혔다. 사진은 제9회 런던아시아영화제에서 '베스트 액터상' 받은 배우 임지연. 2024.10.24 [런던아시아영화제 집행위원회 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015004936","retrieved":1729757498513},{"title":"임지연, 런던아시아영화제 연기상 수상 \"한국 영화 발전하길\"","contents":"배우 임지연이 '리볼버'로 해외 영화제에서 첫 연기상을 수상하는 기쁨을 누렸다. 임지연은 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제의 2024년 베스트 액터 어워드(Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 \"임지연은 '리볼버'에서 카리스마와 독보적인 복잡성을 연기했다. 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 수상 배경을 설명했다. 임지연은 \"런던아시아영화제에 초청돼 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버' 스태프들께 이 상의 영광을 돌리고 싶다\"고 말했다. 또한 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 전했다. 한편 임지연은 다음 달 첫 방송되는 JTBC 드라마 '옥씨부인전'에 출연한다.","link":"https://m.entertain.naver.com/movie/article/469/0000829558","retrieved":1729757498530},{"title":"영화 '아마존 활명수' 주연 배우 진선규","contents":"영화 '아마존 활명수'에서 아마존 현지 통역사 빵식 역을 맡은 주연 배우 진선규. 2024.10.24 [바른손이앤에이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015004932","retrieved":1729757498531},{"title":"제9회 런던아시아영화제 개막…'리볼버' 임지연 최우수배우상","contents":"제9회 런던아시아영화제(LEAFF)가 23일(현지시간) 런던 오데온 레스터 스퀘어 극장에서 개막해 12일간의 여정에 돌입했다고 집행위원회가 24일 밝혔다. 한국 영화로는 개막작인 이종필 감독의 '탈주'를 비롯해 장재현 감독의 '파묘', 오승욱 감독의 '리볼버' 등 6편이 초청됐다. 이종필 감독은 개막작 상영 후 관객과의 대화(GV)에도 참여했다. '리볼버' 주연인 임지연은 최우수배우상인 '베스트 액터상'을 받았다. 영화제 측은 임지연에 대해 \"카리스마와 깊이 있는 연기를 선보이며 올해 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 평했다. 개막식에 참석한 임지연은 \"앞으로 한국 영화가 더욱 발전하길 바라며, 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 밝혔다. 생존, 회복, 열망을 주제로 한 올해 영화제에선 한국 작품 외에도 일본, 중국, 홍콩, 대만, 베트남, 필리핀 등 다양한 아시아 국가의 영화가 상영된다.","link":"https://m.entertain.naver.com/movie/article/001/0015004930","retrieved":1729757498531},{"title":"우리는 늘 함께였다, ‘고래와 나’[MK무비]","contents":"극장 필관람 요망 “지구의 SOS, 고래의 노래를 들어라” 고래의 바다, 인간의 땅, 우리 모두의 지구가 담겼다. 극장판 ‘고래와 나’(감독 이큰별)다. ‘고래와 나’는 지구를 품은 경이로운 고래의 세계를 통해 생명으로 연결된 우리가 지켜야 할 위대한 여정을 그린 영화로 대한민국 최초로 고래의 모든 것을 이야기하는 본격 고래 블록버스터 다큐멘터리 영화다. 배우 한지민 박해수가 내레이션을 맡았다. 땅 위에는 인간이 있고, 광대한 바다를 지배하는 것은 바로 고래. 번식과 출산을 위해 지구 반 바퀴를 헤엄치고, 한 번의 호흡으로 심해까지 잠수해 먹이 활동을 하는 지금까지 알지 못했던 고래의 모든 비밀이 깨어난다. 작품은 무려 7년의 제작 기간을 거쳤다. 남극과 북극을 포함한 전 세계 20개 나라, 30개 지역에서 국내 최초 8K RED 카메라 수중촬영하고 허먼 멜빌의 소설 ‘모비 딕’의 주인공인 향고래를 포착하고, 고래의 수유 장면도 국내 다큐멘터리 사상 최초로 성공했다. 전 세계에서 동","link":"https://m.entertain.naver.com/movie/article/009/0005384870","retrieved":1729757498531},{"title":"믿고 보는 류승룡표 코미디, 쉬운 게 아니네 \"힘들어 쉬려 했지만…\" [인터뷰 종합]","contents":"배우 류승룡이 코미디 연기에 대한 솔직한 생각을 털어놨다. 24일 오후 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 류승룡과의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 극중 한때 촉망받던 양궁 메달리스트였지만 은퇴 후 들어간 회사에서 구조조정 대상이 되어버린 '진봉'을 연기한 류승룡은 \"아직까지는 영화를 객관적으로 못보게 된다. 일반 관객들을 만났을 때 영화가 비로소 완성되는 것 같다. 치열하게 촬영했다\"며 개봉을 앞둔 떨리는 마음을 전했다. 앞서 2019년 '극한직업', 2022년 '인생은 아름다워' 등 함께 작업했던 배세영 작가와 '아마존 활명수'로 재회한 류승룡은 \"일단 '진봉'이라는 이름을 봤을 때 '페르소나가 됐구나', '나를 염두에 두고 쓰셨구나' 내가","link":"https://m.entertain.naver.com/movie/article/311/0001787304","retrieved":1729757498532},{"title":"\"홈런타자, 치어리더, 열광하는 관중\"  CJ CGV, ScreenX로 다 잡는다","contents":"CJ CGV가 전 세계 최초 좌, 우로 펼쳐지는 ScreenX 야구 생중계를 시작으로 스포츠 라이브 생중계를 글로벌로 확산하고, 더 나아가 천장 스크린을 더한 4면 ScreenX관을 도입하는 기술 혁신에 나선다. CJ CGV는 오늘(24일) 오전, CGV용산아이파크몰에서 열린 기자긴담회에서 “기술혁신을 통해 고객에게 차별화된 경험을 제공하는 체험형 라이프스타일 공간사업자로 계속 진화해 나가겠다”고 밝혔다. CJ CGV 조진호 국내사업본부장은 “CGV는 기술의 진화가 적용된 ScreenX, 4DX, ULTRA 4DX 등 다양한 기술특별관을 통해 영화 그 이상의 경험을 만드는 '딥 다이브 스페이스(DEEP DIVE SPACE)'로 끊임없이 진화하고 있다”고 포문을 열었다. 그는 “ScreenX는 임영웅, 방탄소년단, 세븐틴, 블랙핑크 등 아티스트 공연 실황 콘텐츠를 더욱 생생하게 즐기는 포맷으로 자리잡았다”며 “축구, 야구를 비롯해 다양한 e스포츠 경기 생중계를 통해 극장에서 스포츠를","link":"https://m.entertain.naver.com/movie/article/438/0000068251","retrieved":1729757498532},{"title":"임지연, '리볼버'로 런던아시아영화제 '베스트 액터상' 수상","contents":"배우 임지연이 영화 '리볼버'(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상하는 영예를 안았다. 임지연은 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제에서 베스트 액터 어워드(Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 \"임지연은 '리볼버'에서 카리스마와 독보적인 복잡성을 연기하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 수상 배경을 설명했다. 무대에 올라 상패를 받은 임지연은 \"런던아시아영화제에 초청되어 영광이다. 영화를 연출하신 오승욱 감독님과 제작자 한재덕 사이 픽처스 대표님께 특히 감사하고, '리볼버' 스태프들께 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"는 소감을 전했다. 임지연은 지난 10월 3일 열린 제33회 부일영화상 시상식에서도","link":"https://m.entertain.naver.com/movie/article/416/0000308984","retrieved":1729757498532},{"title":"진선규 \"외국인의 한국어 말투, 희화화하지 않으려 노력\"","contents":"'아마존 활명수' 한국계 통역사 역…\"과라니어 음절 하나하나 외워\" \"내향형이지만 코미디 좋아…나 아닌 것 같을 때 자유로워져\" \"예전에 '사장님 나빠요~' 하던 개그가 있었잖아요. 저도 모르게 그런 말투가 나갈까 봐 신경 썼어요. 외국인을 희화화하지 않도록 노력했습니다.\" 24일 서울 종로구 한 카페에서 만난 영화 '아마존 활명수' 주연 배우 진선규는 작품 촬영 전 캐릭터를 연구하던 때를 떠올리며 이렇게 말했다. 그는 전 양궁 국가대표 선수 진봉(류승룡 분)이 아마존 전사들을 훈련해 세계선수권대회에 출전하는 이야기를 그린 이 영화에서 현지 통역사 빵식 역을 맡았다. 한국인 할아버지 덕에 한국어를 유창하게 구사하지만, 남미 억양이 배어 있어 웃음을 유발한다. 진선규는 \"한국에 살고 있는 외국인 유튜버의 영상을 보면서 말투를 연구했다\"며 \"(모사가 특기인) 주현영 씨에게 조언도 구했다\"고 설명했다. 그는 '아마존 활명수'에서 한국어를 비롯해 포르투갈어와 남미 원주민 말인 과라니어까지","link":"https://m.entertain.naver.com/movie/article/001/0015004853","retrieved":1729757498536},{"title":"'아마존 활명수' 진선규 \"외국인 희화 않으려 유튜브보며 연구, 선 넘지 않으려 노력\" [인터뷰M]","contents":"영화 '아마존 활명수'에서 한국계 볼레돌인 통역사 '빵식'을 연기한 진선규를 만났다. '범죄도시'부터 '극한직업' '공조 2: 인터내셔널' 넷플릭스 영화 '전, 란'까지 똑같은 얼굴 하나 없이 매번 다른 얼굴로 대중에게 놀라움을 안기는 배우 진선규는 이번 영화 '아마존 활명수'에서 뽀글거리는 파마머리와 능청스러운 연기로 보기만 해도 웃음이 지어지는 유쾌한 연기를 했다. 진선규는 \"오래간만에 류승룡과 함께 코미디를 다시 하게 되어 기대와 설렘을 가지고 있다.\"라며 영화 개봉의 소감을 밝혔다. 한국인 할아버지와 볼레도르인 할머니 사이에서 태어난 혼혈인 연기를 했던 진선규는 \"최대한 외국인처럼 보이고 싶었다. 선을 잘못 넘으면 외국인의 희화로 보일 수 있기에 그러지 않으려고 노력을 했다. 외국인이 하는 한국어 발음의 경우도 나쁘게 들릴까 봐 한국말을 하는 외국인의 유튜브 채널을 보며 연구했다. 그중 전태풍 씨의 유튜브를 오래 보면서 톤을 연습하고 체화시켜 만든 말투다.\"며 진선규가 입만","link":"https://m.entertain.naver.com/movie/article/408/0000240070","retrieved":1729757498536},{"title":"'43세' 강동원, 나이들고 신분 천해졌지만…\"완벽주의 벗어나니 자유로워\"('전란') [TEN인터뷰]","contents":"푸른 옷자락을 날리며 장검으로 왜적들을 단숨에 제압한다. 넷플릭스 영화 '전,란' 속 강동원의 모습이다. 행색은 남루하지만 눈빛은 날카롭게 빛난다. 천인 출신 의병 천영이라는 캐릭터를 강동원은 외형부터 단번에 설득력 있게 만든다. 임진왜란을 시대적 배경으로 하는 '전,란'은 조선 최고 무신 집안의 아들 종려(박정민 분)와 몸종 천영(강동원 분)이 각각 선조(차승원 분)의 최측근 무관과 의병이 되어 적대적으로 다시 만나는 이야기. 혼란스러운 사회 속 지배 계급의 민낯과 피지배 계급의 저항을 그리며, 시대를 향한 서로 다른 관점들이 얽혀있는 모습을 보여준다. 강동원이 연기한 천영은 양인으로 태어났지만 집안 사정으로 천인이 된 후 본래의 양인 신분으로 돌아가기 위해 고군분투하는 인물이다. 면천을 조건으로 자신이 모시는 도련님인 종려 대신 과거 시험을 치르는데, 종려를 급제시켜주고도 종려 아버지의 약속 불이행으로 노비 신분을 벗어나지 못한다. 왜란이 발발하자 천영은 전공을 세운 자를 면천시","link":"https://m.entertain.naver.com/movie/article/312/0000686138","retrieved":1729757498536},{"title":"임지연, '리볼버'로 런던아시영화제 수상 \"세계적 배우 되겠다\"","contents":"배우 임지연이 영화 '리볼버'(감독 오승욱)로 해외 영화제에서 첫 연기상을 받는 영예를 안았다. 임지연은 23일(현지시간) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던 아시아영화제에서 2024년 베스트 액터 상(Best Actor Award)를 수상했다. 이 상은 런던 아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 \"임지연은 '리볼버'에서 카리스마와 독보적인 복잡성 연기하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 수상 배경을 설명했다. 임지연은 \"런던 아시아영화제에 초청되어 영광이다, 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버 스태프들께 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 전했다. 한편 지난 2024 BIFF 부일영화제에서 여우조연상을 수상한 임지연은 오는 11월 처음 방송되는 JTBC 드라마 '옥씨부","link":"https://m.entertain.naver.com/movie/article/421/0007866183","retrieved":1729757498538},{"title":"임지연, 英런던서 최우수 배우상 수상 “가장 강력하고 매력적인 연기”","contents":"배우 임지연이 영화 ‘리볼버’로 제9회 런던아시아영화제에서 베스트 액터 어워드(최우수 배우상)을 수상했다. 지난 23일 영국 런던 오데온 럭스 레스터스퀘어에서 열린 이번 영화제에서 플러스엠 엔터테인먼트 투자배급작 ‘탈주’가 개막작으로 선정된데 이어서 영화 ‘리볼버’의 배우 임지연이 베스트 액터 어워드(최우수배우상)를 수상해 한국 영화의 위상을 높였다. 임지연은 영화 ‘리볼버’에서 속내를 알 수 없는 정윤선 역으로 자신만의 색깔을 드러냈다. 영화제 측은 “임지연 배우는 ‘리볼버’에서 카리스마와 깊이 있는 연기를 선보이며 올해 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다”고 밝혔다. 이에 임지연은 “런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 ‘리볼버’ 스텝분들께 이 상의 영광을 돌리고 싶다. 앞으로 한국 영화가 더욱 발전하길 바라며, 저도 세계적인 배우가 되도록 노력하겠다”라며 수상의 기쁨을 전했다. 임지연은 오늘 24일 ‘리볼버’","link":"https://m.entertain.naver.com/movie/article/241/0003389750","retrieved":1729753729808}]}