{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'호러 저렙' 에이리언 덕후와 파헤쳐 본 '에이리언: 로물루스'[노컷 영화톡]","contents":"핵심요약 외화 '에이리언: 로물루스'(감독 페데 알바레즈) ※ 스포일러 주의 애니메이션 덕후이자 호러 저렙(주로 온라인 게임에서 사용하는 캐릭터의 레벨이 낮은 것을 이르는 말)인 '더쿠와쿠'(취재원 보호를 위한 가명)는 놀랍게도 '에이리언' 시리즈의 (자칭) 덕후다. '에이리언' 덕후지만, '에이리언: 로물루스' 시사회 며칠 전에는 우황청심환을 먹어야 하나 고민할 정도로 호러를 잘 보지 못한다. 시사회 당일, 더쿠와쿠는 전날 밤 꿈에서 '에이리언: 로물루스'를 보다 비명을 질렀다고 했다. '드림스 컴 트루'(Dreams Come True) 꿈은 이루어졌다. 더쿠와쿠는 영화가 시작한 지 얼마 지나지 않아 \"으악!\"이라고 낮은 비명을 질렀다. 영화 내내 모스부호와도 같은 그의 손 떨림은 마치 이렇게 말하는 듯했다. \"무서워!\" \"살려줘!\" '에이리언: 로물루스'는 미국에서 R등급(청소년 관람 불가)을 받은 영화다. 국내에서는 15세 이상 관람가를 받았지만, 사람에 따라 내적 비명을 지르","link":"https://m.entertain.naver.com/movie/article/079/0003932135","retrieved":1724792704404},{"title":"‘폭군’ 조윤수 “반드시 잡고 싶던 기회, 한계의 한계 뛰어넘었죠” [IS인터뷰] ①","contents":"“감독님이 제게서 자경이를 찾으셨다니까 용기 내 연기할 수 있었어요.” 올해 기대를 한 몸에 받은 신예 배우를 꼽으라면 조윤수가 아닐까. ‘마녀’ 시리즈의 김다미, 신시아 등 개성 있는 신인 배우를  연달아 발굴해 온 박훈정 감독이 자신의 첫 시리즈물 ‘폭군’에 히로인으로 발탁한 조윤수는 그 자신을, 그리고 박 감독의 선구안을 증명해냈다. 디즈니플러스 시리즈 ‘폭군’ 공개에 맞춰 만난 조윤수는 생애 첫 인터뷰라며 “어제 한 시간도 채 못 잤다”라며 설렘을 감추지 못했다. ‘폭군’은 배달 사고로 사라진 초인 유전자 약물 ‘폭군 프로그램’의 마지막 샘플을 차지하기 위해 모여든 이들의 추격전을 그린 작품으로, 극 중 조윤수는 샘플 탈취를 의뢰받은 기술자 자경 역을 맡았다. 중성적인 비주얼과 맨몸부터 각종 무기를 활용하는 거친 액션을 선보인 것과 정반대로 차분한 분위기를 품은 조윤수는 “평소 너무 좋아하는 감독님이고, 존경하는 선배님들의 작품이다. 저뿐만 아니라 모든 신인 배우가 탐낼만한","link":"https://m.entertain.naver.com/movie/article/241/0003375725","retrieved":1724792704414},{"title":"웰 컴 투 ‘박훈정 월드’…‘폭군’ 조윤수, 김다미 성공 이을까 [줌인] ②","contents":"신예 조윤수가 ‘박훈정 월드’에 입성하며 새로운 스타 탄생을 알렸다. 신선한 마스크에 안정적인 연기력까지 인정받으며 김다미, 신시아를 이을 꽃길 행보를 예고했다. 조윤수는 지난 14일 공개된 디즈니플러스 오리지널 시리즈 ‘폭군’의 히로인으로 등장한다. 박훈정 감독의 신작 ‘폭군’은 유전자를 조작해 평범한 사람을 초인으로 만드는 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들의 추격전을 그린다. 조윤수가 맡은 역할은 채자경. 특수 금고도 3분이면 여는 기술자로, 마지막 샘플을 탈취하라는 의뢰를 받고 이를 노리는 세력들에 맞서는 캐릭터다. 조윤수는 채자경의 옷을 입기까지 한 달 반 동안 총 세 차례에 걸쳐 오디션을 봤다. “자경이 너무 되고 싶었다”는 간절함으로 열과 성을 다한 시간이었다. 그는 첫 오디션 직후부터 킥복싱을 배우고, 1종 면허(극 중 채자경은 트럭을 몬다)를 취득했다. 고등학생 때부터 길렀던 머리카락을 짧게","link":"https://m.entertain.naver.com/movie/article/241/0003375724","retrieved":1724792704416},{"title":"고민시, 예능서 일 잘하던 '을' 본업선 광기 연기 '갑'","contents":"“진짜 미쳤다”, “왜 대세인지 단번에 알 수 있다”, “눈이 돌았다. 진짜 사이코인 줄 알았다”, “연기를 잘하는 건 물론이고 이제 깊이도 있다”…. 넷플릭스 새 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 속 고민시를 향한 평가다. tvN 예능 ‘서진이네2’ 황금 인턴으로 활약 중인 고민시가 신작 ‘아없숲’으로 돌아왔다. 그간 본 적 없는 얼굴로 인생 캐릭터를 경신하며 본업 ‘존잘러’의 면모를 제대로 보여줬다는 평가다. 지난 23일 공개된 ‘아없숲’은 한여름 펜션을 찾아온 수상한 손님으로 인해 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린다. 서스펜스 스릴러​를 표방하는 이 드라마에서 고민시는 핵심 빌런 성아를 연기했다. 극중 성아는 영하(김윤석)의 펜션을 찾은 불청객으로, 부와 권력을 가진 기득권자로 묘사된다. 고민시는 성아를 통해 한 번 보면 잊을 수 없는 광기의 얼굴을 그려낸다. 자신의 심기를 건드리면 곧바로 무력을 가해 눈앞에서 제거한다. 진","link":"https://m.entertain.naver.com/movie/article/241/0003375716","retrieved":1724792704417},{"title":"절피스 무비 ‘더 납작 엎드릴게요’, 가가호호 탁발상영 돌입 ···IPTV&VOD 서비스 오픈","contents":"사찰이라는 성소를 회사로, 스님이라는 성직자를 직장 상사로 치환한 사찰 오피스 드라마 ‘더 납작 엎드릴게요’가 27일부터 IPTV, VOD서비스를 전격 오픈했다. (감독: 김은영 | 각본: 헤이송 | 출연: 김연교, 장리우, 손예원, 임호준, 김금순 외 | 장르: 사찰 오피스 드라마 | 러닝타임: 63분 | 관람등급: 전체관람가 | 개봉: 2024. 07. 10 | 제작/제공: 고라니북스 | 공동제공/배급: ㈜마노엔터테인먼트) 가가호호 탁발상영에 나선 영화 ‘더 납작 엎드릴게요’는 법당 옆 출판사 직원들의 ‘보살 라이프’를 그린 현실 공감 초밀착 사찰 오피스 드라마. 입사 5년 차 막내 ‘혜인’(김연교)을 중심으로 한 오피스 드라마로, 대한민국의 직장인들이라면 누구나 공감할 이야기를 귀여운 재치로 담아냈다. 제25회 전주국제영화제, 제49회 서울독립영화제 등 유수의 영화제에 초청 상영된 ‘더 납작 엎드릴게요’는 정동진영화제에서 관객들의 실제 동전의 개수로 가려지는 관객상인 ‘땡그랑동","link":"https://m.entertain.naver.com/movie/article/144/0000984784","retrieved":1724789593699},{"title":"배우 성태, 로맨틱 코믹 음악영화 ‘디엠싱어’ 출연","contents":"신예 성태가 ‘디엠싱어’로 시청자들을 만난다. 27일 소속사 DSP미디어는 “성태가 영화 ‘디엠싱어’로 대중들을 만날 준비를 하고 있다”고 하며 “새 작품 속에서 통통튀는 매력을 선보일 성태 배우에게 많은 관심과 사랑 부탁드린다”고 전했다. 영화 ‘디엠싱어’(감독 이준상)는 전직 아이돌 출신 남자가 유튜브 구독자를 만나 노래를 만들어 주는 콘텐츠로 방송하면서 자신을 성찰하고 반성하며 과거 연인과 재회하는 이야기를 그린 작품이다. 성태는 극중 주인공 ‘승윤’ 역을 맡았다. 승윤은 잘나갈뻔 한 아이돌 출신의 유튜버로, 싱어송라이터지만 다른 가수의 노래만 커버하는 통에 많은 악플에 시달리는 인물. 성태는 한 악플을 보고 충격받은 이후 인스타그램에서 사랑의 사연을 DM으로 받아 노래를 만들게 되는 사건을 통해 진정한 사랑의 모습을 찾아 가는 승윤을 리얼하게 그려낼 것을 예고해 기대를 모으고 있다. 성태는 웹드라마 ‘알바해봤썸?‘을 통해 본격적으로 배우 활동을 시작했다. 이후 유수의 작품에","link":"https://m.entertain.naver.com/movie/article/144/0000984775","retrieved":1724785386751},{"title":"\"오페라 입문자도 추천하는 투란도트\" 솔오페라 이소영 단장 [담담한 만남]","contents":"오페라는 어렵다. 이탈리아어나 독일어, 프랑스어 등 원어로 노래해 자막이 없으면 극의 내용을 따라가기 힘들다. 직관적으로 이해되는 대중 예술과 달리 인간의 삶과 문화를 이야기하는 순수 예술은 조금 더 깊고 진지하다. ‘카르멘, ‘피가로의 결혼’, ‘라보엠’, ‘아이다’ 등 알려진 작품은 많지만 실제 공연장을 다녀왔다는 사람은 많지 않다. 인식 기저에 깔려 있는 심리적 문턱이 높기 때문이다. 한국에서 오페라는 쉽게 다가서기 힘든 고급문화로 여겨진다. 그래서 오페라 입문자에게는 반드시 좋은 가이드가 필요하다. 솔오페라 이소영 단장은 국내에서 가장 수준 높고 섬세한 해설을 갖춘 능력자로 불린다. 1990년대초 베로나 국립음악원에서 성악과와 피아노과를 졸업한 뒤 한국에서 24편의 작품을 제작했다. 2009년 이후 매년 서울 예술의전당에서 오페라를 1~2편씩 올렸고, 2017년에는 예술의전당 예술 대상에서 공연 분야 최다 관객상(투란도트)를 수상하며 대중성까지 인정받은 바 있다. 이소영 단장","link":"https://m.entertain.naver.com/movie/article/396/0000686971","retrieved":1724782308106},{"title":"영화 ‘시민덕희’ 실제 주인공, 포상금 5000만원 받는다","contents":"국민권익위원회가 영화 ‘시민덕희’의 실제 주인공인 보이스피싱 신고자에게 포상금 5000만원을 지급한다. 권익위는 올해 상반기 김씨 등 부패·공익 신고자 5명이 공공기관에 큰 재산상 이익을 주거나 공익 증진에 이바지했다며 오는 30일 포상금 총 8100만원을 지급하기로 했다고 27일 전했다. ‘시민덕희’는 보이스피싱을 당한 평범한 시민 덕희가 친구들과 중국에 근거지를 둔 보이스피싱 범죄 조직 총책을 잡으러 나서는 이야기를 그렸다. 영화에서 배우 라미란이 연기한 덕희 역할의 실제 주인공은 김성자씨다. 그는 2016년 1월 은행 직원을 사칭한 보이스피싱 조직원에게 속아 11회에 걸쳐 총 2730만원을 송금하는 사기 피해를 봤다. 김씨는 자신이 직접 증거 자료와 조직원들의 정보를 입수해 경찰에 제보했고, 김씨의 활약으로 보이스피싱 총책급 조직원을 비롯해 일당 6명이 검거됐다. 권익위는 김씨 신고 덕분에 72명의 피해액 1억 3500만원을 확인하고, 234명의 추가 피해를 예방할 수 있었다고","link":"https://m.entertain.naver.com/movie/article/144/0000984759","retrieved":1724775151314}]}