{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[팝인터뷰①]'대도시의 사랑법' 노상현 \"수지, 내 '배드걸 굿걸' 춤 보고 의미심장하게 웃어..민망\"","contents":"배우 노상현이 수지의 반응을 전했다. 노상현은 영화 '대도시의 사랑법'에서 그룹 미쓰에이의 'Bad Girl Good Girl' 춤으로 유쾌하면서도 찡한 장면을 완성해냈다. 더욱이 노상현은 현재 넷플릭스 시리즈 '다 이루어질지니'를 통해 미쓰에이 출신 배우 수지와 연기 호흡을 맞추고 있다. 수지는 '대도시의 사랑법' 시사회에 참석하기도 했다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 노상현은 수지가 자신의 춤을 보게 돼 민망하다고 털어놨다. 이날 노상현은 \"흥이 있는 편이기는 한데 춤을 잘 추는 스타일은 아니다. 레슨을 받았다\"고 전했다. 이어 \"5번 정도 받았다. 엄청나게 느낌을 살려서 추는게 상황에 안 맞기도 하고 아무리 연습한다고 해도 할 수도 없어서 재희(김고은)에 대한 마음을 담아서 열심히 추자 완성을 하자 그런 마음으로 열심히 했다\"고 덧붙였다. 또한 노상현은 \"(수지가) 굉장히 의미심장하게 웃으면서 잘 봤다고 이야기하더라\"라며 \"굉장히 민","link":"https://m.entertain.naver.com/movie/article/112/0003722164","retrieved":1727234433079},{"title":"'대도시의 사랑법' 노상현 \"'배드 걸 굿 걸' 본 수지, 의미심장하게 웃더라\"[인터뷰]①","contents":"영화 ‘대도시의 사랑법’(감독 이언희)에서 미스에이 ‘배드 걸 굿 걸’의 댄스에 도전한 배우 노상현이 원곡자인 수지의 반응을 전했다. 노상현은 ‘대도시의 사랑법’ 개봉을 앞두고 25일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 박상영 작가의 동명 베스트셀러 소설을 원작으로 리메이크했다. 소설 ‘대도시의 사랑법’은 제39회 신동엽문학상을 수상한 것은 물론, 세계 최고 권위 문학상으로 불리는 부커상 인터내셔널 부문 후보에도 이름을 올린 작품이다. 영화는 소설집에서 ‘재희’란 이름의 에피소드를 모티브로 만들었다. ‘탐정: 리턴즈’, ‘미씽: 사라진 여자’ 등 다양한 장르에서 연출력을 인정받아온 이언희 감독이 메가폰을 잡았다. 애플TV+ ‘파친코’의 이삭 역으로 국내는 물론 세계 시청자들까지 강렬히 사로잡은 배우","link":"https://m.entertain.naver.com/movie/article/018/0005843021","retrieved":1727234433080},{"title":"노상현 “‘배드 걸 굿 걸’ 원곡자 수지, ‘대도시’보고 의미심장 미소” [인터뷰③]","contents":"노상현이 극 중 그룹 미스에이 노래 ‘배드 걸 굿 걸’에 맞춰 춤을 춘 비하인드를 전했다. 25일 오전 서울 종로구 한 카페에서는 영화 ‘대도시의 사랑법’ 배우 노상현의 인터뷰가 진행됐다. 이날 노상현은 미스에이 ‘배드 걸 굿 걸’ 춤 준비 과정에 대해서 “평소 흥이 있는 편이지만, 잘 추는 스타일은 아니다. 그래서 레슨을 5~6번 정도 받았다”며 “느낌을 살려 잘 추는게 중요한 장면도 아니고, 제가 연습한들 그렇게 출 수도 없어서 상황에 맞게 재희에 대한 마음을 담아 열심히 완성하자는 마음으로 임했다”고 밝혔다. 미스에이 출신 배우 수지가 시사 후 감상을 전했다며 “의미심장하게 웃으면서 ‘잘 봤다’고 하셨다. 굉장히 민망했고, 하필이면 원곡자와 작품을 하게 되었다”고 말했다. 노상현은 수지와 드라마 ‘다이루어질지니’에서 함께 출연 예정이다. 대학 생활을 미국에서 보냈지만 K팝은 익숙했다고 밝힌 노상현은 “확실히 제가 대학생활을 하던 시기에 ‘배드 걸 굳 걸’ 노래를 듣기도 했고,","link":"https://m.entertain.naver.com/movie/article/241/0003381987","retrieved":1727234433081},{"title":"노상현 “‘대도시 찐친’ 김고은, 누아르 버디로 만나고 싶어” [인터뷰②]","contents":"노상현이 ‘대도시의 사랑법’에서 김고은과의 호흡을 자랑했다. 25일 오전 서울 종로구 한 카페에서는 영화 ‘대도시의 사랑법’ 배우 노상현의 인터뷰가 진행됐다. 이날 노상현은 김고은이 구현한 재희 역에 대해 “너무나 잘하실 줄 알았지만 실제로 너무나 잘 어울리고 소화하셨다. 그대로를 보여주는 느낌이라 놀랍고 재밌었다”고 돌아봤다. 김고은과의 호흡이 잘 맞았다고 밝힌 노상현은 “재희의 집 세트장이 첫 촬영이었다. 처음 동거를 시작하고 함께 라면을 한 입하는 장면에서 눈빛 교환한 후 소주를 가져가는 장면이다”라며 “눈빛 교환은 순간이고 느낌인데, 리허설부터 타이밍이 맞았다. ‘어 너도? 가자’하는 순간이 너무 잘 맞아서 호흡이 좋은 것 같다고 기대와 확신이 들었다”고 덧붙였다. 다른 작품에서 김고은과 만난다면 어떤 장르가 좋을지 묻는 질문에 그는 “누아르에서 만나고 싶다”며 “저희 둘이 남녀 듀오 파트너처럼 나와서 상대를 죽이고, 싸우는 거다. 재밌을 것 같다”고 기대를 드러냈다. 한편","link":"https://m.entertain.naver.com/movie/article/241/0003381984","retrieved":1727234433083},{"title":"노상현 “‘대도시’ 퀴어 스킨십, 이성 상대와는 같을 수 없어도…” [인터뷰①]","contents":"노상현이 ‘대도시의 사랑법’ 성소수자 연기 비하인드를 전했다. 25일 오전 서울 종로구 한 카페에서는 영화 ‘대도시의 사랑법’ 배우 노상현의 인터뷰가 진행됐다. 이날 노상현은 성소수자 캐릭터에 대한 부담감에 대해서 “캐릭터의 하나의 특징이라 생각했으며 부담이 없진 않았으나 그보다는 흥수라는 인물을 잘 이해하고자 했다”고 밝혔다. 스킨십 장면에 대해서는 “이성을 상대로 하는 것과 차이가 없을 수는 없다”면서도 “대본상에서는 짧게 끝났으나 제가 오히려 더 길게 연장하면 어떨지 말씀드렸다. 더 필요할 것 같았기 때문이다”고 설명했다. 이어 “캐릭터의 특징인 성정체성이 흐지부지하게 어그러지지 않길 바랐다. 현실적으로 흘러가고 있는데 (표현에) 제한을 두고 싶지 않았다”고 덧붙였다. 배역을 위해 실제 성소수자를 만나 이야기를 나눠봤다는 노상현은 “누구나에게 말할 수 없는 비밀이 있는 것과 마찬가지라 짐작 했다. 어릴 적 트라우마 같은 류거나 시선이 신경 쓰이는 맥락이 있을 거라고는 유추는 했","link":"https://m.entertain.naver.com/movie/article/241/0003381982","retrieved":1727234433084},{"title":"NCT 태용 첫 단독 콘서트, 극장에서 만난다…포토카드 증정 이벤트 예고","contents":"NCT 태용의 첫 단독 콘서트를 극장에서도 만날 수 있다. CGV가 지난 2월 서울 올림픽공원 올림픽홀에서 개최한 NCT 태용의 첫 단독 콘서트 '2024 태용 콘서트 '티와이 트랙(TY TRACK)''을 영상화한 영화 '태용: 티와이 트랙 인 시네마'를 25일 개봉한다. CGV에서 개봉하는 이번 공연 실황에서는 NCT 태용의 첫 솔로 앨범 수록곡 '샤랄라 (SHALALA)'와 콘서트에서 최초 공개해 화제를 모은 'TAP' 등 앨범 전곡을 만나볼 수 있다. 풍성한 퍼포먼스와 다채로운 무대를 극장의 큰 스크린과 풍부한 사운드를 통해 즐길 수 있다. 콘서트 무대 준비 과정과 태용의 솔직한 이야기가 담긴 비하인드 영상은 팬들에게 감동을 줄 것으로 기대된다. CGV에서 만나볼 수 있는 이번 영화는 ScreenX, 4DX, ULTRA 4DX 등 특별관에서도 만나볼 수 있다. ScreenX의 스크린 3면을 통해 화려한 콘서트 무대를 다각도로 관람할 수 있다. 4DX는 핀 조명과 와이어를 활용한","link":"https://m.entertain.naver.com/movie/article/415/0000032369","retrieved":1727234433088},{"title":"17년 전 ‘타인의 삶’…그리고 지금, 달라진 나의, 삶","contents":"개봉 당시 잔잔한 화제가 되었던 영화 ‘타인의 삶’(플로리안 헨켈 폰 도너스마르크 감독, 2007)이 17년 만에 재개봉을 한다고 해서 기대를 잔뜩 모으고 있습니다. 좋은 영화는 극장에서 봐야죠. 하지만 기다리지 못하고 이번에도 역시 OTT의 도움을 받았습니다. 통일 전 동독의 비밀경찰로 냉정하고 집요하기 이를 데 없던 비즐러가 명망 있는 극작가 라즐로를 감시하면서 인간적으로 변모해가는 과장을 실감나게 그린 영화로 기억하고 있었는데요. 자신을 빈틈없이 감시한 비즐러의 존재를 통일 이후 2년이 지나서야 알게 되는 라즐로는 그에게 바치는 책을 써서 그에게 감사의 마음을 전하죠. 자신을 감시한 비밀경찰에게 ‘아름다운 영혼을 위한 소나타’라는 제목의 책을 바치게 되는 사연이 영화의 주요 줄거리라고 할 수 있습니다. 그런데 17년 만에 다시 본 ‘타인의 삶’은 구석구석 완전히 새롭더군요. 영화가 달라졌다는 게 아니라, 그걸 보는 제 눈이 달라진 겁니다. 이제는 친구 같은 주인공들 우선 주인공","link":"https://m.entertain.naver.com/movie/article/028/0002708554","retrieved":1727234433092},{"title":"제15회 서울영등포국제초단편영화제, 드디어 개막","contents":"사단법인 서울국제초단편영상제가 주최/주관하는 '제16회 서울영등포국제초단편영화제(이사장 민병록)'가 개막한다. 올해 영화제는 오는 27일부터 10월 2일까지 6일간 서울 CGV 영등포에서 열리며, 개막식은 27일 오후 6시 30분, 시상식은 10월 2일 오후 7시부터 진행된다. 개막식은 올해 처음 영화제와 연을 맺은 아나운서 송지은의 사회로 시작되고, 영화제 부집행위원장인 배우 오광록과 배우 채정아, 한선화, 장률, 김윤서, 고경희, 진수현도 영화제 개막식에 참석하며, 배우 채정안과 한선화는 영화제의 E-CUT 제작지원작 2편에 참여한 바 있다. 개막작으로는 ▲스톱모션 애니메이션 작품인 '코린코의 게임' ▲배우 채정안과 한선화가 재능기부로 참여한 '새끼손가락', '개를 위한 러브레터'가 상영된다. 서울영등포국제초단편영화제(집행위원장 서명수)는 초단편이라는 특징을 이용해 초창기부터 '영화 만들기'를 일상화하기 위한 여러 프로젝트를 진행했다. 아쉽게도, 그 프로젝트 중 '초단편 아카데미","link":"https://m.entertain.naver.com/movie/article/445/0000238133","retrieved":1727234433094},{"title":"[현장] 넷플릭스 ‘경성크리처2’... \"늙지고, 죽지도 못한 존재\"","contents":"이야기는 ‘1945년의 경성’에서 ‘2024년의 서울’로 점핑한다. 전당포 대주 장태상과 토두꾼 윤채옥은 어떻게 살아남았고, 어떻게 변해있을까. ‘시즌1’ 마지막은 남산타워가 바라보이는 현재의 서울에서 ‘태상’을 닮은 남자 ‘호재’의 모습을 보여주었고, 물에 빠진 채옥을 자신의 목숨을 던지며 살리는 엄마의 모습으로 막을 내렸다. 오늘(25일) 오전, 서울 용산구 서울드래곤시티에서는 방송인 박경림의 사회로 &lt;경성크리처&gt; 시즌2의 제작발표회가 열렸다. 이날 행사에는 박서준, 한소희 이무생, 배현성 배우와 연출을 맡은 정동윤 감독이 참석했다. 시즌1에 이어 시즌2의 연출을 맡은 장동윤 감독은 “이야기를 시작할 때 경성의 한복판에 나타난 크리처를 통해 과거와 현재를 관통하는 이야기를 하고 싶었다. 그 시대에 그치는 것이 아니라 여전히 남은 잔재들을 이야기해보고 싶었다.”고 밝혔다. 박서준은 경성 최고의 전당포 대주 ‘장태상’과 모든 것이 닮아있는 ‘장호재’ 역으로 돌아왔다. “같은 작품이지","link":"https://m.entertain.naver.com/movie/article/438/0000067621","retrieved":1727234433095},{"title":"하천에서 그림 그리는 김민희, 홍상수가 말하는 순리","contents":"▲  영화 &lt;수유천&gt; 스틸컷 ⓒ (주)영화제작전원사 *이 글은 영화의 스포일러를 포함하고 있습니다. 01. 장르나 형식을 떠나 국내 영화감독 가운데 홍상수 감독만큼 왕성한 활동을 지속하는 감독은 보기 드물다. 누군가는 그가 오래전부터 구축해 온 자신만의 스타일 혹은 형식이라는 것이 큰 자본 없이도 짧은 회차 안에서 즉흥적으로 완성할 수 있기에 가능한 것이라고 말할지도 모르겠다. 그것만으로 흠집을 내기는 부족하다. 적절히 구축된 환경 속에 있다고 해서 모두가 창작의 끈을 놓지 않을 수 있는 것은 분명 아니다. 단순히 최근 10년의 기록만 계산해 봐도 20편에 가까운 작품을 연출했다. 작가 및 연출자로서의 능력만 보자면, 그는 현재 어떤 누구보다 뜨겁고 열정적인 인물이다. 영화 &lt;수유천&gt;을 이야기하기에 앞서 그의 활동을 되짚어본 건 최근 작품들에서 외견상 비슷해 보이면서도 어떤 순간 틀을 차고 나오는 포인트를 느꼈기 때문이다. 가장 직관적인 것이 &lt;물안에서&gt;(2023)에서 시도했던 시각","link":"https://m.entertain.naver.com/movie/article/047/0002446960","retrieved":1727234433097},{"title":"정우x김대명의 변화무쌍한 감정선…'더러운 돈' , 프로덕션 비하인드 공개","contents":"영화 '더러운 돈에 손대지 마라'가 독보적인 분위기를 완성시킨 프로덕션 비하인드를 공개했다. '불한당: 나쁜 놈들의 세상', '킹메이커'의 각본으로 흡인력 있는 전개를 선보였던 김민수 감독은 시시각각으로 변화하는 인물들의 감정선 위에 기존의 범죄 영화에서 보지 못했던 과감한 표현을 더해 생동감 넘치는 연출을 완성했다. '악녀', '허스토리', '소리도 없이', '크로스', '빅토리' 등 장르를 가리지 않고 작품의 매력을 극대화하는 박정훈 촬영감독은 영화마다 개성적인 카메라 워킹으로 극의 긴장감을 끌어올렸다. \"상황에 따라 변화하는 인물의 감정선을 따라가기 위해 타이트한 바스트샷을 활용했다\"는 설명처럼 더러운 돈에 손을 댄 후 예기치 못한 위기에 빠지는 두 형사의 감정을 생생하게 담기 위해 극의 초반은 정적으로, 후반부는 핸드 헬드로 촬영해 현장감을 더했다. 또한 김민수 감독의 \"개성 있는 화면을 담고 싶어 촬영감독님과 미술감독님께 더 과감하게 가셔도 된다. 장면들이 팝 아트 같았으면","link":"https://m.entertain.naver.com/movie/article/076/0004197034","retrieved":1727234433098},{"title":"'대도시의 사랑법' 노상현 \"'배드걸 굿걸' 본 수지, 의미심장하게 웃어\" (인터뷰①)","contents":"배우 노상현이 영화 '대도시의 사랑법'에서 미스에이 춤을 춘 소감에 대해 밝혔다. 25일 서울 종로구 모처에서 만난 노상현은 미스에이 출신 배우 수지가 '대도시의 사랑법'을 본 후 의미심장한 미소를 지었다고 전했다. 노상현은 '대도시의 사랑법'에선 학업에도 여자에도 관심이 없고 누구에게도 마음을 열지 않는 흥수로 분해 복잡한 내면을 섬세한 감정으로 풀어낸다. 그는 차기작으로 수지와 함께 '다 이루어질지니'에 출연한다. 극 중 노상현은 미스에이의 '배드걸 굿걸' 춤을 춰 놀라움을 자아낸다. 그는 \"시사회에 수지가 왔다. 의미심장하게 웃으면서 잘 봤다고 이야기하더라. 굉장히 민망했다\"고 말하며 웃었다. 이어 \"하필 원곡자와 작품을 하게 되어 민망한 자리였다\"고 덧붙였다. 이어 \"평소 흥이 있는 편이긴 한데 춤을 잘 추고 그런 스타일은 아니었다. 레슨을 5번 정도 받았는데 엄청나게 느낌을 잘 살려서 추는 게 상황에 안 맞기도 했다. 아무리 연습한다고 해도 그렇게 할 수도 없고, 그 상황에","link":"https://m.entertain.naver.com/movie/article/015/0005036716","retrieved":1727234433100},{"title":"이성민·이희준 '핸섬가이즈', 10월8일 디즈니+ 공개","contents":"올 여름 극장가의 유쾌감을 이끈 이성민·이희준 주연 '핸섬가이즈'를 디즈니+에서도 만날 수 있게 됐다. 25일 월트디즈니컴퍼니 코리아 측은 영화 '핸섬가이즈'를 오는 10월8일 디즈니+를 통해 공개한다고 전했다. '핸섬가이즈'는 '핸섬가이즈'는 평화로운 전원생활을 꿈꾸던 '재필'(이성민 분)과 '상구'(이희준 분)가 하필이면 귀신들린 집으로 이사 오며 벌어지는 이야기를 다룬 호러코미디 영화다. 이 영화는 “기발하고 유쾌한 전개가 돋보이는 작품. 원작에 악령 설정을 더한 다양한 장르의 조화와 결합이 뛰어나다”라는 평가와 함께 글로벌 영화제 초청은 물론, 국내개봉 후 유쾌화제성을 불러일으킨 바 있다. '핸섬가이즈'의 디즈니+ 공개는 터프가이 '재필'과 섹시가이 '상구', 이들을 뛰어넘는 터프걸 '미나'(공승연 분), 남다른 헛다리 수사의 '최 소장'(박지환 분), '남 순경'(이규형 분) 등 작품의 폭소감각을 새롭게 돌아보는 기회가 될 전망이다. 한편 영화 '핸섬가이즈'는 오는 10월","link":"https://m.entertain.naver.com/movie/article/030/0003242437","retrieved":1727234433101},{"title":"[Y터뷰] \"스스로를 믿어야 한다\"…'대도시의 사랑법' 이언희 감독의 용기","contents":"\"불안하고 겁도 나고 의심도 하지만, 이미 제 안에 답이 있다고 생각하거든요. 그래서 용기를 갖고 스스로를 믿으며 제가 원하는 방향대로 연출하려고 노력했어요. '대도시의 사랑법'은 동료 스태프와 배우들이 흔들리는 저를 믿어주며 함께 만든 작품입니다.\" 영화 '...ing', '미씽: 사라진 여자', '탐정: 리턴즈' 등 매 작품 자신만의 색깔을 보여주는 연출을 통해 관객들의 사랑을 받아온 이언희 감독이 새 영화 '대도시의 사랑법'으로 돌아왔다. 세계 3대 문학상 중 하나인 부커상과 함께 국제 더블린 문학상 후보에 오른 박상영 작가의 소설집에 실린 '재희'를 원작으로 하는 '대도시의 사랑법'은 눈치 보거나 계산하지 않는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 성소수자 흥수(노상현 분)가 동고동락하며 펼치는 그들만의 사랑법을 그린 작품. YTN은 24일 서울시 종로구 삼청동에서 이언희 감독과 만나 작품과 관련된 다양한 이야기를 나눴다. 영화는 국내 공개 전 토","link":"https://m.entertain.naver.com/movie/article/052/0002091582","retrieved":1727234433103},{"title":"아이브 첫 월드투어, 스크린으로 본다…10월 극장 개봉","contents":"그룹 아이브가 콘서트 실황 영화로 팬들과 다시 만난다. 25일 배급사에 따르면 아이브 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'는 오는 10월 개봉한다. 아이브의 전 세계를 매료시킨 무대를 생생하게 담아낸 첫 번째 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'가 오는 10월 개봉하는 가운데, 뜨거웠던 무대의 현장을 담은 티저 포스터가 함께 공개됐다. 티저 포스터는 아이브의 독보적인 존재감을 단번에 느낄 수 있는 강렬한 비주얼로 눈길을 사로잡는다. 멤버들의 무대 위에서 발산하는 자신감과 넘치는 에너지를 그대로 담아내며, 뜨거웠던 월드투어의 현장을 생생하게 느낄 수 있다. 아이브는 2021년 싱글 앨범 '일레븐'(ELEVEN)으로 데뷔해 단숨에 폭발적인 인기를 얻었다. 데뷔곡 '일레븐'으로 데뷔와 동시에 본상과 대상을 받고, '러브 다이브'(LOVE DIVE), '애프터 라이크'(After LIKE), '아이 엠'(I AM), '해야(HEYA)' 등 메가 히","link":"https://m.entertain.naver.com/movie/article/421/0007806661","retrieved":1727234433105},{"title":"[리뷰] ‘국외자들’ 경배하라 장 뤽 고다드 기억하라 누벨바그","contents":"프랑스 장 뤽 고다드 감독의 클래식 흑백영화 &lt;국외자들&gt;(1964)이 한국의 극장에서 개봉된다. 그동안 수십 번 복사를 거듭한 비디오테이프를 통해 시네필을 매혹시켰던, 그리고 시네마떼크에서 매니아를 우쭐하게 만들었던 그 영화를 극장에서 만나볼 수 있게 된 것이다. 물론 상영되는 곳은 얼마 되지 않을 것이니 잘 챙겨보시길. 장 뤽 고다르는 프랑스와 트뤼포 등과 함께 누벨바그를 이끌었던 인물이다. 기존의 영화작법과는 다른 새로운 방식으로 그들만의 영상미학을 만들어갔는데 이런 시도는 점차 세계 곳곳의 신진 영화세력에 영향을 주었다. 일본에서는 이마무라 쇼헤이 등이, 홍콩에서는 서극 등이, 대만에서는 후효현 등이 뉴 웨이브(新浪潮)의 기수로 통했다. 물론 우리나라에서는 장선우, 박광수, 이명세 등이 ‘코리안 뉴웨이브’를 주도했다는 식이다. 여하튼 영화계에 큰 파장을 일으킨 영화인이다. 은 프랑스의 두 건달이 순진한 여자 하나를 꼬셔 가정집 옷장 속의 거금을 훔치려는 이야기를 담고 있다. 영","link":"https://m.entertain.naver.com/movie/article/438/0000067620","retrieved":1727230364785},{"title":"‘페스티벌 시월’ 10월1일 벡스코서 개막","contents":"8일까지 부산국제영화제·패션쇼 등 17개 행사 야외주차장·식음료관 등 ‘시월 빌리지’ 운영 부산국제영화제 등 17개의 국제행사가 동시에 열리는 ‘페스티벌 시월’ 개막식이 다음달 1일 해운대 벡스코에서 열린다. . 부산시는 10월 1일 오후 7시 벡스코 야외주차장 ‘시월 빌리지’에서 대한민국 최초의 융복합 전시컨벤션 이벤트인 ‘페스티벌 시월’ 개막행사를 개최한다고 25일 밝혔다. 개막행사는 ‘시민에게 전하는 부산의 선물’을 주제로 90분간 진행된다. 개막식은 박형준 시장의 개막선언과 ‘한·아세안 패션위크’ 패션쇼를 시작으로 부산챔버소사이어티 오케스트라 공연, 인기 크로스오버 그룹 포레스텔라 축하공연, 시민 합창으로 구성됐다. 부산시는 오는 29일까지 페스티벌 시월 누리집(shiwol.com) 사전 신청을 통해 개막행사에 참여할 관람객을 모집한다. ‘페스티벌 시월’ 통합 입장권 구매자도 사전등록을 통해 개막식에 입장할 수 있다. 부산시는 페스티벌 시월 기간인 10월 1일부터 8일까지 벡","link":"https://m.entertain.naver.com/movie/article/009/0005369663","retrieved":1727230364790},{"title":"알몸으로 당한 고문... 스크린에 담긴 끔찍한 진실","contents":"서울 도봉구 쌍문1,3동과 창동에 살았거나 현재 사는 주민들 또는 1980년대 한국 정치와 민주화 운동에 관심이 많은 사람이라면 3선 국회의원이자 43대 보건복지부 장관을 지낸 고 김근태 의장을 기억할 것이다. 서울대 경제학과 재학 시절부터 학생운동을 하면서 고난의 청년기를 보낸 김근태 의장은 1983년 민주화운동청년연합의 초대 의장을 역임하는 등 1970~80년대 민주화 운동의 '산증인'으로 활동했다. 1995년 초 재야인사들과 함께 민주당에 입당해 부총재를 맡으면서 정치를 시작한 김근태 의장은 1996년 제15대 국회의원 선거에서 도봉(갑) 지역구에 당선되면서 국회에 입성했다. 김근태 의장은 2002년 대통령 후보 경선에 출마하고 2004년까지 내리 3선에 성공했다. 하지만 김근태 의장은 1980년대에 당한 고문 후유증으로 20년 넘게 고생하다가 지난 2011년 12월 별세했다. 김근태 의장은 전태일 열사와 문익환 목사, 박종철 열사 등 대한민국 민주화에 큰 역할을 했던 인물들과","link":"https://m.entertain.naver.com/movie/article/047/0002446940","retrieved":1727230364792},{"title":"'조커: 폴리 아 되' 레이디 가가 \"자유로운 방식으로 사랑의 위대함 표현\"","contents":"10월 1일 개봉을 앞둔 기대작 영화 ‘조커: 폴리 아 되’(감독 토드 필립스)가 ‘조커의 세상에 대하여’ 영상을 공개하며 이번 작품에서만 볼 수 있는 ‘조커’의 세계관에 대해 흥미를 증폭시킨다. 공개된 영상에서는 작품의 주역인 호아킨 피닉스와 레이디 가가, 그리고 캐릭터들의 독보적인 매력을 이끌어낸 토드 필립스 감독이 ‘조커’의 세상을 구축하기 위해 가졌던 심도 깊은 고민들과 작품을 바라보는 애정 어린 시선이 담겨 영화를 기다리는 예비 관객들의 기대감을 한껏 끌어올린다. ‘조커’에 이어 이번 ‘조커: 폴리 아 되’에서도 인상 깊은 열연을 보여줄 예정인 호아킨 피닉스는 ‘아서 플렉’에 대해 “아직 탐구할 여지가 남은 인물”이었다고 말한다. 뒤이어 토드 필립스 감독은 “이 작품 속 세상에 필요한 건 사랑이에요”라며 영화 속에 담고 싶었던 메시지를 전했고, ‘조커’ 못지않게 강렬한 매력으로 관객을 압도할 예정인 ‘할리 퀸’ 역의 레이디 가가는 이번 작품에 대해 “모두가 자유로운 방식으로","link":"https://m.entertain.naver.com/movie/article/018/0005842928","retrieved":1727230364794},{"title":"홍경X노윤서→김민주, 청량 로맨스 ‘청설’ 11월 6일 개봉","contents":"인기 대만 영화 ‘청설’이 홍경, 노윤서, 김민주를 만나 한국판 청량 로맨스로 돌아온다. 25일 배급사 플러스엠 엔터테인먼트는 새 영화 ‘청설’의 11월 6일 개봉을 확정하고 티저 포스터 및 티저 예고편을 공개했다. ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기. ‘청설’은 대만을 넘어 대한민국까지 로맨스 영화 열풍을 불러일으켰던 동명의 레전드 로맨스 영화를 리메이크한 작품으로, 홍경, 노윤서, 김민주의 캐스팅으로 주목받는 작품이다. 이를 입증하듯 오는 10월 2일부터 개최되는 제29회 부산국제영화제 한국영화의 오늘-스페셜 프리미어 부문 공식 초청 소식을 알린 바 있다. 개봉 확정 소식과 함께 공개된 티저 포스터는 청량함 그 자체인 배우들의 모습을 담고 있어 관객들의 시선을 사로잡는다. 포스터 속 용준(홍경)과 여름(노윤서)은 푸른 잔디 위에서 이들의 인연을 연결해준 스쿠터","link":"https://m.entertain.naver.com/movie/article/241/0003381926","retrieved":1727230364795},{"title":"김우빈 표 액션, 기세 대단하네…‘무도실무관’ 글로벌 톱10 2주 연속 1위","contents":"김우빈, 김성균 주연 영화 ‘무도실무관’이 전세계 시청자들을 사로잡았다. 25일 넷플릭스 톱10 웹사이트에 따르면 ‘무도실무관’은 2주 연속 글로벌 톱10 1위를 지켜냈다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화이다. 지난 13일 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 톱10 영화(비영어) 부문 1위에 등극했다. 또한 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개 국가에서 톱10 리스트에 오르며 전 세계 시청자들의 뜨거운 반응을 증명했다. ‘무도실무관’은 그동안 다뤄지지 않았던 무도실무관이라는 소재를 바탕으로 보이지 않는 곳에서 시민들의 안전을 위해 고군","link":"https://m.entertain.naver.com/movie/article/241/0003381924","retrieved":1727230364796},{"title":"글로벌콘텐츠랩스, ‘냉정과 열정사이’ 영화 리메이크 판권 인수…연내 플랫폼에 온보딩 예정","contents":"엔플라넷 ‘nPlanet (구 NEPLA 네플라)’의 운영사인 ‘글로벌콘텐츠랩스’가 베스트셀러 ‘냉정과 열정 사이’ 영화 리메이크 판권을 인수하여, 연내 RWA(Real World Asset) 플랫폼 통해 온보딩을 진행한다고 밝혔다. ‘냉정과 열정 사이’는 일본의 소설가 ‘에쿠니 가오리’와 ‘츠지 히토나리’가 함께 집필한 소설로 서로 사랑하는 남녀의 이별 그 이후 8년의 이야기를 다룬 작품이다. 2001년 ‘나카에 이사무’ 감독에 의해 일본에서 영화로 제작되어 한국에도 잘 알려진 IP이다. 글로벌콘텐츠랩스는 ㈜빛나는별ENT(대표 염동복)와 함께 판권을 인수하였으며, 한·일 메이저 제작진들이 합작하여 리메이크 영화를 제작할 예정이다. 아울러 ‘리메이크 프로젝트’를 RWA화 하여 엔플라넷에 온보딩하고 유저들에게 공개할 계획이다. 글로벌콘텐츠랩스 관계자는 “현재 일본 콘텐츠 대기업과 함께 합작 RWA 프로젝트를 추진 중에 있고 미디어 뿐만 아니라 캐릭터와 웹툰, 게임 등까지 IP 범위를","link":"https://m.entertain.naver.com/movie/article/057/0001843600","retrieved":1727230364796},{"title":"‘정국: 아이 엠 스틸’ 뜨거운 열기 잇는다‥GOLDEN Weekend 이벤트 개최","contents":"영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 뜨거운 응원 열기를 이어갈 ‘GOLDEN Weekend’ 이벤트를 개최한다. 방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(ARMY)를 향한 진솔한 마음을 담아낸 영화. ‘Seven (feat. Latto)’, ‘3D (feat. Jack Harlow)’, ‘Standing Next to You’를 연이어 히트시키며, 21세기 팝 아이콘 방탄소년단의 황금 막내에서 글로벌 팝스타로 거듭난 정국의 솔로 앨범 전 제작 과정과 뜨거웠던 활동기, 진솔한 이야기로 가득한 미공개 인터뷰와 비하인드까지 모두 담아내 호평을 이끌고 있다. 이처럼 개봉과 동시에 흥행 열풍을 일으키고 있는 '정국: 아이 엠 스틸'이 뜨거운 관객 사랑에 힘입어","link":"https://m.entertain.naver.com/movie/article/609/0000901044","retrieved":1727230364797},{"title":"'글래디에이터 Ⅱ'의 새 영웅은 '막시무스의 아들'…리들리 스콧의 선택","contents":"올 하반기 최고 기대작 '글래디에이터 Ⅱ'가 2차 포스터와 예고편을 공개했다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 2000년 개봉해 아카데미 작품상을 거머쥔 '글래디에이터'의 속편이다. 이번에 공개된 2차 포스터는 압도적인 아우라를 발산하는 캐릭터들의 향연으로 단번에 시선을 사로잡는다. 새로운 검투사 '루시우스'(폴 메스칼)를 비롯해, 로마 해군을 이끄는 장군 '마르쿠스 아카시우스'(페드로 파스칼)와 묵직한 카리스마가 느껴지는 '마크리누스'(덴젤 워싱턴), 다시 돌아온 '루실라'(코니 닐슨)가 극의 기대감을 한껏 끌어올리는 가운데, 두 황제 '게타'(조셉 퀸), '카라칼라'(프레드 헤킨저)의 광기 어린 모습은 한 치 앞도 예측할 수 없는 전개를 향한 궁금증을 더 한다. 1차 예고편이 공개되자마자 세계적으로 폭발적 관심과 반응을 불러일으키며 기대감을 증폭시켰던 '","link":"https://m.entertain.naver.com/movie/article/416/0000308298","retrieved":1727230364798},{"title":"'베테랑2', 12일 연속 적수 없는 1위..임영웅 콘서트 영화 30만 돌파 [★무비차트]","contents":"'베테랑2'가 12일 연속 박스오피스 1위를 기록했다. 25일 영화진흥위원회 통합전산망에 따르면 전날 '베테랑2'는 8만 8776명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 578만 9860명. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 12일 연속 박스오피스 1위를 수성하며 흥행을 이어가고 있다. 이어 재개봉한 '비긴 어게인'이 5811명의 관객을 동원해 박스오피스 2위를 기록했고, 누적 관객 수는 356만 8093명. '룩백'(2754명), '에이리언: 로물루스'(2069명)이 각각 3위와 4위를 기록했다. 특히 임영웅의 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'이 1596명을 동원하며 5위로 역주행했다. 누적 관객 수는 30만 1962명으로, 장기 흥행에 돌입한 모양새다. 임영웅의 콘서트 실황 전","link":"https://m.entertain.naver.com/movie/article/108/0003268127","retrieved":1727230364799},{"title":"지금의 트럼프 만든 '악마의 변호사' 로이 콘, 누구길래 (어프렌티스)","contents":"영화 '어프렌티스'(감독 알리 아바시)가 지금의 트럼프를 만들어 냈다 해도 과언이 아닌 인물 로이 콘과 둘의 관계를 조명해 호기심을 고조시킨다. 뉴욕 부동산 업자의 아들에서 세계 최고의 부동산 재벌, 그리고 대통령까지 된 도널드 트럼프(세바스찬 스탠 분)와 그를 키워낸 악마 변호사 로이 콘(제레미 스트롱)의 이야기를 다룬 문제작 '어프렌티스'가 젊은 시절의 트럼프만큼이나 궁금증을 고조시키는 인물 로이 콘의 존재를 공개해 시선을 모은다. 로이 콘은 도널드 트럼프라는 인물과 떼려야 뗄 수 없는 인물이다. 그는 트럼프를 만나기 훨씬 전부터 이미 20세기 미국 정치사에서 사악한 권력의 상징으로 악명을 떨치던 인물로 궁금증을 더한다. 연방 검사 출신의 로이 콘은 1950년대 초반 미국을 뒤흔든 매카시즘(공산주의자 색출 열풍)을 통해 전국적인 인지도를 쌓고, 이후 변호사로 활동하며 정재계 고위 인사들을 변호해 이름을 알렸다. 높은 승률과 더불어 목표를 위해서는 수단과 방법을 가리지 않는 성향","link":"https://m.entertain.naver.com/movie/article/311/0001775168","retrieved":1727230364800},{"title":"예술의전당, ‘리:바운드 축제’ 개최…작품성 인정 받은 명작 공연","contents":"2024 대한민국은 공연중 – 리:바운드 축제 ‘또 한 번 빛나는’ 포스터. 예술의전당 제공 작품성을 인정받은 지역 우수 공연과 대한민국 대표 명작이 예술의전당 무대에 오른다. 예술의전당은 예술경영지원센터와 함께 ‘또 한 번 빛나는’이라는 부제로 10월4일부터 11월10일까지 예술의전당 자유소극장에서 리:바운드 축제를 개최한다고 25일 밝혔다. 리:바운드 축제는 2023년 예술경영지원센터가 지역에서 창작된 우수한 공연을 서울의 주요 공연장에서 선보인 사업으로, 올해는 지역 우수 공연과 더불어 대한민국을 대표하는 명작을 함께 선보인다. 문화체육관광부 주최로 진행되는 ‘2024 대한민국은 공연중’ 행사의 특별 프로그램으로, 예술의전당과 예술경영지원센터의 첫 공동 주관이다. 축제에는 올해 예술경영지원센터 공모를 통해 선정된 지역 우수 창작공연 3편과 다시 기억해야 할 명작품 3편이 무대에 오른다. 연극 5편과 무용 1편이 10월부터 순차적으로 공연될 예정이다. 우선 10월4일부","link":"https://m.entertain.naver.com/movie/article/396/0000689650","retrieved":1727230364801},{"title":"NCT 태용 첫 단독 콘서트 실황 영화, 오늘(25일) 개봉","contents":"CGV가 지난 2월 서울 올림픽공원 올림픽홀에서 개최한 NCT 태용의 첫 단독 콘서트 '2024 태용 콘서트 '티와이 트랙'(TY TRACK)'을 영상화한 영화 '태용: 티와이 트랙 인 시네마'를 25일 개봉한다. CGV에서 개봉하는 이번 공연 실황에서는 NCT 태용의 첫 솔로 앨범 수록곡 '샤랄라' (SHALALA)와 콘서트에서 최초 공개해 화제를 모은 '탭'(TAP) 등 앨범 전곡을 만나볼 수 있다. 풍성한 퍼포먼스와 다채로운 무대를 극장의 큰 스크린과 풍부한 사운드를 통해 즐길 수 있다. 콘서트 무대 준비 과정과 태용의 솔직한 이야기가 담긴 비하인드 영상은 팬들에게 감동을 줄 것으로 기대된다. CGV에서 만나볼 수 있는 이번 영화는 ScreenX, 4DX, ULTRA 4DX 등 특별관에서도 만나볼 수 있다. ScreenX의 스크린 3면을 통해 화려한 콘서트 무대를 다각도로 관람할 수 있다. 4DX는 핀 조명과 와이어를 활용한 몽환적 퍼포먼스를 다양한 효과로 구현해 몰입감을 선사","link":"https://m.entertain.naver.com/movie/article/421/0007806254","retrieved":1727230364802},{"title":"'정국: 아이 엠 스틸', 개봉 2주차 주말 '골든 위켄드' 이벤트 진행","contents":"'정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 뜨거운 응원 열기를 이어갈 '골든 위켄드'(GOLDEN Weekend) 이벤트를 개최한다. 방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'은 개봉 2주 차 주말을 맞아 28일과 29일 양일간 ‘골든 위켄드'를 마련, 다채로운 극장 이벤트로 관객들을 찾아간다. 먼저 '골든 위켄드' 기간 중 CGV 용산아이파크몰, 영등포, 왕십리, 대전, 서면, 대구, 광주터미널 극장에서 '정국-아이 엠 스틸' 회차 관람 시 1좌석 당 폴라로이드 엽서 1매를 관객 전원에게 증정, 일자 별로 상이한 이미지의 폴라로이드 엽서를 만나볼 수 있다. 또한 CGV 용산아이파크몰, 영등포, 왕십리, 대전, 서면, 대구, 광주터미널 극장에서 열리는 '정국: 아이 엠 스틸' 회차 상영의 경우 관객들이 박수, 함성 등 자유로운 감정 표현과 응원이 가능한 ‘리액션 상영회’로 진행되며, 해당 상영회는 응원봉 지참과 싱어롱이 가능하다","link":"https://m.entertain.naver.com/movie/article/119/0002875478","retrieved":1727230364804},{"title":"김우빈 '무도실무관', 전 세계 홀렸다…글로벌 TOP 10 2주 연속 1위","contents":"넷플릭스 영화 '무도실무관'이 전 세계 시청자를 사로잡았다. 영화 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 작품. 지난 13일 공개된 영화는 2주 연속 글로벌 TOP 10 영화 비영어 부문 정상을 차지하며 식을 줄 모르는 인기를 보여주고 있다. 특히 지난 9월 16일부터 9월 22일까지 대한민국, 모로코, 사우디아라비아, 말레이시아, 태국 등 총 10개 국가에서 정상 자리를 차지했으며, 총 89개 국가에서 TOP 10에 오르며 공개 2주 차에도 전 세계 시청자들의 사랑을 받고 있다. 영화는 그동안 다뤄지지 않았던 무도실무관이라는 새로운 소재를 바탕으로 보이지 않는 곳에서 시민들의 안전을 위해 고군분투하는 일상 속 영웅들의 이야기를 그려냈다. 여기에 통쾌한 타격감의 리얼한 액션과","link":"https://m.entertain.naver.com/movie/article/052/0002091529","retrieved":1727230364806},{"title":"'대도시의 사랑법' 원작자 박상영 작가, '돌아온 방구석 1열' 출연","contents":"영화 '대도시의 사랑법'(감독 이언희)의 원작을 집필한 박상영 작가가 25일 '돌아온 방구석1열'에 출연한다. 25일 플러스엠 엔터테인먼트에 따르면 '대도시의 사랑법'의 원작인 동명 소설을 집필한 박상영 작가는 이날 '돌아온 방구석1열'에 출연한다. '대도시의 사랑법'은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화. 박상영 작가는 '돌아온 방구석 1열'에서 MC 봉태규, 주성철 편집장, 김초희 감독, 영화 유튜버 거의없다와 함께 영화 '대도시의 사랑법'에 대한 다채로운 이야기를 나눌 예정이다. 특히 MC들의 유쾌한 입담과 특별한 시선으로 풀어내는 영화에 대한 흥미로운 이야기를 비롯해 원작 소설을 집필한 박상영 작가가 직접 전하는 영화에 대한 애정 어린 소감이 더해져 예비 관객들에게 기대감을 더한다. '대도시의 사랑법'에 대한 박상영 작가의 이야기는 이날 오후 5시 유튜브 채널 차클","link":"https://m.entertain.naver.com/movie/article/421/0007806213","retrieved":1727230364808},{"title":"류승완 감독, 액션키드에서 액션장인으로…'베테랑2' 시그니처 액션 호평","contents":"류승완 감독이 '베테랑2'로 시그니처 액션을 선보이며 관객들에게 폭발적인 호평을 받고 있다 '베테랑2'는 개봉 후 누적 관객수 600만 돌파를 목전에 두고 있다. '베테랑2'가 흥행 레이스를 펼칠 수 있었던 데에 가장 큰 입소문 포인트는 바로 류승완 감독의 장기인 액션 연출이다. 2000년 '죽거나 혹은 나쁘거나', '다찌마와 리' 등을 연출하며 한국 독립 영화계에 등장한 류승완 감독은 독특한 연출 스타일과 매력적인 스토리텔링으로 스타 감독 탄생을 알렸다. 멈추지 않는 그의 도전 정신은 한국 영화에서 접하지 못했던 새로운 스타일의 영화를 연속적으로 선보이며 더욱 주목받을 수 있었는데 '아라한 장풍 대작전', '짝패', '​다찌마와 리: 악인이여 지옥행 급행열차를 타라!' 등의 작품이 그것이다. 이처럼 데뷔와 동시에 액션 키드로서 다양한 관객층의 사랑을 받아온 류승완 감독은 최근작에서도 중요한 액션 시퀀스 마다 그야말로 ‘믿고 보는 액션 스타일링’의 정수를 선보이며 관객들에","link":"https://m.entertain.naver.com/movie/article/119/0002875467","retrieved":1727230364809},{"title":"울산울주세계산악영화제 27일 개막…키링·초크백 기념품도 다채","contents":"\"참여형 상품 통해 관객이 영화제 특별하게 기억하길\" 27일 개막하는 제9회 울산울주세계산악영화제(UMFF)는 영화제를 찾는 관람객을 위해 다양한 기념품을 선보인다고 25일 밝혔다. 대표적인 기념품으로는 '나만의 키링 만들기'를 준비했다. 영화제 공식 포스터, UMFF 자수 스트랩, 손뜨개 행운의 네잎클로버, 클라이밍 홀드, '재민냥' 캐릭터, UMFF 이니셜 구슬, 초록 나뭇잎 등 10여 종 장식을 활용해 개성 있는 키링을 만들 수 있다. 이와 함께 준비한 'UMFF 클라이머 조립형 브릭 장난감'은 영화제 주제를 반영한 클라이머 피규어로, 조립하는 재미를 느낄 수 있다. 공식 포스터 디자인이 적용된 기념 티셔츠와 울산울주세계산악영화제 상징인 산, 물, 태양, 영화의 아이콘을 담은 손수건도 준비돼 있다. 영화제의 마스코트 캐릭터 '재민냥'의 귀여운 클라이밍 모습을 담은 스티커도 구매할 수 있다. 공식 포스터, 클라이밍 선수, '재민냥' 캐릭터 디자인의 고급스러운 금속 배지와 운동,","link":"https://m.entertain.naver.com/movie/article/001/0014946391","retrieved":1727230364814},{"title":"'보통의 가족' 수현, 이혼 후 첫 공식 석상 \"촬영장 가는 게 즐거웠다\"","contents":"배우 수현이 이혼 발표 후 첫 공식 석상에 참석해 시선을 모았다. 수현은 지난 24일 오후 서울 용산 CGV에서 열린 영화 '보통의 가족'의 언론배급시사회에 주인공 자격으로 참석했다. 시사 후 열린 기자간담회에서는 작품에 관한 다양한 이야기가 나왔다. 극 중에서 김희애와 대립각을 세우는 연기를 펼친 수현은 \"김희애 선배님이 워낙 포스가 있으시니까 뚫고 들어가기 어려웠다. 제가 생각하는 '지수'는 어린 엄마로서 성숙한 엄마를 봤을 때 '이런 감정도 있구나' 알게 되고, 소심하게나마 자기 의견을 어필하기도 한다. 그리고 마지막에는 신념을 강력하게 호소하는 입장이기도 하다\"라고 설명했다. 이어 \"감독님도, 선배님들도 디테일 왕이다. (촬영하면서) 힘들기만 하지 않고, 재밌게 찍었다. 늘 촬영장 가는 게 즐거웠다\"고 작품과 현장에 대한 만족감을 드러냈다. 이번 작품에서 수현은 허진호 감독의 디렉팅을 받았으며 설경구, 김희애, 장동건과 연기 호흡을 펼쳤다. 할리우드 영화 '신비한 동물들과 그","link":"https://m.entertain.naver.com/movie/article/416/0000308295","retrieved":1727230364815},{"title":"'썬더볼츠', 이성진 감독 각본 참여…'블랙 위도우'와 '윈터 솔져'의 팀업 통할까","contents":"마블의 새로운 팀업 영화 '썬더볼츠*'에 한국계 미국인 감독 이성진이 참여한 것으로 알려졌다. '썬더볼츠*'는 '어벤져스' 이후 마블이 새롭게 내놓는 팀업 무비다.'블랙 위도우'에서 강렬한 인상을 남긴 '옐레나 벨로바' 역의 플로렌스 퓨, '레드 가디언' 역의 데이빗 하버, '태스크마스터' 역의 올가 쿠릴렌코, '발렌티나' 역의 줄리아 루이스 드레이퍼스를 비롯해 '캡틴 아메리카', '어벤져스' 시리즈에서 뛰어난 연기력으로 캐릭터의 굴곡진 여정을 완벽하게 소화한 세바스찬 스탠이 '버키 반즈' 역으로 다시 돌아와 기대감을 높인다. 여기에 '앤트맨과 와스프'의 막강 빌런 '고스트' 역의 해나 존-케이먼, 디즈니+ 마블 오리지널 시리즈 '팔콘과 윈터 솔져'에서 인상적인 활약을 펼친 US 에이전트 '존 워커' 역의 와이어트 러셀 역시 합류해 마블 팬들을 설레게 만들고 있다. 특히 이번 작품에는 에미상 8관왕에 빛나는 '성난 사람들'의 제작진이 대거 합류했다. '성난 사람들'의 각본가이자 연출","link":"https://m.entertain.naver.com/movie/article/416/0000308294","retrieved":1727230364816},{"title":"'베테랑2', 12일 연속 박스오피스 1위...'문화가 있는 날' 수혜 볼까[박스오피스]","contents":"영화 '베테랑2'가 12일 연속으로 국내 박스오피스 1위를 수성하고 있다. 25일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 전일 '베테랑2'가 8만 8,776명의 관객을 모으며 국내 박스오피스 1위에 올랐다. 이로써 '베테랑2'는 12일 연속으로 국내 박스오피스 1위를 지켰고, 누적 관객 수 578만 9,860명을 기록하면서 600만 관객을 목전에 두게 됐다. 그 뒤는 역주행 신드롬을 일으키고 있는 '비긴 어게인'이 5,811명을 동원하며 2위에 올랐다. 다만 25일은 할인 혜택이 적용되는 9월 문화가 있는 날인 만큼 극장가가 살아날 수 있을까. 예매 현황(25일 오전 9시 30분 기준)에 따르면 '베테랑2'는 약 9만 5천 명이, 이날 개봉하는 '트랜스포머 ONE'은 약 3만 1천 명이 관람할 것으로 보인다. 한편, 지난 13일 개봉한 '​베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하고, 세상","link":"https://m.entertain.naver.com/movie/article/445/0000238091","retrieved":1727230364818},{"title":"백리스 김고은-상의 탈의 노상현…아찔한 케미스트리 [화보]","contents":"백리스 김고은-상의 탈의 노상현…아찔한 케미스트리 [화보] 배우 김고은과 노상현이 패션 매거진 엘르와 화보 촬영을 진행했다. 이번 화보는 영화 ‘대도시의 사랑법’을 통해 동고동락하는 ‘찐친’으로 호흡을 맞춘 두 사람의 쿨하고 다정한 케미스트리를 담아냈다. 촬영 후 진행된 인터뷰에서 재희 역의 김고은은 ‘대도시의 사랑법’에 끌린 이유에 관해 “강요하지 않는 이야기였다. 거창하지 않게, 쿨하게 그저 ‘이런 이야기를 가진 사람들이 있어요’하고 툭 내미는 것 같았다. 누구나 겪어온 또는 겪을 수 있는 고민들이 투영돼 있어서 특별하지만, 특별하지 않은 이야기”라고 말했다. 흥수 역으로 호흡을 맞춘 노상현에 관해서는 “처음 봤을 때는 낯을 많이 가렸다. 겉으로는 강인해 보이지만 친해지고 나면 장난기도 많고, 아이처럼 웃을 때가 많은 사람이다. 그 갭 차이가 굉장히 매력적이다. 집이라는 공간에서 촬영한 적이 많았는데 서로 질문과 대화를 많이 하며 연기했다. 그때 기억이 여전하다”라고 털어놨다.","link":"https://m.entertain.naver.com/movie/article/382/0001152865","retrieved":1727224619697},{"title":"넷플릭스 '무도실무관' 글로벌 톱 10 영화(비영어) 부문 2주 연속 1위","contents":"넷플릭스 영화 ‘무도실무관’이 공개 2주차에도 넷플릭스 글로벌 톱 10 영화(비영어) 부문 1위를 유지하고 있다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 지난 13일 공개된 ‘무도실무관’​은 16일부터 9월 22일까지 총 15,700,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록했다. 대한민국, 모로코, 사우디아라비아, 말레이시아, 태국 등 총 10개 국가에서의 1위를 포함, 총 89개 국가에서 TOP 10에 오르며 공개 2주 차에도 여전히 뜨거운 전 세계 시청자들의 공감을 입증했다. 그동안 다뤄지지 않았던 무도실무관이라는 새로운 소재를 바탕으로 보이지 않는 곳에서 시민들의 안전을 위해 고군분투하는 일상 속 영웅들의 이야기를 그려낸 ‘","link":"https://m.entertain.naver.com/movie/article/011/0004395709","retrieved":1727224619707},{"title":"'정국: 아이 엠 스틸', 관객 열기 이어간다…'GOLDEN Weekend' 이벤트 개최","contents":"영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 뜨거운 응원 열기를 이어갈 'GOLDEN Weekend' 이벤트를 개최한다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 '글로벌 팝스타'에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(ARMY)를 향한 진솔한 마음을 담아낸 영화. 'Seven (feat. Latto)', '3D (feat. Jack Harlow)', 'Standing Next to You'를 연이어 히트시키며, 21세기 팝 아이콘 방탄소년단의 황금 막내에서 글로벌 팝스타로 거듭난 정국의 솔로 앨범 전 제작 과정과 뜨거웠던 활동기, 진솔한 이야기로 가득한 미공개 인터뷰와 비하인드까지 모두 담아내 호평을 이끌고 있다. 개봉과 동시에 흥행 열풍을 일으키고 있는 '정국: 아이 엠 스틸'이 뜨거운 관객 사랑에 힘입어 9월 28일(토)과 29일(일) 양일간 'GOLDEN W","link":"https://m.entertain.naver.com/movie/article/416/0000308291","retrieved":1727224619713},{"title":"김고은 \"사랑법? 어떠한 관계든 늘 후회 없이 임하려 해\"[화보]","contents":"배우 김고은과 노상현이 패션 매거진 '엘르'와 화보 촬영을 진행했다. 이번 화보는 영화 &lt;대도시의 사랑법&gt;을 통해 동고동락하는 ‘찐친’으로 호흡을 맞춘 두 사람의 쿨하고 다정한 케미스트리를 포착했다. 촬영 후 진행된 인터뷰에서 재희 역의 김고은은 '대도시의 사랑법'에 끌린 이유에 관해 “강요하지 않는 이야기였다. 거창하지 않게, 쿨하게 그저 ‘이런 이야기를 가진 사람들이 있어요’하고 툭 내미는 것 같았다. 누구나 겪어온 또는 겪을 수 있는 고민들이 투영돼 있어서 특별하지만, 특별하지 않은 이야기”라며 애정을 드러냈다. 흥수 역으로 호흡을 맞춘 노상현에 관해서는 “처음 봤을 때는 낯을 많이 가렸다. 겉으로는 강인해 보이지만 친해지고 나면 장난기도 많고, 아이처럼 웃을 때가 많은 사람이다. 그 갭 차이가 굉장히 매력적이다. 집이라는 공간에서 촬영한 적이 많았는데 서로 질문과 대화를 많이 하며 연기했다. 그때 기억이 여전하다”라고 전했다 김고은만의 ‘사랑법’에 관해 묻자 “그저 진심. 어","link":"https://m.entertain.naver.com/movie/article/112/0003722095","retrieved":1727224619720},{"title":"김고은·노상현, 로맨스 소취하게 하는 비주얼 합","contents":"배우 김고은과 노상현이 '찐친' 케미를 선보였다. 25일 엘르는 김고은과 노상현이 함께 한 화보를 공개했다. 김고은과 노상현은 오는 10월 1일 개봉되는 영화 '대도시의 사랑법'을 통해 연기 호흡을 맞췄다. 김고은은 영화에 대해 “강요하지 않는 이야기였다. 거창하지 않게, 쿨하게 그저 ‘이런 이야기를 가진 사람들이 있어요’하고 툭 내미는 것 같았다. 누구나 겪어온 또는 겪을 수 있는 고민들이 투영돼 있어서 특별하지만, 특별하지 않은 이야기”라며 애정을 드러냈다. 흥수 역으로 호흡을 맞춘 노상현에 관해서는 “처음 봤을 때는 낯을 많이 가렸다. 겉으로는 강인해 보이지만 친해지고 나면 장난기도 많고, 아이처럼 웃을 때가 많은 사람이다. 그 갭 차이가 굉장히 매력적이다. 집이라는 공간에서 촬영한 적이 많았는데 서로 질문과 대화를 많이 하며 연기했다. 그때 기억이 여전하다”라고 전했다. 김고은만의 ‘사랑법’에 관해 묻자 “그저 진심. 어떠한 관계든 늘 후회 없이 임하려고 한다. ‘사이’란 언","link":"https://m.entertain.naver.com/movie/article/015/0005036628","retrieved":1727224619721},{"title":"김성철·문소리·문근영 …‘지옥2’ 뉴페이스 어떨까","contents":"3년 만에 더 진화한 세계관으로 돌아오는 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2의 캐릭터 포스터와 티저 예고편을 공개돼 기대를 높인다. ‘지옥’ 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 캐릭터 포스터는 지옥이 만연한 세상을 겪고 있는 인물들과 부활자, 그리고 여전히 그들과 함께 하고 있는 지옥사자들의 모습을 담아내 궁금증을 고조시킨다. 다시 돌아온 민혜진(김현주), 새진리회 초대 의장으로 비밀리에 시연을 받지만 갑작스럽게 부활한 정진수(김성철), 4년 만에 다시 살아난 박정자(김신록), 정진수의 부활을 처음 목격한 후 그를 보살피는 미스터리한 인물 천세형(임성재), 새진리회에 힘을 실어 부활자 박정자로 새로운 교리를 만드려는 대통령실 정무수석 이수경(문소리), 화살촉의 핵심 선동가이자 강렬한 분장으로 눈길을 끄는 햇살반","link":"https://m.entertain.naver.com/movie/article/382/0001152863","retrieved":1727224619721},{"title":"'베테랑2', 12일 연속 박스오피스 정상..적수 없는 흥행 질주","contents":"영화 '베테랑2'가 12일 연속 박스오피스 정상을 지키며 흥행세를 이어갔다. 25일 오전 7시 영화관입장권 통합전산망에 따르면 '베테랑2'는 지난 24일 하루 동안 8만8774명의 관객을 동원, 일별 박스오피스 1위를 차지했다. 지난 13일 개봉일부터 12일 연속 박스오피스 정상을 지키며 '9월 흥행작'임을 다시 한번 과시했다. 누적 관객 수는 578만9858명이다. '베테랑' 이후 9년 만의 속편인 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 류승완 감독이 '베테랑'에 이어 메가폰을 잡았으며, 황정민, 정해인, 안보현까지 심장쫄깃한 액션신을 관객들에게 선사해 입소문을 탔다. '베테랑2'는 9월 극장가에서 적수 없는 관객몰이를 이어가고 있다. 2편을 관람한 관객들 사이에서 3편에 대한 기대도 쏟아지고 있다. 또한 '베테랑'에 이어 또 한번 천만 관","link":"https://m.entertain.naver.com/movie/article/465/0000008805","retrieved":1727224619727},{"title":"생생 현장감에 강렬 색감 더했다…‘더러운 돈’, 프로덕션  비하인드 공개","contents":"‘더러운 돈에 손대지 마라’ 제작 비하인드가 공개됐다. 배급사 에이스메이커무비웍스는 25일 영화 ‘더러운 돈에 손대지 마라’의 독보적인 분위기를 완성시킬 수 있었던 프로덕션 과정을 공개했다. ‘더러운 돈에 손대지 마라’는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린다. 전작 ‘불한당: 나쁜 놈들의 세상’, ‘킹메이커’의 각본으로 흡인력 있는 전개를 선보였던 김민수 감독은 시시각각으로 변화하는 인물들의 감정선 위에 기존의 범죄 영화에서 보지 못했던 과감한 표현을 더해 생동감 넘치는 연출을 완성했다. 촬영은 ‘악녀’, ‘허스토리’, ‘소리도 없이’, ‘크로스’, ‘빅토리’ 등 장르를 가리지 않고 작품의 매력을 극대화하는 박정훈 촬영감독이 맡았다. 박정훈 촬영감독은 영화마다 개성적인 카메라 워킹으로 극의 긴장감을 끌어올렸다. “상황에 따라 변화하는 인물의 감정선을 따라가기 위해","link":"https://m.entertain.naver.com/movie/article/241/0003381910","retrieved":1727224619729},{"title":"'썬더볼츠*', '블랙 위도우'·'윈터 솔져' 마침내 만났다…이성진 감독 각본 참여","contents":"'썬더볼츠*'가 티저포스터와 함께 예고편을 공개했다. 25일 공개된 티저 포스터는 다양한 마블 작품을 통해 큰 사랑을 받았던 캐릭터들의 모습이 모두 담겨 시선을 사로잡는다. '블랙 위도우'의 옐레나 벨로바(플로렌스 퓨 분)의 무심한 표정을 중심으로 '캡틴 아메리카' '어벤져스' 시리즈의 윈터 솔져 버키 반즈(세바스찬 스탠 분), '블랙 위도우' 속 씬 스틸러로 활약한 레드 가디언(데이빗 하버 분)과 태스크마스터(올가 쿠릴렌코 분) 그리고 '앤트맨과 와스프'의 강력한 빌런 고스트(해나 존-케이먼 분), 디즈니플러스 마블 오리지널 시리즈 '팔콘과 윈터 솔져'의 US 에이전트 존 워커(와이어트 러셀 분)의 미묘한 신경전 담겨 이들이 어떤 목적으로 뭉치게 되었는지 궁금증을 자 극한다. 여기에 '누구와 팀이 될지 신중할 것'이라는 카피가 더해지며 예측불가 팀업에 대한 기대감을 높인다. 지난 24일 공개된 티저 예고편은 언니처럼 여겼던 블랙 위도우(스칼렛 요한슨 분)의 죽음 이후, 공허함을 느","link":"https://m.entertain.naver.com/movie/article/119/0002875438","retrieved":1727224619730},{"title":"'베테랑2', 12일 연속 박스오피스 1위지만 하락세 조짐","contents":"영화 '베테랑2'(감독 류승완)가 12일 연속 박스오피스 1위 자리를 지켰지만 하락세 조짐을 보이고 있다. 25일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베테랑2'는 24일 전국 8만 8,776명을 동원했다. 누적 관객 수는 578만 9,860명을 기록했다. 1위 자리를 수성하는 데는 문제가 없었지만 23일 7만 명 대의 관객을 기록한데 이어 또 한 번 10만 명 이하의 일일 관객 수를 기록했다. 개봉 3주 차에 들어서 하락세가 시작됐음을 알 수 있다. 이변이 없는 한 이번 주 중 600만 돌파는 기정사실이다. 다만 개봉 첫 주의 기세로는 쌍천만 돌파까지 가능해 보였지만 지금의 추세를 본다면 쉽지 않아 보인다. 박스오피스 2위는 재개봉작인 '비긴 어게인'(감독 존 카니)이 차지했다.","link":"https://m.entertain.naver.com/movie/article/416/0000308289","retrieved":1727224619733},{"title":"한지민, 김혜수 빈자리 채운다…이제훈과 ‘청룡영화상’ MC 호흡","contents":"배우 한지민과 이제훈이 청룡의 새 얼굴이 됐다. 한지민과 이제훈은 오는 11월 29일 서울 여의도 KBS홀에서 개최되는 제45회 청룡영화상 시상식 MC로 확정됐다. 지난 2003년 드라마 ‘올인’으로 데뷔한 한지민은 2005년 ‘청연’으로 스크린에 데뷔했다. 이후 영화 ‘해부학교실’, ‘조선명탐정: 각시투구꽃의 비밀’, ‘역린’, ‘장수상회’, ‘밀정’ 등에 출연했으며, 2018년 ‘미쓰백’을 통해 제39회 청룡영화상 여우주연상을 받으며 연기력을 인정받았다. 김혜수 뒤를 이어 청룡영화상의 MC로 나서게 된 한지민은 “김혜수의 위상과 발자취를 생각해 보면, 감히 상상조차 할 수 없는 일이라 생각했다. 그만큼 청룡영화상을 대표한 김혜수 선배의 존재를 느꼈고 다시 한번 깊은 존경을 보낸다. 전통과 품격을 이어받아 부족하지 않게 노력하겠다”고 말했다. 이어 “부담감 속 MC를 결정한 이유는 어려운 시기를 겪는 한국 영화 산업에 작은 힘이라도 보태고 싶기 때문”이라며 “청룡영화상이 영화인들과","link":"https://m.entertain.naver.com/movie/article/241/0003381904","retrieved":1727224619735},{"title":"'대도시의 사랑법' 원작 박상영 작가, 오늘(25일) '돌아온 방구석 1열' 출연 [공식]","contents":"영화 '대도시의 사랑법' 원작을 쓴 박상영 작가가 '돌아온 방구석 1열'에 뜬다. 25일 영화 '대도시의 사랑법'(감독 이언희, 제공 플러스엠 엔터테인먼트·미시간벤처캐피탈㈜, 배급 플러스엠 엔터테인먼트, 제작 ㈜쇼박스·㈜고래와유기농, 공동제작 플러스엠 엔터테인먼트) 측은 박상영 작가가 바로 오늘(25) '돌아온 방구석 1열'에 출연한다고 밝혔다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 캐릭터들의 매력과 현실적인 대사로 올가을 관객들에게 기분 좋은 웃음과 위로를 건넬 영화 '대도시의 사랑법'의 원작 소설을 집필한 박상영 작가가 '돌아온 방구석1열'에 출연해 관심을 모은다. 박상영 작가는 '돌아온 방구석 1열'에서 MC 봉태규, 주성철 편집장, 김초희 감독, 영화 유튜버 거의없다와 함께 영화 '대도시의 사랑법'에 대한 다채로운 이야기를 나눌 예정이다. 특히","link":"https://m.entertain.naver.com/movie/article/109/0005162139","retrieved":1727224619737},{"title":"대상문화재단, ‘카페느티’ 갤러리 운영…신진 작가 전시 지원","contents":"대상문화재단의 문화예술 전시공간 ‘카페느티’에서 전시회 ‘선물’이 열리고 있다. 대상문화재단 제공 대상문화재단이 신진 작가들을 위한 전시 공간을 마련해 문화예술 발전에 기여한다. 대상문화재단은 종로구에 위치한 사옥에 문화예술 전시공간 ‘카페느티’를 운영하고, 매월 신진 작가들의 작품을 감상할 수 있는 기회를 제공한다고 25일 밝혔다. 이는 대상문화재단에서 전개하는 문화예술 지원사업의 일환으로, 지역 주민들과 유망 신진 작가들이 소통할 수 있는 문화예술 교류의 장을 만든다는 취지다. 매월 다른 주제의 전시를 기획하고, 공간 대여 및 홍보물 제작 등을 지원한다. 카페느티는 ‘편히 쉬어갈 수 있는 느티나무’를 콘셉트로 한 62석 규모의 공간이다. 대상문화재단은 지난 7월 이곳 벽면 전체에 전시공간을 새롭게 구성해 방문객들이 차와 커피를 마시며 자유롭게 예술 작품을 감상할 수 있도록 했다. 그 달에는 4개 행성에서 온 전혀 다른 매력을 가진 4명의 우주인이 만난다는 내용의 ‘하얀우주’ 전시","link":"https://m.entertain.naver.com/movie/article/396/0000689635","retrieved":1727224619738},{"title":"별들의 축제 함께 즐길까… 거장 감독들 신작 엿볼까[부산영화제 가이드]","contents":"■ 내달 2일 개막 ‘부산국제영화제’ 관전포인트 축제파라면… 미겔 고메스 등 거장 대거 내한 관객 만남·마스터클래스 마련 故이선균 추모 회고전도 열려 영화파라면… ‘아노라’ ‘룸 넥스트 도어’ 등 세계 3대영화제 수상작 모아 왕빙 감독 ‘청춘’ 등 신작 눈길 영화냐, 축제냐, 그것이 문제로다. 올해 가을에도 어김없이 아시아 최대 영화제 부산국제영화제가 열린다. 10월 2일 막을 열어 10일간 펼쳐지는 제29회 부산영화제는 영화제 사상 처음으로 온라인동영상서비스(OTT) 작품을 개막작으로 선정하며 시대에 발맞추는 기민함을 보여주는 동시에, 칸·베니스·베를린 등 세계 영화제에서 주목받은 작품과 영화인들을 알차게 모으며 국제영화제로서 본분을 다했다. 스타들을 보며 분위기를 즐길 ‘축제파’와 좋은 영화 찾기에 여념 없을 ‘영화파’를 위한 관전 포인트를 추려봤다. ◇영화인들과 함께…‘축제파’ 올해 아시아영화인상은 일본 감독 구로사와 기요시. 초대 수상자 량차오웨이(양조위), 지난해 수상자 저","link":"https://m.entertain.naver.com/movie/article/021/0002661674","retrieved":1727224619740}]}