{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이정재, ‘재벌집 막내아들’ 제작사 경영권 분쟁서 압승…정우성과 사내이사 선임","contents":"배우 이정재가 래몽래인 경영권 분쟁에서 압승을 거뒀다. 래몽래인은 10월 31일 오전 임시주주총회를 열고 정관 변경, 이사선임 안건 등을 논의하고 의결했다. 그 결과 배우 이정재와 정우성, 이태성 아티스트유나이티드 대표가 사내 이사로 선임됐다. 이정재 측 인사인 박혜경 앤드크레딧 대표도 사외이사로 뽑혔다. 뿐만 아니라 이정재 측인 아티스트유나이티드가 상정한 안건이 모두 통과되며 래몽래인 상호는 아티스트스튜디오로 바뀐다. 신규사업 및 사업 다각화를 위함이라고 설명했다. 기존 경영진인 김동래 대표, 김기열 최고재무책임자의 사내이사 선임 안건에 대한 의결은 이사회 전 자진 철회된 상태다. 이정재와 그가 최대 주주로 있는 회사 아티스트유나이티드는 지난 3월 290억원을 투자해 래몽래인 주식 292만주를 유상증자로 취득, 최대 주주가 됐다. 김동래 대표는 지난 6월 이정재와 박인규 전 위지윅스튜디오 대표를 대표를 특정경제범죄가중처벌 등에 관한 법률 위반(사기) 혐의로 고소했다. 이정재 측이","link":"https://m.entertain.naver.com/now/article/609/0000915216","retrieved":1730344956518},{"title":"제이미, \"현실도피? 인간답게 살고 싶었다\"...2년 동안 음악적 '권태기'","contents":"가수 제이미(본명 박지민)가 2년 만에 복귀한다. 30일 제이미는 서울 강남구에서 진행된 새 싱글 '배드 럭(Bad Luck)' 발매 기념 인터뷰에서 2년 만에 돌아온 이유를 털어놓았다. 신곡 '배드 럭'은 이별 후 상처를 주고 떠난 상대에게 불운이 따르길 바라는 감정을 제이미만의 감성으로 솔직하게 담아낸 곡이다. 지난 2022년 10월 발매한 EP '원 배드 나이트(One Bad Night)' 이후 약 2년 만의 신곡으로 이목이 집중된다. 제이미는 \"되게 신선한 주제로 나왔다. 저의 경험이 담긴 곡이기도 하고 많은 분들이 공감해 주시지 않을까. (준비한) 시간은 짧았다. 기간이 넉넉지 않았다. 앨범 제작 기간은 한 달 반 정도\"라고 말했다. 하지만 제이미에게는 2년이라는 공백기가 있었다. '시간이 얼마 없었다'는 그의 말이 어딘가 이상해 보였다. 이에 되묻자 제이미는 \"2년 동안 음악을 멀리하고 지냈다. 음악이라는 것에 지쳐 있었다\"라며 \"생각해 보니까 편하게 여행을 가본 적도 없","link":"https://m.entertain.naver.com/now/article/213/0001314817","retrieved":1730344956521},{"title":"최민환 가족 '슈돌' 삭제는 자녀보호 위해…홀로 나온 프로는 \"검토 중\" [공식입장]","contents":"'성매매 의혹'에 휩싸인 최민환이 가족과 함께 출연한 방송 영상들이 삭제되고 있다. 다만, 그가 가족이 아닌 밴드 멤버들과 출연한 프로그램 삭제 조치 여부는 검토 중이다. 밴드 FT아일랜드 최민환의 방송 영상 삭제와 관련해, KBS 측은 31일 엑스포츠뉴스에 \"'슈퍼맨이 돌아왔다'와 '살림하는 남자들'은 일반인인 연예인 가족, 특히 미성년 자녀들의 보호를 위해 선제적으로 조치한 것\"이라며 \"다른 프로그램의 경우에도 적용할지는 현재 검토 중\"이라고 밝혔다. 앞서 최민환은 라붐 출신 율희와 지난 2018년 결혼 후 슬하에 1남 2녀를 뒀지만 지난해 12월 이혼을 발표했다. 이후 최근 율희가 결혼생활에 대해 폭로하며 녹취록을 공개했고, 이로 인해 최민환은 업소 출입 및 성매매 의혹에 휩싸였다. 논란 후 활동을 잠정 중단한 최민환은 폭로 전까지 KBS 2TV 육아 예능 '슈퍼맨이 돌아왔다'에 출연 중이었다. 이에 프로그램 측은 지난 29일 KBS 홈페이지, 국내 OTT 사이트 등에서 최민환","link":"https://m.entertain.naver.com/now/article/311/0001789989","retrieved":1730344956521},{"title":"정웅인 PA엔터에 새 둥지, 배기성 정모와 한솥밥 [공식]","contents":"관록의 배우 정웅인이 피에이(PA)엔터테인먼트와 함께한다. 피에이(PA)엔터테인먼트는 10월 31일 오전 보도자료를 통해 “배우 정웅인과의 전속 계약을 체결했다.”라고 밝혔다. 본격적으로 배우 매니지먼트사로 확장 중인 피에이(PA)엔터테인먼트는 “수식어가 필요 없는 배우 정웅인과 여정을 함께하게 되어 영광이다. 피에이(PA)엔터테인먼트의 기둥 같은 존재인 정웅인에게 무한한 지원과 전폭적인 지지를 아끼지 않을 것”이라고 전했다. 이어 “정웅인의 행보에도 많은 관심과 사랑 부탁드린다\"고 밝혔다. 피에이(PA)엔터테인먼트는 캔의 배기성, 트랙스 정모, 업텐션 이환희, 이동열 등이 소속, 가수 중심의 전문적인 매니지먼트로 성장했다. 올해 하반기부터는 배우 매니지먼트로 확장을 시작했으며 대배우 정웅인과의 전속 계약을 동력으로 삼아 입지를 견고히 할 것을 예고했다. 한편 데뷔 28년 차 배우 정웅인은 1996년 SBS 드라마 '천일야화'로 데뷔했다. 이후 SBS 드라마 ‘은실이(1998)’와","link":"https://m.entertain.naver.com/now/article/609/0000915214","retrieved":1730344956522},{"title":"트와이스 나연 ‘큰 캐리어도 혼자 거뜬하게’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915213","retrieved":1730344956523},{"title":"김옥빈 요트면허 취득, 굴욕 없는 증명사진 자체발광 미모","contents":"배우 김옥빈이 요트 조종 면허를 취득했다. 김옥빈은 10월 30일 자신의 소셜 계정에 \"면허증 나왔다\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속엔 김옥빈의 동력수상레저기구조종면허증이 담겨 있다. 정직한 정면 각도로 찍은 증명사진이 눈길을 끈다. 화장기 없는 얼굴에도 불구하고 굴욕 없는 미모를 뽐내는 김옥빈의 모습이 감탄을 자아낸다. 한편 김옥빈은 1987년생으로 만 37세다. 지난해 종영한 tvN 드라마 '아라문의 검'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000915212","retrieved":1730344956525},{"title":"트와이스 나연 ‘눈에 띄는 예쁨’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915211","retrieved":1730344956527},{"title":"23기 변호사→2억 첼로 초호화 스펙, 절도범 의혹 정숙 자기소개는? (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 23기가 핑크빛 출발을 알렸다. 10월 30일 방송된 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘막차 특집’으로 뭉친 23기가 경북 김천에 자리한 ‘솔로나라 23번지’에 입성하는 모습이 펼쳐졌다. ‘혼기가 꽉 찬 30대 후반 솔로남녀가 모인 ’막차 특집‘ 23기는 ‘천년고찰’ 직지사를 품은 아름다운 도시 김천에서 로맨스 대장정의 서막을 열었다. 영수가 가장 먼저 경제라디오를 들으며 반바지 차림으로 등장해 ‘자유영혼’ 분위기를 풍겼다. 그는 교육열이 강한 서울 목동 토박이 출신으로 Y대에서 문헌정보학과 벤처학을 전공한 엘리트였다. 영수는 “육각형의 사람을 만나려고 하다가 이렇게 됐다”고 결혼이 늦어진 이유를 밝혔다. 다음으로, 귀여운 ‘곰’상이자 운동선수 체구를 지닌 영호가 나타났는데, 그는 “담임 선생님이 울산에서 수능 1등 한 것 같다고 했다”고 수재 면모를 과시한 뒤, S대 출신이라는 반전 학력을 공개했다. 영호는 “말","link":"https://m.entertain.naver.com/now/article/609/0000915210","retrieved":1730344956528},{"title":"박은혜, 前남편과 유학간 쌍둥이 만나 “아이스하키, 카뎃 훈련, 할로윈 파티” 바쁘다 바빠","contents":"박은혜가 오랜만에 아들들과 보내는 일상을 공유했다. 박은혜는 10월 30일과 31일 해외에서 지내는 쌍둥이 아들들과 만난 시간들을 업로드했다. 먼저 그는 \"작년 이 맘 때 .. 아이스하키 보러 가서 완전 반했었어요.. 뭔가 두근두근 하고 .. 남자 운동 이구나 싶어서 갑자기 재호에게 아이스 하키를 시키고 싶어지고… 재호 또한 너무 멋지다고 .. 셋이서 아이스하키에 넋을 잃었었죠 ~~ 이번에 1년만에 갔는데 역시나 ~ 엄청난 공연을 한 편 본 느낌이었어요~ 지난번에도 이기고 이번에도 역전승 하고 ~ 아주 신났네요 ㅎㅎ 우리는 승리요정 ~~\"이라며 아이들과 경기를 본 근황을 알렸다. 이어 \"북한 군 아님 ㅎㅎ Cadet 훈련 시작한 둥이들 .. 아직 말도 다 안 통하는데 열심히 노력하는구나.. 안쓰럽기도 하고 대견하다 ~ 나였으면 무서워서 임것도 도전 하지 않았을텐데.. 나의 긍정의 힘을 물려받은 듯 ~^^ ㅎ 포기 하지 말고 몇 년 쭉 해보자!!\"라며 훈련복을 입은 아이들의 대견한 모","link":"https://m.entertain.naver.com/now/article/609/0000915209","retrieved":1730344956530},{"title":"'로드 투 킹덤', 파이널 향한 마지막 관문…오늘(31일) 탈락 팀 공개","contents":"파이널 생방송 진출 5팀 공개 그룹 에잇턴 유나이트 크래비티 원어스가 '로드 투 킹덤' 파이널 생방송 진출권을 두고 치열한 경쟁을 벌인다. 31일 오후 9시 30분 방송될 Mnet 예능프로그램 '로드 투 킹덤 : ACE OF ACE(에이스 오브 에이스, 이하 '로드 투 킹덤') 7회에서는 파이널 생방송에 진출할 대망의 5팀이 공개된다. 이와 함께 파이널을 목전에 두고 아쉽게 탈락한 팀의 정체도 밝혀질 예정이다. 이날 방송은 지난주 3차전 1라운드 '에이스 배틀'에 이어 2라운드 '팀 배틀' 나머지 무대들로 꾸며진다. 1라운드 에이스 랭킹에서 2위를 기록해 상승세를 탔던 에잇턴은 \"가장 예상 안 가는 팀\"으로 꼽히는 그룹이다. 에잇턴은 이날 그룹 아이브의 'LOVE DIVE(러브 다이브)'를 선곡해 과감한 퍼포먼스를 보여줄 예정이다. 1라운드에서 최하위를 기록하며 아쉬운 성적은 받은 유나이트는 그룹 에스파의 'Armageddon(아마겟돈)'을 선정했다. 탈락을 면하기 위해 독기를 품은","link":"https://m.entertain.naver.com/now/article/629/0000333902","retrieved":1730344956531},{"title":"트와이스 정연 ‘11월 1일 생일 미리 축하해요~’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915208","retrieved":1730344956532},{"title":"허웅, '성폭행 혐의' 벗고 다시 팬들 만난다...11월 1일 복귀","contents":"성폭행 혐의를 벗은 프로농구선수 허웅이 경기에 복귀한다. 30일 부산KCC이지스 공식 계정을 통해 농수선수 허웅이 경기에 복귀한다는 소식이 전해졌다. 부산KCC이지스 공식 계정은 \"다가오는 2024.11.01(금) 대구 한국가스공사와의 홈경기에 팬들의 심장을 설레게 할 슈퍼스타 허웅 선수가 돌아올 예정입니다! 허웅 선수가 부상에서 복귀하는 해당 경기에 많은 관심과 응원을 부탁드립니다\"라고 전했다. 이에 팬들은 \"너무 그리웠어요\", \"허웅이 돌아온다!! 너무 좋다\", \"반가우면서 걱정되기도 하네요 웅선수 믿고 응원합니다\", \"잘 회복한 거지?\" 등의 반응으로 허웅을 응원했다. 지난 9월 9일 허웅의 에이전시 키플레이어에이전시는 \"서울 수서경찰서 수사 결과 허웅 선수의 전 여자친구 A씨가 허웅 선수를 상대로 제기한 준강간상해 혐의에 대해 경찰이 무혐의 결정하였음을 확인했다\"는 공식 입장문을 발표했다. 이어 \"이번 사건으로 인해 심려를 끼쳐드린 팬 여러분과 대중 여러분께 진심으로 사과드리","link":"https://m.entertain.naver.com/now/article/213/0001314815","retrieved":1730344956534},{"title":"트와이스 채영 ‘시크한 분위기’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915206","retrieved":1730344956534},{"title":"‘강매강’ 김승화, 털털한 반전 매력+현실 부부 케미…눈도장 ‘쾅’","contents":"‘강매강’ 김승화의 비하인드 스틸이 공개됐다. 31일, 소속사 킹콩 by 스타쉽 측은 디즈니+의 오리지널 시리즈 ‘강매강’에서 네 아이의 엄마이자, 정정환(서현우 분)의 아내 ‘영은’ 역으로 출연한 김승화의 촬영 비하인드 스틸을 여러 장 공개했다. 김승화는 극중 탁구 국대 출신으로, 선수촌에서 만난 정환과 뜨거운 사랑에 빠지며 네 아이의 엄마가 된 캐릭터 ‘영은’의 모습을 실감 나게 그려냈다. 그는 차분한 외모와 달리 아이들을 과감하게 훈육하는 털털한 반전 매력을 보여준 데 이어, 정환과 현실 부부의 티키타카 케미로 극의 다채로운 재미를 선사했다. 공개된 사진 속에는 김승화의 유쾌한 매력이 그대로 담겨 있어 시선을 끈다. 그는 촬영에 집중하며 캐릭터에 완벽하게 몰입하는 것은 물론이고, 항상 웃음을 잃지 않는 밝은 에너지로 촬영 현장 속 화기애애한 분위기를 이어갔다는 후문이다. 김승화는 안정적인 연기력을 바탕으로 다양한 필모그래피를 쌓아왔다. 특히 그는 최근 SBS ‘지옥에서 온 판사","link":"https://m.entertain.naver.com/now/article/057/0001850615","retrieved":1730344956535},{"title":"트와이스 나연 ‘모자 속 눈부신 미모’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915205","retrieved":1730344956536},{"title":"트와이스 다현 ‘가려지지 않는 청순美’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915204","retrieved":1730344956537},{"title":"'KBS 뉴스9' 새 앵커에 최문종 기자…사장후보 박장범 후임","contents":"KBS는 '뉴스9'과 '뉴스광장'이 메인 앵커를 교체한다고 31일 밝혔다. KBS 이사회가 차기 사장으로 임명 제청한 박장범 앵커는 진행하던 저녁 뉴스 프로그램 '뉴스9'에서 물러나고, 그를 대신해 최문종 기자가 새 앵커로 나선다. 최 앵커는 2004년 공채 30기로 KBS에 입사해 정치외교부, 경제부, 사회부 등을 거쳤다. 지난해 11월부터 현재까지 아침 종합뉴스인 '뉴스광장'을 진행해왔고, 그동안 주말 '뉴스9', '아침뉴스타임' 진행을 맡았다. 최 앵커는 \"균형감을 갖고 미래를 지향하는 뉴스를 통해 분열된 사회를 통합하고 국가가 발전할 수 있도록 일조하고 싶다\"고 밝혔다. 매일 오전 6시 방송되는 '뉴스광장'도 김나나 기자를 새 앵커로 내세운다. 2003년 공채 29기로 입사한 김 앵커는 경제부, 사회부, 국제부 등을 거쳤고, 현재 KBSN 재난전문 채널 프로그램 '재난안전119' 진행을 맡고 있다. 앞서 2015년 1월부터 3년 4개월 동안 평일 '뉴스광장'도 진행한 바 있다","link":"https://m.entertain.naver.com/now/article/001/0015017966","retrieved":1730344956539},{"title":"‘정대세♥’ 명서현, 승무원 퇴사 11년만 유니폼 입고 폭풍오열 “너무 늙어보여”","contents":"축구스타 정대세 아내 명서현이 승무원 유니폼을 입고 오열한다. 11월 3일 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 16회에서 정대세가 모처럼 고향집을 찾아가 친누나와 ‘붕어빵’ 조카들을 만나 행복한 시간을 보내는 모습이 그려진다. 앞서 정대세는 일본 출장길에 올라 도쿄에서 J리그 관련 토크쇼를 펼친 뒤, 고향집이 있는 나고야에서 친형과 만났던 터. 이날 그는 친형과 저녁 식사를 마친 뒤, 고향집으로 향한다. 2층짜리 하얀 단독주택인 고향집에 대해 정대세는 “제가 태어날 때부터 결혼하기 전까지 가족들과 함께 살았던 곳”이라며 “집에 가는 것만으로도 힐링이 된다”라고 애정을 드러낸다. 다음 날 아침, 상쾌한 컨디션으로 일어난 정대세는 친누나가 차려준 집밥을 먹는다. 각종 반찬과 국이 차려진 푸짐한 밥상을 본 정대세는 “자고로 밥상은 이래야지~”라고 행복해하면서 “(처가살이 하는) 집에서는 아내가 번거로울까 봐, 내가 대충 오차즈케(녹차를 부어서 고명과 같이 먹는 일본","link":"https://m.entertain.naver.com/now/article/609/0000915203","retrieved":1730344956540},{"title":"‘나는솔로’ 23기 정숙, 과거 조건만남 절도 전과 의혹에 발칵 “확인중”","contents":"'나는 솔로' 23기가 출연자 범죄 이력으로 논란에 휩싸였다. 10월 30일 방송된 ENA, SBS PLUS '나는 SOLO'(나는 솔로)에서는 평균연령 30대 후반 남녀가 모인 23기가 첫 공개됐다. 이 중 23기 정숙은 자신을 '인간 비글'로 소개하며 쾌활한 모습으로 등장, 2010년 광주전남 미스코리아 예선 인기상 출신이라고 밝혀 이목을 끌었다. 방송 후 온라인 커뮤니티를 중신으로 23기 정숙의 과거 범죄 의혹이 제기됐다. 당시 2011년 1월 SBS 등 보도에 따르면 미인대회 출신 여성 A씨가 조건만남을 빙자한 특수 절도 혐의로 구속됐다. A씨는 인터넷 채팅을 하며 자신이 비행기 승무원이라 속인 뒤 남성을 만나 모텔에 갔다 남성이 샤워하는 동안 금품을 훔쳐 달아난 혐의 등으로 구속됐다. 당시 도주를 도운 동거남과 함께 검거된 것으로 알려졌다. 네티즌들은 A씨와 23기 정숙이 동일인이라고 의혹을 제기했다. 또 23기 정숙이 '나는 솔로'에 제공한 미스코리아 대회 출전 당시 자료","link":"https://m.entertain.naver.com/now/article/609/0000915202","retrieved":1730344956542},{"title":"최현석 \"'흑백요리사2'는 절대 NO... 안성재 융통성 없어\" 솔직 발언 (라디오스타)[종합]","contents":"셰프 최현석이 '흑백요리사' 비화를 털어놓았다. 지난 30일 방송된 MBC ‘라디오스타’는 밀라논나, 최현석, 권율, 임우일 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며졌다. 31일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 ‘라디오스타’는 수도권 가구 기준으로 4.5%의 시청률을 기록했다. 최고의 1분 주인공은 최현석이 차지했다. 그는 ‘흑백요리사’에서 가장 자신 있어 하는 봉골레 파스타에 ‘마늘’을 넣지 않은 에피소드를 풀어냈다. 그는 당시의 상황을 전했는데 전화위복이 돼 밀키트 30만 개 주문이 들어왔다고 해 놀라움을 자아냈다. 이에 ‘라스’의 시청률은 5.2%(수도권 기준)까지 치솟았다. 패션 디자이너이자 유튜버 밀라논나는 1978년 한국인 최초 이탈리아 유학을 갔던 이야기부터 현재 유튜버로 활동하게 된 사연까지 내공 넘치는 입담을 드러냈다. 밀라논나는 \"어렸을 때부터 유학을 가고 싶었다. 아버지가 여자 혼자 무슨 유학이냐고 반대하셨다\"면서 “1978년도에 남편과 유학을","link":"https://m.entertain.naver.com/now/article/311/0001789984","retrieved":1730344956543},{"title":"이은형, ♥강재준 똑 닮은 아들 목욕 사진에 “재준 오빠 반신욕 매니아”","contents":"이은형이 남편 강재준을 똑 닮은 붕어빵 아들의 근황을 공개했다. 이은형은 10월 30일 자신의 소셜 미디어를 통해 아들의 사진을 올리고 \"재준 오빠 요즘 반신욕 매니아\"라는 글을 적었다. 남편 강재준을 똑 닮은 외모로 화제를 모은 이들 부부의 아들. 이에 네티즌들은 \"너무 똑같아 깜짝 놀랐다\" \"엄마 얼굴이 조금 보이네요\"라는 반응을 보였다. 코미디언 부부 이은형과 강재준은 지난 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산한 부부는 육아로 바쁜 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915201","retrieved":1730344956545},{"title":"‘박지윤과 이혼’ 최동석, 진흙탕 폭로전 뒤로 하고 그림 같은 제주 일상","contents":"최동석이 평안한 일상을 공유했다. 방송인 최동석은 10월 30일 자신의 소셜미디어 스토리에 별 다른 글 없이 사진 한 장을 게재했다. 공개된 사진에는 제주의 붉은 노을이 담겼다. 그림 같은 풍경 속, 평안한 일상을 보내고 있는 최동석의 근황이 눈길을 잡는다. 최동석은 지난 10월 26일엔 \"각자 하고 싶은 거 하면서 보내는 주말\"이라는 글과 함께 TV 화면을 찍은 사진을 올리기도 했다. 한편 지난 2009년 결혼해 슬하에 1남 1녀를 둔 최동석 박지윤은 진흙탕 이혼 소송 중이다. 양 측이 쌍방 상간 소송까지 주고 받았다. 최근엔 한 매체를 통해 두 사람의 부부싸움 녹취록이 공개되면서 의처증 의혹, 부부 간 성폭행 의혹이 제기되기도 했다. 이 여파로 최동석은 TV CHOSUN '이제 혼자다'에서 하차했다. 박지윤이 양육권과 친권을 확보한 상태로, 최동석은 면접 교섭권만 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915200","retrieved":1730344956547},{"title":"권정열♥김윤주, 결혼 11년차 맞아?…\"지금까지 한 번도 싸운 적 없어\" ('아는형수')","contents":"보컬리스트 케이윌(본명 : 김형수)이 여성 듀오 옥상달빛 김윤주와 결혼 생활에 대한 토크를 펼쳤다. 케이윌은 지난 30일 유튜브 채널 '형수는 케이윌'을 통해 '아는 형수' 네 번째 에피소드를 공개했다. 이날 케이윌은 인디밴드 십센치(10CM) 권정열과 결혼한 김윤주를 게스트로 초대했다. 칭찬과 함께 토크를 시작한 케이윌은 먼저 같은 직업군의 동료애를 주제를 던졌다. 케이윌은 친구들의 이혼율이 '0(제로)'라면서 이유를 '동료애'에서 찾았고, 김윤주는 \"(같은 직업군이라) 이해의 폭이 넓다. 요즘엔 일찍 들어오는데, 어른들이 걱정하지만 내가 신경 쓰지 않는 이유는 권정열이 정말 음악밖에 안 한다. 존경한다\"고 말했다. 이어 케이윌은 결혼 후 싸움으로 주제를 던졌지만 김윤주가 연애 때부터 지금까지 단 한 번도 싸운 적이 없다고 해 당황했다. 실제로 절친인 케이윌과 김윤주는 티격태격하며 토크를 이어갔고, 케이윌은 \"결혼하면서 지켜야겠다 아니면 좀 바뀌어야겠다고 생각한 부분은 없었나\"로","link":"https://m.entertain.naver.com/now/article/312/0000687040","retrieved":1730344956548},{"title":"전현무 오디션 참가자에 “미친X들 통제 안돼” 막말, 무슨 일? (대학가요제)","contents":"'TV조선 대학가요제'가 방송 4회 만에 참가팀 내에서 터진 불화로 긴장감에 휩싸였다. 또 96년생 최고령 참가자와 07년생 최연소 참가자의 '11살 차이' 이색 조합이 빚어낸 '쇼킹' 무대가 예고됐다. 10월 31일 오후 10시에 방송되는 'TV조선 대학가요제'에서는 지난 주에 이어 2라운드 '연합 미션'의 피 말리는 승부가 펼쳐진다. 두 팀 혹은 세 팀이 한 조가 되어 하나의 무대를 완성해야 하지만, 합격 여부는 개별적으로 이뤄지는 그야말로 잔인한 라운드다. 1라운드에서 감미로운 음색과 노련한 무대 매너로 심사위원들을 사로잡은 '숨은 실력자' 이문규, 결성 한 달 차라는 게 믿기지 않을 만큼 무서운 저력을 보여준 '서울예대 신생 밴드' 페투페가 '빨간 안경'으로 한 조를 이뤘다. 특히 페투페는 지난 주 방송에서 서태지와 아이들의 '교실 이데아+필승'을 2024년 버전으로 재해석한 무대로 \"지금 당장 데뷔해도 손색이 없다\", \"한 달 됐다는 게 기만자들 같다\"라는 극찬을 받은 바","link":"https://m.entertain.naver.com/now/article/609/0000915199","retrieved":1730344956550},{"title":"23기 정숙, 과거 범죄자 의혹...'나는 솔로' 측 \"확인 중\"","contents":"'나는 솔로' 23기 정숙이 과거 조건만남을 빙자해 절도 행각을 벌인 범죄자라는 의혹이 제기됐다. 최근 온라인에서는 ENA와 SBS Plus 예능 '나는 SOLO(나는 솔로)'에 출연한 23기 정숙이 과거 범죄를 저질렀다는 의혹이 제기됐다. 이에 대해 31일 '나는 SOLO(나는 솔로)' 프로그램 관계자는 엑스포츠뉴스에 \"제작진 측에서 본인에게 확인 중\"이라고 밝혔다. 앞서 방송된 '나는 솔로' 23기에서 정숙은 \"광주전남 미스코리아 대회에 출전해 인기상을 타기도 했다. 내 매력을 제대로 보여드리겠다\"며 다부진 각오를 드러내 화제를 모았다. 그러나 최근 온라인 커뮤니티를 통해 23기 정숙의 과거사에 대한 논란이 제기되며 논란이 이어지고 있다. 한편 지난 2011년 서울 영등포경찰서는 남성과 조건만남을 하기로 한 뒤 남성이 샤워하는 틈을 타 돈을 훔치고 달아난 박모씨를 특수절도 혐의로 구속했다. 그런 가운데 해당 사건을 다룬 방송에서의 자료화면이 정숙이 '나는 솔로'에서 공개한 자신의","link":"https://m.entertain.naver.com/now/article/311/0001789974","retrieved":1730344956552},{"title":"'KBS 뉴스9' 새 앵커는 최문종 기자…신임 사장 후보 박장범과 교체","contents":"최문종 기자(사진=KBS) KBS의 대표 뉴스 ‘KBS 뉴스9’과 ‘KBS 뉴스광장’이 메인 앵커를 교체한다. KBS에 따르면 새 진행자들은 풍부한 취재 경험과 뉴스 전달력을 검증받은 기자들로, 다음 달 4일부터 공영방송 KBS의 뉴스를 더욱 공정하고 신뢰감 있게 전달할 예정이다. 새로운 ‘KBS 뉴스9’ 앵커는 21년차 최문종 KBS 기자가 맡는다. 2004년 공채 30기로 KBS에 입사해 정치외교부, 경제부, 사회부 등 취재 일선에서 두루 활약한 최문종 앵커는 폭넓은 현장 경험을 바탕으로 한 안정감 있는 진행 능력이 강점으로 꼽힌다. 지난해 11월부터 현재까지 아침 종합뉴스인 ‘KBS 뉴스광장’을 진행하고 있는 것을 비롯해 그동안 주말 ‘KBS 뉴스9’, 2TV ‘아침뉴스타임’ 등을 진행하면서 객관적이고 균형 잡힌 시각으로 뉴스를 진행해 왔다는 평가를 받았다. 최문종 앵커는 “‘KBS 뉴스9’이 쌓아온 성과를 계승하고 더욱 키우는 데 기여하고자 한다”며 “균형감을 갖고 미래를 지","link":"https://m.entertain.naver.com/now/article/018/0005873287","retrieved":1730344956554},{"title":"‘업소 출입’ 최민환 ‘슈돌’ 삭제=자녀 보호 선제적 조치 ‘더 시즌즈’는 검토 중[공식]","contents":"KBS가 유흥업소 출입 논란이 불거진 FT아일랜드 최민환 흔적 지우기에 나선 가운데 '더 시즌즈'에서는 여전히 최민환의 모습이 남아 있다. 10월 31일 현재 FT아일랜드의 KBS 2TV 음악 예능 프로그램 '더 시즌즈-지코의 아티스트'(이하 '더 시즌즈') 출연분에 대한 다시보기 서비스가 이뤄지고 있다. 최민환은 지난 7월 26일 방송된 '더 시즌즈'에 이홍기, 이재진 등 FT아일랜드 멤버들과 함께 게스트로 출연했다. 최민환 영상 삭제와 관련, KBS 관계자는 10월 31일 뉴스엔에 \"'슈돌'과 '살림남'은 일반인인 연예인 가족, 특히 미성년 자녀들의 보호를 위해 선제적으로 조치한 것\"이라며 \"다른 프로그램의 경우에도 적용할 지는 현재 검토 중이다\"고 공식입장을 밝혔다. 앞서 지난 10월 30일 KBS 2TV '슈퍼맨이 돌아왔다'(이하 슈돌)에 이어 KBS 2TV '살림하는 남자들 시즌2'(이하 살림남)도 KBS 디지털 편성부 방침에 따라 최민환 출연분에 대한 다시보기 서비스를 중","link":"https://m.entertain.naver.com/now/article/609/0000915198","retrieved":1730344956555},{"title":"이소라 가고 '41세 돌싱' 기은세 왔다…절친 이시영 손잡고 막상막하 미모 자랑 ('슈퍼마켙')","contents":"배우 기은세가 '슈퍼마켙'의 새 주인이 됐다. 그는 2012년 띠동갑 연상의 재미교포 사업가와 결혼했으나 11년 만에 파경했다. 31일 오전 콘텐츠 제작사 메리고라운드컴퍼니는 \"유튜브 채널 '슈퍼마켙'을 통해 새로운 콘텐츠 '은세의 미식관'을 론칭한다. 새롭게 '슈퍼마켙'의 호스트가 된 기은세가 어떤 이야기로 대중에게 다가갈지 많은 기대를 부탁드린다\"고 전했다. '은세의 미식관'은 기은세가 '슈퍼마켙'에 입점, 직접 재료와 메뉴를 선택하고 게스트와 같이 요리하고 토크하는 신개념 예능으로 첫 회 게스트로는 이시영이 등장한다. 기은세는 절친 이시영과 찐친 케미를 한껏 드러내는 한편 두 사람이 절친이 된 사연부터 데뷔 전 이야기, '숏폼 장인'으로 사랑받기까지의 이야기 등 다양한 이야기를 선보일 예정이다. 콘텐츠 제작사 '메리고라운드컴퍼니'가 선보이는 웹 예능 '은세의 미식관'은 기존 '슈퍼마켙 소라'가 새 단장한 것으로 채널","link":"https://m.entertain.naver.com/now/article/312/0000687037","retrieved":1730344956557},{"title":"방통위, '2024 국제 OTT 포럼' 개최","contents":"김태규 방송통신위원회 위원장 직무대행(왼쪽 다섯 번째)이 31일 서울 중구 앰배서더 서울 풀만 호텔에서 열린 '2024 국제 OTT 포럼'에서 참석자들과 기념 촬영하고 있다. 2024.10.31 [방송통신위원회 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015017879","retrieved":1730344956560},{"title":"개회사 하는 김태규 방통위원장 직무대행","contents":"김태규 방송통신위원회 위원장 직무대행이 31일 서울 중구 앰배서더 서울 풀만 호텔에서 열린 '2024 국제 OTT 포럼'에서 개회사하고 있다. 2024.10.31 [방송통신위원회 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015017878","retrieved":1730344956562},{"title":"‘흑백요리사’ 트리플스타의 일장춘몽[스경X이슈]","contents":"‘흑백요리사’ 속 ‘트리플스타’ 그는 분명 실력 있는 요리사였다. 거기에 스타가 될만한 외모도 갖췄다. 방송 내내 많은 팬들이 쌓였고, 그렇게 그와 그의 레스토랑은 승승장구하는 듯했다. 전처 A씨의 사생활 폭로가 있기 전까지 말이다. 요리사 강승원(트리트 오너셰프)은 미슐랭 1스타, 2스타, 3스타 레스토랑을 모두 거쳤다는 이유로 ‘트리플스타’라는 닉네임을 들고 넷플릭스 ‘흑백요리사:요리계급전쟁’ 경연에 참여했다. 3스타 레스토랑을 운영 중인 심사위원 안성재의 제자라는 이력만으로도 처음부터 눈길을 끌었다. 강승원은 팀전에서 어린나이에도 차분한 리더십을 발휘하며 요리 고수들인 백수저를 상대로 팀을 승리로 이끌었고, 준결승 두부지옥 미션에선 “사실상 트리플스타와 에드워드 리의 대결이 결승이 아니냐”는 말이 나왔을 정도로 출중한 요리 실력을 선보이며 모두의 인정을 받았다. 한치의 오차도 없는 칼질, 큰 키에 깨끗한 피부, 뿔테 안경이 잘 어울리는 지적인 외모와 적당한 울림이 있는 목소리까","link":"https://m.entertain.naver.com/now/article/144/0000997901","retrieved":1730344956563},{"title":"'팔로워 2000만' 황인엽, 겹경사 터졌다…94개국서 3주 연속 1위→글로벌 팬미팅 개최","contents":"인스타그램 팔로워 2100만 명을 보유한 배우 황인엽이 팬미팅 투어를 개최하고 글로벌 팬들과 만난다. 황인엽이 'HWANG IN YOUP FAN MEETING TOUR'를 개최한다. 타이베이를 시작으로 방콕, 도쿄, 오사카, 마닐라, 서울에서 투어를 확정 지었다 팬미팅 투어에서는 라틴아메리카 지역의 팬들도 찾아간다. 브라질 상파울루, 칠레 산티아고, 페루 리마, 멕시코 몬테레이까지 더 많은 팬을 만나 특별한 시간을 보낼 예정이다. 황인엽은 드라마 '여신강림', '안나라수마나라', '왜 오수재인가' 등 출연 작품마다 강렬한 인상을 남기며 아시아 지역은 물론 라틴 아메리카에서도 뜨거운 인기를 끌고 있다. 또한 현재 국내에서 방영되고 있는 JTBC 수요드라마 '조립식 가족'에서 김산하 역을 맡아 물오른 감정 열연을 펼치며 시청자들의 사랑을 받고 있다. 동시에 OTT 플랫폼 Viu(뷰), U-Next(유넥스트), Rakuten Viki(라쿠텐 비키)를 통해 글로벌 시청자들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687036","retrieved":1730344956565},{"title":"최문종 기자, KBS '뉴스9' 새 앵커로 발탁","contents":"최문종 기자가 KBS의 새 얼굴이 됐다. 31일 KBS는 \"오는 11월 4일부터 '뉴스9' 새 앵커로는 최문종 기자, '뉴스 광장' 메인 앵커로 김나나 기자가 됐다\"고 밝혔다. '뉴스9'은 KBS 21년차 기자인 최문종 앵커가 발탁됐다. 2004년 공채 30기로 KBS에 입사해 정치외교부, 경제부, 사회부 등 취재 일선에서 두루 활약한 최문종 앵커는 폭넓은 현장 경험을 바탕으로 한 안정감 있는 진행 능력이 강점으로 꼽힌다. 지난해 11월부터 현재까지 아침 종합뉴스인 '뉴스광장'을 진행하고 있는 것을 비롯해 그동안 주말 '뉴스9', 2TV '아침뉴스타임' 등을 진행한 바 있다. 최문종 앵커는 \"'뉴스9'이 쌓아온 성과를 계승하고 더욱 키우는 데 기여하고자 한다\"며 \"균형감을 갖고 미래를 지향하는 뉴스를 통해 분열된 사회를 통합하고 국가가 발전할 수 있도록 일조하고 싶다\"는 각오를 밝혔다. 현재 '뉴스9' 앵커를 맡고 있는 박장범 기자는 KBS 이사회가 제27대 KBS 사장으로 임명 제","link":"https://m.entertain.naver.com/now/article/108/0003278400","retrieved":1730344956566},{"title":"'편스토랑' 조카부자 김재중 \"동방예의지국, 밥상예절 중요\"","contents":"‘신상출시 편스토랑’ 조카부자 김재중이 현실육아에 부딪힌다. 다음달 1일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 딸부자집 막내아들이자 조카부자인 김재중의 진땀나는 하루가 공개된다. 김재중이 동급생으로 학창시절을 함께 보낸 막내누나, 막내누나의 귀염둥이 세 아이들과 단란한 시간을 보내는 것. 이 과정에서 김재중이 아찔한 현실육아의 맛을 보고 넉 다운되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 김재중은 양손 가득 장을 보고 부모님이 계신 풀 효도 하우스에 들어섰다. “저 왔습니다. 삼촌 왔어”라는 김재중의 목소리에 귀염둥이 조카 3명이 우르르 달려 나오며 삼촌에게 안겨 흐뭇한 미소를 자아냈다. 이날 김재중의 본가에는 김재중과 1살 차이인 막내누나와 9살, 36개월 이란성쌍둥이까지 3명의 조카들이 놀러 와 있었다. 배고프다는 조카들을 위해 직접 맞춤 요리들까지 척척 차려낸 김재중. 김재중은 “13명 조카를 업어 키웠다”라며 조카들에 대한 남","link":"https://m.entertain.naver.com/now/article/030/0003252909","retrieved":1730344956570},{"title":"'KBS 뉴스9' 새 앵커에 최문종 기자…11월 4일부터 진행","contents":"'KBS 뉴스9'의 새 앵커로 최문종 기자가 발탁됐다. 31일 KBS는 \"오는 11월 4일부터 'KBS 뉴스9'과 'KBS 뉴스광장'이 메인 앵커를 교체하고 새롭게 시청자들을 찾아 나선다\"라고 알렸다. 먼저 'KBS 뉴스9'에는 KBS 21년 차 기자인 최문종 앵커가 발탁됐다. 2004년 공채 30기로 KBS에 입사해 정치외교부, 경제부, 사회부 등 취재 일선에서 두루 활약한 최문종 앵커는 폭넓은 현장 경험을 바탕으로 한 안정감 있는 진행 능력이 강점으로 꼽힌다. 지난해 11월부터 아침 종합뉴스인 'KBS 뉴스광장'을 진행하고 있는 것을 비롯해 그동안 주말 'KBS 뉴스9', KBS 2TV '아침뉴스타임' 등을 진행하면서 객관적이고 균형 잡힌 시각으로 뉴스를 진행해 왔다는 평가를 받고 있다. 최문종 앵커는 \"'KBS 뉴스9'이 쌓아온 성과를 계승하고 더욱 키우는 데 기여하고자 한다\"라며 \"균형감을 갖고 미래를 지향하는 뉴스를 통해 분열된 사회를 통합하고 국가가 발전할 수 있도록 일조","link":"https://m.entertain.naver.com/now/article/421/0007879420","retrieved":1730344956571},{"title":"박명수, 프러포즈 고민남에 \"정지선 셰프 음식점에서 밥 드셔라\" 조언 (라디오쇼)","contents":"박명수가 프러포즈 장소를 고민하는 청취자에 정지선 셰프의 음식점을 추천했다. 31일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 청취자의 고민을 해결해주는 '명수 초이스' 코너가 진행됐다. 이날 오프닝에서 박명수는 \"벌써 10월의 마지막 날이다. 하루가 아깝다\"라는 청취자에, \"50대가 되면 한 시간 한 시간이 아깝다\"라며 속에서 우러나온 조언을 전했다. 또 \"60대가 되면은 하루가 무섭다고 그러더라. 뭐라도 해야 된다. 요즘 MZ들도 그렇고 넋놓고 노는 사람이 없다. 더 열심히 살아야 한다\"라고 조언했다. 이어 한 청취자는 결혼기념일인데 선물을 준비 못했다며 와이프한테 \"좋은 취향이 난다. 네 취향\"이라고 말하는 거 어떠냐고 물었고, 박명수는 \"그걸 말이라고 하냐\"라며 혼냈다. 다음 청취자는 \"시어머니가 섞박지 김치 담가줬는데 너무 짰다. 짜다고 말씀드려야 하나\"라고 고민을 토로했다. 박명수는 \"웬만해서 담가주는 시어머니 없다. 짜다고 해서 기분 나쁘다고 하지 마시고, 해","link":"https://m.entertain.naver.com/now/article/311/0001789965","retrieved":1730344956573},{"title":"'전참시' 최현석, 주방 휘어잡는 카리스마 폭발 일상 대공개","contents":"실험적인 요리사 최현석이 ‘전참시’에 등판한다. 다음달 2일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 연출 김윤집 전재욱 이경순 정동식 이다운 작가 여현전 이하 ‘전참시’) 320회에서는 탁월한 리더십을 지닌 스타 셰프 최현석의 일상이 공개된다. 이날 방송에서는 ‘흑백요리사’ 출연으로 화제의 중심에 서 있는 셰프 최현석의 근황이 낱낱이 펼쳐진다. 현재 운영 중인 레스토랑에 도착한 최현석은 직원들과 함께 자신의 주특기인 ‘실험적 요리’를 시작한다. 손님들이 파인다이닝을 편히 즐길 수 있도록 재밌는 요소들을 넣는다는 그는 까르보나라 아이스크림, 고추 모양의 돼지갈비 버거 등 상상을 초월하는 신박한 요리를 만들어 참견인들을 놀라게 하는데. 급기야 액체 질소부터 헬륨 가스까지 등장, 어느새 과학실험실로 탈바꿈한 주방의 모습은 시선을 단숨에 사로잡는다. 재미에 중독(?)된 최현석의 요리 과학실 같은 현장은 과연 어떨지 궁금증을 자극한다. 더 나아가 마늘을 빼먹어 화제가","link":"https://m.entertain.naver.com/now/article/030/0003252906","retrieved":1730344956575},{"title":"브로치만 1억 5천만 원…12년 만에 토크쇼 출연한 지드래곤 패션 눈길","contents":"가수 지드래곤이 tvN '유퀴즈 온 더 블럭'(이하 '유퀴즈')를 통해 12년 만에 토크쇼에 출연한 가운데, 남다른 스타일링으로도 주목받았다. 지난 30일 방송된 '유퀴즈'에는 컴백을 앞둔 지드래곤이 게스트로 출연했다. 지난 2012년 SBS 예능 프로그램 '힐링캠프' 이후 무려 12년 만에 토크쇼에 나선 지드래곤은 재치 있는 입담과 더불어 개성 있는 패션으로도 눈길을 끌었다. 이날 지드래곤은 검은색 정장에 자신의 브랜드 피스마이너스원 심벌인 데이지꽃 모양의 브로치를 달아 포인트를 줬다. 여기에 붉은색 샤넬 꽃무늬 넥타이와 하늘색 네일로 자신만의 패션 센스를 뽐냈다. 이날 패션의 하이라이트였던 브로치는 지드래곤과 제이콥앤코(Jacob &amp; Co.)의 협업으로 탄생한 제품이다. 꽃잎이 하나 떨어진 데이지 꽃을 형상화한 이 브로치는 18k 화이트 골드와 9.31캐럿의 화이트 다이아몬드, 1.94캐럿의 옐로 사파이어, 4.2캐럿의 차보라이트가 사용됐다. 지드래곤이 보석 디자이너 제이콥 아라","link":"https://m.entertain.naver.com/now/article/052/0002107359","retrieved":1730344956585},{"title":"'대학가요제' 팀 내 불화 폭로…신생 밴드 페투페 눈물 사태","contents":"'TV조선 대학가요제'가 방송 4회 만에 참가팀 내에서 터진 불화로 긴장감에 휩싸였다. 또 96년생 최고령 참가자와 07년생 최연소 참가자의 '11살 차이' 이색 조합이 빚어낸 '쇼킹' 무대가 예고됐다. 31일 방송되는 'TV조선 대학가요제'에서는 지난 주에 이어 2라운드 '연합 미션'의 피 말리는 승부가 펼쳐진다. 두 팀 혹은 세 팀이 한 조가 되어 하나의 무대를 완성해야 하지만, 합격 여부는 개별적으로 이뤄지는 그야말로 잔인한 라운드다. 1라운드에서 감미로운 음색과 노련한 무대 매너로 심사위원들을 사로잡은 '숨은 실력자' 이문규, 결성 한 달 차라는 게 믿기지 않을 만큼 무서운 저력을 보여준 '서울예대 신생 밴드' 페투페가 '빨간 안경'으로 한 조를 이뤘다. 특히 페투페는 지난 주 방송에서 서태지와 아이들의 '교실 이데아+필승'을 2024년 버전으로 재해석한 무대로 \"지금 당장 데뷔해도 손색이 없다\", \"한 달 됐다는 게 기만자들 같다\"라는 극찬을 받은 바 있다. 이런 가운데,","link":"https://m.entertain.naver.com/now/article/030/0003252902","retrieved":1730344956586},{"title":"'돌아이' 윤남노, '건달 출신설' 의식했나 \"굴곡 많았다...인생 달라졌다\" (레미제라블)","contents":"‘백종원의 레미제라블’ 백종원과 4명의 셰프 군단이 뭉쳤다. 11월 30일 첫 방송되는 ENA 신규 토요 예능 ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. 강렬한 캐릭터, 인생역전 서사, 휴먼 다큐의 묘미를 모두 담아낸 특별한 리얼리티의 탄생을 예고한다. 무엇보다 백종원과 함께 ‘백종원의 레미제라블’을 이끌 4명의 셰프 군단이 큰 화제를 모았다. (중식)철가방 요리사 임태훈 셰프, (양식)요리하는 돌아이 윤남노 셰프, (일식)여의도 용왕 김민성 셰프, (고기)고기 깡패 데이비드 리 셰프까지. 요리의 장르를 넘나드는 셰프 군단 4인방이 과연 도전자들에게 어떤 노하우를 전수하고, 어떤 인생 이야기를 들려줄지 예비 시청자들의 기대가 뜨거운 상황이다. 이런 가운데 31일 ‘백종원의 레미제라블’ 제작진이 티저 영상을","link":"https://m.entertain.naver.com/now/article/311/0001789961","retrieved":1730344956588},{"title":"홍현희 “♥제이쓴에 육아 다 맡겨야겠어” 제이쓴 당황(홍쓴TV)","contents":"홍현희 제이쓴 부부가 아들 준범 육아기를 공개했다. 10월 29일 홍현희 제이쓴 부부가 운영 중인 채널 홍쓴TV를 통해 '쪽쪽이 끊었다 질문받는다'라는 제목의 영상이 공개됐다. 영상에서 제이쓴은 \"어린이집 사진 보면 준범이만 쪽쪽이를 하고 있었다. 그날 쪽쪽이를 확 잘랐다\"면서 \"자기 전에 '이제 그거 할 시기 지났어. 동생 물려줄 시기가 왔어. 마음의 준비를 해놔' 하고 하룻밤 잤다. 그 다음 날 차에서 쪽쪽이 없이 잠들었다\"고 전했다. \"이제는 해방됐다\"는 제이쓴의 말에 홍현희는 \"'과연 그런다고 되려나' 하는, 내 마음 안에서 아이를 못 믿었다\"면서 \"그런데 이쓴 씨가 '아이는 믿어주는 만큼 한다'고 했다. 거기서 띵 했다. 이 아이는 믿어주니까 행한 거다. 난 그걸 보고 너무 많이 배웠다. 되게 감동이었다\"고 말했다. 그러면서 \"그리고 느꼈다. '다 이쓴 씨에게 맡겨야겠다'\"라고 해 제이쓴을 당황하게 만들었다. 한편, 홍현희와 제이쓴 부부는 지난 2018년 결혼했다. 이들 가","link":"https://m.entertain.naver.com/now/article/609/0000915196","retrieved":1730344956591},{"title":"‘한수민♥’ 박명수 “촛불 프러포즈? NO…레스토랑서 반지 주는 것 추천”(라디오쇼)","contents":"박명수가 프러포즈에 대한 생각을 밝혔다. 10월 31일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 DJ 박명수는 청취자들의 고민을 듣고 답하는 시간을 가졌다. 이날 한 청취자는 \"결혼기념일인데 선물 준비를 못했다. 삐친 와이프에게 '당신에게서 향이 난다. 내 취향'이라는 말을 하는 게 좋을까\"라는 메시지를 보냈다. 이에 박명수는 헛웃음을 지으며 \"그걸 질문이라고 하냐. 쫓겨나고 싶냐. 하지 마라\"며 \"욕먹을 짓을 하면 안 된다\"고 말했다. 이어 한 청취자는 \"시어머니가 주신 석박지 김치가 짠데 말을 해야 될까\"라는 질문을 보냈고, 박명수는 \"그냥 맛있다고 해라. 언제까지 김치를 담가주시겠나. 짜다고 말해서 기분 나쁘게 하지 말고, 시어머니도 계속 김치를 해주실 수 없는 거니까 그 마음에 감사하라\"며 \"밥 한 숟가락 더 먹어라\"고 조언했다. 또 한 청취자는 \"프러포즈를 하려고 하는데 카페를 꾸며서 하는 게 좋을까? 아니면 밥을 먹으면서 반지를 주는 게 좋을까?\"라며 조언을 구했다.","link":"https://m.entertain.naver.com/now/article/609/0000915195","retrieved":1730344956594},{"title":"이탈리아 명품가방 L4K3, 탁스패치 협찬 효과 ‘품절 기록’","contents":"이탈리아 명품 가방 브랜드 L4K3가 유튜브 채널 ‘탁재훈의 탁스패치’(이하 탁스패치)의 인기에 힘입어 인기 롱런을 예고했다. 지난 25일 공개된 방영된 ‘탁스패치’에는 ‘필라테스 여신’ 양정원이 출연한 가운데 L4K3의 가방이 탁재훈, 신규진, 김예원 등 출연진들의 스타일링에 활용돼 시청자 이목을 집중시켰다. L4K3는 고급스러운 디자인과 뛰어난 품질로 유명한 브랜드로, 이번 탁스패치 협찬을 통해 브랜드 인지도를 한층 높였다. 방송 직후, 소비자들은 L4K3의 공식 웹사이트와 다양한 온라인 쇼핑몰에서 제품을 구매하기 위해 몰려들었고, 이로 인해 일부 인기 제품은 순식간에 품절되는 상황이 발생했다. 브랜드 관계자는 “탁스패치 협찬을 통해 많은 분들이 우리 브랜드에 관심을 가져주셔서 감사하다”며 “품절된 제품에 대한 재입고 계획을 세우고 있으며, 고객들의 기대에 부응하기 위해 최선을 다하겠다”고 밝혔다. 이어 “이번 품절 사태는 L4K3의 브랜드 가치와 시장에서의 입지를 더욱 강화하고","link":"https://m.entertain.naver.com/now/article/144/0000997900","retrieved":1730344956596},{"title":"이세영 ‘사랑후’ 종영에 日 도쿄 스냅사진 공개 “그립다”","contents":"배우 이세영이 일본 스냅사진을 공개했다. 이세영은 최근 개인 소셜미디어에 일본 곳곳에서 찍은 사진 여러 장을 게재했다. 사진 속 이세영은 다홍색 니트에 화이트 롱스커트, 브라운 롱부츠를 매치해 산뜻한 분위기를 자아냈고 또 다른 사진에서는 니트에 가디건을 두르거나 셔츠에 니트 베스트를 입어 캐주얼한 룩을 완성했다. 이세영은 사진과 함께 \"도쿄\", \"그립다\", \"9월의\"라고 덧붙여 지난 달 도쿄에서 찍은 사진임을 알렸다. 한편 이세영은 최근 종영한 쿠팡플레이 '사랑 후에 오는 것들'에서 일본 배우 사카구치 켄타로와 로맨스 호흡을 맞췄다.","link":"https://m.entertain.naver.com/now/article/609/0000915194","retrieved":1730344956598},{"title":"'1년 부부' 되는 공유·서현진…\"그쪽을 와이프라 하면 됩니까\"","contents":"배우 공유와 서현진이 1년간만 부부가 된다. 31일 넷플릭스에 따르면 시리즈 '트렁크'의 메인 예고편과 포스터가 공개됐다. 트렁크는 호숫가에 떠오른 트렁크로 인해 비밀스러운 결혼 서비스를 둘러싼 숨겨진 진실과 두 남녀의 기묘한 결혼 이야기를 다룬 미스터리 멜로다. 작품은 각자의 비밀과 상실을 가진 두 사람이 결핍을 채워나가는 과정을 그린다. 예고편에는 노인지(서현진)가 트렁크를 끌고, 새 남편인 한정원(공유)의 집으로 향한다. 자신의 의지와 상관없이 새로운 아내를 맞게 된 한정원은 \"그쪽을 와이프라고 말하면 됩니까?\"라며 묻는다. 그러자 노인지가 \"보든가요, 매뉴얼\"이라고 차갑게 답한다. 이후 두 사람은 오직 계약과 매뉴얼에 의한 '단 1년간의 기간제 결혼'을 시작한다. 영상 말미에는 노인지가 \"난 결혼이 역겹다\"고 말해 궁금증을 자아낸다. 같은 날 공개된 티저 포스터에서도 트렁크와 함께 한정원의 공간으로 들어선 노인지의 모습이 눈길을 끈다. 서로 마주한 두 사람의 메마른 표정과 공","link":"https://m.entertain.naver.com/now/article/079/0003953854","retrieved":1730344956599},{"title":"'정숙한 세일즈' 이혼 도장 찍은 김소연, 연우진과 로맨스 진전?","contents":"‘정숙한 세일즈’에서 묘한 기류로 고강도 설렘을 자아내고 있는 김소연X연우진의 로맨스 서사에 시청자들의 이목이 집중되고 있다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 지난 방송에서 정숙한 아내 한정숙(김소연)이 남편 권성수(최재림)와 마침내 이혼, 안방극장에 시원한 카타르시스를 선사했다. 정숙이 돈도 못 벌고 사고만 치는 성수를 이제껏 포용했던 건 가정을 지키고 싶었기 때문이었다. 그래서 성수가 제 성질 못 참고 주먹을 날려 월급 한 푼 못 받고 쫓겨나도, 월세 낼 돈을 허무맹랑한 투자로 날려 버려도 ‘남편’이고 ‘아이 아빠’라서 참아주고 어떻게든 해결하기 위해 백방으로 뛰어다녔다. 그런 정숙의 노력이 비참하게, 성수는 아내의 절친 박미화(홍지희)와 외도까지 저지르고 미안하단 사과조차 없는 “쓰레기” 남편이었다. 성수가 정숙을 향해 “편모 가정에서 자라 그림자 진 걸 대물림하고 싶냐”며 이를 마치 무기처럼 휘두","link":"https://m.entertain.naver.com/now/article/030/0003252898","retrieved":1730344956601},{"title":"'프로 여행러' 이정진 \"친구들 여권 다 챙겨..여행사 차릴 생각도\" [다시갈지도]","contents":"'다시갈지도'에서 배우 이정진이 '프로 여행러'로서 면모를 드러낸다. 31일 오후 방송되는 채널S 오리지널 예능프로그램 '다시갈지도' 132회는 '항공사 기장 추천 여행지' 특집으로 꾸며진다. MC 김신영이 여행 크리에이터 상가와 '행복을 부르는 마법 덴마크 코펜하겐'을, 이석훈이 두이와 '황금빛으로 물드는 밤 헝가리 부다페스트'를, 스페셜 MC 이상엽이 써니앤쎄이와 '낭만의 끝판왕 체코 프라하'를 주제로 패키지 여행 배틀을 벌였다. 이정진은 승부를 가릴 여행 친구로 출연한다. 이날 방송에서 이정진은 연예계 대표 '프로 여행러' 면모로 MC진마저 놀라게 한다. 이정진은 \"아무래도 솔로다 보니까 주변에서 여행 가자고 많이 하는데, 그때마다 알아서 모든 일정을 정리한다\"며 \"친구들 회비, 여권까지 전부 챙긴다. 그러다 보니 여행사를 직접 차릴까 생각한 적도 있다\"고 고백한다. 이에 김신영은 \"다음에는 정진 투어에 맡겨서 여행 가자\"고 덥석 기회를 물어 이정진을 파안대소하게 한다. 또한","link":"https://m.entertain.naver.com/now/article/108/0003278394","retrieved":1730344956607},{"title":"'미스쓰리랑' 서동주 \"4살 연하♥ 예비 신랑 자상해\"","contents":"'미스쓰리랑' 사랑과 전쟁 특집이 재미와 감동을 동시에 선사했다. 지난 30일 방송된 TV CHOSUN '미스쓰리랑'은 '사랑과 전쟁' 특집으로 꾸며졌다. 연하남을 사로잡은 팔방미인 모녀 서정희-서동주, 결혼 45년 차에도 여전히 뜨거운 러블리 부부 장광-전성애가 출격해 TOP7과 양보 없는 노래 대결을 펼쳤다. 먼저 사랑꾼 게스트들의 러브 스토리가 공개돼 분위기를 뜨겁게 만들었다. 6살 연하 남자 친구와 연애 중인 서정희는 \"유방암 투병 기간에 사랑이 싹텄다. 가진 것 없을 때, 마음이 무너졌을 때 가까이 와줬다. 저는 그 사랑이 진짜 사랑이라 믿는다\"고 밝혔다. 4살 연하 남자 친구와 결혼 소식을 전한 서동주는 \"예비 신랑은 제 일상에 서서히 스며들었다. 엄청 자상하다\"고 언급해 이목을 끌었다. 서동주는 김소연과의 맞대결에서 감동의 세레나데를 선보이며 사랑꾼 면모를 드러냈다. 그는 심수봉의 '사랑밖에 난 몰라'를 열창, \"뮹뮹이(예비 신랑 애칭)한테 불러","link":"https://m.entertain.naver.com/now/article/030/0003252896","retrieved":1730344956607},{"title":"최문종 기자, KBS '뉴스9' 새 앵커 발탁","contents":"KBS가 간판 뉴스 프로그램인 '뉴스9'과 '뉴스광장' 메인앵커를 교체했다. 31일 KBS는 '뉴스9' 새 앵커로 21년 차 기자인 최문종 앵커를, '뉴스광장' 메인 앵커로 김나나 기자를 배치했다고 밝혔다. KBS는 \"새 진행자들은 풍부한 취재 경험과 뉴스 전달력을 검증받은 기자들로, 다음 달 4일부터 대한민국 대표 공영방송 KBS의 뉴스를 더욱 공정하고 신뢰감 있게 전달할 예정\"이라고 기대했다. 최문종 앵커는 2004년 공채 30기로 KBS에 입사해 정치외교부, 경제부, 사회부 등 취재 일선에서 두루 활약한 최문종 앵커는 폭넓은 현장 경험을 바탕으로 한 안정감 있는 진행 능력이 강점으로 꼽힌다. 지난해 11월부터 현재까지 아침 종합뉴스인 'KBS 뉴스광장'을 진행하고 있는 것을 비롯해 그동안 주말 'KBS 뉴스9', 2TV '아침뉴스타임' 등을 진행해 왔다. 2014년 주말 '뉴스9' 앵커로 있던 당시 길환영 사장 퇴진 1인 시위를 광화문 광장에서 하며 화제가 되기도 했다. 최문종","link":"https://m.entertain.naver.com/now/article/015/0005051222","retrieved":1730344956607},{"title":"'로드 투 킹덤', 오늘(31일) 파이널리스트 5팀 공개","contents":"'로드 투 킹덤 : ACE OF ACE' 두 번째 탈락팀이 공개된다. 31일 오후 9시 30분 방송될 Mnet '로드 투 킹덤 : ACE OF ACE' 7회에서는 파이널 생방송에 진출할 대망의 5팀이 가려진다. 파이널을 목전에 두고 아쉽게 탈락한 팀의 정체도 베일을 벗는다. 이날 방송에서는 지난주 3차전 1라운드 '에이스 배틀'에 이어 2라운드 '팀 배틀' 나머지 무대들이 펼쳐진다. 1라운드 에이스 랭킹에서 2위를 기록, 상승세를 탄 에잇턴(8TURN)은 \"가장 예상 안 가는 팀\"으로 꼽히는 팀. 2라운드에서 에잇턴은 아이브 'LOVE DIVE'를 선곡, 과감한 퍼포먼스로 승부수를 던져 또 한 번 막내의 패기를 선보일 예정이다. 1라운드에서 최하위를 기록하며 아쉬운 성적을 받은 유나이트(YOUNITE)는 절치부심한 무대를 예고하며 설욕에 나선다. 3연속 출격하는 에이스 은상을 중심으로 유나이트는 에스파 'Armageddon'을 자신들만의 색깔로 강렬하게 풀어낸다. 탈락을 면하기 위해","link":"https://m.entertain.naver.com/now/article/311/0001789958","retrieved":1730344956608}]}