{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"10대판 사랑과 전쟁?, '전원 신인' 파격 캐스팅 '프래자일'","contents":"새로운 하이틴 드라마 '프래자일'이 찾아온다. 오는 9월 공개되는 U+모바일tv '프래자일'은 '부서지기 쉬운' 10대 청소년들의 현실적인 고민과 일상을 가감없이 그려낸 새로운 하이퍼리얼리즘 하이틴 드라마다. '프래자일'은 등장하는 모든 캐릭터에 신인배우를 기용, 이례적인 파격 캐스팅을 통해 마치 실제 주변 인물의 성장기를 보는 듯한 현실감으로 극사실주의를 연출한다. 여기에 화제의 하이틴 시리즈 '하이쿠키', '밤이 되었습니다'로 해당 장르의 새로운 패러다임을 제시한 STUDIO X+U의 제작 역량이 더해지며, 올 하반기를 뒤흔들 기대작으로 손꼽히고 있다. 이런 가운데 6일, '프래자일'의 대본 리딩 현장 메이킹 필름이 공개되며 예비 시청자들의 기대감을 한층 배가시켰다. 아기자기한 연출이 돋보이는 대본 리딩 영상부터 '개성 만점' MZ세대의 트렌드와 작품 속 인물들의 현실 세계를 보여준다. 김소희(박지유 역), 김어진(노찬성 역), 공주한(강산 역), 권희송(서아라 역), 문지원(전","link":"https://m.entertain.naver.com/now/article/311/0001757688","retrieved":1722998147220},{"title":"'우연일까?' 김다솜, 사랑↔우정 넘나드는 케미 요정","contents":"배우 김다솜이 '우연일까?'에서 러블리 케미 요정으로 존재감을 드러내고 있다. 김다솜은 tvN 월화드라마 '우연일까?'에서 오복고 영어 교사 김혜지 역으로 완벽 변신, 안방극장의 호평을 받고 있다. 그런 그가 극에 활력을 불어넣고 있는 가운데, 사랑과 우정을 넘나드는 다채로운 케미가 돋보인 모멘트를 되짚어 봤다. #'오복고즈'와 찐친 케미! 김다솜은 극 중 '오복고즈' 사이에서 통통 튀는 비타민 역할을 하고 있다. 그는 10년 남사친 권상필(이원정 분)과 티격태격하면서도 다정한 모습으로 시청자들에게 웃음을 선사하는가 하면, 절친 이홍주(김소현 분)와는 세상에 둘도 없는 찐친 케미를 보여주기도. 특히 강후영(채종협 분)의 마음을 알아채고 앞으로 서울에 남을 거냐는 물음에 그가 대답을 못하자 \"단축번호 0번이 누군지 알아? 10년 동안 걔 옆에 있던 거 너도 방준호(윤지온 분)도 아니고 나야. 걔 보호자\"라며 남다른 우정을 과시했다. #사촌 오빠와 앙숙 케미! 혜지는 절친 홍주의 첫사랑","link":"https://m.entertain.naver.com/now/article/108/0003256304","retrieved":1722998147224},{"title":"만신창이 박보검 복싱 금메달리스트 됐다, 감격의 눈물 글썽 (굿보이)","contents":"배우 박보검이 복싱 국가대표로 변신했다. JTBC 새 드라마 '굿보이'(극본 이대일, 연출 심나연) 측은 8월 6일 공식 홈페이지에 박보검(윤동주 역) 스틸컷을 공개했다. 박보검은 국가대표 유니폼을 입고 링 위에 오른 모습. 박보검은 멍 자국이 가득한 얼굴로 치열한 대결을 펼치고 있다. 이어진 사진에서 박보검은 금메달을 목에 걸고 환한 미소를 짓고 있다. '굿보이' 측은 \"대한민국 복싱 국가대표 윤동주 선수가 남자 미들급 결승에 승리하며 금메달을 획득했다. 금메달을 목에 건 윤동주 선수는 애국가가 울려 퍼지는 단상 위에서 감격의 눈물을 글썽였다\"며 \"치열한 접전 끝에 동양 챔피언에서 세계적인 영웅이 된 윤동주 선수에게 국민들의 환호가 이어졌다\"고 전했다. '굿보이'는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 수사극이다. 박보검은 11년 만에 부활한 메달리스트 특채로 경찰이 된 강력특수팀 순경 ‘윤동주’","link":"https://m.entertain.naver.com/now/article/609/0000883562","retrieved":1722998147226},{"title":"임세미X이시우 '고물상 미란이'...드라마 프로젝트 '오프닝 2024' 두 번째 작품 출격","contents":"CJ ENM 드라마 프로젝트 'O'PENing(오프닝) 2024' 두 번째 주자로 '고물상 미란이'가 출격한다. 'O'PENing'(오프닝)은 CJ ENM 신인 창작지원 사업 오펜(O'PEN)을 통해 배출된 신인 작가 작품으로 구성된 드라마 프로젝트이다. 그동안 오펜이 배출한 작가들에는 대표적으로 신하은 작가(1기)의 '갯마을 차차차', 박바라 작가(3기)의 '슈룹', 임창세 작가(2기)와 황설헌 작가(5기)의 '형사록2', 박경화 작가(5기)의 '졸업' 등이 있다. '오프닝 2024' 첫 작품으로는 지난 7월 15일 '덕후의 딸'이 공개됐다. '덕후의 딸'은 가장 가깝고도 먼 '母女 관계'를 그린 작품으로, 출연진으로는 김정영, 하영, 이상운, 배해선 등이 있다. tvN 단막극 '덕후의 딸'은 수도권 가구 기준 평균 3.8%, 최고 4.8%, 전국 가구 기준 평균 3.6%, 최고 4.4%를 기록하며 동 시간대 케이블 및 종편 1위에 올랐다. 또 가구 기준 수도권, 전국 시청률 모두","link":"https://m.entertain.naver.com/now/article/445/0000223000","retrieved":1722996040611},{"title":"정은지, 차기작→에이핑크 활동까지…\"올해 안 쉬고 일할 것\" [인터뷰 종합]","contents":"가수이자 배우 정은지, 거침없이 달린다. 최근 서울 강남구에 위치한 IST엔터테인먼트에서 JTBC 토일드라마 '낮과 밤이 다른 그녀'에 출연한 배우 정은지의 인터뷰가 진행됐다. '낮과 밤이 다른 그녀'(이하 '낮밤녀')는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력 있는 검사의 기상천외한 인턴십과 로맨틱 코미디를 그린 드라마. '낮밤녀'는 평균 8%의 시청률을 기록하며 마의 10%대를 내내 넘지 못하다 최종화에서 시청률 11.7%를 유종의 미를 거뒀다. (닐슨코리아 유료가구 기준) 정은지는 \"마지막화를 단체로 단관했다. 다른 배우분들이 '이번에 10% 넘을 수 있을 것 같다'고 했는데, 진짜 다음날 넘었다고 하니 기분이 좋더라\"라고 털어놨다. 앞서 '낮밤녀' 팀은 시청률 10%를 넘길시, 춤을 공약으로 걸었던 바. \"원래는 'Mr. Chu(미스터 츄)'를 추려고 했다. 그런데 누가 원하실까 싶더라.(웃음) 무슨 노래를 할까 운은 띄워 놨고 고","link":"https://m.entertain.naver.com/now/article/311/0001757672","retrieved":1722996040611},{"title":"'엄친아' 정해인이 예고한 정소민과 찐친 케미","contents":"'엄친아'(엄마친구아들)로 주말 안방극장으로 출격할 정해인이 정소민과 찐친 케미를 예고했다. 7일 tvN 새 토일드라마 '엄마친구아들' 측은 7일 최승효(정해인), 배석류(정소민), 정모음(김지은), 강단호(윤지온)의 단체 포스터를 공개해 본방송에 거는 기대감을 한층 끌어올렸다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 정해인, 정소민이 주연을 맡으면서 화제를 모은 바 있다. 여기에 tvN 힐링 로코의 계보를 이을 '갯마을 차차차'의 유제원 감독, 신하은 작가의 재회로 8월 주말 안방극장 기대작으로 손꼽히고 있다. 첫 방송을 앞두고 공개된 단체 포스터는\"이 동네에 우리들의 청춘이 있다\"라는 문구와 주인공 정해인, 정소민과 김지은, 윤지온까지 극을 이끌어 가는 배우의 모습이 담겼다. 정겨운 동네 풍경이 어우러지면서 따스한 감성과 분위기를 자아낸다. '혜릉동'이라는 하나의 연결고리로 이어진,","link":"https://m.entertain.naver.com/now/article/465/0000008447","retrieved":1722996040616},{"title":"'우연일까?' 김다솜, 러블리 케미 요정","contents":"배우 김다솜이 ‘우연일까?’에서 러블리 케미 요정으로 존재감을 드러내고 있다. 김다솜은 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 오복고 영어 교사 ‘김혜지’ 역으로 완벽 변신, 안방극장의 호평을 받고 있다. 그런 그가 극에 활력을 불어넣고 있는 가운데, 사랑과 우정을 넘나드는 다채로운 케미가 돋보인 모멘트를 되짚어 봤다. #’오복고즈’와 찐친 케미! 김다솜은 극 중 ‘오복고즈’ 사이에서 통통 튀는 비타민 역할을 하고 있다. 그는 10년 남사친 권상필(이원정 분)과 티격태격하면서도 다정한 모습으로 시청자들에게 웃음을 선사하는가 하면, 절친 이홍주(김소현 분)와는 세상에 둘도 없는 찐친 케미를 보여주기도. 특히 강후영(채종협 분)의 마음을 알아채고 앞으로 서울에 남을 거냐는 물음에 그가 대답을 못하자 “이뚱 단축번호 0번이 누군지 알아? 10","link":"https://m.entertain.naver.com/now/article/312/0000674296","retrieved":1722996040616},{"title":"'정글밥' 류수영 \"어디까지 한식이 표현되는지 테스트 하고 싶어\"","contents":"누적 조회수 1억 뷰에 빛나는 'K-집밥 마스터' 배우 류수영이 정글 셰프로 활약을 펼친다. 오는 13일(화) 첫 방송 되는 SBS 신규 예능 '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램이다. 최근 미국 스탠퍼드 대학에서 K-푸드 강연을 진행하는 등 셰프로서도 세계에서 인정받는 'K-집밥 마스터' 류수영이 정글 식재료와 뜨거운 한판 승부를 벌일 것으로 알려져 이목을 집중시킨다. 촬영에 앞서 진행된 인터뷰에서 류수영은 \"'녹색 아버지회'에서 스리랑카에 갔을 때 식재료가 많아 너무 재미있었다. 라면에다 게를 넣고, 비린내가 나니까 깔라만시를 짜 넣었더니 완전 똠양꿍이 됐다. 하나하나 넣을 때마다 요리가 국적이 막 바뀌는 게 너무 재미있었다\"고 현지 식재료를 활용한 요리의 매력을 깨달은 계기를 전했다. 이어 류수영은 \"요리는 현지 사람들과 같이 먹는 게 중요하다고 생각한다. (미국 스탠퍼드 대학","link":"https://m.entertain.naver.com/now/article/416/0000307316","retrieved":1722996040616},{"title":"'우연일까?', 연인 된 김소현♥채종협 위기 직면..시청률은 반짝 상승","contents":"'우연일까?'가 김소현, 채종협의 로맨스에 위기가 찾아온 가운데 시청률이 반짝 상승했다. 지난 6일 방송된 tvN 월화드라마 '우연일까?' 6회에서는 이홍주(김소현), 강후영(채종협)이 연애를 시작했다. 하지만 쓰러진 방준호(윤지온)와 백도선(김정난)의 등판이 이들 로맨스에 변수를 예고했다. 이런 가운데 '우연일까?'의 시청률이 상승했다. 6회 시청률(닐슨코리아 유료플랫폼 전국 기준. 이하 동일 기준)은 3.0%를 기록했다. 학창시절 첫사랑을 소재로 한 '우연일까?'는 1회 3.9%(3.877%, 소수점 두자리 반올림)를 기록하며, '제2의 '선재 업고 튀어''의 탄생을 기대케 했다. 그러나 2회에서 3.3%(3.338%)를 기록한 후 2%대 시청률에 머무르면서 좀처럼 반등 기회를 붙잡지 못했다. '선재 업고 튀어'가 차근차근 시청률을 끌어올린 것과 반대였다. '우연일까?'는 3회 2.7%(2.679%), 4회 2.7%(2.661%), 5회 2.7%(2.694%)를 기록했다. 제자리","link":"https://m.entertain.naver.com/now/article/465/0000008446","retrieved":1722996040617},{"title":"'9일 컴백' 쏠(SOLE), 타이틀곡 '그럼에도 LOVE' 음원 일부 최초 공개","contents":"R&amp;B 아티스트 쏠(SOLE)이 타이틀곡 '그럼에도 LOVE'를 노래한다. 쏠은 지난 5일과 6일 소속사 아메바컬쳐 공식 SNS를 통해 새 EP 'Time Machine (타임 머신)'의 하이라이트 메들리와 이색적인 360 숏폼 콘텐츠를 공개했다. 하이라이트 메들리를 통해 이번 EP의 타이틀곡 '그럼에도 LOVE'의 곡명과 음원 일부가 베일을 벗었다. 쏠이 앞서 개인 인스타그램에 업로드했던 릴스 음원은 '그럼에도 LOVE'의 일부분이었다는 사실도 이날 처음으로 공개됐다. 쏠은 특유의 몽환적인 음색과 호소력 짙은 표현력으로 색다른 사랑 노래의 탄생을 예고하고 있다. '그럼에도 LOVE'와 더불어 이번 EP에는 '미련한 사랑', '잠깐이라도..', 'Situationship (시추에이션십) (Feat. THAMA(따마))', '1minute (원 미닛)', 'Killing Me Softly (킬링 미 소프틀리)' 등 총 6곡이 수록된다. 추억의 PC 메신저를 패러디한 하이라이트 메들리의","link":"https://m.entertain.naver.com/now/article/108/0003256276","retrieved":1722996040617},{"title":"전종서·김무열·정유미·이수혁·박지환 그리고 지창욱,'우씨왕후' 예고 영상 떴다","contents":"왕후를 쫓는 추격의 밤이 시작된다. 오는 8월 29일(목) Part 1 전편이 공개될 티빙 오리지널 시리즈 &lt;우씨왕후&gt;(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서 왕위를 차지하기 위한 24시간의 추격전이 담긴 메인 포스터와 예고 영상을 공개하며 기대감을 높이고 있다. 공개된 포스터 속에는 왕위 쟁탈전의 한가운데 놓인 왕후 우희(전종서 분)와 그녀를 둘러싼 다섯 핵심 인물의 모습이 담겨 있다. '살아남기 위해 한 번 더 왕후가 되기로 했다'라는 글귀 옆, 우희의 결연한 얼굴이 그녀의 마음가짐을 보여준다. 또한 포스터 곳곳에 국상 을파소(김무열 분), 시녀들의 수장 우순(정유미 분), 셋째 왕자 고발기(이수혁 분), 왕당의 대모달(대장) 무골(박지환 분), 그리고 왕 고남무(지창욱 분)가 자리잡고 있어 인물들 간의 얽히고설킨 관계성이 더욱 궁금해지고 있다. 함께 공개된 메인 예고편 영상에서는 왕후 우희와 왕위","link":"https://m.entertain.naver.com/now/article/108/0003256274","retrieved":1722996040617},{"title":"'다리미 패밀리' 고품격 조연 라인업... 오영실-김선경-변윤정-왕지혜-조복래","contents":"배우 오영실, 김선경, 변윤정, 왕지혜, 조복래, 김현준, 이성열, 하서윤이 ‘다리미 패밀리’를 위해 총출동한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 막강한 주연 라인업이 공개된 가운데, 믿음직한 배우 오영실, 김선경, 변윤정, 왕지혜, 조복래와 차세대 기대주 김현준, 이성열, 하서윤이 ‘다리미 패밀리’에 합류했다. 유쾌한 에너지와 개성 넘치는 연기력으로 존재감을 인정받고 있는 오영실은 고깃집 사장 남기둥(조복래 분)의 장모 배해자 역으로 분한다. 해자는 청렴동 부자 백지연(김혜은 분)과의 티격태격 케미와 고깃집에서의 활약으로 시청자들에게 감동과 웃음을 선사할 예정이다. 김선경은 이무림(김현준 분)의 연인인 송수지(하서윤 분)의 엄마이자 무림이 근무 중인 청렴 경찰서 서장 윤미옥으로 변신한다. 내공에서 우러나는 카리스마와 여유를","link":"https://m.entertain.naver.com/now/article/438/0000066617","retrieved":1722996040617},{"title":"손해 보기 싫은 신민아·피해 주기 싫은 김영대, 설렘 폭발 스틸 공개 [손해 보기 싫어서]","contents":"신민아와 김영대의 그림 같은 눈맞춤이 공개돼 설렘 모드를 본격 가동한다. 오는 26일(월) 오후 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 '손해영(신민아 분)'과 피해 주기 싫어서 가짜 신랑이 된 남자 '김지욱(김영대 분)'의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독과 김혜영 작가가 의기투합해 올 하반기 로코 화제작으로 관심을 한 몸에 받고 있다. 앞서 커플 포스터로 완벽한 비주얼 합을 자랑한 신민아와 김영대의 투샷 스틸이 7일 공개되며 로맨스 케미에 대한 기대감을 고조시켰다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가는 두 사람의 모습이 진한 임팩트를 남긴다. 해영과 지욱 사이의 아슬아슬한 거리, 로맨틱한 감성 물씬 풍기는 배경까지 스틸만으로도 한 편의 로맨스 서사가","link":"https://m.entertain.naver.com/now/article/108/0003256271","retrieved":1722996040617},{"title":"땡전 한푼 없던 父 지진희가 건물주로, 얽히고 설킨 인물관계도(가족X멜로)","contents":"'가족X멜로'가 인물관계도를 공개했다. 오는 8월 10일 첫 방송되는 JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로. 알고 보면 흥미가 솟아나는 포인트들을 인물 관계도를 통해 더욱 꼼꼼히 살펴봤다. #. 가족빌라 102호 김지수-손나은-윤산하와 302호 지진희는 X-가족 사이 금애연(김지수)-변미래(손나은)-변현재(윤산하)는 가족빌라 102호에 살고 있는 패밀리. 서로의 원더우먼이 되어주며 최선을 다해온 애연-미래 모녀와 이 집안의 애물단지 막내 현재, 그리고 반려견 금메달이 평화로이 살고 있다. 그런데 이 평화를 단숨에 산산조각 내버릴 주인공이 가족빌라에 입성한다. 바로 302호에 새로 입주한 무진이다. 그는 11년 전 가족들에게 내다버려진 남편이자 아버지로 가족의 재결합을 위해 이들 앞에 다시 나타난다. 더욱 놀랄 만한 사실은 사업 실패의 아이콘으로 땡전","link":"https://m.entertain.naver.com/now/article/609/0000883499","retrieved":1722996040618},{"title":"치명 미소 최시원→명랑 러블리 정인선, 도파민 촉진할 이 조합(DNA러버)","contents":"‘DNA 러버’가 최시원-정인선-이태환-정유진의 ‘4인 4색’ 캐릭터 컷을 공개했다. 오는 8월 17일 첫 방송될 TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. ‘DNA 러버’는 ‘내일’, ‘카이로스’에서 판타지를 독보적인 미장센으로 그려낸 성치욱 감독과 ‘본 어게인’에서 판타지 소재로 감동을 전한 정수미 작가가 의기투합해 뜨거운 여름을 강타할 화제의 드라마로 손꼽히고 있다. 이와 관련 최시원-정인선-이태환-정유진 등 ‘DNA 러버’ 주역 4인방이 지금껏 본 적 없는 색다른 설렘의 ‘로코’ 감성을 드러낸 ‘4인 4색’ 캐릭터 컷으로 이목을 집중시킨다. 다양한 크기의 하트 모양과 파스텔 톤을 배경으로 선 채 각각 캐릭터 성격에 맞춘 표정과 포즈를 취한 4인방의 모습이 기대감을 불러일으","link":"https://m.entertain.naver.com/now/article/609/0000883497","retrieved":1722996040618},{"title":"“왕후를 쫓는 추격의 밤”…전종서→지창욱 ‘우씨왕후’, 메인 포스터 공개","contents":"왕후를 쫓는 추격의 밤이 시작된다. 티빙 오리지널 시리즈 ‘우씨왕후’(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서 왕위를 차지하기 위한 24시간의 추격전이 담긴 메인 포스터와 예고 영상을 공개하며 기대감을 높이고 있다. 공개된 포스터 속에는 왕위 쟁탈전의 한가운데 놓인 왕후 우희(전종서 분)와 그녀를 둘러싼 다섯 핵심 인물의 모습이 담겨 있다. ‘살아남기 위해 한 번 더 왕후가 되기로 했다’라는 글귀 옆, 우희의 결연한 얼굴이 그녀의 마음가짐을 보여준다. 또한 포스터 곳곳에 국상 을파소(김무열 분), 시녀들의 수장 우순(정유미 분), 셋째 왕자 고발기(이수혁 분), 왕당의 대모달(대장) 무골(박지환 분), 그리고 왕 고남무(지창욱 분)가 자리잡고 있어 인물들 간의 얽히고설킨 관계성이 더욱 궁금해지고 있다. 함께 공개된 메인 예고편 영상에서는 왕후 우희와 왕위를 노리는 세력 사이 24시간의 추격전이 펼쳐져 손","link":"https://m.entertain.naver.com/now/article/410/0001016655","retrieved":1722996040618},{"title":"‘감사합니다’ 신하균X이정하 콤비플레이 응원받는 이유","contents":"신하균과 이정하의 콤비플레이가 비리 청소 프로젝트의 마지막 장에 들어선다. 인기리에 방영 중인 tvN 토일드라마 ‘감사합니다’(극본 최민호/연출 권영일, 주상규) 속 이성파 감사팀장 신차일(신하균 분)과 감성파 신입사원 구한수(이정하 분)는 믿음으로 맺어진 탄탄한 팀워크로 사내 빌런들을 퇴치하며 짜릿한 쾌감을 선사하고 있다. JU건설 구내식당에서 처음 만나 사사건건 부딪히던 신차일과 구한수는 타워크레인 사고부터 주택 정비 사업 횡령 사태, 현장식당 테러 사건까지 여러 사건을 해결하며 말없이도 서로의 생각을 알아챌 만큼 가까워졌다. 특히 사람들에게 신뢰를 주는 감사팀을 만들고 싶다는 구한수의 아이디어를 듣고 신차일이 흔쾌히 이를 허락하면서 JU건설 감사팀 내부의 신뢰도도 서서히 올라갔다. 그중에서도 JU건설의 신기술 유출 시도 감사 건은 신차일과 구한수의 팀워크가 단연 빛을 발한 사건이었다. 신기술의 일부가 유출된 정황을 포착한 신차일이 구한수와 함께 은밀히 사건 조사를 진행, 기술","link":"https://m.entertain.naver.com/now/article/609/0000883490","retrieved":1722996040618},{"title":"신민아, 29금 멘트+비속어가 특기지만…눈맞춤만큼은 설레게(‘손해 보기 싫어서’)","contents":"신민아가 설레는 눈맞춤을 하고 있다. 오는 26일(월) 저녁 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독과 김혜영 작가가 의기투합해 올 하반기 로코 화제작으로 관심을 한 몸에 받고 있다. 앞서 커플 포스터로 완벽한 비주얼 합을 자랑한 신민아와 김영대의 투샷 스틸이 오늘(7일) 공개되며 로맨스 케미에 대한 기대감을 고조시켰다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가는 두 사람의 모습이 진한 임팩트를 남긴다. 해영과 지욱 사이의 아슬아슬한 거리, 로맨틱한 감성 물씬 풍기는 배경까지 스틸만으로도 한 편의 로맨스 서사가 절로 떠오르게 해 보는 이들","link":"https://m.entertain.naver.com/now/article/312/0000674281","retrieved":1722996040618},{"title":"현정화 앞세운 SBS 탁구 중계, 150만명이 봤다…올림픽 시청률 1위","contents":"'탁구 레전드' 현정화 SBS 해설위원이 신유빈의 무한한 성장 가능성에 혀를 내두르며 단체전 준결승 진출에 힘찬 기운을 불어넣었다. SBS는 2024 파리올림픽 '라켓 종목' 중계에서도 강세를 보이며 시청률 1위로 선두를 달렸다. 7일 시청률조사회사 닐슨코리아 집계에 따르면, SBS가 전날 중계한 탁구 여자 단체전 8강전은 9.2%(MBC 7.6%, KBS 4.2%), 남자 단체전 16강전은 3.4%로, 파리올림픽 프라임 타임 시청률 1위의 자리를 지켰다(수도권 기준). 전국 기준으로도 SBS가 탁구 여자 단체전 8강 중계 시청률 8.4%(MBC 7.4%, KBS 4.8%), 150만명이 시청하며 1위를 차지했다. 이날 탁구 경기 중계에 나선 현정화 해설위원은 선수들에게 강한 신뢰감을 보였다. 2게임 단식 이은혜가 듀스 접전 끝에 승리하면서 매치 점수 3-0으로 준결승을 확정, 2012년 런던올림픽 이후 12년 만에 4강 무대를 밟게 됐다. 경기 전 신유빈이 여유 있는 모습을 보이자","link":"https://m.entertain.naver.com/now/article/416/0000307312","retrieved":1722996040618},{"title":"♥김우빈 질투시작…신민아-김영대, 눈맞춤만 해도 아슬아슬 (손해보기)","contents":"'손해보기 싫어서'에서 신민아와 김영대가 아슬아슬 눈맞춤을 했다. 7일 tvN X TVING 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 측은 신민아와 김영대의 투샷 스틸을 공개했다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가고 있다. 둘 사이 아슬아슬한 거리, 로맨틱한 감성이 물씬 풍긴다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. '손해 보기 싫어서'는 오는 26일 오후 8시 50분 첫 방송된다. (사진=tvN X TVING '손해 보기 싫어서')","link":"https://m.entertain.naver.com/now/article/415/0000030948","retrieved":1722996040618},{"title":"김소현♥채종협 첫사랑 퍼즐 맞춰졌는데…변수 찾아왔다 (우연일까?)[종합]","contents":"'우연일까?’ 김소현, 채종협의 로맨스에 위기가 찾아왔다. 지난 6일 방송된 tvN 월화드라마 ‘우연일까?’ 6회에서 이홍주(김소현 분), 강후영(채종협)이 달콤한 연애를 시작했다. 하지만 쓰러진 방준호(윤지온)와 백도선(김정난)의 등판은 이들 로맨스에 찾아온 변수를 예고하며 긴장감을 높였다. 이날 이홍주와 강후영은 서로의 마음을 확인하고 연인이 됐다. 이홍주는 달라진 관계에 적응할 시간이 필요하다며 어색해했고, 강후영은 그런 그가 사랑스러웠다. 강후영은 자신의 어디가 좋냐는 이홍주의 질문에 잠시 생각하다, 이홍주가 자신의 이름을 부른 순간 “난 네가 ‘강후영’ 부르면 여기가 뻐근할 만큼 뛰어. 그제야 알았어. 내가 얘를 좋아하는 거구나”라고 말했다. 이홍주가 친구의 러브레터를 전해주기 위해 제 이름을 불렀던 열아홉부터 우연히 재회한 스물아홉까지. 늘 이홍주를 좋아하고 있었던 자신의 오랜 첫사랑을 고백한 것. 기분 좋은 설렘과 함께 집으로 돌아온 이홍주는 빛바랜 옛 사진들 속에서 자","link":"https://m.entertain.naver.com/now/article/311/0001757635","retrieved":1722990766038},{"title":"신혜선·이진욱·강훈·조혜주 '나의 해리에게', 9월 23일 첫 방송","contents":"배우 신혜선, 이진욱, 강훈, 조혜주와 ‘히트 메이커’ 정지현 감독이 만난다. 지니 TV 오리지널 드라마 ‘나의 해리에게’(극본 한가람/연출 정지현) 측은 7일 9월 23일 월화드라마 편성을 확정했다고 밝혔다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선)와 구 남자친구 현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. 해리성 인격 장애를 소재로 하며 ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’ 등에서 감각적이고 서정적인 연출력을 인정받으며 히트 메이커로 자리매김한 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 설렘과 행복에 관해 이야기하는 따듯한 로맨스의 탄생을 예고한다. 신혜선은 행복을 꿈꾸는 생계형 아나운서 주은호와 행복 장학생 주혜리로 1인 2역 열연을 펼친다. 신혜선은 영화 ‘그녀가 죽었다’, 드라마 ‘웰컴투 삼달리’와 ‘이번 생도 잘 부탁해’ 등 거짓 인생을 사는","link":"https://m.entertain.naver.com/now/article/011/0004377055","retrieved":1722990766038},{"title":"\"보는 순간 해야겠다고\" 손현주X김명민 '유어 아너', 감독도 반할 수 밖에","contents":"몰입도와 완성도, 신뢰도까지 꽉 채운 부성 본능 대치극의 신세계가 열린다. 12일 첫 방송될 지니 TV 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주(송판호 역), 김명민(김강헌), 김도훈(송호영), 허남준(김상혁), 정은채(강소영)까지 최강의 배우 라인업을 완성하며 첫 방송 열기를 최고조로 이끌고 있다. 여기에 대한민국 드라마 거장 표민수 감독이 크리에이터로 참여하는 것은 물론 감각적인 연출로 드라마 팬들의 마음을 사로잡은 유종선 감독, 트렌디한 위트와 감수성을 선보여온 김재환 작가까지 명품 드라마 제조 장인들이 뭉쳐 더욱 관심이 집중되고 있다. 배우진부터 제작진까지 역대급 조합이 의기투합한 만큼 연기, 연출, 극본 등 어느 하나 빠지는 것 없이 탄탄하게 완성될 웰메이드 드라마의 탄생이 기다려지는 상황. 그런 가운데 제작진이 직접 '유어 아너'만의 킬링 포인트를 전했다. 먼저 연출을 맡은 유종선 감독은 “강력한 대본과 강렬","link":"https://m.entertain.naver.com/now/article/311/0001757634","retrieved":1722990766039},{"title":"결혼 앞둔 신민아X김영대, '가짜'여도 설레는 눈맞춤 (손해 보기 싫어서)","contents":"'손해 보기 싫어서' 신민아, 김영대의 눈맞춤이 공개됐다. 오는 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독과 김혜영 작가가 의기투합해 올 하반기 로코 화제작으로 관심을 한 몸에 받고 있다. 이와 관련, 신민아와 김영대의 투샷 스틸이 7일 공개되며 로맨스 케미에 대한 기대감을 고조시켰다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가는 두 사람의 모습이 진한 임팩트를 남긴다. 해영과 지욱 사이의 아슬아슬한 거리, 로맨틱한 감성 물씬 풍기는 배경까지 스틸만으로도 한 편의 로맨스 서사가 절로 떠오르게 해 보는 이들의 마음을 간지럽힌다. 가짜 결혼식을 꾸미는 해영의 단기 신랑 알바 제안으로 시작된 두 사람의 인연. 극과","link":"https://m.entertain.naver.com/now/article/311/0001757631","retrieved":1722990766047},{"title":"임세미, 고물상 여사장 된다‥고라니 같은 이시우와 로맨스(고물상미란이)","contents":"‘고물상 미란이’가 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 두 번째 주자로 나선다. ‘O’PENing’(오프닝)은 CJ ENM 신인 창작지원 사업 오펜(O’PEN)을 통해 배출된 신인 작가 작품으로 구성된 드라마 프로젝트로, 자유로운 형식과 참신한 시도가 돋보이는 작품들을 선보이며 해외 유수 영화제에 잇따라 초청받는 등 호평을 받았다. 그동안 오펜이 배출한 작가들은 방송사, OTT 등 다양한 플랫폼에서 종횡무진 활약 중이다. 신하은 작가(1기)의 ‘갯마을 차차차’, 박바라 작가(3기)의 ‘슈룹’, 임창세 작가(2기)와 황설헌 작가(5기)의 ‘형사록2’, 박경화 작가(5기)의 ‘졸업’ 등이 대표적인 예이다. ‘오프닝2024’ 두 번째 작품은 8월 19일 오후 8시 50분 tvN에서 방송되는 ‘고물상 미란이’(연출 윤소일/극본 송정미)이다. ‘고물상 미란이’는 고물상 주인 ‘미란’이 매일 빈 소주병을 들고 오는 진상 손님 ‘진구’와 함께, 고물상에 버려진 강아","link":"https://m.entertain.naver.com/now/article/609/0000883473","retrieved":1722990766047},{"title":"금새록, 시력 잃는 난치병이었다..8년 돌아 ♥김정현과 재회 ('다리미 패밀리')","contents":"김정현과 금새록의 끈질긴 인연이 횡단보도에서부터 시작된다. 오는 9월 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수, 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김정현은 지승그룹 상무 서강주 역으로, 금새록은 시야가 좁아지는 난치병을 지닌 이다림 역으로 변신한다. 강주와 같은 대학을 다니던 다림은 시력을 더 잃기 전 해보고 싶던 일을 그에게 제안하고, 다림에게 묘한 감정을 품었던 강주는 선택의 기로에 놓인다. 과거부터 시작된 두 사람의 서사가 호기심을 자극하는 가운데, 7일 닿을 듯 말 듯 미묘한 분위기의 투 샷 스틸이 전격 공개됐다. 공개된 사진에는 서강주(김정현), 이다림(금새록)의 운명적 서사에 첫 단추가 담겨 있어 시선을 모은다. 횡단보도에서 강주를 마주친 다림은 지팡이가 아닌 그의 팔을 잡고 의지한다. 그녀의 믿음에 보답하듯, 강주","link":"https://m.entertain.naver.com/now/article/109/0005131602","retrieved":1722990766048},{"title":"'백설공주' 변요한·고준·고보결·김보라, 무천시 안내 가이드 공개","contents":"'백설공주에게 죽음을-Black Out'이 독특한 세계관을 구축하며 과몰입 버튼을 누르고 있다. 오는 16일(금)에 첫 방송될 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우(변요한 분)와 형사 노상철(고준 분), 톱스타 최나겸(고보결 분), 대학생 하설(김보라 분)의 치열한 진실 추적기를 예고하고 있다. 특히 극의 배경이 되는 무천시는 조용하지만 살인 사건이라는 끔찍한 비밀을 숨긴 시골 마을로 마을 사람들은 저들만의 끈끈한 관계를 자랑한다. 이에 살인 사건의 배경이 된 무천시에 입성하기 전 마을의 상황을 미리 살펴봤다. 내리 3선을 이뤄낸 실력 있는","link":"https://m.entertain.naver.com/now/article/408/0000231628","retrieved":1722990766049},{"title":"'새벽2시' 윤박X박소진 부부 됐다…'재벌 정략결혼' 클리셰 파괴","contents":"쿠팡플레이 시리즈 '새벽 2시의 신데렐라'가 그림만으로도 설레는 신현빈-문상민 커플에 이어, 클리셰 파괴의 또 다른 축을 담당하게 될 윤박-박소진 커플의 캐스팅을 공개했다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출: 서민정, 배희영ㅣ극본: 오은지ㅣ크리에이터: 박준화ㅣ제공: 쿠팡플레이ㅣ제작: 이매지너스, 스튜디오알짜)는 나만 바라보는 완벽한 연하 재벌남 ‘주원’과 헤어지려는 극 현실주의 능력녀 ‘윤서’ 의 고군분투기를 그린 오피스 로맨틱 코미디다. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서(신현빈)와 그녀에게 처절하게 매달리는 사랑꾼 왕자님 주원(문상민)이라는 독특한 설정이 흥미를 자극하는 한편, 여기에 주원의 형 시원(윤박)과 형수 미진(박소진)이 또 하나의 예상치 못한 부부 로맨스를 선보인다. 진지함과 능청스러움을 오가는 입체적 캐릭터들을 선보여온 윤박은 뼛속부터 타고난 재벌 후계자 ‘시원’을 연기한다. 재벌가 장남으로서 미진과 정략결혼한 시원은 결혼 후 미진의 해외","link":"https://m.entertain.naver.com/now/article/408/0000231627","retrieved":1722990766051},{"title":"환각에 빠진 여인..고준희, 버닝썬 루머 해명 후 연극 도전  [엔젤스 인 아메리카]","contents":"배우 고준희의 연기 열정이 돋보이는 연극 '엔젤스 인 아메리카' 연습 현장 비하인드가 공개됐다. 소속사 이뉴어엔터테인먼트는 7일 고준희가 '엔젤스 인 아메리카' 첫 공연을 맞아 연기에 몰입하고 있는 모습이 담긴 연습 현장 비하인드 컷을 공개했다. 1991년 초연한 '엔젤스 인 아메리카'는 새 밀레니엄을 앞둔 세기말의 혼돈과 공포를 현실과 환상이 교차하는 서사로 빚어낸 토니 커쉬너(Tony Kushner)의 작품이다. 1980년대 미국을 배경으로 다양한 정체성을 가진 채 차별과 혼란을 겪는 사회적 소수자 5명의 이야기가 펼쳐진다. 극 중 고준희는 약물 '발륨'에 중독된 채 환상 속에서 상상의 인물들을 만들어내 자신의 문제들을 외면하는 '하퍼 피트' 역을 맡았다. 감정의 격변을 맞이하는 캐릭터의 딜레마를 어떻게 표현할지 관심을 모으고 있다. 특히 '엔젤스 인 아메리카'는 고준희가 항간에 불거진 버닝썬 루머 해명 이후 다시 연기 복귀를 알린 작품으로 기대를 자아내고 있다. 이날 공개된 사","link":"https://m.entertain.naver.com/now/article/108/0003256248","retrieved":1722990766052},{"title":"변요한, 가족같던 이웃 두 얼굴? 마을 사람들 숨겨진 비밀 뭐길래(백설공주)","contents":"‘백설공주에게 죽음을-Black Out’이 독특한 세계관을 예고했다. MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’/연출 변영주/극본 서주연) 측은 8월 7일 이야기의 배경이 되는 무천시를 공개했다. 8월 16일 첫 방송될 '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우(변요한 분)와 형사 노상철(고준 분), 톱스타 최나겸(고보결 분), 대학생 하설(김보라 분)의 치열한 진실 추적기를 예고하고 있다. 특히 극의 배경이 되는 무천시는 조용하지만 살인 사건이라는 끔찍한 비밀을 숨긴 시골 마을로 마을 사람들은 저들만의 끈끈한 관계를 자랑한다. 내리 3선을 이뤄낸 실력 있는 국회의원 예영실(배종옥 분)이 있는 무천시는 한 다리 건너 모두를 알 정도로 탄탄한 공동","link":"https://m.entertain.naver.com/now/article/609/0000883469","retrieved":1722990766054},{"title":"‘새벽 2시의 신데렐라’ 윤박-박소진 커플…재벌의 정략결혼 클리셰 파괴","contents":"‘새벽 2시의 신데렐라’. 사진 | 쿠팡플레이 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’가 그림만으로도 설레는 신현빈-문상민 커플에 이어, 클리셰 파괴의 또 다른 축을 담당하게 될 윤박-박소진 커플의 캐스팅을 공개했다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’(연출: 서민정, 배희영ㅣ극본: 오은지ㅣ크리에이터: 박준화ㅣ제공: 쿠팡플레이ㅣ제작: 이매지너스, 스튜디오알짜)는 나만 바라보는 완벽한 연하 재벌남 ’주원‘과 헤어지려는 극 현실주의 능력녀 ‘윤서’의 고군분투기를 그린 오피스 로맨틱 코미디다. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서(신현빈)와 그녀에게 처절하게 매달리는 사랑꾼 왕자님 주원(문상민)이라는 독특한 설정이 흥미를 자극하는 한편, 여기에 주원의 형 시원(윤박)과 형수 미진(박소진)이 또 하나의 예상치 못한 부부 로맨스를 선보인다. 진지함과 능청스러움을 오가는 입체적 캐릭터들을 선보여온 윤박은 뼛속부터 타고난 재벌 후계자 ‘시원’을 연기한다. 재벌가 장남으로서","link":"https://m.entertain.naver.com/now/article/468/0001083673","retrieved":1722990766055},{"title":"JTBC ‘가족X멜로’..  엄마 김지수를 사이에 둔 아빠 지진희-딸 손나은","contents":"JTBC 새 토일드라마 ‘가족X멜로’의 지진희, 김지수, 손나은이 10일(토) 첫 방송을 앞두고 다부진 가족끼리 삼각관계 출사표를 던졌다. “김지수를 도로 꼬시겠다”는 지진희와, “김지수를 절대 지키겠다”는 손나은, 그리고 이들의 ‘최애’ 김지수가 어떤 각오로 시청자들을 맞을지 흥미를 돋운다. ‘가족X멜로’는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 아빠 없이도 아무런 문제없이 잘 살고 있었던 금애연(김지수)-변미래(손나은) 모녀 앞에 가족의 재결합을 원하는 변무진(지진희)이 나타나면서 안방극장에선 볼 수 없었던 치열한 패밀리 삼각 관계의 서막을 올릴 예정이다. 벼락부자가 되어 X-가족들 앞에 다시 나타난 변무진. 사업 실패의 아이콘인 자신 때문에 집안의 전재산을 날려 먹고 사랑하는 아내 애연의 이혼 통보를 받아들일 수밖에 없었던 그는 이제 더이상 11년 전의 ‘무지랭이’가 아니다. 무려 시세 30억짜리 빌라를 100% 현찰로 매매할","link":"https://m.entertain.naver.com/now/article/438/0000066615","retrieved":1722990766057},{"title":"'엄마친구아들' 단체포스터..  \"이 동네에 우리들의 청춘이 있다\"","contents":"혜릉동 청춘들의 꿈과 현실, 사랑과 우정을 그린다. 17일(토) 첫 방송되는 tvN 새 토일드라마 ‘엄마친구아들’제작진이 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분), 강단호(윤지온 분)의 단체 포스터를 공개했다. 단 한 컷만으로도 네 청춘 남녀의 눈부신 시너지가 빛을 발한다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효, 배석류가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 특히 tvN표 웰메이드 힐링 로코의 계보를 이을 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회에 이목이 집중되고 있다. 한적한 골목을 나란히 걷는 ‘동네친구’ 최승효, 배석류, 정모음, 강단호와 정겨운 동네 풍경이 어우러지며 따스한 감성과 분위기를 자아낸다. ‘이 동네에 우리들의 청춘이 있다’라는 문구도 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/438/0000066613","retrieved":1722990766058},{"title":"'손해 보기 싫어서' 신민아·김영대, 아슬아슬 눈맞춤","contents":"신민아와 김영대의 그림 같은 눈맞춤이 공개돼 설렘 모드를 본격 가동한다. 오는 26일(월) 저녁 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독과 김혜영 작가가 의기투합해 올 하반기 로코 화제작으로 관심을 한 몸에 받고 있다. 앞서 커플 포스터로 완벽한 비주얼 합을 자랑한 신민아와 김영대의 투샷 스틸이 오늘(7일) 공개되며 로맨스 케미에 대한 기대감을 고조시켰다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가는 두 사람의 모습이 진한 임팩트를 남긴다. 해영과 지욱 사이의 아슬아슬한 거리, 로맨틱한 감성 물씬 풍기는 배경까지 스틸만으로도 한 편의 로맨스","link":"https://m.entertain.naver.com/now/article/408/0000231626","retrieved":1722990766060},{"title":"[공식] 신혜선·이진욱, 전 연인의 재회 로맨스…'나의 해리에게' 9월 23일 첫방","contents":"배우 신혜선, 이진욱, 강훈, 조혜주와 정지현 감독이 만난 지니 TV 오리지널 드라마 ‘나의 해리에게’가 9월 23일 월화드라마 편성을 확정했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. ‘해리성 인격 장애’를 소재로 하며 ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’ 등에서 감각적이고 서정적인 연출력을 인정받은 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 설렘과 행복에 관해 이야기하는 따듯한 로맨스의 탄생을 예고한다. 여기에 안정적인 연기력으로 시청자의 신뢰를 얻고 있는 신혜선, 이진욱, 강훈, 조혜주의 캐스팅까지 더해져 하반기 최고의 관심작으로 떠오르고 있다. 신혜선은 행복을 꿈꾸는 생계형 아나운서 ‘주은호’와 행복 장학생 ‘주혜리’로 1인 2역 열연을 펼친다. 신혜선은 영화 ‘그녀가 죽었다’, 드라마 ‘웰컴투 삼","link":"https://m.entertain.naver.com/now/article/312/0000674272","retrieved":1722990766061},{"title":"\"무르기 없다\" 김소현♥채종협, 이제 입 맞췄는데 김정난 등장에 갈등 예고 ('우연일까?') [종합]","contents":"'우연일까?' 김소현과 채종협이 연애를 시작한 가운데 갈등이 예고돼 눈길을 끌었다. 6일 방송된 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로)에는 강후영(채종협 분)과 이홍주(김소현)가 연애를 시작했지만 마냥 행복하기에 앞서 갈등이 예고돼 관심을 모았다. 이날 이홍주는 \"무르기 없기다\"라며 강후영에게 다가가 입을 맞췄다. 제 마음을 자각한 이홍주를 그대로 받아들인 강후영도 \"너도 무르기 없어\"라고 당부했다. 이후 강후영은 방에 올라간 이홍주에게 전화 걸어 \"나 지금 올라간다. 너 보려고\"라고 말했다. 자려고 누웠다며 거절하는 이홍주에 강후영은 \"내가 너 좋아한다고 말했었나?\"라고 담백하게 물으며 또 한 번 설렘을 자아냈다. 결국 이홍주는 \"나 너한테 뭐 하나 물어봐도 돼? 너는 내 어디가 그렇게 좋은 거야?\"라고 물었고, 강후영은 \"미안. 생각지도 못한 질문이라\"라며 웃음을 터뜨렸다. 고민하던 강후영은 \"난 네가 '강후영' 이렇게 부르면 여기가 뻐근할 만큼 뛰어","link":"https://m.entertain.naver.com/now/article/109/0005131591","retrieved":1722990766064},{"title":"정해인X정소민X김지은X윤지온, 눈부신 '동네친구' 4인방 시너지 (엄마친구아들)","contents":"‘엄마친구아들’의 단체 포스터가 공개돼 예비 시청자들의 관심을 모은다. 17일 첫 방송되는 tvN 새 토일드라마 ‘엄마친구아들’ 측은 7일 최승효(정해인 분), 배석류(정소민), 정모음(김지은), 강단호(윤지온)의 단체 포스터를 공개했다. 단 한 컷만으로도 네 청춘 남녀의 눈부신 시너지가 빛을 발한다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효, 배석류가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 특히 tvN표 웰메이드 힐링 로코의 계보를 이을 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회에 이목이 집중되고 있다. 첫 방송을 열흘 앞두고 공개된 혜릉동 청춘 4인방의 단체 포스터는 기다림마저 설레게 한다. 한적한 골목을 나란히 걷는 ‘동네친구’ 최승효, 배석류, 정모음, 강단호와 정겨운 동네 풍경이 어우","link":"https://m.entertain.naver.com/now/article/311/0001757623","retrieved":1722990766066},{"title":"정해인 정소민 김지은 윤지온 눈부신 시너지, 단 한 컷만으로도(엄마친구아들)","contents":"‘엄마친구아들’이 단체 포스터를 공개했다. 오는 8월 17일 첫 방송되는 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 7일 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분), 강단호(윤지온 분)의 단체 포스터를 공개했다. 단 한 컷만으로도 네 청춘 남녀의 눈부신 시너지가 빛을 발한다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효, 배석류가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 특히 tvN표 웰메이드 힐링 로코의 계보를 이을 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회에 이목이 집중되고 있다. 첫 방송을 열흘 앞두고 공개된 혜릉동 청춘 4인방의 단체 포스터는 기다림마저 설레게 한다. 한적한 골목을 나란히 걷는 ‘동네친구’ 최승효,","link":"https://m.entertain.naver.com/now/article/609/0000883457","retrieved":1722990766067},{"title":"신민아 김영대, 우산 하나 나눠 쓴 아슬아슬한 거리(손해보기싫어서)","contents":"'손해 보기 싫어서' 신민아와 김영대의 투샷 스틸이 공개됐다. 오는 8월 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독과 김혜영 작가가 의기투합해 올 하반기 로코 화제작으로 관심을 한 몸에 받고 있다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가는 두 사람의 모습이 진한 임팩트를 남긴다. 해영과 지욱 사이의 아슬아슬한 거리, 로맨틱한 감성 물씬 풍기는 배경까지 스틸만으로도 한 편의 로맨스 서사가 절로 떠오르게 해 보는 이들의 마음을 간지럽힌다. 가짜 결혼식을 꾸미는 해영의 단기 신랑 알바 제안으로 시작된 두 사람의 인연. 극과 극 성격을 지닌 이들이 서","link":"https://m.entertain.naver.com/now/article/609/0000883454","retrieved":1722990766069},{"title":"전종서의 사극 도전...'우씨왕후', 메인 예고+포스터 공개","contents":"왕후를 쫓는 추격의 밤이 시작된다. 오는 8월 29일(목) Part 1 전편이 공개될 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서 왕위를 차지하기 위한 24시간의 추격전이 담긴 메인 포스터와 예고 영상을 공개하며 기대감을 높이고 있다. 공개된 포스터 속에는 왕위 쟁탈전의 한가운데 놓인 왕후 우희(전종서 분)와 그녀를 둘러싼 다섯 핵심 인물의 모습이 담겨 있다. '살아남기 위해 한 번 더 왕후가 되기로 했다'라는 글귀 옆, 우희의 결연한 얼굴이 그녀의 마음가짐을 보여준다. 또한 포스터 곳곳에 국상 을파소(김무열 분), 시녀들의 수장 우순(정유미 분), 셋째 왕자 고발기(이수혁 분), 왕당의 대모달(대장) 무골(박지환 분), 그리고 왕 고남무(지창욱 분)가 자리잡고 있어 인물들 간의 얽히고설킨 관계성이 더욱 궁금해지고 있다. 함께 공개된 메인 예고편 영상에서는 왕후 우희와 왕위","link":"https://m.entertain.naver.com/now/article/109/0005131577","retrieved":1722990766072},{"title":"김정현X금새록, 풋풋 대학생 변신 달달 모먼트(다리미 패밀리)","contents":"김정현 금새록의 묘한 기류가 포착됐다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 측은 8월 7일 배우 김정현 금새록의 닿을 듯 말 듯 미묘한 분위기 투 샷 스틸을 공개했다. 오는 9월 첫 방송 예정인 '다리미 패밀리'는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김정현은 지승그룹 상무 서강주 역으로, 금새록은 시야가 좁아지는 난치병을 지닌 이다림 역으로 변신한다. 강주와 같은 대학을 다니던 다림은 시력을 더 잃기 전 해보고 싶던 일을 그에게 제안하고, 다림에게 묘한 감정을 품었던 강주는 선택의 기로에 놓인다. 공개된 사진에는 서강주(김정현 분), 이다림(금새록 분)의 운명적 서사에 첫 단추가 담겨 있다. 횡단보도에서 강주를 마주친 다림은 지팡이가 아닌 그의 팔을 잡고 의지한다. 그녀의 믿음에 보답하듯, 강주는 다림을 섬세하게 챙겨주며 어디론가 향한다. 그녀의 곁을 든든히 지키","link":"https://m.entertain.naver.com/now/article/609/0000883446","retrieved":1722990766074},{"title":"결혼 후 썸타는 윤박X박소진, 벌써 세 번째 '찰떡 호흡' (새벽 2시의 신데렐라)","contents":"'새벽 2시의 신데렐라'가 윤박, 박소진 커플의 캐스팅을 공개했다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영)는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디다. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서(신현빈 분)와 그에게 처절하게 매달리는 사랑꾼 왕자님 주원(문상민)이라는 독특한 설정이 흥미를 자극하는 한편, 주원의 형 시원(윤박)과 형수 미진(박소진)이 또 하나의 예상치 못한 부부 로맨스를 선보인다. 진지함과 능청스러움을 오가는 입체적 캐릭터들을 선보여온 윤박은 뼛속부터 타고난 재벌 후계자 시원을 연기한다. 재벌가 장남으로서 미진과 정략결혼한 시원은 결혼 후 미진의 해외 지사 발령과 함께 싱글 라이프를 멋지게 즐기다 그의 갑작스러운 귀국으로 인해 위기를 맞는다. 통통 튀는 매력으로 생명력 있는 캐릭터를 만들어 왔던 박소진이 연기한 미진은 '핫'한 재벌 인플루언서다","link":"https://m.entertain.naver.com/now/article/311/0001757611","retrieved":1722990766075},{"title":"김소현♥채종협, 사귀기 시작했는데 찾아온 변수..쓰러진 윤지온 [종합[","contents":"tvN ‘우연일까?’ 김소현, 채종협의 로맨스에 위기가 찾아왔다. 지난 6일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 6회에서 이홍주(김소현 분), 강후영(채종협 분)이 달콤한 연애를 시작했다. 하지만 쓰러진 방준호(윤지온 분)와 백도선(김정난 분)의 등판은 이들 로맨스에 찾아온 변수를 예고하며 긴장감을 높였다. 이날 이홍주와 강후영은 서로의 마음을 확인하고 연인이 됐다. 이홍주는 달라진 관계에 적응할 시간이 필요하다며 어색해했고, 강후영은 그런 그가 사랑스러웠다. 강후영은 자신의 어디가 좋냐는 이홍주의 질문에 잠시 생각하다, 이홍주가 자신의 이름을 부른 순간 “난 네가 ‘강후영’ 부르면 여기가 뻐근할 만큼 뛰어. 그제야 알았어. 내가 얘를 좋아하는 거구나”라고 말했다. 이홍주가 친구의 러브레터를 전해주기 위해 제 이름을 불렀던 열아홉","link":"https://m.entertain.naver.com/now/article/109/0005131565","retrieved":1722990766077},{"title":"클리셰 파괴할 윤박 박소진, 정략결혼 후 썸타는 부부 된다(새벽2시의신데렐라)","contents":"'새벽 2시의 신데렐라'가 클리셰 파괴의 또 다른 축을 담당하게 될 윤박-박소진 커플의 캐스팅을 공개했다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출: 서민정, 배희영ㅣ극본: 오은지ㅣ크리에이터: 박준화ㅣ제공: 쿠팡플레이ㅣ제작: 이매지너스, 스튜디오알짜)는 나만 바라보는 완벽한 연하 재벌남 ’주원'과 헤어지려는 극 현실주의 능력녀 ‘윤서'의 고군분투기를 그린 오피스 로맨틱 코미디다. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서(신현빈)와 그녀에게 처절하게 매달리는 사랑꾼 왕자님 주원(문상민)이라는 독특한 설정이 흥미를 자극하는 한편, 여기에 주원의 형 시원(윤박)과 형수 미진(박소진)이 또 하나의 예상치 못한 부부 로맨스를 선보인다. 진지함과 능청스러움을 오가는 입체적 캐릭터들을 선보여온 윤박은 뼛속부터 타고난 재벌 후계자 ‘시원’을 연기한다. 재벌가 장남으로서 미진과 정략결혼한 시원은 결혼 후 미진의 해외 지사 발령과 함께 싱글 라이프를 멋지게 즐기다 그녀의 갑작스러운 귀","link":"https://m.entertain.naver.com/now/article/609/0000883443","retrieved":1722990766078},{"title":"신혜선·이진욱·강훈·조혜주 '나의 해리에게', 9월 23일 첫 방송 확정","contents":"‘나의 해리에게’가 9월 23일 월화드라마 편성을 확정했다. 지니 TV 오리지널 드라마 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선 분)와 구 남자친구 현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. ‘해리성 인격 장애’를 소재로 하며 ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’ 등에서 감각적이고 서정적인 연출력을 인정받으며 히트 메이커로 자리매김한 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 설렘과 행복에 관해 이야기하는 따듯한 로맨스의 탄생을 예고한다. 여기에 안정적인 연기력으로 시청자의 신뢰를 얻고 있는 신혜선, 이진욱, 강훈, 조혜주의 캐스팅까지 더해져 하반기 최고의 관심작으로 떠오르고 있다. 신혜선은 행복을 꿈꾸는 생계형 아나운서 주은호와 행복 장학생 주혜리로 1인 2역 열연을 펼친다. 신혜선은 영화 ‘그녀가 죽었다’, 드라마 ‘웰컴투 삼달리’와 ‘이번 생도 잘","link":"https://m.entertain.naver.com/now/article/311/0001757599","retrieved":1722990766080},{"title":"신혜선X이진욱 '나의 해리에게' 9월 23일 지니TV 편성 확정[공식]","contents":"배우 신혜선, 이진욱, 강훈, 조혜주와 정지현 감독이 만난 지니TV 오리지널 드라마 '나의 해리에게'가 9월 23일 월화드라마 편성을 확정했다. '나의 해리에게'(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 '은호'와 구 남자친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. '해리성 인격 장애'를 소재로 하며 '마당이 있는 집', '스물다섯 스물하나', '너는 나의 봄', '검색어를 입력하세요 WWW' 등에서 감각적이고 서정적인 연출력을 인정받으며 히트 메이커로 자리매김한 정지현 감독과 '날씨가 좋으면 찾아가겠어요'의 한가람 작가가 설렘과 행복에 관해 이야기하는 따듯한 로맨스의 탄생을 예고한다. 여기에 안정적인 연기력으로 시청자의 신뢰를 얻고 있는 신혜선, 이진욱, 강훈, 조혜주의 캐스팅까지 더해져 하반기 최고의 관심작으로 떠오르고 있다. 신혜선은 행복을 꿈꾸는 생계형 아나운서 주","link":"https://m.entertain.naver.com/now/article/108/0003256219","retrieved":1722990766081},{"title":"또 만난 김병철X윤세아가 수상하다‥소름끼치는 반전 뭐길래(완벽한 가족)","contents":"'완벽한 가족' 김병철, 윤세아, 박주현이 의문의 죽음을 밝히기 위해 필사적 사투를 벌인다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오) 측은 8월 7일 김병철(최진혁 역)과 윤세아(하은주 역), 박주현(최선희 역)의 무거운 분위기가 느껴지는 스틸을 공개했다. 어딘가 모르게 침울한 분위기가 세 사람의 심정을 대변한다. 극 중 부부인 최진혁(김병철 분)과 하은주(윤세아 분)는 살인사건에 얽힌 딸 최선희(박주현 분)를 구하기 위해 발 벗고 나서고, 선희 또한 스스로를 지키고자 사건에 본격 뛰어들기 시작한다. 그렇게 세 사람은 각자의 방식대로 필사적인 사투를 벌이게 된다. 사건의 전말을 파헤치던 이들은 파면 팔수록 의아한 정황들이 발견 되면서 서로를 의심하게 된다. 그 가운데 완벽하기만 했던 아빠 진혁과 엄마 은주의 의심쩍은 행동이 선희를 혼란스럽게 만든다. 이같이 ‘완벽한 가족’은 잘나가는 변호사인 가장 ‘진혁’과 가정에 헌신적인 엄마 ‘은주’, 그리고 1등을 놓","link":"https://m.entertain.naver.com/now/article/609/0000883438","retrieved":1722985698661},{"title":"신혜선 이진욱 강훈 ‘나의 해리에게’ 9월23일 편성 확정","contents":"'나의 해리에게'가 9월 23일 월화극 편성을 확정했다. 지니 TV 오리지널 드라마 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서‘은호’와 구 남자친구‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. ‘해리성 인격 장애’를 소재로 하며 ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요WWW’ 등에서 감각적이고 서정적인 연출력을 인정받으며 히트 메이커로 자리매김한 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 설렘과 행복에 관해 이야기하는 따듯한 로맨스의 탄생을 예고한다. 여기에 안정적인 연기력으로 시청자의 신뢰를 얻고 있는 신혜선, 이진욱, 강훈, 조혜주의 캐스팅까지 더해져 하반기 최고의 관심작으로 떠오르고 있다. 신혜선은 행복을 꿈꾸는 생계형 아나운서 ‘주은호’와 행복 장학생 ‘주혜리’로1인 2역 열연을 펼친다. 신혜선","link":"https://m.entertain.naver.com/now/article/609/0000883437","retrieved":1722985698661},{"title":"정은지 \"최진혁은 '형님', 이정은은 '언니'\" [인터뷰+]","contents":"가수 겸 배우 정은지가 JTBC 주말드라마 '낮과 밤이 다른 그녀'가 남다른 애정을 내비쳤다. 특히 함께 연기한 배우들에게 고마움을 숨기지 않았다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십과 로맨스를 그린 로맨틱 코미디 드라마다. 정은지는 선배 배우 이정은과 이미진 역을 맡아 '2인 1역'을 소화하며 찰떡 호흡을 보여주는 한편, 냉혈 검사 계지웅(최진혁 분), 아이돌 출신 사회복무요원 고원(백서후 분)와 사각관계를 보여줬다. 취준생의 애환과 인턴의 간절함, 여기에 검사와 아이돌을 사로잡은 배려심까지 겸비한 이미진을 정은지는 귀엽고 사랑스럽게 그려내며 시청자들의 눈길을 사로잡았다. 첫 방송 시청률은 4.0%(닐슨코리아, 전국 유료플랫폼 기준)을 기록한 '낮과 밤이 다른 그녀'는 2024 파리 올림픽으로 온 국민의 관심이 쏠려 있는 상황에서도 마지막회 시청률 11.7%를 기록하며 화려한 퇴","link":"https://m.entertain.naver.com/now/article/015/0005018958","retrieved":1722985698663},{"title":"정은지 “조정석과 남매로 만났으면 좋겠다고‥에이핑크 활동도 회의 중”[EN:인터뷰③]","contents":"정은지가 에이핑크 활동 계획을 공개했다. 정은지는 지난 8월 6일 서울 강남구 IST엔터테인먼트 사옥에서 JTBC 토일드라마 ‘낮과 밤이 다른 그녀(극본 박지하, 연출 이형민 최선민/이하 낮밤녀)’ 종영 인터뷰를 진행했다. 낮이 되면 50대 임순(이정은 분)으로 변하는 20대 취준생 이미진을 연기한 정은지는 장기 취준생의 설움 폭발 연기부터 계지웅(최진혁 분)과 러브라인까지 실감나게 그리며 인생작을 추가했다. 만족도를 묻는 질문에 정은지는 “진짜 열심히 했다는 걸로 스스로한테는 칭찬을 해줘도 괜찮겠다고 생각한다”라며 “평소에도 뭔가 했을 때 만족도가 큰 편이 아니다. 그냥 열심히 했다. 마지막 촬영 날에도 ‘고생했다’, ‘열심히 했다’는 생각을 했다. 매 순간 아쉬운 게 많다”라며 “스스로에게 엄격한 편인 것 같다. ‘남들한테는 그럴 수 있지’라고 하면서 나한테는 ‘그럴 수 없어’라고 한다. 나를 너무 힘들게 하는 것 같아서 놓으려고 했더니 좀 편해진 것도 있다. 예전보다는 많이 편","link":"https://m.entertain.naver.com/now/article/609/0000883436","retrieved":1722985698664}]}