{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아이브(IVE) 안유진,'마마에서도 빛나는 애교' [O! STAR 숏폼]","contents":"22일 오후 일본 교세라 돔 오사카서 '2024 MAMA AWARDS(마마 어워즈)' 레드카펫 행사가 진행됐다. '2024 MAMA AWARDS'는 현지시간 기준으로 21일 미국 LA 돌비씨어터에서, 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 아이브 안유진이 레드카펫을 밟으며 포즈를 취하고 있다. 2024.11.22","link":"https://m.entertain.naver.com/now/article/109/0005201850","retrieved":1732495353489},{"title":"[종합] 김정현, 알고 보니 집에서 쫓겨난 상태였다…돈 없이 가난한 처지로 몰락 ('다리미패밀리')","contents":"잃어버린 돈 100억을 찾던 김정현이 신현준에게 들켜 집에서 쫓겨나고 회사에서도 잘렸다. 지난 24일 방송된 KBS 2TV '다리미 패밀리' 18회에서 강주의 FW 신상품 기획이 만족스러웠던 승돈은 인제 그만 용서해 주려 하였으나, 강주는 또다시 거짓말을 하다가 러브 캐피탈을 방문한 모습을 승돈에게 직접 들키고 말았다. 강주는 해명하려 하였으나 승돈은 강주를 차갑게 외면하고 떠나버렸다. 다급히 집으로 돌아온 강주에게 백지연(김혜은 분)은 '하나는 살아야지. 우리 둘 다 죽을 수는 없잖아. 그래야 훗날을 도모하지!'라며 아들을 '작전상' 집 밖으로 내쫓았다. 러브 캐피탈 사무실로 돌아온 강주에게 김성훈(박성현 분)은 지승돈과 고봉희(박지영 분)의 불륜을 의심하며 CCTV를 보여줘 강주를 어이없게 만들었다. 집도 절도 없어진 강주는 러브 캐피탈 사무실에 기거하기 시작했다. 다음 날 출근한 강주는 복도에 내놨던 책상이 사라졌다는 사실을 깨닫고 최후를 직감했다. 이어 열린 징계위원회에서 승","link":"https://m.entertain.naver.com/now/article/312/0000690304","retrieved":1732495353489},{"title":"안정환, 이미 레스토랑 2개 보유 중인데…연예계 절친들과 선셋뷰 식당 만든다('푹다행')","contents":"'푹 쉬면 다행이야' 안정환이 0.5성급 무인도를 5성급으로 발전시키기 위해 '선셋 레스토랑'을 만든다. 25일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눌 예정이다. 언제나 0.5성급 무인도를 더욱 발전시킬 고민을 하는 '안CEO' 안정환은 이날 \"5성급이 되려면 레스토랑 3개가 있어야 한다더라\"며 새로운 레스토랑, '선셋 레스토랑' 만들기에 도전한다. 이미 '스카이 라운지'와 '프라이빗 비치 파라솔'까지 2개의 레스토랑을 보유 중인 상황. 이에 무인도의 황홀한 석양이 보이는 '선셋 레스토랑'을 추가해 5성급을 노려보겠다는 것. 그러나 그의 계획은 시작부터 난관에 부딪힌다. 그가 '선셋 레스토랑'으로 점 찍은 장소까지 가는 길이 길고 험했기 때문. 발을 잘못 디디면 낭떠러지인","link":"https://m.entertain.naver.com/now/article/312/0000690303","retrieved":1732495353489},{"title":"난민은 받자더니 친자식은? 정우성 모순된 행보에 거센 비판,왜?[이슈와치]","contents":"배우 정우성이 16세 연하 모델 문가비가 낳은 아들의 친부라고 인정했다. 그러나 문가비와 결혼은 하지 않지만 아기는 책임지겠다는 입장을 밝힌 것을 두고, 과거 이름 모를 난민을 보호하자고 목소리 높였던 정우성의 행보와는 정면 대치된다는 쓴소리가 거세다. 모델 문가비는 지난 22일 개인 소셜미디어를 통해 한 아기를 안고 있는 사진을 공개했다. 그는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 돼 있지 않았던 전 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다\"는 글로 갑작스러운 임신, 출산의 배경을 설명했다. 이틀 후인 24일 디스패치 보도로 문가비 아이 친부가 16살 연상의 배우 정우성이라는 사실이 알려졌다. 두 사람은 2022년부터 친분을 쌓았으며 이 과정에서 문가비가 임신 사실을 인지,","link":"https://m.entertain.naver.com/now/article/609/0000924801","retrieved":1732495353489},{"title":"영탁·이찬원→스키즈 승민, ‘2024 KM차트 시즌베스트 어텀’ 수상자 공개","contents":"영탁, 이찬원부터 스트레이 키즈 승민까지 올해 K팝 3분기(7~9월)를 이끈 주역들이 공개됐다. 글로벌 스탠더드 K팝 차트 ‘KM차트(케이엠차트)’는 지난 22일 공식 유튜브 채널에서 진행한 실시간 스트리밍 방송을 통해 ‘2024 KM차트 시즌베스트 어텀(2024 KM CHART SEASON BEST AUTUMN)’ 최종 결과를 발표했다. 먼저 음악 산업에 가장 큰 영향을 미친 음원에 상을 수여하는 ‘BEST K-MUSIC’(음원) 부문에서는 쟁쟁한 후보를 뚫고 영탁의 ‘슈퍼슈퍼(SuperSuper)’가 수상의 영광을 안았다. 이 곡이 수록된 영탁의 미니 앨범은 초동 53만 장을 기록했다. 특히 그는 ‘2024 시즌베스트 서머’에서 아티스트 부문을 수상한 데 이어 새롭게 음원 상까지 획득하며 인기를 실감케 했다. 영탁은 “영탁앤블루스(팬덤명)가 만들어 준 상인 만큼 정말 소중하고 감사하다”라며 “늘 열심히 음악을 하는 영탁이 되겠다. 겨울 감기 조심하시고 건강 잘 챙기시라. 한 해","link":"https://m.entertain.naver.com/now/article/057/0001855738","retrieved":1732495353489},{"title":"전현무 전 직장 KBS서 차별대우 받았나 “인사팀 직원으로 알아”(사당귀)","contents":"아나운서 출신 전현무가 KBS에서 경험했던 굴욕담을 공개했다. 지난 11월 24일 방송된 KBS 2TV 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’) 282회는 전국 시청률 5.0%, 수도권 시청률 4.4%, 순간 최고 시청률 8.0%를 기록, 131주 연속 전 채널 동 시간대 시청률 1위를 이어갔다. (닐슨 코리아 기준) 이날 박명수는 정지선 셰프 라디오 게스트 섭외를 위해 직접 발 벗고 나섰다. 하지만 ‘흑백요리사’ 출연 이후 정지선 셰프 섭외는 하늘의 별 따기가 된 지 오래. 이에 박명수는 “정지선 세프는 내가 키웠다”며 “스튜디오에서 입 꽉 닫고 있을 때 아버지의 마음으로 한마디라도 더 하라고 시킨 게 나였고, 스튜디오 분량도 내가 다 만들어줬다”고 정지선 유명세에 자신의 지분을 주장해 웃음을 자아냈다. 이에 전현무는 “지선이가 저한테 의지를 많이 해요. 의남매로 보시면 됩니다”며 박명수의 주장에 강력히 반박하는 등 정지선을 둘러싼 두 사람의 티키타카가 시청자의 배꼽을 잡","link":"https://m.entertain.naver.com/now/article/609/0000924798","retrieved":1732495353507},{"title":"명세빈 \"17세 어린 연하남이 고백\"","contents":"배우 명세빈이 과거 속초 여행 중 17세 어린 연하남에게 대시 받았던 일화를 깜짝 공개한다. 26일 밤 8시 40분 방송하는 SBS Plus·E채널 ‘솔로라서’ 5회에서는 명세빈이 ‘절친’ 고명환, 임지은 부부를 집으로 초대해 특별한 한 끼를 대접하는 모습이 그려진다. 이날 명세빈은 “손님들을 위해 코스 요리를 대접하려 한다”며 ‘세빈카세’의 오픈을 알린다. 직후, 부엌 찬장에서 무려 90cm에 달하는 긴 도마를 꺼낸 명세빈은 특별히 공수한 4.8kg짜리 농어를 올려놓은 뒤 회를 뜨기 시작한다. 이와 관련해 명세빈은 “친오빠 가족과 놀러 가서 회를 뜨기 시작한 뒤, 재밌어서 계속 했다. 그러다 보니 (실력이 늘어서) 일식하는 분에게 칭찬도 받았다”고 밝힌다. 하지만 회를 뜨던 중 명세빈은 “이렇게 큰 생선은 처음이라”며 진땀을 쏟더니, 갑자기 “악!”이라는 비명과 함께, “망했다”, “이건 안 돼”라고 탄식해 긴장감을 조성한다. 과연 초대형 농어 회 뜨기에 나선 명세빈이 ‘세빈카세’","link":"https://m.entertain.naver.com/now/article/015/0005060906","retrieved":1732495353507},{"title":"기안84, 연예대상에 이어 대통령상 노려…연매출 2000억원 CEO 만나 (‘기안이쎄오’)","contents":"기안84가 ‘기안적 사고’ 솔루션을 선사한다. 오는 12월 5일 첫 방송되는 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 어디서도 본 적 없는 기발한 ‘기안적 사고’로 신선한 충격을 선사할 ‘기쎄오’ 기안84의 활약과 대통령상 수상의 꿈까지 담긴 메인 예고 영상을 공개해 관심이 모인다. 메인 예고 영상에는 기안84가 대기업, 이색 기업, 글로벌 기업 등 다양한 기업 CEO들의 고민 해결 임무를 완수하기 위해 열일하는 모습이 담겨 있다. ‘앉아서 나오는 해결책은 없다’는 자막처럼 동굴에서 땀 흘려 일하고 온 힘을 다해 운동 기구를 사용하고 CEO도 월급을 받는지 묻는 등 직접 구르고, 힘쓰고, 캐내는 기안84의 모습이 인상적이다. 여기에 직접 현장에 나선 (주)기안이쎄오 한혜진 본부장의 모습은 물론, 일일 직원 크러쉬, 조나단의 출격도 예고되어 눈길을 사로잡는다. 옥광산으로 출","link":"https://m.entertain.naver.com/now/article/241/0003396919","retrieved":1732495353507},{"title":"나스미디어 \"국내 첫 '구글 마케팅 플랫폼' 재판매사 선정\"","contents":"KT의 디지털 마케팅 자회사 나스미디어가 국내 기업 최초로 구글 마케팅 플랫폼의 광고 상품 '디스플레이&amp;비디오 360'과 '캠페인 매니저 360'의 공식 재판매 계약을 맺었다고 25일 밝혔다. 나스미디어는 두 상품이 광고주와 대행사가 유튜브·온라인동영상서비스(OTT) 등 다양한 환경에서 디지털 광고를 효율적으로 계획·구매·관리·측정할 수 있도록 한다고 설명했다. 공식 재판매사 자격을 얻은 나스미디어는 고객에게 광고 상품을 직접 판매할 수 있는 권한을 갖는다. 이 회사는 앞서 구글 애드 매니저·애드몹·MMCM(복수고객관리) 공식 파트너사로도 선정된 바 있다.","link":"https://m.entertain.naver.com/now/article/001/0015064609","retrieved":1732495353507},{"title":"성숙미 물씬 안소희, 벌써 32세…\"성실함이 가장 큰 무기\"","contents":"배우 안소희가 솔직한 입담을 전달했다. 안소희가 엘르와 만났다. 평소 새로운 도전은 물론 균형있는 일상을 잘 꾸리기로 잘 알려진 만큼 촬영은 안소희의 다채로운 면모를 표현하는 데에 집중했다. 화보 촬영 후에는 인터뷰가 진행됐다. 올해 첫 연극 도전은 물론 주연 작 '대치동 스캔들' 개봉으로 배우로서 한 발자국 나아간 안소희는 근황을 묻는 질문에 “운동도 하고 여행도 다녀오며 충분한 휴식을 취했다. 한결 편안한 마음으로 개인 유튜브 채널 촬영도 열심히 하고 있다. 아직 개인 팬미팅을 한 적은 없는데 본격적으로 팬 분들을 만날 수 있는 자리를 준비하려고 한다”라며 반가운 소식을 전했다. 최근 일상을 영위하는 방법에 대해서는 “날씨가 더 추워지기 전에 많이 걸어두려고 한다. 소소하게 밖을 나와 걷는 것만으로도 들리는 것과 보는 것들이 한결 풍성해지는 것을 느낀다. 이런 경험이 개인으로는 물론 연기에도 도움이 되는 것 같더라”라고 대답하며 “쌀밥도 일주일에 한 두 번은 꼭 챙겨 먹으려 한다","link":"https://m.entertain.naver.com/now/article/311/0001799336","retrieved":1732495353507},{"title":"자산 1위 다이아수저가 어쩌다가‥하이에나 먹잇감 급락 위기(금수저전쟁)","contents":"'자산 1위 부자' 자인이 '비밀금고'를 빼앗길 위기에 처한다. 11월 25일 공개되는 U+모바일tv '금수저 전쟁'에서는 '자산 트레이드권'을 걸고 벌어진 '베네핏 게임' 승자가 가려진다. 이어서 '방 트레이드권'을 건 미니 게임을 통해 금수저들에게 또 한 번 역습의 기회가 주어진다. '모태 금수저' 8인의 돈으로 인한 '빈익빈 부익부' 계급이 확연히 드러나면서 몰입감이 높아지는 가운데, '자산 1위'의 독주를 막기 위한 상류층의 전략 싸움 또한 치열하게 펼쳐진다. 먼저 원하는 사람과 자산을 맞바꿀 수 있는 치트키 '자산 트레이드권'이 '하층민 금수저' 손에 쥐어지며 파란을 예고한다. '1위' 자인과 '2위' 인혜는 어떻게든 자신의 자산을 지키고, '조커'로 급부상한 '자산 트레이드권' 주인을 자기 편으로 끌어들이기 위해 치열한 영입 전쟁을 벌인다. 의도치 않게 '상류층 금수저'들의 러브콜을 독차지하게 된 '조커'는 \"로또 맞은 기분\"이라고 속마음을 밝힌다. 이어서 모두가 호시탐탐","link":"https://m.entertain.naver.com/now/article/609/0000924796","retrieved":1732495353507},{"title":"신애라 “♥차인표와 같은 드라마 출연? 절대 NO” (강연자들)","contents":"배우 신애라가 차인표와 또다른 드라마에 함께 출연할 생각이 없다고 밝혔다. 24일 방송한 MBC ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에서는 배우 신애라가 출연해 강연을 펼쳤다. 이날 오은영은 신애라를 “평소에 아끼고 사랑하는 동생이다. 그런데 강연이라 처음이라 마지막으로 선생님이라 부르겠다”고 해 웃음을 안겼다. 무대에 등장한 신애라는 MBC와 각별한 인연을 말했다. 그는 “제가 MBC로 데뷔를 했다. 정말 친정같다”라며 반가운 마음을 드러냈다. 이후 공개된 신애라의 과거 작품 출연 영상에는 앳된 신애라의 모습이 담겨있었다. ‘사랑이 뭐길래’ 자료 화면을 보던 신애라는 “저때 25살 정도 된 것 같다”고 떠올렸다. 또한 이어진 ‘사랑을 그대 품안에’(1994) 자료화면에서는 신애라와 차인표의 로맨스 장면이 있어 시선을 끌었다. 이에 오은영은 “이거 연기 아니라 이때 벌써 사랑이 싹튼 거 아니었냐”고 물었고, 신애라는 “이때부터 좋아하는 마음이 있었던 것 같다”고 솔직하게 고","link":"https://m.entertain.naver.com/now/article/144/0001003008","retrieved":1732495353507},{"title":"아이브(IVE) 장원영,'마마를 빛낸 여신 미모' [O! STAR 숏폼]","contents":"22일 오후 일본 교세라 돔 오사카서 '2024 MAMA AWARDS(마마 어워즈)' 레드카펫 행사가 진행됐다. '2024 MAMA AWARDS'는 현지시간 기준으로 21일 미국 LA 돌비씨어터에서, 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 아이브 장원영이 레드카펫을 밟으며 포즈를 취하고 있다. 2024.11.22","link":"https://m.entertain.naver.com/now/article/109/0005201843","retrieved":1732495353507},{"title":"기안84 야망남이었네 “대통령상도 받겠는데?” 자신감 (기안이쎄오)","contents":"기안84가 ‘기안적 사고’를 자랑한다. 오는 12월 5일 오후 8시 50분 첫 방송될 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 어디서도 본 적 없는 기발한 ‘기안적 사고’로 신선한 충격을 선사할 ‘기쎄오’ 기안84의 활약과 대통령상 수상의 꿈까지 담긴 메인 예고 영상이 11월 25일 공개됐다. 메인 예고 영상에는 기안84가 대기업, 이색 기업, 글로벌 기업 등 다양한 기업 CEO들의 고민 해결 임무를 완수하기 위해 열일하는 모습이 담겨 있다. ‘앉아서 나오는 해결책은 없다’는 자막처럼 동굴에서 땀 흘려 일하고 온 힘을 다해 운동 기구를 사용하고 CEO도 월급을 받는지 묻는 등 직접 구르고, 힘쓰고, 캐내는 기안84의 모습이 인상적이다. 여기에 직접 현장에 나선 (주)기안이쎄오 한혜진 본부장의 모습은 물론, 일일 직원 크러쉬, 조나단의 출격도 예고되어 눈길을 사로잡는다.","link":"https://m.entertain.naver.com/now/article/609/0000924794","retrieved":1732495353513},{"title":"명세빈 \"17세 연하남에 적극 대시 받아\"..나이트 부킹썰까지 [솔로라서]","contents":"배우 명세빈이 과거 속초 여행 중 17세 어린 '연하남'에게 대시 받았던 일화를 공개한다. 25일 SBS플러스, E채널 공동 제작 예능 '솔로라서' 측에 따르면 오는 26일 오후 방송되는 5회에서는 명세빈이 '절친' 고명환, 임지은 부부를 집으로 초대해 특별한 한 끼를 대접하는 모습이 그려진다. 이날 명세빈은 \"손님들을 위해 코스 요리를 대접하려 한다\"며 '세빈카세'의 오픈을 알린다. 직후, 부엌 찬장에서 무려 90cm에 달하는 긴 도마를 꺼낸 명세빈은 특별히 공수한 4.8kg짜리 농어를 올려놓은 뒤 회를 뜨기 시작한다. 이에 명세빈은 \"친오빠 가족과 놀러 가서 회를 뜨기 시작한 뒤, 재밌어서 계속했다. 그러다 보니 (실력이 늘어서) 일식하는 분에게 칭찬도 받았다\"고 밝힌다. 하지만 회를 뜨던 중 명세빈은 \"이렇게 큰 생선은 처음이라\"며 진땀을 쏟더니, 갑자기 \"악\"이라는 비명과 함께 \"망했다\", \"이건 안 돼\"라고 탄식해 긴장감을 조성한다. 그런가 하면 고명환, 임지은 부부는 명세","link":"https://m.entertain.naver.com/now/article/108/0003284936","retrieved":1732495353513},{"title":"강미나X최리, 한국전쟁 발발 전 남편 하준 사이에 두고 쟁탈전(영복, 사치코)","contents":"강미나 최리가 ‘KBS 드라마 스페셜 2024’ 세 번째 단막극 '영복, 사치코'에서 위대한 인류애를 그린다. 11월 26일 방송되는 KBS 2TV ‘영복, 사치코 : 드라마 스페셜 2024’ (극본 고우진/연출 박단비)는 한국전쟁 발발 1년 전 한 명의 남편을 두고 쟁탈전을 벌인 한국인 처 영복과 일본인 처 사치코, 결코 가까워질 수 없는 두 여인의 치열하고 애틋한 동행기다. 강미나와 최리는 극 중 임서림 한국인 아내 구영복, 일본인 아내 사치코로 분한다. 두 아내의 남편인 임서림 역은 하준이 맡았다. 하준을 사이에 두고 한국, 일본인 아내로 분하게 된 강미나, 최리는 치열한 신경전을 벌이는 연적 관계에 놓이게 되지만, 시간이 흐를수록 서로를 위로하는 워맨스로 시청자들을 사로잡을 예정이다. 광복 전 위안소로 끌려가지 않기 위해 행방불명된 유학생 임서림과 혼인한 영복은 얼굴 한 번 본 적 없는 남편을 대신해 병든 시부모를 돌봤다. 낙엽만 봐도 웃음이 터질 열아홉 나이에 영복은 웃을","link":"https://m.entertain.naver.com/now/article/609/0000924793","retrieved":1732495353513},{"title":"아빠 된 정우성, 첫 공식석상=청룡영화상…아들 언급할까","contents":"배우 정우성이 모델 문가비가 낳은 아들의 친부라는 사실이 알려진 가운데, 그가 청룡영화상에서 관련 입장을 밝힐지 관심이 모인다. 정우성은 오는 29일 서울 영등포구 여의도 KBS홀에서 개최되는 제45회 청룡영화상에 참석할 예정이다. 최근 각 부문 최종 후보가 발표된 것에 따르면, 정우성은 '서울의 봄'으로 남자주연상 후보에 이름을 올렸다. 그는 지난해 11월 개봉한 영화 '서울의 봄'에서 이태신 역을 맡아 열연을 펼쳤다. 특히 이번 시상식은 정우성이 문가비의 아들 친부라는 사실이 알려진 후 처음으로 참석하는 공식석상이기에 그가 어떤 말을 할지 관심이 모이고 있다. 24일 정우성 소속사 아티스트컴퍼니는 \"문가비가 SNS로 공개한 아이는 정우성의 친자가 맞다\"라며 \"아이의 양육 방식에 대해 최선의 방향으로 논의 중이다. 아이에 대해 끝까지 책임을 다할 것\"이라고 밝혔다. 이에 앞서 문가비는 지난 22일 아들의 출산을 직접 알렸다. 당시 문가비는 결혼 여부와 아이의 친부에 대해 언급하지","link":"https://m.entertain.naver.com/now/article/477/0000522990","retrieved":1732495353513},{"title":"신나라, 매니저도 혀 내두른 무대 열정 “병원서 외출증 끊고 스케줄 소화” (아침마당)","contents":"트로트 가수 신나라와 매니저가 서로를 향한 애틋함을 드러냈다. 11월 25일 방송된 KBS 1TV '아침마당'은 '명불허전' 코너로 꾸며져 4명의 트로트 가수가 출연했다. 이날 신나라 매니저 이노마는 \"최근에 신나라 씨가 몸이 많이 아팠는데 스케줄을 소화하겠다고 외출증을 끊고 무대에 올랐다. 너무 감동이었다\"며 신나라의 열정에 혀를 내둘렀다. 신나라는 이노마에 대해 \"개그맨 출신이라 바람잡이 역할을 잘한다. 어디 행사장, 방송국에 갈 때마다 저보다 먼저 박수를 유도하고 춤을 더 크게 춘다\"고 화답했다. 이어 \"최근에 정말 아팠을 때 병원 갈 곳이 없더라. 제가 부모님도 아니고 매니저한테 가장 먼저 전화해서 도움을 요청했다. 그 늦은 새벽에 응급실을 찾아줘서 다행히 진료를 받을 수 있었다\"며 고마움을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000924791","retrieved":1732495353513},{"title":"배우 김승수 \"편지 써두고 어디로 가버릴 것 같은 그런 생각\" 우울 고백","contents":"배우 김승수가 현재 심리 상태를 고백했다. 25일 방송된 SBS '미운우리새끼' 예고편에서는 김승수, 허경환이 정신건강 연구소를 찾아 상담받았다. 김승수는 \"정말 너무너무 힘들고 너무너무 괴롭다\"라고 털어놨다. 허경환도 \"짜증 난다. 솔직히 지금 너무 짜증 난다. (사람들과) 다 멀어질 것 같다는 생각이 든다. 내가 진짜 힘들 때 (사람들과) 멀어지는 모습이 너무 끔찍할 것 같다. 우울증 대폭발할 것 같다\"라고 밝혔다. 상담사는 두 사람에 대해 \"기본적으로 우울감과 불안감이 있다\"라고 분석했다. 김승수는 \"계속 내가 해야 할까? 견뎌낼 수 있을까? 한편으로는 임계점에 왔지 않았나. (지금 상태는) 편지 써두고 어디로 가버릴 것 같은 그런 생각이 든다\"라고 조심스럽게 말했다. 김승수 모친은 \"왜 이렇게 무서운 소리를 하냐\"며 놀랐고 김승수는 \"내일이 안 왔으면 좋겠다\"라고 말해 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/421/0007925379","retrieved":1732495353513},{"title":"명세빈, “17살 연하남에게 대시 받아… 공주 이미지 힘들어” 고백 (‘솔로라서’)","contents":"배우 명세빈이 과거 속초 여행 중 17세 어린 연하남에게 대시 받았던 일화를 공개한다. 26일 방송되는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 5회에서는 명세빈이 ‘절친’ 고명환, 임지은 부부를 집으로 초대해 특별한 한 끼를 대접하는 모습이 그려진다. 이날 명세빈은 “손님들을 위해 코스 요리를 대접하려 한다”며 ‘세빈카세’의 오픈을 알린다. 직후, 부엌 찬장에서 무려 90cm에 달하는 긴 도마를 꺼낸 명세빈은 특별히 공수한 4.8kg짜리 농어를 올려놓은 뒤 회를 뜨기 시작한다. 명세빈은 “친오빠 가족과 놀러 가서 회를 뜨기 시작한 뒤, 재밌어서 계속 했다. 그러다 보니 (실력이 늘어서) 일식하는 분에게 칭찬도 받았다”고 밝힌다. 하지만 회를 뜨던 중 명세빈은 “이렇게 큰 생선은 처음이라”며 진땀을 쏟더니, 갑자기 “악!”이라는 비명과 함께, “망했다”, “이건 안 돼”라고 탄식해 긴장감을 조성한다. 과연 초대형 농어 회 뜨기에 나선 명세빈이 ‘세빈카세’를 제대로 선보일","link":"https://m.entertain.naver.com/now/article/241/0003396911","retrieved":1732495353513},{"title":"유튜버·인터넷 방송인 예고했던 AOA 권민아 “BJ 안 해” 번복","contents":"그룹 AOA 출신 권민아가 BJ 활동을 하지 않는다고 밝혔다. 권민아는 최근 개인 소셜미디어를 통해 \"저 BJ 안 해요. 추후 너튜브도 사실 어떻게 될 지 모르겠지만 BJ 기사 뜰 때마다 제가 있길래.. 아무튼 BJ 활동 안 해요. 추운 날 감기 조심하세요\"라고 알렸다. 지난 8월 권민아의 공식 팬카페에는 \"권민아가 올해 너튜브와 인터넷 방송으로 여러분을 만날 예정\"이라는 공지문이 게재됐고 권민아 측은 \"오랫동안 기다려주신 팬 분들에게 좋은 모습을 보여드릴 수 있도록 열심히 준비 중이니 많은 응원 보내주시길 바란다\"는 입장을 밝혔으나 무산된 것으로 보인다. 한편 권민아는 지난 2021년 AOA 멤버로 데뷔했으나 2019년 5월 그룹을 탈퇴 후 배우로 전향했다.","link":"https://m.entertain.naver.com/now/article/609/0000924788","retrieved":1732495353513},{"title":"안소희 “쌀밥 일주일에 한두번 꼭 챙겨먹으려 해”","contents":"안소희가 귀여운 매력을 발산했다. 배우 안소희 엘르 화보와 인터뷰가 11월 25일 공개됐다. 평소 새로운 도전은 물론 균형있는 일상을 잘 꾸리기로 잘 알려진 만큼 촬영은 안소희의 다채로운 면모를 표현하는 데에 집중했다. 화보 촬영 후에는 인터뷰가 진행됐다. 올해 첫 연극 도전은 물론 주연작 '대치동 스캔들' 개봉으로 배우로서 한 발자국 나아간 안소희는 근황을 묻는 질문에 “운동도 하고 여행도 다녀오며 충분한 휴식을 취했다. 한결 편안한 마음으로 개인 유튜브 채널 촬영도 열심히 하고 있다. 아직 개인 팬미팅을 한 적은 없는데 본격적으로 팬 분들을 만날 수 있는 자리를 준비하려고 한다”고 반가운 소식을 전했다. 최근 일상을 영위하는 방법에 대해서는 “날씨가 더 추워지기 전에 많이 걸어두려고 한다. 소소하게 밖을 나와 걷는 것만으로도 들리는 것과 보는 것들이 한결 풍성해지는 것을 느낀다. 이런 경험이 개인으로는 물론 연기에도 도움이 되는 것 같더라”고 전하며 “쌀밥도 일주일에 한 두 번은","link":"https://m.entertain.naver.com/now/article/609/0000924787","retrieved":1732495353513},{"title":"‘푹다행’ 안정환, 0.5성급→5성급 도전 “선셋 레스토랑 오픈”","contents":"안정환이 0.5성급 무인도를 5성급으로 발전시키기 위해 ‘선셋 레스토랑’을 만든다. 25일 오후 9시 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눌 예정이다. 언제나 0.5성급 무인도를 더욱 발전시킬 고민을 하는 ‘안CEO’ 안정환은 이날 “5성급이 되려면 레스토랑 3개가 있어야 한다더라”며 새로운 레스토랑, ‘선셋 레스토랑’ 만들기에 도전한다. 이미 ‘스카이 라운지’와 ‘프라이빗 비치 파라솔’까지 2개의 레스토랑을 보유 중인 상황. 이에 무인도의 황홀한 석양이 보이는 ‘선셋 레스토랑’을 추가해 5성급을 노려보겠다는 것. 그러나 그의 계획은 시작부터 난관에 부딪힌다. 그가 ‘선셋 레스토랑’으로 점 찍은 장소까지 가는 길이 길고 험했기 때문. 발을 잘못 디디면 낭","link":"https://m.entertain.naver.com/now/article/009/0005402112","retrieved":1732495353514},{"title":"명세빈 “과거 17살 연하에 대시 받아, 잘 타일렀다”(솔로라서)","contents":"명세빈이 과거 17세 어린 연하남에게 대시 받았던 일화를 고백한다. 11월 26일 방송되는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 5회에서는 배우 명세빈이 절친 고명환, 임지은 부부를 집으로 초대해 특별한 한 끼를 대접하는 모습이 공개된다. 이날 명세빈은 “손님들을 위해 코스 요리를 대접하려 한다”며 ‘세빈카세’ 오픈을 알린다. 직후, 부엌 찬장에서 무려 90cm에 달하는 긴 도마를 꺼낸 명세빈은 특별히 공수한 4.8kg짜리 농어를 올려놓은 뒤 회를 뜨기 시작한다. 이와 관련해 명세빈은 “친오빠 가족과 놀러 가서 회를 뜨기 시작한 뒤 재밌어서 계속 했다. 그러다 보니 (실력이 늘어서) 일식하는 분에게 칭찬도 받았다”고 밝힌다. 하지만 회를 뜨던 중 명세빈은 “이렇게 큰 생선은 처음이라”며 진땀을 쏟더니 갑자기 “악!”이라는 비명과 함께 “망했다”, “이건 안 돼”라고 탄식한다. 그런가 하면, 고명환 임지은 부부는 명세빈이 요리를 끝마치기도 전에 도착해 명세빈을 당황케 한","link":"https://m.entertain.naver.com/now/article/609/0000924786","retrieved":1732495353514},{"title":"명세빈, 17세 연하 대시 고백…나이트 부킹 셀프 폭로 (솔로라서)","contents":"명세빈, 17세 연하 대시 고백…나이트 부킹 셀프 폭로 (솔로라서) 배우 명세빈이 17세 어린 연하남에게 대시 받았던 일화를 고백한다. 26일(화) 밤 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 5회에서는 명세빈이 ‘절친’ 고명환, 임지은 부부를 집으로 초대해 특별한 한 끼를 대접하는 이야기가 펼쳐진다. 이날 명세빈은 “손님들을 위해 코스 요리를 대접하려 한다”며 ‘세빈카세’의 오픈을 알린다. 직후, 부엌 찬장에서 무려 90cm에 달하는 긴 도마를 꺼낸 명세빈은 특별히 공수한 4.8kg짜리 농어를 올려놓은 뒤 회를 뜨기 시작한다. 명세빈은 “친오빠 가족과 놀러 가서 회를 뜨기 시작한 뒤, 재밌어서 계속 했다. 그러다 보니 (실력이 늘어서) 일식하는 분에게 칭찬도 받았다”고 밝힌다. 하지만 회를 뜨던 중 명세빈은 “이렇게 큰 생선은 처음이라”며 진땀을 쏟더니, 갑자기 “악!”이라는 비명과 함께, “망했다”, “이건 안 돼”라고 탄식해 긴장감을 조성한다.","link":"https://m.entertain.naver.com/now/article/382/0001164839","retrieved":1732495353514},{"title":"신승태, 가창력 쏙 빼닮은 신인가수 父 공개 “이번에 못 뜨면 다음 생 기약” (아침마당)","contents":"트로트 가수 신승태 부친 신명선이 가수 데뷔를 알렸다. 11월 25일 방송된 KBS 1TV '아침마당'은 '명불허전' 코너로 꾸며져 4명의 트로트 가수가 출연했다. 이날 신승태 아버지 신명선은 \"반드시 떠야 하는\" 신인가수로 등장했다. 아버지 홍보에 나선 신승태는 \"저희 아버지는 정말 시급하다. 7학년이라서 이번에 못 뜨면 다음 생을 기약해야 한다\"고 너스레를 떨었다. 신승태는 \"저희 가수님은 주름이 굉장히 깊으시다. 트로트 가수는 행사를 가면 어르신들께 형님, 누님이라고 불러야 한다. 근데 저희 가수님은 친구로서 굉장히 친근한 매력으로 다가갈 수 있다. 준비된 가수\"라고 매력 포인트를 짚었다. 기타를 든 젊은 시절 사진까지 공개한 신명선은 탁월한 가창력으로 각종 노래대회를 휩쓸었다고. 신명선은 \"어릴 때부터 꿈이 가수였다. 그때는 시골에서 먹고살기 바빠서 꿈만 가졌다. 이번에 못 뜨면 진짜 지하에서 떠야 한다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000924784","retrieved":1732495353514},{"title":"이지아와 공개열애 자처했던 정우성, 왜 문가비 임신에는 입 꾹 닫았나","contents":"배우 정우성이 모델 문가비를 임신시켰다. 소속사를 통해 아이 양육에 최선을 다하겠다는 입장을 내놓았지만 직접적인 입장은 밝히지 않고 있다. 문가비는 11월 22일 개인 계정에 아이와 함께 찍은 사진을 게재하며 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 돼 있지 않았던 전 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다\"라는 글을 덧붙였다. 문가비 아이 친부의 정체는 24일 디스패치 보도를 통해 알려졌다. 해당 보도에 따르면 정우성은 2022년 문가비와 만나 가깝게 지내다 지난해 6월 문가비가 임신한 사실을 알게 됐다. 두 사람의 나이 차는 16살이다. 정우성은 1973년 생, 문가비는 1989년 생이다. 정우성은 문가비의 임신 사실을 인지한 후부터 친자 검사를 거쳐 올해 3월 출산, 11","link":"https://m.entertain.naver.com/now/article/609/0000924783","retrieved":1732495353514},{"title":"김대호, 하지원에 역대급 다정함 뽐내→윤두준, 참치 낚시 성공(대장이 반찬)","contents":"‘대장이 반찬’이 방어의 무한한 변신을 보여줬다. 24일 방송된 MBC 예능 ‘대장이 반찬’ 3회에서는 제주도로 떠난 김대호, 이장우가 밥 친구 하지원, 윤두준과 함께 제철 식재료인 방어 낚시부터 야무진 먹방, 각양각색 반찬을 선보이며 즐거움을 선사했다. 이날 김대호는 로드트립 다큐멘터리 ‘마사지로드’를 통해 친분을 쌓은 하지원의 등장에 한껏 어깨가 솟아오르더니 역대급 다정함을 뽐냈다. ‘대장이 반찬’에서 본 적 없는 김대호의 스윗함에 몸서리를 치는 이장우의 모습이 웃음을 유발했다. 특히 ‘대장 형제’와 하지원, 윤두준이 직접 방어를 잡으려고 바다낚시에 도전했지만 마음과 달리 모두 입질조차 느끼지 못했고 점점 체력이 고갈돼 짠내를 불러일으켰다. 이에 선장님에게 삼치를 받은 이장우는 회를 뜨고 된장 회무침 감태쌈도 만들어 김대호, 하지원, 윤두준의 입맛을 사로잡았다. 이후 다시 낚시에 돌입한 가운데 네 사람 중 유일하게 윤두준이 참치를 낚아 탄성을 자아냈다. 아쉽게 참치 한 마리로 낚","link":"https://m.entertain.naver.com/now/article/241/0003396907","retrieved":1732495353515},{"title":"'차인표♥' 신애라, 입양한 두 딸 공개 \"출산과 다르지 않아\" (강연자들)[종합]","contents":"배우 신애라가 입양에 대한 사회적 인식 변화를 촉구했다. 24일 방송한 MBC '심장을 울려라 강연자들'에서는 배우 신애라와 스타강사 김미경이 강연자로 나서 ‘삶의 원동력’을 주제로 각자의 인생 이야기를 진솔하게 풀어냈다. 신애라는 강연자로 나서며 “MBC에 오니 친정에 온 기분이다”라는 소감을 밝혔다. 그녀의 대표작 천사의 선택, 사랑이 뭐길래, 그리고 남편 차인표와 함께했던 ‘사랑을 그대 품안에’ 영상이 공개되며 풋풋했던 과거를 회상했다. 촬영 당시 차인표에게 반했던 순간을 고백하며 현장을 웃음으로 물들였다. 신애라는 두 딸을 입양한 경험을 바탕으로 입양 가족의 이야기를 진솔하게 전했다. 큰딸과의 첫 만남에서 “기저귀가 흠뻑 젖어도 울지 않는 모습에 가슴이 아팠다”며, 아이와의 신체적 접촉과 사랑을 통해 조금씩 변화를 만들어낸 순간을 떠올렸다. 또 “입양은 칭찬받을 일이 아니라 축하받을 일”이라고 말했다. 그는 “입양과 출산은 다르지 않다”고 강조하며, “너무 많은 절차가 입양을","link":"https://m.entertain.naver.com/now/article/311/0001799330","retrieved":1732495353515},{"title":"주지훈 \"김희원, 전화로 '조명가게' 캐스팅…역할 내가 고르라고\"('틈만 나면,')","contents":"배우 주지훈이 '조명가게' 캐스팅 비하인드를 공개한다. 26일 방송되는 SBS 예능 프로그램 '틈만 나면,'에서 주지훈은 '조명가게' 캐스팅 비하인드를 공개한다. 주지훈은 \"(김)희원이 형이 전화해서 '뭐하니? 형이 작품 하는데 너랑 했으면 좋겠다'고 해서 대본을 보게 됐다\"라고 말한다. 이어 주지훈은 \"역할을 뭘로 봐야 되냐고 물으니까 '너 하고 싶은 거 해'라더라\"라며 '신인 감독' 김희원의 남다른 패기를 공개해 유연석을 빵 터지게 한다. 그러자 김희원은 \"사실 지훈이도 본인이 할 역할을 느꼈을 거다. 딱 하나밖에 없다\"고 한다. 그런가 하면 유연석은 '신인 감독' 김희원에 대한 배우들의 뒷담화를 공개하며 김희원 신입감독 몰이에 가세한다. 김희원은 무려 17년에 달하는 베테랑 연기 경력과 달리 감독으로는 첫 입봉작이었던 바. 유연석은 \"주변 배우들한테 많은 소문을 들었다\"라고 의미심장하게 운을 뗀 후 \"배우들이 느꼈을 때 연출이 이랬으면 하는 모습을 다 갖고 계신다고 했다. 본인","link":"https://m.entertain.naver.com/now/article/477/0000522988","retrieved":1732495353516},{"title":"김남길 기부쇼 ‘우주최강쇼’ 이하늬→차승원 초호화 라인업 [공식]","contents":"내로라 하는 스타들이 기부쇼 ‘우주최강쇼’에 재능기부로 출연한다. 배우 김남길은 오는 12월 7일, 8일 서울 경희대 평화의전당에서 열리는 ‘2024 SMG SHOW-우주최강쇼’에 배우 22인이 재능기부로 참여한다고 밝혔다. 올해로 3회째 개최하는 ‘2024 SMG SHOW-우주최강쇼’는 공연을 즐기면 기부가 되는 국내 최초 기부쇼다. ‘액터콘(Actor Con)’이라는 타이틀로 김남길과 평소 절친한 사이로 알려진 배우 22인이 재능기부로 참여한다. 최근 높은 화제성으로 인기몰이 중인 SBS 드라마 ‘열혈사제2’ 흥행 주역인 김남길, 김성균, 이하늬, 김원해, 백지원, 고규필, 서현우, 안창환, 전성우, 성준, 나선욱이 총출동한다. tvN 삼시세끼 라이트(Light)’에서 훈훈한 가족애를 보여준 유해진, 차승원과 사모임 ‘팔공산’ 박지환, 진구, 김대명 그리고 절친으로 소문난 박성웅, 정만식, 이상윤, 이시언, 이상엽, 노정의 등 ‘시상식 라인업’에 버금가는 출연진으로 공연 전부터","link":"https://m.entertain.naver.com/now/article/609/0000924782","retrieved":1732495353518},{"title":"송승헌 “결혼할 나이, 예쁜 딸 아빠 되고파‥너무 부러워”","contents":"송승헌이 딸 아이 아빠가 되고 싶다는 바람을 전했다. 싱글즈는 지난 11월 20일 개봉한 영화 ‘히든페이스’ 주역 송승헌, 조여정, 박지현의 편집장 인터뷰 영상을 11월 25일 공개했다. 송승헌, 조여정, 박지현은 무심하고 시크한 비주얼로 영화 ‘히든페이스’ 속 캐릭터와의 완벽 싱크로율을 뽐내며 미묘한 관계성과 예측할 수 없는 분위기가 담긴 화보를 완성해냈다. 공개된 영상 속 세 사람은 편집장이 묻는 질문에 답변하며 근황을 전했다. 먼저 처음 캐스팅 소식을 들었을 때 기분이 어땠는지 물었다. 박지현은 “’저 역할을 하고 싶다’고 했던 원작 속의 역할은 사실 갇혀 있는 친구였다. 각색이 되면서 많이 바뀌었기 때문에 오히려 미주보다는 여정 언니가 맡으신 수연 역할을 더 해보고 싶다고 생각했다”고 말했다. 다음으로 조여정에게 ‘수연’ 역을 맡으며 감정적, 외적인 변화를 위해 준비한 게 있었는지 물었다. 이에 조여정은 “갇혀 있어야 되니까… 다이어트?”라고 말해 웃음을 선사했다. 또 조여정","link":"https://m.entertain.naver.com/now/article/609/0000924781","retrieved":1732495353519},{"title":"‘워터밤 남신’ 백호 “옷 입은 것 익숙하지 않아” 화끈 발언 (‘탐정들의 영업비밀’)","contents":"‘탐정들의 영업비밀’의 실화 바탕 코너 ‘사건수첩-아파트 아파트’에 뉴이스트의 백호가 찾아온다. 25일 방송되는 채널A ‘탐정들의 영업비밀’의 탐정실화극 코너 ‘사건수첩-아파트 아파트’에 여름 페스티벌을 후끈하게 달군 뉴이스트의 백호가 게스트로 찾아온다. 지난 여름 화제가 된 ‘조각 몸매’ 사진들이 언급되자, 백호는 “옷 입은 게 익숙하지 않다”고 말해 스튜디오를 달궜다. 데프콘은 “거의 헐벗고 있더라”며 페스티벌 남신으로 자리매김한 백호의 후끈한 사진들에 감탄했다. 하지만 백호는 “여름이 끝났다. 오히려 좀 초조해졌다”며 너스레를 떨었다. 그러자 데프콘은 “사계절 중 여름만 있었으면 좋겠죠?”라고 기습 질문을 건넸다. 백호는 “예”라는 솔직한 답변으로 웃음을 자아냈다. 한편, 이날 ‘사건수첩-아파트 아파트’에는 부동산 때문에 모든 것이 달라진 부부가 등장한다. 의뢰인은 남편과 아이 없이 딩크로 살며 친구처럼 지냈지만, 어느 날 남편에게서 외도의 낌새를 느끼기 시작했다. 남편은 새벽","link":"https://m.entertain.naver.com/now/article/241/0003396906","retrieved":1732495353520},{"title":"권성동, '체리 따봉' 당시 尹 반응 묻자 \"엎질러진 물이라 하셨다\"","contents":"권성동(64) 국민의힘 의원이 지난 2022년 윤석열 대통령과 나눈 문자 메시지가 언론에 노출된, 이른바 '체리 따봉 사건' 당시 심정을 털어놓았다. 지난 23일 방송된 MBN '가보자GO 시즌3'에서는 5선인 권 의원이 게스트로 출연해 자신을 둘러싼 논란에 대해 적극 해명했다. 이날 스페셜 MC로 출연한 김성경은 권 의원에게 \"이준석 의원이랑 친하냐\"고 물었다. 이에 권 의원은 \"글쎄 뭐…지금은 같은 당이 아니라 친하다고 얘기하기는 어렵지만 인간적으로는 잘 지내고 있다\"고 답했다. 이어 김성경은 \"그 체리 따봉 문자 오픈됐을 때 어떠셨냐\"라며 해당 사건을 언급했다. 앞서 2022년 7월 26일 국회 본회의장에서 권성동 당시 국민의힘 원내대표와 윤 대통령이 주고받은 텔레그램 메시지가 언론 카메라에 포착됐다. 당시 윤 대통령은 \"우리 당도 잘하네요. 계속 이렇게 해야\", \"내부 총질이나 하던 당 대표가 바뀌니 달라졌습니다\"라는 메시지를 보냈다. 권 당시 원내대표는 \"대통령님의 뜻을 잘","link":"https://m.entertain.naver.com/now/article/421/0007925319","retrieved":1732495353521},{"title":"정우성, 신현빈 열애설 부인 보름만에 문가비子 친부 인정","contents":"배우 정우성이 신현빈과의 열애설을 부인한지 보름 만에 새로운 소식을 전했다. 51세의 나이에 아빠가 됐다는 충격적인 얘기다. 정우성 소속사 아티스트컴퍼니 측 관계자는 “문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”고 24일 밝혔다. 정우성은 1994년 영화 ‘구미호’로 데뷔한 이후 별다른 열애설이나 사생활 이슈 없이 활동을 이어왔다. 2011년 SBS 드라마 ‘아테나:전쟁의 여신’으로 호흡을 맞춘 이지아와 공개 열애를 한 이후에도 열애설 한번 없이 연기 활동에 집중했다. 그러던 중 지난 9일 배우 신현빈과 열애설이 보도됐다. 두 사람은 ENA 드라마 ‘사랑한다고 말해줘’를 통해 호흡을 맞추며 가까워졌다. 드라마 종영 이후인 최근 온라인 커뮤니티에서 두 사람이 커플 아이템을 착용하거나 즐겨 찾는 맛집이나 와인바 등이 같다는 이유로 열애 의혹을 제기했다. 그러나 양측은 “억측”, “단순한 해프닝”이라며 이를 즉각 부인했다. 두 사람의 열애설이 보도된 이후 온라인","link":"https://m.entertain.naver.com/now/article/018/0005892199","retrieved":1732495353523},{"title":"박하선, 꾸준한 선행…아프리카 어린이 교육 위해 기부","contents":"박하선, 꾸준한 선행…아프리카 어린이 교육 위해 기부 배우 박하선이 꾸준한 선행으로 귀감이 되고 있다. 지난 2010년부터 국내외 취약계층 유아동을 위해 선행과 기부를 이어온 가운데, 최근 아프리카 어린이들의 희망스쿨인 ‘요나스쿨’ 발전을 위해 또 1천만원을 쾌척했다. ‘요나스쿨’은 굿네이버스와 SBS ‘희망TV’가 빈곤, 기아, 내전 등으로 고통받는 아프리카 아동들의 교육권리를 위해 건립한 희망학교 중 가장 처음으로 설립된 곳이다. 이번 기부로 굿네이버스 고액 후원자 모임인 ‘더네이버스클럽’에 이름을 올리기도 한 박하선. 그는 이달 초 ‘2024 SBS 희망TV’ 진행을 맡아 요나스쿨의 근황을 직접 시청자들에게 전하기도 했다. 박하선은 2010년 요나스쿨 개교식에 직접 참석한 이후 꾸준히 유아동을 위한 기부 문화 확산에 기여해 왔다. 2010년부터 하트하트재단 홍보대사로서 결식아동을 위한 나눔과 장애 인식개선에 적극적으로 참여했다. 2022년에는 발달장애인으로 구성된 하트하트오케스","link":"https://m.entertain.naver.com/now/article/382/0001164832","retrieved":1732495353524},{"title":"[종합] 김하늘, 방송 중 눈물 펑펑 쏟았다…\"갑자기 눈물이 나\" ('더 딴따라')","contents":"배우 김하늘이 참가자의 무대에 눈물을 흘렸다. '더 딴따라'가 2라운드 매칭 라운드를 시작했다. 특히 지난 '딴따라의 밤' 우승자 '닭 물아일체 댄스'의 안영빈과 일본인 사쿠라가 한 팀으로 만들어낸 김창완 밴드의 '시간' 무대는 놀라움을 자아내며 마스터들 사이에서 정적을 불러일으키는 동시에 스페셜 마스터로 나선 신동을 눈물짓게 해 맞대결 결과에 관심을 집중시켰다. 지난 24일 방송된 KBS 2TV 신규 예능 프로그램 '더 딴따라'(연출 양혁 / 작가 최문경)의 4회는 '더 딴따라의 밤' 이후 참가자들의 합숙 모습과 함께 2라운드 맞대결이 그려졌다. 이날 합숙은 참가자들의 끼를 끌어올리기 위한 '딴따라 아카데미'가 진행됐다. '딴따라 아카데미'는 차태현, 김하늘 마스터의 연기 수업, 박진영 마스터의 춤 수업, 웬디 마스터의 노래 수업으로 이뤄졌다. 연기 수업은 차태현과 김하늘 마스터의 주도 하에 참가자들이 지정 대본을 바탕으로 연기를 선보이며 진행됐다. 춤 전공의 신시연과 일본인 세야","link":"https://m.entertain.naver.com/now/article/312/0000690297","retrieved":1732495353526},{"title":"[SC리뷰] 벤, 결혼 4년만 이혼→홀로 양육 중인데…얼굴 더 어려졌다, '예능 팅커벤' 탄생(종합)","contents":"가수 벤이 주말 안방극장에서 '예능 팅커벤' 면모를 뽐냈다. 벤은 지난 24일 방송한 TV CHOSUN '엄마의 봄날'과 MBC '미스터리 음악쇼 복면가왕'에 각각 출연해 시청자들을 만났다. 먼저 일요일 오전 '엄마의 봄날'에 등장한 '봄날지기' 벤은 특별한 어르신 부부의 사연과 함께하며 힐링과 감동을 안겼다. 이날 강원도 고성을 찾은 벤은 이승만 전 대통령 별장을 둘러보고 고성항 구석구석을 누비며 동해의 특별한 정취를 선물했다. 아울러 노부부의 이야기와 함께 맛깔스런 문어숙회와 방어회 먹방까지 선사, '엄마의 봄날'을 매력으로 물들였다. 벤의 활약은 이어졌다. 저녁엔 '복면가왕'으로 또 다른 색깔을 드러낸 것. '미스터리 판정단' 역할로 출연 가수들의 무대에 다양한 리액션으로 방송의 맛을 더한 것은 물론 센스 넘치는 추리까지 내놓아 눈길을 끌었다. 이처럼 벤은 일요일 아침부터 밤까지, 다양한 프로그램을 통해 팔방미인 활약을 펼쳐내며 앞으로의 활동에도 특별한 기대를 품게 만들었다.","link":"https://m.entertain.naver.com/now/article/076/0004219396","retrieved":1732495353528},{"title":"‘워터밤 남신’ 백호 “옷 입은게 익숙하지 않아‥여름 끝나 초조”(탐비)","contents":"백호가 화끈한 발언을 내뱉었다. 11월 25일 방송되는 채널A '탐정들의 영업비밀' 탐정실화극 코너 '사건수첩-아파트 아파트'에 뉴이스트 백호가 게스트로 출연한다. 지난 여름 화제가 된 '조각 몸매' 사진들이 언급되자, 백호는 \"옷 입은 게 익숙하지 않다\"며 스튜디오를 달궜다. 데프콘은 \"거의 헐벗고 있더라\"며 페스티벌 남신으로 자리매김한 백호의 후끈한 사진들에 감탄했다. 하지만 백호는 \"여름이 끝났다. 오히려 좀 초조해졌다\"고 너스레를 떨었다. 그러자 데프콘은 \"사계절 중 여름만 있었으면 좋겠죠?\"라고 기습 질문을 건넸고, 백호는 \"예..\"라는 솔직한 답변으로 웃음을 자아냈다. 한편 이날 '사건수첩-아파트 아파트'에는 부동산 때문에 모든 것이 달라진 부부가 등장한다. 의뢰인은 남편과 아이 없이 딩크로 살며 친구처럼 지냈지만, 어느 날 남편에게서 외도의 낌새를 느끼기 시작했다. 남편은 새벽에 홀로 침대를 비우고, 근검절약하던 과거와 달리 월급만큼 카드값을 썼다. 탐정의 추적 끝에 남","link":"https://m.entertain.naver.com/now/article/609/0000924780","retrieved":1732495353529},{"title":"이현진 '그래, 이혼하자' 합류…이민정과 불같은 사랑","contents":"배우 이현진이 새 드라마 '그래, 이혼하자'에 합류한다. 이현진은 내년 상반기 공개를 앞둔 새 드라마 '그래, 이혼하자'(극본 황지언 / 연출 주성우)에 출연한다. '그래, 이혼하자'는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 드라마다. 이현진은 극 중 캘빈 호텔의 CEO로 우뚝 선 캘빈 역으로 분한다. 캘빈은 정·재계를 두루 섭렵한 화려한 가문의 사생아로 태어난 인물로, 어떤 대형 사고가 덮쳐도 동요하지 않는 강인하고 냉소적인 성격의 인물이다. 또한 캘빈은 유학 시절 백미영(이민정 분)과 불같은 사랑을 하지만, 이복형제들이 놓은 덫에 걸리며 위험에 빠진다. 이현진은 다채로운 캐릭터 플레이로 극의 몰입도를 더하는 동시에 이민정과 차진 연기 호흡을 펼치며 파격적인 스토리를 이끌어 낼 예정이다. 이현진은 드라마 '황금가면' '술꾼도시여자들' '저녁 같이 드실래요' 'SKY 캐슬' '너의 등짝에 스매싱' 등에서 장르에 국한되지 않는","link":"https://m.entertain.naver.com/now/article/421/0007925312","retrieved":1732495353530},{"title":"'내년 4월 결혼' 박현호♥은가은 \"열애설 3분 만에 인정…티 내고 싶었다\"","contents":"내년 4월 결혼을 발표한 박현호, 은가은의 커플 화보가 공개됐다. 25일 앳스타일은 박현호와 은가은의 화보와 인터뷰를 공개했다. 두 사람은 \"연인과의 화보는 처음\"이라며 어색해하던 것도 잠시, 촬영장을 핑크빛으로 물들였다는 후문이다. 박현호와 은가은은 지난 8월 열애설이 불거짐과 동시에 열애를 인정하고 예쁜 만남을 이어왔다. 박현호는 갑작스럽게 터진 열애설에 대해 \"사귄 지 4~5개월 됐을 때 터져서 엄청 놀랐다\"면서도 \"이미 엎질러진 물, 남자가 먼저 인정하는 게 맞다고 생각했고, 아마 기사 터지고 3분 만에 인정했을 거다\"라고 밝혔다. 이어 연예계 동료 중에 가장 먼저 안 사람이 누구냐고 묻자 박현호는 \"(손)태진이 형이 가장 먼저 알았다. 참다 참다 못 참겠어서 2주 만에 제가 얘기했다. 티 내고 싶어 죽겠더라\"라고 박력 넘치는 답변을 전했다. 은가은은 박현호의 이런 돌직구 매력에 마음을 빼앗겼다고 전했다. 그는 \"밀당이 뭔지도 모르고 자기 마음을 유리처럼 투명하게 다 보여주는","link":"https://m.entertain.naver.com/now/article/477/0000522987","retrieved":1732495353532},{"title":"이현진, 이민정 사랑했다가 인생 나락간 CEO (그래, 이혼하자)","contents":"이현진, 이민정 사랑했다가 인생 나락간 CEO (그래, 이혼하자) 배우 이현진이 새 드라마 ‘그래, 이혼하자’에 출연한다. ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품. 이현진은 극 중 캘빈 호텔의 CEO로 우뚝 선 캘빈으로 변신한다. 캘빈은 정·재계를 두루 섭렵한 화려한 가문의 사생아로 태어난 캐릭터로 어떤 대형 사고가 덮쳐도 동요하지 않는 강인하고 냉소적인 성격의 인물이다. 유학 시절 백미영(이민정 분)과 불같은 사랑을 하지만, 이복형제들이 놓은 덫에 걸리며 위험에 빠진다. 이현진은 다채로운 캐릭터 플레이로 극의 몰입도를 더하는 동시에 이민정과 차진 연기 호흡을 펼치며 파격적인 스토리를 이끌어 낼 예정이다. 앞서 이현진은 드라마 ‘황금가면’, ‘술꾼도시여자들’, ‘저녁 같이 드실래요’, ‘SKY 캐슬’, ‘너의 등짝에 스매싱’ 등에서 장르에 국한되지 않는 탄탄한 연기력과","link":"https://m.entertain.naver.com/now/article/382/0001164829","retrieved":1732495353533},{"title":"“임신 경축 뉴스 보도되길” 정우성 득남 알고 있었나? 예언글 재조명","contents":"배우 정우성이 모델 문가비의 아이 친부로 밝혀진 가운데, 이를 예언한 듯한 한 누리꾼의 댓글이 재조명되고 있다. 한 누리꾼은 지금으로부터 일주일 전 \"우성이 형, 열애설이라니요. 정말 실망입니다. 얼른 임신 경축 뉴스 보도되길\"이라는 댓글을 달았다. 지난 9월 게시한 정우성의 게시물에 이 같은 댓글을 단 것. 해당 글은 문가비의 아이 친부가 정우성이라는 사실이 밝혀지기 전 달린 댓글로, 보도 이후 다시금 재조명되고 있는 상황이다. 앞서 문가비는 아이를 품에 안은 사진을 공개하며 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다\"라며 \"아무것도 준비되어있지 않은 너무나 부족한 예비 엄마였기에 모든 걸 준비할 시간이 필요하기도","link":"https://m.entertain.naver.com/now/article/609/0000924779","retrieved":1732495353535},{"title":"오마이걸 효정, 오늘 DJ 데뷔","contents":"오마이걸(OH MY GIRL) 효정이 ‘볼륨을 높여요’ DJ로 첫 진행에 나선다. KBS 쿨FM ‘볼륨을 높여요’의 새 DJ로 발탁돼 화제를 모은 효정은 오늘(25일) 첫 진행에 나설 예정이다. 이러한 가운데 첫 게스트로는 오마이걸 멤버 전원이 출격해 효정의 DJ 도전을 축하하고 지원사격에 나설 것으로 알려져 팬들과 청취자들의 관심을 한 몸에 받고 있다. 라디오 DJ로 첫 도전에 나선 효정은 그동안 오마이걸 활동을 비롯해 올해 여러 예능과 뮤지컬, 웹 예능까지 만능캐로 활약을 펼친데 이어 DJ까지 활동 영역을 넓히며 다재다능한 면모와 함께 다시 한번 주목을 받고 있다. 또, 출연하는 방송마다 밝고 긍정적인 에너지로 시청자들의 사랑을 받고 있는 효정이 이번에는 라디오를 통해 신선한 바람을 불러일으킬 것으로 기대를 모으고 있다. ‘볼륨을 높여요’의 첫 방송을 앞둔 효정은 “기다려왔는데 시간이 참 빠르게 간 것 같다. 첫 방송에 오마이걸 멤버들의 에너지를 받으며 시작하게 되어서 더욱 기쁘","link":"https://m.entertain.naver.com/now/article/144/0001003002","retrieved":1732495353536},{"title":"주지훈 “‘조명가게’ 전화로 캐스팅… 역할은 내가 고르라고” (‘틈만 나면,’)","contents":"‘틈만 나면,’에서 주지훈이 ‘조명가게’ 캐스팅 비하인드를 공개한다. 오는 26일 방송되는 SBS 예능 프로그램 ‘틈만 나면,’에서 주지훈이 드라마 ‘조명가게’의 캐스팅 비하인드를 고백해 이목을 집중시킨다. 주지훈은 “희원이 형이 전화해서 ‘뭐하니? 형이 작품 하는데 너랑 했으면 좋겠다’ 해서 대본을 보게 됐다”고 얼떨결에 성사된 첫 만남을 공개한다. 이어 주지훈은 “역할을 뭘로 봐야 되냐고 물으니까 ‘너 하고 싶은 거 해~’라더라”라며 ‘신인 감독’ 김희원의 남다른 패기를 공개한다. 그러자 김희원은 “사실 지훈이도 본인이 할 역할을 느꼈을 거다. 딱 하나밖에 없다”고 감독의 확신을 거듭 주장해 유재석과 유연석을 감탄케 한다. 그런가 하면 유연석이 ‘신인 감독’ 김희원에 대한 배우들의 뒷담화를 공개하며 김희원 신입감독 몰이에 가세한다고. 김희원은 무려 17년에 달하는 베테랑 연기 경력과 달리 감독으로는 첫 입봉작이었던 바. 유연석은 “주변 배우들한테 많은 소문을 들었다”라고 의미심장","link":"https://m.entertain.naver.com/now/article/241/0003396901","retrieved":1732495353538},{"title":"김병만, 퇴출 위기 처했다…추성훈X김동현에 '허벅지 부상'까지 (생존왕)","contents":"'생존왕' 김병만의 ‘정글팀’이 2R 대결에서 최악의 상황과 마주하며 무인도에서 퇴출될 위기에 놓인다. 25일 방송되는 '생존왕 : 부족전쟁'에서는 2라운드 세 번째 대결 ‘석양 럭비’가 진행된다. 현재 깃발의 개수는 ‘피지컬팀’과 ‘군인팀’이 2개, ‘정글팀’이 1개다. 정글팀은 1위를 못하면 남겨진 깃발이 없어 자동으로 탈락할 위기에 처한 상황, 피지컬팀 김동현은 “정글팀이 지면 우리는 자동으로 결승 진출이다”라며 정글팀을 제거하려 시도한다. 군인팀 강민호도 “결승에서 정글팀을 만나면 너무 힘들다”며 정글팀을 경계대상 1순위로 뽑고, ‘공공의 적’이 된 정글팀을 탈락시키기 위해 군인팀과 피지컬팀은 똘똘 뭉친다. 그 와중에 공을 가지고 있던 정글팀 정지현은 ‘파이터 듀오’ 추성훈과 김동현에 가로막히자 김병만에게 공을 패스한다. 그러나 김병만이 공을 놓쳐버리며 2점을 순식간에 잃는 상황을 맞는다. 게다가 공격 중 김병만은 허벅지에 부상을 입고, 이어지는 군인팀의 공격을 팀장 김병만","link":"https://m.entertain.naver.com/now/article/311/0001799322","retrieved":1732495353539},{"title":"이순실, 탈북 中 헤어진 딸 향한 그리움 \"돌아오는 건 사기뿐\"(사당귀)[종합]","contents":"'사장님 귀는 당나귀 귀' 요리사 겸 사업가 이순실이 탈북 중 헤어진 딸을 향한 그리운 마음을 드러냈다. 지난 24일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀') 282회는 전국 시청률 5.0%, 수도권 시청률 4.4%, 순간 최고 시청률 8.0%를 기록하며 131주 연속 전 채널 동 시간대 시청률 1위를 이어갔다. (닐슨 코리아 기준) 이날 박명수가 정지선 셰프 라디오 게스트 섭외를 위해 직접 발 벗고 나섰다. 하지만 '흑백요리사' 출연 이후 정지선 셰프 섭외는 하늘의 별 따기가 된 지 오래. 이에 박명수는 \"정지선 세프는 내가 키웠다\"라며 \"스튜디오에서 입 꽉 닫고 있을 때 아버지의 마음으로 한마디라도 더 하라고 시킨 게 나였고, 스튜디오 분량도 내가 다 만들어줬다\"라고 정지선 유명세에 자신의 지분을 주장해 웃음을 자아냈다. 이에 전현무는 \"지선이가 저한테 의지를 많이 해요. 의남매로 보시면 됩니다\"라며 박명수의 주장에 강력히 반박하는 등","link":"https://m.entertain.naver.com/now/article/108/0003284927","retrieved":1732495353541},{"title":"“결혼 안 했지만 애는 있다” 없는 게 없는 ‘무한도전’ 정우성 혼외자까지 예언 [종합]","contents":"배우 정우성이 문가비 아들의 친부라는 사실이 밝혀져 충격을 안긴 가운데 정우성의 미래를 예언한 '무한도전' 영상이 소환돼 화제다. 최근 문가비는 자신의 소셜미디어에 아기를 안고 있는 사진과 함께 \"이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 내었다\"며 긴 공백기 동안 임신과 출산으로 엄마가 됐음을 밝혔다. 24일 디스패치는 문가비가 출산한 아이의 친부가 정우성이라고 보도했다. 정우성과 문가비는 2022년 한 모임에서 만나 가깝게 지냈으며, 지난해 6월 문가비가 정우성의 아이를 임신한 것으로 알려졌다. 출산을 앞두고 정우성이 직접 태명을 짓거나 산후조리원, 병원까지 논의했지만 결혼을 전제로 한 만남은 아니었다고. 보도 직후 정우성 소속사 아티스트컴퍼니는 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며, 아버지로서 아이에 대해 최선을 다할 것\"이라고 입장을 밝혔다. 정우성의","link":"https://m.entertain.naver.com/now/article/609/0000924778","retrieved":1732495353542},{"title":"\"아이X, 다 죽는 거야\" 김성주, 안정환에 험한 말까지…갈등 폭발 (푹다행)","contents":"‘푹 쉬면 다행이야’ 안정환이 0.5성급 무인도를 5성급으로 발전시키기 위해 ‘선셋 레스토랑’을 만든다. 25일 방송하는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눈다. 언제나 0.5성급 무인도를 더욱 발전시킬 고민을 하는 ‘안CEO’ 안정환은 이날 “5성급이 되려면 레스토랑 3개가 있어야 한다더라”며 새로운 레스토랑, ‘선셋 레스토랑’ 만들기에 도전한다. 이미 ‘스카이 라운지’와 ‘프라이빗 비치 파라솔’까지 2개의 레스토랑을 보유 중인 상황이다. 이에 무인도의 황홀한 석양이 보이는 ‘선셋 레스토랑’을 추가해 5성급을 노려보겠다는 것이다. 그러나 그의 계획은 시작부터 난관에 부딪힌다. 그가 ‘선셋 레스토랑’으로 점 찍은 장소까지 가는 길이 길고 험했기 때문이다. 발을 잘못 디디면 낭떠러","link":"https://m.entertain.naver.com/now/article/311/0001799321","retrieved":1732495353546},{"title":"서혜진 대표 “‘현역가왕2’ 어느 누구도 쉽게 출연 OK하지 않았다”","contents":"서혜진 대표가 “어느 누구도 쉽게 출연을 OK하지 않았다”고 '현역가왕2' 섭외 고충을 토로했다. 크레아 스튜디오 서혜진 대표는 MBN ‘현역가왕’ 시즌2 첫 방송을 앞두고 11월 25일 8문 8답 서면 인터뷰를 전했다. ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 크레아 스튜디오 서혜진 대표는 ‘미스트롯’과 ‘미스터트롯’, ‘불타는 트롯맨’ 등 매번 새로운 프로그램을 탄생시키며 트롯의 영역을 확장해왔던 상황. 더욱이 올해 ‘현역가왕’, ‘한일가왕전’, ‘한일톱텐쇼’ 등을 직접 기획, 제작하며 그동안 소강상태였던 한일 문화 교류의 물꼬를 트는데 선봉장으로 나섰다. 더욱이 서혜진 대표가 만든 세 프로그램이 일본에서 폭발적인 반응을 끌어내면서 일본의 레전드 가수 콘도 마사히코가 ‘한일톱텐쇼’에 출연한데 이어 오는 12월에는 ‘눈의 꽃’의 가수 ‘나","link":"https://m.entertain.naver.com/now/article/609/0000924776","retrieved":1732495353547}]}