{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[하은선의 할리우드 리포트] 밥 딜런이 된 티모시 샬라메","contents":"뉴저지의 한 병원으로 무작정 찾아가 ‘포크의 아버지’ 우디 거스리를 만나고 그를 위해 작곡한 노래 ‘Song to Woody’를 부른다. 자신을 ‘바비 딜런’으로 소개하며 누군가에게 처음으로 자작곡을 들려주는 장면부터 티모시 샬라메의 연기는 진짜다. 제임스 맨골드 감독의 ‘컴플리트 언노운’(A Complete Unknown)은 포크 세대에게 연말 최고의 선물이다. 밥 딜런의 대표곡들을 라이브로 연주해 영화의 깊이와 진정성을 더했다. 티모시 샬라메가 이 곡들을 배워서 직접 연주했음이 놀랍고 무엇에도 얽매이지 않는 밥 딜런을 그저 흉내 내지 않아 기쁘다. 마이크에서 손을 떼고 가사를 엉망으로 만들거나 하모니카 솔로를 추가하고 템포와 페이스를 다르게 조절한 공연 장면들은 실제 연기가 아니었다면 이 같은 감흥은 없었을 것이다. 지난달 23일 화상으로 진행된 기자 간담회에서 티모시 샬라메는 “처음 본 밥 딜런의 이미지는 1963년부터 65년 사이 잭 크레이머가 찍은 사진 중 하나였다. 정리","link":"https://m.entertain.naver.com/movie/article/011/0004430292","retrieved":1734646064940},{"title":"상반기 봉준호→하반기 박찬욱‥2025년, 거장들이 온다[영화 결산③]","contents":"2025년 극장에 봉준호, 박찬욱 두 거장이 등판한다. 봉준호 감독이 영화 '미키17'로 돌아온다. 영화 '기생충'으로 전세계를 쌈 싸먹고 약 6년 만이다. 할리우드 영화인 '미키17'은 위험한 일에 투입되는 소모품(익스펜더블)으로 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그린 작품이다. 무엇보다 로버트 패틴슨이 주연 '미키' 캐릭터를 맡아 호기심이 모인다. 당초 올 3월 개봉을 예정했던 '미키17'은 할리우드 작가 및 배우 파업 여파로 2025년 1월 31일로 북미 개봉일을 변경했다. 그러다 부활절 연휴인 현지 대목 시즌을 고려해 다시 4월 18일로 개봉일을 바꾸었다. 국내서도 동시기 '미키17'을 볼 수 있을 전망이다. 봉준호 감독이 상반기를 책임진다면, 박찬욱 감독은 하반기에 나선다. 박찬욱 감독의 신작 '어쩔수가없다'는 이병헌, 손예진, 박희순, 이성민, 염혜란, 차승원, 유연석","link":"https://m.entertain.naver.com/movie/article/609/0000934287","retrieved":1734646064944},{"title":"“원망스러워” 영화 다 찍었는데…주인공 민폐에 개봉 무기한 연기 [영화 결산②]","contents":"2024년이 저무는 가운데 올 한 해 한국 영화계는 '파묘'와 '범죄도시4'라는 두 편의 천만 영화를 배출했다. 신선한 소재와 명배우·명감독의 건재함, 새로운 스타 탄생으로 극장가를 꽉 채운 2024년 영화계지만 아쉬움이 남는 이유는 무엇일까. 계속되는 업계의 불황 때문만은 아닐 것이다. 각기 다른 이슈로 \"개봉 무기한 연기\"를 자초한 논란의 배우들을 짚어본다. ▲이선균 지난해 10월 이선균의 마약 투약 혐의가 처음으로 알려졌다. 인천경찰청 마약범죄수사계는 이선균을 비롯 총 8명을 마약류 관리에 관한 법률 위반 혐의로 내사에 착수했다. 그러나 이선균이 세상을 떠난 후에야 그가 비공개 소환을 요구했음에도 경찰은 이를 받아들이지 않았고, 세 차례에 걸쳐 포토라인에 세운 사실이 뒤늦게 밝혀졌다. 또 수사정보 유출에 대한 비난까지 일었다. 이선균은 경찰의 3차 소환조사 나흘 뒤인 지난해 12월 27일 숨진 채 발견됐다 마약 투약 혐의가 알려진 후 이선균 주연의 영화 '탈출: 프로젝트 사일런","link":"https://m.entertain.naver.com/movie/article/609/0000934286","retrieved":1734646064945},{"title":"임영웅·하츄핑, 대작들 쪽박차는데‥극장서 100억↑ 벌었다[영화 결산①]","contents":"2024년 천만영화는 '파묘'와 '범죄도시4' 두 편이었다. 이들 모두 상반기 개봉작으로, 이 시기 개봉한 한국영화 두 편이 나란히 천만 관객을 돌파한 것은 사상 최초다. 2월 22일 개봉한 영화 '파묘'(감독 장재현)가 누적 관객 1,191만 명으로 매출액 1,151억 원을 기록하며 올 상반기 및 전체 흥행 1위를 기록했다(이하 모두 12월 12일 영화진흥위원회 통합전산망 집계 기준). 코로나19 이후 개봉작 중 매출액 1천억 원, 관객 수 1천만 명을 돌파한 다섯 번째 작품에 이름을 올렸다. 4월 24일 개봉한 영화 '범죄도시4'(감독 허명행)는 상반기 및 전체 2위로 누적 관객 1,150만 명, 매출액 1,100억 원을 보였다. 이번 기록으로 '범죄도시'는 한국 시리즈 영화 최초 '3연속 천만 돌파'라는 새 역사를 썼다. '파묘'와 '범죄도시4'를 제외하고 올 상반기 개봉한 한국영화 중 누적 관객 200만 명을 넘긴 작품이 없어 흥행 양극화는 더욱 심해졌다. 공교롭게도 상반기","link":"https://m.entertain.naver.com/movie/article/609/0000934285","retrieved":1734646064947},{"title":"[오!뜨뜨] 다시 보게 되는 영웅들, ‘라이프라인’→‘왓 이프...? 3’","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #티빙: 라이프라인 ‘라이프라인’은 대한민국 소방관들의 1460일간의 여정을 담은 오리지널 다큐멘터리다. 재난 현장 최전선에서의 활약뿐 아니라 그 과정에서 얻은 스트레스 장애(PTSD), 이를 끌어안고 살아가는 과정을 조명한다. 소방관이라는 직업을 단지 초인적인 영웅으로만 그리는 것이 아닌, 인터뷰와 전문 심리 상담을 통해 내면을 포착한다. 애니메이션을 결합한 것도 기존 다큐멘터리와의 차별점이다. 영화 ‘증발’로 실종 아동 가족 이야기를 진정성 있게 그린 김성민 감독이 연출했다. #넷플릭스: 6888 중앙우편대대 제2차 세계대전 중 해외에 주둔한 최초이자 유일한 비백인 여군 부대가 불가능에 가까운 임무를 수행한다. 이들의 임무는 미군들 앞으로 배송되는 1700만 통이 넘는 우편물을 분류하는 것. ‘6888 중앙우편대대’의 이야기는 역사 속","link":"https://m.entertain.naver.com/movie/article/241/0003402805","retrieved":1734646064949},{"title":"[무비로그②] ‘하얼빈’ 현빈의 안중근은 특별하다","contents":"“까레아우라!” 배우 현빈이 하얼빈역 한복판에서 대한독립만세를 외친다. 흉내 낼 수 없는 특유의 무게감으로 극의 중심을 잡는 동시에 섬세한 연기력으로 캐릭터의 미세한 감정 변화를 운반한다. 그의 눈빛에 깃든 강인함과 연약함은 시시때때로 충돌하며 그간 미디어 속에서 수없이 다뤘던 안중근을 새로운 형태로 빚어낸다. 오는 24일 개봉하는 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. 극중 현빈이 맡은 캐릭터는 대한의군 참모중장 안중근. 역사책과 다수의 매체를 통해 숱하게 보고 배운 바로 그 안중근 의사다. 하지만 현빈의 안중근은 익숙하기보다는 낯설다. 무엇보다 폭발하지 않는다는 점에서 그렇다. 무명지(왼손 넷째 손가락)의 첫 관절을 잘라 혈서로 ‘大韓獨立’(대한독립)이라고 쓸 때도, “대한제국을 유린하는 일본 늑대의 우두머리, 늙은 늑대를 반드시 죽여 없애자”고 다짐할 때도, 이토 히로부미(릴리 프랭키)","link":"https://m.entertain.naver.com/movie/article/241/0003402800","retrieved":1734646064951},{"title":"[무비로그③] ‘역사물 다작’ 박훈, 새롭게 기억될 ‘하얼빈’ [RE스타]","contents":"우리 편이면 든든하고, 남의 편이면 한 없이 무섭다. 배우 박훈이 특유의 충직한 눈빛을 적의 얼굴에 장착하고 다시 한번 블록버스터에서 제대로 존재감을 새겨넣었다. 오는 24일 개봉하는 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. ‘내부자들’ ‘남산의 부장들’ 우민호 감독이 메가폰을 잡아 1909년 10월 26일, 안중근 의사의 이토 히로부미 저격 사건을 재구성했다. 극중 박훈은 일본 육군 소좌 모리 다쓰오를 연기했다. 극의 초반에 등장하는 신아산 전투에서 독립군에게 패배한 후 전쟁포로로 붙잡혔으나 안중근(현빈) 대한의군 참모총장의 선의로 풀려나는 인물이다. 반성이나 감사를 느끼기보단 모멸감에 휩싸인 그는 이후 맹렬히 안중근을 추격한다. 일제 강점기를 그린 작품에서 일본군은 대개 비열하게 그려진다. 모리 다쓰오 또한 큰틀은 다르지 않지만, 박훈의 묵직함을 입자 스릴러 같은 긴장감을 불어넣는 추격자","link":"https://m.entertain.naver.com/movie/article/241/0003402799","retrieved":1734646064953},{"title":"[무비로그①] ‘하얼빈’ 애국 영화 울림에 첩보 영화 스릴까지 [IS리뷰]","contents":"안중근 의사의 숭고한 정신이나 업적을 조명하는 작품은 많다. 그러나 이를 오락영화로 제대로 변주시킨 작품은 많지 않다. ‘하얼빈’은 이 두 가지를 모두 해낸 작품이다. 영화는 안중근의 일대기로 애국심을 고취시키는 동시에 첩보 영화로서도 온전히 기능한다. 이야기의 시작점은 1908년 함경북도 신아산이다. 안중근이 이끄는 독립군들은 진공 작전을 통해 일대 일본군 수비대를 공격한다. 이들은 기습 공격을 통해 일본군을 격파하고 생포하는 성과를 거둔다. 하지만 안중근은 “사로잡힌 적병이라도 죽이는 법이 없으며 또 어떤 곳에서 사로잡혔다 해도 뒷날 돌려보내게 돼 있다”는 만국공법에 따라 일본군 포로를 석방한다. 이 일로 안중근은 내부의 불만을 사고 급기야 의병부대 위치가 노출되며 수많은 동지를 잃는다. 이후 영화의 시점은 1년 후, 러시아 블라디보스토크로 옮겨간다. 안중근의 곁에는 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱)이 함께다. 안중근은 이토","link":"https://m.entertain.naver.com/movie/article/241/0003402798","retrieved":1734646064955},{"title":"이 시대가 요구하는 리더를 묻는다… ‘무파사: 라이온 킹’","contents":"같은 씨앗이라도 어떤 토양에 심어 어떻게 키우느냐에 따라 다른 꽃을 피우듯, 인간도 자라난 환경에 따라 다른 사람이 된다. ‘무파사: 라이온 킹’은 애니메이션 명작 ‘라이온 킹’(1994)의 두 번째 실사 영화이자 프리퀄 영화다. 영화는 원작에서 악당으로 그려진 심바의 삼촌이 어떻게 ‘스카’라는 이름을 얻게 됐는지, 왜 무파사는 훌륭한 왕이 되고 스카는 나쁜 길을 가게 됐는지 보여준다. 어린 무파사(에런 피어)는 실수로 계곡에 빠져 정처없이 떠내려가고, 부모와 헤어져 낯선 땅에 도착한다. 무파사를 물에서 건져낸 건 훗날 스카가 되는 타카(켈빈 해리슨 주니어)다. 아버지 오바시를 이어 왕이 될 준비를 하던 타카는 무파사와 친형제처럼 지낸다. 하지만 오바시는 무파사에게 “떠돌이는 가족이 될 수 없다”며 암사자 무리와 함께 지낼 것을 명령한다. 왕의 혈통을 물려받은 건 타카지만 모두가 떠돌이 사자라고 손가락질당하던 무파사를 따른다. 자신이 좋아하는 사라비(티파니 분)조차 무파사와 사랑에","link":"https://m.entertain.naver.com/movie/article/005/0001746980","retrieved":1734628043795}]}