{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'가문의 영광' 정준하, 故 김수미 비보에 슬픔…\"비통, 오늘 밤 빈소갈 것\"","contents":"정준하. (사진=뉴스1) 고(故) 김수미와 영화 ‘가문의 영광’ 시리즈에 함께 출연한 배우 겸 방송인 정준하가 갑작스러운 비보에 비통하고 황망한 심정을 드러냈다. 정준하는 25일 이데일리에 “오늘 아침 김수미 선생님의 아들인 정명호 대표로부터 비보를 전해 들었다. 비통하다”며 “정신이 없는 상황이라 지금으로서 뭐라 드릴 말씀이 없다. 양해 부탁드린다”고 전했다. 그러면서 “빈소가 마련되는 대로 일정들이 끝나자마자 오늘 저녁, 밤중 빈소를 찾아갈 것이다. 그 외 드릴 말씀이 없다 죄송하다”고 덧붙였다. 정준하는 고인과 생전 부모 자식처럼 돈독하고 각별한 인연을 쌓아왔다. 정준하는 김수미와 영화 ‘가문의 영광’ 시리즈에서 실제 부모 자식 관계로 열연을 펼치기도 했다. 지난해에는 특히 11년 만에 ‘가문의 영광’ 시리즈를 리부트한 영화 ‘가문의 영광: 리턴즈’(감독 정태원, 정용기)가 개봉해 정준하는 김수미와 제작보고회, 시사회 등 공식석상과 예능 출연을 함께하며 친근하고 각별한 케미스트","link":"https://m.entertain.naver.com/movie/article/018/0005868147","retrieved":1729829476136},{"title":"홍예지, ‘보통의 가족’으로 독보적 존재감 발산","contents":"배우 홍예지가 ‘보통의 가족’을 통해 강렬한 연기 변신에 성공했다. 홍예지는 지난 16일 개봉한 영화 ‘보통의 가족’에서 변호사 재완(설경구)의 딸이자 범죄 사건의 발단이 되는 고등학생 혜윤 역을 맡아 매 장면 소름을 유발하는 열연을 보여줬다. ‘보통의 가족’에서 명문대 진학을 목표로 하는 우등생 ‘혜윤’을 연기한 홍예지는 평소 사람들에게 상냥하게 웃던 친절한 모습과 정반대로 섬뜩한 눈빛과 서늘한 말투를 가진 두 얼굴을 자유자재로 표현하며 인물에 완벽히 녹아 높은 캐릭터 소화력을 입증했다. 특히, 이번 ‘보통의 가족’을 통해 파격적인 연기 변신에 도전한 홍예지는 돌연 거친 말을 내뱉는 모습을 보여주는가 하면, 간담이 서늘해지는 표정부터 생생한 대사 전달까지 제대로 선보이며 이전 작품과는 또 다른 캐릭터를 그려내며 극에 긴장감과 몰입도를 더욱 불어넣어 보는 이들의 분노를 불러일으켰다. 올해 초 방영된 KBS2 월화드라마 ‘환상연가’부터 최근 종영한 MBN 주말드라마 ‘세자가 사라졌다’","link":"https://m.entertain.naver.com/movie/article/241/0003389903","retrieved":1729829476137},{"title":"\"Don't Move, 넷플릭스\" 신작 공세..  \"지옥2, 스턴트맨, 돈 무브,... \"","contents":"넷플릭스의 시간은 금요일부터 시작된다. 10월 25일. 연상호 감독의 &lt;지옥&gt;시즌2를 시작으로 이번 주에도 볼만한 영화들이 넷플릭스를 통해 공개된다. 대거! ● 지옥 시즌2 Hellbound Season2 연상호 감독의 &lt;지옥&gt; 시즌2가 마침내 공개된다. &lt;시즌&gt;1은 공개 열흘 만에 1억 1천만 시청 시간을 기록하며 93여 개국의 TOP 10까지 진입하며 인기를 끌었다. &lt;지옥&gt; 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 ‘정진수’ 의장과 ‘박정자’를 둘러싸고 소도의 ‘민혜진’ 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 『송곳』의 최규석 작가와, 영화 &lt;부산행&gt;, &lt;반도&gt;의 연상호 감독의 레전드 웹툰 『지옥』을 원작으로 한 시즌1과 마찬가지로, 시즌2도 최규석 작가와 연상호 감독이 각본을, 연상호 감독이 연출을 맡아 독보적인 세계관과 인간의 본성을 파고드는 날카로운 이야기를 선보인다. 여기에 김현주, 김성철,","link":"https://m.entertain.naver.com/movie/article/438/0000068265","retrieved":1729826363943},{"title":"한여름에도 방화복…주원·유재명, 생사 오가는 현장 '소방관'","contents":"영화 '소방관'의 보도스틸이 공개됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 공개된 '소방관' 보도스틸에서는 우리 주변의 소중한 사람들을 살리기 위해 기꺼이 몸을 던진 소방관들의 용기와 희생 그리고 진심을 확인할 수 있다. 무더운 여름 방화복을 착용하고 현장에 나선 소방관들의 비장한 모습과 화마에 휩싸인 건물 현장에 투입된 소방관들의 모습이 눈길을 사로잡는다. 이어 서부소방서 신입 소방관 철웅(주원)을 필두로 구조대장 인기(유재명), 구급대원 서희(이유영), 소방관 용태(김민재)와 효종(오대환), 기철(이준혁) 그리고 유일한 소방관의 가족 도순(장영남)까지 생사가 오가는 현장 안팎 사람들의 진한 감정도 고스란히 담겨 있=다. '소방관'은 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사","link":"https://m.entertain.naver.com/movie/article/312/0000686257","retrieved":1729826363944},{"title":"‘보통의 가족’ 유수빈, 극혐 보복운전으로 저혈압 치료 제대로","contents":"'보통의 가족'이 명품 조연들의 강렬한 연기로 화제를 모으고 있다. 영화 '보통의 가족'(감독 허진호)은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 최리가 교통사고 피해자의 아내 ‘선주’ 역으로 분했다. 극 초반에 강렬한 등장을 선보이며 관객들의 눈길을 사로잡았다. 이어 유수빈이 파렴치한 교통사고 가해자 ‘형철’을 완벽히 연기해냈다. 부유한 집안의 아들이자 변호사 ‘재완’의 의뢰인인 ‘형철’은 관객들에게 분노를 유발하며 과몰입을 선사한다. 이처럼 연기력 또한 보통 아닌 조연들의 활약은 '보통의 가족'의 관전 포인트로 작용하며 흥행의 또 다른 원동력이 되고 있다.","link":"https://m.entertain.naver.com/movie/article/609/0000913237","retrieved":1729826363944},{"title":"누가 벤치에 두고 간 가방... '내 것'이라 주장하는 여자 셋","contents":"▲  영화 &lt;주인들&gt; 스틸컷 ⓒ 인디그라운드 *이 글은 영화의 스포일러를 포함하고 있습니다. 01. 지난 1월 개봉한 영화 &lt;이어지는 땅&gt;(2022)은 우연히 주운 캠코더 속에 담긴 낯선 여성의 영상을 발견하는 것으로 시작된다. 예상하지 못했던 여러 경로를 통해 영상 속 여자를 만나게 되기까지의 여정이다. 단순하게 생각하면 우연과 인연에 대한 이야기로도 읽힐 수 있지만, 이 영화의 해석은 조희영 감독이 그동안 관심을 가져왔던 작품의 결 위에서 시작돼야 한다. 사람과 사물을 바라보는 기억의 자리다. 그는 장편을 연출하기 이전에 만들었던 세 편의 단편 영화를 통해 꾸준히 이 지점을 지켜보고 포착해 왔다. 처음은 &lt;기억 아래로의 기억&gt;(2018)이다. 이 작품은 오래된 짐에서 발견한 물건에서 시작한다. 자신의 것은 아닌 것 같은 대상. 지금은 헤어진 연인의 것 같기도 하고 오랜 친구의 것 같기도 한 물건. 의미가 부여된 물성이 간직할 수 있는 시간과 공간, 대상에 대한 탐구와 또렷한 것","link":"https://m.entertain.naver.com/movie/article/047/0002450111","retrieved":1729826363950},{"title":"“3년뒤 구순 미친 듯 일한 60년… 지금도 다큐 찍으며 새로운 도전”","contents":"김동호 전 BIFF 집행위원장 오늘 회고록 2권 출판기념회 삶다룬 ‘영화 청년, 동호’도 상영 ‘부산국제영화제의 아버지’ 김동호(87·사진) 전 부산국제영화제 집행위원장이 2권의 회고록을 내놓는다. 김 전 집행위원장은 25일 오후 3시 서울 마포구에 있는 아트 스페이스 합정에서 회고록 ‘김동호의 문화노트’와 ‘김동호와 부산국제영화제’(이상 글마당앤아이디얼북스)의 출판기념회를 개최한다. 어느덧 구순(九旬)을 바라보는 김 전 집행위원장의 지나온 길을 총결산하는 자리다. ‘김동호의 문화노트’는 문광부(현 문화체육관광부)의 문화·보도·공보·국제교류 국장과 기획실장, 차관 등을 두루 거치면서 그가 추진했던 문화예술 사업을 조명한다. 경기 남양주 종합촬영소·국립국악당·부산 영화의전당 등을 건립하고, 예술의전당·국립현대미술관·독립기념관을 조성하며 정동극장을 복원한 뚝심 있는 활동을 보여준다. 200장 가까이 수록된 자료 사진을 보면, 마치 한 편의 영화를 보는 듯 생생하다. 김 전 집행위원장은","link":"https://m.entertain.naver.com/movie/article/021/0002667573","retrieved":1729826363968},{"title":"'오후 네시' 오달수 \"진중한 인물 연기… 즐거운 작업\"","contents":"배우 오달수가 '오후 네시'로 돌아왔다. 그는 이 작품을 위한 작업이 즐거웠다고 밝혔다. 지난 23일 개봉한 영화 '오후 네시'는 행복한 은퇴 생활을 꿈꾸던 부부 정인과 현숙의 일상에 매일 오후 4시 정각에 찾아와 문을 두드리는 기묘한 이웃집 남자가 나타나면서 벌어지는 일들을 담았다. 코믹 연기로 시선울 모아왔던 오달수는 연기 변신을 시도했다. 그는 은퇴 후 전원생활을 시작한 철학과 교수 정인을 연기하며 인간의 잠재된 양면성을 그려냈다. 오달수는 \"다양한 작품에서 감초 역할을 통해 관객분들이 즐겁고 유쾌하게 느끼셨다면 그것만으로도 만족하지만 진중하면서도 점점 변해가는 인물을 배우로서 해보고 싶었다. 이를 통해 관객분들을 이해시키고 설득할 수 있다면 이 또한 배우로서 즐겁고, 보람을 느끼는 작업이라고 생각한다\"며 이번 작품에 임한 진지한 마음을 전했다. 한편 오달수가 출연한 '오후 네시'는 전국 극장에서 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/469/0000829687","retrieved":1729826363973},{"title":"류혜영·남윤수, '킬링타임' 촬영 중…내년 개봉 예정","contents":"배우 류혜영과 남윤수가 영화 '킬링타임'에 출연한다. 스튜디오산타클로스엔터테인먼트는 25일 \"'킬링타임'은 지난 18일 크랭크인 하고 본격적인 촬영에 돌입했다\"고 밝혔다. 영화 '킬링타임'은 자극적인 콘텐츠로 인기를 끌고 있는 ‘킬링타임’의 인터넷 방송 중 팀원이 사망하는 사고가 발생하고, 성공적인 복귀를 위해 위험한 선택을 하게 되는 이야기를 그린 스릴러 장르다. '로스쿨', '응답하라 1988' 등에서 활약한 류혜영은 '킬링타임'에서 대중의 관심으로 인해 자극에 무뎌지다가 팀원의 사고로 트라우마를 얻게 되는 인물의 다양한 심리묘사를 완벽하게 소화해낼 예정이다. 이어 방송 성공으로 점차 강한 자극을 좇게 되는 PD ‘주원’ 역은 '대도시의 사랑법', '인간수업' 등에서 활약한 남윤수가 맡았다. 또한 성공적인 복귀로 고민하는 ‘킬링타임’ 팀원들의 캐스팅 또한 눈길을 끈다. 신예 김승희를 비롯 배명진, 이규현, 지수연, 오민수까지 연기력을 겸비한 배우들이 신선한 시너지로 관객을 사로잡","link":"https://m.entertain.naver.com/movie/article/015/0005048837","retrieved":1729826363973},{"title":"“원 없이 욕했다” 김수미 마지막 영화는 ‘가문의 영광’ 뜨거웠던 열정[종합]","contents":"김수미가 건강 악화설에 휘말린 끝에 75세를 일기로 세상을 떠나 안타까움을 안기고 있다. 그의 마지막 작품은 각별한 의미가 있는 '가문의 영광: 리턴즈'가 됐다. 10월 25일 서울 서초경찰서에 따르면, 김수미는 심정지로 인해 이날 오전 8시께 서초구 서울성모병원으로 이송됐으나 끝내 숨을 거두었다. 김수미는 지난 몇 달간 건강 이상설에 휩싸였다. 4월부터 5월 한 달간 뮤지컬 '친정엄마' 공연 무대에 올랐고, tvN STORY 예능 프로그램 '회장님네 사람들' 등 예능 프로그램 일정도 소화한 그는 피로 누적으로 7월 한양대병원에 입원했다는 소식을 전해 안타까움을 불러왔다. 그러다 9월에는 홈쇼핑 방송에 출연, 본인의 김치 브랜드를 홍보하는 과정에서 얼굴이 퉁퉁 붓고 말을 더듬는 모습으로 다시 한번 건강 이상설에 불을 지폈다. 아들 정명호는 '이상 없다'는 내용의 언론 인터뷰를 하기도 했다. 고인의 마지막 영화 출연작은 지난해 9월 개봉한 영화 '가문의 영광: 리턴즈'(감독 정태원,","link":"https://m.entertain.naver.com/movie/article/609/0000913234","retrieved":1729826363974},{"title":"\"좋은 집 있어도 현장이 행복\"…故 김수미의 연기 열정·말말말","contents":"“내 나이 75세, 젊음을 찾기 위해 ‘가문의 영광’ 시리즈를 다시 찍었다.” 지난해 9월 19일 서울 용산구 CGV 용산아이파크몰점에서 열린 영화 ‘가문의 영광: 리턴즈’(감독 정태원, 정용기) 언론 시사회 및 기자간담회에 참석한 고(故) 김수미는 당시 이같이 말하며 환히 미소지어보였다. 배우 김수미가 세상을 떠났다. 향년 75세. 25일 경찰 등에 따르면 이날 오전 8시쯤 김수미는 심정지 상태로 서울성모병원에 이송됐으나 끝내 사망 판정을 받았다. 고인의 빈소는 서울 성동구 한양대병원 장례식장에 차려질 예정이다. 지난해 9월 21일 추석 연휴를 앞두고 개봉한 ‘가문의 영광: 리턴즈’는 (공개된 작품을 기준으로) 고인이 매체 연기로써 관객들을 만난 마지막 작품이다. ‘가문의 영광: 리턴즈’는 잘나가는 스타 작가 ‘대서’와 가문의 막내딸 ‘진경’을 결혼시키기 위해, 온갖 음모를 꾸미는 장씨 가문의 사생결단 결혼성사 대작전을 그린 코미디다. 김수미는 극 중 타고난 리더십으로 시대 초월","link":"https://m.entertain.naver.com/movie/article/018/0005868107","retrieved":1729826363974},{"title":"故 김수미 유작 '가문의 영광' 제작사 대표 \"스태프 각별히 신경 쓰던 모습, 눈에 선해\" [직격인터뷰]","contents":"배우 故(고) 김수미가 향년 75세로 별세한 가운데, 고인의 유작 '가문의 영광: 리턴즈' 제작사 측이 애도를 표했다. 태원엔터테인먼트 정태원 대표는 25일 오전 스타뉴스에 김수미의 부고를 접하곤 \"너무 갑자기 돌아가셔서 황망하다\"라고 침통한 심경을 밝혔다. 태원엔터테인먼트는 고인의 유작이 된 영화 '가문의 영광: 리턴즈'(2023)를 비롯해 생전 수많은 작품을 함께해 왔다. '가문의 위기-가문의 영광2'(2005), '맨발의 기봉이'(2006), '가문의 부활-가문의 영광3'(2006), '가문의 영광4-가문의 수난'(2011) 등이 있다. 정태원 대표는 김수미에 대해 \"너무 열정적인 배우\"라며 \"항상 현장에 스태프들을 위해 음식도 싸오시고 한 사람 한 사람 다 각별히 신경 써주시곤 하셨다. 그 모습이 눈에 선하다. 매사 열정적으로 임하셨는데, 갑자기 돌아가셨다니 믿어지지 않는다\"라고 전했다. 이어 \"'가문의 영광: 리턴즈' 촬영 당시 코로나19에 걸리셔서 편찮으셨는데, 지장을 안","link":"https://m.entertain.naver.com/movie/article/108/0003276634","retrieved":1729826363974},{"title":"장항준 첫 사극 '왕과 사는 남자', 유해진→박지훈 출연 확정","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 주요 캐스팅을 확정 짓고 쟁쟁한 배우 라인업을 공개했다. [제공/배급: ㈜쇼박스 제작: ㈜온다웍스, ㈜비에이엔터테인먼트 출연: 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁, 박지환 감독: 장항준] '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. '왕과 사는 남자'(가제)에는 다양한 장르와 플랫폼을 오가며 최고의 활약을 펼치고 있는 배우들이 대거 출연한다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 먼저 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'(가제)에서 다시 한 번 강렬한 연기로","link":"https://m.entertain.naver.com/movie/article/408/0000240155","retrieved":1729826363978},{"title":"[SC인터뷰] \"노비 잘 어울리지 않나요?\"…강동원, '전,란'으로 깨부순 연기 편견(종합)","contents":"데뷔 이래 가장 파격적인 연기 변신이었다. 배우 강동원(43)이 넷플릭스 영화 '전,란'에서 천재적인 검술 실력을 지닌 노비 천영으로 분해 시청자들의 호기심을 자극했다. 지난 11일 공개된 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 박찬욱 감독이 제작과 각본을 맡았고, '심야의 FM' 김상만 감독이 메가폰을 잡았다. '전,란'은 공개 2주차에 넷플릭스 글로벌 톱10 영화(비영어) 부문 3위에 오르며 식지 않는 열기를 입증했다. 최근 스포츠조선과 만난 강동원은 \"넷플릭스에서 작품이 공개되다 보니까, 시청자들의 반응이 어떤지 잘 모르겠다. '내 영화가 개봉한 게 맞나' 싶고, 약간 어리둥절하기도 했다\"며 \"청소년관람불가 등급이어서 얼마나 많이 봐주실까 걱정했는데 생각보다 좋아해 주셔서 감사했다. 근데 조금 더 봐주셨으면 좋겠다(웃","link":"https://m.entertain.naver.com/movie/article/076/0004208888","retrieved":1729826363978},{"title":"[팝업★]故김수미, 살 날 얼마 안남아 현장 행복하다더니..심정지 별세→추모물결","contents":"김수미가 세상을 떠난 가운데 과거 발언이 안타까움을 자아내고 있다. 25일 경찰에 따르면 배우 김수미는 심정지가 발생해 이날 오전 8시쯤 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 앞서 김수미는 지난 5월부터 피로 누적으로 입원해 활동을 중단한 바 있다. 이러한 가운데 김수미가 지난해 영화 '가문의 영광: 리턴즈'에서 한 발언이 마음을 먹먹하게 만들고 있다. 당시 김수미는 \"이 팀이 상당히 그리웠다. 다른 드라마, 예능을 했어도 무지 외로웠다\"며 \"아침에 혼술을 한잔 먹고, 제작자한테 전화해서 '진심으로 나 (탁)재훈이랑 '가문' 찍었을 때가 참 행복했던 것 같애. 세월 지났으니 하자'라고 해서 시작했다\"고 알렸다. 이어 \"역시나 젊음을 몇년 찾은 것 같다\"며 \"아무리 좋은 집에서 근심, 걱정이 없다고 해도 늘 현장에 있는 것이 행복이다\"고 덧붙였다. 또한 김수미는 \"내 나이가 70 훌쩍 넘었다. 변희봉 선생님 81세에 돌아가셔서 내가 나이를 세봤더니 6년 남았더라","link":"https://m.entertain.naver.com/movie/article/112/0003727694","retrieved":1729826363979},{"title":"시민이 기획·운영·후원 '김해시민영화제' 내달 1일 개막","contents":"크라우드펀딩으로 560만원 후원금 의미 더해…영화제 참여 무료 김해문화관광재단 영상미디어센터는 시민이 기획·운영·후원하는 '김해시민영화제'(이하 '김씨네')가 내달 1일 오후 5시 김해문화의전당 애두름마당에서 개막한다고 25일 밝혔다. 김씨네는 전문 프로그래머를 중심으로 운영되는 다른 영화제와는 달리 시민기획단이 영화제를 직접 기획하고 운영하는 시민 중심 영화제다. 올해 3회째인 김씨네는 영화를 사랑하는 시민 후원자들로부터 크라우드 펀딩을 통해 후원자 119명으로부터 563만원의 후원금을 받아 운영돼 의미를 더한다. 크라우드펀딩은 수요자가 온라인 플랫폼 등을 통해 대중에게 자금을 모으는 방식이다. 영화제 참여는 무료다. 개막식에서는 식전 공연에 이어 김해와 경남에서 활동하는 김해 모던 심포니가 야외에서 별이 빛나는 밤을 적셔줄 감미로운 영화음악을 들려준다. 개막작 '동주'는 1920년대 일제강점기, 칠흑 같은 어둠의 시대 속에서 서로에게 빛이 되어 준 시인 윤동주와 송몽규의 우정과","link":"https://m.entertain.naver.com/movie/article/001/0015006027","retrieved":1729826363979},{"title":"장항준 감독, 유해진·유지태와 사극 '왕과 사는 남자' 만든다","contents":"핵심요약 장항준 감독, '왕과 사는 남자'로 첫 사극 연출 도전 이준혁, 박지환 특별출연 장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 배우 유해진, 유지태 등 주요 캐스팅을 확정했다. '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그릴 작품으로, 유해진 박지훈 유지태 전미도 김민 그리고 이준혁과 박지환까지 쟁쟁한 배우들이 대거 출연한다. 먼저 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'에서 또 한 번 강렬한 연기로 관객을 만날 예정이다. 극 중 폐위되어 산골 마을로 유배를 떠나온 왕 역으로는 박지훈이 활약한다. 톱 아이돌 스타이자 시리즈 '약한 영웅'을 통해 배우로서도 극찬을 얻었던 박지훈이 스크린을 꽉 채울 존재감을 예고했다. 유지태는 당대","link":"https://m.entertain.naver.com/movie/article/079/0003951702","retrieved":1729826363979},{"title":"장항준 신작 '왕과 사는 남자', 유해진··박지훈·유지태→이준혁·박지환 캐스팅 확정","contents":"장항준 감독의 신작 영화 '왕과 사는 남자(가제)'가 배우 유해진부터 박지환까지 주요 캐스팅을 확정지었다. '왕과 사는 남자'는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린 영화다. '왕과 사는 남자'에는 다양한 장르와 플랫폼을 오가며 최고의 활약을 펼치고 있는 배우들이 출연해 열연을 펼칠 예정이다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 먼저 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'에서 다시 한 번 강렬한 연기로 관객을 만날 예정이다. 극 중 폐위돼 산골 마을로 유배를 떠나 온 왕 역으로는 배우 박지훈이 활약한다. 톱 아이돌 스타이자 시리즈 '약한 영웅'을 통해 배우로서도","link":"https://m.entertain.naver.com/movie/article/311/0001787551","retrieved":1729822382572},{"title":"장항준 첫 사극 '왕과 사는 남자' 연출…유해진·박지훈·유지태 캐스팅 [공식]","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 주요 캐스팅을 확정했다. '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 먼저 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 극 중 폐위되어 산골 마을로 유배를 떠나 온 왕 역으로는 배우 박지훈이 활약한다. 배우 유지태는 당대 최고의 권력자로 변신, 5년만 스크린 컴백을 알렸다. 배우 전미도는 산골로 귀양 온 왕의 궁녀 역으로 합류한다. 또한 배우 김민은 촌장의 아들 역에 캐스팅돼 스크린을 누빈다. 여기에 더해 배우 이준혁이 '왕과 사는 남자'(가제)로 사극에 첫 출연해 신선한 활약을 예고한다. 이어 영화 '범죄도시' 전 시리즈, '한산: 용의 출현' 등에서 활약하며 충무로 흥행작 제조기로 불리는 배우","link":"https://m.entertain.naver.com/movie/article/117/0003882669","retrieved":1729822382572},{"title":"류혜영X남윤수, '킬링타임' 주연 캐스팅…인터넷 방송 소재 스릴러","contents":"배우 류혜영과 남윤수가 영화 '킬링타임'에 주연으로 캐스팅 됐다. '킬링타임'은 자극적인 콘텐츠로 인기를 끌고 있는 '킬링타임'의 인터넷 방송 중 팀원이 사망하는 사고가 발생하고, 성공적인 복귀를 위해 위험한 선택을 하게 되는 이야기를 그린 스릴러. 배우를 꿈꾸다가 '킬링타임' 팀에 합류하게 되는 '연우' 역은 '특별시민', '해어화'부터 '로스쿨', '은주의 방', '응답하라 1988' 등 영화와 드라마를 오가며 독특한 개성과 강렬한 에너지로 단단한 필모그래피를 쌓아가고 있는 류혜영이 맡았다. 류혜영은 대중의 관심으로 인해 자극에 무뎌지다가 팀원의 사고로 트라우마를 얻게 되는 인물의 다양한 심리묘사를 완벽하게 소화해 낼 예정이다. 성공으로 점차 강한 자극을 좇게 되는 PD '주원' 역은 '대도시의 사랑법'부터 '오늘의 웹툰', '연모', '괴물', '산후조리원', 넷플릭스 '인간수업' 등에서 활약하며 탄탄한 연기력와 훈훈한 비주얼로 사랑받고 있는 남윤수가 맡아 색다른 연기 변신을","link":"https://m.entertain.naver.com/movie/article/416/0000309016","retrieved":1729822382578},{"title":"유해진X박지훈X유지태 '왕과 사는 남자' 캐스팅..장항준 첫 사극(공식)","contents":"유해진, 박지훈, 유지태, 전미도, 김민이 '왕과 사는 남자'에 캐스팅 됐다. 영화 '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 극중 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 폐위되어 산골 마을로 유배를 떠나 온 왕 역으로는 박지훈이 활약한다. 유지태는 당대 최고의 권력자로 변신한다. 전미도는 산골로 귀양 온 왕의 궁녀 역으로 합류한다. 김민은 촌장의 아들 역에 낙점됐다. 여기에 이준혁, 박지환이 특별출연으로 참여한다. 장항준 감독은 '왕과 사는 남자'로 첫 사극 연출에 도전한다. 올해 하반기 사전 준비 작업을 거쳐 내년 상반기 크랭크인 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003727689","retrieved":1729822382579},{"title":"제주올레-제주신화월드, 제주 배경 다큐멘터리 '약속' 특별상영","contents":"제주를 배경으로 한 다큐멘터리 영화 '약속' 특별상영이 진행된다. 사단법인 제주올레와 제주신화월드는 민병훈 감독의 영화 약속을 수요시네마 프로그램으로 특별상영한다고 25일 밝혔다. 약속은 천국에 간 엄마를 향한 사랑과 그리움을 시로 승화시킨 9살 소년의 이야기로, 민 감독과 아들 민시우 군이 주인공이다. 지난해 부산국제영화제 와이드 앵글 섹션의 다큐멘터리 쇼케이스 부문에서 월드 프리미어로 상영돼 호평받았지만 상업 영화에 밀려 일부 극장에서만 상영됐다. 특별 상영은 이달부터 12월까지 매월 마지막 주 수요일 오후 7시 제주신화월드 내 JSW 씨네 라운지에서 상영된다. 관람석은 18석이고, 관람료는 8천원이다. 수익금은 자신의 영화를 통해 위로받고, 올레길을 걸으며 치유 받기를 원하는 민 감독의 뜻에 따라 제주올레에 기부된다. 첫 상영일인 30일에는 관람객들이 주인공들과 대화할 수 있는 자리가 이어진다. 제주신화월드는 10월 특별 이벤트로 영화 예매 시, 민시우 어린이 동시집 '고마워'","link":"https://m.entertain.naver.com/movie/article/001/0015005892","retrieved":1729822382580},{"title":"[ET인터뷰] '아마존 활명수' 류승룡, '친근함 이면의 순수치열한 공감연기'(종합)","contents":"“다양한 웃음과 유쾌함을 낼 수 있는 그런 작품과 연기가 좋다, 요즘 더더욱 위로와 공감에 관심이 있다” 배우 류승룡이 '아마존 활명수'과 함께, 유쾌한 공감연기를 향한 섬세한 고민과 결과들을 선보인다. 최근 서울 종로구 한 카페에서 영화 '아마존 활명수' 개봉을 앞둔 배우 류승룡과 만났다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 류승룡은 극 중 전직 양궁 국가대표 진봉 역을 맡았다. 은퇴 후 일하던 회사에서의 구조조정 위기를 면하는 대가로 볼레도르 양궁 프로젝트 감독직을 수행하게 되면서 고군분투하는 캐릭터다. 작품 속 류승룡의 모습은 '코미디' 그 자체다. 도입부의 헬기추락신은 물론 스토리 속 주요 흐름을 상징하는 듯한 표정연기, 말맛재미를 더하는 슬랩스틱 스타일의 몸 연기, 아마존 전사 3인방과 교감","link":"https://m.entertain.naver.com/movie/article/030/0003251041","retrieved":1729822382581},{"title":"[ET인터뷰] '아마존 활명수' 진선규, '진지I의 코믹E, 도전이 행복한 배우'(종합)","contents":"“배우로서의 욕심 발휘한 '아마존 활명수' 속 빵식” 배우 진선규가 '아마존 활명수' 속 자신의 호흡들을 이같이 되짚었다. 최근 서울 종로구 한 카페에서 영화 '아마존 활명수' 개봉을 앞둔 배우 진선규와 만났다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 진선규는 극 중 한국계 볼레도르인 통역사 빵식 역을 맡았다. 한국인 할아버지와 볼레도르인 할머니에게서 배운 문화적 요소들을 토대로 진봉과 아마존 전사 3인방 사이의 소통을 돕는 모습을 연기한다. 실제 영화 속 그는 뽀글파마와 화려한 셔츠핏이 주는 밝은 감각은 물론, 평범과 독특함을 오가는 유쾌한 대사억양들은 영화 전반의 코믹분위기를 자연스레 이끈다. 이는 대중이 기대하는 '아마존 활명수'의 유쾌포인트를 충족하는 동시에, 영화몰입감을 높이는 진선규 특유의 말","link":"https://m.entertain.naver.com/movie/article/030/0003251040","retrieved":1729822382585},{"title":"장항준 일 한다 ‘왕과 사는 남자’로 감독 본업 복귀","contents":"장항준 감독 신작 '왕과 사는 남자'가 주요 캐스팅을 확정했다. 영화 '왕과 사는 남자'(가제, 감독 장항준)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 유해진, 박지훈, 유지태, 전미도, 김민 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 폐위되어 산골 마을로 유배를 떠나 온 왕 역으로는 박지훈이 활약한다. 유지태는 당대 최고의 권력자로 변신한다. 전미도는 산골로 귀양 온 왕의 궁녀 역으로 합류한다. 김민은 촌장의 아들 역에 캐스팅돼 스크린을 누빈다. 여기에 더해 이준혁이 사극에 첫 출연해 신선한 활약을 예고한다. 박지환 역시 출연을 결정해 극에 활력을 불어넣는다. 특히 이준혁과 박지환은 특별출연으로 참여해 빈틈없는 캐스팅을 완성한다. 메가폰을 잡는 장항준 감독은 '왕과 사는 남자'로 첫 사극 연출에 도전한다. 남다른 아","link":"https://m.entertain.naver.com/movie/article/609/0000913212","retrieved":1729822382596},{"title":"유해진·박지훈→유지태·전미도…장항준 신작 '왕과 사는 남자' 캐스팅 확정","contents":"배우 유해진, 박지훈, 유지태, 박지환, 이준혁, 김민, 전미도. (사진=각 소속사) 장항준 감독의 신작 영화 ‘왕과 사는 남자’(가제)가 주요 캐스팅을 확정 짓고 쟁쟁한 배우 라인업을 25일 공개했다. 영화 ‘왕과 사는 남자’(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. ‘왕과 사는 남자’(가제)에는 다양한 장르와 플랫폼을 오가며 최고의 활약을 펼치고 있는 배우들이 대거 출연한다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 먼저 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 ‘파묘’를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진이 ‘왕과 사는 남자’(가제)에서 다시 한 번 강렬한 연기로 관객을 만날 예정이다. 박지훈은 극 중 폐위돼 산골 마","link":"https://m.entertain.naver.com/movie/article/018/0005868038","retrieved":1729822382596},{"title":"류혜영·남윤수, '킬링타임' 출연…본격 촬영 돌입","contents":"신선한 매력의 배우들까지 합류…내년 개봉 예정 배우 류혜영과 남윤수가 '킬링타임'으로 연기 호흡을 맞춘다. 배급사 ㈜스튜디오산타클로스엔터테인먼트는 25일 \"류혜영과 남윤수가 출연을 확정 지은 영화 '킬링타임'(감독 장준엽)이 지난 18일 크랭크인해 본격적인 촬영에 돌입했다\"고 밝혔다. 작품은 자극적인 콘텐츠로 인기를 끌고 있는 '킬링타임'의 인터넷 방송 중 팀원이 사망하는 사고가 발생하고 성공적인 복귀를 위해 위험한 선택을 하게 되는 이야기를 그린 스릴러다. 단편 영화 '프리사드' '실종' '좋아요'를 연출한 장준엽 감독이 메가폰을 잡았다. 류혜영은 배우를 꿈꾸다가 '킬링타임' 팀에 합류하게 되는 연우 역을 맡아 극을 이끈다. 그동안 영화 '특별시민' '해어화', 드라마 '로스쿨' '응답하라 1988' 등 스크린과 브라운관을 오가며 탄탄한 필모그래피를 구축한 그는 대중의 관심으로 인해 자극에 무뎌지다가 팀원의 사고로 트라우마를 얻게 되는 인물의 다양한 심리를 섬세하게 그려낼 예정이다","link":"https://m.entertain.naver.com/movie/article/629/0000332184","retrieved":1729822382596},{"title":"장항준 감독 신작 '왕과 사는 남자', 화려한 캐스팅…기대감↑","contents":"장항준 감독의 신작 '왕과 사는 남자'(가제)가 막강한 캐스팅 라인업으로 기대감을 불러일으킨다. '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 이 작품에는 다양한 장르와 플랫폼을 오가며 최고의 활약을 펼치고 있는 배우들이 대거 출연한다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'(가제)에서 다시 한번 강렬한 연기로 관객을 만날 예정이다. 극 중 폐위되어 산골 마을로 유배를 떠나 온 왕 역으로는 배우 박지훈이 활약한다. 톱 아이돌 스타이자 시리즈 '약한 영웅'을 통해 배우로서도 극찬을 얻었던 박지훈은 '왕","link":"https://m.entertain.naver.com/movie/article/416/0000309014","retrieved":1729822382598},{"title":"임지연, '리볼버'로 런던아시아영화제 베스트 액터상 영예","contents":"배우 임지연이 제9회 런던아시아영화제 베스트 액터상의 영예를 품에 안았다. 지난 23일 개최된 제9회 LEAFF 개막식 레드카펫은 '리볼버'로 초청된 배우 임지연, '러브 라이즈'로 초청된 배우 산드라 응(여군여)의 만남으로도 화제를 모았다. 임지연은 베스트 액터상을, 산드라 응은 평생공로상을 받으며 아시아 여성영화인의 저력을 드러냈다. 산드라 응은 홍콩 스타 감독 진가신 부인이자 홍콩에서 가장 오랫동안 사랑받는 대표 여배우다. 또한 개막작 '탈주'의 이종필 감독, 스포트라이트 갈라 섹션 초청작 '데드 탤런트 소사이어티' 존 수 감독, 무간도 작가이자 '골드 핑거' 장문강 감독 등이 레드카펫을 밝으며 영화제의 개막을 빛냈다. 올해 LEAFF에는 한국 영화 초청작 총 6편이 런던에서 관객을 만난다. 개막작으로 선정된 액션 스릴러 '탈주'(감독 이종필)를 포함해 스페셜 갈라 섹션에 초청된 작품 '리볼버'(감독 오승욱), 핼러윈 호러 스페셜 섹션에는 천만 관객을 동원한 올해 최고 화제작","link":"https://m.entertain.naver.com/movie/article/079/0003951657","retrieved":1729822382599},{"title":"'세자가 사라졌다' 홍예지, '보통의 가족'서 180도 변신…한계 없는 연기력","contents":"배우 홍예지가 '보통의 가족'을 통해 강렬한 연기 변신에 성공했다. 홍예지는 지난 16일 개봉한 영화 '보통의 가족'서 변호사 '재완'(설경구 분)의 딸이자 범죄 사건의 발단이 되는 고등학생 '혜윤' 역을 맡아 매 장면 소름을 유발하는 열연을 보여줬다. '보통의 가족'에서 명문대 진학을 목표로 하는 우등생 혜윤을 연기한 홍예지는 평소 사람들에게 상냥하게 웃던 친절한 모습과 정반대로 섬뜩한 눈빛과 서늘한 말투를 가진 두 얼굴을 자유자재로 표현하며 인물에 완벽히 녹아 높은 캐릭터 소화력을 입증했다. 특히 이번 '보통의 가족'을 통해 파격적인 연기 변신에 도전한 홍예지는 돌연 거친 말을 내뱉는 모습을 보여주는가 하면, 간담이 서늘해지는 표정부터 생생한 대사 전달까지 제대로 선보이며 이전 작품과는 또 다른 캐릭터를 그려내며 극에 긴장감과 몰입도를 더욱 불어넣어 보는 이들의 분노를 불러일으켰다. 올 초 방영된 KBS 2TV 월화드라마 '환상연가'부터 최근 종영한 MBN 주말드라마 '세자가 사","link":"https://m.entertain.naver.com/movie/article/311/0001787529","retrieved":1729822382601},{"title":"장항준 감독 '왕과 사는 남자', 유해진→박지훈 라인업 확정[공식]","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 주요 캐스팅을 확정 짓고 쟁쟁한 배우 라인업을 공개했다.' '왕과 사는 남자'는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환이 출연을 확정해 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'에서 다시 한 번 강렬한 연기로 관객을 만날 예정이다. 폐위돼 산골 마을로 유배를 떠나 온 왕 역으로는 배우 박지훈이 활약한다. 아이돌 스타로 사랑받는 한편 시리즈 '약한 영웅'을 통해 배우로서도 존재감을 드러낸 그가 스크린에서 어떤 모습을 보여줄 지 기대된다. 배우 유지태는 당대 최고의 권력자로 변신한다. 시리즈 '비질란테',","link":"https://m.entertain.naver.com/movie/article/477/0000518657","retrieved":1729822382602},{"title":"\"인기 영화 7000원에 보세요\" CGV, 지역문화진흥원과 ‘문화가 있는 날’ 활성화나서","contents":"CGV가 지역문화진흥원과 함께 ‘문화가 있는 날’ 정책 활성화에 나선다. CGV는 ‘문화가 있는 날’ 사업을 주관하는 지역문화진흥원과 함께 문화가 있는 날 정책을 활성화하고 국민 문화활동 혜택을 강화하기 위해 오는 28일부터 31일까지 상영작을 7000원에 관람할 수 있는 ‘컬처 위크’를 진행한다고 25일 밝혔다. 매달 마지막 수요일 ‘문화가 있는 날(컬처 데이)’에는 오후 5시부터 9시까지 일반 2D 영화를 7000원에 만나볼 수 있다. CGV는 침체된 영화 산업을 활성화하고, 더 많은 관객들이 극장에서 문화생활을 즐길 수 있도록 지역문화진흥원, 제작사 및 배급사와 협의해 ‘컬처 데이’를 확대한 ‘컬처 위크’를 진행한다. 지난 8월에 이어 10월에도 다양한 영화들이 개봉해 관객들의 호평을 받았음에도 불구하고 영화 시장이 좀처럼 활기를 찾지 못하고 있어 영화산업 활성화를 위해 이같이 결정했다. 이번 컬처 위크에서는 ‘아마존 활명수’, ‘롱레그스’, ‘보통의 가족’, ‘베테랑2’, ‘","link":"https://m.entertain.naver.com/movie/article/011/0004406946","retrieved":1729822382604},{"title":"박지훈부터 전미도까지…장항준 감독 신작 '왕과 사는 남자', 빈틈없는 라인업","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 주요 캐스팅을 확정 짓고 쟁쟁한 배우 라인업을 공개했다. '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. '왕과 사는 남자'(가제)에는 다양한 장르와 플랫폼을 오가며 활약 중인 배우들이 대거 출연한다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지, 쟁쟁한 배우들이 장항준 감독과 만나 빚어낼 시너지에 관심이 집중된다. 먼저 배우 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 대한민국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'(가제)에서 다시 강렬한 연기로 관객을 만날 예정이다. 극 중 폐위되어 산골 마을로 유배를 떠나온 왕 역으로는 배우 박지훈이 활약한다. 톱 아이돌스타이자 시리즈 '약한 영웅'을 통해 배우로서도 극찬을 얻었던","link":"https://m.entertain.naver.com/movie/article/052/0002104600","retrieved":1729822382606},{"title":"장항준 감독 신작 '왕과 사는 남자', 유해진·박지훈·유지태 출연 확정","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환까지 캐스팅을 확정했다. '왕과 사는 남자'는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 극 중 폐위되어 산골 마을로 유배를 떠나 온 왕 역으로는 박지훈이 활약한다. 유지태는 당대 최고의 권력자로, 전미도는 산골로 귀양 온 왕의 궁녀 역으로 합류한다. 김민은 촌장의 아들 역에 캐스팅돼 스크린을 누빈다. 여기에 이준혁과 박지환이 특별출연으로 참여한다. 한편 '왕과 사는 남자'는 올해 하반기 사전 준비 작업을 거쳐 내년 상반기 크랭크인 예정이다.","link":"https://m.entertain.naver.com/movie/article/119/0002885390","retrieved":1729822382607},{"title":"장항준 첫 사극 '왕과 사는 남자'에 유해진·박지훈 캐스팅","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'가 출연진을 확정했다고 배급사 쇼박스가 25일 밝혔다. '왕과 사는 남자'는 왕위에서 쫓겨난 어린 선왕의 유배지에서 그를 돌보는 촌장과 주민의 이야기를 그린 사극이다. 배우 유해진이 촌장을, 가수 겸 배우 박지훈이 어린 선왕을 연기하고, 오랜만에 스크린에 복귀하는 배우 유지태가 당대 최고 권력자 역을 맡았다. 유배된 선왕의 궁녀 역에는 전미도, 촌장의 아들 역에는 김민이 캐스팅됐고, 이준혁과 박지환이 특별출연한다. '기억의 밤'(2017)과 '리바운드'(2023) 등을 연출한 장 감독은 이번에 처음으로 사극 연출에 도전한다. '왕과 사는 남자'는 내년 상반기 촬영을 시작할 예정이다.","link":"https://m.entertain.naver.com/movie/article/001/0015005748","retrieved":1729822382610},{"title":"'베놈3' 이틀 연속 정상...주말 흥행 예고 [박스오피스]","contents":"영화 '베놈: 라스트 댄스'가 이틀 연속 박스오피스 정상을 달렸다. 25일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베놈: 라스트 댄스'는 개봉 이틀째인 지난 24일 7만8,288명의 관객을 동원해 박스오피스 1위를 기록했다. 시리즈 세 번째 작품인 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계에서 도망자가 된 위기 상황을 그려낸 액션 블록버스터다. 켈리 마르셀 감독이 연출했다. 지난 23일 개봉과 동시에 약 12만 명을 동원하며 박스오피스 새 주인이 됐다. 이틀 연속 1위를 기록하며 주말 흥행을 기대케 했다. 2위는 '보통의 가족'이다. 1만7,787명이 관람했다. 누적 관객수는 38만2,452명이다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스 작품이다. 허진호 감독이 연출했으며 설경구, 장동건, 김희애, 수현 등이 출연한다. 이어 '대도시의 사랑법'","link":"https://m.entertain.naver.com/movie/article/445/0000250971","retrieved":1729822382612},{"title":"장항준 감독, ‘왕과 사는 남자’로 첫 사극 영화 연출[공식]","contents":"유해진 박지훈 유지태 전미도 김민 이준혁 박지환 등 호화 라인업 장항준 감독이 유해진과 손잡고 사극에 도전한다. 25일 배급사 쇼박스에 따르면 장항준 감독은 차기작으로 영화 ‘왕과 사는 남자’(가제)를 확정 짓고 유해진, 박지훈, 유지태, 전미도, 김민, 이준혁, 박지환 등 캐스팅 라인업을 완성했다. ‘왕과 사는 남자’ 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린 작품으로, 장항준 감독의 첫 사극 연출작이다. 그간 남다른 아이디어와 재치로 독보적 스토리텔러로 각광받아 온 장 감독은 이번에도 자신만의 스타일로 이야기를 풀어갈 예정이다. 유해진은 극 중 산골짜기 마을 광천골 촌장으로 극을 이끈다. 박지훈은 폐위돼 산골 마을로 유배를 떠나온 왕 역을 맡았으며, ‘돈’ 이후 5년 만에 스크린에 컴백하는 유지태는 당대 최고의 권력자로 합류했다. 여기에 전미도가 산골로 귀양 온 왕의 궁녀 역으로 가세했다. 장 감독과 전작 ‘리바운드’를 함께한 김민도","link":"https://m.entertain.naver.com/movie/article/009/0005385235","retrieved":1729822382614},{"title":"'베놈: 라스트 댄스', '보통의 가족' 제압..이틀 연속 박스오피스 1위","contents":"영화 '베놈: 라스트 댄스'가 이틀 연속 박스오피스 정상을 지켰다. 25일 오전 7시 기준 영화관입장권 통합전산망에 따르면 '베놈: 라스트 댄스'가 7만8288명의 관객을 동원, 일별 박스오피스 1위를 차지했다. 2일 연속 1위며, 누적 관객 수는 20만7429명이다. '베놈: 라스트 댄스'는 지난 23일 개봉일에 12만명 넘는 관객을 불러모으며 박스오피스 1위에 올랐다. 앞서 박스오피스 1위를 달리던 설경구, 장동건, 김희애, 수현 주연의 '보통의 가족'을 밀어냈다. 이어 개봉 이틀째에도 '보통의 가족'을 제쳤다. '베놈: 라스트 댄스'는  서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 시리즈 사상 최강 스케일, 스펙터클한 볼거리, 감동 스토리까지 더했다. 한편, 이날 박스오피스 2위는 '보통의 가족'이 차지했다. '보통의 가족'은 1만7787명의 관객을 불러모았으","link":"https://m.entertain.naver.com/movie/article/465/0000009015","retrieved":1729822382615},{"title":"'베놈: 라스트 댄스', 이틀 연속 박스오피스 1위…관객 수는 급락","contents":"영화 '베놈: 라스트 댄스'(이하 '베놈3')가 이틀 연속 박스오피스 1위를 차지했다. 25일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베놈3'는 24일 전국 7만 8,289명의 관객을 동원했다. 누적 관객 수 20만 7,430명을 기록했다. 개봉 첫날 12만 명의 일일 관객을 모으며 쾌조의 출발을 했던 '베놈3'는 하루 만에 관객 수가 40% 이상 하락했다. 개봉 이후 호불호가 갈리며 관객들의 발길이 뜸해진 것으로 보인다. 예매율은 1위 자리를 지키고 있어 이번 주말 성적이 향후 흥행의 분수령이 될 것으로 보인다. 박스오피스 2위는 1만 7,787명을 모은 '보통의 가족'이 차지했다. 일일 관객 수가 1만 명 대까지 떨어져 50만 돌파도 버거워졌다. 누적 관객 수는 38만 2,452명이다.","link":"https://m.entertain.naver.com/movie/article/416/0000309012","retrieved":1729822382617},{"title":"'신이 내린 꿀팔자' 장항준, 일 시작한다…'왕과 사는 남자' 유해진→이준혁 캐스팅","contents":"장항준 감독의 신작 영화 '왕과 사는 남자'(가제)가 주요 캐스팅을 확정 짓고 배우 라인업을 공개했다. '왕과 사는 남자'는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 유해진, 박지훈, 유지태, 전미도, 김민, 그리고 이준혁과 박지환이 출연한다. 유해진은 산골짜기 마을 광천골 촌장 역으로 출연을 확정했다. 한국 영화계의 대표 흥행 주자이자, 올해 상반기 천만 영화 '파묘'를 통해 최정상급 티켓 파워를 다시 한번 입증했던 유해진은 '왕과 사는 남자'(가제)에서 다시 한 번 강렬한 연기로 관객을 만날 예정이다. 박지훈은 폐위되어 산골 마을로 유배를 떠나 온 왕 역을 맡았다. 아이돌 스타이자 시리즈 '약한 영웅'을 통해 배우로서 역량을 보여준 박지훈은 '왕과 사는 남자'에서 스크린을 꽉 채울 존재감을 예고한다. 유지태는 당대 최고의 권력자로 변신한다. 시리즈 '비질란테', '종이의 집' 등 글로벌 플랫폼의 인기 작품들에서 다채로운 인물들을","link":"https://m.entertain.naver.com/movie/article/312/0000686229","retrieved":1729822382622},{"title":"유해진·박지훈, 장항준 감독 '왕과 사는 남자' 출연 확정","contents":"유지태·전미도·이준혁 등도 합류…내년 상반기 크랭크인 예정 배우 유해진과 박지훈이 '왕과 사는 남자'(가제)로 만난다. 배급사 ㈜쇼박스는 25일 \"영화 '왕과 사는 남자'(감독 장항준)가 유해진 박지훈 유지태 전미도 김민 이준혁 박지환으로 탄탄한 캐스팅 라인업을 구축했다\"고 밝혔다. 작품은 왕위에서 쫓겨나 유배된 어린 선왕을 살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 영화 '리바운드' '오픈 더 도어' 등의 장항준 감독이 메가폰을 잡아 첫 사극을 연출한다. 유해진은 산골짜기 마을 광천골 촌장 역을, 박지훈은 폐위돼 산골 마을로 유배를 떠나온 왕 역을 맡아 연기 호흡을 맞춘다. 유지태는 당대 최고의 권력자로, 전미도는 산골로 귀양 온 왕의 궁녀로, 김민은 촌장의 아들로 분해 극의 몰입도를 높일 것으로 기대된다. 여기에 '범죄도시3'로 천만 관객을 사로잡은 이준혁과 '범죄도시' 시리즈에서 대체 불가한 존재감을 발산한 박지환은 특별 출연으로 작품에 힘을 보탠다. 이렇게 화려한","link":"https://m.entertain.naver.com/movie/article/629/0000332157","retrieved":1729822382623},{"title":"류혜영·남윤수, 영화 ‘킬링타임’ 출연…18일 크랭크인[공식]","contents":"배우 류혜영 남윤수가 만난다. 영화 ‘킬링타임’(감독 장준엽)을 통해서다. ‘킬링타임’ 측은 두 배우의 출연 소식을 공식화하며 지난 18일 첫 촬영에 돌입했다고 25일 밝혔다. 영화는 자극적인 콘텐츠로 인기를 끌고 있는 ‘킬링타임’의 인터넷 방송 중 팀원이 사망하는 사고가 발생하고, 성공적인 복귀를 위해 위험한 선택을 하게 되는 이야기를 그린 스릴러. 극 중 배우를 꿈꾸다가 킬링타임 팀에 합류하게 되는 연우 역은 ‘특별시민’, ‘해어화’부터 ‘로스쿨’, ‘은주의 방’, ‘응답하라 1988’ 등 영화와 드라마를 오가며 독특한 개성과 강렬한 에너지로 단단한 필모그래피를 쌓아가고 있는 류혜영이 맡았다. 성공으로 점차 강한 자극을 좇게 되는 PD 주원 역은 ‘대도시의 사랑법’부터 ‘오늘의 웹툰’, ‘연모’, 넷플릭스 ‘인간수업’ 등에서 활약하며 탄탄한 연기력와 훈훈한 비주얼로 사랑받고 있는 남윤수가 맡는다. 여기에 신예 김승희를 비롯 배명진, 이규현, 지수연, 오민수까지 연기력을 겸비한 배","link":"https://m.entertain.naver.com/movie/article/009/0005385222","retrieved":1729822382652},{"title":"[이정우 기자의 영화감]재벌 2세와 결혼한 性노동자… 냉혹한 현실 · 편견에 맞서다","contents":"매주 영화는 개봉하고, 관객들은 영화관에 갈지 고민합니다. 정보는 쏟아지는데, 어떤 얘길 믿을지 막막한 세상에서 영화 담당 기자가 살포시 영화 큐레이션을 해드립니다. ‘그 영화 보러 가, 말아’란 고민에 시사회에서 먼저 감 잡은 기자가 ‘감’ ‘안 감’으로 답을 제안해봅니다. 올해 황금종려상 ‘아노라’ 21세기식 ‘매운맛’ 귀여운 여인 무효 만들려는 남편부모에 저항 당당히 ‘꽃뱀’ 취급 모멸감 견뎌 인간으로 인정받으려는 투쟁기 “웃음 뒤 절망에 빠뜨리는 얘기” 숀 베이커 감독의 영화 ‘아노라’(11월 6일 개봉)는 시끌벅적한 스트립 클럽에서 시작해 차 안의 숨죽인 정적으로 끝납니다. 생기발랄한 스트리퍼 아노라(미키 매디슨)는 약해져도 된다는 사실을 깨닫는 인간 아노라가 됩니다. 그 사이 아노라는 재벌 아들과 결혼했다가, 결혼에 반대하는 부모가 무서워 도망간 남편을 찾고, 모두가 불장난이라며 ‘혼인 무효’를 강요할 때 홀로 결혼을 지키려고 발악합니다. ‘귀여운 여인’식 신데렐라 스토리","link":"https://m.entertain.naver.com/movie/article/021/0002667477","retrieved":1729822382655},{"title":"장항준 감독, ‘왕과 사는 남자’로 첫 사극 연출…유해진·박지훈 등 출연","contents":"장항준 감독이 유해진과 손잡고 사극에 도전한다. 25일 배급사 쇼박스에 따르면 장항준 감독은 차기작으로 영화 ‘왕과 사는 남자’(가제)를 확정 짓고 유해진, 박지훈, 유지태, 전미도, 김민, 이준혁, 박지환 등 캐스팅 라인업을 완성했다. ‘왕과 사는 남자’ 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린 작품으로, 장항준 감독의 첫 사극 연출작이다. 그간 남다른 아이디어와 재치로 독보적 스토리텔러로 각광받아 온 장 감독은 이번에도 자신만의 스타일로 이야기를 풀어갈 예정이다. 극중 유해진은 산골짜기 마을 광천골 촌장으로 극을 이끈다. 박지훈은 폐위돼 산골 마을로 유배를 떠나온 왕 역을 맡았으며, ‘돈’ 이후 5년 만에 스크린에 컴백하는 유지태는 당대 최고의 권력자로 합류했다. 여기에 전미도가 산골로 귀양 온 왕의 궁녀 역으로 가세했다. 장 감독과 전작 ‘리바운드’를 함께한 김민도 출연을 확정 지었으며, 티빙 ‘좋거나 나쁜 동재’로 활약 중인 이준","link":"https://m.entertain.naver.com/movie/article/241/0003389868","retrieved":1729822382657},{"title":"‘베놈3’ 이틀째 1위..‘보통의 가족’ 1만대 ‘뚝’[MK박스오피스]","contents":"‘더문’ 참패 후 또...설경구X김희애 라스트 댄스이길 영화 ‘베놈: 라스트 댄스’(이하 ‘베놈3’)가 이틀 연속 박스오피스 1위를 차지한 가운데 왕좌를 뺏긴 ‘보통의 가족’은 일일 관객수가 1만 대로 떨어졌다. 25일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘베놈3’는 전날 7만 8289명의 관객을 동원해 누적 관객수 20만 7430명을 기록했다. 예매율 역시 약 40%에 육박하며 압도적인 1위다. ‘베놈3’는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 2위는 ‘보통의 가족’(감독 허진호)다. 같은 날 1만 7787명 관람해 누적 관객수는 38만 2452명이다. 설경구 장동건 김희애 수현 등이 출연한 영화는 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담는다. 손익분기점은 약 150","link":"https://m.entertain.naver.com/movie/article/009/0005385214","retrieved":1729822382658},{"title":"'영화예술인상' 황정민 \"상금으로 아내 백 못 사게 말릴 것\"","contents":"배우 황정민이 아름다운예술인상 영화예술인상의 주인공이 된 가운데, 그가 남긴 수상 소감이 화제를 모으고 있다. 황정민은 지난 24일 서울 강동구 고덕동 스테이지28에서 개최된 제14회 아름다운예술인상 시상식에서 영화예술인상 수상의 영예를 안았다. 수상자로 호명된 후 무대에 오른 황정민은 \"나는 사람들에게 나를 그냥 광대라고 소개하고는 한다\"라며 \"왜냐하면 내 나름대로 나는 이 시대의 예술가로서의 삶을 잘살고 있는데 예술가라고 얘기하면 사람들이 '네가 무슨 예술가나 딴따라지' 이런 이야기를 할까 봐 싸우기 싫어서 '저는 광대입니다'라고 이야기한다\"라고 말문을 열었다. 그러면서 \"이 상을 받으니까 더 떳떳하게 예술가라고 얘기하려고 한다\"라는 소감을 전했다. 이어 그는 임권택 감독을 향한 오랜 마음을 내비쳤다. 황정민이 3차까지 이어진 오디션에 합격해 '우미관 지배인' 역으로 처음 영화에 발 들인 작품이 다름 아닌 임권택 감독의 '장군의 아들'이다. 덕분에 영화를 시작해 지금에 이르렀다는","link":"https://m.entertain.naver.com/movie/article/079/0003951630","retrieved":1729822382659},{"title":"영화 '부활' 상영 리셉션","contents":"신창용 특파원 = 24일(현지시간) 바티칸 시노드홀 2층에서 영화 '부활' 상영회가 진행 뒤 1층에서 열린 리셉션에서 룩셈부르크 대교구장 장클로드 올러리슈 추기경(가운데)이 이태석 신부의 누나인 이영숙씨(오른쪽)와 담소를 나누고 있다. 2024.10.25","link":"https://m.entertain.naver.com/movie/article/001/0015005644","retrieved":1729822382663},{"title":"포즈 취하는 남수단 주바 대교구장 스테판 아메유 마틴 물라 대주교","contents":"신창용 특파원 = 남수단 주바 대교구장 스테판 아메유 마틴 물라 대주교가 24일(현지시간) 바티칸 시노드홀에서 연합뉴스와 인터뷰를 마치고 사진촬영을 위해 포즈를 취하고 있다. 2024.10.25","link":"https://m.entertain.naver.com/movie/article/001/0015005641","retrieved":1729822382663},{"title":"류혜영·남윤수, 영화 '킬링타임' 캐스팅… 18일 크랭크인","contents":"류혜영(왼쪽)과 남윤수(사진=킹콩 by 스타쉽·에이전시가르텐) 배우 류혜영, 남윤수가 영화 ‘킬링타임’(감독 장준엽) 출연을 확정, 지난 18일 첫 촬영을 시작했다. ‘킬링타임’은 자극적인 콘텐츠로 인기를 끌고 있는 ‘킬링타임’의 인터넷 방송 중 팀원이 사망하는 사고가 발생하고, 성공적인 복귀를 위해 위험한 선택을 하게 되는 이야기를 그린 스릴러. ‘킬링타임’에서 배우를 꿈꾸다가 킬링타임 팀에 합류하게 되는 연우 역은 ‘특별시민’, ‘해어화’부터 ‘로스쿨’, ‘은주의 방’, ‘응답하라 1988’ 등 영화와 드라마를 오가며 독특한 개성과 강렬한 에너지로 단단한 필모그래피를 쌓아가고 있는 배우 류혜영이 맡았다. 류혜영은 대중의 관심으로 인해 자극에 무뎌지다가 팀원의 사고로 트라우마를 얻게 되는 인물의 다양한 심리묘사를 완벽하게 소화해낼 예정이다. ‘킬링타임’의 성공으로 점차 강한 자극을 좇게 되는 PD 주원 역은 ‘대도시의 사랑법’부터 ‘오늘의 웹툰’, ‘연모’, 넷플릭스 ‘인간수업’","link":"https://m.entertain.naver.com/movie/article/018/0005867924","retrieved":1729822382663},{"title":"'보통의 가족', 조연까지 '갓벽'했다...최리X유수빈의 '명품 활약'","contents":"각계각층 인사들의 뜨거운 호평으로 입소문 흥행 중인 영화 &lt;보통의 가족&gt;(감독 허진호, 제공/배급 (주)하이브미디어코프·(주)마인드마크, 제작 (주)하이브미디어코프, 공동제작 (주)하이그라운드)이 명품 조연들의 강렬한 연기로 화제를 모은다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 &lt;보통의 가족&gt;이 작품에 몰입감을 더한 신스틸러 2인의 스틸을 공개해 눈길을 사로잡는다. 먼저, 드라마 &lt;첫사랑은 처음이라서&gt; 시리즈와 &lt;산후조리원&gt; 그리고 영화 &lt;그것만이 내 세상&gt;, &lt;여고괴담 여섯번째 이야기: 모교&gt; 등에서 장르불문 탄탄한 연기력을 바탕으로 강렬한 존재감을 선보인 배우 최리가 교통사고 피해자의 아내 ‘선주’ 역으로 분했다. 최리는 &lt;보통의 가족&gt; 극 초반에 강렬한 등장을 선보이며 관객들의 눈길을 사로잡았다. 이어 드라마 &lt;거래&gt;, 와 영화 &lt;소년들&gt;, &lt;엑시트&gt; 등에서 대중들에게 눈도장","link":"https://m.entertain.naver.com/movie/article/109/0005182853","retrieved":1729822382665}]}