{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"내 생각 해떠?\" 21기 영수♥19기 영숙, 벌써 1일? 커플 모드 [나솔사계]","contents":"'나솔사계' 21기 영수와 19기 영숙이 '솔로민박'에서 공식 커플 모드에 돌입한다. 17일 오후 방송되는 SBS 플러스, ENA 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '솔로민박'에서 일찌감치 마음이 통한 21기 영수와 19기 영숙의 '그사세 연애'가 펼쳐진다. 이날 21기 영수와 '사계 데이트'에 나선 19기 영숙은 '깔맞춤' 된 21기 영수의 티셔츠와 손풍기를 본 후 \"상큼이\"라고 칭찬한다. 이어 \"(제작진이랑) 인터뷰 오래 안 했네?\"라는 21기 영수의 말에 \"그냥 모든 질문에 다 좋다고 했는데?\"라고 쿨하게 밝힌다. 심지어 19기 영숙은 \"13기 영철님도 아까 나한테 '주변에 관심 좀 가지세요. 영수밖에 몰라요?'라고 하던데?\"라고 어필한다. 잠시 후, 두 사람은 탁 트인 갯벌이 내려다보이는 식당에서 맛있는 점심을 먹는다. 그러던 중 19기 영숙은 \"잘 먹네?\"라며 21기 영수를 칭찬하더니 '애정의 쌈'을 선물한다. 또한 21기 영","link":"https://m.entertain.naver.com/now/article/108/0003274353","retrieved":1729145658734},{"title":"키오프 쥴리 “친오빠 소설가 한요셉, 교수님이기도”(컬투쇼)","contents":"키스 오브 라이프 쥴리가 글쓰는 능력을 타고난 집안을 자랑했다. 10월 17일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '깜짝 초대석'에는 키스 오브 라이프(이하 키오프)가 게스트로 출연했다. 이날 김태균은 쥴리의 친오빠가 작가님이라면서 \"요즘 한강 작가 때문에 난리잖나. 한요셉 작가님은 어떤 책을 쓰셨냐\"고 물었다. 이에 쥴리는 \"오빠는 영어 교수님이고 시 기반인 책을 쓰고 한국과 미국 문화적인 걸 녹여내서 소설을 쓴다\"고 말했고 나띠는 \"멋지다\"라고 호응했다. 김태균은 \"한씨들이 글을 잘 쓰나 보다. 오빠 닮았으면 (쥴리도) 가사를 잘 쓰겠다\"고 말했다. 이에 쥴리는 \"그러네요. 한씨가 뭔가 있나 보다\"라고 반응했고 벨은 옆에서 \"한석봉 님도 한씨잖나\"라고 거들며 엉뚱한 매력을 드러내 웃음을 자아냈다. 한편 쥴리의 친오빠는 장편소설 '핵가족'을 쓴 한국계 미국인 한요셉이다.","link":"https://m.entertain.naver.com/now/article/609/0000910214","retrieved":1729145658735},{"title":"‘수영♥’ 정경호, 인성 논란 터졌다‥스태프에 콜라 뿌려 “미쳤네”","contents":"배우 정경호가 자신의 인성 논란을 셀프 박제해 화제다. 정경호는 10월 17일 개인 소셜미디어에 \"미쳤네\"라는 글과 함께 영상을 게재했다. '정경호 인성 논란 터짐 스태프한테 콜라를 뿌려?'라는 제목의 영상에서 정경호는 \"아 형님 그러지 마세요\"라고 만류하는 스태프 앞에 팝콘을 쏟더니 이내 콜라까지 가져와 뿌린다. 스태프는 재차 \"이렇게까지 하실 건...\"이라고 말리지만 정경호는 \"이렇게까지 해보자\"며 더욱 바닥을 더럽힌다. 순간 '컷' 소리가 나고, 정경호는 스태프 역을 맡은 배우와 반갑게 인사한 뒤 감독과 이야기를 나눈다. 알고 보니 로봇정소기의 성능을 시험하기 위한 깜짝카메라 콘셉트의 광고 영상이었던 것. 정경호 역시 자신의 '인성 논란' 콘셉트를 재밌게 소화하며 소셜미디어에 공유해 웃음을 안겼다. 네티즌들은 \"진짜인 줄 알았다\", \"와 인성논란까지 감수한 광고라니\", \"저렇게 열심히 광고하니 사고 싶어진다\" 등의 반응을 보였다. 한편 정경호는 내년 방영 예정인 MBC 새 드라","link":"https://m.entertain.naver.com/now/article/609/0000910213","retrieved":1729145658735},{"title":"[TV] 신불산 스님과 천방지축 보더콜리 7남매","contents":"산에서 총을 맞고 발견된 도선이, 교통사고로 다리를 다친 월광이, 보호자가 요양원에 있어 갈 곳이 없는 강아지 등 사연 있는 개들을 하나둘 거두다 보니 신불산 도선사에는 이미 9마리의 견보살이 살고 있었다. 그런데 입양 당시 중성화가 됐다던 보더콜리 한 마리가 올해 봄, 보더콜리 7남매를 낳았다. 스님은 직접 보더콜리 7남매의 이름을 지어 주고, 견사까지 손수 만들었다. 보더콜리 7남매가 점점 성장할수록 스님의 걱정이 많아졌다. 덩치가 커지고 에너지 넘치는 보더콜리들을 통제하는 게 쉽지 않기 때문이다. 게다가 마당에서 생활하는 다섯 마리의 견보살들이 오토바이만 나타나면 난리가 난다. 오토바이 소리가 들리면 한쪽에 숨어 있다가 갑자기 뛰어들거나, 달리는 오토바이 바퀴 쪽에 바짝 붙어 쫓는다. 그리고 이를 말리는 다른 개들까지 뒤섞여 사고가 날 뻔한 아찔한 순간이 한두 번이 아니다. 도대체 오토바이만 보면 달려드는 이유는 무엇일까?","link":"https://m.entertain.naver.com/now/article/088/0000910123","retrieved":1729145658735},{"title":"‘여권들고 등짝 스매싱’ 장영란 전격 합류…11월 6일 방송 재개","contents":"tvN STORY ‘여권들고 등짝 스매싱’이 다시 돌아온다. 지난 5월 28일 첫 방송 이래 8부작 방영된 이후, 오는 11월 6일 9화 방송을 확정한 것. ‘여권들고 등짝 스매싱’은 눈에 넣어도 아프지 않을 금쪽같은 딸과 아들들을 한국에 보내고, 내 자식의 한국살이가 궁금해 직접 여권을 들고 한국으로 날아온 글로벌 부모들의 잔소리를 담은 예능. 한국에 사는 글로벌 자식들의 삶을 기습 점검하는 유쾌한 한국 여행기는 온라인상에서도 뜨거운 관심을 받으며 프로그램 관련 누적 영상 조회 수가 약 5,800만 뷰를 기록하는 기염을 토했다. 지난 8화까지의 방송에서는 브라질의 카를로스 고리토, 미국의 크리스 존슨, 그리스의 안드레아스까지, 한국에 정착한 자식들을 만나러 여권 들고 날아온 세계 각국 부모들의 개성 넘치는 모습은 물론, 글로벌 부모와 자식들이 보여주는 진한 한국 사랑과 가족애는 시청자들에게 폭소탄과 감동을 선사하며 큰 사랑을 받았다. 9화 방송을 앞두고 공개된 티저 영상에서는 화제","link":"https://m.entertain.naver.com/now/article/009/0005380838","retrieved":1729145658735},{"title":"'연수익 40억' 전현무, '로운 닮은꼴'에 질투 폭발…\"女 관객, 얘기 안 들어\" (대학가요제)","contents":"전현무가 '로운 닮은꼴' 가수에 질투한다. 17일 방송되는 'TV조선 대학가요제'에서는 지난 주에 이어 1라운드 1:1 매치 경쟁이 계속된다. 이런 가운데 로운 닮은꼴 '190cm 꽃미남' VS 터프한 매력의 '울프컷 시크 미남'이 한 무대에서 대격돌, 시청자들의 귀는 물론 눈까지 사로잡을 '사기캐 1:1 대전'을 펼친다. 이들은 무대에 오르기도 전 대기실에서부터 빛나는 아우라를 뿜어내며 경쟁자들의 마음까지 설레게 만들었다. 우월한 모델 비주얼의 두 사람이 등장하자 대기실에서는 \"배우 로운을 닮았다\", \"인기 진짜 많을 것 같다\"라는 이야기들이 쏟아졌다. 또 이들이 무대에 오르자 심사위원석에서는 \"클로즈업 좀 보여달라\", \"부럽다\" 등 감탄사가 터져나오며 같은 남자들마저 눈을 떼지 못했다. 급기야 전현무는 \"여자 관객분들이 얘기는 안 듣고 얼굴만 쳐다보고 있다. 두 밴드의 실력을 한번 봐야 될 것 같다\"라고 질투를 폭발시켰다. 'TV조선 대학가요제' 비주얼 순위 1, 2위를 다투는","link":"https://m.entertain.naver.com/now/article/311/0001784362","retrieved":1729145658741},{"title":"오은영도 울었다…'울다가 마비' 유치원 거부 금쪽이의 사연 (금쪽같은)","contents":"'금쪽같은 내새끼' 마비 증상 때문에 울면 안 되는 예비 초1 딸의 사연이 공개된다. 오는 18일 방송되는 채널A '요즘 육아 - 금쪽같은 내 새끼'에는 6세 딸을 키우는 엄마와 할머니가 등장한다. 엄마는 금쪽이를 음악만 흘러나오면 몸이 저절로 움직이는 흥 많고 애교 많은 외동딸이라고 소개한다. 그런데 최근 들어 유치원 등원 거부를 하면서 우는 모습이 심상치가 않다며 흔한 생떼가 아닌 마비 증상까지 나타나 출연을 결심했고 밝힌다. 과연 밝았던 금쪽이가 마비 증상이 올 정도로 울게 된 이유는 무엇일지 관심이 집중된다. 관찰된 일상에서는 엄마와 할머니가 없으면 수업을 듣지 못하는 금쪽이의 모습이 눈길을 끈다. 아침부터 친구들에게 편지를 작성하며 유치원에 갈 준비를 하는 금쪽이는 엄마랑 함께 설레는 마음으로 나온 것도 잠시, 점점 머뭇거리며 굳은 행동을 보인다. 선생님과 친구들의 반가운 인사에도 정색을 하고, 수업에도 참여하지 못한 채 덩그러니 혼자 앉아 있는 모습이 보인다. 그런 금쪽이","link":"https://m.entertain.naver.com/now/article/311/0001784360","retrieved":1729145658741},{"title":"김대호X이장우, 특급 반찬 레시피 공개…‘대장이 반찬’ 11월 첫방","contents":"아나운서 김대호와 배우 이장우가 혼자 사는 사람들을 위해 특급 반찬 레시피를 공개한다. 오는 11월 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해 먹을 수 있는 초간단 레시피를 대방출하는 맛파민 폭발 방송이다. ‘대장이 반찬’은 MBC 간판 예능인 ‘나 혼자 산다’의 무지개 세계관을 확장하는 프랜차이즈 프로그램으로 웃음 치트키 김대호와 팜유 왕자 이장우가 대장 형제로 뭉쳐 기대를 모은다. 먼저 요리부심 가득한 ‘먹잘알(먹는 거 잘 아는 사람)’ 김대호는 매일매일 놀고 싶은 베짱이 마인드를 뒤로 하고 신선한 제철 식재료를 공수하러 나선다. 인생에서 가장 중요한 게 음식이라는 쩝쩝 박사 이장우는 가루 요리사 시절부터 갈고닦아 온 손맛을 마음껏 발휘하며 혼자 사는 사람들을 위한 초간단 요리법을 소개한다. 이에 김대호와 이장우가 과연 어떤 식재료로 무슨 음식들을 만들어낼지 관심이 집","link":"https://m.entertain.naver.com/now/article/241/0003387532","retrieved":1729145658741},{"title":"‘대학가요제’ 로운 닮은 190㎝ 보컬? 전현무 “질투 폭발”","contents":"‘TV조선 대학가요제’가 비주얼 순위 1, 2위를 다투는 밴드 보컬들의 ‘역대급 비주얼 파티’를 선보이는 가운데, 무대에서의 승자는 누가 될지 궁금증을 자극한다. ‘TV조선 대학가요제’ 공식 비주얼 감별사 김태우는 ‘다이어트 프로젝트’를 전격 선언했다. 오늘(17일) 밤 10시에 방송되는 ‘TV조선 대학가요제’에서는 지난 주에 이어 1라운드 1:1 매치의 뜨거운 경쟁이 계속된다. 이런 가운데 로운 닮은꼴 ‘190cm 꽃미남’ VS 터프한 매력의 ‘울프컷 시크 미남’이 한 무대에서 대격돌, 시청자들의 귀는 물론 눈까지 사로잡을 ‘사기캐 1:1 대전’을 펼친다. 이들은 무대에 오르기도 전 대기실에서부터 빛나는 아우라를 뿜어내며 경쟁자들의 마음까지 설레게 만들었다. 우월한 모델 비주얼의 두 사람이 등장하자 대기실에서는 “배우 로운을 닮았다”, “인기 진짜 많을 것 같다”라는 이야기들이 쏟아졌다. 또 이들이 무대에 오르자 심사위원석에서는 “클로즈업 좀 보여달라”, “부럽다” 등 감탄사가 터","link":"https://m.entertain.naver.com/now/article/144/0000995016","retrieved":1729145658741},{"title":"명세빈·윤세아·채림의 ‘핫’한 솔로 라이프...‘솔로라서’ 29일 첫 방송","contents":"‘솔직 당당’한 솔로들이 온다. 멋지고 당찬 솔로들의 대표주자 명세빈, 윤세아, 채림이 10월 29일 첫 방송하는 SBS Plus, E채널 공동 제작 예능 ‘솔로라서’를 통해 뭉친다. ‘솔로라서’는 솔로라서 행복하고, 솔로라서 외로운, 매력 만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 대한민국 대표 솔로들의 ‘건강한 솔로 라이프’를 생생하게 담아내며, MC로는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 호흡을 맞춘다. 무엇보다 ‘솔로라서’에는 ‘솔로 대표’로 명세빈, 윤세아, 채림이 출연을 확정지어, 24시간이 모자란 ‘갓생 솔로 라이프’를 공개할 예정이라 폭풍 관심이 쏠리고 있다. 그간 작품 외 예능 프로그램에서는 쉽게 모습을 드러내지 않았던 ‘믿고 보는 배우’ 명세빈, 윤세아, 채림이 ‘솔로라서’에서 보여줄 ‘아주 사적인 리얼 라이프’가 벌써부터 기다려지는 이유를 살펴봤다. # 명세빈, ‘국민 첫사랑’의 반전 매력 명세빈은 1996년","link":"https://m.entertain.naver.com/now/article/009/0005380832","retrieved":1729145658741},{"title":"박나래, 김충재 실제로 좋아했지만 안 이뤄져...'나혼산' 탈출 실패","contents":"개그우먼 박나래가 배우 정은채에게 그의 남자 친구인 미술작가 김충재를 진심으로 좋아했다고 고백했다. 16일 오후 박나래가 운영하는 채널 '나래식'에서는 tvN 드라마 '정년이'에서 호흡을 맞춘 배우 라미란, 정은채와 함께한 영상이 공개됐다. 이날 정은채를 처음 만난 박나래는 정은채에게 \"키가 참 크시다\"라며 운을 뗐다. 그러자 두 사람은 이내 곧 포옹했는데 엄청난 키 차이로 많은 사람의 설렘(?)을 유발했다. 정은채는 박나래를 안으며 \"어쩜 이리 미니 사이즈냐\"라고 말해 웃음을 자아내기도. 이날 박나래는 정은채를 특히 만나고 싶었던 이유가 있었다며 \"기사를 보고, 만나시는 분\"이라고 조심스럽게 말문을 열었다. 지난 3월 정은채는 '나 혼자 산다'에 기안84의 후배로 출연해 얼굴을 알린 미술작가 김충재와 열애를 인정해 화제를 모았다. 박나래는 \"그분(김충재)을 일방적으로 약간 좀\"이라며 과거 김충재에게 진심으로 호감이 있었다고 고백해 정은채를 놀라게 했다. 박나래는 \"기안84 오빠랑","link":"https://m.entertain.naver.com/now/article/213/0001313149","retrieved":1729145658741},{"title":"강하늘·고민시, 한준희 감독과 의기투합…‘당신의 맛’ 제작 확정","contents":"강하늘, 고민시, 김신록, 유수빈이 ‘당신의 맛’ 출연을 확정 짓고 촬영에 돌입했다. 드라마 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희)은 서울 최고의 파인다이닝을 운영하지만 ‘맛’에는 노관심인 대형 식품 기업 후계자 한범우(강하늘 분)와 지방 한구석에서 간판도 없는 원 테이블 레스토랑을 운영하는 ‘맛’에 미친 셰프 모연주(고민시 분), 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다. 올 하반기 최대 기대작 넷플릭스 ‘오징어 게임 시즌2’의 공개를 앞두고 있는 강하늘은 드라마 ‘동백꽃 필 무렵’, ‘미생’에서부터 영화 ‘30일’, ‘청년경찰’, ‘스물’, ‘동주’에 이르기까지 매체를 넘나들며 다양한 장르, 다채로운 캐릭터를 완벽하게 소화해내는 믿고 보는 배우로 자리매김하고 있으며 이번 작품에서 처음으로 기업 후계자 역할에 도전하게","link":"https://m.entertain.naver.com/now/article/009/0005380830","retrieved":1729145658741},{"title":"지누 \"정혜영 불쌍...아이 한명 낳으려 했는데 션 때문에 넷 낳아\" ('션과 함께')","contents":"그룹 지누션의 지누와 션이 오랜만에 추억에 잠겼다. 지누가 장난스레 션의 결혼생활을 폭로해 이목을 모았다. 지난 16일, 채널 '션과 함께'에는 지누가 게스트로 출연해, 과거 그룹 활동 당시를 회상하며 추억에 빠진 모습이 공개됐다. 이날 션은 지누와의 첫 만남을 언급하며 \"(양)현석이 형이 캡으로 활동했던 지누의 괜찮은 모습을 본 것 같다\"라며 \"그전에 서로 정보가 없었다. 나는 댄서로만 활동할 때다. 지누를 전혀 몰랐었다\"라고 밝혔다. 션은 \"지누의 잘생긴 외모와 개구쟁이 같은 모습 때문에 사람들이 좋아했다. 활동할 때도 인기가 많았다\"라며 \"지누는 여자들한테 인기가 많고, 나는 남자들한테 많았다\"라고 밝혔다. 이에 지누는 \"션의 인기가 더 많았다. 사인회에 가면 션 쪽에 더 (사람이) 많았다\"라고 떠올렸다. 또 지누는 션의 공개 프러포즈에 대해 \"YG 패밀리 모두의 심정이다. 그때 '올나잇 콘서트'라고 6시간을 했었다\"라며 \"마지막 곡을 하고 '집에 가서 쉬자' 했는데, (션이)","link":"https://m.entertain.naver.com/now/article/213/0001313148","retrieved":1729145658741},{"title":"키오프 얼마 벌었길래‥쥴리 “첫 정산 아직, 부모님 집 사드리고 파”(컬투쇼)","contents":"키스 오브 라이프가 첫 정산을 받으면 사고 싶은 것들을 털어놓았다. 10월 17일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '깜짝 초대석'에는 키스 오브 라이프(이하 키오프)가 게스트로 출연했다. 이날 키오프는 첫 미주 투어를 가게 됐다며 \"버스를 타고 로드 투어를 하게 됐다\"고 밝혔다. 버스에서 자면서 투어를 다닌다는 말에 김태균은 \"집이 버스구나. 차멀미 있으면 힘들 텐데\"라고 걱정했고 쥴리는 \"(멀미가) 있다. 생각을 못 했다\"면서도 \"멀미 약 붙이면 되니까 괜찮다\"고 긍정적인 자세를 보여줬다. 특히 기대되는 도시가 있냐는 말에 하늘은 아예 미국 방문이 처음이라며 모든 곳이 기대된다고 밝혔다. 벨은 \"이번에 고향을 가게 됐다. 워싱턴 시애틀 출신인데 거기서 공연을 하더라\"며 기대감을 드러냈다. 이런 키오프 멤버들에게 김태균은 \"정산 받기 전이라는 소식이 있던데 받으셨냐\"고 물었다. 하늘은 \"아직 안 받았다. 저희가 컴백을 많이 했지만 사실상 이제 1년 좀 넘","link":"https://m.entertain.naver.com/now/article/609/0000910211","retrieved":1729145658741},{"title":"‘프로젝트 7’ D-1…화제성·팬덤 심상치 않은 열기","contents":"아이돌 오디션 프로그램 ‘프로젝트 7’이 방영 전부터 높은 화제성과 탄탄한 팬덤을 자랑하고 있다. 오는 18일 오후 8시 50분 첫 방송 되는 JTBC ‘프로젝트 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나, 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 지난달 19일 공개한 ‘2차 티저’ 이후 각종 플랫폼을 통해 선보인 콘텐츠들의 총합계 조회 수가 1억 뷰를 넘어서는 등 방송 전부터 뜨거운 반응을 얻고 있다. 또 방송 하루 전인 17일 서울 성수동에서는 ‘프로젝트 7’의 참가자 100인과 팬들이 만나는 ‘하트조립회’가 진행됐다. 행사 관계자에 따르면, 이날 현장에는 사전 신청한 팬들 외에도 수백 명의 팬들이 몰려들었다. SNS에서는 이미 팬이 ‘프로젝트7’ 참가자의 사진을 찍어 올린 영상이 공유되며 팬덤을 형성해 가는 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003387530","retrieved":1729145658741},{"title":"\"모르면 일단 사\" 코쿤, 세계과자할인점에서 과자 10만 원어치 구매 (나혼산)","contents":"‘나 혼자 산다’의 코드 쿤스트가 세계과자할인점에서 무려 10만 원어치의 과자를 구매한 모습이 포착됐다. 기상천외한 간식의 세계에서 자신을 위한 최고의 간식을 찾아낼 수 있을지 호기심을 자극한다. 18일 방송하는 MBC ‘나 혼자 산다’에서는 코드 쿤스트가 밤샘 작업의 고단함을 날려줄 최고의 간식을 찾는 모습이 공개된다. 코드 쿤스트는 최근 앨범 후반 작업으로 밥을 거르는 때가 많다며 간식의 중요성을 알게 됐다고 밝힌다. 이에 그는 평소 먹어보지 못한 과자들이 새로운 자극을 준다며 세계의 과자들이 모여 있는 세계과자할인점에 방문한다. 코드 쿤스트는 많은 과자 중 맛이 상상이 안 되는 것만 고르기로 기준을 정하고, 기상천외한 과자의 세계에 빠져든다. “모르면 일단 사”라며 장바구니를 채우기 시작한 그는 죽순, 고기, 곤약, 버섯 등 예상치 못한 재료로 만든 과자는 물론 MZ세대들이 자주 찾는 추천 간식까지 모두 담아 무려 10만 원어치의 과자를 들고 집으로 향한다. 테이블 가득 과자를","link":"https://m.entertain.naver.com/now/article/311/0001784358","retrieved":1729145658741},{"title":"세븐틴 호시 “태양 콘서트 대기실서 승관과 싸웠다” (핑계고)","contents":"호시가 승관과 싸운 에피소드를 공개했다. 10월 17일 공개된 채널 뜬뜬 '핑계고'에 세븐틴 멤버 호시, 민규, 디에잇가 출연했다. 호시는 \"최근에도 부석순이 태양 선배님 콘서트 게스트로 나갔는데 싸웠다\"고 말문을 열었다. 그는 \"태양 형님 콘서트 전날 중요한 미팅이 있었는데 승관이 뭘 잘못해서 내가 한마디 했다. 승관이가 그거에 대해 미안하다고 말 안하고 그냥 툭 말했다. 본인도 그게 미안했는지, 내가 그날 아파서 끝나고 링거 맞으러 가는데 '형 링거 잘 맞고 와' 했다. 그게 미안하다는 표시였나보다. 난 그때까지 기분이 나빴다\"고 말했다. 이어 \"다음 날 콘서트 장에 갔는데 승관이가 미안한 마음에 또 뭘 했다. 난 그게 또 불편했다. 승관이도 내가 툭 말한게 싸웠다. 그래서 둘이 대기실에서 싸우게 됐다. 도겸이가 중간에서 뻘쭘해 했다\"고 밝혔다. 민규가 \"그러고 올라가서 '거침없이' 한거냐\"고 말해 웃음을 자아냈다. 호시는 \"그때 얘기했던게 어차피 우리가 절교하고 헤어질거 아니니","link":"https://m.entertain.naver.com/now/article/609/0000910210","retrieved":1729145658742},{"title":"82메이저, '엠카'에 신곡 '혀끝' 무대 최초 공개","contents":"그룹 82메이저가 본격적인 컴백 활동에 나선다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 17일 오후 방송되는 Mnet '엠카운트다운'에 출연해 미니 2집 'X-82(엑스-82)' 타이틀곡 '혀끝(Stuck)' 무대를 음악방송 최초로 공개한다. 이날 82메이저는 화려한 컴백 스테이지를 펼칠 예정이다. 특히 이번 신보를 통해 한층 더 강렬한 매력으로 돌아온 82메이저는 탄탄한 라이브 실력과 익사이팅한 퍼포먼스로 '공연형 아이돌' 면모를 입증할 계획이다. '혀끝'은 빠른 템포의 드럼 사운드와 다양한 패턴의 퍼커션이 돋보이는 얼터너티브 힙합곡이다. 82메이저의 개성 넘치는 매력과 외모에 대한 자신감을 표현한 것이 특징이다. 기존 보컬 포지션 멤버들까지 랩 파트에 참여해 82메이저의 힙합 바이브를 만끽할 수 있다. 'X-82'는 아직 공개되지 않은 82메이저의 'X-file(엑스파일)'같은 새로운 음악과 모습이 담긴 앨범이다. 다양한 음악 색깔이 교차(X)","link":"https://m.entertain.naver.com/now/article/108/0003274348","retrieved":1729145658742},{"title":"\"정서적 바람\"vs\"의처증\" 최동석·박지윤, 이혼 결정적 이유..카톡·녹취록 공개","contents":"이혼 소송 중인 방송인 박지윤과 최동석이 주고받은 메시지와 녹취록이 공개됐다. 양측은 파경 원인을 두고 팽팽한 입장차를 보이고 있다. 17일 디스패치는 쌍방 상간 소송을 진행 중인 박지윤, 최동석에 대해 \"상간은 이혼 사유가 아니\"라고 보도했다. 최동석의 상간녀로 지목된 여성은 이혼 조정 이후 만난 사이이며 박지윤의 상간남으로 지목된 남성은 20년 지기 친구일 뿐이라는 것. 이들의 갈등은 최동석이 박지윤의 휴대폰을 몰래 본 2022년 12월 31일이 시작됐다. 두 사람은 2009년 결혼해 슬하에 두 자녀를 두고 있다. 둘의 15년 결혼 생활은 한순간에 폭언, 폭력, 의심, 감시, 협박, 모욕 등으로 물들었다. 공개된 카톡 대화에 따르면 최동석은 박지윤이 만난 거래처 남성을 의심했고, 박지윤이 친구들에게 자신의 험담을 한 것을 문제 삼았다. 또한 최동석은 박지윤의 방송 스케줄 외에 거래처와의 만남, 바자회 등에 참석한 것을 지적했다. 반면 박지윤은 이를 두고 의처증이라며 맞섰다. 최동","link":"https://m.entertain.naver.com/now/article/108/0003274347","retrieved":1729145658742},{"title":"박지윤, 최동석과 녹취록 공개→SNS 사진으로 심경 표출…팬들 응원 댓글","contents":"이혼 소송 중인 박지윤 최동석의 부부싸움 녹취록이 공개된 가운데, 박지윤이 SNS 게시물을 업로드했다. 박지윤은 10월 17일 소셜미디어를 통해 사진 세 장을 업로드했다. 공개된 사진에는 풍경, 꽃, 아이와 함께 만든 것으로 보이는 손하트가 담겼다. 해당 게시물은 박지윤 최동석 부부의 부부싸움 녹취록이 공개된 이후 업로드돼 큰 관심을 모았다. 박지윤은 별다른 멘트 없이 사진을 업로드하며 현재 심경을 간접적으로 드러냈고, 게시물을 접한 팬들은 \"힘내세요\" \"토닥토닥\" 등 댓글을 남기며 응원의 메시지를 전했다. 앞서 이날 디스패치는 \"상간 소송은 핵심이 아니다\"며 쌍방 상간소로 세간을 떠들썩하게 한 방송인 최동석 박지윤 부부의 싸움 녹취록을 공개했다. 보도에 따르면 박지윤과 최동석의 갈등의 원인은 외도가 아닌 폭언, 폭력, 의심, 감시, 협박, 모욕, 비하, 비난 등 여러가지가 있다. 최동석은 지난 2022년 12월 박지윤이 친구들과의 단체 톡방에서 자신에 대해 뒷담화한 내용을 발견한","link":"https://m.entertain.naver.com/now/article/609/0000910209","retrieved":1729145658743},{"title":"과자 10만원어치 산 코드 쿤스트, 예측불가 간식에 오만상(나혼산)","contents":"음악 프로듀서 코드 쿤스트가 세계과자할인점에서 무려 10만 원어치의 과자를 구매한 모습이 포착됐다. 10월 18일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 코드 쿤스트가 밤샘 작업의 고단함을 날려줄 최고의 간식을 찾는 모습이 공개된다. 코드 쿤스트는 최근 앨범 후반 작업으로 밥을 거르는 때가 많다며 간식의 중요성을 알게 됐다고 밝힌다. 이에 그는 평소 먹어보지 못한 과자들이 새로운 자극을 준다며 전 세계의 과자들이 모여 있는 세계과자할인점에 방문한다. 코드 쿤스트는 수많은 과자 중 맛이 상상이 안 되는 것만 고르기로 기준을 정하고, 기상천외한 과자의 세계에 빠져든다. “모르면 일단 사”라며 장바구니를 채우기 시작한 그는 죽순, 고기, 곤약, 버섯 등 예상치 못한 재료로 만든 과자는 물론 MZ세대들이 자주 찾는 추천 간식까지 모두 담아 무려 10만 원어치의 과자를 들고 집으로 향한다. 테이블 가득 과자를 펼친 코드 쿤스트는 하나씩 맛을 보며 ‘간","link":"https://m.entertain.naver.com/now/article/609/0000910208","retrieved":1729145658743},{"title":"21기 영수♥19기 영숙, 최초 ‘솔로민박’ 현장서 커플 됐나 “축하한다”(나솔사계)","contents":"21기 영수-19기 영숙이 ‘솔로민박’에서 공식 커플 모드에 돌입한다. 17일 방송하는 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘솔로민박’에서 일찌감치 마음이 통한 21기 영수와 19기 영숙의 ‘그사세 연애’가 펼쳐진다. 이날 21기 영수와 ‘사계 데이트’에 나선 19기 영숙은 ‘깔맞춤’ 된 21기 영수의 티셔츠와 손풍기를 본 후, “상큼이!”라고 폭풍 칭찬한다. 이어 “(제작진이랑) 인터뷰 오래 안 했네?”라는 21기 영수의 말에 “그냥 모든 질문에 다 좋다고 했는데?”라고 쿨하게 밝힌다. 심지어 19기 영숙은 “13기 영철님도 아까 나한테 ‘주변에 관심 좀 가지세요! 영수밖에 몰라요?’라고 하던데?”라고 ‘기.승.전 영수 모드’인 자신을 폭풍 어필한다. 잠시 후, 두 사람은 탁 트인 갯벌이 내려다보이는 식당에서 맛있는 점심을 먹는다. 그러던 중, 19기 영숙은 “잘 먹네?”라며 21기 영수를 ‘우쭈쭈’ 하더니 ‘애정의 쌈’을","link":"https://m.entertain.naver.com/now/article/609/0000910207","retrieved":1729145658745},{"title":"\"가장 노릇 하고파\" 선우용여 앞에서 터진 로버트 할리의 진심 (이혼할 결심)","contents":"미국 변호사 출신 방송인 로버트 할리(64·한국명 하일)가 배우 선우용여와의 특별한 인연을 고백하며 결혼 생활에 대한 속내를 털어놨다. 20일 오후 10시 방송되는 MBN 예능 프로그램 '한 번쯤 이혼할 결심'에서는 아내 명현숙과 '가상 이혼'에 합의한 로버트 할리가 선우용여를 찾아가 결혼과 가족에 대한 고민을 전하는 모습이 그려진다. 앞서 할리는 아내 명현숙과 함께 이혼 변호사 노종언을 찾아가 이혼 상담을 받았으나, 최종적으로 이혼 합의서에 사인하지 못한 채 집으로 돌아갔다. 이날 방송에서는 명현숙이 결국 '가상 이혼'을 결심하고, 이혼 숙려 기간을 갖기 위해 전라도 광주로 내려가며 부부의 갈등이 새로운 국면에 접어든다. 명현숙을 기차역까지 배웅한 후, 할리는 곧바로 오랜 인연이 있는 선우용여를 만나러 향한다. 그는 \"온 세상이 나를 외면했을 때에도 먼저 전화해서 걱정해 주셨던 분\"이라며 선우용여와의 특별한 관계를 회상한다. 두 사람은 모처럼 만나 근황을 주고받으며 화기애애한 분위","link":"https://m.entertain.naver.com/now/article/076/0004205269","retrieved":1729145658746},{"title":"100억 건물주 장성규, 법제처 홍보대사 됐다 “준법 정신 부족함 채워 성장”","contents":"방송인 장성규가 홍보대사 위촉 근황을 알렸다. 10월 17일 장성규는 자신의 소셜미디어를 통해 \"홍보대사가 됐습니다 #법제처 #홍보대사위촉식\"이라고 입을 열었다. 이어 그는 \"법을 잘 모르고 준법정신도 부족한 나지만 귀한 자리를 허락해 주셨으니 부족함을 잘 채워서 더 나은 사람이 돼볼게요\"라는 다짐을 이야기했다. 장성규는 \"이런 다짐을 하게 해주신 법제처에 큰 감사를 드립니다\"라며 \"오늘부터 법규\"라는 센스있는 멘트도 덧붙였다. 한편 앞서 지난 2021년 청담동의 빌딩을 매입했던 장성규는 건물의 시세가 오름에 따라 100억 건물주가 됐다. 장성규는 2021년 서울 강남구 청담동의 한 건물을 65억원에 계약했다.","link":"https://m.entertain.naver.com/now/article/609/0000910206","retrieved":1729145658748},{"title":"한소희-혜리 악연 언제까지, 지독한 류준열 ‘2주 연애 후폭풍’ [이슈와치]","contents":"배우 한소희와 혜리의 악연은 어디까지 번지고 언제까지 이어질까. 한 남자를 사이에 둔 전 여자친구와 현 여자친구의 사랑싸움인 줄 알았던 분쟁이, 이젠 류준열이 빠졌는데도 유치한 분탕질로 이어지는 모양새다. 배우 한소희는 최근 혜리 악플러 계정주라는 의혹에 휩싸였다. 일부 네티즌들이 한소희라고 의심한 해당 계정주는 혜리 소셜미디어에 \"느그 언니(류준열 전 여자친구 혜리)랑 류(한소희 전 남자친구 류준열) 합쳐도 (한소희한테) 안 되더라\" \"애초에 1700만따리를 채운다고 생각하는 능지 수준\" \"간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다. 지금은 다 빠졌지만\" 등 비속어로 가득한 악플을 수차례 게재했다. 네티즌들은 한소희 스타일리스트, 절친인 배우 전종서가 해당 계정을 팔로우하고 있다는 점, 해당 계정이 개설된 시기가 한소희와 류준열이 공개 연애를 시작하며 전 여자친구 혜리에서 환승연애를 한 것이 아니냐는 의혹이 불거진 시점이라는 사실, 한소희가 해당 계정 프로필 사진과 동","link":"https://m.entertain.naver.com/now/article/609/0000910205","retrieved":1729145658749},{"title":"앨리슨 리, 화보 같은 퍼팅[포토엔HD]","contents":"국내유일 LPGA 'BMW 레이디스 챔피언십' (총상금 220만 달러, 우승 상금 33만 달러)' 1라운드가 10월17일 경기 파주시 ‘서원힐스CC’에서 진행됐다. 이날 앨리슨 리가 퍼팅을 하고 있다. 여자 골프 세계 톱10 중 8명이 나선다. 세계 1위 넬리 코르다(미국)와 5위 고진영이 대회 직전 불참을 결정했지만, 세계 2위 릴리아 부(미국)를 비롯해 3위 리디아 고(뉴질랜드), 4위 인뤄닝(중국), 6위 후루에 아야카(일본), 7위 양희영, 8위 해나 그린(호주), 9위 유해란, 10위 셀린 부티에(프랑스)가 도전장을 던졌다. 지난해 이 대회 우승자 이민지(호주)와 2022년 이 대회 정상에 올랐던 리디아 고, 지난달 LPGA 통산 2승을 달성한 유해란은 1라운드에서 동반 플레이한다. 한편 1라운드는 JTBC골프에서 오전 10시부터 6시간 동안 생중계한다. 금요일부터는 9시45분으로 시간을 당겨 라이브 중계한다.","link":"https://m.entertain.naver.com/now/article/609/0000910204","retrieved":1729145658749},{"title":"‘지옥에서 온 판사’ 소름 끝판왕, 최대훈 뜬다","contents":"‘지옥에서 온 판사’ NEW 인물 최대훈이 등장한다. 시청률 1위 질주 중인 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)에는 강빛나(박신혜 분), 한다온(김재영 분) 두 주인공 외에도 입체적인 캐릭터가 다수 존재한다. 이들이 만나 펼치는 캐릭터 플레이가 색다른 재미를 선사하고 있다. 여기에 에피소드별 혹은 주요 스토리별로 등장하는 특별출연 배우들의 열연도 극의 몰입도를 끌어올린다는 반응이다. 이런 가운데 10월 17일 ‘지옥에서 온 판사’ 제작진이 10월 18일 방송되는 9회에 등장할 NEW 인물 장형사(최대훈 분)를 공개해 이목을 집중시킨다. 장형사는 김소영(김혜화 분) 사망 후 한다온이 있는 노봉경찰서 강력 2팀에 새롭게 합류하는 경찰이다. 형사라는 직업 외에는 현재까지 베일에 감춰진 장형사가, 과연 이후 스토리에 어떤 영향을 미칠지 주목된다. 특히 눈여겨봐야 할 것은 장형사를 연기하는 배우가 최대훈이라는 것이다. 제작진이 공개한 사진","link":"https://m.entertain.naver.com/now/article/144/0000995009","retrieved":1729145658752},{"title":"'틱톡 스타' 레이첼 야페, 희귀 간암 투병 중 사망...향년 27세 [할리웃통신]","contents":"유명 틱톡 스타 레이첼 야페가 희귀 간암으로 세상을 떠났다. 지난 16일(현지 시간), 외신 매체 '피플'(People)은 틱톡 스타 레이첼 야페가 수년간 희귀 간암으로 투병한 끝에 사망했다고 보도했다. 향년 27세. 레이첼 야페의 가족은 부고를 통해 그가 지난 10월 11일에 사망한 사실을 확인했다. 레이첼 야페의 가족은 비영리 단체인 '익스피리언스 캠프'에 기부금을 받고 있다고 언급했다. 레이첼 야페는 20세에 섬유아밀라 간세포암 진단을 받은 후 팬과 팔로워들에게 일상적인 치유 요법을 제공했다. 이를 통해 인생의 최고점과 최저점을 모두 공유하며 55,000명 이상의 팔로워를 확보해 유명세를 얻었다. 레이첼 야페는 지난 9월 마지막으로 게재한 58초 분량의 영상에서 \"최근 방사선 치료를 받는 동안 힘이 너무 많이 빠졌다\"라고 말했다. 이어 \"암을 치유하기 위한 식단을 먹으니 가끔 식욕이 떨어지고 있다\"라고 덧붙였다. 하지만 레이첼 야페는 긍정적인 마음가짐을 잃지 않았다. 그는 \"신","link":"https://m.entertain.naver.com/now/article/213/0001313146","retrieved":1729145658755},{"title":"아이유→빌리 작사 지원사격 “동그랗고 빛나는 사탕들이 와르르” 애정 표현","contents":"아이유가 그룹 빌리를 응원했다. 아이유는 10월 16일 자신의 소셜미디어에 빌리 '기억사탕' 재생 화면을 게재해 눈길을 끌었다. 그는 \"빌리의 무대를 볼 때마다 동그랗고 빛나는 사탕들이 와르르 쏟아지는 거 같았어요\"라고 적었다. 이어 그는 \"오랜만의 컴백이라는 얘기에 기쁘게 작사했습니다\"라며 빌리와 하트 이모티콘으로 애정을 드러냈다. 한편 아이유는 16일 발매된 빌리(시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)의 미니 5집 '어펜딕스: 오브 올 위 해브 로스트(appendix: Of All We Have Lost)'의 타이틀곡 '기억사탕' 작사 등 곡 작업에 참여했다. 이에 대해 하람은 쇼케이스 현장에서 “평소에 존경하는 아이유가 작사, 뮤비 티저, 내레이션에 참여해 주셨다. 오디션도 선배님의 곡으로 보고, 데뷔 후에도 여러 차례 커버를 했다. 저희 모두의 롤모델인 아이유와 협업한 곡으로 컴백할 수 있어서 정말 행복하다”라고 말했다. 츠키는 “아이유가 저희 멤버들과 팬들을 생","link":"https://m.entertain.naver.com/now/article/609/0000910203","retrieved":1729145658756},{"title":"엘 캐피탄, '유니버스 리그' 뜬다…감독 추가 발탁","contents":"'유니버스 리그'가 프로듀서 엘 캐피탄(EL CAPITXN)의 합류를 알렸다. 지난 16일 오후 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'는 공식 SNS 채널에 엘 캐피탄의 티저 영상을 공개했다. 엘 캐피탄은 시즌 1인 '유니버스 티켓'에서 참가자들을 위한 신곡을 제공하는 작가진으로 지원 사격에 나선 바 있다. 이번에는 직접 팀을 프로듀싱하며 글로벌 경쟁력을 갖춘 보이그룹 탄생에 힘을 보탠다. '유니버스 리그'에서 엘 캐피탄은 유겸과 함께 팀 비트(Beat)를 이끈다. 그는 다수의 히트곡을 배출해 내며 인정받은 뛰어난 프로듀싱 감각을 바탕으로 참가자들의 음악 역량 향상에 한몫을 담당할 전망이다. 엘 캐피탄과 유겸이 만나 보여줄 시너지 또한 기대 포인트다. 비트는 세 구단 중 유일하게 가수와 프로듀서가 의기투합한 팀. 두 사람의 진두지휘 아래 탄생하는 보이그룹은 어떤 모습일지 벌써부터 궁금증을 자아낸다. 엘 캐피탄은 K팝 음악 시장을 리드하고 있는 히트 프로듀서다. 그는","link":"https://m.entertain.naver.com/now/article/311/0001784351","retrieved":1729145658757},{"title":"‘심신 딸’ 벨 “키오프 신곡 ‘겟 라우드’ 작곡, 멤버들이 영감 줘”(컬투쇼)","contents":"키스 오브 라이프 벨이 작곡 능력과 함께 멤버들에 대한 애정을 뽐냈다. 10월 17일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '깜짝 초대석'에는 키스오브라이프가 게스트로 출연했다. 지난 7월 발표한 'Sticky'(스티키)로 여름을 강타한 키스 오브 라이프는 10월 15일 세 번째 미니 앨범 'Lose Youreself'(루즈 유어셀프)를 발매했다. 타이틀곡 'Get Loud'(겟 라우드)를 포함해 총 7개의 트랙이 수록됐다. 이날 벨은 이번에도 '겟 라우드' 작곡에 참여했냐는 질문에 긍정했다. 벨은 어디서 영감을 받았냐는 말에 \"영감은 멤버들인 것 같다. 멤버들 자체가 영감이다. 워낙 잘하니까\"라고 말해 멤버들을 감동시켰다. 황치열이 \"(멤버들을 보고) 한숨이 나올 수도 있는데\"라고 하자 벨은 \"그래서 저도 복받은 것 같다\"고 너스레 떨었다. 이에 김태균이 \"멤버들을 보고 있으면 곡이 쏟아지겠다\"고 짐작하자 \"그건 아닌 것 같다. 어렵다\"고 토로했다. 한편 2","link":"https://m.entertain.naver.com/now/article/609/0000910202","retrieved":1729145658758},{"title":"정성일, '전,란' 향한 '진중한 쌍칼부림'…비하인드 컷 공개","contents":"'전,란'의 현실적 무게감을 향한 배우 정성일의 열정이 공개돼 관심을 모으고 있다. 17일 엑스와이지 스튜디오 측은 공식채널을 통해 정성일의 넷플릭스 영화 '전,란' 비하인드 컷을 공개했다. 공개된 이미지 속 정성일은 편안한 차림으로 양손에 검을 쥐고 진지한 표정을 짓고 있다. 승마나 일본어 등은 물론 일본 장수갑옷과 쌍검액션이라는 조건을 토대로 적절한 합의 현실 검술액션을 펼쳐야 했던 정성일의 노력들을 짐작케 한다. 이는 천영(강동원 분), 종려(박정민 분)와 강렬한 검술대결을 핵심으로 '전,란'의 핵심무게를 상징하는 정성일의 일본군 장수 연기에 대한 관심을 새롭게 한다. 한편 넷플릭스 영화 '전,란'은 지난 11일 공개 이후 글로벌 TOP 10 영화(비영어) 부문 3위에 등극해 전 세계 시청자들의 높은 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/030/0003248413","retrieved":1729145658766},{"title":"61세 황신혜, 20대라 해도 믿을 등 근육‥자기관리 끝판왕","contents":"배우 황신혜가 자기 관리에 철저한 모습을 공개했다. 황신혜는 지난 10월 16일 자신의 소셜미디어에 근황이 담긴 영상을 게재했다. 공개된 영상에는 헬스장에서 운동 중인 황신혜의 모습이 담겼다. 핑크색 운동복에 모자를 쓴 황신혜는 나이를 믿기 힘든 탄탄한 등 근육을 뽐냈다. “운동하다 모기 발견. 못 잡았다”라는 글과 함께 추가로 공개한 정면 영상에서 황신혜는 흠뻑 땀을 흘리며 건강미를 발산했다. 황신혜는 1963년생으로 만 61세다. 슬하에 모델 겸 배우, 화가로 활동 중인 딸 이진이를 두고 있다. MBC 16기 공채 탤런트로 데뷔해 현재까지도 꾸준히 작품 활동을 이어오고 있다. 지난 2022년 KBS2 일일 드라마 ‘사랑의 꽈배기’에서 박희옥 역으로 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000910201","retrieved":1729145658767},{"title":"\"가발처럼 빽빽\"…임우일, 탈모제품 허위광고 사과","contents":"개그맨 임우일이 허위 광고에 대해 사과했다. 임우일은 16일 자신의 유튜브 채널을 통해 “빠르게 상황을 말씀드리고 싶었지만 계약 사항들이 있다보니 이글을 쓰기까지 시간이 걸렸다”며 “제 무지함으로 부족한 저를 응원해주시는 분들에게 피해를 끼쳐드려서 정말 죄송하다”는 글을 게재했다. 이어 “늦은 나이에 받는 관심과 수익에 눈이 멀어 바보같이 광고를 찍으면서도 이 광고가 문제가 될거라고는 전혀 생각하지 못했다”며 “광고가 논란이 된걸 인지한 이후 대행사에 상황을 전달했고 논란이 된 광고를 모두 내려달라고 요청했다”고 설명했다. 임우일은 “저의 무지로 인해 저를 믿어주셨던 분들게 심려끼쳐드린 점 다시 한번 사과드린다”고 사과했다. 앞서 임우일은 지난 10일 유튜브 콘텐츠를 통해 탈모 제품을 사용하면 가발처럼 머리숱이 빽빽해지고 머리카락이 잘 자란다고 광고를 했다. 이후 유튜버 사망여우는 임우일의 허위 광고를 지적했다. 이에 대해 임우일이 공식 사과에 나선 것. 임우일은 2011년 KBS","link":"https://m.entertain.naver.com/now/article/018/0005861136","retrieved":1729145658768},{"title":"母 아프다며 돈 빌린 이진호, 6개월 전 방송서는 “완치 돼 건강”","contents":"코미디언 이진호가 불법도박으로 빚을 진 후 아픈 어머니를 핑계 대며 거액의 돈을 빌린 것이 알려진 가운데, 지난 4월 어머니의 건강 상태를 언급했던 방송이 재조명 되고 있다. 최근 공개된 채널 '연예뒤통령 이진호'에 따르면, 이진호는 어머니가 아프다는 거짓말을 했고 이수근은 선뜻 도움을 주려 했다. 이진호의 밀린 월세비를 모두 내주기도 했으나 도박 빚이었음을 알고 충격에 빠졌다고. 어머니가 아프다는 이유로 거액의 돈을 빌렸으나 지난 4월 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에 따르면 이진호의 어머니는 대장암 말기 투병 후 완치됐다. 이진호는 당시 방송에 출연해 \"어머니가 대장암 말기였다. 결국 배에서 대장이 터지면서 응급실에 실려가 생사를 왔다 갔다 하는 가운데 수술하고 항암치료하다 재발해서 재수술을 했다. 서울에 살면서 오랜만에 엄마랑 6개월을 같이 살았다. 매일 일하러 나갈 때 엄마에게 죄송하지만 엄마 얼굴을 안 보고 나갔다. 엄마가 아파하는 모습이 일하면서 잔상이 있을","link":"https://m.entertain.naver.com/now/article/609/0000910200","retrieved":1729145658769},{"title":"넷플릭스 예능, 한국 사로잡고 글로벌 출격 준비","contents":"넷플릭스가 선보이는 다양한 주제와 장르의 예능들이 한국에서 큰 사랑을 받는 것은 물론이고 글로벌 시청자들까지 사로잡고 있다. 넷플릭스는 전 세계를 사로잡은 '피지컬: 100 시즌2 - 언더그라운드'를 시작으로 '슈퍼리치 이방인', '더 인플루언서', '신인가수 조정석'으로 다채로운 즐거움을 선사했다. 특히 '흑백요리사: 요리 계급 전쟁'으로 K-요리 서바이벌 열풍을 일으키고 있다. 여기에 더 강력해진 웃음과 공감으로 중무장한 예능들이 국경과 문화를 넘나들기 위해 출격을 준비 중이다. 지난 해 좀비 버라이어티라는 유일무이한 새로운 장르를 개척하며 글로벌 인기를 끌었던 '좀비버스'의 새로운 시즌 '좀비버스: 뉴 블러드​'가 11월 공개된다. '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고 더 웃긴 좀비 코미디 버라이어티​로 노홍철, 이시영, 조세호, 데프콘, 태연,","link":"https://m.entertain.naver.com/now/article/088/0000910105","retrieved":1729145658769},{"title":"16살이 정치색? 뉴진스 혜인, 국감 후 프로필 사진 변경 논란 왜","contents":"그룹 뉴진스의 멤버 혜인이 팬 소통 플랫폼 내 프로필 사진을 파란색 버니즈로 변경했다가 삭제했다. 10월 15일 뉴진스 멤버 하니가 국회 환경노동위원회 국정감사에 참고인으로 출석한 가운데, 질의하던 박홍배 더불어민주당 의원의 태블릿PC에 뉴진스 토끼 캐릭터 버니즈 부착돼 있어 네티즌들의 관심을 모았다. 박 의원이 붙인 버니즈는 국회를 배경으로 민주당 상징색인 파란색 재킷을 입었다. 그런 가운데 하니의 국정감사가 끝난 후 혜인이 팬 소통 플랫폼 프로필 사진을 파란색 버니즈로 변경해 이목을 집중시켰다. 일각에서는 파란색이 민주당 상징색인만큼 '정치색을 드러냈다'는 추측이 나왔다. 이에 혜인은 흑백 버전으로 변경했지만 논란이 계속되자 결국 다른 사진으로 교체했다. 일부 네티즌은 만 16세인 혜인이 특정 당을 지지하기 위해 프로필을 교체한 것은 아니라고 봤다. 하지만 사소한 행동도 정치적인 부분과 연관될 경우 갈등을 유발할 수도 있다며 조심할 필요가 있다고 반응했다. 한편, 이날 하니는 국","link":"https://m.entertain.naver.com/now/article/609/0000910199","retrieved":1729145658772},{"title":"얼굴 갈아끼운 하윤경, 봄날의 햇살 아닌 차가운 불(강남비사이드)","contents":"하윤경이 색다른 매력을 예고했다. 디즈니+ 새로운 오리지널 시리즈 '강남 비-사이드' 측은 10월 17일 그간 보여준 적 없던 완전히 새로운 얼굴을 예고한 배우 하윤경 스틸을 공개했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 하윤경은 어떤 연줄도 없이 조직에서 살아남아야 하는 평검사 ‘민서진’ 역을 맡아 성공을 향한 야망과 검사로서 지켜야 할 정의 사이를 오가는 인물의 양면적인 모습을 그려나간다. '이상한 변호사 우영우', '이번 생도 잘 부탁해' 등 다양한 작품에서 밝고 사랑스러운 캐릭터로 대중에게 존재감을 각인한 하윤경은 이번 작품을 통해 날카롭고 냉정한 면모를 여과 없이 드러내며 180도 달라진 모습을 보여줄 예정이다. 민서진에 대해 “‘차가운 불’ 같은 캐릭터”라고 정의한 하윤경은 “내면에는 뜨거운 야망을 지니고 있지만 차가","link":"https://m.entertain.naver.com/now/article/609/0000910198","retrieved":1729145658773},{"title":"엘 캐피탄 ‘유니버스 리그’ 뜬다···유겸과 팀 비트 감독 변신","contents":"‘유니버스 리그’가 프로듀서 엘 캐피탄(EL CAPITXN)의 합류를 알렸다. 지난 16일 오후 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 공식 SNS 채널에 엘 캐피탄의 티저 영상을 공개했다. 엘 캐피탄은 시즌 1인 ‘유니버스 티켓’에서 참가자들을 위한 신곡을 제공하는 작가진으로 지원 사격에 나선 바 있다. 이번에는 직접 팀을 프로듀싱하며 글로벌 경쟁력을 갖춘 보이그룹 탄생에 힘을 보탠다. ‘유니버스 리그’에서 엘 캐피탄은 유겸과 함께 팀 비트(Beat)를 이끈다. 그는 다수의 히트곡을 배출해 내며 인정받은 뛰어난 프로듀싱 감각을 바탕으로 참가자들의 음악 역량 향상에 한몫을 담당할 전망이다. 엘 캐피탄과 유겸이 만나 보여줄 시너지 또한 기대 포인트다. 비트는 세 구단 중 유일하게 가수와 프로듀서가 의기투합한 팀. 두 사람의 진두지휘 아래 탄생하는 보이그룹은 어떤 모습일지 벌써부터 궁금증을 자아낸다. 엘 캐피탄은 K팝 음악 시장을 리드하고 있는 히트 프로듀서다. 그는","link":"https://m.entertain.naver.com/now/article/144/0000995007","retrieved":1729145658773},{"title":"세븐틴 호시 “유재석이 소고기 보내줘 부모님 난리났다” (핑계고)","contents":"호시가 유재석을 '대한민국 앰버서더'라고 말했다. 10월 17일 공개된 채널 뜬뜬 '핑계고'에 세븐틴 멤버 호시, 민규, 디에잇가 출연했다. 새 앨범 타이틀곡 'LOVE, MONEY, FAME'을 소개하던 중 민규는 \"이번 노래로 들려드리고 싶은 메시지가 누구는 돈을, 누구는 명예를 쫓을 때 진정한건 사랑이다\"라고 말했다. 유재석은 \"우리가 돈만 쫓는건 아니야\"고 말했다. 디에잇이 \"근데 돈이 있으면 좋다\"고 말하자 유재석은 \"그것도 맞다. 요즘 그래서 재테크에 관심이 높다. 어릴 때부터 관심 가져야 한다\"고 말했다. 디에잇은 재테크 질문에 \"난 나에게 투자 많이 한다. 편안한 생활. 똑같이 쉴 수 있는데 질을 더 높일 수 있는 투자도 하고 몸 투자도 한다\"고 밝혔다. 디에잇이 입은 명품 의상에 대해 이야기 하던 중 모두가 앰버서더로 활동 중인 것으로 밝혀졌다. 유재석이 대박이다. 앰버서더들이랑 내가 이렇게 먹네\"라고 말하자 호시는 \"형은 대한민국 앰버서더잖아요\"라고 말해 웃음을 자","link":"https://m.entertain.naver.com/now/article/609/0000910197","retrieved":1729145658774},{"title":"‘로드 투 킹덤’, 오늘(17일) 첫 탈락 팀 공개...더크루원 살아남을까","contents":"‘로드 투 킹덤 : ACE OF ACE’ 첫 탈락 팀이 공개된다. 17일 방송되는 엠넷 ‘로드 투 킹덤 : ACE OF ACE’ 5회에서는 더크루원(ATBO·JUST B), 템페스트(TEMPEST), 원어스(ONEUS)의 2차전 무대와 함께 첫 번째 탈락 팀의 정체가 베일을 벗는다. 1차전에서 팀 랭킹 5~6위를 차지하며 일명 ‘탈락세권’에 갇힌 더크루원과 템페스트는 이날 방송에서 “집에 가기 싫은” 마음을 담아 사활을 건 퍼포먼스를 펼친다. 두 팀은 “살아남고 싶다”, “이 갈아서 준비했다”, “낭떠러지에서 기어 올라왔다”며 간절한 마음으로 마지막이 될 수 있는 무대를 준비한다. 원어스의 각오도 남다르다. 지난 1차전에서 베네핏까지 거머쥔 이들이지만, 에이스 랭킹과 달리 팀 랭킹에서는 4위에 머무르며 다소 아쉬운 결과를 얻었던 것. 나란히 정상에 오른 ‘1차전 팀 랭킹 1위’ 크래비티를 비롯해 탈락 위기 앞 절치부심한 이들을 제치고 압도적인 활약을 보여줄지 주목된다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/009/0005380808","retrieved":1729145658775},{"title":"공현주, 쌍둥이 육아 잠시 떠나 장동건 만났다‥눈이 즐거운 투샷","contents":"배우 공현주가 장동건을 만났다. 공현주는 10월 17일 개인 소셜미디어에 \"우리나라 영화계 레전드 분들과 함께한 '보통의 가족' 특별시사회 배우로서도 엄마로서도 많은 생각을 하게 만든 영화예요. 특히 엄마로서 아이들에게 가족이라는 울타리를 어떻게 만들어줘야 할지 어떻게 생각하고 행동해야 할지 깊이 고민하게 되더라고요. 아직 아이들이 한 살 밖에 안돼서 갈 길이 먼데 큰일이에요\"라고 영화 '보통의 가족' 관람평을 남겼다. 공현주는 \"장동건 선배님, 허진호 감독님과 함께 이야기를 나누고 관계자분들의 다양한 시각을 들으니 영화에 대해 더욱 깊이 이해할 수 있어 좋았다\"며 \"초대해 주셔서 감사하다\"고 고마움을 표했다. 함께 게시한 사진 속에는 장동건, 공현주의 투샷이 담겼다. 두 사람 모두 자녀를 둔 부모가 된 뒤에도 여전히 훈훈한 비주얼을 자랑해 감탄을 자아낸다. 한편 공현주는 2001년 슈퍼모델선발대회를 통해 데뷔했으며, 드라마 '올인' '너는 내 운명' '우아한 가' '하이클래스' 등","link":"https://m.entertain.naver.com/now/article/609/0000910194","retrieved":1729145658776},{"title":"21기 영수♥19기 영숙, 본격 '커플 모드' 돌입…\"이렇게까지 티내나\" (나솔사계)","contents":"21기 영수와 19기 영숙의 달달한 데이트가 포착된다. 17일 방송하는 ENA,  SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘솔로민박’에서 마음이 통한 21기 영수와 19기 영숙의 ‘그사세 연애’가 펼쳐진다. 이날 21기 영수와 ‘사계 데이트’에 나선 19기 영숙은 ‘깔맞춤’ 된 21기 영수의 티셔츠와 손풍기를 본 후, “상큼이!”라고 폭풍 칭찬한다. 이어 “(제작진이랑) 인터뷰 오래 안 했네?”라는 21기 영수의 말에 “그냥 모든 질문에 다 좋다고 했는데?”라고 쿨하게 밝힌다. 심지어 19기 영숙은 “13기 영철님도 아까 나한테 ‘주변에 관심 좀 가지세요! 영수밖에 몰라요?’라고 하던데?”라고 ‘기.승.전 영수 모드’인 자신을 폭풍 어필한다. 잠시 후, 두 사람은 탁 트인 갯벌이 내려다보이는 식당에서 맛있는 점심을 먹는다. 그러던 중, 19기 영숙은 “잘 먹네?”라며 21기 영수를 ‘우쭈쭈’ 하더니 ‘애정의 쌈’을 선물한다. 또한 21기","link":"https://m.entertain.naver.com/now/article/311/0001784345","retrieved":1729145658778},{"title":"박세미 “앞으로도 쭉쭉 여러분과 함께”…‘수다가 체질’ DJ 1주년 소감","contents":"박세미가 라디오 진행자로서 순발력 있는 진행과 탁월한 공감력을 보여주며 전국 청취자의 마음을 사로잡고 있다. 메타코미디 측은 17일 오전 SBS 103.5 LOVE FM ‘박세미의 수다가 체질’(이하 ‘박수체’)에서 DJ를 맡고 있는 박세미의 1주년 기념 인증 사진을 공개했다. 이날 공개된 사진에서 박세미는 축하 꽃다발을 들고 환하게 미소 짓고 있다. 또 다른 사진에서 그녀는 케이크를 들고 특유의 상큼한 표정과 미소를 짓고 있어 보는 이의 눈길을 사로잡는다. 박세미가 DJ로 활약 중인 ‘박수체’는 지난해 10월 16일 첫 방송을 시작했으며, 빠르게 변화하는 시대에 정보와 재미를 얻고자 하는 20~40대를 대상으로 다양한 생활 밀착 정보를 각 분야의 전문가와 함께 알찬 대화로 풀어내는 프로그램이다. 그간 박세미는 사랑스러운 ‘팔색조’ 매력을 발휘하며 지난 1년간 청취자들의 낮 시간을 책임져왔다. 이처럼 박세미가 ‘쌤디’로 사랑받고 있는 이유로는 청취자의 사연에 진심으로 몰입하는 토크로","link":"https://m.entertain.naver.com/now/article/057/0001847763","retrieved":1729145658781},{"title":"'둘째 임신' 이정현 '♥의사 남편' 로맨틱 마사지에 \"감동인데?\" [편스토랑]","contents":"'신상출시 편스토랑'에서 가수 겸 배우 이정현의 남편이 임신한 아내를 위한 로맨티시스트가 된다. 17일 KBS 2TV 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑') 측에 따르면 오는 18일 방송에서는 '아내 바라기' 남편, 폭풍 성장 중인 귀염둥이 딸 서아와 함께 둘째 '복덩이'와 만날 날을 즐겁게 기다리고 있는 이정현의 행복한 일상이 공개된다. 이 과정에서 임신한 아내를 위해 로맨티시스트를 자처한 이정현 남편의 모습이 시청자들의 흐뭇함을 자아낼 전망이다. 최근 녹화에서 공개된 이정현의 VCR은 방에서 혼자 블록놀이를 하며 노는 이정현 딸 서아의 모습으로 시작됐다. 그 사이 폭풍 성장한 서아는 종알종알 쉴 새 없이 이야기하며 혼자서도 잘 놀아 모두를 놀라게 했다. 특히 클수록 엄마 이정현과 꼭 닮아가는 서아의 모습에 '편스토랑' 식구들은 \"귀여워\", \"엄마랑 똑같다\", \"서아 왜 이렇게 예쁘냐\"라고 리액션을 쏟아냈다. 그런가 하면 이정현은 출근하는 정형외과 의사 남편을 위해","link":"https://m.entertain.naver.com/now/article/108/0003274344","retrieved":1729145658783},{"title":"'연수입 40억' 전현무 열등감 누구? 190cm 로운 닮은꼴 등장[대학가요제]","contents":"'TV조선 대학가요제'가 비주얼 순위 1, 2위를 다투는 밴드 보컬들의 '역대급 비주얼 파티'를 선보이는 가운데, 무대에서의 승자는 누가 될지 궁금증을 자극한다. 17일 방송되는 'TV조선 대학가요제'에서는 지난 주에 이어 1라운드 1:1 매치의 뜨거운 경쟁이 계속된다. 이런 가운데 로운 닮은꼴 '190cm 꽃미남' VS 터프한 매력의 '울프컷 시크 미남'이 한 무대에서 대격돌, 시청자들의 귀는 물론 눈까지 사로잡을 '사기캐 1:1 대전'을 펼친다. 이들은 무대에 오르기도 전 대기실에서부터 빛나는 아우라를 뿜어내며 경쟁자들의 마음까지 설레게 만들었다. 우월한 모델 비주얼의 두 사람이 등장하자 대기실에서는 \"배우 로운을 닮았다\", \"인기 진짜 많을 것 같다\"라는 이야기들이 쏟아졌다. 또 이들이 무대에 오르자 심사위원석에서는 \"클로즈업 좀 보여달라\", \"부럽다\" 등 감탄사가 터져나오며 같은 남자들마저 눈을 떼지 못했다. 급기야 전현무는 \"여자 관객분들이 얘기는 안 듣고 얼굴만 쳐다보고","link":"https://m.entertain.naver.com/now/article/108/0003274343","retrieved":1729145658785},{"title":"‘이나은 옹호 자숙’ 곽튜브, 파리서 밝은 근황‥빠니보틀도 함께","contents":"여행 크리에이터 곽튜브(본명 곽준빈)이 SNS를 통해 근황을 전했다. 곽튜브는 10월 17일 자신의 소셜 계정에 \"프랑스 오토바이 여행중입니다. 감사합니다 항상. 기사식당\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 절친인 여행 크리에이터 빠니보틀과 함께 프랑스 파리를 여행 중인 곽튜브의 모습이 담겨 있다. 빠니보틀과 의상을 맞춰 입고 나란히 유쾌한 포즈를 취할 정도로 밝은 근황이 눈길을 끈다. 팬들은 \"얼굴이 4분의 5가 됐네요\", \"기다리고 있습니다\", \"살 빠졌다고 해서 왔습니다. 다시 가겠습니다\" 등의 댓글로 응원을 대신했다. 앞서 곽튜브는 자신의 채널을 통해 에이프릴 출신 배우 이나은과 이탈리아 여행을 즐기는 영상을 게재했다가 에이프릴 멤버 이현주 따돌림 주도 의혹과 학교폭력 의혹에 휩싸였던 이나은을 옹호하는 발언으로 누리꾼들의 질타를 받았다. 이에 곽튜브는 영상을 비공개 처리하며 사과문을 발표했으나 논란이 계속되면서 곽튜브는 MBN, 채널S '전현무계획2' 촬","link":"https://m.entertain.naver.com/now/article/609/0000910193","retrieved":1729145658786},{"title":"영화감독부터 신인 PD까지…‘연출 맛집’ 거듭난 MBC의 반가운 반전 [D:방송 뷰]","contents":"김성훈, 변영주 등 영화감독 연출로 완성도를 끌어올리는가 하면, 신인 PD의 새로운 감각으로 젊은 층의 지지를 끌어내며 ‘연출 맛집’으로 거듭나고 있다. MBC가 최근 ‘웰메이드’에 방점을 찍으며 시청자들의 신뢰를 받고 있다. 현재 방송 중인 MBC 금토드라마 ‘이토록 치밀한 배신자’(이하 ‘이친자’)는 배우 한석규의 출연으로 주목을 받았다. 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 진실을 쫓는 스릴러로 MBC 드라마에 무려 30년 만에 복귀하는 한석규가 어떻게 작품을 끌고 나갈지. 예비 시청자들의 시선이 쏠렸었다. 지난 11일과 12일 1, 2회가 공개된 이후에는 한석규의 연기력은 물론, 극 중 그의 딸로 출연 중인 채원빈과 연출을 맡은 송연화 PD를 향한 호평까지 쏟아지며 ‘웰메이드 스릴러’를 향한 기대감을 키웠다. 특히 앞서 궁녀와 제왕의 애절한 궁중 로맨스를 감성적으로 담아내 깜짝 흥행에 성공한 MBC ‘옷소매 붉은 끝동’","link":"https://m.entertain.naver.com/now/article/119/0002882612","retrieved":1729145658788},{"title":"\"하의 탈의+춤에 10원씩\"...김준호, 잘 벗는 이유 있었네 (독박투어3)","contents":"김준호가 옷을 벗고 춤춰 용돈 받았던 어린 시절을 폭로한다. 19일 채널S, K·star, AXN에서 동시 방송하는 '니돈내산 독박투어3' 9회에서는 김대희x김준호x장동민x유세윤x홍인규가 대만 가오슝의 5성급 호텔 1박 후 타이난으로 이동하는 모습이 그려진다. 이날 김대희는 \"큰 마음을 먹고 가오슝 5성급 국빈 호텔을 예약했다\"라면서 럭셔리한 호텔로 '독박즈'를 안내한다. 다음 날, 잠을 푹 잔 '독박즈'는 아침 조식을 여유롭게 즐긴다. 그러던 중 김준호가 \"오늘은 어디 갈 거냐?\"라고 묻자, 유세윤이 \"사실 타이난이 청춘 드라마 '상견니'의 촬영지로 대박난 곳이다. 그게 요즘 MZ 세대들에게 난리다. 그래서 사전에 교복을 챙겨오라고 당부한 것\"이라고 말한다. '독박즈'가 보여줄 청춘물에 기대감이 솟구치는 가운데, 김준호는 \"난 어릴 때 누가 웃기는 꼴을 못 봤다. 누가 웃기면 '다음 날 내가 더 웃겨줘야지'라는 생각을 했었다\"라고 오래된 뼈그맨 본능을 자랑한다. 급기야 그는 \"어릴","link":"https://m.entertain.naver.com/now/article/311/0001784343","retrieved":1729145658789},{"title":"엘 캐피탄, ‘유니버스 리그’ 뜬다⋯유겸과 팀 비트 감독 변신[공식]","contents":"‘유니버스 리그’가 프로듀서 엘 캐피탄(EL CAPITXN)의 합류를 알렸다. 지난 16일 오후 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 공식 SNS 채널에 엘 캐피탄의 티저 영상을 공개했다. 엘 캐피탄은 시즌 1인 ‘유니버스 티켓’에서 참가자들을 위한 신곡을 제공하는 작가진으로 지원 사격에 나선 바 있다. 이번에는 직접 팀을 프로듀싱하며 글로벌 경쟁력을 갖춘 보이그룹 탄생에 힘을 보탠다. ‘유니버스 리그’에서 엘 캐피탄은 유겸과 함께 팀 비트(Beat)를 이끈다. 그는 다수의 히트곡을 배출해 내며 인정받은 뛰어난 프로듀싱 감각을 바탕으로 참가자들의 음악 역량 향상에 한몫을 담당할 전망이다. 엘 캐피탄과 유겸이 만나 보여줄 시너지 또한 기대 포인트다. 비트는 세 구단 중 유일하게 가수와 프로듀서가 의기투합한 팀. 두 사람의 진두지휘 아래 탄생하는 보이그룹은 어떤 모습일지 벌써부터 궁금증을 자아낸다. 엘 캐피탄은 K팝 음악 시장을 리드하고 있는 히트 프로듀서다. 그는","link":"https://m.entertain.naver.com/now/article/057/0001847759","retrieved":1729145658790}]}