{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '골때녀' 국대팸, 경기 지배했지만 구척장신에 3대 0 완패…이을용, 골키퍼 허경희 카드 '성공'","contents":"구척장신이 국대팸을 꺾고 챌린지 리그 1승을 기록했다. 23일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 국대패밀리의 챌린지 리그 예선전이 진행됐다. 이날 경기에 앞서 국대팸 박하얀은 남다른 자신감을 보였다. 그는 현재는 각 팀의 에이스가 된 선수들의 데뷔전 징크스에 대해 \"징크스는 깨는 맛이 있다. 오늘 꼭 그 징크스를 깨 보겠다\"라며 각오를 드러냈다. 그리고 경기가 시작되자 박하얀의 자신감은 근거 없는 자신감이 아니었다. 박하얀을 필두로 한 국대팸은 구척장신을 압도했다. 박하얀을 마크하기로 한 이현이는 \"예전 국대팸 이정은이 처음 등장했을 때 너무 무서웠다. 실제로도 너무 잘했는데 박하얀이 그때 그 이정은을 보는 느낌이다\"라고 솔직하게 말했다. 경기를 지켜보던 위원장과 타 팀 감독들은 \"구척이 계속 밀린다. 이을용 감독이 박하얀에 대한 정보를 하나도 모르는 것 같다\"라며 안타까워했다. 이에 이영표 해설 위원은 \"경기 초반 국대팸이 경기 전체를 지배하며","link":"https://m.entertain.naver.com/now/article/416/0000308965","retrieved":1729714193737},{"title":"'골때녀' 허경희, 골키퍼로 박하얀과 '대결 예고'…\"월클 케시보다 업그레이드 버전 선보일 것\"","contents":"허경희와 박하얀의 대결 결과는? 23일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 국대패밀리의 챌린지 리그 예선전이 진행됐다. 이날 경기에 앞서 국대팸 백지훈 감독은 구척장신의 허경희를 경계대상 1호로 꼽았다. 이에 박하얀은 \"일대일 대결, 붙어봐야 알겠지만 자신감은 있다\"라며 당돌한 모습을 보였다. 이를 보던 진정선은 \"박하얀에 대해 소문이 자자한데 속으로 그냥 우리는 경희 언니 있는데 이런 생각을 했다\"라며 허경희에 대한 믿음을 드러냈다. 그런데 이날 허경희는 평소와 달리 골키퍼 장갑을 끼고 등장해 눈길을 끌었다. 이에 이을용 감독은 \"첫 게임은 무조건 경희를 골키퍼 시킬 거다. 뒤에서 빌드업도 되고 발밑도 좋고 그래서 경희를 골키퍼로 정했다\"라며 허경희를 픽한 이류를 설명했다. 구척장신 허경희는 \"저희가 이번에 빌드업 준비를 많이 했다. 저희가 중심이 돼서 언니들에게 볼을 많이 줄 거다. 월클 케시보다 업그레이드된 버전으로 보여드릴 건데 기대해도 좋다","link":"https://m.entertain.naver.com/now/article/416/0000308964","retrieved":1729710467006},{"title":"'골때녀' 국대팸 백지훈 감독, 박하얀 합류에 \"3전 전승 자신 있다\"","contents":"백지훈 감독이 박하얀의 합류에 기쁨을 만끽했다. 23일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 국대패밀리의 챌린지 리그 예선전이 진행됐다. 이날 경기에 앞서 국대팸의 새로운 멤버도 소개됐다. 국대팸의 새 선수는 핸드볼 상비군으로 활약해 온 박하얀. 은퇴한 지 2년이 된 박하얀은 피지컬 100을 통해 남다른 피지컬까지 과시해 화제를 모은 바 있다. 그의 합류에 이영표는 \"기량이 놀랍다는 이야기가 많다\"라며 \"소문의 진실을 판별해 줄 경기가 될 것 같아\"라고 기대감을 드러냈다. 이에 백지훈 감독은 계속 입가에 미소를 띠었다. 그는 \"운동을 하다 보면 안 웃을 수가 없다. 이 친구의 발 끝에서 시작되는 게 너무 많은데 그래서 전체적으로 팀 기량이 상승했다\"라며 기쁜 마음을 감추지 못했다. 이어 백지훈은 챌린지 리그 예선전 3전 전승을 할 자신감이 있다고 밝혀 박하얀의 활약을 더욱 기대하게 만들었다.","link":"https://m.entertain.naver.com/now/article/416/0000308963","retrieved":1729710467007},{"title":"'골때녀' 이현이, 구척장신 NEW멤버 임경민에 \"우리 중에 제일 크다\"","contents":"구척장신에 새로운 선수가 합류했다. 23일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 국대패밀리의 챌린지 리그 예선전이 진행됐다. 이날 경기에 앞서 해설진들은 양 팀의 대결에서 새롭게 합류한 선수들이 키포인트라고 밝혀 눈길을 끌었다. 구척장신은 골키퍼 요요가 부상으로 하차하며 임경민이 영입됐다. 임경민의 등장에 이현이는 \"우리 중에 제일 크다\"라며 구척장신 중에서도 최고 구척장신이라고 했다. 이에 임경민은 \"프로필상으로는 177인데 1센티 정도 더 크다고 보시면 된다\"라고 해명했다. 그러자 이현이는 거짓말하지 말라며 웃었고 임경민은 손사래를 쳤다. 2018 미스코리아 미 출신에 풋살 동호회 활동을 2년 했다고 밝힌 임경민은 \"코피가 터지도록 열심히 몸으로 막아보겠다\"라며 각오를 드러냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308962","retrieved":1729710467010},{"title":"[개소리] 사건 현장 담긴 메모리카드 찾아낸 소피, 경찰에 증거 제출해 누명 쓴 임채무 기사회생","contents":"로또 살인 사건의 전말이 드러났다. 임채무(임채무)가 우연히 손에 넣은 1등 로또의 주인은 당첨금을 똑같이 나눠 갖기로 약속했던 세 명의 친구였다. 1등 당첨을 확인한 다음 날 두 명의 시신이 발견됐고 유일하게 살아남은 홍부자가 경찰의 조사를 받았다. 가장 먼저 살인사건 현장에 방문한 소피는 시신 근처에서 핑크색 털을 발견한다. 경찰견 촉이 발동한 소피는 “아무래도 복실이를 만나봐야겠어.”라며 이순재(이순재)와 함께 사망한 여성이 키우던 반려견 ‘복실이’를 찾아 나섰다. 복실이는 묵비권을 행사했지만 경찰견 출신 소피는 능숙하게 밀당 취조를 진행하며 복실이의 진술을 유도했다. 복실이는 사건 현장이 전부 촬영된 바디캠의 존재를 털어놨다. 장난으로 산 로또가 1등에 당첨되자 당첨금을 셋으로 나누기 싫었던 홍부자는 몰래 친구 집에 숨어들어가 로또를 훔쳤다. 이를 목격한 친구와 실랑이를 벌이던 중 홍부자는 꽁꽁 얼어있는 문어로 친구의 머리를 내려쳤다. 로또를 챙겨 도망치던 홍부자는 또 다른","link":"https://m.entertain.naver.com/now/article/438/0000068235","retrieved":1729700084941}]}