{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트리거·인터뷰·메이드 인 코리아…정성일, 2025년에 더 빛날 존재감","contents":"배우 정성일의 2025년 더욱 빛나는 존재감을 드러낸다. 지난해 넷플릭스 '더 글로리' 시리즈로 대세 배우 대열에 합류하며 대체 불가한 존재감을 과시했던 정성일이 잠시 숨을 고르고 파격적으로 넷플릭스 영화 '전,란'을 택했다. 짧지 않은 공백기에 마침표를 찍고 공개된 넷플릭스 영화 '전,란'에서 정성일은 일본군 선봉장 겐신 역을 맡아 배우 인생에 또 다른 전환점을 맞이했다. 영화 중반까지 정성일임을 눈치채지 못할 정도로 왜장의 분장을 완벽히 소화했을 뿐만 아니라 수준 높은 검술 액션과 중저음 목소리로 내뱉는 일본어 연기까지 선보여 화제를 모았다. 예열을 마친 정성일은 2025년 포문을 열 디즈니+ '트리거'로 글로벌 시청자들을 만난다. 사회성 제로인 낙하산 PD 한도 역으로 분한 정성일은 믿고 보는 연기력을 바탕으로 사활을 걸고 취재에 나서는 정의로운 모습과 함께 전보다는 한층 풀어진 면모로 웃음까지 선사할 것으로 기대를 모은다. OTT에 이어 스크린에서도 활약한다. 영화 '인터뷰'","link":"https://m.entertain.naver.com/now/article/477/0000525643","retrieved":1734073973606},{"title":"김승수, 장가갈까...'♥ 양정아' 향한 공개고백 ('미우새')","contents":"'미운 우리 새끼' 김승수가 20년지기 양정아와 친구 관계를 넘어서 연인으로 발전할지 주목된다. 오는 15일 방송되는 SBS '미운 우리 새끼' 예고편에서 김승수가 양정아에게 진심을 담아 고백하는 모습이 그려졌다. 최근 녹화 당시 MC 신동엽과 서장훈은 \"정말 많은 분이 궁금해하시는 두 사람의 이야기가 나온다\"며 김승수와 양정아의 만남을 예고했다. 김승수는 오랜 시간 동안 친구로 지낸 양정아에게 자신의 마음을 고백하기로 결심했다고 밝혀 환호를 자아냈다. 김승수는 그동안 양정아에게 고백하는 것을 망설였던 이유를 솔직하게 털어놓았다. 스튜디오에서 아들의 속마음을 들은 김승수 어머니는 \"내가 다 긴장된다\"며 두 손을 꼭 모아 긴장감을 드러냈다. 김승수는 로맨틱한 레스토랑을 찾아 양정아를 기다리던 중 목이 타는지 연신 물을 마시고, 물건을 떨어트리는 등 떨리는 감정을 숨기지 못하는 모습을 보였다. 약속 장소에 양정아가 도착하자 이들을 지켜보던 스튜디오 역시 조마조마한 마음을 감추지 못했다.","link":"https://m.entertain.naver.com/now/article/213/0001320510","retrieved":1734073973609},{"title":"‘안정환♥’ 이혜원, 美 뉴욕대 재학 딸 만나러 갔나‥여유 찾은 일상","contents":"전 축구선수 안정환의 아내이자 미스코리아 출신 방송인 이혜원이 미국에서의 일상을 전했다. 이혜원은 12월 13일 자신의 소셜네트워크서비스 계정에 \"소소한 이모저모 사진들. 마음의 여유가 없었던 요즘 일분 일초가 고마운 요즘이다. 지나고 보면 고마운 시간들이라잖아. 내가 마음에 새기며 사는 말 하나가 있는데 '범사에감사'라는 말인데, 별거 아닌듯하나 나에겐 소중한 진리같은…인생모토 그냥 뭐. 뭐 이리 정신적 육체적 바빴는지 나를 돌아보고, 뒤를 돌아보고, 주변을 돌아보고 나를 좀 사랑해주자. 나를 좀 젤 사랑해주자. 혜원아 사랑해. 오글거라는 새벽 낼이면 없어질 말일지라도\"라는 글과 함께 사진을 게재했다. 사진 속엔 이혜원의 미국 뉴욕에서의 일상이 담겨 있다. 첼시마켓에 들른 이혜원은 피자까지 사먹으며 여유로운 시간을 보내고 있다. 거울 셀카를 남기는 이혜원의 얼굴에 걸린 미소에서 여유와 평화가 느껴져 훈훈함을 자아낸다. 한편 안정환, 이혜원 부부는 지난 2001년 결혼해 슬하에 딸","link":"https://m.entertain.naver.com/now/article/609/0000932011","retrieved":1734073973610},{"title":"'클럽 핫걸' 변신..지예은, NEW 월요커플? 양세찬과 찰떡 케미 [런닝맨]","contents":"'런닝맨'에서 지예은이 '클럽 핫걸'로 변신해 양세찬과 커플 케미를 뽐낸다. 13일 SBS에 따르면 오는 15일 방송되는 SBS 예능 프로그램 '런닝맨'에서는 멤버들이 직접 만든 초대장대로 떠나본 연말 파티 현장이 공개된다. 앞서 멤버들은 8일 방송된 '초대장은 계획대로 되지 않아' 레이스를 통해 연말 파티 초대장을 완성했다. 그 결과, 강원 횡성에서 연말 파티를 열게 됐는데 '런닝맨'의 '막내라인'이자 수요 없는 '비즈니스 월요 커플'인 양세찬과 지예은이 파티 시작부터 찰떡 '케미'를 보인다. 최근 진행된 녹화에서 파티장으로 향하는 길목, 강원 한 휴게소에 펼쳐진 레드카펫에 현란한 퍼(fur) 재킷 차림으로 등장한 양세찬과 도발적인 미니 원피스에 킬힐을 매치한 지예은이 등장했고, 둘의 모습에 멤버들은 \"둘이 나란히 있으면 클럽 MD와 핫걸 같다\"며 웃음을 자아냈다. 휴게소 안에서 진행된 만찬에서도 두 사람의 강렬한 비주얼은 밤샘 클럽 나들이 후, 국밥 먹으러 온 커플을 연상시키며","link":"https://m.entertain.naver.com/now/article/108/0003289246","retrieved":1734073973611},{"title":"홍인규, 男男 스킨십 대참사…유세윤 '뽀뽀'→김대희 '엉덩이' 터치 (독박투어3)","contents":"홍인규가 유세윤과 뽀뽀하고, 김대희에게 엉덩이 터치를 당하는 스킨십 대참사가 일어난다. 14일 방송하는 채널S, K·star, AXN '니돈내산 독박투어3' 17회에서는 일본 야마나시현으로 여행을 떠난 독박즈 김대희·김준호·장동민·유세윤·홍인규가 가와구치호에서 카약 투어를 즐기는 현장이 공개된다. 이날 독박즈는 깨끗하고 커다란 가와구치호에 도착해 카약 투어를 시작한다. 현지 강사에게 카약 속성 교육을 받은 뒤 이들은 2-2-1로 나뉘어 카약에 오르고, 저마다 열심히 패들링을 한다. 그러던 중, 호수 너머에 있는 후지산을 본 독박즈는 다 함께 단체사진을 남기면서 행복에 젖는다. 흥이 오른 홍인규는 \"우리 카약 대결해서 진 사람이 편의점에서 맛있는 거 사주기로 하자. 일본 편의점 간식이 유명하잖냐\"라고 즉석에서 카약 대결을 제안한다. 피 튀기는 카약 대결이 끝이 나고, 독박즈는 약 30만 원 상당의 '카약 비용 내기' 독박 게임을 하기로 한다. '후지산 넘어 산 게임'을 게임 종목으로","link":"https://m.entertain.naver.com/now/article/311/0001806419","retrieved":1734073973612},{"title":"23기 광수, 비난 여론에 고개 숙였다 “내가 봐도 끔찍‥반성하겠다”","contents":"상대방 자존감을 깎아먹는 화법과 말투로 비난 여론에 휩싸인 '나는 솔로' 23기 광수(가명)가 시청자에 사과의 뜻을 밝혔다. SBS Plus, ENA 예능 프로그램 '나는 SOLO(나는 솔로)' 23기 막차 특집에 출연 중인 광수는 원픽인 옥순(가명)에게 \"선택하지 않으려고 했다\", \"너를 1픽으로 고른 건 나밖에 없다\", \"다른 남자들이 관심이 없다\" 등 배려 없는 발언을 이어가 시청자 공분을 샀다. 게다가 매회 눈물을 흘리는 등 '나는 솔로' 독보적 울보 캐릭터에 등극했다. 지난 11일 방송에서는 참다 못한 옥순이 여성 출연자들과 대화하며 \"좋아해 달라고 구걸한 적 없다\"며 끝내 눈물을 쏟아 안타까움을 자아냈다. 방송 직후 광수 소셜미디어에는 비난 댓글이 폭주했다. \"진짜 레전드시네요 덕분에 도파민 잘 나옵니다\"는 댓글에 광수는 \"넵 재미있게 즐겨주시길 바랍니다\"고 답했다. \"사람마다 말 그릇의 사이즈가 있다는데 광수님의 말 그릇 사이즈는 얼마냐 되냐\"는 물음에는 \"노답이었던 것","link":"https://m.entertain.naver.com/now/article/609/0000932010","retrieved":1734073973614},{"title":"‘홍주연과 열애설’ 전현무, 사내 연애 꿀팁 공개(‘사당귀’)","contents":"‘사당귀’ MC 전현무가 사내 연애 꿀팁을 공개한다. 오는 15일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(연출 안상은, 이하 ‘사당귀’)에서 전현무가 “KBS는 숨을 곳이 많다”라며 사내 비밀 연애 노하우를 방출한다. 이날 “사내 커플은 주로 어디서 연애를 하냐?”라는 김숙의 질문에 전현무는 “KBS는 사랑의 일터야. 사랑이 많아”라고 운을 뗀다. 이어 전현무는 “KBS는 숨을 공간이 많다. 특히 본관 5층 라디오국에 녹음 부스가 굉장히 많은데 오전 8시 이후로는 아예 드나드는 사람이 없다”라며 마치 경험담처럼 사내 연애 최적의 장소를 언급하고, 이에 엄지인 아나운서도 긍정의 맞장구를 쳤다. 특히 전현무와 엄지인의 비밀 연애 폭로전이 발발하며 현장을 후끈하게 달군다. 전현무는 “(팀장님께서) 저에게 계속 사내 연애를 권하신다”라는 홍주연 아나운서의 폭로에 “엄지인의 연애는 화려했다. 엄지인은 회사에서 받은 스트레스를 다 연애로 풀었다”라며 폭로전의 물꼬를 튼다. 이에 발끈한 엄","link":"https://m.entertain.naver.com/now/article/009/0005413300","retrieved":1734073973615},{"title":"[SC리뷰] NS윤지 \"할리우드 영화 출연료, 한국 평생 번 돈보다 많았다\" 깜짝 고백('BYOB')","contents":"가수 겸 배우 NS윤지(김윤지)가 글로벌 K-푸드 토크쇼 'BYOB'에서 할리우드 진출 비화부터 출산 후 다이어트 비결까지 다양한 이야기를 전했다. 13일 유튜브 채널 'JohnMaat'에 공개된 'BYOB' 열한 번째 에피소드에는 NS윤지가 게스트로 출연해 MC 박준형과 브라이언과의 친분을 과시하며 시작부터 화기애애한 분위기를 자아냈다. 이날 NS윤지는 넷플릭스 영화 '리프트: 비행기를 털어라'를 통해 할리우드에 진출한 과정을 전했다. 그는 \"오디션 테이프를 제출하고 한 달 동안 아무 소식이 없어서 포기했었다. 그런데 톱2에 들었다는 연락을 받았다\"며, 최종 캐스팅 결과를 기다리는 이틀을 \"1년처럼 느껴졌다\"고 당시의 긴장감을 회상했다. 이어 극 중 데이터 전문가 '미선' 역을 위해 철저한 준비 과정을 거쳤다고 밝히며 노력파 배우로서의 면모를 보였다. 할리우드 영화 출연료에 대한 질문에는 \"아직 한국에서 주연을 해본 적이 없어서 정확한 비교는 어렵지만, 영화 한 편의 출연료가 한국","link":"https://m.entertain.naver.com/now/article/076/0004225872","retrieved":1734073973619},{"title":"\"손흥민 은퇴하면 '슈팅스타' 합류?\"…최용수xPD 대답은 [엑's 인터뷰]","contents":"'슈팅스타' 최용수 감독과 조효진PD가 시즌제에 대한 생각을 밝히며 손흥민을 언급해 이목을 모았다. 13일 오전 서울 종로구 삼청동에 위치한 한 카페에서 쿠팡플레이 예능 '슈팅스타' 최용수 감독, 조효진 PD의 인터뷰가 진행됐다. ‘슈팅스타’는 은퇴한 레전드 플레이어들이 박지성 단장, 최용수 감독과 함께 한 팀으로 모여 다시 한번 K리그 현역에 도전하는 성장 축구 예능이다. 입소문을 타며 '축덕'(축구 덕후), '축알못'(축구를 알지 못하는 사람)들의 관심을 동시에 받았고 화제를 모으고 있다. 이날 박지성의 섭외에 대해 조PD는 \"영국에 계셨는데 취지에 깊게 공감을 했다. 여러 가지 상황도 있고 그래서 고민을 많이 했는데 이런 거 저런 거 재껴놓고 생각하신 게 '많은 사람들에게 알렸으면 좋겠다'였다\"라고 말했다. 시즌제를 구상하고 있냐는 물음에 조PD는 \"쿠팡에서 해주면 한다. 저희는 생각이 있다. 설기현 코치가 감독 자리를 호시탐탐 노리고 있다\"고 말해 웃음을 자아냈다. 시즌제로","link":"https://m.entertain.naver.com/now/article/311/0001806417","retrieved":1734073973621},{"title":"'171cm' 지예은, 초미니 클럽룩 입고 파티 즐겨… 양세찬과 ♥커플 기류? (런닝맨)","contents":"지예은이 미니원피스로 연말룩을 선보이며 양세찬과 찰떡 케미를 선보인다. 15일 오후 6시 10분 방송되는 SBS ‘런닝맨’에서는 멤버들이 직접 만든 초대장대로 떠나본 연말 파티 현장이 공개된다. 앞서 멤버들은 8일 방송된 ‘초대장은 계획대로 되지 않아’ 레이스를 통해 연말 파티 초대장을 완성했다. 그 결과, 강원도 횡성에서 연말 파티를 열게 됐는데 런닝맨의 ‘막내라인’이자 수요 없는 ‘비즈니스 월요 커플’인 양세찬&amp;지예은이 파티 시작부터 찰떡 케미를 보였다. 파티장으로 향하는 길목, 강원도의 한 휴게소에 펼쳐진 레드카펫에 현란한 퍼(fur) 자켓 차림으로 등장한 양세찬과 도발적인 미니원피스에 킬힐을 매치한 지예은이 등장했고 둘의 모습에 멤버들은 “둘이 나란히 있으면 클럽 MD와 핫걸 같다”며 웃음을 자아냈다. 휴게소 안에서 진행된 만찬에서도 두 사람의 강렬한 비주얼은 밤샘 클럽 나들이 후, 국밥 먹으러 온 커플을 연상시키며 큰 웃음을 선사했다. 한편, 이번 방송은 멤버들이 다 함께","link":"https://m.entertain.naver.com/now/article/311/0001806415","retrieved":1734073973621},{"title":"김남길 스타킹 각선미 어쩔… 여장 무색한 쩍벌 아찔 (열혈사제2)","contents":"김남길과 성준이 묘한 분위기에서 대면한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람) 지난 9회에서 김해일(김남길 분)은 김홍식(성준 분)의 선박 안에 국정원 선배 정석희(신은정 분)가 납치된 것을 듣고 선박에 들어갈 계획을 세웠다. 박대장(양현민 분)의 혼을 쏙 빼놓은 무당 행세 중인 구자영(김형서 분)의 ‘신 언니’ 미카엘라로 분장해 선박 안에 들어갈 것을 예고했다. 제작진은 13일 김해일과 김홍식이 대면하는 장면을 공개했다. 이는 극 중 선박 안을 이리저리 살펴보던 김해일이 김홍식과 정면으로 마주하는 상황이다. 여장으로 선박 안에 침투했던 김해일은 김홍식이 등장하자 부채로 얼굴을 가린 채 분노에 찬 눈빛을 보인다. 김홍식은 서늘한 표정으로 김해일을 섬뜩하게 바라본다. 제작진은 “김남길과 성준의 카리스마 대결은 현장의 기대감을 높였다. 두 사람은 촬영 전 대사와 동작을 맞춰보며 층층이 쌓이는 긴박감을 섬세하게 표현할 방법을 논의하고, 촬영 후에는 촬영한 장면을","link":"https://m.entertain.naver.com/now/article/382/0001168508","retrieved":1734073973623},{"title":"최다니엘, 오정세와 15년 절친이었다 “나얼만큼 안 나와 직접 섭외”(최다치즈)","contents":"예능에서 좀처럼 보기 힘든 ‘믿보배’ 오정세가 최다니엘 토크쇼에 출연한다. 12월 13일 방송되는 최다니엘의 ‘최다치즈’에서는 나얼, 피프티피프티에 이어 오정세를 세 번째 주인공으로 초대한다. 이번에도 작품 외적인 활동이 드문 스타이자, 최다니엘이 직접 섭외한 15년 절친으로 “나에게 아주 소중한 사람”이라고 소개할 정도다. 오정세는 낯선 토크쇼에 긴장된 모습이 역력하다. 하지만 절친 후배 최다니엘의 편안한 리드로 속마음을 술술 풀어낸다. 많은 이들에게 감동을 안기며 뜨거운 화제를 모았던 백상예술대상 수상 소감의 숨은 속사정, 단기 기억상실에 가깝게 배우 김지훈과 얽힌 에피소드 등을 하나둘 꺼낸다. 특히 지난 5월 최다니엘 팬미팅 당시 호랑이 탈을 쓰고 깜짝 방문했던 비하인드 스토리도 털어놓는다. 대기실에서는 최다니엘과 오열했던 증언까지 나와 민망해하는데, 상세한 풀버전은 13일 오후 7시 유튜브 M:USB(뮤스비) 채널에서 확인할 수 있다. 최다니엘의 ‘최다치즈’는 소박하지만 정","link":"https://m.entertain.naver.com/now/article/609/0000932009","retrieved":1734073973624},{"title":"'CEO' 기안84, 크러시와 새 사업 구상?…\"옥 세계관 걸그룹 론칭\" (기안이쎄오)","contents":"기안84와 크러쉬가 옥 광산 CEO의 고민 해결 임무를 완수했다. 12일 방송된 ENA, LG유플러스 STUDIO X+U '기안이쎄오' 2회에서는 기안84가 일일 직원 크러쉬 대리와 함께 충주 옥 광산 CEO의 고민 해결에 나섰다. 이날 기쎄오(기안84 CEO)와 크러쉬 대리는 둘만의 칼국수 조찬으로 본격적인 일정을 시작했다. 다음으로 '기안이쎄오'의 두 번째 발령지인 옥 광산으로 향한 두 사람. 한국 최대 옥 매장량을 보유한 곳으로, 엄청난 규모를 실감케 했다. 기쎄오와 크러쉬 대리는 옥을 널리 사랑받게 하고 싶다는 CEO의 고민을 접수하고 옥의 대중화를 위한 아이디어를 찾기 위해 종횡무진했다. 시장 조사를 하러 실제 시장으로 나간 두 사람은 다양한 상점에 방문해 현재 판매 중인 옥 제품이 적고 판매량 역시 저조한 상황임을 파악했다. 이어진 대책 회의에서 크러쉬 대리는 AI 기술을 활용해 사고의 영역을 확장하며 사무직 인재의 면모를 드러내 큰 웃음을 선사했다. 드디어 시작된 대망의","link":"https://m.entertain.naver.com/now/article/311/0001806414","retrieved":1734073973626},{"title":"양세찬·지예은, '현란 패션' 커플 케미…\"클럽 MD·핫걸 같아\" 폭소","contents":"'런닝맨' 양세찬과 지예은이 '커플 케미'를 발산한다. 오는 15일 방송되는 SBS '런닝맨'에서는 멤버들이 직접 만든 초대장대로 떠나본 연말 파티 현장이 공개된다. 앞서 멤버들은 지난 8일 방송된 '초대장은 계획대로 되지 않아' 레이스를 통해 연말 파티 초대장을 완성했다. 이에 이들은 강원도 횡성에서 연말 파티를 열었고, '런닝맨'의 '막내라인'이자 수요 없는 '비즈니스 월요 커플'인 양세찬과 지예은이 파티 시작부터 찰떡 케미를 보였다. 파티장으로 향하는 길목, 강원도의 한 휴게소에 펼쳐진 레드카펫에 현란한 퍼(fur) 재킷 차림으로 등장한 양세찬과 도발적인 미니원피스에 킬힐을 매치한 지예은이 등장해 모두를 깜짝 놀라게 했다. 둘의 모습에 멤버들은 \"둘이 나란히 있으면 클럽 MD와 핫걸 같다\"며 웃음을 자아냈다. 휴게소 안에서 진행된 만찬에서도 두 사람의 강렬한 비주얼은 밤샘 클럽 나들이 후, 국밥 먹으러 온 커플을 연상케 해 큰 웃음을 선사했다. 특히 이번 방송은 멤버들이 다 함","link":"https://m.entertain.naver.com/now/article/421/0007966256","retrieved":1734073973628},{"title":"‘핀란드 셋방살이’ 곽동연, 셋방의 메인 셰프 데뷔전 돌입","contents":"‘핀란드 셋방살이’ 곽동연이 셋방의 메인 셰프로 데뷔한다. 13일 방송되는 tvN ‘핀란드 셋방살이’(연출 이세영)에서는 유일한 자취 경험자 곽동연이 요리 초보 이제훈, 이동휘, 차은우와 함께 가스도 없는 셋방에서 고향의 맛을 재현하기 위해 고군분투한다. 핀란드 라플란드 셋방에 도착해 짐을 푼 시티 보이즈는 한국에서 챙겨온 자신의 비밀병기들을 꺼내며 살림살이 마련에 돌입한다. 특히 막내즈 곽동연과 차은우는 한국에서 공수해 온 각종 식재료와 반찬으로 형들을 열광케 한다고 해 과연 어떤 물건들이 있을지 궁금해진다. 이와 함께 찐 시골에서 고난의 자급자족 라이프도 본격적으로 시작돼 흥미를 돋운다. 식재료를 얻기 위해 직접 배를 타고 나가기도 하고 생전 처음 물 부족에 시달리며 시티 보이즈들이 포기하는 것 또한 늘어나는 것. 찐 라플란드인으로 거듭나게 될 시티 보이즈의 변화에 이목이 쏠리고 있다. 세간살이 정리를 마치자마자 곽동연은 곧바로 저녁 메뉴를 선정, 요리 초보들을 이끌고 작전명 ‘","link":"https://m.entertain.naver.com/now/article/057/0001860341","retrieved":1734073973629},{"title":"소시 효연 “육상대회에 발레슈즈 신고 출전, 가벼운 신발 가져오래서”(컬투쇼)","contents":"소녀시대 효연이 엉뚱함이 매력적인 에피소드를 공개했다. 12월 13일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡은 가운데 브라이언, 효연이 '하지마!' 코너의 게스트로 출연했다. 이날 효연은 학창시절 전국육상대회에 출전한 경험담을 전했다. 효연은 \"저희 학교에서 제가 대표가 된 거다. 400m 장거리였다. 제일 잘하는 선수, 코치분들이 나오는데 선생님이 제일 가벼운 슈즈를 가져오라고 한 거다. 발레슈즈를 가져가 예선에서 3등을 했다\"고 말해 놀라움을 자아냈다. 김태균이 \"발레 슈즈를 신고? 정말 좋은 운동화를 신었으면 (성적이 더 좋았겠다)\"며 감탄하는 가운데 효연은 \"3등을 하고 결승을 해야 하는데 김밥 먹고 체해서 뒤에서 3등했다\"고 덧붙였다. 효연은 \"발레 슈즈를 앞코가 딱딱하지 않냐\"는 질문에 \"무용 슈즈 완전 가벼운 걸 들고 가서 뛰었다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000932007","retrieved":1734073973631},{"title":"‘신데렐라 게임’ 나영희, 한그루 향한 호기심?","contents":"‘신데렐라 게임’ 한그루가 혜성투어 채용 면접장에서 소란을 일으킨다. 13일 오후 7시 50분 방송 예정인 KBS2 일일드라마 ‘신데렐라 게임’(극본 오상희, 연출 이현경)에서는 구하나(한그루 분)와 윤세영(박리원 분)의 끈질긴 악연이 이어진다. 앞서 하나는 자신의 집을 급습한 이석기(백서빈 분)의 엄마(김현 분)에게 석기한테 빌린 돈을 얼른 갚으라며 머리채를 잡혔다. 한 달 안으로 갚지 않으면 집안을 불살라버린다는 경고에 심란해진 하나는 돈을 벌기 위해 혜성투어 직원 채용 면접 도전을 결심해 시청자들의 이목을 집중시켰다. 10회에서 하나는 가족들의 열렬한 지원을 받고 혜성투어 직원 채용 면접장으로 향한다. 채용 담당자인 윤세영(박리원 분)은 지원자 목록을 보다 하나의 이름을 발견하고는 분노한다. 세영은 면접 중 예상치 못한 질문으로 하나를 난감한 상황에 빠뜨리는데. 두 사람의 만남은 어떤 면접장보다도 살 떨리는 분위기를 예고해 극에 긴장감을 불어넣을 예정이다. 뿐만 아니라 실시간으","link":"https://m.entertain.naver.com/now/article/009/0005413288","retrieved":1734073973636},{"title":"홍진경, 쓰레기통 뒤지는 美 마약거리 실태에 눈 질끈 “비참해”(공부왕찐천재)","contents":"홍진경이 미국 마약 거리의 실태에 충격받았다. 지난 12월 12일 홍진경의 ‘공부왕찐천재’ 채널에는 ‘홍진경 눈을 질끈 감은 미국 최악의 마약거리 실태’라는 제목의 영상이 게재됐다. 홍진경은 “미국에서 큰 사회 문제가 되고 있는 마약. 과연 현실은 어떤지 직접 보고 느끼고 돌아왔습니다”라고 소개했다. 홍진경은 간호사, 신약 개발 연구원과 함께 돌로레스 파크를 찾았다. 홍진경이 “이렇게 평화로운 곳인데 마약을 판매하는 분이 있다고 들었다”라고 묻자, 간호사는 “우리나라 고속도로에서 뻥튀기 파는 것처럼 이곳에서는 마약의 이름을 대놓고 얘기하면서 판다”라고 설명했다. 마약 판매가 불법이지만, 처벌이 낮아 쉽게 판매가 이루어지는 상황이었다. 홍진경은 “제가 듣기로는 범죄자들을 수용할 감옥에 공간이 부족해 그냥 웬만하면 풀어준다고 들었다. 처벌이 너무 솜방망이다 보니까 마약을 권유하고 판매하는 사람들도 늘어나면서 중독자가 훨씬 더 늘어나게 된 상황이다”라고 안타까워했다. 세 사람은 마약 중독","link":"https://m.entertain.naver.com/now/article/609/0000932006","retrieved":1734073973637},{"title":"‘다리미패밀리’ 공인중개사 변윤정 “첫째 950g 조산으로 태어나, 신생아 중환자실 입원”(프리한)","contents":"배우 변윤정이 건강 고민을 털어놨다. 12월 13일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 KBS 2TV 주말드라마 '다리미 패밀리'에서 공인중개사 복미경 역으로 출연 중인 변윤정이 의뢰인으로 나섰다. 변윤정은 \"제가 20대 때 공연을 하면서 무릎을 크게 다친 적이 있다. 그때 치료를 받고 괜찮아졌나 싶었는데 첫째 출산할 때 아이가 950g 조산으로 태어나서 신생아 중환자실에서 입원 생활을 오래 했다. 그때마다 제가 아이가 걱정이 되니까 하루에 세 번 있는 면회시간에 가서 서있고 산후조리를 못 하다 보니까 무리가 되지 않았나 생각이 든다\"고 털어놨다. 이어 \"애들 키우느라 몰랐다가 요즘 들어서 무릎 통증도 심해지고 일상생활 하는데도 어려움이 많더라. 집안일을 했을 때 많이 아프더라. 병원에 가서 진단을 받았는데 퇴행성 관절염이라고 해서 깜짝 놀랐다. 제가 요즘 절실하게 느낀다. 엄마로, 아내로, 며느리로, 딸로 살면서 다른 사람을 챙기는 건 너무 익숙하게 해왔지만","link":"https://m.entertain.naver.com/now/article/609/0000932005","retrieved":1734073973639},{"title":"김남길 여장 뭔데? 죽은 자도 부활한 대환장 전개 (열혈사제2)","contents":"이젠 분장까지 펼친다. SBS 금토드라마 ‘열혈사제2’(극본 박재범 연출 박보람) 제작진은 13일 10회 관전 포인트를 자체 정리했다. ● 김남길, 이하늬 분장쇼 통할까 제작진에 따르면 지난 9회에서 파격적인 분장을 펼친 김해일(김남길 분)과 박경선(이하늬 분)은 납치된 정석희(신은정 분)를 구하기 위해 구자영(김형서 분) ‘신 언니’와 ‘신 오빠’로 변신했다. 김홍식(성준 분) 선박에 투입된다. 김해일은 신부라는 성직자 본분을 잠깐 잊은 채 파격적인 여성으로, 박경선은 여검사임에도 상투를 무사 스타일로 변신해 웃음을 안긴다. 이들은 무사히 목표하는 바를 이룰까. ● 성준 배신한 서현우, 인터폴 적색수배 성공할까. 지난 9회에서 남두헌(서현우 분)은 박대장에게 김홍식 선박 안에 수천 명의 목숨을 앗아갈 수 있는 폭탄이 실려 있음을 듣고 김홍식과의 공생 철회를 결정했다. 그리고 남두헌은 인터폴에 김홍식이 골든 트라이앵글에서 가장 악명 높은 라오스의 마약 카르텔 싸반의 푸카라는 것을 제","link":"https://m.entertain.naver.com/now/article/382/0001168507","retrieved":1734073973642},{"title":"청소광 브라이언 “이효리 제치고 식기세척기 광고 찍고파‥누나 미안”(컬투쇼)","contents":"가수 브라이언이 식기세척기 광고를 욕심냈다. 12월 13일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡은 가운데 브라이언, 효연이 '하지마!' 코너의 게스트로 출연했다. 이날 브라이언은 최근 햄버거 광고를 찍었다며 \"민망하더라. 제가 찍은 걸 먹어보고 싶어서 우리 동네 매장에 가봤는데 광고가 너무 나와니까 못 들어가겠더라. 드라이브스루로 갔고 직원분이 알아볼까봐 내가 아닌 척 주문했다\"고 밝혔다. 이런 브라이언은 앞으로 찍고 싶은 광고로는 자동차, 세탁기, TV 등 가전제품을 언급했다. 김태균이 \"빨래 들어올 만하지 않냐. 식기세척기\"라고 추천하자 브라이언은 \"그런 거 하고 싶다. 효리 누나 제끼고 하고 싶다\"며 \"효리 누나 미안\"이라고 미리 사과해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000932004","retrieved":1734073973643},{"title":"전현무, 268㎏이었던 국내 몸무게 1위 女 응원 “최현석 식당 모실 것”(세상에)","contents":"'와!진짜? 세상에 이런일이' MC들이 백진희 씨를 응원했다. 12월 12일 방송된 SBS '와!진짜? 세상에 이런일이'에는 국내 여자 몸무게 1위로 알려진 백진희 씨가 출연했다. 백진희 씨는 당초 몸무게가 268kg이었지만 감량 후 197.1kg이 됐다며 \"체중계가 최대 180kg까지 측정이 가능한데, 몸무게를 확인할 수 있을 정도로 빼는 게 목표\"라고 밝혔다. 촬영 말미 제작진은 백진희 씨에게 카메라와 앨범을 선물했다. 제작진은 \"지금 모습부터 시작해서 사진으로 기록을 남겨 우리에게 비포 애프터를 보여달라\"고 말했고, 백진희 씨는 감동한 모습으로 \"이번에는 제가 국내 최고 몸무게로 나왔지만, 전세계 감량 1위로 한 번 더 연락을 드리겠다\"고 약속했다. 스튜디오에서 MC들도 공약에 나섰다. 백지영은 \"진희 씨가 88사이즈가 들어가는 몸무게까지 빼면 저는 옷을 한 벌 해드리겠다\"고 선언했고, 주원은 \"맛있는 건강식을 사드리겠다\"고 말했다. 또 전현무는 \"최현석 셰프가 비건 음식도 한","link":"https://m.entertain.naver.com/now/article/609/0000932003","retrieved":1734073973645},{"title":"지예은, 초미니 클럽룩으로 ‘런닝맨’ 출격‥양세찬 또 반하겠네","contents":"지예은이 ‘클럽 핫걸’로 변신해 양세찬과 커플 케미를 발산한다. 12월 15일 방송되는 SBS ‘런닝맨’에서는 멤버들이 직접 만든 초대장대로 떠나본 연말 파티 현장이 공개된다. 앞서 멤버들은 8일 방송된 ‘초대장은 계획대로 되지 않아’ 레이스를 통해 연말 파티 초대장을 완성했다. 그 결과, 강원도 횡성에서 연말 파티를 열게 됐는데 런닝맨의 ‘막내라인’이자 수요 없는 ‘비즈니스 월요 커플’인 양세찬&amp;지예은이 파티 시작부터 찰떡 케미를 보였다. 파티장으로 향하는 길목, 강원도의 한 휴게소에 펼쳐진 레드카펫에 현란한 퍼(fur) 자켓 차림으로 등장한 양세찬과 도발적인 미니원피스에 킬힐을 매치한 지예은이 등장했고 둘의 모습에 멤버들은 “둘이 나란히 있으면 클럽 MD와 핫걸 같다”며 웃음을 자아냈다. 휴게소 안에서 진행된 만찬에서도 두 사람의 강렬한 비주얼은 밤샘 클럽 나들이 후, 국밥 먹으러 온 커플을 연상시키며 큰 웃음을 선사했다. 한편, 이번 방송은 멤버들이 다 함께 1박 2일을 보내는","link":"https://m.entertain.naver.com/now/article/609/0000932002","retrieved":1734073973647},{"title":"류수영, '28살' 男아이돌에 공개 사과했다… 무슨 일? (편스토랑)","contents":"류수영이 외국인 관광객과 대화 중 세븐틴 민규에게 사과한다. 오는 13일 오후 8시 30분 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 K-푸드 사절단 어남선생 류수영이 K-컬처, K-푸드에 이어 K-편의점에까지 푹 빠진 외국인 관광객들을 만난다. 이 과정에서 류수영이 BTS의 댄스 커버에 도전하는가 하면, 외국인 관광객들에게 최고의 팬서비스까지 펼친 것으로 알려져 ‘편스토랑’ 본 방송에 대한 궁금증과 기대가 높아진다. 이날 공개되는 VCR 속 류수영은 롱코트를 입고 경복궁 돌담길을 걸었다. 잠시 후 류수영이 도착한 곳은 경복궁 근처의 G편의점이었다. 이곳은 최근 많은 외국인 관광객들 사이에 필수 관광 코스로 꼽히는 곳이라고. 실제로 이날 역시 류수영이 방문했을 때 이곳에는 다양한 국적의 외국인 관광객들이 쉴 새 없이 방문해 눈길을 끌었다. 류수영은 외국인들이 K-편의점에 열광하는 이유를 알아보고자 관광객들과 대화를 이어갔다. 류수영은 우리는 모르지만 외국인","link":"https://m.entertain.naver.com/now/article/311/0001806410","retrieved":1734073973648},{"title":"'더 글로리' 김은숙·'응답하라' 이우정도 분노 \"막장 드라마 엔딩은 탄핵\"[전문]","contents":"스타작가들도 윤석열 탄핵 촉구 움직임에 동참했다. '더 글로리', '도깨비' 김은숙 작가, '응답하라' 시리즈 이우정 작가, '나의 해방일지' 박해영 작가, '흑백요리사' 모은설 작가 등 대한민국을 대표하는 방송작가들은 한국방송작가협회를 통해 13일 \"내란의 수괴 윤석열을 즉각 탄핵하고 구속 수사 처벌하라\"라고 성명을 냈다. 한국방송작가협회는 \"작가들의 원고 속에서조차 오래전에 사라진, 그리하여 이미 사어(死語)가 되다시피 한 단어들, 간혹 역사 다큐멘터리를 준비할 때나 꺼내보던 낡은 자료화면 속 까마득한 옛 장면들을 현실에서 목도하다니. 지금 내가 쓰고 있는 재기발랄하고 상상력 넘치는 원고와의 간극과 비현실성이 극명하게 다가왔고, 현실을 일순간에 수십 년 전의 과거로 되돌린 폭거와 만행에 충격을 받았다. 과거의 유물인 줄만 알았던 것들이 현실에 튀어나와 모든 것을 압도하는 그 기이한 경험에 방송작가들 역시 분노하고 전율했다\"라고 작금의 현실에 개탄했다. 이어 \"사실 현실의 전초기지","link":"https://m.entertain.naver.com/now/article/477/0000525641","retrieved":1734073973649},{"title":"28세 민물고기 박사? 이찬원, 수준급 피아노 실력+보양식 레시피…반전 매력 발산('편스토랑')","contents":"이찬원이 수준급 피아노 실력과 보양 요리를 공개하며 반전 매력을 뽐낸다. 13일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 중요한 공연을 앞두고 몸과 마음을 가다듬는 '찬또셰프' 이찬원의 특별한 일상이 공개된다. 28세 청년다운 열정과 꼼꼼한 자기 관리가 시청자들에게 유쾌함과 감탄을 선사할 예정이다. 이날 방송에서 이찬원의 일상은 감미로운 피아노 선율과 함께 시작된다. 혼자서 피아노를 치며 장윤정의 '어머나', 주현미의 '신사동 그 사람', 나훈아의 '영영' 등 다양한 곡을 부르는 이찬원의 모습에 출연진들은 놀라움을 감추지 못했다. 특히 피아노 건반을 멋지게 훑어내는 수준급 연주 실력과 흔들림 없는 가창력은 모두를 감탄케 했다. 이찬원은 \"배고프다\"며 피아노 연습을 마친 후 주방으로 향했다. 중요한 공연을 앞둔 그에게는 특별한 보양식 루틴이 있었던 것. 이날 그는 직접 어탕을 끓이며 \"공연 날 꼭 챙겨 먹는 음식\"이라며 보양 비법을 공개했다. 이찬원의 남다","link":"https://m.entertain.naver.com/now/article/076/0004225864","retrieved":1734073973651},{"title":"류수영, 세븐틴 민규에 “미안해요” 사과, 무슨 일? (편스토랑)","contents":"‘신상출시 편스토랑’에 출연한 배우 류수영이 세븐틴 민규에게 급히 사과를 전했다. 13일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 K-푸드 사절단 어남선생 류수영이 K-컬처, K-푸드에 이어 K-편의점에까지 푹 빠진 외국인 관광객들을 만난다. 이 과정에서 류수영이 BTS의 댄스 커버에 도전하는가 하면, 외국인 관광객들에게 최고의 팬서비스까지 펼친 것으로 알려져 ‘편스토랑’ 본 방송에 대한 궁금증과 기대가 높아진다. 이날 공개되는 VCR 속 류수영은 롱코트를 입고 경복궁 돌담길을 걸었다. 잠시 후 류수영이 도착한 곳은 경복궁 근처의 G편의점이었다. 이곳은 최근 많은 외국인 관광객들 사이에 필수 관광 코스로 꼽히는 곳이다. 실제로 이날 류수영이 방문했을 때 이곳에는 다양한 국적의 외국인 관광객들이 쉴 새 없이 방문해 눈길을 끌었다. 류수영은 외국인들이 K-편의점에 열광하는 이유를 알아보고자 관광객들과 대화를 이어갔다. 류수영은 외국인들 사이에서 유명한 K-편의점","link":"https://m.entertain.naver.com/now/article/144/0001006862","retrieved":1734073973652},{"title":"브라이언 “박준형 햄버거 CF 찍다가 ‘씨X’ 욕설, 보니까 이쑤시개 찔려 코피”(컬투쇼)","contents":"가수 브라이언이 god 박준형과 햄버거 CF를 찍으며 생긴 에피소드를 전했다. 12월 13일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡은 가운데 브라이언, 효연이 '하지마!' 코너의 게스트로 출연했다. 이날 김태균은 브라이언에게 축하할 일이 있다며 그가 햄버거 광고를 찍은 것을 언급했다. 김태균은 \"핫한 사람만 찍는다는 햄버거 광고인데 쭈니 형(박준형)과 함께 찍었다. 진짜 광고를 많이 틀더라\"고 말했다. 브라이언은 광고를 찍으며 햄버거를 몇 개나 먹었냐는 질문에 \"사실 많이 먹지 않는다. 찍고 뱉으니까\"라고 답했다. 햄버거도 뜨겁지 않고 \"차갑다. 뜨거우면 무너질 수 있어 차가워야 한다\"고. 브라이언은 베어 물지 않고 하는 척만 한 것 아니냐는 의심엔 \"아니다. 진짜 씹고 소스도 입에 다 묻는다\"며 \"웃긴 건 틀이 무너지지 않게 유지하기 위해 이쑤시개를 넣는다. 저는 미리 묻고 이쑤시개 넣은 곳을 손으로 잡는데 쭈니 형은 리얼","link":"https://m.entertain.naver.com/now/article/609/0000932001","retrieved":1734073973655},{"title":"오정세 '15년 절친' 최다니엘과 동반 오열? 비하인드 푼다 [최다치즈]","contents":"배우 오정세가 최다니엘의 토크쇼에 출연한다. 최다니엘의 웹 토크쇼 '최다치즈'는 13일 나얼, 피프티피프티에 이어 오정세를 세 번째 주인공으로 초대한다. 이번에도 작품 외적인 활동이 드문 스타이자, 최다니엘이 직접 섭외한 15년 절친으로, 최다니엘은 오정세를 \"나에게 아주 소중한 사람\"이라고 소개한다. '최다치츠' 측에 따르면 오정세는 낯선 토크쇼에 긴장한 표정을 드러냈다. 하지만 절친 후배 최다니엘의 편안한 리드로 속마음을 술술 풀어냈다고. 많은 이들에게 감동을 안기며 화제를 모았던 백상예술대상 수상 소감의 숨은 속사정, 단기 기억상실에 가깝게 배우 김지훈과 얽힌 에피소드 등을 꺼냈다. 특히 지난 5월 최다니엘 팬미팅 당시 호랑이 탈을 쓰고 깜짝 방문했던 비하인드 스토리도 털어놓았다. 팬미팅 대기실에서는 최다니엘과 오열했던 증언까지 나와 민망해했다고. 풀버전은 13일 오후 7시 유튜브 'M:USB'(뮤스비) 채널에서 공개된다. 한편 '최다치즈'는 소박하지만 정 많고, 웃음 가득한","link":"https://m.entertain.naver.com/now/article/108/0003289243","retrieved":1734073973656},{"title":"‘미스터트롯3’ 안방마님 장윤정 “선배 마스터VS국민 마스터, 절대 뻔하지 않을 것”[일문일답]","contents":"‘미스터트롯3’에 출연하는 장윤정이 이번 시즌에 남다른 자신감을 보이며 관전포인트를 전했다. TV CHOSUN ‘미스터트롯3’이 오는 19일 목요일 오후 10시 시청자들과 만난다. 대한민국에 유례없는 트롯 신드롬을 일으킨 원조 트롯 오디션 ‘미스터트롯3’는 이번 시즌 역대급 변화를 예고하며 첫 방송 전부터 뜨거운 관심을 불러 모으고 있다. 나이 제한 폐지, 심사 방식 변화, 일본 진출 특전, 새로운 부서 신설 등 트롯 명가다운 스케일과 파격적인 변화로 대한민국에 또 한 번 트롯 붐을 일으킬 것으로 보인다. 특히, ‘미스터트롯3’는 역대급 실력의 참가자들과 레전드 스케일의 마스터 군단으로 기대감을 증폭시켰다. 그런 가운데, 트롯계의 대모 장윤정이 이번 시즌에도 마스터로 함께해 이목을 집중시킨다. ‘미스터트롯’과 ‘미스트롯’의 전 시즌을 함께해온 장윤정은 시리즈의 상징과도 같은 존재다. 날카로운 안목과 참가자들에 대한 애정으로 이번 ‘미스터트롯3’에서도 든든한 안방마님 자리를 지킬 예정","link":"https://m.entertain.naver.com/now/article/144/0001006861","retrieved":1734073973657},{"title":"“유재석 4년 만에 나오는데…” 계엄 여파에, 'KBS 연예대상' 레드카펫 없다","contents":"KBS가 올해 연예대상 레드카펫 행사를 진행하지 않기로 결정했다. 13일 KBS는 “오는 21일 예정된 2024 KBS 연예대상의 레드카펫을 진행하지 않는다”고 밝혔다. KBS 측은 \"수상자와 축하 무대 등 생방송 현장 사진은 제공할 예정\"이라며 \"약 30분 정도 지연이 예상된다\"고 말했다. 윤석열 대통령의 12·3 비상계엄 사태 여파로 인한 결정으로 풀이된다. KBS가 위치한 여의도 인근에서 윤 대통령의 탄핵을 촉구하는 집회가 열리고 있어 혼잡을 피하고 안전을 위한 결정으로 알려졌다. '2024 KBS 연예대상'은 21일 오후 9시20분 서울 여의도동 KBS 신관에서 열릴 예정이다. 배우 이준과 가수 이영지, 이찬원이 진행을 맡는다. ‘국민MC’ 유재석이 4년 만에 참석할 것으로 전해져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/011/0004427480","retrieved":1734073973659},{"title":"‘사랑꾼’ 안정환 “내 인생에 환승 無, 무조건 이혜원에게 직항”(선넘패)","contents":"안정환이 자신의 인생에 환승은 없다고 밝혔다. 12월 12일 방송된 채널A ‘선 넘은 패밀리’ 62회에서는 영국-프랑스-미국으로 선 넘은 패밀리들이 각국에서 전쟁의 희생자와 참전 용사들을 추모하는 행사에 참여하는 모습과 더불어, 각 나라의 역사와 문화를 알 수 있는 각양각색 체험이 소개됐다. 먼저 ‘영국 패밀리’ 유혜윤, 샘은 “런더너들이 즐기는 ‘진짜 런던’을 소개하겠다”고 선포한 뒤 런던 랜드마크를 모두 경유하는 ‘26번’ 2층 버스에 탑승했다. “런던의 2층 버스는 1시간 이내에 무료 환승이 가능하지만 한국처럼 버스에서 지하철로 환승은 못 한다”는 설명에 안정환은 “내 인생에 환승은 없어, 무조건 혜원이에게 직항이야”라고 너스레를 떨어 유부남 출연진의 ‘샤라웃’을 자아냈다. 이혜원이 “아이고 더워”라며 연신 손부채질한 반면, 안정환은 “오늘 저녁은 편하게 자겠네”라며 뿌듯해했다. 버스를 타고 왕실 관저인 버킹엄 궁전에 도착한 유혜윤, 샘은 “영국 국기가 아닌 왕실기가 걸려있다면","link":"https://m.entertain.naver.com/now/article/609/0000931999","retrieved":1734073973660},{"title":"‘뉴스 하이킥’ 美 하원의원 “2차 계엄 없길…분쟁 유발시 전세계 알릴 것”","contents":"미국 하원의원인 브래드 셔먼 의원(민주당·캘리포니아)이 윤석열 대통령에 대해 두 번째 계엄이 없길 바란다고 경고했다. 미국 연방하원의원 15선 브래드 셔먼 의원은 지난 12일 MBC라디오 ‘권순표의 뉴스하이킥’에 출연해서 윤석열 대통령의 계엄 선포에 대한 부정적인 입장과 함께, 트럼프 행정부 출범 이후 바뀔 남북관계도 전망했다. 브래드 셔먼 의원은 전날 방송에서 지난 12월 3일 윤석열 대통령의 계엄령 선포에 대해 “틀렸다”면서 “윤 대통령이 대한민국의 민주주의를 훼손할 때, 미국과 한국 간의 관계 역시 훼손하는 것”이라고 비판했다. 14일로 다가온 윤 대통령의 2차 탄핵안 표결에 대해서는 “미국 정부의 일원으로서 어떻게 해야 하는지 의견을 내기는 어렵다”면서도 “가장 중요한 건 평화, 민주주의, 헌법이 승리했다는 것이고, 전 세계 민주시민들은 실제 비상사태에 근거하지 않은 계엄령 선포를 거부한다”고 밝혔다. 윤 대통령이 비상계엄 선포 전, 동맹국인 미국에 미리 알리지 않은 것에 대","link":"https://m.entertain.naver.com/now/article/009/0005413270","retrieved":1734073973664},{"title":"유소년 축구선수 1700여명 몰렸다…최종선발 33인 주목 (골든일레븐)","contents":"대한민국 축구 국가대표를 꿈꾸는 최정상 유소년 축구 선수들이 모인다. 15일 첫 방송되는 tvN SPORTS ‘골든일레븐: 라리가 원정대’는 대한민국 미래 축구 국가대표를 찾는 ‘골든일레븐’의 다섯 번째 시즌이다. 2020년 첫선을 보인 ‘골든일레븐’은 대한축구협회와 CJ ENM이 함께하는 축구 국가대표 육성 프로젝트. 지난 시즌에서 여자 U-17 여자 월드컵 국가대표로 활약한 한국희(울산청운중), U-17 남자 국가대표팀에 발탁된 시즌2 백건(전북현대U15동대부속금산중), 시즌4의 조은겸, 구건우(울산HDU15현대중)까지 U-13 남자 국가대표팀에 발탁되며 한국 축구의 미래 국가대표를 발굴하는 기회의 장이다. 제작진에 따르면 이번 ‘골든일레븐: 라리가 원정대’에는 대한민국 축구 국가대표를 꿈꾸는 1,700여 명의 유소년 축구 선수들이 모인다. 첫 회에서는 두 달 동안 진행된 2차 테스트를 거쳐, 3차 최종 선발전에 임하는 유소년 축구선수 33인의 정체가 공개된다. 이들은 3차 최종","link":"https://m.entertain.naver.com/now/article/382/0001168506","retrieved":1734073973665},{"title":"방탄소년단 정국, ‘빌보드 뮤직 어워드’ 2관왕..2년 연속 수상","contents":"방탄소년단 정국이 ‘빌보드 뮤직 어워드’에서 2관왕에 올랐다. 정국은 13일(한국시간) 열린 ‘2024 빌보드 뮤직 어워드’(Billboard Music Awards, 이하 ‘BBMAs’)에서 솔로 앨범 ‘GOLDEN’과 타이틀곡 ‘Standing Next to You’로 ‘톱 K-팝 앨범’(Top K-Pop Album), ‘톱 글로벌 K-팝 송’(Top Global K-Pop Song)을 휩쓸었다. 정국은 지난해 ‘BBMAs’에서 솔로 싱글 ‘Seven (feat. Latto)’으로 ‘톱 글로벌 K-팝 송’ 트로피를 거머쥔 바 있다. 올해도 동일 부문의 위너로 호명되며 2년 연속 수상의 영예를 안았다. 작년 11월 발매된 ‘GOLDEN’은 미국 빌보드 메인 앨범차트 ‘빌보드 200’에 2위로 진입한 뒤 24주 연속 순위권에 자리했다. 이는 한국 솔로 가수 음반 중 최장기간 차트인 기록이다. 타이틀곡 ‘Standing Next to You’는 메인 송차트 ‘핫 100’에 5위로 입성","link":"https://m.entertain.naver.com/now/article/057/0001860331","retrieved":1734073973667},{"title":"늦둥이 子, 집→학교서 분노 표출… 수업 거부까지 (금쪽같은)","contents":"늦둥이 막내 아들이 집뿐만 아니라 학교에서까지 폭력성을 보이며 오은영이 진단을 내린다. 13일 오후 8시 10분, 채널A ‘요즘 육아 - 금쪽같은 내 새끼’(이하 '금쪽같은 내 새끼')에서는 ‘딸 부잣집은 늦둥이 아들과 전쟁 중’ 사연이 공개된다. 이날 방송에는 세 자매와 늦둥이 초등학교 4학년 아들을 키우고 있는 엄마와 아빠가 출연한다. 엄마는 막내 금쪽이에게 사랑을 듬뿍 주고 있다고 하지만, 딸을 키우던 경험만으로는 늦둥이 아들을 양육하는 데 어려움이 있다고 털어놓는다. 특히, 금쪽이가 사소한 일에도 감정을 폭발시키고 가족에게 난폭하게 행동한다며 걱정한다. 관찰된 일상에서는 아빠와 함께 공부방에 방문한 금쪽이의 모습이 포착된다. 하지만 이내 선생님이 자리를 비우자마자 아빠에게 집에 가자고 재촉한다. 아빠의 다독임에도 금쪽이는 화를 가라앉히지 못하고, 다른 친구들까지 눈치를 보게 만든다. 결국, 금쪽이의 거부에 수업은 30분 만에 중단되고, 이를 본 오 박사는 “초등학교 4학년인","link":"https://m.entertain.naver.com/now/article/311/0001806404","retrieved":1734073973668},{"title":"53세 고현정, 다이어트 성공 후 크롭탑도 소화‥납작배 과감하네","contents":"배우 고현정이 다이어트 성공 후 물오른 미모를 뽐냈다. 고현정은 12월 13일 오전 서울 송파구 롯데월드몰에서 열린 한 주얼리 브랜드 팝업 스토어 포토콜 행사에 참석했다. 이날 고현정은 검은색 크롭톱 상의에 크롭 재킷을 입고 과감하게 허리 라인을 드러냈다. 훤칠한 키에 날씬한 몸매, 잘록한 허리 라인이 돋보였다. 검은 의상에 검은 긴 생머리가 우아한 매력을 완성했다. 화려한 주얼리에도 뚜렷한 이목구비가 더욱 빛나는 모습. 손하트, 볼하트 등 사랑스러운 포즈를 연신 취하며 취재진을 웃게 한 고현정이다. 특히 53세라는 나이가 믿기지 않는 매끄러운 피부가 감탄을 자아냈다. 한편 고현정은 오는 23일 오후 10시 첫 방송되는 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구)로 안방극장에 컴백한다. 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000931998","retrieved":1734073973670},{"title":"김승혜, 신혼인데 ♥김해준 어디 가고‥입술 쭉 우정 데이트 인증","contents":"개그우먼 김승혜의 근황이 공개됐다. 개그우먼 심진화는 12월 13일 자신의 소셜네트워크서비스 계정에 \"씽씽혜랑 데이트. 새댁이랑 데이트\"라는 글과 함께 사진을 게재했다. 사진 속엔 만나서 식사를 즐기는 김승혜, 심진화의 모습이 담겨 있다. 두 사람은 크리스마스 트리를 배경으로 입술을 쭉 내밀고 연말 데이트 인증샷까지 남겼다. 각자의 남편은 두고 둘만의 시간을 보내는 개그우먼의 우정이 훈훈함을 자아낸다. 한편 김해준, 김승혜는 지난 10월 13일 부부의 연을 맺으며 개그계 '23호 부부'가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000931997","retrieved":1734073973672},{"title":"‘프리한닥터’ 측 “정우성, 오래된 연인과 결별 중 문가비 만나‥양다리 NO”","contents":"'프리한 닥터' 측이 배우 정우성의 혼외자 논란을 다뤘다. 12월 13일 방송된 tvN '프리한 닥터'에서는 정우성의 혼외자 논란 관련 진실에 대해 알아봤다. 안진용 기자는 \"이 과정을 보며 두 사람 사이에 협의가 전혀 없었던 걸로 보인다. 이 정도 사안이면 얼마나 큰 충격을 주게 될 지 30년 넘게 활동해왔으니 알 거다. 그런데 (문가비의 출산 발표) 보도가 나간 뒤 이틀 뒤에 보도를 통해 알려졌다. 문가비 씨가 협의 없이 출산 사실을 알렸다는 게 정설이라 보고 있다. 또 하나는, 정우성 씨는 그동안 항상 대부분의 사안에 직접 의견을 밝혔는데 이번 만큼은 소속사를 통해 입장을 냈다. 두 사람의 가장 큰 입장 차이는 관계 정립이라고 본다. 일단 아이를 낳는 것에 대해서는 양측 모두 동의했고 공동 양육도 동의를 했다는 거다. 그런데 제가 취재한 바에 따르면 두 사람은 교제한 적이 없다. 즉 사랑한 적이 없다. 사랑하지 않는 사이이기 때문에 결혼하지 않겠다는 거다. 그래서 관계를 밝히는","link":"https://m.entertain.naver.com/now/article/609/0000931996","retrieved":1734070534514},{"title":"‘옥씨부인전’, 윤석열 대통령 탄핵소추안 여파…14일 결방→15일 편성","contents":"임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 쏠린다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤)에서 본격적으로 시작된 가짜 옥태영(임지연 분)의 생존 사기극 속 전기수 천승휘(추영우 분)와 현감댁 맏아들 성윤겸(추영우 분) 행보에 관심이 집중된다. 제작진에 따르면 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승휘의 오랜 연심","link":"https://m.entertain.naver.com/now/article/382/0001168504","retrieved":1734070534521},{"title":"이상우, ♥김소연 위한 '정성 폭발'…12시간 손두부 만들기 도전('편스토랑')","contents":"배우 이상우가 아내 김소연을 위해 정성 가득 12시간 손두부를 만든다. 13일 방송되는 KBS2 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 정성광인 이상우가 김소연을 위해 또 한 번 정성을 담아 특별한 요리를 만든다. VCR 속 이상우는 작은 봉지에 담긴 백태를 뚫어져라 쳐다보며 고민에 빠진다. 지인이 직접 수확한 귀한 백태를 선물로 받은 이상우는 무엇을 할지 한참 고민한 끝에 결심한 듯 요리를 시작한다. 이상우가 선택한 요리는 손두부다. 이에 \"뭐? 두부를 만든다고?\"라며 이연복 셰프마저 놀라는 가운데, 이상우는 \"평소 김소연이 두부를 좋아한다. 연기대상을 받던 그 날에도 두부를 먹고 상을 받았다\"라고 말한다. 이번에는 직접 만든 두부로 김소연에게 좋은 기운을 전하고 싶다는 것. 그러나 '편스토랑' 식구들 모두 \"내년까지 만들건가? 올해 안에 손두부가 가능할까?\"라고 걱정한다. 이상우는 무려 14단계나 되는 레시피 과정을 거쳐 직접 수제 두부를 만든다. 특히 콩물","link":"https://m.entertain.naver.com/now/article/477/0000525639","retrieved":1734070534521},{"title":"김은숙·강은경·이우정…'K-콘텐츠' 만드는 작가들 \"尹 탄핵하라\"","contents":"'K-콘텐츠'를 만드는 방송작가들도 '12·3 비상계엄' 사태를 규탄하며 윤석열 대통령의 탄핵을 촉구하는 성명서를 발표했다. 13일 한국방송작가협회는 '내란의 수괴 윤석열을 탄핵하고 구속 수사 처벌하라'는 성명서를 발표했다. 한국 방송 작가협회는 드라마, 예능, 시사교양, 라디오, 번역 등 방송영상 분야에서 활동하는 4700여 명의 작가를 대표하며 작가의 권익과 저작권 보호를 위해 활동하는 저작권신탁단체다. 성명서에는 JTBC '나의 해방일지', 넷플릭스 오리지널 '경성크리처' 강은경, '더 글로리' 김은숙, '셀러브리티' 김이영 SBS '열혈사제' 박재범, tvN '응답하라' 시리즈 이우정 작가를 비롯해 넷플릭스 글로벌 1위에 오른 '피지컬:100' 강숙경, '흑백요리사:요리계급전쟁' 모은설 작가 등도 이름을 올렸다. 작가들은 지난 3일 계엄 당일의 상황에 대해 \"과거의 유물인 줄만 알았던 것들이 현실에 튀어나와 모든 것을 압도하는 그 기이한 경험에 방송작가들 역시 분노하고 전율했","link":"https://m.entertain.naver.com/now/article/015/0005069735","retrieved":1734070534528},{"title":"주지훈♥정유미, 오늘부터 1일…비밀 연애 시작 (사외다)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 달달과 스릴을 오가는 비밀 연애를 시작해 두근거리는 설렘을 배가시킨다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원이 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 6화에서 윤지원(정유미 분)은 석지원(주지훈 분)을 일거수일투족 신경쓰는 지독한 키스 후유증으로 설렘을 자아내는 한편 차지혜(김예원 분)의 방해로 두 사람이 또 다시 엇갈리며 안타까움을 더했다. 그 와중에 윤지원은 공문수(이시우 분)의 고백의 순간에도 석지원을 떠올리며 혼란스러워했다. 특히 극 말미 미친 라일락이 흐드러지게 꽃을 피우며 라일락 연애 내기가 석지원의 승리로 종결되어 두 사람의 원수 로맨스 향방에 궁금증을 높였다. 이와 함께 석지원의 “오늘부터 우리 1일”이라는 선언","link":"https://m.entertain.naver.com/now/article/009/0005413260","retrieved":1734070534528},{"title":"‘나 혼자 산다’ NCT 도영, 형아美 폭발…맛탕+산삼주스","contents":"그룹 NCT 도영이 4살 동생 조나단에게 ‘형아美’를 발산한다. 13일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 역사 공부에 빠진 NCT 도영과 조나단의 모습이 공개된다. 방송에 앞서 공개된 영상에는 도영의 집에 손님이 방문한 모습이 담겨 있다. 반가움에 양말만 신은 채 현관 앞으로 마중까지 나간 도영의 모습이 눈길을 모은다. 도영을 벌떡 일어나게 만든 주인공은 바로 조나단. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 “조나단하고 친해요?”라고 묻는다. 도영은 “방송에서 보고 친해지고 싶어서 처음 번호도 땄다”라며 “개그 코드가 맞다”라고 동생 조나단을 향한 애정을 보인다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼 한뿌리가 통째로 들어간 건강 주스까지 만들어 ‘도영 세트’를 차려준다. 키는 “(우리 중에서는) 진짜 막내 중의 막내인데, 조나단 앞에서는 되게 형 같다”라며","link":"https://m.entertain.naver.com/now/article/009/0005413259","retrieved":1734070534529},{"title":"잠적설 돌던 최강록···과연 소문의 진실은? (냉장고를 부탁해2)","contents":"재정비를 마치고 5년 만에 귀환하는 원조 쿡방, ‘냉장고를 부탁해’가 원조 셰프와 도전자 셰프의 대결로 포문을 연다. 오는 15일(일) 밤 9시에 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’(연출 이창우·이린하)가 첫 번째 게스트 영탁, 침착맨과 함께 컴백한다. 이날 방송에서는 ‘냉장고를 부탁해’ MC 김성주와 안정환 그리고 원조 셰프 이연복, 최현석, 김풍, 정호영이 함께한다. 에드워드 리, 최강록, 이미영, 박은영은 원조 셰프들에게 맞설 도전자 셰프 라인업을 결성, 최근 대한민국에서 가장 핫한 셰프들이 총출동해 기대감을 높이고 있다. 최현석과 김풍이 재회하자마자 티격태격 케미스트리를 뽐내며 유쾌한 활약을 펼치는 가운데 연일 화제가 되고 있는 도전자 셰프들의 근황 토크도 예고해 흥미를 더한다. 특히 뜨거운 인기 속에 잠적설이 돌았던 최강록이 소문의 진실을 밝힌다고 해 관심이 모아지고 있다. 더불어 정호영은 최강록 덕분에 ‘냉장고를 부탁해’에 돌아올 수 있었다는 비하인드를","link":"https://m.entertain.naver.com/now/article/144/0001006853","retrieved":1734070534531},{"title":"세븐틴, 美 ‘BBMAs’서 ‘톱 K- 팝 투어링 아티스트’ 수상","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 ‘2024 빌보드 뮤직 어워드(Billboard Music Awards, 이하 BBMAs)’에서 데뷔 후 첫 트로피를 품에 안았다. 세븐틴은 12일(현지시간) 미국에서 진행된 ‘2024 BBMAs’에서 ‘톱 K-팝 투어링 아티스트(Top K-pop Touring Artist)’ 부문 수상자로 선정됐다. 이 부문은 한 해 동안 가장 성공적인 투어를 개최한 K-팝 아티스트에게 수여된다. 세븐틴은 “우리의 놀라운 팬 캐럿(CARAT. 팬덤명) 덕분에 받을 수 있는 상이라고 생각한다. 좋은 음악과 퍼포먼스로 캐럿 분들의 사랑에 보답하려고 노력하는데, 팬 분은 언제나 그보다 큰 사랑으로 놀라움을 주신다. 진심으로 감사하다”라며 “우리 모두 한 걸음 한 걸음 내딛을 때마다 캐럿 분들이 보내주시는 응원을 느끼고 있다”라고 소감을 전했다. 이어 “특히 ‘SEVENTEEN [RIGHT H","link":"https://m.entertain.naver.com/now/article/057/0001860326","retrieved":1734070534541},{"title":"‘프로젝트7’-‘스타라이트 보이즈’, 막판까지 팬덤 경쟁 ‘팽팽’","contents":"‘PROJECT7’과 ‘스타라이트 보이즈’의 팬덤 간 경쟁이 뜨거워지고 있다. 오는 27일과 28일 JTBC 오디션 프로그램 ‘PROJECT 7’(프로젝트7)과 아이치이(iQIYI) 오디션 프로그램 ‘스타라이트 보이즈’가 파이널 최종회를 앞두면서, 그룹 간 팬 투표 경쟁이 갈수록 치열해지고 있다. 현재 인기리에 방영 중인 ‘PROJECT 7’ 참가자들은 빠른 안무 습득력은 물론, 안정적인 무대 소화력을 보여주며 매회 시청자들에게 짜릿한 전율을 안긴 바 있다. 이에 투표 인증이 실시간으로 올라오며 투표 열기에 불이 붙었다. ‘스타라이트 보이즈’ 역시 참가자들의 활약이 돋보인다. ‘스타라이트 보이즈’는 신예 스타들이 데뷔를 위해 치열한 경쟁을 벌이는 모습은 전 세계 팬들에게 깊은 울림을 주고 있다. 다양한 문화적 매력을 바탕으로 글로벌 시청자들을 사로잡았다. ‘PROJECT 7’에서 1위를 차지했던 BAE173 제이민(전민욱)부터 ‘스타라이트 보이즈’ 실시간 투표로 상위권을 차지했던 판","link":"https://m.entertain.naver.com/now/article/057/0001860325","retrieved":1734070534542},{"title":"최다니엘, 15년 절친 오정세 토크쇼에 초대","contents":"오정세가 최다니엘 토크쇼에 출연한다. 최다니엘의 ‘최다치즈’는 13일 방송에서 나얼, 피프티피프티에 이어 오정세를 세 번째 주인공으로 초대한다. 이번에도 작품 외적인 활동이 드문 스타이자, 최다니엘이 직접 섭외한 15년 절친으로 “나에게 아주 소중한 사람”이라고 소개할 정도다. 오정세는 낯선 토크쇼에 긴장된 모습이 역력하다. 하지만 절친 후배 최다니엘의 편안한 리드로 속마음을 술술 풀어낸다. 많은 이들에게 감동을 안기며 뜨거운 화제를 모았던 백상예술대상 수상 소감의 숨은 속사정, 단기 기억상실에 가깝게 배우 김지훈과 얽힌 에피소드 등을 하나둘 꺼낸다. 특히 지난 5월 최다니엘 팬미팅 당시 호랑이 탈을 쓰고 깜짝 방문했던 비하인드 스토리도 털어놓는다. 대기실에서는 최다니엘과 오열했던 증언까지 나와 민망해하는데, 상세한 풀버전은 13일 오후 7시 유튜브 뮤스비(M:USB) 채널에서 확인할 수 있다. 최다니엘의 ‘최다치즈’는 소박하지만 정 많고, 웃음 가득한 ‘치즈 작업실’로 게스트를 초","link":"https://m.entertain.naver.com/now/article/119/0002903910","retrieved":1734070534542},{"title":"유연석, 협박범 음성 파일 듣고 동공지진…협박범 위장한 채수빈은 불안·초조(지거전)","contents":"유연석이 끝내 판도라의 상자를 연다. 13일 오후 9시 40분 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 5회에서는 백사언(유연석)이 협박범의 진짜 정체를 마주한다. 이날 방송에서 사언은 대변인실 전담 수어 통역사가 된 아내 홍희주(채수빈)와 함께 회식에 참석한다. 앞서 사언이 수어 통역사 면접에 직접 참석해 희주를 평가했다는 이유로 대변인실 직원들도 두 사람에게 관심을 보였던 터. 과연 이들이 언제까지 비밀리에 사내 부부로 지낼 수 있을지 관심이 쏠린다. 즐거운 회식도 잠시, 사언은 행정관 박도재(최우진)의 긴급 호출에 잠시 자리를 비운다. 얼마 후 그는 도재로부터 협박범의 음성 파일 분석 결과를 듣게 된다. 결정적인 단서를 얻은 사언은 이어폰을 붙잡고 믿기 힘든 표정을 지어 보인다. 그가 충격받은 이유가 무엇일까. 음성 내용에 궁금증이 더해진다. 여기에 사언은 확실한 증거를 확보하기 위해 도재에게 또 하나의 은밀한 지시를 내린다. 완벽하게","link":"https://m.entertain.naver.com/now/article/477/0000525637","retrieved":1734070534542},{"title":"박남정 둘째 딸, 스테이씨 시은과 사뭇 다른 얼굴 공개…오디션 프로그램 출연 ('더딴따라')","contents":"'더 딴따라'에서 히든싱어6 우승자 편해준과 스테이씨 시은의 동생인 박시우가 치열한 3라운드 대결을 예고한 가운데 이중 한명이 탈락한다고 해 관심이 집중된다. 오는 15일(일) 방송되는 '더 딴따라' 7회는 1대1 맞대결 3라운드가 이어진다. 3라운드는 경쟁상대와 맞대결 해 그중 한 명은 탈락하게 되는 잔혹한 라운드. 지난 6화에서는 유력한 우승 후보 조혜진과 유우가 맞붙은 끝에 유우가 탈락해 충격을 선사했다. 편해준은 '히든싱어6' 우승자로 가수 장범준보다 더 장범준 같은 모창으로 화제를 모은 바 있다. 또한 마스터 김하늘을 극찬하게 한 몰입도 높은 감정 연기로 3라운드에 진출하며 노래와 연기 모두 다 되는 딴따라임을 입증해 결승 진출이 기대되고 있는 참가자. 이에 맞서는 박시우 역시 그룹 스테이씨 시은의 동생으로 예대 입시 5관왕에 한예종 연기과에 재학 중인 바. 특히 박시우는 오디션 당시 가수 박남정의 둘째 딸이란 것을 밝히지 않아 뒤늦게 화제를 모았다. 박시우는 2라운드 탈락","link":"https://m.entertain.naver.com/now/article/312/0000692749","retrieved":1734070534542}]}