{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이장우, ♥조혜원과 내년 결혼…‘나혼산’ 하차는 아직","contents":"배우 이장우와 조혜원. 사진| 스포츠서울DB 배우 이장우가 동료 배우인 조혜원과 내년에 결혼한다. 이장우는 지난 11일 방송된 MBC 예능프로그램 ‘시골 마을 이장우’에서 “내년에 (결혼을) 준비하고 있다”고 밝혔다. 이장우는 2018년부터 8살 연하 조혜원과 공개 열애 중이다. 이장우는 1986년생, 조혜원은 1994년생으로 둘의 나이는 8살 차이다. 두 사람은 2018년 KBS2 드라마 ‘하나뿐인 내 편’에서 만났다. 이장후 앞서 ‘나 혼자 산다’ 10주년 기자 간담회에서 “결혼할 사람이 있고, 결혼도 하고 싶지만, 이 팀을 잃고 싶지 않다”면서 프로그램과 개인적인 욕심 사이에서 고민하고 있다고 고백하기도 했다. 한편 현재 출연 중인 MBS 예능프로그램 ‘나 혼자 산다’의 하차는 아직 논의된 바 없다.","link":"https://m.entertain.naver.com/now/article/468/0001114675","retrieved":1733980368127},{"title":"'어른 남자' 유연석, 비밀 풀린다...새해 팬미팅 '더 시크릿 코드' 개최 [공식]","contents":"배우 유연석이 다가오는 새해에 팬미팅을 개최한다. 12일, 소속사 킹콩 by 스타쉽 측은 “유연석이 오는 2025년 1월 18일 토요일 오후 6시 광운대학교 동해문화예술관에서 2025 유연석 팬미팅 ‘The Secret Code : Y(더 시크릿 코드: 와이)’를 개최한다. 이번 팬미팅은 항상 아낌없는 성원을 보내주신 팬들과 새해의 시작을 함께하는 자리로 많은 기대와 관심 부탁드린다”라고 밝혔다. 팬미팅 개최 소식과 함께 공개된 포스터에서 유연석은 보타이를 매치한 턱시도 차림으로 젠틀하면서도 시크한 멋을 보여주고 있다. 또한, 그의 깊은 시선에서 비밀스러운 분위기가 물씬 느껴져 보는 이들의 궁금증을 자극하기도. 앞서 공개된 팬미팅 티저 영상에서 정체불명의 번호로 걸려온 전화에 ‘시크릿 코드’를 입력하자 유연석의 음성 메시지가 들려와 예비 관객들의 관심이 한껏 집중되고 있는 상황이다. 유연석은 그간 장르를 가리지 않는 활동으로 대중과 가까이 호흡해왔다. 그는 티빙 오리지널 시리즈 ‘운","link":"https://m.entertain.naver.com/now/article/109/0005211083","retrieved":1733980368128},{"title":"이민기 한지현 마지막 승부수 띄운다(페이스미)","contents":"이민기 한지현이 정공법을 택한다. 12월 12일 방송되는 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 최종회에서는 7년 전 발생한 살인 사건 진실 추적에 종지부를 찍는 차정우(이민기 분)와 이민형(한지현 분)의 모습이 그려진다. 앞서 11회 방송에서 정우와 우진이 쓰러진 윤서희(양소민 분) 그리고 7년 전 발생한 윤혜진(하영 분) 사건을 두고 한계에 다다른 분노를 표출하는 장면은 3.4%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟았다. 이날 방송에서는 7년 전 발생한 정우 여자친구 혜진 살인사건과 관련 모든 정황을 파헤친 정우와 민형이 정공법을 택한다. 먼저 정우는 한우진(이이경 분)을 찾아가 우연히 머리를 다친 것은 맞지만 혜진의 사인이 단순 사고사가 아니었다고 밀어붙인다. 또한 우진의 심기를 건드리는 말로 흥분하게 만든다. 민형은 당시 수사를 맡았던 최형일 팀장(이재하 분)에게 국과수 서류를 내밀며 진석이 검찰에 송치됐을 때 해당 서류가 빠져 당시 수사에","link":"https://m.entertain.naver.com/now/article/609/0000931515","retrieved":1733980368128},{"title":"이민기, 7년 전 여자친구 사고 기억 되찾았다 (페이스미)","contents":"이민기와 이이경이 격렬한 싸움에 휘말렸다. 11일 밤 9시 50분 방송된 KBS2 수목드라마 ‘페이스미’(극본 황예진, 연출 조록환, 제작 웨스트월드스토리) 11회에서는 차정우(이민기)와 한우진(이이경)의 피 말리는 접전이 벌어졌다. 이날 방송에서는 남효주(최정운)가 자신을 노리고 아빠 남기택(박완규)을 살해한 인물이 우진이라는 것을 완벽히 기억해 냈다. 김석훈(전배수 분) 또한 싱가포르 학회 참석자 명단에 우진이 없다는 것을 알고 대립각을 세웠고, 언쟁을 높이던 중 우진이 정우에게 열등감을 보여 안타까움을 자아냈다. 그 사이 정우는 펜싱장에서 범행 도구를 챙기고 나서던 우진을 만났고 칼을 무자비하게 휘두르며 날 선 공격을 펼쳤다. 우진은 이게 다 정우의 어머니 서희 때문이라면서 몇 장의 사진을 건넸다. 그 사진에는 서희가 사람을 매수하기 위해 어디론가 향하는 모습이 담겨 있어 의문을 샀다. 이후 정우는 친구이자 변호사 박채경(강다현 분)을 찾아가 혜진의 사고 당시 기록된 수사 자료","link":"https://m.entertain.naver.com/now/article/109/0005211081","retrieved":1733980368130},{"title":"제2의 '성균관스캔들'..'체크인 한양', 방송 시간 전격 변경 [공식]","contents":"체크인 한양’ 조선의 꽃청춘으로 변신한 배인혁, 김지은, 정건주, 박재찬의 캐릭터 포스터가 공개됐다. 12월 21일 토요일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 방송 시간이 매주 토, 일요일 밤 9시 10분으로 변경됐다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 12월 12일 ‘체크인 한양’ 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개해 눈길을 끈다. 이번 포스터는 ‘웰컴 키트’ 콘셉트로 제작되어 극 중 조선 최대 객주 ‘용천루’를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인","link":"https://m.entertain.naver.com/now/article/109/0005211079","retrieved":1733980368130},{"title":"한그루, 산업스파이 오해받고 뺨까지 맞았다(신데렐라 게임)","contents":"한그루가 박리원에게 뺨까지 맞았다. 12월 11일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 8회에서는 구하나(한그루 분)의 뺨을 때리며 분노를 표출하는 윤세영(박리원 분)의 모습이 그려졌다. 이날 하나는 자신이 손님들을 알선했다는 기사 정정 보도를 부탁하기 위해 황진구(최상 분)가 있는 식당으로 갔지만, 진구의 중요한 고객인 외국인 투자자가 음식이 맞지 않아 자리를 떠나는 일이 발생했다. 뿐만 아니라 하나는 자신을 산업 스파이로 오해한 세영에게 뺨을 맞았다. 본인으로 인해 혜성그룹에서 일하는 동생 구지은(김지성 분)에게 피해가 가지 않을까 노심초사한 하나는 음식이 외국인 고객의 입맛에 맞지 않았던 원인을 찾기 위해 고군분투했다. 다행히 하나는 그 이유를 밝혀냈고, 투자자를 위해 정성을 담은 도시락을 선물했다. 하나의 노력으로 건설 사업은 차질 없이 진행돼 시청자들을 안도하게 했다. 구지석(권도형 분)은 입국 후 하나를 제외하고 지은, 구지창(박창훈","link":"https://m.entertain.naver.com/now/article/609/0000931513","retrieved":1733980368130},{"title":"[공식] 500억 대작과 맞붙는다…배인혁·김지은 '체크인 한양', 방송 시간 변경","contents":"‘체크인 한양’ 방송 시간대가 변경됐다. 이에 따라 tvN '사랑은 외나무다리에서', '별들에게 물어봐'와 동시간대 경쟁을 피할 수 없게 됐다. '별들에게 물어봐'는 총 제작비 500억원이 투입된 거로 알려진 대작이다. 오는 21일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’ 방송 시간이 매주 토, 일요일 밤 9시 10분으로 변경됐다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 12일 ‘체크인 한양’ 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개했다. 이번 포스터는 ‘웰컴 키트’ 콘셉트로 제작되어 극 중 조선 최대 객주 ‘용천루’를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를","link":"https://m.entertain.naver.com/now/article/312/0000692593","retrieved":1733980368131},{"title":"“네 인생, 내가 책임져”…고현정, 애틋한 눈빛 ('나미브')","contents":"현정의 모정(母情)이 시청자들의 마음을 울릴 예정이다. 23일 지니 TV 오리지널 '나미브'(극본 엄성민, 연출 한상재 강민구) 측은 이진우와 고현정의 모습이 담긴 포스터를 공개했다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 강수현은 자신의 실수로 인해 상처를 입은 아들 심진우(이진우)의 미래를 책임지고 싶다는 목표를 이루기 위해 고군분투하고 있다. 반면 아들 심진우는 강수현의 행보가 부담스럽지만 자신의 반응이 엄마에게 상처가 될까 봐 홀로 삭이고 있어 가까운 듯하면서도 한없이 멀게만 느껴지는 모자의 관계가 어떻게 흘러갈지 궁금해지는 상황. 이런 가운데 공개된 스페셜 포스터에는 사막처럼 메마른 모자 강수현과 심진우의 관계성을 담고 있다. 보청기를 낀 아들의 귀 옆에 바짝 얼굴을 댄 강수현은 조심스럽게 아들의 어깨를 감싸 안은 채 애틋한 표정을 짓고 있다. 아들을 향한 \"믿어,","link":"https://m.entertain.naver.com/now/article/117/0003895741","retrieved":1733980368136},{"title":"배인혁X김지은 '체크인 한양', 방송시간 변경…주지훈♥정유미와 경쟁","contents":"'체크인 한양'이 방송시간 변경과 함께 배인혁, 김지은, 정건주, 박재찬을 캐릭터 포스터가 공개했다. 오는 21일 토요일 첫 방송되는 채널A 새 토일드라마 '체크인 한양' 방송 시간이 매주 토, 일요일 오후 7시 50분에서 9시 10분으로 변경됐다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루', 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극. 이런 가운데 12월 12일 '체크인 한양' 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개해 눈길을 끈다. 이번 포스터는 '웰컴 키트' 콘셉트로 제작되어 극 중 조선 최대 객주 '용천루'를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를 이루며 '하오나 4인방' 각자의 성격과 목표를 한눈에 보여준다. 먼저 이은호(무","link":"https://m.entertain.naver.com/now/article/311/0001805902","retrieved":1733980368136},{"title":"[공식] 배인혁·김지은·정건주·박재찬 ‘체크인 한양’ 21일부터 방송 시간 변경…토·일 오후 9시 10분","contents":"채널A 드라마 '체크인 한양'의 방송 시간이 변경됐다. '체크인 한양' 제작진에 따르면 방송은 오는 21일부터 매주 토, 일요일 오후 9시 10분에 방송된다. 기존 시간은 같은 요일 오후 7시 50분이었다. 제작진은 방송 시간 변경과 함께 극을 이끌어갈 주연 배우 4인의 캐릭터 포스터를 공개해 눈길을 끌었다. 포스터는 조선 최대 여각 '용천루'를 방문하는 웰컴 키트 콘셉트로 제작됐다. '체크인 한양'은 돈만 내면 왕도 될 수 있다는 조선 최대 여각 '용천루'를 배경으로, 꽃청춘들의 성장과 사랑을 그리는 청춘 로맨스 사극이다. 포스터에는 배인혁(이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 각기 다른 성격과 목표를 나타내는 대사가 담겼다. 왕실 신분을 숨긴 이은호는 \"무엄하다!\"를 외치며 긴장감을 유발하고, 홍덕수는 남장을 감추며 \"나의 목표는 용천루다\"라는 의지를 보여준다. 용천루의 상속자 천준화는 \"우리 한 배를 타고 폭풍우를 건너 보세\"라는 문구로","link":"https://m.entertain.naver.com/now/article/076/0004225448","retrieved":1733980368137},{"title":"‘체크인 한양’, 방송 시간 변경…21일 오후 9시 10분 첫방 [공식]","contents":"‘체크인 한양’ 방송 시간이 변경됐다. 12일 채널A ‘체크인 한양’ 제작진에 따르면 방송 시간이 오는 21일부터 매주 토, 일요일 오후 9시 10분으로 변경됐다. 당초 ‘체크인 한양’은 같은 요일 오후 7시 50분이었다. 이날 제작진은 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개했다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이번 포스터는 ‘웰컴 키트’ 콘셉트로 제작되어 극 중 조선 최대 객주 ‘용천루’를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를 이루며 ‘하오나 4인방’ 각자의 성격과 목표를 한눈에 보여준다. 먼저 이은호의 객실패에는 “무엄하다! 내가 경거망동 말라 했거늘”이라는 대사가 적혀","link":"https://m.entertain.naver.com/now/article/241/0003401060","retrieved":1733980368137},{"title":"신오빠 이하늬→무당 김형서 단체 굿, 개그 센스에 놀랐다(열혈사제2)","contents":"이하늬, 김성균, 김형서, 고규필, 안창환이 ‘신오빠’와 아이들로 변신했다. SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 12월 12일 배우 이하늬, 김성균, 김형서, 고규필, 안창환이 ‘단체 굿 퍼포먼스’ 현장을 공개했다. 지난 9회에서 ‘싸그리파’로 열연 중인 구대영(김성균 분), 구자영(김형서 분), 오요한(고규필 분), 쏭삭(안창환 분)은 김홍식(성준 분)의 선박 안에 갇힌 정석희(신은정 분)를 구해내기 위해 박대장(양현민 분)에게 죽은 불장어(장지건 분)의 한을 풀어줘야 한다고 제안, 신언니, 신오빠로 분장한 김해일(김남길 분)과 박경선(이하늬 분)을 선박으로 불러들였다. 이와 관련 이하늬, 김성균, 김형서, 고규필, 안창환이 ‘단체 굿 퍼포먼스’ 현장으로 요절복통 웃음을 안긴다. 극 중 머리부터 발끝까지 무사 의상을 갖춘 박경선과 박경선에 대한 절대적인 믿음을 표출하는 구대영, 구자영, 오요한, 쏭삭이 박대장과 열빙어(오희준 분), 뽈락(최환이 분) 앞","link":"https://m.entertain.naver.com/now/article/609/0000931498","retrieved":1733976688967},{"title":"백지원, 자꾸 보고 싶은 츤데레 매력(이한신)","contents":"백지원이 대체불가 매력으로 시청자들을 사로잡았다. 지난 12월 9일, 10일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형) 7화, 8화에서는 배우 백지원의 츤데레 매력과 함께 지금의 ‘최화란’을 있게 한 과거 이야기가 펼쳐졌다. 이한신(고수 분)에게 재소자 허은지(황세인 분)의 보호자 역을 부탁받은 화란은 탐탁치 않은 상태로 교도소를 방문. 은지의 모습에서 과거 자신의 모습을 떠올리며 잔뜩 굳은 얼굴과 무겁고 위험한 분위기를 연출했다. 사실 화란은 술주정뱅이 아버지의 사채 빚을 받으러 장례식장을 찾아온 사채업자에게 독기를 품고 덤벼든 것이 계기가 되어 지금의 자리까지 오게 된 것. 백지원은 화란이 과거를 떠올릴 때마다 평소와는 다른 무게감으로 그가 겪었던 순간들이 여전히 상처로 남아있음을 표현, 시청자들의 공감을 자아냈다. 그런가 하면, 은지가 낳은 아이의 아빠 안경민(최광원 분)을 찾은 화란은 과거를 반성하는 그의 모습에서 석연치 않은 무언가를 느꼈고","link":"https://m.entertain.naver.com/now/article/609/0000931495","retrieved":1733976688967},{"title":"\"화보집 아닌가요\"…'나의 완벽한 비서' 한지민X이준혁, 완벽한 커플샷","contents":"'나의 완벽한 비서' 한지민-이준혁의 설레는 순간을 담은 커플샷이 공개됐다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 이미 오래전부터 온라인상에는 팬들이 손수 만든 한지민-이준혁의 투샷 '합짤'이 돌면서 두 사람의 만남에 대한 염원이 지속됐던 바. '나의 완벽한 비서'는 이러한 팬들의 소원을 성취해 줄 완벽한 로맨스 드라마로 기대감을 한껏 고조시킨다. 이 가운데 지윤과 은호의 커플샷이 공개돼 온라인 반응이 또 한 번 뜨겁게 달아오르고 있다. 지윤의 현재 생각과 마음을 읽으려는 듯 그녀를 유심히 살피는 은호의 눈빛, 차문을 열다 자연스레 포개지는 두 남녀의 손 등, 분위기만으로도 높은 기대에 부응하는 완벽한 이미지다. 이는 포옹을 하거나 입을 맞추지 않아도, 상대를 성숙하게 배려하는 마음만으로도 어른스러운 로맨스를 완성시킬 수 있다는","link":"https://m.entertain.naver.com/now/article/416/0000310057","retrieved":1733976688967},{"title":"황민현, 피 튀기는 입시 뛰어든다…공부밖에 모르는 '스터디그룹' 팀장","contents":"'스터디그룹' 황민현이 피 튀기는 입시에 뛰어든다. 12일 티빙 오리지널 '스터디그룹'(극본 엄선호 오보현 연출 이장훈 유범상) 측은 윤가민(황민현)의 범상치 않은 눈빛이 호기심을 자극하는 ‘맑눈광(맑은 눈의 광인)’ 포스터와 런칭 예고 영상을 동시에 공개해 기대감을 높였다. '스터디그룹'은 공부를 잘하고 싶지만 싸움에만 재능이 몰빵된 윤가민이 최악의 꼴통 학교에서 피 튀기는 입시에 뛰어들며 '스터디그룹'을 결성하는 코믹 고교 액션물이다. 인기리에 연재중인 동명의 인기 웹툰 '스터디그룹'(글 신형욱 그림 유승연)이 원작으로, 영상화 소식에 뜨거운 화제를 불러일으킨 작품. 공부하기 위해 싸움을 선택한 ‘힘숨찐(힘을 숨긴 찐따)’ 윤가민, 그리고 저마다의 사연을 가지고 스터디그룹을 지켜내려는 학생들의 ‘단짠’ 성장기에 더해진 타격감 짜릿한 액션이 카타르시스를 선사할 예정이다. 영화 '기적', '지금 만나러 갑니다'를 연출한 이장훈 감독과 신예 엄선호, 오보현 작가가 의기투합해 색다른 코","link":"https://m.entertain.naver.com/now/article/117/0003895715","retrieved":1733974136937},{"title":"정욱, 건설 회사 대표된다…'수상한 그녀' 캐스팅 [공식]","contents":"배우 정욱이 KBS 2TV 새 수목드라마 '수상한 그녀'에 캐스팅됐다. 찬엔터테인먼트에 따르면 정욱은 오는 18일 첫 방송되는 '수상한 그녀'(연출 박용순, 극본 허승민)에 '지 대표' 역에 캐스팅됐다. 앞서 공개된 라인업의 서영희와 인교진 그리고 진영, 정지소, 김해숙, 채원빈 등과 명품 호흡을 펼친다. '수상한 그녀'는 860만 관객을 모았던 동명의 영화를 리메이크한 작품이다. 할머니 오말순(김해숙)이 하루아침에 스무 살 '오두리'로 변하게 된 뒤 다시 한번 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마는 원작보다 확장된 캐릭터와 스토리로 방송 전부터 뜨거운 조명을 받고 있다. 정욱은 극 중 GC건설 회사 대표로 활약한다. '지 대표'는 건설사업 프로젝트에 입지전적인 인물이며, 특유의 따뜻한 부드러움과 카리스마 넘치는 모습을 모두 겸비하며 색다른 매력을 선사할 예정이다. 또 극의 중요한 키를 쥐고 있어 시청자들의 몰입감을 높여줄 것으로 기대를 모은다. '수상한 그녀'는 오는","link":"https://m.entertain.naver.com/now/article/117/0003895713","retrieved":1733974136939},{"title":"'옥씨부인전' 임지연, '사극퀸'의 꿈 이루겠네…입체적 열연 '호평'","contents":"믿고 보는 임지연의 열연이 '옥씨부인전'을 더욱 빛내고 있다. 시청률부터 화제성까지 상승세를 보이고 있는 JTBC 토일드라마 '옥씨부인전'에서 거짓된 삶을 통해 진짜 자신의 삶을 개척해 나가고 있는 가짜 옥태영 캐릭터를 섬세하면서도 강렬하게 채워내고 있는 임지연의 활약이 시청자들을 사로잡고 있다. 특히 처절한 노비와 우아한 아씨의 극과 극 비주얼을 자유자재로 표현하며 연기 변신을 펼치고 있다. 제작발표회에서도 \"후회 없이 보여드리고 싶었다\"며 비장한 각오를 밝힌 만큼 캐릭터를 향한 임지연의 남다른 열정과 애정이 작품 속에 고스란히 담겨 있다. 임지연은 주인댁의 가혹한 핍박과 미천한 취급을 받으면서도 목소리조차 낼 수 없는 천민의 애환을 가진 노비 구덕이로 등장부터 임팩트를 남겼다. 멍석말이를 당해 피투성이가 된 채 절규하다가도 주인 김낙수(이서환 분)에게 낫을 휘두르고 아씨 김소혜(하율리)에게 요강을 뒤집어씌우는 등 극적인 감정의 진폭을 터트리며 흡인력 넘치는 연기를 보여줬다. 이","link":"https://m.entertain.naver.com/now/article/311/0001805877","retrieved":1733974136943},{"title":"유연석♥채수빈, 대변인실 사내 부부 된다..'애정지수 ↑'","contents":"유연석과 채수빈이 사내 부부가 된다. 오는 13일, 14일 방송되는 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 5, 6회에서는 백사언(유연석 분)과 홍희주(채수빈 분)의 애정 전선이 불타오르기 시작한다. 본방송을 하루 앞둔 12일 '지금 거신 전화는' 제작진은 사언과 희주의 커플 모멘트를 미리 엿볼 수 있는 5, 6회 스틸을 공개했다. 사언은 대변인실 전담 수어 통역사가 된 희주를 위해 입사 선물을 준비한다. 그러나 우연히 보게 된 희주와 지상우(허남준 분)의 메신저 대화에 온 신경이 쏠리는데. 그동안은 겉으로 감정을 드러내지 않았던 사언이지만 이번에는 찌푸린 미간에 불편한 심기를 고스란히 드러내고 있어 그의 본격적인 질투가 수신자('지금 거신 전화는' 드라마 팬 애칭)들의 취향을 저격할 전망이다. 한편 신입 수어 통역사를 환영하는 회식이 열린다. 취임 후 처음으로 회식에 참석한 사언의 행동에 직원들은 어리","link":"https://m.entertain.naver.com/now/article/108/0003288914","retrieved":1733974136943},{"title":"임지연, '옥씨부인전' 불안+복잡다단 표현한 연기에 쏠린 시선","contents":"배우 임지연의 열연이 ‘옥씨부인전’을 더욱 빛내고 있다. 시청률부터 화제성까지 상승세를 보이고 있는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서 거짓된 삶을 통해 진짜 자신의 삶을 개척해나가고 있는 가짜 옥태영 캐릭터를 섬세하면서도 강렬하게 채워내고 있는 임지연의 활약이 시청자들을 사로잡고 있다. 특히 처절한 노비와 우아한 아씨의 극과 극 비주얼을 자유자재로 표현하며 연기 변신을 펼치고 있다. 제작발표회에서도 “후회 없이 보여드리고 싶었다”며 비장한 각오를 밝힌 만큼 캐릭터를 향한 임지연의 남다른 열정과 애정이 작품 속에 고스란히 담겨 있다. 임지연은 주인댁의 가혹한 핍박과 미천한 취급을 받으면서도 목소리조차 낼 수 없는 천민의 애환을 가진 노비 구덕이로 등장부터 임팩트를 남겼다. 멍석말이를 당해 피투성이가 된 채 절규하다가도 주인 김낙수(이서환 분)에게 낫을 휘두르고 아씨 김소혜(하율리 분)에게 요강을 뒤집어씌우는 등 극적인","link":"https://m.entertain.naver.com/now/article/408/0000245721","retrieved":1733974136945},{"title":"정욱, ‘수상한 그녀’ 캐스팅..부드러움+카리스마 대표 '중요한 키'","contents":"배우 정욱이 KBS 2TV 새 수목드라마 ‘수상한 그녀’에 캐스팅됐다. 찬엔터테인먼트에 따르면 정욱은 오는 18일 첫 방송되는 ’수상한 그녀'(연출 박용순, 극본 허승민)에 ‘지 대표’ 역에 캐스팅됐다. 앞서 공개된 라인업의 서영희와 인교진 그리고 진영, 정지소, 김해숙, 채원빈 등과 명품 호흡을 펼친다. ‘수상한 그녀’는 860만 관객을 모았던 동명의 영화를 리메이크한 작품이다. 할머니 오말순(김해숙)이 하루아침에 스무 살 ‘오두리’로 변하게 된 뒤 다시 한번 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마는 원작보다 확장된 캐릭터와 스토리로 방송 전부터 뜨거운 조명을 받고 있다. 정욱은 극 중 GC건설 회사 대표로 활약한다. ’지 대표’는 건설사업 프로젝트에 입지전적인 인물이며, 특유의 따뜻한 부드러움과 카리스마 넘치는 모습을 모두 겸비하며 색다른 매력을 선사할 예정이다. 또 극의 중요한 키를 쥐고 있어 시청자들의 몰입감을 높여줄 것으로 기대를 모은다. 그동안 정욱은 드라마","link":"https://m.entertain.naver.com/now/article/109/0005211039","retrieved":1733974136946},{"title":"\"'허경희 포트트릭' 구척장신, 슈퍼리그 승격\"…'골때녀', 수요 예능 1위 '최고 6.9%'","contents":"SBS '골 때리는 그녀들'이 'FC구척장신'의 영화 같은 역전승으로 화제를 모으며 수요 예능 시청률 전체 1위를 차지했다. 닐슨 코리아 집계에 따르면, 지난 11일 방송된 '골 때리는 그녀들'(이하 '골때녀')은 가구 시청률 5.1%(수도권 기준), 화제성 지표인 2049 타깃 시청률은 1.6%로 수요 예능 전체 1위를 기록했다. 특히, '구척장신'이 짜릿한 역전승을 차지하며 슈퍼리그 승격을 확정 짓는 장면에서는 최고 분당 시청률이 6.9%까지 치솟았다. 이날 방송에선 'FC구척장신'과 'FC원더우먼'의 승강 플레이오프 경기가 치러졌다. 지난번 경기에서 다이렉트 승격에 실패하며 승강전을 치르게 된 '구척장신' 이현이는 \"챌린지리그 반가웠고 다신 보지 말자\"며 승격을 향한 의지를 다졌다. 반대로 이번 경기에서 승리해야 '슈퍼리그' 잔류를 확정 지을 수 있는 '원더우먼'의 김가영은 \"'구척'이 챌린지리그 한번 했지 않냐. '3린지'는 해봐야 된다\"며 슈퍼리거의 자존심을 지키기 위해 열","link":"https://m.entertain.naver.com/now/article/416/0000310056","retrieved":1733970131474},{"title":"'열혈사제2' 비비X고규필X안창환, '밤양갱' 부른다…'2024 SBS연기대상' 화려한 축하공연","contents":"'2024 SBS 연기대상'의 축하무대 라인업이 공개됐다. 먼저, '2024 SBS 연기대상'을 축하하기 위해 '열혈사제2'의 새로운 멤버로 열연하며 다채로운 매력을 보여준 김형서(비비)가 구담져스 멤버 고규필, 안창환과 함께 콜라보 무대를 꾸민다. 특히 김형서는 올해 국내외 음원 플랫폼에서 1위를 휩쓸며 신드롬을 일으킨 '밤양갱'을 라이브로 선보일 것으로 전해져 더욱 기대가 모인다. 또한 댄스팀 라치카가 연기대상의 그랜드 오프닝 쇼를 연다. 라치카는 에스파 'Whiplash', 'Supernova'와 아이브 'I AM' 등의 안무를 맡으며 최신 트렌드를 이끌고 있는 댄스팀이다. 이들은 연기대상에서만 볼 수 있는 창작 캐럴 안무로 분위기를 한껏 끌어올릴 예정이다. '라치카'의 멤버들이 무대 곳곳에서 깜짝 등장하며 K팝 안무 리믹스 퍼포먼스를 예고해 기대감을 고조시킨다. 또 올 한 해를 뜨겁게 빛낸 대세 걸그룹 (여자)아이들의 축하공연도 준비되어 있다. 지난 2024멜론뮤직어워드(MM","link":"https://m.entertain.naver.com/now/article/416/0000310055","retrieved":1733970131475},{"title":"‘조명가게’ 엄태구♥설현, 연인이었다‥드디어 해결된 버스 사고 떡밥","contents":"디즈니+ 오리지널 시리즈 '조명가게'가 미스터리했던 인물들의 숨겨진 비밀과 관계성을 밝혔다. 12월 11일 공개된 '조명가게' 5, 6회에서는 모든 사건의 시작인 버스 사고 장면이 담겨, 또 한 번의 충격적인 반전 서사에 시청자들을 놀라게 만들었다. 먼저 5~6회 에피소드 속에는 미스터리했던 인물인 ‘현민’(엄태구), ‘선해’(김민하), ‘혜원’(김선화), ‘유희’(이정은), ‘현주’(신은수), ‘지웅’(김기해)이 늦은 밤 모두 같은 버스를 타는 장면이 담겼다. 버스 운전기사 ‘승원’(박혁권)은 자신이 몰고 있는 버스에 결함이 있다는 사실을 알아 차리지만 어쩔 수 없이 손님들을 태우고 운행하게 되는데 다리를 건너는 도중 버스 바퀴가 빠지게 되면서 사고를 당하는 장면이 등장해 많은 이들에게 충격을 안겼다. 이로써 어딘가 수상한 비밀을 가진 사람들의 정체가 모두 밝혀지며 공포스러움을 자아냈던 이들이 가진 슬픈 사연으로 깊은 여운을 남겼다. 특히 매일 밤 버스정류장에서 마주했던 ‘현민’과","link":"https://m.entertain.naver.com/now/article/609/0000931466","retrieved":1733970131477},{"title":"비현실적인 현실,  이 시간 그분에게 추천하는 문화콘텐츠","contents":"과연 현실이 가상의 이야기보다 더 비현실적이라면 어느 누가 믿을 수 있었을까. 2024년 12월, 대한민국의 역사가 바로 그러하다. 대통령 한밤의 비상계엄령, 이에 따라 정치행위가 금지된다고 알렸던 1호 포고령 그리고 국회를 향해 날아오는 헬기와 그 안에서 쏟아져 나오는 공수부대. 그리고 이를 막으려 장갑차를 막아서는 시민들. 우리는 현재 1980년대인지, 2020년대인지 시공간의 뒤틀림이 느껴지는 현실을 살아나오고 있다. 어쩌면 윤석열 대통령의 비상계엄 사태 그리고 그에 이어지는 탄핵정국은 우리나라가 갖고 있는 대통령제의 어두운 면을 보여준다. 대통령제는 대한민국의 선출직 공무원이 가질 수 있는 모든 권력이 모이는 자리에 대통령을 놓고, 말이 삼권분립이라지만 이를 제어하는 시스템을 잘 구비하지 못했다. 그랬기에 대한민국의 역사에는 수많은 독재자가 등장하고, 지금도 그 자리에 올라가고 싶은 이들의 이성을 마비시키는지 모른다. 대한민국의 문화 콘텐츠에서 '대통령'이라는 자리는 한때는","link":"https://m.entertain.naver.com/now/article/465/0000009496","retrieved":1733970131479},{"title":"배우 탕준상, 쿠팡플레이 시리즈 '뉴토피아' 출연","contents":"배우 탕준상이 '뉴토피아' 출연을 확정 지었다. 쿠팡플레이 시리즈 '뉴토피아'(극본 한진원, 지호진/ 연출 윤성현)는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기다. 극 중 탕준상은 삼수생 삼수 역을 맡았다. 삼수는 재윤(박정민 분)을 찾아 떠나는 영주(지수 분) 일행의 든든한 조력자로 활약하며 극에 다채로운 활기를 불어넣을 전망이다. 드라마 '사랑의 불시착', '라켓소년단', 영화 '이상한 나라의 수학자', '도그데이즈' 등 다양한 작품에서 한계 없는 캐릭터 소화력을 보여준 탕준상은 최근 KBS2 '사관은 논한다 : 드라마 스페셜 2024'로 약 5년 만에 사극으로 컴백, 대립 관계에 놓인 남다름과의 갈등을 힘 있는 감정 열연으로 그려내 호평 받았다. 탕준상이 '뉴토피아'로 데뷔 이후 첫 좀비물에 도전하는 가운데, 색다른 연기 변신을 예고한 그가 극 안에서 펼칠 활약에 대중의 관심이 집중된다. 한편 탕준상이 출연하는 쿠팡플레이 시리즈 '뉴","link":"https://m.entertain.naver.com/now/article/108/0003288908","retrieved":1733970131481},{"title":"비비x고규필x안창환 '밤양갱' 부른다..'2024 SBS연기대상' 축하무대 출격 [공식]","contents":"올 한 해 SBS의 흥행작이 잇따라 터지며 관심이 폭발하고 있는 ‘2024 SBS 연기대상’의 축하무대 라인업이 공개됐다. 먼저, '2024 SBS 연기대상'을 축하하기 위해 ‘열혈사제2’의 새로운 멤버로 열연하며 다채로운 매력을 보여준 김형서(비비)가 구담져스 멤버 고규필, 안창환과 함께 역대급 콜라보 무대를 꾸민다. 특히, 올해 국내외 음원 플랫폼에서 1위를 휩쓸며 신드롬을 일으킨 ‘밤양갱’ 을 라이브로 선보일 것으로 전해져 더욱 기대가 모여진다. 또한 2024년 가장 핫한 댄스팀 라치카가 연기대상의 그랜드 오프닝 쇼를 연다. 라치카는 에스파 ‘Whiplash’, ‘Supernova’ 와 아이브 ‘I AM’ 등을 안무했으며 최신 트렌드를 이끌고 있는 댄스팀이다. 이들은 연기대상에서만 볼 수 있는 창작 캐럴 안무로 분위기를 한껏 끌어올릴 예정이다. '라치카’의 멤버들이 무대 곳곳에서 깜짝 등장하며 K팝 안무 리믹스 퍼포먼스를 예고해 기대감을 고조시킨다. 또 올 한 해를 뜨겁게 빛낸","link":"https://m.entertain.naver.com/now/article/109/0005211019","retrieved":1733970131483},{"title":"영탁-박하선, '2024 SBS 트롯대전' MC 발탁…\"트로트 매력 전하고파\"","contents":"가수 영탁과 배우 박하선이 '2024 SBS 트롯대전' MC로 활약한다. 오는 26일 영종도 인스파이어 아레나에서 개최되는 '2024 SBS 트롯대전'의 MC로 영탁과 박하선이 발탁됐다. 데뷔 19년 만에 최초로 연말 트로트 대축제의 진행을 맡은 영탁은 다양한 예능 프로그램에 출연해 재치 있는 입담과 순발력 넘치는 토크 실력을 입증한 만큼, '2024 SBS 트롯대전'의 MC로서 맹활약할 것으로 기대된다. 영탁은 \"'2024 SBS 트롯대전'의 MC로 함께 하게 되어 무척 영광이다. 이번 축제를 통해 많은 분들에게 트로트의 매력을 전달하고 싶다\"라고 소감을 밝혔다. 박하선 역시 SBS 파워 FM '박하선의 씨네타운' DJ를 비롯해 여러 예능 프로그램 및 시상식에서 MC로 활동한 경력으로 다져진 안정적인 진행 실력을 선보인다. 박하선은 \"트로트에 대한 애정도 깊었는데, 이렇게 큰 축제에 MC를 맡게 되어 기쁘다. 트로트를 사랑하는 대중의 한 명으로 의미 있는 자리가 될 것 같다\"라며","link":"https://m.entertain.naver.com/now/article/416/0000310053","retrieved":1733970131484},{"title":"\"가평 하늘에 포착된 수상한 물체, 정말 UFO?\"…'꼬꼬무', 미확인 비행물체 미스터리 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 미확인 비행물체의 미스터리를 조명한다. 12일 방송될 '꼬꼬무'는 '미확인 비행물체, 그 5%의 비밀' 편으로, UFO와 외계인을 둘러싼 미스터리에 대해 이야기한다. 때는 1995년 9월 4일. 문화일보 김선규 기자는 추석 풍경을 담기 위해 경기도 가평의 작은 시골 마을을 찾았다. 그러던 중 우연히 홀로 외발 수레를 끌고 가는 한 할아버지를 돕게 되고, 그런 김 기자에게 할아버지는 한 가지 제안을 했다. 아내와 깨를 털 테니 그 모습을 촬영해 보라는 제안이었다. 청명한 가을하늘 아래 파란 기와지붕을 배경으로 오순도순 깨를 터는 팔순의 노부부. 그렇게 기자 인생 최고의 컷을 건지게 된 김 기자는 신나게 신문사로 돌아가 필름 인화를 맡겼다. 잠시 후, 의아한 표정으로 김 기자를 부른 암실맨은 \"사진에 이상한 게 찍혔는데? 허연 거, 이거 뭐야?\"라며 믿을 수 없는 이야기를 꺼냈다. 그 순간 김 기자는 사진에 찍힌 '허연 것'","link":"https://m.entertain.naver.com/now/article/416/0000310052","retrieved":1733970131486},{"title":"백은혜, 재벌집 며느리 된다…'별들에게 물어봐' 출연 [공식]","contents":"배우 백은혜가 '별들에게 물어봐'에 출연한다. 케이블채널 tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향 연출 박신우)는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 드라마다. 극 중 백은혜는 나민정 역을 맡아 활약한다. 백은혜는 \"즐겁게 촬영한 작품이 곧 공개된다니 설렌다\"라고 소감을 전하며 \"매력적인 작품으로 많은 분들에게 신선한 즐거움을 드리겠다\"라고 각오를 전했다. 앞서 백은혜는 최근 종영한 드라마 '조립식 가족'에서 강인한 미혼모 강서현으로 분해 안방극장에 큰 감동을 안긴 바 있다. 강서현이란 인물을 통해 흔하지 않지만 세상 어딘가 존재하는 형태의 사랑을 그녀만의 방식으로 설득력 있게 풀어냈다는 평을 받았다. 이외 드라마 '소방서 옆 경찰서 그리고 국과수', '모범형사1,2', '불행을 사는 여자', '며느라기' 등에서 다양한 캐릭터로 활약한 백은혜는 음악극 '섬:1933~2019', 뮤지컬","link":"https://m.entertain.naver.com/now/article/117/0003895691","retrieved":1733970131487},{"title":"백은혜, ‘별들에게 물어봐’ 출연...재벌 집 며느리 나민정役 [공식]","contents":"배우 백은혜가 ‘별들에게 물어봐’에 출연한다. tvN 새 토일드라마 ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 극 중 백은혜는 나민정 역을 맡아 활약한다. 백은혜는 “즐겁게 촬영한 작품이 곧 공개된다니 설렌다”라고 소감을 전하며 “매력적인 작품으로 많은 분들에게 신선한 즐거움을 드리겠다”라고 각오를 전했다. 앞서 백은혜는 최근 종영한 드라마 ‘조립식 가족’에서 강인한 미혼모 강서현으로 분해 안방극장에 큰 감동을 안긴 바 있다. 강서현이란 인물을 통해 흔하지 않지만 세상 어딘가 존재하는 형태의 사랑을 그녀만의 방식으로 설득력 있게 풀어냈다는 평을 받았다. 이외 드라마 ‘소방서 옆 경찰서 그리고 국과수’, ‘모범형사1,2‘, ‘불행을 사는 여자’, ‘며느라기’ 등에서 다양한 캐릭터로 활약한 백은혜는 음악극 ‘섬:1933~2019‘, 뮤지컬 ’아가사‘, ‘웨이스티드’ 등","link":"https://m.entertain.naver.com/now/article/410/0001041009","retrieved":1733970131489},{"title":"조승우·남주혁·노윤서, 넷플릭스 ‘동궁’ 라인업 완성 [공식]","contents":"넷플릭스(Netflix)가 새 시리즈 ‘동궁’(가제)의 제작을 확정 짓고 레전드 라인업을 공개했다. ‘​동궁’​(가제)은 귀(⻤)의 세계를 넘나드는 능력을 가진 구천(남주혁)과 비밀을 간직한 궁녀 생강(노윤서)이 왕(조승우)의 부름을 받고 동궁에 깃든 저주를 파헤치면서 벌어지는 이야기를 그린다. 동궁에 숨겨진 깊고 은밀한 비밀에 다가서는 남주혁, 노윤서 콤비의 활약과 복잡한 이면을 가진 왕을 연기할 조승우의 캐스팅 소식에 이목이 집중되고 있다. 또한 장르 최적화 제작진의 만남이 완성도에 대한 기대를 높인다. ‘불가살’ ‘손 the guest’ 등을 통해 한국형 오컬트의 독보적인 세계를 구축해온 권소라⋅서재원 작가와 ‘악마판사’ ‘붉은 달 푸른 해’ 등 장르 불문 탁월한 연출력을 선보인 최정규 감독이 의기투합했다. 남주혁은 ‘귀(鬼)의 세계’를 넘나드는 인물 ‘구천’으로 변신한다. 귀신을 칼로 베어 죽이는 능력을 지닌 구천은 왕실에서 벌어진","link":"https://m.entertain.naver.com/now/article/410/0001041008","retrieved":1733970131491},{"title":"'별들에게 물어봐' 백은혜 출연…이번엔 재벌 집 며느리로 컴백","contents":"배우 백은혜가 ‘별들에게 물어봐’에 출연한다고 12일 소속사를 통해 발표했다. tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 극 중 백은혜는 나민정 역을 맡아 활약한다. 백은혜는 “즐겁게 촬영한 작품이 곧 공개된다니 설렌다”라고 소감을 전하며 “매력적인 작품으로 많은 분들에게 신선한 즐거움을 드리겠다”라고 각오를 전했다. 앞서 백은혜는 최근 종영한 드라마 ‘조립식 가족’에서 강인한 미혼모 강서현으로 분해 안방극장에 큰 감동을 안긴 바 있다. 강서현이란 인물을 통해 흔하지 않지만 세상 어딘가 존재하는 형태의 사랑을 그녀만의 방식으로 설득력 있게 풀어냈다는 평을 받았다. 이외 드라마 ‘소방서 옆 경찰서 그리고 국과수’, '모범형사1,2‘, ‘불행을 사는 여자’, ‘며느","link":"https://m.entertain.naver.com/now/article/030/0003267024","retrieved":1733970131492},{"title":"'조명가게' 5~6회도 역대급…사고로 얽힌 이들의 비밀 밝혀졌다","contents":"디즈니+의 오리지널 시리즈 '조명가게'가 지난 11일 공개된 5, 6회에서 미스터리했던 인물들의 숨겨진 비밀과 관계성을 밝혀 그간 쌓여 있던 시청자들의 궁금증을 해소시켰다. 지난주 1~4회 공개 이후 독보적인 세계관과 충격적 엔딩으로 폭발적인 반응을 일으킨 디즈니+의 오리지널 시리즈 '조명가게'가 모든 사건의 시작인 버스 사고 장면이 담긴 5, 6회를 공개한 후 또 한 번의 충격적인 반전 서사에 시청자들을 놀라게 만들었다. 먼저 5~6회 에피소드 속에는 미스터리했던 인물인 ‘현민’(엄태구), ‘선해’(김민하), ‘혜원’(김선화), ‘유희’(이정은), ‘현주’(신은수), ‘지웅’(김기해)이 늦은 밤 모두 같은 버스를 타는 장면이 담겼다. 버스 운전기사 ‘승원’(박혁권)은 자신이 몰고 있는 버스에 결함이 있다는 사실을 알아 차리지만 어쩔 수 없이 손님들을 태우고 운행하게 되는데 다리를 건너는 도중 버스 바퀴가 빠지게 되면서 사고를 당하는 장면이 등장해 많은 이들에게 충격을 안겼다. 이로","link":"https://m.entertain.naver.com/now/article/030/0003267021","retrieved":1733970131494},{"title":"'지금 거신 전화는' 유연석-채수빈, 대변인실 사내 부부 된다","contents":"유연석과 채수빈이 사내 부부가 된다. 오는 13일, 14일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 5, 6회에서는 백사언(유연석 분)과 홍희주(채수빈 분)의 애정 전선이 불타오르기 시작한다. 오랫동안 기다린 본방송을 하루 앞둔 12일(오늘), ‘지금 거신 전화는’ 제작진은 사언과 희주의 커플 모멘트를 미리 엿볼 수 있는 5, 6회 스틸을 공개했다. 사언은 대변인실 전담 수어 통역사가 된 희주를 위해 입사 선물을 준비한다. 그러나 우연히 보게 된 희주와 지상우(허남준 분)의 메신저 대화에 온 신경이 쏠리는데. 그동안은 겉으로 감정을 드러내지 않았던 사언이지만 이번에는 찌푸린 미간에 불편한 심기를 고스란히 드러내고 있어 그의 본격적인 질투가 수신자(‘지금 거신 전화는’ 드라마 팬 애칭)들의 취향을 저격할 전망이다. 한편 신입 수어 통역사를 환영하는 회식이 열린다. 취임 후 처음으로 회식에 참석한 사언의 행동","link":"https://m.entertain.naver.com/now/article/030/0003267018","retrieved":1733970131496},{"title":"남주혁X노윤서X조승우, '동궁'으로 뭉친다…오컬트 사극 도전","contents":"배우 남주혁, 노윤서, 조승우가 '동궁'(가제)으로 뭉친다. ​'동궁'​은 귀(⻤)의 세계를 넘나드는 능력을 가진 구천(남주혁)과 비밀을 간직한 궁녀 생강(노윤서)이 왕(조승우)의 부름을 받고 동궁에 깃든 저주를 파헤치면서 벌어지는 이야기를 그린다. 동궁에 숨겨진 깊고 은밀한 비밀에 다가서는 남주혁, 노윤서 콤비의 활약과 복잡한 이면을 가진 왕을 연기할 조승우의 캐스팅 소식에 이목이 집중되고 있다. 또한 장르 최적화 제작진의 만남이 완성도에 대한 기대를 높인다. '불가살', '손 the guest' 등을 통해 한국형 오컬트의 독보적인 세계를 구축해 온 권소라⋅서재원 작가와 '악마판사', '붉은 달 푸른 해' 등 장르 불문 탁월한 연출력을 선보인 최정규 감독이 의기투합했다. 남주혁은 '귀(鬼)의 세계'를 넘나드는 인물 '구천'으로 변신한다. 귀신을 칼로 베어 죽이는 능력을 지닌 구천은 왕실에서 벌어진 괴이한 사건을 해결하기 궁궐에 잠입, 상","link":"https://m.entertain.naver.com/now/article/416/0000310049","retrieved":1733970131497},{"title":"'신데렐라 게임' 박리원, 한그루 산업 스파이로 오해해 뺨 가격","contents":"한그루가 박리원과 팽팽하게 대립했다. 지난 11일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희 제작 미라클케이스토리 지담미디어) 8회에는 윤세영(박리원 분)이 구하나(한그루 분)의 뺨을 때리며 분노를 표출했다. 이날 방송에서 하나는 자신이 손님들을 알선했다는 기사 정정 보도를 부탁하기 위해 황진구(최상 분)가 있는 식당으로 갔지만, 진구의 중요한 고객인 외국인 투자자가 음식이 맞지 않아 자리를 떠나는 일이 발생했다. 뿐만 아니라 하나는 자신을 산업 스파이로 오해한 세영에게 뺨을 맞았다. 본인으로 인해 혜성그룹에서 일하는 동생 구지은(김지성 분)에게 피해가 가지 않을까 노심초사한 하나는 음식이 외국인 고객의 입맛에 맞지 않았던 원인을 찾기 위해 고군분투했다. 다행히 그녀는 그 이유를 밝혀냈고, 투자자를 위해 정성을 담은 도시락을 선물했다. 하나의 노력으로 건설 사업은 차질 없이 진행돼 시청자들을 안도하게 했다. 구지석(권도형 분)은 입국 후 하나를 제외하","link":"https://m.entertain.naver.com/now/article/030/0003267008","retrieved":1733970131499},{"title":"왕 조승우, 궁녀 노윤서, 귀신 잡는 남주혁...'동궁' 오컬트 사극 새 지평 열까?","contents":"넷플릭스(Netflix)가 새 시리즈 '동궁'(가제) 제작 확정과 함께 대본 리딩 현장 사진을 통해 주연 라인업을 공개했다. '동궁'(가제)은 귀(⻤)의 세계를 넘나드는 능력을 가진 구천(남주혁)과 비밀을 간직한 궁녀 생강(노윤서)이 왕(조승우)의 부름을 받고 동궁에 깃든 저주를 파헤치면서 벌어지는 이야기다. 동궁에 숨겨진 깊고 은밀한 비밀에 다가서는 남주혁, 노윤서 콤비의 활약과 복잡한 이면을 가진 왕을 연기할 조승우의 캐스팅 소식에 이목이 쏠리고 있다. 또한 장르 최적화 제작진의 만남이 시리즈 완성도에 기대를 높인다. '불가살', '손 the guest' 등을 통해 한국형 오컬트의 독보적인 세계를 구축해 온 권소라, 서재원 작가와 '악마판사', '붉은 달 푸른 해' 등 장르 불문 탁월한 연출력을 선보인 최정규 감독이 의기투합했다. 남주혁은 귀(鬼)의 세계를 넘나드는 인물 구천으로 변신한다. 귀신을 칼로 베어 죽이는 능력을 지닌 구천은 왕실에서 벌어진 괴이한 사건을 해","link":"https://m.entertain.naver.com/now/article/445/0000263291","retrieved":1733970131500},{"title":"김민하, ‘울분→후회’ 선해의 진폭 큰 감정 곡선…특별한 여운 남겼다 (조명가게)","contents":"‘조명가게’ 김민하가 전 세계 시청자들의 눈물샘을 묵직하게 자극했다. 디즈니+의 오리지널 시리즈 ‘조명가게’(극본 강풀, 연출 김희원)는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 어제(11일) 공개된 5-6회에서는 윤선해의 감정을 세밀하게 담아낸 김민하의 열연이 시청자들의 마음에 잔잔한 파동을 드리웠다. 이날 공개된 5회에는 혜원(김선화 분)과 극단적인 갈등을 빚는 선해(김민하 분)의 모습이 그려졌다. 타인들의 시선에서 올 부담과 선해가 받을 상처를 이유로 관계를 드러내는 데 주저하는 혜원에, 선해는 분노를 터뜨렸다. ‘계속 사람 없는 데서 이렇게 숨어 살 거냐’고 울분을 쏟아내며 자리를 뜬 선해에, 두 사람 사이에는 깊은 틈이 생기고야 말았다. 이어진 6회에서는 행거 속에 숨어있던 선해는 깜박이는 전구 아래에서 희미한 기억의 파편을 떠올리며 과거를 더듬는 장면이 그려졌다. 기억 속에서 점차 드러나는 혜원과의","link":"https://m.entertain.naver.com/now/article/410/0001041004","retrieved":1733970131502},{"title":"‘옥씨부인전’ 시청률 수직상승 이끈 임지연의 힘","contents":"'옥씨부인전' 임지연이 휘몰아치는 전개 속 자신의 진가를 제대로 드러냈다. 배우 임지연은 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁, 최보윤)에서 거짓된 삶을 통해 진짜 자신의 삶을 개척해나가고 있는 가짜 옥태영 캐릭터를 섬세하면서도 강렬하게 채워내고 있다. 특히 처절한 노비와 우아한 아씨의 극과 극 비주얼을 자유자재로 표현하며 연기 변신을 펼치고 있다. 제작발표회에서도 “후회 없이 보여드리고 싶었다”며 비장한 각오를 밝힌 만큼 캐릭터를 향한 임지연의 남다른 열정과 애정이 작품 속에 고스란히 담겨 있다. 임지연은 주인댁의 가혹한 핍박과 미천한 취급을 받으면서도 목소리조차 낼 수 없는 천민의 애환을 가진 노비 구덕이로 등장부터 임팩트를 남겼다. 멍석말이를 당해 피투성이가 된 채 절규하다가도 주인 김낙수(이서환 분)에게 낫을 휘두르고 아씨 김소혜(하율리 분)에게 요강을 뒤집어씌우는 등 극적인 감정의 진폭을 터트리며 흡인력 넘치는 연기를 보여줬다. 이 같은 사건을 딛고 새로","link":"https://m.entertain.naver.com/now/article/609/0000931434","retrieved":1733970131503},{"title":"백은혜, 재벌 집 며느리 된다 ('별들에게 물어봐')","contents":"배우 백은혜가 ‘별들에게 물어봐’에 출연한다. tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 극 중 백은혜는 나민정 역을 맡아 활약한다. 백은혜는 “즐겁게 촬영한 작품이 곧 공개된다니 설렌다”라고 소감을 전하며 “매력적인 작품으로 많은 분들에게 신선한 즐거움을 드리겠다”라고 각오를 전했다. 앞서 백은혜는 최근 종영한 드라마 ‘조립식 가족’에서 강인한 미혼모 강서현으로 분해 안방극장에 감동을 안긴 바 있다. 강서현이란 인물을 통해 흔하지 않지만 세상 어딘가 존재하는 형태의 사랑을 그녀만의 방식으로 설득력 있게 풀어냈다는 평을 받았다. 이외에도 드라마 ‘소방서 옆 경찰서 그리고 국과수’, '모범형사1,2‘, ‘불행을 사는 여자’, ‘며느라기’ 등에서 다양한 캐릭터로 활","link":"https://m.entertain.naver.com/now/article/109/0005210998","retrieved":1733970131505},{"title":"'조명가게', 숨겨진 떡밥 풀리기 시작 \"스토리에 힘 있다\"","contents":"디즈니+ 오리지널 시리즈 '조명가게'가 지난 11일(수) 공개된 5, 6회에서 미스터리했던 인물들의 숨겨진 비밀과 관계성을 밝혀 그간 쌓여 있던 시청자들의 궁금증을 해소시켰다. [연출: 김희원 / 원작&amp;각본: 강풀 / 출연: 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해 / 제공: 월트디즈니 컴퍼니 코리아 / 제작: 미스터로맨스, 무빙픽쳐스] 지난주 1~4회 공개 이후 독보적인 세계관과 충격적 엔딩으로 폭발적인 반응을 일으킨 디즈니+의 오리지널 시리즈 '조명가게'가 모든 사건의 시작인 버스 사고 장면이 담긴 5, 6회를 공개한 후 또 한 번의 충격적인 반전 서사에 시청자들을 놀라게 만들었다. 먼저 5~6회 에피소드 속에는 미스터리했던 인물인 ‘현민’(엄태구), ‘선해’(김민하), ‘혜원’(김선화), ‘유희’(이정은), ‘현주’(신은수), ‘지웅’(김기해)이 늦은 밤 모두 같은 버스를 타는 장면이 담겼다. 버스 운전기사 ‘승원","link":"https://m.entertain.naver.com/now/article/408/0000245707","retrieved":1733970131506},{"title":"넷플릭스 ‘동궁’ 조승우X남주혁X노윤서 출연 확정 [공식]","contents":"‘동궁’ 조승우 노윤서 남주혁. 사진 | 넷플릭스 넷플릭스 새 시리즈 ‘동궁’(가제)의 제작을 확정짓고 라인업을 공개했다. ‘​동궁’​(가제)은 귀(⻤)의 세계를 넘나드는 능력을 가진 구천(남주혁 분)과 비밀을 간직한 궁녀 생강(노윤서 분)이 왕(조승우 분)의 부름을 받고 동궁에 깃든 저주를 파헤치면서 벌어지는 이야기를 그린다. 동궁에 숨겨진 깊고 은밀한 비밀에 다가서는 남주혁, 노윤서 콤비의 활약과 복잡한 이면을 가진 왕을 연기할 조승우의 캐스팅 소식에 이목이 집중되고 있다. 또한 장르 최적화 제작진의 만남이 완성도에 대한 기대를 높인다. ‘불가살’ ‘손 the guest’ 등을 통해 한국형 오컬트의 독보적인 세계를 구축해온 권소라⋅서재원 작가와 ‘악마판사’ ‘붉은 달 푸른 해’ 등 장르 불문 탁월한 연출력을 선보인 최정규 감독이 의기투합했다. 남주혁은 ‘귀(鬼)의 세계’를 넘나드는 인물 ‘구천’으로 변신한다. 귀신을 칼로 베어 죽이는","link":"https://m.entertain.naver.com/now/article/468/0001114625","retrieved":1733970131508},{"title":"눈물샘 자극한 김민하, 몰입감 극대화 한 감정연기(조명가게)","contents":"사진제공=월트디즈니컴퍼니 코리아 배우 김민하가 ‘조명가게’ 시청자들의 눈물샘을 자극했다. 디즈니+의 오리지널 시리즈 ‘조명가게’(극본 강풀, 연출 김희원)는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 12월 11일 공개된 5-6회에서는 윤선해의 감정을 세밀하게 담아낸 김민하의 열연이 시청자들의 마음에 잔잔한 파동을 드리웠다. 이날 공개된 5회에는 혜원(김선화 분)과 극단적인 갈등을 빚는 선해(김민하 분)의 모습이 그려졌다. 타인들의 시선에서 올 부담과 선해가 받을 상처를 이유로 관계를 드러내는 데 주저하는 혜원에, 선해는 분노를 터뜨렸다. ‘계속 사람 없는 데서 이렇게 숨어 살 거냐’고 울분을 쏟아내며 자리를 뜬 선해에, 두 사람 사이에는 깊은 틈이 생기고야 말았다. 이어진 6회에서는 행거 속에 숨어있던 선해는 깜박이는 전구 아래에서 희미한 기억의 파편을 떠올리며 과거를 더듬는 장면이 그려졌다. 기억 속에서 점차","link":"https://m.entertain.naver.com/now/article/609/0000931429","retrieved":1733970131509},{"title":"[공식] 조승우X남주혁X노윤서 뭉쳤다! 조선판 오컬트 미스터리 '동궁' 제작 확정","contents":"넷플릭스가 신작 '동궁'(가제) 제작을 공식화했다. 이번 작품은 귀신을 처단하는 특별한 능력을 지닌 구천(남주혁)이 신비로운 비밀을 품은 궁녀 생강(노윤서)과 함께 왕(조승우)의 밀명을 받고 동궁에 드리워진 숨겨진 저주의 실체를 파헤치는 이야기를 담는다. 한국형 오컬트 장르의 새 지평을 연 '불가살', '손 the guest'의 권소라 서재원 작가와 장르를 넘나드는 연출력으로 주목받은 '악마판사', '붉은 달 푸른 해'의 최정규 감독이 손을 맞잡았다. 이번 작품에서 남주혁은 귀(鬼)의 영역을 자유자재로 넘나들며 칼날로 귀신을 제압하는 '구천' 역을 맡는다. 구천은 왕실에서 발생한 기이한 사건 해결을 위해 궁으로 잠입했다가 예상치 못한 암흑의 세계와 마주치게 된다. '비질란테', '스물다섯 스물하나' 등 폭넓은 작품 활동으로 실력을 입증해온 남주혁이 군 복무 후 복귀작으로 선택한 만큼, 그의 새로운 변신이 기대를 모은다. 노윤서는 귀신들의 목소리를 청취할 수 있는 특별한 재능을 가진","link":"https://m.entertain.naver.com/now/article/076/0004225382","retrieved":1733970131511},{"title":"조승우·남주혁·노윤서, 넷플릭스 '동궁' 캐스팅…제작확정","contents":"조승우와 남주혁, 노윤서 등이 함께하는 미스터리한 궁중 이야기가 넷플릭스 '동궁'으로 펼쳐진다. 12일 넷플릭스 측은 조승우·남주혁·노윤서 등 배우 캐스트와 함께 신규 시리즈 '동궁'(가제)의 제작확정 소식을 전했다. '동궁'은 귀(?)의 세계를 넘나드는 능력을 가진 구천과 비밀을 간직한 궁녀 생강이 왕의 부름을 받고 동궁에 깃든 저주를 파헤치면서 벌어지는 이야기를 담는다. 주연배우인 조승우·남주혁·노윤서는 각각 왕과 구천, 궁녀 생강 등으로 분한다. 우선 조승우는 궁에 깃든 저주를 풀기 위해 구천과 생강을 불러들이는 '왕'을 연기한다. 무대를 가리지 않는 명배우 조승우의 새로운 드라마 호흡과 함께, 선정을 베푸는 겉모습과 내면의 깊은 어둠을 지닌 왕의 복잡한 캐릭터감이 어떻게 펼쳐질지 주목된다. 남주혁은 '귀(鬼)의 세계'를 넘나들며 귀신을 죽이는 능력을 지닌 '구천'으로 변신한다. 청춘물과 장르물을 넘나들며 스펙트럼을 넓혀왔던 남주혁의 전역 후 첫 연기복귀 면모가 어떨지 관심을","link":"https://m.entertain.naver.com/now/article/030/0003266980","retrieved":1733970131514},{"title":"임지연, 입체적 열연으로 꽃피운 진가…\"모든 신에 '불안' 염두\" [옥씨부인전]","contents":"믿고 보는 임지연의 열연이 ‘옥씨부인전’을 더욱 빛내고 있다. 시청률부터 화제성까지 상승세를 보이고 있는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙 연출 진혁)에서 거짓된 삶을 통해 진짜 자신의 삶을 개척해나가고 있는 가짜 옥태영 캐릭터를 섬세하면서도 강렬하게 채워내고 있는 임지연의 활약이 시청자들을 사로잡고 있다. 특히 처절한 노비와 우아한 아씨의 극과 극 비주얼을 자유자재로 표현하며 연기 변신을 펼치고 있다. 제작발표회에서도 “후회 없이 보여드리고 싶었다”며 비장한 각오를 밝힌 만큼 캐릭터를 향한 임지연의 남다른 열정과 애정이 작품 속에 고스란히 담겨 있다. 임지연은 주인댁의 가혹한 핍박과 미천한 취급을 받으면서도 목소리조차 낼 수 없는 천민의 애환을 가진 노비 구덕이로 등장부터 임팩트를 남겼다. 멍석말이를 당해 피투성이가 된 채 절규하다가도 주인 김낙수(이서환)에게 낫을 휘두르고 아씨 김소혜(하율리)에게 요강을 뒤집어씌우는 등 극적인 감정의 진폭을 터트리며 흡인력 넘치는 연","link":"https://m.entertain.naver.com/now/article/117/0003895664","retrieved":1733970131515},{"title":"'나미브' 고현정, 이진우 향한 모성애...\"네 인생은 내가 책임져\"","contents":"고현정이 '나미브'에서 시청자들의 마음을 울릴 강인한 모정(母情)을 선보일 예정이다. 오는 23일 첫 방송될 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재·강민구, 기획 KT스튜디오지니, 제작 SLL·스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 강수현은 자신의 실수로 인해 상처를 입은 아들 심진우(이진우)의 미래를 책임지고 싶다는 목표를 이루기 위해 고군분투하고 있다. 반면 아들 심진우는 강수현의 행보가 부담스럽지만 자신의 반응이 엄마에게 상처가 될까 봐 홀로 삭이고 있어 가까운 듯하면서도 한없이 멀게만 느껴지는 모자의 관계가 어떻게 흘러갈지 궁금해지는 상황이다. 이런 가운데 공개된 스페셜 포스터에는 사막처럼 메마른 모자 강수현과 심진우의 관계성을 담고 있다. 보청기를 낀 아들의 귀 옆에 바짝 얼굴을 댄 강수현은 조심스럽게 아들의 어깨를 감싸 안은 채 애","link":"https://m.entertain.naver.com/now/article/465/0000009492","retrieved":1733970131517},{"title":"'파묘' 김고은 보고있나?..'열혈사제2' 미치게 웃긴 단체 굿 퍼포먼스 몰려온다","contents":"SBS 금토드라마 ‘열혈사제2’ 이하늬, 김성균, 김형서, 고규필, 안창환이 ‘신오빠’와 아이들로 변신한 ‘단체 굿 퍼포먼스’ 현장이 포착됐다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 통쾌한 웃음으로 금요일 밤을 평정, 5주 연속 금요일 전 채널 1위를 수성하는 쾌거를 달성했다. 시청자들은 ‘열혈사제2’의 등장인물, 재방송, 촬영 장소 등에 꾸준히 관심을 보이며 꺾이지 않는 인기를 입증하고 있다. 지난 9회에서 ‘싸그리파’로 열연 중인 구대영(김성균), 구자영(김형서), 오요한(고규필), 쏭삭(안창환)은 김홍식(성준)의 선박 안에 갇힌 정석희(신은정)를 구해내기 위해 박대장(양현민)에게 죽은 불장어(장지건)의 한을 풀어줘야 한다고 제안, 신언니, 신오빠로 분장한 김해일(김남길)과 박경선(이하늬)을 선박으로 불러들였다. 이와 관련 ‘열혈사제2’ 이하늬, 김성균, 김형서, 고규필, 안창환이 ‘단체 굿","link":"https://m.entertain.naver.com/now/article/109/0005210991","retrieved":1733970131520},{"title":"엄태구♥김설현, 버스 사고로 사망한 연인이었다..떡밥 풀리기 시작(조명가게)","contents":"디즈니+의 오리지널 시리즈 '조명가게'가 지난 11일(수) 공개된 5, 6회에서 미스터리했던 인물들의 숨겨진 비밀과 관계성을 밝혀 그간 쌓여 있던 시청자들의 궁금증을 해소시켰다. 지난주 1~4회 공개 이후 독보적인 세계관과 충격적 엔딩으로 폭발적인 반응을 일으킨 디즈니+의 오리지널 시리즈 '조명가게'가 모든 사건의 시작인 버스 사고 장면이 담긴 5, 6회를 공개한 후 또 한 번의 충격적인 반전 서사에 시청자들을 놀라게 만들었다. 먼저 5~6회 에피소드 속에는 미스터리했던 인물인 ‘현민’(엄태구), ‘선해’(김민하), ‘혜원’(김선화), ‘유희’(이정은), ‘현주’(신은수), ‘지웅’(김기해)이 늦은 밤 모두 같은 버스를 타는 장면이 담겼다. 버스 운전기사 ‘승원’(박혁권)은 자신이 몰고 있는 버스에 결함이 있다는 사실을 알아 차리지만 어쩔 수 없이 손님들을 태우고 운행하게 되는데 다리를 건너는 도중 버스 바퀴가 빠지게 되면서 사고를 당하는 장면이 등장해 많은 이들에게 충격을 안겼다.","link":"https://m.entertain.naver.com/now/article/109/0005210989","retrieved":1733970131527},{"title":"한지민♥︎이준혁, 비주얼부터 맛있다 (‘나의 완벽한 비서’)","contents":"‘나의 완벽한 비서’ 한지민, 이준혁의 스틸컷이 공개된 가운데, 미슐랭 3스타급 비주얼 맛집 이미지에 예비 시청자들의 반응도 뜨겁다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일'도' 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 이미 오래 전부터 온라인 상에는 팬들이 손수 만든 한지민-이준혁의 투샷 ‘합짤’이 돌면서 두 사람의 만남에 대한 염원이 지속됐던 바. ‘나의 완벽한 비서’는 이러한 팬들의 소원을 성취해줄 완벽한 로맨스 드라마로 기대감을 한껏 고조시킨다. 이 가운데 지윤과 은호의 커플샷이 공개돼 온라인 반응이 또 한 번 뜨겁게 달아오르고 있다. 지윤의 현재 생각과 마음을 읽으려는 듯 그녀를 유심히 살피는 은호의 눈빛, 차문을 열다 자연스레 포개지는 두 남녀의 손 등, 분위기만으로도 높은 기대에 부응하는 완벽한 이미지다. 이는 포옹을 하거나","link":"https://m.entertain.naver.com/now/article/109/0005210988","retrieved":1733970131529}]}