{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이주빈, 아메리카노 없는 이태리서 소통 난항 “엄청 진해” (텐트 밖)","contents":"배우 이주빈이 이탈리아에서 커피 주문에 어려움을 겪었다. 7일 오후 방송된 tvN ‘텐트 밖은 유럽-로맨틱 이탈리아 편’ 4회가 방송됐다. 이날 네 멤버(라미란, 곽선영, 이주빈, 이세영)는 이탈리아 남부의 작은 도시 알베로벨로에서 드라이브 코스로 유명한 캄파니아주의 해변 아말피 코스트로 이동한다. 해안 절벽 위의 낙원으로 불리는 아말피 코스트는 내셔널지오그래픽에서 선정한 ‘죽기 전에 꼭 가봐야 할 명소’이자, 1997년 유네스코 세계문화유산에 등재됐을 정도로 로맨틱 절경을 자랑한다. 하지만 아말피 코스트까지 이동 시간은 3시간 50분. 이들은 주유소에 들러 주유부터 하기도 한다. 주유를 마친 후 이들의 눈에 들어온 곳은 주유소 옆 스낵바. 이탈리아의 주유소는 한국의 휴게소처럼 다양한 먹거리를 파는 곳이라고. 이동 중에도 계속 커피를 찾던 이주빈은 곧장 스낵바로 향해 커피 주문에 나선다. 하지만 이탈리아는 아메리카노가 없어 주문에 난항을 겪는다. 이주빈은 앞서 배워 놓은 얼음의 이탈","link":"https://m.entertain.naver.com/now/article/144/0000999476","retrieved":1730981637983},{"title":"라미란, 이세영 운전 반대한 이유…\"공터 가서 연수해야\"","contents":"라미란이 이세영의 운전을 극구 반대했다. 7일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 라미란, 곽선영, 이주빈, 이세영이 이탈리아 여행을 떠났다. 이들은 알베로벨로에서 아말피로 이동해야 했다. 총 3시간 50분이나 걸린다는 말에 모두가 놀랐다. 운전대는 라미란이 잡았다. 조수석에 있던 이세영이 운전을 해보겠다고 하자, 그가 끝까지 말렸다. 특히 \"운전 못 해\"라면서 \"공터 가서 하자. 따로 연수를 시켜야 해\"라고 했다. 그 이유는 도로가 위험했기 때문. 라미란이 운전하기에도 왕복 2차선의 좁은 도로가 위험해 보였다. 이주빈이 \"진짜 길이 구불구불하다\"라며 긴장했다. 도로 옆이 낭떠러지라 긴장감을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007894448","retrieved":1730981637983},{"title":"문희경, 색소폰 실력→몽골 누빈 근황 공개…'같이삽시다3' 합류","contents":"배우 문희경이 '박원숙의 같이 삽시다 시즌3'에 합류했다. 7일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 배우 이경진과 문희경이 '영덕 같이 살이' 3기로 합류했다. 옥천에서 함께했던 이경진에 이어 노래부터 연기까지 다재다능한 배우 문희경이 3기로 합류해 눈길을 끌었다. 특히 문희경은 영덕 강구항에서 색소폰 연주를 선보여 환호를 자아냈다. 문희경은 \"배운지 몇개월 안 됐다, 나이 들면서 악기를 배우고 싶어 시작했는데, 저하고 너무 잘 맞았다\"라고 전했다. 이에 문희경과 서바이벌 프로그램에서 랩 배틀을 했던 이경진은 \"문희경은 뭐든지 엄청 열심히 한다, 힙합 할 때도 제일 잘하는데도 밤새도록 연습했다\"라고 부연했다. 이어 문희경은 며칠 전 제주 '갈옷'을 주제로 화보 촬영차 몽골을 다녀온 근황을 전했다. 문희경은 몽골에서 6일 동안 2500㎞를 누비며 태어나가 가장 오래 차를 탔다고 밝혔다. 더불어 문희경은 장거리 이동에 야외에서 용변을 봐야 했","link":"https://m.entertain.naver.com/now/article/421/0007894447","retrieved":1730981637984},{"title":"이세영 “수박” 외침에 이주빈 놀라 입틀막 “욕한 줄”(텐트밖은유럽)","contents":"배우 이주빈이 배우 이세영의 갑작스러운 수박 외침에 깜짝 놀랐다. 11월 7일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 4회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 아말피 해안도로로 향하며 네 멤버들은 마트에 들러 장을 봤다. 이들은 이탈리아의 큼직한 수박도 한통 통크게 구매했다. 수박이 깨질까봐 걱정된 이세영은 차 타고 가는 내내 무거운 수박은 품에 안고 있었다. 이때 라미란이 급정거를 하자 이세영은 \"아 수박!\"을 외쳤고, 뒷자리에서 입틀막과 동공지진을 보여준 이주빈은\"나 너 욕한 줄 알았잖아\"라며 잠시 당황한 심경을 드러냈다. 이세영은 \"수박이 깨질 수 있어서 내가 힘으로 잡아야 한다\"고 해명했다.","link":"https://m.entertain.naver.com/now/article/609/0000918314","retrieved":1730981637985},{"title":"건강 우려 하차 이경진, 2년만 재합류‥박원숙 “너무 훌륭해졌어”(같이 삽시다)","contents":"배우 이경진이 ‘같이 삽시다’에 2년 만에 돌아왔다. 11월 7일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 이경진이 출연했다. 박원숙, 혜은이는 드라마 ‘그대 그리고 나’ 촬영지였던 영덕 강구항을 산책했다. 이곳에서는 지난 2022년 봄부터 가을까지 방송을 함께한 이경진이 깜짝 등장했다. 올해 초 혜은이 딸 결혼식에서 이경진을 만났던 박원숙은 “오랜만에 봤을 때 너무 내 마음이 편했다. 내가 ‘너 친정집에 온 것 같지?’라고 자꾸 되물었을 거다”라며 “아플 때 혼자 있지 말고 연락하라고 했었는데 그때보다 더 건강하고 예뻐졌다”라고 반가워했다. 혜은이와 이경진은 박원숙이 밀어주는 그네 의자에 앉았다. 혜은이가 김청과 함께 출연한 ‘4인용 식탁’ 방송을 언급하자, 박원숙은 “걔가 열심히 일하니까 기분이 좋더라”고 말했다. 이에 이경진은 “언니 기가 좋은가 봐”라고 반응했다. 박원숙은 말대꾸 전문가였던 이경진의 변화에 “너 어디 좋은 학교 다니다 왔구나”라고 칭찬했다. 이경진은","link":"https://m.entertain.naver.com/now/article/609/0000918313","retrieved":1730981637986},{"title":"\"최불암과 극 중 육체적 사랑은 나\"..박원숙, 화끈 발언[같이 삽시다]","contents":"배우 박원숙과 이경진이 최불암을 두고 신경전을 벌었던 과거를 떠올렸다. 7일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다'에서는 국민 드라마 '그대 그리고 나' 출연 당시를 회상하는 박원숙, 이경진의 모습이 그려졌다. 이날 박원숙은 국민 드라마 '그대 그리고 나'의 촬영지 영덕에서 최불암을 두고 사랑의 라이벌로 열연했던 이경진을 만났다. 박원숙은 드라마 속 최불암 역할에 대해 \"(최불암이) 한 남자, 사나이로 나왔다\"고 회상했고, 문희경은 \"나쁜 남자였다\"고 떠올렸다. 그러자 이경진은 \"아니다. 좋은 남자, 멋진 남자였다. 본인도 이런 역할 한 번 더 하고 싶다고 하셨다\"고 반박했다. 하지만 문희경은 \"여자 두 명을 사랑하는 건 나쁜 남자 스타일이다. 본인만 좋은 것\"이라고 일침해 웃음을 자아냈다. 혜은이는 \"그 드라마 방영 당시 최불암이 아이 엄마인 이경진을 택하느냐 아니면 홍 교수인 박원숙에게 가느냐를 두고 국민 설문조사까지 있었을 정도\"라고 회상했다. 이를 듣던","link":"https://m.entertain.naver.com/now/article/108/0003280494","retrieved":1730981637987},{"title":"이주빈, 이탈리아 아이스 아메리카노에 당황‥컵에 얼음 1개씩(텐트밖은유럽)","contents":"배우 이주빈이 이탈리아의 아이스 아메리카노에 당황했다. 11월 7일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 4회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 주유소의 스낵바를 찾은 이주빈은 아이스 아메리카노를 주문하려 했다. 이주빈은 앞선 캠핑장에서 배운 단어 '기아초'(얼음)을 활용해 얼음과 함께 한 커피를 주문했지만, 직원이 에스프레소 잔 사이즈를 꺼내자 당황했다. 이주빈은 황급히 물을 더 주실 수 있냐고 묻곤, 영어로 소통이 어렵자 \"아메리카노\"라고 직접적으로 원하는 바를 언급했다. 그제서야 이주빈이 원하는 걸 알아듣고 아메리카노용 큰 컵을 꺼낸 직원은 하지만 얼음을 컵 안에 한 알씩만 집어넣는 모습을 보였다. 얼음 하나에 에스프레소 샷 하나씩이 들어갔다. 이주빈은 안 통하는 언어에도 불구하고 컵 안에 물을 부어달라고 소통하는 데 성공했고, 그 맛을 본 이주빈과 이세영은 비록 얼음이 한 개씩밖에","link":"https://m.entertain.naver.com/now/article/609/0000918312","retrieved":1730981638002},{"title":"박원숙, 달라진 이경진과 재회…\"너무 훌륭해졌어\"","contents":"배우 이경진이 '박원숙의 같이 삽시다 시즌3'에 출격했다. 7일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 배우 이경진과 문희경이 '영덕 같이 살이' 3기로 합류했다. '같이 삽시다'의 영원한 자매이자 박원숙과 드라마 '그대 그리고 나'를 함께한 배우 이경진이 찾아와 반가움을 안겼다. 박원숙은 최근 김청과 이경진이 같이 방송에 출연했다는 소식에 \"열심히 일 잘하고 있으니까 좋더라\"라고 흐뭇해했다. 이에 이경진이 \"언니 기가 좋은가 봐\"라고 말하자 박원숙은 \"너 어디 좋은 학교 다니다 왔구나?\"라고 너스레를 떨었다. 박원숙은 \"그때는 예민하고, 방어적이었다\"라고 이경진과 옥천에서 '같이 삽시다'를 함께했을 때를 언급하며 \"너무 훌륭해졌어\"라고 달라진 이경진의 모습에 흐뭇해했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주","link":"https://m.entertain.naver.com/now/article/421/0007894438","retrieved":1730981638004},{"title":"율희 법률대리인 “충분히 승산 있어, 최민환 성매매 수사는 영향 無”","contents":"율희 법률대리인 “충분히 승산 있어, 최민환 성매매 수사는 영향 無” 방송인 율희가 전 남편인 FT아일랜드 최민환을 상대로 양육권 소송에 나선 이유가 밝혀졌다. 율희의 법률 대리인 법무법인 숭인 양소영 대표변호사는 7일 유튜브 채널 ‘양담소’에 ‘율희가 양육권소송 시작한 진짜이유, 세 아이 데려올 수 있을까?’라는 제목의 영상을 게재했다. 그는 율희가 소송을 결심하게 된 과정을 설명하며 율희처럼 양육권을 되찾고 싶은 사람들에게 조언을 전했다. 양 변호사는 “먼저 (율희의) 소속사에서 연락을 주셨다. 양육권자 변경이 가능하겠냐고 물어보셨다. ‘내용상으로는 변경 가능성도 있고 변경이 안 될 수도 있다. 그런데 소송은 좀 해보면 좋겠다’고 말씀드렸다”고 밝혔다. 그는 “양육권자 변경 청구가 들어가면 법원에서 현재 상황을 변경할 필요가 있는지 살펴본다. 아이들이 제대로 양육되고 있는지, 양육자가 정말 잘 하고 있는지 이 부분에 대해 법원이 자연스럽게 살펴보게 된다. 현 상황에서 비양육권자가","link":"https://m.entertain.naver.com/now/article/382/0001161766","retrieved":1730981638011},{"title":"안정환, 子와 여행 중 ‘이것’ 만나···♥이혜원 “그 후로 친해져” (선넘패)","contents":"전 축구 선수 안정환이 블랙 울프를 만난 일화를 전했다. 7일 오후 방송된 채널 A ‘선 넘은 패밀리’ 57화에는 캐나다의 자연에서 살아가는 손연주X카일 부부의 이야기가 그려졌다. 이날 손연주는 캠핑을 떠나기 전 곰 스프레이를 챙기며 “야생지역에서 곰을 마주칠 수 있어 사용법을 잘 숙지해야 한다”고 조언했다. 이에 MC 이혜원은 남편 안정환에게 “캐나다에서 블랙 울프를 만난 적 있지 않냐”고 물었다. 안정환은 “아들과 둘이 캐나다 여행한 적이 있는데, 그때 산에서 (블랙 울프를) 만났다. 울프의 몸집이 엄청나게 크고 실제로 보면 훨씬 사나워 보인다”고 회상했다. 이에 송진우가 “(블랙 울프와) 싸웠으면 누가 이겼겠냐”고 묻자, 안정환은 “걔(울프)가 나를 신경이나 썼겠냐”며 황당해했다. 이혜원은 “그 이야기(블랙 울프를 만난)를 아들이 지금 고등학교 1학년인데도 계속한다. 그 이후로 아빠랑 친해졌다”며 흐뭇해했다. 이를 듣던 유세윤은 “아들과 단둘만의 여행을 가는 건 꼭 필요하다”고","link":"https://m.entertain.naver.com/now/article/144/0000999473","retrieved":1730981638012},{"title":"김규선, 나락 간 최웅에 참담→한채영에 \"딸의 남자 사랑하잖아\" 분노 (스캔들)[종합]","contents":"‘스캔들’ 김규선이 한채영이 사윗감인 최웅을 사랑하고 있지 않냐며 분노했다. 7일 KBS2TV 일일드라마 ‘스캔들’에선 우진(최웅 분)의 스폰서 관련 기사가 뜨면서 정인(한채영 분)이 위기를 맞는 모습이 그려졌다. 정인은 우진이 입장발표를 하는 것으로 일을 매듭지으려고 했지만 주련(김규선 분)은 “왜 매번 오빠가 사과해야해? 잘못한 것은 엄마 아냐?”라고 따졌다. 우진 역시 “솔직히 제가 좋아서 갔겠어요? 그러니까 저는 입장발표 같은 거 못 한다. 하려면 대표님이나 하라”고 분노했다. 정인은 “미안해. 공식입장만 발표하면 내가 다 알아서 할게”라고 말했다. 그러나 정우진은 분노했고 주련은 “정우진을 강제로 사모님들 만나게 시킨 것은 정인엔터 문정인 대표다. 그러니까 책임지지 못할 일을 왜 했어? 우진 오빠 보내지 말라고 그렇게 애원했잖아. 암튼 이 문제 엄마가 무조건 해결해”라고 분노했다. 이에 정인은 “이건 분명 이선애 그 여자 짓이야”라고 전전긍긍하는 모습을 보였다. 이선애(이시","link":"https://m.entertain.naver.com/now/article/213/0001315769","retrieved":1730981638014},{"title":"김재중, 김준수와 JX 콘서트 하는 이유…\"잘할 자신 있어\"","contents":"김재중이 김준수와 JX 콘서트를 하게 된 배경을 전했다. 7일 오후 공개된 유튜브 채널 '재친구에서는 그룹 비비지가 게스트로 출연한 가운데 가수 김재중과 대화를 나눴다. 이 자리에서 비비지 멤버들이 \"준수 선배님이랑 콘서트 한다는 기사를 봤다\"라고 얘기를 꺼냈다. 김재중이 JX 콘서트에 대해 \"준수는 준수대로, 나는 나대로, 개인 콘서트 할 때보다 더 많은 시간을 투자하고 있어\"라며 \"데뷔 때부터 중간, 현재까지 모든 게 공연 하나에 다 담겨 있어\"라고 알렸다. \"먼저 하자고 의견 낸 사람은 누구야?\"라는 질문에도 답했다. 김재중은 \"누가 그랬다는 건 없고, 작년에 데뷔 20주년 되고, '2024년 12월 되기 전 뭐라도 하자' 했는데, 도저히 시간이 안 맞더라. 일단 대관부터 해두자 했다\"라고 밝혔다. 이어 \"각자 회사에서 따로 한국, 일본에 대관했다. 먼저 잡아 놓으니까, 어떻게든 (콘서트를) 하게끔 장치를 마련한 것\"이라며 \"11월, 12월 공연 때문에 진짜 바쁘게 지내고 있다","link":"https://m.entertain.naver.com/now/article/421/0007894426","retrieved":1730981638016},{"title":"이혼 전문 양소영 변호사, \"율희 사건 맡았다…최민환에 승소 가능성 有\"","contents":"양소영 이혼전문 변호사가 가수 율희의 이혼 소송을 맡았다고 밝혔다. 7일 유튜브 채널 '양담소'에는 \"율희가 양육권 소송 시작한 진짜 이유, 세 아이 데려올 수 있을까?\"라는 제목의 영상이 올라왔다. 공개된 영상에서 양 변호사는 \"율희 씨 사건을 맡게 됐다. 소속사에서 먼저 연락을 주셨다\"며 \"양육권자 변경이 가능하겠냐고 물어보셔서 근데 제가 내용 상으로는 변경 가능성도 있고, 변경이 안될 수도 있다 그런데 소송은 좀 해보면 좋겠다고 말씀을 드렸다\"고 밝혔다. 양 변호사는 \"양육권 변경 청구가 들어가면 법원에서 현재 상황에서 변경할 필요가 있느냐 그런데 이것을 살펴보게 되어 있다. 그러다 보니까 아이들이 제대로 양육되고 있는지 양육자가 잘 하고 있는지 이 부분에 대해서 법원이 자연스럽게 살펴보게 되어 있다\"고 설명했다. 또한 양 변호사는 \"현재 양육을 하고 있는 양육자에게 '너 제대로 안 하면 양육권 변경될 거야. 너 제대로 하고 있어?'라고 하기 때문에 더 열심히 아이들을 살펴볼","link":"https://m.entertain.naver.com/now/article/312/0000688162","retrieved":1730981638017},{"title":"‘다리미 패밀리’ 김혜은 돈 찾을까...명장면 짚어보기","contents":"‘다리미 패밀리’가 매회 명장면을 탄생시키며 시청자들의 몰입도를 높이고 있다. KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향) 11, 12회에서는 청렴 세탁소를 운영하는 고봉희(박지영 분)가 으악산에서 파온 백지연(김혜은 분)의 돈을 막 쓰기 시작하며 안방극장에 긴장감을 안겼다. 잃어버린 돈의 일련번호를 기억하고 있던 지연은 자신의 돈을 누군가 쓰고 다니는 것을 알게 됐다. 사라진 100억 원에 얽힌 비밀이 수면 위로 드러나자 시청자들은 “이러다 봉희, 길례, 만득 들키는 거 아냐?”, “다음 회가 기다려진다. 넘나 재밌음”, “지연이 돈 찾을 수 있을까”, “돈으로 얽혀있는 청렴 세탁소, 지승그룹이네. 이제 강주랑 다림이는 어쩌냐” 등 다채로운 반응을 보였다. 지난 3일 방송된 12회 시청률은 17.7%(닐슨 코리아 전국 기준)를 기록, 시청률 상승세를 보였다. 여기에 백지연이 돈을 찾기 위해 자신에게 돈을 건넨 배해자(오영실 분)를 찾으러 청렴","link":"https://m.entertain.naver.com/now/article/009/0005393004","retrieved":1730981638019},{"title":"비비지 \"'매니악' 덕에 행사 반응 좋아…히트곡 더 생기길\"","contents":"비비지가 '매니악(MANIAC)'이 히트곡이 됐다며 뿌듯해했다. 7일 오후 공개된 유튜브 채널 '재친구'에서는 그룹 비비지가 출연해 가수 김재중과 진솔한 대화를 나눴다. 이 자리에서 김재중이 \"'매니악'이 대히트를 쳤어\"라고 먼저 말했다. 비비지 멤버들이 공감하며 \"발매 이후 첫 행사에서 우리가 딱 차 타고 그 얘기 했어, '히트곡 맛 달다'\"라고 해 웃음을 샀다. 비비지는 \"(행사하러 갔을 때) 반응 자체가 다르더라. '무슨 곡 듣고 싶어요?' 하니까 바로 나오더라. 기다리는 곡을 해줄 수 있어서 좋았다\"라며 \"(떼창으로) 다 따라 불러주고, 그게 너무 좋더라\"라고 소감을 털어놨다. 아울러 \"1~2곡만 더 히트곡이 있었으면 좋겠다\"라는 바람을 고백했다. 이를 들은 김재중이 \"히트곡이 3곡만 있으면, 가수는 진짜 굶어 죽을 일이 없다고 했어\"라며 후배들을 응원해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007894405","retrieved":1730981638020},{"title":"율희, 전남편 최민환 상대 양육권 소송 “아이들 다시 품에 안아 키우고파” [전문]","contents":"율희, 전남편 최민환 상대 양육권 소송 “아이들 다시 품에 안아 키우고파” [전문] 방송인 율희가 전 남편인 FT아일랜드 최민환을 상대로 소송에 나선다. 율희의 법률 대리인 법무법인 숭인 양소영 대표변호사는 5일 유튜브 채널 ‘양담소’ 커뮤니티를 통해 “그룹 라붐 출신 율희(본명 김율희)가 전 남편 최민환을 상대로 친권과 양육권 변경 및 위자료・재산분할 청구에 대한 조정신청을 접수했다”고 밝혔다. 그는 “이번 소송은 ‘아이들을 다시 품에 안아 키우고 싶다’는 율희의 간절한 바람에 따라 고심 끝에 제기된 소송”이라며 “아이들과 빠른 시일 내에 함께 할 수 있도록 ‘임시 양육자 지정 및 양육비 지급에 관한 사전처분’ 신청도 동시에 진행할 것”이라고 설명했다. 양 변호사는 “그동안 율희는 양육권을 포기했다며 온라인상에서 갖은 비난을 받고 일거수일투족이 기사로 왜곡 되면서 본인과 아이들의 상처가 큽니다. 특히 기존의 악의적인 게시물이나 댓글이 남아있게 된다면 그 상처는 더욱 깊","link":"https://m.entertain.naver.com/now/article/382/0001161727","retrieved":1730981638022},{"title":"'32세' 이세영, 보는 사람 불안하게 하네…'우당탕' 허술한 손놀림('텐트밖')","contents":"tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편'의 텐밖즈 4인방이 이탈리아 정통 가정식의 진수를 맛본다. 오늘(7일) 저녁 8시 40분 방송되는 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편' 4회에서는 해안 절벽 위의 낙원 '아말피'로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 현실판 스머프 마을 알베로벨로에 머물렀던 네 사람은 이탈리아 남부를 횡단하는 3시간 50분간의 대장정을 거쳐 꿈의 드라이브 코스인 아말피 코스트에 진입한다. 아말피 코스트는 내셔널지오그래픽에서 선정한 '죽기 전에 꼭 가봐야 할 명소'이자 해안 전체가 유네스코 세계문화유산에 등재됐을 정도로 로맨틱 절경을 자랑한다. 이주빈은 아말피 해안 도로를 달리며 \"살면서 이런 데를 와볼 거라고 생각을 못 했다\"라며 연신 감탄을 쏟아낸다. 하지만 눈부신 풍경에 감춰진 아찔한 벼랑과 급커브길에 탄성과 비명이 교차한다고 해 이들의 드라이브 현장을 더욱 궁금하게 만든다. 멤버들이 향하는 곳은 아찔한 절벽","link":"https://m.entertain.naver.com/now/article/312/0000688161","retrieved":1730981638023},{"title":"이승연, 김용림 앞 폭주→살인 고백 \"양정아 못 죽인 게 천추의 한\" (용수정)[종합]","contents":"‘용감무쌍 용수정’ 이승연이 김용림 앞에서 폭주, 자신의 살인 사실을 인정했다. 7일 MBC 일일드라마 ‘용감무쌍 용수정’에선 주우진(권화운 분)이 민경화(이승연 분)와 손잡는 척하는 모습이 그려졌다. 주우진은 최혜라(임주은 분)와 손잡고 움직이는 민경화에게 “이혼한 며느리 끼고 기자회견이라니 이게 말이 되는 상황인거야? 어이가 없네”라며 창립기념일 행사장에 자신과 함께 가기를 부추겼다. 주우진은 “저 어머니 손 잡으러 왔다. 엊그제 하신 말씀 아직도 유효한가 해서요”라며 “행사장 준비가 한창이던데 원래 그 자리에서 연설해야 할 사람은 나 아닌가? 최혜라랑 그러고 계시는 거 정말 마음에 안 들어요. 얼마나 주위에 사람이 없으면”이라고 자극했다. 이어 “제가 어머니 모실게요. 다음이 저인 것만 보장해달라”며 최혜라를 내보내라고 말했다. 그러면서 민경화에게 행사장 동선을 익혀보자고 손을 내밀었고 눈이 안 보이는 민경화는 그의 손을 잡고 행사장을 찾았다. 이때 주우진은 얼굴을 싹 바꾼 채","link":"https://m.entertain.naver.com/now/article/213/0001315767","retrieved":1730977560151},{"title":"‘페이스미’ 기자들 앞에 선 이민기, 눈앞에 벌어진 예측 불가 상황에 ‘당황’","contents":"이민기와 전배수가 기자들 앞에서 중대 발표를 한다. 7일 방송 예정인 KBS2 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 2회에서는 예상치 못한 김석훈(전배수 분)의 돌발 행동이 차정우(이민기 분)를 당황하게 한다. 앞선 1회 방송에서는 환자의 사연에는 전혀 관심을 두지 않던 정우가 죽은 쌍둥이 자매와 똑같은 얼굴을 지우기 위해 병원을 찾은 오지윤(장하은 분)의 이야기를 진지하게 듣는 장면이 분당 최고 시청률 3.9%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 뭉클함을 안겼다. 2회 방송을 앞두고 공개된 스틸에는 언짢은 표정의 정우와 태연하게 말을 이어가는 석훈의 모습이 담겨 있다. 또한 정우는 감정의 변화 없이 무표정을 유지하고 있는 반면, 석훈은 미소를 짓고 있어 그의 의중이 궁금해진다. 방송에서 정우는 아무것도 모른 채 석훈에게 이끌려 회의실로 간다. 대표원장 석훈은 그에게 어떠한 부연 설명도 없이 그저 협조하라며 데리고 가는데. 그것도","link":"https://m.entertain.naver.com/now/article/144/0000999468","retrieved":1730977560151},{"title":"'미스터 플랑크톤' 오정세, 레전드 캐릭터 갱신하나","contents":"대체 불가한 매력을 자랑하는 배우 오정세가 새 드라마로 돌아온다. 오는 8일 오후 5시 공개되는 넷플릭스 시리즈 ‘미스터 플랑크톤(Mr. 플랑크톤)’에서 오정세는 재미(이유미)을 위해서라면 무엇이든 두렵지 않은 순정파 어흥 역으로 분해 순애보 로맨스를 펼칠 예정이다. 오정세는 장르 불문, 다채로운 작품을 통해 대체불가한 연기로 열일 행보를 이어 나가고 있다. 그는 어떤 역할이든 부드럽게 소화해 내며 다채로운 표정, 목소리까지 조절하는 섬세함으로 보는 이들의 몰입도를 높이고 있다. 맡은 역할에 따라 매번 달라지는 오정세의 스타일링에도 관심이 쏠린다. 그는 ‘동백꽃 필 무렵’에서 화려한 색감의 의상으로 자신의 감정에 솔직하고 미워할 수 없는 매력을 가진 노규태로 변신해 철없지만 사랑스러운 면면을 뽐냈다. 또한 ‘사이코지만 괜찮아’에서는 자폐 스펙트럼을 가진 삽화작가 문상태로 분했다. 그는 스트라이프 티셔츠와 다양한 색상 매치를 통해 어린아이 같은 천진난만한 모습 속에 자리잡은 상처와 한","link":"https://m.entertain.naver.com/now/article/469/0000832109","retrieved":1730977560151},{"title":"새신랑 바람 잘 날 없네..홍진경, 조세호 저격 \"잔병 많나 봐\"","contents":"방송인 홍진경이 개그맨 조세호를 저격했다. 홍진경은 지난 6일 자신의 유튜브 채널에 '드디어 3년 만의 결실. 지인 총출동, 검정고시'라는 제목으로 영상을 게재했다. 영상에서 홍진경은 중학교 검정고시 준비 과정을 공개했다. 그는 과학 유튜버 궤도의 도움을 받아 수학 문제를 풀었다. 궤도는 \"수학은 기세다. '이거는 껌'이라는 생각으로 풀어야 한다\"고 조언했다. 이에 홍진경이 \"지식은 없는데 기세만 있어도 되는 거냐\"고 묻자 궤도는 \"그러면 이제 망하는 것\"이라고 일침했다. 이후 홍진경은 \"촬영 스케줄이 너무나 빽빽하다. 갑자기 피곤해진다\"며 영양제를 집어들었다. 이어 \"이 제품은 조세호의 주치의가 만든 것\"이라며 \"조세호가 주치의까지 있는 걸 보면 잔병이 많은 모양이다\"고 돌연 저격해 웃음을 안겼다. 한편 조세호는 지난달 9살 연하의 비연예인 여성과 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/108/0003280490","retrieved":1730977560151},{"title":"[종합]백종원, 5000억 주식부자 되자마자 사과 영상…\"통영 축제 죄송\"","contents":"외식사업가 백종원이 통영 축제 관련 사과 영상을 공개했다. 7일 유튜브 채널 '백종원'에는 \"죄송한 마음을 담아 이 영상을 올립니다\"라는 제목의 영상이 올라왔다. 백종원은 \"이번 통영 어부장터 축제에 찾아주신 여러분께 제 마음을 전하고자 이 영상을 올립니다. 많이 기대하고 오셨을 텐데, 큰 불편과 실망을 드려 다시 한번 죄송하다는 말씀드립니다\"고 영상 소개 글에 사과글을 덧붙였다. 또한 \"저희 더본코리아와 통영시는 책임감을 가지고 이번에 발견된 여러 문제점을 해결하고, 앞으로 여러분의 기대에 부응할 수 있는 축제가 되도록 더욱 최선을 다하겠습니다. 다시 한번 통영 어부장터에 보여주신 관심과 성원에 깊이 감사드립니다\"고 입장을 전했다. 백종원은 \"이번 통영에서 어부장터라는 이름으로 축제를 준비했다. 그런데 정말 죄송하게도 이번 축제가 사실 미비한 게 너무 많아서 방문해 주신 여러분께 불편함을 드렸고 만족스럽지 못한 축제를 보여드려서 죄송하다는 사과 말씀드리려고 영상을 찍게 됐다\"고 밝","link":"https://m.entertain.naver.com/now/article/312/0000688157","retrieved":1730977560151},{"title":"류수영, ♥박하선 두고 한국 떠났다…\"인생 최대 위기에 빠져\" ('편스토랑')","contents":"류수영이 두 번째 미국 출장에 나선다. 오는 8일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개되는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 ‘한국어 마을’인 ‘숲 속의 호수’였다. 스페셜MC 표창원은 깜짝 놀라며 “그야말로 미국 속 ‘작은 한국’이다”이라고 감탄했다. 류수영이 이곳에 초청받은 이유는 미국 스탠퍼","link":"https://m.entertain.naver.com/now/article/312/0000688156","retrieved":1730977560151},{"title":"정해인,  ‘심쿵 아이컨택’ [포토엔HD]","contents":"배우 정해인이 11월 7일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918311","retrieved":1730977560151},{"title":"정해인, ‘잘 다녀왔어요~’ [포토엔HD]","contents":"배우 정해인이 11월 7일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918310","retrieved":1730977560151},{"title":"정해인, 반짝이는 눈빛 [포토엔HD]","contents":"배우 정해인이 11월 7일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918309","retrieved":1730977560151},{"title":"정해인, 훈훈한 눈빛 [포토엔HD]","contents":"배우 정해인이 11월 7일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918308","retrieved":1730977560154},{"title":"정해인, 반가워~ [포토엔HD]","contents":"배우 정해인이 11월 7일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918307","retrieved":1730977560154},{"title":"정해인, 인사하며 입국 [포토엔HD]","contents":"배우 정해인이 11월 7일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918306","retrieved":1730977560154},{"title":"‘페이스미’ 한지현, 강력계 형사로 강렬한 첫 등장","contents":"배우 한지현이 완벽한 연기력으로 다양한 매력을 펼쳐내며 KBS2 새 수목드라마 ‘페이스미’의 포문을 화려하게 열었다. 한지현은 지난 6일 첫 방송된 KBS2 새 수목드라마 ‘페이스미’ 1회에서 강력계 MZ 형사 이민형으로 강렬한 첫 등장을 알렸다. 이민형은 성형수술을 거듭하며 경찰의 포위망을 빠져나가는 사기범을 체포하기 위해 잠입수사에 나섰다. 검은색 원피스를 차려입고 현장을 둘러보던 이민형은 차정우(이민기)에게 접근하는 사기범을 발견했고, 끈질긴 추적 끝에 사기범을 체포하는 데 성공했다. 그러던 중 이민형은 지하 주차장에서 벌어진 폭행 사건 수사에 착수했다. 이민형은 사건 현장을 둘러보며 범죄 상황을 추리해 나갔고, 사건 당시 트럭이 CCTV를 가려 피해자가 피해를 입증할 영상이 없다는 걸 알고 난감해했다. 이에 이민형은 피해자에게 가해자가 쌍방폭행 및 단순상해를 주장하고 있다고 알렸고, 크게 상심하는 피해자를 보며 함께 마음 아파했다. 이민형은 피해자의 수술을 집도한 차정우에게","link":"https://m.entertain.naver.com/now/article/144/0000999464","retrieved":1730977560154},{"title":"팽당한 진영, 뒤늦은 직진 ♥희영은 무리였나…\"좀만 빨리 적극적이었다면\" ('돌싱글즈6')","contents":"MBN ‘돌싱글즈6’의 돌싱남녀 10인이 ‘돌싱글즈’ 시그니처인 케이블카에서 대망의 ‘최종 선택’에 돌입한다. 7일 방송되는 ‘돌싱글즈6’ 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영의 ‘돌싱 하우스’ 마지막 밤 현장과, 이들의 ‘최종 선택’ 결과가 모두 공개된다. 먼저 ‘돌싱 하우스’의 마지막 밤을 맞아 “후회 없는 마지막 밤을 보내세요”라는 공지가 내려진 가운데 돌싱남녀 10인은 첫 만남 때처럼 잔을 부딪친다. 어느덧 모두 친구가 된 이들은 각자 대화를 나누며 숨 가빴던 일정에 마침표를 찍는다. 이때 정명과 잠시 산책을 나온 시영은 “너희 둘(시영X방글)은 모든 게 완벽해”라는 정명의 응원에, “그렇긴 한데”라고 잠시 망설인 뒤 “나는 (최종 선택에서) 안 될 수도 있을 것 같아, 모르겠어”라는 속마음을 내비친다. 같은 시간 방글 또한 홀로 방에 남은 채 하염없는 고민에 빠진다. 시영과의 마지막 1대 1 데이트에서도 ‘최종 선택’에 대한 이야기","link":"https://m.entertain.naver.com/now/article/312/0000688155","retrieved":1730977560154},{"title":"\"야장 가서 꺾어 마셔\" 비비지 신비, 팬들과 파격 대화 공개(재친구)[종합]","contents":"그룹 비비지(VIVIZ, 은하 신비 엄지)가 팬들과 친구처럼 지내는 일상을 공개했다. 7일 김재중 유튜브 채널 '재친구'에는 비비지가 게스트로 출연한 영상이 게재됐다. 이날 신비는 \"우리는 팬들이랑 정말 친구처럼 지내는 편인 것 같다\"고 운을 뗐다. 이에 김재중은 신비가 팬들과 나눈 메시지를 언급했다. 공개된 메시지에서 신비가 '오늘은 뭐하냐'고 묻자 한 팬은 '술 XX마시는 날'이라고 장난스럽게 답했고, 김재중은 웃음을 터트렸다. 또 다른 날 신비는 '오늘 날씨가 정말 좋다'고 팬들에게 다정하게 메시지를 보냈고, 같은 팬으로 추정되는 오늘은 '오늘 (날씨가) 미쳤다. 야장 가서 꺾어 마셔'라고 답해 거듭 웃음을 안겼다. 신비는 \"같은 분인 것 같다\"며 \"멤버마다 팬들과의 온도 차가 다르다. 엄지는 아마 팬들과 나눈 저런 류의 대화가 하나도 없을 것\"이라고 말했다. 이에 엄지가 \"저런 대화는 없다. 나는 도란도란 대화 나누는 게 좋다\"고 답하자 신비는 \"나도 도란도란 대화 좋아한다.","link":"https://m.entertain.naver.com/now/article/108/0003280475","retrieved":1730974171142},{"title":"유연석, '10살 연하' ♥채수빈 향해 철벽쳤다…\"너와 나 사이에 감정 섞지마\" ('지금거신전화는')","contents":"1984년생 유연석과 1994년생 채수빈의 관계가 크게 요동치는 스펙타클한 모습이 드라마 '지금 거신 전화는' 3차 티저를 통해 공개됐다. 두 사람은 실제 나이 10살 차다. 오는 22일(금) 첫 방송 예정인 MBC 새 금토드라마 '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송이 보름 앞으로 다가온 가운데, 7일(오늘) 인물들의 휘몰아치는 서사가 담긴 3차 티저 영상이 수면 위로 드러나 과몰입을 유발하고 있다. 소통이 단절된 채 아내와 쇼윈도 부부로 살아가던 백사언(유연석 분)은 홍희주(채수빈 분)에게 대외적으로 이름과 얼굴을 알려서는 안 된다고 경고한다. 또한 그는 \"너와 나 사이에 감정 섞지 마\"라고 그를 차갑게 밀어내고 있어 아내의 존재를 왜 감추려 했던 것인지, 호기심을 더한다. 사언에게 희주를 납치했다는 한 통의 협박 전화로 인해 완벽해 보이던 쇼윈도 부부의 일상은 흔들리기 시작한다. \"대학 선배라 했나? 좋은 사람","link":"https://m.entertain.naver.com/now/article/312/0000688151","retrieved":1730974171145},{"title":"신현준, '12살 연하' ♥아내와 불화설 또 터졌다…\"진짜 섭섭해\" 극대노 ('꽃중년')","contents":"배우 신현준이 57세 생일을 앞두고 아내와 아이들에게 “진짜 섭섭하다”며 서운함을 폭발시킨다. 7일 방송되는 채널A 예능 ‘아빠는 꽃중년’ 28회에서는 57세 신현준의 12세 연하 아내 김경미와 ‘삼남매’ 민준-예준-민서가 비밀리에 생일 파티를 준비하는 하루가 공개된다. 이날 신현준은 “매년 생일이 다가올 때마다 아버지를 뵈러 간다”며 아이들과 함께 부친의 묘소가 안장된 현충원을 찾아간다. “아빠 보고 싶어”라며 한바탕 눈물을 쏟은 뒤 집으로 돌아온 신현준은 아내와 아이들에게 “시간이 지날수록 아버지가 더 보고 싶다”며 부친과의 추억을 떠올린다. 그러나 집중력이 바닥난 아이들은 점차 산만해지고 “(더 이상) 엄마-아빠의 이야기를 듣는 게 힘들다”고 솔직하게 토로한다. 이에 마음이 상한 신현준은 “내가 얘기 좀 하자고 하면 계속 까불기만 하고, 너희들에게 진짜 섭섭하다”라고 한 뒤 자리를 박차고 일어선다. 처음으로 화를 낸 신현준의 모습에 놀란 아내와 아이들은 ‘비상 회의’에 돌입한다","link":"https://m.entertain.naver.com/now/article/312/0000688150","retrieved":1730974171150},{"title":"82세 엄마의 위험한 끝사랑...대가는 무려 15억 원? (실화탐사대)","contents":"'실화탐사대'가 골목길의 공포 사건과 82세 엄마의 위험한 끝사랑을 파헤친다. 7일 오후 9시 방송하는 MBC '실화탐사대'에서는 골목길에서 휴대전화를 빌리고 돌변한 여성의 보험 사기 행각과 82세 어머니를 향해 접근한 인터넷 속 수상한 남성의 사기 행각을 파헤친다. 첫 번째 이야기는 한 동네의 '골목길의 공포' 사연이다. 주민들은 어느 날 갑자기 말을 걸어 온 낯선 여성의 요청을 거절하는 순간, 예상치 못한 악몽이 시작된다고 말한다. 몇 달 전, 제보자인 선아(가명) 씨는 운전 중 황당한 일을 겪었다고 한다. 한 여성이 운전하던 차를 막아 세우며 휴대전화를 빌려달라 하고, 이에 응하지 않자 갑자기 돌변하며 욕설을 퍼붓더니 심지어 교통사고 신고가 접수됐다는 황당한 연락까지 받게 됐다고 한다. 선아 씨 외에도 새벽 배송 배달 기사 등 비슷한 일을 겪은 피해자가 속출한 상황이다. 과연 휴대전화를 빌려 달라던 그녀는 계획적인 보험 사기꾼이었을지 궁금해진다. '실화탐사대' 제작진은 사건 장","link":"https://m.entertain.naver.com/now/article/445/0000255682","retrieved":1730974171153},{"title":"퇴근시간 강남서 택시잡기? 체코 친구들 韓 체험에 뒷목잡은 이현이(어서와)","contents":"체코 친구들이 한국 택시의 매콤한 맛을 경험한다. 11월 7일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 ‘낭만의 나라’ 체코에서 온 친구들이 로맨틱 서울 도심 즐기기에 나선다. 이날 숙소에 가기 위해 택시를 이용하기로 한 체코 친구들. 서울의 황홀한 야경에 잔뜩 흥이 오른 나머지 아무도 시키지 않은 택시 챌린지에 나서게 되는데. 퇴근 시간 이후 강남 한복판에서 예약도 없이 맨몸으로 택시 잡기에 도전한 것. 어지간해서는 한국인도 택시를 잡기 힘든 악조건의 연속에 MC 김준현마저 “이건 한국인도 어렵다”라며 혀를 내둘렀을 정도라고. 자신감 있게 거리로 나섰지만, 그들을 기다리고 있는 건 텅 빈 강남대로뿐. 하지만 광기로 중무장한 친구들은 오직 택시를 잡기 위한 상상 이상의 비법을 동원, 한국 택시들의 이목을 끄는 데 성공한다. 몸으로 말하는 아날로그 전법부터 최첨단 디지털(?) 방식을 총망라한 체코 친구들의 기상천외 택시 잡기 비법은 무엇이었을지 기대를 모은다. 또한 친","link":"https://m.entertain.naver.com/now/article/609/0000918305","retrieved":1730974171154},{"title":"‘열혈사제’ 시즌2, 세계관 확장됐다…관전 포인트 5","contents":"SBS 새 금토드라마 ‘열혈사제2’는 오는 11월 8일(금) 밤 10시 첫 방송 된다. 시즌2를 한다는 건 쉬운 일이 아니다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 제작 소식이 알려짐과 동시에 ‘2024년 최고 기대작’으로 꼽히며 꾸준히 화제의 중심으로 우뚝 솟은 상황. 이와 관련 5년 만에 더 탄탄한 서사와 환장의 케미로 돌아온 ‘열혈사제2’의 첫 방송 관전 포인트를 5가지로 정리해 봤다. -SBS 슈퍼 IP의 귀환 ‘열혈사제1’은 최고 시청률 24%를 기록하며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품이다. 명실상부 금토드라마 장르 히어로물의 대표주자이자","link":"https://m.entertain.naver.com/now/article/016/0002385360","retrieved":1730974171156},{"title":"비비지 \"히트곡 맛 달더라..몇 곡 더 있었으면\"[재친구]","contents":"그룹 비비지(VIVIZ, 은하 신비 엄지)가 '매니악' 역주행 소감을 밝혔다. 7일 김재중 유튜브 채널 '재친구'에는 비비지가 게스트로 출연한 영상이 게재됐다. 이날 김재중은 \"비비지로 나와서 '매니악'(MANIAC)으로 대히트를 치지 않았냐\"고 운을 뗐다. 비비지가 올 상반기 '매니악'으로 차트 역주행을 기록했기 때문. 이에 엄지는 \"'매니악' 이후에 한 첫 행사에서 우리끼리 '히트곡 맛 달다'고 말했다. 관객들에게 '어떤 곡 듣고 싶냐'고 했을 때 바로 '매니악'이 나오더라. 기다리는 곡을 해줄 수 있어서 기분이 좋았다\"고 밝혔다. 이어 \"히트곡이 1~2곡만 더 있으면 좋겠다\"고 속내를 드러냈고, 김재중은 \"히트곡 3곡만 있으면 가수는 굶어 죽을 일 없다더라\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/108/0003280473","retrieved":1730974171157},{"title":"'정대세♥' 명서현, 시어머니 볼 생각 없다...\"11년간 참아\" ('우이혼')","contents":"명서현이 정대세와 시어머니를 향한 감정을 풀지 못했다. 7일 MBN '한 번쯤 이혼할 결심' 제작진은 17회 예고를 선공개하며 본 방송에 대한 기대감을 높였다. 이날 아내 명서현과 부부 갈등을 빚고 있는 정대세는 어머니를 찾아가 대화를 시도했다. MC 오윤아는 정대세에 \"대화 후에 마음이 좀 어땠냐\"라고 물었다. 이에 정대세는 \"이제까지 참은 것들이 많은 것들이 많다. 서현이한테 불만이 아니라, 쌓인 게 많다. 어머니가 잘못을 인정해 준 고마운 마음이랄까, 어머니가 이렇게(반성) 생각하고 계신다면 앞으로 좋은 일이 있을 것 같은 느낌이 들었다\"라고 기대감을 드러냈다. 이에 대해 명서현은 \"솔직하게 말씀드리면, 대세 씨의 자기만족 같다. 제가 봐온 11년 동안의 시어머니는 두 얼굴이셨다. 아들 앞에서는 한없이 약하고 착한 엄마다. 화나면 욱하는 마음에 막말도 한다고 하지만 '평소에는 여리다'라고 한다\"라며 \"근데 제 앞에서의 시어머니와 가족분들 앞에서의 시어머니는 너무 다르다. 저는","link":"https://m.entertain.naver.com/now/article/213/0001315762","retrieved":1730974171162},{"title":"율희 담당 변호사 \"최민환 상대 양육권·재산분할 소송 승산 있어\"","contents":"그룹 라붐 출신 율희가 전남편인 FT아일랜드 최민환을 상대로 양육권 및 재산분할 청구 소송을 제기한 가운데, 율희 측 담당 변호사가 소송에 나서게 된 배경과 승소 가능성을 언급해 눈길을 끈다. 율희의 양육권 소송 사건을 담당한 양소영 변호사는 7일 자신이 운영 중인 유튜브 채널 ‘양담소’에 ‘율희가 양육권 소송 시작한 진짜 이유, 세 아이 데려올 수 있을까?’란 제목의 영상을 게재했다. 양 변호사는 “율희 씨 사건을 맡게 됐는데 먼저 소속사에서 연락을 주셨더라”며 “양육권자 변경이 가능하겠냐고 물어보셨는데 제가 ‘내용상으로는 변경 가능성도 있고 변경이 안 될 수도 있다, 그런데 소송은 좀 해보시면 좋겠다’고 말씀드렸디”고 이번 소송을 맡게 된 배경을 털어놨다. 양 변호사는 KBS ‘아침마당’, YTN 라디오 ‘양소영의 상담소’ 등 다수 방송에 출연해 이혼 및 상속 전문 변호사로 잘 알려져 있다. 양 변호사는 “내용상으로 좀 들어보니 이혼하면서 양육권자를 결정할 때 장기적으로도 계속해","link":"https://m.entertain.naver.com/now/article/018/0005879897","retrieved":1730974171163},{"title":"'트럼프 연기' 세바스찬 스탠, 선거 결과에 분노...\"그는 불안에 찬 사람\" [할리웃통신]","contents":"트럼프 전기 영화인 '어프렌티스'에 출연한 할리우드 배우 세바스찬 스탠이 2024 美 대선 후보 도널드 트럼프에 불쾌감을 표했다. 7일(현지 시간) 미 영화 정보 모음 사이트 'IMDb'에 의하면, 세바스찬 스탠은 '어프렌티스'에 출연한 가운데, 이번 대선 결과에 대한 자신의 솔직한 의견을 가감 없이 밝혔다. 해당 영화에서 세바스찬 스텐은 1970년대 도널드 트럼프의 젊은 시절을 연기하며 화제를 모았다. 선거가 진행 중일 당시, 세바스찬 스탠은 대중에게 트럼프가 당선되는 것에 대한 경고 메시지를 남겼다. 세바스찬 스탠은 'The Hollywood Reporter's Awards Chatter' 팟캐스트와의 인터뷰에서 도널드 트럼프를 비난했고, 심지어 생방송으로 청중에게 투표하기 전에 자신이 출연한 영화 '어프렌티스'를 보라 당부하기도 했다. 앞서 세바스찬 스탠은 도널드 트럼프를 연기한 후, 트럼프를 \"불안에 찬 사람\"이라고 비판한 바 있다. 이 영화는 트럼프의 1970-80년대 부동","link":"https://m.entertain.naver.com/now/article/213/0001315760","retrieved":1730974171166},{"title":"김구라, 조세호 결혼식 왜 못 갔나 “대장내시경 전날이라, 조세호가 뭐라고”(그리구라)","contents":"방송인 김구라가 조세호 결혼식에 불참한 이유를 공개했다. 최근 공개된 채널 '그리구라 GreeGura' 속 쿠키영상에는 김구라가 조세호의 결혼식에 가지 못한 이유에 대해 설명한 이유를 밝히는 모습이 담겼다. 김구라는 \"그런 거에 대해 참 궁금한 게 많으신데 제가 그 날짜를 받은 거는 한두 달 전이다. 건강검진을 한두 달 전에 예약을 잡았다. 조세호 결혼식이 일요일인데 내가 월요일에 건강검진이 있었다. 5시부터 약을 때려 먹는데 그걸 먹으면 계속 싼다. 막상 생각해 보니까 이게 안 되겠는 거다. 식사장에서 (약을) 먹으면 (화장실로) 바로 가야 되는데 조세호가 뭐라고 똥을 싸가면서 이건 아닌 것 같다 해서 매니저한테 돈 봉투는 보내고 세호한테 문자를 보냈다. '미안하다. 형이 건강검진 대장 내시경이 있다'고\"라고 털어놨다. 이어 \"그래도 어떤 이들은 '조세호 결혼식에 맞춰서 빼야지' 하는데 조세호가 나한테 그렇게 중요한가. 그건 아니지 않나. 여러분 중에 다음날 대장 내시경 있는데 친","link":"https://m.entertain.naver.com/now/article/609/0000918304","retrieved":1730974171168},{"title":"‘스테이지 파이터’ 쏟아지는 매력 캐릭터, “못하면 집에 가야지”","contents":"Mnet ‘스테이지 파이터(연출 권영찬 CP 최정남 PD, 이하 스테파)’는 몸을 통해 메시지를 표현하는 남자 무용수들이 계급을 두고 한 판 싸움을 펼치는 서바이벌이다. 한국무용, 현대무용, 발레 3장르의 무용수들이 더 높은 곳으로 올라가기 위해 거침없이 흘리는 땀방울에 시청자들도 호응을 보내고 있다. ​​‘스테이지 초이스 by PUBLIC’ 방청 신청은 무려 1만여 명이 몰리며 이례적인 인기를 실감케 했다. K콘텐츠 미션 영상들도 높은 조회수를 기록하며 인기 질주 중이다. 최호종의 솔로캠 영상은 유튜브 인급동 상위권으로 빠르게 진입, 저력을 입증했으며 SNS에는 무용수들을 향한 애정 어린 관심이 쏟아지고 있다. ◇ 호종핑부터 국밥쿵야까지… 쏟아지는 매력캐 ‘스테파’ 중심에는 팬들의 입덕을 부르는 매력적인 무용수들의 존재감이 자리하고 있다. 실력은 물론, 비주얼까지 겸비한 무용수들의 활약과 함께 다양한 ‘애칭’들도 눈에 띈다. 한국무용계 괴물로 존재감을 발산 중","link":"https://m.entertain.naver.com/now/article/241/0003393272","retrieved":1730974171173},{"title":"김남길, 논란의 '참교육' 합류? 소속사 측 \"검토 중\"","contents":"배우 김남길이 차기작으로 새 드라마 '참교육'을 검토 중이다. 김남길 소속사 길스토리이엔티 관계자는 7일 CBS노컷뉴스에 \"출연 제안이 들어 온 작품 중 하나이고 검토 중에 있다\"라고 밝혔다. '참교육'은 동명의 네이버 웹툰이 원작인 드라마다. 학생과 학부모, 교사의 이야기를 다룬 액션 학원물로, 교권이 추락한 사회에서 학생들에게 제대로 된 가르침을 선사할 예정이다. tvN '디어 마이 프렌즈', JTBC '라이프', 넷플릭스 오리지널 시리즈 '소년심판' 'Mr. 플랑크톤' 홍종찬 감독이 연출을 맡았다. 김남길은 정의와 평화를 위해 고군분투하는 교권보호국 소속 현장 감독관 나화진 역을 제안 받은 것으로 알려졌다. 그러나 원작 웹툰이 인종차별 논란으로 북미판 서비스가 중단됐으며 학생 체벌 옹호, 페미니즘 교사에 대한 폭행 장면 등 논란이 상당했던 작품이라 벌써부터 우려의 목소리가 나오고 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와","link":"https://m.entertain.naver.com/now/article/079/0003956682","retrieved":1730974171178},{"title":"박나래 성형외과 의사, 의료기록 폭로..\"박나래 앞트임 비호감, 다시\" 논란 [★NEWSing]","contents":"배우 조민희의 남편이자 성형외과 전문의 권장덕이 유튜브 방송에 출연해 개그우먼 출신 방송인 박나래의 성형 수술에 대해 폭로했다. 환자의 개인정보를 마음대로 밝힐 권리가 그에게 있는걸까. 권장덕은 최근 홍서범·조갑경이 운영하는 유튜브 채널 '이런쌍! 부부'에 아내 조민희와 함께 출연했다. 이들은 함께 술을 부어 마시면서 벌개진 얼굴로 성형 수술에 대해 이야기 했다. 권장덕은 \"일본 항공 승무원들을 보면 주름이 많다. 왜 수술을 안할까 한다. 내가 펴주고 싶다\"라며 여성의 주름에 대해 비하했다. 나이들면 다 생기는 주름인데, 자신이 성형외과 의사라고 해서 그것을 펴줘야한다는 생각은 어디서 나온 걸까. 또 이들은 연예인들의 성형을 안주삼아 이야기 했다. 조갑경이 연예인 성형 이야기를 해달라고 하자 권장덕은 \"박나래는 성형을 너무 과하게 했다. 나한테 오기전에 이미 과하게 하고 왔다\"라며 \"연기하다가 코가 부러져서 왔는데, 내가 코수술 전문이라 안해도 된다고 했다. 그런데 중요한 것 눈 앞","link":"https://m.entertain.naver.com/now/article/108/0003280463","retrieved":1730977560163},{"title":"김원훈, 동호회 여성회원에 아낌없이 준 남자..\"책임감 갖고 임했다\" ('SNL6')","contents":"코미디언 김원훈(코미디 레이블 ‘메타코미디’ 소속)이 쿠팡플레이 코미디 쇼  시즌 6의 마지막을 맞아 그동안 아낌없는 사랑을 보내준 애청자들에게 감사의 마음을 전했다. 소속사 메타코미디 측은 지난 2일 시즌의 마지막 회가 공개된  시즌 6에서 크루로 활약한 김원훈의 종영 소감과 비하인드 사진을 공개했다. 공개된 사진에서 김원훈은 꽃다발을 한아름 들고 환하게 웃고 있어 눈길을 끈다. 김원훈 특유의 호탕함은 물론, 유쾌한 매력을 고스란히 느끼게 한다. 김원훈은 지난 시즌 2의 13회부터 크루로 합류하여 매 시즌마다 본캐를 잊게 만드는 탁월한 연기력과 다양한 캐릭터 소화력으로 시청자들의 마음을 사로잡았다. 그는 [MZ오피스]를 비롯한 다수의 인물 패러디로 화제성 높은 스튜디오 콩트를 선보여왔다. 특히 이번 시즌 6에서는 ‘동호회의 목적’에서 여성 회원을 위한 세심한 매너와 철저한 준비성이 돋보이는 캐릭터로 깨알 같은 열연을 펼쳐 웃음을 선사했다. 김원훈은 소속사를 통해 “이번 시즌은 시간","link":"https://m.entertain.naver.com/now/article/109/0005191508","retrieved":1730974171179},{"title":"'♥소유진' 백종원, 5000억대 주식 부자 됐다더니…\"7000명에게 맞춤형 요리 플렉스\" ('백패커')","contents":"tvN '백패커2'가 의미 있는 한 끼를 선사하는 여정 속에 명실상부 메가 IP로 자리매김했다. '백패커2'는 대한민국 전지역에 있는 의뢰인을 직접 찾아가는 극한의 주방 블록버스터로 백종원, 이수근, 허경환, 안보현, 고경표가 다양한 분야의 사람들에게 진정성 담은 한 끼의 식사를 선사하는 모습으로 훈훈한 재미를 선사하고 있다. 이번 주 출장단의 마지막 이야기를 앞둔 가운데 '백패커2'가 지난 6개월간의 여정에서 남긴 유의미한 성과를 되짚어 본다. '백패커'는 시즌2에서 총 24개의 출장지 방문과 함께 135개의 요리, 4,011명에게 요리를 선사하며 시선을 사로잡았다. 시즌1과 시즌2를 통틀어 식수 인원만 무려 7000명을 넘어선다. 시즌2에서는 태안 마금리 어촌계 출장을 시작으로 이도현이 출연한 공군 군악의장대대, 국가대표 선수촌 출장, 유해발굴감식단, 소방서, 국립생태원, 대마 마을, 국가기록원, 국립과학수사연구원(국과수), 국내 최초 어린이 태권도 시범단, 항공우주산업체, 우체","link":"https://m.entertain.naver.com/now/article/312/0000688148","retrieved":1730974171180},{"title":"'MZ 게이' 김똘똘 \"외고 재학 중 아웃팅 당했다\"","contents":"게이 유튜버 김똘똘이 고등학교 시절 아웃팅을 당한 사실을 고백했다. 지난 6일 방송된 MBC '라디오스타'에 출연한 김똘똘은 \"초등학교 4학년 때 성 정체성을 알았다. 그때부터 공부를 진짜 열심히 했다. 언제 불효를 저지를지 모르니 미리 효도를 해놓자 싶었다. 반 배치 고사 1등으로 중학교에 들어갔다\"라고 밝혔다. 이어 \"저희 부모님이 컴퓨터 공학을 전공하셨다. 초등학교, 중학교 때 자격증 11개를 땄다. 그런 스펙들로 성균관대학교 전자전기공학부에 들어갔다\"며 \"부모님이 삼성전자에 들어가는 걸 너무 원하셨다. 저는 사실 외국어를 좋아해서 외교관이 되고 싶었다\"라고 덧붙였다. 그는 \"언제 커밍하웃하게 됐냐\"는 물음에 \"처음 커밍아웃을 한 건 자의는 아니었다. 아웃팅을 당했다. 저와 같은 반 제일 친했던 여자 친구가 갑자기 저한테 문자 메시지를 보여주더라. 누군가가 1004라는 번호로 '과천외고 몇 학년 몇 반 누구누구는 동성애자고 더럽다'라며 온갖 욕을 넣어서 보냈더라\"라고 회상했다.","link":"https://m.entertain.naver.com/now/article/469/0000832089","retrieved":1730974171180},{"title":"'팝의 황제' 마이클 잭슨, 영화로 다시 만난다...개봉일은 2025년 10월로 연기 [할리웃통신]","contents":"지난 2009년 세상을 떠난 '팝의 황제' 마이클 잭슨의 전기 영화 '마이클'의 개봉일이 당초 예정된 2025년 4월에서 10월로 6개월 연기됐다. 5일 오후(현지 시간) 英 매체 'Daily Mail(데일리 메일)'은 마이클 잭슨의 생애와 업적을 재조명할 영화 '마이클'의 개봉이 연기됐다고 전했다. 이에 많은 팬이 아쉬움을 표하고 있다. 그런 가운데 영화의 개봉 연기가 팬들에게 아쉬운 소식이지만, 영화의 완성도를 높이기 위한 결정이라고 전달돼 기대를 모으기도 했다. 이 영화는 전설적인 아티스트 마이클 잭슨을 다룬다는 점에서 이미 많은 관심을 받고 있으며, 마이클 잭슨의 가족과 팬들에게 특별한 작품이 될 것으로 기대된다. 이 영화엔 '보헤미안 랩소디'를 제작한 그레이엄 킹이 영화의 프로듀서로 참여했으며, 마이클 잭슨의 조카 가수 자파르 잭슨이 참여해 더욱 화제를 모았다. 그는 캐스팅 공개와 함께 개인 계정에 \"삼촌 마이클을 영화로 전하게 돼 영광\"이라고 적었다. 마이클 잭슨은 미국","link":"https://m.entertain.naver.com/now/article/213/0001315756","retrieved":1730974171181},{"title":"“제발 숨은 쉴 수 있게 해달라” 남현희, 악플러 30명 고소","contents":"국가대표 펜싱선수 출신 남현희가 악플러들을 대거 고소했다. 11월 6일 서울 성동경찰서에 따르면 남현희는 지난 10월 말 자신에게 악성 댓글을 단 누리꾼 30명을 모욕죄 혐의로 고소했다. 남현희는 악플러 대거 고소 후 개인 소셜미디어에 \"저 힘들게 하지 말아주세요. 지금 고통 속에 살고 있습니다. 죽고 싶은 생각 속에 겨우 살고 있습니다. 제발 숨은 쉴 수 있게 해주세요\"라고 호소하며 \"모든 일은 반드시 바른 길로 돌아감\"이라고 덧붙였다. 한편 남현희는 지난해 '전청조 사기사건' 연루 의혹을 받아 조사를 받아왔고 올해 3월 공범 혐의를 벗었으나 검찰이 재수사를 요청하며 재조사를 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918303","retrieved":1730974171182}]}