{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정지현 “코인으로 전 재산 잃었다” 김병만도 공감한 추락 아픔(생존왕)","contents":"금빛 레슬러 정지현이 “코인으로 전 재산을 잃었다”고 고백했다. 12월 9일 방송되는 TV CHOSUN '생존왕 : 부족전쟁'에서는 결승전을 앞둔 정글팀과 군인팀이 각자의 루틴으로 대결을 준비한다. 정지현은 태릉에서 배운 국가대표 선수들의 루틴을 같은 팀 김병만X김동준에게 전수했다. 그는 \"큰 경기 나갈 때 꼭 하는 루틴이다. 무조건 1등 할 거다\"라며 현역 시절만큼이나 결승에 진심인 마음을 드러냈다. 중력을 거스르는 코어 훈련에 김동준은 \"지현이 형, 괜히 전 세계 1등이 아니다\"라며 놀랐다. 하지만 김병만은 \"태릉 갔을 때 보니 이 훈련은 '어린이용'이다\"라며 진짜 국가대표 훈련은 훨씬 더 혹독하다고 말했다. 김병만은 \"보통 코치 생활은 오래 하는데 (정지현이) '형, 나 이제 태릉 나왔어요' 했을 때 일찍 나왔다 싶었다. 무슨 사연이 있나?\"라고 2014년 인천 아시안게임을 마지막으로 선수에서 은퇴한 후 코치 생활도 그리 길지 않았던 정지현의 이야기를 궁금해했다. 정지현은 “얘","link":"https://m.entertain.naver.com/now/article/609/0000930151","retrieved":1733618653833},{"title":"임지연, 쓰개치마 벗었다..몸종 사망에 각성→관아로 직진('옥씨부인전')","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 8일 방송되는 JTBC 토일드라마 '옥씨부인전'(박지숙 극본, 진혁·최보윤 연출) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸 채 관아에 나타난 가짜 옥태영이 시선을 집중시킨다.","link":"https://m.entertain.naver.com/now/article/076/0004223922","retrieved":1733618653836},{"title":"'사외다' 주지훈·정유미, 숨멎 키스엔딩[TV핫샷]","contents":"'사랑은 외나무다리에서' 주지훈과 정유미의 키스 엔딩이 안방 시청자들의 심박수를 높였다. 7일 방송된 tvN '사랑은 외나무다리에서'(연출 박준화 배희영, 극본 임예진, 기획 스튜디오드래곤, 제작 스튜디오드래곤 블리츠웨이프로덕션) 5화는 \"고작 3개월 연애\" 발언에 자극받은 석지원(주지훈)과 윤지원(정유미)의 한 지붕 원수 동거가 그려졌다. 투지원은 함께 장을 보던 중 과거 추억담과 폭로전을 시작으로 식성과 취향까지 기억하며 설렘을 폭발시켰다. 특히 석지원은 남다른 요리 솜씨로 윤재호(김갑수)의 환심을 사는 공문수(이시우)에게 질투심을 드러냈고, \"난 7살 연상도 연하도 딱 좋던데? 동갑만 아니면 돼요\"라는 윤지원의 발언에 결국 폭발했다. 건설사 전무의 능력을 발휘해 낡은 사택의 기물을 뜯어고치며 어른 남자의 매력을 뽐내자, 공문수마저 경쟁심을 불태우는 등 두 남자의 신경전이 시청자의 미소를 자아냈다. 이와 함께 윤지원은 석지원과 함께하는 시간이 길어지면서 그에게 깊게 스며들었다.","link":"https://m.entertain.naver.com/now/article/477/0000524918","retrieved":1733618653838},{"title":"'나라는가수' 수지, 독일 여정 합류 \"이런 음악여행 하고싶었다\"","contents":"'나라는 가수 인 독일'이 뮌헨에서 첫 버스킹을 성공적으로 마친 가운데 수지가 합류했다. 지난 7일 처음 방송된 KBS 2TV '나라는 가수 인 독일'에서는 가수 수지, 선우정아, 소향, 헨리, 보이그룹 에이티즈의 홍중과 종호, 기타리스트 자이로, 피아니스트 이나우가 뮌헨에서 첫째 날을 맞이하는 모습이 그려졌다. 이날 방송에서 이들은 900년의 전통과 현대가 공존하는 도시 뮌헨의 마리엔 광장에서 첫 공연에 나섰다. 뮌헨에서 4년간 피아노를 공부했던 이나우는 \"옛날에는 돈 없는 학생이었는데 이제는 유명한 뮤지션들과 같이 왔다는 게 너무 뿌듯하다\"며 남다른 소회를 밝혔다. 멤버들은 야외 식당에서 브런치 타임을 즐긴 후 테이블에 앉은 그대로 무대를 시작했다. 헨리의 바이올린, 자이로의 기타와 이나우의 피아노 연주에 모두의 하모니가 경쾌하게 어우러진 '쉐이크 잇 오프'(Shake It Off)가 현장을 흥겨운 에너지로 물들였다. 현지 관객들도 함께 노래 부르고 춤추며 뜨거운 호응을 보냈다.","link":"https://m.entertain.naver.com/now/article/421/0007953440","retrieved":1733618653839},{"title":"‘이장원♥’ 배다해, 유산 고백→시험관 이식 미뤘다 “의사도 당황” 무슨 일? (다해는 다해)","contents":"뮤지컬 배우 배다해가 시험관 시술 근황을 공개했다. 12월 7일 '다해는 다해'에는 '내돈내산 겨울철 피부관리 수분크림 추천 ㅣ 저렴이부터 고렴이까지 ㅣ 근황토크 ㅣ 시험관 중간점검'이라는 제목의 영상이 게재됐다. 이날 배다해는 근황을 소개하던 중 \"오랜만에 뵙는 분들이 시험관 어떻게 되고 있는지 많이 물어보시더라. 저는 계속 채취만 하고 있다. 이식은 내년쯤에 해볼 생각이다\"고 말문을 열었다. 배다해는 \"초음파 해주시는 선생님도 '왜 빨리 이식을 안 하냐?' 이렇게 얘기하시는데 좀 더 하루라도 젊을 때 채취를 아주 많이 해놓고, 좋은 배아들을 좀 많이 쌓아 놓은 후에 내년쯤 이식을 하지 않을까 생각한다\"고 계획을 밝혔다. 이어 \"기한을 정해놓고 막 급하게 하는 느낌보다는 천천히 여유롭게 하고 싶다. 동결해 놓은 배아도 있다\"고 덧붙였다. 한편 배다해는 지난 2021년 그룹 페퍼톤스 멤버 이장원과 결혼했다. 앞서 염색체 이상으로 한 차례 유산을 고백한 배다해는 \"올해 임신을 다시 해","link":"https://m.entertain.naver.com/now/article/609/0000930150","retrieved":1733618653843},{"title":"‘강철부대W’ 폭우 속 기동 소총사격···역대급 스케일","contents":"‘강철부대W’ 결승에 오른 특전사와 해병대가 폭우가 내리는 돌발 상황 속 사격 미션을 치른다. 10일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 11회에서는 결승 사전미션 ‘4인 실탄 사격’ 2라운드 ‘기동 소총 사격’이 시작되는 가운데, 특전사와 해병대가 거센 빗줄기를 뚫고 역대급 스케일의 사격 미션을 수행하는 현장이 공개된다. 이날 두 부대는 1라운드 ‘360도 권총 사격’ 대결을 마치고, 2라운드를 위해 야외 장소로 이동한다. 앞서 실내 원형 사격장에서 대결을 벌인 것과 달리, 이번엔 한층 커진 스케일의 ‘기동 소총 사격’이 준비돼 있다. 그런데, 미션 전부터 비가 내려서 대원들은 물론 ‘스튜디오 MC군단’을 긴장케 한다. 스산한 분위기 속, 최영재 마스터는 “‘4인 실탄 사격’의 두 번째 라운드는 ‘기동 소총 사격’”이라고 발표하고, 이를 들은 ‘스튜디오 MC군단’ 김성주, 김희철, 김동현, 츄, 장은실은 걱정에 빠진다. 김희철은 “‘강철부대’에서 ‘기동’이 들어간 미션은","link":"https://m.entertain.naver.com/now/article/144/0001005703","retrieved":1733618653850},{"title":"47세 전현무, 애착후배와 ♥핑크빛 터졌다…박명수 \"나도=우리는 하나란 뜻\" ('사당귀')","contents":"KBS2 ‘사장님 귀는 당나귀 귀’의 MC 전현무가 유죄 인간 끝판왕의 면모를 선보인다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은, 이하 ‘사당귀’)는 8일 전현무가 후배 홍주연의 일일 멘토로 나서는 모습이 전파를 탄다. 전현무는 평소 스포츠를 좋아하고 관심이 많다는 홍주연의 말에 “주연이는 완전히 블루오션이야. 스포츠광은 할 수 있는 게 많아”라며 명쾌한 그림을 그려준다. 최근 스포츠 예능이 대세로 떠오른 가운데 박명수는 “현무가 프로그램 만들어주면 되겠네”라며 우스갯소리로 조언했다는 후문. 그런가 하면 전현무는 후배들과의 자리에서 동료들과 달리 음식 사진을 찍지 않는 홍주연을 보고 “주연이는 이런 거 안 하지? 그래 보여”라며 홍주연의 취향을 일찌감치 파악하는가 하면, 홍주연의 접시에 두툼한 고기 한 점을 놓으면서 “주연이가 많이 못 먹네”라며 알뜰살뜰 챙기는 센스로 유죄 인간의 면모를 각인시킨다. 특히 이재후 아나운서를 존경한다는 홍주연에게 전현무가 “나도”라고 맞","link":"https://m.entertain.naver.com/now/article/312/0000692052","retrieved":1733618653852},{"title":"쇼윈도 부부·계약 결혼…콘텐츠 속 ‘위기의 부부들’ [D:방송 뷰]","contents":"협박 전화를 받으며 변화를 겪는 3년 차 쇼윈도 부부부터 계약 결혼을 하게 된 커플까지. 예능을 넘어 드라마에서도 부부들이 ‘위기’를 맞고 있다. 현재 방송 중인 MBC ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 비밀을 파헤치는 로맨스 스릴러 드라마다. 최연소 대통령실 대변인 백사언(유연석 분)과 우리나라 최고 언론사주 둘째 딸인 수어통역사 홍희주(채수빈 분)는 겉으론 완벽해 보이지만, 대화조차 없는 쇼윈도 부부다. 어느 날 백사언이 홍희주가 납치됐다는 협박 전화를 받게 되고, 그 비밀을 파헤치며 서로에 대한 마음을 깨닫기 시작한다. ‘로맨스 스릴러’라는 장르답게, 납치 사건의 진범을 찾는 과정이 흥미를 유발한다. 동시에 이 사건을 통해 각자의 언어로 소통을 사직하게 된 백사언, 홍희주 부부의 관계가 변화하기 시작하면서 ‘결혼’ 그리고 ‘관계’의 의미를 되짚어 보게끔 한다. 넷플릭스 ‘트렁크’에도 잘못된 관계를 맺는 부부들이 등장한다. 호숫가에 떠오","link":"https://m.entertain.naver.com/now/article/119/0002901450","retrieved":1733618653861},{"title":"[SC리뷰] 주지훈, '원수' 정유미에 달뜬 키스..혐관→로맨스 시작('사외다')","contents":"주지훈과 정유미가 열기로 가득한 꿈결 키스를 나누며 시청자를 설레게 만들었다. 지난 7일 방송된 tvN '사랑은 외나무다리에서'(임예진 극본, 박준화·배희영 연출) 5화는 \"고작 3개월 연애\" 발언에 자극받은 석지원(주지훈)과 윤지원(정유미)의 한 지붕 원수 동거가 그려졌다. 투지원은 함께 장을 보던 중 과거 추억담과 폭로전을 시작으로 식성과 취향까지 기억하며 설렘을 폭발시켰다. 특히 석지원은 남다른 요리 솜씨로 윤재호(김갑수)의 환심을 사는 공문수(이시우)에게 질투심을 드러냈고, \"난 7살 연상도 연하도 딱 좋던데? 동갑만 아니면 돼요\"라는 윤지원의 발언에 결국 폭발했다. 건설사 전무의 능력을 발휘해 낡은 사택의 기물을 뜯어고치며 어른 남자의 매력을 뽐내자, 공문수마저 경쟁심을 불태우는 등 두 남자의 신경전이 시청자의 미소를 자아냈다. 이와 함께 윤지원은 석지원과 함께하는 시간이 길어지면서 그에게 깊게 스며들었다. 급기야 윤지원은 한바탕 말다툼 이후 웃으며 사라지는 석지원을 몰래","link":"https://m.entertain.naver.com/now/article/076/0004223920","retrieved":1733618653861},{"title":"장동민 \"애 아빠는 다 참아\"...'고추냉이 게임' 진 김준호에 '으쓱' ('독박투어3')","contents":"방송인 장동민이 '고추냉이 게임'에서 남다른 정신력을 자랑했다. 7일 방송된 채널S, SK브로드밴드, K·star, AXN '니돈내산 독박투어3'에서는 베트남으로 21번 째 여행을 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 보석 같은 휴양지인 '무이네'에서 레드 샌듄과 화이트 샌듄을 차례로 경험하며 짜릿한 사막 액티비티와 아름다운 절경을 만끽하는 모습이 펼쳐졌다. 이날 '독박즈'는 장동민이 강추한 '무이네' 레드 샌듄의 장관을 즐긴 뒤, 동심으로 돌아가 '모래 썰매타기'를 했다. 뒤이어 슬리핑 버스와 썰매 비용을 걸고 독박 게임을 했는데, '썰매 타고 가장 멀리 나가기' 대결에서 장동민이 간발의 차로 독박자가 됐다. 레드 샌듄에서 내려온 '독박즈'는 허기진 배를 채우려 근처 해산물 식당으로 이동했다. 장동민은 식사비를 건 독박 게임으로 \"고추냉이 소스에 회를 묻혀 먹은 뒤, 기침하거나 아예 못 먹는 사람이 독박자 되는 게 어때?\"라고 제안했다. 지독하게 매운 고추냉이 맛을 본","link":"https://m.entertain.naver.com/now/article/213/0001319695","retrieved":1733618653862},{"title":"[SC리뷰] 김준호, ♥김지민 쇼윈도 커플이었나..입술 사진 맞히기 실패 \"이제 뽀뽀는 없어\" 버럭","contents":"개그맨 김준호가 여자친구 김지민으로부터 뽀뽀 금지령을 선언 받았다. 김준호는 지난 7일 방송된 채널S '니돈내산 독박투어3'에서 김대희, 홍인규, 장동민, 유세윤과 함께 베트남 호찌민 여행을 이어갔다. 이날 독박즈 멤버들과 무이네 사막에 도착한 김준호는 동심으로 돌아간 듯 모래썰매를 타기 시작했다. 또한 그는 장동민을 따라 모래 위에서 멀리 뛰기까지 도전했지만, 몸이 따라주지 않아 넘어지는 모습으로 폭소를 유발했다. 한바탕 스피드를 즐긴 김준호는 저녁을 먹으러 해산물 식당으로 향했다. 먹방을 선보이던 그는 홍인규가 무인도에 같이 가고 싶지 않은 사람으로 \"뒷바라지해야 해서 싫다\"라며 자신을 뽑자 \"난 인규랑 갈래. 그래야 내가 편하지\"라고 인정해 웃음을 자아냈다. 김준호는 숙소에서 쉬는 와중에도 여자친구를 향한 변함없는 애정을 과시했다. 홀로 침대에 누워있던 그는 김지민의 빈자리를 크게 느끼며 그녀와의 여행을 회상하기도. 다음 날, 김준호는 독박즈 멤버들과 화이트 샌듄을 방문하기로","link":"https://m.entertain.naver.com/now/article/076/0004223919","retrieved":1733618653863},{"title":"JYP 걸그룹도 ‘촛불 시위’ 간접 응원? 얼굴 가린 채 간절한 기도","contents":"그룹 있지 멤버 채령이 '촛불'로 자신의 심경을 드러냈다. 채령은 12월 7일 팬들과의 소통 플랫폼을 통해 비상계엄 선포 사태 이후 혼란스러운 심정을 간접적으로 드러내는 듯한 사진을 게시했다. 사진 속 채령은 얼굴을 가리고 촛불 하나를 바라보고 있는 모습이다. 다만 별다른 설명을 덧붙이지 않아 사진에 얽힌 구체적인 배경은 파악하기 힘들다. 앞서 윤석열 대통령은 지난 3일 오후 10시 25분쯤 용산 대통령실에서 생중계 담화를 통해 \"종북 세력을 척결하고, 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 우리나라에서 비상계엄이 선포된 것은 1979년 박정희 당시 대통령이 서거한 10·26 사건 이후 45년 만이다. 국회는 4일 오전 1시쯤 본회의를 열고 재석의원 190명 만장일치로 비상계엄 해제 요구안을 가결했으며, 윤 대통령은 이날 오전 4시 27분쯤 비상계엄 선포를 해제했다. 이 여파로 7일 오후 3시부터 서울 여의도 국회의사당 일대에서 대통령 탄핵소추안 표결을 촉구하","link":"https://m.entertain.naver.com/now/article/609/0000930147","retrieved":1733618653865},{"title":"권유리, 살인사건 용의자 이학주 의심…형사 카리스마 포착 (이한신)","contents":"‘가석방 심사관 이한신’ 권유리가 살인사건 용의자로 이학주를 의심하며 본격적인 수사를 시작한다. 지난 12월 3일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’ 측은 최정학(남민우 분) 사망 사건 현장에 간 안서윤(권유리 분)의 스틸컷을 공개했다. 앞서 6회에서는 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정을 죽이며, 극의 긴장감을 끌어 올렸던 바. 공개된 스틸 속 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었는데. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 또 다른 사진에는 아버지 지동만(송영창 분)과 대립하는 지명섭이 담겨 있다. 지동만은 “구설수에 오를 일 일절 만들지 말라”는 경고에도 불구하고 한국에 오자마자 사고를 친 지명섭에게 분노를 표출한다. 지금까지는 아버지의 힘을","link":"https://m.entertain.naver.com/now/article/213/0001319694","retrieved":1733618653872},{"title":"‘옥씨부인전’ 임지연, 쓰개치마 벗어 던지고 세상 밖으로","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 8일 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연 분)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸 채 관아","link":"https://m.entertain.naver.com/now/article/057/0001858866","retrieved":1733618653874},{"title":"천정명 \"16년 함께한 매니저한테 사기 당했다..은퇴 생각\"[미우새]","contents":"배우 천정명이 매니저에게 사기 당했음을 고백했다. 오는 8일 SBS 예능 프로그램 '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓는다. 이날, 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개돼 눈길을 끌었다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애 구두를 꺼내 직접 손질하는 장인의 면모를 보였다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 母벤져스는 \"저런 게 있냐, 진짜 처음 본다\"라며 '넘사벽 깔끔광 '천정명에게서 눈을 떼지 못했다. 이어, 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문했다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓았다. 2019년 이후 연기 공백기를 가졌던 천정명은 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 심지어 매니저가 천정명의","link":"https://m.entertain.naver.com/now/article/108/0003287941","retrieved":1733618653874},{"title":"전현무, 후배 홍주연과 핑키빛?…취향파악부터 알뜰살뜰 센스까지 '사랑꾼' 포스('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')의 MC 전현무가 후배 홍주연의 일일 멘토로 나선다. 8일 방송에서 전현무는 평소 스포츠를 좋아하고 관심이 많다는 홍주연의 말에 \"주연이는 완전히 블루오션이야. 스포츠광은 할 수 있는 게 많아\"라며 명쾌한 그림을 그려준다. 최근 스포츠 예능이 대세로 떠오른 가운데 박명수는 \"현무가 프로그램 만들어주면 되겠네\"라며 우스갯소리로 조언했다는 후문. 그런가 하면 전현무는 후배들과의 자리에서 동료들과 달리 음식 사진을 찍지 않는 홍주연을 보고 \"주연이는 이런 거 안 하지? 그래 보여\"라며 홍주연의 취향을 일찌감치 파악하는가 하면, 홍주연의 접시에 두툼한 고기 한 점을 놓으면서 \"주연이가 많이 못 먹네\"라며 알뜰살뜰 챙기는 센스로 유죄 인간의 면모를 각인시킨다. 특히 이재후 아나운서를 존경한다는 홍주연에게 전현무가 \"나도\"라고 맞장구를 치자 박명수는 \"'나도'라는 말은 '우리는 하나'라는 뜻\"이라며 두 사람의 묘한 분위기를 놓치지 않고 몰아간","link":"https://m.entertain.naver.com/now/article/076/0004223918","retrieved":1733618653875},{"title":"천정명 \"16년 함께한 매니저에 사기당해, 부모까지\" 은퇴 고민까지 '충격' (미우새)","contents":"‘미운 우리 새끼’ 천정명이 은퇴를 고민한 사연을 밝힌다. 8일 방송되는 SBS '미운우리새끼'(이하 '미우새')에는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓는다. 이날, 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개돼 눈길을 끌었다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애 구두를 꺼내 직접 손질하는 장인의 면모를 보였다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 母벤져스는 “저런 게 있냐, 진짜 처음 본다”라며 ‘넘사벽 깔끔광 ‘천정명에게서 눈을 떼지 못했다. 이어, 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문했다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓았다. 2019년 이후 연기 공백기를 가졌던 천정명은 “16년 동안 함께 일했던 매니저에게 사기를 당했다”라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 심지어 매니저","link":"https://m.entertain.naver.com/now/article/311/0001804387","retrieved":1733618653880},{"title":"임지연 가짜의 삶 끝내려고? 제발로 관아에…왜? (옥씨부인전","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 8일 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연 분)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 제작진에 따르면 구덕이(임지연 분)는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분) 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어 지냈던 상황이다. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 제작진이 공개한 사진에는 당당히 얼굴을 드러낸 채 관아에 나","link":"https://m.entertain.naver.com/now/article/382/0001167391","retrieved":1733618653880},{"title":"유재석, 차태현 뼈 때렸다 “너네가 졌네”(핸썸가이즈)","contents":"코미디언 유재석이 차태현 팀의 패배를 예언해 그 배경에 궁금증이 모인다. tvN ‘일요일엔 핸썸가이즈’(연출 류호진, 윤인회)는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 12월 1일 방송된 첫 회에서는 차태현, 김동현, 신승호가 ‘가이즈 팀', 이이경, 오상욱이 게스트로 합류한 BTS 진과 ‘핸썸 팀’으로 나뉘어 경상남도 지역의 국가 유산 찾기 빙고 레이스를 개시해 흥미를 높였다. 이 과정에서 ‘핸썸 팀’은 ‘부산 동궐도’와 ‘창녕 우포늪’ 빙고판을 선점하고, ‘가이즈 팀’은 ‘양산 통도사 금강계단’ 빙고판을 획득, 쫄깃한 레이스를 펼쳐 흥미를 높인 바 있다. 이와 함께 오늘(8일) 방송되는 2회에서는 경상남도 지역 국가 유찬 찾기 빙고 레이스의 최종 승리 팀이 가려질 예정이다. 이 가운데 유재석이 '핸썸가이즈'의 첫 번째 빙고 레이스의 승패를 예언해 '가이즈 팀' 차태현, 김동현, 신승호를 발끈하게 한다. 사연인즉슨 레이스 도중 유재석에게 걸","link":"https://m.entertain.naver.com/now/article/609/0000930146","retrieved":1733618653882},{"title":"사유리 母 암투병 근황 “보험금으로 가발 구입, 머리카락 우수수 빠져” (사유리TV)[종합]","contents":"방송인 사유리가 모친의 유방암 투병 근황을 공개했다. 12월 7일 '사유리TV'에는 '항암치료 할 때 머리 덜 빠지는 방법 (with. 전문가 추천)'이라는 제목의 영상이 게재됐다. 이날 사유리는 최근 유방암 수술을 받은 어머니에 대해 \"항암치료가 9월 16일에 끝나서 마음 편하게 한국에 오셨다. 항암치료도 끝났고 방사능 치료도 다 끝난 상태다\"고 밝혔다. 어머니는 \"컨디션이 지금 너무 좋다. 4kg 쪘다. 암 치료가 끝날 무렵부터 식욕이 많이 생겼는데 입맛이 너무 돌아서 많이 먹었다. 이젠 조심해야 한다\"고 한층 더 건강해진 근황을 전했다. 암 치료를 끝낸 어머니는 \"다시 살아난 기분\"이라며 \"앞으로 뭐든 할 수 있을 것 같다. 유방암은 재발 가능성이 높아 무섭지만 만약에 재발해도 어쩔 수 없다고 생각한다. 검사는 3개월에 한 번씩 받아야 하고 5년이 지나면 끝이다. 이 암은 3년 차가 제일 재발하기 쉽다더라\"며 자신이 투병했던 '삼중음성유방암'에 대해 설명했다. 어머니는 \"암 치","link":"https://m.entertain.naver.com/now/article/609/0000930145","retrieved":1733618653882},{"title":"류현진, 8년 170억에 한국 복귀 이유 “팬들과 돌아온다고 약속”(살림남)[결정적장면]","contents":"'괴물 투수' 류현진이 몸값을 줄이면서까지 한국에 복귀한 이유를 설명했다. 12월 7일 방송된 KBS 2TV 예능 '살림하는 남자들'에는 야구 레전드 류현진이 출연해 눈길을 모았다. 이날 김태균과 삼겹살을 먹던 류현진은 '8년 170억원'이라는 KBO 리그 역대 최고 계약을 맺으며 한국에 복귀한 이유를 밝혔다. 미국에 비해 몸값을 파격적으로 줄인 류현진은 \"12년 만에 한국에 돌아왔다\"며 \"미국 잔류 제안도 있었지만 거절했다. 팬들에게 건강할 때 돌아온다고 약속했었고, 한국에서 은퇴하고 싶다. 한국에 돌아오니 심적으로 편하다\"고 설명했다. \"나중에 딸에게 남자친구가 생긴다면 어떨 것 같냐\"는 질문이 나오자 류현진은 \"데리고 오라고 한다\"고 쿨하게 답하다가 \"대신에 술을 주면서 나를 이기라고 할 것\"이라고 덧붙여 웃음을 안겼다. MC들은 \"만나지 말라는 거 아니냐\"고 너스레를 떨었다. 류현진은 앞서 2013년 KBO 리그 출신 최초로 미국 메이저리그에 진출하며 LA 다저스와 6년 총액","link":"https://m.entertain.naver.com/now/article/609/0000930144","retrieved":1733618653882},{"title":"[TVis] ‘군 면제’ 박서진, 극단적 선택 시도 고백…“부담 주기 싫었다”","contents":"병역 면제 논란에 휩싸인 가수 박서진이 정신적으로 힘들었던 과거를 털어놨다. 7일 방송된 KBS2 예능 ‘살림하는 남자들2’에서는 박서진 가족이 심리치료 집단 상담을 받는 모습이 그려졌다. 이날 박서진의 아버지는 “박서진이 예전에 약을 먹은 적이 있다. 두 아들을 보내고, 박서진까지 보낼까 걱정이 됐다”고 고백했다. 이어 아버지는 “집에 있는데 전화가 왔다. ‘서진이가 약을 먹었는데 응급실로 빨리 가 봐라’는 이야기였다”라며 “(박서진이) 의식을 잃은 상태로, 힘이 없는 거다. 대소변도 가릴 힘이 없었다”고 떠올렸다. 앞서 두 아들을 간 이식 수술과 만성 신부전증으로 49일 간격으로 떠나보냈기에 더욱 가슴 떨렸다고 덧붙였다. 박서진은 과거 약을 먹었던 이유에 대해 “전체적으로 그냥 힘들었다. 인천에서 잘 안 풀려서 삼천포 집에 돌아갔다. 그때 사건이 일어났다”고 무명시절을 돌아봤다. 그러면서 “장구를 막 치기 시작했고 장터에 나가다 보니까 온갖 말들을 많이 들었다. 그 당시 상황이","link":"https://m.entertain.naver.com/now/article/241/0003400120","retrieved":1733618653883},{"title":"‘이한신’ 범인은 이학주? 권유리, 의심의 눈길","contents":"‘가석방 심사관 이한신’ 형사 권유리가 이학주를 향한 수사를 시작한다. 지난 12월 3일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 6회에서는 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정학(남민우 분)을 죽이며, 극의 긴장감을 끌어 올렸다. 이에 이한신(고수 분)과 안서윤(권유리 분)이 그의 악행을 어떻게 방어할지 시청자들의 기대도 함께 치솟았다. 이런 가운데 12월 8일 ‘이한신’ 측은 최정학 사망 사건 현장에 간 안서윤의 스틸컷을 공개했다. 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었는데. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 또 다른 사진에는 아버지 지동만(송영창 분)과","link":"https://m.entertain.naver.com/now/article/144/0001005699","retrieved":1733618653884},{"title":"전현무, 과거 할리우드 스타와 인터뷰 \"직접 영어·중국어로...맷집 좋았다\" (사당귀)","contents":"‘사장님 귀는 당나귀 귀’의 MC 전현무가 과거 할리우드 스타를 직접 인터뷰했던 시절을 떠올리며 맷집이 좋았다고 밝혔다. 8일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 전현무가 후배 홍주연의 일일 멘토로 나선다. 전현무는 평소 스포츠를 좋아하고 관심이 많다는 홍주연의 말에 “주연이는 완전히 블루오션이야. 스포츠광은 할 수 있는 게 많아”라며 명쾌한 그림을 그려준다. 최근 스포츠 예능이 대세로 떠오른 가운데 박명수는 “현무가 프로그램 만들어주면 되겠네”라며 우스갯소리로 조언했다는 후문. 그런가 하면 전현무는 후배들과의 자리에서 동료들과 달리 음식 사진을 찍지 않는 홍주연을 보고 “주연이는 이런 거 안 하지? 그래 보여”라며 홍주연의 취향을 일찌감치 파악하는가 하면, 홍주연의 접시에 두툼한 고기 한 점을 놓으면서 “주연이가 많이 못 먹네”라며 알뜰살뜰 챙기는 센스로 유죄 인간의 면모를 각인시킨다. 이와 함께 전현무가 과거 할리우드 스타와의 인터뷰 경험담을 전한다. 전현무는 “그 당시","link":"https://m.entertain.naver.com/now/article/213/0001319693","retrieved":1733618653886},{"title":"전현무, 후배 홍주연과 핑크빛? \"많이 못먹네\" 자상함 폭발","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 '유죄 인간 끝판왕'의 면모를 선보인다. 8일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 전현무가 후배 홍주연의 일일 멘토로 나선다. 이날 방송에서 전현무는 평소 스포츠를 좋아하고 관심이 많다는 홍주연의 말에 \"주연이는 완전히 블루오션\"이라며 \"스포츠광은 할 수 있는 게 많다\"고 명쾌한 그림을 그려준다. 최근 스포츠 예능이 대세로 떠오른 가운데 박명수는 \"현무가 프로그램 만들어주면 되겠네\"라며 우스갯소리로 조언을 거든다. 이어 전현무는 후배들과의 자리에서 동료들과 달리 음식 사진을 찍지 않는 홍주연을 보고 \"주연이는 이런 거 안 하지? 그래 보여\"라며 홍주연의 취향을 일찌감치 파악하는가 하면, 홍주연의 접시에 두툼한 고기 한 점을 놓으면서 \"주연이가 많이 못 먹네\"라며 알뜰살뜰 챙기는 센스로 유죄 인간의 면모를 각인시킨다. 특히 전현무는 이재후 아나운서를 존경한다는 홍주연에게 \"나도\"라고 맞장구를 친다. 이에 박","link":"https://m.entertain.naver.com/now/article/421/0007953420","retrieved":1733618653887},{"title":"김지민, 김준호와 결혼 어쩌고 “새 남친=홍인규” 선언(독박투어)","contents":"코미디언 김지민이 코미디언 김준호와의 결혼을 앞두고 귀여운 투정을 부렸다. 12월 7일 방송된 ‘니돈내산 독박투어3’ 16회에서는 베트남으로 21번 째 여행을 떠난 김대희 김준호 장동민 유세윤 홍인규가 보석 같은 휴양지인 무이네에서 레드 샌듄과 화이트 샌듄을 차례로 경험하며 짜릿한 사막 액티비티와 아름다운 절경을 만끽하는 모습이 펼쳐졌다. 이어 3번째 베트남 여행에서 ‘최다 독박자’가 된 유세윤은 뜨겁게 달궈진 모래에 묻히는 초유의 벌칙을 수행해 독박 정신을 일깨우며 안방에 큰 웃음을 안겼다. ‘독박즈’는 장동민이 강추한 ‘무이네’ 레드 샌듄의 장관을 즐긴 뒤, 동심으로 돌아가 ‘모래 썰매타기’를 했다. 뒤이어 슬리핑 버스와 썰매 비용을 걸고 독박 게임을 했는데, ‘썰매 타고 가장 멀리 나가기’ 대결에서 장동민이 간발의 차로 독박자가 됐다. 레드 샌듄에서 내려온 ‘독박즈’는 허기진 배를 채우려 근처 해산물 식당으로 이동했다. 각종 해산물이 즐비한 식당에서 이들은 크레이피시와 다금바리","link":"https://m.entertain.naver.com/now/article/609/0000930143","retrieved":1733618653889},{"title":"尹 탄핵소추안 부결…MBC 뉴스특보 10.5%, 지상파 시청률 1위","contents":"윤석열 대통령의 비상계엄령 선포 후 탄핵소추안 표결이 진행된 가운데 MBC '뉴스데스크' 및 뉴스특보가 지상파 3사 중 시청률 1위를 기록했다. 8일 시청률 조사회사 닐슨코리아에 따르면 지난 7일 오후 4시부터 방송된 MBC 뉴스특보는 전국 가구 기준 10.5%를, 오후 7시 30분부터 9시까지 방송된 MBC '뉴스데스크'는 10.2%의 시청률을 각각 기록했다. 이날 오후 5시께 윤석열 대통령 탄핵안 소추안 표결이 진행되면서 MBC의 뉴스특보 및 '뉴스데스크'는 지상파 3사 중 가장 높은 시청률을 달성했다. 해당 시간대 KBS 또한 뉴스특보를 방영, 3.8%의 시청률을 기록했다. SBS는 오후 4시부터 7시 40분까지 방영한 SBS 뉴스특보가 3.2%를, 이후 10시까지 방영한 '8시 뉴스'가 3.2%의 같은 시청률을 나타냈다. 종합편성채널에서는 JTBC가 해당 시간대 뉴스특보로 3.176%를, '뉴스룸'으로 3.574%의 전국 유료방송가구 기준 시청률을 각각 나타냈다. TV조선 뉴","link":"https://m.entertain.naver.com/now/article/421/0007953419","retrieved":1733618653891},{"title":"MBC, 12.3 계엄 내란 사태 파헤친다","contents":"MBC 탐사기획 ‘스트레이트’가 12.3 계엄 내란 사태를 파헤친다. 8일 오후 8시 30분에 방송되는 ‘스트레이트’에서는 지난 3일 급작스럽게 비상계엄을 선포해 전국을 공포로 몰아넣었던 윤석열 대통령과 그 내란을 도운 배후, 그리고 7일 급작스럽게 돌아갔던 윤석열 대통령 탄핵소추안 현장에 대해 보도한다. ■‘탄핵’ 투표함도 못 열었다 윤석열 대통령 탄핵소추안은 투표함을 열어보지도 못한 채 자동 폐기됐다. 김건희 여사 특검법에 반대표를 던진 뒤 집단 퇴장한 국민의힘 의원들은 야당의 ‘돌아오라’는 호소에 끝내 응하지 않았다. 더불어민주당 등 야권 의원 192명에 국민의힘 안철수, 김예지, 김상욱 의원. 의결 정족수 200표에는 5표가 모자랐다. 투표 하루 전 “조속한 직무집행 정지가 필요하다”며 탄핵 찬성을 시사했던 한동훈 대표는 윤 대통령의 담화 이후엔 탄핵에 대한 즉답을 피했다. 위헌적 계엄을 선포한 대통령에 대한 탄핵 소추안. 그런데 여당은 헌정 질서를 지키기 위한 투표 불참이라","link":"https://m.entertain.naver.com/now/article/144/0001005696","retrieved":1733618653892},{"title":"‘스타라이트 보이즈’ 글로벌 팬 눈과 귀 홀렸다","contents":"‘스타라이트 보이즈’에 출연 중인 그룹 BAE173과 판타지 보이즈 멤버들이 글로벌 팬들을 사로잡았다. 지난 7일 오후 방송된 아이치이(iQIYI) 오디션 프로그램 ‘스타라이트 보이즈’에서 BAE173 한결 유준 빛(민재) 도하, 판타지 보이즈 히카리 홍성민 링치가 3차 미션인 포지션 배틀에 참여한 모습이 그려졌다. 이날 멤버들은 보컬부터 댄스까지 각자의 팀에서 후이, 에릭, 이승기 등 가이더들의 코칭을 받으며 무대를 준비했다. 엄청난 혜택의 베네핏이 달려있는 만큼, 멤버들은 팀 선택부터 연습까지 모든 과정에서 적극적으로 의견을 피력하며 구슬땀을 흘렸다. 3차 미션은 8개 팀이 1대1 대결로 4라운드로 펼쳐지는 가운데 홍성민과 민재가 속한 ‘기도’ 팀은 ‘예뻤어’ 팀과 가장 먼저 대결을 펼치게 됐다. 선공에 나선 홍성민과 민재는 올블랙 슈트를 입고 압도적인 비주얼을 뽐냈다. 민재는 안정적인 보컬로 팀의 중심을 잡아줬고, 홍성민은 래퍼로 변신해 올라운더임을 입증했다. ‘MAVERICK","link":"https://m.entertain.naver.com/now/article/241/0003400117","retrieved":1733618653894},{"title":"김지민, 김준호에 \"앞으로 뽀뽀 없다\"..대체 왜? [독박투어3][종합]","contents":"'독박투어3'의 유세윤이 베트남 여행에서 '무이네 사막' 한 가운데에 묻히는 '최다 독박자' 벌칙을 수행해 짠내웃음을 자아냈다. 지난 7일 방송된 채널S '니돈내산 독박투어3' 16회에서는 베트남으로 21번 째 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 보석 같은 휴양지인 '무이네'에서 레드 샌듄과 화이트 샌듄을 차례로 경험하며 짜릿한 사막 액티비티와 아름다운 절경을 만끽하는 모습이 펼쳐졌다. 또한 세 번째 베트남 여행에서 '최다 독박자'가 된 유세윤은 뜨겁게 달궈진 모래에 묻히는 초유의 벌칙을 수행해, '독박 정신'을 일깨우며 안방에 큰 웃음을 안겼다. 이날 '독박즈'는 장동민이 강추한 '무이네' 레드 샌듄의 장관을 즐긴 뒤, 동심으로 돌아가 '모래 썰매타기'를 했다. 뒤이어 슬리핑 버스와 썰매 비용을 걸고 독박 게임을 했는데, '썰매 타고 가장 멀리 나가기' 대결에서 장동민이 간발의 차로 독박자가 됐다. 레드 샌듄에서 내려온 '독박즈'는 허기진 배를 채우려 근처 해산물 식","link":"https://m.entertain.naver.com/now/article/108/0003287939","retrieved":1733618653895},{"title":"이채연, 임영웅과 달랐다 “연예인이니까 목소리 내는 것” 尹탄핵요구 동참[종합]","contents":"가수 이채연이 \"연예인이니까 목소리를 내는 것\"이라고 소신을 밝혔다. 이채연은 12월 7일 오후 팬 소통 플랫폼 프롬을 통해 팬들과 소통하던 중 \"정치 얘기할 위치가 아니지 않나\"라는 한 팬의 지적에 이 같이 이야기했다. 이채연은 \"정치 야기할 수 있는 위치는 어떤 위치인데..? 국민으로서 시민으로서 알아서 할게. 언급도 내가 알아서 할게. 연예인이니까 목소리 내는 거지. 걱정은 정말 고마워. 우리 더 나은 세상에서 살자. 그런 세상에서 우리 마음껏 사랑하자\"라고 말했다. 앞서 이채연은 이날 프롬 상태 메시지를 촛불 이모티콘으로 변경한 후 \"그때도 엄청 추웠는데 오늘도 엄청 추웠을 것 같아. 7년 전에도 똑같이 추웠거든... 다들 몸 조심하고 건강 챙겨 가면서 해. 지치지 말고 끝까지 해 보자\"라는 글로 촛불집회에 참여한 팬들을 따스하게 다독였다. 이는 이날 가수 임영웅의 DM(다이렉트 메시지)라고 알려진 내용과 정반대 행보다. 이날 온라인 커뮤니티에는 한 네티즌이 임영웅 공식 계정","link":"https://m.entertain.naver.com/now/article/609/0000930141","retrieved":1733618653897},{"title":"안정환, 역대급 재능 ‘페루 축구 괴물’ 게바라 긴급 호출 (뭉찬3)","contents":"안정환 호가 손에 땀을 쥐게 하는 역대급 승부를 펼친다. 8일 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 ‘어쩌다뉴벤져스’가 조축랭킹 22위 ‘강원 동해 묵호등대FC’를 상대로 어려운 경기를 펼치는 모습이 그려진다. 제작진에 따르면 특히 센터백 강현석의 십자인대 파열로 힘든 경기가 예고된 가운데, 안정환 감독이 ‘믿을맨’ 한승우를 센터백으로 기용하는 특단의 조치를 내려 시선이 모인다. 한순간에 중책을 맡게 된 한승우가 속공에 특화된 상대팀을 막아낼 수 있을지 더욱 궁금해진다. 이어 안정환 감독은 신흥 에이스로 급부상한 게바라를 예정보다 이른 시간에 투입하는 강수를 둔다. 게바라는 지난 경기 단 5분 만에 환상적인 킬패스를 연달아 성공시키며 존재감을 확실히 보여준 바 있다. ‘어쩌다뉴벤져스’가 답답한 경기력을 보이자 안정환 감독은 “게바라 오라 그래”라며 ‘페루 축구 괴물’ 게바라를 긴급 호출해 이번에도 치열한 경기를 예상하게 한다. 그런 가운데 김남일 코치가 선수들에게 따뜻한 진심을","link":"https://m.entertain.naver.com/now/article/382/0001167389","retrieved":1733618653898},{"title":"“이제 뽀뽀는 없다”...김지민, ♥김준호에 금지령 선언한 이유?(‘독박투어3’)","contents":"개그맨 김지민에게 공개 열애 중인 김준호에게 뽀뽀 금지령을 선언했다. 지난 7일 방송된 채널S, K-STAR, AXN 예능프로그램 ‘니돈내산 독박투어3’에서는 김준호, 김대희, 홍인규, 장동민, 유세윤의 베트남 호치민 여행기가 계속됐다. 이날 독박즈 멤버들과 무이네 사막에 도착한 김준호는 동심으로 돌아간 듯 모래썰매를 타기 시작했다. 또한 그는 장동민을 따라 모래 위에서 멀리 뛰기까지 도전했지만, 몸이 따라주지 않아 넘어지는 모습으로 폭소를 유발했다. 한바탕 스피드를 즐긴 김준호는 저녁을 먹으러 해산물 식당으로 향했다. 먹방을 선보이던 그는 홍인규가 무인도에 같이 가고 싶지 않은 사람으로 “뒷바라지해야 해서 싫다”라며 자신을 뽑자 “난 인규랑 갈래. 그래야 내가 편하지”라고 인정해 웃음을 자아냈다. 김준호는 숙소에서 쉬는 와중에도 여자친구를 향한 변함없는 애정을 과시했다. 홀로 침대에 누워있던 그는 김지민의 빈자리를 크게 느끼며 그녀와의 여행을 회상하기도 했다. 다음 날, 김준호는","link":"https://m.entertain.naver.com/now/article/009/0005409769","retrieved":1733618653899},{"title":"탄핵 불방에···‘옥씨부인전’ 임지연, 정면 나선다","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 오늘(8일) 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연 분)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸","link":"https://m.entertain.naver.com/now/article/144/0001005693","retrieved":1733618653901},{"title":"브라이언X유진 왜 안 늙어? 20대 같은 방부제 미모…영원한 SM 우정","contents":"브라이언과 유진이 여전한 우정을 자랑했다. 브라이언은 12월 7일 자신의 소셜미디어에 \"바다 겨울 콘서트 THE OCEAN 대기실에서~ 많이들 오셨네요~ 오늘 Fly to the Sea 많이 이쁘게 봐주세요~!\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 바다 콘서트 게스트로 참석한 브라이언, 유진의 모습이 담겼다. 과거 SM엔터테인먼트에서 한솥밥을 먹었던 브라이언과 유진은 얼굴을 맞댄 채 남다른 우정을 과시했다. 전성기 시절과 비교해도 별반 다를 바 없는 미모를 가진 두 사람. 특히 유진은 S.E.S. 활동 시절을 연상케 하는 헤어스타일로 눈길을 끈다. 이를 본 누리꾼들은 \"너무 예쁘다\", \"형님은 안 늙네요\", \"두 분 다 미모가 뿜뿜\" 등의 반응을 보였다. 한편 브라이언은 웹예능 'BYOB'를 통해 팬들과 만나고 있다. 유진은 지난 2011년 결혼한 남편이자 배우 기태영과 함께 개인 채널 '유진VS태영'을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000930140","retrieved":1733618653902},{"title":"나카야마 미호 사망 ‘열쇼크’ 때문? “가정집 욕조에서도 숨질 수 있어”","contents":"'러브레터' 주인공인 일본 배우 나카야마 미호가 54세를 일기로 숨을 거둔 가운데, 열쇼크(히트쇼크)로 인한 사망 가능성이 제기됐다. 나카야마 미호는 12월 6일 도쿄 시부야구 자택에서 숨진 채 발견됐다. 낮 12시께 나카야마 미호와 연락이 두절된 후 그의 집을 찾은 사무실 관계자로부터 신고가 접수됐으며, 경찰이 현장에 출동했을 때 나카야마 미호는 욕조에서 숨져있었다. 사망 당일 나카야마 미호는 오사카에서 콘서트를 열 계획이었으나, 컨디션이 좋지 않아 이를 취소한 바 있다. 아사히TV 등 현지 매체들은 나카야마 미호가 '열쇼크(히트쇼크)'로 인해 사망했을 가능성을 제기했다. 유서가 발견되지 않았으며, 눈에 띄는 외상도 없었기 때문이다. 열쇼크란 기온의 변화가 심한 가운데서 온천, 또는 목욕을 할 때 혈압이 급변해 쓰러지는 증상을 말한다. 심혈관에 부담을 줘 돌연사의 원인이 될 수 있으며, 건강할 경우 가벼운 현기증을 느끼지만 고령 또는 지병이 있으면 주의가 필요하다는 설명이다. 온천","link":"https://m.entertain.naver.com/now/article/609/0000930139","retrieved":1733618653905},{"title":"'오징어 게임2'·'조명가게', 올 연말 가득 채울 대작 OTT들[초점S]","contents":"올 연말을 가득 채울 OTT 대작들이 온다. 세계적인 관심을 받고 있는 넷플릭스 '오징어 게임2' 시즌2(이하 '오징어 게임2')와 디즈니+ '조명가게' 등 쟁쟁한 작품들이 연말에 맞붙는다. 먼저 오는 26일 베일을 벗는 넷플릭스 최대 기대작 '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 앞서 2021년 공개된 '오징어 게임' 시즌1은 누적 16억 5045만 시청시간을 기록하며, 넷플릭스 역대 최고치를 기록했다. 특히 한국 작품 최초로 미국 넷플릭스에서 인기 작품 1위를 차지하며 국내를 넘어 전세계에서 역대급 신드롬을 일으켰다. 이처럼 '오징어 게임'은 넷플릭스 역대 최고 흥행을 기록했고, 시즌2와 시즌3를 제작한다는 소식만으로도 큰 기대를 모았다. '오징어 게임2'에는 시즌1에 출연했던 이정재, 이병헌, 위하준을 비롯해 임시완, 강하늘, 이진욱, 박성","link":"https://m.entertain.naver.com/now/article/477/0000524914","retrieved":1733618653906},{"title":"주지훈♥정유미, 심박수 높인 ‘꿈결 키스’ 엔딩(‘사외다’)","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 열기로 가득한 꿈결 키스를 나누며 안방극장의 숨멎 긴장감을 고조시켰다. 지난 7일 방송된 tvN 드라마 ‘사랑은 외나무다리에서’(극본 임예진, 연출 박준화 배희영)에서는 “고작 3개월 연애” 발언에 자극받은 석지원(주지훈 분)과 윤지원(정유미 분)의 한 지붕 원수 동거가 그려졌다. 투지원은 함께 장을 보던 중 과거 추억담과 폭로전을 시작으로 식성과 취향까지 기억하며 설렘을 폭발시켰다. 특히 석지원은 남다른 요리 솜씨로 윤재호(김갑수 분)의 환심을 사는 공문수(이시우 분)에게 질투심을 드러냈고 “난 7살 연상도 연하도 딱 좋던데? 동갑만 아니면 돼요”라는 윤지원의 발언에 결국 폭발했다. 건설사 전무의 능력을 발휘해 낡은 사택의 기물을 뜯어고치며 어른 남자의 매력을 뽐내자, 공문수마저 경쟁심을 불태우는 등 두 남자의 신경전이 벌어졌다. 이와 함께 윤지원은 석지원과 함께하는 시간이 길어지면서 그에게 깊게 스며들었다. 급기야 윤지원은 한바탕 말다툼","link":"https://m.entertain.naver.com/now/article/009/0005409765","retrieved":1733618653908},{"title":"블랙핑크, ‘불장난’ 뮤직비디오 9억 뷰 돌파[공식]","contents":"블랙핑크의 ‘불장난’ 뮤직비디오가 유튜브 조회수 9억 뷰를 돌파하며 또 하나의 대기록을 추가했다. 8일 YG엔터테인먼트에 따르면 블랙핑크의 ‘불장난’ 뮤직비디오는 이날 오전 4시 41분께 유튜브 조회수 9억 회를 넘어섰다. 2016년 11월 1일 발매 이후 약 8년 1개월 만으로, 음악팬들의 꾸준한 관심과 사랑을 짐작하게 한다. ‘불장난’은 블랙핑크의 두 번째 디지털 싱글 [SQUARE TWO]의 더블 타이틀곡 중 하나로, 트로피컬 하우스 장르의 곡이다. 사랑에 빠진 소녀의 마음을 ‘불장난’에 빗댄 재치 있는 가사와 네 멤버의 파워풀한 퍼포먼스가 어우러져 발매 당시부터 뜨거운 반응을 얻었다. 이로써 블랙핑크는 총 47편의 억대뷰 콘텐츠 중 9억뷰 이상의 영상만 12편을 보유하게 됐다. ‘불장난’에 앞서 ‘뚜두뚜두’(DDU-DU DDU-DU, 22억뷰), ‘Kill This Love’(20억뷰), ‘붐바야’(17억뷰), ‘How You Like That’ 퍼포먼스 비디오(17억뷰)와","link":"https://m.entertain.naver.com/now/article/057/0001858864","retrieved":1733618653909},{"title":"천정명 \"16년 인연 매니저가 사기쳐…피해자들 찾아와 아수라장\"","contents":"'미운 우리 새끼' 천정명이 긴 연기 공백기를 가질 수밖에 없었던 사연을 고백한다. 8일 방송되는 SBS '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 천정명이 등장해 그동안 전하지 못했던 이야기들을 털어놓는다. 녹화 당시 VCR에서는 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개돼 눈길을 끌었다. '구두 마니아' 천정명은 수십 켤레의 구두가 진열된 팬트리에서 '최애' 구두를 꺼내 직접 손질하는 장인의 면모를 보였다. 모(母)벤져스는 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 \"저런 게 있냐, 진짜 처음 본다\"며 '넘사벽 깔끔광' 천정명에게서 눈을 떼지 못했다. 이어 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 찾아왔다. 천정명은 안부를 묻는 김희철에게 그동안의 사정을 어렵게 털어놨다. 그는 2019년 이후 연기 공백기를 가졌던바 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"며 오랫동안 연기를 할 수 없었던 사연을","link":"https://m.entertain.naver.com/now/article/421/0007953401","retrieved":1733618653911},{"title":"57세 김성령, 별거 고백 \"남편은 부산에…밤마다 혼술한다\"","contents":"배우 김성령이 밤마다 '혼술'을 하는 이유를 밝혔다. 지난 7일 공개된 유튜브 채널 'A급 장영란'에는 '동안+초미녀 김성령! 처음 밝히는 미모 유지 비결' 영상이 게재됐다. 해당 영상에는 영화 '대가족'에 출연한 김성령이 게스트로 출연했다. 영상에서 장영란은 \"3~4년 전 봤던 언니랑 똑같다\"며 미모에 감탄했다. 하지만 김성령은 \"나 그때보다 5㎏쪘다\"고 고백했고, 장영란은 \"언니 매일매일 운동하잖아\"라고 반문하며 \"(언니는) 365일 운동하는 여자\"라고 밝혔다. 김성령은 \"여러 가지 운동을 섞어서 하는데 식욕이 안 떨어진다\"며 \"여배우가 이렇게 잘 먹는 건 처음 본다는 얘기와 먹어도 안 찌냐는 이 소리를 늘 듣는다\"고 털어놨다. 이어 그는 \"먹어도 안 찌는 사람 없다\"며 \"먹고 빼고 먹고 빼고 하는 것\"이라고 설명했다. 또한 그는 \"운동량이 조금 줄었고 밤마다 술 한 잔을 그렇게 한다\"며 \"집에서 먹는 걸 좋아한다\"고 털어놔 장영란을 놀라게 했다. 제작진은 \"왜 혼자서 먹냐\"고","link":"https://m.entertain.naver.com/now/article/421/0007953400","retrieved":1733618653912},{"title":"‘김태현♥’ 미자, 층간소음 지옥 안 끝났는데 또 악재 “몰카인가요?” 팬들도 발끈","contents":"개그우먼 미자가 충격적인 소식을 전했다. 미자는 12월 7일 지신의 소셜미디어에 \"미자 살려!!!\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 미자는 집 앞에서 '공사 안내문'이라고 적힌 종이를 들고 있다. 큰일이 터진 듯 망연자실한 표정이 보는 이들의 궁금증을 자아낸다. 알고 보니 해당 안내문은 아랫집에서 붙인 것으로, 곧 인테리어 공사를 시작하니 이해해달라는 내용이었다. 최근 윗집 인테리어 공사로 인한 층간소음 피해를 고백했던 미자는 \"충격이다. 저희 바로 윗집이 인테리어 공사 3개월째 하고 있는거 아시죠? 매일 아침부터 귀가 찢어지는 소리를 들으며 너무 힘든 시간을 보내고 있죠. 3개월 고통을 겪으며 언제 끝나나 공사 마지막 날짜만 기다리고 있었어요. 그런데 곧 저희 바로 밑에 집이 인테리어 공사를 시작한답니다\"고 전했다. 이어 \"건너 건너도 아니고 바로 윗집, 바로 아랫집... 몰카인가요?\"라며 \"강력한 귀마개 좀 추천해 주세요\"라고 덧붙여 안타까움을 자아냈다","link":"https://m.entertain.naver.com/now/article/609/0000930138","retrieved":1733618653914},{"title":"천정명 충격고백 “16년 매니저에게 사기당해…부모님도 당했다” (미우새)","contents":"8일 방송되는 SBS ‘미운 우리 새끼’(약칭 미우새)에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓는다. 제작진에 따르면 이날 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개된다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애(가장 좋아하는) 구두를 꺼내 직접 손질하는 장인의 면모를 보인다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 母벤져스(스튜디오에 출연한 어머니들을 지칭하는 제작진 표현 방식)는 “저런 게 있냐, 진짜 처음 본다”고 놀라워한다. 이미 MBC ‘나 혼자 산다’에서 공개된 내용이지만, 이번 방송에서 다시 조명한다. 이어 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명 집을 방문한다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓는다. 2019년 이후 연기 공백기를 가졌던 천정명은 “16년간 함께 일했던 매니저에게 사기를 당했다”라며 오랫동","link":"https://m.entertain.naver.com/now/article/382/0001167388","retrieved":1733618653915},{"title":"‘사랑은 외나무다리에서’ 주지훈·정유미, 심박수 높인 ‘꿈결 키스’ 엔딩","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 열기로 가득한 꿈결 키스를 나누며 안방극장의 숨멎 긴장감을 고조시켰다. 지난 7일 방송된 tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 5화는 “고작 3개월 연애” 발언에 자극받은 석지원(주지훈 분)과 윤지원(정유미 분)의 한 지붕 원수 동거가 그려졌다. 투지원은 함께 장을 보던 중 과거 추억담과 폭로전을 시작으로 식성과 취향까지 기억하며 설렘을 폭발시켰다. 특히 석지원은 남다른 요리 솜씨로 윤재호(김갑수 분)의 환심을 사는 공문수(이시우 분)에게 질투심을 드러냈고, “난 7살 연상도 연하도 딱 좋던데? 동갑만 아니면 돼요”라는 윤지원의 발언에 결국 폭발했다. 건설사 전무의 능력을 발휘해 낡은 사택의 기물을 뜯어고치며 어른 남자의 매력을 뽐내자, 공문수마저 경쟁심을 불태우는 등 두 남자의 신경전이 시청자의 미소를 자아냈다. 이와 함께 윤지원은 석지원과 함께하는 시간","link":"https://m.entertain.naver.com/now/article/057/0001858863","retrieved":1733618653917},{"title":"노래 할 때 아니다‥SBS ‘인기가요’ 오늘(8일) 결방","contents":"SBS '인기가요'가 결방한다. 12월 8일 SBS 편성표에 따르면, 매주 일요일 오후 3시 20분 방송되는 '인기가요'가 이날 결방한다. 대신 오후 2시 45분부터 '꼬리에 꼬리를 무는 그날 이야기'가 재방송되며, 이후로는 뉴스가 편성됐다. 이는 비상계엄 사태, 탄핵 정국 등으로 혼란한 시국 탓인 걸로 해석된다. 지난 7일 MBC '쇼! 음악중심' 역시 같은 이유로 결방하고 뉴스특보를 내보냈다.","link":"https://m.entertain.naver.com/now/article/609/0000930137","retrieved":1733618653918},{"title":"유재석, 차태현 긁네…“너희가 졌네” 폭소 (핸썸가이즈)","contents":"유재석이 차태현 팀의 패배를 예언했다. 8일 방송되는 tvN ‘일요일엔 핸썸가이즈’ 2회에서는 경상남도 지역 국가 유찬 찾기 빙고 레이스의 최종 승리 팀이 가려질 예정이다. 제작진에 따르면 이날 유재석은 ‘핸썸가이즈’ 첫 번째 빙고 레이스의 승패를 예언했다. 레이스 도중 유재석에게 걸려온 전화를 받은 ‘가이즈’ 팀이 현재 상황을 설명하자, 유재석은 한치의 망설임도 없이 “너희 미션을 못할 것 같은데?”라고 말한다. 유재석은 상대 팀 멤버가 이이경, 오상욱, BTS(방탄소년단) 진이라는 이야기를 듣자마자 “그럼 너희가 졌네”라고 놀린다. 유재석 말대로 ‘핸썸’ 팀 이이경, 오상욱, 진이 ‘가이즈’ 팀 차태현, 김동현, 신승호를 상대로 낙승을 거둘 수 있을까. 그런가 하면 두 팀이 문제의 승부처를 두고 맞대결한다. 신승호는 “우리가 자발적으로 이곳에 갈 줄이야”라며 헛웃음을 자안내다. 이에 빙고 레이스의 승패와 평소 만나기 힘든 문화유산이 시선을 끌 전망이라는 제작진이다. 방송은 8일","link":"https://m.entertain.naver.com/now/article/382/0001167387","retrieved":1733618653920},{"title":"‘내년 결혼’ 김준호, ♥김지민 입술도 못 알아봐…결별 위기 (‘독박투어3’)","contents":"김준호와 김지민이 내년 결혼을 앞둔 가운데 결별 위기를 맞이했다. 7일 방송된 채널S 예능 ‘니돈내산 독박투어3’ 16회에서는 베트남으로 21번 째 여행을 떠난 ‘독박즈’ 김대희, 김준호, 장동민, 유세윤, 홍인규가 보석 같은 휴양지인 무이네에서 레드 샌듄과 화이트 샌듄을 차례로 경험하며 짜릿한 사막 액티비티와 아름다운 절경을 만끽하는 모습이 펼쳐졌다. 이날 방송에서 교통비 독박자를 정하려던 중 김준호는 “사실 지민이가 우리 ‘독박즈’ 아내들의 입술 사진을 모두 입수했다. 본인의 아내를 포함해서 누구 아내의 입술인지 순서대로 맞히면 된다”라고 이색 게임을 제안했다. 유세윤은 “우리 와이프는 입술이 진짜 예쁘다”며 틈새 사랑꾼 모드를 가동했고, 김대희는 “나 독박 걸려도 되니까 우리 와이프 입술만큼은 꼭 맞혔으면 좋겠다”며 벌벌 떨었다. 긴장감이 팽팽한 가운데, 게임을 마친 멤버들은 모두 자신의 아내 입술을 정확히 맞혔다. 하지만 김준호만 김지민의 입술을 맞히지 못해 놀림을 당했다.","link":"https://m.entertain.naver.com/now/article/241/0003400109","retrieved":1733618653921},{"title":"결국 주지훈♥정유미 “정말 윤지원이구나” 키스 엔딩 (사외다)[종합]","contents":"‘사랑은 외나무다리에’ 주지훈과 정유미가 서로의 마음을 확인했다. 7일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 5회에서는 석지원(주지훈)이 윤지원(정유미)의 진심을 알아챘다. 이날 석지원은 공문수와 함께 윤지원이 살고 있는 사택에 들어갔따. 윤지원은 당황했으나, 석지원의 설명에 금방 납득한 모습이었다. 석지원은 윤지원 할아버지 윤재호(김갑수) 마음 사로잡기에 돌입했다. 윤재호는 석지원의 아버지 석경태(이병준)가 마을 사람들과 함께 있는 걸 목격하고 화를 냈다. 윤지원을 본 석경태는 “어릴 때부터 잘났다고 싸돌아다니더니 선생?”이라며 비아냥 대다 결국 폭발해 석경태를 때렸다. 이 상황을 본 윤지원은 석지원에 대해 오해했다. 그러면서 “우릴 내버려둘 순 없냐. 우린 바라던 대로 쫄딱 망했다. 기억이 그 산을, 우리 할아버지를 무너뜨려야 속이 시원하겠냐”고 화를 냈다. 석지원은 “아마도 아버진 끝까지 할 거다. 난 사업가다. 법에 어긋나지 않는 한 안 할 이유가 어디 있냐”라고","link":"https://m.entertain.naver.com/now/article/144/0001005689","retrieved":1733618653922},{"title":"천정명, 눈물의 충격 고백 “16년 매니저에게 부모님까지 사기당해”(미우새)","contents":"배우 천정명이 “16년 일한 매니저에게 부모님까지 사기당했다\"고 고백했다. 12월 8일 방송되는 SBS ‘미운 우리 새끼’에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓는다. 이날 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개돼 눈길을 끌었다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애 구두를 꺼내 직접 손질하는 장인의 면모를 보였다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 母벤져스는 “저런 게 있냐, 진짜 처음 본다”라며 ‘넘사벽 깔끔광 ‘천정명에게서 눈을 떼지 못했다. 이어 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문했다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓았다. 2019년 이후 연기 공백기를 가졌던 천정명은 “16년 동안 함께 일했던 매니저에게 사기를 당했다”고 오랫동안 연기를 할 수 없었던 사연을 최초 고백했다. 심","link":"https://m.entertain.naver.com/now/article/609/0000930135","retrieved":1733618653929},{"title":"윤석열 계엄→탄핵 투표장 노쇼 국민의 힘, 누가 반국가세력인가","contents":"MBC 탐사기획 프로그램 '스트레이트'가 현 시국에 대해 다룬다. 12월 8일 방송되는 '스트레이트' 제작진은 12.3 계엄, 내란 사태에 대해 집중 조명한다. ▲ ‘탄핵’ 투표함도 못 열었다 윤석열 대통령 탄핵소추안은 투표함을 열어보지도 못한 채 자동 폐기됐다. 김건희 여사 특검법에 반대표를 던진 뒤 집단 퇴장한 국민의힘 의원들은 야당의 '돌아오라'는 호소에 끝내 응하지 않았다. 더불어민주당 등 야권 의원 192명에 국민의힘 안철수, 김예지, 김상욱 의원. 의결 정족수 200표에는 5표가 모자랐다. 투표 하루 전 \"조속한 직무집행 정지가 필요하다\"며 탄핵 찬성을 시사했던 한동훈 대표는 윤 대통령의 담화 이후엔 탄핵에 대한 즉답을 피했다. 위헌적 계엄을 선포한 대통령에 대한 탄핵 소추안. 그런데 여당은 헌정 질서를 지키기 위한 투표 불참이라고 변명했다. 국민의힘 역시 내란에 동조한 것이라는 비판이 쏟아졌다. ▲ 45년 만의 비상계엄 비상계엄은 12월 3일 밤 10시를 넘겨 기습적으로","link":"https://m.entertain.naver.com/now/article/609/0000930134","retrieved":1733618653930}]}