{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박신혜, 타격감 無 죄인 차단..사이다 끝판왕 [지옥에서 온 판사]","contents":"'지옥에서 온 판사' 박신혜의 타격감 MAX 사이다가 터진다. 12일 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 측은 강빛나(박신혜 분)의 스틸컷을 공개했다. 앞서 현실보다 더 현실 같은 재벌 갑질 행태를 적나라하게 보여주며 시청자들의 분노를 유발했다. 사람 목숨보다 돈이 더 위에 있다고 믿는 오만한 위선자, 인간쓰레기가 등장한 만큼 악마 강빛나가 어떤 사이다를 터뜨려줄지 시청자들의 기대가 치솟고 있다. 재벌 최원중(오의식 분)은 정당한 노동 인권을 요구하는 노동자 원창선(강신일 분)에게 온갖 협박과 폭행을 저질렀다. 그럼에도 원창선이 물러서지 않자 그를 납치, 살해한 뒤 자살로 위장했다. 당시 상황이 녹음된 증거가 발견됐음에도, 최원중은 뻔뻔하게 자신의 죄를 부인했다. 여기에 강빛나가 최원중의 재판을 맡게 되면서, 또다시 강력한 죄인 처단이 이뤄질 것으로 예상된다. 이날 공개된 사진 속 강빛나는 만족스러운 표정으로 골프채를 휘두르고 있","link":"https://m.entertain.naver.com/now/article/108/0003272825","retrieved":1728724397476},{"title":"무리하게 돈 요구하는 고봉희의 손찌검에 세탁소 남매 분노 폭발(다리미 패밀리)","contents":"청렴 세탁소 가족 사이에 불화가 발생한다. 12일 방송하는 KBS2 주말드라마 '다리미 패밀리' 5회에서는 고봉희(박지영)가 막내딸 이다림(금새록)의 수술비 마련을 위해 장남 이무림(김현준)과 차녀 이차림(양혜지)에게 돈을 요구한다. 지난 4회에서 봉희는 딸 다림의 수술비 8억을 구하기 위해 고군분투를 펼쳤다. 무림의 예비 사돈이 건네는 돈 봉투를 덥석 받는가 하면 둘째 딸 차림에게 현재 거주하고 있는 원룸의 보증금을 다림의 수술비에 보태라고 요구했다. 심지어 시누이 이미연(왕지혜)의 남편을 찾아가 돈을 빌리기까지 했다. 그런 가운데, 지난 11일 공개된 스틸에는 봉희와 무림, 차림의 팽팽한 대치가 시선을 사로잡는다. 자신도 모르는 사이 예비 장모의 돈을 받은 엄마에게 분노하는 무림에게 봉희는 다림의 수술비로 인해 어쩔 수 없었다고 설득하며 그에게 수술비를 보태라고 말한다. 이를 들은 무림은 그간 동생을 위해 희생해왔던 장남의 서러움을 털어놓는다. 차림은 자신에게도 모자라 무림에게까","link":"https://m.entertain.naver.com/now/article/445/0000245595","retrieved":1728724397478},{"title":"성덕된 한예리, 롤모델 한석규에 기죽지 않고 “앞으로 잘해보고 싶네요”(‘이친자’)","contents":"배우 한예리가 '이토록 친밀한 배신자'로 돌아왔다. 지난 11일 MBC 새 금토드라마 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')가 첫 방송됐다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러. 한예리는 극 중 장태수(한석규 분)의 범죄행동분석팀 팀원 이어진 역을 맡았다. 단정한 단발머리에 깔끔하게 다린 정장을 입고 처음 등장한 어진. 태수의 후임자를 뽑는 면접장에 구대홍(노재원 분)과 함께 들어선 그는 납치 살인 사건을 수사할 때 제일 중요한 게 뭐냐는 태수의 질문에 \"객관적으로 확인된 사실을 우선 파악하고 증거의 공백을 추측으로 채우지 않는 것이 중요하다고 생각합니다\"라고 망설임 없이 답했다. 또 피해자의 성향 파악이 우선이라는 대홍의 말에 \"용의자든 피해자든 철저히 분석 대상으로 여길 때 객관성을 유지할 수 있는 거 아닌가요?\"라고 되묻는가 하면 \"제가 피","link":"https://m.entertain.naver.com/now/article/109/0005173879","retrieved":1728724397480},{"title":"박신혜, 또 핏빛 재판한다..타격감 MAX 오의식 처단('지판사')","contents":"‘지옥에서 온 판사’ 박신혜의 타격감 MAX 사이다가 터진다. 지난 11일 오후에 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표 조은지) 7회에서는 사람 목숨보다 돈이 더 위에 있다고 믿는 오만한 위선자 최원중(오의식 분)이 새로운 죄인으로 나타났다. 인간쓰레기가 등장한 만큼 악마 강빛나(박신혜 분)가 어떤 사이다를 터뜨려줄지 시청자들의 기대가 치솟고 있다. 재벌 최원중은 정당한 노동 인권을 요구하는 노동자 원창선(강신일 분)에게 온갖 협박과 폭행을 저질렀다. 그럼에도 원창선이 물러서지 않자 그를 납치, 살해한 뒤 자살로 위장했다. 당시 상황이 녹음된 증거가 발견됐음에도, 최원중은 뻔뻔하게 자신의 죄를 부인했다. 여기에 강빛나가 최원중의 재판을 맡게 되면서, 또다시 강력한 죄인 처단이 이뤄질 것으로 예상된다. 이런 가운데 12일 ‘지옥에서 온 판사’ 제작진이 강빛나의 카타르시스 대폭발 현장을 공개했다. 사진 속 강빛나는 만족스러운 표정으로 골프채를 휘두르고","link":"https://m.entertain.naver.com/now/article/109/0005173867","retrieved":1728724397482},{"title":"건강 악화 이순재, 지난 2월 촬영한 ‘개소리’ 촬영현장 공개…박성웅과 담소 나누는 훈훈한 모습도","contents":"‘개소리’. 사진 | KBS 건강 악화로 연극 출연 등 공식행사를 취소한 원로배우 이순재가 출연한 드라마 ‘개소리’ 촬영현장이 공개됐다. 지난 9~10일(목) 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 5, 6회는 생각지도 못한 반전과 촘촘한 복선, 통쾌함과 감동을 동시에 선사하는 사건 해결기를 보여주며 안방극장을 사로잡았다. 드라마는 지난 2월에 촬영을 마친 것으로 전해졌다. 특히 배우 황정민, 손병호, 우현 등 반가운 얼굴들의 특별 출연, 회를 거듭할수록 캐릭터와 일체화되는 배우들의 호연이 눈을 뗄 수 없게 했다. 지난 11일 공개된 5-6회 메이킹 영상에는 실제와 분간할 수 없을 정도로 완벽한 연기를 선보이는 출연진들의 모습이 담겼다. 공개된 메이킹 영상 속 송옥숙은 탁구 경기 장면을 찍기에 앞서 너스레를 떨며 분위기를 끌어 올리고, 뛰어난 실력으로 환호를 얻으며 즐겁게 촬영을 이어 나갔다. 5-6회 에피소드의 주요 인물로 활약한","link":"https://m.entertain.naver.com/now/article/468/0001099443","retrieved":1728724397483},{"title":"서준영♥엄현경, 침대 위에서 19금 스킨십…옷 벗고 입까지 맞췄지만('용수정')","contents":"서준영이 엄현경의 유혹에 넘어갔지만, 결국 무산됐다. 11일(금) 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 외출복을 갈아 입는 용수정(엄현경 분)의 방문을 활짝 열었다. 여의주는 황급히 고개를 내리며 사과했지만, 용수정은 \"야 여의주, 너 언제까지 이렇게 내외할 거야?\"라며 화끈한 유혹을 건넸다. 이어 용수정은 \"네가 나 때문에 결혼하자고 한 것 알아. 일 다 끝나고 결혼식하고 혼인신고하고 다 알겠다고. 근데 이거 맞아?\"라며 몰아세웠다. 용수정은 부끄러워하며 뒤로 물러서는 여의주를 붙잡고 \"넌 나 좋아하잖아. 난 너 좋아하고 뭐가 문제야? 너 혹시 어디 아파?\"라고 도발을 시작했다. 그러자 여의주도 결국 용수정에게 다가가 마침내 입을 맞추고 응답하려 했지만, 뇌종양의 고통으로 얼굴을 찡그리며 황급히 방을 나섰다. 자신을 찾아 나선 용수정을 뒤로하고 여의주는 집안 구석에 쪼그려 앉아 고통에 몸부림쳐 안타까움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/312/0000684302","retrieved":1728724397489},{"title":"한석규, 빗물인지 눈물인지… ‘아빠의 처절한 고군분투’ 예고(이토록 친밀한 배신자)","contents":"‘이토록 친밀한 배신자’. 사진 | MBC ‘이토록 친밀한 배신자’ 한석규가 딸을 향한 의심과 믿음의 기로에서 고군분투한다. 12일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 2회에서는 장태수(한석규 분)가 무언가를 숨기고 있는 딸 장하빈(채원빈 분)을 믿고자 애쓰는 모습이 그려진다. 앞선 1회에서 장태수는 자신이 수사 중인 살인사건에 딸 하빈이 연관됐다는 것을 직감하고 혼란에 빠졌다. 수학여행을 간다고 거짓말을 한 딸이 마지막으로 있었던 위치가 살인사건 현장 근처라는 사실이 태수의 가슴을 철렁하게 했다. 태수는 의심을 떨칠 수 없는 복잡한 얼굴로 딸 하빈을 바라봐, 향후 전개를 궁금하게 했다. 방송 후 “진짜 영화 같은 몰입도다” “한석규 딥한 한숨 소리에 나도 같이 숨 몰아쉬었다” “한석규 연기력 말해 뭐해” “딸 진짜 뭐하고 다닌 걸까?” “금토는 ‘이친자’다” 등 시청자들의","link":"https://m.entertain.naver.com/now/article/468/0001099442","retrieved":1728724397490},{"title":"엄현경 사랑 고백에 넘어가 키스 퍼붓던 서준영...\"진짜...어쩌면 좋냐\"(용감무쌍 용수정)","contents":"엄현경의 유혹에 넘어간 서준영이 본격적으로 애정을 표했지만, 실패했다. 지난 11일 방송된 MBC 일일드라마 '용감무쌍 용수정'에서는 여의주(서준영)가 옷을 갈아입고 있는 용수정(엄현경)의 방문을 활짝 열었다. 황급히 고개를 내리며 사과하는 여의주에 용수정은 \"야 여의주, 너 언제까지 이렇게 내외할 거야?\"라며 자극했다. 이어 용수정은 \"네가 나 때문에 결혼하자고 한 것 알아. 일 다 끝나고 결혼식하고 혼인신고하고 다 알겠다고. 근데 이거 맞아?\"라며 몰아세웠다. 여의주가 부끄러움에 뒤로 물러서자, 용수정은 \"넌 나 좋아하잖아\"라며, \"난 너 좋아하고 뭐가 문제야? 너 혹시 어디 아파?\"라고 도발했다. 이에 여의주가 결국 용수정에게 다가가 마침내 입을 맞추며 질문에 화답하려 했지만, 뇌종양의 고통으로 얼굴을 찡그리며 황급히 방을 나섰다. 여의주는 집안 구석에 쪼그려 앉아 뇌종양 고통에 몸부리쳤고, 용수정은 숨어버린 여의주를 찾아 나섰다. 가까스로 고통이 진정된 여의주는 식사 준비 중","link":"https://m.entertain.naver.com/now/article/445/0000245587","retrieved":1728724397495},{"title":"금새록, 수술비만 8억 나왔다…원룸 보증금으로 도와달라는 母에 가족 갈등('다리미패밀리')","contents":"청렴 세탁소 가족 사이에 불화가 발생한다. 오늘 12일(토) 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 5회에서는 고봉희(박지영 분)가 막내딸 이다림(금새록 분)의 수술비 마련을 위해 장남 이무림(김현준 분)과 차녀 이차림(양혜지 분)에게 돈을 요구한다. 지난 방송에서 봉희는 딸 다림의 수술비 8억을 구하기 위해 고군분투를 펼쳤다. 무림의 예비 사돈이 건네는 돈 봉투를 덥석 받는가 하면 둘째 딸 차림에게 현재 거주하고 있는 원룸의 보증금을 다림의 수술비에 보태라고 요구했다. 뿐만 아니라 시누이 이미연(왕지혜 분)의 남편을 찾아가 돈을 빌려 안타까움을 유발했다. 그런 가운데, 오늘(11일) 공개된 스틸에는 봉희와 무림, 차림의 팽팽한 대치가 시선을 사로잡는다. 무림은 자신도 모르는 사이 예비 장모의 돈을 받은 봉희에게 분노한다. 봉희는 다림의 수술비로 인해 어쩔 수 없었다고 무림을 설득","link":"https://m.entertain.naver.com/now/article/312/0000684300","retrieved":1728724397503},{"title":"김성규, 정은채와 이뤄질 수 없는 사랑 \"여운 길었다\" ('파친코2')","contents":"배우 김성규가 ‘파친코’ 시즌 2 마지막 회 공개를 맞아 작품을 마무리한 소감을 밝혔다. 김성규는 지난 8월 첫 공개된 직후 글로벌 평단의 뜨거운 호평을 얻으며 화제를 모은 애플 TV+ ‘파친코’ 시즌 2에서 고한수(이민호 분)의 오른팔이자, 선자(김민하 분)의 가족, 경희(정은채 분)와 이루어질 수 없는 인연으로 엮이게 되는 김창호 역을 맡아 깊이 있는 연기로 시청자들의 마음을 사로잡았다. ‘파친코’ 시즌 2에서 보여준 김성규의 연기는 극의 완성도를 더하기 충분했다. 식민 지배를 당하는 어려운 상황 속에서도 살아 남기 위해 거친 삶을 살아가는 김창호의 인생사를 묵묵한 연기로 그려내며, 캐릭터에 서사를 완성한 것. 특히 고한수의 지시로 선자의 가족과 함께 살며, 경희와 묘한 감정을 주고받는 장면들에서는 ‘멜로 눈빛’을 입증, 김성규 멜로의 재발견이라는 좋은 반응 또한 얻었다. 이렇듯 ‘파친코’ 시즌 2에 없어서는 안 될 존재감으로 활약한 김성규는 시즌 2의 마지막 회 공개를 맞아 작","link":"https://m.entertain.naver.com/now/article/109/0005173790","retrieved":1728724397504},{"title":"엄현경, 키스+백허그+베드신..'♥차서원' 질투하겠네 [용감무쌍 용수정]","contents":"배우 엄현경이 키스신과 베드신으로 눈길을 사로잡았다. 지난 11일 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸·연출 이민수 김미숙)에서는 여의주(서준영 분)를 유혹하는 용수정(엄현경 분)의 모습이 그려졌다. 이날 외출복을 갈아 입는 용수정의 방문을 활짝 연 여의주는 황급히 고개를 내리며 사과했지만, 용수정은 \"야 여의주, 너 언제까지 이렇게 내외할 거야?\"라고 다가갔다. 용수정은 \"네가 나 때문에 결혼하자고 한 것 알아. 일 다 끝나고 결혼식하고 혼인신고하고 다 알겠다고. 근데 이거 맞아?\"라며 몰아세웠다. 용수정은 부끄러워하며 뒤로 물러서는 여의주를 붙잡고 \"넌 나 좋아하잖아. 난 너 좋아하고 뭐가 문제야? 너 혹시 어디 아파?\"라고 도발을 시작했다. 그러자 여의주도 결국 용수정에게 다가가 마침내 입을 맞추고 응답하려 했다. 하지만 여의주는 뇌종양의 고통으로 얼굴을 찡그리며 황급히 방을 나섰고, 자신을 찾아 나선 용수정을 뒤로하고 집안 구석에 쪼그려 앉아 고통에 몸부림","link":"https://m.entertain.naver.com/now/article/108/0003272810","retrieved":1728724397504},{"title":"한석규, 딸 향한 먹먹한 눈빛…‘아빠의 처절한 고군분투’ 예고(이친자)","contents":"‘이토록 친밀한 배신자’ 한석규가 딸을 향한 의심과 믿음의 기로에서 고군분투한다. 12일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 2회에서는 장태수(한석규 분)가 무언가를 숨기고 있는 딸 장하빈(채원빈 분)을 믿고자 애쓰는 모습이 그려진다. 앞선 1회에서 장태수는 자신이 수사 중인 살인사건에 딸 하빈이 연관됐다는 것을 직감하고 혼란에 빠졌다. 수학여행을 간다고 거짓말을 한 딸이 마지막으로 있었던 위치가 살인사건 현장 근처라는 사실이 태수의 가슴을 철렁하게 했다. 태수는 의심을 떨칠 수 없는 복잡한 얼굴로 딸 하빈을 바라봐, 향후 전개를 궁금하게 했다. 이런 가운데 공개된 2회 스틸컷에는 딸을 향한 의심과 믿음의 기로에서 처절해지는 장태수의 모습이 담겨 있다. 딸의 비밀을 캐기 위해 비를 맞으며 돌아다닌 모습, 경찰서 회의에서 마음을 졸이며 사건 브리핑을 받고 있는 모습이 불안감을 더한다. 특히 빗물에 젖은 것인지 눈물에 젖은 것인지 모를 슬프고도 괴로운","link":"https://m.entertain.naver.com/now/article/410/0001029059","retrieved":1728713544738},{"title":"고의로 차에 뛰어든 딸, 모든 건 알리바이를 위한 행동? (이토록 친밀한 배신자)","contents":"딸에게 수상함을 느낀 프로파일러 아버지의 스릴러 추리물 '이토록 친밀한 배신자'가 1화 '최고 시청률 6.4%'를 기록했다. 지난 11일 MBC 금토 드라마 '이토록 친밀한 배신자'(이하 '이친자')가 첫 방송 됐다. '이친자'는 '내 딸이 누군가를 죽였다면?'이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규)의 이야기로 막을 열었다. '이친자' 1회 시청률은 전국 5.6% 수도권 5.5%를 기록하며 기분 좋은 시작을 알렸다. 태수가 딸이 살인사건에 연관됐다는 것을 알고 짙은 한숨을 내쉬는 엔딩 장면에서는 최고 시청률이 6.4%까지 치솟았다.(닐슨코리아 기준) 30년 만에 친정 MBC로 돌아온 한석규는 딸을 향한 의심에 내뱉는 한숨까지 몰입하게 만드는 명품 연기를 선보이며, \"역시 한석규다\" \"한석규가 한석규 했다\"라는 반응을 불러일으켰다. 태수는 사건 현장에서 최고의 프로파일러일지 몰라도 집에서는 형편없는 아빠였다. 아내가 죽은 뒤 딸 하빈(채원빈)을 맡게 된 태수는 일만 하","link":"https://m.entertain.naver.com/now/article/445/0000245431","retrieved":1728713544738},{"title":"'이친자' 한석규, 딸 의심과 믿음 사이..\"부녀 심리전 본격 시작\"","contents":"'이토록 친밀한 배신자' 한석규가 딸을 향한 의심과 믿음의 기로에서 고군분투한다. 12일 방송되는 MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영·연출 송연화, 이하 '이친자') 2회에서는 장태수(한석규 분)가 무언가를 숨기고 있는 딸 장하빈(채원빈 분)을 믿고자 애쓰는 모습이 그려진다. 앞선 1회에서 장태수는 자신이 수사 중인 살인사건에 딸 하빈이 연관됐다는 것을 직감하고 혼란에 빠졌다. 수학여행을 간다고 거짓말을 한 딸이 마지막으로 있었던 위치가 살인사건 현장 근처라는 사실이 태수의 가슴을 철렁하게 했다. 태수는 의심을 떨칠 수 없는 복잡한 얼굴로 딸 하빈을 바라봐, 향후 전개를 궁금하게 했다. 이 가운데 공개된 2회 스틸컷에는 딸을 향한 의심과 믿음의 기로에서 처절해지는 장태수의 모습이 담겨 있다. 딸의 비밀을 캐기 위해 비를 맞으며 돌아다닌 모습, 경찰서 회의에서 마음을 졸이며 사건 브리핑을 받고 있는 모습이 불안감을 더한다. 특히 빗물에 젖은 것인지 눈물에 젖은 것인","link":"https://m.entertain.naver.com/now/article/108/0003272808","retrieved":1728713544741},{"title":"박신혜, 카타르시스 大폭발…죄인 오의식 골프채 처단","contents":"‘지옥에서 온 판사’ 박신혜의 타격감 MAX 사이다가 터진다. 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 7회가 현실보다 더 현실 같은 재벌 갑질 행태를 적나라하게 보여주며 시청자들의 분노를 유발했다. 사람 목숨보다 돈이 더 위에 있다고 믿는 오만한 위선자, 인간쓰레기가 등장한 만큼 악마 강빛나(박신혜 분)가 어떤 사이다를 터뜨려줄지 시청자들의 기대가 치솟고 있다. 재벌 최원중(오의식 분)은 정당한 노동 인권을 요구하는 노동자 원창선(강신일 분)에게 온갖 협박과 폭행을 저질렀다. 그럼에도 원창선이 물러서지 않자 그를 납치, 살해한 뒤 자살로 위장했다. 당시 상황이 녹음된 증거가 발견됐음에도, 최원중은 뻔뻔하게 자신의 죄를 부인했다. 여기에 강빛나가 최원중의 재판을 맡게 되면서, 또다시 강력한 죄인 처단이 이뤄질 것으로 예상된다. 이런 가운데 12일 ‘지옥에서 온 판사’ 제작진이 강빛나의 카타르시스 대폭발 현장을 공개했다. 사진 속 강빛나는 만족스러운 표정으로 골프채를 휘두","link":"https://m.entertain.naver.com/now/article/410/0001029055","retrieved":1728713544741},{"title":"김태리, 어촌 소녀 변신→어설픈 춤사위 포착…‘정년이’,오늘(12일) 첫방","contents":"‘정년이’ 김태리와 정은채의 비밀 국극 과외 현장이 공개된다. 12일 첫 방송되는 tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. ‘여성 국극’이라는 신선한 소재가 눈길을 끄는 ‘정년이’는 ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등 탄탄한 배우진이 의기투합해 기대를 모으고 있다. 이 가운데 ‘정년이’ 측이 첫 방송을 앞두고 국극 스타로 나아가는 주인공 윤정년의 서툰 첫걸음을 담은 극 중 스틸을 공개했다. 스틸 속에는 정년이가 당대 최고의 국극단인 ‘매란 국극단’의 배우 중에서도 인기원탑으로 군림하고 있는 문옥경에게 은밀하게 과외를 받는 모습이 담겨 있다. 옥경은 흥","link":"https://m.entertain.naver.com/now/article/410/0001029053","retrieved":1728713544741},{"title":"김소연·김성령·김선영·이세희, 육아 대신 19금 용품 방문판매 시작(‘정숙한 세일즈’)","contents":"JTBC ‘정숙한 세일즈’가 오늘(12일) 밤, 본격 풍기문란 방판극의 문을 활짝 연다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극. 첫 방송을 앞두고 공개된 영상과 이미지만으로도 안방극장에서 보기 드문 소재와 스토리, 그리고 그 시절의 향수로 시청자들의 기대가 상승했다. 이에 오늘(12일) 밤 10시 30분 첫 방송에 앞서, 미리 알아두면 묻고 따지지도 않고 본방송을 사수할 수밖에 없는 ‘정숙한 세일즈’만의 세일즈 포인트를 꼽아봤다. #1. 1992년, 그때 그 시절의 향수 소환 (feat. X-세대) ‘정숙한 세일즈’는 마이마이(휴대용 카세트 플레이어)로 ‘서태지와 아이들’ 노래를 듣고, SNS DM대신 삐삐의 ‘8282’로 소통하던, 징글징글하게 촌스러웠다 싶지만, 음악","link":"https://m.entertain.naver.com/now/article/109/0005173742","retrieved":1728713544741},{"title":"‘대도시의 사랑법’ 박상영 작가 “민원  폭탄으로 드라마 예고편 내려…부아 치민다”","contents":"티빙 공개를 앞둔 드라마 ‘대도시의 사랑법’ 예고편 영상이 돌연 삭제된 가운데, 원작 소설가이자 드라마 각본에 참여한 박상영 작가가 분노를 표했다. 박상영 작가는 12일 자신의 SNS에 “드라마 ‘대도시의 사랑법’이 모 단체에 좌표 찍히고 관련 부서 민원 폭탄이 들어간 덕분에 결국 공식 예고편을 모두 내리게 됐다”고 알렸다. 이어 “드라마 오픈 9일 전인데 아무 홍보도 못 하는 말도 안 되는 상황에 부아가 치밀어 올라 밤새 한숨도 못 잤다”며 “작가 생활 8년 하면서 이런 일 익숙해졌다고 생각했는데 혐오의 민낯은 겪어도 겪어도 도무지 익숙해지지 않는다”고 털어놨다. 박 작가는 “광고 재개할 방법 찾고 있다. 어떤 일이 있어도 10월 21일 무조건 오픈할 것”이라며 “신나게 즐겨달라. 결국엔 우리가 이긴다. 얼마나 잘되려고 이러는 거야”라고 덧붙였다. 한편 오는 21일 공개 예정인 ‘대도시의 사랑법’은 동명 소설이 원작으로, 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의","link":"https://m.entertain.naver.com/now/article/241/0003386041","retrieved":1728713544741},{"title":"김소연, 성인용품 팔다가 풍기문란 죄로 신고당했다…결국 경찰 출동 ('정숙한 세일즈')","contents":"'정숙한 세일즈' 김소연, 김성령, 김선영, 이세희가 첫 성인용품 방문 판매부터 위기에 직면한다. 12일 첫 방송되는 JTBC 새 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅)는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극. 드라마에서 다뤄지지 않았던 성인용품이란 빨간 맛 소재, 답답하고 억눌린 세상에 시대를 앞서간 목소리를 내고 더 나은 인생으로 나아가려는 성인들의 성장기, 그리고 믿고 보는 배우들의 연기 차력쇼가 기대를 모으고 있다. 이날 첫 방송부터 '정숙한 세일즈'가 호기심을 유발하는 스틸컷을 공개해 흥미를 자극한다. 첫 방문판매에 나선 '방판 씨스터즈' 4인방, 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희) 때문에 평화로웠던 시골 마을 금제가 발칵 뒤집히고, 결국 '풍기문란'이란 신고까지 접수되자, 형사","link":"https://m.entertain.naver.com/now/article/076/0004203380","retrieved":1728713544741},{"title":"박신혜, 김재영 품에 와락 안겼다…의미심장 혐관 [지옥 판사]","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 포옹이 포착됐다. 그러나 결코 달달하지만은 않다. 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 조은지) 7회가 충격 엔딩으로 안방극장을 집어삼켰다. 25년 전 한다온(김재영)의 일가족을 살인한 연쇄살인마 J의 등장이 암시된 가운데, 한다온이 어머니처럼 믿고 따르는 김소영(김혜화)이 탕 하는 총소리와 함께 붉은 핏자국만 남기고 사라져 버린 것이다. 연쇄살인마 J가 25년 만에 돌아온 것일까. 김소영이 사라지기 직전 마주한 인물이 연쇄살인마 J일까. 궁금증과 함께 강빛나(박신혜)와 한다온의 관계성에도 큰 변화가 생길 것으로 보인다. 연쇄살인마 J는 빨리 죄인들을 처단해 지옥으로 돌아가려는 강빛나(박신혜)에게도, 일가족을 잃고 가족처럼 의지한 김소영까지 잃을 수도 있게 된 한다온에게도 처단해야 할 대상이기 때문이다. 이런 가운데 10월 12일 ‘지옥에서 온 판사’ 제작진이 8회 본방송을 앞두고 강빛나와 한다온의 치명","link":"https://m.entertain.naver.com/now/article/117/0003878501","retrieved":1728709828733},{"title":"김소연, 성인용품 팔다 풍기문란 죄로 신고..경찰까지 출동(정숙한 세일즈)","contents":"오늘(12일) 안방극장에 풍기문란 출사표를 던진 JTBC ‘정숙한 세일즈’가 그 포문을 연다. 그런데 ‘방판 씨스터즈’ 김소연, 김성령, 김선영, 이세희가 첫 성인용품 방문 판매부터 저세상 속도로 위기에 직면할 전망이다. 바로 서울에서 온 수상한 형사 연우진의 급습 때문이다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극. 드라마에서 다뤄지지 않았던 성인용품이란 빨간 맛 소재, 답답하고 억눌린 세상에 시대를 앞서간 목소리를 내고 더 나은 인생으로 나아가려는 성인들의 성장기, 그리고 믿고 보는 배우들의 연기 차력쇼가 기대를 모으고 있다. 그런데 오늘(12일) 첫 방송부터 ‘정숙한 세일즈’가 호기심을 유발하는 스틸컷을 공개해 흥미를 자","link":"https://m.entertain.naver.com/now/article/109/0005173731","retrieved":1728709828733},{"title":"박지영, 딸 수술비만 8억원..시누이 남편에게 돈 빌렸다(‘다리미패밀리’)","contents":"청렴 세탁소 가족 사이에 불화가 발생한다. 12일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향) 5회에서는 고봉희(박지영 분)가 막내딸 이다림(금새록 분)의 수술비 마련을 위해 장남 이무림(김현준 분)과 차녀 이차림(양혜지 분)에게 돈을 요구한다. 지난 방송에서 봉희는 딸 다림의 수술비 8억을 구하기 위해 고군분투를 펼쳤다. 무림의 예비 사돈이 건네는 돈 봉투를 덥석 받는가 하면 둘째 딸 차림에게 현재 거주하고 있는 원룸의 보증금을 다림의 수술비에 보태라고 요구했다. 뿐만 아니라 시누이 이미연(왕지혜 분)의 남편을 찾아가 돈을 빌려 안타까움을 유발했다. 그런 가운데, 오늘(11일) 공개된 스틸에는 봉희와 무림, 차림의 팽팽한 대치가 시선을 사로잡는다. 무림은 자신도 모르는 사이 예비 장모의 돈을 받은 봉희에게 분노한다. 봉희는 다림의 수술비로 인해 어쩔 수 없었다고 무림을 설득하며 그에게 다림의 수술비를 보태 달라고 말한다. 이를","link":"https://m.entertain.naver.com/now/article/109/0005173725","retrieved":1728709828733},{"title":"‘이친자’ 한석규, 빗물인지 눈물인지…처절한 고군분투","contents":"한석규의 고군분투가 시작됐다. 10월 12일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영/연출 송연화, 이하 ‘이친자’) 2회에서는 장태수(한석규 분)가 무언가를 숨기고 있는 딸 장하빈(채원빈 분)을 믿고자 애쓰는 모습이 그려진다. 1회에서 장태수는 자신이 수사 중인 살인사건에 딸 하빈이 연관됐다는 것을 직감하고 혼란에 빠졌다. 수학여행을 간다고 거짓말을 한 딸이 마지막으로 있었던 위치가 살인사건 현장 근처라는 사실이 태수의 가슴을 철렁하게 했다. 태수는 의심을 떨칠 수 없는 복잡한 얼굴로 딸 하빈을 바라봐, 향후 전개를 궁금하게 했다. 2회 스틸컷에는 딸을 향한 의심과 믿음의 기로에서 처절해지는 장태수의 모습이 담겨 있다. 딸의 비밀을 캐기 위해 비를 맞으며 돌아다닌 모습, 경찰서 회의에서 마음을 졸이며 사건 브리핑을 받고 있는 모습이 불안감을 더한다. 특히 빗물에 젖은 것인지 눈물에 젖은 것인지 모를 슬프고도 괴로운 얼굴을 한 태수의 모습이 시선을 강탈한다.","link":"https://m.entertain.naver.com/now/article/609/0000908098","retrieved":1728709828733},{"title":"연기 GOAT 한석규 열연…‘이친자’ 첫방, 6.4% 흥행 초록불","contents":"‘이토록 친밀한 배신자’가 영화 같은 몰입도로 첫 방송부터 안방극장을 사로잡았다. MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)가 10월 11일(금) 첫 방송됐다. ‘이친자’는 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기로 막을 열었다. ‘이친자’ 1회 시청률은 전국 5.6% 수도권 5.5%를 기록하며 기분 좋은 시작을 알렸다. 태수가 딸이 살인사건에 연관됐다는 것을 알고 짙은 한숨을 내쉬는 엔딩 장면에서는 최고 시청률이 6.4%까지 치솟았다. 숨을 참고 보게 만들다가 후반부에 긴장감이 터지는 전개가 앞으로 수없이 펼쳐질 ‘엔딩 맛집’을 기대하게 했다. 30년 만에 친정 MBC로 돌아온 한석규는 딸을 향한 의심에 내뱉는 한숨까지 몰입하게 만드는 명품 연기를 선보이며, “역시 한석규다” “한석규가 한석규 했다”라는 반응을 불러일으켰다. (닐슨코리아 기준) 태수는 사건 현장에서 최고의 프로파일러일지 몰라도 집에서는","link":"https://m.entertain.naver.com/now/article/410/0001029049","retrieved":1728709828733},{"title":"박신혜, 갑질 재벌 오의식에 골프채 휘두른다 (지옥에서 온 판사)","contents":"박신혜가 오의식을 처단한다. 10월 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지) 7회에서 현실보다 더 현실 같은 재벌 갑질 행태를 적나라하게 보여줬다. 재벌 최원중(오의식 분)은 정당한 노동 인권을 요구하는 노동자 원창선(강신일 분)에게 온갖 협박과 폭행을 저질렀다. 그럼에도 원창선이 물러서지 않자 그를 납치, 살해한 뒤 자살로 위장했다. 당시 상황이 녹음된 증거가 발견됐음에도, 최원중은 뻔뻔하게 자신의 죄를 부인했다. 여기에 강빛나가 최원중의 재판을 맡게 되면서, 또다시 강력한 죄인 처단이 이뤄질 것으로 예상된다. ‘지옥에서 온 판사’ 제작진은 12일 강빛나의 카타르시스 대폭발 현장을 공개했다. 사진 속 강빛나는 만족스러운 표정으로 골프채를 휘두르고 있다. 그런 그녀 앞에는 죄인 최원중이 입, 손발이 묶인 채 앉아 있다. 앞서 최원중이 원창선에게 했던 비열한 짓과 똑같다. 강빛나의 눈눈이이(눈에는 눈 이에는 이) 처단이 또 한 번 강력한","link":"https://m.entertain.naver.com/now/article/609/0000908095","retrieved":1728709828733},{"title":"‘정년이’ 김태리, 무용하자 뚝딱이 흙감자 등극","contents":"김태리가 정은채에게 국극 과외를 받는다. 10월 12일 첫 방송되는tvN 새 토일드라마 '정년이'(극본 최효비/연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '정년이' 측은 첫 방송을 앞두고 국극 스타로 나아가는 주인공 윤정년(김태리 분)의 서툰 첫걸음을 담은 극 중 스틸을 공개했다. 스틸 속에는 정년이가 당대 최고의 국극단인 '매란 국극단' 배우 중에서도 인기원탑으로 군림하고 있는 문옥경(정은채 분)에게 은밀하게 과외를 받는 모습이 담겨 있다. 옥경은 흥미가 가득한 눈으로 정년이를 바라보며 성심성의껏 무용을 가르치고 있는데, 그저 수더분한 어촌 소녀로 보이는 '인간 흙감자' 정년이가 국극계 슈퍼스타인 옥경과 대체 어떤 인연을 가지고 있는지 궁금증이 모인다. 그런가 하면 정년이의 어설픈 춤사위가 시선을 강탈한다. 정년이는 양팔을 벌리고 한쪽 무릎을 들어올린 채 허수아비처","link":"https://m.entertain.naver.com/now/article/609/0000908094","retrieved":1728709828733},{"title":"'흙감자' 김태리, 정은채와 1대1 비밀 입단 레슨..첫방에 쏠린 기대(정년이)","contents":"tvN 새 토일드라마 '정년이' 김태리와 정은채의 비밀 국극 과외 현장이 공개된다. 오늘(12일) 첫 방송되는 tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성 국극'이라는 신선한 소재가 눈길을 끄는 '정년이'는 '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등 탄탄한 배우진이 의기투합해 기대를 모으고 있다. 이 가운데 '정년이' 측이 첫 방송을 앞두고 국극 스타로 나아가는 주인공 윤정년의 서툰 첫걸음을 담은 극 중 스틸을 공개했다. 스틸 속에는 정년이가 당대 최고의","link":"https://m.entertain.naver.com/now/article/109/0005173720","retrieved":1728709828733},{"title":"‘정숙한 세일즈’, 오늘(12일) 첫방…19금 풍기문란 방판극 온다","contents":"‘정숙한 세일즈’가 본격 풍기문란 방판극의 문을 연다. JTBC 측은 12일 새 토일드라마 ‘정숙한 세일즈’ 첫 방송을 앞두고 관전 포인트를 공개했다. ‘정숙한 세일즈’는 ‘성’(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 작품이다. ◇1992년, 그때 그 시절의 향수 소환 (feat. X-세대) ‘정숙한 세일즈’는 마이마이(휴대용 카세트 플레이어)로 서태지와 아이들 노래를 듣고, SNS DM대신 삐삐의 ‘8282’로 소통하던 1992년을 배경으로 한다. 드라마는 어딘가 촌스럽지만 마음만큼은 따뜻했던 시절을 소환, 향수를 불러일으킬 전망이다. 그 시절 감성을 살리기 위해 각고의 노력도 기울였다. 제작진은 정겨운 시골 마을 금제의 풍경과 캐릭터들의 비주얼을 한 땀 한 땀 완벽하게 빚어냈다. 배우들은 “현장 가는 게 마치 추억 여행하는 것 같아 뭉클했고 그리웠던 그 시절의 향수","link":"https://m.entertain.naver.com/now/article/241/0003386037","retrieved":1728706216756},{"title":"한예리, 롤모델 한석규 질책에도 미소 “앞으로 잘해보고파” (이토록 친밀한 배신자)","contents":"배우 한예리가 이성적인 '이어진'으로 완벽하게 변신했다. 지난 11일 MBC 새 금토드라마 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')가 첫 방송됐다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러. 한예리는 극 중 장태수(한석규 분)의 범죄행동분석팀 팀원 이어진 역을 맡았다. 단정한 단발머리에 깔끔하게 다린 정장을 입고 처음 등장한 어진. 태수의 후임자를 뽑는 면접장에 구대홍(노재원 분)과 함께 들어선 그는 납치 살인 사건을 수사할 때 제일 중요한 게 뭐냐는 태수의 질문에 \"객관적으로 확인된 사실을 우선 파악하고 증거의 공백을 추측으로 채우지 않는 것이 중요하다고 생각합니다\"라고 망설임 없이 답했다. 또 피해자의 성향 파악이 우선이라는 대홍의 말에 \"용의자든 피해자든 철저히 분석 대상으로 여길 때 객관성을 유지할 수 있는 거 아닌가요?\"라고 되묻는가 하면 \"제","link":"https://m.entertain.naver.com/now/article/408/0000238649","retrieved":1728706216757},{"title":"서준영, 엄현경 사랑 공격에 키스+백허그+침대까지…진도 폭주 결말은?","contents":"MBC 일일드라마 ‘용감무쌍 용수정’. 사진 | MBC 서준영이 엄현경의 유혹에 넘어갔지만, 결국 무산됐다. 지난 11일 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 외출복을 갈아 입는 용수정(엄현경 분)의 방문을 활짝 열었다. 여의주는 황급히 고개를 내리며 사과했지만, 용수정은 “야 여의주, 너 언제까지 이렇게 내외할 거야?”라며 화끈한 유혹을 건넸다. 이어 용수정은 “네가 나 때문에 결혼하자고 한 것 알아. 일 다 끝나고 결혼식하고 혼인신고하고 다 알겠다고. 근데 이거 맞아?”라며 몰아세웠다. 용수정은 부끄러워하며 뒤로 물러서는 여의주를 붙잡고 “넌 나 좋아하잖아. 난 너 좋아하고 뭐가 문제야? 너 혹시 어디 아파?”라고 도발을 시작했다. 그러자 여의주도 결국 용수정에게 다가가 마침내 입을 맞추고 응답하려 했지만, 뇌종양의 고통으로 얼굴을 찡그리며 황급히 방을 나섰다. 자신을 찾아 나선 용수정을 뒤로하고 여의주는 집안","link":"https://m.entertain.naver.com/now/article/468/0001099429","retrieved":1728706216757},{"title":"신혜선♥이진욱, 불 꺼진 방송국에서 설레는 스킨십 '심쿵'(나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선과 이진욱이 과거 아나운서국에서 달달하게 눈빛을 교환하던 스틸이 공개돼 설렘을 더한다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 6회 시청률은 수도권 3.8%, 전국 3.5%로 자체 최고를 경신하며 멈춤 없는 상승세를 이어갔다. 이는 매회 자체 최고 시청률 경신으로 시청자의 뜨거운 입소문과 함께 인기 고공 행진을 이어가며 올 가을 최고의 로맨스로 손꼽히고 있다. (닐슨 코리아 기준) 6회 방송에서 현오(이진욱 분)의 불우한 어린 시절과 할매 5자매를 부양해야 하는 가정사가 오픈되면서 은호(신혜선 분)와 결혼하지 못한 이유가 밝혀졌다. 하지만 자신만의 방식으로 은호를 지켜왔던 현오는 은호의 정오 뉴스 자리를 위해 오랜 꿈이었던 9시 뉴스를 포","link":"https://m.entertain.naver.com/now/article/109/0005173718","retrieved":1728706216757},{"title":"박신혜X김재영, 로맨스는 없네..포옹이 이렇게 살벌하다니('지옥판사')","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 포옹이 포착됐다. 그러나 결코 달달하지만은 않다. 지난 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지) 7회가 충격 엔딩으로 안방극장을 집어삼켰다. 25년 전 한다온(김재영 분)의 일가족을 살인한 연쇄살인마 J의 등장이 암시된 가운데, 한다온이 어머니처럼 믿고 따르는 김소영(김혜화 분)이 탕 하는 총소리와 함께 붉은 핏자국만 남기고 사라져 버린 것이다. 연쇄살인마 J가 25년 만에 돌아온 것일까. 김소영이 사라지기 직전 마주한 인물이 연쇄살인마 J일까. 궁금증과 함께 강빛나(박신혜 분)와 한다온의 관계성에도 큰 변화가 생길 것으로 보인다. 연쇄살인마 J는 빨리 죄인들을 처단해 지옥으로 돌아가려는 강빛나(박신혜 분)에게도, 일가족을 잃고 가족처럼 의지한 김소영까지 잃을 수도 있게 된 한다온에게도 처단해야 할 대상이기 때문이다. 이런 가운데 10월 12일 ‘지옥에서 온 판사’ 제작진이 8회 본방송을 앞두고","link":"https://m.entertain.naver.com/now/article/109/0005173713","retrieved":1728706216757},{"title":"\"당신이 죽인 게 아니야\"...'지옥에서 온 판사' 금토 드라마 전체 1위","contents":"'지옥에서 온 판사' 7회가 총소리가 울리며 끝난 가운데 시청률 1위 행진을 이어 나갔다. 지난 11일 방송된 SBS 금토 드라마 '지옥에서 온 판사' 7회는 전국 기준 11%, 수도권 기준 11.1%(이하 닐슨코리아 기준)를 기록하며 금토 드라마 1위를 차지했다. 동 시간대 및 금요일 전체 프로그램 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 13.8%까지 치솟았으며 2049 시청률은 3.3%이다. 지난 7회 방송은 한 치 앞도 알 수 없는 예측 불가 전개로 시청자의 심장을 쥐락펴락했다. 특히 총소리가 탕 울린 가운데 강빛나(박신혜)와 한다온(김재영)이 붉은 핏자국을 발견한 엔딩 장면은, 충격 전개를 암시하며 안방극장을 발칵 뒤집었다. 황천빌라 주민 유정임(박지연)은 늦은 밤 홀로 길을 걷다가 정체불명 괴한과 마주했다. 다행히 지나가던 구만도(김인권)와 장명숙(김재화)이 상황을 목격, 유정임은 목숨을 건졌다. 이후 경찰 조사에서 유정임은 괴한의 독특한 칼 모양을 증언했다.","link":"https://m.entertain.naver.com/now/article/445/0000245350","retrieved":1728706216757},{"title":"서준영, 엄현경 도발에 키스+백허그+침대까지 폭주 (용감무쌍 용수정)","contents":"서준영이 연하남 면모를 보였다. 10월 11일 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 외출복을 갈아 입는 용수정(엄현경 분)의 방문을 활짝 열었다. 여의주는 황급히 고개를 내리며 사과했지만, 용수정은 \"야 여의주, 너 언제까지 이렇게 내외할 거야?\"라며 유혹했다. 용수정은 \"네가 나 때문에 결혼하자고 한 것 알아. 일 다 끝나고 결혼식하고 혼인신고하고 다 알겠다고. 근데 이거 맞아?\"라며 몰아세웠다. 용수정은 부끄러워하며 뒤로 물러서는 여의주를 붙잡고 \"넌 나 좋아하잖아. 난 너 좋아하고 뭐가 문제야? 너 혹시 어디 아파?\"라고 도발했다. 그러자 여의주도 결국 용수정에게 다가가 마침내 입을 맞추고 응답하려 했지만, 뇌종양의 고통으로 얼굴을 찡그리며 황급히 방을 나섰다. 자신을 찾아 나선 용수정을 뒤로하고 여의주는 집안 구석에 쪼그려 앉아 고통에 몸부림쳐 안타까움을 자아냈다. 진정된 여의주는 식사 준비 중인 용수정을 백","link":"https://m.entertain.naver.com/now/article/609/0000908075","retrieved":1728702836653},{"title":"김태리, 타고난 소리 천재로 변신…'정년이', 오늘(12일) 첫 방송","contents":"'정년이'가 2024년 대한민국에 여성 국극의 시대를 불러온다. 12일 첫 방송되는 tvN 새 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품. 이날 첫 방송을 앞두고 시청자들에게 '국극이란 별천지'의 매력을 선보일 '정년이'의 시청포인트를 공개한다. ▶지금껏 본 적 없는 센세이셔널한 소재 '정년이'는 드라마 최초로 '여성 국극'(1950년대를 전후로 인기를 모았던 민족 음악극의 한 장르로, 모든 배역을 여성이 맡아 소리뿐만 아니라 무용, 연기까지 선보였던 선구적인 종합공연예술)'이라는 소재를 선보인다는 점에서 관심을 모으고 있다. '정년이'에서는 주인공인 윤정년이 자신의 한계를 극복하고 국극단 스타가 되어가는 여정과 함께, 당시 국극에 몸담았던 매력적인 인물 군상의 모습과 국극계를 둘러싼 다양한 이야기를 풀어내며 국극의 신선한 매력","link":"https://m.entertain.naver.com/now/article/076/0004203364","retrieved":1728702836665},{"title":"‘혐관 케미’ 박신혜X김재영 의미심장한 포옹 포착 ‘긴장감↑’ (지옥에서 온 판사)","contents":"박신혜와 김재영이 긴장감 가득한 포옹을 한다. 10월 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 7회가 충격 엔딩으로 안방극장을 집어삼켰다. 25년 전 한다온(김재영 분)의 일가족을 살인한 연쇄살인마 J의 등장이 암시된 가운데, 한다온이 어머니처럼 믿고 따르는 김소영(김혜화 분)이 탕 하는 총소리와 함께 붉은 핏자국만 남기고 사라져 버린 것이다. 연쇄살인마 J가 25년 만에 돌아온 것일까. 김소영이 사라지기 직전 마주한 인물이 연쇄살인마 J일까. 궁금증과 함께 강빛나(박신혜 분)와 한다온의 관계성에도 큰 변화가 생길 것으로 보인다. 연쇄살인마 J는 빨리 죄인들을 처단해 지옥으로 돌아가려는 강빛나(박신혜 분)에게도, 일가족을 잃고 가족처럼 의지한 김소영까지 잃을 수도 있게 된 한다온에게도 처단해야 할 대상이기 때문이다. 이런 가운데 10월 12일 ‘지옥에서 온 판사’ 제작진이 8회 본방송을 앞두고 강빛나와 한다온의 치명적인","link":"https://m.entertain.naver.com/now/article/408/0000238646","retrieved":1728702836665},{"title":"‘정년이’ 숏컷한 김태리, 단 세 컷으로 대체불가 존재감","contents":"김태리가 사진 세장으로 존재감을 드러냈다. 10월 12일 첫 방송되는 tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는'타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 배우가 되기 위해 목포에서 상경한 판소리 천재 소녀 윤정년 역을 맡았다. 방송을 앞두고 공개된 스틸에는 김태리가 작품 속 배경인 1950년대 한복을 입고 있다. 누군가의 이야기를 듣고 있는 듯한 그녀는 걱정 어린 눈빛을 하고 있어 보는 이들의 호기심을 일으킨다. 함께 공개된 다른 스틸에는 비장한 표정을 한 채 문을 열고 서있어 정년이에게 어떤 일이 벌어질지, 다가오는 첫 방송에 대한 기대감을 한층 높인다.","link":"https://m.entertain.naver.com/now/article/609/0000908073","retrieved":1728702836665},{"title":"서준영, ♥엄현경 화끈한 유혹에 넘어갔지만…“진짜 어쩌면 좋냐” (용수정)","contents":"서준영이 백허그로 엄현경을 달랬다. 11일(금) 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 외출복을 갈아입는 용수정(엄현경 분)의 방문을 활짝 열었다. 여의주는 황급히 고개를 내리며 사과했지만, 용수정은 \"야 여의주, 너 언제까지 이렇게 내외할 거야?\"라며 화끈한 유혹을 건넸다. 이어 용수정은 \"네가 나 때문에 결혼하자고 한 것 알아. 일 다 끝나고 결혼식하고 혼인신고하고 다 알겠다고. 근데 이거 맞아?\"라며 몰아세웠다. 용수정은 부끄러워하며 뒤로 물러서는 여의주를 붙잡고 \"넌 나 좋아하잖아. 난 너 좋아하고 뭐가 문제야? 너 혹시 어디 아파?\"라고 도발을 시작했다. 그러자 여의주도 결국 용수정에게 다가가 마침내 입을 맞추고 응답하려 했지만, 뇌종양의 고통으로 얼굴을 찡그리며 황급히 방을 나섰다. 자신을 찾아 나선 용수정을 뒤로하고 여의주는 집안 구석에 쪼그려 앉아 고통에 몸부림쳐 안타까움을 자아냈다. 진정된 여의주는 식","link":"https://m.entertain.naver.com/now/article/408/0000238642","retrieved":1728702836665},{"title":"'백설공주' 김보라 \"'스카이캐슬' 김혜윤, 더 높이 훨훨 날길\" [인터뷰M]","contents":"'백설공주에게 죽음을 - Black Out' 김보라가 과거 작품 '스카이캐슬'로 인연을 맺은 동료 김혜윤을 응원했다. 최근 김보라는 iMBC연예와 만나 MBC 금토드라마 '백설공주에게 죽음을 - Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주') 관련 인터뷰를 진행했다. '백설공주'는 시신이 발견되지 않은 살인 사건의 범인으로 누명을 쓴 청년이 10년형을 받고 출소한 뒤 진실을 밝히는 과정을 그렸다. 독일 작가 넬레 노이하우스의 소설을 뼈대로 한 작품. 김보라는 극중 의대를 휴학 중인 대학생 하설 역을 맡았다. 스쿠터로 전국을 여행하던 중, 평화로운 무천마을이 마음에 들어 아예 숙식을 해결할 겸 무천가든에서 아르바이트하며 머무는 인물이다. 이날 김보라는 과거 자신의 대표작인 드라마 '스카이캐슬'을 언급했다. 당시 그는 극중에서 김혜윤과 숙명의 라이벌로 대립한 바 있다. 김보라는 김혜윤에 대해 \"나이 차이가 한 살밖에는 안 난다. 그때부터 느낀 게 김혜윤은 굉장히 연기","link":"https://m.entertain.naver.com/now/article/408/0000238641","retrieved":1728702836665},{"title":"박신혜X김재영, 꽉 끌어안았다..멜로보다 치명적인 혐관 케미 [지옥에서 온 판사]","contents":"'지옥에서 온 판사' 박신혜와 김재영이 포옹한 모습이 포착됐다. 지난 11일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수·연출 박진표 조은지, 제작 스튜디오S) 7회가 충격 엔딩을 전했다. 25년 전 한다온(김재영 분)의 일가족을 살인한 연쇄살인마 J의 등장이 암시된 가운데, 한다온이 어머니처럼 믿고 따르는 김소영(김혜화 분)이 탕 하는 총소리와 함께 붉은 핏자국만 남기고 사라져 버린 것이다. 연쇄살인마 J가 25년 만에 돌아온 것일지, 김소영이 사라지기 직전 마주한 인물이 연쇄살인마 J일지 모르는 상황에서강빛나(박신혜 분)와 한다온의 관계성에도 큰 변화가 생긴다. 연쇄살인마 J는 빨리 죄인들을 처단해 지옥으로 돌아가려는 강빛나에게도, 일가족을 잃고 가족처럼 의지한 김소영까지 잃을 수도 있게 된 한다온에게도 처단해야 할 대상이기 때문. 이런 가운데 12일 '지옥에서 온 판사' 제작진은 8회 본방송을 앞두고 강빛나와 한다온의 치명적인 순간을 공개했다. 혐관인 듯 아닌 듯","link":"https://m.entertain.naver.com/now/article/108/0003272786","retrieved":1728702836665},{"title":"‘이친자’ 노재원, 따사로운 캐릭터로 분위기 환기 역할 ‘톡톡’","contents":"배우 노재원이 귀여운 신입 모먼트로 눈길을 끌었다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우/연출 송연화/극본 한아영/제작 아센디오, 우드사이드)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 1회부터 몰아치는 전개와 눈을 뗄 수 없는 연출, 배우들의 뛰어난 연기로 보는 사람들의 마음을 요동치게 만든 가운데, 노재원의 연기가 많은 관심을 끈다. 극 중 신입 프로파일러 ‘구대홍’ 경장 역으로 분한 노재원은 첫 등장부터 대홍의 따뜻하고 밝은 모습을 특유의 연기톤으로 완벽히 소화해 캐릭터의 매력을 배가시킨 바. 특히, 신입 프로파일러 면접을 보러 온 장면 속 노재원의 모습은 대홍 그 자체였다. 면접을 기다리던 대홍과 ‘어진’(한예리 분), 대홍은 어진에게 먼저 인사를 하며 사탕을 건네는 등 황당하지만 귀여운 오지랖을 부렸다. 이어 면접이 시작되고 평소 존경하던 ‘태수’(한석","link":"https://m.entertain.naver.com/now/article/408/0000238639","retrieved":1728702836665},{"title":"한석규, 30년만 MBC 복귀…첫방부터 터졌다 (이토록 친밀한)[종합]","contents":"‘이토록 친밀한 배신자’가 영화 같은 몰입도로 첫 방송부터 안방극장을 사로잡았다. MBC 새 금토드라마 ‘이토록 친밀한 배신자’(연출 송연화/ 극본 한아영/ 이하 ‘이친자’)가  11일 첫 방송됐다. ‘이친자’는 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기로 막을 열었다. ‘이친자’ 1회 시청률은 전국 5.6% 수도권 5.5%를 기록하며 기분 좋은 시작을 알렸다. 태수가 딸이 살인사건에 연관됐다는 것을 알고 짙은 한숨을 내쉬는 엔딩 장면에서는 최고 시청률이 6.4%까지 치솟았다. 숨을 참고 보게 만들다가 후반부에 긴장감이 터지는 전개가 앞으로 수없이 펼쳐질 ‘엔딩 맛집’을 기대하게 했다.(닐슨코리아 기준) 태수는 사건 현장에서 최고의 프로파일러일지 몰라도 집에서는 형편없는 아빠였다. 아내가 죽은 뒤 딸 하빈(채원빈 분)을 맡게 된 태수는 일만 하느라 그동안 못했던 아빠 노릇을 하려 애를 썼다. 그러다 태수는 예상치 못한 소식을","link":"https://m.entertain.naver.com/now/article/311/0001782207","retrieved":1728702836665},{"title":"‘지옥판사’ 박신혜X김재영 포옹, 달달함 대신 긴장감 “관계 요동친다”","contents":"박신혜와 김재영의 포옹이 공개됐다. 10월 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지) 7회에서 25년 전 한다온(김재영 분)의 일가족을 살인한 연쇄살인마 J의 등장이 암시된 가운데, 한다온이 어머니처럼 믿고 따르는 김소영(김혜화 분)이 탕 하는 총소리와 함께 붉은 핏자국만 남기고 사라져 버렸다. 궁금증과 함께 강빛나(박신혜 분)와 한다온의 관계성에도 큰 변화가 생길 것으로 보인다. 연쇄살인마 J는 빨리 죄인들을 처단해 지옥으로 돌아가려는 강빛나(박신혜 분)에게도, 일가족을 잃고 가족처럼 의지한 김소영까지 잃을 수도 있게 된 한다온에게도 처단해야 할 대상이다. 이런 가운데 12일 ‘지옥에서 온 판사’ 제작진이 강빛나와 한다온 스틸을 공개했다. 혐관인 듯 아닌 듯 맵단 케미를 발산해 온 두 사람인만큼, 이번에도 마냥 달달하다고 할 수 없는 모습을 보여준다. 공개된 사진 속 강빛나와 한다온은 어두운 밤 단둘이 마주한 모습이다. 평소와 달리 사뭇","link":"https://m.entertain.naver.com/now/article/609/0000908048","retrieved":1728702836672},{"title":"정인선 “일 할 때 MBTI는 정반대, 비우고 채우는 과정 반복”(DNA러버)[EN:인터뷰③]","contents":"정인선이 배우로서의 지난 시간을 돌아보며 이후의 목표를 밝혔다. 지난 10월 6일 종영한 TV CHOSUN 주말미니시리즈 ‘DNA러버’(극본 정수미, 연출 성치욱)는 수많은 연애를 실패한 유전자 연구원이 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디로, 정인선은 유전자 연구원 한소진으로 분해 시청자들에게 새로운 매력을 전했다. 평소 MBTI에 과몰입한다는 정인선은 “요즘 만나면 MBTI를 물어보지 않나. 배우들끼리 만났을 때도 자연스럽게 MBTI를 물었다. 절대 내가 먼저 묻지 않았다(웃음). 그걸 들으면서 ‘그 사람의 특성이 이렇구나’, ‘이런 성향을 가지고 있겠구나’라고 생각한다. 사람에 관심이 많아서 그런 게 좋은가 보다. 관찰하고 분석하는 게 좋고, 사람 사이의 관계성을 보는 것도 좋다”라고 극 중 한소진과의 공통분모에 대해 말했다. 2년의 공백을 깨고 안방극장에 복귀한 정인선은 공백기 동안 배우로서 자신을 돌아보고 고민하는 시간을 가졌다. ‘DNA러버’를 통해","link":"https://m.entertain.naver.com/now/article/609/0000908038","retrieved":1728702836672},{"title":"'주말 퀸' 박신혜 넘을까? '흥행 퀸' 김태리-김소연 출격","contents":"새로운 주말 안방극장 퀸이 탄생일까, 박신혜가 독주하는 가운데 김태리, 김소연이 출사표를 던지고 주말 안방극장대전에  출격한다.  내로라하는 세 배우가 '주말 퀸' 타이틀을 두고 치열한 경쟁을 펼칠 전망이다. . 현재 주말 안방극장은 '악마 판사'로 시청자들을 사로잡은 박신혜가 '주말 퀸' 자리를 굳히고 있다. 박신혜는 지난 9월 21일 첫 방송한 SBS 금토드라마 '지옥에서 온 판사'로 시청자들의 관심을 이어가고 있다. '지옥에서 온 판사'는  판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 극 중 강빛나 역을 맡은 박신혜가 악마 판사로 분해 악인을 응징하는 과정을 통쾌하고 짜릿하게 그려내고 있다. 박신혜가 극 중 악인을 상대로 \"이제부터 진짜 재판을 시작할게!\"라면서 재판 후 \"지옥으로!\"라며 던지는 대사는 시청자들을 사로잡고 있다. 특히 박신혜가 사랑스","link":"https://m.entertain.naver.com/now/article/465/0000008922","retrieved":1728702836673},{"title":"‘이토록 친밀한 배신자’ 첫 방송부터 호평 릴레이 “한석규가 한석규 했다”","contents":"‘이친자’가 영화 같은 몰입도로 첫 방송부터 안방극장을 사로잡았다. MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 10월 11일(금) 첫 방송됐다. ‘이친자’는 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기로 막을 열었다. ‘이친자’ 1회 시청률은 전국 5.6% 수도권 5.5%를 기록하며 기분 좋은 시작을 알렸다. 태수가 딸이 살인사건에 연관됐다는 것을 알고 짙은 한숨을 내쉬는 엔딩 장면에서는 최고 시청률이 6.4%까지 치솟았다. 숨을 참고 보게 만들다가 후반부에 긴장감이 터지는 전개가 앞으로 수없이 펼쳐질 ‘엔딩 맛집’을 기대하게 했다. 30년 만에 친정 MBC로 돌아온 한석규는 딸을 향한 의심에 내뱉는 한숨까지 몰입하게 만드는 명품 연기를 선보이며, “역시 한석규다” “한석규가 한석규 했다”라는 반응을 불러일으켰다. (닐슨코리아 기","link":"https://m.entertain.naver.com/now/article/408/0000238633","retrieved":1728702836673},{"title":"'정년이' 첫방 D-Day…김태리, 단 3컷으로도 진한 존재감","contents":"‘정년이’ 속 김태리의 모습이 담긴 스틸이 궁금증을 유발한다. 12일 첫 방송되는 tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 배우가 되기 위해 목포에서 상경한 판소리 천재 소녀 윤정년 역을 맡아 시청자의 기대를 모으고 있다. 공개된 스틸에는 김태리가 작품 속 배경인 1950년대의 한복을 입고 있다. 누군가의 이야기를 듣고 있는 듯한 그녀는 걱정 어린 눈빛을 하고 있어 보는 이들의 호기심을 일으킨다. 여기에 함께 공개된 다른 스틸에는 비장한 표정을 한 채 문을 열고 서있어 정년이에게 어떤 일이 벌어질지, 다가오는 첫 방송에 대한 기대감을 한층 높인다. 한편, 김태리는 단 세 컷의 스틸만으로도 진한 존재감을 풍긴 가운데, 그녀의 열연이 빛나는 tvN 새 토일드라마 ‘정년이’는 바로 오늘 밤 9시 20분에 베일을 벗는다.","link":"https://m.entertain.naver.com/now/article/117/0003878466","retrieved":1728702836673},{"title":"\"원작 웹툰의 뮤즈\"..'정년이' 김태리, 여성 국극 도전 통할까","contents":"대한민국에 여성 국극의 시대를 불러올 '정년이'가 베일을 벗는다. tvN 새 토일드라마 '정년이'(극본 최효비·연출 정지인)가 12일 첫 방송된다. 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리며 시청자들에게 '국극이란 별천지'의 매력을 선보일 '정년이'의 시청포인트를 공개한다. ▶ 지금껏 본 적 없는 센세이셔널한 소재 '정년이'는 드라마 최초로 '여성 국극'(1950년대를 전후로 인기를 모았던 민족 음악극의 한 장르로, 모든 배역을 여성이 맡아 소리뿐만 아니라 무용, 연기까지 선보였던 선구적인 종합공연예술)'이라는 소재를 선보인다는 점에서 관심을 모으고 있다. '정년이'에서는 주인공인 윤정년이 자신의 한계를 극복하고 국극단 스타가 되어가는 여정과 함께, 당시 국극에 몸담았던 매력적인 인물 군상의 모습과 국극계를 둘러싼 다양한 이야기를 풀어내며 국극의 신선한 매력을 시청자들에게 전한다","link":"https://m.entertain.naver.com/now/article/108/0003272778","retrieved":1728702836673},{"title":"[SC리뷰] \"한석규가 한석규 했다\"…'이토록 친밀한 배신자', 첫 방부터 뜨거운 반응","contents":"배우 한석규가 '이토록 친밀한 배신자'로 친정 MBC에 완벽한 복귀를 알렸다. 11일 첫 방송된 MBC 새 금토드라마 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')에서는 '내 딸이 누군가를 죽였다면?'이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규)의 이야기로 막을 열었다. 닐슨코리아 집계에 따르면 '이친자' 1회 시청률은 전국 5.6% 수도권 5.5%를 기록하며 기분 좋은 시작을 알렸다. 태수가 딸이 살인사건에 연관됐다는 것을 알고 짙은 한숨을 내쉬는 엔딩 장면에서는 최고 시청률이 6.4%까지 치솟았다. 숨을 참고 보게 만들다가 후반부에 긴장감이 터지는 전개가 앞으로 수없이 펼쳐질 '엔딩 맛집'을 기대하게 했다. 30년 만에 친정 MBC로 돌아온 한석규는 딸을 향한 의심에 내뱉는 한숨까지 몰입하게 만드는 명품 연기를 선보이며, \"역시 한석규다\", \"한석규가 한석규 했다\"라는 반응을 불러일으켰다. 태수는 사건 현장에서 최고의 프로파일러일지 몰라도 집에","link":"https://m.entertain.naver.com/now/article/076/0004203345","retrieved":1728702836673},{"title":"정인선 “최시원 재능 타고나, ‘쏘리쏘리’ 장면서 카메라 봐 NG”(DNA러버)[EN:인터뷰②]","contents":"배우 정인선이 상대역으로 호흡을 맞춘 최시원의 유쾌함 덕분에 웃음이 끊이지 않았던 촬영 현장 분위기를 전했다. 정인선은 지난 10월 11일 서울 강남구의 한 카페에서 TV CHOSUN 주말미니시리즈 ‘DNA러버’(극본 정수미, 연출 성치욱) 종영 인터뷰를 진행했다. 극 중 수많은 연애 실패 후 유전자를 통해 자신의 짝을 찾으려는 유전자 연구원 한소진 역을 맡은 정인선은 제작진에게 헤어스타일링까지 제안하는 등 작품에 몰입했다. 정인선은 “작품마다 핀터레스트에 폴더를 만들어서 스타일링, 헤어, 메이크업 등 영감을 받을만한 사진을 저장해놓는 편이다. 이번에도 바로 떠오르는 헤어가 있어서 그 사진을 감독님, 작가님께 보여드리고 설득해서 잘랐다. 내가 처음 제안한 건 ‘싱글즈’ 장진영 언니나 ‘아멜리에’ 같은 머리였는데, 작가님께서 곱슬머리 우성 유전자를 갖고 있으면 좋겠다고 컬은 했으면 좋겠다고 하시더라”며 “그게 합쳐진 게 이 아이가 됐다. 감독님은 약간 빈티지한 색감의 웜톤 계열의 느낌","link":"https://m.entertain.naver.com/now/article/609/0000908020","retrieved":1728693440831}]}