{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이종원, 진세연 앞 무릎+간절 눈맞춤...삼각 로맨스 향방은? ('나쁜기억지우개')","contents":"‘나쁜 기억 지우개’ 이종원이 진세연에 무릎을 꿇고 간절한 눈맞춤을 하는 모습이 포착, 삼각 로맨스 향방을 궁금케 했다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’의 지난 7회 방송에서는 이군(김재중 분)의 에이전시에 경주연(진세연 분)이 팀 닥터로 합류하며 동거 생활을 시작, 서로에게 점차 스며스는 모습으로 쌍방 로맨스를 예고했다. 또한 이신(이종원 분)이 전새얀(양혜지 분)이 형의 진짜 첫사랑임을 깨달으며 앞으로의 파란만장한 전개를 기대케 했다. 그런 가운데 24일, 주연 앞에 무릎 꿇고 간절한 눈맞춤을 시도하는 이신의 스틸이 공개돼 이목이 집중된다. 공개된 스틸 속 이신은 벤치에 앉은 주연을 올려다보고 있는 모습. 입꼬리를 늘어트린 채 비 맞은 강아지처럼 바라보는 표정이 댕댕미를 발산하는 한편, 주연에게 붙박힌 채 움직일 줄 모르는 시선이 설렘을 자극한다. 이어진 스틸의 이신은 주연을 위해 기꺼이 무릎을 꿇은 것도 모자라 주연의 맨발에 신발을 직접 신겨주는 모습. 신발을 신겨주","link":"https://m.entertain.naver.com/now/article/213/0001306866","retrieved":1724487200704},{"title":"‘10월 결혼’ 김해준♥김승혜 청첩장 공개 “그림까지 직접 그려”","contents":"김해준과 결혼을 앞둔 김승혜가 청첩장을 공개했다. 지난 8월 23일 ‘뉴민상’ 채널에는 김승혜가 출연했다. 영상에서 김승혜는 유민상에게 직접 만든 청첩장을 건넸다. 김승혜는 “스티커까지 일일이 주문했다. 그림 자체도 제가 그린 거다”라고 설명했다. 청첩장을 본 유민상이 “해준이는 전혀 누군지 모르겠다”라고 지적하자, 김승혜는 “그래서 제가 머리 쪽을 신경썼다”라고 말하며 최준 스타일을 강조했다. 김승혜는 “저희도 사실은 기사가 먼저 나서 그런 거고, 저 혼자 식장을 알아보러 다니다가 기사가 난 거다. 저희도 결혼 준비를 안 하고 있다가 급하게 결혼 준비를 하게 됐다”라며 “식장이 밝은 데가 좋은지, 어두운 데가 좋은지를 알아보라고 하더라. 식장을 몇 군데 보러 갈까해서 친구랑 둘이서 생각 없이 갔다. 근데 갑자기 식장에 간 게 소문이 났다. 둘이 같이 간 걸로 소문났다”라고 전했다. 유민상은 “별로 듣고 싶지 않나. 난 돈 나갈 것만 걱정한다. 양쪽으로 나갈 것 아닌가”라고 걱정했다","link":"https://m.entertain.naver.com/now/article/609/0000889540","retrieved":1724487200704},{"title":"전현무·기안84, 술 취해 근육 자랑…\"어쩔 수 없는 아재들\"","contents":"방송인 전현무가 ‘나 혼자 산다’ 회식 비하인드를 공개했다. 전현무는 24일 자신의 사회관계망서비스(SNS)에 “어쩔 수 없는 술 취한 아재들ㅋㅋ 나 혼자 산다”라는 글과 함께 사진을 게재했다. 공개된 사진 속 전현무는 기안84와 나란히 선 채 팔 근육을 자랑하는 모습이다. MBC 예능 프로그램 ‘나 혼자 산다’에서 수년째 호흡을 맞추고 있는 두 사람은 흥 오른 모습으로 회식을 즐겼다. 이들을 바라보고 있는 김대호 아나운서의 모습도 눈길을 끈다. 훈훈한 ‘나 혼자 산다’ 팀의 모습이 보는 이들의 시선을 사로잡았다. 전현무는 MBC ‘나 혼자 산다’, ENA ‘현무카세’ 등으로 대중과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005819034","retrieved":1724487200704},{"title":"[TD영상] 있지, '믿지는 좋겠다’ 있지가 이렇게 사랑해줘서 '애정 뚝뚝 수상소감'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 그룹 있지가 'K 월드 드림 본상' 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸다. 이번","link":"https://m.entertain.naver.com/now/article/440/0000026637","retrieved":1724487200704},{"title":"데뷔 10년 차 오마이걸 “방송용 재채기가 따로 있는 멤버 있다” 거침 없는 폭로전 (‘아는 형님’)","contents":"데뷔 10년 차 오마이걸이 거침없는 폭로전을 펼친다. 24일 방송되는 JTBC ‘아는 형님’에는 미니 10집 ‘드리미 레조넌스(Dreamy Resonance)’의 타이틀곡 ‘클래시파이드(Classified)’로 돌아온 오마이걸의 효정, 미미, 유아, 승희, 유빈, 아린이 출연한다. 이들은 데뷔 10년 차답게 서로를 향한 거침없는 폭로전을 이어 나가며 ‘믿고 보는 예능돌’임을 입증할 예정이다. 이날 유아는 “유빈은 방송용 재채기와 실제 재채기가 따로 있다”라고 폭로할 뿐만 아니라 유빈의 재채기까지 실감 나게 묘사한다. 이에 유빈은 방송용 재채기와 비방용 재채기가 나뉠 수밖에 없었던 이유에 대해 해명한다고. 또한, 유아는 “효정은 잠을 잘 때 얼굴에 반전이 있다”, “승희 얼굴에는 가짜(?)가 있다”라고 밝히며 ‘폭로 요정’ 역할을 톡톡히 한다. 성대모사를 잘해 ‘인간 복사기’로 불리는 승희는 ‘아는 형님’에서 또 한 번 완벽 성대모사를 선보인다. 특히 승희는 “래퍼 미미가 노래할 땐","link":"https://m.entertain.naver.com/now/article/009/0005354971","retrieved":1724487200704},{"title":"고민시, 피 뚝뚝 흘리며 화장실 '셀카'…무슨 일? [N샷]","contents":"배우 고민시가 '셀카'를 공개했다. 고민시는 24일 자신의 사회관계망서비스(SNS) 계정에 여러 장의 사진을 올렸다. 공개된 사진 속 고민시는 핏물로 범벅이 된 화장실 안에 서 있다. 욕조와 세면대, 벽을 비롯해 고민시의 온몸에 흩뿌려진 핏물이 그로테스크한 분위기를 형성하는 모습. 이는 작품 촬영 중에 찍은 '셀카'로 보인다. 고민시는 지난 23일 공개된 넷플릭스 '아무도 없는 숲속에서'에 출연했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다.","link":"https://m.entertain.naver.com/now/article/421/0007747913","retrieved":1724487200706},{"title":"BTS 진, 또 미지의 섬 간다…식재료까지 자급자족 (푹다행)","contents":"‘푹 쉬면 다행이야’ 방탄소년단(BTS) 진이 안정환의 새로운 섬 임장에 동행한다. 26일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 새로운 섬 임장에 나선 ‘안CEO’ 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 담긴다. 이날 안정환은 일꾼들과 함께 배를 타고 미지의 섬으로 떠난다. 섬으로 떠나는 도중 “2호점 오픈을 준비하고 있다”는 안정환의 깜짝 발표에 모두 놀란다. 이어 안정환은 “다양한 먹거리가 있고, 자연환경을 체험할 수 있는 곳인지 중점적으로 볼 것”이라며 2호점 부지 선정 기준을 밝힌다. 2호점 후보 섬에 도착한 일꾼들은 1호점과는 달리 아무것도 없는 황량한 분위기에 막막함을 느낀다. 그러나 폐허나 다름없었던 0.5성급 무인도를 지금의 모습으로 발전시켜 온 ‘안CEO’ 안정환은 달랐다. 1호점에서는 불가능했던 24시간 해루질 가능한 자연환경을 보유하고 있어 다양한 먹거리에 대한 희망을 불어넣었","link":"https://m.entertain.naver.com/now/article/311/0001763802","retrieved":1724487200706},{"title":"[TV] 연기파 희극인 강사들의 기묘한 연기수업","contents":"연기파 희극인들과 초진지 정극배우의 자존심을 건 기묘한 연기수업으로 희극배우와 정극배우의 코믹연기 쇼가 펼쳐질 것이다. 희극 배우 이수근, 이수지, 곽범이 연기 강사로서 매회 정극 배우를 학생으로 맞아 연기 수업을 펼칠 예정이다. 여기에 백호, 황정혜, 전경민, 백예림이 수강생으로 합류한다. \"새로운 연기 배워보고 싶어서 왔어요..\" 탄탄한 커리큘럼으로 수많은 톱스타(?)를 배출해 냈다는 소문을 듣고 '메소드클럽'을 찾은 30년 차 배우 이문식. 격한 환영을 기대했으나 아무도 알아보지 못하고 그가 오픈런에 성공해서 사온 선물에만 관심집중 된다. 이문식은 강사들의 보이스 피싱범 뺨치는 말솜씨에 홀려 수강권을 끊게 되고, 드디어 베일에 싸인 '메소드클럽'의 도발적인 연기 수업이 시작된다. 트집과 진배없는 연기 지적은 기본에 본인을 유해진과 헷갈리는 인신공격에도 어른의 품위를 유지하며 가르침을 받아들이던 문식은 드디어 폭발하고 마는데….","link":"https://m.entertain.naver.com/now/article/088/0000900230","retrieved":1724487200707},{"title":"아이유, 월드투어 중 컨디션 난조 “약 먹고 손발 부어, 얼굴 안 부었으면”(이지금)","contents":"가수 겸 배우 아이유가 마닐라 콘서트를 앞두고 컨디션 난조를 고백했다. 최근 채널 '이지금'에는 'IU TV 4만 명이 기다리는데.. 난관에 봉착했다'라는 제목의 영상이 게재됐다. 마닐라 콘서트를 앞둔 아이유는 \"너무 불행하게도 이렇게 좋은 환경의 공연장을 만났는데 컨디션이 좋지 않다. 이번 투어 시작하면서 통틀어서 가장 컨디션이 안 좋은 것 같다. 오늘 아침에 일어났는데 '큰일났다 이거. (리허설) 안 될 것 같다' 생각했다\"며 \"불행 중 다행히 노래는 돼가지고 좋게 세팅을 했고 평상시보다는 리허설을 짧게 했다. 커버곡도 진짜 연습 많이 했는데 못하면 좀 속상할 것 잘하겠지. 장기 프로젝트를 할 때는 밑도 끝도 없이 긍정적인 생각을 하는 것이 중요한 것 같다\"고 마음을 다잡았다. 항생제 등 처방약을 먹고 손발까지 붓는 상황이라는 아이유는 \"내일은 좀 얼굴도 안 부었으면 좋겠다. 오늘은 최대한 빨리 잠에 들어보도록 하겠다\"며 \"파이팅\"을 외쳤다. 한편 아이유는 5개월 간 진행된 '2","link":"https://m.entertain.naver.com/now/article/609/0000889539","retrieved":1724487200707},{"title":"한일 로맨스 ‘혼전연애’ 이현진, “가진 매력 다 보여준다”","contents":"MBN ‘혼전연애’가 첫 방송 날짜를 오는 9월 23일(월)로 전격 이동한 가운데 ‘대한민국 솔로 대표 40대’ 이현진의 한일 로망남 등극을 예고하는 첫 티저를 공개했다. MBN 새 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 무엇보다 ‘혼전연애’는 일본 송출 채널인 ‘아베마’와의 편성 일정을 맞추기 위해 당초 첫 방송 예정이던 8월 26일(월) 보다 한 달 뒤인 9월 23일(월) 밤 9시 50분으로 첫 방송을 전격 이동했다. 한일 양국에 동시에 방송되면서 국경‘선’을 넘나드는 핑크빛 설렘을 두 배로 가중시킨다. 이와 관련 ‘혼전연애’ 이현진이 첫 티저를 통해 ‘대한민국 솔로 대표 40대 맏이’의 ‘반달 미소남’ 매력을 한껏 과시한다","link":"https://m.entertain.naver.com/now/article/057/0001837665","retrieved":1724487200708},{"title":"'나솔사계' 14기 영자·미스터 박, 살얼음판 데이트…핑크빛 깨지나","contents":"‘나솔사계’ 미스터 박과 14기 영자가 데이트에 나선다. ENA, SBS플러스 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 29일 방송을 앞두고 아슬아슬하게 외줄을 타는 듯한 미스터 박과 14기 영자의 ‘사계 데이트’ 현장을 담은 예고편을 공개했다. 앞서 영자와 미스터 박은 ‘쌍방향 호감’으로 이목을 모았다. 데이트에 나선 영자는 “배 안 고파요?”라고 슬쩍 묻고, 미스터 박은 “상당히!”라고 호쾌하게 답한다. 뒤이어 차에 탑승한 영자는 “처음에 우리(14기 미녀삼총사) 봤을 때 (원래) 나이처럼 보였어요?”라고 설레는 마음으로 물어본다. 미스터 박은 고민의 여지도 없이 “네”라고 답한다. 뒤늦게 싸늘해진 분위기를 파악한 미스터 박은 “그게 아니다”라며 다급히 영자를 달랜다. 이후 두 사람은 ‘소고기 플렉스 데이트’를 즐긴다. 이런 가운데 미스터 박은 신들린 소고기 먹방을 선보여 3MC 데프콘, 경리, 조현아를 경악케 한다. 테이블에 꽉 찬 소고기를 바라보던 조현","link":"https://m.entertain.naver.com/now/article/018/0005819033","retrieved":1724487200708},{"title":"유재석, 이래서 '국민 MC'라 하는구나…신뢰도 급상승 \"감사해\" ('놀뭐')","contents":"‘놀면 뭐하니?’ 멤버들의 재미있는 인지도 조사 결과가 공개된다. 오늘(24일) 방송되는 MBC 예능 ‘놀면 뭐하니?’는 ‘하하 이름 찾기 운동 본부’ 편으로 꾸며진다. 주말 예능을 장기 근속한 28년차 예능인이지만 촬영 때마다 인지도 굴욕을 당한 하하. 그를 위해 마련된 다양한 이벤트가 웃음을 선사할 예정이다. 이에 앞서 진행된 ‘놀면 뭐하니?’ 멤버들의 연령별 인지도 조사 결과에 모두의 관심이 쏠린다. 10대부터 70대까지 다양한 연령층을 상대로 멤버들의 이름을 제대로 답했는지 조사한 것. 유재석은 “이래서 이름 앞에 ‘국민’이 붙는구나”라는 멤버들의 부러움을 산 조사 결과로 주목을 받는다. 유재석은 “감사드립니다”라며 기쁨의 소감을 남기고, 멤버들은 신뢰도가 급상승한 조사 결과에 귀를 기울인다. 주우재는 자신을 다른 연예인으로 착각한 답변에 “제대로 조사한 것 맞냐”라고 펄쩍 뛰어 웃음을 자아낸다. 드라마 '내 남편과 결혼해줘'에서 ‘쓰레기 남편’으로 인기를 얻은 이이경은 “나","link":"https://m.entertain.naver.com/now/article/312/0000676760","retrieved":1724487200717},{"title":"오마이걸,거침없는 폭로전 \"승희 얼굴에 가짜가 있다\"(아는형님)","contents":"데뷔 10년 차 오마이걸이 거침없는 폭로전을 펼친다. 24일 오후 8시 50분 방송되는 JTBC '아는 형님'에는 10번째 미니앨범 '드리미 레저넌스' 타이틀곡 '클래시파이드'로 돌아온 오마이걸의 효정, 미미, 유아, 승희, 유빈, 아린이 출연한다. 이들은 데뷔 10년 차답게 서로를 향한 거침없는 폭로전을 이어 나가며 '믿고 보는 예능돌' 면모를 유감없이 보여준다. 이날 유아는 \"유빈은 방송용 재채기와 실제 재채기가 따로 있다\"라고 폭로할 뿐만 아니라 유빈의 재채기까지 실감 나게 묘사한다. 이에 유빈은 방송용 재채기와 비방용 재채기가 나뉠 수밖에 없었던 이유에 대해 해명한다. 또한, 유아는 \"효정은 잠을 잘 때 얼굴에 반전이 있다\", \"승희 얼굴에는 가짜가 있다\"라고 밝히며 '폭로 요정' 역할을 톡톡히 한다. 한편, 성대모사를 잘해 '인간 복사기'로 불리는 승희는 '아는 형님'에서 또 한 번 성대모사를 선보인다. 특히 승희는 \"래퍼 미미가 노래할 땐 목소리가 습해진다\"라며 그 모습을","link":"https://m.entertain.naver.com/now/article/477/0000508701","retrieved":1724487200717},{"title":"김지수, 지진희에 철옹성→분노의 계란 투척 '무슨 사연?' ('가족X멜로')","contents":"‘가족X멜로’에서 철옹성 같던 김지수가 지진희에게 분노의 계란을 투척하는 모습이 포착됐다. JTBC드라마 ‘가족X멜로’는 금애연(김지수)를 두고 펼쳐지는 ‘X-부녀’ 변무진(지진희) vs. 변미래(손나은)의 삼각 패밀리 멜로가 피 튀기게 치열해지는 전개를 보이고 있다. 지난 방송에서는 서로 애연에게 먼저 꽃다발을 전해주기 위해 유치찬란한 레이스를 펼치며 웃음을 안겼다. 오늘(24일) 5회 방송에 앞서 공개된 스틸컷에선 이토록 평온하던 애연에게 격동하는 감정의 소용돌이가 인다. 사진 속 애연은 무슨 일 때문인지 잔뜩 화가 나 있는 모습. 이내 솟아오르는 화를 주체하지 못한 애연은 무진의 머리를 향해 날계란 박치기를 시전하고 있다. 갑작스럽게 계란 어택을 받은 무진은 당황스럽지만 한편으로는 절대 뚫을 수 없을 것 같았던 철옹성에 생긴 빈틈에 내심 들떠 보이기도 한다. 과연 이들 사이에 어떤 일이 벌어진 것인지 5회 방송도 놓칠 수 없는 이유다. 제작진은 “오늘(24일), 굳세게 버티던","link":"https://m.entertain.naver.com/now/article/213/0001306865","retrieved":1724487200717},{"title":"츤데레 하정우, 제수 황보라와 현실 남매 케미 “이걸 왜‥” 황당","contents":"하정우가 제수 황보라와 친구처럼 티격태격했다. 하정우는 8월 23일 자신의 소셜미디어에 “이걸 왜 내 스토리에 올려달라고 하는 거죠? 본인이 서울방송 톱스타라며”라는 글을 남겼다. 공개된 사진에서 황보라는 SBS 방송국 로비에 크게 걸린 자신의 사진 앞에서 포즈를 취하고 있다. 세련된 황보라의 패션이 돋보이는 가운데, 툴툴거리면서도 황보라의 사진을 올린 하정우의 모습이 웃음을 자아낸다. 황보라는 지난 2022년 배우 김용건의 아들이자 하정우의 동생인 김영훈과 결혼했으며 지난 5월 첫 아들을 출산했다. 지난 17일에도 황보라가 “요래 찍는게 유행이라나. 뜨거븐 밤. 뜨밤”이라는 글과 함께 하정우의 어깨에 기댄 채 장난스러운 표정을 짓는 사진을 공개했다. 지난 1월에는 TV조선 '조선의 사랑꾼'에서 황보라가 “제 결혼식에 1000명이 넘게 와서 웨딩홀 1, 2층을 다 대관했다”라며 “결혼식 비용을 시아주버님이 통 크게 내주셨다”라고 미담을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000889538","retrieved":1724487200723},{"title":"[TD영상] QWER, 완벽한 실력으로 밴드상 수상 '모든 멤버가 귀염캐~'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 그룹 QWER이 'K 월드 드림 베스트 밴드상' 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐","link":"https://m.entertain.naver.com/now/article/440/0000026636","retrieved":1724487200724},{"title":"의대 지망생은 다르네…부모가 말려도 새벽 3시까지 몰래 공부('티처스')","contents":"성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A '성적을 부탁해: 티처스'에 '면접의 신' 전현무도 인정하는 공부 열정으로 무장한 '의대 지망생' 도전학생이 찾아온다. 25일 방송될 '티처스'에는 중학생 때부터 의대를 지망하며 악바리 근성을 발휘해온 고2 도전학생이 등장한다. 도전학생은 가내신 200점 만점에 199.4점이라는 역대급 중학교 내신 성적에 이어, 고등학교 1학년에는 전교 7등을 한 상위권이었다. '공부 좀 한다'는 이 도전학생은 공부 환경부터 특이했다. 방이 아닌 거실 한 가운데 도전학생의 공부 책상이 놓여있자, 한혜진은 \"희한하네\"라며 의아해했다. 도전학생은 \"엄마가 지켜보고 있다고 생각하면 더 집중되는 것 같다\"고 이유를 밝혔다. 전현무는 \"이해가 간다. 방에서 하면 100% 침대로 뛰어든다\"고 공감했고, 정승제도 \"휴대폰을 보거나 딴짓하기 쉽다\"라며 집중력을 높이기 위한 자체 환경 조성에 감탄했다. 게다가 도전학생은 자투리 시간","link":"https://m.entertain.naver.com/now/article/076/0004184989","retrieved":1724487200724},{"title":"[TD영상] 제로베이스원 장하오, '점점 완벽해지는 한국어' 컴백 활동도 응원해주세요!","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 제로베이스원 장하오가 '글로벌 유픽 초이스상' 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸","link":"https://m.entertain.naver.com/now/article/440/0000026635","retrieved":1724487200725},{"title":"“하하를 아시나요?”…텅 빈 하하 악수회, 시작부터 적막감 (‘놀면 뭐하니?’)","contents":"‘놀면 뭐하니?’ 악수회를 앞두고 초조한 하하와 홍보에 나선 멤버들의 모습이 공개됐다. 24일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 인지도 굴욕을 당한 28년차 예능인 하하의 이름 찾기 운동 본부가 출범하는 가운데, 하하를 알리기 위한 악수회 이벤트가 열린다. 공개된 사진 속 하하의 악수회 현장은 시작부터 적막감이 돌고 있다. 텅 빈 공원에 덩그러니 놓여 있는 테이블과, 고독하게 앉아 있는 하하의 모습이 웃음을 자아낸다. 초심으로 돌아가고자 상꼬마로 변신한 하하의 각오도 느껴진다. 노란색 유치원 모자를 쓴 하하는 멋쩍게 웃으며 사람들을 기다리고 있다. 처음엔 어리둥절해하던 하하는 점점 승부욕이 생긴 채 “날 알려야겠다”라며 적극적으로 셀프 홍보를 펼친다. 유재석, 주우재, 박진주, 이이경, 미주는 하하의 악수회에 사람들을 모객하기 위해 나선다. 멤버들은 거리를 활보하며 “하하를 아시나요?” “우리 형 기 좀 살려주세요” “히히","link":"https://m.entertain.naver.com/now/article/009/0005354968","retrieved":1724487200725},{"title":"'편스토랑' 이상우♥김소연, 러브하우스 대공개…첫방부터 터졌다","contents":"'신상출시 편스토랑' 이상우가 첫 등장부터 시청자를 사로잡았다. 23일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에는 새로운 '편셰프' 이상우가 첫 등장했다. '편스토랑' 제작진에게 처음 섭외 요청을 받고, 출연이 성사되기까지 무려 5년이나 걸렸다는 이상우는 그동안 드라마에서 보여준 귀공자 미남 남자 주인공의 모습과는 사뭇 다른, 엉뚱 8차원 매력을 발산해 시선을 모았다. 여기에 아내 김소연과의 알콩달콩 일상과 러브하우스까지 모두 공개하며 '편스토랑' 사랑꾼 남편 클럽에 합류했다. 이날 방송 시청률 역시 4%(닐슨코리아 수도권 기준)를 기록, 전 주 대비 상승하며 시청자들의 높은 관심도를 입증했다. 이날 이상우가 스튜디오에 등장하자 '편스토랑' 식구들은 격하게 환영했다. 멋진 슈트핏을 자랑하며 들어선 이상우는 민망한 듯 어색해했지만 이내 특유의 선한 미소와 중저음의 목소리로 인사를 해 이목을 집중시켰다. 이어 이상우는 \"(제작진에게) 처음 연락받은 건 5년 전이다. 3","link":"https://m.entertain.naver.com/now/article/477/0000508700","retrieved":1724487200726},{"title":"소녀시대 윤아, 최화정 레시피 따라 시금치피자 완성 “너무 맛있잖아”","contents":"소녀시대 멤버 겸 배우 윤아(임윤아)가 최화정의 레시피를 따라했다. 윤아는 8월 23일 개인 소셜미디어 스토리에 최화정 레시피로 만든 시금치 피자 인증샷을 게재했다. 윤아는 사진과 함께 \"최화정 언니 레시피로 만들어 본 시금치 피자. 너무 맛있잖아\"라고 덧붙여 맛에 대한 만족감을 드러냈다. 앞서 최화정은 너튜브 채널 '안녕하세요 최화정이에요'에서 \"엄청 잘나가는 청담동 레스토랑에서 이게 시그니처 메뉴인 거다. 시금치 플랫 브래드인데 이걸 먹으려고 막 줄을 선다. 그런데 줄 서기 전에 그냥 내가 만들어 먹는다. 맛이 비슷하게 나온다\"며 시금치 피자를 선보인 바 있다. 당시 최화정은 구운 또띠아에 마요네즈 올리고당을 섞은 요거트 소스를 바른 후 구운 베이컨, 방울토마토, 시금치, 다진 양파, 통 파마산 치즈를 토핑으로 올렸다. 한편 윤아는 오는 10월 개봉되는 영화 '악마가 이사왔다'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000889536","retrieved":1724487200726},{"title":"D-2 '손해 보기 싫어서', 신민아·김영대의 정반대 로맨스 어떨까","contents":"극과 극 성향을 지닌 신민아와 김영대가 만나면 어떻게 될까. 오는 26일 오후 8시 50분 첫 방송을 앞둔 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. tvN X TVING 측은 24일 신민아(손해영 역)와 김영대(김지욱 역)의 면모를 고스란히 엿볼 수 있는 스틸을 공개했다. 극 중 손해영(0)은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 스틸만으로도 알 수 있듯, 해영은 지갑을 들고 고민에 빠진 모습. 결혼식장에 간 해영은 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산을 하고 있다. 입술을 꼭 깨문 그의 얼굴에서 그 어느 때보다도 진지함이 느껴진다. 반면 김지욱","link":"https://m.entertain.naver.com/now/article/421/0007747883","retrieved":1724487200729},{"title":"베이비몬스터, 팬미팅 비하인드 대방출…“떨림보다 즐기는 마음 커졌다”","contents":"걸그룹 베이비몬스터가 설렘 가득했던 팬미팅에서의 특별한 추억을 글로벌 팬들과 함께 나눴다. YG엔터테인먼트는 23일 공식 블로그에 BABYMONSTER - SEE YOU THERE BEHIND in SINGAPORE &amp; TAIPEI‘를 게재했다. 지난 6월 15일 싱가포르, 6월 23일 타이페이에서 진행한 이들의 팬미팅 비하인드가 담긴 영상이다. 먼저 팬사인회를 통해 몬스티즈(팬덤명)와 만난 베이비몬스터는 따뜻한 눈맞춤으로 교감하며 뜻깊은 시간을 가졌다. 멤버들은 “각국의 팬분들을 뵐 수 있는 기회라 너무 행복했다”며 “그만큼 멋있는 무대 보여드리고 싶다”고 각오를 다졌다. 넘치는 팬 사랑을 안고 베이비몬스터가 발걸음을 옮긴 곳은 편의점. 간식과 피규어를 구매하며 아이처럼 즐거워하던 이들은 언박싱부터 ’왓츠 인 마이백‘ 등을 자체적으로 선보이며 유쾌한 매력을 발산, 보는 이의 미소를 자아냈다. 팬미팅 당일, 공연장은 이들을 응원하기 위해 모인 팬들로 가득했다. 이에 보답하고자 현지","link":"https://m.entertain.naver.com/now/article/057/0001837664","retrieved":1724487200729},{"title":"조세호 \"유재석 짓밟으러 왔다\" 감춰둔 속마음 드러나나(1박2일)","contents":"조세호가 '1박 2일' 첫 촬영부터 운명의 시험대에 오른다. 오는 25일 방송되는 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 지난주 방송에서 천신만고 끝에 메인 메뉴 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 한다. 특히 '1박 2일'에서 첫 식사를 하게 된 이준은 진실의 미간을 한 채 \"지금까지 제가 살면서 먹은 음식 중에 가장 쾌락적인 맛이었다\"고 독특한 소감을 밝히며 벅찬 감격을 표한다. 반면 조세호는 첫 촬영부터 피할 수 없는 운명의 시험대에 서게 된다. 거짓말탐지기 기계로 진행한 복불복 게임에서 그는 \"동시간대 방송에서 활약 중인 유재석을 짓밟으러 왔다\"는 질문을 멤버들로부터 받고, 이에 당황한 듯 눈을 질끈 감은 채 외마디 탄식을 내뱉는다. 조세호의 답변과 함께 거짓말탐지기가 작동되고, 결과가 나오자 멤버들과 스태프 모두가 깜짝 놀란다. 과연","link":"https://m.entertain.naver.com/now/article/477/0000508699","retrieved":1724487200730},{"title":"'런닝맨', 고깃집 아들 김민종과 마장동 방문…오상욱 \"혼자 800g 가능\"","contents":"‘런닝맨’ 멤버들과 국가대표 5인방이 서울 마장동을 찾는다. 오는 25일 방송되는 SBS ‘런닝맨’에서는 김민종 선수의 부모님이 운영하는 고깃집을 방문하는 모습이 그려진다. 김민종 선수의 아버지, 형부터 어머니까지 온 가족이 총출동해 눈길을 끈 가운데, 김민종 아버지는 멤버들을 위해 직접 고기를 손질하며 ‘고기 플렉스’에 나선다. (사진=SBS) 김민종은 “집에 고기가 없으면 직접 와서 가져와 먹는다”며 ‘고기 수저’만 누릴 수 있는 에피소드를 대방출했다. 반면, 어머니는 아들보다 오상욱의 열혈 팬임을 밝혀 현장을 웃음바다로 만들었다. 이날의 협회장 유재석과 김종국은 획득한 포상금으로 영입한 선수들의 점심값을 지불해야 했다. 오상욱은 “혼자 고기 800g 정도 먹는다”고 고백했고 김민종 또한 “그램이 아닌 시간 단위로 먹는다”며 메달리스트다운 식성을 밝혔다. 선수들은 사이드 메뉴까지 섭렵하며 테이블을 꽉 채워나갔고, 유재석과 김종국은 식대 지불을 위한 후원금 획득을 위해 살신성인에","link":"https://m.entertain.naver.com/now/article/018/0005819029","retrieved":1724487200732},{"title":"[TD영상] 투모로우바이투게더, '그저 GOAT한 비주얼' 모아 생일 챙기는 스윗함까지","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 그룹 투모로우바이투게더(TXT)가 'K 월드 드림 본상', 'K 월드 드림 저널리스트픽 아티스트상' 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김","link":"https://m.entertain.naver.com/now/article/440/0000026634","retrieved":1724487200733},{"title":"[TD영상] 이무진, '절 선택해주셔서 감사합니다~' 팬들에게 인사 전하는 리무진","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 가수 이무진이 'K 월드 드림 리스너 초이스상' 수상 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐","link":"https://m.entertain.naver.com/now/article/440/0000026633","retrieved":1724487200734},{"title":"유니스, 눈 뗄 수 없는 카리스마 ‘너만 몰라’ 무대","contents":"그룹 유니스(UNIS)가 카리스마 넘치는 무대로 토요일 오후에 활력을 불어넣었다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 24일 오후 방송된 MBC ‘쇼! 음악중심’에 출연해 첫 번째 싱글앨범 ‘CURIOUS(큐리어스)’의 타이틀곡 ‘너만 몰라’ 무대를 꾸몄다. ‘너만 몰라’로 지난 활동의 이미지를 과감하게 탈피한 모습을 보여주고 있는 유니스. 이날 역시 이들은 한층 성숙해진 비주얼과 파워 퍼포먼스로 존재감을 남겼다. 특히 ‘젠지(Gen Z) 아이콘’답게 무대를 자유롭게 누비는 유니스의 모습이 깊은 인상을 각인시켰다. 여덟 멤버는 격렬한 퍼포먼스 중에도 미소를 잃지 않았고, 시크하면서도 귀여움을 자아내는 다채로운 표정으로 시청자들을 매료시켰다. ‘너만 몰라’는 강렬한 일렉 기타 사운드를 필두로 전개되는 다이내믹한 구성과 중독성 있는 훅이 인상적인 곡이다. 새로운 ‘나’로 거듭나겠다는 유니스의 당찬 포부도 엿볼 수 있다. 한편, 이날 방송된","link":"https://m.entertain.naver.com/now/article/057/0001837663","retrieved":1724487200737},{"title":"역도 박혜정 “전현무 중계 멘트에 눈물” (‘사당귀’)","contents":"‘역도 여신’ 박혜정이 KBS2 ‘사장님 귀는 당나귀 귀’를 통해 전현무의 역도 경기 중계를 보고 눈물을 흘린 사연을 최초 공개한다. 25일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 등판하는 가운데 박혜정이 전현무의 역도 경기 중계를 본 소감을 전한다. 박혜정은 “시합 끝나자마자 봤고, 심지어 한국에 와서도 중계 영상을 찾아봤다”라면서 “사실 영상을 보면서 운 적이 없는데 눈물이 나더라. 특히 마지막에 제가 꼭 말해달라던 ‘믿었던 박혜정이 해냈습니다’ 멘트하는 삼촌을 보고 눈물을 흘렸다”라며 고마운 마음을 다시 전하자, 전현무는 쑥스러운 듯 “혜정이 MBTI T 아니었어?”라는 우스갯소리로 박혜정을 빵 터지게 했다는 후문. 그런가 하면 전현무는 KBS의 역도 경기 단독 중계에 대한 중압감을 언급한다. 전현무는 “스포츠 중계는 예능과 달라 긴장감을 늦출 수 없다”라며 “긴장한 탓에","link":"https://m.entertain.naver.com/now/article/009/0005354964","retrieved":1724487200738},{"title":"'손해 보기 싫어서' 신민아·김영대, 극과 극 케미…색다른 로코 온다","contents":"‘손해 보기 싫어서’ 신민아와 김영대가 새로운 로코를 선보인다. 오는 26일 첫 방송을 앞둔 tvN·티빙 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 익숙한 ‘로코’ 공식을 깬 손익 제로 로맨스로 드라마 팬들에게 색다른 설렘을 선사할 것을 예고한 가운데, 24일(오늘) 신민아(손해영 역)와 김영대(김지욱 역)의 면모를 고스란히 엿볼 수 있는 스틸이 공개돼 본방사수 욕구를 끌어올린다. 손해영은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 스틸만으로도 알 수 있듯 해영은 지갑을 들고 고민에 빠진 모습이다. 결혼식장에 간 해영은 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산을 하고 있다. 입술을 꼭 깨문 그녀의 얼굴에","link":"https://m.entertain.naver.com/now/article/018/0005819028","retrieved":1724487200739},{"title":"11㎏ 감량 신봉선, 베일듯한 날렵한 턱선‥다이어트 자극 근황","contents":"신봉선이 갈수록 미모에 물이 오르고 있다. 신봉선은 8월 23일 자신의 소셜미디어에 “오늘 하현우 님이 얼마 전 어머니께서 ‘메노포즈’ 공연을 너무나 즐겁게 잘 보셨다며 커피를 ‘메노포즈’ 공연장에 보내주셨다. 배우 언니들과 스태프들과 너무 맛있게 먹고 공연했어요. 고맙습니다”라는 글과 함께 사진을 공개했다. 공개된 사진에서 신봉선은 하현우가 공연장에 보낸 커피와 간식을 들고 미소를 짓고 있다. 공연용 가발을 착용한 신봉선은 평소와는 다른 이미지지만 다이어트 성공 후 날렵해진 턱선과 물오른 미모가 돋보인다. 신봉선은 지난해 체지방만 11kg을 감량했다고 밝혀 화제를 모았다. 지난 7월 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에 출연한 신봉선은 “한창 살쪘을 때, 다이어트 해야 겠다 마음먹었을 때보다 체지방만 11.5kg 뺐다. 근손실 없는 게 포인트”라며 굶지 않고 샐러드 등을 먹으며 건강하게 감량했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000889534","retrieved":1724483089198},{"title":"변우석 모델 출신 맞네, 서 있기만 해도 화보 완성[스타화보]","contents":"배우 변우석의 화보가 공개됐다. 변우석은 최근 개인 소셜미디어에 패션 브랜드 GQ와 함께 한 화보 여러 장을 게재했다. 화보 속 변우석은 F/W 의상을 입고 모델 출신 다운 포토제닉한 포즈를 취하고 있다. 특히 코트, 니트, 카디건 등을 소화한 훤칠한 비주얼이 눈에 띈다. 한편 변우석은 지난 5월 종영한 tvN 드라마 ‘선재 업고 튀어’에서 톱 밴드 이클립스의 보컬 류선재 역을 맡아 신드롬급 인기를 얻었다. 이후 변우석은 다양한 분야의 광고, 화보 촬영 등을 휩쓸고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889533","retrieved":1724483089201},{"title":"나우어데이즈, ‘Why Not?’ MV 티저 공개…‘여심 평정 예고’","contents":"신인 보이그룹 나우어데이즈(NOWADAYS)의 뮤직비디오 첫 티저 영상이 공개됐다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 23일 오후 6시 공식 채널을 통해 싱글 2집 ‘NOWHERE’(노웨어)의 타이틀곡 ‘Why Not?’(와이 낫) 티저 영상을 오픈했다. 나우어데이즈는 수려한 비주얼과 눈빛, 다양한 하트 오브제를 활용해 사랑에 빠진 소년으로 변신을 예고했다. 또한 키치함이 돋보이는 영상미와 함께 중독적인 브라스 사운드, 경쾌한 비트, 나우어데이즈의 매력적인 보이스가 더해진 음원 일부도 공개됐다. 힙한 매력으로 중무장한 나우어데이즈가 보여줄 새로운 변화에 기대감이 높아지고 있다. 나우어데이즈의 싱글 2집 ‘NOWHERE’(노웨어)는 사랑을 통해 느끼는 다채로운 감정의 변화를 담아낸 앨범이다. ‘Why Not?’을 비롯해 ‘Heart vs Head’, ‘걔 말고 너’ 등 총 3곡이 수록됐다. 한편, 나우어데이즈는 오는 27일 오후 6시 각종 온라인 음원사이트를 통해","link":"https://m.entertain.naver.com/now/article/057/0001837662","retrieved":1724483089207},{"title":"물가 얼마나 비싸면…'수입 100억설' 곽튜브도 포기 \"난 여기 못 살아\" ('곽기사2')","contents":"곽준빈이 한인 택시 기사를 위한 서프라이즈 이벤트를 펼친다. 오늘(24일) 방송되는 ENA, EBS 예능 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 11회에서는 알래스카 베델 여행 첫날 한인 택시 기사에게 식사를 대접받았던 곽준빈이 고마운 마음을 담아 깜짝 아침 식사를 준비한다. 이날 이벤트를 위해 숙소를 나선 곽준빈은 시작부터 예상치 못한 위기를 맞닥뜨린다. 마트에 가려고 부른 택시에 이벤트의 주인공인 한인 기사가 운전대를 잡고 있는 것. 심지어 이날은 한인 기사의 휴무일로 알고 있었던 만큼 곽준빈은 당황함은 물론 횡설수설하기까지 한다. 또한 해외 생활로 인해 생활 요리에 자신감을 드러내던 곽준빈은 자신이 만든 김치찌개의 충격적인 맛에 표정이 일그러진다. 이에 선반과 냉장고를 샅샅이 뒤지며 조미료를 찾고 망한 요리 수습에 열을 올린다고 해 한인 기사에게 맛있는 아침 식사를 선물할 수 있을지 호기심을 자극한다. 곽준빈은 한인 기사와 함께 알래스카 원주민들이 고유의 문화를 지키며","link":"https://m.entertain.naver.com/now/article/312/0000676759","retrieved":1724483089208},{"title":"‘줄리엔강♥’ 제이제이, 초밀착 원피스로 드러난 美친 볼륨감","contents":"운동 크리에이터 제이제이가 남편 줄리엔 강과 결혼 전 추억을 공개했다. 제이제이는 지난 8월 23일 자신의 소셜미디어에 “남편 되기 전 커플사진. 결혼 전에 사진 많이 찍고 추억 많이 남겨두세요. 다신 그 몸으로 못 돌아갈 수도 있으니까”라는 글과 함께 사진 여러 장 게재했다. 공개된 사진에는 데이트를 즐기는 제이제이, 줄리엔 강의 모습이 담겼다. 블랙 앤드 화이트로 톤을 맞춘 두 사람의 모습이 돋보이는 가운데, 제이제이는 스트라이프 패턴의 미니 원피스로 남다른 볼륨감을 뽐냈고, 줄리엔 강은 검은 셔츠에 흰색 반바지로 댄디한 매력을 뽐냈다. 제이제이는 “요즘 우리 둘 다 결혼 전 사진 보면서 ‘와, 나 몸 좋았네!!!’ 하고 셀프 감탄하거든요. 다시 만들자 하고선 막상 저녁 되면 오늘은 뭐 (시켜)먹을까? 하게되는 마법같은 신혼생활”이라며 “그래도 최근에 다시 식단 시작해서 둘 다 관리하고 있어요. 물론 그 과정이 쉽지는 않다는 거. 맛저 정말 못 잃어”라고 몸매 관리의 어려움을 토","link":"https://m.entertain.naver.com/now/article/609/0000889532","retrieved":1724483089209},{"title":"'나쁜 기억 지우개' 김재중·진세연, 동거 시작…쌍방 로맨스 예고","contents":"‘나쁜 기억 지우개’ 김재중과 진세연이 핑크빛 분위기를 자아냈다. 지난 23일 방송된 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’의 7회에서 김재중과 진세연이 서로에게 점점 스며드는 모습으로 설렘을 자아냈다. 7회는 이군(김재중 분)이 이신(이종원 분)에게 주연(진세연 분)을 에이전시 군의 임시 팀 닥터라고 소개하는 동시에 “내 첫사랑. 어렸을 때 물가에서 날 구해준 생명의 은인”이라고 정식 소개했다. 이신은 주연을 모른 척하며 “처음 뵙겠다”고 무심하게 인사했지만, 곧바로 이군이 주연을 무의식적으로 살뜰히 챙기는 모습에 멈칫했다. 이후 주연이 함께 사무실에서 나온 이신을 향해 “피험자는 끝까지 책임지고 싶다”며 이군의 곁에 있는 이유를 설명하자, 이신은 “책임감에 병원도 휴진하고, 피험자 곁에서 위장취업까지. 사랑의 힘인가”라고 힘없이 말해 안타까움을 자아냈다. (사진=MBN) 이군은 주연에게 차갑게 선을 그었지만, 자신도 모르게 향하는 마음을 어쩌지 못했다. 주연 또한 이군에게","link":"https://m.entertain.naver.com/now/article/018/0005819025","retrieved":1724483089212},{"title":"박위♥송지은, 10월 9일 날 잡고 결혼식 파토 위기? (‘전참시’)","contents":"‘전참시’ ‘위라클’ 박위가 경이로운 운동 실력을 뽐낸다. 24일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 310회에서는 예비부부 박위와 송지은의 설레는 웨딩드레스 피팅 과정이 그려진다. 이날 박위는 운동을 즐겨하지 않는다는 송지은과 함께 헬스장으로 향해 운동을 시작한다. 꾸준히 헬스장에 방문한다는 그는 보조 기구 장치를 이용해 자신만의 특별한 운동법을 선보이는데, 운동하는 박위를 직접 보는 것이 처음인 송지은 역시 그의 옆을 든든히 지키며 보조 역할을 확실히 해낸다. 한계를 넘어서며 기적의 운동을 펼치는 이들의 모습은 어땠을지 궁금증을 자극한다. 박위는 송지은과의 결혼 여부 내기를 걸고(?) 운동을 이어간다. 송지은은 “날이 다 잡혔는데 무슨 소리야”라며 당혹감을 감추지 못하는데. 과연 박위는 운동 내기에서 승리하며 송지은과 결혼을 무사히 올릴 수 있을지, 그 결과에 관","link":"https://m.entertain.naver.com/now/article/009/0005354962","retrieved":1724483089220},{"title":"박서준, 1만1000명 운집·TV 생중계까지…日 팬미팅 열도 '후끈'","contents":"배우 박서준이 도쿄 팬 미팅에서 1만1000 명의 관객을 열광시켰다. 지난 10일 서울 팬 미팅을 성공적으로 마친 박서준은 23일 도쿄, 25일 오사카 팬 미팅을 위해 일본으로 출국했다. 배우들의 경우 드라마 인기에 힘입어 종영 직후 팬 미팅을 진행하는 경우가 다수이지만 이번 박서준 팬 미팅은 특별했다. 데뷔 13주년을 축하하는 팬들을 위해 개최한 스페셜 이벤트로, 작품 활동 휴식기 임에도 국내외 팬들을 집결시키는 저력을 과시한 것. 박서준 일본 팬 미팅은 대규모 인원수용이 가능한 아레나에서 개최를 확정했다. 특히 도쿄의 경우 회차 추가 요청이 쇄도했으나 이후 일정으로 인해 추가 좌석을 긴급 오픈, 1만 1000석 전석이 매진됐다. 이는 '이태원 클라쓰' 이후 신드롬급 인기를 유지 중인 박서준을 향한 일본 팬들의 간절한 기다림을 엿볼 수 있는 대목이다. 티켓을 구하지 못한 팬들의 아쉬움이 커지자 후지TV의 OTT 플랫폼 FOD에서의 생중계를 전격 결정됐다. 이에 박서준은 일본 전역에","link":"https://m.entertain.naver.com/now/article/421/0007747871","retrieved":1724483089220},{"title":"'41세' 이현진, ♥일본 여성과 '혼전연애'…\"키 180cm 이상, 나의 왕자님\"","contents":"MBN 예능 ‘혼전연애’가 첫 방송 날짜를 오는 9월 23일 이동한 가운데 ‘대한민국 솔로 대표 40대’ 이현진의 한일 로망남 등극을 예고하는 첫 티저를 공개했다. ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. ‘혼전연애’는 일본 송출 채널인 ‘아베마’와의 편성 일정을 맞추기 위해 당초 첫 방송 예정이던 8월 26일보다 한 달 뒤인 9월 23일 오후 9시 50분으로 첫 방송을 이동했다. 한일 양국에 동시에 방송되면서 국경‘선’을 넘나드는 핑크빛 설렘을 두 배로 가중시킨다. 이와 관련 ‘혼전연애’ 이현진이 첫 티저를 통해 ‘대한민국 솔로 대표 40대 맏이’의 ‘반달 미소남’ 매력을 한껏 과시한다. 이현진의 티저는 “이번 역은 시부야역”이라는 호기심을","link":"https://m.entertain.naver.com/now/article/312/0000676758","retrieved":1724483089220},{"title":"최예나, '복면가왕' 판정단 출격…복면 가수에 '폭풍 사과'","contents":"가수 최예나가 ‘복면가왕’에 출연해 판정단으로 활약한다. 오는 25일 방송되는 MBC ‘복면가왕’에서는 가왕 ‘언더 더 씨’에게 도전장을 내민 8인의 복면 가수가 공개된다. 대통령에게 훈장을 수여 받은 국보급 레전드 스타가 복면 가수로 등장한다. 한 복면 가수가 전 국민을 열광시킨 엄청난 이력의 주인공임이 밝혀지자 정체를 두고 판정단의 열띤 추리가 오간다. 이어 이 복면 가수의 정체가 공개되자 녹화장이 발칵 뒤집히며 열화와 같은 함성이 쏟아져 나왔다는 전언이다. (사진=MBC) 가요계는 물론 예능계를 종횡무진 활약하며 Z세대의 뜨거운 사랑을 받는 육각형 솔로 가수 최예나가 ‘복면가왕’ 판정단으로 출동한다. 최예나는 판정단석의 분위기를 끌어올리는가 하면, 한 복면 가수에게 연신 사과하는 모습을 보여 눈길을 끈다. 최예나가 복면 가수에게 사과하게 된 사연은 무엇일지 궁금증이 높아지고 있다. 압도적인 가창력과 독보적인 음색으로 아시아 전역에서 한류 열풍을 이끈 가수 겸 뮤지컬 배우 김준수","link":"https://m.entertain.naver.com/now/article/018/0005818986","retrieved":1724483089221},{"title":"트와이스 쯔위, 솔로 데뷔곡 음원 일부 공개…심장 울리는 중독적 멜로디","contents":"트와이스 쯔위가 솔로 데뷔곡 ‘Run Away’(런 어웨이) 음원 일부를 최초 공개했다. 쯔위는 9월 6일 솔로 미니 1집 ‘abouTZU’(어바웃 쯔)와 타이틀곡 ‘Run Away’를 발매하고 솔로 아티스트로 데뷔한다. JYP엔터테인먼트는 8월 23일 오후 공식 SNS 채널에 신곡 ‘Run Away’ 음원 일부를 미리 들을 수 있는 영상 콘텐츠와 온라인 커버 이미지를 선보이고 분위기를 끌어올렸다. 콘셉트 이미지 촬영 비하인드 신과 함께 구성된 타이틀곡 ‘Run Away’ 음원 구간 선공개 영상은 쯔위의 환상적 미모와 섬세한 보컬이 이목을 사로잡았다. 여기에 심장을 울리는 포 온 더 플로어(Four on the floor) 리듬, 강렬한 신스 베이스 위 “So are you ready tonight Are you ready to Fall in love so true This love I have for you”라는 매혹적 가사가 돋보이며 완곡을 향한 기대를 높였다. ‘Run Away","link":"https://m.entertain.naver.com/now/article/057/0001837654","retrieved":1724483089231},{"title":"조인성 김혜수→염정아 고민시 ‘밀수’팀 재회, 빵 터진 배우들","contents":"'밀수' 팀이 다시 뭉쳤다. 배우 박준면은 8월 23일 개인 소셜미디어에 영화 '밀수' 출연 배우들과 찍은 사진을 게재했다. 사진 속 한 식당에서 모인 박준면, 조인성, 김혜수, 염정아, 고민시, 박경혜, 주보비는 빵 터진 모습으로 카메라를 응시하고 있다. 박준면은 사진과 함께 \"밀수팀 벙개 with 조인성\"이라고 덧붙여 갑작스럽게 가진 모임임을 알렸다. 한편 지난해 7월 개봉한 '밀수'는 바다에 던져진 생필품을 건지며 생계를 이어가던 사람들 앞에 일생일대의 큰 판이 벌어지면서 휘말리는 해양범죄활극. 514만 관객을 돌파했다.","link":"https://m.entertain.naver.com/now/article/609/0000889530","retrieved":1724483089232},{"title":"'마장동 고기 수저' 유도 김민종 \"그램 아닌 시간 단위로 먹어\"","contents":"유도 국가대표 김민종 선수가 '마장동 고기 수저' 다운 먹성을 드러냈다. 25일 오후 방송되는 SBS 예능 '런닝맨'에서는 국가대표 5인방이 출연해 런닝맨 멤버들과 마장동을 찾는다. 최근 진행된 녹화에서 멤버들과 선수들은 '마장동 고기 수저'로 알려진 유도 김민종 선수의 고깃집을 방문했는데 데칼코마니 같은 아버지, 형부터 어머니까지 온 가족이 총출동한다. 아버지는 멤버들을 위해 직접 고기 손질하며 삼겹살, 항정살, 돈마호크 등 고기 플렉스를 선보였고 김민종은 \"집에 고기가 없으면 직접 와서 가져와 먹는다\"며 '고기 수저'만 누릴 수 있는 에피소드를 대방출했다. 김민종의 어머니는 아들보다 오상욱의 열혈 팬임을 밝혀 현장을 웃음바다로 만들었다는 후문이다. 이날의 협회장 유재석과 김종국은 획득한 포상금으로 영입한 선수들의 점심값을 지불해야 했는데 오상욱은 \"혼자 고기 800g 정도 먹는다\"고 고백했고, 김민종 또한 \"그램이 아닌 시간 단위로 먹는다\"며 남다른 식성을 공개했다. 이에 사이드","link":"https://m.entertain.naver.com/now/article/417/0001022860","retrieved":1724483089236},{"title":"'최강야구' 정근우, 손가락 부상에도 대타 출격…약속의 8회 완성할까","contents":"‘최강야구’ 정근우가 부상 투혼을 펼친다. 오는 26일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 96회에서는 ‘최강 몬스터즈’와 독립리그 대표팀의 후반부 경기가 펼쳐진다. 이날 몬스터즈와 독립리그 대표팀은 승기를 잡기 위해 서로 엎치락뒤치락하며 총력전을 벌인다. 잠깐 눈을 떼고 돌아서면 리드를 빼앗기는 접전이 이어지자 독립리그 대표팀은 적극적인 투수 교체로 몬스터즈를 압박한다. 독립리그 대표팀은 사이드암 에이스를 내세우며 승부수를 띄운다. 이에 ‘야신’ 김성근 감독조차 “프로 2군 정도의 실력은 될 거야”라고 말해 최몬 더그아웃에는 전운이 감돈다. 독립리그 대표팀의 사이드암 에이스를 상대하기 위해 타석에 선 선수는 ‘조선의 4번 타자’ 이대호. 추격의 점수가 절실한 상황 속에서 과연 이대호가 다시 한번 해결사 본능을 발휘할 수 있을지 궁금증을 증폭시킨다. 팽팽한 접전이 이어지는 가운데 ‘독립리그 여포’ 최수현이 타석에 오르자 몬스터즈 더그아웃은 기대감에 차기 시작한다. 과연 최수","link":"https://m.entertain.naver.com/now/article/018/0005818984","retrieved":1724483089236},{"title":"\"유재석, 이래서 '국민' 수식어\"…연령별 인지도 조사 공개","contents":"'놀면 뭐하니?' 멤버들의 재미있는 인지도 조사 결과가 공개된다. 24일 오후 방송되는 MBC 예능 '놀면 뭐하니?'는 '하하 이름 찾기 운동 본부' 편으로 꾸며진다. 주말 예능을 장기 근속한 28년 차 예능인이지만 촬영 때마다 인지도 굴욕을 당한 하하를 위해 마련된 다양한 이벤트가 웃음을 선사할 예정이다. 이에 앞서 진행된 '놀면 뭐하니?' 멤버들의 연령별 인지도 조사 결과에 모두의 관심이 쏠린다. 10대부터 70대까지 다양한 연령층을 상대로 멤버들의 이름을 제대로 답했는지 조사한 것. 유재석은 \"이래서 이름 앞에 '국민'이 붙는구나\"라는 멤버들의 부러움을 산 조사 결과로 주목을 받는다. 유재석은 \"감사드립니다\"라며 기쁨의 소감을 남기고, 멤버들은 신뢰도가 급상승한 조사 결과에 귀를 기울인다. 주우재는 자신을 다른 연예인으로 착각한 답변에 \"제대로 조사한 것 맞냐\"라고 펄쩍 뛰어 웃음을 자아낸다. 드라마 '내 남편과 결혼해줘'에서 '쓰레기 남편'으로 인기를 얻은 이이경은 \"나 꽤","link":"https://m.entertain.naver.com/now/article/421/0007747858","retrieved":1724483089236},{"title":"득남 이은형 “출혈 기저귀 갈아준 ♥강재준에 감동→숨 안 쉬어질 정도 고통”(기유TV)","contents":"이은형이 출산 과정에서 강재준에게 감동한 사연을 공개했다. 지난 8월 23일 강재준, 이은형 부부가 운영하는 ‘기유TV’ 채널에는 ‘제오아절개 회복’이라는 제목의 영상이 게재됐다. 영상에서 이은형은 제왕절개 수술 후 23시간 30분 만에 처음으로 물을 마셨다. 물을 음미한 이은형은 “너무 좋다”라고 기뻐했다. 수술 2일 차 점심시간 미역국과 미음으로 첫 식사를 하게 된 이은형은 “어지럽다. 지금 거의 22시간만에 일어난 거다. 맛있다”라고 말했다. 이은형을 따라 이틀을 굶은 강재준은 “함께 하기 위해서 굶었다”라며 바닥에 앉아 허겁지겁 식사했다. 이은형은 “진짜 조리원 동기 같다”라고 웃음을 터트렸다. 강재준에게 의지해 자리에서 일어난 이은형은 “누가 아래서 잡아당기는 것 같다”라면서도 아들을 보기 위해 첫걸음을 뗐다. 이은형은 “나랑 같이 먹으려고 밥 안 먹고, 물 안 먹은 거 이해한다. 근데 왜 똑같이 안 씻는 거야?”라고 물었다. 강재준은 “그냥 너랑 모든 걸 함께하기 위해서”","link":"https://m.entertain.naver.com/now/article/609/0000889529","retrieved":1724483089238},{"title":"박위♥송지은, 결혼 파토 위기…웨딩드레스 피팅 앞두고 '당혹' ('전참시')","contents":"박위가 경이로운 운동 실력을 뽐낸다. 24일(오늘) 방송되는 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 310회에서는 예비부부 박위와 송지은의 설레는 웨딩드레스 피팅 과정이 그려진다. 이날 박위는 운동을 즐겨하지 않는다는 송지은과 함께 헬스장으로 향해 운동을 시작한다. 꾸준히 헬스장에 방문한다는 그는 보조 기구 장치를 이용해 자신만의 특별한 운동법을 선보이는데, 운동하는 박위를 직접 보는 것이 처음인 송지은 역시 그의 옆을 든든히 지키며 보조 역할을 확실히 해낸다. 한계를 넘어서며 기적의 운동을 펼치는 이들의 모습은 어땠을지 궁금증을 자극한다. 박위는 송지은과의 결혼 여부 내기를 걸고 운동을 이어간다. 송지은은 “날이 다 잡혔는데 무슨 소리야”라며 당혹감을 감추지 못한다. 박위는 운동 내기에서 승리하며 송지은과 결혼을 무사히 올릴 수 있을지, 그 결과에 관심이 집중된다. 그런가 하면 박위와 송지은의 웨딩드레스 피팅 과정도 공개된다. 현장에는 송지은을 위해 그녀의 절친인 배우","link":"https://m.entertain.naver.com/now/article/312/0000676757","retrieved":1724483089242},{"title":"'놀뭐' 하하, 예능 28년차 인지도 굴욕…텅 빈 악수회 어쩌나","contents":"방송인 하하가 ‘상꼬마’로 돌아가 셀프 홍보에 나선다. 24일 방송되는 MBC ‘놀면 뭐하니?’(이하 ‘놀뭐’)에서는 인지도 굴욕을 당한 28년차 예능인 하하의 이름 찾기 운동 본부가 출범하는 가운데, 하하를 알리기 위한 악수회 이벤트가 열린다. 공개된 사진 속 하하의 악수회 현장은 시작부터 적막감이 돌고 있다. 텅 빈 공원에 덩그러니 놓여 있는 테이블과, 고독하게 앉아 있는 하하의 모습이 웃음을 자아낸다. (사진=MBC) 초심으로 돌아가고자 상꼬마로 변신한 하하의 각오도 느껴진다. 노란색 유치원 모자를 쓴 하하는 멋쩍게 웃으며 사람들을 기다리고 있다. 처음엔 어리둥절해하던 하하는 점점 승부욕이 생긴 채 “날 알려야겠다”라며 적극적으로 셀프 홍보를 펼친다. 유재석, 주우재, 박진주, 이이경, 미주는 하하의 악수회에 사람들을 모객하기 위해 나선다. 멤버들은 거리를 활보하며 “하하를 아시나요?” “우리 형 기 좀 살려주세요” “히히 아니고 하하입니다”라고 하하를 열정적으로 홍보한다. 이","link":"https://m.entertain.naver.com/now/article/018/0005818981","retrieved":1724483089242},{"title":"‘테디 걸그룹’ 미야오, 두 번째 멤버 ‘가원’ 공개…우월한 피지컬+비주얼","contents":"더블랙레이블의 첫 걸그룹 ‘MEOVV’(미야오)의 새 멤버 가원(GAWON)의 모습이 베일을 벗었다. 지난 23일 더블랙레이블은 공식 SNS 채널을 통해 오는 9월 데뷔를 예고한 ‘MEOVV’(미야오)의 두 번째 멤버 가원의 티저와 트레일러 영상을 공개했다. 먼저 가원의 눈을 담은 ‘EYES OF MEOVV’ 티저가 낮 12시에 공개돼 K팝 팬들의 호기심을 자극했다. 멤버의 눈에만 포커스를 둔 해당 티저는 ‘MEOVV’(미야오) 새 멤버의 트레일러가 오픈되기에 앞서 힌트를 제공한다. 이후 오후 6시에 가원의 공식 데뷔 트레일러 영상이 오픈돼 기대감을 이어갔다. 영상에는 ‘MEOVV’(미야오)의 두 번째 멤버로서 존재감을 드러낸 가원의 압도적인 피지컬과 화려한 비주얼, 그리고 흉내낼 수 없는 독보적인 분위기가 담겨 있어 눈길을 끈다. 첫 번째 공개 멤버 엘라(ELLA)에 이어 대중에 공개된 가원이 ‘MEOVV’(미야오)의 멤버로서 어떤 매력을 보여줄지 이목이 집중된다. 한편, 더블랙레","link":"https://m.entertain.naver.com/now/article/057/0001837653","retrieved":1724483089242},{"title":"지예은, 못 말리는 불륜녀로 '굿파트너' 특별출연 \"악질 의뢰인\"","contents":"'굿파트너' 장나라, 남지현을 찾아온 지예은의 사연은 무엇일까. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 24일 역대급 '진상' 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경. 격화된 감정을 참지 못하고 내연녀 최사라를","link":"https://m.entertain.naver.com/now/article/421/0007747851","retrieved":1724480035969}]}