{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“이건 독이다, 안 질려” 로제 ‘아파트’ 수험생 위협하는 新 수능 금지곡","contents":"그룹 블랙핑크 로제의 신곡 ‘APT.’(아파트)의 인기가 무섭게 치솟으면서, 새로운 수능 금지곡에 등극했다. 지난 10월 18일 발매된 ‘APT.’는 발매 직후 멜론, 지니 등 국내 음원사이트에서 1위를 차지했으며, 스포티파이 글로벌·미국 일간 차트 1위, 아이튠스 ‘톱 송’ 차트 40개 지역 1위를 휩쓸었다. 특히 로제는 국내 여성 솔로 아티스트 최초로 미국 스포티파이 차트 1위, 글로벌 스포티파이 데일리 톱 송 차트 1위 등극했으며, 공개 5일 만인 23일 오후 4시 뮤직비디오도 1억 뷰를 돌파했다. ‘APT.’는 한국에서 널리 알려진 ‘아파트 게임’에서 착안한 곡이다. 로제는 “’아파트 게임’은 제가 정말 좋아하는 게임으로, 간단하면서 재미있고 분위기를 띄우는 데 최적이다. 어느 날 밤 스튜디오에서 함께 작업하던 스태프들에게 게임 방법을 알려 주고 다같이 즐기는 모습을 보며 곡 작업을 시작했고, 브루노 마스가 합류해 이 곡이 완성됐다”고 전했다. ‘APT.’는 소셜미디어와 유튜","link":"https://m.entertain.naver.com/now/article/609/0000913536","retrieved":1729926601468},{"title":"리사, 애국가 제창 후 우아하게 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL Bank KBO리그 포스트시즌 한국시리즈(KS) 4차전 삼성 라이온즈-KIA 타이거즈 경기가 10월 26일 오후 대구광역시 수성구 삼성라이온즈파크에서 열렸다. 이날 뮤지컬 배우 리사가 경기에 앞서 애국가 제창 후 퇴장하고 있다. 선발 투수로는, 삼성은 원태인 기아는 네일이 등판한다. 한편, 한국시리즈 4차전은 SBS를 통해 전국에 생중계 된다.","link":"https://m.entertain.naver.com/now/article/609/0000913535","retrieved":1729926601469},{"title":"‘내생활’ 아유미 “남편 미니미 낳아 억울”...장윤정 “나는 시아버지 낳아”","contents":"‘내 아이의 사생활’ 방송인 아유미가 출산 후 첫 방송 나들이에 나선다. 126일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서는 아이들이 사생활을 지켜보는 스페셜 MC로 아유미가 출연한다. 지난 6월 딸을 출산한 초보 엄마 아유미가 다른 아이들의 사생활을 지켜보며 어떤 반응을 보일지 관심이 쏠린다. 촬영일 기준 출산한 지 113일 만에 방송에 복귀한 아유미는 “아기가 순해서 잘 잔다”며 “안 그러면 오늘 이 자리에 없었을 것”이라며 초보 엄마의 근황을 소개한다. 또한 아이의 성격이 누굴 닮은 것 같냐는 질문에는 “둘 다 안 닮은 것 같다”고 답하며 그 이유를 말한다고 해 호기심을 수직 상승시킨다. 이어 아유미는 딸의 외모는 아빠를 닮았다고 말하며 “내가 힘들게 고생해서 낳았는데, 남편 미니미가 탄생하니까 억울하다”며 웃픈 소감을 이야기한다. 장윤정은 이에 공감하며 “난 시아버지가 나왔다”라고 말해 스튜디오를 폭소로 물들였다는 전언. 친탁 아이를 둔 엄","link":"https://m.entertain.naver.com/now/article/009/0005385786","retrieved":1729926601469},{"title":"진서연, 녹화 중 패닉 상태→중단 선언…결국 눈물 쏟았다 ('무쇠소녀단')","contents":"초고난도 훈련에 돌입한 ‘무쇠소녀단’이 패닉에 빠진다. tvN 예능 ‘무쇠소녀단’이 진서연, 유이, 설인아, 박주현의 진정성 있는 철인 3종 경기 도전기로 영상 콘텐츠 조회 수 1억 뷰를 돌파하며 뜨거운 사랑을 받고 있다. 특히 진서연, 유이, 설인아, 박주현은 27일 개최되는 통영 월드 트라이애슬론컵에 출전할 예정으로 이들이 무사히 완주할 수 있을지 궁금증과 응원을 불러일으킨다. 그런 가운데 26일 방송될 8회에서는 통영 대회를 48일 앞둔 ‘무쇠소녀단’이 업다운이 심한 사이클 코스에 대비해 극악무도한 삼막사 업힐에서 훈련을 진행한다. 사전 답사를 한 김동현 단장과 허민호 코치도 이 가파른 경사에 혀를 내둘렀다고 해 긴장감을 더하고 있다. 시작과 동시에 업힐 구간과 높아지는 경사가 나타나자 진서연, 유이, 설인아, 박주현은 안간힘을 다해 페달을 밟는다. 사이클 에이스로 손꼽히던 박주현도 엄청난 난도를 자랑하는 훈련에 흔들리는가 하면 후발 그룹에서 라이딩을 펼쳐 궁금증을 유발한다.","link":"https://m.entertain.naver.com/now/article/312/0000686391","retrieved":1729926601469},{"title":"에이스, ‘PINATA’ 인트로 개인컷 공개…화이트 슈트 속 美친 비주얼","contents":"그룹 에이스(A.C.E)가 화려한 비주얼로 ‘PINATA’에 대한 기대감을 높였다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 21일부터 25일까지 닷새간 오후 6시 공식 SNS를 통해 새 앨범 ‘PINATA (피냐타)’의 멤버별 트레일러 인트로 티저 이미지를 공개했다. 11월 20일 ‘PINATA’ 컴백을 발표한 에이스는 본격적인 티징에 앞서 다양한 콘텐츠와 이벤트로 글로벌 팬들의 설렘을 예열하고 있다. 이달 30일 오후 6시에는 ‘PINATA’의 트레일러 ‘Intro : Recuerda, recuerda (인트로 : 레쿠에다, 레쿠에다)’가 공개된다. 이런 가운데 트레일러의 티저 이미지로 화이트 슈트 착장의 에이스 멤버별 개인컷이 베일을 벗었다. 에이스는 고혹적인 눈빛과 화려한 액세서리로 시선을 사로잡는다. 장갑과 타이까지 갖춰 입은 에이스는 감각적인 비주얼로 ‘PINATA’의 콘셉츄얼한 매력을 암시하고 있다. 특히 에이스 다섯 멤버의 물오른 외모와 피지컬이 뜨거운","link":"https://m.entertain.naver.com/now/article/057/0001849594","retrieved":1729926601469},{"title":"아이브, 日 NHK 음악방송 '베뉴 101' 출격…'크러쉬' 무대","contents":"'MZ 워너비 아이콘' 아이브(IVE: 안유진·가을·레이·장원영·리즈·이서)가 일본 NHK의 대표 음악 프로그램에 출연을 위해 26일 도쿄로 출국했다. 일본 현지 공영 NHK 측에 따르면, 아이브는 26일 오후 11시에 방송되는 일본 인기 음악 프로그램 ‘베뉴 101(Venue 101)‘에 출연, 일본 두 번째 EP 앨범 '얼라이브(ALIVE)'의 타이틀곡 '크러쉬(CRUSH)' 무대를 선사하는 것은 물론, 인터뷰 코너를 통해 현지 시청자들에게 인사를 건넬 예정이다. 최근 발매된 아이브의 일본 앨범 타이틀곡 '크러쉬'는 화려하면서도 특유의 상큼하고 사랑스러운 분위기가 돋보이는 곡으로, 듣는 이들의 가슴을 뛰게 만드는 팝송이다. 특히 아이브의 러블리하고 청량감이 담긴 퍼포먼스가 통통 튀는 멜로디에 어우러져 보는 재미와 듣는 재미를 모두 선사한다. '얼라이브'는 발매 직후 현지 팬들에게 높은 관심을 받았다. 일본 오리콘에서 연일 '데일리 앨범 차트' 1위를 차지, 일본의 대형 레코드숍","link":"https://m.entertain.naver.com/now/article/016/0002379302","retrieved":1729926601473},{"title":"‘정년이’ 김태리, 목포 소녀vs국극 배우...독보적 연기 변주","contents":"‘정년이’의 김태리가 다채로운 얼굴을 선보이며 시청자의 마음을 사로잡았다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 윤정년 역을 맡아 호연을 선보이고 있다. 김태리는 꿈을 향해 직진하는 목포 소녀부터 무대에 올라 관객을 휘어잡는 국극 배우 정년이까지 극과 극의 매력을 그려나가며 캐릭터에 생동감을 더하고 있다. 그녀는 국극을 접한 이후 난생처음 하고 싶은 일이 생긴 정년이의 벅찬 감정을 실감 나게 표현해 내며 보는 이들에게도 가슴 뛰는 설렘을 안겼었다. 뿐만 아니라 그토록 원하던 무대에 올라 더 이상 눈치 보지 않고 자유롭게 소리를 하는 장면은 그동안 우리가 보았던 천진난만한 정년이와는 또 다른 모습으로 보는 이들을 놀라게 했다. 표정부터 말투, 손짓 하나 하나까지 디테일한 열연을 선보이고 있는 김태리는 인물이 가진 다채로운","link":"https://m.entertain.naver.com/now/article/009/0005385784","retrieved":1729926601473},{"title":"‘아파트’ 신드롬 만든 로제, 환상뷰 아파트 일상 보니","contents":"로제와 브루노 마스의 'APT.'(아파트)가 전세계적인 사랑을 받고 있는 가운데 로제가 사는 아파트에도 관심이 쏠리고 있다. 10월 26일 파이낸셜뉴스에 따르면 로제는 서울 용산구에 위치한 용산 푸르지오 써밋에 거주 중이다. 2017년 준공된 초역세권 아파트. 로제는 자신의 소셜미디어를 통해 집에서 찍은 일상 사진들을 종종 공유해왔다. 한편 'APT.'는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로 세계적인 팝스타 브루노 마스와 함께 불렀다. 국내 음원 차트를 퍼펙트 올킬한 것은 물론 스포티파이 미국 1위 차트에 안착하고 총 40개 지역 아이튠즈 차트에서 1위를 차지하며 국내뿐만 아니라 전 세계적인 신드롬을 일으키고 있다. 중국 최대 점유율의 음원 사이트 QQ뮤직에서도 1위에 등극하며 미주 지역과 아시아를 강타한 'APT.'의 열기를 실감케 했다. 특히 로제는 국내 여성 솔로 아티스트 최초로 미국 스포티파이 차트 1위, 글로벌 스포티파이 데일리 톱 송 차트 1위","link":"https://m.entertain.naver.com/now/article/609/0000913534","retrieved":1729926601473},{"title":"돌아온 곽튜브, '지구마불'서 초호화 여행","contents":"유튜버 겸 방송인 곽튜브가 돌아온다. 그는 '지구마불 우승여행'을 통해 대중을 만날 예정이다. 26일 첫 방송되는 ENA '지구마불 우승여행'은 '지구마불 세계여행2'의 스핀오프 프로그램이다. 우승자 곽튜브의 짜릿한 우승 여행기를 담는다. 곽튜브 박준형 강기영이 신비의 섬 울릉도에서 초호화 여행을 즐기는 모습이 그려진다. 이날 방송에서는 곽쭌영(곽튜브 박준형 강기영)이 누리게 될 5천만 원 상당 초호화 리조트의 정체가 공개된다. 에메랄드빛 동해가 한눈에 보이는 라운지, 담당 셰프의 울릉도 특식 요리를 맛볼 수 있는 다이닝룸, 실내 자쿠지와 편백 사우나 등 고품격 시설이 곽쭌영의 입을 떡 벌어지게 만든다. 여기에 오직 곽쭌영 팀만을 위한 의전팀이 꾸려진다. 초호화 리조트 풀 패키지에는 투숙객의 음양오행을 고려한 커스터마이즈 서비스가 포함된다. 토(土)의 기운을 가진 곽튜브, 화(火)의 기운을 가진 박준형, 목(木)의 기운을 가진 강기영을 위해 기운에 맞는 약재로 우려낸 웰컴 티가 제공","link":"https://m.entertain.naver.com/now/article/469/0000829838","retrieved":1729926601473},{"title":"“나 이거 아는데”만 연발...‘놀토’ 신성록, 김동현에 ‘최약체’ 지목","contents":"‘놀라운 토요일’에 뮤지컬 배우 신성록, 민우혁, 김건우가 출격한다. 26일 방송하는 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 신성록, 민우혁, 김건우가 출연한다. ‘놀토’ 첫 방문인 이들은 숨겨둔 예능감으로 풍성한 재미를 선사할 예정이다. 먼저 신성록은 “뮤지컬 음악을 주로 들어서 받아쓰기가 걱정”이라면서도 우리 시대 음악(?)인 90년대 노래에는 자신감을 내비쳐 기대감을 자아낸다. 민우혁은 ‘불후의 명곡’에서 역대 최고점 기록의 숨은 공로자로 신동엽을 꼽은 뒤 반전 지퍼 사건을 언급, 웃음을 안긴다. 김 건우는 김동현의 찐팬임을 밝히고는 “UFC 선수시절 팬이었다”는 구체적인 설명으로 도레미들을 배꼽 잡게 한다. 이에 한해는 “김동현이 김건우를 보며 ‘어디서 많이 본 양반이지 했는데 더글로리였구나’라고 했다”고 폭로, 김건우에게는 ‘김건우 양반’이라는 새 별명이 붙여지기도. 한편 세 게스트는 인생 첫 받쓰에서도 존재감을 과시한다. 받쓰에 몰입해 서로를 견제하다가도","link":"https://m.entertain.naver.com/now/article/009/0005385782","retrieved":1729926601474},{"title":"‘놀면 뭐하니?’ 유재석X하하, “귀촌할 마음 없어?” 제안 받은 사연","contents":"‘놀면 뭐하니?’ 유재석과 하하가 산골마을에 녹아든 모습으로 웃음을 선사한다. 26일 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’에서는 강원도 홍천 산골마을에서 AS 배달을 하는 유재석과 하하의 모습이 그려진다. 지난 12일 방송된 ‘배달의 놀뭐’ 편에서 택배 기사로 변신한 유재석과 하하는 인심 좋은 마을 사람들과 케미를 만들며 훈훈한 웃음을 안겼다. 택배차가 갈 수 없을 만큼 산 깊숙한 곳에 위치한 마을은 배달 음식도 시켜 먹을 수 없었던 곳이었다. 유재석과 하하는 피자, 치킨 등을 배달해 주겠다고 약속했고, 그 약속을 지키러 산골마을을 재방문해 관심을 집중시킨다. 공개된 사진 속 일복이 터진 유재석과 하하의 모습이 담겨 있다. 마을 이장님의 부탁으로 비료 포대 배달도 하게 된 것. 두 사람은 으쌰으쌰 무거운 비료 포대를 트럭에 싣고 있다. 하지만 유재석과 하하는 몇 포대를 트럭에 옮겨야 하는지 숫자를 세지 않고 일을 해, 이장님의 불안감을 키운다. 두","link":"https://m.entertain.naver.com/now/article/009/0005385781","retrieved":1729926601474},{"title":"백지연, 직장내 괴롭힘 있었나…\"6개월 버티면 손에 장 지진다고\"","contents":"앵커 백지연이 입사 후 힘들었던 시간을 떠올린다. 10월 27일 첫 방송되는 MBC ‘강연자들’에서는 앵커 백지연이 ‘결국 해내는 사람’이라는 주제로 자신의 인생 이야기를 전하며, 그동안 알려지지 않았던 진솔한 면모를 공개한다. 백지연은 스물세 살의 어린 나이에 MBC 뉴스데스크 간판 앵커로 화려하게 등장했지만, 그 이면에는 시기와 질투 속에서 힘들었던 시간이 있었음을 고백해 어떤 사연일지 본방송이 궁금해진다. 특히 공개 오디션을 통해 1등으로 발탁되었음에도 축하 대신 “네가 6개월을 버티면 내 손에 장을 지진다”라는 독설을 견뎌야 했던 시간들을 솔직하게 밝히며, 시청자들에게 진솔함과 의외의 매력을 전할 예정이다. 백전백승의 인생을 살아온 듯 보였던 백지연이 밝히는 눈물과 인내의 순간들, 인간 백지연의 드라마보다 더 드라마 같은 인생 스토리는 10월 27일 일요일 오후 9시 10분 첫 방송되는 MBC ‘강연자들’에서 공개된다.","link":"https://m.entertain.naver.com/now/article/018/0005869293","retrieved":1729926601474},{"title":"‘불후의 명곡’ 미나, ♥류필립과 파격 ‘키스 퍼포먼스’ 예고","contents":"‘불후의 명곡’ 미나가 적지 않은 나이에 막내가 된 소감과 함께 메가 히트곡 ‘전화 받어’의 인기를 인증한다. KBS2 ‘불후의 명곡’(은 토요일 붙박이 동 시간대 시청률 1위를 자랑하는 명실상부 최고의 음악 예능 프로그램이다. 26일 방송은 ‘2024 화려한 귀환 특집’ 2부로 꾸며진다. 2002년 데뷔해 인기를 끈 ‘섹시 디바’ 미나는 “각종 SNS를 통해 아이돌 커버 댄스를 선보이며 제2의 전성기를 누리고 있다”라고 밝힌 뒤 수준급 아이돌 커버 댄스를 선보여 모두의 감탄을 자아낸다고. 특히 이찬원이 “현직 걸그룹보다 더 잘 춘다”라며 박수갈채를 보냈다는 후문이다. 미나는 자신의 메가 히트곡 ‘전화 받어’에 대해 “한국은 물론 아시아권에서 인기가 많다”라며 “필리핀에서는 20년 넘게 국민가요로 꼽히고, 중국에서도 인기가 많아 9년 가까이 중국 공연을 돌다 왔다”라고 미소 짓는다. 특히 최근 글로벌 MZ 사이에서 ‘전화 받어’가 재유행하고 있다며 SNS를 통해 진행되고 있는 챌린지","link":"https://m.entertain.naver.com/now/article/009/0005385778","retrieved":1729926601475},{"title":"조현아 “전 남자친구랑 와이프한테 쫓겨났어” 폭탄 발언 (전참시)","contents":"어반자카파 연애 스토리가 공개된다. 10월 26일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서 어반자카파 공식 선생님 조현아가 집들이 겸 콘서트 VCR 촬영 뒤풀이를 연다. 작업실이자 세컨하우스를 마련한 조현아의 집들이 현장이 공개된다. ‘쉼’이 콘셉트라는 조현아의 집 내부에는 독서광(?)답게 책들이 배치되어 있는가 하면 그녀의 야심작인 게임방이 따로 있는 등 맞춤형 인테리어가 시선을 사로잡는다. 조현아는 이어 화제의 예능 ‘흑백요리사’ 이모카세 1호로 변신, 한우와 광어 등 미리 준비한 고급 식재료를 활용해 ‘현아 코스’를 대접한다. 조현아는 보조 셰프 박용인과 함께 광어 카르파초, 한우 스테이크 등 파인다이닝 뺨치는 요리들을 선보인다고 해 기대가 모인다. 그 가운데, 권순일은 식사 도중 멤버들에게 신곡과 관련된 비밀을 깜짝 고백, 최근 발매된 ‘안녕’ 노래의 비하인드를 방송에서 최초 공개한다. 과연 권순일이 어떤 이야기를 털어놓았을","link":"https://m.entertain.naver.com/now/article/609/0000913532","retrieved":1729926601476},{"title":"‘최강야구’ 소리 없이 강한 박용택? 안산공고 상대 9경기 연속 안타 도전","contents":"‘최강야구’ 박용택. 사진 | JTBC 어느 때보다 승리가 간절한 최강 몬스터즈와 꿈을 향해 달리는 안산공고의 살얼음판 승부가 펼쳐진다. 오는 28일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 104회에서는 최강 몬스터즈가 안산공고와의 치열한 승부를 벌인다. 최강 몬스터즈는 지난 동국대전의 뼈아픈 패배로 이번 안산공고전의 필승 의지를 다진다. 여기에 몬스터즈의 선발 투수 역시 “긴말하지 않겠다. 최선을 다하겠다”는 웃음기를 쏙 뺀 출전 소감을 남긴다. 본격적인 경기가 시작되자 몬스터즈 마운드는 칼날 같은 제구력으로 안산공고 타선을 압도하기 시작한다. 하지만 안산공고 마운드 역시 에이스를 내보내며 몬스터즈에 맞불을 놓는다. 양 팀 선발의 호투로 팽팽한 접전이 펼쳐지는데. 과연 독기 품은 몬스터즈 타선은 안산공고의 마운드를 녹이고 기세를 가져올 수 있을지 기대를 모은다. 반면 ‘캡틴’ 박용택은 조용하지만 강력한 타격감으로 팀의 분위기를 끌어올린다. 어느새 8경기","link":"https://m.entertain.naver.com/now/article/468/0001103557","retrieved":1729926601477},{"title":"지드래곤, 꽃 달고 유재석 만나러 왔네 “12년만의 토크쇼” (유퀴즈)","contents":"지드래곤이 토크쇼로 팬들과 만난다. tvN '유 퀴즈 온 더 블럭'은 10월 26일 공식 소셜미디어에 \"유퀴즈는 솔직하게 G-Dragon이 자기님들을 만나러 온다는 사실을 믿기 힘들었던 거 같아…유퀴즈와 GD의 만남 실존\"이라는 글과 사진을 게재했다. 공개된 사진 속 지드래곤은 빨간 넥타이가 돋보이는 수트 차림에 자신의 브랜드 상징 같은 꽃을 달고 있어 눈길을 끈다. '유 퀴즈 온 더 블럭' 측은 사진과 함께 \"GD 약자가 간지 디폴트 권지용인가요? 본 투 비 시대의 아이콘! GD가 곧 멋이다! 영원한 건 절대 있어 영원히 갓벽한 슈퍼스타 GD를 봐\"라고 팬심을 드러냈다. 이어 \"12년 만의 토크쇼 출연은 못 참지 GD자기님의 꽉 끼는 이야기 보따리 오픈 아낌없이 주고 가시네요 갓지디 황송하고 감격스러운 신곡 최초 공개까지!\"라고 귀띔했다. 지디가 출연하는 '유 퀴즈 온 더 블럭'은 30일 오후 8시 45분 방송된다. 한편 지드래곤은 하반기 가수 컴백을 예고해 음악팬들의 기대를 한몸","link":"https://m.entertain.naver.com/now/article/609/0000913531","retrieved":1729926601481},{"title":"'성매매 의혹' 최민환 굴욕, 대만콘 무대 뒤 공연…'뒤러머' 전락","contents":"FT아일랜드 최민환이 성매매 의혹에 휩싸이며 활동에 빨간불이 켜졌다. 25일 FT아일랜드의 대만 콘서트 공연 기획사인 시린기획은 공식 계정을 통해 “FT아일랜드 가오슝 콘서트에서 멤버 최민환은 개인적인 요인으로 인해 뒤에서 공연을 할 예정”이라며 행사 불참을 알렸다. FT아일랜드는 아시아 투어를 하며 26일 대만 가오슝에서 ‘2024 FT 아일랜드 라이브, ’펄스‘ 인 아시아’로 무대에 설 예정이었다. 그러나 최민환이 성매매 의혹에 휩싸이며 예정대로 공연을 할 수 없게 됐다. 결국 무대 뒤에서 공연을 하는 굴욕적인 상황이 펼쳐졌다. 앞서 최민환의 전처인 율희는 자신의 유튜브 채널 ‘율희의 집’을 통해 진짜 이혼 사유를 공개했다. 최민환이 업소를 간 것을 알게 됐고, 1년 간 극복하는 시간을 가졌지만 결국 이혼하게 된 것. 1년의 시간 이후 이혼을 먼저 꺼낸 것도 최민환이었다고. 특히 업소 사건을 알게 되기 전에도 시부모님 앞에서 가슴을 쥐어 뜯거나, 중요부위를 만지거나 가슴에 돈을","link":"https://m.entertain.naver.com/now/article/018/0005869289","retrieved":1729926601482},{"title":"김수미 애증의 유작된 ‘친정엄마’‥출연료 미지급에 극심한 스트레스","contents":"배우 고(故) 김수미의 갑작스러운 사망에 추모 물결이 이어지고 있는 가운데, 고인의 마지막 무대가 된 뮤지컬 ‘친정엄마’의 출연료 미지급 사태에 관심이 모이고 있다. 김수미는 10월 25일 오전 자택에서 심정지 상태로 발견돼 서울 서초구 서울성모병원으로 이송됐으나 사망 판정을 받았다. 사인은 고혈당 쇼크사다. 김수미의 아들인 정명호 나팔꽃 F&amp;B 이사는 25일 연합뉴스를 통해 “사실 ‘친정엄마’ 때문에 어머니가 스트레스가 많았다. 지난해부터 출연료를 한 푼도 받지 못해 소송을 준비 중이었다”라고 전했다. 2010년 초연 때부터 14년간 뮤지컬 ‘친정엄마’에 출연한 김수미는 지난 4월 열린 ‘친정엄마’ 14주년 프레스콜 행사 때에는 “무덤까지 가져가고 싶은 작품”이라고 밝힐 정도로 작품에 각별한 애정을 드러내 왔다. 그러나 뮤지컬 ‘친정엄마’는 지난 2007년 초연한 연극 ‘친정엄마’의 일부 내용을 무단으로 사용했다는 의혹을 받았다. 제작사가 표절 시비에 휩싸이면서 김수미 등 주요 출","link":"https://m.entertain.naver.com/now/article/609/0000913530","retrieved":1729923097386},{"title":"'16세 연하♥' 미나 커버 댄스에 이찬원 \"현역 걸그룹보다 더 잘 춰\" 감탄 ('불후의 명곡')","contents":"KBS ‘불후의 명곡’ 미나가 적지 않은 나이에 막내가 된 소감과 함께 메가 히트곡 ‘전화 받어’의 인기를 인증한다. 26일 방송되는 KBS2 ‘불후의 명곡’(연출 박형근 김형석) 678회는 ‘2024 화려한 귀환 특집’ 2부로 꾸며진다. 2002년 데뷔해 인기를 끈 ‘섹시 디바’ 미나는 “각종 SNS를 통해 아이돌 커버 댄스를 선보이며 제2의 전성기를 누리고 있다”라고 밝힌 뒤 수준급 아이돌 커버 댄스를 선보여 모두의 감탄을 자아낸다고. 특히 이찬원이 “현직 걸그룹보다 더 잘 춘다”라며 박수갈채를 보냈다는 후문. 미나는 자신의 메가 히트곡 ‘전화 받어’에 대해 “한국은 물론 아시아권에서 인기가 많다”라며 “필리핀에서는 20년 넘게 국민가요로 꼽히고, 중국에서도 인기가 많아 9년 가까이 중국 공연을 돌다 왔다”라고 미소 짓는다. 특히 최근 글로벌 MZ 사이에서 ‘전화 받어’가 재유행하고 있다며 SNS를 통해 진행되고 있는 챌린지를 전한다. 미나는 “처음에는 필리핀 MZ 사이에서 유행","link":"https://m.entertain.naver.com/now/article/312/0000686389","retrieved":1729923097389},{"title":"‘더 리슨’ HYNN(박혜원), ‘美친 존재감 발휘’ 최강 보컬들과 버스킹 라이브","contents":"가수 HYNN(박혜원)이 새롭게 모인 ‘더 리슨’의 멤버들과 환상적인 케미스트리로 감동을 선사했다. 25일 밤 첫 방송된 SBS 음악이 필요한 곳이면 어디든 찾아가는 버스킹 배달 여행기 ‘더 리슨: 우리 함께 다시’(이하 ‘더 리슨’)에서는 이전 시즌을 함께했던 먼데이 키즈를 비롯해 첫 시즌 멤버였던 케이시, HYNN(박혜원), 그리고 새롭게 합류한 DK(디셈버), 엔플라잉 유회승, 방예담, 이예준, 신인 가수 이비까지 국내 최정상 보컬들이 한데 모여 버스킹 라이브를 펼치는 모습이 그려졌다. 먼저, ‘더 리슨’ 멤버들은 본격 버스킹 무대를 선보이기 앞서 세 유닛으로 나뉘어 공통의 키워드를 가진 각자의 ‘굿파트너’와 함께 즉석 버스킹을 펼쳤다. HYNN(박혜원)은 케이시, 이비와 함께 ‘트리플 F’ 유닛으로 뭉쳤다. HYNN(박혜원)은 유닛명이 MBTI와 관련이 있을 것으로 추측했고, 실제로 HYNN(박혜원)은 INFJ, 케이시는 INFJ, 이비는 ISFP로 감정형(F) 보컬들로 구성","link":"https://m.entertain.naver.com/now/article/057/0001849590","retrieved":1729923097390},{"title":"변호사 남편, 알고 보니 '몰카범'…아내에 들키자 \"어련히 잘할까\" 당당","contents":"변호사 남편의 충격적인 실체를 알고 경악한 아내의 사연이 전해졌다. 24일 방송된 티캐스트 드라마큐브 새 예능 프로그램 '끝내주는 부부'에서는 모든 게 완벽하다고 믿어왔던 변호사 남편의 취미생활을 알게 된 뒤 사이다 복수에 성공한 사연자의 이야기가 전해졌다. 요가 강사이자 인플루언서인 사연자는 자신의 구독자였던 변호사 남편을 만나 꿈같은 결혼 생활을 하고 있었다. 사진 찍기가 취미인 남편은 언제나 다정하게 사연자의 사진을 찍어주며 애정을 과시했다. 어느 날 사연자는 남편의 휴대전화로 전송된 한 여성의 신체 사진을 발견했고, 계속되는 의심스러운 상황에 남편의 외도를 걱정했다. 하지만 상간녀로 의심했던 여성은 사실 남편의 몰카 피해자였으며 사연자에게 \"당신 사진도 어딘가에 돌아다니고 있을 수 있다\"며 믿지 못할 이야기를 전했다. 사연자는 급기야 남편의 노트북을 열어보고 입을 다물지 못했다. 노트북에서 발견한 '내 인생샷들'이라는 폴더에는 남편의 성적 취향이 가득 담긴 일반 여성들의 몰카","link":"https://m.entertain.naver.com/now/article/421/0007869416","retrieved":1729923097391},{"title":"‘프로젝트7’ 사쿠라다 켄신, 시그널송 만장일치 센터","contents":"사쿠라다 켄신이 ‘프로젝트7(PROJECT 7)’ 속 타이틀 송 센터로 주목받고 있다. 10월 25일 방송된 JTBC 오디션 프로그램 ‘프로젝트7’에서는 두 번째 프로젝트 타이틀 송 ‘달려(Up to you)’ 미션 결과가 발표됐다. 앞서 첫 번째 미션에서 ‘캔디’와 ‘매니악’을 선보이며 반전 매력을 뽐낸 사쿠라다 켄신은 2화에서도 뛰어난 실력을 보여줬다. 그는 연습생들과 디렉터들의 투표를 통해 100명 연습생들을 대표하는 센터 주인공이 됐다. 서바이벌 초반부터 타이틀 송 센터 자리를 꿰차며 강렬한 인상을 남긴 사쿠라다 켄신은 25일 방송에서 공개된 실시간 투표에서도 전민욱에 이어 2위를 차지, 뜨거운 글로벌 관심을 입증했다. 사쿠라다 켄신이 첫 방송에서 “보석을 찾았다”라는 극찬과 함께 다채로운 매력을 보여준 만큼, 그의 앞으로 활약에 더욱 이목이 집중된다. ‘프로젝트7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 선택, 새로운 팀을 구성하","link":"https://m.entertain.naver.com/now/article/609/0000913529","retrieved":1729923097393},{"title":"'놀면 뭐하니?' 유재석, 회장님 환대 받고 사육 당해 \"아이고 배야\"","contents":"‘놀면 뭐하니?’ 유재석이 ‘회장님 환대’를 받으며 ‘희한 하우스’에 재방문한다. 10월 26일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 지난 10월 12일 방송된 ‘배달의 놀뭐’ 편에서 한 약속을 지키러 가는 유재석과 하하의 모습이 그려진다. 당시 택배 서비스가 닿지 않는 강원도 홍천 산골마을에서 택배를 배송했던 두 사람은 마을 사람들과 훈훈한 케미를 빛내며 웃음과 감동을 안긴 바 있다. 공개된 사진 속에는 ‘웃음 분량 제조기’ ‘웃음 전도사’로 활약했던 염희한 여사와 재회한 유재석, 하하의 모습이 담겨 있어 벌써부터 웃음을 유발한다. 염희한 여사는 유재석을 향해 “유재석 회장님”이라고 호칭을 승격하며 환대한다. 또 하하를 향해서는 “하하호호히히”라고 본인이 지은 애칭을 부르며 반긴다. 염희한 여사는 “희한해. 내가 스타가 됐어”라고 자랑하며, 방송 후 스타가 된 일상의 변화를 이야기해 관심이 쏠린다. 유재석과 하하를 집으로 초","link":"https://m.entertain.naver.com/now/article/018/0005869286","retrieved":1729923097400},{"title":"조현아, 폭탄 발언 \"전 남자친구와 와이프에 쫓겨나\"[전참시]","contents":"'전지적 참견 시점'이 세상 매콤한 어반자카파의 토크 현장을 공개한다. 26일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점' 319회에서는 어반자카파 공식 선생님 조현아가 집들이 겸 콘서트 VCR 촬영 뒤풀이를 열어 요리 실력을 뽐낸다. 이날 방송에서는 작업실이자 세컨하우스를 마련한 조현아의 집들이 현장이 그려진다. '쉼'이 콘셉트라는 조현아의 집 내부에는 독서광(?)답게 책들이 배치되어 있는가 하면 그녀의 야심작인 게임방이 따로 있는 등 맞춤형 인테리어가 시선을 사로잡는다. 조현아는 이어 화제의 예능 '흑백요리사' 이모카세 1호로 변신, 한우와 광어 등 미리 준비한 고급 식재료를 활용해 '현아 코스'를 대접한다. 조현아는 보조 셰프 박용인과 함께 광어 카르파초, 한우 스테이크 등 파인다이닝 뺨치는 요리들을 선보인다고 해 기대가 모인다. 그 가운데, 권순일은 식사 도중 멤버들에게 신곡과 관련된 비밀을 깜짝 고백, 최근 발매된 '안녕' 노래의 비하인드를 방송에","link":"https://m.entertain.naver.com/now/article/108/0003277011","retrieved":1729923097400},{"title":"구혜선, 故 김수미 추모 \"짜집기 영상들에 속상했지만…정성다해줘\"","contents":"방송인 구혜선이 故 김수미를 추모했다. 구혜선은 자신의 인스타그램에 “지금은 하늘나라로 간 저의 반려동물 ’감자‘와의 마지막 여행 ‘2021년 KBS2 수미산장’에서 처음으로 선생님을 뵈었어요(사극을 함께 했으나 촬영한 장면이 한씬도 없는 바람에)”라며 “ 선생님이 연보라색 꽃을 좋아하신다기에 순수의 상징인 데이지 꽃도 준비해갔었는데요. 정말이지 선생님은 순식간에 말간 소녀의 얼굴이되어 꽃을 좋아해주시고 따뜻하게 제 손을 잡아주시고 환영으로 맞이해 주셔서 감사했어요”라고 고인과의 추억을 떠올렸다. 그는 “촬영 내내 감자 한번 쓰담쓰담, 저 한번 쓰담쓰담 예뻐해주시고 박학다식한 모습으로 자신의 철학적 고찰들을 저에게 나누어 주시고 진심을 다해 ‘시기를 못만났을 뿐이지, 너는 예술가다. 너의 세상이 올거다’며 덕담도 듬뿍주셨는데요. 그때의 저는 선생님의 직언을 경청하며 그 말씀들은 수미 선생님만이 가능한 대체 불가의 매력적 언어이자 애정이라고 생각했습니다”라며 “방송 이후 짜집기된 부정","link":"https://m.entertain.naver.com/now/article/018/0005869284","retrieved":1729923097401},{"title":"'최강야구' 최강 몬스터즈, 안산공고와 치열한 승부…결과는?","contents":"어느 때보다 승리가 간절한 최강 몬스터즈와 꿈을 향해 달리는 안산공고의 살얼음판 승부가 펼쳐진다. 오는 28일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 104회에서는 최강 몬스터즈가 안산공고와의 치열한 승부를 벌인다. 최강 몬스터즈는 지난 동국대전의 뼈아픈 패배로 이번 안산공고전의 필승 의지를 다진다. 여기에 몬스터즈의 선발 투수 역시 “긴말하지 않겠다. 최선을 다하겠다”는 웃음기를 쏙 뺀 출전 소감을 남긴다. 본격적인 경기가 시작되자 몬스터즈 마운드는 칼날 같은 제구력으로 안산공고 타선을 압도하기 시작한다. 하지만 안산공고 마운드 역시 에이스를 내보내며 몬스터즈에 맞불을 놓는다. 양 팀 선발의 호투로 팽팽한 접전이 펼쳐지는데. 과연 독기 품은 몬스터즈 타선은 안산공고의 마운드를 녹이고 기세를 가져올 수 있을지 기대를 모은다. 반면 ‘캡틴’ 박용택은 조용하지만 강력한 타격감으로 팀의 분위기를 끌어올린다. 어느새 8경기 연속 안타를 기록한 박용택이 이제 안산공고 공략의 선봉장으로","link":"https://m.entertain.naver.com/now/article/018/0005869283","retrieved":1729923097403},{"title":"곽튜브, 초호화 여행 떠난다..5천만 원 상당 리조트에 '입이 떡'[지구마불]","contents":"'지구마불 우승여행'의 곽튜브가 5천만 원 상당의 초호화 리조트 풀패키지로 여행을 떠난다. 26일 첫 방송되는 ENA '지구마불 우승여행'은 '지구마불 세계여행2'의 스핀오프 프로그램으로, 우승자 곽튜브의 짜릿한 우승 여행기를 담는다. 곽튜브와 god(지오디) 박준형, 배우 강기영이 신비의 섬 울릉도에서 초호화 여행을 즐길 예정. 곽쭌영(곽튜브, 박준형, 강기영)과 함께하는 초호화 울릉도 여행기가 토요일 저녁 시청자들에게 여행의 대리 만족을 선사할 전망이다. 이날 방송에서는 곽쭌영이 누리게 될 5천만 원 상당의 초호화 리조트의 정체가 공개된다. 에메랄드빛 동해가 한눈에 보이는 라운지, 담당 셰프의 울릉도 특식 요리를 맛볼 수 있는 다이닝룸, 실내 자쿠지와 편백 사우나 등 고품격 시설이 곽쭌영의 입을 떡 벌어지게 만든다. 여기에 오직 곽쭌영 팀만을 위한 의전팀이 꾸려져 앞으로의 여행에 대한 기대감을 수직 상승하게 한다. 초호화 리조트 풀패키지에는 투숙객의 음양오행을 고려한 커스터마이즈","link":"https://m.entertain.naver.com/now/article/108/0003277007","retrieved":1729923097406},{"title":"子 정명호 子婦 며누리 서효림 추억한 故 김수미, 집필하던 원고는 ‘안녕히계세요’","contents":"배우 고(故) 김수미가 자신이 집필 중이던 ‘안녕히계세요’를 통해 후배들에게 진심어린 조언을 남겼다. 김수미의 아들인 나팔꽃 F&amp;B 정명호 이사와 며느리인 배우 서효림은 10월 26일 연합뉴스를 통해 보도된 인터뷰에서 고인을 추억했다. 시어머니 김수미와 모녀처럼 각별했던 서효림은 최근 김수미가 회사 일 등으로 스트레스를 받았다고 전하며, 이미지와 달리 많이 여린 분이었다고 말했다. 집에서 김수미의 원고를 발견했다는 아들 정명호 이사는 건강 이상설이 불거졌을 때도 활동에 대한 열정을 보이면서도 간간이 삶을 정리했던 것 같다고 밝혔다. 정명호 이사는 “책 제목도 미리 정해두셨는데 ‘안녕히 계세요’였다. 은퇴 후 음식으로 봉사활동을 하고 싶다는 내용도 있었다”라며 “아직 꽃을 피우지 못한 후배들을 향해 '나도 평생 조연으로 살았던 배우로서 말해주고 싶다. 지금 힘들고 슬럼프가 있더라도 이 바닥은 버티면 언젠가 되니 중간에 절대 포기하지 말라'는 메시지도 남겼더라”고 전했다. 김수미는 지난","link":"https://m.entertain.naver.com/now/article/609/0000913528","retrieved":1729923097407},{"title":"\"숙제 안 할래\"… 초2 '금쪽이' 녹화하다 15층서 투신 시도 '경악'","contents":"분노를 이기지 못한 초2 금쪽이가 엄마를 때리고 15층 아파트에서 투신까지 시도해 모두를 경악게 했다. 25일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '엄마 재혼 후 쓸모없다 말하며 공격하는 아들'의 사연이 그려졌다. 이날 스튜디오에는 초2 아들을 키우고 있는 애정 넘치는 부부가 등장했다. 엄마는 재혼을 결심하고, 당시 여섯살이었던 금쪽이에게 새아빠를 소개했다고 밝혔다. 금쪽이는 엄마의 재혼 후 충동성과 공격성이 급격히 늘었다고. 관찰 영상 속 금쪽이는 홀로 키즈카페에 가겠다며 칭얼거리기 시작했다. 요구를 들어주지 않는 엄마에게 금쪽이는 점점 더 공격적으로 변하고, 이를 중재하기 위해 아빠가 등장했다. 하지만 아빠의 말에도 금쪽이는 눈빛으로 반항하며 위압적인 태도를 보였다. 금쪽이는 또 \"집에 혼자 있는 건 괜찮고, 키즈 카페에 혼자 가는 건 위험하다고?\"라며 논리적으로 따지기까지 했다. 금쪽이와 부모의 대치는 계속됐다. 금쪽이는 엄마에게 \"학습지 내일 하면 안 되냐","link":"https://m.entertain.naver.com/now/article/421/0007869347","retrieved":1729923097410},{"title":"“기다렸어요, 이 순간을”...‘이나은 옹호 논란’ 곽튜브, ‘전현무계획2’ 컴백","contents":"그룹 에이프릴 출신 이나은 옹호 논란으로 자숙했던 유튜버 곽튜브(본명 곽준빈)가 ‘전현무계획2’에 복귀한다. 지난 24일 방송된 MBN, 채널S 예능프로그램 ‘전현무계획2’ 방송 말미 예고편에서는 곽튜브의 모습이 공개됐다. 이날 전현무는 곽튜브에게 “오랜만이다”라고 인사를 건넸고, 곽튜브는 “기다렸어요 이 순간을”이라고 소감을 밝혔다. 이어 두 사람이 지리산 맛집에 방문할 것이 예고됐다. 각종 방송을 통해 학교폭력 피해자임을 고백한 곽튜브는 지난 9월 자신의 유튜브 채널에 그룹 내 따돌림 의혹을 받았던 이나은과 이탈리아 로마를 여행하는 내용의 영상을 게재했다 논란에 휩싸였다. 곽튜브는 이나은에게 “학교폭력 이야기만 나오면 예민했다. 바로 (너를) 차단했었는데 아니라는 기사를 봤다”면서 “정작 오해를 받은 사람한테도 내가 피해를 주는 것 같아서 그렇더라”라고 말해 누리꾼들로부터 ‘대리 용서’를 했다는 비판을 받았다. 결국 곽튜브는 “오만하고 잘못된 판단이었다”라고 사과한 뒤, 자숙의","link":"https://m.entertain.naver.com/now/article/009/0005385765","retrieved":1729923097412},{"title":"세번째 음주운전 박상민, 이번엔 감옥 갈까…징역형 구형","contents":"배우 박상민이 음주운전으로 징역형을 구형받았다. 10월 25일 수원지법 안양지원에서 도료교통법위반 등 혐의를 받고 있는 배우 박상민의 결심공판이 진행됐다. 검찰은 박상민에게 징역 6월을 선고해달라고 요청했다. 박상민은 지난 5월 18일 오후 지인들과 술을 마신 후 경기 과천시에서 자신이 운전하던 차량을 운전하다 5월 19일 경찰에 적발됐다. 당시 박상민은 술을 마시고 자신의 집 주변까지 운전한 뒤 골목길에서 잠들었다가 목격자 신고를 받고 출동한 경찰에 붙잡힌 것으로 알려졌다. 음주 단속 당시 박상민 혈중알코올농도가 면허 취소 수준으로 확인됐다. 특히 이는 박상민의 세번째 음주운전이라 더 큰 비판을 받았다. 박상민은 1997년 8월 서울 강남구에서 음주운전 접촉 사고를 냈으며 2011년 2월 서울 강남구에서 면허 정지 수준 혈중알코올농도 상태로 후배 승용차를 몰다 발각돼 불구속 입건됐다. 박상민은 최후 진술에서 \"10여년 전 동종죄가 있어서 반성하고 다짐했는데 내 자신이 부족한 점을","link":"https://m.entertain.naver.com/now/article/609/0000913525","retrieved":1729923097413},{"title":"‘프로젝트7’ 전체 1위 전민욱 누구? 화제","contents":"‘프로젝트7(PROJECT 7)’ 실시간 투표 1위 전민욱이 화제다. 지난 25일 JTBC ‘프로젝트7’이 방송된 가운데, 이날 방송에서는 첫 번째 합탈식이자 세 번째 프로젝트인 포지션 매치가 시작됐다. 첫 방송에서 전민욱은 남다른 클래스를 보여주며 실시간 투표 1위를 차지했던 바, 이날 2화에서도 열정을 불태우며 압도적인 퍼포먼스를 선보였다. 특기인 랩 포지션을 선택한 전민욱은 에이티즈 ‘WORK’(워크)로 무대를 선사, 무대 위를 날아다니며 존재감을 빛냈다. 도입부를 맡은 전민욱은 시작부터 강렬한 포스를 자랑, 부드러운 카리스마로 이목을 집중시켰다. 특히 전민욱은 시선을 끄는 비주얼을 비롯해 여유로운 퍼포먼스, 그리고 팀원들과의 완벽한 합으로 뜨거운 호응을 이끌어냈다. 첫 화에서 팀을 결성하기 위해 열정적으로 자기PR을 하는 등 무대에 진심인 모습으로 대중의 관심을 받은 전민욱은 실력으로 다시 한번 눈도장, 2화 방송 말미에 공개된 실시간 투표에서도 1등에 올라섰다. 2주 연속","link":"https://m.entertain.naver.com/now/article/018/0005869278","retrieved":1729923097415},{"title":"방예담, ‘GMF2024’→美 그래미 ‘글로벌 스핀’ 조명! 글로벌 행보","contents":"가수 방예담이 오늘 ‘그랜드 민트 페스티벌 2024’ 무대에 오른다. 방예담은 26일 서울 송파구 올림픽공원에서 개최되는 ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024, 이하 ’GMF2024‘)’에 출격한다. 이날 방예담은 지난 8월 발매한 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 타이틀곡 ‘O-HE(오해)’를 비롯해 국내외 팬들에게 많은 사랑을 받은 곡들까지 풍성한 세트리스트로 다채로운 공연을 선사할 예정이다. 또한 방예담은 솔로 데뷔 후 처음으로 기타를 들고 밴드와 함께 무대를 꾸민다. Oasis와 Dominic fike의 곡을 노래하며 특별한 스테이지를 선보일 계획. 방예담은 이번 공연을 통해 이전에 보여주지 않았던 새로운 모습을 선보이겠다는 각오다. ‘GOOD VIBES’는 방예담이 지난해 발매한 첫 번째 미니앨범 ‘ONLY ONE(온리 원)’ 이후 약 9개월 만에 공개한 앨범이다. 방예담은 전곡 작사, 작곡, 편곡은 물론 백그라운드 보컬","link":"https://m.entertain.naver.com/now/article/057/0001849587","retrieved":1729923097417},{"title":"'유니버스 리그' 참가자 42인, 셀프 인터뷰 공개","contents":"'유니버스 리그' 참가자들이 재치 있는 자기소개로 입덕의 문을 열었다. 지난 25일 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'는 공식 SNS 채널을 통해 참가자 전원의 셀프 인터뷰 영상을 공개했다. 먼저, 스포츠 요소를 결합한 서바이벌에 걸맞은 로커 콘셉트가 눈길을 끈다. 참가자들은 로커 안에 붙어있는 질문들을 직접 골라 답하며 글로벌 존재감 각인에 나섰다. Q&amp;A에는 참가자 개개인의 강점과 매력 포인트, 서바이벌에 참여한 포부 등이 담겨 색다른 볼거리를 선사했다. 글로벌 보이그룹의 꿈을 이루기 위해 모인 만큼 셀프 매력 어필 방법도 다채롭다. 참가자들은 직접 리코더를 불거나 명탐정 코난 등의 캐릭터로 변신해 센스 넘치는 자기소개를 이어 나갔다. 그뿐만 아니라 노래와 개인기도 선보이며 각자의 넘치는 끼와 매력을 마음껏 발산했다. 무대 위에서는 볼 수 없는 재치 넘치는 자기소개로 벌써부터 팬심을 단단히 사로잡은 참가자들. 글로벌 보이그룹 자리를 두고 치열한 대결을 펼쳐야","link":"https://m.entertain.naver.com/now/article/119/0002885763","retrieved":1729923097419},{"title":"‘프로젝트7’ 시그널송 만장일치 센터 사쿠라다 켄신, 글로벌 들썩","contents":"‘프로젝트7(PROJECT 7)’ 속 타이틀 송 센터 사쿠라다 켄신을 향한 글로벌 관심이 뜨겁다. 지난 25일 방송된 JTBC 오디션 프로그램 ‘프로젝트7’에서는 두 번째 프로젝트 타이틀 송 ‘달려(Up to you)’ 미션 결과가 발표됐다. 앞서 첫 번째 미션에서 ‘캔디’와 ‘매니악’을 선보이며 반전 매력을 뽐낸 사쿠라다 켄신은 2화에서도 뛰어난 실력을 선사, 연습생들과 디렉터들의 투표를 통해 100명 연습생들을 대표하는 센터 주인공이 됐다. 서바이벌 초반부터 타이틀 송 센터 자리를 꿰차며 강렬한 인상을 남긴 사쿠라다 켄신은 25일 방송에서 공개된 실시간 투표에서도 전민욱에 이어 2위를 차지, 뜨거운 글로벌 관심도를 입증했다. 사쿠라다 켄신이 첫 방송에서 “보석을 찾았다”라는 극찬과 함께 다채로운 매력을 보여준 만큼, 그의 앞으로 활약에 더욱 이목이 집중된다. 특히 포지션 매치 등 본격적인 미션이 시작된 만큼, 타이틀 송 센터를 차지한 사쿠라다 켄신이 선사할 무대에 기대가 쏠린다.","link":"https://m.entertain.naver.com/now/article/018/0005869276","retrieved":1729923097420},{"title":"'지구마불 우승여행' 곽튜브X박준형X강기영, 초호화 울릉도 여행","contents":"‘지구마불 우승여행’ 5천만 원 상당의 초호화 리조트 풀패키지는 어떤 모습일까. 10월 26일 첫 방송되는 ENA ‘지구마불 우승여행’은 ‘지구마불 세계여행2’의 스핀오프 프로그램으로, 우승자 곽튜브의 짜릿한 우승 여행기를 담는다. 곽튜브와 god(지오디) 박준형, 배우 강기영이 신비의 섬 울릉도에서 초호화 여행을 즐길 예정. 곽쭌영(곽튜브, 박준형, 강기영)과 함께하는 초호화 울릉도 여행기가 토요일 저녁 시청자들에게 여행의 대리 만족을 선사할 전망이다. 이날 방송에서는 곽쭌영이 누리게 될 5천만 원 상당의 초호화 리조트의 정체가 공개된다. 에메랄드빛 동해가 한눈에 보이는 라운지, 담당 셰프의 울릉도 특식 요리를 맛볼 수 있는 다이닝룸, 실내 자쿠지와 편백 사우나 등 고품격 시설이 곽쭌영의 입을 떡 벌어지게 만든다. 여기에 오직 곽쭌영 팀만을 위한 의전팀이 꾸려져 앞으로의 여행에 대한 기대감을 높인다. 초호화 리조트 풀패키지에는 투숙객의 음양오행을 고려한 커스터마이즈 서비스가 포함된","link":"https://m.entertain.naver.com/now/article/018/0005869275","retrieved":1729923097422},{"title":"조현아 \"전 남친이랑 와이프한테 쫓겨났다\" 폭탄 고백…실화라니 (전참시)","contents":"‘전참시’ 조현아가 매운 연애 스토리를 고백한다. 26일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서는 어반자카파 공식 선생님 조현아가 집들이 겸 콘서트 VCR 촬영 뒤풀이를 열어 요리 실력을 뽐낸다. 이날 방송에서는 작업실이자 세컨하우스를 마련한 조현아의 집들이 현장이 그려진다. ‘쉼’이 콘셉트라는 조현아의 집 내부에는 독서광(?)답게 책들이 배치되어 있는가 하면 그녀의 야심작인 게임방이 따로 있는 등 맞춤형 인테리어가 시선을 사로잡는다. 조현아는 이어 화제의 예능 ‘흑백요리사’ 이모카세 1호로 변신, 한우와 광어 등 미리 준비한 고급 식재료를 활용해 ‘현아 코스’를 대접한다. 조현아는 보조 셰프 박용인과 함께 광어 카르파초, 한우 스테이크 등 파인다이닝 뺨치는 요리들을 선보인다고 해 기대가 모인다. 그 가운데, 권순일은 식사 도중 멤버들에게 신곡과 관련된 비밀을 깜짝 고백, 최근 발매된 ‘안녕’ 노래의 비하인드를 방송에서 최초 공개한다. 과연 권순일이","link":"https://m.entertain.naver.com/now/article/311/0001788008","retrieved":1729923097424},{"title":"\"너무 아파\" 故김수미가 버릇 고치고 챙긴 '아들' 탁재훈→이상민 먹먹 [종합]","contents":"탁재훈과 이상민 등 故김수미의 방송계 아들들이 먹먹함을 표하고 있다. 26일 이상민은 \"어머니 얼마전 제게 같이 프로그램 하자 하셨는데. 아이디어 떠오르실 때마다 제게 전화주셔서 즐겁게 의논하시던 목소리가 너무 생생한데. 너무 아픕니다\"라며 故 김수미의 빈소를 찾을 수 없어 비통한 마음을 내비쳤다. 이상민은 \"뵐 수 없어 더 힘들다\"며 \"어머니. 지금은 직접 찾아뵙지 못하지만 먼곳에서 기도드리고 곧 찾아뵙고 인사드리겠다\"고 덧붙이며 슬픔을 전했다. 탁재훈 또한 이상민과 함께 촬영 중이다. 이들은 일정을 위해 해외로 출국한 상황. 탁재훈 또한 여러 매체와의 인터뷰를 통해 슬픔을 드러냈다. 특히 탁재훈은 김수미가 자신이 지각하는 버릇을 직접 고치기위해 나섰던 일화를 전할 만큼 각별했던 사이임을 밝힌 바 있어 더욱 먹먹함을 자아낸다. 김수미는 신현준, 정준하 등 연예계 '양아들'을 챙긴 국민 엄마, 국민 배우로 많은 사랑을 받았다. 특히 탁재훈은 故 김수미와 '가문의 영광' 시즌 2, 3","link":"https://m.entertain.naver.com/now/article/311/0001788002","retrieved":1729923097427},{"title":"‘지옥판사’ 김재영에 잡힌 이규한, 연쇄살인마J이자 사탄일까","contents":"‘지옥에서 온 판사’ 김재영이 이규한의 멱살을 잡는다. 이규한이 연쇄살인마J이자 사탄인 것일까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지)가 종영까지 단 3회 만을 남겨둔 가운데, 그동안 숨겨왔던 스토리 폭탄을 펑펑 터뜨리고 있다. 그중에서도 연쇄살인마J와 사탄의 정체에 대한 단서가 속속 공개되며, 25년에 걸쳐 소중한 가족을 잃은 남자 주인공 한다온(김재영 분)의 변화에도 이목이 집중된다. 한다온은 25년 전 연쇄살인마J에게 부모님과 동생을 잃었다. 그렇게 홀로 남겨진 어린 한다온의 마음을 어루만진 것이 경찰 김소영(김혜화 분)이었다. 그런데 25년 만에 연쇄살인마J가 다시 나타났고 김소영을 죽였다. 이를 계기로 한다온은 흑화, 악마 강빛나(박신혜 분)와 손을 잡았다. 한다온은 강빛나에게 자신이 연쇄살인마J를 죽일 테니, 그다음에 자신을 죽여 지옥에 보내라고 했다. 어쩌면 사탄일지도 모르는 연쇄살인마J를 향한 한다온의 적개심은 상상할 수 없을 만큼","link":"https://m.entertain.naver.com/now/article/009/0005385764","retrieved":1729923097427},{"title":"BTS→아이브, 스타들도 즐기는 로제 ‘APT.’ 챌린지","contents":"로제와 브루노 마스 'APT.'(아파트)가 글로벌 흥행 중인 가운데 스타들도 챌린지에 동참하고 있다. 로제는 앞서 자신의 소셜미디어에 'APT.' 챌린지 영상을 공개했다. 중독성 강한 'APT.' 후렴구에 쉬우면서도 힙한 안무에 많은 이들이 챌린지에 나섰다. 최근 전역한 방탄소년단 제이홉은 'APT.' 안무를 따라하는 영상으로 주목 받았고 수백만 조회수를 기록했다. 르세라핌 김채원과 카즈하, 아이브 안유진, 키스오브라이프 벨, 빌리, 보이넥스트도어 등 아이돌 가수들이 속속 'APT.' 챌린지 영상으로 팬들을 즐겁게 했다. 로제의 반려견 행크, 펭수를 비롯해 종족을 뛰어넘은 챌린지 영상이 즐거움을 주고 있다. 로제가 직접 참여한 ‘APT.’는 한국에서 널리 알려진 ‘아파트 게임’에서 착안한 곡. 로제와 브루노 마스의 만남으로 발매 전부터 큰 기대를 모았으며 공개 후 전세계적인 돌풍을 일으키고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913520","retrieved":1729919329813},{"title":"스테이씨 윤, '스타라이트 보이즈' 합류… 멘토로 활약","contents":"그룹 스테이씨(STAYC) 멤버 윤이 서바이벌 멘토로 활약한다. 26일 하이업엔터테인먼트는 \"스테이씨 윤이 이날 첫 공개되는 '스타라이트 보이즈'의 가이더로 합류했다\"고 전했다. '스타라이트 보이즈'는 아이치이가 선보이는 새 오리지널 예능이자, 첫 글로벌 남자 아이돌 오디션 프로그램이다. 윤은 이승기 대성 최영준 한해 권은비 후이 에릭과 함께 가이더로 이름을 올리며 글로벌 보이그룹 발굴에 기여할 예정이다. 전 세계에서 모인 참가자들은 별빛 아카데미를 찾아 가이더의 전문 트레이닝을 받는다. 선발 과정을 거친 후에는 차세대 글로벌 보이그룹이 될 수 있는 권한을 부여받는다. 윤은 보컬리스트, 퍼포머로서의 노하우를 참가자들에게 전수할 예정이다. 또한 연습생들의 멘토이자 분위기 메이커로서 친근한 에너지를 뽐낼 전망이다. 윤은 SBS '인기가요' 스페셜 MC, KBS2 'MA1' 스페셜 메이트 등으로 활약을 펼친 바 있다. 윤이 가이더로 합류한 '스타라이트 보이즈'는 26일 오후 9시 아이치이","link":"https://m.entertain.naver.com/now/article/469/0000829834","retrieved":1729919329815},{"title":"‘정년이’ 김태리, 전속계약 사기 → 위약금 협박에 데뷔 강행","contents":"‘정년이’ 김태리가 텔레비전 가수 데뷔 생방송 도중 반란을 예고한다. 지난 4화에서는 매란국극단에서 쫓겨난 주인공 정년이(김태리 분)가 매란에 돌아갈 때까지 서울에서 생계를 유지하기 위해, 자신을 텔레비전 스타로 키우고 싶다고 제의한 방송국 PD 박종국(김태훈 분)과 손을 잡고 가수 데뷔를 준비하는 모습이 그려졌다. 이 과정에서 파란만장한 사건들을 겪으며 독기와 한을 품게 된 정년이가 향후 어떤 행보를 걸을 지 귀추가 주목되고 있는 상황. 이 가운데 공개된 스틸 속에는 정년이가 텔레비전 가수로 데뷔하는 생방송 현장이 담겨 있어 흥미를 치솟게 한다. 시골 강아지처럼 꼬질꼬질하고 사랑스럽던 정년이의 모습은 온데 간데없이, 새빨간 원피스의 모던 숙녀로 변신한 모습이 인상적이다. 무엇보다 시선을 끄는 것은 정년이의 의미심장한 표정. 긴장감보다는 결연함이 느껴지고 있어 생방송 도중 돌발 상황이 펼쳐지지 않을지 궁금증을 모은다. 더욱이 종국을 쏘아보는 정년이의 눈빛에는 적개심이 가득하고, 정년","link":"https://m.entertain.naver.com/now/article/057/0001849579","retrieved":1729919329816},{"title":"아유미 '생후 4개월' 딸, 아빠 얼굴 판박이네…\"힘들게 낳았는데 억울해\" ('사생활')","contents":"방송인 아유미가 출산 후 첫 방송 나들이에 나선다. 26일 방송되는 ENA 예능 ‘내 아이의 사생활’(이하 ‘내생활’) 8회에서는 아이들이 사생활을 지켜보는 스페셜 MC로 아유미가 출연한다. 지난 6월 딸을 출산한 초보 엄마 아유미가 다른 아이들의 사생활을 지켜보며 어떤 반응을 보일지 관심이 쏠린다. 촬영일 기준 출산한 지 113일 만에 방송에 복귀한 아유미는 “아기가 순해서 잘 잔다”며 “안 그러면 오늘 이 자리에 없었을 것”이라며 초보 엄마의 근황을 소개한다. 또한 아이의 성격이 누굴 닮은 것 같냐는 질문에는 “둘 다 안 닮은 것 같다”고 답하며 그 이유를 말한다고 해 호기심을 상승시킨다. 아유미는 딸의 외모는 아빠를 닮았다고 말하며 “내가 힘들게 고생해서 낳았는데, 남편 미니미가 탄생하니까 억울하다”며 웃픈 소감을 이야기한다. 장윤정은 이에 공감하며 “난 시아버지가 나왔다”라고 말해 스튜디오를 폭소로 물들였다는 전언. 친탁 아이를 둔 엄마들의 솔직한 공감 토크 현장이 궁금해진다","link":"https://m.entertain.naver.com/now/article/312/0000686387","retrieved":1729919329817},{"title":"간미연 \"베이비복스, 몽골 공연 후 땅 1000평씩 선물 받아\"","contents":"KBS ‘불후의 명곡’ 간미연이 베이비복스 활동 당시 몽골 1,000평 땅을 선물 받았던 일화를 전한다. KBS2 ‘불후의 명곡’(연출 박형근 김형석)은 토요일 붙박이 동 시간대 시청률 1위를 자랑하는 명실상부 최고의 음악 예능 프로그램. 오늘(26일) 방송되는 678회는 ‘2024 화려한 귀환 특집’ 2부로 꾸며진다. MC 이찬원은 간미연을 향해 반색하며 “제가 초등학생 다닐 때는 베이비복스가 최고였다. 그때의 인기가 생생하시냐?”라며 운을 뗀다. 간미연은 “베이비복스가 한류 1세대라 해외에서도 큰 사랑을 받았다. 몽골에 초청받아 콘서트를 열고 멤버 한 명당 게르 한 채를 포함해 1,000평씩 선물을 받았다”라고 말해 모두를 놀라게 한다. 하지만 부러움도 잠시 간미연은 “그 사업이 진행되고 있다가 망한 탓에 종이 조각이 됐다. 너무 아쉽다”라고 울상을 짓는다. 이어 간미연은 베이비복스의 전성기 인기에 대해 헬기를 타고 스케줄을 소화했다고 고백한다. 이를 듣던 조장혁은 “우리 회사는","link":"https://m.entertain.naver.com/now/article/018/0005869268","retrieved":1729919329818},{"title":"지춘희, 새 뮤즈로 제베원 한빈-규빈 선택 \"내 쇼에 적합, 인상 좋아\" (사당귀)","contents":"제로베이스원 성한빈과 김규빈이 지춘희 패션쇼를 위해 1일 1식 관리를 했다고 밝혔다. 27일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 ‘디자이너 보스’ 지춘희의 25 S/S 미스지콜렉션 패션쇼 비하인드가 첫 공개된다고 해 관심을 끌어올린다. 특히 차은우에 이어 데뷔 앨범부터 4연속 밀리언 셀러를 달성하며 5세대 아이돌의 대표 주자로 자리매김한 제로베이스원의 성한빈과 김규빈이 지춘희의 뮤즈 계보에 합류, 이들의 만남에 관심이 쏠린다. 지춘희는 제로베이스원을 새로운 뮤즈로 선택한 이유에 대해 “(내 쇼에) 제일 적합할 거 같고 인상도 좋았다”라고 밝혀 무대 위에서 더욱 빛날 두 사람의 런웨이 데뷔에 대한 궁금증을 높인다. 특히 두 사람은 “지춘희 선생님 패션쇼를 위해 하루에 한 끼 먹었다”라며 철저한 식단으로 자기 관리 끝판의 면모를 뽐내고, “쇼 끝나고 선생님 옷 가져갈 수 있나요?”라고 MZ 세대다운 당돌한 질문을 거침없이 이어가, 이에 지춘희가 어떤 반응을 보였을지 궁금증을 증","link":"https://m.entertain.naver.com/now/article/213/0001314222","retrieved":1729919329819},{"title":"리사, 감미로운 애국가 제창 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL Bank KBO리그 포스트시즌 한국시리즈(KS) 4차전 삼성 라이온즈-KIA 타이거즈 경기가 10월 26일 오후 대구광역시 수성구 삼성라이온즈파크에서 열렸다. 이날 뮤지컬 배우 리사가 애국가를 제창하고 있다. 선발 투수로는, 삼성은 원태인 기아는 네일이 등판한다. 한편, 한국시리즈 4차전은 SBS를 통해 전국에 생중계 된다.","link":"https://m.entertain.naver.com/now/article/609/0000913519","retrieved":1729919329820},{"title":"\"나였으면 뽀뽀\" 추사랑, 유토와 '11년 우정' 위기… 눈물의 사고 무슨 일? (내생활)","contents":"‘내 아이의 사생활’ 사랑이와 유토의 11년 우정에 최대 위기가 찾아온다. 26일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서는 11년 절친 사랑이와 유토의 홍콩 여행 마지막 이야기가 그려진다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 사랑이의 아빠 추성훈이 아이들의 사생활을 보며 이야기를 나눌 예정이다. 이날 방송에서는 사랑이와 유토의 11년 우정 최대 위기라고 할 수 있는 ‘추사랑과 전쟁’ 전말이 공개된다. 이는 ‘내생활’ 첫 방송 전 공개된 티저 예고에 담긴 사랑이와 유토의 갈등을 말하는 것으로, 언제나 순둥순둥한 유토가 소리를 지르고 밝은 사랑이가 눈물을 흘리는 모습이 랜선 이모-삼촌들의 궁금증을 자극했다. 지금까지 그래왔듯 즐거운 분위기 속에서 공원을 찾은 사랑이와 유토. 아이들은 공원에서 축구 연습을 하며 즐거운 시간을 보낸다. 특히 유토는 사랑이에게 자신이 좋아하는 축구를 알려주고 싶어 적극적으로 나선다. 이런 가운데 갑자기 발생한 예","link":"https://m.entertain.naver.com/now/article/311/0001787992","retrieved":1729919329822},{"title":"정지선 셰프, ‘흑백요리사’로 인지도 급상승 위풍당당(‘사당귀’)","contents":"‘흑백요리사’ 정지선 셰프의 인지도 상승 기세가 심상치 않다. 정지선 셰프는 27일 방송되는 ‘사장님 귀는 당나귀귀’(이하 ‘사당귀’)에 출연해 뜨거운 반응을 모을 예정이다. 방송은 정지선과 정호영의 팽팽한 신경전으로 시작된다. 현수막에 ‘사당귀’의 정 셰프로 정지선과 정호영 중 누구의 이름이 먼저 나와야 하는지에 대한 갑론을박이 벌어졌던 것. 이에 정지선은 “제 이름이 먼저 들어가야죠”라고 최근 ‘흑백요리사: 요리 계급 전쟁’ 출연 이후 확연히 달라진 위상을 언급하며 1순위를 당당하게 요구한다고. 급기야 “‘사당귀’의 정 셰프는 누구?”를 두고 정지선과 정호영의 인지도 조사가 펼쳐진다. 정지선가 “정 셰프하면 누가 먼저 떠오르세요?”라며 무작위 인지도 조사를 실시하자, 사람들은 일말의 고민도 없이 “정지선 셰프”라고 말해 연신 정지선의 입가에 미소가 떠나지 않았다는 후문이다. 이를 지켜보던 전현무조차 “정지선이 계급 전쟁에서 이겼네”라면서 “이제 스타 셰프 정 셰프는 정지선이지”라","link":"https://m.entertain.naver.com/now/article/241/0003390150","retrieved":1729919329822},{"title":"‘프로젝트7’ 실시간 투표 1위, 전민욱 향한 관심","contents":"‘프로젝트7(PROJECT 7)’ 실시간 투표 1위 전민욱이 주목받고 있다. 10월 25일 방송된 JTBC ‘프로젝트7’에서 첫 번째 합탈식이자 세 번째 프로젝트인 포지션 매치가 시작됐다. 첫 방송에서 전민욱은 남다른 클래스를 보여주며 실시간 투표 1위를 차지했으며 2회에서도 열정을 불태우며 압도적인 퍼포먼스를 선보였다. 특기인 랩 포지션을 선택한 전민욱은 에이티즈 ‘WORK’(워크)로 무대를 선사, 존재감을 빛냈다. 도입부를 맡은 전민욱은 시작부터 강렬한 포스를 자랑, 부드러운 카리스마로 이목을 집중시켰다. 특히 전민욱은 시선을 끄는 비주얼을 비롯해 여유로운 퍼포먼스, 그리고 팀원들과의 완벽한 합으로 뜨거운 호응을 이끌어냈다. 첫 화에서 팀을 결성하기 위해 열정적으로 자기 PR을 하는 등 무대에 진심인 모습으로 대중의 관심을 받은 전민욱은 실력으로 다시 한번 눈도장, 2화 방송 말미에 공개된 실시간 투표에서도 1등에 올라섰다. 2주 연속 투표 1위에 이름을 올린 전민욱이 앞으로의","link":"https://m.entertain.naver.com/now/article/609/0000913518","retrieved":1729919329825},{"title":"추사랑vs유토, 눈물까지 흘린 11년 우정 최대 위기 (내생활)","contents":"사랑이와 유토가 11년 우정 최대 위기를 맞는다. 10월 26일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서 11년 절친 사랑이와 유토의 홍콩 여행 마지막 이야기가 공개된다. 이날 방송에서는 사랑이와 유토의 11년 우정 최대 위기라고 할 수 있는 ‘추사랑과 전쟁’ 전말이 공개된다. 이는 ‘내생활’ 첫 방송 전 공개된 티저 예고에 담긴 사랑이와 유토의 갈등을 말하는 것으로, 언제나 순둥순둥한 유토가 소리를 지르고 밝은 사랑이가 눈물을 흘리는 모습으로 궁금증을 자극했다. 지금까지 그래왔듯 즐거운 분위기 속에서 공원을 찾은 사랑이와 유토. 아이들은 공원에서 축구 연습을 하며 즐거운 시간을 보낸다. 특히 유토는 사랑이에게 자신이 좋아하는 축구를 알려주고 싶어 적극적으로 나선다. 이런 가운데 갑자기 발생한 예기치 않은 사고에 분위기가 급변한다. 갑자기 유토는 고개를 숙인 채 눈물을 흘리고, 사랑이도 심상치 않은 분위기에 덩달아 눈물을 터뜨린다. 서로에게 가까이","link":"https://m.entertain.naver.com/now/article/609/0000913517","retrieved":1729919329825}]}