{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'베놈: 라스트 댄스', 4일째 1위 57만↑…'보통의 가족' 2위 [Nbox]","contents":"영화 '베놈: 라스트 댄스'가 4일째 박스오피스 1위에 이름을 올렸다. 27일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '베놈: 라스트 댄스'는 지난 26일 하루 24만 8179명을 동원해 4일 연속 박스오피스 1위 자리를 지키는 데 성공했다. 누적관객수는 57만 3377명이다. 지난 23일 개봉한 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 과정을 담은 액션 블록버스터 영화다. 박스오피스 2위는 설경구, 장동건, 김희애, 수현 등이 출연한 허진호 감독의 영화 '보통의 가족'이 차지했다. 같은 날 4만 2245명을 모아 2위에 이름을 올린 이 영화는 현재 누적 44만 8246명이 봤다. 더불어 '대도시의 사랑법'이 2만 4041명, '와일드 로봇'이 1만 7247명, '베테랑2'가 9572명으로 각각 박스오피스 3위, 4위, 5위로 집계됐다. '대","link":"https://m.entertain.naver.com/now/article/421/0007870151","retrieved":1729989858435},{"title":"\"내년에 결혼 가능\" 김준호♥김지민, 3년 공개열애 끝에 부부 되나 (독박투어3)[종합]","contents":"‘독박투어3’ 김준호가 김지민과의 결혼 점괘에 미소를 보였다. 26일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 10회에서는 대만으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 타이난의 로컬 맛집과 야시장을 즐기는 한편, ‘최다 독박자’가 된 김대희가 ‘경극 분장하기’ 벌칙을 수행하는 모습이 펼쳐졌다. 싱가포르에서 ‘눈썹 밀기’ 벌칙을 받은 지 약 1년 만에 ‘경극 분장’을 실행한 김대희는 ‘패왕대희’에 어울리는 목소리와 애티튜드까지 장착해 ‘독박즈’의 리스펙을 받았으며, “이제부터 무조건 한다!”라는 ‘독박 정신’을 외치면서 대만 여행을 유쾌하게 마무리했다. 앞서 대만 드라마 ‘상견니’를 패러디하며 타이난 분위기를 만끽한 ‘독박즈’는 이날 타이난의 대표 면요리인 ‘담자면’ 맛집으로 향했다. 교복을 입은 채 다양한 토핑의 담자면과 튀김을 폭풍 흡입한 이들은 ‘식사비 내기’ 독박 게임으로 ‘첫사랑 토크 배틀’을 하기로 했다. 가장 설레는","link":"https://m.entertain.naver.com/now/article/311/0001788222","retrieved":1729989858436},{"title":"'정년이' 김태리, 매란국극단 복귀…신예은과 관계 다시 틀어졌다","contents":"'정년이' 김태리가 산전수전 끝에 매란 국극단에 복귀했다. 지난 26일 방송된 tvN 토일드라마 '정년이'(극본 최효비/ 연출) 5화에서는 텔레비전 가수 데뷔를 준비하던 정년이(김태리 분)가 전속계약사기라는 가시밭길을 딛고, 한층 성장한 모습으로 매란 국극단에 복귀해 정기공연 '자명고' 오디션을 치르는 모습이 그려졌다. 이와 함께 '정년이' 5화는 전국 유료 가구 평균 10.2%, 최고 12.1%, 수도권 유료 가구 평균 10.2%, 최고 12.5%(닐슨코리아 제공)로 지상파를 포함한 전 채널 동시간대 1위를 수성했다. tvN 타깃인 2049 시청률 역시 전국 최고 3.8%로 지상파 포함 전 채널 동시간대 1위를, 수도권 최고 3.1%를 기록했다. 이날 정년이는 자신이 PD 박종국(김태훈 분)에게 철저히 이용당했다는 사실을 깨닫고 충격에 빠졌다. 정년이가 소녀 명창 채공선(문소리 분)의 딸이라는 것을 일찌감치 눈치챈 종국이 공선을 방송에 출연시킬 요량으로 정년을 미끼로 썼던 것. 충","link":"https://m.entertain.naver.com/now/article/421/0007870148","retrieved":1729989858436},{"title":"[SC리뷰] 김소연, '쓰레기 남편' 최재림에 통쾌한 이혼 선언 \"인생에서 꺼져\"('정숙한 세일즈')","contents":"김소연이 쓰레기 남편 최재림을 향해 이혼을 선언했다. 지난 26일 방송된 JTBC 토일드라마 '정숙한 세일즈'(최보림 극본, 조웅 연출) 5회에서 '방판 씨스터즈'는 설문조사를 바탕으로 새로운 세일즈 전략을 세웠다. 분석 결과, 구매 이력이 없고 구매 부담이 없는 고객, 즉 로얄클럽 사모님들을 공략해야 한다는 결론에 이르렀다. 문제가 있다면 이 클럽의 수장이 바로 복덕방 사장 허영자(정영숙)라는 점. 그녀는 한정숙(김소연)의 첫 방판을 '깽판 치고', 이 사업에 합류한 오금희(김성령)에겐 \"연을 끊자\"고까지 한 장본인이었다. 정숙은 친구이자 영자의 딸 엄서연(전수지)에게 조언을 구했다. 그리고 부족한 것 하나 없는 그녀의 유일한 관심사가 '남의 불행'이라는 힌트를 얻었다. 이에 영자가 유일하게 신경 쓰는 금희가 작전의 주인공으로 나섰다. 영자가 차밍 미장원에서 머리를 하고 있을 때 등장한 금희는 방문 판매가 못마땅해 막말하는 남편과 부부 싸움을 해 속상하다고 토로했다. 그런데 환타지","link":"https://m.entertain.naver.com/now/article/076/0004209501","retrieved":1729989858436},{"title":"‘재혼’ 이경실 “현 남편과 혼인 신고 안 해···빠져나갈 수 있다고 (동치미)","contents":"방송인 이경실이 재혼 후 혼인신고를 기피한 이유를 밝혔다. 26일 방송된 MBN ‘속풀이쇼 동치미’에서는 개그맨 이경실이 출연해 ‘여보, 혼인신고 꼭 해야 돼?’라는 주제로 이야기를 펼쳤다. 먼저 이경실은 “(재혼 후) 현재 남편과 18년을 함께 살았다. (전남편과는) 11년 살고 헤어졌다”고 운을 뗐다. 이어 현재 남편과 혼인신고를 안 한 상태라고. 이경실은 “제 인생사를 돌아봤을 때 시끌벅적한 게 몇 번 있었다. 첫 번째 이혼이 세간에 많이 알려졌고 많은 분이 충격받았지만 가장 충격을 받은 건 저다. 트라우마가 됐다”며 “몇 년 후에 재혼하면서. 재혼도 쉽게 생각한 게 아니지만 혼인신고가 큰일이었다”고 말했다. 이어 이경실은 “이런 생각을 남편이 읽은 것 같다. 내 입으로 말은 못 했는데, 내 의중을 읽은 것 같다. 내가 사업하니까 사업하는 사람이 어떻게 하면 될지 모른다. 연예인이라 피해가 갈 수 있으니 혼인신고 안 하면 어때?라고 묻는데 너무 고마웠다”고 고백했다. 그러다 2","link":"https://m.entertain.naver.com/now/article/144/0000996981","retrieved":1729989858437},{"title":"[종합] '연 수입 40억' 전현무도 놀란 이영자 세컨하우스…\"광고 현장 같아\"('전참시')","contents":"'전참시'가 안방마님 이영자와 15년 차 감성 발라드 그룹 어반자카파의 특별한 하루를 공개하며 토요일 밤 즐거움을 책임졌다. 지난 26일(어제) 방송된 MBC 예능 프로그램 '전지적 참견 시점'에서는 전현무, 송은이, 이준, 김민종 선수와 '유미 하우스' 집들이를 연 이영자와 조현아의 세컨 하우스에서 매운맛 뒷풀이를 하는 어반자카파의 모습이 그려졌다. 이날 이영자는 집들이를 위해 '전참시' 패밀리 전현무, 송은이, 이준, 유도선수 김민종을 드림 하우스에 초대했다. 먼저 도착한 전현무와 송은이는 '유미 하우스'의 광경에 \"광고 현장에 놀러 온 것 같아\"라고 연신 감탄사를 내뱉었다. 집 구경도 전부터 이영자는 직접 개발한 레시피를 토대로 손님들에게 오이 초밥, 생강 라테를 대접했고 잠시 후, 이준 역시 웰컴푸드 먹방에 합류했다. 2집 컴백 무대를 하러 떠나는 송 실장도 든든히 배를 채운 후 스케줄을 위해 이동했다. 이영자의 집에 들어서자마자 먹기 바빴던 전현무, 송은이, 이준은 본격 집","link":"https://m.entertain.naver.com/now/article/312/0000686451","retrieved":1729989858439},{"title":"‘강제추행 혐의’ 유영재, 선우은숙과 결혼 후 사실혼 여성 추가운전자 지정?","contents":"아나운서 유영재가 배우 선우은숙과 결혼 이후에도 사실혼 여성 A씨와 관계를 지속한 혐의에 휩싸였다. 10월 26일 문화일보 단독 보도에 따르면 선우은숙 측은 유영재가 자신과 선우은숙과 결혼한 이후 사실혼 의심을 받고 있는 여성 A씨를 유영재 소유 차량 추가 운전자로 지정했다는 증거를 포착했다. 선우은숙 측은 10월 10일 수원가정법원에서 진행된 유영재와 혼인 취소 소송 2차 공판에 앞서 9월 이 같은 내용이 포함된 모 캐피털 측 사실 조회서를 재판부에 제출했다. 선우은숙 측 주장에 따르면 유영재는 A씨 추가 운전자 지정을 22개월여 만인 2022년 10월 해지했다. 유영재와 선우은숙의 혼인신고는 2022년 9월 이뤄졌다. 이와 관련 유영재 측은 아직 별다른 공식입장을 밝히지 않았다. 한편 선우은숙과 유영재는 지난 4월 결혼 1년 6개월 만에 협의 이혼 소식을 알렸다. 이후 유영재는 선우은숙 친언니에 대한 성폭력법 위반 혐의로 불구속 기소됐다. 법무법인 존재 노종언 변호사는 10월 2","link":"https://m.entertain.naver.com/now/article/609/0000913644","retrieved":1729989858441},{"title":"[SC리뷰] \"몽골 땅 1000평 받고 헬기 탔는데…결국 종잇조각\" 간미연, 화려했던 전성기 비하인드 공개(불후)","contents":"베이비복스 간미연이 몽골에서 1천 평의 땅을 선물 받은 사연을 공개해 화제를 모았다. 26일 방송된 KBS 2TV '불후의 명곡' 678회에서는 '2024 화려한 귀환 특집' 2부가 방영됐다. 이날 방송에는 90년대 레전드 가수들이 출연해 전성기 시절을 회상했다. 간미연은 베이비복스 시절의 폭발적 인기를 떠올리며 \"당시 한국뿐만 아니라 해외에서도 큰 사랑을 받았다. 저희는 한류 1세대였다. 선물 보관을 위한 별도 차량이 있었고, 헬기를 타고 다닐 정도였다\"며 전성기 시절의 위상을 자랑했다. 이찬원과 김준현이 \"해외에서 땅을 선물 받았다는 이야기가 사실이냐?\"고 묻자 간미연은 \"맞다. 몽골에서 초청받아 콘서트를 열었을 때 멤버 한 명당 1천 평씩 땅을 선물 받았다. 심지어 게르(몽골 전통 가옥)까지 있었다\"고 답해 모두를 놀라게 했다. 그러나 간미연은 \"그런데 이 땅 관련 사업이 진행되다 결국 무산됐다. 이유는 알 수 없지만 결국 종잇조각이 돼버렸다\"고 아쉬움을 드러냈다. 이에 다른","link":"https://m.entertain.naver.com/now/article/076/0004209500","retrieved":1729989858442},{"title":"‘지옥에서 온 판사’ 최동구, 대반전 드라마","contents":"‘지옥에서 온 판사’ 최동구가 ‘인간 박신혜’ 살인부터 ‘악마 박신혜’ 피습까지 질긴 악연을 이어 나가며, 극 후반부 ‘연쇄살인마 J’를 잡을 수 있는 핵심 키로 맹활약했다. 최동구는 ‘지옥에서 온 판사’에서 5선 국회의원 정재걸(김홍파)의 둘째 아들 정선호 역을 맡아, 마약 전과를 지닌 고삐 풀린 망아지 캐릭터를 소화하고 있는 터. 악마 판사 강빛나(박신혜)로부터 사탄이자 ‘연쇄살인마 J’로 유력하게 지목되기도 했던 정선호는 지난 25일과 26일 방송된 ‘지옥에서 온 판사’에서 형 정태규(이규한)의 사주를 받아 인간 강빛나를 죽인 ‘진범’으로 밝혀져 놀라움을 안겼다. 이날 방송에서 강빛나는 ‘진실’에 다가가기 위해 정선호와 ‘정략결혼’을 선언, 정재걸-정선호-정태규의 저택에 들어간 강빛나는 지하 밀실에 잠입해 ‘연쇄살인마 J’가 죽인 시신들을 발견했다. 직후 정선호는 자신의 어머니 방에 들어온 강빛나를 또 한 번 피습하며 격렬한 몸싸움을 벌였고, “작년 12월, 공원에서 나를 죽이","link":"https://m.entertain.naver.com/now/article/144/0000996980","retrieved":1729989858445},{"title":"유민상 \"전성기, 결혼식 사회 20분 만 천만 원→대표에 사기 당해\"(토밥쏜)","contents":"개그맨 유민상이 전성기 시절, 결혼식 사회 20분 만에 천만 원을 번 적이 있다고 고백했다. 26일(토) E채널 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(이하 토밥쏜)'에서는 특별 출연한 유민상이 직접 밥 친구를 구하고 히밥과 함께 식사하는 모습이 그려졌다. 유민상은 등장과 함께 \"수입 공개는 어차피 히밥에게 밀려서 의미가 없을 것 같고, 전성기 시절 최단 시간 최고 행사비를 공개하겠다\"라며 밥 공약을 밝혔다. 밥 친구를 찾아 나선 유민상은 예상보다 쉽게 섭외에 성공, 오리 고기를 먹기 위해 식당으로 이동했다. 곧이어 합류한 히밥과 함께 오리 영양 찰밥에 소주와 막걸리를 먹으며 식사를 즐겼다. 식사를 하던 중 자연스럽게 수입에 대한 이야기가 나왔고, 유민상은 \"돈 이야기가 나온 김에 밥 공약을 공개하겠다. 최단 시간 단 20분 일하고 최고 많이 받은 행사는 결혼식이었다\"라며 운을 띄었다. 이어 \"처음에는 일도 너무 많고 바쁜 시기라 안 하겠다고 거절했는데 회사에서 하겠다고","link":"https://m.entertain.naver.com/now/article/213/0001314259","retrieved":1729989858446},{"title":"조하나, 故김수미와 행복했던 한때 “좋은 곳에서 편히 쉬세요”","contents":"조하나가 故김수미와 함께 했던 추억의 시간을 공개했다. 조하나는 10월 26일 자신의 소셜 미디어를 통해 tvN STORY 예능 프로그램 '회장님네 사람들' 비하인드 컷을 공개했다. 사진에는 김수미를 비롯해 김용건, 임호, 이계인의 모습이 담겼다. 조하나는 \"추억의 시간. 선생님! 좋은 곳에서 편히 쉬세요\"라고 추모했다. 조하나는 MBC '전원일기'에 '남영' 역으로 출연하면서 김수미와 인연을 맺었다. 김수미는 '전원일기' 속 '일용 엄니' 캐릭터로 긴 시간 많은 이들의 사랑을 받았다. 한편 김수미는 지난 25일 오전 심정지 상태로 발견돼 병원으로 이송됐으나, 75세를 일기로 끝내 세상을 떠났다. 사인은 고혈당쇼크다. 발인식은 이날 오전 11시 서울 성동구 한양대학교병원 장례식장에서 엄수된다.","link":"https://m.entertain.naver.com/now/article/609/0000913643","retrieved":1729989858447},{"title":"한가인 “내 눈동자가 렌즈보다 커, 광고 들어오기도”(자유부인)","contents":"배우 한가인이 렌즈 착용 의혹을 해명했다. 10월 26일 '자유부인 한가인' 채널에는 '한가인 무성했던 소문의 진실 솔직하게 다 말씀드립니다'라는 제목의 영상이 게재됐다. 한가인은 '서클렌즈를 착용하냐'는 질문에 \"안 낀다. 이런 말 하면 안 되는데\"라고 입을 막다가 이내 \"제 눈동자가 서클렌즈보다 크다. 광고가 한번 들어왔는데 제 눈동자보다 작더라\"고 민망해 하며 털어놨다. 이 밖에도 한가인은 실물 미남으로 차은우를 꼽았으며, 잘 먹는 것에 비해 살이 찌지 않는 비법으로는 \"삼시세끼만 먹는다. 간식과 야식을 먹지 않는다\"고 밝히기도 했다. 한편 한가인이 운영 중인 '자유부인 한가인' 채널은 27일 기준 19만 구독자를 보유하며 뜨거운 인기를 끌고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913642","retrieved":1729989858449},{"title":"‘정년이’ 라미란이 삼킨 강소복→캐릭터도, 대사도 ‘이븐하게 소화’","contents":"‘정년이’ 라미란이 현실로 소환하고 싶은 ‘겉바속촉 리더’로 시청자 마음속에 ‘훅’ 들어왔다. 지난 26일 방송된 tvN 토일드라마 ‘정년이(연출 정지인 극본 최효비)’에서는 매란 국극단에서 쫓겨난 정년이(김태리)를 강소복(라미란)이 다시 데려오는 모습이 그려졌다. 정년이가 다방에서 노래 아르바이트를 할 수밖에 없던 전후 사정을 알게 된 강소복이 위기에 처한 정년이를 구하게 된 것. 강소복은 “그 위약금이 얼맙니까, 여기에 우리 국극단 연구생이 있다길래 데리러 왔습니다” 대사 하나로 방송국 피디 박종국(김태훈)을 제압하는 동시에 정년이를 위기의 순간에서 꺼냈다. 또한, 자기 어머니의 능력 때문에 사람들에게 인정받는 것일지 걱정하는 정년이에게 “넌 너야. 내가 너한테 바라는 건 단 하나, 도중에 꺾이지 말고 끝까지 네 갈 길을 가라는 거다”라며 감동 그 이상의 믿음을, 자신에게는 한 번 더 마음을 굳건히 다지게 만든 이 장면은 시청자들에게까지 뭉클한 진심이 와닿는 장면이기도. 강소복","link":"https://m.entertain.naver.com/now/article/057/0001849650","retrieved":1729989858451},{"title":"김소연, 쓰레기 남편 최재림에 이혼 선언 \"꺼져주라\"(정숙한 세일즈)[TV핫샷]","contents":"JTBC '정숙한 세일즈' 김소연이 매회 업그레이드되는 '사이다 전개'를 펼쳐나가고 있다. 이번에는 '쓰레기 남편' 최재림에게 \"내 인생에게 꺼져주라\"라고 일갈하며, 당당히 이혼을 선언했다. 시청률은 수도권 5.6%, 전국 5.1%(닐슨코리아)를 기록했다. 지난 26일 방송된 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅) 5회에서 '방판 씨스터즈'는 설문조사를 바탕으로 새로운 세일즈 전략을 세웠다. 분석 결과, 구매 이력이 없고 구매 부담이 없는 고객, 즉 로얄클럽 사모님들을 공략해야 한다는 결론에 이르렀다. 문제가 있다면 이 클럽의 수장이 바로 복덕방 사장 허영자(정영숙)라는 점. 그녀는 한정숙(김소연)의 첫 방판을 '깽판 치고', 이 사업에 합류한 오금희(김성령)에겐 \"연을 끊자\"고까지 한 장본인이었다. 정숙은 친구이자 영자의 딸 엄서연(전수지)에게 조언을 구했다. 그리고 부족한 것 하나 없는 그녀의 유일한 관심사가 '남의 불행'이라는 힌트를 얻었다. 이에 영자","link":"https://m.entertain.naver.com/now/article/477/0000519072","retrieved":1729989858452},{"title":"아이유, 톱스타 체면 어디로? 美 길바닥 낙오에 “살다 보면 누구나” (이지금)","contents":"가수 아이유가 북미 투어 비하인드를 공개했다. 10월 25일 아이유 공식 채널 '이지금'에는 '비행기가 있었는데요 없었습니다'는 제목의 영상이 게재됐다. 공개된 영상에는 최근 많은 사랑을 받으며 성료된 아이유의 북미 투어 비하인드가 담겼다. 특히 스태프들은 애틀랜타에서 워싱턴 D.C.로 향하는 항공편이 취소되면서 공항에서 한없이 대기하다 버스로 10시간 이동했던 날을 가장 인상적인 에피소드로 꼽았다. 아이유 역시 예외가 아니었다. 톱스타 체면을 버리고 미국 길바닥에 털썩 주저앉은 아이유는 \"살다 보면 누구나 길바닥에 앉아 보는 경험이 있다. 문제는 지금 미국 알 수 없는 도시에서 새벽 2시의 길바닥이라는 게 좀 생소하긴 하다\"고 너스레를 떨었다. 빠른 판단력으로 비행기를 기다리지 않고 먼저 차로 이동했던 아이유는 '지금의 기분을 10점 만점으로 표현해달라'는 스태프의 부탁에 11점이라고 밝히며 \"미국에 와서 처음으로 숙면했다. 7시간을 잔 것 같은데 대신 담이 걸렸다\"고 말해 웃음을","link":"https://m.entertain.naver.com/now/article/609/0000913641","retrieved":1729989858456},{"title":"‘정년이’ 라미란, 겉바속촉 리더의 품격","contents":"‘정년이’ 속 라미란이 현실로 소환하고 싶은 ‘겉바속촉 리더’로 시청자 마음속에 ‘훅’ 들어왔다. 지난 26일 방송된 tvN 토일드라마 ‘정년이(연출 정지인 극본 최효비)’에서는 매란 국극단에서 쫓겨난 정년이(김태리)를 강소복(라미란)이 다시 데려오는 모습이 그려졌다. 정년이가 다방에서 노래 아르바이트를 할 수밖에 없던 전후 사정을 알게 된 강소복이 위기에 처한 정년이를 구하게 된 것. 강소복은 “그 위약금이 얼맙니까, 여기에 우리 국극단 연구생이 있다길래 데리러 왔습니다” 대사 하나로 방송국 피디 박종국(김태훈)을 제압하는 동시에 정년이를 위기의 순간에서 꺼냈다. 또한, 자기 어머니의 능력 때문에 사람들에게 인정받는 것일지 걱정하는 정년이에게 “넌 너야. 내가 너한테 바라는 건 단 하나, 도중에 꺾이지 말고 끝까지 네 갈 길을 가라는 거다”라며 감동 그 이상의 믿음을, 자신에게는 한 번 더 마음을 굳건히 다지게 만든 이 장면은 시청자들에게까지 뭉클한 진심이 와닿는 장면이기도. 강소","link":"https://m.entertain.naver.com/now/article/144/0000996979","retrieved":1729989858458},{"title":"“내 팬티!” 이영자, 남자 동료 집들이 왔는데···무슨 일?[종합]","contents":"방송인 이영자의 집들이 중 한바탕 소동이 벌어졌다. 26일 방송된 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 319회에서는 이영자의세컨하우스 ‘유미하우스’에서 집들이가 진행됐다. 이날 이영자는 집들이 손님으로 전현무, 송은이, 이준을 초대했다. 그는 손님들을 위해 솥밥, 오이초밥과 생강 라테 등을 직접 만들었다. 이후 이영자는 손님들과 함께 집구경에 나섰다. 이준은 “쇼룸보다 잘 돼 있다”며 감탄했다. 거실에는 목재식탁이, 주방에는 이영자가 주문 제작했다는 커스텀 냄비가, 드레스룸과 화장실은 깔끔한 내부를 가졌다. 전현무와 송은이 역시 “무슨 광고 촬영장 같다”고 덧붙였다. 이어진 화장실 구경에서 이영자는 선뜻 문을 열어주었다가 자신의 속옷을 발견하고 당황을 금치 못했다. 그는 “아이고 내 팬티”라며 화장실 문을 받았고, 전현무와 송은이는 “어디 어디? 이거요?”라며 호기심(?)을 보였다. 이에 전현무가 남성용 트렁크로 오해했다며 “너무 다크 그레이였다”고 해명하자, 이영자","link":"https://m.entertain.naver.com/now/article/144/0000996978","retrieved":1729989858459},{"title":"'지옥판사' 박신혜, 연쇄살인마J-사탄 비밀 모두 밝혀냈다…최고 14.3%[TV핫샷]","contents":"'지옥에서 온 판사' 박신혜가 연쇄살인마J와 사탄의 비밀을 모두 밝혀냈다. 27일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표 조은지) 12회에서는 판사의 몸에 들어간 악마 강빛나(박신혜)와 가족을 잃고 흑화 한 인간 한다온(김재영) 두 주인공이 그동안 그토록 찾아 헤맨 연쇄살인마J와 사탄의 정체가 밝혀졌다. 오프닝부터 엔딩까지 상상초월 휘몰아치는 전개로 시청자를 사로잡았다. 앞서 강빛나는 J연쇄살인사건의 증거를 가지고 도주한 정선호(최동구)를 찾아냈다. 얼마 후 \"나를 죽인 건 아버지와 형\"이라는 정선호의 유서와 형체를 알아볼 수 없을 만큼 타버린 시신이 발견됐다. 정선호가 죽었다는 가정 하에 경찰은 정재걸(김홍파)과 정태규(이규한)를 조사했다. 반면 정재걸과 정태규는 시체의 DNA 감식 결과도 나오기 전에 장례부터 치러 의심을 샀다. 하지만 이는 정선호를 이용해 연쇄살인마J를 잡으려는 강빛나의 계략이었다. 죽지 않고 살아난 정선호는 J연쇄살인사건의 증","link":"https://m.entertain.naver.com/now/article/477/0000519071","retrieved":1729989858461},{"title":"박수홍♥김다예 딸, 생후 12일에 인형 비주얼‥장점만 다 모았네","contents":"박수홍, 김다예 부부가 생후 12일을 맞은 딸의 얼굴을 공개했다. 박수홍은 10월 26일 개인 소셜미디어를 통해 \"드디어 실밥 풀러 가는 날. 의료진분들 덕분에 전복이(태명)와 건강하게 만났습니다. 엄마 품에 있는 전복이 사진과 함께 감사 인사 전합니다. 생후 12일\"이라는 글과 함께 사진을 게재했다. 사진 속에는 박수홍, 김다예 부부의 인형 같은 딸의 모습이 담겼다. 까맣고 큰 눈망울에 뚜렷한 콧대 등이 신생아임에도 불구하고 뚜렷한 이목구비를 뽐낸다. 또한 박수홍, 김다예 부부는 병원에서 행복한 인증 사진을 남겨 눈길을 끈다. 박수홍은 입이 귀에 걸릴 듯 환하게 웃고 있고 김다예 역시 두 손으로 크게 하트를 그리며 행복해 하고 있다. 네티즌들은 \"진심으로 축하드립니다. 앞으로 행복한 일만 가득할 거예요\", \"산후조리 잘하시고 육아 힘내세요\", \"엄마가 잘 먹어야 합니다 파이팅이에요\" 등 축하와 응원의 댓글을 남겼다. 한편 1970년 10월생으로 만 53세인 박수홍은 김다예와 23살","link":"https://m.entertain.naver.com/now/article/609/0000913640","retrieved":1729989858464},{"title":"“흑백요리사급인데?” 백종원 ‘백패커’ 우체국 집배원 위한 요리대결[오늘TV]","contents":"tvN '백패커2'가 고강도 노동을 소화하는 행복 메신저 우체국 집배원들을 위해 특별한 요리를 선사한다. 10월 27일 오후 7시 40분 방송되는 tvN '백패커2(연출 신찬양)' 22회에서 126년의 역사를 자랑하는 청주 우체국을 방문해 84인분의 요리를 선사하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 청주에서 모인 출장 요리단은 의뢰지에 대한 힌트가 담긴 의문의 박스를 받아 들고 미궁에 빠진다. 박스 안에 감기약, 신분증, 쓰레기가 가득 담겨 있었던 것. 놀라움 속에 베일을 벗은 출장지의 정체는 우체국이었다. 126년 동안 청주 시민들의 소식통이 되어 마음과 마음을 이어주는 곳으로, 집배원들이 하루에 처리하는 평균 우편물만 무려 70,000여 개라고. 높은 산자락 마을은 물론 100km 떨어진 비포장 거리를 달리며 2초에 하나꼴로 배송해야 하는 극한 직업이다. 의문의 상자에 담긴 쓰레기들은 실제 우체통에서 수거된 물품들로 전해져 충격을 안긴다. 35","link":"https://m.entertain.naver.com/now/article/609/0000913639","retrieved":1729989858466},{"title":"[SC리뷰] 김준호, ♥김지민과 재혼 할 운명 \"인생에서 두 번 결혼 운 있어\"('독박투어')","contents":"개그맨 김준호가 새점으로 결혼 운을 확인했다. 김준호는 지난 26일 방송된 '니돈내산 독박투어3'에서 김대희, 홍인규, 장동민, 유세윤과 함께 대만 타이난 여행을 이어갔다. 이날 김준호는 독박즈 멤버들과 담자면 맛집으로 향해 폭풍 먹방을 선보였다. 식사 도중 그는 교복과 학창시절 이야기가 나오자 \"가장 설레지 않는 에피소드를 정해 이걸로 식사비 독박자를 정하자\"고 독박 게임을 제안, 여행을 주도적으로 이끌었다. 이에 김준호는 학창 시절 첫사랑을 소환, \"우리 학교 매점 누나, 엄청 예뻤다. 수업 종 치자마자 그 누나 보려고 매점에 갔었다\"라고 추억을 되새겼다. 솔직 토크를 이어가던 그는 멤버들의 첫사랑 또한 적극적으로 경청했고 \"다들 풋풋한 이야기하는데 동거 이야기하고\"라는 타당한(?) 이유로 홍인규를 독박자로 선택해 웃음을 안겼다. 그런가 하면 김준호는 홍인규의 추천으로 타이난에서 유명한 '새점'을 보러 이동했다. 김준호는 시간 관계상 질문을 한가지씩만 하자고 멤버들과 합의, 신중","link":"https://m.entertain.naver.com/now/article/076/0004209496","retrieved":1729989858468},{"title":"‘살림남’ 홍지윤, 박서진과 사귀냐는 질문에 “모르겠다” 묘한 기류","contents":"가수 홍지윤이 박서진과 묘한 기류를 형성했다. 홍지윤은 지난 26일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에 출연했다. 이날 홍지윤은 박서진과 효정 남매, 효정의 영어 과외 선생님과 함께 여행을 떠났다. 박서진과 효정이 각각의 열애설 상대에 대해 도발하다 네 사람의 여행이 성사된 것. 홍지윤은 앞선 박서진과의 열애설에 대해 “대중의 관심에 정말 좋았다. 평소 동료로서 좋아했던 친구라 더 감사하고 좋았다”고 고백했다. 박서진 역시 “내가 먼저 열애설 기사를 보냈다”며 들뜬 모습을 보였다. 또 “요즘 행사장 가면 박서진에 대해 많이들 물어본다. 주변에서도 그렇게 연락이 온다. 뭐라고 대답해야 할지 모르겠다”고 미묘한 대답을 내놔 호기심을 자극했다. 이어 홍지윤은 여행지로 가는 내내 효정과 영어 과외 선생님을 이어주려고 노력했다. 홍지윤은 “효정이가 예쁘게 하고 왔다. 궁합도 안 본다는 7살 차이. 26살 딱 연애하기 좋을 나이”라고 거들며 효정을 설레게 했다.","link":"https://m.entertain.naver.com/now/article/009/0005385879","retrieved":1729989858470},{"title":"[SC리뷰]“정자 바꿨다고? 붕어빵처럼 똑같아” '황당 루머'에 분노한 강원래(가보자GO)","contents":"가수 강원래와 김송 부부가 결혼 10년 만에 얻은 소중한 아들에 대한 과거의 고통스러운 루머와 임신 과정을 솔직하게 털어놓았다. 26일 방송된 MBN 예능 가보자GO 시즌3에서는 두 사람이 출연해 힘들었던 결혼과 시험관 임신 과정을 고백했다. 강원래는 \"아들 선이가 시험관 시도를 일곱 번 실패하고 여덟 번째에 성공해 태어났다\"며 당시의 감격을 회상했다. 그는 \"송이가 들어간 지 5분도 안 돼 아기 울음소리가 들렸다. 아들이 태어나자마자 나와 너무 닮아서 웃음이 나왔다\"고 밝혔다. 김송은 오랜 기간의 고통스러운 임신 시도에 대해 \"2001년부터 시험관 시술을 시도했지만, 2008년 남편과 합의해 중단했다. 몸과 마음이 모두 너무 힘들었다\"고 토로했다. 하지만 강원래는 고(故) 임윤택의 한마디가 그의 마음을 다시 움직였다고 밝혔다. 강원래는 \"춤추던 후배 임윤택이 투병 중 아내가 임신했다며 '다시 태어나는 기분'이라고 말해줬다. 그 말이 큰 자극이 됐다\"며 \"그 이후 아내에게 다시 시험","link":"https://m.entertain.naver.com/now/article/076/0004209495","retrieved":1729989858476},{"title":"[SC리뷰] 박신혜 \"악마 중의 악마는 나야\"..살인마 이규한X사탄 박호산 밝힌 美친 전개('지옥판사')","contents":"박신혜가 연쇄살인마J와 사탄의 비밀을 모두 밝혀냈다. 지난 26일 방송된 SBS 금토드라마 '지옥에서 온 판사'(조이수 극본, 박진표·조은지 연출)에서는 판사의 몸에 들어간 악마 강빛나(박신혜)와 가족을 잃고 흑화 한 인간 한다온(김재영) 두 주인공이 그동안 그토록 찾아 헤맨 연쇄살인마J와 사탄의 정체가 밝히는 모습이 그려졌다. 오프닝부터 엔딩까지 상상초월 휘몰아치는 전개로 시청자 심장을 제대로 쥐락펴락한 회차였다. 앞서 강빛나는 J연쇄살인사건의 증거를 가지고 도주한 정선호(최동구)를 찾아냈다. 얼마 후 \"나를 죽인 건 아버지와 형\"이라는 정선호의 유서와 형체를 알아볼 수 없을 만큼 타버린 시신이 발견됐다. 정선호가 죽었다는 가정 하에 경찰은 정재걸(김홍파)과 정태규(이규한)를 조사했다. 반면 정재걸과 정태규는 시체의 DNA 감식 결과도 나오기 전에 장례부터 치러 의심을 샀다. 하지만 이는 정선호를 이용해 연쇄살인마J를 잡으려는 강빛나의 계략이었다. 죽지 않고 살아난 정선호는 J연쇄","link":"https://m.entertain.naver.com/now/article/076/0004209494","retrieved":1729989858480},{"title":"한석규, 딸 의심 회한의 눈물→충격 엔딩 \"母 죽던 날 왜 만났어?\" (이친자)","contents":"‘이토록 친밀한 배신자’가 한석규가 아내 오연수가 죽던 날 만났던 사실이 드러나며 예측불가 충격 엔딩을 선사했다. 26일 MBC ‘이토록 친밀한 배신자’ 5회에서는 장태수(한석규 분)가 자신의 의심으로 인해 딸 하빈(채원빈 분)과 죽은 아내 윤지수(오연수 분)에게 상처를 줬다는 것에 회한의 눈물을 흘리는 모습이 그려졌다. 이와 함께 지수가 죽었던 날 태수가 함께 있었다는 사실이 밝혀지며, 태수 역시 말 못할 비밀이 있다는 것이 충격을 안겼다. 이날 방송은 시체를 유기하는 지수의 충격적인 모습으로 시작됐다. 태수는 아내 지수가 왜 딸 하빈의 친구 이수현(송지현 분)의 시체를 유기했는지, 그 진실을 알아내기 위해 움직였다. 그러던 중 지수가 정신건강의학과 상담을 다닌 것을 알게 됐다. 지수의 상담 파일에는 이혼 후 하빈을 홀로 키우며 감당할 수 없는 불안감에 휩싸인 지수의 이야기가 담겨 있었다. 지수는 타인과 정서적 교류가 되지 않는 딸 하빈을 남들처럼 평범하게 키워보고자 노력했었다.","link":"https://m.entertain.naver.com/now/article/213/0001314258","retrieved":1729989858482},{"title":"'40대' 이윤아, 알코올성 지방간염 진단... \"회사 스트레스→산재\" ('경이로운 습관')","contents":"이윤아 아나운서가 금주를 선언했다. 27일 오전 SBS '이경규의 경이로운 습관'에서는 이윤아가 서울 영등포구 한 병원을 찾아 간 기능 검사를 받는 장면이 그려졌다. 이윤아는 '평소 간 건강이 어떠시냐'는 질문에 \"쉴 시간이 없다. 계속 술도 해독해야 하고, 커피도 해독해야 해서 항상 바쁘다\"고 말했다. 이윤아는 소장에 균이 있는지 확인할 수 있는 수소 호기 검사와 혈액 검사, 복부 초음파를 받았다. 이윤아는 복부 초음파를 앞두고 \"원장님께 배를 까려고 하니 부끄럽다\"며 쑥쓰러워했다. 검사를 진행한 김세완 전문의는 \"간이 굉장히 작다\"며 \"검사 결과는 스튜디오에서 알려주겠다\"고 말했다. 검사 결과, 간 수치 중 알코올이 주 원인일 때 올라가는 AST가 66으로 상승해 있는 소견을 보였다. 김세완 전문의는 \"여기에 황달(빌리루빈) 수치를 보고 좀 놀랐는데, 약간 상승돼 있더라\"라며 \"간도 심하진 않지만 경도 지방간으로 분류할 수 있었다\"고 밝혔다. 다만 \"숨 속 수소 농도를 측정해서","link":"https://m.entertain.naver.com/now/article/213/0001314257","retrieved":1729989858484},{"title":"유토, 추사랑에게 한국말로 고백 전해…\"예뻐\"","contents":"ENA ‘내 아이의 사생활’ 8회 캡처 (사진=ENA) ‘내 아이의 사생활’에서 사랑이와 유토가 잊지 못할 홍콩의 여름을 완성했다. 어제(26일) 방송된 ENA 토요 예능 프로그램 ‘내 아이의 사생활’ 8회에서는 11년 지기 절친 사랑이와 유토의 홍콩 여행 마지막 이야기가 그려졌다. 사랑이와 유토는 뒤로 바다가 펼쳐진 한 공원에 도착했다. 이때 유토는 일본에서부터 들고 온 축구공을 꺼내 사랑이에게 축구를 알려줬다. 갑자기 사랑이가 찬 공이 바다에 빠지는 사고가 발생해 유토가 눈물을 흘렸다. 알고 보니 그 공은 유토의 6년 추억이 고스란히 담긴 소중한 공이었다. 유토의 눈물에 사랑이도 함께 눈물을 흘리며 슬퍼했다. 다행히 공원 담당자 도움으로 유토의 공을 무사히 찾을 수 있었다. 떠들썩했던 소동 이후 사랑이는 다시 한번 유토에게 사과했고, 유토는 “괜찮아”라며 이를 받아들였다. 이후 인터뷰에서 유토는 “사랑이 잘못이 아닌데, 미안해하는 사랑이가 신경 쓰였다”며 당시의 기분을 이야기했다","link":"https://m.entertain.naver.com/now/article/018/0005869766","retrieved":1729989858487},{"title":"'지옥에서 온 판사' 박신혜, 사탄의 비밀 밝혀냈다…11.7% 기록","contents":"'지옥에서 온 판사' 박신혜가 연쇄살인마J와 사탄의 비밀을 모두 밝혀냈다. 지난 26일 오후 10시 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/ 연출 박진표, 조은지) 12회에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)와 가족을 잃고 흑화 한 인간 한다온(김재영 분) 두 주인공이 그동안 그토록 찾아 헤맨 연쇄살인마J와 사탄의 정체가 밝혀졌다. 앞서 강빛나는 J연쇄살인사건의 증거를 가지고 도주한 정선호(최동구 분)를 찾아냈다. 얼마 후 정선호의 유서와 형체를 알아볼 수 없을 만큼 타버린 시신이 발견됐다. 정선호가 죽었다는 가정하에 경찰은 정재걸(김홍파 분)과 정태규(이규한 분)를 조사했다. 반면 정재걸과 정태규는 시체의 DNA 감식 결과도 나오기 전에 장례부터 치러 의심을 샀다. 이는 정선호를 이용해 연쇄살인마J를 잡으려는 강빛나의 계략이었다. 죽지 않고 살아난 정선호는 J연쇄살인사건의 증거인 손도끼를 들고 자수했다. 허나 정선호는 경찰 앞에서 연쇄살인마J의 정체","link":"https://m.entertain.naver.com/now/article/421/0007870121","retrieved":1729989858490},{"title":"‘나혼산’ 이젠 구성환이 먹여살린다‥혈당 떨어진 등산신 ‘최고의 1분’","contents":"MBC ‘나 혼자 산다’에서 구성환이 극한의 가을 등산으로 행복과 고통 사이 ‘희로애락’을 제대로 보여줬다. 10월 25일 방송된 MBC ‘나 혼자 산다’에서는 구성환이 가을을 맞아 예봉산 등산에 도전한 모습과 ‘영웅형제’ 기안84와 박지현의 여행 2탄이 공개됐다. 시청률 조사 회사 닐슨 코리아에 따르면, 이날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.1%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했다. 최고의 1분은 구성환이 거친 산행에 털썩 주저앉아 파인애플 도시락을 먹으며 급격히 혈당을 끌어올리는 장면이었다. 파인애플 한 입에 행복해하는 ‘아기 성환’의 모습이 웃음을 자아내며 시청률은 7.6%까지 치솟았다. 가을을 맞이해 소풍을 계획한 구성환은 간장 어묵, 감자볶음, 볶음김치, 고추냉이마요 게맛살, 단무지, 우","link":"https://m.entertain.naver.com/now/article/609/0000913638","retrieved":1729989858492},{"title":"‘진심누나’ 마이트로, 첫 녹음부터 합격점‥조영수 “천재성 있어” 극찬","contents":"'마이트로'가 조영수 프로듀서의 지원사격을 받아 신곡 '밤밤밤' 녹음을 성공적으로 마쳤다. 10월 26일 방송된 TV CHOSUN 신규 예능프로그램'트롯돌 입덕기:진심누나' 4회에서는 멤버들의 신곡 '밤밤밤' 파트 분배부터 녹음과 안무 연습까지 일사천리로 데뷔 준비를 진행하는 마이트로 멤버들의 모습이 그려졌다. 이날 방송은 두근거리는 마음을 안고 녹음실에 들어서는 멤버들의 모습에서 시작했다. 곡의 시작을 열 첫 파트의 주인공은 임채평으로 결정됐다. 편곡된 '밤밤밤'을 들은 멤버들의 뜨거운 반응 속에 조영수는 멤버 개인의 매력을 살린 파트의 연습 포인트를 짚어주기 위해 팔을 걷어붙였다. 멤버 중 녹음 경험이 가장 많은 임채평이 목 풀기 연습임에도 실전처럼 노래를 부르자 조영수는 연신 감탄했고 \"이대로 써도 되겠다. 너무 잘하는데?\"라며 사기를 북돋웠다. 한태이 역시 본인 파트는 물론이고 나머지 구간까지 본인 만의 매력을 발산하며 완벽하게 소화해 조영수를 놀라게 만들었다. 부스에 들어갈","link":"https://m.entertain.naver.com/now/article/609/0000913637","retrieved":1729989858493},{"title":"[SC리뷰] “내 행복은 이게 전부일까?” 이수근, 일상 속 허무함 고백→이진호는 '삭제'(아는형님)","contents":"이수근이 JTBC 아는 형님에서 자신의 내면과 최근의 어려움을 솔직히 고백했다. 26일 방송된 아는 형님에서는 이수근이 가정의학과 전문의 여에스더에게 갱년기와 관련된 상담을 받는 모습이 공개됐다. 그는 \"남성호르몬 수치를 검사하려고 한다\"며 건강 상태에 대한 우려를 전하면서도 \"우울하진 않다. 아내가 나에게 큰 힘이 된다\"고 말했다. 이수근의 아내는 둘째 아이를 임신했을 당시 임신중독증으로 신장 투석을 받았음에도 밝은 모습을 보여 그에게 긍정적인 영향을 미쳤다고 밝혔다. 이날 방송에서는 이수근이 불법도박 논란에 휘말린 동료 이진호와 관련된 금전적 피해도 암시했다. 방송 내내 이진호의 흔적은 모두 사라진 상태였고, 그의 이름조차 언급되지 않았다. 이수근은 최근 삶에서 느끼는 무기력함과 변화를 고민했다. 그는 \"예전엔 촬영을 기분 좋게 했는데, 이제는 반복되는 일상이 지루하게 느껴진다\"고 털어놓았다. 아이가 노래를 부르거나 아내가 준비한 음식을 먹을 때 행복을 느끼지만, \"그게 내 행복","link":"https://m.entertain.naver.com/now/article/076/0004209491","retrieved":1729989858495},{"title":"[SC리뷰] \"나가 기생이요?\"…'정년이' 김태리, 텔레비전 가수 데뷔 포기→국극단 컴백","contents":"김태리가 산전수전 끝에 매란 국극단에 복귀했다. 지난 26일에 방송된 tvN 새 토일드라마 '정년이'(최효비 극본, 정지인 연출) 5화에서는 텔레비전 가수 데뷔를 준비하던 정년이(김태리)가 전속계약사기라는 가시밭길을 딛고, 한층 성장한 모습으로 매란 국극단에 복귀해 정기공연 '자명고' 오디션을 치르는 모습이 그려졌다. 예정대로 가수 데뷔를 준비하던 정년이는 자신이 피디 박종국(김태훈)에게 철저히 이용당했다는 사실을 깨닫고 충격에 빠졌다. 정년이가 소녀 명창 채공선(문소리)의 딸이라는 것을 일찌감치 눈치챈 종국이 공선을 방송에 출연시킬 요량으로 정년이를 미끼로 썼던 것. 심지어 종국은 정년이를 매란 국극단에서 퇴출당하게 만든 장본인이었다. 충격에 휩싸인 정년이는 그만두겠다고 선언했지만, 종국은 어리고 세상 물정 모르는 정년이의 뒤통수를 치고 위약금으로 발목을 잡았다. 정년이는 처음으로 알게 된 엄마의 사연, 계약서에 묶인 처지 등 혼란스러운 상황 속에서 데뷔 날을 맞이했다. 일단 자신","link":"https://m.entertain.naver.com/now/article/076/0004209490","retrieved":1729989858497},{"title":"\"결혼하세요\" 김승수♥양정아, 러브라인 진짜? 파격 공개 스킨십까지 (미우새)","contents":"'미우새' 김승수, 양정아가 백허그를 뛰어넘는 파격 스킨십을 선보인다. 27일 방송되는 SBS ‘미운 우리 새끼’에서는 화제의 김승수 X 양정아 커플과 임원희 X 안문숙 커플의 더블데이트가 공개된다. 이날, 안문숙의 파격 제안으로 1박 2일 더블데이트를 하게 된 두 커플은 보기만 해도 설레는 스킨십을 보여 모두의 관심을 집중시켰다. 특히 김승수와 양정아는 지난 방송에서 화제가 되었던 백허그를 뛰어넘는 파격적인 스킨십으로 스튜디오의 MC 신동엽과 서장훈을 자리에서 벌떡 일어나게 했다. 두 사람의 스킨십에 두 MC 모두 “다시 한 번 보여달라”라며 기립박수를 쳐 폭소를 자아냈고, 스튜디오의 승수 母 또한 함박웃음을 지어 보였다. 안문숙 역시 임원희의 두 손을 덥석 잡는가 하면, 임원희에게 “(이것을 해주면) 뽀뽀해 주겠다”라며 폭탄 발언을 던져 임원희의 마음을 술렁이게 했다. 두 커플 사이에 과연 무슨 일이 있었는지, 기대감이 고조된다. 한편, 두 커플의 더블데이트는 남이섬까지 이어졌다","link":"https://m.entertain.naver.com/now/article/311/0001788219","retrieved":1729989858498},{"title":"'마약 파문→동성애 루머' 로버트 할리, 결국 정신과 상담…\"아내 비난 두렵다\"('한이결')","contents":"로버트 할리가 5년 전 사생활 문제로 악화된 부부 관계 개선을 위해 김병후 원장을 찾아간다. 27일 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 15회에서는 아내 명현숙과 결혼 37년 만에 '가상 이혼'에 들어간 로버트 할리가 정신의학과 전문의 김병후 원장을 만나 심리 상담을 받는 모습이 펼쳐진다. 이날 로버트 할리는 김병후 원장의 사무실에서 부부 관계에 대한 상담을 시작한다. 김병후 원장은 평소 아내와의 관계가 어떠한지 물어보고, 할리는 \"사실 굉장히 사이가 안 좋다. (아내에게) 구박받고, 어린아이 취급을 받다보니 마음이 힘들다\"고 토로하면서 \"5년 전 '그 일'이 문제의 시작이었다\"고 고배한다. 1986년부터 국제 변호사로 한국에서 활동을 시작해 예능 프로그램과 광고 등에서 유창한 부산 사투리를 선보이며 친근한 이미지로 많은 사랑을 받은 로버트 할리는 2019년 서울 자택에서 인터넷으로 필로폰 1g을 구매한 후, 외국인 지인 남성 A씨(당시 20세)와 함께 투약,","link":"https://m.entertain.naver.com/now/article/076/0004209489","retrieved":1729989858500},{"title":"“왜 갑자기 가셨어요” 탁재훈 故김수미 조문 못한 애통함 절절‥이상민도 같이 찍은 유채꽃 사진 공개","contents":"탁재훈이 故김수미와의 추억을 공개하며 애도했다. 탁재훈은 10월 27일 자신의 소셜 미디어를 통해 故김수미와 함께 찍은 사진을 공개했다. 사진에는 막역한 사이인 이상민도 함께였다. 사진과 함께 탁재훈은 \"유채꽂을 좋아하셨죠. 아무 인사도 못 드렸어요. 죄송합니다\"라며 \"왜 그렇게 갑자기 가셨어요. 뭐가 그렇게 급하다고..\"라고 애통해했다. 이어 \"저보고는 재밌게 해달라 해놓고 왜 저한테는 슬프게 해주세요\"라면서도 \"언젠가 다시 뵐게요. 편히 쉬세요\"라고 덧붙였다. 만개한 유채꽃밭에서 행복한 웃음을 짓고 있는 사진 속 세 사람의 모습이 슬픔을 더한다. 김수미는 지난 25일 오전 심정지 상태로 발견돼 병원으로 이송됐으나, 75세를 일기로 끝내 세상을 떠났다. 사인은 고혈당쇼크다. 탁재훈은 현재 SBS 예능 프로그램 '돌싱포맨' 촬영차 캐나다에 머무르고 있는 관계로 조문하지 못했다. 발인식은 이날 오전 11시 서울 성동구 한양대학교병원 장례식장에서 엄수된다.","link":"https://m.entertain.naver.com/now/article/609/0000913636","retrieved":1729989858501},{"title":"[SC리뷰] \"써클렌즈보다 더 커\" '한가인, 남다른 '동공 크기' 자신감 드러내(자유부인)","contents":"배우 한가인이 솔직하고 유쾌한 입담으로 화제를 모으고 있다. 26일 유튜브 채널 자유부인 한가인에 올라온 영상에서 한가인은 \"구독자 15만 명 돌파 기념으로 Q&amp;A와 김치 먹방 라이브를 진행하겠다\"고 인사하며 팬들과 소통했다. 한가인은 몸매 관리 비법으로 \"삼시 세끼만 먹고 간식과 야식은 피한다\"고 밝혔다. 이어 한 누리꾼이 착용한 팔찌에 대해 묻자 \"레포시 제품이다. 정확한 금액은 기억이 안 나는데 1000만 원 이상일 것\"이라고 웃으며 답했다. 또 주얼리를 좋아한다고 덧붙이며 \"다음에 주얼리 특집을 하자. 집에 있는 보석들을 다 털어오겠다\"고 너스레를 떨었다. 남편 연정훈과의 첫키스 질문에는 \"만난 지 2~3주쯤에 했다. 차였던 기억만 나고 구체적인 시기는 잘 모르겠다\"며 웃음을 자아냈다. 마지막 키스에 대해서는 \"노코멘트\"라며 농담을 던졌다. 또한 가방 속 물건들을 공개하며 \"아기용 물티슈, 약통, 지갑, 차 키, 명품 카드지갑을 들고 다닌다. 화장품은 거의 안 들고 다니는데","link":"https://m.entertain.naver.com/now/article/076/0004209488","retrieved":1729989858503},{"title":"탁재훈, 故 김수미 추모 “뭐 급하다고 갑자기 가셨나...편히 쉬세요”","contents":"가수 겸 방송인 탁재훈이 배우 故 김수미를 추모했다. 탁재훈은 27일 자신의 SNS 계정에 “삼가 고인의 명복을 빕니다 유채꽂을 좋아하셨죠 아무 인사도 못 드렸어요 죄송합니다...”라는 글과 함께 사진을 게재했다. 공개된 사진 속 탁재훈은 이상민, 고 김수미와 함께 유채꽃 밭에서 나란히 앉아 풍경을 즐기는 시절의 모습이 담겼다. 탁재훈은 “왜 그렇게 갑자기 가셨어요 뭐가 그렇게 급하다고., 저보고는 잼있게 해달라 해놓고 왜 저한테는 슬프게 해주세요..”라면서 “언젠가 다시 뵐께요 편히 쉬세요”라고 애도했다. 탁재훈과 고 김수미는 영화 ‘가문의 영광’ 시즌 2, 3, 4에서 함께 호흡을 맞추며 각별한 사이를 이어왔다. 특히 지난해 11년 만에 영화 ‘가문의 영광: 리턴즈’에서도 호흡을 맞추며 남다른 케미를 보여줬다. 탁재훈과 이상민은 현재 SBS ‘돌싱포맨’ 촬영 차 현재 캐나다 토론토에 머물고 있는 것으로 전해졌다. 고 김수미는 지난 25일 별세했다. 향년 75세. 서울 서초경찰서에","link":"https://m.entertain.naver.com/now/article/009/0005385875","retrieved":1729989858505},{"title":"‘강철부대W’ 1등 육군 웃음꽃···꼴찌 해병대 침통","contents":"‘강철부대W’의 다섯 부대가 ‘최하위 부대 결정전’ 후 극명하게 갈린 분위기를 드러낸다. 29일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 5회에서는 두 번째 탈락 부대가 발생하는 본 미션에 앞서, ‘최하위 부대 결정전’ 직후 휴식 및 재정비 모드에 들어간 다섯 부대의 모습이 공개된다. 이날 ‘스튜디오 MC군단’ 김성주, 김희철, 김동현, 츄, 장은실은 지난 방송에서 선보였던 초유의 ‘최하위 부대 결정전’의 여운을 곱씹는다. 당시 마지막 라운드에서 해군 원초희 팀장이 해병대 윤재인 대원과의 ‘권총 정밀 사격’ 대결에서 ‘올 텐’ 기록을 세운 것에 대해 극찬을 쏟아내는 것. 김성주는 “이전 시즌에서 카메라 렌즈를 깬 일은 있었지만, ‘텐-텐-텐’ 기록은 처음이다”라고, 최영재 마스터 역시 “‘강철부대’ 사상 전무후무한 최초의 기록”이라고 강조한다. 반면, ‘해병대 출신’인 김동현은 해병대가 ‘최하위 부대’ 굴욕을 당한 것에 대해 “너무 아쉽다”며 “솔직히 (해병대가) 그동안 너무","link":"https://m.entertain.naver.com/now/article/144/0000996976","retrieved":1729989858506},{"title":"주진모♥민혜연, 불꽃놀이 명당 자택 테라스 공개‥작품 공백 걱정 없네(의사 혜연)","contents":"주진모♥민혜연 부부의 '불꽃놀이 관람 명당' 자택 테라스가 공개됐다. 의사이자 주진모 아내 민혜연은 10월 25일 자신의 채널을 통해 일상을 담은 브이로그를 공개했다. 해당 영상에서 주진모와 민혜연은 넷플릭스 예능 '흑백요리사'에 '키친 갱스터'로 출연한 셰프가 운영 중인 레스토랑을 찾아 외식을 즐겼다. 민혜연은 반려견에게 간식을 주는 주진모를 향해 \"왜 나한텐 다정하게 안 먹여주냐\"며 \"나에게도 먹여달라\"면서 애교를 부렸다. 한편 불꽃놀이 명당인 자택에서 가족, 지인들과 이를 관람하는 단란한 모습도 공개됐다. 주진모가 손님들에게 대접할 치킨 요리에 직접 나섰고, 이에 민혜연은 \"직원들과 친정 가족들을 초대한다\"면서 \"그동안 20명 초대하니 힘들어서, 이번에는 10인분을 하기로 했다. 그런데 20인분을 준비하는 것 같다\"고 큰손 주진모를 향한 애정을 드러냈다. 영상 말미에는 여의도 불꽃놀이의 장관을 한눈에 감상할 수 있는 이들의 자택 테라스가 담겨 놀라움을 자아냈다. 한편, 지난 2","link":"https://m.entertain.naver.com/now/article/609/0000913633","retrieved":1729989858508},{"title":"한석규-채원빈, 출생의 인연까지?...'이토록 친밀한 배신자' 비하인드, '이곳'에서 푼다","contents":"'이토록 친밀한 배신자'로 호흡을 맞춘 배우 한석규와 채원빈이 '출발! 비디오 여행'에 출연해 비하인드를 풀어낼 전망이다. 27일 MBC '출발! 비디오 여행'에 '이토록 친밀한 배신자'의 두 주역, 배우 한석규와 채원빈이 출연해 '스페셜 인터뷰'를 진행한다. '이토록 친밀한 배신자'는 국내 최고의 프로파일러가 수사 중인 살인사건의 용의자로 자신의 딸을 의심하며 펼쳐지는 '부녀 스릴러'다. 한석규와 채원빈은 극 중에서 의심과 거짓말을 키워드로 대립하는 부녀 관계지만, 현장에서는 서로를 살뜰히 챙기는 아빠와 딸이었다면서 훈훈함을 더했다. 특히, 한석규는 \"평생 원빈이의 생일을 외울 수밖에 없다\"면서 특별한 인연을 전해 궁금증을 자아냈는데, 실제로 한석규의 둘째 딸과 채원빈 배우가 같은 병원에서 이틀 차로 태어났다고 밝혀 주위를 놀라게 했다. 34년 차 국민 배우인 한석규와 5년 차 신예인 채원빈의 만남인 만큼 드라마 첫 호흡에 대한 부담감은 없었을까. 이에 대해 채원빈은 \"한석규 선배","link":"https://m.entertain.naver.com/now/article/445/0000252046","retrieved":1729989858509},{"title":"손호준, 차승원X유해진 보러 청주까지? 반가운 쓰리샷에 불화설 종식","contents":"배우 손호준이 차승원, 유해진과 돈독한 친분을 과시했다. 손호준은 10월 25일 자신의 소셜미디어에 \"청주에서 '열 개의 인디언 인형' 최고\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 연극 무대 위에서 나란히 포즈를 취하는 손호준, 차승원, 유해진의 모습이 담겼다. 손호준과 차승원은 지방에서 공연 중인 유해진을 응원하기 위해 충북 청주까지 달려가는 남다른 의리를 자랑했다. 한편 손호준, 차승원, 유해진은 tvN 예능 '삼시세끼' 시리즈에 함께 출연하며 많은 사랑을 받았다. 그러나 현재 방영 중인 '삼시세끼 Light'에는 손호준이 불참해 화제를 모은 바. 이에 나영석 PD는 \"4년 만에 다시 하는 거니까 '이번엔 뭐가 좀 달라야 하지 않아?' 회의하다가 결과가 그렇게 나왔다. 원래 차승원, 유해진, 손호준 셋이 있으면 호준이가 하는 역할이 되게 많다. 근데 우리가 생각한 건 오랜만에 만난 차승원, 유해진이 호준이 있을 때 보여주지 못했던 미우나 고우나 서로를 도와주는","link":"https://m.entertain.naver.com/now/article/609/0000913632","retrieved":1729989858511},{"title":"안문숙, 썸남 임원희에 “뽀뽀해 줄게” 파격 고백(미우새)","contents":"‘미우새’ 안문숙이 썸남 임원희에게 파격 고백을 한다. 27일 오후 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에서는 화제의 김승수, 양정아 커플과 임원희, 안문숙 커플의 더블데이트가 공개된다. 이날, 안문숙의 파격 제안으로 1박 2일 더블데이트를 하게 된 두 커플은 보기만 해도 설레는 스킨십을 보여 모두의 관심을 집중시켰다. 특히 김승수와 양정아는 지난 방송에서 화제가 되었던 백허그를 뛰어넘는 파격적인 스킨십으로 스튜디오의 MC 신동엽과 서장훈을 자리에서 벌떡 일어나게 했다. 두 사람의 스킨십에 두 MC 모두 “다시 한 번 보여달라”라며 기립박수를 쳐 폭소를 자아냈고, 스튜디오의 승수 母 또한 함박웃음을 지어 보였다. 안문숙 역시 임원희의 두 손을 덥석 잡는가 하면, 임원희에게 “(이것을 해주면) 뽀뽀해 주겠다”라며 폭탄 발언을 던져 임원희의 마음을 술렁이게 했다. 두 커플 사이에 과연 무슨 일이 있었는지, 기대감이 고조된다. 한편, 두 커플의 더블데이트는 남이섬까지 이어졌다. 섬","link":"https://m.entertain.naver.com/now/article/057/0001849643","retrieved":1729989858512},{"title":"간미연 \"베복 전성기 때 '몽골 땅' 멤버당 1000평씩 선물 받았다\"","contents":"베이비복스 간미연이 몽골의 땅을 선물 받은 적이 있다고 밝혔다. 26일 방송된 KBS 2TV '불후의 명곡' 678회는 '2024 화려한 귀환 특집' 2부로 꾸며져 90년대를 주름잡은 레전드 가수들이 출연했다. 간미연은 베이비복스로 전성기를 달리던 때를 회상하며 \"저희가 한국에서도 사랑을 많이 받았지만 한류 1세대이기도 하다. 선물 보관차가 따로 있었고 헬기도 타고 다녔다\"고 당시의 인기를 자랑했다. 이찬원과 김준현이 \"땅 선물 받은 거 진짜냐, 심지어 국내 땅이 아니고 해외 땅이라던데\"라고 묻자, 간미연은 \"저희가 몽골에 초청받아서 콘서트를 열고 그때 멤버 한 명당 천 평씩 선물을 받았다. 게르(몽골 전통 가옥)까지 있었다\"고 말해 모두를 놀라게 했다. 하지만 이어 \"이게 사업이 진행되고 있다가 망했다\"며 \"이유는 모른다. 종잇조각이 됐다\"고 밝혀 안타까움을 샀다. 간미연의 이야기에 다른 게스트들은 \"말 그대로 계륵이네\", \"받았을 때 등기이전했어야지\"라고 농담해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007870099","retrieved":1729989858514},{"title":"홍지윤, 박서진과 열애설 입 열었다 “뭐라 답해야 할지”…묘한 기류 (‘살림남’)","contents":"가수 홍지윤이 열애설이 불거진 박서진과 묘한 기류를 형성했다. 홍지윤은 지난 26일 방송된 KBS2 예능 ‘살림하는 남자들 시즌2’에 출연했다. 이날 홍지윤은 박서진과 효정 남매, 효정의 영어 과외 선생님과 함께 여행을 떠났다. 박서진과 효정이 각각의 열애설 상대에 대해 도발하다 네 사람의 여행이 성사된 것. 홍지윤은 앞선 박서진과의 열애설에 대해 “대중의 관심에 정말 좋았다. 평소 동료로서 좋아했던 친구라 더 감사하고 좋았다”고 고백했다. 박서진 역시 “내가 먼저 열애설 기사를 보냈다”며 들뜬 모습을 보였다. 또 “요즘 행사장 가면 박서진에 대해 많이들 물어본다. 주변에서도 그렇게 연락이 온다. 뭐라고 대답해야 할지 모르겠다”고 미묘한 대답을 내놔 호기심을 자극했다. 이어 홍지윤은 여행지로 가는 내내 효정과 영어 과외 선생님을 이어주려고 노력했다. 홍지윤은 “효정이가 예쁘게 하고 왔다. 궁합도 안 본다는 7살 차이. 26살 딱 연애하기 좋을 나이”라고 거들며 효정을 설레게 했다.","link":"https://m.entertain.naver.com/now/article/241/0003390248","retrieved":1729989858515},{"title":"있지 유나, 밀리터리 브라톱 입고 글래머 인증…완벽한 황금골반","contents":"그룹 ITZY(있지) 유나가 완벽한 몸매를 자랑했다. 유나는 10월 26일 자신의 소셜미디어에 \"창원 믿지들이⠀원할까봐\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 유나는 밀리터리 브라톱을 입고 글래머러스한 몸매를 뽐냈다. 유나는 연예계 대표 골반 미녀답게 완벽한 골반 라인과 납작배까지 드러냈다. 청순과 섹시를 모두 갖춘 유나의 독복적인 분위기가 감탄을 자아낸다. 한편 유나가 속한 있지는 지난 15일 아홉 번째 미니앨범 'GOLD'(골드)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913630","retrieved":1729989858517},{"title":"“김준호 내년 결혼? 도화살 두 개 들어와 있다” 대만 새점 방긋 (독박투어3)[종합]","contents":"‘독박투어3’의 김대희가 약 1년 만에 ‘최다 독박자’가 되어 ‘패왕대희’로 변신, 역대급 비주얼 쇼크를 선사했다. 26일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 10회에서는 대만으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 타이난의 로컬 맛집과 야시장을 즐기는 한편, ‘최다 독박자’가 된 김대희가 ‘경극 분장하기’ 벌칙을 수행하는 모습이 펼쳐졌다. 싱가포르에서 ‘눈썹 밀기’ 벌칙을 받은 지 약 1년 만에 ‘경극 분장’을 실행한 김대희는 ‘패왕대희’에 어울리는 목소리와 애티튜드까지 장착해 ‘독박즈’의 리스펙을 받았으며, “이제부터 무조건 한다!”라는 ‘독박 정신’을 외치면서 대만 여행을 유쾌하게 마무리했다. 앞서 대만 드라마 ‘상견니’를 패러디하며 타이난 분위기를 만끽한 ‘독박즈’는 이날 타이난의 대표 면요리인 ‘담자면’ 맛집으로 향했다. 교복을 입은 채 다양한 토핑의 담자면과 튀김을 폭풍 흡입한 이들은 ‘식사비 내기’ 독박 게임으","link":"https://m.entertain.naver.com/now/article/144/0000996973","retrieved":1729989858519},{"title":"백지연, 데뷔 36년만 방송서 첫 눈물 “父빚보증 탓 빨간딱지→MBC 시절 성차별”(강연자들)","contents":"방송인 백지연이 데뷔 36년 만에 방송 강연 도중 울컥했다. \"아버지 빚 보증으로 집에 빨간딱지가 붙었다\"며 어려웠던 시절에 대해서도 털어놓는다. 10월 27일 첫 방송되는 MBC '심장을 울려라 강연자들(이하 ‘강연자들’)'에서 백지연 앵커는 데뷔 36년 만에 방송 중 처음으로 눈물을 보여 그 이유에 대해 많은 이들의 궁금증을 자아내고 있다. '결국 해내는 사람'이라는 주제로 강연을 펼친 백지연은 당당한 이미지와는 달리, 유년 시절 종손집의 딸부잣집 막내로 태어나 어려운 환경 속에서 자랐던 과거를 고백했다. \"나를 낳아 죄인이 된 엄마를 위로하며 자랐다\"며 5살 때 엄마에게 \"열 아들 부럽지 않은 딸이 될게\"라고 다짐했던 어린 시절의 이야기가 시청자들의 마음을 울릴 예정. 또한 아버지의 잘못된 빚보증으로 집안이 기울어 대학 등록금조차 내기 힘들었던 시절을 회상하며, 그 시기를 견뎌낸 비결도 함께 공개된다. 백지연은 화려한 MBC 뉴스데스크 간판 앵커로 데뷔했지만, 당시의 혹독한 시","link":"https://m.entertain.naver.com/now/article/609/0000913627","retrieved":1729989858520},{"title":"김승수♥양정아, 백허그 뛰어넘는 파격 스킨십 포착 “결혼하세요”(미우새)","contents":"SBS ‘미운 우리 새끼’(이하 '미우새')에서 화제의 김승수 양정아 커플과 임원희 안문숙 커플의 더블데이트가 공개된다. 10월 27일 방송되는 '미우새'에서 안문숙의 파격 제안으로 1박 2일 더블데이트를 하게 된 두 커플은 보기만 해도 설레는 스킨십을 보여 모두의 관심을 집중시켰다. 김승수와 양정아는 지난 방송에서 화제가 되었던 백허그를 뛰어넘는 파격적인 스킨십으로 스튜디오의 MC 신동엽과 서장훈을 자리에서 벌떡 일어나게 했다. 두 사람의 스킨십에 두 MC 모두 “다시 한 번 보여달라”라며 기립박수를 쳐 폭소를 자아냈고, 스튜디오의 승수 母 또한 함박웃음을 지어 보였다. 안문숙 역시 임원희의 두 손을 덥석 잡는가 하면, 임원희에게 “(이것을 해주면) 뽀뽀해 주겠다”며 폭탄 발언을 던져 임원희의 마음을 술렁이게 했다. 두 커플 사이에 과연 무슨 일이 있었는지, 기대감이 고조된다. 두 커플의 더블데이트는 남이섬까지 이어졌다. 섬에 들어가기 위해 집라인을 타야 하는 상황이 되자 임원희는","link":"https://m.entertain.naver.com/now/article/609/0000913626","retrieved":1729989858522},{"title":"‘정년이’ 중꺾마! 김태리, 다시 국극단 품으로[종합]","contents":"배우 김태리가 산전수전 끝에 매란 국극단에 복귀했다. 관계를 회복한 듯 보였던 신예은과는 다시금 극렬한 갈등을 빚어 긴장감을 치솟게 했다. 지난 26일 방송된 tvN 새 토일드라마 ‘정년이’ 5화에서는 텔레비전 가수 데뷔를 준비하던 정년이(김태리 분)가 전속계약사기라는 가시밭길을 딛고, 한층 성장한 모습으로 매란 국극단에 복귀해 정기공연 ‘자명고’ 오디션을 치르는 모습이 그려졌다. 이와 함께 ‘정년이’ 5화는 전국 기준으로 가구 평균 10.2%, 최고 12.1%, 수도권 가구 평균 10.2%, 최고 12.5%로 지상파를 포함한 전 채널 동시간대 1위를 수성하며 인기 돌풍을 이어갔다. tvN 타깃인 2049 시청률 역시 전국 최고 3.8%로 지상파 포함 전 채널 동시간대 1위를, 수도권 최고 3.1%를 기록하며 케이블 종편 포함 동시간대 1위를 차지했다. (닐슨코리아 유료플랫폼 기준) 예정대로 가수 데뷔를 준비하던 정년이는 자신이 피디 박종국(김태훈 분)에게 철저히 이용당했다는 사실을","link":"https://m.entertain.naver.com/now/article/144/0000996971","retrieved":1729989858523},{"title":"김준호 “도화살 있어도 ♥김지민과 내년 결혼” 점괘 흐뭇 (독박투어3)[종합]","contents":"개그맨 김준호가 연인 김지민과의 결혼 점괘에 미소를 지었다. 10월 26일 방송된 채널S, K-STAR, AXN '니돈내산 독박투어3'에서는 대만으로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 타이난의 로컬 맛집과 야시장을 즐기는 모습이 전파를 탔다 앞서 대만 드라마 '상견니'를 패러디하며 타이난 분위기를 만끽한 독박즈는 이날 타이난의 대표 면요리인 담자면 맛집으로 향했다. 교복을 입은 채 다양한 토핑의 담자면과 튀김을 폭풍 흡입한 이들은 식사비 내기 독박 게임으로 '첫사랑 토크 배틀'을 하기로 했다. 가장 설레는 첫사랑 토크 주인공부터 독박에서 제외시키기로 한 가운데 홍인규는 첫사랑인 지금의 아내와 설��던 시절을 이야기했고, 유세윤은 고3 때 사귀었던 여자친구가 남겼던 음성 메시지와 노래에 관한 추억을, 장동민은 \"최지우 닮은꼴인 독서실 총무 누나를 짝사랑했다\"고 떠올렸다. 김준호는 \"학창시절 매점 누나가 엄청 예뻤다\"고, 김대희는 \"비오는 날 자","link":"https://m.entertain.naver.com/now/article/609/0000913625","retrieved":1729989858525}]}