{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엄태구, 유해진의 '뜬금' 아재 개그에 할 말 잃어…나지막이 탄식만 (삼시세끼)[종합]","contents":"유해진의 아재 개그가 엄태구의 탄식을 불러일으켰다. 15일 방송된 tvN '삼시세끼 라이트(Light)'에서는 지리산 세끼 하우스에 연예계에서 소문이 자자한 슈퍼내향인 엄태구가 방문해 배우 차승원, 유해진과 단란한 시간을 보냈다. 이날 가장 먼저 기상한 엄태구는 두 형님들이 깰까 봐 조용히 문을 닫고 아침 산책코자 밖으로 나섰다. 물가에 다다르고, '삼시세끼' 1일 차에 잡았던 다슬기가 떠오른 그는 \"다슬기\"라며 수줍게 웃었다. 이어 드론 카메라를 발견한 엄태구는 \"어! 드론이다\"라며 반기며, 한결 편하게 2일 차 아침을 맞은 모습을 보여줬다. 세끼 하우스로 돌아온 엄태구는 차승원, 유해진과 아침 식사 준비에 나섰다. 차승원은 냉장고를 뒤적거리더니 달걀 한 판을 들고 마당으로 나갔다. 제작진이 \"오늘 아침 뭐 하실 거냐?\"라고 묻자, 차승원은 \"시골밥상\"이라고 답했다. 시골밥상에 올라갈 메뉴로는 눌은밥, 조기구이, 뚝배기달걀찜, 콩나물무침, 콩나물국. 차승원은 가장 먼저 뚝배기 달걀","link":"https://m.entertain.naver.com/now/article/311/0001796172","retrieved":1731676721223},{"title":"[틱톡어워즈 코리아 2024] 에스파, 올해의 아티스트상 수상","contents":"그룹 에스파가 올해 틱톡 대중의 최애 K팝 아티스트로 새로운 영예를 차지했다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 열렸다. 틱톡을 통한 글로벌 음악소통이 활발했던 대표 아티스트를 기리는 '올해의 아티스트상'은 그룹 에스파가 수상했다. 에스파 윈터는 “영광스러운 상 주셔서 감사하다. 상에 걸맞는, 마이(팬덤명)에게 부끄럽지 않은 아티스트 되도록 노력하겠다”라고 말했다. 에스파 카리나는 “수퍼노바, 아마겟돈, 위플래시 등으로 올해 많은 사랑을 받았다. 앞으로도 새롭고 멋진 음악을 보여드리겠다. 내년 에스파도 기대해주셨으면 한다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258076","retrieved":1731676721225},{"title":"'누나만 8명' 김재중,  父 직접 나서 공개 구혼 \"시집살이 시킬 사람 없다\" (편스토랑)[종합]","contents":"가수 김재중의 아버지가 아들을 대신해 공개 구혼에 나섰다. 15일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 김재중이 아버지를 위해 요리에 나선 모습이 전파를 탔다. 이날 김재중은 초간단 대용량 잡채를 만들기 시작했다. 순식간에 뚝딱 잡채를 완성한 김재중은 어머니에게 직접 잡채를 먹여드리며 효자의 면모를 자랑했다. 김재중은 어머니에게 \"아버지 요즘도 편식하시냐\"고 물었고, 어머니는 \"(습관이) 어디 가겠냐\"고 얘기했다. \"아버지 입이 고급이다\"라며 편식을 걱정하던 김재중은 안타까워했고, 고기를 좋아한다는 아버지에게 \"엄마가 아버지 고기 요리를 해주다가 엄마가 쓰러지겠다\"고 말하며 걱정했다. 이어 김재중은 \"내가 고기 요리를 아버지에게 가르쳐드리면 될 것 같다\"면서 아버지와 함께 요리에 나섰다. 김재중의 아버지는 김재중에게 \"네가 요리하는 것을 보고 나도 요리학원에 다닐까 생각했었다\"며 의외의 모습을 보였고, 김재중은 \"아버지가 요리를 한다는 것이 상상이 안된","link":"https://m.entertain.naver.com/now/article/311/0001796170","retrieved":1731676721228},{"title":"하영, 오빠 연우 여사친 등장에 질투 폭발 ‘깜짝’ (내생활)","contents":"‘내 아이의 사생활’ 연우의 여자 사람 친구 등장에 동생 하영이의 질투심이 폭발한다. 11월 16일 ENA 토요예능 프로그램 ‘내 아이의 사생활’ 11회에서는 연우가 등교한 사이 둘만의 데이트를 즐긴 도경완과 하영이와, 공원에서 여사친(여자 사람 친구)을 만난 연우의 이야기가 그려진다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 스페셜 MC 이현이가 아이들의 사생활을 지켜보며 이야기를 나눌 예정이다. 이날 도경완과 하영이는 연우가 학교에 간 사이 집 근처 유명한 핫도그 집에 들른다. 직접 직원에게 메뉴를 추천받은 도경완은 핫도그 재료를 듣고 두 귀를 의심한다. 그래도 시그니처 메뉴라는 말에 이를 시킨 그는 하영이와 함께 핫도그 데이트를 즐긴다. ‘먹하영’으로 유명한 하영이는 용감하게 시그니처 핫도그를 먹는다. 그러나 자신이 먹은 핫도그의 정체를 듣고 나서는 하영이의 동공이 크게 흔들린다. 스튜디오에서 이를 보던 장윤정은 “하영이가 좋아하는 동물 두 개가 다 들어갔어”라며 함께 경악","link":"https://m.entertain.naver.com/now/article/382/0001163227","retrieved":1731676721228},{"title":"\"보초까지 섰다\" 광교 습격 사슴, 송아지 집 근처에서 포획된 이유는 (궁금한이야기Y) [종합]","contents":"도심에 출몰한 사슴이 우사 근처에서 포획됐다. 15일 방송된 SBS '궁금한 이야기 Y'에는 한밤의 습격 사건들이 공개됐다. 이날 서산 렌터카 화재 사건이 조명됐다. 운전자는 실종된 상태. 끔찍한 살인 사건이었다. 피의자는 40대 이 씨(가명)로, 생활비가 없어 우발적으로 살인을 저질렀다고 주장했다. 그러나 시신을 유기하고 차량을 방화하는 데 걸린 시간은 30여 분. 이 씨는 사건 당일 저녁 시간을 오가다 흉기를 주웠다가 진술했다. 하지만 상인은 \"말도 안 되는 일\"이라고 했고, 실제로 추가 조사에서 그는 \"집에 있던 걸 들고 나왔다\"고 말을 바꿨다고. 충동적으로 술 취한 피해자를 범행 대상으로 삼았다는 말도 거짓이었다. 피의자는 CCTV엔 주차장을 배회하며 피해자를 지켜보고 있었다. 정연대 교수는 계획성이 드러난 부분은 범행 도구를 가지고 피해자를 따라간 점이라고 했다. 반면 유기, 도주 과정은 비계획적이라고. 그는 \"살해, 유기, 도주에 대한 계획성은 그다지 높지 않았고, 당시","link":"https://m.entertain.naver.com/now/article/213/0001316749","retrieved":1731676721230},{"title":"[틱톡어워즈 코리아 2024] 젼언니, 올해의 크리에이터상 수상","contents":"크리에이터 젼언니가 올해 국내 틱톡커들 가운데 최고 크리에이티브 주자로 조명됐다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 열렸다. 올해 국내 틱톡커들의 대표를 기리는 '올해의 크리에이터상'에는 뮤지컬배우 겸 틱톡커 젼언니가 영예를 차지했다. 젼언니는 “무명뮤지컬 배우에게 젼언니 이름과 놀이터를 주시고, 이렇게 큰 상 주셔서 감사하다. 기억이 점점 사라지고 계신 할머니, 틱톡 조언해주신 아버지, 제 1호팬 어머니, 8년간 제 옆에서 함께해준 젼벤저스에게 감사하다”라고 말했다. 이어 젼언니는 “예쁜 딸 레아야, 언제나 자랑스러운 엄마 되도록 노력할게, 아가야 사랑해”라고 말한 뒤, “함께 자리한 더 대단하고 멋진 크리에이터분들, 조금 힘들고 지쳐도 우리 모두 틱톡 크리에이터로서 함께했으면 한다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258075","retrieved":1731676721231},{"title":"[틱톡어워즈 코리아 2024] 영찍남, 올해의 비디오상 수상","contents":"크리에이터 영찍남이 올해 틱톡인들을 집중시킨 영상미의 대표자로서 조명됐다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 열렸다. 사토 요이치 틱톡 아태 운영 제너럴 매니저가 시상한 '올해의 비디오상'은 크리에이터 영찍남이 시은니야, 런앤런, 청담언니, 돼끼 등의 후보들을 제치고 수상했다. 영찍남은 “시상식만으로도 영광인데 상주셔서 감사하다. 몇년간 영상 제작하면서, 틱톡이라는 날개를 만나서 더욱 빠른 속도로 글로벌 시야를 확인할 수 있었다. 틱톡코리아에 감사하다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258074","retrieved":1731676721232},{"title":"엄태구 예능 자괴감 고백에 차승원 “변하지마” 훈훈 조언(삼시세끼)","contents":"배우 차승원이 후배 엄태구를 아끼는 마음을 드러냈다. 11월 15일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 9회에서는 게스트 엄태구와 함께하는 지리산 산골 마을 세끼 라이프가 이어졌다. 이날 차승원, 유해진과 지리산 노고단을 등반한 엄태구는 하산길, 차승원이 \"네가 와서 나는 너무 좋았다\"고 하자 \"저도 좋았다. 예능을 많이 안 해봤는데 제가 힐링된 건 처음이다. 항상 긴장만 하다가\"라고 답했다. 이어 \"(예능을 하면서) 되게 자괴감이 많았다\"고 속내를 고백했다. 엄태구는 \"너무 스스로가 답답하고 약간 일상적인 대화도 잘 못한다고 느꼈다 제가. 그런데 그 모습을 좋아해 주시는 게 너무 신기해서 있는 그대로 더 놔둬도 (될 것 같더라)\"고 말했다. 차승원은 '난 그런 것들이 너무 좋다 네가. 뭐 변하지도 않겠지만 그냥 변하지 마라\"고 선배로서 애정과 위로, 응원을 건네 훈훈함을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000921280","retrieved":1731676721233},{"title":"[종합]\"5년간 방에서 갇혀 자랐다..\" 금쪽이 속마음, \"엄마가 우는소리 싫어서 웃어\"('금쪽같은')","contents":"집 안과 밖 행동이 다른 모습을 보이는 금쪽이가 속마음을 털어놨다. 15일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 집과 어린이집에서의 모습이 180도 다른 금쪽이가 출연했다. 이날 방송에서는 금쪽이의 일상이 공개됐다. 금쪽이 엄마는 금쪽이가 떼를 쓰면 원하는 대로 시간 장소 상관없이 맞춰주는 모습을 보였다. 이에 오은영 박사는 \"엄마하고 있을 때 잘 지내는 이유를 알 것 같다. 엄마하고 있는 상황에서는 아이와 직면해서 반드시 해야 하는 훈육을 안 한다. 그러니까 갈등이 생길 일이 없다. 조금만 금쪽이가 힘들어해도 맞춰주기 때문이다\"고 얘기했다. 이어 오은영 박사는 \"실제로 편안한 게 아니라 엄마가 미리 안 겪게 차단을 해버렸기 때문에 아이의 요구에 관대하다. 아이와 트러블 생길 일이 없겠죠?\"며 \"하지만 어린이집에서는 기준이 있다. 요구를 다 들어줄 수 없는 환경이라 마음에 안 들고 불편한 환경이 많다. 결국 지금까지 엄마는 불편한 상황을 피해온 거다\"고 지적했다.","link":"https://m.entertain.naver.com/now/article/312/0000689214","retrieved":1731676721236},{"title":"'극내향인' 엄태구, 군 시절 회상 \"감옥처럼 느껴졌다\"[삼시세끼][별별TV]","contents":"배우 엄태구가 군 시절을 회상했다. 15일 방송된 tvN 예능 '삼시세끼 Light' 9회에서는 지리산 세끼 하우스에서의 셋째날 모습이 그려졌다. 이날 차승원과 유해진 그리고 엄태구는 세끼 하우스 근처에 위치한 지리산 나들이에 나섰다. 유해진은 수묵화처럼 겹겹이 보이는 산줄기를 보며 엄태구에게 \"넌 산이 좋아, 바다가 좋아?\"라고 물었다. 이에 엄태구는 \"군대에 있을 때는 첩첩산중이 감옥처럼 느껴졌다. 그런데 15년 지나니까 '산이 진짜 좋구나'라고 느껴진다\"라고 달라진 산에 대한 감정을 고백했다. 반면, 차승원은 \"나 별로 산을 안 좋아한다\"라며 반전 답변을 늘어놔 보는 이들의 웃음을 자아냈다. 한편 그림 같은 지리산 전경에 한껏 들뜬 차승원은 돌연 \"슬슬 걷자\"라며 해발 1500m에 위치한 노고단 등정을 직접 제안해 유해진을 깜짝 놀라게 했다. '삼시세끼' 시작 후 10년 만에 처음으로 차승원이 흔쾌히 등산에 응한 것. 차승원은 \"산 올라가는 게 나한텐 평생 몇 번 있을까 말까","link":"https://m.entertain.naver.com/now/article/108/0003282735","retrieved":1731676721238},{"title":"차승원, 스니커즈 신고 지리산 등반‥낙오 스태프 속출(삼시세끼)","contents":"배우 차승원이 스니커즈 신고 지리산 등반에 나섰다. 11월 15일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 9회에서는 게스트 엄태구와 함께하는 지리산 산골 마을 세끼 라이프가 이어졌다. 이날 지리산 나들이를 나선 차승원은 차를 타고 오를 수 있는 가장 높은 곳 성삼재 휴게소를 찾았다. 해발 1,100m에서 보는 경치에 반한 차승원은 \"더 올라가고 싶지 않죠? (지리산 3대봉 노고단까지) 1시간 걸어야 한다\"라는 제작진의 말에 \"걷지 뭐. 왜 안 걸어? 슬슬 걷자\"며 흔쾌히 자발적으로 등반에 나섰다. 평소 산 오르는 걸 싫어하는 차승원을 아는 제작진은 예상치 못한 반응에 \"올라가세요? 아니 스니커즈 신고. 발 아프지 않아요?\"라고 당황해 물었다. 차승원은 \"가다가 힘들면 내려가면 되잖나. 산 올라가는 게 평생 몇번 있을까 말까한다. 이게 다 추억이다. 얼마나 좋냐\"며 콧노래까지 흥얼거리며 산행을 시작했다. 갑작스러운 산행에 고생하는 건 스태프들이었다. 유해진은 \"","link":"https://m.entertain.naver.com/now/article/609/0000921279","retrieved":1731676721239},{"title":"김재중 父 \"누나 8명, 시집살이시킬 사람 없어\"…대신 공개 구혼","contents":"가수 김재중의 아버지가 '신상출시 편스토랑'에서 아들을 대신해 공개 구혼에 나섰다. 15일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 김재중의 일상이 담겼다. 이날 김재중이 본가를 찾아 어머니를 위해 80세 아버지와 함께하는 첫 요리에 도전, LA 갈비찜을 만들어 눈길을 끌었다. 요리를 하던 중, 김재중의 아버지가 갑자기 카메라를 바라보며 아들 김재중 자랑을 늘어놔 시선을 모았다. 이어 아버지는 \"누나가 여덟이라고 해서, 뭐 시집살이시킬 누나들 하나도 없다\"라며 김재중을 대신해 공개 구혼을 하는 모습으로 웃음을 안겼다. 아버지는 \"인물도, 부도 안 보고, 마음씨 하나만 착하면 된다!\"라고 덧붙여 김재중을 당황하게 했다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007910845","retrieved":1731676721240},{"title":"'부동산 고수' 장민호 등장에 전세가 천만 원 디스카운트 \"집주인이 깎아주겠다고\" (편스토랑)","contents":"가수 장민호가 부동산 고수의 면모를 자랑했다. 15일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 장민호가 매니저 동생들과 함께 인천 송도 3억 대 매물 임장 투어에 나섰다. 재테크, 부동산 고수로 알려진 장민호는 매니저 동생들과 함께 다양한 집들을 둘러보기 시작했다. 47.94m²(14.5평) 규모의 8층 오피스텔을 찾은 장민호는 탁 트인 시야를 언급하면서 \"뷰를 자세하게 보고 싶은 사람들은 진짜 고층에는 살지 않는다. 8층~15층 같은 중층이 위도 보고 아래도 볼 수 있어서 좋다\"며 팁을 전했다. 또 GTX 개통 등 교통 호재까지 언급하며 능숙하게 지리를 소개했다. 해당 오피스텔은 매매가 3억 5천만 원, 전세는 2억 7천만 원이었다. 이어 찾은 다음 집은 59m²(18평) 규모의 35층 신축 오피스텔이었다. 장민호는 집과 가구 사이즈를 재는데 필요한 줄자까지 직접 챙겨가 꼼꼼하게 집을 살피며 동생을 도왔다. 영상으로 장민호의 모습을 지켜보던 이현이는 \"어","link":"https://m.entertain.naver.com/now/article/311/0001796148","retrieved":1731676721240},{"title":"[틱톡어워즈 코리아 2024] 케플러·피프티피프티·아일릿, 부문별 베스트 아티스트 수상","contents":"케플러(Kep1er)와 피프티피프티, 아일릿 등이 올해 글로벌 틱톡커들이 애정한 인기 K팝 그룹으로서 인정받았다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 열렸다. 정재훈 틱톡코리아 운영총괄이 시상한 부문별 '올해의 베스트 아티스트'는 케플러(퍼포먼스), 피프피피프티(인기상), 아일릿(바이럴송) 등이 영광을 차지했다. 케플러는 “케플리안(팬덤명)과 소속사 클렙엔터테인먼트에 감사하다. 신곡 TIPI TAP 활동 중이다. 많이 들어주시고 안무 따라해주셨으면 한다. 이 상에 걸맞는 아티스트 되도록 노력하겠다”라고 말했다. 피프티피프티는 “틱톡어워즈에서 좋은 상 주셔서 감사하다. 이 상을 주신 의미는 더 열심히 하라는 의미로 받아들이고 진심으로 음악하는 피프티피프티 되겠다”라고 말했다. 아일릿은 영상소감을 통해 “저희 아일릿의 마그네틱","link":"https://m.entertain.naver.com/now/article/030/0003258073","retrieved":1731676721241},{"title":"김재중, 80세 아버지와 첫 요리…\"엄마 도와주세요\"","contents":"가수 김재중이 '신상출시 편스토랑'에서 아버지와 첫 요리에 도전했다. 15일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 김재중의 일상이 담겼다. 이날 김재중은 대용량 잡채를 만들어 본가를 찾았다. 김재중의 어머니는 고기만 좋아하는 아버지의 식습관을 하소연하며 시선을 모았다. 이에 김재중은 요리하느라 고생하는 어머니를 위해 아버지에게 고기 요리를 가르쳐드리기로 결심, 아버지와 인생 첫 요리에 나섰다. 80년 평생 처음으로 요리에 도전한 김재중의 아버지는 아들과 함께 LA 갈비찜을 만들었다. 김재중은 칼질을 곧잘 하는 아버지의 모습에 \"엄마 요리하실 때 식재료 준비라도 도와주시지!\"라고 말하기도. 이에 아버지는 \"남자는 부엌에 들어가면 안 된다고 배워서\"라고 민망해하자 김재중은 \"옛날 사람! 유교보이!\"라고 너스레를 떨었다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공","link":"https://m.entertain.naver.com/now/article/421/0007910838","retrieved":1731676721242},{"title":"엄태구, 제작진 당황시킨 '엉뚱' 농담…\"다슬기 만나려고 한숨도 못 자\" (삼시세끼)","contents":"엄태구가 차원이 다른 엉뚱한 농담으로 제작진을 당황시켰다. 15일 방송된 tvN '삼시세끼 라이트(Light)'에서는 지리산 세끼 하우스에 연예계에서 소문이 자자한 슈퍼내향인 엄태구가 방문해 배우 차승원, 유해진과 단란한 시간을 보냈다. 이날 가장 먼저 기상한 엄태구는 두 형님들이 깰까 봐 조용히 문을 닫고 나와 화장실로 향했다. 배려심 가득한 엄태구의 행동은 훈훈함을 자아냈다. 그는 역시 아주 조심스럽게 냉장고 문을 열더니, 요구르트 하나를 꺼내 방에서 마신 뒤 아침 산책코자 밖으로 나섰다. 엄태구는 개구리를 갖고 놀고 있는 강아지를 마주쳤고, \"강아지랑 개구리랑 같이 있는 거 처음 본다. 너무 귀엽다\"라며 계속 쳐다봤다. 이내 벼가 난 길로 쭉 걸어가던 엄태구는 숨을 깊게 들이마셨다. 그는 \"벼 냄새 난다고 선배님이 그러셨는데, 맡으려고 하니까 저 잘 안 나는 것 같다\"라고 전했다. 물가에 다다르고, '삼시세끼' 1일 차에 잡았던 다슬기가 떠오른 그는 \"다슬기\"라며 수줍게 웃었다","link":"https://m.entertain.naver.com/now/article/311/0001796145","retrieved":1731676721242},{"title":"“헬스장인 줄” 럭셔리 끝판왕 김재중, 집 안 운동방 공개(편스토랑)","contents":"가수 김재중 집의 비밀공간이 공개됐다. 11월 15일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 김재중이 고급 헬스장으로 보이는 곳에서 운동을 하는 모습이 공개됐다. 알고 보니 김재중이 운동을 한 곳은 헬스장이 아닌 집이었다. 김재중은 \"집 안에 작은 헬스장이 하나 있다. 지금까지 공개가 안 됐었다\"고 소개했다. 공개된 집 안 운동방에는 실제 헬스장 못지 않은 여러 운동기구들이 구비돼 있었다. 농구선수 이관희는 \"있을 거 다 있다\"며 감탄했다. '천국의 계단'이라 불리는 스텝밀 머신 운동을 시작한 김재중은 63빌딩 층수인 1251계단에 도전했으나 18층에서 하산했다. 그러다 \"혼자 운동하면 재미없잖아. 같이 운동할까? 이런 걸 커플 운동이라고 해\"라며 여자친구와 함께 운동하는 듯한 상황극을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000921278","retrieved":1731673018922},{"title":"캣츠아이, 넷플릭스 새 애니메이션 메인 OST 주자 낙점","contents":"걸그룹 KATSEYE(캣츠아이)가 넷플릭스의 새 애니메이션 오리지널 사운드 트랙(OST) 주자로 낙점됐다. 지난 14일(한국시간) KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)가 부른 ‘Flame’ 음원이 깜짝 공개됐다. 매혹적인 멜로디와 KATSEYE 여섯 멤버의 파워풀한 보컬을 중심으로 강렬한 에너지가 돋보이는 곡이다. 한국어 노랫말도 포함돼 관심이 쏠린다. 하이브와 게펜 레코드에 따르면 ‘Flame’은 내달 5일 방송되는 넷플릭스 시리즈 ’젠트리 차우 vs 지하 괴물들(Jentry Chau vs. the Underworld)‘의 메인 주제곡이다. ’젠트리 차우 vs 지하 괴물들‘은 10대 소녀가가 초능력을 발휘해 악독한 존재들을 물리치는 이야기를 그린다. KATSEYE는 데뷔한지 6개월도 안된 시점에 미국 애니메이션의 메인 OST 주자로 발탁되며 막강한 영향력을 입증했다. 이들은 최근 미국 지상파 대표 프로그램인 ABC ‘굿모닝 아메리카’, NBC ‘켈리 클락슨","link":"https://m.entertain.naver.com/now/article/144/0001001200","retrieved":1731673018922},{"title":"'54세' 유해진, 태블릿PC로 대본 읽기..차승원에 강습까지[삼시세끼]","contents":"배우 유해진이 능숙히 최신 기기를 다뤘다. 15일 방송된 tvN 예능 '삼시세끼 Light' 9회에서는 지리산 세끼 하우스에서의 셋째날 모습이 그려졌다. 이날 차승원은 이른 아침 태블릿 PC로 대본을 읽고 있는 유해진을 보며 \"이걸 어떻게 사용하냐. 난 이게 안 돼. (잘 사용만 하면) 너무 편할 것 같다\"라고 최신 기기 이용에 서툴러 하는 모습을 보였다. 이에 유해진은 \"나도 그랬는데 있으면 그냥 이렇게 해서 읽게 된다\"라며 능숙히 태블릿PC를 조작했다. 차승원이 \"뭘 이렇게 적어놓지 않냐\"라고 묻자 유해진은 \"여기 있는 펜으로 적는 것\"라며 '차승원 맞춤' 태블릿 PC 이용 강습을 시작했다. 한편 유해진은 해발고도 1,500m에 위치한 지리산 3대봉 노고단 정복을 제안했다. 그러면서 \"차 타고 갈 수 있어서 고단하지 않다. 그래서 노(NO), 고단\"라고 특유의 말장난 농담을 던져 제작진들을 폭소케 만들었다.","link":"https://m.entertain.naver.com/now/article/108/0003282719","retrieved":1731673018922},{"title":"이연두, 박하나 디자인 망치려다 박상남에 들켰다…\"본인이 올라가라\" (맹꽁아) [종합]","contents":"이연두가 박하나의 디자인을 망치려다 박상남에게 걸렸다. 15일 방송된 KBS1 일일드라마 '결혼하자 맹꽁아!'에는 맹공희(박하나 분)의 디자인을 칭찬하는 구단수(박상남)의 모습이 그려졌다. 이날 맹경태(최재성)와 마주한 정주리(전수경)은 지나가다 장 보러 들른 거라고 했지만, 맹경태는 어디 사는지 물으며 의심했다. 그때 강명자(양미경)가 등장, \"뭔데 여기까지 와서 남의 남편 불러내냐. 그렇게 할 짓이 없어?\"라고 쏘아붙였다. 정주리가 \"할 짓이 없긴. 내가 너 같은 줄 알아?\"라고 하자 강명자는 \"나도 할 짓 없나 보다. 너랑 얼굴 마주하고 있는 거 보니\"라며 \"너도 하릴없이 여기저기 얼굴 들이미는 건 잘했지. 우리 결혼식 때도 어떻게 했냐. 처녀귀신마냥 흰 소복 입고 시커먼 루즈 칠하고 오지 않았냐\"라고 공격했다. 정주리는 \"소복이라니. 나름 신경 쓰고 입고 간 정장\"이라고 응수했지만, 강명자는 \"어떤 하객이 하얀 소복을 입어?\"라고 밝혔다. 강명자는 슬며시 가려는 맹경태를 붙잡","link":"https://m.entertain.naver.com/now/article/213/0001316747","retrieved":1731673018922},{"title":"슈퍼내향인 엄태구, 하루만 낯가림 풀렸네‥제작진에도 실없는 농담(삼시세끼)","contents":"슈퍼내향인 배우 엄태구가 실없는 농담을 선보였다. 11월 15일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 9회에서는 게스트 엄태구와 함께하는 지리산 산골 마을 세끼 라이프가 이어졌다. 이날 엄태구는 아침 일찍 일어나 요구르트를 하나 마시더니 산책을 나갔다. 나가다가 이웃 강아지와 개구리를 본 엄태구는 \"강아지랑 개구리랑 같이 있는 거 처음 본다. 너무 귀엽다\"며 해맑게 웃었다. 산책을 이어가며 엄태구는 하루 전 다슬기를 딴 물가를 발견했다. 이에 \"잠시 아…!\"라고 말을 꺼낸 엄태구는 따라붙은 제작진이 \"왜요, 왜요\"라고 묻자 \"다슬기 만나려고 한숨도 못 잔 것 같다\"고 말했다. 그러곤 \"안 웃길 것 같아서\"라고 말을 하려다 만 이유를 밝혔고, 제작진은 '아 농담이었어?'라는 자막으로 썩 웃기진 않았음을 드러내 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000921277","retrieved":1731673018922},{"title":"거미 \"♥조정석에 마음 접으려 했었는데…먼저 사귀자고 고백하더라\" (버킷리스트)[종합]","contents":"가수 거미가 조정석과의 연애를 시작하게 된 비하인드 스토리를 공개했다. 15일 공개된 유튜브 채널 '오은영의 버킷리스트'에는 '거미·조정석. 오은영 박사가 극찬한 예원이의 재능은 무엇?'이라는 제목의 영상이 업로드 됐다. 이날 오은영은 '오늘의 밥친구' 가수 거미와 식사하는 자리를 가지며 도란도란 이야기를 나눴다. 오은영은 \"나는 알고는 있지만 우리 구독자 분들은 궁금해하실 것 같다. 두 분은 어떻게 결혼하게 됐냐\"라며, 조정석과 거미가 만나게 된 계기를 물었다. 거미는 \"예전에 버블 시스터즈를 했던 영지라는 친구가 있다. 영지는 오빠(조정석)랑 '헤드윅'이라는 뮤지컬 작품을 한 적이 있어서 친분이 있는 상황이었다\"라고 운을 뗐다. 그녀는 \"마침 타이밍이 영지가 새 앨범을 준비하고 있을 때였다. 그래서 뮤직비디오 출연을 부탁하면서, 오빠랑 자리를 하고 싶은데 오빠가 좀처럼 시간이 안 나는 거다\"라고 당시를 회상했다. 이어 \"영지가 전화를 했는데 그때 딱 오빠가 어릴 적 동네 친구들이","link":"https://m.entertain.naver.com/now/article/311/0001796127","retrieved":1731673018922},{"title":"[틱톡어워즈 코리아 2024] 혜다&고로켓·쿠킴·닛몰캐쉬, 올해 부문별 크리에이터 수상","contents":"혜다&amp;고로켓, 쿠킴, 닛몰캐쉬 등이 올해 틱톡 유저들을 매료시킨 국내 부문별 크리에이터로 기록됐다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 열렸다. 정재훈 틱톡코리아 운영총괄이 시상한 부문별 '올해의 크리에이터'에는 혜다&amp;고로켓(베스트 케미), 쿠킴(라이프스타일), 닛몰캐쉬(코미디) 등이 영예를 차지했다. 고로켓은 “상을 받을 줄 몰랐다. 감사하다. 앞으로도 재밌는 영상 찍겠다”라고 말했으며, 닛몰캐쉬는 “초등학교 이후로 처음 받는 상이다. 상받는 동료들을 보고 부러워했는데 이제 상을 받았다. 제 노력을 치하해주신 틱톡에 감사하다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258072","retrieved":1731673018922},{"title":"지코 최초 공개 “‘아무노래’ 발매 전날 챌린지 찍다 병원 실려가, 수치심↑”(집대성)","contents":"지코가 챌린지 때문에 병원에 실려갔던 사연을 처음으로 고백했다. 11월 15일 ‘집대성’ 채널에는 ‘챌린지 선동자 VS 챌린지 기피자’라는 제목의 영상이 게재됐다. ‘아무노래’로 가요계에 챌린지 열풍을 일으킨 지코는 챌린지를 찍다가 병원까지 간 적이 있다고 밝혔다. 지코는 “처음 밝히는 에피소드다. ‘아무 노래’ 발매 전에 원 칩 챌린지라고 있었다. 2020년에는 연예인분들은 하지 않으셨다. ‘내가 이걸 가수 최초로 한번 원칩 챌린지를 해봐야겠다’라고 생각해서 거치대를 놓고 시작했다”라고 설명했다. 이어 “통증에 대해서 제가 좀 버티는 능력이 있다고 생각했다. 먹었는데 처음에는 별로 안 매웠다. ‘괜찮은데요?’ 하다가 갑자기 복부에 격투기 선수가 리버샷을 몇 대 날리는 것처럼 통증이 어마어마하게 왔다. 방송을 끈 다음에 스튜디오 내려가다가 자빠졌다. 배에 쇼크가 온 거다. 그 자리에서 바로 병원으로 실려갔다”라고 덧붙였다. 병원에서 의사와 면담을 했다는 지코는 “‘왜 오셨어요?’라고","link":"https://m.entertain.naver.com/now/article/609/0000921276","retrieved":1731673018922},{"title":"장민호, 이사 다니더니 부동산 고수됐네 “후회한 경험 많아”(편스토랑)","contents":"가수 장민호가 부동산 고수 면모를 보였다. 11월 15일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 장민호가 매니저 동생들과 함께 인천 송도 3억대 매물 임장 투어에 나서는 모습이 공개됐다. 이날 장민호는 \"신축집이더라도 하부장을 잘 봐야 한다. 곰팡이가 피어있을 수도 있다\", \"세탁실 등 너비를 잘 재봐야 한다\", \"화장실 세면대를 흔들어 봐야 한다. 나중에 세면대가 흔들릴 수도 있다\"며 집을 볼 때 꿀팁을 전수했다. 장민호는 \"어떻게 그렇게 잘 아냐\"는 질문에 \"이사를 워낙 자주 다니다 보니까 한 번 계약하면 2년을 살아야 하는데 처음에 확인을 못하면 나중에 후회했던 경험이 있어서 그런 데이터를 좀 갖고 있다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000921275","retrieved":1731673018922},{"title":"집에선 모범생 금쪽이…선생님 식판 빼앗는 모습에 母도 '충격' ('금쪽이')","contents":"집 밖에서 막무가내로 돌변하는 금쪽이가 등장했다. 15일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 '엄마와 떨어지면 돌변하는 예비 초1 딸'의 사연이 공개됐다. 이날 MC들은 2025학년도 수능을 본 수험생들에게 따뜻한 격려를 보냈다. 오은영은 장영란에게 \"먼일이 아니다\"라고 했고, 신애라 역시 \"생각보다 정말 빠르게 다가온다\"라고 말해 장영란을 당황케 했다. 홍현희는 \"전 수능 날 엄마가 결과를 알고 그때부터 엄마랑 멀어졌다\"고 고백했다. 이에 장영란은 \"채점을 왜 하냐. 난 안 했다. 그냥 즐기세요\"라고 말해 웃음을 안겼다. 정형돈은 \"이렇게 마음의 타격이 없는 애들도 있지만, 시무룩한 학생들도 있지 않냐. 수험생 학부모로서 어떤 얘기를 해줘야 하냐\"고 질문했다. 이에 오은영 박사는 \"수능을 못 보면 본인이 제일 속상하다. 그래도 앞날이 너무 창창하게 남았기 때문에 용기와 격려가 필요하다. 수능 결과로 배울 점이 많은 거다. 시작부터 끝까지 열심히 했다면 잘 해낸 거라","link":"https://m.entertain.naver.com/now/article/213/0001316745","retrieved":1731673018922},{"title":"\"친구들 앞에서 폭군\" 문제아 금쪽이, \"선생님에 반말+교실에 혼자 대자로 누워\"('금쪽같은')","contents":"'이중생활' 예비 초 1 금쪽이가 엄마와 떨어지면 돌변하는 모습을 보여 충격을 안겼다. 15일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 집에서와 어린이집에서의 모습이 180도 다른 금쪽이가 출연했다. 이날 방송에는 예비 초1 딸을 키우고 있는 부부가 등장했다. 부부는 \"연애 중에 아이가 생겼다. 40세에 결혼해서 41세에 금쪽이를 낳았다. 금쪽이는 만들기도 잘하고, 책을 좋아하고 밝고 건강한 아이다. 에너지도 넘치고\"고 소개했다. 금쪽이 엄마는 \"저하고 있을 때는 문제가 없다. 어린이집만 가면 달라진다\"며 \"어린이집에 문제 영상을 촬영해서 달라고 요청했다. 집에서는 전혀 문제가 없어서 몰랐다. 영상을 보니까 너무 심각해서 출연을 결심하게 됐다\"고 출연 이유를 밝혔다. 이어진 관찰 영상에서 금쪽이는 집에서는 아침에 일어나자마자 책을 읽고 모범생다운 면모를 보였다. 하지만 어린이집에서는 친구들이 쌓은 블록을 발로 차고 도망가 버리고, 심지어 선생님 말에도 \"싫어. 싫다고\"","link":"https://m.entertain.naver.com/now/article/312/0000689210","retrieved":1731673018949},{"title":"[틱톡어워즈 코리아 2024] 진우와 해티, '올해의 소셜임팩트' 수상","contents":"커플 크리에이터 진우와 해티가 틱톡커들이 주목한 선한 영향력의 크리에이터로서 인정받았다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 개최됐다. 유동근 틱톡코리아 공공정책 총괄이 시상한 '올해의 소셜임팩트'는 진우와 해티가 수상했다. 진우와 해티는 “정말 예상하지 못했다. 틱톡코리아와 모든 동료분들께 감사인사 전한다. 기후공명 챌린지 등 다양한 캠페인에 참여하며 관심을 기울여 왔던 것이 이렇게 이어진 것 같다. 아직은 부족하지만 진심 다해서 이 상에 걸맞는 크리에이터 되도록 노력하겠다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258071","retrieved":1731673018949},{"title":"‘나혼산’ 전현무, 47세 생일 앞두고 정지선 셰프 만났다...왜?","contents":"‘나 혼자 산다’에서 전현무가 47세 생일 전야에 ‘친여동생 같은 사람’이라며 누군가와 마주한 모습이 포착됐다. ‘팜유 동생’ 박나래가 아닌 ‘친여동생 같은 사람’의 정체에 관심이 쏠린다. 15일 방송되는 MBC ‘나 혼자 산다’에서는 전현무의 47세 생일 전야 모습이 공개된다. 전현무는 ‘47세 생일’을 앞두고 사이클을 타고 어둠을 달려 한 음식점에 도착한다. 그는 “나래는 여동생보다는 전우, 이분은 친여동생 같다”라며 의문의 인물에 대해 설명한다. 음식점에 들어간 전현무를 맞이한 사람은 바로 ‘한국 최초 여성 중식 셰프’이자 ‘딤섬의 여왕’으로 불리는 정지선 셰프. 사이클 복장의 전현무를 발견한 정지선 셰프는 반길 틈도 없이 따뜻한 룸으로 안내한다. 간단히 중식을 먹으려고 방문했던 전현무는 임금님 수라상을 방불케 하는 깜짝 생일상을 발견하고 당황한다. 고봉밥부터 세숫대야 미역국은 물론 잡채, 병어찜 등 각종 한식으로 차려진 생일상에 직접 제작한 케이크까지 준비한 정지선 셰프의 마","link":"https://m.entertain.naver.com/now/article/009/0005397523","retrieved":1731673018949},{"title":"한채영, 친아들 비밀 숨기고 최웅에 집착 \"나만 사랑해줘\" (스캔들)[종합]","contents":"‘스캔들’ 한채영이 친아들인 사실을 숨긴 채 최웅을 향한 사랑을 드러내며 최웅을 혼란스럽게 만들었다. 15일 KBS2TV 일일드라마 ‘스캔들’에선 정인(한채영 분)이 우진(최웅 분)에게 자신이 그를 사랑하고 있음을 고백하는 모습이 그려졌다. 권영석(김홍표 분)의 죽음에 괴로워하던 설아는 선애(이시은 분)를 찾아가 “돌아가신 권선생님 생각할수록 너무 가슴 아프다. 저희 아빠 허위사망신단서로 얼마나 가책이 컸으면 미국에서 떠돌이 생활까지 했겠나 싶고 이제야 자리 잡아서 행복해하던 모습 떠올리면 정말...”이라고 괴로워했다. 선애는 “마음 단단히 먹어야 한다. 복수 잊고 싶고 포기하고 싶을 것이다. 하지만 그렇게 되면 누가 그 사람들에게 벌을 줄 수 있겠나. 그 나쁜 사람들 때문에 많은 사람들이 고통을 당했는데”라고 설득했고 설아는 “저 포기 안 한다. 끝까지 갈 것이다. 그러니까 여사님이 저 도와달라”라고 말했다. 이에 선애는 “나 얼마든지 박작가 편이 돼주겠다”라고 화답했다. 그런 가","link":"https://m.entertain.naver.com/now/article/213/0001316744","retrieved":1731673018949},{"title":"[틱톡어워즈 코리아 2024] CJ ENM, '올해의 엔터테인먼트' 수상","contents":"CJ ENM이 올해 틱톡커들과 가까이 한 대표 엔터기업으로서 인정받았다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 개최됐다. 특별상 격인 '올해의 엔터테인먼트상'은 상반기 화제작 '눈물의 여왕'을 토대로 소통한 CJ ENM이 수상했다. 구자영 CJ ENM 상무는 “멋진 크리에이터 사이에서 상을 받아 영광이다. 최고의 제작진과 배우의 역량으로 완성된 명품 콘텐츠로 더욱 가까이 다가가려고 했던 저희 노력을 알아신 의미있는 성과라고 생각한다”라며 “올해 내남결, 선업튀, 정년이 등 최고 성과를 이끌고 있는 구성원분들께 감사하다. 내년에도 더 좋은 콘텐츠로 소통하는 CJ ENM, tvN 되겠다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258070","retrieved":1731673018949},{"title":"‘PROJECT 7(프로젝트 7)’, “흑백요리사 보셨나요? 1등이 어디 수저였죠?”","contents":"JTBC ‘PROJECT 7(프로젝트 7)’ 70명 연습생이 ‘흑팀’과 ‘백팀’으로 격돌하는 ‘흑백아이돌’로 변신, 생존율 50%의 치열한 ‘라이벌 매치’에 돌입한다. JTBC ‘PROJECT 7’(프로젝트 7/ 제작 스튜디오 슬램, SLL)은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 8일 방송된 ‘PROJECT 7(프로젝트 7)’ 5회에서는 ‘1차 합탈식’을 통해 합격한 70명의 연습생이 발표된 가운데 월드 어셈블러들이 처음으로 조립한, 각 14명으로 구성된 5개의 슬롯이 탄생해 이목을 집중시켰다. 15일 방송될 ‘PROJECT 7(프로젝트 7)’ 6회에서는 2024년 전 세계를 강타한 ‘흑백요리사: 요리 계급 전쟁’의 흑과 백을 적용한, 네 번째 프로젝트 ‘라이벌 매치’가 공개된다","link":"https://m.entertain.naver.com/now/article/144/0001001191","retrieved":1731673018949},{"title":"\"임영웅이 임영웅했네, 역시 히어로♥\"…아이돌차트 평점랭킹, 190주 연속 1위 `대기록`","contents":"가수 임영웅이 11월 2주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 15일 아이돌차트에 따르면 임영웅은 지난 8일부터 14일까지 집계된 평점랭킹에서 38만 8843표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 190주 연속 1위에 오르게 됐다. 2위는 12만8327표를 획득한 이찬원이 차지했다. 이어 영탁 3만9631표, 방탄소년단 지민 1만5450표, 황영웅 1만5125표, 송가인 1만4189표, 이병찬 1만1085표, 박창근 1만549표, 방탄소년단 진 1만80표, 방탄소년단 뷔 8725표 순으로 집계됐다. 임영웅은 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 가장 많은 3만8064개를 받았다. 이어 이찬원 1만2087개, 영탁 4072개, 송가인 1634개, 방탄소년단 지민 1570개, 황영웅 1507개, 이병찬 1165개, 박창근 1118개, 방탄소년단 진 1029개, 방탄소년단 뷔 875개 순으로 '좋아요' 수를 기록했다","link":"https://m.entertain.naver.com/now/article/029/0002916090","retrieved":1731673018949},{"title":"장민호, 재테크 이어 부동산 고수 등극 (편스토랑)","contents":"‘신상출시 편스토랑’ 장민호가 재테크에 이어 부동산 고수에 등극한다. 11월 15일 KBS2 ‘신상출시 편스토랑’에서는 장민호가 매니저 동생들과 함께 인천 송도 3억 대 매물 임장 투어에 나선다. 이날 공개되는 VCR 속 장민호는 매니저 동생들과 함께 인천 송도의 한 부동산을 찾았다. 둘째 매니저 동생이 이사할 집을 알아보고 있었기 때문. 아직 부동산에 대한 경험이나 정보가 부족한 매니저 동생을 위해, 이사 경험이 많은 장민호가 함께 임장투어에 나서며 도와주기로 한 것이다. 이에 스페셜MC로 ‘편스토랑’에 함께한 이관희가 장민호의 VCR에 높은 관심을 보여 눈길을 끌었다. 알고 보니 이관희도 곧 이사를 앞두고 있다는 것. 장민호는 먼저 매니저 동생에게 집을 구하는 데 가장 중요한 조건이 무엇인지 물었다. 매니저 동생이 예상 밖의 독특한 조건들을 꺼낸 가운데 장민호는 매물들을 매의 눈으로 꼼꼼하게 보고 체크했다. 각종 호재 등 정보를 줄줄 꿰며 매니저 동생에게 도움이 될 만한 내용들도","link":"https://m.entertain.naver.com/now/article/382/0001163223","retrieved":1731673018950},{"title":"정기고 키리, ‘다리미 패밀리’ OST 부른다","contents":"가수 정기고와 키리가 ‘다리미 패밀리’ 다섯 번째 OST 주자로 나선다. 정기고와 키리가 가창한 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향향)의 OST ‘러브 스틸러’가 16일 오후 6시 각종 음원사이트를 통해 발매된다. ‘러브 스틸러’는 마음을 훔쳐 간 사람에게 들려주는 러브송이다. 때로는 진지하면서도 장난스러운 감정을 미디움 템포의 어쿠스틱 곡으로 표현했다. ‘러브송 장인’ 정기고의 감성 보이스와 버츄얼 아이돌 키리의 하모니가 어우러져 설렘 가득한 듀엣곡으로 완성했다. 특히 ‘러브 스틸러’는 ‘다리미 패밀리’에서 서강주(김정현 분)가 이다림(금새록 분)을 향한 자신의 마음을 확인하는 장면에 삽입되며 극 감정선을 더욱 고조시킨 바 있다. ‘다리미 패밀리’ OST ‘러브 스틸러’는 16일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/009/0005397516","retrieved":1731673018950},{"title":"[틱톡어워즈 코리아 2024] 룰루보이, '올해의 라이징 크리에이터' 수상","contents":"올해 틱톡팬들이 주목한 국내 라이징 크리에이터는 룰루보이였다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 개최됐다. 윤철 틱톡코리아 크리에이터 총괄이 시상한 '올해의 라이징 크리에이터'는 'K팝 카우보이' 크리에이터 룰루보이가 스위니, 전핑콩, 하봄, 에이미 등의 후보를 제치고 영예를 차지했다. 룰루보이는 “틱톡어워즈 참석만으로도 행복한데 수상할 줄 몰랐다. K팝을 사랑해서 채널을 시작한 이후 글로벌 팬들과 소통하며 K팝을 더 사랑하게 됐다. 더 많은 분들이 K팝 사랑할 수 있도록 노력하겠다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258069","retrieved":1731673018950},{"title":"러블리즈 지수 \"이상형은 백종원, 푸근한 남자와 빨리 결혼하고파\" (노빠꾸)[종합]","contents":"러블리즈 지수가 빨리 결혼하고 싶다며, 이상형을 백종원이라 밝혔다. 15일 유튜브 '노빠꾸 탁재훈'의 '탁스패치' 29회에는 '러블리즈 지애&amp;지수, 그동안 미주에 가려진 예쁜 또라이들'이라는 제목의 영상이 업로드 됐다. 이날 공개된 영상에는 러블리즈 지애와 지수가 게스트로 등장해 3MC 탁재훈, 신규진, 김예원과 유쾌한 티키타카 호흡을 보여줬다. 지애는 등장하자마자 \"언니\"라며, 예원에게 악수를 청했다. 이에 탁재훈이 \"악수까지 할 정도냐\"라며, 둘의 사이를 궁금해하자 예원은 \"제가 친분이 있다\"라고 밝혔다. 이어 지애는 \"언니는 오늘 더 예쁜 것 같다\"라고 예원의 미모를 칭찬했고, 이에 예원은 \"아이, 정말\"이라며 어쩔 줄 몰라 했다. 예원의 반응에 탁재훈이 \"저렇게 아부하시는 분을 좋아하는 구나\"라고 말하며, 웃음을 안겼다. 이후 지수는 탁재훈과 신규진을 양꼬치 음식점에서 봤다는 목격담을 전했다. 지수는 \"그때 신규진 씨 얼굴이 엄청 빨개지셨더라. 만취한 상태셨냐\"라며 궁금해했다","link":"https://m.entertain.naver.com/now/article/311/0001796095","retrieved":1731673018950},{"title":"송승헌, 20년째 변함없는 자연 미남 자부심…박명수 \"얼굴에서 광이 나\"('할명수')","contents":"박명수가 송승헌의 외모를 칭찬했다. 15일 유튜브 채널 '할명수'에는 '송승헌, 조여정 두고 박지현이랑. 바람났어 미미미미안해 여정'이라는 제목의 영상이 올라왔다. 공개된 영상에서는 영화 '히든페이스'에 출연한 송승헌, 조여정, 박지현이 게스트로 나와 입담을 펼쳤다. 송승헌을 보고 박명수는 \"승현이는 옛날에 MBC '남자 셋 여자 셋' 할 때 봤다\"며 \"엊그제 조세호 결혼식에서 만나서 인사했다\"고 반가웠다. 송승헌은 \"박명수 선배님의 유튜브에 나오게 돼 너무나 감사하고 영광이다\"고 인사했다. 긴장한 게스트들에 박명수는 \"편안하게 해라\"고 얘기했다. 이어 박병수는 \"저도 방송 잘 못한다. 방송이 늘지 않는다. 예전이나 지금이나 똑같다\"며 너스레를 떨었다. 박명수는 송승헌을 보고 \"얘는 200m 앞에서도 보였다. 얼굴에서 광이 나가지고\"라며 송승헌의 외모를 칭찬했고, 이어 박명수는 \"옛날 방송 같으면 '야, 너 방부제 먹었냐' 그럴 텐데. 얼굴이 그대로다\"고 극찬했다. 송승헌은 \"안 그","link":"https://m.entertain.naver.com/now/article/312/0000689209","retrieved":1731669118916},{"title":"전현무, 6살 연하 女셰프와 무슨 사이길래…깜짝 생일상까지 \"임금님 수라상\" ('나혼산')","contents":"전현무가 47세 생일 전야에 ‘친여동생 같은 사람’이라며 누군가와 마주한 모습이 포착됐다. ‘팜유 동생’ 박나래가 아닌 ‘친여동생 같은 사람’의 정체에 관심이 쏠린다. 15일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 전현무의 47세 생일 전야 모습이 공개된다. 전현무는 ‘47세 생일’을 앞두고 사이클을 타고 어둠을 달려 한 음식점에 도착한다. 그는 “나래는 여동생보다는 전우, 이분은 친여동생 같다”며 의문의 인물에 대해 설명한다. 음식점에 들어간 전현무를 맞이한 사람은 바로 ‘한국 최초 여성 중식 셰프’이자 ‘딤섬의 여왕’으로 불리는 정지선 셰프. 사이클 복장의 전현무를 발견한 정지선 셰프는 반길 틈도 없이 따뜻한 룸으로 안내한다. 간단히 중식을 먹으려고 방문했던 전현무는 임금님 수라상을 방불케 하는 깜짝 생일상을 발견하고 당황한다. 고봉밥부터 세숫대야 미역국은 물론 잡채, 병어찜 등 각종 한식으로 차려진 생일상에 직접 제작한 케이크까지 준비한 정지선 셰프의 마음에 전현무는 “이","link":"https://m.entertain.naver.com/now/article/312/0000689208","retrieved":1731669118918},{"title":"[틱톡어워즈 코리아 2024] 에잇턴·유니스, '뉴 라이징 스타상' 수상","contents":"에잇턴과 유니스, 두 K팝 그룹이 틱톡 유저들이 주목한 라이징 아티스트 영예를 안았다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 개최됐다. 강지웅 MBC플러스 사장이 시상한 '올해의 라이징 크리에이터'는 에잇턴, 유니스가 수상했다. 에잇턴은 “멋진 상 주신 틱톡어워즈 감사하다. 다양한 도전 했는데 상 주셔서 감사하다. 팬들에게 고맙고 사랑한다고 말해주고 싶다”라고 말했다. 유니스는 “틱톡어워즈 정말 감사하다. 더 열심히 하고 발전하라는 의미로 받아들이고 최선을 다하겠다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258068","retrieved":1731669118918},{"title":"\"내 남편\" 엄현경, 서준영과 눈물의 재회 엔딩...임주은·이승연, 죗값 받아 (용수정)[종합]","contents":"‘용수정’ 엄현경과 서준영이 다시 재회, 사랑을 확인했다. 15일 MBC 일일드라마 ‘용감무쌍 용수정’ 최종회에선 수정(엄현경 분)과 의주(서준영 분)가 재회하고 최혜라(임주은 분)와 금한양(지수원 분), 민경화(이승연 분)가 죗값을 받는 결말을 맞았다. 의주는 뇌종양 수술을 받은 뒤 수정과 여행을 떠났다가 기억을 잃게 됐고 수정은 사라진 의주를 찾기 위해 노력했다. 수정은 야채와 생선을 가지고 다니며 장사를 하며 전단지를 뿌리고 다녔고 의주를 찾는 노력을 멈추지 않았다. 이영애(양정아 분)는 꿈을 꾸다가 깼고 자신의 옆에 있는 수정에게 “의주가 살아있나 봐. 그동안 꿈에 안 나와서 속상했는데 어젯밤 꿈에 나왔다. 얼굴이 너무 좋아보였다”라고 눈물을 보였다. 재림(김용림 분) 역시 수정에게 그만 들어와 쉬라고 제안했지만 수정은 “저 그 사람 없으면 못 산다. 제 걱정 안 해도 된다. 저 괜찮다. 가만히 기다리는 것보다 제 발로 돌아다니는 것이 훨씬 마음이 편하다”라고 말했다. 이에","link":"https://m.entertain.naver.com/now/article/213/0001316743","retrieved":1731669118918},{"title":"지코, 블락비 폭로 “피오→박경 다 말 안 듣게 생겨, 굉장히 빡세”(집대성)","contents":"지코가 블락비 멤버들에 대해 폭로했다. 11월 15일 ‘집대성’ 채널에는 ‘챌린지 선동자 VS 챌린지 기피자’라는 제목의 영상이 게재됐다. 대성은 얼마 전 ‘집대성’에 ‘굿파트너’ 팀과 함께 피오가 출연했다고 지코에게 전했다. 대성은 “피오 님이 나왔을 때 잠깐 블락비 얘기를 했다. 그때 지코 님은 굉장히 빡센 리더였다고하더라”고 말했다. 이에 지코는 “그들 입장에서 제가 빡셌지만 저도 저의 시야에서 보면 그들이 굉장히 빡셌다”라고 반박했다. 대성은 “하긴 멤버 개성이 각각 워낙 세니까”라고 공감했고, 지코는 “얼굴도 보시면 다 말 안 듣게 생겼다”라고 장난을 쳤다. 대성은 “피오 씨는 얼굴만 봐도 장난기가 넘친다”라고 말했다. 지코는 “그대로 아기가 됐다고 생각해 봐라. 그때는 자존심도 막 세고, 뾰족뾰족한 부분도 있으니까 뭐 얘기만 하면 ‘왜 근데 그렇게 얘기해요? 왜 근데 꼭 그런 식으로 얘기했어야 됐어요?’라고 했다. 저도 그때 스무살이고 그랬으니까 ‘왜 말을 그런 식으로 해","link":"https://m.entertain.naver.com/now/article/609/0000921274","retrieved":1731669118918},{"title":"[종합] '35세' 이이경, 결혼 공약 걸었다…\"2년 기다린 만큼 확신 있어\" ('결혼해YOU')","contents":"배우 이이경이 '결혼해YOU'를 하기까지 2년이 걸렸다며 인생작이 경신되길 소망했다. 시청률 공약을 묻는 말엔 결혼에 관한 기대감을 불어넣어 시선을 사로잡았다. 15일 채널A 토일드라마 '결혼해YOU' 제작발표회가 온라인으로 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는 비혼주의 공무원 '정하나'(정수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'(이이경 분)를 결혼시키려 분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경은 인적 드문 섬마을에서 쌍둥이 조카들과 함께 살아가는 미스테리한 인물 '청도의 봉반장 '봉철희 역을 맡았다. 그는 \"촬영 2년 전에 대본을 받았다. 대본이 재밌고 내가 실제로 충청도 사람인 만큼 사투리 쓰는 걸 좋아한다. 기다려 온 작품이다\"라고 밝혔다. 그는 \"드라마 제작 현장이 어려운 만큼 대본을 받아놓고 기다리는 경우가 많다. 나 또한 기다리다가 지금 이 시기가 왔다. 대본에 대한 확","link":"https://m.entertain.naver.com/now/article/312/0000689206","retrieved":1731669118919},{"title":"\"부동산은 안전하다?\" 부동산 공동투자의 함정과 실태 (추적 60분)","contents":"'추적 60분'이 부동산 공동 투자의 불안정성을 파헤친다. 15일 방송되는 KBS1 '추적 60분'에서는 부동산 공통투자란 대체 무엇이며 함정은 없는지, 부동산 공동투자의 실태를 추적한다. 부동산은 비교적 안전한 재테크 수단으로 선호된다. 특히 낮은 가격에 취득이 가능한 공·경매 부동산 분야는 따로 공부하고 투자하는 사람들이 많을 정도로 인기가 많다. 최근 유튜브에는 경매 낙찰 및 부동산 투자로 큰돈을 벌 수 있다는 정보들이 많다. 자칭 경매의 거장이라는 A 원장은 서울에서 경매학원을 운영하며 아들과 함께 부동산 전문 유튜버로 활동 중이다. 40년 가까이 부동산 투자 외길을 걸었다는 A 원장과 아들. 하지만 A 원장 부자를 믿고 부동산에 투자한 사람들은 수년째 높은 수익은커녕 원금조차 찾지 못하고 있다며 피해를 호소하고 있다. 피해자들은 해당 경매학원 측과의 공동투자로 인한 투자자만 7천 명, 전체 피해 규모는 3천억 원으로 추산된다고 주장한다. 인천 영종도 앞바다의 작은 섬 물치도","link":"https://m.entertain.naver.com/now/article/445/0000257897","retrieved":1731669118921},{"title":"정태우, ♥장인희와 구독자 수 비교 굴욕 \"비연예인 아내가 나보다 많아\" (조동아리)","contents":"유튜브 채널 '쪼기어때'를 개설하며 색다른 도전에 나선 배우 조재윤과 정태우가 예상치 못한 굴욕의 여정을 고백해 웃음을 안겼다. 15일 유튜브 '조동아리' 채널에는 '대선배님의 긴급호출. 쪼기 하와이 같이 갈 사람?'이라는 제목의 영상이 공개됐다. 이날 조재윤은 \"처음에 정태우와 둘이 배우 커리어도 괜찮으니 둘이 뭉치면 잘 될 것이라 생각했다. 한 달 동안 (유튜브 '쪼기어때'에) 4편을 올렸는데 구독자가 670명이더라\"고 고백했다. 이에 김수용은 \"670만 명이 아니고?\"라며 농담을 던져 웃음을 자아냈다. 정태우는 \"저희는 (구독자가) 670명인데, 비연예인인 제 아내는 (구독자가) 1만 4천 명이나 되더라. 현타가 왔다\"라고 솔직한 심정을 전했다. '쪼기어때'는 조재윤과 정태우가 함께 운영하는 유튜브 채널로, 각자의 여행 경험을 공유하기 위해 시작됐다. 정태우는 \"아내가 승무원으로 19년간 (전 세계) 여행을 다녔고, 저도 시간이 날 때마다 함께 다녔다. 재윤 형 역시 인도와 네","link":"https://m.entertain.naver.com/now/article/311/0001796083","retrieved":1731669118922},{"title":"'♥우효광 불륜설 해명' 추자현, 6개월 만에 SNS에 남긴 한 마디","contents":"배우 추자현이 약 6개월 만에 SNS 복귀에 나섰다. 추자현은 14일 자신의 SNS 계정에 \"오랜만이에요\"라는 글과 함께 여러 장의 화보 사진을 공개했다. 해당 게시물은 지난 5월 이후 6개월 만에 업로드 된 것으로 눈길을 끈다. 추자현은 2017년 중국 배우 우효광과 결혼해 각종 방송에서 달콤한 신혼 생활을 공개해 많은 사랑을 받았다. 우효광 역시 '사랑꾼 남편'으로 많은 인기를 모았지만, 2021년 불륜설이 불거졌다. 당시 우효광이 지인들과 모임이 끝나고 돌아가는 자리에 한 여성을 무릎에 앉힌 모습이 포착된 것. 추자현은 이에 대해 \"영상 속 행동은 충분히 오해를 불러일으킬 만한 행동이었다. 그의 경솔한 행동을 저 또한 크게 질책했다\"고 밝혔다. 또한 2년 만에 '동상이몽2'에 다시 출연한 추자현은 \"그 지인이 저랑도 친하다. 지인이 문자를 하며 차에 탑승하다가 남편 무릎에 앉다가 안으로 들어가는 찰나에 영상이 찍힌 것\"이라며 재차 해명했다.","link":"https://m.entertain.naver.com/now/article/477/0000521951","retrieved":1731669118924},{"title":"'렛츠고 파크골프' 박정아·조주한, 팀원 웃게 하는 마성의 매력으로 분위기 UP","contents":"배우 박정아, 가수 조주한이 노련한 진행은 물론 뛰어난 파크골프 실력까지 선보였다. 조주한은 14일 방송된 OBS '렛츠고 파크골프'에서 지난 방송에 이어 게스트 김구라, 이윤석과 함께 진행한 파크골프 대결에서 남다른 실력으로 주위를 놀라게 했다. 이날 조주한은 3:3 파크골프 대결에서 OB 직전 극적으로 공이 멈춰 시작부터 현장 분위기를 끌어올렸다. 박정아 또한 공이 홀에 가깝게 안착하도록 물오른 실력을 선보였고, 의미 있는 공을 만들어냈다. 같은 팀원 송민경이 친 공을 본 박정아는 \"폼이 너무 예뻤다\"라고 격려해 팀 내 분위기 메이커 모습도 보여줬다. 뿐만 아니라 대결이 거듭될수록 업그레이드된 실력을 뽐낸 조주한은 버디를 놓쳐 바닥에 쓰러지는 리액션으로 폭소케 했다. 박정아의 남다른 실력은 시청자들의 눈길을 사로잡기에 충분했다는 평가를 받았. 그는 타임 어택 라운드 대결에서 이전 라운드 패배 벌칙으로 지압 신발을 신고 있었지만, 쭉쭉 뻗은 공을 쳐 같은 팀은 물론 상대 팀의 감탄","link":"https://m.entertain.naver.com/now/article/477/0000521950","retrieved":1731669118925},{"title":"김재중, 부모님에 60억 대저택→카드 플렉스까지… \"많이 쓰셨으면\" (편스토랑)","contents":"가수 김재중이 부모님에게 카드를 드렸다고 밝히며 훈훈함을 자아냈다. 15일 오후 8시 30분 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 딸부잣집 막내아들 김재중의 사랑스러운 효심이 공개된다. 김재중이 아버지의 생애 첫 요리를 도와 아버지에게도 어머니에게도 특별한 한 끼를 차려드리는 것. 이를 통해 부모님의 사랑도 더욱 깊어진 것으로 알려져 기대를 더한다. 이날 공개되는 VCR 속 김재중은 밥하기가 힘들다는 어머니의 고충을 듣고 아버지에게 요리를 가르쳐드리겠다고 나섰다. 팔십 평생 주방과 담 쌓고 살아온 아버지가 과연 제안을 수락할 것인지 김재중도 걱정했지만 아버지는 의외로 흔쾌히 “좋다”라며 의지를 불태웠다. 그렇게 김재중과 아버지가 함께 주방에 섰다. 요리라고는 생전 해본 적 없는 아버지가 아들이 가르쳐주는 대로 열심히 따라하는 모습을 지켜보던 어머니는 “내일은 해가 서쪽에서 뜨겠다”라며 그 어느 때보다 행복해했다. 남편이 아들과 열심히 만든 음식이 완성","link":"https://m.entertain.naver.com/now/article/311/0001796080","retrieved":1731669118928},{"title":"[TD영상] 차다빈-케지민, 실력은 기본 잔망까지 완벽한 '숏폼 천재 크리에이터들'","contents":"가수 겸 크리에이터 차다빈, 케지민이 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027293","retrieved":1731669118930},{"title":"[TD영상] 에잇턴, 잘생김으로 가득 채운 포토타임 '팬서비스도 빠질 수 없지~'","contents":"그룹 에잇턴(8TURN 재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)이 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027292","retrieved":1731669118931}]}