{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘오징어 게임2’ 이병헌-황동혁 감독, 의리의리","contents":"배우 이병헌이 ‘오징어 게임’ 시즌2 공개를 앞두고 황동혁 감독과의 의리로 훈훈함을 더했다. 20일 오후 이병헌은 자신의 SNS에 “잘 마셨습니다 Team Squid Game~”이라는 문구와 함께 사진 3장을 게재했다. 공개된 사진에는 영화 &lt;어쩔수가없다&gt; 촬영 현장에 황동혁 감독이 선물한 커피차의 모습이 담겼다. 특히 커피차에는 “이병헌 배우님과 영화 &lt;어쩔수가없다&gt;를 응원합니다”라는 문구와 함께 넷플릭스 시리즈 ‘오징어 게임’에서 이병헌이 맡은 프론트맨의 모습도 담겨 눈길을 끌었다. 또한 이병헌은 해시태그로 ‘어쩔수가없다’, ‘오징어게임’, ‘박찬욱감독’, ‘황동혁감독’을 함께 업로드, 공개를 앞둔 두 차기작을 모두 언급하며 훈훈함을 자아내기도 했다. 이병헌이 출연하는 영화 &lt;어쩔수가없다&gt;는 ‘다 이루었다’고 느낄 만큼 삶이 만족스러웠던 회사원 ‘유만수’가 덜컥 해고된 후 아내와 두 자식을 보호하기 위해, 어렵게 장만한 집을 지키기 위해, 재취업을 향한 자신만의 전쟁을 준비하며","link":"https://m.entertain.naver.com/movie/article/144/0001002156","retrieved":1732140611645},{"title":"[IS인터뷰] ‘히든페이스’ 박지현 “노출 부담 NO…‘잘할 수 있겠다’ 싶었던 작품”","contents":"“많은 분들에게 내 얼굴이 좀 더 알려져서 좋다고 생각했어요.” 배우 박지현은 영화 ‘히든페이스’에서 노출 연기로 큰 화제를 모은 것에 대해 “오히려 좋다”며 담담하게 말했다. ‘히든페이스’는 밀실 스릴러라는 장르와 수위 높은 애정신, 박지현의 전라 노출 연기 등으로 기자시사회에서 공개된 뒤 화제가 됐다. 박지현은 개봉을 하루 앞두고 일간스포츠와 진행한 인터뷰에서 “이 역할을 잘할 수 있는 자신이 있었다”고 밝혔다. 20일 개봉한 ‘히든페이스’는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 남편의 벗겨진 민낯을 목격하며 벌어지는 이야기다. 동명의 콜롬비아 영화를 원작으로 한다. 영화 ‘곤지암’ ‘사자’ ‘앵커’, 드라마 ‘재벌집 막내아들’ ‘재벌x형사’ 등으로 꾸준히 필모그래피를 쌓아왔던 박지현은 ‘히든페이스’에서 그간 작품들 중 가장 비중이 크고 강렬한 인상","link":"https://m.entertain.naver.com/movie/article/241/0003396304","retrieved":1732137120902},{"title":"[오동진 영화만사] 의미냐, 재미냐, 그것이 문제로다..’글래디에이터2’","contents":"‘글래디에이터2’ 같은 영화는 둘 중 하나의 길을 걷게 마련이다. 진부하지만 재미있거나 혁신적이긴 한데 재미는 뒷전일 수 있다. 예상하겠지만 ‘글래이에이터2’는 전자다. 서사의 진행이 한치의 예측을 벗어나지 않는다. 그것도 지나치게 진부하다. 1편에서 영웅적으로 죽은 막시무스 장군(러셀 크로우)에게 공주 루실라(코니 닐슨)와의 사이에서 혼외정사로 낳은 아들이 있었고 2편에서는 그가 대를 이어서 로마를 구하기 위해 떨쳐 일어난다는 얘기이다. 아들의 이름은 루시우스(폴 메스칼)이다. 막시무스가 죽은 지 16년이 흐른 후이다. 노장 리들리 스콧이 이야기를 만들다 만들다 못해 너무 끌어 낸다는 느낌을 준다. 당연히 이번 영화는 서사는 포기하고 스펙터클로 가겠다고 작정하고 나선다. 서사가 대충 대충 가는 만큼 영화의 여러 설정에는 구멍이 많다. 가장 이해가 안가는 것은 루시우스의 친엄마인 루실라가 오랜 세월 동안 아들을 찾지 않았고 소문조차 듣지 못했다는 것이다. 그렇게 사랑했던 남자의 아들","link":"https://m.entertain.naver.com/movie/article/241/0003396301","retrieved":1732137120904},{"title":"민희진, 하이브 떠난다… “어도어 사내이사 사임” [엔터 브리프]","contents":"종합 경제 일간지 이데일리가 ‘엔터 브리프’ 코너를 통해 한 주간의 국내외 엔터산업 현장과 업계의 다양한 소식을 전합니다. 민희진 어도어 전 대표 민희진, 하이브 떠난다… “어도어 사내이사 사임” 민희진 어도어 전 대표가 하이브를 떠난다. 지난 4월부터 불거진 하이브와 갈등 이후 7개월 만이다. 민 전 대표는 20일 입장문을 통해 “어도어 사내이사에서 사임한다”며 “하이브와 체결한 주주간 계약을 해지하고, 하이브에 주주간 계약 위반사항에 대한 법적인 책임을 물으려 한다”고 밝혔다. 또 “하이브가 벌인 2024년도의 만행은 K팝 역사에서 전무후무한 사안으로 기록될 것”이라며 “억지 음해 세력이 있다면 결코 좌시하지 않고 법으로 응징할 것”이라고 덧붙였다. 대종상 영화제, 새 주인 찾는다 한국영화인총연합회(이하 총연합회)의 파산으로 중단 위기에 처한 대종상 영화제를 정상화하기 위한 상표권 공개 매각이 추진된다. 이번 입찰에서 영화제 상표권을 인수한 측이 영화제를 운영하게 된다. 입찰은","link":"https://m.entertain.naver.com/movie/article/018/0005890176","retrieved":1732137120905},{"title":"항일코드도 못 꺾은 묫바람…'파묘' 日 흥행수입 9억원 돌파[글로벌 엔터PICK]","contents":"영화 ‘파묘’ 일본 포스터. (사진=‘파묘’ 일본 배급사 카도카와 공식 SNS) 오컬트 장르 최초 국내에서 천만 관객을 달성한 영화 ‘파묘’(감독 장재현)가 항일 코드에도 불구하고 일본에서 심상찮은 흥행 돌풍을 일으키고 있다. 지난 12일 영화 ‘파묘’의 일본 배급사 카도카와 케이플러스 측은 공식 X(옛 트위터) 계정을 통해 ‘파묘’가 일본 현지에서 흥행 수입 1억엔(약 9억 1000만원)을 돌파했다고 알렸다. 지난 2월 국내에서 개봉한 ‘파묘’는 거액의 돈을 받고 수상한 묘를 이장한 풍수사와 장의사, 무속인들에게 벌어지는 기이한 사건을 그린 오컬트 미스터리 영화다. 개봉 32일 만에 천만 관객을 사로잡으며 선풍적인 인기를 끌었다. 이후 133개국에 판매됐고, 북미와 태국, 베트남, 인도네시아 등에서 해외 개봉 후 현지 관객들의 호평을 받으며 세계적인 흥행까지 성공했다. 일본에선 국내 공개 후 약 8개월이 지난 10월 18일 개봉했다. 특히 일본에서의 흥행은 예상 밖의 성과라는 반응","link":"https://m.entertain.naver.com/movie/article/018/0005890173","retrieved":1732137120906},{"title":"“한국이 흥행 척도” 할리우드 대작, ‘전세계 최초 개봉’ 한국을 꼽은 세 가지 이유 [SS무비]","contents":"영화 ‘글래디에이터Ⅱ’ ‘위키드’. 사진 | 롯데엔터테인먼트, 유니버설 픽쳐스 할리우드 대작들이 잇따라 한국을 찾고 있다. 그냥 찾는 수준이 아니다. ‘전세계 최초’ 개봉이란 타이틀을 달았다. △유행에 민감한 한국 관객 △이를 흥행 척도로 삼으려는 할리우드 전략 △기술력이 대거 투입된 영화의 아이맥스 특별관 상영 등이 보태진 결과라는 분석이 나온다. 24년 만에 돌아온 ‘글래디에이터Ⅱ’가 최초 개봉지로 꼽은 지역은 다름 아닌 한국이었다. 한국(13일), 영국·일본(15일), 미국(22일) 순으로 개봉했다. 제작비 4307억 원을 투여한 이 영화는 스펙터클한 액션과 흡인력 높은 서사로 20일 기준 개봉 7일 연속 박스오피스 1위를 기록하고 있다. 제작진은 한국 언론과 영국 현지 화상연결까지 하며 한국 관객에게 어필하려 노력했다. 뮤지컬 영화 ‘위키드’도 마찬가지다. 전 세계 6000만 명이 관람한 브로드웨이 뮤지컬을 원작이기에 어느 곳에서 개봉해도 흥행이 예상됐지만, 성공 가능성을 미","link":"https://m.entertain.naver.com/movie/article/468/0001109456","retrieved":1732137120919},{"title":"‘청설’ 노윤서 “‘新첫사랑 아이콘’ 과분…예쁘게 봐준 홍경 덕” [IS인터뷰]","contents":"“‘라이징’이라는 단어가 굉장히 좋아요. ‘스타’보단 ‘라이징 액터’가 제겐 맞는 것 같아요.” 데뷔작 ‘우리들의 블루스’부터 ‘일타 스캔들’까지 이병헌, 김해숙, 전도연 등 대선배들 사이에서도 존재감을 빛낸 노윤서는 자신과 어울리는 수식어를 이같이 꼽으며 겸손해 했다. 굳센 청소년의 방황을 자연스레 연기했던 노윤서는 첫 주연영화 ‘청설’에선 교복을 벗었다. 작품은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 성장과 사랑을 담은 이야기로, 개봉 2주 차에도 한국 영화 박스오피스 1위를 수성 중이다. ‘청설’은 청각장애가 소재인 대만 로맨스 영화 리메이크작으로, 극 중 노윤서는 오리지널과 차별화를 두면서 수어 연기에 도전했다. 최근 일간스포츠와 만난 노윤서는 “당연히 어려움이 있겠다고 생각했다”면서도 “우리 대본에 담긴 용준이나 가을과의 관계성도 깊고 개연성도 좋아서 해보고 싶다는 생각이 들었다. 대본 자체가 주는 힘이","link":"https://m.entertain.naver.com/movie/article/241/0003396298","retrieved":1732137120920},{"title":"다나 월든  \"아시아태평양, 디즈니 오리지널 콘텐츠 전략의 핵심\" (DCS2024)","contents":"2024년 11월 20일과 21일, 싱가포르 마리나 베이 샌즈에서 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’ 행사가 열렸다. 이번 행사에는 디즈니 아시아 태평양(APAC) 지역의 미디어 관계자들이 참석하여, 디즈니 산하 각 스튜디오가 오는 연말부터 2025년까지 극장과 스트리밍 서비스인 디즈니플러스를 통해 공개될 신작들을 소개하는 자리가 마련되었다. 행사의 개막 연설을 맡은 디즈니엔터테인먼트의 다나 월든(DANA WALDEN) 공동의장은 “싱가포르에서 여러분과 함께할 수 있어 매우 기쁘다”며 말문을 열었다. 이어, “아시아 태평양(APAC) 지역을 대표하는 많은 뛰어난 영화 제작자, 창작자, 그리고 출연자들과 함께 할 수 있어 영광이다. 그동안 할리우드에서 뛰어난 재능을 가진 창작자들과 출연자들과 작업하는 귀중한 경험을 해왔으며, 현재는 전 세계적으로 창의적인 팀과 함께 일할 수 있는 기회를 갖게 되어 매우 기쁘다”고 소감을 밝혔다. 월든 의장은 또한, “최고의 이야기와 세계적인","link":"https://m.entertain.naver.com/movie/article/438/0000068818","retrieved":1732137120922},{"title":"<원정빌라> 현실공포 이현우, ‘203호 청년’ 이현우","contents":"충격적인 도시괴담을 다룬 영화 &lt;원정빌라&gt;가 소심한 복수로 섬뜩한 광기를 불러온 203호 청년 이현우 캐릭터 스틸을 공개했다. 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 &lt;원정빌라&gt;가 극한의 공포를 마주하는 청년으로 돌아온 배우 이현우의 캐릭터 스틸을 공개했다. 이현우가 맡은 ‘주현’은 아픈 엄마, 일곱 살 조카와 함께 오래되고 낡은 원정빌라 203호에 사는 청년으로 은행경비원으로 일하면서 공인중개사 시험 준비를 하는 성실한 인물이다. ‘주현’은 대부분의 이웃들과 잘 지내지만 바로 위층 303호 ‘신혜’와는 주차 문제, 층간소음으로 갈등을 겪는다. 결국 몇 차례의 갈등으로 ‘주현’은 불법 전단지를 303호 우편함에 넣는 소심한 복수를 하고 이는 예기치 못한 사건들을 일으킨다. 공개된 ‘주현’ 캐릭터 스틸은 평범한 청년의 모습부터 걷잡을 수 없는 공포에 휩싸이는 모습까지 극한의 감정 변화","link":"https://m.entertain.naver.com/movie/article/438/0000068815","retrieved":1732137120924},{"title":"“모두가 디즈니 콘텐츠!” 2025년을 꽉 채울 작품들 (디즈니콘텐츠 쇼케이스2024)","contents":"상반신은 사자, 하반신은 물고기의 모습을 띤 상상의 동물인 머라이언의 입에서 시원하게 물을 내뿜고 있는 모습이 저 멀리 내려다보이는 싱가포르 마리나 베이 샌즈에서는 올 겨울 개봉 예정인 디즈니의 실사판 영화 [무파사: 라이언 킹]을 비롯한 신작들을 펼쳐 보이는 홍보 행사가 열렸다. 20일과 21일 이틀 동안 싱가포르에서는 월트디즈니컴퍼니의 아태지역 관할 12개 나라 미디어들이 대거 참여한 ‘디즈니 콘텐츠 쇼케이스 2024’ 행사가 열린다. 지난 2022년에 이어 2년만에 열린 올해 행사에는 2025년부터 극장 및 스트리밍 서비스인 디즈니+를 통해 선보일 강력한 라인업들이 공개되었다. 개최 첫날인 20일에는 디즈니, 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사, 루카스필름, 마블 스튜디오 등 디즈니 산하 스튜디오들의 향후 극장 개봉작 및 스트리밍 라인업을 소개하며 독보적인 창의성과 강력한 스토리텔링을 선보였다. 루크 강 월트디즈니 컴퍼니 아태지역 총괄","link":"https://m.entertain.naver.com/movie/article/438/0000068813","retrieved":1732133387778},{"title":"디즈니+ 강풀 유니버스 한번 더!..'조명가게', '무빙' 잇는다 [2024디즈니 콘텐츠 쇼케이스][종합]","contents":"디즈니+가 다시 한 번 강풀 작가와 손잡고 시청자를 만난다. 디즈니+가 영상화한 강풀 유니버스가 이번에도 즐거움을 전할까. 20일 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 2024 디즈니 콘텐츠 쇼케이스가 열렸다. 이날 행사에는한국 취재진 100명 외 아시아 태평양 지역 12개국에서 400여명의 취재진이 참석했다. 이어 오후에는 내달 디즈니 플러스로 공개되는 새 드라마 '조명가게' 시사회 및 기자간담회가 진행됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 강풀 작가의 동명 웹툰 '조명가게'를 원작으로 한 작품이다. 강풀 작가는 '무빙'에 이어 '조명가게'를 선보이게 된 것에 대해 \"'무빙' 이후라 사실 좀 부담이 된다. '조명가게'는 '무빙'과는 다른 이야기다. '무빙'도 그렇고 '조명가게'도 등장인물 중심으로 생각했다. '무빙'은 초능력 장르물이지만 진입장벽이 높지는 않았다. '조명가게'도 장르물","link":"https://m.entertain.naver.com/movie/article/108/0003284049","retrieved":1732133387781}]}