{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"요리사 된 듯?\" 차은우, 28년 인생 첫 감자채볶음 大성공…낚시는 빈손 ('셋방살이')","contents":"차은우가 인생 첫 감자채볶음을 완성했다. 13일 방송된 tvN '핀란드 셋방살이'에는 이제훈, 이동휘, 곽동연, 차은우가 라플란드 깡촌살이 적응에 나섰다. 이날 이제훈, 이동휘, 곽동연, 차은우는 세간살이 점검에 나섰다. 자취 경험이 없어 본인이 쓸모가 없을 거라고 자책한 이제훈은 \"불법 침입자가 있을 수 있지 않냐. 대문을 지키고 있겠다\"라며 보호자 역할을 자처했다. 전기 파리채, 각종 비상약, 곰을 만나면 불 호루라기 등 보호자에 충실한 짐들이 나왔다. 이동휘는 생선을 꽂아 먹을 수 있는 꼬치, 카세트테이프를 꺼냈다. 인터넷이 안 되는 걸 대비해 테이프도 한가득이었다. 카세트테이프를 본 차은우는 \"나 이거 윤선생 영어 교실 할 때 여기다 녹음 많이 했는데\"라고 반가워했다. 곽동연의 화려한 핑크 가방엔 5중 포장으로 꼼꼼히 포장한 각종 조미료가 담겨 있었다.양은 냄비에 이어 레시피북까지 야무지게 챙겨온 곽동연. 검색 못 할 걸 대비해서 아예 출력해 온 것. 마지막으로 짐을 공개하게","link":"https://m.entertain.naver.com/now/article/213/0001320546","retrieved":1734096256302},{"title":"與 의원, 탄핵 표결 불참 이유 묻자 \"국민들 안전하게 모시기 위해서\" ('궁금한 Y')","contents":"탄핵 표결 불참은 '국민 안전' 때문이라는 말. 어떻게 받아들여야 할까. 13일 밤 SBS '궁금한 이야기 Y'에서는 윤석열 대통령의 12·3 비상계엄 사태 이후 혼란스러운 탄핵 정국을 집중 조명했다. 이날 제작진은 지난 7일 국민의힘 의원 105명의 집단 불참으로 윤 대통령에 대한 첫 번째 탄핵 표결이 무산된 뒤 의총을 마치고 나오는 국힘 의원들에게 '다음 탄핵 투표에 참여하실 거냐'고 물었다. 중진 나경원 의원은 \"이거 무슨 카메라냐. 어디 카메라냐\"고 묻고는 대답 없이 차에 올랐다. 주진우 의원은 \"같은 질문을 너무 어려 번 하셔서 내가 말씀 안 드린다고 했다\"며 급히 발걸음을 옮겼다. 안상훈 의원도 \"몸이 안 좋아서 약을 먹으러 가야 한다\"고 황급히 자리를 떴다. 나머지 의원들은 '당론에 따르겠다'는 뜻을 밝혔다. 이양수 의원은 \"(표결 참여를) 결정해야 되는데 아직 그걸 참여하자, 말자 결정이 (당에서) 안 났다\"며 유보적 입장을 드러냈다. 윤상현 의원은 \"당론에 따라서 할","link":"https://m.entertain.naver.com/now/article/213/0001320545","retrieved":1734096256302},{"title":"코요태 빽가 “종민이 형은 UFO 없을 것 같다고 해” (꼬꼬무)","contents":"코요태 빽가가 UFO에 대한 토크로 시청자들의 보는 즐거움을 더했다. 빽가는 지난 12일 방송된 SBS ‘꼬리에 꼬리를 무는 그날 이야기’(이하 ‘꼬꼬무’)에서 장현성의 이야기 친구로 출연했다. ‘꼬꼬무’에서는 UFO의 실체와 외계생명체의 존재 가능성에 대한 흥미로운 이야기가 다뤄져 빽가의 입담이 빛을 발했다. 1995년 경기도 가평에서 찍힌 UFO 사진이 공개되자, 빽가는 놀라워하며 김종민과 UFO 존재 여부에 대해 이야기 나눈 일을 털어놔 귀를 더 쫑긋 세우게 했다. 빽가는 “제가 UFO는 진짜 있는 거 같다고 했더니 종민이 형이 직접 봤냐고 물어보더라. 형은 (UFO가) 없을 것 같다고 이야기했다”라며 일화를 유쾌하게 풀었다. 또 빽가는 UFO가 찍힌 영상을 재차 확인하는가 하면, 조선왕조실록에 기록된 UFO 목격담에 충격을 받은 듯한 모습으로 몰입감을 더했다. 동시에 2년 전 미국 의회에서 열린 UFO 청문회를 비롯해 외계 생명체에 대한 여러 가설들이 나오자, 빽가는 눈을 떼","link":"https://m.entertain.naver.com/now/article/144/0001006953","retrieved":1734096256303},{"title":"‘조동아리’ 이봉원 “짬뽕 없었으면 폐인됐다”","contents":"개그맨 이봉원이 짬뽕집 성공 스토리를 공개했다. 13일 유튜브 ‘조동아리’ 채널에는 ‘하고 싶은 거 다 해도 끄떡없는 유부남 이봉원의 삶‘이라는 제목의 영상이 게재됐다. 영상에서 지석진은 게스트로 출연한 이봉원에게 “요즘 여기저기서 짬뽕집 대박 났다고 소문 들었다”라고 말했고, 이에 이봉원은 “방송 활동을 안 했을 때 짬뽕을 안 팔았다면 아마 폐인이 됐을 것”이라며 “짬뽕은 (내 인생의) 터닝 포인트”라고 밝혔다. 이어 그는 과거 엔터 사업과 학원 운영 등 다양한 사업 경험을 언급하며 “사람은 자기가 하고 싶은 걸 해야 한다. 그동안 했던 모든 장사는 돌이켜보면 내가 진심으로 하고 싶었던 일들이 아니었다”라고 회상했다. 반면 짬뽕에 대해서는 “내가 술을 좋아하다 보니 (해장에 특화된) 짬뽕에 환장한다”라며 남다른 열정을 강조했다. 이를 듣던 김용만은 웃음을 참지 못하며 “형이 연기 학원, 불고깃집 할 때도 갔었는데, 그때도 ‘이건 정말 내가 좋아하는 거야’라고 했다”라고 폭로해 웃음","link":"https://m.entertain.naver.com/now/article/009/0005413521","retrieved":1734096256303},{"title":"이제훈, 충격적 요리 실력‥소금 듬뿍 스크램블에 차은우 눈을 의심(셋방살이)","contents":"배우 이제훈이 충격적 요리 실력을 보여줬다. 12월 13일 방송된 tvN 예능 '핀란드 셋방살이' 2회에서는 도시 생활이 익숙한 도시남자 이제훈, 이동휘, 곽동연, 차은우의 좌충우돌 핀란드 라플란드 시골마을 셋방살이가 그려졌다. 이날 저녁식사를 하며 곽동연은 \"가기 전에 한번 '에라 모르겠다'하고 제훈이 형이 메인 셰프, 동휘 형이 수셰프 해서 먹어보는 것 어떠냐. 한 끼 정도 굶어도 되는 끼에\"라고 제안했다. '요리 알못' 이제훈은 \"해야지. 너희들이 먹고 싶으면 해야지\"라며 이를 자신있게 받아들였다. 그러면서 다음날 점심 이제훈이 요리하는 모습이 예고됐다. 스크램블을 만들기로 한 이제훈은 차가운 팬에 달걀부터 투하했고 차은우는 \"에? 형? 바로 하려고요?\"라며 눈을 의심했다. 그럼에도 이제훈은 자신만의 방식으로 요리를 이어갔다. 버터 한 숟갈 가득을 넣더니 소금도 콸콸콸 부었다. 차은우는 이에 \"형 이거 달걀국 아니죠?\"라며 헛웃음을 지었고 이동휘도 \"국물이 있네?\"라며 당황했다","link":"https://m.entertain.naver.com/now/article/609/0000932067","retrieved":1734096256322},{"title":"[종합]'28세' 이찬원, 뜨거운 사랑은 아직…\"죽도록 보고 싶은 사람 없었다\"('편스토랑')","contents":"'편스토랑' 이찬원이 사랑에 대해 이야기했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 이찬원이 사랑에 대해 이야기했다. 이날 피아노 실력을 뽐낸 이찬원은 \"연말 특집 쇼를 준비 중\"이라고 밝혔다. 트로트 선배 나훈아, 심수봉, 임영웅, 송가인, 김연자&amp;진성에 이어 올해는 '이찬원의 선물'이 펼쳐지는 것. 연말 특집 기획 무대의 최연소 주인공으로 발탁된 이찬원은 \"촬영 잘 마쳤다\"고 짧게 소감을 전했다. VCR로 지켜보던 류수영은 \"핼쑥해졌다\"면서 걱정했다. 이찬원은 \"공연 전날 금식한다. 그래서 그 전에 든든하게 챙겨 먹어야 한다\"며 직접 보양식 '닭한마리 미역국'을 만들었다. 이연복은 \"처음 듣는데 제대로 보양인 것 같다\"며 감탄했다. 이찬원은 '2024 파리올림픽' 당시 셀린 디옹이 열창한 '사랑의 찬가'를 듣고 \"이 노래를 듣는 순간 눈물이 차오른다\"고 밝혔다. 이에 이연복은 \"왜 헤어졌어?\"라고 물었고, 이찬원은 \"노래 가사가 '사랑이 무너","link":"https://m.entertain.naver.com/now/article/312/0000692802","retrieved":1734096256322},{"title":"류수영, '세븐틴 민규 닮은 꼴' 칭찬에 90도 사과…\"미안해요\" (편스토랑)[종합]","contents":"류수영이 세븐틴 민규에 공개 사과를 전했다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 류수영이 경복궁 인근의 편의점을 방문해 외국인 사이 유행하는 K-푸드 문화를 알아보기 위해 나섰다. 류수영은 \"한국 편의점이 너무 재밌고 저렴하고 맛있는 게 많다는 소문이 나서 외국인들이 한국에 방문하면 꼭 들리는 관광 코스가 됐다\"라며 구체적인 이유를 알아보기 위해 나섰다고 밝혔다. 그가 지켜보는 가운데 외국인이 집어든 건 일명 '뚱바'라고 불리는 바나나 우유. 현재 외국인들에게 편의점 커피에 바나나 우유를 섞어먹는 '뚱바라떼'가 유행 중이라고. 한국인인 류수영은 이날 외국인들에 의해 처음으로 '뚱바라떼'를 접하고 눈이 번쩍 뜨일만큼 맛있다고 전해 눈길을 끌었다. 이어 그는 \"더 맛있게 만들어보겠다. 나는 셰프니까\"라며 신메뉴 개발에 관심을 보였다. 이후 그가 만들어낸 것은 바나나 우유와 같은 브랜드에서 만든 메론맛 우유에 바닐라 라떼를 섞은 일명 '멜론 라떼'.","link":"https://m.entertain.naver.com/now/article/311/0001806564","retrieved":1734096256322},{"title":"이상우, ♥김소연 위해 손두부 만들기 도전…“대상 받던 날도 두부 먹어” (‘편스토랑’)","contents":"배우 이상우가 아내 김소연을 향한 애정을 드러냈다. 13일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 김소연을 위해 12시간 손두부 만들기에 도전한 이상우의 모습이 그려졌다. 이날 이상우는 냉장고에서 의문의 검정 봉지를 꺼냈다. 그 정체는 콩이었다. 이상우가 두부를 만들려 하자 이를 보던 ‘편스토랑’ 패널들은 “두부는 사는 게 더 낫지 않냐”고 걱정했다. 이상우는 “사실 나는 두부를 선호하지 않는다. 김소연이 두부를 좋아한다. 직접 만든 두부면 더 좋아하지 않을까 싶다. 김소연이 대상을 받았던 날도 두부를 먹고 갔었다. 두부를 먹으면 또 좋은 기운이 있지 않을까 해서 두부를 직접 만들어보려 한다”고 말했다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005413517","retrieved":1734096256322},{"title":"“미치광이 엔딩은 하나” 김은숙 등 방송작가협회, 尹 탄핵 촉구 성명 [전문]","contents":"13일 한국방송작가협회(이사장 정재홍)가 윤석열 대통령의 탄핵을 촉구하는 성명을 발표했다. 지난 3일 위헌적인 계엄 사태 이후 사회 각계 각 층에서 윤석열 대통령의 탄핵을 촉구하는 시국선언이 이어지는 가운데 K 콘텐츠를 대표하는 한국 방송작가들 역시 한목소리를 낸 것이다. 한국방송작가협회가 발표한 ‘내란의 수괴 윤석열을 탄핵하고 구속 수사 처벌하라’라는 제목의 성명서는 드라마 ‘나의 해방일지’ 박해영, ‘경성크리처’ 강은경, ‘더 글로리’ 김은숙, ‘열혈사제’ 박재범, ‘셀러브리티’ 김이영, ‘응답하라’ 시리즈 이우정 작가를 비롯해 글로벌 예능으로 주목받은 ‘피지컬 100’ 강숙경, ‘흑백요리사’ 모은설 작가 등도 참여했다. 한국방송작가협회는 3일 계엄 당일의 상황에 대해 “과거의 유물인 줄만 알았던 것들이 현실에 튀어나와 모든 것을 압도하는 그 기이한 경험에 방송작가들 역시 분노하고 전율했다”라며 특히 계엄사령부 포고령 3항인 ‘모든 언론과 출판은 계엄사의 통제를 받는다’라는 문구","link":"https://m.entertain.naver.com/now/article/382/0001168574","retrieved":1734096256323},{"title":"[종합]'워킹맘 가정' 늦둥이 금쪽이, \"가난은 물려주지 않겠지만 아이는 외로워\"('금쪽같은')","contents":"가족에게 난폭하게는 하는 딸 부잣집 늦둥이 금쪽이가 등장했다. 13일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '딸 부잣집은 늦둥이 아들과 전쟁 중' 사연이 공개됐다. 이날 방송에 세 자매와 늦둥이 초등학교 4학년 아들을 키우고 있는 엄마와 아빠가 출연했다. 엄마는 막내 금쪽이에게 사랑을 듬뿍 주고 있다고 하지만, 딸을 키우던 경험만으로는 늦둥이 아들을 양육하는 데 어려움이 있다고. 특히, 금쪽이가 사소한 일에도 감정을 폭발시키고 가족에게 난폭하게 행동한다며 걱정했다. 금쪽이는 화가 나면 주체를 하지 못하고 가족들에게 폭력을 행사했고, 난폭한 언행을 보였다. 이에 금쪽이를 오냐오냐한 거 아니냐'는 질문에 금쪽이 엄마는 \"첫째, 둘째, 셋째도 엄하게 키웠다. 예쁜 만큼 그렇게 넷째도 키웠다\"고 답했고, 금쪽이 아빠는 \"오냐오냐하는 편이긴 하다\"고 수긍했다. 오은영 박사는 \"오냐오냐하면 버르장머리가 없긴 하죠. 오냐오냐 크면 자기밖에 모르는 채로 큰다\" \"그런데 자세히 살","link":"https://m.entertain.naver.com/now/article/312/0000692801","retrieved":1734096256323},{"title":"이동휘, 장작 패다 헛손질하고 민망‥띠동갑 곽동연 눈치(핀란드 셋방살이)","contents":"배우 이동휘가 장작을 패다 헛손질을 하곤 띠동갑 배우 곽동연의 눈치를 살폈다. 12월 13일 방송된 tvN 예능 '핀란드 셋방살이' 2회에서는 도시남자 이제훈, 이동휘, 곽동연, 차은우의 좌충우돌 핀란드 라플란드 시골마을 셋방살이가 그려졌다. 이날 이동휘가 장작 패는 소리가 들려오자 이제훈은 \"장작 패는 소리가 아주 아름답다\"고 했지만 차은우는 \"동휘 형 10분 전에 간 것 같은데 처음으로 하는 소리가 들린다\"며 의아해했다. 이후 그 이유가 공개됐다. 장작을 세워두고 도끼질을 시도했는데, 이동휘의 도끼는 장작을 비껴가 옆에 꽂혔다. 민망한 이동휘는 \"아이씨 봤나?\"라며 띠동갑 곽동연의 눈치를 살피곤 \"다행히 곽동연이 감자에 정신 팔려 못 보고 있다\"며 안도했다. 그시각 곽동연은 주방에서 요리를 하느라 이동휘에겐 관심도 없었다. 하지만 이 사실을 모르는 이동휘는 마음을 따라주지 않는 몸으로 애써가며 장작을 팼고, 곧 요령을 마스터 했다. 이동휘는 \"이걸 곽동연이 봐야 하는데\"라며 흡족","link":"https://m.entertain.naver.com/now/article/609/0000932066","retrieved":1734096256324},{"title":"윌슨, 초록패딩 이장우로 변신…‘나혼산’ 2025년 달력 공개+수익금 기부","contents":"MBC ‘나 혼자 산다’의 2025년 달력이 공개됐다. MBC ‘나 혼자 산다’ 측은 공식 SNS를 통해 2025년 ‘나 혼자 산다’ 달력의 비주얼을 공개했다. 이와 함께 13일 오후 8시부터 교보문고 온라인을 통해 판매를 시작한다고 알리며 판매 수익금은 기부할 예정이라고 전했다. 2025년 ‘나 혼자 산다’ 달력은 ‘윌슨 토이’를 콘셉트로, ‘무진사’ 전현무, ‘초록패딩’ 이장우부터 ‘프리티 박광배’ 박나래, ‘코리스타(코쿤+바리스타)’ 코드 쿤스트, ‘레트로’ 키, ‘낭만 구씨 아저씨’ 구성환과 꽃분이 등 2024년 시청자들의 웃음을 책임진 무지개 회원들로 변신한 귀여운 윌슨의 모습이 담겨 있다. 또한 아기자기한 소품들과 함께 장난감 패키징이 된 비주얼이 소장욕구를 자극한다. 2025년 ‘나 혼자 산다’ 달력은 탁상과 벽걸이 2종으로 출시되며, 오는 21일부터는 교보문고 오프라인 매장에서도 만날 수 있다. 한편, 13일 방송에서는 박나래가 ‘김장 요정’ 정재형과 펼치는 ‘김장 파","link":"https://m.entertain.naver.com/now/article/241/0003401490","retrieved":1734096256324},{"title":"딸 부잣집 늦둥이 아들, 母에 발길질→父에 명령‥점점 심해지는 폭력성(금쪽같은)","contents":"딸 부잣집 늦둥이 금쪽이가 부모와 누나에게 폭력적인 성향을 보였다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 4남매를 키우는 금쪽이 부모가 출연했다. 세 자매와 11세 늦둥이 아들을 키우는 부모는 막내인 금쪽이의 폭력성 때문에 고민했다. 아침에는 누나들 앞에서 카드 마술로 재롱을 부렸지만, 오후가 되자 돌변했다. 하교 후 엄마의 미용실로 간 금쪽이는 학업을 걱정하는 엄마가 공부방을 다니라고 권유하자, 급격히 짜증냈다. 금쪽이는 엄마를 거칠게 잡아채는가 하면 직원들이 보는데도 불같이 화를 냈다. 금쪽이는 엄마 앞 책상을 향해 힘껏 발길질을 한 뒤 “뭐 되냐고. 지가 왜 난리야”라고 막말을 냈고, 엄마가 떠난 후에도 분을 삭이지 못했다. 엄마 미용실에서 시간을 보내던 금쪽이는 헤어디자이너인 둘째 누나가 머리를 자르자고 하자 누나를 밀치며 짜증을 내다가 주먹질까지 했다. 자신을 데리러 온 아빠 앞에서도 가시지 않는 분을 표출한 금쪽이는 “문 열어”라고 지시까지 했","link":"https://m.entertain.naver.com/now/article/609/0000932065","retrieved":1734096256324},{"title":"전소민, '런닝맨' 하차 후 근황 \"카페에서 알바했다\"('지편한세상')","contents":"'지편한 세상' 전소민이 '런닝맨' 하차 후 근황을 전했다. 13일 지석진이 진행하는 유튜브 채널 '지편한 세상'에는 배우 전소민, 최다니엘이 출연했다. 이날 지석진은 '런닝맨' 하차 후 1년 만에 만난 전소민을 반기며 \"전소발, 살 빠진 것 같다. 누가 괴롭혔냐\"며 애정을 드러냈다. 이에 전소민은 큰절로 예능감을 발휘해 웃음을 자아냈다. 지석진은 \"'런닝맨' 나간 후 어땠냐. 내가, 우리가 그렇게 잡았는데, 소민이가 의사를 딱 표현했다. 그래서 응원했다\"고 밝히며 \"나가고 후회했지?\"라고 돌직구 질문을 던졌다. 전소민은 \"오빠들이 잡다가 악담을 하더라. 독립하는 딸을 걱정하듯 했다\"면서 \"요즘 평균 연령 낮아져 분위기 더 좋아 보이더라. '런닝맨' 졸업 후 밖이 거칠긴 하더라\"고 이야기했다. 7년간 함께한 멤버들을 그리워하는 모습도 보였다. 전소민은 \"세찬이 잘 지내? 하하 오빠랑 뭐 하는데 나가고 싶더라. 아마 나가면 말로 후드려 맞을 거\"라며 웃었다. \"넌 예능을 해야 해\"라고","link":"https://m.entertain.naver.com/now/article/312/0000692800","retrieved":1734096256326},{"title":"표창원, 이상우 분석 포기…“일반인에게서 볼 수 없는 모습” (‘편스토랑’)","contents":"프로파일러 표창원이 배우 이상우에 대한 분석을 포기했다. 13일 방송된 KBS2 ‘신상출시 편스토랑’에서는 뚱딴지 생채를 만드는 이상우의 모습이 그려졌다. 이날 이상우는 레시피대로 뚱딴지를 채썰고 양념을 만들었다. 그러던 중 이상우가 갑자기 웃음을 터뜨렸고, 이를 보던 붐은 표창원에게 이상우의 심리를 물었다. 표창원은 “일반인에게서 볼 수 없는 모습이다. 당황스럽다. 광인이다”라고 해 웃음을 자아냈다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005413514","retrieved":1734096256328},{"title":"\"임영웅, 멈추지 않는 `넘사벽` 랭킹 독주♥\"…아이돌차트 평점랭킹, 194주 연속 1위","contents":"가수 임영웅이 12월 1주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 13일 아이돌차트에 따르면 임영웅은 지난 6일부터 12월 12일까지 집계된 평점랭킹에서 37만4202표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 194주 연속 1위에 오르게 됐다. 2위는 13만4533표를 획득한 이찬원이 차지했다. 이어 영탁 3만7875표, 황영웅 1만5138표, 방탄소년단 지민 1만4631표, 송가인 1만3594표, 이병찬 1만1558표, 방탄소년단 진 1만1522표, 박창근 1만585표, 방탄소년단 뷔 6766표 순으로 집계됐다. 임영웅은 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 가장 많은 3만6597개를 받았다. 이어 이찬원 1만2731개, 영탁 3972개, 송가인 1587개, 황영웅 1490개, 방탄소년단 지민 1489개, 이병찬 1229개, 방탄소년단 진 1134개, 박창근 1107개, 방탄소년단 뷔 668표순으로 '좋아요' 수를","link":"https://m.entertain.naver.com/now/article/029/0002922673","retrieved":1734096256330},{"title":"곽동연 \"낚시는 잡는 맛, 놓아주는 멋\"…'셋방살이' 조리장","contents":"'핀란드 셋방살이' 곽동연이 멤버들의 저녁을 책임졌다. 13일 오후에 방송된 tvN 예능 프로그램 '핀란드 셋방살이'에서는 핀란드 라플란드에서 셋방살이를 시작한 이제훈, 이동휘, 곽동연, 차은우의 모습이 담겼다. 이날 네 사람은 직접 노를 저어야 하는 조각배를 타고 호수로 나가 라플란드식 낚시에 도전했다. 자취 14년 차의 '셋방살이' 공식 조리장 곽동연은 낚시 초보인 형들과 달리 낚시에 익숙한 듯한 모습으로 눈길을 끌었다. 사전 인터뷰 당시 낚시 경험을 고백한 곽동연은 \"낚시는 잡는 맛, 놓아주는 멋이다\"라고 정의하며 기대감을 높였다. 그러나 네 사람은 이날 첫 낚시에 실패해 저녁 재료를 구하지 못해 아쉬움을 남겼다. 이에 셋방 주인이 신선한 감자와 채소, 계란 등을 제공했다. 재료를 확인한 곽동연은 저녁 메뉴로 수제비를 선택, 멤버들에게 역할을 분담하는 진지한 모습으로 기대감을 높였다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대","link":"https://m.entertain.naver.com/now/article/421/0007966890","retrieved":1734096256333},{"title":"'28세' 이찬원, 울컥…\"뜨거운 사랑 아직 못해봤다\" (편스토랑)","contents":"이찬원이 아직 뜨거운 사랑을 해보지 못했다고 털어놨다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 연말 특집 기획 무대를 앞두고 직접 만든 보양 음식으로 몸보신하며 공연을 준비하는 이찬원의 일상이 공개된다. 요리하던 이찬원은 팝송을 흥얼거리더니 \"이 노래를 듣는 순간 눈물이 차오른다”라며 곡 하나를 소개했다. 그는 다름 아닌 '2024 파리올림픽' 당시 셀린 디온이 부른 ‘사랑의 찬가’. 당시 셀린 디온은 불치병 투병 중에도 열창하는 모습으로 전세계에 큰 감동을 선사한 바. 이찬원은 가사를 읊다 울컥하며 셀린 디온의 사랑 이야기를 풀어냈다. 이를 본 이연복 셰프가 \"누구랑 헤어진 거냐\"라고 농담을 던지자 이찬원은 \"전 아직 이런 뜨거운 사랑은 못해봤다\"라고 털어놨다. 그는 \"그 사람이 내 옆에 없으면 죽을만큼 보고싶고, 이별하게 되면 그 사람을 위해 무릎이라도 꿇을 수 있을 것 같은 사랑이 아직 없었다. 정말 뜨거운 사랑. 그 사람을 열렬히 사모하는\"","link":"https://m.entertain.naver.com/now/article/311/0001806560","retrieved":1734096256335},{"title":"장나라 “위궤양+장천공까지…전성기 시절 늘 지쳐 있었다” 고백 (채정안TV)","contents":"가수 겸 배우 장나라가 전성기 시절 건강이 매우 안 좋았다고 고백했다. 12일 유튜브 채널 ‘채정안TV’에는 ‘나라야 너 이런 캐릭터였니..? 진짜 너무 사랑스럽다’라는 제목의 영상이 공개됐다. 영상에는 장나라가 게스트로 출연했다. 이날 장나라는 2000년대 초반 가수 활동 당시 큰 인기를 끌었을 때를 이야기했다. 채정안은 당시 “라디오 부스에서 나라와 방송했던 때가 있다. 나라가 나한테 먼저 인사하러 왔는데, 귀찮아 보였다”고 말했고, 장나라는 “귀찮은 게 아니라 늘 지쳐있었다”고 털어놨다. 장나라는 이어 “체력으로 감당할 수 있는 걸 넘어서니까 막 몸에 병이 생기더라. 그 당시에는 간 수치도 정상이 아니라 계속 약을 먹었다”며 “장나라는 \"위궤양에 장천공 여기저기 다 뚫리고 난리가 났다. 몸이 너무 힘드니까 그냥 되는대로 살았다”고 말했다. 이를 들은 채정안은 “되는 대로 사는데 뭐만 하면 다 히트하고 부러웠다”고 했고, 장나라는 “그때 여러가지가 너무 아름답게 맞았고 되게 신기","link":"https://m.entertain.naver.com/now/article/241/0003401489","retrieved":1734096256337},{"title":"이찬원, 철저한 자기관리 \"공연 전날 하루 종일 금식\"[편스토랑][별별TV]","contents":"'신상 출시 편스토랑'에서 트로트 가수 이찬원이 자신만의 공연 전 루틴을 공개했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 252회에서는 KBS 대기획 '이찬원의 선물' 단독 특집쇼를 앞둔 이찬원의 모습이 공개 됐다. 이찬원이 집에서 피아노 연습 중인 모습이 포착됐다. 그는 장윤정의 '어머나', 주현미의 '신사동 그 사람', 나훈아의 '영영' 등을 수준급으로 완벽히 연주해 '편스토랑' 식구들은 놀라게 했다. 알고보니 해당 장면은 중요한 공연을 앞두고 집에서 혼자 연습하는 모습을 셀프 카메라로 담은 것. 스튜디오에서 해당 VCR을 지켜보던 이찬원은 \"제가 '이찬원의 선물'이라고 해서 단독 특집쇼를 준비하고 있다. 최연소다. 영광스럽게 녹화를 잘 마쳤다\"라고 공연 후기를 전했다. 이어 그는 \"공연 전 루틴이 있다. 공연 전날은 절대로 뭘 먹지 않는다\"라고 밝히며 \"그래서 오늘이 이틀 전이라 공연 전 마지막 식사가 되는 것. 든든하게 챙겨 먹어야 한다. 그래","link":"https://m.entertain.naver.com/now/article/108/0003289382","retrieved":1734096256342},{"title":"이제훈, 차은우와 낚시 도전…조각배 탑승부터 휘청","contents":"'핀란드 셋방살이' 이제훈이 조각배를 타고 낚시에 도전했다. 13일 오후에 방송된 tvN 예능 프로그램 '핀란드 셋방살이'에서는 핀란드 라플란드에서 셋방살이를 시작한 이제훈, 이동휘, 곽동연, 차은우의 모습이 담겼다. 전기, 수도, 인터넷도 없는 라플란드 깡촌살이를 시작한 네 사람은 모자와 장갑으로 중무장한 채 '라플란드식 낚시'에 도전했다. 마트에 생선코너가 없을 정도로 라플란드 현지인에게 낚시는 삶 그 자체라고. 네 사람은 직접 노를 저어야 하는 조각배 두대로 나눠서 출항했다. 그때 맏형 이제훈이 출항 시작부터 난관에 봉착해 시선을 모았다. 차은우와 함께 조각배에 오르게 된 이제훈이 발을 헛디뎌 물에 빠질 뻔한 것. 더불어 가로등이 없는 시골, 일몰까지 2시간 안에 낚시를 마쳐야 하는 상황에 네 사람이 불안해하는 모습으로 눈길을 끌었다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대환장 로컬 라이프를 담은 프로그램으로 매주 금요일","link":"https://m.entertain.naver.com/now/article/421/0007966887","retrieved":1734096256344},{"title":"이상우 결혼 잘했네..♥김소연 父 밭에서 작물 수확 \"막 나와\"[편스토랑]","contents":"'신상 출시 편스토랑'에서 돼지감자를 수확했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 252회에서는 '정성 광인' 이상우가 또 다른 정성 가득 요리를 선보이기 위해 밭에 방문한 모습이 그려졌다. 이상우가 깊은 산속에서 수상한 도구를 둘고 땅을 파고 또 파는 모습이 포착됐다. 대체 이곳이 어디인지 모두의 이목이 집중된 가운데 평가단장 이연복 셰프는 \"이거 '파묘' 아니야?\"라며 의아해하고, 스페셜 MC로 함께한 표창원은 \"수상한 냄새가 난다\"라며 의심의 촉을 발동했다. 이상우가 열심히 판 땅은 다름 아닌 강원도 홍천에 위치한 이상우 장인 어른의 밭이었다. 그곳에서 그가 수확한 작물은 바로 돼지감자였다. 그 가운데 아내 김소연이 등장해 \"오빠, 물 좀 마셔. 어떡해\"라며 바가지에 물을 담아 건넸다. 이어 이상우가 돼지감자를 잇달아 캐내자 그는 \"막 나온다\"라며 애교 가득한 리액션으로 힘을 보탰다.","link":"https://m.entertain.naver.com/now/article/108/0003289380","retrieved":1734096256347},{"title":"이제훈 배 타다가 첨벙 굴욕, 태연한 척하지만 머쓱(핀란드 셋방살이)","contents":"배우 이제훈이 조각배에 올라 타다가 첨벙 물에 빠졌다. 12월 13일 방송된 tvN 예능 '핀란드 셋방살이' 2회에서는 도시남자 이제훈, 이동휘, 곽동연, 차은우의 좌충우돌 핀란드 라플란드 시골마을 셋방살이가 그려졌다. 이날 이제훈, 이동휘, 곽동연, 차은우는 집주인 알렉시에게 현지인이라면 무조건 할 줄 알아야 하는 낚시를 배우기 위해 호수로 향했다. 일몰까지 남은 2시간, 어둠이 들이닥치기 전에 이들은 배를 타고 낚시를 해보기로 했다. 알렉시 이동휘 곽동연이 한 배에 탄 뒤, 이제훈 차은우가 나머지 배에 올라탔다. 이때 이제훈은 배에 올라타다가 한 발이 첨벙 물에 빠지고 말았다. 여기저기서 걱정하는 목소리가 들리자 이제훈은 태연한 척 \"괜찮다\"고 했지만 그의 신발에선 물이 한바가지가 나와 웃픔을 자아냈다. 이제훈은 민망함과 머쓱함을 감추지 못했다.","link":"https://m.entertain.naver.com/now/article/609/0000932064","retrieved":1734096256348},{"title":"장나라, 최고 전성기에 병 얻었다…\"위궤양+장천공…간 수치도 비정상\" 고백","contents":"배우 장나라가 가수 전성기 시절 건강이상이 있었다고 고백했다. 12일 유튜브 채널 '채정안TV'에는 '나라야 너 이런 캐릭터였니? 진짜 너무 사랑스럽다'라는 제목의 영상이 게재됐다. 공개된 영상에서 두 사람은 가수 출신이라는 공통점을 찾았다. 채정안은 \"그때 내가 라디오 부스 이런 데서 나라랑 같이 방송을 했던 기억이 난다. 나라가 나한테 먼저 인사를 하러 왔는데 귀찮아 보였다\"고 말했다. 이에 장나라는 \"귀찮은 게 아니라 늘 지쳐 있었다\"라고 해명했다. 그는 \"제가 체력으로 감당할 수 있는 걸 넘어서니까 막 몸에 병이 생기더라\"라고 고백했다. 그는 \"그때 간수치도 정상이 아니어서 계속 약을 먹었고, 위궤양에 장천공 막 몸이 여기저기 다 뚫리고 난리가 난 거다\"라며 \"몸이 너무 힘드니까 만사 가장 편하게 신발 대충 구겨신고 되는 대로 살았다\"고 솔직하게 털어놨다. 이를 들은 채정안은 \"되는 대로 사는데 뭐만 하면 너무 히트되고 그러지 않았나. 네가 마지막에 10대 가수상 받을 때 부","link":"https://m.entertain.naver.com/now/article/477/0000525773","retrieved":1734096256349},{"title":"이상우, ♥김소연 위해 손두부 도전 “좋은 일 생길까 해서” (편스토랑)","contents":"배우 이상우가 사랑꾼 면모를 보였다. 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 편스토랑)에서는 이상우의 일상이 그려졌다. 이날 이상우는 강원도 홍천에 있는 장인어른 밭에서 돼지감자(뚱딴지)를 수확했다. 그는 “뚱딴지는 키가 커서 다른 작물들의 성장을 방해한다. 이걸 빨리 캐 줘야 다른 작물들을 심을 수 있다. 그래서 장인어른 밭에 뚱딴지를 캐러 갔다”고 설명했다. 뚱딴지로 생채를 만든 이상우는 이어 손두부를 직접 만들었다. 인터뷰에서 이상우는 “난 두부를 그렇게 선호하지 않는 데 소연이가 두부를 좋아한다. 직접 만든 거면 더 좋아하지 않을까 해서. 소연이가 대상을 받았던 날도 두부를 먹고 갔다. 두부를 먹으면 좋은 일이 있지 않을까 싶다”며 사랑꾼 면모를 보였다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001006944","retrieved":1734096256354},{"title":"‘냉부해’ 최현석→에드워드 리, ‘원조 셰프’ vs ‘도전자 셰프’ 대결 포문","contents":"5년 만에 귀환하는 원조 쿡방, ‘냉장고를 부탁해’가 원조 셰프와 도전자 셰프의 대결로 포문을 연다. 오는 15일 오후 9시에 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 첫 번째 게스트 영탁, 침착맨과 함께 화려하게 컴백한다. 이날 방송에서는 ‘냉장고를 부탁해’ MC 김성주와 안정환 그리고 원조 셰프 이연복, 최현석, 김풍, 정호영이 함께해 반가움을 자아낸다. 에드워드 리, 최강록, 이미영, 박은영은 원조 셰프들에게 맞설 도전자 셰프 라인업을 결성, 현재 대한민국에서 가장 핫한 셰프들이 총출동해 기대감을 높이고 있다. 최현석과 김풍이 재회하자마자 티격태격 케미스트리를 뽐내며 유쾌한 활약을 펼치는 가운데 연일 화제가 되고 있는 도전자 셰프들의 근황 토크도 예고해 흥미를 더한다. 특히 뜨거운 인기 속에 잠적설이 돌았던 최강록이 소문의 진실을 밝힌다고 해","link":"https://m.entertain.naver.com/now/article/241/0003401488","retrieved":1734092120864},{"title":"“맛있어” 김소연, ♥이상우 12시간 걸려 만든 손두부 먹고 리액션 폭발(편스토랑)","contents":"김소연이 이상우가 만든 손두부, 비지전을 먹고 폭풍 리액션을 선보였다. 12월 13일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 편스토랑)에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만드는 모습이 공개됐다. 아내 김소연을 위해 손두부, 비지전 만들기에 도전한 것. 이날 이상우는 12시간 동안 무려 14단계나 되는 레시피 과정을 거쳐 직접 수제 두부를 만들었다. 대장정이 끝난 후 이상우는 눈물 젖은 두부 먹방을 선보여 웃음을 유발했다. 스튜디오에서 MC들은 \"소연 씨 꼭 '편스토랑' 시청하라고 해라\"며 이상우의 정성을 리스펙트했다. 이후 김소연의 리액션 영상이 공개됐다. 김소연은 이상우가 만든 손두부를 보더니 \"예쁘다. 어떻게 두부를 만드냐. 연하고 고소하고 부드럽다\"며 폭풍 리액션을 선보였다. 이에 붐은 \"리액션을 너무 잘해준다\"고 반응했다. 또 김소연은 이상우가 만든 비지전을 먹고는 \"너무 맛있다. 막걸리 생각 난다\"고 말해 미소를 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000932063","retrieved":1734092120865},{"title":"'정성 광인' 이상우, ♥김소연 위해 '12시간 손두부' 만들기 도전→대성공 ('편스토랑')","contents":"이상우가 아내 김소연을 위해 손두부 만들기에 도전했다. 13일 저녁 KBS 2TV '신상출시 편스토랑'에서는 두부를 좋아하는 김소연을 위해 직접 두부를 만드는 이상우의 모습이 전파를 탔다. 이상우는 제작진과 인터뷰에서 \"사실 나는 두부를 그렇게 선호하지 않는다. 그런데 소연이가 좋아한다\"며 \"소연이가 연기대상을 받았던 날도 두부를 먹고 갔다. 두부를 만들면 더 좋은 기운이 있지 않을까 싶어 도전하게 됐다\"고 말했다. 이상우가 준비한 손두부 레시피는 무려 14단계로 구성돼 있었다. 첫 번째 단계는 백태 300g을 물에 10시간 동안 불리기. 시작부터 10시간이 걸리는 대장정에 출연진은 \"대단하다\"며 혀를 내둘렀다. 물에 담긴 채 10시간이 지난 콩은 하얀 거품이 피어나 있었다. 이상우는 \"사포닌 성분이 물에 불리며 콩에서 빠져나온 것\"이라고 설명했다. 이상우는 잘 불린 콩을 믹서기에 넣고 따뜻한 물과 함께 곱게 갈았다. 이어 면보에 담아 반복해서 쥐어짰다. 영상을 보던 붐이 \"이렇게까","link":"https://m.entertain.naver.com/now/article/213/0001320541","retrieved":1734092120867},{"title":"이상우, '♥김소연' 위한 두부 제작 \"소연이가 좋아해…두부 먹고 대상 타\" (편스토랑)","contents":"이상우가 김소연을 향한 변함없는 애정을 드러냈다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 이상우가 돼지감자 손질에 이어 김소연을 위한 두부 제작에 나섰다. 이날 이상우는 강원도 홍천에 위치한 장인어른 밭에서 돼지감자(뚱딴지)를 수확했다. 그는 “캐도 캐도 계속 나와서 뚱딴지라는 말이 생겼다고 하더라\"라며 본격 돼지감자 손질에 나섰다. 고전 끝에 두 시간에 걸쳐 돼지 감자를 손질한 이상우, 그러나 필요한 양 이상으로 많이 손질했음을 뒤늦게 깨달은 이상우는 모든 움직임을 멈춘 채 고장난 모습으로 패널들을 폭소케 했다. 돼지감자 생채를 마무리한 이상우는 이웃집에게서 선물 받은 백태를 꺼내 고민하더니 이내 두부를 직접 제작하기로 결심했다. 이를 본 패널들은 \"두부는 사는 게 더 낫지 않냐\"라며 걱정했다. 이상우는 \"사실 저는 두부를 그렇게 선호하지 않는다. 소연이가 좋아한다. 직접 만든 두부면 더 좋아하지 않을까 해서. 소연이가 대상을 받았던 날도 두부를","link":"https://m.entertain.naver.com/now/article/311/0001806556","retrieved":1734092120869},{"title":"이상우, ♥김소연 반한 섬세함 “정성 들이면 맛있어져” (편스토랑)","contents":"배우 이상우가 ‘정성 광인’의 면모를 보였다. 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 편스토랑)에서는 이상우의 일상이 그려졌다. 이날 이상우는 강원도 홍천에 있는 장인어른 밭에서 돼지감자(뚱딴지)를 수확했다. 그는 “뚱딴지는 키가 커서 다른 작물들의 성장을 방해한다. 이걸 빨리 캐 줘야 다른 작물들을 심을 수 있다. 그래서 장인어른 밭에 뚱딴지를 캐러 갔다”고 설명했다. 또 평소 ‘정성 광인’으로 알려진 이상우는 “확실히 정성을 들이면 맛있어지는 것 같다”며 뚱딴지 손질에도 심혈을 기울였다. 이를 본 MC들이 ‘손이 아프지 않았냐’고 묻자 “아팠다. 진도가 안 나가더라”라고 털어놨다. 뚱딴지의 껍질을 까는 데만 2시간이 걸린 이상우. 그는 “뚱딴지 생채를 만들겠다. 식감이 감자보다는 무에 가까워서 생으로 먹어도 좋다고 하더라”라며 본격적인 요리를 시작했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001006941","retrieved":1734092120874},{"title":"서인영은 이혼으로 떠들썩한데…'♥결혼 9년차' 박정아, 골프장서 하하호호 ('파크골프')","contents":"최근 이혼을 발표한 서인영과 그룹 쥬얼리 활동을 함께하며 절친한 사이로 알려진 박정아가 조주한과 케미스트리를 자랑했다. 박정아와 조주한은 지난 12일 방송된 OBS '렛츠고 파크골프'에서 게스트 개그맨 정성호, 김수용과 함께 유쾌한 호흡으로 안방극장을 접수했다. 박정아는 절친 정성호가 등장하자 차원이 다른 리액션으로 격하게 환영해 보는 이들을 웃음 짓게 했다. 박정아는 정성호와 한 팀이 되어 남다른 호흡을 예고하는가 하면, 조주한은 송민경과 '영계'팀을 이루어 골프 게임을 진행했다. 1라운드에서 조주한은 넘치는 힘으로 샷을 날렸지만, 아슬아슬하게 OB 라인을 넘지 않아 손에 땀을 쥐게 했다. 같은 팀 송민경의 차례가 되자 조주한은 열정적인 모습으로 조언하기도. 그뿐만 아니라 그는 송민경과 공을 치는 방향을 두고 의견이 갈려 티격태격 남매 케미를 선보이며 훈훈함을 자아냈다. 이런 열정 넘치는 조주한의 활약 덕분에 프로그램 9회 만에 첫 버디를 만들어냈다. 세 번째 라운드는 복불복 룰렛","link":"https://m.entertain.naver.com/now/article/312/0000692799","retrieved":1734092120876},{"title":"이상우, ♥김소연 위해 손두부 만들기 도전 “대상 받은 날도 두부 먹어”(편스토랑)","contents":"이상우가 아내 김소연을 위해 손두부 만들기에 나섰다. 12월 13일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 편스토랑)에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만드는 모습이 공개됐다. 이날 지인이 직접 수확한 백태를 선물로 받은 이상우는 손두부 만들기에 도전했다. 이에 류수영은 \"내년까지 만들 거냐\"며 경악했고, 붐은 \"두부는 우리가 만들 수 있는 게 아닌데\"라고 반응했다. 이연복 셰프마저 놀란 가운데, 이상우는 \"사실 저는 두부를 그렇게 선호하지 않는데 소연이는 좋아하더라. 직접 만든 두부면 더 좋아하지 않을까 해서\"라며 이유를 밝혔다. 이어 \"소연이가 대상을 받았던 날도 두부를 먹고 갔다. 두부를 먹으면 또 좋은 기운이 있지 않을까 해서 직접 만들어보려 한다\"고 덧붙였다. 이후 이상우는 무려 14단계나 되는 레시피 과정을 거쳐 직접 수제 두부를 만들었다. 특히 콩물 짜기부터 간수 만드는 것까지 모든 걸 직접 하는 정성 광인 이상우의 모습이","link":"https://m.entertain.naver.com/now/article/609/0000932062","retrieved":1734092120879},{"title":"폭력성 드러낸 늦둥이 초4 아들, 母 “약물 치료라도 해서” 고민(금쪽같은)","contents":"4남매를 키우는 금쪽이 부모가 늦둥이 아들의 폭력성 때문에 고민했다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 24세, 21세, 17세 세 자매와 11세 늦둥이 아들을 둔 부모가 출연했다. 이날 방송에서 금쪽이 엄마는 세 딸과 늦둥이 아들의 다른 점이 있냐는 질문에 “많이 다르더라. 딸들은 항상 ‘네’ 밖에 안 했는데 아들은 항상 ‘싫어’, ‘안 해’라고 한다”라고 말했다. 공개된 영상에서 금쪽이는 집안의 활력소로 세 누나의 사랑을 한몸에 받았다. 그러나 금쪽이 엄마는 “금쪽이가 폭력성이 있다 보니까 스스로 통제가 안 되는 거면 약물 치료라도 해서”라고 고민을 털어놨다. 이어 갑자기 폭군으로 돌변해 도구까지 들고 위협하는 금쪽이 모습이 공개됐다. 금쪽이 엄마는 “자기가 귀찮거나 화가 나거나 제가 뭔가 하지 말라고 제지하면 저렇게 한 번씩 폭발하더라”고 금쪽이가 폭력성을 드러낼 때를 꼽았다. 홍현희는 “저렇게 폭발하면 얼마나 가나”라고 물었다. 금쪽이 엄마는","link":"https://m.entertain.naver.com/now/article/609/0000932061","retrieved":1734092120880},{"title":"'집안 서열 1위' 늦둥이 초 4 금쪽이, 부모에게 명령 말투+폭력성 '심각' ('금쪽같은')","contents":"사소한 일에도 감정을 폭발 시키고 가족에게 난폭하게 하는 금쪽이가 등장했다. 13일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '딸 부잣집은 늦둥이 아들과 전쟁 중' 사연이 공개됐다. 이날 방송에 세 자매와 늦둥이 초등학교 4학년 아들을 키우고 있는 엄마와 아빠가 출연했다. 엄마는 막내 금쪽이에게 사랑을 듬뿍 주고 있다고 하지만, 딸을 키우던 경험만으로는 늦둥이 아들을 양육하는 데 어려움이 있다고. 특히, 금쪽이가 사소한 일에도 감정을 폭발시키고 가족에게 난폭하게 행동한다며 걱정했다. 금쪽이 엄마는 \"(금쪽이가) 분이 다 풀거나 힘이 다 빠져야 멈춘다. 1시간 정도 난폭한 모습을 보인다. 에너지가 넘치는 아이다\"고 설명했다. 이어진 일상을 관찰한 영상에서 금쪽이 엄마는 \"학교에서도 안 하지 집에서도 공부를 안 하는데 학원도 안 다니면 어떻게 하냐\"고 학원 가기를 권유했고, 하지만 금쪽이는 반항적인 태도로 거부했다. 이어 금쪽이는 거칠게 엄마를 잡아챘다. 금쪽이 엄마는 \"","link":"https://m.entertain.naver.com/now/article/312/0000692795","retrieved":1734092120881},{"title":"한그루, 스파이로 몬 박리원에 \"죄없는 사람 따귀 날려\"→첫 출근 '감격' (신데렐라)[종합]","contents":"한그루가 동생들을 키워준 값이라며 권도형이 내민 돈 봉투에 분노를 감추지 못했다. 13일 KBS2TV 일일드라마 ‘신데렐라게임’에선 하나(한그루 분)가 혜성투어 면접장에서 진구(최상 분)와 마주치는 모습이 그려졌다. 1차 합격 문자를 받은 하나는 가족들과 기쁨을 나누며 합격이 되기를 기원했다. 면접날 혜성투어 사장인 진구와 같은 엘리베이터에 탄 하나. 진구는 “진짜 사람 질리게 하네. 경찰 부르기 전에 내려라”라고 말했고 하나는 “오늘은 다른 업무로 출입증 갖고 왔다. 슬리퍼 사건은 죄송했다. 진심으로 사과드린다. 마음 푸시라. 저 많이 반성했다”라고 사과했다. 그러면서 자신이 면접을 보러 왔다며 잘 부탁한다고 고개를 숙였다. 하나가 자신의 전 연인인 구지석(권도형 분)의 누나임을 확인한 세영(박리원 분)은 자신의 회사에 지원한 하나를 보며 “여기가 어디라고 뻔뻔하게 서류를 내”라고 분노했다. 전 회사의 해고사유를 묻는 질문에 하나는 “알선했다. 다신 그런 일 없다. 실수였다”라고","link":"https://m.entertain.naver.com/now/article/213/0001320540","retrieved":1734092120882},{"title":"‘김소연♥’ 이상우, 장인어른 밭에서 뚱딴지 수확…든든한 사위(편스토랑)","contents":"이상우가 뚱딴지 생채 만들기에 나섰다. 12월 13일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 편스토랑)에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만드는 모습이 공개됐다. 이날 이상우는 강원도 홍천에 위치한 장인어른 밭에서 돼지감자(뚱딴지)를 수확했다. 이상우는 \"뚱딴지는 키가 커서 다른 작물들의 성장을 방해한다. 이걸 빨리 캐줘야 다른 작물들을 심을 수 있다. 그래서 장인어른 밭에 뚱딴지를 캐러 갔다\"고 설명했다. 이후 이상우는 미리 준비한 각종 도구들로 사투를 벌였다. \"확실히 정성을 들이면 맛있어지는 것 같다\"며 정성을 가득 담아 뚱딴지 손질에 나선 것. 스튜디오에서 이상우는 \"손이 아프지 않았냐\"는 물음에 \"아팠다\"며 \"진도가 안 나가더라\"고 털어놨다. 껍질 까는 데만 2시간이 걸린 상황. 얼굴이 퀭해진 이상우는 \"이걸로 뚱딴지 생채를 만들겠다\"며 \"식감이 감자보다는 무에 가까워서 생으로 먹어도 좋다고 하더라\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000932060","retrieved":1734092120883},{"title":"딸 부잣집 늦둥이 子, 몽둥이 위협→욕설까지…가족 공격하는 폭군 ('금쪽이')","contents":"딸 부잣집 늦둥이 금쪽이가 가족들에게 폭력적인 성향을 보였다. 13일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 4남매를 키우는 부부가 등장했다. 이날 초5 딸을 키우는 엄마의 사연이 공개됐다. 갱년기 엄마와 사춘기 딸의 전쟁이 계속되고 있다고. 엄마가 딸의 용돈을 끊으면 딸은 엄마 카드를 잘라버리고, 엄마가 외출 금지를 하면 딸은 비밀번호를 바꾼다고. 그러던 엄마의 생일날, 외식한다고 빨리 들어오라고 했지만, 딸은 밤 11시에 들어왔다. 엄마는 딸의 뺨을 때렸고, 그렇게 마음의 문을 닫았다는 딸. 오은영 박사는 \"감정 조절이 안 되는 두 사람인 거다. 쉽게 선을 넘는 상태라 그 변화를 빨리 인정해야 한다. 그리고 상대한테 알려야 한다. 감정 조절이 안 될 땐 문자를 보내는 게 좋다. 정형돈이 \"남편은 어떻게 해야 하냐. 빠져 있어야 하냐\"고 묻자 \"간 쓸개 작전이다. 아내와 있을 땐 아내 편을 들고, 딸하고 있을 땐 딸 편을 들어야 한다\"고 밝혔다. 이에 장영란은 \"저희","link":"https://m.entertain.naver.com/now/article/213/0001320539","retrieved":1734092120884},{"title":"\"시니어 트로트 경연 `실버스타코리아` 오초이스서 무료로 시청하세요\"","contents":"시니어 채널 실버아이TV의 대표 프로그램 '실버스타코리아(실버스타K)'를 케이블TV 가입자라면 무료로 시청할 수 있는 앱 '오초이스'를 통해 볼 수 있다. ㈜홈초이스는 이달 초부터 '오초이스'에 시니어 전문 채널 실버아이TV의 콘텐츠를 순차적으로 공개했다. 대표 프로그램 '실버스타 코리아'는 물론 가요콘서트, 사교댄스춤신대전, 슬기로운 농촌생활, 콘테스트M 등 케이블TV 맞춤 타겟 프로그램을 제공해 시청 편의성 증대를 위해 노력 중이다. 특히 실버아이TV 자체 제작 프로그램 '실버스타코리아'는 제26회 대한민국연예예술상에서 최우수 시니어 프로그램상을 수상하는 등 세대를 넘어 서로를 이해하고 공감하는 가족프로그램으로서 역할을 맡고 있는 프로그램이다. 구글 플레이스토어와 앱스토어를 통해 '오초이스' 앱을 다운받아 사용중인 유료방송TV를 입력해 인증하면 TV와 모바일 기기를 통해 실버스타K를 비롯한 다양한 콘텐츠를 무료로 시청할 수 있다.","link":"https://m.entertain.naver.com/now/article/029/0002922672","retrieved":1734092120885},{"title":"갱년기 母vs사춘기 딸 전쟁, 쌍둥이 아빠 정형돈 “남편은 어떻게 해야” 몰입(금쪽같은)","contents":"오은영이 갱년기와 사춘기인 모녀 갈등 사연에 조언했다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 사춘기 딸과 갈등 중인 엄마의 사연이 공개됐다. 초등학교 5학년 딸을 키우는 엄마는 갱년기를 겪는 중 딸과 갈등이 생겼다. 딸의 용돈을 끊어 버리면 딸은 엄마의 카드를 잘라버리고, 딸에게 외출 금지를 하면 딸은 엄마 도착 전 집 비밀번호를 바꿀 정도로 상황이 심각했다. 자신의 생일에 가족끼리 외식을 하기로 했다는 엄마는 휴대폰도 꺼놓고 친구 집에서 놀다가 밤 11시에 귀가한 딸에게 욱하는 마음에 뺨을 때렸다. 마음의 문을 닫은 딸과 어떻게 풀 수 있냐는 질문에 오은영은 “갱년기 엄마와 사춘기 딸이 다른 게 아니라 감정 조절이 안 되는 두 사람인 거다. 서로가 쉽게 선을 넘는 상태이기 때문에 문제를 빨리 인정해야 한다. 다음에는 상대에게 상태를 알려야 한다. 딸에게 꼭 전해야 하는 말이 있으면 문자로 전하는 게 맞다. 문자를 쓰면서 감정이 정제되기도 한다. 서로가","link":"https://m.entertain.naver.com/now/article/609/0000932059","retrieved":1734092120887},{"title":"김선호, 보고픈 마음은 통역이 필요 없다요(입국)[뉴스엔TV]","contents":"배우 김선호가 12월 13일 오후 넷플릭스 시리즈 '이 사랑 통역 되나요?' 해외 촬영 일정을 마치고 인천 중구 운서동 인천국제공항을 통해입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932058","retrieved":1734092120891},{"title":"데이식스 영케이, 시골 똥강아지 된다…김태호PD 신규 예능 출연","contents":"밴드 데이식스(DAY6) 멤버 영케이(Young K)가 똥강아지로 변신한다. ENA 측은 12월 13일 뉴스엔에 김태호 PD 신규 예능 ’우리마을 똥강아지‘가 내년 상반기 편성된다는 설 관련 ”’우리마을 똥강아지‘가 ENA에 편성되는 것이 맞다. 편성은 미정“이라고 밝혔다. 방송 관계자들에 따르면 ’우리마을 똥강아지'는 출연자들이 평화롭고 고요한 시골 마을회관에 머무르며 어르신들의 일손을 돕고, 장기자랑도 하고, 손맛 가득한 시골 밥상도 먹으며 어르신들의 똥강아지 손주가 되는 콘셉트의 여행 버라이어티 예능이다. 배우 김도훈이 고정 출연한다. 연출은 MBC '무한도전‘ 등을 만든 제작사 TEO(테오) 소속 김태호 PD가 염혜정 PD, 박성은 PD와 공동으로 맡는다. 방송 관계자에 따르면 고정 출연자 김도훈 이외에도 가수 영케이 등 스타들이 게스트로 출연한다. 도회적이고 시크한 매력을 지닌 영케이가 이번 예능을 통해 어떤 반전 매력을 보여줄지 주목된다. 한편 영케이는 내년 방영을 목표로","link":"https://m.entertain.naver.com/now/article/609/0000932057","retrieved":1734092120892},{"title":"[종합]\"일반인 연인, 문가비 알고 있었다\" 정우성, 양다리 아냐?..결별 중 만남('프리한 닥터')","contents":"혼외자 논란의 중심에 선 배우 정우성과 모델 문가비의 비하인드 스토리가 공개됐다. 13일 방송된 tvN 예능 프로그램 '프리한 닥터'에서는 \"연말 충격 뉴스! 배우 정우성, 아빠 되다?! 연예계 '혼외자' 논란의 진실은?\"라는 주제로 이야기가 펼쳐졌다. 이날 방송에서 한 기자는 \"이번 이슈는 역대급 이슈인 것 같다. 11월 24일 정우성 씨의 득남 사실이 보도되면서 아들을 출산한 여성의 정체도 밝혀지게 됐다. 문가비 씨는 올해 35살로 정우성 씨와 16살 차이가 난다\"고 말했다. 이어 \"방송계에서도 주목을 받던 문가비는 2020년 돌연 모든 연예계 활동을 중단해서 업계 관계자와 팬들의 궁금증을 자아냈던 연예인이다\"며 \"방송 활동을 중단한지 약 4년 만에 SNS를 통해 엄마가 됐다고 밝혔다\"고 전했다. 또한 \"일단 임신 후 출산 과정까지 알려진 게 없어 궁금증이 더 커졌다. 정확하게 아이가 태어난 건 올해 3월이니까 아이는 생후 10개월 정도 됐다. 두 사람은 한 모임을 통해 2022","link":"https://m.entertain.naver.com/now/article/312/0000692792","retrieved":1734092120893},{"title":"‘아침마당’ 린(Lyn), ‘보약같은 친구’→‘이야’…유쾌한 에너지부터 짙은 감성까지","contents":"가수 린(LYn)이 완벽한 라이브와 무대 매너로 ‘아침마당’을 물들였다. 린은 13일 방송된 KBS1 ‘아침마당’에 출연해 ‘행복한 금요일-쌍쌍파티’ 특집을 꾸몄다. ‘아침마당’에 첫 출연하게 된 린은 “부모님들도 ‘아침마당’을 너무 사랑하시고 저도 일찍 일어나면 무조건 틀어 놓는 방송인데 출연하게 돼서 너무 신기하고 행복하다”고 특별한 소감을 전했다. 린은 ‘대결! 쌍쌍노래방’ 코너에서 전유진과 함께 ‘보약같은 친구’ 무대를 선보였다. 린은 특유의 감미로운 보이스와 무대 매너로 이목을 사로잡았고 전유진과 환상적인 호흡을 드러냈다. 무대 후 린은 트로트 콘서트를 준비 중이라며 “트로트 단독 공연은 처음이어서 많이 애쓰면서 준비하고 있다. 서울을 시작으로 부산, 대구, 전주까지 준비되어 있으니까 많이 놀러 와주세요”라고 귀띔해 시청자들의 궁금증을 자아냈다. 린은 또 트로트곡 ‘이야’를 내공 깊은 가창력으로 완벽한 무대를 선사했고, 특히 “트로트 부를 때 즐겁다”며 남다른 트로트 사랑으","link":"https://m.entertain.naver.com/now/article/144/0001006929","retrieved":1734092120894},{"title":"박세미, 故성용 애도 \"사랑하는 오빠 좋은 곳 가길…너무 많이 울어\" 울컥","contents":"개그우먼 박세미가 자신과 절친한 동료였던 고(故) 성용을 먼저 떠나 보낸 슬픔을 털어놨다. 12일 박세미는 개인 유튜브 채널 '안녕하세미'에 ''-20kg 다이어터' 몸도 마음도'라는 제목의 영상을 게재했다. 공개된 영상 말미 박세미는 지난달 21일 세상을 떠난 개그맨 성용을 언급하며 그와의 추억을 회상했다. 박세미는 \"내가 아픈 것과 맞물려 다들 아시다시피 너무 사랑하는 오빠가 그렇게 됐다\"라며 \"난 똑같이 영상도 찍고 방송도 하면서 살아가겠지\"라고 말했다. 이어 \"댓글에도 과거에 용이 오빠랑 찍었던 영상을 보면서 남겨주시더라. '왜 아무 말이 없냐, 커뮤니티 글 안 올리냐' 이런 댓글도 다 보고 있다. 그럴 정신도 아니었다\"라며 \"발인까지 다 있다가 왔고, 다같이 날을 샜다. 제가 새벽에 잘 때 기침을 너무 많이 해서 '너 괜찮냐'고 할 정도였다\"고 했다. 박세미는 \"제가 살면서 이렇게 아파서 쉬어본 적이 없다. 그래서 며칠 일을 다 뺐다. 오빠가 일부러 그랬는지는 모르겠지만 스","link":"https://m.entertain.naver.com/now/article/477/0000525771","retrieved":1734092120900},{"title":"이찬원, 최근 여친과 헤어졌나…결국 울컥 \"뜨거운 사랑 못해\" ('편스토랑')","contents":"가수 이찬원이 사랑 이야기에 울컥한다. 13일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 중요한 공연을 앞두고 집에서 직접 만든 보양 음식으로 든든하게 몸보신하는 이찬원의 일상이 공개된다. 이 과정에서 이찬원이 최근 어떤 노래를 듣고 눈물을 흘렸다고 고백, 의미심장한 분위기를 자아낸 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이찬원은 중요한 공연을 앞두고 직접 만든 어탕으로 몸보신에 나섰다. 집에서 만들기 쉽지 않은 보양 메뉴를 뚝딱뚝딱 거뜬하게 요리하는 이찬원의 모습에 “역시 MZ할머니”라는 감탄이 쏟아졌다. 그렇게 요리를 하던 중 이찬원은 어떤 노래를 흥얼거리더니 “이 노래에 빠져서 큰일났다. 듣는 순간 눈물이 차 올랐다”라고 해 호기심을 유발했다. 이찬원이 듣고 눈물을 흘린 노래는 2024 파리올림픽 때 팝스타 셀린 디온이 부른 ‘사랑의 찬가’였다. 당시 셀린 디온은 불치병 투병 중임에도 열창을 해 세계적으로 큰 감동을 선사하며 큰 화제","link":"https://m.entertain.naver.com/now/article/312/0000692789","retrieved":1734088315571},{"title":"고현정, 똑닮은 아들 보고 입이 귀에 걸렸네…눈빛에서 꿀 뚝뚝 ('나미브')","contents":"'나미브'가 단체 포스터를 공개, 꿈을 이루기 위한 고현정, 려운, 윤상현, 이진우의 도약을 기대케 하고 있다. 오는 23일 첫 방송될 지니 TV 오리지널 드라마 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 단체 포스터 속에는 자신의 목표를 향해 걸어가는 강수현, 유진우, 심준석(윤상현 분), 심진우(이진우 분)의 모습이 담겨 있다. 앞에 서 있는 강수현은 자신이 만든 회사에서, 유진우는 유일한 보금자리에서 갑작스럽게 쫓겨난 가운데 공통점을 가진 두 사람은 자신의 목적을 달성하고자 서로를 이용하기로 결심, 독특한 협력 관계를 예고하고 있다. 강수현의 가족인 심준석과 심진우도 그런 두 사람의 뒤를 따라가며 함께 발을 맞추고 있다. 심준석과 심진우에게도 각각 복직과 자립이라는 꿈이 있는 만큼 강수현, 유진우와 인생의 터닝 포인트를 향해 다가가는 것. 과연 같은 방향으로 걷고 있는 이","link":"https://m.entertain.naver.com/now/article/312/0000692788","retrieved":1734088315573},{"title":"“정우성, 연인과 결별 후 문가비 만나…사랑 NO” (프리한 닥터)","contents":"사진=tvN ‘프리한 닥터’ 배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 가운데, 양다리 의혹은 사실이 아니라는 주장이 나왔다. 13일 방송된 tvN ‘프리한 닥터’는 정우성의 혼외자 논란을 다뤘다. 최정아 기자는 “항간에 (스티커 사진 속) 여성이 98년생이라며 구체적인 신상이 돌았는데, 98년생이 아니다”며 “‘어떻게 연인이 있는데 문가비 씨와 만나서 임신이 됐느냐’고 비난하지 않느냐. 지인에게 물어보니 정우성씨와 잠깐 헤어진 기간에 문가비 씨를 만난 거라고 하더라. 오래된 여자친구도 문가비 씨를 알고 있다”고 말했다. 그러면서 “(정우성은) 오래된 연인과 현재도 교제 중이다. 회계사는 아니다”며 “혼외자 사실을 알고 큰 충격을 받았다고 보도가 나왔는데, 이 사실을 꽤 이전에 알아서 연인을 걱정하고 있다. 배신감을 느끼는 상황은 아니다”라고 강조했다. 안진용 기자는 “두 사람 사이에 협의가 전혀 없었던 걸로 보인다. 이 정도 사안이면 얼마나 큰 충격을 주게 될 지 30년","link":"https://m.entertain.naver.com/now/article/396/0000695931","retrieved":1734088315574},{"title":"'230억 건물주' 소시 유리, 7kg 찌운 보람 있네…탄력있는 탱탱 피부결 자랑 ('이한신')","contents":"230억 원 건물주라고 알려진 권유리의 연기 열정이 '가석방 심사관 이한신'을 한층 풍성하게 만들고 있다. 권유리는 tvN 월화드라마 '가석방 심사관 이한신'에서 광역수사대 에이스 형사 안서윤 역을 맡아 변호사 이한신(고수 분), 사채업자 최화란(백지원 분)과의 공조로 안방극장에 통쾌한 카타르시스를 안겨주고 있다. 그는 캐릭터를 진정성 있게 표현하고자 7kg 증량과 스타일링 등 과감한 변신을 시도하며 방송 전부터 화제를 모았음은 물론, 액션 첫 도전에도 불구하고 몸을 사리지 않는 열연으로 속도감 넘치는 장면을 완성해 좋은 반응을 얻고 있다. 11일 SM엔터테인먼트의 공식 유튜브 계정인 'SM ACTIST'(에스엠 액티스트)에 공개된 '가석방 심사관 이한신' 비하인드 영상에서는 권유리가 액션 스쿨에 방문해 기본기를 익히고 고난도 동작까지 유연하게 해내는 등 구슬땀을 흘리는 현장이 포착돼 눈길을 끌었다. 권유리는 전개에 따라 고조되는 캐릭터의 감정선을 세밀하게 담아내 보는 이들의 몰입을","link":"https://m.entertain.naver.com/now/article/312/0000692787","retrieved":1734088315575},{"title":"‘전현무와 핑크빛’ 홍주연 아나, ‘KBS 카운트다운 쇼’ 메인 MC 발탁 [공식]","contents":"KBS 대세 아나운서들이 ‘카운트다운 쇼’를 이끈다. 13일 KBS 측은 “KBS 홍주연 아나운서가 ‘KBS 2025 카운트다운 쇼 LIGHT NOW’(이하 ‘카운트다운 쇼’의 메인 MC로 발탁됐다”고 밝혔다. 홍주연은 KBS 48기 아나운서로 입사해 ‘KBS 뉴스광장’을 비롯한 다양한 뉴스를 진행했다. 현재는 KBS 쿨FM ‘스테이션 제로’, ‘시대음감’ 등 라디오의 DJ로 청취자와 소통 중이다. 특히 홍주연은 ‘2024 파리올림픽’에서 현지 소식을 생생하게 전달하며 ‘파리올림픽 여신’이란 별명을 얻었고, 최근 KBS 2TV 예능 프로그램 ‘사장님 귀는 당나귀 귀’에서 선배인 방송인 전현무와 핑크빛 분위기를 자아내 화제를 모았다. 이와 함께 KBS 정은혜 아나운서가 ‘카운트다운 쇼’ 내 시민 인터뷰 진행을 맡아 방송에 활력을 더할 예정이다. ‘카운트다운 쇼’는 2024년의 마지막 날과 2025년의 시작을 함께 하는 축제의 장으로서, 오는 31일 서울 명동스퀘어 신세계 본점 앞 야외","link":"https://m.entertain.naver.com/now/article/241/0003401480","retrieved":1734088315577},{"title":"\"이 XX들이 날 무시하나\" 추성훈, '노인 공경' 유세윤·뮤지에 발끈 (유브이 방)","contents":"추성훈이 지나치게 '노인 공경' 태도를 보이는 유세윤과 뮤지에 발끈했다. 13일 뮤지와 유세윤의 유튜브 채널 '유브이방'에는 '[유브이 녹음실] 추성훈 형님을 위한 모든 것들'이라는 제목의 영상이 게시됐다. 이날 두 사람의 녹음실에는 이종격투기 선수 겸 방송인 추성훈이 게스트로 출연했다. 뮤지는 최근 유튜브 채널을 개설해 활동을 시작한 추성훈의 근황을 언급했다. 이에 추성훈은 \"그걸 물어보고 싶다. 유튜버가 되기 위해서는 뭘 해야 하는지 고민이 엄청 많다\"라며 유튜브 콘텐츠에 대한 고민을 털어놨다. 뮤지는 '건강관리'를 테마로 제안하며 \"어른 분들을 위한 콘텐츠. 50대부터 90대 분들은 다 챙겨보지 않겠냐\"라고 설명했다. \"90대 분들은 유튜브 보시냐. 핸드폰 만지기도 사실 좀 어려우실 것 같은데\"라는 추성훈에 뮤지는 \"요즘은 150세 시대니까\"라며 다시 한 번 어필했다. 이에 추성훈은 \"하긴 요즘 80대 90대 분들도 많이 젊고 건강하시더라\"라며 수긍했다. 이어 유세윤은 \"아니면","link":"https://m.entertain.naver.com/now/article/311/0001806544","retrieved":1734088315579}]}