{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '미우새' 돌싱 이용대, \"또 실패할까 봐 걱정\"…'무속인'이 된 '순돌이' 이건주 등장 예고","contents":"이용대가 재혼에 대한 생각을 밝혔다. 22일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배드민턴 선수 이용대가 새로운 미우새로 합류했다. 이날 방송에서 이용대는 선수들과 함께 훈련하는 모습을 공개했다. 그는 여전히 현역으로 활동 중이었던 것. 특히 그는 곧 출전하게 될 대회에서 목표를 4강으로 잡고 있다고 밝혀 눈길을 끌었다. 이에 후배들은 \"그래도 올림픽 금메달 리스트인데 4강이 목표는 너무 작지 않냐?\"라고 물었다. 그러자 이용대는 \"너도 내 나이 되어 봐\"라고 자신보다 10살 이상 차이 나는 후배들과 겨뤄야 하는 것에 부담감을 드러냈다. 이날 이용대는 후배들과 연습을 하며 코치 역할까지 했다. 베테랑다운 모습으로 후배들에게 다양한 노하우를 전수하는 모습은 보는 이들도 흐뭇하게 만들었다. 훈련을 마치고 후배들과 숙소로 돌아온 이용대는 오랜 숙소 생활을 하다가 혼자 살게 되니 외롭다며 자신의 집을 팔 생각도 한다고 솔직한 고민을 토로해 후배들을 긴장하게 했다. 한 후","link":"https://m.entertain.naver.com/now/article/416/0000308220","retrieved":1727028662768},{"title":"'미우새' 은지원, \"결혼할 생각 늘 있다…하지만 게임 방해하는 와이프에겐 20일 가출로 복수\"","contents":"은지원이 결혼에 대한 솔직한 생각을 밝혔다. 22일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 은지원이 서인국, 이시언과 함께 휴가를 보내는 모습이 그려졌다. 이날 방송에서 이시언은 싱글인 두 사람에게 언제쯤 결혼이 하고 싶은지 물었다. 이에 서인국은 \"잘 모르겠다. 결혼 생각이 드는 사람이 있으면 할 생각이다\"라고 했다. 이어 은지원은 \"난 결혼 생각이 있다고 맨날 이야기한다. 해야지, 혼자 살다 죽냐?\"라고 솔직하게 말했다. 이를 본 이시언은 은지원의 생각이 많이 바뀌었다며 놀랐다. 그러자 은지원은 \"아버지도 떠나보내고 어머니는 혼자 계시고 그러다 보니 어머니가 너도 슬슬 해야 하지 않냐 하신다. 그런 걸 보면서 나도 이제 진짜 해야 되나 이런 생각은 한다\"라며 결혼 생각을 갖게 된 이유를 고백했다. 그리고 서장훈은 은지원 곁에서 챙겨줄 사람이 필요하다고 했다. 김정난 또한 그가 좋은 사람을 빨리 만났으면 좋겠다고 공감해 눈길을 끌었다. 이시언은 게임을 좋아하는 은","link":"https://m.entertain.naver.com/now/article/416/0000308219","retrieved":1727028662769},{"title":"'미우새' 김정난, \"사주 볼 때마다 결혼 일찍 하지 말라고 해…갈수록 사주 맞는 거 같아\"","contents":"김정난이 결혼운에 대한 사주를 공개했다. 22일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배우 김정난이 스페셜 MC로 등장했다. 이날 방송에서는 배드민턴 선수 이용대가 새롭게 합류해 눈길을 끌었다. 이에 신동엽은 김정난과 이용대가 공통점이 있다며 \"연애를 4년에 한 번 꼴로 한다더라\"라고 너스레를 떨었다. 그러자 김정난은 \"그런 주기가 있긴 하죠\"라고 긍정했다. 이에 서장훈은 \"사주를 봤는데 빨리 결혼하면 무조건 이혼하는 사주라고 하더라. 늦게 할수록 좋다고 했다던데 어떻게 된 거냐?\"라고 물었다. 김정난은 \"사주 볼 때마다 공통점 중 하나가 결혼을 일찍 하지 마라 안 좋다. 뒤로 갈수록 말년 운이 엄청 좋기 때문에 결혼을 굳이 빨리 할 필요가 없다고 하더라. 그런데 시간이 지날수록 그렇게 되어 가는 거 같다\"라고 말해 웃음을 자아냈다. 또한 김정난은 미우새에 최적화된 인물이라는 평가에 대해 \"저희 부모님들은 이미 포기해서 결혼 이야기 안 하신다. 그런데 미국에 계신","link":"https://m.entertain.naver.com/now/article/416/0000308218","retrieved":1727028662771},{"title":"[스브스夜] '런닝맨' 꽝손 권은비, 지석진과 '벌칙 확정'…\"지편한세상 괜히 나갔어\" 원망","contents":"조나단과 권은비가 예능감을 뽐냈다. 22일 방송된 SBS '런닝맨'에서는 '딱 맞는 코드' 레이스가 진행됐다. 이날 방송에서는 조나단과 권은비가 게스트로 등장해 멤버들과 함께 레이스를 펼쳤다. 레이스에 앞서 두 사람은 QR을 선택해 멤버들을 데리러 갈 차를 골랐다. 대형 밴을 획득하고 차비도 3천 원씩 받게 된 조나단은 만세를 외쳤고, 권은비는 그를 그저 부러운 눈으로 바라보았다. 하지만 조나단은 김종국이 자신의 차를 타게 될까 봐 걱정했다. 그는 \"종국이 형이 타면 그게 좀 걱정되는데. 왜냐면 형님이 아침에 단백질 먹어야지 나단아 그게 뭐냐 하면 답이 안 나온다. 종국이 형만 빼면 좋은데\"라며 소비를 막을 김종국을 경계했다. 작은 차를 탄 권은비도 조나단과 크게 다르지 않았다. 권은비는 \"종국 선생님 안 타셨으면 좋겠다. 돈 안 쓰실 거 같다. 커피 안 드실 거 같다. 나단이 이기려면 이거 다 팔아야 될 거 같은데\"라며 돈을 불리기 위해 멤버들에게 열심히 간식을 팔 계획을 세워 눈","link":"https://m.entertain.naver.com/now/article/416/0000308217","retrieved":1727021500792}]}