{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"이제 날 봐요\" 김재중X진세연, 첫 키스 포착...물오른 로맨스 ('나쁜기억지우개')","contents":"‘나쁜 기억 지우개’ 김재중과 진세연의 애틋한 첫 키스가 포착됐다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 공개된 스틸 속 이군과 주연은 함께 다리 위를 걷고 있는 모습. 거리를 두고 앞서가던 이군의 뒤에 멈춰 선 주연과, 그런 주연을 돌아보는 이군에 이어 성큼 가까워진 두 사람의 얼굴이 가슴을 두근거리게 한다. 주연을 바라보는 이군의 표정은 애틋하면서도 어딘지 울 것 같은 얼굴. 흐트러진 머리카락과 앙상한 나뭇가지들이 서늘한 온도를 느끼게 하는 한편, 이군의 뜨거운 눈빛만은 주연에게 고정된 채 움직이지 않는다. 곧이어 두 사람의 첫","link":"https://m.entertain.naver.com/now/article/213/0001307715","retrieved":1725091888575},{"title":"'랩'이 무기…'랩:퍼블릭' MC는 박재범 \"기존과 다른 형식\"","contents":"가수 박재범이 힙합 서바이벌 '랩:퍼블릭'의 진행을 맡는다. 오는 10월 공개되는 티빙 오리지널 예능 '랩:퍼블릭' 측은 최근 MC 박재범의 합류를 알리는 티저 영상을 공개했다. 22초 분량의 짧은 영상에는 자욱한 안개 속에서 모습을 드러낸 박재범, 그리고 마스크 뒤에 정체를 숨긴 래퍼들이 등장한다. 이후 \"랩으로 건설하는 단 하나의 사회\"라는 박재범의 말과 함께 \"그들이 만든 새로운 사회가 공개된다\"는 문구가 나온다. '랩:퍼블릭'은 '랩을 하는 사람들'이자 '래퍼들의 리퍼블릭(공화국)'이라는 의미를 담았다. 이 예능은 미지의 공간에서 '랩'을 무기로 삼아 세력을 키우며 우승을 향해 나아가는 리얼 힙합 서바이벌이다. 또 국내 최초 힙합 서바이벌이자 한국에 힙합 열풍을 일으킨 '쇼미더머니' 제작진의 신작이라는 점에서 눈길을 끌고 있다. 이와 관련 박재범은 \"힙합 음악과 문화에 누구보다 진심인 사람으로서 오랜만에 나오는 규모감 있는 새로운 힙합 콘텐츠가 반가웠다\"고 밝혔다. 그러면서","link":"https://m.entertain.naver.com/now/article/079/0003933599","retrieved":1725091888577},{"title":"이대호 부상 악재에 '몬스터즈' 타선 비상...연세대와 대결 '어쩌나' (최강야구)","contents":"정근우에 이어 이대호도 부상 악재를 겪으며 ‘몬스터즈’ 타선에 먹구름이 드리운다. JTBC 예능 프로그램 ‘최강야구’ 97회에서는 최강몬스터즈아 연세대의 경기가 펼쳐진다. 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내든다. 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박한다. 연세대 좌완투수 강민구는 ‘임스타’ 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스. 전력분석결과를 발표하던 이택근은 “정말 치기 힘들다”고 혀를 내둘렀고, 강민구를 상대한 임상우도 “슬라이더 각이 좋다”고 경고한다. 하지만 ‘고려대 자부심’으로 가득 찬 몬스터즈는 “타이밍 잡기 딱 좋은 스타일”, “너무 평범하다. 딱 치기 좋은 폼”이라며 강한 자신감을 드러낸다. 그런 가운데 ‘몬스터즈의 4번 타자’ 이대호의 건강에 적신호가 켜진다. 독립리그 대표팀과 5시간 30분의 장시간 혈투를 치른 이대호가 통증을 호소한다고 해 부상 악재까지 만난 몬스터즈가 위기를 어떻게 해쳐","link":"https://m.entertain.naver.com/now/article/213/0001307714","retrieved":1725091888582},{"title":"한상보, 8시간동안 모발 이식 수술…탈모 병원 대표 모델답네('전참시')","contents":"‘탈모 요정’ 한상보가 모발 관리 꿀팁을 전격 공개한다. 오늘(31일) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 311회에서는 ‘탈모 계의 괴짜 닥터’ 한상보가 직원들에게 한도 없는 카드와 함께 남다른 복지를 자랑한다. 이날 한상보는 장장 8시간에 걸친 모발 이식 수술로 바쁜 하루 일과를 보낸다. 한 땀 한 땀 모발을 채취하고 이식하는 장시간의 수술 동안 그는 직원들과 찰떡 호흡 자랑하는 것은 물론, 숙련된 손길로 수술을 진행해 참견인들의 두 눈을 휘둥그레지게 만든다고 하는데. 신선한 충격(?)을 안길 그의 본업 모멘트가 궁금해진다. 한상보는 쉬는 시간도 허투루 쓰지 않아 눈길을 끈다. 비닐봉지로 특수 제작한 치마를 입은 그는 최신 유행 챌린지에 도전한다. 매니저에 따르면 한상보가 릴스에 재미를 붙여 촬영을 계속 요구한다고. 챌린지를 시작한 한상보는 요망","link":"https://m.entertain.naver.com/now/article/312/0000677884","retrieved":1725091888584},{"title":"경리 “변우석 너무 잘 생겨서 웃음 나, 입꼬리 계속 올라가 도망”(컬투쇼)","contents":"나인뮤지스 멤버 경리가 5년 만에 '두시탈출 컬투쇼'에 출연했다. 8월 31일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 그룹 ‘나인뮤지스’ 멤버 경리가 출연했다. 6년 만에 솔로로 돌아온 경리는 컬투쇼에 5년 만에 출연해 ‘사랑의 컬센타’ 코너에서 래퍼 키썸, 가수 김태현과 함께 했다. 지난해 연기 활동에 매진한 경리는 '선재 업고 튀어'로 스타덤에 오른 변우석이 출연했던 드라마 '힘쎈여자 강남순'에도 출연했다. 경리는 “너무 잘 생겨서 웃음이 나더라, 입꼬리가 올라가서 도망갔다”라며 변우석 실물 영접 후기를 전했다. 경리의 솔로 타이틀곡 ‘Cherry’는 신스팝 장르의 노래로, 드라이브에 안성 맞춤인 곡이다. 경리는 “‘Cherry on top’의 의미를 살려, ‘마무리에 정점을 찍는 삶, 자신감을 가지고 나를 사랑하는 삶을 살자’라는 내용의 곡”이라고 밝혔다. 뮤직비디오에는 귀여운 고양이가 등장한다. 경리는 뮤직비디오 내용에 대해 “Cherry라는 고양이를","link":"https://m.entertain.naver.com/now/article/609/0000892028","retrieved":1725091888585},{"title":"'엄친아' 정해인, 정소민과 또 초밀착 모먼트…한밤의 주방데이트?","contents":"tvN ‘엄마친구아들’ 혜릉동 청춘남녀가 미묘한 변화를 맞는다. tvN 토일드라마 ‘엄마친구아들’(이하 ‘엄친아’) 측은 5회 방송을 앞둔 31일 최승효(정해인 분), 배석류(정소민 분)의 설레는 초밀착 모먼트와 정모음(김지은 분), 강단호(윤지온 분)의 심상치 않은 만남이 담긴 스틸컷을 공개했다. 지난 방송에서 최승효는 배석류에게 전하지 못한 채 묻어둔 오랜 진심을 마주했다. 타임캡슐 속 편지에 적힌 마음은 이미 끝난 것이라 여기며 외면하고 부정했지만, 최승효는 예기치 못한 순간 끝난 적 없던 자신의 마음을 자각했다. 배석류에 대한 잊고 있던 감정이 되살아난 듯, 최승효의 심장이 다시 빠르게 뛰며 본격적인 변화를 기대케 했다. 이날 공개된 사진은 모두가 퇴근한 늦은 저녁, 그레이프와의 미팅으로 기나긴 하루를 보내고 아틀리에 인 사무실에 돌아온 최승효와 배석류의 모습이 담겨있다. 함께 주방으로 들어서는 순간 최승효가 넘어질 뻔한 배석류를 받쳐 안으며 보는 이들의 심박수를 고조시킨다.","link":"https://m.entertain.naver.com/now/article/018/0005824684","retrieved":1725091888587},{"title":"‘불후’ 손태진, 사촌 동생 진원에 경고 “눈물 닦을 준비됐지?”","contents":"‘불후의 명곡’ 손태진이 사촌 동생 진원에 “눈물 닦을 준비됐지?”라며 따끔하게 경고한다. 이에 따라 손태진 신성 에녹과 리베란테의 매치가 성사돼 ‘형제의 전쟁’이 펼쳐질지 주목된다. 31일 방송되는 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 상반기 왕중왕전’ 2부로 꾸며진다. 손태진 신성 에녹은 ‘왕중왕전’ 무대를 위해 준비한 비장의 무기로 특별한 북 퍼포먼스를 꼽는다. 한국무용, 발레리나, 현대무용 등 16명의 무용단과 난타 팀을 섭외했다고 밝히며 우승에 대한 강력한 열망을 뿜어낸다. 손태진은 “(진)원아 너희 응원하지만 우리도 이겨야 되지 않겠니. 우리도 끝까지 할 테니까 무대에서 보자”라고 선전 포고한다. 이에 따라 최근 ‘더 프렌즈’ 특집에서 동지였던 형제가 이번 ‘왕중왕전’에서는 경쟁자로 만나게 될지 많은 시청자들의 이목이 쏠린다. 신동엽은 손태진 신성 에녹의 옆 대기실을 썼다면서 “저렇게 노래를 잘하는데도 쉬는 시간 1시간 내내 노래 연습을","link":"https://m.entertain.naver.com/now/article/009/0005358544","retrieved":1725091888591},{"title":"700억 건물주 손태영♥권상우, 美서 소탈한 데이트‥여전히 달달한 부부","contents":"배우 손태영이 남편 권상우와 금슬을 자랑했다. 손태영은 지난 8월 30일 자신의 소셜미디어에 “우리 가족의 달달함”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 손태영은 미국 보스턴의 한 노천 카페에서 남편 권상우와 데이트를 즐기고 있다. 두 사람은 컬러풀한 색감이 돋보이는 독특한 음료를 함께 마시며 추억을 남겼다. 티셔츠를 걸친 두 사람의 편안한 모습에서 여유가 느껴진다. 누리꾼들은 “너무 보기 좋아요. 아이들도 예쁘고요”, “아름다운 부부”, “태영님 얼굴보다 음료 컵이 더 크네요”, “두 분 다 너무 귀여우심” 등 반응을 보였다. 손태영, 권상우 부부는 지난 2008년 결혼해 슬하에 1남 1녀를 뒀다. 손태영은 현재 자녀 교육을 위해 미국 뉴저지에 거주 중이며, 권상우는 미국과 한국을 오가며 생활 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000892027","retrieved":1725091888591},{"title":"'음악일주' 유태오, 대자연에 흥분 게이지 UP…기안84 당황시킨 엉뚱美","contents":"기안84, 빠니보틀, 유태오가 로키산맥의 정기를 제대로 받는다. 오는 1일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 3회에서는 기안84, 빠니보틀, 유태오가 한여름에도 눈과 빙하가 있는 로키산맥에서 K-썰매를 타고 빙하 호수에 입수하며 색다른 경험을 나눈다. 앞서 기안84와 빠니보틀은 ‘태어난 김에 세계일주’를 통해 고산을 여러 번 가봤지만 유태오는 고산 무경험자인 만큼 해발 3,000m가 넘는 로키산맥에서 무사할 수 있을지 호기심을 자극하는 상황. 고산 증세인지 멋진 풍경 덕분인지 흥분 게이지가 상승한 유태오는 타잔 뺨치는 포효를 이어가는 엉뚱함으로 기안84를 당황하게 만든다. 게다가 기안84와 빠니보틀에게 눈덩이를 던지며 별안간 혼자 눈싸움에 돌입하는 등 역대급 하이 텐션을 발산해 보는 이들을 폭소케 한다. 또한 설산에서 스노보드를 타는 광경을 목격한 세 사람은 호기롭게 한국의 쌀 포대로 눈밭을 질주한다. 썰매의 아찔한 스피드에 자연","link":"https://m.entertain.naver.com/now/article/018/0005824670","retrieved":1725091888591},{"title":"주우재, 말라도 너무 마른 슬렌더 몸매 공개..'놀뭐' 멤버들 \"럭키비키 장원영 같아\"","contents":"'놀면 뭐하니?' 주우재가 벌칙 의상도 '럭키비키'하게 소화해 웃음을 준다. 31일 방송되는 MBC '놀면 뭐하니?'는 '준빈스 플랜' 편으로, 유재석, 하하, 주우재, 박진주, 이이경, 미주가 여행 크리에이터 곽튜브의 휴가 계획을 따라가는 모습이 그려진다. 공개된 사진 속에는 벌칙 의상으로 독창적인 휴가룩을 선보인 주우재의 모습이 담겨 있어 눈길을 끈다. 일명 '아빠 난닝구' 민소매를 입은 주우재는 검은 비닐봉지를 숄처럼 두른 채 쭈그리고 앉아 있다. 그렇게 거지짤을 생성한 주우재는 등산 조끼에 공주 팔토시를 착용한 '혼종 패션'도 선보인다. 겨드랑이를 공개하지 않기 위해 필사적으로 팔을 허리에 붙인 주우재는 능청스럽게 모델 포즈를 취한다. 그 와중에 웃음에 굶주린 이이경은 \"저도 입고 싶어요\"라며 욕심을 내고, 유재석은 \"오늘 우재가 오프닝 씹어 먹는다\"라면서 웃음을 터뜨린다. 주우재는 시선을 의식하며 점점 벌칙 의상을 즐기는데 이른다. \"우와 장원영 같아\" \"귀여워!\" \"완전","link":"https://m.entertain.naver.com/now/article/076/0004187670","retrieved":1725091888592},{"title":"여전한 이효리 파워, 바람막이 입자 품절 사태","contents":"가수 이효리가 여전한 파워를 보여줬다. 생활문화기업 LF가 전개하는 글로벌 스포츠 브랜드 '리복(Reebok)'이 앰버서더 이효리와 함께 하는 가을 시즌 신규 캠페인을 공개했다고 8월 30일 밝혔다. 이번 가을 시즌 신규 캠페인은 '바람막이'를 메인으로 하며 지난해 펌프 패딩, 올해 봄 시즌 바람막이, 스니커즈에 이은 네번째 협업 컬렉션이다. 브랜드 앰버서더 이효리는 리복의 신규 바람막이와 함께 한 트렌디한 스포티 룩 코디를 선보였다. '플로우 바람막이 자켓'은 8월 중순 오프라인 매장 선입고와 동시에 주요 사이즈가 품절돼 리오더 대응을 하는 등 공식 출시 이전부터 판매 호조를 보이며 뜨거운 반응을 모으고 있다. 바람막이 외에도, 함께 연출할 수 있는 아노락 자켓·피스테·웜업 팬츠·우븐 스커트 등 다양한 간절기 시즌 캐주얼 의류들을 선보여 스포티룩으로 셋업 연출할 수 있는 스타일링을 제안한다. 또 '이효리 운동화'로 불리는 리복의 대표 스타일 러닝화 '트리니티 KFS'의 새로운 컬러","link":"https://m.entertain.naver.com/now/article/609/0000892024","retrieved":1725091888594},{"title":"'나쁜 기억 지우개' 김재중·진세연 드디어 첫키스…애틋함 가득 눈빛","contents":"MBN 금토 미니시리즈 ‘나쁜 기억 지우개’ 측이 드디어 김재중과 진세연의 애틋한 첫 키스 장면을 공개한다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스다. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 이 가운데 김재중은 지난 ‘나쁜 기억 지우개’의 제작발표회에서 “주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다”고 언급해 기대를 자아낸 바 있다. 김재중은 “촬영에서 두 사람의 케미가 정말 좋았다”고 부연 설명해 과연 어떤","link":"https://m.entertain.naver.com/now/article/018/0005824630","retrieved":1725091888596},{"title":"소디엑, 컴백 미니 앨범 ‘SOME DAY’ 타임 테이블 공개","contents":"글로벌 그룹 소디엑(XODIAC)이 공식 스케줄을 공개하며 본격적인 컴백 예열에 나섰다. 소디엑(XODIAC)은 31일 공식 SNS를 통해 두 번째 미니 앨범 ‘SOME DAY’의 컴백 프로모션 일정들이 담긴 타임 테이블 포스터를 게재했다. 공개된 이미지는 소디엑(XODIAC) 두 번째 미니 앨범 ‘SOME DAY’의 감각적인 결과물을 암시하는 듯 네이비 컬러 바탕에 옐로우 폰트의 깔끔한 분위기로 신보에 대한 궁금증을 자극한다. 타임 테이블 포스터에 따르면 지난 30일 공개된 무드 포스터를 시작으로 오는 9월 4일부터 6일 그리고 9일부터 11일까지 약 일주일 동안 콘셉트 포토들을 대량 공개하며 컴백 변신을 대대적으로 알린다. 이어 13일과 16일에는 각각 그룹 포스터와 트랙리스트 포스터로 앨범에 대한 기대감을 끌어 올릴 예정이며, 19일 하이라이트 메들리 20일 뮤직비디오 티저를 공개하며 컴백 열기를 한껏 고조시킬 전망이다. 지난해 4월 끝없는 노력과 진취적인 힘으로 스스로의 별자","link":"https://m.entertain.naver.com/now/article/057/0001839064","retrieved":1725091888600},{"title":"‘컴백’ 방예담, 청량 스웨그+유니크 매력...‘시선 압도’","contents":"가수 방예담이 파워풀한 에너지로 ‘음악중심’을 뜨겁게 달궜다. 방예담은 31일 오후 방송된 MBC ‘쇼! 음악중심’에 출연해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 타이틀곡 ‘O-HE(오해)’ 컴백 무대를 꾸몄다. 이날 방예담은 컬러감이 돋보이는 의상을 입고 무대에 올라 유니크한 분위기를 뽐냈다. 방예담은 인트로부터 심장을 울리는 사운드와 보이스로 스테이지를 가득 채우며 관객들을 열광하게 만들었다. 특히 방예담은 박자를 가지고 노는 듯한 여유로운 무대 매너로 존재감을 과시했다. 완벽한 라이브 실력은 물론 무대를 온전히 즐기는 방예담의 모습은 보는 이들의 흥까지 한껏 끌어올렸다. ‘O-HE’는 공개 직후 멜론 핫100차트 상위권에 안착했고, 앨범 전곡이 지니 실시간 차트에 랭크됐다. 또 아이튠즈 엘살바도르 차트에서 1위를 차지했으며 타이, 필리핀, 덴마크 등에서 상위권에 진입했다. 수록곡 ‘Fallin’(폴린)‘, ’We Good(위 굿)‘ 역시 타이, 덴마크, 엘살바도르,","link":"https://m.entertain.naver.com/now/article/057/0001839063","retrieved":1725091888600},{"title":"파격 한소희, 핫한 비키니 자태‥허리+골반라인 따라 선명한 타투","contents":"배우 한소희가 비키니 자태를 공개했다. 한소희는 8월 31일 자신의 소셜미디어에 사진 여러 장을 게재했다. 앞서 한 브랜드 행사 참석 차 태국으로 출국한 한소희는 비키니를 입고 여유로운 시간을 보냈다. 검은색 비키니에 헤드 스카프를 쓴 한소희는 흰 피부에 군살없는 허리, 쇄골 라인 등으로 몸매를 뽐냈다. 특히 한소희의 허리, 배, 골반 라인 등에는 다양한 디자인의 타투가 포착됐다. 한소희의 흰 피부 때문에 타투가 더욱 돋보인다. 누리꾼들은 “여름이 여기 있네”, “언니 너무 예쁘다”, “My queen” 등 반응을 보였다. 한편 한소희는 넷플릭스 시리즈 '경성크리처 시즌2' 공개를 앞두고 있다. '경성크리처 시즌2'는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다.","link":"https://m.entertain.naver.com/now/article/609/0000892023","retrieved":1725091888600},{"title":"'1박 2일' 이준, 기습 가정 방문에 혼비백산…\"이런 프로그램 아니잖아\" 발끈","contents":"‘1박 2일’ 멤버들이 새 식구 이준의 집을 깜짝 습격한다. 오는 9월 1일 방송될 KBS2 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 이준의 집을 기습 방문하는 ‘1박 2일’ 팀의 이야기가 그려진다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 ‘1박 2일’의 새 멤버라면 경험할 필수 코스 ‘기습 가정 방문’을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해하며 은밀하게 목적지로 접근한다. 그러나 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. ‘1박 2일’ 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문. 이준 또한 ‘1박 2일’ 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계속되자 그는 “‘1박 2일’ 원래","link":"https://m.entertain.naver.com/now/article/018/0005824624","retrieved":1725091888600},{"title":"‘나쁜 기억 지우개’ 김재중 진세연, 약속의 키스 ‘애틋+설렘’","contents":"‘나쁜 기억 지우개’에서 김재중과 진세연의 애틋한 첫 키스가 공개된다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈 김나영, 극본 정은영)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 이 가운데 김재중은 지난 ‘나쁜 기억 지우개’의 제작발표회에서 “주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다”고 언급해 기대를 자아낸 바 있다. 김재중은 “촬영에서 두 사람의 케미가 정말 좋았다”고 설명해 어떤 키스신이 완성된","link":"https://m.entertain.naver.com/now/article/009/0005358538","retrieved":1725091888601},{"title":"나영석 PD “망해도 상관없다 했는데, 올해 에그이즈커밍 위기였다” 솔직한 토로","contents":"나영석 PD. ㅅ진 | 에그이즈커밍 제공 나영석 PD가 경영의 어려움을 토로했다. 나 PD는 이명한 대표와 손잡고 론칭한 제작사 에그이즈커밍에 재직 중이다. 나영석 PD는 최근 유튜브 채널 ‘침착맨’에 출연해 다양한 이야기를 풀어놨다. 침착맨은 올해 나영석 PD 팀이 제작해 인기를 끈 예능 프로그램을 언급했다. 아울러 성공작을 계속 내놓는 비결을 궁금해했다. 그러자 나 PD는 “수세적인 경영을 했다. 잘 돼하는 해였다. 경영적으로. 사실 회사가 좀 돈이 말라서 벌어야 하는 상황이었다. 무조건 되는 기획을 해야 된다고 했다”며 ‘서진이네’와 ‘삼시세끼’를 진행한 이유를 설명했다. 침착맨이 “내부적으로도 위기의식이 있었겠다”라고 하자, 나 PD는 “직원들의 월급과 1년 동안 써야 할 운영비 같은 것이 어느 정도일지 미리 나온다. 무조건 1년에 경영적으로 벌어야 할 수익이 있어야 하는 거다”라고 말했다. 침착맨-나영석 PD. 사진 | 유튜브 캡처 그러면서 “원래 올해는 대표님이 (나에게)","link":"https://m.entertain.naver.com/now/article/468/0001089434","retrieved":1725091888601},{"title":"임영웅 제친 8월 스타 브랜드평판 1위는?","contents":"탁구 국가대표 신유빈이 스타 브랜드평판 1위에 올랐다. 한국기업평판연구소는 7월 31일부터 8월 31일까지 측정한 스타 브랜드 빅데이터 273,996,916개를 소비자 행동분석을 통해 스타 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 8월 스타 브랜드평판 30위 순위는 신유빈, 임영웅, 김예지, 김우진 , 오상욱, 에스파, 유재석, 변우석, 세븐틴, 손흥민, 임시현, 싸이, 이우석, 김제덕, 아이브, 허미미, 김수현, 샤이니, 레드벨벳, 아이유, NCT, 블랙핑크, 방탄소년단, 스트레이키즈, 차은우, 이주명, 이찬원, 트와이스, 전현무, 백종원 순으로 분석됐다. 한국기업평판연구소 구창환 소장은 \"스타 브랜드평판 2024년 8월 빅데이터 분석결과, 신유빈 브랜드가 1위를 기록했다. 신유빈 브랜드는 국민들에게 기쁨과 희망을","link":"https://m.entertain.naver.com/now/article/609/0000892022","retrieved":1725091888602},{"title":"'이태원 참사'로 떠난 故 이지한, 동국대 명예졸업…母 \"하염없이 눈물만\"","contents":"고 이지한. 이태원 참사로 세상을 떠난 배우 고(故) 이지한이 동국대 명예졸업장을 수여받았다. 이지한의 모친은 최근 이지한의 개인 SNS 계정을 통해 “22일에 지한이의 명예 졸업식이 있었다”고 전했다. 이어 “우리는 지한이의 영정사진을 가지고 졸업식에 가고 싶지 않았다. 내 아들의 죽음을 인정하고 싶지 않았기 때문”이라며 “하지만 학교에 지한이가 누군지도 모르는 사람들이 있을 거 같아서 가슴 아리게 슬프지만 지한이의 영정사진을 비단 보자기에 싸서 들고 갔다”고 털어놨다. 이지한의 모친은 “강당 안으로 들어갔는데 졸업생 모두가 밝은 모습으로 부모님과 꽃다발을 들고 있었다”며 “그 모습들이 우리는 너무나 부러웠다. 우리 셋은 들어가는 순간부터 눈물이 흘렀다”고 졸업식 당시를 떠올려 뭉클하게 했다. 이어 “지한이의 졸업을 축하한다는 목소리는 어디서도 들리지 않았다. 명예 졸업장을 괜히 받으러 갔나 하는 생각도 들었다”며 “지한이가 없는 우리 가족의 삶은 두 발이 땅이 아닌 공중에 두둥실","link":"https://m.entertain.naver.com/now/article/018/0005824618","retrieved":1725091888602},{"title":"연세대와 붙은 ‘최강몬스터즈’, 정근우에 이어 이대호도 부상 악재?","contents":"‘최강 몬스터즈’와 연세대가 각각 에이스 투수를 선발로 내세워 투수전을 펼친다. 오는 9월 2일(월) 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 97회에서 최강 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내든다. 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박한다. 연세대 좌완투수 강민구는 ‘임스타’ 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스. 전력분석결과를 발표하던 이택근은 “정말 치기 힘들다”고 혀를 내둘렀고, 강민구를 상대한 임상우도 “슬라이더 각이 좋다”고 경고한다. 하지만 ‘고려대 자부심’으로 가득 찬 몬스터즈는 “타이밍 잡기 딱 좋은 스타일”, “너무 평범하다. 딱 치기 좋은 폼”이라며 강한 자신감을 드러낸다. 과연 ‘연세대 선발 투수 타도’를 자신있게 외친 몬스터즈는 직관 경기서 어떤 활약을 펼칠지 호기심을 자극한다. 그런가 하면 최강 몬스터즈가 필승 의지를 다지는 가운데 다시 한번 ‘최강 정치’ 이","link":"https://m.entertain.naver.com/now/article/396/0000687307","retrieved":1725091888604},{"title":"‘완벽한 가족’ 김병철·윤세아→박주현, 연기 고수들의 반전 모먼트","contents":"‘완벽한 가족’에서 배우 김병철, 윤세아, 박주현이 남다른 팀워크를 자랑했다. 31일 KBS2 수목드라마 ‘완벽한 가족’ 측은 비하인드 영상을 공개했다. ‘완벽한 가족’의 지난 방송에서는 최선희(박주현 분)가 연이어 교통사고를 당한 가운데, 누군가 의도적으로 사고를 낸 정황이 드러나며 긴장감을 선사했다. 촬영 현장은 화기애애했다. 비하인드 영상에는 밝은 분위기가 느껴지는 촬영장과 배우들의 진지하게 연기에 임하는 순간들이 담겼다. 먼저 극 중 아빠, 엄마에 대한 공포감으로 집을 뛰쳐나온 선희에 몰입한 박주현이 모습을 드러냈다. 그는 비가 쏟아지는 와중에도 연기에 집중하며 촬영에 임했고, 촬영 후에도 웃음을 잃지 않으며 모니터링까지 꼼꼼하게 했다. 사고로 입원한 선희와 엄마 하은주의 상황을 담은 비하인드도 그려졌다. 박주현의 목을 졸라야 하는 윤세아는 몇 번의 시뮬레이션을 돌리고, 박주현과 의견을 주고받는 등 꼼꼼하게 리허설한 뒤 본 촬영에 들어갔다. 극 중에서는 혐관이지만 실제로는 절","link":"https://m.entertain.naver.com/now/article/119/0002867820","retrieved":1725091888610},{"title":"함소원, 18세 연하 진화와 이혼 후 일상‥딸 에너지에 지친 엄마","contents":"미스코리아 출신 방송인 함소원이 남편 진화와 이혼 후 근황을 전했다. 함소원은 8월 30일 자신의 소셜미디어에 “전 이미 뻗고 이모가 이어받아 ‘무궁화 꽃이 피었습니다’. 혜정아 집에 가자. 꽃은 이미 만발했다”라는 글과 함께 딸이 다리가 보이는 넓은 공간에서 신나게 노는 영상을 공개했다. 이어 함소원은 “이모 뻗으심”이라는 글과 함께 잔디에 누워 있는 여성과 여전히 지치지 않는 딸의 모습이 담긴 영상을 추가로 공개해 웃음을 자아냈다. 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 같은 해 12월 딸 혜정을 출산했다. 최근 함소원은 진화와 2022년 12월 이혼했다고 밝히면서도 “차마 혜정이가 어리니까 못 헤어지겠더라”며 “99%는 혜정이를 위한 결정을 했다. 어릴 때 다툼이 많은 집안에서 자랐다. 그래서 다툼이 없고 조용한 집에서 살고 싶다는 생각을 많이 했다. 혜정이가 원한다면 재결합 생각이 있다”라고 말했다. 함소원은 이혼 사실 공개 후에도 진화와 육아는 물론,","link":"https://m.entertain.naver.com/now/article/609/0000892021","retrieved":1725087820646},{"title":"이상엽의 쭈니 매니저, 설렘 긴장 가득한 첫 소개팅 현장 ‘핑크빛 분위기’ (전참시)","contents":"‘전참시’ 스틸컷. 사진 | MBC 배우 이상엽과 동행하는 쮸니 매니저의 리얼 소개팅 현장이 공개된다. MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 311회에서는 배우 이상엽의 쮸니 매니저가 생애 첫 소개팅에 나선다. 앞선 녹화에서 이상엽은 쮸니 매니저의 성공적인 소개팅을 위해 매니저 역할을 자처했다. 오늘의 주인공 쮸니 매니저보다 더 긴장하는 모습으로 폭소를 유발했다. 그런 이상엽을 보던 쮸니 매니저는 1일 1팩은 물론 제모, 보톡스 등을 시술받았다고 밝히는가 하면 공부한 흔적이 가득한 소개팅 책을 조심스럽게 꺼내며 인생 첫 소개팅을 위해 심기일전하는 모습을 보였다. 쮸니 매니저를 샵으로 데려간 이상엽은 전문가의 손길에 그를 맡기며 만반의 준비에 나선다. 헤어, 메이크업과 스타일링까지 개인 맞춤형 코칭에 돌입했다고 전해져 과연 쮸니 매니저는 어떻게 변신했을지, 그의 비포 애프터 모습이 기대된다. 메이크업 스타일리스트와 이상엽의 현실 조언 아래, 모두가 기다리던 쮸니","link":"https://m.entertain.naver.com/now/article/468/0001089433","retrieved":1725087820649},{"title":"나영석 PD \"회사 돈 말라서 수세적인 경영했다\" 고백","contents":"나영석 PD가 솔직한 이야기로 눈길을 모았다. 나영석 PD는 최근 유튜브 채널 '침착맨'에 출연해 다양한 이야기를 풀어놨다. 침착맨은 올해 나영석 PD 팀이 선보여 인기를 끈 예능 프로그램을 언급하며 성공작을 계속 내놓는 비결을 궁금해했다. 이에 나 PD는 \"수세적인 경영을 했다. 잘 되어야하는 해였다. 경영적으로. 사실 회사가 좀 돈이 말라서 벌어야 하는 상황이었다. 무조건 되는 기획을 해야 된다고 했다\"며 '서진이네'와 '삼시세끼'를 진행한 이유를 설명했다. 침착맨이 \"내부적으로도 위기의식이 있었겠다\"라고 하자, 나 PD는 \"직원들의 월급과 1년 동안 써야 할 운영비 같은 것이 어느 정도일지 미리 나온다. 무조건 1년에 경영적으로 벌어야 할 수익이 있어야 하는 거다\"라고 말했다. 그러면서 \"원래 올해는 대표님이 (나에게) 하고 싶은 것을 하라고 했다. 망해도 상관 없다고. 다른 프로젝트가 수익이 들어올 게 이미 정해진 게 있어서 조금만 벌어도 된다고 하더라. 하고 싶은 거 마음껏","link":"https://m.entertain.naver.com/now/article/469/0000820741","retrieved":1725087820649},{"title":"'최강야구' 이대호, 정근우 이어 부상 악재..건강 적신호","contents":"'최강 몬스터즈'와 연세대가 각각 에이스 투수를 선발로 내세워 투수전을 펼친다. 오는 9월 2일 방송되는 JTBC 예능 프로그램 '최강야구' 97회에서 최강 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내 든다. 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박한다. 연세대 좌완투수 강민구는 '임스타' 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스. 전력분석결과를 발표하던 이택근은 \"정말 치기 힘들다\"고 혀를 내둘렀고, 강민구를 상대한 임상우도 \"슬라이더 각이 좋다\"고 경고한다. 하지만 '고려대 자부심'으로 가득 찬 몬스터즈는 \"타이밍 잡기 딱 좋은 스타일\", \"너무 평범하다. 딱 치기 좋은 폼\"이라며 강한 자신감을 드러낸다. 과연 '연세대 선발 투수 타도'를 자신있게 외친 몬스터즈는 직관 경기서 어떤 활약을 펼칠지 호기심을 자극한다. 그런가 하면 최강 몬스터즈가 필승 의지를 다지는 가운데 다시 한번 '최강 정치' 이슈가 발생한다. 바로 캡","link":"https://m.entertain.naver.com/now/article/108/0003262344","retrieved":1725087820650},{"title":"'나솔사계' 데프콘, 충격 엔딩에 멘붕… \"소름 돋는 삼각 로맨스\"","contents":"'나는 솔로(SOLO), 그 후 사랑은 계속된다'가 삼각 로맨스의 결말을 앞두고 있다. 31일 SBS Plus·ENA 예능 프로그램 '나는 솔로(SOLO), 그 후 사랑은 계속된다'(이하 '나솔사계') 측은 '솔로민박'의 최종 선택을 담은 예고편을 공개했다. 14기 영숙은 그동안 미스터 김과 미스터 킴 사이에서 치열한 삼각관계를 이어왔다. 예고편에서는 미스터 김이 영숙에게 \"얘기 잠깐 할까요?\"라고 진지하게 대화를 제안하자 영숙은 놀란 표정으로 \"저요?\"라고 되묻는다. 이를 지켜보던 미스터 킴은 웃음을 터뜨린다. 이후 미스터 킴은 \"제가 준비한 거 보여드리겠다\"고 하며 갑자기 재킷을 벗어 던진다. 이에 현숙은 \"아, 뭐야\"라며 휴대폰 카메라를 켜고 미스터 킴의 '깜짝 어필 타임'을 지켜본다. 영자는 놀란 표정으로 지켜보며, 영숙은 \"아···\"라며 당황한 듯 말을 잇지 못한다. 제작진과의 인터뷰에서 영숙은 \"그때 정말 울컥했다\"고 밝혔다. 마침내 '솔로민박'은 최종 선택을 통해 복잡했","link":"https://m.entertain.naver.com/now/article/417/0001024471","retrieved":1725087820650},{"title":"기안84·빠니보틀·유태오, 로키산맥서 맨몸 슬라이딩으로 빙하 호수 입수","contents":"방송인 겸 만화가 기안84, 유튜버 빠니보틀, 배우 유태오가 로키산맥의 대자연 속에서 색다른 경험을 선보인다. 오는 9월1일 방송되는 MBC 예능 '태어난 김에 음악일주'(이하 '음악일주') 3회에서는 세 사람이 여름에도 눈과 빙하가 존재하는 로키산맥에서 썰매를 타고 빙하 호수에 입수하는 모습을 담았다. 기안84와 빠니보틀은 '태어난 김에 세계일주'를 통해 이미 여러 고산 지역을 경험했지만, 유태오는 고산 무경험자로서 해발 3000m가 넘는 로키산맥에서 어떤 모습을 보일지 기대를 모은다. 특히 유태오는 고산 증세인지, 아니면 멋진 풍경에 흥분한 것인지 타잔처럼 포효하며 기안84를 당황하게 만든다. 그는 기안84와 빠니보틀에게 눈덩이를 던지며 혼자 눈싸움에 돌입하는 등 높은 텐션으로 웃음을 자아낸다. 세 사람은 설산에서 스노보드를 타는 장면을 목격한 후 호기롭게 한국의 쌀 포대를 이용해 눈밭을 질주한다. 썰매의 빠른 속도에 자연스럽게 고음을 발사하며 보컬 트레이닝까지 겸하게 된다. 또","link":"https://m.entertain.naver.com/now/article/417/0001024468","retrieved":1725087820653},{"title":"‘완벽한 가족’ 김병철 윤세아→박주현, 휘몰아치는 연기","contents":"‘완벽한 가족’이 튼튼한 팀워크가 돋보이는 5, 6회 비하인드 영상을 공개했다. 지난 28일과 29일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 5, 6회에서는 최선희(박주현 분)가 연이어 교통사고를 당한 가운데, 누군가 의도적으로 사고를 낸 정황이 드러나며 숨 막히는 긴장감을 선사했다. 비하인드 영상에는 화기애애한 분위기가 돋보이는 촬영장과 배우들의 진지하게 연기에 임하는 순간들이 담겨 있다. 극 중 아빠 엄마에 대한 공포감으로 집을 뛰쳐나온 선희에 완벽 몰입한 박주현(최선희 역)이 모습을 드러냈다. 그는 비가 쏟아지는 와중에도 연기에 집중하며 촬영에 임했다. 촬영 뒤에도 웃음을 잃지 않으며 모니터링까지 꼼꼼하게 하는 프로페셔널한 모습을 보였다. 사고로 입원한 선희와 엄마 하은주의 상황을 담은 비하인드도 그려졌다. 박주현의 목을 졸라야 하는 윤세아(하은주 역)는 몇 번의 시뮬레이션을 돌리고, 박주현과 의견을 주고받는 등 꼼꼼하게 리허설한 뒤 본 촬영에 들어갔다. 두 사람의 연기 호","link":"https://m.entertain.naver.com/now/article/009/0005358532","retrieved":1725087820653},{"title":"엄마는 아침밥 해줬는데…장동민, 아내 저격에 김대희 화들짝 “말 조심해” (독박투어3)","contents":"장동민 웨딩 사진. 사진 | 비포원스튜디오 방송인 장동민이 맏형 김대희로부터 경고를 받았다. 문제의 원인은 아침밥 발언이었다. 아내를 저격하는 발언을 해 김대희로부터 혼난 셈이다. 31일 오후 8시 20분 방송하는 ‘니돈내산 독박투어3’ 2회에서는 유럽 여행 첫 여행지로 튀르키예를 택한 김대희x김준호x장동민x유세윤x홍인규가 카파도키아의 대자연을 눈에 담을 수 있는 ‘열기구 투어’를 하는가 하면, 현지 정통 조식을 맛보면서 힐링하는 현장이 펼쳐진다. 앞선 녹화에서 ‘독박즈’는 새벽 3시 기상으로 출출해진 배를 채우기 위해 아침 식사를 하러 갔다. 이때 ‘독박투어 식탐맨’ 김준호는 “튀르키예도 아침밥을 한정식처럼 한상차림으로 먹는 문화가 있다”며 사전에 검색한 ‘카흐발트’ 식당으로 모두를 안내했다. ‘독박투어’ 스틸컷. 사진 | 채널S, SK브로드밴드, K·star, AXN 제공 5인분 풀코스를 주문한 이들은 식사를 하며 튀르키예 문화에 대한 이야기를 나누는데, 김대희는 “아까 내가 찾","link":"https://m.entertain.naver.com/now/article/468/0001089432","retrieved":1725087820653},{"title":"‘워터밤 남신’ 원어스, 올여름 마지막 ‘워터밤’ 무대 출격","contents":"원어스(ONEUS)가 올해 마지막 워터밤 무대에 선다. 원어스(서호, 이도, 건희, 환웅, 시온)는 오늘(31일) 여수 엑스포 스카이타워 해안가 특설무대에서 열리는 ‘워터밤 여수 2024’에 참석한다. 원어스는 앞서 일본 도쿄에 이어 인천, 대전에서 진행된 워터밤 무대에 잇달아 출격, 특유의 에너제틱한 퍼포먼스와 뛰어난 무대 장악력을 발휘하며 ‘4세대 대표 퍼포머’ 면모를 입증했다. 특히, 원어스는 대표곡 퍼레이드를 비롯해 워터밤을 위해 특별히 준비한 Michele Morrone ‘Watch Me Burn’, Justin Timberlake ‘SexyBack’ 무대로 치명적인 무드까지 아우르며 각종 온라인 커뮤니티상에서 ‘워터밤 남신’으로 떠올랐다. 원어스는 국경을 넘나드는 연이은 워터밤 무대에서 관객들을 열광케 하는 탁월한 무대 매너를 자랑한 만큼 ‘워터밤 여수 2024’에서 선사할 원어스표 짜릿한 칼군무에도 이목이 쏠린다. 한편, ‘워터밤’은 음악, 퍼포먼스, 워터파이팅이 어우러","link":"https://m.entertain.naver.com/now/article/057/0001839055","retrieved":1725087820653},{"title":"'고기수저' 유도 김민종 \"한끼에 고기 5kg 먹어봤다…父 달라져\"","contents":"'아는 형님' 유도 국가대표 김민종과 김하윤이 남다른 일화를 공개한다. 31일 방송되는 JTBC 예능 프로그램 '아는 형님'에는 국가대표 4인방 유도 김민종-김하윤 선수, 역도 박혜정 선수, 태권도 박태준 선수가 출연한다. 이들은 남달랐던 유년 시절부터 선수촌에서의 생활, 올림픽 비하인드까지 낱낱이 공개하며 예상치 못한 예능감으로 큰 웃음을 선사할 예정이다. 이날 김하윤은 국제 대회 경기 도중 상대 선수를 버티다 기절했던 아찔한 경기 에피소드를 전한다. 이어 \"정신을 금방 차리고 눈을 떠보니 들것 드는 사람이 6명이나 와있었다\"라며 속상했던 경기 일화를 유쾌하게 전한다. 한편, 김민종은 아버지가 마장동에서 정육점을 운영한다며 '육수저' 다운 일화를 공개한다. 김민종은 \"아버지 정육점에서 한 끼에 4~5kg 정도 먹어봤다. 너무 많이 먹으니까 아버지 태도가 바뀌더라\"며 남다른 '최중량급' 에피소드로 웃음을 자아낸다. 이 밖에도 빠른 00년생 김하윤은 '누나'라고 부르던 00년생 김민종","link":"https://m.entertain.naver.com/now/article/421/0007761795","retrieved":1725087820653},{"title":"‘백설공주’ 장하은 유기에 사용된 차는 변요한 차가 아니었다 [김재동의 나무와 숲]","contents":"30일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’이 또 다른 단서를 내놓았다. 심보영(장하은 분)을 유기한 차는 고정우(변요한 분)의 차가 아니었다. 현재까지 드러난 유일한 목격자 현수오(이가섭 분)의 기억에 따르면 심보영의 시신은 흰색인 고정우의 차가 아니라 검은색 승용차의 트렁크에 실렸다. 여기서 두 가지 가능성이 발생한다. 심보영 살해를 목격하고 그린 현수오의 그림 속 인물들이 현건오(이가섭 분), 양병무(이태구 분), 신민수(이우제 분) 등 아이들이 아닐 가능성과 만약 아이들이었다면 유기한 인물은 따로 존재한다는 가능성. 드라마가 비중을 두고 풀어온 대로라면 현수오의 그림 속 인물들은 아이들일 확률이 높다. 결이 다른 경찰서장 현구탁(권해효 분)과 병원장 박형식(공정환 분)을 제하고 한타령으로 조명받은 어른들은 양병무의 아버지 양흥수(차순배 분), 신민수의 아버지 신추호(이두일 분), 심보영의 아버지 심동민(조재윤 분)이다. 그런데 심보영에게 성폭력을","link":"https://m.entertain.naver.com/now/article/109/0005147247","retrieved":1725087820653},{"title":"‘유어 아너’ 손현주 김명민 부성애 전쟁...그 타임라인","contents":"명예를 벗어던진 손현주의 부성애가 모두를 뒤흔들고 있다. 연이은 시청률 상승세를 기록 중인 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선)가 자식을 위해 괴물이 되어버린 두 아버지 송판호(손현주 분)와 김강헌(김명민 분)의 이야기로 관심을 집중시키고 있다. 모두의 예상을 뒤엎는 충격적 전개로 눈을 뗄 수 없는 몰입도를 선사하고 있는 두 사람의 부성애 대결에는 어떤 일이 벌어지고 있는지 짚어봤다. 절대 권력자 김강헌의 아들을 내 아들이 죽였다, 생존을 위한 아버지의 선택 송판호는 하루아침에 살인자가 된 아들 송호영(김도훈 분)을 위해 과감하게 사건 은폐를 택했다. 처음엔 자신의 신념대로 자수를 시키려 했지만 죽은 이가 법 위의 권력자 우원그룹 회장 김강헌의 아들이었기 때문. 법의 처분만이 아니라 목숨으로 이 죄를 갚아야 한다는 사실을 직감한 송판호는 그동안의 명예로웠던 삶을 등지고 증거를 하나씩 지우기 시작했다. 사고 차량의 처리를 맡았던 이상","link":"https://m.entertain.naver.com/now/article/009/0005358531","retrieved":1725087820659},{"title":"기안84, 로키산맥서 맨몸 슬라이딩…빙하 호수 입수까지","contents":"방송인 겸 만화가 기안84, 유튜버 빠니보틀, 배우 유태오가 로키산맥의 정기를 받는다. 오는 9월 1일 방송될 MBC 예능 '태어난 김에 음악일주'(이하 '음악일주') 3회에서는 기안84, 빠니보틀, 유태오가 한여름에도 눈과 빙하가 있는 로키산맥에서 썰매를 타고 빙하 호수에 입수하며 색다른 경험을 나눈다. 앞서 기안84와 빠니보틀은 '태어난 김에 세계일주'를 통해 고산을 여러 번 가봤지만 유태오는 고산 무경험자인 만큼 해발 3000m가 넘는 로키산맥에서 무사할 수 있을지 궁금증을 더했다. 고산 증세인지 멋진 풍경 덕분인지 흥분 게이지가 상승한 유태오는 타잔 뺨치는 포효를 이어가는 엉뚱함으로 기안84를 당황하게 만든다. 게다가 기안84와 빠니보틀에게 눈덩이를 던지며 별안간 혼자 눈싸움에 돌입하는 등 역대급 '하이 텐션'을 발산해 보는 이들을 폭소케 한다. 또한 설산에서 스노보드를 타는 광경을 목격한 세 사람은 호기롭게 한국의 쌀 포대로 눈밭을 질주한다. 썰매의 아찔한 스피드에 자연스럽","link":"https://m.entertain.naver.com/now/article/421/0007761792","retrieved":1725087820659},{"title":"영숙, 미스터 김-킴 사이에서…‘나솔사계’ 치열했던 삼각 로맨스 어떻게 끝나냐면","contents":"‘나솔사계’ 스틸컷. 사진 | SBS Plis, ENA 제공 치열했던 삼각 로맨스가 ‘엔딩’을 맞이한다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’는 9월5일 방송을 앞두고 ‘솔로민박’의 최종 선택을 담은 예고편을 공개했다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔다. 이번 예고편에서 미스터 김은 영숙에게 “얘기 잠깐 할까요?”라고 진지하게 대화를 요청한다. 영숙은 “저요?”라고 어리둥절한 표정으로 반문하고, 두 사람을 바라보던 미스터 킴은 “하하하~”하고 웃음을 터뜨린다. 뒤이어 미스터 킴은 “제가 준비한 거 보여드리겠다”라고 하더니, 갑자기 재킷을 벗어던진다. 현숙은 “아, 뭐야”라면서 곧장 휴대폰 카메라를 켜, 미스터 킴의 ‘깜짝 어필 타임’을 지켜본다. 영자 역시 ‘입틀막’하며 토끼눈을 뜬다. 영숙은 “아…”라고 고개를 돌린 채 말을 잇지 못하더니, 제작진과의 인터뷰에서 “그때 되게 좀 울컥했다”고 털어놓는데,","link":"https://m.entertain.naver.com/now/article/468/0001089431","retrieved":1725087820660},{"title":"트와이스→뉴진스, 딥페이크 음란물에 고통 “좌시하지 않겠다” [종합]","contents":"여성 연예인들이 딥페이크 음란물로 큰 피해를 보고 있다. 미국 월스트리트 저널은 최근 \"딥페이크 음란물이 한국을 강타했다\"고 보도했다. 영국 가디언지 역시 \"한국이 딥페이크 음란물과 싸우고 있다. 한 텔레그램 채널에는 22만명이 딥페이크 음란물을 만들어 공유하고 있다\"고 전했다. 이런 가운데 미국 사이버보안업체 시큐리티 히어로 보고서에 따르면 전세계 딥페이크 성착취물 피해자의 53%가 한국인이었으며 상당수가 가수와 배우 등 연예인이었다. 실제로 이런 가짜 음란물로 고통 받고 있는 연예인들의 소속사 측은 법적 대응 움직임을 시작했다. 그룹 트와이스 소속사 JYP엔터테인먼트는 8월 30일 \"당사는 최근 당사 아티스트를 대상으로 한 딥페이크(AI 기반 합성) 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다. 이는 명백한 불법 행위이며 현재 관련 자료를 모두 수집하고 있다\"고 입장을 밝혔다. 또 \"전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중\"이라며 \"아티스","link":"https://m.entertain.naver.com/now/article/609/0000892019","retrieved":1725087820661},{"title":"지니TV의 승부수 '유어 아너', 전략 통했다","contents":"최근 물밑에서 가장 뜨거운 드라마는 '유어 아너'다. 그도 그럴 것이 자사 플랫폼인 지니TV 외에는 OTT 배급이 이뤄지지 않기 때문에 지니TV와 ENA 채널 본방 사수를 하지 않는다면 볼 수 있는 창구 자체가 없다. 지난 12일 첫 방송된 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. '종이달' '어사와조이' '60일, 지정생존자' 등을 연출한 유종선 감독, '소년시대' 등을 집필한 김재환 작가가 의기투합했다. '유어 아너'는 1회 공개 후 빠르게 입소문을 탔다. 김명민 손현주가 주축이 돼 이끄는 극의 긴장감은 로맨스 코미디들 속에서 단연 눈길을 끌었다. 이야기는 한 순간의 사고로 살인자가 된 송판호(손현주)의 아들 송호영(김도훈)으로 인해 모든 게 뒤바뀐 부자(父子)의 이야기가 골자다. 김명민은 가장 사랑하는 아들을 잃은 권력자 김강헌으로 그가 아직까지 명배우의 대표주자인지","link":"https://m.entertain.naver.com/now/article/469/0000820738","retrieved":1725087820661},{"title":"지진희♥김지수X손나은♥최민호, 설렘 폭발 '하트 시그널' 터졌다('가족X멜로')","contents":"JTBC '가족X멜로'의 'X-부부' 지진희·김지수와 청춘커플 손나은·최민호 사이에 오가는 설레는 하트 시그널이 감지됐다. JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출)가 오늘(31일) 제2막의 포문을 연다. 지난 방송에서 대환장 모텔 4자대면으로, 금애연(김지수)·변미래(손나은) 모녀 사이에 분열이 예견된 가운데, 이들이 빌드업하고 있는 2색 멜로는 한층 더 업그레이드될 것으로 보인다. 본방송에 앞서 공개된 스틸컷에서도 느낄 수 있는 도파민 폭발 'X-부부' 변무진(지진희)·금애연과 싱그러운 청춘커플 변미래·남태평(최민호)의 하트 시그널이 심장 박동수를 높인다. 먼저, 무진과 애연의 투샷이 시선을 사로잡는다. 그동안 애연은 재결합을 위해 돌아온 무진이 그 어떤 애정 공세를 펼쳐도 철옹성처럼 꿈쩍도 하지 않았다. 돌아온 그는 돈만 많아졌을 뿐이지 철이 없던 11년 전과 별반 다르지 않기 때문이다. 그럼에도 무진은 아랑곳하지 않고 애연에 대한 여전한 순정과 가족을 생각","link":"https://m.entertain.naver.com/now/article/076/0004187656","retrieved":1725087820662},{"title":"K-코미디는 어떻게 발전했나 [HI★초점]","contents":"K-코미디는 어떻게 발전했을까. 우스꽝스러운 분장과 특정 인물을 따라 하는 성대모사 등으로 시작했던 한국 코미디 계보는 이제 전 세계로 뻗어나가고 있다. 언어 장벽은 자막으로, 문화적 차이는 원초적인 웃음 포인트로 해소시키고 있다. 가령 옹알스는 비언어를 사용하면서 해외에서 입지를 다졌고 '논버벌' 코미디의 명맥을 잇고 있다. 한국 코미디의 전통, 또 새로운 혁신이 어우러지면서 숨 가쁜 성장이 이뤄지는 중이다. 최근 K-코미디의 위상이 남다르다. K-POP, 그리고 K-드라마에 이어서 K-코미디의 전성기가 온다는 분석이 다양하게 나오는 중이다. 현재 K-코미디는 더 이상 '내수용'이 아니라는 의견이 지배적이다. 단순히 공개 코미디쇼에 그쳤던 과거와 다르게 스탠드업 코미디, 스케치 코미디 등 다양한 포맷의 코미디들이 신선한 돌풍을 몰고 왔다. 기존 코미디쇼에 진부함을 느꼈던 젊은 세대들에게 유튜브라는 플랫폼은 진입장벽을 낮추면서 다채로운 색깔을 알 수 있게 만들었다. 코로나19 팬데믹","link":"https://m.entertain.naver.com/now/article/469/0000820736","retrieved":1725087820663},{"title":"'백설공주' 변요한·고준, 살인 사건 증거 찾기 위해 기묘한 공조","contents":"변요한과 고준이 살인 사건 증거를 입수하기 위해 협력한다. 31일 MBC 금토드라마 '백설공주에게 죽음을-블랙 아웃(Black Out)'(극본 서주연/연출 변영주/이하 '백설공주') 측에 따르면 살인 전과자 고정우(변요한 분)와 형사 노상철(고준 분)이 11년 전 사건 해결을 위해 특별한 공조를 예고하고 있다. 현재 고정우와 노상철은 폐쇄적으로 똘똘 뭉친 마을 사람들 틈바구니에서 살인 사건의 전말을 밝혀내기 위해 동분서주하고 있다. 살인자라는 누명을 벗고 싶은 고정우와 형사로서 무시할 수 없는 직감적인 본능에 이끌린 노상철은 각기 다른 목적 속 진실을 향한 집념만큼은 동일한 상황이다. 그런 두 사람은 모두 경찰서장 현구탁(권해효 분)에게 사건 재수사를 강력하게 읍소했지만 돌아온 것은 일목요연한 이유를 앞세운 거절뿐이었다. 비록 공식적인 수사의 길을 뚫지 못했으나 의지만큼은 뜨거운 고정우와 노상철이 어떻게 사건을 풀어나갈지 궁금증을 더하고 있다. 이와 함께 31일 공개된 사진 속에는","link":"https://m.entertain.naver.com/now/article/421/0007761781","retrieved":1725087820664},{"title":"'나솔사계' 데프콘, 삼각 로맨스 엔딩에 충격 \"소름 돋아\"","contents":"SBS플러스, ENA 연애 리얼리티 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계') 속 치열했던 삼각 로맨스가 '엔딩'을 맞이한다. 31일 '나솔사계' 측은 오는 9월 5일 방송을 앞두고 '솔로민박'의 최종 선택을 담은 예고편을 공개했다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔던 터. 이번 예고편에서 미스터 김은 영숙에게 \"얘기 잠깐 할까요?\"라고 진지하게 대화를 요청한다. 영숙은 \"저요?\"라고 어리둥절한 표정으로 반문하고, 두 사람을 바라보던 미스터 킴은 \"하하하\"하고 웃음을 터뜨린다. 뒤이어 미스터 킴은 \"제가 준비한 거 보여드리겠다\"라고 하더니, 갑자기 재킷을 벗어던진다. 현숙은 \"아, 뭐야\"라면서 곧장 휴대폰 카메라를 켜, 미스터 킴의 '깜짝 어필 타임'을 지켜본다. 영자 역시 '입틀막'하며 토끼눈을 뜬다. 영숙은 \"아…\"라고 고개를 돌린 채 말을 잇지 못하더니, 제작진과의 인터뷰에서 \"그때 되게 좀 울컥했다\"고","link":"https://m.entertain.naver.com/now/article/108/0003262341","retrieved":1725087820665},{"title":"‘유어 아너’ 권력자 김명민 앞에 무릎 꿇은 손현주, 사건 은폐 타임라인","contents":"‘유어 아너’에서 명예를 벗어던진 손현주의 부성애가 모두를 뒤흔들고 있다. 31일 지니TV 오리지널 드라마 ‘유어 아너’ 측은 자식을 위해 괴물이 되어버린 두 아버지 송판호(손현주 분)와 김강헌(김명민 분)의 타임라인을 짚었다. ◆ 절대 권력자 김강헌의 아들을 내 아들이 죽였다…생존을 위해 정의를 버린 아버지의 선택 극 중 송판호는 하루아침에 살인자가 된 아들 송호영(김도훈 분)을 위해 과감하게 사건 은폐를 택했다. 처음엔 자신의 신념대로 자수를 시키려 했지만 죽은 이가 법 위의 권력자 우원그룹 회장 김강헌의 아들이었기 때문. 법의 처분만이 아니라 목숨으로 이 죄를 갚아야 한다는 사실을 직감한 송판호는 그동안의 명예로웠던 삶을 등지고 증거를 하나씩 지우기 시작했다. 그러나 사고 차량의 처리를 맡았던 이상택(안병식 분)의 실수로 수상한 정황들이 드러났고 그가 유력 용의자로 몰리면서 일은 점점 커졌다. 이상택은 김강헌 회장의 아내 마지영(정애연 분)의 소행으로 집이 폭파되면서 노모와 어","link":"https://m.entertain.naver.com/now/article/119/0002867816","retrieved":1725087820671},{"title":"전현무·손석구 러브콜…'나는 솔로' 연예인 특집의 과제","contents":"많은 스타들이 자신이 '나는 솔로'의 애청자라고 밝혀 왔다. 이들 중 몇몇은 해당 프로그램에서 사랑을 찾고 싶다고 말해 눈길을 끌었다. '나는 솔로' 측이 연예인 편 기획 소식을 전한 가운데, 해당 회차가 진정성을 제대로 담아낼 수 있을지 궁금증을 자아낸다. 배우 손석구는 ENA·SBS 플러스 '나는 솔로'를 향한 관심을 드러냈던 대표적인 스타다. 그는 유튜브 채널 '최호구를 지켜줘'에서 버킷리스트 중 하나가 '나는 솔로' 출연이라고 밝혔다. 그러면서 \"'나는 솔로'에서 사람들이 하는 가장 큰 실수가 서두른다는 거다. 5일을 50일처럼 쓸 생각을 안 하고 5시간처럼 쓰려고 한다\"고 애청자다운 분석을 했다. 방송인 전현무 역시 '나는 솔로'를 언급했다. 그는 유튜브 채널 '르크크 이경규'에서 \"연예인 버전 '나는 솔로'가 있으면 나가고 싶다\"고 이야기했다. 안은진은 MBC '전지적 참견 시점'에서 \"'나는 솔로'에 나가고 싶다고 했더니 매니저가 '그건 안 돼요'라고 했다. ('나는 솔","link":"https://m.entertain.naver.com/now/article/469/0000820735","retrieved":1725087820673},{"title":"'수익 100억설' 곽튜브, 연남동 럭셔리 사무실 공개 \"직원 위해 돈 썼다\"","contents":"211만 여행 유튜버 곽튜브가 새로 차린 사무실을 공개했다. 30일 곽튜브는 자신의 채널에 '성공한 스타트업 대표의 럭셔리 복층 오피스 개업'이란 제목의 영상을 올렸다. 곽튜브는 \"사람들이 제가 SM C&amp;C에 들어간 이후로 SM에서 관리한다고 생각하는데 아니다\"라며 \"유튜브는 제가 따로 관리한다. 그래서 가능성 있는 여행 크리에이터들을 저와 계약해서 본격적인 (회사) 운영을 시도하는 거다. 그냥 도전하는 거다. 그 도전을 위한 첫 번째 걸음이 사무실이다. 사무실을 구해서 끼 있는 크리에이터를 영입하려고 한다\"고 했다. 그러면서 \"조그만 마포 사무실로 시작해서 규모를 키워서 연남동 옥탑방 사무실로 왔다\"며 \"직원들이 덥고 힘들까 봐 여러 가지 인테리어를 많이 했다. 월세 건물에 인테리어를 많이 하는 게 바보 같은 짓일 수도 있는데 계약기간도 길게 했기 때문에 인테리어를 많이 했다\"고 설명했다. 곽튜브는 사무실 인테리어에 돈을 많이 쓴 이유에 대해 \"직원이 불편하면 원래 직원이 사장 욕","link":"https://m.entertain.naver.com/now/article/421/0007761766","retrieved":1725087820674},{"title":"황정민X정해인X장윤주, ‘핑계고’서 유재석 만날까? 조합만으로 기대↑","contents":"영화 ‘베테랑2’ 황정민, 정해인, 장윤주가 유재석을 만난다. 8월 31일 스포티비뉴스는 황정민, 정해인, 장윤주가 영화 ‘베테랑2’ 개봉을 앞두고 유재석이 출연 중인 웹예능 ‘핑계고’에 출연했다고 보도했다. 영화 ‘베테랑2’(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄 수사극으로 9월 13일 개봉을 앞두고 있다. 앞서 ‘핑계고’에 출연해 소탈한 매력을 보여준 황정민을 비롯해 유재석과 ‘무한도전’ 등 다수의 예능 프로그램에서 호흡을 맞춘 장윤주, 과거 예능 프로그램에서 유재석의 팬이라고 밝혔던 정해인까지 세 사람이 ‘핑계고’에서 어떤 웃음을 선사할 것인지 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/609/0000892018","retrieved":1725084627398},{"title":"'굿파트너' 승소·패소보다 더 중요한 것을 알려준다","contents":"\"지금 이기고 지고보다 중요한 점은 재희가 아빠를 잃고 있다는 거야. 그건 내가 바라던 승소가 아냐.\"(차은경→김지상) \"제가 아내를 되찾기 위해 뭐 더 알아야 할께 있을까요?(김영철). 아내가 평생 보조석에 앉아있었으니, 이제 운전대를 잡게 해주세요(차은경)\" ‘굿파트너’는 승소와 패소보다 더 중요한 걸 알려준다. 다양한 관점과 시각에서 보고 이해하는 방법을 알려준다. 지난 30일 방송된 SBS 금토드라마 ‘굿파트너’ 10회에서는 이혼 소송을 끝맺고 완한 이별을 맞은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 장나라 지승현 이혼 소송사건과 동시에 자신의 정체성을 찾겠다며 황혼이혼을 원하는 의뢰인 의뢰인 '이순례'(차미경)와 이순례의 남편 '김영철'(이한위) 사건도 병치시키며, 부부와 가족의 존재에 대해 돌아보는 시간을 갖게했다. 김영철은 32년동안 아내에게 \"물 가지고 와\"라고 하는 남편이다. 차은경의 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기","link":"https://m.entertain.naver.com/now/article/016/0002356706","retrieved":1725084627398},{"title":"온 우주가 돕는 유재석, 신들린 '光촉' 폭주→양세찬 배포 넘치는 '똥촉' 베팅('런닝맨')","contents":"'국민 MC' 유재석이 신들린 촉을 발휘한다. 오는 9월 1일 방송되는 SBS '런닝맨'에서는 유재석, 하하, 송지효의 8월 생일을 기념한 '해피 다이스 데이' 레이스가 펼쳐진다. 최근 진행된 녹화에서는 8월에 생일인 세 사람의 취향을 저격할 생일상이 준비됐다. 하지만 특별한 생일상은 생일의 주인공도 그냥 먹을 수는 없었는데 생일 파티의 주인공은 물론 생일에 참석한 멤버들 모두 다양한 주사위 미션을 통해 생일상을 쟁탈해야만 했다. 여기에 생일 주인공은 본인의 생일상을 차지하지 못할 경우, 멤버들의 식사 비용을 사비로 결제해야 하는 벌칙까지 더해져 불만의 목소리가 터져 나왔다는 후문이다. 멤버들은 각 미션마다 주사위에 자신의 운명을 걸고 과몰입 모드를 발동했고 특히, 유재석은 남다른 본능을 발동해 신들린 촉을 선보여 멤버들을 깜짝 놀라게 했다. 이에 유재석 본인도 믿기지 않는 듯 \"이거 진짜 말도 안 돼\"라며 소리쳤다. 한편, '똥촉'임에도 레이스 내내 배포 넘치는 베팅을 선보인 양세","link":"https://m.entertain.naver.com/now/article/076/0004187640","retrieved":1725084627398},{"title":"소녀시대 태연, 머리부터 발끝까지 휘몰아치는 미모(출국)[뉴스엔TV]","contents":"가수 소녀시대 멤버 태연이 8월 31일 오전 'ECO LIVE CONCERT 2024 in KAOHSIUNG' 해외 공연 일정 차 인천시 중구 인천국제공항을 통해 대만 가오슝으로 출국하고 있다 ·","link":"https://m.entertain.naver.com/now/article/609/0000892017","retrieved":1725084627404},{"title":"‘가족X멜로’ 지진희♥김지수 손나은♥최민호, 하트 시그널 포착","contents":"JTBC ‘가족X멜로’의 ‘X-부부’ 지진희X김지수와 청춘커플 손나은X최민호 사이에 오가는 설레는 하트 시그널이 감지됐다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)가 오늘(31일) 제2막의 포문을 연다. 지난 방송에서 대환장 모텔 4자대면으로, 금애연(김지수)-변미래(손나은) 모녀 사이에 분열이 예견된 가운데, 이들이 빌드업하고 있는 2색 멜로는 한층 더 업그레이드될 것으로 보인다. 본방송에 앞서 공개된 스틸컷에서도 느낄 수 있는 도파민 폭발 ‘X-부부’ 변무진(지진희)-금애연과 싱그러운 청춘커플 변미래-남태평(최민호)의 하트 시그널이 심장 박동수를 높인다. 먼저, 무진과 애연의 투샷이 시선을 사로잡는다. 그동안 애연은 재결합을 위해 돌아온 무진이 그 어떤 애정 공세를 펼쳐도 철옹성처럼 꿈쩍도 하지 않았다. 돌아온 그는 돈만 많아졌을 뿐이지 철이 없던 11년 전과 별반 다르지 않기 때문이다. 그럼에도 무진은 아랑곳하지 않고 애연에 대한 여전한","link":"https://m.entertain.naver.com/now/article/144/0000985593","retrieved":1725084627404}]}