{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘정글밥’ 오지에서 한식하는 어남선생 류수영 “맛없을까 걱정했는데” [종합]","contents":"류수영이 오지에서 요리한다. SBS 새 예능프로그램 '정글밥' 제작발표회가 8월 12일 서울 양천구 목동 SBS 사옥에서 진행됐다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 '식문화 교류' 프로그램이다. 집밥 마스터 류수영이 이승윤, 서인국, 유이와 함께 고군분투한다. 또 식문화뿐 아니라 현지인들의 삶과 문화를 배우며 그들의 생활 속으로 직접 들어가보는 한편, 현지 방식으로 구하는 미지의 식재료를 한식으로 탈바꿈하는 것에 도전한다. 'K-집밥 마스터' 류수영과 '정글의 법칙'을 1년간 연출한 김진호PD가 만나 기대를 모으고 있다. 현지 식재료로 한식 만들기에 도전한 류수영은 \"우리는 장 보는 것으로 시작한다. 재료가 많이 다른데 비슷한게 있다. 우리가 먹는 것과 아주 크게 다르지 않다는 걸 깨달았다. 이걸 우리나라 요리로 바꿀 수 있으면 재밌겠다 생각했다. 우리가 먹는 고추도 외국에서 들어온 것이다. 도입된 식물들이 그 나라의 식문화를","link":"https://m.entertain.naver.com/now/article/609/0000885183","retrieved":1723443119645},{"title":"김병만 없는 정글, 류수영이 '밥' 합니다(종합) [N현장]","contents":"김병만 없는 '정글' 어떨까. 류수영이 정글에서 만드는 한식 '정글밥'이 온다. SBS 새 예능 프로그램 '정글밥'은 12일 오후 2시 서울 목동 SBS 사옥에서 제작발표회를 열었다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램. 김진호 PD는 \"이 프로그램은 작년 7월 '녹색아버지회' 촬영하면서 류수영 씨가 맛있는 라면을 끓여주면서 해외에서 요리를 해보면 어떨까 하다가 기획했다\"라고 말문을 열었다. 이어 \"제가 오지에 가본 경험이 있어서 오지에 가서 한식이 통하는지 도전하는 프로그램을 해보면 좋겠다는 생각이었다, 정글이나 오지를 배경으로 한 프로그램은 많지 않나, 우리는 생존이 아니라 식문화 교류를 한다는 생각으로 기획했다, 새로운 프로그램이라고 봐주시길 바란다\"라고 했다. 류수영의 든든한 밥 친구로는 이승윤, 서인국, 유이가 함께 한다. 류수영은 \"이승윤 형과는 20년이 넘은 인연이고 인국, 유이도 다 가족 역할로 연기를 했다","link":"https://m.entertain.naver.com/now/article/421/0007725936","retrieved":1723443119645},{"title":"‘4인용식탁’ 도경완 “급성 손가락 골수염으로 수술만 5번”","contents":"방송인 도경완이 급성 손가락 골수염으로 수술만 5번을 받았다고 밝혔다. 12일 방송되는 채널A ‘절친 토큐멘터리-4인용식탁’(이하, ‘4인용식탁’)에서는 아나운서 출신 배우 겸 방송인 오정연 편이 방송된다. 바이크, 스쿠버 다이빙, 승마, 골프, 테니스, 축구 등 장르 불문 취미 부자로 알려진 오정연. 소장하고 있는 바이크만 무려 4대일 정도로 남다른 바이크 사랑을 자랑하는 오정연은 올해 모터사이클 선수로 데뷔해, 지난 7월 열린 대회에서 3위를 차지했다고. 게다가 여행사와 협업해 바이크 투어 인솔을 성공적으로 마쳤다며, 재즈 선생님으로 만나 소울메이트가 된 재즈 대모 윤희정과 KBS 아나운서 동기 이지애, 후배 도경완을 초대해 ‘덕업일치’ 자축파티를 연다. 집에 도착한 친구들은 그동안 말로만 듣던 오정연의 취미 방의 실체를 눈으로 확인한다. 행여나 위험할까 오정연이 바이크 타는 것을 만류했지만 아무도 그를 막을 수는 없었다는데. 이지애는 바이크를 타고 싶어서 면허까지 딴 남편이자","link":"https://m.entertain.naver.com/now/article/009/0005349021","retrieved":1723443119651},{"title":"손현주, 묵직한 존재감","contents":"배우 손현주가 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725934","retrieved":1723443119651},{"title":"[속보] 尹대통령, '방송4법' 재의요구안 재가","contents":"윤석열 대통령, 국무회의 발언(서울=연합뉴스) 홍해인 기자 = 윤석열 대통령이 지난 7월 30일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. [대통령실통신사진기자단] hihong@yna.co.kr","link":"https://m.entertain.naver.com/now/article/001/0014870957","retrieved":1723443119651},{"title":"'유어아너' 유종선 감독","contents":"유종선 감독이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 인사말을 하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725932","retrieved":1723443119651},{"title":"손현주, 눈물 글썽","contents":"배우 손현주가 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 \"하늘에서 보고 있는 형에게 부끄럽지 않은 드라마가 됐으면 좋겠다\"라고 말하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725931","retrieved":1723443119651},{"title":"눈물 보인 손현주","contents":"배우 손현주가 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 \"하늘에서 보고 있는 형에게 부끄럽지 않은 드라마가 됐으면 좋겠다\"라고 말하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725929","retrieved":1723443119651},{"title":"'정글밥' 김진호 PD \"김병만 서운함 안타깝고 이해해\"","contents":"\"'정글밥'은 아예 새로운 예능\" '정글밥' 김진호 PD가 코미디언 김병만에게 안타까움을 표했다. 12일 오후 SBS 새 예능프로그램 '정글밥' 제작발표회가 서울 목동 SBS홀에서 진행됐다. 현장에는 김진호 PD를 비롯해 배우 류수영 코미디언 이승윤 배우 겸 가수 서인국과 유이가 참석했다. 이날 김진호 PD는 10년 동안 '정글의 법칙'을 함께한 김병만이 '정글밥' 멤버로 선발되지 않자 서운함을 토로한 것에 대해 \"이해하고 안타깝다\"고 전했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램이다. 최근 미국 스탠퍼드 대학에서 K-푸드 강연을 진행하는 등 셰프로서도 세계에서 인정받는 류수영이 출연을 알려 기대를 모았다. 앞서 '정글밥'은 정글을 소재로 한다는 점에서 과거 큰 인기를 끈 '정글의 법칙'과 유사하다는 목소리가 나왔다. 2011년 첫 방송된 '정글의 법칙'은 정글에서 펼치는 생존기를 담은 프로그램","link":"https://m.entertain.naver.com/now/article/629/0000312493","retrieved":1723443119652},{"title":"‘감사합니다’ 최종빌런 정문성 소감 “행복했다”","contents":"배우 정문성이 tvN 토일드라마 ‘감사합니다’ 종영 소감을 전했다.. 지난 11일 막을 내린 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서 JU건설 사장 황세웅 역을 맡은 정문성은 침착하고 부드러운 인상 뒤에 모두를 발 아래에 두고 싶어 하는 욕망 가득한 반전 이미지로 시청자들에게 큰 충격을 안겼다.. ‘감사합니다’는 횡령, 비리, 사건사고가 끊이지 않는 JU건설 감사팀을 배경으로 갉아먹는 쥐새끼를 소탕하는 클린 활극이다. 갑작스럽게 JU건설 사장 자리에 오른 황세웅은 대대적인 내부 감사를 통해 기업을 성장시키려는 리더십 가득한 모습으로 신차일(신하균 분)의 든든한 조력자로 활약할 것을 기대케 했다. 하지만 가장 오랜 시간 JU건설을 갉아 먹어온 ‘최종 빌런’임이 밝혀지고 회사를 가지기 위해 피를 나눈 가족까지 제 손으로 제거하는 악랄한 본성을 차갑고 날카로운 눈빛으로 표현해 극의 긴장감을 고조시켰다. 특히 정문성은","link":"https://m.entertain.naver.com/now/article/144/0000981552","retrieved":1723443119652},{"title":"손현주, 붉어진 눈시울 [포토엔HD]","contents":"배우 손현주가 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에 참석해 간담회를 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885181","retrieved":1723443119652},{"title":"손현주, 촉촉해진 눈가","contents":"배우 손현주가 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 하늘에서 보고 있는 형에게 부끄럽지 않은 드라마가 됐으면 좋겠다고 말하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12.=/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725925","retrieved":1723443119653},{"title":"예원 “파리올림픽 레전드=양궁, 우리나라로 유학 와야”(정희)","contents":"그룹 쥬얼리 출신 배우 예원이 올림픽 출전 선수들에 리스펙을 보냈다. 8월 12일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'에서는 예원이 휴가를 떠난 DJ 김신영을 대신해 스페셜 DJ를 맡았다. 예원은 \"드디어 파리올림픽이 끝났다. 이제 무슨 낙으로 사나. 예원 씨는 무슨 경기 제일 재밌게 봤나\"라는 한 청취자 질문에 \"모두가 응원했지만 저는 아무래도 레전드인 양궁이\"라고 답했다. 이어 \"말도 안 되지 않나. 양궁 하러 우리나라로 유학 와야 한다. 단체, 개인, 혼성 안 딴 종목이 없지 않나. 레전드라 응원하고 있다. 선수 분들 고생하셨다\"며 경기를 치른 선수들을 격려했다. 한편 여름휴가 계획을 묻는 질문에는 \"저는 아직 여름휴가 계획이 없다. 가고 싶긴 한데 성격 상 잘 안 된다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000885180","retrieved":1723443119654},{"title":"'유어 아너' 김명민 \"子 허남준, 미친X인가 생각할 정도\"","contents":"배우 손현주(왼쪽부터)와 정은채, 김명민, 김도훈이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 ‘유어 아너’ 제작발표회에서 포즈를 취하고 있다.(사진=뉴스1) “(허남)준이와 (김도)훈이, 훈이와 준이가 얼마나 성장해나가는지 보실 수 있을 겁니다.” 12일 오후 서울 구로구 더세인트웨딩에서 진행된 지니TV 오리지널 ‘유어 아너’ 제작발표회에서 배우 김명민과 손현주가 ‘아들 자랑’에 나섰다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지 판사 송판호(손현주 분)와 권력자 김강헌(김명민 분)의 부성 본능 대치극. 김도훈은 사고로 하루아침에 살인자가 된 송판호의 아들 송호영 역을, 허남준은 김강헌의 장난 김상혁 역을 맡았다. 정은채는 검사 강소영을 연기한다. 이날 김명민은 코로나19 확진으로 행사에 불참한 극 중 아들 허남준을 언급했다. 김명민은 “오기 전에 통화를 했다. 첫 제작발표횐데 못 오게 됐다고 너무 아쉬워하더라. 원래 드라마 캐릭터 같았으면","link":"https://m.entertain.naver.com/now/article/018/0005809674","retrieved":1723443119655},{"title":"'유어 아너' 손현주 \"김명민과 왜 진작 못 만났을까 싶어\" [N현장]","contents":"배우 손현주가 김명민과 연기 호흡이 최고였다고 말했다. 12일 오후 서울 구로구 경인로 더세인트에서 진행된 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수/극본 김재환/연출 유종선) 제작발표회에서 손현주는 김명민과 작품에서 처음으로 호흡을 맞춘 소감을 전했다. 손현주는 \"처음 대본을 받았을 때 재밌고 수많은 사람이 여기에 공을 들이고 있어서 출연하게 됐다\"라며, 김명민과 만남에 대해 \"꼭 한 번 같이 해보고 싶었는데 (함께 해보니) 왜 미리 못 만났을까 하는 마음이다, 드라마를 보면 알겠지만 김명민이 어떻게 바뀌고 그걸 어떻게 표현하는지를 보면 또 다른 재미가 있을 것\"이라고 말했다. 이어 \"김명민이 도망만 안 가면 또 같이 연기해 보고 싶다\"라고 해 웃음을 자아냈다. 한편 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 12일 오후 10시 지니 TV, 지니 TV 모바일","link":"https://m.entertain.naver.com/now/article/421/0007725922","retrieved":1723443119655},{"title":"손현주, ‘먼저 간 형을 생각하며’ [포토엔HD]","contents":"배우 손현주가 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에 참석해 간담회를 가지며 소감을 말하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885179","retrieved":1723443119656},{"title":"\"김병만도 잘 되길\"…'정글밥' 갈등 딛고 첫방, 류수영 레시피 쏟아진다[종합]","contents":"어남선생 열풍을 일으킨 류수영의 새 레시피가 쏟아진다. 12일 오후 서울 양천구 목동 SBS에서는 새 예능 프로그램 ‘정글밥’ 제작발표회가 진행됐다. 이날 자리에는 류수영, 이승윤, 서인국, 유이, 김진호 PD가 참석했다. ‘정글밥’은 K-집밥 마스터 류수영과 정글 식재료의 뜨거운 한판 승부를 다룬 프로그램. 앞서 김병만이 ‘정글밥’ 론칭에 대해 서운함을 드러내며 갈등이 불거지기도 했다. 김진호 PD는 이에 대해 “서운함, 안타까움 충분히 이해가 되고 저도 안타까운 마음”이라며 “소통 과정에서 오해가 있었던거 같은데 저도 10년 동안 ‘정글의 법칙’ 수장을 지켜준 김병만 씨께 다시 한번 감사하다는 말씀 드리고 싶다”고 말했다. 또한 갈등이 마무리 됐는지 묻자 “김병만 씨가 편하게 얘길 해주셨던데 괜찮은 것 같다. 김병만 씨도 새 프로그램 들어가시는 것 진심으로 응원하고 잘 됐으면 좋겠다”고 전했다. 또한 ‘정글밥’과 ‘정글의 법칙’의 차별점을 묻자 “‘정글의 법칙’을 다시 했으면 좋","link":"https://m.entertain.naver.com/now/article/018/0005809670","retrieved":1723443119658},{"title":"'감사합니다' 홍인, 미워할 수 없는 '감사팀 금쪽이' [N이슈]","contents":"'감사합니다' 홍인이 극에 웃음을 불어넣는 신스틸러 활약을 펼쳤다. tvN 토일드라마 '감사합니다'(극본 최민호/연출 권영일, 주상규)가 지난 11일 막을 내렸다. '감사합니다'는 횡령, 비리, 사건·사고가 끊이지 않는 건설회사 감사팀. 회사 갉아먹는 쥐새끼들 소탕하러 온 이성파 감사팀장 신차일(신하균 분)의 '오피스 클린 활극'. 신차일이 '감사' 활약을 펼치는 JU건설의 부조리한 이해관계를 타파하며 시청자들에게 짜릿하고 통쾌한 대리만족을 안겼다. 회사를 내부부터 갉아먹는 '쥐새끼'들은 누구일까. 신차일은 현장 설비, 식당, 채용비리부터 수뇌부의 비자금까지 회사의 어두운 면을 샅샅이 들췄다. JU건설은 자신의 잇속을 차리기 바쁜 인물, '라인'에 집착하며 부조리를 눈감는 인물 등 다양한 인간군상으로 채워졌다. 신차일이 이끄는 감사팀도 마찬가지다. 어리숙한 신입사원이었지만 '감사' 업무를 이해하고 더욱더 신차일을 깊이 따르는 구한수(이정하 분) 냉소적이지만 사사로운 정에 휘둘리지 않","link":"https://m.entertain.naver.com/now/article/421/0007725878","retrieved":1723443119658},{"title":"서인국 “‘정글밥’ 브로맨스? 안재현 눈 감아”…이승윤 “움찔했다”","contents":"‘정글밥’ 서인국이 프로그램 속 브로맨스에 대해 이야기했다. 12일 오후 서울 목동 SBS에서는 신규 예능 ‘정글밥’ 제작발표회가 열렸다. 이 자리에는 연출을 맡은 김진호PD를 비롯해 배우 류수영, 유이, 코미디언 이승윤이 참석했다. ‘정글밥’은 원시부족의 야생 식문화를 직접 체험하고 한식 문화를 정글에 전파하려는 글로벌 식문화 교류기를 다룬다. 앞서 배우 안재현과 함께 케이윌의 뮤직비디오에서 브로맨스를 선보이며 화제를 모았던 서인국은 이번 프로그램 속 브로맨스가 있냐는 질문에 이렇게 답했다. 그는 “데뷔 초부터 형들을 되게 좋아했다. 현장에서 형들에게 기대고, 업히고 많이 하는데 수영이 형, 승윤이 형한테도 많이 업히고 치댔다”고 했다. 이어 안재현에게는 “재현이는 이 방송을 볼까요 과연? 눈 감아라”라며 웃었다. 이를 들은 이승윤은 “정글에서는 다 가이 잠을 잤지만 숙소에서는 인국이와 방을 썼다. 인국이가 많이 치대는 스타일이다. ‘형 피곤하지’ 하면서 몸도 주물러 준다. 순간","link":"https://m.entertain.naver.com/now/article/144/0000981548","retrieved":1723443119660},{"title":"도경완, 급성 골수염 투병 고백 “수술만 5번...부작용에 피눈물까지”","contents":"채널A ‘절친 토큐멘터리─4인용식탁’. 사진|채널A 아나운서 출신 방송인 도경완이 투병을 고백했다. 12일 저녁 8시 10분에 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에서는 아나운서 출신 배우 겸 방송인 ‘오정연’ 편이 방송된다. 바이크, 스쿠버 다이빙, 승마, 골프, 테니스, 축구 등 장르 불문 취미 부자로 알려진 오정연. 소장하고 있는 바이크만 무려 4대일 정도로 남다른 바이크 사랑을 자랑하는 오정연은 올해 모터사이클 선수로 데뷔해, 지난 7월 열린 대회에서 3위를 차지했다고. 게다가 여행사와 협업해 바이크 투어 인솔을 성공적으로 마쳤다며, 재즈 선생님으로 만나 소울메이트가 된 재즈 대모 윤희정과 KBS 아나운서 동기 이지애, 후배 도경완을 초대해 ‘덕업일치’ 자축파티를 연다. 집에 도착한 친구들은 그동안 말로만 듣던 오정연의 취미 방의 실체를 눈으로 확인한다. 행여나 위험할까 오정연이 바이크 타는 것을 만류했지만 아무도 그를 막을 수는 없었다는데.","link":"https://m.entertain.naver.com/now/article/468/0001085052","retrieved":1723443119661},{"title":"\"'정글의 법칙'과 달라\"…식문화 교류에 초점 맞춘 '정글밥' [종합]","contents":"'정글밥'이 현지 식문화 교류에 포커스를 맞추고 이전의 잡음을 지우겠다는 포부를 드러냈다. 현지 주민들의 식문화를 탐방하고 또 한식을 전파하면서 '정글의 법칙' 유사성 의혹을 적극적으로 지울 예정이다. 12일 서울 양천구에 위치한 SBS 사옥에서는 '정글밥' 제작발표회가 열렸다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램이다. 행사에는 류수영 이승윤 서인국 유이와 김진호 PD가 참석했다. 대한민국 주부와 자취생들의 마음을 사로잡은 K-집밥 마스터 류수영이 정글을 접수하기 위해 식재료 연구부터 사냥, 요리까지 고군분투하는 내용을 담고 있다. 류수영 외에도 이승윤 서인국 유이가 함께 한다. 이날 류수영은 \"(오지에서 요리를 한다는 포맷이)부담은 됐지만 오지에서의 생활은 제 버킷리스트였다. 실제로 가서 식재료를 만난다는 생각이 강했다. 막상 다녀오니 식재료보단 사람들이 더 기억이 난다. 문명권이 아니지만 우리와 똑같은 사람들이다. 다","link":"https://m.entertain.naver.com/now/article/469/0000817334","retrieved":1723443119666},{"title":"장근석 싸이월드 전설의 허세남 “내가 바로 원조 인플루언서”(더인플루언서)","contents":"장근석이 모든 걸 내려놨다. 지난 8월 6일 첫 공개된 넷플릭스 예능 ‘더 인플루언서’는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌이다. 배우 겸 가수 장근석은 ‘더 인플루언서’에서 리액션, 센스, 예능감 등 다채로운 모습을 보이며 다방면으로 활약했다. 장근석은 참가자들이 시끌벅적하게 떠들고 있는 가운데 가장 마지막으로 등장했다. 참가자들은 그가 MC일 거라 믿었지만 장근석은 자신을 신입 인플루언서라고 소개해 모두를 놀라게 했다. 장근석은 싸이월드가 한창 유행하던 시절, 이슈였던 허세 가득한 모습들을 언급, 재치 있게 본인이 원조 인플루언서라고 소개했다. 쇼가 시작되자 SNS 팔로워 수가 적힌 목걸이를 한 참가자들은 팔로워 수에 맞춰 몸값이 책정됐다. 장근석은 이 상황을 해맑게 즐기는가 하면 다가올 미션에 대한 기대감을 품으며 프로그램에 완벽히 녹아든 모습을 보였다. 하지만 첫 라운드가 시작되자 장근석의 자신","link":"https://m.entertain.naver.com/now/article/609/0000885178","retrieved":1723443119667},{"title":"김도훈,  화려한 인사 [포토엔HD]","contents":"배우 김도훈이 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885177","retrieved":1723443119668},{"title":"정은채, 실물 어느정도길래…'유어아너' 감독 \"너무 잘생겼다\" 극찬","contents":"'유어 아너' 유종선 감독이 정은채의 비주얼을 칭찬했다. 12일 서울 구로구 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 '유어 아너' 제작발표회가 열렸다. 행사에는 연출을 맡은 유종선 감독과 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 허남준은 코로나가 확진돼 자리하지 못했다. 아들의 살인을 은폐하는 판사 VS 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 유종선 감독은 배우들과의 첫 만남을 회상했다. 그는 \"스튜디오 지니 국장님으로부터 대본 전달을 받았다. 누가 어떤 역을 맡았는지 몰랐다. 대본 읽는 내내 어떤 분이 어느 역을 맡았을지 상상하면서 읽었다. 대본을 다 읽고 송판호 역은 손현주, 김강헌 역 김명민 배우가 맡았다면 최적화라고 생각했다. 내 예상과 맞을지 고민하면서 연락했는데, 그게 맞더라. 안심되면서 내가 이 작품을 맡아도 되겠다라는 생각이 들었다\"고 말했다. 이어 정은채에 관해선 \"너무 잘생겼다","link":"https://m.entertain.naver.com/now/article/312/0000675002","retrieved":1723443119670},{"title":"[Y현장] '정글밥', 이승윤 생선 대가리 카레 잊게 한 류수영 오지 레시피(종합)","contents":"배우 류수영이 \"새로운 식재료를 탐구하러 갔다가 사람을 만나고 왔다\"는 말로 '정글밥' 촬영 후기를 밝혔다. 이승윤은 \"류수영의 음식으로 생선대가리 트라우마를 씼었다\"라고 말했다. 오늘(12일) 오후 2시 서울 목동 SBS 사옥에서 SBS 새 예능 '정글밥' 제작발표회가 진행됐다. 류수영, 이승윤, 서인국, 유이와 김진호 PD가 참석해 프로그램에 대해 소개했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램이다. 대한민국 주부와 자취생들의 마음을 사로잡은 K-집밥 마스터 류수영이 정글을 접수하기 위해 식재료 연구부터 사냥, 요리까지 고군분투하는 내용을 담고 있다. 이날 류수영은 \"우리 프로그램은 장을 보는 것부터 시작한다. 재료가 많이 다르지만 또 비슷한 부분도 있다. 우리가 먹는 것과 아주 다르지 않다는 것을 느꼈다. 우리가 먹고 있는 고추도 해외에서 들어온 것\"이라고 자신감을 드러냈다. 그러면서도 \"그런데 비슷하지만","link":"https://m.entertain.naver.com/now/article/052/0002073162","retrieved":1723443119671},{"title":"손현주·정은채·김명민·김도훈, 체인 하트","contents":"배우 손현주(왼쪽부터)와 정은채, 김명민, 김도훈이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725862","retrieved":1723443119672},{"title":"'유어아너' 대박","contents":"배우 손현주(왼쪽부터)와 정은채, 김명민, 유종선 감독, 김도훈이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725859","retrieved":1723443119674},{"title":"김도훈, 청춘스타","contents":"배우 김도훈이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725858","retrieved":1723443119675},{"title":"손현주·김도훈, 아빠와 아들","contents":"배우 손현주와 김도훈(오른쪽)이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725857","retrieved":1723443119677},{"title":"김도훈, 아빠 손현주에 애교 가득","contents":"배우 손현주와 김도훈(오른쪽)이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725855","retrieved":1723443119680},{"title":"'정글밥' 류수영 \"요리는 내 삶..'편스토랑'처럼 레시피 강의 못 해\"","contents":"배우 류수영이 \"요리는 이제 내 삶이 됐다\"고 말했다. 12일 오후 서울 양천구 목동에 위치한 SBS홀에서 SBS 새 예능 '정글밥' 제작발표회가 열렸다. 이날 제작발표회에는 류수영, 이승윤, 서인국, 유이, 그리고 김진호 PD가 참석했다. 류수영은 \"'요리 왜 이렇게 열심히 하나'라고 하는데 눈 뜨면서 시작되는 게 요리인 것 같다. 원천은 모르겠고 이제는 직업, 삶이 된 것 같다. 내가 레시피를 선보이면 그걸로 대중이 주말에 한 끼 해 드신다. 살림에 도움이 되는 것 같다. 도움이 되는 것 같고 쓸모 있는 인간이 된 것 같아 의미를 가지는 것 같다\"고 밝혔다. 그는 \"'편스토랑'과 다른 지점은 레시피를 설명할 수 없다. 내가 도저히 알려줄 수 없는 재료라 한편으로는 편하기도 했다. 맛에 대한 부담감은 있었지만 강의하지 않아도 돼 어떤 순간보다 즐겁기도 했다\"고 덧붙였다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를","link":"https://m.entertain.naver.com/now/article/076/0004180802","retrieved":1723443119680},{"title":"손현주-김명민, ‘연기 차력(?)쇼 기대하세요’ [포토엔HD]","contents":"배우 손현주, 김명민이 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885176","retrieved":1723443119682},{"title":"김도훈, 누가봐도 친탁","contents":"부자 연기를 맡은 손현주와 김도훈(오른쪽)이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725852","retrieved":1723443119684},{"title":"손현주·김도훈, 최고의 부자","contents":"배우 손현주와 김도훈(오른쪽)이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725849","retrieved":1723443119685},{"title":"‘유어 아너’ 김명민 “3년 공백기, 아들과 후회없는 시간”","contents":"배우 김명민이 공백기에 대해 이야기했다. 12일 서울 구로구 신도림 디큐브시티 더 세인트에서는 지니tv 오리지널 드라마 ‘유어 아너’의 제작발표회가 열렸다. 현장에는 손현주, 김명민, 김도훈, 정은채와 유종선 감독이 참석했다. ‘유어 아너’는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 대치극을 그린 작품이다. 미국, 독일, 스페인 등에서 리메이크된 이스라엘 드라마 ‘크보도’를 원작으로 한다. 김명민은 신도시를 새로 만들 수 있을 정도의 위력을 가진 어둠의 권력자 김강헌 역을 맡았다. 김강헌은 선대로부터 폭력과 권력, 거대한 건설 회사를 물려받은 뒤 불법적인 일을 그만두고 음지에서 양지로 나왔으나 우연한 교통사고로 둘째 아들을 잃으면서 복수를 다짐한다. 김명민은 JTBC 드라마 ‘로스쿨’ 이후 3년만의 복귀다. 김명민은 “아들이 하나 있다. 사춘기인데 고2, 고3, 대학까지 가야하는 시기였다. 공부도 늦게 시작해서","link":"https://m.entertain.naver.com/now/article/009/0005349006","retrieved":1723443119687},{"title":"‘정글밥’ 홍일점 유이 “오빠들이 배려해줘…불편한 점 없었다”","contents":"유이가 ‘정글밥’에서 유일한 홍일점으로 출연하며 불편했던 점에 대해 “없다”고 밝혔다. 12일 오후 서울 목동 SBS에서는 신규 예능 ‘정글밥’ 제작발표회가 열렸다. 이 자리에는 연출을 맡은 김진호PD를 비롯해 배우 류수영, 유이, 코미디언 이승윤이 참석했다. 프로그램에서 유일한 홍일점인 유이는 출연을 결심하게 된 계기에 대해 “촬영이 아니면 자연의 오지를 가기 쉽지 않지 않나. 섭외가 왔을 때 너무 기뻤다”며 “제가 유일한 여자인데 오빠들이 많이 배려해주셨다. 옷을 갈아입거나 할 때 배려를 많이 해주셔서 불편하거나 힘들었던 것은 없었다”고 했다. ‘정글밥’은 원시부족의 야생 식문화를 직접 체험하고 한식 문화를 정글에 전파하려는 글로벌 식문화 교류기를 다룬다. 여기에서 유이는 프리다이빙을 선보이며 식재료 채집에 나선다. 이와 관련해 유이는 “사실 저는 실내 수영장에서 많이 했던 사람이라 옆으로는 갔는데 밑으로는 안 가봤다. 그런데 제가 수영 선수 출신이기도 하지 않나. 자연을 느낄","link":"https://m.entertain.naver.com/now/article/144/0000981547","retrieved":1723443119690},{"title":"[SC현장] \"서운함 이해해\"…김병만 팽 시키고 류수영 택한 '정글밥', '아이템 도둑' 오명 벗을까","contents":"11년간 SBS 예능을 책임진 '정글의 법칙'과 족장 김병만이 스스로 \"팽당했다\"며 억울함을 호소, 씁쓸하게 퇴장한 이후 셰프로 제2의 전성기를 맞은 류수영이 새로운 '정법' 시리즈의 판을 열였다. 여러모로 씁쓸한 뒷맛을 가지고 새출발에 나선 '정글밥'이 시청자에게 공감을 얻을 수 있을지 관심이 쏠린다. 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 SBS 새 예능 '정글밥'. 12일 오후 서울 양천구 목동에 위치한 SBS홀에서 '정글밥' 제작발표회를 통해 베일을 벗었다. 이날 제작발표회에는 류수영, 이승윤, 서인국, 유이, 그리고 김진호 PD가 참석했다. '정글밥'은 최근 미국 스탠퍼드 대학에서 K-푸드 강연을 진행하는 등 셰프로서도 세계에서 인정받는 'K-집밥 마스터' 류수영이 정글 식재료와 뜨거운 한판 승부를 벌이는 프로그램으로 많은 관심을 받았다. 앞서 지난해 10월부터 약 한 달간 방영된 '옆집 남편들-녹색 아버지회","link":"https://m.entertain.naver.com/now/article/076/0004180801","retrieved":1723443119692},{"title":"‘정글밥’ 류수영 “오지서 한식 요리, 매 순간이 도전이었다”","contents":"‘정글밥’ 류수영이 오지에서 음식을 만드는 것에 부담감이 있었다고 털어놨다. 12일 오후 2시 서울시 양천구 목동 SBS에서 SBS 새 예능프로그램 ‘정글밥’ 제작발표회가 열린 가운데 류수영, 이승윤, 서인국, 유이, 김진호 PD가 참석했다. ‘정글밥’은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램이다. ‘K-집밥 마스터’ 류수영이 ‘밥 친구’ 이승윤, 서인국, 유이와 함께 정글을 사로잡기 위해 고분군투하는 내용을 담는다. 류수영은 ‘정글밥’ 촬영 소감을 묻자 “그 지역에 내리고 시내에 가면서 여정이 시작되는데, 시장에 가면 재료가 많이 다르다. 그런데 시금치랑 비슷한 것, 양파랑 비슷한 것 등 우리가 먹는 것과 크게 다르지 않은 식재료들이 있더라”라고 말문을 열었다. 이어 “외국에 가서 비슷한 재료를 찾아서 된장국을 끓이고 제육볶음을 하는 과정이 흥미로웠다. 조사를 많이 했다고 했는데, 맛이 다르더라. ‘맛이 없","link":"https://m.entertain.naver.com/now/article/009/0005349005","retrieved":1723443119692},{"title":"'유어 아너' 김명민 \"3년 공백기, 가족과 후회 없는 시간 보냈다\"","contents":"배우 김명민이 3년의 공백기 동안 가족과 후회 없는 시간을 보냈다고 밝혔다. 12일 서울 구로구 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '유어 아너'의 제작발표회가 진행됐다. 이 자리에는 유종선 감독과 손현주 김명민 김도훈 정은채가 참석했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. '낮에 뜨는 달' '제3의 매력' '프로듀사' '아이리스2' '풀하우스' 등으로 사랑받은 표민수 감독이 크리에이터로 참여했다. 또한 '종이달' '어사와조이' '60일, 지정생존자' 등을 연출한 유종선 감독, '소년시대' 등을 집필하며 트렌디한 위트와 감수성을 선보여온 김재환 작가가 의기투합했다. 김명민은 '유어 아너'에서 김강헌으로 변신한다. 김강헌은 차가운 심장과 위압적인 존재감을 가진 잔인한 범죄조직 보스다. 김명민은 2021년 종영한 '로스쿨' 후 3년 만에 안방극장에 복귀하게 됐다. 3년 동안 그는 어떻게 지냈을까. 김명민은 \"아들이 하나 있다.","link":"https://m.entertain.naver.com/now/article/469/0000817332","retrieved":1723443119694},{"title":"손현주·김명민, 이 조합 찬성","contents":"배우 손현주와 김명민(오른쪽)이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725848","retrieved":1723443119695},{"title":"'유어 아너' 김도훈 \"손현주·김명민, 최고의 연기 선생님\" [N현장]","contents":"김도훈이 '유어 아너'를 통해 손현주와 김명민에게 많은 것을 배웠다고 했다. 12일 오후 서울 구로구 경인로 더세인트에서 진행된 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수/극본 김재환/연출 유종선) 제작발표회에서 김도훈은 손현주, 김명민과 함께한 소감을 전했다. 김도훈은 \"'유어 아너'를 하면서 너무 많이 배워서 촬영장에 가는 게 설렜다\"라며 \"(손현주, 김명민이라는) 최고의 연기 선생님을 만났다\"라고 말했다. 이어 \"두 분이 연기를 잘하시지만 미묘하게 느낌이 다르다\"라며 \"현주 선배님은 내가 뭘 하든 다 받아들여 줘 스펀지 같다면 명민 선배님은 정확하게 연기를 꿰뚫고 끄집어내는 송곳 같았다, 두 분과 연기하고 집에 가면 항상 노트에 필기했다, 많이 배운 현장\"이라고 덧붙였다. 한편 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 12일 오후 10시 지","link":"https://m.entertain.naver.com/now/article/421/0007725846","retrieved":1723443119697},{"title":"[TD영상] 정은채 '개미허리와 청순미 강조한 화이트 크롭 투피스'","contents":"지니 TV 오리지널 드라마 ‘유어 아너’(극본 김재환·연출 유종선) 제작발표회가 12일 오후 서울 구로구 디큐브시티 더 세인트에서 열렸다. 이날 제작발표회에 참석한 배우 정은채가 포즈를 취하고 있다. 손현주 김명민 김도훈 허남준 정은채 등이 출연하는 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026531","retrieved":1723443119698},{"title":"김도훈, 빛나는 손 인사","contents":"배우 김도훈이 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725845","retrieved":1723443119700},{"title":"정은채, 청순하게 하트 [포토엔HD]","contents":"배우 정은채가 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885175","retrieved":1723443119701},{"title":"칸예 웨스트, 한국 무대에 선다…역사적인 순간 임박","contents":"세계적인 힙합 아티스트 칸예 웨스트(Kanye West, Ye, 이하 예)의 한국 공연이 임박하면서, 팬들의 기대와 관심이 절정에 달하고 있다. 이번 한국 공연은 8월 9일에 미국 솔트 레이크 시티에서 열린 공연과 유사하지만, 더욱 획기적인 연출이 펼쳐질 것으로 예상된다. 지난 9일 솔트 레이크 시티에서 열린 공연에서는 기존에 발표된 ‘벌쳐스 1’의 수록곡들과 최근 공개된 ‘벌쳐스 2’의 신곡들이 선보여졌으며, 아직 스트리밍 사이트에 공개되지 않은 신곡 ‘Can U Be’도 무대에서 공개되었다. 또한, 그의 대표적인 히트곡 ‘Runaway’, ‘Stronger’ 등을 포함한 다양한 곡들이 이어지며 공연의 풍성함을 더했다. 무대 연출 역시 인상적이었다. 무대 바닥에서는 포그 머신을 활용한 특수효과가 연출되었고, 천장에 설치된 하얀 스크림에 프로젝션 매핑을 통해 영상을 투사하여 마치 천국과 같은 신비로운 분위기를 자아냈다. 그는 흰색 복면을 착용하고 무대에 등장했으며, 타이 달라 사인(","link":"https://m.entertain.naver.com/now/article/057/0001835243","retrieved":1723443119703},{"title":"싸이커스, 미니 4집 발매…컴백 포스터로 궁금증 UP","contents":"싸이커스(xikers)가 9월 6일 컴백을 확정했다. 12일 0시 싸이커스가 공식 SNS를 통해 신보의 발매일과 앨범명이 적혀 있는 포스터를 공개하며 약 6개월 만의 컴백 소식을 알렸다. 공개된 포스터에는 미니 4집의 앨범명인 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)’ 이 쓰여 있는 가운데, 새 앨범의 분위기를 엿볼 수 있는 거대한 미궁이 보여 눈길을 끈다. 전작 ‘하우스 오브 트리키 : 트라이얼 앤 에러(HOUSE OF TRICKY : Trial And Error)’를 통해 자신의 가능성을 찾기 위한 여정의 발걸음을 내디뎠던 싸이커스. 이번 신보에서는 무모할지라도 그저 앞으로만 나아갔던 첫 여정을 지나 이제는 내가 택한 방향으로 돌파하고자 하는 싸이커스의 의지와 경고를 담아냈다. 이에 싸이커스가 거대한 미궁을 어떻게 돌파할지, 새 앨범에 대한 궁금증을 자극하는 바 이다. 그동안 싸이커스는 세계관의 아이콘인 ‘트리키(TRICKY)’를 바","link":"https://m.entertain.naver.com/now/article/057/0001835242","retrieved":1723443119706},{"title":"손현주, 믿고 보는 배우","contents":"배우 손현주가 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725844","retrieved":1723443119706},{"title":"'정글밥' 류수영 \"오지서 요리, 자신감 있었는데 맛 달라\"[N현장]","contents":"'정글밥' 류수영이 오지에서 요리를 하게 된 소감을 말했다. SBS 새 예능 프로그램 '정글밥'은 12일 오후2시 서울 목동 SBS 사옥에서 제작발표회를 열었다. 류수영은 \"우리는 장을 보는 것부터 시작한다\"라면서 \"우리 식재료와 비슷하다, 시금치와 비슷한 것이 있고 마늘 비슷한 것이 있다, 우리가 먹는 것과 다르지 않더라, 아프리카에서 봤던 식재료이기 때문에 우리가 먹는 것처럼 해보면 어떨까 싶더라\"고 말문을 열었다. 이어 \"낯설지만 비슷한 걸 찾아서 된장찌개, 오징어볶음을 해보는 과정이 흥미로웠다, 자신감을 가지고 갔는데 맛이 다르더라, 비슷한데 달랐다, 그래서 어려웠다, 도착지에 대한 조사를 많이 했다고 생각했는데 맛이 없으면 어떡하나 고민이었다\"라고 말했다. 이에 이승윤은 \"그동안 자연인 형님들이 해주는 음식을 먹다가 수영이가 그보다는 더 전문적으로 해주다 보니까 정말 맛있었다, 준비를 하는 과정을 함께 하다 보니까 이 결과물을 보면 더 맛있게 느껴진다\"라고 했다. 한편 '정","link":"https://m.entertain.naver.com/now/article/421/0007725842","retrieved":1723443119708},{"title":"손현주, 부드러운 카리스마","contents":"배우 손현주가 12일 서울 구로구 더세인트에서 진행된 지니 TV 새 오리지널 드라마 '유어 아너' 제작발표회에서 포즈를 취하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 2024.8.12.=/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007725841","retrieved":1723443119710},{"title":"‘유어 아너’ 주역들, 허남준은 코로나 확진으로 아쉽게 불참 [포토엔HD]","contents":"(왼쪽부터)배우 손현주, 정은채, 김명민, 김도훈이 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885173","retrieved":1723443119712}]}