{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"우상혁, 이상형=키 큰 여자..'158cm' 박진주 플러팅에 철벽[놀뭐] [★밤TView]","contents":"'놀면 뭐하니?' 우상혁이 박진주의 플러팅을 '칼 차단' 했다. 21일 방송된 MBC '놀면 뭐하니?' 249회에서는 '한국 육상 간판' 높이뛰기 국가대표 우상혁 선수가 출연해 멤버들과 솔직한 토크를 나눴다. 이날 우상혁은 자신의 집에 방문한 '놀면 뭐하니' 멤버들을 위해 평소 자주 먹는다는 파스타, 감바스, 샐러드 요리를 대접했다. 우상혁이 홀로 부엌에서 요리를 하는 동안 이미주는 우상혁에게 \"상혁 씨는 연상 좋아하세요, 연하 좋아하세요\"라고 물었다. 이에 우상혁은 \"나이는 상관없는 것 같다\"라고 답했다. 앞서 우상혁은 이상형으로 키 큰 여성을 선호한다고 밝혔다. 이를 떠올린 이미주는 자신의 실제 키를 언급하며 \"164cm 여자는 어떠냐, (상혁 씨에게) 164cm는 큰 편이냐 작은 편이냐\"라고 질문했다. 우상혁은 \"큰 편이죠\"라고 답했다. 이어 박진주 역시 자신의 키를 거론하며 \"158cm는 어때요?\"라고 물었다. 이번에도 우상혁은 \"큰 편이죠\"라고 했다. 하하가 마지막으로 \"내","link":"https://m.entertain.naver.com/now/article/108/0003267237","retrieved":1726916816629},{"title":"임정희, 국립발레단 ♥6세 연하 남편 공개→파격 시스루 의상도 흐뭇해(불후)","contents":"임정희가 남편 김희현을 소개하며 흐뭇해했다. 9월 21일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 아티스트 이승철 특집 1편으로 꾸며졌다. 이날 방송에는 깨소금 냄새 풀풀 풍기는 신혼, 예술가 부부 임정희, 김희현이 등장했다. 대한민국 대표 소울 디바와 6세 연하 남편의 만남으로 눈길을 잡았다. 특히 김희현은 前국립발레단 소속 발레리노, 솔리스트 출신이라고. 두 사람은 공연을 통해 만났다고 밝히면서, 김희현의 짧은 발레 공연도 선보였다. 김준현이 \"남편 저렇게 시스루 입고 다녀도 괜찮아요?\"라고 묻자, 임정희는 흐뭇해하며 \"네\"라고 답해 웃음을 더했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000899459","retrieved":1726916816633},{"title":"덱스, CF 찍더니 수입 늘었나…차 튜닝비로만 700만원 결제(‘전참시’)","contents":"중고차 콜렉터 덱스가 ‘전참시’에서 ‘덱스카(car)’를 공개한다. 21일(오늘) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 314회에서는 방송인 덱스가 절친 트레이너와 장거리 주행에 나선다. 이날 덱스는 UDT 시절을 함께한 동기 트레이너와 트레일 러닝 대회 일정을 위해 강원도 태백으로 향한다. 그 가운데, 덱스가 몰고 있는 차가 참견인들의 시선을 강탈한다. 한 번도 새 차를 구매한 적 없다는 덱스는 차에 고급유를 넣어야 한다며 강조하는가 하면 엔진 오일을 여러 개 들고 다니는 등 12년 된 중고차의 존재로 참견인들을 놀라게 했다는 후문. 특히 덱스는 차량 구매비용보다 유지비가 더 많이 들었다고 밝혀 참견인들의 두 눈을 휘둥그레지게 만든다. 차량 튜닝비만 약 700만 원 사용했다는 등 ‘중고차 콜렉터’ 덱스의 반전 면모가 보는 이들의 재미를 더할 전망이다","link":"https://m.entertain.naver.com/now/article/312/0000680858","retrieved":1726916816633},{"title":"[종합] \"방송 공개 불가 수위\" 20대 남성 시신 참혹하게 훼손…강간 사건 DNA로 덜미 ('용형4')","contents":"'용감한 형사들4'에서 잔혹하게 피해자를 살해한 범인을 끝까지 잡아낸 집념의 수사기가 펼쳐졌다. 지난 20일 방송된 티캐스트 E채널 '용감한 형사들4' 2회에는 부산 해운대경찰서 범죄예방대응과 오종환 경감과 충남 아산경찰서 형사 2팀 김도형 경감이 출연해 직접 발로 뛴 수사 일지를 공개했다. 첫 번째 사건은 어머니가 연락이 안 된다는 실종 신고로 시작했다. 어머니는 암으로 입원 중인 아버지의 병문안을 매일 갔는데 5일째 병원도 안 오고 전화기도 꺼져 있었다. 실종자가 살던 곳은 재개발을 앞둔 지역으로, 살던 집을 팔아 목돈이 생겼다. 집 매수인에 따르면 100만 원짜리 수표 20장을 실종자에게 전달했다. 발행된 수표에 추적을 걸었고, 백만 원권 수표 2장이 한 장씩 나이트클럽에서 사용된 것을 확인했다. '이서'가 된 사람의 신원을 파악하니, 20대 후반 남성으로 실종자와 같은 동네에 사는 김 씨였다. 김 씨는 나이트클럽에 같이 간, 고물상을 운영하는 40대 남성 최 씨가 수표를 주고","link":"https://m.entertain.naver.com/now/article/312/0000680857","retrieved":1726916816634},{"title":"이찬원, 결혼 12년차 김준현 술자리 발언 폭로 “40살 넘어서 결혼하라고”(불후)","contents":"이찬원이 김준현의 발언을 폭로했다. 9월 21일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 아티스트 이승철 특집 1편으로 꾸며졌다. 이날 방송에서 김준현은 신혼인 임정희, 김희현 부부를 반기면서 \"결혼은 좋은 거잖아요\"라고 버럭해 웃음을 더했다. 그러자 이찬원은 \"제가 정확하게 기억하는데 지난 회식에 결혼은 40 넘어서 하라고 했다\"라며 김준현의 술자리 발언을 폭로했다. 당황한 김준현은 이찬원을 악력으로 제압, \"많이 피곤한 거 같다\"라며 너스레를 떨었다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000899458","retrieved":1726916816634},{"title":"우상혁, 박진주 “도와드릴까요?” 플러팅에 “바빠요” 철벽 ‘폭소’(‘놀뭐’)","contents":"우상혁이 박진주에게 철벽을 쳤다. 21일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘놀뭐가 뛴다’ 편으로 진행됐다. 이날 방송에서 멤버들은 육상 높이뛰기 국가대표 우상혁 선수의 집에 초대받았다. 멤버들을 위해 파스타와 감바스, 샐러드를 만들어 주던 그의 옆에 간 진주는 “상혁 씨 정말 괜찮아요? 옆에서 응원 안 해드려도 괜찮아요?”라고 물었고 이에 우상혁이 “말 안 걸어주셔도 되는데”라고 답하자 퇴장했다. 진주가 “상혁 씨~ 왜 대답이 없지?”라며 계속 부르자 우상혁은 “바빠요! 잠시만요!”라고 철벽을 쳐 좌중을 폭소케 했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005367808","retrieved":1726916816634},{"title":"'늦둥이 아빠' 김용건, 세살배기 육아모습 최초공개(아빠는 꽃중년)","contents":"'아빠는 꽃중년' 김용건이 미술관 같은 럭셔리한 집을 공개하며, '용처드 기어' 면모를 다시 한 번 선보인다. 오는 26일 오후 9시 30분 방송하는 채널A '아빠는 꽃중년' 22회에서는 '꽃대디들의 대부' 김용건이 '꽃대디 후배' 김구라와 신성우를 집으로 초대해, 중년들의 수다를 대폭발시키며 돈독한 형제애를 쌓는 현장이 펼쳐진다. 이날 김용건은 '아빠는 꽃중년'을 통해 자신의 집인 '용건 하우스'를 깜짝 공개한다. 모던한 화이트 인테리어에 럭셔리 가구들이 조화를 이루는 김용건 자택은 평소 패셔니스타다운 그의 취향을 반영한 듯 감각적인 무드를 풍긴다. 잠시 후, 김구라와 신성우가 그의 집을 깜짝 방문하고, 두 사람은 집안 곳곳에 걸려 있는 하정우의 작품을 보고 놀라움을 표한다. 김용건은 그런 두 사람에게 \"이거 다 하정우가 그린 거야\"라고 첫째 아들 자랑을 한다. 김용건이 소장한 '하정우 그림 콜렉션'에 기대감이 모이는 가운데, 이날 김용건은 신성우의 둘째 아들 환준이 육아도 자청한","link":"https://m.entertain.naver.com/now/article/477/0000513089","retrieved":1726916816634},{"title":"[종합]높이뛰기 국가대표 우상혁 “직업 만족도 최상”→2.1m 높이뛰기 도전 아쉽게 ‘실패’(‘놀뭐’)","contents":"우상혁이 직업 만족도 최상이라고 고백했다. 21일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘놀뭐가 뛴다’ 편으로 진행됐다. 이날 방송에서 멤버들은 육상 높이뛰기 국가대표 우상혁 선수의 집에 초대받았다. 우상혁을 본 미주는 감격하며 “들어와도 되냐”고 물었고 우상혁은 “여성분은 처음인데 괜찮습니다”라고 답했다. 이에 미주는 “흔적을 남기지 않겠다”고 답해 웃음을 자아냈다. 유재석은 “2024 다이아몬드 리그 파이널에서 3위를 차지했죠. 사실 2023년에는 우승을 했기 때문에”라며 대신 소식을 전했다. 우상혁은 “저거 진짜 다이아몬드”라며 트로피를 가리켰고 멤버들이 “진짜?”라고 묻자 “조크~”라고 답해 웃음을 자아냈다. 그는 “달리기는 좋아했던 꼬마였어요. 육상부에 그냥 들어가서 그냥 겁 없이 했어요”라며 높이뛰기를 시작하게 된 이유를 밝혔다. 유재석은 “우리나라가 육상 불모지라고 불리지 않습니까. 그런데 도쿄 올림픽에서","link":"https://m.entertain.naver.com/now/article/009/0005367806","retrieved":1726916816635},{"title":"노홍철, 선의 베풀었다 뒤통수 맞았다..더 좁은 좌석 앉아 비행 [스타이슈]","contents":"방송인 노홍철이 선의를 베풀었다 뒤통수를 맞았다. 20일 노홍철은 자신의 유튜브 채널에 F1 경기 관람을 위해 이탈리아 밀라노를 방문한 모습이 담긴 영상을 올렸다. 영상에서 노홍철은 비행기에서 겪은 일화를 털어놨다. 그는 \"비행기 타면 이제 열몇 시간은 편안히 가겠다 싶었는데 한 아주머니가 대뜸 자리를 바꿔달라 그랬다\"고 밝혔다. 이후 공개된 영상에 따르면 짐을 정리하고 있는 노홍철에게 한 여성이 다가와 \"연예인 아니세요?\"라고 말을 걸었다. 이에 노홍철이 \"맞습니다\"라고 답하자 이 여성은 \"우리 부부가 헤어져가지고, 앞에 자리인데 한번 잠깐만\"이라고 했다. 노홍철은 \"(자리) 바꿔드릴까요? 얼마든지요\"라며 여성의 부탁을 흔쾌히 수락했다. 그러나 여성의 자리는 노홍철의 좌석보다 좁은 공간이었다. 원래의 좌석보다 다운 그레이드 된 자리에 앉은 노홍철은 \"이번 여행 기대가 된다. 좋은 일이 생기기 전에는 항상 한 번씩 조금 먹구름이 끼는데, 이런 게 쌓이고 쌓이면 메인이벤트가 굉장히 흥","link":"https://m.entertain.naver.com/now/article/108/0003267235","retrieved":1726916816637},{"title":"\"나보다 잘해\"…정준일, 반칙 논란 임한별 누르고 이승철 특집 1부 우승 (불후) [종합]","contents":"가수 정준일이 임한별을 누르고 이승철 특집 1부 우승을 차지했다. 21일 방송된 KBS 2TV '불후의 명곡'은 아티스트 이승철 특집 1부가 펼쳐졌다. 이날 박현호, 김중연은 이승철의 '오늘도 난'으로 이승철 특집 1부 첫 무대를 펼쳤다. 임한별은 \"무대를 처음 봤는데 잘하신다. 연애 안 하시는 김중연 씨가 고음을 너무 잘해서 회한을 푸는 느낌이었다\"라고 밝혔다. 정준일은 \"사람의 고음이 저렇게까지 갈 수 있구나 소름이 돋았다. 1절 후렴에서 3도 화음이 좀 더 잘 맞았으면 어땠을까 싶었다\"라며 미세한 부분까지 평가해 웃음을 안겼다. 이승철은 \"이 노래가 이렇게 고급스러워질 수 있나 놀랐다. 라스베이거스의 빅쇼를 보는 느낌이었다\"라고 전했다. 다음 무대는 엔플라잉 유회승의 무대였다. 유회승은 이승철의 '아마추어'를 선곡, 담백하면서도 깊은 무대를 펼쳤다. 자신의 '불후의 명곡' 일대기 영상까지 준비하기도. 이전에 같은 노래를 선보였던 손승연은 \"이 노래가 주는 힘이 있다. 순간순간","link":"https://m.entertain.naver.com/now/article/213/0001310222","retrieved":1726916816638},{"title":"'11살 연하♥' 김종민 \"여친은 사업가, 식은 내년\"…결혼 윤곽 나왔다 [종합]","contents":"방송인 김종민의 결혼 윤곽이 드러나고 있다. 지난 20일 유튜브 채널 '시방솔비'에는 '뇌순남 vs 뇌순녀 의식의 흐름'이라는 제목의 영상이 올라왔다. 영상에서 솔비는 김종민의 연애에 대해 언급했다. 그는 \"이제 (연애) 2년 됐다\"고 밝혔다. 이어 결혼식 날짜를 묻자 \"올해는 아니고 내년쯤이다. 잡히면 미리 연락하겠다\"고 결혼 시기까지 밝혀 놀라게했다. 또한 여자친구의 MBTI가 ENTJ라고 밝히며 \"현실적으로 이야기를 잘 해준다. 나이는 어리지만 누나같다\"라며 \"사업을 하고 있다. 대표님이시다\"라고 직업까지 밝혔다. 앞서 김종민은 여러 예능에 출연해 결혼을 앞둔 여자친구에 대한 정보를 공개하기도 했다. 그는 웹예능 '뇌절자'에 출연해 \"11살 차이 연하\"라고 고백하기도 했다. 그러자 '1박 2일' 멤버들은 교제 사실을 알고도 함구했었기에 '1박 2일'이 아닌 다른 곳에서 핑크빛 뉴스를 먼저 밝힌 것에 대해 섭섭함을 토로했다. 이에 김종민은 \"물어보니까 대답해 준 것\"이라고 황급히","link":"https://m.entertain.naver.com/now/article/311/0001773671","retrieved":1726916816639},{"title":"이지훈♥아야네, 현실 육아에 영혼 가출 “모든 걸 다 해도 안 먹혀”(지아라이프)","contents":"이지훈, 아야네 부부가 현실 육아의 고충을 공개했다. 이지훈, 아야네 부부의 ‘지아라이프’ 채널에는 지난 9월 20일 ‘이것이 실전 현실육아입니까? 왜 안 자는 거니??’라는 제목의 영상이 공개됐다. 해당 영상에는 이지훈, 아야네 부부의 24시간 육아 일상이 담겼다. 오전 10시 30분 이지훈은 “초반에는 통잠을 잔다고 굉장히 기분이 좋았는데 요새는 루틴이 완전 바뀌었다”라고 말했다. 아야네는 딸 루희가 두 시간에 한 번씩 깬다고 전했고, 이지훈은 “남들은 기적의 100일이라고 해서 우리는 기적의 30일이다 싶었는데 완전히 다른 애가 왔다. 우는 강도와 찡찡의 세기가 완전 달라졌다. 익룡의 소리가 난다. 어제는 두 시간 동안 잠 안 자고 별 걸 다 해봤다. 모든 걸 다 해봐도 하나도 안 먹힌다”라고 고충을 털어놨다. 이에 아야네도 “한 달 동안 육아하면서 제일 멘붕이었던 것 같다”라고 공감했다. 아야네가 딸 루희 재우기에 실패하는 동안 운동을 마치고 온 이지훈이 육아를 교대했다. 이","link":"https://m.entertain.naver.com/now/article/609/0000899457","retrieved":1726916816641},{"title":"'송범근♥' 이미주, 우상혁에 \"키 164cm 어떠냐\" 이상형 질문('놀뭐')","contents":"가수 이미주가 육상 선수 우상혁에게 이상형에 관한 질문을 했다. 21일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 249회에서는 육상 높이뛰기 국가대표 우상혁의 집에 '놀뭐' 멤버들이 방문한 모습이 그려졌다. 이날 방송에서 이미주는 우상혁에게 \"상혁 씨는 연상 좋아하세요, 연하 좋아하세요?\"라고 질문했다. 이미주의 질문에 우상혁이 \"나이는 상관없는 것 같다\"고 답했고, 이미주는 \"그럼 164㎝는 어떠세요?\"라고 다시 질문해 눈길을 끌었다. 앞서 우상혁은 이상형 질문에 \"이상형은 따로 없는데 키가 컸으면 좋겠다\"고 답했던 것. 박진주는 \"164cm는 큰 편이냐\"고 묻자 우상혁은 \"큰 편이다\"고 말했다. 이에 이미주는 \"들어갔다\"고 만족하는 모습을 보였고, 박진주도 \"158cm도 어떠냐\"고 다시 질문하며 관심을 보였다. 우상혁은 박진주의 질문에도 \"큰 편이죠\"고 답했고, 이어 하하가 \"저는요?\"라고 묻자 단답형으로 \"큰 편이죠\"라고 답해 웃음을 자아냈다. 유재석은 \"지금 녹음","link":"https://m.entertain.naver.com/now/article/312/0000680856","retrieved":1726916816651},{"title":"우상혁, 박진주·이미주 초대해 집들이... \"내 집에 온 여자는 처음\" 수줍('놀뭐')[종합]","contents":"높이뛰기 선수 우상혁이 ‘놀뭐’를 통해 집들이를 했다. 박진주 이미주의 등장에 우상혁은 “여성분들이 내 집을 찾은 건 처음”이라며 얼굴을 붉혔다. 21일 MBC ‘놀면 뭐하니?’에선 우상혁이 게스트로 출연해 ‘놀뭐가 뛴다’를 함께했다. 이날 ‘놀뭐’ 출연자들은 높이뛰기 선수 우상혁의 집을 찾아 특별한 시간을 보냈다. 우상혁의 집은 심플함이 돋보이는 깔끔한 싱글하우스. 그의 집 곳곳엔 다양한 대회에서 획득한 메달들이 놓여 있어 그의 노력을 엿보게 했다. 유명 스포츠 선수의 집들이는 매우 이례적. 이날 유독 다소곳한 자세의 이미주와 박진주가 “우리가 여기 들어와도 되나?”라고 조심스럽게 묻자 우상혁은 “이집에 여성분은 처음”이라며 웃었다. 이에 박진주가 “영광이다”라고 말했다면 이미주는 “흔적을 남기지 않고 가겠다”라며 너스레를 떨었다. 이 자리에서 우상혁은 처음 높이뛰기를 시작하게 된 계기에 대해 “처음엔 그냥 달리기를 좋아하는 꼬마였다. 보통 배면 뛰기는 무서워서 도전을 못하는데 그","link":"https://m.entertain.naver.com/now/article/213/0001310221","retrieved":1726916816653},{"title":"우상혁, 박진주 플러팅에 \"말 안 걸어줘도 돼\" 철벽…유재석 폭소","contents":"높이뛰기 국가대표 우상혁 선수가 박진주의 플러팅에 철벽을 쳐 웃음을 샀다. 21일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 높이뛰기 국가대표 우상혁 선수가 출연했다. 이날 우상혁 선수는 '놀뭐' 멤버들을 위해 직접 요리를 했다. 박진주는 요리를 하고 있는 우상혁 선수 옆으로 가 \"상혁 씨 정말 괜찮아요? 옆에서 응원 안 해드려도 괜찮아요?\"라고 물었다. 이에 우상혁 선수는 요리에 집중한 채 \"말 안 걸어주셔도 되는데\"라고 답해 박진주를 당황하게 했다. 시무룩해져 돌아온 박진주를 본 유재석은 우상혁 선수에 \"상혁 씨, 진주한테 쌀쌀맞게 대하셨어요?\"라고 물었다. 우상혁 선수가 \"아니요\"라며 해맑게 답하자 박진주는 또다시 \"상혁 씨\"라며 말을 걸었다. 그러나 요리에 집중한 우상혁 선수는 답을 하지 못했고, 박진주는 \"왜 대답이 없어?\"라며 대답을 재촉했다. 우상혁 선수는 뒤늦게 \"바빠요, 잠시만요\"라며 답했지만, 박진주는 \"나도 가끔 바빠\"라며 토라지며 웃","link":"https://m.entertain.naver.com/now/article/421/0007799429","retrieved":1726916816654},{"title":"에이핑크, '2024 청년의 날 기념식' 무대 출격…응원 메시지 전파","contents":"그룹 에이핑크(Apink)가 긍정 에너지를 전달했다. 에이핑크 박초롱, 윤보미, 김남주, 오하영은 21일 오후 방송된 KBS 1TV 'KBS 특별 생방송 2024 청년의 날 기념식'에 출연했다. 이날 '1도 없어'로 첫 무대를 꾸민 에이핑크는 올해 데뷔 13주년을 맞이한 만큼 노련한 무대 매너와 물오른 성숙함으로 시선을 모았다. 무대를 마친 에이핑크는 \"'2024 청년의 날 기념식' 무대에 오를 수 있어 정말 영광이다, 청년은 늘 반짝이면서도 불안한 시기인 것 같다\"며 \"오늘이 많은 청년들에게 힘이 되는 날이었으면 좋겠고, 저희 또한 무대로 에너지를 가득 전하고 가겠다\"고 밝혔다. 이어 에이핑크는 '노노노' 무대로 무드를 반전시켰다. 통통 튀는 상큼함으로 무장한 에이핑크는 MC석까지 달려가 모두가 즐길 수 있는 분위기를 완성했다. 탄탄한 실력과 싱그러운 미소로 흥을 끌어올린 에이핑크의 무대가 청년 관객들에게 긍정 에너지를 전했다. 한편 에이핑크 멤버들은 다양한 분야에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007799428","retrieved":1726916816656},{"title":"이미주, ♥송범근 어쩌고 우상혁에 플러팅…\"연상 연하 중 누가 좋냐\" (놀뭐)[종합]","contents":"가수 이미주가 높이뛰기 국가대표 우상혁에 플러팅했다. 21일 방송된 MBC '놀면 뭐하니?'에서는 '한국 육상 간판스타' 높이뛰기 국가대표 우상혁 선수와 함께하는 긍정 에너지 넘치는 시간이 그려졌다. 이날 우상혁은 파리 올림픽 7위 순간을 떠올리며 \"제가 T다. 평소에 울어본 적이 거의 없는데 그동안의 과정이 주마등처럼 스쳐 가면서 감독님께 감사한 마음이 너무 생각났다\"며 눈물을 보인 이유를 설명했다. 또 본인에게도 번아웃 시기가 있었다고 말하며 \"2019년에 번아웃으로 국가대표를 박탈당했다. 가만히 있을 때 감독님이 연락와서 미국 훈련을 함께할 수 있었다. 제게는 동아줄 같은 존재\"라며 애정을 표현했다. 너무 지칠 때는 어떻게 하냐는 질문에 우상혁은 \"그냥 너무 좋아서 아직까지 하는 것 같다. 올림픽 메달 따고 바로 끝내고 싶었는데 그러지 못했다. 마지막 피날레를 LA올림픽에서 하고 싶다. 4년 후면 30대 초반, 높이뛰기 선수로는 전성기다\"라며 LA올림픽 메달 기대감을 높였다.","link":"https://m.entertain.naver.com/now/article/311/0001773668","retrieved":1726916816657},{"title":"‘지옥에서 온 판사’ 악마 박신혜의 참교육, 교제 폭력 문제 다룬다 [TV 엿보기]","contents":"‘지옥에서 온 판사’에서 악마 박신혜의 참교육이 시작된다. 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’ 측은 1, 2회 전개를 예고했다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 내용의 드라마다. 극 중 주인공 강빛나는 ‘지옥에서 온 판사’이다. 최악의 인성을 지닌 악마 강빛나가 죽어 마땅한 인간 쓰레기들을 분리수거한다. ‘지옥에서 온 판사’ 측에 따르면 강빛나가 처단할 첫 번째 죄인의 죄목은 교제 폭력이다. 이와 관련 ‘지옥에서 온 판사’ 제작진은 “오늘(21일) 방송되는 1-2회에서는 과거부터 지금까지, 특히 요즘 매우 심각한 사회 문제로 떠오른 ‘교제 폭력’ 문제를 다룬다”라고 말했다. 극 중 교제 폭력 가해자는 “사귀다 보면 실수도 좀 하고 그런 거지. 사랑싸움에 국가가 개입한다는 게 말이 되나?”라고 뻔뻔한 말을 쏟아낸다. 그리고 피해자는","link":"https://m.entertain.naver.com/now/article/119/0002874293","retrieved":1726916816658},{"title":"\"광기 그 자체\"…진서연→유이, 국대도 힘들어한 크로스핏 대결 '2위' (무쇠소녀단) [종합]","contents":"무쇠소녀단이 막강한 실력자들과 크로스핏 대결을 펼쳤다. 21일 방송된 tvN '무쇠소녀단' 3회에서는 진서연, 유이, 설인아, 박주현이 사이클, 크로스핏 훈련을 받았다. 이날 무소단은 첫 사이클 훈련에 돌입했다. 사이클 특별 코치로 등장한 ACC 아시안컵 동메달리스트 연제성은 \"자동차로 따지면 스포츠카를 받은 거다\"라며 로드 바이크 특징을 설명해 주었다. 자전거 트라우마가 있어 어린 시절 이후 자전거를 타본 적 없는 유이는 김동현이 밀착 마크했다. 김동현은 유이에게 \"어디 안 가\"라고 든든하게 말했지만, 이내 유이를 따라가주다 \"힘든데?\"라고 말해 웃음을 자아냈다. 김동현은 금세 실력이 향상된 유이에게도 트랙을 한 바퀴 돌아보라고 했고, 유이는 처음으로 한 바퀴 완주에 성공했다. 유이는 눈물을 보였고, 김동현은 \"앞에 뭐만 있으면 겁먹었는데, 이겨냈다\"라며 뿌듯해했다. 몇 주 뒤 무소단은 크로스핏 센터에서 다시 만났다. 크로스핏 특별 코치는 까로로, 설인아와 유이는 \"유튜브에서 봤다","link":"https://m.entertain.naver.com/now/article/213/0001310220","retrieved":1726916816661},{"title":"조세호, 결혼 앞두고 위기..섬뜩한 폐가에 기겁 [1박 2일]","contents":"'1박 2일' 멤버들이 오싹한 공포 방 탈출에 도전한다. 오는 22일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 여섯 멤버의 'MZ가 되어 떠나는 텐션 췍! 하계 MT' 두 번째 이야기가 그려진다. 이날 '1박 2일' 팀은 주어진 시간 안에 폐가를 벗어나야 하는 공포 방 탈출 게임을 잠자리 복불복 미션으로 부여받는다. 섬뜩하고 으스스한 분위기가 감도는 폐가에 혼자 들어가야 한다는 메인 PD의 이야기에 조세호, 딘딘 등 겁 많은 멤버들은 시작하기도 전부터 걱정 섞인 한숨을 푹푹 내쉰다. 반면 김종민은 '대탈출' 경력자답게 \"개인전이었으면 좋겠다\"며 이번 잠자리 복불복에 강한 자신감을 드러낸다. 그는 이에 그치지 않고 미션을 앞두고 잔뜩 겁먹은 멤버들에게 \"여기는 진짜 귀신이 있을 것 같다\"며 촬영 현장의 공포감을 더욱 극대화했다는 후문이다. 본 미션이 시작되고, 폐가에 입장한 멤버의 비명 소리가 들려오자 밖에서 대기하던 멤버들의 감","link":"https://m.entertain.naver.com/now/article/108/0003267234","retrieved":1726916816662},{"title":"유재석, 주우재 띄워주기 “변우석과 있어도 될 듯”(놀뭐)","contents":"방송인 유재석이 모델 출신 방송인 주우재를 띄워줬다. 9월 21일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 249회에서는 육상 높이뛰기 국가대표 우상혁이 게스트로 출연했다. 이날 우상혁을 따라 높이뛰기를 하며 주우재는 뜻밖의 에이스로 거듭났다. 이이경까지 실패한 1.3m에 도전하는 주우재를 보면서 멤버들은 \"얘 왜 잘생겨 보이지?\"라며 띄워주기에 돌입했다. 심지어 유재석은 \"너 우석이랑 있어도 되겠다\"며 변우석에게 대도 되겠다고 말했다. 하지만 곧장 하하는 \"안 되지\"라며 정색했고 유재석은 \"안 되지. 당연히 되겠냐\"고 동의했다. 하하가 그제야 \"아 기분 좋으라고?\"라며 의도를 알아채자 유재석은 \"그럼. 말이 되냐\"며 주우재를 디스해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000899456","retrieved":1726916816663},{"title":"우상혁 \"직업 만족도 최상…마지막 피날레는 4년 뒤 LA 올림픽에서\"","contents":"높이뛰기 국가대표 우상혁 선수가 직업에 대한 만족도를 밝혔다. 21일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 높이뛰기 국가대표 우상혁 선수가 출연했다. 이날 유재석은 우상혁 선수에게 \"지금 꾸준히 높이뛰기를 하면서 너무 지칠 때는 없냐\"고 물었다. 이에 우상혁 선수는 망설임 없이 \"그냥 너무 좋아서 아직까지 하고 있는 것 같다. 직업 만족도 최상이다\"라고 답했다. 이에 멤버들이 \"아무리 좋아해도 계속하다 보면 지치고 질리고 그럴 때가 있는데\"라고 하자 우상혁 선수는 \"높이뛰기도 행복한데 그냥 달리는 게 너무 행복하다\"고 덧붙였다. 그는 \"언제까지 하고 싶냐\"는 물음에 \"마음 같아선 올림픽 메달 따고 잘할 때 끝내고 싶었다\"며 \"제 마지막 피날레를 LA 올림픽으로 하고 싶다\"고 다음 올림픽 출전 포부를 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007799425","retrieved":1726916816665},{"title":"유재석, 높이뛰기 선수 우상혁 냉장고에 “이거 편의점 아니야?” 경악(‘놀뭐’)","contents":"유재석이 우상혁의 냉장고를 보고 경악했다. 21일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘놀뭐가 뛴다’ 편으로 진행됐다. 이날 방송에서 멤버들은 육상 높이뛰기 국가대표 우상혁 선수의 집에 초대받았다. 우상혁의 집을 구경하던 중 냉장고를 열어본 멤버들은 감탄했다. 특히 유재석은 “이거 편의점 아니야? 와아”라며 경악했다. 우상혁은 “이렇게 한지 엄청 오래됐어요. 다 못 먹어요. 그냥 채워 놔요. 보기 좋잖아요”라며 흐뭇한 미소를 지었다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005367803","retrieved":1726916816666},{"title":"오윤아, 공개 연애 시작 후 더 예뻐졌네‥늘씬 자태 인증","contents":"배우 오윤아가 우아한 자태를 뽐냈다. 오윤아는 9월 21일 자신의 소셜미디어에 “핏 미쳤고 가성비 무엇? 진짜 최고”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 화보 촬영 중인 오윤아의 모습이 담겼다. 오윤아는 스카프로 포인트를 준 데님 패션부터 화이트 슬랙스에 베이지색 재킷을 걸친 우아한 룩 등을 완벽하게 소화했다. 키 170cm다운 늘씬한 비율이 돋보인다. 오윤아는 이혼 후 아들 송민 군을 홀로 양육 중이다. 오윤아는 현재 TV조선 예능 프로그램 ‘공개연애-여배우의 사생활’에 출연해 비연예인 노성준과 러브라인을 그리고 있다. 지난 9월 10일 방송에서는 노성준이 발달장애를 가진 오윤아의 18살 아들과 물놀이를 즐기는 등 함께 시간을 보내며 재혼 가능성을 열었다.","link":"https://m.entertain.naver.com/now/article/609/0000899455","retrieved":1726916816668},{"title":"27개월 장동민 딸, 아빠랑 똑같이 생겼네…언어 천재 의심되는 어휘 실력('슈돌')","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 ‘장동민 딸’ 지우가 생후 27개월의 나이가 믿기지 않는 언어 능력과 표현력으로 감탄을 자아낸다. 오는 22일(일) 방송되는 ‘슈돌’ 541회는 ‘잘 자라줘서 고마워’ 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 박수홍, 딘딘이 함께한다. 이중 붕어빵 비주얼로 화제를 모으고 있는 장동민과 그의 딸 27개월 지우는 조혜련을 만나 개그감을 끌어올리는 가운데, 지우가 장동민의 외모에 이어 언어 능력까지 빼다 박은 지니어스 DNA를 뽐낸다고 해 관심이 집중된다. 이날 지우는 아빠 장동민이 요리를 하는 동안 산낙지, 전복 등 처음 보는 식재료에 호기심을 쏟는다. 지우는 산낙지가 꿈틀거리자 화들짝 놀라는 것도 잠시, 해산물을 지키라는 장동민의 임무를 받고 포스를 뿜어낸다. 이때 지우가 돌연 전복에게 “잔다. 야 일어나! 기상!”이라며 깜찍한 표현력으로 보는 이들을 폭소케 한다. 시종일관 꼼지락거리는 산낙지와 달리, 가만히 있는 전복이 잔다고 생각했던 것.","link":"https://m.entertain.naver.com/now/article/312/0000680855","retrieved":1726916816669},{"title":"'높이뛰기' 우상혁 \"4년 후 LA 올림픽, 메달로 선수 생활 마무리하고파\" (놀뭐)[종합]","contents":"국가대표 우상혁이 LA올림픽 메달로 선수 생활을 마무리하고 싶다고 전했다. 21일 방송된 MBC '놀면 뭐하니?'에서는 '한국 육상 간판스타' 높이뛰기 국가대표 우상혁 선수와 함께하는 긍정 에너지 넘치는 시간이 그려졌다. 이날 '놀뭐' 멤버들은 우상혁의 집으로 향했다. 유재석이 \"집으로 초대하신다고 해서 놀랐다\"고 말하자 우상혁은 \"여성 분은 처음인데\"라며 부끄러워했다. 높이뛰기 다이아몬드 리그 파이널 최종 3위를 하고 금의환향한 우상혁은 \"현재 기량이 제일 좋은 10명 중 6명만 뽑아서 파이널 무대를 한다\"며 자랑스러운 모습을 보였다. 이어 2023년에는 다이아몬드 트로피를 거머쥐었다고 설명했다. 우상혁은 높이뛰기를 시작한 계기로 \"옛날부터 달리기를 좋아했던 꼬마였던 것 같다. 그냥 겁 없이 따라 했다. 배면 뛰기를 성공한 이후 계속 하게 됐다\"고 전했다. 이어 \"높이를 넘으면 성취감이 너무 좋았다. 도쿄 올림픽 당시 32등까지 출전권이 나왔는데 간당간당했다. 제 기록을 깨야 하는","link":"https://m.entertain.naver.com/now/article/311/0001773663","retrieved":1726916816672},{"title":"'높이뛰기 韓 신기록' 우상혁 \"직업 만족도 최상..징크스 無\"[별별TV][놀면뭐하니]","contents":"'놀면 뭐하니?' 우상혁이 자신의 직업에 높은 만족도를 보였다. 21일 방송된 MBC '놀면 뭐하니?' 249회에서는 '한국 육상 간판' 높이뛰기 국가대표 우상혁 선수가 출연해 멤버들과 솔직한 토크를 나눴다. 이날 주우재는 우상혁에게 루틴으로 굳어진 본인만의 징크스가 있는지 물었다. 이에 우상혁은 \"저는 오히려 루틴을 계속 까는 스타일, 없애는 스타일이다\"라며 징크스에 괴로워하기보다 돌파를 선택했다고 답했다. 그러면서 \"(징크스나 루틴이 있으면) 그거에 계속 맞춰가게 되니까, 게다가 환경은 계속 바뀌다 보니까 없애야겠더라\"라고 덧붙였다. 유재석은 4년간 1cm라는 기록을 깨기 위해 밤낮으로 높이 뛰기를 했다는 우상혁에게 \"지칠 때는 없었냐\"라고 질문했다. 그러나 우상혁은 밝은 미소로 \"그냥 너무 좋아서 아직까지도 하고 있다. 직업 만족도가 엄청 높다. 물론 높이뛰기도 행복한데 달리는 게 너무 행복하다\"라며 높은 직업 만족도를 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003267230","retrieved":1726916816679},{"title":"천하의 차승원·유해진도…임영웅 앞에선 어색 \"영웅씨\" (삼시세끼)","contents":"가수 임영웅이 '삼시세끼 Light'의 첫 게스트로 등장했다. 21일 유튜브 '채널십오야'에는 '여ㅇ..웅.. 영웅씨..! 이제부터 손님 아니야 (찡끗)'이라는 제목의 tvN 예능 프로그램 '삼시세끼 Light'(이하 '삼시세끼') 2화 예고가 등장했다. 영상에서는 '삼시세끼' 첫 번째 손님으로 임영웅이 등장했다. 차승원은 \"환복하면 끝이야\"라고 말했고, 유해진은 \"이제부터 손님 아니야\"라고 거들었다. 그러나 유해진은 임영웅에게 하는 말끝마다 '요'를 붙이며 묘한 거리감을 보였고, 차승원 역시 임영웅을 부를 호칭에 머뭇거리다 '씨'를 붙여 웃음을 자아내기도 했다. 시간이 지나자 유해진은 임영웅을 '임'이라고 부르며 \"상당히 삐뚤다\"라며 임영웅의 작업물을 지적하는 모습을 보였고, 차승원 역시 \"영웅아 잠깐만 있어봐\"라며 달라진 호칭이 눈에 띄었다. 임영웅은 야물지 못한 솜씨를 보이면서도 집안일에 열심히 참여했다. 또한 \"저는 진밥 좋아한다\"라고 말했다가 \"여기서는 고두밥 먹어야 한다\"","link":"https://m.entertain.naver.com/now/article/311/0001773662","retrieved":1726916816692},{"title":"우상혁, 김도균 감독 옆 아파트로 이사 \"형이자 아버지이자 감독님\"","contents":"우상혁 선수가 김도균 감독에 대한 감사함과 애정을 표했다. 21일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 높이뛰기 국가대표 우상혁 선수가 출연했다. 이날 우상혁 선수는 2019년에 번아웃이 왔었다고 고백했다. 그는 \"기록이 어느정도 높이 나와야 국가대표 자격을 유지 시켜주는데 그때쯤에 박탈이 됐다\"며 박탈 당시 김도균 감독이 손을 내밀어 주었다고 전했다. 이어 유재석은 \"우상혁 선수가 인천에 사는 이유가 있다더라\"고 물었다. 우상혁 선수는 \"도쿄 올림픽 당시에 군인이어서 휴가를 받으면 갈 데가 없었다. 그때 감독님이 '방이 하나 남으니까 너 여기서 지내라'해서 얹혀 살다가 제대함과 동시에 옆 아파트로 이사했다\"고 답했다. 멤버들이 \"보통 아무리 감독님, 선생님이 좋아도 집 근처에 보금자리를 마련하진 않는데\"라고 의아함을 표하자 우상혁 선수는 \"형이자 아버지이자 감독님이시다\"라며 김도균 감독에 대한 깊은 애정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/421/0007799419","retrieved":1726916816692},{"title":"공개연애 이미주, ♥축구선수 남친 두고 우상혁 이상형 체크(놀뭐)","contents":"가수 이미주가 육상선수 우상혁의 이상형을 체크했다. 9월 21일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 249회에서는 육상 높이뛰기 국가대표 우상혁이 멤버들을 자신의 집에 초대했다. 이날 이미주는 우상혁에게 불쑥 \"상혁 씨는 연상 좋아하세요, 연하 좋아하세요?\"라고 물어 눈길을 끌었다. 우상혁이 \"나이는 상관 없는 것 같다\"고 하자 이미주는 앞서 우상혁이 키 큰 여자가 좋다고 한 만큼 \"그럼 164㎝는 어떠세요?\"라며 본인 키는 어떤지 체크했고 \"큰 편이죠\"라는 답에 \"나 들어왔다\"며 만족했다. 박진주는 곧장 \"158㎝\"은 어떠시냐\"고 물었다. 우상혁은 이번에도 \"큰 편이죠\"라고 답하며 핑크빛 분위기를 형성하는 듯했으나, 이어 하하가 \"저는요?\"라고 묻자 기계적으로 \"큰 편이죠\"라고 답해 웃음을 자아냈다. 유재석은 \"지금 녹음기 틀어놓은 것 아니냐. 감정의 변화가 거의 없다\"고 평했다. 한편 이미주는 최근 3살 연하 축구선수 송범근과의 열애를 공식 인정했다. 송범근은","link":"https://m.entertain.naver.com/now/article/609/0000899454","retrieved":1726913417255},{"title":"'놀뭐' 하하, 子 드림 연예인병 폭로 \"인기 체크 위해 아침 7시 등교..거만해져\"","contents":"'놀면 뭐하니?'하하가 인기에 취한 아들 드림이를 폭로했다. 21일 방송된 MBC '놀면 뭐하니?' 249회에서는 하하가 아들 드림이의 연예인 병을 폭로한 장면이 그려졌다. 이날 오프닝에서 유재석은 하하의 패션을 지적하며 \"드림이 추석 빔이야 뭐야\"라고 놀렸다. 이에 하하는 \"드림이 얘기하지 마요\"라며 \"'놀면 뭐하니' 때문에 너무 거만해졌어\"라고 밝혔다. 앞서 드림이는 지난 '놀면 뭐하니' 추석 특집에 출연해 슬릭백 장기자랑부터 필승 끝말잇기까지 말 그대로 '하드 캐리'하며 시청자들에게 큰 호응을 얻은 바 있었다. 이어 하하는 \"오늘 드림이 아침 7시에 학교 갔다. 인기 확인하러. 아침에 일어나서 '아빠, 나 인급동(인기 급상승 동영상)의 사나이야'(라고 하더라)\"라고 밝혀 모두를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003267228","retrieved":1726913417256},{"title":"하하 “드림이, 인기 확인하러 아침 7시 등교” 폭소(‘놀뭐’)","contents":"하하가 아들 드림이를 언급했다. 21일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘놀뭐가 뛴다’ 편으로 진행됐다. 이날 방송에서 하하는 “드림이가 너무 거만해졌다”고 알렸다. 이어 “오늘 아침 7시에 학교 갔습니다. 인기 체크하러. 인급동(인기 급상승 동영상)의 사나이야”라고 덧붙여 웃음을 자아냈다. 유재석 역시 “인급동 못 참지. 어린이나 어른이나 관심받는 것 참 좋아해요”라며 폭소했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005367800","retrieved":1726913417256},{"title":"엔하이픈, 해외 패션쇼 일정 마치고 입국 [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899453","retrieved":1726913417256},{"title":"하하 \"子 드림, '놀뭐' 이후 거만해져…인기 체크하러 아침 7시 등교\"","contents":"방송인 하하가 아들 드림과 함께 출연한 방송 후일담을 전했다. 21일 방송된 MBC '놀면 뭐하니?'에서는 '한국 육상 간판스타' 높이뛰기 국가대표 우상혁 선수와 함께하는 긍정 에너지 넘치는 시간이 그려졌다. 이날 '놀뭐' 멤버들은 \"도대체 가을은 언제 오나요\"라는 말로 여전히 더운 날씨에 힘든 마음을 표현하며 오프닝을 열었다. 그때 유재석은 하하의 '하이브리드 반바지'를 보고 \"추석빔으로 산 거냐\", \"드림이 옷 입고 왔냐\"며 장난쳤고 하하는 \"드림이 애기하지 말아라. '놀뭐' 때문에 너무 거만해졌다\"며 지난주 추석 특집 이후 이야기를 전했다. 하하는 \"드림이가 오늘 아침 7시에 학교 갔다. 인기 체크하러. 인급동 올라가서 너무 좋아하더라\"라며 드림이의 후일담을 전했고 유재석은 \"역시 사람은 누구나 똑같은 것 같다. 관심 받는 건 누구나 좋아한다\"며 뿌듯한듯 웃어보였다. 이후 높이뛰기 다이아몬드 리그 파이널 3위를 달성한 우상혁 선수를 만났다. 집으로 멤버들을 초대했다는 말에 주우","link":"https://m.entertain.naver.com/now/article/311/0001773661","retrieved":1726913417258},{"title":"'최강야구' 야구는 정근우처럼..물오른 타격감 '기세등등'","contents":"최강 몬스터즈가 '고교야구의 패기'를 제대로 경험한다. 오는 23일 방송되는 JTBC 예능 프로그램 '최강야구' 99회에서는 한여름을 뜨겁게 달군 최강 몬스터즈와 강릉고의 명승부가 펼쳐진다. 이날 선취점을 뺏긴 강릉고는 \"이기려고 새벽, 오전, 오후, 야간 연습했잖아\"라고 외치며 피나는 노력을 결실로 맺기 위한 반격에 시동을 건다. 이어 12시간 맹훈련의 효과를 입증하듯 유희관을 상대로 맹타를 휘두르며 최강 몬스터즈를 위협한다. 여기에 더위에 지친 최강 몬스터즈가 수비에 틈을 보이자 기세에 불을 붙인다. 특히 경기 전 강릉고 선수들에게 '3일 휴가' 공약을 건 최재호 감독은 선수들의 승부욕을 끊임없이 자극하며 최강 몬스터즈를 압박할 작전 야구를 개시한다. 이에 강릉고 선수들은 뛰어난 작전 수행 능력을 보여주며 몬스터즈의 수비진을 흔든다. 지켜보던 이대은 조차 \"이게 고교야구인가\"라며 놀라움을 감추지 못했다는 후문. 과연 최강 몬스터즈를 흔든 최재호 감독의 작전 야구는 어떤 모습이었을","link":"https://m.entertain.naver.com/now/article/108/0003267216","retrieved":1726913417259},{"title":"엔하이픈 성훈, 옆모습도 ‘심쿵’ [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899452","retrieved":1726913417261},{"title":"엔하이픈 희승, 강렬하다 [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899451","retrieved":1726913417262},{"title":"하하, 子 드림 스타병 폭로 “인기 확인하러 7시 등교”(놀면 뭐하니)","contents":"방송인 하하가 아들 드림이의 스타병을 폭로했다. 9월 21일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 249회에서는 하하가 멤버들에게 아들 언급을 금지했다. 이날 유재석은 하하의 애매한 길이 바지를 보곤 \"드림이 추석빔이냐\"고 물었다. 이에 하하는 \"드림이 얘기하지 마라\"며 \"'놀뭐' 때문에 너무 거만해졌다\"고 토로했다. 하하는 \"오늘 아침 7시에 학교에 갔다. 인기 확인하러. 일어나자마자 '아빠 나 인급동의 사나이야'(라고 하더라)\"고 폭로했고, 유재석은 \"사람은 누구나 똑같은 듯하다. 어린이나 어른이나 관심받는 걸 좋아한다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000899450","retrieved":1726913417264},{"title":"문지인♥김기리,강남 신혼생활 근황 \"전세금 아직도 못 받아\" [조혜련티비]","contents":"문지인, 김기리 부부의 신혼집이 공개됐다. 지난 20일 유튜브 채널 '조혜련티비'에는 '김기리 문지인 신혼생활(집들이) 공개'라는 제목의 영상이 업로드됐다. 이날 조혜련은 김기리, 문지인 부부의 신혼집을 찾았다. 문지인이 음식을 준비하는 동안 조혜련은 집 구석구석을 구경하며 아기자기한 인테리어에 감탄했다. 이어 캠핑용품 등으로 꾸며진 베란다를 구경하던 조혜련은 \"여기가 논현동이냐. 여기 앞집은 어디냐. 좋은 데인가 보다\"라고 했다. 이에 문지인은 \"유재석 선배님이 저기 산다\"고 말했다. 조혜련은 \"강남 논현동이면 숍 가기도 편하고 좋겠다. 일이 많이 들어와야 할 텐데\"라고 했다. 그러자 김기리는 \"참고 저희 전 집은 아직 전세금을 못 받았다\"고 밝혔다. 앞서 김기리는 SBS 예능 '동상이몽'에 출연해 \"전에 살던 집 전세금을 계약이 만료되고 반년 이상 지났는데 아직 돌려받지 못하고 있다. 언제 받을지 모르고 경제적으로 불안정한 상태\"라고 피해를 고백한 바 있다. 또한 두 사람의 러브","link":"https://m.entertain.naver.com/now/article/108/0003267212","retrieved":1726913417266},{"title":"'데뷔 17년차' 샤이니 키, SM에 설움 폭발…\"민호도 같이 입막음 당해\" ('할명수')","contents":"2008년에 데뷔한 샤이니 키가 데뷔 초반 소속사로부터 \"말을 많이 하지 말라\"는 이야기를 들었다고 전했다. 지난 21일 유튜브 채널 '할명수'에는 \"17년 전 예능 대혼돈 시기를 같이 겪은 피붙이 키(KEY)와 추억팔이 생일파티\"라는 제목의 영상이 올라왔다. 이날은 샤이니 키가 게스트로 출연해 박명수와 여러 가지 주제로 이야기를 나눴다. 키는 \"우리(SM엔터테인먼트 소속 아티스트) 애들은 얌전하다. '아니에요, 네, 맞습니다'를 자주 한다. 회사 성향이다\"라고 밝혔다. 박명수는 SM 성향이 있냐고 궁금해했다. 키는 \"데뷔 초반에 나서서 뭘 하면 미친 사람처럼 보일까 싶은 전반적인 분위기가 있다\"고 답했다. 이어 \"나도 데뷔 초반 말 많이 하지 말라는 이야기를 들었다\"고 덧붙였다. 키는 \"나는 말을 해야 매력이 사는 사람이다. 그런데 이미지 깰 수 있으니까 민호랑 내게 말하지 말라고 했다\"고 폭로해 웃음을 유발했다. 박명수는 \"그 당시엔 신비주의 콘셉트가 있었다\"고 말하며 경청했다.","link":"https://m.entertain.naver.com/now/article/312/0000680853","retrieved":1726913417267},{"title":"엔하이픈 성훈, 후드티 패션으로 멋짐 완성 [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899449","retrieved":1726913417269},{"title":"벌칙하다 체코 현지 경찰까지 출동?...독박 벌칙 뭐길래(독박투어3)","contents":"'독박즈'가 체코에서 벌칙을 진행하다 현지 경찰이 출동하는 상황이 벌어진다. 21일 방송하는 '니돈내산 독박투어3' 5회에서는 유럽 여행을 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 체코 프라하 투어에 나서며 800 전통의 노천 시장인 '하벨 시장'과 관광객들의 핫 스폿인 '천문 시계탑'을 방문하는 모습이 펼쳐진다. '독박즈'는 온갖 먹을거리가 가득한 '하벨 시장'에서 납작 복숭아 등 신선한 과일들과, 통통한 소시지가 든 핫도그를 맛본다. 그러던 중 \"이번 체코 편의 '최다 독박자' 벌칙은 뭐로 할까?\"라며 아이디어를 모으고, 김준호가 \"분장하기 어때?\"라고 제안한다. 이에 솔깃한 '독박즈'는 \"조종하는 대로 움직이는 '인간 마리오네트' 되기로 하자!\"라고 합의한다. 한편, 벌칙 수행 현장에는 현지 경찰이 출동하는 돌발 상황까지 발생한다. 이후 하벨 시장에서 사용한 비용을 모두 지불하는 독박 게임도 진행된다. 이때 유세윤은 \"기억력 게임 어떠냐?\"라고 김대희를 겨냥한 발언을","link":"https://m.entertain.naver.com/now/article/445/0000237112","retrieved":1726913417270},{"title":"유이, 자전거 트라우마 고백 \"어릴 때 넘어진 후로 탄 적 없어\" ('무쇠소녀단')","contents":"배우 유이가 자전거 트라우마를 고백했다. 21일 방송된 tvN '무쇠소녀단' 3회에서는 진서연, 유이, 설인아, 박주현이 사이클 훈련에 나섰다. 이날 무쇠소녀단은 운동에 진심인 한 달간의 일상들을 공개했다. 진서연은 \"운동하지 말라고 한다. 근데 그럴 수가 없다고 화냈다. 시간이 없다고\"라고 열을 올렸다. 유이는 고강도 운동을 열심히 한 멤버들을 위해 직접 준비한 선물을 꺼냈다. 주문 제작 키링과 텀블러였다. 제작진들 선물도 있다고. 이어 김동현이 등장, 철인 3종 두 번째 종목 사이클에 대해 밝혔다. 세 종목 중 최장거인 40km로, \"서울에서 용인 정도 거리다. 수영에서 컷오프 직전에 들어왔다고 치면 1시간 40분 내에 오나주해야 한다. 합쳐서 2시간 30분 내로 완주해야 달리기를 할 수 있다\"라고 밝혔다. 사이클 특별 코치는 ACC 아시안컵 동메달리스트 연제성이었다. 연제성은 우선 멤버들의 사이클 실력을 체크했다. 진서연은 \"전 자전거를 진짜 좋아한다. 픽스드 기어 자전거를 하","link":"https://m.entertain.naver.com/now/article/213/0001310214","retrieved":1726913417273},{"title":"도경완·장윤정, 아들 연우 행동에 충격 \"이럴 애가 아닌데\" ('내생활')","contents":"'내 아이의 사생활' 도경완 장윤정 부부가 아들 연우의 처음 보는 모습에 충격을 받는다. 21일 방송되는 ENA 예능 프로그램 '내 아이의 사생활' 3회에서는 LA 여행 중 갈등이 폭발한 연우 하영 남매의 이야기가 이어진다. 연우가 하영이에게 화가 난 진짜 이유가 이날 방송을 통해 밝혀진다. 연우는 \"시간도 없고, 돈도 없고 진짜 화났다\"며 하영이의 특정 행동을 언급한다. 이를 듣던 도경완과 장윤정은 \"둘이 스타일이 너무 많이 달라서 그렇다\"며 극과 극으로 다른 두 아이를 보고 신기해한다. 연우 하영 남매의 갈등은 의외의 인물의 개입해 해결된다. LA 거리에서 아이들을 보고 다가온 이 인물 덕분에 연우와 하영이도 다시 웃음을 찾는다. 연우 하영 남매의 화해의 순간에 기대가 모인다. 이어 영화 '라라랜드'에도 나온 LA 관광 명소인 열차를 찾은 연우 하영 남매는 새로운 위기에 처한다. 연우가 하영이를 두고 혼자 열차를 타는 상황이 발생한다. 혼자 가는 연우를 보며 도경완과 장윤정은 \"","link":"https://m.entertain.naver.com/now/article/469/0000824098","retrieved":1726913417275},{"title":"엔하이픈 니키, 여심을 휩쓰는 시크함 [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899448","retrieved":1726913417277},{"title":"엔하이픈 제이, 가려도 멋짐 [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899447","retrieved":1726913417283},{"title":"‘권상우♥’ 손태영, 세련된 올화이트룩‥뉴욕서도 인증한 방부제 미모","contents":"배우 손태영이 미국 뉴욕에서 미모를 뽐냈다. 손태영은 지난 9월 20일 자신의 소셜미디어에 “엠파이어 스테이트 빌딩”이라는 태그와 함께 사진 여러 장을 게재해 근황을 전했다. 공개된 사진에서 손태영은 지인들과 뉴욕의 명소 엠파이어 스테이트 빌딩을 찾았다. 손태영은 화이트 셔츠와 팬츠로 깔끔하면서도 세련된 패션으로 늘씬한 비율을 뽐냈다. 빌딩 내 다양한 사진 스폿에서 포즈를 취한 손태영은 화보를 연상케하는 미모를 인증했다. 누리꾼들은 “팔이 가늘고 다리가 길다”, “엠파이어보다 태영 님만 눈에 들어 오네요”, “아름다움이 다 모여 있네요” 등 반응을 보였다. 손태영은 관련 에피소드를 자신의 채널에도 공개했다. 영상에서 손태영은 집으로 돌아가려던 중 길에서 현지 남성에게 번호를 달라는 대시를 받았다. 영상을 본 남편 권상우는 댓글로 “내 마누라한테 말 거니까 순간 욱하게 되네. 참나. 보는 눈은 있어 가지고. 밤길은 위험해 조심해”라고 질투했다. 손태영, 권상우 부부는 지난 2008년","link":"https://m.entertain.naver.com/now/article/609/0000899446","retrieved":1726913417285},{"title":"엔하이픈 제이크, 엔진 향해 인사 [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899445","retrieved":1726913417286},{"title":"엔하이픈 선우, 멋짐 ‘포착’ [포토엔HD]","contents":"그룹 엔하이픈이 9월 21일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899444","retrieved":1726909678858},{"title":"함소원, “전남편과 결혼 후 얻은 것 아이 하나면 돼”(가보자GO 3)","contents":"MBN ‘가보자GO(가보자고)’ 시즌3가 드디어 베일을 벗는다. 오늘(21일) 첫 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3가 선공개 영상을 공개, MC 안정환-홍현희와 첫 게스트인 함소원이 역술가를 만나 전남편 진화와 결혼 생활과 이혼, 재결합 등에 관한 이야기를 나누는 모습이 그려져 첫 방송에 대한 기대감을 높였다. 역술가는 함소원에게 “신랑은 몇 살인가?”라고 물었고 함소원은 “이제 서른이다. 그런데 전 신랑이다”라며 웃었다. 홍현희 역시 “헤어졌지만, 같이 살고 있다”라고 거들어 역술가를 당황시켰다. 함소원의 이야기를 들은 역술가는 “전 남편과의 결혼은 건질 것이 없다. 아이 하나를 얻으려고 힘들었다고 생각해라”라고 단호하게 말했다. 이를 들은 함소원은 “그거 하나면 됐다”라고 답하며 아이에 대한 애틋함을 보였다. 이어 MC들은 “재결합은 없을 것 같은가? 새로운 만남은 보이는지?”라고 역술가에게 물었고, 역술가는 “재결합은 어려울 것 같다. (미래에) 새로운 남자","link":"https://m.entertain.naver.com/now/article/057/0001842951","retrieved":1726909678865}]}