{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뱀뱀, 여심을 붙잡는 눈빛 [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897530","retrieved":1726308391206},{"title":"이미주 친언니, 미모 부심 “‘놀뭐’ 나온 나 너무 예뻐 100번 넘게 시청”","contents":"가수 이미주의 친언니가 미모 부심을 드러냈다. 9월 14일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 248회에서는 추석 특집을 맞아 멤버들의 절친과 가족이 한자리에 모였다. 이날 재출연한 이미주의 친언니 이윤지는 섭외 받고 고민이 많았다며 \"박수 칠 때 떠나고 싶었다\"고 털어놓았다. 하지만 '놀뭐' 본인 나오는 부분만 100번 넘게 봤다는 이윤지는 \"하루종일 봤다\"며 그 이유를 묻자 \"예쁘더라고요\"라고 답해 웃음을 자아냈다. 이미주는 \"기가 빨린다. 옆에 있는데. 너무 힘들다\"라고 토로했다. 이어 오랜만에 언니가 서울에 올라와서 한집에서 하루를 보냈는데 어땠냐는 질문에 이미주는 \"부기를 빼겠다고 괄사로 얼굴을 문지르는 거다. 그 소리 때문에 잠을 못 잤다. 지가 그렇게 예쁘지도 않은데. 우리 언니는 성격이 예쁘다\"고 말해 웃음을 안겼다. 한편 이미주의 친언니 이윤지는 최근 '놀뭐'에 출연해 연예인급 미모로 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000897529","retrieved":1726308391207},{"title":"‘나쁜 기억 지우개’ 김재중, 이종원 스토커 정체 알았다","contents":"‘나쁜 기억 지우개’가 예고편을 통해 안내상의 등장을 알리며 긴장감을 최고조로 끌어올렸다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(극본 정은영, 연출 윤지훈 김나영)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가는 가운데 미스터리 폭발 14회 예고 영상이 공개돼 이목을 집중시킨다. 앞서 방송된 13회에서는 이군(김재중 분)이 사고를 당했던 그날 밤 사건의 극단 선택 시도자가 이군이 아닌 이신(이종원 분)이었음이 밝혀져 놀라움을 자아냈다. 또한 이군과 주연(진세연 분)의 입맞춤 엔딩이 펼쳐져 해피엔딩을 예감케 해 설렘 지수를 높였다. 이 가운데 공개된 14회 예고편에 협박범의 정체가 드러나 충격을 선사한다. 예고편에는 이신의 협박범을 쫓고 있던 이군에게 경찰이 “봉투에서 협박범의 DNA","link":"https://m.entertain.naver.com/now/article/009/0005365775","retrieved":1726308391207},{"title":"이이경 父, 완강히 출연 거절한 이유…\"대기업 CEO 출신 답네\" (놀뭐)","contents":"이이경 아버지가 '놀면 뭐하니?' 출연 거절 사유를 밝혔다. 14일 방송된 MBC '놀면 뭐하니?'에서는 '추석 특집 퀴즈 쇼! 간만의 짝꿍' 편으로 꾸며졌다. 첫 번째 가족은 하하. 첫째 하드림과 함께 출연한 하하는 아들에게 \"대부님(유재석)께 안겨라\"라며 능청을 떨어 웃음을 자아냈다. 이후 이미주 역시 미모로 화제가 된 언니와 함께 출연해 인사를 전했으며, 박진주는 앞서 한 번의 출연 경험이 있는 언니와 나란히 인사를 올렸다. 네 번째로 등장한 가족은 이이경과 그의 누나. 둘씩 나온 다른 출연자들과 달리 이이경은 누나 남편, 조카와 함께 대거 출연해 눈길을 끌었다. 이이경은 \"제 친누나고, 이름은 이민하다. 그리고 저랑 아주 오래된 형이자 매형이 된 김경태다”라며 가족을 소개했다. 이어 그는 \"원래 이 자리가 아버지 자리였다. 그런데 아버지가 아주 완강하게 '골프있다'라고 하시면서 출연을 거절하시더라\"라며 비화를 전했다. 이에 유재석은 \"역시 대기업 CEO다운 이유시다\"라고 받아","link":"https://m.entertain.naver.com/now/article/311/0001771711","retrieved":1726308391208},{"title":"'하하 아들' 하드림 \"한 번 뿐인 인생, 하하 아들이라 행운\"","contents":"하하 아들 하드림이 하하에 대한 생각을 밝혀 눈길을 끌었다. 14일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 멤버들의 가족들이 총출동한 추석 특집이 펼쳐졌다. 이날 유재석은 하하 아들 하드림에게 \"아빠는 드림이에게 어떤 분이냐\"고 물었다. 이에 하드림이 \"연예인 아빠\"라고 답하자 하하는 \"정 없다\"며 서운함을 드러냈다. 하드림은 \"제가 인생을 한 번 밖에 못 살잖아요. 그때 아들이 된 게 행운이다\"라며 아빠가 연예인이어서 좋았다는 속뜻을 밝혀 하하를 감동시켰다. 이어 그는 \"연예인 아빠고, 잘 놀아주고 게임 현질도 많이 해주고 먹을 것도 많이 사주는 좋은 아빠다\"라고 하하를 설명했다.","link":"https://m.entertain.naver.com/now/article/421/0007791595","retrieved":1726308391208},{"title":"뱀뱀, 발걸음 마다 ‘화보 컷’ [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897528","retrieved":1726308391208},{"title":"뱀뱀, 눈빛에 빠져든다 [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897527","retrieved":1726308391208},{"title":"뱀뱀, 패션모델 같은 워킹 [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897526","retrieved":1726308391209},{"title":"뱀뱀, 눈부신 ‘엄지척’ [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897525","retrieved":1726308391209},{"title":"반려견 다큐 '롱 리브 더 독', 추석 명절 연휴에 웨이브서 본다","contents":"최서윤 동물문화전문기자 = 이욱정 PD의 신작이자 반려견 다큐 '롱 리브 더 독'이 지난 11일 온라인 동영상 서비스 웨이브에서 공개됐다. '롱 리브 더 독'은 반려견의 수명, 질병, 건강과 식생활과의 연관성을 미국, 일본, 한국 전문가들과 함께 집중취재한 다큐멘터리다. 반려견 장수 프로젝트인 슈퍼푸드 프로젝트를 통해 강아지 건강과 장수의 비밀을 알려준다. 최인영 수의사는 \"반려동물들이 음식을 잘못 먹고 탈이 나 동물병원을 찾는 경우가 많다. 특히 추석 명절 연휴에 문제되는 식이를 조절해 주는 것이 필요하다\"며 영상 시청을 추천했다.[해피펫]","link":"https://m.entertain.naver.com/now/article/421/0007791594","retrieved":1726308391209},{"title":"뱀뱀, 마음으로 전하는 인사 [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897524","retrieved":1726308391209},{"title":"뱀뱀, 아우라만 봐도 훈훈해 [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897523","retrieved":1726308391214},{"title":"하하, 子 드림에 '대부' 호칭 강요 \"유재석=우릴 키워준 사람\" [놀뭐]","contents":"가수 하하가 아들 드림이에게 유재석을 '대부'라고 호칭할 것을 강요했다. 14일 방송된 MBC 예능 '놀면 뭐하니?'에서는 멤버들의 가족, 친구가 총출동한 '추석 특집 퀴즈 쇼! 간만에 짝꿍' 편으로 꾸며졌다. 가장 먼저 하하와 그의 아들 드림이가 등장했다. 유재석은 드림이를 \"삼촌 기억하죠? 초등학교 2학년 때인가 봤죠?\"라며 친근하게 맞이했다. 이에 하하는 드림에게 \"(유재석은 우리의) 대부님이죠? 대부님께 안기세요\"라고 강요해 보는 이들의 웃음을 자아냈다. 이어 유재석이 \"(드림이는) 하하 아들이지만 저의 아들이나 다름없다\"라고 하자 하하는 한 술 더 떠 드림이에게 \"키워 주셔서 감사합니다\"라고 시켜 결국 유재석 입에서 \"자, 그만해요\"라고 말하게 해 모두를 폭소케했다.","link":"https://m.entertain.naver.com/now/article/108/0003265872","retrieved":1726308391214},{"title":"뱀뱀, 한가위 연휴시작을 빛내는 출국 [포토엔HD]","contents":"갓세븐 뱀뱀이 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897522","retrieved":1726308391214},{"title":"이이경, 친누나+쌍둥이 조카 공개 “CEO 출신 父 출연 거절에 대신”(놀뭐)","contents":"배우 이이경이 친누나와 매형, 쌍둥이 조카를 공개했다. 9월 14일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 248회에서는 추석 특집을 맞아 멤버들의 절친과 가족이 한자리에 모였다. 이날 이이경은 대가족과 함께 등장했다. 친누나 이민하, 매형, 김경태, 이란성 쌍둥이 조카 김유진, 김유정까지 총출동한 것. 보여주기식 가족애로 들어서며 조카와 볼뽀뽀까지 한 이이경은 \"원래 이 자리가 아버지 자리였다. 완강하게 '골프 있다'(고 하시며 거절하셨다)\"고 비화를 공개했다. 유재석은 \"역시 대기업 CEO 출신 다운 행보\"라며 감탄했다. 이어 \"이경 씨가 웬만하면 콧잔등에 땀이 잘 안 나는데\"라면서 긴장해 번들거리는 얼굴을 지적했다. 그러자 이이경은 \"(가족에게) 일하는 모습을 보인다는 게 굉장히 부담스럽고, 제가 유진이와 뽀뽀했잖나. 처음 했다\"고 털어놓아 웃음을 자아냈다. 한편 이이경의 부친 이웅범 씨는 대기업 L사의 사장직을 역임했다.","link":"https://m.entertain.naver.com/now/article/609/0000897521","retrieved":1726308391215},{"title":"진서연 \"목욕탕에서 죽을 뻔\"…'물 공포증' 고백 (무쇠소녀단)","contents":"'무쇠소녀단' 진서연이 물에 대한 트라우마를 고백했다. 14일 방송된 tvN '무쇠소녀단' 2회에서는 첫 수영 훈련 현장이 공개됐다. 이날 정유인이 스페셜 코치로 함께한 가운데, 물을 무서워하는 진서연이 조언을 구했다. 진서연은 \"물에 트라우마가 너무 심해서 허리 넘어가면 몸이 경직되고 숨이 안 쉬어진다\"며 \"어렸을 때 목욕탕에서 죽을 뻔한 적이 있다. 낮은 물임에도 미끄러졌다\"고 트라우마의 이유를 밝혔다. 그러자 정유인은 \"그래도 서연 선수는 허리까지 입수 가능한 게 다행이다\"라며 \"이 기회에 수영도 할 수 있으면 좋겠다\"고 격려했다. 이어 다른 멤버들이 먼저 실력테스트를 위해 수영을 선보였다. 진서연은 마지막으로 실력테스트에 임했다. 진서연은 인생 최초 수영에 도전, 생각보다 깊은 수심에 기겁했다. 입수한 진서연은 수영을 위한 기초적인 호흡법을 배우기도 했다. 이때 진서연은 \"과호흡 왔다\"면서도 차근차근 호흡법을 배웠다. 진서연은 잠수에도 도전했지만 긴장해서 바로 또 과호흡 현상","link":"https://m.entertain.naver.com/now/article/311/0001771699","retrieved":1726308391216},{"title":"벤, 이찬원도 인정한 이미자 복붙 목소리 “말투·톤 똑같아” (불후)","contents":"가수 벤이 대선배 이미자와 비슷한 음색을 자랑했다. 9월 14일 방송된 KBS 2TV '불후의 명곡'은 지난주에 이어 한가위 맞이 '명사특집 이순재 편' 2부로 꾸며졌다. 이날 3년 만에 '불후의 명곡' 무대로 돌아온 벤은 이순재를 위한 곡으로 이미자의 '서울이여 안녕'을 선곡했다. '서울이여 안녕'은 1965년 한·일 수교로 엇갈린 재일교포와 일본 여자의 사랑 이야기를 그린 동명 드라마의 주제곡으로, 과거 이순재가 출연해 기억에 남는 작품으로 언급한 바 있다. 벤은 선곡 이유를 묻자 \"이 노래를 들으면서 친구한테 살짝 들려줬더니 '목소리가 너랑 비슷하게 들린다'고 하더라. 그때 이 곡은 내가 해야 한다고 생각했다\"고 밝혔다. 이에 이찬원은 \"저는 이미자 선생님 노래를 많이 들어봤을 것 아닌가. 지금 말투와 톤이 실제로 많이 닮았다\"고 거들어 벤을 흐뭇하게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897520","retrieved":1726308391218},{"title":"'내 아이의 사생활' 연우X하영, 할리우드서 장윤정 핸드 프린팅 찾기 삼매경...도도남매의 LA 여행기","contents":"'내 아이의 사생활' 도도남매가 LA에서 자금 부족으로 비상사태에 빠진다. 14일 방송되는 ENA 토요예능 프로그램 '내 아이의 사생활'에서는 미국 LA에 간 도도남매 연우, 하영이의 본격적인 여행기가 그려진다. 지난주 방송된 1회에서는 연우와 하영이가 직접 환전, 비행기 티켓 발권 등 출국의 모든 과정을 스스로 해내는 모습이 담겼다. 이번 2회에서는 도도남매가 LA 공항에 도착하자마자 둘이서 택시를 타고 숙소를 찾아가는 도전이 펼쳐진다. 자신만만했던 처음의 다짐과 달리, 도도남매는 공항에서 길을 잃으며 택시를 찾는 과정부터 헤맨다. 우여곡절 끝에 택시를 탔지만, 예상한 것보다 많이 나온 택시 요금에 아이들은 \"우리 망했다\"라며 난처해한다. 과연 아이들이 이 모든 위기를 극복하고 무사히 숙소에 도착할 수 있을지 공개된다. 본격적인 LA 여행이 시작되고, 아이들은 첫 번째 목적지로 유명 스타들의 사인과 핸드 프린팅이 가득한 할리우드 거리를 선택했다. 엄마의 흔적을 찾아 나서지만, 아무","link":"https://m.entertain.naver.com/now/article/445/0000235493","retrieved":1726308391219},{"title":"제이세라, 오늘 ‘너를 보는 게 지친 하루에’ 론칭!","contents":"가수 제이세라가 감성 신곡으로 가을을 물들인다. 제이세라는 14일 오후 6시 각종 온라인 음원사이트를 통해 ‘너를 보는 게 지친 하루에’ 리메이크 음원을 발매한다. ‘너를 보는 게 지친 하루에’는 ‘니 소식’, ‘새 사랑’, ‘행복해’ 등 다수의 히트곡을 지닌 송하예의 곡으로, 곁에서 늘 함께 하는 사랑하는 사람에게 전하는 소중한 마음을 그린 노래다. 특히 이 곡은 인기리에 방송된 KBS2 주말드라마 ‘삼남매가 용감하게’에서 OST로 삽입돼 시청자들의 몰입도를 고조시키며 많은 사랑을 받은 바 있다. 지난 2010년 첫 싱글 ‘Lonely Night’으로 가요계 정식 데뷔한 제이세라는 ‘사랑시 고백구 행복동’, ‘언제나 사랑해’, ‘혼자 왔어요’ 등 히트곡을 비롯해 제이세라만의 발라드 앨범과 명곡 리메이크 음원을 꾸준히 발매하며 실력파 보컬리스트로 꼽히고 있다. 한편 제이세라의 ‘너를 보는 게 지친 하루에’ 리메이크 음원은 오는 14일 오후 6시 각종 온라인 음원사이트에서 발매될 예정","link":"https://m.entertain.naver.com/now/article/609/0000897519","retrieved":1726308391220},{"title":"\"진서연 아이 부러워\"…유이X설인아, 특별 보양식에 감격 \"엄마\" ('무쇠소녀단')","contents":"배우 설인아, 박주현, 유이가 진서연이 준비한 특별 보양식에 감탄했다. 14일 방송된 tvN '무쇠소녀단' 2회에서는 진서연, 유이, 설인아, 박주현, 김동현이 등장했다. 이날 폭우 속에서의 5km 달리기를 마친 멤버들은 숙소 계단과 마주했다. 겨우겨우 숙소에 입성한 네 사람. 유이는 멤버들이 어디가 안 좋은지 물어본 후 바리바리 챙겨온 약통에서 약을 꺼내 멤버들 맞춤 약을 선사했다. 약이 끝이 아니었다. 유이는 설인아에겐 붙이는 파스를 처방해 주고, 진서연에겐 마사지를 해주었다. 진서연은 \"우리 '주치유이' 없었음 어쩔 뻔\"이라며 고마워했다. 진서연은 멤버들에게 손 편지와 함께 책을 건네며 \"우리가 꼭 같이 읽었으면 좋겠다\"라고 전했고, 멤버들은 감동했다. 진서연이 먼저 휴식을 취하러 간 사이 유이, 설인아, 박주현은 폼롤러로 뭉친 근육을 풀어주었다. 대화 중 유이는 \"장난 아니었죠. 저 꿀벅지였잖아요\"라고 말하기도. 다음 날 아침 진서연은 먼저 일어나 주방에서 특별 보양식을 준비","link":"https://m.entertain.naver.com/now/article/213/0001309630","retrieved":1726308391222},{"title":"강훈 “‘나의 해리에게’ 출연 결정되자마자 아나운서 학원 등록”[스타화보]","contents":"배우 강훈의 화보가 공개됐다. 강훈은 최근 로피시엘 YK 에디션과 화보 촬영 및 인터뷰를 진행했다. 강훈은 캐주얼룩부터 화려한 패턴과 컬러감이 돋보이는 스타일링까지 완벽 소화하며 낭만 가득한 가을 분위기의 화보를 선보였다. 특히 깊고 섬세한 눈빛과 유니크한 소품을 활용한 포즈는 강훈만의 다양한 매력을 다시금 느끼게 하며 눈길을 끌었다. 화보 촬영 후 이어진 인터뷰에서 강훈은, 오는 23일 첫 방송을 앞두고 있는 지니 TV 오리지널 ‘나의 해리에게’에 관한 이야기를 전했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호(신혜선 분)’와 구 남자친구 ‘현오(이진욱 분)’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스 드라마다. 강훈은 사랑이 낯선 모범생 아나운서 ‘강주연’ 역을 맡았다. 강훈은 “출연이 결정되자마자 아나운서 학원을 등록했다. 극 중 캐릭터가 남중, 남고, 육사 출신이다 보니 이성을 만날 기회가 별로 없었던 인물이고, 나는 유년 시절에 운동부였으니까 나름","link":"https://m.entertain.naver.com/now/article/609/0000897518","retrieved":1726304918677},{"title":"‘새벽 2시의 신데렐라’ 신현빈X문상민, 환상의 술주정","contents":"신현빈과 문상민이 환상의 술궁합(?)으로 시선을 사로잡았다. 채널A 토일드라마 ‘새벽 2시의 신데렐라’(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜)에서는 윤서(신현빈)과 주원(문상민)이 술에 취했을 때마다 벌어지는 코믹한 에피소드들로 극의 재미를 더하고 있다. #헤어..헤어…헤어가 답이 없어! 주원과 헤어져야만 하는데, 얼굴을 마주하면 차마 헤어지자는 소리를 할 수 없던 윤서. 결국 술 기운을 빌려 헤어지자는 문자를 보냈다. 하지만 행선지가 잘못 됐다. 회사 단체 채팅방에 ‘아무리 생각해도 답이 없어. 헤어’까지 보내고 장렬히 전사해버렸다. 결국 동료들에게 ‘답이 없는 헤어’로 문자를 해명하다 결국 멀쩡한 머리에 헛돈을 쓰고 말았다. #공들여 쌓은 이별탑 무너지기 1초 전! 주원과의 식사에서 반주를 곁들인 후 두 사람의 고삐가 풀렸고, 한바탕 소란이 일어났다. 고래고래 소리치는 주원의 입을 틀어막는 것도 윤서의 몫. 이어진 진실 게임. 밤은 짙고, 바람은 불고,","link":"https://m.entertain.naver.com/now/article/009/0005365768","retrieved":1726304918677},{"title":"안영미, 회사원이었다면 이런 모습?  앵커 같은 오피스룩","contents":"개그우먼 안영미가 회사원 같은 오피스룩을 선보였다. 안영미는 9월 13일 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 안영미는 단정한 헤어스타일에 수트를 입고 오피스룩을 소화하고 있다. 안영미는 사진과 함께 \"사진을 참 잘 찍어주는 아영이. 정수리 내시경샷 진짜 MZ샷 맞는 거지? SNL 분장실. 포토그래퍼 김아영. 누가 보면 정성호, 김민교 탈의실 문지기인 줄\"이라고 덧붙여 쿠팡플레이' SNL 코리아 6' 크루원 김아영이 찍은 사진임을 알렸다. 한편 안영미는 'SNL 코리아6', KBS 2TV '슈퍼맨이 돌아왔다' 등에 출연 중이며 MBC FM4U '두시의 데이트 안영미입니다' DJ로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897516","retrieved":1726304918677},{"title":"NCT DREAM, 북미 투어 성공적 첫발…역대급 공연 선사","contents":"NCT DREAM(엔시티 드림)이 LA에서 북미 투어의 성공적인 출발을 알렸다. NCT DREAM은 9월 12일(이하 현지시간) 미국 LA의 인튜이트 돔(Intuit Dome)에서 ‘THE DREAM SHOW 3 : DREAM( )SCAPE’(더 드림 쇼 3 : 드림 이스케이프) 북미 투어의 첫 공연을 개최, 독보적인 매력의 음악과 퍼포먼스, 환상적인 연출이 어우러진 역대급 공연으로 로스앤젤레스의 밤을 뜨겁게 달궜다. 이날 NCT DREAM은 ‘BOX’, ‘SOS’, ‘GO’ 등으로 강렬하게 포문을 열며 현장을 순식간에 뜨겁게 달궜으며, ‘Arcade’, ‘We Go Up’, ‘Bungee’ 등 올드스쿨 편곡이 돋보인 곡, ‘Dream Run’, ‘Better Than Gold’, ‘Fireflies’ 등 관객들과 뛰어놀 수 있는 무대까지, 풍성한 세트리스트를 쉼없이 펼치며 박수갈채와 환호성을 이끌어냈다. 더불어 현지 팬들을 위해 준비한 영어 발표곡 ‘Rains in Heaven’을","link":"https://m.entertain.naver.com/now/article/057/0001841915","retrieved":1726304918679},{"title":"다방 여사장의 참혹한 죽음...성범죄 노린 범인 '11년 만 검거' ('용감한형사들4')","contents":"‘용감한 형사들4’에선 성범죄를 노린 범인을 11년 만에 검거한 사건을 소개했다. 13일 방송된 티캐스트 E채널 ‘용감한 형사들4’에선 1회에서는 새로운 MC인 배우 김선영이 출연했다. 이날 방송에서 김선영은 \"그동안 작품 속에서 형사 역할을 맡기도 했는데, 실제 형사님들과 만나는 것에 긴장이 돼서 잠을 못 잤다\"며 설렘 가득한 합류 소감을 밝혔다. 이날 소개된 첫 번째 사건은 지난 2012년 한 다방에서 50대 업주가 사망한 채로 발견되며 시작됐다. 시신은 출입문 바로 앞 나체 상태로 있었고, 그 위에는 설탕이 뿌려져 있어 충격을 더했다. 피해자의 손톱 밑에서 극소량의 피부 조직이 검출됐지만, 신원 불상 남성의 DNA와 피해자의 DNA가 섞인 혼합 유전자가 나왔다. 당시 기술로는 DNA의 주인을 찾기 어려웠고, 수사팀의 분투는 계속됐지만 수사는 미제로 남게 됐다. 7년 후, 혼합 유전자 분리 기술이 발전됐고 형사들은 국과수에 의뢰해 DNA 검출에 성공했다. DNA의 주인공은 지역의","link":"https://m.entertain.naver.com/now/article/213/0001309625","retrieved":1726304918680},{"title":"최재성, 이태곤 잔소리+독박 노동에 결국 '버럭' [살림남]","contents":"배우 이태곤, 최재성이 남양주 소방서를 찾았다. 14일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서 이태곤은 평소 소외계층을 위한 무료 급식과 도시락 나눔 등 꾸준히 봉사에 임하며 선행을 펼치고 있는 최재성과 함께 추석을 맞아 소방관들에게 특식을 대접하기 위해 나선다. 두 사람은 만둣국을 만들기 위해 직접 만두 빚기에 나서고, 오는 10월 방영 예정인 KBS 1TV 드라마 '결혼하자 맹꽁아!'에서 만두가게 사장님 역할을 맡은 최재성은 최근 손가락 봉합 수술을 한 이태곤을 걱정하며 \"힘들면 나한테 시켜라. 형이 오늘 다 할게\"라며 자신만만한 모습을 보인다. 이에 '살림남' 공식 1등 요리사인 이태곤은 최재성에게 만두 빚는 방법을 알려주고, 최재성의 실력을 지켜보며 \"만두소가 너무 많다. 이렇게 하면 망한다\" 등의 잔소리 폭격을 이어간다. 최재성은 이태곤의 잔소리 속에 혼자 50인분의 만두를 빚으며 독박 노동을 하게 되고, 참다못한 최재성은 \"다음 번엔 내가","link":"https://m.entertain.naver.com/now/article/108/0003265849","retrieved":1726304918681},{"title":"“키 2m 스윗한 연하” 한혜진, 이상형 만났다…조나단도 인정 (‘동네멋집2’)","contents":"톱모델 겸 방송인 한혜진이 ‘동네멋집’서 이상형을 만났다. 14일 오후 방송되는 SBS 예능 ‘손대면 핫플! 동네멋집2’는 이번 시즌 대망의 첫걸음인 김해 멋집을 공개한다. 지난주 방송에서 손딱지 폭격을 맞으며 공간 변화의 절실함을 느끼게 한 김해 멋집은 문이 열린 순간부터 모두의 환호를 받으며 뜨거운 시작을 알렸다. 특히 죄악으로 몰리며 유정수를 ‘극대노’하게 했던 콘크리트 마당은 김해의 특색을 200% 살린 공간으로 완벽히 탈바꿈해 모두를 놀라게 했다. 눈앞에 펼쳐진 예상치 못한 광경에 한혜진은 “눈물 날 것 같다”라며 경이로움을 표했고 조나단과 형준도 이전과는 180도 바뀐 모습에 입을 다물지 못했다는 후문이다. 이에 ‘공간 마술사’ 유정수는 “김해 비행기가 매진될 정도로 사람을 불러 모으겠다”라는 포부를 밝혀 이목을 집중시켰다. 또한 “벽을 다 없애버리겠다, 사고 싶은 전시가 뭔지 보여주겠다”라며 자신감을 내비쳤던 유정수와 “사기꾼 스멜이 난다”라며 걱정했던 ‘멋벤져스’. 허","link":"https://m.entertain.naver.com/now/article/241/0003379882","retrieved":1726304918682},{"title":"슬리피, 전 소속사와 법적다툼서 최종 승소 “5년 걸려, 더 열심히 활동할 것”","contents":"래퍼 겸 방송인 슬리피가 전 소속사와의 법적 다툼에서 최종 승소했다. 슬리피는 9월 14일 개인 소셜미디어에 전 소속사 TS엔터테인먼트가 제기한 소송 판결문 일부를 게재했다. 공개된 판결문에 따르면 대법원은 \"(TS엔터테인먼트의) 상고를 기각한다. 상고 비용은 원고가 부담한다\"고 판결하며 \"이 사건 기록과 원심 판결 및 상고이유서를 모두 살펴보았으나, 상고 이유에 관한 주장은 ‘상고심 절차에 관한 특례법’ 제4조 제1호 각 호에 정한 사유를 포함하지 아니하거나 이유가 없다고 인정되므로, 위 법 제5조에 의하여 상고를 기각한다\"고 이유를 설명했다. 이에 슬리피는 \"5년이 걸렸습니다. 전 소속사가 제기한 소송에서 드디어 최종 승소하였습니다.! 그동안 응원해 주셨던 많은 분들에게 감사드리며 앞으로 더욱 더 열심히 활동하는 모습 보여드리겠습니다!! 즐거운 추석 연휴 보내세요!!!\"라며 기쁜 마음을 전했다. 지난 2019년 TS엔터테인먼트는 \"슬리피가 방송 출연료 일부와 소셜네트워크서비스 홍","link":"https://m.entertain.naver.com/now/article/609/0000897514","retrieved":1726304918684},{"title":"'전참시' 조현아 \"어반자카파 위해 주택청약 깨…사비도 털었다\"","contents":"어반자카파 조현아가 데뷔 초 일화를 떠올린다. 14일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 ‘15년 차 혼성 그룹’ 어반자카파가 오랜 우정을 과시한다. 이날 어반자카파는 다음 일정으로 이동하는 와중에도 티격태격 케미를 발산해 웃음을 자아낸다. 어반자카파 공식 확성기 권순일은 앞서 박용인의 티셔츠의 냄새를 맡아본 일을 언급한다. 멤버들은 옷 세탁을 주제로 열띤 논쟁을 이어가는 등 오래된 우정을 인증할 찐친들의 대화를 펼친다고 해 궁금증을 더한다. 그런가 하면 어반자카파 3인방은 매니저와 함께 저녁 식사 시간을 갖는다. 그 과정에서 조현아는 매니저에게 권순일과 박용인 중 누가 더 좋은지 질문을 건네며 갑작스레 비밀 투표를 시작한다고. 앞서 조현아의 ‘전참시’ 방송에서 권순일을 선택했던 매니저는 1년 뒤, 지금 두 사람 중 누구를 선택했을지 호기심이 쏠린다. 어반자카파와 매니저는 고기 먹방을 선보인 것도 잠시, 다사다난했던 데뷔 초 일화를 가","link":"https://m.entertain.naver.com/now/article/018/0005836810","retrieved":1726304918685},{"title":"정해인 “칸 영화제 母 모시고 다녀와, 계속 우시더라”(쏘는형)","contents":"배우 정해인이 어머니를 모시고 칸 영화제에 갔다고 밝혔다. 최근 공개된 '짠한형 신동엽' 콘텐츠 '쏘는형'에는 영화 '베테랑2' 주연배우 정해인이 게스트로 출연했다. 신동엽은 '베테랑2'가 제 77회 칸 영화제 초청작으로 선정된 것에 대해 \"수많은 외국인들한테 기립박수 받는 건 색다를 것 같다. 내가 말하면서 소름 돋았다\"고 운을 뗐다. 정해인은 \"그때 좀 꿈 같았다. 그 장소에, 그 공간에 제가 가 있는 거 자체가 믿기지 않았다. 끝나고 기립박수를 막 쳐주시는데 솔직히 기분 좋더라. 너무 좋은데 그게 한 5분 넘어가니까 10분 가까이 치시니까 이제 그만 치셔도 되는데 하는 생각이 들더라\"고 말했다. \"프랑스가 확실히 좀 선진국이라고 느껴지는 게 가족들을 초대한다면서?\"라는 말에는 \"저도 그래서 어머니를 모시고 같이 갔고 (어머니가) 극장에서 영화도 보시고 1열에서 제 모습을 지켜보셨다\"고 당시를 떠올렸다. 신동엽이 \"자식이 있는 부모 입장에서는 내 아들이, 내 딸이 나온 작품을 해","link":"https://m.entertain.naver.com/now/article/609/0000897513","retrieved":1726304918686},{"title":"'돌싱글즈6' 박창현 아나운서, 걸그룹 노정명 등 돌싱 10인, 美친 속도의 진도감","contents":"두 달만에 새로운 시즌제로 돌아왔다. MBN ‘돌싱글즈6’가 지난 12일 사랑에 간절한 돌싱남녀 10인 의 존재감 넘치는 등장과, ‘美친 속도’로 휘몰아치는 러브라인의 향연으로 ‘원조 돌싱 연애 예능’의 위엄을 제대로 보여줬다. 이날 방송된 MBN ‘돌싱글즈6’ 첫 회에서는 강원도에 마련된 ‘돌싱 하우스’를 찾아온 돌싱남녀 10인, 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영의 짜릿한 첫 만남과 불꽃 튀는 탐색전이 담겨 시청자들의 심박수를 치솟게 했다. 특히 2000년대 초 활동했던 걸그룹 레드삭스 출신 노정명이 이혼 소식을 알리면서 강렬하게 등장한 직후, 시영과 보민 사이를 오가는 ‘로맨스 열일 행보’를 보여 시청자들을 푹 빠져들게 만들었다. 1986년생으로 연세대 신문방송학과를 졸업, 2013년 MBC 공채 33기 아나운서로 입사했던 박창현 아나운서도 2016년 결혼한 이후 지난해 이혼했음을 밝혔으며, 지난달에는 MBC를 퇴사하고 '돌싱글즈6'에 참가하게 됐다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/016/0002363156","retrieved":1726304918687},{"title":"'동네 한바퀴' 천하장사 이만기가 기억의 도시 인천에서 만난 가을 꽃게의 맛은?","contents":"'동네 한바퀴' 이만기가 가을을 맞아 오동통 살 오른 꽃게를 맛본다. 항구도시엔 사람과 물자만 모이는 것이 아니라 다양한 삶의 흔적이 함께 모인다. 옛 기억들이 그리워지는 명절을 맞아 '동네 한 바퀴'가 14일, 286화 '기억을 만나다 – 인천광역시' 편을 방송한다. 응봉산을 사람들에게 물으면 망설이지만, 자유공원을 물으면 금방 대답이 돌아온다. 그 유명한 맥아더 장군 동상이 있기 때문이다. 1957년 인천상륙작전 7주년을 기념하여 세워진 이후부터 줄곧 자유공원 중심에서 인천의 변화를 한눈에 내려다보고 있는 맥아더 장군은 인천 사람들에게 어떤 존재일지 알아본다. 꽃게 철인 9월, 인천 연안부두는 꽃게잡이를 하러 나가는 배와 돌아오는 배,  꽃게를 사려고 오는 손님들로 북적북적하다. 알이 가득 찬 5월 암게가 간장게장용이라면 9월은 알 대신 살이 잔뜩 오른 수게 철이라고 한다. 엄마의 대를 이어 연안부두에서 30년 넘게 꽃게 장사를 해왔다는 박형관 씨가 전해주는 좋은 꽃게","link":"https://m.entertain.naver.com/now/article/445/0000235349","retrieved":1726304918688},{"title":"권나라 “아침식사 바꾸고 8㎏ 뺐다” 다이어트 식단 공개","contents":"권나라가 일주일 다이어트 식단을 공개했다. 배우 권나라는 9월 11일 자신의 유튜브 채널 '권나라'에 \"-8kg 뺀 쩝쩝박사의 일주일 다이어트 식단 공개\"라는 제목의 영상을 게재했다. 이날 권나라는 \"살이 너무 많이 쪄서 12시간 공복 상태를 유지하고 밥을 먹으려고 한다\"며 \"하루에 딱 두 끼를 먹는다. 건강하게 다이어트 음식을 해서 먹으려고 한다\"고 알렸다. 권나라가 소개한 첫 번째 메뉴는 두부면 콩국수였다. 권나라는 동생을 위해 직접 진한 국물을 자랑하는 두부면 콩국수를 요리했다. 아침식사로 간단하게 즐길 수 있는 사과주스도 소개됐다. 권나라는 사과와 땅콩잼을 갈아마셨고 닭가슴살 만두도 곁들였다. 체중 2kg가 빠진다는 오이김밥도 만들었다. 권나라는 현미곤약밥과 된장, 오이의 조화가 돋보이는 오이김밥을 완성한 뒤 맛을 보고는 \"감동적\"이라며 엄지 손가락을 치켜세웠다. 권나라는 어머니와 함께 용리단길 브런치 카페에서 브런치를 먹기도 했다. 권나라는 식사 도중 \"먹을 때 내가 쩝쩝","link":"https://m.entertain.naver.com/now/article/609/0000897512","retrieved":1726301415577},{"title":"현대家 며느리 노현정→최지우 정경호, 백지연 환갑파티에 황금인맥 총출동","contents":"앵커 출신 백지연이 화려한 연예계 인맥을 자랑했다. 9월 13일 채널 '지금백지영'에는 '인터넷을 뜨겁게 달군 백지연의 60th 파티 후기'라는 제목의 영상이 게재됐다. 1964년 8월 5일생 백지연은 \"생일 주간이라고 해서 소그룹으로 모여서 (생일파티를) 열 번 정도 한 것 같다\"며 배우 최지우, 정경호, 박희순 박예진 부부, 아나운서 출신 현대가 며느리 노현정 등이 참석한 생일파티에 대해서는 \"주파티 중 하나였다. 저희 아들과 며느리가 기획해서 준비해줬다. 바깥 사돈께서 건배사도 해주셨다. 건배사가 굉장히 멋있었다. '닭장 속 독수리 백지연 창공을 날아라'. 모두들 건배사를 하면서 '창공을 날아라' 하고 나한테 소리 질러 줬다. 그랬더니 날아갈 것 같더라. 앞으로 날아갈 예정이다\"고 말했다. 정경호에 대해서는 \"워낙 성격도 좋고 착하고 밝고 하니까\"라고 했고 해외 일정이 있어 불참한 이영애에 대해서는 \"영애가 그때 비엔나에 일이 있어서 간다고 못 왔다. (대신) 화분을 아이 키만","link":"https://m.entertain.naver.com/now/article/609/0000897511","retrieved":1726301415580},{"title":"'놀면 뭐하니' 이이경, '전교 2등 친누나' 공개 [TV 엿보기]","contents":"‘놀면 뭐하니?’ 이이경이 눈웃음이 똑 닮은 도플갱어 친누나를 처음으로 공개한다. 14일 오후 방송되는 MBC ‘놀면 뭐하니?’는 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며진다. 멤버들의 가족, 친구와 함께 풍성한 웃음으로 꽉 채운 시간을 선사할 예정이다. 이런 가운데 이이경은 멤버들 아무도 몰랐던 누나의 존재를 처음 공개한다. 유재석은 “이경이 외동인 줄 알았어”라며 놀라워하고, 이이경은 “다들 그런 줄 안다”라며 머쓱하게 웃는다. 이와 함께 매형, 쌍둥이 조카까지 합체한 ‘5이경’ 대가족이 출격, 현장을 시끌벅적하게 만든다. 특히 이이경과 친누나는 똑 닮은 눈웃음 DNA로 시선을 모은다. 친누나는 동네에서 ‘이이경 닮은꼴’로 유명하다며, 오해를 불러일으킨 사건의 발단을 풀어놓는다고. 이이경은 “나 닮았는데 기분 왜 나빠하지?”라고 의아해해 웃음을 자아낸다. 친누나는 집 안과 밖이 다른 이이경의 모습을 폭로하기도 한다. 이에 이이경은 대뜸 “누나가 전교 2등까지 했다. 대학","link":"https://m.entertain.naver.com/now/article/119/0002872942","retrieved":1726301415580},{"title":"르세라핌, 美 ‘스티븐 콜베어 쇼’ 깜짝 등장","contents":"르세라핌(LE SSERAFIM)이 미국 유명 토크쇼의 유튜브 시리즈에 깜짝 등장했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 13일(이하 현지시간) 미국 CBS ‘더 레이트 쇼 위드 스티븐 콜베어’(The Late Show With Stephen Colbert)의 유튜브 시리즈 ‘레이트 쇼 미 뮤직’(Late Show Me Music)에 출연해 미니 4집 수록곡 ‘1-800-hot-n-fun’ 퍼포먼스를 선보였다. 영상 속 르세라핌은 리드미컬한 랩을 선보이면서 힙한 바이브를 과시했다. 다섯 멤버는 역동적인 군무를 펼치면서도 여유로움을 잃지 않았고, 스튜디오 곳곳을 자유롭게 누비거나 즉흥적인 제스처를 선보이는 등 탁월한 무대 매너로 ‘걸그룹 퍼포먼스 최강자’란 무엇인지를 보여주었다. 르세라핌은 같은 날 발표된 영국 오피셜 싱글 차트에서 미니 4집 타이틀곡 ‘CRAZY’로 100위에 자리했다. 르세라핌은 미국 빌보드와 함께 세계 양대 팝 차트로 꼽히는 이 차트에 2주 연","link":"https://m.entertain.naver.com/now/article/057/0001841912","retrieved":1726301415581},{"title":"'황세옥♥' 최재성, 46세에 얻은 막둥이 셋째 아들 자랑 \"제일 예뻐\" (살림남2)","contents":"14일 방송하는 KBS 2TV '살림하는 남자들 시즌2'(살림남)에서는 지난주에 이어 남양주 소방서를 찾은 배우 이태곤, 최재성의 이야기가 펼쳐진다. 이날 이태곤은 평소 소외계층을 위한 무료 급식과 도시락 나눔 등 꾸준히 봉사에 임하며 선행을 펼치고 있는 최재성과 함께 추석을 맞아 소방관들에게 특식을 대접하기 위해 나선다. 두 사람은 만둣국을 만들기 위해 직접 만두 빚기에 나서고, 오는 10월 방영하는 KBS 1TV 드라마 '결혼하자 맹꽁아!'에서 만두가게 사장님 역할을 맡은 최재성은 최근 손가락 봉합 수술을 한 이태곤을 걱정하며 \"힘들면 나한테 시켜라. 형이 오늘 다 할게\"라며 자신만만한 모습을 보인다. 이에 '살림남' 공식 1등 요리사인 이태곤은 최재성에게 만두 빚는 방법을 알려주고, 최재성의 실력을 지켜보며 \"만두소가 너무 많다. 이렇게 하면 망한다\" 등의 잔소리 폭격을 이어간다. 최재성은 이태곤의 잔소리 속에 혼자 50인분의 만두를 빚으며 독박 노동을 하게 되고, 참다못한 최","link":"https://m.entertain.naver.com/now/article/311/0001771667","retrieved":1726301415582},{"title":"BTS 정국·뷔, 뉴진스 공개 지지?…SNS에 글 올리자 ‘파장’","contents":"민희진 어도어 전 대표가 기습 해임을 당하고 뉴진스의 멤버들이 민 전 대표의 복귀를 요구하고 나선 가운데 방탄소년단(BTS) 멤버들이 뉴진스와 민 전 대표를 잇따라 응원하는 듯한 글을 올렸다. 14일 BTS 멤버 정국은 자신의 개인 인스타그램 계정에 “아티스트는 죄가 없다(Artists are not guilty)”라는 글을 올렸다. 정국은 문구와 함께 파랑, 분홍, 노랑, 초록, 보라색의 하트 모양 이모티콘을 게시했다. 해당 이모티콘은 각각 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인을 상징하는 것으로 풀이된다. 뉴진스가 미국 애니메이션 ‘파워퍼프걸’과 협업을 진행하면서 멤버별 캐릭터를 제작할 때 해당 이모티콘의 색들을 사용한 바 있다. BTS의 또 다른 멤버 뷔는 지난 12일 자신의 인스타그램에 ‘기억력 뒤죽박죽이지만 레이오버(Layover) 1주년 나 자신 축하해’라는 글과 함께 여러 장의 사진을 공개했다. 뷔의 첫 솔로 엘범인 ‘레이오버’는 민희진 전 대표와 협업해 만들었","link":"https://m.entertain.naver.com/now/article/020/0003587651","retrieved":1726301415583},{"title":"지진희X정웅인, 이번엔 아빠들 싸움이다...대환장 4자대면 (가족X멜로)","contents":"‘가족X멜로’에서 이번엔 아빠들인 지진희와 정웅인이 맞붙으며 대환장 파티를 예고한다. JTBC 토일드라마 ‘가족X멜로’가 단 2회의 이야기만 남겨두고, 변무진(지진희)-금애연(김지수)과 변미래(손나은)-남태평(최민호)의 멜로드라마가 무르익으며 설렘지수가 절정에 오르고 있다. 그 가운데, 예상치 못했던 대환장 전개가 예고됐다. 본방송을 앞두고 공개된 스틸컷의 4자 대면이 바로 그것이다. 다정히 손을 잡고 있는 미래♥태평의 달달한 퇴근길은 시청자들로 하여금 웃음꽃을 피어나게 하며 멜로 당도를 높인다. 하지만 이들은 아버지 무진과 남치열(정웅인)이 대차게 싸우고 있는 것을 목격한다. 그리고 이를 발견한 미래와 태평이 각자의 아버지에게 매서운 눈빛을 쏘아 보내면서 묘한 4자 대면이 성사된다. 제작진은 “11회 방송은 베일에 감춰져 있던 벼락부자 무진의 비밀부터 무진-미래-태평-치열 부녀부자의 4자 대면까지 다채로운 재미로 꽉 채울 예정이다”라고 자신감을 내비치며 “자식 사랑하면 빼놓을 수","link":"https://m.entertain.naver.com/now/article/213/0001309623","retrieved":1726301415584},{"title":"'요식업 오픈' 고지용 \"40대 중반, 젝키 멤버들과 연락 안 해\" (머니멘터리)[종합]","contents":"젝스키스 출신 고지용이 멤버들을 언급했다. 14일 유튜브 채널 머니멘터리에는 '유명 아이돌이었던 젝스키스 고지용. 식당에서 일하는 이유'라는 영상이 올라왔다. 고지용은 \"예전에 어릴 때 아이돌 그룹을 하다가 딱 거기까지만 했다. 아이돌하고 공부하고 군복무도 마치고 사회 생활도 했다. 멤버들이 '무한도전' '토토가2' 코너에 어떻게 나가게 됐다. 그때 십 몇 년만에 방송에 나왔다. 아들과 '슈퍼맨이 돌아왔다'를 3년 하고 다시 원래 사업하는 쪽으로 복귀해 열심히 일하고 살고 있다\"라며 소개했다. 고지용은 \"부동산 관련 금융 쪽 일을 하는데 이쪽 시장이 요새 경색됐다. 그동안 일을 하면서 술도 많이 마시고 피로도 많이 쌓이고 몸이 조금 안 좋아졌다. 요식업을 오래 한 친한 후배가 있는데 건강 관련된 음식점을 시작했다. 같이 하게 되면 좋을 것 같아 요식업을 시작했다\"라며 근황을 밝혔다. 아이돌 생활 중 힘들었던 부분을 회상했다. 고지용은 \"더 한 단계 올라가고 싶지 않으면 큰 관심이 없","link":"https://m.entertain.naver.com/now/article/311/0001771664","retrieved":1726301415586},{"title":"윤종훈 “10년 넘게 동거, 한번도 싸운 적 없어” 룸메이트 정체는?  (‘전참시’)","contents":"배우 윤종훈이 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다. 14일 오후 방송되는 MBC 예능 ‘전지적 참견 시점’ 313회에서는 ‘아낌없이 주는 배우’ 윤종훈이 매니저를 향한 남다른 애정을 선보인다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 “번호표 뽑아야 하는 거 아니야?”라며 선비 모멘트를 발산하는가 하면 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 ‘MZ’ 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 쏙 빼놓는다는데. 그 가운데 윤종훈은 특이한 쇼핑 방법으로 시선을 사로잡는다. 매니저의 전언에 따르면 ‘배려왕’ 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다고. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득 있자 매니저는 그의 행동을 이해하지 못한다고 해 궁금케 한다. 그런가 하면 윤종훈은 10년 넘게 동거","link":"https://m.entertain.naver.com/now/article/241/0003379877","retrieved":1726301415586},{"title":"화사, 신보 ‘O’ 하라메 오픈…매력+정체성 다 잡은 ‘화사표 음악’","contents":"가수 화사(HWASA)가 장르를 넘나드는 폭넓은 음악 스펙트럼을 예고했다. 화사는 지난 13일 오후 공식 SNS 채널을 통해 두 번째 미니앨범 ‘O(오)’의 하이라이트 메들리 영상을 공개했다. 공개된 영상에는 ‘O’의 수록곡 ‘Road(로드)’, ‘HWASA(화사)’, ‘EGO(이고)’, ‘OK NEXT(오케이 넥스트)’, ‘just want to have some fun(저스트 원트 투 해브 썸 펀)’, ‘O(오)’까지 6곡의 하이라이트 구간이 담겼다. 화사는 록 메탈 장르의 ‘Road’부터 독창적인 음악성과 스타일을 담은 블루스 ‘HWASA’, 딥 하우스와 알앤비가 조화를 이루는 ‘EGO’, 화사의 몽환적인 보컬이 인상적인 댄스곡 ‘OK NEXT’, 어쿠스틱한 베이스와 묵직한 드럼이 이끌어가는 팝 ‘just want to have some fun’, 알앤비 소울이 느껴지는 ‘O’까지 다채로운 장르의 수록곡으로 한계 없는 음악적 역량을 입증할 예정이다. 화사만의 음악적 색채가 귀를","link":"https://m.entertain.naver.com/now/article/057/0001841911","retrieved":1726301415587},{"title":"‘♥김태현’ 미자 대놓고 몸매자랑? 다 어울리는데 며느리룩 고민","contents":"미자가 다양한 며느리룩으로 워너비 몸매를 뽐냈다. 개그우먼 미자는 9월 13일 자신의 인스타그램에 \"며느리룩! 몇 번이 어울리나요? 이상적 며느리룩 VS 현실적 며느리룩 추석 앞두고 꼬까옷 챙기는 분들 많으시죠? 마음은 단정하고 깔끔한 며느리룩으로 인사드리고 싶지만 후.. 나이 드니 편한 옷이 최고..또 추석 때 왕창 먹으려면 고무줄 바지나 헐렁한 원피스가 최고죠. 여러가지 며느리룩 쇼핑했는데 몇 번이 저한테 어울리나요?\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진과 영상 속 미자는 요조숙녀 원피스, 블랙 슬랙스, 단아한 롱스커트, 편한 파자마 등 다양한 의상을 입고 포즈를 취하고 있다. 170cm 큰 키에 40kg 후반대 몸무게를 자랑하는 미자는 어떤 옷을 입어도 모델급 옷 맵시로 감탄을 자아낸다. 이를 본 누리꾼들의 선택은 3번. 누리꾼들 의견은 3번 단아한 롱스커트 패션이 압도적으로 많았지만 \"현실은 4번\"이라며 편안한 차림에 한 표를 던진 누리꾼들도 상당했","link":"https://m.entertain.naver.com/now/article/609/0000897509","retrieved":1726301415588},{"title":"박명수, 정준하X지상렬과 '전국노래자랑' 출사표...연습부터 싸움 발발 ('사당귀')","contents":"‘지하수’의 박명수, 지상렬, 정준하가 ‘전국노래자랑’에 출사표를 던진다. 15일 KBS 2TV ‘사장님 귀는 당나귀 귀'에선 지하수의 ‘전국노래자랑’ 도전기가 그려진다. 이 가운데 박명수가 “조금 전에도 (지상렬, 정준하와) 주먹이 오고 갈 뻔했다”라며 녹록하지 않은 준비 과정을 언급해 과연 지하수의 첫 무대가 마지막 무대가 되는 것은 아닌지 결성과 함께 해체 위기를 맞이해 그 배경이 궁금증을 높인다. 지하수는 대국민 참여형 오디션 프로그램의 원조이자 국내 최장수 예능 ‘전국노래자랑-별의 전쟁’ 특집에 출격한다. 특히 KBS 관련 방송인들이 참여하는 이번 추석 특집에 지하수는 KBS 예능 ‘사당귀’ 대표로 출전하는 것. 이에 박명수는 “처음부터 내 목표는 하나다. 최우수상까지 노려보겠다”라고 각오를 다졌다고 해 지하수가 예심전을 통과할 수 있을지 관심이 쏠린다. 이와 함께 지하수가 도전한 곡은 쿨의 ‘애상’. 박명수는 이재훈의 리드보컬 파트, 지상렬은 유리의 보컬 파트, 정준하는","link":"https://m.entertain.naver.com/now/article/213/0001309622","retrieved":1726301415590},{"title":"'앙상히 마른' 고지용, 식당 열었다 \"건강 많이 안 좋아져\" (머니멘터리)[종합]","contents":"젝스키스 출신 고지용이 근항을 전했다. 14일 유튜브 채널 머니멘터리에는 '유명 아이돌이었던 젝스키스 고지용. 식당에서 일하는 이유'라는 영상이 올라왔다. 고지용은 \"예전에 어릴 때 아이돌 그룹을 하다가 딱 거기까지만 했다. 아이돌하고 공부하고 군복무도 마치고 사회 생활도 했다. 멤버들이 '무한도전' '토토가2' 코너에 어떻게 나가게 됐다. 그때 십 몇 년만에 방송에 나왔다. 아들과 '슈퍼맨이 돌아왔다'를 3년 하고 다시 원래 사업하는 쪽으로 복귀해 열심히 일하고 살고 있다\"라며 소개했다. 고지용은 \"부동산 관련 금융 쪽 일을 하는데 이쪽 시장이 요새 경색됐다. 그동안 일을 하면서 술도 많이 마시고 피로도 많이 쌓이고 몸이 조금 안 좋아졌다. 요식업을 오래 한 친한 후배가 있는데 건강 관련된 음식점을 시작했다. 같이 하게 되면 좋을 것 같아 요식업을 시작했다\"라며 근황을 밝혔다. 이어 \"내 일을 열심히 하면서 지냈다. 요새 시장이 많이 경색돼 골치 아픈 일이 많았다. 금리도 올라가면","link":"https://m.entertain.naver.com/now/article/311/0001771662","retrieved":1726301415591},{"title":"별 ‘4시엔 윤도현’ 빈자리 채운다 “23일부터 스페셜 DJ”[공식입장]","contents":"가수 별이 '4시엔 윤도현입니다' 스페셜 DJ로 나선다. 별 소속사 콴엔터테인먼트 측은 9월 14일 뉴스엔에 \"별이 오는 23일부터 MBC FM4U '4시엔 윤도현입니다' 스페셜 DJ로 출연한다\"고 밝혔다. 앞서 윤도현은 개인 소셜미디어를 통해 \"‘4시엔 윤도현입니다’ 라디오 방송을 9월 22일까지만 진행하게 됐다. 저는 YB 활동을 계속하고 있고, 밴드의 유지와 공연은 반드시 해야 하는 일이다. 또한 창작 작업, 앨범 제작, 이미 오래전에 계약된 뮤지컬 ‘광화문 연가’ 등 병행해야 할 일이 많아졌다. 라디오를 하면서 계속 휴가를 내는 것은 제작진과 청취자 분들께 죄송한 일이라 생각해 이런 결정을 내리게 됐다“며 DJ 하차 소식을 직접 알렸다. '4시엔 윤도현입니다' 후임 DJ는 아직 정해지지 않은 가운데, 별이 스페셜 DJ로서 빈자리를 채울 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000897508","retrieved":1726301415593},{"title":"에스파 카리나, 별빛같은 눈망울 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897507","retrieved":1726301415594},{"title":"윤남기, 아들 별로 안 귀여울 것 같다더니 “눈에서 꿀 뚝뚝” 이다은 폭로","contents":"윤남기가 신생아 아들에 푹 빠져 있는 근황이 공개됐다. MBN '돌싱글즈' 출신 이다은은 9월 13일 자신의 인스타그램에 \"눈에서 꿀 떨어지는 남주 아버지.. (아들은 별로 안 귀여울 것 같다던 윤남기님은 어디가셨죠? 그리고 남주 근황 여러 장\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진에는 생후 한 달밖에 되지 않은 아들 남주 군을 사랑스럽게 바라보는 윤남기의 모습이 담겼다. 이다은의 설명대로 윤남기의 눈에서는 꿀이 뚝뚝 떨어지고 있어 이목이 쏠린다. 또한 아빠, 엄마를 쏙 빼닮은 남주 군의 완성형 이목구비도 감탄을 자아낸다. 이를 접한 누리꾼들은 “엄마 닮았네요”, “코가 엄마 코 닮았네요. 이다은 씨 유전자 힘이.. 너무 귀여워요 남주”, “리은이랑도 닮았어요”, “남주 웃는 모습이 너무 사랑스럽네요”, “완전 윤남기님 미니미예요. 똘똘하게 생겼네”, “눈에서 꿀이 줄줄 흐르네요” 등 뜨거운 반응을 보였다. 한편 윤남기, 이다은 부부는 지난 2022년 1월 종영","link":"https://m.entertain.naver.com/now/article/609/0000897506","retrieved":1726301415596},{"title":"에스파 윈터, 눈빛이 반짝 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897505","retrieved":1726301415597},{"title":"에스파 카리나, 심쿵 아이컨택 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897504","retrieved":1726301415599}]}