{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍진희, 뒤통수 맞고 방송계 은퇴한 사연 공개 ('같이 삽시다')","contents":"배우 홍진희가 방송계를 은퇴한 사연을 공개한다. 내년 1월 2일 방송되는 KBS2 '박원숙의 같이 삽시다'에서는 홍진희 이경애와의 마지막 하루가 그려진다. 홍진희는 45세 나이에 찍은 파격적인 화보를 공개한다. 그는 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 즐거워한다. 사선가 주방장 이경애와 홍진희는 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙 혜은이는 미션 성공을 위해 고군분투한다. 자매들이 외출한 빈집에는 의문의 인물이 나타나 눈길을 끈다. 이경애가 자매들을 놀라게 해주기 위해 전날 몰래 데려와 숨어 지내던 하나뿐인 딸 희서였다. 희서는 엄마를 빼닮은 열정 부자다. 그는 요리부터 제빵까지 다재다능한 면모를 뽐내 자매들을 놀라게 한다. 홍진희는 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그가","link":"https://m.entertain.naver.com/now/article/469/0000841605","retrieved":1735632817242},{"title":"홍진희, 40대 은퇴 결심한 이유 밝힌다…“회식자리에서 뒤통수 맞아”(‘같이삽시다’)","contents":"KBS2 ‘박원숙의 같이 삽시다’. 사진|KBS 홍진희가 40대에 활동을 중단했던 이유를 밝힌다. 2일 방영되는 KBS2 ‘박원숙의 같이 삽시다’에서 배우 홍진희가 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그녀가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다는 설명이다. 생전 배우를 꿈꾸던 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠났다. 더불어 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 결정적인 사건도 공개할 예정이다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 출연진들의 부러움을 산다. 한편 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 홍진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으","link":"https://m.entertain.naver.com/now/article/468/0001117978","retrieved":1735632817244},{"title":"‘유퀴즈’ 송혜교 내일(1일) 못 본다…제주항공 참사 여파 결방 확정","contents":"tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')가 제주항공 참사 여파로 결방된다. tvN 측은 12월 31일 뉴스엔에 \"1월 1일 방송 예정이었던 '유퀴즈' 275회는 결방된다. 차주에 시청자를 찾아갈 예정\"이라고 밝혔다. '유퀴즈' 275회에는 배우 송혜교 등이 출연할 예정이다. 송혜교의 예능 출연은 007년 방영된 리얼리티 프로그램 '쉬즈 올리브-송혜교 in Paris' 이후 17년 만인 만큼 숱한 시청자들의 관심이 집중돼 있다. 송혜교는 영화 '검은 수녀들'로 스크린에 복귀한다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 담은 작품. 내년 1월 24일 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000938009","retrieved":1735632817245},{"title":"KBS, 여객기 참사 긴급 취재 나선다","contents":"KBS가 국가애도기간을 맞아 각 프로그램의 취지에 맞는 애도와 정보 전달을 이어간다. KBS는 주요 예능 프로그램을 모두 결방하는 데에 이어 교양 프로그램에서 제주항공 참사 긴급 취재로 취지에 맞는 애도를 이어간다고 밝혔다. 우선 KBS1TV 교양 프로그램 '아침마당'이 결방을 이어간다. '전국노래자랑' 역시 결방을 결정했으며 'TV쇼 진품명품', '국악한마당' 등도 결방 및 대체 프로그램 송출이 예정돼있다. KBS2TV에서는 '더 시즌즈-이영지의 레인보우', '개그콘서트' 등이 결방됨에 따라 두 프로그램의 공통 진행 방식인 현장 공개 녹화가 연기됐다. 이와 관련해 방청권 당첨자들에 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. '뮤직뱅크', '신상출시 편스토랑', '나라는 가수 인 독일', '불후의 명곡' 등 모든 예능 프로그램이 애도를 위해 이번 한 주 쉬어간다고 밝혔다. 앞서 31일 예정돼있던 '2024 KBS 연기대상'과 '2025 카운트다운 쇼 LIGHT NOW'도","link":"https://m.entertain.naver.com/now/article/445/0000266055","retrieved":1735632817247},{"title":"“근육보다 내장지방 많아” 출산 이후 불어난 살 안 빠진 이유? 김원희도 깜짝(원더랜드)","contents":"아무리 다이어트해도 빠지지 않는 뱃살, 그 원인이 밝혀진다. 12월 31일 방송되는 SBS '건강테크! 김원희의 원더랜드' 7회에서는 뱃살로 인한 내장지방과 고혈압 때문에 고통받고 있는 의뢰인과 다이어트를 통해 이를 극복한 성공자의 사연이 소개된다. 이날 방송에는 18년 전 출산 이후 불어난 살 때문에 고민이 많은 의뢰인이 등장한다. 특히 뱃살이 빠지지 않아 검사를 받아보니 근육보다 내장지방이 상당히 많다는 진단을 받았다고. 결국 이같은 문제들로 의뢰인은 다니던 회사를 그만두고 소득까지 눈에 띄게 감소하는 결과를 초래하고 말았다. 의뢰인의 현재 건강 자산은 무려 -5억 1천만 원이 넘는 것으로 추산되어 출연진 모두가 충격에 빠진 상황. 이날 방송에서는 그녀의 일상을 살펴보며 이러한 원인에 대한 전문의들의 날카로운 지적과 해결 방안이 제시될 예정이다. 한편 의뢰인과 반대로 임신 후 체중이 20kg이나 증가하면서 몸 곳곳에 문제가 발생했지만 1년 만에 피트니스 대회에도 출전할 만큼 다이","link":"https://m.entertain.naver.com/now/article/609/0000938008","retrieved":1735632817252},{"title":"MBN 30주년 특별기획 ‘더 나은 내일’ 연중 캠페인...첫 주자는 마이클 샌델 교수","contents":"MBN이 2025년 개국 30주년을 맞아 ‘더 나은 내일’을 위한 대국민 연중 캠페인을 시작한다. 1월 1일부터 매주 한 명씩 52주간 진행되는 ‘더 나은 내일’ 캠페인은 MBN이 선정한 국내외 각 분야별 대표 인물들이 생각하는 대한민국의 현 문제점과 이를 해결하기 위한 솔루션을 인터뷰 형식으로 풀어내는 프로젝트다. 첫 주자로 나선 인물은 국내에서도 익숙한 미국의 정치 철학자 마이클 샌델 하버드대 교수다. 2009년 ‘정의란 무엇인가’를 출간하며 국내에서만 200만 부 이상 판매하며 ‘샌델 신드롬’을 일으킨 세계적인 석학이다. 샌델 교수는 “더 나은 미래를 위해 당신의 목소리를 들려 달라”며 대한민국이 직면한 문제 중 하나로 “젊은 세대가 점점 더 많은 은퇴 세대를 지원해야 하는 상황”이라고 고령화로 인한 생산력 저하를 꼽았다. 또한, 샌델 교수는 정치적으론 “현재 대한민국과 미국, 유럽 등 많은 민주주의 국가들에서 분열이 심화하고 있다”며 “하지만 예의와 상호 존중을 바탕으로 한","link":"https://m.entertain.naver.com/now/article/009/0005422054","retrieved":1735632817254},{"title":"KBS, ‘더 시즌스, 개콘’ 등 주요 예능 결방···다큐, 교양 편성한다","contents":"KBS가 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 다큐, 교양 등 대체 프로그램을 편성한다. KBS 1TV의 경우 대표 교양 프로그램 ‘아침마당’이 이번 주 결방을 이어간다. 장수 프로그램 ‘전국노래자랑’ 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. 2TV는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 오늘(31일)로 예정된 KBS 연기대상을 생방송 대신 녹화방송으로 제작해 추","link":"https://m.entertain.naver.com/now/article/144/0001009950","retrieved":1735632817254},{"title":"♥류수영 철렁…박하선, 딥페이크 피해 \"범인은 대학교수\" (히든아이)[종합]","contents":"배우 박하선이 딥페이크 성범죄 피해를 호소했다. 30일 방송된 MBC에브리원 '히든아이'에서는 씨스타 소유와 배우 박하선이 딥페이크 피해를 고백해 안타까움을 자아냈다. 이날 방송에서는 연말을 맞이해 3COPS가 한 해 동안 많은 공분을 샀던 범죄를 집중 분석한 가운데, 프로파일러 표창원이 분석한 '딥페이크 범죄'에 대해 다뤘다. 그런 가운데 박하선 또한 딥페이크 피해를 입었다고 고백했다. 제보를 통해 자신의 딥페이크 합성물을 접했다는 그는 \"살면서 처음으로 몸에서 피가 거꾸로 빠지는 느낌이었다\"며 당시의 생생한 충격을 전했다. 박하선은 \"고소를 했는데 재판이 3년이나 걸렸다. 가해자를 잡고 보니, 모 대학의 교수였다\"고 밝혔다. 범인은 할아버지 팬에게 손녀의 마음으로 친근하게 팔짱을 끼고 찍은 사진을 이용해 합성물을 제작했다고 해 분노를 더했다. 박하선은 \"항소를 계속 했는데, 결국 벌금형을 선고받았다\"고 후일담을 밝혔다. 그런가 하면 씨스타 출신 소유 또한 10년 전과 올해, 두","link":"https://m.entertain.naver.com/now/article/311/0001811774","retrieved":1735632817254},{"title":"‘미스쓰리랑’ 새해 특집 결방[공식]","contents":"1월 1일 방송 예정이던 ‘미스쓰리랑’이 결방을 확정했다. 31일 TV CHOSUN 측은 “1/1(수) 방송 예정이던 ‘미스쓰리랑’은 결방된다. 시청자 여러분의 양해 부탁드린다”라며 소식을 알렸다. 제주항공 여객기 참사 여파로 인해 방송사들이 잇따라 결방 소식을 알린 가운데 ‘미스쓰리랑’도 동참한 것으로 보인다. 한편 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 활주로 외벽과 충돌하여 폭발하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 사고와 관련해 다음 달 4일까지를 국가 애도 기간으로 지정했다. 이민주 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009949","retrieved":1735632817254},{"title":"백종원 울분 터졌다 “용역 싹쓸이+지역축제로 100억 수익? 비용 처리 대부분”","contents":"요식업 사업가 겸 방송인 백종원이 지역 축제 컨설팅 사업에 대한 오해를 해명했다. 지난 12월 27일 백종원은 자신의 채널에 ‘이건 짚고 넘어가야겠어요’라는 제목의 영상을 게재했다. 백종원은 “팀원들이 정말 많이 도와주셔서 이번 축지법(축제로 지역을 살리는 법)이 작년에 비해 올해가 훨씬 반응도 좋았고 규모도 더 커졌다. 저희 축지법을 원하는 지역들이 많이 생겼다”라고 성과를 자축하면서도 “지금까지 축제는 불을 붙이는 일이었다”라고 설명했다. 백종원은 최근 한 기사를 언급하며 “이 이야기는 하고 넘어가야겠다”라고 말한 뒤 깊은 한숨을 쉬었다. ‘백종원이 지자체 용역 수십 건을 싹쓸이했다’라는 부분에 대해 백종원은 “대략적으로 전국의 축제가 1,100개쯤 된다. 엄청나게 많다. 그래서 제가 이걸 기회라고 생각하는 거다”라며 “팀원들이 잘 판단해달라. 작년에 4개, 금년에 10개. 합쳐서 14건이 수십 건이 맞나?”라고 설명했다. 먹거리존 컨설팅 등이 백종원에게 모두 쏠리는 현상이 벌어","link":"https://m.entertain.naver.com/now/article/609/0000938005","retrieved":1735632817254},{"title":"조용히 맞는 2025, 시상식→유튜브 ‘올스톱’··· 이어지는 애도 물결[스경X이슈]","contents":"평소라면 시끌벅적하기 마련인 연말연시지만, 2025년은 국민의 슬픔 속에서 조용히 맞게 됐다. 지난 29일 발생한 무안국제공항 여객기 참사로 인해 다음달 4일까지 국가애도기간이 선포된 만큼, 각 방송사가 대부분 프로그램을 결방하며 이에 동참한다. ‘연말의 꽃’이라고도 불리는 시상식도 모두 진행 및 중계 일정을 취소했다. 상황이 가장 심각한 건 MBC다. 모든 시상식이 마지막 주에 몰려있던 터라 공개가 어려워졌다. 사고 당일인 지난 29일 개최 예정이었던 ‘2024 MBC 연예대상’은 진행 자체가 취소됐고, 30일 방송하려던 ‘2024 MBC 연기대상’은 생중계를 하지 않았다. 31일 열리는 ‘2024 MBC 가요대제전 워너비’도 결국 생중계를 포기, 행사는 그대로 진행하되 녹화 및 편집 후 방영된다. ‘가요대제전’ 대신 특선영화 ‘리바운드’가 방영되며, ‘연기대상’과 ‘가요대제전’의 녹화분 방송 편성은 추후 공지된다. SBS도 31일 방송 예정이던 ‘2024 SBS 연예대상’의 결방","link":"https://m.entertain.naver.com/now/article/144/0001009947","retrieved":1735632817256},{"title":"돌싱 장가현, 살 너무 쪘다더니 중식 폭풍 먹방 “배 찢어져”","contents":"배우 장가현이 연말 근황을 전했다. 장가현은 12월 30일 소셜미디어를 통해 \"배찢\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 장가현이 지인들과 함께 즐긴 먹음직스러운 중식 요리들이 담겼다. 앞서 지난 10일 셀카와 함께 \"아놔. 살이 너무 찌니까 어플도 다 소용없네\"라고 밝혔던 장가현은 한 해를 중식으로 마무리했다. 한편 장가현은 지난 2000년 그룹 015B 출신 가수 조성민과 결혼해 슬하에 1남 1녀를 뒀으나 2020년 이혼했다. 두 사람은 2022년 TV조선 '우리 이혼했어요2'에 출연해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000938004","retrieved":1735632817258},{"title":"홍진희, 연예계 은퇴 충격 사연 \"방송국 회식에서 뒤통수 맞았다\"('같이 삽시다')","contents":"배우 홍진희가 방송계를 떠날 수밖에 없었던 충격 사연을 공개한다. 홍진희는 2025년 1월 2일 방송되는 KBS2 '박원숙의 같이 삽시다(이하 같이 삽시다)'에서 \"회식 자리에서 뒤통수를 맞았다\"고 밝힌다. '같이 삽시다'는 동거 생활을 통해 서로의 삶의 방식을 이해하고 배우며, 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여주는 프로그램이다. 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤, 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 사선가 주방장 이경애와 홍진희는 언니들에게 특급 요리 미션을 부여한","link":"https://m.entertain.naver.com/now/article/477/0000528217","retrieved":1735632817260},{"title":"‘미스쓰리랑’, 1월 1일 결방...제주항공 여객기 참사 추모","contents":"‘미스쓰리랑’이 제주항공 여객기 참사 추모 차원에서 결방한다. TV조선은 31일 “1월 1일 방송 예정인 예능프로그램 ‘미스쓰리랑’이 결방한다”며 “시청자 여러분의 양해를 부탁드린다”고 밝혔다. ‘미스쓰리랑’은 1월 1일 신년 특집 방송으로 시청자들과 만날 예정이었으나, 제주항공 여객기 참사 여파로 편성 일정을 조율했다. 소방당국에 따르면 지난 29일 오전 9시 3분께 181명이 탑승한 방콕발 무안행 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고를 당했다. 여객기에는 승객 175명, 승무원 6명이 탑승해 있었는데 승객 175명, 승무원 4명 사망, 생존자 2명(승무원)으로 집계됐다. 제주항공 7C2216편은 랜딩기어가 펼쳐지지 않은 상태에서 무안공항 활주로에 동체 착륙을 시도하다가 외벽과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이에 따라 정부는 내년 1월 4일까지 애도 기간으로 정했다. 이 여파로 연예계 다수의 행사가 취소되거나 연기되고 있다. [지승","link":"https://m.entertain.naver.com/now/article/009/0005422047","retrieved":1735632817261},{"title":"이성미 앳된 얼굴 이게 언제야? 보고싶은 故허참과 함께","contents":"개그우먼 이성미가 고(故) 허참과 함께한 과거를 추억했다. 이성미는 12월 31일 소셜 계정에 \"나의 언니같은 오빠가 생일지났다고 밥도 사주고 선물도 챙겨줬어요. 감사합니다. 고맙습니다\"라는 글과 사진을 게재했다. 사진에는 이성미 과거 시절이 담겼다. 이홍렬, 이경실, 고(故) 허참과 함께한 모습이 눈길을 끈다. 이성미는 \"옛날 사진 속에 우리의 추억이 있네요. 보고 싶은 허참 아저씨!!\"라며 고 허참에 대한 그리움도 내비쳤다. 한편 허참은 지난 2022년 2월 1일 간암 투병 끝 별세했다.","link":"https://m.entertain.naver.com/now/article/609/0000938003","retrieved":1735632817262},{"title":"이미주, ♥송범근과 '韓日 롱디' 끝나니 '서울↔전주' 새 장거리 연애","contents":"러블리즈 이미주(30)이 장거리 연애를 끝낸다. 31일 전북현대는 국가대표 출신 골키퍼이자 이미주의 연인 송범근이 2년 만에 전북현대 유니폼을 다시 입는다고 밝혔다. 전북현대는 \"2022년 시즌 종료 후 FA 신분으로 일본 J리그 쇼난 벨마레로 떠났던 송범근이 돌아온다\"라고 밝혔다. 송범근은 2018년 전북현대 신인으로 입단, 데뷔 첫해부터 K리그 30경기에 출전하며 주전 골키퍼로 자리매김했다. 같은 해 자카르타-팔렘방 아시안게임 대표팀으로 선발돼 금메달도 목에 걸었다. 송범근이 2년 만에 국내 필드로 돌아오면서, 연인 이미주도 장거리 연애를 끝내게 됐다. 이미주, 송범근은 3살 연상연하 커플로, 지난 4월 열애를 인정했다. 두 사람은 당당한 열애 인정 후 '럽스타그램'으로 애정을 뽐내며 예쁜 사랑을 공개적으로 키워오고 있다. 이미주는 MBC 예능 프로그램 '놀면 뭐하니?'를 통해 \"그 친구(송범근)는 오히려 (열애 공개를) 좋아했다. 제가 인기가 많으니까 불안해했다\"라며 \"자만추(","link":"https://m.entertain.naver.com/now/article/477/0000528216","retrieved":1735632817263},{"title":"정들레, '런드림' 기부로 2024년 훈훈한 마무리","contents":"가수 겸 방송 리포터로 활동하고 있는 정들레가 지난 30일 경기 파주 곰두리봉사단을 방문해 독거노인들을 위해 세탁 캡슐 브랜드 '런드림'을 기부하며 의미 있는 선행을 펼쳤다. 런드림 홍보모델로 활동 중인 정들레는 이번 기부에 참여할 뿐만 아니라, 세탁 캡슐을 ㈔참사랑예술단 파주 단원들과 함께 홀로 삶 어르신들의 집에 방문해 사용 방법을 설명하고 그 편리함을 알려주는 봉사활동도 진행했다. 봉사활동을 마친 정들레는 \"어르신들이 열악한 환경에서 생활하고 있다는 사실을 몰랐다. 캡슐 하나에 이렇게 신기하고 좋아하시는 모습을 보며 많은 것을 느꼈고, 이날의 경험이 훗날 좋은 기억으로 남을 것 같다\"고 밝혔다. 더불어 런드림 측은 지난 12일 ㈔한국인플루언서콘텐츠협회 사랑의 연탄나눔 봉사에 참여한 유명 인플루언서에게도 후원했다. ㈜한국이든 한영우 대표는 \"방송인 정들레와 함께 의미 있는 활동을 할 수 있어 기쁘다. 앞으로도 지속적인 기부를 통해 어르신들에게 도움을 줄 수 있도록 노력하겠다\"고","link":"https://m.entertain.naver.com/now/article/477/0000528215","retrieved":1735632817263},{"title":"KBS 주요 예능 대거 결방...제주항공 참사 긴급 취재","contents":"KBS가 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다. KBS1 대표 교양 프로그램 ‘아침마당’이 이번 주 결방을 이어간다. 장수 프로그램 ‘전국노래자랑’ 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 확정됐다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. KBS2는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 31일 예정된 KBS ‘연기대상’을 생방송 대신 녹화방송으로 제작해 추","link":"https://m.entertain.naver.com/now/article/009/0005422045","retrieved":1735632817264},{"title":"SBS 측 “‘연예대상’ 1월 개최? 결정된 바 없다”","contents":"SBS가 ‘연예대상’ 1월 개최설에 입장을 밝혔다. SBS 관계자는 31일 매일경제 스타투데이에 “내년 1월 중 ‘연예대상’을 개최한다는 설은 검토 중인 여러 방안 중 하나”라며 “아직 결정된 것은 아무것도 없다”라고 말했다. 당초 SBS는 31일 오후 8시 40분 상암 SBS 프리즘타워에서 ‘2024 SBS 연예대상’을 진행할 예정이었다. 하지만 제주항공 참사로 인한 추모 분위기 속 행사 취소를 결정했다. 앞서 29일 오전 무안국제공항에서는 태국 방콕에서 출발한 제주항공 7C2216편이 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌하는 사고가 났다. 이 사고로 전체 탑승자 181명 중 승객 175명 전원과 조종사·객실 승무원 각 2명 등 179명이 현장에서 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년 1월 4일까지 일주일간을 국가애도기간으로 정한다고 밝혔다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005422044","retrieved":1735632817266},{"title":"정지소, 남사친과 데이트 발각돼 기획사 쫓겨날 위기(수상한 그녀)","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 1일 오후 9시 50분 방송되는 KBS2 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 5회에서는 수진(현재연)이 오두리(정지소)와 박갑용(정보석)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 이런 가운데 1일 방송에서는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보는 모습이 공개된다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오토바이를 타고 있는 두 사람의 일탈은 보기만 해도 흐뭇함을 자아낸다. 하지만 함께하는 기쁨도","link":"https://m.entertain.naver.com/now/article/477/0000528214","retrieved":1735632817267},{"title":"박나래·임시완 등 성금 전달…이승철은 공연 연기(종합)[제주항공 참사]","contents":"안유성 셰프, 김밥 준비해 현장 찾아…박재범은 일본 무대 취소 예능 프로그램 줄줄이 결방…뉴진스, 검은색 리본 달고 무대 이태수 오명언 기자 = 제주항공 참사 사흘째인 31일에도 연예계에서는 피해 회복을 위한 성금을 전달하는 등 희생자를 애도하고 유족을 위로하는 마음이 이어졌다. 사회복지공동모금회(사랑의열매)는 코미디언 박나래가 전남 무안국제공항에서 발생한 제주항공 참사 피해 지원을 위해 성금을 전달했다고 밝혔다. 지원 액수는 공개하지 않았다. 무안 출신인 박나래는 사랑의열매를 통해 \"사랑하는 가족을 잃고 비탄에 잠긴 유가족에게 깊은 애도와 위로의 말씀을 전한다\"며 \"추운 날씨에 현장에서 힘써주는 모든 분께도 진심으로 감사하다\"고 전했다. 배우 임시완도 희망브리지 전국재해구호협회에 성금을 전달했고, 걸그룹 러블리즈의 진, 가수 딘딘 등도 대한적십자사에 기부금을 전했다. 성금은 향후 유가족의 의견, 정부·지자체 및 전문가 의견 등을 종합적으로 취합해 희생자 추모 등 지원에 쓰일 예정이","link":"https://m.entertain.naver.com/now/article/001/0015135208","retrieved":1735632817269},{"title":"‘미스쓰리랑’ 1월 1일 결방 [공식]","contents":"‘미스쓰리랑’ 1월 1일 결방 [공식] TV조선 ‘미스쓰리랑’이 결방된다. TV조선 측은 31일 2025년 1월 1일 방송 예정이었던 ‘미스쓰리랑’의 결방 소식을 알리며 “시청자 여러분의 양해 부탁드린다”고 전했다. 이유를 밝히지 않았지만 제주항공 여객기 참사를 추모하기 위해 결방을 결정한 것으로 보인다. 지난 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 179명은 사망했다. 정부는 사고 당일부터 2025년 1월 4일까지 7일간을 국가애도기간으로 지정했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001171039","retrieved":1735632817270},{"title":"“제작진이 날 버렸구나” 나는솔로 악마의 편집 의혹 언제까지 [TV와치]","contents":"SBS Plus, ENA 예능 '나는 SOLO(나는 솔로)'와 스핀오프 프로그램인 '나는 SOLO:사랑은 계속된다(나솔사계)'를 둘러싼 악마의 편집 의혹이 계속되고 있다. '나는 솔로' 돌싱 특집 10기 출신 정숙은 현재 '나솔사계'에 출연 중인데 밤샘 음주와 감정적인 행동으로 비판받았다. 이를 두고 정숙은 개인 소셜미디어에 \"내가 이기적이고 이상한 사람으로 또 나온다\"는 글을 남겼다. 그는 \"난감하다. 이게 아닌데. 방송으로만 보면 완전\"이라고 억울함을 토로했다. 한 누리꾼이 \"방송만 보면 정숙님이 좀 지나치다 싶긴 했다. 남의 방에서 술 잔치 벌여서 잠도 못 자게 하고 동생들 다 못 자게 붙잡아 두고 다들 정숙님 때문에 쉬지도 못하고\"라고 지적하자 정숙은 \"방송만 보면 오해한다\"고 재차 해명했다. 또 다른 누리꾼은 \"정숙님 철없는 이상한 사람으로 보인다. 그게 악마의 편집이라면 시청률 올리기 위한 방송사의 사기 행각이고 아니라면 이상하고 억지스러운 초등학생 성인 여자로 보인다\"고","link":"https://m.entertain.naver.com/now/article/609/0000938001","retrieved":1735632817273},{"title":"'오겜2' 이서환 \"이정재, 동료들 위해 소리 지르면서 연기...월클은 달라\"","contents":"'오징어게임2' 주역들이 한자리에 모여 현실적인 리액션을 보였다. 30일, 채널 'Still Watching Netflix'에서는 \"'오징어게임' 출연진들의 '무궁화 꽃이 피었습니다' 리액션\"이라는 제목의 영상이 공유됐다. 이날은 이정재, 이서환, 임시완, 조유리, 박규영, 양동근, 강애심이 자리를 빛내 '무궁화 꽃이 피었습니다' 게임 장면을 보며 이야기를 나눴다. 양동근은 \"'무궁화 꽃이 피었습니다' 저 소리를 처음에 들었을 땐 신났다. 근데 며칠 내내 들으니 듣고 싶지 않더라\"라고 솔직한 심경을 털어놨다. 이에 이정재는 \"'무궁화 꽃이 피었습니다'를 또 하다니. 저 죽음의 게임을 또\"라고 말해 웃음을 자아냈다. 이후 사람이 죽자 아수라장이 된 게임 현장을 보며 박규영은 \"솔직히 저기서 안 움직이는 사람은 멘털이 강한 거다\"라고 말했다. 임시완도 \"실제로 가만히 서있는 게 힘들다. 연출이 아니라 실제였다면 여기 살아남은 사람이 별로 없었을 것\"이라고 말해 분위기를 오싹하게 만들었다","link":"https://m.entertain.naver.com/now/article/213/0001322493","retrieved":1735632817274},{"title":"\"녹화방송 NO\" 'SBS 연예대상'…\"1월 개최? 결정된 바 無\" [공식입장]","contents":"'2024 SBS 연예대상'이 개최 여부를 두고 논의 중이다. 31일 SBS 관계자는 엑스포츠뉴스에 '2024 SBS 연예대상' 내년 개최와 관련, \"'연예대상' 진행 여부에 대해 아직 논의 중이고 결정된 것이 없다\"고 전했다. SBS는 당초 31일 오후 8시 40분 '연예대상'을 개최할 예정이었지만, 30일 결방을 확정했다. (엑스포츠뉴스 단독 보도) 이는 제주항공 여객기 참사 여파로 인한 것. MC는 전현무, 이현이, 장도연이 맡고 대상 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 선정되어 대상을 두고 예측불허의 치열한 경쟁을 펼칠 예정이었으나 결방을 확정지으며 올해 만나볼 수 없게됐다. 생방송과 녹화를 진행하지 않겠다고 밝혔던 'SBS 연예대상', 새해에 새롭게 시상식을 개최하며 수상자들의 수상소감을 만나볼 수 있을지 관심이 더해진다. 사진=SBS","link":"https://m.entertain.naver.com/now/article/311/0001811767","retrieved":1735632817275},{"title":"KBS, 국가애도기간 ‘뮤뱅’ ‘개콘’ ‘편스토랑’ 등 주요 예능 결방","contents":"KBS가 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다. KBS 1TV의 경우 대표 교양 프로그램 ‘아침마당’이 이번 주 결방을 이어간다. 장수 프로그램 ‘전국노래자랑’ 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. 2TV는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 오늘(31일)로 예정된 KBS 연기대상을 생방송 대신 녹화방","link":"https://m.entertain.naver.com/now/article/057/0001863901","retrieved":1735632817278},{"title":"'맛녀석', 제주항공 참사 애도 동참…5일로 편성 연기","contents":"'THE 맛있는 녀석들'이 제주항공 참사 희생자 애도에 동참하고자 방송을 연기한다. 31일 코미디TV는 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다\"라며 \"국민들과 함께 애도의 뜻을 나누고자 내년 1월 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 5일 오후 8시로 연기했다\"라고 알렸다. 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 내년 1월 4일 자정까지 7일간 국가 애도 기간으로 지정하겠다고 밝혔다. 이에 따라 각 지방자치단체의 축제나 행사 등도 자제하고, 불가피한 경우에는 간소하게 진행하게 됐다. 방","link":"https://m.entertain.naver.com/now/article/421/0007997062","retrieved":1735632817279},{"title":"'미스쓰리랑', 제주항공 참사 애도 동참…1월1일 결방","contents":"'미스쓰리랑'이 무안공항 제주항공 여객기 참사 애도를 위해 방송을 쉬어간다. 31일 TV조선(TV CHOSUN) 측은 \"오는 1월 1일 방송 예정이던 '미스쓰리랑'은 결방된다\"라며 \"시청자 여러분의 양해 부탁드린다\"라고 전했다. 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 내년 1월 4일 자정까지 7일간 국가 애도 기간으로 지정하겠다고 밝혔다. 이에 '미스쓰리랑' 또한 국가애도기간에 맞춰 희생자들에 대한 애도에 동참하며 결방을 결정했다.","link":"https://m.entertain.naver.com/now/article/421/0007997057","retrieved":1735632817282},{"title":"나인뮤지스 출신 민하, 여성 청소년·독거노인 위해 800만 원 기부 \"따뜻한 겨울 위해\"","contents":"그룹 나인뮤지스 출신 민하가 여성 청소년, 독거노인을 위해 선행을 펼쳤다. 민하는 31일 개인 계정을 통해 \"지난 12월 21일 진행했던 플리마켓 수익금은 총 738만 원이 모였다\"라며 \"여성 청소년들의 생리대 지원과 독거 노인분들의 따뜻한 겨울을 위해 여러분과 저의 마음을 담아 지파운데이션에 800만 원을 기부했다\"고 밝혔다. 이어 민하는 \"2024년 두 번의 플리마켓으로 여러분과 함께 모은 금액이 1800만 원이다. 매번 따뜻한 마음으로 함께 해주셔서 감사하다. 부디 이 손길이 도움이 필요하신 분들께 잘 닿기를 바란다\"고 했다. 그러면서 민하는 \"벌써 올해의 마지막 날이다. 남은 하루 따스하게 잘 마무리하시고 새해에도 좋은 일 가득하시길 바란다. 새해 복 많이 받으세요\"라고 전했다. 민하는 2010년 나인뮤지스로 데뷔했으며, 2016년 팀을 탈퇴했다. 그는 지난해 5월 비연예인 남편과 결혼했다.","link":"https://m.entertain.naver.com/now/article/477/0000528213","retrieved":1735632817283},{"title":"'이효리♥' 이상순 \"올해 유난히 힘들어… 새해는 모두가 안녕했으면\" (완벽한 하루)","contents":"이상순이 보신각을 소개하며 무거워진 현 분위기 속 따뜻한 위로와 바람을 건넸다. 31일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 좋은 명소를 공유하는 '내가 좋아하는 장소' 코너가 진행됐다. 이날 이상순은 서울 종로의 보신각을 언급했다. 이상순은 \"매년 12월 31일 하면 떠오른다. 수많은 인파들 사이에서 친구들과 밤새며 타종을 기다렸던 기억. 연인과 손을 잡고 종소리를 들으며 설렘을 나눴던 순간들. 아마 여기에 이런 추억이 있으신 분들도 많으실 거다\"고 소개했다. 그러면서 그는 \"올해도 보신각 타종식은 있을 거라고 하지만 분위기는 많이 다를 거 같다\"며 제주항공 여객기 참사로 인해 무거워진 현 분위기를 언급했다. 이상순은 \"자정에 시작되는 33번의 타종 소리는 나라의 태평과 국민의 안녕을 기원하다고 하던데 올해는 그 종소리가 1번씩 울릴 때마다 진심을 다해 바라게 될 거 같다\"며 \"새해에는 제발 모두가 안녕하길. 유난히 힘들었던 20","link":"https://m.entertain.naver.com/now/article/311/0001811765","retrieved":1735632817284},{"title":"KBS ‘더 시즌즈’→‘개그콘서트’ 예능 대거 결방…제주항공 참사 긴급 취재, 특집 방송","contents":"KBS가 제주항공 여객기 참사 국가애도기간에 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다. 31일 KBS는 프로그램 결방과 대체 프로그램 편성 안내를 공지했다. KBS 1TV 대표 교양 ‘아침마당’은 이번 주 결방을 이어간다. ‘전국노래자랑’ 역시 지난주에 이어 이번 주도 결방이 결정됐다. 이 밖에 ‘TV쇼 진품명품’, ‘국악한마당’도 결방한다. 대신 대체 프로그램을 통해 추모를 이어갈 예정이다. KBS 2TV에서는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됐고 현장 공개 녹화도 연기됐다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 오늘(31일) 예정된 KBS 연기대상을 생방송 대신 녹화방송으로 제작해 추후 편성하기로 했다. 같은 날 서울 명동 신세계백화점 본점 앞에서 진행할 예정이던 ‘2025 카운트다운","link":"https://m.entertain.naver.com/now/article/241/0003404715","retrieved":1735632817286},{"title":"임시완, 제주항공 여객기 참사 피해 지원 기부 동참","contents":"임시완, 제주항공 여객기 참사 피해 지원 기부 동참 배우 임시완이 제주항공 여객기 사고 희생자들을 추모하며 유가족 지원 기부에 동참했다. 31일 희망브리지 전국재해구호협회는 임시완이 제주항공 여객기 사고 피해 지원을 위한 성금을 보내왔다고 밝혔다. 기부 금액은 공개하지 않았다. 임시완은 협회를 통해 “하루아침에 예기치 못한 사고로 사랑하는 가족들을 잃고 슬픔에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”고 말했다. 임시완에 앞서 전남 무안 출신인 방송인 박나래도 유가족 지원을 위해 기부에 나선 바 있다. 지난 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 179명은 사망했다. 정부는 사고 당일부터 2025년 1월 4일까지 7일간을 국가애","link":"https://m.entertain.naver.com/now/article/382/0001171037","retrieved":1735632817287},{"title":"홍진희 \"방송사 회식자리에서 뒤통수 맞아…한동안 방송계 떠났다\"","contents":"배우 홍진희가 한동한 방송계를 떠나게 된 사연을 밝힌다. 내년 1월 2일 오후 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희의 '같이 살이' 첫날 밤이 그려진다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 그는 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 이후 사선가 주방장 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투한다. 자매들이 외출한 빈집에 의문의 인물이 나타나 눈길을 끈다. 그는 이경애가 자매들을 놀라게 해주기 위해 전","link":"https://m.entertain.naver.com/now/article/421/0007997041","retrieved":1735629055228},{"title":"홍진희, 40대 은퇴 결심한 이유...\"회식자리에서 뒤통수 맞아\" (같이삽시다)","contents":"홍진희가 40대에 활동을 중단했던 이유를 밝힌다. 2일 방영되는 KBS 2TV '박원숙의 같이 삽시다'에서 배우 홍진희가 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그녀가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다는 설명이다. 생전 배우를 꿈꾸던 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠났다. 더불어 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 결정적인 사건도 공개할 예정이다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 출연진들의 부러움을 산다. 한편 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 홍진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투한다. 그러던","link":"https://m.entertain.naver.com/now/article/311/0001811762","retrieved":1735629055228},{"title":"‘THE 맛녀석’, 여객기 참사 희생자 애도…방송 연기","contents":"‘THE 맛있는 녀석들’이 무안공항 제주항공 참사 희생자 애도에 동참하고자 방송을 연기한다. 31일 오후 코미디TV는 “제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다”라고 밝혔다. 이어 “국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 ‘THE 맛있는 녀석들’ 편성을 5일 저녁 8시로 연기했다”라고 알렸다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 방송가에서도 애도의 물결이 이어지고 있는 만큼 ‘THE 맛있는 녀석들’도 희생자들을 추모하며 방송 일정을 조정했다.","link":"https://m.entertain.naver.com/now/article/057/0001863898","retrieved":1735629055228},{"title":"'개콘'→'불후의 명곡' 등 주요 예능 결방…제주항공 참사 애도","contents":"방송사들이 제주항공 여객기 참사 국가애도기간 동안 예능프로그램들을 결방하고 대체 프로그램을 편성한다. 31일 KBS에 따르면 1TV의 교양 프로그램 '아침마당'은 이번 주 결방된다. 주말 방송되는 '전국 노래자랑' 또한 지난 주에 이어 이번 주까지 결방된다. 'TV쇼 진품명품', '국악한마당' 등도 결방을 결정했다. 2TV의 '더 시즌즈-이영지의 레인보우', '개그콘서트'도 결방된다. 이에 따라 두 프로그램 모두 현장 공개 녹화 또한 연기됐다. 음악프로그램 '뮤직뱅크'를 비롯해 예능프로그램 '신상출시 편스토랑', '불후의 명곡'도 쉬어간다. TV조선은 \"1월 1일 방송 예정이던 '미스쓰리랑'이 결방된다. 시청자 여러분의 양해 부탁드린다\"고 전했다. 코미디TV 'THE 맛있는 녀석들'도 3일 방송분을 5일 오후 8시 송출한다.","link":"https://m.entertain.naver.com/now/article/119/0002909515","retrieved":1735629055228},{"title":"[매일경제TV] 유럽에서 꽃피우는 K상품","contents":"특집 제28차 세계한인경제인대회(1일 오후 5시) 제28차 세계한인경제인대회는 수출상담회와 트레이드쇼를 확대한 한국상품박람회를 이틀간 진행해 K푸드와 K뷰티 등 한국 상품을 유럽에서 판매하고 싶은 500여 명의 현지 바이어와 많은 관람객이 찾아 성황을 이뤘다. 이번 행사를 조명한 이 다큐멘터리는 차세대 글로벌 네트워크 포럼, 유럽 진출 기업의 위기 대응 전략, AI 시대 ESG 현황과 대응방안 포럼 등의 모습을 담았다. 특히 한국상품박람회를 찾은 유럽 현지 바이어들과 관람객들의 반응 등을 생생하게 전한다.","link":"https://m.entertain.naver.com/now/article/009/0005422030","retrieved":1735629055229},{"title":"[MBN] 번아웃에 시골로 향한 경찰","contents":"나는 자연인이다 (1일 오후 9시 10분) 산속 호숫가에서 낚시를 즐기는 자연인 정양석 씨를 만난다. 정씨는 30년간 경찰 공무원으로 근무하며 주취자(취객), 약물 중독자를 비롯해 맨정신에 민폐를 부리는 사람까지 다양한 사람을 겪었다. 가장으로 감내해야 할 부분이라 생각해 참고 견뎠지만, 결국 극심한 번아웃이 왔다. 여행으로 방문했던 자연에서 진정한 위로를 받게 되고 가족의 반대에도 명예퇴직을 결정했다. 그토록 원하던 자연에 터를 잡았지만 시골살이가 쉽지만은 않았다. 자재 공부를 하고 기술을 배우는 등 몸으로 부딪혀 2년 만에 든든한 집을 지었다. 이어 수집한 소품으로 테라스를 꾸미고 자연에서 채취한 재료로 요리를 하며 좋아하는 것으로 하루를 가득 채우고 있다는 정씨의 이야기를 들어본다.","link":"https://m.entertain.naver.com/now/article/009/0005422029","retrieved":1735629055232},{"title":"‘삭발’ 홍진희, 45살에 찍은 파격 화보→뒤통수 맞고 은퇴한 사연(같이 삽시다)","contents":"홍진희가 방송가 회식 때문에 은퇴를 결심했다고 밝힌다. 1월 2일 오후 8시 30분 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤이 공개된다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 사선가 주방장 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투한다. 한편, 자매들이 외출한 빈집에 의문의 정체가 나타나 눈길을 끈다. 이경애가 자매들을 놀라게 해주기 위해 전날 몰","link":"https://m.entertain.naver.com/now/article/609/0000937998","retrieved":1735629055234},{"title":"딘딘, 박나래·임시완 이어 힘 보탰다…제주항공 참사에 1천만원 기부","contents":"박나래, 임시완에 이어 래퍼 딘딘도 제주항공 참사 피해 지원에 힘을 보탰다. 딘딘. 딘딘(본명 임철)은 31일 자신의 사회관계망서비스(SNS)를 통해 이같은 소식을 전했다. 딘딘은 이날 자신의 본명으로 대한적십자사에 1000만원을 기부했다. 딘딘은 “매번 한 해를 마무리 할 때 희망과 감사의 인사를 적었었는데 올해는 참으로 무거운 마음 뿐”이라며 “여객기 참사를 수습하는 데에 많은 시간이 걸린다고 한다. 조금이라도 도움이 될 수 있기를 간절히 바라본다. 삼가 고인의 명복을 빌며 유가족에 깊은 위로를 전한다”고 애도했다. 대한적십자사는 제주항공 여객기 참사 이후 유가족 심리 상담 및 구호 물품 등 피해 지원을 이어가고 있다. 딘딘에 앞서 코미디언 박나래와 배우 임시완도 각각 사랑의열매, 희망브리지 전국해구호협회를 통해 제주항공 참사 피해 지원 기부금을 전달하며 애도와 위로의 뜻을 전했다. 앞서 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공","link":"https://m.entertain.naver.com/now/article/018/0005916375","retrieved":1735629055234},{"title":"승리 前여친 유혜원, 참사 애도 후 셀카→누리꾼 시비성 DM 박제 “충격이네”","contents":"모델 출신 인플루언서 유혜원이 한 누리꾼의 시비성 DM을 박제했다. 유혜원은 12월 31일 소셜미디어를 통해 \"흠.. 참 충격이네요\"라는 글과 함께 DM 캡처를 업로드했다. 공개된 사진에 따르면 한 누리꾼은 유혜원에게 \"참사 애도 스토리는 그냥 올린 건가요 이미지상? 셀카랑 드라마 재밌다 올리는 게 앞뒤가 맞는 건지\"라는 메시지를 보냈다. 앞서 유혜원은 소셜미디어를 통해 \"애도 기간에 동참하고자 본사와 합의하에 일정을 변경하기로 했다. 참사로 희생된 모든 분들 깊이 추모한다\"며 공구 일정 변경을 알렸다. 또 추모 이미지와 함께 기도하는 손 이모지를 덧붙였다. 약 3시간 뒤 유혜원은 \"셀피 고냥이 메컵\"이라는 글과 함께 셀카 영상을 업로드했다. 또 드라마 시청 인증샷과 함께 \"앗. 오글거리는데 잼ㅆ..\"라는 글을 남기기도 했다. 이에 누리꾼이 시비성 DM을 보낸 것. 이와 관련 유혜원은 \"각자의 개인적인 애도가 있는 거고 꼭 SNS로 내내 표현을 해야만 하는 건가요? 저 역시 마음이","link":"https://m.entertain.naver.com/now/article/609/0000937997","retrieved":1735629055234},{"title":"[공식] '미스쓰리랑', 내일(1일) 결방…제주항공 여객기 참사 여파","contents":"TV CHOSUN '미스쓰리랑'이 국가애도기간에 동참하고자 방송을 한 주 쉬어간다. TV CHOSUN은 31일 \"오는 1월 1일 방송 예정인 예능프로그램 '미스쓰리랑'이 결방한다\"며 \"시청자 여러분의 양해를 부탁드린다\"고 밝혔다. '미스쓰리랑'은 1월 1일 신년 특집 방송으로 시청자들과 만날 예정이었으나, 제주항공 여객기 참사 여파로 편성 일정을 조율했다. 한편 지난 29일 오전 전남 무안군 망운면 피서리 무안국제공항에서 방콕발 항공기가 착륙 중 활주로를 이탈하는 사고가 발생했다. 여객기는 방콕을 출발해 이날 오전 8시 30분 무안국제공항에 도착할 예정이었던 제주항공 7C2216편이다. 탑승자는 탑승객 175명, 승무원 6명으로 총 181명이다. 소방당국에 따르면 최종 확인된 사망자는 179명, 부상자는 2명이다. 정부는 이번 참사와 관련해 1월 4일까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/076/0004231154","retrieved":1735629055236},{"title":"김우빈 미담 또 나왔다…1억 기부 모자라 어린이병원 크리스마스 선물까지","contents":"배우 김우빈이 미담을 추가했다. 12월 31일 한 인터넷 게시판에는 김우빈 관련 일화가 게재됐다. 글쓴이에 따르면 김우빈은 어린이병원에 입원해 있는 환아를 위해 머플러 또는 모자를 선물했다. 글쓴이는 \"올해 수술도 하고 입원이 잦아서 많이 힘들었는데 해를 넘겨서까지 병원에 있어서 좀 지쳐 있었다\"며 \"슬픈 뉴스가 가득해 정말 우울했는데 많이 위로가 됐다. 김우빈 배우 너무 고마워요\"라고 밝혔다. 김우빈은 선물과 함께 전달한 자필 편지를 통해 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅! 메리 크리스마스\"라고 전했다. 김우빈이 환아들을 위해 크리스마스 선물을 전달한 것은 처음이 아니다. 지난해 크리스마스 이브였던 12월 24일에는 서울아산병원 소아병동 환아 200여명에게 크리스마스 선물을 보냈다. 2022년에도 환아들에게 아트세트, 학용품 세트, 텀블러 등 맞춤형 선물을 준비하는 세심함을 보였다. 기","link":"https://m.entertain.naver.com/now/article/609/0000937995","retrieved":1735629055236},{"title":"박나래 임시완 딘딘 이나연, 제주항공 참사에 온정의 손길 릴레이[종합]","contents":"제주항공 여객기 참사에 각계 각층에서 애도 행렬이 이어지고 있는 가운데 여러 스타들이 온정의 손길을 보내고 있어 이목이 집중된다. 방송인 박나래, 배우 임시완,스포츠 아나운서 이나연, 가수 겸 방송인 딘딘, 러블리즈 진, 방송인 이승윤, 안유성 셰프, 배우 출신 최선정 등은 12월 30일, 31일 국가애도기간 선한 영향력을 베풀었다. 지난 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하면서 화재가 발생하는 사고가 발생해 많은 이들에게 충격을 안겼다. 해당 항공기엔 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 이로 인해 1월 4일 밤 12시까지 국가애도기간을 갖는다. 전국민이 슬픔에 빠진 가운데 스타들이 피해 지원에 힘을 보탰다는 소식이 속속 들려오기 시작하면서 훈훈함을 안겨주고 있다. 먼저 사랑의열매 사회복지공동모금","link":"https://m.entertain.naver.com/now/article/609/0000937994","retrieved":1735629055236},{"title":"\"애도 기간, 다 똑같은 마음\"…박명수, 제주항공 참사에 '먹먹' (라디오쇼)[종합]","contents":"방송인 박명수가 제주항공 여객기 참사로 인한 국가 애도기간을 언급했다 31일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')는 청취자들의 사연과 신청곡으로 채워졌다. 이날 오프닝에서 박명수는 \"한 해의 마지막 날인데 어떻게 잘들 마무리 하고 계시냐\"고 안부를 물었고, \"마음이 무겁고 울적한 연말이지만 서로한테 고마운 마음, 미안한 마음 꼭 전달하고 힘이 되주는 하루가 되길 바란다\"고 제주항공 여객기 참사로 어두워진 현 분위기를 언급하며 당부의 말을 남겼다. 그러면서 그는 \"올 한 해 다사다난했다. 연말 마무리가 편안하게 돼야 할 텐데 너무나 안타까운 일로 인해서 많은 분들이 무거우시고 힘드실 거다. 이럴 때일수록 힘을 더 내야된다. 올 한 해 마무리 하고 내년에는 조금 더 여러분들이 기분 좋고 발전할 수 있는 한 해가 되기를 진심으로 바란다\"고 덧붙였다. 라디오 선곡으로 멜로망스x웬디의 '안부'를 들은 박명수는 \"안부를 묻기가 죄송할 따름이다. 다 똑같은 마음일","link":"https://m.entertain.naver.com/now/article/311/0001811758","retrieved":1735629055238},{"title":"‘사외다’ 홍민기 “석지원 어린 시절 연기할 수 있어 뜻깊었다”","contents":"‘사랑은 외나무다리에서’ 홍민기가 종영 소감을 전했다. tvN ‘사랑은 외나무다리에서(이하 ‘사외다’)’(연출 박준화/극본 임예진)는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 이야기를 담은 로맨스 드라마다. 명품 배우들의 열연과 달콤 쌉쌀한 로맨스로 연일 화제를 모은 가운데 극중 석지원의 어린 시절을 연기한 배우 홍민기가 종영을 맞아 소감을 전했다. 홍민기는 소속사 페이블컴퍼니를 통해 “그동안 ‘사외다’를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드린다. 지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었다. 좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전한다”라며 감사의 인사를 전했다. 어린 석지원 역의 홍민기는 만찢남 비주얼을 자랑하며 첫 등장과 함께 어린 윤지원(오예주 분)과의 케미를 보여줬다. 극강의 티키타카가 돋보이는 ‘앙숙’부터 달달 설렘 케미까지 선보이며","link":"https://m.entertain.naver.com/now/article/144/0001009940","retrieved":1735629055238},{"title":"‘THE 맛녀석’ 결방, 5일로 편성 연기[공식]","contents":"‘THE 맛있는 녀석들’이 제주항공 여객기 참사 희생자 애도에 동참하고자 방송을 연기한다. 31일 코미디TV 측은 “제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 ‘THE 맛있는 녀석들’ 편성을 5일 저녁 8시로 연기했다”라고 알렸다. 제주항공 여객기 참사로 방송가에서 애도의 물결이 이어지고 있는 만큼 ‘THE 맛있는 녀석들’도 희생자들을 추모하며 방송 일정을 조정했다. 한편 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 활주로 외벽과 충돌하여 폭발하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 이민주 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009939","retrieved":1735629055238},{"title":"KBS 예능 결방에 ‘더 시즌즈’·‘개콘’ 녹화 취소…제주항공 여객기 참사 여파(공식)","contents":"제주항공 여객기 참사의 영향으로 KBS 예능 프로그램들이 녹화 취소를 공지했다. 31일 KBS2 예능 ‘개그콘서트' 측은 “내년 1월1일 예정된 공개 녹화는 연기한다\"며 \"방청 관람객들에게는 추후 개별 안내할 예정이다. 너른 양해 부탁드린다. 항공기 사고로 인한 희생자들과 유가족께 깊은 애도를 표한다”고 밝혔다. 음악 예능 ‘더 시즌즈-이영지의 레인보우’도 오늘(31일) 녹화를 취소하고 오는 3일로 예정된 방송분을 결방한다. ‘더 시즌즈’ 제작진은 지난 30일 홈페이지에 “(방송 예정일인) 1월3일은 국가애도기간에 따라 결방 예정이다. 시청자 여러분의 양해 부탁드린다”고 안내했다. 예능프로그램 ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 이밖에도 KBS는 국가애도기간 동안 교양 프로그램 ‘아침마당’ 결방을 비롯해 ‘전국노래자랑’도 결방한다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는","link":"https://m.entertain.naver.com/now/article/396/0000696946","retrieved":1735629055239},{"title":"김우빈, 올해도 어린이 병동에 선물…\"더 많은 기적 있길\"","contents":"배우 김우빈이 올해도 어린이 병동의 산타로 변신했다. 김우빈(사진=에이엠엔터테인먼트) 누리꾼 A씨는 31일 한 온라인 커뮤니티를 통해 “아기랑 입원해 있는데 어린이 병동에 김우빈 배우가 선물한 거라고 한다. 선물은 머플러나 모자”라는 글을 게재했다. 이어 “올해 (아기가) 수술도 하고 입원이 잦아서 많이 힘들었는데 해를 넘겨서까지 병원에 있어서 좀 지쳐있었다. 그런데다 슬픈 뉴스가 가득해서 정말 우울했는데 많이 위로가 됐다”며 “김우빈 배우 너무 고마워요”라고 썼다. A씨가 함께 올린 사진에는 패션 브랜드 폴로의 쇼핑백과 함께 김우빈의 손글씨가 담겨있는 편지가 담겨있다. 해당 편지에는 “이번 크리스마스에도 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅! 메리 크리스마스”라고 적혀있다. 소속사 에이엠엔터테인먼트 측은 “배우가 매년 크리스마스 때마다 꾸준히 하고 있는 선물”이라며 “올해도 서울아산병원에 입원 중인 150여명의","link":"https://m.entertain.naver.com/now/article/018/0005916361","retrieved":1735629055240},{"title":"신승환, 외눈 신스틸러 떴다…'옥씨부인전' 강렬한 재등장","contents":"'옥씨부인전' 배우 신승환의 강렬한 재등장이 시청자들의 시선을 집중시키며 드라마의 긴장감을 끌어 올리고 있다. 멈춤 없는 전개와 반전을 거듭하는 스토리로 화제를 몰고 있는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 한 여인의 처절하고도 아름다운 일대기로 담아냈다. 극중 신승환은 복수를 위한 끝을 모르는 집념과 물불을 가리지 않는 행동으로 등장할 때마다 옥태영을 위기에 몰아 넣는 명주상단의 행수 '지동춘' 역을 맡아 캐릭터의 우직함과 거침없는 잔혹함 양면을 실감 넘치게 표현해내며 존재감을 선명하게 각인시키고 있다. 지난 29일 밤 방영된 8회에서는 한층 더 악랄한 면모로 등장한 지동춘이 보는 이들의 시선을 붙들었다. 칠흑 같은 어둠 속 한쪽 눈에 안대를 한 채 자신이 모시는 박준기(","link":"https://m.entertain.naver.com/now/article/477/0000528212","retrieved":1735629055240}]}