{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이경진, 유방암 투병→청력 이상 고백 \"숨 안 쉬어져..정신적 문제\"(같이삽시다) [종합]","contents":"배우 이경진이 청력 이상을 겪었다고 밝혔다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'(이하 '같이 삽시다')에서는 이경진이 최근 청력에 대한 문제를 겪었다고 밝혔다. 이날 박원숙은 이경진, 문희경, 혜은이에게 힘든 일에 대해 물었다. 그러면서 \"내가 금전적으로 힘들었을 때 지인이 '그래도 돈으로 고생하는 게 제일 쉬워요'라는 말이 너무 서러웠다. 근데 더 큰 시련을 겪어보니까 그 말을 이해하게 되더라. 당시엔 어떤 위로도 와닿지 않았는데 세월이 지나고 나니까 내가 붙잡고 있던 밧줄 하나가 날 구원했던 것 같다\"고 밝혔다. 이어 이경진은 \"지난번 드라마 할 때 갑자기 멀쩡한 귀가 잘 안 들리더라. 차에 탔는데 음악 소리가 좀 크니까 갑자기 숨이 안 쉬어지더라. 처음 느껴보는 공포감이었다. 한 6개월 넘게 병원 치료를 받으면서 회복했다. 정신적인 문제 때문이라고 하더라\"라고 전했다. 박원숙은 \"살다가 보니까 힘든 상황을 피한다고 갔는데 시간이 지난 후에 '도망치지 않았다면","link":"https://m.entertain.naver.com/now/article/108/0003284298","retrieved":1732191344324},{"title":"‘열혈사제2’ 이하늬 VS 서현우, 출근 2일차 광기폭발 열일 현장!","contents":"“지당하신 말씀입니다!” SBS 금토드라마 ‘열혈사제2’ 이하늬가 출근 2일째 ‘광기폭발 열일’ 현장으로 서현우를 향한 ‘철벽 허물기 작전’에 돌입한다. 4회까지 방영된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 지난 19일 플릭스 패트롤(OTT서비스 순위 집계사이트)에서 발표한 디즈니+ TV SHOW 부분 월드와이드 4위에 등극하며 지난주 8위에서 2배 뛰어오른 수치를 자랑했다. 또 글로벌 콘텐츠 평점 사이트 ‘IMDB’에서도 지난 19일 발표한 점수보다 상승한 9.8점(10점 만점, 1, 2, 4회, 11월 20일 기준)을 기록해 세계에서도 통한 ‘열혈사제2’의 열풍을 증명했다. 지난 4회에서 박경선(이하늬)은 남두헌(서현우)과 마약 카르텔의 결탁 내용을 파헤치기 위해 부산남부지청 평검사로 잠입 출근을 시작했다. 박경선은 김해일(김남길)로부터 “그런 사탄들은 재물보다는 섬김에 약해”라는 힌트를 받","link":"https://m.entertain.naver.com/now/article/144/0001002367","retrieved":1732191344329},{"title":"유방암 투병 이경진, 돌연 청력 이상+호흡곤란 “6개월 넘게 병원 치료”(같이 삽시다)","contents":"유방암으로 투병했던 이경진이 갑자기 청력 이상을 겪었다고 고백했다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 박원숙, 이경진이 과도한 스트레스로 인한 청력 이상 문제로 공감했다. 박원숙이 힘든 시기 밧줄 하나를 붙잡고 풍파를 견딘 것 같은 기분이었다고 말하자, 이경진도 “인생살이도 그런데 몸이 아팠던 사람들은 뭐에 매달리듯이 버틴다. 드라마 하면서 갑자기 멀쩡한 귀가 밸런스가 안 맞고 이상해지더라. 차에 탔는데 갑자기 숨이 안 쉬어졌다. 6개월 넘게 병원 다녔다”라고 고백했다. 박원숙은 “스트레스가 심하면 그렇다. 메니에르병이다”라고 공감했다. 이경진은 “정신적인 문제라고 하더라. 어지럽다”라며 “지난번에 녹화하면서 그랬다”라고 말했다. 박원숙은 “살다 보니까 그 상황을 피하느라고 어디를 갔다. 그 상황을 피하니까 너무 좋았다. 십여 년이 지나고 보니까 그냥 있었으면 지금이 더 좋았을 일이 있는 거다”라고 후회했다. 이경진은 “자기가 쭉 하던 걸 계속 사랑하","link":"https://m.entertain.naver.com/now/article/609/0000923756","retrieved":1732191344331},{"title":"이경진, 청력 이상·호흡 곤란까지…박원숙 \"메니에르 병=정신적 문제\" (같이삽시다)","contents":"이경진이 6개월 간 청력 이상으로 투병했다고 털어놨다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 이경진은 최근 청력 이상으로 호흡 곤란까지 겪었던 일을 공개했다. 그는 \"저번에 드라마를 하던 도중에 멀쩡한 귀가 갑자기 밸런스가 안 맞더라\"라며 청력 이상을 경험했던 일화를 전했다. 그러면서 \"차를 탔는데 음악 소리가 조금 커지니까 숨이 안 쉬어지더라. 그러니까 손발과 심장이 오그라들고 무섭더라. 내려야겠다는 생각이 들었다. 그래서 6개월 동안 병원에 다니면서 치료를 받았다\"라며 반 년 간의 투병 생활을 고백했다. 이에 박원숙은 \"스트레스가 심해서 그렇다. 메니에르 병이다\"라며 본인도 해당 증상을 겪었음을 전했다. 그러자 이경진은 \"그게 정신적인 문제라고 하더라. 어지럽다\"라며 당시 본인의 상태를 설명했다. 이를 들은 박원숙은 \"단순히 왔다갔다 하면서","link":"https://m.entertain.naver.com/now/article/311/0001798515","retrieved":1732191344333},{"title":"박원숙 “돈으로 고생이 제일 쉬워, 더 큰 일 겪고 나서 깨달아”(같이 삽시다)","contents":"박원숙이 자신이 겪은 인생의 풍파를 돌아봤다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 이경진의 생일을 맞아 박원숙이 미역국을 만들었다. 이날 박원숙은 동생들의 타박을 들으며 우여곡절 끝에 미역국을 완성했다. 예상보다 더 미역국은 맛이 좋았고, 혜은이는 미역국 리필까지 했다. 이경진은 “언니 잘 먹네. 난 예전에 혜은이 언니가 안 먹고 사는 줄 알았다. 스타들은 링거 맞고 물만 먹나보다 생각했다”라고 놀랐다. 박원숙은 “현재 각자가 가진 상황 속에서 제일 어려운 게 뭐냐”라며 “내가 너무 힘들었을 때 나한테 ‘그래도 돈으로 고생하는 게 제일 쉬워요’라고 하는데 그 소리가 너무 서운했다. 더 큰 일을 겪고 나니까 돈으로 겪는 어려움이 제일 쉽긴 쉽구나 생각했다”라고 말했다. 이경진은 “우리 엄마도 그랬다. 돈으로 해결할 수 있는 게 제일 쉽다고. 근데 없는 사람은 또”라고 공감했다. 박원숙은 “‘선생님 10년만 견디면 돼요’라고 하길래 ‘그럼 나 죽으라고?’라","link":"https://m.entertain.naver.com/now/article/609/0000923755","retrieved":1732191344334},{"title":"이주빈 \"씻어야 하나? 어제도 안 씻어\"…솔직함에 폭소","contents":"이주빈이 털털한 매력으로 웃음을 안겼다. 21일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 라미란, 곽선영, 이주빈, 이세영이 이탈리아 아말피에서 캠핑을 즐겼다. 이주빈이 오전 8시 마지막으로 기상했다. 다른 멤버들은 더 일찍 일어나 분주히 움직였다. 라미란이 먼저 씻고 등장했다. 이를 본 이주빈이 \"씻어야 하나?\"라며 홀로 고민해 폭소를 자아냈다. 그가 다시 텐트로 들어왔다. 이어 라미란에게 \"이따가 땀 엄청나게 흘릴 것 같나?\"라고 물었다. \"아마도?\"라는 대답을 듣자마자, 곧바로 드러눕는 모습이 웃음을 더했다. 이주빈이 \"아, 씻을까? 말까?\"라며 계속 고민했다. 라미란이 \"어제 씻었지?\"라고 당연하다는 듯이 물었다. 이주빈이 안 씻었다고 솔직하게 고백해 그를 당황하게 했다.","link":"https://m.entertain.naver.com/now/article/421/0007921647","retrieved":1732191344335},{"title":"라미란, SNS 중독 고백 \"난 도파민 중독자\"[텐트 밖은 유럽][별별TV]","contents":"배우 라미란이 SNS 중독자임을 고백했다. 21일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향한 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란은 아침 식사 메뉴로 사과를 사용해 사과 카르파초를 만들었다. 이에 곽선영이 \"처음 만들어 보신 거냐. 느낌대로 만든 거냐\"고 물으며 연신 감탄했다. 라미란은 \"(영상을) 보고\"라고 답했고, 이를 들은 곽선영과 이주빈, 이세영은 모두 \"오\"라며 감탄사를 내뱉었다. 그러자 머쓱해진 라미란은 \"나 SNS 중독자이지 않냐. 도파민 중독자\"라고 자폭해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003284297","retrieved":1732191344338},{"title":"이주빈, 어제도 안 씻고 “씻을까 말까” 다 내려놓은 털털 女배우(텐트밖은유럽)","contents":"배우 이주빈이 털털한 매력을 드러냈다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 캠핑 6일 차, 8시에 멤버들 중 가장 늦게 일어난 텐트 밖으로 나갔다가 막 씻고 온 라미란을 만났다. 이주빈은 이런 라미란을 보며 \"씻어야 되나?\"라고 고민하다가 다시 텐트 안으로 들어갔다. \"저희 이따가 땀 엄청 흘릴까요?\"라고 물은 이주빈은 \"메이비\"라는 라미란의 답에 \"아 씻을까 말까\"라며 일생일대의 고민을 이어갔다. 이주빈은 \"아, 어제 씻었어?\"라는 라미란의 말에 \"아뇨, 세수하고 양치만\"이라고 답했다. 라미란이 \"뜨거운 물이 원래 안 나왔나 여기?\"라고 묻자 \"저 여기서 씻어본 적이, 아 있나? 아 있어요\"라며 스스로도 헷갈려해 털털함으로 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000923754","retrieved":1732191344341},{"title":"이경진 \"청력 이상으로 6개월 투병…숨 안 쉬어졌다\"","contents":"배우 이경진이 '박원숙의 같이 삽시다 시즌3'에서 청력 이상을 고백했다. 21일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 이경진, 문희경과 함께했다. 이날 이경진의 생일을 맞아 박원숙, 혜은이, 문희경이 미역국, 갈치조림 등으로 생일 한 상을 준비해 눈길을 끌었다. 과거 암 투병으로 고생했던 이경진은 최근 갑자기 청력에 이상이 생겼다고 고백해 충격을 안겼다. 이경진은 \"갑자기 멀쩡하던 귀에 문제가 생겼다, 차에 탔는데 음악 소리가 조금 크니까 갑자기 숨이 안 쉬어지고, 무서워졌다\"라며 처음 느껴보는 공포감에 두려웠다고 고백했다. 이어 이경진은 \"6개월 넘게 병원에 다녔다, 정신적인 문제라고 하더라\"라고 덧붙였다. 이에 메니에르병을 앓고 있는 박원숙이 증상에 공감하며 위로했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주","link":"https://m.entertain.naver.com/now/article/421/0007921645","retrieved":1732191344341},{"title":"이주빈, 라미란도 놀란 역대급 털털함 \"씻어야 되나\"[텐트 밖은 유럽]","contents":"배우 이주빈이 털털 끝판왕 면모를 보였다. 21일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향한 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 이주빈은 아침에 일어나 \"씻어야 하나\"라고 혼잣말을 되뇌었다. 먼저 씻고 등장한 라미란에게 이주빈은 \"이따가 땀 엄청 흘릴 것 같냐\"고 물었고, 라미란은 \"아마도\"라고 답했다. 라미란 대답을 들은 이주빈은 다시 이불 위에 누우며 \"씻을까 말까\"라며 갈등했다. 이에 라미란이 \"어제 씻지 않았냐\"고 묻자 이주빈은 \"아니다. 세수하고 양치만 했다\"고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003284295","retrieved":1732191344342},{"title":"박원숙 \"돈 고생=제일 쉬운 고생? 이해 못했는데…더 큰 시련 겪고 알아\" (같이삽시다)","contents":"박원숙이 돈으로 고생하는 게 제일 쉬운 고생이었다고 털어놨다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 식사를 하던 도중 박원숙은 \"자매들이 인생에서 가장 어려웠던 일은 뭐냐\"라며 운을 뗐다. 그는 \"내가 금전적으로 정말 힘들었을 때 돈으로 고생하는 게 제일 쉽다는 말을 이해 못했다. 당시엔 그 말이 너무 서운했다. 그런데 더 큰 시련을 겪고 나니 그 말이 이해되더라\"라고 고백했다. 이에 이경진 역시 \"우리 엄마도 그러셨다. 돈으로 해결할 수 있는 게 제일 쉽다. 그런데 없는 사람은 또 그게 힘들지 않냐\"라며 공감했다. 박원숙은 \"힘든 시기엔 10년만 견디라는 말 듣고 '그럼 나 죽으라고?'라는 생각을 했다. 그런데 10년이 뭐야, 몇 십 년이 지나고 나니까 어떻게 견뎠나 싶다. 하나의 밧줄을 붙잡고 비바람과 태풍 불 때 왔다 갔다 했는데, 그게","link":"https://m.entertain.naver.com/now/article/311/0001798514","retrieved":1732191344342},{"title":"‘PROJECT 7(프로젝트 7)’ 네 번째 프로젝트 ‘라이벌 매치’, 35명만 남는다![채널예약]","contents":"JTBC ‘PROJECT 7(프로젝트 7)’에서 몬스타엑스, Stray Kids, 투모로우바이투게더, RIIZE 대표곡 오마주 무대로 격돌하게 될 흑팀과 백팀 상황을 분석했다. JTBC ‘PROJECT 7’(제작 스튜디오 슬램, SLL)은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 15일에 방송된 ‘PROJECT 7’ 6회에서는 살아남은 70명 연습생들이 50%의 생존율을 건 ‘라이벌 매치’에 돌입하면서, 피 튀기는 전쟁을 시작했다. ‘라이벌 매치’에는 각 조립을 이룬 14명이 7명씩 팀을 나누고, 팀 내 가장 높은 순위의 연습생이 본인이 원하는 곡과 연습생으로 ‘백팀’을 꾸리고, 선택받지 못한 나머지 연습생들은 ‘흑팀’이 되는 잔혹한 ‘흑백 수저’ 룰이 등장해 충격을 선사했다. 더욱이","link":"https://m.entertain.naver.com/now/article/144/0001002363","retrieved":1732191344343},{"title":"최웅, 母와 사이 의심하는 김규선에 \"연민일 뿐\"...한채영 \"최웅 포기해\" (스캔들)[종합]","contents":"‘스캔들’ 한채영이 딸 김규선에게 최웅을 포기하라고 종용했다. 21일 KBS2V 일일드라마 ‘스캔들’에선 이선애(이시은 분)가 자신의 정체를 밝히며 문정인(한채영 분)을 압박하는 모습이 그려졌다. 민태창(이병준 분)은 정우진(최웅 분)을 싸고도는 문정인을 의심했고 두 사람이 함께 외출했다 돌아온 것을 “일 핑계로 아주 재미가 좋으시다”라고 말했다. 이어 정우진에게는 “너 이 자식 까불면 내 손에 죽을 줄 알아”라고 말했고 문정인의 얼굴에 술을 끼얹었다. 말리는 정우진에게 “너 내 집에서 나가. 이 더러운 자식아. 꺼지라고!”라고 분노했다. 정우진은 문정인은 자신에게 나가지 말라고 하고 민태창은 자신에게 나가라고 한다며 답답한 자신의 현실을 호소했다. 이에 주련(김규선 분)은 “우리 엄마가 정우진을 엄청 사랑하니까. 끝까지 놓지 않으려는 거 보면 당연한 거 아니야? 오빠도 우리 엄마 좋아? 사랑해? 아무리 아니라고 해도 자꾸 의심이 든다”라고 물었다. 이에 정우진은 문정인을 여자로서","link":"https://m.entertain.naver.com/now/article/213/0001317617","retrieved":1732191344345},{"title":"'원조 SM상' 서현진, \"수만이가 박수 칠 상…처음엔 과즙 상인 줄\"('냉터뷰')","contents":"SM 출신 배우 서현진이 '수박상'에 대해 언급했다. 21일 유튜브 채널 '일일칠'에는 \"[덱스의 냉터뷰] 서현진이 게스트야 누나야!!! ...누나?l EP.27 서현진 편\"라는 제목의 영상이 공개됐다. 이날 영상에서는 넷플릭스 영화 '트렁크'의 공개를 앞두고 있는 배우 서현진이 게스트로 출연해 입담을 펼쳤다. 덱스는 \"국악계 초 엘리트 코스를 밟았다고 하던데\"고 학창 시절에 대해 언급하자 서현진은 \"국악중학교와 고등학교를 나왔다. 무용은 네 살 때부터 했고, 초등학교 4학년에 전공을 정했다\"며 한국 무용을 전공했다고 밝혔다. 이어 덱스는 \"누나가 '원조 SM 상'이라는 말이 있더라. 수박상이라던데\"고 질문했고, 서현진은 \"이거 말해도 되는 건가. 나는 '수박상'이라는 게 처음에 뭔지 몰랐다. 과즙상 같은 건 줄 알았다\"고 얘기했다. \"수박 상이 도대체 뭐냐\"는 질문에 서현진은 \"수만이가 박수 칠 상 아니냐. 나는 그렇게 알고 있다\"고 답했다. 서현진의 답을 듣고 덱스가 \"이수만 선","link":"https://m.entertain.naver.com/now/article/312/0000689942","retrieved":1732191344346},{"title":"역대급 아이돌 나올까, ‘유니버스 리그’ 관전포인트 셋","contents":"SBS ‘유니버스 리그’가 22일 개막된다. ‘유니버스 리그’는 글로벌 걸그룹 유니스를 탄생시킨 ‘유니버스 티켓’의 두 번째 시즌이다. F&amp;F엔터테인먼트와 SBS가 다시 한번 손잡고 이번에는 글로벌 보이그룹 제작에 도전한다. 시즌2로 돌아오는 만큼 포맷도 새로워졌다. ‘유니버스 리그’는 K팝 서바이벌에 다양한 스포츠 요소를 결합한 콘셉트를 선보인다. 42명의 소년은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 단 하나의 프리즘 컵을 차지하기 위해 경쟁한다. 차세대 K팝을 이끌 ‘유니버스 리그’ 표 보이그룹 탄생에 관심이 쏠린다. 이에 제작진은 ‘유니버스 리그’의 주요 관전 포인트를 정리했다. ● 평범한 아이돌 오디션은 가라! ‘K팝+스포츠’ 리그전 서바이벌 온다 제작진에 따르면 ‘유니버스 리그’의 흥미를 북돋는 점은 리그전이라는 것. 개개인의 능력을 조명하는 기존 아이돌 오디션과 달리 ‘유니버스 리그’는 시작부터 팀전으로 진행한다. 아이돌 그","link":"https://m.entertain.naver.com/now/article/382/0001164484","retrieved":1732191344347},{"title":"“금일=금요일?” 기안84, 직원 말에 정신 혼미하네 (기안이쎄오)","contents":"기안84가 CEO들을 미치게(Positive) 한다. ENA·LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 제작진은 첫 방송을 앞두고 메인 포스터와 2차 티저 영상을 21일 공개했다. 메인 포스터 속 기안84는 도시 전체가 내려다보이는 사무실에서 위풍당당한 자태를 뽐내 눈길을 끈다. ‘기안이쎄오’ 명패를 들고 있는 그에게서는 진지한 카리스마가 느껴져 지금까지 보지 못했던 새로운 면모를 기대하게 한다. 직원과 대표 경험을 다 갖춘 기안84인 만큼, 다양한 대한민국 기업 CEO들의 고민은 물론 직원들의 이야기에도 귀를 기울여 대화의 장을 열고 그만의 색다른 시선으로 솔루션을 제시한다. 2차 티저에는 CEO들의 간이 콩알만 해지거나 눈앞이 깜깜해질 때, 고독을 느끼는 상황에 ‘멘탈 지킴이’처럼 ‘기쎄오’가 나타나 흥미를 돋운다. 먼저 ㈜기안84의 사장 기안84는 신입사원에게 ‘대표님 저","link":"https://m.entertain.naver.com/now/article/382/0001164483","retrieved":1732191344348},{"title":"간미연, 지하철 태업에 발 묶여 \"정신 나갔나…약속 1시간 늦어\"","contents":"그룹 베이비복스 출신 간미연이 지하철로 이동하던 중 약속 시간에 늦었다고 밝혔다. 21일 간미연은 자신의 인스타그램 스토리를 통해 \"태업이라고 제시간에도 안 오고 난 자꾸 역을 지나치고\"라는 글과 함께 지하철에서 찍은 셀카 사진을 함께 게재했다. 이어 간미언은 라며 \"정신이 나갔나. 두 번이나 지나쳐서 약속에 한 시간이나 늦어버림. 이게 말이 돼?\"고 덧붙이며 불편함을 호소했다. 간미연이 발언한 '지하철 태업'은 서울교통공사노동조합이 20일부터 준법투쟁(태업)에 돌입한 것을 언급한 것으로 보인다. 또한 간미연은 본인도 역을 지나쳤다고 말하면서 개인적인 실수도 함께 언급했다. 한편, 1997년 데뷔한 간미연은 그룹 활동 시절 비주얼과 메인 보컬을 맡았고 2006년 솔로 가수로 전향했다. 그는 가수 활동뿐만 아니라 공연 예술, 드라마, 예능 등에 출연하며 다방면으로 활동했다. 간미연은 2019년 11월 서울의 한 교회에서 황바울과 결혼했다. 그는 원래 불교였으나 모태 신앙 개신교 신자인","link":"https://m.entertain.naver.com/now/article/312/0000689941","retrieved":1732191344350},{"title":"'스캔들' 김규선, 한채영-최웅 관계 의심…\"우리 엄마 좋아?\"","contents":"'스캔들' 김규선이 한채영, 최웅 사이를 의심했다. 21일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 민주련(김규선 분)이 술에 취해 귀가한 엄마 문정인(한채영 분)과 그의 곁을 지킨 정우진(서진호, 최웅 분) 관계를 의심하고 추궁했다. 민주련이 정우진과 단둘이 있는 자리에서 대놓고 얘기를 꺼냈다. \"우리 엄마가 정우진을 엄청나게 사랑하니까, 끝까지 놓지 않으려는 거 보면\"이라고 해 긴장감을 유발했다. 특히 그가 정우진을 향해 \"오빠는 어때? 오빠도 우리 엄마 좋아? 사랑해?\"라며 직설적으로 물어봐 이목이 쏠렸다. 정우진이 황당해했지만, 민주련은 계속해서 의심했다. 그는 \"아무리 아니라고 해도 자꾸 의심이 들어. 아빠(이병준)뿐 아니라 나조차도 그래. 이런 걸 합리적인 의심이라고 해야 하나?\"라고 추궁했다. 이에 정우진이 \"됐다. 네 멋대로 생각해라\"라면서 \"대답할 가치조차 없다는 뜻\"이라고 선을 그었다. 그럼에도 민주련이 \"확실히 대답해\"라고 몰아가자, \"아니야! 아니야","link":"https://m.entertain.naver.com/now/article/421/0007921638","retrieved":1732191344352},{"title":"여배우들 폭로전 터졌다…분실 사건 뭐길래, \"아무리 찾아도 없어\" ('텐트밖')","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서 폭로전이 펼쳐진다. 21일 방송되는 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 6회에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 폼페이는 서기 79년 베수비오 화산 폭발로 한순간에 폐허가 된 고대 도시로, 네 사람은 폼페이를 하루아침에 멸망시킨 공포의 베수비오 화산 앞에서 캠핑을 시작한다. 멤버들이 머물 새로운 캠핑장은 아직도 뜨거운 연기를 뿜어내는 활화산 앞에 자리한 곳. 네 사람은 베수비오 화산 뷰를 배경으로 역사의 현장에서 특별한 하룻밤을 보낼 예정이다. 드라마 ‘정년이’를 통해 매란국극단 단장 강소복으로 열연한 라미란은 폼페이에서 우리 소절 한자락을 선보이며 시선을 사로잡는다. 뿐만 아니라 이번 캠핑에서는 괴식 요리사의 면모를 제대로 발휘한다는 전언이어서 기대를 더하고 있다. (간)단식원 원장 라미란이 선보이는 사과 카르파초와 함께 괴식 요리 브리치즈","link":"https://m.entertain.naver.com/now/article/312/0000689939","retrieved":1732187279543},{"title":"'스캔들' 한채영 만취해 귀가…이병준, 술 끼얹으며 '분노'","contents":"'스캔들' 이병준이 한채영을 향해 분노했다. 21일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 만취한 문정인(한채영 분)이 정우진(서진호, 최웅 분)에게 기댄 채 귀가해 긴장감을 자아냈다. 두 사람을 목격한 민태창(이병준 분)과 민주련(김규선 분)이 황당해했다. 민태창이 \"너희 지금 어디에서 온 거야? 일 핑계로 둘이 아주 재미가 좋지?\"라며 분노했다. 정우진이 \"회장님, 그게 아니다\"라면서 해명하려 했지만, \"시끄러워. 너 이 자식 까불면 내 손에 죽을 줄 알아\"라고 언성을 높였다. 특히 민태창이 정우진을 밀치고 문정인 얼굴에 술을 부어 긴장감을 유발했다. 자신을 말리는 정우진을 향해서는 \"내 집에서 나가, 이 더러운 자식아! 이 집에서 꺼지라고!\"라며 재차 분노를 표했다.","link":"https://m.entertain.naver.com/now/article/421/0007921636","retrieved":1732187279543},{"title":"소유, 막말 논란 터졌다…녹화 중 결국 눈물, '대학가요제' 초유의 사태","contents":"'전현무 픽' 두 팀의 운명적인 맞대결이 성사돼 관심이 쏠린다. 또 심사위원 소유의 발언으로 참가자와 '동반 눈물사태'가 벌어진다. 21일 방송되는 'TV조선 대학가요제'에서는 준결승을 향한 마지막 관문인 3라운드 '1대 1 데스매치'의 냉혹한 승부가 펼쳐진다. 막상막하의 초강력 무대들에 레전드 심사위원들은 쉽사리 결정을 내리지 못하고 깊은 고민에 빠지는가 하면, 요동치는 마음을 주체하지 못해 고통을 호소하기도 했다. 이런 가운데, 이번 3라운드에서는 'MZ밴드 끝판왕' 두 팀, 호원대+동아방송예대 양치기소년단과 동서울대 여리밴드가 두 번째 맞대결을 예고했다. 양치기소년단과 여리밴드는 앞서 1라운드에서 이미 한 차례 만난 적이 있지만, 양팀 모두 심사위원 만장일치로 합격하며 우열을 가리지 못했다. 당시 두 팀은 \"이게 바로 MZ의 그런지이자 사이키델릭\"이라는 극찬과 함께 트렌디한 음악성을 인정받았다. 특히 전현무는 자신의 인스타그램 게시물에 양치기소년단과 여리밴드의 1라운드 경연곡","link":"https://m.entertain.naver.com/now/article/312/0000689938","retrieved":1732187279544},{"title":"\"이젠 남남\" 티아라 지연·황재균, 이혼설부터 이혼까지 '다사다난 5개월'[이슈S]","contents":"티아라 지연(31)과 프로야구 선수 황재균(37)이 결국 법적으로 남남이 됐다. 지난 6월 이혼설이 불거진 지 약 5개월 만이다. 21일 법조계에 따르면 서울가정법원 가사12단독 정혜은 부장판사가 담당했던 지연과 황재균의 이혼 등 조정 신청사건과 관련, 하루 전 조정기일에서 조정이 성립했다. 이혼 조정은 정식 재판을 거치지 않고 부부가 법원의 조정을 거쳐 이혼하는 절차다. 양측이 조정에 합의하면 확정판결과 같은 효력을 지닌다. 이날 조정기일에는 당사자는 참석하지 않고 법률대리인만 출석했다. 자세한 조정 내용은 알려지지 않았다. 이로써 2022년 12월 결혼한 지연과 황제균은 약 2년 만에 각자의 길을 걷게 됐다. 지난 6월 이혼설에 휩싸인 지 약 5개월, 양측이 이혼조정신청서를 낸 지 한 달여 만에이다. 2022년 2월 일찌감치 결혼 계획을 알리고 결혼에 골인한 지연과 황제균은 유튜브와 SNS로 알콩달콩한 신혼 생활을 공개하며 다정한 사이를 과시, 많은 관심을 받았다. 그러나 지난","link":"https://m.entertain.naver.com/now/article/477/0000522700","retrieved":1732187279544},{"title":"최정윤, 내연남 정영섭 아내 심이영 만났다...동창생의 기막힌 운명 (선주씨)","contents":"‘친절한 선주씨’ 최정윤과 정영섭이 각기 배우자를 속이고 불륜행각을 이어갔다. 21일 MBC일일드라마 ‘친절한 선주씨’에선 남진(정영섭 분)이 선주(심이영 분)를 속이며 유부녀인 상아(최정윤 분)와 위험한 밀회를 가지는 모습이 그려졌다. 상아는 불륜남 남진을 회사 진건축에 강력 추천했고 회사 대표인 아버지 진중배(김명수 분)와 남편 소우(송창의 분)에게 그를 소개시켰다. 이어 그를 회사 근처 집으로 데려 간 상아는 자신이 사두었던 집이라고 말하며 앞으로 밀회장소가 될 것임을 언급했다. 상아(최정윤 분)는 불륜 관계인 남진에게 “당신 와이프는 어떤 사람이야? 갑자기 궁금하다”라고 물었고 남진은 “그냥 평범하다”라고 대답했다. 이어 남진은 “당신 슬립 내 가방에 있었지 않나. 내 와이프가 그거 뭐냐고 얼마나 놀랐는데 일부러 넣은 것 아니지?”라고 물었고 상아는 “잠깐씩 내 생각 하라고 넣었었나?”라고 말하며 고의임을 숨기지 않았다. 이에 그런 장난 하지 말라는 남진에게 상아는 그런 모습","link":"https://m.entertain.naver.com/now/article/213/0001317616","retrieved":1732187279546},{"title":"'SM출신' 서현진 \"난 수만이가 박수칠 상이라고…연기로 밥 벌어먹어 다행\" (냉터뷰)","contents":"SM 출신 서현진이 이수만에 사과를 전했다. 21일 유튜브 채널 '일일칠'에는 '[덱스의 냉터뷰] 서현진이 게스트야 누나야!!! ...누나?l EP.27 서현진 편'이라는 제목의 영상이 공개됐다. 이날 영상에서는 배우 서현진이 게스트로 출연해 다양한 이야기를 나누는 장면이 공개됐다. 덱스는 \"국악계 초엘리트 코스를 밟았다고 하던데\" 서현진의 과거 이력을 묻자 그는 \"국악중학교와 고등학교를 나왔다. 무용은 네 살 때부터 했고, 초등학교 4학년에 전공을 정했다\"라며 국악과 무용을 전공했다는 사실을 전했다. 이어 덱스는 서현진에 \"누나가 '원조 SM상'으로 유명하지 않냐. 수박상이라던데\"라고 묻자 서현진은 \"이거 말해도 되는 건가. 나는 '수박상'이라는 게 처음에 뭔지 몰랐다. 과즙상 같은 건 줄 알았다\"라며 입을 열었다. \"수박상이 뭐냐\"라고 묻는 덱스에 서현진은 \"수만이가 박수칠 상 아니냐. 나는 그렇게 알고 있다\"라고 고백했다. 이를 들은 덱스가 \"이수만 선생님이 박수칠 상이래\"라고","link":"https://m.entertain.naver.com/now/article/311/0001798504","retrieved":1732187279546},{"title":"[종합]유민상·한윤서, 개그맨 커플 또 탄생? \"母 허락도…장모님 사랑받을 듯\"","contents":"코미디언 한윤서와 유민상이 열애설을 언급했다. 20일 유튜브 채널 '윤서하고싶은거다해'에는 \"민상 오빠 아니 선배님.. 우리 이제 잘해봐요.. 드디어 사랑이?? (feat.유민상)\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한윤서는 유민상과의 열애설 기사를 언급하며 \"누구의 입에 먼저 나와서 이렇게 시작 됐냐\"고 물었고, 유민상은 \"네(한윤서)가 먼저 400억 결혼 이야기도 먼저 하지 않았냐. 저는 400억은 없고 빚이 있다\"고 털어놨다. 이에 한윤서는 \"제 입에서 나온 것 맞다\"고 인정했다. 이어 한윤서는 \"우리가 열애설이 두 번씩이나 났다\"고 언급하며 \"열애설이 두 번이나 난다는 것은 '코딱지만큼도 그게 (마음이) 없고 스캔들이 날 수 있나?'라는 생각이 든다\"고 솔직하게 얘기했다. 유민상은 \"다른 연예인들 열애설 보도가 나면 '어? 뭐가 있으니까 나는 거 아냐?' 극구 부인을 하던데 이제 이해가 간다\"고 말했다. 한윤서에게 설렜던 적이 있냐는 질문에 \"설렌 적은","link":"https://m.entertain.naver.com/now/article/312/0000689937","retrieved":1732187279546},{"title":"김범수, 11세 연하 미모의 아내 방송 최초 공개(‘아빠는 꽃중년’)","contents":"‘57세 꽃대디’ 김범수가 11세 연하의 아내를 방송 최초로 공개한다. 21일 방송되는 채널A ‘아빠는 꽃중년’에서는 김범수가 11세 연하의 아내와 함께 딸 희수의 학부모 상담을 진행한 뒤, 희수의 미래에 대한 이야기를 나누다 의견 대립을 보이는 현장이 공개된다. 이날 김범수는 “저에게 정말 소중하고, 미안하고, 고마운 사람을 만나러 간다”며 아내를 픽업했다. 방송 최초로 모습을 드러내는 김범수의 아내는 단아한 미모와 우아한 분위기로 시선을 모았다. 아내가 차에 탑승하자 김범수는 안전벨트를 직접 채워주는 자상함을 보인 뒤 “멀리서부터 오는데 (미모가) 빛이 나더라”며 팔불출 면모를 보인다. 하지만 아내는 “햇볕이 이렇게 나는데 (당연히 빛이 나지)”라며, “그만하라고, 1절만 하라고 했지?”라고 반응해 웃음을 자아낸다. 이들 부부는 학부모 상담을 마친 뒤 희수의 ‘절친’ 엄마들과 육아 회의에 돌입했다. 이 자리에서 김범수와 그의 아내는 ‘영재’ 판정을 받은 8세 딸 희수에 대해 “담","link":"https://m.entertain.naver.com/now/article/241/0003396490","retrieved":1732187279546},{"title":"‘지금 거신 전화는’ 장규리, 우월한 아우라 뽐낸","contents":"배우 장규리가 ‘지금 거신 전화는’을 통해 팔색조 매력을 뽐낸다. 오는 22일 오후 9시 50분 첫 방송되는 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 ‘나유리’ 역을 맡은 배우 장규리가 쾌활한 매력으로 안방극장에 즐거움을 선사할 것을 예고했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년차 쇼윈도 부부가 주인공인 스릴러물이다. 장규리가 연기하는 ‘나유리’는 방송국 자타공인 최고의 인기 아나운서로 단정하고 단아한 이미지와 우월한 아우라를 가지고 있지만 알고 보면 엉뚱하고 통통 튀는 매력의 사랑스러운 인물이다. 이번 ‘지금 거신 전화는’을 통해 아나운서 캐릭터에 새롭게 도전하는 장규리의 색다른 캐릭터 변신에 기대를 모으고 있다. 앞서 인터뷰를 통해 장규리는 아나운서 역할 ‘나유리’를 표현하기 위해 “실제로 아나운서에게 스피치 수업을 받으며 연습했다. 말하는 것뿐만 아니라 제스처, 자세,","link":"https://m.entertain.naver.com/now/article/144/0001002347","retrieved":1732187279547},{"title":"아나운서 김범수, 11세 연하 아내 최초 공개 “미모 빛나”","contents":"사진=채널A '아빠는 꽃중년' 화면 캡처 아나운서 김범수(56)가 11세 연하 아내를 방송 최초로 공개한다. 21일 방송하는 채널A '아빠는 꽃중년' 29회에서는 '57세 꽃대디' 김범수가 11세 연하의 아내와 함께 딸 희수의 '학부모 상담'을 진행한 뒤, 희수의 '미래'에 대한 이야기를 나누다 의견 대립을 보이는 현장이 공개된다. 이날 김범수는 \"아내는 나에게 정말 소중하고 미안하고 고마운 사람\"이라고 소개한다. 부인이 차에 타자, 안전벨트를 채워주며 자상한 모습을 보인다. \"멀리서부터 오는데 (미모가) 빛이 나더라\"고 칭찬하고, 부인은 \"햇볕이 이렇게 나는데 (당연히 빛이 나지). 그만해. 1절만 하라고 했지?\"라고 해 웃음을 준다. 부부는 딸 희수가 다니는 국제학교에서 학부모 상담을 한다. 영재 판정을 받은 딸 관련 \"담임 선생님에게 유학을 추천 받았다\"고 고백한다. 김범수 부인은 \"오바마처럼 되고 싶다는 희수의 큰 꿈을 응원한다. 유리 천장을 뚫고 멋진 여성으로 성공했으면 하","link":"https://m.entertain.naver.com/now/article/022/0003987880","retrieved":1732187279547},{"title":"이효리♥이상순, 그동안 어떻게 참았나 \"새벽배송 사랑해\"[스타이슈]","contents":"가수 이효리와 결혼한 이상순이 서울살이 장점으로 새벽 배송을 꼽았다. 21일 방송된 MBC FM4U '두 시의 데이트 안영미입니다'에는 이상순이 게스트로 출연했다. 이날 이상순은 서울살이를 결심한 이유에 대해 \"어디를 가든 장단점은 있다. 제주도에 사는 게 정말 좋았지만 우리가 일을 하기 위해 서울로 계속 왔다 갔다 했다. 코로나19 시기를 겪으면서 비행기 표도 예매하기 어렵고 체력적으로도 힘들어지더라\"고 밝혔다. 그는 배달 음식에 대해서도 언급했다. 이상순은 \"엄청나더라. 제주도에서는 배달이 안 돼서 직접 차려야 하니까 본의 아니게 건강식을 챙겨 먹었던 것\"이라고 털어놔 웃음을 안겼다. 이어 \"자고 일어나면 제가 주문한 게 와 있다\"며 \"제주도에서는 상상도 못한 일이다. 너무 신세계라 하루도 빠짐 없이 주문하고 있다. 새벽 배송을 너무 사랑한다\"고 너스레를 떨었다. 이에 DJ 안영미는 \"시청자들이 텔레비전으로 봤던 아침 티타임과 건강식은 다 어떻게 된 거냐\"고 물었다. 그러자 이상","link":"https://m.entertain.naver.com/now/article/108/0003284287","retrieved":1732187279547},{"title":"'무빙' 류승룡·'카지노' 강윤성의 '파인'…\"'SNS 캐스팅, 운명 같아\"[디즈니 2024]","contents":"배우 류승룡과 양세종, 임수정이 21일 싱가포르 마리나베이샌즈에서 열린 ‘디즈니 콘텐츠 쇼케이스 2024’에 참석했다. ‘파인 촌뜨기들’은 윤태호 원작만화 ‘파인’이 원작인 디즈니플러스 오리지널 시리즈. ‘카지노’ 강윤성 감독이 메가폰을 잡았다. 강윤성 감독과 류승룡은 각각 ‘카지노’와 ‘무빙’에 이어 디즈니와 다시 인연을 맺게 됐다. 류승룡은 “‘카지노’가 너무 재밌어서 감독님 페이스북 메시지를 통해 기회가 되면 같이 작품하고 싶다고 했는데 바로 연락이 온게 ‘파인’이었다”고 돌이켰다. “그래서 제가 아임파인(I'm Fine)이라고 답했다.(웃음) 어제 만난 디즈니의 한 고위 관계자가 이야기의 중요성을 강조했는데 ‘무빙’ ‘카지노’ ‘파인’ 모두 이야기가 풍성하다”고 말했다. 김윤성 감독은 이에 “‘카지노’이후 류승룡 배우와의 만남이 이뤄졌는데 당시 ‘무빙’이 아주 잘 돼 있던 상황이었다. 차기작을 다시 디즈니에서 하게 돼 마치 운명과 같았다”고 거들었다. 그는 또 “전작 ‘카지노","link":"https://m.entertain.naver.com/now/article/014/0005271529","retrieved":1732187279549},{"title":"김다미·손석구 '나인 퍼즐', 윤종빈 감독이 잡은 기회 [종합]","contents":"윤종빈 감독에게 '나인 퍼즐'은 포기하기 어려운 작품이었다. 스토리의 몰입도가 높고, 캐릭터가 독특했기 때문이다. 여성 주인공이 이끄는 수사물이라는 점에서도 윤 감독의 마음을 흔들었다. '수리남' 후 OTT 작품을 하지 않으려 했던 그는 결국 배우 김다미 손석구의 손을 잡고 '나인 퍼즐'로 돌아오게 됐다. 21일(현지시간) 싱가포르 마리나 베이 샌즈에서는 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 진행됐다. '디즈니 콘텐츠 쇼케이스 APAC 2024'는 2025년과 그 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. 윤종빈 감독과 배우 김다미 손석구는 '나인 퍼즐' 기자간담회를 통해 취재진을 만났다. '나인 퍼즐'은 심리전을 벌이는 연쇄 살인범을 두고 너무나 다른 두 수사관이 서로 협력하게 되는 이야기를 그린 미스터리 스릴러 드라마다. 윤 감독은 '수리남'에 이어 또 한 번 OTT 작품으로 돌아오게 됐다. 그는 \"'수리남 했을 때 육체적, 정신적으로 힘들었다","link":"https://m.entertain.naver.com/now/article/469/0000834601","retrieved":1732187279550},{"title":"20주년 앞둔 '무한도전', 달력 판매 예고…멤버 재회까지 실현? [엑's 이슈]","contents":"'무한도전'이 20주년을 앞두고 있는 가운데, 팬들을 설레게 한 소식이 전해져 눈길을 끈다. 지난 20일 '오분순삭' 유튜브 채널에는 '경 존버당 축 (쿠키有) 매년 이맘때쯤 무도 달력 샀었는데... 그 시절 달력 특집 레전드 모음'이라는 제목의 영상이 게재됐다. 공개된 영상에는 그동안 '무한도전'에서 진행했던 장기 프로젝트 중 하나인 달력 만들기 특집의 내용이 담겼다. 영상이 마무리된 뒤 쿠키 영상이 등장했는데, 해당 영상에서는 형용돈죵의 '해볼라고'가 흘러나오며 '존버한 당신을 위해 '무한도전' 20주년 기념 공식 굿즈 2024 무한도전 일력 커밍쑨'이라는 자막이 등장했다. 2005년 4월 23일 첫 방송된 MBC '무한도전'은 두 차례의 변화를 거친 뒤 2018년 3월 31일을 끝으로 종영했다. 종영 이후 시즌2에 대한 팬들의 목소리가 높았지만, 김태호 PD가 '박명수의 라디오쇼'에 출연해 시즌2에 대한 논의가 있었던 것은 사실이지만 여러 문제로 인해 무산되었다고 밝히며 아쉬움","link":"https://m.entertain.naver.com/now/article/311/0001798499","retrieved":1732187279552},{"title":"‘수상한 그녀’ 김해숙-정지소-진영, 춘(春) 포스터 3종 전격 공개","contents":"‘수상한 그녀’의 김해숙, 정지소, 진영의 청춘 포스터 3종이 전격 공개됐다. 오는 12월 18일 첫 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 후 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마 속 김해숙은 하루아침에 20대 모습으로 돌아가 어린 시절 품어왔던 가수의 꿈에 도전하는 K-할머니 오말순 역으로, 정지소는 비밀 폭탄을 장착한 반전 매력의 소유자 오두리 역을 맡았다. 여기에 진영은 유니스 엔터테인먼트의 간판 프로듀서 대니얼 한으로 변신, 원작 영화보다 확장된 캐릭터로 안방극장에 색다른 재미를 안겨줄 예정이다. 21일 ‘수상한 그녀’ 측이 파란만장한 서사를 이끌어갈 김해숙, 정지소, 진영의 유쾌한 매력을 담은 포스터를 공개했다. 3인 포스터에는 세 사람의 얼굴에 청춘을 의미하는 춘(春) 도장이","link":"https://m.entertain.naver.com/now/article/144/0001002342","retrieved":1732187279555},{"title":"'짝퉁왕' 된 '넉오프' 김수현 \"로맨스 비중 15%\"[디즈니 2024]","contents":"“로맨스 비중은 15%다.” 멜로 드라마 ‘눈물의 여왕’에 이어 디즈니플러스 오리지널 시리즈 ‘넉오프’를 내놓는 한류스타 김수현이 21일 싱가포르 마리나베이샌즈에서 열린 ’넉오프‘ 기자간담회에서 이같이 말했다. 내년 공개되는 ’넉오프‘는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 담았다. 김수현은 “자상하고 스윗한 전작 캐릭터와 달리 이번 캐릭터는 냉철하고 현실적인 인물”이라고 비교했다. 그는 “대본을 읽고, 소재가 매력적이었다. 제가 맡은 인물의 생존 방식과 평범한 회사원에서 장사꾼이 됐다가 세계적인 짝퉁 왕이 되는 과정이 흥미로웠다”고 출연 배경을 밝혔다. 조보아는 극중 김수현의 옛 연인이자 위조품 단속 특별사법경찰 '송혜정'을 맡았다. 한창 촬영 중인데 두 사람의 호흡은 어떨까? 김수현은 조보아에 대해 “성격이 모난 구석이 없다. 정말 둥글둥글하다. 내가 어떤 식으로 대사를 쳐도 다 부드럽게 받아준다”. 화기","link":"https://m.entertain.naver.com/now/article/014/0005271526","retrieved":1732187279555},{"title":"“OTT 안해”…윤종빈, ‘나인 퍼즐’로 컴백 이유는?(종합)","contents":"다시는 OTT 오리지널 작품을 하지 않기로 다짐했던 윤종빈 감독의 결심을 꺾은 ‘나인 퍼즐’이 곧 찾아온다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 이날 행사의 일환으로 ‘나인 퍼즐’의 기자간담회가 진행됐다. 현장에는 김다미와 손석구, 윤종빈 감독이 참석했다. 2025년 하반기 공개 예정인 ‘나인 퍼즐’은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 ‘이나’와 그를 끝까지 용의자로 의심하는 강력팀 형사 ‘한샘’이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 미스터리 스릴러다. ‘비스티 보이즈’, ‘범죄와의 전쟁: 나쁜놈들 전성시대’. ‘군도: 민란의 시대’. ‘공작’ 등을 연출한 윤종빈 감독은 2022년 9","link":"https://m.entertain.naver.com/now/article/009/0005400860","retrieved":1732187279556},{"title":"에스파 지젤 ‘완벽한 직각 어깨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 11월 21일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923753","retrieved":1732187279557},{"title":"유병재 여친, '한소희 닮은꼴' 이유정이었나…\"맞팔하고 무조건 '좋아요'\" 핑크빛 열애설","contents":"방송인 유병재(36)가 '러브캐처 인 발리(이하 러브캐처4)'에 출연한 인플루언서 이유정(27)과 열애설에 휩싸였다. 유병재의 소속사 블랙페이퍼는 21일 \"유병재의 사생활에 대해서는 회사에서도 아는 바가 없다\"라고 밝혔다. 유병재는 지난 19일 미모의 인플루언서와 열애 중이라는 핑크빛 열애설에 휩싸였다. 21일에는 '미모의 인플루언서'가 티빙 연애 리얼리티 '러브캐처4'로 주목받은 이유정이라는 추측이 나오면서 열애설 진위 여부에 관심이 쏠렸다. 회사는 유병재의 사생활에 대해서는 아는 바가 없다고 선을 그었다. 첫 열애설 당시에도 \"사생활에 대해서는 아는 바 없다\"라고 밝혔던 소속사는 21일에도 같은 입장을 2차로 반복했다. 유병재와 이유정은 9살 나이 차이가 난다. 두 사람은 SNS 맞팔(서로 친구 관계를 맺는 것) 상태이며, 유병재가 지난 5월부터 이유정이 올린 모든 게시물에 '좋아요'를 누른 사실이 알려지며 열애설에 힘이 실렸다. 일부에서는 두 사람이 함께 있는 것을 봤다는 목격","link":"https://m.entertain.naver.com/now/article/477/0000522696","retrieved":1732187279558},{"title":"'이효리♥' 이상순, 금수저설 입 열었다 \"나와 상관 없어\"[두데]","contents":"가수 이상순이 자신을 둘러싼 '금수저' 설에 대해 입을 열었다. 21일 방송된 MBC FM4U '두 시의 데이트 안영미입니다'에는 이상순이 게스트로 출연했다. 이날 안영미는 이상순에게 \"(재력이) 온화한 성품의 원천인 거냐\"고 물으며 이상순 집안의 재력을 넌지시 물었다. 이에 이상순은 \"그렇지 않다\"며 \"우리 외할아버지의 부산 갈빗집 때문에 그런 것 같은데 사실 외할아버지가 아니라 작은 외할아버지\"라고 밝혔다. 이어 \"우리 어머니의 아버지가 일찍 돌아가셔서 작은 집에서 어머니를 키워주셨다고 한다. 그래서 제가 외할아버지라고 부르는 거고 그 재력이 저와 크게 상관이 있지는 않다\"고 털어놨다. 그러면서 \"어렸을 때 갈비를 엄청나게 먹었다. 손자니까 돈을 받지는 않으니 우리 삼형제가 엄청난 양의 갈비를 먹었다. 지금도 얼마든지 먹을 수 있다\"고 자랑해 웃음을 자아냈다. 한편 이상순은 가수 이효리와 2013년 결혼해 제주도에 거주하다 최근 평창동 소재 주택 및 인접 필지를 약 60억 원에","link":"https://m.entertain.naver.com/now/article/108/0003284285","retrieved":1732187279559},{"title":"'쇼윈도 부부' 유연석×채수빈이 선사할 로맨스릴러[현장EN:]","contents":"핵심요약 MBC 새 금토드라마 '지금 거신 전화는' 22일 첫 방송 범죄 스릴러가 승승장구했던 MBC 금토극에 '로맨스릴러'(로맨스+스릴러)가 도전장을 내민다. 21일 서울 마포구 상암 MBC 사옥에서 진행된 MBC 새 금토드라마 '지금 거신 전화는'('지금 거신') 제작발표회에는 배우 유연석, 채수빈, 허남준, 장규리, 박상우 PD 등이 참석해 작품과 관련된 이야기를 나눴다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 비밀스러운 로맨스릴러다. 연출을 맡은 박상우 PD는 \"쇼윈도만도 못한 부부가 정체 모를 협박 전화 하나를 통해서 서로를 조금씩 이해해 나가는 로맨스라고 생각해주시면 될 것 같다\"라고 소개했다. 9년 만에 MBC에 복귀한 유연석은 극 중 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언 역을 연기한다. 유연석은 \"고향 같던 MBC를 떠났다가 오랜만에 왔다. 드라마계의 고향 같은 곳에 와서 로맨스릴러라는 새","link":"https://m.entertain.naver.com/now/article/079/0003961619","retrieved":1732183906745},{"title":"에스파 지젤-카리나 ‘지젤아~ 안 춥니?!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 11월 21일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923752","retrieved":1732183906746},{"title":"양치승 “‘흑백요리사’ 나갔는데 통편집 당해…백종원이 탈락시켜”","contents":"방송인 겸 트레이너 양치승이 ‘흑백요리사’에 출연했으나 통편집 당했다고 고백했다. 20일 ‘비보티비’ 유튜브 채널에는 ‘“양치승이 흑백요리사에 나왔었다고?” 통편집 썰. 근데 이제 이중생활을 곁들인.. [비밀보장 492회]’라는 영상이 공개됐다. 이날 김숙은 송은이에게 “언니, 관장님 ‘흑백요리사’에 나왔던거 알고 있냐?”면서 “양관장 통편집 됐다. 사실 ‘흑백요리사’에서도 쉬쉬한다”고 눙을 쳤다. 전화 연결이 된 양치승은 “처음에는 작가분들하고 PD분이 ‘관장님 요리도 잘한다고 들었다. 이번에 이 프로그램을 하니까 같이 하자’고 하더라. 제가 옛날에 포장마차 할 때 했던 그 요리를 하자 해서 몇 달 정도 준비하고 촬영날도 새벽 6시에 가서 밤 12시 넘어서 끝났다”고 회상했다. 그러면서 양씨는 “작가분이 저희 매니저한테 ‘편집이 다 됐으니 보세요’ 이랬다더라. 그래서 집에서 딱 보는데 진짜 기분이 안 좋더라. 우리 애들한테 ‘아빠 요리하는 거 나오니까 같이 보자’ 했는데 3시간을","link":"https://m.entertain.naver.com/now/article/144/0001002341","retrieved":1732183906748},{"title":"SNS 재벌의 민낯→8살부터 폭행 일삼은 계부의 끔찍한 비밀에 '충격'(실화탐사대)","contents":"76억 사기꾼 자산가와 8살 때부터 폭행과 성추행을 일삼은 계부의 실체가 '실화탐사대'를 통해 공개된다. 21일 오후 MBC '실화탐사대'에서는 20대에 70억대 자산가로 올라선 강 씨의 실체와 어린 나이부터 폭행과 성추행을 일삼아온 계부의 에피소드를 풀어낸다. 한때 SNS에서 재벌로 불리며 화제를 모았던 강 씨(가명)의 충격적인 실체가 밝혀진다. 민서(가명)씨는 SNS에서 유명한 재벌이라는 한 남자를 만났다. 76억 자산가이자 프랜차이즈 카페 본사 대표라는 강 씨다. 수퍼카를 타며 수천만 원의 현금 뭉치를 들고 다니는 것이 일상이었던 강 씨는 민서씨와의 첫 만남에서 적극적인 구애를 해 연인 사이가 됐다고 한다. 그런데, 황당하게도 두 달간 강 씨가 민서 씨의 이름으로 무려 8000만 원의 대출을 받았다는 것이다. 그뿐만 아니라 강 씨는 동시에 다른 여자들을 만나왔고 똑같이 대출을 강행해 수천만 원을 탈취하고 있었다. 모두가 강 씨의 강압에 못 이겨 대출을 해줬다고 주장했다. 취재","link":"https://m.entertain.naver.com/now/article/445/0000259307","retrieved":1732183906751},{"title":"전현무, SNS서도 티낸 '애정 폭발' 상대 정체는? [대학가요제]","contents":"'TV조선 대학가요제'에서 '전현무 픽' 두 팀의 운명적인 맞대결이 성사돼 관심이 쏠린다. 21일 방송되는 'TV조선 대학가요제'에서는 준결승을 향한 마지막 관문인 3라운드 '1:1 데스매치'의 냉혹한 승부가 펼쳐진다. 막상막하의 초강력 무대들에 레전드 심사위원들은 쉽사리 결정을 내리지 못하고 깊은 고민에 빠지는가 하면, 요동치는 마음을 주체하지 못해 고통을 호소하기도 했다. 이런 가운데, 이번 3라운드에서는 'MZ밴드 끝판왕' 두 팀, 호원대+동아방송예대 양치기소년단과 동서울대 여리밴드가 두 번째 맞대결을 예고했다. 양치기소년단과 여리밴드는 앞서 1라운드에서 이미 한 차례 만난 적이 있지만, 양팀 모두 심사위원 만장일치로 합격하며 우열을 가리지 못했다. 당시 두 팀은 \"이게 바로 MZ의 그런지이자 사이키델릭\"이라는 극찬과 함께 트렌디한 음악성을 인정받았다. 특히 전현무는 자신의 인스타그램 게시물에 양치기소년단과 여리밴드의 1라운드 경연곡 음원을 BGM으로 설정하며 애정을 드러낸 바","link":"https://m.entertain.naver.com/now/article/108/0003284282","retrieved":1732183906751},{"title":"유민상 한윤서, 세번째 스캔들 터지나 “만약 결혼한다면?”(윤서하고싶은거다해)","contents":"개그맨 유민상, 개그우먼 한윤서가 연애, 결혼을 상상했다. 최근 공개된 채널 '윤서하고싶은거다해'에는 '민상 오빠 아니 선배님.. 우리 이제 잘해봐요...드디어 사랑이?? (feat.유민상)'이라는 제목의 영상이 게재됐다. 한윤서는 게스트로 초대한 유민상에게 \"저희가 스캔들이 두 번이나 났다. 열애설이 두 번이나 난다는 건 코딱지만큼의 그게 없는데 날 수가 있나 하는 생각이 드는 거다\"고 운을 뗐다. 유민상은 \"원래 연예인들 열애 기사가 나면 '뭐가 있으니까 저런 거 날 거 아니냐' 하는데 극구부인하는 경우가 많지 않나. 이제 약간 이해가 가네\"라며 열애설에 억울함을 표했다. \"가슴에 손을 얹고 한번이라도 심장이 콩닥했던 적이 있나\"라는 질문에는 \"부정맥이 있다\"고 장난스럽게 답하면서도 \"설렌 것까진 솔직히 없지만 여자로 보인 적은 있다. 머리가 길고 치마를 입은 게 보이면\"이라고 덧붙였다. \"만약 결혼을 한다면\"이라는 물음에는 \"고민에 빠지겠지. 분명히 아니라고 하고 이런 일은 일","link":"https://m.entertain.naver.com/now/article/609/0000923751","retrieved":1732183906752},{"title":"전효성, 인생 최대 몸무게 공개 '충격'…\"53kg 찍고 다이어트 시작, 굶는 건 NO\" (전효성)","contents":"전효성이 얼마 전 인생 최대 몸무게를 찍었다고 밝혔다. 20일 전효성의 개인 유튜브 채널 '전효성'에는 '[ENG] 30대부터는 이래야 살 빠져요 느린 대사자 전효성의 New 다이어트 꿀팁 (템페 타코 랩, 새우 스프링롤, 저당밥 포케)'라는 제목의 영상이 게시됐다. 이날 영상에서 전효성은 \"아직도 9년 전 '전효성 다이어트'가 돌아다니더라. 최근 업데이트된 제 다이어트 방법을 알려드리려 집이 아닌 스튜디오로 왔다\"라며 본격적인 요리를 예고했다. 그러면서 \"올 초에 53kg까지 쪘다. 인생 최대 몸무게였다. 충격 받아 살빼려고 했는데 너무 힘들었다\"라고 털어놨다. 이어 \"조금만 적게 먹거나 조금만 과한 운동을 하면 바로 감기가 걸리고 몸살이 나더라. 이제 굶는 다이어트는 못하겠더라\"라며 본인의 다이어트 방법을 공개했다. 전효성은 \"이대로는 안될 것 같아서 저탄고지 다이어트, 키토 다이어트라는 걸 해봤는데도 안 빠지더라. 여기저기 찾아보니 느린 대사자는 탄수화물을 더 먹어야 한다더라.","link":"https://m.entertain.naver.com/now/article/311/0001798496","retrieved":1732183906752},{"title":"에스파 지젤 ‘판타스틱한 비주얼로 당당한 워킹’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 11월 21일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923750","retrieved":1732183906754},{"title":"에스파 닝닝 ‘오늘 비주얼 레전드’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 11월 21일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923749","retrieved":1732183906756},{"title":"김다미·손석구 '나인 퍼즐', 귀엽고 독특한 추리 스릴러[TF현장]","contents":"프로파일러 김다미X형사 손석구의 호흡 '나인 퍼즐', 2025년 디즈니+ 공개 배우 김다미와 손석구의 독특한 매력을 확인할 수 있는 '나인 퍼즐'이 전 세계 시청자들을 만난다. 월트디즈니 컴퍼니(이하 디즈니)가 21일(현지시각) 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터에서 '2024 디즈니 콘텐츠 쇼케이스 APAC(아시아태평양 지역)'를 개최한 가운데, 디즈니+ 새 시리즈 '나인 퍼즐'(감독 윤종빈) 간담회가 진행됐다. 현장에는 윤종빈 감독을 비롯해 배우 김다미와 손석구가 참석해 작품에 관한 이야기를 나눴다. '나인 퍼즐'은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 이나(김다미 분)와 그를 끝까지 용의자로 의심하는 강력팀 형사 한샘(손석구 분)이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 미스터리 스릴러다. 앞서 넷플릭스 '수리남'을 연출했던 윤종빈 감독은 당시 OTT는 너무 힘들다며 두 번 다신 OTT 작품 연출을 안 하고 싶","link":"https://m.entertain.naver.com/now/article/629/0000340637","retrieved":1732183906757},{"title":"\"'♥이효리 남편' 직업 아냐\"…이상순, '재벌 3세' 진실까지 밝혔다 (두데)[종합]","contents":"이상순이 '이효리 남편'이라는 자신의 수식어에 대해 이야기했다. 21일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에서는 게스트로 이상순이 출격했다. 이날 안영미는 \"이효리 남편 이상순과 뮤지선 이상순 중 소개멘트로 뮤지션을 골랐다. 전 사실 이유를 알 거 같다\"고 운을 뗐다. 그는 \"이상순의 기사를 보면 항상 '이효리♥'가 호처럼 붙는다. 그럼 약간 혼돈이 생길 수 있다\"라고 짚었다. 이에 이상순은 \"그게 싫다는 건 아니다. 당연히 이효리 남편이다. 이효리가 저보다 많이 알려진 슈퍼 스타다. 그런 건 당연하다고 생각하고 기분 나쁜 거 아니다\"라고 답했다. 이상순은 \"저는 효리를 만나기 전에도, 만난 후에도 뮤지션이다. 제 정체성은 뮤지션이다. 이효리 남편이 직업이 될 수는 없다. 남편일 뿐이다\"라고 덧붙여 모두를 폭소케 했다. 안영미는 \"그럼에도 불구하고 (이상순은) 결혼 잘한 3대 남편이라고 항상(이야기가 나온다)\"라고 전했다. 이에 이상순은 \"결혼 하나는 정말 잘했다.","link":"https://m.entertain.naver.com/now/article/311/0001798494","retrieved":1732183906759},{"title":"\"막내子, 심장마비로 사망\"..진시몬, 하늘로 떠난 아들 생각에 오열","contents":"가수 진시몬이 막내아들이 심장마비로 떠났다고 고백했다. 진시몬은 20일 유튜브 채널 '배짱이 엔터테인먼트'에 출연해 최근 근황 등 다양한 이야기를 나눴다. 이날 진시몬은 최근 근황에 관해 \"노래는 꾸준히 했다. '보약 같은 친구' 부른 후에는 많이 좋아졌다. 트로트계에서 좋은 노래 많이 부르고 있다\"고 밝혔다. 이어 그는 \"막내아들이 죽었다. 아이가 가고 나서 장례를 치른 후 (녹화일 기준) 49재도 치르기 전\"이라고 털어놨다. 아들의 사망 사인에 대해서는 \"아들이 외국에서 살았다. 혼자 있다가 심장마비가 왔는데 너무 늦게 발견했다. 새벽 비행기를 타고 응급실에 갔을 때는 이미 세상을 떠난 상태였다\"며 \"가는 모습을 못 봤다. 손잡고 마지막 이야기도 못 해서 너무 미안하다\"고 말했다. 그는 \"예쁜 아들이었다. 내가 돈을 버니까 아이를 같이 키우지 못했다. 할머니 손에서 자랐다\"며 \"노래가 조금 잘 되고 돈을 벌면서 전세방을 잡고 아들을 키웠다. 그러다 유학을 하러 가서 뒷바라지했다.","link":"https://m.entertain.naver.com/now/article/108/0003284280","retrieved":1732183906760}]}