{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배두나, 20년 만에 심은하에 사과 \"광팬이었는데…\" ('살롱드립')","contents":"배우 배두나가 과거 심은하의 광팬이었다고 밝혔다. 배두나는 10일 공개된 유튜브 채널 '살롱드립'의 '이 언니 뭐야 진짜 (positive) | EP.69 배두나 | 살롱드립2'라는 타이틀의 영상에 출연했다. 이날 배두나는 \"그렇게 빠져서 좋아해 본 배우는 심은하가 처음이자 마지막이었다. 중학교 때부터 스크랩하는 팬이었다\"라고 말했다. 이어 배두나는 \"데뷔하고 대종상 시상식에 신인여우상 후보로 갔다. 생전 처음으로 영화상 시상식에 간 것인데 그 날 제 옆에 심은하 씨가 주연배우 후보로 앉아있더라. 그 때부터 심장이 너무 쿵쿵 거렸다. 무대가 앞에 있는데 심은하 씨만 봤다. 좋았는데 믿어지지 않았다\"라고 전했다. 또 배두나는 \"나는 좋아한다는 표현이 얼굴에 쓰여 있을까봐 잘 못한다. 무표정한 얼굴로 자꾸 쳐다봤더니 나를 돌아보시고 '왜요?'라고 하셨던 게 기억이 난다\"라며 첫 만남 에피소드를 전했다. 이에 장도연이 \"그럼 그냥 쳐다본 사람으로 끝난 거 아니냐\"라며 허탈해했다. 이에 배","link":"https://m.entertain.naver.com/now/article/477/0000525244","retrieved":1733825454442},{"title":"배두나 \"이준혁·조승우와 친할 수밖에…고만고만한 기운\"","contents":"배우 배두나가 '살롱드립2'에서 배우 이준혁, 조승우와의 친분을 언급했다. 10일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 배우 배두나가 출연했다. 해당 영상에서 배두나가 드라마 '비밀의 숲'에 함께 출연했던 배우 조승우, 이준혁을 언급했다. 특히 배두나는 최근 이준혁이 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연해 \"조승우, 이두나와 MBTI가 INFP로 같아 셋이 있으면 진짜 우울하다\"라고 말한 것에 대해 \"너무 웃기다, 한 번도 우울하다고 생각해 본 적 없다\"라고 전해 웃음을 자아냈다. 이어 배두나는 조승우, 이준혁과 만날 때면 이준혁이 늘 앓는 소리를 내며 등장할 걸 예상한다며 \"(이준혁은) 엄살이 있다\"라고 너스레를 떨었다. 이준혁의 기본값이 앓는 소리라는 것. 그러나 배두나는 이준혁이 촬영 전에는 한껏 엄살을 피우면서도 실제로 촬영이 시작되면 한 번도 NG를 내지 않는다고 칭찬했다. 배두나는 \"이준혁은 귀엽고, 수줍어하는 성격이다\"라며 \"셋이","link":"https://m.entertain.naver.com/now/article/421/0007959390","retrieved":1733825454443},{"title":"배두나, 월드 클래스 인맥 \"유명 브랜드 디자이너=내 친구\"[살롱드립2]","contents":"배우 배두나가 황금 인맥을 자랑했다. 10일 웹 예능 '살롱드립2'에는 쿠팡플레이 시리즈 '가족계획' 주역 배두나가 게스트로 출연한 영상이 게재됐다. 이날 장도연은 배두나가 등장하자 \"예전에 제가 배두나 씨 최애 브랜드 볼캡을 착용하고 사석에서 만난 적이 있다\"고 운을 뗐다. 이어 \"배두나 씨가 알아보시길래 '나 이거 예쁜가. 잘 샀나' 싶더라. 그런데 배두나 씨가 '(이 브랜드를) 어떻게 아냐. 내 친구다'라고 하더라\"고 말했다. 그러자 배두나는 \"그 브랜드 디자이너가 제 친구\"라며 \"저는 원래부터 좋아하던 브랜드였다\"고 설명했다. 그러면서 \"지금은 제 친구 줄리앙이 맡아서 하고 있다. 함께 휴가도 가고 파리 갈 때마다 만나는 친구다\"고 남다른 친분을 과시했다.","link":"https://m.entertain.naver.com/now/article/108/0003288553","retrieved":1733825454444},{"title":"'사별' 사강, 두 딸 동반 방송 우려 있었다…\"현 상황 알게 되는데\"('솔로라서')","contents":"'솔로라서'에 출연 중인 배우 사강이 \"(방송) 출연 결심 후 가장 걱정했던 아이들이 오히려 '괜찮다'고 씩씩하게 말해줬다\"며 \"생각보다 더 단단해진 아이들 모습에 감사하다\"는 소감을 전했다. 사강은 지난 10월 29일 첫 방송된 SBS Plus·E채널 공동 제작 예능 '솔로라서'를 통해 약 2년 만에 시청자들을 만났다. 사강은 두 딸을 혼자 케어하면서 직장 생활도 열정적으로 하는 '워킹맘' 일상을 최초 공개했다. 이 같은 관심과 인기에 대해 사강은 \"많은 분들이 ('솔로라서'를 보시고) 저를 응원하고 공감해주셔서 너무 감사했다\"며 다시 한번 고마움을 전했다. 이어 \"처음 출연 제안을 받았을 때 고민하기도 했지만, 신동엽 선배님이 무거운 현 상황을 재치 있고 따뜻하게 풀어주실 거라 믿었고, 제작진과의 미팅 후에도 있는 그대로의 나를 잘 담아줄 거라는 믿음이 생겨서 출연을 결정했다. 모든 분들께 감사드린다\"라고 덧붙였다. \"'솔로라서' 출연 결정 후 두 딸에 대한 걱정이 있기도 했었다","link":"https://m.entertain.naver.com/now/article/312/0000692377","retrieved":1733825454449},{"title":"배두나 \"유명 브랜드 디자이너=내 친구 줄리앙, 같이 휴가가는 사이\"('살롱드립')","contents":"배우 배두나가 유명 브랜드 디자이너와의 친분을 언급했다. 배두나는 10일 공개된 유튜브 채널 '살롱드립'의 '이 언니 뭐야 진짜 (positive) | EP.69 배두나 | 살롱드립2'라는 타이틀의 영상에 출연했다. 이날 패셔너블한 모습의 배두나는 \"사복이다. 최애 브랜드 착장이다. 우리나라에는 없을 것이다. 제가 엄청 좋아하는 브랜드다\"라며 자신의 패션을 소개했다. 이에 장도연이 \"사석에서 해당 브랜드 모자를 쓰고 배두나를 만난 적이 있는데, '어! 내 친구다'라고 말하더라\"라며 에피소드를 전했고, 배두나는 \"디자이너가 내 친구다\"라고 밝혔다. 배두나는 \"원래 좋아했던 브랜드이긴 했는데 지금은 친구 줄리앙이 맡아서 한다. 줄리앙과는 같이 휴가도 가고 파리 갈 때마다 만나곤 한다\"라며 친분에 대해 언급했다.","link":"https://m.entertain.naver.com/now/article/477/0000525243","retrieved":1733825454450},{"title":"‘태종 이방원’ 박칠용, 사극 단골 배우였는데 “요즘 집에만 있어”(체크타임)","contents":"배우 박칠용이 근황을 공개했다. 12월 9일 방송된 MBN '한번 더 체크타임'에는 53년 차 사극 단골 배우 박칠용과 그의 아내가 게스트로 출연했다. 이날 박칠용은 \"'사극 하면 박칠용' 하던 시절이 있었는데 지금은 집에만 있다\"고 소개했다. \"워낙 사극 연기를 많이 해서 근엄하실 것 같은데 집에서는 다정한 남편이라고 한다\"는 말에 박칠용의 아내는 \"70세 넘어서 가정적이지 않은 남편 없는 것 같다\"면서도 \"제가 조금만 잘해도 잘한다고 칭찬을 해준다. 그러면 '내가 잘하는구나' 하고 더 하게 된다. 그런데 보니까 나를 시키려고 칭찬을 하는 게 아닌가 한다\"고 말했다. 박칠용은 \"제가 무명일 때 아내가 가장이었다. 그래서 너무 고맙다. 15년 전에 큰 수술을 했는데 제가 아내 몰래 많이 울고 했는데 지금의 아내가 너무 소중해서 잘 해주려고 노력하고 있다\"고 해 아내를 감동케 했다. 한편 박칠용은 '풍운', '독립문', '천년지애', '대왕의 꿈', '징비록', '태종 이방원' 등 사","link":"https://m.entertain.naver.com/now/article/609/0000930966","retrieved":1733825454450},{"title":"배두나 \"'비밀의 숲', 사복 많이 입어…진짜 입었던 느낌 나야\"","contents":"배우 배두나가 작품에서 사복을 입는 이유를 밝혔다. 10일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 쿠팡플레이 새 시리즈 '가족계획'으로 돌아온 배우 배두나가 출연했다. '원조 패셔니스타' 배두나는 해당 영상에서 사복을 입고 등장해 남다른 패션 감각을 뽐냈다. 이어 배두나는 작품 속에서도 사복을 입고 출연한다고 전해져 시선을 모았다. 배두나는 \"작품마다 다르다\"라며 '가족계획'에서는 미지의 부분이 있는 캐릭터라 의상팀에게 맡겼지만, 드라마 '비밀의 숲'에서는 본인의 옷을 많이 활용했다고 밝혔다. 배두나는 \"왜 제 옷을 입냐면, 이 사람이 진짜 입었던 느낌이 나려면 한 번 입고 자야 한다, 생활감이 있어야 하는데, 협찬을 받으면 멀쩡히 돌려줘야 한다\"라고 사복을 활용하는 이유를 고백했다. 이어 배두나는 \"내가 입고 싶은 옷을 협찬받으면, 차라리 사서 드라마 내내 편하게 입는다\"라고 부연했다.","link":"https://m.entertain.naver.com/now/article/421/0007959386","retrieved":1733825454451},{"title":"‘지오비스타 (The GeoVista)’ 암호화폐, 세상을 바꿀까?","contents":"10일 오후 7시 방송이 될 아리랑TV ‘지오비스타 (The GeoVista)’는 김진아 한국외국어대학교 LD 학부 교수 진행으로 드미트리 샤피로 서울대학교 경제학부 교수가 게스트로 나와서 암호화폐에 대해 알아본다. 도널드 트럼프 미국 대통령 당선인이 비트코인을 전략자산으로 비축하겠다고 공약하고 관련 법안을 발의하면서 암호화폐 시장이 크게 요동치고 있다. 이에 따라 일부 국가에서는 비트코인이 새로운 경제적 가능성을 열어 주목받고 있다. 그러나 여전히 많은 나라의 중앙은행은 비트코인의 확산을 막으려는 노력을 기울이고 있다. ‘지오비스타(The Geovista)’에서는 비트코인이 특정 국가에서 성공적으로 자리 잡은 사례와 그 이면의 복잡한 현실을 다각적으로 분석한다. 또 서울대 경제학부 드미트리 샤피로 교수와 함께 비트코인이 기존 금융 자산처럼 안정적이고 신뢰할 수 있는 자산으로 자리 잡을 가능성과 비트코인 시장 과열에 대한 다양한 관점을 논의한다. 미국 정부의 새로운 금융 시스템과 미","link":"https://m.entertain.naver.com/now/article/144/0001006192","retrieved":1733825454457},{"title":"천하의 배두나도 심은하 광팬 “심장 쿵쾅거려” 실물 영접에 덜덜 (살롱드립2)","contents":"배우 배두나가 심은하를 향한 남다른 팬심을 고백했다. 12월 10일 공개된 웹에능 '살롱드립2'에는 쿠팡플레이 시리즈 '가족계획'의 배두나가 게스트로 출연했다. 이날 배두나는 \"제가 어렸을 때 심은하 선배님의 광팬이었다. 정말 그렇게 빠져서 좋아해 본 배우는 처음이자 마지막이다. 중학교 때부터 그분을 스크랩했다\"며 숨겨둔 팬심을 고백했다. 심은하의 실물을 본 적 있는지 묻자 배두나는 \"데뷔 후 대종상 시상식에 신인여우상 후보로 갔다. 생전 처음으로 영화상 시상식에 초대받았는데 제 옆에 여우주연상 후보로 선배님이 앉아 계시더라\"고 말해 놀라움을 안겼다. 이어 \"그때부터 심장이 쿵쾅거렸다. 무대를 안 보고 계속 선배님만 쳐다봤다. 너무 좋은데 믿어지지 않았다\"면서도 \"제가 좋아한다는 마음이 얼굴에 쓰여 있으면 부담스러울까 봐 표정을 숨겼다. 백지장 같은 무표정이었다\"고 덧붙였다. 자칫 시비를 건다고 오해할 수 있는 표정. 배두나는 \"선배님이 저를 쳐다보고 '왜요?'라고 물어보시길래 '아","link":"https://m.entertain.naver.com/now/article/609/0000930965","retrieved":1733825454458},{"title":"배두나 \"심은하 광팬, 그렇게 좋아한 배우 처음이자 마지막\"[살롱드립2]","contents":"배우 배두나가 심은하를 향한 '팬심'을 고백했다. 10일 웹 예능 '살롱드립2'에는 쿠팡플레이 시리즈 '가족계획' 주역 배두나가 게스트로 출연한 영상이 게재됐다. 이날 장도연은 배두나에게 \"언니의 연예인은 누구냐\"고 물었다. 이에 배두나는 \"심은하 선배님 광팬이었다. 그렇게 빠져서 좋아한 배우는 처음이자 마지막이다. 중학교 때부터 그분 나온 신문을 스크랩하고는 했다\"고 답했다. 이어 \"2000년도 대종상 시상식에 신인여우상 후보로 참석했다. 생전 처음 시상식에 참석했는데 제 옆에 심은하 씨가 앉아 있더라. 그때부터 심장이 쿵쾅거렸다. 무대도 안 보고 계속 (심은하만) 쳐다보고 있었다\"고 말했다. 그러면서 \"혹시 부담스러우실까봐 최대한 무표정한 얼굴로 쳐다봤는데 (심은하가) 나보고 '왜요?'라고 물어보시더라. 그래서 그냥 '아니요'라고 했다. 생각해보면 정말 죄송하다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003288551","retrieved":1733825454461},{"title":"배두나 \"심은하 광팬이었다…대종상에서 첫 만남\"","contents":"배우 배두나가 '살롱드립2'에서 배우 심은하의 팬이었다고 고백했다. 10일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 쿠팡플레이 새 시리즈 '가족계획'으로 돌아온 배우 배두나가 출연했다. 해당 영상에서 배두나는 '언니에게도 연예인이 있나요?'라는 질문에 \"어렸을 때 심은하 선배님의 광팬이었다\"라고 고백해 시선을 모았다. 배두나는 \"그렇게 빠져서 좋아해 본 배우는 처음이자 마지막, 중학교 때부터 그분(심은하) 사진을 스크랩하는 소심한 팬, 마음만은 충만했다\"라고 부연했다. 이어 배두나는 데뷔 후, 심은하를 대종상 시상식에서 만난 적이 있다고 밝혔다. 신인여우상 후보로 초대돼 간 시상식 옆자리에서 여우주연상 후보로 참석한 심은하를 만났다고. 배두나는 무대보다 심은하를 보고 있었다며 \"너무 좋은데 믿어지지 않았다\"라고 당시를 떠올렸다. 이어 배두나는 자신의 시선을 느낀 심은하가 \"왜요?\"라고 물어보기도 했다며 \"거의 째려봤다, 너무 죄송하다\"라고 아쉬운 첫 만남을","link":"https://m.entertain.naver.com/now/article/421/0007959378","retrieved":1733825454462},{"title":"'페이스미' 이이경, 이민기의 여자를 좋아했었다","contents":"이민기와 이이경이 멱살잡이를 한다. 오는 11일 오후 9시 50분 방송되는 KBS2 수목드라마 '페이스미'(극본 황예진, 연출 조록환) 11회에서는 차정우(이민기)와 이민형(한지현), 한우진(이이경)의 쫓고 쫓기는 추격전이 펼쳐진다. 이날 병원에서 만난 정우와 민형, 우진이 살벌하고 긴장감 넘치는 대치를 벌인다. 우진은 7년 전 사건과 관련 정우의 어머니인 윤서희(양소민)가 결혼을 반대한 것을 빌미로 모종의 일을 벌였다고 말한다. 또한 자신도 윤혜진(하영)을 좋아했다며 죽인 것이 아닌 오히려 살리러 간 것이었다고 뒤늦은 고백을 한다. 그럼에도 정우는 화를 주체하지 못하고 주먹을 휘두르는 등 날 선 반응을 보인다. 그런가 하면 우진은 갑자기 서희를 찾아가 그를 병원 수술실로 데리고 간다. 정우도 이를 눈치채고 막아보려 했지만 우진이 발 빠르게 움직인다. 도대체 그가 서희를 납치한 이유가 무엇일까. 또한 이 사실을 알게 된 정우는 무사히 서희를 구할 수 있을까. 뿐만 아니라 민형은 정우","link":"https://m.entertain.naver.com/now/article/477/0000525241","retrieved":1733825454463},{"title":"주지훈, '조명가게' 스틸컷 보고 충격 \"심한 거북목, 치료 필요한 상태\"","contents":"배우 주지훈이 능청스러운 입담으로 드라마 '조명가게' 출연자들을 웃게 했다. 10일 디즈니플러스 유튜브 채널을 통해 \"직접 꾸미는 '조명가게' 페이지\"라는 제목으로 주지훈 박보영 엄태구 김설현 김민하 신은수 등 '조명가게' 출연자들이 한데 모인 영상이 공개됐다. 이날 디즈니+ 메인 화면을 꾸미는 시간이 마련된 가운데 주지훈은 '조명가게' 대표 썸네일로 가게를 지키는 자신의 스틸컷을 꼽고는 \"매일 앉아서 알바 없이 일을 하다 보니 거북목이 됐다. 치료가 좀 필요한 상황\"이라며 너스레를 떨었다. 이어 \"우리 드라마를 보다 보면 '아주 많이 사랑해' '네가 있어 행복해' '너무 귀엽다'는 말들을 주위에 해주게 될 것\"이라고 덧붙였다. 추천작으론 '지배종'과 '무빙' '선스 오브 아나키'를 꼽고는 \"'지배종'을 택한 이유는 포스터에 있다. '조명가게' 전에 애피타이저로 보면 좋을 것\"이라며 웃었다. '지배종'은 '조명가게'에 앞서 공개된 주지훈의 전작이다. 김설현 역시 '조명가게' 앞에서","link":"https://m.entertain.naver.com/now/article/213/0001320036","retrieved":1733825454464},{"title":"“뼈 부딪히는 소리까지 담아” 왜 럭비인가? ‘최강럭비’ PD 밝혔다","contents":"럭비 최강자를 가리는 싸움이 시작된다. 넷플릭스 서바이벌 예능 '최강럭비: 죽거나 승리하거나'가 12월 10일 대한민국 최강 럭비 팀을 가리는 한 달여 간의 여정을 시작했다. '최강럭비: 죽거나 승리하거나'는 럭비 불모지인 대한민국 럭비 선수들의 포기하지 않는 열정과 진심을 전할 것을 예고하며 뜨거운 기대를 받고 있다. 4개의 실업 럭비팀, 10개의 대학 럭비팀, 리그는 단 한개뿐인 ‘럭비 불모지’ 대한민국에서 럭비를 포기하지 않는 선수들을 응원할 것으로 예고된다. 1-4회는 최강럭비 대회에 출전하는 7개 팀이 운명의 대진결정전에 임하며 불꽃 튀는 경쟁을 벌인다. 토너먼트 방식으로 진행되는 최강럭비 대회에서 유리한 대전을 거머쥐기 위한 각 팀의 치열한 대진결정전이 펼쳐진다. 럭비에서 가장 중요한 세 가지 요소인 스크럼, 트라이, 킥 대결을 만나는 시간이 될 것으로 기대된다. 힘과 힘의 대결이자 럭비의 꽃이라고 불리는 스크럼부터, 럭비의 득점 방식인 트라이, 럭비 선수들마저 놀라게 만","link":"https://m.entertain.naver.com/now/article/609/0000930964","retrieved":1733825454465},{"title":"‘페이스미’ 이민기X이이경X한지현, 긴장감 넘치는 대치 현장 포착","contents":"이민기와 이이경이 멱살잡이 대치를 벌인다. 오는 11일 수요일 오후 9시 50분 방송되는 KBS2 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 11회에서는 차정우(이민기 분)와 이민형(한지현 분), 한우진(이이경 분)의 쫓고 쫓기는 추격전이 펼쳐진다. 11회 방송을 앞두고 공개된 스틸 속 정우와 우진 사이에는 심상치 않은 분위기가 깔려 있어 시선을 사로잡는다. 심각한 표정의 두 사람은 금방이라도 분노가 터질 것만 같은 팽팽한 기류를 형성해 숨 막히게 만든다. 방송에서는 병원에서 만난 정우와 민형, 우진이 살벌하고 긴장감 넘치는 대치를 벌인다. 우진은 7년 전 사건과 관련 정우의 어머니인 윤서희(양소민 분)가 결혼을 반대한 것을 빌미로 모종의 일을 벌였다고 말한다. 또한 자신도 윤혜진(하영 분)을 좋아했다며 죽인 것이 아닌 오히려 살리러 간 것이었다고 뒤늦은 고백을 한다. 그럼에도 정우는 화를 주체하지 못하고 주먹을 휘두르는 등 날 선 반응을 보인다. 그","link":"https://m.entertain.naver.com/now/article/144/0001006191","retrieved":1733825454465},{"title":"역대급 스케일 예고한 '오징어 게임2', 탑 논란 이겨낼까","contents":"'오징어 게임2'가 역대급 스케일의 제작발표회로 야심을 드러냈다. 거대한 체험존 운영부터 160명 가까이 되는 외신 기자들이 동행하면서 '오징어 게임2'을 향한 국내외 관심이 입증됐다. 오는 26일 공개되는 넷플릭스 오리지널 시리즈 '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 황동혁 감독에 따르면 시즌2는 기훈의 두 번째 게임 여정을 담는다. 누가 이 게임을 벌였는지 찾아내고 게임을 멈추려는 기훈, 그리고 또 막아서는 프론트맨의 대결이 핵심 이야기이자 갈등 구조다. 앞서 본지 취재로 22개국의 160여 명의 외신 기자들이 행사에 참여하는 것이 알려진 바 있다. 다만 국내 여론은 설왕설래 중이다. 문제적 배우인 탑 캐스팅 소식이 알려졌고 이로 인한 여파가 적지 않았다. 탑은 지난 2017년 대마초 흡연 혐의로 물의를 빚었고 빅뱅 탈퇴에 이어 연예계 은퇴","link":"https://m.entertain.naver.com/now/article/469/0000838056","retrieved":1733825454466},{"title":"스트레이 키즈, 美 ‘2024 빌보드 뮤직 어워즈’ 2년 연속 퍼포머 출연","contents":"스트레이 키즈(Stray Kids)가 ‘2024 빌보드 뮤직 어워즈’(이하 ‘2024 BBMAs’)에 2년 연속 퍼포머로 나선다. 빌보드 뮤직 어워즈는 9일(이하 현지시간) 공식 SNS 채널을 통해 스트레이 키즈가 오는 12일 미국 로스앤젤레스에서 개최되는 ‘2024 BBMAs’ 퍼포머 라인업에 합류한다고 발표했다. 이로써 스트레이 키즈는 미국 3대 대중음악 시상식 중 하나인 ‘BBMAs’에 2년 연속 퍼포머로 참석해 ‘글로벌 탑 아티스트’ 위상을 뽐낸다. 스트레이 키즈는 ‘2024 BBMAs’에서 올해를 강타한 대표 히트곡 두 곡의 무대를 에너지 넘치는 퍼포먼스로 선보일 예정이다. 지난해 해당 시상식에서 K팝 4세대 보이그룹 최초로 톱 K팝 앨범(Top K-Pop Album) 트로피의 주인공이 된 이들은 올해 톱 듀오/그룹(Top Duo/Group), 톱 K팝 앨범, 톱 글로벌 K팝 아티스트(Top Global K-Pop Artist) 부문에서 4개 수상 후보로 노미네이트됐다. K","link":"https://m.entertain.naver.com/now/article/057/0001859513","retrieved":1733825454473},{"title":"이 시국의 SNS 사용법은?…임영웅→차은우 '갑론을박'[초점S]","contents":"윤석열 대통령의 비상계엄 선포 이후 국회의 탄핵 소추안 발의, 퇴진 운동 등으로 정국이 요동치고 있는 가운데, 연예인들의 SNS를 두고 논란이 이어지고 있다. 현 사태와 관련해 무관심하거나 침묵하는 연예인들에 대한 쓴소리가 나오고 있는 것. 도마에 오른 대표적 스타가 임영웅이다. 임영웅은 지난 7일 개인 계정에 \"우리 시월이 생일 축하해\"라는 글과 함께 자신의 반려견의 생일을 축하하는 글을 게재했다. 이날은 윤석열 대통령의 탄핵을 요구하는 촛불집회가 열린 날이었으며, 국회 본회의에서 윤 대통령에 대한 탄핵소추안 표결을 진행하던 때이기도 했다. 이 가운데 한 누리꾼이 온라인 커뮤니티를 통해 임영웅과 나눈 DM(SNS 메시지)을 공개해 논란에 불을 지폈다. 누리꾼은 임영웅에게 \"이시국에 뭐하냐\"고 쏘아붙였고, 임영웅은 \"뭐요\"라고 답했다. 이어 \"위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데 목소리 내주는 건 바라지도 않지만 정말 무신경 하다. 앞번 계엄령 겪은 나잇대","link":"https://m.entertain.naver.com/now/article/477/0000525239","retrieved":1733825454473},{"title":"\"울음과 눈물을 참으면 참을수록\" 문화 예술인이 바라본 작가 한강 (한강전傳 : 그녀의 일곱 인생)","contents":"EBS는 한강의 노벨 문학상 수상을 간직하고자 문화 예술인을 한데 모았다. 10일 오후 EBS 1TV에서 한강 작가의 노벨문학상 수상을 기념하는 특집 '한강전傳 : 그녀의 일곱 인생'을 방송한다. 특집 '한강전傳 : 그녀의 일곱 인생'은 한강 작가를 대표하는 주요 일곱 개 작품을 통해 한강의 문학 세계를 돌아보고, 문학적 성취를 짚어보는 인터뷰 다큐멘터리다. 스무 살 대학 새내기 때부터 함께 한 문인 선배이자 평론가 유성호 한양대 교수와 유쾌한 소설가이자 후배인 김중혁 등 그간 잘 알려지지 않은 한강 작가의 소소한 뒷이야기는 물론, 영화감독 박찬욱을 비롯해 '잔나비'의 최정훈, '범 내려온다'로 유명한 안무가 김보람, 인기 도슨트 정우철 등 다양한 문화인들이 한강의 글을 어떻게 이해하고 바라보는지 다각도로 조명한다. 사석에서도 한강 작가의 글에 매료됐음을 공공연히 밝힌 박찬욱 감독은 \"등장인물들은 전혀 울지 않는데 관객들은 울고 있는, 아니 정확히 말하자면 등장인물들이 울음과 눈물을","link":"https://m.entertain.naver.com/now/article/445/0000263122","retrieved":1733825454474},{"title":"80만 유튜버 한혜진 “연예인도 살아남기 힘들어, 3년째 밤낮으로 콘텐츠 생각”(연참)","contents":"MZ력에 집착하는 남친이 고민이라는 고민녀의 사연이 소개된다. 12월 10일 방송되는 KBS JOY '연애의 참견' 253회에서는 남자친구와 2년째 연애중인 20대 고민녀의 사연이 공개된다. 처음 소개팅으로 만나 큰 호감을 느끼지 못했지만 그의 진심어린 고백과 끈질긴 구애 끝에 결국 마음이 커져서 연애를 시작했다는 고민녀. 하지만 단 한가지, 남자친구가 유행에 아주 민감하고 트렌드에 집착한다는 문제가 있었다고. 연애 초반에는 고민녀에게 유행에 뒤처진다며 잔소리까지 하던 남자친구는 때와 장소를 가리지 않고 항공샷, 마트샷이며 'MZ 유행 사진'을 꼭 찍었다. 그리고 고민녀가 아파도 어떻게든 함께 숏폼 챌린지 영상을 함께 찍으려고 했지만, 그의 사진과 릴스의 결과물들이 어설펐다. 그러다 남자친구의 성화에 소셜미디어 계정을 만들어 남자친구의 피드를 확인한 고민녀는 충격을 받고 만다. 고민녀가 생일 선물로 사준 신발을 게시물로 올리며 광고가 들어온 척 글을 써 놓았고 함께 쇼핑한 옷 역시도","link":"https://m.entertain.naver.com/now/article/609/0000930963","retrieved":1733825454474},{"title":"KBS names Park Jang-beom as CEO amid protests against appointment","contents":"National broadcaster KBS named Park Jang-beom as its CEO on Tuesday amid a strike protesting his appointment. \"As the new CEO of the public broadcaster, I feel profoundly responsible during this time of national upheaval that jeopardizes democratic order and constitutional values,\" Park said in his inaugural statement. “I promise to leave no stone unturned in living up to our viewers’ expectations of fair coverage amid turmoil spurred by the abrupt decree of martial law, and to protect trust, fa","link":"https://m.entertain.naver.com/now/article/640/0000062809","retrieved":1733825454474},{"title":"이하늬, '여장' 김남길에 감탄... \"각선미 무슨 일\"('열혈사제')","contents":"배우 이하늬가 드라마 '열혈사제2'로 호흡을 맞추고 있는 김남길의 여장에 감탄했다. 10일 SBS Catch 채널을 통해 \"해일이가 예쁘고 경선이가 잘생겼어요\"라는 제목의 '열혈사제2' 메이킹 영상이 공개됐다. 영상 속 이하늬는 여장을 한 김남길의 사진을 찍으며 \"인생샷 아닌가? 소셜미디어에 올리라\"고 짓궂게 말했다. 고딕풍의 원피스를 차려입고 부채까지 든 김남길의 우아(?)한 자태에 그는 \"도대체 각선미가 무슨 일이냐\"라며 너스레를 떨었다. 이를 의식한 듯 카메라 앞에 선 김남길 역시 다리를 들어 자신의 각선미를 뽐내는 것으로 웃음을 자아냈다. 뿐만 아니라 능청스럽게 촬영을 마친 뒤엔 자신을 피하는 카메라 감독에 \"도망가지 말라. 아직 안 끝났는데 카메라에서 눈을 떼지 말라\"고 장난스럽게 말했다. 새침한 표정으로 유혹까지 펼친 김남길을 보며 이하늬는 \"왜 이렇게 잘하나? 짜증난다\"며 폭소했다. 무속인 연기로 강렬한 존재감을 발산한 비비의 촬영 비하인드도 공개됐다. 무속인 복장을 차","link":"https://m.entertain.naver.com/now/article/213/0001320035","retrieved":1733825454474},{"title":"장도연, 배두나와 무슨 사이? “내가 먼저 대시” 플러팅에 부끄 (살롱드립2)","contents":"개그우먼 장도연이 배우 배두나를 향한 팬심을 고백했다. 12월 10일 공개된 웹에능 '살롱드립2'에는 쿠팡플레이 시리즈 '가족계획'의 배두나가 게스트로 출연했다. 이날 배두나는 친분이 있는 장도연과의 녹화에 \"사석에서 볼 때랑 확실히 텐션이 다르다. 프로페셔널하고 또 다른 모습이 보인다\"고 신기해했다. 예능 '지선씨네마인드'를 통해 처음 만났다는 두 사람. 배두나는 \"촬영 이후 사석에서 따로 만났는데 그때 저한테 사인해 주셨다. 그 사인 아직도 내 화장대 옆에 있다\"고 플러팅을 날렸다. 이에 장도연은 \"제가 먼저 대시하긴 했다. '다음 소희' 잘 봤다고 계속 꼬리를 쳤다\"며 배두나를 향한 남다른 팬심을 고백했다. 한편 '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 지닌 엄마가 가족들과 합심하여 악당들에게 지옥을 선서하는 이야기를 담은 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000930962","retrieved":1733825454475},{"title":"정연-이희준, 미소와 함께 파이팅 [포토엔HD]","contents":"배우 정연, 이희준이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930961","retrieved":1733825454476},{"title":"문체부장관 유인촌, 정부 대변인으로 호소문 발표 “장관들 공석시 국민 일상에 큰 위험”","contents":"문체부장관 유인촌이 대국민 호소문을 발표했다. 배우 겸 문화체육관광부 장관 유인촌은 12월 10일 서울 종로구 정부서울청사에서 정부 대변인 자격으로 '국민께 드리는 당부 말씀'을 발표했다. 유인촌은 \"정부 대변인으로서 국민 여러분들께 호소드린다. 존경하는 국민 여러분, 지금 대한민국은 과거에 없던 중대한 어려움을 겪고 있다. 정부는 국민 여러분이 겪고 계신 고통과 혼란에 대해 말할 수 없이 괴롭고 송구하게 생각하고 있다\"고 말한 후 고개를 숙였다. 이어 \"우리가 이 어려움을 극복하기 위해서는 정부가 언제 어떤 순간에도 반드시 헌법과 법률에 따라 정상적으로 작동해야 한다. 국회는 오늘 비상계엄 선포를 막지 못했다는 것만으로 박성재 법무부장관과 조지호 경찰청장에 대한 탄핵 소추안을 보고했다. 앞서 사임한 이상민 전 행정안전부장관까지 포함해 대한민국의 치안과 법무 행정을 책임지는 장관들이 모두 공석이 돼버렸다. 비상계엄 선포 전부터 최재해 감사원장을 포함하여 스무명 가까운 고위 공직자가","link":"https://m.entertain.naver.com/now/article/609/0000930960","retrieved":1733825454477},{"title":"김상경-신동미-정연, 화사하게 파이팅 [포토엔HD]","contents":"배우 김상경, 신동미, 정연이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930959","retrieved":1733825454478},{"title":"‘대학살의 신’ 많은 관심 부탁드려요 [포토엔HD]","contents":"출연진들이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 단체 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930958","retrieved":1733825454479},{"title":"허경환 10살차 중식 여신 ♥박은영과 운명적 썸? “여경래 허락받아야” (미우새)[결정적장면]","contents":"허경환이 중식여신 박은영 셰프에게 호감을 내비쳤다. 12월 8일 방송된 SBS '미운 우리 새끼'에서 배정남 허경환 이상민은 여경래 셰프의 가게에서 박은영 셰프를 만났다. 허경환은 박은영 셰프가 솔로임을 밝히자 \"남자친구가 생기면 여경래 셰프님에게 허락을 받아야 하냐\"고 물었다. 박은영 셰프는 \"남자친구가 생기면 셰프님에게 한 번 보여드리고 싶다\"며 \"진지하다 생각이 들면 보여드릴 것 같다. 근데 여경래 셰프님이 반대하시면 깊게 고민해 볼 것 같다\"고 했다. 91년생인 박은영 셰프는 \"저는 마흔 넘어도 괜찮다. 연하보다 연상이 좋다\"라고 밝히기도 했다. 박은영 셰프가 \"저희 부모님이 10살 차이가 나신다\"라 하자, 딱 10살 차이가 나는 허경환은 \"원래 (자식은) 부모님 따라간다더라\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000930957","retrieved":1733825454483},{"title":"조영규, ‘알랭’으로 인사드립니다 [포토엔HD]","contents":"배우 조영규가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930956","retrieved":1733825454483},{"title":"'조명가게', 디즈니+ 글로벌 2위…한국·대만·홍콩 1위","contents":"'무빙' 인기 이을 수 있을까…공개 후 호평 강풀X김희원 '조명가게', 순조로운 출발 '조명가게'의 기묘한 세계관이 한국을 넘어 글로벌 시청자까지 사로잡고 있다. 글로벌 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤(FlixPatrol)에 따르면 디즈니+ 새 오리지널 시리즈 '조명가게'(각본 강풀, 연출 김희원)가 지난 9일 기준 디즈니+ TV쇼 부문 월드 와이드 2위에 등극했다. 또한 '조명가게'는 지난 4일 첫 공개된 후 한국에서 4일 연속 1위를 차지했다. 뿐만 아니라 대만과 홍콩에서도 1위에 오르며 글로벌 인기를 입증했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담은 작품이다. 앞서 '무빙'으로 전 세계에서 신드롬을 일으킨 강풀 작가의 두 번째 작품이자 당시 함께 호흡을 맞췄던 배우 김희원의 첫 연출작이라는 점에서 주목을 받았다. 여기에 배우 주지훈 박보영을 비롯해 김설현 엄","link":"https://m.entertain.naver.com/now/article/629/0000346461","retrieved":1733825454484},{"title":"'티처스', 내년 시즌2로 컴백..미미미누 \"새로운 선생님 출연\"[공식]","contents":"채널A '성적을 부탁해: 티처스'가 시즌2로 새롭게 돌아온다. 10일 공개된 '티처스' 영상에는 '티처스'에서 '입시 전략 멘토'로 활약을 펼쳤던 미미미누가 등장한다. 미미미누는 \"저한테 새로운 시즌에 출연하냐는 문의가 많이 온다. 저도 모른다. 근데 기사에서는 '긍정적 검토 중'이라고 한다\"며 어리둥절한 모습을 보였다. 이어 그는 이내 결심한 듯 \"이 자리에서 여러분을 위해 최초 공개하겠다. '성적을 부탁해: 티처스'가 시즌2로 2025년에 돌아온다\"라고 '티처스'의 컴백 소식을 전했다. 3MC 전현무 한혜진 장영란, '일타 듀오' 정승제 조정식, 그리고 미미미누와 함께한 '티처스'는 총 30회차로 시즌1을 마쳤다. 지난 10월 13일을 끝으로 휴식기에 들어갔지만, 수많은 학생들과 학부모들은 '티처스'를 손꼽아 기다려왔다. SNS 댓글에 '언제 돌아오냐'는 질문이 가득했던 가운데, 이번 컴백 소식은 성적이 고민인 학생들과 가족들에게 단비 같은 소식이 됐다. 한편 미미미누는 \"새로운","link":"https://m.entertain.naver.com/now/article/108/0003288543","retrieved":1733825454486},{"title":"임강희, 조심스럽게 인사말하는 ‘아네뜨’ [포토엔HD]","contents":"배우 임강희가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930955","retrieved":1733821856873},{"title":"정연, ‘대학살의 신’ 베로니끄로 인사드려요 [포토엔HD]","contents":"배우 정연이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930954","retrieved":1733821856875},{"title":"‘신데렐라 게임’ 한그루-최상, 손가락 욕(?)으로 시작된 악연 START","contents":"한그루와 최상이 악연으로 엮였다. 지난 9일 방송이 된 KBS2 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 6회는 구하나(한그루 분)와 황진구(최상 분)가 계속된 악연으로 엮이며 대립했다. 이날 시청률은 8.1%(닐슨코리아 제공, 전국 가구 기준)를 기록하며 본격 상승 물결이 시작됐다. 방송에서는 진구가 손가락 욕을 했다고 오해하는 하나의 모습이 그려졌다. 하나는 사과를 요구했지만, 진구는 “여기까지 쫓아와서 사과 요구하는 건 오바”라며 따졌다. 하나는 뒤따라온 경찰이 교통 법규 위반 딱지를 끊자, 진구에게 범칙금의 반만 내달라고 애처롭게 부탁해 시청자들 웃음을 유발했다. 같은 시각, 윤세영(박리원 분)은 고객을 공항까지 배웅하는 도중, 구지석(권도형 분)을 목격했다. 지석과 마주치지 않기 위해 세영은 등을 돌렸고 “당분간 제 입국 비공개로 해주세요”라고 통화를 하고 있던 지석은 세영을 보지 못한 채 지나쳤다. 세영은 결혼 준비로","link":"https://m.entertain.naver.com/now/article/144/0001006180","retrieved":1733821856881},{"title":"임강희, ‘이거 절대로 안줄거야!’ [포토엔HD]","contents":"배우 임강희가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930953","retrieved":1733821856883},{"title":"고소영, 데뷔 첫 리얼리티 예능 무산…TV조선 측 \"방송 NO\"[공식]","contents":"배우 고소영의 첫 리얼리티 예능을 볼 수 없게 됐다. 고소영 TV조선 측은 10일 이데일리에 예능 무산과 관련 “논의 끝에 최종적으로 TV조선에서 방송하지 않기로 결정했다”고 밝혔다. 지난 10월 TV조선 측은 하반기 촬영 예정으로 신규 예능 프로그램을 준비 중이라고 밝힌 바 있다. 제작진은 ‘쉼’을 키워드로, 고소영이 직접 설계부터 인테리어까지 참여해서 완성한 그녀의 집 대문을 활짝 열고 손님들을 초대해 맞춤형 이벤트와 함께 직접 준비한 저녁 식사를 대접하고 잊지 못할 힐링을 선사할 예정이라고 전했다. 그러나 ‘고소영 예능’은 결국 무산됐다. 고소영은 지난 2017년 방송한 KBS2 드라마 ‘완벽한 아내’ 이후 공백을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005903375","retrieved":1733821856890},{"title":"임강희, ‘손은 눈보다 빠르다’  알랭 조영규 폰 스틸 [포토엔HD]","contents":"배우 조영규, 임강희(오른쪽)가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930952","retrieved":1733821856897},{"title":"이희준, 한심하다는 눈빛으로 [포토엔HD]","contents":"배우 이희준이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930951","retrieved":1733821856900},{"title":"김준현 ‘블러디 러브’ 첫공 성료, 1인 2역도 거뜬","contents":"배우 김준현이 뮤지컬 ‘블러디 러브’ 첫 공연을 성황리에 마쳤다. 김준현은 12월 8일 한전아트센터에서 펼쳐진 ‘블러디 러브(Bloody Love)’에서 ‘반헬싱’ 역으로 무대에 올랐다. 첫 공연을 마친 김준현은 공식 SNS를 통해서 “저에게 그리고 관객분들에게 새롭게 다가온 ‘블러디 러브’ 덕분에 설렌다”면서 “모든 관객분들께서 무한한 감동을 받아가시길 바란다”고 전했다. 김준현은 극 중 헬싱 가문의 후손으로 드라큘라 가족을 몰살시키고 평생을 드라큘라를 죽이기 위해 쫓아다니는 ‘반헬싱’ 역을 맡았다. 이날 공연에서 1막과 2막에 각각 다른 인물로 등장한 그는 1인 2역을 완벽하게 소화해내는 것은 물론, 지니고 있던 폭발적인 가창력과 캐릭터 탁월한 흡수력을 드러내며 관객들의 박수갈채를 불러모았다. 특히 악역이지만 캐릭터를 설득력 있게 표현해내며 극의 몰입감을 선사, 재관람 욕구 또한 끌어올렸다. 김준현이 출연하는 뮤지컬 ‘블러디 러브’는 30년의 유구한 역사를 간직한 체코 뮤지컬 ‘","link":"https://m.entertain.naver.com/now/article/609/0000930950","retrieved":1733821856901},{"title":"임강희, ‘속이 너무 안좋아’ [포토엔HD]","contents":"배우 임강희(왼쪽), 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930949","retrieved":1733821856913},{"title":"조영규, 신동미에게 ‘아니 당신 술 그만마셔’ [포토엔HD]","contents":"배우 조영규(왼쪽), 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930948","retrieved":1733821856913},{"title":"고수, 이학주와 은밀한 거래 오고 갔다…대포차 전문가까지 수사 협조 ('이한신')","contents":"고수, 권유리, 백지원이 이학주를 두고 각기 다른 행보를 보인다. tvN 월화드라마 '가석방 심사관 이한신'(이하 '이한신')이 지명섭(이학주 분)의 등장으로 본격적인 2막을 시작했다. 안하무인 악행을 일삼는 지명섭을 이한신(고수 분), 안서윤(권유리 분), 최화란(백지원 분)이 어떻게 막을지 시청자들의 기대감이 커지고 있다. 지난 9일 방송된 7회에서는 지명섭이 자신의 아버지 지동만(송영창 분)의 가석방을 막은 인물이 이한신이라는 사실을 알게 되고, 직접 그를 찾아오는 모습이 그려졌다. 이어진 8회 예고에서는 이한신이 안서윤에게 \"지명섭이 한 가지 제안을 하더라고요. 그 손 한번 잡아보려고요\"라고 말하며 뜻밖의 선택을 암시해 시청자들의 호기심을 자극했다. '이한신' 측은 10일 8회 방송을 앞두고, 지명섭을 잡기 위해 뭉쳤던 이한신, 안서윤, 최화란의 각기 다른 행보를 담은 스틸컷을 공개했다. 이한신과 지명섭의 1:1 대화를 담은 스틸컷이 시선을 사로잡는다. 지명섭의 비릿한 미소와","link":"https://m.entertain.naver.com/now/article/312/0000692370","retrieved":1733821856915},{"title":"“박애리 지분 0원” 팝핀현준 부동산 6채+수십억 슈퍼카 내돈내산 속사정 (4인용식탁)[결정적장면]","contents":"억대 슈퍼카 및 부동산을 보유한 팝핀현준이 자신에 대한 오해를 해명했다. 12월 9일 방송된 채널A ‘절친 토큐멘터리 - 4인용식탁’에는 팝핀현준 박애리 부부가 출연했다. 팝핀현준 마포구에 위치한 5층 규모 건물에서 아내, 딸, 어머니와 함께 사는 모습을 공개했다. 이날 팝핀현준은 총 6채의 부동산 소유하고 있는 재력을 과시해 놀라움을 안겼다. 팝핀현준은 앞서 억대 슈퍼카도 6대 보유하고 있다고 밝혀 화제를 모은 바 있다. 그런 가운데 박애리는 사람들이 팝핀현준 외모만 보고 선입견을 가진다며 고충을 토로했다. 박애리는 “몸에 문신이 있다고 경계하고 머리 색깔도 지적한다. 혼자서 모든 일을 저지르는 사람이 아니다. 차를 살 때도 허락을 받고, 내가 사주는 것도 아니다. 본인 돈으로 사는 건데도 물어본다\"며 \"내가 열심히 벌어서 남편 차를 사준다고 오해를 한다\"라고 설명했다. 팝핀현준은 박애리 지분이 한 푼도 없다고 강조하면서 \"박애리 만나 저 잘 된 거라고 보고 있기 때문에 더 도움","link":"https://m.entertain.naver.com/now/article/609/0000930947","retrieved":1733821856916},{"title":"임강희, 하소연 ‘제가 이러고 살아요’  [포토엔HD]","contents":"배우 임강희가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930946","retrieved":1733821856918},{"title":"신동미, 결국 눈물 터진 ‘베로니끄’ [포토엔HD]","contents":"배우 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930945","retrieved":1733821856919},{"title":"일본 ‘국민 방송인’ 오구라 도모아키 별세, 향년 77세","contents":"일본 후지TV 아침 정보 프로그램 ‘도쿠다네(특종)!’를 22년 동안 진행해 온 오구라 도모아키(小倉智昭) 가 지난 9일 오후 3시8분쯤 자택에서 암 투병 끝에 세상을 떠났다고 일본 매체가 소속사 발표를 인용해 일제히 보도했다. 향년 77세. 1947년 5월 일본 아키타현에서 태어난 고인은 대학 졸업 후 1970년 도쿄12채널(현 TV도쿄) 아나운서로 입사, 경마 중계를 맡았다. 1976년에 프리랜서를 선언한 후 1983년에 시작한 TBS 퀴즈프로그램 등에서 특유의 빠른 말솜씨로 지명도를 올렸다. 1999년 4월 대표 프로그램인 ‘도쿠다네’ MC를 맡아 2021년 3월까지 5646회에 걸쳐 진행하며 일본을 대표하는 ‘국민 MC’로 활약했다. 금요일 생방송 출연 후 체코로 날아가 불과 4시간 체류한 후 돌아와 월요일 생방송을 진행할 정도로 방송에 진심이었다. 2016년 암 투병 사실을 공개한 후에도 TV, 라디오 출연을 계속해 지난달 8일에도 후지TV 녹화에 참여했다.","link":"https://m.entertain.naver.com/now/article/144/0001006179","retrieved":1733821856922},{"title":"뜬구름만 잡다 끝?..고소영·이영애, 톱스타 예능 줄줄이 불발 [★FOCUS]","contents":"뜬구름만 잡다 끝났다. 톱스타의 이름을 걸고 야심 차게 준비했지만 결과물이 없다. TV CHOSUN 측은 10일 고소영의 첫 리얼리티 예능 프로그램 편성이 불발됐다고 밝혔다. TV CHOSUN 측은 스타뉴스에 \"논의 끝에 최종적으로 방송하지 않기로 결정됐다\"고 전했다. 앞서 TV CHOSUN 측은 지난 10월 \"고소영과 함께 힐링을 선사할 신규 예능 프로그램을 하반기 촬영 예정으로 준비하고 있다\"고 전한 바 있다. 해당 예능 프로그램의 키워드는 '쉼'으로, 고소영이 직접 설계부터 인테리어까지 참여해 완성한 자택에 손님을 초대해 맞춤형 이벤트와 함께 직접 저녁 식사를 대접하고 잊지 못할 힐링을 선사하는 콘셉트로 기획됐다. 특히 해당 프로그램은 고소영의 첫 리얼리티 예능 프로그램으로 큰 기대를 모았다. 제작진도 \"고소영이 첫 리얼리티 예능 도전과 함께 사적인 공간을 TV에 공개하는 것도 처음이다\"며 \"그녀가 선사하는 힐링과 라이프 스타일이 담긴 '고소영표' 예능이 어떤 모습일지 기대하셔","link":"https://m.entertain.naver.com/now/article/108/0003288540","retrieved":1733821856923},{"title":"이희준, ‘조용히 하는게 좋을거야’ [포토엔HD]","contents":"배우 이희준이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930944","retrieved":1733821856925},{"title":"신동미, ‘이건 못 참아’ [포토엔HD]","contents":"배우 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930943","retrieved":1733821856926},{"title":"미스김, '가요무대'서 빛난 미모와 열창","contents":"미스김이 '가요무대'에서 눈부신 미모와 열창으로 시청자와 관객의 마음을 사로잡았다. 지난 9일 방송된 KBS1 '가요무대'는 '사랑, 세글자'를 주제로 꾸며졌으며, 미스김은 김명애의 '도로 남'을 선보이며 안방극장에 깊은 감동을 선사했다. 미스김은 한쪽 어깨가 드러난 순백의 미니 원피스와 내추럴 업스타일 헤어를 연출하며 우아함과 상큼함을 동시에 뽐냈다. 풍부한 성량과 섬세한 감정 표현으로 노래를 완벽히 소화한 그는 관객과 시청자들에게 생동감 넘치는 무대를 선사했다. 특히 자연스러운 꺾기와 독창적인 해석은 곡의 매력을 한층 더했다. 이번 무대에서 보여준 미스김의 성숙한 무대 매너와 독보적인 실력은 관객들에게 깊은 몰입감을 제공하며, 그의 무대가 한 편의 작품과 같다는 찬사를 받았다. 사진=KBS1 '가요무대' 방송 캡처","link":"https://m.entertain.naver.com/now/article/445/0000263114","retrieved":1733821856928}]}