{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"황정민X정해인X장윤주, ‘핑계고’서 유재석 만날까? 조합만으로 기대↑","contents":"영화 ‘베테랑2’ 황정민, 정해인, 장윤주가 유재석을 만난다. 8월 31일 스포티비뉴스는 황정민, 정해인, 장윤주가 영화 ‘베테랑2’ 개봉을 앞두고 유재석이 출연 중인 웹예능 ‘핑계고’에 출연했다고 보도했다. 영화 ‘베테랑2’(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄 수사극으로 9월 13일 개봉을 앞두고 있다. 앞서 ‘핑계고’에 출연해 소탈한 매력을 보여준 황정민을 비롯해 유재석과 ‘무한도전’ 등 다수의 예능 프로그램에서 호흡을 맞춘 장윤주, 과거 예능 프로그램에서 유재석의 팬이라고 밝혔던 정해인까지 세 사람이 ‘핑계고’에서 어떤 웃음을 선사할 것인지 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/609/0000892018","retrieved":1725084627398},{"title":"'굿파트너' 승소·패소보다 더 중요한 것을 알려준다","contents":"\"지금 이기고 지고보다 중요한 점은 재희가 아빠를 잃고 있다는 거야. 그건 내가 바라던 승소가 아냐.\"(차은경→김지상) \"제가 아내를 되찾기 위해 뭐 더 알아야 할께 있을까요?(김영철). 아내가 평생 보조석에 앉아있었으니, 이제 운전대를 잡게 해주세요(차은경)\" ‘굿파트너’는 승소와 패소보다 더 중요한 걸 알려준다. 다양한 관점과 시각에서 보고 이해하는 방법을 알려준다. 지난 30일 방송된 SBS 금토드라마 ‘굿파트너’ 10회에서는 이혼 소송을 끝맺고 완한 이별을 맞은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 장나라 지승현 이혼 소송사건과 동시에 자신의 정체성을 찾겠다며 황혼이혼을 원하는 의뢰인 의뢰인 '이순례'(차미경)와 이순례의 남편 '김영철'(이한위) 사건도 병치시키며, 부부와 가족의 존재에 대해 돌아보는 시간을 갖게했다. 김영철은 32년동안 아내에게 \"물 가지고 와\"라고 하는 남편이다. 차은경의 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기","link":"https://m.entertain.naver.com/now/article/016/0002356706","retrieved":1725084627398},{"title":"온 우주가 돕는 유재석, 신들린 '光촉' 폭주→양세찬 배포 넘치는 '똥촉' 베팅('런닝맨')","contents":"'국민 MC' 유재석이 신들린 촉을 발휘한다. 오는 9월 1일 방송되는 SBS '런닝맨'에서는 유재석, 하하, 송지효의 8월 생일을 기념한 '해피 다이스 데이' 레이스가 펼쳐진다. 최근 진행된 녹화에서는 8월에 생일인 세 사람의 취향을 저격할 생일상이 준비됐다. 하지만 특별한 생일상은 생일의 주인공도 그냥 먹을 수는 없었는데 생일 파티의 주인공은 물론 생일에 참석한 멤버들 모두 다양한 주사위 미션을 통해 생일상을 쟁탈해야만 했다. 여기에 생일 주인공은 본인의 생일상을 차지하지 못할 경우, 멤버들의 식사 비용을 사비로 결제해야 하는 벌칙까지 더해져 불만의 목소리가 터져 나왔다는 후문이다. 멤버들은 각 미션마다 주사위에 자신의 운명을 걸고 과몰입 모드를 발동했고 특히, 유재석은 남다른 본능을 발동해 신들린 촉을 선보여 멤버들을 깜짝 놀라게 했다. 이에 유재석 본인도 믿기지 않는 듯 \"이거 진짜 말도 안 돼\"라며 소리쳤다. 한편, '똥촉'임에도 레이스 내내 배포 넘치는 베팅을 선보인 양세","link":"https://m.entertain.naver.com/now/article/076/0004187640","retrieved":1725084627398},{"title":"소녀시대 태연, 머리부터 발끝까지 휘몰아치는 미모(출국)[뉴스엔TV]","contents":"가수 소녀시대 멤버 태연이 8월 31일 오전 'ECO LIVE CONCERT 2024 in KAOHSIUNG' 해외 공연 일정 차 인천시 중구 인천국제공항을 통해 대만 가오슝으로 출국하고 있다 ·","link":"https://m.entertain.naver.com/now/article/609/0000892017","retrieved":1725084627404},{"title":"‘가족X멜로’ 지진희♥김지수 손나은♥최민호, 하트 시그널 포착","contents":"JTBC ‘가족X멜로’의 ‘X-부부’ 지진희X김지수와 청춘커플 손나은X최민호 사이에 오가는 설레는 하트 시그널이 감지됐다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)가 오늘(31일) 제2막의 포문을 연다. 지난 방송에서 대환장 모텔 4자대면으로, 금애연(김지수)-변미래(손나은) 모녀 사이에 분열이 예견된 가운데, 이들이 빌드업하고 있는 2색 멜로는 한층 더 업그레이드될 것으로 보인다. 본방송에 앞서 공개된 스틸컷에서도 느낄 수 있는 도파민 폭발 ‘X-부부’ 변무진(지진희)-금애연과 싱그러운 청춘커플 변미래-남태평(최민호)의 하트 시그널이 심장 박동수를 높인다. 먼저, 무진과 애연의 투샷이 시선을 사로잡는다. 그동안 애연은 재결합을 위해 돌아온 무진이 그 어떤 애정 공세를 펼쳐도 철옹성처럼 꿈쩍도 하지 않았다. 돌아온 그는 돈만 많아졌을 뿐이지 철이 없던 11년 전과 별반 다르지 않기 때문이다. 그럼에도 무진은 아랑곳하지 않고 애연에 대한 여전한","link":"https://m.entertain.naver.com/now/article/144/0000985593","retrieved":1725084627404},{"title":"차은경·김지상 완전한 이별…'순간 시청률 19.9%' 11회에선?","contents":"차은경(장나라)과 김지상(지승현)이 완전한 이별을 맞으면서 '굿파트너' 시청률도 활짝 웃었다. 31일 닐슨코리아에 따르면 전날 방송된 SBS 금토드라마 '굿파트너' 10회 시청률은 수도권 16.0%, 전국 15.5%를 기록했다. 순간 최고 시청률은 19.9%에 달하며 동시간대 1위를 지켰다. 이는 금요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위다. 굿파트너는 이혼이 '천직'인 스타변호사 차은경과 이혼은 '처음'인 신입변호사 한유리(남지현)의 이야기를 담은 드라마다. 굿파트너 10회에는 이혼 소송을 끝맺은 차은경과 김지상의 모습이 담겼다. 딸 재희(유나)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했다. 유산한 최사라(한재이)는 김지상과의 관계를 정리하고 떠났다. 하지만 차은경을 해고하라는 대표변호사 오대규(정재성)의 지시는 또 다른 위기를 예고한다. 이날 방영되는 11회에선 차은경과 딸 재희가 추억 쌓기 여행길에 오른다. 베테랑 스타변호사의","link":"https://m.entertain.naver.com/now/article/079/0003933592","retrieved":1725084627404},{"title":"이윤진, 이범수와 이혼 소송 중에도 밝은 모습‥힙한 패션도 찰떡 소화","contents":"통역사 이윤진이 근황을 공개했다. 이윤진은 지난 8월 29일 자신의 소셜미디어에 “Photo dump”라는 글과 사진 여러 장을 게재했다. 사진에는 이윤진의 다양한 일상이 담겼다. 이윤진은 핑크색 셔링 반팔 티셔츠에 데님 카고 팬츠, 니트 가방을 매치해 편안하면서도 발랄한 분위기를 연출했다. 또 이윤진은 초록색 니트 버킷햇을 쓰고 어딘가를 응시하는 모습으로 여전히 20대 같은 미모를 인증했다. 이윤진은 지난 2010년 이범수와 결혼해 슬하에 1남 1녀를 뒀지만 최근 파경을 맞았다. 현재 이윤진은 딸과 함께 발리에 거주 중이며, TV조선 ‘이제 혼자다’에 출연해 파경 후 근황을 공개했다. 방송에서 이윤진은 “(아들이) 안 보고 싶다면 거짓말이고 문득문득 항상 보고 싶다. 근데 어느 날 소을이가 그러더라. '엄마가 진짜 힘들 때 내가 엄마를 항상 응원해 주는데 왜 더 멀리 있는 동생을 더 그리워 하냐'고. '이기적인 이야기일 수 있겠지만 나와 더 즐겁게 지내다 보면 언젠가 때가 되면 동","link":"https://m.entertain.naver.com/now/article/609/0000892016","retrieved":1725084627404},{"title":"'백설공주' 변요한, 고준과 동분서주 협력 수사…살인사건 증거 찾을까","contents":"변요한과 고준이 살인 사건 증거를 입수하기 위해 공조 수사를 펼친다. 매회 예상치 못한 반전으로 소름 돋는 스릴을 선사 중인 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 측이 살인 전과자 고정우(변요한 분)와 형사 노상철(고준 분)이 11년 전 사건 해결을 위해 펼친 특별한 공조를 예고했다. 현재 고정우와 노상철은 폐쇄적으로 똘똘 뭉친 마을 사람들 틈바구니에서 살인 사건의 전말을 밝혀내기 위해 동분서주하고 있다. 살인자라는 누명을 벗고 싶은 고정우와 형사로서 무시할 수 없는 직감적인 본능에 이끌린 노상철은 각기 다른 목적 속 진실을 향한 집념만큼은 동일한 상황. 그런 두 사람은 모두 경찰서장 현구탁(권해효 분)에게 사건 재수사를 강력하게 읍소했지만 돌아온 것은 일목요연한 이유를 앞세운 거절뿐이었다. 비록 공식적인 수사의 길을 뚫지 못했으나 의지만큼은 뜨거운 고정우와 노상철이 어떻게 사건을 풀어나갈지 궁금증을 더하고 있다. 이와 함께 공개된 사진 속에","link":"https://m.entertain.naver.com/now/article/018/0005824565","retrieved":1725084627405},{"title":"지창욱, 38도 테킬라에 만취→처갓집서 뻗었다 (가브리엘)","contents":"지창욱이 만취해 뻗었다. 8월 30일 방송된 JTBC 예능 'My name is 가브리엘'에서 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 공개됐다. 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 속마음을 털어놓기도 했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾아왔다. 20년 만에 패션쇼 무대에 오르게 된 홍진경은 친구들과 워킹 연습에 돌입하며 여러 감정이 교차하는 모습을 보이기도. 대망의 패션쇼 당일, 수많은 꽃들로 가득찬 패션쇼장에 들어선 홍진경은 여왕 콘셉트로 만든 3","link":"https://m.entertain.naver.com/now/article/609/0000892015","retrieved":1725084627406},{"title":"'굿파트너' 장나라, 딸과 잠깐의 휴식→또다른 위기…불청객 이시언 등장 왜?","contents":"‘굿파트너’ 장나라와 유나가 여행을 떠난다. SBS 금토드라마 ‘굿파트너’ 측은 31일 11회 본방송을 앞두고 추억 쌓기 여행길에 오른 차은경(장나라 분)과 딸 김재희(유나 분)의 모습을 포착했다. 여기에 차은경이 자리를 비운 사이, 전은호(표지훈 분)와 함께 팀플레이에 나선 한유리(남지현 분)와 뜻밖의 불청객의 등장이 흥미를 더한다. 지난 방송에서 이혼 소송의 끝을 맺은 차은경, 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 한편, 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 그런 가운데 공개된 사진 속 딸 김재희와 캠핑 데이트를 떠난 차은경의 모습이 눈길을 끈다. 잠시 베테랑 스타변호사의 지위를 내려놓고 딸 재희와 즐거운 한때를 보내는 차은경. 그러나 어쩐지 먹구름이 잔뜩 낀 김재희의 표정이","link":"https://m.entertain.naver.com/now/article/018/0005824564","retrieved":1725084627407},{"title":"‘활동재개’ ITZY 리아, 무표정부터 윙크까지…마틸다 완벽 소화","contents":"ITZY 리아가 마틸다로 변신했다. 리아는 8월 30일 자신의 소셜미디어에 \"앞으로의 일상 열심히 공유할게요\"라는 글과 여러장의 사진을 게재했다. 공개된 사진은 리아의 다양한 셀카. 짧은 단발 머리에 항공 점퍼, 초크 목걸이를 매치해 영화 '레옹' 속 마틸다를 떠오르게 한다. 리아는 무표정부터 윙크, 미소까지 다양한 표정으로 리아표 마틸타를 한껏 보여줬다. 건강 문제로 활동을 중단하고 휴식기를 가졌던 리아는 최근 ITZY 데뷔 5주년 기념 라이브 방송을 통해 복귀, 활동 재개를 알렸다. 당시 리아는 \"다가오는 신보와 함께 돌아올 수 있도록 열심히 준비하고 있다\"고 활동 재개를 예고했다.","link":"https://m.entertain.naver.com/now/article/609/0000892014","retrieved":1725084627408},{"title":"오상욱 18번은 범진의 ‘인사’였다, 라이브 탄성 (나혼산)","contents":"파리 올림픽 펜싱 금메달리스트 오상욱이 범진의 ‘인사’ 라이브를 선보였다. 지난 30일 오후 11시 10분 방송된 MBC ‘나 혼자 산다’가 방송된 가운데, 오상욱이 범진의 ‘인사’를 부르는 장면이 전파를 탔다. 이날 오상욱은 이동 중 차 안에서 범진의 ‘인사’를 달콤한 보이스로 소화했다. 오상욱은 애절한 감성으로 ‘안녕 멀어지는 나의 하루야’, ‘빛나지 못한 나의 별들아’ 등의 가사를 완벽 소화, MC들과 시청자들의 감탄을 자아냈다. 오상욱이 ‘나 혼자 산다’에서 부른 범진의 ‘인사’는 현재 연령, 직업 불문 모든 대중에게 뜨거운 사랑을 얻고 있는 곡이다. 특히 ‘인사’는 누적 재생 수 1억 회를 돌파하는 등 폭발적인 반응을 얻고 있다. 또한 범진이 직접 작사한 ‘인사’는 멜론 장르별(인디음악)에서 7개월간 1위(2023년 11월 7일~2024년 5월 17일 집계 기준)는 물론, 각종 음원 차트를 휩쓸며 무서운 역주행 기세를 보여준 바 있다. 이처럼 ‘인사’라는 메가 히트곡을 보유","link":"https://m.entertain.naver.com/now/article/144/0000985589","retrieved":1725084627410},{"title":"태민, 첫 솔로 월드투어 ‘Ephemeral Gaze’ 스타트","contents":"태민의 데뷔 이후 첫 솔로 월드투어가 오늘(31일)부터 시작된다. 태민의 2024 월드투어 ‘Ephemeral Gaze(이페머럴 게이즈)’는 8월 31일과 9월 1일 인천 영종도 인스파이어 아레나에서 첫 포문을 연다. 덧없는 시선이라는 뜻의 월드투어 타이틀 ‘Ephemeral Gaze’는 시선들에 얽매이지 않고 무대 위에서 모든 걸 보여주겠다는 태민의 마음을 담아냈다. 올해 솔로 데뷔 10주년, 샤이니 데뷔 16주년을 맞이한 태민은 그동안 그룹으로 여러 국가에서 투어를 한 적은 있지만 홀로 월드투어를 진행하는 것은 이번이 처음이다. 그만큼 이번 투어에 임하는 태민의 마음가짐도 남다를 수밖에 없다. 이에 월드투어 타이틀에 담긴 의미처럼 기존의 히트곡들은 물론 최근 발표한 미니 5집 ‘ETERNAL(이터널)’에 수록된 7곡의 모든 무대까지, 태민의 솔로 10주년 역사를 모두 선보일 계획이다. 특히 미니 5집은 태민의 첫 프로듀싱 앨범이라는 점에서 주목받고 있는데, 태민은 이번 앨범 제작","link":"https://m.entertain.naver.com/now/article/057/0001839047","retrieved":1725084627413},{"title":"샤이니 키, 동묘서 발견한 사인 CD에 \"누가 넘겼네\" 분노 (나혼산)[종합]","contents":"그룹 샤이니의 키가 동묘에서 발견한 사인 CD에 당황했다. 지난 30일 방송된 MBC '나 혼자 산다'(이하 '나혼산')에는 파리올림픽에서 금메달을 따고 '금의 환향'한 펜싱선수 오상욱과 Y2K 감성을 찾아 나선 키의 휴일 일상이 전파를 탔다. 31일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.8%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.5%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 샤이니 키는 모처럼 보내는 휴일을 지금껏 살아오며 가장 행복했다는 ‘Y2K’ 감성으로 가득 채웠다. 2000년대 좋아했던 음악과 인생 최애 영화를 그 시절 그 감성으로 마주한 키의 설렘이 시청자들의 감성을 터치했다. 아시아 투어 스케줄로 쉴 틈 없이 바쁘게 보낸 키는 오랜만에 찾아온 휴일을 Y2K 감성으로 채웠다. 엄마가 보내준 CD 무더기(?) 속엔 학창 시절","link":"https://m.entertain.naver.com/now/article/311/0001766445","retrieved":1725084627414},{"title":"박명수 “여름 전기세 폭탄 지나면 겨울 난방비 폭탄, 일생이 지뢰밭”(라디오쇼)","contents":"박명수가 전기세에 대해 이야기했다. 8월 31일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"올여름 열대야와 무더위로 에어컨을 밤새 튼 적이 많아서 전기 요금이 걱정이 되네요. 한동안 좀 아껴 써야 되겠습니다.\"라고 이야기했다. 박명수는 \"전기요금 폭탄 맞으셨죠. 올겨울 춥대요. 그럼 난방비 폭탄 맞죠. 여기저기 폭탄이에요\"라고 한탄했다. 이어 그는 \"아유 어떻게 살아야 돼. 일생이 지뢰밭이네. 여기 여기저기도 터지니까 예 잘 피해가시길 바랍니다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000892013","retrieved":1725084627416},{"title":"‘나솔사계’ 영숙이 울컥했다, 최종선택 결과는?","contents":"‘나솔사계’ 속 치열했던 삼각 로맨스가 ‘엔딩’을 맞이한다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’는 9월 5일(목) 방송을 앞두고 ‘솔로민박’의 최종 선택을 담은 예고편을 공개했다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔던 터. 이번 예고편에서 미스터 김은 영숙에게 “얘기 잠깐 할까요?”라고 진지하게 대화를 요청한다. 영숙은 “저요?”라고 어리둥절한 표정으로 반문하고, 두 사람을 바라보던 미스터 킴은 “하하하~”하고 웃음을 터뜨린다. 뒤이어 미스터 킴은 “제가 준비한 거 보여드리겠다”라고 하더니, 갑자기 재킷을 벗어던진다. 현숙은 “아, 뭐야”라면서 곧장 휴대폰 카메라를 켜, 미스터 킴의 ‘깜짝 어필 타임’을 지켜본다. 영자 역시 ‘입틀막’하며 토끼눈을 뜬다. 영숙은 “아…”라고 고개를 돌린 채 말을 잇지 못하더니, 제작진과의 인터뷰에서 “그때 되게 좀 울컥했다”고 털어놓는데, 영숙을 ‘울컥’하게 만든 미스터","link":"https://m.entertain.naver.com/now/article/144/0000985587","retrieved":1725084627417},{"title":"‘견미리 딸’ 이유비, 말라도 너무 말랐네‥럭셔리 패션에 슬렌더 몸매","contents":"배우 이유비가 슬렌더 몸매를 공개했다. 이유비는 8월 30일 자신의 소셜미디어에 “오늘 오후 6시 15분 ‘또유비’ 첫 티져가 공개된다구요”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 이유비는 인형 같은 비주얼을 자랑했다. 이유비는 화사한 트위드 재킷과 치마를에 흰색 민소매 크롭 상의를 매치했다. 웨이브 단발 헤어로 사랑스러운 매력을 더한 이유비는 가녀린 쇄골과 어깨라인에 한줌 허리, 곧게 뻗은 다리까지 슬렌더 몸매를 뽐냈다. 한편 이유비는 배우 견미리의 딸이자 이승기와 결혼한 이다인의 언니다. 지난 5월 종영한 SBS 금토드라마 ‘7인의 부활’에서 한모네 역을 연기했다.","link":"https://m.entertain.naver.com/now/article/609/0000892012","retrieved":1725084627419},{"title":"박명수, 두바이 초콜릿 가격 비싸 쓴소리 “맛과 별개, 돈 많이 들어”(라디오쇼)","contents":"박명수가 두바이 초콜릿에 대해 이야기했다. 8월 31일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"두바이 초콜릿 드셔보셨나요? 친구가 선물해줘서 먹어봤는데 맛있는 게 비싸서 자주 못먹겠더라고요\"라고 이야기했다. 박명수는 \"저야 뭐 리뷰도 하고 유튜브도 하고 방송을 하니까 이것저것 다 맛을 본다. 두바이 초콜릿도 직접 만들어서 먹어봤는데 되게 맛있어요\"라고 했다. 이어 그는 \"되게 맛있는데, 너무 너무 비싸. 그러니까 집에서 한번 만들어 드셔보시면 그렇게 어렵지가 않더라고요. 이런 걸 또 먹어야 어디 가서 대화가 되니까. 먹기는 하는데. 돈이 많이 들어\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000892011","retrieved":1725084627420},{"title":"정호연, 베니스영화제도 접수...과감한 블랙 드레스","contents":"배우 정호연이 ‘제81회 베니스국제영화제’에서 기립 박수를 받았다. 정호연이 지난 29일, 30일(현지시간) 이틀에 걸쳐 ‘제81회 베니스국제영화제’ 레드카펫 위에 올랐다. 양일 동안 진행된 애플TV+ ‘누군가는 알고 있다—디스클레이머(Disclaimer)’ 프리미어 시사회에 참석한 정호연은 첫날 강렬한 레드 드레스로 시선을 압도했다. 이튿날 그는 과감한 절개 라인이 돋보이는 블랙 드레스를 입고 등장, 다시 한번 레드카펫의 열띤 스포트라이트를 받았다. ‘누군가는 알고 있다—디스클레이머(Disclaimer)’ 주인공 케이트 블란쳇과 투 샷이 화제를 모았다. 미국 연예 매체 ‘더 할리우드 리포터’가 “정호연은 레드카펫에 줄지어 선 Z세대 관객들의 핵심 인물이었다. 케이트 블란쳇과 함께 카메라 앞에 섰을 때 환호가 터져 나왔다”라고 언급하는 등 두 글로벌 스타의 만남에 관심을 표했다. 정호연이 출연한 ‘누군가는 알고 있다—디스클레이머(Disclaimer)’","link":"https://m.entertain.naver.com/now/article/009/0005358519","retrieved":1725084627423},{"title":"이경규, 건강 적신호 “당뇨병 전단계 진단…혈당 측정기 착용”","contents":"방송인 이경규가 심각한 혈당 검사 결과를 공개한다. 오는 9월 1일 오전 8시 35분 첫 방송되는 SBS 신규 건강 예능 프로그램 ‘이경규의 경이로운 습관’의 첫 번째 주제는 6명 중 1명이 앓고 있는 국민 질환, 당뇨병이다. 이날 이경규는 스스로 건강에 관심이 많아지고 또 관리할 필요성을 느끼면서 건강 토크쇼의 MC자리에 자신이 적합하다고 생각한다는 솔직한 포부도 밝힌다. 실제로 당뇨병 전단계를 진단받은 이경규는 수개월째 팔에 부착한 순간 혈당 측정기까지 보여주며 건강프로그램 MC로서 모든 질병의 준비된 사례자가 되겠다는 포부와 함께 당뇨병에 대한 정보와 질문이 폭발했다고. 데뷔 44년 만에 직접 건강검진을 통해 국민 MC의 혈당 수치까지 최초로 확보한 제작진은 이경규의 혈당 검사를 낱낱이 공개했다. 해당 검사 결과를 본 경이로운 의사들과 이경규는 심각한 건강 상태에 스튜디오 분위기가 꽁꽁 얼어붙었다고 하는데. 활동에 비상등이 켜진 이경규의 건강 검사 결과와 경이로운 의사들이 혈당","link":"https://m.entertain.naver.com/now/article/241/0003376504","retrieved":1725084627424},{"title":"지승현, 장나라와 이혼 후 가족사진 공개 “보고싶다, 죄송합니다” (굿파트너)","contents":"지승현이 극중 가족의 행복한 셀카를 공개했다. 배우 지승현은 8월 31일 자신의 소셜미디어에 \"행복했던 우리 가족사진\"이라는 글과 사진을 게재했다. 공개된 사진은 지승현, 장나라, 유나가 함께 찍은 셀카. 세 사람의 밝은 미소에서 드라마 속에서와는 다른 화기애애한 분위기를 엿볼 수 있다. 지승현은 \"보고싶다. 죄송합니다\"라는 사과를 덧붙였고 장나라는 \"좋았었더랬지이. 고생많았슴당\"라는 댓글을 남겼다. 지승현은 SBS 금토드라마 '굿파트너'에서 장나라의 남편이자 유나의 아빠 김지상으로 열연했다. 김지상은 딸 김재희(유나 분)에게 헌신적인 아빠였으나 불륜을 저질러 딸에게 큰 상처를 줬다. 30일 방송에서 김지상은 모든 진실을 알고 있었던 김재희의 상처를 알고 양육권을 포기, 차은경(장나라 분)과 이혼에 합의했다.","link":"https://m.entertain.naver.com/now/article/609/0000892010","retrieved":1725084627426},{"title":"윤계상, 사람 많은 성수동에 깜짝 왜 “외조의 왕” ♥사업가 아내 응원 사격","contents":"배우 윤계상이 성수동 나들이에 나섰다. 30일 윤계상은 자신의 소셜미디어에 “우와 잘했네. 오픈을 축하합니다”라며 몇 장의 사진을 공개했다. 사진 속 윤계상은 서울 성수동의 한 브랜드 매장을 둘러보는 모습. 해당 매장은 윤계상의 아내가 운영하는 것으로 전해져 훈훈함을 더했다. 누리꾼들 또한 해당 게시글에 \"외조의 왕이다 증말\" \"성수동에 상계오빠가 떴다\" \"오픈을 축하합니다!!!\" \"애처가\" 등의 반응을 보였다. 한편 윤계상은 지난 2022년 5살 연하의 뷰티 브랜드 사업과 차혜영과 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000892009","retrieved":1725084627428},{"title":"'이혼' 도장 찍은 장나라, 불행 아직 안 끝났다..'진상' 이시언 등판('굿파트너')","contents":"장나라와 딸 유나가 여행을 떠난다. SBS 금토드라마 '굿파트너'(최유나 극본, 김가람 연출) 측은 31일, 추억 쌓기 여행길에 오른 차은경(장나라)과 딸 김재희(유나)의 모습을 포착했다. 여기에 차은경이 자리를 비운 사이, 전은호(표지훈)와 함께 팀플레이에 나선 한유리(남지현)와 불청객의 등장이 흥미를 더한다. 지난 방송에서 이혼 소송의 끝을 맺은 차은경, 김지상(지승현)의 모습이 그려졌다. 딸 김재희의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 최사라(한재이)는 김지상과의 관계를 정리하고 떠났다. 한편, 차은경을 해고하라는 대표변호사 오대규(정재성)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 그런 가운데 공개된 사진 속 딸 김재희와 캠핑 데이트를 떠난 차은경의 모습이 눈길을 끈다. 잠시 베테랑 스타변호사의 지위를 내려놓고 딸 재희와 즐거운 한때를 보내는 차은경. 그러나 어쩐지 먹구름이 잔뜩 낀 김재희의 표정이 궁금증을 증폭시킨다. 차은경의 부재","link":"https://m.entertain.naver.com/now/article/076/0004187637","retrieved":1725084627429},{"title":"‘경이로운 습관’ 이경규, 널뛰는 혈당 수치에 “이게 뭐야?”","contents":"이경규의 혈당 검사 결과가 공개된다. 9월 1일 첫 방송되는 SBS 신규 건강 예능 ‘이경규의 경이로운 습관’ 첫 번째 주제는 6명 중 1명이 앓고 있는 국민 질환 당뇨병이다. 이경규는 스스로 건강에 대한 관심이 많아지고 또 관리할 필요성을 느끼면서 건강 토크쇼의 MC 자리에 자신이 적합하다고 생각했다며 MC로서의 포부도 밝혔다. 실제로 당뇨병 전단계를 진단받은 이경규는 수개월째 팔에 부착한 순간 혈당 측정기까지 보여주며 건강프로그램 MC로서 모든 질병의 준비된 사례자가 되겠다는 포부와 함께 당뇨병에 대한 정보와 질문이 폭발했다고. 데뷔 44년 만에 직접 건강검진을 통해 국민 MC의 혈당 수치까지 최초로 확보한 제작진은 이경규의 혈당 검사를 낱낱이 공개했다. 해당 검사 결과를 본 경이로운 의사들과 이경규는 심각한 건강 상태에 스튜디오 분위기가 꽁꽁 얼어붙었다고 하는데. 활동에 비상등이 켜진 이경규의 건강 검사 결과와 경이로운 의사들이 혈당 수치가 아닌 새롭게 주목한 항목은 무엇인지","link":"https://m.entertain.naver.com/now/article/009/0005358517","retrieved":1725084627431},{"title":"‘최강야구’ 정근우에 이어 이대호도 부상?…‘몬스터즈’ 타선에 드리운 먹구름","contents":"‘최강야구’에서 ‘최강 몬스터즈’와 연세대가 각각 에이스 투수를 선발로 내세워 투수전을 펼친다. 9월 2일 방송되는 JTBC 예능프로그램 ‘최강야구’ 97회에서 최강 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내든다. ‘최강야구’ 측에 따르면 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박했다. 연세대 좌완투수 강민구는 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스다. 전력분석결과를 발표하던 이택근은 “정말 치기 힘들다”고 혀를 내둘렀고, 강민구를 상대한 임상우도 “슬라이더 각이 좋다”고 경고했다. 하지만 ‘고려대 자부심’으로 가득 찬 몬스터즈는 “타이밍 잡기 딱 좋은 스타일”, “너무 평범하다. 딱 치기 좋은 폼”이라며 강한 자신감을 드러냈다. 그런가 하면 최강 몬스터즈가 필승 의지를 다지는 가운데 다시 한번 이슈가 발생한다. 바로 캡틴’ 박용택이 김성근 감독에게 개인적으로 타격 연습 영상까지 담은 문자 메시지를 보낸 것. 이 같은 박","link":"https://m.entertain.naver.com/now/article/119/0002867812","retrieved":1725084627434},{"title":"'나솔사계' 영숙, 치열한 삼각로맨스 엔딩은?…데프콘 \"소름 돋아\" 경악","contents":"‘나솔사계’ 속 치열했던 삼각 로맨스가 ‘엔딩’을 맞이한다. SBS Plus와 ENA 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 오는 9월 5일(목) 방송을 앞두고 ‘솔로민박’의 최종 선택을 담은 예고편을 공개했다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔던 터. 이번 예고편에서 미스터 김은 영숙에게 “얘기 잠깐 할까요?”라고 진지하게 대화를 요청한다. 영숙은 “저요?”라고 어리둥절한 표정으로 반문하고, 두 사람을 바라보던 미스터 킴은 “하하하~”하고 웃음을 터뜨린다. 뒤이어 미스터 킴은 “제가 준비한 거 보여드리겠다”라고 하더니, 갑자기 재킷을 벗어던진다. 현숙은 “아, 뭐야”라면서 곧장 휴대폰 카메라를 켜, 미스터 킴의 ‘깜짝 어필 타임’을 지켜본다. 영자 역시 ‘입틀막’하며 토끼눈을 뜬다. 영숙은 “아…”라고 고개를 돌린 채 말을 잇지 못하더니, 제작진과의 인터뷰에서 “그때 되게 좀 울컥했다”고 털어놓는데, 영숙","link":"https://m.entertain.naver.com/now/article/018/0005824560","retrieved":1725084627435},{"title":"‘21호 개그맨 부부’ 김해준♥김승혜, 청첩장 뿌리기 시작","contents":"김해준, 김승혜 결혼식 청첩장이 공개됐다. 홍윤화는 최근 자신의 소셜미디어에 사진 한 장을 게재했다. 공개된 사진은 결혼을 앞둔 김승혜의 모습이 담겨있다. 김승혜는 꽃받침 포즈로 부끄러운 듯한 표정을 짓고 있다. 이와 함께 김승혜, 김해준의 청첩장이 공개됐다. 청첩장에는 '저희 결혼합니다'라는 글귀와 김해준, 김승혜를 귀여운 캐리커쳐가 담겨있다. 김승혜는 앞서 그림도 직접 그리고 스티커까지 주문해 청첩장을 만들었다고 밝혔다. 김승혜, 김해준은 오는 10월 결혼한다. 두 사람은 양가 가족, 가까운 지인들을 초대해 비공개로 결혼식을 올릴 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000892007","retrieved":1725084627437},{"title":"정해인, 정소민과 ♥초밀착 모먼트→썸 타기도 전 전여친 서지혜 등판('엄친아')","contents":"tvN '엄마친구아들' 혜릉동 청춘남녀가 미묘한 변화를 맞는다. tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 측은 5회 방송을 앞둔 31일 최승효(정해인), 배석류(정소민)의 설레는 초밀착 모먼트와 정모음(김지은), 강단호(윤지온)의 심상치 않은 만남이 담긴 스틸컷을 공개했다. 지난 방송에서 최승효는 배석류에게 전하지 못한 채 묻어둔 오랜 진심을 마주했다. 타임캡슐 속 편지에 적힌 마음은 이미 끝난 것이라 여기며 외면하고 부정했지만, 최승효는 예기치 못한 순간 끝난 적 없던 자신의 마음을 자각했다. 배석류에 대한 잊고 있던 감정이 되살아난 듯, 최승효의 심장이 다시 빠르게 뛰며 본격적인 변화를 기대케 했다. 이날 공개된 사진은 모두가 퇴근한 늦은 저녁, 그레이프와의 미팅으로 기나긴 하루를 보내고 아틀리에 인 사무실에 돌아온 최승효와 배석류의 모습이 담겨있다. 함께 주방으로 들어서는 순간 최승효가 넘어질 뻔한 배석류를 받쳐 안으며 보는 이들의 심박수를 고조시킨다. 최","link":"https://m.entertain.naver.com/now/article/076/0004187635","retrieved":1725084627439},{"title":"‘서진이네2’ 최우식 웃음버튼, 제대로 터졌다","contents":"‘서진이네2’ 배우 최우식이 제대로 터졌다. 지난 30일 방송된 ‘서진이네2’ 10회에서는 마지막 영업에 나선 최우식의 모습이 그려졌다. 최우식은 ‘서진뚝배기’ 멤버들과 시간이 지날수록 더욱 빛을 발하는 환상의 호흡으로 매장을 누볐고, 감사한 마음을 담아 재료 소진 시까지 진행된 논스톱 영업에서 홀마스터로 활약하며 눈부신 성장을 보여줬다. 이날은 특히 최우식의 예능감이 더욱 돋보였다. 프렙을 하며 “형님, 저희 밥은 어떻게 해요? 헤헤” 하고 웃는 모습은 보는 이들의 입가에 절로 미소가 피어오르도록 하는가 하면, 야채를 볶으며 능숙하게 웍을 다루는 모습은 반전의 면모로 설렘 포인트를 제대로 자극하며 시청자들을 웃게 했다. 더욱이 이서진이 부르자 굽신굽신 몸 개그를 펼치며 달려가는 최우식과 그것을 보고도 미동도 없는 이서진, 두 사람의 콤비는 폭소를 자아내게 충분했다. 특별히 전날의 메인 셰프에게 주어지는 별 배지를 고민시에게 양보하며 고생 많았다고 격려를 전하는 최우식은 훈훈함으로","link":"https://m.entertain.naver.com/now/article/144/0000985585","retrieved":1725084627440},{"title":"주우재, 모델다운 놀라운 소화력…'거지→공주' 벌칙도 찰떡 (놀뭐)","contents":"모델 겸 방송인 주우재가 벌칙 의상도 ‘럭키비키’하게 소화해 웃음을 준다. 31일 방송되는 MBC ‘놀면 뭐하니?’(이하 '놀뭐')는 ‘준빈스 플랜’ 편으로, 유재석, 하하, 주우재, 박진주, 이이경, 미주가 여행 크리에이터 곽튜브의 휴가 계획을 따라가는 모습이 그려진다. 공개된 사진 속에는 벌칙 의상으로 독창적인 휴가룩을 선보인 주우재의 모습이 담겨 있어 눈길을 끈다. 일명 ‘아빠 난닝구’ 민소매를 입은 주우재는 검은 비닐봉지를 숄처럼 두른 채 쭈그리고 앉아 있다. 그렇게 거지짤을 생성한 주우재는 등산 조끼에 공주 팔토시를 착용한 ‘혼종 패션’도 선보인다. 겨드랑이를 공개하지 않기 위해 필사적으로 팔을 허리에 붙인 주우재는 능청스럽게 모델 포즈를 취한다. 그 와중에 웃음에 굶주린 이이경은 “저도 입고 싶어요”라며 욕심을 내고, 유재석은 “오늘 우재가 오프닝 씹어 먹는다”라면서 웃음을 터뜨린다. 주우재는 시선을 의식하며 점점 벌칙 의상을 즐기는데 이른다. “우와 장원영 같아!” “귀","link":"https://m.entertain.naver.com/now/article/311/0001766443","retrieved":1725084627442},{"title":"이경규 당뇨병 전단계 진단, 수개월째 혈당 측정기 부착(경이로운 습관)","contents":"방송인 이경규가 혈당 검사 결과를 공개한다. 9월 1일 첫 방송되는 SBS 신규 건강 예능 프로그램 ‘이경규의 경이로운 습관’의 첫 번째 주제는 6명 중 1명이 앓고 있는 국민 질환, 당뇨병이다. 스스로 건강에 대한 관심이 많아지고,관리할 필요성을 느끼면서 건강 토크쇼의 MC자리에 자신이 적합하다고 생각했다는 이경규는 솔직하게, 딱 맞는 이 프로그램의 MC는 없다며 MC로서의 포부도 밝혔다. 실제로 당뇨병 전단계를 진단받은 이경규는 수개월째 팔에 부착한 순간 혈당 측정기까지 보여주며 건강프로그램 MC로서 모든 질병의 준비된 사례자가 되겠다는 포부와 함께 당뇨병에 대한 정보와 질문이 폭발했다. 이경규는 데뷔 44년 만에 건강검진 및 혈당 수치까지 공개했다. 심각한 건강 상태에 스튜디오 분위기가 꽁꽁 얼어붙었다고 하는데. 활동에 비상등이 켜진 이경규의 건강 검사 결과와 경이로운 의사들이 혈당 수치가 아닌 새롭게 주목한 항목은 무엇인지 스튜디오에서 확인할 수 있다. 당뇨병보다 더 무서운","link":"https://m.entertain.naver.com/now/article/609/0000892006","retrieved":1725084627443},{"title":"르세라핌, ‘CRAZY’ 뮤비 1천만 뷰 돌파","contents":"르세라핌(LE SSERAFIM)이 신보 발매 당일 전 세계 유튜브 트렌드를 접수했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 4집 타이틀곡 ‘CRAZY’ 뮤직비디오가 공개 13시간 만인 31일 오전 2시 25분경 1000만 뷰를 돌파했다. 이 영상은 지난 30일 오후 10시 미국(2위), 캐나다(2위) 등 41개 국가/지역의 유튜브 인기 급상승 동영상에 이름을 올리며 단숨에 유튜브 트렌딩 월드와이드 1위로 올라섰고, 31일 오전 9시 현재 정상을 지키고 있다. 여기에 미니 4집 수록곡 ‘Pierrot’와 ‘1-800-hot-n-fun’의 공식 음원 영상이 각각 4위, 22위에 자리하면서 신보의 인기를 실감케 했다. 르세라핌이 KBS2 ‘뮤직뱅크’에서 선보인 ‘CRAZY’와 ‘1-800-hot-n-fun’ 무대 영상은 유튜브 트렌딩 월드와이드 19위, 24위에 랭크됐다. 특히 ‘CRAZY’ 무대는 국내 음악방송 영상으로는 이례적으로 캐나다(6위), 영국(8위),","link":"https://m.entertain.naver.com/now/article/057/0001839046","retrieved":1725084627446},{"title":"‘1박2일’ 이준 깜짝 가정 방문에 당황...조세호 어디에?","contents":"‘1박 2일’ 멤버들이 새 식구 이준의 집을 깜짝 습격한다. 9월 1일 방송되는 KBS2 예능 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 이준의 집을 기습 방문하는 ‘1박 2일’ 팀의 이야기가 그려진다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 ‘1박 2일’의 새 멤버 필수 코스 ‘기습 가정 방문’을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해하며 은밀하게 목적지로 접근한다. 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. ‘1박 2일’ 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문. 이준도 ‘1박 2일’ 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계속되자 그는 “‘1박 2일’ 원래 이런 프로그램 아니잖아”라고 외","link":"https://m.entertain.naver.com/now/article/009/0005358514","retrieved":1725084627448},{"title":"'굿파트너' 장나라 잠깐의 평화…불청객 이시언 등장 '왜?'","contents":"'굿파트너' 장나라와 유나가 여행을 떠나는 가운데, 이시언이 특별출연한다. SBS 금토드라마 '굿파트너'(극본 최유나/연출 김가람) 측은 31일, 추억 쌓기 여행길에 오른 차은경(장나라 분)과 딸 김재희(유나 분)의 모습을 포착했다. 여기에 차은경이 자리를 비운 사이, 전은호(표지훈 분)와 함께 팀플레이에 나선 한유리(남지현 분)와 불청객의 등장이 흥미를 더한다. 지난 방송에서 이혼 소송의 끝을 맺은 차은경, 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 한편, 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 그런 가운데 공개된 사진 속 딸 김재희와 캠핑 데이트를 떠난 차은경의 모습이 눈길을 끈다. 잠시 베테랑 스타변호사의 지위를 내려놓고 딸 재희와 즐거운 한때를 보내는 차은경. 그러나 어쩐지 먹구름","link":"https://m.entertain.naver.com/now/article/421/0007761741","retrieved":1725084627449},{"title":"\"조세호 우리와 함께 갈 수 없다\"…조세호, '1박 2일' 촬영 불참..제작진 퇴출 선언?","contents":"'1박 2일' 멤버들이 새 식구 이준의 집을 깜짝 습격한다. 오는 9월 1일 방송되는 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 이준의 집을 기습 방문하는 '1박 2일' 팀의 이야기가 그려진다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 '1박 2일'의 새 멤버 필수 코스 '기습 가정 방문'을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해하며 은밀하게 목적지로 접근한다. 그러나 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. '1박 2일' 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문. 이준 또한 '1박 2일' 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계속되자 그는 \"'1박 2일' 원래 이런 프","link":"https://m.entertain.naver.com/now/article/076/0004187634","retrieved":1725084627451},{"title":"‘전참시’ 이상엽, 매니저 생애 첫 소개팅에 노하우 전수","contents":"이상엽 매니저의 소개팅 현장이 공개된다. 8월 31일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서 배우 이상엽의 쮸니 매니저가 생애 첫 소개팅에 나선다. 이날 이상엽은 쮸니 매니저의 성공적인 소개팅을 위해 매니저 역할을 자처한다. 또 그는 오늘의 주인공 쮸니 매니저보다 더 긴장하는 모습으로 폭소를 유발한다. 그런 이상엽을 보던 쮸니 매니저는 1일 1팩은 물론 제모, 보톡스 등을 시술받았다고 밝히는가 하면 공부한 흔적이 가득한 소개팅 책을 조심스럽게 꺼내며 인생 첫 소개팅을 위해 심기일전하는 모습을 보인다. 쮸니 매니저를 샵으로 데려간 이상엽은 전문가의 손길에 그를 맡기며 만반의 준비에 나선다. 헤어, 메이크업과 스타일링까지 개인 맞춤형 코칭에 돌입했다고 전해져 과연 쮸니 매니저는 어떻게 변신했을지, 그의 비포 애프터 모습이 기대된다. 메이크업 스타일리스트와 이상엽의 현실 조언 아래, 모두가 기다리던 쮸니 매니저의 생애 첫 소개팅이 펼쳐","link":"https://m.entertain.naver.com/now/article/609/0000892005","retrieved":1725084627452},{"title":"효린, 유튜브 구독자 100만 넘었다···‘골드버튼’ 획득","contents":"아티스트 효린의 유튜브 구독자가 100만을 달성했다. 지난 28일 오후 9시 기준 효린의 공식 유튜브 채널 구독자가 100만을 돌파, 이와 함께 효린은 골드버튼의 주인공이 됐다. 효린의 공식 유튜브 채널은 지난 2017년 헤이즈의 ‘널 너무 모르고’ 커버 영상을 시작으로 현재까지 350개가 넘는 영상을 공개했다. 곡 커버를 비롯해 퍼포먼스, 비하인드, 뮤직비디오, 브이로그 등 다양한 콘텐츠를 선보이며 매번 뜨거운 화제를 모았다. 다채로운 영상을 통해 효린은 ‘퀸’의 모습을 보여주는가 하면, 하나의 무대를 위해 노력을 쏟아내는 비하인드로 열정 또한 내비쳤다. 여기에 효린은 다양한 스타일의 곡과 안무 커버로 끊임없는 음악적 성장을 보여줬고, ‘효린의 만남의 축복이 끝이 없네’와 같은 자체 콘텐츠까지 개발하며 소통 창구를 넓혔다. 에너제틱한 효린의 매력이 응축된 콘텐츠는 국내를 넘어 글로벌에서도 흥행 가도를 이어갔고, 누적 조회수 3.8억 뷰 이상을 달성하며 높은 화제성을 자랑하고 있다.","link":"https://m.entertain.naver.com/now/article/144/0000985584","retrieved":1725084627453},{"title":"매체 안 가리는 ‘구작’ 인기…역주행 열풍에 영리한 ‘재활용’까지 [D:방송 뷰]","contents":"국내 OTT(온라인 동영상 서비스) 웨이브에서는 지난 20016년부터 2018년까지 방송된 예능프로그램 ‘무한도전’이 꾸준히 인기를 얻고 있다. 2024년 2분기 누적 시청 데이터를 바탕으로 결산 리포트에서는 2030의 예능 시청 순위 4위에 오르며 ‘스테디셀러 예능’의 위엄을 보여줬었다. SBS의 옛날 콘텐츠를 편집해 선보이는 유튜브 채널 ‘SBS 옛날 예능- 빽능’에서는 ‘순풍산부인과’, ‘웬만해선 그들을 막을 수 없다’ 등 과거 시트콤이 수백만 조회수를 기록하며 뜨거운 반응을 얻고 있다. 짧은 쇼츠 영상으로 재생산된 명장면 영상에는 1000개가 훌쩍 넘는 댓글을 통해 “재밌다”는 반응이 쏟아지기도 한다. 추억을 함께 즐기는 시청자들부터 옛 콘텐츠에 대해 ‘레트로 감성’이라며 새롭게 즐기는 요즘 시청자들까지. 구작들이 지금의 시청자들에게도 ‘통하는’ 콘텐츠가 되고 있다. ‘빽능’처럼 각 방송사에서는 과거의 콘텐츠를 편집해 선보이고 있으며, 웨이브는 과거의 명작들을 서비스하는 ‘클","link":"https://m.entertain.naver.com/now/article/119/0002867808","retrieved":1725084627455},{"title":"\"제모·보톡스 시술받아\"...하다하다 연예인 매니저 소개팅까지 만천하에('전참시')","contents":"‘전참시’가 쮸니 매니저의 리얼 소개팅 현장을 공개한다. 31일(오늘) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 311회에서는 배우 이상엽의 쮸니 매니저가 생애 첫 소개팅에 나선다. 이날 이상엽은 쮸니 매니저의 성공적인 소개팅을 위해 매니저 역할을 자처한다. 또한 그는 오늘의 주인공 쮸니 매니저보다 더 긴장하는 모습으로 폭소를 유발한다. 그런 이상엽을 보던 쮸니 매니저는 1일 1팩은 물론 제모, 보톡스 등을 시술받았다고 밝히는가 하면 공부한 흔적이 가득한 소개팅 책을 조심스럽게 꺼내며 인생 첫 소개팅을 위해 심기일전하는 모습을 보인다. 쮸니 매니저를 샵으로 데려간 이상엽은 전문가의 손길에 그를 맡기며 만반의 준비에 나선다. 헤어, 메이크업과 스타일링까지 개인 맞춤형 코칭에 돌입했다고 전해져 과연 쮸니 매니저는 어떻게 변신했을지, 그의 비포 애프터 모습이","link":"https://m.entertain.naver.com/now/article/312/0000677876","retrieved":1725084627456},{"title":"‘굿파트너’ 장나라, 딸 유나와 여행...남지현 홀로서기 도전?","contents":"‘굿파트너’ 장나라와 유나가 여행을 떠난다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 측은 31일 추억 쌓기 여행길에 오른 차은경(장나라 분)과 딸 김재희(유나 분)의 모습을 포착했다. 차은경이 자리를 비운 사이, 전은호(표지훈 분)와 함께 팀플레이에 나선 한유리(남지현 분)와 불청객의 등장이 흥미를 더한다. 지난 방송에서 이혼 소송의 끝을 맺은 차은경, 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 공개된 사진 속 딸 김재희와 캠핑 데이트를 떠난 차은경의 모습이 눈길을 끈다. 잠시 베테랑 스타변호사의 지위를 내려놓고 딸 재희와 즐거운 한때를 보내는 차은경. 그러나 어쩐지 먹구름이 잔뜩 낀 김재희의 표정이 궁금증을 증폭시킨다. 차은경의","link":"https://m.entertain.naver.com/now/article/009/0005358513","retrieved":1725084627459},{"title":"장윤정♥도경완, 120억 펜트하우스는 주방도 다르네 (도장TV)","contents":"가수 장윤정이 대저택 주방을 공개했다. 장윤정, 도경완 부부가 운영하는 채널 도장TV에는 8월 30일 '시어머님께 배운 도.둑.질 (aka 밥도둑 혹은 시어머니 레시피)'라는 제목의 영상이 공개됐다. 장윤정은 \"요새 입맛이 없어서 살이 좀 빠졌다\"며 더운 여름 입맛을 살릴 수 있는 메뉴에 대해 이야기를 나눴다. 이어 시어머니표 밥도둑 반찬 레시피를 받아왔다며 주방으로 향했다. 2년째 쓰고 있다는 냉장고와 그 안을 공개한 가운데 장윤정의 깔끔한 살림 솜씨가 눈길을 끌었다. 한편 장윤정, 도경완 부부는 최근 서울 용산구에 위치한 120억 대의 한강뷰 펜트하우스를 전액 현금으로 사들여 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000892003","retrieved":1725084627461},{"title":"유재석, 곽튜브 계획 듣고 소름… 대체 뭐길래?","contents":"방송인 유재석이 여행 유튜버 곽튜브(곽준빈)가 준비한 특별한 계획에 예상치 못한 놀라움을 표현했다. 31일 오후 6시30분에 방송되는 MBC TV 예능 프로그램 '놀면 뭐하니?'에서는 곽튜브가 준비한 여름 휴가 계획에 따라 움직이는 멤버들의 모습을 담은 '준빈스 플랜' 편이 방영된다. 이날 경기도 양평에서 유재석, 래퍼 하하, 모델 출신 주우재, 배우 박진주와 이이경, 그리고 그룹 '러블리즈' 출신 이미주는 곽튜브가 추천한 여름 휴가 코스를 즐긴다. 멤버들은 단순한 휴가가 아닐 것이라며 의심했지만, 곽튜브의 추천 코스에 점점 만족감을 느낀다. 수다를 나누고 맛있는 음식을 먹으며 게임까지 즐기며 최고의 시간을 보내는 장면이 그려진다. 하지만 신나게 놀던 멤버들의 분위기는 돌연 반전되어 시청자들의 이목을 끈다. 유재석은 무슨 일이 일어난 것인지 깜짝 놀라 뒤로 넘어가는 모습을 보인다. 곽튜브와 제작진이 준비한 '빅픽처'에 멤버들이 놀라움을 감추지 못하는 장면이 궁금증을 자아낸다. 곽튜브","link":"https://m.entertain.naver.com/now/article/417/0001024453","retrieved":1725084627462},{"title":"'편스토랑' 이상우, 첫 도전에 우승…\"♥김소연 고마워 사랑해\" 애틋 소감","contents":"‘편스토랑’ 이상우가 첫 도전에 우승을 차지, 우승의 영광을 아내인 배우 김소연에게 돌리는 사랑꾼 면모까지 드러냈다. 지난 30일 방송된 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약에 기대가 모인다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜","link":"https://m.entertain.naver.com/now/article/018/0005824557","retrieved":1725084627464},{"title":"주우재, 장원영도 놀랄 벌칙 의상 소화…“럭키비키” (놀뭐)","contents":"‘놀면 뭐하니?’ 주우재가 벌칙 의상도 ‘럭키비키’하게 소화한다. 31일 방송되는 MBC ‘놀면 뭐하니?’에서는 ‘준빈스 플랜’ 편으로, 유재석, 하하, 주우재, 박진주, 이이경, 미주가 여행 크리에이터 곽튜브의 휴가 계획을 따라가는 모습이 그려진다. 공개된 사진 속에는 벌칙 의상으로 독창적인 휴가룩을 선보인 주우재의 모습이 담겨 있어 눈길을 끈다. 일명 ‘아빠 난닝구’ 민소매를 입은 주우재는 검은 비닐봉지를 숄처럼 두른 채 쭈그리고 앉아 있다. 그렇게 거지짤을 생성한 주우재는 등산 조끼에 공주 팔토시를 착용한 ‘혼종 패션’도 선보인다. 겨드랑이를 공개하지 않기 위해 필사적으로 팔을 허리에 붙인 주우재는 능청스럽게 모델 포즈를 취한다. 그 와중에 웃음에 굶주린 이이경은 “저도 입고 싶어요”라며 욕심을 내고, 유재석은 “오늘 우재가 오프닝 씹어 먹는다”라면서 웃음을 터뜨린다. 주우재는 시선을 의식하며 점점 벌칙 의상을 즐기는데 이른다. “우와 장원영 같아!” “귀여워!” “완전 럭키비","link":"https://m.entertain.naver.com/now/article/144/0000985582","retrieved":1725084627465},{"title":"오상욱-도경동, 동물 탈 쓰고 금빛 육아...김준호 실소한 사연은? (슈돌)","contents":"‘슈돌’에 출격한 오상욱과 도경동의 처절한 육아 현장에 김준호가 실소를 터트린다. 9월 1일, KBS2TV ‘슈퍼맨이 돌아왔다’에선 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘2024 파리 올림픽’ 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 ‘우형제’ 은우-정우 형제를 만난다. 특히 오상욱은 지난 11월 ‘슈돌’에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 ‘금빛 검객’ 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 ‘우형제’와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 ‘기린 삼촌’을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽(?)같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로 은우의 팬인 도경동은 선배 오상욱의","link":"https://m.entertain.naver.com/now/article/213/0001307704","retrieved":1725084627467},{"title":"“누가 넘겼네” 키, 동묘서 발견한 샤이니 사인 CD에 분노 (나혼산)[종합]","contents":"‘나혼산’ 키가 동묘에서 자신의 앨범을 발견하고 동공지진을 일으켰다. 30일 방송된 MBC ‘나 혼자 산다’(이하 ‘나혼산’)에는 자신의 방을 꾸밀 추억의 소품을 사기 위해 동묘에 방문한 키의 모습이 그려졌다. 이날 한 빈티지 상점을 찾은 키는 단종된 카메라부터 만화 영화 비디오까지 레트로 소품이 가득한 모습에 깜짝 놀랐다. 그는 “2000년대 초반 느낌이 나오면 좋겠다”며 캠코더와 디카를 찾았고, 황정민·조승우·지진희가 사용했다는 디카와 같은 모델을 건네 받았다. 그가 방문한 가게의 2층에는 새 앨범, 중고앨범 등이 진열된 음반 코너가 있었고, 키는 선반장을 둘러보던 중 “어머. 나 빈티지야?”라며 깜짝 놀랐다. 그가 발견한 곳에는 키가 소속된 샤이니의 앨범이 놓여있었다. 심지어는 멤버들의 사인까지 되어 있는 앨범도 있었다. 그는 “잠깐만 이거 누가 넘겼네”라며 동공지진을 일으키다가도 “8만 원이라 되어 있구나. 그래도 싸지 않아서 다행이다. 사인 CD라서 그런가 보다”라며 안도했","link":"https://m.entertain.naver.com/now/article/144/0000985581","retrieved":1725084627469},{"title":"‘최강야구’ 정근우에 이어 이대호도 부상? 몬스터즈 먹구름","contents":"최강 몬스터즈와 연세대가 투수전을 펼친다. 9월 2일 오후 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’ 97회에서 최강 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내든다. 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박한다. 연세대 좌완투수 강민구는 ‘임스타’ 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스. 전력분석결과를 발표하던 이택근은 “정말 치기 힘들다”고 혀를 내둘렀고, 강민구를 상대한 임상우도 “슬라이더 각이 좋다”고 경고한다. 하지만 고려대 자부심으로 가득 찬 몬스터즈는 “타이밍 잡기 딱 좋은 스타일”, “너무 평범하다. 딱 치기 좋은 폼”이라며 강한 자신감을 드러낸다. 과연 ‘연세대 선발 투수 타도’를 자신있게 외친 몬스터즈는 직관 경기서 어떤 활약을 펼칠지 호기심을 자극한다. 그런가 하면 최강 몬스터즈가 필승 의지를 다지는 가운데 다시 한번 ‘최강 정치’ 이슈가 발생한다. 바로 캡틴 박용택이 김성근 감독에게","link":"https://m.entertain.naver.com/now/article/609/0000892002","retrieved":1725084627471},{"title":"'놀뭐' 주우재, 벌칙의상마저 찰떡 소화…럭키비키 주원영 등극?","contents":"‘놀면 뭐하니?’ 주우재가 벌칙 의상마저 ‘럭키비키’하게 소화해 웃음을 준다. 오늘(31일) 방송되는 MBC ‘놀면 뭐하니?’(이하 ‘놀뭐’)는 ‘준빈스 플랜’ 편으로, 유재석, 하하, 주우재, 박진주, 이이경, 미주가 여행 크리에이터 곽튜브의 휴가 계획을 따라가는 모습이 그려진다. 공개된 사진 속에는 벌칙 의상으로 독창적인 휴가룩을 선보인 주우재의 모습이 담겨 있어 눈길을 끈다. 일명 ‘아빠 난닝구’ 민소매를 입은 주우재는 검은 비닐봉지를 숄처럼 두른 채 쭈그리고 앉아 있다. 그렇게 거지짤을 생성한 주우재는 등산 조끼에 공주 팔토시를 착용한 ‘혼종 패션’도 선보인다. 겨드랑이를 공개하지 않기 위해 필사적으로 팔을 허리에 붙인 주우재는 능청스럽게 모델 포즈를 취한다. 그 와중에 웃음에 굶주린 이이경은 “저도 입고 싶어요”라며 욕심을 내고, 유재석은 “오늘 우재가 오프닝 씹어 먹는다”라면서 웃음을 터뜨린다. 주우재는 시선을 의식하며 점점 벌칙 의상을 즐기는데 이른다. “우와 장원영 같","link":"https://m.entertain.naver.com/now/article/018/0005824549","retrieved":1725084627472},{"title":"이정은 \"귀염상이라 '아없숲' 형사 출연 고민? 그래서 더 했다\" ('영화가 좋다')","contents":"배우 이정은이 '아없숲' 출연 계기를 밝혔다. 31일 낮 KBS 2TV '영화가 좋다'에서는 넷플릭스 오리지널 한국 드라마 '아무도 없는 숲속에서'(이하 아없숲)의 주역 김윤석, 이정은, 윤계상, 고민시의 명장면 코멘터리가 방송됐다. 김윤석의 17년 만의 드라마 복귀작인 아없숲은 한여름 찾아온 수상한 손님으로 평온한 일상이 무너지고, 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 8부작 서스펜스 스릴러. 드라마 '부부의 세계'를 연출한 모완일 감독이 메가폰을 잡았다. 지난 23일 공개돼 넷플릭스 글로벌 톱 10 시리즈(비영어) 4위에 등극하는 등 흥행세를 이어가고 있다. 극중 이정은은 '강력반 에이스' 출신 파출소장 윤보민 역을 맡아 인상적인 연기를 선보였다. 윤보민은 '술래'라는 별명이 있을 만큼 여러 살인 사건을 해결한 뛰어난 관찰력 및 수사 능력의 소유자. 이정은은 \"범인을 잡는 본능과 관찰력을 갖춘 인물\"이라며 \"나와 함께 호흡하면 극을 따라 가기가 되게 좋을","link":"https://m.entertain.naver.com/now/article/213/0001307702","retrieved":1725084627474},{"title":"주우재, 공주 의상 입고 깜찍한 포즈…\"장원영 같아\"('놀뭐')","contents":"'놀면 뭐하니?' 주우재가 벌칙 의상도 '럭키비키'하게 소화해 웃음을 준다. 31일 방송되는 MBC '놀면 뭐하니?'에서는 '준빈스 플랜' 편으로, 유재석, 하하, 주우재, 박진주, 이이경, 미주가 여행 크리에이터 곽튜브의 휴가 계획을 따라가는 모습이 그려진다. 공개된 사진 속에는 벌칙 의상으로 독창적인 휴가룩을 선보인 주우재의 모습이 담겨 있어 눈길을 끈다. 일명 '아빠 난닝구' 민소매를 입은 주우재는 검은 비닐봉지를 숄처럼 두른 채 쭈그리고 앉아 있다. 그렇게 거지짤을 생성한 주우재는 등산 조끼에 공주 팔토시를 착용한 '혼종 패션'도 선보인다. 겨드랑이를 공개하지 않기 위해 필사적으로 팔을 허리에 붙인 주우재는 능청스럽게 모델 포즈를 취한다. 그 와중에 웃음에 굶주린 이이경은 \"저도 입고 싶어요\"라며 욕심을 내고, 유재석은 \"오늘 우재가 오프닝 씹어 먹는다\"라면서 웃음을 터뜨린다. 주우재는 시선을 의식하며 점점 벌칙 의상을 즐기는데 이른다. \"우와 장원영 같아!\" \"귀여워!\" \"","link":"https://m.entertain.naver.com/now/article/312/0000677873","retrieved":1725084627476}]}