{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지판사' 김재영, 순둥 남주인줄 알았더니..어둠 속 카리스마+폭풍 액션","contents":"‘지옥에서 온 판사’ 김재영의 액션이 폭발한다. SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 9월 21일 토요일 밤 9시 50분 1-2회 연속 방송으로 시청자를 찾아간다. 김재영은 극 중 악마 강빛나의 마음도 따뜻하게 물들이는 인간 한다온 역을 맡았다. 공개된 사진 속 김재영은 어두운 밤, 차 안에서 날카로운 눈빛으로 누군가를 지켜보고 있다. 다음 사진에서는 범인으로 보이는 인물을, 강인한 힘으로 단숨에 제압하는 모습이다. 또 다른 사진에서는 힘이 가득 들어간 두 손으로 어떤 남성의 멱살을 잡은 채, 강렬한 눈빛으로 남성을 응시하고 있다. 마치 경고의 메시지를 보내는 듯한 김재영의 모습에서 강력한 카리스마가 느껴진다","link":"https://m.entertain.naver.com/movie/article/112/0003721264","retrieved":1726809126595},{"title":"홍상수 뮤즈로 돌아온 김민희, 여전한 것과 달라진 것","contents":"▲  영화 &lt;수유천&gt; 스틸 ⓒ (주) 영화제작전원사, 콘텐츠판다 여대에서 강사로 지내고 있는 전임(김민희)은 열흘 앞으로 다가온 촌극제 연출을 위해 오랜만에 외삼촌 시언(귄해효)에게 SOS를 했다. 몇 년 전 외삼촌은 블랙리스트에 올라 강릉에서 작은 서점을 운영하는 배우 겸 연출자다. 갑자기 연출 제안을 했지만 외삼촌은 모든 일을 멈추고 조카를 위해 달려왔다. 사실은 40년 전 아무것도 모르던 대학 1학년 때 촌극제를 연출한 기억을 더듬어 온 것뿐이다. 이유야 어떻든, 오랜만에 대학시절로 돌아간 기분이 들어 살아 있음을 느낀다. 교정의 가을 분위기, 청춘으로 돌아간 듯한 노스탤지어, 자신을 필요로 하는 사람들이 있어 즐겁다. 한편, 촌극제는 총 7명이 있었으나 연출자(하성국)가 세 여성과 스캔들을 내며 사라지는 바람에 엎어질 위기에 처했다. 다행히 시언이 연출을 맡아 열흘 동안 남은 네 명과 맹연습에 돌입하고 있다. 그러던 중 외삼촌은 전임을 예뻐한다는 텍스타일과 교수 은열(조윤희)","link":"https://m.entertain.naver.com/movie/article/047/0002446507","retrieved":1726809126596},{"title":"[센터연예] 주말 극장가 '베테랑2' 600만 관객 돌파 예상","contents":"영화 '베테랑2'가 개봉 2주 차 주말 600만 관객을 넘어설 전망입니다. 영화관입장권 통합전산망에 따르면, 지난 13일 개봉한 '베테랑2'는 오늘(20일)까지 박스오피스 1위를 차지하며 누적 관객 468만여 명을 기록했습니다. 박스오피스 2, 3위인 '룩백' '비긴 어게인'이 모두 하루 관객 1만 명을 채우지 못한 만큼, 주말에도 '베테랑2'의 독주가 예상됩니다. '베테랑2'는 지난 2015년 1,341만 관객이 본 '베테랑'의 후속작으로, 배우 황정민과 정해인이 주연을 맡았습니다. 신새롬 기자 (romi@yna.co.kr) #베테랑2 #서도철 #박스오피스","link":"https://m.entertain.naver.com/movie/article/422/0000682985","retrieved":1726809126598},{"title":"'베테랑2', 스트레스 타파 100%...액션+오락 관객 호평 포인트 공개","contents":"하반기 전 세대 관객들 사이 극장 필람 영화로 떠오른 &lt;베테랑2&gt;​(감독 류승완, 제공/배급 CJ ENM, 제작 ㈜외유내강)의 관객 호평 포인트를 공개한다. #높은 몰입감! 스트레스 타파 100%! 전 세대 아우르는 액션 &amp; 오락 극장 필람 무비! &lt;베테랑2&gt; 관객 호평 포인트 공개! &lt;베테랑2&gt;​가 추석 연휴 극장가를 뜨겁게 달군 데 이어 9-10월 하반기 극장가의 필람 영화로 떠올랐다. 500만에 가까운 관객들의 망설임 없는 선택을 받을 수 있었던 데에는 무엇보다 류승완 감독표 타격감 넘치는 액션에 대한 기대감이 가장 높은 지분을 차지한다. 영화를 관람한 관객들은 “한국에서 이정도 액션 연출이 가능하다니”, “보는 내가 뼈가 다 아프다”, “성난 말티즈(정해인), 겁 많은 리트리버(안보현), 한번 물면 놓지 않는 불독(황정민)이 펼치는 액션 신세계” 등 다양한 반응을 내놓으며 영화의 강렬한 액션 연출을 호평 중이다. &lt;베테랑2&gt;는 서울 랜드마크인 남산타워에서","link":"https://m.entertain.naver.com/movie/article/109/0005159454","retrieved":1726809126599},{"title":"최수영-공명, 부산국제영화제 폐막식 사회 나선다","contents":"배우 최수영과 공명이 제29회 부산국제영화제의 마지막을 이끈다. 20일 제29회 부산국제영화제 측은 \"폐막식 사회자로 배우 최수영과 공명이 확정됐다\"고 밝혔다. 그룹 소녀시대로 데뷔한 최수영은 드라마 '못말리는 결혼'(2007)으로 본격적인 연기 활동을 시작했다. 이후 영화 '걸캅스'(2019), '새해전야'(2021), 드라마 '런온'(2021), '당신의 소원을 말하면'(2022), 연극 '와이프'(2023) 등에 출연하며 배우로서의 입지를 공고히 다졌다. 최근에는 화제작 '남남'(2023)에서 주연 김진희 역을 맡아 큰 사랑을 받았다. 2018 서울드라마어워즈, 2022 부일영화상 등 다수의 시상식에서 진행 실력을 선보이기도 했다. 공명은 2013년 데뷔했으며, 천만 관객을 동원한 영화 '극한직업'(2019)에서 재훈 역을 맡아 2019 춘사영화제 신인남우상을 수상했다. 그 외 영화 '한산: 용의 출현'(2022), '킬링 로맨스'(2023), '시민덕희'(2024), 드라마","link":"https://m.entertain.naver.com/movie/article/445/0000236317","retrieved":1726809126601},{"title":"올해 부국제, 최수영·공명 마무리…폐막식 MC","contents":"올해 부산국제영화제 폐막식은 최수영, 공명이 맡는다. 오는 10월 11일 부산 영화의전당 야외극장에서 진행되는 제29회 부산국제영화제 폐막식 진행을 배우 최수영, 공명이 맡는다. 두 배우는 열흘간의 영화 축제를 화려하게 마무리할 예정이다. 그룹 소녀시대로 데뷔한 최수영은 2007년 '못말리는 결혼'을 시작으로 연기 활동을 시작했다. 영화 '걸캅스', '새해전야', 드라마 '런온', '당신의 소원을 말하면', 연극 '와이프' 등 장르를 불문한 활약으로 다채로운 연기 스펙트럼을 증명했다. 특히 지난해 '남남'에서 주연 김진희 역을 맡으며 큰 사랑을 받았고, 2018년 서울드라마어워즈, 2022년 부일영화상 등 다수의 시상식에서 매끄럽고 재치 있는 진행 실력을 인정받아, 이번 폐막식에서도 그 능력을 유감없이 발휘할 것으로 기대된다. 공명은 2013년 데뷔해 2019년 개봉한 영화 '극한직업' 재훈 역을 맡으며 천만 관객을 동원해 그해 춘사영화제 신인남우상을 수상했다. 이후 영화 '한산:용","link":"https://m.entertain.naver.com/movie/article/015/0005035071","retrieved":1726809126603},{"title":"'어프렌티스', 트럼프 소송 위협 끝에 美 개봉→R등급 확정…올해 가장 뜨거운 문제작","contents":"영화 ‘어프렌티스’ 스틸컷. 미국 대선 후보 도널드 트럼프의 과거에 대한 폭로를 담아 논란을 일으킨 뜨거운 문제작 ‘어프렌티스’(감독 알리 아바시)가 고군분투 끝에 미국 개봉을 확정한 가운데, 현지에서 청소년 관람불가 등급인 R 등급을 받아 개봉 전 북미 현지 분위기를 더욱 고조시키고 있다. 뉴욕 부동산 업자의 아들에서 세계 최고의 부동산 재벌, 그리고 대통령까지 된 도널드 트럼프와 그를 키워낸 악마 변호사 로이 콘의 이야기를 다룬 문제작 ‘어프렌티스’가 미국 현지에서 청소년 관람불가 등급에 해당하는 R등급을 확정하며 영화가 선보일 강도 높은 풍자에 대한 궁금증을 증폭시킨다. 영화 등급 사이트 필름레이팅스닷컴에 따르면, ‘어프렌티스’는 미국 현지에서 R등급을 확정했다. R 등급은 일반적인 성인 영화에 해당하는 수위로, 17세 미만의 경우 부모 혹은 보호자 동반 관람이 필수인 등급이다. 이번 등급 확정에는 “성적 묘사, 언어, 약물 사용에 대한 묘사”가 반영된 결과로, 해당 소식이 전","link":"https://m.entertain.naver.com/movie/article/018/0005839409","retrieved":1726809126604},{"title":"[공식] 최수영·공명, 부산국제영화제 폐막식 MC","contents":"최수영과 공명이 제29회 부산국제영화제 폐막식 사회자로 확정됐다. 오는 10월 11일 부산 영화의전당 야외극장에서 열리는 폐막식에서 두 배우는 열흘간의 영화 축제를 마무리할 예정이다. 걸그룹 소녀시대로 데뷔한 배우 최수영은 '못말리는 결혼'(2007)으로 본격적인 연기 활동을 시작했다. 영화 '걸캅스'(2019), '새해전야'(2021), 드라마 '런온'(2021), '당신의 소원을 말하면'(2022), 연극 '와이프'(2023) 등 장르를 불문한 활약으로 다채로운 연기 스펙트럼을 증명한 그는 배우로서의 입지를 공고히 해오고 있다. 최근에는 '남남'(2023)에서 주연 김진희 역으로 개성있는 연기를 선보였다. 2018 서울드라마어워즈, 2022 부일영화상 등 다수의 시상식에서 진행 경험이 있다. 배우 공명은 2013년 데뷔, '극한직업'(2019)에서 재훈 역을 맡아 천만 관객을 동원하며 2019 춘사영화제 신인남우상을 수상했다. 이후 영화 '한산: 용의 출현'(2022), '킬링","link":"https://m.entertain.naver.com/movie/article/312/0000680712","retrieved":1726809126606},{"title":"김성균 \"김우빈과 얘기하면 '아침마당' 돼…육아 얘기도 들어줘\"","contents":"배우 김성균이 김우빈의 자상함에 대해 칭찬했다. 김성균은 20일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '무도실무관'(감독 김주환) 관련 인터뷰에서 \"평소 (김)우빈이는 배우들 사이에서 좋은 친구, 멋있는 친구, 착하고 이렇게 소문이 나 있었다\"며 \"처음에 주차장에서 만났는데 '선배님 안녕하세요' 하는데 크고 다부지다, (역할에)딱 맞다, 딱 드는 생각이 크다는 생각이 들었다\"고 김우빈의 첫인상에 대해 밝혔다. 이어 \"함께 지내면서는 듬직하고 믿음직스럽고 의지하게 되는 동생이었다\"며 \"이 친구가 대화를 잘 받아주고 들어주고 편안하게 해준다, 이 친구와 얘기하면 나도 모르게 자꾸 얘기하게 된다, '아침마당' 나온 것처럼, 모든 분야를 다 얘기한다, 경제부터 해서 시사 교양 뭐 영화 이야기까지 두루두루 했던 것 같다\"고 회상했다. 또한 \"(김우빈은)육아 얘기도 들어준다\"며 \"밤에 잠 안 자고 그랬어' 하면 '힘들었을 거 같아요' 하면서 들어주는 거다\"라고 덧붙였다. '무도실무","link":"https://m.entertain.naver.com/movie/article/421/0007797915","retrieved":1726809126623},{"title":"[SC인터뷰] \"날카로움 사라지고 착한 눈 탑재\"…'무도실무관' 김성균에 착붙 한 소시민 히어로(종합)","contents":"천의 얼굴 배우 김성균(44)이 소시민의 히어로로 돌아왔다. 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작)에서 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민을 연기한 김성균. 그가 20일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '무도실무관'의 출연 계기부터 작품을 향한 애정과 열정을 털어놨다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자가 보호관찰관의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 이야기를 그린 작품이다. 2인 1조로 움직이며 전자발찌 대상자들의 위치와 이동 경로를 파악, 밀착 지도 및 감독을 통해 재범을 막기 위해 노력하는 사람들인 무도실무관과 보호관찰관의 이야기를 영화화했다. 그동안 범죄 액션 영화에서 주로 다뤄진 형사, 경찰이 아닌 크게 드러나지 않지만 일상 속 시민들의 안전을 지키고 유지하고자 노력하는 일상의 영웅을 다룬 '무도실무관'은 지난 13일 넷플","link":"https://m.entertain.naver.com/movie/article/076/0004195225","retrieved":1726805552929},{"title":"'대도시의 사랑법' 김고은·노상현의 특별한 우정…사랑보다 진한 유대","contents":"토론토 국제영화제에서 쏟아진 호평 세례, 대세 배우 김고은과 주목받는 뉴페이스 노상현의 만남으로 기대를 모으는 영화 ‘대도시의 사랑법’(감독 이언희)의 김고은과 노상현이 찐친 케미로 지금껏 본 적 없는 특별한 관계를 선보일 예정으로 기대를 모은다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 영화 ‘대도시의 사랑법’은 자유로운 삶을 추구하는 재희 역 김고은과 자신의 비밀을 감추는 데 익숙한 흥수 역 노상현이 지금껏 본 적 없는 찐친 케미를 선보일 것으로 기대감을 높인다. 특히 재희 역 김고은이 “시나리오를 읽으면서 흥수 같은 친구가 있었으면 좋겠다고 생각했다”고 전해 재희에게 큰 의지가 되어주는 흥수의 매력에 궁금증이 고조되는 가운데, 노상현은 “재희와 베스트 프렌드가 된 것처럼 티격태격하며 재미있게 놀았고 그런 호흡들이 영화에 잘 담겼으면 좋겠다”고","link":"https://m.entertain.naver.com/movie/article/018/0005839398","retrieved":1726805552929},{"title":"[팝인터뷰②]'무도실무관' 김성균 \"김우빈, 날 좋은 어른으로 봐주니 감사..더 좋게 보이려는 강박 생기기도\"","contents":"배우 김성균이 김우빈을 향한 각별한 마음을 드러냈다. 김성균은 넷플릭스 영화 '무도실무관'을 통해 김우빈과 처음으로 호흡을 맞췄다. 앞서 김우빈은 김성균을 두고 '좋은 어른'이라며 애정을 뽐낸 바 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김성균은 김우빈과 함께 작업해본 소감을 밝혔다. 이날 김성균은 \"김우빈과 합을 맞추면 너무 재밌겠다 싶었다\"며 \"우빈이는 배우들 사이에서도 좋은 친구, 멋있는 친구, 착한 친구로 이렇게 소문이 나있다. 평소에 평이 좋고, 연기도 잘하는 친구라 잘 묻어가야겠다고 생각했다\"고 전했다. 이어 \"처음에 보호관찰소에 견학 갔을 때 주차장에서 만났는데 첫인상은 크다였다. 다부져서 이정도 역할에 딱이라는 생각이 들었다\"며 \"실제로도 듬직하고 믿음직스러워서 의지하게 되는 동생이다. 품이 넓다\"고 치켜세웠다. 뿐만 아니라 김성균은 \"우빈이가 날 좋게 봐줘서 너무 고맙다. 걔는 날 너무 좋게 봐주는 것 같다. 그래서 안 좋은 모","link":"https://m.entertain.naver.com/movie/article/112/0003721249","retrieved":1726805552930},{"title":"김성균 \"'무도실무관2', 꿈 이루어지길 바라지만..몸 쓰는 김우빈 의견이 제일 중요\" [인터뷰②]","contents":"배우 김성균이 '무도실무관'에 대한 남다른 애정으로 시즌2를 희망했다. 김성균은 20일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 13일 그는 넷플릭스 영화 '무도실무관'으로 전 세계 시청자들을 찾아가며, 이와 관련 이야기꽃을 피웠다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션물. 영화 '청년경찰'(2017), 넷플릭스 오리지널 시리즈 '사냥개들'(2023)의 김주환 감독이 메가폰을 잡았다. 극 중 김성균은 무도실무관과 2인 1조로 움직이며 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민 역할을 연기했다. 특히 그는 묵직한 존재감으로 중심을 잡고, 김우빈과 훈훈한 브로맨스 케미를 이끌며 전 세계 시청자들을 사로잡았다. 두 배우의 호연에 힘","link":"https://m.entertain.naver.com/movie/article/108/0003266875","retrieved":1726805552931},{"title":"유아인 하차→김성철 부활한다…‘지옥2’ 10월 25일 공개","contents":"배우 유아인에서 김성철로 교체된 정진수 의장이 ‘지옥’에 돌아온다. 넷플릭스는 20일 오리지널 시리즈 ‘지옥’ 시즌2의 공개를 오는 10월 25일로 확정 짓고 런칭 예고편을 공개했다. 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 톱 10에 오르며 전 세계 시청자들과 평단의 호평을 받은 &lt;지옥&gt;이 10월 25일 시즌2로 돌아온다. ‘지옥’ 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 정진수(김성철)가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 정진수가 알고 보니","link":"https://m.entertain.naver.com/movie/article/241/0003380644","retrieved":1726805552933},{"title":"[인터뷰④] 김성균 \"성품X인품 소문난 김우빈, 육아 고민까지 나눴다\"('무도실무관')","contents":"배우 김성균(44)이 \"인품 정평난 김우빈과 육아 수다까지 나눴다\"고 말했다. 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작)에서 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민을 연기한 김성균이 20일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 태권도·검도·유도 도합 9단의 무도 실력을 갖춘 실무관 이정도 역의 김우빈과 호흡을 맞춘 과정을 털어놨다. 김성균은 \"평소 김우빈은 배우들 사이에서도 좋은 친구, 멋있는 친구라고 소문이 났다. 처음 만났을 때 보호관찰소 주차장에서 만났는데 김우빈의 첫 인상이 '크다' '다부지다' '딱이다' 싶었다. 지내면서 듬직하고 믿음직스러운, 의지하게 된 친구였다. 정말 품이 넓은 친구더라\"고 밝혔다. 그는 \"김우빈은 상대의 대화를 잘 받아주고 잘 들어준다. 편안하게 이 친구와 이야기를 하다 보면 나도 모르게 자꾸 이야기를 하게 되는 지점이 있다. 마치 KBS1 '아침마당'에 나온 사람처럼 끊임","link":"https://m.entertain.naver.com/movie/article/076/0004195215","retrieved":1726805552934},{"title":"[팝인터뷰①]'무도실무관' 김성균 \"글로벌 영화 1위 기뻐..가족 반응 좋아 잘될거란 확신有\"","contents":"배우 김성균이 '무도실무관' 흥행에 감사를 표했다. 김성균의 신작인 넷플릭스 영화 '무도실무관'은 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 한 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개 국가에서 TOP 10 리스트에 오르며 전 세계 시청자들의 뜨거운 사랑을 받았다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김성균은 가족 반응이 좋아 잘될거라는 확신이 있었다고 털어놨다. 이날 김성균은 \"나오자마자 가족과 같이 봤다. 애들은 박수 치고 소리 지르면서 보더라. 극장 온 거 같기도 하고 재밌었다\"며 \"반응이 너무 좋아서 잘되겠구나 생각했다\"고 전했다. 이어 \"집에서 보는 영화라는 점에서 걱정을 많이 했는데, 관객들이 영화 있는 그대로 재밌게 봐주셔서 너무 기분 좋다\"고 덧붙였다. 또한 김","link":"https://m.entertain.naver.com/movie/article/112/0003721248","retrieved":1726805552936},{"title":"'무도실무관' 김성균 \"김우빈과 대화, '아침마당' 출연한 듯 편히 하게 돼\" [인터뷰①]","contents":"배우 김성균이 '무도실무관'에서 호흡을 맞춘 후배 김우빈에 대해 극찬을 아끼지 않았다. 김성균은 20일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 13일 그는 넷플릭스 영화 '무도실무관'으로 전 세계 시청자들을 찾아가며, 이와 관련 이야기꽃을 피웠다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션물. 영화 '청년경찰'(2017), 넷플릭스 오리지널 시리즈 '사냥개들'(2023)의 김주환 감독이 메가폰을 잡았다. 극 중 김성균은 무도실무관과 2인 1조로 움직이며 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민 역할을 연기했다. 특히 그는 묵직한 존재감으로 중심을 잡고, 김우빈과 훈훈한 브로맨스 케미를 이끌며 전 세계 시청자들을 사로잡았다. 두","link":"https://m.entertain.naver.com/movie/article/108/0003266866","retrieved":1726805552943},{"title":"김성균, 실제 무도실무관 호평에 \"배우로서 사명감 가져\" 소감 (인터뷰②)","contents":"넷플릭스 영화 '무도실무관'이 현직자들로부터 호평을 받은 데 대해 배우 김성균이 감격의 소감을 밝혔다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 이 영화는 지난 13일 공개된 후 전 세계 비영어권 영화 1위에 올랐으며, 네이버 평점 9점대를 기록하며 호평받고 있다. 자신을 현직 무도실무관이라고 밝힌 한 네티즌은 평점을 10점으로 평가하며 \"영화는 엄청나게 과장됐지만 그래도 1년에 한두 건은 극단적인 상황이 발생하기도 한다\"며 \"전자발찌 찬 전과자가 제게 침 뱉고 따귀 때리고 흉기로 위협해도 참는다. 영화에서 '참는 게 이기는 거야'라는 대사에 공감했다\"며 영화에 대해 감사함을 드러냈다. 20일 서울 종로구 모처에서 만난 김성균은 \"실제 무도실무관분이 남긴 장문의 관람평을 봤다","link":"https://m.entertain.naver.com/movie/article/015/0005035064","retrieved":1726805552944},{"title":"김성균 \"박지환·허성태와 '조폭 아이돌' 결성? 지구 부서져\"","contents":"배우 김성균이 박지환, 허성태와 함께 'SNL 코리아'에서 보여준 아이돌 '균케이'의 이미지를 활용해 '조폭 아이돌'을 만들어보라는 말에 \"지구가 부서질 것\"이라고 반응해 웃음을 줬다. 김성균은 20일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '무도실무관'(감독 김주환) 관련 인터뷰에서 'SNL 코리아'에서 이미지 변신으로 큰 웃음을 준 박지환, 허성태 등과 함께 '조폭 아이돌'을 결성해 보라는 말에 \"난리 나지 않을까, 그거 어떻게 보느냐, 따로 봐도 항마력 달린다고 하는데 셋이 뭉치면 지구 부서지는 항마력이 되지 않을까\"라고 밝혔다. 이어 'SNL 코리아'에서 다양한 모습을 보여준 것에 대해 \"나는 코믹을 은근히 꽤 해서 그전에 '응답하라' 시리즈도 코믹한 캐릭터였고 '열혈사제'도 내려놓고 코믹을 했었다, 그래서 오히려 거기서 편안하게 놀아보자 했는데 조금씩 나 스스로 그런 게 있었다\"고 밝혔다. 그러면서 \"(현타가)올 뻔했는데 옆에 크루들이 많이 도와주고 세심하게 잘","link":"https://m.entertain.naver.com/movie/article/421/0007797828","retrieved":1726805552946},{"title":"'균케이' 김성균 \"'제이환' 박지환=넘사벽…그룹 결성? 지구 부서져\" [엑's 인터뷰]","contents":"배우 김성균이 'SNL'에서 파격적인 아이돌 연기 후 반응에 대해 언급했다. 20일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 영화 '무도실무관'(감독 김주환)의 배우 김성균의 인터뷰가 진행됐다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 '이정도'(김우빈 분)가 보호관찰관 '김선민'(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린다. 최근 김성균은 쿠팡 플레이 'SNL 코리아 시즌 6'에서 아이돌 그룹 라이스의 새 멤버 '균케이'를 연기하는 파격적인 변신을 선보였다. 앞서 허성태와 박지환도 'SNL'에서 아이돌 연기는 물론 춤까지 소화하며 큰 화제를 모았던 바, 많은 누리꾼들이 다수의 조폭 연기를 소화했던 세 사람의 결성을 바라는 반응을 보이기도 했다. 이런 반응에 대해 김성균은 \"사람들이 그걸 어떻게 보겠나. 따로 봐도 항마력(오그라드는 것을 보고 참을 수 있는 능","link":"https://m.entertain.naver.com/movie/article/311/0001773307","retrieved":1726805552947},{"title":"[인터뷰③] 김성균 \"허성태X박지환과 아이돌 결성? 잔인해..제이환 못 이겨\"('무도실무관')","contents":"배우 김성균(44)이 \"허성태, 박지환과 아이돌 도전, 항마력 딸려서 힘들다\"고 말했다. 김성균이 20일 오전 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작) 인터뷰에서 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민을 연기한 소회를 전했다. 김성균은 '무도실무관' 홍보 차 최근 유튜브 채널 '짠한형', 쿠팡플레이 'SNL 코리아' 시즌6 등에 출연, 화제를 모은 것에 대해 \"코미디를 은근히 해서 연기하는 데 어렵지는 않았다. 몇몇 작품에서 나를 내려놓고 코미디를 했다. 그래서 오히려 'SNL 코리아'는 편안하게 놀아보자 싶었다. 다만 현타가 오는 순간도 있었는데 크루들의 세심한 배려와 도움 때문에 위기를 잘 남겼다. 가족들도 같이 봤는데 어느 순간 하나, 둘 각자 방으로 들어가더라. 나만 남았다\"고 호탕하게 웃었다. 폭발적인 반응을 모은 아이돌 라이스의 멤버 균케이로 변신한 것에 대한 언급도 빠지지 않았다. 앞서 코카인 댄스로","link":"https://m.entertain.naver.com/movie/article/076/0004195212","retrieved":1726805552949},{"title":"[인터뷰②] 김성균 \"아동성착취 범죄 소재, 세 아이 아빠로서 화가 나\"('무도실무관')","contents":"배우 김성균(44)이 \"아동성착취 범죄에 화도 나고 세 아이 아빠로서 이입도 됐다\"고 말했다. 김성균은 20일 오전 스포츠조선과 인터뷰에서 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작) 비하인드 에피소드를 전했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자가 보호관찰관의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 이야기를 그린 작품이다. 김성균은 극중 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민을 연기했다. 김성균은 \"'무도실무관' 내용상 아동성착취 내용이 담겨있기 했지만 그에 앞서 액션이 있는 액션 영화라고 생각했다. 다만 나도 세 아이의 아빠이기 때문에 분명히 그런 범죄에 대해 생각이 안 들었던 것은 아니다. 어디서든 우리 세상에는 일어나면 안 되는 일이지 않나. 그럼에도 김주환 감독의 전작을 재미있게 보기도 했고 시나리오를 읽었을 때 특유의 경쾌하고 리드미컬한 연출 및 대","link":"https://m.entertain.naver.com/movie/article/076/0004195211","retrieved":1726805552951},{"title":"[인터뷰①] 김성균 \"가족들과 함께 시청한 '무도실무관'..세 아이 김우빈 액션에 소리지르며 즐겨\"('무도실무관')","contents":"배우 김성균(44)이 \"가족들과 본 '무도실무관', 아이들이 소리지며 보더라\"고 말했다. 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작)에서 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민을 연기한 김성균. 그가 20일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '무도실무관'의 공개 이후 뜨거운 반응에 대해 소회를 전했다. 김성균은 \"'무도실무관'이 공개되자마자 가족들과 같이 봤다. 가족들과 보면서 너무 잘 봤다. 특히 아이들이 박수치면서 보더라. 세 아이가 '위험해'라며 소리 지르며 보더라. 이번에 느꼈는데 같이 영화를 보게 되면서 다자녀인게 참 좋더라. 영화를 봐도 같이 반응을 해주니까 더 재미있게 볼 수 있더라\"고 웃었다. 그는 \"대중의 반응이 좋아서 너무 기분 좋다. 아무래도 집에서 보는 영화라 걱정을 했다. 그럼에도 관객이 영화를 재미있게 봐서 다행이었다. 사실 나는 분명히 우리 영화가 재미있을 것이란 확신이 있었다.","link":"https://m.entertain.naver.com/movie/article/076/0004195210","retrieved":1726805552953},{"title":"김성균 \"'무도실무관' 본 중2·6학년 子, 김우빈 삼촌 액션에 환호\"","contents":"배우 김성균이 넷플릭스 영화 '무도실무관'을 본 아들들이 김우빈의 액션에 환호했다고 말했다. 김성균은 20일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '무도실무관'(감독 김주환) 관련 인터뷰에서 '무도실무관'이 좋은 반응을 얻고 있는 것에 대해 \"너무 기분 좋다, 아무래도 집에서 보는 영화라 걱정했다, 스킵도 할 수 있는 환경인데 그럼에도 관객들이 영화를 있는 그대로 재밌게 봐주셨다, 분명히 재밌게 볼 거라는 확신이 있었다\"고 말했다. 그러면서 \"아이들이랑 아내가 대중의 반응을 그대로 반영하는 척도가 되는 사람들이다, 애들 반응 보고 바로 감독님께 전화드렸다, 애들도 좋아하고 와이프도 너무 좋아한다, 걱정하지 마라 사람들이 너무 재밌게 볼 거다, 하고 말했었다\"고 덧붙였다. 두 아들은 아빠의 연기를 어떻게 봤을까. 김성균은 \"중학교 2학년, 둘째는 초등학교 6학년이다, 그런데도 너무 재밌게 보더라\"며 \"악당을 무찌르는 선한 사람들의 이야기 이렇게 보니까 그렇다, 아이들은 액","link":"https://m.entertain.naver.com/movie/article/421/0007797806","retrieved":1726801917363},{"title":"적수 없는 ‘베테랑2’, 글로벌로 진격…해외 163개국 판매 [공식]","contents":"국내 460만 관객을 돌파한 영화 ‘베테랑2’​가 해외에서도 개봉일을 속속 확정 짓고 있다. 배급사 CJ ENM은 20일 ‘베테랑2’의 해외 163개국 판매 소식을 알렸다. 영화 ‘베테랑2​’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 지난 13일 개봉 후 연휴 기간에만 400만 이상의 관객을 모았다. 한편 국내에 이어 해외에서도 ‘베테랑2’를 향한 뜨거운 관심을 보이고 있어 화제다. 제 77회 칸 국제영화제 비경쟁부문 ‘미드나잇 스크리닝’ 부문과 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에도 초청받았던 ‘베테랑2’는 해외 관객들과 관계자들의 열렬한 호응을 얻은 바 있다. 해외 영화제를 통해 먼저 ‘베테랑2​’를 접한 주요 외신 매체에서는 “‘존 윅 4’ 이후 가장 완벽한, 불가능해 보일 정도로 놀라운 액션! 전편을 뛰어넘","link":"https://m.entertain.naver.com/movie/article/241/0003380640","retrieved":1726801917364},{"title":"김성균 \"'천만' 도파민 영원하지 않더라…또 하고픈 욕심\" [엑's 인터뷰]","contents":"배우 김성균이 '서울의 봄'으로 얻은 천만 타이틀에 대한 소감을 전했다. 20일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 영화 '무도실무관'(감독 김주환)의 배우 김성균의 인터뷰가 진행됐다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 '이정도'(김우빈 분)가 보호관찰관 '김선민'(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린다. 지난해 영화 '서울의 봄'으로 첫 천만 배우 타이틀을 얻은 김성균은 \"너무 감사하고 이게 참 뭐랄까, 굉장히 신났다. 천만이라는 의미를 주변에서 계속 말해주니까\"라며 \"저 때문에 천만을 간 건 아니지만 보탬은 했겠죠?\"라고 회상했다. 이어 그는 \"프로필에 천만 표시가 달렸을 때 너무 좋았다. 도파민이 그때 한창 치솟았다. 근데 트로피의 도파민이 영원하진 않더라. 느끼기 위해서는 끊임없이 추구해야 하는구나, 또 하고 싶다\"고 욕심을 드러냈다.","link":"https://m.entertain.naver.com/movie/article/311/0001773289","retrieved":1726801917366},{"title":"정해인=로맨스 최적화 배우? 생애 첫 빌런 연기가 준 반전","contents":"정해인의 새로운 얼굴이 통했다. 배우 정해인은 영화 ‘베테랑2’로 전에 없던 새로운 얼굴을 보여주며 관객들의 호평을 얻고 있다. 지난 9월 13일 개봉한 ‘베테랑2’(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. ‘베테랑2’에서 정해인이 연기한 박선우는 범인을 잡겠다는 열정이 가득한 신입 형사로, 서도철에 대한 존경심을 드러내며 팀 막내로서 역할을 수행하지만, 어딘가 모르게 의뭉스러운 모습을 드러내며 묘한 긴장감을 더했다. 정해인은 생애 첫 빌런 캐릭터인 박선우 역할을 완벽히 소화하며 ‘베테랑2’의 관전 포인트를 만들어냈다. 특히 정해인은 눈빛과 목소리만으로 다양한 장면을 표현해야 하는 순간에도 세밀한 연기로 여러 감정들을 그려내며 ‘동공연기’ ‘안광연기’ 등 수식어를 탄생시켰다. 무엇보다 정의와 신념 사이, 그 무언가를 쫓는 박선우 캐릭","link":"https://m.entertain.naver.com/movie/article/609/0000898924","retrieved":1726801917367},{"title":"무대서 다시 접하는 영화의 감동…11월 '라라랜드 인 콘서트'","contents":"영화 '라라랜드'의 감동을 무대에서 다시 느낄 수 있는 생동감 있는 오리지널사운드트랙(OST) 콘서트가 올가을 찾아온다. 공연기획사 프라이빗커브는 오는 11월 15∼16일 LG아트센터 서울에서 '라라랜드 인 콘서트 2024'(LA LA LAND IN CONCERT 2024)를 연다고 20일 밝혔다. 이 콘서트는 '라라랜드'의 오리지널 음악 감독 저스틴 허위츠의 지휘 아래 라이브 재즈 밴드와 46인조 오케스트라가 OST를 연주하는 자리다. 무대 위 스크린에는 영화 전편이 상영돼 재미를 더한다. 지난 2016년 개봉한 영화 '라라랜드'는 미국 로스앤젤레스를 배경으로 재즈 피아니스트와 배우 지망생의 사랑을 다룬 로맨스 뮤지컬 영화다. 서정적인 음악과 색채감 있는 영상미를 앞세워 국내에서 350만명 이상의 관객을 동원하며 흥행했다. 이 영화는 제74회 골든글로브상 7관왕과 제89회 아카데미상 6관왕에 오르는 등 주요 영화제를 석권했다. 이번 콘서트의 지휘를 맡은 저스틴 허위츠는 '라라랜드'","link":"https://m.entertain.naver.com/movie/article/001/0014938112","retrieved":1726801917367},{"title":"균케이 김성균 “제이환 박지환·코카인 허성태와 그룹 결성? 지구 부서진다”(무도실무관)[EN:인터뷰③]","contents":"김성균이 아이돌 '균케이'로 분한 소감을 밝혔다. 넷플릭스 영화 '무도실무관'(감독 김주환)에 출연한 김성균은 9월 20일 서울 종로구 모처에서 진행된 인터뷰를 통해 작품에 대한 다채로운 이야기를 전했다. 지난 13일 넷플릭스를 통해 공개된 영화 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션. 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록한 '무도실무관'은 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개 국가에서 TOP 10 리스트에 오르며 전 세계 시청자들의 뜨거운 반응을 증명했다. 최근 'SNL 코리아'에 출연해 다양한 연기","link":"https://m.entertain.naver.com/movie/article/609/0000898923","retrieved":1726801917368},{"title":"‘무도실무관’ 김성균 “김우빈 앞에서 말 예쁘게 해야한다는 강박 생겨”[EN:인터뷰②]","contents":"'무도실무관' 김성균이 김우빈과의 호흡 뒷이야기를 밝혔다. 넷플릭스 영화 '무도실무관'(감독 김주환)에 출연한 김성균은 9월 20일 서울 종로구 모처에서 진행된 인터뷰를 통해 작품에 대한 다채로운 이야기를 전했다. 지난 13일 넷플릭스를 통해 공개된 영화 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션. 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록한 '무도실무관'은 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개 국가에서 TOP 10 리스트에 오르며 전 세계 시청자들의 뜨거운 반응을 증명했다. 출연 계기를 묻자 김성균은 \"김주환","link":"https://m.entertain.naver.com/movie/article/609/0000898920","retrieved":1726801917369},{"title":"김성균 “진짜 무도실무관이 쓴 관람평 봤다‥사명감 생겨”[EN:인터뷰①]","contents":"김성균이 '무도실무관'을 본 '찐' 무도실무관의 뜨거운 반응에 화답했다. 넷플릭스 영화 '무도실무관'(감독 김주환)에 출연한 김성균은 9월 20일 서울 종로구 모처에서 진행된 인터뷰를 통해 작품에 대한 다채로운 이야기를 전했다. 지난 13일 넷플릭스를 통해 공개된 영화 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 '이정도'(김우빈)가 보호관찰관 '김선민'(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션. 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록한 '무도실무관'은 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개 국가에서 TOP 10 리스트에 오르며 전 세계 시청자들의 뜨거운 반응을 증명했다. 이날 김성균은","link":"https://m.entertain.naver.com/movie/article/609/0000898919","retrieved":1726801917370},{"title":"'무도실무관' 김성균, 김우빈 칭찬에 \"강박 생겨서 더 천사같이 행동\" (인터뷰①)","contents":"배우 김성균이 넷플릭스 '무도실무관'에서 호흡을 맞춘 김우빈에 대한 애정을 드러냈다. 20일 서울 종로구 모처에서 만난 김성균은 \"평소 우빈이는 배우들 사이에서도 좋은 친구, 멋있는 친구라는 소문이 났었다\"고 말문을 열었다. 이어 \"처음 보호관찰소 견학 주차장에서 만났는데 첫인상은 크다, 크고 다부지다, 역할에 딱이다라는 생각이 들었다\"며 \"믿음직스럽고 의지하게 되는 동생이고 품이 넓은 친구였다\"고 밝혔다. 앞서 김우빈은 김성균에 대해 \"좋은 어른\", \"천사 같은 사람\"이라고 말한 바 있다. 이에 대해 김성균은 \"우빈이가 또 형을 좋게 봐줘서 고맙다. 그런데 너무 좋게 봐주더라. 안좋은 모습을 보여주려고 해도 실망할까 봐 못하겠다. 강박이 생겨서 더 예쁘게, 더 천사같이 보여야 할 것 같더라\"라고 너스레를 떨었다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착","link":"https://m.entertain.naver.com/movie/article/015/0005035056","retrieved":1726801917371},{"title":"'베테랑'으로 연기 데뷔한 장윤주, 9년 만에 이름값 하는 배우로 성장","contents":"배우 장윤주가 영화 ‘베테랑’의 원년 멤버 이름값을 제대로 증명했다. 장윤주가 지난 13일(금) 개봉한 영화 ‘베테랑2’에서 없으면 안 되는 감초 캐릭터와 몸을 사리지 않는 열연을 펼치며 추석 명절 관객들의 마음을 완벽히 사로잡은 것. 영화 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. 지난 2015년 액션 범죄 흥행 신드롬을 일으키며 천만 관객을 돌파한 ‘베테랑’의 후속작으로 전 편과는 또 다른 재미를 선사하며 흥행 가도를 달리고 있다. 이와 함께 다시 한번 황정민과 합을 맞춘 봉형사 역 장윤주의 매력이 한껏 돋보였다. 영화 ‘베테랑’에서 능청스럽고 뻔뻔한 매력이 주를 이뤘다면, 영화 ‘베테랑2’에서는 진중한 형사의 모습까지 갖추며 극의 분위기를 끌어올렸다. 영화의 오프닝 시퀀스이자 1편의 오마주였던 주부도박단 장면에서는 쌍코피를 흘리면서","link":"https://m.entertain.naver.com/movie/article/408/0000236216","retrieved":1726801917377},{"title":"“항상 깨끗하게 관리된 딸 찾는 현수막 보며 마음 아팠다”","contents":"영화 ‘무도실무관’흥행몰이 김우빈 송혜희 부친 빈소에 조화 배경설명 “‘일상 속 영웅’의 이야기를 전할 수 있어서 뿌듯했습니다.” 전자발찌를 찬 범죄자를 24시간 감시하는 무도실무관의 이야기를 다룬 넷플릭스 영화 ‘무도실무관’(감독 김주환)의 배우 김우빈(35·사진)이 보람찬 출연 소감을 전했다. 이 작품은 추석 연휴 기간 해당 플랫폼 글로벌(비영어권) 흥행 1위에 올랐다. 지난 13일 공개된 ‘무도실무관’은 사흘 만에 830만 시청지수(시청시간을 작품의 러닝타임으로 나눈 값)를 기록했고 한국, 브라질, 프랑스, 일본 등 58개국에서 톱 10에 포함됐다. 19일 서울 종로구 삼청동 카페에서 문화일보와 만난 김우빈은 “이 영화를 통해 처음으로 무도실무관이라는 직업을 알게 되어 부끄러웠다”면서 “그분들과 같은 숨은 영웅이 있기에 우리가 안전하고 행복하게 살고 있다는 걸 깨달았다”며 웃었다. ‘무도실무관’은 앞서 드라마 ‘신사의 품격’, 영화 ‘스물’ 등에서 좌충우돌하던 청춘을 연기했던","link":"https://m.entertain.naver.com/movie/article/021/0002660911","retrieved":1726801917378},{"title":"'베테랑2' 정해인, 생애 첫 빌런 캐릭터 완벽 소화","contents":"막내 형사 박선우 役 맡아 열연…서늘한 동공 연기 호평 배우 정해인이 지금껏 보여준 적 없는 새로운 얼굴로 관객들을 사로잡았다. 정해인은 영화 '베테랑2'(감독 류승완)에서 강력범죄수사대 막내 형사 박선우 역을 맡아 열연을 펼쳤다. 특히 그는 생애 첫 빌런 캐릭터와 류승완 표 액션을 완벽하게 소화하며 대체 불가한 존재감을 발산했다. 극 중 박선우는 범인을 잡겠다는 열정이 가득한 신입 형사로, 서도철(황정민 분)에 대한 존경심을 드러내며 팀의 막내로서 역할을 수행하지만 어딘가 모르게 의뭉스러운 모습을 보이며 극에 긴장감을 불어넣는다. 이를 연기한 정해인은 눈빛과 목소리만으로 여러 감정을 그려내며 '동공 연기' '안광연기' 등의 수식어를 탄생시켰다. 또한 그는 현실감 넘치면서도 화려한 액션 연기로 작품의 몰입도를 한껏 끌어올렸다. 역할을 위해 직접 종합격투기와 주짓수 등 강도 높은 운동을 배운 그의 노력이 여실히 드러나는 부분이다. 그동안 넷플릭스 'D.P.' 시리즈와 디즈니+ '커넥트","link":"https://m.entertain.naver.com/movie/article/629/0000322714","retrieved":1726801917380},{"title":"‘베테랑2’ 세계로 향한다…해외 163개국 판매","contents":"영화 '베테랑2'가 해외 관객을 만난다. CJ ENM은 '베테랑2'가 미국·홍콩·태국·호주·베트남 등 해외 163개국에 판매됐다고 20일 밝혔다. 개봉일도 속속 확정되고 있다. 오는 25일엔 필리핀·인도네시아, 26일엔 홍콩·태국, 27일엔 북미·베트남 등에서 공개된다. 국내에선 지난 13일 개봉해 468만명이 봤다. 2015년 1341만명이 본 '베테랑' 후속작인 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 형사가 소속된 강력범죄수사대에 막내 형사가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 전작에 이어 류승완 감독이 연출을 맡았고 돌아온 ‘천만 배우’ 황정민이 베테랑 형사 서도철, 새로 합류한 정해인이 막내 형사 박선우로 호흡을 맞췄다. 전편에 이어 ‘쌍천만’ 영화로 남을 수 있을지 주목된다.","link":"https://m.entertain.naver.com/movie/article/396/0000689134","retrieved":1726801917380},{"title":"장윤주 '베테랑2' 열연, 봉형사만 보인단 말이야","contents":"배우 장윤주가 영화 ‘베테랑’의 원년 멤버 이름값을 제대로 증명했다. 장윤주가 지난 13일 개봉한 영화 ‘베테랑2’에서 없으면 안 되는 감초 캐릭터와 몸을 사리지 않는 열연을 펼치며 추석 명절 관객들의 마음을 완벽히 사로잡았다. ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. 지난 2015년 액션 범죄 흥행 신드롬을 일으키며 천만 관객을 돌파한 ‘베테랑’의 후속작으로 전 편과는 또 다른 재미를 선사하며 흥행 가도를 달리고 있다. 이와 함께 다시 한번 황정민과 합을 맞춘 봉형사 역 장윤주의 매력이 한껏 돋보였다. ‘베테랑’에서 능청스럽고 뻔뻔한 매력이 주를 이뤘다면, ‘베테랑2’에서는 진중한 형사의 모습까지 갖추며 극의 분위기를 끌어올렸다. 영화의 오프닝 시퀀스이자 1편의 오마주였던 주부도박단 장면에서는 쌍코피를 흘리면서 현봉식과 대립하는 모습","link":"https://m.entertain.naver.com/movie/article/015/0005035050","retrieved":1726801917381},{"title":"[Y터뷰] \"하루하루 충실하게, 연기 자체가 삶의 행복\"…김우빈의 가치","contents":"\"배우 이전에 김우빈으로 말씀드리면, 하루하루 충실히 살려고 노력해요. 거기서 따라오는 행복이 꽤 있더라고요. 배우로서도 비슷한 것 같아요. 현장에서 같이 일하는 이들에게 더 집중하고 연기하는 순간에 더 즐기고, 더 감정을 나누는 것. 그런 것들이 점점 더 중요해지는 것 같고 거기서 따라오는 삶의 행복도 더 커지는 것 같아요.\" 공개 3일 만에 글로벌 TOP 10 영화 비영어 부문 1위, 대한민국을 넘어 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개 국가에서 TOP 10 리스트 안착. 넷플릭스 영화 '무도실무관'을 통해 전 세계 관객들을 사로잡은 배우 김우빈이 진심 어린 감사의 마음과 함께 자신의 현재 삶의 가치에 대한 이야기를 전했다. 19일 오후, YTN은 서울 종로구 소격동의 한 카페에서 배우 김우빈과 만나 그가 주연을 맡은 새 영화 '무도실무관'과 관련된 다양한 이야기를 나누는 시간을 가졌다. 대중에게 다소 낯선 명칭인 '무도실무관'은 재범 위험이","link":"https://m.entertain.naver.com/movie/article/052/0002089458","retrieved":1726801917383},{"title":"'오징어게임' 시즌2  티저 포스터 ... “게임은 아직 끝나지 않았다”","contents":"12월 26일 공개를 앞둔 넷플릭스 시리즈 &lt;오징어 게임&gt; 시즌2가 스페셜 티저 포스터와 스페셜 티저 예고편을 공개했다. 넷플릭스 장르팬들을 위한, 모든 장르 콘텐츠의 집결지인 Geeked Week(긱드 위크)를 통해 최초 공개된 &lt;오징어 게임&gt; 시즌2의 스페셜 티저 포스터와 스페셜 티저 예고편은 새로운 시즌에 대한 기대감을 고조시키며, 전 세계 시청자들의 심장을 뛰게 만들었다. &lt;오징어 게임&gt; 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 &lt;오징어 게임&gt; 시즌2 스페셜 티저 포스터는 알록달록한 무지개색의 바닥 곳곳에 잔혹한 피의 흔적이 있고, 한 참가자가 피를 흘리며 핑크가드에 의해 끌려가는 강렬한 이미지가 시선을 사로잡는다. 어릴 적 동심이 가득했던 놀이가 죽고 죽이는 게임이 되는 &lt;오징어 게임&gt;의 세계, 과연 시즌2에서는 어떤 추억의 놀이가 등","link":"https://m.entertain.naver.com/movie/article/438/0000067506","retrieved":1726801917385},{"title":"런던한국영화제 11월 개최! 여성영화 스페셜에 포커스","contents":"19회 런던 한국 영화제가 11월 1일부터 13일까지 영국 런던에서 열린다. 주영한국문화원(원장 선승혜, 이하 문화원)이 개최하는 이번 영화제에서는 최신작과 여성, 단편 영화 등 다양한 장르의 한국영화가 영국 런던의 BFI 사우스뱅크, 씨네 뤼미에르 극장, ICA극장에서 상영될 예정이다. 선승혜 주영한국문화원장은 \"한국영화의 새로운 미래가 런던에서 열린다\"며 \"영국에서 1960년대부터 현재까지 한국영화를 통사적으로 보면서, 영화 속에 치열하게 표현된 한국미학은 과연 무엇이었는가를 함께 생각할 수 있는 뜻깊은 기회\"라고 말했다. 이어 \"20세기의 예술의 새로운 미래로 등장한 영화가 한국사와 어떤 서사를 함께 했는가를 돌아보는 일은 나를 비추는 거울을 들여다 보는 일\"이라며 \"스폐셜포커스로 여성영화 스페셜은 총 11편의 작품을 통해 한국 여성의 다각적인 시선을 함께 공감할 수 있다\"고 의미를 설명했다. 특히 올해 런던한국영화제는 영국에서 진행하는 역대 최대 규모의 한국영화 상영행사로 진","link":"https://m.entertain.naver.com/movie/article/076/0004195192","retrieved":1726798213723},{"title":"류승룡 하품만 봐도 웃기네...'아마존 활명수' 웃음 예고 스틸 공개","contents":"영화 '아마존 활명수'가 스틸을 공개, 웃음 기대감을 높였다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 공개된 스틸은 먼저 진봉이 아마존이라는 낯선 공간에 불시착한 모습을 보여준다. 이어 활의 명수 아마존 전사들을 마주하게 되고, 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식도 만나게 된다. 마침내 이들은 각자의 목표를 위해 양궁 세계선수권대회 출전을 결심 후 서울로 향한다. 지구 반대편 낯선 만남으로 시작된 이들이 서로 다른 언어와 문화를 이해하고 적응하고자 하는 모습이 기대를 모은다. 특히 진봉 역 류승룡의 코믹한 표정, 빵식 역 진선규의 파격적인 외모 변신이 눈길을 끈다. 두 배우는 앞서 1600만 관객을 동원하며 흥행한 '극한직업'에 이어 또 한번 코미디 호흡을 맞춘다. 각본은 '극한직업', '완벽한","link":"https://m.entertain.naver.com/movie/article/445/0000236305","retrieved":1726798213724},{"title":"'베테랑2', 7일 연속 박스오피스 1위…주말 600만 넘는다","contents":"영화 '베테랑2'가 일주일 연속 박스오피스 1위를 지키며 이번 주말 600만 돌파에 도전한다. 20일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '베테랑2'는 19일 전국 23만 3,303명을 동원해 박스오피스 1위를 지켰다. 누적 관객 수는 468만 6,778명. 지난 13일 개봉한 '베테랑2'는 개봉 2일 차 100만, 3일 차 200만, 5일 차 300만, 6일 차에 400만 관객을 돌파했다. 추석 연휴가 지나고 맞이한 첫 평일에도 23만 명의 일일 관객을 모으며 기세를 이어갔다. 개봉 이후 영화에 대한 호불호는 갈리고 있지만 박스오피스에서는 경쟁자가 없는 상황이다. 예매율도 79.1%로 압도적 1위를 달리고 있다. 금요일인 오늘부터 주말까지 지금과 같은 페이스를 유지한다면 600만 돌파도 이뤄낼 것으로 보인다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을","link":"https://m.entertain.naver.com/movie/article/416/0000308186","retrieved":1726798213728},{"title":"'원더랜드' 박관수 프로듀서, 제29회 BIFF 이춘연 영화인상 수상","contents":"우수한 한국 영화 제작에 기여한 프로듀서를 격려하기 위해 마련된 상 박관수 프로듀서가 제29회 부산국제영화제(BIFF) 이춘연 영화인상을 품에 안는다. 제29회 부산국제영화제는 20일 \"박관수 프로듀서가 올해 이춘연 영화인상의 수상자로 선정됐다\"고 밝혔다. 그는 '원더랜드' '세기말의 사랑' '69세' '꼭두 이야기' '페르소나' '마리안느와 마가렛' '사과' 등 많은 영화와 시리즈를 제작하면서 열정을 다해 우직하게 프로듀서의 길을 걸어온 인물이다. 올해로 3회째를 맞는 이춘연 영화인상은 우수한 한국 영화 제작에 기여한 프로듀서를 격려하기 위해 마련된 상이다. 2년간 후원해 온 아이오케이컴퍼니에 이어 올해는 ㈜넥스트월드에서 상금 및 이춘연 영화인상 시상식 진행비 등을 후원했다. 한국독립영화협회와 한국영화제작가협회, 한국영화프로듀서조합, 여성영화인모임의 추천을 통해 후보가 선정됐으며 5인의 심사위원이 최종 심사를 맡았다. 심사위원 강제규 감독은 \"다양한 시도와 도전하는 점을 높이 평가","link":"https://m.entertain.naver.com/movie/article/629/0000322688","retrieved":1726798213729},{"title":"빌런 정해인, 로맨스 싹 지운 '서늘 동공'…'베테랑2' 새얼굴 통했다","contents":"배우 정해인이 ‘베테랑2’로 전에 없던 새로운 얼굴을 보여주며 관객들의 호평을 이끌어내고 있다. 지난 13일 개봉한 영화 ‘베테랑2’(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. ‘베테랑2’에서 정해인이 연기한 박선우는 범인을 잡겠다는 열정이 가득한 신입 형사로, 서도철에 대한 존경심을 드러내며 팀의 막내로서 역할을 수행하지만, 어딘가 모르게 의뭉스러운 모습을 드러내며 극에 묘한 긴장감을 더한다. 정해인은 생애 첫 빌런 캐릭터인 박선우 역할을 완벽히 소화하며 ‘베테랑2’의 관전 포인트를 만들어낸다. 특히 정해인은 눈빛과 목소리만으로 다양한 장면을 표현해야 하는 순간에도 세밀한 연기로 여러 감정들을 그려내며 ‘동공연기’ ‘안광연기’ 등의 수식어를 탄생시켰다. 무엇보다 정의와 신념 사이, 그 무언가를 쫓는 박선우 캐릭터를 연기하며 드러나는 눈빛이나","link":"https://m.entertain.naver.com/movie/article/117/0003872186","retrieved":1726798213731},{"title":"대전특수영상영화제 개막…카이스트·원도심 일대서 22일까지","contents":"대전에서 20일 특수영상영화제가 개막했다. 대전시와 대전정보문화산업진흥원은 이날부터 22일까지 3일간 카이스트와 대전 원도심 일대에서 ‘2024 대전특수영상영화제’를 개최한다고 밝혔다. 대전특수영상영화제는 올해 6회째를 맞은 국내 유일의 특수영상분야 영화제다. 2019년 대전비주얼아트테크어워즈로 시작해 지난해 대전특수영상영화제로 명칭을 변경했다. 대전특수영상영화제에서는 지난 1년간 공개된 영화와 드라마 등 영상 콘텐츠 가운데서 특수효과 기술과 창의적 영상미를 잘 구현한 작품의 배우와 기술진을 선정해 시상한다. 올해 특수영상영화제는 이날 특수영상 기술 공동 심포지엄과 영화 OST 커버공연을 시작으로 시민 상영회 및 감독과의 대화, 특수영상 체험, 특수영상 어워즈 등의 프로그램으로 꾸며진다. 행사 하이라이트인 특수영상 어워즈에서는 연기상 6개 부문 9명과 기술상 6개 부문 11명의 수상자를 선정해 시상한다. 올해 기술상 주요 후보작으로는 &lt;파묘&gt;와 &lt;하이재킹&gt;, &lt;원더랜드&gt; 등 총 40","link":"https://m.entertain.naver.com/movie/article/032/0003321698","retrieved":1726798213732},{"title":"'베테랑2' 장윤주, 제대로 농익은 봉형사표 코믹·액션…원년멤버 이름값 증명","contents":"배우 장윤주가 영화 ‘베테랑’의 원년 멤버 이름값을 제대로 증명했다. 장윤주가 지난 13일(금) 개봉한 영화 ‘베테랑2’에서 없으면 안 되는 감초 캐릭터와 몸을 사리지 않는 열연을 펼치며 추석 명절 관객들의 마음을 완벽히 사로잡은 것. 영화 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. 지난 2015년 액션 범죄 흥행 신드롬을 일으키며 천만 관객을 돌파한 ‘베테랑’의 후속작으로 전 편과는 또 다른 재미를 선사하며 흥행 가도를 달리고 있다. 이와 함께 다시 한번 황정민과 합을 맞춘 봉형사 역 장윤주의 매력이 한껏 돋보였다. 영화 ‘베테랑’에서 능청스럽고 뻔뻔한 매력이 주를 이뤘다면, 영화 ‘베테랑2’에서는 진중한 형사의 모습까지 갖추며 극의 분위기를 끌어올렸다. 영화의 오프닝 시퀀스이자 1편의 오마주였던 주부도박단 장면에서는 쌍코피를 흘리면서","link":"https://m.entertain.naver.com/movie/article/018/0005839337","retrieved":1726798213742},{"title":"아마존 전사들에 붙잡힌 류승룡, 인생 최대 위기 봉착(아마존 활명수)","contents":"'아마존 활명수'가 이제껏 본 적 없는 신선한 코미디를 예고한다. 10월 30일 개봉하는 영화 '아마존 활명수'(감독 김창주)는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 공개된 '아마존 활명수' 1차 보도스틸은 지금껏 본 적 없던 새로운 소재와 스타일의 코미디를 예고해 기대감을 높인다. 먼저 전 양궁 국가대표였지만 현재는 구조조정의 위기에 봉착한 진봉(류승룡)이 아마존이라는 낯선 공간에 불시착한 모습을 보여준다. 이에 활의 명수 아마존 전사들을 마주하게 되고, 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)도 만나게 된다. 마침내 이들은 각자의 목표를 위해 양궁 세계선수권대회 출전을 결심 후 서울로 향한다. 지구 반대편 낯선 만남으로 시작된 이들이 서로 다른 언어와 문화를 이해하고 적응하고자 하는 모습들은 물론, 끝내 양궁이","link":"https://m.entertain.naver.com/movie/article/609/0000898869","retrieved":1726798213743},{"title":"‘원더랜드’ 박관수 PD BIFF ‘이춘연 영화인상’ 수상","contents":"박관수 프로듀서. 사진 | 기린제작사 제29회 부산국제영화제가 ‘이춘연 영화인상’의 수상자로 박관수 프로듀서를 선정했다고 20일 밝혔다. 올해로 3회째를 맞는 이춘연 영화인상은 우수한 한국 영화 제작에 기여한 프로듀서를 격려하기 위해 마련된 상이다. 2년간 후원해온 아이오케이컴퍼니에 이어, 올해는 ㈜넥스트월드에서 상금 및 ‘이춘연 영화인상’ 시상식 진행비 등을 후원했다. 한국독립영화협회, 한국영화제작가협회, 한국영화프로듀서조합, 여성영화인모임의 추천을 통해 후보가 선정됐으며, 5인의 심사위원이 최종 심사를 맡았다. 심사위원으로는 ‘쉬리’(1999) ‘태극기 휘날리며’(2004) ‘1947 보스톤’(2023) 등 한국 영화계를 대표하는 강제규 감독, ‘접속’(1997) ‘공동경비구역 JSA’(2000) ‘우리 생애 최고의 순간’(2007) ‘건축학개론’(2012) ‘태일이’(2021) 등을 제작한 영화제작사 명필름의 심재명 대표, ‘봄날은 간다’(2001), ‘올드보이’(2003),","link":"https://m.entertain.naver.com/movie/article/468/0001094179","retrieved":1726798213744},{"title":"'베테랑2' 장윤주, 원년멤버 존재감 증명…명절 관객 사로잡은 매력","contents":"배우 장윤주가 영화 '베테랑'의 원년 멤버 이름값을 제대로 증명했다. 장윤주가 지난 13일 개봉한 영화 '베테랑2'에서 없으면 안 되는 감초 캐릭터와 몸을 사리지 않는 열연을 펼치며 추석 명절 관객들의 마음을 완벽히 사로잡은 것. 영화 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. 지난 2015년 액션 범죄 흥행 신드롬을 일으키며 천만 관객을 돌파한 '베테랑'의 후속작으로 전 편과는 또 다른 재미를 선사하며 흥행 가도를 달리고 있다. 이와 함께 다시 한번 황정민과 합을 맞춘 봉형사 역 장윤주의 매력이 한껏 돋보였다. 영화 '베테랑'에서 능청스럽고 뻔뻔한 매력이 주를 이뤘다면, 영화 '베테랑2'에서는 진중한 형사의 모습까지 갖추며 극의 분위기를 끌어올렸다. 영화의 오프닝 시퀀스이자 1편의 오마주였던 주부도박단 장면에서는 쌍코피를 흘리면서 현봉식과 대","link":"https://m.entertain.naver.com/movie/article/477/0000512882","retrieved":1726798213748},{"title":"500만 앞둔 ‘베테랑2’ 163개국 판매‥북미 개봉 확정","contents":"500만 관객 돌파를 앞둔 '베테랑2'가 해외에서도 개봉한다. 영화 '베테랑2'(감독 류승완)​는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 추석 연휴 기간에만 400만 명 이상의 관객을 모은 '베테랑2'가 국내에 이어 해외에서도 뜨거운 관심을 이어간다. '베테랑2'는 북미, 중동 지역과 홍콩, 태국, 베트남, 호주, 폴란드 등 163개국에 판매됐다. 이에 9월 25일 필리핀과 인도네시아를 시작으로 26일 홍콩과 태국, 27일 북미와 베트남 등에서 개봉한다. 제77회 칸 국제영화제 미드나잇 스크리닝 부문과 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 초청받은 '베테랑2'는 해외 관객과 관계자들의 열렬한 호응을 산 바 있다. 주요 외신 매체는 “'존 윅 4' 이후 가장 완벽한, 불가능해 보일 정도로 놀라운 액션! 전편을 뛰어넘는 속편의 등장”(","link":"https://m.entertain.naver.com/movie/article/609/0000898860","retrieved":1726798213749}]}