{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유재석 “촬영 접자” 돌발 발언 이유(놀면)","contents":"유재석도 인정한 여사님이 '놀면 뭐하니?'에 등장한다. 10월 12일 방송되는 MBC ‘놀면 뭐하니?’에서는 오지마을 택배기사로 변신한 유재석과 하하의 모습이 공개된다. 두 사람은 택배 서비스가 되지 않아 직접 택배를 찾아가야 하는 주민들을 위해 특별한 배송 서비스를 시작한다. 이런 가운데 유재석과 하하는 등장부터 심상치 않은 오지마을 ‘웃상’ 여사님과 마주한다. 유재석은 만나자마자 자연스럽게 카메라 앞에 서서 입담을 푸는 여사님의 모습에 웃음을 터뜨린다. 하하는 여사님의 정체를 의심하며 제작진에게 \"배우 섭외 한거지?\"라며 놀라워한다. 유재석과 하하는 마당에서 택배를 전달하는 것도 잊은 채 홀린 듯이 여사님과 한바탕 수다를 떤다. 여사님은 유재석을 들었다 놨다 하며 토크를 이끄는가 하면, 넘치는 긍정 행복 에너지로 모두를 매료시킨다. 집까지 초대되어 들어간 유재석과 하하는 여사님이 준 꿀차를 마시며 토크를 이어간다. 여사님은 하하를 여러 번 죽이는(?) 입담을 자랑해 유재석과 하하","link":"https://m.entertain.naver.com/now/article/609/0000907620","retrieved":1728619857305},{"title":"초등학생이 투검술을? 강철아빠 생존훈련에 오은영도 경악(금쪽)","contents":"오은영 박사가 '금쪽같은 내 새끼'에 등장한 아빠의 육아 방식을 지적하고 일침을 가한다. 10월 11일 방송되는 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 ‘싱글대디와 극강의 생존훈련 중인 강철남매’ 사연이 공개된다. 이날 스튜디오에는 초4 아들, 초2 딸을 홀로 키우고 있는 아빠가 등장한다. 외부의 위험 요소로부터 스스로를 지킬 방법을 아이들에게 가르치고 싶은 아빠는 이를 위해 금쪽 남매에게 아주 특별한 훈련을 시키고 있다고 밝힌다. 강철아빠 밑에서 생존훈련을 받으며 자란 금쪽 남매에게는 어떤 어려움이 있을까. 선공개 영상에서는 집 옥상에 모인 금쪽이네의 모습이 나온다. 아빠는 목표물을 향해 무기를 던져 맞추는 투검술 훈련을 준비하며 남매에게 젓가락을 나눠준다. 한두 번 해본 실력이 아닌 듯 능숙하게 젓가락을 던져 목표물을 맞추는 첫째의 모습이 눈에 띄는 반면, 둘째는 젓가락 던지기를 무서워한다. 하지만 그런 둘째에게도 아빠는 연습을 강요하는데, 아이들에게 강도 높은 훈련을 강압","link":"https://m.entertain.naver.com/now/article/609/0000907618","retrieved":1728619857305},{"title":"이시영, 위법 논란? 고가의 오토바이 타고 자전거도로에 떡하니","contents":"배우 이시영이 자전거도로에서 바이크를 탄 인증샷을 공개했다. 이시영은 10월 10일 자신의 소셜 계정에 \"오늘 부릉부릉. 금방 추워지겠다. 부지런히 라이딩 다녀야 해!\"라는 글을 게재했다. 함께 공개된 사진 속 이시영은 H사 고가의 오토바이를 타고 라이딩에 도전한 모습. 블랙 재킷에 진을 입은 모습에서는 터프하고 강렬한 매력이 느껴진다. 이시영은 자전거 도로 위에서 오토바이를 타고 주행 포즈를 취해보고 있다. 다만 자전거 이용 활성화에 관한 법률상 모든 자동차 및 원동기장치자전거는 자전거도로에 주차 또는 정차하면 안돼 이시영의 행동은 문제의 소지가 있다. 이를 위반하였을 경우 운전자는 1년 이하의 징역 또는 200만 원 이하의 벌금에 처할 수 있다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 아들 하나를 두고 있다. 오는 11월 공개되는 넷플릭스 오리지널 예능 '좀비버스: 뉴 블러드'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000907617","retrieved":1728619857305},{"title":"이영표 \"축구 감독 생각 없다...자질은 없는 것 같아\" (라디오쇼)[종합]","contents":"이영표가 축구감독을 할 생각이 없다고 고백했다. 11일 방송된 KBS CoolFM '박명수의 라디오쇼'에 이영표, 전민기가 게스트로 출연했다. 이날 이영표는 유튜브 채널 'KBS 스포츠'의 신규 예능 '뽈룬티어' 홍보를 위해 라디오에 출격했다고 밝혔다. 어제 축구 얘기를 잠깐 하겠다는 박명수는 \"뉴스에서 경기가 잘 안 풀린다길래 화가 많이 났다. 잘 안 풀리더만 마지막에 골을 헤딩으로 넣던데 진짜 멋있더라\"고 말했다. 이영표는 \"그 헤딩으로 요르단이 갖고 있던 전술이 깨졌다. 경기 자체를 잘 컨트롤 했다고 생각한다\"고 의견을 밝혔다. 또 \"손흥민 선수 부재에도 점수를 잘 갖고 왔기 때문에 어제 경기를 훌륭히 해냈다고 생각한다\"고 말했다. 그런가 하면 이영표는 곧 이라크와의 경기도 앞두고 있음을 귀띔해주며, \"요르단보다 강력한 팀이다. 승률이 74.9%나 되고 최근 진 적도 실점도 없었다. 그래서 이번 경기가 중요하다\"라고 당부하기도 했다. 축구 얘기가 끝없이 이어지마 중간에 끼어든","link":"https://m.entertain.naver.com/now/article/311/0001781736","retrieved":1728619857305},{"title":"엔믹스 규진, 귀여운 미모 [포토엔HD]","contents":"걸그룹 엔믹스가 10월 11일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907615","retrieved":1728619857305},{"title":"박서진 복근 생겼다‥20㎏ 감량 선언 여동생과 수중촬영(살림남)","contents":"박서진 남매가 첫 수중 화보 촬영에 돌입했다. 10월 12일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 드디어 '100일 보디 프로필 프로젝트' 결과가 공개된다. 앞서 박서진은 3개월 전 병원에서 급사의 위험성이 언급될 정도로 심각한 건강 상태를 진단받은 동생 효정의 건강을 위해 '100일 보디 프로필 프로젝트'를 제안했던 바, 이에 박서진은 '복근 만들기', 효정은 '20kg 감량'을 목표로 100일간 보디 프로필을 준비했다. 이날 박서진은 보디 프로필 촬영 디데이를 앞두고 효정의 건강검진을 위해 함께 병원으로 향한다. 100일 동안 건강을 위해 다이어트를 열심히 한 효정이 과연 어떤 변화를 마주하게 될지 이목이 쏠리는 가운데, 평소 동생에게 무뚝뚝하기로 소문난 박서진은 검진 결과를 들은 뒤 \"효정이가 참 기특하다\"며 '살림남' 촬영 사상 첫 칭찬을 건넨다. 두 사람의 역사적인 보디 프로필 촬영 당일, 박서진은 효정을 데리고 수중 촬영 스튜디오를 찾는","link":"https://m.entertain.naver.com/now/article/609/0000907614","retrieved":1728619857305},{"title":"[단독] DJ 딘딘 \"즉석 섭외 응해준 신동엽 형, 너무 감동\"","contents":"'천재는 노력하는 자를 이길 수 없고 노력하는 자는 즐기는 자를 이길 수 없다'는 말을 몸소 증명하고 있는 이가 있다. 바로 가수 겸 방송인 딘딘이다. 지난 2013년 '쇼미더머니2'로 데뷔한 그는 어느덧 11년 차 연예인이 됐다. 당시 임철이라는 본명으로 출연해 \"현재 무직이다. 엄카(엄마 카드)를 쓴다\"고 당당히 말하며 '힙합 된장남'이란 별명을 얻은 딘딘. 한때 철없고 통통 튀는 매력으로 주목받은 그이지만, 방송가에서 멀티플레이어로 활약하며 꾸준히 성장해왔다. 이제는 '믿보예'(믿고 보는 예능인)라는 수식어를 붙여도 될 만큼 딘딘의 존재감은 대단하다. 예능을 넘어 다양한 도전도 마다하지 않고 있다. '그것이 알고 싶다' 공식 유튜브 채널에서 선보인 '사인의 추억' MC를 맡았던 그는 시사 교양 프로그램까지 섭렵하며 진가를 입증했다. 많은 네티즌들이 그의 진행력과 '반전 매력'에 호평을 쏟아냈다. 데뷔 10주년이던 딘딘의 지난해는 특별했다. 2023 SBS 연예대상 라디오 DJ상","link":"https://m.entertain.naver.com/now/article/469/0000827291","retrieved":1728619857306},{"title":"김범수 \"CCTV처럼 부담 주는 걸 몰랐다\"...딸 앞에서 오열 ('아빠는 꽃중년')","contents":"아나운서 출신 김범수가 딸에게 과한 관심 표현을 했던 점을 반성했다. 지난 10일 방송된 채널A '아빠는 꽃중년'에서는 김범수가 여덟 살 딸 희수와 상담센터를 방문해, 부녀간 기질 차이 및 소통 문제에 대해 상담을 받은 뒤 긍정 변화를 보여줘 시청자들에게 찡한 울림을 안겼다. 이날 김범수는 희수 친구들과 '외동 클럽' 모임을 마친 뒤, 상담센터로 이동했다. 앞서 '웩슬러 지능 검사'를 받은 희수의 결과를 듣기 위해 센터를 방문한 것인데, 전문가는 \"희수가 상위 2%에 속하는 영재\"라고 해 김범수를 활짝 웃게 했다. 이어 전문가는 \"여러 지능들이 골고루 뛰어나지만 특히 언어 이해력이 탁월하다\"라면서 희수의 강점을 설명했다. 다만, 부녀가 함께 받은 기질 검사에서는 극과 극 성향 차이를 보여 소통에 문제가 있을 수 있다는 말이 나왔다. 이에 김범수는 \"제가 공감 능력이 부족하다 보니, 감수성이 풍부한 딸과 자꾸 부딪힌다. 명확한 솔루션을 주셨으면 한다\"라고 간절히 부탁했다. 전문가는 \"","link":"https://m.entertain.naver.com/now/article/213/0001312406","retrieved":1728619857311},{"title":"[단독] '뮤직하이 4주년' 딘딘 \"나란 사람을 알게 된 시간\"","contents":"'천재는 노력하는 자를 이길 수 없고 노력하는 자는 즐기는 자를 이길 수 없다'는 말을 몸소 증명하고 있는 이가 있다. 바로 가수 겸 방송인 딘딘이다. 지난 2013년 '쇼미더머니2'로 데뷔한 그는 어느덧 11년 차 연예인이 됐다. 당시 임철이라는 본명으로 출연해 \"현재 무직이다. 엄카(엄마 카드)를 쓴다\"고 당당히 말하며 '힙합 된장남'이란 별명을 얻은 딘딘. 한때 철없고 통통 튀는 매력으로 주목받은 그이지만, 방송가에서 멀티플레이어로 활약하며 꾸준히 성장해왔다. 이제는 '믿보예'(믿고 보는 예능인)라는 수식어를 붙여도 될 만큼 딘딘의 존재감은 대단하다. 예능을 넘어 다양한 도전도 마다하지 않고 있다. '그것이 알고 싶다' 공식 유튜브 채널에서 선보인 '사인의 추억' MC를 맡기도 한 그는 시사 교양 프로그램까지 섭렵하며 진가를 입증했다. 많은 네티즌들이 그의 진행력과 '반전 매력'에 호평을 쏟아냈다. 데뷔 10주년이던 딘딘의 지난해는 특별했다. 2023 SBS 연예대상 라디오 D","link":"https://m.entertain.naver.com/now/article/469/0000827290","retrieved":1728619857313},{"title":"김지민, 유튜브 채널 ‘느낌 아니까’ 개설…♥김준호 지원 사격","contents":"개그우먼 김지민이 유튜브 채널을 개설하고 팬들과 소통을 시작했다. 김지민은 지난 10일(어제) 유튜브 채널 ‘느낌아니까’ 0화를 통해 유튜버로서 첫발을 내디뎠다. 특히 김지민의 단짝 김준호가 첫 번째 게스트로 출격해 뜨거운 관심을 모았다. 공개된 영상에서 김지민은 “제일 사랑하는 두 분을 게스트로 모셨다”며 김준호와 박나래를 소개했다. 김지민은 두 사람에게 채널명에 대한 여러 가지 아이디어를 받았다. 그녀를 위해 든든한 지원 사격에 나선 김준호는 적극적인 리액션을 선보이며 샘솟는 아이디어를 대방출했다. 뿐만 아니라 김지민은 결혼 시기를 묻는 절친 박나래의 질문에 “내년에 하지 않나”라는 폭탄 발언으로 모두를 놀라게 했다. 이에 김준호는 “너 누구랑 하냐”라고 반응했고, 김지민은 “와 줄 거지?”라며 환상의 티키타카를 선보여 폭소를 자아냈다. 이 밖에도 세 사람은 숨 막히는 분위기 속 독박 게임을 진행하며 물오른 예능감도 발휘했다. 김준호와 박나래의 열렬한 응원을 받으며 유튜버 도전에","link":"https://m.entertain.naver.com/now/article/057/0001846530","retrieved":1728619857314},{"title":"전현무, 스케줄 많아도 ‘대학가요제’ 욕심낸 이유 있었네","contents":"전현무가 오디션 프로 대표 MC 다운 존재감을 발산했다. 방송인 전현무는 10월 10일 첫 방송된 TV조선 ‘대학가요제’ MC로 무대 위에 등장, 최정예 본선 진출팀을 소개하며 화려하게 포문을 열었다. 전현무는 심사 규칙을 명확하게 짚어주는 것을 시작으로, 심사위원의 취향을 꿰뚫는 등 노련한 진행을 뽐내 그동안 수 많은 오디션 프로그램의 MC를 맡아 온 ‘오디션프로 대표MC’ 타이틀을 더욱 공고히 했다. 참가자들의 무대가 이어지며 프로그램의 열기가 고조된 가운데, 전현무는 진행자로서 참가자들이 빛날 수 있도록 완벽한 완급조절로 활약을 펼쳤다. 무대에 올라온 참가자들이 온전히 제 실력을 발휘할 수 있도록 현장의 분위기를 자연스럽게 풀어주는가 하면, 각 팀이 무대 이외에도 매력을 마음껏 발산할 수 있도록 적재적소에 유쾌한 질문을 건네며 세심한 진행을 이어간 것. 전현무는 참가자들이 합격했을 때 자신이 합격한 것처럼 뛸 듯이 기뻐하며 누구보다 진심으로 응원해 훈훈함을 더하는가 하면, 한","link":"https://m.entertain.naver.com/now/article/609/0000907613","retrieved":1728619857317},{"title":"KBS, ‘한강 노벨 문학상’ 특집 편성…작품 세계 조명","contents":"소설가 한강. KBS 제공 KBS 한국방송이 한국인 최초 노벨문학상의 영예를 안은 소설가 한강과 그의 작품 세계를 조명하는 특집 프로그램을 편성한다. 11일 KBS에 따르면 이날 오전에 이어 오후까지 KBS 1TV를 통해 ‘작가 한강 노벨문학상 수상 기념 앙코르 TV책 1,2부’가 방송된다. 2016년 한강 작가의 맨부커상 수상 당시 특집으로 기획됐던 ‘TV책 1,2부’를 재방송하는 것으로, ‘1부 채식주의자 - 한강을 만나다’, ‘2부 2016 맨부커상 수상, 작가 한강을 만나다’를 통해 한강의 작품 세계를 깊이 있게 들여다본다. 특히 이 프로그램에서는 방송인 김창완이 한강 작가를 직접 만나 대표작인 ‘채식주의자’와 ‘소년이 온다’를 함께 읽고 자연스러운 이야기를 이끌어낸다. 작가 한강의 육성으로 듣는 그녀의 문학 세계, 소설가로서의 직업의 의미 등 진솔한 대화가 이어지며, 사회적 폭력에 대해 윤리적 질문을 던지는 작가의 주제 의식을 엿볼 수 있다. 데일리 시사 프로그램 ‘사사건건","link":"https://m.entertain.naver.com/now/article/396/0000691283","retrieved":1728619857321},{"title":"부산 홀린 트와이스 다현, 청순+섹시 다 가졌어[지형준의 Behind]","contents":"데뷔 9년 만에 처음으로 연기에 도전한 트와이스 다현. 다현이 제29회 부산국제영화제에서 배우로서 화려하게 빛났다. 다현은 첫 주연작 영화 '그 시절, 우리가 사랑한 소녀'(감독 조영명)로 부산국제영화제의 '한국 영화의 오늘-파노라마' 부문에 초대받아 배우로서 공식 행보를 시작했다. '그 시절, 우리가 좋아했던 소녀'는 선아(다현 분)에게 고백하기까지 수많은 날을 보낸 진우(진영 분)의 열여덟 첫사랑을 그린 이야기로, 동명의 인기 영화를 리메이크 한 작품이다. 다현은 지난 2일 영화의 전당에서 열린 개막식 레드카펫 행사에서 하얀 피부를 더 돋보이게 하는 홀터넥 순백의 드레스로 우아함과 청순함을 뽐냈다. 화사한 미소는 다현을 더욱 빛나게 만들었다. 3일에는 '그 시절, 우리가 좋아했던 소녀'의 야외무대인사에 참석해 팬들과 즐거운 시간을 보냈다. 우리가 좋아했던 소녀답게 스쿨룩 패션을 완벽 소화하며 러블리함을 강조했다. 또 '2024 마리끌레르 아시아스타어워즈'에서 참석해 개막식 레드카","link":"https://m.entertain.naver.com/now/article/109/0005172732","retrieved":1728619857323},{"title":"김종민 여친은 연예인 뺨치는 미인...최초 공개한다 ('미우새')","contents":"방송인 김종민이 11살 연하의 여자친구 사진을 공개한다. 오는 13일 오후 9시 5분 방송되는 SBS 예능 프로그램 '미운 우리 새끼'에서는 최근 열애 사실을 밝혀 화제를 불러일으켰던 김종민의 비하인드 러브 스토리가 최초 공개될 예정이다. 열애 인정 발표 후 김종민을 처음 만난 배우 임원희와 최진혁은 자신들이 결혼식 축가를 불러주겠다며 덩달아 신난 모습을 감추지 못한다. \"11살 연하의 사업가 여자친구와 2년째 연애 중\"이라고 밝힌 김종민은 \"여자친구가 나의 '이 모습'에 반했다\"라고 밝혀 모두를 깜짝 놀라게 한다. 이어 김종민은 여자친구와의 첫 만남 이야기를 털어놓으며 그녀의 사진을 최초로 공개한다. 김종민의 여자친구 얼굴을 본 임원희와 최진혁은 \"너무 미인이시다\"라며 입을 다물지 못했다는 후문이다. 열애설 기사가 난 후 김종민은 \"여자친구에게 혼쭐이 났다\"라고 밝혀 궁금증을 자아낸다. 한편, 김종민과 최진혁은 최근 뜨거운 화제가 되고 있는 임원희·배우 안문숙의 핑크빛 썸을 언급하","link":"https://m.entertain.naver.com/now/article/213/0001312404","retrieved":1728619857324},{"title":"‘정숙한 세일즈’ 주역들 “‘정년이’와 맞대결? 여성서사 다 잘됐으면”","contents":"JTBC 새 주말극 ‘정숙한 세일즈’의 주역들이 같은 날짜 tvN ‘정년이’와 첫 방송을 함께하는 소감을 전했다. ‘정숙한 세일즈’는 11일 오전 서울 강남구 논현동 엘리에나 호텔 그랜드볼룸에서 제작발표회를 열었다. 이 자리에는 연출을 맡은 조웅 감독을 비롯해 주연 김소연, 연우진, 김성령, 김선영, 이세희가 참석했다. 공교롭게도 12일 첫 방송 되는 ‘정숙한 세일즈’는 tvN 새 주말극 ‘정년이’와 같이 방송을 시작하게 됐다. ‘정숙한 세일즈’가 오후 10시30분, ‘정년이’가 오후 9시30분으로 시간과 채널은 다르다. 하지만 두 작품이 같은 날 시작하고 또한 각각 방문판매 여성 4인방과 여성국극을 소재로 하고 있어 ‘여성서사’가 주가 된다는 공통점이 있다. 조웅 감독은 이에 대해 “너무나 좋은 드라마로 들었다. 그 작품 나름의 재미가 있을 것이고, 저희는 저희 나름의 재미가 있을 것”이라면서 “이 작품에 최선을 다하며 겸허히 받아들이고 지켜보겠다”고 말했다. 김성령은 “각기 다른","link":"https://m.entertain.naver.com/now/article/144/0000993729","retrieved":1728619857325},{"title":"‘장동건♥’ 고소영, 망사스타킹 신은 52세‥섹시한 각선미 과시","contents":"배우 고소영이 아름다운 각선미를 과시했다. 고소영은 10월 10일 자신의 소셜 계정에 여러 장의 사진을 게재했다. 사진 속엔 지인들과의 모임 자리에 참석한 고소영의 모습이 담겨 있다. 체크 셔츠에 A라인 스커트를 입은 고소영은 파격적인 망사스타킹으로 자칫 단조로울 수 있던 스타일링을 완성시켰다. 굽 낮은 운동화를 신고도 쭉 뻗은 각선미와 뒤태가 눈길을 끈다. 여전히 20대 같은 방부제 미모가 감탄을 자아낸다. 한편 1972년생 만 52세인 고소영은 배우 장동건과 2010년 결혼해 슬하에 1남 1녀를 두고 있다. 고소영은 자신의 주얼리 브랜드를 론칭하는 등 방송 외에도 꾸준한 활동을 이어오고 있다. 고소영, 장동건 부부는 지난 2022년 한 방송을 통해 서울 성동구 송정동, 강남구 청담동, 용산구 한남동에 건물 한 채씩 총 세 채를 보유하고 있다고 알려졌다. 당시 추정 시세로 총 400억 원 이상인 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000907612","retrieved":1728619857327},{"title":"이준혁 “‘비숲’ 서동재 가성비 떨어져, 주인공 되니까 힘든 삶 보이더라”(브런치카페)","contents":"이준혁이 서동재 캐릭터에 대해 이야기했다. 10월 11일 방송된 MBC FM4U '이석훈의 브런치카페'에 이준혁, 박성웅이 게스트로 출연했다. 이날 이준혁은 서동재 캐릭터에 대해 \"이 캐릭터는 가성비가 좋지 않다. 같은 신에서 다른 드라마 같은 경우에는 두 마디 할거 (더 많이 한다)\"고 해 웃음을 안겼다. 그는 \"마지막 장면을 보면 12페이지다. 가성비가 참 많이 안 나오는 캐릭터다\"라고 너스레를 떨었다. 또 이준혁은 \"그런 부분에서 좋아하지 않는 캐릭턴데 이번 '좋거나 나쁜 동재'에서는 조금 공감된 부분이 있었다. '비숲'에서는 공감이 안 되고 미운 모습이 그려졌는데 이번에는 힘들게 사는구나 싶었다\"면서 캐릭터에 대한, 달라진 공감대에 대해 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000907611","retrieved":1728619857328},{"title":"박성웅 “‘좋거나 나쁜 동재’ 야망가 역할, 저 건달 아닙니다” 폭소(브런치카페)","contents":"이준혁과 박성웅이 '좋거나 나쁜 동재'에 대해 이야기했다. 10월 11일 방송된 MBC FM4U '이석훈의 브런치카페'에 이준혁, 박성웅이 게스트로 출연했다. 이날 이준혁은 '좋거나 나쁜 동재'에 대해 \"조승우 형님, 배두나 누나의 '비밀의 숲'의 스핀오프다. 서동재라는 캐릭터가 죽지도 않고 살아 돌아왔다\"라고 했다. 이어 자신의 역할에 대해서는 \"'비밀의 숲' 이전에. 남한성을 만나서 겪는 일들을 이야기한다. 과거에 뭔가 있더라고요\"라고 해 기대를 모았다. 박성웅은 \"주인공이 있으면 반대쪽에 서 있는 사람이 있지 않냐\"라면서 \"건설사 대표 남한성이다\"라고 했다. 그는 \"건달 아닙니다. 건설사 대표 했는데 왜 웃어요\"라고 해 웃음을 더했다. 그는 \"하여간 자기 성공을 위해서라면 뭐든 한다. 인 서울을 하고 싶은, 입성하고 싶은 야망을 가진 대표다. 딱 하나 약점이 하나 있는데, 그거를 인제 OTT 통해서 보시면은 아실 수 있다\"라고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000907610","retrieved":1728619857329},{"title":"박성웅 “‘비숲’ 보지 않았다, ‘좋거나 나쁜 동재’ 진지한 전작과 달라”(브런치카페)","contents":"박성웅이 '비밀의 숲'을 다 보지 않았다고 했다. 10월 11일 방송된 MBC FM4U '이석훈의 브런치카페'에 이준혁, 박성웅이 게스트로 출연했다. 이날 이석훈은 박성웅에게 \"아주 솔직당당하게 \"나는 비밀의 숲 안 봤다\"라고 하셨다던데\"라고 물었다. 그러자 박성웅은 \"원래 그런 주의다. 만약에 이제 외국 작품 리메이크다. 그러면 원작을 안 봅니다\"라고 답했다. 그는 \"그거를 쫓아 할까 봐 그래서 '비밀의 숲'도 보지는 못했다. 다만 상당한 드라마라는 건 저는 알고 있었다\"라고 전했다. 이어 박성웅은 \"이건 '비밀의 숲'과 전혀 다른 내용이더라. 그러니까 동재 인제 성장기 그거를 보여주는 내용이어서 굳이 안 봐도 될 것 같더라. 그냥 저는 10부작인데 저의 대본에만 되게 충실 형제를 어떻게 쥐어서 좌지우지할까 이런 생각만 했다\"고 이야기했다. 박성웅은 \"다 보지는 못했지만, '비밀의 숲'은 전혀 다른 장르라고 생각을 한다. 그쪽은 좀 되게 진지충이었다면 저희는 조금 들락날락 이렇게","link":"https://m.entertain.naver.com/now/article/609/0000907609","retrieved":1728619857334},{"title":"‘정숙한 세일즈’ PD “유쾌와 불쾌는 ‘한 끗 차이’…유쾌하게 풀었다”","contents":"JTBC 새 주말극 ‘정숙한 세일즈’를 연출하는 조웅 감독이 성인용품 소재를 다루는 데 있어서 중점을 둔 부분을 설명했다. 조웅 감독은 11일 오전 서울 강남구 논현동 엘리에나 호텔 그랜드볼룸에서 열린 ‘정숙한 세일즈’의 제작발표회에 참석했다. 이 자리에는 연출을 맡은 조웅 감독을 비롯해 주연 김소연, 연우진, 김성령, 김선영, 이세희가 참석했다. 작품은 2016년 영국 ITV에서 방송된 ‘브리프 인카운터즈(Brief Encounters)’가 원작이다. 원작이 보수적인 영국사회에서 성인용품을 판매하는 네 여성의 서사를 다룬 것과 비슷하게 ‘정숙한 세일즈’는 여기에 복고코드를 더해 조금 더 코믹을 가미했다. 성인용품을 팔다 보니 성(性)에 대한 조금 더 개방적인 묘사가 눈길을 끈다. 조 감독은 이 부분을 불쾌하게 그리지 않고 유쾌하게 그리기 위해 노력했다고 밝혔다. 조 감독은 “소재를 표현하는 부분에 있어 고민이 제일 많이 됐다. 사실 유쾌와 불쾌는 ‘한 끗 차이’지 않나”라며 “저는","link":"https://m.entertain.naver.com/now/article/144/0000993727","retrieved":1728619857334},{"title":"틈 주인은 누구?…'틈만 나면,' 유재석·유연석 '케미' 폭발","contents":"15일 밤 10시 20분 첫 방송 코미디언 유재석과 배우 유연석이 '톰과 제리 케미'를 또다시 만든다. 11일 SBS 새 예능프로그램 '틈만 나면,' 제작진은 유재석과 유연석의 메인 포스터를 공개했다. 두 사람은 푸른 들판 위에 앉아 시청자들을 향해 '우리의 틈 주인이 되어주세요'라고 말하고 있다. '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티다. 지난 4월 8회에 걸쳐 방송됐으며 당시 전 회차 2049 시청률 동 시간대 1위를 기록하는 등 높은 화제성을 보였다. 이 인기에 힘입어 '틈만 넘어,'는 잠시 재정비 시간을 갖고 시청자들을 다시 만난다. 메인 포스터 속 유재석과 유연석은 잔디밭 위에 나란히 앉아 있다. 두 사람의 널찍한 빈틈 사이에 '우리의 틈 주인이 되어주세요'라는 문구가 보이고 두 사람은 카메라 넘어 새로운 틈 주인을 바라보고 있다. 특히 '1 GO!(고) 2 GO?'를 제안하는 유연석의 장난기 어린 눈빛이 웃음을","link":"https://m.entertain.naver.com/now/article/629/0000328102","retrieved":1728619857336},{"title":"에스파 닝닝 ‘강렬한 레드’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 11일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 스페인 마드리드로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907608","retrieved":1728619857337},{"title":"'병화상'이 웬말…SBS, 한강 노벨문학상 보도 논란에 \"검수 소홀\" [공식]","contents":"SBS가 소설가 한강의 노벨문학상 수상 소식을 보도하면서 부적절한 댓글을 자료화면으로 내보낸 것에 대해 입장을 밝혔다. SBS 관계자는 11일 이데일리에 “급하게 특보를 준비하면서 영상 검수에 소홀함이 있었다”고 밝혔다. 후속 조치에 대해선 “문제를 인지한 후 해당 영상을 삭제했다”며 “보도국 내에서 엄중 조치했다”고 전했다. SBS는 지난 10일 오후 뉴스 특보를 통해 한강 작가의 노벨 문학상 수상 소식을 전했다. 그러면서 ‘노벨병화상과 비교불가..문학의 최고존엄 짱!’이라는 기사 댓글을 자료화면으로 내보냈다. 이를 두고 누리꾼들은 지난 2000년 고(故) 김대중 전 대통령의 노벨평화상을 비하한 것이 아니냐고 지적했다. 평화상을 병화상으로 작성한 것도 의도적인 오타라는 반응이다. 앞서 SBS는 극우 성향 커뮤니티 일간베스트(이하 일베)에서 사용되는 이미지나 문구를 수차례 뉴스나 영상 콘텐츠에 사용해 사과한 바 있다.","link":"https://m.entertain.naver.com/now/article/018/0005855969","retrieved":1728619857339},{"title":"\"여성 향한 편견 깨\"…건강한 풍기문란 일으킬 '정숙한 세일즈'(종합)","contents":"\"자극적 소재, 최대한 유쾌하게 풀어내\" 12일 밤 10시 30분 첫 방송 열정적인 성생활에 관심 있는 여자들이 뭉쳤다. 각자 다른 이유로 모였지만 성인용품을 판매하며 건강한 에너지와 일상의 활력을 불어넣는다. '정숙한 세일즈'가 여성의 연대를 통해 안방극장에 '풍기문란'을 일으키겠다는 출사표를 던졌다. 11일 오전 서울 강남구 엘리에나 호텔에서 JTBC 새 토일드라마 '정숙한 세일즈' 제작발표회가 진행됐다. 현장에는 조웅 감독을 비롯해 배우 김소연 연우진 김성령 김선영 이세희가 참석했다. '정숙한 세일즈'는 성(性)이 금기시되던 시절인 1992년 한 시골마을에서 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린다. '성관계'를 입 밖으로 꺼내기 어려웠던 시절, 시대를 앞서간 여성들이 은밀한 부부의 세계에 건강한 에너지를 불어넣으며 스스로 번성하는 내용을 담는다. 먼저 조웅 감독은 \"여성들이 편견을 이겨내고 우정과 사랑을 키워나가는 따뜻","link":"https://m.entertain.naver.com/now/article/629/0000328101","retrieved":1728619857340},{"title":"이찬원, 삼성라이온즈 지자 분노...결국 칼 들었다 ('편스토랑')","contents":"가수 이찬원이 프로야구 시청 중 요리실력을 선보였다. 10일 선공개된 KBS '편스토랑'에서는 이찬원이 숙소에서 프로야구를 시청한다. 이찬원은 해설위원마냥 경기를 중계하면서 자신이 좋아하는 삼성 라이온즈 경기에 집중했다. 그는 매의 눈으로 경기를 재빠르게 분석을 하는가하면 전문가 수준의 해박한 야구 지식을 자랑하기도 했다. 자신의 영상을 모니터링하던 이찬원은 출연진들에게 \"저는 항상 저렇게 연습을 해요\"라고 전했다. 하지만 이찬원의 입중계는 오래가지 않았다. 이유는 삼성 라이온즈가 SSG 랜더스에게 지고 있던 상황이었기 때문이다. 그는 \"남의 팀이 이기고 있는데 내가 이러고 있을 일이 아니다\"라며 시무룩한 모습을 보였다. 그때 SSG 랜더스가 7:0으로 도망가는 3점 홈런을 치자 이찬원은 참았던 분노를 표출했다. 이찬원은 \"저때 상대편이 홈런을 쳐서 울었죠\"라고 설명했다. 체념한 이찬원은 \"뭐라도 먹자\"며 주방으로 향했다. '요리모드'에 들어선 그는 능숙한 칼질을 선보였다. 칼질의","link":"https://m.entertain.naver.com/now/article/213/0001312403","retrieved":1728619857342},{"title":"'기태영♥' 유진, \"애들 모두 괌에서 낳아...남편이 직접 산후조리해 줘\" ('유진vs태영')","contents":"배우 유진이 괌에서 출산했던 순간을 떠올렸다. 지난 10일, 유진과 기태영의 개인 채널에서는 두 사람이 필요하지 않은 물건을 정리하는 모습이 공개됐다. 이날 기태영과 유진은 추억이 담긴 옷과 어린 시절 딸이 사용했던 물건들을 꺼내왔다. 특히 신생아용 기저귀를 꺼낸 유진은 \"제가 애들을 다 (친정인) 괌에서 낳았다. 그래서 산후조리원을 못 갔다\"라고 밝혔다. 이에 기태영은 \"내가 산후조리원(이었다), 장모님이 음식 담당, 내가 뜨거운 물 다 해서 (유진) 좌욕시켜 드리고\"라고 아련하게 회상했다. 유진은 \"엄마가 저 식단 다 해주시고\"라며 \"밤에 자본 적이 없다. 우리 애들이 잘 때 진짜 예민했다. 하루에 반은 젖을 물린 것 같다. 모유 수유로만 했었기 때문에, 애들이 하루 종일 밥만 먹었다\"라고 전했다. 앞서 기태영, 유진 부부는 2011년 결혼했다. 이후 4년 만인 2015년에 첫째 딸을, 다시 3년 후에 둘째 딸을 품에 안았다. 유진은 첫째 딸 임신 3개월 차에 미국령 괌으로 건너","link":"https://m.entertain.naver.com/now/article/213/0001312402","retrieved":1728619857344},{"title":"조신은 가라!..’성인용품 방판’ 김소연→김성령, 안방 풍기문란 주의보 (‘정숙한 세일즈’ 제발회)[종합](Oh!쎈 현장)","contents":"이번주 주말부터 김소연, 김성령, 김선영, 이세희가 성인용품 방문판매를 위해 안방을 찾아간다. 11일 오전 서울 강남구 논현동 엘리에나 호텔에서 JJTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오·221b) 제작발표회가 진행됐다. 행사에는 배우 김소연, 연우진, 김성령, 김선영, 이세희와 함께 조웅 감독이 참석해 이야기를 나눴다. ‘정숙한 세일즈’는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 김소연, 김성령, 김선영, 이세희가 ‘방판 씨스터즈’ 4인방, 그리고 연우진이 서울에서 온 수상한 경찰로 뭉쳐 90년대 금기시됐던 소재를 소환해 거침없이 솔직하고 흥미진진한 자립 성장사를 쓸 예정이다. 이날 조웅 감독은 ‘정숙한 세일즈’에 대해 “1992년 시대배경을 가지고 그 시대에 살고 있는 여","link":"https://m.entertain.naver.com/now/article/109/0005172729","retrieved":1728619857345},{"title":"한선화, 송지은 결혼식 불참 후 근황‥지인들과 생일파티","contents":"그룹 시크릿 출신 배우 한선화가 근황을 공개했다. 한선화는 10월 10일 개인 소셜미디어에 생일파티 인증샷 여러 장을 게재했다. 영상 속 한선화는 생일케이크를 든 채 지인들에게 생일 축하를 받으며 초를 불고 있다. 그 중 한 케이크에는 '평생 우리가 축하해줄게'라는 문구가 적혀 있다. 1990년 10월 6일생 한선화는 사진, 영상과 함께 \"35. 감사합니다\"라고 덧붙여 35번째 생일임을 알렸다. 한편 한선화는 송지은, 이하나, 전효성과 함께 2009년 그룹 시크릿으로 데뷔했으나 불화설에 휩싸인 후 2016년 10월 팀을 탈퇴했다. 10월 9일 송지은이 유튜버 박위와 결혼식을 올린 가운데, 한선화의 불참으로 또 한 번 불화설이 제기됐다.","link":"https://m.entertain.naver.com/now/article/609/0000907607","retrieved":1728619857348},{"title":"XG, \"새로운 차원 향한 여정\"...야심찬 선공개곡 'IYKYK' 공개","contents":"그룹 XG가 선공개 곡으로 두 번째 미니앨범에 대한 기대감을 폭등시켰다. XG(주린, 치사, 히나타, 하비, 쥬리아, 마야, 코코나)는 11일 자정 두 번째 미니앨범 'AWE' 수록곡 'IYKYK'를 선공개했다. 'IYKYK'는 \"알 만한 사람들은 다 알아\"라는 \"IF YOU KNOW YOU KNOW\"(이프 유 노 유 노)의 의미로, 새로운 시도로 한계를 돌파하는 XG의 도전을 표현한 곡이다. 광속을 넘어 끝없는 우주를 탐험하는 XG 멤버들의 모습을 그린 것은 물론, 새로운 차원을 향한 여정을 함께 떠나자는 메시지를 담았다. 이번 곡을 프로듀싱한 XG의 소속사 XGALX 대표이자 총괄 프로듀서 재이콥스는 \"아는 사람은 누구나 새로운 차원으로 향하는 이 여행에 함께하고 싶어질 것\"이라는 자신감을 드러냈다. 11일 오후 6시 XG 공식 유튜브 채널을 통해 'IYKYK' 뮤직비디오도 공개된다. 해당 뮤직비디오는 지금까지의 뮤직비디오와는 달리 XG 멤버들의 시점에서 보는 세계가 담겼다. 오","link":"https://m.entertain.naver.com/now/article/213/0001312400","retrieved":1728619857348},{"title":"‘정숙한 세일즈’ 김소연, 26년 만에 만난 김성령에 “언니는 고등학생 시절 한 줄기 빛”","contents":"JTBC 새 주말극 ‘정숙한 세일즈’에 출연하는 배우 김소연과 김성령이 SBS 드라마 ‘승부사’ 이후 26년 만에 재회하는 소감을 전했다. 김소연과 김성령은 11일 오전 서울 강남구 논현동 엘리에나 호텔 그랜드볼룸에서 열린 ‘정숙한 세일즈’의 제작발표회에 참석했다. 이 자리에는 연출을 맡은 조웅 감독을 비롯해 주연 김소연, 연우진, 김성령, 김선영, 이세희가 참석했다. 두 사람은 26년 전인 1998년 SBS 드라마 ‘승부사’에서 만난 적이 있다. 24부작이던 이 작품에서 김성령은 이종식(최재성)의 연인 유리를, 김소연은 소매치기 김서주 역을 연기했다. 당시는 이제 막 고등학생으로 이름을 알리던 김소연의 연기 초창기 시절이었다. 김소연은 먼저 “‘승부사’ 때는 고등학생이었다. 모든 게 어색한 시기였는데 성령 언니가 한 줄기 빛이 돼주셨다. 다정하게 대해주신 부분이 커서 너무 좋았다”고 돌아봤다. 그러자 김성령은 “언제 26년이라는 시간이 흘렀나 싶을 정도로, 자주 보던 후배였다. 이","link":"https://m.entertain.naver.com/now/article/144/0000993726","retrieved":1728619857350},{"title":"이효리, 서점에 노벨문학상 한강 책 사러 갔나‥옷 대충 입어도 슈퍼스타","contents":"가수 이효리가 일상을 공개했다. 이효리는 10월 11일 자신의 소셜 계정에 \"교보\"라는 글과 함께 사진을 게재했다. 사진 속엔 서점에 방문한 이효리의 모습이 담겨 있다. 음악 관련 서적이 모여 있는 서가 바닥에 주저 앉아 책 고르기에 한창인 이효리의 모습이 눈길을 끈다. 이효리의 옆에는 이미 골라놓은 책들이 제법 쌓여 있다. 책 고르기에 진심인 이효리의 뒷모습에서 털털한 매력이 묻어난다. 사진을 본 누리꾼들은 \"노벨문학상 도서 구매하러 가셨나용?\", \"별거 안 하고 옷도 대충 입었는데도 걍 슈퍼스타 포스\", \"읽는 책 공유해주세요\" 등의 반응을 보였다. 한편 이효리, 이상순 부부는 지난 2013년 9월 제주도에서 결혼식을 올린 뒤 11년간 제주에서 거주했으나 최근 서울로 이사했다. 부부는 지난해 8월 서올 종로구 평창동 소재 단독주택과 인접한 대지 1필지를 60억 500만 원에 매입했다. 연면적은 약 100평이며 지하 1층, 지상 2층으로 이뤄졌다.","link":"https://m.entertain.naver.com/now/article/609/0000907606","retrieved":1728619857351},{"title":"박성웅 “이준혁 ‘비밀의 숲’ 지나 주연작, 부담감에 걱정 톡 보내더라”(브런치카페)","contents":"박성웅이 이준혁의 부담감에 대해 이야기했다. 10월 11일 방송된 MBC FM4U '이석훈의 브런치카페'에 이준혁, 박성웅이 게스트로 출연했다. 이날 이준혁은 \"저는 '좋거나 나쁜 동재'에서 서동재 역을 맡은 이준혁입니다. 반갑습니다\"라고 인사를 건넸다. 박성웅은 \"저는 '좋거나 나쁜 동재'에서 남한성 역할을 맡은 배우 박성웅입니다\"라고 했다. 이석훈이 \"첫 방송이 됐다. 기분이 어떠냐\"라고 묻자, 박성웅은 \"그 영화 개봉하는 날이랑 OTT가 오픈하는 날은 좀 다르다\"고 입을 열었다. 박성웅은 \"OTT는 저희들이 측정을 할 수가 없으니까. 개봉은 이제 영진위 거기 들어가면은 몇 만 들었다 카운트가 되는데. 게다가 아무래도 이준혁 배우는 자기 타이틀로 처음 하는 거니까. '비밀의 숲' 1,2에서는 그냥 서동재 역할이었지만 지금은 '좋거나 나쁜 동재'로 딱 하니까 부담감이 좀 있을 거예요\"라고 이야기했다. 그는 \"그래서 어제 걱정 톡이 또 저한테 오기도 했다. 많이 부담도 되고 설레기도","link":"https://m.entertain.naver.com/now/article/609/0000907605","retrieved":1728619857353},{"title":"김도윤 \"'흑백요리사' 현장 시끄러워 공황장애…헤드셋 낀 이유\" (꽃중년)[종합]","contents":"김도윤 셰프가 '흑백요리사'에서 헤드셋을 낀 이유를 이야기했다. 10일 방송된 채널A ‘아빠는 꽃중년’ 24회에서는 ‘자발적 비혼모’로서 4세 아들을 키우고 있는 방송인 사유리, ‘흑백요리사’로 뜨거운 인기를 누리고 있는 김도윤 셰프가 특별 게스트로 출연했다. 이날 신성우의 초대로 스튜디오를 찾은 ‘미쉐린 1스타’ 김도윤 셰프는 최근 핫한 ‘흑백요리사’의 출연 계기를 묻는 질문에 대해 “여자친구가 나가라고 해서 출연했다”고 답해 모두를 빵 터지게 만들었다. 또한, “경연 당시 헤드셋을 끼고 한 이유가 무엇인지”란 질문에도 “현장이 생각보다 시끄러워서, 그것 때문에 공황 장애도 왔다. 마음을 차분하게 만들기 위해 썼다”고 솔직하게 말해 폭소를 더했다. 유쾌한 분위기 속, 신성우와 8세 아들 태오, 3세 아들 환준이의 하루가 공개됐다. 신성우는 앞서 아이들과의 ‘갯벌 체험’ 때 출장 요리를 해줬던 김도윤 셰프로부터 “주말에 오픈하는 ‘팝업스토어’ 일을 도와 달라”는 부탁을 받고 흔쾌히","link":"https://m.entertain.naver.com/now/article/311/0001781734","retrieved":1728619857355},{"title":"[현장] ‘정숙한 세일즈’ 김소연 “성인용품 방판 소재…남편 이상우와 무인상점에서 예습해”","contents":"배우 김소연이 JTBC 토일드라마 '정숙한 세일즈' 제작발표회에서 이야기를 하고 있다. JTBC 제공 배우 김소연이 무인 성인용품점에 방문해 미리 예습할 정도로 노력을 기울인 ‘정숙한 세일즈’가 베일을 벗는다. 11일 서울 강남 논현동 엘리에나 호텔에서는 JTBC 새 토일드라마 ‘정숙한 세일즈’ 제작발표회가 열린 가운데, 조웅 감독, 배우 김소연, 김성령, 김선영, 이세희, 연우진이 참석했다. ‘정숙한 세일즈’는 성(性)이 금기시되던 1992년 시골마을을 배경으로 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 정숙한 방판 리더 한정숙(김소연)를 필두로 우아한 브레인 오금희(김성령), 프로 열정러 서영복(김선영), 팩트폭격기 막내 이주리(이세희)가 감추고 숨겼던 욕망을 당당히 곧추세우고 발칙한 성인용품 세일즈에 나선다. 조웅 감독은 “92년이라는 시대적 배경 속에 그 시절의 편견을 이겨내고 우정과 사랑을 키워","link":"https://m.entertain.naver.com/now/article/396/0000691282","retrieved":1728619857356},{"title":"\"티팬티·성인용품\"…19금 토크 쏟아낸 빨간맛 '정숙한 세일즈'","contents":"'정숙한 세일즈'가 파격적이고 과감한 이야기로 웃음과 공감을 끌어낸다. JTBC 새 토일드라마 '정숙한 세일즈'(극본 최보림/연출 조웅) 제작발표회가 11일 오전 11시 서울 강남구 엘리에나호텔에서 열렸다. '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 김소연은 이름처럼 정숙한 주부 한정숙 역을 맡아 기존의 '센 캐'를 내려놓는다. 김소연은 \"처음 제안을 받고 심장이 뛰었다, 너무 정숙 씨가 되고 싶었다\"라며 \"전작이 강렬했는데 배우로서 다양한 역할을 꿈꾸고 욕심을 냈다, 이번에는 대본을 보자마자 이거다 싶었다, 욕심이 하나 더 있다면 '천서진이다!'라고 하는 분들이 계시는데 이 드라마가 끝날 때는 '정숙씨!'로 불렸으면 좋겠다\"라고 했다. 김소연은 \"제가 애타게 찾던 코믹, 우정, 사랑이 있었을 때 너무 기쁜 마음에 합류","link":"https://m.entertain.naver.com/now/article/421/0007837709","retrieved":1728619857358},{"title":"[공식] '지금 우리 학교는' 유인수, 내달 공군 입대…미룰 수 있었지만 자원","contents":"1998년생 배우 유인수가 공군에 본인이 지원하고 결과를 기다리다 최종 합격했다고 전했다. 입대 예정 일은 다음 달이다. 유인수는 만 26살로 연기를 위해 군대를 더 연기할 수 있음에도 불구하고 징집이 아닌 본인 소신대로 많은 준비를 통해 공군에 지원 후 심사를 받았고 어느 정도의 시간이 지나 최종 합격 했다고 소식을 전했다. 유인수는 고등학생 때 독백 대회 대상으로 공식적으로 입문하고 20살부터 많은 작품에서 좋은 연기를 보여줬고 넷플릭스 '지금 우리 학교는'에서는 악역 '윤귀남'을 맡아 주목 받았다. 연기를 위해 군대를 더 연기할 수 있는 어린 나이에도 불구하고 직접 공군에 지원해 신성한 국방의 의무를 지려한다는 점에서 눈길을 끈다. 유인수는 당연히 지켜야 하는 신성한 국방의 의무이고 연기자로서 새로운 준비를 할 수 있는 뜻깊은 시간으로 만들고 싶다는 이야기를 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000684138","retrieved":1728619857360},{"title":"‘정숙한 세일즈’ 김소연 “이제 ‘천서진’ 아닌 ‘정숙씨’로 불렸으면”","contents":"JTBC 새 주말극 ‘정숙한 세일즈’에 출연하는 배우 김소연이 코믹 연기에 대한 애착을 선보였다. 김소연은 11일 오전 서울 강남구 논현동 엘리에나 호텔 그랜드볼룸에서 열린 ‘정숙한 세일즈’의 제작발표회에 참석했다. 이 자리에는 연출을 맡은 조웅 감독을 비롯해 주연 김소연, 연우진, 김성령, 김선영, 이세희가 참석했다. 김소연은 극 중 배경이 되는 금제에서 사는 평범한 주부로 성인용품 방문판매에 입문하면서 인생의 전환기를 맞이한 한정숙 역을 연기했다. 그는 2020년 SBS ‘펜트하우스’를 비롯해 지난해 tvN ‘구미호뎐 1938’ 등의 작품을 통해 강렬한 연기를 선보였지만, 오랜만에 이번 작품을 통해 생활감 있는 인물을 연기하게 됐다. 김소연은 “원하던 코믹 연기를 하게 돼서 너무 좋았다. 그 밖에도 여러 요소가 있었다”고 역할의 차별점을 밝혔다. 김소연은 “배우로서 늘 다양한 장르와 역할을 꿈꾸고 있다. 그래서 작품을 열심히 찾았는데, 다른 모습을 보일 기회를 보다 ‘정숙한 세일","link":"https://m.entertain.naver.com/now/article/144/0000993725","retrieved":1728619857361},{"title":"15년 연속 미슐랭 스타 셰프 파브리, 0.5성급 무인도 입성('푹다행')","contents":"15년 연속 미슐랭 스타 셰프 파브리가 ‘푹 쉬면 다행이야’에 출격한다. 10월 11일 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 측은 “이탈리아 출신, 15년 연속 미슐랭 스타 셰프 파브리치오 페라리(이하 ‘파브리’)가 ‘푹다행’에 출연한다”며 “0.5성급 무인도 임원에 도전하는 이대호의 지원군으로 등장할 예정”이라고 밝혀 시청자들의 기대를 한껏 끌어 올렸다. 파브리는 이탈리아에서 무려 15년 연속으로 미슐랭 스타를 받은 레스토랑의 오너 셰프다. 2018년 한국의 한 요리 경연 프로그램에 참여하며 이름을 알린 그는 남다른 한식 사랑으로 2019년부터 한국에 정착해 살고 있다. 이후 다양한 방송에 출연하고, 대학에서 강의 활동을 펼치는 등 폭넓은 분야에서 활약 중이다. 최근에는 넷플릭스 예능 ‘흑백요리사’에 출연하며 화제가 됐다. 파브리는 ‘푹다행’ 최초로 0.5성급 무인도를 찾아오는 이탈리아 현지인 셰프이자","link":"https://m.entertain.naver.com/now/article/312/0000684137","retrieved":1728616459307},{"title":"이영표 “황인범 해외구단 추천, 유럽 제의 오면 보내줘야 한단 약속 받아”(라디오쇼)","contents":"해설위원 이영표가 직접 추천해 잘 된 선수들을 언급했다. 10월 11일 방송된 KBS 쿨FM '박명수의 라디오쇼' 코너 '검색N차트' 특별판에는 축구선수 출신 해설위원 이영표, 데이터 분석가 출신 전민기가 출연했다. 이영표는 적극 추천해서 잘 된 선수는 누구인지, 요즘에 누구를 눈여겨보고 있는지 묻는 질문에 \"(해외구단에서) 제 의견을 물어볼 때가 있다. 그때 몇몇 선수들을 소개해서 갔다. 황인범 선수도 재능이 있다고 생각했지만 외국에서 알지는 못 했다. 제가 황인범 선수를 구단에 추천했고 황인범 선수에게도 얘기했다. 저는 유럽에 갔으면 좋겠다는 전제가 있어서 유럽에서 제의가 오면 보내줘야 한다는 약속을 받았다. 그래서 결국 러시아로 이적했다\"고 말했다. 이어 \"양현준 선수도 구단에 있을 때 미국에서 제안이 왔을 때 보내지 않고 바로 유럽으로 보낸 케이스다. 그 외 몇몇 케이스도 의견을 내서 유럽에 진출하게 했다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000907602","retrieved":1728616459314},{"title":"김소연 \"남편 이상우와 8년째 한번도 안싸워\" ('아형')","contents":"'정숙한 세일즈' 주연배우 4인방이 '아는형님'을 찾는다. 12일(토) 방송되는 '아는 형님'에는 JTBC 새 토일드라마 '정숙한 세일즈'의 '방판 씨스터즈' 4인방 김소연, 김성령, 김선영, 이세희가 출연한다. 이들은 드라마 비하인드 스토리부터 끈끈한 케미까지 대방출하며 신선한 재미를 선사할 예정이다. 이날 김소연은 \"나는 호기심이 많은 편이라 사람들이 줄 서 있으면 자주 따라서 서는 편인데, 그럴 때마다 남편 이상우가 늘 기다려준다\", \"결혼 8년 차지만 이상우와 한 번도 싸운 적 없다. 이상우를 만난 뒤로 쉬는 날이 기다려진다\"라며 천생연분 면모를 공개한다. 이어 김소연은 \"어느 날은 이상우와 데이트 도중 손흥민 선수를 보려고 1시간 20분 동안 기다린 적이 있다\"라고 독특한 습관을 밝혀 웃음을 자아낸다. 한편, \"과거 이상우와 열애설 기사가 난다는 소식을 듣고 두려웠는데, 이상우가 해준 말 덕분에 괜찮아졌다\"라고 밝히며 스캔들 기사 발표 당시 에피소드를 최초 공개해 관심을 모","link":"https://m.entertain.naver.com/now/article/213/0001312398","retrieved":1728616459314},{"title":"송윤아 처참한 똥손 셀카, 송혜교도 경악해 만류 “언니 노노”","contents":"배우 송윤아의 셀카 실력이 배우 송혜교까지 등판시켰다. 송윤아는 10월 10일 자신의 소셜 계정에 \"지난 여름 조각들\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 송윤아의 평범한 여름 일상들이 담겨 있다. 다만 셀카 실력이 문제. 각도를 무시한 여러 셀카 중 특히 음료를 마시는 중 찍은 사진은 충격적으로 꾸밈 없는 모습이다. 사진을 본 배우 송혜교는 \"언니…예쁜 얼굴…셀카…노노…\"라며 진지하게 송윤아의 셀카를 말렸고, 이에 송윤아는 \"이히히히히히히히 웃겼어?\"라고 쿨하게 반응했다. 송윤아는 한 누리꾼의 \"얼굴 그렇게 쓸 거면 저 줘요\"라는 댓글에는 \"죄쏭합니다\"라고 사과해 웃음을 자아냈다. 한편 송윤아는 지난 2009년 배우 설경구와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907601","retrieved":1728616459317},{"title":"욕망을 파는 김소연→김성령…'정숙한 세일즈'가 던지는 발칙한 화두 [종합]","contents":"제목은 '정숙한 세일즈'이지만 안방의 풍기문란을 외치는 '정숙하지 못한 세일즈'다. 1990년대 욕망을 논하는 발칙한 여성들의 이야기가 어떤 카타르시스를 선사할까. 11일 서울 강남구에 위치한 엘리에나 호텔에서는 JTBC '정숙한 세일즈' 제작발표회가 진행됐다. 행사에는 김소연 연우진 김성령 김선영 이세희와 조웅 감독이 참석했다. 작품은 성(性)이 금기시되던 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 저마다의 사연을 가지고 방판을 하게 된 이들이 서로 연대하고 끈끈한 정을 느끼며 성장하는 워맨스가 관전 포인트다. 한정숙(김소연) 오금희(김성령) 서영복(김선영) 이주리(이세희)는 집에서 '정숙'하고 조신하게 가장을 보필하는 대신 방문판매에 열을 올린다. 성적 욕망을 드러내는데 불편하고, 되레 불편해하는 게 고상하고 도덕적이라 여겼던 시대적 분위기 속에서 당당하게 성에 대해 말하는 이","link":"https://m.entertain.naver.com/now/article/469/0000827289","retrieved":1728616459320},{"title":"이홍기 “등 떠밀려 나온 줄” 지적, 성적 발표에 전원 당황 (SCOOL)","contents":"보이그룹 서바이벌 ‘SCOOL’이 연습생들의 입학식 성적과 합숙 라이프를 공개한다. 10월 12일 오후 10시 방송되는 SBS M, SBS FiL ‘SCOOL’(스쿨)에서는 입학식 무대 후 살 떨리는 성적 공개가 이어진다. 첫 관문부터 냉정한 심사평과 순위가 공개되면서 희비가 갈리는 아찔한 상황이 펼쳐진다. 이날 스튜디오에서는 실력으로 중무장한 한국 연습생 마지막 유닛의 입학식 무대가 그려진다. 무대를 지켜보던 멘토 최영준은 “춤으로는 정말 네가 1등이라고 생각해”라고 극찬을 남긴 한편, 연습생들 전원이 당황한 반전의 결과는 과연 무엇일지 호기심이 증폭된다. 입학식 성적 발표에서는 42명의 연습생들의 최종 순위가 모두 오픈되며 스튜디오 곳곳 환호성과 탄성이 터져 나온다. 1위와 42위는 누가 됐을지 궁금증이 커지는 가운데, 이홍기가 “저는 이 친구를 보고 등 떠밀려 나온 줄 알았어요”라고 지적해 궁금증이 커지고 있다. 성적 발표 이후 연습생들은 본격적으로 ‘SCOOL’ 합숙에 들어가","link":"https://m.entertain.naver.com/now/article/609/0000907600","retrieved":1728616459323},{"title":"장미화 \"전 남편 빚 100억…5년 전 엔터 사업, 매니저가 사기 치고 잠적\"","contents":"가수 장미화가 이혼하면서 100억 원에 달하는 전남편의 빚을 떠안고 악착같이 살았던 때를 떠올렸다. 10일 방송된 MBN '특종세상'에서는 70년대 히트곡 제조기 장미화의 인생사가 그려졌다. 장미화는 한국 걸밴드 최초로 미국에 진출한 '레이디 버드'의 메인 보컬로 전 세계를 누비다 1973년 '안녕하세요'로 가요계에 정식 데뷔했다. 서구적인 외모와 파워풀한 보이스로 대중을 사로잡은 장미화는 데뷔와 동시에 최정상에 올랐다. 히트곡으로는 '봄이 오면' '서풍이 부는 날' 등이 있다. 장미화는 \"'안녕하세요'로 히트를 하니까 사람들이 아우성쳤겠지. 야간업소 1순위로 노래를 하게 되는 거다. 한 업소에서 90만 원을 벌었다. 세 업소면 270만 원을 한 달에 벌 수 있는 거다. (당시에) 웬만한 집은 250만 원에서 280만 원이면 샀었다. 그러니까 (한 달에) 집 한 채씩을 그냥 번다고 봐야 하겠지. 그때는 돈을 그냥 건졌다\"라고 밝혔다. 1979년 결혼과 동시에 은퇴를 선언했지만, 결혼","link":"https://m.entertain.naver.com/now/article/421/0007837695","retrieved":1728616459324},{"title":"연정훈, ♥한가인과 사귀고 동작대교서 소리 질렀는데 母 결혼반대(자유부인)[종합]","contents":"배우 연정훈이 한가인과의 연애, 결혼에 대해 이야기했다. 10일 채널 '자유부인 한가인'에는 '연정훈이 22살 한가인 꼬신 비법 최초 공개 (결혼 반대, 사귄 썰)'라는 제목의 영상이 올라왔다. 이날 연정훈은 '봄날' 드라마 촬영장서 한가인에게 반했다고 했다. 앞머리를 자르고 새로운 모습에 반해 \"'올인이다'라고 마음 먹었다\"는 것. 실제로 둘은 그날부터 연애를 시작했다. 한가인은 \"저희가 만나기 전에 이미 사귄다고 소문이 났다. 실제로는 진짜 그런 사이가 아닌데. 오빠가 저한테 오더니 입이 이만큼 찢어져서 '우리 둘이 사귄다고 소문이 났다. 하하하'라고 했다. 오빠가 한참 있다가 오더니 '저녁 먹자'고 하더라. 그래서 우리 팀, 오빠 팀 회식을 했다\"고 회상했다. 이어 한가인은 \"끌림이 있었나 보다. 오렌지 같은 오빠를 내가 만나면 착하게 교화시킬 수 있지 않을까 생각했나 보다\"며 \"사귀자고 한 것도 은근슬쩍, 스리슬쩍. '택시 타는 거 봐줄게' 그래서 택시를 태워줬다. '도착하면","link":"https://m.entertain.naver.com/now/article/609/0000907599","retrieved":1728616459327},{"title":"한가인♥연정훈 결혼 20년 차에도 방귀 안 텄다 “앞에서 옷 안 갈아입어”(자유부인)","contents":"한가인, 연정훈 부부가 방귀에 대해 이야기했다. 10일 채널 '자유부인 한가인'에는 '연정훈이 22살 한가인 꼬신 비법 최초 공개 (결혼 반대, 사귄 썰)'라는 제목의 영상이 올라왔다. 이날 연정훈은 한가인과의 결혼생활에 대해 \"저희는 되게 재밌게 살았다. 알콩달콩 살았던 순간들이 좋았다\"고 이야기했다. 그는 \"힘들었던 건 늘 통금이 있다는 거다. 지금은 오후 3시인데 왜 안들어오냐고 하더라\"라고 덧붙여 웃음을 더했다. 또 한가인은 \"저는 아직 방귀는 트지 않았다. 대놓고 그러는 게 좀 그렇다\"며 \"또 오빠랑 저랑 조심하는 게 있다. 서로 상대방이 있을 때 앞에서 옷을 갈아입지는 않는다. 옷을 갈아 입고 있어도 안 쳐다 본다. 그래서 저희 아이들도 그렇게 한다\"고 해 시선을 끌었다. 한편 연정훈과 한가인은 지난 2005년 4월 결혼, 슬하에 1남1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907597","retrieved":1728616459330},{"title":"이영표 “200명 중 내마음 가져간 축구감독 딱 3명, 히딩크→클롭”(라디오쇼)","contents":"해설위원 이영표가 스스로 감독 자질이 없다고 판단했다. 10월 11일 방송된 KBS 쿨FM '박명수의 라디오쇼' 코너 '검색N차트' 특별판에는 축구선수 출신 해설위원 이영표, 데이터 분석가 출신 전민기가 출연했다. 이영표는 \"감독 할 생각 없나\"라는 질문에 \"스스로 봤을 때 감독이 갖춰야 할 중요한 자질들이 있는데 저는 그걸 가지고 있지 않다고 생각한다. 어떤 감독이 정말 좋은 감독이라는 건 경험해봐서 알고 있는데 제가 거기에 맞는가 했을 때 맞지 않는 것 같다\"고 답했다. \"저는 잘 모르지만 경기 이기면 되는 거 아닌가\"라는 DJ 박명수 물음에 \"이기게 하는 게 진짜 힘든 거다. 200명의 지도자들과 축구를 했는데 70명은 한국 지도자, 130명은 외국 지도자였다. 그 중에서 저를 완전히 통제하고 제 마음을 가져간 분은 딱 세 명이었다. 히딩크, 클롭, 게레츠 벨기에 선수 겸 감독이 있다. 마르세유 감독이 돼서 우승도 시킨 전설적인 감독이다. 이 세 분이 이 감독을 위해 나가서 죽","link":"https://m.entertain.naver.com/now/article/609/0000907596","retrieved":1728616459331},{"title":"연정훈 한가인 첫인상 폭로 “눈썹 민 외국인 VS 오렌지족 노는오빠”(자유부인)","contents":"배우 연정훈과 한가인인 서로의 첫인상을 이야기했다. 10일 채널 '자유부인 한가인'에는 '연정훈이 22살 한가인 꼬신 비법 최초 공개 (결혼 반대, 사귄 썰)'라는 제목의 영상이 올라왔다. 이날 연정훈은 “대본 리딩 때문에 처음 만났다. 그때 눈썹을 많이 밀었는데 외국사람 같아 보였다. 되게 차가워보였다”고 한가인의 첫인상을 말했다. 그러자 한가인은 “처음 봤을 때 좀 선입견이 있었다\"라며 연정훈의 첫인상을 꺼냈다. 그는 \"연규진 선생님 아들이고 외국에서 미술 공부를 오래했다고 해서 ‘오렌지족 노는 오빠’라고 생각했다”고 말해 웃음을 더했다. 한편 연정훈과 한가인은 지난 2005년 4월 결혼, 슬하에 1남1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907595","retrieved":1728616459332},{"title":"김소연, 고추아가씨 정숙이 인사 드려요","contents":"배우 김소연이 11일 서울 강남구 엘리에나호텔에서 열린 JTBC 새 토일드라마 '정숙한 세일즈' 제작발표회에서 포즈를 취하고 있다. '정숙한 세일즈'는 성(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 2024.10.11/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007837680","retrieved":1728616459333},{"title":"연우진 김소연, 선남선녀","contents":"배우 연우진과 김소연(오른쪽)이 11일 서울 강남구 엘리에나호텔에서 열린 JTBC 새 토일드라마 '정숙한 세일즈' 제작발표회에서 포즈를 취하고 있다. '정숙한 세일즈'는 성(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 2024.10.11/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007837678","retrieved":1728616459333}]}