{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"화가 난다 정말\" 이찬원 역대급 분노 폭발 [하이엔드 소금쟁이]","contents":"가수 이찬원이 '하이엔드 소금쟁이'에서 해박한 경제 지식으로 경제학도 출신 면모를 빛냈다. 8월 27일 방송하는 KBS 2TV 예능프로그램 '하이엔드 소금쟁이'에서는 첫 번째 사연자로 회계사에서 쌀국수집 사장으로 변신한 소금쟁이가 스튜디오에 등장한다. 앞서 진행된 녹화에서 이찬원을 비롯한 출연자들은 회계사를 그만두고 쌀국숫집을 운영하는 소금쟁이에 고개를 갸웃거렸다. 적자에 시달리고 있는 소금쟁이 영상을 본 이찬원은 \"너무 적자네\"라고 말했고 필샘은 \"정신 차리시길 바랍니다\"라며 쓴소리를 했다. 두 번째 사연자는 경제관념이 제로인 가족. 어린 나이에 비해 거침없는 소비를 하는 아들의 사연이 소개됐는데 비싼 물건이어도 자신이 갖고 싶은 마음이 있으면 부모에게 요구했다. 영상을 본 이찬원은 고개를 뒤로 젖히며 크게 놀라는 모습을 보였다. 마지막 사연자는 연이은 전세사기로 피해를 입어 살길이 막막한 소금쟁이가 등장했다. 꿈꾸던 집이 악몽이 된 사연에 출연자들은 크게 분노 했다. 이찬원은 \"","link":"https://m.entertain.naver.com/now/article/108/0003261246","retrieved":1724706235730},{"title":"심현섭 장가 가나? 여친 부모 “성급해” 우려에도 결혼 준비 시작 (조선의사랑꾼)[어제TV]","contents":"'조선의 사랑꾼' 심현섭이 여자친구 부모님과 만남 후 결혼 준비에 돌입했다. 8월 26일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 여자친구 부모님을 만난 심현섭 모습이 전파를 탔다. 이날 여자친구 아버지는 \"본 것도 없는데 차근차근 밟아가지 뭐 그리 급하다고, 기간을 가지고 오래 좀 사귀어보지\"라며 \"천천히 그렇게 하면 될 것 같다. 너무 빨리빨리 가지 말고\"고 했다. 심현섭은 아버지의 완고한 입장에 \"명심하겠다\"면서도 할 말을 잃은 모습이었다. 심현섭은 \"벌써 만난 지 5개월이 넘었다\"고 소심하게 어필하며 \"아버님 말씀대로 천천히, 그렇지만 너무 느리지 않게 하겠다\"고 밝혔다. 아버지는 \"5개월 지나도록 왜 한 번도 안 왔냐. 이렇게 처음 보면 당황스럽잖아\"고 물었다. 심현섭에게 긍정의 신호였다. 심현섭은 \"핑계가 아니고 3개월 지나고 부모님께 인사드리자고 했는데 여자친구가 빠른 것 같다고 해서 두 달이 지났다\"고 설명했다. 여자친구는 아버지에게 \"그래도 잘 만나보라고","link":"https://m.entertain.naver.com/now/article/609/0000890202","retrieved":1724706235730},{"title":"이용식 사위 원혁 콘서트 몇명 왔길래? “감사해” 오열, 자존심 지켰다 (조선의사랑꾼)[결정적장면]","contents":"'조선의 사랑꾼' 원혁이 첫 단독 콘서트에 450명을 동원했다. 8월 26일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 첫 단독 콘서트를 진행한 원혁 모습이 전파를 탔다. 앞서 원혁은 약 900석 규모의 단독 콘서트 개최 소식 및 홀로서기를 알렸다. 그러나 공연 12일을 앞두고 예매율이 25%에 그쳐 안타까움을 자아냈다. 이에 장인어른 이용식은 원혁이 실망하지 않게 폭염 속 7시간 동안 길거리를 누비며 콘서트 홍보한 바 있다. 콘서트 당일 제작진은 \"관객 몇 명 정도 왔다고 예상하냐\"고 물었고, 원혁은 \"250명? 300명은 안 될 것 같다\"고 봤다. 원혁의 예상과 달리 관객수는 450명이었다. 원혁은 \"오늘 이 콘서트를 위해 많은 분의 도움이 있었다. 콘서트를 하기에는 너무나 부족하고 경험도 없고 그런데 이 콘서트를 위해서 도움 주신 많은 분들께 감사인사드린다\"며 눈물을 흘렸다.","link":"https://m.entertain.naver.com/now/article/609/0000890201","retrieved":1724706235730},{"title":"박술녀 “아파트 10채·상가 5채 값” 수십년 모은 희귀비단 자랑 (회장님네)[결정적장면]","contents":"박술녀가 희귀 비단을 자랑했다. 8월 26일 방송된 tvN STORY ‘회장님네 사람들’에는 한복 디자이너 박술녀가 출연했다. 이날 박술녀는 몇십 년간 모아 온 비단을 공개했다. 김수미는 곱디고운 비단의 자태에 \"너무 예쁘다\"며 눈을 떼지 못했다. 김용건은 \"비단은 가격이 어떻게 되냐. 10년 전 살 때랑 지금이랑 가격 차이가 나냐\"고 궁금해했다. 이에 박술녀는 \"지금은 비단을 짜는 기계가 없을 거다. 짜는 게 있더라도 이렇게 좋게 짤 수 있는 기계는 없지 않나. 이런 건 70여 년 됐다\"고 설명했다. 박술녀는 지금까지 모은 비단 가격에 대해 \"가격으로 환산할 수 없고, 내가 재테크를 잘해서 아파트를 샀으면 10채 샀을 가격이다. 상가를 샀다 하면 상가 5채는 있지 않을까 한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000890200","retrieved":1724706235731},{"title":"‘유호정♥’이재룡 리즈시절 어땠길래? 신동엽 “뭣도 없는데 인기 폭발” (짠한형)[결정적장면]","contents":"신동엽이 이재룡 리즈시절을 언급했다. 8월 26일 공개된 웹 예능 '짠한형'에는 이재룡 윤다훈이 출연했다. 이날 신동엽은 \"이재룡 형 옛날 기억이 나더라\"며 이재룡이 드라마 '종합병원'전에 '사랑이 뭐길래'로 얼굴을 알렸다고 밝혔다. 신동엽은 \"쌍꺼풀도 없고 뭐도 없고 그냥 찐하지도 않은데 되게 젊은 여성 팬들이 막 난리가 났었다\"고 회상했다. 이를 들은 이재룡은 \"포장을 엄청 잘하는구나, 그랬던 시절이 있지\"라며 쑥스러워했다. 신동엽은 \"그리고 '종합병원' 하면서 정점을 달렸다. 형 옛날 얼굴도 생각나고 하니까 나도 어렸을 때 자료화면 보면 귀여웠더라\"고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000890199","retrieved":1724706235733},{"title":"“명품 방광” 신동엽, 이재룡 간곡한 부탁에 술 줄였다 (짠한형)[결정적장면]","contents":"신동엽이 '짠한형'을 하면서 술을 덜 먹게 됐다고 밝혔다. 8월 26일 공개된 웹 예능 '짠한형'에는 이재룡 윤다훈이 출연했다. 이날 윤다훈은 촬영 중간 화장실을 간 이재룡에게 \"한번 가면 계속 가야 한다. 나는 버틴다. 나는 명품 방광이다\"고 자랑했다. 이에 정호철은 \"전 신동엽 형을 보고선 명품 방광이라고 생각했다\"며 화장실을 가지 않는 신동엽을 신기하게 생각했다. 윤다훈은 \"동엽이랑 내가 간이 크다. 다음날 해독이 빠르다. 먹으면서 깨고 있는 것\"이라고 했다. 이를 듣던 신동엽은 \"'짠한형' 하니까 차라리 마음이 편한 게, '짠한형' 하면 제일 많이 마시고 평소에 덜 먹게 된다. 재룡이 형이 '동엽아 제발 퐁당퐁당 하루 먹고 하루 쉬고'라고 부탁했다. 요즘 그렇게 하고 있다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000890198","retrieved":1724706235734},{"title":"윤시내 70대 맞아? 금발+스모키로 섹시 카리스마 “15년만 예능” (회장님네)[결정적장면]","contents":"15년만에 예능에 출연한 가수 윤시내가 강렬한 카리스마를 뽐냈다. 8월 26일 tvN STORY '회장님네 사람들' 방송 말미 가수 윤시내가 전원패밀리를 위해 깜짝 무대를 준비하는 모습이 공개됐다. 연분홍 머리와 스모키 메이크업으로 모습을 드러낸 윤시내는 \"오랜만에 출연해서 기대도 되고 떨리기도 한다\"며 \"특별한 무대를 준비했다\"고 말해 기대감을 높였다. 윤시내는 80년대 전성기 시절 독특한 패션센스와 무대매너로 유명했던 바. 이날 역시 신중하게 고른 의상을 입고 무대에 올라 춤사위를 펼쳐 시선을 사로잡았다. 윤시내는 \"그동안 보여드리지 않았던 모습을 보여드리고 싶은 욕심도 있다. '윤시내가 이런 면이 있었어?' 해보고 싶은 욕심이 많다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000890197","retrieved":1724706235735},{"title":"온 우주가 돕는 심현섭 결혼 “여친 부모 왕팬” 김다현도 지원사격 (조선의사랑꾼)[결정적장면]","contents":"'조선의 사랑꾼' 심현섭이 김다현에게 영상 편지를 의뢰했다. 8월 26일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 여자친구 부모님을 만난 심현섭 모습이 전파를 탔다. 심현섭은 여자친구 부모님이 가수 김다현 열성팬이라며 김봉곤에게 김다현의 영상 편지를 부탁했다. 심현섭은 \"그녀 어머님이 완전 다현이 팬이다. '아버님 어머님 심현섭 삼촌 잘 부탁드려요'라고 해주면 좋겠다\"고 했고, 김봉곤은 \"당연히 해 드려야지\"라며 흔쾌히 승낙했다. 이천수도 \"현섭 여친 부모님이 다현이 왕팬이다\"고 재차 당부했고, 김봉곤은 \"나도 다현이도 뭔가 일조를 해야지\"라고 이야기했다. 이어 심현섭은 김다현의 영상편지를 공개했다. 영상 속 김다현은 \"귀여운 심현섭 삼촌 많이 많이 예뻐해주세요\"라며 귀여운 인사로 심현섭을 응원했다.","link":"https://m.entertain.naver.com/now/article/609/0000890196","retrieved":1724706235736},{"title":"이문식, 이수근에 연기 배웠다…'메소드클럽' 등장 [RE:TV]","contents":"이문식이 '메소드클럽'에 깜짝 등장했다. 지난 26일 방송된 KBS 2TV 새 예능 프로그램 '메소드클럽'에서는 배우 이문식이 개그맨 이수근에게 연기를 배워 시선을 강탈했다. 그는 \"여기가 커리큘럼이 탄탄하다고 소문나서 찾아왔다\"라고 첫인사를 건넸다. 깜짝 놀란 이수근이 \"이문식 선배님! 안녕하세요!\"라며 반겼다. 이문식이 인터뷰에서 \"'요즘 왜 이렇게 뜸해?' 하면 '내 연기에 문제가 있나?' 싶다. 터닝포인트가 필요하다 싶어서 고민하다가 창피하기도 한데 용기 내서 왔다\"라고 속내를 고백했다. 그는 이수근과 단둘이 있는 자리에서 \"요즘 일이 뜸해\"라고 털어놨다. 이수근이 놀라자, \"이제 이것저것 안 가려. 주연, 조연, 단역 다 할 거야\"라며 속사정을 전했다. 이수근이 안타까움에 한숨을 내쉬었고, 이문식은 아들과의 통화에서 좋은 작품에 들어가는 척 둘러댔다. 이문식이 수업에 참여했다. 다른 학생들로부터 \"유해진이랑 비슷하다\", \"조연 말고 주연인 작품은 잘 안됐다\"라며 푸대접을 받","link":"https://m.entertain.naver.com/now/article/421/0007751225","retrieved":1724706235738},{"title":"박술녀 \"청담동 재테크 대신 여기\"…세컨드 하우스 공개 [RE:TV]","contents":"박술녀가 '세컨드 하우스'를 선보였다. 지난 26일 방송된 tvN STORY '회장님네 사람들'에서는 한복 디자이너 박술녀가 집을 공개해 이목이 쏠렸다. 그는 \"(경기도 광주시 퇴촌면) 퇴촌이 좋은 동네라는 생각이 들어서 출연자분들을 초대하게 됐다\"라며 세컨드 하우스라는 사실을 전했다. 박술녀는 출연진이 집에 대해 궁금해하자, \"집 장만한 지 10년 넘었다\"라고 밝혔다. 특히 \"다른 사람들은 (서울) 청담동에 재테크할 때 여기에 꽃 심고 그랬다\"라면서 솔직히 털어놨다. 아울러 \"여기에 집을 크게 짓고 싶었는데, 이 집은 그대로 두라고 하더라. 지관이 이 집은 부수지 말라고 해서 그대로 뒀다\"라며 \"여러 고민을 하다가 우연히 그분을 모셨는데, 여기가 산이 감싸고 있는 느낌이고, 앞이 병풍 같다고 하더라\"라고 뒷이야기를 전했다. 이를 들은 배우 김용건이 \"터가 좋으니까 그대로 보존하라고 한 것 아니겠나?\"라며 고개를 끄덕였다. 박술녀는 \"건강에 좋은 환경이라 생각해서 터를 잡았다. (은","link":"https://m.entertain.naver.com/now/article/421/0007751223","retrieved":1724706235740},{"title":"“신동엽에 미안” 대마초 사건 수혜자=윤다훈, 돌연 미혼부 고백 이유는? (짠한형)[어제TV]","contents":"배우 윤다훈이 신동엽 덕 스타가 된 일화를 공개했다. 8월 26일 공개된 웹 예능 '짠한형'에는 이재룡 윤다훈이 출연했다. 이날 신동엽은 2000년 방영 드라마 '세 친구'를 언급하며 \"그거를 내가 기획하고 아이디어를 내서 '우리 이런 걸 합시다' 했다\"고 말해 눈길을 모았다. 신동엽은 \"'청춘 시트콤 '남자 셋 여자 셋' 끝나고 성인 시트콤을 심야 시간대에 하고 싶다, 조금 재밌게 어른들의 이야기를 하자' 해서 정말 힘겹게 정웅인 박상면을 섭외하고 나까지 세 친구로 대본회의까지 다 해서 한 세 편 정도 대본이 나왔다. '남자 셋 여자 셋' 함께 했던 제작진 모여서 했다. 방송되면 '대박이겠다' 싶었다\"고 말했다. 하지만 신동엽은 1999년도에 대마초 사건으로 하차하게 되고 촬영도 딜레이 됐다며 \"다훈이 형은 세 친구의 친구로 캐스팅돼 있었다. 그러면 윤다훈을 세 친구의 한 명으로 하자했다. 어쨌든 촬영을 해서 나갔는데 윤다훈 때문에 대박이 난 거다. 그러니까 나는 진짜 고마운 거다","link":"https://m.entertain.naver.com/now/article/609/0000890195","retrieved":1724706235743},{"title":"BTS 슈가 김호중 모자이크 조치 풀렸다, 맨얼굴 그대로 등장 (회장님네)[어제TV]","contents":"'회장님네 사람들' 박술녀 편 선공개 영상에서 방탄소년단(BTS) 슈가, 가수 김호중 얼굴이 모자이크 처리돼 화제를 모은 가운데, 본방송에서는 두 사람의 모습이 모자이크 없이 그대로 등장했다. 8월 26일 방송된 tvN STORY ‘회장님네 사람들’에는 김연아, 방탄소년단, 브리트니 스피어스 등 한복으로 국내외 스타의 마음을 사로잡은 한복 디자이너 박술녀가 출연해 '전원패밀리'들과 다양한 이야기를 나눴다. 박술녀는 세컨하우스에 진열해 놓은 한복을 가리키며 \"방탄소년단이 신인 때 입은 옷\"이라고 소개했다. 이때 한복을 차려입은 방탄소년단 사진이 자료화면으로 등장했고, 슈가는 블러처리되지 않고 맨 얼굴 그대로 전파를 탔다. 이어 박술녀는 임영웅을 비롯한 트롯가수들의 한복도 제작했다며 '미스터트롯’ 출연자들과 함께 찍은 사진을 보여줬고, 이 과정에서 김호중 얼굴도 그대로 공개됐다. 앞서 박술녀 편 본방송에 앞서 게재된 예고편과 선공개 영상에서는 박술녀의 한복을 입었던 스타들이 짧게 소개됐","link":"https://m.entertain.naver.com/now/article/609/0000890194","retrieved":1724706235745},{"title":"이용식, 폭염 속 사위 원혁 홍보…딸 수민, 오열 [RE:TV]","contents":"'조선의 사랑꾼' 이용식이 사위 원혁을 위해 폭염 속 길거리 홍보에 나섰고, 이를 목격한 딸 이수민이 오열했다. 지난 26일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 사위 원혁을 위해 나선 이용식의 모습이 담겼다. 지난주, 원혁이 900석 규모의 단독 콘서트를 개최하며 홀로서기를 예고했다. 그러나 원혁은 콘서트 12일 전 확인한 약 25%의 저조한 티켓 판매율에 낙심했다. 원혁의 콘서트를 일주일 앞둔 날, 이용식은 \"(원혁이) 굉장히 불안에 떨고 있다, 내가 봐도 안쓰럽다\"라며 걱정을 드러냈다. 이에 이용식은 \"딱 100명만 더 오셨으면 좋겠다\"라며 가족 몰래 직접 홍보에 나선 모습으로 모두를 놀라게 했다. 이용식은 광고 트럭을 운영하는 사촌 동생의 도움을 받아 인천 길거리 홍보에 나섰다. 폭염 탓에 시민들도 보이지 않는 악조건 속에도 이용식은 원혁의 콘서트를 위해 발로 뛰었다. 그런 이용식이 안타까운 사촌 동생은 이용식 몰래 원혁을 불러냈고, 이에 원혁-이수민","link":"https://m.entertain.naver.com/now/article/421/0007751221","retrieved":1724706235747},{"title":"이승연x홍석천, 10년 만의 사과…\"잠도 못 자\" 눈물 [RE:TV]","contents":"배우 이승연, 홍석천이 '절친 토큐멘터리 4인용식탁'을 통해 서로를 향한 진심을 털어놓고 사과했다. 지난 26일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 배우 이승연이 배우 윤다훈, 홍석천, 미스코리아 김지성을 초대했다. 이승연과 홍석천은 김수현 작가의 드라마 '완전한 사랑'을 통해 만난 22년 찐친으로 소개됐다. 홍석천은 커밍아웃 이후, 원하지 않은 휴식을 했던 때에 '완전한 사랑' 캐스팅 제의를 받았다고 밝혔다. 홍석천은 \"너무 장난 같았다\"라며 이전에도 몇번의 캐스팅 제안을 받았지만, 늘 막판에 취소돼 방송이 나갈 때까지 부모님에게 소식을 알리지 못했다고 털어놨다. 홍석천은 당시 김수현 작가가 주변 배우들에게 '석천이는 잘못이 없다, 자기 얘기를 한 것뿐, 자신 있게 해 주눅 들지 마'라고 말하며 홍석천을 응원했다고 전했다. 김수현 작가의 말에 감동해 울고 있는 홍석천에게 이승연 역시 '너 너무 잘한다, 아무것도 생각하지 마, 눈치 보지 마'","link":"https://m.entertain.naver.com/now/article/421/0007751187","retrieved":1724703065331},{"title":"여명의 눈동자 등 출연  원로배우 오승명 별세","contents":"드라마 ‘여명의 눈동자’, ‘허준’ 등에 출연했던 배우 오승명(사진)이 78세를 일기로 세상을 떠났다. 26일 유가족에 따르면 고인은 전날 오전 6시쯤 노환으로 별세했다. 1946년 전남 함평에서 태어난 고인은 1964년 연극배우로 연기 인생을 시작했다. 1970년 MBC 공채 탤런트로 데뷔해 드라마 ‘제1공화국’ ‘임진왜란’ ‘사랑과 야망’ ‘전원일기’ ‘사랑을 그대 품안에’ ‘여명의 눈동자’ ‘허준’ ‘장희빈’ ‘순풍 산부인과’ 등 다수의 화제작에 출연했다. 유족으로는 아내와 두 자녀가 있다. 빈소는 경기 안산시 안산제일장례식장 102호실에 마련됐다. 발인은 27일, 장지는 화성 함백산 추모공원이다.","link":"https://m.entertain.naver.com/now/article/005/0001720784","retrieved":1724703065334},{"title":"임수향, 팬미팅 '향나이트' 9월 개최…\"연출·기획 전반에 직접 참여\"","contents":"'미녀와 순정남'에서 열연을 보여주는 배우 임수향이 팬미팅을 갖는다. 임수향은 오는 9월 28일 오후 7시 서울 서교동 구름아래 소극장에서 '2024 임수향 팬미팅 '향나이트'(Hyangnight)'를 벌인다. 임수향은 그간 많은 사랑과 응원의 메시지를 보내준 고마운 팬들에게 보답하기 위해 이번 팬미팅을 마련한다. 팬미팅 타이틀 '향나이트'는 팬들과 자주 소통하며 임수향의 트레이드마크가 된 단어로 팬들을 향한 진심 어린 마음을 담았다. 이어 그동안 손꼽아 기다렸던 팬들과 소중한 시간을 위해 기획 단계부터 구성, 연출, MD 등 팬미팅 전반에 적극적으로 참여하며 준비하고 있다. 특히 지금까지볼 수 없었던 임수향의 모습과 다채로운 코너로 팬들에게 잊지 못할 특별한 시간을 선물할 예정이다. 임수향은 드라마 '내 아이디는 강남미인' '우아한가' '내가 가장 예뻤을 때' '우리는 오늘부터' '닥터로이어' '꼭두의 계절', 연극 '바닷마을 다이어리' 등 안방극장과 무대를 오가며 많은 팬들의 관","link":"https://m.entertain.naver.com/now/article/477/0000509034","retrieved":1724703065336},{"title":"부업이지만 음악에 진심… 조정석·기안84, 연이어 신곡 공개","contents":"‘부업’인 음악에 유달리 진심이었던 조정석과 기안84의 가수 도전기가 연이어 방송된다. 두 사람이 야심차게 준비한 자작곡도 최근 하나씩 공개 중이다. 올해 가장 바쁜 배우 중 하나인 조정석의 가수 도전기를 다룬 넷플릭스 ‘신인가수 조정석’은 오는 30일 전 세계에 공개된다. ‘신인가수 조정석’은 영화, 드라마, 뮤지컬까지 섭렵한 조정석이 아직 이루지 못한 싱어송라이터란 오랜 꿈을 향해 100일간 도전하는 이야기다. 배우 생활 20년 인맥을 총동원해 자신의 음악적 색채를 찾아가는 과정을 그렸다. 26일 넷플릭스는 조정석의 데뷔곡 ‘샴페인’의 티저(사진)를 유튜브에 공개했다. 티저에는 배우 공효진과 김대명이 등장한다. 조정석을 위해 뮤직비디오 감독으로 나선 정경호와 공효진, 김대명의 깜짝 섭외 비하인드 등이 본편에 담길 예정이다. 양정우 PD는 “‘신인가수 조정석’은 그야말로 행운의 연속, 반전의 반전, 어느 날 찾아온 귀인들의 도움으로 한 땀 한 땀 엮어간 이야기”라고 설명했다. 기안","link":"https://m.entertain.naver.com/now/article/005/0001720775","retrieved":1724703065336},{"title":"‘한국이 싫어서’ 고아성 “사람에게서 연기 동력 얻어”","contents":"계나(고아성)는 열심히 살았다. 대학을 졸업하고 IT 회사에 취업해 학자금 대출을 갚았다. 매일 새벽 인천에서 강남까지 두 시간 걸려 출근하고 파김치가 돼서 퇴근해도 사는 건 별로 나아지지 않았다. 남자친구 지명(김우겸)의 가족은 형편이 넉넉지 않다는 이유로 계나를 내려다봤다. 직장 상사는 편법을 강요했다. 겨울은 너무 추웠다. 따뜻한 곳으로, 행복할 수 있는 곳으로 떠나고 싶었다. 28일 개봉하는 영화 ‘한국이 싫어서’에서 주인공 계나를 연기한 고아성을 지난 22일 서울 종로구 한 카페에서 만났다. 고아성은 “장건재 감독을 처음 만났을 때 꼭 ‘한국’이 아니라 어느 나라를 적용하더라도 관객이 똑같이 느낄 수 있는 영화를 만들자는 말이 인상적이었다”고 돌이켰다. 2015년 출간된 장강명 작가의 동명 소설을 원작으로 한 ‘한국이 싫어서’는 한국 사회의 문제점과 절망에 대처하는 요즘 청년들의 모습을 다룬다. 계나는 부유하지도, 학벌이 엄청나지도, 사회성이 아주 좋지도 않은 데다 추위를","link":"https://m.entertain.naver.com/now/article/005/0001720774","retrieved":1724703065336},{"title":"‘가족X멜로’ 최민호, 안방극장 물들인 ‘설렘 증폭기’ 활약","contents":"지난 25일 방송이 된 ‘가족X멜로’ 속 최민호(샤이니 민호, 에스엠엔터테인먼트 소속)의 호연이 인상적이다. 최민호는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 ‘남태평’ 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 본인의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하며 시선을 사로잡고 있다. 지난주 방송에서는 남태평이 대기업 제이플러스마트의 사장 아들임에도 정착하지 못하고 방황하는 이유가 그의 출생이 회장의 숨겨놓은 사생아였기 때문이라는 것이 밝혀져 안타까움과 함께 충격을 안겼다. 때문에 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은 분)에게 속마음을 털어놓으며 처음으로 “미래야”라고 불러 보는 이들의 설렘 포인트를 자극, 안방극장을 ‘최민호표 로맨스’로 물들였다 이 과정에서 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론 좋아하는 상대방에게 조용히 건네는 배려와 확신에 찬 마","link":"https://m.entertain.naver.com/now/article/144/0000984522","retrieved":1724699073450},{"title":"‘미녀와 순정남’ 지현우, 고윤 앞에서 임수향 향해 “도라야” 일촉즉발 발각 엔딩","contents":"‘미녀와 순정남’의 고윤이 임수향의 진짜 정체를 알게 됐다. 지난 25일 방송된 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 42회에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 그녀는 “오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아”라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선 분)가 진상구(엄효섭 분)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게 자신의 존재를 밝히려 해 보는 이들의 흥미를 유발했다. 백미자(차화연 분)는 이순정(이주실 분)의 금을 훔치는 등 또 한 번 뻔뻔한 행동으로 분노를 유발했다. 막내 아들 박도준(이상준 분)의 여자 친구 공마리(한수아 분)까지 만난 미자는 그녀에게 “너 우리 도","link":"https://m.entertain.naver.com/now/article/144/0000984520","retrieved":1724699073450},{"title":"[오늘의 채널A]도심납치 범죄 문제점 분석","contents":"서울 잠실야구장 야외주차장에서 여성을 납치하려던 40대 남성이 경찰에 붙잡히는 등 도심 납치 사건이 잇따라 벌어지고 있다. ‘분노 유발자들’에선 돈과 욕망 등 원하는 바를 이루기 위해 사람을 납치하는 범죄자의 문제점을 들여다본다. ‘머니? 뭐니?!’에선 최근 노후 대책으로 떠오르는 상가 투자의 전망과 주의점을 알아본다.","link":"https://m.entertain.naver.com/now/article/020/0003583920","retrieved":1724699073453},{"title":"[종합] 김기리♥문지인, 발달장애 동생+임우일과 특별 여행 (‘동상이몽2’)","contents":"김기리, 문지인 부부가 특별한 여행을 떠났다. 26일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 김기리, 문지인 부부가 문지인의 동생과 첫 여행을 떠나는 모습이 그려졌다. 이날 김기리, 문지인 부부는 아침부터 알콩달콩한 모습으로 MC들의 눈길을 끌었다. MC 김숙은 “이런 거 ‘동상이몽2’에서 오랜만이다”라고 해 웃음을 자아냈다. 문지인의 가족이 김기리, 문지인 부부의 신혼집을 찾았다. 문지인의 부모님은 아들에게 “누나랑 매형 말 잘 들어야 해. 엄마랑 아빠 데이트 가니까”라고 당부했다. 김기리는 28년 만에 데이트에 나서는 장인어른과 장모님을 위해 신용카드를 건네는 센스를 보였다. 문지인은 1년 전 동생이 실종됐었던 당시를 떠올리며 “동생이 12시간 정도 실종된 적이 있다. 그 이후로 부모님이 (동생을) 떼어 놓고 나가지 않으신다”고 말했다. 이어 “동생이 뇌전증도 앓고 있다 보니 너무 걱정됐다. 실종 당시 12시간이 24년 같은 시간이었다”고 털어","link":"https://m.entertain.naver.com/now/article/009/0005355962","retrieved":1724691764034},{"title":"[TV조선] 배우 여친의 베드신","contents":"TV조선 ‘여배우의 사생활’ 밤 10시 TV조선은 27일 밤 10시 ‘공개연애-여배우의 사생활’을 방송한다. 오윤아와 이수경의 ‘썸남’들이 여배우 여자친구의 베드신 촬영에 대한 솔직한 생각을 전한다. 오윤아는 패션기업 부사장 노성준과, 이수경은 반도체 연구원 강호선과 짝꿍이 되어 서로를 알아간다. 그리고 오윤아와 이수경은 각자의 짝꿍들과 함께 더블데이트에 나선다. 이때 오윤아는 “여친이 배우인데 키스신이나 베드신을 촬영한다고 하면 어떻게 할 건가요?”라고 질문한다. 강호선은 “키스신은 그렇다 치는데 베드신은…”이라며 말을 아낀다. 오윤아는 “감정이 오가는 게 아니라 연기”라며 설명하고, 이수경도 “너무 좋은 감독님과 좋은 작품이라 영화제도 갈 수 있는 상황이라면?”이라고 덧붙인다. 그럼에도 강호선은 “왜 꼭 해야 하는지 이유를 물을 것 같다”며 강경한 반응을 보인다. 이에 오윤아는 “유교 보이”라며 웃음을 터뜨리지만, 강호선은 “저는 진짜 집요하게 물어볼 것 같다”고 한다. 결국 오","link":"https://m.entertain.naver.com/now/article/023/0003854803","retrieved":1724688672473},{"title":"학폭·척수암에 자살 생각 子…오은영, 母에 \"정신 차리세요\" (결혼지옥) [종합]","contents":"'결혼 지옥' 최초로 자녀가 스튜디오에 등장한 가운데, 오은영이 강자 부부와 아들의 관계에 대해 밝혔다. 26일 방송된 MBC '오은영 리포트-결혼 지옥'(이하 '결혼지옥')에서는 강자 부부 2편이 공개됐다. 이날 오은영은 강자 부부 아내에게 \"레퍼토리가 정해져 있다. 아들이 잘못된 이유는 게임 때문이고, 남편이 게임하는 건 말리지 않아 이렇게 됐다고 한다\"라며 \"현재 문제의 이유가 게임 때문이라고 생각하느냐\"라고 다시 물었다. 아내는 여전히 아들의 게임, 남편의 과잉보호 때문이라고 생각하고 있었다. 아들은 중학교 3학년 때 학교폭력을 당했고, 고등학교 1학년 땐 척수암 진단을 받았다. 아들은 제작진에게 엄마뿐만 아니라 아빠에 대해서도 \"솔직히 부모라고 잘 느껴지지 않는다\"라고 밝혔다. 아들은 \"학원에 갔다가 새벽 12시에서 1시 사이에 귀가했다. 스트레스 풀려고 게임을 좀 했는데, 엄마는 게임을 하면 큰일 나는 줄 알고 욕한다. 왜 욕하냐고 물어보면 '부모는 해도 된다'라고 했다.","link":"https://m.entertain.naver.com/now/article/213/0001307087","retrieved":1724688672473},{"title":"김민재♥최유라 “방송 후 제주 카페 손님 늘어…매출 30배 나올 때도” (‘동상이몽2’)","contents":"김민재, 최유라 부부가 ‘동상이몽2’ 출연 후 180도 달라진 변화를 밝혔다. 26일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 김민재, 최유라 부부의 제주 ‘네버랜드’ 일상이 공개됐다. 이날 최유라는 등장과 동시에 바쁜 모습을 보였다. 쉴 틈 없는 주문 행렬, 이전과 달리 늘어난 직원 등 카페의 변화는 MC들의 눈길을 끌었다. 최유라는 “‘동상이몽2’가 방송되고 난 후 손님이 늘었다. 한 번도 이런 적이 없어서 우리는 전혀 예상을 못 했다”고 입을 열었다. 이어 “손님이 늘어나면서 재료, 의자, 테이블 부족 등 빈틈이 보였다. 우리가 준비가 안 돼 있었구나 싶어서 그때부터 준비를 하기 시작했다”고 말했다. 또한 최유라는 “‘동상이몽2’ 촬영 전에는 한 잔을 못 팔 때도 있었다. 들어오기가 좀 그랬다고 한다. 근데 단골도 생기면서 매출이 30배가 나올 때도 있다”고 해 MC들을 놀라게 했다, 한편 ‘동상이몽 2 - 너는 내 운명’은 매주 월요일 오후","link":"https://m.entertain.naver.com/now/article/009/0005355961","retrieved":1724688672473},{"title":"이수민♥원혁, 이용식 콘서트 홍보에 오열..관객 절반 채웠다(조선의사랑꾼) [종합]","contents":"'조선의 사랑꾼'의 이용식이 사위 원혁을 위해 두 발 벗고 나섰다. 26일 방송된 TV CHOSUN '조선의 사랑꾼'에는 사위 원혁의 첫 홀로서기를 앞두고, 적극적인 홍보에 나서는 장인어른 이용식의 모습이 담겼다. 이날 이용식은 \"내가 지금 인천에 가야 한다. 이 시간에 한 남자가 굉장히 불안에 떨고 있다. 내가 봐도 안쓰럽다. 난생처음 자기 이름 걸고 콘서트를 하는데 그 신인 콘서트에 누가 오겠냐. 몇 명이 들어올지 불 보듯 뻔하다. 오늘 하루는 원혁을 홍보해보려고 한다\"고 밝혔다. 이 사실을 딸과 사위에게 비밀로 한 상태로 나왔다는 이용식은 \"이걸 알면 아이들이 부담스럽다. 70살 넘은 사람이 홍보하는 거 알면 걔네가 가만있겠냐. 그냥 내 뜻대로 하는 게 낫다. 관객들이 딱 100명만 더 왔으면 좋겠다\"면서 틈틈이 콘서트 좌석 현황을 확인했다. 이용식은 원혁 콘서트 현수막을 건 트럭을 끌고 홍보에 나섰다. 그는 직접 노래를 부르는가 하면 시장 등 사람 많은 곳으로 이동해 발품을","link":"https://m.entertain.naver.com/now/article/108/0003261241","retrieved":1724688672475},{"title":"[종합]\"나만 믿고 따라와\" BTS 진, 이연복·안정환 감탄한 요리 실력('푹다행')","contents":"'푹다행' 진이 수준급 요리 솜씨를 뽐냈다. 26일 방송된 MBC '푹 쉬면 다행이야'(이하 '푹다행')에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 CEO 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 그려졌다. 이날 안정환은 일꾼들과 함께 무인도 호텔 2호점 부지를 보기 위해 새로운 섬으로 떠났다. 멤버들이 해루질하러 떠난 사이, 평소 낚시를 좋아하는 진은 홀로 수제 낚싯대를 제작해 눈길을 끌었다. 이를 본 안정환은 \"상어 잡고 싶다며\"라는 말을 던지며 도움을 손길을 내밀었다. 진은 \"상어보다 참치가 좋다. 동해에서 참치 잡았다. 영상으로 남아있다\"고 말했지만, 안정환이 믿지 않아 웃음을 자아냈다. 보트 타기 전 \"61kg\"라고 몸무게를 밝힌 진은 안정환에게 앞서 물벼락을 선사하더니 이번에는 돌덩이를 던져 물폭탄을 선물해 폭소를 자아냈다. 안정환은 진과 티격태격 유치한 장난으로 형제미를 뽐냈다. 산들 김남일","link":"https://m.entertain.naver.com/now/article/312/0000677030","retrieved":1724688672477},{"title":"심현섭, 여친 부모님 앞 대역죄인 “뭐 그리 급하냐” 단호함에 주눅 (조선의사랑꾼)[종합]","contents":"심현섭이 여자친구 부모님과 숨 막히는 첫만남을 가졌다. 8월 26일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 여자친구 부모님을 만난 심현섭 모습이 전파를 탔다. 심현섭은 잔뜩 긴장한 모습으로 여자친구 부모님을 대면했다. 심현섭은 \"원래 댁으로 가서 인사를 드렸어야 했는데...\"라며 죄송하다는 말만 전했다. 너무 긴장한 나머지 커피 주문 실수까지 했다. 심현섭은 \"아버님 아주 미남이시고 어머님 미인이시다\"고 칭찬을 건넸고, 여자친구 아버지는 \"미남 미녀라니까 기분이 좋다\"며 웃음을 지었다. 어머니 역시 \"과일 하고 꽃 잘 받았다\"고 말했다. 풀어진 분위기에 심현섭은 \"어머님 아버님이 어떤 과일을 좋아하실지 몰라서 고민을 많이 했다. 두리안은 (냄새 때문에) 다 싫어하니까요\"라고 말했지만, 여자친구는 \"엄마 두리안 좋아하셔\"라고 전해 심현섭을 당황하게 했다. 심현섭은 \"부모님 산소에 가서 여자친구랑 같이 인사도 먼저 드렸다. 잘 만나고 있고 제가 앞으로 예쁘게 사랑하겠다.","link":"https://m.entertain.naver.com/now/article/609/0000890193","retrieved":1724688672478},{"title":"심현섭, ♥여친 부모님과 첫 만남…김다현 지원사격 덕에 '화기애애' (조선의 사랑꾼) [종합]","contents":"코미디언 심현섭이 여자친구 부모님과 첫 만남을 가졌다. 26일 방송된 TV조선 '조선의 사랑꾼'에서는 심현섭이 심현섭 여자친구 부모님을 만난 장면이 전파를 탔다. 이날 심현섭은 심현섭 여자친구 어머니와 처음으로 통화했고, \"이렇게 인사드려 죄송하다. 제가 지금 눈물 나려고 그런다. 정식으로 인사도 못 드리고\"라며 털어놨다. 심현섭 여자친구 어머니는 \"반갑고 수고 많으시다\"라며 인사했고, 심현섭은 \"어머니 진짜 죄송한데 먼저 인사를 드리고 뭐도 여쭤보고 했어야 하는데 어제 과일하고 꽃은 잘 받으셨냐. 올 때마다 시간도 안 맞고 너무 늦게 끝나서 올라가는 게 죄송해서\"라며 물었다. 심현섭 여자친구 어머니는 \"다음에 오실 때 오시거든 갖고 오시면 되는데\"라며 만류했고, 심현섭은 \"예쁨 받으려고\"라며 능청을 떨었다. 심현섭은 \"어머님 진짜 죄송한데 영림이한테 말을 들으셨겠지만 이따 공연 전에 잠깐 뵙고 잠시라도 인사를 드리고 싶어서 전화를 감히 올렸다\"라며 밝혔고, 심현섭 여자친구 어머니는","link":"https://m.entertain.naver.com/now/article/311/0001764482","retrieved":1724688672480},{"title":"BJ들에게 수억 후원 후 돌려받으려 사기 친 30대 실형 선고","contents":"인터넷 방송 BJ들에게 수억을 후원하고 돈을 되돌려받기 위해 투자금을 빌미로 돈을 편취한 30대가 실형을 선고받았다. 26일 법조계에 따르면 수원지법 형사13단독 김달하 판사는 사기, 사문서위조 등 혐의로 기소된 A씨에게 징역 3년을 선고했다. 김 판사는 “피고인이 자신의 지위와 사업 내용 등에 대한 허위 사실을 적극적으로 꾸며 낸 점에 비춰볼 때 범행 행태가 불량하다”며 “피고인에게는 20건이 넘는 다수의 전과가 있고 그중 4분의 3 이상이 동종범죄다. 이 사건 피해자들로 용서받지도 못했다”고 판시했다. A씨는 지난해 7월부터 같은 해 10월까지 아프리카TV BJ B씨로부터 74회에 걸쳐 투자금 명목으로 2억 8000만원을 편취한 혐의를 받는다. 그는 B씨에게 연락해 자신이 방송 광고 회사를 운영하고 있다고 속인 후 “방송 제작에 투자해서 방송 수익금을 배당받을 수 있도록 해주겠다”며 “보통 1000만원을 투자하면 150만∼200만원 수익금을 받을 수 있다”고 거짓말한 것으로 조사","link":"https://m.entertain.naver.com/now/article/144/0000984513","retrieved":1724684878937},{"title":"\"12시간 실종, 24년 같아\" 문지인♥김기리, 발달장애 동생과 첫 여행[동상이몽2][★밤TView]","contents":"결혼 3개월 차 문지인, 김기리 부부가 발달 장애 동생과 의미 있는 여행을 떠났다. 26일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 문지인, 김기리가 문지인의 발달 장애 동생 정오와 첫 여행을 떠나는 모습이 그려졌다. 이날 김기리는 장인, 장모에게 \"마지막 데이트가 언제냐\"고 물었지만 \"(정오를 돌보느라) 기억도 없다\"는 답변이 돌아와 안타까움을 자아냈다. 문지인은 1년 전 동생이 실종됐던 당시를 떠올리며 \"동생이 12시간 정도 실종이 된 적이 있어서 그 이후로 부모님이 더 (동생을) 떼어 놓고 나가지 않으신다\"고 말했다. 이어 \"동생이 뇌전증도 앓고 있다 보니 실종 당시 12시간이 24년 같은 시간이었다\"고 털어놨다. 김기리는 문지인, 정오를 위해 캠핑카 운전이 가능한 절친 임우일에게 도움을 요청했다. 임우일은 \"너희 가족 여행이라서 내가 선물을 준비했다\"며 커플 하와이안 셔츠를 선물했다. 이후 캠핑장에 도착한 이들은 각각 정오 돌보기와 캠핑 준비에 나섰다","link":"https://m.entertain.naver.com/now/article/108/0003261240","retrieved":1724684878939}]}