{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"황령산 정상에 펼쳐진 시네마천국... 영화 아닙니다","contents":"▲  9일 저녁 부산 황령산 봉수대 앞에서 개최된 동네방네비프 상영 ⓒ 성하훈 지난 9일 저녁 부산 황령산 봉수대 앞 야외 공원. 찬 바람 부는 날씨에도 좌석을 채운 100여 명의 관객은 야외 스크린에서 상영되는 영화에 몰두하고 있었다. 멋진 노을과 야경이 조화를 이룬 도심 속 산에 야외극장이 만들어진 것이었다. 상영된 영화는 남대중 감독의 코미디 영화 &lt;30일&gt;. 부산국제영화제(아래 부산영화제)의 찾아가는 영화관 행사인 동네방네비프의 마지막 날 상영이었는데, 대중적인 영화다 보니 관객들은 날씨에 아랑곳없이 웃음 지으며 정감 있고 운치 있는 야외극장에서 시네마천국의 매력에 빠져들고 있었다. 지난 3일부터 시작된 부산영화제 '동네방네비프'가 올해도 관객들의 뜨거운 호응을 받으며 9일 부산에서의 행사를 마무리했다. 황령산 봉수대에서는 마지막 상영인 만큼 김홍준 한국영상자료원장이 참석해 영화를 설명해 눈길을 끌었다. 황령산은 부산의 네 개 구를 아우르고 있는데, 행사가 열린 봉수대 야외공","link":"https://m.entertain.naver.com/movie/article/047/0002448473","retrieved":1728551553390},{"title":"아이브 첫 월드투어, 극장에서 만난다","contents":"최근 막을 내린 아이브의 월드투어 실황을 담은 영화가 개봉한다. 걸그룹 아이브의 첫 번째 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'가 오는 16일 개봉을 앞두고 있다. 아이브의 첫 번째 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'는 전 세계를 매료시킨 아이브의 첫 월드투어 현장을 생생하게 담아낸 작품이다. 이번 영화는 콘서트를 직접 관람하지 못한 팬들에게는 현장의 열기를 생생히 느낄 기회를 제공하며, 이미 공연을 관람한 팬들에게는 그 특별한 순간을 다시 되새길 소중한 경험을 선사할 예정이다. 한편, 아이브는 지난해 10월부터 첫 월드 투어 'SHOW WHAT I HAVE'를 전개했으며, 지난달 도쿄돔 앙코르 공연을 끝으로 대장정을 마무리했다. 사진=롯데컬처웍스㈜롯시플, ㈜영화사그램","link":"https://m.entertain.naver.com/movie/article/445/0000244289","retrieved":1728551553391},{"title":"\"고래 수유 장면, 최초 포착\"…극장판 '고래와 나', 스크린 위에 펼쳐질 감동","contents":"국내 최초로 포착된 향고래 수유 장면의 생생함이 스크린을 통해 전해진다. 오는 30일 개봉하는 고래 블록버스터 '극장판 고래와 나'가 수중 8K RED 카메라의 혁신적인 촬영 기술로 국내 최초로 향고래 수유 장면을 포착했다. '극장판 고래와 나'는 지구를 품은 경이로운 고래의 세계를 통해 생명으로 연결된 우리가 지켜야 할 위대한 여정을 그린 영화로, 대한민국 최초로 고래의 모든 것을 이야기하는 본격 고래 블록버스터 다큐멘터리다. 가장 거대하지만 가장 베일에 쌓여있는 고래의 신비롭고 빛나는 생애를 기록했다. '극장판 고래와 나'의 촬영은 대한민국에서 자연 다큐멘터리 촬영의 1인자로 손꼽히는 김동식, 임완호 촬영감독이 맡아 약 40년 경력의 내공을 고스란히 담아냈다. 김동식, 임완호 촬영감독은 수중 8K RED 카메라를 들고 스쿠버 장비 없이 바다에 뛰어들었고, 국내 다큐멘터리 사상 최초로 수유 장면 촬영에 성공했다. 이는 '아바타' 제임스 카메론 감독 이후 세계에서 두 번째 성공 사례","link":"https://m.entertain.naver.com/movie/article/416/0000308650","retrieved":1728551553393},{"title":"양양 서피비치가 영화관으로…그랑블루 페스티벌 11일 개막","contents":"'서핑 성지' 강원 양양군 서피비치에서 해변 영화제가 열린다. 군은 11∼13일 중광정리 서피비치 일원에서 '2024 그랑블루 필름 페스티벌'을 개최한다고 10일 밝혔다. 이번 영화제는 서핑 산업 발전 및 건전한 해변 문화 조성을 위해 2017년부터 열리고 있다. 양양군이 주최하고 그랑블루 페스티벌 기획단이 주관하는 올해 축제 주제는 '바다 즐거움을 품다'이다. 태양은 없다, 디베르티멘토, 콘크리트 녹색 섬, 로슈포르의 숙녀들, 와인패밀리, 창가의 토토 등 국내외 명작을 양양작은영화관, 서피비치 해변극장, JD양양 루프탑 극장에서 만나볼 수 있다. 페스티벌 총지휘는 영화 죽도 서핑 다이어리, 푸른 소금, 시월애, 그대 안의 블루 등을 연출한 이현승 감독이 맡는다. 개막식은 11일 오후 5시 서피비치에서 열리며, 상영작은 그랑블루 선셋이다. 포스터에 적힌 상영 시간을 참고해 당일 상영 시간에 맞춰 극장을 방문하면 된다. 페스티벌 관계자는 \"깊어져 가는 가을, 일상의 소음에서 잠시 벗어","link":"https://m.entertain.naver.com/movie/article/001/0014975959","retrieved":1728551553393},{"title":"오래 묻은 '더러운 돈', 드디어 빛 본다…정우 \"샤프한 내 얼굴 눈에 띄어\" [종합]","contents":"'더러운 돈에 손대지 마라' 배우들과 감독이 오랜 기다림 끝에 관객을 만나는 소감을 전했다. 10일 오후 서울 용산구 CGV용산아이파크몰에서 영화 '더러운 돈에 손대지 마라'(감독 김민수)의 언론배급시사회가 열렸다. 현장에는 배우 정우, 김대명, 박병은, 김민수 감독이 참석했다. '더러운 돈에 손대지 마라'는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 작품은 촬영기간을 포함하면 약 6년이라는 긴 시간을 기다린 끝에 관객을 만나게 됐다. 이날 김민수 감독은 \"개봉하기까지 시일이 걸렸지만 영화에 조금이라도 정성을 다할 수 있는 소중한 시간이었다\"라며 \"주변에서 걱정해주는 분도 계셨지만 모든 감독이 그렇겠지만 매 장면마다 바람, 발자국 소리 놓치지 않으려고 최선을 다해 만들었다\"라며 애착을 드러냈다. '더러운 돈에 손대지 마라'는 제29회 부산국제영화제 한국영화의 오늘 섹션에 초청받아 첫 상영을 하게","link":"https://m.entertain.naver.com/movie/article/311/0001781417","retrieved":1728551553409},{"title":"Something for everyone as Netflix Korea announces 2025 K-film lineup","contents":"As the year draws to a close, many are starting to think about their New Year's resolutions. But at Netflix Korea, they're already looking ahead to 2025 with an exciting slate of films. From romantic dramas to gripping thrillers, and even its first-ever Korean animated film, the upcoming lineup promises something for every viewer. “Since beginning our journey in 2020, Netflix has released a total of 23 Korean films, including recently loved films like ‘Officer Black Belt,’ ‘Mission: Cross,’ and","link":"https://m.entertain.naver.com/movie/article/640/0000059978","retrieved":1728551553409},{"title":"여자 흔적 쫓는 남성... 이 영화, 어떻게 해석할 것인가","contents":"▲  제29회 부산국제영화제 상영작 &lt;파동&gt; 스틸컷 ⓒ 부산국제영화제 01. 영화는 상상력과 환상 속에서 태어나기도 하지만, 또 어떤 영화는 창작자의 현실로부터 깨어나기도 한다. 직접 경험했던 일이나 실제로 일어났던 일을 스크린 속으로 옮겨다 놓는 일만을 이야기하는 것은 아니다. 어느 한 시절에 강하게 뿌리내린 감정이나 정서가 삶의 궤적을 따라 축적되다 자신도 모르는 사이에 이미지가 되고 형상화하는 것. 그런 순간이 되면 이제 더 이상 가슴 속에만 담아두고 살아갈 수는 없게 되기도 한다. 나는 그것이 영화의 태동 가운데 또 하나의 방법이라고 믿는다. 영화 &lt;파동&gt;이 꼭 그렇다. 오랜 시간 배우로 활동을 이어왔던 이한주 감독이 카메라가 아닌 모니터 뒤에서. 자신의 발성이 아닌 타인의 목소리를 통해 이제 해야만 했던 이야기가 여기에 있다. 이 작품에는 두 인물이 맴돌고 있다. 서울에서 철도 기관사로 일하는 문영(박가영 분)과 초등학교 교사인 상우(안병우 분)다. 두 사람은 각자의 이유로","link":"https://m.entertain.naver.com/movie/article/047/0002448471","retrieved":1728551553409},{"title":"[영상] 김신록, 생활 밀착형 '도리깨 액션' 선보인다(전,란)","contents":"김신록이 도리깨 맞춤 제작으로 완벽 액션을 선보인다. 10월 10일 오전 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 영화 '전,란' 제작보고회가 열렸다. 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 진선규, 김신록, 정성일이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화로 10월 11일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000238444","retrieved":1728551553418},{"title":"[영상] 정성일, 강동원과의 액션 호흡? \"넋 놓고 보게되더라\"(전,란)","contents":"정성일이 강동원의 검술 액션에 감탄했다. 10월 10일 오전 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 영화 '전,란' 제작보고회가 열렸다. 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 진선규, 김신록, 정성일이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화로 10월 11일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000238443","retrieved":1728551553418},{"title":"[영상] 차승원, 남들 목숨걸고 싸울 때 \"도망 가셨죠?\"(전,란)","contents":"차승원이 백성을 내팽개친 왕 '선조'로 분한다. 10월 10일 오전 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 영화 '전,란' 제작보고회가 열렸다. 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 진선규, 김신록, 정성일이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화로 10월 11일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000238442","retrieved":1728551553419},{"title":"[영상] 강동원, \"전생에 뭐였길래\" 기대해도 좋을 '뷰티풀 검술 액션'(전,란)","contents":"강동원이 아름다운 검술 액션을 선보인다. 10월 10일 오전 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 영화 '전,란' 제작보고회가 열렸다. 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 진선규, 김신록, 정성일이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화로 10월 11일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000238439","retrieved":1728551553419},{"title":"[영상] 강동원-박정민, 뒤바뀐 양반과 노비? 급기야 '노비 부정기'까지(전,란)","contents":"강동원과 박정민이 각각 노비와 양반으로 분한다. 10월 10일 오전 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 영화 '전,란' 제작보고회가 열렸다. 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 진선규, 김신록, 정성일이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화로 10월 11일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000238438","retrieved":1728551553423},{"title":"‘더러운 돈’ 정우 “영하 20℃, 저수지에서 바들바들 떨면서 찍었다” [SS현장]","contents":"‘더러운 돈에 손대지 마라’ 정우. 사진 | 에이커스무비웍스 정우가 영화 ‘더러운 돈에 손대지 마라’에 출연한 소감을 밝혔다. 정우는 10일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘더러운 돈에 손대지 마라’(이하 ‘더러운 돈’) 제작발표회에서 “형사라는 직업이 범인을 잡는 직업이다. 이번 작품에서는 형사가 직접 범죄를 저지르고 경찰과 범죄조직에게 쫓기게 되는 상황”이라며 “발상이 참신하고 기발했다. 누군가에게 조여오는 심리적 압박이 새로웠다”고 소개했다. ‘더러운 돈에 손대지 마라’는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 범죄를 저지른 뒤 탄흔 등 흔적을 없애기 위해 저수지에서 몸을 씻는 장면도 나온다. 정우는 “그 장면을 찍을 때 영하 20도였다. 추위여 추워가지고 몸을 바들바들 떨면서 찍었다”며 “저수지에서 옷을 다 벗고 몸을 담갔던 그때","link":"https://m.entertain.naver.com/movie/article/468/0001099089","retrieved":1728551553423},{"title":"\"직관적인 범죄액션\"…정우·김대명·박병은의 '더러운 돈에 손대지 마라' [D:현장]","contents":"배우 정우와 김대명, 박병은이 뜨거운 열정으로 범죄 액션 영화를 완성했다. 10일 오후 서울 용산구 아이파크몰 CGV에서는 김민수 감독, 배우 정우, 김대명, 박병은이 참석한 가운데 영화 '더러운 돈에 손대지 마라' 언론배급시사회가 진행됐다. '더러운 돈에 손대지 마라'는 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화로 '불한당: 나쁜 놈들의 세상', '킹메이커'의 공동 각본을 맡았던 김민수 감독의 데뷔작이다. 김민수 감독은 \"이 작품을 준비하면서 살아가면서 가치 판단을 해야 되는 순간들이 있다고 생각한다. 그 순간에 영화에 등장하는 인물들이 어떤 선택을 하는지 쫓아가는 이야기를 만들고 싶었다\"라며 \"두 주인공을 중심으로 다른 선택을 하며 만났다 헤어지는 이야기의 과정에서 관객들에게 전달 되길 바라며 작품을 만들었다\"라고 연출 의도를 밝혔다. '더러운 돈에 손대지 마라'의 길면서도 직관적인 제목에 대해서는 \"작가님이 제안해 주신 제목이다. 너무 직","link":"https://m.entertain.naver.com/movie/article/119/0002880183","retrieved":1728551553423},{"title":"[영상] '시대를 관통하는 이야기' 강동원-박정민-차승원 외, 넷플릭스 '전,란' 제작보고회 포토타임","contents":"영화 '전,란'의 배우진이 한 자리에 모였다. 10월 10일 오전 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 영화 '전,란' 제작보고회가 열렸다. 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 진선규, 김신록, 정성일이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화로 10월 11일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000238436","retrieved":1728551553424},{"title":"'더러운 돈' 정우·김대명·박병은, 심장 쫄깃한 맹수 케미…나쁜 형사들의 범죄 누아르[종합]","contents":"맹수 같은 눈빛, 처절한 앙상블로 완성한 비리 형사들의 범죄 누아르. 영화 ‘더러운 돈에 손 대지 마라’(감독 김민수)가 6년의 기다림 끝에 베일을 벗게 됐다. 10일 오후 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘더러운 돈에 손대지 마라’(감독 김민수, 이아 ‘더러운 돈’) 기자간담회에는 배우 정우, 김대명, 박병은, 그리고 김민수 감독이 참석해 작품에 대한 이야기를 나눴다. ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. ‘불한당: 나쁜 놈들의 세상’, ‘킹메이커’의 각본으로, 감각적인 스토리 전개를 선보인 김민수 감독의 첫 장편 입봉작이다. 김민수 감독은 “그 순간이 닥칠 때 각자 어떤 선택을 하는지 인물들의 선택들을 따라가는 영화”라며 “그들이 만났다 헤어지는 그런 이야기의 과정에서 관객들에게 제가 전하고자 한 것들이 전해","link":"https://m.entertain.naver.com/movie/article/018/0005855215","retrieved":1728551553424},{"title":"비웨이브 레나 ‘톡톡튀는 비타민~’","contents":"10일 서울 강남구 일지아트홀에서 그룹 비웨이브(BEWAVE)의 첫 번째 싱글 앨범 ‘Be your Wave’ 발매 기념 쇼케이스가 열렸다. 비웨이브 레나가 카메라를 향해 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155626","retrieved":1728551553427},{"title":"극장 찢는다...‘모아나2’ 11월27일 개봉[공식]","contents":"8년 만 속편, 애니의 습격 예고 잠잠했던 애니메이션의 시대가 다시 도래한다. 기다렸던 ‘모아나 2’의 귀환이다. 월트디즈니 컴퍼니 코리아는 애니메이션 영화 ‘모아나 2’가 11월 27일 국내 개봉을 확정했다고 9일일 알렸다. 이날 공개된 포스터에는 주인공 모아나를 중심으로 기존에 찰떡 케미를 선보였던 마우이, 푸아, 헤이헤이 뿐만 아니라 이번 작품에 새롭게 합류한 선원들의 모습이 담겨 눈길을 끈다. 특히 노를 들고 당당한 표정을 짓고 있는 모아나는 앞으로 펼쳐질 모험에 대한 자신감을 보여주며, 한층 성장한 모습을 기대하게 만든다. 여기에 “더 큰 세상을 향해 돛을 더 높이”라는 카피는 더욱 강력해진 위협에도 불구하고 자신의 운명을 마주하고 더 넓은 세상으로 나아가려는 모아나의 당찬 포부와 결의를 담아내 작품에 대한 기대감을 더욱 끌어올린다. 모아나는 더욱 막강한 위협이 도사리고 있는 항해를 떠나기 위해 섬에서 새로운 선원들을 모으게 되고 마우이, 푸아, 헤이헤이와 함께 본격적인 모","link":"https://m.entertain.naver.com/movie/article/009/0005377218","retrieved":1728551553427},{"title":"6년만 세상 빛 본 ‘더러운 돈’‥정우 “영하 20도에 바들대며 찍은 작품”[종합]","contents":"'더러운 돈에 손대지 마라'가 6년 만에 세상 빛을 본다. 영화 '더러운 돈에 손대지 마라'(감독 김민수) 언론 시사회가 10월 10일 서울 용산구 CGV용산아이파크몰에서 열렸다. 영화 상영 후 진행된 간담회에는 김민수 감독과 정우, 김대명, 박병은이 참석했다. 17일 개봉하는 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. '불한당: 나쁜 놈들의 세상', '킹메이커'의 각본을 맡았던 김민수 감독이 연출을 맡은 '더러운 돈에 손대지 마라'는 제29회 부산국제영화제 스페셜 프리미어 섹션을 포함해 제57회 시체스 국제판타스틱영화제, 제44회 하와이 국제영화제에 공식 초청돼 주목받았다. 낮엔 수사, 밤엔 불법 업소 뒤를 봐주며 뒷돈 챙기는 형사 ‘명득’ 역의 정우, ‘명득’과 친형제처럼 수사도, 뒷돈 챙기는 부업도 함께하는 파트너 형사 ‘동","link":"https://m.entertain.naver.com/movie/article/609/0000907314","retrieved":1728551553428},{"title":"\"참신한 소재에 끌려\"…정우·김대명, 끈끈함으로 완성한 '더러운 돈'(종합)","contents":"박병은 \"제목에 맞는 좋은 시나리오\"…17일 개봉 '더러운 돈에 손대지 마라'가 5년 만에 베일을 벗는다. 작품의 분위기와 내용을 쉽게 예상할 수 있는 직관적인 제목을 내세운 정우의 액션 범죄물이 얼마나 많은 관객들의 흥미를 자극할 수 있을지 이목이 집중된다. 영화 '더러운 돈에 손대지 마라'(감독 김민수, 이하 '더러운 돈') 언론·배급시사회와 기자간담회가 10일 오후 CGV용산아이파크몰에서 열렸다. 현장에는 김민수 감독과 배우 정우 김대명 박병은이 참석해 작품과 관련된 다양한 이야기를 나눴다. '더러운 돈'은 수사는 본업이고 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린다. 영화 '불한당: 나쁜 놈들의 세상' '킹메이커'의 공동 각본을 맡았던 김민수 감독이 메가폰을 잡았다. 이번 작품이 연출 데뷔작인 김민수 감독은 \"사람들은 살아가면서 가치 판단을 해야 하는 순간들을 마주한다. 영화에","link":"https://m.entertain.naver.com/movie/article/629/0000327882","retrieved":1728551553428},{"title":"새끼고래는 엄마 젖을 어떻게 먹을까...‘고래와 나’","contents":"국내 최초 고래 수유 장면 공개 신비로움 그 이상의 뭉클한 감동을 만끽한다. 오는 10월 30일 개봉하는 고래 블록버스터 ‘극장판 고래와 나’가 수중 8K RED 카메라의 혁신적인 촬영 기술로 국내 최초로 향고래 수유 장면을 포착했다. 극장판 ‘고래와 나’는 지구를 품은 경이로운 고래의 세계를 통해 생명으로 연결된 우리가 지켜야 할 위대한 여정을 그린 영화로 대한민국 최초로 고래의 모든 것을 이야기하는 본격 고래 블록버스터 다큐멘터리다. 가장 거대하지만 가장 베일에 쌓여있는 고래의 신비롭고 빛나는 생애를 기록했다. 촬영은 대한민국에서 자연 다큐멘터리 촬영의 1인자로 손꼽히는 김동식, 임완호 촬영감독이 맡아 약 40년 경력의 내공을 고스란히 담아냈다. 김동식, 임완호 촬영감독은 수중 8K RED 카메라를 들고 스쿠버 장비 없이 바다에 뛰어들었고, 국내 다큐멘터리 사상 최초로 수유 장면 촬영에 성공했다. 이는 ‘아바타’ 제임스 카메론 감독 이후 세계에서 두 번째 성공 사례다. 이 덕분에","link":"https://m.entertain.naver.com/movie/article/009/0005377211","retrieved":1728551553430},{"title":"[종합]'더러운 돈' 정우X김대명X박병은, 기존 형사물과 다르다..한땀한땀 공들인 케미","contents":"'더러운 돈에 손대지 마라'가 6년 만에 세상의 빛을 보게 됐다. 영화 '더러운 돈에 손대지 마라'(감독 김민수/제작 리양필름)의 언론배급시사회가 10일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 김민수 감독과 배우 정우, 김대명, 박병은이 참석했다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품. 김민수 감독은 \"사람들이 살아가면서 가치 판단을 해야 하는 순간이 있다고 생각했고, 영화에 등장하는 인물들이 어떤 선택을 하는지 쫓아가는 이야기를 만들고 싶었다\"며 \"두 주인공 중심으로 다른 선택하는 모습, 만났다가 헤어지는 과정에서 관객들에게 전하고자 하는 것들이 전해지길 바라면서 영화를 만들었다\"고 알렸다. 이어 \"조금이라도 더 정성을 더할 수 있는 소중한 시간이었다고 생각한다\"며 \"매 장면마다 바람 소리 하나, 발자국 소리 하나 놓치","link":"https://m.entertain.naver.com/movie/article/112/0003724970","retrieved":1728551553431},{"title":"\"미친 여자와 게이의 우정 이야기\"…'대도시의 사랑법' 비하인드 공개","contents":"영화 '대도시의 사랑법'의​ 이언희 감독과 김나들 각본가, 그리고 원작을 집필한 박상영 작가가 함께한 메가토크가 뜨거운 반응 속에서 진행됐다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. '대도시의 사랑법'이 지난 8일 메가박스 코엑스에서 메가토크를 성황리에 개최했다. 이번 메가토크는 '대도시의 사랑법'의 이언희 감독과 김나들 각본가, 그리고 원작을 집필한 박상영 작가가 자리해 영화에 대한 심도 있는 이야기로 관객들과 소통했다. 특히 영화가 깊은 공감대를 선사하는 명대사들으로 주목받고 있는 만큼, 이를 완성한 김나들 각본가의 노력과 시나리오 과정에서의 특별한 비하인드를 확인할 수 있어 의미를 더했다. 탄탄한 시나리오로 영화에 섬세함을 더한 김나들 각본가는 \"재희의 당당한 모습 이면에 외로움과 두려움이 함께 공존해야만 살아있는 캐릭터가 될 것이라고","link":"https://m.entertain.naver.com/movie/article/311/0001781403","retrieved":1728551553431},{"title":"“형사가 이래도 돼?”…‘맹수 케미’ 정우X김대명 ‘더러운 돈에 손대지 마라’ [종합]","contents":"자업자득, 자승자박, 본 적 없는 형사물이 온다. 스스로 판 구덩이에서 그 자신을 구해낼 수 있을까. 정우와 김대명의 눈물겨운 케미스트리가 빛난 ‘더러운 돈에 손대지 마라’가 관객과 만난다. 10일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘더러운 돈에 손대지 마라’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 연출한 김민수 감독과 배우 정우, 김대명, 박병은이 참석했다. ‘더러운 돈에 손대지 마라’는 수사가 본업, 뒷돈이 부업인 두 형사가 완전 범죄를 꿈꾸며 더러운 돈에 손을 대지만, 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 제29회 부산국제영화제 스페셜 프리미어 섹션에 초청돼 관객과 만났다. 이날 김 감독은 “사람들이 살아가며 가치판단을 해야 하는 순간들이 있다고 생각한다. 그 순간 인물들이 어떤 선택을 하는지 쫓아가는 이야기를 만들고 싶었다”라며 “두 주인공이 하나의 사건을 두고 서로 다른 선택을 하는 모습, 만났다 헤어지는 이야기의 과정에서 메","link":"https://m.entertain.naver.com/movie/article/241/0003385651","retrieved":1728551553431},{"title":"모성애에서 인류애까지, 사랑 능력 키운 로봇의 등장","contents":"▲  영화 &lt;와일드 로봇&gt; 스틸컷 ⓒ 드림웍스 루피타 뇽오, 패드로 파스칼 주연의 애니메이션 &lt;와일드 로봇&gt;은 특별한 영화다. 야생의 동식물로만 가득한 낯선 섬에 떨어진 도우미 로봇 '로즈'가 환경에 녹아들며 자신의 자리를 찾아가는 이야기다. 어디서 본 듯하면서도 결코 식상하지 않은 전개를 끌어낸다. 로봇의 모성애? 거기서 끝나지 않는 이야기 주인공 로즈는 자신의 불시착 직후, 얼른 공장으로 돌아가고자 하는 모습을 보인다. 그런 그에게 가족을 잃은 새끼 기러기 한 마리가 '달라붙게' 된다. 로즈는 다가올 겨울까지 그 기러기를 날 수 있도록 성장시킨다는 것을 목표로 섬에 남게 된다. 로즈는 새끼 기러기에게 '브라이트빌'이라는 이름을 지어주고, 자신의 육아를 도와 줄 여우 '핑크'와 일종의 대안 가족을 꾸린다. 여기까지만 보면 불현듯 생긴 자식으로 인해 '어머니 됨'을 깨달아 가는 여자의 영화처럼 읽힐 수도 있다. 캐릭터에게 '엄마'의 역할을 갑자기 부여해 끝없는 자기희생의 길을 걷게","link":"https://m.entertain.naver.com/movie/article/047/0002448457","retrieved":1728551553440},{"title":"[Y현장] '더러운 돈에 손대지 마라' 감독…\"제목처럼 투박하지만 정직하고 힘 있는 영화\"","contents":"영화 '더러운 돈에 손대지 마라'의 김민수 감독이 첫 번째 연출작이 탄생하기까지 과정을 공개하며 작품에 대한 애정을 전했다. 영화 '더러운 돈에 손대지 마라'의 언론배급시사회가 오늘(10일) 오후 2시 CGV 용산아이파크몰에서 열렸다. 시사회 직후 이어진 기자간담회에는 영화의 연출을 맡은 김민수 감독을 비롯해 배우 정우, 김대명, 박병은이 참석해 작품에 관련된 이야기를 나눴다. 영화 '더러운 돈에 손대지 마라'는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품. '불한당: 나쁜 놈들의 세상', '킹메이커'의 각본으로, 감각적인 스토리 전개를 선보인 김민수 감독의 첫 번째 연출작이다. 이날 기자간담회에서 김 감독은 \"살아가면서 가치판단 해야 하는 순간이 있는데, 그 순간마다 등장인물이 어떤 선택을 하는지 쫓아가는 이야기를 만들고 싶었다\"라고 작품의 연출 계기를 전했다. 특히 직관적인 제목에 대해서는","link":"https://m.entertain.naver.com/movie/article/052/0002097647","retrieved":1728551553441},{"title":"김민수 감독 ‘한 컷 한 컷 공드려서 만들었습니다’","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 김민수 감독이 취재진의 질문에 대답하고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155599","retrieved":1728551553441},{"title":"박병은 ‘더러운 돈이면 건드릴꺼예요’","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 박병은이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155598","retrieved":1728551553443},{"title":"김대명 ‘알 수 없는 돈 은행에 넣고 이자’","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 김대명이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155597","retrieved":1728551553444},{"title":"정우 ‘나쁜짓 하면 안되요’","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 정우가 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155596","retrieved":1728551553444},{"title":"'알엠: 라이트 피플, 롱 플레이스' 방탄소년단 RM 다큐멘터리 공개후 호평이어져","contents":"HYBE가 제공/제작한 방탄소년단 RM의 첫 다큐멘터리 영화 '알엠: 라이트 피플, 롱 플레이스'(RM: Right People, Wrong Place)가 제29회 부산국제영화제에서 월드 프리미어로 상영된 가운데, 관객들의 열광적인 반응과 리뷰가 이어지고 있다. [영제: RM: Right People, Wrong Place |제공/제작: HYBE | 배급: CJ 4DPLEX | 감독: 이석준 | 출연: RM] 영화 '알엠: 라이트 피플, 롱 플레이스'의 월드 프리미어 상영 후, 호평이 연일 이어지고 있다. '알엠: 라이트 피플, 롱 플레이스'는 부산국제영화제 측으로부터 “이십 대 끝자락의 이야기면서 자연인 김남준으로서의 진솔한 목소리가 담긴 다큐멘터리. 앨범 메이킹필름이면서 아주 특별한 청춘의 일지다”라는 호평과 함께 K-POP 다큐멘터리 최초로 부산국제영화제 오픈 시네마 초청작으로 선정되어 화제를 불러 모았다. 상영 후, SNS에는 다양한 현장 인증 사진들이 올라오며 작품에 대한","link":"https://m.entertain.naver.com/movie/article/408/0000238425","retrieved":1728551553446},{"title":"김대명-정우-박병은 ‘형사들의 하트’","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 김대명, 정우, 박병은이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155595","retrieved":1728551553446},{"title":"김대명-정우-박병은 ‘총알 장전’","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 김대명, 정우, 박병은이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155594","retrieved":1728551553447},{"title":"[현장] 넷플릭스 ‘전,란’ “전쟁과 반란, 왕과 백성, 무인과 노비”","contents":"제29회 부산국제영화제 개막작으로 선정되어 더욱 화제가 된 넷플릭스 무비 [전,란]이 서울에서 공식 기자회견을 갖고 일반 구독자를 맞을 채비를 마쳤다. 10일 오전, 서울 동대문구 JW매리어트 동대문 그랜드볼룸에서는 내일(11일) 공개되는 &lt;전,란&gt;의 제작발표회가 열렸다. 방송인 박경림의 사회로 열린 이날 행사에는 강동원, 박정민, 차승원, 김신록, 정성일 배우와 김상만 감독이 참석하였다. 영화 &lt;전, 란&gt;은 임진왜란을 ‘코’ 앞에 둔 조선 선조 시대를 배경으로 한다. 양인 집안 출신이지만 노비로 전락하여 조선최고 무신 집안에서 매를 대신 맞는 노비로 들어간 ‘천영’과 그 무관집 자제 ‘종려’를 중심으로 비극적 조선 신분사회의 모습을 보여준다. 김상만 감독은 “‘전,란’을 통해 시대상을 관통하는 이야기를 담고 싶었다. 제목은 전쟁(戰)의 참상과 그 뒤에 나타나는 혼란(亂)을 이야기한다.”며 “최고 무신 집안의 종려와 그의 종복인 천영이 전쟁이라는 환란을 겪고 다시 만나는 이야기\"라고","link":"https://m.entertain.naver.com/movie/article/438/0000067954","retrieved":1728551553453},{"title":"영화 ‘더러운 돈에 손대지 마라’ 시사회","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 김대명, 김민수 감독, 정우, 박병은이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155593","retrieved":1728551553454},{"title":"영화 ‘더러운 돈에 손대지 마라’ 화이팅","contents":"10일 서울 용산CGV에서 열린 영화 ‘더러운 돈에 손대지 마라‘ 시사회에서 배우 김대명, 김민수 감독, 정우, 박병은이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001155592","retrieved":1728551553459},{"title":"동성애+가족애, 사랑으로 가득한 10월의 극장가 '대도시의 사랑법' '보통의 가족' '폭설'","contents":"쌀쌀해진 가을의 감성을 담아낸 영화들이 10월의 관객을 기다리고 있다. 이미 개봉한 영화 '대도시의 사랑법'과 곧 개봉할 '보통의 가족' 그리고 '폭설' 등이 있다. 동성애, 가족 드라마 등 사랑이 근간인 세 작품이 10월에 출격해 관객을 기다리고 있다. 10월 1일, 이미 개봉을 마친 '대도시의 사랑법'은 2021년 신동엽 문학상을 받고 부커상 후보에 오른 박상영 작가의 소설을 원작으로 대도시를 배경으로 한 퀴어 로맨스이다. 주인공 ‘흥수’(노상현)가 사랑과 정체성을 찾아가는 여정으로 그 속에 ‘재희’(김고은)와의 만남과 동거, 그리고 깊은 우정을 유머와 감동으로 풀어냈다. 젊은 세대의 연애와 인간관계에 대한 솔직한 이야기를 유쾌하면서도 가볍지 않게 그려내 뜨거운 관심을 받았다. 이어 10월 9일 개봉을 앞둔 '보통의 가족'은 ‘내 자식이 범죄자라면 어떨까’라는 질문에서 시작한 허진호 감독의 스릴러 드라마이다. 남 부러울 것 없이 살던 부부에게 자녀가 저지른 범죄로 인해 생기는 도","link":"https://m.entertain.naver.com/movie/article/408/0000238424","retrieved":1728551553459},{"title":"오원빈·김예현 주연의 ‘미개봉 인간’, 경찰청 인권 영화제 대상수상","contents":"지난 7일 종로구 경찰청 창성동 인권센터에서 제13회 경찰청 인권영화 소재 공모전 대상 수상작인 ‘미개봉 인간’(삼이공,토리엔터테인먼트 제작)의 대본 리딩이 진행 됐다. 이번 대본 리딩에는 FT아일랜드 출신 오원빈, 레드스퀘어 김예현과 탄탄한 경력을 가진 연기자들이 참여해 기대를 모았다. 특히 오원빈(오성현)은 주인공 윤재 역을 맡아 깊이 있는 연기를 선보였으며, 데뷔 25년차 베테랑 배우 박정철의 영화 참여가 눈길을 끌었다. 또한 민찬역 백승헌, 성우역 김성운, 지희역 김예현(레드스퀘어 보민), 예경역 김민 등 다양한 분야에서 활동 중인 배우들이 각자의 캐릭터를 완벽하게 소화하며 몰입도 높은 연기를 선사했다. 이번 대본 리딩은 경찰청 인권센터에서 진행되어 더욱 의미를 더했다. ‘경찰인권센터’라는 특별한 공간에서 진행된 만큼, 인권보호담당관 주승은 총경 등 관계자들이 참석하여 영화가 담고 있는 인권 메시지에 대한 기대감을 높였다. 영화는 10월 12일 크랭크인을 준비중이고, 부천을","link":"https://m.entertain.naver.com/movie/article/057/0001846315","retrieved":1728551553469},{"title":"\"좋은 파트너\" 정우·김대명·박병은의 진한 열연…'더러운 돈'(종합)","contents":"배우 정우, 김대명, 박병은이 치열하게 준비한 '더러운 돈에 손대지 마라'에 대한 자신감을 드러냈다. 10일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '더러운 돈에 손대지 마라' 언론시사회 및 기자간담회가 열려 정우, 김대명, 박병은, 김민수 감독이 참석했다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 첫 연출작을 선보이는 김 감독은 \"사람들이 살면서 가치 판단을 해야 하는 순간들이 있는데 그 순간 영화에 등장하는 인물들이 어떤 선택을 하는지 쫓아가는 이야기를 담고 싶었다\"며 \"다른 선택들, 혹은 그들이 만났다 헤어지는 이야기의 과정에서 관객들에게 전하고자 하는 것들이 전해지길 바랐다\"고 설명했다. 정우는 낮엔 수사, 밤엔 불법 업소 뒤를 봐주며 뒷돈 챙기는 형사 명득 역을 맡았다. 그는 \"보통 형사라는 직업 자체가 범인을 잡는","link":"https://m.entertain.naver.com/movie/article/421/0007835915","retrieved":1728551553470},{"title":"정우·김대명·박병은, 끈끈하고 치열하게…'더러운 돈', 장전 완료 (엑's 현장)[종합]","contents":"'더러운 돈에 손대지 마라'가 진한 누아르로 관객을 만날 준비를 마쳤다. 10일 오후 서울 용산구 CGV용산아이파크몰에서 영화 '더러운 돈에 손대지 마라'(감독 김민수)의 언론배급시사회가 열렸다. 현장에는 배우 정우, 김대명, 박병은, 김민수 감독이 참석했다. '더러운 돈에 손대지 마라'는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 이날 김민수 감독은 작품을 연출한 것에 대해 \"작품 준비를 하며 사람들이 살아가며 가치판단을 해야 하는 순간이 있다고 생각했고 인물이 어떤 선택을 하는지 쫓아가는 영화를 만들어 보고 싶었다\"고 작품에 대해 설명했다. 낮엔 수사, 밤엔 불법 업소 뒤를 봐주며 뒷돈 챙기는 형사 명득 역을 맡은 정우는 \"형사라는 직업 자체가 범인을 잡는 직업인데, 이번 작품에서는 형사가 범죄를 저지르고 경찰에게, 범죄 조직에 되려 쫓기게 되는 상황들이 참신하고 기발한 생각이 아닌가 싶었다","link":"https://m.entertain.naver.com/movie/article/311/0001781371","retrieved":1728551553470},{"title":"넷플릭스 신작…강동원·박정민의 `전,란`, 이경규의 `코미디 리벤지`","contents":"넷플릭스가 10일 주어진 운명에 맞선 싸움부터 웃음의 복수혈전까지 금주 신작들을 내놨다. 11일 공개되는 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'와 그의 몸종 '천영'이 '선조'의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 담고 있다. 종려와 천영은 어린 시절 함께 무예를 연습하며 신분을 뛰어넘는 우정을 쌓는다. 천영은 노비 신분에서 벗어나 본래의 양인 신분으로 되돌아가고자 종려의 집안에 헌신을 다하지만, 면천을 약조했던 이들이 등을 돌리면서 천영과 종려의 관계도 어긋나기 시작한다. 전쟁이 발발하고 7년 후, 의병이 된 천영과 왕의 최측근 무관이 된 종려는 더이상 친구가 아닌 적으로 마주하게 된다. 강동원이 최고의 검술 실력을 가진 노비 천영 역을 맡아 새로운 얼굴을 보여준다. 박정민은 조선 최고 무신 집안의 외아들 종려 역을 맡아 몰입도 있는 연기를 선보인다. 여기에 김신록, 진선규, 정성일, 그리고 차승원이","link":"https://m.entertain.naver.com/movie/article/029/0002907738","retrieved":1728551553470},{"title":"'김대명 맞아?' 10kg 감량, 몰라보게 슬림해진 몸매","contents":"10일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '더러운 돈에 손대지 마라' 언론시사회가 열렸다. 이날 언론시사회에 참석한 배우 김대명이 포토타임을 갖고 있다. 요가로 만든 슬림 몸매 스크린에서 만나요 손하트 받아가세요 선한 미소","link":"https://m.entertain.naver.com/movie/article/311/0001781370","retrieved":1728551553477},{"title":"‘더러운 돈’ 정우 “샤프한 내 얼굴 눈에 띄어…‘애썼구나’”","contents":"정우가 5년 여전 모습이 담긴 영화를 보고 만족을 전했다. 정우는 10일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘더러운 돈에 손대지 마라’ 언론시사회 및 기자간담회에서 “오늘 시사를 봤는데, 샤프한 제 얼굴이 일단 눈에 띄었다”라고 말했다. 이어 그는 “그 당시에 아주 고민하고 치열하게 연기하는 저의 모습이나 눈을 보니, 연기를 잘하고 못하고를 떠나서 그래도 내가 작품마다 애는 쓰는구나. 다행이다 싶어 제 자신에게 고마웠다”라며 “함께 했던 동료와 스태프분들도 생각나고, 치열했던 현장 공기를 느낄 수 있었다”라고 덧붙였다. 그러면서 “처음 이 작품 할 때 신경 쓰였던 클리셰적인 설정들이 자칫 잘못하면 장치로만 소모되지 않을까 하는 우려가 있어, 애를 쓰면서 가슴으로 연기를 하려 했다”라며 “그래서 시간이 흘러 객관적인 시선으로 봐도 명득의 감정에 공감이 되는 것 같아서 감독님이 정성을 들여주셨구나 감사하다”라고 소회를 밝혔다. 한편 ‘더러운 돈에 손대지 마라’는 수사가","link":"https://m.entertain.naver.com/movie/article/241/0003385620","retrieved":1728551553477},{"title":"뜨거운 돌직구...정우X박병은X김대명의 ‘더러운 돈’[종합]","contents":"“재주가 출중한 사람이 아니어서...더 정성을 담아, 최선을 다해 만들려고 노력했어요.” 한 땀 한 땀 온 정성을 다해 만들었다. 가슴으로 연기했다는 정우와 박병은, 김대명이 뭉쳐 완성한 김민수 감독의 데뷔작 ‘더러운 돈에 손대지 마라’다. 김민수 감독은 10일 서울 CGV 용산아이파크몰에서 범죄 영화 ‘더러운 돈에 손대지 마라’(김민수 감독, 리양필름 제작) 언론시사회 및 기자간담회에서 “두 주인공을 중심으로 하나의 사건을 두고 서로 다른 선택을 하는 모습, 만났다 헤어지는 이야기의 과정에서 관객들에게 전하고자 하는 메시지가 전해지길 바라면서 영화를 만들었다”고 말했다. 이어 “개봉하기까지 많은 시간이 걸렸지만, 개인적으로는 영화에 정성을 더할 수 있는 소중한 시간이었다고 생각한다”며 “주변에서 걱정해 주시는 분들도 많았는데 모든 감독님들이 그러시겠지만, 저또한 바람 소리 하나, 발자국 소리 하나 놓치지 않으려고 최선을 다했다. 출중한 사람이 아니라서 노력하지 않으면 안 된다는 생","link":"https://m.entertain.naver.com/movie/article/009/0005377137","retrieved":1728551553477},{"title":"[종합] \"더러운 돈으로 집 사고 차 사고\"…정우·김대명·박병은 '더러운 돈', '욕망' 자극하네","contents":"영화 '더러운 돈에 손대지 마라'가 촬영 마무리 5년 만에 극장 개봉한다. 긴장감이 팽팽한 영화와 달리 실제로 배우들과 감독은 5년이 지나도 여전히 끈끈하다고 자랑했다. 배우들은 영화 속 인물들처럼 실제로 '더러운 큰 돈'이 생긴다면 어떻게 하겠나는 상상을 해보며 화기애애한 분위기를 드러냈다. 10일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '더러운 돈에 손대지 마라'의 언론시사회 및 기자간담회가 열렸다. 김민수 감독과 배우 정우, 김대명, 박병은이 참석했다. '더러운 돈에 손대지 마라'은 인생 역전을 꿈꾸는 두 형사가 뒷돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린다. 연출 데뷔작인 김 감독은 \"사람들이 살면서 가치 판단을 해야 하는 순간들이 있다. 그 순간에 영화 속 인물들이 어떤 선택을 하는지 쫓아가는 이야기를 그리고 싶었다\"고 연출 의도를 밝혔다. 직관적이고 교훈적인 느낌의 제목에 대해 \"같이 작업했던 작가님과 고민하다가, 저한테 제안해준 제목","link":"https://m.entertain.naver.com/movie/article/312/0000683976","retrieved":1728551553477},{"title":"박병은 “‘더러운 돈’? 손댈 것, 가족부터 살리고 기부하겠다”","contents":"박병은이 영화 속처럼 ‘더러운 돈’이 생긴다면 “쓰겠다”라고 말했다. 10일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘더러운 돈에 손대지 마라’ 언론시사회 및 기자간담회에서 박병은은 배역 광수대 팀장 승찬에 대해 “순간이동하는 비단 구렁이 같은 느낌이었다”라며 “어느 순간 발과 목을 감는 듯 살며시 조여가는 느낌을 유추하고 상상하며 연기했다”라고 주안점을 밝혔다. 이어 주인공 명득과 같은 상황에 처하게 된다면 어떻게 행동할지 묻는 질문에 그는 “저는 그 상황에 처하면 무조건 돈을 가져올 것이다. 후회없다”라며 “내 가족 부모 형제가 아프지 않나, 거기에 선량한 사람의 돈도 아니다. 다 마약 팔고 남들 괴롭힌 돈이잖나, 그런 돈이라면 내 가족을 위해 그냥 가져갈 것 같다”라고 솔직하게 털어놔 웃음을 자아냈다. 그러면서 “그 후 남은 돈으로는 조그만 사업을 하나 해서 번 돈을 또다시 좋은 곳에 기부할 것이다. 진심이다”라며 “가족부터 살리고 열심히 일해서 좋은데 좋은 곳에 어","link":"https://m.entertain.naver.com/movie/article/241/0003385616","retrieved":1728551553477},{"title":"'더러운 돈' 정우, 아픈 딸 아빠 연기 과몰입…\"실제 딸 이름 불러\"","contents":"‘더러운 돈에 손대지 마라’ 배우 정우가 극 중 딸 역을 맡은 아역배우와 연기 도중 실제 딸의 이름을 부른 에피소드를 털어놨다. 10일 오후 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘더러운 돈에 손대지 마라’(감독 김민수, 이아 ‘더러운 돈’) 기자간담회에는 배우 정우, 김대명, 박병은, 그리고 김민수 감독이 참석해 작품에 대한 이야기를 나눴다. ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 정우는 ‘더러운 돈’에서 병든 아내를 먼저 하늘로 떠나보낸 후 아픈 딸의 수술비 마련을 위해 낮엔 수사, 밤엔 불법 업소 뒤를 봐주며 뒷돈 챙기는 형사 ‘명득’ 역을 맡아 강렬한 열연을 펼쳤다. 정우는 다른 작품들과 달랐던 이 영화의 매력에 대해 “줄거리를 아시는 분들도 짐작하시겠지만 형사라는 직업 자체가 범인을 잡는 직업인데 이번 작품에서","link":"https://m.entertain.naver.com/movie/article/018/0005855080","retrieved":1728551553481},{"title":"‘더러운 돈’ 정우 “실제 딸 이름 부를 정도로 캐릭터 과몰입”","contents":"정우가 새 영화 ‘더러운 돈에 손대지 마라’ 명득 역에 과몰입했다고 밝혔다. 10일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘더러운 돈에 손대지 마라’ 언론시사회 및 기자간담회에서 정우는 “저도 딸아이가 있다. 촬영 당시 서너 살이었다”라며 “연기하며 극 중 딸아이 이름을 불렀어야 했는데, 실제 제 딸아이 이름을 불러서 감독님도 놀랐다”고 밝혔다. 이어 “저는 기억이 안 나지만, 그 정도로 감정을 공감했던 것”이라며 “시사에서 오랜만에 그 상황에 처한 명득을 보니, 범죄를 저지르면 안 되지만 그 마음이 충분히 이해가 되었다. 관객들도 충분히 주인공에 이입할 수 있을 것 같다”라고 말했다. 한편 ‘더러운 돈에 손대지 마라’는 수사가 본업, 뒷돈이 부업인 두 형사가 완전 범죄를 꿈꾸며 더러운 돈에 손을 대지만, 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 17일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003385615","retrieved":1728551553482},{"title":"\"맹수 같아\" 정우→김대명 열연 담은 '더러운 돈', 6년만 관객 만난다 [종합]","contents":"익히 보던 범죄 영화와는 다르다. 형사가 범죄를 저지르고, 그 사건의 수사를 담당하게 된다. 러닝타임을 가득 채운 복잡한 감정과 절박한 액션을 담은 '더러운 돈에 손대지 마라'가 6년 만에 빛을 본다. 10일 서울시 용산구 CGV 용산아이파크몰에서 영화 '더러운 돈에 손대지 마라'(감독 김민수)의 언론배급시사회가 개최됐다. 이 자리에는 김민수 감독을 비롯해 배우 정우, 김대명, 박병은이 참석해 다양한 이야기를 나눴다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. '불한당: 나쁜 놈들의 세상', '킹메이커'의 각본을 맡았던 김민수 감독이 메가폰을 잡았다. 그는 \"두 주인공을 중심으로 하나의 사건을 두고 서로 다른 선택을 하는 모습, 만났다 헤어지는 이야기의 과정에서 관객들에게 전하고자 하는 메시지가 전해지길 바라면서 영화를 만들었다\"고","link":"https://m.entertain.naver.com/movie/article/108/0003272298","retrieved":1728551553482},{"title":"영화 팬들의 '인생 로맨스'로 꼽는 작품, 결정적 차이는...","contents":"인간다움을 증명하는 특징 중에 사랑을 빼놓을 수 없다. 모성 같은 것은 포유류에서 거의 보편적이니 여기서는 성애에 기반한 사랑에 국한하자. 이 사랑이 인간다움의 핵심적 특징으로 지목되기에, 사람들은 생명종 중에서 인간만이 사랑이란 걸 하는 유일무이한 종이라고 단정하기를 좋아한다. 보노보나 늑대 등 인간 외에 사랑에 근접한 행태를 보이는 생명종이 없는 것은 아니다. 그러나 다른 종의 사랑은 사랑이 아니라, 번식에 최적화한 더도 아니고 덜도 아닌 유성생식으로 치부된다. 인간 또한 종족 보존은 물론이고 사랑까지 기본적으로 유성생식의 구조에 의존하고 원형으로 받아들이지만, 적어도 인간의 사랑엔 포유류를 비롯한 동물 세계의 번식과 판이한 기제가 작동한다고 의미화한다. 다른 동물에 정말로 사랑이란 게 없는 건지, 인간의 사랑이 다른 동물과 분명하게 구별되는지는 솔직히 전적으로 확증할 수가 없다. 따라서 그것은 증명이라기보다 믿음에 가깝다고 봐야 한다. 혹시 우리가 사랑이라고 예찬하는 감정과 행","link":"https://m.entertain.naver.com/movie/article/047/0002448448","retrieved":1728551553482}]}