{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[꼬꼬무 찐리뷰]\"내 아내가 에이즈에 걸렸다\"…영화 '너는 내 운명' 실제 주인공의 엔딩은?","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 26일 방송된 '너는 내 운명' 편입니다. 이야기 친구로는 그룹 하이라이트 리더 윤두준, 배우 신소율, 개그맨 정성호가 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 여수 에이즈 확산 논란 때는 2005년의 어느 날. 한 남자가 보건소 검사실에서 채혈을 하고 있어. 이 남자는 두 눈을 부릅뜨고 주삿바늘을 쳐다봐. 필요한 혈액은 단 5cc, 적은 양이지만 이건 아주 중요한 피야. 주사기에 점점 붉은 피가 차오르기 시작해. 그런데 바로 그때, \"컷! 좋습니다! 오케이!\"라는 우렁찬 소리가 들려와. 지금 여기","link":"https://m.entertain.naver.com/now/article/416/0000310459","retrieved":1735269374216},{"title":"이이담·이시아, 욕망의 여인들…\"차원이 다른 심리전\" 예고 (원경)","contents":"‘원경’ 이이담과 이시아가 차주영과 이현욱 부부 사이에서 어떤 반향을 일으킬까. tvN, TVING 오리지널 드라마 ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 매 작품마다 강렬한 인상을 남기며 대중들의 뇌리에 필모그래피를 각인시켜 온 이이담과 이시아는 각각 왕의 여자가 된 왕비의 몸종 ‘채령’과 왕의 아이를 가진 후궁 ‘영실’로 분한다. 27일 공개된 스틸 컷에는 방원의 후궁이 된 채령과 영실의 달라진 태도가 담겨 시선을 사로잡는다. 두 사람이 원경과 방원 부부를 어떻게 흔들지 흥미도 자극한다. 먼저 이이담은 “채령은 원경과는 또 다른 강인함을 갖고 있다고 생각한다”며, “급변하는 상황 속에서도 무너지다가도, 금방 대처하는 능력이 뛰어나다”라고 소개했다. 그녀의","link":"https://m.entertain.naver.com/now/article/311/0001810782","retrieved":1735269374216},{"title":"남진·심수봉→영탁·이찬원 총출동 '2024 SBS트롯대전', 성황리 마무리","contents":"'2024 SBS 트롯대전'이 대한민국 트로트 계를 이끄는 최정상 가수들이 총출동한 가운데 성황리에 마무리됐다. 지난 26일 인천 영종도 인스파이어 아레나에서 개최된 '2024 SBS 트롯대전'은 올해 처음 개최하는 연말 트로트 대축제로, 트로트 팬들에게 특별한 연말을 선물하며 성료됐다. 이날 '2024 SBS 트롯대전'은 가수 영탁과 배우 박하선이 MC를 맡아 이끌었다. 영탁과 박하선은 재치 있는 입담과 순발력 넘치는 토크 실력으로 존재감을 드러내며 찰떡 호흡으로 안정적인 진행을 펼쳤다. 오프닝은 영탁을 시작으로 이수연, 박지현, 김용필, 설운도가 과거와 현재가 오버랩되는 무대에서 시간이 흘러도 변하지 않는 트로트 명곡들을 선보였다. 이수연은 김영춘의 '홍도야 우지마라', 박지현은 최백호의 '영일만 친구', 김용필은 조용필의 '허공'을 불렀으며, 설운도는 후배 가수 이수연, 박지현, 김용필과 함께 자신의 히트곡 '다함께 차차차'를 열창해 선후배의 환상적인 호흡을 자랑했다. 레전드","link":"https://m.entertain.naver.com/now/article/416/0000310458","retrieved":1735269374216},{"title":"배인혁X김지은 으르렁대더니 현장선 어깨동무까지 케미 터졌다(체크인한양)","contents":"배인혁 김지은의 화기애애한 모습이 포착됐다. 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽) 측은 12월 27일 배우 배인혁 김지은 비하인드컷을 공개했다. 지난 12월 21일 첫 방송된 '체크인 한양'에서는 각자의 사연을 가지고 용천루에 들어온 두 청춘 이은호(배인혁 분)와 홍덕수(김지은 분)의 티격태격 혐관 로맨스가 펼쳐졌다. 왕실을 뒤흔드는 자들의 비밀을 밝히기 위해 왕자로서의 신분을 숨기고 용천루에 들어온 이은호와 아버지 죽음의 비밀을 밝히기 위해 성별을 숨기고 용천루에 들어온 홍덕수의 관계성이 흥미진진하게 전개되고 있다. 이들의 첫 만남은 살벌했다. 이은호는 처음부터 홍덕수의 홍패를 찢어버리고 그의 목에 칼을 겨누며 팽팽한 긴장감을 조성했다. 용천루에서 만난 이후로는 홍덕수의 가슴께에서 자신이 찾던 황동금시와 비슷한 열쇠를 본 이은호가 이를 확인하고자 저고리를 찢는 등 악연을 이어갔다. 하필 같은 방을 쓰게 된 두 사람은 이후로도 만날 때 마다 티격태격하","link":"https://m.entertain.naver.com/now/article/609/0000936920","retrieved":1735269374216},{"title":"인교진, 20년 전 고현정 짝사랑→역대급 뒤끝 복수 (나미브)","contents":"배우 인교진이 ‘나미브’에서 재미와 긴장감을 높이고 있다. 인교진은 지니TV 오리지널 드라마 ‘나미브’에서 스마일 투자 대표 오봉규 역을 맡았다. 지난 23일 방송된 1회에서 오봉규는 강수현(고현정 분)이 판도라 엔터에서 해임될 위기에 처한 상황에서 인사권에 절대적인 영향을 행사하는 투자자로 나타났다. 의기양양하게 임원진들 앞에 선 봉규는 “레이드냐, 강수현이냐, 선택하라”며 그렇지 않아도 궁지에 처한 수현을 더욱 사면초가로 내몰았다. 봉규는 수현을 밀어낼 신임 대표이사로 장현철(이승준 분)을 내세우며 고현정과 대립각을 제대로 세웠다. 이어 24일 방송된 2회에서는 이들의 20년 전 과거 사연이 드러났다. 수현은 판도라 엔터의 투자를 위해 봉규를 만나러 나갔지만, 봉규는 수현에게 한눈에 반해 혼자서 둘의 미래를 꿈꾸며 앞서 나갔다. 하지만 수현이 심준석(윤상현)과 결혼한다고 알리며, 20년 전 두 사람의 인연은 그렇게 끝이 났다. 그러나 봉규는 ‘뒤끝’으로 수현을 위기로 몰기 위해","link":"https://m.entertain.naver.com/now/article/311/0001810775","retrieved":1735269374216},{"title":"하현상, '정지소 첫사랑' 눈도장..'인생은 아름다워'→'수상한 그녀' 만능 행보","contents":"싱어송라이터 하현상이 '수상한 그녀'로 강렬한 인상을 남겼다. 하현상은 지난 19일, 25일, 26일 방송된 KBS 2TV 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민)에 춘호 역으로 출연했다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마로 동명의 영화를 리메이크했다. 극 중 하현상은 음대생이자 50년 전, 젊은 말순(정지소 분)의 첫사랑인 춘호 역을 맡아 실제 싱어송라이터로서의 면모를 발휘하며 춘호의 매력을 생동감 있게 전달했다. 춘호(하현상 분)는 젊어진 말순이 50년 전 꿈을 키우던 로얄싸롱을 떠올리며 등장했다. 춘호는 기타 연주와 함께 말순을 애틋하게 바라보며 부드러운 매력을 발산했고, 극 중 말순뿐만 아니라 시청자들까지 설레게 했다. 특히, 촬영 비하인드 컷에서는 싱어송라이터로 활동하는 하현상이 줄무늬 셔츠를 입고 기타를 든 채 진지한 표정으로 무대 위에 선 모습이 담겼다.","link":"https://m.entertain.naver.com/now/article/109/0005218270","retrieved":1735269374216},{"title":"'건강 악화' 고현정, 촬영장서 쓰러질 만..대체불가 ('나미브')","contents":"고현정이 ‘나미브’ 속 강수현 캐릭터로 대체불가 매력을 입증하고 있다. 매주 월, 화요일 방송되는 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)에서 스타 제작자 강수현으로 분한 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내며 시청자들을 단숨에 매료시키고 있다. 극 중 강수현(고현정)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 좌절하기보다 돌파구를 찾기로 결심한 강수현은 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운)에게 흥미를 느꼈다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들","link":"https://m.entertain.naver.com/now/article/109/0005218267","retrieved":1735269374218},{"title":"‘나미브’ 고현정, 냉철함 대표→애틋한 엄마…대체불가 매력","contents":"고현정이 대체불가 매력을 입증하고 있다. 매주 월, 화요일 방송되는 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민/연출 한상재, 강민구)에서 스타 제작자 강수현으로 분한 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내며 호평 받고 있다. 극 중 강수현(고현정 분)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현 분)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 좌절하기보다 돌파구를 찾기로 결심한 강수현은 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운 분)에게 흥미를 느꼈다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들 심진우(이진우 분)의 미래를 사기로 결심한 것. 이에 강수현은 유진우와 전속계약을 체결하고 오디","link":"https://m.entertain.naver.com/now/article/609/0000936894","retrieved":1735269374219},{"title":"주지훈♥정유미, 혐관부터 프러포즈까지..해피엔딩은 '과연' ('사외다')","contents":"‘사랑은 외나무다리에서’가 종영까지 단 2화를 남겨두고 있는 가운데 주지훈과 정유미가 쓴 역대급 운명 서사의 향방에 관심이 모이고 있다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 속 석지원(주지훈 분)과 윤지원(정유미 분)이 떼려야 뗄 수 없는 운명 서사로 시청자의 과몰입을 유발하고 있다. 3대째 지독하게 얽힌 원수 집안에서 태어나 어릴 적부터 희대의 라이벌로 자라온 석지원과 윤지원. 이후 석지원은 윤지원에게 이유 모를 울렁거림을 느끼게 되자 충동적으로 “내가 이기면 너 나랑 사귀자”라며 내기를 제안했다. 석지원은 윤지원의 승리로 돌아가자 그녀에게 “언제부터 뭐 때문에 좋아했는지 기억도 안 날 만큼, 이게 사랑이 맞는지 나도 헷갈릴 만큼 오래된 감정이야. 나는 너 좋아해”라며 고백했고, 두 사람은 원수 집안을 뛰어넘어 첫사랑을 시작했다. 그러나 두 사람의 첫사랑은 오래가지 않았다. 집안끼리의 반목과 사","link":"https://m.entertain.naver.com/now/article/109/0005218261","retrieved":1735269374220},{"title":"'수상한 그녀' 70대 오말순 김해숙, 美 국적의 자넷이었다","contents":"같은 모습의 김해숙과 정지소가 또다시 마주하며 안방극장이 패닉 상태에 빠졌다. 지난 26일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스) 4회에서 자넷(김해숙 분)이 오두리(정지소 분)에게 “언니”라고 불러 모두를 놀라게 만들었다. 이날 방송에서는 오말순(김해숙 분)과 김애심(차화연 분)의 과거 사연이 밝혀졌다. 과거 로얄싸롱에서 일했던 말순은 그곳에서 만난 첫사랑 춘호(하현상 분)로부터 곡을 선물 받았다. 이를 알게 된 애심은 두리의 곡을 빼앗아 데뷔, 춘호의 곡 덕분에 국민 가수로 거듭난 것. 20대로 회춘해 새 인생을 살게 된 말순은 자신이 계약한 유니스 엔터테인먼트가 애심의 회사라는 것을 알고 충격에 빠졌다. 이후 두리는 손녀 최하나(채원빈 분)에게 “50년의 꿈을 이루는 거, 50년의 원수를 갚는 거 딱 하나만 선택한다면?”이라고 물으며 자신이 어떤 선택을 해야 할지 고민했다. 하지만","link":"https://m.entertain.naver.com/now/article/030/0003271535","retrieved":1735269374221},{"title":"주지훈♥정유미, 오해 속 결별→재회 후 결혼 약속…집안 반대는 어쩌나 (사외다)","contents":"‘사랑은 외나무다리에서’가 종영까지 단 2화를 남겨두고 있는 가운데 주지훈과 정유미가 쓴 역대급 운명 서사의 향방에 관심이 모인다. tvN ‘사랑은 외나무다리에서’에서 석지원(주지훈 분)과 윤지원(정유미)이 떼려야 뗄 수 없는 운명 서사로 시청자의 과몰입을 유발하고 있다. 3대째 지독하게 얽힌 원수 집안에서 태어나 어릴 적부터 희대의 라이벌로 자라온 석지원과 윤지원. 이후 석지원은 윤지원에게 이유 모를 울렁거림을 느끼게 되자 충동적으로 “내가 이기면 너 나랑 사귀자”라며 내기를 제안했다. 석지원은 윤지원의 승리로 돌아가자 그녀에게 “언제부터 뭐 때문에 좋아했는지 기억도 안 날 만큼, 이게 사랑이 맞는지 나도 헷갈릴 만큼 오래된 감정이야. 나는 너 좋아해”라며 고백했고, 두 사람은 원수 집안을 뛰어넘어 첫사랑을 시작했다. 그러나 두 사람의 첫사랑은 오래가지 않았다. 집안끼리의 반목과 사소한 싸움으로 둘은 지독한 오해 속에 아픈 이별을 했다. 특히 그해의 첫눈이 온 두 사람의 생일날 석","link":"https://m.entertain.naver.com/now/article/311/0001810767","retrieved":1735269374222},{"title":"베일벗은 '오징어 게임2', 호불호 갈린 글로벌 반응","contents":"'오징어 게임2'를 시청한 전 세계인들의 반응은 어땠을까 26일 오후 5시 넷플릭스 오리지널 '오징어 게임2'(연출·극본 황동혁)가 공개됐다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 작품이다. 3년 3개월 만에 돌아온 '오징어 게임2'에는 게임 주최 측에 복수하려는 기훈이 다시 게임에 참가하는 과정과 함께 게임에 참가한 다른 참가자들의 사연 등이 담겼다. '무궁화 꽃이 피었습니다'를 시작으로 다양한 게임이 펼쳐진 가운데, 기훈의 복수가 본격적으로 시작되며 변곡점을 맞이한 채 끝났다. 후반부의 남은 이야기는 내년 공개될 시즌3에서 다뤄질 예정이다. '오징어 게임2'는 방영 전 내년 1월 열리는 미국 골든글로브 시상식의 '최우수 TV 드라마상' 후보에 올랐다. 방영 전 드라마가 골든글로브 후보에 지명되는 것은 이례적으로 그만큼 전 세계의 관심이 뜨겁다는 의미였","link":"https://m.entertain.naver.com/now/article/465/0000009634","retrieved":1735269374223},{"title":"주지훈♥정유미, 결국 공개연애 시작→청혼…반전없는 해피엔딩?(사외다)","contents":"tvN 토일드라마 ‘사랑은 외나무다리에서’가 종영까지 단 2화를 남겨두고 있는 가운데 주지훈과 정유미가 쓴 역대급 운명 서사의 향방에 관심이 모이고 있다. 최근 ‘사랑은 외나무다리에서’ 속 석지원(주지훈 분)과 윤지원(정유미 분)이 떼려야 뗄 수 없는 운명 서사로 시청자의 과몰입을 유발하고 있다. 3대째 지독하게 얽힌 원수 집안에서 태어나 어릴 적부터 희대의 라이벌로 자라온 석지원과 윤지원. 이후 석지원은 윤지원에게 이유 모를 울렁거림을 느끼게 되자 충동적으로 “내가 이기면 너 나랑 사귀자”라며 내기를 제안했다. 석지원은 윤지원의 승리로 돌아가자 그녀에게 “언제부터 뭐 때문에 좋아했는지 기억도 안 날 만큼, 이게 사랑이 맞는지 나도 헷갈릴 만큼 오래된 감정이야. 나는 너 좋아해”라며 고백했고, 두 사람은 원수 집안을 뛰어넘어 첫사랑을 시작했다. 그러나 두 사람의 첫사랑은 오래가지 않았다. 집안끼리의 반목과 사소한 싸움으로 둘은 지독한 오해 속에 아픈 이별을 했다. 특히 그해의 첫눈이","link":"https://m.entertain.naver.com/now/article/609/0000936872","retrieved":1735265599488},{"title":"배우 이석 '오징어 게임' 시즌2 합류… 이정재·이병헌 등과 호흡","contents":"배우 이석이 넷플릭스 시리즈 '오징어 게임' 시즌2에 출연한다. 이석은 26일 넷플릭스에서 공개된 '오징어 게임' 시즌2에 해병남 역으로 등장, 시청자들의 시선을 사로잡았다. '오징어 게임' 시즌2는 시즌1 이후 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 작품이다. 이정재, 이병헌 등 시즌1 출연자에 임시완, 강하늘, 위하준, 박규영 이진욱, 박성훈, 양동근 등 수많은 톱스타들이 출연해 방영 전부터 큰 기대를 모았다. 이석은 465억원의 상금을 노리는 해병남 역으로 기라성 같은 스타들과 호흡을 맞추게 됐다. '오징어 게임' 시즌2 전편은 오직 넷플릭스에서만 시청할 수 있다. /nyc@osen.co.kr [사진] JIC엔터테인먼트 제공","link":"https://m.entertain.naver.com/now/article/109/0005218246","retrieved":1735265599488},{"title":"\"사기 당해 전셋집까지 팔았는데\"…'미우새' 최진혁母, 성공한 아들 보며 '눈물'","contents":"배우 최진혁의 자카르타 팬미팅 현장이 공개된다. 오는 29일 방송될 SBS '미운 우리 새끼'에서는 인도네시아 자카르타를 방문한 최진혁의 팬미팅 현장과, 최진혁 모자(母子)의 본격적인 자카르타 여행기가 공개된다. 이날 최진혁은 열기가 가득한 팬미팅 현장을 공개하며 새로운 아시아 프린스의 탄생을 알렸다. 드라마 '상속자들' OST부터, 직접 작사에 참여한 신곡 외에도 팬미팅을 위해 열심히 연습했던 BTS 정국의 'Standing Next to You' 댄스까지 완벽하게 소화해 내는 최진혁의 모습에 스튜디오의 모두가 감탄을 연발했다. 아들의 팬미팅을 처음부터 끝까지 직접 보는 것은 처음이라는 진혁 母는 긴장된 마음으로 입장했고, 한국어로 익숙한 듯 \"어머니\"라고 부르며 사진을 함께 찍어 달라는 팬들의 요청이 쏟아지자 당황하는 모습을 보였다. 아들이 실수할까 긴장했던 진혁 母는 팬미팅 도중 최진혁의 한 마디에 눈물을 훔치는 모습을 보이기도 했다는데, 과연 어머니를 눈물짓게 한 최진혁의 한","link":"https://m.entertain.naver.com/now/article/416/0000310453","retrieved":1735265599498},{"title":"강훈, '런닝맨' 컴백…'썸녀' 지예은과 핑크빛 재회","contents":"배우 강훈이 '런닝맨'에 컴백한다. 오는 29일 방송되는 SBS '런닝맨'에는 첫 임대 멤버로 활약했던 강훈이 오랜만에 함께한다. 드라마 종영 후 '런닝맨'에 금의환향한 강훈은 앞선 녹화에서 약 반년 만에 재회한 지예은과 핑크빛 기류를 자아냈다. 지난주 강훈의 방문을 미리 전해 들은 지예은은 이를 의식한 듯 진한 향수 냄새를 풍기며 등장해 언니·오빠들로부터 한껏 놀림을 받았는데, 이에 강훈은 \"이 순간을 즐기고 싶다\"라며 '월요 썸남'다운 여유로움을 뽐냈다. 한편, 이번 녹화에서 멤버들은 '2024년과 함께 이별하고 싶은 물건'을 소개했다. 특히 시선을 끈 것은 양세찬이 가져온 '빨간 속옷'이었다. 입던 속옷을 가져왔다는 사실에 멤버들은 일동 야유를 퍼부었으나, 양세찬은 아랑곳하지 않고 '드라이클리닝까지 해 새것이나 다름없다'라며 몸소 냄새를 맡는 인증까지 선보여 현장을 웃음으로 물들였다. 여기에 모두가 이별을 만류한 지석진 추억의 물건부터 '짠남자' 김종국을 한껏 열받게 한 물건까","link":"https://m.entertain.naver.com/now/article/416/0000310452","retrieved":1735265599498},{"title":"“실망”vs“몰입감 대단”...‘오징어 게임2’ 엇갈리는 외신평 ‘극과 극’ [MK★이슈]","contents":"국내외 큰 관심 속 공개된 ‘오징어 게임’ 시즌2 전편이 공개된 가운데, 외신 평가는 크게 엇갈리고 있다. 넷플릭스 ‘오징어 게임’ 시즌2는 지난 26일 넷플릭스를 통해 전 세계 180개국에 공개됐다. 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 시즌1의 주인공 이정재를 주측으로 이병헌, 위하준과 시즌2에 새롭게 합류한 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 조유리 등이 출연했다. 넷플릭스 역사상 가장 성공한 시리즈로 꼽히는 ‘오징어 게임’의 시즌2인 만큼, 국내 뿐 아니라 외신 또한 빠르게 반응했다. 이날 미국 뉴욕타임스는 “‘오징어 게임’이 빨간불을 켰다”라는 제목으로 “넷플릭스 히트작의 두 번째 시즌은 더 스타일리시한 살육을 보여 주지만, 이야기는 정체돼 있다”며 “시즌2는 이야기를 이어가면서도 7시간 동안 그 이야기를 확장하는 데는","link":"https://m.entertain.naver.com/now/article/410/0001043389","retrieved":1735265599498},{"title":"“실망스러워” vs “전작보다 훨씬 미쳤다” 오겜2 향한 극과 극 외신 평가","contents":"'오징어 게임' 시즌2가 공개된 가운데 해외 언론들의 평가가 이어지고 있다. 넷플릭스 시리즈 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 뉴욕타임스는 12월 26일(현지시간) '오징어 게임2'에 대해 \"빨간 불이 켜졌다\"며 \"두 번째 시즌은 더 스타일리시한 대학살을 선사하지만 스토리는 멈춰 있다. 시즌1에서 들었던 이야기, 시즌1에서 본 것들을 보게 될 거다. 혹시 새로운 것을 듣거나 보게 된다면 처음 보는 사람과 흡사한 캐릭터가 죽거나 죽이는 장면에서 나올 가능성이 크다. 시즌2에서 만난 기훈(이정재)는 암울하고 딱딱하고 강력하지만 흥미는 떨어진다\"고 비판했다. 미국 매체 할리우드리포터는 \"시즌1에서는 어두운 사회 풍자 등을 보여주며 기분 좋은 충격을 안겼으나 시즌2에서는 실망감을 안겨준다. 첫번째 시즌의 영리한 재현과 세계관에 대한 깊이의 추가","link":"https://m.entertain.naver.com/now/article/609/0000936866","retrieved":1735265599498},{"title":"이하늬·김희선·한석규·유연석…'MBC 연기대상' 누가 받나","contents":"‘2024 MBC 연기대상’ 영예의 주인공이 밝혀진다. 오는 30일 오후 8시 40분에 방송될 ‘2024 MBC 연기대상’에서 올 한 해 시청자들을 울리고 웃겼던 연기 대가들의 각축전을 예고하며 기대감을 높이고 있는 것. 이에 2024년 MBC를 웰메이드 드라마 맛집으로 만들었던 영광스러운 대상 후보들을 전격 분석해봤다. ‘밤에 피는 꽃’은 15년 차 수절과부 여화(이하늬 분)가 복면을 쓰고 담을 넘어 힘없는 백성을 구하는 조선판 과부 히어로물로 통쾌한 사이다를 안기며 보는 이들을 열광케 했다. 수절과부 여화 역으로 액션부터 코믹, 로맨스까지 모두 소화해 낸 이하늬의 연기가 매회 화제를 모았던 만큼 ‘2024 MBC 연기대상’에서 수상의 꽃을 피울 수 있을지 궁금해진다. ‘원더풀 월드’는 어린 아들을 잃은 은수현이 직접 범인을 처단하고 그날에 얽힌 비밀을 파헤쳐가는 스토리를 담으며 매주 짜릿한 반전의 맛을 선사했다. 약 13년 만에 MBC로 복귀해 은수현 캐릭터의 모성애와 복수심 등","link":"https://m.entertain.naver.com/now/article/311/0001810745","retrieved":1735265599498},{"title":"송민호 부실 근무 논란에 숨겨진 진실…'궁금한 이야기Y' 추적","contents":"SBS '궁금한 이야기Y'가 그룹 위너 멤버 송민호의 부실 복무 의혹에 대해 파헤친다. 27일 방송될 '궁금한 이야기Y'는 최근 사회복무요원 부실 복무 논란에 휩싸인 송민호에 대해 알아본다. 유명 아이돌 그룹의 멤버이자, 본인의 그림으로 개인전을 열 정도로 다방면으로 재능을 보였던 가수 송민호. 그가 사회복무요원으로 복무를 시작한 건 지난해 3월이다. 하지만 21개월 만에 소집해제 한 그는 현재 논란의 중심에 서 있다. 송민호가 근무지인 주민 편익 시설에 제대로 출근하지 않고, 맡은 업무 역시 소홀히 했다는 의혹이 제기되었기 때문이다. '궁금한 이야기Y' 제작진은 송민호와 약 1년간 함께 근무했다는 성현 씨(가명)를 만날 수 있었다. 그간 송민호는 공영 주차장이나 편익 시설을 관리하는 공단에서 민원인을 상대하거나 고지서를 우체국에 전달하는 업무를 맡아왔다. 하지만 성현 씨는 송민호의 근무에 어딘가 의아한 부분이 있다고 했다. 이름과 얼굴이 알려진 '연예인'이라는 이유로 전화와 대면","link":"https://m.entertain.naver.com/now/article/416/0000310450","retrieved":1735265599498},{"title":"종영 D-DAY '열혈사제2', 가장 뜨거운 결말이 온다…관전 포인트 셋","contents":"SBS 금토드라마 '열혈사제2'(극본 박재범 연출 박보람)가 한순간도 놓칠 수 없는 '몰입감 甲' 결말을 예고하는 최종회 '관전 포인트'를 전격 공개했다. 종영까지 단 1회 만을 앞둔 SBS 금토드라마 '열혈사제2'는 시즌1에서 구담구의 악당들을 물리쳤던 구담즈가 스케일을 넓혀 국내 최대 마약 카르텔과 대적하는 내용으로 매회 짜릿한 카타르시스를 선사하며 11회 연속 금토극 1위 자리를 꿰차는 막강한 저력을 발산했다. 이와 관련 '열혈사제2'가 최종회인 12회를 시청하기에 앞서 무엇을 상상하든 상상 그 이상의 예측 불가 결말을 알린 '최종회 관전 포인트'를 세 가지로 정리했다. ▲'최종회 관전 포인트 1' 김남길-이하늬-김성균, 꿀단지 청문회 오픈] 세 사람, 서현우 무릎 꿇린 빼박 증거 찾았을까? '최종회 관전 포인트' 첫 번째는 바로 김해일(김남길), 박경선(이하늬)의 고발로 개최된 남두헌(서현우)의 '꿀단지 게이트' 청문회 결과다. 김해일과 박경선은 남두헌을 마약 조직과의 결탁","link":"https://m.entertain.naver.com/now/article/117/0003899482","retrieved":1735265599498},{"title":"박지영, 결국 아들 손에 경찰서行 ‘파국의 그림자’(다리미 패밀리)","contents":"박지영이 위기에 처했다. 12월 28일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 27회에서는 경찰서로 연행당하며 일촉즉발 위기에 놓이는 고봉희(박지영 분)의 모습이 그려진다. 지난 26회 엔딩에서 이무림(김현준 분)이 엄마인 고봉희(박지영 분)에게 수갑을 채우고 연행하는 장면을 두고 꿈인지 현실인지 시청자 사이 갑론을박이 펼쳐졌다. 이 가운데 공개된 스틸에는 봉희를 경찰서로 연행한 무림의 모습이 담겼다. 심지어 무림과 봉희는 청렴 경찰서 마당에서 서장인 윤미옥(김선경 분)을 만나고 있다. 그런데 미옥의 표정이 심상치 않다. 처음에는 반갑게 맞이하는 표정이지만 경찰로서의 본능이 작동한 듯 두 모자 사이 흐르는 미묘한 공기를 놓치지 않은 모양새다. 앞서 미옥은 밤샘 잠복 중이던 딸 부부를 위해 손수 장어 도시락을 실어 날랐다. 그러던 중 러브 캐피탈 무리가 으악산으로 돈 파러 가는 장면을 목격하고 미행했다. 이후 김성훈(박성현 분)","link":"https://m.entertain.naver.com/now/article/609/0000936861","retrieved":1735265599498},{"title":"건축가 유현준 \"'오징어 게임2' 작품성 높아, 공간적으로는…\"","contents":"'알쓸신잡', '이유있는 건축' 등 예능 프로그램에 출연한 건축가 유현준 교수가 '오징어 게임' 시즌2 호평을 내놓았다. 27일 유현준은 자신의 SNS에 \"셜록현준에서 다뤄보려고 개봉하자마자 몰아서 다 봤다. 공간적으로는 새로운 게 많지 않아서 유튜브 촬영은 어렵지만 그래도 한번 해보기로. 오락성은 시즌1이 더 높고 작품성은 시즌2가 더 높아보인다. 이병헌의 비중이 엄청 늘어났다\"고 글을 남겼다. 이를 본 시청자들은 댓글로 \"나름 재미있었다\", \"시즌2 나쁘지 않았다\", \"시즌1만큼의 긴장감이 없었다\" 등 엇갈린 반응을 내놨다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 시즌1에 이은 이정재, 이병헌, 위하준부터 시즌2에 새롭게 합류한 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 채국희, 이다윗, 노재원, 조유리, 최","link":"https://m.entertain.naver.com/now/article/408/0000247418","retrieved":1735265599498},{"title":"유연석X채수빈, 나란히 꿈의 무대 오른다...공식행사 첫 동반 참석 (지거전)","contents":"유연석과 채수빈이 꿈에 그리던 무대에 오른다. 오늘 27일(금) 밤 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’ 9회에서는 백사언(유연석 분)과 홍희주(채수빈 분)가 대통령실 대변인과 수어 통역사로서 공식 행사 무대에 함께 선다. 앞선 방송에서 사언과 희주는 결혼한 지 3년 만에 첫 키스를 나누며 서로의 진심을 확인했다. 두 사람의 불타오르는 애정 전선에 설렌 것도 잠시, 사언은 납치범(박재윤 분)을 쫓던 중 자신을 키워준 정상훈(김준배 분)으로부터 ‘그놈이 살아 있다’라는 메시지를 받게 됐다. 이에 사언은 메시지의 발신지인 낚시터로 향했지만, 불에 휩싸인 상훈을 구하려다 정신을 잃는 일촉즉발 상황을 마주했다. 본방송 날이 손꼽아 기다려지는 가운데, 9회 방송 날인 오늘(27일) 사언과 희주가 대통령실 행사에 동반 참석한 스틸이 공개돼 시청자들의 기대를 끌어올린다. 의식을 찾은 사언은 온전치 않은 몸 상태에도 희주와 한 무대에 서기 위해 스케줄을 소화한다. 비공식 사","link":"https://m.entertain.naver.com/now/article/410/0001043387","retrieved":1735265599498},{"title":"♥사카구치 켄타로와 절절했던 이세영, 2025년엔 '군면제' 나인우와 발칙해진다","contents":"이세영이 2025년도 열일 행보를 보여준다. 이세영은 2024년 한해 드라마부터 예능, 광고와 화보까지 다채로운 분야에서 활약했다. 그는 현재 방송 중인 tvN 예능 '텐트 밖은 유럽 : 로맨틱 이탈리아'에서는 사랑스러운 '열정 막내'의 면면으로 시청자들의 흐뭇한 미소를 이끌어내고 있다. 언니들을 위해 새벽부터 식사를 만들고 여행 중 만난 풍경에 순수하게 감동받은 이세영의 찐 리액션은 안방극장에 훈훈함과 재미를 더하고 있다. 뿐만 아니라 이세영은 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에서는 예능과는 정반대의 면면으로 시청자들의 눈시울을 붉게 만들었다. 그는 운명 같은 사랑이 끝나고 모든 것을 잊고 사는 '홍'이 준고(사카구치 켄타로)을 다시 만나 생기는 감정 변주를 탁월히 연기했다. 특히 홍의 억제된 감정이 폭발하는 모습, 감정을 절제하면서 보여주는 아련한 눈빛은 보는 이들에게 공감을 불러 모으며 작품에 대한 호평을 견인해냈다. 예능과 드라마에서 서로 다른 모습으로 '화수분 매력","link":"https://m.entertain.naver.com/now/article/076/0004230140","retrieved":1735265599498},{"title":"'열혈사제2' 최종회  D-DAY, 몰입감 甲 결말 예고...해피엔딩 이룰까[오늘밤 TV]","contents":"'열혈사제2'가 최종회 방송을 앞두고 '몰입감 甲' 결말을 예고하는 최종회 관전 포인트를 전격 공개했다. SBS 금토드라마 '열혈사제2'가 27일 최종회(12회) 방송을 끝으로 종영한다. 시즌1에서 구담구의 악당들을 물리쳤던 구담즈가 스케일을 넓혀 국내 최대 마약 카르텔과 대적하는 내용으로 매회 짜릿한 카타르시스를 선사했다. 11회까지 시청률 10%대를 돌파하며 시청자들에게 많은 사랑을 받았다. 이런 가운데, '열혈사제'가 최종회인 12회를 시청하기에 앞서 '최종회 관전 포인트'를 세 가지로 정리했다. ◆ ['최종회 관전 포인트 1' 김남길-이하늬-김성균, 꿀단지 청문회 오픈] 세 사람, 서현우 무릎 꿇린 빼박 증거 찾았을까? 최종회 관전 포인트 첫 번째는 김해일(김남길), 박경선(이하늬)의 고발로 개최된 남두헌(서현우)의 '꿀단지 게이트' 청문회 결과다. 김해일과 박경선은 남두헌을 마약 조직과의 결탁 및 살인 교사, 고위층 자녀의 마약 범죄 축소 수사 혐의로 검찰에 고발했고, 이로","link":"https://m.entertain.naver.com/now/article/465/0000009632","retrieved":1735265599498},{"title":"'오징어 게임2', 서사 준 캐릭터만 17명…외신 \"날카로움 잃어\" 혹평","contents":"넷플릭스 '오징어 게임' 시즌2의 외신 평가가 엇갈리고 있다. 지난 26일 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 전 회차가 공개된 가운데, 해외 주요 매체들의 평이 나뉘었다. 미국 뉴욕타임스는 이날 \"'오징어 게임'이 빨간불을 켰다\"는 제목으로 \"넷플릭스 히트작의 두 번째 시즌은 더 스타일리시한 살육을 보여 주지만, 이야기는 정체돼 있다\"는 비평 기사를 냈다. 또한 \"시즌2는 이야기를 이어가면서도 7시간 동안 그 이야기를 확장하는 데는 별 노력을 기울이지 않는다\"고 꼬집었다. 영화 전문지 할리우드리포터도 \"넷플릭스의 한국 히트작이 날카로움을 잃었다\"며 \"'오징어 게임' 시즌2는 완전히 실망스러웠다. 첫 번째 시즌에서 보여준 재미와 기발함이 부족했고, 게임의 본질에 대한 새로운 디테일이나 통찰력도 결핍됐다\"고 혹평했다. USA투데이 역시 \"'오징어 게임 2'는 여전히 폭력적이지만, 충격적이기보다는 실망스럽다\"며 \"시즌2는 여러 측면에서 시즌1과 동일하지만, 예전만큼 날카롭지","link":"https://m.entertain.naver.com/now/article/408/0000247414","retrieved":1735265599498},{"title":"'수상한 그녀' 하현상, 정지소의 첫사랑…음대생 오빠 변신","contents":"싱어송라이터 하현상이 '수상한 그녀'로 강렬한 인상을 남겼다. 하현상은 지난 19일, 25일, 26일 방송된 KBS 2TV 수목드라마 '수상한 그녀'에 춘호 역으로 출연했다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마로 동명의 영화를 리메이크했다. 극 중 하현상은 음대생이자 50년 전, 젊은 말순(정지소 분)의 첫사랑인 춘호 역을 맡아 실제 싱어송라이터로서의 면모를 발휘하며 춘호의 매력을 생동감 있게 전달했다. 춘호(하현상)는 젊어진 말순이 50년 전 꿈을 키우던 로얄싸롱을 떠올리며 등장했다. 춘호는 기타 연주와 함께 말순을 애틋하게 바라보며 부드러운 매력을 발산했고, 극 중 말순뿐만 아니라 시청자들까지 설레게 했다. 특히, 촬영 비하인드 컷에서는 싱어송라이터로 활동하는 하현상이 줄무늬 셔츠를 입고 기타를 든 채 진지한 표정으로 무대 위에 선 모습이 담겼다. 그가 연기와 음악을 넘나들며 보여","link":"https://m.entertain.naver.com/now/article/311/0001810732","retrieved":1735265599503},{"title":"대인기피 있다던 송민호, DJ 파티서 상의 탈의 목격담까지","contents":"위너 송민호. 사진 | 스포츠서울 DB 사회복무요원으로 부실하게 근무했다는 의혹이 제기된 그룹 위너의 송민호 27일 디스패치는 송민호가 즐긴 강원도 고성의 DJ 파티 모습을 공개했다. 보도에 따르면 송민호는 지난해 8월 장발 머리에 선글라스를 착용한 채 상의를 탈의하고 파티를 즐기고 있다. 송민호의 어깨엔 ‘바른자세’, ‘맑은 정신’ 등 타투들도 포착됐다. 사진 속 송민호는 술을 마시며 많은 사람들과 파티를 즐기는 모습이다. 공황장애, 양극성 장애 등 정신질환을 사유로 병원 치료 차 근무를 제대로 할 수 없었다는 송민호의 주장의 신빙성에 의심이 드는 지점이다. 송민호는 지난해 3월 24일부터 사회복무요원으로 대체 복무를 이어왔다. 그러나 소집해제를 앞두고 부실 근무 의혹이 제기됐다. 앞서 디스패치는 지난 17일 서울 마포주민편익시설에서 대체 복무 중인 송민호가 제대로 근무하지 않는 것으로 의심된다고 보도했다. 송민호는 근무 마지막 날에도 진단서를 제출해 병가를 내고 출근하지 않은 것","link":"https://m.entertain.naver.com/now/article/468/0001117402","retrieved":1735265599503},{"title":"윤준원, 다이아몬드 수저 안재욱 아들 됐다 “꿈의 무대 설레”(독수리 오형제)","contents":"윤준원이 '독수리 오형제를 부탁해!'에 캐스팅됐다. 12월 27일 소속사 측에 따르면 배우 윤준원이 KBS 2TV 새 주말드라마‘독수리 오형제를 부탁해!’(연출 최상열/극본 구현숙)에 합류했다. 2025년 2월 첫 방송 예정인 '독수리 오형제를 부탁해!'는 오랜 전통의 양조장 독수리술도가 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 윤준원이 맡은 ‘한결’은 본투비 다이아몬드 수저 한동석(안재욱 분) 아들로 고생이라고는 모르고 자란 부잣집 도련님이다. 효심이 강한 한결은 ‘고슴도치 황태자’인 아버지와 달리 사려 깊고 어른스러운 인물이다. 윤준원은 “어릴 적부터 꿈의 무대였던 KBS 주말드라마에 함께 되어 너무 행복하다. 대선배님들과 함께 연기할 수 있는 이 소중한 기회 덕분에 요즘 매일 설레고 감사한 하루를 보내고 있다. 저를 믿어주신 감독님과 관계자분들께 좋은 모습으로 보답하고 싶다”","link":"https://m.entertain.naver.com/now/article/609/0000936843","retrieved":1735265599503},{"title":"종영 D-DAY '열혈사제2', 마지막까지 예측불허…관전 포인트 셋","contents":"종영을 앞둔 '열혈사제2'가 최종화 관전 포인트를 공개했다. 종영까지 단 1회만을 앞둔 SBS 금토드라마 ‘열혈사제2’는 시즌1에서 구담구의 악당들을 물리쳤던 구담즈가 스케일을 넓혀 국내 최대 마약 카르텔과 대적하는 내용으로 매회 짜릿한 카타르시스를 선사하며 11회 연속 금토극 1위 자리를 꿰차는 막강한 저력을 발산했다. 이에 '열혈사제2'는 최종회인 12회를 시청하기에 앞서 무엇을 상상하든 상상 그 이상의 예측 불가 결말을 알린 ‘최종회 관전 포인트’를 세 가지로 정리했다. #. 최종회 관전 포인트 1 김남길-이하늬-김성균, 꿀단지 청문회 오픈-세 사람, 서현우 무릎 꿇린 빼박 증거 찾았을까? ‘최종회 관전 포인트’ 첫 번째는 바로 김해일(김남길), 박경선(이하늬)의 고발로 개최된 남두헌(서현우)의 ‘꿀단지 게이트’ 청문회 결과다. 김해일과 박경선은 남두헌을 마약 조직과의 결탁 및 살인 교사, 고위층 자녀의 마약 범죄 축소 수사 혐의로 검찰에 고발했고, 이로 인해 남두헌과 남두헌","link":"https://m.entertain.naver.com/now/article/311/0001810726","retrieved":1735265599503},{"title":"'열혈사제2' 마지막회 결말…빌런 성준→서현우 권선징악?","contents":"SBS 금토드라마 ‘열혈사제2’가 한순간도 놓칠 수 없는 결말을 예고하는 최종회 ‘관전 포인트’를 전격 공개했다. 종영까지 단 1회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 시즌1에서 구담구의 악당들을 물리쳤던 구담즈가 스케일을 넓혀 국내 최대 마약 카르텔과 대적하는 내용으로 매회 짜릿한 카타르시스를 선사하며 11회 연속 금토극 1위 자리를 꿰차는 막강한 저력을 발산했다. 이와 관련 ‘열혈사제2’가 최종회인 12회를 시청하기에 앞서 무엇을 상상하든 상상 그 이상의 예측 불가 결말을 알린 ‘최종회 관전 포인트’를 세 가지로 정리했다. [‘최종회 관전 포인트 1’ 김남길-이하늬-김성균, 꿀단지 청문회 오픈] ‘최종회 관전 포인트’ 첫 번째는 바로 김해일(김남길), 박경선(이하늬)의 고발로 개최된 남두헌(서현우)의 ‘꿀단지 게이트’ 청문회 결과다. 김해일과 박경선은 남두헌을 마약 조직과의 결탁","link":"https://m.entertain.naver.com/now/article/408/0000247406","retrieved":1735265599505},{"title":"‘MBC 연기대상’ 한석규→유연석 총출동! 영예의 대상 주인공은?","contents":"‘2024 MBC 연기대상’ 화려한 대상 후보 라인업이 공개됐다. 오는 30일(월) 방송될 ‘2024 MBC 연기대상’에서 올 한 해 시청자들을 울리고 웃겼던 연기 대가들의 각축전을 예고하며 기대감을 높이고 있는 것. 이에 2024년 MBC를 웰메이드 드라마 맛집으로 만들었던 영광스러운 대상 후보들을 전격 분석해봤다. # 담 넘고 선 넘어 대상 받으러 출발! ‘밤에 피는 꽃’ 이하늬, ‘연기대상’에 꽃 피울까? ‘밤에 피는 꽃’은 15년 차 수절과부 여화(이하늬 분)가 복면을 쓰고 담을 넘어 힘없는 백성을 구하는 조선판 과부 히어로물로 통쾌한 사이다를 안기며 보는 이들을 열광케 했다. 수절과부 여화 역으로 액션부터 코믹, 로맨스까지 모두 소화해 낸 이하늬의 연기가 매회 화제를 모았던 만큼 ‘2024 MBC 연기대상’에서 수상의 꽃을 피울 수 있을지 궁금해진다. # 대상 절대로 안 놓을게, 절대로! ‘원더풀 월드’ 김남주, 연기대상 2관왕 가보자고! ‘원더풀 월드’는 어린 아들을 잃은","link":"https://m.entertain.naver.com/now/article/408/0000247405","retrieved":1735265599505},{"title":"유연석 얼굴 상처 어쩌나…‘지거전’ 납치 공범 정체 드디어 밝혀진다","contents":"유연석과 채수빈이 대통령실 행사에 처음으로 동반 참석한다. 오늘(27일) 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9회에서는 백사언(유연석 분)과 홍희주(채수빈 분)가 대통령실 대변인과 수어 통역사로서 공식 행사 무대에 함께 선다. 앞선 방송에서 사언과 희주는 결혼한 지 3년 만에 첫 키스를 나누며 서로의 진심을 확인했다. 두 사람의 불타오르는 애정 전선에 설렌 것도 잠시, 사언은 납치범(박재윤 분)을 쫓던 중 자신을 키워준 정상훈(김준배 분)으로부터 ‘그놈이 살아 있다’라는 메시지를 받게 됐다. 이에 사언은 메시지의 발신지인 낚시터로 향했지만, 불에 휩싸인 상훈을 구하려다 정신을 잃는 일촉즉발 상황을 마주했다. 본방송 날이 손꼽아 기다려지는 가운데, 9회 방송 날인 오늘(27일) 사언과 희주가 대통령실 행사에 동반 참석한 스틸이 공개돼 시청자들의 기대를 끌어올린다. 의식을 찾은 사언은 온전치 않","link":"https://m.entertain.naver.com/now/article/408/0000247399","retrieved":1735259951684},{"title":"‘70대 오말순’ 김해숙=美국적 자넷, 정지소에 “언니” 안방 패닉(수상한 그녀)","contents":"같은 모습의 김해숙과 정지소가 또다시 마주하며 '수상한 그녀'가 새 국면을 맞았다. 12월 26일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 4회에서는 오두리(정지소 분)에게 “언니”라고 부르는 자넷(김해숙 분)의 모습이 그려졌다. 이날 방송에서는 오말순(김해숙 분)과 김애심(차화연 분)의 과거 사연이 밝혀졌다. 과거 로얄싸롱에서 일했던 말순은 그곳에서 만난 첫사랑 춘호(하현상 분)로부터 곡을 선물 받았다. 이를 알게 된 애심은 두리의 곡을 빼앗아 데뷔, 춘호의 곡 덕분에 국민 가수로 거듭났다. 20대로 회춘해 새 인생을 살게 된 말순은 자신이 계약한 유니스 엔터테인먼트가 애심의 회사라는 사실을 알고 충격에 빠졌다. 이후 두리는 손녀 최하나(채원빈 분)에게 “50년의 꿈을 이루는 거, 50년의 원수를 갚는 거 딱 하나만 선택한다면?”이라고 물으며 자신이 어떤 선택을 해야 할지 고민했다. 하지만 하나가 “50년 원수가 내 50년 꿈까지 망치게 둘 순 없","link":"https://m.entertain.naver.com/now/article/609/0000936808","retrieved":1735259951685},{"title":"고현정, 가슴 절절한 모성애…청각장애 子 위해 려운과 전속계약 [나미브]","contents":"‘나미브’ 고현정이 강수현 캐릭터로 대체불가 매력을 입증하고 있다. 매주 월, 화요일 방송되는 지니 TV 오리지널 드라마 ‘나미브’에서 스타 제작자 강수현으로 분한 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내며 시청자들을 단숨에 매료시키고 있다. 극 중 강수현(고현정)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현 분)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 좌절하기보다 돌파구를 찾기로 결심한 강수현은 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운 분)에게 흥미를 느꼈다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들 심진우(이진우 분)의 미래를 사기로 결심한 것. 이에 강수현은 유진우와 전속계약을 체결하고","link":"https://m.entertain.naver.com/now/article/117/0003899455","retrieved":1735259951686},{"title":"차주영과 또 다르다..'원경' 이이담X이시아 “차원이 다른 심리전\" 예고","contents":"‘원경’ 이이담과 이시아가 차주영과 이현욱 부부 사이에서 어떤 반향을 일으킬지 이목이 집중되는 가운데, 두 배우가 “차원이 다른 심리전과 감정 연기 보실 수 있을 것”이라고 예고해 기대를 높인다. tvN X TVING 오리지널 드라마 ‘원경’(연출 김상호/극본 이영미 /제작 스튜디오드래곤·JS픽쳐스)은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 매 작품마다 강렬한 인상을 남기며 대중들의 뇌리에 필모그래피를 각인시켜 온 이이담과 이시아는 각각 왕의 여자가 된 왕비의 몸종 ‘채령’과 왕의 아이를 가진 후궁 ‘영실’로 분한다. 오늘(27일) 공개된 스틸 컷에는 방원의 후궁이 된 채령과 영실의 달라진 태도가 담겨 시선을 사로잡는다. 두 사람이 원경과 방원 부부를 어떻게 흔들지 흥미도","link":"https://m.entertain.naver.com/now/article/109/0005218204","retrieved":1735259951690},{"title":"'비공식 사내부부' 유연석♥채수빈, 대통령실 행사 첫 동반 참석('지거전')","contents":"유연석과 채수빈이 꿈에 그리던 무대에 오른다. 오늘 27일(금) 밤 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9회에서는 백사언(유연석 분)과 홍희주(채수빈 분)가 대통령실 대변인과 수어 통역사로서 공식 행사 무대에 함께 선다. 앞선 방송에서 사언과 희주는 결혼한 지 3년 만에 첫 키스를 나누며 서로의 진심을 확인했다. 두 사람의 불타오르는 애정 전선에 설렌 것도 잠시, 사언은 납치범(박재윤 분)을 쫓던 중 자신을 키워준 정상훈(김준배 분)으로부터 ‘그놈이 살아 있다’라는 메시지를 받게 됐다. 이에 사언은 메시지의 발신지인 낚시터로 향했지만, 불에 휩싸인 상훈을 구하려다 정신을 잃는 일촉즉발 상황을 마주했다. 본방송 날이 손꼽아 기다려지는 가운데, 9회 방송 날인 오늘(27일) 사언과 희주가 대통령실 행사에 동반 참석한 스틸이 공개돼 시청자들의 기대를 끌어올린다. 의식을 찾은 사언은 온","link":"https://m.entertain.naver.com/now/article/109/0005218203","retrieved":1735259951691},{"title":"[SC이슈] 1시간 46분 서사 쌓기 독됐나..'오징어 게임2' 향해 외신 \"이야기 정체\" 혹평","contents":"장장 1시간 46분에 걸친 '서사 쌓기'가 독이 된 걸까. '오징어 게임2'를 향한 외신의 반응도 환영 분위기는 아니다. 넷플릭스의 가장 큰 오리지널 시리즈 '오징어 게임2'가 26일 전세계에 공개됐다. 국내외 언론들의 반응은 첨예하게 대립하면서 호평과 혹평을 쏟아놓는 중. '오징어 게임2'는 시즌1에서 확장된 세계관에 더해 게임에 다시 돌아온 성기훈(이정재)과 프런트맨(이병헌)의 싸움을 그려내면서 시즌3로 향하는 다리 역할을 했다. 그러나 이 과정에서 1회와 2회의 전부를 게임 입장 전 인물들의 서사에 부여하면서 다소 늘어진다는 평을 피할 수 없었고, 국내에서도 이 부분을 지적하며 \"지루하다\"는 평가들도 상당했다. 미국 일간지 뉴욕타임스(NYT)는 \"'오징어 게임'이 빨간 불을 켰다\"면서 \"이야기가 정체돼 있다\"면서 \"시즌1을 본 이들이라면 이미 봤던 것을 또 봐야 한다. 시즌2는 이야기를 이어가면서 7시간 동안 그것을 확장하는 데에는 노력을 기울이지 않는다\"고 비평했다. 영화 전","link":"https://m.entertain.naver.com/now/article/076/0004230120","retrieved":1735259951692},{"title":"'오징어게임2', 외신은 '냉담'했다...\"기발함·통찰력 전혀 無\"","contents":"넷플릭스 시리즈 '오징어게임' 시즌2가 전세계의 기대속에서 공개되었지만, 외신의 반응은 대체로 냉담한 모양새다. 26일(현지시각) 해외연예매체 할리우드 리포터는 '넷플릭스의 한국 히트작이 그 날카로움(edge)을 잃었다'라는 제목으로 최근 공개된 '오징어게임' 시즌2에 대한 비평 후기를 전했다. 할리우드 리포터는 \"‘오징어 게임 시즌2’는 완전히 실망스러웠다. 첫 시즌의 비참한 배경에서 벗어나게 해준 재미와 기발함도 부족하고, 게임의 본질에 대한 새로운 세부 사항이나 통찰력도 전혀 없었다\"라며 \"새롭게 등장한 캐릭터는 모두 처음에 사라진 인물을 대체하는 듯한 느낌을 주며 오영수의 교활한 일남, 정호연의 깊은 고민에 빠진 새벽 등의 부재로 인해 시리즈가 큰 어려움을 겪고 있다”라고 비판했다. 이 밖의 외신 매체들도 대체로 부정적인 평가를 쏟아냈다. 뉴욕타임스는 \"오징어 게임’이 빨간불을 켰다\", \"새로운 참가자를 만나지만, 그중 다수는 시즌1 희생자들의 변형이다. 일부 서브플롯은 흥미","link":"https://m.entertain.naver.com/now/article/109/0005218202","retrieved":1735259951694},{"title":"'옥씨부인전' 임지연·추영우, 화려한 한복 스타일링 '몰입도 UP'","contents":"임지연과 추영우가 조선 제일의 맵시꾼으로 팔도 안방을 사로잡고 있다. 매주 토, 일요일 오후 10시 30분에 방송되는 JTBC 토일드라마 ‘옥씨부인전’에서 임지연(옥태영 역)과 추영우(천승휘 역)의 남다른 한복 스타일링이 캐릭터의 매력을 배가시키며 또 다른 재미 요소로 주목받고 있다. 극 중 임지연이 열연하고 있는 마님 옥태영은 노비였던 과거를 딛고 양반으로 살아가는 인물. 비범할 정도의 현명함과 어진 성품, 불굴의 의지로 어려운 자들을 돕고 정의를 추구하며 비록 가짜의 삶이지만 진짜보다 더 가치 있는 삶을 꾸려나가고 있다. 이런 강인하면서도 인간적인 면을 동시에 지닌 독특한 옥태영의 분위기는 임지연의 밀도 있는 연기에 덧입혀진 독보적 스타일링으로 한층 더 빛을 발한다. 공개된 사진 속 가지각색의 한복을 제 옷처럼 소화해내고 있는 임지연에게서는 옥태영의 당당한 기개가 고스란히 묻어나고 있는 것. 특히 강한 컬러감 속에서 더욱 돋보이는 고고한 자태는 강렬하고 채도 높은 옥태영 캐릭터만","link":"https://m.entertain.naver.com/now/article/117/0003899446","retrieved":1735259951695},{"title":"이민호, 오정세에 멱살잡이?..500억 대작 '별들에게 물어봐' 예고편 공개","contents":"관광객 이민호의 스페이스 미션 임파서블이 시작된다. 오는 1월 4일(토) 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)가 1회 예고 영상으로 커맨더 이브 킴(공효진 분)의 눈을 피해 무언가를 꾸미고 있는 관광객 공룡(이민호 분)의 우주 대소동극을 기대케 하고 있다. 공개된 영상은 커맨더 이브 킴을 필두로 한 익스페디션 3기 대원들을 태우고 대기권 너머 우주정거장으로 향하는 우주선의 발사 현장으로 시선을 사로잡는다. 우주정거장에는 초파리 담당 과학자인 강강수(오정세 분)를 비롯해 다양한 우주 과학자들이 무중력 환경에서 마우스, 초파리 등을 통한 치매, 난치병 연구 및 식물의 생장 가능성에 대한 실험을 진행하고 있다. 이렇듯 우주 과학자들이 새로운 가능성을 찾고자 열심히 일을 하는 동안 관광객 공룡은 처음 경험해보는 무중력에 허우적거리기 바빠 폭소를 안긴다. 이를 보다 못한 커맨더 이브 킴이 아무","link":"https://m.entertain.naver.com/now/article/109/0005218199","retrieved":1735259951697},{"title":"평생 약속한 주지훈♥︎정유미, 18년만 사랑 결실 맺을까 ('사외다')","contents":"디즈니+의 철천지원수들의 전쟁 같은 로맨스 '사랑은 외나무다리에서'가 마지막회 공개를 앞두고 시청자들의 기대감이 높아진다. 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천‘지원’수들의 전쟁 같은 로맨스 '사랑은 외나무다리에서'가 마지막 에피소드 11~12회 공개만을 앞두고 있다. 공개될 마지막 에피소드에서는 석지원과 윤지원이 수많은 난제를 해결하고 해피엔딩을 맞을 수 있을지 관심을 집중시킨다. ‘윤재호’(김갑수)의 허락을 받은 두 사람이 ‘석경태’(이병준)에게도 허락을 받아낼 수 있을지, 독목고 행정실장 ‘지경훈’(이승준)의 계략을 어떤 방식으로 처리할지 시청자들의 궁금증을 자극한다. '사랑은 외나무다리에서'는 웬수 같은 첫사랑과 18년 만에 다시 마주하며 시작된 달콤 쌉쌀한 혐관 로맨스부터 주지훈과 정유미의 틈만 나면 시비를 걸고 투닥거리는 티키타카 케미를 선사하며 많은 시청자들을","link":"https://m.entertain.naver.com/now/article/109/0005218196","retrieved":1735259951701},{"title":"종영 D-DAY ‘열혈사제2’ 가장 뜨거운 결말이 온다","contents":"SBS 금토드라마 ‘열혈사제2’가 최종회 관전 포인트를 공개했다. 종영까지 단 1회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람)는 시즌1에서 구담구의 악당들을 물리쳤던 구담즈가 스케일을 넓혀 국내 최대 마약 카르텔과 대적하는 내용으로 매회 짜릿한 카타르시스를 선사하며 11회 연속 금토극 1위 자리를 꿰찼다. ‘열혈사제2’가 최종회인 12회를 시청하기에 앞서 무엇을 상상하든 상상 그 이상의 예측 불가 결말을 알린 ‘최종회 관전 포인트’를 세 가지로 정리했다. ▲ 김남길-이하늬-김성균, 꿀단지 청문회 오픈 ‘최종회 관전 포인트’ 첫 번째는 바로 김해일(김남길 분), 박경선(이하늬 분)의 고발로 개최된 남두헌(서현우 분)의 ‘꿀단지 게이트’ 청문회 결과다. 김해일과 박경선은 남두헌을 마약 조직과의 결탁 및 살인 교사, 고위층 자녀의 마약 범죄 축소 수사 혐의로 검찰에 고발했고, 이로 인해 남두헌과 남두헌 관련 인물들이 청문회에 소환된 상황. 김해일, 박경선, 구대영","link":"https://m.entertain.naver.com/now/article/609/0000936785","retrieved":1735259951705},{"title":"유연석X채수빈, 대통령실 행사 첫 동반 참석…공범 정체 밝혀진다(지거전)","contents":"배우 유연석과 채수빈이 꿈에 그리던 무대에 오른다. 12월 27일 오후 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’ 9회에서 백사언(유연석 분)과 홍희주(채수빈 분)는 대통령실 대변인과 수어 통역사로서 공식 행사 무대에 함께 선다. 앞선 방송에서 사언과 희주는 결혼한 지 3년 만에 첫 키스를 나누며 서로의 진심을 확인했다. 두 사람의 불타오르는 애정 전선에 설렌 것도 잠시, 사언은 납치범(박재윤 분)을 쫓던 중 자신을 키워준 정상훈(김준배 분)으로부터 ‘그놈이 살아 있다’라는 메시지를 받게 됐다. 이에 사언은 메시지의 발신지인 낚시터로 향했지만, 불에 휩싸인 상훈을 구하려다 정신을 잃는 일촉즉발 상황을 마주했다. 본방송 날이 손꼽아 기다려지는 가운데 9회 방송일인 27일 사언과 희주가 대통령실 행사에 동반 참석한 스틸이 공개돼 시청자들의 기대를 끌어올린다. 의식을 찾은 사언은 온전치 않은 몸 상태에도 희주와 한 무대에 서기 위해 스케줄을 소화한다. 비공식 사내 부부인","link":"https://m.entertain.naver.com/now/article/609/0000936783","retrieved":1735259951706},{"title":"채수빈, ♥유연석과 꿈의 무대 오른다 (‘지거전’)","contents":"‘지금 거신 전화는’ 유연석과 채수빈이 꿈에 그리던 무대에 오른다. 27일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9회에서는 백사언(유연석)과 홍희주(채수빈)가 대통령실 대변인과 수어 통역사로서 공식 행사 무대에 함께 선다. 앞선 방송에서 사언과 희주는 결혼한 지 3년 만에 첫 키스를 나누며 서로의 진심을 확인했다. 두 사람의 불타오르는 애정 전선에 설렌 것도 잠시, 사언은 납치범(박재윤)을 쫓던 중 자신을 키워준 정상훈(김준배)으로부터 ‘그놈이 살아 있다’라는 메시지를 받게 됐다. 이에 사언은 메시지의 발신지인 낚시터로 향했지만, 불에 휩싸인 상훈을 구하려다 정신을 잃는 일촉즉발 상황을 마주했다. 9회 방송 날인 27일 사언과 희주가 대통령실 행사에 동반 참석한 스틸이 공개돼 시청자들의 기대를 모은다. 의식을 찾은 사언은 온전치 않은 몸 상태에도 희주와 한 무대에 서기 위해 스케줄을 소화한다.","link":"https://m.entertain.naver.com/now/article/241/0003404126","retrieved":1735259951708},{"title":"‘옥씨부인전’ 임지연-추영우, 조선 제일의 맵시꾼 납시오","contents":"임지연과 추영우가 아름다운 한복 자태로 안방을 사로잡고 있다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙/ 연출 진혁 최보윤)에서 임지연(옥태영 역)과 추영우(천승휘 역)의 남다른 한복 스타일링이 캐릭터의 매력을 배가시키고 있다. 극 중 임지연이 열연하고 있는 마님 옥태영은 노비였던 과거를 딛고 양반으로 살아가는 인물. 비범할 정도의 현명함과 어진 성품, 불굴의 의지로 어려운 자들을 돕고 정의를 추구하며 비록 가짜의 삶이지만 진짜보다 더 가치 있는 삶을 꾸려나가고 있다. 이런 강인하면서도 인간적인 면을 동시에 지닌 독특한 옥태영의 분위기는 임지연의 밀도 있는 연기에 덧입혀진 독보적 스타일링으로 한층 더 빛을 발한다. 공개된 사진 속 가지각색의 한복을 제 옷처럼 소화해내고 있는 임지연에게서는 옥태영의 당당한 기개가 고스란히 묻어나고 있는 것. 특히 강한 컬러감 속에서 더욱 돋보이는 고고한 자태는 강렬하고 채도 높은 옥태영 캐릭터만의 개성이 드러난다. 어떤 상황에서도 자신만의 능력을","link":"https://m.entertain.naver.com/now/article/609/0000936779","retrieved":1735259951709},{"title":"유연석♥채수빈 ‘지거전’, 넷플릭스 위클리 글로벌 2위 [왓IS]","contents":"‘지금 거신 전화는’의 해외 인기가 뜨겁다. 27일 넷플릭스가 공개한 위클리 TV시리즈(비영어) 글로벌 톱10에 MBC 금토드라마 ‘지금 거신 전화는’이 2위를 기록했다. 또 23일 플릭스패트롤(OTT서비스 순위 집계 사이트)에 따르면 ‘지금 거신 전화는’은 넷플릭스 ‘TV쇼’ 부문에서 전세계 순위 4위를 기록하며 상위권을 유지했다. 나라별 순위에서는 홍콩, 인도네시아, 말레이시아, 필리핀, 싱가포르, 태국, 베트남 등 총 12개 국가에서 1위를 차지했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년차 쇼윈도 부부 백사언(유연석)과 홍희주(채수빈)의 시크릿 로맨스릴러를 그린 드라마다. 한편, ‘지금 거신 전화는’은 매주 금, 토요일 오후 9시 50분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003404124","retrieved":1735259951711},{"title":"'사외다' 주지훈♥정유미, 결혼→해피엔딩 맞을까…29일 종영","contents":"'사랑은 외나무다리에서'가 마지막 에피소드 11회, 12회 공개 만을 앞두고 있다. 공개될 마지막 에피소드에서는 석지원과 윤지원이 수많은 난제를 해결하고 해피엔딩을 맞을 수 있을지 관심을 집중시키고 있다. 윤재호(김갑수)의 허락을 받은 두 사람이 석경태(이병준)에게도 허락을 받아낼 수 있을지, 독목고 행정실장 지경훈(이승준)의 계략을 어떤 방식으로 처리할지 시청자들의 궁금증을 자극한다. '사랑은 외나무다리에서'는 웬수 같은 첫사랑과 18년 만에 다시 마주하며 시작된 달콤 쌉쌀한 혐관 로맨스부터 주지훈과 정유미의 틈만 나면 시비를 걸고 투닥거리는 티키타카 케미를 선사하며 수많은 시청자들을 사로잡았다. 특히, 희로애락으로 꽉 채워진 서사, 과몰입을 유발하는 흥미진진한 전개로 매회 달달한 엔딩 퍼레이드에 대한 뜨거운 반응이 이어지고 있다. 시청자들은 “사외다 보고 마음이 가득 차졌다”, “사외다 없는 주말 너무 쓸쓸할 것 같아”, “저에게 웃을 수 있는 시간들을 선물해 주셔서 감사합니다”","link":"https://m.entertain.naver.com/now/article/117/0003899435","retrieved":1735259951713},{"title":"안재욱 재산, 가늠 안 될 정도…본투비 다이어몬드 수저 (독수리 5형제)","contents":"안재욱이 본투비 다이아몬드 수저로 변신한다. 오는 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 안재욱은 극 중 LX호텔의 회장이자 가늠이 안 될 정도의 재산을 소유한 재벌 한동석으로 분한다. 한동석은 까칠 도도하고 예민하며 거침없는 언행을 일삼는 등 남다른 아우라를 지닌 인물이다. 또한 좋고 싫음이 확실하고 옳고 그름도 분명하지만 아내를 향한 절절한 마음을 지닌 반전미가 넘치는 캐릭터이기도 하다. 그 가운데 ‘독수리 5형제를 부탁해!’ 측은 27일 안재욱(한동석 역)의 스틸을 공개하며 예비 시청자들의 관심을 이끌었다. 안재욱은 세련된 검은 슈트를 찰떡같이 소화하며 기품 있는 CEO의 모습을 완벽히 구현해 냈다. 냉온을 오가는 다채로운 표정은 그의 연기 변신을 기대하게","link":"https://m.entertain.naver.com/now/article/311/0001810690","retrieved":1735259951714}]}