{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[Y터뷰] 장동건 \"고소영 공백기 아쉬워…본인도 작품 목마름 있어\"","contents":"영화 '보통의 가족'으로 돌아온 배우 장동건이 아내인 배우 고소영의 작품 활동과 관련된 자신의 생각을 전했다. 오늘(26일) 서울 종로구 삼청동의 한 카페에서는 영화 '보통의 가족'의 주연을 맡은 배우 장동건의 인터뷰가 진행됐다. 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스 작품. 이날 장동건은 인터뷰에서 아내 고소영과 작품에 관해 서로 이야기하느냐는 질문에 대해 \"작품 섭외가 오면 서로 시나리오도 보지만, 완성된 작품들을 보면서 이런저런 얘기를 하지는 않는다\"라고 답했다. 이어 고소영의 공백기에 대해서도 자신의 솔직한 마음을 밝혔다. 고소영의 마지막 출연작은 2017년 드라마 '완벽한 아내'이고, 스크린에서는 2007년 '언니가 간다' 이후 공백기를 갖고 있다. 이에 장동건은 \"(아내의) 공백기가 아쉽죠. 본인도 그런 것에 대한 목마름이 있다. 대본이 가끔씩 오기도 하지","link":"https://m.entertain.naver.com/movie/article/052/0002092128","retrieved":1727327329380},{"title":"'동거 커플' 김고은·노상현, 13년 걸친 청춘 서사…매력적 앙상블('대도시의 사랑법')","contents":"영화 '대도시의 사랑법'이 리뷰 포스터를 공개했다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 김고은, 노상현 두 배우의 열연과 매력적인 케미스트리로 기분 좋은 에너지를 전할 영화 '대도시의 사랑법'이 시사 이후 호평을 담은 리뷰 포스터 공개했다. 이번에 공개된 리뷰 포스터는 자유로운 삶을 지향하는 재희와 감정을 숨기는 데 익숙한 흥수가 나란히 누워 훈훈한 분위기를 자아내는 모습이 담겨 있는 한편, 성향은 다르지만 타고난 아웃사이더 기질을 알아본 두 사람이 한 집에서 동거하며 벌어질 다양한 에피소드를 기대케 한다. 특히 13년에 걸친 재희와 흥수의 서사가 주는 감동과 청춘의 얼굴을 고스란히 담아낸 김고은과 노상현의 섬세한 연기력, 몰입도를 높이는 감각적인 연출에 대한 호평이 이어졌다. '대도시의 사랑법'은 오는 10월 1일 극장 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/312/0000681627","retrieved":1727327329385},{"title":"개봉 D-5 '대도시의 사랑법', 동시기 韓영화 예매율 1위..입소문 시작(공식)","contents":"'대도시의 사랑법'이 개봉 5일 전 동시기 한국 영화 예매율 1위에 등극했다. 영화 '대도시의 사랑법'이 26일 영화진흥위원회 통합전산망 기준 동시기 개봉작 중 한국 영화 예매율 1위를 차지했다. 개봉 5일 전임에도 불구하고 높은 예매율을 기록한 '대도시의 사랑법'은 시사회 직후 쏟아진 호평과 입소문이 급물살을 타며 예매율이 가파른 상승세를 보이고 있다. '대도시의 사랑법'은 김고은의 매력적인 변신, 노상현의 새로운 발견이라는 배우들에 대한 만장일치 호평과 더불어 재기발랄한 대사와 에피소드가 선사하는 기분 좋은 웃음, 그리고 세대를 초월해 애틋한 설렘과 가슴 찡한 공감까지 느낄 수 있는 영화로 뜨거운 반응을 불러일으키고 있다. 폭발적인 입소문 열기로 흥행 예열을 하고 있는 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 작품으로, 오는 10월 1일 극장 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003722422","retrieved":1727327329387},{"title":"'고소영♥' 장동건 \"초4 딸은 야무진 개그캐, 아빠의 근엄함 다 사라져\"[인터뷰③]","contents":"배우 장동건이 초등학교 4학년이 된 딸과 지내는 일상을 전했다. 영화 '보통의 가족'(감독 허진호) 개봉을 앞둔 배우 장동건이 26일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 장동건은 이번 작품이 자녀에 대한 이야기를 깊이있게 다루는 만큼 실제 자녀들에 대입해 출연진들과 대화를 나눴던 당시를 떠올렸다. 그는 \"촬영 때도 그런 얘기를 했다. '형 같으면 어떻게 하겠어', '선배님 같으면'이라고 물었다. 정말 아무도 답을 못 내리더라. 정말 다들 상상도 하기 싫어했다. 언론 시사 때처럼 정답은 정해져 있는데, 내 일이 되었을 때 자식 문제로는 답이 없지 않나. 정말 영화 속 인물들처럼 되게 혼란스럽고, 지금 답을 생각하고 있을지언정 그렇게 할 수 있을지도 잘 모르겠다. 이 영화를 보고 나시면 해결이나 답이 없으니까. 답답하고 무겁다는 생각이 들 수는 있을 것 같다\"고 운을 뗐다. 이어 \"그래도 제가 그랬듯이 이 영화 촬영하면서도 많이 돌아","link":"https://m.entertain.naver.com/movie/article/477/0000513877","retrieved":1727327329388},{"title":"“섹시하고 화끈해” 정우·김대명 ‘더러운 돈’에 손댔다![종합]","contents":"‘더러운 돈에 손대지 마라’가 5년 만에 세상 밖으로 나온다. 26일 오전 서울 용산구 CGV용산 아이파크몰에서 영화 ‘더러운 돈에 손대지 마라’의 제작보고회가 열렸다. 현장에는 배우 정우, 김대명, 박병은 연출을 맡은 김민수 감독이 자리했다. ‘더러운 돈에 손대지 마라’는 수사도, 뒷돈 챙기는 부업도 늘 함께 하는 생계형 형사 ‘명득’(정우)과 ‘동혁’(김대명)이 우연히 범죄 조직의 검은돈에 대한 정보를 입수한 두 사람은 인생 역전을 위해 신고도, 추적도 불가한 돈을 훔치기로 계획했다가 잠입 수사 중이던 형사의 사망 사건에 휘말리는 과정을 담은 영화다. ‘더러운 돈에 손대지 마라’는 영화 ‘불한당: 나쁜 놈들의 세상’ ‘킹메이커’ 등의 각본을 집필한 김민수 감독이 연출을 맡아 기대를 모았다. 하지만 2019년 3월 촬영이 끝난 후 코로나19의 여파로 수 차례 개봉이 미뤄졌다. 코로나로 인해 개봉이 연기된 작품이 속속들이 개봉한 바, ‘더러운 돈에 손대지 마라’의 개봉 여부에도 이목","link":"https://m.entertain.naver.com/movie/article/144/0000990849","retrieved":1727327329389},{"title":"그거 아세요? 김고은이 ‘천사’래요[★인명대사전]","contents":"손대는 것마다 새로운 옷을 입는다. 이번에도 그렇다. 영화 ‘대도시의 사랑법’(감독 이언희) 속 김고은은 날 선 얼굴을 보여줬던 전작 ‘파묘’와 또 달리 사랑스럽고 의리 강한 여성 ‘재희’로 변신하는 데에 또 성공했다. 게다가 이 영화가 여기까지 달려오는 데에 윤활유 구실을 하기도 했다. 그야말로, ‘천사’다. ‘대도시의 사랑법’은 자유로운 영혼의 재희(김고은)와 자신의 비밀 때문에 세상과 거리 두는 법에 익숙한 흥수(노상현)가 한 집에 같이 살게 되면서 벌어지는 힐링 휴먼물이다. 김고은이 연기한 ‘재희’는 인생도 사랑도 후회 없이 즐기고픈 인물로, 별명 또한 ‘오사구’ 오늘만 사는 구재희라고 불린다. 술 마시고 춤추며 노는 것만 즐기는 게 아니라 학과 공부도 게을리하지 않고 취업준비도 열심히 하는 매사 열정을 뿜어낸다. 하지만 그를 바라보는 세상 시선은 곱지 않다. 후회없이 즐기는 것에 대해 ‘헤프다’는 낙인을 찍고, 자신의 목소리를 내는 것에 ‘싸가지 없고 드세다’라고 평가절하한","link":"https://m.entertain.naver.com/movie/article/144/0000990845","retrieved":1727327329391},{"title":"[팝인터뷰③]장동건 \"子과 재개봉 '태극기 휘날리며' 같이 봐..아빠 바라보는 시선 달라졌다\"","contents":"배우 장동건이 '태극기 휘날리며'가 여전히 최고의 흥행작으로 남아있는 솔직한 생각을 전했다. 장동건은 지난 2004년 개봉한 영화 '태극기 휘날리며'를 통해 한국 영화 중 두 번째로 천만 관객을 돌파한 바 있다. 이는 장동건의 최고의 흥행작이기도 하다. '태극기 휘날리며'는 올해 20주년을 기념해 재개봉하기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 장동건은 첫째 아들과 '태극기 휘날리며'를 같이 봤다고 알렸다. 이날 장동건은 \"작품들마다 그 작품을 통해서 얻는게 분명히 있다\"며 \"다만 관객들의 것이니 만들어서 떠난 순간 할 수 있는게 없다. 자식 같은 거라고 생각한다. 보고 받아들이는 사람들의 몫 같다\"고 밝혔다. 이어 \"허진호 감독님과 '위험한 관계' 찍을 때 난 대표작이 '태극기 휘날리며'고, 감독님은 대표작이 '8월의 크리스마스', '봄날은 간다'라 언제까지 우리 대표작이 이겁니까라는 이야기를 한 적이 있다\"며 \"새로운 대표작을 만들어보","link":"https://m.entertain.naver.com/movie/article/112/0003722416","retrieved":1727327329392},{"title":"'보통의 가족' 장동건 \"♥고소영 공백, 남편으로서 아쉽…본인도 목마름 있다\"[인터뷰]③","contents":"배우 장동건이 영화 ‘보통의 가족’(감독 허진호) 출연 과정에 아내 고소영의 적극 추천이 있었다고 밝혔다. 또 남편이자 동료 배우로서 고소영의 공백기가 길어지는 과정을 지켜보는 심정도 고백했다. 장동건은 영화 ‘보통의 가족’ 개봉을 앞두고 26일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 장동건은 극 중 신념을 가진 정의로운 의사인 형제 중 둘째 ‘재규’ 역을 맡아 필모그래피 사상 가장 핍진하고 입체적인 열연을 선보였다. 장동건은 자식을 둔 부모의 입장에서 아내이자 같은 배우인 고소영과 영화 속 딜레마에 대한 이야기를 나눠본 적이 있냐 묻자 “처음 이 영화 섭외 받았을 때 이야기를 나눴다. 이 영화 원작이 소설인데 앞서 리메이크 됐던 해외 영화 두 편을 같이 보기도 했다”고 전해 눈길을 끌었다. 그러면서 “이미 제안 받","link":"https://m.entertain.naver.com/movie/article/018/0005843954","retrieved":1727327329394},{"title":"영화계-문체부 간극 여전... 2010년과의 '공통점'","contents":"▲  지난 20일 국회의원회관 1소회의실에서 열린 '지속 가능한 영화 생태계를 위한 영화제 정책 토론회' ⓒ 성하훈 영화계가 원하는 예산과 문화체육관광부(이하 문체부)가 편성한 예산의 간극은 상당했다. 지난 20일 국회에서 열린 지속가능한 영화 생태계를 위한 영화제 정책 토론회는 현재 영화정책의 문제점을 여실히 드러낸 장이었다. 영화계는 일관된 목소리로 문제를 지적했고, 문체부의 본질과 핵심을 벗어난 답변에 영화인들은 답답해 했다. 20일 토론회는 국내에서 개최되는 영화제를 대상으로 하는 정책 토론회라는 점에서 관심을 모았다. 특정 영화제의 문제를 다루거나, 전체 영화산업을 다루는 과정에서 영화제가 포함된 적은 있었으나 영화제만을 주제로 국회에서 토론회가 열리는 것은 처음이었다. 장소가 국회 토론회 장소 중 상대적으로 규모가 큰 의원회관 1소회의실이라 참석자가 적을 수 있다는 우려가 있었으나 기우에 불과했다. 자리를 다 채우고, 보조 의자도 모자랄 정도였고 서서 지켜보는 사람들도 적","link":"https://m.entertain.naver.com/movie/article/047/0002447105","retrieved":1727327329395},{"title":"6년 만에 드디어 세상 밖으로…정우·박병은·김대명의 '더러운 돈에 손대지 마라' [D:현장]","contents":"6년 동안 빛을 보지 못한 '더러운 돈에 손대지 마라'가 드디어 관객과 만난다. 26일 오전 서울 용산구 CGV용산아이파크몰에서는 김민수 감독, 배우 정우, 김대명, 박병은이 참석한 가운데 영화 ‘더러운 돈에 손대지 마라’ 제작보고회가 진행됐다. '더러운 돈에 손대지 마라'는 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화로 '불한당: 나쁜 놈들의 세상', '킹메이커'의 공동 각본을 맡았던 김민수 감독의 데뷔작이다. 이 작품은 제29회 부산국제영화제 스페셜 프리미어 섹션, 제57회 시체스 시체스 국제판타스틱영화제, 제44회 하와이 국제영화제에 공식 초청되는 쾌거를 안았다. 김민수 감독은 \"많이 사랑해 주시고 영화제에도 초대해 주셔서 감사하다. 개봉해서 많은 관객들에게도 사랑 받았으면 좋겠다\"라고 말했다. 김 감독은 \"수사를 하는 형사들이 범죄를 저지르고 빠져나가는 모습에서 역설적인 재미를 주고자 했다\"라고 일반적인 범죄물과의 차이점을 밝혔다. 정우가","link":"https://m.entertain.naver.com/movie/article/119/0002875993","retrieved":1727323976349},{"title":"장동건 \"♥고소영 공백기, 연기 목마름 有..쉽지 않은 일\"[인터뷰③]","contents":"배우 장동건이 아내 고소영의 공백기에 대해 언급했다. 26일 서울시 종로구 삼청로의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 장동건과 만나 다양한 이야기를 나눴다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 장동건이 신념을 지키려는 '재규'로 등장한다. 원리원칙을 중요시 여기는 자상한 소아과 의사인 '재규' 역의 장동건은 사건이 담긴 CCTV를 목격한 후에 겪는 감정 변화를 섬세하게 표현하며 영화의 몰입감을 높인다. '보통의 가족'은 네덜란드 헤르만코흐 작가의 소설 '더 디너'를 원작으로 하고 있으며 이미 이탈리아, 미국 등에서 영화화된 바 있다. 장동건은 아내 고소영과 작품에 관해 함께 이야기를 나눴다며 \"처음에 이 영화 섭외가 들어왔을 때 아내와도 얘기를 했다. 이탈리아와 미국에서 나온 리메이크 영화를 둘이 같이 봤다. 두 영화만 봤을 때는 저는 재","link":"https://m.entertain.naver.com/movie/article/108/0003268552","retrieved":1727323976349},{"title":"“‘그 사건’ 이후 변했다” 장동건, 허세 다 버린 고백(종합)[EN:인터뷰]","contents":"'그 사건' 이후 스크린 복귀하는 장동건이 \"배우로서 새로운 시작점에 선 것 같다\"는 소회를 밝혔다. 장동건은 9월 26일 서울 종로구 모처에서 진행된 영화 '보통의 가족'(감독 허진호) 인터뷰를 통해 개봉을 앞둔 소감 등을 전했다. 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 신념을 지키려는 ‘재규’는 장동건이 연기했다. 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기고, 신념을 지키기 위해 노력하는 인물이다. 김희애는 가족을 지키려는 ‘연경’으로, 또 진실을 지켜보는 ‘지수’는 수현이 맡았다. 2018년 개봉한 영화 '창궐' 이후 6년 만에 스크린 복귀다. 2020년 동료 배우 주진모와 나눈 사적인 메시지 일부가 해킹","link":"https://m.entertain.naver.com/movie/article/609/0000901731","retrieved":1727323976349},{"title":"'보통의 가족' 장동건 \"내 안의 찌질·비겁함 투영…연기하며 후련함도\"[인터뷰]②","contents":"영화 ‘보통의 가족’(감독 허진호)으로 오랜만에 스크린 복귀 후 성공적 연기 변신을 감행한 장동건이 작품을 향한 남다른 애정과 캐릭터 ‘재규’를 연기하며 성찰한 점들을 털어놨다. 장동건은 영화 ‘보통의 가족’ 개봉을 앞두고 26일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 장동건은 극 중 신념을 가진 정의로운 의사인 형제 중 둘째 ‘재규’ 역을 맡아 필모그래피 사상 가장 핍진하고 입체적인 열연을 선보였다. ‘보통의 가족’은 장동건이 ‘창궐’ 이후 약 6년 만에 선보이는 스크린 복귀작이다. ‘보통의 가족’은 장동건이 허진호 감독과 영화 ‘위험한 관계’(2012) 이후 오랜만에 재회한 작품으로 의미가 뜻깊다. 장동건은 연기 생활 30여 년 간 ‘한국 대표 미남’의 아이콘으로서 주로 로맨스, 뛰어난 피지컬을 바탕으로 누아르,","link":"https://m.entertain.naver.com/movie/article/018/0005843947","retrieved":1727323976350},{"title":"[인터뷰③] 장동건 \"중학생 된 子, '태극기 휘날리며' 보고 친구들한테 자랑해\"","contents":"배우 장동건이 영화 '태극기 휘날리며'를 본 아들의 반응을 언급했다. 장동건은 26일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"아들과 함께 '태극기 휘날리며'를 봤는데, 친구들한테 자랑하더라. 며칠 동안 저를 바라보는 시선이 달랐다\"라고 했다. 장동건은 배우가 아닌 두 아이를 키우는 부모로서 '보통의 가족'을 보고 느낀 점을 털어놨다. 그는 \"영화를 보고 한 가지 조금 걱정인 부분이 있는 게 아이들을 너무 나쁘게 그리는 게 아닌가 했다. 다들 아시겠지만, 이 영화는 부모의 관점에서 본 작품이다. 부모의 심리나 행위가 보편적일 수 있지만 어떻게 보면 나쁜 판타지도 있는 것 같다. 저도 딸 유치원 첫 등원했던 날이 아직도 생생하게 기억에 남는다. 굳이 하지 않아도 될 상상을 하게 되고, 옆에서 보면 별 것도 아닌데 괜히 부모가 보면 크게 확대 해석 하게 되는 것 같다\"고 말했다. 이어 \"'무자식이 상팔자, 자식이 원수다'라는 말이 있지 않나(웃음). 자식 문제에 대해서는 부모","link":"https://m.entertain.naver.com/movie/article/076/0004197510","retrieved":1727323976350},{"title":"\"전형적이란 건 오해, 섹시해\"…정우가 자신한 '더러운 돈'(종합)","contents":"\"우리 영화 섹시하고 '쌔끈'합니다. 전형적인 스토리로 오해하실 수 있는데 극장에서 보시면 아주 섹시한 영화를 접하실 수 있습니다.\" 주연 배우 정우가 자신한 '더러운 돈에 손대지 마라'는 관객들의 사랑을 받을 수 있을까. 26일 오전 서울 용산구 CGV용산아이파크몰에서 영화 '더러운 돈에 손대지 마라'(감독 김민수)의 제작보고회가 열렸다. 이 자리에는 주연 배우 정우와 김대명, 박병은, 김민수 감독이 참석했다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업, 두 형사가 인생역전을 위해 완전범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. '불한당: 나쁜 놈들의 세상' '킹메이커'의 각본을 쓴 김민수 감독의 데뷔작이다. 정우, 김대명, 박병은이 출연했다. 이 영화는 5년 전인 지난 2019년 크랭크업한 작품. 후반 작업이 길어지면서 개봉이 늦어진 작품이다. 하지만 감독 및 배우들은 독특한 영화에 대한 자신감을 보였다.","link":"https://m.entertain.naver.com/movie/article/421/0007809666","retrieved":1727323976356},{"title":"[팝인터뷰②]'보통의 가족' 장동건 \"♥고소영 잘생겨서 말 안들으면 더 짜증난단 발언? 내 나름 고집 때문\"","contents":"배우 장동건이 아내 고소영과 '보통의 가족' 출연 제의를 받고 캐릭터에 대한 대화를 나눴다고 밝혔다. 장동건은 영화 '보통의 가족'에서 신념을 지키려는 '재규' 역을 맡았다. 원리원칙을 중요시 여기고 생명을 살리기 위해서는 힘든 일도 마다하지 않는 자상한 소아과 의사 '재규'는 아이들의 범죄 현장이 담긴 CCTV를 본 그날 이후 정의로운 자신의 신념을 지키려고 노력하는 인물이다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 장동건은 고소영과의 결혼생활을 언급했다. 이날 장동건은 \"처음 섭외 받았을 때 와이프와 이런 영화가 있고, 소설이 원작이라고 이야기했다\"며 \"리메이크했던 영화 두 편은 둘이 같이 봤다\"고 알렸다. 이어 \"역할은 이미 정해져 있었지만, 영화만 봤을 때는 '재완' 역할을 내가 더 잘할 수 있는 느낌이 들었다. 와이프는 당신은 동생 역할을 하는게 맞는 것 같다고 하더라\"라며 \"'재규' 역할을 심도 있게 들여다보게 됐다. 와이프가 '재규'가","link":"https://m.entertain.naver.com/movie/article/112/0003722412","retrieved":1727323976357},{"title":"‘더러운 돈’ 감독, 코로나19로 5년 만 개봉 “작품 방지하지 않았다”","contents":"영화 ‘더러운 돈에 손대지 마라’의 김민수 감독이 함께한 스테프들에게 감사함을 표했다. 26일 오전 서울 용산구 CGV용산 아이파크몰에서 영화 ‘더러운 돈에 손대지 마라’의 제작보고회가 열렸다. 현장에는 배우 정우, 김대명, 박병은 연출을 맡은 김민수 감독이 자리했다. ‘더러운 돈에 손대지 마라’는 수사도, 뒷돈 챙기는 부업도 늘 함께 하는 생계형 형사 ‘명득’(정우)과 ‘동혁’(김대명)이 우연히 범죄 조직의 검은돈에 대한 정보를 입수한 두 사람은 인생 역전을 위해 신고도, 추적도 불가한 돈을 훔치기로 계획했다가 잠입 수사 중이던 형사의 사망 사건에 휘말리는 과정을 담은 영화다. ‘더러운 돈에 손대지 마라’는 영화 ‘불한당: 나쁜 놈들의 세상’ ‘킹메이커’ 등의 각본을 집필한 김민수 감독이 연출을 맡아 기대를 모았다. 하지만 2019년 3월 촬영이 끝난 후 코로나19의 여파로 수 차례 개봉이 미뤄졌다. 코로나로 인해 개봉이 연기된 작품이 속속들이 개봉 한 바, ‘더러운 돈에 손대지","link":"https://m.entertain.naver.com/movie/article/144/0000990837","retrieved":1727323976357},{"title":"'보통의 가족' 장동건, 사생활 논란 이후 스크린 복귀 \"이 영화는 나에게 새로운 시작의 의미\" [인터뷰M]","contents":"영화 '보통의 가족'으로 6년 만에 스크린 복귀를 한 장동건을 만났다. 드라마 '마지막 승부' 영화 '인정사정 볼 것 없다' '친구' '태극기 휘날리며' 등에 출연하며 대중의 사랑을 받는 배우로 자리매김했다. 훈훈한 외모와 함께 나이가 들면서도 드라마 '신사의 품격'으로 중년의 매력도 뽐냈던 장동건이었다. 배우 고소영과의 결혼으로 아름다운 가족의 이미지를 가지고 있었던 장동건이었기에 2020년 주진모와 나눈 사적인 대화 유출로 인한 사생활 논란은 대중에게 큰 충격을 안겼었다. 장동건은 \"오랜만에 나오는 거라 너무 떨리고 긴장되고 힘들기도 하다. 개인사로 인해 궁금한 것도 많겠지만 혼자만의 영화가 아니고 혹시나 좋은 분위기의 영화에 영향을 끼칠까 조심스럽고 걱정되는 마음이 있다는 걸 헤아려 주셨으면 좋겠다.\"며 간접적으로 논란을 언급했다. 장동건은 그간의 공백기에 대해 \"사실 공백기가 있기는 했지만 제가 다작을 하는 편은 아니어서 이전의 작품 텀과는 큰 차이가 없기는 하다. 그동안 드","link":"https://m.entertain.naver.com/movie/article/408/0000236942","retrieved":1727323976357},{"title":"장동건 \"'보통의 가족', 개인사로 인해 피해 안갔으면\" [N인터뷰]","contents":"'보통의 가족' 장동건이 6년 만에 스크린에 복귀하기에 앞서 취재진에게 개인사와 관련해 양해를 구했다. 26일 서울 종로구 삼청동의 한 카페에서는 영화 '보통의 가족'(감독 허진호) 주연 장동건의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화로, '8월의 크리스마스' '봄날은 간다' '덕혜옹주' 허진호 감독이 연출을 맡았다. 장동건은 극 중 원리원칙을 중요시 여기고 생명을 살리기 위해서는 힘든 일도 마다하지 않는 자상한 소아과 의사 재규 역을 맡았다. 재규는 변호사인 형 재완(설경구 분)과 형제 사이이자 프리랜서 번역가 연경(김희애 분)의 남편으로, 아이들의 범죄 현장이 담긴 CCTV를 본 그날 이후, 정의로운 자신의 신념을 지키려고 노력한다. 이날 자리에서 장동건은 인터뷰 시작에 앞서 \"사실 너무 긴장되고 떨리기도 한다\"고 운을 뗀 후 \"영화","link":"https://m.entertain.naver.com/movie/article/421/0007809664","retrieved":1727323976358},{"title":"박경림, 질문 있으신 분?","contents":"방송인 박경림이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 진행을 하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809662","retrieved":1727323976358},{"title":"박경림, 더러운 돈에 손대면 안돼요","contents":"방송인 박경림이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 진행을 하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809661","retrieved":1727323976358},{"title":"'고소영♥' 장동건 \"근엄한 아빠 모습 無, 아이들과 사이 좋아\" [엑's 인터뷰]","contents":"배우 장동건이 부모로서 '재규' 역할에 몰입했다고 밝혔다. 26일 오전 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 장동건의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 장동건은 원리원칙을 중요시 여기는 자상한 소아과 의사 '재규' 역을 맡았다. 표면적으로는 이타적이고 사람들의 존경을 받는 소아과 의사이지만 엔딩에서는 가장 돌변하는 인물을 연기한 장동건은 \"약간의 비겁함과 찌질한 모습이 있었던 게 좋았다. 형(설경구 분)에 대한 약간의 콤플렉스도 있고. 저한테도 투영이 돼서 이 캐릭터를 연기하면서 계속 '나라면 어떻게 했을까'를 생각하게 됐다\"고 캐릭터에 대해 설명했다. 영화에서 가장 중요한 장면인 김희애, 설경구, 수현과의 식사 장면을 떠올린 그는 \"네 명의 배우들이 전부 자식을 키우고 있다. 다음 신을 기다릴","link":"https://m.entertain.naver.com/movie/article/311/0001775717","retrieved":1727323976362},{"title":"“섹시한 범죄물” 정우·김대명·박병은 6년 기다린 ‘더러운 돈에 손대지 마라’ [종합]","contents":"자신이 저지른 사건을 스스로 수사해야 한다면 어떻게 헤쳐 나갈 것인가. 연기파 배우 정우, 김대명, 박병은이 뭉친 기대작 ‘더러운 돈에 손대지 마라’가 크랭크업 6년 만에 마침내 관객을 만난다. 26일 오전 서울 용산구 CGV용산아이파크몰에서는 영화 ‘더러운 돈에 손대지 마라’ 제작보고회가 열렸다. 이 자리에는 배우 정우, 김대명, 박병은, 김민수 감독이 참석했다. ‘더러운 돈에 손대지 마라’는 수사가 본업,뒷돈이 부업인 두 형사가 완전 범죄를 꿈꾸며 더러운 돈에 손을 대지만, 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. ‘불한당: 나쁜 놈들의 세상’, ‘킹메이커’의 각본을 맡은 김민수 감독의 첫 연출작이다. 첫 연출작이지만 다음달 열리는 제29회 부산국제영화제 스페셜 프리미어 섹션을 포함해 제57회 시체스 국제판타스틱영화제, 제44회 하와이 국제영화제에 공식 초청되며 큰 주목을 모으고 있다. 이에 대해 이날 김 감독은 “많이 사랑해주시고, 영화제에도 초대주셔서 감사","link":"https://m.entertain.naver.com/movie/article/241/0003382314","retrieved":1727323976362},{"title":"[SC현장] 정우X김대명X박병은 표 '새끈한 범죄 형사'…6년 만 빛 본 '더러운 돈에 손대지 마라'","contents":"\"섹시하고 화끈한 영화입니다\" \"영화에 대한 '오해'를 풀어서 '오예'를 외치며 나가시게 될 거라 장담합니다\" 6년의 기다림 끝에 영화 '더러운 돈에 손대지 마라'가 마침내 관객들 앞에 공개된다. 크랭크업 이후 6년이 지난 최근까지도 완성도를 위해 편집실을 오갔다는 김민수 감독의 열정이 스크린을 통해 관객들에게 전달될지 기대가 모아지고 있다. 26일 오전, 서울 용산구 CGV에서 열린 제작보고회에는 김민수 감독을 비롯해 배우 정우, 김대명, 박병은이 참석해 영화에 대한 소감과 기대를 나눴다. 영화 '더러운 돈에 손대지 마라'는 낮에는 수사관, 밤에는 부패와 관련된 뒷돈을 받으며 살아가는 두 형사가 인생 역전을 꿈꾸며 벌어지는 사건을 그린 범죄 스릴러다. 두 형사가 우연히 범죄 조직의 검은돈을 발견하고 완전 범죄를 계획하지만, 예상치 못한 사건에 휘말리며 위기에 빠지게 되는 이야기다. 김민수 감독은 이번 영화로 첫 연출을 맡게 됐다. 그는 '불한당'과 '킹메이커' 같은 범죄영화의 각본","link":"https://m.entertain.naver.com/movie/article/076/0004197505","retrieved":1727323976363},{"title":"'보통의 가족' 장동건 \"♥고소영 공백기 아쉬워, 본인도 목마름 있어\"[인터뷰②]","contents":"배우 장동건이 아내 고소영의 길어지는 공백기에 아쉬움을 드러냈다. 영화 '보통의 가족'(감독 허진호) 개봉을 앞둔 배우 장동건이 26일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 장동건은 '보통의 가족' 출연 전 아내 고소영과 나눈 대화를 전했다. 작품이 가족과 자녀에 대한 이야기를 다루는 만큼 가족들과 이야기를 나눠본 적 있는지에 대해 \"아이들과는 이 주제로 얘기해본 적은 없다\"며 \"처음 이 영화 섭외를 받았을 때 와이프와 얘기를 했다\"고 운을 뗐다. 그는 \"이런 영화가 있고 소설 원작이라고 얘기했다. 그래서 그 중에 리메이크된 영화 두 편을 둘이 같이 봤다. 저는 그 영화를 봤을 때는 재완(설경구) 역을 제가 좀 더 잘할 수 있을 것 같은 느낌이었다. 와이프는 '당신은 동생 역할을 하는 게 나을 것 같다'더라. 역할은 물론 이미 정해져 있었다. 그래서 동생 재규 역을 심도깊게 들여다보게 됐고, 왜 와이프가 나한테 이게 더 어울린","link":"https://m.entertain.naver.com/movie/article/477/0000513871","retrieved":1727323976363},{"title":"[인터뷰②] 장동건 \"♥고소영도 '보통의 가족' 응원, 역할 잘 어울린다고\"","contents":"배우 장동건이 아내 고소영의 응원을 받고 스크린에 복귀했다고 전했다. 장동건은 26일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"처음 '보통의 가족' 섭외를 받았을 때 와이프하고 리메이크작을 같이 봤다\"라고 했다. 장동건은 허진호 감독과 지난 2012년 영화 '위험한 관계' 이후 두 번째 작업을 함께 했다. 장동건은 \"대본을 받았을 때, 경구 형이 이미 캐스팅이 된 상태였다\"며 \"책을 보면서 '그동안 내가 이런 현실적인 역할을 맡아본 적이 많이 없었구나' 싶었다. 재규라는 인물이 어떤 사람인지 너무나 잘 알 것 같았다. 저를 많이 투영해 볼 수 있을 것 같았고, 그의 심정이 이해가 갔다. 그래서 잘해볼 수 있겠다는 생각이 들었다. 영화에서 캐릭터를 설명할 때 재완(설경구)은 냉철하고, 재규는 선하다고 설명되어 있지 않나. 선한 캐릭터이지만, 반대로 비틀어서 또 다른 모습을 보여줄 수 있을 것 같았다. 외적인 선이 아닌, 내면에 있는 것들을 보여줄 수 있는 캐릭터여서 좋았고,","link":"https://m.entertain.naver.com/movie/article/076/0004197502","retrieved":1727323976367},{"title":"'보통의 가족' 장동건 \"개인사 궁금할텐데\"…사생활 논란 후 복귀 심경[인터뷰]①","contents":"사생활 논란 이후 오랜 공백 끝에 영화 ‘보통의 가족’(감독 허진호)으로 스크린 복귀한 배우 장동건이 솔직하면서도 조심스러운 속마음을 드러냈다. 장동건은 영화 ‘보통의 가족’ 개봉을 앞두고 26일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 장동건은 극 중 신념을 가진 정의로운 의사인 형제 중 둘째 ‘재규’ 역을 맡아 필모그래피 사상 가장 핍진하고 입체적인 열연을 선보였다. ‘보통의 가족’은 장동건이 ‘창궐’ 이후 약 6년 만에 선보이는 스크린 복귀작이다. 앞서 장동건은 지난 2020년 동료 배우 주진모와 나눈 사적 대화 내용의 일부가 해킹 범죄로 인해 유출되며 사생활 논란에 휩싸인 적이 있다. 장동건은 당시의 논란 이후 공백기를 보내며 느낀 심정, 영화 개봉을 앞두고 작품에 누가 될까 조심스러운 우려 등을 이날 인터뷰","link":"https://m.entertain.naver.com/movie/article/018/0005843930","retrieved":1727323976368},{"title":"“오해 NO, 섹시하다”…정우·김대명·박병은의 ‘더러운 돈에 손대지 마라’(종합)[MK★현장]","contents":"배우 정우, 김대명, 박병은이 뭉친 ‘더러운 돈에 손대지 마라’가 관객과 만날 준비를 마쳤다. 26일 오전 서울 용산구 CGV 용산아이파크몰에서 영화 ‘더러운 돈에 손대지 마라’의 제작보고회가 개최된 가운데 배우 정우, 김대명, 박병은, 김민수 감독이 참석했다. ‘더러운 돈에 손대지 마라’, 제목에서 이미 끝? ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 특히 ‘더러운 돈에 손대지 마라’는 제목부터 강렬하고 역설적이다. ‘더러운 돈’은 어떤 돈인지, 기어코 ‘더러운 돈’에 손을 댈 자는 누구이며, 그 이후 사건은 어떻게 펼쳐질지. 강렬하고 힘이 센 제목은 여러모로 호기심을 자극한다. 정우는 “(제목이) 심플하면서도 강렬했다. 보통 배우들이 책을 받았을 때 처음 보는 게 제목이지 않나. 그다음에 연출자, 제작사, 투자 배급사 등인데 눈","link":"https://m.entertain.naver.com/movie/article/410/0001025569","retrieved":1727323976368},{"title":"[팝인터뷰①]장동건 \"개인사로 작품에 영향 끼칠까 걱정..현장 더 소중해져\"(보통의 가족)","contents":"배우 장동건이 오랜만에 스크린에 복귀하게 된 소감을 밝혔다. 장동건은 지난 2018년 개봉한 영화 '창궐' 이후 신작 '보통의 가족'으로 6년 만에 스크린에 돌아오게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 장동건은 사생활 논란 이후 달라진 심경을 고백했다. 이날 장동건은 \"긴장 많이 했는데, 영화 너무 좋게 봐주셔서 힘이 된다\"며 \"영화뿐만 아니라 개인사로 인해서 궁금하신 것도 많을 것 같은데 나 혼자만의 영화가 아니고 영화 분위기도 좋은데 혹시라도 영화에 영향을 끼칠까 조심스럽고 걱정되는 마음이 있다는 거 많이 헤아려주시길 부탁드린다\"고 당부했다. 앞서 장동건은 지난 2020년 사적인 대화의 일부가 유출되며 사생활 논란에 휩싸인 바 있다. 이와 관련 그는 \"그 일이 있은 후에 그 전과는 달리 낯섦이 있더라\"라며 \"20대 초반에 데뷔해 알려지고 많은 사랑을 받다 보니깐 그런 현장과 대사 한마디도 예전보다 너무 소중하게 느껴졌다\"고 털어놨다.","link":"https://m.entertain.naver.com/movie/article/112/0003722409","retrieved":1727323976369},{"title":"형사가 범인이라니! 정우·김대명·박병은이 자신한 ‘더러운 돈’ 어떨까 [MD현장](종합)","contents":"배우 정우부터 김대명, 박병은, 조현철까지 실력파 배우들이 한자리에 모였다. 범죄 영화의 새로운 장을 열 영화 ‘더러운 돈에 손대지 마라’가 하반기 극장가 문을 두드린다. ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. ‘불한당: 나쁜 놈들의 세상’ ‘킹메이커’ 각본을 집필한 김민수 감독의 첫 연출작이다. 이날 각본과 연출을 맡은 김민수 감독은 “기타 범죄 영화와 차별점을 두려고 했다. 수사를 하는 형사들이 실제로 범죄를 저지르고 빠져나가는 과정에서 오는 아이러니한 재미를 관객들에게 전달하고자 했다”고 기획 의도를 밝혔다. 정우는 인생 역전을 노리고 더러운 돈에 손을 댄 형사 명득을 연기한다. 정우는 출연 이유를 묻자 “대본을 받았을 당시 연민에 젖어 있는 캐릭터들을 많이 했다. 기존에 보여줬던 캐릭터들은 울분에 차 있고 에너지 넘쳤는데,","link":"https://m.entertain.naver.com/movie/article/117/0003874258","retrieved":1727323976372},{"title":"장동건 \"두 자녀와 사이 좋은 편, 근엄한 아빠 모습 잃어\"(보통의 가족) [인터뷰②]","contents":"'보통의 가족'의 장동건이 실제 교육관을 밝혔다. 26일 서울시 종로구 삼청로의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 장동건과 만나 다양한 이야기를 나눴다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 장동건이 신념을 지키려는 '재규'로 등장한다. 원리원칙을 중요시 여기는 자상한 소아과 의사인 '재규' 역의 장동건은 사건이 담긴 CCTV를 목격한 후에 겪는 감정 변화를 섬세하게 표현하며 영화의 몰입감을 높인다. 장동건은 2018년 '창궐' 이후 6년 만에 스크린에 복귀했다. 그는 \"허진호 감독님이 하신다는 말을 듣고 대본을 봤다. (설) 경구 형이 이미 캐스팅이 된 상태였는데 현실에 있을 법한 캐릭터였고, 내가 이런 역할을 해본 적이 없다는 생각을 했다\"고 밝혔다. 이어 \"또 재규라는 인물이 어떤 사람인지 너무 잘 알 것 같았다. 캐릭터에 나를 많이","link":"https://m.entertain.naver.com/movie/article/108/0003268548","retrieved":1727323976373},{"title":"정우X김대명X박병은 뭉친 ‘더러운 돈’ 6년 기다린 만큼 “섹시한 영화” [종합]","contents":"연기파 배우들이 뭉친 '더러운 돈에 손대지 마라'가 6년 만에 베일을 벗었다. 9월 26일 오전 서울 용산구 CGV 용산 아이파크몰에서 영화 '더러운 돈에 손대지 마라'(감독 김민수) 제작보고회가 진행됐다. 이 자리에는 김민수 감독, 정우, 김대명, 박병은이 참석했다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2018년 촬영을 시작으로 2019년 크랭크업해 6년 만에 개봉하는 '더러운 돈에 손대지 마라'는 제29회 부산국제영화제 '한국영화의 오늘 – 스페셜 프리미어' 섹션에 공식 초청됐다. 여기에 제57회 시체스 국제판타스틱영화제, 제44회 하와이 국제영화제에도 공식 초청돼 화제를 모았다. 정우는 손대서는 안 될 위험한 돈에 손을 댔다 조직과 경찰로부터 동시에 쫓기게 되는 강력계 형사 명득 역을, 김대명은 친형 같은","link":"https://m.entertain.naver.com/movie/article/609/0000901700","retrieved":1727323976374},{"title":"'더러운 돈에 손대지 마라' 정우 \"'10kg 감량' 김대명, '슬의생' 촬영 위해서인 줄\"","contents":"배우 정우가 10kg 감량에 성공한 김대명의 비주얼에 놀라워했던 일화를 털어놨다. 26일 오전 서울 용산구 용산 CGV에서는 영화 '더러운 돈에 손대지 마라' 제작보고회가 진행됐다. 이날 자리에는 연출과 각본을 맡은 김민수 감독을 비롯해 배우 정우, 김대명, 박병은이 참석했다. 영화 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 극에서 정우는 손대서는 안될 위험한 돈에 손을 댔다가 조직과 경찰로부터 동시에 쫓기게 되는 강력계 형사 '김명득' 역을 맡았다. 정우는 \"김대명이 촬영 중반부터 급속도로 살을 빼기 시작했다\"며, \"처음엔 당시 다음 작품으로 촬영 예정이던 '슬기로운 의사 생활 '촬영을 위해 감량하는 줄 알았다\"면서 \"감독님과 이야기하더니 날렵한 턱선을 자랑하길래 다음 작품을 위해 준비하는 것인 줄 알았다\"고 말하며 웃음을 자아냈다","link":"https://m.entertain.naver.com/movie/article/076/0004197500","retrieved":1727323976375},{"title":"장동건 \"♥고소영 길어지는 공백 아쉬워…본인도 목마름 有\" [엑's 인터뷰]","contents":"배우 장동건이 아내 고소영의 공백기에 대해 아쉬움을 드러냈다.. 26일 오전 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 장동건의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 장동건은 원리원칙을 중요시 여기는 자상한 소아과 의사 '재규' 역을 맡았다. 이날 장동건은 '보통의 가족' 섭외가 들어와서 함께 작품을 감상했다고 밝히며 \"저는 재완(설경구 분) 역할을 더 잘할 수 있을 것 같은 느낌이었다. 그런데 아내는 '당신은 재규 역할'이라고 하더라. 이미 역할이 정해져 있었지만, 재규를 더 심도 있게 들여다보게 됐고, 왜 나를 어울린다고 했을까 생각도 해 봤다\"고 덧붙였다 또한, 고소영의 길어지는 공백기에 대해 \"작품 섭외가 들어왔을 때는 같이 시나리오를 보기도 한다. 아내의 공백기가 길어지는 부분은 아쉽다. 본인도","link":"https://m.entertain.naver.com/movie/article/311/0001775713","retrieved":1727323976376},{"title":"‘보통의 가족’ 장동건 “원빈과 연락한 지 오래…두문불출은 아냐” [인터뷰④]","contents":"배우 장동건이 현재 원빈과 연락하고 있지 않다고 밝혔다. 26일 오전 서울 종로구 한 카페에서는 영화 ‘보통의 가족’에 출연한 장동건의 인터뷰가 진행됐다. 이날 장동건은 영화 ‘태극기 휘날리며’에 함께 출연한 원빈과 연락하느냐는 질문에 “저도 (원빈과) 연락한 지는 오래됐다”고 말했다. 앞서 ‘태극기 휘날리며’ 재개봉 기자간담회 당시 강제규 감독은 “원빈에게 4~5년 만에 연락했는데 전화번호가 바뀐 거 같았다”고 언급한 바 있다. 장동건은 “두문불출한다기보다는 주변에 사람들은 만나고 있는 거 같다”며 조심스럽게 덧붙였다. 한편 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 오는 10월 16일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003382311","retrieved":1727323976377},{"title":"'사생활 논란' 장동건 \"'그 일' 이후 많은 변화…현장 예전보다 소중해\"[인터뷰①]","contents":"배우 장동건이 2020년 사생활 논란 이후 오랜 공백기를 가졌던 당시에 대해 솔직한 심경을 전했다. 영화 '보통의 가족'(감독 허진호) 개봉을 앞둔 배우 장동건이 26일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 장동건은 인터뷰 시작에 앞서 \"영화에 대해 궁금한 것도 많겠지만 개인사에 대해 궁금한 것도 많으실 것이다\"라며 \"저 혼자만의 영화가 아니고 분위기도 좋은데 혹시라도 영화에 영향을 끼칠까봐 엄청 조심스럽고 걱정되는 마음이 있다는 걸 헤아려주시길 부탁드린다\"고 조심스럽게 양해를 구해 눈길을 모았다. 그는 이번 작품을 공개하기 앞서 언론배급시사회 당시 \"재판장에 들어가는 기분이다\"라고 표현한 것에 대해 \"오랜만에 공개하는 영화이기도 했고, 그동안의 최근 작들이 좋은 평을 잘 못 받아서 그런 것에 대한 목마름이 있었다\"고 솔직하게 털어놨다. 이어 \"대기실에 있다가 들어오는 구간이 짧았는데 깜깜한 복도를 지나가는데 순간 그런 느낌이","link":"https://m.entertain.naver.com/movie/article/477/0000513869","retrieved":1727323976385},{"title":"'더러운 돈' 정우 \"'10kg 감량' 김대명, 혼자 다른 작품 찍는 줄\"","contents":"배우 정우가 촬영 중 10kg을 감량한 김대명을 언급했다. 26일 서울 용산구 CGV 용산아이파크몰에서 영화 '더러운 돈에 손대지 마라' 제작보고회가 개최됐다. 행사에는 배우 정우, 김대명, 박영은, 김민수 감독이 참석했다. 이날 김대명은 캐릭터를 위해 촬영 중 10kg 이상 감량했다고 밝혔다. 김민수 감독과 상의 끝에 체중을 감량하게 됐다고. 이를 들은 정우는 \"김대명이 연기한 동혁은 밝고 유쾌한 캐릭터인데, 촬영 막바지가 될수록 살을 너무 빼더라. 왜 날렵한 턱선을 보여주려고 하는지 궁금했다\"고 말했다. 이어 \"다른 작품 준비하는 줄 알았다. '슬기로운 의사생활' 캐스팅 됐다는 기사를 보고 '그거 때문에 뺐구나' 싶었는데 다 이유가 있었다\"며 \"정말 대단하다\"고 치켜세웠다. 한편 '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업. 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화로 10월","link":"https://m.entertain.naver.com/movie/article/117/0003874256","retrieved":1727323976385},{"title":"‘보통의 가족’ 장동건 “고소영 공백기, 본인도 목마름 있어” [인터뷰③]","contents":"배우 장동건이 아내 고소영을 언급했다. 26일 오전 서울 종로구 한 카페에서는 영화 ‘보통의 가족’에 출연한 장동건의 인터뷰가 진행됐다. 이날 장동건은 “처음 이 영화를 섭외받고 와이프와 같이 원작 영화를 봤다. 역할이 정해져 있었지만, 형을 더 잘할 수 있을 거 같았다. 근데 와이프는 동생이 더 잘 어울린다고 하더라. 그래서 ‘왜 이게 나랑 더 어울리지?’ 싶었다”고 너스레를 떨었다. 이어 고소영과 작품과 연기 이야기를 나누냐는 질문에는 “작품이 섭외가 왔을 때는 서로 시나리오도 같이 보고 한다. 하지만 완성된 작품을 보면서 이런저런 이야기를 하지는 않는다”고 답했다. 장동건은 또 고소영의 길어지는 배우 공백기를 놓고 “저도 아쉽고 본인도 목마름이 있다. 대본을 가끔씩 보기도 한다”면서 “확실히 쉽지는 않은 게 오랜만에 나올수록 나오기가 점점 힘들어지는 거 같다”고 털어놨다. 장동건은 “그러다 보니 오히려 이런저런 생각을 많이 하게 되는 거 같다. 자기가 잘할 수 있는 건가 생각하","link":"https://m.entertain.naver.com/movie/article/241/0003382310","retrieved":1727323976386},{"title":"박병은, 유쾌한 매력남","contents":"배우 박병은이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809639","retrieved":1727323976388},{"title":"‘보통의 가족’ 장동건 “‘개그캐’ 딸과 죽 잘맞아… 근엄함 없어진지 오래” [인터뷰②]","contents":"배우 장동건이 아들 바보, 딸 바보 면모를 드러냈다. 26일 오전 서울 종로구 한 카페에서는 영화 ‘보통의 가족’에 출연한 장동건의 인터뷰가 진행됐다. 이날 장동건은 “영화를 찍으면서 부모 입장에서 공감된 지점이 많은 거 같다”면서 “제가 중학교 2학년 아들 한 명, 초등학교 4학년 딸 한 명이 있다. 아들은 다행히 아직 사춘기가 안 와서 사이가 굉장히 좋은 편”이라고 자신했다. 이어 아들이 최근 재개봉한 ‘태극기 휘날리며’를 본 것을 언급하며 “좋아했다. 친구들한테도 자랑하더라. 며칠 동안 저를 바라보는 시선이 달라졌다. 이번 영화도 딸은 어려서 못 보겠지만, 아들은 볼 수 있을 거 같다. 같이 보면 좋을 거 같다”고 말했다. 장동건은 또 “딸하고는 아들보다 죽이 더 잘 맞아서 잘 논다. 딸아이가 야무지고 ‘개그캐’다. 그래서 대화도 되고 농담도 잘된다. 딸이랑 지내는 시간이 즐겁다”며 “언어로 소통하기 전 아이들이 어렸을 때 아빠의 근엄한 모습은 이제 거의 다 없어졌다”며 웃었다","link":"https://m.entertain.naver.com/movie/article/241/0003382309","retrieved":1727323976388},{"title":"‘더러운 돈’에 손댄 정우x김대명, 6년만 개봉 어떨까..“홍콩 누아르 같은 맛 有” [종합]","contents":"영화 ‘더러운 돈에 손대지 마라’가 촬영 시작 6년 만에 개봉을 알렸다. 26일 오전 서울 용산구 CGV용산아이파크몰에서는 영화 ‘더러운 돈에 손대지 마라’의 제작보고회가 진행됐다. 제작보고회에는 배우 정우, 김대명, 박병은과 함께 김민수 감독이 참여해 이야기를 나눴다. ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 극중 정우는 인생 역전을 꿈꾸며 더러운 돈에 손을 댄 형사 명득으로 분했고, 김대명은 친형과 다름없는 명득과 수사도 뒷돈 챙기는 부압도 함께 해 온 형사 동혁을 맡았다. 동혁은 한탕을 꿈꾸며 도박장을 전전하다 눈덩이처럼 불어난 빚에 생활고를 겪고 있는 인물이라고. 이들과 지독한 악역으로 엮인 광수대 팀장 승찬 역은 박병은이 연기했다. 승찬은 범죄 조직의 불법 자금 탈취 현장에서 발생한 총격 사고로 사건을 수사하던 광수대 소","link":"https://m.entertain.naver.com/movie/article/109/0005163121","retrieved":1727323976390},{"title":"김대명, 반짝반짝 인사","contents":"배우 김대명이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809633","retrieved":1727323976391},{"title":"'더러운 돈에 손대지 마라' 박병은 \"정우-김대명, 6년 전과 비주얼 차이 전무해 놀라워\"","contents":"배우 박병은이 김대명의 체중 감량 비법에 놀라움을 감추지 못했다. 26일 오전 서울 용산구 용산 CGV에서는 영화 '더러운 돈에 손대지 마라' 제작보고회가 진행됐다. 이날 자리에는 연출과 각본을 맡은 김민수 감독을 비롯해 배우 정우, 김대명, 박병은이 참석했다. 영화 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 박병은은 더러운 돈에 얽힌 사건의 수사책임자이자 명득과 동혁에게 위협을 드리우는 광역수사대 팀장 '오승찬' 역을 맡았다. 이날 박병은은 \"김대명이 촬영 당시 체중을 10kg 감량했다고 해서 깜짝 놀랐다\"며, \"그가 요가원에 다니고 있다는 사실을 듣고 그 효과를 느꼈다\"고 말했다. 특히 박병은은 \"이 작품이 6년 전 촬영됐는데도 불구하고 김대명은 꾸준한 체력 관리를 통해 여전히 에너지가 넘친다\"며, 요가의 효과를 실감했다고 덧붙였","link":"https://m.entertain.naver.com/movie/article/076/0004197499","retrieved":1727323976399},{"title":"정우, 순백의 멋짐","contents":"배우 정우가 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809632","retrieved":1727323976404},{"title":"장동건, 4년 만 '사생활 논란' 심경…\"작품에 영향 끼칠까 걱정\" (보통의 가족)[엑's 인터뷰]","contents":"배우 장동건이 과거 사생활 논란에 대해 언급했다. 26일 오전 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 장동건의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 장동건은 원리원칙을 중요시 여기는 자상한 소아과 의사 '재규' 역을 맡았다. 6년 만에 스크린으로 복귀해 관객을 만난 장동건은 공백기에 대해 \"전에 나왔던 작품들의 텀을 보면 큰 차이가 없다. 그렇게 느끼는 이유가 앞서 말씀드린 것처럼 드라마도 찍었고, 공개됐지만 본 사람이 없는 거다\"라는 솔직한 발언으로 현장에 웃음을 자아냈다. 그런가 하면, 장동건은 지난 2020년 절친인 주진모와 사적인 대화 메시지가 유출되며 이미지에 큰 타격을 입었던 바 있다. 인터뷰에 앞서 장동건은 \"영화와 개인사에 대해 궁금한 게 많으실 것 같은데 혹시라도 영화에 영향을 끼칠까","link":"https://m.entertain.naver.com/movie/article/311/0001775712","retrieved":1727323976406},{"title":"6년 간 관리 잘 된 '더러운 돈'…정우의 '섹시'한 자신감 (엑's 현장)[종합]","contents":"'더러운 돈에 손대지 마라'가 오랜 기다림 끝에 관객을 만난다. 26일 오전 서울 용산구 CGV용산아이파크몰에서 영화 '더러운 돈에 손대지 마라'(감독 김민수)의 제작보고회가 열렸다. 현장에는 배우 정우, 김대명, 박병은, 김민수 감독이 참석했다. '더러운 돈에 손대지 마라'는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 낮에는 수사하고, 밤에는 불법업소의 뒤를 봐주며 뒷돈 챙기는 형사 명득 역을 맡은 정우는 \"작품을 보면서 시나리오도 간결하고 심플했다\"라며 \"어떤 메시지든 강렬한 것도 중요하지만 극장에서 편안하게 머리 복잡하지 않게 팝콘 먹으면서 심플하게 즐길 수 있는 영화를 하는 것도 중요하다고 생각했다. 그런 부분에서는 참 큰 매력을 느꼈다\"라며 작품을 선택한 이유를 전했다. 그러면서 \"기존에는 제 캐릭터가 울분에 차 있고 불같은, 강렬한 에너지를 폭발시키는 캐릭터를 많이 했던 것 같은데 이","link":"https://m.entertain.naver.com/movie/article/311/0001775711","retrieved":1727323976406},{"title":"정우, 근사한 하트","contents":"배우 정우가 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809631","retrieved":1727323976407},{"title":"‘보통의 가족’ 장동건 “오랜만에 복귀, 긴장하고 떨려” [인터뷰①]","contents":"배우 장동건이 ‘창궐’ 이후 7년 만에 새 영화를 선보이는 소감을 전했다. 26일 오전 서울 종로구 한 카페에서는 영화 ‘보통의 가족’에 출연한 장동건의 인터뷰가 진행됐다. 이날 장동건은 “오랜만에 만나는 자리라 긴장되고 떨린다. 그래도 영화를 좋게 봐주신 거 같아서 감사하고 힘도 많이 되고 있다”고 운을 뗐다. 이어 “영화에 대해서도 개인사에 대해서도 궁금한 게 많을 거 같다”며 “원론적인 이야기지만 저 혼자만의 영화가 아니다 보니 영화에 안 좋은 영향을 끼칠까 조심스럽고 걱정되는 마음이 있다”고 속내를 털어놨다. 장동건은 또 흥행 갈증을 묻는 말에 “배우로서 매 작품 얻는 건 있지만, 흥행에 대한 고민은 당연히 있다. ‘내 딴에는 열심히, 영혼을 갈아 넣었는데 원인이 뭘까, 나의 어떤 잘못이 이런 결과를 만드는가’에 대한 고민도 많이 했다”고 회상했다. 그는 “영화의 흥행은 만든 사람의 몫은 아닌 거 같다. 다른 게 많이 작용한다고 생각한다”면서도 “돌아보면 그 시절에는 저조차","link":"https://m.entertain.naver.com/movie/article/241/0003382302","retrieved":1727323976408},{"title":"목숨 걸 자신 없다면 '더러운 돈에 손대지 마라'","contents":"배우 박병은(왼쪽부터)과 정우, 김대명이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에 참석해 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 2024.9.26/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007809628","retrieved":1727323976460},{"title":"장동건 밝힌 교육관 “1남1녀, 근엄한 아빠 전혀 아냐”(보통의 가족)[EN:인터뷰④]","contents":"슬하에 1남1녀를 둔 장동건이 교육관을 밝혔다. 장동건은 9월 26일 서울 종로구 모처에서 진행된 영화 '보통의 가족'(감독 허진호) 개봉 인터뷰를 통해 공개를 앞둔 소감 등을 전했다. 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 신념을 지키려는 ‘재규’는 장동건이 연기했다. 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기고, 신념을 지키기 위해 노력하는 인물이다. 김희애는 가족을 지키려는 ‘연경’으로, 또 진실을 지켜보는 ‘지수’는 수현이 맡았다. '내 아이가 살인범이 된다면, 이대로 사건을 묻을 것인가 자수를 시킬 것인가' 생각조차 하기 싫은 이 소재에 대해 장동건은 \"우리 영화에 나오는 배우들이 전부 자녀를 키우고","link":"https://m.entertain.naver.com/movie/article/609/0000901689","retrieved":1727323976460}]}