{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] “바로 헤어졌어”… 김민지·박지성, 배성재 소개팅 주선 비하인드 공개(‘미우새’)","contents":"박지성·김민지가 ‘미우새’에 찾아왔다. 25일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 배정남이 오랜만에 모습을 모였다. 이날 방송에서는 배정남의 반려견 벨이 2년 전에 급성 목디스크에 걸려 움직이지 못하는 일상을 전했다. 배정남은 아침 일찍부터 벨의 굳어 있는 근육을 풀어줬다. 그는 “아이고 좋다. 시원하지?”라며 벨을 정성스럽게 돌봤다. 이어 “괜찮나 이제 좀? 일어나 봐. 힘! 힘! 힘줘봐!”라며 벨에게 용기를 줬고 벨은 보조기 없기 혼자 일어나 정남에게 뽀뽀했다. 이어 절뚝 거리며 걷는 벨의 모습에 “잘 걷네! 오늘 괜찮네. 컨디션!”이라며 흐뭇해했다. 벨이 갑자기 짖자 배정남은 “아침부터 무슨 간식이야! 이따 무!”라며 다그쳤고 벨이 삐치자 “하나 무꼬? 하나만이다. 가시나 진짜 아침부터”라며 간식을 갖다 줬다. 벨이 간식을 잘 먹자 “아이고 자슥아... 잘 먹어서 다행이다”라며 울컥하는 모습을 보였다. 올해 11살이 된 벨에게 정남은 “우리","link":"https://m.entertain.naver.com/now/article/009/0005355347","retrieved":1724594675818},{"title":"‘♥한지민’ 최정훈, “사랑 노래 쓰고 있어” 달달한 근황","contents":"배우 한지민과 공개 연애중인 잔나비 최정훈이 사랑 노래를 쓰고 있다고 전했다. 사진=JTBC ‘뉴스룸’ 25일 JTBC ‘뉴스룸’에서는 최정훈의 인터뷰가 진행됐다. 최정훈은 최근에 좀 인상깊게 봤던 작품이 있냐는 질문에 “‘매드 맥스’라는 약간은 징그럽기도 하고 조금 무자비한 그런 영화를, 사랑 노래를 쓰고 있었는데 굳이 봤어요”라고 답했다. 그는 “그렇게 극악 무도한 영화인데 멜로 로맨스 영화의 필터를 쓰고 한번 봐 봤거든요. 재밌더라고요”라고 설명했다. 지난 8일 한지민, 최정훈 소속사 측은 두 사람의 열애 사실을 인정했다. 두 사람은 지난해 8월 최정훈이 진행하는 KBS2 '더 시즌즈-최정훈의 밤의 공원'에 동반 출연한 것을 계기로 가까워졌으며 최근 연인으로 발전한 것으로 알려졌다. 당시 한지민과 최정훈은은 한지민이 출연한 드라마 ‘우리들의 블루스’ OST인 ‘봄 to 러브’와 잔나비의 ‘가을 밤에 든 생각’을 듀엣으로 열창한 바 있다. 한편, 한지민은 1982년생, 최정훈은","link":"https://m.entertain.naver.com/now/article/396/0000686714","retrieved":1724594675824},{"title":"[종합]김민지 고백, 母 \"박지성 바람기 걱정 多…사주 보러 다녔다\"('미우새')","contents":"박지성과 김민지 부부가 결혼 비하인드를 전했다. 25일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 결혼 10주년을 맞은 박지성, 김민지 부부와 이들 부부의 오작교 역할을 한 배성재가 출연했다. 배성재는 김민지와는 SBS 아나운서 선후배 사이. 과거 박지성은 \"평생 고마워해야 할 형이다\"라며 배성재와 막역한 사이임을 밝히기도 했다. 박지성, 김민지 부부의 10주년을 위한 케이크와 꽃다발을 준비한 배성제는 내가 준비하게 있다. 내가 기여한 바가 크잖아. 많이 연루가 되어있으니까. 골은 박지성이 넣었어도 어시스턴트는 나다\"고 얘기했다. 배성재는 \"소개팅 때 박지성이 맨유 시절이었지? 소개팅하고 1년 동안은 썸도 아니었던 거냐\"고 물었다. 이에 김민지는 \"그냥 연락만 하고 한국 오면 보고 그랬다\"고 박지성과 썸을 타던 시절에 대해 언급했다. 김민지는 \"나도 소개팅 많이 안 해봐서 그런가 보다 했는데, 한국 오면 또 연락을 하더라. 이 상황을 저의 시선을 해석하려니까 '뭐야 어","link":"https://m.entertain.naver.com/now/article/312/0000676848","retrieved":1724594675824},{"title":"한지민, ♥최정훈 콘서트 또 가겠네…\"지키고 싶은 건 '쉬운 마음'\" (뉴스룸)[종합]","contents":"잔나비 최정훈이 올해 10주년을 맞은 소감과 함께 음악에 대한 솔직한 이야기, 단독 콘서트를 준비 중이라고 밝혔다. 25일 방송한 JTBC '뉴스룸' 초대석에는 10주년을 맞은 그룹사운드 잔나비 최정훈이 출연해 이야기를 나눴다. JTBC 브랜드송을 직접 부른 최정훈은 'JTBC 아들'이라는 안나경 아나운서의 말에 \"거둬주신다면 진짜 아들을 할 생각이 있다\"라며 너스레를 떨었다. 올해 잔나비는 10주년을 맞았다. 최정훈은 잔나비의 보컬 겸 리더로 2014년 데뷔해 '뜨거운 여름밤은 가고 남은 건 볼품없지만' '주저하는 연인들을 위해' 등 여러 히트곡을 냈다. 최정훈은 \"어릴 때부터 나 혼자만의 무협지적인 세계관을 갖고 살았다. 공연에 오를 때마다 운동선수의 마음이랄까. 전쟁에 나가는 사람의 마음이랄까. 마음처럼 꽤나 비장하게 올라갔다. 그러다 보니 매번 작은 승리를 했다고 생각했다\"라고 이야기했다. 그는 \"항상 집에 가면 후회한다. 너무 정신줄을 놓고 무대에 오를 때가 많다. 지나고","link":"https://m.entertain.naver.com/now/article/311/0001764119","retrieved":1724594675831},{"title":"“참고 살아준다고 X무시” 어효인, 최준석에 서러움 폭발 눈물(한이결)","contents":"전 야구선수 최준석의 아내 어효인이 서러움이 폭발해 눈물을 보였다. 8월 25일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 2회에서는 최준석, 어효인 부부의 갈등이 그려졌다. 이날 밥을 차려준다고 해도 꿋꿋이 치킨을 시켜먹는 최준석에게 어효인은 \"치킨 다 먹고 분리수거 하라\"고 시켰다. 최준석이 \"내일 하겠다\"며 미루자 어효인은 \"내가 할 때까지 미루는 거냐. 분담하기로 한 일을 해야 하지 않냐\"고 따졌다. 최준석은 \"미룬 건 내 잘못이지만 내가 놀고 온 게 아니잖나. 일하고 왔잖나. 미루다가도 결국 하지 않냐. 하면 되는 건데 그걸로 왜 뭐라고 하냐. 들어오자마자 좀 쉬려고 하는데\"라고 맞섰다. 어효인은 이런 최준석에 \"나는 일 안 했냐\"며 폭발했다. \"아이들 데려다주고 데려오고 파트타임 가서 두세시간 소일거리 하는 게 힘들 일이 아니라고 생각하는 것 같아 폭발했다\"고. 어효인은 \"아윤이(딸) 혼자 (학원) 왔다갔다 하게 하지 말라고 해서 맨날 데려다주고 5분,","link":"https://m.entertain.naver.com/now/article/609/0000889781","retrieved":1724594675831},{"title":"[종합]박경림 \"아기 더 못 낳아\" 고백→박수홍, 사돈 제안 \"내 딸 며느리로 어때?\"('슈돌')","contents":"'슈돌' 박수홍이 박경림에게 사돈을 제의했다. 25일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 55세 늦깎이 아빠 박수홍이 박경림, 김수용과의 30년 우정을 자랑했다. 이날 박수홍-김다예 부부 집에 박경림과 김수용이 방문했다. 박수홍은 \"30년 넘게 이어온 인연이다. 내가 정말 힘들 때도 곁을 지켜줬다\"고 밝혔다. 박경림과 김수용은 부모님 없이 결혼식 하는 박수홍을 위해 자진해서 혼주석에 섰다. 부모 대신 손님을 맞이하고 인사했다. 특히 박경림은 계량 한복을 입기도 했다. \"평생 갚아야 할 사람들\"이라며 고마움을 드러낸 박수홍의 모습에 최지우는 \"수홍 씨가 좋은 사람이라 주변에 좋은 사람이 많나 보다\"라고 흐뭇한 미소를 지었다. 김수용은 박수홍에게 2세 축하 봉투를 건네며 \"이 안에 뭐가 있으면 좋겠냐\"고 물었다. \"주주증서 비트코인\"이라는 대답에 그는 \"열어봐, 네가 원하는 게 있을 거\"라고 말했다. 봉투에는 100만원 수표가 들어있었다. 박수홍이 당황하자","link":"https://m.entertain.naver.com/now/article/312/0000676847","retrieved":1724594675831},{"title":"정해인, 정소민과 첫 포옹 떠올리며 설렘 MAX.. 소꿉친구 로맨스 전진('엄친아')","contents":"정해인이 소꿉친구 정소민과의 첫 포옹을 떠올리며 설렘을 느꼈다. 25일 tvN ‘엄마 친구 아들’에선 그레이프와 협업에 성공한 승효(정해인 분)와 그런 그의 품에서 기뻐하는 석류(정소민 분)의 모습이 그려졌다. 이날 석류는 승효의 회사를 ‘후진회사’라 칭하며 모멸을 주는 전 직장동료 크리스에 주먹을 날리곤 “이건 자유 인간 배석류가 날린 선빵이야”라고 일갈했다. 회심의 발길질 후엔 “이건 전 직장상사 배석류가 인성 빻은 놈한테 주는 선물이고”라고 퍼부었다. 뿐만 아니라 “너 나 일할 때 봐서 알지? 내가 얼마나 집요하고 악착같은지. 여기 너희한테 과분한 회사야. 건들기만 해. 내가 네 하청 갑질, 표절, 업무 태만에 가스라이팅까지 싹 다 모아서 그레이프로 보내버릴 테니까”라고 경고했다. 이어 승효와 함께 남산으로가 크리스에 대한 저주의 문구를 적은 석류는 “이제 괜찮아?”라고 묻는 승효에 “응, 제법. 꽤 많이”라고 답하곤 “너 좀 멋있어”라고 솔직하게 덧붙였다. “나한테 사심 품지","link":"https://m.entertain.naver.com/now/article/213/0001306923","retrieved":1724594675831},{"title":"'형에 수십억 뜯긴' 박수홍 눈물 \"가족 지킨 일, 가장 잘못…♥전복 위해 살 것\" (슈돌)[종합]","contents":"'슈퍼맨이 돌아왔다' 박수홍이 박경림, 김수용에게 고마워했다. 25일 방송한 KBS 2TV 예능프로그램 ‘슈퍼맨이 돌아왔다’에서 '53세 예비 아빠' 박수홍은 매니저 없이 스케줄을 소화했다. 박수홍은 \"예전에는 아내가 도와줬는데 도와줄 수 없는 상태이지 않냐. 같이 다니면 든든했는데 지금은 만삭에 가까워서 혼자 하는 게 좋다\"라고 말했다. 딸 전복이의 아빠인 박수홍은 \"지금은 선물 같다. 내가 자식을 가질 수 있었을까 했다. 꿈 같고 신기하고 신비롭다\"라며 기뻐했다. 그러면서 \"다홍이도 전복이도 우리 네 식구에게 슈퍼맨이 돼서 지켜야 한다. 내 삶의 이유, 목표다. 내가 나를 지키지 않으면 절대 그들을 지킬 수 없다고 깨달았다. 절대 두 번은 실수하지 않을 거다. 그 어느 때보다 인생에서 행복하게 미래를 꿈꾸는 때다. 우리 전복이만큼은 정말 행복하게 해줄 거다\"라며 눈물을 흘렸다. 이후 유튜브 콘텐츠 회의에 참석한 그는 제작진에게 \"전복이가 있기 때문에 슈퍼맨이 돼야 한다. 내가 홈","link":"https://m.entertain.naver.com/now/article/311/0001764118","retrieved":1724594675831},{"title":"유태오, 기안84 콧물 닦아주는 스윗남→뉴욕 사전 조사까지 (음악일주)","contents":"'음악일주' 기안84와 유태오가 엉뚱한 매력을 드러냈다. 8월 25일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 찐 뉴요커 유태오가 합류해 기안84와 대환장 케미스트리를 선보였다. 이날 뉴욕에서 아침을 맞은 기안84와 유태오는 놀이터 분수대에서 쿨하게 수분을 보충하며 본격적인 운동에 나섰다. 유태오는 놀이터 바닥에 머리를 대고 물구나무를 서는 기안84를 향해 \"이 더러운 바닥에서 요가를 하냐\"고 타박하면서도 반대쪽에서 똑같이 따라해 웃음을 안겼다. 다른 듯 닮은 두 사람의 행동에 장도연은 \"더럽다고 하다니. 태오81 아니냐\"고 말해 유태오를 민망케 했다. 똑같은 자세로 앉아 음악적인 영감을 받을 수 있는 장소를 고민하던 두 사람. 과거 7년간 뉴욕에서 살았던 유태오는 \"존 레논, 밥 딜런, 폴 사이먼 등 전설적인 뮤지션들이 다녀간 악기 상점을 가자\"며 기안84를 위해 미리 사전 조사까지 하는 세심함을 드러냈다. 특히 유태오는 콧물이 흐르는지도 모르는 채 대화에","link":"https://m.entertain.naver.com/now/article/609/0000889780","retrieved":1724594675834},{"title":"김혜윤 ‘천사가 실존한다면 이런 모습’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889779","retrieved":1724594675834},{"title":"김혜윤 ‘잇몸 마르게 하는 보조개 미소’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889778","retrieved":1724594675834},{"title":"김민지 \"母, ♥박지성 바람기 걱정…세 곳에서 사주봐\" 결혼 비하인드 (미우새)[종합]","contents":"김민지가 박지성과 결혼 전 어머니가 사주를 봤다고 해 이목이 집중됐다. 25일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는  결혼 10주년을 맞은 '축구 레전드' 박지성-김민지 부부와 배성재가 출연했다. 이날 박지성, 김민지 부부가 등장하자 배성재는 \"내가 기여한 바가 크지 않냐. 내가 둘의 역사를 전부 다 안다\"라며 둘을 이어준 오작교임을 어필했다. 두 사람은 소개팅 당시 박지성이 멘유 소속으로, 1년 동안은 연락만 하고 한국에 들어오면 보는 식으로 연애를 이어갔다고 전했다. 배성재는 \"지성이 소개팅하고 민지 상당히 마음에 든다고 리액션했다는 걸 들었는데\"라며 연애사를 물었다. 이에 김민지는 \"박지성이 연락하다가 말도 없이 런던으로 떠나서 썸이 끝난 줄 알았다. 근데 또 한국에 들어와서 연락하길래 '어장인가? 재나?' 이런 생각이 들었다. 그때는 정말 아무 사이 아니었는데 연락 오니까 부끄러웠다\"라고 말했다. 이후 두 사람은 김민지의 런던 방문으로 사랑이 깊어졌다고.","link":"https://m.entertain.naver.com/now/article/311/0001764116","retrieved":1724594675834},{"title":"김민지 \"♥박지성 바람기 있을까봐…母, 점집 세 군데 다녀\"","contents":"아나운서 김민지가 박지성과의 결혼 전 비하인드를 밝혀 눈길을 모았다. 25일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에서는 아나운서 배성재가 박지성-김민지 부부를 만났다. 이날 배성재가 박지성-김민지 부부에게 \"결혼을 반대한 사람은 없었냐\"고 묻자 김민지는 \"저희 엄마는 남편이 알려져 있는 사람이라 바람기 있을까봐 걱정을 많이 하셨다\"라고 답했다. 이에 배성재는 \"(박지성) 활동량이 장난 아니잖아. 두개의 심장이니 연애도 두 개를 할 수도 있다\"고 농담을 덧붙여 웃음을 자아냈다. 김민지는 \"어머니가 원래 사주 보시는 것을 좋아하신다. 사주를 세 군데에서 보셨다\"며 어머니가 박지성의 바람기가 불안해 사주를 보러 다녔다고 전했다. 이어 그는 \"(사주 결과) 박지성은 바람 피울 사람이 아니라더라\"고 덧붙였고, 이를 들은 박지성은 뿌듯한 표정을 지었다.","link":"https://m.entertain.naver.com/now/article/421/0007748971","retrieved":1724594675835},{"title":"배성재 “박지성♥김민지 썸탈 때 이모티콘 정해줘” 뿌듯(‘미우새’)","contents":"배성재가 박지성·김민지 부부 오작교 비하인드를 풀었다. 25일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 박지성·김민지 부부를 만난 배성재가 모습을 모였다. 이날 방송에서 김민지는 “선배가 내 프로필까지 정해줬어”라며 “이모티콘도 꼭 ‘＾＾’이걸 하래. 다른 거 좀 방정맞은 거 하면 국모에 안 맞는다고”라고 말해 웃음을 자아냈다. 이에 배성재는 “사실상 거의 오픈채팅방이었지”라고 말했고 박지성은 “3명이 연락한 거야?”라며 어이없어했다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355345","retrieved":1724594675835},{"title":"‘20억 빚’ 최준석 아내, 승무원 출신→생계 위해 파트타임 근무(한이결)","contents":"승무원 출신인 야구선수 최준석의 아내가 현재 파트타임 근무 중임을 밝혔다. 8월 25일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 2회에서는 빚을 갚기 위해 열심히 일하는 최준석, 어효인 부부의 모습이 그려졌다. 이날 최준석은 오후 2시 자신이 운영하는 야구 레슨장으로 향했다. 최준석은 규모가 꽤 큰데도 혼자서 일하고 있다며 \"잘 되지는 않고 어떻게 해서든 메워나가고 있다. 수입은 들쑥날쑥하다. 제가 1 대 1 레슨이고 어찌보면 (경제가) 좋은 상황이 아니라 들쑥날쑥한 것 같다. 은퇴하고 사실 지도자 쪽으로 생각해쓴데 현실적으로 해야 될(빚청산) 부분이 있다보니 가야 될 길과 반대로 가고 있다\"고 밝혔다. 어효인도 마냥 가정주부는 아니었다. 어효인은 \"아이 두 명 키우는 게 학원비가 너무 만만치 않은 거다. 그래서 많게는 3, 4시간 아이들 학원 간 사이만이라도 보탬이 되어보고자 해서 구한 일이 샐러드 만들고 샌드위치 만들고 그런 일을 하고 있다\"면서 현재 파트타","link":"https://m.entertain.naver.com/now/article/609/0000889777","retrieved":1724594675837},{"title":"김민지 \"母, 박지성 바람기 있을까봐 걱정\" 깜짝 비하인드[미우새][★밤TView]","contents":"'미운 우리 새끼'에서 배성재가 박지성 김민지 커플의 오작교로서 남다른 자부심을 드러냈다. 25일 방송된 SBS '미운 우리 새끼'에서는 배성재가 박지성, 김민지 부부의 결혼 10주년을 맞이해 기념 파티에 나서는 모습이 공개했다. 배성재는 두 사람의 결혼 10주년에 대해 \"내가 소개 성사 업적을 이룬 10주년이기도 하다\"라고 자축하며 \"골은 박지성이 넣었지만 어시스트는 나다\"라고 말했다. 배성재는 기념 케이크와 꽃다발도 준비했는데 박지성이 연애 당시 김민지에게 회사로 보냈던 꽃이었다. 배성재는 연애 시절부터 결혼까지 박지성, 김민지 부부도 기억하지 못하는 추억을 줄줄 읊기 시작하는가 하면, 두 사람이 썸 타던 시절 김민지의 메신저 프로필 사진, 메시지 내용, 이모티콘 선택까지 자신이 하나하나 검열하고 보냈다고 밝혀 박지성을 놀라게 했다. 심지어 배성재는 두 사람이 결정적으로 연결된 사건까지 직접 코치했다고도 말했다. 배성재는 \"소개해줬을 때 박지성이 맨유 소속이었고 썸도 아니었지 않","link":"https://m.entertain.naver.com/now/article/108/0003260983","retrieved":1724594675838},{"title":"김혜윤, 이 세계 공주님~ 마중 나왔습니다 (입국)[뉴스엔TV]","contents":"배우 김혜윤이 8월 25일 오후 대만 타이페이 해외 팬미팅 [-] 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000889776","retrieved":1724594675840},{"title":"비비지, 워터밤 공연 잘 다녀왓어요 (입국)[뉴스엔TV]","contents":"가수 비비지 멤버 신비, 은하, 엄지가 8월 25일 오후 싱가포르 해외 '워터밤 2024' 해외 공연 일정을 마치고 인천 중구 운서동 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889775","retrieved":1724594675841},{"title":"에스파 ‘카리나·윈터·지젤·닝닝’ 푹 쉬고 또 푹 쉬고~(입국)[뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 윈터, 닝닝, 지젤이 8월 25일 오후 인도네시아 자카르타 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 해외 투어 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000889774","retrieved":1724594675842},{"title":"박수홍, ♥딸 위한 새집 찾기 실패 \"너무 비싸, 물불 안 가리고 잘 살겠다\"('슈돌')","contents":"'슈돌' 박수홍이 가족을 지키기 위해 다짐했다. 25일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 임신 소식을 전한 박수홍♥김다예 부부의 이야기가 공개됐다. 이날 박수홍은 가장 힘들 때 도움을 준 부동산 사장님을 찾아갔다. 그는 \"일이 없어져 돈도 없는데 집 구경하게 해줬다. 꿈꿀 수 있게 부동산 투자 방법도 알려주셨다\"며 고마움을 전했다. 첫 만남을 떠올린 박수홍은 \"그때 처음 보는데도 내가 아내 뒤에 숨어서 들어오니까 '수홍 씨 모자 벗어! 어깨 펴고 당당하게 걸어! 남자가 여자 앞세우면 안 돼, 여자 보호해'라고 하셨다\"고 말했다. 식음 전폐하고 집에만 은둔하고 있던 박수홍. 그런 그를 세상 밖으로 끄집어낸 건 아내였다. 임장 다니면서 하루에 5시간을 걷게 했다고. 아내는 \"그렇게 하지 않았으면 오빠는 정신병, 우울증이 오던지 안 좋은 선택 했을 거\"라며 \"오빠 버티면 된다. 좋은 날 온다고 계속 응원했다\"고 전했다. 이에 박수홍은 \"그때 족저근막염에 걸렸","link":"https://m.entertain.naver.com/now/article/312/0000676846","retrieved":1724594675844},{"title":"윤종신, 2세 사진=남다른 기럭지 \"175cm ♥전미라 닮아 훤칠\"('미우새')","contents":"가수 윤종신이 2세 사진을 공개해 눈길을 끌었다. 25일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 8주년 기념 특별 게스트 윤종신이 출연했다. 이날 방송에서 MC 서장훈은 \"올해 데뷔 35년 차다. 35년간 만든 곡만 600곡, 직접 부른 곡이 300곡이라 들었다\"며 \"이 중에서 저작권료가 가장 많이 들어온 곡이 어떤 곡이냐\"고 물었다. 윤종신은 \"히트곡이 많은데, 작사만 해도 '좋니'가 저작권료가 많다. '팥빙수'는 꾸준히 여름만 되면 수입이 더 들어온다. 저작권료가 애들 학비에 도움이 많이 되고 있다\"고 밝혔다. 수많은 연애 경험이 담긴 가사를 많이 썼다는 윤종신. 그는 \"처음에는 아내가 제가 가스를 쓰고 있으면 내용을 보다가 '누구야 이거?' 의심을 했는데 그 가사가 결국 저작권료가 많이 들어오고, 애들 학비에도 도움이 되고 그러니까 '더 기억해 봐'라고 하더라. 더 작극적으로 써도 된다고 했다\"고 말해 웃음을 자아냈다. MC 신동엽이 \"연애할 때 윤종신 씨가","link":"https://m.entertain.naver.com/now/article/312/0000676845","retrieved":1724594675854},{"title":"윤종신, 자칭 '침대 위의 메시'…\"♥전미라 '폭소'하더라\"","contents":"윤종신이 본인 스스로를 '침대 위의 메시'라고 칭해 관심을 모았다. 25일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에는 윤종신이 패널로 출연해 재미를 더했다. 이날 MC서장훈은 \"윤종신 씨가 본인 스스로 '나는 침대 위의 메시'라고 했다더라\"고 하며 이어 \"그 얘기를 들은 아내 전미라 씨가 크게 웃었다더라\"고 전했다. 신동엽은 윤종신의 자신감에 크게 폭소하며 알아듣지 못한 패널들에게 설명했다. 서장훈이 \"어떻게 된 거냐\"고 묻자 윤종신은 \"잘못 들으면 '침대 위의 내시' 같다\"라고 해 웃음을 자아냈다. 이어 그는 \"다들 남자는 힘, 정력이라고 얘기하는데 나는 '메시'라고 하는게 무슨 말이냐면, '나는 기교'라는 뜻이다\"라며 자신감을 표했다. 모두가 웃음을 터트리자 윤종신은 \"다들 아니냐\"며 민망함을 드러냈다.","link":"https://m.entertain.naver.com/now/article/421/0007748967","retrieved":1724594675854},{"title":"배정남, 전신마비 반려견 기적적 회복 “내가 10㎏ 빠져 먼저 갈 뻔” (미우새)","contents":"뉴스엔 유경상 yooks@ 배정남의 반려견 벨이 전신마비에서 기적적으로 회복했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 배우 배정남과 반려견 벨이 출연했다. 벨은 급성 목디스크로 2년 전 전신마비 판정을 받았다. 하지만 현재 벨은 수술 후 재활을 통해 보조기 없이 일어나 걸었다. 신동엽이 “정말 기적 같은 일”이라며 ‘동물농장’에도 나온 배정남과 벨의 스토리에 “포기하지 않는 정남이의 모습을 보고 많은 분들이 응원을 했다”고 전했다. 배정남은 아침부터 반려견의 건강부터 챙겼고 배정남의 집도 잡동사니가 빼곡했던 모습에서 깔끔해진 변화를 보였다. 모두 벨을 위한 것. 배정남은 벨과 함께 산책을 나갔다가 배변이 힘든 벨을 위해 손가락을 넣어 관장도 시켜줬다. 산책 후에는 보양식을 챙겨 먹였다. 배정남은 벨의 식단에 대해 “나보다 더 잘 먹는다”며 “멘탈이 이렇게 무너진 건 내 인생 통틀어 처음이었다. 사람에 비할 게 아니지만. 자식이 다치면 부모 마음은 더 심할 거 아니냐”","link":"https://m.entertain.naver.com/now/article/609/0000889773","retrieved":1724591589657},{"title":"[TVis] “뭔가 부족”.. 백종원, 규현 ‘불탄 불고기’ 맛 지적에 발끈 (백패커2)","contents":"요리 연구가 백종원이 슈퍼주니어 규현의 맛 지적에 발끈했다. 25일 방송된 tvN ‘백패커2’에서는 백종원, 이수근, 허경환, 안보현, 고경표 그리고 슈퍼주니어 규현이 강북 아리수정수센터 직원들을 위해 특별한 한 끼를 준비하는 장면이 그려졌다. 이날 출장을 의뢰한 사연자는 “물에 반 미쳐 있는 우리 직원들에게 백종원의 화끈한 불맛을 보여주고 싶었다”고 출장 요리단을 신청하게 된 이유를 밝혔다. 이어 “불맛과 아리수센터의 물맛을 잘 섞어서 조화롭게 만들어주셨으면 좋겠다”고 희망 사항을 전했다. 백종원은 생각보다 작은 구내식당과 주방 환경에 조금 당황해했다. 한편 이수근은 센터 중앙통제실을 찾아 메뉴 선호도 조사를 진행, 직원들은 짬뽕, 불제육볶음, 바싹불고기 등 매운 맛 위주의 메뉴를 언급했다. 이에 백종원은 메인 메뉴로 돼지고기를 매콤하게 볶은 뒤 불맛을 입힌 ‘불탄불고기’로 정했다. 백종원은 “결국 양념은 다 비슷한데 얼마나 과감하게 하느냐의 차이”라고 설명했다. 이때 백종원이 조","link":"https://m.entertain.naver.com/now/article/241/0003375193","retrieved":1724591589657},{"title":"배정남, 반려견 전신마비 판정 \"10kg 빠져, 벨보다 내가 먼저 갈 뻔\" (미우새)[종합]","contents":"배우 겸 모델 배정남이 반려견의 전신마비로 힘들었던 과거를 회상했다. 25일 방송된 '미운 우리 새끼'(이하 '미우새')에는 8주년 특집에 걸맞게 시청자들에게 큰 감동을 줬던 '원조 미우새' 배정남이 반려견 벨과 오랜만에 등장, 시청자들에게 기적 같은 스토리를 선사했다. 이날 배정남은 그의 영혼의 단짝, 모든 걸 줘도 아깝지 않은 반려견 벨과 함께 등장했다. 급성 디스크로 전신 마비를 겪었다는 벨은 보조기 없이 걸을 수 없었던 상태였지만 끝까지 포기하지 않은 배정남 덕분에 1년 7개월간의 재활치료 끝에 거동이 가능해졌다고 말해 뭉클함을 안겼다. 배정남은 벨에게 관장도 직접 해주고 산책도 시켜주며 지극정성으로 애정을 쏟았다. 그는 몸이 불편한 벨을 위한 '정남 표 특급 케어' 방법을 공개하며 손수 마사지를 해주는 것은 물론, 초호화 영양식까지 대령하며 벨을 지극정성으로 케어했다. 이어 벨의 재활 기간 동안 도움을 준 케어 센터 선생님을 만나 당시 벨은 경추가 60% 눌린 상황이었다는","link":"https://m.entertain.naver.com/now/article/311/0001764111","retrieved":1724591589657},{"title":"'53세 아빠' 박수홍 \"♥김다예, 밤마다 울어…물불 안 가리고 살 것\" (슈돌)[종합]","contents":"'슈퍼맨이 돌아왔다' 박수홍과 김다예 힘든 시절을 떠올리며 현재의 상황에 감사했다. 25일 방송한 KBS 2TV 예능프로그램 ‘슈퍼맨이 돌아왔다’에서 박수홍은 3년 만에 부동산을 찾았다. 박수홍은 지난 방송에서 임신 28주 차 딸 전복이를 공개하며 서툴지만 행복을 꿈꾸는 53세 늦깎이 슈퍼맨의 모습을 보여준 바 있다. 이날 김다예는 박수홍과 어디론가 향하면서 \"우울증 걸릴까봐 미친 듯이 걸어다닐 때 들렸던 곳\"이라고 힌트를 줬다. 박수홍은 \"일들이 없어지니 정신적, 신체적으로 무너져 있을 때 우연히 들어간 곳이 있다\"라며 부동산 사장과 반갑게 만났다. 박수홍은 \"부동산 사장님이 그때 우리가 돈도 없었는데 재개발되는 곳을 다 설명하고 구경하게 해주고 꿈꾸게 해주고 부동산 공부를 도와준 사장님이다. 고마운 분이다. 첫 만남에 아무것도 없던 우리 부부를 잘 챙겨줬고 따뜻하게 계속 지원해 줬다\"라고 이야기했다. 부동산 사장은 부부와의 첫 만남을 회상했다. 박수홍은 \"처음 만났는데 '수홍 씨","link":"https://m.entertain.naver.com/now/article/311/0001764110","retrieved":1724591589660},{"title":"“집에서 최단신”… 윤종신, 168cm 첫째 딸과 키 비슷해 ‘폭소’(‘미우새’)","contents":"윤종신이 집에서 최단신이라고 밝혔다. 25일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 윤종신이 모습을 모였다. 이날 방송에서 신동엽은 “아내가 키가 크잖아요. 그래서 데이트 할 때 항상 먼저 와서 앉아 있었대요”라고 전해 웃음을 자아냈다. 윤종신은 “다행히 아이들은 엄마 유전자를 받았어요”라고 했다. 집에서 키가 가장 작냐는 서장훈의 질문에 윤종신은 “첫째 딸이 168cm인데 저랑 거의 비슷해요. 제가 거의 최단신이 됐죠”라고 답해 좌중을 폭소케 했다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355341","retrieved":1724591589664},{"title":"김혜윤 ‘마지막 팬미팅 마치고 온 마멜 공주님’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889772","retrieved":1724591589664},{"title":"윤종신 \"최고의 저작권 효자 '좋니'... ♥전미라, 액수 보더니 더 자극적으로 만들라고\"('미우새')[종합]","contents":"가수 겸 작곡가 윤종신이 저작권료에 얽힌 비하인드를 소개했다. 윤종신은 숱한 히트곡에 자신의 연애 경험을 녹이도고 저작권료를 이유로 아내 전미라의 응원을 받는다고 했다. 25일 SBS ‘미운 우리 새끼’에선 윤종신이 스페셜MC로 출연해 아내 전미라와의 결혼 생활을 소개했다. 윤종신은 데뷔 35년차 베테랑 뮤지션으로 그가 만든 곡만 무려 600여 곡. 이날 윤종신은 “이 중 저작권료가 가장 많이 들어오는 곡은 뭔가?”라는 질문에 “많은 곡들이 있는데 그 중애서도 ‘좋니’다. ‘좋니’의 경우 작사만 했는데도 제일 많이 들어오더라”고 답했다. 이어 대표적인 여름 노래 ‘팥빙수’에 대해 “이 곡은 나온 지 23년 정도 됐는데 매해 여름마다 꾸준하다”라고 말했다. 그는 또 “수입이 괜찮다. 아이들 학비에 많이 보탬이 된다”라며 웃었다. 그간 수많은 연애경험들로 명곡들을 만들었다는 윤종신은 “남편의 과거를 듣고도 아내 전미라가 별 반응이 없는 건 저작권료 때문이라는데 진짜인가?”라는 질문에 “","link":"https://m.entertain.naver.com/now/article/213/0001306922","retrieved":1724591589665},{"title":"“영웅시대 봤지” 임영웅, 쐈다! 쐐기골 (뭉찬3)","contents":"축구판에서도 임영웅이었다. 25일 방송된 JTBC 예능 프로그램 ‘뭉쳐야 찬다 시즌3’에서는 가수이자 ‘리턴즈 FC’ 구단주인 임영웅이 출연, 후반 쐐기 골을 터뜨리며 팀을 승리로 이끌었다. 임영웅은 이번 경기에 ‘팀 해체’와 ‘구단주 자리’까지 내걸면서 역대급 빅매치를 예고한 바. 구단주 임영웅이 이끄는 ‘리턴즈 FC’와 안정환 감독의 ‘어쩌다뉴벤져스’ 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰로 전, 중, 후반 각 30분 씩 진행되는 경기로 ‘뭉쳐야 찬다3’ 최초의 90분 동안 경기를 했다. 경기가 시작되자마자 임영웅이 속한 ‘리턴즈FC’는 주도권을 잡고 선제골로 앞서 나갔다. 임영웅의 곡 ‘HOME’ 챌린지로 골세리머니를 펼치며 분위기를 이끌었다. 임영웅은 “내가 끌어낼 테니 한 골 더 만들자”고 외쳤다. 이날 임영웅은 힐패스 킬패스 등 뛰어난 개인기로 김남일과 해설진의 극찬을 이끌었다. 해설진은 “못 본 새 어나더레벨이 되었다”고 감탄을 쏟아냈다. 임영웅은 후","link":"https://m.entertain.naver.com/now/article/144/0000984243","retrieved":1724591589665},{"title":"김혜윤 ‘사랑스러운 소녀 그 자체’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889771","retrieved":1724591589666},{"title":"기안84, 美 래퍼 조카 울렸다 “고맙다고 해야지” 용돈 거절에 당황 (음악일주)","contents":"'음악일주' 기안84가 브루클린에서 만난 친구 조카를 울렸다. 8월 25일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 찐 뉴요커 유태오가 합류해 기안84와 대환장 케미스트리를 선보였다. 이날 기안84는 브루클린에서 만난 래퍼 브이솝의 이모 댁을 찾았다. 브이솝은 \"당신이 좋아하길 바란다. 제 가족을 보여드리고 싶다. 이모가 아기 때부터 절 키워주셨다\"고 안내했고, 기안84는 \"이게 되게 고맙더라. 낯선 사람을 집에 초대하기 쉽지 않다\"며 감동받은 모습을 보였다. 브이솝은 이모 가족을 향해 \"기안은 한국의 유명한 배우이자 아티스트\"라고 소개했다. 조카들과 인사를 나누던 기안84는 \"애들 용돈을 줘야지. 많이 주진 못해도 20달러는 줘야 한다\"고 말했다. 그러나 돈을 받아든 조카는 \"고맙다고 해야지\"라는 기안84의 요구에 고개를 가로저으며 울상을 지었다. 되레 사과하며 용돈을 다시 전달한 기안84는 \"한국은 고맙다고 한다. 문화가 다른 것 같다\"고 설명, 조카는 그","link":"https://m.entertain.naver.com/now/article/609/0000889770","retrieved":1724591589667},{"title":"윤종신, ♥전미라 닮은 아들딸 폭풍성장 공개 “내가 최단신” (미우새)","contents":"뉴스엔 유경상 yooks@ 윤종신이 아내 전미라를 닮은 삼남매의 폭풍성장으로 자신이 최단신이라 밝혔다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 가수 윤종신이 출연했다. 신동엽은 “윤종신이 결혼한다고 했을 때 키가 작은 남자들의 희망의 아이콘이 됐다. 아내 전미라가 키가 크다. 그래서 데이트할 때마다 항상 먼저 와서 기다리고 있었다고 한다. 서서 만나고 걷는 게 아니라 항상 앉은 자세로”라고 말했다. 윤종신이 “저희 연애에 이름을 붙였다. 좌식 연애”라고 말하자 허경환 모친이 “우리 아들도 좌식 연애”라며 공감했다. 이어 윤종신은 “(아내에게) 힐 신지 말라고 안 한다. 가끔 출장 가서 힐을 신으면 많이 크다. 다행히 애들이 다 엄마 유전자를 닮았다”고 말했다. 동시에 공개된 윤종신 자녀들의 키는 엄마를 닮아 훌쩍 큰 모습. 서장훈이 “못 본 새에 키가 저렇게 많이 컸냐”며 놀랐다. 윤종신은 “첫째 딸이 키가 저와 비슷하다. 제가 거의 최단신이 됐다”고 설명했다. (사진=","link":"https://m.entertain.naver.com/now/article/609/0000889769","retrieved":1724591589668},{"title":"“멘탈 이렇게 무너진 건 처음”… 배정남, 급성 목디스크 걸린 반려견 벨 위해 바친 2년 ‘울컥’(‘미우새’)","contents":"배정남이 벨을 향한 마음을 전했다. 25일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 배정남이 오랜만에 모습을 모였다. 이날 방송에서 배정남은 2년 전 급성 목디스크에 걸린 반려견 벨을 데리고 케어센터에 방문했다. 오랜만에 대표님을 만난 배정남은 “멘털이... 살다살다 이렇게 무너진 건 내 인생 통틀어 처음”이라며 “와... 이게... 사람이 비할 건 아니지만 자식들 다치는 거 보는 부모 마음은 더 심할 거 아니예요”라고 전했다. 또 당시 수술을 진행하지 못할 뻔했다는 대표의 말에 정남은 “수술 안 하면 아플 거 아니에요. 그 고통이라도 없애 줘야지. 설지 못 설지는 나중 문제고” ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355340","retrieved":1724591589668},{"title":"\"10년 뒤 고백했겠지?\" 정해인, ♥정소민 좋아했네..흑역사에 이불킥('엄마친구아들')","contents":"'엄마친구아들' 정해인이 흑역사에 이불킥을 했다. 25일 방송된 tvN 토일드라마 '엄마친구아들'에서는 최승효(정해인 분)가 10년 전 배석류(정소민 분)를 좋아했던 흑역사에 몸부림쳤다. 이날 혜릉고 수영장에서 석류는 \"만약에 네가 다시 수영을 할 수 있게 되면, 그래도 계속 건축일 할 거냐\"고 물었다. 망설임 없이 \"당연하다\"고 답한 승효는 \"너는? 만약에 퇴사하기 전으로 돌아가 그레이프를 다시 다닐 수 있다고 하면 돌아갈 거냐\"고 물었지만, 석류는 아니라고 답했다. 승효는 \"만약에 파혼 전으로 돌아갈 수 있다면?\"이라고 조심스레 물었지만, 석류는 \"아니, 안 돌아가\"라고 단호하게 말했다. 이에 승효가 안심하는 사이 석류가 기침을 하며 또 티격태격했다. 승효는 자신의 옷으로 갈아입은 석류를 보며 \"참 짧다. 너 고등학교 입학식 떄 교복이 이랬다\"며 놀리고 추억했다. \"소매 2번, 치마 3번 접어 입었다\"고 회상한 석류는 \"내려다보지 마라. 기분 나쁘다. 중학교 때까지는","link":"https://m.entertain.naver.com/now/article/312/0000676844","retrieved":1724591589669},{"title":"[종합]지현우, ♥임수향 위해 양자 결심→고윤 앞에서 정체 들통났다('미녀와 순정남')","contents":"박도라(임수향 분)의 정체가 밝혀졌다. 25일 밤 방송된 KBS2 주말드라마 '미녀와 순정남' 42회에서는 고필승(지현우 분)과 박도라가 서로의 마음을 확인하는 모습이 그려졌다. 고필승은 \"더 이상 도망가지 마. 아무리 도망가도 너 찾아낼 거다. 아무 데도 안 보낼 거다\"고 선언했고, 박도라는 \"내가 말했잖아. 내 옆에 있으면 오빠가 힘들어진다. 내가 오빠한테 무슨 짓 했는지 오빠 다 잊었냐. 오빠 같은 좋은 사람이 나같이 나쁜 여자를 만나려고 하는거냐\"고 얘기했다. 이에 고필승은 \"너 내 마음 진짜 모르냐. 나 지금까지 네가 돌아오기만 기다렸다. 너 나한테 미안하다고 상처만 줬다며. 진짜 미안하면 이러면 안 된다. 상처 계속 주고 싶냐. 그래서 이러는거냐. 도라야 정말 보고 싶었다. 내 옆에 있으니까 됐다\"며 속마음을 고백했다. 박도라는 고필승에게 \"다시 엄마랑 같이 산다. 할머니가 엄마를 딸로 안다. 엄마도 조심해 주는 것 같고, 불쌍하기도 하고. 어쨌든 엄마잖아. 솔직히 엄마","link":"https://m.entertain.naver.com/now/article/312/0000676843","retrieved":1724591589670},{"title":"윤종신 \"연애사 질투하던 ♥전미라, 저작권료 보고 오히려 응원\"","contents":"윤종신이 아내 전미라가 사랑 노래 가사의 주인공들에게 질투를 더이상 하지 않는 이유를 밝혔다. 25일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에는 윤종신이 패널로 출연해 재미를 더했다. 이날 서장훈은 \"윤종신 씨의 수많은 연애 경험에서 명곡들이 탄생했는데 아내 전미라 씨가 별 반응이 없는 이유가 저작권료더라\"고 했다. 이에 윤종신은 처음에는 아내가 '누구야, 이거? 이렇게 절절하게 좋아했냐'며 가사의 주인공에게 질투를 했었다고 밝혔다. 이어 그는 \"결국 그 가사가 통장으로 들어오고 아이들 등록금으로 빠져나가는 시스템을 이해하고 부터는 '더 기억해보라. 더 자극적으로 써도 된다'고 하더라\"고 전해 패널들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007748964","retrieved":1724591589672},{"title":"'가수 데뷔' 기안84 \"음악 방송 출연? 불러줘요, FXXX 더 MBC\" ('음악일주')","contents":"기안84가 음악 방송 출연 의지를 밝혔다. 25일 밤 MBC '태어난 김에 음악일주'에서는 기안84가 '힙합의 성지' 미국 뉴욕 브롱크스에서 현지 래퍼들과 동네 투어를 떠나는 장면이 그려졌다. 동네 이곳 저곳을 소개받던 기안84는 래퍼 가운데 한 명인 브이솝에게 \"우리 이모집에 가자\"는 제안을 받았다. 브이솝은 \"당신이 좋아하길 바란다. 내 가족을 보여주고 싶다\"며 \"이모가 아기 때부터 나를 키워줬다\"고 말했다. 브이솝이 촬영 허락을 받으러 간 사이 아파트 내부를 둘러보던 기안84는 \"지은 지 오래됐구나. 복도를 좀 더 널찍하게 해도 됐을텐데\"라며 혼잣말했다. 기안84와 함께 여행을 동행했던 유태오는 \"옛날부터 공용주택으로 지은 거라 오래된 건물이 많았다\"고 부연했다. 브이솝 안내를 받아 이모 집을 방문한 기안84는 다소 긴장한 표정으로 \"헬로, 익스큐즈 미\"라며 인사를 건넸다. 브이솝은 \"한국에서 유명한 배우이자 아티스트\"라고 기안84를 가족들에게 소개했다. 기안84는 브이솝의 사","link":"https://m.entertain.naver.com/now/article/213/0001306921","retrieved":1724591589673},{"title":"윤종신 “♥전미라, 가사 저작권료 알고 더 자극적으로 써도 된다고” (미우새)","contents":"뉴스엔 유경상 yooks@ 윤종신이 과거 연애경험 가사를 아내 전미라가 이해해준다고 말했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 가수 윤종신이 출연했다. 신동엽은 데뷔 35년차 윤종신에게 “진짜 오래 해 드셨다”고 농담했고 윤종신은 “얼떨결에 데뷔해서 35년이 됐다”고 말했다. 서장훈은 “만든 곡이 600곡, 직접 부른 곡이 300곡이다. 저작권료가 가장 많이 들어오는 곡은 뭐냐”고 질문했고 윤종신은 “작사만 했는데도 ‘좋니’가 제일 세더라”고 답했다. 김종국 모친이 “‘팥빙수’는?”이라고 묻자 윤종신은 “23년 됐는데 꾸준히 잔잔하게”라며 “애들 학비에도 많은 도움이 된다”고 말했다. 서장훈은 “연애 경험으로 명곡이 탄생했다. 전미라가 반응 없는 이유는 저작권료가 들어오기 때문에?”라고 묻자 윤종신은 “처음에는 가사 쓰고 있으면 누구야? 이렇게 좋아했어? 결국 그 가사가 히트하고 통장으로 돌아오고 애들 학비가 나가는 그 시스템을 이해하고 나서는 더 절절한 것 없냐고","link":"https://m.entertain.naver.com/now/article/609/0000889768","retrieved":1724591589674},{"title":"기안84, 핫한 작곡가와 데뷔곡 발표 “음악중심‘ 출연? 반응 괜찮으면” (음악일주)","contents":"'음악일주' 기안84가 데뷔곡을 발매한다. 8월 25일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 찐 뉴요커 유태오가 합류해 기안84와 대환장 케미스트리를 선보였다. 이날 기안84는 방송이 끝난 후 데뷔곡이 발표된다며 \"스트리밍도 가능하다고 하더라. 제가 작사를 맡고, 작곡은 가장 핫하다는 작곡가 한 명을 섭외했다\"고 밝혀 기대감을 높였다. 장도연이 \"그러면 '음악중심'도 나가시는 거냐\"고 궁금해하자 기안84는 \"그건 반응이 괜찮으면. 불러줘요 Fxxx 더 MBC\"라고 디스랩을 선보여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889767","retrieved":1724591589676},{"title":"임영웅, 안정환이 직접 선정한 M.O.M \"선출 아닌데도 실력 대단해\"('뭉찬')","contents":"가수 임영웅이 '뭉쳐야 찬다' 어쩌다 뉴벤져스를 상대로 리벤지에 성공했다. 임영웅은 안정환이 직접 뽑은 M.O.M(Man of the match)에 선정되는 영예도 누렸다. 25일 JTBC '뭉쳐야 찬다'에선 어쩌다 뉴벤져스 대 리턴즈 FC의 경기가 펼쳐졌다. 리턴즈FC는 임영웅이 구단주로 있는 축구팀으로 역시나 임영웅이 창설한 KA리그에서 활약 중. KA리그의 득점왕으로 맹위를 떨치고 있는 임영웅은 이날도 종횡무진 그라운드를 누비며 팀을 이끌었고, 그 결과 리턴즈FC는 4대0으로 완승을 거뒀다. 이에 임영웅이 팀원 한 명 한 명과 하이파이브를 하며 기뻐했다면 안정환은 \"그래도 오늘 잘 배웠다. 좋은 경험을 했을 것이다\"라며 쓴 웃음을 지었다. 중계진은 \"임영웅의 축구를 많은 분들이 보고 싶어 하셨을 텐데 임영웅은 정말 축구를 즐기면서 한다\"라며 임영웅의 축구를 칭찬했다. 이날 경기로 4년 만에 설욕에 성공한 임영웅은 \"멤버도 바뀌고 잘 해오셔다는 걸 알고 있었는데 직접 와서 뛰어보","link":"https://m.entertain.naver.com/now/article/213/0001306920","retrieved":1724591589677},{"title":"서장훈 “혹시 제가 해도” 재혼 언급에 신동엽 “누구 있네?” 의심 (미우새)","contents":"뉴스엔 유경상 yooks@ 신동엽이 서장훈의 연애를 의심했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 서장훈이 재혼을 언급했다. ‘미운 우리 새끼’가 8주년을 맞았다. 신동엽은 “‘미운 우리 새끼’가 8주년을 맞아 정말 특별한 분을 모셨다”며 윤종신을 소개했다. 윤종신은 8주년 축하 노래를 부르며 케이크를 들고 등장했다. 이어 신동엽은 “8년간 출연한 ‘미우새’가 55명이다. 미운 우리 아들들이 결혼해서 아들딸 낳고 잘 사는 그날까지 최선을 다하겠다. 서장훈이 새혼하는 날까지 ‘미우새’가 응원하겠다”고 너스레를 떨었다. 이에 서장훈은 “혹시라도 제가 (재혼)해도 그 이상까지 하셔야죠”라고 반응했고 신동엽은 바로 “어? 누구 있네?”라며 서장훈의 연애를 의심했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000889766","retrieved":1724591589678},{"title":"'미녀와 순정남' 지현우, 고윤 앞에서 ♥임수향 정체 밝혀 (종합)","contents":"'미녀와 순정남' 지현우가 고윤 앞에서 임수향의 정체를 밝혔다. 25일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 공진단(고윤 분)과의 약혼 기사가 퍼지며 곤란해진 김지영(임수향 분)의 상황이 그려졌다. 이날 고필승(지현우 분)은 김지영의 기억이 돌아왔다는 사실을 알고 김지영에게 \"너 기억 돌아왔다고 왜 말을 안 했냐\"고 다그쳤다. 이에 김지영은 \"미안해서 그랬다\"며 과거 고필승에게 상처를 준 것에 미안함을 전하며 고필승에 \"오빠 내 옆에 있으면 오빠까지 힘들어진다\"며 자신이 박도라라는 사실을 끝까지 숨길 것이라고 선을 그었다. 홍애교(김혜선 분)는 진상구(엄효섭 분)를 때리려는 공진단에게 \"때리면 안되는 사람\"이며 말렸다. 이어 홍애교는 진상구가 누구냐고 묻는 공진단에 \"나랑 결혼할 사람. 이 사람 너한테 새아버지 되는 거다\"라고 답했고, 공진단은 \"여자한테 돈을 뜯어내는 제비랑 결혼을 하냐\"며 분노했다. 이후 공진단은","link":"https://m.entertain.naver.com/now/article/421/0007748959","retrieved":1724591589680},{"title":"윤종신, 2세 사진 공개 \"♥전미라 닮아 키 훤칠…난 가족 내 최단신\" (미우새)","contents":"가수 윤종신이 2세 사진을 공개했다. 25일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 8주년 기념 특별 게스트 윤종신이 출연해 유쾌한 입담을 뽐냈다. 이날 올해 데뷔 35년 차라는 윤종신은 35년 간 만든 곡이 600곡, 직접 부른 곡만 300곡이라고 밝히며 \"많은 효자곡이 있는데 작사만 했는데도 제일 효도하는 곡은 '좋니'다. '팥빙수'는 여름마다 은은하게 효도하는 곡이다\"라며 저작권료를 밝혔다. 이어 \"수입이 꽤 괜찮다. 애들 학비에도 많은 보탬이 되고, 사랑 노래를 쓰는데도 아내 전미라가 별말 안하는 이유는 저작권료 때문이다\"라고 말해 웃음을 자아냈다. 그러면서 \"처음엔 작사하면 '누구야 이거?' 이러더니 입금 내역 확인한 이후에는 '더 떠올려도 된다', '더 자극적으로 써도 된다'고 한다\"며 웃었다. 이에 신동엽은 \"결혼 기사 떴을 때 단신남들의 희망의 아이콘이었다. 데이트할 때 항상 먼저 와서 기다리고 있었다고\"라고 물었고 윤종신은 \"연애 이름을 좌식 연애로","link":"https://m.entertain.naver.com/now/article/311/0001764107","retrieved":1724591589681},{"title":"윤종신 \"35년간 600곡 작곡..세 아이 학비 많이 보탠다\"[미우새]","contents":"가수 윤종신이 자신의 최고 저작권료 히트곡으로 '좋니'를 꼽았다. 윤종신은 25일 방송된 SBS '미운 우리 새끼'에 출연했다. 이날 윤종신은 가수 데뷔 35주년을 맞이한 가운데 저작권료 관련 질문을 받고 \"최고 히트곡 중에서는 작사만 참여했던 '좋니'가 있다\"라며 \"세 아이 학비에 많이 보탠다\"라고 웃으며 말했다. 서장훈은 \"윤종신이 데뷔 이후 35년 동안 만든 곡만 600곡이고 이중 직접 부른 곡은 300곡에 달한다\"라고 덧붙였다. 이어 \"윤종신의 수많은 명곡들이 수많은 연애 경험에서 탄생했는데 이를 보고도 아내 전미라가 뭐라고 하지 않는 이유는 저작권료 때문\"이라고 말했다. 이어 윤종신은 \"가사를 쓰고 있으면 아내가 내용을 보더니 '누구야 이거?'라고 추궁했는데 이후 곡들이 잘돼서 저작권료로 입금되고 학비로 보내지는 과정을 보고 나서는 '더 기억해봐'라고 한다\"라고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003260978","retrieved":1724591589683},{"title":"임수향 \"고윤이 날 감금했어\" 고백... 지현우, 복수 위해 박상원 양자 됐다('미녀와 순정남')","contents":"지현우가 임수향을 위해 박상원의 양자가 됐다. 25일 KBS 2TV ‘미녀와 순정남’에선 진단(고윤 분)이 도라(임수향 분)를 벼랑 끝으로 몬 스폰 사건의 배후임을 알고 복수를 위해 진택(박상원 분)의 양자가 되는 필승(지현우 분)의 모습이 그려졌다. 이날 진단이 일방적으로 도라와 약혼할 것이란 기사를 낸 가운데 김 작가는 “공진단 그 사람 미친 거 아냐? 스토커야?”라며 황당해했다. 이에 도라는 “공 대표랑 잠깐 만났어요. 그러다 헤어졌는데 그 사람이 그 사실을 못 받아들이고 이런 기사를 낸 것 같습니다”라고 했고, 김 작가는 “이거 데이트 폭력이야. 누군 안 헤어져봤나? 지가 뭔데 이별을 못 받아들여”라며 혀를 찼다. 진단의 악행에 진택도 분노했다. 진택은 “너 이게 무슨 짓이야. 무슨 의도로 이런 기사를 내?”라며 진단을 꾸짖었으나 정작 진단은 “보다시피 순수한 약혼 기사인데 의도라니요?”라며 큰 소리를 냈다. 뿐만 아니라 “형 솔직히 나한테 아무런 관심도 없잖아요. 나 개 무","link":"https://m.entertain.naver.com/now/article/213/0001306919","retrieved":1724591589686},{"title":"[종합]조세호 \"'런닝맨' 유재석 짓밟기 NO, 감사한 존재\"('1박 2일')","contents":"'1박 2일' 조세호가 유재석에게 라이벌 의식을 느끼지 않는다고 밝혔다. 25일 방송된 KBS2 '1박 2일 시즌4'에서는 지난주에 이어 새 멤버 이준, 조세호와 함께한 '2024 여름 캠프'가 펼쳐졌다. 이날 무한 인물 퀴즈 끝에 점심 식사를 확보한 이준은 김종민과 딘딘이 막내 유선호에게 밥을 양보하는 모습을 보고 깜짝 놀랐다. 이준은 \"원래 이런 분위기인가? 밥을 10시간 만에 먹는데 양보하는게 너무 대단하다\"고 감탄하며 \"인생에서 가장 쾌락적인 맛\"이라고 표현해 웃음을 자아냈다. 쉬는 시간, 문세윤은 이준에게 \"방귀 트는 거 어떻게 생각하냐. 비위 상하냐\"며 걱정했고, 딘딘은 \"몰상식하게 많이 뀌어도 괜찮냐\"고 물어 배꼽을 쥐게했다. 첫 촬영 소감을 묻자 이준은 \"드라마 촬영보다 힘든 것 같다\"고 토로했다. '겨울 VS 여름 텐트에서 자야 한다면?' 밸런스 질문을 던진 멤버들은 \"여름에는 모기 물리고 잠을 잘 수가 없고, 겨울에는 얼굴이 언다\"고 겁을 줬다. 저녁 복불복을 건","link":"https://m.entertain.naver.com/now/article/312/0000676842","retrieved":1724591589686},{"title":"“나만 혼자” 삐친 안보현에 고경표 진미채 먹여줘 “맛있지?” (백패커2)","contents":"뉴스엔 유경상 yooks@ 고경표가 토라진 안보현에게 진미채를 먹여줬다. 8월 25일 방송된 tvN ‘백패커2’에서는 요리 출장단이 수돗물 정수 센터로 향했다. 수돗물 정수센터에서 물불 안 가리는 맛의 요리를 의뢰했고, 백종원은 불맛 나는 불고기, 물맛 나는 묵밥에 더해 진미채를 반찬으로 만들었다. 백종원표 진미채 맛에 모두가 감탄하는 사이 혼자서 일을 찾아서 하고 있던 능동형 일꾼 안보현이 소외됐다. 안보현은 쌀을 씻다가 “또 나 혼자 있다. 다들 진미채 먹는데 나 혼자”라며 탄식했고 백종원이 “나 안 먹었다”고 달랬다. 규현도 “나도 아직 못 먹었다”고 수습하려 했다. 고경표는 안보현에게 “맛만 봐라”며 진미채를 먹여줬다. 안보현은 안 먹겠다고 하다가 결국 먹고 “맛있다”고 인정하며 기분을 풀었다. 고경표도 “정말 맛있다”고 거듭 말했다. 이수근은 “선생님 진미채 남으면 집에 가져가야 겠다”며 진미채 맛에 푹 빠졌다. 고경표도 “나도 가져가야지”라며 진미채 맛에 제대로 반했다.","link":"https://m.entertain.naver.com/now/article/609/0000889765","retrieved":1724591589687},{"title":"'한지민♥' 최정훈 \"사랑 노래 쓰다 '매드맥스' 봤다\"[뉴스룸][종합]","contents":"잔나비 최정훈이 영화 '매드맥스'를 보며 사랑 노래 작업을 했다고 밝혔다. 최정훈은 25일 방송된 JTBC '뉴스룸' 인터뷰 코너에 출연했다. 이날 최정훈은 잔나비 10주년과 관련한 질문에 \"약간 어렸을 때부터 나 혼자만의 그런 무협지적인 세계관을 가지고 살아가는 것 같다\"라며 \"공연에 오를 때마다 약간 어떤 운동선수의 마음이랄까 혹은 뭐 정말 전쟁에 나가는 사람의 마음이랄까 그런 마음처럼 꽤나 비장하게 올라갔던 것 같다\"라고 말했다. 이어 최정훈은 \"최근 사랑 노래를 쓰고 있었는데 '매드맥스'라는 약간은 징그럽기도 하고 조금 무자비한 그런 영화를 굳이 봤다. 그렇게 극악무도한 영화인데 멜로 로맨스 영화의 필터를 쓰고 그 색안경을 쓰고 한번 봐봤고 재미있었다\"라고 밝혔다. 한편 최정훈은 잔나비 히트곡 '주저하는 연인들을 위해'를 만들고 나서 좀 힘들었던 시간이 있었다고 고백하고 \"굉장히 멋지게 만든 앨범이었다. 그런데 낼 때쯤 되니까 저희 그전에 냈던 1집 앨범이 그제서야 막 반응이","link":"https://m.entertain.naver.com/now/article/108/0003260974","retrieved":1724591589688},{"title":"윤가이, '시각장애인 독백 연기' 이슈 속내…\"일기장 들킨 느낌, 민망하지만 감사해\" [인터뷰③]","contents":"시각 장애인 독백 연기로 많은 이의 관심을 끌어낸 배우 윤가이가 이슈에 관한 속내를 고백했다. 쿠팡플레이 'SNL코리아'(이하 'SNL')로 인지도를 쌓은 윤가이가 지난 19일 오후 서울 중림동에 위치한 텐아시아 사옥에 방문해 취재진에게 여러 가지 이야기를 들려줬다. 풋풋한 비주얼과 달리 성숙한 반전 면모를 보이며 질문에 진중하고 차분하게 답했다. 개인 유튜브 채널을 개설해 연기 연습을 기록하고 일상을 공유하고 있는 윤가이. 그가 2021년 10월 서울예술대학교 연기과 재학 시절 \"시각 장애인 여성의 입장으로 사랑을 이야기한다면\"이라는 제목의 독백 연기 영상을 올렸다. 독보적인 디테일과 윤가이만의 연기 스펙트럼이 드러나는 이 콘텐츠는 그의 인기를 배가하는 데 큰 몫을 했다. 윤가이는 \"학교에서 졸업 영화를 찍어야 했던 시기에 연출팀들과 봉사 활동을 다녔다. 사회적 약자와 생활 환경 개선에 관해 관심을 갖게 됐다. 시각 장애인 여성으로서 어떻게 할 수 있을지 고민하고 연구하던 찰나 내","link":"https://m.entertain.naver.com/now/article/312/0000676839","retrieved":1724591589691}]}