{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"류필립♥ 미나, 16살차 시누이 나이 언급했다 악플 “동의 받았다” 해명까지","contents":"가수 미나가 시누이가 출연하는 동영상에 나이를 언급한 이유를 전했다. 미나는 최근 소셜 계정에 류필립 누나이자 시누이와 함께 찍은 영상을 다수 업로드했다. 영상에서 미나와 시누이는 온라인에서 유행하는 댄스 챌린지를 하며 즐겁게 춤을 추고 있다. 이와 함께 미나는 \"다이어트 시작하기로 했어요^^ 열흘 만에 만났는데 춤실력이 확 늘었는데요? 응원해주세요\", \"관심사가 다른 올케와 시누이 (시누이는) 땀이 많아서 스킨도 안 바르고 다닌다는데 피부가 너무 좋아요^^\"라는 글도 남겼다. 그러나 일부 누리꾼들은 미나가 영상에 시누이와의 16살의 나이 차이를 강조하는 문구를 덧붙인 것에 대해 \"나이는 왜 적는 건가요?\", \"의도가 뻔히 보인다\", \"젊은 시누이보다 내가 동안이지 이러고 싶으신 거예요?\" 등 댓글로 불편함을 내비쳤다. 악성 댓글이 이어지자 미나는 “이 영상 남편이 누나 동의 받고 찍어서 나이 써서 올린 거예요~ 비교하려고 올린 게 아니라 시누이가 16살 어려도 서로 존중하며 친하게","link":"https://m.entertain.naver.com/now/article/609/0000882318","retrieved":1722759026143},{"title":"[MBN] 김용임·최진희가 뽑은 후계자","contents":"불타는 장미단(5일 오후 9시 30분) 새로운 트로트 시대를 열 후계자를 찾는 '트롯퀸과 상속자들' 특집 방송이 그려진다. '명품 보이스' 최진희와 '전통 트로트 대모' 김용임이 트로트 가문의 퀸으로 나선 가운데, 손태진은 류계영의 '인생'으로 호소력 짙은 무대를 선보인다. 신성은 최진희의 '미련 때문에'로 깊은 감성과 가창력을 뽐내고 에녹은 최진희의 '사랑에 빠졌어'를 부르며 달달한 음색과 눈빛으로 환호를 받는다. 공훈은 린의 '이야'를 선곡해 전매특허인 간드러진 꺾기를 선보인다. \"충분히 이길 수 있다고 생각한다\"며 당돌하게 나선 홍성원은 김용임의 '나이야 가라'를 소화하며 나이답지 않은 무대 매너로 출연진을 홀린다. 민수현·박민수·윤수현은 김용임의 '사랑의 밧줄'로, 손태진·반가희는 '찻잔의 이별'로 컬래버 무대를 선보인다.","link":"https://m.entertain.naver.com/now/article/009/0005345088","retrieved":1722759026143},{"title":"[매일경제TV] 종목 토론방 이슈 점검하기","contents":"도전! 텐배거(5일 오후 7시) 유망한 주식 종목들을 분석하고 시장 전망을 제시하는 '도전! 텐배거'가 수익률 1000% 달성을 위한 여정을 계속한다. 인터넷의 종목 토론방에서 나온 이야기들은 검증이 쉽지 않은 경우가 많다. 주주의 희망 사항이 사실인 것처럼 퍼지기도 하고, 아예 잘못된 정보도 있어 투자자들을 혼란스럽게 한다. 시크릿 주주에서는 김민성, 박춘현, 박철순, 송률 등 4인의 매니저가 종목 토론방 이슈들의 사실 여부를 판단해주고 관련된 투자 전략과 노하우를 소개한다. '도전! 텐배거'는 월요일부터 목요일까지 오후 7시에 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005345087","retrieved":1722759026151},{"title":"정해인, 수영 선수 출신이었다…꿈 포기 후 전혀 다른 삶 살게 돼 ('엄마 친구 아들')","contents":"2024.08.04 17:00 tvN '엄마친구아들' 정해인이 또 한 번의 설레는 연기 변신에 나선다. 오는 17일(토) 첫 방송 예정인 '엄마친구아들' 측은 1일, 이보다 완벽할 수 없는 엄친아 ‘최승효’로 돌아온 정해인의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 '최승효' 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴백으로 위험천만한 버","link":"https://m.entertain.naver.com/now/article/312/0000673785","retrieved":1722759026151},{"title":"김종국, 얼마나 스윗하길래…지예은 \"제일 기대 안 했는데 의외라 매번 놀라\" [인터뷰③]","contents":"지예은이 선배 방송인들과의 훈훈한 일화를 풀었다. 특히 '런닝맨' 멤버 중 김종국이 가장 의외라고 꼽으며 눈길을 끌었다. 'SNL 코리아'에 이어 '런닝맨'에 출연하며 날이 갈수록 인기가 많아지고 있는 지예은의 인터뷰가 지난 1일 서울 마포구 상암동에 위치한 CP엔터테인먼트에서 진행됐다. 지예은은 '런닝맨' 멤버들과의 케미스트리에 큰 만족감을 내비쳤다. 그는 \"역시 장수하는 덴 이유가 있다는 것을 실감했다. 너무 따뜻하신 분들이다. 어렸을 때 드라마 '궁'을 너무 좋아했다. '궁'과 '풀하우스'는 지금도 찾아보는 작품이다. 송지효 언니를 실제로 뵙게 돼서 너무 영광스럽다\"고 밝혔다. 이어 \"너무 아름다우시다. 대선배님이라 긴장이 심했는데, 너무 쿨하셔서 금세 편하게 다가갈 수 있었다\"고 칭찬을 아끼지 않았다. 1994년생 지예은은 1981년생 송지효에게 큰 용기를 낸 일화도 공개했다. 그는 \"너무 친해지고 싶은 마음에 '언니'라고 해도 되냐고 여쭤봤는데, 지효 언니가 너무 당연하게","link":"https://m.entertain.naver.com/now/article/312/0000673784","retrieved":1722759026152},{"title":"“CCTV 분석해주세요” 방송 찾는 시청자들","contents":"아무나 볼 수 없고 왜곡, 조작도 쉽지 않다. 인간이 놓치곤 하는 현장의 진실이 ‘제삼의 눈’, 폐쇄회로(CC)TV엔 담겨있다. 정보 접근성이 높아진 요즘, 사람들은 CCTV, 블랙박스 등을 확인하며 직접 진실을 규명하려 한다. 이런 흐름을 포착한 방송사가 CCTV에 주목하고 있다. CCTV 영상을 활용하는 범죄, 사건·사고 프로그램 2편이 이달 새롭게 방송을 시작한다. MBC에브리원 ‘히든아이’와 tvN ‘천개의 눈’이다. 두 프로그램은 누구나 경험할 수 있는 일상 속의 사건·사고와 범죄 현장을 CCTV 영상을 활용해 자세히 파헤쳐보는 구성을 취한다. 오는 5일 첫 방송 되는 ‘히든아이’는 CCTV에 포착된 영상 속 사건들을 다루는 범죄 분석 코멘터리쇼로, CCTV뿐 아니라 현장 채증 카메라, 경찰 보디캠, 블랙박스를 소재로 다룬다. 방송 최초로 권일용, 표창원 프로파일러와 이대우 현직 형사가 함께 출연해 분석의 전문성을 높였다. 사회적 약자를 향한 범죄와 방화같이 쉽게 지나칠 수","link":"https://m.entertain.naver.com/now/article/005/0001715521","retrieved":1722759026152},{"title":"장윤정 “초등학교 저학년에도 생리, 복도서 엄마들 대기”(마법의 성)[결정적장면]","contents":"가수 장윤정이 딸 생리대 처리를 위해 복도서 대기하는 엄마들이 있다고 털어놨다. 지난 8월 1일 방송된 E채널 ‘마법의 성’에서는 몸에 생기는 2차 성징의 변화로 성장통을 겪는 사춘기 아이를 위한 성교육 가이드가 소개된 가운데 생리에 대한 이야기가 등장했다. 이날 이시훈은 남학생들에게도 생리에 대한 설명과 함께 생리를 겪는 친구들을 배려하는 방법을 알려주며 ‘생리 존중 교육’을 선사했다. 반면 여학생들은 겪어보지 못한 생리에 대한 두려움을 나타냈다. 정한솔은 갑자기 생리를 시작했을 때 당황하지 않도록 여학생들에게는 ‘생리 실전 교육’을 실시했다. 이에 장윤정은 “빠르면 초등학교 저학년에도 생리를 시작한다고 한다. 어린 아이들이 생리대를 처리하는 게 쉽지 않다 보니 복도에서 엄마들이 대기하기도 한다는 이야기를 들었다”고 전했다. 정한솔은 “초경을 왜 하는지 신체 변화가 일어나는 이유를 알려주고, 여러 생리용품을 소개하며 가깝게 지내면 아이들의 두려움을 낮춰줄 수 있다”고 부모님의 역할","link":"https://m.entertain.naver.com/now/article/609/0000882316","retrieved":1722759026152},{"title":"율희, 팔뚝 뒤덮은 18㎝ 타투…최민환과 이혼 후 더 힙해졌네","contents":"그룹 라붐 출신 율희가 근황을 전했다. 율희는 최근 자신의 소셜미디어에 \"서울까지 행차해 주신 가을찌랑 데이트\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 율희는 친구와 만나 즐거운 시간을 보내고 있다. 긴 머리를 늘어뜨린 채 블랙 오프숄더 의상을 착용한 율희는 팔뚝 부근에 큼지막한 타투를 드러냈다. 앞서 율희는 개인 채널 '율희의 집'을 통해 \"타투가 너무 하고 싶어서 2021년 3월에 하게 됐다\"며 \"처음에는 작은 크기를 생각했는데 생각보다 조금 더 크게 해도 될 것 같아서 18㎝ 정도로 했다\"고 밝힌 바 있다. 율희는 세 아이의 엄마라는 사실이 믿기지 않는 리즈 미모를 자랑해 감탄을 유발한다. 한편 율희는 지난해 12월 그룹 FT아일랜드 최민환과 결혼 5년 만에 이혼 소식을 전했다. 삼남매의 양육권은 최민환이 가졌다.","link":"https://m.entertain.naver.com/now/article/609/0000882315","retrieved":1722759026153},{"title":"12년치 공부를 2년 만에? 전현무, 중2에 \"내일 당장 수능 봐라\"(티처스)","contents":"‘극극 상위권’ 실력의 도전학생 등장에 '티처스' MC들이 놀라움을 감추지 못한다. 4일 채널A ‘성적을 부탁해: 티처스’에서는 중2이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장한다. 도전학생은 초등학교 6학년 때 선행을 시작해 2년 만에 고1 수학을 6바퀴, 고2 수학을 3바퀴 이미 마쳤다. 믿기지 않는 선행 속도에 전현무는 “내일 그냥 수능 보는 게 낫지 않나요?”라며 수능 도전을 제안했다. 장영란도 “준비가 됐네”라며 ‘어나더 레벨’에 감탄했다. 정승제는 “1바퀴가 1년 치 진도다. 도전학생은 대략 12년 걸리는 공부량을 2년 만에 한 거다”라고 짚었다. 전현무는 “수학만 보면 수능 내일 봐도 되지 않냐”라며 질문했지만, 정승제와 조정식은 “실력이 어느 정도인지 봐야 한다”라며 ‘실수의 선행’인지, ‘허수의 선행’인지를 판단해야 한다고 강조했다. 전현무와 장영란은 “실력이 되니까 선행했겠죠”라고 주장했고, 조정식은 “선행만 하고 안 되는 경","link":"https://m.entertain.naver.com/now/article/213/0001304518","retrieved":1722759026153},{"title":"한국인 日 기생 이야기 ‘하와이상’ 에든버러 프린지 페스티벌 참가","contents":"한국팀이 '2024년 스코틀랜드 에든버러 프린지 페스티벌'에 참여한다. 8월 미국 공연 비평가 협회(American Performance Critics Association)에서 주관하는 2024년 스코틀랜드 에든버러 프린지 페스티벌 '아시아 모노 드라마 콜렉션'(프로듀서-손수연)에 한국팀이 참가한다. 아시아 예술가 화합과 교류를 목적으로 하는 이번 페스티벌에서 한국팀으로 배우 김은현(마츠모토), 이주화(웨딩드레스), 김혜주(하와이 상)가 경연 부문에 참여하고, 배우 오태돈(메이드 인 홍콩), 진수영(베르사유), 유재동(맨), 이주희(엄마의 편지)가 비경연 부문 초청작에 참여한다. 한국팀은 한국어와 일본어, 중국어로 공연하는데 김은균 작가, 연출의 ‘엄마의 편지’는 러시아어로 선보인다. 특히 '하와이 상'에서 김혜주는 하와이 진주만 공습 당시 진주만에 있던 일본식 주점에서 일하는 한국인 일본 기생 역을 맡아 이국적이고 다채로운 연기를 펼칠 예정이다. 공연은 8월 3일부터 8월 10일","link":"https://m.entertain.naver.com/now/article/609/0000882314","retrieved":1722759026158},{"title":"“달라진 얼굴, 혹시?” 리지→박규리 혜리 한소희 성형설 곤혹, 해명 들어보니…","contents":"연예계 스타들이 달라진 근황을 공개했다가 성형설에 휘말렸다. 연예인이라는 직업특성상 자기 관리 차원의 성형은 더 이상 특별한 일이 아니지만, 성형을 하지 않았음에도 불구하고 성형 의혹이 제기되는 것은 곤혹스러운 일이 아닐 수 없다. 적극적인 해명으로 성형 루머에 대처한 스타들을 모아봤다. 리지는 지난 7월 31일 \"생일은 가족과 함께\"라며 근황 사진을 공개, 달라진 비주얼로 이목을 집중시켰다. 해당 근황 게시물에는 \"예전 얼굴이 그리워요\", \"더 손 안 봐도 예뻐요\", \"많이 달라졌네요\" 등 성형을 의심하는 댓글이 달렸다. 이에 리지는 지난 4일 라이브 방송을 통해 최근 불거진 성형설에 대해 “어플이다. 턱 안 깎았다\"며 카메라 보정 어플 탓 얼굴이 달라 보이게 나온 것이라 해명했다. 리지는 \"얼굴에 뭘 했다고 하시는데 아니다. 걱정하지 않으셔도 된다”고 강조했다. 최근 광대, 안와 골절 수술을 받은 카라 박규리도 성형설 등 억측 루머에 시달렸다. 박규리의 소속사는 지난달 13일 박","link":"https://m.entertain.naver.com/now/article/609/0000882313","retrieved":1722759026158},{"title":"원조 얼짱 박한별, 미니스커트 입고 쩍벌이라니 “왜 저러고 있었을까”","contents":"배우 박한별이 유쾌한 근황을 전했다. 박한별은 8월 3일 소셜미디어를 통해 사진 네 장을 게재했다. 공개된 사진에는 여행지에서 여유로운 시간을 보내고 있는 박한별의 모습이 담겨있다. 박한별은 사진마다 \"파파라치 느낌. 만족. 요즘 갬성이라고 찍어주심. 이거 맞아? 셀카에 진심 중\"이라는 코멘트를 덧붙였다. 특히 박한별은 미니스커트를 입고 다리를 벌린 채 서 있는 사진에 \"난 왜 저러고 있었을까\"라는 멘트를 덧붙여 웃음을 유발했다. 한편 박한별은 최근 RISE 엔터테인먼트와 전속계약을 체결, 5년 만의 연예계 복귀를 예고했다.","link":"https://m.entertain.naver.com/now/article/609/0000882312","retrieved":1722759026158},{"title":"“한심한 행동” 아이돌 출신 A씨 성관계 몰카 선고공판, 쇠고랑 차나","contents":"불법 촬영 혐의로 기소된 남성 아이돌 출신 A씨에 대한 선고 공판이 열린다. 서울 서부지법 형사 4단독은 오는 8월 30일 성폭력범죄의처벌등에관한특례법위반(카메라 등 이용 촬영·반포 등) 혐의로 기소된 A씨에 대한 선고 공판을 진행한다. A씨는 지난 2022년부터 지난해까지 약 10개월간 교제한 전 여자친구 B씨에게 안대를 씌우고 B씨와의 성관계 장면, B씨의 신체 일부 등을 무음 카메라 어플로 약 18회에 걸쳐 촬영한 혐의를 받고 있다. 앞서 피해 여성 B씨는 지난해 5월 A씨가 가진 불법 촬영물을 발견하고 용산경찰서에 신고했고, A씨는 그 해 9월 송치됐다. 이후 서울서부지검은 지난해 12월 초 A씨를 불구속 기소했고, 경찰 조사 중 A씨가 B씨 외 또 다른 피해 여성의 사진도 4회 불법적으로 촬영한 사실이 추가로 드러났다. 지난 6월 진행된 결심 공판에서 검찰은 죄질이 불량하다며 A씨에게 징역 3년을 구형했고, A씨 변호인 측은 잘못된 행동을 인정하면서도 외부 유출 의사가 없었","link":"https://m.entertain.naver.com/now/article/609/0000882311","retrieved":1722759026158},{"title":"김무열♥윤승아, 양양 133평 럭셔리 자택서 휴가 “24시간도 모자라” (승아로운)","contents":"배우 윤승아가 133평에 달하는 세컨하우스를 공개했다. 8월 4일 '승아로운'에는 '여름방학! 24시간도 모자란 여름 브이로그'라는 제목의 영상이 게재됐다. 이날 윤승아는 \"요즘에 에어컨 때문에 다들 감기가 너무 심한데 냉방병 조심했으면 좋겠다\"고 감기에 걸린 근황을 전하며 \"저는 드디어 내일 양양으로 휴가를 간다. 양양 시설 재정비도 할 겸 해서 아마도 청소하면서 열심히 지낼 것 같다\"고 밝혔다. 앞서 윤승아, 김무열 부부는 강원도 양양에 133평짜리 4층 자택을 공개해 화제를 모은 바 있다. 부부는 자택 일부를 스테이 공간으로 운영 중이며, 해당 자택의 추정가는 약 25억 원 이상으로 알려졌다. 양양에 도착한 윤승아는 \"정원이 바뀌었다. 좀 뭔가 리뉴얼이 필요할 거 같더라. 바닥에는 새로운 돌도 깔고, 예쁜 꽃들도 다시 심었다. 서울은 장마라 비가 오는데 여기는 엄청 덥다\"며 새롭게 꾸민 정원을 공개했다. 이어 \"온 지 4일째 됐는데 남편이랑 아들이 감기에 걸려서 아무것도 못 했","link":"https://m.entertain.naver.com/now/article/609/0000882310","retrieved":1722759026158},{"title":"지상렬, 선출들 화려한 입담에 \"그러니까 개그맨들이 많이 쉬잖아\" (야구대표자)","contents":"‘야구대표자’ 지상렬이 선출들의 화려한 입담에 “그러니까 개그맨들이 많이 쉬잖아”라고 토로한다. 4일 티빙 오리지널 예능 ‘야구대표자 : 덕후들의 리그’ 3화에서는 'KBO 최고의 선발 투수 구단은?'이라는 주제로 한 치의 양보도 없는 토론 배틀이 펼쳐진다. 대표자들은 그라운드의 중심이자 게임을 좌우하는 승부의 주역, 선발 투수에 대한 주제가 등장하자마자 각 팀의 명예를 걸고 토론에 임한다. 무엇보다 앞다투어 각 대표 팀의 레전드 투수들을 내세우기 시작, 한국 야구를 휩쓸었던 쟁쟁한 라인업들이 등장해 열기가 후끈 달아오른다. 급기야 대표자들이 다 함께 역대 KBO 5선발을 만드는 자리에서는 기아 타이거즈의 대표자 윤석민과 두산 베어스 대표자 유희관까지 후보로 출전한다. 잔뜩 긴장한 두 사람의 모습이 현장을 웃음바다로 만든다고. 특히 두산 베어스의 경기를 함께 지켜보던 중 이종혁과 지상렬은 청춘과 패기로 가득한 소년 만화 속 야구 경기를 떠올리며 추억에 젖는다. 그러나 이대호와 유희관","link":"https://m.entertain.naver.com/now/article/213/0001304517","retrieved":1722759026158},{"title":"준수 아빠 이종혁, 자전거 타고 제주 일몰 감상 “골프가 다가 아니다”","contents":"배우 이종혁이 제주에서 근황을 전했다. 이종혁은 8월 4일 소셜미디어를 통해 \"제주 와서 비양도 일박. 원가 소박하고 이쁘네. 골프가 다가 아니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 제주에서 자전거를 탄 채 일몰을 감상 중인 이종혁의 모습이 담겨있다. 소소하지만 행복 가득한 모습이 인상적이다. 한편 이종혁은 지난 2013년 MBC '아빠! 어디가?'에 두 아들 탁수, 준수와 함께 출연해 많은 사랑을 받았다. 최근 폭풍 성장한 탁수, 준수의 모습이 공개되면서 다시금 누리꾼들의 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882308","retrieved":1722759026158},{"title":"연기의 신, 하균 神","contents":"배우 신하균의 연기 향연이 펼쳐진다. 케이블채널 tvN 주말극 ‘감사합니다’를 통해 한여름 무더위에 딱 맞는 시원한 연기, 통쾌한 캐릭터로 열연을 펼치고 있는 신하균이 매회 세밀한 감정을 담은 연기까지 쏟아내며 놀라움을 주고 있다. 여기에 쫄깃한 긴장감과 도파민 터지는 액션을 더하며 그야말로 ‘연기신’다운 면모를 보여주고 있다. 지난 3일 방영된 ‘감사합니다’ 9회에는 JU건설 감사팀장 신차일(신하균)이 감사팀 신입 윤서진(조아람)의 채용 비리 제보와 함께 그와 부사장 황대웅(진구)과의 관계에 관한 의혹을 감사하는 모습이 담겼다. 이 과정에서 신하균은 찰나의 눈빛과 표정, 호흡만으로도 신차일의 내면을 세밀하게 표현해 내 눈길을 끌었다. 그는 극 중 윤서진이 가정 환경을 털어놓는 장면에서는 평소와 다름없는 얼굴 가운데 스치듯 놀란 듯한 표정을 지나가게 하며 내면의 동요를 나타냈다. 이어 황대웅이 “그래서 감사하다가 사람 죽였냐?”고 몰아세우는 장면에서는 순간적으로 눈빛을 바꾸며 심상치","link":"https://m.entertain.naver.com/now/article/144/0000979873","retrieved":1722759026158},{"title":"애노드 “윤종신 개입? 하고싶은 걸 하라고 열어줘”(컬투쇼)","contents":"애노드가 윤종신을 언급했다. 8월 4일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 마스크(MASC) 출신 우수, 미스틱스토리 첫 프로듀싱 팀 애노드(ANODE)가 게스트로 출연했다. 마스크로 8년 전 ‘컬투쇼’ 출연 경험이 있는 우수는 “방송 데뷔를 ‘컬투쇼’에서 했다”고 밝혔다. 애노드 역시 ‘컬투쇼’가 데뷔 첫 방송이라며 평행이론설을 제기하기도 했다. 애노드 앤리는 자신이 보컬, 작사, 작곡을 담당하고, 블랑은 비트를 담당한다고 소개했다. 애노드라는 팀명은 “물리학 용어에서 가져온 것”이라며, “(사전적인 의미는) 양극단이라는 뜻인데 (서로) 성격, MBTI, 성향이 정반대라 조화롭게 합쳐놓은 좋은 음악을 만들자”는 의미를 담았다고도 설명했다. 우수의 새 앨범에는 세 곡이 수록돼 있는데 “가족에 관한 곡, 저에 대한 곡, 타인이 보는 저에 대한 느낌”을 다채롭게 표현했다고 말했다. 라이브는 더블 타이틀곡 ‘유난히 빛나는 밤, 한 송이 꽃이 될게’, ‘In t","link":"https://m.entertain.naver.com/now/article/609/0000882306","retrieved":1722759026161},{"title":"‘독박투어2’ 김준호 “♥김지민 웃는 얼굴 예뻐”","contents":"‘독박투어2’ 김대희와 김준호가 ‘최다 독박자’를 두고 쫓고 쫓기는 추격전을 벌였다. 3일 방송된 채널S ‘니돈내산 독박투어2’ 30회에서는 태국 치앙마이로 떠난 김대희 김준호 장동민 유세윤 홍인규가 현지 무카타 맛집을 즐긴 뒤 자연 친화적인 숙소에서 첫째 날 밤을 보내는 모습과 배낭 여행객들의 성지로 떠오르고 있는 ‘빠이’로 이동해 인생국수를 영접하는 현장이 다이내믹하게 펼쳐졌다. ‘AZ들의 로망’인 골프 라운딩을 제대로 즐긴 ‘독박즈’는 이날 저녁 ‘무카타’(태국식 숯불구이와 샤부샤부)를 즐기기 위해 현지 맛집으로 이동했다. 원하는 재료를 골라 담을 수 있는 뷔페식 무한리필 시스템인 이 식당에서 ‘독박즈’는 “가성비가 최고다!”라며 폭풍 먹방에 돌입했다. 그러던 중, ‘와이프 게임’으로 ‘저녁 식사비’ 독박자를 뽑기로 했는데, 이들은 “내 얼굴 중 어디가 제일 좋아?”라는 문자 메시지를 아내에게 보낸 뒤 ‘소수 답변’이 온 사람을 독박자로 정하기로 했다. 잠시 후, 모두가 동시에","link":"https://m.entertain.naver.com/now/article/009/0005345070","retrieved":1722755140368},{"title":"‘건강 회복’ 김지호, 밀라노서 뽐낸 167㎝ 늘씬함 “♥김호진 고마워”","contents":"배우 김지호가 이탈리아 밀라노에서 근황을 전했다. 김지호는 8월 4일 소셜미디어를 통해 유럽 여행 중 찍은 사진 여러 장을 공개했다. 앞서 김지호는 남편 김호진, 딸 효우 양과 함께 유럽 가족 여행 중임을 알린 바 있다. 공개된 사진에는 흰색 민소매에 검은색 바지를 입고 자연스럽게 포즈를 취하고 있는 김지호의 모습이 담겨있다. 김지호는 사진과 함께 \"늦은 시작. 다음 숙소 알아보느라. 중앙역이 바로 옆이니 좋으네\" \"프라다파운데이션으로~ 전시도 보고 멋진 점심도 먹고~\"라는 글을 남겼다. 특히 김지호는 \"사진 찍어주며 계속 창피하다는 남편님. 고마워\"라는 글을 덧붙이며 김호진을 향한 애정을 드러냈다. 한편 김지호 김호진 부부는 지난 2001년 결혼, 슬하에 딸 하나를 두고 있다. 최근 김지호는 건강 이상, 시술 부작용 이슈로 화제가 된 바 있다. 심각한 허리디스크로 발바닥까지 마비된 듯 저린 증상이 나타나 휴식기를 갖는다고 밝힌 것. 이후 화제가 되자 김지호는 \"잘 돌아다니고 집에서","link":"https://m.entertain.naver.com/now/article/609/0000882305","retrieved":1722755140370},{"title":"변호사가 쓴 '굿파트너'…전문가 작가의 힘","contents":"SBS '굿파트너'는 최근 뜨거운 관심을 받고 있는 드라마다. 배우 장나라가 연기하는 주인공 차은경은 17년 차 이혼전문변호사라는 설정을 갖고 있다. 시선을 모으는 점은 차은경이 살아가는 세상이 실제 이혼전문변호사의 손을 통해 탄생했다는 사실이다. '굿파트너'는 이혼이 천직인 스타 변호사 차은경과 이혼이 처음인 신입 변호사 한유리의 이야기를 그린 휴먼 법정 오피스 드라마다. 최유나 이혼전문변호사가 해당 작품의 집필을 맡았다. 그는 \"시청자분들이 드라마를 통해 간접적으로 이혼변호사라는 직업을 체험하고, 누군가가 이혼에 이르게 되는 과정을 보게 되길 바랐다. '그렇게 된다면 내가 조금이나마 이별을 예방하는 데에 기여할 수 있지 않을까?' 생각했다\"고 밝혔다. 이혼전문변호사가 직접 이야기를 구성한 만큼 '굿파트너'는 현실적인 에피소드로 꽉 채워졌다. 시청자들의 반응 역시 뜨겁다. '굿파트너'는 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파했다. 또한 굿데이터코퍼레이션 공식 플랫폼","link":"https://m.entertain.naver.com/now/article/469/0000815970","retrieved":1722755140370},{"title":"이솔이, ♥박성광 또 반할 여리여리 직각 어깨+오뚝 콧날","contents":"개그맨 박성광 아내 이솔이가 우아한 미모를 자랑했다. 이솔이는 8월 3일 자신의 소셜미디어에 \"그나저나 다들 토요일 저녁 뭐 하고 있어요? 저는 요즘 저녁 날씨 너무 좋아서 테라스에서 아아 마시는 중!!\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이솔이는 오프숄더 상의를 입고 여리여리한 직각 어깨와 한 줌 팔뚝을 자랑했다. 이솔이는 오뚝한 콧날이 돋보이는 그림 같은 옆태로 보는 이들의 감탄을 자아낸다. 한편 이솔이는 지난 2020년 7세 연상 개그맨 박성광과 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000882303","retrieved":1722755140372},{"title":"‘탐비’ MC그리, 입대 전 마지막 방송...“난 이제 군인”","contents":"김구라의 아들이자 래퍼 MC 그리가 해병대 입대 전 ‘탐비’를 찾는다. 5일 방송될 채널A ‘탐정들의 영업비밀’에서 ‘갈매기 탐정단’은 지난 회에 이어 결혼 6일 만에 가출한 베트남 아내를 쫓는다. 갈매기 탐정단은 마지막으로 아내가 사라진 동네의 모든 유흥주점을 돌아봤지만, 아내의 행방을 아는 사람이 없어 난항을 겪었다. 하지만 한 유흥업소 사장의 도움으로 아내가 다른 도시로 넘어갔다는 첫 단서를 얻었다. 갈매기 탐정단은 더욱 많은 정보를 위해 의뢰인이 이용했던 베트남 결혼 중매 업체를 찾아가 자초지종을 듣는다. 업체 사장은 의뢰인의 이름을 듣자마자 대화를 거부하고 돌아서 의아함을 자아냈다. 업체 사장은 “오히려 우리가 고소할 거다. 문제는 의뢰인에게 있다”고 털어놔 충격을 선사했다. 이에 데프콘은 “아직 모른다. 계속 들어봐야 한다”며 당혹감을 감추지 못했다. 이어진 업체 사장의 고백은 MC들에게 경악을 선사했고, 베테랑 탐정인 이성민 팀장도 “탐정 생활하면서 처음으로 듣는 단어였","link":"https://m.entertain.naver.com/now/article/009/0005345066","retrieved":1722755140377},{"title":"전현무, IQ139 천재 소녀 등장에 \"수능 내일 봐도 될 것\"","contents":"'성적을 부탁해: 티처스' 전현무가 '극극 상위권' 실력의 중학생에게 감탄한다. 4일 방송되는 채널A '성적을 부탁해: 티처스'에서는 중2이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장한다. 도전 학생은 초등학교 6학년 때 선행을 시작해 2년 만에 고1 수학을 6바퀴, 고2 수학을 3바퀴 이미 마쳤다. 전현무는 이 학생의 믿기지 않는 선행 속도에 \"내일 그냥 수능 보는 게 낫지 않나요?\"라며 수능 도전을 제안했다. 장영란도 \"준비가 됐네\"라고 감탄했다. 정승제는 \"1바퀴가 1년 치 진도\"라며 \"도전학생은 대략 12년 걸리는 공부량을 2년 만에 한 것\"이라고 짚었다. 전현무는 \"수학만 보면 수능 내일 봐도 되지 않냐\"며 질문했지만, 정승제와 조정식은 \"실력이 어느 정도인지 봐야 한다\"며 '실수의 선행'인지, '허수의 선행'인지를 판단해야 한다고 강조했다. 그러자 전현무와 장영란은 \"실력이 되니까 선행했겠죠\"라고 말했지만, 조정식은 \"선행만 하고 안되","link":"https://m.entertain.naver.com/now/article/421/0007708866","retrieved":1722755140379},{"title":"\"200억 건물주\" \"저축하다\" 유재석, 8월 예능방송인 브랜드평판 1위","contents":"예능방송인 브랜드평판 2024년 8월 빅데이터 분석결과, 1위 유재석 2위 전현무 3위 신동엽 순으로 분석됐다. 여자로는 이효리가 1위를 차지했다. 한국기업평판연구소는 2024년 7월 3일부터 2024년 8월 3일까지의 예능방송인 50명의 브랜드 빅데이터 47,497,626개를 분석하여 소비자들의 예능 방송인 브랜드 참여량, 미디어량과 소비자의 참여와 소통량, 소셜에서의 대화량을 측정했다. 지난 7월 예능방송인 브랜드 빅데이터 47,671,108개와 비교하면 0.36% 줄어들었다. ​브랜드평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 예능 방송인 브랜드평판지수에서는 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 분석했다. 소비자들의 긍부정 반응 분석을 하는 브랜드모니터분석과 소비자와의 관계를 분석한 브랜드가치평가도 포함했다. ​ 2024년 8월 예능방송인 브랜드평","link":"https://m.entertain.naver.com/now/article/109/0005129830","retrieved":1722755140381},{"title":"‘김구라 子’ 그리, 해병대 입대 전 마지막 방송 (영업비밀)","contents":"채널A ‘탐정들의 영업비밀’의 실화 재구성 코너 ‘사건수첩’에서 김구라의 아들이자 래퍼 MC 그리가 해병대 입대 전 ‘탐비’를 찾는다. 또, ‘탐정 24시’에서는 ‘갈매기 탐정단’이 ‘결혼 6일 만에 도망친 베트남 아내’를 추적하며 곤란한 진실과 맞닥뜨린다. 5일(월) 방송될 ‘탐정들의 영업비밀에서 ’갈매기 탐정단‘은 지난 회에 이어 ’결혼 6일 만에 가출한 베트남 아내‘를 쫓는다. 갈매기 탐정단은 마지막으로 아내가 사라진 동네의 모든 유흥주점을 돌아봤지만, 아내의 행방을 아는 사람이 없어 난항을 겪었다. 하지만 한 유흥업소 사장의 도움으로 아내가 다른 도시로 넘어갔다는 첫 단서를 얻었다. 갈매기 탐정단은 더욱 많은 정보를 위해 의뢰인이 이용했던 베트남 결혼 중매 업체를 찾아가 자초지종을 듣는다. 하지만, 업체 사장은 의뢰인의 이름을 듣자마자 대화를 거부하고 돌아서 의아함을 자아냈다. 업체 사장은 “오히려 우리가 고소할 거다. 문제는 의뢰인에게 있다”고 털어놔 충격을 선사했다. 이에","link":"https://m.entertain.naver.com/now/article/144/0000979870","retrieved":1722755140389},{"title":"\"자존심 걸었다\"…윤석민vs유희관, 두 레전드 투수의 양보 없는 대결 ('야구대표자')","contents":"'야구대표자 : 덕후들의 리그' 윤석민과 유희관이 역대 KBO 5선발 투수를 걸고 자존심을 건 승부를 벌인다. 4일 오후 5시에 공개되는 티빙 오리지널 예능 '야구대표자 : 덕후들의 리그' 3화에서는 두산 베어스의 홈구장인 잠실 야구장이 소개되는 가운데 'KBO 최고의 선발 투수 구단은?'이라는 주제로 한 치의 양보도 없는 토론 배틀이 펼쳐진다. 대표자들은 그라운드의 중심이자 게임을 좌우하는 승부의 주역, 선발 투수에 대한 주제가 등장하자마자 각 팀의 명예를 걸고 토론에 임한다. 무엇보다 앞다투어 각 대표 팀의 레전드 투수들을 내세우기 시작, 한국 야구를 휩쓸었던 쟁쟁한 라인업들이 등장해 열기가 후끈 달아오른다. 급기야 대표자들이 다 함께 역대 KBO 5선발을 만드는 자리에서는 기아 타이거즈의 대표자 윤석민과 두산 베어스 대표자 유희관까지 후보로 출전한다. 잔뜩 긴장한 두 사람의 모습이 현장을 웃음바다로 만든다고. 과연 대표자들의 민심을 얻어 5선발에 확정될 이는 누구일지 궁금증이","link":"https://m.entertain.naver.com/now/article/076/0004177404","retrieved":1722755140391},{"title":"진욱 ‘산물딴’ 모닝 엔젤 등극, 예능감 폭발","contents":"트로트 가수 진욱이 삼척 밤바다를 감성으로 물들였다. 진욱은 8월 3일 방송된 TV CHOSUN ‘산따라 물따라 딴따라’(이하 ‘산물딴’)에 출연해 멤버들과 함께 강원도 삼척에서 특별한 시간을 가졌다. 이날 진욱은 ‘아침형 인간’을 증명하듯 이른 아침부터 일어나 멤버들의 기상을 책임졌다. 박성온과 함께 ‘모닝 엔젤’로 변신한 진욱은 사이렌과 피아노까지 동원하며 멤버들을 깨웠다. 일어나지 않은 멤버들에게는 직접 찾아가 사이렌을 울리기도 했고, 박지현에게는 “정선에 자러 왔습니까”라며 군대를 소환해 웃음을 자아냈다. 기상 미션은 진욱의 위시리스트 중 하나였던 워터파크에서 진행됐다. 파도풀에서 제작진이 내는 문제를 보고 맞히는 미션에서 진욱은 “제가 잠수왕 장보고였다”면서 자신감을 보였고, ‘루트 4’ 문제를 정확하게 풀어내며 ‘물싸대기’ 벌칙에서 벗어났다. 진욱은 직접 물바가지를 들고 멤버들의 벌칙을 진행, “약하게 하면 재미없지”라며 분량과 재미를 책임졌다. 점심 식사 후 진욱은 지난","link":"https://m.entertain.naver.com/now/article/609/0000882302","retrieved":1722755140392},{"title":"‘놀토’ 21회 만에 원샷받은 박나래…가슴춤 폭발한 안영미에 “엄마 그만해!”","contents":"박나래. 사진 | tvN 개그우먼 박나래가 몸을 사리지 않는 열정을 보이며 웃음 제조기로 맹활약을 펼쳤다. 박나래는 지난 3일 방송된 tvN ‘놀라운 토요일-토요일은 삐딱하게’ 특집에서 신선한 화장과 폭탄 머리 가발, 진한 립까지 완벽한 조합으로 분장 여신의 면모를 제대로 뽐냈다. 박나래는 콘셉트에 충실한 자신의 모습을 한껏 자랑하는 것도 잠시 본 게임이 시작되자 초집중 모드로 돌변했다. 첫 번째 문제로 유재석의 ‘더위 먹은 갈매기(feat.송은이)’가 나왔고, 박나래는 노래 속 오토튠에 당황해했지만 노래에 몰입한 결과 21회 만에 원샷을 받을 수 있었다. 문제의 답을 찾아가는 과정에서 안영미가 ‘뭐 먹지’라는 말을 들었다고 거듭 주장하자, 박나래는 “식욕도 없는 사람이 자꾸”라고 센스 있게 받아치며 폭소를 유발했다. 뿐만 아니라 피오가 결정적인 단어를 추리해 모두를 놀라게 했고, 박나래 또한 자리에서 벌떡 일어나는 찐 리액션으로 정답에 힘을 보탰다. 간식 게임에서 박나래의 센스는","link":"https://m.entertain.naver.com/now/article/468/0001082859","retrieved":1722755140394},{"title":"트와이스 지효 얼빡샷 공격, 우월한 몸매에 만찢 비주얼","contents":"그룹 트와이스 멤버 지효가 화려한 비주얼을 과시했다. 8월 2일 지효는 소셜 계정에 \"READY TO BE야 잘가\"라고 문구와 함께 콘서트 비하인드 사진을 여러 장 게재했다. 사진 속 지효는 화려한 무대 메이크업과 의상으로 강렬한 아우라를 뽐내고 있다. 얼빡샷(얼굴이 빡빡하게 들어가 있는 사진)도 굴욕 없는 지효의 비주얼과 완벽한 몸매가 감탄을 자아낸다. 한편 지효가 속한 트와이스는 7월 27일과 28일 K팝 걸그룹 최초이자 해외 여성 아티스트로는 처음으로 일본 가나가와 닛산 스타디움 무대에 올라 'READY TO BE in JAPAN SPECIAL'(레디 투 비 인 재팬 스페셜) 공연의 화려한 피날레를 장식했다.","link":"https://m.entertain.naver.com/now/article/609/0000882301","retrieved":1722755140397},{"title":"‘낮밤녀’ 오늘 종영...이정은 정은지 최진혁 “행복했다”","contents":"낮과 밤을 종횡무진하던 이정은과 정은지, 최진혁의 여정이 마침표를 찍는다. 4일 마지막 회를 앞둔 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하, 연출 이형민 최선민, 이하 ‘낮밤녀’)가 시청자들의 아쉬움을 달래줄 이정은(임순 역), 정은지(이미진 역), 최진혁(계지웅 역)의 종영 소감을 공개해 눈길을 끈다. 이정은은 어느 날 별안간 20대에서 50대에서 변해버린 인물 임순을 통해 스펙트럼 넓은 연기를 선보이며 ‘역시’라는 찬사를 자아냈다. 무엇보다 시니어 인턴에 선발된 후 현실에 순응하지 않고 모든 주어진 일에 최선을 다하는 임순의 의욕과 열정 가득한 모습은 많은 이들의 용기를 북돋아 주기도 했다. 이정은은 “한 장면 한 장면마다 ‘어떤 즐거움을 드릴 수 있을까’ 고민하며 스태프들과 협업한 현장이었는데 보시는 시청자분들께 즐거움을 드릴 수 있어 참 보람있었다”며 감사한 마음을 잊지 않고 전했다. 정은지는 8년째 취업 준비 중인 이미진 역을 맡아 청춘의 희로애락을 진정성","link":"https://m.entertain.naver.com/now/article/009/0005345061","retrieved":1722755140399},{"title":"‘분장 여신’ 박나래…‘수위 오버’ 안영미에 “엄마 그만해”","contents":"박나래가 분장 여신의 면모를 제대로 뽐냈다. 3일 방송된 tvN ‘놀라운 토요일-토요일은 삐딱하게’ 특집에서 박나래는 눈에 띄는 화장과 폭탄 머리 가발, 진한 립까지 소화해냈다. 박나래는 콘셉트에 충실한 자신의 모습을 한껏 자랑하면서도 본 게임이 시작되자 초집중 모드로 돌변했다. 첫 번째 문제로 유재석의 ‘더위 먹은 갈매기(feat.송은이)’가 나왔고, 박나래는 노래 속 오토튠에 당황했지만 노래에 몰입한 결과 21회 만에 원샷을 받을 수 있었다. 문제의 답을 찾아가는 과정에서 안영미가 ‘뭐 먹지’라는 말을 들었다고 거듭 주장하자, 박나래는 “식욕도 없는 사람이 자꾸”라고 센스 있게 받아치며 폭소를 유발했다. 또한 피오가 결정적인 단어를 추리하자 박나래 또한 자리에서 벌떡 일어나는 리액션으로 정답에 힘을 보탰다. 간식 게임에서 박나래의 센스는 더욱 빛을 발했다. 그는 신·구조어 게임에서 ‘미소’를 미제 소라고 유쾌하게 오답을 외쳤고, 잠시 뒤 감을 잡고는 정답을 맞히며 간식을 얻어냈다","link":"https://m.entertain.naver.com/now/article/018/0005804739","retrieved":1722755140402},{"title":"[SC리뷰] 박나래, '가슴춤' 폭발한 안영미 손 묶었다…\"엄마 그만해\" ('놀라운 토요일')","contents":"개그우먼 박나래가 안영미와 티키타카 케미를 뽐냈다. 박나래는 지난 3일 방송된 tvN '놀라운 토요일-토요일은 삐딱하게' 특집에서 신선한 화장과 폭탄 머리 가발, 진한 립까지 완벽한 조합으로 분장 여신의 면모를 제대로 뽐냈다. 박나래는 콘셉트에 충실한 자신의 모습을 한껏 자랑하는 것도 잠시 본 게임이 시작되자 초집중 모드로 돌변했다. 첫 번째 문제로 유재석의 '더위 먹은 갈매기(feat.송은이)'가 나왔고, 박나래는 노래 속 오토튠에 당황해했지만 노래에 몰입한 결과 21회 만에 원샷을 받을 수 있었다. 문제의 답을 찾아가는 과정에서 안영미가 '뭐 먹지'라는 말을 들었다고 거듭 주장하자, 박나래는 \"식욕도 없는 사람이 자꾸\"라고 센스 있게 받아치며 폭소를 유발했다. 뿐만 아니라 피오가 결정적인 단어를 추리해 모두를 놀라게 했고, 박나래 또한 자리에서 벌떡 일어나는 찐 리액션으로 정답에 힘을 보탰다. 간식 게임에서 박나래의 센스는 더욱 빛을 발했다. 그는 신·구조어 게임에서 '미소'를","link":"https://m.entertain.naver.com/now/article/076/0004177402","retrieved":1722755140403},{"title":"박수홍, 독도 표기해 日 수출 못하는 중소기업 위해 나섰다","contents":"박수홍이 일본 수출을 못하는 중소기업 김 판매를 촉진하기 위해 나섰다. 최근 소셜 커머스 ‘박수홍쇼핑’을 론칭한 방송인 박수홍은 8월 5일 첫 판매 제품으로 ‘지도표 성경김’을 택한 것으로 알려졌다. 박수홍은 과거 울릉군 홍보대사를 맡는 등 울릉도와 독도를 지키고 전 세계에 독도가 ‘우리 땅’임을 알리는 데 힘써왔다. 그런데 ‘지도표 성경김’은 포장지에 독도와 울릉도 표기를 넣었다는 이유로 일본에 수출하지 못하는 안타까운 상황에 놓였다. 이에 박수홍이 해당 제품을 선택한 것. 박수홍쇼핑 측은 \"이런 이유로 양측이 의기투합했다\"며 \"그에 못지않게 중요한 이유는 박수홍이 첫 제품으로 소개할 만큼 품질이 우수하기 때문\"이라고 설명했다. 게다가 최근 마른김 도매가격은 1년 만에 80% 급등으로 인해 일명 ‘김플레이션’ 현상이 지속되고 있다. 또 해외에서 한국 김의 수요가 증가해 수출량은 증가했으나 국내 시장에서는 오히려 공급량 감소, 가격 상승이라는 악순환이 초래됐다. 이에 박수홍쇼핑과 성","link":"https://m.entertain.naver.com/now/article/609/0000882300","retrieved":1722755140405},{"title":"산다라박, 침대에 大자로 누워 뭐해? 세월 역행하는 동안미","contents":"2NE1 산다라박이 근황을 전했다. 산다라박은 8월 4일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 꽃 원피스를 입고 호텔 침대에 누운 산다라박의 모습이 담겨있다. 갈수록 세월을 역행하는 듯한 동안 비주얼이 시선을 사로잡는다. 사진을 접한 팬들은 \"헤어 레전드\" \"예쁜 다리에 멍이 들었네요\" \"콘서트 기대 중\" 등 댓글을 남겼다. 한편 산다라박이 속한 2NE1은 오는 10월 5일과 6일 양일간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 개최한다.","link":"https://m.entertain.naver.com/now/article/609/0000882299","retrieved":1722755140406},{"title":"고민시, 조명 필요 없는 자체발광 비주얼…청초美 한가득","contents":"배우 고민시가 물오른 미모를 자랑했다. 고민시는 최근 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 고민시는 머리를 틀어 올린 채 카메라를 바라보고 있다. 고민시는 조명 하나 없는 어두운 장소임에도 불구 뚜렷한 이목구비를 자랑했다. 고민시 특유의 청초한 매력이 감탄을 자아낸다. 한편 고민시는 오는 23일 공개되는 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다.","link":"https://m.entertain.naver.com/now/article/609/0000882298","retrieved":1722755140407},{"title":"‘나혼산’ 잘나가는 ‘서진이네2’ 제치고 브랜드평판 1위","contents":"'나 혼자 산다'가 예능 프로그램 브랜드평판 1위를 차지했다. 8월 4일 한국기업평판연구소에 따르면 예능 프로그램 브랜드평판 8월 빅데이터 분석 결과 MBC '나 혼자 산다'가 1위에 랭크됐고, tvN '서진이네2'와 SBS '런닝맨'이 그 뒤를 이었다. 한국기업평판연구소는 지난 7월 4일부터 8월 4일까지 국민들에게 사랑받는 예능 프로그램 50개의 브랜드 빅데이터 96,419,386개를 분석, 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 지난 7월 예능 프로그램 브랜드 빅데이터 88,099,084개와 비교하면 9.44% 증가했다. ​ 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 해 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표다. 예능프로그램 브랜드평판에서는 참여가치와 소통가치,미디어가치, 커뮤니티가치, 시청가치로 브랜드평판지수를 분석했다. 8월 예능 프로그램 브랜드평판 30위 순위는","link":"https://m.entertain.naver.com/now/article/609/0000882297","retrieved":1722751775962},{"title":"오늘은 ‘안세영 타임’…‘아재 듀오’ 김동문X하태권 “체력 바탕으로, 부상 없이 가야”","contents":"안세영. 사진 | KBS 28년 만의 배드민턴 여자 단식 금메달을 노리고 있는 ‘세계랭킹 1위’ 안세영의 준결승을 앞두고 2004 아테네올림픽 금메달리스트인 ‘아재 듀오’ 김동문X하태권 해설위원이 ‘안세영 타임’을 예고했다. 안세영은 4일(이하 한국시각) 오후 3시 30분 그레고리아 마리스카 툰중(인도네시아)과 결승 진출을 놓고 준결승전을 벌인다. 전날 8강전에선 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 누르고 4강에 올라 김동문X하태권 듀오를 환호하게 했다. 오늘 펼쳐질 안세영의 준결승전은 KBS 2TV에서 김동문X하태권 해설위원과 남현종 캐스터가 생중계 예정이다. 김동문 위원은 이날 막판 아주 여유롭게 승기를 잡은 안세영을 보며 “본인의 장점인 체력을 바탕으로 한 플레이가 중요하다”고 말했다. 또 하태권 위원은 마지막 게임에서 한 점을 위해 몸을 날려 수비하는 안세영을 보며 “1점이 귀중하지만 1점을 위해 컨디션이 떨어지면 안 된다. 조심해야 할 건 부상","link":"https://m.entertain.naver.com/now/article/468/0001082857","retrieved":1722751775964},{"title":"'연대 출신' 전현무, IQ139 중2 소녀에 “내일 당장 수능 봐라” 흥분 (티처스)","contents":"성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에 아직 중학생이지만, 당장 내일이라도 수능을 봐도 될 듯한 ‘극극 상위권’ 실력의 소유자가 찾아온다. 4일 방송하는 ‘티처스’에서는 중2이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장한다. 도전 학생은 초등학교 6학년 때 선행을 시작해 2년 만에 고1 수학을 6바퀴, 고2 수학을 3바퀴 이미 마쳤다. 믿기지 않는 선행 속도에 전현무는 “내일 그냥 수능 보는 게 낫지 않나요?”라며 수능 도전을 제안했다. 장영란도 “준비가 됐네”라며 ‘어나더 레벨’에 감탄했다. 정승제는 “1바퀴가 1년 치 진도다. 도전학생은 대략 12년 걸리는 공부량을 2년 만에 한 거다”라고 짚었다. 전현무는 “수학만 보면 수능 내일 봐도 되지 않냐”라며 질문했지만, 정승제와 조정식은 “실력이 어느 정도인지 봐야 한다”라며 ‘실수의 선행’인지, ‘허수의 선행’인지를 판단해","link":"https://m.entertain.naver.com/now/article/311/0001756625","retrieved":1722751775967},{"title":"전종서 첫 사극 '우씨왕후' 카리스마, '을파소' 김무열이 지원","contents":"배우 전종서가 강렬한 카리스마를 분출하며 전무후무한 왕후 캐릭터로 변신한다. 티빙 새 오리지널 시리즈 '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 극중 고구려 왕후 우희 역을 맡은 전종서는 대대로 왕비를 배출한 왕비족 중 우씨 가문의 여인으로 고구려에서 가장 아름다운 여자라 불린다. 총명함과 강인함을 동시에 지녔지만 여자라는 이유로 가문의 존재를 위해 장기판의 말처럼 살아갈 뿐이다. 그러던 중 갑작스런 왕의 죽음으로 왕좌를 노리는 왕자들과 권력을 쥐려는 부족간의 권력 쟁탈전의 한 가운데 놓이면서 우희는 제 힘으로 왕후라는 이름 아래 숨겨 놨던 진짜 '나'를 꺼낸다. 권력 암투의 위기에 놓인 우씨왕후 전종서를 뒷받침할 고구려의 최고 관직이자 제가회의의 수장인 국상 을파소 김무열이 나타난다. 고국천왕 '고남무'(지창욱)의 명으로 귀족들을 이끄는 국","link":"https://m.entertain.naver.com/now/article/079/0003924376","retrieved":1722751775968},{"title":"랄랄, 출산 10일만 7㎏ 감량 “젖소의 삶 체험 중”","contents":"크리에이터 랄랄이 조리원 라이프를 공유했다. 8월 4일 랄랄 채널에는 '쉬러 와서 더 바쁜 조리원'이라는 제목의 영상이 게재됐다. 영상에는 랄랄의 조리원 일상이 담겼다. 랄랄은 지난 7월 21일 딸을 출산했다. 랄랄은 \"병원 갔다가 조리원 오니까 너무 천국이다. (출산이) 이 정도로 아플 줄은 상상도 못 했다. 태어나서 겪어본 고통 중에 제일 아프다. 불로 상처를 지지는 느낌이다\"고 출산 후기를 전했다. 이어 랄랄은 \"애기를 보면 너무 행복하더라. 아픔이 다 잊혀지는 느낌? 엄마 되는 게 진짜 쉬운 일이 아니라는 걸 느꼈다\"고 덧붙였다. 또 랄랄은 \"아침에는 아침밥을 먹고 유축을 한다. 아기 밥 먹으라고 젖소처럼 짠다. 여기서 오래 있으면 진짜 심심할 것 같고, 지루하면 어떡하지 생각했는데 하루가 너무 바쁘다\"고 말했다. 랄랄은 아이만 보고 있어도 행복하다며 \"애를 낳으면 좋아 죽겠는 호르몬이 나오나 보다\"며 딸바보 면모를 드러냈다. 랄랄은 출산 후 열흘 정도 지난 상태에서 7kg","link":"https://m.entertain.naver.com/now/article/609/0000882296","retrieved":1722751775970},{"title":"'낮밤그' 종영 D-day…이정은·정은지·최진혁이 전한 마지막 인사 \"함께할 수 있어서 행복\"","contents":"낮과 밤을 종횡무진하던 이정은과 정은지, 최진혁의 여정이 마침표를 찍는다. 오늘(4일) 마지막 회를 앞둔 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)(이하 ‘낮밤녀’)가 시청자들의 아쉬움을 달래줄 이정은(임순 역), 정은지(이미진 역), 최진혁(계지웅 역)의 종영 소감을 공개해 눈길을 끈다. 이정은은 어느 날 별안간 20대에서 50대에서 변해버린 인물 임순을 통해 스펙트럼 넓은 연기를 선보이며 ‘역시’라는 찬사를 자아냈다. 무엇보다 시니어 인턴에 선발된 후 현실에 순응하지 않고 모든 주어진 일에 최선을 다하는 임순의 의욕과 열정 가득한 모습은 많은 이들의 용기를 북돋아 주기도 했다. 이에 이정은은 “한 장면 한 장면마다 ‘어떤 즐거움을 드릴 수 있을까’ 고민하며 스태프들과 협업한 현장이었는데 보시는 시청자분들께 즐거움을 드릴 수 있어 참 보람있었다”며 감사한 마음을 잊지 않고 전했다. 이어 정은지는 8년째 취업","link":"https://m.entertain.naver.com/now/article/312/0000673780","retrieved":1722751775971},{"title":"랄랄 딸 이름 공개 “누가 내 딸로 태어나래?” 인싸 조기교육까지","contents":"크리에이터 랄랄이 딸 이름을 공개했다. 8월 4일 랄랄 채널에는 '쉬러 와서 더 바쁜 조리원'이라는 제목의 영상이 게재됐다. 영상에는 랄랄의 조리원 일상이 담겼다. 이날 랄랄은 딸 이름을 박서빈으로 정했다고 밝혔다. 랄랄은 서빈이에게 \"너도 조금 힘들 것 같아 엄마가 유튜브여가지고. 성격이 어떨지는 모르겠지만 빠르게 인싸가 되는 것도 나쁘지 않은 것 같아\"라며 '인싸' 조기교육을 했다. 또 랄랄은 서빈이의 귀여움에 푹 빠진 모습이었다. 랄랄은 서빈이 볼을 만지며 \"너무 피곤하지? 어쩔 수 없어 누가 내 딸로 태어나래?\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000882294","retrieved":1722751775973},{"title":"1110만 유튜버 쏘영 “남편 9억 사기, 빚 같이 갚자며 프러포즈”(동치미)","contents":"1110만 구독자를 보유한 유튜버 쏘영이 남편의 충격 프러포즈를 공개한다. 8월 3일 MBN '속풀이쇼 동치미'는 방송 말미 다음주 예고편을 공개했다. 공개된 예고 영상에서는 '입만 산 남편과 살아보셨어요?'라는 주제로 이야기를 나누는 출연진의 모습이 담겼다. 특히 해당 영상에서 쏘영은 \"결혼 전에 남편이 9억을 사기 당했다. 저를 딱 붙잡고 '함께 결혼해서 같이 갚아 나가자'고 말했다\"고 밝혀 출연진을 경악하게 했다. 그러면서도 쏘영은 \"그게 멋있었다\"며 남편에 대한 애정을 드러내 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000882293","retrieved":1722751775975},{"title":"전혜빈 “♥치과의사 남편과 첫 만남부터 결혼 직감” (‘백반기행’)","contents":"‘백반기행’ 전예빈. 사진 | TV조선 전혜빈이 치과의사 남편과의 첫 만남을 공개했다. 전혜빈은 4일 오후 7시 50분 방송되는 TV조선 ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 “남편을 만난 첫 순간부터 결혼을 직감했다”고 한다. 전혜빈은 남편에게 만들어 준 제철 음식, 벗겨진 콩깍지를 다시 씌워준 남편의 귀여운 눈물 소동 등 남편과의 애정 어린 에피소드들을 털어놓아 결혼 50년 차인 식객 허영만을 웃음 짓게 한다. 그런가 하면, 전혜빈은 ‘식도락가’ 면모를 드러내며 맹활약해 식객과 제작진을 놀라게 한다. 취미로 꽃꽂이부터 가구 리폼까지 완벽하게 해낸다는 자타공인 연예계 대표 금손 전혜빈은 집에서 직접 회를 뜰 만큼 요리 실력도 출중하다고 알려져 있다. ‘주부 99단’답게, 전혜빈은 ‘백반기행’에서도 남다른 맛 표현은 물론, 반찬으로 나온 청어까지 한눈에 알아보며 급기야 식객의 자리를 위협한다. 한편, 전혜빈과 식객은 동","link":"https://m.entertain.naver.com/now/article/468/0001082851","retrieved":1722751775976},{"title":"제니 수지→한소희 의외의 친분에 보고도 안 믿겨! ★ 반전 인맥[스타와치]","contents":"최근 연예계 스타들의 반전 인맥이 화제다. 활동 영역이 다르거나, 공식적으로 같은 작품 활동을 하지 않았음에도 친분의 과시해 주위를 놀라게 하고 있는 것. 이들 중에는 정말 의외의 친분이라고 느껴지는 경우가 있는가 하면 알고 보니 그들만의 연결고리가 있는 것으로 확인되기도 한다. 지난달 31일 영화 '리볼버' 시사회 현장에서 가수 겸 배우 수지, 블랙핑크 제니 목격담이 나와 팬들 사이에서 큰 관심이 쏠렸다. 온라인 커뮤니티에 공개된 영상에 따르면 수지와 제니는 인파 속 서로에게 의지하며 영화관을 퇴장했다. 수지와 제니가 아이돌로 데뷔한 지 오랜 시간이 지난 만큼 여러 현장에서 만나 친분을 쌓아왔을 수도 있지만, 이들이 공식적으로 친분을 과시한 적은 없었기에 신기하다는 반응이 쏟아졌다. 특히 이날 두 사람은 화이트 앤 블랙 패션으로 극강의 비주얼 합을 선보여 팬들의 환호를 자아냈다. 배우 배두나와 그룹 블랙핑크 지수의 친목도 화제를 모았다. 배두나는 지난 5월 소셜 계정에 지수와 찍은","link":"https://m.entertain.naver.com/now/article/609/0000882290","retrieved":1722751775980},{"title":"리지 음주운전 자숙중 성형? “어플 효과, 턱 안 깎았다” 일축","contents":"리지가 성형 의혹을 부인했다. 애프터스쿨 리지는 지난 8월 4일 팬들과 함께한 라이브 방송에 최근 불거진 성형설을 언급했다. 리지는 지난 7월 31일 생일을 맞아 자신의 SNS에 셀카 사진을 올렸다가 확 달라진 얼굴로 성형 의혹에 휩싸였다. 이에 대한 질문에 리지는 “어플이다. 턱 안 깎았다. 얼굴에 뭘 했다고 하시는데 아니다. 걱정하지 않으셔도 된다”고 해명했다. 또 리지는 방송 복귀 계획과 관련해선 “때가 되면 하지 않을까 싶다”며 말을 아꼈다. 이와 함께 리지는 화장품 브랜드를 준비 중이라는 근황을 알렸다. 한편 2010년 그룹 애프터스쿨 멤버로 데뷔한 리지는 팀 활동과 유닛 오렌지캬라멜로 활발한 활동을 펼쳤으며, tvN 드라마 ‘막돼먹은 영애씨’와 ‘오 마이 베이비’ 등에 출연하며 배우로 활동했다. 하지만 리지는 지난 2021년 5월 술을 마시고 서울 강남구 청담동 영동대교 남단 교차로 부근을 운전하다 앞서가던 택시를 들이받는 추돌사고를 낸 사실이 알려져 활동을 중단했다. 사","link":"https://m.entertain.naver.com/now/article/609/0000882289","retrieved":1722751775981},{"title":"야구 만화와 현실의 차이는…예능 '야구대표자'에서 공개","contents":"티빙 오리지널 예능 ‘야구대표자 덕후들의 리그’ 레전드 투수 윤석민과 유희관이 역대 KBO 5선발 투수를 걸고 자존심을 건 승부를 벌인다. 4일 오후 5시에 공개되는 티빙 오리지널 예능 ‘야구대표자 : 덕후들의 리그’ 3화에서는 두산 베어스의 홈구장인 잠실 야구장이 소개되는 가운데 ‘KBO 최고의 선발 투수 구단은?’이라는 주제로 양보 없는 토론 배틀이 펼쳐진다. 대표자들은 그라운드의 중심이자 게임을 좌우하는 승부의 주역, 선발 투수에 대한 주제가 등장하자마자 각 팀의 명예를 걸고 토론에 임한다. 무엇보다 앞다투어 각 대표 팀의 레전드 투수들을 내세우기 시작, 한국 야구를 휩쓸었던 쟁쟁한 라인업들이 등장해 열기가 후끈 달아오른다. 급기야 대표자들이 다 함께 역대 KBO 5선발을 만드는 자리에서는 기아 타이거즈의 대표자 윤석민과 두산 베어스 대표자 유희관까지 후보로 출전한다. 잔뜩 긴장한 두 사람의 모습이 현장을 웃음바다로 만든다고. 과연 대표자들의 민심을 얻어 5선발에 확정될 이는","link":"https://m.entertain.naver.com/now/article/018/0005804677","retrieved":1722751775982},{"title":"윤석민vs유희관, 자존심 대결…지상렬 두손두발 든 입담","contents":"'야구대표자 : 덕후들의 리그'에서 두 레전드 투수 윤석민과 유희관이 역대 KBO 5선발 투수를 걸고 자존심을 건 대결을 펼친다. 4일 오후 5시 공개되는 티빙 오리지널 예능 '야구대표자 : 덕후들의 리그'(연출 고동완) 3화에서는 두산 베어스의 홈구장인 잠실 야구장이 소개되는 가운데 'KBO 최고의 선발 투수 구단은?'이라는 주제로 한 치의 양보도 없는 토론 배틀이 펼쳐진다. 이날 공개되는 영상에서 대표자들은 그라운드의 중심이자 게임을 좌우하는 승부의 주역, 선발 투수에 대한 주제가 등장하자마자 각 팀의 명예를 걸고 토론에 임한다. 무엇보다 앞다퉈 각 대표 팀의 레전드 투수들을 내세우기 시작, 한국 야구를 휩쓸었던 쟁쟁한 라인업들이 등장해 열기가 후끈 달아오른다. 급기야 대표자들이 다 함께 역대 KBO 5선발을 만드는 자리에서는 기아 타이거즈의 대표자 윤석민과 두산 베어스 대표자 유희관까지 후보로 출전한다. 잔뜩 긴장한 두 사람의 모습이 현장을 웃음바다로 만든다고. 과연 대표자들의","link":"https://m.entertain.naver.com/now/article/421/0007708743","retrieved":1722751775984},{"title":"신하균, 결국 감사 조사 받는다…\"감사하다 사람 죽여\" ('감사합니다')","contents":"신하균이 감사 대상으로 전락한다. 오늘(4일) 방송되는 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오) 10회에서는 강압적 감사 혐의로 감사 대상이 된 신차일(신하균 분)의 숨은 과거가 드러난다. 현재 신차일은 JU건설 채용 비리 의혹에 휘말린 팀원 윤서진(조아람 분)을 위해 진범을 쫓고 있다. 조카 윤서진을 지키고자 부사장 황대웅(진구 분)도 두 팔을 걷어붙이고 나선 가운데 이들을 견제하는 사장 황세웅(정문성 분)의 계획에 따라 외부감사팀까지 투입되면서 채용 비리 의혹은 걷잡을 수 없이 커져갔다. 이에 신차일과 황대웅은 협력을 통해 면접 점수 조작을 지시한 사람이 서길표(김홍파 분)였다는 점과 그 대상이 인사팀 대리 정혜영(박예니 분)이라는 것을 밝혀내면서 사태 수습에 물꼬를 텄다. 그러나 감사 대상을 가차 없이 대하는 신차일의 화법이 후폭풍을 부르면서 신차일을 대상으로 한 내부 감사를 예고하고 있다. 공개된 사진 속에","link":"https://m.entertain.naver.com/now/article/312/0000673779","retrieved":1722751775989}]}