{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오늘은 안세영 타임...김동문 하태권 “체력 바탕, 부상 없이 가야”","contents":"28년 만의 배드민턴 여자 단식 금메달을 노리고 있는 세계랭킹 1위 안세영의 준결승을 앞두고 2004 아테네올림픽 금메달리스트인 ‘아재 듀오’ 김동문 하태권 해설위원이 ‘안세영 타임’을 예고했다. 안세영은 4일(이하 한국시간) 오후 3시 30분 그레고리아 마리스카 툰중(인도네시아)과 결승 진출을 놓고 준결승전을 벌인다. 전날 8강전에선 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 누르고 4강에 올라 김동문 하태권 듀오를 환호하게 했다. 오늘 펼쳐질 안세영의 준결승전은 KBS2에서 김동문 하태권 해설위원과 남현종 캐스터가 생중계 예정이다. 김동문 위원은 이날 막판 여유롭게 승기를 잡은 안세영을 보며 “본인의 장점인 체력을 바탕으로 한 플레이가 중요하다”고 말했다. 또 하태권 위원은 마지막 게임에서 한 점을 위해 몸을 날려 수비하는 안세영을 보며 “1점이 귀중하지만 1점을 위해 컨디션이 떨어지면 안 된다. 조심해야 할 건 부상이다. 아낄 건 아껴야 한다”고 ‘후배","link":"https://m.entertain.naver.com/now/article/009/0005345033","retrieved":1722747992224},{"title":"변우석 주우재 결혼식 민폐 하객 아니야? 남신 비주얼로 시선 강탈","contents":"모델 겸 방송인 주우재와 배우 변우석이 의도치 않은 민폐 하객으로 등극했다. 주우재는 8월 3일 소셜 계정에 \"결혼식 사회가 처음이라 너무 정신이 없어서 제대로 사진도 못 찍었네\", \"진짜 정말 행복하게 사세요\"라는 글과 함께 사진을 게재했다. 사진 속 주우재는 배우 변우석과 함께 지인 결혼식에 참석한 모습이다. 소문난 연예계 절친 주우재와 변우석은 신랑 신부 옆에서 다정하게 포즈를 취하며 사진을 남기고 있다. 누리꾼들은 \"좌 우재, 우 우석 부럽습니다 신부님\", \"신부님도 얼굴이 작은데 우재님과 우석님은 도대체 얼마나 작은 건지\", \"덕분에 배우님 근황 보고 갑니다\" 등 댓글을 남겼다. 온라인 커뮤니티에는 주우재와 변우석 결혼식 목격담이 올라오기도 했다. 공개된 사진 속 주우재와 변우석은 남다른 비주얼과 피지컬로 시선을 강탈, 민폐 하객 그 자체 모습을 보여줘 팬들의 미소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000882286","retrieved":1722747992224},{"title":"야구 인기 탑승하는 콘텐츠들…제2의 ‘최강야구’는 쉽지 않네 [D:방송 뷰]","contents":"올해 상반기에만 역대 최다 관중 600만 명이 야구장을 찾는 등 한국 프로야구에 대한 관심이 뜨겁다. 예능가에서도 이 관심을 적극 활용, 야구 팬들을 겨냥한 콘텐츠들을 연이어 제작 중이다. 야구 경기를 통해 긴장감과 감동을 선사하기도 하지만, 팬들의 마음을 들여다보고 난장 토론을 통해 마니아들을 저격하는 등 다양한 방식으로 ‘야구’를 활용 중이다. 다만 그만큼 팬들의 마음을 사로잡는 것이 쉽지는 않다. 대표적인 야구 예능의 좋은 예는 JTBC ‘최강야구’다. 은퇴한 레전드 선수들과 유망주들이 승률 7할을 지켜야만 유지가 되는 팀 ‘최강 몬스터즈’에서 활약하는 이야기를 담고 있다. 김성근 감독을 필두로 이대호, 박용택, 니퍼트 등이 뭉쳐 그 자체 만으로도 야구 팬들의 마음을 설레게 하는데, 승률을 지키기 위해 고군분투하는 과정에서 그들의 남다른 진정성까지 묻어나 감동을 선사 중이다. 3%대의 안정적인 시청률과 함께 높은 화제성을 기록하기도 한다. 지난달 콘텐츠 경쟁력 분석 전문 기관인","link":"https://m.entertain.naver.com/now/article/119/0002858481","retrieved":1722747992239},{"title":"기태영, 결혼 13주년 자축 “우리 ♥유진이 미안해” 점점 닮아가는 부부","contents":"기태영, 유진 부부가 결혼 13주년을 자축했다. 기태영은 8월 4일 자신의 소셜미디어에 \"지난 13년 참 바쁘게 살았습니다. 사소하지만 무엇보다 큰 행복을 느끼며 살아왔네요. 사실 그 사소한 것들이 그렇게 어려운 것들이기도 하기에 항상 진심으로 감사하며 살고 있어요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 결혼 13주년 파티를 즐기는 기태영, 유진 부부의 모습이 담겼다. 얼굴을 맞댄 채 환한 미소를 지은 두 사람은 점점 닮아가는 외모를 자랑해 눈길을 끈다. 이어 기태영은 두 딸과 찍은 가족사진을 공개하면서 \"인스 초보라 실수했네ㅜㅜ 우리 유진이 얼굴 잘려서 미안해\"라고 덧붙였다. 한편 기태영과 유진은 지난 2011년 결혼해 슬하에 2녀를 두고 있다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 육아 일상을 공개하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000882285","retrieved":1722747992239},{"title":"김민종 퍼포먼스가 물의? 日 매체 도넘은 트집 잡기 ‘눈살’","contents":"일본 매체의 황당한 트집 잡기가 눈살을 찌푸리게 하고 있다. 일본 스포츠 전문매체 히가시스포웹은 8월 3일 \"준결승에서 사이토를 한판승으로 꺾은 김민종 '퍼포먼스'가 물의를 일으켰다\"고 보도했다. 해당 매체는 \"정정당당한 경기였지만, 경기 후 인사를 하기 전 김민종이 기쁨을 폭발시키며 양손의 엄지손가락을 치켜들며 관객의 성원을 부추기는 큰 제스처까지 선보이는 퍼포먼스를 감행했다\"고 전했다. 이어 \"아무리 기뻐도 유도가 중시하는 '예의로 시작해 예의로 끝난다'는 상대방에게 경의를 표하는 정신이 훼손된 행동이다. 이에 비판하는 목소리가 나오고 있다\"고 덧붙였다. 뿐만 아니라 해당 매체는 일본 누리꾼들이 SNS를 통해 \"한국 선수의 포즈는 추했다\", \"김민종은 무도가가 아니다\" 등의 반응을 보였다며 일본 누리꾼들의 반응도 함께 소개했다. 지난 8월 2일 김민종은 프랑스 파리의 샹드마르스 아레나에서 열린 대회 유도 남자 100㎏ 이상급 준결승에서 일본의 사이토 다쓰루를 상대로 업어치기 한판","link":"https://m.entertain.naver.com/now/article/609/0000882284","retrieved":1722747992242},{"title":"소주병 세 번 치고 휴지 위에 수저… 히샬리송 한국인이야?","contents":"손흥민(32·토트넘 홋스퍼)이 'SNL코리아'의 신도림 조기축구회 토트넘&amp;뮌헨 편에 출연해 팬들에게 웃음을 선사했다. 3일 쿠팡플레이 'SNL코리아'의 신도림 조기축구회 토트넘&amp;뮌헨 편에 토트넘 홋스퍼 손흥민과 히샬리송, 제이미돈리가 출연했다. 바이에른 뮌헨 소속의 김민재, 토마스 뮐러, 조슈아 키미히 등도 출연했다. SNL 배우들과 손흥민, 히샬리송, 제이미 돈리로 구성된 '신도림 조기축구회'는 왕십리 브라더스에 7대 1로 패배했다. 손흥민은 \"저는 공격수\"라며 억울해했다. 히샬리송과 제이미 돈리는 한국 문화를 완벽히 배워서 조기축구회의 막내 역할을 톡톡히 해냈다. 히샬리송은 손을 번쩍 들고 \"이모, 여기 사리!\"라고 주문했고 제이미 돈리는 식탁 위에 휴지를 깔아 수저를 놓았다. 히샬리송은 소주병의 목 부분을 세 번 친 후에 김민교에게 소주를 따라줘 이를 본 손흥민은 웃음을 참지 못했다. 해당 방송은 2024 쿠팡플레이 시리즈로 열린 토트넘과 뮌헨의 경기 전에 공개됐다. 뮌헨은 토","link":"https://m.entertain.naver.com/now/article/417/0001018696","retrieved":1722747992251},{"title":"'감사합니다' 신하균, 감사 대상 전락? 김지현과 서늘한 대면","contents":"'감사합니다' 신하균이 감사 대상으로 전락한다. 4일 오후 방송되는 tvN 토일드라마 '감사합니다'(극본 최민호/연출 권영일, 주상규) 10회에서는 강압적 감사 혐의로 감사 대상이 된 신차일(신하균 분)의 숨은 과거가 드러난다. 현재 신차일은 JU건설 채용 비리 의혹에 휘말린 팀원 윤서진(조아람 분)을 위해 진범을 쫓고 있다. 조카 윤서진을 지키고자 부사장 황대웅(진구 분)도 두 팔을 걷어붙이고 나선 가운데 이들을 견제하는 사장 황세웅(정문성 분)의 계획에 따라 외부감사팀까지 투입되면서 채용 비리 의혹은 걷잡을 수 없이 커져갔다. 이에 신차일과 황대웅은 협력을 통해 면접 점수 조작을 지시한 사람이 서길표(김홍파 분)였다는 점과 그 대상이 인사팀 대리 정혜영(박예니 분)이라는 것을 밝혀내면서 사태 수습에 물꼬를 텄다. 그러나 감사 대상을 가차 없이 대하는 신차일의 화법이 후폭풍을 부르면서 신차일을 대상으로 한 내부 감사를 예고하고 있다. 공개된 사진 속에는 감사팀장에서 감사 대상으로","link":"https://m.entertain.naver.com/now/article/421/0007708673","retrieved":1722747992251},{"title":"41세 오정연, 한뼘 끈 비키니로 뽐낸 글래머 몸매+백설기 피부","contents":"KBS 아나운서 출신 방송인 오정연이 남다른 몸매를 자랑했다. 오정연은 8월 4일 소셜미디어를 통해 \"곧 입추라니 믿을 수 없어! 나 같은 여름 인간은 혹독한 겨울을 잘 날 수 있게 뜨거운 햇빛과 따뜻한 물 한껏 적립 시급\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 비니키를 입고 해변에서 포즈를 취하고 있는 오정연의 모습이 담겨있다. 41세 나이가 믿기지 않는 완벽한 몸매가 시선을 사로잡는다. 사진을 접한 팬들은 \"너무 예쁘잖아\" \"아름답네요\" \"더운데 건강 유의하세요\" 등 댓글을 남겼다. 한편 오정연은 최근 1억 4000만 원가량의 계약금만 내고 서울 성동구 성수동의 고급 아파트에 입주한 일화를 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000882283","retrieved":1722747992251},{"title":"박나래, 안영미 수위 높은 가슴춤에 “엄마 그만해” 손 묶었다(놀토)","contents":"박나래가 분장 여신 면모를 뽐냈다. 개그우먼 박나래는 8월 3일 방송된 tvN ‘놀라운 토요일-토요일은 삐딱하게’(이하 놀토) 특집에서 신선한 화장과 폭탄 머리 가발, 진한 립까지 완벽한 조합을 선보였다. 박나래는 콘셉트에 충실한 자신의 모습을 한껏 자랑하는 것도 잠시 본 게임이 시작되자 초집중 모드로 돌변했다. 첫 번째 문제로 유재석 ‘더위 먹은 갈매기(feat.송은이)’가 나왔고, 박나래는 노래 속 오토튠에 당황해했지만 노래에 몰입한 결과 21회 만에 원샷을 받을 수 있었다. 문제의 답을 찾아가는 과정에서 안영미가 ‘뭐 먹지’라는 말을 들었다고 거듭 주장하자, 박나래는 “식욕도 없는 사람이 자꾸”라고 센스 있게 받아치며 폭소를 유발했다. 뿐만 아니라 피오가 결정적인 단어를 추리해 모두를 놀라게 했고, 박나래 또한 자리에서 벌떡 일어나는 리액션으로 정답에 힘을 보탰다. 간식 게임에서 박나래의 센스는 더욱 빛을 발했다. 박나래는 신·구조어 게임에서 ‘미소’를 미제 소라고 유쾌하게 오","link":"https://m.entertain.naver.com/now/article/609/0000882282","retrieved":1722747992251},{"title":"손담비, 모녀 갈등 최초 고백 \"결혼 안 하고 싶었다\"...무슨 사연? (아빠나)","contents":"'아빠하고 나하고'에서 손담비가 부모님 때문에 결혼을 안 하고 싶었다며 오랫동안 묵혀온 엄마와의 갈등을 털어놓는다. 7일(수) TV조선 '아빠하고 나하고'에서는 새로운 '딸 대표'로 스피드 스케이팅 전 국가대표 이규혁의 아내이자, 2000년대 가요계를 평정한 '원조 디바' 손담비가 합류한다. 손담비는 11년 전 세상을 떠난 아빠를 대신해 가정을 지킨 든든한 가장이자 엄마에게는 둘도 없는 효녀 딸이지만, 이들 모녀 사이에는 누구도 알지 못했던 가슴 아픈 사연이 숨겨져 있었다. 손담비는 \"사실 결혼 안 하고 싶었다\"라고 폭탄 발언을 한다. 또 \"두 분 다 나한테 살갑진 않았다. 부부 사이가 안 좋다고 해서 자식한테 그 감정을 똑같이 물려줘야 했나\"라며, 순탄치 않았던 부모님의 결혼 생활과 그 사이에서 받은 상처에 대한 원망을 드러낸다. 이런 가운데 손담비의 엄마는 \"너무 화가 나서 딸 양쪽 뺨을 때렸다\"라고 밝혀 놀라움을 자아낸다. 손담비 모녀가 처음 밝히는 갈등의 정체는 과연 무엇인지","link":"https://m.entertain.naver.com/now/article/213/0001304513","retrieved":1722747992251},{"title":"‘감사합니다’ 백현진, ‘뇌 순수 투명남’의 매력 불감당이로세! [김재동의 나무와 숲]","contents":"“양상무는 사람이 참 투명해... 그래서 맘에 들어.” tvN 토일드라마 '감사합니다' 7회에서 황대웅(진구 분)이 양재승(백현진 분)을 평가한 말이다. 황대웅이 이 말을 할 때 양재승의 턱 밑으로는 검지 손가락 하나가 슬몃 붙는다. 마치 골몰하는 아이처럼 ‘질책일까, 칭찬일까?’ 궁리라도 하는 듯 하다. 애드리브로 보이는 그 액션의 치명적 귀여움이라니.. 시청자로서도 맘에 쏙 드는 캐릭터가 아닐 수 없다. 기본적으로 양재승은 업무적으로 특출나지 않다. 그 와중에 JU건설 상무까지 달 수 있었던 건 전적으로 줄서기를 잘한 덕분이다. 황대웅-서길표(김홍파 분) 전무로 이어지는 라인의 상선들이 양재승을 끌어준 데는 두 맘 감출 수 없는 그 투명함이 한 몫 했다. 귀에 달게 읊어댈 줄 아는 아부 스킬은 덤이다. 3일 방송된 9회 첫 장면에서도 양재승의 투명함은 여실히 드러난다. 황대웅의 출근길을 안달이 난 양재승이 마중한다. 차가 정차하자마자 뒷좌석 상석의 문을 여는데 황대웅이 없다. 황","link":"https://m.entertain.naver.com/now/article/109/0005129776","retrieved":1722747992255},{"title":"하태권, 독종후배 안세영에 “늘 거짓말 해”","contents":"‘아재 듀오’ 김동문X하태권 해설위원이 ‘안세영 타임’을 예고했다. 안세영은 8월 4일(이하 한국시각) 오후 3시 30분 그레고리아 마리스카 툰중(인도네시아)과 결승 진출을 놓고 준결승전을 벌인다. 안세영은 지난 8월3일 8강전에선 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 제치고 4강에 올라 김동문X하태권 듀오를 환호케 했다. 안세영 준결승전은 김동문X하태권 해설위원과 남현종 캐스터가 생중계 한다. 김동문 위원은 이날 막판 아주 여유롭게 승기를 잡은 안세영을 보며 “본인의 장점인 체력을 바탕으로 한 플레이가 중요하다”고 말했다. 또 하태권 위원은 마지막 게임에서 한 점을 위해 몸을 날려 수비하는 안세영을 보며 “1점이 귀중하지만 1점을 위해 컨디션이 떨어지면 안 된다. 조심해야 할 건 부상이다. 아낄 건 아껴야 한다”고 조언했다. 또 “지금이 바로 안세영의 시간”이라고 말한 하태권 위원은 “야마구치의 머릿속에는 지금 ‘안세영’이라는 벽이 있다. 벽을 치면 어","link":"https://m.entertain.naver.com/now/article/609/0000882281","retrieved":1722747992256},{"title":"‘유진♥’ 기태영, 14㎏ 늘어난 살찐 아저씨 “목표 90㎏, 건강 괜찮아”","contents":"배우 기태영이 14kg이 증량된 근황을 전했다. 기태영은 8월 4일 자신의 소셜미디어에 \"최근 살찐 아저씨 앵글 사진ㅎㅎ 25년을 67kg을 유지하다 처음으로 증량이라는 걸 했습니다. 최근에 무려 14kg이나. 81kg이라는 숫자를 처음 봤어요. 목표가 90kg인데 아무리 먹어도 아무리 중량을 올려도 이 이상은 100g 넘어가질 않네요. 더 이상 성장! 증량 ! 안되네요. 배탈과 관절 통증, 근육통이 지겹고 힘드네요\"라는 글을 게재했다. 이어 \"최근에 건강을 걱정해 주시는데 괜찮아요 살찐 거예요ㅎㅎ 해보다 안되면 다시 다이어트 go go. 제 몸에 20% 넘는 몸무게 변화이니 또 세월도 흐르고 곧 다시 좋은 모습으로 돌아오겠습니다\"고 덧붙였다. 이와 함께 공개된 사진에는 14kg 증량으로 한층 푸근해진 기태영의 모습이 담겼다. 기태영은 살이 쪘음에도 여전히 훈훈한 비주얼을 자랑해 눈길을 끈다. 한편 기태영은 지난 2011년 배우 유진과 결혼해 슬하에 2녀를 두고 있다. 이들 가족은","link":"https://m.entertain.naver.com/now/article/609/0000882280","retrieved":1722747992260},{"title":"전혜빈 \"결혼 5년차...남편과 첫 만남부터 결혼 직감\" (백반기행)","contents":"결혼 5년 차 전혜빈이 남편을 처음 만나는 순간부터 결혼을 직감했다고 밝혔다. 오늘 TV CHOSUN ‘식객 허영만의 백반기행’에서는 배우 전혜빈과 함께 ‘여름휴가 7번 국도 특집 2편’으로 강원도 동해&amp;삼척을 찾는다. 전혜빈은 최근 큰 호평을 받은 2부작 드라마에서 아들만 다섯을 낳은 아내 역을 찰떡같이 소화했다. 어느덧 데뷔 22년 차가 된 전혜빈은 배우 오연서와 함께 3인조 걸그룹 ‘LUV’로 데뷔해 1세대 연애 프로그램을 섭렵하며 24시간 돈다는 뜻의 ‘이사돈’이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 지금의 전혜빈을 있게 한 ‘전혜빈의 파란만장 연예계 생존기’를 들어본다. 또, 전혜빈은 치과의사 남편과의 러브스토리도 전격 공개한다. 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 “남편을 만난 첫 순간부터 결혼을 직감했다”고 한다. 전혜빈은 남편에게 만들어","link":"https://m.entertain.naver.com/now/article/213/0001304512","retrieved":1722747992264},{"title":"‘히든아이’ 김동현, 범죄 현장 CCTV에 “나도 겪은 적 있어” 고백 이유는?","contents":"김동현. 사진 | MBC 에브리원 MBC 에브리원 ‘히든아이’ 방송인 김동현이 충격 고백을 한다. 5일 오후 8시 10분 첫 방송되는 MBC 에브리원 ‘히든아이’에서는 CCTV에 포착된 상상을 초월하는 사건, 사고들이 공개된다. ‘히든아이’는 예능 최초로 CCTV, 경찰차 블랙박스 속 사건들을 3COPS의 세 가지 시선으로 들여다보고, 비하인드 스토리를 밝히는 범죄 분석 코멘터리쇼다. 24시간 우리를 지켜주고, 지켜보는 ‘히든아이’ CCTV 속 범죄 현장에는 예상치 못한 규칙이 있다. ‘히든아이’가 찾은 첫 번째 범죄 규칙은 “범인은 OO에 산다”. 이에 출연자들은 ‘이웃’, ‘현장’, ‘큰 집’ 등 다양하게 규칙을 추리했고, 진실이 담긴 CCTV 영상 공개와 함께 스튜디오는 혼란에 빠졌다. 과연 범인은 어디에 살고 있었던 걸까. 김동현은 범죄 현장 CCTV를 보며 “나도 겪은 적이 있다”라고 충격적인 경험담을 털어놔 스튜디오를 술렁이게 만든다. 이어 김동현은 “내가 무조건 정답이다","link":"https://m.entertain.naver.com/now/article/468/0001082843","retrieved":1722747992264},{"title":"[SC이슈] \"다시 찾아온 안세영 타임\"…김동문X하태권, '아재 듀오' 해설 출격","contents":"'세계랭킹 1위' 안세영이 2024 파리올림픽 배드민턴 여자 단식 준결승 무대를 앞두고 있다. 이에 2004 아테네올림픽 금메달리스트 김동문, 하태권 해설위원은 시청자들에 '안세영 타임'을 예고하며 기대감을 끌어올리고 있다. 안세영은 4일(이하 한국시각) 오후 3시 30분 그레고리아 마리스카 툰중(인도네시아)과 결승 진출을 놓고 준결승전을 벌인다. 전날 8강전에선 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 누르고 4강에 올라 김동문, 하태권 듀오를 환호하게 했다. 이날 펼쳐질 안세영의 준결승전은 KBS2에서 김동문, 하태권 해설위원과 남현종 캐스터가 생중계 예정이다. 김동문 위원은 이날 막판 아주 여유롭게 승기를 잡은 안세영을 보며 \"본인의 장점인 체력을 바탕으로 한 플레이가 중요하다\"고 말했다. 또 하태권 위원은 마지막 게임에서 한 점을 위해 몸을 날려 수비하는 안세영을 보며 \"1점이 귀중하지만 1점을 위해 컨디션이 떨어지면 안 된다. 조심해야 할 건 부상이","link":"https://m.entertain.naver.com/now/article/076/0004177376","retrieved":1722747992264},{"title":"데프콘, MC 그리 때문에 정체성 상실했다…해병대 입대 전 마지막 근황 ('탐정들의 영업비밀')","contents":"채널A '탐정들의 영업비밀'의 실화 재구성 코너 '사건수첩'에서 김구라의 아들이자 래퍼 MC 그리가 해병대 입대 전 '탐비'를 찾는다. 또한 '탐정 24시'에서는 '갈매기 탐정단'이 '결혼 6일 만에 도망친 베트남 아내'를 추적하며 진실과 맞닥뜨린다. 5일 방송될 '탐정들의 영업비밀'에서 '갈매기 탐정단'은 지난 회에 이어 '결혼 6일 만에 가출한 베트남 아내'를 쫓는다. 갈매기 탐정단은 마지막으로 아내가 사라진 동네의 모든 유흥주점을 돌아봤지만, 아내의 행방을 아는 사람이 없어 난항을 겪었다. 하지만 한 유흥업소 사장의 도움으로 아내가 다른 도시로 넘어갔다는 첫 단서를 얻었다. 갈매기 탐정단은 더욱 많은 정보를 위해 의뢰인이 이용했던 베트남 중매 업체를 찾아가 자초지종을 듣는다. 체 사장은 의뢰인의 이름을 듣자마자 대화를 거부하고 돌아서 의아함을 자아냈다. 업체 사장은 \"오히려 우리가 고소할 거다. 문제는 의뢰인에게 있다\"고 털어놔 충격을 선사했다. 데프콘은 \"아직 모른다. 계속","link":"https://m.entertain.naver.com/now/article/312/0000673778","retrieved":1722747992265},{"title":"'낮과 밤이 다른 그녀', 오늘 OST 온라인 컴필레이션 발매","contents":"'낮과 밤이 다른 그녀' OST 온라인 컴필레이션이 드라마의 인기를 잇는다. JTBC 토일드라마 '낮과 밤이 다른 그녀'(연출 이형민 / 극본 박지하)의 OST 온라인 컴필레이션 앨범이 4일 정오 각종 온라인 음원사이트를 통해 발매됐다 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 '능력캐' 검사의 기상천외한 인턴십과 앙큼달콤 로맨틱 코미디를 그린 '낮과 밤이 다른 그녀'는 입체감 넘치는 캐릭터들로 시청자들의 큰 사랑을 받았다. 이번 컴필레이션 앨범에는 강한 자만이 살아남는 2002년의 청춘이 2024년 청춘에게 보내는 메시지를 담은 채보훈(THE VANE)의 '떴다!! 그녀!!', 꿈을 포기하고 싶을 때마다, 그래도 계속 나아가기로 결심하는 모든 순간에 대한 이야기를 녹여낸 사라강의 '마이 작은 드림', 행운의 상징이라는 곡명에 걸맞게 기분 좋은 멜로디와 신나는 펑키 리듬이 인상적인 댄스팝 곡 보이넥스트도어의 '럭키 참'이 수록된다. 여기에 극 중","link":"https://m.entertain.naver.com/now/article/421/0007708562","retrieved":1722747992267},{"title":"위하준, \"어느 매체에서 봐도 이질감 없는, 다양한 색깔 지닌 배우 되고파\"","contents":"올해는 tvN 드라마가 강세를 보이고 있다. '내 남편과 결혼해줘' '눈물의 여왕' ‘선재 업고 튀어' '졸업' 등이다. '졸업'은 '내남결''눈여''선업튀'만큼 시청률이 나오지는 않았지만, 같은 반열에 올리는 이유는 뭔가 있어 보이는, 품격 있는 작품이기 때문이다. 한마디로 고급스럽다는 의미. 영국의 유력 대중문화 전문 매거진 NME도 ‘2024 최고의 K-드라마 10선’에 '졸업'을 올리며 \"올해 한국 드라마계에 신선한 바람을 일으킨 작품이다\"고 평했다. '졸업'의 남자주인공 위하준(33)은 ‘졸업’을 통해 한층 깊고 섬세해진 감정 연기를 보여주었다. 정려원과는 좋은 멜로케미를 선보이며 이준호라는 극중 인물을 복합적 매력을 지닌 입체적인 캐릭터로 그려냈다. 그는 '졸업'을 통해 한층 성숙해졌다. 첫번째 멜로 작품치고는 매우 안정적인 연기를 펼쳐 멜로킹으로서의 가능성을 확인시켜줬다. \"많은 분들이 깊이 있게 작품을 봐줘 감사하다. 학원강사로 대사가 많았고, 일상적인 대사도 아니었고","link":"https://m.entertain.naver.com/now/article/016/0002345076","retrieved":1722747992268},{"title":"[올림픽] 치열한 중계 전쟁…'총' KBS·'활' MBC·'채' SBS","contents":"양궁 종목에서는 MBC가 선두…KBS는 사격 중계 경쟁서 1위 SBS는 탁구·배드민턴 중계 강세…펜싱은 지상파 3사 치열한 접전 2024 파리올림픽이 반환점을 돈 가운데 중계 경쟁에 나선 지상파들도 희비가 엇갈리고 있다. 4일 시청률 조사회사 닐슨코리아에 따르면 3일 방송된 파리올림픽 중계 프로그램 시청률에서는 MBC가 1위에 올랐다. 닐슨코리아의 전국가구 기준(이하 동일기준)으로 봤을 때 MBC의 '2024 파리올림픽'은 10.1％, SBS 'SBS 파리 2024'는 7.1％, KBS 2TV '여기는 파리'는 5.9％를 기록했다. 전반적으로는 MBC가 중계 경쟁에서 앞서고 있는 모양새지만, 종목별로 따지면 조금씩 차이가 있다. 우선 MBC는 양궁 종목에서 선두를 달리고 있다. 지난 3일 열린 여자 개인전 결승에서 16.5％를, 지난달 29일 열린 남자 양궁 단체전 결승에서 10.5％를, 28일 열린 여자 양궁 단체전 결승에서 8.3％를 기록하며 타 방송사들을 제쳤다. 스포츠 중계에","link":"https://m.entertain.naver.com/now/article/001/0014852935","retrieved":1722747992269},{"title":"그리, 해병대 입대 전 마지막 방송 \"난 이제 군인\" 자학 개그","contents":"방송인 김구라 아들이자 래퍼인 그리가 해병대 입대 전 '탐정들의 영업비밀'을 찾는다. 5일 방송되는 채널A '탐정들의 영업비밀'의 실화 재구성 코너 '사건수첩'에서 '갈매기 탐정단'은 지난 회에 이어 '결혼 6일 만에 가출한 베트남 아내'를 쫓는다. 최근 녹화 당시 갈매기 탐정단은 마지막으로 아내가 사라진 동네의 모든 유흥주점을 돌아봤지만, 아내의 행방을 아는 사람이 없어 난항을 겪었다. 하지만 한 유흥업소 사장의 도움으로 아내가 다른 도시로 넘어갔다는 첫 단서를 얻었다. 갈매기 탐정단은 더욱 많은 정보를 위해 의뢰인이 이용했던 베트남 결혼 중매 업체를 찾아가 자초지종을 들었다. 하지만 업체 사장은 의뢰인의 이름을 듣자마자 대화를 거부하고 돌아서 의아함을 자아냈다. 업체 사장은 \"오히려 우리가 고소할 거다, 문제는 의뢰인에게 있다\"고 털어놔 충격을 선사했다. 그러자 데프콘은 \"아직 모른다. 계속 들어봐야 한다\"며 당혹감을 감추지 못했다. 이어진 업체 사장의 고백은 MC들을 경악게 했","link":"https://m.entertain.naver.com/now/article/421/0007708559","retrieved":1722747992270},{"title":"양재웅, 사망사고 사과→박슬기 갑질 폭로 일파만파[희비이슈]","contents":"양재웅 ‘희비이슈’는 한 주의 연예 이슈를 희(喜)와 비(悲)로 나누어 보여 드리는 코너입니다. &lt;편집자 주&gt; 무더위가 본격적으로 시작된 8월 첫째 주에는 스타들의 사과와 해명이 줄을 이었다. 정신과 의사 겸 방송인 양재웅이 환자 사망 사고에 고개를 숙였다. 방송인 박슬기 역시 과거 갑질 배우를 폭로했다가 해명을 이어갔다. 가수 용준형과 결혼을 앞둔 현아 또한 임신설을 일축했다. (사진=채널A 방송화면) 양재웅, 환자 사망사고 “사죄드린다” 정신건강의학과 전문의 양재웅이 자신이 운영 중인 병원에서 벌어진 사망 사고에 사과했다. 양재웅은 지난달 29일 소속사 미스틱스토리를 통해 “입원 과정 중 발생한 사건과 관련하여 본인과 전 의료진들은 참담한 심정을 감출 수 없으며, 고인과 가족을 잃고 슬픔에 빠져계실 유가족분들께 진심으로 사죄드린다”고 밝혔다. 앞서 양재웅이 병원장으로 있는 정신병원에서 33세 여성 박모씨가 사망한 사건이 알려졌다. SBS에 따르면 박모씨는 다이어트 중독 치료를 위","link":"https://m.entertain.naver.com/now/article/018/0005804624","retrieved":1722747992271},{"title":"“이모 사리!” 손흥민, 히샬리송X제이미 돈리 K-문화 패치에 빵 터졌다(SNL)","contents":"히샬리송, 제이미 돈리가 K-문화 패치를 완벽 장착했다. 축구선수 손흥민, 히샬리송, 제이미 돈리, 김민재, 토마스 뮐러, 조슈아 키미히는 8월 3일 공개된 쿠팡플레이 'SNL 코리아' 신도림 조기축구회 토트넘 &amp; 뮌헨 편에 깜짝 출연했다. 이날 정상훈, 김민교, 정성호, 권혁수 등 ‘신도림 조기축구회’ 멤버들은 회식 자리에서 7대 1로 패한 경기 결과에 발끈했다. 특히 김민교는 \"7대 1은 너무 한 거 아니야?\"라고 면박을 줘 손흥민을 고개 숙이게 했다. 히샬리송, 제이미 돈리는 K-문화에 완벽 적응한 모습을 보여줬다. 히샬리송은 본격적인 식사에 앞서 손을 번쩍 들고 “이모 사리!”라고 주문했고, 제이미 돈리는 테이블에 휴지를 깔고 수저를 가지런히 놓았다. 또한 히샬리송은 한국 사람들처럼 소주병의 목 부분을 능숙하게 친 뒤 김민교에게 소주를 따라줬고, 이에 김민교는 “술을 따를 줄 아네”라며 흡족해했다. 이 모습를 본 손흥민은 빵 터지고 말았다. 뿐만 아니 제이미 돈리는 권혁수에게","link":"https://m.entertain.naver.com/now/article/609/0000882277","retrieved":1722747992272},{"title":"3000만달러 당첨 뒤 증발한 美 남성… 뒤늦게 밝혀진 충격적 진실 ('서프라이즈')","contents":"'불운'을 가장한 '행운'이었다. 4일 오전 MBC '신비한 TV 서프라이즈'에서는 2010년 미국 플로리다주(州)에서 벌어진 에이브러햄 셰익스피어 살인 사건이 소개됐다. 트럭 운전사로 일하던 중 복권 1등에 당첨, 하루 아침에 3000만달러(408억원)의 돈방석에 앉은 셰익스피어. 그러나 당첨 소식을 들은 지인들이 그를 찾아와 돈을 요구하는 일이 잦아지자 일면식이 있던 사업가 도리스 무어에게 재산 관리를 위탁했다. 지인들의 부탁을 들어주느라 1년 만에 당첨금 절반을 써버린 셰익스피어. 무어를 만나면서 불행 끝, 행복 시작일 것 같았지만 어느 날 감쪽같이 자취를 감췄다. 사람들을 피해 일부러 잠적한 게 의심되는 상황. 하지만 어머니만은 셰익스피어가 납치됐을 가능성을 주장했다. 얼마 전 셰익스피어에게 받은 편지 때문이었다. 집안 사정으로 학교를 중퇴하고 취업 전선에 뛰어든 셰익스피어는 글을 제대로 읽고 쓰지 못했다. 그러나 셰익스피어가 보내온 편지는 단어, 문법 오류 하나 없이 완벽했","link":"https://m.entertain.naver.com/now/article/213/0001304511","retrieved":1722747992273},{"title":"오상욱, 기린 굴욕 의상 입고 “김유정 만나고 싶다” 고백(슈돌)","contents":"오상욱이 김유정에게 러브콜을 보냈다. 8월 3일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 슈돌) 어벤져스 스페셜에서는 2024 파리 올림픽에서 활약한 펜싱 선수 오상욱 출연분이 다시 공개됐다. 이날 오상욱은 \"은우의 '마시따'를 꼭 들어보고 싶다\"며 김준호의 집을 찾았다. 하지만 오상욱이 들어서자 은우는 “싫어”라며 경계하는 모습을 보였다. 192cm 거대한 키에 놀란 것. 당황도 잠시. 오상욱은 갑자기 프러포즈를 하듯 무릎을 꿇고 은우와 눈높이를 맞췄다. 포기를 모르는 삼촌 오상욱은 홍시를 건네며 “맛있다 해줘”라고 부탁했다. 김준호는 \"금방 친해지게 만들어줄게\"라고 선언한 뒤 직접 은우에게 홍시를 먹여줬다. 하지만 아직 어린 은우에게는 홍시 대신 공룡 장난감이었다. 포기를 모르는 오상욱은 계속해서 공룡 장난감에 관심을 보이는 은우에게 홍시를 먹이려 노력하는 모습을 보였다. 오상욱은 생애 처음으로 기저귀 갈기에 도전하기도 했다. 김준호는 \"2관왕이니까 센스 있게 해봐\"라며","link":"https://m.entertain.naver.com/now/article/609/0000882276","retrieved":1722747992273},{"title":"솔비 \"수입? 화가로 번 돈, 가수에...가장 무서운 말은 돈 빌려달라고\" ('라디오쇼')","contents":"가수로 컴백한 솔비가 화가로 번 돈을 가수에 쓰고 있다고 털어놓으며 솔직 입담을 뽐냈다. 4일 KBS쿨FM ‘박명수의 라디오쇼’에선 11시 내고향 코너로 꾸며진 가운데 가수 겸 화가 솔비와 전화토크가 펼쳐졌다. 솔비는 근황에 대한 질문에 “신곡 ‘Monday Disco (먼데이 디스코)’가 나와서 활동하고 있다”라며 즉석에서 노래 한 소절을 부르기도. 음악방송도 하느냐는 질문에 “음악방송은 안 한다. 음원으로 듣기에 더 좋은 노래라 라디오 많이 나오고 있고 음악방송은 안 하고 있다. 뮤직비디오에서 제 모습을 확인하시면 된다”라고 밝혔다. 화가 ‘권지안’으로의 활동에 대해 현재 전시를 계속 하고 있다고 밝힌 솔비는 “잘 되고 있느냐”라는 질문에 “잘 되고 있다. 오빠도 한번 보러 오시라”고 권했다. 꼭 가겠다는 박명수의 반응에 솔비는 “박명수 오빠가 10년째 보러 온다는 말만 하고 있다”라고 깜짝 폭로했고 박명수는 “저도 11년 되기 전에 한 번 가려고 한다”라고 능청스럽게 답했다.","link":"https://m.entertain.naver.com/now/article/213/0001304510","retrieved":1722747992275},{"title":"이현이, 파리 한복판서 과감 노출…넘사벽 9등신 비율","contents":"모델 이현이가 늘씬한 각선미를 자랑했다. 이현이는 8월 3일 자신의 소셜미디어에 \"파리 맑음\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이현이는 프랑스 파리 길거리에서 환한 미소를 지으며 포즈를 취하고 있다. 크롭 홀터넥을 입고 재킷을 어깨에 걸친 이현이는 톱모델다운 패션 소화력을 뽐냈다. 복부를 살짝 드러낸 이현이는 군살 없는 몸매와 더불어 9등신 비율까지 자랑해 감탄을 안긴다. 한편 이현이는 KBS의 '2024 파리 올림픽' 메인 MC로 발탁돼 파리 현지에서 올림픽 상황을 생생하게 전달하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882273","retrieved":1722747992277},{"title":"에스파 카리나, 뾰족구두 신고 매혹의 눈맞춤","contents":"그룹 에스파 카리나가 다채로운 매력을 뽐냈다. 최근 카리나는 소셜 계정에 더블유 코리아(W Korea)와 진행한 화보 촬영 비하인드 사진을 여러 장 게재했다. 카리나는 매 컷마다 자신만의 매력을 가득 담아낸 모습이다. 카리나는 푸른색 깃털 모자에 블랙 드레스와 뾰족한 플랫 슈즈를 장착, 무표정으로 시크한 분위기를 자아냈다. 또 카리나는 핑크 셔츠와 리넨 롱스커트를 입고 바닥에 누워 몽환적인 자태를 뽐냈다. 이 외에도 카리나는 붉은색 스웨터와 카디건, 진한 회색 재킷과 주황색 깃털 모자 등 다양한 패션을 완벽하게 소화하며 화보 장인 면모를 과시했다. 한편, 카리나가 속한 에스파는 8월 3~4일 홍콩에서 두 번째 월드 투어를 진행한다.","link":"https://m.entertain.naver.com/now/article/609/0000882272","retrieved":1722747992278},{"title":"카리나 \"평범남과 나이 차서 결혼, 안 행복…도망가고파\" 전생 체험 (에스파)[종합]","contents":"에스파(aespa) 카리나가 전생을 체험했다. 3일 에스파의 공식 유튜브 채널에는 'EP.08 에스파 전생에 OO??'라는 영상이 올라왔다. 이날 최면 전문가가 등장해 에스파의 과거를 알아봤다. 카리나가 첫 주자로 나섰다. 카리나는 \"맨발에 풀밭, 유채꽃\"이라고 언급하며 \"노란색 꽃밭에 있다\"라고 설명했다. 카리나는 \"20대 여자다. 외모는 지금과 비슷하다. 연노랑 한복을 입고 있다. 200년 전인 것 같다. 별이라고 부른다. 그림을 잘 그린다. 나무를 잘 그린다\"라며 전생에도 외모, 성격, 재능을 갖췄음을 짐작하게 했다. 이어 \"큰 평수는 아닌 기와집에 살며 생활에 여유가 있다. 비단을 파는 것 같다. 어머니, 아버지와 살고 형제는 없다. 아버지는 앞뒤가 다른다. 엄청 좋은 상인은 아니지만 내가 부모님을 많이 사랑한다\"고 말했다. 30대의 별이에 대해서는 \"집이 달라졌다. 커진 것 같다. 결혼했다. 평범한 사람이다. 사랑해서 결혼하지 않았다. 나이가 차서 결혼한 것 같다. 아버지","link":"https://m.entertain.naver.com/now/article/311/0001756598","retrieved":1722747992281},{"title":"용준형 예비신부 현아, 혼전 임신설 일축→반지 끼고 납작배 공개","contents":"가수 현아가 결혼을 앞두고 밝은 근황을 전했다. 현아는 8월 4일 소셜미디어를 통해 \"오늘 커다란 돔에서 공연을 보여드릴 수 있어 영광이었다. 모두 감사하다\"는 글과 함께 사진을 게재했다. 공개된 사진에는 늘씬한 몸매가 그대로 드러나는 의상을 입고 있는 현아의 모습이 담겨있다. 최근 혼전 임신설을 부인한 현아는 근황 사진으로 다시 한번 루머를 잠재웠다. 이와 함께 현아의 네 번째 손가락에 끼워진 반지도 시선을 사로잡았다. 한편 현아는 오는 10월 11일 서울 삼청각에서 가수 용준형과 결혼한다. 이런 가운데 현아가 최근 한 공연에서 상체를 적극적으로 쓰지 않고 건성건성 무대에 임한다는 이유로 임신한 것이 아니냐는 허황된 추측이 제기됐다. 이에 현아 측은 \"임신설은 사실이 아니다. 근거 없는 억측이 확산되지 않길 바란다\"고 공식입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000882270","retrieved":1722740908148},{"title":"장영란 5㎏ 빼더니 한줌 팔뚝, 애둘맘 안 믿기는 상큼美","contents":"방송인 장영란이 물오른 미모를 자랑했다. 장영란은 8월 3일 자신의 소셜미디어에 \"내가 태어나서 제일 잘한 일. 두 아이의 엄마가 된 일. 비글 남매. 목숨보다 소중한 내 새끼 사랑해\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 장영란은 자녀들과 전시회를 관람 중인 모습. 화이트 민소매 상의를 착용한 장영란은 긴 웨이브 머리를 늘어뜨린 채 물오른 미모를 자랑했다. 두 아이 엄마라고는 믿기지 않는 날씬한 몸매가 감탄을 안긴다. 이어 장영란은 \"방학이라 정신은 가출하고, 깜빡깜빡하고, 하는 일이 많아서 그런지 요새 들어 자꾸 실수투성인 엄마지만 한결같이 사랑해 줘서 너무 고마워. 소소한 행복 느끼며 오늘도 우리 힘내요\"라며 자녀들을 향한 애틋함을 드러냈다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 장영란은 최근 개인 채널을 통해 한 달 만에 5kg을 감량했다며 그 비법을 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000882269","retrieved":1722740908150},{"title":"'감사합니다' 이정하, 스캔들 유포자 오희준 찾았다…5.5%","contents":"'감사합니다' 신하균, 이정하, 진구가 익명게시판 뒤에 숨은 채용비리 의혹을 밝히기 위해 의기투합했다. 3일 오후 방송된 tvN 토일드라마 '감사합니다'(극본 최민호/연출 권영일, 주상규) 9회는 5.5%(닐슨코리아 전국 유료가구 기준)를 기록했다. 이날 방송에서 신차일(신하균 분)과 구한수(이정하 분), 그리고 황대웅(진구 분)이 부사장 스캔들 뒤에 숨은 채용비리범을 찾기 위해 특별한 협력 관계를 완성했다. JU건설 황대웅 부사장과 감사팀원 윤서진(조아람 분)의 관계를 의심하는 게시글은 회사 내에서도 빠르게 퍼져 나갔다. 황세웅(정문성 분)은 곧바로 신차일을 소환해 황대웅과 윤서진의 채용 청탁을 조사하라고 지시했고, 신차일은 윤서진의 결백을 입증함과 동시에 채용비리범까지 잡고자 다시금 재조사를 진행했다. 이에 신차일은 윤서진의 지원 서류와 채용 평가, 면접 평가표를 면밀히 살폈지만 윤서진의 혐의점은 어디에서도 찾을 수 없었다. 그러나 황세웅은 신차일의 감사 결과 보고를 의심하며 손","link":"https://m.entertain.naver.com/now/article/421/0007708488","retrieved":1722740908151},{"title":"이지혜 하와이 뙤약볕에 땀 뻘뻘, 과감한 민소매 패션","contents":"가수 겸 방송인 이지혜가 하와이에서 패션 센스를 뽐냈다. 8월 3일 이지혜는 소셜 계정에 \"잘 놀다가도 싸우면 멘탈 털리게 하는 그녀들, 엄마랑 사진도 각자\"라는 글과 함께 사진을 게재했다. 사진 속 이지혜는 화이트 민소매에 선글라스를 매치, 스타일리시한 여름 패션 스타일링을 선보였다. 이지혜의 슬림한 보디라인이 눈길을 끈다. 이지혜는 \"아 땀난다 빨리 가야지 이제 출발! 떠날 때 되니까 날씨 찐 하와이네\"라며 무더운 하와이 날씨를 전하기도 했다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882268","retrieved":1722740908153},{"title":"히샬리송 \"이모! 여기 사리\"…소주병 퍼포먼스까지, 손흥민 웃참","contents":"'2024 쿠팡플레이 시리즈'로 내한한 토트넘 홋스퍼(이하 토트넘) FC 선수들이 'SNL 코리아'의 '신도림 조기축구회'에서 활약해 화제를 모으고 있다. 지난 3일 쿠팡플레이는 손흥민과 히샬리송, 제이미 돈리가 출연한 '신도림 조기축구회' 콘텐츠를 공개했다. 신도림 조기축구회 멤버인 정상훈과 김민교, 권혁수, 정성호는 팀 완패의 책임을 막내들인 손흥민과 히샬리송, 제이미돈리에게 전가했다. 손흥민은 골을 7골이나 허용한 신도림 조기축구회의 골키퍼로 등장, \"저는 골키퍼보다 공격수\"라고 형들에게 자신의 포지션 변경을 어필했지만 비웃음을 사는 모습으로 폭소를 자아냈다. 그 가운데 히샬리송과 제이미 돈리가 한국 문화에 완벽히 적응한 막내로 열연해 웃음을 안겼다. 히샬리송은 술을 따르기 전 소주병 목을 세 번 치는 퍼포먼스를 선보이는가 하면, \"이모, 여기 사리!\"라고 능숙하게 주문하는 모습을 보여 손흥민이 웃음을 참지 못하게 만들었다. 또한 제이미 돈리는 수저 밑에 휴지를 깔아주는 깨알","link":"https://m.entertain.naver.com/now/article/421/0007708486","retrieved":1722740908154},{"title":"\"모은 돈 다 쓸수도\" '곽튜브' 곽준빈, 10년 만난 日여친과 2세 계획까지 (곽기사2)[종합]","contents":"'여행 잘알' 곽준빈이 이색 여행 코스로 시청자들을 사로잡았다. 지난 3일 방송된 ENA, EBS 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2') 8회에서는 렌털 가족 서비스부터 택시 기사 추천 '찐' 기사식당 먹방까지 신선한 볼거리로 일본 로컬 여행의 마지막을 장식한 곽준빈의 모습이 그려졌다. 앞서 곽준빈은 침착맨과 함께 미소 학원, 인형 탈 학원, 일본식 테라피 오토나마키까지 일본의 독특한 문화들을 체험한 바 있다. 더 나아가 곽준빈은 고객이 정한 콘셉트대로 연기하는 렌털 가족 서비스를 이용, 예비 장인과 장모에게 결혼 허락을 구하는 예비 신랑으로 변신해 이목을 집중시켰다. 특히 렌털 와이프 1위에 빛나는 예비 신부는 즉흥적인 추가 설정에도 여유롭고 디테일한 과거 회상 연기로 곽준빈뿐만 아니라 보는 이들까지 빠져들게 했다. 곽준빈은 \"너무 연기를 잘한다\"며 \"조금 더 지내다 보면 진짜 와이프처럼 느껴져서 이때까지 모은 돈을 여기에 다 쓸 수도 있을 것 같다\"고 말해 폭소를","link":"https://m.entertain.naver.com/now/article/108/0003255464","retrieved":1722740908155},{"title":"2년만 컴백 솔비 “화가로 번 돈 가수에 쓰는 중”→박명수 거짓말 폭로 (라디오쇼)[종합]","contents":"가수 겸 화가 솔비가 유쾌한 입담을 뽐냈다. 8월 4일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 솔비와 전화 통화를 나눴다. 이날 솔비는 2년 만에 발매한 신곡 'Monday Disco'(먼데이 디스코)를 라이브로 선보이며 \"브라운 아이드 소울의 정엽 오빠가 만든 곡이다. 음원으로 들을 때 더 좋은 곡이라 음악방송은 출연하지 않는다. 제 모습은 뮤직비디오를 통해 볼 수 있다\"고 전했다. 솔비는 뛰어난 미적 감각으로 화가 '권지안'으로도 활동 중인 상황. 박명수가 \"제가 한번 보러 가겠다. 저도 작품 보는 거 좋아한다\"며 관심을 보이자 솔비는 \"그 말만 10년째 하고 있다\"고 저격해 웃음을 안겼다. 이에 박명수는 \"11년 되기 전에 가겠다\"며 전시회 관람을 약속했다. 솔비는 \"가수와 화가 중에서 어느 쪽이 더 쏠쏠하냐\"는 박명수의 짓궂은 질문에 \"그런 질문은 어렵다\"고 운을 떼며 \"어쨌든 지금은 화가 활동을 많이 해서 화가로 번 돈을 가수에 쓰고 있다\"고 너스레를","link":"https://m.entertain.naver.com/now/article/609/0000882267","retrieved":1722740908156},{"title":"[종합] 김준호, ♥김지민 공개 프로포즈에 애정…\"웃는 얼굴이 참 예뻐\" ('독박투어')","contents":"개그맨 김준호가 연인 김지민에 애정을 드러냈다. 3일 방송한 채널S ‘니돈내산 독박투어2’에서는 태국 치앙마이로 떠난 김대희x김준호x장동민x유세윤X홍인규가 현지 ‘무카타 맛집’을 즐긴 뒤 자연친화적인 숙소에서 첫째날 밤을 보내는 모습과, ‘배낭여행객들의 성지’로 떠오르고 있는 ‘빠이’로 이동해 ‘인생국수’를 영접하는 현장이 다이내믹하게 펼쳐졌다. 앞서 ‘AZ들의 로망’인 골프 라운딩을 제대로 즐긴 ‘독박즈’는 이날 저녁 ‘무카타’(태국식 숯불구이와 샤부샤부)를 즐기기 위해 현지 맛집으로 이동했다. 원하는 재료를 골라 담을 수 있는 뷔페식 ‘무한리필’ 시스템인 이 식당에서 ‘독박즈’는 “가성비가 최고다!”라며 먹방에 돌입했다. 그러던 중, ‘와이프 게임’으로 ‘저녁 식사비’ 독박자를 뽑기로 했는데, 이들은 “내 얼굴 중 어디가 제일 좋아?”라는 문자 메시지를 아내에게 보낸 뒤 ‘소수 답변’이 온 사람을 독박자로 정하기로 했다. 잠시 후, 모두가 동시에 문자 메시지를 보냈고, 회신을 기","link":"https://m.entertain.naver.com/now/article/312/0000673776","retrieved":1722740908158},{"title":"'낮밤녀' 차장검사 김광식 \"내 인생 가장 큰 행운\" 종영 소감","contents":"배우 김광식이 '낮과 밤이 다른 그녀' 종영소감을 밝혔다. 김광식은 4일 종영하는 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하/연출 이형민·최선민)에서 서한지청 차장검사 차재성 역으로 활약했다. 인간적인 차장검사의 모습을 그린 김광식은 소속사 애닉이엔티를 통해 \"'낮과 밤이 다른 그녀'는 내 인생에 가장 큰 행운이었다\"며 \"박지하 작가님과 이형민 감독님 그리고 좋은 스태프들, 함께한 동료 배우 모두 함께할 수 있어서 영광이었다\"고 밝혔다. 이어 그는 배우들과의 호홉에 대해 \"이정은 선배와는 연극을 오래 해 특별한 말 없이도 눈빛만으로 알 수 있는 편안한 호흡이었고, 최진혁 배우와도 호흡이 잘 맞아서 매번 웃음이 터졌다\"며 \"비밀병기 시니어 인턴들과의 호흡을 위해 촬영 전부터 친해지려고 했는데 그 덕분에 드라마에서도 좋은 시너지를 낸 것 같다\"고 전했다. 차재성은 서한지청의 실세가 되고 싶은 2인자로, 시니어 인턴 채용에 앞장서는 등 서한지청에서 벌어지는 에피소드들 사이","link":"https://m.entertain.naver.com/now/article/421/0007708478","retrieved":1722740908160},{"title":"2NE1 공민지 힙걸의 컴백, 투톤 염색으로 스트릿패션 완성","contents":"2NE1 공민지가 힙한 매력을 과시했다. 8월 2일 공민지는 소셜 계정에 “New era”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 공민지는 오버핏 셔츠와 블랙 팬츠를 입고 다양한 포즈를 취하고 있다. 공민지는 심플한 시계와 팔찌를 매치해 캐주얼하면서도 트렌디한 스타일을 완성시켰다. 금색, 갈색 투톤 헤어스타일이 공민지의 개성 있는 이미지를 돋보이게 한다. 한편 공민지가 속한 2NE1은 데뷔 15주년을 맞아 오는 10월 5일과 6일 양일간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT WELCOME BACK IN SEOUL'을 개최한다. 2NE1의 완전체 컴백은 무려 8년만으로 주목을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882266","retrieved":1722740908161},{"title":"DPR 이안 \"연애할 땐 아기 돼... 퇴폐미 뭔지 몰라\"","contents":"가수 겸 비주얼 디렉터 DPR 이안이 자신의 실제 생활에 대해 털어놓으며 가수 아이유와의 작업에 대해서도 회상했다. 최근 신동엽의 웹 예능 '쏘는형'에는 '동엽신까지 홀린 현시점 대한민국에서 가장 섹시한 남자 DPR이안' 영상이 게재됐다. 이날 DPR 이안은 \"호주 출신인데 지금은 LA에 있다\"며 \"모든 곳을 간다. 유럽, 아시아, 남미. 아마 12월에 끝나지 않을까\"라고 말했다. 그는 \"(스스로) 섹시하다는 걸 알고 있냐\"라는 질문에 \"아니다. 전 퇴폐미가 무슨 말인지 모른다. 보이는 것과 실제 저는 좀 다른 것 같다\"라고 답했다. 신동엽은 그가 원래 아이돌 출신인 점을 짚었고, 2012년 그룹으로 데뷔했던 DPR 이안은 \"2014년쯤이었다. 아티스트가 되고 싶은 사람은 많은데 받쳐주는 뮤비 감독 등은 (한국 연예계에) 없더라. 회사 나오고 '하고 싶은 걸 해야겠다' 해서 카메라를 샀다. 틀 안에 갇혀있는 걸 싫어한다. '여기까지만 해야 잘 되는 거다' 그런 말이 싫었다\"고 솔직하","link":"https://m.entertain.naver.com/now/article/469/0000815938","retrieved":1722740908163},{"title":"에스파 윈터 이마에 이게 뭐야? 금단발 비주얼에 ♥는 반칙","contents":"그룹 에스파 멤버 윈터의 러블리한 근황을 전했다. 윈터는 8월 3일 소셜 계정에 콘서트 통해 공연 백스테이지 사진을 여러 장 게재했다. 사진 속 윈터는 금발 헤어스타일링으로 인형 같은 미모를 뽐내고 있다. 작은 얼굴에 꽉 찬 이목구비가 감탄을 자아낸다. 윈터는 앞머리로 하트 모양을 만들어 팬들을 향한 애정을 표현하기도 했다. 한편, 윈터가 속한 에스파는 3~4일 홍콩에서 두 번째 월드 투어를 진행한다.","link":"https://m.entertain.naver.com/now/article/609/0000882265","retrieved":1722740908165},{"title":"‘거인의 어깨’ 김광준 교수 “저속 노화 비법’ 大공개”","contents":"오늘(4일) 오후 8시 50분 방송되는 TV CHOSUN &lt;거인의 어깨 – 인생을 빌려드립니다&gt;(이하 ‘거인의 어깨’)에서는 김광준 노년내과 교수가 ‘저속 노화 비법’을 전격 공개한다. 는 건강, 역사, 과학, 예술, 사회 등 다양한 분야에서 독보적인 커리어를 쌓아온 ‘거인 20인’이 거인의 반열에 오르기까지 했던 고민과 경험을 들려주며 인생의 갈림길에 서 있는 사람들에게 해답과 위로를 건네는 강연 프로그램이다. 오늘(4일) 방송에서는 걸그룹 ‘카라’의 멤버이자 배우 한승연이 MC로 합류한다. 김광준 노년내과 교수가 세 번째 거인으로 출격해 인생을 빌려준다. 도파민, 쾌락이 넘쳐나는 현대사회 속에서 천천히, 건강하게, 그리고 행복하게 나이 드는 방법을 전파하는 김광준 교수는 의사이기도 하지만 도핑 컨트롤 오피서(도핑검사관)로 활약, 대한민국 남자 축구 국가대표팀의 팀 닥터를 맡고 있다. 특히 그는 축구선수 손흥민과의 각별한 친분을 드러내 청중의 부러움을 자아낸다. 김광준","link":"https://m.entertain.naver.com/now/article/396/0000684742","retrieved":1722740908167},{"title":"손담비, 아무도 몰랐던 모녀 갈등 최초 고백…“부모님 때문에 결혼 안 하고 싶어”","contents":"‘아빠하고 나하고’. 사진 | TV조선 ‘아빠하고 나하고’ 최초 ‘엄마하고 나하고’를 선보이는 만능 엔터테이너 손담비가 오랫동안 묵혀온 엄마와의 갈등을 털어놓는다. ‘역대급 난제 부자’ 장광은 남에게 다정한 ‘무뚝뚝 아들’ 장영의 낯선 모습에 폭풍 질투를 느낀다. 7일 방송되는 TV조선 ‘아빠하고 나하고’에서는 새로운 ‘딸 대표’로 스피드 스케이팅 전 국가대표 이규혁의 아내이자, 2000년대 가요계를 평정한 ‘원조 디바’ 손담비가 합류한다. 손담비는 11년 전 세상을 떠난 아빠를 대신해 가정을 지킨 든든한 가장이자 엄마에게는 둘도 없는 효녀 딸이지만, 이들 모녀 사이에는 누구도 알지 못했던 가슴 아픈 사연이 숨겨져 있었다. 손담비는 “사실 결혼 안 하고 싶었다”라고 폭탄 발언을 한다. 또 “두 분 다 나한테 살갑진 않았다. 부부 사이가 안 좋다고 해서 자식한테 그 감정을 똑같이 물려줘야 했나”라며, 순탄치 않았던 부모님의 결혼 생활과 그 사이에서 받은 상처에 대한 원망을 드러낸다.","link":"https://m.entertain.naver.com/now/article/468/0001082824","retrieved":1722740908169},{"title":"오늘은 ‘안세영 타임’...‘아재 듀오’ 김동문X하태권 “체력 바탕으로, 부상 없이 가야”","contents":"28년 만의 배드민턴 여자 단식 금메달을 노리고 있는 ‘세계랭킹 1위’ 안세영의 준결승을 앞두고 2004 아테네올림픽 금메달리스트인 ‘아재 듀오’ 김동문X하태권 해설위원이 ‘안세영 타임’을 예고했다. 안세영은 4일(이하 한국시각) 오후 3시 30분 그레고리아 마리스카 툰중(인도네시아)과 결승 진출을 놓고 준결승전을 벌인다. 전날 8강전에선 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 누르고 4강에 올라 김동문X하태권 듀오를 환호하게 했다. 오늘 펼쳐질 안세영의 준결승전은 KBS 2TV에서 김동문X하태권 해설위원과 남현종 캐스터가 생중계 예정이다. 김동문 위원은 이날 막판 아주 여유롭게 승기를 잡은 안세영을 보며 “본인의 장점인 체력을 바탕으로 한 플레이가 중요하다”고 말했다. 또 하태권 위원은 마지막 게임에서 한 점을 위해 몸을 날려 수비하는 안세영을 보며 “1점이 귀중하지만 1점을 위해 컨디션이 떨어지면 안 된다. 조심해야 할 건 부상이다. 아낄 건 아껴야 한","link":"https://m.entertain.naver.com/now/article/109/0005129751","retrieved":1722740908174},{"title":"권상우♥손태영 딸 하버드 가나? “9살이니 꿈 크게 가져”","contents":"권상우 손태영 딸 근황이 공개됐다. 8월 2일 배우 손태영 유튜브 채널 'Mrs.뉴저지 손태영'에는 미국 뉴저지로 돌아간 권상우 손태영 가족의 모습이 담겼다. 한국에 왔다가 다시 미국으로 돌아간 권상우 손태영은 집 근처 수영장에서 아들 룩희, 딸 리호와 단란한 일상을 즐겼다. 이 가운데 권상우는 선베드에 앉아 팝콘을 먹다가 딸을 향해 \"리호야 너 하버드 간다며\"라고 언급했다. 이에 리호는 \"나 보스톤에 가야돼\"라는 답을 남긴 뒤 \"하버드는 보딩스쿨이지?\"라고 물었고, 손태영은 \"아니 그냥 기숙사에 있는거지\"라고 답했다. 그러자 권상우는 \"하버드 간다면 아빠가 허락해줄게\"라고 너스레를 떨었고, 손태영은 \"그냥 너는 아직 9살이기 때문에 꿈을 크게 가져. 하버드를 목표로 하면 어디든 갈 수 있어\"라고 조언했다. 한편 권상우 손태영 부부는 자녀의 교육을 위해 미국 뉴저지주에서 거주 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882264","retrieved":1722740908180},{"title":"‘결혼 5년차’ 전혜빈 “♥치과의사 남편, 첫 만남부터 결혼 직감” (백반기행)","contents":"전혜빈이 치과의사 남편과의 러브스토리를 공개한다. 오늘(4일) 오후 7시 50분 방송되는 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 바다처럼 시원한 웃음과 매력을 가진 배우 전혜빈과 함께 ‘여름휴가 7번 국도 특집 2편’으로 강원도 동해&amp;삼척을 찾는다. 전혜빈은 최근 큰 호평을 받은 2부작 드라마에서 아들만 다섯을 낳은 아내 역을 찰떡같이 소화했다. 어느덧 데뷔 22년 차가 된 전혜빈은 배우 오연서와 함께 3인조 걸그룹 ‘LUV’로 데뷔해 1세대 연애 프로그램을 섭렵하며 24시간 돈다는 뜻의 ‘이사돈’이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 지금의 전혜빈을 있게 한 ‘전혜빈의 파란만장 연예계 생존기’를 들어본다. 또, 전혜빈은 치과의사 남편과의 러브스토리도 전격 공개한다. 2019년에 결혼해 올해로 결혼 5년 차인 전혜빈은 “남편을 만난 첫","link":"https://m.entertain.naver.com/now/article/144/0000979846","retrieved":1722740908182},{"title":"다크비, 서울서 첫 월드투어 포문…대표곡→커버 무대까지","contents":"그룹 다크비(DKB)가 서울에서 데뷔 첫 월드투어의 포문을 열었다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 지난 3일 서울 광진구 건국대학교 새천년관 대공연장에서 첫 월드투어 ‘2024 DKB WORLD TOUR [DARK STRANGE]’(이하 ‘DARK STRANGE’)를 개최했다. 이날 다크비는 미니 7집 ‘HIP’의 타이틀곡 ‘What The Hell’의 밴드 버전으로 오프닝을 강렬하게 장식했다. 이어 다크비의 당찬 매력을 담아낸 ‘TAEKWONDO’와 파워풀한 군무가 돋보이는 ‘Ghost Ridah (Wow Wow)’로 점차 열기를 더해갔다. 첫 월드투어인 만큼 다채로운 솔로 및 유닛 무대도 이어졌다. 먼저, 해리준이 댄서와 함께 ‘Intro to Glory’ 무대를 꾸미며 남다른 댄스 실력을 보여준 데 이어 이찬·디원·지케이가 데뷔 앨범의 수록곡 ‘YOUTH’를, 이찬·디원·준서가 ‘퐁듀 (Fondue)’를, 이찬·디원이 듀엣곡 ‘그 해 우리는","link":"https://m.entertain.naver.com/now/article/057/0001833745","retrieved":1722740908186},{"title":"블랙핑크 제니 이름, 법적 보호받는다 ‘제니 루비 제인’ 상표권 획득","contents":"블랙핑크 멤버 제니가 자신의 영어 이름에 대한 상표권을 획득했다. 제니는 지난달 영어 이름인 'JENNIE RUBY JANE'(제니 루비 제인)에 대한 상표권을 등록했다. 특허정보검색서비스 키프리스에 따르면 제니는 지난해 1월 'JENNIE RUBY JANE' 상표를 출원했고, 특허청은 출원 공고 기간을 거친 뒤 지난 7월 15일 등록 결정을 내렸다. 제니의 본명은 김제니이며 JENNIE RUBY JANE이라는 예명도 갖고 있다. 제니는 미국 HBO 드라마 '디 아이돌'(The Idol) 출연 당시 JENNIE RUBY JANE이라는 이름을 썼다. 제니는 개인 소셜 계정에도 JENNIE RUBY JANE를 표기해 놓은 상태다. 한편 블랙핑크 멤버들은 지난해 12월을 기점으로 개인 활동은 개별적으로, 그룹 활동은 YG와 함께 이어간다고 밝혔다. 이에 제니는 OA(오드 아틀리에)엔터테인먼트를 설립해 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882263","retrieved":1722740908188},{"title":"'용준형♥' 현아, 혼전 임신 아니었다…\"전혀 사실 아냐\" 부인 [TEN이슈]","contents":"가수 현아가 임신설을 일축했다. 4일 현아는 자신의 SNS에 \"오늘 돔에서 여러분께 보여드릴 수 있게 되어 영광입니다. 정말 영광입니다. 모두 감사합니다!\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 현아는 딱 달라붙는 상의를 입은 채 포즈를 취하고 있다. 앞서 현아는 연인인 가수 용준형과 오는 10월 결혼식을 올릴 예정이다. 이는 공개 열애 6개월 만으로, 결혼 소식이 전해진 뒤 일각에서는 현아가 임신을 한 것이 아니냐는 추측이 제기되기도 했다. 앞서 현아는 한 행사 무대에 올랐고, 이전보다 동작을 소극적으로 하는 듯한 모습에 일부 누리꾼들이 혼전 임신 의혹을 제기한 것. 이에 소속사 앳에어리 측은 \"임신 루머는 전혀 사실이 아니\"라며 근거 없는 억측이 더 이상 확산되지 않길 바란다\"고 혼전 임신설을 부인했다. 현아는 올해 1월 자신의 SNS를 통해 공개 연애에 나섰다. 현아와 용준형은 함께 손을 잡고 찍은 뒷모습을 SNS에 올렸고, 현아는 댓글을 통해 \"예쁘게 봐달라","link":"https://m.entertain.naver.com/now/article/312/0000673775","retrieved":1722740908189},{"title":"안세영+女 에페도 당했다‥올림픽 중계 종목 차별에 시청자 원성","contents":"2024 파리 올림픽 열기가 뜨거운 가운데 지상파 방송국 3사의 종목 차별에 시청자들의 원성이 자자하다. 지상파 방송 3사 KBS, SBS, MBC는 2024 파리올림픽에서 배드민턴 여자 세계 랭킹 1위 안세영 선수의 조별 라운드 첫 경기를 생중계 하지 않았고, 세계 랭킹 2위 펜싱 여자 에페 단체전 8강 경기 역시 지연 중계했다. 먼저 지난 7월 28일(한국시간) 세계 랭킹 1위로 강력한 금메달 후보였던 안세영의 배드민턴 여자 단식 조별 예선 첫 경기는 지상파 방송 3사가 모두 여자 양궁 단체 준결승전을 생중계하면서 지연 중계됐다. 이후 시청자들의 지적이 쏟아졌고, 온라인 커뮤니티 디시인사이드 배드민턴 갤러리에는 이를 규탄하는 성명문이 등장하기도 했다. 이 가운데 7월 30일(한국시간) 지상파 방송 3사는 세계 2위인 한국 여자 에페 대표팀의 경기 대신 일제히 신유빈, 임종훈 탁구 혼합복식 동메달 결정전을 생중계해 논란을 부추겼다. 한국 여자 에페 대표팀은 2012년 런던, 202","link":"https://m.entertain.naver.com/now/article/609/0000882262","retrieved":1722740908191}]}