{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'종영' 강태주, 이민호=父란 사실 알았다…김민하에 작별 인사 후 '잠적' (파친코2) [종합]","contents":"김민하의 아들 강태주가 이민호와의 관계를 알고 종적을 감추었다. 11일 공개된 애플티비 '파친코 시즌2' 마지막회에서는 선자(김민하 분)에게 위기가 찾아왔다. 이날 모자수는 파친코장에서 속임수를 쓰다가 고토에게 걸렸다. 고토는 선자에게 이를 알리며 자신의 밑에서 일을 시켜보겠다고 했다. 이를 들은 경희(정은채)는 \"파친코장 같은데서 무슨 일이 벌어지는지 누가 알겠냐\"라고 걱정하며 떳떳한 길을 찾아보자고 설득했다. 하지만 선자는 \"그런 말을 형님이 아니라 아주버님한테서 들을 줄 알았다\"라고 했고, 모자수는 파친코장에서 일하게 됐다. 요셉(한준우)은 경희에게 창호(김성규)의 편지들을 건넸다. 요셉은 \"미안해. 내가 숨겨놨었어\"라고 말한 후 자리를 떴고, 경희는 다급히 편지를 읽으며 눈물을 흘렸다. 그런 가운데 노아는 대학교에서 나카조노 아키코를 만나고 있었다. 아키코는 노아가 일주일에 한 번 만나는 은인을 자신도 만나고 싶다고 했지만, 노아는 \"네가 그 사람 만날 일은 전혀 없어\"라고","link":"https://m.entertain.naver.com/now/article/213/0001312467","retrieved":1728637766277},{"title":"장원영, 빛이 나는 비현실적 미모","contents":"아이브 멤버 장원영이 바비 인형 같은 비주얼을 과시했다. 장원영은 11일 자신의 인스타그램에 별다른 멘트 없이 사진을 게재했다. 공개된 사진 속에는 장원영이 카메라를 응시하며 턱에 손을 괴고 있는 포즈를 취했다. 남녀노소 모두를 홀리는 미모에 보는 이들의 감탄을 자아낸다. 장원영의 초근접 셀카를 본 누리꾼들은 \"장원영이 나라다\", \"너무 이쁘다. 사람을 그냥 홀리네\", \"사람이 아니고 인형맞지?\"라는 반응을 보였다. 한편 장원영이 속한 아이브는 최근 투애니원의 콘서트 축하메시지를 남겼다. 사진 = 장원영 인스타그램","link":"https://m.entertain.naver.com/now/article/311/0001781900","retrieved":1728637766279},{"title":"[종합] 김지민♥김준호, 내년에 결혼한다…개인 유튜브서 공식 선언 ('느낌아니까')","contents":"개그우먼 김지민이 유튜브 채널을 개설하고 팬들과 소통을 시작했다. 김지민은 지난 10일 유튜브 채널 ‘느낌아니까’ 0화를 통해 유튜버로서 첫발을 내디뎠다. 특히 김지민의 단짝 김준호가 첫 번째 게스트로 출격해 관심을 모았다. 공개된 영상에서 김지민은 “제일 사랑하는 두 분을 게스트로 모셨다”며 김준호와 박나래를 소개했다. 김지민은 두 사람에게 채널명에 대한 여러 가지 아이디어를 받았다. 그녀를 위해 든든한 지원 사격에 나선 김준호는 적극적인 리액션을 선보이며 샘솟는 아이디어를 대방출했다. 김지민은 결혼 시기를 묻는 절친 박나래의 질문에 “내년에 하지 않나”라는 폭탄 발언으로 모두를 놀라게 했다. 이에 김준호는 “너 누구랑 하냐”라고 반응했고, 김지민은 “와 줄 거지?”라며 환상의 티키타카를 선보여 폭소를 자아냈다. ‘느낌아니까’를 통해 팬들과 소통에 나선 김지민은 소속사를 통해 소감과 앞으로의 포부를 전했다. 그는 자신의 유행어 ‘느낌아니까’로 채널명을 지은 것에 대해 “저를 생각하","link":"https://m.entertain.naver.com/now/article/312/0000684201","retrieved":1728637766279},{"title":"'나폴리 맛피아' 권성준 \"기존 요리 응용 절대 NO!\" 자신감 분출 (요리비책)","contents":"'흑백요리사' 우승자 권성준이 기존 요리를 응용하지 않고 즉석에서 바로 만들었다고 밝혔다. 11일 백종원 유튜브 채널 '요리비책'에는 '손님이 줄어든 이유? 다 흑백요리사 때문이에요'라는 제목의 영상이 업로드됐다. 게스트로는 지난 8일 종영한 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 흑백요리사)의 최종 우승자인 '나폴리 맛피아' 권성준이 등장했다. 백종원은 \"이젠 (우승자) 얘기해도 돼요\"라며 권성준을 환영했다. 권성준은 본명을 말하지 않고 '흑백 요리사'에서 사용했던 닉네임인 나폴리 맛피아로 자신을 소개하는 모습을 비쳤다. \"나폴리 맛피아라는 캐릭터에 조금 몰입이 돼서 앞으로는 이 닉네임으로 가면 되지 않을까?\"라고 본명 대신 닉네임으로 활동하고 싶은 의지를 드러냈다. 이어 백종원은 대선배들과 함께한 자리인데 떨리지 않냐고 물었다. 권성준은 \"처음 들어갔을 때부터 기에 눌렸던 것도 좀 있고\"라고 대답했고, 백종원은 \"기가 엄청 세던데. 집중력이 엄청 강한 사람이다. 단체","link":"https://m.entertain.naver.com/now/article/311/0001781895","retrieved":1728637766280},{"title":"정다은 “♥조우종, 프리선언 말리다 응원 ‘생활비 걱정 내가 다 할게’라고”(동치미)","contents":"아나운서 출신 방송인 정다은이 프리선언에 대한 남편 조우종의 반응을 전했다. 10월 10일 선공개된 MBN '속풀이쇼 동치미'에는 정다은이 출연해 프리 아나운서 선배인 남편 조우종이 자신의 프리 선언을 말리다 응원했다고 밝혔다. 정다은은 \"저희 남편이 프리 선배다. 저보다 훨씬 먼저 프리 선언을 했기 때문에 제가 많이 물어봤다. '나도 회사 나갈까?' 했더니 '그건 네가 알아서 할 문제지. 나한테 답을 구하지 마라. 네가 책임질 문제다'라고 선을 긋더라. '회사 안은 정글이고 밖에 나가면 지옥'이라는 드라마의 명대사까지 인용하면서 (얘기해서 프리에 대한 마음을) 완전히 접었다. 이후에 또 물어봤다. 그때는 회사 선배들과 갈등이 있어서 제가 펑펑 울고 그랬을 때였다. '회사 나갈까?' 했더니 '지금 나가면 진짜 바보다. 지금 나가면 회사 선배들 때문에 나가는 사람이 된다. 갈등을 해결하고 다시 생각하라'고 하길래 또 접었다. 자기는 나가 놓고\"라고 털어놨다. 이어 \"또 몇 년이 지나고","link":"https://m.entertain.naver.com/now/article/609/0000907861","retrieved":1728637766285},{"title":"안효섭, 싱글벙글 [포토엔HD]","contents":"배우 안효섭이 10월 11일 오후 해외 팬미팅 일정 차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907860","retrieved":1728637766285},{"title":"모니카vs구슬 \"숙청 당하기 전에 목을 쳐야\"...새로 추대될 여왕은? (여왕벌게임)","contents":"모니카와 구슬이 게임 탈락 후 찾아온 '반란의 날'로 둘 중 누가 여왕이 될지 궁금증을 자아낸다. 11일 공개되는 웨이브 오리지널 예능 '여왕벌 게임' 5회에서는 모니카, 구슬 팀이 탈락하고 네 팀만 살아남은 가운데 남성 팀원들이 여성 리더를 교체할 수 있는 반란의 날이 기습 공표된다. 이날 남성 팀원들에게 \"메시지 카드를 확인하라\"는 지령이 전달된다. 그 안에는 \"지금부터 반란이 허용되니 남성 팀원들이 여성 리더를 끌어내린 뒤 새로운 여성 리더를 추대할 수 있다\"는 내용이 담겨 있어 남성 팀원들을 충격에 빠뜨린다. 이중 반란의 날을 반기는 약체팀 남성 팀원들은 \"이건 우리에게 살아남을 기회이자 엄청난 베네핏이다. 무조건 반란을 일으켜야 한다\", \"내가 숙청당할 수도 있는데, 숙청당하기 전에 목을 쳐야 하지 않나?\"는 속내를 보인다. 반면 다른 몇몇은 \"우리는 여성 리더를 교체할 이유가 없지 않나?\", \"아무리 여성 리더 능력치가 떨어진다고 해도 배신하기는 싫다\", \"저 XX들, 진","link":"https://m.entertain.naver.com/now/article/311/0001781893","retrieved":1728637766287},{"title":"안효섭, 잘 다녀올게요 [포토엔HD]","contents":"배우 안효섭이 10월 11일 오후 해외 팬미팅 일정 차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907859","retrieved":1728637766291},{"title":"태연, '심야괴담회4' 출연…\"귀신에게 마음 들킨 적 있어\"","contents":"귀신 마주하고 소리 지른 사연 공개 가수 태연이 '심야괴담회4'에 출연해 과거 귀신과 마주했던 경험을 털어놓는다. MBC는 11일 \"태연이 오는 13일 방송되는 예능프로그램 '심야괴담회' 시즌4(이하 '심야괴담회4') 13회 게스트로 출연한다\"고 밝혔다. 태연은 유명한 '호러 마니아'답게 '심야괴담회4'에서 본인이 직접 경험한 일화를 공개할 예정이다. 태연은 팬들이 공포 영화를 추천해 줄 때마다 \"이미 다 본 거다. 분발해라\"라고 말할 정도로 유명한 호러 팬이다. 이번 '심야괴담회4' 출연 역시 본인이 적극적으로 참여 의사를 밝혀 성사됐다. 이에 김숙이 \"'심야괴담회4' 공포 수위에 대해 어떻게 생각하냐\"고 묻자 태연은 \"내가 보기엔 아직 약하다. 저를 믿고 조금 더 수위를 올려도 될 것 같다\"고 말해 패널들을 긴장하게 만든다. 또한 태연은 \"귀신에게 마음을 들킨 적이 있다\"고 고백해 모두를 놀라게 만든다. 어느 날 공포 영화를 좋아하다 못해 '귀신을 보고 싶다'고 생각하며 잠든 밤","link":"https://m.entertain.naver.com/now/article/629/0000328274","retrieved":1728637766294},{"title":"[단독] 김광규, 英 어학연수 떠난다…명문대 입성, JTBC ‘프리토킹’ 합류","contents":"배우 김광규가 어학연수를 떠난다. 11일 텐아시아 취재 결과 김광규는 JTBC 새 예능 프로그램 '죽기 전에 프리토킹'(가제)에 출연한다. '죽기 전에 프리토킹'은 '외나무식탁' '소시탐탐' 등을 연출한 정승일 PD가 이끄는 프로그램이다. 김광규를 포함해 여러 배우의 '뒤늦은' 어학연수 도전기를 담는다. 엄기준, 성동일, 장혁, 신승환이 출연을 확정 지었다. 다섯 사람은 최근 해외의 유명 명문대학교에서 촬영을 마쳤다. 지난 10일 첫 방송 전 미리 시사회를 가지기도 했다는 후문이다. 김광규는 1999년 영화 '닥터K'로 뒤늦게 데뷔한 뒤, 영화 '친구'의 교사 역할로 등장해 주목받았다. 이후 영화 '똥개' '너는 내 운명' '타짜' '의형제' 및 드라마 '환상의 커플' '크크섬의 비밀' '피노키오' '어쩌다 가족' 등 다수의 작품에 출연하며 친근한 캐릭터로 많은 사랑을 받았다. 또한 tvN '삼시세끼 정선편 시즌2'와 SBS '불타는 청춘' 등을 통해 예능에서도 활약했으며, JTBC","link":"https://m.entertain.naver.com/now/article/312/0000684197","retrieved":1728637766296},{"title":"'흑백요리사' 중식 여신 박은영, '놀뭐' 출격..유재석과 재회[공식]","contents":"'흑백요리사' 중식 여신 박은영 셰프가 '놀면 뭐하니'에 출격한다. 11일 MBC 관계자는 스타뉴스에 \"박은영 셰프가 최근 '놀면 뭐하니' 촬영을 마쳤다\"라며 \"방송 시기는 미정\"이라고 밝혔다. 박은영 셰프는 지난 2020년 '놀면 뭐하니'에 출연해 유재석에게 유산슬 라면 레시피를 전수한 바 있다. 이후 4년 만에 재회한 유재석과 박은영 셰프가 어떤 대화를 나눴을지 주목된다. 한편 박은영 셰프는 넷플릭스 오리지널 예능 '흑백요리사'에 '중식 여신'으로 출연해 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003272601","retrieved":1728637766298},{"title":"안효섭, 클라스가 다른 기럭지 [포토엔HD]","contents":"배우 안효섭이 10월 11일 오후 해외 팬미팅 일정 차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907858","retrieved":1728637766299},{"title":"한강 작가의 27살은 어땠나…EBS, 노벨문학상 수상 기념 특별 방송 편성","contents":"EBS가 한강 작가의 노벨문학상 수상을 기념해 특별 방송을 편성한다. 11일 EBS는 한국 문학사에서 새 역사를 쓴 한강 작가의 노벨문학상 수상을 기념해 그의 초기 작품을 다룬 '한강의 여수의 사랑'(문학기행)과 '한강의 아기부처'(문학산책)를 오는 15일과 16일 오후 7시 50분에 방송한다. 두 프로그램은 한강 작가가 직접 출연하거나 인터뷰를 진행하고 소설을 드라마로 다뤄 그녀의 작품 세계를 더욱 깊이 만나볼 수 있도록 했으며, 과거 EBS에서 방송된 바 있다. '문학기행 한강의 여수의 사랑'은 한강 작가와 함께 '여수항', '진남과', '돌산도' 등 여수 곳곳을 다니며 '여수의 사랑'을 어떻게 쓰게 되었는지, 어떠한 의미를 갖는지 이야기를 나눈다. 1996년 당시 27살인 한강 작가의 모습과 그녀가 직접 밝히는 소설 '여수의 사랑'의 작품 세계를 만나볼 수 있다. '문학산책 한강의 아기부처'는 아기부처 꿈을 통해, 모든 건 자신의 마음가짐에 달려있다는 걸 깨닫게 되는 한강 작가","link":"https://m.entertain.naver.com/now/article/311/0001781888","retrieved":1728637766301},{"title":"KBS, 저출생 위기 극복 축제 한마당 개최","contents":"KBS가 결혼과 출산, 육아의 행복을 함께하고 가족의 소중한 가치를 일깨우기 위해 축제의 장을 마련했다. KBS 축제 한마당 ‘우리아이 우리미래, 함께해 행복해’가 오는 19일 서울 여의도공원 문화의 마당 및 산책로에서 열린다. 이날 오전 11시부터 오후 6시까지 진행되는 축제에는 ‘우리아이 우리미래 행복그리기’와 ‘우리아이 우리미래 가을산책’, KBS 라디오 ‘조정식의 Cool FM 대행진 공개방송’ 등 다채로운 프로그램들이 마련돼 있다. 먼저 오전 11시부터 오후 1시까지 진행되는 ‘우리아이 우리미래 행복 그리기’는 사전 신청자 100명이 ‘행복한 우리 가족’을 주제로 그림을 그리고 여의도공원에 직접 전시도 할 수 있다. 완성된 그림 가운데 우수작에는 보건복지부 장관상, KBS 사장상 등이 수여된다. ‘우리아이 우리미래 가을산책’은 오후 2시부터 4시까지 여의도공원 산책로 1.7km 구간(1시간 코스)에서 진행된다. 걷기 참가자들은 가족 간의 유대감과 친밀감을 표현하기 위해 개성","link":"https://m.entertain.naver.com/now/article/018/0005856509","retrieved":1728637766304},{"title":"‘KBS 뉴스9’,  영어 자막 서비스 개시","contents":"KBS 종합 뉴스 ‘KBS 뉴스9’를 영어 자막과 함께 볼 수 있게 됐다. KBS는 지난 7일부터 KBS 뉴스 홈페이지와 뉴스 앱을 통해 전체 원고를 영어로 제공하고 있으며, 조만간 유튜브 채널에서도 영어 뉴스를 서비스할 계획이라고 밝혔다. ‘KBS 뉴스9’ 리포트의 영어 자막은 국내 거주 외국인과 K팝 팬 등 글로벌 시청자들이 느끼는 언어 장벽과 플랫폼의 제한을 뛰어넘어 한국의 최신 뉴스와 이슈를 세계에 알리는 역할을 할 것으로 기대된다. KBS는 글로벌 시청자들이 디지털 플랫폼을 통해 K콘텐츠를 보다 쉽게 접하고, 한국 관련 뉴스가 우리의 관점으로 글로벌 시청자들에게 전달되는 기회가 될 것이며, 국가 브랜드와 이미지 강화에도 기여할 수 있을 것이라고 강조했다. 한편 KBS는 ‘KBS 뉴스9’ 영어 서비스 시작에 맞춰 KBS 월드 TV로 방송되는 영어뉴스 프로그램 ‘News Today’와 ‘KBS World News in English’의 원고, 그리고 ‘KBS 뉴스9’의 영어 원","link":"https://m.entertain.naver.com/now/article/144/0000993801","retrieved":1728637766306},{"title":"‘흑백요리사’ 트리플스타, 백종원 추궁에 당황 “그때 내 뒷담화 했지?”","contents":"셰프 트리플스타가 요리 전문가이자 심사위원 백종원과 만났다. 백종원은 10월 11일 오후 공식 채널을 통해 '손님이 줄어든 이유? 다 흑백요리사 때문이에요'라는 제목의 영상을 선보였다. 공개된 영상에는 지난 8일 화제 속 종영한 넷플릭스 요리 서바이벌 예능 프로그램 '흑백요리사' 출연자 나폴리 맛피아가 게스트로 출연했다. 나폴리 맛피아는 경연자에서 최종 우승자로 거듭난 스타 셰프다. 백종원은 '흑백요리사'에서 안성재 셰프와 함께 노련한 심사위원으로 활약했다. 파인다이닝 셰프인 트리플스타는 '흑백요리사' 초반 백종원과 안성재 두 심사위원 중 파인다이닝에 상대적으로 더 익숙한 안성재에게 심사를 받고 싶다고 밝힌 바 있다. 그러나 그의 바람과 달리 백종원에게 심사를 받게 됐고, 그의 합격 판정을 통해 다음 단계로 진출했다. 이날 공개된 예고편에서 백종원은 트리플스타에게 \"그거 할 때 네가 뒷담화한 거지?\"라며 웃었다. 백종원의 물음에 당황한 트리플스타는 \"뒷담화 아니고\"라며 해명을 시작하","link":"https://m.entertain.naver.com/now/article/609/0000907857","retrieved":1728637766311},{"title":"'김승혜♥' 김해준, 결혼 전 악재 덮쳤다…동료 개그맨과 식당서 멱살 잡이('맛녀석')","contents":"문세윤이 맛녀석 제작진과 밥값 내기를 펼친다. 11일 코미디TV에서 방송되는 에서는 통 크게 먹었을 때 진가를 발휘하는 양다리통구이와 마라카오위 먹방을 선보인다. 첫 번째 식당에서 제작진은 멤버들의 배포를 보겠다고 말해 궁금증을 안긴다. 제작진은 “제작진 카드와 김준현, 문세윤, 황제성, 김해준의 카드를 합쳐서 식당 사장님이 뽑은 카드로 결제하겠다”라고 말한다. 이에 멤버들은 일제히 벌떡 일어서며 “당신 뭐 하는 거야?”, “오늘 녹화 안 해”라고 흥분한 모습을 보인다. 김준현은 “목요일마다 공짜로 밥 먹는 맛에 오는데”라며 제작진에 항의하고 문세윤도 “이 프로그램의 가장 큰 장점이다 공짜 밥”이라며 불만을 토로한다. 황제성은 “제작진도 카드 4장을 내라. 우리도 4장을 내겠다”라며 제안하고 결국 문세윤의 추가 조율로 출연자 대표 1인 VS 제작진 대표 1인 개인카드 뽑기로 타협을 본다. 멤버들은 출연자 대표를 뽑기 위해 가위바위보 중 혼자 다른 것을 내는 사람이 개인카드를 내는 것","link":"https://m.entertain.naver.com/now/article/312/0000684194","retrieved":1728637766313},{"title":"‘권상우♥’ 손태영, 美서 홀로 자녀 뒷바라지 고충 “내가 여기서 뭐하고 있지?”(뉴저지)","contents":"손태영이 미국에서 자녀들 뒷바라지를 하는 고충을 털어놨다. 지난 10월 10일 ‘Mrs.뉴저지 손태영’ 채널에는 ‘손태영이 미국에서 힘든 이유(미국엄마 현실)’이라는 제목의 영상이 게재됐다. 차 안에서 대기 중인 상태로 카메라를 켠 손태영은 “리호 픽업 카 라인 대기 중이다. 여기 생활은 아이들 학교 잘 다니고 있는데 차가 없으면 일단 안 된다. 모든 걸 부모님이 다 해줘야 한다. 학원 셔틀이 없으니까. 어디를 가도 다 엄마, 아빠가 라이드를 해줘야 한다”라며 “저 같은 경우는 애들이 나이 차이가 나지 않나. 6살 차이에 성별이 다르니까 혼자 하기가 더 힘들다. 학교 끝나는 시간 다르고 애프터 활동 다르고, 둘의 시간 맞추는 게 일이다”라고 말했다. 손태영은 아직 어린 딸 리호보다 고등학생인 아들 룩희 일정을 챙기는 것이 조금 더 힘들다고 털어놨다. 손태영은 “룩희가 여기서는 고등학생이니까 조금 더 룩희 위주로 라이드 하는데 룩희가 축구 원정을 가거나 캠프 같은 거 갈 때 조금 미안","link":"https://m.entertain.naver.com/now/article/609/0000907856","retrieved":1728637766314},{"title":"EBS, 한강 노벨문학상 수상 기념 앙코르특집 방송 편성…연말까지 한강 작가 관련 EBS 콘텐츠 홈피 무료 제공","contents":"EBS(사장 김유열)는 한국 문학사에서 새 역사를 쓴 한강 작가의 노벨문학상 수상을 기념해 ‘한강 노벨문학상 수상 기념 –앙코르 특집 방송’ 〈문학기행〉 ‘한강의 여수의 사랑’과 〈문학산책〉 ‘한강의 아기부처’를 10월 15일과 16일 저녁 7시 50분에 방송한다. 또한, 한강 작가와 관련한 콘텐츠를 10월 11일부터 12월 31일까지 무료로 제공한다. -한강의 초기작 〈여수의 사랑〉, 〈아기부처〉 TV로 만나다 EBS는 한강 작가의 수상을 기념해 그녀의 초기작인 〈여수의 사랑〉과 〈아기부처〉를 다룬 프로그램 〈문학기행〉 ‘한강의 여수의 사랑’과 〈문학산책〉 ‘한강의 아기부처’를 앙코르 특집 방송으로 15일과 16일 저녁 7시 50분 EBS 1TV에서 방송한다. 두 프로그램은 한강 작가가 직접 출연하거나 인터뷰를 진행하고 소설을 드라마로 다뤄 그녀의 작품 세계를 더욱 깊이 만나볼 수 있도록 했으며, 과거 EBS에서 방송된 바 있다. 〈문학기행〉 ‘한강의 여수의 사랑’은 한","link":"https://m.entertain.naver.com/now/article/016/0002372886","retrieved":1728637766317},{"title":"SM 의상 창고 최초 공개…입 떡 벌어지는 1070평 규모 (사당귀)","contents":"KBS2 ‘사장님 귀는 당나귀 귀’를 통해 SM엔터테인먼트의 의상 창고가 방송 최초로 공개된다. 13일 방송되는 ‘사당귀’를 통해 그동안 베일에 가려져 있던 SM 엔터테인먼트의 의상 창고가 공개된다고 해 호기심을 자극한다. 이날 김소연 보스는 자신이 기획한 협업 전시에 쓰일 아이돌 의상을 찾기 위해 1,070평 규모의 의상 창고를 찾는다. 보아에서 소녀시대, 동방신기, 샤이니, 에스파까지 전∙현직 SM 엔터테인먼트 소속 아티스트와 아이돌의 의상 전부를 보관하고 있는 별천지가 공개되자 전현무도 “나 SM에 10년 넘게 있었는데 처음 봐”라며 마치 미지의 세계를 방문한 듯 두근두근한 마음을 드러낸다고. 특히 보아가 ‘넘버원(No.1)’ 때 입은 그물 니트는 물론 소녀시대의 메가 히트곡 ‘지(Gee)’의 컬러 스키니진, 엑소의 ‘러브 샷(Love Shot)’ 컬러 수트 등 창고를 가득 채운 11만 피스의 의상이 시선을 압도했다는 후문. 무엇보다 SM 담당자는 “다 합치면 가격이","link":"https://m.entertain.naver.com/now/article/144/0000993799","retrieved":1728637766318},{"title":"13남매 키운 남보라 母, 국민포장 받았다 “출산 양육 환경 개선에 기여”","contents":"13남매를 키운 배우 남보라의 모친이 국민 포장을 받았다. 보건복지부는 10월 10일 서울 여의도 글래드호텔에서 열린 '제18회 임산부의 날' 기념행사에서 남보라의 모친 이명미 씨에게 국민 포장을 수여했다. 이명미 씨는 출산장려협회와 학부모 네트워크에서 활동하며 아이들에게 도시락을 배달하는 사회단체를 조직해 출산과 양육 환경 개선에 기여했다고 평가 받았다. 임산부의 날은 임신과 출산에 대한 긍정적인 인식을 통해 저출산을 극복하고 임산부를 배려, 보호하는 사회적 분위기를 만들기 위해 제정한 법정기념일이다. 한편 남보라 가족은 지난 2008년 KBS 1TV '인간극장'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000907854","retrieved":1728637766320},{"title":"‘백수저’ 파브리, 무인도 요리 도전…‘푹 쉬면 다행이야’ 출격 [공식]","contents":"5년 연속 미슐랭 스타를 받은 ‘백수저’ 셰프 파브리가 ‘푹 쉬면 다행이야’에 출격한다. 11일 MBC 예능 ‘푹 쉬면 다행이야’ 측은 “이탈리아 출신, 15년 연속 미슐랭 스타 셰프 파브리치오 페라리(이하 ‘파브리’)가 ‘푹다행’에 출연한다”며 “0.5성급 무인도 임원에 도전하는 이대호의 지원군으로 등장할 예정”이라고 밝혔다. 파브리는 이탈리아에서 무려 15년 연속으로 미슐랭 스타를 받은 레스토랑의 오너 셰프다. 2018년 한국의 한 요리 경연 프로그램에 참여하며 이름을 알린 그는 남다른 한식 사랑으로 2019년부터 한국에 정착해 살고 있다. 이후 다양한 방송에 출연하고, 대학에서 강의 활동을 펼치는 등 폭넓은 분야에서 활약 중이다. 최근에는 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’에 출연하며 화제가 됐다. 파브리는 ‘푹다행’ 최초로 0.5성급 무인도를 찾아오는 이탈리아 현지인 셰프이자 미슐랭 스타 셰프로 눈길을 끈다. 주로 예술 작품 같은 요리를 선보이는 그가 무인도에서는","link":"https://m.entertain.naver.com/now/article/241/0003385858","retrieved":1728637766321},{"title":"태연, ‘심야괴담회’ 출격…“귀신에 마음 들켜”","contents":"가수 태연이 ‘심야괴담회’에 출격한다. 오는 13일 오후 10시 50분 방송되는 MBC 예능프로그램 ‘심야괴담회’에는 태연이 출격한다. ‘국보급 냉미녀’라는 호칭에 걸맞는 포스와 함께 스튜디오에 등장한 특급 괴스트 태연의 등장에 패널들은 “예능에서 보기 힘든 귀한 얼굴”이라며 뜨겁게 환영했다. 태연은 팬들이 공포영화를 추천해 줄 때마다 “이미 다 본 거다, 분발해라”며 좌절(?)을 안겨줄 정도로 유명한 호러 마니아로 알려져 있는데, 이번 ‘심야괴담회’ 출연 역시 본인이 적극 참여 의사를 밝혀 성사될 수 있었다는 후문이다. 이에 김숙이 “‘심야괴담회’ 공포 수위에 대해 어떻게 생각하냐?”고 묻자 태연은 “내가 보기엔 아직 약하다”며 호러 마니아답게 도발(?)로 받아쳐 패널들을 긴장(?)시켰다. 하지만 이어 “저를 믿고, 조금 더 수위를 올려도 될 것 같다”며 ‘심야괴담회’에 대한 깊은 애정을 드러내 시선을 모았다. 태연은 또 과거 “귀신에게 마음을 들킨 적이 있다”는 충격 일화를 털어","link":"https://m.entertain.naver.com/now/article/009/0005377854","retrieved":1728637766322},{"title":"EBS, 한강 노벨문학상 수상 기념 특별 편성…'문학기행'·'문학산책' 앙코르","contents":"EBS(사장 김유열)는 한국 문학사에서 새 역사를 쓴 한강 작가의 노벨문학상 수상을 기념해 특별 편성을 선보인다. 한강 노벨문학상 수상 기념 앙코르 특집 방송 ‘문학기행’ 한강의 ‘여수의 사랑’을, ‘문학산책’에서는 한강의 ‘아기부처’를 오는 15, 16일 오후 7시 50분에 방송한다. 또한 한강 작가와 관련한 콘텐츠를 11일부터 12월 31일까지 무료로 제공한다. EBS는 한강 작가의 수상을 기념해 그의 초기작인 ‘여수의 사랑’과 ‘아기부처’를 다룬 프로그램 ‘문학기행’ ‘한강의 여수의 사랑’과 ‘문학산책’ ‘한강의 아기부처’를 앙코르 특집 방송으로 선보인다. 두 프로그램은 한강 작가가 직접 출연하거나 인터뷰를 진행하고 소설을 드라마로 다뤄 그녀의 작품 세계를 더욱 깊이 만나볼 수 있도록 했으며, 과거 EBS에서 방송된 바 있다. ‘문학기행’ 한강의 ‘여수의 사랑’은 한강 작가와 함께 ‘여수항’, ‘진남과’, ‘돌산도’ 등 여수 곳곳을 다니며 ‘여수의 사랑’을 어떻게 쓰게 되었는지","link":"https://m.entertain.naver.com/now/article/018/0005856388","retrieved":1728637766324},{"title":"‘푹다행’ 파브리, 무인도서 파인 다이닝 도전","contents":"15년 연속 미슐랭 스타 셰프 파브리가 ‘푹 쉬면 다행이야’에 출격한다. 11일 오후 9시 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 측은 “이탈리아 출신, 15년 연속 미슐랭 스타 셰프 파브리치오 페라리(이하 ‘파브리’)가 ‘푹다행’에 출연한다”며 “0.5성급 무인도 임원에 도전하는 이대호의 지원군으로 등장할 예정”이라고 밝혀 시청자들의 기대를 한껏 끌어 올렸다. 파브리는 이탈리아에서 무려 15년 연속으로 미슐랭 스타를 받은 레스토랑의 오너 셰프다. 2018년 한국의 한 요리 경연 프로그램에 참여하며 이름을 알린 그는 남다른 한식 사랑으로 2019년부터 한국에 정착해 살고 있다. 이후 다양한 방송에 출연하고, 대학에서 강의 활동을 펼치는 등 폭넓은 분야에서 활약 중이다. 최근에는 넷플릭스 예능 ‘흑백요리사’에 출연하며 화제가 됐다. 파브리는 ‘푹다행’ 최초로 0.5성급 무인도를 찾아오는 이탈리아 현지인 셰프이자 미슐랭 스타 셰프로 눈길을 끈다. 주로 예술","link":"https://m.entertain.naver.com/now/article/009/0005377842","retrieved":1728637766326},{"title":"태연, ‘저 불렀나요?’ [포토엔HD]","contents":"소녀시대 태연이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907853","retrieved":1728637766327},{"title":"태연, 화사한 청재킷 [포토엔HD]","contents":"소녀시대 태연이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907852","retrieved":1728637766329},{"title":"‘다리미 패밀리’ 금새록 김정현 한밤중 포장마차 회동...왜?","contents":"금새록이 김정현에게 8년 전 자신이 낸 모텔비를 돌려달라고 요구한다. 12일 방송되는 KBS2 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향) 5회에서는 서강주(김정현 분)와 이다림(금새록 분)이 한밤중 포장마차에서 마주한다. 앞서 청렴 세탁소 알바생 차태웅(최태준 분)은 강주가 다림의 눈과 다름없는 지팡이를 부러트렸다는 말에 분노했다. 다림의 곁을 맴도는 강주에게 날 선 반응을 보이던 태웅은 그에게서 다림 앞에 나타나지 않겠다는 약속까지 받아내 흥미진진한 전개가 펼쳐졌다. 공개된 스틸에는 강주와 다림의 포장마차 회동이 포착됐다. 다림 앞에 다시는 나타나지 않겠다던 강주가 어째서 그녀와 같이 술잔을 기울이고 있는지 궁금증을 자극한다. 다림은 자신의 수술비로 인해 가족들 사이 불화가 발생하자 속상해진 마음에 술을 마신다. 하지만 술값을 계산하려던 다림은 예상치 못한 난관에 부딪히고 만다. 급한 마음에 다림은 태웅에게 전화를 걸지만 받지 않자 이내 시무룩해져 신세 한탄까","link":"https://m.entertain.naver.com/now/article/009/0005377841","retrieved":1728637766330},{"title":"태연, 청초한 안경 미모 [포토엔HD]","contents":"소녀시대 태연이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907851","retrieved":1728637766332},{"title":"‘나 혼자 산다’ 윤가이, 전현무 동갑母와 데이트","contents":"방송인 윤가이가 엄마에게 ‘77년생 동갑 친구’ 전현무를 언급하는 모습이 공개된다. 11일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 윤가이가 강원도 화천에서 가족들과 휴식을 보내는 모습이 공개된다. 공개된 사진 속에는 윤가이가 엄마와 함께 마주 앉아 그림을 그리는 모습이 담겨 눈길을 모은다. 윤가이는 소도 마을 한켠에 있는 화방을 소개하며 “어릴 때는 저도 화가가 되고 싶었어요”라고 밝힌다. 연기를 하고 있지만 여전히 미술을 좋아하는 취미로 간직하고 있다는 윤가이는 직접 그린 그림도 공개할 예정이다. 작품에 집중하던 윤가이는 엄마에게 “전현무 선배님이 엄마랑 동갑이라고 했잖아, 어땠어?”라며 ‘77년생 동갑 친구’ 전현무를 언급한다. 이에 윤가이 엄마는 “나는 ‘현무야~’ ’할 수 있다”라며 귀한(?) 77년생 친구를 반긴다고. 이에 전현무는 어떤 반응을 보일지 이목이 집중된다. 이어 윤가이 엄마가 “방송국에서","link":"https://m.entertain.naver.com/now/article/009/0005377839","retrieved":1728637766333},{"title":"태연, 수수한 미모 [포토엔HD]","contents":"소녀시대 태연이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907850","retrieved":1728637766335},{"title":"이상이, 커피 광고에서 튀어나온 듯한 '훈남' 비주얼...심쿵","contents":"배우 이상이가 가을 패션으로 훈훈함을 자아냈다. 11일 이상이는 인스타그램 계정에 \"강하준입니다 #사장님의식단표 #spiceupourlove\"이라는 문구와 함께 여러 장의 사진을 게시했다. 사진 속 이상이는 가을에 어울리는 포근한 니트와 가디건을 찰떡 소화하며, 마치 커피 광고에서 나온 듯한 훈훈한 비주얼을 자랑했다. 이어 183cm라는 큰 키와 훌륭한 비율에 걸맞는 수트를 착용 사진을 보여주며 눈길을 끌었다. 이를 본 누리꾼들은 \"아 다음 광고는 커피라고요? 알겠어요\", \"계속 보고싶당\", \"아이 예뻐라 세상 광고판 다 강하준이면 좋겠다\", \"이상이 퍼스널컬러 수트지\" 등 뜨거운 반응을 이어갔다. 한편, 이상이는 지난 3일 공개된 티빙 오리지널 시리즈 '사장님의 식단표'에서 강하준 역으로 시청자들과 만났다. 사진=이상이","link":"https://m.entertain.naver.com/now/article/311/0001781881","retrieved":1728637766336},{"title":"‘중식여신’ 박은영, 유재석 다시 만난다…‘놀면 뭐하니?’ 재출연 [공식]","contents":"‘흑백요리사’에 ‘중식여신’으로 참가한 박은영 셰프가 유재석과 재회한다. MBC 예능 ‘놀면 뭐하니?’측은 11일 일간스포츠에 “박은영 셰프가 출연하는 것이 맞다. 촬영은 마쳤으며 방송 일자는 정해지지 않았다”라고 밝혔다. 박은영은 앞서 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’에서 중식대가 여경래 셰프의 제자이자 ‘중식여신’으로서 뛰어난 요리 실력을 선보여 활약했다. 지난 2020년 1월 방영된 ‘놀면 뭐하니?-인생라면’ 편에도 출연해 유재석에게 유산슬 라면 레피시를 전수했다. ‘흑백요리사: 요리 계급 전쟁’ 촬영을 마치고 홍콩에서 거주 중인 박은영은 이번 ‘놀면 뭐하니?’ 출연을 위해 귀국한 것으로 알려졌다. 한편 ‘놀면 뭐하니?’는 매주 토요일 오후 6시 25분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003385851","retrieved":1728637766338},{"title":"[MBN] 31년만에 프리 선언한 아나운서","contents":"속풀이쇼 동치미 (土 오후 11시) 아나운서 황정민, 유정현, 윤영미 등이 출연해 '당신, 말 좀 그만하면 안 돼?'라는 주제로 이야기를 나눈다. 지난 8월 프리를 선언한 황정민은 남편의 무심한 반응에 서운했던 사연을 토로한다. 그는 \"31년간 몸담은 회사에 퇴사를 고하고 온 날, 힘든 마음에 남편의 다정한 공감을 바랐다\"며 \"그러나 되돌아오는 것은 짜증 섞인 밥투정뿐이었다\"고 밝힌다. 이어 \"남편에게 화낼 기운도 없어 볶음밥을 해줬다\"며 \"그런데 기껏 해줬더니 볶음밥 먹을 기분이 아니라며 차려준 밥상을 뒤로 한 채 혼자 라면을 끓여 먹더라\"라고 폭로하며 분노한다. 또한 정신과 의사인 남편에게 상담을 요청했지만, 돌아온 답변에 서운함이 폭발했다고 털어놓는다.","link":"https://m.entertain.naver.com/now/article/009/0005377838","retrieved":1728637766339},{"title":"[MBN] 묵은 고부 갈등으로 부딪히는 부부","contents":"한 번쯤 이혼할 결심 (日 오후 10시) 아내 명서현과 고부 갈등 문제로 언성을 높였던 정대세가 장인과 처음으로 단둘이 술자리를 하며 허심탄회한 대화를 나눈다. 장인은 사위의 이야기를 묵묵히 들어주며 \"부부 사이엔 이기고 지는 것이 없는 것\"이라고 조언한다. 정대세는 어릴 적 가슴 속 상처와 아내와의 문제를 솔직히 고백한다. 또한 고부 갈등으로 시집과 인연을 거의 끊다시피 하며 갈등하고 있는 정대세, 명서현 부부는 정신의학과 전문의를 찾아가 부부 상담을 받기도 한다. 명서현은 \"연애를 시작하고 4개월쯤 됐을 때 대세 씨 어머니를 만났다\"며 \"당시 시어머니 앞에서 무릎을 꿇은 채 2시간 동안 압박 면접을 받았다\"고 밝힌다. 또 홀로 타지에서 시집살이와 공격적인 말들을 견뎌내며 힘들었던 심정을 털어놓는다.","link":"https://m.entertain.naver.com/now/article/009/0005377837","retrieved":1728637766341},{"title":"'반쪽 번역' 탓인가 … 흑백요리사 亞만 돌풍","contents":"홍콩·싱가포르·인도네시아 등 아시아서만 넷플릭스 1위 달려 美·英 등 서구권은 10위권밖 무미건조한 번역·정서 차이 넷플릭스 '흑백요리사: 요리 계급 전쟁'이 한국 예능 프로그램 최초로 3주 연속 비영어권 시리즈물 1위에 올랐지만 유독 아시아권에서만 흥행하고 있다는 지적이 나왔다. '흑백요리사'가 1위를 하고 있는 곳은 한국, 홍콩, 싱가포르, 대만, 인도네시아, 말레이시아 등 6개국으로 모두 아시아 국가다. 11일 넷플릭스에 따르면 톱10에 오른 총 48개국 가운데 유럽이나 북미는 캐나다(9위), 스위스 (8위), 크로아티아(10위), 룩셈부르크(9위)뿐이다. 이들 역시 8~10위 수준에 머무르고 있다. 넷플릭스는 톱10에 오른 국가만 공개하고 있기 때문에 이 명단에 없으면 10위권 밖이라고 볼 수 있다. 반면 공개 당시 2주 연속 1위를 기록한 '피지컬: 100'은 미국, 캐나다, 프랑스, 독일, 영국, 이집트, 홍콩, 인도네시아, 대만 등 다양한 국가에서 톱10에 올랐다. 원래","link":"https://m.entertain.naver.com/now/article/009/0005377836","retrieved":1728637766343},{"title":"태연, 물오른 비주얼 [포토엔HD]","contents":"소녀시대 태연이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907849","retrieved":1728637766344},{"title":"태연, 시크하게 입국 [포토엔HD]","contents":"소녀시대 태연이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907847","retrieved":1728637766346},{"title":"권상우♥손태영 子, 연기 아닌 축구 진로 선택 “자기가 목표 세워”(뉴저지)","contents":"손태영이 자신의 진로를 결정하고 노력하는 아들을 대견해했다. 지난 10월 10일 ‘Mrs.뉴저지 손태영’ 채널에는 ‘손태영이 미국에서 힘든 이유(미국엄마 현실)’이라는 제목의 영상이 게재�磯�. 손태영은 자주 만나는 영어 선생님과 구겐하임 미술관 등을 방문했다. 딸 리호가 어릴 때 갔던 카페에 간 손태영은 “룩희도 이제 목표를 세웠다. 축구를 메인 스포츠로 해서 그거에 대한 플랜을 세웠다. 축구와 공부를 병행할 수 있게. 기특한 건 자기가 다 찾아서 아이디 캠프 가고 그러니까. 고맙지 나는. 솔직히 내가 모르니까”라고 아들 룩희의 근황을 전했다. 영어 선생님이 룩희가 한국에 갈 때도 짐에 축구공을 넣어 갔던 것을 언급했다. 손태영은 “대단한 거다. 그만큼 의욕이 있으니까. 잘할 거다”라고 아들을 믿었다. 손태영이 “내가 이제 체력을 키워서 운전을 열심히 해야 한다”라고 말하자, 영어 선생님은 “싸커 맘은 원래 운전과 기다림”이라고 공감했다. 이에 손태영은 “","link":"https://m.entertain.naver.com/now/article/609/0000907846","retrieved":1728637766347},{"title":"데이식스 성진-도운, 여심을 끌어당기는 비주얼 [포토엔HD]","contents":"그룹 데이식스(DAY6)가 10월 11일 오후 DAY6 3RD WORLD TOUR ‘FOREVER YOUNG’ 월드투어 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907845","retrieved":1728637766348},{"title":"남윤수, 父 신장이식 부작용 고백…68kg인데 \"살이 너무 빠져\"(편스토랑')","contents":"‘신상출시 편스토랑’ 미소천사 남윤수의 반전 남성미가 폭발한다. 10월 11일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 배우 남윤수가 극강 가성비를 자랑하는 돼지고기 앞다리살 레시피를 대방출한다. 이와 함께 요리할 때도, 청소할 때도 늘 생글생글 웃음을 잃지 않는 ‘편스토랑’ 미소천사 남윤수의 반전 넘치는 남성미 폭발 모먼트도 공개되는 것으로 알려져 궁금증과 기대를 더한다. 이날 공개되는 남윤수의 VCR은 헬스장에서 시작됐다. 평소 집돌이로 유명한 남윤수가 헬스장을 찾은 이유는 무엇인지 이목이 집중된 가운데 남윤수는 “살이 너무 빠져서…”라고 말했다. 몇 달 전 아버지에게 신장을 이식해 드리는 수술을 진행한 남윤수가 몸관리를 위해 헬스장을 찾은 것. 특히 시선을 강탈한 것은 민소매 운동복 너머로 드러난 남윤수의 예쁜 어깨였다. 탄탄하게 근육이 잡혀 직각으로 떨어지는 어깨가 감탄을 유발한 것. 담당 트레이너 역시 남윤수의 어깨에 만족하며 “이 정도면 남자","link":"https://m.entertain.naver.com/now/article/312/0000684183","retrieved":1728637766350},{"title":"데이식스, 월드투어 떠나요~ [포토엔HD]","contents":"그룹 데이식스(DAY6)가 10월 11일 오후 DAY6 3RD WORLD TOUR ‘FOREVER YOUNG’ 월드투어 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907844","retrieved":1728637766351},{"title":"'걸그룹 출신' 정명, 보민 반전 선택에 충격…무릎 사과에 돌아선 마음 (돌싱글즈6)[종합]","contents":"'돌싱글즈6' 보민이 정명이 아닌 미영을 데이트 상대로 선택했다. 지난 10일 방송된 MBN '돌싱글즈6'에서는 입주 3일 차 '비밀 도장 데이트'가 이어졌다. 앞서 여자들의 선택으로 진행된 '비밀 도장 낮 데이트'에서 보민이 바라던 정명의 선택을 받았다. 이에 보민과 정명은 서로에게 직진하는 모습을 보여줬다. 데이트를 마친 정명은 \"내일 도시락 싸서 좋아하는 사람에게 주려고 한다. 감동 받을 것 같다. 따뜻함이 필요하다. 엄마처럼 보살펴 주려고, 애를 키우게 생겼다\"라며 관계 진전에 대한 기대감을 더했다. 그러나 밤 데이트 연락은 오지 않았고 정명의 불안함은 커져갔다. 정명은 \"불안하다. 오늘 이 옷 꼭 입고 싶다\"라며 간절한 마음을 전하기도 했다. 남자 출연자들의 놀라운 반전 선택이 이어진 가운데, 보민 역시 모두의 예상을 깨고 미영을 선택해 충격을 자아냈다. 밤 데이트가 없다는 문자를 받은 정명은 \"예쁘게 입었는데, 보민이한테 너무 실망이다, 너무 믿었나 보다\"라며 아쉬운 마음","link":"https://m.entertain.naver.com/now/article/311/0001781877","retrieved":1728637766353},{"title":"'흑백요리사' 박은영 셰프, '놀뭐' 재출격…유재석 라면 스승 인연 [공식입장]","contents":"'흑백요리사' 중식 여신 박은영 셰프가 '놀면 뭐하니?'에 출격한다. 11일 방송 관계자는 엑스포츠뉴스에 \"박은영 셰프가 최근 '놀면 뭐하니?' 녹화를 마쳤다\"며 \"방송 시기는 미정\"이라고 밝혔다. 앞서 박은영 셰프는 지난 8일 종영한 넷플릭스 요리 대결 프로그램 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에 '중식 여신'이라는 닉네임으로 출연했다. 특히 그는 유재석의 '라면 스승'이라는 특별한 인연을 가진 것으로 알려져 있어 궁금증을 더했다. 앞서 지난 2020년 박은영 셰프는 '놀면 뭐하니?'에 출연해 유재석에게 유산슬 라면 레시피를 전수했던 바, 4년 만의 재회가 기대를 자아냈다. 한편 유재석의 라면 스승으로 알려진 박은영은 SBS FiL '대한민국 치킨대전'에도 출연해 뛰어난 요리 솜씨를 자랑하기도 했다. 사진=넷플릭스 코리아 유튜브 채널","link":"https://m.entertain.naver.com/now/article/311/0001781876","retrieved":1728637766354},{"title":"SBS '한강 노벨상' 비하 댓글 보도 논란..방심위 '안건 상정 검토' [스타이슈]","contents":"SBS가 소설가 한강의 노벨 문학상 수상 특보 중 부적절한 댓글을 자료화면으로 내보내 논란이 된 가운데, 방송통신심의위원회(방심위)가 관련 민원을 접수해 안건을 검토 중이다. 11일 스타뉴스 취재 결과, 방심위는 지난 10일 'SBS 뉴스' 특보에 대한 민원 1건을 접수했다. 방심위는 해당 민원을 검토한 후 심의 안건에 상정할지 여부를 판단할 예정이다. 앞서 SBS는 지난 10일 유튜브 채널에 '한국 문학 새 역사 쓰다…소설가 한강, 노벨 문학상 수상'이라는 제목의 영상을 게재했다. 해당 영상을 통해 SBS는 한강의 노벨 문학상 수상 특보를 전달했다. 그러나 SBS는 한강 작가의 이력을 설명하던 중 '노벨병화상과 비교불가..문학의 최고존엄 짱'이라는 댓글을 자료화면으로 사용해 논란이 됐다. 이를 두고 네티즌들은 2000년 고(故) 김대중 전 대통령의 노벨평화상 수상을 비하한 것이 아니냐는 지적을 제기했다. 논란이 커지자, SBS 측은 문제가 된 영상을 삭제했고 실수를 인정하며 고개를","link":"https://m.entertain.naver.com/now/article/108/0003272593","retrieved":1728637766355},{"title":"데이식스 도운, 반듯하게 포즈 [포토엔HD]","contents":"그룹 데이식스(DAY6)가 10월 11일 오후 DAY6 3RD WORLD TOUR ‘FOREVER YOUNG’ 월드투어 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907843","retrieved":1728637766357},{"title":"데이식스 성진, 반짝이는 눈빛 [포토엔HD]","contents":"그룹 데이식스(DAY6)가 10월 11일 오후 DAY6 3RD WORLD TOUR ‘FOREVER YOUNG’ 월드투어 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907842","retrieved":1728637766358},{"title":"“동재가 동재했다!”…이준혁, 또 다른 레전드의 시작","contents":"티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’가 레전드의 또 다른 시작을 알렸다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙)가 지난 10일, 뜨거운 호응 속에 첫 공개됐다. 좋거나 나쁜 상황에 휘말리며 자신만의 처세술을 발휘하는 서동재(이준혁 분)의 활약은 흥미진진했고, 뜻하지 않은 위기는 긴장감을 높였다. 여기에 남완성(박성웅 분)의 등장은 과오를 씻고 도약을 꿈꾸는 서동재의 ‘스폰 검사’ 시절을 수면 위로 끌어올리며 궁금증을 배가했다. 결국 남완성이 던져 놓은 덫에 제대로 걸린 서동재. 두 사람의 진흙탕 싸움은 어떻게 흘러갈지, 서동재의 검사 인생엔 또 어떤 변화가 찾아올지 이목을 집중시켰다. 장르물의 한 획을 그은 수작 ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’는 역시 달랐다. ‘국민 애증캐’ 검사 서동재의 컴백은 그 자체로 특별하고 새로웠다. 여전히 멋있고","link":"https://m.entertain.naver.com/now/article/009/0005377829","retrieved":1728637766360},{"title":"데이식스 성진, 화보처럼 [포토엔HD]","contents":"그룹 데이식스(DAY6)가 10월 11일 오후 DAY6 3RD WORLD TOUR ‘FOREVER YOUNG’ 월드투어 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907841","retrieved":1728637766361},{"title":"데이식스 도운, 훈훈하게 양손인사 [포토엔HD]","contents":"그룹 데이식스(DAY6)가 10월 11일 오후 DAY6 3RD WORLD TOUR ‘FOREVER YOUNG’ 월드투어 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907840","retrieved":1728637766363}]}