{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[M픽 리뷰] '무파사'? 진짜 주인공은 스카...어쨌든 '라이온 킹' 팬은 반갑다","contents":"애니메이션 '라이온 킹' 탄생 30주년을 맞아 제작된 영화 '무파사: 라이온 킹'. 그런데 제목을 차지한 무파사보다 어쩐지 타카의 이야기에 더 관심이 간다. '무파사: 라이온 킹'(이하 '무파사')은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 운명을 뛰어넘어 세상의 왕이 되는 여정을 그린다. 배리 젠킨스 감독이 연출했다. 떠돌이들이 자신의 운명을 찾아가는 이야기다. 무파사는 물론 타카, 라피키, 사라비, 자주도 마찬가지 처지. 이들이 만나 위기를 극복하고 나아가며 가족, 연대의 힘을 보여준다. '라이온 킹' 심바의 아버지 무파사와 삼촌 스카의 관계를 다룬 프리퀄이다. '라이온 킹' 팬이라면 궁금했을 이야기다. 이와 함께 '라이온 킹' 속 상징에 얽힌 비밀도 모두 담겼다. 반가운 라피키, 사라비, 자주와 함께 하나씩 선물포장을 풀어보는 듯한 재미를 느낄 수 있다. 그러나 주인공 설정이 잘못된 것 아닌가 싶다. 제목에서 볼 수 있","link":"https://m.entertain.naver.com/movie/article/445/0000264167","retrieved":1734473307174},{"title":"남다른 사명감으로…‘소방관’ 주원 “진심 전달 안 될까 속상했다”[MK★인터뷰]","contents":"“오랫동안 많이 기다렸다.” 촬영 4년 만에 빛을 본 영화 ‘소방관’(감독 곽경택)으로 돌아온 배우 주원이 9년 만에 스크린에 복귀했다. 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품인 ‘소방관’은 지난 2020년 촬영을 마친 후 코로나19 팬데믹 여파로 개봉일을 잡지 못했다. 이후 2022년 9월 곽도원이 음주운전 파문으로 활동을 중단하면서 개봉이 무기한 연기됐고, 촬영 4년 만에 관객과 만나게 됐다. “그 어떤 영화보다 기다렸고 영화 대본을 받았을 때부터 기대감이 있었고, 다른 영화와는 달리 사명감 같은 게 있었던 영화다. 저는 작품에 임할 때마다 변화가 있으면 좋겠다는 게 있었는데","link":"https://m.entertain.naver.com/movie/article/410/0001041812","retrieved":1734473307175},{"title":"미세스 그린 애플 “우리가 우리인 채 국경 넘어 닿기를” [IS인터뷰]","contents":"“국경을 넘어 세계에 닿고 있는 점이 감사하고 놀라울 따름이죠.”(후지사와 료카) 한국을 찾은 일본 밴드 미세스 그린 애플 세 멤버는 국내 팬들의 뜨거운 성원을 두고 감사를 표했다. 제65회 일본 레코드 대상 수상에 이어 빌보드 재팬 2024 연간 아티스트 1위를 차지한 일본 3인조 밴드 미세스 그린 애플(오모리 모토키, 와카이 히로토, 후지사와 료카)이 지난 13일 첫 내한 행사를 가졌다. 최근 일본 가수들이 속속 내한 콘서트를 통해 한국 팬과 만난 것과 달리 공연 실황 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ 개봉에 맞춰 영화관을 먼저 찾았다. 해외 가수가 GV(관객과의 대화)와 무대인사를 가진 건 이례적 행보다. 관객과의 대화 행사 후 일간스포츠와 만난 멤버 오모리 모토키는 “연기와 콘서트를 접목한 그룹은 일본에서 그간 없었기에 해보면 어떨까 하는 흥미와 관심에서 출발했다”며 “세트 리스트도 보는 이가 어떤 감정을 갖게 될지를 중심으로 구성했다”고 이번 실황","link":"https://m.entertain.naver.com/movie/article/241/0003402289","retrieved":1734473307177},{"title":"“나라가 두쪽이 났다” 영화 ‘시빌 워: 분열의 시대’가 정조준하는 한국과 미국 [SS무비]","contents":"영화 ‘시빌 워: 분열의 시대’. 사진 | (주)마인드마크 이 영화를 ‘12.3 계엄령’과 맞대어 생각하면 충격적으로 다가온다. 국회 진입한 군인이 총을 한 발이라도 쐈다면, 나라는 두 동강 났을 것이다. 실탄을 장전한 군인이 나라를 점령하고 내전 상태로 돌입했다고 상상하면 섬뜩하다. 영화 ‘시빌워: 분열의 시대’는 두 개로 쪼개진 미국을 묘사한다. 내전이 가져온 참혹한 실상과 전쟁의 공포, 비릿한 피비린내를 스크린에 가득 채운다. 영화 ‘시빌 워: 분열의 시대’. 사진 | (주)마인드마크 영화 ‘시빌 워: 분열의 시대’. 사진 | (주)마인드마크 총알이 빗발치는 소리가 귓가에 실감 나게 박힌다. 워싱턴에서 벌어진 시가전에서부터 백악관까지 장악해 들어가는 총격전은 실제 현장에 있는듯한 착각이 들 정도로 관객을 몰입하게 만든다. 영화는 내전을 기록하는 사진기자 시선에서 펼쳐진다. 전장에 무참하게 쌓인 시신 더미 앞에서 무력하다. 살기 어린 군인 앞에 “우리도 미국인”이라고 호의적 태도","link":"https://m.entertain.naver.com/movie/article/468/0001115722","retrieved":1734469538905},{"title":"'카모메 식당' 감독의 블랙 코미디 '파문'…1월 개봉","contents":"힐링 영화로 유명한 오기가미 나오코 감독이 블랙 코미디 영화 '파문'으로 또 다른 감동을 선사할 것을 예고했다. '카모메 식당', '강변의 무코리타' 등 잔잔하지만 깊은 여운을 남기는 '힐링 영화'의 대표 주자 오기가미 나오코 감독의 신작 '파문'이 오는 2025년 1월 15일 개봉을 확정하고 메인 포스터를 지난 17일 공개했다. '파문'은 생명수를 숭배하는 사이비 종교에 빠진 주인공 '요리코'가 집을 나갔던 남편과 재회하게 되면서 일어나는 이야기를 그린 블랙 코미디다. 제33회 일본영화비평가대상에서 감독상과 여우주연상을 수상해 화제를 모았으며, 국내에서는 제28회 부산국제영화제와 제26회 서울국제여성영화제의 공식 초청작으로 관객들을 만난 바 있다. 오기가미 나오코 감독은 \"일본에서 여성으로 사는 것은 숨 막히는 일이다. 그러나 나는 무언가 바꿀 수 있다는 희망을 갖고 이 영화를 만들었다. 블랙 유머를 잔뜩 넣어서\"라고 영화를 소개했다. 개봉 확정 소식과 함께 공개된 메인 포스터는","link":"https://m.entertain.naver.com/movie/article/445/0000264165","retrieved":1734459278637},{"title":"심바 아빠와 삼촌은 어쩌다 숙적이 됐나…디즈니 영화 '무파사'","contents":"'라이온 킹' 프리퀄…신선한 스토리·진화한 CG 돋보여 디즈니 작품을 논할 때 '라이온 킹'을 빼놓는 건 불가능에 가깝다. 1994년 개봉한 이 작품은 한 해 동안 세계에서 7억8천만달러(약 1조1천200억원)의 극장 매출을 올리며 대흥행했다. 더 주목해야 할 것은 '라이온 킹'이 동화를 원작으로 하지 않고 순수 창작 각본을 토대로 만든 첫 디즈니 애니메이션이라는 점이다. 아프리카 사바나 초원을 배경으로 펼쳐지는 어린 사자 심바의 꿈과 모험은 어린이들에게 동화보다 더 진한 감동을 안겼고, 역사상 가장 뛰어난 애니메이션을 꼽을 때면 빠지지 않고 등장한다. 이 영화를 바탕으로 한 실사 영화 '라이온 킹'(2019) 역시 16억6천만달러(약 2조3천800억원)라는 수익을 달성해 역대 흥행 영화 9위에 올랐다. 그러나 상업적 성공과는 별개로 관객과 평단의 평가는 냉담했다. 애니메이션의 장면 하나하나를 그대로 모방한 수준의 리메이크작이라는 혹평이 쏟아졌다. 동물 캐릭터들을 지나치게 실제처럼","link":"https://m.entertain.naver.com/movie/article/001/0015112256","retrieved":1734455316590},{"title":"11월 극장가, ‘모아나 2’ ‘위키드’ 등 외화 웃었다","contents":"지난달 한국 영화 관객 수와 매출액이 큰 폭으로 떨어졌다. 반면, ‘모아나 2’를 비롯해 가족 단위 관객을 겨냥한 영화들이 잇달아 개봉하며 외화는 좋은 성적표를 받아들었다. 17일 영화진흥위원회가 발표한 영화산업 결산 자료에 따르면 지난달 한국 영화 관객 수는 263만명, 매출액은 246억원으로 나타났다. 지난해 같은 달 대비 각각 39%(168만명), 40.2%(165억원) 감소한 수치다. 반면 외국 영화 관객 수는 지난해 11월과 비교해 103만명(31.1%) 증가한 436만명, 매출액은 96억원(29.8%) 늘어난 416억원을 기록했다. 11월 전체 흥행 1~2위를 차지한 작품은 가족 관객을 동원한 외국 영화 ‘위키드’(사진)와 ‘모아나 2’ 였다. ‘모아나 2’는 지난달 27일 극장에 걸린 후 나흘 만에 93만명, 20일 개봉한 ‘위키드’는 열흘 동안 107만명의 관객을 모았다. ‘위키드’와 ‘모아나 2’ 다음으로는 ‘글래디에이터2’와 ‘베놈: 라스트 댄스’가 많은 관객을 동","link":"https://m.entertain.naver.com/movie/article/005/0001746522","retrieved":1734451845938}]}