{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고수, '가석방 심사관' 됐다…형사 권유리와 호흡","contents":"돈, 빽, 잔머리 써서 출소하려는 양심 불량 인간들을 막는 정의의 심판관이 온다. 오는 10월 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’ 측이 대본 리딩 현장을 공개했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 나쁜 놈들의 허를 찌르고, 시청자들의 속을 꿰뚫어주는 ‘이한신’(고수 분)의 활약을 통해 안방극장에 통쾌한 사이다를 선사할 것으로 주목된다. 드라마의 출격을 알리는 대본 리딩 현장에는 메가폰을 잡은 윤상호 감독, ‘가석방 심사관 이한신’ 대본으로 제1회 KT스튜디오지니 시리즈 공모전 대상을 수상한 박치형 작가를 비롯해 고수(이한신 역), 권유리(안서윤 역), 송영창(지동만 역), 김영웅(손응준 역), 김민재(서동훈 역), 황우슬혜(최원미 역), 남태우(황지순 역), 나현우(김주목 역), 조승연(천수범 역), 이도엽(박진철 역) 등 배우들이 참석해","link":"https://m.entertain.naver.com/now/article/312/0000677377","retrieved":1724825466395},{"title":"신슬기, SBS '귀궁' 캐스팅…조선 명문가 외동딸 역 변신","contents":"배우 신슬기가 육성재·김지연 주연의 '귀궁'에 합류, 새로운 매력을 선보인다. 28일 빅스마일엔터테인먼트 측은 배우 신슬기가 내년 방송될 SBS 새 드라마 '귀궁'에 캐스팅됐다고 전했다. '귀궁'은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물로, 육성재·김지연·김지훈 등의 출연확정으로 관심을 모은 바 있다. 신슬기는 조선시대 명문가 최원우의 외동딸 '최인선' 역으로 분한다. 천성이 맑고 솔직한 인물이라는 설정과 함께, 병을 앓으며 죽어가던 자신을 살린 이가 여리(김지연 분)가 아닌 왕의 검사관 윤갑(육성재 분)이라 오해하는 모습으로 극의 활력을 불어넣을 것으로 전해진다. 신슬기의 '귀궁' 캐스팅은 티빙 오리지널 시리즈 '피라미드 게임'을 통한 성공적인 배우데뷔를 마친 그의 새로운 연기행보로, 넷플릭스 오리지널 '솔로지옥2' 당시에 버금가는 화제성을 몰고","link":"https://m.entertain.naver.com/now/article/030/0003235212","retrieved":1724825466395},{"title":"'엄마친구아들' 이승협, '모태 철부지 급' 완벽 캐릭터감 발산","contents":"이승협이 또 한 번의 철부지 연기와 함께 안방극장을 매료시키고 있다. 최근 방영중인 tvN 토일드라마 '엄마친구아들'에서는 배석류(정소민 분)과 최승효(정해인 분)의 파란만장 로맨스와 함께, 유쾌한 포인트를 불어넣는 석류 동생 배동진(이승협 분)의 활약상이 두드러지고 있다. 음식을 사다 헬스장 관장님에게 걸려 혼이 나는가 하면, 누나와 마주칠 때마다 티격태격하는 등 철딱서니 없는 귀여운 막내매력과 함께, 헬스 트레이너로서의 진지한 마음가짐을 표현하는 대비적인 분위기는 시청자들의 이목을 집중시킨다. 이는 직전작 '선재업고튀어'에서의 활약상과 함께, 이승협의 '유쾌철부지' 감초연기에 대한 호평으로 이어지고 있다. 한편 tvN 엄마친구아들'은 매주 토~일요일 밤 9시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003235210","retrieved":1724825466396},{"title":"신슬기, '귀궁' 캐스팅…'피겜' 김지연 다시 만난다","contents":"배우 신슬기가 '귀궁'에 캐스팅됐다. 28일 소속사 빅스마일엔터테인먼트 측에 따르면 티빙 오리지널 시리즈 '피라미드 게임'에서 전교1등 FM반장 서도아 역으로 활약했던 신슬기가 2025년 방송 예정인 SBS 새 드라마 '귀궁'에 출연한다. '귀궁'은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물이다. 드라마 '철인왕후', '최고다 이순신', '각시탈', '대조영' 등을 연출한 윤성식 감독과 드라마 '왕의 얼굴', '발칙하게 고고'를 집필한 윤수정 작가와 의기투합했다. 여기에 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 극 중 신슬기는 조선에서 알아주는 명문가 최원우의 외동딸 최인선으로 분한다. 최인선은 고명딸로 천성이 맑고 솔직한 인물이다. 병을 앓으며 죽어가던 자신을 살린 이가 여리(김지연 분)가 아닌 왕의 검사관 윤갑(육성재)이라","link":"https://m.entertain.naver.com/now/article/311/0001765176","retrieved":1724825466396},{"title":"김지은X윤지온, 시청자 사로잡은 '유쾌+훈훈' 시너지…관계성 이목 집중 (엄마친구아들)","contents":"‘엄마친구아들’ 김지은, 윤지온이 캐릭터 착붙 열연을 펼치고 있다. tvN 토일드라마 ‘엄마친구아들’에 대한 반응이 뜨겁다. 지난 4회 시청률이 수도권 가구 기준 평균 7.2% 전국 가구 기준 평균 6.6%(닐슨코리아 유료플랫폼 기준)로 자체 최고 기록을 경신하며 동시간대 1위를 이어갔다. TV-OTT 드라마 화제성 부문에서는 2위, 출연자 화제성 부문에서도 정해인(1위)과 정소민(2위)이 또 한 번 TOP2 자리를 지켰다. (굿데이터코퍼레이션, 8월 4주차 기준) 혜릉동에서 다시 만난 ‘엄친아’ 최승효(정해인 분)와 ‘엄친딸’ 배석류(정소민)의 파란만장 동네 한 바퀴 로맨스가 본격적인 시동을 걸었다. 학창 시절 함께 묻어둔 타임캡슐의 봉인이 해제되며 과거를 소환한 것. 타임캡슐 속 편지를 통해 최승효 자신조차 잊고 있었던 배석류를 향한 오래된 진심이 밝혀졌고, 다시 한번 그때의 감정을 떠올리며 보는 이들을 두근거리게 했다. 한편 새로운 인연으로 특별한 관계성을 그리고 있는 정모음(","link":"https://m.entertain.naver.com/now/article/311/0001765175","retrieved":1724825466396},{"title":"변우석·김혜윤 '선업튀', 가성비 콘텐츠서 글로벌로 우뚝 선 이유[스타현장][종합]","contents":"톱배우, 유명 작가 등이 없던, 일명 가성비 작품이라 불린 '선재 업고 튀어'가 글로벌로 우뚝 설 수 있었던 이유가 무엇이었을까. 28일 오후 서울 강남구 코엑스에선 '2024 국제방송영상마켓'(BroadCast WorldWide, 이하 BCWW)이 열린 가운데 '트렌드 세션 - IP' 코너에서 tvN 드라마 '선재 업고 튀어'의 글로벌 인기 원인을 분석했다. 이날 '선재 업고 튀어' 제작사 본팩토리 박순태 PD, CJ ENM 김도현 팀장, 라쿠텐 비키 손정욱 팀장과 정덕현 문화 평론가가 참석했다. 박 PD는 \"대한민국 시청자 수준이 세계 최고다. 재미없으면 정말 냉담하다. '선업튀'를 많이 사랑해주셨다. 우리 제작 방식이나 노하우가 시청자의 수준을 맞출 수 있는 수준\"이라고 말문을 열었다. 그는 \"(드라마 제작 환경에서) 가장 큰 변화라고 생각하는 건 거대 스튜디오 등장이다. 기존 탑 크리에이터나 배우들이 의존하는 방식에서 벗어나서 프로그램이 모여있고 신선한 작가, 감독을 발굴하고","link":"https://m.entertain.naver.com/now/article/108/0003261630","retrieved":1724825466400},{"title":"주민경, 신민아 찐친력 풀가동..거침 없는 현실 친구 [손해 보기 싫어서]","contents":"배우 주민경이 친근하고 솔직한 '현실 친구'로 활약했다. 지난 26일, 27일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 1회, 2회에서 주민경은 비공채 성우이자 손해영(신민아 분)의 가장 친한 친구 차희성으로 분해 눈부신 존재감을 발휘했다. 이날 희성은 전 남자친구의 결혼식에서 그가 양다리였다는 사실을 알게 된 해영이와 함께 격분하며 등장했다. 그는 해영이 부케까지 받아왔다는 사실을 밝히자 곧바로 \"너 미쳤어?\"라며 현실적인 리액션을 보이며 웃음을 자아냈다. 특히 주민경은 직설적이면서도 거침없는 대사를 자연스럽게 소화, 찐친다운 면모를 유쾌하게 그려내며 시청자들의 눈길을 사로잡았다. 그런가 하면 희성은 해영의 가짜 결혼 계획을 강하게 반대하면서도 냉철한 충고로 친구를 진심으로 걱정하는 마음을 드러냈다. 또한 희성은 해영의 어머니(윤복인 분)가 치매로 요양원에 있다는 사실을 알게 된 후 해영을 따뜻하게 위로해 보는 이들에게 깊은 여운을 남겼다. 이처럼 주민경은 친근하고 솔직한","link":"https://m.entertain.naver.com/now/article/108/0003261629","retrieved":1724825466400},{"title":"전혜진X수영 '남남', 2024 뉴미디어 콘텐츠상 '대상' 수상 [공식]","contents":"카카오엔터테인먼트(공동대표 권기수, 장윤중)가 카카오웹툰의 인기 웹툰을 원작으로 제작한 드라마 ‘남남’이 2024 뉴미디어 콘텐츠상 시상식에서 대상을 수상했다고 밝혔다. 뮤직-스토리-미디어 부문을 잇는 IP밸류체인을 토대로 시너지를 만들고 있는 카카오엔터테인먼트는 각 사업부문간 IP크로스오버에 더욱 역량을 집중해 글로벌 IP경쟁력을 한층 강화할 계획이다. 지난 27일 문화체육관광부가 주최, 한국콘텐츠진흥원이 주관하는 ‘2024년 뉴미디어 콘텐츠상 시상식'에서 지난해 방영된 지니 TV 오리지널 드라마 ‘남남’이 대상(문화체육관광부장관상)의 영예를 안았다. ‘남남’은 카카오웹툰에 연재된 정영롱 작가의 동명 웹툰이 원작으로, 카카오엔터테인먼트 산하의 바람픽쳐스가 아크미디어, 스튜디오지니와 공동 제작을 맡아 선보인 작품이다. 앞서 카카오페이지의 웹소설 웹툰 원작을 드라마로 기획, 제작해 글로벌 K로맨스 열풍을 일으킨 ‘사내맞선’에 이어, 스토리-미디어를 잇는 IP 밸류체인의 시너지로 카카오","link":"https://m.entertain.naver.com/now/article/408/0000233788","retrieved":1724825466400},{"title":"'폭군' 김강우에 폭며들어","contents":"‘폭군’ 배우 김강우의 미공개 스틸이 공개돼 화제다. 28일 소속사 아이오케이컴퍼니는 공식 SNS를 통해 디즈니+의 오리지널 시리즈 ‘폭군’에서 미국 정보기관 소속 비밀 요원 ‘폴’ 역을 맡아 열연을 펼친 김강우의 미공개 컷을 공개했다. 지난 14일 공개와 동시에 각종 커뮤니티를 통해 시청자들을 폭며들게 만드는 작품이라는 평과 함께 김강우 역시 나날이 새로운 매력으로 레전드 경신을 거듭하는 명품 배우의 진가를 증명해 뜨거운 반응을 이끌어내고 있어, 이 가운데 공개된 미공개 스틸은 드라마 팬들의 반가움을 자아내고 있다. 공개된 사진에는 ‘폴’ 역에 몰입한 김강우의 면면이 담겨있어 시선을 모은다. 짧게 자르고 바짝 넘겨 연출한 헤어컷은 완벽한 그의 성격만큼이나 빈틈없는 면모를 드러내고, 형형한 눈빛은 마주치기만 해도 서늘함을 느끼게 할 만큼 압도적인 카리스마를 발산한다. 이에 더해 여유 있는 제스처와 우아한 말투, 그와 반전되는 긴장감을 몰고 다니는 날선 존재감은 김강우라는 배우를 만나","link":"https://m.entertain.naver.com/now/article/312/0000677372","retrieved":1724825466400},{"title":"카카오웹툰 원작 드라마 ‘남남’, 2024 뉴미디어 콘텐츠상 대상 수상","contents":"카카오엔터테인먼트(공동대표 권기수, 장윤중)가 28일 카카오웹툰의 인기 웹툰을 원작으로 제작한 드라마 ‘남남’이 2024 뉴미디어 콘텐츠상 시상식에서 대상을 수상했다고 밝혔다. 뮤직-스토리-미디어 부문을 잇는 IP밸류체인을 토대로 시너지를 만들고 있는 카카오엔터테인먼트는 각 사업부문간 IP크로스오버에 더욱 역량을 집중해 글로벌 IP경쟁력을 한층 강화할 계획이다. 지난 27일 문화체육관광부가 주최, 한국콘텐츠진흥원이 주관하는 ‘2024년 뉴미디어 콘텐츠상 시상식'에서 지난해 방영된 지니 TV 오리지널 드라마 ‘남남’이 대상(문화체육관광부장관상)의 영예를 안았다. ‘남남’은 카카오웹툰에 연재된 정영롱 작가의 동명 웹툰이 원작으로, 카카오엔터테인먼트 산하의 바람픽쳐스가 아크미디어, 스튜디오지니와 공동 제작을 맡아 선보인 작품이다. 앞서 카카오페이지의 웹소설 웹툰 원작을 드라마로 기획, 제작해 글로벌 K로맨스 열풍을 일으킨 ‘사내맞선’에 이어, 스토리-미디어를 잇는 IP 밸류체인의 시너지로","link":"https://m.entertain.naver.com/now/article/241/0003375845","retrieved":1724825466403},{"title":"남궁민 주연 '스토브리그', 日 리메이크 확정 [스타현장]","contents":"SBS 드라마 '스토브리그'가 일본에서 재탄생된다. 28일 오후 서울 강남구 코엑스에선 '2024 국제방송영상마켓'(BroadCast WorldWide, 이하 BCWW)이 열린 가운데 '스토브리그' 제작사 스튜디오S와 일본 NTT도코모-요시모토흥업 JV(합작법인) NTT 도코모 스튜디오&amp;라이브'가 참석해 일본 리메이크 공동사업 협약식을 진행했다. 이날 스튜디오S 홍성차 드라마 부문 대표, 일본 제작사 요시자와 케이스케 대표이사 사장, 배우 하도권과 차엽이 참석했다. '스토브리그'는 프로야구 꼴찌팀 드림즈에 부임한 단장이 스토브리그 기간 동안 팀을 개혁하며 새 시즌을 준비하는 얘기를 담은 드라마다. 방송 당시 압도적 화제성으로 최고 시청률 20.8%를 달성하며 유종의 미를 거뒀다. 작품에 출연했던 하도권과 차엽이 직접 협약식에 등장해 기쁜 마음을 전했다. 하도권은 \"한국에서 방송하던 당시에 많은 사랑을 받았고 개인적으로 의미 있는 작품이다. 일본에서 리메이크한다니 기대된다\"라며 \"일본","link":"https://m.entertain.naver.com/now/article/108/0003261625","retrieved":1724825466403},{"title":"\"김혜윤·변우석, 운동화 선물도\"..'선업튀' 마케팅 살펴보니 [스타현장]","contents":"'선재 업고 튀어' 배우 김혜윤, 변우석이 직접 나서 콘텐츠, 이벤트 등을 진행하며 드라마의 인기를 높였다. 28일 오후 서울 강남구 코엑스에선 '2024 국제방송영상마켓'(BroadCast WorldWide, 이하 BCWW)이 열린 가운데 '트렌드 세션 - IP' 코너에서 tvN 드라마 '선재 업고 튀어'(이하 '선업튀')의 글로벌 인기 원인을 분석했다. 이날 '선재 업고 튀어' 제작사 본팩토리 박순태 PD, CJ ENM 김도현 팀장, 라쿠텐 비키 손정욱 팀장과 정덕현 문화 평론가가 참석했다. 정 문화 평론가는 \"드라마는 K팝 요소가 더해져서 드라마 팬덤이 K팝 팬덤처럼 결집력이 있다. 인플루언서들이 자발적으로 입소문 낸 것도 있다\"라고 평했다. 그러자 김 팀장은 \"디지털 마케팅 반응이 K팝 팬덤과 비슷했다. 한 회가 끝나면 배포한다. 이 드라마 같은 경우엔 K팝 팬덤 자체가 SNS에서 돌아다닌다. 팬들 사이에서 인기가 유지된다\"라며 \"김혜윤, 변우석 배우를 모시고 콘텐츠를 만들기","link":"https://m.entertain.naver.com/now/article/108/0003261623","retrieved":1724821709978},{"title":"정애연, 子 죽고 취조실까지 들어갔다 왔는데…♥남편 경고에 털썩('유어아너')","contents":"자체 최고 시청률을 경신한 ‘유어아너’에서 정애연이 김명민의 핏빛 경고에 무릎을 꿇고 오열했다. 어제(27일) 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 6회에서는 구속되었던 마지영(정애연 분)이 풀려나면서 분당 최고 시청률이 5.5%까지 치솟았다. 이날 마지영을 구속하고 취조를 시작한 강소영(정은채 분) 검사는 “난 하이에나처럼 약점부터 파고들어”라며 마지영을 압박했고, 마지영이 살인교사를 했다는 증거물인 통화 기록을 들이밀며 수사를 진행했다. 우원 그룹을 상대하긴 빈약한 증거에 마지영은 “우릴 상대로 힘 싸움을 해보겠다고? 내 체포 영장은 어떤 판사가 승인해줬을까?”라며 당당한 모습을 내비쳤다, 이에 강소영은 “난 하이에나처럼 약점부터 파고들어! 가장에게 가장 두려운 약점은 가족이야”라며 강하게 밀어붙였다. 강소영의 압박에도 여유와 웃음을 잃지 않았던 마지영은 결국","link":"https://m.entertain.naver.com/now/article/312/0000677367","retrieved":1724821709978},{"title":"'아없숲' 이정은 \"'경찰이 뭐 하는 거냐'고…반응 다 봤다\" [인터뷰M]","contents":"배우 이정은이 '아무도 없는 숲속에서'와 관련된 반응을 모조리 찾아봤다고 털어놨다. 이정은은 27일 오전 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 넷플릭스 오리지널 '아무도 없는 숲속에서'(극본 손호영·연출 모완일) 관련 인터뷰를 진행했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 이정은은 극 중 윤보민 역을 맡았다. 집요하게 사건을 파고들며 사건을 일종의 놀이처럼 생각하고 해결하는 강력반 에이스 출신 파출소장이다. 별명은 '술래'다. 본능적으로 범인을 잘 찾아내기 때문. 먼저 이날 이정은은 \"이 작품은 '모완일 감독이니까 만들 수 있지 않았나' 싶다\"라며 \"굳이 안 보여줘도 되지만 짚고 넘어가야 하는 장면이 많았다. 사실 대본을 읽었을 때 시청자분들이 구상준(윤계상) 가족들의 이야기를 어떻게 받아들일까 궁금했다. 호불호가 갈리겠다 생각했","link":"https://m.entertain.naver.com/now/article/408/0000233782","retrieved":1724821709978},{"title":"\"'선업튀' 글로벌 흥행..변우석 포텐셜 있다고 판단\"[스타현장]","contents":"'선업튀'의 인기 요인엔 배우 변우석의 힘도 있었다. 28일 오후 서울 강남구 코엑스에선 '2024 국제방송영상마켓'(BroadCast WorldWide, 이하 BCWW)이 열린 가운데 '트렌드 세션 - IP' 코너에서 tvN 드라마 '선재 업고 튀어'(이하 '선업튀')의 글로벌 인기 원인을 분석했다. 이날 '선재 업고 튀어' 제작사 본팩토리 박순태 PD, CJ ENM 김도현 팀장, 라쿠텐 비키 손정욱 팀장과 정덕현 문화 평론가가 참석했다. 박 PD는 \"대한민국 시청자 수준이 세계 최고다. 재미없으면 정말 냉담하다. '선업튀'를 많이 사랑해주셨다. 우리 제작 방식이나 노하우가 시청자의 수준을 맞출 수 있는 수준\"이라고 말문을 열었다. 그는 \"(드라마 제작 환경에서) 가장 큰 변화라고 생각하는 건 거대 스튜디오 등장이다. 기존 탑 크리에이터나 배우들이 의존하는 방식에서 벗어나서 프로그램이 모여있고 신선한 작가, 감독을 발굴하고 원작 IP를 접목한 콘텐츠를 만들 수 있었다. 이 결과가","link":"https://m.entertain.naver.com/now/article/108/0003261619","retrieved":1724821709978},{"title":"김강우에 폭며들었다. ‘폭군’ 인생캐 ‘폴’ 미공개 스틸 공개","contents":"배우 김강우. 사진 | 아이오케이컴퍼니 배우 김강우. 사진 | 아이오케이컴퍼니 몰입력 극강의 액션 스릴러물 ‘폭군’이 디즈니+에 모처럼만의 흥행 선물을 안긴 가운데, 김강우의 유들유들한 악역 카리스마가 눈길을 끌었다. 28일 소속사 아이오케이컴퍼니는 공식 SNS를 통해 ‘폭군’에서 미국 정보기관 소속 비밀 요원 ‘폴’ 역을 맡아 열연을 펼친 김강우의 미공개 컷을 공개했다. 지난 14일 공개와 동시에 각종 커뮤니티를 통해 시청자들을 폭며들게 만드는 작품이라는 평과 함께 김강우 역시 나날이 새로운 매력으로 레전드 경신을 거듭하는 명품 배우의 진가를 증명해 뜨거운 반응을 이끌어낸 바 있다. 공개된 사진에는 ‘폴’ 역에 몰입한 김강우의 면면이 담겨있다. 짧게 잘라 바짝 넘겨 연출한 헤어컷은 완벽한 그의 성격만큼이나 빈틈없는 면모를 드러내고, 형형한 눈빛은 마주치기만 해도 서늘함을 느끼게 할 만큼 압도적인 카리스마를 발산한다. 이에 더해 여유 있는 제스처와 우아한 말투, 그와 반전되는 긴장감","link":"https://m.entertain.naver.com/now/article/468/0001088549","retrieved":1724821709978},{"title":"조보아, 10월의 신부 된다…“비연예인 연인과 결혼”","contents":"배우 조보아. 사진 | 엑스와이지 스튜디오 배우 조보아가 비연예인 남자친구와 오는 10월 결혼한다. 조보아의 소속사 엑스와이지 스튜디오는 28일 “조보아 배우가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다”고 밝혔다. 이어 “결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해 서울 모처에서 비공개로 진행될 예정”이라고 설명했다. 소속사 측은 “언제나 한결같은 마음으로 조보아 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 조보아 배우에게 따뜻한 축하 부탁드린다”며 “여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다”고 덧붙였다. 한편 조보아는 2012년 tvN 드라마 ‘닥치고 꽃미남 밴드’로 데뷔해 ‘사랑의 온도’ ‘이별이 떠났다’ ‘복수가 돌아왔다’ ‘구미호뎐’ 등에 출연했다. 내년 공개 예정인 넷플릭스 오","link":"https://m.entertain.naver.com/now/article/468/0001088548","retrieved":1724821709978},{"title":"이순재, 갑질 배우로 낙인 찍혀…“‘개소리’는 상당히 의미 있는 작품”","contents":"배우 이순재. 사진|KBS2 새 수목드라마 ‘개소리’ 배우 이순재가 드라마 ‘개소리’ 출연 소감을 전했다. 오는 9월 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 국민 배우였지만 드라마 현장에서 벌어진 불미스러운 일에 휘말려 한순간에 갑질 배우로 낙인찍힌 동명의 캐릭터 이순재 역을 맡았다. 이순재는 거제도로 도피성 요양을 떠나고, 오랫동안 동고동락한 방송가 동료들과 함께 지내며 의문의 사건들을 마주한다. 이 과정에서 우연히 만난 개 소피의 말소리를 알아듣게 되는 초자연적 현상을 겪은 후, 이를 통해 진실을 추적할 만한 단서들을 얻게 된다. 먼저 ‘개소리’의 신선한 콘셉트에 이끌려 작품을 선택했다고 밝힌 이순재는 “우리나라에서 개와 직접 소통하면서 풀어가는 드라마는 처음이라 남다르게 다가왔다. 처음 하는 형식의 연기이기 때문에 관심도, 기대","link":"https://m.entertain.naver.com/now/article/468/0001088545","retrieved":1724818263721},{"title":"'굿파트너' 이을 '지옥에서 온 판사' 박신혜...\"정의는 죽었다\"","contents":"'굿파트너'의 뒤를 이을 '지옥에서 온 판사' 박신혜의 모습이 공개됐다. 28일 SBS 새 금토 드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 캐릭터 필름이 공개됐다. 이날 공개된 캐릭터 필름에는 극 중 강빛나 역으로 분하는 박신혜의 모습이 담겼다. 해당 영상은 높은 하이힐에 매혹적인 와인 컬러의 의상을 입고 자신만만한 표정을 짓는 박신혜의 모습으로 시작된다. 이어 박신혜는 마치 어린 아이들에게 말하듯 친절한 미소를 지으며 \"따라 해 볼까요? 정의는 죽었다\"라고 말한다. 이때 박신혜가 눈빛, 표정을 싹 바꾸며 \"그러니깐 내가 직접 지옥으로 보내줄게\"라고 차갑게 말한다. 이어 도도하고 당당하게 돌아서는 박신혜의 모습 위로 \"사악하지만 사랑스럽다\"라는 내레이션이 들려온다. 이는 강빛나 캐릭터를 가장 명확하게 보여주는 카피로, 본 드라마에서 '사악하지만 사랑스러운 안티 히어로' 강빛나가 어떤 사이다 활약을 펼칠지 기대하게 만든다. '지옥에서 온 판사'는 '이제부터","link":"https://m.entertain.naver.com/now/article/445/0000228749","retrieved":1724818263730},{"title":"강훈, '런닝맨' 잠정 하차 이유 있었네..2개 인격 신혜선과 ♥(나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선과 이진욱, 신혜선과 강훈의 밀고 당기는 두 가지 색 로맨스가 담긴 ‘로맨스 필름’이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자 친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 만나 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보일 것으로 기대를 모으고 있다. 이 가운데 ‘나의 해리에게’ 측은 28일(수) 주은호(신혜선 분)와 정현오(이진욱 분)의 밀어내는 사랑과 주혜리(신혜선 분)와 강주연(강훈 분)의 당기는 사랑이 담긴 로맨스 필름을 공개했다. 공개","link":"https://m.entertain.naver.com/now/article/109/0005144826","retrieved":1724814663038},{"title":"'유어 아너' 김명민, 아내 체포 소식에 이성 잃었다..살해 협박","contents":"배신을 당한 김명민이 이성을 잃고 방아쇠를 당겼다. 지난 27일 방송된 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 6회에서는 절대 권력자이자 우원그룹의 회장 김강헌(김명민 분)이 궁지에 몰린 상황이 펼쳐지며 4% 시청률을 돌파했다. 살인 혐의를 받고 경찰의 손에 넘어간 첫째 아들 김상혁(허남준 분)을 구하기 위해 송판호(손현주 분)를 이용하려고 했던 김강헌의 작전은 아내 마지영(정애연 분)이 살인교사 및 방화 교사로 체포되면서 물거품이 될 위기에 처했다. 이 모든 상황을 만든 사람이 송판호임을 눈치챈 김강헌은 송판호를 불러내 총을 발사하며 분노를 폭발했다. \"내 가족을 건드려? 당신이 이 세상 어디에서 무얼 하든 그 모든 걸 내가 알게 될 거야, 그의 합당한 대가를 치를 거고\"라며 강력하게 경고했다. 이에 송판호는 자신이 죽으면 김상혁을 살릴 수 없다며 모든 걸 실토하고 당당","link":"https://m.entertain.naver.com/now/article/108/0003261602","retrieved":1724814663048},{"title":"지창욱 맞아? 덥수룩 수염+산발 머리, 얼굴에는 피칠갑까지 ('우씨왕후')","contents":"지창욱이 ‘우씨왕후’ 속 치열한 권력 쟁탈전의 도화선이 된다. 오는 29일 Part 1이 공개되는 티빙 오리지널 시리즈 ‘우씨왕후’는 우씨왕후의 이야기를 모티브로 삼아, 갑작스러운 왕의 죽음 이후 24시간 동안 벌어진 권력 쟁탈전을 추격 액션 장르로 창작한 팩션 사극이다. 극 중 지창욱은 고구려의 왕 고남무 역을 맡았다. 고남무는 용맹함과 올곧은 성정으로 선대왕의 신임을 받아 왕위에 오른 인물. 왕비족의 일원인 우희(전종서 분)를 아내로 맞아들이며 다정한 부부의 연을 맺고 살아가고 있다. 그러나 왕위에 오른 후 왕비족의 일원이 일으킨 반란을 고남무가 직접 제압하면서 두 사람 사이는 어색해지기 시작한다. 시간이 흐르고 긴 전쟁을 마치고 마침내 궁으로 돌아오는 고남무. 하지만 갑작스럽게 죽음을 맞으면서 나라는 권력 쟁탈의 화마에 휩싸이게 될 예정이다. 공개된 사진 속에는 강건했던 왕 고남무의 독보적인 카리스마가 담겨 있다. 언제 어디서나 위풍당당한 태도와 강인한 얼굴, 그리고 거대한 체","link":"https://m.entertain.naver.com/now/article/312/0000677343","retrieved":1724814663052},{"title":"지창욱, 피 범벅+서늘 눈빛...고구려 왕으로 완벽 변신 ('우씨왕후')","contents":"지창욱이 &lt;우씨왕후&gt; 속 치열한 권력 쟁탈전의 도화선이 된다. 오는 8월 29일(목) Part 1이 공개될 티빙 오리지널 시리즈 &lt;우씨왕후&gt;(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 우씨왕후의 이야기를 모티브로 삼아, 갑작스러운 왕의 죽음 이후 24시간 동안 벌어진 권력 쟁탈전을 추격 액션 장르로 창작한 팩션 사극이다. 극 중 지창욱은 고구려의 왕 고남무 역을 맡았다. 고남무는 용맹함과 올곧은 성정으로 선대왕의 신임을 받아 왕위에 오른 인물. 왕비족의 일원인 우희(전종서 분)를 아내로 맞아들이며 다정한 부부의 연을 맺고 살아가고 있다. 그러나 왕위에 오른 후 왕비족의 일원이 일으킨 반란을 고남무가 직접 제압하면서 두 사람 사이는 어색해지기 시작한다. 시간이 흐르고 긴 전쟁을 마치고 마침내 궁으로 돌아오는 고남무. 하지만 갑작스럽게 죽음을 맞으면서 나라는 권력 쟁탈의 화마에 휩싸이게 될 예정이다. 공개된 사","link":"https://m.entertain.naver.com/now/article/109/0005144812","retrieved":1724814663053},{"title":"박신혜, 순식간에 눈빛 돌변… ‘지옥에서 온 판사’ 캐릭터 필름 공개","contents":"‘지옥에서 온 판사’ 사악하지만 사랑스러운 박신혜가 온다. 오는 9월 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’ 제작진이 꼽은 작품의 핵심 매력은 사악하지만 사랑스러운 안티 히어로 주인공 강빛나(박신혜)와, 이를 위해 파격 변신을 감행한 박신혜의 존재감이다. 강빛나는 ‘판사의 몸에 들어간 악마’이다. 최악의 인성을 가진 악마가 판사가 되고, 죄인을 처단한다는 아이러니가 기존 사이다 드라마들과 차원이 다른 카타르시스를 선사한다. 이런 가운데 28일 ‘지옥에서 온 판사’ 캐릭터필름이 공개됐다. 강빛나의 특별한 캐릭터성, 이를 표현한 박신혜의 남다른 변신이 깊은 인상을 남기며 본 드라마에 대한 기대를 높인다. 이날 공개된 캐릭터필름은 높은 하이힐","link":"https://m.entertain.naver.com/now/article/241/0003375792","retrieved":1724814663053},{"title":"‘폭군’ 조윤수 vs ‘마녀’ 김다미 vs 신시아 싸운다면? 능력치 비교","contents":"'폭군'이 뜨거운 열풍을 일으키고 있다. 디즈니+ 오리지널 시리즈 '폭군'(각본/연출 박훈정)이 흥행 질주를 이어가는 가운데, 세계관 확장과 역대급 캐릭터, 작품에 대한 다양한 반응들이 폭주하며 이른바 ‘폭군’ 신드롬을 불러일으키고 있다. '낙원의 밤' 마이사로 수많은 패러디를 탄생시킨 차승원이 '폭군'에서 은퇴한 전직 요원 ‘임상’ 역으로 다시 한번 인생 캐릭터를 경신했다는 호평을 받고 있다. 일상적인데 비일상적이고, 노쇠한데 민첩하고, 수줍지만 폭력적인 야누스적인 인물을 완벽하게 소화해낸 것. 특히 ‘임상’ 특유의 공손한 말투가 화제를 모으는 가운데, 불량한 고등학생들에게 시비가 걸려 “어쩌다가 그렇게 기분이 X 같을까요?”, “심사숙고하시죠”라고 말하며 끌려가는 장면은 너튜브를 비롯한 소셜미디어, 커뮤니티에서 각종 밈을 생성하며 회자되고 있다. 작품 내내 등장하는 의외의 ‘먹방’ 장면도 화제를 모으고 있다. 해장국집에서 맛깔나게 먹는 ‘자경’(조윤수)의 짜장면 먹방부터 ‘연모용","link":"https://m.entertain.naver.com/now/article/609/0000890843","retrieved":1724814663056},{"title":"'솔로지옥2' 신슬기, 드라마 '귀궁' 캐스팅..육성재·김지연과 호흡 [공식]","contents":"배우 신슬기가 드라마 '귀궁'에 캐스팅됐다. 28일 신슬기 소속사 측은 \"신슬기가 SBS 새 드라마 '귀궁'에서 '최인선' 역을 맡는다\"고 밝혔다. 티빙 오리지널 시리즈 '피라미드 게임'에서 전교1등 FM반장 '서도아'로 분해, 피라미드 게임의 시작과 끝을 맺는 핵심 히든키로 활약하며 배우로서 가능성을 입증한 그가 새로운 캐릭터로 안방극장에 찾아오는 것. '귀궁'은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물이다. 드라마 '철인왕후', '최고다 이순신', '각시탈', '대조영' 등을 연출하며 믿고 보는 재미를 인정받은 윤성식 감독이 드라마 '왕의 얼굴', '발칙하게 고고'를 집필한 윤수정 작가와 의기투합했다. 여기에 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 극 중 신슬기는 조선에서 알아주는 명문가 최원우의 외동딸 '최인선' 역으","link":"https://m.entertain.naver.com/now/article/108/0003261584","retrieved":1724810593826},{"title":"'조립식 가족' 10월 9일 첫 방송…황인엽·정채연·배현성, 한솥밥 로맨스","contents":"JTBC 새 수요드라마 '조립식 가족'이 10월 9일 첫방송한다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 담은 드라마다. 배우 황인엽, 정채연, 배현성부터 묵직한 존재감을 가진 베테랑 배우 최원영, 최무성까지 세대를 초월한 라인업을 조립하며 관심을 모은다. 공개된 티저 영상은 가족의 홍일점이자 사랑둥이 막내 윤주원(정채연 분)과 김산하(황인엽), 강해준(배현성), 윤정재(최원영), 김대욱(최무성)의 개성 넘치는 프로필을 조명한다. 조금은 독특한 가족의 형태에 메신저방 이름을 썼다 지웠다 하던 윤주원은 마침내 '조립식 가족'이라는 이름으로 가족들을 초대한다. 메신저방을 개설하자마자 대뜸 사고를 쳤냐고 묻는 김산하와 단톡방의 개설 이유를 묻는 강해준, 그리고 두 사람의 말문을 막는 윤주원의 대화 내용에서는 '찐 남매' 분위기가 물씬 느껴진다. 윤정재와 김대욱도 세 아이의 대화에 자연스레 합류하며 가족의 정을 보","link":"https://m.entertain.naver.com/now/article/311/0001765112","retrieved":1724810593827},{"title":"\"내가 지옥으로 보내줄게\" 박신혜, 사악하지만 사랑스러운 안티히어로 (지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 사악하지만 사랑스러운 박신혜가 온다. 9월 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’ 제작진이 꼽은 작품의 핵심 매력은 사악하지만 사랑스러운 안티 히어로 주인공 강빛나(박신혜 분)와, 이를 위해 파격 변신을 감행한 박신혜의 존재감이다. 강빛나는 ‘판사의 몸에 들어간 악마’이다. 최악의 인성을 가진 악마가 판사가 되고, 죄인을 처단한다는 아이러니가 기존 사이다 드라마들과 차원이 다른 카타르시스를 선사한다는 것이다. 이런 가운데 8월 28일 ‘지옥에서 온 판사’ 캐릭터필름이 기습 공개됐다. 강빛나의 특별한 캐릭터성, 이를 표현한 박신혜의 남다른 변신이 깊은 인상을 남기며 본 드라마에 대한 기대를 높인다. 공개된 캐릭터필름은","link":"https://m.entertain.naver.com/now/article/311/0001765111","retrieved":1724810593827},{"title":"'솔로지옥2' 신슬기, '귀궁' 캐스팅…김지연-육성재와 호흡","contents":"배우 신슬기가 SBS 새 드라마 '귀궁'에 캐스팅됐다. '귀궁'은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물이다. 드라마 '철인왕후', '최고다 이순신', '각시탈', '대조영' 등을 연출하며 믿고 보는 재미를 인정받은 윤성식 감독이 드라마 '왕의 얼굴', '발칙하게 고고'를 집필한 윤수정 작가와 의기투합했다. 여기에 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 신슬기는 극 중 조선에서 알아주는 명문가 최원우의 외동딸 '최인선' 역으로 분한다. '최인선'은 고명딸로 천성이 맑고 솔직한 인물이다. 병을 앓으며 죽어가던 자신을 살린 이가 여리(김지연 분)가 아닌 왕의 검사관 윤갑(육성재 분)이라 오해하며 벌어지는 일들을 그려낼 예정이다. 신슬기는 넷플릭스 오리지널 연애 예능 '솔로지옥2'에 출연해 솔직하면서도 사랑스러운 매력으로 대중","link":"https://m.entertain.naver.com/now/article/416/0000307742","retrieved":1724810593827},{"title":"덱스가 반했던 신슬기, 육성재와 만난다…'귀궁' 캐스팅","contents":"배우 신슬기가 SBS 새 드라마 '귀궁'에 캐스팅됐다. '귀궁'은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물. 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 극 중 신슬기는 조선에서 알아주는 명문가 최원우의 외동딸 '최인선' 역을 맡는다. '최인선'은 고명딸로 천성이 맑고 솔직한 인물. 병을 앓으며 죽어가던 자신을 살린 이가 여리(김지연)가 아닌 왕의 검사관 윤갑(육성재)이라 오해하며 벌어지는 일들을 그려낼 예정이다. 특히, 김지연과는 '피라미드 게임'에서 호흡을 맞춘 만큼 이번 드라마에서 어떤 케미를 선보일지 관심을 집중시키고 있다. 신슬기는 티빙 오리지널 시리즈 '피라미드 게임'에서 전교1등 FM반장 '서도아' 캐릭터를 맡아 피라미드 게임의 시작과 끝을 맺는 핵심 히든키로 활약을 펼쳤다. 또한 넷플릭스 오리지널 연애 예능 '솔로","link":"https://m.entertain.naver.com/now/article/415/0000031529","retrieved":1724810593831},{"title":"‘우씨왕후’ 고구려 왕 지창욱, 돌연 죽음 맞게 된 이유","contents":"지창욱이 '우씨왕후' 속 치열한 권력 쟁탈전의 도화선이 된다. 오는 8월 29일 Part 1이 공개될 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 우씨왕후의 이야기를 모티브로 삼아, 갑작스러운 왕의 죽음 이후 24시간 동안 벌어진 권력 쟁탈전을 추격 액션 장르로 창작한 팩션 사극이다. 극 중 지창욱은 고구려의 왕 고남무 역을 맡았다. 고남무는 용맹함과 올곧은 성정으로 선대왕의 신임을 받아 왕위에 오른 인물. 왕비족의 일원인 우희(전종서 분)를 아내로 맞아들이며 다정한 부부의 연을 맺고 살아가고 있다. 그러나 왕위에 오른 후 왕비족의 일원이 일으킨 반란을 고남무가 직접 제압하면서 두 사람 사이는 어색해지기 시작한다. 시간이 흐르고 긴 전쟁을 마치고 마침내 궁으로 돌아오는 고남무. 하지만 갑작스럽게 죽음을 맞으면서 나라는 권력 쟁탈의 화마에 휩싸이게 될 예정이다. 공개된 사진 속","link":"https://m.entertain.naver.com/now/article/609/0000890832","retrieved":1724810593833},{"title":"\"내가 지옥으로 보내줄게\"…'지옥에서 온 판사' 박신혜, 사이다 활약 예고","contents":"'지옥에서 온 판사' 박신혜가 사이다 활약을 예고했다. 오는 9월 21일 첫 방송되는 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사' 제작진이 꼽은 작품의 핵심 매력은, 사악하지만 사랑스러운 안티 히어로 주인공 강빛나와, 이를 위해 파격 변신을 감행한 박신혜의 존재감이다. 강빛나는 '판사의 몸에 들어간 악마'다. 최악의 인성을 가진 악마가 판사가 되고, 죄인을 처단한다는 아이러니가 기존 사이다 드라마들과 차원이 다른 카타르시스를 선사한다는 것이다. 이런 가운데 28일 '지옥에서 온 판사' 캐릭터필름이 공개됐다. 20초 분량의 캐릭터필름 안에 주인공 강빛나 캐릭터의 특별한 매력, 배우 박신혜의 시선강탈 존재감, 드라마의 스토리 메시지까지 모두 담아냈다. 강빛나","link":"https://m.entertain.naver.com/now/article/416/0000307741","retrieved":1724810593836},{"title":"'솔로지옥2' 신슬기, 드라마 '귀궁' 캐스팅…'피겜' 김지연과 재회","contents":"배우 신슬기가 SBS 새 드라마 ‘귀궁’에 캐스팅됐다. 티빙 오리지널 시리즈 ‘피라미드 게임’에서 전교1등 FM반장 ‘서도아’로 분해, 피라미드 게임의 시작과 끝을 맺는 핵심 히든키로 활약하며 배우로서 가능성을 입증한 그가 새로운 캐릭터로 안방극장에 찾아온다. ‘귀궁’은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물이다. 드라마 ‘철인왕후’, ‘최고다 이순신’, ‘각시탈’, ‘대조영’ 등을 연출하며 믿고 보는 재미를 인정받은 윤성식 감독이 드라마 ‘왕의 얼굴’, ‘발칙하게 고고’를 집필한 윤수정 작가와 의기투합했다. 여기에 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 극 중 신슬기는 조선에서 알아주는 명문가 최원우의 외동딸 ‘최인선’ 역으로 분한다. ‘최인선’은 고명딸로 천성이 맑고 솔직한 인물이다. 병을 앓으며 죽어가던 자신을 살린","link":"https://m.entertain.naver.com/now/article/408/0000233764","retrieved":1724810593837},{"title":"박서준·한소희·이무생·배현성 ‘경성크리처’ 시즌2, 9월 27일 공개 확정[공식]","contents":"넷플릭스(Netflix)가 ‘경성크리처’ 시즌2 공개일을 9월 27일로 확정하고 캐릭터 포스터 4종과 티저 예고편을 공개했다. 시대의 어둠이 짙었던 ‘1945년 경성’을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이러한 시대에 맞서는 두 청춘의 애틋한 로맨스를 그려내며 전 세계 시청자들의 호평을 받은 ‘경성크리처’가 9월 27일 시즌2 공개를 확정, ‘2024년 서울’로 배경을 옮겨 더욱 확장된 스토리와 깊어진 인물들의 서사를 선보인다. ‘경성크리처’ 시즌2는 2024년 서울, ‘태상’과 모든 것이 닮은 ‘호재’와 경성의 봄을 살아낸 ‘채옥’이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 9월 27일 공개 확정 소식과 함께 공개된 ‘경성크리처’ 시즌2 캐릭터 포스터는 1945년에서 2024년으로 시대를 옮겨온 인물들의 모습을 보여준다. 경성 최고의 전당포인 금옥당의 대주 ‘태상’과 꼭 닮은 모습을 지닌 ‘호재’(박서준)의 포스터는 그가 왜 ‘태상’과 같은","link":"https://m.entertain.naver.com/now/article/410/0001020346","retrieved":1724810593839},{"title":"‘솔로지옥2’ 신슬기, 조선 명문가 외동딸 된다 ‘귀궁’ 캐스팅","contents":"'솔로지옥2' 출연자 신슬기가 ‘귀궁’에 캐스팅됐다. 티빙 오리지널 시리즈 ‘피라미드 게임’에서 전교 1등 FM반장 ‘서도아’로 분해, 피라미드 게임의 시작과 끝을 맺는 핵심 히든키로 활약하며 배우로서 가능성을 입증한 그가 새로운 캐릭터로 안방극장에 찾아온다. 2025년 첫 방송될 SBS 새 드라마 ‘귀궁’은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로코물이다. 드라마 ‘철인왕후’, ‘최고다 이순신’, ‘각시탈’, ‘대조영’ 등을 연출하며 믿고 보는 재미를 인정받은 윤성식 감독이 드라마 ‘왕의 얼굴’, ‘발칙하게 고고’를 집필한 윤수정 작가와 의기투합했다. 여기에 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 극 중 신슬기는 조선에서 알아주는 명문가 최원우의 외동딸 ‘최인선’ 역으로 분한다. ‘최인선’은 고명딸로 천성이 맑고 솔직한 인물","link":"https://m.entertain.naver.com/now/article/609/0000890830","retrieved":1724810593840},{"title":"\"무척 기대됐다\"…김정현, 서숙향 작가와 9년 만에 재회 ('다리미 패밀리')","contents":"배우 김정현이 서숙향 작가와 9년 만에 재회한다. 오는 9월 28일 첫 방송되는 KBS2 특별기획 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수)는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 김정현은 지승그룹 상무 서강주 역을 맡았다. 영화감독이 꿈이었던 강주는 대학 시절 시나리오 수업을 같이 들었던 이다림(금새록)과 잊지 못할 경험을 한다. 이후 8년이 지나 다림을 재회하는데. 다시 만난 그녀에게 푹 빠져 예상치 못한 일들과 마주하게 된다. 김정현은 '다리미 패밀리'를 선택하게 된 이유로 \"가족분들이 모두 모여서 볼 수 있는 시간대로, 즐겁게 시청할 수 있는 작품이라는 점이 굉장히 매력적으로 다가왔다\"고 밝혔다. 또한 \"9년 만에 '질투의 화신' 이후 서숙향 작가님과 재회가 무척 기대됐다\"면서 \"성준해 감독님, 서숙향 작가님 모두 작품을 오래 해온 터라 누가 되지 않도록 열심히 해야겠다\"라며 각오","link":"https://m.entertain.naver.com/now/article/076/0004186492","retrieved":1724810593842},{"title":"“무척 기대돼”…김정현, 서숙향 작가와 9년만 재회(다리미 패밀리)","contents":"‘다리미 패밀리’ 김정현이 작품에 대한 열정을 드러냈다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 김정현은 지승그룹 상무 서강주 역을 맡았다. 영화감독이 꿈이었던 강주는 대학 시절 시나리오 수업을 같이 들었던 이다림(금새록 분)과 잊지 못할 경험을 한다. 이후 8년이 지나 다림을 재회하는데. 다시 만난 그녀에게 푹 빠져 예상치 못한 일들과 마주하게 된다. 김정현은 ‘다리미 패밀리’를 선택하게 된 이유로 “가족분들이 모두 모여서 볼 수 있는 시간대로, 즐겁게 시청할 수 있는 작품이라는 점이 굉장히 매력적으로 다가왔다”고 밝혔다. 또한 “9년 만에 ‘질투의 화신’ 이후 서숙향 작가님과 재회가 무척 기대됐다”면서 “성준해 감독님, 서숙향 작가님 모두 작품을 오래 해온 터라 누가 되지 않도록 열심히 해야겠다”라며 각오를 다졌다. 서강주 캐릭터는 솔직하지만, 허당기 가","link":"https://m.entertain.naver.com/now/article/410/0001020344","retrieved":1724810593844},{"title":"[TV톡] '파친코2' 이민호의 재발견, 14개국 1위 할만하네","contents":"'파친코'가 두 번째 시즌을 공개했다. 지난 23일 공개된 '파친코2'는 로튼 토마토에서 신선도 지수 100%를 기록할 뿐 아니라 글로벌 OTT 시청 순위 집계 사이트 플릭스패트롤(FlixPatrol)에서 8월 25일 기준 한국과 일본, 홍콩, 필리핀을 비롯한 14개국 Apple TV+ TOP10 TV쇼 부문 1위를 기록하며 뜨거운 반응을 불러일으키고 있다. 거대한 스케일의 서사를 따뜻하게 담아낸 ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 시즌1에서 '선자'(김민하 분)와 '한수'(이민호 분)의 사랑, '한수'의 아이를 임신한 채 '이삭'(노상현 분)과 결혼해 조선을 떠나 오사카로 이주 척박한 곳에서 생존을 위해 고군분투한다. 살아 남기 위해 몸이 바스라지도록 일한 '선자'(윤여정 분)는 언제 그런 고생을 했냐는 듯 아들 '모자수'(박소희 분)와 손자 '솔","link":"https://m.entertain.naver.com/now/article/408/0000233759","retrieved":1724810593845},{"title":"판사 몸 들어간 악마 박신혜, 사악하지만 사랑스러운(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 박신혜의 캐릭터 필름이 공개됐다. 9월 21일 첫 방송되는SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’ 제작진이 꼽은 작품의 핵심 매력은 사악하지만 사랑스러운 안티 히어로 주인공 강빛나(박신혜 분)와, 이를 위해 파격 변신을 감행한 박신혜의 존재감이다. 강빛나는 ‘판사의 몸에 들어간 악마’이다. 최악의 인성을 가진 악마가 판사가 되고, 죄인을 처단한다는 아이러니가 기존 사이다 드라마들과 차원이 다른 카타르시스를 선사한다는 것이다. 공개된 캐릭터필름은 높은 하이힐에 매혹적인 와인 컬러의 의상을 입고 자신만만한 표정을 짓는 박신혜의 모습으로 시작된다. 이어 박신혜는 마치 어린 아이들에게 말하듯 친절한 미","link":"https://m.entertain.naver.com/now/article/609/0000890827","retrieved":1724810593846},{"title":"\"2024년 서울, 박서준X한소희의 운명은?\"…'경성크리처' 시즌2, 9월 27일 공개","contents":"넷플릭스가 '경성크리처' 시즌2 공개를 오는 9월 27일로 확정하고 캐릭터 포스터 4종과 티저 예고편을 공개했다. 시대의 어둠이 짙었던 '1945년 경성'을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이러한 시대에 맞서는 두 청춘의 애틋한 로맨스를 그려냈던 '경성크리처'가 9월 27일 시즌2 공개를 확정했다. '경성크리처' 시즌2는 '2024년 서울'로 배경을 옮겨 더욱 확장된 스토리와 깊어진 인물들의 서사를 선보인다. 2024년 서울, '태상(박서준 분)'과 모든 것이 닮은 '호재'와 경성의 봄을 살아낸 '채옥(한소희 분)'이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 공개일 확정 소식과 함께 공개된 '경성크리처' 시즌2 캐릭터 포스터는 1945년에서 2024년으로 시대를 옮겨온 인물들의 모습을 보여준다. 경성 최고의 전당포인 금옥당의 대주 '태상'과 꼭 닮은 모습을 지닌 '호재'(박서준 분)의 포스터는 그가 왜 '태상'과 같은 모습을 하고 있는지,","link":"https://m.entertain.naver.com/now/article/416/0000307740","retrieved":1724810593848},{"title":"김정현, 서숙향 작가와 9년만 재회 \"무척 기대\"[다리미 패밀리]","contents":"배우 김정현이 작품에 대한 열정을 드러냈다. 28일 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해·서용수) 측은 김정현과 나눈 짧은 인터뷰를 공개했다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 김정현은 지승그룹 상무 서강주 역을 맡았다. 영화감독이 꿈이었던 강주는 대학 시절 시나리오 수업을 같이 들었던 이다림(금새록 분)과 잊지 못할 경험을 한다. 이후 8년이 지나 다림을 재회하는데. 다시 만난 그녀에게 푹 빠져 예상치 못한 일들과 마주하게 된다. 김정현은 '다리미 패밀리'를 선택하게 된 이유로 \"가족분들이 모두 모여서 볼 수 있는 시간대로, 즐겁게 시청할 수 있는 작품이라는 점이 굉장히 매력적으로 다가왔다\"고 밝혔다. 또한 \"9년 만에 '질투의 화신' 이후 서숙향 작가님과 재회가 무척 기대됐다\"면서 \"성준해 감독님, 서숙향 작가님 모두 작품을 오래 해온 터라","link":"https://m.entertain.naver.com/now/article/108/0003261574","retrieved":1724810593849},{"title":"황인엽X정채연 ‘조립식 가족’ 수요드라마 2회 연속 방송 파격 편성[공식]","contents":"'조립식 가족'이 온다. JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 측은 8월 28일 1차 티저 영상으로 한 지붕 세 청춘, 두 아버지의 특별한 관계성을 예고했다. ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 통통 튀는 개성을 가진 배우 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)부터 묵직한 존재감을 가진 베테랑 배우 최원영(윤정재 역), 최무성(김대욱 역)까지 세대를 초월한 라인업을 완성했다. 공개된 티저 영상은 가족의 홍일점이자 사랑둥이 막내 윤주원(정채연 분)과 김산하(황인엽 분), 강해준(배현성 분), 윤정재(최원영 분), 김대욱(최무성 분)의 개성 넘치는 프로필을 조명한다. 조금은 독특한 가족의 형태에 메신저방 이름을 썼다 지웠다 하던 윤주원은 마침내 ‘조립식 가족’이라는 이름으로 가족들을 초대한다. 메신저방을 개설하자마자 대뜸 사고를 쳤냐고 묻는 김산하와 단톡방","link":"https://m.entertain.naver.com/now/article/609/0000890820","retrieved":1724810593851},{"title":"[공식] 이민호·김민하 재회에 로튼토마토 100%..'파친코2' 글로벌 반응도 폭발적","contents":"'파친코(Pachinko)' 시즌 2가 첫 번째 에피소드 공개와 동시에 로튼 토마토 신선도 지수 100%를 기록했다. 거대한 스케일의 서사를 따뜻하게 담아낸 '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 빈틈없는 완성도와 진한 울림을 선사하는 스토리로 전 세계를 사로잡고 있는 '파친코' 시즌 2가 에피소드 1을 공개한 가운데, '선자'와 '한수'의 재회 장면이 그려지며 시청자들의 뜨거운 반응을 이끌어내고 있다. 이번 에피소드 1에서는 시즌 1로부터 7년이 흐른 1945년 일본 오사카에서 홀로 가족들을 책임지는 '선자'(김민하)의 이야기가 펼쳐졌다. 특히 힘겨운 상황 속에서 생계를 이어가기 위해 고군분투하던 끝에 '한수'와 다시 만난 '선자'의 모습이 그려지자 시청자들은 열띤 반응을 쏟아내고 있다. 첫 번째 에피소드 공개와 함께 국내외 시청자들로부터 뜨거운 사랑","link":"https://m.entertain.naver.com/now/article/076/0004186481","retrieved":1724810593852},{"title":"'손해보기 싫어서' 주민경, 신민아와 오래된 절친 사이","contents":"배우 주민경이 친근하고 솔직한 ‘현실 친구’로 활약했다. 지난 26일, 27일 방송된 tvN 새 월화드라마 ‘손해 보기 싫어서’(연출 김정식, 극본 김혜영, 기획 CJ ENM STUDIOS, 제작 본 팩토리) 1회, 2회에서 주민경은 비공채 성우이자 손해영(신민아 분)의 가장 친한 친구 ‘차희성’으로 분해 눈부신 존재감을 발휘했다. 이날 희성은 전 남자친구의 결혼식에서 그가 양다리였다는 사실을 알게 된 해영이와 함께 격분하며 등장했다. 그는 해영이 부케까지 받아왔다는 사실을 밝히자 곧바로 “너 미쳤어?”라며 현실적인 리액션을 보이며 웃음을 자아냈다. 특히 주민경은 직설적이면서도 거침없는 대사를 자연스럽게 소화, 찐친다운 면모를 유쾌하게 그려내며 시청자들의 눈길을 사로잡았다고. 그런가 하면 희성은 해영의 가짜 결혼 계획을 강하게 반대하면서도 냉철한 충고로 친구를 진심으로 걱정하는 마음을 드러냈다. 또한 희성은 해영의 어머니(윤복인 분)가 치매로 요양원에 있다는 사실을 알게 된 후 해영","link":"https://m.entertain.naver.com/now/article/312/0000677323","retrieved":1724810593853},{"title":"우디, '굿파트너' OST 가창 참여…30일 '오래된 일기처럼' 발매","contents":"싱어송라이터 우디(Woody)가 '굿파트너' OST에 참여한다. 우디가 가창에 참여한 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)의 네 번째 OST '오래된 일기처럼'이 오는 30일 오후 6시 발매된다. '굿파트너'(극본 최유나, 연출 김가람)는 이혼이 천직인 스타변호사 차은경(장나라 분)과 이혼은 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스를 그리는 드라마다. 매회 최고 시청률을 경신할 뿐만 아니라, 한 주간 전체 프로그램 중 시청률 1위를 차지하는 등 최고의 화제성으로 금토극 최강자 자리를 지키고 있다. 우디는 '굿파트너'의 네 번째 OST 가창자로 참여해 대세 존재감을 발산할 예정이다. 특히 우디만의 유니크하고 다채로운 음색으로 드라마의 감정선을 더욱 풍성하게 만들 것으로 기대된다. 우디는 트렌디하면서도 클래식한 음악성을 겸비한 싱어송라이터다. '이 노래가 클럽에서 나온다면', '대충 입고 나와', 'Say I Love You(세이 아이","link":"https://m.entertain.naver.com/now/article/416/0000307738","retrieved":1724810593855},{"title":"\"애벌레→크레이피시\"…火밤 꽉 채운 '정글밥' 먹방, 3주 연속 동시간대 1위","contents":"바누아투 식재료 탐방에 나선 멤버들의 종횡무진 활약상에 힘입어 SBS '정글밥'이 3회 연속 동시간대 시청률 1위를 차지했다. 시청률 조사회사 닐슨 코리아 집계에 따르면, 27일 방송된 SBS '정글밥' 3회는 2049 시청률 1.8%, 가구 시청률 4.3%를 기록했다. 특히 류수영이 패럿피시를 요리하는 장면은 시청률 5.7%(수도권, 가구 기준)까지 올라 '최고의 1분'을 차지했다. 별장섬에서 아침을 맞은 류수영, 이승윤, 서인국, 유이는 수박주스를 마시며 원주민과 대화를 나눴다. 유이의 보디랭귀지로 대화가 이어지는 진풍경에 이승윤은 \"무슨 '가족오락관'이냐\"라며 웃음을 참지 못했다. 이어 멤버들은 바누아투의 식재료를 찾아 나서며 '식재료 연구 DAY'를 시작했다. 땅속에 알을 낳는 새, 메가포드의 알을 찾기 위해 땅을 파헤치던 서인국의 손끝에 걸린 알이 깨져버리는 해프닝이 발생하기도 했다. 노른자를 맛본 류수영은 \"왜 게 맛이 나지? 녹인 버터보다 더 진하다. 내가 먹은 알 중","link":"https://m.entertain.naver.com/now/article/416/0000307737","retrieved":1724810593857},{"title":"'유어 아너', 김명민 처절 응징에 시청률은 행복..자체최고 4.3%","contents":"'유어 아너'가 김명민의 처절한 응징에 또 한번 자체 최고 시청률을 경신하며 월화 안방극장 강자로 자리를 굳혔다. 지난 27일 방송된 지니 TV 오리지널 드라마 '유어 아너' 6회에서는 생존을 꿈꿨던 송판호(손현주) 앞에 휘몰아친 혹독한 대가가 손에 땀을 쥐게하는 긴장감을 선사했다. 이런 가운데, '유어 아너'는 시청률이 상승했다. 6회 방송분은 닐슨코리아 유료플랫폼 전국 기준(이하 동일 기준)으로 4.3%의 시청률을 기록했다. 이는 5회 시청률 3.9%보다 0.4% 상승한 수치다.  또 한번 자체 최고 시청률을 경신하며 시청자들의 관심작으로 자리매김했다. '유어 아너'는 지난 12일 방송된 1회가 1.7%를 기록한 후, 6회까지 5회 연속 자체 최고 시청률을 경신했다. 시청률은 2회 2.8%, 3회 3.4%, 4회 3.7%, 5회 3.9%로 매회 시청률 상승으로 인기를 입증했다. 시청자들의 입소문이 더해지면서 소폭이지만 꾸준히 시청률 상승을 이뤄냈다. 총 10부작인 '유어 아너',","link":"https://m.entertain.naver.com/now/article/465/0000008619","retrieved":1724810593862},{"title":"데뷔 69년 차 이순재, '개소리' 선택한 이유","contents":"‘개소리’의 주인공 이순재가 드라마 출연 소감을 전했다. 오는 9월 25일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 국민 배우였지만 드라마 현장에서 벌어진 불미스러운 일에 휘말려 한순간에 갑질 배우로 낙인찍힌 동명의 캐릭터 ‘이순재’ 역을 맡았다. 이순재는 거제도로 도피성 요양을 떠나고, 오랫동안 동고동락한 방송가 동료들과 함께 지내며 의문의 사건들을 마주한다. 이 과정에서 우연히 만난 개 소피의 말소리를 알아듣게 되는 초자연적 현상을 겪은 후, 이를 통해 진실을 추적할 만한 단서들을 얻게 된다. 먼저 ‘개소리’의 신선한 콘셉트에 이끌려 작품을 선택했다고 밝힌 이순재는 “우리나라에서 개와 직접 소통하면서 풀어가는 드라마는 처음이라 남다르게 다가왔다. 처음 하는 형식의 연기이기 때문에","link":"https://m.entertain.naver.com/now/article/408/0000233755","retrieved":1724810593863},{"title":"'나의 해리에게' 신혜선, 이진욱vs강훈과 밀고 당기는 로맨스","contents":"'나의 해리에게' 신혜선과 이진욱, 신혜선과 강훈의 밀고 당기는 두 가지 색 로맨스가 담긴 '로맨스 필름'이 공개됐다. 지니 TV 오리지널 '나의 해리에게'(극본 한가람·연출 정지현, 허석원)는 새로운 인격이 발현된 아나운서 '은호'와 구 남자 친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. '마당이 있는 집', '스물다섯 스물하나', '너는 나의 봄', '검색어를 입력하세요 WWW'로 감각적인 연출력을 인정받은 '히트 메이커' 정지현 감독과 '날씨가 좋으면 찾아가겠어요'를 집필한 '감성 메이커' 한가람 작가가 만나 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보일 것으로 기대를 모으고 있다. 이 가운데 '나의 해리에게' 측은 28일 주은호(신혜선 분)와 정현오(이진욱 분)의 밀어내는 사랑과 주혜리(신혜선 분)와 강주연(강훈 분)의 당기는 사랑이 담긴 로맨스 필름을 공개했다. 공개된 영상 속 주은호와 정현오는 8년의 장기 연애 끝에 결별한 커플. 주은호는 금","link":"https://m.entertain.naver.com/now/article/108/0003261569","retrieved":1724810593863},{"title":"고수･권유리 연기 호흡 어떨까(‘가석방 심사관’)","contents":"'가석방 심사관 이한신’ 돈, 빽, 잔머리 써서 출소하려는 양심 불량 인간들을 막는 정의의 심판관이 온다. 오는 10월 첫 방송 예정인 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호,극본 박치형) 측이 8월 28일 첫 호흡부터 완벽했던 대본 리딩 현장을 공개했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 나쁜 놈들의 허를 찌르고, 시청자들의 속을 꿰뚫어주는 ‘이한신’(고수 분)의 활약을 통해 안방극장에 통쾌한 사이다를 선사할 드라마로 주목받고 있다. 드라마의 출격을 알리는 대본 리딩 현장에는 메가폰을 잡은 윤상호 감독, ‘가석방 심사관 이한신’ 대본으로 제1회 KT스튜디오지니 시리즈 공모전 대상을 수상한 박치형 작가를 비롯해 고수(이한신 역), 권유리(안서윤 역), 송영창(지동만 역), 김영웅(손응준 역), 김민재(서동훈 역), 황우슬혜(최원미 역), 남태우","link":"https://m.entertain.naver.com/now/article/109/0005144773","retrieved":1724810593864}]}