{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"AOA 지민, 브라톱 입고 누워 도발적 포즈‥허벅지 타투 섹시하네","contents":"걸그룹 AOA 출신 지민(본명 신지민)이 도발적 자태로 섹시미를 뽐냈다. 지민은 10월 10일 자신의 소셜 계정에 한 장의 사진을 게재했다. 사진 속 지민은 소파에 드러누운 채로 카메라를 응시하고 있다. 몽환적인 느낌이 물씬 풍기는 가운데, 브라톱과 쇼츠 레깅스만 입은 과감한 패션이 눈길을 끈다. 잘록한 개미 허리와 섹시한 매력을 배가시키는 허벅지 타투가 시선을 강탈한다. 베이비 페이스로 자아내는 반전 섹시 분위기가 감탄을 안긴다. 한편 지민은 지난 2012년 7월 그룹 AOA 멤버로 데뷔했으나, 2020년 7월 팀을 탈퇴했다. 2년 후 JTBC '두 번째 세계'로 활동을 재개한 지민은 지난해 2월 1집 EP 앨범 'BOXES'를 발표했다.","link":"https://m.entertain.naver.com/now/article/609/0000907149","retrieved":1728537172430},{"title":"양식조리기능사 꿈나무 장민호 “마음만큼은 고든램지”(편스토랑)","contents":"가수 장민호가 훈남 셰프로 변신한다. 10월 11일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 장민호가 넘치는 요리 열정을 불태우기 위해 특별한 장소를 찾는다. 특히 장민호가 오리 발골 등 고난도 요리에 도전하는 것으로 알려져 본방송에 대한 기대를 높인다. 이날 공개되는 VCR 속 장민호는 설레는 표정으로 집 밖을 나서 어딘가로 향했다. 그가 직접 잠긴 문고 열고 들어선 곳은 레스토랑. 너무도 자연스러운 장민호의 모습에 ‘편스토랑’ 식구들은 “매장 오픈했어?”라며 장민호가 식당을 개업한 것인지 질문을 쏟아냈다. 이때 해당 레스토랑의 진짜 사장님이 등장, 눈길을 끌었다. 알고 보니 최근 이곳에서 정말 맛있는 오리스테이크를 맛본 장민호가 사장님에게 궁금한 것들을 물어보던 중, 요리를 직접 배워보기 위해 찾아온 것. ‘편스토랑’을 통해 양식조리기능사 자격증에 대한 꿈을 밝힌 장민호. 장민호는 “공부를 하다 보니 관심도 많이 생기고, 새로운 요리에 도전해보고 싶은","link":"https://m.entertain.naver.com/now/article/609/0000907148","retrieved":1728537172430},{"title":"싱글대디, 초등학생 남매에 '특전사' 훈련을?…오은영 \"과잉 책임감\" (금쪽같은)","contents":"'금쪽같은'에서 싱글대디와 금쪽 남매의 사연이 공개된다. 11일 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’(이하 '금쪽같은')에서는 싱글대디와 극강의 생존훈련 중인 강철남매가 등장한다. 이날 스튜디오에는 초등학생 남매를 키우고 있는 싱글대디가 등장한다. 남매는 학급 회장, 부회장을 맡고 있을 정도로 모범생이지만, 아빠의 육아법은 굉장히 과격한 편이라고 해 궁금증을 자아낸다. 아빠는 사춘기를 앞둔 아이들에게 이러한 자신의 육아 스타일을 고수해도 괜찮을지 잘 모르겠다는데, 아빠의 독특한 육아방식이 무엇인지 관심이 집중된다. 관찰된 일상에서는 눈뜨자마자 턱걸이로 몸을 풀며 하루를 시작하는 초등학생 남매의 모습이 눈길을 끈다. 어릴 때부터 이종격투기, 유도와 태권도까지 배웠다는 금쪽 남매는 백발백중 맞추는 총 쏘기 실력을 뽐내고, 줄 하나에 의지한 채 나무를 오르는 트리 클라이밍 훈련을 소화하는 등 특전사 스타일의 강도 높은 훈련을 받는 모습으로 패널들을 깜짝 놀라게 한다. 이뿐만","link":"https://m.entertain.naver.com/now/article/311/0001781222","retrieved":1728537172439},{"title":"박성웅, \"이게 뭐 하는 짓이지\"...법대 다니다 배우된 이유 공개 ('이응디귿디귿')","contents":"배우 박성웅이 법대 학생에서 배우로 진로를 결심하게 된 이유를 밝혔다. 지난 9일, 채널 '이응디귿디귿'에는 박성웅이 출연해 영화감독 장항준과 이야기를 나누는 모습이 공개됐다. 이날 장항준은 \"원래 법대 나오지 않았냐. 어떤 순간이라는 게 있지 않냐. 언제 배우가 되기로 결심했냐\"라고 물었다. 박성웅은 \"제가 건대를 다니다가, 아버지가 법대 가기를 원했고 수능을 다시 봐서 (법대에) 들어갔다\"라고 밝혔다. 그러면서 \"2학기 중간고사 때, 새벽에 도서관에 가서 자리를 맡고 법전을 두고 공부하는데, '이게 뭐 하는 짓이지?'라고 생각했다. 아버지 인생을 제가 대신 살아주는 건 아니지 않냐. 그래서 저는 정말 '내가 정말 행복한 일을 하자' 생각했다. 그게 배우였던 거 같다\"라고 전했다. 그러면서 \"최근에 연극을 끝냈는데, 제 인생 최고의 작품을 만났다\"라고 말해 주위를 놀라게 했다. 박성웅은 최근 연극 '랑데부'에 출연했다. 앞서 박성웅은 '신세계' 이준구 역으로 출연해 대중들에게 많은","link":"https://m.entertain.naver.com/now/article/213/0001312208","retrieved":1728537172439},{"title":"‘언니네 산지직송’ 오늘(10일) 마무리…역대급 ‘꽃게 파티’ 온다","contents":"tvN ‘언니네 산지직송’ 사남매가 뜨거웠던 어촌 라이프의 마지막 현장을 공개한다. tvN 예능 ‘언니네 산지직송(연출 김세희, 작가 김란주)’은 경남 남해를 시작으로 경북 영덕, 경남 고성, 전북 고창, 인천 강화도까지 천혜의 자연이 빛나는 산지에서 바다를 품은 각양각색의 일거리에 도전하고 그곳에서만 맛볼 수 있는 제철 밥상의 먹거리를 담아내며 시청자들의 뜨거운 사랑을 받았다. 회가 거듭될수록 물오른 사남매의 찐 가족 케미와 함께 12주 연속 케이블 종편 포함 동시간대 1위라는 기록적인 성과는 물론, 관련 콘텐츠 누적 조회수가 약 2억 3천만 뷰를 기록하며 화제성을 입증하기도 했다. 10일 방송되는 tvN ‘언니네 산지직송’ 13회에서는 다섯 번째 산지인 강화도에서 성큼 다가온 가을과 함께 마지막 어촌살이를 즐기는 사남매의 이야기가 그려진다. 열심히 일했던 만큼 제대로 즐기고 또 하나의 추억을 저장하는 사남매의 마지막 어촌 라이프에 관심이 쏠린다. 바다 위 혈투 끝에 싱싱한 제철","link":"https://m.entertain.naver.com/now/article/009/0005376910","retrieved":1728537172439},{"title":"연합뉴스TV 안수훈 사장 선임","contents":"보도채널 연합뉴스TV는 10일 서울 종로구 수송동 사옥에서 주주총회와 이사회를 열어 신임 사장에 안수훈 연합인포맥스 전무를 선임했다. 안 사장은 한국외국어대 행정학과를 졸업하고 1991년 세계일보 공채 기자로 언론계에 입문한 뒤 1994년부터 연합뉴스에서 정치부ㆍ국제부 차장, 사회부장과 기조실장 등을 역임했다. 안 사장은 이날부터 3년 임기를 시작한다. 2004년 연합뉴스 바그다드 순회 특파원으로 이라크전쟁을 종군취재하며 김선일 피랍사건을 집중 보도했고, 2008∼2011년 한국언론 최초 미국 애틀랜타 특파원 당시 쿠바 관타나모 수용소와 아이티 대지진 현장을 취재하는 등 위험지역 취재 보도 경험이 많다. 연합뉴스TV는 이날 상무이사 겸 보도본부장에 신지홍 연합뉴스TV 보도국장, 사업총괄 상무이사에 김대호 연합뉴스 선임기자를 각각 선임했다.","link":"https://m.entertain.naver.com/now/article/009/0005376909","retrieved":1728537172439},{"title":"“딸이 아빠를 CCTV처럼 느낄듯”…김범수, 전문가 분석에 자책의 눈물 (꽃중년)","contents":"‘아빠는 꽃중년’의 김범수가 딸 희수와 함께 상담 센터를 찾았다가 뜨거운 눈물을 쏟는다. 10일 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 24회에서는 아나운서 출신 방송인 김범수가 8세 외동딸 희수와 상담 센터를 방문해, 최근 딸이 받은 ‘웩슬러 테스트’(아동및청소년의 종합적인 인지능력 평가검사로 잠재 학습능력 및 행동 특성을 파악할 수 있음) 결과를 듣고 ‘가족 기질 검사’를 진행하는 모습이 펼쳐진다. 먼저 희수의 ‘웩슬러 테스트’ 결과에 대해 전문가는 “매우 우수한 영재”라며 “전반적으로 높은 점수를 기록했지만 언어 능력이 단연코 월등하다”라고 해 김범수를 뿌듯하게 한다. 이어 최상위권인 희수의 성적을 언급하며, ‘자기 성찰 능력’이 뛰어나 자신의 생각을 잘 표현할 수 있기 때문”이라고 분석한다. 만족스런 결과에 김범수는 “그래서 그런지 희수가 쓴 글을 보면 감정이 울컥할 때가 많다”며 ‘딸바보’ 면모를 드러낸다. 하지만 김범수는 “아이와의 소통 기술이 부족해 고민”이","link":"https://m.entertain.naver.com/now/article/241/0003385533","retrieved":1728537172439},{"title":"케플러, 미니 6집 앨범명 ‘TIPI-TAP’ 확정…색다른 음악 예고","contents":"걸그룹 케플러(Kep1er)가 오는 11월 1일 미니 6집 앨범 ‘TIPI-TAP’으로 돌아온다. 케플러(Kep1er·최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은)는 10일 공식 SNS 채널을 통해 미니 6집 앨범명 ‘TIPI-TAP’이 담긴 커밍순 이미지를 공개하며 오는 11월 1일 가요계 컴백을 대대적으로 알렸다. 공개된 커밍순 이미지에는 핑크빛 메인 컬러를 배경으로 일명 ‘동서남북 종이접기’를 산뜻하게 표현한 디자인에 미니 6집 앨범명과 발매일시 등이 적혀 있다. 이에 팬들은 케플러(Kep1er)와 ‘동서남북 종이접기’의 연관성에 궁금증을 드러내며 어떤 결과물을 선보일지 기대감을 보이고 있다. 특히 11월 1일 발매에 맞춰 오픈 시간도 오후 1시로 정해 ‘1111’이라는 특별한 숫자와 의미까지 더하게 됐다. 이번 컴백은 지난 6월 첫 번째 정규 앨범 ‘Kep1going On’ 이후 5개월 만으로 대세돌로 완벽하게 자리매김한 케플러(Kep1er)의 압도적 변신","link":"https://m.entertain.naver.com/now/article/057/0001846287","retrieved":1728537172440},{"title":"‘조립식 가족’ 첫 방송, 풋풋한 출발[간밤TV]","contents":"인류애 풀 충전을 유발하는 황인엽, 정채연, 배현성의 특별한 이야기가 시작됐다. 어제(9일) 첫 방송된 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 1, 2회에서는 각자의 사연을 안고 가족으로 조립된 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 스페셜한 유대감이 다정한 웃음을 선사하며 시청자들을 사로잡았다. 1회에서는 마음씨 따뜻한 칼국숫집 사장 윤정재(최원영 분)와 그런 아버지의 사랑을 가득 받고 자란 윤주원 부녀(父女)를 중심으로 모여든 조립식 가족의 이야기가 펼쳐졌다. 그들이 살던 오륜 멘션 3층으로 이사 온 김산하는 불의의 사고로 동생을 잃고 사고 당시 동생과 단둘이 있었다는 이유만으로 자신을 원망했던 엄마 권정희(김혜은 분) 마저 곁을 떠나면서 아빠 김대욱(최무성 분)과 단둘이 남겨졌다. 이전부터 이 사연을 알고 유난스럽지 않게 이들을 챙겨주던 아랫집 식구 윤정재, 윤주원 부녀와 가족처럼","link":"https://m.entertain.naver.com/now/article/144/0000993500","retrieved":1728537172445},{"title":"‘흑백요리사’ 우승 셰프, 예약에 10만명 몰리자 “암표 거래하면 영구 블랙” 경고","contents":"나폴리 맛피아 권성준 셰프가 암표 거래자들에게 경고했다. 넷플릭스 예능 '흑백요리사'로 유명세를 탄 비아 톨레도 파스타바 오너셰프 권성준은 10월 10일 자신의 소셜미디어에 \"암표거래 걸리면 바로 앱 자체 영구 블랙이고 예약금 환불 안 된다\"고 글을 남겼다. 그는 \"2차적으로 예약자 본인 맞는지 확인하고 가게 입장드릴 예정이다. 예약권 거래 제보 주시면 바로 조치하겠다. 암표 거래 현장 잡으신 분께 예약권 드림\"이라고 알렸다. 이와 함께 비아톨레도 예약권을 70만원에 구매하겠다는 글을 캡처해 올렸다. 권성준 셰프의 레스토랑은 예약을 할 수 있는 어플에 10만명 이상이 몰리며 서버가 마비될 정도로 큰 인기를 얻고 있다. 권성준 셰프는 \"물리적인 한계 때문에 앱이 먹통이 된 것 같다. 캐치테이블 쪽에 항의해서 빠르게 정상화 할 수 있도록 하겠다. 나도 이런 적은 처음이라 당황스럽다. 죄송하다\"며 \"방법을 찾아보겠다. 코스 메뉴 개수와 인당 가격을 좀 줄이고 예약 인원을 늘리는 방안도 고","link":"https://m.entertain.naver.com/now/article/609/0000907147","retrieved":1728537172445},{"title":"황신혜 61세 맞아? 일본서도 가을무드+패셔니스타 존재감","contents":"배우 황신혜가 세련된 가을 패션으로 눈길을 잡았다. 황신혜는 최근 자신의 소셜미디어에 사진 여러 장을 게재했다. 공개된 사진에는 일본 여행 중인 황신혜가 담겼다. 황신혜는 가을 무드를 연상케하는 가디건 패션에 화려한 호피 무늬가 눈길을 끈다. 한편 황신혜는 1963년생으로 만 61세다. 슬하에 모델 겸 배우, 화가로 활동 중인 딸 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907146","retrieved":1728537172445},{"title":"‘지닦남’ 몽골로 떠난 이유 “쓰레기 아저씨 김석훈 여정 궁금했다”","contents":"MBCx라이프타임 '지구를 닦는 남자들' 제작진이 몽골로 떠난 이유를 밝혔다. '지구를 닦는 남자들'(이하 '지닦남')은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 소비를 줄이는 것이 쓰레기를 줄이는 것이라 외치는 '쓰레기 아저씨' 김석훈의 세계관에서 기획된 프로그램으로, 맏형 김석훈과 함께 '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션이 뭉쳤다. '지닦남' 측은 첫 번째 에코 여행지로 몽골을 택했다. 비현실적으로 아름다운 밤하늘과 드넓은 초원, 이국적인 풍경 등으로 최근 인기 여행지로 주목받고 있는 몽골. '지닦남'에서는 관광객의 발길이 닿지 않는 아주 특별한 여행 코스가 공개될 예정이라 기대를 모은다. 그렇다면 '지닦남' 제작진이 몽골을 ESG향 여행지로 꼽은 이유는 무엇일까. 이와 관련해 '지닦남' 연출을 맡은 김경희 PD는 \"같은 여행지여도 전혀 다른 루트로 새로운 여행을 보여주","link":"https://m.entertain.naver.com/now/article/609/0000907144","retrieved":1728537172450},{"title":"예선만 3달 '대학가요제', 얼마나 충격이길래…\"공부 스트레스 이 정도구나\" [종합]","contents":"'TV조선 대학가요제'의 출연진이 새롭게 선보이는 오디션 프로그램의 포인트를 꼽았다. 10일 오전 TV조선 신규 오디션 프로그램 'TV조선 대학가요제'의 제작발표회가 온라인으로 진행됐다. 자리에는 김동준 CP, 김영석 PD, 박원우 작가, MC 전현무를 비롯해 심사위원 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유가 참석했다. 앞서 제작진은 약 1700여 팀의 실력 있는 참가팀들을 3달 동안 거의 매일 오디션을 봤고, 그 중 54개 팀이 본선에 진출했다고 스케일을 자랑했다. 이날 MC 전현무와 8명의 심사위원들은 각자 기억에 남는 참가자에 대해 언급했다. 먼저 임한별은 \"반짝거리는 대학생들이 정말 많았는데 뇌리에 스치는 여대생이 있다. 전세계 여대생 중에 가장 허스키한 목소리를 가지고 있을 것\"이라고 장담했다. 소유는 \"한 명만 뽑을 수 없을 정도로 많다\"면서 \"실력을 떠나서 기억에 남는 팀이 있다. 헤비메탈 쪽인데 정말 신선한 충격이었다\"고 말해 기대감을 높였다","link":"https://m.entertain.naver.com/now/article/311/0001781218","retrieved":1728537172460},{"title":"‘케빈오♥’ 공효진, 민낯에 삐삐머리 하고 메롱‥회춘한 44세 곰신","contents":"배우 공효진이 일상을 전했다. 공효진은 10월 10일 자신의 소셜 계정에 \"황당한 급냉\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 공효진은 반려견과 함께 소양강 앞에서 포즈를 취하고 있다. 트레이닝복 차림에 민낯으로 양갈래 머리를 한 공효진은 1980년생 만 44세 나이에도 불구하고 소녀같은 분위기를 풍긴다. 혀를 쭉 내민 깜찍한 표정이 눈길을 끈다. 사진을 본 배우 김지석, 이하늬는 \"수학여행 꾸러기 포즈인가요\", \"소양감 글씨 넘흐 기여운거 아니냐구여\"라며 공효진의 일상을 귀여워했다. 누리꾼들 또한 \"20대 대학생인 줄. 동안 비결 좀 부탁해요\", \"너무 귀엽다\", \"삐삐머리 모양\" 등의 댓글을 통해 팬심을 드러냈다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했다. 케빈 오는 지난해 12월 육군 현역으로 입대했다. 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000907143","retrieved":1728537172460},{"title":"니쥬 마야 ‘새침한 표정’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 10월 10일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907142","retrieved":1728537172461},{"title":"안정환, '고기파' ♥이혜원에게 텍사스 여행 약속…찰떡 부부 케미 (선넘은패밀리)","contents":"채널A '선 넘은 패밀리'의 MC 안정환이 '고기파'이혜원에게 텍사스 여행을 제안하며 찰떡 해 남다른 부부 케미스트리를 자랑한다. 11일 방송하는 '선 넘은 패밀리'에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 한국으로 선 넘은 지 23년 차 샘 해밍턴, 15년 차 크리스, 7년 차 플로리안이 패널로 함께해 '미국 패밀리' 이해리·미겔의 텍사스 투어를 함께 지켜보며 열띤 리액션과 알찬 정보를 더하는 모습이 펼쳐진다. 이날 '미국 패밀리' 이해리·미겔은 \"최근 결혼식을 올리느라 오랜만에 인사드린다\"며 반가운 근황을 전한다. 두 사람의 결혼 소식에 모두가 축하의 박수를 보내고, 직후 이해리는 \"한국에서 1차 신혼여행을 즐기고, 미국 텍사스로 2차 신혼여행을 오게 됐다\"며 텍사스 투어 현장을 공개한다. 가장 먼저 텍사스 포트워스 안에 있는 스톡야즈를 방문한 이해리는 \"이곳은 1800년대 후반 카우보이들이 소, 말들을 이동시킬 때 꼭 들렀던 '카우보이들의 수도'","link":"https://m.entertain.naver.com/now/article/311/0001781216","retrieved":1728537172462},{"title":"미자 “♥김태현도 나도 절대 싫다고 소개팅 2년 거절, 결국 결혼했다”","contents":"미자가 인연에 대해 이야기했다. 개그우먼 미자는 10월 9일 자신의 소셜미디어를 통해 팬들과 소통했다. 한 팬은 \"언니 나오늘 소개팅있어서 나가는데 별 감흥이 없엉..! 항상 자만추로 만났어서 연애를 조언해줄 수 있는 거 말해주\"라고 물었다. 그러자 미자는 \"나는 원래' 라는건 없더라. 그 사람이 인연이 아닌거지. 나도 개그맨은 절대 싫다고 했고 남편도 그랬어서 서로 소개팅을 2년 넘게 거절했는데 결국 결혼했잖아용\"이라고 적었다. 미자는 \"그냥 많이 만나! 소개팅이든 자만추든. 집에만 있으면 절대 아무일도 일어나지않아!\"라고 덧붙였다. 한편 미자는 배우 장광과 전성애 부부의 딸로, 지난 2022년 4월 코미디언 김태현과 결혼했다. 현재 개인 채널을 운영하며 팬들과 활발하게 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000907141","retrieved":1728537172468},{"title":"'나혼자산다' 윤가이, 23세차 엄마와 자매인줄…똑닮은 투샷","contents":"'나 혼자 산다' 윤가이가 자매처럼 닮은 23세 차 엄마와 동화 같은 풍경 속에서 힐링의 시간을 보낸다. 오는 11일 방송되는 MBC '나 혼자 산다'에서는 윤가이가 강원도 화천에서 가족들과 휴식을 보내는 모습이 그려진다. 이날 방송에서 윤가이는 망원동이 아닌 가족들이 있는 강원도 화천을 방문한다. 그는 버스 터미널로 마중 나온 엄마와 반갑게 인사를 나눈다. 공개된 사진에는 미소가 데칼코마니처럼 똑 닮은 모녀의 모습이 시선을 모은다. 윤가이는 엄마에 대해 \"고민이 있을 때 늘 고민 상담사이자 친구 같은 존재\"라고 밝힌다. 만나자마자 까르르 웃음꽃을 피우는 자매 같은 모녀의 모습이 흐뭇한 미소를 자아낸다. 이어 윤가이는 굽이굽이 이어진 산길을 타고서 '소도마을'로 향한다. 소도마을은 울창한 자작나무 숲과 다양한 공방 등 예술인들이 모여 만든 마을이라고. 윤가이는 \"방학마다 놀러 왔던 쉼터 같은 곳\"이라고 소개한다. 윤가이는 예술마을 사람들과도 반갑게 인사를 나눈 후 엄마, 남동생과 함","link":"https://m.entertain.naver.com/now/article/421/0007835026","retrieved":1728537172468},{"title":"미코 출신 서해원, 김효명과 9월 결혼… \"평생 단짝 되기로\"","contents":"미스코리아 출신 배우 서해원과 배우 출신 사업가 김효명이 부부가 됐다. 열애설도 없이 바로 부부의 인연을 맺어 눈길을 끈다. 서해원은 지난 9월 자신의 사회관계망서비스(SNS)에 “안 갈 것 같던 제가 오늘 결혼을 한다”며 “시시콜콜한 걸로 함께 박장대소 할 수 있는 사람을 만나 평생의 단짝이 되기로 약속을 한다. 직접 찾아뵙고 인사드리는 게 도리이나 이렇게 글로 대신함을 너그러운 마음으로 혜량하여 주시기 바란다”고 직접 결혼을 발표했다. 결혼식이 끝난 뒤에는 “축하해 주신 모든 분들께 감사드린다. 덕분에 행복한 결혼식을 하고 신혼여행을 떠난다”며 “내 로망이었던 파티같이 신나고 웃음 나는 다 함께 즐기는 결혼식을 할 수 있어서 정말 즐거웠다. 잘 살게요”고 글을 올렸다. 이후 신혼여행 사진을 틈틈히 게재하며 행복한 모습을 공개했다. 1985년생인 서해원은 2009년 미스코리아 선발 대회 인천 선으로 입상했다. 이후 드라마 ‘동이’, ‘구암 허준’, ‘낮에 뜨는 달’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/018/0005854701","retrieved":1728537172469},{"title":"오디션 프로 지겨운데 ‘대학가요제’는 다를까[종합]","contents":"오디션 프로그램 홍수 속 '대학가요제'가 새롭게 출범한다. 10월 10일 오전 ‘TV조선 대학가요제’ 온라인 제작발표회가 열렸다. 이 자리에는 MC 전현무, 심사위원 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유, 그리고 김동준 CP, 김영석 PD, 박원우 작가가 참석해 프로그램에 대해 소개하는 시간을 가졌다. 'TV조선 대학가요제'는 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 꿈을 펼칠 수 있는 초대형 오디션으로 10월 10일 첫 방송된다. 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유가 심사위원으로 나서 기대를 모은다. 수면 아래 있는 대학가요제를 수면 위로 끌어올리자는 생각으로 세상에 나오게 된 대학가요제는 대학생들 축제의 장이 될 전망이다. 김동준 CP는 \"오디션 천국이라 불릴만큼 다양한 오디션이 되게 많은데 우린 한 가지 오디션에 국한되지 않고 대학생들의 다양함과 신선함을 좀 더 보여준다. 대학생들의 신선함을 보여주는 프","link":"https://m.entertain.naver.com/now/article/609/0000907139","retrieved":1728537172470},{"title":"이수진 “우는 아들 뒤로, 이동국 아들 맞냐고 험담…커다란 아빠 이름 넘어야”[전문]","contents":"이동국의 아내 이수진 씨가 아들 대박(본명 이시안 군)에 대한 응원을 청했다. 이동국의 아내 이수진은 10월 10일 자신의 소셜미디어에 \"그동안 즐겁게만 했던 취미축구에서 선수팀 입단후 진지하게 축구에 임한지도 벌써 5개월이 되었네요\"라고 입을 열었다. 그는 \"선수팀 입단후 생각이 많아지기 시작했어요.축구 잘하는 친구들이 정말 많구나. 한없이 부족하구나. 라는걸 느끼고 요즘은 지루한 기본기를 하나하나 해나가고있고 자신의 부족한 부분을 아빠에게 물어보고 레슨 요청을 하는 걸 보니 축구를 정말 잘하고싶은 욕심이 생긴 것같 아요\"라고 이야기했다. 이어 이수진은 \"시간을 갖고 천천히 하나씩 배워가면서 울고웃는 순간들을 많이 경험하게 해주고 싶은데 시안이가 과연 한국에서 이렇게 축구를 할수 있을지 걱정이되네요\"라며 \"PK실축 이후 엉엉 울면서 걸어나가는 시안이의 뒷모습을 보면서 뒤따라 걸어가고있는데 수많은 사람들의 수근대는 소리들이 여기저기서 들렸어요. 이동국 아들 대박이가 못넣었다. 이동국","link":"https://m.entertain.naver.com/now/article/609/0000907138","retrieved":1728537172472},{"title":"\"객기 부리다 위험\"...배성재도 손절한 전술, 첫 사망자 발생 (리얼전투48)","contents":"새 밀리터리 서바이벌 예능 ‘리얼전투 48’에서 첫 전투의 승리는 연륜이 돋보였던 ‘해병대’ 레드팀에 돌아갔다. 9일, 10일 0시 공개된 '리얼전투 48'에서는 해병대와 특전사의 전투가 본격 시작됐다. '리얼전투 48'에서는 각 6명으로 구성된 레드팀과 블루팀이 허허벌판에서 48시간 생존을 놓고 서바이벌 전쟁을 펼친다. 레드팀의 팀장은 해병대에서 22년간 근무하며 경험을 두루 갖춘 베테랑이었다. 병과가 서로 다른 레드팀과 달리, 블루팀은 팀장이 중대장일 때 함께했던 중대원들이 재결합한 팀이었다. 특히 블루팀에 유일한 여성 솔져 안지혜 중사가 등장하자 군인이 꿈이었던 에이핑크 오하영은 “우와...”라며 감격했다. 먼저 각 팀에게는 ‘에어소프트 건’이 지급됐다. 각 팀은 베이스캠프가 될 ‘임무지원 지점’을 찾아가며 보급품 수색을 펼쳤다. 블루팀은 침낭, 전투식량 등 다양한 보급품을 획득했다. 반면 레드팀은 통조림 1개 획득에 그쳐 앞으로의 생존에 적신호가 들어왔다. 이어진 미션은 2시","link":"https://m.entertain.naver.com/now/article/311/0001781215","retrieved":1728537172473},{"title":"윤가이, 엄마와 똑 닮았네…23살 차인데 자매인 줄('나혼산')","contents":"윤가이가 자매처럼 똑 닮은 '23살 차' 엄마를 만난다. 오는 11일 방송되는 MBC '나 혼자 산다'에서는 윤가이가 강원도 화천에서 가족들과 휴식을 보내는 모습이 공개된다. 윤가이가 지난 8월 여름을 보내고 다가온 가을과 함께 '나 혼자 산다'를 다시 찾는다. 망원동이 아닌 가족들이 있는 강원도 화천을 방문한 윤가이는 버스 터미널로 마중 나온 엄마와 반갑게 인사를 나눈다. 공개된 사진 속에 웃는 미소가 데칼코마니처럼 똑 닮은 모녀의 모습이 시선을 모은다. 윤가이는 엄마에 대해 \"고민이 있을 때 늘 고민 상담사이자 친구 같은 존재인 것 같아요\"라고 밝힌다. 만나자마자 꺄르르 웃음꽃을 피우는 자매 같은 모녀의 모습이 눈길을 모을 예정. 이어 윤가이는 굽이굽이 이어진 산길을 타고서 '소도마을'로 향한다. 울창한 자작나무 숲과 다양한 공방 등 예술인들이 모여 만든 마을이라고. 윤가이는 \"방학마다 놀러 왔던 쉼터 같은 곳\"이라고 소개한다 예술마을 사람들과도 반갑게 인사를 나눈 윤가이는 엄마","link":"https://m.entertain.naver.com/now/article/076/0004202582","retrieved":1728537172475},{"title":"\"조작? 한국인들 굉장히 정직해\"…에드워드 리, '흑백요리사' 후일담","contents":"에드워드 리 (한국명 이균·52)가 넷플릭스 예능 프로그램 '흑백요리사 : 요리 계급 전쟁'(이하 '흑백요리사') 촬영 비하인드를 공개했다. 최근 팟캐스트 '데이브 장 쇼'에 출연한 에드워드 리는 '흑백요리사' 출연 계기 및 촬영 과정에 대한 뒷이야기를 털어놓았다. 먼저 그는 \"'흑백요리사' 출연을 여러 차례 고사했었다\"라고 운을 뗐다. 이어 \"처음엔 젊은 친구들이 하는 거라 생각했지만 자신의 진정한 정체성을 찾기 위해 참여했고, 한국 셰프들과 오랜 시간 있을 수 있어 특별한 경험이었고 좋았다\"라고 출연 소감을 밝혔다. 미국에서 사는 만큼 에드워드 리는 한국어로 말하는 것, 비행 일정 등에 대한 고충을 전했다. 그는 \"내 한국어 실력은 초등학교 3학년이다\"라며, \"과외 선생님에게 한국어 수업을 3주간 받았다\"라고 설명했다. 그러면서 \"20시간씩 이동하기도 했고, 시차 적응이 필요했다\"며, \"한국에 있을 땐 호텔에서 지냈다. 다른 셰프들은 본인 가게에서 연습했지만, 난 그럴 수가 없어","link":"https://m.entertain.naver.com/now/article/277/0005482251","retrieved":1728537172476},{"title":"'나는 솔로' 3기 정숙, 본격 연기 활동 시작?...재연 배우 등장","contents":"'나는 솔로' 3기 정숙이 재연 배우로 깜짝 등장한다. 10일 방송되는 티캐스트 드라마큐브 오리지널 콘텐츠 '끝내주는 부부'에는 꼭두각시 아내의 엄청난 비밀을 알게 된 뒤 이혼 위기에 처한 부부의 사연이 공개된다. 이 가운데 앞서 '나는 솔로' '나는 솔로- 그 후 사랑은 계속된다' 등에 출연했던 3기 정숙이 해당 사연 드라마의 재연 배우로 출연해 이목을 집중시킨다. 정숙은 '끝내주는 부부'에서 홀어머니 밑에서 자랐지만, 누구보다 밝고 씩씩한 성격의 아내 역을 맡는다. 사업가 장모의 든든한 지원 밑에서 행복한 신혼 생활을 3년째 이어가고 있던 부부는, 어느 날 누구보다 믿고 있던 아내의 대형 사고로 경제적인 위기를 맞이하게 된다. 남편은 헌신적이고 따뜻한 아내의 모습을 보며 어렵게 용서를 결심하지만 이후 더욱 충격적인 사건이 연이어 터지며 그 피해 여파가 눈덩이처럼 불어난다. 이를 지켜본 정미녀는 \"아내분께서 잘못한 것은 맞지만 남편이 벌어오는 돈으로 조금 더 잘살아 보려다 보니 그","link":"https://m.entertain.naver.com/now/article/469/0000827081","retrieved":1728537172478},{"title":"김종서 “신해철과 쌍욕 오갈 정도로 싸워, 서태지가 화해자리 마련”(과몰입인생사2)","contents":"'과몰입 인생사2'에서 고(故) 신해철의 인생을 살아본다. 10월 10일 방송되는 SBS '과몰입 인생사' 시즌2 마지막 회에서는 천재 뮤지션이자 냉철한 논객, 청춘을 위로하는 상담사였던 가수 신해철을 다시 만나본다. 1988년 대학가요제에 그대에게'로 혜성같이 등장, 한국 가요계를 이끈 천재 뮤지션 신해철'. SBS 과몰입 인생사' 시즌2는 신해철 10주기를 맞아 '그대에게' 작곡 비화부터 신해철이 마주한 진퇴양난 선택의 순간들, 날카로운 논객이자 청춘을 위로하는 상담사로서 그가 우리에게 남긴 것들에 대해 속속들이 다룰 예정이다. 인생 텔러로는 신해철의 절친한 형이자 동료 뮤지션, 김종서가 출연한다. 김종서는 '꼭 한 번 다시 만나고 싶은 친구'라며 신해철을 추억했다. 이날 김종서는 신해철과 크게 다투었던 이야기의 내막도 처음 공개했다. 심지어 신해철과 싸우고 연락을 끊은 시기에도 심야에 신해철의 라디오를 몰래 들었다고 고백하며, 서태지가 마련한 화해 자리에서 신해철이 건넨 '이","link":"https://m.entertain.naver.com/now/article/609/0000907137","retrieved":1728537172479},{"title":"유선, 초교생 딸 둔 母가 왜 이렇게 예뻐‥우아한 가을 여신","contents":"배우 유선이 우아한 아름다움을 뽐냈다. 유선은 10월 8일 자신의 소셜 계정에 \"가을날. 오늘 무슨 날인가 싶게 반가운 사람들도 많이 만나고 ㅎㅎ 기분좋아지는 곳. 테라스 맛집 뷰맛집\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 유선은 가을 분위기 물씬 풍기게 꾸며진 테라스에서 여유로운 시간을 보내고 있다. 데님 팬츠와 베스트를 세트로 맞춰 입고 캔버스화를 신은 유선은 캐주얼한 차림 속에서도 독보적으로 우아한 분위기를 자아낸다. 유선의 얼굴에 활짝 걸린 미소에서 내추럴한 아름다움이 느껴진다. 지인과 누리꾼들은 \"웃는 거 너무 예쁘시잖아요\", \"미소가 시원시원해요\", \"파라솔과 매치시킨 의상 센스 굿\" 등의 반응을 보였다. 한편 유선은 지난 2011년 소속사 대표인 차효주와 10년 열애 끝에 결혼해 슬하에 2014년생 딸 1명을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907136","retrieved":1728537172481},{"title":"신기루, 직설화법+화려한 입담력으로 안방극장 장악","contents":"개그우먼 신기루가 다채로운 에피소드로 수요일 밤 안방극장을 들썩이게 만들었다. 신기루는 9일(어제) 방송된 MBC ‘라디오스타’에서 내로라하는 코미디언 이경규, 이용진, 이선민 사이에서도 맛깔나는 입담을 펼치며 남다른 존재감을 입증했다. 신기루의 입담은 시작부터 폭발했다. 라디오스타 스페셜 MC를 했던 때를 떠올린 그는 “MC 자리를 기대도 했지만 자질이 부족했다”고 말해 의아함을 자아냈다. 그 이유로 게스트들의 말을 경청하려 몸을 숙이다 정작 얼굴을 다 가렸다며 “저 자리는 뭐가 됐든 뚱녀 자리는 아니구나”라고 몸소 느꼈던 바를 솔직하게 말해 웃음을 샀다. 신기루는 토크 사냥꾼들의 거침없는 발언에도 굴하지 않고 당당하게 맞서나갔다. 그는 다른 사람의 이야기를 들으려면 시각적으로 귀를 보여야 한다는 김구라의 말에, 귀 한쪽을 활짝 여는가 하면 이를 시작으로 주변에서 자신을 조롱하려 하자 “순서대로 조롱하세요”라며 센스 있게 맞받아쳤다. 그는 동물과 감정적으로 교감했던(?) 일화로 스","link":"https://m.entertain.naver.com/now/article/057/0001846280","retrieved":1728537172484},{"title":"오하영, '강철부대W' 나갈 뻔 했네…\"어릴 때 꿈이 여군, 밀덕\"('리얼전투48')","contents":"그룹 에이핑크(Apink) 오하영이 밀리터리 덕후의 찐 리액션을 펼쳤다. 오하영은 10일 공개된 LG유플러스의 'STUDIO X+U' 새 밀리터리 서바이벌 예능 '리얼전투 48'에 출연했다. 이날 오하영은 오프닝에서 하이라이트 장면을 본 뒤 역대급 스케일에 놀란 마음을 감추지 못했다. 그는 \"이런 밀리터리 예능을 원래도 굉장히 즐겨봤다\"며 \"어릴 때 꿈이 여군이었고 너무 좋아했다\"고 밝혔다. 이어 오하영은 \"에이핑크가 병무청 홍보대사도 했었다\"며 어필한 뒤 \"개인적으로 FPS 게임을 너무 좋아한다. 서바이벌 예능이 생긴다고 해서 너무 기대 중이었다\"고 출연 소감을 전했다. 이후 오하영은 UDT 뜻에 대해 \"우리 동네 특공대냐\"라고 말한 뒤 \"저 이런 거 너무 좋아해서 옛날부터 이런 거 많이 찾아봤다\"며 찐 밀리터리 덕후임을 입증했다. 또 오하영은 스튜디오에 함께 자리한 레드 팀장, 블루 팀장의 화려한 이력을 보며 감탄을 금치 못했고, 적절한 리액션과 높은 몰입도로 시청자들과의 공감대","link":"https://m.entertain.naver.com/now/article/312/0000683918","retrieved":1728537172484},{"title":"다음은 ‘백종원의 레미제라블’이다!","contents":"‘백종원의 레미제라블’ 김민성, 데이비드 리, 임태훈, 윤남노가 출연을 확정했다. 2024년 하반기 공개 예정 ENA 신규 예능 ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 ‘사회의 루저’들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. 강렬한 캐릭터, 인생역전 서사, 가슴 따뜻한 휴먼 다큐의 묘미를 동시에 담아낸 특별한 리얼리티의 탄생을 예고하고 있다. 이런 가운데 10월 10일 백종원과 함께 ‘백종원의 레미제라블’을 든든하게 지켜줄 담임셰프 군단 4인방 라인업이 공개돼 이목을 집중시킨다. 김민성 셰프, 데이비드 리 셰프, 임태훈 셰프, 윤남노 셰프가 그 주인공이다. 고기, 일식, 중식, 양식 장르를 넘나드는 요리 고수들이 합류하게 된 만큼 ‘백종원의 레미제라블’을 향한 기대감이 더욱 높아지고 있다. 첫 번째 담임셰프 김민성은 일명 여의도의 ‘용왕’으로 불리는","link":"https://m.entertain.naver.com/now/article/144/0000993495","retrieved":1728537172486},{"title":"'흑백요리사' 인기 여전하네…안성재 셰프 '뉴스룸' 출격 [공식입장]","contents":"넷플릭스 '흑백요리사'에서 백종원과 함께 심사위원으로 활약한 안성재 셰프가 'JTBC 뉴스룸'에 출연한다. 10일 JTBC 측은 엑스포츠뉴스에 \"안성재 셰프가 '뉴스룸'에 출연하는 것이 맞다. 오는 17일 사전 녹화에 참여할 예정이며 방송일은 미정\"이라는 입장을 밝혔다. '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 담는다. '흑수저' 셰프는 80명, '백수저' 셰프는 20명이 경쟁한다. 안성재 셰프는 지난 9월 17일부터 순차 공개해 지난 8일 막을 내린 넷플릭스 예능 '흑백요리사'에서 백종원과 팽팽한 신경전을 펼치는 정반대 케미로 시청자들에게 웃음을 선사하며 글로벌 흥행을 이끌었다. 국내 유일의 미슐랭 3스타 '모수 서울' 출신인 안성재는 \"이븐하게 익지 않았다\", \"채소의 익힘 정도가 중요\" 등의 심사평으로","link":"https://m.entertain.naver.com/now/article/311/0001781212","retrieved":1728537172488},{"title":"최예나, 보이스피싱 당할 뻔 “경찰서 전화에 깜짝, 주변서 사기 알려줘”(12시엔)","contents":"가수 최예나가 최근 보이스피싱을 당할 뻔한 경험담을 공개했다. 10월 10일 방송된 SBS 파워FM '12시엔 주현영'에는 신곡 '네모네모'로 컴백한 최예나가 게스트로 출연했다. 이날 최예나는 거절을 힘들어 해 보이스피싱, 보험 권유 전화도 잘 못 끊는 게 사실이냐는 질문에 \"사실 거절하는 게 힘든 게 아니라 뭐든 다 흥미로워 하고 좋아한다. '뭔데요 그게? 공짜로 준다고요? 왜 나한테 공짜로 줘요?'라며 계속 궁금한 거다. 사기 당하기 좋은 스타일이라 주위에서 많이 알려준다\"고 답했다. 이어 \"최근에 있었던 너무 무서운 일\"이라며 \"연습실에서 연습하고 있는데 전화가 왔다. 전화를 받았는데 'XX 경찰서입니다. 최예나 씨 맞으시죠'라고 하더라. 경찰서라니까 너무 놀란 거다. 갑자기 저한테 '명의 도용되셨다'고 하는 거다. '명의 도용이요? 어떡해'했다. 댄서분들과 같이 있었다. 엄청 시끌벅적한데 '저 명의 도용됐대요'라고 했다. 주변에서 '사기 아냐?'라고 하니까 전화를 뚝 끊으시더","link":"https://m.entertain.naver.com/now/article/609/0000907134","retrieved":1728537172490},{"title":"임신 7개월 혜림, 만삭 배 사이즈 깜짝 “셔츠 자꾸 올라가, 뒤뚱뒤뚱”","contents":"그룹 원더걸스 출신 가수 우혜림이 만삭 근황을 알렸다. 우혜림은 10월 9일 개인 소셜미디어에 \"뒤뚱뒤뚱\"이라는 글과 함께 배가 많이 부른 모습의 근황 사진을 게재했다. 이어 그는 \"셔츠가 자꾸 올라가요\"라며 배 상태를 공개, 태교 여행에서 유쾌한 근황을 전하기도 했다. 한편 우혜림은 지난 2020년 7월 태권도 선수 신민철과 결혼해 2022년 첫째 아들을 출산했으며 오는 2025년 1월 둘째 출산 예정이다. 우혜림은 2010년 그룹 원더걸스 싱글 앨범 '2 Different Tears'로 데뷔했다. 현재는 방송인이자 작가로 활발히 활동 영역을 넓혀가고 있으며 개인 채널도 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000907133","retrieved":1728537172492},{"title":"니쥬 리쿠 ‘러블리 핑크 소녀’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 10월 10일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907132","retrieved":1728537172493},{"title":"니쥬 미이히 ‘귀여운 동그라미 안경’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 10월 10일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907131","retrieved":1728537172495},{"title":"윤가이, '23살 차' 母 자매라 해도 믿겠네…\"고민 상담사 같은 존재\" ('나혼산')","contents":"MBC '나 혼자 산다'에서 윤가이와 자매처럼 닮은 '23살 차' 엄마의 투 샷이 공개된다. 오는 11일 밤 11시 10분 방송되는 '나 혼자 산다’'에서는 윤가이가 강원도 화천에서 가족들과 휴식을 보내는 모습이 공개된다. 윤가이가 8월 여름을 보내고 다가온 가을과 함께 '나 혼자 산다'를 다시 찾는다. 망원동이 아닌 가족들이 있는 강원도 화천을 방문한 윤가이는 버스 터미널로 마중 나온 엄마와 반갑게 인사를 나눈다. 그는 엄마에 대해 \"고민이 있을 때 늘 고민 상담사이자 친구 같은 존재인 것 같아요\"라고 밝힌다. 만나자마자 꺄르르 웃음꽃을 피우는 자매 같은 모녀의 모습이 눈길을 끌 예정이다. 윤가이는 굽이굽이 이어진 산길을 타고서 '소도마을'로 향한다. 울창한 자작나무 숲과 다양한 공방 등 예술인들이 모여 만든 마을이라고. 윤가이는 \"방학마다 놀러 왔던 쉼터 같은 곳\"이라고 소개한다 예술마을 사람들과도 반갑게 인사를 나눈 윤가이는 엄마, 남동생과 함께 자작나무 숲에서 여유로운 만찬을","link":"https://m.entertain.naver.com/now/article/312/0000683915","retrieved":1728537172496},{"title":"구혜선, 뇌진탕→급성 쇼크로 혼절까지...드라마 하차 사연 (같이삽시다)","contents":"구혜선이 급성 쇼크로 인해 드라마 하차까지 했던 당시 상황을 밝혔다. 10일 방영하는 '박원숙의 같이 삽시다'에는 새로운 멤버로 배우 구혜선이 사선가에 찾아온다. 구혜선은 시트콤 '논스톱5'에 캐스팅된 것을 시작으로, 시청률 35%의 화제의 드라마 '꽃보다 남자'의 주인공을 맡으며 일약 스타덤에 올랐다. 배우뿐 아니라 영화감독, 작가, 작곡가, 화가까지 반경을 넓혔고, 최근에는 39살의 나이에 카이스트 대학원에 입학해 화제를 모으기도 했다. 구혜선은 캐리어 대신 황금색 보자기 속 직접 키운 콩나물을 들고 와 박원숙과 혜은이의 관심을 집중시킨다. 같이 살이를 통해 젊은 피 혜선이 보여줄 모습이 기대된다. 영덕살이에 완벽 적응한 혜은이는 식구들을 위해 영덕을 200% 즐길 수 있는 일정을 소개한다. '요알못' 으로 유명한 혜은이가 직접 순두부찌개를 해주겠다고 선포하자, 원숙은 걱정을 감추지 못한다. 재료 공수를 위해 방문한 어시장에서 혜선은 살아 움직이는 킹크랩과 문어를 거침없이 만지며","link":"https://m.entertain.naver.com/now/article/311/0001781209","retrieved":1728537172498},{"title":"니쥬 아야카 ‘노메이크업도 청순해’[포토엔HD]","contents":"NiziU(니쥬) 멤버 마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나가 10월 10일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907129","retrieved":1728537172499},{"title":"박명수, 명품 티셔츠 선물 받았지만 “바로 신발로 바꿨다” 왜(라디오쇼)","contents":"개그맨 겸 가수 박명수가 음식 평가에 대해 이야기했다. 10월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '명수 초이스' 코너에서는 청취자와 소통하는 시간을 가졌다. 이날 한 청취자는 \"며느리가 등산복을 하나 사줬는데 마음에 안 들어요. 그래도 정성을 생각해서 그냥 입을까요? 솔직히 다른 걸로 바꿀까요?\"라고 물었다. 박명수는 \"제가 정말 친한 우리 감독님이 저한테 생일 때 명품 티셔츠를 사주셨어요. 근데 내가 열어 보니까 똑같은 게 집에 있어요. 바꾸러 갔고 신발로 바꿨다. 여름 티셔츠 이제 몇 번 입겠습니까? 그죠. 신발로 바꿔가지고 겨울 내내 신을 수 있습니다. 바꾸십시오\"라고 답했다. 이어 그는 \"마음만 잘 받으면 된다. 본인한테 어울리는 걸로 하셔라\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000907127","retrieved":1728537172501},{"title":"돌싱 기은세, 41세 맞아? 대학생 같은 니트룩 일상이 화보","contents":"배우 기은세가 동안 비주얼을 뽐냈다. 기은세는 10월 8일 자신의 소셜 계정에 \"오늘 kiootd\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 거리를 자유롭게 거닐고 있는 기은세의 모습이 담겨 있다. 쌀쌀해진 날씨에 포근한 브이넥 니트와 와이드 팬츠를 입은 기은세는 선글라스를 끼고 시크한 매력을 드러내고 있다. 40대 나이가 믿기지 않는 동안 비주얼과 남다른 비율이 감탄을 자아낸다. 사진을 본 지인과 누리꾼들은 \"일상이 화보세요\", \"코디 넘 예쁘세요\", \"외국 언니 느낌 물씬\" 등의 반응을 보였다. 한편 기은세는 1983년생으로 만 41세다. 지난 2012년 띠동갑 연상의 재미교포 사업가와 결혼했지만 지난해 9월 결혼 11년 만에 파경을 맞았다. 올해 7월 공개된 디즈니+ 오리지널 시리즈 '화인가 스캔들'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000907126","retrieved":1728537172502},{"title":"전현무, 김남길에 “이미지 왜이래? 멋있는 줄 알았는데” 돌직구(전현무계획2)","contents":"아나운서 출신 방송인 전현무가 배우 김남길에게 “너무너무 탐나는 캐릭터!”라며 찐 애정을 표현한다. 10월 11일 첫 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작)에서는 연예계 대표 ‘맛잘알’ 전현무가 ‘믿고 보는 배우’ 김남길와 만나, ‘갈치의 메카’인 제주의 찐 로컬 ‘갈치조림’ 맛집을 찾아나서는 현장이 펼쳐진다. 이날 전현무-김남길은 제주 해변을 차로 이동하면서 소소한 대화 중에도 ‘빵빵’ 터지는 ‘확신의 케미’를 내뿜는다. 그러던 중, 김남길은 ‘무계획’으로 길을 나서는 전현무에게 “우리 이제 어디 가냐?”라고 묻고, 전현무는 “확 당기는 걸 말해봐”라고 여유롭게 답한다. 김남길은 “맵고 짠 것!”이라며, “생선 중 제일 좋아하는 게 갈치”라고 말한다. 그러자 전현무는 “어떡해! 좋아하는 것조차 나랑 똑같아~”라며 김남길과의 ‘도플갱어설’을 재차 제기해 웃음을 안긴다. 뒤이어 그는 “이 갈치조림 집은 관광객이 몰리는 데가 아니라 방송에 나온","link":"https://m.entertain.naver.com/now/article/609/0000907125","retrieved":1728537172504},{"title":"\"실력 대단해\" 대학생들의 꿈과 낭만 'TV조선 대학가요제' 부활(종합)","contents":"대학생들의 꿈과 열정이 빛나는 무대, 'TV조선 대학가요제'가 본격적으로 막을 올렸다. 10일 TV조선(TV CHOSUN)에서 열린 'TV조선 대학가요제' 제작발표회가 온라인으로 진행됐다. 이날 행사에는 프로그램의 진행을 맡은 전현무를 비롯해 심사위원 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유와 제작진이 참석해 프로그램에 대한 기대감을 밝혔다. 'TV조선 대학가요제'는 나이, 장르, 국적을 불문하고 음악을 사랑하는 대학생들이 모여 자신의 꿈을 펼치는 초대형 오디션이다. 1700여 팀이 참가한 예선에서 54개 팀이 본선에 진출하며, 총 상금 2억 원과 음원 발매, 전국 투어 콘서트 등의 혜택이 걸려 있어 관심을 모으고 있다. 프로그램을 기획한 김동준 CP는 대학가요제의 탄생 배경에 대해 \"예전에는 학생들이 캠퍼스에서 낭만적인 추억을 쌓으며 다양한 문화 활동을 즐겼다. 그러나 요즘은 그런 기회가 줄어들었다\"며 \"대학생들만이 가진 참신함과 끼를 발산할 수 있는 장을","link":"https://m.entertain.naver.com/now/article/076/0004202577","retrieved":1728533448583},{"title":"‘흑백요리사’ 철가방요리사 요리하는돌아이 ‘레미제라블’ 합류, 백종원과 재회","contents":"김민성, 데이비드 리, 임태훈, 윤남노가 ‘백종원의 레미제라블’ 출연을 확정했다. 올해 하반기 공개 예정인 ENA 신규 예능 ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 ‘사회의 루저’들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. 강렬한 캐릭터, 인생역전 서사, 가슴 따뜻한 휴먼 다큐의 묘미를 동시에 담아낸 특별한 리얼리티의 탄생을 예고하고 있다. 이런 가운데 10월 10일 백종원과 함께 ‘백종원의 레미제라블’을 든든하게 지켜줄 담임셰프 군단 4인방 라인업이 공개돼 이목을 집중시킨다. 김민성 셰프, 데이비드 리 셰프, 임태훈 셰프, 윤남노 셰프가 그 주인공이다. 고기, 일식, 중식, 양식 장르를 넘나드는 요리 고수들이 합류하게 된 만큼 ‘백종원의 레미제라블’을 향한 기대감이 더욱 높아지고 있다. 첫 번째 담임셰프 김민성은 일명 여의도의 ‘용왕’으로 불리는 일식","link":"https://m.entertain.naver.com/now/article/609/0000907124","retrieved":1728533448583},{"title":"자매 아냐? 윤가이, 똑닮은 23살 차 母와 투샷 포착(나혼자산다)","contents":"배우 윤가이와 자매처럼 닮은 ‘23살 차’ 엄마의 투샷이 공개된다. 10월 11일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 윤가이가 강원도 화천에서 가족들과 휴식을 보내는 모습이 공개된다. 윤가이가 지난 8월 여름을 보내고 다가온 가을과 함께 ‘나 혼자 산다’를 다시 찾는다. 망원동이 아닌 가족들이 있는 강원도 화천을 방문한 윤가이는 버스 터미널로 마중 나온 엄마와 반갑게 인사를 나눈다. 공개된 사진 속에 웃는 미소가 데칼코마니처럼 똑 닮은 모녀의 모습이 시선을 모은다. 윤가이는 엄마에 대해 “고민이 있을 때 늘 고민 상담사이자 친구 같은 존재인 것 같아요”라고 밝힌다. 만나자마자 꺄르르 웃음꽃을 피우는 자매 같은 모녀의 모습이 눈길을 모을 예정. 이어 윤가이는 굽이굽이 이어진 산길을 타고서 '소도마을'로 향한다. 울창한 자작나무 숲과 다양한 공방 등 예술인들이 모여 만든 마을이라고. 윤가이는 “방학마다 놀러 왔던 쉼터 같은 곳”이라고 소개한다","link":"https://m.entertain.naver.com/now/article/609/0000907123","retrieved":1728533448583},{"title":"오은영, 싱글대디 강철육아에 “엄청난 PTSD 올 것” 왜?(금쪽같은)","contents":"‘싱글대디와 극강의 생존훈련 중인 강철남매’의 사연이 공개된다. 10월 11일 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’ 스튜디오에는 초등학생 남매를 키우고 있는 싱글대디가 등장한다. 남매는 학급 회장, 부회장을 맡고 있을 정도로 모범생이지만, 아빠의 육아법은 굉장히 과격한 편이라고 해 궁금증을 자아낸다. 아빠는 사춘기를 앞둔 아이들에게 이러한 자신의 육아 스타일을 고수해도 괜찮을지 잘 모르겠다는데, 아빠의 독특한 육아방식이 무엇인지 관심이 집중된다. 관찰된 일상에서는 눈뜨자마자 턱걸이로 몸을 풀며 하루를 시작하는 초등학생 남매의 모습이 눈길을 끈다. 어릴 때부터 이종격투기, 유도와 태권도까지 배웠다는 금쪽 남매는 백발백중 맞추는 총 쏘기 실력을 뽐내고, 줄 하나에 의지한 채 나무를 오르는 트리 클라이밍 훈련을 소화하는 등 특전사 스타일의 강도 높은 훈련을 받는 모습으로 패널들을 깜짝 놀라게 한다. 뿐만 아니라 아빠는 아이들에게 경찰이나 군인이 되었으면 좋겠다며 직업을 강요","link":"https://m.entertain.naver.com/now/article/609/0000907122","retrieved":1728533448583},{"title":"웨이브, 3분기 시청 데이터 결산 발표…올림픽·추석 시너지","contents":"웨이브(Wavve)가 2024년 3분기 신규 유료 가입 견인 유치 효과와 시청 시간 동반 상승을 꾀했다. 웨이브는 10일 2024년 3분기 누적 시청 데이터(7월 1일~9월 30일) 결산 리포트를 발표했다. 추석 연휴, 파리 올림픽, 여름 방학 등 시즌 특수성의 영향을 받아 신규 유료 가입자 수의 증가로 시청 시간과의 시너지를 냈다는 분석이다. 황금 추석 연휴, 전 장르 시청시간 증가 평년 대비 길었던 추석 연휴로 이번 명절 웨이브 내 장르별 시청량이 10~30%가량 상승했다. 전년도 추석(3일 기준) 동기 대비 올해 20% 남짓한 시청량 차이가 나며 황금 연휴 효과를 톡톡히 누렸다. 특히 영화는 시청 시간이 전주 대비 37% 증가하며 장르 중 두각을 나타냈다. 그중에서도 인기 한국 영화가 시청 순위 상위권을 차지하며 전체 시청 시간을 견인했다. 지난 12일 웨이브가 독점 공개한 변요한, 신혜선 주연의 스릴러 영화 ‘그녀가 죽었다’는 공개와 동시에 압도적인 시청량으로 1위에 등극하는","link":"https://m.entertain.naver.com/now/article/018/0005854677","retrieved":1728533448583},{"title":"최예나, 츤데레 박명수에 감동 “MV 출연 싫다더니‥성격 내 이상형”(12시엔)","contents":"가수 최예나가 방송인 박명수에게 감동받은 마음을 드러냈다. 10월 10일 방송된 SBS 파워FM '12시엔 주현영'에는 신곡 '네모네모'로 컴백한 최예나가 게스트로 출연했다. 이날 최예나는 '네모네모' 뮤직비디오에 아주 러블리한 분이 깜짝 출연을 해줬다며 \"박명수 선배님 부캐 차은수 씨가 나와주셨다\"고 자랑했다. 차은수에 대해 \"진짜 좋다. 제 이상형. 직접 섭외 연락을 드린 최초의 아이돌\"이라며 팬심을 드러낸 최예나는 차은수의 본캐 박명수와의 인연을 묻자 \"예능도 같이 해서 연락처를 받아 종종 안부 문자를 드렸다\"고 밝혔다. 이어 \"차은수 부캐를 이번에 하셨잖나. 뮤비에 나와주시면 너무 좋을 것 같아서 문자 드렸는데 문자로는 '싫다'고 하셨는데 다음날 스케줄 정리가 됐다고 회사분들에게 연락왔다. 진짜 츤데레시다. 성격도 진짜 제 이상형\"이라며 감동받은 마음을 드러냈다. 최예나는 \"저는 '무도' 키즈다. '무도' 키즈 때부터 '너무 매력 있으시다'고 생각했다. 사심을 이뤘다. 뮤비","link":"https://m.entertain.naver.com/now/article/609/0000907121","retrieved":1728533448583},{"title":"정해인 \"밥누나 성공 이후 두렵고 무서웠다\"","contents":"'나를 사랑해 주고 응원하는 사람들에게 최선을 다하자' tvN 배우 정해인이 드라마 '밥 잘 사주는 예쁜 누나' 성공 이후 오히려 정신적으로 힘든 시간을 보냈다고 털어놨다. 지난 9일 방송된 tvN 예능프로그램 '유퀴즈 온 더 블록'에는 배우 정해인이 출연해 2018년 '밥 잘 사주는 예쁜 누나'로 스타 반열에 오른 후 그 심정에 대해 말했다. 그는 \"마냥 행복한 건 아니었다\"고 입을 뗐다. 이어 \"당시 31살이었는데, 운이 좋았다. 그런데 준비가 완벽하지 않은 상태에서 갑작스럽게 주목받다 보니 과부하가 왔다. 불면증도 심했다\"며 당시 힘든 시기에 대해 언급했다. 정해인은 \"결국 카메라 앞에 계속 서야 하는 사람이고, 대중의 평가를 피할 수 없다. 그런데 그게 너무 두렵고 무서웠다\"며 \"집 밖에 안 나가고 은둔형으로 살았던 시기도 있었다. 공황장애 같은 것도 비슷하게 왔다\"고 했다. 그러면서 \"그 당시에 (악플을) 다 읽었다. '나한테 왜 이러지' 이런 느낌이었다. 지금은 응원해주는","link":"https://m.entertain.naver.com/now/article/022/0003975395","retrieved":1728533448583},{"title":"아이브 안유진, 다이브를 유혹하고 싶어~(출국)[뉴스엔TV]","contents":"가수 아이브 멤버 안유진이 10월 10일 오전 해외 일정 차 서울 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000907120","retrieved":1728533448583},{"title":"엔하이픈, 멋짐을 휘날리며~ (출국)[뉴스엔TV]","contents":"가수 엔하이픈 멤버 정원, 희승, 제이, 제이크, 성훈, 선우, 정원, 니키가 10월 10일 오전 해외 일정 차 인천시 중구 인천국제공항을 통해 스페인 마드리드로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000907119","retrieved":1728533448583}]}