{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘음주운전’ 곽도원, 영화 ‘소방관’으로 복귀…곽경택 감독 신작","contents":"배우 곽도원이 음주운전으로 물의를 빚은 지 2년 만에 스크린으로 복귀한다. 배급사 바이포엠스튜디오는 17일 곽도원이 주연한 영화 ‘소방관’이 12월중 개봉한다고 밝혔다. 곽경택 감독이 연출한 이 작품은 2001년 서울 서대문구 홍제동의 한 다세대 주택에서 발생한 실제 방화 사건을 모티프로, 화재를 진압하기 위해 사투를 벌이는 소방관들의 이야기를 그린다. 곽도원은 베테랑 소방관 진섭 역을 맡았다. 주원, 유재명, 이유영 등도 출연했다. ‘소방관’은 지난 2020년 촬영을 마쳤으나 코로나19 팬데믹 여파로 좀처럼 개봉일을 잡지 못했다. 그러다 2022년 9월 주연 곽도원이 제주시에서 음주운전을 한 사실이 적발된 후 활동을 중단하면서 사실상 개봉이 무기한 연기됐다. 그가 주연한 티빙 오리지널 드라마 ‘빌런즈’ 역시 그해 촬영을 마쳐놓고도 현재까지 공개되지 않고 있다.","link":"https://m.entertain.naver.com/movie/article/025/0003394279","retrieved":1729184974651},{"title":"장동건 \"개인사로 작품에 피해 가지 않았으면\"[TF인터뷰]","contents":"16일 개봉하는 '보통의 가족'으로 6년 만에 스크린 복귀 2020년 사생활 논란 이후 첫 인터뷰 나서 배우 장동건이 과거 자신의 사생활 논란에 관한 심경을 직접 밝혔다. 장동건은 지난 26일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 영화 '보통의 가족'(감독 허진호) 개봉 기념 인터뷰를 진행했다. 작품과 관련된 이야기를 나누기 위해 마련된 자리였지만, 자신을 둘러싼 사생활 논란이 불거진 후 첫 인터뷰였던 만큼 이와 관련된 이야기가 나올 수밖에 없었다. 이를 예상한 장동건은 \"너무 오랜만에 뵙는 거라 긴장도 많이 했는데 전체적으로 의견 차이가 있겠지만 대체로 영화를 잘 봐주신 것 같아서 감사드려요. 영화에 관한 궁금증도 많겠지만 저의 개인사에 관한 궁금증도 많으실 것 같아요\"라고 말문을 열었다. 이어 그는 \"원론적인 말을 드리자면 영화가 저 혼자만의 것은 아니니까 혹시라도 영향을 끼칠까 조심스러운 마음이라는 것을 헤아려주셨으면 감사드리겠습니다\"라고 전했다. 앞서 장동건은","link":"https://m.entertain.naver.com/movie/article/629/0000330061","retrieved":1729177701713},{"title":"장동건, '보통의 가족'으로 찾은 신선함[TF인터뷰]","contents":"도덕적이고 자상한 소아과 의사 재규 役 맡아 열연 \"제가 현실에 발 딛고 있는 인물을 연기하는 게 새로웠어요\" 배우 장동건이 6년 만에 스크린에 복귀한다. 32년 차 배우에게 새로운 도전을 펼칠 수 있는 캐릭터를 만나게 해 준 작품이자 전 세계 관객들로부터 뜨거운 호평을 받은 영화 '보통의 가족'으로 말이다. 과연 장동건이 '친구'와 '태극기 휘날리며'를 이을 새로운 대표작을 탄생시킬 수 있을지 이목이 집중된다. 장동건은 지난 16일 스크린에 걸린 영화 '보통의 가족'(감독 허진호)으로 6년 만에 관객들과 만난다. 그는 개봉을 앞둔 지난달 26일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 과거 불거졌던 사생활 논란에 관한 심경부터 작품과 관련된 다양한 이야기까지 전했다. 이날 장동건은 취재진의 질문을 듣기 전에 자신이 준비해 온 말을 먼저 꺼냈다. 그는 \"너무 오랜만에 뵙는 거라 긴장이 많이 됐어요. 영화에 관한 궁금증도 많겠지만 저의 개인사도 궁금해하실 것 같은데요\"라며","link":"https://m.entertain.naver.com/movie/article/629/0000330059","retrieved":1729177701715}]}