{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"변우석♥김혜윤 '솔선커플' 재회 불발…2024 ACA 오늘(6일) 개최 (엑's 이슈)[BIFF 2024]","contents":"선솔커플의 부산에서의 재회가 무산됐다. 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈는 전 세계의 우수한 TV·OTT·온라인 콘텐츠를 대상으로 하는 시상식이다. 올해는 콘텐츠 후보 대상 지역을 아시아에서 글로벌로 확대했다. 올해 신설된 '피플스 초이스상'은 키노라이츠를 통해 글로벌 시청자들이 약 60만 표의 지지를 보내며, '선재 업고 튀어'의 배우 김혜윤과 변우석이 수상을 확정 지었다. 그러나 변우석의 불참 소식이 들리면서 '선솔 커플'의 재회가 불발돼 대중들의 아쉬움을 자아냈다. 한편 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈의 사회는 배우 강기영과 티파니 영이 맡는다. 티파니 영은 2024 ACA &amp; G.OTT어워즈 신인상 후보에 오르기도 했다. 시상자로는 작년 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈의 주연 배우상(남)과 신인상(남)을 받은 '무빙'(2023)의 류승룡과 이정하, 인기상을 받은 진연비가 시상자로 나선다. 또한 '안녕, 나의 소울메이트'(2016), '소년","link":"https://m.entertain.naver.com/movie/article/311/0001779412","retrieved":1728166110377},{"title":"넷플릭스2025년, 한국영화의 미래는 도전과 다양성.. ‘넥스트 온 넷플릭스: 2025한국영화' 부산 행사","contents":"넷플릭스가 부산국제영화제 기간에 부산에서 ‘넷플릭스 2025년’의 청사진을 펼쳤다. 4일(금) 저녁, 부산 해운대 파크하얏트부산에서는 ‘넥스트 온 넷플릭스: 2025 한국 영화’ 행사가 열렸다. 방송인 박경림의 사회로 진행된 이날 행사에서는 넷플릭스의 김태원 디렉터가 올 한해 넷플릭스 한국 영화를 돌아보고, 2025년 공개작들을 공개하며 내년도 라인업에 대한 기대감을 키웠다. 이번 ‘넥스트 온 넷플릭스: 2025 한국영화’ 행사에는 넷플릭스를 통해 만나보게 될 &lt;계시록&gt;의 연상호 감독, &lt;고백의 역사&gt;의 남궁선 감독, &lt;​굿뉴스&gt;의 변성현 감독, &lt;대홍수&gt;의 김병우 감독, &lt;사마귀&gt;의 이태성 감독, &lt;이 별에 필요한&gt;의 한지원 감독, &lt;84제곱미터&gt;의 김태준 감독이 직접 무대에 올라 작품에 대한 소개를 했다 넷플릭스의 김태원 디렉터는 “한국 영화를 소개하는 가장 중요한 기준은 재미 그리고 시청자다. 영화, 시리즈, 예능 장르와 포맷은 다르지만, 본질의 목적은 하나다. 넷플","link":"https://m.entertain.naver.com/movie/article/438/0000067838","retrieved":1728166110379},{"title":"김신록, 이 정도면 '부국제의 고명딸·넷플릭스의 이모'…BIFF 곳곳 누빈 '찐대세'[TEN피플]","contents":"올해 부산국제영화제(BIFF)의 고명딸, 넷플릭스의 이모라고 해도 과언이 아닐 정도다. 이번 부산국제영화제에서 가장 바쁜 배우 중 하나는 김신록이다. 개막작 '전,란'에 이어 '온 스크린' 섹션에 초청된 '지옥2' 소개, 그리고 각종 부대행사 참석까지 첫날부터 분주히 움직이며 영화제 '일등공신'으로 거듭났다. 제29회 부산국제영화제가 지난 2일 시작, 영화의전당 일대를 중심으로 부산 곳곳에서 열리고 있다. 이 가운데 행사 곳곳에서 자주 눈에 띄는 배우가 있다. 바로 김신록이다. 김신록은 영화제 개막일인 2일 개막작 '전,란'으로 누구보다 빠르게 관객들을 만났다. 부산영화제 29년 역사에 처음으로 OTT 작품이 개막작으로 선정된 바. 개막작 기자회견에서 김신록은 \"넷플릭스 영화로 공개되는데, 전세계 190개국에 오픈된다고 들었다. 여러 나라에서 우리 영화를 사랑해주면 이게 스크린으로도 이어질 것이다. 넷플릭스 영화뿐만 아니라 극장에 걸리는 영화도 활력을 얻을 것이다. 국내뿐만 아니라","link":"https://m.entertain.naver.com/movie/article/312/0000683189","retrieved":1728166110380},{"title":"[M픽 리뷰] '전,란' 한국 넷플릭스 영화 '역대급 수작'","contents":"서사, 연기, 연출, 의미, 재미. 무엇 하나 부족함 없이 알차게 채워진 영화 '전,란'이다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 적이 되어 다시 만나는 이야기를 그린 넷플릭스 영화다. 김상만 감독이 연출했으며, 박찬욱 감독이 각본과 제작에 참여했다. 제29회 부산국제영화제 개막작으로도 선정됐다. 극장 상영작이 아닌 OTT 작품이 개막작에 선정된 것은 이번이 최초다. 이에 독립영화를 비롯한 다양한 작품을 소개하는 영화제의 취지와 어긋나는 것 아니냐는 비판도 따랐다. 박도신 집행위원장 직무대행은 선정 이유에 대해 \"OTT 여부와 관계없이 완성도가 너무 좋았다. 재밌었고, 관객들에게 꼭 소개했으면 했다\"라고 설명했다. 영화를 보니 그 이유가 충분히 납득이 간다. 플랫폼 여부를 떠나 이렇게 '알찬' 영화를 얼마만에 본 건가 싶을 정도로 완성도가 좋다. 대중성과 작품성 두 마리 토끼를 다 잡은 듯하다.","link":"https://m.entertain.naver.com/movie/article/445/0000242900","retrieved":1728166110382},{"title":"[BIFF] '고독한 미식가 더 무비'  마츠시게 유타카, 부산에서  “배가 고파졌다(하라가 헷타)”","contents":"의 감독 겸 배우 마츠시게 유타카가 부산국제영화제 내한 행사를 성료했다. 인기 드라마 ‘고독한 미식가’의 첫 극장판 &lt;고독한 미식가 더 무비&gt;가 제29회 부산국제영화제 공식 내한 행사를 성공리에 마쳤다. 지난 2일(수) 개최된 개막식에서 사상 초유의 레드카펫 ‘먹방’을 선보이며 내한 일정의 시작을 알린 &lt;고독한 미식가 더 무비&gt;의 감독 겸 배우 마츠시게 유타카는 3일(목) 월드 프리미어 상영과 기자간담회, 오픈 토크, 4일(금) 관객과의 대화 등 다양한 일정으로 언론, 관객과 소통하는 특별한 시간을 가졌다. 3일(목) 부산국제영화제 주최로 진행된 기자간담회에서 마츠시게 유타카와의 깊이 있는 질의응답을 나누었다. 12년의 시간 동안 주인공 ‘이노가시라 고로’ 역을 맡은 마츠시게 유타카가 이번 극장판의 주연은 물론 감독과 각본까지 맡게 된 것에 대해 “직접 연출을 해보니 상상 이상으로 힘들지만 즐겁고 스릴이 있었다. (배우를 할 때와는) 완전히 다른 머리를 써야했지만 그 이상의 기쁨이","link":"https://m.entertain.naver.com/movie/article/438/0000067837","retrieved":1728166110385},{"title":"'울프스' 조지 클루니-브래드 피트, 라이벌 해결사.. 애플TV+ 역대 최다 조회수","contents":"할리우드 대표 배우 브래드 피트와 조지 클루니의 만남으로 기대를 모으는 애플 오리지널필름 ‘울프스’(원제: Wolfs)가 지난 27일(금) 공개 이후, 폭발적인 반응과 함께 Apple TV+ 역사상 최다 조회수를 기록했다. ‘울프스’는 고위 공직자의 범죄를 은폐하기 위해 고용된 두 라이벌 해결사가 힘을 합치며 벌어지는 이야기를 그린 영화다. 할리우드 대표 배우 조지 클루니와 브래드 피트가 매력적인 케미를 선보이는 ‘울프스’는 공개 이후 전 세계 시청자들의 뜨거운 반응을 이끌었다. 하룻밤 동안 두 라이벌이 함께 의뢰뿐만 아니라 끊임없이 등장하는 변수들을 해결해야 하는 상황을 그린 ‘울프스’. ‘울프스’는 고위급 범죄를 은폐하기 위해 고용된 개성 강한 두 전문 해결사 역할을 맡은 브래드 피트와 조지 클루니가 시원한 액션과 함께 경쾌한 티키타카를 선보인다. Apple Studios에서 제작한 ‘울프스’는 조지 클루니의 스모크하우스 픽쳐스(Smokehouse Pictures), 브래드 피트","link":"https://m.entertain.naver.com/movie/article/438/0000067836","retrieved":1728162314228},{"title":"[BIFF]  ‘강남 비-사이드’ 부산에서 맛보기..  “지창욱 배우의 얼굴이 무기”","contents":"11월 공개예정인 디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;가 제29회 부산국제영화제에서 관객과의 특별한 시간을 보내며 공식 일정을 마쳤다. 는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마이다. &lt;강남 비-사이드&gt;는 2일 열린 제29회 부산국제영화제 개막식 레드카펫을 시작으로 오픈토크, 관객과의 대화(GV) 등의 공식 일정을 뜨거운 열기 속에 마무리했다. 이번 부산국제영화제 ‘온 스크린’ 섹션에 초청되어 전 세계에 첫 선을 보인 &lt;강남 비-사이드&gt;는 탄탄한 스토리라인과 숨 막히는 전개, 명품 배우들의 압도적인 열연을 앞세워 현장을 찾은 관객들의 뜨거운 반응을 불러일으켰다. 디즈니+ 오리지널 시리즈 &lt;강남 비-사이드&gt; 4일(금) 영화의 전당에서 진행된 오픈토크에서는 &lt;강남 비-사이드&gt;를 연출한 박누리 감독과 조우진, 지창욱, 하윤경이 참석해 많은 관객들과 가","link":"https://m.entertain.naver.com/movie/article/438/0000067834","retrieved":1728162314230},{"title":"정우, 따뜻한 미소","contents":"배우 정우가 5일 부산 해운대구 영화의전당 야외극장에서 열린 영화 ‘더러운 돈에 손대지 마라’ 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.5/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007826229","retrieved":1728144629772},{"title":"박성웅, 카리스마 철철","contents":"배우 박성웅이 5일 부산 해운대구 영화의전당 야외극장에서 열린 OTT 드라마 ‘좋거나 나쁜 동재’ 오픈 토크 행사에 참석해 매무새를 고치고 있다. 2024.10.5/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007826228","retrieved":1728144629776}]}