{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'돌싱' 채림, 10년 전 웨딩드레스 다시 입어 봤다…깜짝","contents":"채림이 10년 전 착용한 웨딩드레스를 다시 업었다. 19일 오후 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 배우 채림이 출연, 아들 민우와 가족사진을 찍었다. 특히 채림이 10년 만에 같은 웨딩드레스를 입어 이목이 쏠렸다. 그는 \"스타일리스트가 옷을 소장하고 있어서 찍을 수 있었다\"라고 밝혔다. 오히려 드레스가 커져서 뒷부분을 줄였다고 해 MC 및 출연진을 깜짝 놀라게 했다. 채림은 \"내가 이걸 다시 입게 될 줄이야\"라며 스스로 놀라워했다. 이내 민우와 단둘이 가족사진을 찍었고, 웃음소리 가득한 촬영 현장이 훈훈함을 선사했다. 결과물을 본 채림은 \"민우 아빠랑 찍을 때보다 더 잘 나왔는데?\"라고 만족스러워했다.","link":"https://m.entertain.naver.com/now/article/421/0007917136","retrieved":1732018511111},{"title":"채림, 45세 아들맘 맞아? 성난 등근육+11자 복근 공개…역대급 바프 (솔로라서)","contents":"배우 채림이 탄탄한 근육질 몸매를 자랑하며 바디 프로필에 도전했다. 11월 19일 방송된 SBS플러스, E채널 '솔로라서'에서는 아들 민우와 서울 나들이를 떠난 채림의 일상이 공개됐다. 제주도에서 거주 중인 채림은 민우와 함께 서울의 한 스튜디오를 찾았다. 채림은 \"프로필 사진을 찍은 지 오래 됐다. 30대 초반에 찍은 것 같다. 일을 시작하겠다고 마음을 먹고 나서 첫걸음을 내딛기 위해 프로필을 찍으러 왔다\"고 밝혔다. 여전한 미모를 자랑하며 프로필 촬영을 마친 채림은 스튜디오 구석에서 근육 펌핑에 돌입했다. 채림은 \"큰 마음을 먹은 게 바디 프로필이다. 주변에서 계속 이 정도면 사진이 나온다고 하더라. 이쯤에서 기록을 남겨보고 싶었다\"고 털어놨다. 성난 등근육과 11자 복근을 보유한 채림은 자신의 모습을 VCR로 보더니 \"이게 내 등이냐\"고 놀라워했다. 하루에 운동을 4시간씩 했다는 채림은 \"오전에 가서 운동하고 민우 학원 보내놓고 오후에 또 운동을 했다. 헬스장에서 또 왔냐고 하","link":"https://m.entertain.naver.com/now/article/609/0000922670","retrieved":1732018511111},{"title":"'슈거프리 제품'의 배신?… 의사가 3일 내내 제로 슈거 간식 먹어봤더니 ('엄지의 제왕')","contents":"당뇨 환자도 안심하고 먹을 수 있다는 슈거프리 제품. 과연 안전한 걸까. 19일 MBN '엄지의 제왕'에서는 슈거프리 제품이 혈당에 미치는 영향을 확인하기 위해 양성우 내과 전문의가 3일 내내 슈거프리 간식을 먹어보는 실험에 도전했다. 실험 조건은 기존 식단과 식사량을 유지하면서, 평소 먹었던 건강 간식만 제로 슈거 간식으로 대체하는 것. 단 간식의 양에는 제한을 두지 않았다. 실험 전 몸무게 77.2㎏, 중성 지방 120㎎/㎗의 정상적 수치를 유지하던 양 전문의는 실험이 끝난 뒤 몸무게 80.3㎏, 중성 지방 220㎎/㎗으로 몸무게는 3.1㎏가 늘었고, 중성 지방은 무려 100㎎/㎗이 증가했다. 송효영 가정의학과 전문의는 \"정상에서 비정상으로 간 것\"이라며 \"거의 하루에 1㎏씩 증가했다\"고 놀라워했다. 양성우 전문의는 \"나도 내 얘기이긴 하지만 너무 큰 충격을 받았다. 어떻게 중성 지방 수치가 100이나 오른 거냐\"며 \"생각해보니 제로 슈거 제품을 먹으면서 입맛이 터졌다. 식욕이","link":"https://m.entertain.naver.com/now/article/213/0001317266","retrieved":1732018511111},{"title":"탁재훈, 캐나다 소개팅 기대하는 이상민에 \"착각하지 마\" 호통","contents":"'신발 벗고 돌싱포맨' 탁재훈이 소개팅을 기대하는 이상민에게 찬물을 끼얹었다. 19일 오후에 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 '두근두근 돌싱 시그널' 특집 캐나다 편이 담겼다. 제주도에서 사랑 찾기에 실패한 탁재훈, 임원희, 이상민이 또다시 사랑을 찾기 위해 캐나다로 떠났다. 새벽부터 소개팅을 위해 꽃단장에 나선 세 사람, 이상민은 \"이 거리를 우리 보러 왔다고?\"라며 설레는 마음을 드러냈다. 이에 탁재훈이 \"너 착각하지 마! 우리 보러 왔겠어? 단풍 보러왔지!\"라고 호통치며 웃음을 자아냈다. 그러나 탁재훈도 이내 외모를 점검하는 모습으로 눈길을 끌었다. 한편 SBS '신발 벗고 돌싱포맨'은 파란만장 연애 스토리부터 현실적인 조언까지, 게스트 만족 200%를 보장하는 삐딱한 돌싱들의 토크쇼로 매주 화요일 오후 9시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007917132","retrieved":1732018511111},{"title":"'돌싱포맨' 미팅 예고...김준호 \"나도 하고 싶지만 ♥여자친구 있어\"(돌싱포맨)","contents":"'돌싱포맨'에서 김준호가 형들 앞에서 김지민을 간접적으로 언급했다. 19일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서는 솔비, 장희진, 김소은이 출연한 가운데 '돌싱 시그널 in 캐나다' 편이 공개됐다. 이날에는 지난 7월 제주도에서 사랑 찾기에 실패 후 연애 세포 살리기를 염원하며 캐나다로 떠난 멤버들의 모습이 그려졌다. 이들은 소개팅을 앞두고 꽃단장에 들어갔다. 유일하게 여자친구가 있는 김준호는 진행자로 나섰다. 김준호는 \"나도 미팅에 참여하고 싶지만, 여자친구가 있다\"면서 웃었다. 이상민은 \"그런데 13시간 비행기를 타고 차로 2시간을 들어와야하는 이 곳에 우리를 보러 오는 분이 있다고?\"라고 의아해했고, 이를 들은 탁재훈은 \"착각 좀 그만해. 단풍보러 왔겠지 우리 보러 왔겠어?\"라고 말해 웃음을 자아냈다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001797714","retrieved":1732018511112},{"title":"\"감정 생기면…\" 박상남, 박하나에 입 맞추려다 이마 박치기 당했다 (맹꽁아) [종합]","contents":"박상남이 박하나에게 입을 맞추려다 거절당했다. 19일 방송된 KBS1 일일드라마 '결혼하자 맹꽁아!'에는 서민기(김사권 분)를 붙잡는 강지나(이연두)의 모습이 그려졌다. 이날 강지나는 서민기에게 \"오늘 밤 내 옆에 있어 줘\"라며 입을 맞추었다. 서민기는 \"그만해. 술주정 들어줬다고 생각할 테니 잊어\"라며 방을 나섰다. 하지만 강지나는 서민기를 붙잡았고, 서민기는 \"다신 이런 전화 오게 하지 마\"라고 밝혔다. 강지나는 \"무시하고 안 왔으면 됐는데, 왔잖아. 너도 나 원하잖아. 네 눈만 봐도 다 알아. 너, 나 못 잊었어\"라며 서민기의 마음을 읽었다. 서민기는 \"알면 놔줘. 나도 좀 살자\"라며 강지나를 거부하려 했다. 강지나는 \"이 집 네 손길 안 닿은 곳이 없어. 온통 너로 가득 차서 내가 숨을 쉴 수 없다. 내가 제정신으로 살 수 있었을 것 같아? 네가 와야 완성되는 우리 집이잖아\"라며 서민기를 설득하려 했다. 사랑한다고 고백하는 강지나. 이를 들은 서민기는 \"마지막으로 묻자. 너,","link":"https://m.entertain.naver.com/now/article/213/0001317265","retrieved":1732018511114},{"title":"백종원, 예산 시장 임대료 폭등에 분노... “시장 통째로 두고 나갈 수도” [왓IS]","contents":"백종원 더본코리아 대표가 예산 시장의 임대료 폭등 문제를 지적했다. 백종원은 19일 자신의 유튜브 채널에서 재단장 후 재개장을 앞둔 예산 시장을 방문했다. 그는 예산 시장을 돌아보며 “흔한 현대식 시장이 될 수도 있었는데 관객들이 계속 찾아올 만한 시장으로 다시 태어나서 뜻깊다”고 말했다. 예산 시장이 예전과 달리 활기를 되찾은 건 사실이지만, 일부 상인들은 과도한 임대료 인상으로 어려움을 겪고 있었다. 예산 시장 한 상인은 “월세 10만 원이던 가게가 지금은 200만 원까지 올라간다고 한다. 사람이 많이 몰리니까 시세가 상승하는 부분도 있다”고 호소했다. 이에 대해 백종원은 “나는 젠트리피케이션(도심 인근의 낙후 지역이 활성화되면서 외부인과 돈이 유입되고, 임대료 상승 등으로 원주민이 밀려 나가는 현상)이 진절머리가 나는 사람이다”라고 분노했다. 그러면서 “비싼 임대료 때문에 시장의 경쟁력을 무너뜨린다고 판단하면 저희와 마음이 맞는 분들을 모시고 시장을 옮길 거다. 빈말이 아니다.","link":"https://m.entertain.naver.com/now/article/241/0003396107","retrieved":1732018511126},{"title":"‘지금 거신 전화는’ 협박 전화로 시작된 쇼윈도 부부 유연석-채수빈 균열","contents":"MBC 금토드라마 ‘지금 거신 전화는’이 극강의 몰입도를 선사할 하이라이트 영상을 공개했다. 오는 22일 오후 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송이 불과 3일 앞으로 다가온 가운데, 19일 공개가 된 하이라이트 영상에는 ‘쇼윈도 부부’ 백사언(유연석 분)과 홍희주(채수빈 분)의 서사와 스펙타클한 장면들이 담겨 있어 시선을 사로잡는다. 특히 강렬한 캐릭터들의 매력은 물론 로맨스와 스릴러, 미스터리 등 다양한 장르의 향연이 본방사수 욕구를 자극시킨다. 어느 날, 한 통의 협박 전화를 받게 된 사언. 아내 희주를 납치했다는 협박범의 위협에도 의연한 척한다. 하지만 무시하고 넘기기엔 협박범은 사언과 희주에 대해 자세히 알고 있었다. “내 아내 본 적 있습니까? 전 국민이 내 아내에 대해 모릅","link":"https://m.entertain.naver.com/now/article/144/0001001845","retrieved":1732018511126},{"title":"이혼 후 새 출발..채림 \"복귀 결심하고 새 프로필 촬영\"[솔로라서]","contents":"배우 채림이 새로운 출발을 알리는 프로필 촬영에 나섰다. 19일 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 채림이 아들 민우와 함께 프로필 사진 촬영에 나선 모습이 그려졌다. 이날 채림은 \"프로필 사진을 찍은 지 오래됐다. 30대 초반에 찍은 사진이 포털 사이트 프로필에 올라가 있다\"고 말했다. 그는 \"일을 시작하겠다고 마음을 먹고 다시 첫걸음을 내딛는 시작\"이라며 프로필 촬영 의미를 밝혔다. 이어 \"제가 전 남편과 결혼을 앞두고 있던 시기에게 화보를 촬영한 적이 있다. 그때 촬영을 함께한 스태프들이 오늘 도와주기로 했다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003283773","retrieved":1732018511130},{"title":"“파우치, 외국 회사 조그마한 백” 박장범, 국회 청문보고서 채택 ‘불투명’···청문회 이틀째도 공방 계속","contents":"정치권은 박장범 KBS 사장 후보자에 대한 국회 과학기술정보방송통신위원회의 이틀째 인사청문회가 열린 18일에도 박 후보자가 앵커 시절 진행했던 윤석열 대통령과의 단독 대담 방송의 적절성을 놓고 공방을 이어갔다. 여야 사이에 이견이 좁혀지지 않으면 위원회 차원에서의 청문보고서 채택 역시 불투명한 상황이다. 야당은 지난 18일 청문회에서 박 후보자가 “대통령 대담 당시 제가 ‘야당이 사과를 요구한다. 사과할 의향이 있느냐’라는 질문을 했다”고 말했으나, 실제 송출된 방송에서는 박 후보자가 이런 질문을 한 대목이 없다는 점을 문제 삼았다. 더불어민주당 노종면 의원은 “어떻게 착각으로 그런 실수가 가능할까. 편집하지 않았다는 것만 입증해 달라”며 녹화분을 비공개 상태에서라도 여야 의원들이 함께 봐야 한다고 주장했다. 국민의힘 박정훈 의원은 “거짓말 프레임을 씌워서 후보자의 자질을 문제 삼으려고 하는 것 같은데, 거짓말은 이재명 대표가 골프 치고 ‘안 쳤다’고 하는 게 거짓말이다”라고 주장했","link":"https://m.entertain.naver.com/now/article/144/0001001843","retrieved":1732018511131},{"title":"김규선, 최웅에 \"오빠는 '한보름의 남자' 아닌 '한채영의 남자'\"('스캔들')","contents":"김규선이 최웅을 ‘한채영의 남자’라 칭하며 분노했다. 19일 KBS 2TV ‘스캔들’에선 설아(한보름 분)에 진호(최웅 분)를 향한 정인(한채영 분)의 비이상적 애정을 알리는 주련(김규선 분)의 모습이 그려졌다. 이날 주련은 빚에 허덕이는 태창(이병준 분)에 안타까움을 느끼곤 선애(이시은 분)를 찾아 “저희 아빠 좀 살려주세요. 이 대표님께 빌린 돈이 많다고 들었어요. 그러니 조그만 양해를 해주세요”라고 사정했다. 이에 선애가 “어디까지 알고 있는지 모르겠지만 이미 적지 않은 돈을 융통해줬어요. 이자는 업계 최저 수준이고 어음도 은행에 제출하지 않고 가지고만 있고요. 이 정도면 부모 자식 간보다도 사정을 더 잘 봐준 거 아닌가요?”라고 일축하고 태창의 빚이 150억 원에 이른다고 밝혔음에도 주련은 “저희 아빠, 이 회사 평생 피땀으로 키워왔어요. 대표님이 조금만 더 양보하고 고려해주신다면”이라고 애원했다. 결국 선애는 “그 피땀은 민 회장의 피땀이 아니라 다른 사람의 피땀과 눈물이겠","link":"https://m.entertain.naver.com/now/article/213/0001317263","retrieved":1732018511131},{"title":"탁재훈, 새 인연 만드나 \"일대일 데이트 하고파\" 뜬금 고백 [돌싱포맨]","contents":"방송인 탁재훈이 데이트 상대를 지목해 눈길을 끈다. SBS '신발 벗고 돌싱포맨'에서는 제주도에서 펼쳐져 큰 화제를 모았던 '두근두근 돌싱 시그널' 특집 '캐나다' 편을 19일 방송한다. 지난 7월 제주도에서 사랑 찾기에 실패 후 연애 세포 살리기를 염원하며 캐나다로 떠난 '돌싱포맨'은 꼭두새벽부터 꽃단장을 해 눈길을 끌었다. 이어 \"결혼하기 딱 좋은 날씨네\"라며 설레발을 떠는 등 새로운 만남에 대한 기대감을 숨기지 못하는 모습을 보였다. 반면, '연애 반장'으로 변신한 김준호는 \"제발 형들끼리 물어뜯지만 말아달라\"고 당부하면서 \"사랑은 쟁취하는 것\"이라며 '사랑 전쟁'을 예고해 웃음을 자아냈다. 한편, 엄청난 자신감을 보이던 '돌싱포맨'은 여성 출연자들의 등장에 깜짝 놀라 물을 쏟는 등 긴장한 내색을 숨기지 못해 모두를 폭소케 했다. 이어 여성 출연자 중 한 명은 \"사람 인연이란 게 어떻게 될지 모른다\"며 설레는 말들을 거침없이 내뱉어 '돌싱포맨'에게 기대감을 안겨줬다. 먼저, '","link":"https://m.entertain.naver.com/now/article/108/0003283770","retrieved":1732018511133},{"title":"남친 父 발인에 '팬미팅' 간 여자친구…한혜진 \"들키지 말았어야\" (연애의 참견)","contents":"여자친구의 덕질 때문에 위기를 맞은 고민남의 사연이 소개된다. 19일 방송되는 KBS JOY '연애의 참견' 250회에서는 7번의 소개팅 끝에 2살 연하의 여자친구와 연애 중인 25세 고민남의 사연이 공개된다. 고민남은 여자친구의 예쁜 얼굴에 밝은 성격까지, 게다가 처음 만난 순간부터 얘기가 잘 통해 누가 먼저랄 것 없이 서로에게 빠져들어 연애를 시작했다. 연애를 시작한 지 석 달 즘, 처음으로 여자친구의 집으로 초대받아 방을 구경하다 그녀의 비밀을 알게 된다. 바로, 한 아티스트의 굉장한 덕후였다는 것. 고민남이 싫어할까 숨겼다고 말하는 여자친구였지만 그가 이상하게 보지 않는다는 걸 알고 나서는 안심이 되었는지 숨기지 않고 당당히 덕질을 이어간다. 그런데, 여자친구의 덕질은 점점 둘만의 시간을 방해하기 시작했고, 아니라고는 했지만 여자친구의 덕질이 신경 쓰이긴 했다고 설명한다. 그리고 얼마 후, 아버지의 발인에 회사 일이 생겨 함께 못한다는 여자친구는 사실 거짓말을 하고 팬미팅에","link":"https://m.entertain.naver.com/now/article/311/0001797708","retrieved":1732018511135},{"title":"'스캔들' 김규선, 이시은 찾아갔다…\"父 150억 빚\" 충격","contents":"'스캔들' 김규선이 아버지의 어마어마한 빚에 충격을 받았다. 19일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 민주련(김규선 분)이 이선애(이시은 분)를 찾아가 긴장감을 자아냈다. 이 자리에서 민주련이 아버지 민태창(이병준 분)을 언급하며 \"우리 아빠 좀 살려 달라\"라고 부탁했다. \"대표님께 빌린 돈이 워낙 많다고 들었다. 조금은 양해해 달라\"라고도 덧붙였다. 이선애가 선을 그었다. 그는 \"이미 적지 않은 돈을 융통해 줬다. 이자는 업계 최저 수준이다. 부모, 자식 사이보다 사정을 더 잘 봐준 것\"이라고 밝혔다. 이에 민주련이 \"그러면 아빠가 빌린 돈이 어느 정도 되냐?\"라고 물었다. \"원금, 이자 합해서 150억 원 정도 될 거다\"라는 대답에는 큰 충격을 받았다. 민주련이 아빠의 회사를 지켜야 한다며 \"피땀 흘려 일궜다\"라는 말을 하자, 이선애가 코웃음을 쳤다. \"그 피땀은 다른 사람의 피땀과 눈물일 것\"이라면서 \"회사 종잣돈은 백설아(한보름) 아버지의 재산인 거 알고","link":"https://m.entertain.naver.com/now/article/421/0007917120","retrieved":1732018511137},{"title":"\"한국인들 피부색으로 차별\"…바수 무쿨, 이주민 쉼터 운영 이유는 (이웃집찰스) [종합]","contents":"인도에서 온 바수 무쿨이 이주민들을 위한 쉼터를 운영하게 된 계기를 밝혔다. 22일 방송된 KBS 1TV '이웃집 찰스'에는 바수 무쿨이 쉼터의 나눔 봉사 활동을 공개했다. 이날 한국 생활 35년 차 바수 무쿨이 등장했다. 마당엔 채소 박스들이 쌓여 있었다. 무쿨은 \"광주시에서 예산을 받아서 이주민들한테 식자재 나눠주는 프로그램을 한다. 사 와서 바로 배달해 주고, 오는 사람은 와서 받아 가는 식이다\"라며 채소를 4명에게 배달할 거라고 밝혔다. 바수 무쿨은 \"도매시장에서 한꺼번에 사면 싸지 않냐. 어떤 도매시장 사장님들은 우리가 좋은 일 하는 거 아니까 무료로도 준다. 네 망 샀는데 하나 무료로 줬다. 그런 식으로 계속 사니까 상인 분들이 잘해준다\"라고 설명했다. 무쿨은 그 대상에 대해 \"난민 가족이나 아파서 직장을 못 다니는 사람들, 식구가 많은데 수익 활동은 한 명만 하는 이주민들 집에 우리가 음식을 갖다준다\"라고 밝혔다. 이어 바수 무쿨은 태국에서 온 붐을 만나 채소를 나눠주었","link":"https://m.entertain.naver.com/now/article/213/0001317262","retrieved":1732018511139},{"title":"'스캔들' 한채영, 법인카드 쓴 직원에 폭언…\"당장 꺼져\"","contents":"'스캔들' 한채영이 직원을 향한 폭언으로 긴장감을 자아냈다. 19일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 문정인(한채영 분)이 회사 여직원의 법인카드 사용 명세서를 보고 분노했다. 그는 여직원을 보자마자 \"너니? 법인카드 함부로 쓴 게? 야! 법인카드가 네 주머닛돈이야?\"라며 소리쳤다. 이어 \"네가 직접 봐, 네가 쓴 카드 명세서!\"라고 언성을 높였다. 문정인의 폭언이 계속됐다. 직원을 향해 \"너 같은 건 필요 없으니까 당장 꺼져!\"라고도 해 긴장감을 더했다. \"어떤 오해를 하시는지 모르겠지만, 저는 떳떳하다\"라며 억울해하던 직원이 결국 눈물을 보였다. 이를 지켜보던 김석기(진주형 분)가 말렸다. 그는 \"현장 가서 보시면 이해하실 거다. 이번에 끝까지 버틴 스태프 중 한 명이다\"라고 설명했다. 여직원이 울먹이면서 \"대표님 정말 너무하시다. 현장에서 땀 흘려 일했는데, 그깟 커피 사서 돌렸다고 도둑이라고 하시냐?\"라고 말했다. 그럼에도 문정인이 화를 참지 못했다. 그는","link":"https://m.entertain.naver.com/now/article/421/0007917119","retrieved":1732018511142},{"title":"'300억 건물주' 유재석도 인정했다…의심 눈초리 거두고 '찐' 감탄 ('틈만나면')","contents":"유연석이 오직 유재석을 위한 역대급 맛집을 공개한다. SBS 예능 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 지난 12회는 수도권 가구 2.7%, 최고 시청률 3.2%로 동 시간대 1위를 차지, 2049 시청률은 4주 연속 동시간 1위를 기록했다. 이날 유연석은 ‘가까운 곳이 최고의 맛집’이라고 생각하는 유재석의 입맛을 제대로 저격한 궁극의 맛집을 찾는다고 해 궁금증을 고조시킨다. 앞서 유재석은 ‘틈만 나면,’을 통해 자타 공인 ‘즉흥파 면 러버’로 화제가 된 바. 쏟아지는 장대비로 맛집 찾기 난이도가 업그레이드된 가운데, 유연석은 내비게이션 단 100m 안 거리에서 유재석을 감동시킬 맛집 찾기에 나선다. 유재석이 “여기까지 왔는데, 오늘 같은 느낌에는 전통의 오래된 곳을 가야지”라며 힌트를 흘리자, 유연석은 그동안 쌓아온 미식 데이터를 총동원, “100m 거리에 곰탕 집 가자”라며 호기롭게 외친다. 이에 의심의 눈초리를","link":"https://m.entertain.naver.com/now/article/312/0000689653","retrieved":1732018511144},{"title":"무료배달의 진실...자영업자 생존 위협하는 배달플랫폼 (PD수첩)","contents":"'PD수첩'에서 배달플랫폼과 자영업자 사이의 갈등과 무료배달의 진실을 파헤친다. 오는 19일 오후 10시 20분 방송되는 MBC 'PD수첩'은 배달플랫폼과 자영업자 사이의 갈등을 취재하고 수수료 문제에 가려진 배달플랫폼의 문제점들을 조명한다. 최근 배달플랫폼-입점업체 상생협의체는 12차 회의 끝에 수수료를 인하하고 배달비를 조정한다는 상생안을 내놓았다. 자영업자들은 현실을 반영하지 못하는 상생안이라며 이에 대한 반대 기자회견을 했다. 110여 일 간의 회의 끝에도 상생협의체는 모두를 만족시키는 상생안을 도출하지 못했다. 현재 배달플랫폼의 수수료는 9.8%이고, 배달비는 서울 기준 2900원이다. 서울특별시 관악구 A 프랜차이즈 치킨집 자영업자는 출근 후 배달 앱부터 접속해 바로 옆 가게에서 할인쿠폰을 얼마나 달았는지 확인한다. 그는 \"쿠폰은 무조건 누가 달면 그냥, 선택의 여지없이 다는 거\"라며 \"안 달면 주문이 없는데\"라고 토로했다. 'PD수첩' 제작진은 배달플랫폼 배달의민족(이하","link":"https://m.entertain.naver.com/now/article/445/0000259036","retrieved":1732018511146},{"title":"\"입장 없다\"더니 논란되자 해명..이소라·기은세에 민폐만 된 '슈퍼마켙' [종합]","contents":"모델 이소라의 이름을 내건 유튜브 웹 예능 '슈퍼마켙' MC 교체를 두고 논란이 불거진 가운데 제작사 측이 입장을 밝혔다. 이소라는 19일 자신의 인스타그램에 기은세가 지난 10월 게재했던 SNS 글을 캡처해 올렸다. 해당 글은 기은세가 이시영과 함께한 '은세의 미식관' 첫 화 예고글이었다. 기은세는 '이소라의 슈퍼마켙' 자리를 이어받아 '은세의 미식관'을 진행하게 됐다고 전했다. 그러나 이를 뒤늦게 확인한 이소라는 \"네? 이게 뭐죠?\"라는 문구로 황당하다는 반응을 내비쳤다. 당초 '슈퍼마켙 소라'였던 채널명은 '슈퍼마켙'으로 변경하고 '은세의 미식관'으로 새로 단장한 상태다. '슈퍼마켙 소라'는 지난해 12월부터 올해 6월까지 이어진 웹 예능이다. MC 이소라가 슈퍼마켓 주인이 돼 지인들을 초대해 함께하는 토크쇼 형식으로 진행됐다. 가수 성시경, 이효리, 엄정화를 비롯해 방송인 서장훈, 배우 한예슬, 수현 등이 출연했다","link":"https://m.entertain.naver.com/now/article/108/0003283768","retrieved":1732018511148},{"title":"심이영, 내연녀 최정윤과 함께 있는 ♥정영섭 발견하고 충격('선주씨')","contents":"심이영이 내연녀 최정윤과 함께한 정영섭과 맞닥뜨렸다. 19일 MBC ‘친절한 선주씨’에선 선주(심이영 분)와 남진(정영섭 분)의 조우가 그려졌다. 남진은 ‘기러기 아내’ 선주의 희생으로 유학을 떠났음에도 선주의 고교 동창인 상아(최정윤 분)와 외도를 하며 호화로운 유학생활을 영위한 바. 남진의 귀국에 들뜬 선주가 직접 집을 단장하며 구슬땀을 흘리는 와중에도 남진은 상아와 한 비행기를 타고 기내 밀애를 즐겼다. “당신은 프러포즈 어떻게 했어?”라는 상아의 물음엔 “그게 뭐가 궁금해”라며 거부감을 보이다가도 “뭐 그냥 평범하게, 바다에서. 잠깐 거기 살았었거든. 집은 좀 낡았는데 언덕 아래서 내려다보면 바다가 한눈에 펼쳐져서 보기엔 예뻤거든”이라고 상세하게 덧붙였다. 이에 상아는 “그래서 그 예쁜 동네에서 한 눈에 보이는 바다를 보며 ‘나랑 살자, 행복하게 해줄게’ 그랬어?”라고 이죽거렸다. 남진의 귀국 당일, 선주는 딸 지현과 함께 일찌감치 공항으로 가 그를 기다렸으나 정작 남진은 딸","link":"https://m.entertain.naver.com/now/article/213/0001317261","retrieved":1732018511149},{"title":"\"내 안에 3개의 인격 있다\"...광명 세 모자 살인 사건 진실은? (스모킹건)","contents":"'스모킹 건'에서 아내와 두 아들을 살해한 고 씨의 다중 인격 주장과 범죄 심리에 대해 파해친다. 19일 오후 9시 40분에 방송되는 KBS 2TV '스모킹 건' 71회에서는 '광명 세 모자 살인 사건'을 다룬다. 지난 2022년 10월 25일 자정 무렵, 한 남성이 흐느끼며 119에 전화를 걸어왔다. 그는 잠시 외출했다가 돌아오는 사이 아내와 두 아들이 칼에 찔려 숨진 것을 발견했다고 주장했다. 경찰은 즉각 수사에 나섰지만, 외부인의 침입 흔적은 어디에도 없었고, 유일한 생존자인 남편 고 씨는 사건 당시 PC방에 있었다는 알리바이를 제시하며 사건은 미궁에 빠지는 듯했다. 그런데 사건 당일 남편 고 씨의 행적을 면밀히 살피던 경찰은 수상한 정황을 포착했다. 아파트 CCTV에서 고 씨의 의상이 외출 후 묘하게 달라졌고, PC방 사용 기록 조회 결과 1시간의 빈틈이 존재했다. 결정적으로 집 근처 공원에서 흉기와 피 묻은 고씨의 옷이 확보됐다. 추궁 끝에 고 씨는 범행을 인정했지만, \"8","link":"https://m.entertain.naver.com/now/article/445/0000259035","retrieved":1732018511151},{"title":"가비 “고등학교 때 YG 들어가고 싶었다... 지금은 JYP” (살롱드립2)","contents":"댄서 가비가 고등학교 시절 재미있었던 에피소드를 공개했다. 19일 유튜브 웹 예능 ‘살롱드립2’에는 요즘 ‘대세’ 가비가  게스트로 출연했다. 그는 최근 JYP엔터테인먼트 수장이자 프로듀서 박진영과 듀엣 무대로 화제를 모았던바. 그는 “당시 바쁜 시즌이었는데 무조건 하겠다고 했다. 박진영 님 옆에서 춤추는 건 대단한 것 아니냐. 정말 딱 한시간 연습했는데 아쉬움이 없었다”고 비하인드를 전했다. 또 가비는 고등학교 시절 자신의 춤 영상이 담긴 CD를 들고 YG 사옥 앞에서 기다린 적이 있다고 밝혀 눈길을 끌었다. 그는 “이게 고전 수법 중 하나였다. CD를 구워서 양현석 님한테 드렸다. ‘이것 좀 가져가 달라’고 객기를 부렸다. 덕분에 태양 님도 구경할 수 있었다”면서 “연락은 없었다. 15년째 기다리고 있는 중”이라고 해 웃음을 안겼다. 이어 “지금은 만약에 엔터테인먼트에 입사 해야한다면 JYP다”라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/241/0003396103","retrieved":1732018511152},{"title":"\"중드 마니아 모여라\"…`영안여몽`, `작작풍류` 등 인기 해외시리즈 오초이스서 무료","contents":"홈초이스는 케이블TV 가입자라면 누구나 무료로 이용할 수 있는 모바일 앱 '오초이스'에서 중국, 대만 등 인기 해외시리즈를 서비스한다고 19일 밝혔다. 화려한 연출과 몰입도 높은 스토리, 독특한 문화 요소가 결합된 해외시리즈는 마니아층에게 꾸준한 사랑을 받고 있는 콘텐츠다. 오초이스에는 현재 50개 타이틀, 700편 이상의 해외시리즈를 시청자에게 제공하고 있으며 특히 이달에만 무료로 볼 수 있는 프리미엄 작품으로 '영안여몽', '작작풍류' 등 중국 드라마를 서비스하고 있다. 중국 궁중 로맨스 '영안여몽'은 단순한 로맨스를 넘어 숨겨진 비밀과 과거의 진실을 추적하는 흥미진진한 전개가 돋보이는 작품이다. 화려한 궁중 의상과 장엄한 세트 디자인이 시청자에게 고대 중국의 매력을 생생히 전달하며, 로맨스를 중심으로 진행되면서도 황국 내외의 정치적 음모, 과거와 현재를 잇는 비밀 등 다양한 이야기가 긴장감을 높여 호평을 받은 시리즈다. 이 외에도 '촌리래료개폭주여외과', '피유망적시광', '념","link":"https://m.entertain.naver.com/now/article/029/0002916904","retrieved":1732018511154},{"title":"임원희, 10살 연하와 3년만에 이혼하더니…\"예쁜 딸 낳고파\" 재혼 욕심 ('미식전파사')","contents":"임원희가 프로미스나인과 함께하는 여수 낭만 먹방 여행에서 일일 아빠를 자처한다. 19일 방송되는 채널S 오리지널 ‘임원희의 미식전파사’에선 MC 임원희가 프로미스나인 이서연, 이채영과 함께 여수로 낭만 먹방 여행을 떠났다. 특히 임원희는 식사자리에서 게장부터 갈치, 조개 구이 등 먹는 데 손이 많이 필요한 부분을 직접 챙기며 ‘프롬이 일일 아빠’로 변신해 현장을 훈훈한 분위기로 물들인다. 임원희는 연애와 결혼에 대한 이서연, 이채영의 질문에 “나만의 짝을 만나 앞에 두 분과 같은 예쁜 딸을 낳고 싶다”며 수줍은 미소를 보인다. 이어 그는 “항상 연애를 꿈꾸고 있다. 사랑은 갑작스럽게 예측할 수 없는 타이밍에 찾아오는 것 같다”는 로맨티스트 적인 모습으로 주위를 놀라게 만든다. 계속되는 먹방에 이서연은 “식탐이 없어 많이 먹지 못해 평소 맛없게 먹는다는 소리를 많이 듣는다”면서 “하지만 해산물은 좋아하는데 오늘 여수에서 제대로 된 먹방을 보여줄 수 있을 것 같다”며 폭풍 흡입하는 모습","link":"https://m.entertain.naver.com/now/article/312/0000689651","retrieved":1732018511156},{"title":"\"이소라, 끝인사 없었는데?\"…'무통보 하차' 저격에 입장 없다더니 결국 해명 [종합]","contents":"방송인 이소라가 MC를 맡아 화제를 모았던 '슈퍼마켙'이 재정비에 나섰다. 그러나 정작 이소라는 이를 몰랐던 상황으로 보여 무통보 하차 의혹이 제기됐다. 입장이 없을 예정이던 제작사 측은 결국 해명을 내놨다. 19일 이소라는 자신의 개인 계정을 통해 기은세의 게시글을 캡처해 \"네? 이거 뭐죠?\"라는 글을 남겼다. 기은세는 \"시영언니가 함께해준 은세의 미식관 첫화가 오늘 저녁 6시에 첫 방송해요!\"라는 글과 함께 \"요리와 토크가 있는 은세의 미식관은 이소라의 슈퍼마켙 자리를 받아 시작하게 되었어요\"라며 자신이 MC로 나서는 웹예능을 소개했다. 이소라는 이와 관련, \"이소라의 슈퍼마켙 자리를 받아 시작하게 됐다\"는 사실을 전혀 몰랐다는 듯 \"이거 뭐죠?\"라며 저격 뉘앙스를 풍기며 글을 남겼다. '슈퍼마켙' 측은 이날 엑스포츠뉴스에 별도의 입장을 밝히지 않을 것이라고 전했다. 5개월 전인 지난 6월, '슈퍼마켙' 측은 '슈퍼마","link":"https://m.entertain.naver.com/now/article/311/0001797702","retrieved":1732018511158},{"title":"'이혼' 탁재훈, 캐나다서 적극 대시 \"데이트 하고 싶다\" (돌싱포맨)","contents":"방송인 탁재훈이 여성 출연자에게 일대일 데이트를 하고 싶다며 고백했다. 19일 오후 9시 방송되는 SBS ‘'신발 벗고 돌싱포맨’(이하 '돌싱포맨')에서는 제주도에서 펼쳐져 큰 화제를 모았던 ‘두근두근 돌싱 시그널’ 특집 '캐나다' 편이 방송한다. 지난 7월 제주도에서 사랑 찾기에 실패 후 연애 세포 살리기를 염원하며 캐나다로 떠난 ‘돌싱포맨’은 꼭두새벽부터 꽃단장을 해 눈길을 끌었다. 이어 “결혼하기 딱 좋은 날씨네”라며 설레발을 떠는 등 새로운 만남에 대한 기대감을 숨기지 못하는 모습을 보였다. 반면, ‘연애 반장’으로 변신한 김준호는 “제발 형들끼리 물어뜯지만 말아달라”고 당부하면서 “사랑은 쟁취하는 것”이라며 ‘사랑 전쟁’을 예고해 웃음을 자아냈다. 한편, 엄청난 자신감을 보이던 ‘돌싱포맨’은 여성 출연자들의 등장에 깜짝 놀라 물을 쏟는 등 긴장한 내색을 숨기지 못해 모두를 폭소케 했다. 이어 여성 출연자 중 한 명은 “사람 인연이란 게 어떻게 될지 모른다”며 설레는 말들을","link":"https://m.entertain.naver.com/now/article/311/0001797701","retrieved":1732018511160},{"title":"가비, YG 연습생 될 뻔했나 \"양현석에 직접 안무 CD 줘\"[살롱드립]","contents":"댄서 가비가 YG엔터테인먼트(이하 YG)를 방문한 일화를 밝혔다. 19일 유튜브 채널 'TEO 테오'의 코너 '살롱드립 2'에는 가비가 게스트로 출연한 영상이 게재됐다. 이날 가비는 과거 SBS 오디션 프로그램 'K팝스타' 시즌1 출연 사실을 밝혀 놀라움을 자아냈다. 그는 \"방송에서 (분량이) 너무 잘려서 말을 잘 안 한다. 그런데 꽤 올라갔다. 너무 쟁쟁한 사람들이 많았다. 최종 50인 정도까지 들었다\"고 말했다. 가비는 고등학생 시절 YG 사옥을 직접 찾아가기도 했다고. 그는 \"안무 영상이 담긴 CD를 들고 YG 앞에서 기다렸다가 양현석에게 '이것 좀 가져가세요'라고 말하면서 CD를 건넸다\"고 밝혔다. 이어 \"그때 잠깐 빅뱅 태양도 스쳐지나가는 걸 봤다\"며 \"어렸을 때 객기로 한 일 같다. 연락은 없었다. 15년째 기다리고 있다\"고 말한 뒤 카메라를 향해 미소 지어 웃음을 안겼다. 그러면서 '\"K팝스타' 때도 YG를 선택했다. 제가 힙합을 좋아하고 멋있기 때문\"이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003283765","retrieved":1732018511164},{"title":"미야오(MEOVV), 이 세계의 여신 미모 (출국)[뉴스엔TV]","contents":"가수 미야오(MEOVV) 멤버 수인, 가원, 안나, 나린, 엘라가 11월 19일 오후 '2024 MAMA AWARDS' 시상식 참석 차 인천시 중구 인천국제공항을 통해 일본으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000922669","retrieved":1732018511166},{"title":"에릭 모브랜드 교수 “남북관계, 한국 방관적인 태도 조금 아쉽다” (The GeoVista)","contents":"19일 아리랑TV ‘The GeoVista’(지오비스타)는 김진아 한국외국어대학교 LD 학부 교수 진행으로 에릭 모브랜드 서울대 국제대학원 교수를 초대해 트럼프-이시바 체제의 동북아 정세를 미리 진단했다. 최근 일본 중의원 선거에서 자민당이 단독 과반 확보에 실패함에 따라 이시바 시게루 총리의 리더십에 대한 내부 비판과 외부 압력이 커지고 있다. 내년이면 창당 70년을 맞는 자민당 내 파벌 정치, 일본의 제103대 일본 총리로 선출된 이시바 시게루 총리의 정치 성향을 집중 분석했다. 또 트럼프 대통령 당선인과 이시바 총리의 등장으로 미일 동맹 및 한미일 삼각 협력이 새로운 변화와 도전을 맞이하고 있다. 글로벌리스트(국제인)인 에릭 모브랜드 서울대학교 국제대학원 교수 시각에서 트럼프와 이시바 체제에서 동맹의 안정성과 협력 방향성을 분석하고, 한미일 군사협력이 지속될 수 있을지 함께 전망했다. 미일 관계에 대해 에릭 모브랜드 교수는 “트럼프 당선인과 이시바 총리의 성격을 떠나 미국과 일","link":"https://m.entertain.naver.com/now/article/144/0001001833","retrieved":1732018511167},{"title":"日 '홍백가합전', 아일릿·투바투 등 한국 아이돌 대거 출연...달라진 K팝 위상","contents":"한국 아이돌 스타들이 올해도 일본 최고 권위 연말 방송인 NHK '홍백가합전'에 초대돼 K팝의 인기를 다시 한번 입증했다. 19일 NHK가 발표한 '홍백가합전' 명단에 그룹 트와이스, 르세라핌, 아일릿, 투모로우바이투게더가 포함됐다. 지난해에는 그룹 스트레이 키즈, 세븐틴, 르세라핌, 뉴진스, 트와이스의 유닛 그룹인 미사모가 무대에 올랐다. 앞서 트와이스(5번째)와 르세라핌(3번째)은 '홍백가합전'에 출연한 경험이 있다. 아일릿과 투모로우바이투게더는 이번이 첫 출연이다. 올해로 75회를 맞는 '홍백가합전'은 매년 12월 31일 출연진이 여성팀(홍팀)과 남성팀(백팀)으로 나눠 노래 대결을 펼치는 프로그램으로 오랜 역사와 전통을 자랑한다. '홍백가합전'은 일본의 최고 권위 방송인만큼, 출연하는 것 자체가 일본 음악 시장에서 정상급 가수로 받아들여진다. 지난 2003년 KBS '겨울연가'로 일본에 한류 열풍이 시작된 후, 여전히 한류 열기는 뜨겁다. 그룹 동방신기, 소녀시대, 카라, 방탄","link":"https://m.entertain.naver.com/now/article/213/0001317259","retrieved":1732018511168},{"title":"글로벌 페스티벌에 뜬 제니, 핫걸의 일상","contents":"블랙핑크 제니가 핫걸 일상을 공유했다. 제니는 11월 19일 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 제니는 데님 셋업을 입고 다양한 포즈를 취하는가 하면 해외스타 도이치(doechii)와 어깨동무를 하며 친분을 드러내고 있다. 제니는 사진과 함께 “Camp Flog Gnaw”라고 덧붙여 Camp Flog Gnaw Carnival 2024 페스티벌에서 찍은 사진임을 알렸다. 한편 Camp Flog Gnaw Carnival 페스티벌은 지난 11월 16, 17일 미국 LA 다저 스타디움에서 개최됐다.","link":"https://m.entertain.naver.com/now/article/609/0000922668","retrieved":1732018511170},{"title":"가비, 알고보니 ‘K팝스타’ 출신 “YG 연락 15년째 기다려” (살롱드립2)","contents":"댄서 가비가 'K팝스타' 출신이라고 고백했다. 11월 19일 공개된 웹예능 '살롱드립2'에는 가비가 게스트로 출연했다. 이날 가비는 과거 오디션 프로그램 'K팝스타' 시즌1에 출연했다고 밝혔다. 장도연은 \"'K팝스타를 나도 많이 봤는데 가비가 나온 건 처음 알았다\"고 놀라워했다. 가비는 \"방송에서 너무 잘려서 얘기를 잘 안 한다. 근데 꽤 올라갔다\"며 \"너무 쟁쟁한 사람들이 많았다. 저는 사실 춤추는 사람이고 여기는 가수 뽑는 데 아닌가\"라고 겸손한 면모를 보였다. 최종 50인까지 들었다는 가비를 향해 장도연은 \"JYP, YG, SM 중에서 어디를 선택했냐\"고 짓궂게 물었다. 가비는 \"고등학생 때 안무 영상이 담긴 CD를 들고 YG 앞에서 기다렸다. 결국 양현석 님께 '이것 좀 가져가세요' 하고 CD를 드린 적이 있다. 갑자기 어디 들어갈 거냐고 물어보니까 그 생각이 났다\"고 털어놨다. 가비는 \"객기로 한 거다. 물론 연락은 없었다. 15년째 기다리고 있다\"면서 \"'K팝스타' 때도","link":"https://m.entertain.naver.com/now/article/609/0000922667","retrieved":1732018511172},{"title":"남보라 “♥예랑이, 쪽방촌 봉사서 만나... 노산? 다자녀 원해”","contents":"배우 남보라가 다자녀를 원한다고 고백했다. 19일 남보라는 개인 유튜브 채널 ‘남보라의 인생극장’ 구독자 10만 돌파 기념 큐앤에이 영상을 올렸다. 남보라는 자신의 예비신랑을 ‘도둑’이라고 표현하는 질문에 “예랑(예비신랑)이를 공개할 순 없지만 너무 좋은 사람이고 옆에 있으면 도움을 받아서 항상 감사한 마음이다. 제가 도둑일 수 있다”고 애정을 드러냈다. 첫 만남은 2019년 11월 쪽방촌 봉사였다. 남보라는 “그때만 하더라도 예랑이는 봉사자, 저는 봉사 실장이었는데 2년 뒤 같이 일하다가 친해졌다. 일을 너무 잘하더라. 봉사 규모가 꽤 커서 제 옆에서 서포트할 왼팔, 오른팔이 필요했는데 예랑이가 오른팔이었다”고 말했다. 13남매 장녀로 연예계에서 유명한 남보라는 “제가 가족 많은 집에 살아보니 대가족이 최고다. 애들이 다 성인이 되니 힘든 일 있으면 서로 도와주고 기쁜 일 있으면 서로 축하해준다”라면서 “신체가 허락하는 한 다자녀 계획도 있는데 노산이라 잘 모르겠다”고 2세 계획을","link":"https://m.entertain.naver.com/now/article/241/0003396102","retrieved":1732018511174},{"title":"김재중, '사생 피해'에도 팬부터 챙겼다...\"건강하게 나이 먹자\"","contents":"그룹 JX 멤버 김재중이 사생 피해에도 팬들에게 밝은 미소를 건넸다. 19일, 김재중은 자신의 채널을 통해 라이브 방송을 진행해 팬들과 소통하는 시간을 가졌다. 우선 김재중은 자신이 론칭한 걸그룹을 언급하며 \"세이마이네임 친구들은 2주 동안 활동하다가 한국으로 넘어올 거다. 2집 준비를 열심히 해야 한다\"라고 말했다. 이후 안 늙는다는 팬의 댓글에 김재중은 \"안 늙지 않는다. 늙는다. 같이 나이 먹고 있지 않냐. 함께 건강하게 나이 먹자\"라고 전해 웃음을 더했다. 김재중은 바쁜 스케줄에 대해서도 말을 꺼냈다. 그는 \"할 일이 너무 많다. 올해 스케줄이 꽉 찼다. 내년 연말까지도 플랜이 나와있다. 플랜을 만들어 놓고, 그 안에 괜찮고 좋은 것들을 집어넣는다. 쉬는 날이 더 사라진다\"라고 말했다. 끝으로 김재중은 \"일하는 분들은 마무리 잘하시고, 학생분들은 힘내라. 라이브를 자주 해보도록 하겠다\"라고 말해 남다른 팬 사랑을 보여줬다. 김재중은 최근 사생이 유포한 거짓 열애설에 휘말렸다.","link":"https://m.entertain.naver.com/now/article/213/0001317256","retrieved":1732018511176},{"title":"'슛돌이' 지승준, 배우 활동 본격화… '오늘부터 인간입니다만' 캐스팅","contents":"'날아라 슛돌이'로 사랑받은 배우 지승준이 '오늘부터 인간입니다만'에 캐스팅됐다. 19일 소속사 빅스마일 엔터테인먼트 측은 지승준이 '오늘부터 인간입니다만'에 출연을 확정지었다고 밝혔다. 지승준은 어린 시절 KBS2 '날아라 슛돌이'를 통해 큰 사랑을 받았다. 성장한 그가 배우로 활동을 본격화한 가운데 '오늘부터 인간입니다'의 캐스팅 소식이 전해졌다. '오늘부터 인간입니다만'는 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 이야기를 담은 로맨틱 코미디 작품이다. 드라마 '마에스트라' '연애대전' 등을 선보인 김정권 감독이 메가폰을 잡았다. 또한 '최고의 치킨'을 집필한 박찬영 조아영 작가가 의기투합했다. 지승준은 자신이 좋아하는 축구를 원 없이 할 수 있는 것만으로도 만족하는 배정배 역을 맡았다. 화목한 부모님 밑에서 근심 없이 자라 구김살도, 결핍도 하나 없는 그는 왕성한 활동량을 바탕으로 공격과 수비 모두에 기여하는 팀의 핵심 자원이다. 그러나 경기장에서 엉뚱한 활","link":"https://m.entertain.naver.com/now/article/469/0000834137","retrieved":1732018511186},{"title":"가비 \"K팝스타 시즌1' 출연…태민과 한림예고 동기\"","contents":"안무가 가비가 'K팝스타' 시즌 1에 참가한 사실을 고백했다. 19일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 안무가 가비가 출연했다. 이날 가비는 가수 박지만, 이하이, 백아연 등을 배출한 'K팝스타' 시즌 1에 출연한 사실을 고백해 모두를 놀라게 했다. 가비는 \"너무 잘려서 얘기 안 하는데, 꽤 올라갔다\"라며 찾아볼 수 없는 분량에 속상하기도 했다고 고백했다. 가비는 고등학생 당시 안무 영상이 담긴 CD를 들고 무작정 YG 엔터테인먼트 앞에서 기다린 뒤, 양현석에게 직접 전달하기도 했다고. 한림예술고등학교 1기인 가비는 피오, 송민호 등과 동기라고 밝혀 시선을 모았다. 가비는 \"저는 그분들의 존재를 알았다\"라며 개성 강했던 두 사람을 추억했다. 더불어 가비는 또 다른 동기인 태민을 언급하며 \"저랑 태민 씨가 동갑인 게 많은 분에게 충격적이었나 봐요\"라고 누리꾼들 사이에서 화제가 된 밈을 재연했다. 이어 MC 장도연은 누구와 동갑 같아 보이냐는 가비의 질","link":"https://m.entertain.naver.com/now/article/421/0007917103","retrieved":1732018511188},{"title":"미야오 나린 ‘새초롬한 손인사’[포토엔HD]","contents":"미야오(MEOVV) 멤버 가원, 수인, 나린, 안나, 엘라가 11월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922666","retrieved":1732018511190},{"title":"가비 \"박진영과 무대 영광…무조건 하겠다고 했다\"","contents":"안무가 가비가 '살롱드립2'에서 가수 박진영과 무대를 함께한 소감을 밝혔다. 19일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 안무가 가비가 출연했다. 가비가 최근 박진영의 신곡 '이지 러버'(Easy Lover)(아니라고 말해줘) 무대를 함께한 소감을 밝혔다. 가비는 박진영의 뮤즈가 된 것에 대해 \"너무 영광이다, 멋진 여자들이 서는 거잖아요, 왜 나지?\"라고 기뻐했다. 이어 가비는 \"바쁜 시즌이었는데, 무조건 하겠다고 했다, 박진영 님 옆에서 춤추는 건 대단한 거니까\"라고 덧붙였다. 가비는 '살롱드립2' 녹화 전날 박진영과 처음으로 연습했다고 밝히며 \"보통 2~3시간을 잡는데, 딱 1시간 연습을 했다\"라고 전했다. 가비는 \"정말로 1시간을 미친듯이 풀파워로 연습했다\"라며 \"하나도 부족한 게 없는 연습이었다\"라고 고백했다. 더불어 가비는 \"나도 저런 열정을 오래 유지하고 싶은 생각이 들었다\"라며 박진영의 남다른 열정에 감탄했다.","link":"https://m.entertain.naver.com/now/article/421/0007917101","retrieved":1732018511191},{"title":"'동갑 사업가♥' 남보라 \"노산이지만 다자녀 원해..대가족 최고\"[스타이슈]","contents":"배우 남보라가 다자녀 출산 계획을 밝혔다. 남보라는 19일 자신의 유튜브 채널에 구독자 질문에 답하는 모습이 담긴 영상을 게재했다. 이날 영상에서 한 구독자는 \"남보라 남편이 이상순, 비, 연정훈에 이은 대한민국 4대 도둑이라는 것에 대해 어떻게 생각하냐\"고 질문했다. 이에 남보라는 \"남자친구가 너무 좋은 사람이다. 제가 도움을 많이 받아서 감사한 마음이다. 제가 도둑일 수도 있다\"고 답하며 미소를 지었다. 이어 \"첫만남에 대해서도 궁금해하시는데 저는 오랫동안 쪽방촌 봉사를 했었고 남자친구는 2019년 11월에 처음 봉사를 하러 왔다. 거기서 처음 만났고, 처음에는 봉사자 관계로 지내다가 2년 후인가 함께 일을 하다가 많이 친해졌다\"고 밝혔다. 또 \"남자친구가 일을 정말 잘한다. 봉사 규모가 꽤 컸다. 제 옆에서 완전 제대로 서포트 해줄 오른팔이 되어줬다. 그때부터 급격하게 친해졌고 저와 동갑\"이라고 설명했다. 또 다른 구독자는 \"출산하게 되면 노산인데 계획 있냐\"고 물었고, 남보라","link":"https://m.entertain.naver.com/now/article/108/0003283761","retrieved":1732018511193},{"title":"세븐틴 승관 제주 홍보대사 위촉, 남방큰돌고래 보호에 힘 보탰다","contents":"세븐틴 승관이 고향 제주를 알리는 홍보대사로 위촉됐다. 승관은 11월 19일 오후 제주시 일도일동 제주특별자치도 소통협력센터에서 열린 위촉식에 참석해 홍보대사로서 첫발을 내디뎠다. 특히 이 자리는 제주 출신인 승관이 지역의 글로벌 홍보에 기여한 공로를 인정받은 것이라 더욱 의미가 깊다. 승관은 위촉식에서 “어린 시절부터 제주도민으로서 자랑스러움을 느껴왔다. 그래서 지난해 ‘유네스코 청년포럼’ 연설 기회가 생겼을 때, 세계 자연문화유산인 제주특별자치도를 소개하고 싶은 마음이 컸다. 이렇게 제주 홍보대사로까지 임명돼 감회가 새롭고 감사하다”는 소감을 전했다. 이어 “제주도민 여러분께 더욱 좋은 에너지와 희망을 드리고 싶다는 마음으로 활동해왔다”라며 “앞으로도 제주와 세븐틴을 전 세계에 알릴 수 있도록 더욱 열심히 활동할 테니 지켜봐 달라”고 덧붙였다. 오영훈 제주지사는 “제주가 배출한 세계적 아티스트가 고향의 홍보대사로 활약하게 돼 기쁘다”며 “제주의 청정 자연과 문화예술, 세계평화의","link":"https://m.entertain.naver.com/now/article/609/0000922665","retrieved":1732018511194},{"title":"가비, 이창호와 무슨 사이길래 “먼저 산책 제안, 잘생겼다” (살롱드립2)","contents":"댄서 가비가 개그맨 이창호를 향한 팬심을 고백했다. 11월 19일 공개된 웹예능 '살롱드립2'에는 가비가 게스트로 출연했다. 이날 가비는 이상형에 대해 \"저는 잘 몰랐는데 제가 잘생긴 사람을 좋아하더라\"며 솔직한 입담을 뽐냈다. 장도연은 \"최근에 '라디오스타' 출연했을 때 이창호 씨한테 먼저 산책 가자고 하지 않았냐\"고 폭로했다. 부끄러워하던 가비는 \"근데 창호 오빠 진짜 매력 있지 않냐\"고 호감을 드러냈다. 이에 장도연은 \"너의 잘생김의 기준이 이창호인 거냐\"고 물었고, 가비는 \"그러면 잘생긴 사람을 좋아하는 게 아닌 것 같다\"고 답했다. 그러면서도 가비는 \"아니다. 잘생겼다\"는 장도연의 이야기에 \"잘생겼다\"고 급히 말을 바꿔 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000922664","retrieved":1732018511196},{"title":"미야오 수인 ‘공항에서 보니 더 반가운 팬들’[포토엔HD]","contents":"미야오(MEOVV) 멤버 가원, 수인, 나린, 안나, 엘라가 11월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922663","retrieved":1732018511198},{"title":"미야오 가원 ‘MAMA 무대 기대해 주세요~’[포토엔HD]","contents":"미야오(MEOVV) 멤버 가원, 수인, 나린, 안나, 엘라가 11월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922662","retrieved":1732018511199},{"title":"미야오 안나 ‘눈도 반짝 코도 반짝 입도 반짝반짝’[포토엔HD]","contents":"미야오(MEOVV) 멤버 가원, 수인, 나린, 안나, 엘라가 11월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922661","retrieved":1732018511201},{"title":"로제가 이 구역 화보 퀸  [포토엔HD]","contents":"블랙핑크 로제, 에이티즈, 이동휘, 크러쉬, 규현, 소란이 11월 19일 오후 KBS '더 시즌즈-이영지의 레인보우' 방송 녹화 일정 차 서울시 영등포구 KBS신관 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922660","retrieved":1732018511202},{"title":"다니엘 헤니, ♥루 쿠마가이와 공식석상 포착…초밀착 투샷","contents":"다니엘 헤니가 아내 루 쿠마가이와 공식석상에 섰다. 다니엘 헤니는 19일 자신의 소셜미디어에 아내 루 쿠마가이와 함께 촬영한 사진을 게재했다. 다니엘 헤니가 '비하인드 더 카메라 어워즈'에 참석하면서 아내 루 쿠마가이와 동행한 것. 다정한 신혼부부의 모습을 종종 공개해 온 다니엘 헤니지만 아내와 함께 공식석상에 서는 일은 흔치 않아 공개된 투샷에 더 관심이 쏠렸다. 검정 의상으로 커플룩을 완성한 두 사람은 다정한 초밀착 포즈로 애정을 과시하며 스포트라이트를 한몸에 받았다. 한편 다니엘 헤니는 지난해 10월 미국에서 일본계 미국인인 모델 겸 배우 루 쿠마가이와 결혼식을 올렸다. 다니엘 헤니의 아내 루 쿠마가이는 밝은 미소와 건강미가 돋보이는 모델이자 배우로, '9-1-1', '온리 더 브레이브', '굿 트러블', '라이언 핸슨 솔브스 크라임 온 텔레비전' , '인트라퍼스널', '사랑 없는 숲' 등에 출연하며 다방면에서 활동해 왔다. 한때 루이카 로즈(Ruika Rose)라는 예명으로도","link":"https://m.entertain.naver.com/now/article/477/0000522409","retrieved":1732018511204},{"title":"로제, 백만불짜리 미소~[포토엔HD]","contents":"블랙핑크 로제, 에이티즈, 이동휘, 크러쉬, 규현, 소란이 11월 19일 오후 KBS '더 시즌즈-이영지의 레인보우' 방송 녹화 일정 차 서울시 영등포구 KBS신관 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922658","retrieved":1732018511205},{"title":"로제, 막 찍어도 독보적인 예쁨 [포토엔HD]","contents":"블랙핑크 로제, 에이티즈, 이동휘, 크러쉬, 규현, 소란이 11월 19일 오후 KBS '더 시즌즈-이영지의 레인보우' 방송 녹화 일정 차 서울시 영등포구 KBS신관 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922657","retrieved":1732018511207},{"title":"블랙핑크 로제, 추위도 녹여버릴 채영이의 팬서비스(KBS ‘더 시즌즈’ 출근길) [뉴스엔TV]","contents":"가수 블랙핑크 멤버 로제가 11월 19일 오후 KBS '더 시즌즈-이영지의 레인보우' 방송 녹화 일정 차 서울시 영등포구 KBS신관 공개홀로 들어서고 있다. #블랙핑크 #BLACKPINK #더시즌즈 #이영지의레인보우 #theseasons #로제 #ROSÉ #로젠박 #채영 #RoseannePark","link":"https://m.entertain.naver.com/now/article/609/0000922656","retrieved":1732018511208},{"title":"미야오 엘라 ‘화보 찢고 나온 여신 미모’[포토엔HD]","contents":"미야오(MEOVV) 멤버 가원, 수인, 나린, 안나, 엘라가 11월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922655","retrieved":1732018511210}]}