{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"경기도, 다큐 영화 ‘1923 간토대학살’ 14일 도청서 상영···김동연 지사 “정부, ‘역사 잊은 민족에 미래 없다’ 말 되새겨야”","contents":"경기도가 광복절을 앞두고 14일 오후 3시 도청 1층 대강당에서 다큐멘터리 영화 ‘1923 간토대학살’을 상영한다고 13일 전했다. 이 영화는 일제강점기인 1923년 9월 1일 일본 수도권이 있는 간토 지방에서 발생한 대지진 때 현지 조선인들을 대상으로 자행된 학살을 조명한다. 당시 일본 정부가 계엄령을 선포한 가운데 조선인들이 우물에 독을 풀거나 방화했다는 유언비어가 퍼져 집단적 분노의 표적이 되면서 무참히 학살당했다. 조선인 희생자는 6천명을 훌쩍 넘는 것으로 추산된다. 일본 학계와 시민사회에선 대지진 당시 조선인 학살의 역사적 사실을 인정하고 책임을 져야 한다는 목소리가 나오지만, 일본 정부는 이를 거부하고 있다. 다큐멘터리 ‘베트남 전쟁, 그 후 17년’(1993)과 ‘세계영화기행’(1995)으로 주목받은 김태영 감독이 최규석 감독과 함께 제작했으며, 배우 김의성이 내레이터를 맡았다. 영화에서는 간토대지진 후 중국에서 급파된 영국 함대 호킨스 기함의 조지 로스 장교가 찍은 것","link":"https://m.entertain.naver.com/movie/article/144/0000981919","retrieved":1723551342673},{"title":"강하늘, '파일럿' 깜짝 특별출연...파격 비주얼 '청년경찰'","contents":"배우 강하늘이 영화 '파일럿'에 특별출연해 화제다. 12일 기준 312만 관객을 돌파한 영화 '파일럿'이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 반응을 모으고 있다. 영화 '청년경찰'과 드라마 '동백꽃 필 무렵'으로 다채로운 경찰 캐릭터를 보여주며 웃음을 선사했던 강하늘이 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다. 지난달 31일 개봉 후 흥행세를 이어가고 있다. 사진=롯데엔터테인먼트","link":"https://m.entertain.naver.com/movie/article/445/0000223870","retrieved":1723551342675},{"title":"염정아, 열혈 형사로 변신… “멋진 언니 반응에 깜짝”","contents":"넷플릭스 영화 ‘크로스’서 액션 연기 소화 “트위터(현 X) 반응을 보는데 ‘언니 멋있다’고. 그런 글들이 고맙더라고요.” 배우 염정아(사진)는 넷플릭스 영화 ‘크로스’ 공개 이후 온라인에서 이런 반응을 접했다고 한다. ‘크로스’에서 그는 열혈 형사를 연기한다. 전기 충격기를 손에 낀 채 범인을 검거하고 몸 사리지 않고 총격전을 벌인다. 부하 형사들과 회식에서는 “잔인한 여자라 나를 욕하지는 마, 잠시 너를 위해 수갑을 채운 거야”라며 목청껏 노래하는 선머슴 같은 면도 있다. 12일 서울 종로구 한 카페에서 만난 염정아는 “한동안 센 캐릭터를 정말 하고 싶었는데 이 작품을 하게 됐다”며 만족해했다. 그는 최근 잇따라 ‘센 여성’을 선보였다. ‘크로스’에서는 베테랑 형사 미선, 최근 공개된 디즈니플러스 시리즈 ‘노 웨이 아웃: 더 룰렛’에서는 입이 거칠고 정략에 능한 정치인을 능청스럽게 해냈다. ‘크로스’는 군 특수요원이었던 남편 강무(황정민)가 아내 미선에게 과거를 숨기고 전업주부로","link":"https://m.entertain.naver.com/movie/article/022/0003959804","retrieved":1723551342675},{"title":"극장가 14일 ‘2차 여름대전’… 한국·할리우드 영화 4편 개봉","contents":"14일 영화 4편 동시 개봉 현대사·청춘물 내놓는 한국영화 ‘행복의 나라’ 10·26속 가려진 양심 조명 ‘빅토리’ 흥겨운 응원에 90년대 추억 소환 재난 대작·괴수물로 맞서는 할리우드 ‘트위스터스’ 실감나는 폭풍 연출 압권 ‘에이리언…’ 전작들 남긴 궁금증 해소 14일 극장가가 ‘2차 여름대전’에 오른다. 다양한 장르와 개성의 한국영화 두 편, 할리우드 영화 두 편이 한꺼번에 관객과 만난다. 상차림이 풍성하다. 한국영화로는 묵직한 시대극인 ‘행복의 나라’, 발랄한 청춘물 ‘빅토리’가 있다. 할리우드 재난 블록버스터 ‘트위스터스’, 우주 서바이벌 스릴러 ‘에이리언: 로물루스’도 대기 중이다. 지난달 여름 극장가가 ‘인사이드 아웃2’ 외에 큰 흥행작 없이 100만∼200만 안팎의 관객을 모은 데 이어 신작 네 편이 극장가에 지각변동을 불러올지 주목된다. 행복의 나라 ◆10·26의 육군 대령… 신나는 치어리딩 ‘행복의 나라’는 ‘광해, 왕이 된 남자’(2012)의 추창민 감독이 연출했다","link":"https://m.entertain.naver.com/movie/article/022/0003959800","retrieved":1723551342678},{"title":"제임스 맥어보이 표 스릴러 ‘스픽 노 이블’​, 9월 11일 개봉","contents":"영화 ‘스픽 노 이블’이 영화 속 사건의 시작을 알리는 ‘낯선 맥어보이의 초대를 주의하세요’ 영상을 공개했다. ​ 영화 ‘스픽 노 이블’은 휴가지에서 우연히 만난 낯선 가족의 초대, 친절하지만 불편한 그들의 충격적인 비밀을 다룬 작품. 영화 ‘겟 아웃’, ‘인비저블맨’ 등을 제작한 블룸하우스 제작진과 ‘23 아이덴티티’로 폭발적인 연기를 선보인 제임스 맥어보이의 재회로 탄생한 숨 막히는 입틀막 스릴러 ‘스픽 노 이블’이 ‘낯선 맥어보이의 초대를 주의하세요’ 영상을 공개했다. 이번에 공개된 영상은 스릴러 팬들의 입을 틀어막게 만드는 ‘스픽 노 이블’​만의 긴장감 넘치는 분위기와 사건의 시발점인 두 가족의 첫 만남이 담겨 앞으로 펼쳐질 사건에 대한 궁금증을 높인다. 우연히 휴양지에서 휴가를 함께 보내게 된 두 가족 ‘패트릭’(제임스 맥어보이)과 ‘루이스’(맥켄지 데이비스)는 식사 자리에서 다음 만남을 기약하고, ‘패트릭’의 초대에 응해 ‘루이스’ 가족은 그의 집에","link":"https://m.entertain.naver.com/movie/article/410/0001017758","retrieved":1723551342679},{"title":"박성웅 \"여장하며 '브래지어' 입었는데 답답...여성들 존경한다\" ('필사의 추격')","contents":"배우 박성웅이 첫 여장에 도전한 남다른 소감을 밝혔다. 13일 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격'의 시사회가 진행됐다. 현장에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석해 자리를 빛냈다. 오는 21일 개봉하는 '필사의 추격'은 완벽한 변장술로 형사를 '뺑이 치게' 만들어 '빅뺑'이라 불리는 사기꾼 김인해(박성웅 분), 말보다 주먹이 빠른 분노조절장애 형사 조수광(곽시양 분), 피도 눈물도 없는 보스 주린팡(윤경호 분)까지 각기 다른 이유로 제주도에서 운명적으로 조우한 세 사람이 서로를 쫓고 쫓기는 이야기를 담는다. 2022년 '악마들'을 통해 데뷔한 충무로 신예 감독 김재훈의 두 번째 장편 영화이기도 하다. 변장의 귀재로 통하는 사기꾼 김인해 역을 맡은 박성웅은 자타공인 최고의 사기꾼으로 교포 사업가부터 보석상까지 1인 7역으로 다양한 캐릭터를 연기한다. 박성웅은 \"분장을 하는 게 제일 힘들었다. 할아버지 분장은 5시간 걸려서 했는데 촬영은 1시간","link":"https://m.entertain.naver.com/movie/article/213/0001305591","retrieved":1723546961792},{"title":"70마리 페이스허거, 240cm 제노모프...'에이리언: 로물루스' 제작 비하인드는?","contents":"영화 '에이리언: 로물루스'가 에이리언의 비주얼 탄생 비하인드를 공개했다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러 영화이다. 연출을 맡은 페데 알바레즈 감독은 에이리언의 사실적인 느낌을 구현하기 위해 그린 스크린 촬영을 거부하고 페이스허거와 체스트버스터, 제노모프 등 모든 에이리언을 직접 제작했다. 인간 숙주에게 유충을 주입하는 페이스허거의 피부는 실리콘, 내부는 알루미늄 골조 또는 3D 프린팅한 나일론 관절을 이용해 완성했다. 떼로 등장하는 페이스허거의 촬영을 위해서 총 70마리가 넘는 페이스허거를 만들어 사용했다. 체스트버스터는 오리지널에 등장한 모습과 흡사하지만 약간의 수정을 거쳤다. '에이리언: 로물루스'에서는 움직이는 작은 팔이 새롭게 달렸으며 관절이 늘어난 형태로 등장한다. 제작진은 전분 제품인 메틸셀룰로","link":"https://m.entertain.naver.com/movie/article/445/0000223866","retrieved":1723546961792},{"title":"[M픽 리뷰] 몰입도 극강...'트위스터스', 관객을 토네이도 속으로","contents":"안전하게 경험하는 재난만큼 긴장감 넘치는 게 있을까. 영화 '트위스터스'가 관객들을 토네이도의 한가운데로 초대한다. '트위스터스'는  폭풍을 쫓는 연구원 케이트(데이지 에드가-존스)와 논란을 쫓는 인플루언서 타일러(글렌 파월)가 역대급 토네이도에 맞서는 이야기를 그린 재난 블록버스터다. 1996년 개봉한 영화 '트위스터'의 속편 격이다. 지난 2021년 영화 '미나리'로 주목받고, 디즈니+ 시리즈 '만달로리안' 시즌3 등을 통해 연출력을 선보인 정이삭 감독의 신작이다. 전개 자체는 전형적인 할리우드 블록버스터의 공식에서 크게 벗어나지 않는다. 트라우마를 가진 주인공이 누군가에 의해 위로받고 극복하게 되는 성장담. 위기의 순간 발현되는 주인공의 용기. 여기에 남녀주인공의 로맨스까지. 그래도 서사와 인물이 모두 탄탄하게 맞물려 있기에 크게 작위적으로 느껴지지는 않는다. 두려움에 대한 공감도 충분히 가능하다. 물론 전반적으로 한국 관객이 보기에 특유의 '미국식 리액션'이 과한 경향은 있지","link":"https://m.entertain.naver.com/movie/article/445/0000223864","retrieved":1723546961792},{"title":"알렉스 카츠전 아트 클래스…뮤지엄엘서 총 3회차 진행","contents":"복합문화공간 ‘뮤지엄엘’이 미술 에세이스트 이소영 작가와 함께 ‘현대의 초상: 알렉스 카츠의 예술을 통해 본 일상 속 아름다움’을 주제로 아트 클래스를 진행한다. 알렉스 카츠전 아트 클래스는 뮤지엄엘의 개관전 중 하나인 ‘알베르티나 미술관 컬렉션 : 알렉스 카츠(Albertina Museum Collection : Alex Katz)’ 개막을 기념해 기획됐다. 이는 참가자들이 카츠의 주요 컬렉션 67여 점을 프라이빗하게 감상하며 화가의 예술 여정을 깊이 있게 탐구할 수 있는 기회를 제공한다. 이번 아트 클래스는 알렉스 카츠의 생애, 예술 주제, 작품 스타일 등 ‘알렉스 카츠의 예술세계’에 대한 이소영 작가의 특별강의로 시작한다. 이후 도슨트 해설과 함께 카츠 원화 전시를 관람할 수 있는 전시투어로 이어진다. 참가자들이 자유롭게 질문하고 작품과 작가에 대한 소감을 나눌 수 있는 시간도 마련될 예정이다. 클래스는 8월 31일, 9월 13일, 9월 21일 총 3회차로 진행된다. 회차마다","link":"https://m.entertain.naver.com/movie/article/396/0000685738","retrieved":1723543693693},{"title":"봉석이는 잊어라..이정하, '빅토리'로 출구 없는 매력 어필","contents":"배우 이정하가 영화 ‘빅토리’로 출구 없는 매력을 선보인다. ‘빅토리’가 오는 14일 개봉하는 가운데, 이정하가 필선(이혜리 분)을 10년째 짝사랑 중인, 만년 꼴찌 거제상고 축구부 골키퍼 치형 역으로 관객들을 찾아온다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화다. 이정하가 연기한 치형은 투박하고 허당스러운 면모도 있지만 사랑도, 골문도 자신의 방식대로 지켜내는 단단함과 따듯한 마음씨를 지닌 인물이다. 앞서 공개된 스틸만으로도 이정하가 그리는 치형의 매력들이 곳곳에 자리해있다. 그는 강단 있는 눈빛으로 치형의 다부진 의외의 면모를 기대케 하는가 하면, 필선 앞에서는 그저 지고지순한 순애보 눈망울로 예비 관객들의 마음을 사르르 녹인다. ‘필선 바라기’이자, 거제상고 축구부 골키퍼 치형이 의리 있게 자신의 자리를 지키는 모습을 연기하기 위해 이정하는 대본 분석과 골키퍼 트레이닝 등으로 캐릭","link":"https://m.entertain.naver.com/movie/article/109/0005136045","retrieved":1723543693693},{"title":"\"300만 흥행 감사\"..조정석 '파일럿', 게릴라 무대인사 확정 [공식]","contents":"영화 '파일럿' 주역들이 열정의 홍보 레이스를 이어가며 연이어 관객들을 만날 예정이다. '파일럿'은 지난달 31일 개봉, 단 9일 만에 손익분기점 220만 관객을 돌파하고 오늘(13일) 기준 누적 관객 수 312만 명을 달성한 상태다. 이처럼 올여름 흥행 강자로 우뚝 선 바, 관객들의 뜨거운 성원에 보답하기 위해 게릴라 무대인사를 전격 확정했다. 이번에 진행되는 '파일럿' 흥행 감사 게릴라 무대인사는 오는 16일 CGV 왕십리 7관, 롯데시네마 건대입구 7관에서 진행될 예정이다. 이 자리엔 이주명(윤슬기 역), 한선화(한정미 역), 신승호(서현석 역)가 참석한다. 이 같은 행사 개최에 대해 배급사 롯데엔터테인먼트 측은 \"'파일럿'이 300만 관객 돌파와 함께 올여름 최고 흥행작 기록을 세운 배경엔 오롯이 관객들의 입소문과 성원이 있었기에 가능했던 것\"이라고 전하기도 했다. 또한 CGV 왕십리 1관 및 롯데시네마 건대입구 6관을 예매한 관객들을 대상으로 특별한 팝콘 증정 이벤트도 준비","link":"https://m.entertain.naver.com/movie/article/108/0003257961","retrieved":1723543693694},{"title":"유단자인가...'탈색 머리' 김우빈, 9월 '무도실무관' 출격","contents":"노란 머리로 변신한 배우 김우빈이 오는 9월 '무도실무관' 업무를 시작한다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 담겼다. 특히 탈색을 한 김우빈의 개성 넘치는 헤어스타일이 눈길을 끈다. \"세상을 위협하는 범죄, 싹부터 잘라버린다!\"라는 카피는 전자발찌 대상자들을 밀착 감시하는 무도실무관으로서 어떤 활약을 펼칠지 궁금증을 모은다. 함께 공개된 티저 예고편은 도합 9단의 수준급 무도 실력을 뽐내는 이정도의 모습으로 시작된다. 전국에 포진된 전자발찌를 찬 범죄자들을 24시간 감시하는 보호관찰관 김선민은 자신과 함께 호흡을 맞출 무도실무관으로서 탁월한 재능을 가진 이정도를 알아보고, 그에게 함께 일할 것을 제안한다. 이에 \"재","link":"https://m.entertain.naver.com/movie/article/445/0000223856","retrieved":1723543693694},{"title":"'데드풀과 울버린', 홍보 '열일'했지만...'내한=흥행 실패' 징크스 되나","contents":"배우 라이언 레이놀즈와 휴 잭맨이 짧은 기간 한국 곳곳을 누비며 홍보에 열을 올렸지만, 영화 '데드풀과 울버린' 성적은 기대 이하다. 이쯤 되면 내한 홍보가 흥행 실패의 징크스가 되는 거 아닌가 싶다. 영화진흥위원회 통합전산망에 따르면 '데드풀과 울버린'은 지난 12일 1만4,482명의 관객을 동원, 박스오피스 4위를 기록했다. 누적 관객수는 188만9,341명. 지난달 24일 개봉 당일 23만 명을 동원하며 흥행을 기대케 했지만 '파일럿', '사랑의 하츄핑', '슈퍼배드4' 등 신작들이 연이어 개봉하자 점차 관심에서 멀어졌다. 시리즈 전작들에 비해서도 성과가 썩 좋지 못하다. 2016년 개봉한 1편 '데드풀'은 332만 명, 2018년 '데드풀2'는 378만 명의 관객을 동원한 바 있다. 무엇보다 영화 개봉에 앞서 가진 내한 행사가 역대급으로 성공적이었기에 더욱 아쉬움이 크다. 숀 레비 감독과 라이언 레이놀즈와 휴 잭맨은 지난달 3일 내한했다. 이들은 고척 스카이돔에서 열린 KBO","link":"https://m.entertain.naver.com/movie/article/445/0000223855","retrieved":1723543693697},{"title":"[팝인터뷰③]'행복의 나라' 조정석 \"딸 하츄핑 팬이라 인형 사줘..'파일럿' 잘 본 ♥거미 반응 궁금\"","contents":"배우 조정석이 가족을 향한 애정을 뽐냈다. 조정석은 올 여름 극장가에 영화 '파일럿'에 이어 '행복의 나라'를 선보이게 된 가운데 '사랑의 하츄핑'이 복병으로 주목받고 있다. 조정석은 '파일럿' 무대인사 도중 만난 하츄핑과 사진을 찍어 화제를 모으기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 조정석은 하츄핑과의 컬래버레이션 비화를 공개했다. 이날 조정석은 \"지나가다가 하츄핑을 만나 반가워 사진을 찍게 됐다\"며 \"홍보팀이 시켜서 찍기는 했는데, 딸도 하츄핑을 좋아한다\"고 밝혔다. 이어 \"딸에게 하츄핑 인형 세개나 사줬다\"며 \"팬들도 딸에게 주라고 선물을 엄청해준다. 영화를 같이 보러 가고 싶은데 내가 요즘 바쁘다\"고 덧붙였다. 뿐만 아니라 조정석은 \"작품 세개를 연이어 내놓게 되다 보니 많은 분들이 행복하지 않냐고 말씀해주시는데 당연히 감사하지만 행복하기보다는 부담되고 걱정이 많다. 그래서 열심히 하고 싶다\"며 \"인간 조정석의 행복의 나라는 가족","link":"https://m.entertain.naver.com/movie/article/112/0003714321","retrieved":1723540371441},{"title":"성인 ADHD 앓는 감독, 컴퓨터 챙겨 시골로 줄행랑친 사연","contents":"영화는 감독의 이름을 전면에 내세운다. 그럴 만하다. 수많은 영화 애호가의 휴대전화나 컴퓨터 바탕화면을 장식하는 &lt;이터널 선샤인&gt;의 미셸 공드리 아닌가. 두고두고 우려내듯 소환되는 해당 작품 외에도 감독만이 보여주는 초현실적 환상 세계에 빠져든 이들은 전 세계에 적지 않다. 좀 더 감독에 대해 정통한 이들이라면 1990년대부터 그의 유명세 초석이 뮤직비디오 명작들을 줄줄이 읊어댈 테다. 강렬한 개성 탓에 블록버스터 흥행 감독에 등극하진 못했지만, 오히려 열광적인 지지층을 형성한 감독이라는 데 큰 이견이 없어 보인다. 우리는 대개 천재 소리 듣는 감독이 마치 알에서 태어난 듯 비범한 배경과 떡잎을 보이며 순탄 대로를 달려왔을 거라 상상한다. 하지만 특출한 재능은 평범한 이들이 감당하기 힘든 탓에 오히려 축복이 아닌 저주처럼 인식되곤 한다. 세상의 몰이해는 견딜 수 있지만, 믿고 신뢰하는 동료들에게 이해받지 못하는 건 비극이다. 그런 난관을 극복하며 예술적 성취를 이뤄낸 이들의 드라마는","link":"https://m.entertain.naver.com/movie/article/047/0002442868","retrieved":1723540371442},{"title":"김재훈 감독 ‘더위 날려버릴 영화’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 김재훈 감독이 취재진의 질문에 대답하고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144383","retrieved":1723540371442},{"title":"박성웅 ‘형사들 뺑이 치게하는 빅뺑’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 박성웅이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144382","retrieved":1723540371449},{"title":"윤경호 ‘피도 눈물도 없다’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 윤경호가 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144381","retrieved":1723540371450},{"title":"윤경호 ‘대만 마피아 두목’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 윤경호가 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144380","retrieved":1723540371450},{"title":"곽시양 ‘말보다 주먹이 먼저’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 곽시양이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144379","retrieved":1723540371454},{"title":"박성웅 ‘완벽한 변장술의 사기꾼’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 박성웅이 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144378","retrieved":1723540371455},{"title":"영화 ‘필사의 추격’ 화이팅","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 곽시양, 김재훈 감독, 박성웅, 윤경호가 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144377","retrieved":1723540371455},{"title":"버티지마, 어차피 터지니까..‘핸섬가이즈’ 오늘 안방行","contents":"이성민X이희준, 고퀄 병맛의 반란 지난 6월 27일부터 웃겨온 고자극 오싹 코미디 영화 ‘핸섬가이즈’(감독 남동협)가 13일(오늘)부터 안방극장에도 맹공 웃음 공격을 가한다. ‘핸섬가이즈’ 측은 13일 이날부터 IPTV 및 VOD 서비스를 시작한다고 알렸다. 영화는는 평화로운 전원생활을 꿈꾸던 재필(이성민 분)과 상구(이희준 분)가 하필이면 귀신들린 집으로 이사 오며 벌어지는 일을 담는다. 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 ‘재필’과 세심다정한 섹시가이 ‘상구’로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑 받았고, 공승연 박지환 이규형이 분한 예측 불가한 캐릭터까지 합세해 ‘병맛 코미디’의 진수를 보여줬다. 배우들의 앙상블 외에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성도 있게 만든 남동협 감독의 연출까지 다채로운 면모들이 주목받았다. 그 결과","link":"https://m.entertain.naver.com/movie/article/009/0005349782","retrieved":1723540371455},{"title":"조정석 \"♥거미, 아이 봐줄 사람 없어 시사회 못 와…내 '행복의 나라'는\" [인터뷰 종합]","contents":"'행복의 나라' 개봉을 앞둔 배우 조정석이 '파일럿' 개봉에 이어 가수 데뷔까지 열일하는 소감과 아내 거미를 향한 애정을 드러냈다. 13일 오전 서울 종로구 삼청동의 한 카페에서 영화 '행복의 나라'(감독 추창민)에 출연한 조정석과 엑스포츠뉴스가 만났다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린다. 조정석은 박태주를 살리기 위해 재판에 뛰어든 '법정 개싸움 일인자' 정인후를 연기했다. 세속적인 유명 변호사에서 한 사람의 생명을 위해 고군분투하게 된 '성장형 캐릭터' 정인후로 분한 조정석은 2024년 여름의 남자다. 지난 7월 31일, 파격적인 여장 비주얼로 관객을 사로잡아 2024 한국영화 박스오피스 3위, 300만 관객 돌파를 기록한 영화 '파일럿'(감독 김한결)에 이어 14일, '행복의 나라' 개봉 후 8월 말에는","link":"https://m.entertain.naver.com/movie/article/311/0001760006","retrieved":1723540371459},{"title":"'사기꾼' 박성웅→망가진 곽시양...'필사의 추격', 흥행 코미디 합류? (엑's 현장)[종합]","contents":"'필사의 추격' 배우들과 감독이 코미디 흥행을 이어가길 기대했다. 13일 오후 서울 용산구 CGV 용산에서 영화 '필사의 추격'(감독 김재훈)의 언론시사회가 진행됐다. 자리에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼 김인해(박성웅 분)과 분노조절장애 형사 조수광(곽시양), 그리고 마피아 보스 주린팡(윤경호)이 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린다. 변장의 귀재로 통하는 사기꾼 김인해 역을 맡은 박성웅은 자타공인 최고의 사기꾼으로 교포 사업가부터 보석상까지 1인 7역을 소화해 다채로운 모습을 보여준다. 4~5년 전 기획 단계부터 같이 참여를 했었다고 밝힌 박성웅은 \"초안이랑은 많이 달라진 것 같다\"며 \"그때는 제주도 문제가 무거웠다면 지금은 좀 라이트하게 푼 것 같다\"고 시청 소감을 전했다. 곽시양과 합을 맞춰 액션을 선보인 박성웅은 곽시양이 다리로 목을 조르는 장면에 대해 \"시양이가 힘을 못 빼는","link":"https://m.entertain.naver.com/movie/article/311/0001760005","retrieved":1723540371462},{"title":"'파일럿', 300만 돌파 감사 게릴라 무대인사…열정 홍보ing","contents":"영화 '파일럿'(감독 김한결)의 주역들이 열정의 홍보 레이스를 이어간다. 13일 배급사 롯데엔터테인먼트에 따르면 '파일럿'은 흥행 감사에 보답하기 위해 특별하게 게릴라 무대인사를 확정했다. 이번에 진행되는 '파일럿' 흥행 감사 게릴라 무대인사는 오는 16일 CGV 왕십리 7관, 롯데시네마 건대입구 7관에서 진행될 예정이며 이주명, 한선화, 신승호가 참석할 예정이다. 300만 관객 돌파에 보답하기 위한 행사다. 더불어 CGV 왕십리 1관 및 롯데시네마 건대입구 6관을 예매한 관객들을 대상으로 특별한 팝콘 증정 이벤트도 준비되어 있다. '파일럿' 흥행 감사 기념 스페셜 이벤트의 자세한 사항은 CGV, 롯데시네마 공식 SNS 및 애플리케이션, 홈페이지에서 확인해 볼 수 있다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 일을 그린 코미디 영화. 극장에서 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/421/0007728709","retrieved":1723540371463},{"title":"‘만능’ 조정석만? ‘베테랑’ 황정민두 등판[MK무비]","contents":"‘서울의 봄’으로 천만 신드롬을 이끌었던 황정민이 조정석뿐인 극장가에 등판한다. 기대작 ‘베테랑2’를 들고서다. 현재 극장가는 코미디 영화 ‘파일럿’을 시작으로 시대물 ‘행복의 나라’까지 연이어 개봉하는 조정석시대. 위협적인 경쟁작 없이 독주 중인 그의 흥행 바통을 이을 다음 주자, 바로 황정민이다. 황정민의 신작 ‘베테랑2’(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 무엇보다 어려운 극장 상황에도 매번 놀라운 티켓 파워를 뽐내온 그다. 지난 2020년 8월 5일 개봉한 ‘다만 악에서 구하소서’는 팬데믹 시국에 435만 관객을 동원해 최악의 위기에 놓인 극장 상황에 희망의 빛을 밝히며 단비를 내렸고, ‘서울의 봄’은 2023년 11월 22일 개봉해 꾸준한 입소문으로 무려 1312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에","link":"https://m.entertain.naver.com/movie/article/009/0005349756","retrieved":1723540371463},{"title":"[종합]'필사의 추격', '핸섬가이즈'·'파일럿' 여름 코믹 흥행 바톤터치 받을까","contents":"박성웅, 곽시양, 윤경호가 뭉쳐 제주에서 대환장 추격전을 완성했다. 영화 '필사의 추격'(감독 김재훈/제작 콘텐츠지, TCO㈜더콘텐츠온) 언론배급시사회가 13일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 김재훈 감독과 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품. 김재훈 감독은 \"다양한 장르의 영화, 작품을 해보고 싶다는 생각을 어릴 때부터 했다\"며 \"'악마들'이 고어한 느낌의 스릴러였다면, 정반대되는 가볍고 경쾌한 코믹 액션을 만들고 싶었다\"고 전했다. 극중 박성웅이 1인 7역 연기력을 불사르는 변장의 귀재 사기꾼 '김인해' 역을 맡았다. 박성웅은 \"4~5년 전 기획단계에서부터 함께 했다\"며 \"처음에는 제주도 문제가 무거웠다면, 라이트하게 된 것 같다\"고 알렸다. 이어 \"1인 7역을 했는데 분장 하는게 제일 힘들었다. 할아버지","link":"https://m.entertain.naver.com/movie/article/112/0003714312","retrieved":1723540371466},{"title":"[SC현장] \"제대로 망가져\"…박성웅→곽시양·윤경호 '필사의 추격', 夏극장 코미디 흥행 이을까 (종합)","contents":"배우 박성웅, 곽시양, 윤경호가 영화 '필사의 추격'을 통해 올여름 코미디 장르의 흥행 계보를 이어간다. 13일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 영화 '필사의 추격' 언론·배급 시사회가 진행됐다. 이날 현장에는 배우 박성웅, 곽시양, 윤경호와 김재훈 감독이 참석했다. 오는 21일 개봉하는 영화 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 영화 '악마들'의 김재훈 감독이 메가폰을 잡았다. 김 감독은 \"개인적으로 작품 연출할 때 다양한 장르의 영화를 해보고 싶었다. '악마들'이 고어한 느낌의 스릴러였다면, '필사의 추격'은 가볍고 경쾌한 코믹 액션으로 만들고 싶었다. 이후 다음 작품은 또 다른 장르의 영화로 촬영을 하게 됐다\"고 연출 의도를 전했다. 이어 \"전작이 있긴 하지만, 저한텐 '필사의 추격'이 첫 상업 영화라고 생각한다. 남녀노소 많은 분들이 즐길 수","link":"https://m.entertain.naver.com/movie/article/076/0004181183","retrieved":1723540371468},{"title":"'필사의 추격' 윤경호 \"대만 마피아 보스役, 타투→스모키 화장으로 완성\"","contents":"'필사의 추격' 윤경호가 완성도 높은 캐릭터 연기를 위해 노력한 점을 언급했다. 윤경호는 13일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론·배급 시사회에서 \"헤어스타일부터 스모키 화장, 타투 덕분에 역할에 몰입해서 촬영할 수 있었다\"라고 했다. 윤경호는 피도 눈물도 없는 마피아 보스 주린팡으로 분했다. 그는 작품에 참여한 계기에 대해 \"'필사의 추격'이라는 제목이 주는 기대가 있었다. 또 박성웅 선배가 출연하신다는 이야기 듣고 참여하고 싶은 마음이 컸다. 선배와 여러 작품을 했지만, 다시 한번 작품을 할 수 있다는 거에 기대가 컸다. 또 맡은 역할이 마피아 보스다 보니 광동어를 써야 해서 저에게 새로운 도전이 될 것 같았다\"고 설명했다. 이어 \"헤어스타일부터 스모키 화장, 각종 악세서리와 옷도 그렇고 타투까지 했다. 처음에는 완전 대만 사람처럼 보이기 위해 연기하려고 했는데, 많은 분들이 이미 저를 한국 사람으로 아는데 이질감이 있지 않겠나란 생","link":"https://m.entertain.naver.com/movie/article/076/0004181182","retrieved":1723540371468},{"title":"경기도, 다큐 영화 '1923 간토대학살' 14일 도청서 상영","contents":"김동연 \"정부, '역사 잊은 민족에 미래 없다' 말 되새겨야\" 경기도는 광복절을 앞두고 14일 오후 3시 도청 1층 대강당에서 다큐멘터리 영화 '1923 간토대학살'을 상영한다고 13일 밝혔다. 영화는 일제강점기인 1923년 9월 1일 일본 수도권이 있는 간토 지방에서 발생한 대지진 때 현지 조선인들을 대상으로 자행된 학살을 조명한다. 당시 일본 정부가 계엄령을 선포한 가운데 조선인들이 우물에 독을 풀거나 방화했다는 유언비어가 퍼져 집단적 분노의 표적이 되면서 무참히 학살당했다. 조선인 희생자는 6천명을 훌쩍 넘는 것으로 추산된다. 일본 학계와 시민사회에선 대지진 당시 조선인 학살의 역사적 사실을 인정하고 책임을 져야 한다는 목소리가 나오지만, 일본 정부는 이를 거부하고 있다. 다큐멘터리 '베트남 전쟁, 그 후 17년'(1993)과 '세계영화기행'(1995)으로 주목받은 김태영 감독이 최규석 감독과 함께 제작했으며, 배우 김의성씨가 내레이터를 맡았다. 영화에서는 간토대지진 후 중국에","link":"https://m.entertain.naver.com/movie/article/001/0014873469","retrieved":1723540371470},{"title":"312만 돌파 '파일럿' 흥행 감사 게릴라 무인 확정…한선화·이주명·신승호 출격","contents":"뜨거운 반응 속 올여름 최고의 흥행작에 등극하며 질주 중인 영화 ‘파일럿’(감독 김한결)의 주역들이 열정의 홍보 레이스를 이어가며 연이어 관객들을 만난다. 올 여름 흥행 강자로 우뚝 선 영화 ‘파일럿’이 흥행 감사에 보답하기 위해 특별하게 게릴라 무대인사를 전격 확정했다. 이번에 진행될 흥행 감사 게릴라 무대인사는 오는 16일(금) CGV 왕십리 7관, 롯데시네마 건대입구 7관에서 진행될 예정으로, 뜨거운 홍보 열정을 이어 온 이주명, 한선화, 신승호가 참석한다. 이번 ‘파일럿’ 흥행 감사 무대인사는 300만 관객 돌파와 함께 올여름 최고 흥행작 기록을 세운 배경이 오롯이 관객들의 입소문과 성원이 있었기에 가능했던 것으로 그에 보답하기 위해 진행되는 것이라 더욱 눈길을 끈다. 또한 CGV 왕십리 1관 및 롯데시네마 건대입구 6관을 예매한 관객들을 대상으로 특별한 팝콘 증정 이벤트도 준비되어 있다. ‘파일럿’ 흥행 감사 기념 스페셜 이벤트의 자세한 사항은 CGV, 롯데시네마 공식 SN","link":"https://m.entertain.naver.com/movie/article/018/0005810660","retrieved":1723540371473},{"title":"女속옷 입은 박성웅·망가진 곽시양..'필사의 추격', 코미디 열풍 이을까 [스타현장][종합]","contents":"배우 박성웅, 곽시양, 윤경호가 '필사의 추격'으로 뭉쳤다. 13일 오후 서울 용산구 CGV 용산아이파크몰에선 영화 '필사의 추격' 언론배급 시사회 및 기자간담회가 진행됐아. 연출자 김재훈 감독과 출연 배우 박성웅, 곽시양, 윤경호 등이 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화다. 작년 스릴러 영화 '악마들'을 선보였던 김재훈 감독이 메가폰을 잡았다. 박성웅은 극 중 1인 7역 연기력을 불사르는 '변장의 귀재' 사기꾼 김인해 역할을 맡아 열연을 펼쳤다. 여기에 곽시양은 분노조절장애 형사 조수광으로 분해 코믹한 얼굴을 드러냈다. 반면 윤경호는 살벌한 마피아 보스 주린팡 캐릭터로 변신, 극에 쫄깃한 긴장감을 선사했다. 이날 김재훈 감독은 \"전작 '악마들'이 있긴 하지만 이는 소수 장르의 팬들을 위한 영화였고 저의 연출색을 보여주기 위한 영화였다. 하지만 '필사의 추격","link":"https://m.entertain.naver.com/movie/article/108/0003257942","retrieved":1723536632366},{"title":"“‘리볼버’ 초반 속도감, 느린 이유요?”[편파적인 디렉터스뷰]","contents":"영화 ‘리볼버’ 오승욱 감독이 전작 ‘무뢰한’(2015) 이후 9년 만에 돌아왔다. 배우 전도연의 손을 잡고 특유의 서늘한 분위기를 연출한다. 세련된 그림들이 이어지지만 초반 속도감이 꽤 느려 흡인력이 상대적으로 약하다는 이야기도 나왔다. 거기엔 나름대로 이유가 있었다. 최근 스포츠경향이 만난 오승욱 감독은 ‘리볼버’에 관한 편파적인 쟁점 세 가지에 대해 재치 있는 답변을 들려줬다. ■쟁점1. 초반에 느리게 전개된 이유에 대하여 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 초반 수영이 복수를 감행하기까지 세계관을 세팅하는 데에 오 감독은 엄청 공을 들였다. “저도 속도감에 대해 고민이 많았어요. 처음에 관객들이 다 떨어져 나가면 큰일이니까요. 그런데도 기초를 다져야 하니 간과할 순 없었어요. 액션으로 세계관에 관한 정보를 전달할 수 없는 거고요. 또 어떤 서사 대신 배우들의 연기와 분","link":"https://m.entertain.naver.com/movie/article/144/0000981878","retrieved":1723536632366},{"title":"“차린 건 많은데”…긴장 속 광복절 연휴 맞는 극장가","contents":"15일부터 광복절 징검다리 연휴가 시작된다. 예전 같으면 기대에 들떠있을 극장가지만 최근 몇 년간 상황은 다르다. 영화 시장의 침체가 좀처럼 풀리지 않는 가운데 업계는 관객들이 연휴 기간 영화관을 찾을지 긴장 속에서 예의주시하고 있다. 연휴를 코앞에 둔 14일 SF와 코미디, 역사물 등 여러 장르의 영화가 무더기로 개봉한다. 먼저 SF 영화의 고전 ‘에이리언’ 시리즈의 신작 ‘에이리언: 로물루스’가 14일 베일을 벗는다. 시리즈의 세계관을 탄생시킨 거장 리들리 스콧 감독이 제작자로 참여하고 ‘맨 인 더 다크’(2016)의 페데 알바레즈 감독이 연출을 맡아 시너지를 기대하게 한다. ‘미나리’를 연출한 정이삭 감독의 블록버스터 ‘트위스터스’는 거대하고 위협적인 자연재해를 스크린에 완벽하게 구현해 내 올여름 재난 영화로 관심을 끌고 있다. 한국영화 화제작 중에선 배우 이선균의 유작이기도 한 ‘행복의 나라’가 같은 날 관객들을 찾아간다. 10·26 사태를 배경으로 상관의 명령에 의해 대통령","link":"https://m.entertain.naver.com/movie/article/005/0001717708","retrieved":1723536632367},{"title":"'필사의 추격' 감독 \"특별출연 성동일→김광규, 맛깔나게 살려\" (엑's 현장)[종합]","contents":"'필사의 추격' 감독이 특별 출연한 배우들에게 감사를 전했다. 13일 오후 서울 용산구 CGV 용산에서 영화 '필사의 추격'(감독 김재훈)의 언론시사회가 진행됐다. 자리에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼 김인해(박성웅 분)과 분노조절장애 형사 조수광(곽시양), 그리고 마피아 보스 주린팡(윤경호)이 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린다. 변장의 귀재로 통하는 사기꾼 김인해 역을 맡은 박성웅. 그는 자타공인 최고의 사기꾼으로 교포 사업가부터 보석상까지 1인 7역을 소화해 다채로운 모습을 보여줄 예정이다. 온몸으로 액션을 선보여야 했던 박성웅은 앞서 진행된 제작보고회에서 촬영 중 햄스트링이 파열됐었다는 안타까운 소식을 전하기도 했다. 곽시양과 합을 맞춰 액션을 선보인 박성웅은 곽시양이 다리로 목을 조르는 장면을 언급하며 \"시양이가 힘을 못 빼는 바람에 진짜 기절했다\"고 농담하더니 \"같이 액션을","link":"https://m.entertain.naver.com/movie/article/311/0001759986","retrieved":1723536632370},{"title":"Park Chan-wook's latest film to begin filming Saturday with Lee Byung-hun, Son Ye-jin","contents":"Director Park Chan-wook’s latest film, tentatively titled “NO Other Choice,” is set to begin filming on Saturday, its distributor CJ ENM said. The film will feature a star-studded lineup with actors Lee Byung-hun, Son Ye-jin, Park Hee-soon, Lee Sung-min, Yeom Hye-ran, Cha Seung-won and Yoo Yeon-seok. “NO Other Choice” revolves around an employee at a paper manufacturing company who is suddenly laid off and follows his journey on finding a new job to protect his wife and two children. Actor Lee B","link":"https://m.entertain.naver.com/movie/article/640/0000057675","retrieved":1723536632370},{"title":"'필사의 추격' 윤경호 \"누아르 촬영했는데…코믹한 모습 당황\" [엑's 현장]","contents":"'필사의 추격' 윤경호가 영화 시청 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산에서 영화 '필사의 추격'(감독 김재훈)의 언론시사회가 진행됐다. 자리에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼 김인해(박성웅 분)과 분노조절장애 형사 조수광(곽시양), 그리고 마피아 보스 주린팡(윤경호)이 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린다. 분노조절장애 형사 조수광을 연기한 곽시양은 \"시나리오를 보고 제대로 망가질 수 있겠다는 생각이 들어서 촬영에 임했다\"며 \"항상 아쉬움이 많이 남는 것 같다. 그때와 지금의 저는 또 달라서 아쉬운 부분이 보여서 아쉽고, 촬영하면서 망가지는 것에 대한 두려움이나 무서움, 내가 어떻게 보이는지는 신경을 쓰지 않고 즐기면서 찍었다\"고 촬영 소감을 전했다. 그는 \"다만 화를 너무 많이 내다 보니까 '내가 너무 소리만 지르는 게 아닌가?' 걱정을 했다\"고 덧붙이기도. 또한 최근","link":"https://m.entertain.naver.com/movie/article/311/0001759982","retrieved":1723536632371},{"title":"\"통쾌한 코미디\" 박성웅·곽시양·윤경호 뭉친 '필사의 추격'(종합)","contents":"배우 박성웅, 곽시양, 윤경호가 '필사의 추격'으로 뭉쳤다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격' 언론시사회 및 기자 간담회가 열려 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화로, '악마들'의 김재훈 감독 신작이다. 이날 김 감독은 \"다양한 장르의 연출을 해보고 싶다는 생각을 해왔다\"라며 \"전작 '악마들'이 고어한 느낌이었다면 그와 반대되는 경쾌한 코미디를 만들고 싶었다\"라고 밝혔다. 1인 7역 연기력을 불사르는 변장의 귀재 사기꾼 김인해 역을 맡은 박성웅은 \"분장하는 게 제일 힘들었다, 할아버지 분장은 5시간 걸려서 하기도 했는데 촬영은 한 시간 남짓 안 됐다\"라며 \"해녀 분장, 생전 처음으로 여성 속옷을 착용하고 했는데 답답하더라, 그리고 수염을 많이 붙이는 분장이라 그것도 애를 먹었는데","link":"https://m.entertain.naver.com/movie/article/421/0007728549","retrieved":1723536632376},{"title":"'필사의 추격' 박성웅 \"'핸섬가이즈'·'파일럿' 코미디 영화 흥행? 우리도 기대 왜 없겠나\"","contents":"배우 박성웅이 최근 코미디 영화의 흥행에 대한 솔직한 생각을 밝혔다. 박성웅은 13일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론·배급 시사회에서 \"'핸섬가이즈'와 '파일럿'에 이어 흥행에 대한 기대를 하고 있다\"고 했다. 박성웅은 대한민국 최고의 사기꾼이자 변장의 귀재 김인해 역을 맡았다. 그는 \"솔직히 말씀드리면 4~5년 전 기획 단계부터 참여했다. 그때 당시에 봤던 초안과는 많이 달라졌다. 제주도 문제를 조금 더 라이트 하게 푼 영화가 지금의 '필사의 추격'이 된 것 같다\"고 말했다. 1인 7역에 도전한 그는 \"분장을 하는 게 가장 힘들었다. 특히 할아버지 분장을 5시간 걸려서 했는데, 실제로 촬영한 시간은 1시간 남짓 안 됐다. 해녀 분장을 했을 땐 생전 처음으로 여성 속옷을 착용하고서 촬영을 했는데 답답하더라. 또 수염을 붙이는 분장을 해서 그것도 좀 애를 먹었다\"며 \"그래도 연기한 캐릭터마다 다 달랐고 헷갈리지 않아서 좋았다\"고 만족감을","link":"https://m.entertain.naver.com/movie/article/076/0004181164","retrieved":1723536632379},{"title":"입소문의 기적 '핸섬가이즈', 오늘부터 안방 폭소도 책임진다","contents":"올여름 극장가에 참을 수 없는 웃음을 선사하며 관객들을 사로잡은 고자극 오싹 코미디 영화 ‘핸섬가이즈’(감독 남동협)가 13일 오늘부터 IPTV 및 VOD 서비스를 시작한다. ‘핸섬가이즈’는 평화로운 전원생활을 꿈꾸던 재필(이성민 분)과 상구(이희준 분)가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디다. 바로 오늘, 8월 13일(화)부터 IPTV와 온라인 및 모바일을 통해 VOD 서비스를 시작한다. ‘핸섬가이즈’는 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 ‘재필’과 세심다정한 섹시가이 ‘상구’로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성","link":"https://m.entertain.naver.com/movie/article/018/0005810605","retrieved":1723536632379},{"title":"박성웅, 믿고 보는 배우","contents":"배우 박성웅이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728502","retrieved":1723536632379},{"title":"곽시양, 근사한 슈트핏","contents":"배우 곽시양이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728501","retrieved":1723536632382},{"title":"윤경호, 볼 하트로 전한 인사","contents":"배우 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728500","retrieved":1723536632383},{"title":"'금발' 김우빈 전자발찌 범죄자 감시…넷플릭스 '무도실무관'","contents":"배우 김우빈이 전자발찌를 찬 범죄자들을 밀착 감시한다. 13일 넷플릭스에 따르면 영화 '무도실무관'이 9월 13일 공개된다. 무도실무관은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 전자발찌를 찬 범죄자들을 24시간 감시하는 내용을 담는다. 이날 공개된 예고편은 무도 실력을 뽐내는 이정도의 모습으로 시작된다. 전국에 포진된 전자발찌를 찬 범죄자들을 24시간 감시하는 보호관찰관 김선민은 자신과 함께 호흡을 맞출 무도실무관으로서 이정도에게 함께 일할 것을 제안한다. 몸을 사리지 않는 이정도의 열정 넘치는 모습은 보이지 않는 곳에서 시민들의 안전을 지키는 '무도실무관'이라는 직업에 대한 호기심을 자아낸다. 또 \"빈틈없이 감시하고, 완벽하게 제압한다\"라는 문구와 함께 화려한 무도 실력으로 범죄자들을 제압하는 이정도의 모습은 통쾌함을 선사할 예정이다. 김우빈과 김성균의 호흡, 그리고 김주환 감독표 통쾌한 액션으로 기대를 높이는 영화 '무","link":"https://m.entertain.naver.com/movie/article/079/0003927695","retrieved":1723536632384},{"title":"윤경호 '필사의 추격' 파이팅","contents":"배우 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728499","retrieved":1723536632385},{"title":"'필사의 추격' 곽시양 \"제대로 망가질 수 있겠다 생각해\" [MD현장]","contents":"배우 곽시양이 코믹 연기에 임한 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격'(감독 김재훈) 언론배급시사회 및 기자간담회가 열렸다. 행사에는 김재훈 감독을 비롯해 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품. 2022년 '악마들'을 통해 데뷔한 충무로 신예 감독 김재훈의 두 번째 장편 영화이기도 하다. 이날 곽시양은 \"시나리오를 보고서 제대로 망가질 수 있겠다는 생각이 들었다. 좀 재밌게 읽고 촬영에 임했다\"며 \"분노조절장애가 있는 캐릭터다 보니 어느 부분에서 어떻게 화를 낼지 많이 고민하면서 촬영했다\"고 말했다. 그러면서 \"항상 일을 하다 보면 아쉬움이 굉장히 많이 남는다. 제대로 더 망가질 수 있는데 뭔가, 그때와 지금의 나는 또 달라서 아쉬운 부분들이 굉장히 많이 보여서 좀 아쉽다. 촬영하","link":"https://m.entertain.naver.com/movie/article/117/0003860961","retrieved":1723536632386},{"title":"곽시양, 근사한 매력남","contents":"배우 곽시양이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에 참석하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728496","retrieved":1723536632387},{"title":"'필사의 추격' 박성웅 \"女 속옷, 생전 처음 착용..답답해\" 파격 여장","contents":"배우 박성웅이 '필사의 추격'에서 여장까지 시도한 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산아이파크몰에선 영화 '필사의 추격' 언론배급 시사회 및 기자간담회가 진행됐아. 연출자 김재훈 감독과 출연 배우 박성웅, 곽시양, 윤경호 등이 참석했다. 이날 박성웅은 극 중 변장의 귀재 사기꾼 김인해로 변신한 만큼 \"할아버지 분장을 하는데 5시간이 걸렸다. 근데 촬영은 1시간 했다\"라고 고충을 토로했다. 그러면서 그는 \"해녀 분장의 경우, 생전 처음으로 여성 속옷을 입고 연기했다. 굉장히 답답했는데, (분장한) 각 캐릭터들이 다 달라서 너무 좋았다\"라고 이야기했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화다. 오는 21일 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/movie/article/108/0003257928","retrieved":1723536632388},{"title":"박성웅, 女속옷 착용하고 목 졸려 기절까지‥다 내던진 ‘필사의 추격’[종합]","contents":"박성웅이 여장을 불사하고 목이 졸려 기절까지 한 '필사의 추격'이 개봉을 앞두고 있다. 영화 '필사의 추격'(감독 김재훈) 언론 시사회가 8월 13일 서울 용산구 CGV용산아이파크몰에서 열렸다. 영화 상영 후 진행된 간담회에는 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. 오는 21일 개봉하는 영화 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 박성웅이 1인 7역 연기력을 불사르는 변장의 귀재 사기꾼 ‘김인해’ 역을 맡아 새로운 매력을 선보인다. 곽시양이 분노조절장애 형사 ‘조수광’으로 분하고, 윤경호가 이번에는 살벌한 마피아 보스 ‘주린팡’ 역을 맡아 연기 변신을 선보인다. 박성웅은 주연배우로서 활약했을 뿐 아니라, 직접 시나리오 개발에도 참여했다. 이에 박성웅은 \"4~5년 전 기획부터 같이 한 작품\"이라고 남다른 애착을 드러냈다. 1인 7역 분장에 대해선 \"할아버지","link":"https://m.entertain.naver.com/movie/article/609/0000885673","retrieved":1723536632389}]}