{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘체크인 한양’ 왕의 아들 배인혁→남장 여자 김지은‥“각자 매력 강렬”","contents":"‘체크인 한양’ 배인혁, 김지은, 정건주, 박재찬이 조선의 꽃청춘 4인방으로 안방극장을 찾는다. 12월 21일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 조선 청춘들의 사랑과 성장을 그릴 하오나 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)이 남다른 케미를 자랑하며 작품에 대한 기대감을 높이고 있다. 이런 가운데 12월 20일 ‘체크인 한양’ 측이 첫 방송을 하루 앞두고 배우 4인방이 직접 이야기하는 이들의 케미스트리를 담은 인터뷰를 공개했다. 먼저 이은호라는 이름으로 용천루에 잠입하는 왕의 아들 무영군 이은 역의 배인혁은 “누구 하나 빠질 것 없이 에너지가 정말","link":"https://m.entertain.naver.com/now/article/609/0000934390","retrieved":1734660689266},{"title":"'옥씨부인전', 결방無 편성...10% 찍고 '낮밤녀' 넘을까 [IZE 진단]","contents":"\"결방 없는 정상 편성! 10% 돌파를 기대해!\" JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁)이 탄핵 정국 속에서 드디어 결방 없이 시청자들을 찾는다. 인기에 힘입어 시청류 10% 돌파도 기대되고 있다. '옥씨부인전'이 오는 21일 5회, 22일 6회가 방송될 예정이다. '옥씨부인전' 측은 오는 21일 방송을 예고했다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. '옥씨부인전'은 지난 11월 30일 첫 방송했다. 임지연의 열연, 조선시대를 배경으로 한 퓨전 사극, 신분이 뒤바뀌고 새 인생을 살게 되는 여주인공의 삶 등 여러 소재가 시청자들의 흥미를 끌었다. 이에 방송 첫 주부터 시청률 상승세로 시청자들의 관심을 입증했다. 1회 시청률(닐슨코리아 유료플랫폼 전국 기준. 이하 동일 기준)은 4.2%, 2회에서는 6.8%를 기록했다. 시청","link":"https://m.entertain.naver.com/now/article/465/0000009573","retrieved":1734660689266},{"title":"'수상한 그녀' 서준, 국밥집 주방장…맛깔 나는 '감초 활약'","contents":"배우 서준이 '수상한 그녀'에서 특별한 활약을 예고했다. 서준은 지난 18일 첫 방송한 KBS2 새 수목드라마 '수상한 그녀'에서 형을 도와 국밥집 주방장으로 일하는 박영석 역으로 등장했다. 그는 극 중 한탕주의에 빠져 번번이 말아먹으면서도 SNS에는 허영 가득한 사진을 올리던 중, 국밥집이 돈이 된다는 사실을 알고 주방장을 시작한 인물이다. 서준은 극 중 현재의 말순(김해숙 분)과 젊은 말순(정지소 분)을 각각 만나는 에피소드로 호기심을 자극시켰다. 영석은 말순의 등장과 함께 긴장된 모습이 역력했다. 그러나 국밥을 평가하던 말순이 긍정적인 평가를 내리자 한시름을 놓았다. 영석은 형님 옆에서 열심히 배우고 있다며 자신감을 어필했지만 말순은 담배를 끊었냐며 의심의 눈초리를 거두지 않았다. 그럼에도 국밥집을 인수인계 한다는 말순의 말에 영석은 반가운 마음을 금치 못했다. 얼마 후 젊은 말순이 찾아오고 국밥의 맛을 부정적으로 평가하자 영석은 기분 나쁜 티를 드러냈다. 말꼬리가 왜 그렇게","link":"https://m.entertain.naver.com/now/article/030/0003269793","retrieved":1734660689266},{"title":"'열혈사제2', 최종회의 행방이 오늘 방송에 달렸다","contents":"‘열혈사제2’가 최종회의 행방을 결정지을 11회에서 주목할 ‘스포 컷’ 3종을 전격 공개했다. 종영까지 단 2회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 시즌1부터 확고하게 자리 잡은 세계관의 확장을 선보이며 탄탄한 마니아층을 형성, 단 한 번도 금토 드라마 1위를 놓치지 않는 막강한 저력을 발휘하고 있다. 이와 관련 ‘열혈사제2’가 미스터리, 웅장함, 긴장감까지 대분출한 ‘11회 주목 스틸컷’을 선사해 팔팔 끓는 궁예력에 기름을 붓는다. [‘11회 스포컷 1’ 김남길 방아쇠&amp;이하늬 구사일생] 김남길과 이하늬, 어떻게 살았나? 11회의 첫 번째 스포컷은 바로 ‘김남길과 이하늬의 구사일생 컷’이다. 지난 10회에서 박경선(이하늬)은 김홍식(성준)에게 납치돼 고용량 마약이 담긴 주사기 폭탄에 몸이 묶였던 상황. 이를 알고 우마성당으로 출동한 김해일(김남길)은 김홍식으로부터 스스로 목숨을 끊는다","link":"https://m.entertain.naver.com/now/article/030/0003269789","retrieved":1734660689266},{"title":"'지금 거신 전화는' 유연석, 박재윤 잡기 위해 채수빈에 공조 제안","contents":"유연석이 채수빈에게 공조를 제안한다. 20일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 7회에서는 홍희주(채수빈 분)가 협박범 406을 향한 백사언(유연석 분)의 플러팅에 질투심을 느낀다. 앞선 방송에서 대변인실 사내 부부가 된 사언과 희주는 야유회를 떠나 즐거운 시간을 보냈다. 하지만 등산 도중 희주가 절벽 아래로 추락해 실종되자 사언은 아내와의 유일한 연결고리인 협박 전화가 오기만을 기다렸다. 애가 타던 사언은 406의 전화가 오자 희주라는 사실을 알면서도 애써 모른척하며 그녀의 위치부터 파악했다. 죽을힘을 다해 아내에게 달려가는 사언의 엔딩이 감동을 선사하며 이들의 관계 변화를 기대케 했다. 7회 본방송을 앞두고 오늘(20일) 공개된 스틸에는 협박폰으로 통화를 이어가는 사언과 희주의 모습이 담겼다. 날 선 태도로 협박범의 전화를 받았던 과거와 달리 옅은 미소를 짓고 있는 사언의 얼굴에서 여유로움이 느껴","link":"https://m.entertain.naver.com/now/article/030/0003269788","retrieved":1734660689266},{"title":"고윤정이 여기서 왜 나와? ‘조명가게’와 ‘무빙’ 세계관 이어지나","contents":"디즈니+의 오리지널 시리즈 '조명가게'가 모든 에피소드를 공개한 가운데 '무빙'과의 특별한 연결고리가 담긴 쿠키 영상이 폭발적 화제를 일으키며 화제의 중심에 다시금 떠오르고 있다. 12월 18일 모든 에피소드가 공개된 '조명가게'가 미스터리함을 자아냈던 시작과는 달리 저마다의 사연을 담아낸 서사들로 뜨거운 감동을 선사하며 깊은 여운을 남겼다. 특히 엔딩과 함께 공개된 '무빙' 세계관과 연결되는 쿠키 영상의 공개는 연일 뜨거운 화제를 모으고 있다. 공개된 쿠키 영상에는 '무빙'에서 뛰어난 재생 능력을 가진 체대 입시생 ‘희수’ 역을 맡은 고윤정이 등장해 놀라움을 안겼다. 또한 강풀 유니버스의 주요한 인물로도 꼽히는 캐릭터 ‘영탁’ 역으로 박정민이 깜짝 출연해 충격을 안기며 SNS에서 폭발적인 반응을 이끌고 있다. 이에 “'무빙'을 다시 봐야 겠다”, “'무빙'과 연결고리? '조명가게' 정주행 다시 한다” 등의 반응이 쏟아지며 두 작품을 향한 정주행 열풍이 예고된다.","link":"https://m.entertain.naver.com/now/article/609/0000934387","retrieved":1734660689266},{"title":"'수상한 그녀' 오말순의 70대 김해숙X20대 정지소, 싱크로율 200%","contents":"‘수상한 그녀’의 김해숙과 정지소가 묵직한 존재감을 발휘하며 시청자들의 시선을 단숨에 사로잡았다. 매주 수, 목요일 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스)에서 70대 말순(김해숙 분)과 20대로 돌아간 말순(정지소 분)이 한 공간에서 마주하는 대면 엔딩으로 시청자들에게 놀라움을 선사했다. 앞선 1회 방송에서는 의문의 택시를 탄 말순이 청춘 사진관에 도착해 택시 기사(김병옥 분)와 똑같은 얼굴을 한 사진사(김병옥 분)를 만난 장면이 분당 최고 시청률 5.4%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 종잡을 수 없는 캐릭터들의 향연으로 안방극장에 신선한 재미를 더했다. 그 가운데, 같은 자아를 연기한 김해숙과 정지소의 연기력이 시청자들의 취향을 제대로 저격했다. 70대 말순은 딸 반지숙(서영희 분)에게 모진 말을 들은 뒤 상처받은 모습으로 보는 이들의 눈물샘을 자극했고 이후 20대","link":"https://m.entertain.naver.com/now/article/030/0003269779","retrieved":1734660689266},{"title":"차웅기vs장경호, 갈등 봉합되나…\"미안해\" 오열 속 포옹 (유니버스 리그)","contents":"'유니버스 리그' 차웅기의 눈물에 장경호가 나선다. 20일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 5화에서는 리그전 2라운드 신곡 미션이 이어진다. 팀 비트 주전과 팀 그루브 벤치는 팀 비트 감독 엘 캐피탄이 준비한 '맘마미아(MAMMA MIA(WHO WE ARE))'로 경쟁한다. 지난주 팀 비트 주전의 소년미 넘치는 무대가 공개된 상황. 이번에는 팀 그루브 벤치가 그에 맞서 어른미 가득한 무대를 선보인다. 팀 그루브 벤치는 팀 비트 주전과 다른 분위기로 곡을 해석해 보다 성숙한 무대를 만들어낸다. 이창섭은 팀 비트 벤치 선수들이 만들어낸 이들만의 '맘마미아' 무대에 만족의 미소를 보인다. 팀 그루브 벤치의 무대 후, 투표 결과가 나오자 팀 비트 주전 차웅기는 무대 위에서 오열한다. 터져 나오는 울음을 막지 못해 팀 비트 주전 선수들은 물론 팀 그루브 벤치 선수들까지 차웅기를 다독인다고. 줄곧 껄끄러워하던 팀 그루브 벤치 장경호도 차웅기","link":"https://m.entertain.naver.com/now/article/311/0001808658","retrieved":1734660689266},{"title":"'69세' 예수정, '28살’ 안석환과 파격 키스..송옥숙♥︎박상원 원나잇 (실버벨)","contents":"황혼 청춘 로맨스 ‘실버벨이 울리면’의 4인4색 주인공들 송옥숙X박상원X예수정X안석환이 인생 황혼에 찾은 끝사랑을 선보이며 올 연말 잊고 있던 몽글몽글한 설렘을 피워내고 있다. 18일 공개된 STUDIO X+U의 휴먼 드라마 ‘실버벨이 울리면’(극본 홍윤정/감독 최병길)에서는 황혼에 찾아온 사랑으로 고민에 빠진 자매, 박금연(송옥숙 분)과 박수향(예수정 분)이 등장했다. 한복 명장 박금연은 홀로 떠난 여행에서 ‘밥 친구’를 찾다가 용기를 내 ‘데이팅앱’에 들어가 봤다. 그곳에서 금연은 지적인 풍모에 탄탄한 체격을 가진 근사한 남자 성낙원(박상원 분)을 만났다. 두 사람은 ‘젊은 애들’처럼 데이팅앱으로 만났으니 나이나 체면을 생각하지 않고 자유를 누리기로 결심했다. 온갖 유치한 행동 속에, 둘은 자신도 모르는 사이에 쌓였던 홧병까지 날려버리는 해방감을 맛봤다. 무르익은 분위기 속에 두 사람은 함께 하룻밤을 보내게 됐다. 다시 일상으로 돌아온 금연은 낙원이 자꾸만 생각났지만, 하룻밤의","link":"https://m.entertain.naver.com/now/article/109/0005215047","retrieved":1734660689266},{"title":"한그루, 혜성투어 절도 사건 누명..갈등 최고 [신데렐라 게임]","contents":"한그루가 절도 누명을 쓴다. 20일 방송 예정인 KBS 2TV 일일드라마 '신데렐라 게임'(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 15회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 갈등이 최고조에 달한다. 앞서 세영은 자신의 허락도 받지 않고 조퇴한 하나에게 분노를 쏟아냈다. 하나의 상황 설명에도 그녀의 짜증은 계속 이어지는 가운데, 황진구(최상 분)가 등장하며 상황은 일단락됐다. 하지만 하나를 향한 세영의 악행은 끊이지 않아 시청자들의 뒷목을 잡게 했다. 15회에서 하나는 세영의 심부름으로 그녀의 집을 찾아간다. 최명지(지수원 분)는 하나의 이름을 듣자마자 구지석(권도형 분)의 누나라는 것을 알아챈다. 의미심장한 얼굴을 한 그녀는 한사코 거절하는 하나에게 택시비를 쥐어 준다고 하는데. 과연 명지의 검은 속내는 무엇일지 궁금증을 증폭시킨다. 회사로 돌아온 하나는 명지가 준 돈을 다시 세영에게 돌려준다. 그것조차 마음에 들지 않은 세영은 전보다 더 큰","link":"https://m.entertain.naver.com/now/article/108/0003290561","retrieved":1734660689266},{"title":"임지연, 끝없는 고난의 연속… 앞에 놓인 세 가지 과제는? (‘옥씨부인전’)","contents":"임지연은 스스로의 힘으로 지독한 운명을 딛고 일어설 수 있을지 관심이 모인다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서 치열한 양반의 삶 속에 내던져진 가짜 옥태영(임지연)의 상황이 안타까움을 불러일으키는 가운데, ‘옥씨부인전’ 측은 20일 그의 앞에 놓인 세 가지 과제를 공개했다. ◇ 내려앉은 성씨 가문의 명예, 되찾을 수 있을까 가짜 옥태영은 자신의 가치와 능력을 진정으로 알아봐 준 현감 성규진(성동일)과 그의 아들 성윤겸(추영우)의 든든한 지원을 받고 한 가족이 됐다. 그러나 올곧은 성품으로 인해 청수현 유향소의 미움을 산 성규진은 억지로 역모의 존재를 만들어낸 좌수 이충일(김동균)의 잔꾀에 죄를 뒤집어쓰고 관직을 내려놓게 됐다. 이처럼 청수현을 뒤집어놓은 억지 역모 소동은 한순간에 옥태영의 모든 것을 앗아갈 조짐이다. 특히 성규진의 가산과 식솔을 모두 좌수 이충일에게 포상으로 하사하라는 명이 내려졌기에 또 한 번 생","link":"https://m.entertain.naver.com/now/article/241/0003402848","retrieved":1734660689269},{"title":"'수상한 그녀' 황효은, 커리어우먼 변신…'신스틸러' 눈길","contents":"배우 황효은이 '수상한 그녀'에서 커리어우먼으로 변신했다. 황효은은 지난 18일 방송한 KBS2 새 수목드라마 '수상한 그녀'에서 정인 역을 맡아 친구인 지숙(서영희 분)을 위로하는 모습을 전했다. '수상한 그녀'는 칠십 대 할머니 오말순이 하루아침에 스무살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마. 방송에서 식사를 마치고 나온 정인은 식사를 잘 못 했던 지숙을 걱정하며 말을 건넸다. 무슨 일 있냐며 묻던 정인은 멀리서 말순(김해숙 분)을 발견하고 확 달라진 모습에 놀라움을 금치 못 했다. 전과 다른 세련된 옷차림에 스타일이 확 달라졌다며 놀라던 정인은 우리 엄마 맞냐는 지숙에게 누구랑 헷갈릴 비주얼은 아니라고 답해 웃음을 안겼다. 황효은은 세련된 비주얼의 커리어 우먼으로 변신해 캐릭터의 몰입도를 높였다. 황효은 특유의 현실적인 연기 스타일과 유머 감각까지 더해진 정인 캐릭터는 등장","link":"https://m.entertain.naver.com/now/article/030/0003269773","retrieved":1734660689269},{"title":"윤서빈, 비보이로 깜짝 변신…'레디 투 비트' 은석 役 캐스팅 확정","contents":"윤서빈이 드라마 '레디 투 비트'에 캐스팅됐다. 본격적인 글로벌 활동을 펼치고 있는 윤서빈이 드라마 '레디 투 비트(READY TO BEAT)'에서 비보이(B-BOY)로 캐스팅되어 화려한 브레이킹 댄서 연기를 선보인다. 윤서빈의 소속사 앤드벗 컴퍼니 측은 20일 \"윤서빈이 지난 17일 왓챠'의 숏드라마 플랫폼 '숏챠'에서 첫 공개된 드라마 '레디 투 비트'에 합류해 열연을 펼친다\"라고 밝혔다. 드라마 '레디 투 비트'는 브레이킹 댄스를 소재로 한 드라마로 20대를 태권도와 함께 보내던 주인공 '도현(윤재찬 분)'이 어느날 친구 '유정(류지원 분)'이 속한 댄스팀 '나인 크루'의 브레이킹 퍼포먼스를 보고 브레이킹 댄서를 꿈꾸는 이야기를 담은 드라마다. 또한 드라마 '레디 투 비트'에는 국내 대표 비보이 팀이자 브레이크 댄스 국가대표 초대 감독을 배출한 '라스트포원'이 안무 디렉팅에 참여했으며, 작품을 위해 배우들이 한 달간 직접 브레이킹 댄스를 배우는 등 작품의 완성도를 높이기 위해","link":"https://m.entertain.naver.com/now/article/311/0001808656","retrieved":1734660689269},{"title":"권유리, 시청률 이끄는 게임 체인저 존재감 [이한신]","contents":"그룹 소녀시대 겸 배우 권유리가 게임 체인저로 극에 활기를 불어넣고 있다. 권유리가 출연 중인 케이블채널 tvN 월화드라마 '가석방 심사관 이한신'(극본 박치형 연출 윤상호)은 '가석방 심사관'이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그린 드라마로 5주 연속 케이블 종편 포함 동 시간대 1위를 차지하며 큰 인기를 얻고 있다. 광역수사대 에이스 형사 안서윤 역을 맡은 권유리는 동생 안다윤(김예나 분)을 살해한 지명섭(이학주)에게 복수를 하기 위해 수많은 선택과 고민을 거듭하며 변화하는 캐릭터의 내면을 세밀한 표현력으로 완성도 높게 담아내 좋은 반응을 이끌고 있다. 특히 권유리는 지동만(송영창)의 가석방을 막은 1회 엔딩부터 지명섭을 안다윤 살해 혐의로 긴급 체포했던 10회까지 적재적소에서 판도를 뒤바꾸는 역할을 해냈고, 이 과정에서 와일드한 액션과 감정 변모 등 다채로운 볼거리로 안서윤의 매력을 십분 살려내 눈길을 끌었다. 뿐만 아니라 권유리는 극 중 '가석빵즈'로 불리는","link":"https://m.entertain.naver.com/now/article/117/0003897822","retrieved":1734660689269},{"title":"권유리, 판도 뒤바꾸는 게임 체인저 존재감 (가석방 심사관 이한신)","contents":"‘가석방 심사관 이한신’ 권유리가 게임 체인저로 극에 활기를 불어넣고 있다. 권유리가 출연 중인 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)은 ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그린 드라마로 5주 연속 케이블 종편 포함 동 시간대 1위를 차지하며 큰 인기를 얻고 있다. 광역수사대 에이스 형사 안서윤 역을 맡은 권유리는 동생 안다윤(김예나 분)을 살해한 지명섭(이학주 분)에게 복수를 하기 위해 수많은 선택과 고민을 거듭하며 변화하는 캐릭터의 내면을 세밀한 표현력으로 완성도 높게 담아내 좋은 반응을 이끌고 있다. 특히 권유리는 지동만(송영창 분)의 가석방을 막은 1회 엔딩부터 지명섭을 안다윤 살해 혐의로 긴급 체포했던 10회까지 적재적소에서 판도를 뒤바꾸는 역할을 해냈고, 이 과정에서 와일드한 액션과 감정 변모 등 다채로운 볼거리로 안서윤의 매력을 십분 살려내 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/609/0000934374","retrieved":1734660689269},{"title":"69세 예수정, 41살 연하男과 키스? \"그냥 좋아요\" 고백[실버벨이 울리면]","contents":"'실버벨이 울리면'의 4인4색 주인공들 송옥숙X박상원X예수정X안석환이 인생 황혼에 찾은 끝사랑을 선보이며 올 연말 잊고 있던 몽글몽글한 설렘을 피워내고 있다. 18일 공개된 STUDIO X+U의 휴먼 드라마 '실버벨이 울리면'(극본 홍윤정/감독 최병길)에서는 황혼에 찾아온 사랑으로 고민에 빠진 자매, 박금연(송옥숙 분)과 박수향(예수정 분)이 등장했다. 한복 명장 박금연은 홀로 떠난 여행에서 '밥 친구'를 찾다가 용기를 내 '데이팅앱'에 들어가 봤다. 그곳에서 금연은 지적인 풍모에 탄탄한 체격을 가진 근사한 남자 성낙원(박상원 분)을 만났다. 두 사람은 '젊은 애들'처럼 데이팅앱으로 만났으니 나이나 체면을 생각하지 않고 자유를 누리기로 결심했다. 온갖 유치한 행동 속에, 둘은 자신도 모르는 사이에 쌓였던 홧병까지 날려버리는 해방감을 맛봤다. 무르익은 분위기 속에 두 사람은 함께 하룻밤을 보내게 됐다. 다시 일상으로 돌아온 금연은 낙원이 자꾸만 생각났지만, 하룻밤의 일탈로 여기며 잊으","link":"https://m.entertain.naver.com/now/article/108/0003290556","retrieved":1734660689269},{"title":"김무열, '넉오프' 캐스팅…김수현과 호흡","contents":"배우 김무열이 ‘넉오프’에 합류해 강렬한 아우라를 펼칠 예정이다. 디즈니+의 새 오리지널 시리즈 ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린다. 앞서 김수현과 조보아가 출연을 확정지은 것에 이어 김무열이 합류, 화려한 캐스팅 라인업을 완성해 기대를 더한다. 김무열은 극 중 거대한 짝퉁 시장을 추적하는 위조품 단속 TF팀 검사 백종민으로 분한다. 집요한 성격을 지닌 그는 남들과는 다른 판단력으로 수사망을 좁혀가는 인물. 김무열은 온갖 수단과 방법을 가리지 않고 목표를 쫓는 백종민의 검은 속내를 드러내며 대체불가한 연기로 극의 긴장감을 높일 예정이다. 김무열은 올 한 해 ‘범죄도시4’부터 ‘스위트홈 시즌3’, ‘노 웨이 아웃 : 더 룰렛’, ‘우씨왕후’까지 다수의 작품에서 맹활약하며 열연을 펼쳤다. 그는 천만 관객 영화 ‘범죄도시4’에서 빌런 백창기 역을 맡아 거침없는 액션을 선보이며 이목을 사로잡았고","link":"https://m.entertain.naver.com/now/article/312/0000693592","retrieved":1734660689269},{"title":"[단독] '대세' 주지훈X추영우 '중증외상센터', 내년 1월 24일 출격","contents":"'대세배우' 주지훈과 추영우가 출연한 넷플릭스의 첫 메디컬 드라마 '중증외상센터'가 공개일을 확정했다. 20일 아이즈(IZE) 취재에 따르면 넷플릭스 오리지널 '중증외상센터'는 2025년 1월 24일 공개될 예정이다. 넷플릭스의 첫 메디컬 드라마이기도 한 '중증외상센터'는 환자를 살릴수록 적자가 쌓이는 눈엣가시 대학병원 중증외상팀에 전쟁 지역을 누비던 천재 외상 외과 전문의 백강혁이 부임해 유명무실했던 중증외상팀을 실제로 사람을 살리는 중증외상센터로 만들어 가는 이야기를 그린 작품이다. '중증외상센터'는 이비인후과 전문의인 작가 한산이가(본명 이낙준)가 쓴 웹소설 '중증외상센터: 골든아워'를 원작으로 한다. 영화 '좋은 친구들'(2014)을 연출한 이도윤 감독이 메가폰을 잡았고 '아다마스'의 최태강 작가가 극본을 집필했다. '중증외상센터'는 현시점 가장 뜨거운 배우들이 출연하는 작품이다. 천재 의사 백강혁 역으로는 배우 주지훈이 나선다. 주지훈은 최근 종영한 디즈니+ 오리지널 '조명","link":"https://m.entertain.naver.com/now/article/465/0000009572","retrieved":1734660689270},{"title":"YG 소속 김승윤, 재력가 집안 막내딸이었다..\"더할 나위 없이 행복\" (독수리오형제를부탁해)","contents":"배우 김승윤이 '독수리 오형제를 부탁해'로 지상파 드라마에 첫 발을 내딛는다. 김승윤은 내년 2월 첫 방송 예정인 KBS2 새 주말드라마 '독수리 오형제를 부탁해(연출 최상열 극본 구현숙 제작 DK E&amp;M)'에서 재력가 집안의 막내딸로, 밝고 명랑하며 똑 부러진 성격을 지닌 '다이아몬드 수저' 한봄 역을 맡아 극에 활력을 불어넣을 전망이다. '독수리 오형제를 부탁해'는 오랜 전통의 양조장 '독수리 술도가'의 개성 만점 5형제와 결혼한 지 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 담은 드라마다. 극 중 김승윤은 재력가 아빠 한동석(안재욱)과의 남다른 '부녀 콤비' 활약부터 강수(이석기)와 설렘 가득 로맨스까지 전천후 '유잼 케미'를 선보일 예정이다. 특히 김승윤은 한봄의 활기차고 사랑스러운 매력을 한껏 살려 시청자들에게 유쾌한 에너지를 선사할 것으로 기대를 모은다. 김승윤은 소속사 YG엔터테인먼트를 통해 \"KBS2 주말 드라마에","link":"https://m.entertain.naver.com/now/article/109/0005215033","retrieved":1734660689270},{"title":"‘열혈사제’ 세계관 대확장, 김남길 김성균 구담즈의 흔적을 찾아라","contents":"SBS 금토드라마 ‘열혈사제2’의 골목팝업 ‘구담시티’가 2025년 1월 5일까지 운영을 지속하며 ‘연말연시 핫플’의 명성을 이어간다. '열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 2019년 메가 히트를 기록한 ‘열혈사제’의 두 번째 시즌으로 첫 회부터 2024년 방송된 미니시리즈 첫 회 최고 시청률 기록을 수립한 후 꾸준히 두 자릿수 시청률을 유지하며 단단한 팬심을 입증하고 있다. 이와 관련 ‘열혈사제2’ 제작사 스튜디오S와 길스토리아이피가 운영하는 골목팝업 ‘구담시티‘가 ‘열혈사제’의 세계관을 대확장하며 뜨거운 호응을 얻고 있다. 지난 2일 문을 연 ‘구담시티’는 ‘열혈사제’의 촬영지였던 ‘약현성당’ 옆 골목을 드라마 속 가상 지자체인 구담구로 변신시킨 골목팝업이다. ‘열혈사제’를 보고, 느끼고, 경험할 수 있는 체험 공간과 캐릭터들의 스토리텔링이 담긴 다양한 제품들이 전시돼 눈길을 사로잡는다. 특히 ‘열혈사제’의","link":"https://m.entertain.naver.com/now/article/609/0000934369","retrieved":1734660689270},{"title":"김혜수 맞아?..코피 흘리며 길바닥, 오늘만 사는 꽃대가리 (트리거)","contents":"디즈니+의 오리지널 시리즈 &lt;트리거&gt;가 오늘만 사는 꽃대가리 팀장 ‘오소룡’ 캐릭터로 완벽 변신한 김혜수의 캐릭터 스틸을 공개했다. 디즈니+의 오리지널 시리즈 &lt;트리거&gt; 는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기. 설명이 필요 없는 배우 김혜수가 탐사보도 프로그램 ‘트리거’의 오늘만 사는 꽃대가리 팀장 ‘오소룡’ 캐릭터에 완벽 동화된 색다른 모습으로 눈길을 끈다. 이 꽃 같은 세상에서 정의롭게 미치기를 선택한 ‘오소룡’은 나쁜 놈들의 잘못을 까발리기 위해 수단과 방법을 가리지 않고 취재 현장을 누빈다. 공개된 캐릭터 스틸은 누구도 해결하지 못한 강력 사건들을 끝까지 추적하는 탐사보도 피디의 집요함이 돋보인다. 어떠한 공격과 위협에도 한치의 물러섬이 없는 당당한 기세는 나쁜 놈들 멱살 잡기 전문 ‘오소룡’ 캐릭터의 강강약약 면모를 빛나게 하고, 위급 상황일수록 더 독해지는 캐릭터의 진가를 발휘한다. 특히, 바닥에","link":"https://m.entertain.naver.com/now/article/109/0005215031","retrieved":1734660689270},{"title":"'조명가게', 스페셜 쿠키 영상 반응 터졌다 \"'무빙’과 세계관 이어지나\"","contents":"디즈니+ 오리지널 시리즈 '조명가게’가 모든 에피소드를 공개한 가운데 &lt;무빙&gt;과의 특별한 연결고리가 담긴 쿠키 영상이 폭발적 화제를 일으키며 화제의 중심에 다시금 떠오르고 있다. [연출: 김희원 / 원작&amp;각본: 강풀 / 출연: 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해 / 제공: 월트디즈니 컴퍼니 코리아 / 제작: 미스터로맨스, 무빙픽쳐스] 지난 18일(수) 모든 에피소드가 공개된 '조명가게’가 미스터리함을 자아냈던 시작과는 달리 저마다의 사연을 담아낸 서사들로 뜨거운 감동을 선사하며 깊은 여운을 남겼다. 특히 엔딩과 함께 공개된 '무빙' 세계관과 연결되는 쿠키 영상의 공개는 연일 뜨거운 화제를 모으고 있다. 공개된 쿠키 영상에는 '무빙’에서 뛰어난 재생 능력을 가진 체대 입시생 ‘희수’ 역을 맡은 고윤정이 등장해 놀라움을 안겼다. 또한 강풀 유니버스의 주요한 인물로도 꼽히는 캐릭터 ‘영탁’ 역으로 박정민이 깜짝 출연해","link":"https://m.entertain.naver.com/now/article/408/0000246597","retrieved":1734660689270},{"title":"유연석, 박재윤 잡기 위해 채수빈에 공조 제안 [지금 거신 전화는]","contents":"유연석이 채수빈에게 공조를 제안한다. 20일 금요일 오후 9시 50분 방송되는 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 7회에서는 홍희주(채수빈 분)가 협박범 406을 향한 백사언(유연석 분)의 플러팅에 질투심을 느낀다. 앞선 방송에서 대변인실 사내 부부가 된 사언과 희주는 야유회를 떠나 즐거운 시간을 보냈다. 하지만 등산 도중 희주가 절벽 아래로 추락해 실종되자 사언은 아내와의 유일한 연결고리인 협박 전화가 오기만을 기다렸다. 애가 타던 사언은 406의 전화가 오자 희주라는 사실을 알면서도 애써 모른척하며 그녀의 위치부터 파악했다. 죽을힘을 다해 아내에게 달려가는 사언의 엔딩이 감동을 선사하며 이들의 관계 변화를 기대케 했다. 7회 본방송을 앞두고 20일 공개된 스틸에는 협박폰으로 통화를 이어가는 사언과 희주의 모습이 담겼다. 날 선 태도로 협박범의 전화를 받았던 과거와 달리 옅은 미소를 짓고 있는 사언","link":"https://m.entertain.naver.com/now/article/108/0003290548","retrieved":1734660689270},{"title":"임지연,  잘 풀린다 했는데… 갈수록 하는 일이 꼬이네[옥씨부인전]","contents":"물론 극중 설정이다. 임지연의 팔자가 이렇게 꼬일수가 없다. 잘 풀릴 것 같다가도, 곧 나락으로 떨어진다. 하필이면 행복의 끝에 맞닿을 찰라의 순간이면 절망감은 더 해진다. 그야말로 지도간 운명을 딛고 일어서야 한다. JTBC 토일드라마 ‘옥씨부인전’에서 치열한 양반의 삶 속에 내던져진 가짜 옥태영(임지연 분)의 상황이 안타까움을 불러일으키는 가운데 그의 앞에 놓인 세 가지 과제를 짚어봤다. ◆내려앉은 성씨 가문의 명예, 모두 되찾을 수 있을 것인가! 가짜 옥태영은 자신의 가치와 능력을 진정으로 알아봐 준 현감 성규진(성동일 분)과 그의 아들 성윤겸(추영우 분)의 든든한 지원을 받고 한 가족이 됐다. 그러나 올곧은 성품으로 인해 청수현 유향소의 미움을 산 성규진은 억지로 역모의 존재를 만들어낸 좌수 이충일(김동균 분)의 잔꾀에 죄를 뒤집어쓰고 관직을 내려놓게 됐다. 이처럼 청수현을 뒤집어놓은 억지 역모 소동은 한순간에 옥태영의 모든 것을 앗아갈 조짐이다. 특히 성규진의 가산과 식솔을","link":"https://m.entertain.naver.com/now/article/117/0003897799","retrieved":1734660689271},{"title":"'이한신' 김민재→황우슬혜, 대체불가 매력 발산","contents":"최종회까지 단 2회만 남겨둔 ‘가석방 심사관 이한신’이 자체 최고 시청률을 경신했다. 종영까지 단 2회만 남겨둔 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 막판 기세가 뜨겁다. 시청률 조사 기관 닐슨코리아에 따르면 지난 12월 17일 방송된 ‘이한신’ 10회는 전국 기준 평균 6.5%, 최고 7.9%를 돌파하며 자체 최고 시청률을 경신했다. 상승세를 그리는 시청률 그래프는 남은 2회에서 얼마나 더 오를지 기대감을 높이고 있다. ‘이한신’의 성공 요인 중 하나는 개성 넘치는 캐릭터와 배우들의 열연이다. 정의를 구현하는 ‘가석빵즈’ 이한신(고수 분), 안서윤(권유리 분), 최화란(백지원 분)에 더해 악역 지명섭(이학주 분) 그리고 다른 조연들까지. 어느 하나 매력적이지 않은 인물이 없다. 특히 김민재와 황우슬혜는 각각 현실감 있는 악역과 인간적인 면모를 지닌 캐릭터로 드라마의 재미를 한층 더","link":"https://m.entertain.naver.com/now/article/408/0000246592","retrieved":1734660689275},{"title":"이민호·공효진·오정세·한지은뿐? '별들에게 물어봐' 인물관계도 전격 분석","contents":"‘별들에게 물어봐’가 태양계 궤도처럼 서로를 맴도는 인물들의 관계망을 공개해 흥미를 돋우고 있다. 오는 2025년 1월 4일(토) 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마. 국내 최초로 시도되는 스페이스 오피스물로 2025년 상반기 tvN 기대작으로 손꼽히고 있다. 임무를 성공시키고자 우주정거장으로 출근하는 우주인들과 지구에서 이들을 보조하는 지구인들의 중력을 초월한 케미스트리를 예고하고 있다. 그런 만큼 인물관계도 속 달과 지구처럼 서로를 끌어당기는 캐릭터들의 연결고리가 기대감을 예열시킨다. 먼저 관광객과 커맨더의 신분으로 우주정거장(ILS)에서 만나게 될 공룡과 이브 킴이 인물관계도 한가운데에 자리 잡고 있다. MZ병원 산부인과 의사에서 천문학적인","link":"https://m.entertain.naver.com/now/article/109/0005215004","retrieved":1734660689277},{"title":"\"엘리베이터 안, 몰래 잡은 손\"…'나의 완벽한 비서' 한지민♥이준혁, 아찔한 사내연애","contents":"'나의 완벽한 비서' 선 긋는 CEO 한지민과 선 넘는 비서 이준혁의 스릴 넘치는 사내 비밀연애 장면을 담은 티저 영상이 공개됐다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지우, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 영상과 이미지가 차례로 공개될 때마다 밀착 케어 로맨스에 대한 폭발적인 반응을 불러 모으고 있는 가운데, 대표와 비서 사이에서 마음의 거리를 밀착시켜 스릴만점 비밀 사내연애를 즐기는 사이로 변화한 지윤과 은호의 티저 영상 2종이 20일 공개됐다. 먼저, 이번 티저 영상은 '피플즈' 대표 지윤의 비서로 첫 출근한 은호의 \"좋은 아침입니다\"라는 밝은 인사로 문을 연다. \"열심히 하겠습니다\"라는 처음의 마음을 지키며, 밤낮으로 대표 케어를 완벽하게 해내는 모습이 시선을 끈다. 이를 알아주는 듯 지윤 또한 \"앞으로 잘해봅시다\"라며 악수를 청한다. 그렇게 대표와 비서로 합","link":"https://m.entertain.naver.com/now/article/416/0000310259","retrieved":1734660689281},{"title":"한지민♥이준혁 둘이 뭐야? 비밀 사내연애 순간 포착 (나의 완벽한 비서)","contents":"‘나의 완벽한 비서’가 선 긋는 CEO 한지민과 선 넘는 비서 이준혁의 스릴 넘치는 비밀 연애 티저 영상을 공개해 화제다. 그 배경은 바로 사내 로맨스의 성지, 엘리베이터다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스. 대표와 비서 사이에서 마음의 거리를 밀착시켜 스릴만점 비밀 사내 연애를 즐기는 사이로 변화한 지윤과 은호의 티저 영상 2종이 공개됐다. 먼저, 3차 티저 영상은 ‘피플즈’ 대표 지윤의 비서로 첫 출근한 은호의 “좋은 아침입니다”라는 밝은 인사로 문을 연다. “열심히 하겠습니다”라는 처음의 마음을 지키며, 밤낮으로 대표 케어를 완벽하게 해내는 모습이 시선을 끈다. 이를 알아주는 듯 지윤 또한 “앞으로 잘해봅시다”라며 악수를 청한다. 그렇게 대표와 비서로 합을 맞추게 된 두 사람 사이에는 어쩐지","link":"https://m.entertain.naver.com/now/article/609/0000934351","retrieved":1734660689283},{"title":"이민호·공효진, 연인 아닌 앙숙? ‘별들에게 물어봐’ 인물 관계도 공개","contents":"‘별들에게 물어봐’가 태양계 궤도처럼 서로를 맴도는 인물들의 관계망을 공개해 흥미를 돋우고 있다. 1월 4일 오후 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마. 국내 최초로 시도되는 스페이스 오피스물로 2025년 상반기 tvN 기대작으로 손꼽히고 있다. 임무를 성공시키고자 우주정거장으로 출근하는 우주인들과 지구에서 이들을 보조하는 지구인들의 중력을 초월한 케미스트리를 예고하고 있다. 그런 만큼 인물관계도 속 달과 지구처럼 서로를 끌어당기는 캐릭터들의 연결고리가 기대감을 예열시킨다. 먼저 관광객과 커맨더의 신분으로 우주정거장(ILS)에서 만나게 될 공룡과 이브 킴이 인물관계도 한가운데에 자리 잡고 있다. MZ병원 산부인과 의사에서 천문학적인","link":"https://m.entertain.naver.com/now/article/609/0000934348","retrieved":1734660689284},{"title":"이세영 맞아? 생계유지 위해 공사장→한평 고시원서 생고생, 짠내 폭발 (모텔 캘리포니아)","contents":"MBC 새 금토드라마 ‘모텔 캘리포니아’ 이세영의 짠 내 나는 서울살이가 포착돼 눈길을 끈다. 내년 1월 10일 첫 방송을 앞둔 MBC 새 금토드라마 ‘모텔 캘리포니아’(연출 김형민, 이재진/극본 이서윤)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 하며, '옷소매 붉은 끝동'과'열녀박씨 계약결혼뎐'으로 MBC 흥행무패 기록을 쌓으며 ‘믿보 로맨스 장인’으로 우뚝 선 이세영(지강희 역)과 ‘달이 뜨는 강’, ‘내 남편과 결혼해줘’ 등을 통해 여심을 사로잡은 나인우(천연수 역)가 23년 서사를 지닌 첫사랑 커플로 만나 기대를 모으고 있다. 이와 함께 '모텔 캘리포니아' 측이 극 중 이세영의 연기 변신이 돋보이는 현장 스틸을 공개해 이목을 집중시킨다. 이세영이 연기하는 ‘지강희’는 '시골 모텔이 곧 집'이라는 평범치 않은 배경과 혼","link":"https://m.entertain.naver.com/now/article/609/0000934347","retrieved":1734660689287},{"title":"\"김남길-이하늬, 어떻게 살았지?\"…'열혈사제2', '강력 스포' 스틸컷 전격 공개","contents":"'열혈사제2' 측이 11회 방송을 앞두고 강력한 스포일러를 담은 스틸컷 3종을 공개했다. 종영까지 단 2회 만을 앞둔 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 시즌1부터 확고하게 자리 잡은 세계관의 확장을 선보이며 탄탄한 마니아층을 형성, 단 한 번도 금토드라마 시청률 1위를 놓치지 않는 막강한 저력을 발휘하고 있다. 지난 10회 방송에서는 김홍식(성준)이 박경선(이하늬)의 목숨을 두고 김해일(김남길)에게 스스로 목숨을 끊으라고 겁박하는 엔딩이 담겨 긴장감이 휘몰아쳤다. 총소리와 함께 10화가 끝나 다음 이야기에 대한 궁금증이 한껏 커진 상황인데, '열혈사제2' 측은 20일 11회 방송을 앞두고 전개를 예측할 수 있는 '스포컷'을 공개해 호기심을 자극하고 있다. # 김남길과 이하늬, 어떻게 살았나? 11회의 첫 번째 스포컷은 바로 '김남길과 이하늬의 구사일생 컷'이다. 10회에서 박경선은 김홍식에게 납치돼 고용량 마약이 담긴 주사기 폭탄에 몸이 묶였다. 이를 알","link":"https://m.entertain.naver.com/now/article/416/0000310257","retrieved":1734660689289},{"title":"70대 할머니 감성 정지소, 김해숙 따라가기 大성공(수상한 그녀)","contents":"‘수상한 그녀’ 김해숙 정지소가 빛나는 케미를 보여줬다. KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민)에서 배우 김해숙 정지소가 보여줄 새로운 모습에 관심이 집중되면서 2회까지 방송된 두 사람의 활약상이 12월 20일 공개됐다. 앞서 '수상한 그녀'는 70대 말순(김해숙 분)과 20대로 돌아간 말순(정지소 분)이 한 공간에서 마주하는 대면 엔딩으로 시청자들에게 놀라움을 선사했다. 1회 방송에서는 의문의 택시를 탄 말순이 청춘 사진관에 도착해 택시 기사(김병옥 분)와 똑같은 얼굴을 한 사진사(김병옥 분)를 만난 장면이 분당 최고 시청률 5.4%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 종잡을 수 없는 캐릭터들의 향연으로 안방극장에 신선한 재미를 더했다. 그 가운데, 같은 자아를 연기한 김해숙과 정지소의 연기력이 시청자들의 취향을 제대로 저격했다. 70대 말순은 딸 반지숙(서영희 분)에게 모진 말을 들은 뒤 상처받은 모습으로 보는 이들의 눈물샘을 자극했고","link":"https://m.entertain.naver.com/now/article/609/0000934345","retrieved":1734660689291},{"title":"\"핏덩이들 갈기갈기 찢어 죽일 때까지\"…진서연, 관자놀이에 총구 겨누며('가족계획')","contents":"진서연이 또 한 번 독보적인 연기력을 선보이며 시청자들의 찬사를 받고 있다. 쿠팡플레이 시리즈 ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 진서연은 극 중 감정과 의지를 초월한 인물 특교대 안소진 대위의 내면을 섬세하게 표현하며 극의 몰입도를 최고조로 끌어올렸다. 특히 어린 ‘영수’와 대립 장면에서 진서연의 연기는 가히 압권이었다. 극 중 최면에 의해 자신의 의지와 상관없이 행동하게 되는 소진은 권총을 자신의 관자놀이로 가져가며 버텨 보려 하지만, 몸은 점차 멋대로 움직인다. 그 과정에서 드러나는 그녀의 미세한 눈동자 떨림, 억제할 수 없는 눈물, 그리고 떨리는 목소리는 보는 이들에게 숨 막히는 긴장감을 선사했다. 해당 장면은 어떠한 특수효과나 기술적 도움 없이 오롯이 진서연의 연기만으로 완성되었다는 점에서 더욱 놀라움을 자아낸다. 총구를 자신의 이마에 겨냥하며 내뱉는 \"빨리 죽여\"라는 대사는 감정","link":"https://m.entertain.naver.com/now/article/312/0000693583","retrieved":1734660689293},{"title":"차주영이 '원경'에 임하는 심경...\"내 인생에 두 번은 없을 지도\"","contents":"'원경' 차주영이 작품과 캐릭터에 깊은 진심을 드러냈다. 그에게 원경왕후는 \"멋지다는 말로는 부족하다. 하지 않을 이유를 하나도 찾지 못했다\"는 인물이었기 때문이다. 오는 2025년 1월 6일 첫 방송되는 tvN X TVING 오리지널 드라마 '원경'(연출 김상호,극본 이영미)은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 조선의 왕비 원경 역으로 사극 첫 도전에 나선 차주영은 \"항상 사극을 해보고 싶었다. 보기 드문 차별화된 서사를 가진 작품이라 더욱 매력적으로 느껴졌다\"며 선택의 이유에 대해 차근차근 이야기해나갔다. '원경'은 역사 속에서 주목받지 못했던 '원경왕후'의 시각에서 재창조된 이야기다. 고려 최고 명문거족 민제의 딸로 아름다운 외모와 뛰어난 머리까지 갖춘 원경에 대해 차주영은 \"고려","link":"https://m.entertain.naver.com/now/article/465/0000009571","retrieved":1734660689295},{"title":"김무열 ‘넉오프’ 합류‥김수현X조보아와 호흡","contents":"김무열이 ‘넉오프’에 합류한다. 디즈니+의 새 오리지널 시리즈 ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린다. 김수현과 조보아가 출연을 확정지은 것에 이어 김무열이 합류, 화려한 캐스팅 라인업을 완성해 기대를 더한다. 김무열은 극 중 거대한 짝퉁 시장을 추적하는 위조품 단속 TF팀 검사 백종민으로 분한다. 집요한 성격을 지닌 그는 남들과는 다른 판단력으로 수사망을 좁혀가는 인물. 김무열은 온갖 수단과 방법을 가리지 않고 목표를 쫓는 백종민의 검은 속내를 드러내며 대체불가한 연기로 극의 긴장감을 높일 예정이다. 한편, ‘넉오프’는 내년 디즈니+에서 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000934342","retrieved":1734655319103},{"title":"임지연 기구한 가짜 삶, 결혼과 동시에 추영우와 생이별 (옥씨부인전)","contents":"임지연은 스스로의 힘으로 지독한 운명을 딛고 일어설 수 있을까. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서 치열한 양반의 삶 속에 내던져진 가짜 옥태영(임지연 분)의 상황이 안타까움을 불러일으키는 가운데 그의 앞에 놓인 세 가지 과제를 짚어봤다. #. 내려앉은 성씨 가문의 명예, 모두 되찾을 수 있을 것인가! 가짜 옥태영은 자신의 가치와 능력을 진정으로 알아봐 준 현감 성규진(성동일 분)과 그의 아들 성윤겸(추영우 분)의 든든한 지원을 받고 한 가족이 됐다. 그러나 올곧은 성품으로 인해 청수현 유향소의 미움을 산 성규진은 억지로 역모의 존재를 만들어낸 좌수 이충일(김동균 분)의 잔꾀에 죄를 뒤집어쓰고 관직을 내려놓게 됐다. 이처럼 청수현을 뒤집어놓은 억지 역모 소동은 한순간에 옥태영의 모든 것을 앗아갈 조짐이다. 특히 성규진의 가산과 식솔을 모두 좌수 이충일에게 포상으로 하사하라는 명이 내려졌기에 또 한 번 생때같은 식솔들과","link":"https://m.entertain.naver.com/now/article/609/0000934337","retrieved":1734655319105},{"title":"이세영 주연 MBC '모텔 캘리포니아', 웹툰으로도 나온다","contents":"카카오엔터테인먼트(대표 권기수, 장윤중)가 MBC 새 금토드라마로 방영 예정인 ‘모텔 캘리포니아’와 같은 세계관을 공유하는 웹툰 ‘홈, 비터 홈 : 모텔 캘리포니아’를 선보인다. 인기 원작 웹소설을 바탕으로 드라마와 웹툰을 함께 선보이는 사례로, 신선한 IP 2차 창작 사례로도 관심을 모은다. 카카오엔터테인먼트는 웹툰 ‘홈, 비터 홈 : 모텔 캘리포니아’(기획 코퍼스코리아/각색, 제작 스튜디오 요신)를 20일부터 카카오페이지와 카카오웹툰에서 공개한다고 밝혔다. 웹툰은 카카오페이지에서도 연재 중인 심윤서 작가의 웹소설 ‘홈, 비터 홈’을 원작으로 한 노블코믹스다. 동시에 이 웹소설을 원작으로 한 MBC 새 금토드라마 ‘모텔 캘리포니아’도 2025년 1월 10일부터 방영될 예정으로 드라마 방영 후 웹툰과 드라마가 낼 시너지도 기대를 모은다. 드라마는 배우 이세영, 나인우, 최민수 등 베테랑들이 출연한다. 웹툰 ‘홈 비터 홈 : 모텔 캘리포니아’는 한 작은 마을에 자리 잡은 모텔 캘리포니","link":"https://m.entertain.naver.com/now/article/408/0000246588","retrieved":1734655319109},{"title":"주지훈♥정유미, 이 분위기 어쩔거야? 꽁냥꽁냥 양호실 데이트 (사외다)","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 18년 전 첫사랑에 빠졌던 양호실에서 설렘 가득한 추억을 소환한다. tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 8회는 사랑을 각성한 석지원(주지훈 분)과 윤지원(정유미)의 진짜 연애가 시작됐다. 특히 석지원은 윤지원과 공문수(이시우)의 스캔들에 질투심을 보이고, 독목고 워크숍에 따라나서며 윤지원과의 시간을 쟁취하기 위한 고군분투로 웃음을 안겼다. 하지만 극 말미 투지커플의 비밀 연애가 석경태(이병준)에게 발각될 위기에 놓이며 아슬아슬한 긴장감을 높였다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 20일, 투지커플의 첫사랑을 소환시키는 ‘양호실 데칼코마니’ 스틸을 공개해 이목을 집중시킨다. 양호실은 18년 전 석지원이 철천지원수 윤지원에게 첫사랑의 설렘을 처음 느꼈던 장소. 다친 윤지원의 무","link":"https://m.entertain.naver.com/now/article/311/0001808619","retrieved":1734655319110},{"title":"김민재→황우슬혜, '가석방 심사관 이한신' 감초 매력 '듬뿍'","contents":"최종회까지 단 2회만 남겨둔 ‘가석방 심사관 이한신’이 자체 최고 시청률을 경신했다. 종영까지 단 2회만 남겨둔 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 막판 기세가 뜨겁다. 시청률 조사 기관 닐슨코리아에 따르면 지난 12월 17일 방송된 ‘이한신’ 10회는 전국 기준 평균 6.5%, 최고 7.9%를 돌파하며 자체 최고 시청률을 경신했다. 상승세를 그리는 시청률 그래프는 남은 2회에서 얼마나 더 오를지 기대감을 높이고 있다. ‘이한신’의 성공 요인 중 하나는 개성 넘치는 캐릭터와 배우들의 열연이다. 정의를 구현하는 ‘가석빵즈’ 이한신(고수 분), 안서윤(권유리 분), 최화란(백지원 분)에 더해 악역 지명섭(이학주 분) 그리고 다른 조연들까지. 어느 하나 매력적이지 않은 인물이 없다. 특히 김민재와 황우슬혜는 각각 현실감 있는 악역과 인간적인 면모를 지닌 캐릭터로 드라마의 재미를 한층 더","link":"https://m.entertain.naver.com/now/article/109/0005214985","retrieved":1734655319115},{"title":"윤서빈, 비보이 됐다…드라마 ‘레디 투 비트’ 합류[공식]","contents":"윤서빈이 드라마 ‘레디 투 비트(READY TO BEAT)’에서 비보이(B-BOY)로 캐스팅됐다. 윤서빈의 소속사 앤드벗 컴퍼니 측은 20일 “윤서빈이 지난 17일 왓챠‘의 숏드라마 플랫폼 ’숏챠‘에서 첫 공개된 드라마 ’레디 투 비트‘에 합류해 열연을 펼친다”라고 밝혔다. 드라마 ’레디 투 비트‘는 브레이킹 댄스를 소재로 한 드라마로 20대를 태권도와 함께 보내던 주인공 ’도현(윤재찬 분)‘이 어느날 친구 ’유정(류지원 분)‘이 속한 댄스팀 ’나인 크루‘의 브레이킹 퍼포먼스를 보고 브레이킹 댄서를 꿈꾸는 이야기를 담은 드라마다. 또한 드라마 ’레디 투 비트‘에는 국내 대표 비보이 팀이자 브레이크 댄스 국가대표 초대 감독을 배출한 ’라스트포원‘이 안무 디렉팅에 참여했으며, 작품을 위해 배우들이 한 달간 직접 브레이킹 댄스를 배우는 등 작품의 완성도를 높이기 위해 노력했다. 윤서빈은 극 중 댄스팀 ’나인 크루‘ 소속 비보이이자 YB의 에이스 은석 역을 맡아 윤재찬, 김지원 등과 호흡을","link":"https://m.entertain.naver.com/now/article/410/0001042137","retrieved":1734655319118},{"title":"주지훈♥정유미, 이 분위기 뭐야? 양호실 데이트 포착 ('사외다')","contents":"주지훈과 정유미가 18년 전 첫사랑에 빠졌던 양호실에서 설렘 가득한 추억을 소환한다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 8회는 사랑을 각성한 석지원(주지훈 분)과 윤지원(정유미 분)의 진짜 연애가 시작됐다. 특히 석지원은 윤지원과 공문수(이시우 분)의 스캔들에 질투심을 보이고, 독목고 워크숍에 따라나서며 윤지원과의 시간을 쟁취하기 위한 고군분투로 웃음을 안겼다. 하지만 극 말미 투지커플의 비밀 연애가 석경태(이병준 분)에게 발각될 위기에 놓이며 아슬아슬한 긴장감을 높였다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 20일(금), 투지커플의 첫사랑을 소환시키는 ‘양호실 데칼코마니’ 스틸을 공개해 이목을 집중시킨다. 양호실은 18년 전","link":"https://m.entertain.naver.com/now/article/109/0005214983","retrieved":1734655319118},{"title":"김무열, '참교육' 이어 '넉오프' 합류..김수현과 호흡 [공식]","contents":"배우 김무열이 '넉오프'에 합류해 김수현, 조보아와 호흡을 맞춘다. 디즈니+의 새 오리지널 시리즈 '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린다. 앞서 김수현과 조보아가 출연을 확정지은 것에 이어 김무열이 합류, 화려한 캐스팅 라인업을 완성해 기대를 더한다. 김무열은 극 중 거대한 짝퉁 시장을 추적하는 위조품 단속 TF팀 검사 백종민으로 분한다. 집요한 성격을 지닌 그는 남들과는 다른 판단력으로 수사망을 좁혀가는 인물. 김무열은 온갖 수단과 방법을 가리지 않고 목표를 쫓는 백종민의 검은 속내를 드러내며 대체불가한 연기로 극의 긴장감을 높일 예정이다. 특히 김무열은 한계 없는 캐릭터 소화력으로 다채로운 장르를 아우르며 시청자들에게 호평을 받아온 바 있다. 2000년대를 배경으로 하는 '넉오프'에서는 비주얼적으로도 완벽 변신, 검사 백종민의 진면목을 표현한다고 해 관심이 더해진다. 김무열은 올 한 해","link":"https://m.entertain.naver.com/now/article/108/0003290536","retrieved":1734655319120},{"title":"'꽃대가리'에 '똘기' 있는 김헤수라니..'트리거' 감독 \"상상조차 할 수 없어\"","contents":"'트리거'가 오늘만 사는 꽃대가리 팀장 오소룡으로 변신한 김헤수의 모습을 공개했다. 디즈니+ 새 오리지널 시리즈 '트리거'가 믿고 보는 배우 김혜수의 유니크한 캐릭터 변신을 보여준다. '트리거' 는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기. 설명이 필요 없는 배우 김혜수가 탐사보도 프로그램 '트리거'의 오늘만 사는 꽃대가리 팀장 오소룡 캐릭터에 완벽 동화된 색다른 모습으로 눈길을 끈다. 이 꽃 같은 세상에서 정의롭게 미치기를 선택한 오소룡은 나쁜 놈들의 잘못을 까발리기 위해 수단과 방법을 가리지 않고 취재 현장을 누빈다. 공개된 캐릭터 스틸은 누구도 해결하지 못한 강력 사건들을 끝까지 추적하는 탐사보도 피디의 집요함이 돋보인다. 어떠한 공격과 위협에도 한치의 물러섬이 없는 당당한 기세는 나쁜 놈들 멱살 잡기 전문 '오소룡' 캐릭터의 강강약약 면모를 빛나게 하고, 위급 상황일수록 더 독해지는 캐릭터의 진가를 발휘한","link":"https://m.entertain.naver.com/now/article/076/0004228067","retrieved":1734655319120},{"title":"려운 '방출' 됐다…고현정과 만남 시작","contents":"'나미브' 방출 연습생 려운과 이기택의 위태로운 만남이 시작된다. 오는 12월 23일 첫 방송될 지니 TV 오리지널 드라마 '나미브'에서 려운과 이기택은 각각 판도라엔터테인먼트의 방출 연습생 유진우, 크리스 역을 맡아 현실과 꿈 사이 피할 수 없는 갈등을 겪을 예정이다. 판도라엔터테인먼트 소속 연습생 유진우는 음악적 재능을 가졌지만 매번 데뷔에 실패하면서 결국 회사에서 방출돼 길거리로 나앉게 된다. 심지어 유진우에게는 부모님이 소속사로부터 빌려간 2억원이라는 빚까지 있기에 홀로 살아남을 방법을 찾아 고군분투하고 있다. 그런 유진우가 떠올린 사람은 다름 아닌 과거 함께 연습생 생활을 했던 클럽 뮤즈의 직원 크리스(이기택 분)로 한때 재능 있는 유망주였던 크리스는 모종의 사건으로 인해 꿈을 포기한 채 다른 일을 하는 중이다. 오래전에 빛을 잃고 어둠의 세계로 완전히 돌아서버리는 것. 사는 세계가 달라진 두 사람이지만 유진우와 크리스에게는 모두 현실에 의해 꿈을 포기했다는 같은 상처가 남","link":"https://m.entertain.naver.com/now/article/015/0005072530","retrieved":1734655319122},{"title":"전소민, '런닝맨' 그만두길 잘했네..♥︎최다니엘, 입술 3cm (오지송)","contents":"전소민을 둘러싼 최다니엘, 김무준의 기묘한 삼각 관계에 불이 붙었다. 어제(19일) 방송된 KBS Joy 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡) 3회에서는 구 남친의 부부 관계 회복을 위해 연애 코칭을 하는가 하면 불륜녀로 오해받아 머리끄덩이까지 잡히는 지송이(전소민 분)의 이야기가 펼쳐졌다. 이날 방송에서 지송이는 최하나(공민정 분)에게 소개받은 족집게 무속인을 찾아갔다가 “주변에 왕자님이 있다”, “이번에 놓치면 결혼을 일흔여덟에 한다”라는 충격적인 점괘를 들었다. 이에 지송이는 자신을 위해 ‘알바’ 코스프레도 마다 않고 아낌없는 배려를 해주는 스윗한 카페 사장 김이안(김무준 분)이 점차 신경 쓰이기 시작했고, 때마침 성사된 둘 만의 회식 데이트는 새로운 로맨스 떡밥을 던지며 시청자들을 설레게 만들었다. 그런가 하면 앞서 지송이에게 한밤중에 전화해 플러팅 오해를 불러왔던 구 남친 석진호(권혁 분)은 알고 보니 현재 와이프 안찬양(장희령 분)과의 부부관계가","link":"https://m.entertain.naver.com/now/article/109/0005214981","retrieved":1734655319123},{"title":"이 세상 나쁜 놈들 멱살 잡는 '트리거' 김혜수","contents":"디즈니+ 오리지널 시리즈 '트리거'가 오늘만 사는 꽃대가리 팀장 ‘오소룡’ 캐릭터로 완벽 변신한 김혜수의 캐릭터 스틸을 공개해 화제다. [감독: 유선동 | 작가: 김기량 | 출연: 김혜수, 정성일, 주종혁, 신정근, 이해영, 장혜진 외 | 제공: 월트디즈니 컴퍼니 코리아 | 제작: 키이스트, 오디너리 잼] 2025년 디즈니+ 최강 라인업의 포문을 열 첫 번째 기대작 '트리거'가 믿고 보는 배우 김혜수의 유니크한 캐릭터 변신으로 관심을 집중시키고 있다. 디즈니+의 오리지널 시리즈 &lt;트리거&gt; 는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기. 설명이 필요 없는 배우 김혜수가 탐사보도 프로그램 ‘트리거’의 오늘만 사는 꽃대가리 팀장 ‘오소룡’ 캐릭터에 완벽 동화된 색다른 모습으로 눈길을 끈다. 이 꽃 같은 세상에서 정의롭게 미치기를 선택한 ‘오소룡’은 나쁜 놈들의 잘못을 까발리기 위해 수단과 방법을 가리지 않고 취재 현장을","link":"https://m.entertain.naver.com/now/article/408/0000246579","retrieved":1734655319126},{"title":"'지거신' 유연석♥채수빈 속마음 담은 '내가 사랑해도 괜찮을까요' 발매","contents":"'쇼윈도 부부' 백사언(유연석)과 홍희주(채수빈)의 얽히고설킨 감정선에 깊은 몰입감을 선사할 새로운 OST가 공개된다. MBC 금토드라마 '지금 거신 전화는' 제작진은 21일 18시 전 음원사이트를 통해 OST Part 4 재연의 '내가 사랑해도 괜찮을까요'를 발매한다고 밝혔다. '지금 거신 전화는'의 네 번째 OST '내가 사랑해도 괜찮을까요'는 멀어지려 해도 멀어질 수 없는, 설명하려 해도 설명할 수 없는, 그렇게 숨쉬듯 자연스럽게 스며든 사랑을 표현한 곡이다. 감성 보컬리스트 재연의 섬세한 목소리는 사언과 희주가 겪는 변화무쌍한 감정선을 더욱 생동감 있게 전달하며, 시청자들의 몰입감을 한층 끌어올릴 것으로 기대된다. 지난 14일 방영된 6화에서 최고 시청률을 기록한 '지금 거신 전화는'은 홍희주의 속마음을 알아챈 백사언의 숨겨왔던 순애보가 펼치며 안방극장을 전율케 하며 다음 화에 대한 기대를 모으고 있다. '지금 거신 전화는'은 매주 금, 토 오후 9시 50분 방송된다. OST","link":"https://m.entertain.naver.com/now/article/408/0000246578","retrieved":1734655319127},{"title":"‘열혈사제2’ 남은 회차 2회… 김남길‧이하늬 어떻게 살았나","contents":"‘열혈사제2’가 최종회의 행방을 결정지을 11회에서 주목할 ‘스포 컷’ 3종을 20일 공개했다. 종영까지 단 2회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 시즌1부터 확고하게 자리 잡은 세계관의 확장을 선보이며 탄탄한 마니아층을 형성해 금토드라마 1위를 놓치지 않는 저력을 발휘하고 있다. ◇ 김남길과 이하늬, 어떻게 살았나? 11회의 첫 번째 스포 컷은 ‘김남길과 이하늬의 구사일생 컷’이다. 지난 10회에서 박경선(이하늬)은 김홍식(성준)에게 납치돼 고용량 마약이 담긴 주사기 폭탄에 몸이 묶였던 상황. 이를 알고 우마성당으로 출동한 김해일(김남길)은 김홍식으로부터 스스로 목숨을 끊는다면 박경선을 살려주겠다는 협박을 듣고 권총을 이마에 가져다 대 위기감을 높였다. 그러나 총성이 울렸던 10회 엔딩과는 달리 권총을 들고 얼어붙은 김해일과 폭탄이 해제돼 충격에 빠진 박경선이 모습이 포착돼 호기심","link":"https://m.entertain.naver.com/now/article/241/0003402832","retrieved":1734655319129},{"title":"'사외다' 꿀 떨어지네…주지훈, 여친 정유미에 푹 빠져","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 18년 전 첫사랑에 빠졌던 양호실에서 설렘 가득한 추억을 소환한다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 8회는 사랑을 각성한 석지원(주지훈 분)과 윤지원(정유미 분)의 진짜 연애가 시작됐다. 특히 석지원은 윤지원과 공문수(이시우 분)의 스캔들에 질투심을 보이고, 독목고 워크숍에 따라나서며 윤지원과의 시간을 쟁취하기 위한 고군분투로 웃음을 안겼다. 하지만 극 말미 투지커플의 비밀 연애가 석경태(이병준 분)에게 발각될 위기에 놓이며 아슬아슬한 긴장감을 높였다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 20일(금), 투지커플의 첫사랑을 소환시키는 ‘양호실 데칼코마니’ 스틸을 공개해 이목을 집중시킨","link":"https://m.entertain.naver.com/now/article/408/0000246577","retrieved":1734655319131},{"title":"‘사외다’ 정유미, ♥주지훈 손 꼭 잡았다‥손난로 필요없는 로맨틱 투샷","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 18년 전 첫사랑에 빠졌던 양호실에서 설렘 가득한 추억을 소환한다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 8회는 사랑을 각성한 석지원(주지훈 분)과 윤지원(정유미 분)의 진짜 연애가 시작됐다. 특히 석지원은 윤지원과 공문수(이시우 분)의 스캔들에 질투심을 보이고, 독목고 워크숍에 따라나서며 윤지원과의 시간을 쟁취하기 위한 고군분투로 웃음을 안겼다. 하지만 극 말미 투지커플의 비밀 연애가 석경태(이병준 분)에게 발각될 위기에 놓이며 아슬아슬한 긴장감을 높였다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 20일, 투지커플의 첫사랑을 소환시키는 ‘양호실 데칼코마니’ 스틸을 공개해 이목을 집중시","link":"https://m.entertain.naver.com/now/article/609/0000934328","retrieved":1734655319134}]}