{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"구로사와 기요시, ‘부국제 마스터 클래스’ [포토엔HD]","contents":"구로사와 기요시 감독이 10월 6일 오전 부산 해운대구 부산영상산업센터 컨퍼런스홀에서 열린 ‘[마스터 클래스] 구로사와 기요시: 장르영화의 최전선’ 에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905648","retrieved":1728181258818},{"title":"\"빨리 알아차리지 못해 미안\"…최민환 子, 아데노이드 수술 (슈돌)","contents":"최민환의 7살 아들 재율이 아데노이드 수술을 받기로 결정한다. 6일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')는 543회는 '완벽한 행복은 바로 너야!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 최민환의 장남 7살 재율이 뜻하지 않은 아데노이드 수술을 앞두게 된 가운데, 누구보다 속 깊은 효자 면모를 보여준다. 이날 최민환은 최근 코골이가 심해져 깊은 잠을 못 자고, 입으로 숨을 쉬는 아들 재율이 걱정돼 병원을 찾는다. 쌍둥이 자매 아윤, 아린의 응원을 받은 재율은 성인들도 힘들어 한다는 코 내시경 검사를 의연하게 받는다. 이 가운데 재율의 아데노이드 조직이 커져 있다는 말을 듣고, 최민환은 전문의의 의견에 따라 재율의 수술을 결정한다. 최민환은 \"빨리 알아차리지 못해 미안하다\"며 7살의 나이에 뜻하지 않은 수술을 받게 된 재율을 향해 안쓰럽고 속상한 마음을 드러낸다. 하지만 최민환의 걱정이 무색하게 재율은 씩씩하","link":"https://m.entertain.naver.com/now/article/311/0001779451","retrieved":1728181258818},{"title":"‘야망 형수’ 케이윌, 여장도 찰떡이네…‘미사’ 임수정 변신 (놀토)","contents":"‘야망 형수’ 케이윌, 여장도 찰떡이네…‘미사’ 임수정 변신 (놀토) 보컬리스트 케이윌(K.will)이 분장부터 받아쓰기, 라이브까지 완벽한 활약을 보여줬다. 케이윌은 지난 5일 방송된 tvN 예능 프로그램 ‘놀라운 토요일’에 출연해 ‘가을은 드라마틱하게’라는 콘셉트에 맞춰 드라마 ‘미안하다, 사랑한다’의 배우 임수정으로 변신했다. ‘놀토’ 세 번째 출연인 케이윌은 “지난 출연에서 제 의견이 정답에 가까웠는데 안 들어주셨다. 그래서 이번에는 강단 있게 의견을 말하겠다”는 각오를 다졌다. 1라운드 그룹 르세라핌의 ‘크레이지(CRAZY)’ 받아쓰기에서 케이윌은 글자 수와 가사 등을 잡아내며 원샷의 주인공이 됐다. 이어 케이윌은 전체 띄어쓰기 대신 초성 힌트를 강력하게 주장하며 분위기를 이끌었고 결국 성공했다. 간식 게임 ‘노래방 반주 퀴즈’에 도전한 케이윌은 첫 번째 문제의 정답을 뺏겼지만 “다 맞힐 수 있다”며 자신감을 보였다. 모든 문제를 알고도 퍼포먼스까지 확실하게 보여줄 정답을","link":"https://m.entertain.naver.com/now/article/382/0001154619","retrieved":1728181258819},{"title":"“음악으로 하나 되는” 세븐틴, ‘롤라팔루자 베를린’ 다큐멘터리 8일 공개","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 ‘롤라팔루자 베를린’ 현장 열기를 담은 다큐멘터리가 오는 8일 공개한다. 세븐틴은 지난 5일 공식 SNS와 유튜브 채널에 미니 다큐멘터리 ‘SEVENTEEN : Run-Up to the Leap’의 티저 영상을 게재했다. ‘도약을 위한 준비’라는 뜻의 제목처럼, 멤버들이 ‘롤라팔루자 베를린’ 무대를 위해 구슬땀을 흘리는 모습과 뜨거웠던 공연 분위기가 이 영상에 담겼다. 인터뷰에서는 “뭐든 최선을 다해서”, “열심히 준비한 만큼 무대 위에서는 재밌게”, “서로 언어가 통하지 않아도 음악으로 하나 되는 (시간을 만들겠다)” 등 공연을 앞둔 멤버들의 굳은 각오가 엿보였다. 세븐틴의 새 앨범과 월드투어가 성큼 다가온 만큼, 이들의 치열했던 연습과 열광적인 공연을 담은 이 다큐멘터리가 컴백에 대한 팬들의 기대를 한껏 끌어올릴 것으로 예상된다. 앞서 세븐틴은 지난달 8일(현지시간)","link":"https://m.entertain.naver.com/now/article/057/0001845476","retrieved":1728181258819},{"title":"변진섭, 방배동 럭셔리 하우스 공개…훈남 子 붕어빵이네 (가보자고)","contents":"변진섭, 방배동 럭셔리 하우스 공개…훈남 子 붕어빵이네 (가보자고) ​​ 가수 변진섭이 MBN ‘가보자GO 시즌3’를 통해 집과 가족을 공개했다. 지난 5일 방송된 MBN 리얼 버라이어티 ‘가보자GO 시즌3’ 3회에는 데뷔 앨범으로 신인상과 대상을 동시에 수상한 발라드의 황태자 변진섭이 출연했다. 변진섭의 아들이자 뮤지컬배우로 활약 중인 변재준의 초대장을 받고 변진섭의 집으로 찾아간 MC 안정환과 홍현희. 두 사람은 변재준의 훈훈한 외모에 “배우 유지태를 닮았다”고 극찬했다. MC들은 변진섭 부자와 함께 집을 구경, 깔끔하고 고급스러운 인테리어를 보며 감탄했다. 집 내부에는 특별한 공간으로 가정용 사우나와 연습실이 설치돼 있어 눈길을 끌었다. MC진의 노래 요청에 변진섭은 아들 변재준의 피아노 연주에 맞춰 라이브를 선보였다. 앨범 판매량 약 280만 장을 달성하는 등 전 국민의 사랑을 받으며 가요톱텐 골드컵 수상을 했던 ‘희망사항’을 열창했다. 홍현희는 변진섭의","link":"https://m.entertain.naver.com/now/article/382/0001154618","retrieved":1728181258820},{"title":"유재석 시대 저무나…김종국과 갈라섰다, 뒤바뀐 권력 구도 ('런닝맨')","contents":"김종국이 유재석이 아닌 하하를 택했다. 오늘(6일) 방송되는 SBS 예능 ‘런닝맨’에서는 골목대장에게 멤버들을 쥐락펴락할 막강한 권한이 주어지는 레이스가 펼쳐진다. 오늘 레이스에서는 골목대장이 본인과 함께 ‘맛’ 골목을 즐길 멤버 두 명을 고를 수 있다. 이에 골목대장의 간택을 바라는 멤버들 사이에 새로운 연맹이 등장했다. 바로 유재석의 곁을 지키던 김종국이 ‘꾹위무사’를 탈피, 하하의 오른팔을 자처한 것. 김종국은 턱을 긁어주는 하하의 과한 애정에도 오히려 좋다며 총애를 즐기는 모습이 포착돼 뒤바뀐 권력 구도로 인한 색다른 웃음을 예고했다. 오늘은 골목대장은 원하는 음식을 공짜로 즐기고 그 외 나머지 멤버들이 공평하게 6분의 1로 나눠 비용을 내거나, ‘금액 몰아주기’ 미션에 도전할 기회가 주어졌다. 이 골목에서 진행된 금액 몰아주기 미션은 ‘발가락 문자’ 게임으로, 발가락으로만 타자를 쳐 정확한 문구를 가장 빠르게 보내는 것이었다. 이에 멤버들은 하나둘 맨 발가락을 꺼내 들고 자","link":"https://m.entertain.naver.com/now/article/312/0000683203","retrieved":1728181258820},{"title":"박지윤, 상간 맞소송 중 여유로운 집밥 일상…최동석은 입장문 삭제","contents":"방송인 박지윤이 최동석과 상간 맞소송 중 여유로운 일상을 공유했다. 박지윤은 10월 5일 소셜미디어를 통해 \"친구가 아들 데리고 놀러 와서 후딱 차린 스테이크 솥밥\"이라는 글과 함께 사진 여러 장을 공개했다. 공개된 사진에는 박지윤이 친구와 아들을 위해 차린 솥밥 한 상이 담겨있다. 박지윤은 아들에게 \"고기 많이 줘? 조금 줘?\"라고 물으며 다정하게 대화를 나누기도 했다. 박지윤이 개인 계정에 일상 및 공구 관련 게시물을 꾸준히 올리고 있는 반면, 최동석은 소셜미디어 활동을 멈춘 상태. 지난 달 30일 상간녀 소송 관련 보도 직후 올린 입장문도 삭제한 상태다. 한편 KBS 30기 공채 아나운서 동기인 최동석과 박지윤은 지난 2009년 결혼, 슬하에 1남 1녀를 뒀다. 두 사람은 과거 다수의 프로그램에 출연해 남다른 부부애를 자랑해왔지만, 지난해 결혼 14년 만에 이혼 절차를 밟고 있다는 소식으로 충격을 안겼다. 현재 두 자녀는 박지윤이 양육 중인 상태. 이에 최동석은 소셜미디어로 폭","link":"https://m.entertain.naver.com/now/article/609/0000905646","retrieved":1728181258820},{"title":"정대세 아내 명서현, 고부갈등 고백 \"시모 때문에 죽을 생각\"","contents":"정대세 아내 명서현이 고부 갈등에 대한 속내를 드러낸다. 6일 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심' 12회에서는 지난 1월 파일럿 방송 이후, 또다시 '결심 의자'에 앉은 정대세-명서현 부부가 '가상 이혼' 솔루션 후 긍정 변화된 모습을 보이지만, 시댁 이야기에 돌연 날 선 대립각을 세우는 모습이 그려진다. 앞서 '가상 이혼'을 통해 한 차례 솔루션을 받았던 두 사람은 이날 긍정 변화된 모습을 보여 놀라움을 안긴다. 아침마다 자신의 운동 루틴 위주로 움직이던 정대세는 기상 후 아이들을 직접 깨우고, \"아빠가 달걀말이 맛있게 해줄게\"라며 주방에서 요리까지 나선다. 실수투성이인 남편의 모습에도 명서현은 과거와 달리 잔소리 대신 조용히 지켜보고, 오히려 상냥한 말투로 남편과 대화하려고 노력한다. 이후로도 정대세는 아이들 등교까지 맡아 집을 나서 훈훈함을 안긴다. 명서현은 모처럼 아침에 여유 시간이 생기자, 아버지와 함께 동네 산책을 한다. 길을 걷던 중, 명서현은 아버지에게","link":"https://m.entertain.naver.com/now/article/421/0007826617","retrieved":1728181258820},{"title":"구로사와 기요시, 거장의 눈빛 [포토엔HD]","contents":"구로사와 기요시 감독이 10월 6일 오전 부산 해운대구 부산영상산업센터 컨퍼런스홀에서 열린 ‘[마스터 클래스] 구로사와 기요시: 장르영화의 최전선’ 에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905645","retrieved":1728181258820},{"title":"강재준♥이은형, 아들 분수토한 흔적 그대로 50일 촬영 “일부러 안 씻어” (기유TV)","contents":"코미디언 강재준 이은형 부부가 아들 탄생 50일 기념 가족사진을 찍었다. 10월 5일 강재준 이은형의 채널 '기유TV'에는 '50일'이라는 제목의 육아로그가 게재됐다. 영상에서 강재준과 이은형은 \"많은 분이 말씀하시던 50일의 기적은 없다. 기저귀만 채우고 있다\"며 육아 고충을 토로했다. 이어 이은형은 50일 촬영 소식을 전하며 \"현실적인 모습을 찍어보려고 한다, 예쁘게 찍을 수 없거니와 시간도 안 되고 이목구비 여건도 안 된다\"고 너스레를 떨었다. 이어 강재준 이은형 가족은 동네 사진관을 방문했다. 강재준은 아들의 분수토 흔적이 있는 티셔츠를 준비해 눈길을 끌었다. 강재준은 \"저 일부러 꾸리꾸리하게 찍으려고 안 씻고 왔다\"고 말했고 이은형은 \"날 것으로 찍어달라\"고 요청했다. 강재준 이은형은 울음을 터뜨린 아들을 달래며 겨우 사진 촬영을 마쳤다. 이은형은 \"이렇게 찍는 거 추억이다, 어릴 적부터 찍어보고 싶었던 가족 사진 이렇게 찍게 해줘서 고마워\"라며 애틋한 마음을 내비쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000905644","retrieved":1728181258820},{"title":"[SC이슈] 안유성 명장 \"솔직히 서운\"→선경 롱게스트 \"악플만 8천 건\"..'흑백요리사' 인기에 신음","contents":"인기가 있으니 악플도 비난도 난무하고 있다. 넷플릭스 예능프로그램 '흑백요리사'는 현재 가장 화제성이 높아지고 있는 상황. 매주 공개되는 에피소드마다 시청자들의 반응이 폭발적으로 늘어나는 것은 물론, 이에 파생되는 비판과 비난 등 도 넘은 악플까지도 등장하는 중이다. 지난달 29일 선경 롱게스트는 자신의 개인 계정을 통해 악플 피해에 대해 언급한 바 있다. \"이 영화 보신 분?\"이라며 올린 사진에는 \"자랑스럽게 날 사이버불링하는 악플러들\", \"신경 쓰는 척하는 나\"라는 글이 담겨 있다. 선경 롱게스트는 이에 더해 \"나는 내가 한국인에게 사이버불링을 당할 것이라고는 전혀 생각하지 못했다. 그런데 그런 일이 벌어졌다. 아이고\"라며 심경을 고백했다. 선경 롱게스트는 '흑백요리사'에서 3라운드 팀전을 선보였고, 이날 선경 롱게스트는 최강록과 감자 조리법을 두고 의견을 쉽게 조율하지 못하는 모습을 보였다. 두 사람의 의견 대립에 더해 선경 롱게스트의 화법 등이 네티즌들의 눈에 띄면서 표적이","link":"https://m.entertain.naver.com/now/article/076/0004200749","retrieved":1728181258821},{"title":"김연아 이어 에스파 윈터도 뉴발란스 모델 됐다","contents":"윈터가 뉴발란스 새 얼굴이 됐다. 이랜드월드 스포츠 브랜드 뉴발란스 측은 10월 4일 에스파 윈터를 새 모델로 발탁했다고 밝혔다. 뉴발란스는 윈터 모델 발표와 함께 '뉴발란스, 타임 투 윈터'(New Balance, Time to Winter) 캠페인 영상을 일부 선공개했다. 해당 캠페인은 윈터와 더욱 빛나는 겨울을 맞이할 시간이라는 의미를 담았다. 공개된 화보 속 윈터는 우먼스 액티브 숏 구스다운, 글로시 리본 더플백 실버 컬러를 착용하고 있다. 해당 상품은 뉴발란스 온오프라인 채널을 통해 구매할 수 있으며 글로시 컬렉션은 10월 9일부터 글로시 컬렉션 신규 라인업 출시를 기념하는 뉴발란스 성수동 팝업스토어에서도 만나볼 수 있다. 뉴발란스 관계자는 \"다재다능한 K팝 아이콘으로 주목받는 윈터와 인연을 맺게 되어 기쁘다\"며 \"앞으로 윈터와 함께 뉴발란스가 추구하는 혁신의 가치를 더 많은 대중에게 전하고 다양한 브랜드 활동을 선보일 예정\"이라고 전했다. 한편 2016년 피겨 퀸 김연아를","link":"https://m.entertain.naver.com/now/article/609/0000905643","retrieved":1728181258822},{"title":"160만 유튜버 월 수익은? 히밥 “지난달 3500만원”(‘토밥쏜다’)","contents":"유튜버 히밥이 지난달 수입을 공개했다. 지난 5일 티캐스트 E채널 유튜브 ‘E밥세끼’에서 공개된 ‘토요일은 밥이 쏜다(토밥쏜다)’에서는 대구에서 밥 친구를 찾아 나선 히밥의 모습이 공개됐다. 함께 밥을 먹고 결제해 줄 친구를 찾지 못하면 혼밥을 하고 개인 카드로 골든벨까지 울려야 하는 히밥은 “누가 저에게 밥을 사겠냐”라며 자신 없는 모습으로 길거리를 나섰다. 160만 유튜버 히밥을 알아보고 반갑게 인사해 주는 대구 시민들. 하지만 밥을 사달라는 히밥의 요청에는 쉽게 응답하지 못하는데. 오랜 기다림 끝에 첫 제안을 거절당한 히밥은 무거운 발걸음을 옮겼다. 사귄 지 9일 된 풋풋한 커플에게 허락을 얻어낸 히밥은 당당하게 동성로를 대표하는 대패삼겹살 맛집으로 밥친구들을 안내했다. 1차 주문을 한 뒤 “히든카드 느낌으로 밥 공약을 가지고 왔다. ‘160만 유튜버는 과연 얼마를 벌까?’ 월급을 공개할까 한다”라며 밥 친구들의 관심 끌기에 성공했다. 식사를 이어가던 중 밥 친구는 “한 달 식","link":"https://m.entertain.naver.com/now/article/009/0005374773","retrieved":1728181258823},{"title":"구로사와 기요시, 단출하게 서류가방 들고 [포토엔HD]","contents":"구로사와 기요시 감독이 10월 6일 오전 부산 해운대구 부산영상산업센터 컨퍼런스홀에서 열린 ‘[마스터 클래스] 구로사와 기요시: 장르영화의 최전선’ 에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905642","retrieved":1728181258825},{"title":"'율희 이혼' 최민환, 子 '아데노이드' 수술 결정..\"빨리 알아차리지 못해 미안\"[슈돌]","contents":"가수 FT아일랜드 최민환의 7살 아들 재율이 '아데노이드' 수술을 받기로 결정한다. 6일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 543회는 '완벽한 행복은 바로 너야!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 최민환의 장남 7살 재율이 뜻하지 않은 '아데노이드' 수술을 앞두게 된 가운데, 재율이 누구보다 속 깊은 효자 면모를 보여준다. 이날 최민환은 최근 코골이가 심해져 깊은 잠을 못 자고, 입으로 숨을 쉬는 아들 재율이 걱정돼 병원을 찾는다. 쌍둥이 자매 아윤, 아린의 응원을 받은 재율은 성인들도 힘들어 한다는 코 내시경 검사를 의연하게 받는다. 이 가운데 재율의 '아데노이드' 조직이 커져 있다는 말을 듣고, 최민환은 전문의의 의견에 따라 재율의 수술을 결정한다. 최민환은 \"빨리 알아차리지 못해 미안하다\"라며 7살의 나이에 뜻하지 않은 수술을 받게 된 재율을 향해 안쓰럽고 속상한 마음을 드러낸다. 하지만 최","link":"https://m.entertain.naver.com/now/article/108/0003270903","retrieved":1728181258826},{"title":"김태우, 사랑꾼 맞았네 “다시 태어나도 ♥아내와 결혼” (백반기행)","contents":"김태우가 힘든 시기 버팀목이 되어준 아내와의 러브스토리를 전격 공개한다. 오늘(6일) 오후 7시 50분 방송되는 TV CHOSUN &lt;식객 허영만의 백반기행&gt;(이하 '백반기행')에서는 '국민 그룹 god의 영원한 막내' 가수 김태우와 함께 '2024 우리 오리 밥상' 특집으로 귀한 오리 밥상을 찾아 떠난다. 김태우는 1999년 &lt;어머님께&gt;로 성공적인 데뷔 후 국민 아이돌로 자리매김한 god의 메인보컬이다. 김태우는 이날 '그때 그 시절 god 고생담'을 털어놓는다. 김태우는 고등학생 시절, 연습생으로 발탁돼 부푼 꿈을 안고 구미에서 서울로 상경했지만, 연습 시작 일주일 만에 너무 배가 고파 눈물을 흘릴 수밖에 없었던 사연을 전해 놀라움을 자아낸다. 데뷔 후, 김태우는 그룹 활동부터 솔로 활동까지 모두 큰 사랑을 받으며 '공연의 신'으로 우뚝 섰다. 그러나 공연계 전체가 지독한 불황을 겪었던 코로나 시기, 김태우는 뜻하지 않게 집에 머무는 시간이 많아지면서 한 가정의 가장으로서 고민이","link":"https://m.entertain.naver.com/now/article/076/0004200746","retrieved":1728181258828},{"title":"‘푹다행’ 김대호, 바다서 긴급대피 “상어 아니야?”","contents":"김대호 MBC 아나운서가 바다에서 혼비백산한다. 오는 7일 오후 9시 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 22회에서는 머구리 협회장 김대호와 그가 꾸린 ‘머벤져스’ 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 ‘안CEO’ 안정환과 붐, 양지은, 골든차일드(Golden Child) 장준이 함께한다. 이날 김대호와 ‘머벤져스’ 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 ‘어복’이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 그러나 다른 머구리들이 통발을 건지는 족족 대박을 터뜨리는 동안, 유독 머구리 멤버 한명만이 꽝을 기록하며 역대급 똥손에 등극한다. 과연 역대급 어복 없는 똥손 멤버가 누구일지 관심이 모아진다. 스타 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인 장어로 ‘장어덮밥’을 준비한다. 초호화 음식 ‘장어덮밥’이 조식으로 서비스된다는 이야","link":"https://m.entertain.naver.com/now/article/009/0005374772","retrieved":1728181258829},{"title":"구로사와 기요시 감독, 거장의 ‘마스터 클래스’ 참석 [포토엔HD]","contents":"구로사와 기요시 감독이 10월 6일 오전 부산 해운대구 부산영상산업센터 컨퍼런스홀에서 열린 ‘[마스터 클래스] 구로사와 기요시: 장르영화의 최전선’ 에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905641","retrieved":1728181258830},{"title":"‘런닝맨’ 新연맹…김종국, 유재석 아닌 하하 오른팔?","contents":"김종국이 ‘런닝맨’ 레이스에서 새로운 연맹을 결성한다. 6일 오후 6시 10분 방송되는 SBS 예능프로그램 ‘런닝맨’에서는 골목대장에게 멤버들을 쥐락펴락할 막강한 권한이 주어지는 레이스가 펼쳐진다. 오늘 레이스에서는 골목대장이 본인과 함께 ‘맛’ 골목을 즐길 멤버 두 명을 고를 수 있다. 이에 골목대장의 간택을 바라는 멤버들 사이에 새로운 연명이 등장했다는데 바로 유재석의 곁을 지키던 김종국이 ‘꾹위무사’를 탈피, 하하의 오른팔을 자처한 것이다. 김종국은 턱을 긁어주는 하하의 과한 애정에도 오히려 좋다며 총애를 즐기는 모습이 포착돼 뒤바뀐 권력 구도로 인한 색다른 웃음을 예고했다. 한편, 오늘은 골목대장은 원하는 음식을 공짜로 즐기고 그 외 나머지 멤버들이 공평하게 6분의 1로 나눠 비용을 내거나, ‘금액 몰아주기’ 미션에 도전할 기회가 주어졌다. 이 골목에서 진행된 금액 몰아주기 미션은 ‘발가락 문자’ 게임으로, 발가락으로만 타자를 쳐 정확한 문구를 가장 빠르게 보내는 것이었다.","link":"https://m.entertain.naver.com/now/article/009/0005374771","retrieved":1728181258832},{"title":"구로사와 기요시, 일본 장르 영화계의 ‘거장’ [포토엔HD]","contents":"구로사와 기요시 감독이 10월 6일 오전 부산 해운대구 부산영상산업센터 컨퍼런스홀에서 열린 ‘[마스터 클래스] 구로사와 기요시: 장르영화의 최전선’에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905640","retrieved":1728181258833},{"title":"인사말 하는 구로사와 기요시 감독 [포토엔HD]","contents":"구로사와 기요시 감독이 10월 6일 오전 부산 해운대구 부산영상산업센터 컨퍼런스홀에서 열린 ‘[마스터 클래스] 구로사와 기요시: 장르영화의 최전선’ 에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905639","retrieved":1728181258834},{"title":"한채아, 폭풍성장 딸과 오붓 데이트…母 똑닮은 러블리 요정","contents":"배우 한채아가 사랑스러운 딸을 공개했다. 한채아는 10월 4일 자신의 소셜미디어에 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 한채아는 여행지에서 딸의 손을 잡고 산책을 즐기고 있다. 폭풍성장한 딸은 뒷모습만으로도 한채아를 쏙 빼닮은 러블리한 분위기를 풍겨 흐뭇함을 자아낸다. 또 다른 사진에선 한채아가 바다를 배경으로 환한 웃음을 짓고 있다. 40대가 안 믿기는 한채아의 동안 미모가 감탄을 안긴다. 한편 한채아는 지난 2018년 차범근 전 축구 국가대표 감독의 아들 차세찌와 결혼해 슬하에 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905638","retrieved":1728181258836},{"title":"피원하모니피원하모니, ‘글로벌 대세’ 차트 인기몰이...끝없는 고공행진","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 새 앨범 컴백과 함께 인기 고공 행진 중이다. 피원하모니는 지난달 20일 미니 7집 ‘SAD SONG’을 발매하고, 다양한 글로벌 차트를 휩쓸며 인기를 이어가고 있다. 피원하모니만의 유쾌하고 유니크한 음악을 선사하는 이번 앨범은 선택받은 히어로의 면모를 각인시키고자 하는 자신감을 기반으로 실제 차트에서도 성과를 거두어 피원하모니의 음악적 역량을 입증하고 있다. 우선 피원하모니는 새 앨범을 발매한 지 하루 만에 전작을 가뿐히 뛰어넘는 앨범 판매량을 기록했다. 33만 장 이상의 초동 기록을 세워 데뷔 이후 자체 최고 초동 판매량을 경신했다. 또 한터차트 9월 4주 차 월드차트와 음반차트에서 1위를 차지했고, 써클차트 2024년 38주 차 주간 리테일 앨범차트에서도 1위에 등극하며 호성적을 거뒀다. ‘더쇼’, ‘쇼! 챔피언’, ‘뮤직뱅크’에서 3번의 트로피를 들어 올리며 역대 활동 곡 중 음악방송 최다 1위를 기록했다","link":"https://m.entertain.naver.com/now/article/057/0001845471","retrieved":1728181258837},{"title":"기은세 무난한데 고급져, 니트+명품백 코디로 가을무드","contents":"배우 기은세가 가을에 어울리는 일상룩을 공개했다. 10월 3일 기은세는 소셜 계정에 \"오랜만에 꽁띠의 엔쵸비 파스타가 먹고 싶어 줄까지 서서 테라스를 만끽하며 야무지게 먹고 왔어요. 가을아 너 너무 좋은데 금방 가지 말자아아아”라는 글과 함께 여러 장의 사진을 게재했다. 기은세는 회색 크롭 니트에 진청 데님으로 심플한 가을 코디를 선보였다. 여기에 기은세는 빈티지한 브라운 컬러의 명품 숄더백으로 멋스러움을 더했다. 사진 속 기은세만의 독보적인 분위기가 감탄을 자아낸다. 한편 기은세는 지난 2012년 띠동갑 연상의 재미교포 사업가와 결혼했으나 지난해 9월 결혼 11년 만에 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/609/0000905637","retrieved":1728181258838},{"title":"임영웅 나온 ‘삼시세끼’, ‘나혼산’ 제치고 예능 브랜드평판 1위","contents":"'삼시세끼'가 '나 혼자 산다'를 제치고 예능 브랜드평판 1위를 차지했다. 10월 6일 한국기업평판연구소가 발표한 예능 프로그램 브랜드평판 10월 빅데이터 분석 결과 tvN '삼시세끼'가 1위를 기록했다. MBC '나 혼자 산다'와 SBS '미운우리새끼'는 그 뒤를 이었다. 한국기업평판연구소는 지난 9월 6일부터 10월 6일까지 국민들에게 사랑받는 예능 프로그램 50개 브랜드 빅데이터 100,630,637개를 분석, 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 지난 9월 예능 프로그램 브랜드 빅데이터 89,637,386개와 비교하면 12.26% 증가했다. ​ 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 해 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 예능프로그램 브랜드평판에서는 참여가치와 소통가치,미디어가치, 커뮤니티가치, 시청가치로 브랜드평판지수를 분석했다. 브랜드평판 빅데이터","link":"https://m.entertain.naver.com/now/article/609/0000905636","retrieved":1728181258840},{"title":"‘생존왕’ 김병만VS추성훈 “네가 나서는건 반칙이지”","contents":"‘생존왕 : 부족전쟁’에서 생년월일마저 같은 두 팀장, 원래는 동갑내기 절친인 ‘정글 팀’ 김병만과 ‘피지컬 팀’ 추성훈의 묘한 기싸움이 포착된다. 7일 오후 10시 첫 방송되는 TV조선 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 각자의 분야에서 최고의 생존력을 갖춘 4팀이 처음으로 모인다. ‘피지컬 팀’ 추성훈X김동현X박하얀은 자신들을 향해 걸어오는 ‘정글 팀’ 김병만X김동준X정지현을 목격했다. 이에 ‘피지컬 팀장’ 추성훈은 “키를 맞춰서 하는 팀이야?”라는 너스레로 단신(?) 팀을 환영했다. 김병만은 “우리는 ‘호빗 팀’이다”라며 맞받아쳐 웃음을 자아냈다. 그런 가운데 김동현은 “어르신이 우리 팀에만 계신가 했더니 거기도 한 분 계신다. 밀릴 줄 알았는데 밸런스가 맞는다”며 ‘최고령(?)’ 김병만과 추성훈을 한 번에 보내 버렸다. 김병만은 “그쪽은 현역 파이터로 있는 어르신이고 나는 그냥 어르신”이라며 겸손한 모습을 보였다. 추성훈도 “정글에서는 네가 훨씬 세다. 네가 나서","link":"https://m.entertain.naver.com/now/article/009/0005374768","retrieved":1728181258841},{"title":"종영 앞둔 '엄마친구아들' 정해인♥정소민, 부모 반대 '극복'","contents":"'엄마친구아들' 정해인, 정소민이 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원) 15회에서 최승효(정해인 분)와 배석류(정소민 분)는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기까지 맞았다. 하지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 ‘승류커플’의 로맨스 꽃길은 계속됐다. 15회 시청률은 수도권 가구 기준 평균 7.0% 최고 8.4%, 전국 가구 기준 평균 6.1% 최고 7.2%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 \"너무 오래 봐서 안 돼\"라며 서혜숙이 배","link":"https://m.entertain.naver.com/now/article/421/0007826572","retrieved":1728181258842},{"title":"서동주, 역대급 수영복 자태…끈이 아찔해 [DA★]","contents":"서동주, 역대급 수영복 자태…끈이 아찔해 [DA★] 미국 변호사 겸 방송인 서동주가 역대급 수영복 자태를 뽐냈다. 서동주는 5일 자신의 인스타그램에 “뮹뮹이가 찍어주고 예쁘다고 골라준 사진”이라고 남기며 사진을 여러장 게재했다. 사진에는 서동주가 수영복를 입고 여름밤 물놀이를 즐기는 모습이 담겼다. 끈이 인상적인 화이트 모노키니로 남다른 바디라인을 드러낸 서동주. 그는 40대라는 사실이 믿기지 않을 정도로 건강미 넘치는 자태를 자랑했다. 한편 서동주는 지난 2010년 재미교포 사업가와 결혼했지만 2014년 이혼했다. 지난해 넷플릭스 서바이벌 게임 예능 ‘데블스 플랜’에 출연해 ‘뇌섹녀’로 활약한 바 있다. 4살 연하 남자친구와 내년 재혼 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001154617","retrieved":1728181258844},{"title":"억대 사기당한 양치승 먹방에 ‘전참시’ 최고 시청률","contents":"'전지적 참견 시점'이 2049 토요일 예능 프로그램 전체 1위에 올랐다. 시청률 조사회사 닐슨 코리아에 따르면 지난 10월 5일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 316회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.0%로 같은 날 방송된 모든 예능 프로그램에서 1위를 차지했다. 수도권 가구 시청률 또한 4.2%로 동시간대 방송된 예능 프로그램 중 1위를 기록했다. 특히 패밀리 레스토랑에서 양치승 관장의 생일을 축하해주는 최강희의 모습과 라면파인 양치승 관장의 입맛도 돌아오게 만든 먹방 장면은 분당 최고 시청률 5.8%까지 치솟았다. 이날 방송에서는 송은이의 울타리 안에서 새로운 시작을 예고한 최강희와 두 아들과 리얼 육아 전쟁을 펼치는 ‘패션의 아이콘’ 김나영의 보람찬 하루가 그려졌다. 이날 최강희는 새 소속사 계약 체결을 위해 송은이의 사무실로 향했다. 소속사 없이 홀로 일하고 있다는 최강희는 송은이에게 “매니저를 붙이지 말아달라”","link":"https://m.entertain.naver.com/now/article/609/0000905635","retrieved":1728181258846},{"title":"김지은, 이렇게 유연했어? 날씬 몸매 드러낸 초밀착 레깅스핏","contents":"배우 김지은이 탄탄한 몸매 비법을 공개했다. 김지은은 10월 4일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 김지은은 플라잉 요가로 유연함을 뽐내고 있다. 복부가 드러나는 긴팔티에 레깅스를 착용한 김지은은 군살 없는 늘씬한 몸매로 감탄을 자아낸다. 한편 김지은은 6일 종영을 앞둔 tvN 드라마 '엄마친구아들'에서 정모음 역으로 시청자들과 만나고 있다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000905634","retrieved":1728181258847},{"title":"백종원, '백패커2'서 특전사 부대 방문해 '통삼겹 터널 바비큐' 도전","contents":"tvN 백패커2 19회 예고 이미지 (사진=tvN 백패커2) 극한의 출장 요리단 ‘백패커2’가 특전사 독수리 부대를 방문한다. 오늘(6일) 오후 7시 40분 방송되는 tvN ‘백패커2’ 19회에서는 대한민국 최초의 특수부대인 특전사 독수리 부대를 방문해 역대급 특수 요리를 준비하는 백종원, 이수근, 허경환, 안보현, 고경표, 권은비의 이야기가 그려진다. 군대 특수보직 특집 제3탄으로 진행되는 이날의 출장지는 특전사 독수리 부대다. 대한민국 최초의 특수부대이자 SSU, UDT, 707부대 등 대한민국 특수부대들의 시초라 할 수 있는 곳으로 공중침투, 해상침투, 산악침투, 대테러 작전까지, 365일 최강의 전투력을 유지하기 위해 1년 중 절반을 실전 전투 훈련으로 보내고 있다. 흔히 쓰는 ‘안 되면 되게 하라’는 말도 해당 부대에서 나온 것이다. 연병장에서 대규모 독수리 특전대원들을 만난 백종원은 영화를 방불케 하는 실전 훈련 현장에 입을 다물지 못하며 “‘아저씨’에 나오던 거네”라고","link":"https://m.entertain.naver.com/now/article/018/0005851748","retrieved":1728181258849},{"title":"‘김우빈♥’ 신민아, 파리 에펠탑 누구랑 봤나? 인파 속에서도 빛나","contents":"배우 신민아가 파리에서 근황을 전했다. 신민아는 10월 5일 소셜미디어를 통해 프랑스 파리에서 찍은 사진 여러 장을 게재했다. 공개된 사진에는 편안한 차림으로 여행을 즐기고 있는 신민아의 모습이 담겨있다. 특히 신민아는 에펠탑 앞에서 빛나는 비주얼로 눈길을 끌었다. 한편 신민아는 최근 종영한 tvN '손해 보기 싫어서'를 통해 열연을 펼쳤다. 신민아는 배우 김우빈과 9년째 공개 연애 중이기도 하다.","link":"https://m.entertain.naver.com/now/article/609/0000905633","retrieved":1728181258850},{"title":"168㎝ 56㎏ 백지영 마른 몸매 만족하지만 “목표는 53㎏” 폭풍 다이어트 왜?","contents":"가수 백지영이 몸매 관리 비법을 공개했다. 10월 4일 백지영 채널에는 '하루 5끼 먹으면서 살 빼는 백지영 헬스루틴 최초공개(무조건 살 빠짐)'이라는 제목의 영상이 게재됐다. 영상에서 백지영은 10년 동안 몸 담고 있는 헬스장을 방문했다. 키 168cm라는 백지영은 \"오늘 아침에 쟀을 때 56.2kg였다\"고 밝혀 눈길을 끌었다. 백지영은 \"솔직히 마른 거다. 지금도 나는 내 몸무게에 만족한다. 그러나 보여지는 직업을 갖고 있으니까 목표치를 한 53kg로 하고, 54kg까지만 본다는 거다. 그렇게 빡세게 안 한다\"고 이야기했다. 백지영은 \"내가 먹는 거에 비해선 살이 덜 찌지 않냐\"며 몸매 비결은 다 운동 덕분이라고 털어놨다.","link":"https://m.entertain.naver.com/now/article/609/0000905632","retrieved":1728181258851},{"title":"김대호, 촬영 도중 긴급 대피…상어 등장에 결국 촬영 중단(‘푹다행’)","contents":"MBC 예능 프로그램 ‘푹 쉬면 다행이야’. 사진|MBC ‘푹 쉬면 다행이야’ 김대호가 바다 속에서 펼쳐진 상황에 긴급 대피한다. 7일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’ 22회에서는 머구리 협회장 김대호와 그가 꾸린 ‘머벤져스’ 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 ‘안CEO’ 안정환과 붐, 양지은, 골든차일드(Golden Child) 장준이 함께한다. 이날 김대호와 ‘머벤져스’ 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 ‘어복’이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 그러나 다른 머구리들이 통발을 건지는 족족 대박을 터뜨리는 동안, 유독 머구리 멤버 한명만이 꽝을 기록하며 역대급 ‘똥손’에 등극한다. 스타 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인 장어로 ‘장어덮밥’을 준비한다. 초호화 음식 ‘장어덮밥’이 조식으로 서비스된다는 이야기에 스튜","link":"https://m.entertain.naver.com/now/article/468/0001097687","retrieved":1728181258853},{"title":"“싸이흠뻑쇼, 암표 가장 많이 적발된 공연”","contents":"'싸이흠뻑쇼'가 암표가 가장 많이 적발된 공연이란 불명예를 안게 됐다. 지난 2023년 11월부터 2024년 7월 말까지 온라인 암표 신고게시판 신고를 통해 실제 조치까지 이어진 건수가 가장 많은 공연은 ‘싸이흠뻑쇼’로 밝혀졌다. 암표가 확인된 공연은 총 34개였다. 더불어민주당 강유정 의원(문화체육관광위원회)이 10월 6일 한국콘텐츠진흥원(이하 콘진원)으로부터 받은 국정감사 자료에 따르면 2023년부터 2024년 7월까지 온라인 암표 신고게시판을 통해 접수된 암표 신고는 모두 3,400건이었다. 공연 유형별로 암표 신고 현황을 살펴보면 음악 공연 분야 암표 신고가 2,556건(75.2%)으로 가장 많았다. 클럽 미팅, 페스티벌이 519건, 게임 분야 암표가 200건, 뮤지컬 분야가 125건 순이었다. 또 암표는 중고거래 플랫폼을 통해 주로 거래되는 것으로 확인됐다. 전체의 80%인 2,721건이 중고거래 플랫폼에 대한 신고였다. 트위터, 페이스북, 인스타그램과 텔레그램 등 SNS를","link":"https://m.entertain.naver.com/now/article/609/0000905631","retrieved":1728181258854},{"title":"전현무, 재산 얼마나 많길래…재테크 비법 공개 “세금 내다 적금 깨” (사당귀)","contents":"전현무, 재산 얼마나 많길래…재테크 비법 공개 “세금 내다 적금 깨” (사당귀) 전현무가 재테크 꿈나무들을 위한 노하우를 공개한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 6일 방송되는 ‘사당귀’를 통해 MC 전현무가 재테크 꿀팁을 방출한다. 이날 전현무는 프리랜서의 세금 납부에 대해 “세금 낼 대비를 안 하고 있다가 적금까지 깬 적 있다”라며 재테크에 관심을 두게 된 결정적 이유를 전한다. 그는 “그때를 계기로 ‘이제는 세금이 이 정도로 나가겠지?’라며 세무사랑 이야기한 뒤 세금 납부 비용으로 빼둔다. 갑자기 수익이 많아질 때도 이게 다 내 돈이라고 생각하지 않는다. 들어왔다가 다시 나가는 사이버 머니일 뿐”이라고 말한다. 이에 김숙은 “나도 세금 낼 돈이 없어서 지인에게 빌려서 낸 적 있다”고 공감한다. 특히 전현무는 지인에게 한턱내는 것이야말로 쓸데없는","link":"https://m.entertain.naver.com/now/article/382/0001154615","retrieved":1728181258855},{"title":"‘정대세♥’ 명서현, 고부 갈등 고백 ‘울컥’ “시모 때문에 죽을 생각” (한이결)","contents":"MBN '한 번쯤 이혼할 결심'의 정대세-명서현 부부가 처음으로 고부 갈등에 대한 속내를 드러낸다. 6일(오늘) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 12회에서는 지난 1월 파일럿 방송 이후, 또 다시 '결심 의자'에 앉은 정대세-명서현 부부가 '가상 이혼' 솔루션 후 긍정 변화된 모습을 보이지만, '시댁' 이야기가 나오자 돌연 날선 대립각을 세우는 모습이 그려진다. 앞서 '가상 이혼'을 통해 한차례 솔루션을 받았던 두 사람은 이날 긍정 변화된 모습을 보여 놀라움을 안긴다. 아침마다 자신의 '운동 루틴' 위주로 움직이던 정대세는 기상 후 아이들을 직접 깨우고, \"아빠가 달걀말이 맛있게 해줄게\"라며 주방에서 요리까지 나선다. 실수투성이인 남편의 모습에도 명서현은 과거와 달리 잔소리 대신 조용히 지켜보고, 오히려 상냥한 말투로 남편과 대화를 하려고 노력한다. 이후로도 정대세는 아이들 등교까지 맡아 집을 나서 훈훈함을 안긴다. 명서현은 모처럼 아침에 여유","link":"https://m.entertain.naver.com/now/article/076/0004200737","retrieved":1728181258856},{"title":"강재준 子, 책 읽어주는 아빠 외면 “달팽이관 불쌍해” ♥이은형 걱정","contents":"개그맨 강재준이 육아 근황을 전했다. 강재준은 10월 4일 자신의 소셜미디어에 \"현조야 아빠가 매일 책 읽어줄게\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상 속 강재준은 누워있는 아들 현조를 위해 실감 나는 연기로 동화책을 읽어주고 있다. 강재준의 열연과 달리 현조는 관심 없는 듯 카메라를 든 엄마 이은형만 바라봐 웃음을 자아낸다. 이은형은 댓글을 통해 \"우리 현조 달팽이관 불쌍해\"라며 아들의 청각을 걱정했다. 누리꾼들 역시 \"아빠 표정이 무서워요\", \"엄마에게 구조 요청 보내는 것 같은데요\" 등의 반응을 보였다. 한편 강재준은 지난 2017년 개그우먼 이은형과 결혼했다. 결혼 7년 만에 임신을 발표한 강재준은 지난 9월 득남 직후 \"이제 우리 완전체니까 셋이 잘 지내보자\"고 소감을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000905630","retrieved":1728181258858},{"title":"뜬금 성형설 이시영 온몸 휘감은 명품, 맨다리 드러낸 채 폭풍 쇼핑","contents":"배우 이시영이 파리에서의 근황을 공개했다. 10월 5일 이시영은 소셜 계정에 \"매장 가서 알차게 쇼핑까지 마친 하루\"라는 문구와 함께 사진 여러 장을 게재했다. 사진 속 이시영은 양털을 연상시키는 라운드 카디건과 조끼에 미니스커트로 세련된 코디를 완성했다. 풀메이크업을 한 이시영의 화려한 비주얼과 늘씬한 몸매가 감탄을 자아낸다. 이시영은 하트 포즈, 거울 셀카 등 다양한 모습으로 러블리한 무드를 완벽하게 발산했다. 한편 최근 한 행사에 참석한 이시영은 몰라보게 달라진 비주얼로 때아닌 성형설에 휩싸였다. 이후 이시영은 \"매일매일 다른 사람 만들어주는 스타일리스트 고마워요, 진짜 나 맞냐고요\"라며 메이크업과 스타일링으로 달라진 비주얼임을 간접적으로 언급한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905629","retrieved":1728181258861},{"title":"[종합] 박서진 父, 보증 잘못 섰다…\"돈 걱정 없이 풍족하게 살았는데\"('살림남')","contents":"'살림남'이 박서진, 이민우, 강다니엘의 일상을 전했다. 지난 5일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우, 강다니엘의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.9%를 기록했고, 박서진이 과거 살았던 신도에 가서 아버지, 형과 이야기를 나누는 장면이 7.3%의 최고 시청률을 나타냈다. 이날 박서진은 쉬는 날 형과 함께 아버지를 도와 뱃일에 나선 모습을 공개했다. 박서진은 오랜만에 아버지, 형과 함께 출항했고 13년 만에 뱃일을 했다. 이때 갑자기 사이렌이 울리며 배 시동이 꺼졌다. 박서진은 \"옛날에 작업할 때도 기계가 꺼진 기억이 있어서 당황스럽고 두려웠다\"고 고백했고 사이렌이 엔진오일 부족 경고음이라는 사실을 알고 아버지를 다그쳤다. 박서진은 아버지 혼자 뱃일을 하다가 이런 일이 자주 생길까 봐 걱정된다고 우려했고 이내 어망까지 엉키는 사고가 나자 속상한 마음을 숨기지 못했다. 아버지는 박서진에게 노래를 요청하며","link":"https://m.entertain.naver.com/now/article/312/0000683202","retrieved":1728181258869},{"title":"전현무, 지금 수능 봐도 영어 만점?…외고 출신 맞네('티처스')","contents":"방송인 전현무가 영어 실력을 뽐낸다. 6일 방송될 '티처스'에는 극상위권들조차 쉽지 않은 경찰대 진학의 꿈을 가진 고1 도전학생이 찾아온다. 도전학생은 중학생 때부터 영어에 대한 흥미를 가진다. 영어 만점은 일상이었고, 외고에도 도전할 정도로 성적이 좋았다. 도전학생은 영어 뉴스를 자막 없이 80%나 이해했고, 하루 3~4시간 정도를 영어 뉴스 시청에 할애하고 있었다. 전현무는 \"미국인보다 더 많이 보는 것 아니냐\"라며 놀란다. 도전학생이 행복한 미소와 함께 영어 단어를 외우고 영어책을 읽는 모습도 공개된다. 영어가 그저 좋은 도전학생에 전현무는 \"전생에 미국 사람이었나?\"라며 그저 신기해했다. 모두가 영어 신동의 매력에 빠져드는 가운데, '영어 1타' 조정식은 \"저 책을 왜 보냐\"며 냅다 소리를 지른다. 도전학생이 보고 있는 책이 중2 추천도서 수준이었기 때문이었다. 조정식은 \"이래 놓고 무슨 영어 뉴스 80%를 알아듣냐\"며 도전학생의 실력에 의심을 품는다. 게다가 도전학생은 모의","link":"https://m.entertain.naver.com/now/article/076/0004200731","retrieved":1728181258871},{"title":"박서진 13년만 뱃일 “父 과거 풍족했지만 보증 잘못 서‥”(살림남)","contents":"박서진이 시청률 요정으로 활약했다. 지난 10월 5일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우, 강다니엘의 일상 에피소드가 공개된 가운데 시청률은 닐슨코리아 전국 기준 5.9%를 기록했다. 박서진이 과거 살았던 신도에 가서 아버지, 형과 이야기를 나누는 장면은 7.3% 최고 시청률을 나타냈다. 이날 박서진은 쉬는 날 형과 함께 아버지를 도와 뱃일에 나선 모습을 공개했다. 박서진은 오랜만에 아버지, 형과 함께 출항했고 13년 만에 뱃일을 했다. 이때 갑자기 사이렌이 울리며 배 시동이 꺼졌다. 박서진은 \"옛날에 작업할 때도 기계가 꺼진 기억이 있어 당황스럽고 두려웠다\"고 고백했고 사이렌이 엔진오일 부족 경고음이라는 사실을 알고 아버지를 다그쳤다. 박서진은 아버지 혼자 뱃일을 하다가 이런 일이 자주 생길까 봐 걱정된다고 우려했고 이내 어망까지 엉키는 사고가 나자 속상한 마음을 숨기지 못했다. 아버지는 박서진에게 노래를 요청하며 자연스럽게 분위","link":"https://m.entertain.naver.com/now/article/609/0000905627","retrieved":1728181258871},{"title":"유정현, ♥아내 생각하며 오열 “나 때문에 죽을 뻔..수혈 10팩 했다” (동치미)","contents":"유정현이 아내를 떠올리며 눈물을 쏟았다. 지난 5일 방송된 MBN '속풀이쇼 동치미'에는 다음 방송의 예고 영상이 공개됐다. 아나운서 프리 4주차 황정민은 \"프리랜서가 된지 4주차 밖에 안 됐다. '동치미'가 예능 첫 출연이다\"며 \"93년 아나운서 입사를 했다. 명예퇴직을 하는데 오랫동안 사랑하는 사람하고 헤어지는 그런 느낌이었다\"라고 프리랜서가 된 심경을 고백했다. 프리랜서 2년차 정다은은 \"남편 조우종이 프리 선배다. 제가 퇴사하는 날 남편이 편지를 써줬다\"며 남편에게 새로운 출발을 응원 받았다고 말했다. 진행자 박수홍은 유정현을 \"낙마 유정현\"이라고 소개했고, 유정현은 당황해 하며 \"낙마한 지가 10년이 넘었다\"고 받아쳤다. 이날 아나운서 프리 26년 차인 유정현은 마음 깊은 곳에서 꺼낼 수 없었던 비밀을 털어놔 이목을 끌었다. 그는 \"제 마음 속에는 사실 교만함이 있었던 것 같다. 내가 이정도 방송했으면 됐지 않았나라는 생각을 했었다\"며 \"저 때문에 아내가 죽을 뻔 했다\"고","link":"https://m.entertain.naver.com/now/article/076/0004200730","retrieved":1728181258875},{"title":"임신 확정 후 오열한 손담비, 3개월만 외출에 행복 “힐링 그 자체”","contents":"가수 겸 배우 손담비가 임신 후 근황을 전했다. 손담비는 10월 6일 소셜미디어를 통해 \"3개월 만에 가을 외출. 너무 힐링 그 자체였어. 가을 바람 너무 좋다\"는 글과 함께 사진을 게재했다. 공개된 사진에는 야외에서 환하게 웃고 있는 손담비의 모습이 담겨있다. 예비엄마의 행복 가득한 미소가 시선을 사로잡는다. 한편 손담비는 지난 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 이들 부부는 최근 임신 소식을 전해 많은 축하를 얻었다. 손담비는 지난 2일 공개한 영상을 통해 \"임신 5주 정도 됐다\"며 \"나도 오빠도 너무 많이 울었다\"고 고백하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000905626","retrieved":1728181258876},{"title":"김대호 수중 긴급 대피…결국 촬영 중단 ‘극한의 공포’ (푹다행)","contents":"김대호 수중 긴급 대피…결국 촬영 중단 ‘극한의 공포’ (푹다행) ‘푹 쉬면 다행이야’ 김대호가 바다 속에서 펼쳐진 상황에 긴급 대피한다. 10월 7일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 22회에서는 머구리 협회장 김대호와 그가 꾸린 ‘머벤져스’ 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 ‘안CEO’ 안정환과 붐, 양지은, 골든차일드(Golden Child) 장준이 함께한다. 이날 김대호와 ‘머벤져스’ 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 ‘어복’이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 그러나 다른 머구리들이 통발을 건지는 족족 대박을 터뜨리는 동안, 유독 머구리 멤버 한명만이 꽝을 기록하며 역대급 ‘똥손’에 등극한다. 스타 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인","link":"https://m.entertain.naver.com/now/article/382/0001154613","retrieved":1728181258876},{"title":"전현무 \"세금 내다 적금 깨…재테크 팁? 돈 쓸 시간 없다\"","contents":"방송인 전현무가 재테크 꿈나무들을 위한 '꿀팁'을 모두 푼다. 6일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'에서 MC 전현무가 재테크 꿀팁을 방출한다고 해 궁금증을 유발한다. 이날 전현무는 프리랜서의 세금 납부에 대해 \"세금 낼 대비를 안 하고 있다가 적금까지 깬 적 있다\"라며 재테크에 관심을 두게 된 결정적 이유를 전한다. 전현무는 \"그때를 계기로 '이제는 세금이 이 정도로 나가겠지?'라며 세무사랑 이야기한 뒤 세금 납부 비용으로 빼둔다\"며 \"갑자기 수익이 많아질 때도 이게 다 내 돈이라고 생각하지 않는다, 들어왔다가 다시 나가는 사이버 머니일 뿐\"이라고 단호하게 이야기한다고. 이를 듣던 김숙은 \"나도 세금 낼 돈이 없어서 지인에게 빌려서 낸 적 있다\"라며 녹록하지 않은 상황에 대해 언급한다. 특히 전현무는 지인에게 한턱내는 것이야말로 쓸데없는 지출이라고 말한다. \"현무는 많이 벌어도 지인에게 잘 안 산다\"라는 김숙의 이야기에 \"지인에게 다 사주고 (택시를) 불러주는 것도","link":"https://m.entertain.naver.com/now/article/421/0007826518","retrieved":1728181258877},{"title":"유재석도 뿔났다…이상이, '패션근육'으로 허당미('놀뭐')","contents":"‘놀면 뭐하니?’ 이상이가 열정과 반비례하는 하찮은 면모로 웃음 버튼 맹활약을 펼쳤다. 10월 5일 방송된 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 ‘미국 농부’ 콘셉트로 온 이상이와 함께하는 ‘전원 한 끼’ 편으로 꾸며졌다. 멤버들은 황금빛으로 무르익은 벼를 베고 직접 수확한 햅쌀로 맛있는 한 끼를 만들어 먹으며 힐링 웃음을 선사했다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 3.3%를 기록했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 1.9%를 나타내며 동시간대 1위를 차지했다. 최고의 1분은 ‘패션 근육 3형제’ 유재석-이이경-이상이가 김치냉장고를 마을 주민 집으로 옮겨주는 장면이다. 김치냉장고 하나 옮기는데 난리법석인 이들의 환장의 팀워크가 빛나며, 순간 최고 시청률이 5.1%까지 치솟았다. (닐슨코리아 수도권 기준) 멜빵바지에 선글라스로 멋 부린 이상이는 미국 텍사스 농부 스웨그를 뽐내며 등장했다. 픽","link":"https://m.entertain.naver.com/now/article/312/0000683201","retrieved":1728181258877},{"title":"윈터 컴백 앞두고 물오른 미모, 금발 바비인형 실사판","contents":"그룹 에스파 윈터가 물오른 미모를 자랑했다. 윈터는 최근 자신의 소셜미디어에 \"행복했던 아시아투어\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 윈터는 아시아투어 준비에 한창인 모습. 꽃무늬 뜨개 두건을 착용한 윈터는 오뚝한 콧대가 돋보이는 환상적인 옆태를 자랑했다. 윈터는 금발 헤어를 완벽하게 소화, 바비인형을 연상케 하는 미모로 감탄을 자아낸다. 한편 윈터가 속한 에스파는 오는 10월 21일 다섯 번째 미니앨범 'Whiplash'(위플래시)를 발매한다.","link":"https://m.entertain.naver.com/now/article/609/0000905625","retrieved":1728181258878},{"title":"김대호, '푹다행' 촬영 중 긴급 대피..\"상어 아니야?\" 충격","contents":"'푹 쉬면 다행이야' 김대호가 바닷속에서 펼쳐진 긴급 상황에 대피하는 일이 발생한다. 7일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 '푹다행') 22회에서는 머구리 협회장 김대호와 그가 꾸린 '머벤져스' 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 '안CEO' 안정환과 붐, 양지은, 골든차일드(Golden Child) 장준이 함께한다. 이날 김대호와 '머벤져스' 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 '어복'이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 그러나 다른 머구리들이 통발을 건지는 족족 대박을 터뜨리는 동안, 유독 머구리 멤버 한명만이 꽝을 기록하며 역대급 똥손에 등극한다. 과연 역대급 어복 없는 똥손 멤버가 누구일지 관심이 모아진다. 스타 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인 장","link":"https://m.entertain.naver.com/now/article/108/0003270891","retrieved":1728181258879},{"title":"‘런닝맨’ 권력구도 바뀌었나? 김종국, 하하 오른팔 자처(런닝맨)","contents":"김종국이 하하의 오른팔이 됐다. 10월 6일 방송되는 SBS 예능 ‘런닝맨’에서는 골목대장에게 멤버들을 쥐락펴락할 막강한 권한이 주어지는 레이스가 펼쳐진다. 이날 레이스에서는 골목대장이 본인과 함께 ‘맛’ 골목을 즐길 멤버 두 명을 고를 수 있다. 이에 골목대장의 간택을 바라는 멤버들 사이 새로운 연명이 등장한다. 바로 유재석의 곁을 지키던 김종국이 ‘꾹위무사’를 탈피, 하하의 오른팔을 자처한 것. 김종국은 턱을 긁어주는 하하의 과한 애정에도 오히려 좋다며 총애를 즐기는 모습이 포착돼 뒤바뀐 권력 구도로 인한 색다른 웃음을 예고했다. 한편 골목대장은 원하는 음식을 공짜로 즐기고 그 외 나머지 멤버들이 공평하게 6분의 1로 나눠 비용을 내거나 ‘금액 몰아주기’ 미션에 도전할 기회가 주어진다. 이 골목에서 진행된 금액 몰아주기 미션은 ‘발가락 문자’ 게임으로, 발가락으로만 타자를 쳐 정확한 문구를 가장 빠르게 보내는 것. 이에 멤버들은 하나둘 맨 발가락을 꺼내 들고 자리에 앉는 내내 \"","link":"https://m.entertain.naver.com/now/article/609/0000905624","retrieved":1728181258881}]}