{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임지연, ♥추영우와 아름다운 이별 \"제 첫사랑 맞다\" [★밤TV] [옥씨 부인전]","contents":"'옥씨 부인전'에서 임지연과 추영우가 이별했다. 22일 방송된 JTB 토일드라마 '옥씨 부인전' 6회에서는 가짜 옥태영(임지연 분)이 천승휘(추영우 분)의 도움을 받아 시부 성규진(성동일 분)의 억울함을 해소한 장면이 그려졌다. 이날 옥태영은 천승휘를 찾아가 \"해강이는 자유의 몸이 되어 무사히 떠났다. 서방님이 계신 곳으로 가서 집안의 소식을 전할 것이라고 한다\"라며 말문을 열었다. 이를 들은 천승휘는 \"네 서방은 조만간 돌아오겠구나. 보면 볼수록 날로 먹는 비겁한 자로구나. 어쨌든 모든 걸 되찾았다니 참으로 장하다\"라고 답했다. 이어 옥태영은 \"도련님은 사람들을 행복하게 만드는 힘이 있다\"라며 \"산채에서 공연하는 도련님의 모습이 참으로 좋아보였다. 그리고 마지막으로 도련님의 공연을 볼 수 있어서 행복했다\"라며 이별을 암시하게 했다. 한편 천승휘는 옥태영에게 줬던 선물을 가져가기 위해 다시 돌려달라고 했다. 옥태영은 해당 물품을 건네며 \"이거 가져가면 살림살이 나아지세요? 그걸 꼭","link":"https://m.entertain.naver.com/now/article/108/0003291011","retrieved":1734898115549},{"title":"[스브스夜] '미우새' 김준호, 김지민에 \"내 마지막 사랑이 되어줘\"…눈물의 프러포즈","contents":"김준호가 김지민에게 눈물의 프러포즈를 했다. 22일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 김준호가 김지민에게 프러포즈를 하는 모습이 그려졌다. 이날 방송에서 커플 건강검진 중 이탈한 김준호는 어딘가로 달려갔다. 그리고 그곳에는 이상민이 기다리고 있었다. 오늘은 바로 김준호가 김지민에게 프러포즈를 하기로 결정한 날이었던 것. 그는 이상민과 함께 프러포즈 리허설을 진행했다. 그리고 잠시 후 김지민이 도착하자 준비한 프러포즈를 선보였다. 영화 '러브 액츄얼리' 속의 스케치북 고백을 재연한 김준호는 스케치북을 통해 김지민에게 자신의 마음을 고백했다. 한 층 한 층 직접 뛰어 올라가며 그는 \"솔직히 너를 만나기 전까지 앞으로 내 인생에 사랑은 없다고 생각했었어. 내가 아플 때 내 옆을 지켜주는 널 보고 내 마지막 사랑이 너라는 걸 깨달았어\"라며 진심을 전했다. 그리고 김준호는 담배와 술을 끊겠다며 담배를 부러뜨리고 설탕 술병을 깨는 등의 퍼포먼스까지 선보여 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000310328","retrieved":1734898115551},{"title":"'미우새' 역술가, 최진혁에 \"돈 많이 모을 수 없는 팔자, 결혼해야 재물운 터져\"","contents":"최진혁이 어머니와 함께 손금을 보았다. 22일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 팬미팅을 위해 자카르타로 날아간 최진혁과 어머니의 모습이 그려졌다. 이날 방송에서 최진혁은 어머니와 단둘이 자카르타에서 시간을 보냈다. 파타힐라 광장에서 시간을 보내던 두 사람은 손금을 보는 역술가를 발견했다. 최진혁에 대해 역술가는 \"힌두교 바람의 신 아들 손금이다\"라며 \"강한 마음, 사람이 강하고 훌륭하다. 그런데 재물을 낭비하는 면이 있다\"라고 밝혀 모두를 놀라게 했다. 이어 역술가는 \"착하고 선한 영혼을 가져서 다른 사람을 잘 도와준다. 하지만 정작 본인이 곤경에 처했을 때 아무도 안 도와준다\"라며 \"돈을 많이 모을 수 없는 팔자, 다른 사람들한테 다 나눠준다. 성공하기 위해선 결혼을 해야 재물운이 터진다. 연애운도 있다\"라고 덧붙였다. 이에 최진혁 어머니는 \"그런데 장가를 못 가니까 문제\"라며 답답한 얼굴을 해 웃음을 자아냈다. 그리고 역술가는 최진혁 어머니에 대해 \"재물","link":"https://m.entertain.naver.com/now/article/416/0000310327","retrieved":1734898115552},{"title":"'미우새' 이현이, 엘리트 집안 출신…\"교사인 어머니, 승부욕 자극하는 교육법\"","contents":"이현이가 어머니의 교육 비법을 공개했다. 22일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 모델 이현이가 스페셜 MC로 등장했다. 이날 방송에서 서장훈은 이현이에 대해 엘리트 집안 출신이라고 소개했다. 이어 그는 \"어머님이 교사 출신이시고 이현이 씨는 저도 이게 미스터리이긴 한데 이화여대 경제학과 출신이다\"라고 밝혀 눈길을 끌었다. 그리고 이현이의 남동생은 연세대 출신의 검사라는 것. 이에 서장훈은 \"어머님의 특별한 교육 비법이 따로 있었나?\"라고 물었다. 그러자 이현이는 \"어머니가 오랫동안 교사를 하셔서 맞벌이로 바쁘셨다. 그래서 저희는 자연스럽게 방임이 됐다. 한 번도 잔소리하신 적 없다\"라고 말했다. 이어 그는 \"방임을 하셨는데 가끔 되게 승부욕을 자극하셨다. 너 사필귀정 알아? 하셨을 때 뭐냐고 하면 어떻게 그것도 몰라하면서 약간의 자존심을 긁는 방법을 택하셨다. 어릴 때부터 승부욕이 있었는데 어머니가 그런 이야기를 하니까 분해서 공부를 하고 그랬다\"라고 공부를","link":"https://m.entertain.naver.com/now/article/416/0000310326","retrieved":1734898115553},{"title":"[스브스夜] '런닝맨' 송지효, '벌칙양도권' 사용으로 '유지지' 유재석·지석진·지예은, '비박' 벌칙 확정","contents":"어차피 벌칙은 유지지. 22일 방송된 SBS '런닝맨'에서는 멤버들의 연말 파티가 공개됐다. 이날 방송에서 멤버들은 미션을 통해 비박을 할 멤버들을 결정했다. 김종국이 비박 면제가 확정된 가운데 멤버들은 1시간 안에 각각 히든 미션에 도전했다. 하하에게 들켜 미션 실패가 거의 확실해진 양세찬은 조커가 되어 방해에 나섰다. 그는 송지효의 풍선 트리판을 완전히 박살을 냈고 이어 지석진의 눈사람도 박살 냈다. 또한 그는 하하가 알아채지 못한 유재석의 새로운 바지도 금세 알아채고 벗겨내 미션을 실패하게 만들었다. 결국 미션에 성공한 사람은 하하와 송지효. 송지효는 양세찬이 박살을 낸 트리판을 끝까지 이어 붙여 풍선 트리를 완성시켰던 것. 그리고 실패한 나머지 멤버들 중 한 명의 이름이 적힌 런닝볼을 제작진이 뽑았다. 그렇게 결정된 비박의 첫 주인공은 유재석이 되었다. 앞서 유재석은 누가 비박을 하게 될지 궁금해했고, 이에 멤버들은 \"꼭 그렇게 이야기하는 사람이 걸리더라\"라며 유재석의 비극을","link":"https://m.entertain.naver.com/now/article/416/0000310325","retrieved":1734898115555},{"title":"'런닝맨' 김종국, 완벽한 화덕 피자에 \"우리 한눈팔 때 배달한 거 넣은 거네\" 감탄","contents":"멤버들이 화덕 피자를 성공적으로 완성했다. 22일 방송된 SBS '런닝맨'에서는 멤버들의 연말 파티가 공개됐다. 이날 방송에서 멤버들은 마지막 식사 메뉴로 화덕 피자를 만들었다. 김종국이 신경 쓴 불에 양세찬의 손맛이 더해진 화덕 피자는 기성 상품과 크게 다르지 않은 비주얼로 눈길을 사로잡았다. 이에 멤버들은 감탄했고, 지예은은 인증샷까지 찍어 눈길을 끌었다. 빠삭 빠삭 소리를 내는 도우에 쭈욱 늘어나는 피자 치즈는 식욕을 자극했다. 이어 시식이 시작되자 곳곳에서 감탄사가 터져 나왔다. 특히 김종국은 \"이거 우리 한눈팔 때 배달한 거 넣은 거네\"라며 파는 피자라고 해도 믿을 정도의 맛에 감탄했다. 그리고 멤버들은 \"이걸 한 게 대단하다. 누가 1박 2일 놀러 와서 화덕을 만드냐고\"라며 기막힌 불 조절과 토핑 조절로 완성한 화덕 피자의 맛에 극찬을 보냈다.","link":"https://m.entertain.naver.com/now/article/416/0000310324","retrieved":1734898115556},{"title":"'런닝맨' 하하-지석진, 양세찬의 '벌칙 양도권'에 호시탐탐 '눈독'","contents":"하하와 지석진이 양세찬의 벌칙 양도권을 노렸다. 22일 방송된 SBS '런닝맨'에서는 멤버들의 연말 파티가 공개됐다. 이날 방송에서 양세찬은 화덕 피자를 만들기 위해 집중했다. 그리고 이를 지켜보던 멤버들은 여러 가지 옵션을 요구했다. 그런데 이때 하하가 조심스럽게 양세찬에게 다가갔다. 그가 가지고 있는 벌칙 양도권을 노렸던 것. 이를 알아챈 양세찬은 \"하지 마. 여기서는 하지 마. 보이는 데서는 반칙이잖아\"라고 했다. 이에 하하는 \"넌 반칙 아냐?\"라며 자신이 가지고 있던 양도권을 몰래 가져간 것을 지적했다. 그러자 지석진은 \"카메라 앞에서 하는 건 반칙 아니야\"라며 함께 양도권을 노려 눈길을 끌었다. 이를 보던 유재석은 \"근데 왜 내 걸 갖고 셋이 그러는 거야?\"라며 황당한 얼굴을 했다. 벌칙 양도권은 원래 유재석이 취득한 것이었고 이를 지석진이 훔친 후 하하가 다시 훔치고 양세찬이 최종적으로 훔쳐서 소유하고 있었던 것. 하지만 세 사람은 유재석은 신경 쓰지 않았고 서로 양도권을","link":"https://m.entertain.naver.com/now/article/416/0000310323","retrieved":1734891047968},{"title":"[다리미 패밀리] 어머니 박지영에 수갑을 채우는 김현준 “내가 경찰인데 내 생각 안 해봤어?”","contents":"김현준이 박지영에 수갑을 채웠다. 22일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)이 자신의","link":"https://m.entertain.naver.com/now/article/438/0000069567","retrieved":1734887130815},{"title":"[다리미 패밀리] 금새록, 김정현과 사업 매진 결심...신현준에 사직서 제출","contents":"금새록이 회사에 사표를 제출했다. 22일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)이 자신의","link":"https://m.entertain.naver.com/now/article/438/0000069566","retrieved":1734887130817},{"title":"[다리미 패밀리] 신현준 집에 다시 들어온 김혜은 “친 아들하고 새 집 구해서 살라고”","contents":"김혜은이 신현준의 집에 다시 들어왔다. 22일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)이","link":"https://m.entertain.naver.com/now/article/438/0000069565","retrieved":1734887130818},{"title":"[다리미 패밀리] 김혜은, 서강주 옥탑방 찾아갔다 “100억 찾기 위해 경찰에 신고할 것”","contents":"김혜은이 서강주의 옥탑방을 찾아갔다. 22일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)이 자","link":"https://m.entertain.naver.com/now/article/438/0000069564","retrieved":1734887130818},{"title":"임지연, 죄인 김동균 변호 \"시父 성동일 약속 지키고자\"[옥씨부인전][★밤TView]","contents":"'옥씨 부인전'에서 임지연이 죄인 이충일을 변호했다. 22일 방송된 JTB 토일드라마 '옥씨 부인전' 6회에서는 가짜 옥태영(임지연 분) 숨겨진 광산을 찾아 낸 장면이 그려졌다. 이날 옥태영에게 광산에서 아이들을 노역시킨 것을 들킨 이충일은 박준기(최정우 분)를 찾아가 도움을 요청했다. 그러나 박준기는 \"난 도무지 자네가 무슨 소리를 하는지 모르겠어. 어디가서 그런 소리하면 자네부터 처리될 것\"라며 선을 그었다. 결국 박준기는 감형을 위해 자수를 선택했다. 옥태영은 이에 분노하며 \"자수라니요. 분명 죗값을 치루라고 했을 텐데요\"라고 경고했다. 그러나 이덕훈(최경훈 분)은 \"광산을 반납하고, 캐낸 금 또한 반납할 것. 아이에게도 충분한 값을 치렀다\"라고 주장하며 뻔뻔한 모습을 보였다. 옥태영은 이들의 파렴치한 태도에 울분에 찬 목소리로 \"절대로 사죄하지 마세요. 그래야 피눈물을 쏟아내도 당신을 갈기갈기 찢어버려도 내가 죄책감이 없지요. 내 손으로 반드시 아버님의 원통함과 억울함을 풀고","link":"https://m.entertain.naver.com/now/article/108/0003291006","retrieved":1734887130818},{"title":"임지연, 추영우♥가 첫사랑 맞았다…\"늘 간직했고, 추억했고, 그리워했다\" (‘옥씨부인전’) [종합]","contents":"'옥씨부인전’ 임지연이 떠나는 추영우를 보며 눈물을 흘렸다. 22일 오후 방송된 JTBC 토일드라마 ‘옥씨부인전’에서는 떠나는 천승휘(추영우 분)에 마음을 고백하는 옥태영(임지연 분)의 모습이 그려졌다. 돌담에 앉아 있는 천승휘를 보고 옥태영은 뭘 그리 쓰고있냐고 물었고, 천승휘는 “물에 빠진 여인을 구하고 병사들과 싸워서 아이들을 구해낸 멋진 무용담을 기록하고 있다”라고 말해 웃음을 자아냈다. 천승휘는 “네가 베풀었던 마음들이 너한테 와서 다시 너를 돕더구나. 우리 구덕이는 사람의 마음을 움직일 줄 아는 따뜻한 마음씨를 가졌어”라고 덧붙였다. 한편, 옥태영은 떠나는 천승휘에게 “종사관 나리께 좀 전해주시겠습니까? 그 종사관 나리는 그 여인의 첫사랑이 맞습니다. 처음엔 신분과 처지가 달라 외면했고, 그 다음엔 해야할 일 때문에 거절했지만 주신 선물은 늘 간직했고, 추억했고, 그리워했노라. 전해주세요”라며 천승휘를 향한 마음을 돌려 표현했다. 천승휘는 “완벽한 결말입니다”라며 눈물을","link":"https://m.entertain.naver.com/now/article/109/0005216241","retrieved":1734887130819},{"title":"'옥씨부인전' 임지연, 추영우와 작별→7년 만에 마주친 남편에 외면당해 '오열' [종합]","contents":"'옥씨부인전' 임지연이 추영우에게 외면당했다. 22일 방송된 JTBC 토일드라마 '옥씨부인전' 6회에서는 구덕이(임지연 분)가 자신을 외면하고 떠나는 성윤겸(추영우)을 보고 오열하는 모습이 그려졌다. 이날 구덕이는 송서인과 함께 산에 올라 인신매매로 팔려간 아이들을 찾았다. 그 과정에서 구덕이는 이충일(김동균)이 아이들을 광산으로 데려갔다는 사실을 눈치챘고, 광산을 숨기기 위해 죄 없는 애심단을 역당으로 몰고 성규진(성동일)에게 누명을 씌웠다는 것을 알았다. 앞서 성윤겸(추영우)은 애심단 단주임을 고백하고 구덕이를 떠난 바 있다. 결국 구덕이는 성규진의 누명을 벗겼고, 송서인은 떠나기 전 구덕이에게 줬던 선물을 돌려받았다. 구덕이는 \"이거 가져가시면 살림살이 좀 나아지세요? 그걸 꼭 가져가셔야겠습니까?\"라며 툴툴거렸고, 송서인은 \"가져가야지. 구덕이 유품인데\"라며 밝혔다. 송서인은 \"나를 나로 살게 해 주었던 내가 몹시도 연모했던 여인이었다. 앞으로 다시 아씨 마님을 찾지 않겠습니다","link":"https://m.entertain.naver.com/now/article/311/0001809415","retrieved":1734887130821}]}