{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김준호 \"허경환 바람둥이…연애 진짜 많이 해\" 폭로","contents":"김준호가 허경환의 비밀(?)을 폭로했다. 1일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 개그맨 허경환이 출연한 가운데 선배 김준호가 그를 가리키며 연애 고수라고 알렸다. 이날 개그맨 오정태가 \"연애를 많이 해본 사람이 연애 고수 아니냐? 부럽더라\"라고 솔직히 말했다. 그러자 가수 이상민이 \"연애 고수 탁재훈 형도 속이 썩어가잖아, 연애를 하도 해서\"라며 농을 던졌다. 탁재훈이 \"나 죽어~\"라고 너스레를 떨었다. 이를 지켜보던 김준호가 입을 열었다. \"여기서 제일 바람둥이가 누군지 알아? 얘야\"라면서 허경환을 지목해 이목이 쏠렸다. 허경환이 \"갑자기?\"라며 당황했다. 김준호는 \"보이지 않게 연애를 진짜 많이 해\"라고 폭로를 이어갔다. 허경환이 \"저도 곧 죽어요~\"라고 너스레를 떨어 웃음을 샀다.","link":"https://m.entertain.naver.com/now/article/421/0007819174","retrieved":1727785117420},{"title":"오정태, 목동 43평 아파트 매매..\"집값 많이 올라\" [돌싱포맨]","contents":"개그맨 오정태가 남다른 재력을 자랑했다. 1일 오후 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 독보적인 비주얼을 자랑하는 오정태, 김경진, 허경환이 게스트로 출연했다. 이날 '돌싱포맨' 멤버들과 김경진, 허경환은 오정태 집을 찾았다. 오정태는 멤버들이 자신의 집을 부러워하자 \"자가다. 반지하 살다가 목동 집 샀다. 43평이다. 아내랑 공동 명의다. 지분은 5:5다\"라고 말했다. 특히 오정태는 \"집 사고 집값 많이 올랐냐\"라는 허경환의 물음에 \"많이 올랐다. 코로나 때 올랐다\"라고 대답해 부러움을 샀다. '돌싱포맨'은 매주 화요일 오후 9시에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003269640","retrieved":1727785117422},{"title":"오정태 \"반지하 살다 목동 43평 아파트 자가 마련\" (돌싱포맨)","contents":"오정태가 목동 43평 아파트 자가를 공개했다. 1일 방송된 SBS '신발 벗고 돌싱포맨'에서는 오정태, 김경진, 허경환이 게스트로 출연했다. 이날 탁재훈, 임원희, 이상민, 김준호는 돌싱포맨 하우스 대신 오정태의 목동 자가를 찾았다. 아파트에 들어서자마자 \"이 집 전세야?\" 묻는 이상민에 오정태는 \"반지하 살다가 목동 집에 샀다\"고 자신감 있게 대답했다. 이상민은 \"이 집은 몇 평이냐\"고 물었고, 오정태는 \"43평이고, 아내랑 공동 명의\"라고 대답했다. 그러자 탁재훈은 \"공동명의가 나중에 제일 골치아프다\"며 돌싱적 사고로 웃음을 안겼다. \"집 사고 집값이 올랐냐\"는 질문에 오정태는 \"많이 올랐다\"고 밝혀 '돌싱포맨' 멤버들의 부러움을 샀다. 사진=SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001777553","retrieved":1727785117425},{"title":"'첫방' 신정윤 \"무명 15년·캥거루족 36년차…母에 수익 10% 드리기로\" ('다컸는데')","contents":"'36년 차 캥거루' 배우 신정윤이 엄마에게 생활비 10%를 약속했다고 밝혔다. 1일 방송된 MBC 에브리원 '다 컸는데 안 나가요'에는 홍진경, 하하, 남창희, 신정윤, 황성재, 지조 등이 등장했다. 이날 드라마 '수지맞은 우리'에 출연 중인 본부장 전문 배우 신정윤이 등장했다. 36년 차 캥거루족이라고 자신을 소개한 신정윤은 일일드라마 주인공이면 벌이가 좋을 것 같단 말에 \"다 그렇진 않다. 무명만 15년 된 것 같다. 지금도 무명\"이라고 밝혔다. 신정윤은 생활비에 대해선 \"어머니께 약속했다. 제 수익의 10%를 드리는 거라 한 달에 200을 드리면 너무 행복하죠\"라고 했다. 신정윤은 \"혼자 살면 위험하다. 외롭고, 쓸쓸하고. 지금이 좋다\"라고 덧붙였다. 신정윤은 주방에서 들리는 소리에 눈을 떴다. 신정윤이 주방에서 기웃대자 엄마는 콩물을 챙겨주었다. 홍진경은 \"저러는데 밖에 나가서 어떻게 사냐. 콩물 챙겨주셔 아침 차려주셔\"라고 말하기도. 하지만 신정윤은 배부를 것 같다며 거부","link":"https://m.entertain.naver.com/now/article/213/0001311380","retrieved":1727785117427},{"title":"김정현, 이젠 안 딱딱하네…김혜은에 여성 호르몬제 선물('라스')","contents":"’라디오스타’에 출연한 김혜은이 드라마 ‘스물다섯 스물하나’의 대본을 보고 소름이 끼쳤던 에피소드를 공개한다. 그가 실제로 들었던 말이 명대사로 나왔다는 것. 또 ‘스물다섯 스물하나’를 통해 ‘국민 인생 사부’로 등극한 김혜은이 역할을 위해 펼친 열정 넘치는 비하인드도 밝혀 이목을 집중시킨다. 오는 2일 수요일 밤 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 신현준, 김혜은, 김정현, 최태준이 출연하는 ‘주말만 패밀리’ 특집으로 꾸며진다. 예능에 오랜만에 출연한 김혜은은 “이탈리아 소렌토 축제에 다녀왔다”라며 최근 해외에서 K-배우로 위상을 떨친 근황을 공개했다. 출연작인 ‘이태원 클라쓰’와 ‘스물다섯 스물하나’가 해외에서 방영돼 엄청난 인기를 끌면서 축제에 초청된 것. 김혜은은 “(축제에) 가기 전엔 극장이 비어서 아무도 나한테 질문을 안 하면 어떡하지? 걱정했는데, 꽉 차서 놀랐고, 팬이 아니면 못 하는 질문을 받아서 많이 놀랐다”라며 당시 기분을 회상했다. 김혜은은","link":"https://m.entertain.naver.com/now/article/312/0000682407","retrieved":1727785117428},{"title":"신정윤, 캥거루족 일상 공개…\"생활비로 수익 10% 약속\"","contents":"배우 신정윤이 '다 컸는데 안 나가요'에서 일상을 공개했다. 1일 오후 처음 방송된 MBC에브리원 신규 예능 프로그램 '다 컸는데 안 나가요'에서는 36년 차 캥거루족 배우 신정윤의 일상이 담겼다. 드라마 '수지맞은 우리'에서 열연 중인 신정윤이 어머니와 함께 사는 캥거루족 일상을 공개했다. 앞서 신정윤은 일일드라마 주인공으로 벌이가 좋을 것 같다는 제작진의 말에 \"다 그렇지는 않다, 무명만 15년 된 것 같다, 지금도 무명이다\"라고 답했다. 이어 신정윤은 어머니께 생활비로 수익의 10%를 드리기로 약속했다며 \"혼자 살면 위험하다, 외롭고, 쓸쓸하다, 난 지금이 좋다\"라고 고백했다. 이어 신정윤은 일어나자마자 '건강 지킴이' 어머니의 잔소리를 들으며 하루를 시작했다. 한약방을 운영했던 외할아버지의 영향으로 건강식에 관심이 많은 신정윤의 어머니는 정성스럽게 차린 밥상에도 인스턴트 피자를 꺼내는 아들 신정윤의 모습에 속이 타는 모습으로 눈길을 끌었다. 한편, MBC에브리원 '다 컸는데","link":"https://m.entertain.naver.com/now/article/421/0007819164","retrieved":1727785117430},{"title":"황성재, 이혼한 母 박해미 걱정 \"혼자라 함께 있고파\"[다 컸는데 안 나가요]","contents":"뮤지컬 배우 황성재가 어머니이자 선배 뮤지컬 배우 박해미를 걱정했다. 1일 방송된 MBC에브리원 새 예능 프로그램 '다 컸는데 안 나가요'에서는 황성재, 래퍼 지조, 배우 신정윤이 부모와 함께 사는 '캥거루족' 일상을 공개했다. 이날 MC 하하는 출연자들을 향해 \"솔직히 (독립을) 안 하는 거냐, 못하는 거냐\"고 공통 질문했다. 이에 신정윤은 \"결혼하면 독립할 것 같은데 그전까지는 어머니랑 같이 살고 싶다\"고 답했다. 박해미 아들 황성재는 \"어머니가 혼자 살고 계신다\"며 \"어머니가 걱정되다 보니 같이 있고 싶은 마음\"이라고 밝혔다. 박해미는 지난 2019년 이혼했다. 지조는 \"서울 아파트 공시가가 장난이 아니다. 어머니와 동거하는 만큼 집값을 절약할 수 있는 방법은 없다\"고 현실적인 답변을 내놨다.","link":"https://m.entertain.naver.com/now/article/108/0003269639","retrieved":1727785117431},{"title":"김창옥 “인간의 4개 언어, 영혼의 언어=반복된 행동” (김창옥쇼3)","contents":"뉴스엔 유경상 yooks@ 김창옥이 반복된 행동이야말로 영혼의 언어라 말했다. 10월 1일 방송된 tvN STORY ‘김창옥쇼3’에서는 결혼 전쟁을 주제로 고민 사연을 나눴다. 이혼 전문 변호사 아내를 둔 남편이 자주 이혼을 말하는 아내에게 이혼 당할까봐 무섭다고 고민을 말했다. 아내는 처음 이혼을 말한 이유가 하와이 신혼여행에서 차량 렌트 문제가 생기자 자신을 탓하는 남편의 모습을 처음 본 후였다고 설명했다. 김창옥은 변호사 아내에게 이혼하자고 하는 이유에 남편의 사랑을 확인하고 싶은 마음도 있는지 질문했다. 변호사 아내는 “그런 면도 있는 것 같다. 남편 말투가 퉁명스럽다. 행동을 보면 저를 너무 사랑한다. 집에 와서 아이들 챙기고 설거지하고 분리수거하고. 잔소리하지 않아도 솔선수범해서 해준다”고 말했다. 이어 변호사 아내는 “제가 둘째를 7월에 출산했다. 친구가 남편을 여행 보내줬다는 거다. 둘째 출산하면 정신없고 힘들다고. 남편도 보내주자. 혼자 여행 다녀와. 그렇게 보내줬다","link":"https://m.entertain.naver.com/now/article/609/0000903726","retrieved":1727785117433},{"title":"황성재, 母 박해미 이혼 언급 “엄마 걱정돼 독립 못해” (다 컸는데)","contents":"뮤지컬 배우 박해미 아들 황성재가 독립하지 않는 이유를 밝혔다. 10월 1일 첫 방송된 MBC에브리원 '다 컸는데 안 나가요'에서는 뮤지컬 배우 모자 박해미와 황성재, 래퍼 지조, 배우 신정윤의 가지각색 캥거루 생활이 공개됐다. 이날 신정윤은 \"솔직히 안 나가는 거냐 못 나가는 거냐\"는 MC 하하의 물음에 \"결혼하면 독립할 것 같은데 그전까지는 어머니랑 같이 살고 싶다\"며 캥거루족으로 사는 이유를 밝혔다. 박해미의 아들로 대를 이어 뮤지컬 배우로 활약 중인 황성재는 \"어머니가 혼자 살고 계신다. 어머니가 걱정되다 보니 같이 있고 싶은 마음이 크다\"며 모친의 이혼을 간접적으로 언급해 눈길을 끌었다. 반면 지조는 \"서울 아파트 공시가가 장난이 아니다. 어머니와 동거하는 만큼 집값을 절약할 수 있는 방법이 또 어딨냐\"고 말해 웃음을 자아냈다. MC 홍진경은 \"단지 절약하려고 어머니와 사는 건 너무 계산적이다\"고 일침을 가했다. 이에 지조는 \"살면서 계산도 해야 한다. 바보 천치냐. 따져보","link":"https://m.entertain.naver.com/now/article/609/0000903725","retrieved":1727785117434},{"title":"신혜선 \"외모 질문 아무도 안 해…내 얼굴 괜찮다고 생각\"","contents":"신혜선이 외모에 대한 생각을 밝혔다. 1일 공개된 유튜브 콘텐츠 '비보티비-한 차로 가'에서는 새 드라마 '나의 해리에게' 주연 배우 신혜선, 이진욱이 등장한 가운데 개그우먼 송은이와 유쾌한 대화를 나눴다. 이날 송은이가 이진욱을 향해 외모 질문을 던졌다. 이진욱이 \"친구들 사이에서는 잘생긴 편이지만, 배우들 사이에서는 그렇지 않다\"라고 솔직히 털어놨다. 이를 지켜보던 신혜선이 \"매번 그런 질문을 받은 삶은 어떤 거냐? 난 외모에 대한 질문을 받아본 적이 한 번도 없다. '본인이 예쁘다고 생각하세요?' 이런 으레 잘생긴 분들이 받는 질문 있지 않나? 한 번도 없었다\"라며 서운함을 토로했다. 이에 송은이가 \"내가 해주겠다\"라면서 \"신혜선 본인이 예쁜 걸 알고 있나?\"라고 물었다. 그러자 신혜선이 기다렸다는 듯이 \"난 내가 예쁘다고 생각한다\"라고 답해 웃음을 안겼다. 특히 그는 \"내 얼굴이 굉장히 좋다. 시대를 막 뒤흔들고, 나라를 뒤흔들 경국지색의 절세 미녀는 아니지만, 인생에 있어서","link":"https://m.entertain.naver.com/now/article/421/0007819160","retrieved":1727785117436},{"title":"이혼 변호사 아내를 둔 남편 “이혼 당하고 개털 될까 무서워” (김창옥쇼3)","contents":"뉴스엔 유경상 yooks@ 이혼 전문 변호사 아내를 둔 남편이 고민을 토로했다. 10월 1일 방송된 tvN STORY ‘김창옥쇼3’에서는 결혼 전쟁을 주제로 고민 사연을 나눴다. 이혼하자는 말을 입에 달고 사는 아내가 고민인 사연자는 “처음 이혼하자고 한 건 신혼여행 다녀온 직후 공항이었다. 결혼 7년 차인 지금까지 셀 수 없이 많은 ‘이혼해’를 들었다. 심지어 아내 직업이 이혼 전문 변호사라 이러다 이혼 신청서를 가져와 일방적으로 이혼당하고 개털이 될까봐 무섭다. 허구한 날 이혼하자는 우리 아내 좀 말려달라”고 부탁했다. 황제성이 “아내가 얼마나 자주 이혼하자고 하냐”고 묻자 사연자는 “그렇게 자주는 아니고 한 달에 한 번 정도”라고 답했다. 모두가 “자주 아니냐”고 반응했고, 황제성은 신혼여행 다녀와 공항에서 이혼하자고 한 이유부터 질문했다. 사연자는 그 이유를 기억하지 못해 문제를 짐작하게 했다. 이에 이혼 전문 변호사 아내는 “하와이 신혼여행을 다녀왔다. 차를 빌려서 7일 치","link":"https://m.entertain.naver.com/now/article/609/0000903724","retrieved":1727785117438},{"title":"김규선, 눈물로 최웅 사랑 갈구.. \"한보름에게 가지 마\" 절절('스캔들')","contents":"김규선이 눈물로 최웅의 사랑을 갈구했다. 1일 KBS 2TV ‘스캔들’에선 사랑을 넘어선 주련(김규선 분)의 집착에 답답함을 느끼는 진호(최웅 분)의 모습이 그려졌다. 이날 설아(한보름 분)와 진호의 관계에 위기감을 느낀 주련은 진호에 “난 오빠 없이 못 살아. 그러니까 제발 나 버리지 마”라고 호소했다. 주련은 또 “나 알아. 설아한테 다시 가려고 한다는 거. 독립한다는 거 핑계로 나 버리고 백설아랑 합치려는 거지? 그치?”라고 추궁했고, 진호는 “아니야. 아니라고”라고 대충 둘러댔다. 이렇듯 성의 없는 진호의 반응에도 주련은 “설아가 그랬어. 오빠 다시 빼앗을 거라고. 아니라면 지금 이 자리에서 약속해. 나 버리지 않겠다고. 절대 백설아한테 가지 않겠다고. 안 그러면 나 가만 안 있을 거야”라며 사랑을 갈구했다. 그런 주련을 뒤로하고 돌아선 진호는 설아를 떠올리며 웃음 짓다가도 주련의 집착에 답답함을 느꼈다. 주련의 우려대로 진호는 다시금 설아에게 이성적 호감을 느낀 상황. 이날","link":"https://m.entertain.naver.com/now/article/213/0001311377","retrieved":1727785117441},{"title":"김지민 “♥김준호와 결혼? 내년 4월 전세 계약 끝나” 의미심장 (김창옥쇼3)","contents":"뉴스엔 유경상 yooks@ 김지민이 연인 김준호와 결혼을 언급했다. 10월 1일 방송된 tvN STORY ‘김창옥쇼3’에서는 개그우먼 김지민이 연인 개그맨 김준호와 내년 결혼을 암시했다. 황제성은 “단군 이래 이혼율이 역대 최고치를 찍고 있다고 한다. 이혼하려고 가정법원에 오픈런을 뛴다고 한다”며 주제인 이혼을 말하기 위해 너스레를 떨었고 김창옥이 “너무 과장하지 말자”고 제지했다. 황제성은 “이혼이 너무 많으니까 이런 말이 생겼다. 유쾌한 일은 아니다. 대이혼의 시대, 결혼을 선택한 사람들이 용자들이 아니냐”며 김지민에게 “김준호와 결혼 임박설이 궁금하다”고 질문했다. 김지민은 “심지어 주변에서 축의금을 보내려고 하는 사람들도 있고 이미 결혼한 지 아는 아주머니들이 많다. 아직 안 했고요. 내년 4월에 전세 계약이 끝난다. 결혼은 현실 아니냐. 둘 다 끝나서. 그 이후에 노려 보겠다”고 의미심장하게 말했다. 황제성이 “아직 마음을 못 잡은 느낌이 있다”고 떠보자 김지민은 “결혼을","link":"https://m.entertain.naver.com/now/article/609/0000903723","retrieved":1727785117444},{"title":"이진욱 \"신혜선, 좋아하는 배우…잘 어울린단 말 많이 들어\"","contents":"이진욱, 신혜선이 서로를 극찬했다. 1일 공개된 유튜브 콘텐츠 '비보티비-한 차로 가'에서는 새 드라마 '나의 해리에게' 주연 배우 신혜선, 이진욱이 등장해 유쾌한 입담을 뽐냈다. 이 자리에서 이진욱이 \"이번 작품 만나기 전부터 주변에서 '신혜선 배우랑 연기하면 잘 어울릴 것 같다' 이런 얘기를 진짜 많이 들었다\"라고 밝혔다. \"관계자들뿐 아니라, 주변 사람들도 잘 맞을 것 같다더라\"라고도 덧붙였다. 특히 이진욱은 \"개인적으로 좋아하는 배우니까 이번 작품을 하게 된 게 좋았다\"라면서 \"때마침 (작품이 들어와서) 너무 좋았다. 추천도 많이 받고, 이번에 기회가 딱 닿은 것\"이라고 솔직히 털어놨다. 그러자 신혜선이 \"저도 이 배역은 진욱 선배님 아니면 전 세계에서 할 사람이 없다고 했다\"라며 칭찬을 시작해 이목이 쏠렸다. 송은이가 \"우와~ 진짜 말로 점수를 많이 딴다\"라고 연신 감탄했다. 이진욱이 \"다들 좋아하는 이유가 있어\"라며 칭찬을 거들었다.","link":"https://m.entertain.naver.com/now/article/421/0007819152","retrieved":1727785117447},{"title":"'61세' 서정희 \"과거 대상포진 3번 재발…위기감에 57세에 발레 시작\" (건강한집2)","contents":"'건강한집2' 서정희가 동안 비결을 언급했다. 1일 방송된 TV조선 '건강한집2'에서는 방송인 서정희가 게스트로 출연했다. 이날 서정희는 \"건강한 정보 얻기도 하고 드리고 싶어서 나왔고, 다양한 방송이나 활동을 하고 있다. 좋은 모습 보여드리려고 노력하고 있다\"고 인사했다. 1981년 19세의 나이로 CF 모델로 데뷔한 뒤 최고의 CF 스타로 활동했던 서정희는 이후 작가, 건축 디자이너 등 다방면에서 활약 중이다. MC 유정현은 \"CF 요정께서 사실 저보다 5살 누님이다. 환갑이 넘으신지 좀 됐다\"고 말해 모두를 놀라게 했고, 최재훈은 \"타고나신 체질이냐\"고 물었다. 이에 서정희는 \"아니다. 체질도 중요하지만 사실 피로도도 높았고, 스트레스도 굉장히 많이 받았다. 그리고 대상포진만 3번 재발했다\"고 고백했다. 그는 \"이러니까 제가 굉장히 위기감이 생겼다. 그래서 57세에 발레를 처음 시작했고, 자전거 타기, 등산, 필라테스 등의 운동도 하다보니 많은 분들이 '어려보인다', '피부 관","link":"https://m.entertain.naver.com/now/article/311/0001777546","retrieved":1727785117449},{"title":"이진욱 \"오랜만에 멜로물, 팬들이 좋아해…정말 떨렸다\"","contents":"이진욱이 멜로 장르를 촬영한 소감을 밝혔다. 1일 공개된 유튜브 콘텐츠 '비보티비-한 차로 가'에서는 새 드라마 '나의 해리에게' 주연 배우 이진욱, 신혜선이 등장해 개그우먼 송은이를 만났다. 송은이가 이진욱을 가리키며 \"이번 드라마 통해 팬들의 갈증을 해소해 줬다는 평이 있더라. 요즘 장르물을 많이 하지 않았나\"라고 물었다. 이진욱이 \"멜로물을 하니까, 다들 좋아하더라\"라면서 고개를 끄덕였다. 이에 송은이가 \"댓글에 멜로 안 찍으면 직무 유기라는 것도 있었다\"라고 해 웃음을 자아냈다. 특히 이진욱이 멜로 장르를 찍는 것에 대해 \"오랜만에 하니까 진짜 떨렸다\"라고 속내를 털어놨다. 이어 \"이렇게 일반적인 장면을 찍는 게 오랜만이라서 처음에는 어색했다. 장르물 할 때는 장면이 다 심각하고, 도망가고, 죽이고 그랬는데, 이렇게 평범한 일상을 다루는 장면을 찍으니까, 처음에는 좀 어색하더라\"라고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007819148","retrieved":1727785117450},{"title":"박명수, 박성웅 실체 폭로 “무서웠는데 만나보니 허당” (라디오쇼)","contents":"개그맨 박명수가 박성웅의 실체를 폭로했다. 10월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 '모발 모발 퀴즈쇼' 코너로 진행된 가운데 김태진이 게스트로 출연했다. 이날 김태진은 최근 드라마 '개소리' 홍보차 라디오를 찾았던 박성웅과 관련된 퀴즈를 출제했다. 당시 박성웅과 처음 만났던 박명수는 \"영화 '신세계'를 봤을 때 박성웅 씨가 되게 무서웠다. 그래서 무서운 사람인 줄 알았는데 만나보니까 그런 분이 아니더라. 허당이고 재밌다\"고 놀라워했다. 김태진 역시 \"실제로는 정말 따뜻해서 저도 참 좋아하는 형님이다\"고 거들었다. 박명수는 \"사람이 착하고 훈훈하다. 실제 그런 사람이니까 무서운 연기를 할 수 있는 것\"이라며 박성웅의 연기력을 극찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000903722","retrieved":1727785117452},{"title":"신예은 “‘정년이’ 김태리 질투했다…그냥 보면 눈물 나기도” 애틋 (‘살롱드립2’)","contents":"배우 신예은이 김태리를 질투했다고 밝혔다. 24일 공개된 유튜브 채널 ‘살롱드립2’에는 ‘재미가 이븐하게 익었네요. 합격입니다 | EP.60 김태리 신예은’ 영상이 업로드 됐다. 해당 영상의 게스트는 tvN 드라마 ‘정년이’에서 호흡을 맞추는 김태리와 신예은이었다. 극중 영서 역을 맡은 신예은은 자신의 캐릭터에 대해 ‘엘리트 노력파’라 소개하며 “극중 정년이를 질투한다”고 말했다. 캐릭터 소화를 위해 실제 현장에서도 김태리와 거리를 뒀느냐는 질문에 신예은은 “내가 만약에 영서가 아니라 다른 역할을 맡았다면 김태리와 더 친해졌겠다”고 말했따. 그러면서 “질투가 좀 많이 나긴 했다. 대기실에서 촬영 현장 소리를 들으면 웃음을 들리고, 영서 장면에서는 진지해졌다. 나도 언니(김태리)와 놀고 싶은데 못 놀았다. 언니에게 다른 친구랑 놀지 말라고 질투 난다고 편지를 썼다”고도 말했다. 이에 김태리는 “몰랐었다. 캐릭터가 그랬을 수도 있을 거 같다”며 “예를 들면 승희와는 재밌는 장면이 많은데","link":"https://m.entertain.naver.com/now/article/241/0003383280","retrieved":1727785117454},{"title":"쿠팡의 로켓배송, 그 이면의 그림자… 노동자의 죽음과 과로의 실태 (PD수첩)","contents":"로켓배송의 편리함 이면에 감춰진 진실을 MBC 'PD수첩'이 파헤친다. 2020년부터 2023년까지 13명의 노동자들이(국회 환경노동위원회 야당간사 추산) 사망했다. '오늘 주문, 내일 도착'으로 마법 같은 편리함을 자랑하는 쿠팡의 로켓배송 뒤에 숨은 외면하고 싶은 진실이다. 2023년 연 매출 30조 원을 돌파한 쿠팡이지만 그 혁신적 물류 시스템의 현장에는 어둠이 존재한다. MBC 'PD수첩'은 '로켓배송의 연료'가 되었다고 말하는 사망 노동자 유족들과 전·현직 쿠팡 노동자들의 목소리를 통해 국내 유통 1위 기업 쿠팡의 노동환경 실태를 들여다본다. ▶오전 7시 배송의 그림자 쿠팡의 야간 배송 기사들은 매일 밤부터 새벽까지 왕복 20km가 넘는 거리를 여러 차례 왕복하며 오전 7시까지의 배송을 위해 고군분투하고 있다. 7시까지로 한정된 상품 도착 마감 시간은 큰 압박을 준다. 쿠팡은 다른 유통회사들과 다르게 특정 구역에서 정해진 수행률을 달성하지 못하면 해당 대리점에 영업 구역 회수","link":"https://m.entertain.naver.com/now/article/445/0000241025","retrieved":1727785117455},{"title":"에브루 작가 세르칸 \"튀르키예 전통 미술…한지 사용하는 이유는\" ('이웃집찰스')","contents":"튀르키예 전통 미술 에브루 작가 세르칸이 한지를 사용하는 이유를 밝혔다. 1일 방송된 KBS 1TV '이웃집 찰스'에는 배우 연정훈이 내래이션으로 세르칸의 일상을 함께했다. 이날 튀르키예 전통 미술 '에브루' 작가인 세르칸이 등장했다. 세르칸은 \"물 위에서 하니까 가능성이 많다고 생각했다. 제 이야기를 소통할 수 있는 방식\"이라고 밝혔다. 한국 생활 8년 차인 세르칸은 해방촌에서 아침을 맞이했다. 커피를 들고 베란다로 향한 세르칸은 세탁기 위에서 앉아서 커피를 즐겼다. 가장 좋아하는 커피 마시는 장소라고. 가장 좋아하는 나무도 보였다. 세르칸은 \"생각 없이 구경만 하는 연습하는 편\"이라며 \"(명상은) 일상샐활에서의 복잡함을 줄여준다\"라며 명상을 추천했다. 세르칸의 일터이자 작업실은 튀르키예 문화원. 세르칸은 에브루는 \"영어로 마블링이고, 튀르키예의 전통 미술이다. 가장 특징적인 건 물 위에서 그림을 그린다는 거다. 미술 작품으로도 되고, 실크나 천에 찍어낼 수 있고, 도자기에도 가능","link":"https://m.entertain.naver.com/now/article/213/0001311375","retrieved":1727785117457},{"title":"권화운, '이승연이 박철민 살해' 진실에 충격... 극단적 시도('용수정')","contents":"권화운이 끝을 모르는 이승연의 악행에 경악했다. 1일 MBC ‘용감무쌍 용수정’에선 혜라(임주은 분)를 통해 경화(이승연 분)가 수정(엄현경 분) 부 장원(박철민 분)을 해했음을 알고 큰 충격을 받는 우진(권화운 분)의 모습이 그려졌다. 이날 우진은 혜라를 앞에 두고 “여의주 어머니가 사고 나던 날, 넌 그 자리에 있었어. 그때 잃어버린 팔찌를 못 찾아서 위조품을 구한 거고. 내 말이 틀려?”라고 넌지시 말했다. 이에 혜라가 변명을 하려고 하자 그의 입을 막은 우진은 “너, 내가 용수정 씨 아버지 계단에서 민 거 다 봤다고 했지? 그럼 너도 그 자리에 있었다는 건데 너 혼자 있었어? 내가 밀었어. 밀었는데 넌 아무 짓도 안 했냐는 얘기야. 그분이 네가 사고 낸 걸 아니까 입 막으려고 네가 그런 거 아니야?”라고 거듭 추궁했다. 결국 혜라는 “아니야. 나 아니야”라며 고개를 젓곤 “말하면 이혼 안 할 거야? 나도 이제 정말 어쩔 수가 없어. 내가 아는 거 다 얘기할게. 그러니까 이혼만","link":"https://m.entertain.naver.com/now/article/213/0001311373","retrieved":1727780582351},{"title":"\"임영웅, 역시 `넘사벽` 차트의 신♥\"…팬앤스타 솔로랭킹 91주 연속 1위","contents":"가수 임영웅의 거침없는 '랭킹 질주'가 계속되고 있다. 1일 주간 아이돌 랭킹사이트 팬앤스타 솔로 랭킹 차트에 따르면 임영웅은 지난달 23일부터 30일까지 진행된 팬앤스타 9월 4주차 솔로랭킹 투표에서 3827만3524표를 획득하며 1위 자리를 지켰다. 기존 트로트 랭킹(82주 연속 1위) 대신 솔로 랭킹에 포함된 이후 무려 91주 연속 1위다. 기존 트로트 순위와 합산하면 173주의 정상 질주를 하는 셈이다.","link":"https://m.entertain.naver.com/now/article/029/0002905956","retrieved":1727780582351},{"title":"김소연 19금 성인용품 판매 심경 “도대체 뭘 팔까” (정숙한 세일즈)(인터뷰)","contents":"배우 김소연이 다시 한 번 얼굴을 갈아 끼운다. 드라마 ‘구미호뎐 1938’, ‘펜트하우스’ 시리즈 등에서 강렬한 인상을 보여준 김소연이 JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅 극본 최보림)에서 연기 변신을 시도한다. 김소연은 “강한 인상을 주는 캐릭터로 많은 사랑을 받아서 너무 감사하면서도 다양한 장르와 역할에 도전하고 싶은 마음이 항상 있었다. 잔잔한 연기도 더 잘 해 보고 싶고, 코미디 욕심도 있고, 배우 김소연에 대한 기존 이미지를 깨는 연기도 하고 싶다는 생각을 하면서 여러 대본을 많이 읽었다”고 밝혔다. ‘정숙한 세일즈’를 택한 이유에 대해서는 “‘정숙한 세일즈’의 한정숙이 이 모든 것을 다 보여드릴 수 있겠다는 생각이 들어서 끌렸다”며 “‘드라마에서 성인용품을 판다고? 가능할까?’라는 의구심이 처음에는 들었다. 동시에 ‘도대체 뭘 팔까?’하는 궁금증도 생기고 호기심도 발동했다. 그동안 터부시 되어왔던 소재를 다룬 ‘정숙한 세일즈’가 드라마 소재의 한 영역을","link":"https://m.entertain.naver.com/now/article/382/0001153994","retrieved":1727780582358},{"title":"김태리, 우주소녀 콘서트 목격담 언급 \"춤 췄다가 제지당해\"[살롱드립]","contents":"배우 김태리가 그룹 우주소녀 콘서트 목격담을 언급했다. 1일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 김태리, 김예은이 게스트로 출연했다. 이날 MC 장도연은 \"김태리에 대한 목격담이 많다. 우주소녀 콘서트 목격썰도 있는데 과격한 응원 때문에 제지를 당했다고 들었다\"고 운을 뗐다. 이에 김태리는 민망한 듯 웃으며 \"사진을 찍지 말라고 하더라\"며 \"아이돌 콘서트라고 해서 다 같이 노는 분위기라고 생각했는데 강제적으로 의자에 앉아서 봐야 하더라\"고 털어놨다. 이어 \"음악을 들으면 신나지 않나. 그런데 어느 순간 그러지 말라고 하더라\"며 콘서트 현장 스태프에게 제지당한 일화를 고백해 웃음을 안겼다. 이를 들은 장도연이 \"'흠뻑쇼'인 줄 안 거 아니냐\"고 장난을 치자 김태리는 \"아니다. 일어나고 싶으면 일어나도 되는 줄 알았다. 그게 아니더라\"고 말했다. 한편 김태리, 김예은은 tvN 새 토일드라마 '정년이'에 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003269631","retrieved":1727780582362},{"title":"신예은, 김태리 향한 질투 \"다른 친구들이랑 안 놀았으면\"[살롱드립]","contents":"배우 신예은이 김태리에 대한 남다른 애정을 표했다. 1일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 김태리, 김예은이 게스트로 출연했다. 김태리와 김예은은 tvN 새 토일드라마 '정년이'에 출연한다. 이에 대해 MC 장도연은 \"영서(신예은 분)는 정년이(김태리 분)를 질투하는 역할이니까 현장에서도 서로 일부러 거리를 뒀냐\"고 물었다. 이에 신예은은 \"그런 건 아닌데, 내가 맡은 역할이 여어가 아니라 다른 인물이면 김태리 언니랑 더 친해졌을 것 같다는 생각을 하긴 했다\"고 밝혔다. 이어 \"질투가 많이 나긴 했다\"며 \"대기실에서 기다리고 있으면 (김태리가) 촬영하는 소리가 들리는데, 엄청 화기애애하더라. 그러다가 언니랑 내가 찍는 장면이 오면, 장면 자체가 다운되니까 조용해진다\"고 설명했다. 그러면서 \"저도 언니랑 놀고 싶었다. 그래서 언니 생일날 편지 썼을 때 '다른 친구들이랑 놀지 마라. 질투난다'고 썼다\"고 털어놨다. 옆에서 이를 듣던 김태리는 \"이 정도로 생각하는지는 몰랐다","link":"https://m.entertain.naver.com/now/article/108/0003269629","retrieved":1727780582362},{"title":"김태리 \"우주소녀 콘서트서 제지당해…음악 들으면 신나서\"","contents":"배우 김태리가 '살롱드립2'에서 우주소녀 콘서트 비화를 전했다. 1일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 tvN 드라마 '정년이'의 주역, 김태리와 신예은이 출연했다. 이날 MC 장도연이 김태리가 우주소녀 콘서트에서 과격한 응원 때문에 제지를 당했다고 전해 시선을 모았다. 우주소녀 보나(김지연)와의 인연으로 콘서트를 찾았던 김태리는 \"사진 찍지 말라\"라는 말을 들었다고 인정했다. 그러자 장도연이 \"어떻게 난동을 부리셨길래?\"라고 묻기도. 김태리는 \"콘서트라서 다 같이 노는 느낌인 줄 알았는데\"라고 운을 떼며 다소 얌전해야 했던 분위기에 당황했던 당시를 회상했다. 김태리는 \"음악 들으면 신나서 방방 뛰고 있었는데, 어느 순간 하지 마시라고 하더라\"라고 전했다. 김태리는 \"일어나고 싶으면 일어나도 되는 줄 알았다\"라고 해명하며 \"흥이 많을 땐 많고, 없을 때는 없다\"라고 덧붙여 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007818980","retrieved":1727780582370},{"title":"김태리 \"3년간 판소리 공부\"…신예은과 눈물 나는 전우애","contents":"배우 김태리가 드라마 '정년이'를 위해 2021년부터 소리 공부를 했다고 밝혔다. 1일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 tvN 드라마 '정년이'의 주역, 김태리와 신예은이 출연했다. 김태리와 신예은은 1950년대 한국전쟁 후, 여성국극을 소재로 한 드라마 '정년이'를 위해 오랜 시간 준비했다고 밝혔다. 특히 주인공 윤정년을 맡은 김태리는 2021년부터 판소리 공부를 시작했고, 이후 배우들은 캐스팅되는 족족 판소리를 배우기 시작했다고. 김태리는 판소리 도전에 대한 어려움은 없었다며 \"하기 전에는 다 모른다고 생각한다, 배우는 걸 좋아하고 즐기는 편이다\"라고 전했다. 반면 신예은은 배우는 걸 좋아하면서도 '정년이' 출연을 두고 고민했다고. 신예은은 작품보다는 '내가 소리를 할 수 있을까'라는 생각에 고민했다며 \"소리는 짧은 시간 안에 해결될 수 있는 것도 아니고, 열심히 한다고 잘할 수 있는 범위가 아니라서\"라고 고백했다. 그러나 '정년이' 작품에 대","link":"https://m.entertain.naver.com/now/article/421/0007818960","retrieved":1727777372928},{"title":"신예은 \"김태리, 첫 만남에 '반갑구만 반가워요' 인사해\"","contents":"배우 신예은이 김태리와의 첫 만남을 전했다. 1일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 배우 김태리와 신예은이 출연했다. tvN 드라마 '정년이'를 통해 처음 만난 김태리와 신예은은 '정년이'를 오랜 기간 준비하고 촬영해 첫 만남이 오래된 일 같이 느껴진다고 운을 뗐다. 이어 신예은은 국극을 소재로 한 '정년이'를 위해 찾은 국극 공연장에서 김태리와 처음 만났다고 밝혔다. 신예은은 당시 김태리가 검은 모자와 외투를 입고 씩씩하게 걸어와 드라마 '응답하라 1988'로 재조명된 유행어 \"반갑구만, 반가워요\"를 외치며 인사했다고 전해 웃음을 자아냈다. 이에 김태리가 \"정말 기억이 안 난다\"라고 외치며 당시 신예은이 친언니와 같이 왔었다고 부연했다.","link":"https://m.entertain.naver.com/now/article/421/0007818957","retrieved":1727777372931},{"title":"신예은 ‘정년이’ 촬영 얼마나 힘들었길래 “김태리 얼굴만 봐도 눈물” (살롱드립2)","contents":"배우 김태리와 신예은이 '정년이' 마지막 촬영날 눈물을 흘렸던 이유를 밝혔다. 10월 1일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '정년이'의 김태리, 신예은이 게스트로 출연했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리)를 둘러싼 경쟁과 연대 그리고 찬란한 성장기를 담은 작품이다. 이날 신예은은 '정년이' 출연을 고민했다며 \"작품을 할까 말까 보다는 '내가 소리를 할 수 있을까?'라는 생각이 컸다. 소리는 짧은 시간 안에 해결될 수 있는 것도 아니고, 열심히 한다고 잘할 수 있는 분야가 아니라 고민했다\"고 밝혔다. 그럼에도 결정한 이유에 대해선 \"이 작품을 하고 싶었다. 선배님들이 너무 좋고 작품이 탐났다\"며 남다른 애정을 드러냈다. 1년간 소리를 배웠다는 신예은은 \"얘기하면 눈물 난다. 제가 태리 언니한테 밤에 힘들다고 전화했다\"면서 \"작품 끝나도 원래 안 운다. 촬영 마지막 날 사진도 찍고 꽃다발도","link":"https://m.entertain.naver.com/now/article/609/0000903721","retrieved":1727777372931},{"title":"허성태, 연기력 논란 터졌다…\"대사 안 들려\" 수강생 사이 질타 쏟아져('메소드클럽')","contents":"배우 허성태가 '메소드 클럽' 마지막 수강생으로 등장했다. 허성태는 지난달 30일 오후 방송된 KBS2 예능 프로그램 '메소드 클럽'에서 남다른 예능감을 뽐내 안방극장을 폭소로 물들였다. '메소드 클럽'은 연기파 희극인들이 가르치고 배우가 배우는 B급 페이크 다큐멘터리다. 이수근, 이수지, 곽범이 매회 색다른 정극 배우를 학생으로 맞아 도발적인 연기 수업을 펼치고, 백호, 황정혜, 전경민, 백예림은 고정 수강생 크루로 유쾌한 시너지를 완성하고 있다. 이날 방송에서 허성태는 '메소드 클럽' 마지막 수강생으로 등장했다. 곽범의 부캐 '곽경영'은 \"배우에게 중요한건 목소리, 대사 전달력, 바로 딕션\"이라고 강조했고, \"혀가 짧으신 거냐, 두꺼우신 거냐\"라며 허성태의 발음을 디스하는 전경민에 넋나간 그의 표정이 비춰지며 웃음을 자아냈다. 허성태는 곽범과 드라마 '이태원 클라쓰'의 명장면을 재현했다. 허성태는 유재명이 연기한 장대희 회장 역을, 곽범은 박서준이 연기한 박새로이 역을 맡았고,","link":"https://m.entertain.naver.com/now/article/312/0000682402","retrieved":1727777372932},{"title":"신예은, 김태리 밝은 촬영장 분위기 질투 “다른 친구들과 놀지마” (살롱드립2)","contents":"배우 신예은이 김태리를 향해 질투를 느꼈다고 고백했다. 10월 1일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '정년이'의 김태리, 신예은이 게스트로 출연했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리)를 둘러싼 경쟁과 연대 그리고 찬란한 성장기를 담은 작품이다. 극 중 김태리와 라이벌 관계에 놓인 신예은(영서 역)은 \"촬영장에서 일부러 거리를 두기도 하냐\"는 장도연의 물음에 \"그건 없었는데 '내가 만약에 영서가 아니라 다른 역을 맡았다면 언니랑 더 친해졌겠다'는 생각을 했다. 좀 질투가 많이 나긴 했다\"고 밝혀 눈길을 끌었다. 신예은은 \"대기실에서 촬영을 기다리면 언니가 촬영하는 소리가 들린다. 웃음소리가 가득해서 '이번 장면 재밌나 보다' 기대하고 촬영장에 가면 라이벌 관계이다 보니 분위기가 다운된다. 저도 언니랑 웃으면서 놀고 싶은데 그렇게 할 수 없다\"고 아쉬움을 토로했다. 신예은은 김태리의 생일날","link":"https://m.entertain.naver.com/now/article/609/0000903720","retrieved":1727777372933},{"title":"손태진 vs에녹, 성악과 뮤지컬 끝장대결(한일톱텐쇼)","contents":"MBN '한일톱텐쇼' 손태진과 에녹이 본업이었던 성악과 뮤지컬 무대로 '끝판 대결'을 펼친다. MBN '한일톱텐쇼'는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K팝, J팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 음악 예능쇼. 1일 오후 10시 방송될 MBN '한일톱텐쇼' 19회에서는 한국과 일본의 대표 주자들과 절친들이 회식비를 걸고 맞서는 '보컬 1등급 찐친 한일전'을 벌인다. '대체 불가 성악 트로트맨' 손태진과 '뮤트롯 창시자' 에녹은 각각 '팬텀싱어' 출신이자 '월클 바리톤' 김주택과 일본인 뮤지컬 배우이자 한국에서 활동 중인 노지마 나오토와 듀엣 호흡을 맞춰 대결에 나선다. 먼저 선공에 나선 에녹과 나오토는 현재 나오토가 주인공으로 활약 중인 뮤지컬 '영웅'의 넘버 '그림자는 길어지고'를 선곡, 무대 위에 오른다. 에녹과 나오토는 죽음이 황제를 장악하고 조종하려 하지만 황제가 맞서는 내용을 담은 노래에서 각각 죽음과 황제 역을 맡아 긴장감","link":"https://m.entertain.naver.com/now/article/477/0000514510","retrieved":1727777372935},{"title":"김준호♥김지민, 결혼 임박설만 무성하더니 드디어…\"축의금 받았다\"('김창옥쇼3')","contents":"1일 저녁 8시 tvN STORY에서 방송되는 '김창옥쇼3'(연출 김범석, 김효연) 3화에서는 '헤어져?! 말아?! 결혼전쟁'을 주제로 해마다 끊이지 않는 결혼에 대한 갈등 종결 이야기가 펼쳐진다. 결혼은 용감한 자들이 하는 것이라며 오늘의 주제를 암시하는 황제성은 김지민에게 용자 대열에 합류할 예정이냐며 \"김준호와 결혼 임박설이 작년부터 소문만 무성하다\"라고 말했다. 김지민은 \"심지어 주변에서 축의금을 보내는 사람도 있다\"고 말해 웃음을 선사한다. 이어 김지민은 \"내년\"이라며 결혼 시기를 언급하고 \"결혼은 혼자 하냐, 프러포즈를 받아야 하는 것\"이라며 모두를 놀라게 하는 소식을 전하며 전쟁 같은 결혼에 대한 토론장의 포문을 연다. 먼저 이혼을 입에 달고 사는 아내가 고민인 남편의 이야기가 전해진다. 신혼여행 직후부터 결혼 7년 차인 지금까지 쉴 새 없이 이혼 소리를 듣는다고. 아내의 직업이 바로 이혼 전문 변호사라고 밝혀져 장내를 술렁이게 한다. 이혼을 이야기하는 아내는 신혼여행","link":"https://m.entertain.naver.com/now/article/312/0000682401","retrieved":1727777372936},{"title":"신예은 “선배 김태리와 첫만남 긴장, 말 놓는데 오래 걸려” (살롱드립2)","contents":"배우 김태리와 신예은이 서로의 첫인상을 고백했다. 10월 1일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '정년이'의 김태리, 신예은이 게스트로 출연했다. 이날 김태리와 신예은은 '정년이'를 통해 처음 만났다면서도 \"'정년이'를 되게 오랜 기간 준비하고 촬영해서 만난 것보다 오래 알고 지낸 것 같다\"고 남다른 친분을 과시했다. 두 사람의 첫인상은 어땠을까. 신예은은 \"저희가 국극 공연을 많이 보러 다녔다. 저는 선배님을 만나니까 긴장했다. 근데 저 멀리서 검정 벙거지에 검정 외투를 입고 엄청 씩씩하게 걸어와서 '응답하라 1988'에 나오는 것처럼 '반가워요'라고 인사하더라\"고 회상했다. 말 놓기까지 오랜 시간이 걸렸다는 신예은은 \"언니는 그날부터 말 놓으라고 했는데 제가 애초에 말을 잘 못 놓는 스타일이다\"고 전했다. 이에 김태리는 \"지금도 반존대 왔다 갔다 한다. 그러면 그냥 '그런가 보다' 하고 넘긴다\"고 말해 훈훈함을 자아냈다. 한편 '정년이'는 1950년대 한국전쟁 후를","link":"https://m.entertain.naver.com/now/article/609/0000903719","retrieved":1727777372938},{"title":"오정태, 행사 도중 119에 실려가…극심한 어지럼증 어쩌나('돌싱포맨')","contents":"SBS ‘신발 벗고 돌싱포맨’에 독보적인 비주얼을 자랑하는 오정태 X 김경진 X 허경환이 출연해 큰 웃음을 선사한다. 행사만으로 목동 아파트 자가를 마련한 오정태는 ‘돌싱포맨’에게 행사장에서 기절한 일화를 공개해 눈길을 모았다. 극심한 어지럼증을 호소하며 구급차에 실려 갔다는 오정태는 아내에게 유언까지 남겼다며 긴박했던 당시의 상황을 설명했다. 그러나 걱정과는 달리 어지럼증의 원인이 귓속의 ‘이것’으로 밝혀졌다는데, 탁재훈의 비난을 면치 못한 ‘이것’의 정체는 본방송에서 공개된다. 이어, 독보적인 빈티로 인해 국민 거지로 불리던 김경진이 모델 아내와 결혼한 비결을 최초로 공개했다. 더욱이 부동산만 네 채를 소유하며, 아내 명의의 집을 선물하는 통 큰 프러포즈를 했다고 밝혀 돌싱포맨을 놀라게 했다. 그뿐만 아니라 자신은 절대 먼저 사과하지 않고, 잘해주지 않는다며 얼토당토않은 비법을 공개해 야유를 받기도 했다. 한편, 허경환 역시 지금과는 전혀 다른 어린 시절의 모습으로 모두를 놀라게","link":"https://m.entertain.naver.com/now/article/312/0000682400","retrieved":1727777372941},{"title":"상의탈男들 또 우르르…어서와 계급 결정전 처음이지? (스테파)","contents":"Mnet ‘스테이지 파이터’가 현대무용 등판과 함께 더 강력한 재미를 예고했다. 1일 방송되는 ‘스테이지 파이터’(약칭 스테파) 2회에서는 첫 방송부터 뜨거운 반응을 이끈 장르별 피지컬&amp;테크닉 오디션과 함께 첫 번째 미션을 향한 계급 결정전이 펼쳐진다. 제작진에 따르면 피지컬&amp;테크닉 오디션에서는 발레, 한국무용에 이어 현대무용 장르가 드디어 등판한다. 현대무용은 동물 같은 움직임이 살아있는 장르로, 현대무용 피지컬&amp;테크닉 오디션에서는 야생미 가득한 무용수들의 거침없는 몸짓과 묘기에 가까운 테크닉의 향연이 시선을 사로잡을 예정이다. 전직 씨름선수인 고동훈부터 건담 피지컬 윤혁중, 단점인 작은 키를 극복한 피지컬과 테크닉으로 예고 영상에서부터 화제를 모은 김혜현 그리고 ‘썸바디’ 출신 장준혁 등 무용계 스타들도 대거 출격한다고 해 기대를 더한다. ‘스트릿 우먼 파이터’에 등장했던 ‘이방인’ 아이반의 새로운 도전도 관심 포인트. 그는 현대무용 장르에서 유일한 비전공자로 등장해 한계를 뛰어","link":"https://m.entertain.naver.com/now/article/382/0001153963","retrieved":1727777372942},{"title":"김희철, 여군 역대급 기싸움에 충격..\"왜 싸움 붙이나\" [강철부대W]","contents":"'강철부대W' 내 경계대상 1호로 떠오른 해병대 이수연이 참호격투에 등판하며 여유만만한 출사표를 던져 현장을 '살얼음판'으로 만든다. '국군의 날'인 1일 오후 10시 첫 방송하는 채널A 밀리터리 서바이벌 예능 '강철부대W'에서는 '강철부대'의 시그니처인 참호격투 현장이 공개된다. 그 어디서도 볼 수 없는 여군들의 육탄전 기술과, 미친 독기, 악바리 근성이 안방 시청자들에게 오롯이 전달되면서 신선하면서도 강렬한 충격을 안길 전망이다. 이날 '강철부대W'에 참전한 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들은 어둑어둑한 저녁, 더욱 깊고 넓어진 참호를 둘러싼 채 정렬한다. 미션 시작 첫날부터 참호격투가 시작되자, 스튜디오 MC 김동현은 \"그렇지!\"라며 기대감을 드러내고, 장은실은 \"와, 여자 참호격투?\"라며 몰입한다. 대원들도 \"(참호가) 너무 크고 깊다\", \"여기서 체력 다 쓰겠다\"며 긴장감을 폭발시킨다. 6개 부대는 '참호격투'에 출전할 대원들의 순","link":"https://m.entertain.naver.com/now/article/108/0003269621","retrieved":1727777372945},{"title":"“자유분방 에너지”…JD1, 신곡 ‘책임져’ 추가 콘셉트 포토","contents":"JD1이 자유분방한 하이틴 매력으로 이목을 끌었다. JD1은 지난 30일 공식 SNS채널을 통해 오는 10월 12일 발매되는 세 번째 디지털 싱글 ‘책임져’의 두 번째 콘셉트 포토를 공개했다. 추가로 공개된 2장의 사진 속 JD1은 각각 그린, 레드 컬러의 야구점퍼와 데님을 매치해 발랄한 스타일을 연출했다. 특히 90년대를 연상하게 하는 레트로한 무드의 고글과 장갑, 반다나와 워커 등 다양한 패션 아이템을 매치해 발랄하고 사랑스러운 와이투케이(Y2K) 하이틴 스타의 이미지를 완성했다. 또한 천진난만하고 장난스러운 표정으로 팬들의 이목을 단번에 집중시켰으며, 캐주얼하고 자유분방한 에너지를 발산하며 신곡에 대한 궁금증을 고조시켰다. JD1의 신곡 ‘책임져’는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡이다. JD1만의 느낌으로 새롭게 해석한 퍼포먼스와 신나는 멜로디를 담았다. 독보적인 레트로 감성을 자아내며 지금까지의 콘셉트와는 차별화되는 JD1의 모습을 만나볼 수","link":"https://m.entertain.naver.com/now/article/057/0001844719","retrieved":1727777372947},{"title":"‘나 혼자 산다’ 10년, 그 다음은 ‘부모님이랑 산다’[스경X현장]","contents":"예능의 목적은 웃음이고 그 무기는 공감이다. 사람은 납득이 가는 상황이 와야 감정을 내보인다. 따라서 예능은 당대 사회의 상황에 면밀하게 반응한다. 모두가 공감이 나오는 상황이 되면 웃음은 자연스럽다. 대한민국의 주거 경향을 살펴봤을 때 2013년 MBC 예능 ‘나 혼자 산다’가 나오는 상황은 자연스러웠다. 당시는 대한민국에서 1인 가구가 그 어떤 때보다 늘어난 시점이었다. 그때 혼자 사는 스타들을 삶은 ‘궁상맞다’는 항간의 혹평도 있었지만, 오히려 ‘혼자이기에 당당한’ 그들의 삶을 보여주는 지표가 됐다. 그로부터 10년. 다시 대한민국 사회는 어떻게 변했을까. MBC에브리원에서 새롭게 방송되는 ‘다 컸는데 안 나가요’는 ‘캥거루족’을 다룬다. 1인 가구에 밀어닥친 고물가와 불황의 시대. 프로그램은 그렇게 부모의 품으로 돌아갔거나, 거기서 나오지 않은 사람들의 모습을 다룬다. 1일 첫 방송 되는 ‘다 컸는데 안 나가요’는 캥거루족 스타들과 그들의 부모 일상을 관찰하는 예능 프로그램이","link":"https://m.entertain.naver.com/now/article/144/0000991828","retrieved":1727777372949},{"title":"콘돔 챙겨 남친 만났더니 ‘문어발’…여고생의 ‘비밀 남친’ 정체는 누구 (‘프래자일’)","contents":"하이틴 시리즈 ‘프래자일’. 사진|LG유플러스 X STUDIO X+U LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 ‘프래자일’이 풋풋한 ‘꽁냥 케미’부터 농도 짙은 애정 모드까지 변화무쌍했던 10대 커플 박지유X노찬성의 오해와 갈등, 이별의 과정을 현실적으로 그려냈다. 30일 U+모바일tv에서 공개된 ‘프래자일’ 4화에서는 주인공 커플인 ‘중앙고 스캔들녀’ 박지유와 ‘다정하지만 수상한 남친’ 노찬성이 서로의 곁을 맴도는 다른 이성의 존재 때문에 불거진 갈등으로 결국 이별을 맞았다. 앞서 3화에서 박지유는 ‘3학년 존잘 인기남’ 남도하와의 데이트 장면을 ‘노찬성 베프’ 강산에게 들키며 의도치 않게 양다리를 걸친 꼴이 되고 말았다. 4화에서는 그 이후 박지유 커플의 이야기가 그려졌다. 강산의 주선으로 박지유는 “얼마 전에 남도하 선배랑 밥 먹었어”라고 솔직하게 털어놨다. 하지만 노찬성은 “진짜 기분 X같네”라며 크게 화를 냈다. 이후에도 노찬성이 계속해서 화를 풀지","link":"https://m.entertain.naver.com/now/article/468/0001096834","retrieved":1727773788319},{"title":"케플러 김다연, 매혹적인 눈빛으로 입국 [포토엔HD]","contents":"걸그룹 케플러가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903718","retrieved":1727773788320},{"title":"‘김재중 제작’ 세이마이네임, 카니→히토미 4인 4색 콘셉트 포토 공개","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 4인 4색의 매력을 뽐냈다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 인코드 엔터테인먼트의 첫 신인 걸그룹 SAY MY NAME(세이마이네임)은 지난 30일 오후 6시 공식 SNS를 통해 첫 번째 미니앨범의 개인 콘셉트 포토를 공개했다. 세이마이네임은 메이, 소하, 도희에 이어 카니, 승주, 준휘, 히토미의 개인 콘셉트 포토를 공개하며 약 2주 앞으로 다가온 데뷔를 기다리고 있는 팬들을 더욱 설레게 만들었다. 카니와 준휘는 시원시원한 이목구비로 보는 이들의 눈길을 단번에 사로잡았다. 카니는 시크하면서도 러블리한 매력의 미모를 자랑했고, 준휘는 청순 도도한 분위기로 감탄을 자아냈다. 승주는 막내다운 귀여운 비주얼로 팬들의 설렘을 유발했고, 팀에서 첫째를 맡고 있는 히토미는 깜찍한 헤어스타일로 포인트를 주며 막내 못지않은 사랑스러움을 뽐냈다. 세이마이네임의 일곱 멤버들은 각각의 매력적인 비주얼을 담은 트레일러, 앨범 콘셉트 포토를 연이어","link":"https://m.entertain.naver.com/now/article/057/0001844718","retrieved":1727773788322},{"title":"이준혁, 박성웅 도발에 싸늘한 눈빛 (좋나동재)","contents":"‘좋거나 나쁜 동재’ 이준혁과 박성웅이 아슬하고 치열한 대결 구도를 펼친다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운 드,제공 티빙)측은 1일, 서동재(이준혁 분)와 남완성(박성웅 분)의 심상치 않은 기류가 긴장감을 자아내는 스틸컷을 공개했다. 장르물의 새 장을 연 ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. ‘비밀의 숲’ 1, 2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 ‘비밀의 숲’ 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 드라마 팬들의 관심이 쏠리고 있다. 무엇보다 서동재를 국민 애증 캐릭터로 키운 이준","link":"https://m.entertain.naver.com/now/article/009/0005372815","retrieved":1727773788323},{"title":"'임신' 손담비, ♥이규혁과 2세 초음파 사진·태명 공개 \"따봉아\"","contents":"가수 겸 연기자 손담비가 2세의 태명을 공개했다. 손담비는 1일 자신의 사회관계망서비스(SNS) 계정에 \"모두의 축복 속에 우리가 곧 부모가 됩니다, 응원해 주신 모든 분 감사해요, 잘 지내보자, 따봉아\"라는 글을 올리며 태명을 소개했다. 게시물에는 손담비와 남편 이규혁이 태아를 찍은 초음파 사진 및 작은 아기 신발을 공개한 모습도 담겼다. 행복한 부부의 모습이 훈훈함을 준다. 지난 2022년 5월 전 스피드 스케이팅 국가대표 선수 이규혁과 결혼한 손담비는 결혼 2년 만에 최근 임신 소식을 알렸다. 앞서 손담비는 유튜브 채널에서 시험관 시술을 통해 임신을 준비하고 있다고 전했으며 첫 번째 시술에서 한 차례 실패를 경험했다고 밝힌 바 있다. 이후 지난 9월 말 소속사 블리츠웨이 스튜디오는 \"손담비가 소중한 생명을 만나게 됐다, 손담비와 가족은 큰 기쁨 속에서 태교에 집중하고 있다\"라며 \"2025년 4월 출산 예정이고, 많은 축복 부탁드린다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007818812","retrieved":1727773788324},{"title":"황인엽, 팬의 외침에 고개 들고 [포토엔HD]","contents":"배우 황인엽이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903716","retrieved":1727773788326},{"title":"황인엽, 휴대전화 삼매경 [포토엔HD]","contents":"배우 황인엽이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903715","retrieved":1727773788326},{"title":"황인엽, 올 블랙에 훈남 청패션 [포토엔HD]","contents":"배우 황인엽이 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903714","retrieved":1727773788331},{"title":"케플러 김채현, 앙증맞은 후드요정 [포토엔HD]","contents":"걸그룹 케플러가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903713","retrieved":1727773788332},{"title":"라이즈 앤톤, 캡 위로 올린 안경으로 포인트 [포토엔HD]","contents":"그룹 라이즈가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903712","retrieved":1727773788334},{"title":"라이즈 쇼타로, 안경 쓴 어린왕자 [포토엔HD]","contents":"그룹 라이즈가 10월 1일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903711","retrieved":1727773788335}]}