{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘흑백요리사’ 백수저 정지선, ‘사당귀’서 퇴출되나…셀럽 뺨치는 스케줄","contents":"정지선 셰프. 사진|KBS2 ‘사장님 귀는 당나귀 귀’ KBS2 ‘사장님 귀는 당나귀 귀’ MC 전현무가 ‘흑백요리사’로 화제의 중심에 선 정지선 셰프의 유명세에 귀여운 질투심을 드러낸다. 29일 방송되는 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)방송에서 전현무가 정지선 셰프의 퇴출안을 도마 위에 올린다고 해 무슨 상황이 벌어진 것인지 궁금증을 유발한다. 전현무는 ‘흑백요리사’ 출연으로 유명세를 탄 정지선 셰프에게 “이러다 ‘사당귀’에서 퇴출되는 거 아냐?”라며 셀럽 뺨치는 정지선의 스케줄에 깜짝 놀란다. 박명수도 “바쁘실 텐데 ‘사당귀’까지 가능해요?”라며 정지선의 보스 자리까지 넘보겠다는 야망을 드러내 스튜디오를 웃음바다로 만든다고. 과연 전현무와 박명수의 거듭된 퇴출 주장 속에서 정지선은 ‘사당귀’의 고정 자리를 유지할 수 있을지 궁금증을 유발한다. 또 정지선은 정호영 셰프와 함께 충북 증평군을 찾는다. 두 셰프가 ‘사당귀’의 정셰프 타이틀을 걸고 증평군 인삼을 활용한 신메뉴","link":"https://m.entertain.naver.com/now/article/468/0001096279","retrieved":1727580050892},{"title":"한예슬, 두꺼운 아이라인 버리고 10년 어려졌다‥문신 제거 보람 있네","contents":"한예슬이 10년은 어려 보이는 레전드 화보 사진을 공개해 이목을 끌고 있다. 한예슬은 9월 28일 자신의 소셜 미디어를 통해 화보 사진 여러 장을 공개했다. 화장법을 바꾼 한예슬의 색다른 모습이 눈길을 사로잡는 가운데, 네티즌들은 \"화장 찰떡\", \"메이크업 연하니까 더 예쁘다\"며 뜨거운 반응을 보였다. 한예슬은 최근 자신의 채널을 통해 아이라인 문신 제거 시술을 받은 사실을 공개했다. 한예슬은 \"90년대에 (아이라인 문신을)했다\"며 \"최근 광고 촬영을 했는데 스킨 케어 제품이다 보니 깨끗한 느낌으로 하고 싶더라. 청순하게 꾸미고 싶어도 문신 때문에 청순할 수 없었다\"며 제거를 결심한 이유를 밝혔다. 그러면서 \"나도 좀 깨끗한 메이크업을 하고 싶다\"고 덧붙였다. 한편 한예슬은 2021년부터 10살 연하의 류성재와 공개 열애를 시작, 지난 5월 혼인신고를 마쳤다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000902879","retrieved":1727580050893},{"title":"'강철부대W' 이수연, 장군 기백 뿜어낸 첫등장…해병대 자동기립","contents":"'강철부대W' 이수연이 첫 등장부터 카리스마를 자랑한다. 국군의 날인 오는 10월 1일 처음 방송되는 채널A 밀리터리 서바이벌 예능 '강철부대W'에서는 대한민국 최강 여군의 타이틀을 놓고 전장에 뛰어든 6부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 정체가 베일을 벗는 가운데, 이들의 살벌한 첫 대면식 현장이 공개된다. 이날 오프닝에서 MC군단 김성주, 김희철, 김동현, 츄, 장은실과 '마스터' 최영재는 군기가 바짝 든 모습으로 거수경례하며 사상 최초 여군 서바이벌로 돌아온 '강철부대W'의 장엄한 시작을 알린다. 이어 최영재는 \"이번 시즌의 미션 난이도는 장담하건대 전 시즌 통틀어 가장 극한\"이라고 예고한다. 모두의 기대 속, 삼엄한 경계와 철조망에 둘러싸인 육군부사관학교가 VCR에 등장한다. 이후 '강철부대W'에 참전하는 대원들이 속속 모습을 드러낸다. 이중 일명 '망구다이' 훈련의 최우수 대원 이력이 있는 해병대 윤재인이 등장한다. 잠시 뒤 윤재인은 호기심 어린","link":"https://m.entertain.naver.com/now/article/421/0007814413","retrieved":1727580050893},{"title":"김태현 “♥미자, 바지 한벌로 사계절 버텨‥스님도 3벌은 입겠다”(동치미)[결정적장면]","contents":"'동치미' 김태현이 아내 미자의 극한의 '짠순이' 기질을 언급했다. 9월 28일 방송된 MBN '속풀이쇼 동치미'에서는 '지지리 궁상떠는 당신이랑 못 살겠어'를 주제로 토크가 진행됐다. 김태현은 \"배우자의 소비 습관에 대한 이야기가 나오는데 이야기할 게 없는 게 소비가 없다\"고 언급해 눈길을 끌었다. 김태현은 \"연애할 때 결혼 초까지는 (미자가) 아예 소비를 안 했다\"며 \"연애 할 때는 보통 상대에게 잘 보이기 위해 더 치장하고 꾸미지 않냐. 여름인데 제가 승복이라고 부르는 회색 바지 통 넓은 걸 계속 입고 여름에는 땀도 나서 자주 옷도 갈아입어야 하는데 5일 동안 같은 티에 바지를 입어서 '티셔츠 왜 안 갈아입냐'고 하니 '땀이 안 나고 자주 빨면 옷이 망가져서 옷의 수명이 줄어든다'고 하더라\"고 황당한 반응을 전했다. 결국 김태현이 \"참다 참다 어느 날은 '스님도 바지 3벌은 돌려 입겠다. 너는 어떻게 한 벌로 1년을 나냐'고\" 버럭 했다고. 심지어 유통기한 8개월 지난 라면,","link":"https://m.entertain.naver.com/now/article/609/0000902878","retrieved":1727580050893},{"title":"얼굴 갈아끼운 김신록, 욕쟁이 할머니→19금 연기까지(SNL)","contents":"배우 김신록이 압도적 연기를 펼쳤다. 김신록은 9월 28일 공개된 쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6 5회에 호스트로 출연했다. 특유의 당찬 웃음과 자신감 넘치는 포부로 무대를 활짝 연 김신록은 곧바로 감탄을 부르는 연기로 화려한 변신 퍼레이드를 시작했다. 결혼을 위해 과거로 돌아간 김신록은 90년대부터 현재까지 시간을 넘나들며 고등학생, 대학생, 직장인으로 변신해 원훈, 혁수, 민교, 진혁과 선 넘는 19금 연기를 선보였다. 여기에 신내림을 받은 낭만 무당을 연기하며 신들린 MZ 아르바이트생, 욕쟁이 할머니, 조강지처, 할아버지까지 변화무쌍한 캐릭터 연기 차력쇼를 펼쳤다. 또한, 원훈의 둘째 누나로 등장, 첫째 누나 안영미와 모두가 기다리던 도플갱어 케미로 현실 고증 코미디 연기에 정점을 찍었고, 초보 유튜버에 도전한 순양그룹 막내딸 진화영으로 등장해 순양가의 공개 된 적 없는 모습을 가식 넘치는 매력으로 완벽하게 소화하며 폭발적인 웃음을 이끌어냈다. 뜨거운 박수를 받","link":"https://m.entertain.naver.com/now/article/609/0000902877","retrieved":1727580050893},{"title":"김지원, 현실로 나온 재벌 3세 자태‥우아한데 깜찍하기까지","contents":"김지원의 우아한 근황이 공개됐다. 9월 28일 W 코리아 공식 소셜 미디어를 통해 모 고가 향수 브랜드의 앰배서더로 발탁된 김지원이 론칭 팝업 현장에 방문한 모습이 공개됐다. \"이렇게 우아하면서도 깜찍할 수 있나요?\"라는 멘트와 함께 공개된 영상 속 김지원은 순백의 드레스를 입고 화사한 미모를 자랑하고 있다. 이는 마치 퀸즈 그룹 재벌 3세, 백화점의 여왕 '홍해인'으로 분했던 tvN 드라마 '눈물의 여왕' 속 그녀의 모습을 연상케 해 눈길을 끈다. 한편, '눈물의 여왕'으로 글로벌 인기를 모은 김지원은 첫 아시아 팬미팅 투어를 열고 서울, 오사카, 도쿄, 타이베이, 마닐라, 마카오, 방콕, 자카르타 등 8개 도시에서 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000902876","retrieved":1727580050893},{"title":"지난해 득녀한 윤진이, 둘째 임신…14주 차","contents":"지난해 첫딸을 품에 안은 배우 윤진이가 둘째를 임신했다. 내일(30일) 방송하는 SBS '동상이몽2-너는 내 운명'에서는 윤진이-김태근 부부가 오랜만에 출연한다. 결혼 5개월 만인 지난해 4월 첫 딸을 출산한 후, 윤진이-김태근 부부는 육아에 매진 중인 결혼 생활을 앞서 공개한 바 있다. \"새로운 역할을 맡게 됐다\"라고 근황을 알린 윤진이는 '힘든 캐릭터'를 소화하기 위해 증량한 모습으로 나타났다. MC들은 \"혹시 킬러 역할을 맡은 거냐?\"라고 하거나, 복귀하는 것이 아닌 \"임신한 거 아니냐?\" 등의 의혹을 제기했다. 그러자 윤진이는 둘째를 임신해 촬영 당시 14주 차라고 밝혀 축하를 받았다. 이날 방송에서 윤진이는 \"최근 새벽 네 시 반에 '긴급 사건'이 일어났지만 남편은 우선 자야 한다고 외쳤다\"라며 밤새 홀로 방치됐던 일화를 밝혔다. 윤진이의 사연을 들은 MC들은 \"이건 서운할 만하다\"라며 김태근의 무심함을 지적했다. 이때 장수원만이 \"새벽 4시 반이면 그럴 수 있다\"라고 김태","link":"https://m.entertain.naver.com/now/article/079/0003942950","retrieved":1727580050893},{"title":"지예은, 강훈 두고 김동준과 '월요 커플' 등극?..나홀로 삼각관계 [런닝맨]","contents":"배우 지예은이 혼자만의 삼각관계를 형성한다. 29일 방송되는 SBS 예능 '런닝맨'에서는 가을맞이 MT 내내 통 아저씨와 함께하는 예측불허 레이스가 펼쳐진다. 최근 진행된 녹화 당시, 때 아닌 폭염 경보로 'MT 게임의 꽃' 족구 대신, 김동준과 엔믹스 해원의 고향을 거치는 '인천-부산 윷놀이'가 펼쳐졌다. 이에 유재석은 1970년대부터 윷놀이를 했다며 경력을 어필, 까다로운 윷 던지기 기준을 제시하는 '윷놀이 텃세'로 모두의 혀를 내두르게 했다. 하지만 이내 본인이 윷 던질 차례가 돌아오자, 모두가 유재석을 감시하는 '윷놀이 판정단'으로 돌변해 제대로 역풍을 맞았다는데 과연 깐깐한 윷놀이 판정단을 물리치고 자칭 '윷놀이 타짜' 유재석 팀이 승리할 수 있을지 그 귀추가 주목된다. 한편, 이날은 막내라인 양세찬·김동준·지예은·엔믹스 해원이 직접 점심 만들기에 나섰다. 김동준에게 푹 빠진 지예은은 요리하는 내내 김동준에게 칭찬 폭격을 날렸지만, 양세찬에게는 싸늘한 눈초리만 보내 극과 극","link":"https://m.entertain.naver.com/now/article/108/0003269181","retrieved":1727580050897},{"title":"‘솔로지옥2’ 최종우, 드디어 배우 데뷔 “캐스팅 제안만 3개”(뭉찬3)","contents":"넷플릭스 '솔로지옥2' 출신 최종우가 배우 데뷔를 앞뒀다. 9월 29일 방송되는 JTBC '뭉쳐야 찬다3'에서 창단 100일을 맞은 '어쩌다뉴벤져스'가 반가운 소식을 알려 안정환 감독이 뿌듯해한다. 먼저, '솔로지옥2'의 순애보이자 '뭉쳐야 찬다3'의 명실상부 에이스인 최종우가 드라마 캐스팅 제의를 받았다는 소식을 알린다. 무려 3개의 작품에서 제안을 받았고, 곧 남자 주인공으로 드라마 데뷔를 예고해 모두의 부러움을 산다. 이어 대한민국 최고의 스포츠 모델 정대진 역시 드라마 캐스팅 제안을 받았다고 전해 모두가 깜짝 놀란다. 이내 정대진이 \"얼굴은 아니고 몸만 나옵니다\"고 말을 덧붙여 현장은 웃음바다가 된다. 이어 각 분야 크리에이터로 활약하고 있는 김진짜와 마선호도 인기를 실감하게 된 사연을 전한다. 김진짜는 축구 분석 크리에이터로 평소 2030 남성들에게 인기가 있었지만 \"최근에는 어머님들이 많아 알아봐주신다\"며 근황을 알린다. 또한 헬스 관련 크리에이터로 활동 중인 마선호는 최","link":"https://m.entertain.naver.com/now/article/609/0000902875","retrieved":1727580050897},{"title":"호라이즌 ‘불후의 명곡’서 이승철과 특급 컬래버…선후배 의리 감동","contents":"그룹 호라이즌(HORI7ON)이 특별한 컬래버로 '불후의 명곡' 무대를 빛냈다. 호라이즌(빈치·킴·카일러·레이스터·윈스턴·제로미·마커스)은 지난 9월 28일 방송된 KBS 2TV '불후의 명곡' 이승철 2편에 스페셜 게스트로 출연해 이승철과 환상적인 컬래버 무대를 꾸몄다. 특유의 밝고 청량한 에너지를 뿜어내며 무대에 오른 호라이즌은 가사를 활용한 재치 있는 퍼포먼스를 더해 원곡과는 또 다른 분위기의 '비가 와'를 완성시켰다. 특히 간주 부분 래퍼 지케이(GK)의 래핑에 맞춰 현란한 댄스 브레이크를 선보여 관객들의 열띤 반응을 자아냈다. 앞서 호라이즌은 이승철의 전국투어 콘서트 'Rock’n All'(로큰롤) 게스트로 출연해 선후배 의리를 과시한 것은 물론 멤버 카일러가 '비가 와' 뮤직비디오에 출연해 조각 같은 비주얼을 자랑, 갈소원과의 풋풋한 연기로 보는 이들의 감성을 극대화하기도 했다. 2023년 정규 1집 'Friend-SHIP'(프렌드-십)으로 정식 데뷔한 뒤 국내와 필리핀을","link":"https://m.entertain.naver.com/now/article/609/0000902873","retrieved":1727580050897},{"title":"“맥주 파는 곳 아시는 분” 서효림, 시母 김수미 놀랄 인증샷","contents":"서효림이 애주가의 일상을 공개했다. 서효림은 9월 28일 자신의 소셜 미디어를 통해 셀카를 공개했다. \"맥주 파는 곳 아시는 분\"이라는 글과 함께 \"모두들 즐거운 주말 되시길\"이라는 코멘트도 덧붙였다. 서효림은 2019년 12월 배우 김수미의 아들인 9살 연상 정명호와 결혼해 슬하에 딸 조이 양을 두고 있다. 이들 부부는 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 일상을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000902872","retrieved":1727580050897},{"title":"함소원, 진화와 재결합 가능성? 거의 없어 “이혼했지만 스킨십은 늘었다”","contents":"함소원이 진화와 이혼 후 심정을 고백했다. MBN '가보자GO 시즌3' 방송화면 캡처 방송인 함소원이 남편 진화와 이혼한 사실을 공개한 이후 근황을 전했다. 지난 28일 방영된 MBN 프로그램 ‘가보자GO 시즌3’에는 2회를 맞아 방송인 함소원이 출연했다. 해당 회차에서 그는 남편 진화와 이혼 이후 불거진 여러 논란을 해명하고 자신의 심경에 관해 털어놨다. 이날 함소원은 ‘위장 이혼’ 논란을 언급했다. 앞서 함소원은 2년 전 진화와 이혼했지만 여전히 같이 살고 있어 여러 추측을 받았다. 그는 “나와 진화 모두 위장으로 이혼할 만큼 빚이 있는 건 아니다”라고 논란을 부인했다. 함소원이 진화와 재결합 가능성에 관해 선을 그었다. MBN '가보자GO 시즌3' 방송화면 캡처 그는 “(이혼에 관해) 솔직하게 답하는 게 맞다고 생각한다”며 “재결합 생각은 없고 마음속으로 각오하고 있다”고 밝혔다. 진화의 새 출발까지 염두에 두고 있는 상황. 그러나 “이혼 후에 스킨십은 없어졌냐”는 질문에는 “","link":"https://m.entertain.naver.com/now/article/022/0003972340","retrieved":1727580050897},{"title":"\"함소원 中황후 사주..'前남편' 진화, 손에 잡혀 있을 것\" [가보자고][종합]","contents":"'가보자GO(가보자고)'가 솔직 과감한 토크로 시청자들에게 큰 웃음을 선사했다. 지난 28일 오후 방송된 MBN '가보자GO' 시즌3 2화에서는 1화 방송에 이어 함소원과 스타일리스트 겸 사업가인 김우리가 출연했다. MC 안정환과 홍현희, 함소원은 함께 식사하러 가 이야기를 나눴다. 딸과 함께하는 시간을 늘리고 일을 줄였다는 함소원의 말에 MC들은 수입이 줄어들어 불안하지 않은지 묻고, 함소원은 \"2021년에 부동산을 다 정리했고, 평소 아껴서 생활하기 때문에 돈이 그렇게 많이 없어도 괜찮다\"라며 \"모아둔 돈으로 평생 살아도 괜찮을 것 같다\"라고 쿨하게 답했다. 이후 세 사람은 역술가를 만나는 시간을 가졌다. 역술가는 함소원에게 중국 황후의 사주를 가졌다고 말하며 \"진화는 함소원이 하자는 대로 한다. 입으라면 입고 벗으라면 벗는다\"라고 하자 함소원은 \"그렇게 말 잘 듣는 사람이 아니다\"라고 손사래를 쳤다. 하지만 역술가는 \"그 사람은 이미 최대한 이야기를 수용하고 있는 상태다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003269180","retrieved":1727580050897},{"title":"송승환 “박명수 생일에 스포츠카 선물…연출보단 배우 집중할 것” (라디오쇼)[종합]","contents":"배우 송승환이 유쾌한 입담을 뽐냈다. 9월 29일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 송승환과 전화 통화를 나눴다. 이날 박명수는 \"종합예술인이자 제가 존경하고 좋아하는 선배님\"이라며 송승환을 소개했다. 송승환은 근황에 대해 \"지난 5월에도 세종문화회관에서 연극을 했고, 올해 10월에는 '더 드레서'라는 연극을 한다. 연극하는 사람들의 무대 뒷이야기를 다루고 있다. 연극을 준비하는 과정에서 일어나는 이런저런 일들이 재밌게 펼쳐지는 공연을 준비하고 있다\"고 밝혔다. 연출가로도 활동 중인 송승환은 \"배우와 연출할 때 느낌이 다르냐\"는 박명수의 물음에 \"쉽게 얘기하면 연출은 총감독이고, 배우는 직접 슛을 날리는 선수다. 아무래도 제가 배우로 시작을 했다. 배우가 좋은 점이 나이가 들면 노역을 할 수 있지 않나. 앞으로는 연출이나 제작보다는 노배우로서 나이 들고 좋은 역할이 있을 때 자주 무대에 설 생각이다\"고 계획을 전했다. 지난해 3월 종영한 KBS 2TV 주","link":"https://m.entertain.naver.com/now/article/609/0000902871","retrieved":1727580050897},{"title":"“무당 팔자에 결혼 두 번 할 팔자” 영주母 충격 (미우새)","contents":"29일 밤 방송되는 ‘미운 우리 새끼’에서 무당이 된 동료 배우 순돌이 이건주에게 신점을 보러 간 정영주X최진혁의 충격적인 이야기가 공개된다. 이날 정영주X최진혁은 신점을 보기 위해 동료 배우이자 무당이 된 이건주의 신당을 찾았다. 이건주는 정영주의 점사를 보자마자 동자신과 접신해 아기 목소리를 내 정영주를 놀라게 했다. 이건주는 정영주를 향해 “신가물이야”라고 칭하며 ‘무당 팔자’라고 언급했다. 정영주는 “그런 소리 많이 듣는다” 인정하며 본인의 촉으로 과거 큰 사고를 막을 수 있었던 사연을 밝혀 모두를 놀라게 했는데, 과연 무슨 일이었을지 호기심을 자극한다. 또한 이건주는 정영주의 점사를 보다 눈물을 흘려 정영주마저 당황하게 만들었다. 이건주는 “정영주는 보육원, 양로원 원장 팔자라 모두를 돌보고 먹여 살려야 해 많이 힘들었을 것”이라고 얘기했다. 이에 정영주는 ADHD를 앓는 아들에 대한 이야기를 하며 힘들었던 과거를 회상했고, 이를 지켜보던 영주母는 손자의 등짝을 때렸던 가슴","link":"https://m.entertain.naver.com/now/article/382/0001153600","retrieved":1727580050897},{"title":"20대 81%가 ‘캥거루족’…‘독립’ 고민하는 콘텐츠들 [D:방송 뷰]","contents":"25~34세 청년 10명 중 6명은 부모로부터 경제적으로 독립하지 못하고 함께 사는 ‘캥거루족’인 것으로 조사됐다. 지난 2022년 7월부터 8월까지 만19~34세 청년 가구원을 포함한 전국 1만 5000가구를 대상으로 실시한 ‘2022년 청년 삶 실태조사’ 결과에 따르면 부모와 동거 중인 청년의 비율은 57.5%로 나타났다. 어려워지는 취업, 높아지는 집값 등을 이유로 부모에게 경제적으로 의존하는 청년들의 숫자가 늘어나고 있는 것이다. TV 드라마, 예능에서도 독립하지 못하는 청년들의 이야기로 현실을 반영 중이다. MBC에브리원에서는 ‘다 컸는데 안 나가요’를 통해 ‘캥거루족’ 문제를 직접 고민한다. “높은 물가와 집값 상승으로 청년 2명 중 1명이 캥거루족이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기”라고 프로그램을 소개하며 박해미-황성재 모자를 포함한 연예인 가족들의 출연을 예고했다. 예고된 바에 따르면 황성재는 “엄마","link":"https://m.entertain.naver.com/now/article/119/0002876751","retrieved":1727580050897},{"title":"이수연 등장에 해병대 자동기립…첫방부터 기싸움(강철부대W)","contents":"채널A '강철부대W'에 출전한 이수연이 첫 등장부터 해병대 대원들의 ‘자동기립’을 유발하는가 하면 MC 김성주와 김희철의 입을 쩍 벌어지게 만드는 ‘미친 카리스마’를 내뿜는다. ‘국군의 날’인 10월 1일 첫 방송되는 '강철부대W’에서는 대한민국 최강 여군의 타이틀을 놓고 전장에 뛰어든 6부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 정체가 공개되는 한편, 이들의 살벌한 첫 대면식 현장이 공개된다. 이날 오프닝에서 ‘MC군단’ 김성주, 김희철, 김동현, 츄, 장은실과 ‘마스터’ 최영재는 군기가 바짝 든 모습으로 거수경례하며 사상 최초 여군 서바이벌로 돌아온 ‘강철부대W’의 장엄한 시작을 알린다. 직후, 김성주는 “여군 특집으로 돌아왔다. 국군의 날에 소개하게 돼 더욱 뜻 깊다”고 밝히고, 최영재는 “이번 시즌의 미션 난이도는 장담하건데 전 시즌 통틀어 가장 극한”이라고 예고한다. 모두의 기대 속, 삼엄한 경계와 철조망에 둘러싸인 육군부사관학교가 VCR에 등장한다.","link":"https://m.entertain.naver.com/now/article/609/0000902870","retrieved":1727580050897},{"title":"'이혼' 함소원 뻔뻔하네…쇼핑몰 가격 논란 3년만에 \"평생 먹고 살 돈 모아\" ('가보자고')[TEN이슈]","contents":"함소원이 짠순이가 된 사연을 공개했다. 지난 28일 방송된 MBN 예능 ‘가보자GO’ 시즌3 2화에서는 1화 방송에 이어 함소원과 스타일리스트 겸 사업가인 김우리가 출연했다. MC 안정환과 홍현희, 함소원은 함께 식사를 하러 가 이야기를 나눴다. 딸과 함께 하는 시간을 늘리고 일을 줄였다는 함소원의 말에MC들은 수입이 줄어들어 불안하지 않은지 묻고, 함소원은 “2021년에 부동산을 다 정리했고, 평소 아껴서 생활하기 때문에 돈이 그렇게 많이 없어도 괜찮다”며 “모아둔 돈으로 평생 살아도 괜찮을 것 같다”고 답했다. 이후 세 사람은 역술가를 만나는 시간을 가졌다. 역술가는 함소원에게 중국 황후의 사주를 가졌다고 말했고 이어 “진화는 함소원이하자는 대로 한다. 입으라면 입고 벗으라면 벗는다“라고 전했지만 함소원은 ”그렇게 말 잘듣는 사람이 아니다“라고 손사래를 쳤다. 하지만 역술가는 “그 사람은 이미 최대한 이야기를 수용하고 있는 상태다“라고 반박하며 “내가 볼 때 진화는 함소원의 손에","link":"https://m.entertain.naver.com/now/article/312/0000682112","retrieved":1727580050897},{"title":"이적, 촬영중 존박과 절연 선언 “어제 5시간 같이 있었는데”(싱크로율)","contents":"가수 이적이 가수 존박을 향해 조건부 절연을 선언해 그 배경에 궁금증이 모인다. KBS 2TV '싱크로유' 측은 9월 30일 방송되는 3회 미리 보기 영상을 공개했다. 해당 영상에서는 볼빨간사춘기 ‘그라데이션’, 존박 ‘Perfect’, 백지영 ‘끝사랑’, 박재범 ‘Seven’, 온유 ‘그랬나봐’, 이창섭 ‘넌 감동이었어’ 등 장르를 넘나드는 꿈의 라인업과 파격적인 커버 무대가 공개됐다. 이 가운데 이적이 평소 단짝으로 알려진 존박에게 절연을 선포해 눈길을 끈다. 이적은 드림 아티스트 라인업에 존박이 등장하자 \"존박은 거의 제 동반자다. 어제 방송도 같이 했는데 '싱크로유'에 나온다는 이야기가 없었다\"며 존박이 아닌 AI일 것이라고 호언장담에 나선다. 하지만 존박의 무대 직후 추리단이 술렁이자 이적은 자신감을 상실한 채 “안 나왔으면 좋겠다. 어제 5시간이나 같이 있었다”고 배신감을 토로해 스튜디오를 웃음바다로 만든다. 급기야 이적은 “나오면 앞으로 저 친구의 어떤 말도 안 믿는다”","link":"https://m.entertain.naver.com/now/article/609/0000902869","retrieved":1727580050897},{"title":"윤진이, 둘째 임신 14주차에 가출..무심한 남편 때문에 [동상이몽2]","contents":"배우 윤진이가 둘째 임신 14주차 일상과 둘째 성별을 공개했다. 30일 방송되는 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에는 6개월 만에 찾아온 윤진이 김태근 부부의 일상이 공개된다. 출산 후 육아에 매진 중인 결혼 생활을 공개했던 배우 윤진이는 \"새로운 역할을 맡게 됐다\"며 예상치 못한 근황을 전했다. '힘든 캐릭터'를 소화하기 위해 폭풍 증량한 모습으로 나타난 윤진이에 MC들은 \"혹시 킬러 역할 맡은 거냐\"며 추측하는가 하면 \"(복귀가 아닌) 임신한 거 아니냐\"며 각종 의혹을 제기했다. 이에 윤진이는 이날 방송에서 \"둘째를 임신했다\"고 밝혀 모두의 축하를 받았다. 촬영 당시 14주차임을 밝힌 윤진이는 둘째의 성별까지 공개했다. 평소 '홈캠 부부싸움'으로 부부간 시시비비를 가리던 윤진이 김태근 부부에게 심상치 않은 기류가 포착됐다. 윤진이는 \"최근 새벽 네 시 반에 '긴급 사건'이 일어났지만 남편은 우선 자야 한다고 외쳤다\"며 밤새 홀로 방치됐던 부부 갈등 전","link":"https://m.entertain.naver.com/now/article/108/0003269177","retrieved":1727580050899},{"title":"지예은, 이번엔 김동준 찍었다…양세찬은 갑자기 질투? 삼각관계 시작인가('런닝맨')","contents":"지예은이 새로운 사랑을 찾는다. 20일 방송되는 SBS '런닝맨'에는서 윷놀이를 하는 멤버들이 모습과 직접 점심을 만드는 멤버들이 모습이 그려진다. 최근 진행된 녹화 당시, 때 아닌 폭염 경보로 'MT 게임의 꽃' 족구 대신, 김동준과 엔믹스 해원의 고향을 거치는 '인천-부산 윷놀이'가 펼쳐졌다. 이에 유재석은 1970년대부터 윷놀이를 했다며 경력을 어필, 까다로운 윷 던지기 기준을 제시하는 '윷놀이 텃세'로 모두의 혀를 내두르게 했다. 하지만 이내 본인이 윷 던질 차례가 돌아오자, 모두가 유재석을 감시하는 '윷놀이 판정단'으로 돌변해 제대로 역풍을 맞았다는데 과연 깐깐한 윷놀이 판정단을 물리치고 자칭 '윷놀이 타짜' 유재석 팀이 승리할 수 있을지 그 귀추가 주목된다. 이날은 막내라인 양세찬·김동준·지예은·엔믹스 해원이 직접 점심 만들기에 나섰다. 김동준에게 푹 빠진 지예은은 요리하는 내내 김동준에게 칭찬 폭격을 날렸지만, 양세찬에게는 싸늘한 눈초리만 보내 극과 극 케미를 보였는데","link":"https://m.entertain.naver.com/now/article/076/0004198327","retrieved":1727580050900},{"title":"조여정, 삼겹살 한번 먹었다가 남산 7.25km 운동‥혹독한 몸매 관리","contents":"조여정이 자기 관리에 몰두하는 근황을 전했다. 조여정은 9월 28일 소셜 미디어를 통해 남산 운동 인증샷을 공개하고 \"남산 7.25km. 삼겹살은 빠진 걸까요\"라는 글을 덧붙여 이목을 끌었다. 운동에 열중하며 자기 관리에 심혈을 기울이는 모습이 눈길을 사로잡는다. 한편 조여정은 지난 7월 15일 공개된 LG유플러스 STUDIO X+U의 공포 미스터리 '타로: 일곱 장의 이야기'의 문을 연 '산타의 방문' 에피소드에서 열연을 펼쳤다. 또한, 최근 영화 ‘좀비가 되어버린 나의 딸’ 캐스팅 소식에 연이어 ‘메이드 인 코리아’ 합류 소식을 알리며 열일 행보를 예고했다.","link":"https://m.entertain.naver.com/now/article/609/0000902868","retrieved":1727580050906},{"title":"함소원, 남편과 이혼하고 같이 살아 \"스킨십 너무 한다… 평생 쓸 돈 모아\"","contents":"방송인 함소원이 전 남편 진화와 이혼 후 근황을 전했다. 지난 28일 방송된 MBN 예능프로그램 '가보자GO 시즌3'(이하 '가보자고3')에는 함소원이 게스트로 출연했다. 앞서 함소원은 전남편 진화와 2022년 서류상으로 이혼했다고 밝힌 바 있다. 함소원은 \"현재까지 함께 살고 있다\"라면서 일각에서 불거진 위장 이혼 의혹에 대해서는 \"위장 이혼을 할 만큼 재정적으로 어렵지 않다\"라고 말했다. 이어 \"계획은 없지만 언제든지 마음이 바뀌면 새 출발 할 수도 있다. 그러한 가능성까지 염두에 두고 한 결정이었다\"라고 말했다. 또 \"이혼 후 스킨십은 없냐\"는 진행자의 질문에는 \"스킨십을 너무 해서 문제\"라고 너스레를 떨었다. 함소원은 이혼 후 중국에서 진화와 동업 중이라고 했다. 그는 \"일을 줄이려고 한다. 진화한테 계속 나의 부분은 줄이고 혜정이와 중국의 좋은 곳을 다니겠다고 했다\"고 말했다. 그러면서 \"2021년에 부동산을 다 정리하고 아껴서 살다 보니까 모은 돈으로 살겠더라. 평생 쓸","link":"https://m.entertain.naver.com/now/article/417/0001029926","retrieved":1727580050907},{"title":"올 겨울엔 제니처럼 입어볼까? 머플러+핫팬츠, 추위에도 예쁘게","contents":"그룹 블랙핑크 제니가 미리 보는 겨울 패션을 선보였다. 9월 29일 제니는 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국길에 올랐다. 이날 제니는 와인색 니트에 검은색 크롭 길이 외투를 입고 C사 로고가 각인된 머플러를 둘러 길게 늘어뜨려 연출했다. 검은색 가죽 핫팬츠에 로퍼를 신어 날씬한 각선미를 드러낸 제니는 빨간색 체크 무늬 크로스백으로 포인트를 줘 자칫 심심할 수 있는 올블랙 패션에 귀여운 매력을 더했다. 올 겨울 이래적인 한파가 찾아올 것이라는 관측이 나오며 겨울 패션 고민도 깊어지는 찰나 제니의 공항패션이 보온과 패션 두 마리 토끼를 다 잡은 좋은 예가 됐다. 한편 제니의 소속사 OA엔터테인먼트에 따르면 제니는 다음 달 새 솔로 싱글을 발매하고 컴백한다. 제니의 새 싱글 발매는 지난해 10월 선보인 스페셜 싱글 '유앤미(You &amp; Me)' 이후 약 1년여 만이다. 내년에는 그룹 블랙핑크 완전체 활동이 예고된 상태다.","link":"https://m.entertain.naver.com/now/article/609/0000902867","retrieved":1727580050907},{"title":"‘정조국♥’ 김성은, 결혼 15년 차에도 “아직 신혼같아”","contents":"채널A ‘탐정들의 영업비밀’ 배우 김성은이 축구선수이자 남편인 정조국과 결혼 15년 차에도 신혼같이 타오르는 부부관계 비결을 전한다. 김성은은 30일 방송되는 채널A ‘탐정들의 영업비밀’의 ‘사건수첩’에 출격한다. 김성은은 세 아이의 엄마라고는 믿어지지 않는 미모로 감탄을 자아냈다고. 특히 정조국과 알콩달콩 결혼 라이프를 언급해 부러움을 자아냈다는 후문이다. 김성은은 “떨어져 지낸 시간이 많다 보니 아직 신혼 같다”며 뜨거운 애정을 과시했고, 이에 데프콘은 “만날 때 뜨겁게 만나는, 현대판 ‘견우와 직녀’ 부부”라는 너스레로 웃음을 자아냈다. 한편 이날 탐정들의 영업비밀 ‘탐정24시’ 코너에서는 ‘갈매기 탐정단’이 불법 쓰레기 3천 톤 무단 투기 사건 범인을 쫓는다. 30일 밤 9시30분 방송된다.","link":"https://m.entertain.naver.com/now/article/396/0000690019","retrieved":1727580050908},{"title":"'이혼 후 동거' 함소원…\"보통 여자 아냐, 황후 기질\" (가보자GO)[종합]","contents":"‘가보자GO(가보자고)’가 솔직 과감한 토크로 시청자들에게 큰 웃음을 선사했다. 지난 28일 오후 방송된 MBN ‘가보자GO’ 시즌3 2화에서는 1화 방송에 이어 함소원과 스타일리스트 겸 사업가인 김우리가 출연해 화제를 모았다. MC 안정환과 홍현희, 함소원은 함께 식사를 하러 가 이야기를 나눴다. 딸과 함께 하는 시간을 늘리고 일을 줄였다는 함소원의 말에MC들은 수입이 줄어들어 불안하지 않은지 묻고, 함소원은 “2021년에 부동산을 다 정리했고, 평소 아껴서 생활하기 때문에 돈이 그렇게 많이 없어도 괜찮다”라며 “모아둔 돈으로 평생 살아도 괜찮을 것 같다“라고 쿨하게 답했다. 이후 세 사람은 역술가를 만나는 시간을 가졌다. 역술가는 함소원에게 중국 황후의 사주를 가졌다고 말했고 이어 “진화는 함소원이하자는 대로 한다. 입으라면 입고 벗으라면 벗는다“라고 전했지만 함소원은 ”그렇게 말 잘듣는 사람이 아니다“라고 손사래를 쳤다. 하지만 역술가는 “그 사람은 이미 최대한 이야기를 수용하","link":"https://m.entertain.naver.com/now/article/311/0001776596","retrieved":1727580050908},{"title":"NCT 정우 ‘노포기’ 이끄는 열정 MC","contents":"NCT 정우(에스엠엔터테인먼트 소속)가 열정과 순수한 매력을 빛내며 ‘예능 새싹’으로 주목받고 있다. 정우는 유튜브 KBS Kpop 채널의 웹예능 ‘노포기’의 고정 MC로 프로그램을 이끌고 있으며, 안정적인 진행 실력부터 게스트와 편안하게 어우러지는 공감대 형성 토크, 곳곳의 노포 맛집을 찾아다니며 펼치는 먹방까지 열정 넘치는 MC 역할을 톡톡히 해내고 있다. 28일 공개된 ‘대화가 필요해 | 노포기 EP.8’ 편에서 서촌을 방문한 정우는 통인 시장을 둘러보며 마주하는 사장님들마다 해맑은 인사를 건네 보는 이들의 마음을 무장해제 시켰으며, 게스트로 같은 팀 동생인 NCT WISH의 시온과 유우시가 출연하자 설렘과 기쁨을 숨기지 못하는 모습으로 분위기를 훈훈하게 만들었다. 더불어 정우는 NCT WISH에 대해 ‘무대에서 날아다녀요’, ‘만능 올라운더’ 등의 칭찬을 아끼지 않는 것은 물론, 수줍어하는 동생들이 편하게 방송에 임할 수 있도록 든든한 면모를 보여준 가운데, 멤버를 소개하며","link":"https://m.entertain.naver.com/now/article/144/0000991407","retrieved":1727580050924},{"title":"지예은, ♥강훈 버렸네…새사랑 김동준에 '칭찬 폭격' ('런닝맨')","contents":"지예은이 새로운 사랑을 찾았다. 오늘(29일) 방송되는 SBS 예능 ‘런닝맨’에서는 가을맞이 MT 내내 통 아저씨와 함께하는 예측불허 레이스가 펼쳐진다. 최근 진행된 녹화 당시, 때 아닌 폭염 경보로 ‘MT 게임의 꽃’ 족구 대신 김동준과 엔믹스 해원의 고향을 거치는 ‘인천-부산 윷놀이’가 펼쳐졌다. 이에 유재석은 1970년대부터 윷놀이를 했다며 경력을 어필, 까다로운 윷 던지기 기준을 제시하는 ‘윷놀이 텃세’로 모두의 혀를 내두르게 했다. 하지만 이내 본인이 윷 던질 차례가 돌아오자, 모두가 유재석을 감시하는 ‘윷놀이 판정단’으로 돌변해 제대로 역풍을 맞았다. 과연 깐깐한 윷놀이 판정단을 물리치고 자칭 ‘윷놀이 타짜’ 유재석 팀이 승리할 수 있을지 주목된다. 이날은 막내라인 양세찬·김동준·지예은·엔믹스 해원이 직접 점심 만들기에 나섰다. 김동준에게 푹 빠진 지예은은 요리하는 내내 김동준에게 칭찬 폭격을 날렸지만, 양세찬에게는 싸늘한 눈초리만 보내 극과 극 케미를 보였다. 그 모습을","link":"https://m.entertain.naver.com/now/article/312/0000682111","retrieved":1727580050925},{"title":"‘김우빈♥’ 신민아 플래시 세례 독점 미모, 파리서 뽐낸 여신美","contents":"배우 신민아가 근황을 전했다. 신민아 소속사 에이엠엔터테인먼트는 9월 28일 공식 채널을 통해 \"반짝반짝 예쁜 날씨만큼 반짝반짝 빛나는 미모로 2025 S/S 컬렉션에 참석한 민아씨\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상에는 프랑스 파리에서 열린 한 패션 브랜드 행사에 참석한 신민아의 모습이 담겼다. 신민아는 채소 패턴이 그려진 독특한 셋업을 입고 포즈를 취하고 있다. 바람 부는 날씨와 플래시 세례에도 불구 우아한 비주얼을 뽐내는 신민아의 여유로움이 감탄을 자아낸다. 한편 신민아는 지난 2015년부터 배우 김우빈과 공개 열애 중이다. 현재 tvN 드라마 '손해 보기 싫어서'에서 손해영 역을 맡고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902865","retrieved":1727576336591},{"title":"“함소원은 황후의 기질···억척 그만 떨어라” 역술가의 조언 (가보자GO)","contents":"가보자GO(가보자고)’가 솔직 과감한 토크로 시청자들에게 큰 웃음을 선사했다. 지난 28일 오후 방송된 MBN ‘가보자GO’ 시즌3 2화에서는 1화 방송에 이어 함소원과 스타일리스트 겸 사업가인 김우리가 출연해 화제를 모았다. MC 안정환과 홍현희, 함소원은 함께 식사를 하러 가 이야기를 나눴다. 딸과 함께 하는 시간을 늘리고 일을 줄였다는 함소원의 말에MC들은 수입이 줄어들어 불안하지 않은지 묻고, 함소원은 “2021년에 부동산을 다 정리했고, 평소 아껴서 생활하기 때문에 돈이 그렇게 많이 없어도 괜찮다”라며 “모아둔 돈으로 평생 살아도 괜찮을 것 같다”라고 쿨하게 답했다. 이후 세 사람은 역술가를 만나는 시간을 가졌다. 역술가는 함소원에게 중국 황후의 사주를 가졌다고 말했고 이어 “진화는 함소원이하자는 대로 한다. 입으라면 입고 벗으라면 벗는다”라고 전했지만함소원은 “그렇게 말 잘듣는 사람이 아니다”라고 손사래를 쳤다. 하지만 역술가는 “그 사람은 이미 최대한 이야기를 수용하고","link":"https://m.entertain.naver.com/now/article/144/0000991406","retrieved":1727576336591},{"title":"이순실 “전현무=짐승남..北서 배우하면 김일성 역할 가능” 외모 감탄 (사당귀)","contents":"KBS2 '사장님 귀는 당나귀 귀' 이순실이 다시 한 번 전현무의 외모에 감탄한다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.3%까지 치솟으며 123주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오늘(29일) 방송되는 '사당귀'에 이북 요리 전문가 이순실이 최초의 탈북민 보스로 출연하는 가운데 이순실이 전현무의 비주얼에 대해 \"김일성의 젊은 시절 비주얼과 똑같다\"라며 극찬한다고. 이순실은 \"전현무는 눈이 부리부리한 잘생긴 배우상\"이라며 \"만약 전현무가 북한에서 배우를 한다면 김일성 역할을 할 수 있다\"라고 밝혀 전현무의 두 귀를 쫑긋 세우게 한다. 이어서 이순실은 \"바디 프로필 촬영 전의 전현무 보다 벌거벗은 전현무가 짐승 남자 같아서 좋다\"라는 칭찬을 덧붙인다고 해 전현무가 어떤 반응을 보였을지 궁금증을 유발","link":"https://m.entertain.naver.com/now/article/076/0004198323","retrieved":1727576336591},{"title":"‘불후의 명곡’ 이승철, 이영현·손승연·김나영 여성 보컬 대전에 ‘감탄’","contents":"KBS2 ‘불후의 명곡’ 가수 이승철이 ‘불후의 명곡’ 무대를 펼친 가수들을 보고 감탄했다. 특히 손승연의 무대에 대해 “여성 보컬에 한 대 맞은 느낌”이라고 극찬을 보내 이목을 자아냈다. 지난 28일 방송된 KBS2 ‘불후의 명곡’에서는 ‘아티스트 이승철’편 2부가 펼쳐졌다. 이영현, 손승연, 김나영, 오유진X김태연, 리베란테가 차례로 무대에 올라 이승철의 명곡을 불렀다. 이영현이 첫 번째 뽑힌 공의 주인공이었다. ‘말리꽃’을 선곡한 이영현은 “2년 만에 나와서 숨이 안 쉬어진다”며 긴장감을 내비쳤다. 하지만 무대에 오른 이영현은 언제 긴장했냐는 듯 시작부터 강력한 흡인력을 발산하며 명곡판정단을 사로잡았다. 이영현은 무대 내내 안정적이고 출중한 가창력을 발산하며 존재감을 뽐냈다. 강력한 손동작을 통해 이 무대의 지휘자 같았다는 평가를 받았다. 이승철은 이영현의 무대에 “남성 보컬 노래를 여성이 부르는 게 잘 소화가 될까 했는데 그 이상을 뛰어넘어 디바의 모습을 제대로 보여준 무대였","link":"https://m.entertain.naver.com/now/article/396/0000690017","retrieved":1727576336603},{"title":"'런닝맨' 지예은, 새로운 럽라 찾았다? 김동준 만나 '칭찬폭격'","contents":"'런닝맨' 지예은이 김동준과 묘한 기류를 형성한다. 29일 방송되는 SBS 예능 프로그램 '런닝맨'에서 가을맞이 MT 내내 통 아저씨와 함께하는 예측불허 레이스가 펼쳐진다. 최근 진행된 녹화 당시, 때아닌 폭염 경보로 'MT 게임의 꽃' 족구 대신, 김동준과 엔믹스 해원의 고향을 거치는 '인천-부산 윷놀이'가 펼쳐졌다. 이에 유재석은 1970년대부터 윷놀이를 했다며 경력을 어필, 까다로운 윷 던지기 기준을 제시하는 '윷놀이 텃세'로 모두의 혀를 내두르게 했다. 하지만 이내 본인이 윷 던질 차례가 돌아오자, 모두가 유재석을 감시하는 윷놀이 판정단으로 돌변해 제대로 역풍을 맞았다는데 과연 깐깐한 윷놀이 판정단을 물리치고 자칭 '윷놀이 타짜' 유재석 팀이 승리할 수 있을지 그 귀추가 주목된다. 이날은 막내라인 양세찬·김동준·지예은·엔믹스 해원이 직접 점심 만들기에 나섰다. 김동준에게 푹 빠진 지예은은 요리하는 내내 김동준에게 칭찬 폭격을 날렸지만, 양세찬에게는 싸늘한 눈초리만 보내 극과","link":"https://m.entertain.naver.com/now/article/421/0007814305","retrieved":1727576336607},{"title":"‘티처스’ 입학 대학을 바꿔줄 수능전략 꿀팁 대방출","contents":"성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에서 수능 직전 고3의 ‘입학 대학’을 바꿔줄 수능 전략 꿀팁이 대거 공개된다. 29일(일) 방송될 ‘티처스’에는 수시 지원을 놓고 고민 중인 현역 고3 도전학생이 찾아온다. 도전학생은 ‘9월 모의고사 성적에 따라 수시 지원 학교가 달라질 것 같다”며 9월 모의고사 성적을 반드시 올리기 위해 도움을 구했다. 도전학생은 아버지와 함께 어느 학교에 원서를 쓸지 고민이었다. 아버지는 지원했으면 하는 학교들을 나열했지만, 도전학생은 “나한테는 ‘우주 상향’이다”라며 자신없어 했다. 도전학생이 “9월 모의고사 결과 보고 결정하겠다”며 결정을 보류하자 아버지는 “그게 무슨 상관이야”라며 불만을 터트렸다. 이에 조정식과 미미미누는 “상관있다. 부모님이 놓치는 부분이다”라며 도전학생의 편을 들었다. 그러나 도전학생의 아버지는 “결원이 생길 수도 있고 하니 6장의 지원서 중 2개 정도는 상향","link":"https://m.entertain.naver.com/now/article/144/0000991404","retrieved":1727576336607},{"title":"윤진이, 둘째 임신했는데 남편에 독립선언 \"실망 커져\"","contents":"'동상이몽2' 윤진이가 둘째를 임신한 근황을 공개한다. 오는 30일 방송되는 SBS 예능 프로그램 '동상이몽2 너는 내 운명'(이하 '동상이몽2')6개월 만에 찾아온 윤진이 김태근 부부의 일상이 공개된다. 출산 후 육아에 매진 중인 결혼 생활을 공개했던 배우 윤진이는 \"새로운 역할을 맡게 됐다\"며 예상치 못한 근황을 전해 기대감을 높였다. '힘든 캐릭터'를 소화하기 위해 폭풍 증량한 모습으로 나타난 윤진이에 MC들은 \"혹시 킬러 역할 맡은 거냐\"며 추측하는가 하면 \"(복귀가 아닌) 임신한 거 아니냐\"며 각종 의혹을 제기했는데 윤진이는 이날 방송에서 \"둘째를 임신했다\"고 밝혀 모두의 축하를 받았다. 촬영 당시 14주 차임을 밝힌 윤진이는 둘째의 성별까지 '동상이몽2'를 통해 공개한다. 평소 '홈캠 부부싸움'으로 부부간 시시비비를 가리던 윤진이 김태근 부부에게 심상치 않은 기류가 포착됐다. 윤진이는 \"최근 새벽 네 시 반에 '긴급 사건'이 일어났지만 남편은 우선 자야 한다고 외쳤다\"며","link":"https://m.entertain.naver.com/now/article/421/0007814303","retrieved":1727576336608},{"title":"지예은, ♥강훈은 어쩌고…김동준에게 푹빠져 칭찬 폭격(런닝맨)","contents":"배우 지예은이 배우 강훈과의 예능 로맨스 케미스트리를 선보인 데 이어 가수 겸 배우 김동준에게 빠졌다. 9월 29일 SBS에 따르면 이날 방송되는 SBS ‘런닝맨’에서 가을맞이 MT 내내 통 아저씨와 함께하는 예측불허 레이스가 펼쳐진다. 최근 진행된 녹화 당시 때 아닌 폭염 경보로 ‘MT 게임의 꽃’ 족구 대신, 김동준과 엔믹스 해원의 고향을 거치는 ‘인천-부산 윷놀이’가 펼쳐졌다. 이에 유재석은 1970년대부터 윷놀이를 했다며 경력을 어필, 까다로운 윷 던지기 기준을 제시하는 ‘윷놀이 텃세’로 모두의 혀를 내두르게 했다. 하지만 이내 본인이 윷 던질 차례가 돌아오자 모두가 유재석을 감시하는 윷놀이 판정단으로 돌변해 제대로 역풍을 맞았다. 과연 깐깐한 윷놀이 판정단을 물리치고 자칭 ‘윷놀이 타짜’ 유재석 팀이 승리할 수 있을지 주목된다. 이날 방송에서는 막내라인 양세찬·김동준·지예은·엔믹스 해원이 직접 점심 만들기에 나선다. 김동준에게 푹 빠진 지예은은 요리하는 내내 김동준에게 칭찬","link":"https://m.entertain.naver.com/now/article/609/0000902864","retrieved":1727576336608},{"title":"[SC리뷰]'RM-GD 이웃사촌' 김우리 \"100억원 초호화 하우스, 관리비만 600만원\" (가보자GO)","contents":"스타일리스트 김우리가 100억 원대의 고급 주택을 공개하며 화제를 모았다. 28일 방송된 MBN '가보자GO 시즌3'에서 김우리는 빅뱅의 지드래곤, 송중기, 주지훈, 방탄소년단 RM 등이 입주하거나 매입한 것으로 알려진 초고가의 고급 빌라에 거주 중임을 공개했다. 홍현희가 집의 시세를 묻자, 공인중개사는 \"듀플렉스 세대가 100평에 220억 원\"이라고 밝혀 놀라움을 자아냈다. 김우리는 \"가족들과 좋은 집에서 행복하게 살고 싶어 큰 집을 원했지만, 이제 아이들이 결혼하고 떠나 아내와 둘만 살기에는 집이 너무 크다\"며 근황을 전했다. 그는 \"비용적인 부분도 합리적이지 않다\"고 말하며, 기본 관리비가 약 100만 원, 부대시설을 이용할 경우 총 5~600만 원이 든다고 설명했다. 수영장, 농구장, 테니스장, 조식 등 커뮤니티 시설의 공동 부담이 큰 비용의 원인이라고 덧붙였다. 현재 집을 내놓은 상태인 김우리는 전세가 85억 원, 월세는 보증금 40억 원에 월 1500만 원, 또는 보증금","link":"https://m.entertain.naver.com/now/article/076/0004198322","retrieved":1727576336609},{"title":"주새벽, 28일 결혼 품절녀 됐다‥임나영·남상지 “축하해”","contents":"배우 주새벽이 결혼했다. 주새벽은 9월 28일 서울 모처에서 비연예인 남성과 결혼식을 올렸다. 이에 오창석 등 많은 연예계 동료들이 결혼식에 참석했다. 특히 KBS 1TV 일일드라마 '우당탕탕 패밀리'에서 함께 호흡을 맞췄던 남상지, 임나영은 소셜 미디어에 결혼식 사진을 올리고 축하해 훈훈함을 자아냈다. 한편 주새벽은 결혼식 당일인 28일부터 첫 방송된 KBS 2TV 새 주말드라마 '다리미 패밀리'에 '김DD' 역으로 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000902863","retrieved":1727576336609},{"title":"뉴진스 혜인, 표정만 봐도 클래스가 다르네 [포토엔HD]","contents":"9월 29일 뉴진스 혜인이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902862","retrieved":1727576336610},{"title":"이순실 \"전현무, 짐승남 같다…북한서 김일성 역할 가능\"","contents":"'사장님 귀는 당나귀 귀' 이순실이 다시 한번 전현무의 비주얼에 감탄한다. 29일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 이북 요리 전문가 이순실이 최초의 탈북민 보스로 출연한다. 그 가운데 이순실이 전현무의 비주얼에 대해 \"김일성의 젊은 시절 비주얼과 똑같다\"며 극찬한다. 이순실은 \"전현무는 눈이 부리부리한 잘생긴 배우상\"이라며 \"만약 전현무가 북한에서 배우를 한다면 김일성 역할을 할 수 있다\"고 밝혀 전현무를 솔깃하게 한다. 또한 이순실은 \"보디 프로필 촬영 전의 전현무 보다 벌거벗은 전현무가 짐승 남자 같아서 좋다\"는 등 폭풍 칭찬을 이어가 이목을 집중시킨다. 또한 이순실은 박명수와 정준하에 대해서는 \"(북한에서는) 박명수보다 정준하 스타일이 먹힌다\"고 말해 박명수를 쓴웃음 짓게 한다. 이어 이순실은 \"정준하는 호박같이 잘 생겨서 북한에서도 인기 많을 남자상\"이라며 \"정준하처럼 얼굴 면적이 커야 북한에서 고위 간부 스타일이라며 좋아한다\"고 덧붙","link":"https://m.entertain.naver.com/now/article/421/0007814297","retrieved":1727576336610},{"title":"천하에 기안84가 목숨 위협까지…\"납치 당하나?\" 비상 상황('음알일주')","contents":"기안84의 자메이카 여행에 불안감이 엄습하는 자메이카 여행이 예고됐다. 29일 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(이하 '음악일주')' 7회에서는 자메이카의 깊은 산속으로 향하는 기안84 앞에 위험천만한 여행길이 펼쳐진다. '음악일주'의 마지막 여행지, 자메이카에서 기안84는 우연히 만난 현지인을 따라 발걸음을 옮긴다. 자메이카의 문화를 보여주고 싶은 현지인의 제안에 응한 기안84는 쿨한 대답과 달리 \"납치당하는 거 아니겠지?\"라며 혹시 모를 상황을 걱정해 웃음을 선사한다. 특히 현지인의 차를 타고 끊임없이 이어진 블루마운틴 산맥의 좁고 구불구불한 길을 가던 중 \"남미 데스로드급\"이라며 멀미에 목숨의 위협까지 느낀다고. 이에 기안84가 무사히 목적지에 도착할 수 있을지 궁금해진다. 또한 시원하게 쏟아지는 폭포수를 맞기 위해 폭포에도 과감히 뛰어든다. 기안84는 초강력 폭포수의 위력에 득음(?)하는가 하면, 갑작스럽게 머리를 풀어헤치며 샴푸를 하는 현지인과 함께 야생","link":"https://m.entertain.naver.com/now/article/076/0004198319","retrieved":1727576336613},{"title":"뉴진스 혜인, 사진을 뚫고 나오는 시크미 [포토엔HD]","contents":"9월 29일 뉴진스 혜인이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902861","retrieved":1727576336614},{"title":"진성, ‘코러스 도전’ 유재석·박진주·주우재와 ‘안동역에서’ 열창","contents":"가수 진성이 ‘놀면 뭐하니’에서 유재석과 재회했다. 진성은 지난 28일 방송된 MBC ‘놀면 뭐하니’(이하 놀뭐) 놀뭐 코러스단 편에 출연했다. 이날 코러스에 도전한 ‘놀뭐’ 멤버들이 ‘안동역에서’를 연습할 때 깜짝 등장한 진성은 앞서 유재석의 트로트 부캐 ‘유산슬’의 스승으로 활약했던 만큼 반가운 재회 인사를 나눴다. 현재 전국 18개 도시를 순회하는 데뷔 30주년 기념 전국투어 콘서트를 진행 중인 진성은 “코러스는 곡에 생명력을 불어넣는 완전체다. 코러스 분들이 계시기 때문에 가수들이 박수를 받는데 사실 박수를 받아야 할 주인공은 코러스”라고 전했다. 또한 진성은 ‘안동역에서’에 맞춰 코러스 연습에 나선 멤버들을 향해 “누구나 처음 시작할 때는 어려움이 있다. 우여곡절을 겪으며 어떻게 정제해나가는가를 스스로 깨달으면 된다. 겁낼 필요 없이 배우신 대로 도전해 보라”며 격려했고 함께 놀뭐 멤버들과 호흡을 맞춘 후에는 “이 정도면 사실 아마추어 분들로서는 훌륭한 정도”라며 칭찬했다.","link":"https://m.entertain.naver.com/now/article/057/0001844335","retrieved":1727576336616},{"title":"뉴진스 혜인, 눈부신 인형 미모 [포토엔HD]","contents":"9월 29일 뉴진스 혜인이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902860","retrieved":1727576336622},{"title":"뉴진스 혜인, 러블리함이 폭발 [포토엔HD]","contents":"9월 29일 뉴진스 혜인이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902859","retrieved":1727576336629},{"title":"(여자)아이들 민니, 백만불짜리 하트(출국) [뉴스엔TV]","contents":"가수 여자아이들 멤버 민니가 9월 29일 미우미우 SS25 패션쇼’ 참석 차 인천시 중구 인천국제공항을 통해 프랑스 파리로 출국하고 있다. #여자아이들 #G_IDLE #민니 #MINNIE #มินนี่ #출국 #인천공항 #공항패션 #ICN","link":"https://m.entertain.naver.com/now/article/609/0000902858","retrieved":1727576336635},{"title":"뉴진스 혜인, 살아있는 바비인형 [포토엔HD]","contents":"9월 29일 뉴진스 혜인이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902857","retrieved":1727576336637},{"title":"뉴진스 혜인, 모델포스 잔뜩 장착하고 등장한 막둥이(출국) [뉴스엔TV]","contents":"가수 뉴진스(NewJeans) 멤버 혜인이 9월 29일 파리 패션쇼 참석 차 인천시 중구 인천국제공항을 통해 프랑스 파리로 출국하고 있다. #뉴진스 #NewJeans #민지 #하니 #다니엘 #해린 #혜인 #MINJI #HANNI #DANIELLE #HAERIN #HYEIN","link":"https://m.entertain.naver.com/now/article/609/0000902856","retrieved":1727576336639},{"title":"‘싱크로유’ 이적, “백지영이 AI면 이 프로그램 안 할 것” 최후 통첩","contents":"KBS 2TV ‘싱크로유’의 이적이 존박을 향해 '조건부 절연'을 선언해 그 배경에 궁금증이 모인다. KBS 2TV '싱크로유'(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 정규 프로그램 첫 방송에서 최고 시청률 6.1%를 기록, 동시간 예능 시청률 1위를 차지했고, 공식 무대 영상이 유튜브 인기 급상승 동영상 순위에 진입하는 등 화제성과 시청률을 모두 거머쥔 행보로 기대를 높이고 있다. (닐슨 코리아 기준) 또한 공개된 3회 미리 보기 영상에서는 볼빨간사춘기 ‘그라데이션’, 존박 ‘Perfect’, 백지영 ‘끝사랑’, 박재범 ‘Seven’, 온유 ‘그랬나봐’, 이창섭 ‘넌 감동이었어’ 등 장르를 넘나드는 꿈의 라인업과 파격적인 커버 무대가 공개돼, 보는 이의 도파민을 폭발시키며 본 방송에 대한 기대감을 끌어올리고 있다. 이 가운데 이적이 평소 단짝으로 알려진","link":"https://m.entertain.naver.com/now/article/396/0000690016","retrieved":1727576336640},{"title":"출국장  혜인, 시크함 그 자체 [포토엔HD]","contents":"9월 29일 뉴진스 혜인이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902855","retrieved":1727576336642}]}