{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"딘딘, 금수저 인증햇네…평생 母 신용카드 쓰더니 \"입맛 까다로워\"('맛녀석')","contents":"문세윤, 김준현이 딘딘과의 돈독한 우정을 자랑한다. 27일 코미디TV에서 방송되는 에서는 할머니 손맛을 주제로, 묵은지 고등어조림과 청국장 메뉴를 선보인다. 이날 방송에는 딘딘이 김준현과 문세윤을 응원하기 위해 촬영장을 깜짝 방문해 재미를 더한다. 첫 번째 식당으로 고등어조림 집을 찾은 문세윤은 김준현, 황제성, 김해준에게 “여기 와봤다. ‘1박 2일’ 회식 때 딘딘이 추천해서 맛있게 먹었다’라고 말하며 “딘딘이 주 3회 방문하는 단골집이다”라고 전한다. 그러면서 딘딘에게 전화를 걸어 촬영 소식을 알렸고 이를 들은 딘딘은 후식으로 아이스크림까지 준비해 촬영장을 방문한다. 딘딘의 등장에 감동받은 문세윤은 “소식가 특집할 때 딘딘을 부르자. 되게 조금 먹는다”라며 제안하고. 딘딘도 “딱 한 점씩 먹는다. 맛있는 것을 막 시켜서 조금씩 먹고 쓱 넘기면 준현이 형이랑 세윤이 형이 고마워한다”라고 말해 웃음을 안긴다. 이날 문세윤은 딘딘이 미식가라고 말하며 “어머니가 요리를 엄청 잘하시는데도","link":"https://m.entertain.naver.com/now/article/312/0000681943","retrieved":1727431780245},{"title":"이동휘, 1년간 쉬었던 진짜 이유 “‘응팔’ 코믹 이미지 탓 슬럼프”(조동아리)","contents":"배우 이동휘가 1년여 동안 활동을 일시 중단했던 이유를 털어놨다. 이동휘는 9월 27일 조동아리 공식 채널을 통해 공개된 ‘연기도 노래도 토크도 MS지 워너비ㅣ못말리는 지석진 바라기 이동휘’ 영상에 게스트로 출연했다. 이동휘는 “많은 사람들이 ‘응답하라 1988’과 ‘극한직업’ 같은 코믹 작품들로 나를 기억해 코믹 연기 이미지로 고정되는 것에 대한 고민이 있었다”며 비슷한 캐릭터와 대본이 반복적으로 들어오면서 슬럼프를 겪었다고 고백했다. 이어 “1년 동안 작품 활동을 쉬며 새로운 방향을 모색했다”고 덧붙였다. 슬럼프를 극복하게 된 계기는 MBC 예능 ‘놀면 뭐하니?’에서 쌓은 경험이었다. 당시 지석진과 함께 MSG 워너비로 활동한 이동휘는 “더 열린 시각으로 세상을 보자”는 깨달음을 얻었다고 말했다. 이동휘는 “’카지노’와 같은 작품에서 정극 연기에 도전하며 변화를 시도하고 있다”고 밝혔다. 이동휘는 11월 연극 ‘타인의 삶’으로 연극 신고식을 치른다. 그는 “다양한 형태의 활동을","link":"https://m.entertain.naver.com/now/article/609/0000902464","retrieved":1727431780246},{"title":"김우리 \"전세가 85억 원\"…초고가 럭셔리 하우스 깜짝 공개 ('가보자GO3')","contents":"스타일리스트 겸 사업가 김우리가 럭셔리 하우스를 자랑했다. 27일 공개된 MBN 리얼 버라이어티 '가보자GO' 시즌3 선공개 영상에서는 김우리의 집에 초대를 받고 방문한 MC 안정환과 홍현희의 모습이 그려졌다. 이날 김우리는 \"가족들과 좋은 집에서 행복하게 살기 위해 큰 집을 원하는 것 아닌가. 이제 아이들이 결혼하고 출가해서 이렇게 큰 집에 아내와 둘이 있을 이유가 없어졌다\"며 \"그리고 비용적인 부분도 합리적이지 않다\"라고 럭셔리 하우스에서 곧 이사 계획이 있음을 밝혔다. 이어 김우리는 \"기본 관리비가 약 100만 원이고, 부대시설을 이용하게 되면 5-600만 원이 넘는다\"라고 밝히며 집의 가격을 묻는 MC들의 질문에 \"전세가가 약 85억 원이고, 월세는 보증금 40억 원에 월세 1500만 원 정도다\"라고 밝혀 모두를 깜짝 놀라게 했다. 김우리의 '억'소리 나는 아파트 금액을 알게 된 MC들은 \"그 돈이면 집을 몇 채 사지 않나?\", \"여기 집값이 건물 하나 값이다\"라며 당황해했다","link":"https://m.entertain.naver.com/now/article/076/0004197977","retrieved":1727431780252},{"title":"황광희, BTS 진 선택한 박명수에 \"나도 유재석 최고!\"","contents":"'할명수' 황광희가 박명수의 애정도 순위에 서운함을 드러냈다. 27일 유튜브 채널 '할명수'에서는 황광희와 함께하는 '땀내투어 할명수 대만 편' 영상이 게재됐다. 박명수는 황광희와 대만 푸롱 해변을 찾아 도시락을 먹으며 \"좋아하는 사람과 아름다운 경치를 앞에 두고 먹으니까 더 맛있다, 내가 널 얼마나 좋아하는데\"라고 애정을 표현했다. 이에 황광희는 \"맨날 저 좋아한다고 하는데, 믿어지지 않는다\"라며 박명수가 블랙핑크 지수, 방탄소년단 진, 아이유를 더 좋아하는 것 같다고 서운해했다. 이어 황광희는 박명수에게 지수, 진, 아이유와 본인의 애정도 순위를 물었다. 그러자 박명수가 단번에 \"(황광희) 꼴등\"이라고 대답해 시선을 모았다. 황광희는 박명수의 대답에 \"나도 유재석이 최고다! 어쩌다 여기까지 왔는지!\"라고 소리쳐 웃음을 자아냈다. 이후 박명수는 '진 vs 황광희' 질문에서도 진을 바로 꼽으며 \"진, 진, 진, 진 진이야!\"라고 외치는 모습으로 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007813097","retrieved":1727431780256},{"title":"'내년 결혼' 김준호, ♥김지민 진짜 사랑하나봐…유럽서 \"지민이 장수하고 부자되게 해주길\" ('독박투어')","contents":"김준호가 프라하에서 ‘사랑꾼’ 면모를 폭발시킨다. 28일(토) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 6회에서는 체코로 떠난 김대희x김준호x장동민x유세윤x홍인규가 프라하의 카렐교를 거쳐 ‘우중 러닝’에 도전하는 모습과 함께, 유럽 귀족 패션을 선보이며 프라하 성으로 ‘자아도취’ 여행을 떠나는 현장이 그려진다. 이날 ‘독박즈’는 유세윤의 주도 하에 처음으로 다 같이 ‘모닝 조깅’을 한다. 김대희는 “잠옷 바람 그대로 나왔다”고 투덜거리면서도 열심히 뛰기 시작하고, 잠시 후 비가 쏟아져 ‘우중 러닝’ 상황이 된다. 그럼에도 ‘독박즈’는 목적지인 ‘카렐교’까지 묵묵히 달려간다. 드디어 카렐교에 도착한 유세윤은 “이곳에 오면 꼭 만져야 하는 동상이 있다”고 설명한다. 유세윤은 언급한 동상은 체코의 성인(聖人)인 ‘성 얀 네포무츠키’ 동상으로, 그는 동상에 깃든 이야기까지 들려준 뒤, “이 동상을 만지면 소원이 이뤄진다”고","link":"https://m.entertain.naver.com/now/article/312/0000681941","retrieved":1727431780257},{"title":"박명수, 대만 현지 인지도에 깜짝…\"두 유 노 미?\"","contents":"'할명수' 박명수가 자신을 알아보는 대만 현지인에 놀랐다. 27일 유튜브 채널 '할명수'에서는 황광희와 함께하는 '땀내투어 할명수 대만 편' 영상이 게재됐다. 황광희와 대만 여행을 떠난 박명수는 해당 영상에서 푸롱의 명물 중 하나인 광부 도시락 '푸롱비엔땅' 구매를 위해 나섰다. 이어 박명수는 자신과 황광희를 알아보는 대만 점원들에 깜짝 놀라며 \"두 유 노 미?\"라고 물었다. 더불어 박명수는 현지인들에게 '할명수' 홍보와 구독 요청을 하기도. 이어 박명수는 밀크티 가게에서도 점원에게 자신을 아는지 물어보는 모습으로 황광희를 질색하게 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007813089","retrieved":1727431780258},{"title":"'뮤직뱅크' 복지은, '해피 엔딩' 무대 선공개","contents":"가수 복지은이 컴백에 앞서 팬들을 위해 신곡 무대를 선공개했다. 복지은은 27일 방송된 KBS2 '뮤직뱅크'에 출연, 추후 발매 예정인 신곡 '해피 엔딩(Happy Ending)' 무대를 선보였다. '해피엔딩'은 조영수 작곡가가 만든 곡이다. 클래식과 발라드가 만난 어덜트 컨템포러리 장르의 노래다. 이날 복지은은 '해피엔딩' 무대로 장르 소화력을 보여줬다. 또한 특유의 폭발적인 고음으로 시청자들의 귀를 단번에 사로잡았다. 컴백을 앞둔 복지은은 TV조선 '미스트롯3'에 출연해 활약한 바 있다. 한양대학교 성악과를 4년 실기우수 장학생으로 졸업하고, 프랑스 베르사이유 바로크음악센터(CMBV)를 수료한 소프라노 성악가인 그가 앞으로 어떤 음악들을 선보일지 기대가 뜨겁다. 한편 복지은은 최근 포켓돌스튜디오와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/469/0000825218","retrieved":1727431780261},{"title":"에스파 닝닝 ‘시크한 블랙’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902463","retrieved":1727431780264},{"title":"조보아, 10월 12일 비연예인과 비공개 결혼…손예진♥현빈과 같은 곳","contents":"배우 조보아가 10월 조용히 웨딩마치를 울린다. 9월 27일 연예계 관계자들에 따르면 조보아는 10월 12일 오후 5시 서울 광진구에 위치한 그랜드 워커힐 호텔 내 애스톤 하우스에서 결혼식을 올린다. 애스톤 하우스는 연예계 톱 커플, 재벌가 자제들이 결혼식을 올린 초호화 웨딩홀로 유명하다. 그간 배우 배용준, 박수진 부부를 시작으로 배우 지성과 이보영, 가수 션과 배우 정혜영, 배우 김희선, 배우 심은하 등이 이곳을 거쳐갔다. 배우 손예진과 현빈 역시 2022년 애스톤 하우스에서 백년가약을 맺었다. 본식은 비공개로 진행된다. 조보아는 비연예인인 예비신랑과 양가 가족들을 배려해 이 같은 결정을 내렸다. 조보아는 지난 8월 소속사 엑스와이지 스튜디오를 통해 \"조보아가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"며 \"언제나 한결같은 마음으로 조보아를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며","link":"https://m.entertain.naver.com/now/article/609/0000902462","retrieved":1727431780267},{"title":"우타고코로 리에, 30년 무명 탈출...\"관객 한 명만 있어도 행복\" ('특종세상')","contents":"가수 우타고코로 리에(51)가 일본 생활을 최초로 공개했다. 지난 26일 방송된 MBN '특종세상'에서는 우타고코로 리에가 한국과 일본을 오가는 바쁜 일상이 공개됐다. 이날 한국에서의 일정을 끝내고 일본 고향 집으로 향한 우타고코로 리에는 오랜만에 가족들과 재회했다. 30년 무명생활을 이겨낸 우타고코로 리에를 바라보던 어머니는 \"많은 사람에게 감동을 준다는 게 아직도 믿어지지 않는다\"라며 눈물을 보여 뭉클함을 자아냈다. 30년 전 친언니와 듀오로 가수 생활을 시작한 후 비로소 전성기를 맞은 우타고코로 리에의 인기에 딸은 \"엄마에게 팬이 많이 생겨서 대단하다. 저도 엄청 기쁘다\"라고 자랑스러워했다. 최근 '한일톱텐쇼'에서 듀엣 무대를 펼친 친언니는 \"한 무대에서 다시 노래를 부를 수 있어 감동해 눈물을 흘렸다\"라며 당시를 회상하기도 했다. 남편과의 결혼 생활도 공개됐다. 30년 전 기타리스트로 활동했던 남편은 현재 라이브 카페를 운영하고 있었다. 카페에 녹음실을 마련한 그는 \"10년","link":"https://m.entertain.naver.com/now/article/213/0001311117","retrieved":1727431780269},{"title":"'감독' 박성광, \"영화 만들다 많이 싸워\"...이솔이와 갈등 고백 ('금쪽상담소')","contents":"개그맨 겸 영화감독 박성광이 아내 이솔이와 갈등을 고백했다. 지난 26일 방송된 채널A '오은영의 금쪽 상담소'에는 MC 정형돈의 절친 박성광이 출연해 이야기를 나눴다. 이날 오은영은 정형돈에게 가장 하고 싶은 일을 물었다. 이에 정형돈은 최근 영화 '웅남이'로 감독 데뷔한 박성광을 언급했다. 그는 \"하고 싶은 건 너무 많다. 성광 씨를 꼬마 취급했다가 '웅남이'를 해내는 걸 봤다. 몇십억짜리 상업 영화를, 흥행을 떠나서 그걸 시도하고 론칭을 시켜서 많은 사람에게 내보였다. 그 용기를 보고 어느 순간 '얘가 나보다 컸구나' 생각했다\"라고 말했다. 그러면서 \"(이제) 내가 하고 싶은 게 아니라, 우리 가족이 같이했으면 좋겠다는 생각으로 바뀌었다. 버스를 타고 가족과 세계를 돌아다니면서 사는 걸 해보고 싶다\"라고 전했다. 이어 정형돈과 박성광의 대화도 공개됐다. 정형돈은 \"너는 영화를 꾸준히 하면서 어쨌든 필모그래피를 쌓고 있지 않냐. 안 된 게 더 많지만\"이라고 너스레 떨었다. 이에","link":"https://m.entertain.naver.com/now/article/213/0001311116","retrieved":1727431780271},{"title":"황광희 \"박명수 원조 수발놈\"…'할명수' 고정 욕심","contents":"가수 황광희가 '할명수' 고정을 욕심냈다. 27일 유튜브 채널 '할명수'에서는 황광희와 함께하는 '땀내투어 할명수 대만 편' 영상이 게재됐다. 공항에서 만난 황광희는 \"아침 수발을 들어야 한다, 난 원조 수발놈\"이라며 박명수의 아침 식사와 간식 등을 세심하게 챙기는 모습으로 눈길을 끌었다. 이어 황광희는 \"'할명수'에 진짜 셀럽들이 많이 나오잖아요\"라고 아이유, 이효리 등을 언급하며 \"다른 애들 데리고 갈 수 있는데 왜 저를 데리고 가세요?\"라고 물었다. 그러자 박명수가 \"다른 애는 안가니까\"라고 너스레를 떨며 \"너랑 가야 재밌고, 너랑 저번에 찍은 것도 잘돼서\"라고 황광희를 향한 애정을 드러냈다. 이어 황광희는 '할명수'의 해외 콘텐츠가 처음이라는 소식과 함께 박명수가 고정 출연을 제안하자 \"고정하고 싶다! 나 고정 많이 날아갔다, 경기가 어렵다\"라고 기뻐했다. 이후 박명수는 \"성형인과 함께하는 '땀내투어'\"라고 외쳐 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007813088","retrieved":1727431780273},{"title":"'불임' 셀레나 고메즈, \"임신 못 하지만, 엄마되고 싶어\" [할리웃통신]","contents":"팝스타 셀레나 고메즈가 '엄마가 되고 싶은 사람'으로서 육아 선배이자 배우인 머리슈커 하기테이에게 조언을 구했다. 27일 오전(현지 시간) 외신 '야후엔터테인먼트(y!entertainment)'에 따르면, 머리슈커 하기테이와 인터뷰를 진행한 셀레나 고메즈는 자신은 \"어머니가 되고 싶어 하는 사람\"이기에 궁금한 게 있다며 말문을 열었다. 머리슈커 하기테이는 남편과 결혼해 두 자녀를 두고 있다. 셀레나 고메즈가 \"일의 균형을 맞추는 건 어떠냐, 당신이 아이들을 데리러 학교에 갔던 것이 기억난다\"라며 육아와 일의 균형을 맞추는 것이 어떠냐고 묻자, 이에 머리슈커 하기테이는 \"아이를 돌보는 건 직장에 다니는 엄마들에게는 힘든 일이다\"라며 자신은 아이들과 함께 출근한다며 육아의 고충을 토로했다. 그러나 이어서 그는 \"하지만 내 아이들은 나를 정말 자랑스러워한다\"라며 \"나는 아이들에게 어떤 삶을 원하는지, 무엇이 되고 싶은지, 무얼 하며 시간을 보내고 싶은지, 어떤 영향을 미치는 사람이 되고","link":"https://m.entertain.naver.com/now/article/213/0001311115","retrieved":1727431780274},{"title":"에스파 지젤 ‘노을에 반짝이는 눈빛’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902461","retrieved":1727431780275},{"title":"에스파 카리나 ‘미처 준비 못한 예쁨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902460","retrieved":1727431780276},{"title":"'결혼설' 초아, 롱원피스에도 굴욕 無...화려한 솔로 입증","contents":"그룹 AOA출신 초아가 8등신 비율을 뽐냈다. 27일 초아는 자신의 개인 계정에 \"#20240927\"라는 글과 함께 몇 장의 사진을 공개했다. 사진 속 초아는 거울에 비친 자신의 모습을 찍는가 하면, 샴페인을 들고 있기도 했다. 초아는 블랙 튜브톱에 타이트한 베이지색상 드레스를 입고 있었다. 부담스러울 수 있는 의상에도 초아는 멋지게 소화하며 '넘사벽' 비율을 자랑했다. 특히 무심하게 걸친 갈색 뿔테 안경은 룩의 완성도를 높였다. 앞서 초아는 결혼설이 불거진 바 있다. 지난 9일, 초아는 채널 '노빠꾸탁재훈'의 코너 속 '김예원의 솔로탈출'에 출연했다. 그는 예원에 \"결혼에 대한 소문이 많다. 저와 이름이 똑같은 (그룹) 크레용팝 초아 씨가 실제로 결혼해서 더 얘기가 돈다\"라고 밝혔다. \"솔로냐\"라는 질문에 그는 \"솔로다. 맹세한다. 이거 거짓말이면 내 인생 망한다\"라고 자신하며 너스레 떨었다. 그러면서 \"웬만하게 마음에 드는 사람이 아니면 결혼을 안 하려고 한다\"라며 \"그래도 소개","link":"https://m.entertain.naver.com/now/article/213/0001311112","retrieved":1727431780276},{"title":"에스파 지젤 ‘노을에 더 빛나는 금발’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902459","retrieved":1727431780277},{"title":"김종민 '♥11살 연하 여친', 비주얼 어떻길래…빽가 \"부잣집 공주 느낌\" (데면데면)","contents":"코요태가 김종민의 열한 살 연하 여자친구를 언급했다. 27일 유튜브 채널 '메리고라운드'에는 \"코요태 망할 거라 그랬었어\" 종민도 몰랐던 코요태 위기썰 [김종민의 면데이뚜 데면데면 | EP.11]'라는 제목의 영상이 게시됐다. 이날 영상에서는 게스트로 가수 신지, 빽가가 출연하며 '코요태 완전체'를 선보였다. 반갑게 인사하는 김종민에 신지는 \"너무 가식적이다\"라며 '찐친' 케미를 드러냈다. 빽가 역시 \"헤어진 지 하루도 안돼서 다시 만났다\"라며 털털한 모습을 보였다. 근황 토크를 진행하려는 김종민에 신지가 \"10시간 전에도 봤는데 무슨 근황을 전하냐\"라며 일침을 놓자, 김종민은 토크 주제가 적혀있는 카드를 뽑아들었다. '종민님 여자친구에게 한 마디 해주세요'라는 토크 요청에 신지는 \"우리가 오빠 여자친구에 대해 한 마디 하라고? 우리가 무슨 할 말이 있냐\"라며 당황스런 기색을 보이다가 \"애 많이 쓰고 있다는 걸 얘기해주고 싶다. 여자의 마음은 여자가 안다\"라며 안부를 전했다. \"요즘","link":"https://m.entertain.naver.com/now/article/311/0001776242","retrieved":1727431780278},{"title":"유재석 만나더니…'쓰저씨' 김석훈, '지닦남' 메인 롤 꿰찼다","contents":"'지구를 닦는 남자들' 쓰저씨 김석훈 표 몽골 여행기가 온다. '지구를 닦는 남자들'(이하 '지닦남') 측은 20일 오전 2차 티저 영상을 공개하고 첫 방송을 향한 호기심을 자극한다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 ESG향 여행 프로그램. 앞서 1차 티저 공개 후 신개념 여행 프로그램의 탄생을 예고해 예비 시청자들의 뜨거운 관심을 받고 있다. 이번에 공개된 2차 티저 영상은 '쓰저씨' 김석훈을 소개하는 콘셉트로 꾸며졌다. \"우리 석훈 아저씨는요, 걸어 다니는 환경 백과사전이에요\"라는 자막과 함께 몽골 오지 여행에서 깜짝 놀랄 환경 지식을 전하는 김석훈의 모습이 '쓰저씨' 표 에코 여행을 기대하게 한다. 이어 \"근데 묘하게 웃겨요. 유익과 웃음, 기묘한 조합의 환경 여행 궁금하시죠?\"라는 자막과 함께 엉뚱하고 무해한 김석훈의 찐 매력을 엿볼 수 있는 장면들이 이어진다. 이에 오직 '지닦남'에서만 만날 수 있는 김석훈의 무장 해제된 모습을 궁금하게 만","link":"https://m.entertain.naver.com/now/article/312/0000681938","retrieved":1727431780279},{"title":"코요태 신지 “생각 없는 김종민·빽가, 옛날에는 짜증났다”(데면데면)","contents":"그룹 코요태(김종민, 빽가, 신지)가 26년 활동 비화를 공개했다. 코요태는 9월 27일 오후 5시 메리고라운드 채널을 통해 공개된 ‘김종민의 면데이뚜 데면데면’(이하 '데면데면') 시즌2에 출연했다. 김종민은 “쉬는 날이 없다. 이렇게 행사 많이 하기 쉽지 않다”고 바쁜 근황을 공개했다. 신지는 “원래 더 많이 할 수 있는데 오빠 ‘1박 2일’ 때문에 못 하는 거 알지”라며 시작부터 티격태격하는 모습으로 웃음을 자아냈다. 최근 미국 투어까지 다녀온 코요태는 “팬들의 눈빛이 애틋했다. 신나는 곡을 들으면서 우시는 분도 계셨다”며 당시를 추억했다. 또한 음악 방송 첫 1위, 첫 단독 콘서트, 미국 투어 등 26년간 활동하면서 가장 기억에 남는 순간들을 회상했다. 코요태는 ‘최장수 혼성 그룹’이 된 비결도 공개했다. 빽가는 “나는 복잡한 게 싫어서 생각을 안 하려고 한다”라고 밝히자, 신지는 “둘은 생각 좀 해야 한다. 옛날에는 짜증났는데 이제는 그냥 내가 뭐든 한다”며 서로 부족한 부","link":"https://m.entertain.naver.com/now/article/609/0000902458","retrieved":1727431780281},{"title":"'돌싱' 안현모 \"성인 남성 절반이 외도…남자도 싫고 여자도 싫어\"('끝부부')","contents":"'MZ버전 사랑과 전쟁' 티캐스트 드라마큐브 '끝내주는 부부(이하 끝부부)'가 첫선을 보인 가운데, 패널들의 다양한 반응이 눈길을 끌었다. 지난 26일 방송된 티캐스트 드라마큐브 '끝부부'에서는 특별한 취향을 가진 의사 남편이 육아 도우미를 본인 취향대로 성형시킨 뒤 불륜을 즐긴 내용이 드라마로 담겼다. 더욱 충격적인 사실은 불륜 상대였던 육아 도우미는 남편을 진심으로 사랑했던 것이 아닌 그저 신분 세탁용으로 사용했다는 점이었다. 성형외과 의사인 사연자 남편의 능력과 재력을 이용해 변신을 한 뒤 또 다른 젊은 남성과 결혼을 준비하고 있었던 것. 1부 영상이 끝난 뒤 이야기를 나누던 안현모는 \"실제 조사 결과를 보니까 성인 남성 50%가 외도 경험이 있다고 답했다\"라면서도 \"절반은 없다는 이야기\"라고 희망적인 대목을 언급했다. 하지만 박혜성 원장은 \"어쩌면 나머지는 걸리지 않았을 수도 있다\"라며 팩폭을 날렸다. 드라마보다 더욱 드라마 같은 현실에 다섯 명의 패널들은 잠시 리액션이 고장","link":"https://m.entertain.naver.com/now/article/312/0000681937","retrieved":1727431780283},{"title":"안대 쓴 백종원, '흑백요리사' 심사 후기 \"'X됐다' 생각..집에 가고 싶었다\" [종합]","contents":"요리연구가 백종원과 여경래가 넷플릭스 요리 경연 프로그램 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사') 뒷이야기를 전했다. 27일 유튜브 채널 '백종원'에는 '이건 흑백요리사가 아니라 내 흑역사다'라는 제목의 영상이 올라왔다. 게스트로는 중식 요리의 대가 여경래가 게스트로 출연했다. 이날 백종원은 여경래가 '흑백요리사'에 출연하게 과정을 설명했다. 백종원은 \"제작진이 여경래 셰프한테 지나가는 말로 슬쩍 한번 떠봤다더라. '진짜 유명한 고수분하고 하려고 하는데 어떻게 생각하냐'라고 물어봤더니 (여경래 셰프가) '오, 좋은 생각인데? 내가 나가 볼까' 농담을 했다더라\"고 말했다. 이를 들은 여경래는 \"제작진 쪽에서 찾아왔을 때 내가 하면 이겨도 손해, 져도 손해라고 생각했다. 그런데 재밌겠다고 생각했다\"며 \"또 후배들에게 동기부여를 줄 거 같았다. 원래 후배 양성을 많이 했었다\"고 출연을 결심한 이유를 설명했다. 그렇게 여경래는 '흑백요리사'에서 재야의 고수 '백수저'로 출연하게","link":"https://m.entertain.naver.com/now/article/108/0003268947","retrieved":1727431780284},{"title":"“너무 매력적”…전현무, 차서원 ‘남영관’ 첫 입성 (‘나혼산’)","contents":"MBC 예능프로그램 ‘나 혼자 산다’(이하 ‘나혼산’)에서 전현무가 차서원의 ‘남영관’에 처음 입성해 ‘낭또’를 위한 서프라이즈 코스를 준비한다. 27일 방송되는 ‘나혼산’에서는 차서원의 남영관을 방문하는 전현무의 모습이 공개된다. ‘무진사(현무+사진사)’로서 첫 출사를 마친 전현무는 차서원이 운전하는 바이크를 타고 남영관에 도착한다. 작업실 겸 게스트 하우스로 바뀐 남영관은 2년 전과 거의 닮은 모습을 유지하고 있어 눈길을 끈다. 또한 전현무는 건물 숲 사이에 자리 잡은 ‘낭또포차’의 실물을 영접하자, “직접 보니 너무 매력적인 공간이다!”라며 부러움에 감탄사를 연발한다. 전현무는 ‘팜유 대장’으로서 오랜만에 만난 차서원에게 요리를 직접 해주고 싶었다며, 서프라이즈 코스를 준비한다. 차서원에게 꼭 먹여주고 싶었다며 요리법을 배우고, 요리 재료와 도구까지 단골 식당에서 공수해온 전현무는 2년 전 박나래의 정신을 혼미하게 만든 용광로 같은 ‘헬’s 키친’에 입장한다. 과연 전현무가 무","link":"https://m.entertain.naver.com/now/article/241/0003382642","retrieved":1727431780285},{"title":"에스파 윈터 ‘모자 속에 쏙 들어간 예쁨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902457","retrieved":1727431780287},{"title":"'46세' 하지원, 충격적인 피부 나이…주름 하나 없는 이유 있었네 ('마사지로드')","contents":"오늘(27일) 방송되는 MBC 로드트립 다큐멘터리 '마사지로드' 최종회에서는 하지원, 안재홍, 김대호가 자본주의 끝판왕인 미국 마사지를 맛본다. 먼저 LA로 향한 세 사람은 할리우드 스타들 사이에서 화제인 '구강 마사지'에 도전한다. 입안에서 이뤄지는 마사지인 '구강 마사지'는 얼굴에 있는 17개의 크고 작은 근육들을 섬세하게 풀어주는 마사지. 마사지를 받고 난 안재홍과 김대호는 기이한 행동을 보여 시청자들의 궁금증을 자아낸다. 또한 하지원은 구강 마사지 고수가 자신의 피부 나이를 듣고 충격에 빠졌다는 후문. 이어 종합격투기의 성지 앨버커키에서 '전설의 스포츠 마사지사' 닥터 보우 하이타워를 만나러 간 세 사람. UFC 라이트헤비급 챔피언 존 존스, 전 UFC 여성 밴텀급 챔피언 홀리 홈 등 수많은 격투기 스타들의 '비밀 무기'로 알려진 닥터 하이타워의 독특한 마사지 기술이 공개된다. 그의 '비밀 무기'인 '망치를 사용해 20년 넘게 연마한 특별한 기술로, 근육의 긴장을 풀고 혈액","link":"https://m.entertain.naver.com/now/article/312/0000681936","retrieved":1727431780288},{"title":"'방탄 절친' 할시, 극심한 발작으로 입원...건강 적신호 [할리웃통신]","contents":"가수 할시(29)가 발작으로 입원해 있는 모습이 공개됐다. 지난 26일(현지 시간), 외신 매체 '엔터테인먼트'(Entertainment)는 할시가 심각한 발작으로 병원에 입원했다고 보도했다. 지난 25일(현지 시간), 할시는 개인 계정에 약혼자 아반 조지아와 함께 병원 침대에 누워있는 영상을 공개한 바 있다. 게시글에는 \"올해는 한 남자와 함께 죽으면서 축하하고 있다(농담이다)\"라는 내용이 포함됐다. 해당 영상에서 할시는 팔에 링거를 꽂은 채, 해맑게 브이 포즈를 취했다. 다행히 그는 팬들에게 \"모두에게 좋은 소식이 있다. 며칠 만에 병원에서 집으로 돌아왔다\"라고 밝혔다. 팬이 입원 이유에 대해 묻자 할시는 \"발작이 났다. 너무 무서웠다\"라고 전해 안타까움을 자아냈다. 앞서 할시는 수년간 건강 문제에 대해 솔직하게 털어놨다. 지난 6월, 할시는 루푸스의 일종인 전신 홍반성 루푸스와 T세포 림프 증식 장애라는 희귀 백혈구 질환을 진단받았다고 밝혔다. 또한 그녀는 양극성 장애, 자궁내","link":"https://m.entertain.naver.com/now/article/213/0001311110","retrieved":1727431780290},{"title":"에스파 윈터 ‘크롭티로 드러난 잘록한 허리 라인’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902456","retrieved":1727431780291},{"title":"\"전 세계 강타할 아이돌\"…'프로젝트 7', 참가자 100인 공개","contents":"\"시청자가 조립 강화\"…10월 18일 첫 방송 100명의 소년들이 글로벌 아이돌 그룹 탄생에 도전장을 내민다. 27일 JTBC 오디션 프로그램 'PROJECT 7(프로젝트 7)' 제작진은 공식 홈페이지를 통해 쟁쟁한 경쟁을 뚫은 100인의 참가자 프로필 컷을 공개했다. 제작진에 따르면 이날 접속자가 한꺼번에 몰리며 홈페이지가 잠시 다운되는 현상이 발생해 뜨거운 인기를 증명했다. 'PROJECT 7'은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립' '강화' 개념을 도입한 아이돌 오디션 프로그램이다. 공개된 100인의 참가자는 화이트 셔츠에 단정한 네이비 컬러 넥타이와 후드 티셔츠를 입고 있다. '남친미'를 뽐낸 이들은 마치 시험에 도전하는 듯 증명사진 포즈를 취하며 오디션에 출전하는 야심찬 각오를 보인다. 국적도 나이도 천차만별인 이들은 상상 초월 능력을 갖","link":"https://m.entertain.naver.com/now/article/629/0000324977","retrieved":1727431780294},{"title":"에스파 카리나 ‘오늘 카리나 없~다!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902455","retrieved":1727431780294},{"title":"44kg라더니…송가인, 1인 기획사 차린 후 확 달라진 미모","contents":"가수 송가인이 1인 기획사 설립 후 새 프로필을 공개했다. 송가인은 9월 19일 새 기획사 가인달엔터테인먼트를 설립했다. 이와 동시에 최근 제이지스타와 매니지먼트 계약을 체결, 하반기를 목표로 새 앨범을 준비 중이라고 밝혔다. 새 소속사 설립 소식과 함께 새로운 프로필 사진도 공개했다. 최근 몸무게가 44kg이라고 밝힌 송가인은 몰라보게 달라진 미모로 시선을 집중시켰다. 제이지스타는 “명실상부 대한민국 최고의 여가수 중 한 명인 송가인과 함께하게 돼 매우 기쁘다”며 “전폭적인 지원을 아끼지 않을 계획”이라고 밝혔다. 송가인은 2012년 싱글 '산바람아 강바람아, 사랑가'로 데뷔했다. 2019년 방송된 TV조선 서바이벌 ‘미스트롯’에서 진을 차지하며 스타덤에 오른 후 구수하면서도 한 맺힌 음색으로 사랑받고 있다. 송가인과 매니지먼트 계약을 체결한 제이지스타는 자체 매니지먼트를 비롯해 여러 아티스트의 마케팅과 언론 홍보까지 담당하고 있는 종합 엔터테인먼트 회사다. 음반, 콘서트 등 다양","link":"https://m.entertain.naver.com/now/article/609/0000902454","retrieved":1727428274478},{"title":"코요태 빽가, \"담배 심부름 덕에 영어 배웠다...어머니, 하루에 두세 갑 피워\" ('컬투쇼')","contents":"그룹 코요태 빽가가 영어 비결을 밝혔다. 27일 방송된 SBS 파워FM '두시탈출 컬투쇼'에는 스페셜 DJ로 빽가가 출연했다. 이날 빽가는 과거 담배에 얽힌 자신의 일화가 공개되자, 어머니를 언급했다. 그는 \"저는 맨날 궁금했다. 88골드인데, GOLD라고 쓰여 있지 않냐. 스스로 깨달은 거다. 직관적이지 않냐. 그때부터 제가 영어를 읽기 시작했다\"라고 밝혔다. 그러면서 어머니에게 고마움을 전했는데, 그는 어머니의 담배 심부름을 하다 영어를 깨우친 게 된 것이다. 빽가는 \"(어머니가) 담배를 하루에 두세 갑 피우셨다. 너무 많이 피우셨다\"라고 폭로하기도 했다. 또 그는 \"제가 사고를 쳐서 어머니가 학교에 불려 가셨다. 변상해 주시고, 90도로 인사를 하는데 교장 선생님 담배가 떨어졌다. (선생님이) 그걸 주우려고 하는데, 어머니가 '그거 내 거예요'라고 말하더라. 교장선생님과 어머니가 같은 담배를 피웠다\"라고 밝혀 듣는 이의 웃음을 자아냈다. 빽가는 자신은 담배를 피우지 않는다고 밝","link":"https://m.entertain.naver.com/now/article/213/0001311109","retrieved":1727428274478},{"title":"NCT 도영, SM 건물 앞 안절부절···무슨 일? (나혼산)","contents":"‘나 혼자 산다’에서 선물 배달에 나선 도영이 문 앞까지 정성스레 배달하고 인증샷을 찍어 문자 메시지를 보낸다. 도영이 “가수 인생을 고민해 주시는 감사한 분”이라고 소개한 선물의 주인공이 누구인지 궁금증을 자극한다. 27일 방송되는 MBC ‘나 혼자 산다’에서는 보은 선물 배달에 나선 ‘도영 배달부’의 모습이 공개된다. 도영은 직접 만든 쿠키와 영양제 등 ‘도영표 종합 선물 5종 세트’가 담긴 상자를 커다란 박스에 차곡차곡 담아 자전거로 직접 배달에 나선다. 설렘과 기대에 콧노래까지 부르던 도영은 높은 계단을 발견하고 예상치 못한 고난에 직면한다. 하지만 “도영이 잘하고 있어”라며 ‘셀프 칭찬’을 하며 목적지에 도착한다. 도영이 도착한 곳은 바로 소속사 건물로, 그는 가수 활동을 서포트해 준 소속사 직원들에게 기회가 될 때마다 선물로 고마움을 표현해왔다고. 선물 박스를 짊어지고 직원들이 업무 중인 사무실 앞에 선 도영은 직접 전하지 않고, 조심스레 매니저 형에게 선물 전달을 부탁한","link":"https://m.entertain.naver.com/now/article/144/0000991161","retrieved":1727428274478},{"title":"'243만' 뷰튜버 이사배, \"몇천만 원은 될 것\"...보유 중인 화장품 공개 ('전참시')","contents":"243만 구독자를 보유한 뷰티 크리에이터 이사배가 초호화 메이크업 룸을 자랑했다. 27일(오늘) MBC '전지적 참견 시점'은 이사배가 등장한 예고편을 공개하며 본 방송에 대한 기대감을 높였다. 이날 이사배는 집 2층으로 올라가 메이크업 룸으로 들어갈 준비를 했다. 문 앞에는 미리 씻어둔 수많은 화장 도구들이 있어 보는 이의 감탄을 자아냈다. 이사배는 \"촬영도 여기서 하고, 이 안에서 메이크업도 한다\"라고 설명했다. 한쪽 벽에는 큰 서랍장이 자리하고 있었고, 칸마다 제품 레이블링이 되어 있었다. 그 모습을 본 MC 양세형은 \"화장품이 굉장히 많은데, 무슨 제품이 어디에 있는지 정확히 아냐\"라고 물었다. 이에 이사배는 \"다 알고 있다\"라며 프로다운 면모를 자랑했다. 덱스는 \"이게 다 얼마냐\"라고 물었고, 이사배는 \"대략 몇천만 원은 되지 않을까\"라고 밝혀 모두를 충격에 빠트렸다. 이에 홍현희는 \"화장품 유통기한이 지날 수도 있지 않냐\"라며 걱정했고, 이사배는 \"주기적으로 정리를 하고","link":"https://m.entertain.naver.com/now/article/213/0001311108","retrieved":1727428274478},{"title":"[TD영상] 에스파 카리나 '꽁꽁 숨어버린 지민, 오늘 얼굴이 없어요!'","contents":"그룹 에스파(aespa, 카리나 윈터 지젤 닝닝)가 해외 일정차 27일 오후 인천국제공항을 통해 태국 방콕으로 출국했다.","link":"https://m.entertain.naver.com/now/article/440/0000026925","retrieved":1727431780302},{"title":"입대 앞둔 NCT 재현, 10월 첫 단독 팬콘 ‘Mute’ 개최[공식]","contents":"NCT 재현이 오는 10월 첫 단독 팬콘을 개최한다. 재현은 10월 26~27일 양일간 서울 올림픽공원 핸드볼경기장에서 ‘2024 JAEHYUN FAN-CON ’(2024 재현 팬콘 &lt;뮤트&gt;)를 개최, 재현의 독보적인 음악과 퍼포먼스를 모두 만끽할 수 있는 공연으로 글로벌 팬들의 뜨거운 호응을 얻을 전망이다. 특히 재현은 NCT 그룹 활동은 물론 지난 8월 발표한 첫 번째 앨범 ‘J’(제이)를 통해 솔로 아티스트로서도 음악적 역량과 감각적인 색깔까지 모두 입증한 바, 이번 공연으로 다채롭게 펼쳐낼 재현의 음악 세계가 더욱 기대를 모은다. 더불어 이번 공연은 재현의 입대를 앞두고 진행되는 만큼 팬들과 가깝게 만나 감사한 마음을 전하고, 특별한 추억을 만드는 뜻깊은 시간이 될 것으로 보인다. 이번 팬콘의 티켓 예매는 인터넷 예매 사이트 멜론티켓을 통해 진행되며, 10월 4일 오후 8시에는 팬클럽 선예매가, 10월 7일 오후 6시에는 일반 예매가 오픈된다. 한편, 재현은 그룹 NCT 활동","link":"https://m.entertain.naver.com/now/article/057/0001844175","retrieved":1727428274478},{"title":"여경래 셰프 \"'흑백요리사'서 방심하다 한 방에 가\" [백종원]","contents":"여경래 셰프가 넷플릭스 요리 경연 프로그램 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사') 출연을 수락하게 된 계기를 밝혔다. 27일 유튜브 채널 '백종원'에는 '이건 흑백요리사가 아니라 내 흑역사다'라는 제목의 영상이 올라왔다. 영상에는 중식 요리의 대가 여경래 셰프가 게스트로 출연했다. 여경래 셰프는 '흑백요리사'에서 재야의 고수 '백수저'로 출연했으나 아쉽게 탈락했다. 이날 백종원은 여경래 셰프가 '흑백요리사'에 출연하게 된 과정을 밝혔다. 백종원은 \"제작진이 여경래 셰프한테 지나가는 말로 슬쩍 한번 떠봤다더라. '진짜 유명한 고수분하고 (대결)하려고 하는데 어떻게 생각하냐'라고 물어봤더니 (여경래 셰프가) '오, 좋은 생각인데? 내가 나가 볼까' 농담을 했다더라\"고 말했다. 여경래 셰프는 \"제작진 쪽에서 찾아왔을 때 내가 하면 이겨도 손해, 져도 손해라고 생각했다. 그런데 재밌겠다고 생각했다\"며 \"또 후배들에게 동기부여를 줄 거 같았다. 원래 후배 양성을 많이 했었다\"고","link":"https://m.entertain.naver.com/now/article/108/0003268941","retrieved":1727428274478},{"title":"이서진, ‘서진이네’ 차기작은 ‘틈만 나면’…유재석 만난다","contents":"배우 이서진이 tvN ‘서진이네2’ 종영 이후 ‘틈만 나면,’으로 돌아온다. 사진=뉴시스 27일 SBS 예능 프로그램 ‘틈만 나면,’ 측에서는 여러 매체 보도를 통해 이서진이 게스트로 출연한다고 밝혔다. SBS 신규 예능 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 '틈만 나면,'의 프로군단이 찾아가 행운을 선물하는 틈새 공략 로드 버라이어티다. 지난 4월 파일럿 방송을 진행했던 ‘틈만 나면’은 오는 10월 15일 방송 재개를 예고했다. 유재석과 유연석이 정규 편성에서도 MC를 맡는다고 알려진 가운데, 이서진은 배우 박신혜에 이어 두 번째 게스트로 출연을 예고했다. 지난 6일 tvN ‘서진이네2’ 마지막 방송을 진행한 지 약 3주 만에 전해진 소식에 기대감이 높아졌다. 한편, tvN ‘서진이네2’는 아이슬란드에 '서진뚝배기'를 오픈한 이서진과 직원들이 복작복작 한식당을 꾸려가는 모습을 담은 예능 프로그램이다. 이서진은 ‘서진이네2’에서 꼬리곰탕에 진심인 사장님으로 변","link":"https://m.entertain.naver.com/now/article/396/0000689933","retrieved":1727428274481},{"title":"박나래, 겹경사 터졌다…2주 만의 쾌거, 한혜진이 큰 힘 됐네 ('나래식')","contents":"개그우먼 박나래가 유튜브 채널 '나래식'이 인급동 연속 랭크에 이어 오픈 2주 만에 '10만 유튜버'에 등극하는 겹경사를 맞았다. 박나래의 유튜브 채널 '나래식'은 27일 오전, 구독자 수 10만 명을 돌파했다. 이는 첫 영상을 게재한지 2주 만에 달성한 쾌거다. 이로써 박나래는 '실버버튼'의 주인공이 됐다. 유튜브에서는 구독자 수 10만 명을 달성한 채널에 '실버버튼'을 수여하고 있다. '나래식'은 앞서 '찐친'인 모델 출신 방송인 한혜진이 출연한 1회와 '역도 요정' 박혜정 선수가 출연한 2회 영상 모두 인급동(인기 급상승 동영상) 2위에 랭크된 바다. 인급동은 유튜브 트렌드의 핵심 지표다. 특히 예측불허 화끈한 입담이 오고 간 한혜진 편은 공개 단 하루 만에 조회수 100만 회를 돌파하더니 현재는 조회수 200만 회를 목전에 두고 있다. '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 쿠킹 토크쇼다. 박나래의 수줍급 요리 실력과 초특급 게스트 간의 환상적인 케미스트리를 뽐내고","link":"https://m.entertain.naver.com/now/article/312/0000681931","retrieved":1727428274481},{"title":"박성광, ♥이솔이와 갈등 고백…\"우울증 걸려, 금전적으로 힘들어\" ('금쪽상담소')","contents":"이솔이와 결혼한 박성광이 영화 제작을 하면서 아내와 갈등을 겪었다고 말했다. 박성광이 제작한 '웅남이'는 제작비가 40억 원 들어갔다고 알려졌다. 지난 26일 방송된 채널A '오은영의 금쪽 상담소'에서는 박성광의 고민이 전파를 탔다. 상업영화 제작에 도전했던 박성광은 \"영화를 하면서 정신적으로 힘들었다. 금전적으로도 돈을 거의 못 벌었다. 그때 아내와 많이 싸웠다\"고 털어놨다. 이어 그는 우울증을 겪기도 했다고 말해 안타까움을 자아냈다. 박성광은 \"원래 내 성격은 밝았다. 그런데 지인들이 갑자기 하늘나라로 간 후 달라졌다\"며 2020년 생을 마감한 박지선을 언급했다. 그는 \"박지선과 동기였고 나와 각별했다. 진짜 파트너였는데 (박지선의 죽음 후) 그때 성격이 완전히 변했다. 지선이와 코너도 많이 했고 에피소드도 많았다. 열애설도 났었다\"라며 고인과의 추억에 잠겼다.","link":"https://m.entertain.naver.com/now/article/312/0000681929","retrieved":1727428274481},{"title":"나이는 숫자에 불과..빛나는 시니어 모델의 용기 [골든에이지어워즈][종합]","contents":"나이는 숫자에 불과했다. 시니어 모델들의 용기와 도전이 빛난다. 2024 머니투데이방송 골든에이지어워즈(이하 골든에이지어워즈)는 27일 서울 중구 크레스트72에서 진행됐다. 이날 80명의 시니어 모델들은 긴 런웨이를 걸어 나오며 출사표를 냈다. 한 명씩 나올 때마다 감탄사를 자아낼 정도로 한 치의 흔들림 없이 앞을 바라보고 서서 포즈를 취했다. 특히 시니어 모델의 가족들은 시상식 현장을 찾아와 \"우리 엄마 잘한다\", \"우리 엄마가 상을 받았으면 좋겠다\", \"정말 멋있다\"라며 환호성을 지르기도 했다. 2부에선 뮤지컬 '시카고'의 핵심 넘버인 '올 댓 재즈'와 함께 특별한 쇼를 진행했다. 시니어 모델들이 단체로 무대 위에서 밝게 웃으며 춤을 추는 등 눈길을 사로잡는 퍼포먼스가 이어졌다. 축하 무대로는 정미조가 나섰다. 그는 \"여러분들이 많이 참여했다. 이날이야말로 여러분 인생에 있어서 아주 중요한 출발점이 되지 않을까 생각한다. 아무튼 좋은 결과 있길 바란다\"라며 \"난 사실 오랫동안 미","link":"https://m.entertain.naver.com/now/article/108/0003268937","retrieved":1727428274481},{"title":"[TD영상] 빌리, 숨길 수 없는 흥부자 모먼트 '저희 좋아하시면 웃기실걸요?'","contents":"그룹 빌리(Billlie)가 티브이데일리와의 대기실 인터뷰에서 다양한 이야기를 전했다. ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS, 이하 ‘2024 KWDA’)가 방송인 전현무와 코미디언 장도연의 진행으로 지난 8월 22일 저녁 서울 송파구에 위치한 잠실실내체육관에서 열렸다. 이번 시상식은 케이팝 방한 1000만 관광객 유치를 기원하기 위한 한류 최대의 K팝 페스티벌로, K팝 팬들의 폭발적인 관심 속에 성공적으로 개최됐다. 이날 ‘2024 KWDA’에 참석한 빌리가 티브이데일리와의 대기실 인터뷰에 응했다. 티브이데일리의 대기실 인터뷰는 ‘2024 KWDA’에 참석한 스타들이 직접 룰렛을 돌려 16개의 랜덤 질문에 묻고 답하는 형식으로 진행됐다. 한편 미스틱스토리의 첫 걸그룹인 빌리는 지난 2021년 데뷔, 빌리표 스토리텔링을 녹여낸 앨범들을 통해 ‘빌리버스’(빌리+유니버스)를 구축해 왔다. 지난해 10월 낸 싱글 1집 ‘사이드-비 : 멤와즈 오","link":"https://m.entertain.naver.com/now/article/440/0000026924","retrieved":1727431780313},{"title":"함소원, '이혼·유산'에 죽으려 하기도....\"모든 것 포기하려 해\" ('가보자GO')","contents":"탤런트 함소원이 죽으려고 했다며 안타까운 근황을 전했다. 27일 선공개된 MBN '가보자GO' 2화 티저에서는 함소원이 자신의 건강 운을 알게 되는 모습이 그려졌다. 이날 역술인은 함소원의 건강 운을 보더니 \"죽을 뻔 한 것은 2번 넘어갔어요. 이제 그런 위기는 없었고 정말 위험했던 것은 2, 3년 전 그 무렵에 위험했었다\"라고 말했다. 함소원이 \"네 맞아요\"라고 답하자 역술인은 \"그래서 건강 운은 이제 걱정 안 해도 된다\"고 안심시켰다. 이를 듣던 코미디언 홍현희는 \"죽을뻔 했다고요? 출산할 때?\"라고 물었다. 함소원은 \"출산할 때는 아니고 제가 정신적으로 너무 힘들어서 정말 나쁜 생각을 한 적이 있어요\"라고 답했다. 이후 함소원은 제작진과의 인터뷰에서 \"죽을 정도로 힘들었다는 생각을 한 건 2021년도에 방송이 끊기고 유산을 하고 악성 기사까지 3개가 같이 터졌었다\"라고 회상했다. 그는 이어 \"그 당시 혜정이(함소원의 딸)의 동생을 갖고 싶어서 둘째 준비를 열심히 했어요. 그래서","link":"https://m.entertain.naver.com/now/article/213/0001311107","retrieved":1727428274481},{"title":"'흑백요리사' 해외서도 터졌다… 글로벌 톱 10 TV(비영어) 부문 1위","contents":"글로벌 동영상 서비스(OTT) 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'이 신드롬을 일으키고 있다. '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 이다. '피지컬: 100'으로 K-서바이벌의 저력을 과시했던 넷플릭스 코리아의 첫 요리 서바이벌로 뜨거운 기대를 받았다. 흑백요리사는 지난 17일 공개하자마자 한국은 물론이고 전 세계적인 열풍을 불러일으키고 있다. 지난 25일(수) 넷플릭스 TOP 10 웹사이트에 따르면 '흑백요리사: 요리 계급 전쟁'은 16일(월)부터 22일(일)까지 3,800,000시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하고 18개국 TOP 10 리스트에 이름을 올렸다. 무엇보다도 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 달성했다. 국내 화제성 역시 압도적이다.","link":"https://m.entertain.naver.com/now/article/030/0003243440","retrieved":1727428274481},{"title":"키이스트, 주말극 ‘다리미 패밀리’ 제작 나선다","contents":"종합 엔터테인먼트 기업 키이스트가 ‘다리미 패밀리’ 제작 소식을 전했다. 27일 키이스트는 한국거래소 공시를 통해 KBS2 특별기획 주말드라마 ‘다리미 패밀리’ 제작 계약을 체결했다고 밝혔다. 계약 금액은 130억 원 규모로 지난해 키이스트 총매출액의 약 25%에 해당한다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴동 최고 부잣집 아들 서강주 역은 김정현이 ‘청렴 세탁소’ 막내딸 이다림 역은 금새록이 맡았다. 박지영, 신현준, 김혜은, 최태준, 양혜지 등 탄탄한 연기력과 개성 강한 매력의 출연진이 합류해 캐스팅부터 화제를 모았다. 또한 ‘으라차차 내 인생’, ‘누가 뭐래도’, ‘여름아 부탁해’ 등을 연출한 성준해 감독과 ‘기름진 멜로’, ‘질투의 화신’, ‘파스타’ 등을 집필한 서숙향 작가가 호흡한다. 키이스트는 ‘보이스’, ‘하이에나’, ‘구경이’ 등 웰메이드 미니","link":"https://m.entertain.naver.com/now/article/396/0000689932","retrieved":1727428274481},{"title":"에스파 지젤 ‘심쿵 눈웃음’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902453","retrieved":1727428274481},{"title":"에스파 닝닝 ‘조명이 필요없는 눈부심’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902452","retrieved":1727428274481},{"title":"사업가 김우리, 초고가 아파트 공개 \"전세가만 약 85억\"","contents":"스타일리스트이자 사업가인 김우리의 초호화 아파트가 공개된다. 27일 공개된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 선공개 영상에서는 스타일리스트이자 사업가인 김우리의 집에 초대를 받고 방문한 MC 안정환과 홍현희의 모습이 그려졌다. 이날 김우리는 “가족들과 좋은 집에서 행복하게 살기 위해 큰 집을 원하는 것 아닌가. 이제 아이들이 결혼하고 출가해서 이렇게 큰 집에 아내와 둘이 있을 이유가 없어졌다”면서 “비용적인 부분도 합리적이지 않다”라고 럭셔리 하우스에서 곧 이사 계획이 있음을 밝혔다. 이어 김우리는 “기본 관리비가 약 100만 원이고, 부대시설을 이용하게 되면 5~600만 원이 넘는다. 전세가가 약 85억 원이고, 월세는 보증금 40억 원에 월세 1,500만 원 정도”라고 밝혀 모두를 깜짝 놀라게 했다. 김우리의 ‘억’소리 나는 아파트 금액을 알게 된 MC들은 “그 돈이면 집을 몇 채 사지 않나?”, “여기 집값이 건물 하나 값이다”라며 당황해다. 이에 홍","link":"https://m.entertain.naver.com/now/article/469/0000825207","retrieved":1727428274481},{"title":"에스파 윈터 ‘시크한 겨울이’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902451","retrieved":1727428274481},{"title":"\"제니퍼 애니스톤이 극단 선택으로 죽었다\"...허위 신고에 경찰까지 출동 [할리웃통신]","contents":"배우 제니퍼 애니스톤이 자택에서 자살했다는 허위 신고에 휩싸였다. 지난 26일(현지 시간), 외신 매체 '더 블라스트'(The Blast)는 제니퍼 애니스톤이 자택에서 자살했다는 허위 신고를 받아 경찰이 출동했다고 보도했다. 신원을 알 수 없는 남성 발신자가 \"한 여성이 심각한 상태\"라고 거짓 주장하며 당국에 신고했다. 그는 제니퍼 애니스톤의 정확한 집 주소를 알려주면서 \"상태가 좋지 않다\"라고 강조만 하고 연예인이라는 점은 공개하지 않았다. 이 전화로 인해 경찰은 자정 직후 애니스톤의 집으로 달려가 그의 안전을 보호하기 위해 문을 두드렸다. 그러나 경찰은 보안팀과 먼저 대면했고, 보안팀 역시 생각지도 못한 정체에 놀랐다. 경찰은 애니스톤과 직접 대화를 나누고 나서야 이 전화가 사기였다는 사실을 깨달았다. 이번 사건은 도널드 트럼프의 러닝메이트인 J.D. 밴스가 애니스톤에게 \"아이 낳지 않는 여자는 비참하다\"라는 발언을 한 지 몇 주 만에 발생했다. 이에 애니스톤은 버라이어티에 \"미","link":"https://m.entertain.naver.com/now/article/213/0001311106","retrieved":1727428274482},{"title":"에스파 카리나 ‘예쁜 눈만 빼꼼’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902450","retrieved":1727428274482}]}