{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 사오리, 집중력 향상 위해 서예 시작…최근 '대한민국 서도대전'서 입상","contents":"골때녀 선수들의 깜짝 놀랄 소식들이 전해졌다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스트리밍 파이터와 월드클라쓰의 슈퍼리그 준결승전이 진행됐다. 이날 경기에 앞서 해설진은 골 때리는 뉴스를 전했다. 배성재는 \"월드클라쓰의 사오리가 축구를 하면서 집중력을 키우기 위해 서예를 시작했다고 한다. 최근 필명 솔빛으로 대한민국 서도대전 한글 부문에 입상하기도 했다\"라고 밝혀 모두를 놀라게 했다. 이에 이영표는 \"사진으로 봤는데 제가 부끄러움이 느껴질 정도로 멋진 글이더라\"라며 감탄했다. 그러자 배성재는 이영표 해설위원의 필체를 확인했고, \"초등학생 글씨 같다. 생각보다 귀여운 글씨체다\"라고 말해 눈길을 끌었다. 또한 이날 배성재는 드라마 캐스팅 관계자들이 여성 캐릭터를 캐스팅하기 전 골때녀를 필수 시청한다고 소식을 전했다. 이에 배성재는 \"한 드라마팀 관계자는 앙예원을 눈여겨봤고, 그래서 최근 오디션까지 치렀다고 한다\"라며 깜짝 놀랄 소식을 전해 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/416/0000308078","retrieved":1726071197510},{"title":"'골때녀' 월클 케시, \"감독님 우승시켜 드리는 것보다 복수가 우선…반드시 승리할 것\"","contents":"월클이 스밍파에 대한 복수를 다짐했다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스트리밍 파이터와 월드클라쓰의 슈퍼리그 준결승전이 진행됐다. 이날 방송에서 스밍파와 월클은 경기를 앞두고 남다른 각오를 밝혔다. 월클의 케시는 \"감독님 우승시켜 드리고 싶은 것도 맞지만 복수가 우선이다\"라며 \"지난 결승전에서 져가지고 이번에 반드시 우리가 이기고 결승 올라가는 게 목표다\"라고 지난 경기에 대한 복수를 다짐했다. 그리고 스밍파의 심으뜸은 \"월클 약점은 수비수들이다\"라며 \"김병지 감독님을 잘 만났지만 어쩔 수 없이 우리한테 패배를 하는 그림이 될 거다\"라고 자신들의 승리를 자신했다. 이에 월클 사오리도 \"오늘은 확실하게 이기는 날이다. 남다르다\"라고 말해 두 팀 중 웃게 될 팀은 어느 팀이 될지 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308077","retrieved":1726071197511},{"title":"'골때녀' 스밍파X월클, \"발목 잡히고 싶지 않은 상대\"…이번에 웃을 팀은?","contents":"스밍파와 월클이 다시 만났다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스트리밍 파이터와 월드클라쓰의 슈퍼리그 준결승전이 진행됐다. 이날 방송에서는 스밍파와 월클의 네 번째 대결이 펼쳐졌다. 앞선 세 번의 경기 중 무려 두 번을 결승전에서 만났던 두 팀은 나란히 한 번씩 우승을 차지한 바 있다. 그리고 이번에는 결승 문턱에서 만난 것. 이에 스밍파 선수들은 \"또 월클 또 월클, 결승마다 월클을 만난다\"라며 괴로워했다. 또한 월클 선수들은 \"스밍파는 발목 잡히고 싶지 않은 상대다. 복수를 해야죠. 복수할 날이 왔다\"라며 지난 SBS컵 대회의 패배를 설욕하겠다고 각오를 밝혔다. 이에 스밍파는 \"월클! 너네 월클 아니야\"라며 상대를 도발해 웃음을 자아냈다. 그리고 양 팀 감독은 이번 경기의 전략을 닥공을 내세웠다. 닥공 대 닥공의 대결에 김병지 감독은 \"양 팀 슈팅 개수 50개 이상 만들어보자\"라고 제안했고 박주호 감독도 흔쾌히 그렇게 해보자고 말해 경기 결과에","link":"https://m.entertain.naver.com/now/article/416/0000308076","retrieved":1726071197513}]}