{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'필드마블' 소이현, 매니저 골프 실력에 초강수 \"못 치면 퇴사\"","contents":"배우 소이현이 매니저의 골프 실력 향상을 위해 특훈에 돌입한다. 23일 오후 방송되는 ENA '필드마블' 7회에서는 3라운드 후반부를 이어가는 스타 플레이어들과 프로들의 치열한 두뇌 게임이 펼쳐진다. 이날 방송에서 소이현의 15년 지기이자 매니저 박상석은 달라진 골프 실력을 선보이기 위해 나선다. 앞서 박상석은 긴장한 모습으로 다소 아쉬운 실력을 선보인 바 있다. 이에 소이현은 샷을 앞둔 박상석에게 \"이거 못 치면 회사에서 나가는 것이다\"라고 농담하며 특훈에 나선다. 박상석은 \"이 자리가 이렇게 힘든 자리인 줄 몰랐다\"고 토로하고, 소이현은 \"끝나고 소주 한잔하자\"며 격려해 '찐친'임을 입증한다. 지난주에 이어 박호산은 '열정 만렙'의 모습을 보인다. 이특은 \"박호산이 영화 촬영장에서도 블루투스 이어폰을 끼고 다니는데, 드디어 그것을 뺐다. 경기에 집중하겠다는 뜻\"이라 말했고, 박호산은 \"찬 줄 알았다\"며 '애착 이어폰'까지 놓치게 한 열정을 자랑한다. 이에 같은 팀 하수호는 \"같은","link":"https://m.entertain.naver.com/now/article/421/0007746139","retrieved":1724373170549},{"title":"박위♥송지은, 휠체어 타는 박위 맞춤 새 사무실…장애물 없는 인테리어 (전참시)","contents":"‘기적의 커플’ 박위와 송지은이 ‘전참시’에 재출격한다. 24일 오후 11시 10분 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 ‘예비부부’ 박위♥송지은의 새로운 사무실이 공개된다. 이날 박위는 송지은 없이 홀로 외출한다. 평소 가까운 거리는 버스로 이동한다는 그는 계단이 없는 ‘저상버스’를 이용해 송지은을 만나러 향한다. 박위는 정류장에 마중 나와 있는 송지은을 발견하고, 두 사람은 만나자마자 깨 볶는 애정 행각으로 참견인들의 부러움을 한눈에 받는다. 그런가 하면 새롭게 이전한 박위와 송지은의 사무실이 낱낱이 공개된다. 이들의 사무실에는 바퀴로 된 물건들이 다수 배치돼 있다. 턱없는 문지방을 비롯해 장애물이 없는 ‘배리어프리’ 인테리어가 신선함을 더한다. 박위 맞춤형으로 꾸며져 있는 사무실은 어떤 모습일지 호기심을 더한다. 약 85만 명의 구독자를 보유한 유튜브 ‘위라클’ 대표 박위는 사무실에 있는 직원들과 송지은에게 손수 탄 커피를 배달해 스윗함을 뽐낸다. 하지만 그","link":"https://m.entertain.naver.com/now/article/311/0001763316","retrieved":1724373170549},{"title":"11기 영철 여전히 훈훈 비주얼‥♥여친과 남해 동해 바다투어?","contents":"'나는 솔로' 11기 출연자 영철(가명)이 근황을 공유했다. 최근 영철은 자신의 소셜미디어에 \"남해 동해 바다 투어\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 영철은 180㎝ 훌쩍 넘는 키를 자랑하며 포즈를 취하고 있다. 영철은 '나는 솔로' 출연 당시 훈훈한 비주얼로 여심을 사로잡았다. 여전히 잘생긴 외모로 팬들의 이목을 끈다. 이를 본 누리꾼들은 \"펜싱 오상욱 선수 닮았어요! 영철 오빠\", \"얼른 장가가세요. 미련 버리게\", \"11기 영철 님 '나솔사계' 한 번 더 출연하세요\", \"바다는 남해! 여자친구랑 가셨나요?\" 등의 다양한 반응을 보였다. 11기 영철의 대한 관심이 많은 가운데 한 온라인 커뮤니티에는 '11기 영철 시립미술관 데이트 목격담'이라는 제목으로 \"서울 시립미술관 11영철이랑 어떤 여자랑 같이 있는 거 목격했다. 예쁘게 생겼더라. 둘 다 인물이 좋아서 잘 어울렸다\"며 \"키는 160㎝~165㎝ 연예인급은 아니지만 여성스러운 느낌이며 뽀얗고 예뻤다\"는","link":"https://m.entertain.naver.com/now/article/609/0000889014","retrieved":1724373170549},{"title":"'57세' 김범수 \"재혼해 쉰에 얻은 딸, 강남 영어유치원 이례적 등급\"","contents":"‘아빠는 꽃중년’의 김범수가 영민한 딸의 마음을 읽어주지 못해 갈등을 겪지만, 훌쩍 커버린 딸의 모습을 인정한 뒤, “아빠가 더 잘할게”라고 변화를 다짐했다. 22일 방송된 채널A ‘아빠는 꽃중년’ 17회에서는 ‘57세 꽃대디’ 아나운서 출신 방송인 김범수가 새로운 ‘꽃대디’로 합류해, ‘영어 천재’인 초등학교 1학년 딸 희수와 함께한 하루를 공개했다. 또 ‘58세 꽃대디’ 신성우는 두 아들 태오 환준이와 함께 호기롭게 ‘갯벌 체험’에 도전하며 낭만 가득한 ‘촌캉스’를 즐겼다. 먼저 50세의 나이에 딸을 품에 얻은 김범수가 스튜디오에 첫 등장, ‘희수 아빠’로의 일상을 선보였다. 김범수는 “한 번의 아픔을 겪고 재혼에 성공해, 수많은 노력 끝에 아이를 출산했다”며 8세 딸 희수를 소개했다. 이날 엄마의 외출 후, 김범수는 희수의 요청에 맞춰 아침부터 ‘요가’를 하고, ‘미스 피치’로 변신한 희수와 레스토랑 상황극을 이어나가는 등 살가운 부녀 케미를 뽐냈다. 더욱이 희수는 친구와 통화","link":"https://m.entertain.naver.com/now/article/018/0005817928","retrieved":1724373170549},{"title":"NCT도영, 눈빛이 반짝 [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889013","retrieved":1724373170549},{"title":"‘완벽한 가족’ 김병철 윤세아 박주현 불신의 그림자","contents":"‘완벽한 가족’이 인물들 간 서로를 향한 의심과 불신이 최고조에 달했다. 22일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 4회에서는 최선희(박주현 분)가 박경호(김영대 분) 죽음 뒤에 숨겨진 진실을 찾아 나섰다. 앞서 경호네 화재 사건과 관련해 형사 이성우(김명수 분)와 신동호(김도현 분)가 선희를 추궁하며 불안에 떨게 했다. 이날 방송에서 선희는 과감한 행동을 벌여 보는 이들의 심장을 움켜쥐게 했다. 학교에서 조퇴하고 집으로 급하게 온 선희는 비밀의 방문을 열기 위해 고군분투했고, 가까스로 아빠 최진혁(김병철 분)과 하은주(윤세아 분)에게 들키지 않고 여는데 성공했다. 선희가 들어간 방 안에는 남학생이 사용할 만한 자동차 장난감 등이 있었고, 그 가운데 액자 하나가 시선을 사로잡았다. 집에 돌아온 진혁은 수상한 기운을 감지, 비밀의 방문을 확인하려던 순간 선희가 욕실에서 나와 의심을 거뒀다. 그러나 은주는 욕실에 비어 있는 빨래 바구니를 보고 선희가 샤워를 하지 않았음을 눈치챘다","link":"https://m.entertain.naver.com/now/article/009/0005354412","retrieved":1724373170549},{"title":"'엄마친구아들' 정해인, 근육질 수영복 몸매…풋풋 매력 [N컷]","contents":"'엄마친구아들' 정해인이 수영복을 입고 근육질 몸매를 과시했다. 23일 tvN 토일드라마 '엄마친구아들'(극본 신하은/ 연출 유제원) 측은 3회 방송을 앞두고 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분)의 학창 시절 스틸 컷을 공개했다. '엄마친구아들'은 파란만장 동네 한 바퀴 로맨스의 유쾌한 출발을 알렸다. 인생의 교차로에서 재회한 최승효와 배석류, 그리고 혜릉동 패밀리의 이야기는 시작부터 웃음과 공감을 선사하며 시청자의 마음을 사로잡았다. 배석류는 행복한 백수 되기를 선언했고, 최승효도 혜릉동에 다시 돌아오며 기대와 설렘을 불어넣었다. 이런 가운데 공개된 사진은 과거 학창 시절에도 언제나 함께였던 혜릉동 삼총사의 모습을 담고 있다. 수업이 모두 끝난 텅 빈 교실에 모인 최승효, 배석류, 정모음이 각자 책상에 고개를 박고 뭔가를 열심히 써 내려가는 중이다. '엄친아' 모범생다운 진지한 표정의 최승효, 신나고 들뜬 미소의 배석류, 그리고 혼자만의 엉뚱한 상상에 빠진","link":"https://m.entertain.naver.com/now/article/421/0007746124","retrieved":1724373170550},{"title":"NCT도영, 볼에 바람 넣고 [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889012","retrieved":1724373170553},{"title":"고현정, 쥐 파먹은 앞머리 장착…MZ도 부러워할 소화력 [비하인드컷]","contents":"고현정이 난해한 스타일도 완벽하게 소화했다. 배우 고현정 역대급 비주얼과 색다른 매력이 돋보이는 화보 비하인드 컷이 8월 24일 공개됐다. 고현정은 최근 패션 미디어 ‘엘르’와 패션 화보 촬영에 나섰다. 공개된 화보 비하인드 컷에서 고현정은 양 갈래로 높게 땋은 머리와 앞머리 포인트로 시크함과 천진난만함의 조화를 보여줬다. 특히 컬러 렌즈와 마치 인형을 연상시키는 투명한 피부 표현으로 신비로움을 극대화해 특별한 아우라를 만들어냈고, 심플한 스타일링 속에서도 오롯이 고현정만이 만들어낼 수 있는 매력으로 화려함을 그려냈다. 파비아나 필리피의 가을·겨울 컬렉션으로 꾸며진 이번 화보 촬영에서는 다양한 소재와 실루엣을 맞춤형으로 소화한 고현정의 노련함이 빛났다. 오버핏의 재킷부터 레이스 원피스와 니트까지, 다채로운 아이템을 활용한 베리에이션으로 고현정의 기품 있고 사랑스러운 면모가 극대화됐다. 뿐만 아니라 고현정의 특유의 아우라와 존재감은 화보 현장에서도 돋보였다. 강렬한 눈빛으로 이목을 집","link":"https://m.entertain.naver.com/now/article/609/0000889011","retrieved":1724373170554},{"title":"NCT도영, 화보같은 자신만만 발걸음 [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889010","retrieved":1724373170557},{"title":"하하 “어떻게 ‘무한도전’ 알면서 날 모르냐” 인지도 굴욕(놀면 뭐하니?)","contents":"‘놀면 뭐하니?’ 유재석이 ‘하하 이름 찾기 운동 본부’ 위원장이 되어, 멤버들과 함께 ‘하하 이름 알리기’ 열정 홍보에 나선다. 8월 24일 방송되는 MBC ‘놀면 뭐하니?’에서는 이름을 잃어버린28년 차 예능인 하하의 이름 찾기 운동 본부가 출범한다. 앞서 하하는 ‘놀면 뭐하니?’ 녹화 중 만난 시민들에게 6연타 인지도 굴욕을 당해 웃음을 줬다. 하하의 이름을 주우재가 알려준 대로 “히히”라고 답한 초등학생이 그 시작이었다. 편의점 아르바이트생, 택시 기사님, 손님 등은 하하를 조세호로 오해하는가 하면 노홍철, 박명수로 착각했다. 하하는 “어떻게 ‘무한도전’을 아는데 날 몰라”라며 현실을 부정하는 모습으로 모두를 폭소케 했다. 공개된 사진 속 상암 MBC에 모인 유재석, 주우재, 박진주, 이이경, 미주는 하하 몰래 기획된 이벤트를 그 어느 때보다 신나게 준비한다. 하하가 시민에게 들었던 굴욕의 말 ‘존함이 어떻게 되시더라? 얼굴은 알겠는데’가 랩핑 된 승합차와 어처구니없어 하는","link":"https://m.entertain.naver.com/now/article/609/0000889009","retrieved":1724373170558},{"title":"방예담, 유니크한 콘셉트도 완벽 소화","contents":"가수 방예담이 한층 깊어진 눈빛으로 팬심을 자극했다. 방예담은 23일 0시 공식 SNS를 통해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’의 콘셉트 포토를 공개했다. 이날 공개된 사진에서 감각적인 스타일링을 뽐낸 방예담은 거리에 홀로 서 있는 모습으로 유니크한 매력을 발산했다. 아울러 레게 머리로 포인트를 준 헤어스타일과 아우라로 보는 이들의 시선을 사로잡았다. 또 다른 사진 속 방예담은 밀리터리 바지에 펑키한 느낌의 반팔 티셔츠를 입고 시크한 면모를 드러냈다. 특히 카메라를 압도하는 치명적인 분위기와 강렬한 포스가 신보에 대한 호기심을 더욱 끌어올렸다. ‘GOOD VIBES’는 방예담이 지난해 11월 발매한 첫 번째 미니앨범 ‘ONLY ONE(온리 원)’ 이후 약 9개월 만에 발표하는 앨범이다. 또 지난 4월에는 에스파 윈터와 함께 부른 디지털 싱글 ‘Officially Cool(오피셜리 쿨)’을 발매하며 솔로 뮤지션의 입지를 다졌다. 방예담은 이번에도 직접 프로듀싱한 앨범을","link":"https://m.entertain.naver.com/now/article/057/0001837404","retrieved":1724373170559},{"title":"최준석♥어효인, 결혼 14년 만에 갈라선다…\"참고 살았지만 너무 안 맞아\" ('한이결')","contents":"최준석, 어효인 부부가 결혼 14년 만에 ‘가상 이혼’에 돌입한다. 오는 25일 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 안 맞아도 너무 안 맞는 ‘로또 부부’ 최준석과 어효인이 서로를 향한 불만을 터뜨리다가 결국 ‘가상 이혼’을 택하는 위태로운 현장이 공개된다. 이날 최준석은 혼자서 운영 중인 야구교실에서의 1대 1 코칭 수업을 모두 마친 뒤 지친 기색으로 귀가한다. 어효인은 그런 남편을 보고 반가운 미소로 맞이하지만, 최준석은 아내를 ‘노룩패스’한 뒤 아이들만 잠깐 살피고는 방으로 들어가 버린다. 이에 기분이 상한 어효인은 제작진과의 속마음 인터뷰에서 “일하고 들어온 사람을 밝게 맞아주려던 것뿐인데, (절) 무시하는 남편의 행동에 저도 마음을 닫게 됐다”고 털어놓는다. 그럼에도 어효인은 “밥 먹었어?”라고 다시 남편에게 말을 슬쩍 걸지만, 최준석은 “나도 숨 좀 돌리자”라며 짜증 섞인 반응을 보인다. 나아가 최준석은 이날 낮에 아내와 외식을 했었음에도","link":"https://m.entertain.naver.com/now/article/312/0000676510","retrieved":1724373170560},{"title":"박서진, 성형수술 사실 고백…미모의 女가수와 핑크빛? 단순 '여사친' 맞나('살림남')","contents":"'장구의 신' 박서진이 미모의 '여사친(여자사람 친구)'을 공개하는가 하면, 성형수술 사실을 고백해 놀라움을 자아낸다. , 24일 방송되는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 특별한 은인들이 모두 공개된다. 지난 방송에서 박서진은 데뷔 11주년을 맞아 동생 효정과 함께 그동안 감사했던 분들을 위한 음식을 정성껏 준비해 눈길을 모은 바, 이번 주에는 직접 만든 도시락과 편지를 배달하며 본격적인 보은 프로젝트에 돌입한다. 먼저 박서진은 2011년 한 예능 프로그램에서 팬과 가수로 처음 만나, 어머니의 암 치료비까지 지원해준 평생 은인 장윤정을 만나 뜻깊은 시간을 보낸다. 박서진은 \"장윤정 선배님을 보며 가수의 꿈을 키웠다. 선배님은 동경의 대상이고 우리 가족의 은인이다\"라고 고백하며, 어색하지만 장윤정의 손을 잡고 진심 어린 마음을 전한다. 장윤정은 \"서진이가 내성적이고, 쑥스러움을 많이 타서 그런지 데뷔 후에 만났을 때 나를 어색해하더라\"라고 회상한다.","link":"https://m.entertain.naver.com/now/article/076/0004184620","retrieved":1724373170561},{"title":"오상욱 \"35살 전에 결혼하고파\"…전국 싱글녀들 '들썩'","contents":"2024 파리올림픽 펜싱 금메달리스트 오상욱이 결혼 계획을 발표했다. 23일 방송된 ENA '현무카세'에는 금빛 낭보로 금의환향한 ‘뉴 어펜져스’(펜싱+어벤져스) 구본길, 오상욱, 도경동, 박상원을 방송 최초로 초대해 당일 새벽 공수한 랍스터가 포함된 초특급 ‘원기회복 코스 요리’를 대접하는 현장이 공개됐다. ‘뉴 어펜져스’ 4인은 ‘메달 획득’ 비하인드 토크에 돌입했다. 먼저 전현무는 오상욱의 ‘개인전 결승’에 대해 “14대 5로 압도하고 있다가 갑자기 상대에게 11점까지 말도 안 되는 점수를 줬다”며 아찔했던 경기 상황을 언급했다. 이에 오상욱은 “(심판의 판정 중) ‘이게 왜?’ 싶었던 게 2개 정도 있었다”고 솔직 발언해 눈길을 끌었다. 또한 오상욱은 ‘단체전 결승’ 당시 마지막 출전 선수로 나서면서 코를 푼 이유를 묻자, “감기가 너무 심하게 걸렸었다. 숨을 쉬는데 투구 안에서 콧물이 왔다 갔다 했다”고 답해 폭소를 안겼다. 이어 이들은 랍스터 찜을 먹으면서 자신의 ‘펜싱","link":"https://m.entertain.naver.com/now/article/015/0005024830","retrieved":1724373170562},{"title":"미스김, 과거 김용임 미담 고백…\"실력 있으니 버티라고\"","contents":"가수 미스김이 김용임과의 특별한 인연을 전했다. 지난 22일 방송된 TV조선 ‘미스쓰리랑’은 김용임 김혜연 풍금 박건우가 게스트로 출연한 ‘K-마님과 돌쇠’ 특집으로 꾸며졌다. 데뷔 40년 차를 맞은 트롯계 대표 안방마님 김용임이 출연한 이 날 노래 대결에는 그의 히트곡들이 대거 등장해 시청자들의 이목을 집중시켰다. 가장 먼저 1라운드 대결곡으로 김용임의 ‘오늘이 젊은 날’을 선곡한 미스김은 김용임과의 뜻 깊은 인연을 털어놨다. 학생 시절 해남 마을 잔치에 올라 노래를 부르게 된 미스김이 평소 팬이었던 김용임을 우연히 만나게 되었던 것이다. 당시 김용임은 “실력이 있으니 열심히 노력하고 버티다 보면 언젠가 잘 되어 있을 거다”라는 진심 어린 조언을 전했고, 미스김은 그 말을 마음 깊이 새기고 열심히 노력한 끝에 ‘미스트롯3’ TOP7에 오를 수 있었다. 오랫동안 김용임의 조언을 기억해왔던 미스김은 “이렇게 만나 뵙게 되니까 너무 기쁘다”며 설레는 소감을 밝혔다. 김용임 또한 그런 미","link":"https://m.entertain.naver.com/now/article/469/0000819210","retrieved":1724373170563},{"title":"\"장윤정, 성형 때문에 못 알아볼까봐\"…박서진 첫만남 어색 고백 (살림남)","contents":"'살림남' 박서진이 장윤정과의 사이가 어색한 이유를 밝힌다. 24일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 특별한 은인들이 모두 공개된다. 지난 방송에서 박서진은 데뷔 11주년을 맞아 동생 효정과 함께 그동안 감사했던 분들을 위한 음식을 정성껏 준비해 눈길을 모은 바, 이번 주에는 직접 만든 도시락과 편지를 배달하며 본격적인 보은 프로젝트에 돌입한다. 먼저 박서진은 2011년 한 예능 프로그램에서 팬과 가수로 처음 만나, 어머니의 암 치료비까지 지원해준 평생 은인 장윤정을 만나 뜻깊은 시간을 보낸다. 박서진은 \"장윤정 선배님을 보며 가수의 꿈을 키웠다. 선배님은 동경의 대상이고 우리 가족의 은인이다\"라고 고백하며, 어색하지만 장윤정의 손을 잡고 진심 어린 마음을 전한다. 장윤정은 \"서진이가 내성적이고, 쑥스러움을 많이 타서 그런지 데뷔 후에 만났을 때 나를 어색해하더라\"라고 회상한다. 이에 박서진은 \"장윤정 선배님은 저의 100% 자연산 시","link":"https://m.entertain.naver.com/now/article/311/0001763311","retrieved":1724373170564},{"title":"천우희 “‘더 에이트 쇼’ 인간 욕망 건드린 캐릭터, 나 자신과 맞닿아”[스타화보]","contents":"천우희가 패션 매거진 더블유 코리아(W Korea)의 표지를 장식했다. 8월 23일 공개된 화보에서 천우희는 가을 느낌이 물씬 나는 카디건을 더블 레이어드하고 렌즈를 그윽하게 응시하고 있다. 천우희의 옆에 설치된 모니터에는 천우희의 눈빛이 클로즈업 돼 배우의 시선이 느껴지는 독특한 분위기가 연출됐다. 함께 공개된 화보에서 천우희는 가죽 코트와 테일러드 슈트를 매치하고 모니터에 실시간으로 중계되는 자신의 얼굴을 배경으로 포즈를 취하고 있다. 또 다른 사진에서는 흑백 모니터 앞에서 카메라 헬멧을 멋지게 소화했으며, 트레일러 위에서 역동적인 포즈로 렌즈를 응시하고 있는 컷 또한 강렬한 인상을 남긴다. 화보와 함께 진행된 인터뷰에서 천우희는 이해나 공감이 어려운 캐릭터에 어떻게 접근하냐는 질문에 “배우가 꼭 캐릭터와 공감대나 접점이 있어야만 연기할 수 있는 것은 아니다. 지금까지 선택한 캐릭터들은 나와 닮지 않거나 상반된 모습일 때가 많았고, 그런 부분이 매력적으로 다가와서 그들에게 끌렸던","link":"https://m.entertain.naver.com/now/article/609/0000889007","retrieved":1724373170566},{"title":"'슈돌' 박수홍, 딸바보 예약…\"다른 아빠들보다 나이 많아\"","contents":"‘슈퍼맨이 돌아왔다’ 예비 아빠 박수홍이 2세 출산 준비에 나섰다. 오는 26일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 538회는 ‘보고 싶고 또 보고 싶어’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 제이쓴이 함께한다. 박수홍은 지난 방송에서 임신 28주 차 딸 전복이를 공개하며 서툴지만 행복을 꿈꾸는 53세 늦깎이 슈퍼맨의 모습으로 시청자들의 뜨거운 응원을 받은 바 있다. 이 가운데 박수홍이 딸 전복을 향해 날이 갈수록 커지는 사랑과 함께 딸의 1호 팬을 자처, 주접을 폭발시킨다고 해 궁금증을 자아낸다. (사진=KBS2) 이날 박수홍은 딸 전복이를 마주할 날을 고대하며 슈퍼맨이 되어가는 과정을 공개한다. 박수홍은 매니저 없이 방송, 홈쇼핑과 관련된 업무 일정을 직접 관리하며 그야말로 열일을 하고 있는 일상으로 눈길을 끄는데, 그는 “한 살이라도 젊을 때 많이 일해야 전복이 하고 싶은 거 해줄 수 있다”라며 바쁜 일과 속에서 그저 행복한 마음","link":"https://m.entertain.naver.com/now/article/018/0005817914","retrieved":1724373170568},{"title":"'송지은 예비 남편' 박위, 장애물 없는 배리어프리 사무실 공개","contents":"'기적의 커플' 박위와 송지은이 '전참시'에 재출격한다. 24일 오후 방송되는 MBC 예능 '전지적 참견 시점'(이하 '전참시') 310회에서는 예비부부 박위와 송지은의 새로운 사무실이 전격 공개된다. 이날 박위는 송지은 없이 홀로 외출해 시선을 사로잡는다. 평소 가까운 거리는 버스로 이동한다는 그는 계단이 없는 저상버스를 이용해 송지은을 만나러 향하는데. 박위는 정류장에 마중 나와 있는 송지은을 발견하고, 두 사람은 만나자마자 깨 볶는 애정 행각으로 참견인들의 부러움을 한눈에 받는다. 그런가 하면 새롭게 이전한 박위와 송지은의 사무실이 낱낱이 공개될 예정이라 눈길을 끈다. 이들의 사무실에는 바퀴로 된 물건들이 다수 배치되어 있는데. 턱없는 문지방을 비롯해 장애물이 없는 '배리어프리' 인테리어가 신선함을 더한다고 해 박위 맞춤형으로 꾸며져 있는 사무실은 어떤 모습일지 호기심을 더한다. 약 85만 명의 구독자를 보유한 유튜브 위라클 대표 박위는 사무실에 있는 직원들과 송지은에게 손수","link":"https://m.entertain.naver.com/now/article/421/0007746094","retrieved":1724373170569},{"title":"[SC리뷰]강남, 도쿄 출생인데…\"이제 일본 몰라, ♥이상화가 좋아할 듯\"('다시갈지도')","contents":"'도쿄 출신'인 강남이 '일본알못'을 인증하며 웃음을 자아냈다. 지난 22일 방송된 채널S 오리지널 예능프로그램 '다시갈지도' 122회는 '요즘 뜨는 직항 여행지' 특집으로 꾸며졌다. 이날 김신영이 여행 크리에이터 희재와 '꿈의 스위스로 순간 이동 취리히'를, 이석훈이 장슨생과 '환승 없는 일본의 몰디브 미야코지마'를, '큰별쌤' 최태성이 테리당과 '한 번에 가는 로키 대자연 캘거리&amp;밴프'를 주제로 패키지여행을 소개했고, 승부를 가릴 여행 친구로는 방송인 강남이 출격했다. 첫 번째로는 대리 여행자 장슨생이 일본 미야코지마를 찾아갔다. '일본의 몰디브'로 불리는 이곳은 '미야코 블루'라 불릴 정도로 맑고 투명한 바다와 거대 산호 군락, 거북이 등 아름다운 바다 생태계를 만날 수 있는 스노클링 투어로 눈길을 사로잡았다. 미야코지마는 천혜의 자연을 품은 곳인 만큼 독특한 식재료를 자랑했는데, 특산물인 눈꽃 소금을 얹은 아이스크림과 바다 포도 냉면, 그리고 소의 특수 부위를 맛볼 수 있는","link":"https://m.entertain.naver.com/now/article/076/0004184618","retrieved":1724373170571},{"title":"NCT 도영, 때론 여유롭게 [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889006","retrieved":1724373170572},{"title":"[종합] 50대 연애도 다를 것 없네…꽃반지 플러팅→피크닉 데이트, 과감한 직진 ('끝사랑')","contents":"끝사랑을 찾아 나선 시니어들의 첫 번째 데이트가 펼쳐졌다. 지난 22일 방송된 JTBC 예능 ‘끝사랑’에서는 입주자들이 첫 번째 익명 데이트를 진행, 웃음꽃 피는 액티비티부터 봄바람 부는 피크닉까지 각양각색 데이트 코스로 감정을 쌓아가며 보는 이들의 함성을 유발했다. 이날 입주자들은 끝사랑채에 모인 첫날 자신의 마음을 설레게 했던 상대에게 마음을 담은 편지를 보냈다. 30년 만에 쓰는 연애편지에 낯설어하던 이들은 편지지에 진심을 꾹꾹 담았고 각자의 우체통에는 익명의 편지가 날아들었다. 스튜디오에서 편지의 주인을 추리하던 MC들은 편지 내용에 일희일비하는 입주자들의 감정에 점점 몰입했다. 특히 모든 예측이 빗나간 안재현과 오마이걸 효정은 아쉬움을 드러냈다. 시무룩해진 ‘끝사랑’의 똥촉 남매를 위해 장도연은 “맞히면 뭘 주나요?”라는 농담을 던져 모두를 폭소케 했다. 호시탐탐 끝사랑채 입주를 노리던 정재형은 러브라인에 혼선을 줄 ‘맹꽁이’의 존재를 언급하며 러브라인의 변화를 예감했다.","link":"https://m.entertain.naver.com/now/article/312/0000676508","retrieved":1724373170573},{"title":"‘폭군’ 플릭스패트롤 7일 연속 1위...‘마녀’까지 소환","contents":"박훈정 감독의 디즈니+ K시리즈 ‘폭군’이 입소문을 제대로 탔다. ‘마녀’ 시리즈까지 소환하며 인기몰이 중이다. ‘폭군’이 공개 2주 차에도 흥행 폭주를 이어가고 있다. 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트 플릭스패트롤(Flixpatrol)에서 디즈니+ 한국 콘텐츠 종합(Overall) 순위 7일 연속 1위를 차지했고, 홍콩 대만 싱가포르에서도 7일 연속 TOP 5를 기록했다. ‘폭군’과 세계관을 공유하고 있는 박훈정 감독의 또 다른 영화 ‘마녀(魔女) Part2. The Other One’가 디즈니+ 한국 영화 부문 6일 연속 1위를 차지한 것은 물론, 지난 21일 디즈니+ 대만 영화 부문 5위에 진입하는 등 ‘박훈정 유니버스’의 막강한 흥행 파워를 입증하고 있다. ‘폭군’은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 조윤수 차승원 김","link":"https://m.entertain.naver.com/now/article/009/0005354406","retrieved":1724373170574},{"title":"‘정년이’ 김태리→라미란, 꿈의 라인업이 주고받는 열연의 1장 1막","contents":"‘정년이’의 배우 김태리, 라미란 등이 열연을 펼치며 작품에 대한 기대감을 높였다. 23일 tvN 새 토일드라마 ‘정년이’ 측은 대본리딩 현장을 공개했다. 동명의 네이버웹툰을 원작으로 하는 ‘정년이’는 주인공 정년이가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로이다. 여성국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재로 주목을 받았다. ‘정년이’ 측에 따르면 대본리딩 현장에는 정지인 감독, 최효비 작가를 포함해 작품을 이끌어갈 주역들이 한 자리에 모였다. 당대 최고의 여성국극단인 매란의 연구생들이 입을 모아 판소리 ‘사랑가’를 연습하는 씬은 감동을 자아내기도 했다. 김태리는 쉬는 시간에도 소리 연습을 쉬지 않고, 구수한 사투리로 폭소를 유발했다. 또한 신예은은 소리꾼의 상징인 부채를 들고 대본리딩에 참여하는 열정으로 기대를 받았다. 또한 라미란, 문소리, 이덕화는 카리스마로","link":"https://m.entertain.naver.com/now/article/119/0002864718","retrieved":1724373170576},{"title":"이엘 ‘심야괴담회4’ 출격 “반려묘 때문에 공포에 빠진다” 왜?","contents":"이엘이 MBC '심야괴담회' 시즌4에 출연한다. 8월 25일 방송하는 MBC '심야괴담회' 시즌4 녹화장에선 갑작스러운 귀신 목격담으로 잠시 모두들 혼란에 빠지기도 했다. 목격담의 주인공은 이엘로 “귀신이 있다고 생각하느냐?”란 김숙의 질문에 “있다고 생각한다. 지금도 있다, 숙 언니 뒤에...”라고 말해 모든이들을 경악하게 한 것! 심지어 지예은이 해맑게 “저도 봤어요! 아저씨 귀신!”이라고 덧붙여 김숙을 혼비백산하게 만들었는데. 이를 가만히 지켜보던 김구라가 이상함을 느끼고 “혹시 그 귀신이 날 저격하는 거냐?” 라며 바로 진실(?)을 알아차리면서 귀신 목격담은 끝이 났다. 세 마리 고양이의 집사이기도 한 이엘은 사랑하는 반려묘 때문에 공포에 빠질 때가 있다고 밝혔다. 이엘은 “가끔 고양이들이 아무것도 없는 허공을 빤히 쳐다볼 때가 있다”면서, 그럴 때마다 “아니지? 아무것도 아니지? 차라리 벌레를 봤다고 해줘!”라면서 무릎까지 꿇고 빈다고 말해 눈길을 끌었다. 본격적으로 괴담을","link":"https://m.entertain.naver.com/now/article/609/0000889004","retrieved":1724373170578},{"title":"임영웅 \"안정환에 또 지면 팀 해체\"...구단주 하차 선언","contents":"4년 만에 성사된 안정환 감독과의 리벤지 매치에서 가수 임영웅이 승부욕을 불태운다. 25일 JTBC '뭉쳐야 찬다3'에는 '리턴즈 FC' 구단주 임영웅의 복수전이 펼쳐진다. 안정환 감독과의 대결에서 2번의 패배를 겪은 임영웅이 4년 만에 돌아와 세 번째 도전장을 내민 것. 임영웅은 지난주 '어쩌다뉴벤져스'와의 미니 축구 경기에서 포트트릭을 기록하며 안정환 감독과 김남일 코치를 깜짝 놀라게 했다. 직접 설립한 KA리그(아마추어축구리그) 득점왕다운 날카로운 슈팅 실력을 보여준 임영웅이 11:11 축구 경기에서는 어떤 활약을 펼칠지 기대감이 높아진다. '조축계 최강자' 자리를 놓고 벌이는 빅매치가 예고된 가운데 팀 생존부터 구단주 자리까지 내건 임영웅의 비장한 각오가 눈길을 끈다. 임영웅은 \"오늘 지면 팀은 해체\"라고 선언, \"패배 시 구단주에서 내려오겠다\"고 폭탄 발언을 해 모두를 충격에 빠뜨린다. 이어 양 팀의 긴장감 넘치는 라커룸 풍경도 시선을 사로잡는다. 안정환 감독은 '어쩌다뉴벤","link":"https://m.entertain.naver.com/now/article/469/0000819208","retrieved":1724373170579},{"title":"화재 현장서 나체로 발견된 시신…사라진 휴대폰","contents":"지하 다방 화재 현장에서 나체 시신이 발견된 사건이 공개된다. 23일 방송되는 티캐스트 E채널 '용감한 형사들3' 50회에는 조순석 형사가 출연해 해당 사건에 대한 전말을 밝힌다. 이번 사건은 지하 다방 화재 현장에서 시신 한 구가 나왔다는 119의 공조 요청으로 시작된다. 최초 발화 지점으로 추정되는 장소에 이불과 방석이 쌓여 있었고, 그 밑에 그을음 없는 나체 상태의 시신이 발견된다. 당시 시신의 목에는 전깃줄이 감겨 있었다. 손목과 발목 역시 도구로 결박돼 있었다고 한다. 얼굴에는 투명 테이프가 붙어 있어 타살이 추정되는 상태였다. 피해자는 지하 다방 여주인으로 밝혀졌다. 현장에서 사라진 건 피해자의 휴대전화뿐이었다. 여기에 다방 상가 건물 CCTV가 고장이 나서 수사에 난항을 겪기도 했다. 하지만 탐문 과정에서 피해자가 상당한 재산을 모았던 것을 확인된다. 피해자 주변 인물들로 수사 방향을 집중한 결과, 채무로 얽힌 사람부터 피해자와 멱살잡이하며 다툰 사람 등 의심되는 인물이","link":"https://m.entertain.naver.com/now/article/079/0003930753","retrieved":1724373170581},{"title":"‘한이결’ 어효인, 남편 최준석 무시에 분노의 오열…오윤아 눈물","contents":"최준석-어효인 부부가 ‘가상 이혼’ 카운트다운에 돌입했다. 8월 25일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’)에서 안 맞아도 너무 안 맞는 최준석과 어효인이 서로를 향한 불만을 터뜨리다가 결국 ‘가상 이혼’을 택하는 현장이 공개된다. 이날 최준석은 혼자서 운영 중인 야구교실에서의 1:1 코칭 수업을 모두 마친 뒤, 지친 기색으로 귀가한다. 어효인은 그런 남편을 보고 반가운 미소로 맞이하지만, 최준석은 아내를 ‘노룩패스’한 뒤, 아이들만 잠깐 살피고는 방으로 들어가 버린다. 이에 기분이 상한 어효인은 제작진과의 속마음 인터뷰에서 “일하고 들어온 사람을 밝게 맞아주려던 것뿐인데, (나를) 무시하는 남편의 행동에 저도 마음을 닫게 됐다”고 털어놓는다. 그럼에도 어효인은 “밥 먹었어?”라고 다시 남편에게 말을 슬쩍 걸지만, 최준석은 “나도 숨 좀 돌리자”라며 짜증 섞인 반응을 보인다. 나아가, 최준석은 이날 낮에 아내와 외식을 했었음에도 “치킨 시켜 먹자”라","link":"https://m.entertain.naver.com/now/article/609/0000889002","retrieved":1724373170582},{"title":"NCT도영, 생각에 잠긴 아침 출국길 [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889001","retrieved":1724373170583},{"title":"'전참시' 박위♥송지은 재출격…이준 깜짝 결혼 축하 선물 공개","contents":"‘기적의 커플’ 박위와 송지은이 ‘전참시’에 재출격한다. 오는 24일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 310회에서는 ‘예비부부’ 박위 송지은의 새로운 사무실이 전격 공개된다. 이날 박위는 송지은 없이 홀로 외출해 시선을 사로잡는다. 평소 가까운 거리는 버스로 이동한다는 그는 계단이 없는 ‘저상버스’를 이용해 송지은을 만나러 향하는데. 박위는 정류장에 마중 나와 있는 송지은을 발견하고, 두 사람은 만나자마자 깨 볶는 애정 행각으로 참견인들의 부러움을 한눈에 받는다. 그런가 하면 새롭게 이전한 박위와 송지은의 사무실이 낱낱이 공개될 예정이라 눈길을 끈다. 이들의 사무실에는 바퀴로 된 물건들이 다수 배치되어 있다. 턱없는 문지방을 비롯해 장애물이 없는 ‘배리어프리’ 인테리어가 신선함을 더한다고 해 박위 맞춤형으로 꾸며져 있는 사무실은 어떤 모습일지 호기심을 더한다. 약","link":"https://m.entertain.naver.com/now/article/018/0005817905","retrieved":1724373170585},{"title":"[SC리뷰]김범수, 8세 딸은 걸그룹 센터상…\"강남 영어유치원 출신\"('꽃중년')","contents":"김범수가 영민한 딸의 마음을 읽어주지 못해 갈등을 겪지만, 훌쩍 커버린 딸의 모습을 인정한 뒤, \"아빠가 더 잘할게\"라고 변화를 다짐해 '꽃대디'들과 시청자들의 응원을 받았다. 22일 방송된 채널A '아빠는 꽃중년' 17회에서는 '57세 꽃대디' 아나운서 출신 방송인 김범수가 새로운 '꽃대디'로 합류해, '영어 천재'인 초등학교 1학년 딸 희수와 함께한 하루를 공개했다. 또 '58세 꽃대디' 신성우는 두 아들 태오-환준이와 함께 호기롭게 '갯벌 체험'에 도전하며 낭만 가득한 '촌캉스'를 즐겨 시청자들에게 웃음과 힐링을 안겨줬다. 먼저 50세의 나이에 딸을 품에 얻은 김범수가 스튜디오에 첫 등장, '희수 아빠'로의 일상을 선보였다. 김범수는 \"한 번의 아픔을 겪고 재혼에 성공해, 수많은 노력 끝에 아이를 출산했다\"며 '걸그룹'급 비주얼의 8세 딸 희수를 소개했다. 이날 엄마의 외출 후, 김범수는 희수의 요청에 맞춰 아침부터 '요가'를 하고, '미스 피치'로 변신한 희수와 레스토랑 상황","link":"https://m.entertain.naver.com/now/article/076/0004184617","retrieved":1724373170586},{"title":"NCT도영, 훈훈한 출국 [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889000","retrieved":1724373170588},{"title":"미스김, 김용임과 뜻 깊은 인연 있었다 (미스쓰리랑)","contents":"미스김이 김용임에 대한 존경의 의미를 담은 ‘오늘이 젊은 날’ 무대를 선보였다. 22일 방송된 TV CHOSUN ‘미스쓰리랑’은 김용임, 김혜연, 풍금, 박건우가 게스트로 출연한 ‘K-마님과 돌쇠’ 특집으로 꾸며졌다. 데뷔 40년 차를 맞은 트롯계 대표 안방마님 김용임이 출연한 이 날 노래 대결에는 그의 히트곡들이 대거 등장해 시청자들의 이목을 집중시켰다. 가장 먼저 1라운드 대결곡으로 김용임의 ‘오늘이 젊은 날’을 선곡한 미스김은 김용임과의 뜻 깊은 인연을 털어놨다. 학생 시절 해남 마을 잔치에 올라 노래를 부르게 된 미스김이 평소 팬이었던 김용임을 우연히 만나게 되었던 것. 당시 김용임은 “실력이 있으니 열심히 노력하고 버티다 보면 언젠가 잘 되어 있을 거다”라는 진심 어린 조언을 전했고, 미스김은 그 말을 마음 깊이 새기고 열심히 노력한 끝에 ‘미스트롯3’ TOP7에 오를 수 있었다. 오랫동안 김용임의 조언을 기억해왔던 미스김은 “이렇게 만나 뵙게 되니까 너무 기쁘다”며 설레는","link":"https://m.entertain.naver.com/now/article/144/0000983861","retrieved":1724373170589},{"title":"강남, ♥이상화에 맞춘 여행 루틴…\"2시간 운동 기본\"('다시갈지도')","contents":"채널S ‘다시갈지도’가 ‘요즘 뜨는 직항 여행지’ 특집으로 이제껏 가본 적 없는 색다른 여행지를 공개한 가운데 '도쿄 출신'인 강남이 '일본알못'을 인증하며 웃음을 자아냈다. ‘다시갈지도’ 122회가 지난 22일 방송됐다. 이날 방송은 ‘요즘 뜨는 직항 여행지’ 특집으로, 김신영이 여행 크리에이터 희재와 ‘꿈의 스위스로 순간 이동 취리히’를, 이석훈이 장슨생과 ‘환승 없는 일본의 몰디브 미야코지마’를, ‘큰별쌤’ 최태성이 테리당과 ‘한 번에 가는 로키 대자연 캘거리&amp;밴프’를 주제로 패키지여행을 소개했다. 승부를 가릴 여행 친구로는 방송인 강남이 출격했다. 첫 번째로는 대리 여행자 장슨생이 일본 미야코지마를 찾아갔다. ‘일본의 몰디브’로 불리는 이곳은 ‘미야코 블루’라 불릴 정도로 맑고 투명한 바다와 거대 산호 군락, 거북이 등 아름다운 바다 생태계를 만날 수 있는 스노클링 투어로 눈길을 사로잡았다. 미야코지마는 천혜의 자연을 품은 곳인 만큼 독특한 식재료를 자랑했는데, 특산물인 눈꽃","link":"https://m.entertain.naver.com/now/article/312/0000676507","retrieved":1724373170590},{"title":"유아 \"오마이걸 유닛 무대, 15초 섰다가 퇴장\" 서러움 토로 (아는형님)","contents":"걸그룹 오마이걸 완전체가 '아는형님'에 출연한다. 24일 방송되는 JTBC '아는 형님'에는 미니 10집 타이틀곡 'Classified'로 컴백을 앞둔 '몽환돌의 정석' 걸그룹 오마이걸이 완전체로 출연한다. 이들은 신곡 앨범 제작 비하인드 스토리를 전하며 '데뷔 10년 차'를 맞이한 이들만의 예능감을 제대로 드러낼 예정이다. 이날 오마이걸 유아는 \"오마이걸의 유닛 '오마이걸 반하나'의 멤버 효정, 유빈, 아린이 '바나나 알러지 원숭이'로 활동할 당시 나는 '바나나 알러지 없는 원숭이'여서 서운했다\"라며 일화를 전한다. 유아는 \"나는 '알러지가 없는 원숭이'라 효정, 유빈, 아린의 '바나나 알러지 원숭이' 음악 방송 무대에 15초 섰다가 퇴장했다\"라고 밝히며 서러움을 토로한다. 이에 유빈은 \"나는 '바나나 알러지 원숭이' 유닛 활동 멤버로 발탁된 게 아직도 의문이다\"라며 원숭이 귀부터 꼬리까지 착용하고 귀여운 콘셉트로 활동했던 당시 입장을 전할 예정이다. 이 밖에도 '데뷔 10년 차'","link":"https://m.entertain.naver.com/now/article/311/0001763303","retrieved":1724373170592},{"title":"‘언니네 산지직송’ 또 일냈다…자체 최고 시청률 7.6%","contents":"tvN 예능 프로그램 '언니네 산지직송'이 재차 자체 최고 시청률을 경신하며 상승세를 이어갔다. 8월 22일 방송된 '언니네 산지직송' 6회에서 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려졌다. 이와 함께 3번째 손님 차태현이 경남 고성에서 등장을 알리며 꽉 채운 재미를 선사했다. 이날 방송은 수도권 가구 기준 평균 5.8%, 최고 7.6%, 전국 가구 기준 평균 5.5%, 최고 6.9%로 또 한 번 자체 최고 시청률을 경신하며 6주 연속 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 2.7%, 최고 3.7%, 전국 가구 기준 평균 2.5%, 최고 3.1%로 지상파 포함 전채널 동시간대 1위를 기록, 청정 예능의 폭발적인 힘을 입증했다. (닐슨코리아, 유료플랫폼 기준) 영덕에서 보내는 마지막 밤 사 남매와 박해진은 한바탕 벌레와의 전쟁을 치른 뒤 덱스가 직접 끓인 짜","link":"https://m.entertain.naver.com/now/article/609/0000888999","retrieved":1724373170593},{"title":"NCT도영, ‘태국팬들 보러 갑니다’ [포토엔HD]","contents":"그룹 NCT 도영이 8월 23일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888998","retrieved":1724373170595},{"title":"\"남편이 강아지야?\"… 실외 배변시키는 아내, 진태현 '충격'","contents":"5세 아들 앞에서 쌍방 폭행과 폭언을 저지르는 부부의 만행이 공개됐다. 지난 22일 방송된 JTBC 예능 '이혼숙려캠프' 2회에서는 관계 회복을 위해 55시간 동안 캠프에 입소한 이혼 위기 부부들의 사연이 공개됐다. 결혼 6년 차 길연주, 진현근 부부는 현재 실제로 이혼숙려기간 중으로 \"2주 전에 기간이 끝나고 촬영 이후에 다시 진행할지 말지 하기로 했다\"고 설명했다. 이날 남편 진현근은 아내의 심각한 결벽증을 폭로했다. 심지어 화장실 사용도 허락받지 못한다고. 관찰 영상에서 \"소변만 보고 가겠다\"고 사정해서 화장실에 겨우 들어간 남편은 \"난 집에서 배변 활동도 못하나. 누가 보면 집 모델 하우스인 줄 알겠네. 앉아서 싸는 것도 불편한데\"라고 하소연했다. 남편은 \"집에서 (아내) 자기와 아들 제외하고 전 집에서 배변 활동을 못 한다. 하고 나서 잔해 남는 게 그런가 보다. 제가 정리를 한다고 해도\"라고 토로했다. 실제로 아내는 변을 보겠다는 남편에게 나가서 볼일을 보고 오라고 주문했","link":"https://m.entertain.naver.com/now/article/417/0001022606","retrieved":1724373170596},{"title":"17기 현숙♥상철, 내일(24일) 결혼…데프콘 \"'나는 솔로' 8번째 부부\" (나솔사계)","contents":"'나는 솔로' 17기 상철과 현숙이 내일(24일) 부부가 된다. 22일 방송한 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(나솔사계)에서 MC 데프콘은 \"17기의 힐링 커플 현숙, 상철 씨가 내일 모레 결혼한다고 한다. 축하드린다\"라고 알렸다. 데프콘은 \"많은 분들이 '너무 예뻐요', '너무 잘어울려요' 했던 그 커플이 드디어 결실을 맺는다. 솔로나라에서 벌써 8번의 결혼 커플이 탄생한다\"라며 축하했다. 이어 \"그 많은 연애 예능에서 결혼 커플이 그렇게 많이 나온다는 게 말이 안 되는 거다\"라고 덧붙였다. 조현아 역시 \"말이 안 되는 거다\"라며 '나는 솔로'의 커플 성사력에 감탄했다. 경리는 \"우리 솔로 민박에서도 커플이 탄생하면 좋겠다\"라고 이야기했다. 데프콘은 \"미녀 삼총사, 멋진 이 세분의 여성도 결혼에 성공하는 날이 왔으면 한다\"라며 14기 영숙, 영자, 현숙의 결혼을 바랐다. 1988년생 광고회사 기획자 17기 상철과 1988년생 회계사 17기 현숙","link":"https://m.entertain.naver.com/now/article/311/0001763302","retrieved":1724373170597},{"title":"‘레전드 아역’ 문메이슨, 14살 어린 여동생 공개…오빠 닮았네 (내생활)","contents":"문메이슨 4남매가 엄마 없는 한국 여행에 도전한다. 9월 7일 오후 8시 30분 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 엿볼 수 있는 성장 예능 프로그램이다. 8월 23일 문메이슨 4남매의 한국 여행기를 담은 포스터 2종이 공개됐다. 공개된 포스터에는 몰라보게 성장한 슨빈든(문메이슨, 문메이빈, 문메이든) 3형제와 ‘내생활’을 통해 최초로 공개된 32개월 막내 여동생 문메이린의 모습이 담겨 있다. 첫 번째 포스터는 한국을 여행 중인 문메이슨 4남매의 한순간을 포착했다. 먼저 한국에서 아역 스타로 활약하다 7년 전 캐나다로 돌아가 근황을 알 수 없었던 2007년생 문메이슨, 2008년생 문메이빈, 2009년생 문메이든 3형제의 놀라보게 성장한 모습이 눈길을 끈다. 이들의 아기 시절만 기억하는 랜선 이모-삼촌들에게는 어느새 10대 청소년이 된 이들의 폭풍 성장 근황이 놀라","link":"https://m.entertain.naver.com/now/article/609/0000888997","retrieved":1724373170599},{"title":"박위♥송지은의 새 사무실 공개…바퀴 달린 물건에 ‘배리어프리’ 인테리어 (전참시)","contents":"‘기적의 커플’ 박위와 송지은이 ‘전참시’에 재출격한다. 오는 24일(내일) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 310회에서는 ‘예비부부’ 박위♥송지은의 새로운 사무실이 전격 공개된다. 이날 박위는 송지은 없이 홀로 외출해 시선을 사로잡는다. 평소 가까운 거리는 버스로 이동한다는 그는 계단이 없는 ‘저상버스’를 이용해 송지은을 만나러 향하는데. 박위는 정류장에 마중 나와 있는 송지은을 발견하고, 두 사람은 만나자마자 깨 볶는 애정 행각으로 참견인들의 부러움을 한눈에 받는다. 그런가 하면 새롭게 이전한 박위와 송지은의 사무실이 낱낱이 공개될 예정이라 눈길을 끈다. 이들의 사무실에는 바퀴로 된 물건들이 다수 배치되어 있는데. 턱없는 문지방을 비롯해 장애물이 없는 ‘배리어프리’ 인테리어가 신선함을 더한다고 해 박위 맞춤형으로 꾸며져 있는 사무실은 어떤 모","link":"https://m.entertain.naver.com/now/article/396/0000686529","retrieved":1724373170602},{"title":"‘임메시’ 임영웅, ‘리벤지 매치’ 패배시 팀 해체 선언(‘뭉찬3’)","contents":"4년 만에 성사된 구단주 임영웅과 안정환 감독의 리벤지 매치가 막을 올린 가운데 승부욕에 불타는 ‘임메시’ 임영웅이 파격 선언을 한다. 오는 25일 저녁 방송되는 JTBC ‘뭉쳐야 찬다3’에는 ‘리턴즈 FC’ 구단주 임영웅의 복수전이 펼쳐진다. 안정환 감독과의 대결에서 2번의 패배를 겪은 임영웅이 4년 만에 돌아와 세 번째 도전장을 내민 것. 임영웅은 지난주 ‘어쩌다뉴벤져스’와의 미니 축구 경기에서 포트트릭을 기록하며 안정환 감독과 김남일 코치를 깜짝 놀라게 했다. 직접 설립한 KA리그(아마추어축구리그) 득점왕다운 날카로운 슈팅 실력을 보여준 임영웅이 11:11 축구 경기에서는 어떤 활약을 펼칠지 기대감이 높아진다. ‘조축계 최강자’ 자리를 놓고 벌이는 빅매치가 예고된 가운데 팀 생존부터 구단주 자리까지 내건 임영웅의 비장한 각오가 눈길을 끈다. 임영웅은 “오늘 지면 팀은 해체”라고 선언, “패배 시 구단주에서 내려오겠다”고 폭탄 발언을 해 모두를 충격에 빠뜨린다. 이어 양 팀의 긴","link":"https://m.entertain.naver.com/now/article/009/0005354405","retrieved":1724373170603},{"title":"‘대세 신인’ TWS, “성장하는 아티스트 되겠다”","contents":"그룹 TWS(투어스)가 올해 두 번째 신인상 트로피를 품에 안았다. TWS(신유, 도훈, 영재, 한진, 지훈, 경민)는 지난 22일 서울 잠실실내체육관에서 개최된 ‘2024 K 월드 드림 어워즈(2024 K WORLD DREAM AWARDS)’에서 ‘K 월드 드림 슈퍼 루키상’을 받았다. ‘제 1회 아시아 스타 엔터테이너 어워즈 2024’ 신인상 수상에 이은 쾌거다. TWS는 영상을 통해 “많은 분들이 저희의 음악을 즐겨 주시는 것만으로도 기쁘고 감사한데, 이렇게 값진 상까지 받을 수 있어 더욱 영광이다”라며 “보내주신 사랑에 보답할 수 있도록 언제나 최선을 다하겠다”라고 소감을 전했다. TWS는 이어 “42(팬덤명) 분들 덕분에 이 상을 받을 수 있었다. 언제나 감사하고 사랑한다”라며 “앞으로도 다양한 매력을 보여드리겠다. 언제나 노력하고 성장하는 TWS가 되겠다”라고 덧붙였다. 지난 1월 데뷔한 TWS는 음원 장기 흥행과 더불어 ‘2연속 하프 밀리언셀러’를 달성하며 ‘올해 최고의","link":"https://m.entertain.naver.com/now/article/057/0001837395","retrieved":1724373170605},{"title":"오마이걸 유아 “‘바나나 알러지 원숭이’ 무대 15초 만에 퇴장”(아는형님)","contents":"걸그룹 오마이걸 완전체가 형님들을 다시 만난다. 8월 24일 방송되는 JTBC '아는 형님'에는 미니 10집 타이틀곡 'Classified'로 컴백을 앞둔 '몽환돌의 정석' 걸그룹 오마이걸이 완전체로 출연한다. 이들은 신곡 앨범 제작 비하인드 스토리를 전하며 '데뷔 10년 차'를 맞이한 이들만의 예능감을 제대로 드러낼 예정이다. 이날 오마이걸 유아는 \"오마이걸의 유닛 '오마이걸 반하나'의 멤버 효정, 유빈, 아린이 '바나나 알러지 원숭이'로 활동할 당시 나는 '바나나 알러지 없는 원숭이'여서 서운했다\"라며 일화를 전한다. 유아는 \"나는 '알러지가 없는 원숭이'라 효정, 유빈, 아린의 '바나나 알러지 원숭이' 음악 방송 무대에 15초 섰다가 퇴장했다\"라고 전하며 서러움을 토로한다. 이에 유빈은 \"나는 '바나나 알러지 원숭이' 유닛 활동 멤버로 발탁된 게 아직도 의문이다\"라고 전하며 원숭이 귀부터 꼬리까지 착용하고 귀여운 콘셉트로 활동했던 당시 입장을 전한다.","link":"https://m.entertain.naver.com/now/article/609/0000888996","retrieved":1724373170606},{"title":"심현섭, 여자친구 부모와 첫 만남 \"꿈인가 생시인가 싶어\"","contents":"개그맨 심현섭이 여자친구 부모님과의 떨리는 첫 만남에 나선다. 오는 26일 오후 10시 방송되는 TV조선(TV CHOSUN) '조선의 사랑꾼'에서는 심현섭이 우여곡절 끝에 여자친구의 부모님을 뵙기로 하고 약속 장소로 향하는 모습이 그려진다. 이런 가운데 선공개 영상에서는 심현섭뿐 아니라, 심현섭 못지 않게 긴장해 전날 밤잠도 제대로 이루지 못한 여자친구의 모습이 공개됐다. 심현섭은 여자친구를 보자마자 \"얼굴이 잠 못 잔 것 봐!\"라며 안타까워했다. 이에 심현섭의 여자친구는 \"티 나요?\"라며 웃음을 지었다. 부모님과의 첫 만남을 위해 애써 준 여자친구에게 심현섭은 \"큰일 해낸 거야, 고마워\"라며 \"일단 부모님께 참 죄송하기도 하고 감사하기도 하고 꿈인가 생시인가 싶기도 하고\"라고 떨리면서 벅차고 설레는 심경을 드러냈다. 여자친구 역시 \"저도 복잡하기도 하고, 좋기도 하고\"라며 동감했다. 여자친구 부모님이 도착하기 20분 전, 심현섭의 여자친구는 \"지금 뒷골이 너무 당겨\"라며 긴장했다.","link":"https://m.entertain.naver.com/now/article/421/0007746075","retrieved":1724373170607},{"title":"박서진 \"장윤정, 母 암 치료비도 지원해 줘…가족의 은인\"","contents":"'살림하는 남자들 시즌2' 박서진이 장윤정과의 인연을 언급했다. 오는 24일 오후 9시 15분 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 특별한 은인들이 모두 공개된다. 지난 방송에서 박서진은 데뷔 11주년을 맞아 동생 효정과 함께 그동안 감사했던 분들을 위한 음식을 정성껏 준비해 눈길을 모은 바, 이번 주에는 직접 만든 도시락과 편지를 배달하며 본격적인 보은 프로젝트에 돌입한다. 먼저 최근 녹화에서 박서진은 2011년 한 예능 프로그램에서 팬과 가수로 처음 만나, 어머니의 암 치료비까지 지원해 준 평생 은인 장윤정을 만나 뜻깊은 시간을 보냈다. 박서진은 \"장윤정 선배님을 보며 가수의 꿈을 키웠다\"라며 \"선배님은 동경의 대상이고 우리 가족의 은인이다\"라고 고백하며, 어색하지만 장윤정의 손을 잡고 진심 어린 마음을 전했다. 장윤정은 \"서진이가 내성적이고, 쑥스러움을 많이 타서 그런지 데뷔 후에 만났을 때 나를 어색해하더라\"라고 회상했다. 이에 박","link":"https://m.entertain.naver.com/now/article/421/0007746074","retrieved":1724373170609},{"title":"'부모 이혼 고백' 박하선 \"엄마·아빠 싸움, 너무 무서웠다\" 트라우마에 오열","contents":"배우 박하선이 과거 부모님의 이혼을 고백한 뒤 부부싸움에 대한 트라우마를 털어놨다. 지난 22일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 사연이 그려졌다. 이런 가운데 서로에게 폭언과 폭행을 하는 것이 일상이 된 부부의 모습이 공개됐고, 박하선은 갑자기 이 모습이 담긴 영상을 보면서 눈물을 흘려 눈길을 끌었다. 특히 싸우는 부부의 옆에서 익숙한 듯이 지켜보고 있는 5세 아들의 모습을 보던 박하선은 흐르는 눈물을 참지 못하기도. 이에 대해 박하선은 \"저도 가정을 이루고 사는데 저희도 싸운다\"라며 \"근데 아이가 있고 나서부터는 참는다\"라고 얘기했다. 이어 \"한명이라도 안 참으면 싸움이 끝이 안 난다\"라며 \"아이가 있으니깐 참고 참으면 된다고 생각하는데 (저 행동은) 아이를 조금도 신경 쓰지 않으신 거다\"라고 지적했다. 박하선은 또한 \"저는 왜 울었냐면 저는 저 어렸을 때가 생각이 났다\"라며 \"부모님이 싸우시면 동생이랑 건너편","link":"https://m.entertain.naver.com/now/article/421/0007746072","retrieved":1724373170611},{"title":"개그우먼 박소영, 5살 연하 전 야구선수 문경찬과 열애 중[공식]","contents":"개그우먼 박소영이 5살 연하 전 야구선수 문경찬과 열애 중이다. JDB엔터테인먼트는 23일 “박소영은 평소 지인으로 알고 지내던 야구 선수 출신 문경찬 씨와 최근 연인 사이로 발전해 진지한 만남을 이어가고 있다”며 “앞으로 예쁜 만남을 이어갈 수 있도록 따뜻한 시선으로 지켜봐주시길 바란다”고 덧붙였다. 박소영은 지난 22일 SBS 팟캐스트 ‘배성재의 텐’ 게스트로 출연해 열애를 고백한 바 있다. 박소영은 연애에 대해 묻자 “야구선수였는데 올해 은퇴했다”며 문경찬이 남자친구임을 공개했다. 이어 “박소영은 ”누군가가 물어보면 말하려 했는데 지금까지 아무도 내 열애 사실을 물어보지 않았다“며 ”(문경찬과 연애한 지) 3개월 정도 됐는데 잘 사귈 테니 예쁘게 봐달라“고 당부했다. 1987년생 박소영은 2008년 KBS 공채 23기 개그맨으로 데뷔해 개그콘서트 ‘멘붕스쿨’ ‘사마귀 유치원’ 코너 등에 출연하며 활약했다. 2012년 KBS 연예대상 코미디부문 여자신인상을 수상하기도 했다. 19","link":"https://m.entertain.naver.com/now/article/018/0005817888","retrieved":1724373170612},{"title":"‘구단주’ 임영웅, ‘뭉찬3’ 대결 패배 시 팀 해체 전격 선언…‘화제성 1위’다운 승부욕","contents":"4년 만에 성사된 구단주 임영웅과 안정환 감독의 리벤지 매치가 막을 올린다. 25일(일) 저녁 7시 10분 방송되는 JTBC '뭉쳐야 찬다3'에는 '리턴즈 FC' 구단주 임영웅의 복수전이 펼쳐진다. 안정환 감독과의 대결에서 2번의 패배를 겪은 임영웅이 4년 만에 돌아와 세 번째 도전장을 내민 것. 임영웅은 지난주 '어쩌다뉴벤져스'와의 미니 축구 경기에서 포트트릭을 기록하며 안정환 감독과 김남일 코치를 깜짝 놀라게 했다. 직접 설립한 KA리그(아마추어축구리그) 득점왕다운 날카로운 슈팅 실력을 보여준 임영웅이 11:11 축구 경기에서는 어떤 활약을 펼칠지 기대감이 높아진다. '조축계 최강자' 자리를 놓고 벌이는 빅매치가 예고된 가운데 팀 생존부터 구단주 자리까지 내건 임영웅의 비장한 각오가 눈길을 끈다. 임영웅은 \"오늘 지면 팀은 해체\"라고 선언, \"패배 시 구단주에서 내려오겠다\"고 폭탄 발언을 해 모두를 충격에 빠뜨린다. 이어 양 팀의 긴장감 넘치는 라커룸 풍경도 시선을 사로잡는다.","link":"https://m.entertain.naver.com/now/article/396/0000686528","retrieved":1724373170614}]}