{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'공개 연애' 김우석♥강나언, 한밤중 데이트..핑크빛 기류 [인싸타임]","contents":"김우석과 강나언의 한밤중 데이트가 포착됐다. 17일 시네마천국에서 방송될 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 7, 8회에서는 김지은(강나언 분)이 강우빈(김우석 분)에게 역대급 제안을 건넨다. 앞서 '인싸타임' 관리자가 된 김지은은 아이돌 연습생 행세를 하고 다닌 강우빈의 약점을 이용해 인싸가 되기로 결심했다. 이런 가운데 공개된 스틸에는 강우빈과 김지은, 이동민(최건 분)의 만남이 포착됐다. 이동민을 사이에 두고 걸어가는 강우빈과 김지은은 서로를 어색해한다. 두 사람의 묘한 기류가 이들에게 무슨 일이 생긴 것인지 궁금하게 만드는가 하면 이동민은 강우빈을 경계하는 눈빛으로 바라보고 있어 세 사람의 만남에 호기심이 높아진다. 그뿐만 아니라 김지은은 민설희(한채린 분)가 강우빈을 좋아한다는 사실을 알게 된다. 이에 민설희를 위해 김지은은 강우빈에게 또 한 번 강력한 협박을 하게 된다. 이를 들은 강우빈은 생각이 깊어지고, 김지은은 이게 모두를 위한 길이라고 생각한","link":"https://m.entertain.naver.com/now/article/108/0003283137","retrieved":1731827304202},{"title":"'귀국' 최태준, 자신 버린 母 만났다…의미심장('다리미 패밀리')","contents":"최태준이 친엄마 조미령을 만난다. 17일 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 공개된 스틸에는 태웅과 애리의 첫 만남이 포착됐다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은 잠시 망설이는데. 과연 그가 자신을 버린 엄마의 제안을 받아들일지, 애리가 무슨 일을 꾸","link":"https://m.entertain.naver.com/now/article/312/0000689348","retrieved":1731827304202},{"title":"촌스러운 이이경 악역이 아니네? 인생캐 예감(결혼해YOU)","contents":"이이경 무공해 매력이 첫 회부터 터졌다. 배우 이이경은 지난 11월 16일 첫 방송된 채널A 새 토일드라마 '결혼해YOU'를 통해 또 다른 '인생 캐릭터' 탄생을 예고했다. 이이경이 출연하는 ‘결혼해YOU’는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경 분)를 결혼시키려는 과정을 중심으로, 결혼과 비혼 사이에서 벌어지는 유쾌한 이야기를 담은 커플 매칭 코믹 가족극이다. 극 중 이이경은 인정 많고 성실한 섬 총각 봉철희 역할을 맡았다. 봉철희는 섬마을 만능 일꾼이자 두 명의 쌍둥이 조카를 홀로 돌보는 인물로, 결혼과는다소 동떨어진 삶을 살아가던 그가 7급 공무원 정하나를 만나면서 결혼이라는 새로운 인생 목표를 갖게 된다. 그런 가운데 지난 11월 16일 첫 방송된 ‘결혼해YOU’ 1화에서는 이이경이 봉철희 캐릭터에 100% 이입된 모습으로 첫 등장, 무공해 매력을 무한 발산했다. 특히 이날 방송에서는 이이경의 강렬한 변신이 단연코 돋보였다","link":"https://m.entertain.naver.com/now/article/609/0000921720","retrieved":1731827304202},{"title":"친모 조미령과 대면한 최태준, 흑화 신호탄? ('다리미 패밀리')","contents":"최태준이 친모 조미령과 마침내 만난다. 17일 오후 8시에 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 16회에서는 노애리(조미령)가 아들 차태웅(최태준)에게 거부하기 힘든 제안을 하며 극의 긴장감을 높일 예정이다. 앞서 차태웅은 친모가 위독하다는 소식을 듣고 급히 미국으로 떠났다. 이 과정에서 청렴 세탁소 식구들은 태웅이 건물주라는 사실에 충격을 받았고, 연락이 끊긴 그를 걱정했다. 이어 태웅이 비즈니스석에 앉아 한국으로 돌아오는 장면은 시청자들의 궁금증을 자아냈다. 이번 회차에서는 태웅과 애리가 드디어 대면하는 모습이 그려진다. 공개된 스틸컷에서 애리는 태웅을 맞으며 환한 미소를 짓지만 태웅은 자신을 버린 친엄마를 향한 분노로 날 선 눈빛을 보인다. 애리는 여유롭게 미소를 지으며 태웅에게 의미심장한 제안을 건네고, 태웅은 이를 두고 잠시 망설인다. 과연 태웅이 애리의 제안을 받아들일 것인지 앞으로의 이야기에 어떤 파장을 미칠지 궁금증을 증폭시킨다. 한편 강주가 뉴","link":"https://m.entertain.naver.com/now/article/076/0004216988","retrieved":1731827304204},{"title":"‘정년이’ 김태리 “낯선 소재 우려 뛰어넘어…마지막 공연 기대해달라” 종영 소감","contents":"tvN 토일드라마 '정년이'의 종영이 하루 앞으로 다가온 가운데 김태리, 신예은, 라미란, 정은채, 김윤혜가 시청자들의 성원에 직접 감사를 전했다 먼저 윤정년 역을 맡아 ‘믿보태리’라는 수식어를 또 한번 확인시킨 김태리는 \"모든 배우, 스태프의 쏟아낸 노력에서 오는 기대감과 드라마에서 처음 선보이는 낯선 여성 국극이라는 소재에서 오는 우려를 모두 뛰어넘어 감사하게도 많은 시청자 분들의 사랑을 받고 있다. 넘치게 족한 것 같다. 정말 감사하다. 앞으로 남은 2화도 편안하게 즐겨주셨으면 좋겠다\"고 전하며 \"마지막 한 번의 공연, 왕자의 교체, 이별, 그리고 계속되는 별천지. 마지막까지 재밌게 봐달라\"고 귀띔했다. 반면 정년이의 유일한 라이벌이자 벗으로서 양대산맥을 이룬 신예은은 \"이 작품을 정말 오랜 시간 최선을 다해서 준비했고, 그 많은 과정들 속에서 희로애락을 다 경험한 것 같다. 저에게 확신과 용기를 주었던 건 제 자신보다 저를 응원해주시고 칭찬해주신 시청자 분들이라 생각한다. 지","link":"https://m.entertain.naver.com/now/article/241/0003395218","retrieved":1731827304204},{"title":"최태준, 친엄마 조미령 만났다('다리미 패밀리')","contents":"'다리미 패밀리' 최태준이 친엄마 조미령을 만난다. 오늘(17일) 오후 8시에 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수) 16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 오늘(17일) 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에","link":"https://m.entertain.naver.com/now/article/109/0005197782","retrieved":1731827304204},{"title":"황인엽♥정채연, 실제 열애설 터지나…설렘 기류 못 감춰 (조립식 가족)","contents":"‘조립식 가족’의 깊어가는 로맨스 무드가 포착됐다. JTBC 수요드라마 ‘조립식 가족’에서 어른이 된 김산하(황인엽 분), 윤주원(정채연), 강해준(배현성), 박달(서지혜)의 달라진 관계성을 엿볼 수 있는 미공개 컷을 공개했다. 10년 만에 해동시로 돌아온 김산하는 윤주원에게 오랜 시간 준비해온 고백을 건넸다. 가족처럼 여겼던 김산하의 돌직구 직진에 부정도 잠시였을 뿐 윤주원 또한 그에 대한 진심을 확인하고 두 사람은 연인으로 새 출발을 알렸다. 이와 함께 공개된 사진 속에는 돌고 돌아 다시 만나게 된 김산하와 윤주원이 입맞춤을 나눴던 현장이 담겨 감성을 자극한다. 비하인드 컷에서도 황인엽(김산하 역), 정채연(윤주원) 사이에 다정다감한 온도가 고스란히 전해지며 극 중 두 사람의 케미스트리를 한층 끌어올린다. 여기에 공식적으로 사귀는 사이가 된 후 김산하의 병간호를 위해 윤주원이 밤을 같이 보낸 날의 풍경도 만나볼 수 있어 시선을 끈다. 쉬는 시간, 잠깐 합을 맞춰보는 황인엽과 정채","link":"https://m.entertain.naver.com/now/article/311/0001796751","retrieved":1731827304204},{"title":"‘정숙한 세일즈’ 오늘(17일) 최종회… 김소연→연우진 종영 소감","contents":"김소연, 연우진, 김성령, 김선영, 이세희가 17일 오후 최종회를 앞두고 지난 6주간 JTBC ‘정숙한 세일즈’에 뜨거운 응원을 보내준 시청자들을 향해 마지막 인사를 남겼다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 17일 마지막 이야기만을 남겨두고 있다. 그런데 방송 직후 공개된 영상에서 ‘방판 씨스터즈’에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령)를 찾은 김도현(연우진)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연), 그리고 엄마 허영자(정영주)의 결사 반대에 부닥친 이주리(이세희)와 엄대근(김정진)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 ‘방판 씨스터즈’와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 세상의 편견에 맞서 때론 유쾌하게, 때론 긴장감 넘치게 풀어내며 첫 방송부터 호평의","link":"https://m.entertain.naver.com/now/article/241/0003395213","retrieved":1731827304204},{"title":"'가석방 심사관 이한신' 권유리, 흉기 든 괴한 제압…통쾌한 액션 예고","contents":"'가석방 심사관 이한신' 나쁜 놈 잡는 광수대 에이스 형사 권유리의 활약이 시작된다. tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신')은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마로 나쁜 놈 막는 철벽 가석방 심사관 이한신과 나쁜 놈 잡는 광역수사대 에이스 형사 안서윤(권유리 분)의 공조로 주목받고 있다. 나쁜 놈을 잡고, 막을 두 사람의 활약이 안방극장에 짜릿한 카타르시스를 선사할 것으로 기대를 모으는 가운데 17일, 첫 방송을 하루 앞두고 '이한신' 측이 나쁜 놈 잡는 안서윤의 활약을 담은 스틸컷을 공개해 이목을 집중시킨다. 공개된 사진 속 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에 마주한 괴한은 칼까지 들고 있어 긴장감을 증폭시킨다. 하지만 안서윤은 이에 굴하지 않고 카리스마 넘치는","link":"https://m.entertain.naver.com/now/article/408/0000242716","retrieved":1731827304204},{"title":"‘정색’ 최태준-‘미소’ 조미령, 드디어 母子 상봉…극과 극 표정까지(‘다리미 패밀리’)","contents":"‘다리미 패밀리’. 사진 | KBS 최태준이 친엄마 조미령을 만난다. 오늘 17일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 오늘(17일) 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소","link":"https://m.entertain.naver.com/now/article/468/0001108512","retrieved":1731827304204},{"title":"김세정X이종원 ‘취하는 로맨스’, 亞?4개국 톱10?차트인","contents":"\"설렘 도수 급상승\" 드라마 '취하는 로맨스'가 아시아 전역에서 빠르게 반향을 일으키며 주목받고 있다. 17일 아시아 최대 범지역 OTT 플랫폼 Viu에 따르면 ENA 월화드라마 '취하는 로맨스'(Brewing Love)Rk 11월 1주차(11월 4일~10일) Viu 주간차트에서 인도네시아 2위를 차지했다. 이외에도 말레이시아 6위, 홍콩 8위, 태국 9위에 오르며 아시아 4개국에서 톱10에 진입, 그 인기를 입증했다. '취하는 로맨스'는 감정을 숨기는 것이 습관인 주류회사 영업왕 용주(김세정)와 감정을 읽어내는 브루어리 대표 민주(이종원)의 로맨스를 중심으로, '주류'라는 친숙한 소재를 통해 K-로코 특유의 매력을 한층 더 살려냈다. 특히 김세정과 이종원의 상반된 매력이 만나면서 발산하는 달콤한 설렘과 긴장감이 극에 활력을 더하며 극의 몰입도를 높이고 있다. 앞서 '오늘의 웹툰'을 통해 Viu 차트에서 흥행을 이끌었던 김세정은 이번 작품에서도 연이은 성공을 일궈내며 시청자의 사랑을","link":"https://m.entertain.naver.com/now/article/408/0000242714","retrieved":1731827304205},{"title":"조수민, 구남친 구준회 뺨 때리더니 초밀착 스킨십(결혼해YOU)","contents":"구연인 조수민 구준회의 초밀착 스킨십이 포착됐다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 11월 17일 2회 방송을 앞두고 정하나(조수민 분)와 최기준(구준회 분)이 결혼사기진작팀 사무실에서 밀착한 모습이 담긴 사진을 공개했다. 지난 11월 16일 방송된 1회 엔딩에서는 구연인 정하나와 최기준이 3년 만에 재회, 정하나가 최기준의 뺨을 가격하는 장면이 공개됐다. 이어 정하나는 최기준에게 봉철희(이이경 분)를 \"결혼할 사람\"이라고 소개해 모두를 놀라게 하기도. 이 가운데 정하나와 최기준이 결혼사기진작팀 사무실에서 밀착한 모습이 포착됐다. 공개된 사진 속 정하나와 최기준은 두 볼이 닿을 듯 말 듯 밀착해 있다. 뺨 한 대로 묵은 과거를 청산하자던 정하나는 웬일인지 최기준에게 찰싹 붙어 무언가를 속삭이고 있다. 특히 도발적인 정하나의 눈빛과 뻣뻣하게 얼어붙은 최기준의 모습이 대비돼 시선을 사로잡는다. 묘한 긴장감이 오가는 두 사람의 사무실 안 밀착이 이들 관계에","link":"https://m.entertain.naver.com/now/article/609/0000921711","retrieved":1731823884988},{"title":"권유리, 흉기 든 괴한 제압했다…\"많은 시간 투자\" (이한신)","contents":"‘가석방 심사관 이한신’ 나쁜 놈 잡는 광수대 에이스 형사 권유리의 활약이 시작된다. tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 18일 오후 8시 50분 방송하는 ‘이한신’에서는  나쁜 놈 막는 철벽 가석방 심사관 이한신과 나쁜 놈 잡는 광역수사대 에이스 형사 안서윤(권유리)의 공조로 주목받고 있다. 17일 ‘이한신’ 측은 나쁜 놈 잡는 안서윤의 활약을 담은 스틸컷을 공개했다. 공개된 사진 속 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에 마주한 괴한은 칼까지 들고 있다. 하지만 안서윤은 이에 굴하지 않고 카리스마 넘치는 눈빛으로 그와 대치한다. 마지막 사진에서는 후배 김주목(나현우)과 함께 용의자 제압에 성공한 안서윤이 담겨 있다. 칼을 든 괴한 앞에서도 흔들림 없는 용기와 뛰어난 범인 제압 실력이 돋보이는 이 장면은 형사로서 안","link":"https://m.entertain.naver.com/now/article/311/0001796740","retrieved":1731823884989},{"title":"김태리, 새로운 왕자님 엔딩요정 될까..'정년이' 대망의 최종회 커밍-순","contents":"‘정년이’ 속 김태리의 감정 열연이 과몰입을 유발한다. 화제성과 작품성을 모두 입증하며 대중의 뜨거운 호평을 받고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분해 호연을 선보이고 있다. 그녀는 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자들에게 온전히 전달하며 몰입감을 최대치로 끌어올렸다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 또다시 입증했다. 특히, 주란이(우다비 분)와의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기는 보는 이들에게 거듭 놀라움을 안겼다. 전일 방송된 ‘정년이’ 11회에서는 떡","link":"https://m.entertain.naver.com/now/article/109/0005197737","retrieved":1731823884991},{"title":"친모 조미령 만난 최태준, 흑화하나(다리미 패밀리)","contents":"조미령이 최태준에게 의미심장한 제안을 한다. 11월 17일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 16회에서는 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 하는 노애리(조미령 분)의 모습이 그려진다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 이 가운데 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은","link":"https://m.entertain.naver.com/now/article/609/0000921708","retrieved":1731823884992},{"title":"[종합] '횡령 의혹' 김정현, 폭로글 나왔다…퇴출 위기('다리미 패밀리')","contents":"김정현이 회사에서 쫓겨날 위기에 처했다. 16일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 15회에서 누군가 의도적으로 서강주(김정현 분)가 회삿돈으로 뉴욕에서 영화학교를 다녔다는 내용을 폭로했다. 이날 방송에서는 고봉희(박지영 분)와 차태웅(최태준 분)의 과거 첫 만남이 그려졌다. 보육원에서 나온 태웅이 세탁물 보관함에서 자고 있자 봉희는 그를 살뜰히 챙겨줬다. 이후 태웅을 친자식처럼 여긴 봉희는 그를 버린 부모가 지승돈(신현준 분)과 노애리(조미령 분)라는 사실에 분노했다. 승돈은 친자가 있다는 비밀을 봉희와 백지연(김혜은 분)에게 들켰고, 지연은 봉희에게 가짜 대학생 애리의 정체를 전해 들으며 흥미진진한 전개를 이어갔다. 뿐만 아니라 강주는 태웅이 불쌍한 아이라며 감싸는 봉희에게 그가 청렴세탁소의 진짜 건물주라고 폭로했다. 이를 들은 봉희는 복미경(변윤정 분)의 부동산으로 들어가 청렴 빌라 건물 등기 등기부 등본을 요구했다. 결국 건물주가 태웅이라는 사실을 알게","link":"https://m.entertain.naver.com/now/article/312/0000689340","retrieved":1731820252797},{"title":"김소연♥연우진 ‘정숙한 세일즈’ 종영 아쉬움 달랜다, 김수영 ‘알고 싶어요’ 발매","contents":"싱어송라이터 김수영이 드라마 ‘정숙한 세일즈’의 가창자로 출격하며 남다른 감성을 선사한다. 김수영이 가창에 참여한 JTBC 토일드라마 ‘정숙한 세일즈 (극본 최보림, 연출 조웅)’의 일곱 번째 OST ‘알고 싶어요’가 11월 17일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. ‘알고 싶어요’는 한 치 앞도 모르는 세상에서 진주처럼 빛나고 있는지 알고 싶다는 마음을 담은 보사노바 장르의 곡이다. 잔잔하면서도 무드 있는 반주에 김수영의 고급스러운 보컬과 부드러운 감성이 더해져 완성도 높은 곡으로 탄생했다. 김수영은 마음을 파고드는 감미로운 보이스로 곡의 분위기를 극대화하며 낭만을 선사할 예정이다. 듣는 것만으로도 드라마의 몰입도를 한층 높여줄 김수영의 ‘알고 싶어요’에 기대감이 집중된다. 김수영은 실력파 싱어송라이터로, 지난 2017년 첫 EP ‘Behind(비하인드)’로 가요계에 데뷔했다. ‘그대 내게 다시’, ‘슬픔을 참는 세가지 방법’, ‘사람, 김수영’ 등 앨범을 발표하며","link":"https://m.entertain.naver.com/now/article/609/0000921705","retrieved":1731820252797},{"title":"‘정년이’ 김태리 vs 신예은, 국극계 최고의 라이벌 마지막 맞대결 예고","contents":"‘정년이’. 사진 | tvN tvN 토일드라마 ‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. 2024년 하반기 안방극장에 ‘국극 열풍’을 불러일으킨 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 ‘새로운 왕자’ 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고","link":"https://m.entertain.naver.com/now/article/468/0001108473","retrieved":1731820252797},{"title":"김소연 연우진 김성령 김선영 이세희 ‘정숙한 세일즈’ “진심으로 행복했고, 판타스틱” 종영 소감","contents":"‘정숙한 세일즈’. 사진 | JTBC 김소연, 연우진, 김성령, 김선영, 이세희가 오늘(17일) 밤 최종회를 앞두고 지난 6주간 JTBC ‘정숙한 세일즈’에 뜨거운 응원을 보내준 시청자들을 향해 마지막 인사를 남겼다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 오늘(17일) 마지막 이야기만을 남겨두고 있다. 그런데 방송 직후 공개된 영상에서 ‘방판 씨스터즈’에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령)를 찾은 김도현(연우진)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연), 그리고 엄마 허영자(정영주)의 결사 반대에 부닥친 이주리(이세희)와 엄대근(김정진)의 로맨스 향방 역시 관전 포인트가 될 전망. 과연 ‘방판 씨스터즈’와 도현의 이야기가 어떤 결말을 쓸지 궁금해지는 가운데, 세상의 편견에 맞서 때론 유쾌하게","link":"https://m.entertain.naver.com/now/article/468/0001108469","retrieved":1731820252797},{"title":"'정년이' 김태리 vs 신예은, ‘매란의 新 왕자’ 가릴 마지막 오디션 [포인트:컷]","contents":"tvN 토일드라마 ‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. tvN 토일드라마 '정년이'가 오늘(17일) 최종화를 방송한다. 지난 11회 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채)과 서혜랑(김윤혜)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 주목된다. ‘정년이’ 측은 최종화 방송을 남겨두고, 정년이와 영서가 ‘쌍탑전설’ 속 주인공 ‘아사달’ 역을 쟁취하기 위해 오디션을 벌이는","link":"https://m.entertain.naver.com/now/article/311/0001796732","retrieved":1731820252814},{"title":"'정년이' 측 \"오늘 최종회…김태리→신예은, 불태운 마지막 무대 기대\"","contents":"‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. 17일 ‘국극 열풍’을 불러일으킨 tvN 토일드라마 '정년이'(극본 최효비 연출 정지인)가 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리)이 간판스타 문옥경(정은채)과 서혜랑(김윤혜)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이 최종화 방송을 남겨두고, 정년이와 영서가 ‘쌍","link":"https://m.entertain.naver.com/now/article/117/0003888992","retrieved":1731820252814},{"title":"'정년이' 종영 D-day, 김태리VS신예은 매란국극단 새 왕자 가린다","contents":"‘정년이’에서 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이 최종화 방송을 남겨두고, 정년이와 영서가","link":"https://m.entertain.naver.com/now/article/109/0005197728","retrieved":1731820252815},{"title":"김소연 “성인용품 소재 어떻게 받아들여줄지 긴장했다”(정숙한 세일즈)","contents":"김소연 연우진 김성령 김선영 이세희가 '정숙한 세일즈' 종영 소감을 밝혔다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림)가 11월 17일 마지막 이야기만을 남겨두고 있는 가운데 배우 김소연, 연우진, 김성령, 김선영, 이세희 마지막 소감이 공개됐다. 지난 방송 직후 공개된 영상에서 ‘방판 씨스터즈’에게 절체절명 위기가 닥치고, 이제야 친모 오금희(김성령 분)를 찾은 김도현(연우진 분)이 미제사건 전담반에 차출된 상황이 예고됐다. 끝날 때까지 끝나지 않은 위기 속에, 서울로 다시 떠나야할 지도 모르는 도현과 한정숙(김소연 분), 그리고 엄마 허영자(정영주 분)의 결사 반대에 부닥친 이주리(이세희 분)와 엄대근(김정진 분)의 로맨스 향방 역시 관전 포인트가 될 전망. # 김소연 “정숙이도, 배우 김소연도 행복했다.” ‘쎈 캐’를 완벽히 지워내고, 정숙하기만 했던 아내에서 씩씩하게 자신의 인생을 개척해 나가는 인간 ‘한정숙’으로 성큼성큼 나아가며 큰 박수를 받은 김소연의","link":"https://m.entertain.naver.com/now/article/609/0000921696","retrieved":1731820252815},{"title":"‘정년이’ 측 “센세이셔널 마지막 국극, 김태리 신예은 모든걸 불태웠다”","contents":"‘정년이’ 김태리 신예은이 마지막 맞대결을 벌인다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비)는 11월 17일 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께'새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 펼쳐졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황. 이 가운데 정년이와 영서가 ‘쌍탑전설’ 속 주인공 ‘아사달’ 역을 쟁취하기 위해 오디션을 벌이는 모습이 공개됐","link":"https://m.entertain.naver.com/now/article/609/0000921695","retrieved":1731816678691},{"title":"이유미, '플랑크톤' 납치 설정에 \"캐릭터 입장 생각해 주길\" [인터뷰M]","contents":"'Mr. 플랑크톤' 이유미가 극 중 데이트 폭력을 의심케 하는 장면을 두고 \"캐릭터 입장으로 생각해 주셨으면 좋겠다\"라고 당부했다. 이유미는 최근 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 넷플릭스 새 오리지널 시리즈 'Mr. 플랑크톤'(극본 조용·연출 홍종찬) 공개 기념 인터뷰를 진행했다. 'Mr. 플랑크톤' 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디다. 이유미는 극 중 세상에서 가장 불운한 예비 신부 '재미' 역을 맡았다. 평생 가족을 원했던 재미는 그토록 바라던 가족을 안겨줄 종갓집 5대 독자 어흥(오정세)과 결혼식을 앞두고 조기 폐경을 선고받는 인물이다. 이 작품은 전 남자친구가 전 여자친구의 결혼식장에 대뜸 나타나 들쳐 업고 나가는 장면이 예고편으로 온에어 돼 공개 전부터 '데이트 폭력'이 아니냐는 말을 들어왔다. 이와 관련해 이유미는 \"캐릭터 재미의 입장으로 생각을","link":"https://m.entertain.naver.com/now/article/408/0000242698","retrieved":1731816678693},{"title":"전소민, 결혼식 앞두고 이혼했다…대출 탓 몰래 배달 알바까지 (오지송)","contents":"전소민의 황당천만한 신도시 라이프가 담긴 티저 영상이 공개됐다. 5일 첫 방송을 앞둔 KBS Joy 새 드라마 ‘오늘도 지송합니다’ 측은 전소민이 극중 5세 아들이 딸린 신도시 위장유부녀가 된 기막힌 사연이 담긴 첫 티저 영상을 공개했다. ‘오늘도 지송합니다’는 하루아침에 파혼을 당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 입성기와 현망진창 로맨스 재개발을 그린 로멘틱 코미디 드라마다. 이번에 공개된 영상은 강렬하게 내리쬐는 햇살 아래 비장한 표정으로 헬멧을 쓰는 지송이의 모습으로 시작된다. 하지만 이어진 장면에서 바이크가 아닌 자전거에 올라탄 지송이의 앙증맞은 쾌속 질주(?)가 펼쳐지면서 보는 이들로 하여금 폭소를 자아낸다. 이후 쌓여가는 문자를 확인하며 한숨을 내쉬는 지송이의 뒤로 “와! 나 영끌 처음 봐!”, “대출 이자가 카페 월급보다 많네요”라며 놀라는 남성의 음성이 깔리면서 그녀가 영끌한 주","link":"https://m.entertain.naver.com/now/article/311/0001796726","retrieved":1731816678694},{"title":"'정년이'의 혼신의 연기…김태리가 김태리 했다","contents":"‘정년이’ 속 김태리의 감정 열연이 과몰입을 유발한다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 김태리는 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분했다. 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자에게 온전히 전달했다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 보여줬다. 주란이(우다비 분)와의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기도 인상적이었다. 16일 방송한 ‘정년이’ 11회에서는 떡목이 된 채 국극단으로 들어온 정년이의 이야기가 그려졌다. 정년이는 매란국극단에 다시 입단하기 위해 길거리 공연으로 테스트를 받게 됐다. 정년이는 갈라진 목으로 불","link":"https://m.entertain.naver.com/now/article/311/0001796725","retrieved":1731816678699},{"title":"'조립식 가족' 황인엽X정채연, 보기만 해도 달달…미공개 컷 방출","contents":"'조립식 가족'의 깊어가는 로맨스 무드가 포착됐다. JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)이 어른이 된 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분), 박달(서지혜 분)의 달라진 관계성을 엿볼 수 있는 미공개 컷을 공개했다. 먼저 10년 만에 해동시로 돌아온 김산하는 윤주원에게 오랜 시간 준비해온 고백을 건넸다. 가족처럼 여겼던 김산하의 돌직구 직진에 부정도 잠시였을 뿐 윤주원 또한 그에 대한 진심을 확인하고 두 사람은 연인으로 새 출발을 알렸다. 이와 함께 공개된 사진 속에는 돌고 돌아 다시 만나게 된 김산하와 윤주원이 입맞춤을 나눴던 현장이 담겨 감성을 자극한다. 특히 비하인드 컷에서도 황인엽(김산하 역), 정채연(윤주원 역) 사이에 다정다감한 온도가 고스란히 전해지며 극 중 두 사람의 케미스트리를 한층 더 끌어올린다. 여기에 공식적으로 사귀는 사이가 된 후 김산하의 병간호를 위해 윤주원이 밤을","link":"https://m.entertain.naver.com/now/article/408/0000242694","retrieved":1731816678701},{"title":"'현실커플' 김우석♥강나언, 한밤중 데이트 딱 걸렸다 (인싸타임)","contents":"김우석과 강나언이 '0교시는 인싸타임'에서 서로의 마음을 확인한다. 17일 웹드라마 '0교시는 인싸타임'(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘) 측은 \"7, 8회에서는 김지은(강나언 분)이 강우빈(김우석 분)에게 역대급 제안을 건넨다\"고 예고했다. '인싸타임' 관리자가 된 지은은 아이돌 연습생 행세를 하고 다닌 우빈의 약점을 이용해 인싸가 되기로 결심했다. 친구들 앞에서 지은은 우빈에게 고백받았지만, 예상과 달리 주목받지 못했다. 그 후 우빈과 지은은 이동민(최건 분)을 사이에 두고 서로를 어색해한다. 두 사람의 묘한 기류가 전해진다. 이후 지은은 민설희(한채린 분)가 우빈을 좋아한다는 사실을 알게 된다. 설희를 위해 지은은 우빈에게 또 한 번 강력한 협박을 한다. 지은은 조심스럽게 설희에게 다가가 우빈에 대한 자신의 마음을 전한다. 설희는 싸늘한 눈초리로 지은을 응시한다. 설희의 태도에 지은은 안절부절못한다. 반면 우빈과 지은은 해맑게 웃으며 서로를 바라보고 있","link":"https://m.entertain.naver.com/now/article/415/0000033712","retrieved":1731816678702},{"title":"김성균, 김남길➝김형서까지 맞춤형 웃음 케미 미쳤다('열혈사제2')","contents":"‘열혈사제2’ 김성균의 맞춤형 케미가 웃음을 책임지고 있다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)에서 구담경찰서 강력팀 형사 구대영으로 다시 돌아온 김성균이 연일 화제다. ‘열혈사제2’는 첫 방송 이후 높은 시청률과 화제성을 이어가며 기분 좋은 행보를 보여주고 있다. 이러한 가운데, ‘열혈사제2’ 3-4회는 구대영(김성균 분)과 김해일(김남길 분)을 주축으로 부산을 찾은 박경선(이하늬 분), 형사 구자영(김형서 분)의 협업까지 본격적으로 그려지며 다채로운 재미를 선사했다. 구대영과 김해일 그리고 구자영이 함께 잡은 불장어(장지건 분)는 구자영과 2번 둥지로 향하던 중 사고를 당해 결국 죽음을 맞이했다. 불장어의 죽음을 비밀로 한 뒤 윗 선을 끌어내기 위한 작전을 짜는 와중 구대영은 남두헌(서현우 분)에 대해 알게 되고 그와 마약 조직 간의 커넥션을 의심, 흥미로운 전개를 이어갔다. 김홍식(성준 분)과 손을 잡은 남두헌은 구자영에게 수배령을 내린다. 그러나 김해","link":"https://m.entertain.naver.com/now/article/109/0005197717","retrieved":1731816678703},{"title":"'열혈사제2' 김남길, 손끝 도발 엔딩…최고 15.9%","contents":"'열혈사제2' 김남길이 살기 어린 괴한과 4대 1 대치를 코앞에 두고, 도발을 가하는 '손끝 까딱' 엔딩으로 긴장감을 끌어올렸다. 지난 16일(토) 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 4회에서는 김해일(김남길)이 위기에서 구출한 구자영(김형서)을 같은 팀으로 영입하고, 부산 남부지청으로 잠입을 시도한 박경선(이하늬)의 도움을 받아 공조의 판을 더 키워나가는 내용이 담겼다. 4회는 닐슨 코리아 기준 최고 15.9%, 2049 4.4%, 수도권 11.6%, 전국 11.2%를 기록했다. 특히 2049 시청률은 한 주간 방송된 전 채널 프로그램 1위 및 토요일 방송된 전 프로그램 1위를 달성하는 쾌거를 이뤄 명실상부 2049 최강자임을 증명했다! 먼저 김해일은 \"내가 책임지고 수사하게 해줄게요\"라며 구자영에게 불장어(장지건)를 데리고 떠나자고 얘기했다. 김해일은 구자영, 구대영(김성균)과 이동하","link":"https://m.entertain.naver.com/now/article/408/0000242688","retrieved":1731813925600},{"title":"'다리미 패밀리' 김정현-최태준, 극과 극 엔딩으로 도파민 자극…최고 18.7%","contents":"김정현이 회사에서 쫓겨날 위기에 처했다. 어제(16일) 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 15회에서 누군가 의도적으로 서강주(김정현 분)가 회삿돈으로 뉴욕에서 영화학교를 다녔다는 내용을 폭로했다. 15회 시청률은 16.9%(닐슨 코리아 제공, 전국 가구 전체)로 이날 방송된 모든 프로그램 중 1위를 차지했다. 특히 강주가 회장실에 불려가 뉴욕영화학교에 다닌 사실을 들키는 장면은 분당 최고 시청률 18.7%까지 치솟으며 극적 흥미를 더했다. 이날 방송에서는 고봉희(박지영 분)와 차태웅(최태준 분)의 과거 첫 만남이 그려졌다. 보육원에서 나온 태웅이 세탁물 보관함에서 자고 있자 봉희는 그를 살뜰히 챙겨줬다. 이후 태웅을 친자식처럼 여긴 봉희는 그를 버린 부모가 지승돈(신현준 분)과 노애리(조미령 분)라는 사실에 분노했다. 승돈은 친자가 있다는 비밀을 봉희와 백지연(김혜은 분)에게 들켰고, 지","link":"https://m.entertain.naver.com/now/article/408/0000242686","retrieved":1731813925601},{"title":"김성균 더 웃겨졌다‥김형서와 어쩌다 고모와 조카 사이(열혈사제2)","contents":"김성균이 또 독보적 존재감을 발산했다. 인기리에 방영중인 SBS 금토드라마 ‘열혈사제2’에서 구담경찰서 강력팀 형사 구대영으로 다시 돌아온 배우 김성균이 주목받고 있다. 지난 11월 15일, 16일 방송된 ‘열혈사제2’ 3-4회는 구대영(김성균 분)과 김해일(김남길 분)을 주축으로 부산을 찾은 박경선(이하늬 분), 형사 구자영(김형서 분)의 협업까지 본격적으로 그려지며 다채로운 재미를 선사했다. 구대영과 김해일 그리고 구자영이 함께 잡은 불장어(장지건 분)는 구자영과 2번 둥지로 향하던 중 사고를 당해 결국 죽음을 맞이했다. 불장어의 죽음을 비밀로 한 뒤 윗 선을 끌어내기 위한 작전을 짜는 와중 구대영은 남두헌(서현우 분)에 대해 알게 되고 그와 마약 조직 간 커넥션을 의심, 흥미로운 전개를 이어갔다. 한편 김홍식(성준 분)과 손을 잡은 남두헌은 구자영에게 수배령을 내렸다. 그러나 김해일이 남두헌의 밑으로 들어간 박경선을 이용, 구자영의 수배를 취소해 주고 이들은 본격적인 공조를 시","link":"https://m.entertain.naver.com/now/article/609/0000921687","retrieved":1731813925603},{"title":"김정현, 신현준에 뉴욕영화학교 입학 걸렸다..친아들 최태준 컴백 (‘다리미’)[종합]","contents":"김정현이 회사에서 쫓겨날 위기에 처했다. 16일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 15회에서 누군가 의도적으로 서강주(김정현 분)가 회삿돈으로 뉴욕에서 영화학교를 다녔다는 내용을 폭로했다. 15회 시청률은 16.9%(닐슨 코리아 제공, 전국 가구 전체)로 이날 방송된 모든 프로그램 중 1위를 차지했다. 특히 강주가 회장실에 불려가 뉴욕영화학교에 다닌 사실을 들키는 장면은 분당 최고 시청률 18.7%까지 치솟으며 극적 흥미를 더했다. 이날 방송에서는 고봉희(박지영 분)와 차태웅(최태준 분)의 과거 첫 만남이 그려졌다. 보육원에서 나온 태웅이 세탁물 보관함에서 자고 있자 봉희는 그를 살뜰히 챙겨줬다. 이후 태웅을 친자식처럼 여긴 봉희는 그를 버린 부모가 지승돈(신현준 분)과 노애리(조미령 분)라는 사실에 분노했다. 승돈은 친자가 있다는 비밀을 봉희와 백지연(김혜은 분)에게 들켰고, 지연은 봉","link":"https://m.entertain.naver.com/now/article/109/0005197689","retrieved":1731810086371},{"title":"'공개 열애' 김우석♥강나언, 설렘주의보 발령 ('0교시는 인싸타임')","contents":"김우석과 강나언이 위기를 극복할 수 있을까. 17일 시네마천국에서 방송될 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 7, 8회에서는 김지은(강나언)이 강우빈(김우석)에게 역대급 제안을 건넨다. 앞서 '인싸타임' 관리자가 된 지은은 아이돌 연습생 행세를 하고 다닌 우빈의 약점을 이용해 인싸가 되기로 결심했다. 친구들이 모두 보고 있는 가운데 지은은 우빈에게 고백받았지만, 예상과 달리 주목받지 못했다. 이날 공개된 스틸에는 우빈과 지은, 이동민(최건)의 만남이 포착돼 시선을 집중시킨다. 동민을 사이에 두고 걸어가는 우빈과 지은은 서로를 어색해한다. 두 사람의 묘한 기류가 이들에게 무슨 일이 생긴 것인지 궁금하게 만드는가 하면 동민은 우빈을 경계하는 눈빛으로 바라보고 있어 세 사람의 만남에 호기심이 높아진다. 뿐만 아니라 지은은 민설희(한채린)가 우빈을 좋아한다는 사실을 알게 된다. 이에 설희를 위해 지은은 우빈에게 또 한 번 강력한 협박을 하게 된다. 이를 들은 우빈은","link":"https://m.entertain.naver.com/now/article/076/0004216929","retrieved":1731810086371},{"title":"연우진 친모, 김성령이었다 “엄마가 미안해”…30년만 모자 상봉 눈물 (정숙한세일즈)[종합]","contents":"‘정숙한 세일즈’ 연우진과 김성령이 30년만에 눈물의 모자 상봉을 이뤘다. 16일 방송한 JTBC 토일드라마 ‘정숙한 세일즈’에서는 김도현(연우진 분)이 애타게 찾고 있는 친모가 오금희(김성령)란 사실이 밝혀졌다. 금희의 집 창고에서 도현이 입양 당시 입고 있던 것과 동일한 배냇저고리를 발견하고 고민하던 한정숙(김소연)이 결국 이 상황을 털어놓았고, 도현도 배냇저고리 뒷면에서 금희가 자신의 시그니처라고 말했던 조그만 토끼 자수를 발견하고 확신을 가졌다. 그러나 예상과 달리, 두 모자의 애틋한 만남은 이뤄지지 않았다. 도현이 배냇저고리를 가지고 자신을 찾아오자 당황한 금희는 인정하고 싶지 않은 듯, “모르는 일”이라고 딱 잘랐다. 그럼에도 버린 이유를 마지막으로 묻는 도현에게 “철없이 연애하다 실수로 임신했다. 가슴 아픈 사연 같은 건 없다”라고 밝히며, “그러니 미련 갖지 말고 앞만 보고 살라. 나도 조용히 살고 싶다”고 냉정하게 못을 박았다. 도현은 이 상황을 덤덤하게 받아들였다.","link":"https://m.entertain.naver.com/now/article/311/0001796691","retrieved":1731810086371},{"title":"'결혼해YOU' 조수민, 섬 총각 이이경에 \"조폭 같아\"","contents":"'결혼해YOU' 시청자들의 취향을 제대로 저격한, 웃음 폭탄 드라마가 탄생했다. 16일 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 첫 방송됐다. 베일을 벗은 '결혼해YOU'는 60분을 꽉 채운 이이경과 조수민의 코믹한 존재감, 찰떡같은 연기합을 보여주며 안방 시청자들의 기대를 완벽히 충족시켰다. '결혼할 자격'이라는 부제로 꾸며진 '결혼해YOU' 1회는 하나(조수민 분)의 소개팅 장면으로 시작됐다. 하나는 소개팅 상대가 첫 만남에 결혼과 출산을 언급하며 시종일관 무례한 태도로 속을 긁자 자신은 비혼주의라고 선을 그었다. 상대가 비혼주의자가 소개팅에 나오면 안 됐다고 언짢아하자 하나는 아무나 막 결혼하면 그게 더 문제가 되는 것 아니냐, 결혼에도 자격이 필요하다고 생각한다며 당당하게 소개팅 장소를 박차고 나왔다. 하나가 악성 민원인에 시달려 똥물까지 뒤집어쓴 날, 무책임한 위팀장에게 쏟아낸 하나의 사이다 발언은 도리어 고구마 같은","link":"https://m.entertain.naver.com/now/article/408/0000242684","retrieved":1731810086371},{"title":"김남길, 조커 변신에 넘사벽 날아차기→듀엣 액션…김형서 영입 (열혈사제2)[종합]","contents":"‘열혈사제2’ 김남길이 살기 어린 괴한과 4대 1 대치를 코앞에 두고, 도발을 가하는 ‘손끝 까딱’ 엔딩으로 긴장감을 올렸다. 16일 방송한 SBS 금토드라마 ‘열혈사제2’는 닐슨 코리아 기준 최고 15.9%, 2049 4.4%, 수도권 11.6%, 전국 11.2%를 기록했다. ‘열혈사제2’ 4회에서는 김해일(김남길 분)이 위기에서 구출한 구자영(김형서)을 같은 팀으로 영입하고, 부산 남부지청으로 잠입을 시도한 박경선(이하늬)의 도움을 받아 공조의 판을 더 키워나가는 내용이 담겼다. 김해일은 “내가 책임지고 수사하게 해줄게요”라며 구자영에게 불장어(장지건)를 데리고 떠나자고 얘기했다. 김해일은 구자영, 구대영(김성균)과 이동하던 중 불장어의 위독한 모습에 급히 병원으로 향했지만, 불장어는 응급처치에도 다발성 장기부전으로 숨을 거뒀다. 구자영은 남두헌(서현우)에 의해 수배령이 떨어지는 위기에 놓였고, 구자영으로부터 남두헌과 우마서 강력팀, 약팔이가 커넥션이 분명하다고 들은 김해일은 불","link":"https://m.entertain.naver.com/now/article/311/0001796690","retrieved":1731810086372},{"title":"김태리가 김태리 했다! 과몰입 부른 혼신의 연기 [정년이]","contents":"‘정년이’ 속 김태리의 감정 열연이 과몰입을 유발한다. 화제성과 작품성을 모두 입증하며 대중의 뜨거운 호평을 받고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분해 호연을 선보이고 있다. 그녀는 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자들에게 온전히 전달하며 몰입감을 최대치로 끌어올렸다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 또다시 입증했다. 특히 주란(우다비)과의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기는 보는 이들에게 거듭 놀라움을 안겼다. 전일 방송된 ‘정년이’ 11회에서는 떡목이 된","link":"https://m.entertain.naver.com/now/article/117/0003888974","retrieved":1731810086372},{"title":"신현준마저 “방 빼” 분노→김정현 수난시대(다리미 패밀리)","contents":"김정현 수난시대가 펼쳐졌다. 11월 16일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 15회에서는 회삿돈으로 뉴욕에서 영화학교를 다녔다는 내용이 폭로돼 위기에 처하는 서강주(김정현 분)의 모습이 그려졌다. 이날 방송에서는 고봉희(박지영 분)와 차태웅(최태준 분)의 과거 첫 만남이 그려졌다. 보육원에서 나온 태웅이 세탁물 보관함에서 자고 있자 봉희는 그를 살뜰히 챙겨줬다. 이후 태웅을 친자식처럼 여긴 봉희는 그를 버린 부모가 지승돈(신현준 분)과 노애리(조미령 분)라는 사실에 분노했다. 승돈은 친자가 있다는 비밀을 봉희와 백지연(김혜은 분)에게 들켰고, 지연은 봉희에게 가짜 대학생 애리의 정체를 전해 들으며 흥미진진한 전개를 이어갔다. 뿐만 아니라 강주는 태웅이 불쌍한 아이라며 감싸는 봉희에게 그가 청렴세탁소의 진짜 건물주라고 폭로했다. 이를 들은 봉희는 복미경(변윤정 분)의 부동산으로 들어가 청렴 빌라 건물 등기 등기부 등본을 요구","link":"https://m.entertain.naver.com/now/article/609/0000921667","retrieved":1731810086378},{"title":"'정숙한 세일즈' 김성령, 연우진 친모였다 \"엄마가 다 정말 미안해\"","contents":"JTBC '정숙한 세일즈' 연우진과 김성령이 30년 만에 눈물의 모자 상봉을 이뤘다. 지난 16일 방송된 JTBC 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 11회에서는 김도현(연우진)이 애타게 찾고 있는 친모가 오금희(김성령)란 사실이 밝혀졌다. 안방극장도 폭풍 눈물을 흘린 지난 11회 시청률은 전국 5.7%, 수도권 5.8%를 기록했다. (닐슨코리아 제공, 유료가구 기준) 이날 금희의 집 창고에서 도현이 입양 당시 입고 있던 것과 동일한 배냇저고리를 발견하고 고민하던 한정숙(김소연)은 이 상황을 털어놓았고, 도현도 배냇저고리 뒷면에서 금희가 자신의 시그니처라고 말했던 조그만 토끼 자수를 발견하고 확신을 가졌다. 그러나 예상과 달리, 두 모자의 애틋한 만남은 이뤄지지 않았다. 도현이 배냇저고리를 가지고 자신을 찾아오자 당황한 금희는 인정하고 싶지 않은 듯, \"모르는 일\"이라고 딱 잘랐다. 그럼에도 버린 이유를 마지막으로","link":"https://m.entertain.naver.com/now/article/408/0000242682","retrieved":1731810086378},{"title":"권유리, 경찰하길 잘했다…흉기 든 괴한도 제압 (이한신)","contents":"'가석방 심사관 이한신'에서 권유리가 광수대 에이스로 분한다. 17일 tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신') 측은 나쁜 놈 잡는 안서윤(권유리 분)의 활약을 담은 스틸컷을 공개했다. 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에 마주한 괴한은 칼까지 들고 있지만 물러서지 않는다. 안서윤은 후배 김주목(나현우 분)과 함께 용의자 제압에 성공한다. 이와 관련 드라마 관계자는 \"완벽한 연기를 위해 연습에 많은 시간을 투자한 권유리의 액션이 드라마를 꼭 봐야 하는 이유 중 하나다. 통쾌한 액션으로 나쁜 놈을 잡아넣는 안서윤의 활약이, 이후 이한신을 만나 더 큰 악을 막아내는 것으로 연결되는 과정을 즐겨 주시길 바란다\"고 당부했다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)과 나쁜 놈 잡는 광역수사대","link":"https://m.entertain.naver.com/now/article/415/0000033708","retrieved":1731810086378},{"title":"'7kg 증량' 권유리, 흉기 든 괴한도 제압..살 찌우길 잘했네(이한신)","contents":"‘가석방 심사관 이한신’ 권유리가 캐릭터를 위해 7kg을 찌운 가운데, 나쁜 놈 잡는 광수대 에이스 형사로 활약이 시작된다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 드디어 내일(18일) 저녁 8시 50분 시청자를 찾는다. ‘이한신’은 나쁜 놈 막는 철벽 가석방 심사관 이한신과 나쁜 놈 잡는 광역수사대 에이스 형사 안서윤(권유리 분)의 공조로 주목받고 있다. 나쁜 놈을 잡고, 막을 두 사람의 활약이 안방극장에 짜릿한 카타르시스를 선사할 것으로 기대를 모으는 것. 이런 가운데 11월 17일 ‘이한신’ 측이 나쁜 놈 잡는 안서윤의 활약을 담은 스틸컷을 공개해 이목을 집중시킨다. 공개된 사진 속 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에","link":"https://m.entertain.naver.com/now/article/109/0005197672","retrieved":1731810086378},{"title":"[SC초점] 지성·장나라·박신혜·김남길 4파전! SBS 연기대상 주인공 누가 차지할까[종합]","contents":"'커넥션', '굿파트너', '지옥에서 온 판사', '열혈사제2'까지. 올해 SBS 금토드라마가 연이어 흥행에 성공하면서 연말 SBS 연기대상의 주인공에 대한 관심이 그 어느 때보다 뜨겁다. 각기 다른 장르와 매력을 선보인 작품들이 시청자들의 마음을 사로잡으며 주연 배우들의 대상 경쟁에 이목이 집중되고 있다. 먼저 올 상반기 방영된 '커넥션'(극본 이현/연출 김문교, 권다솜)은 지성의 열연으로 극찬받은 작품. 지성은 마약 중독에 빠진 마약팀 형사 장재경 역을 맡아 현실감 있는 연기를 펼쳤다. 그는 중독으로 인해 망가져가는 인간의 내면을 섬세하게 표현하며 몰입감을 높였고 놀라운 연기력으로 시청자들을 사로잡았다. '커넥션'은 최종 회에서 14.2%의 시청률을 기록하며 성공적으로 막을 내렸고으며 지성은 극 중 다양한 연기 변주로 인생 캐릭터를 또 하나 추가했다는 평가를 받았다. '커넥션' 이후로 방영된 '굿파트너'(극본 최유나/연출 김가람, 안지숙)는 장나라의 활약으로 눈길을 끌었다. 장나","link":"https://m.entertain.naver.com/now/article/076/0004216906","retrieved":1731810086378},{"title":"조커가 된 김남길, 괴한 앞에서 더 강하다…'열혈사제2' 15.9% 달성","contents":"'열혈사제2'에서 김남길이 조커가 됐다. 지난 16일 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 4회에서 김해일(김남길 분)이 위기에서 구출한 구자영(김형서 분)을 같은 팀으로 영입하고, 부산 남부지청으로 잠입을 시도한 박경선(이하늬 분)의 도움을 받아 공조의 판을 더 키워나갔다. 김해일은 \"내가 책임지고 수사하게 해줄게요\"라며 구자영에게 불장어(장지건 분)를 데리고 떠나자고 얘기했다. 김해일은 구자영, 구대영(김성균 중)과 이동하던 중 불장어의 위독한 모습에 급히 병원으로 향했다. 그러나 불장어는 응급처치에도 다발성 장기부전으로 숨을 거뒀다. 구자영은 남두헌(서현우 분)에 의해 수배령이 떨어지는 위기에 놓였다. 구자영으로부터 남두헌과 우마서 강력팀, 약팔이가 커넥션이 분명하다고 들은 김해일은 불장어가 사망한 것을 모르는 조직과 검찰을 이용해 마약 조직 윗선을 낚자는 큰 그림을 제시했다. 김해일","link":"https://m.entertain.naver.com/now/article/415/0000033705","retrieved":1731810086378},{"title":"이이경, 쓰레기 남편 지우고 웃음 터졌다('결혼해YOU')[종합]","contents":"'결혼해YOU' 시청자들의 취향을 제대로 저격한, 웃음 폭탄 드라마가 탄생했다. 지난 16일 종합편성채널 채널A 새 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성)가 첫 방송됐다. 베일을 벗은 '결혼해YOU'는 60분을 꽉 채운 이이경과 조수민의 코믹한 존재감, 찰떡같은 연기합을 보여주며 안방 시청자들의 기대를 완벽히 충족시켰다. '결혼할 자격'이라는 부제로 꾸며진 '결혼해YOU' 1회는 하나(조수민 분)의 소개팅 장면으로 시작됐다. 소개팅 상대는 첫 만남에 결혼과 출산을 언급하며 시종일관 무례한 태도로 하나의 속을 긁었다. 하나가 자신은 비혼주의라고 선을 긋자, 상대는 비혼주의자가 소개팅에 나오면 안 됐다고 언짢아했다. 결국 하나는 아무나 막 결혼하면 그게 더 문제가 되는 것 아니냐, 결혼에도 자격이 필요하다고 생각한다며 당당하게 소개팅 장소를 박차고 나왔다. 하나가 악성 민원인에 시달려 똥물까지 뒤집어쓴 날, 무책임한 위팀장에게 쏟아낸 하나의 사이다 발언은 도리어 고구마 같","link":"https://m.entertain.naver.com/now/article/109/0005197658","retrieved":1731810086378},{"title":"‘정년이’ 벌써 종영, 김태리가 김태리 했다","contents":"김태리가 놀라운 감정 열연으로 주목받고 있다. 배우 김태리는 인기리에 방영중인 tvN 토일드라마 ‘정년이’에서 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분해 호연을 선보이고 있다. 김태리는 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자들에게 온전히 전달하며 몰입감을 최대치로 끌어올렸다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 또다시 입증했다. 특히 주란이(우다비 분)와의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기는 보는 이들에게 놀라움을 안겼다. 지난 11월 16일 방송된‘정년이’ 11회에서는 떡목이 된 채 국극단으로 들어온 정년이의 이야기가 그려졌다. 정년이는 매란국극단에 다시 입단하기 위해 길거리 공연으로 테스트를 받게 됐다. 정년이는 갈라진 목으로 불안정하게 노래를 시작했지만, 이내 자신만의","link":"https://m.entertain.naver.com/now/article/609/0000921632","retrieved":1731804133270},{"title":"[SC리뷰] \"엄마가 다 미안해\"…김성령, 연우진 친모였다 ('정숙한 세일즈')","contents":"'정숙한 세일즈' 연우진과 김성령이 30년만에 눈물의 모자 상봉을 이뤘다. 지난 16일 방송된 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅) 11회에서는 김도현(연우진)이 애타게 찾고 있는 친모가 오금희(김성령)란 사실이 밝혀졌다. 금희의 집 창고에서 도현이 입양 당시 입고 있던 것과 동일한 배냇저고리를 발견하고 고민하던 한정숙(김소연)이 결국 이 상황을 털어놓았고, 도현도 배냇저고리 뒷면에서 금희가 자신의 시그니처라고 말했던 조그만 토끼 자수를 발견하고 확신을 가졌다. 그러나 예상과 달리, 두 모자의 애틋한 만남은 이뤄지지 않았다. 도현이 배냇저고리를 가지고 자신을 찾아오자 당황한 금희는 인정하고 싶지 않은 듯, \"모르는 일\"이라고 딱 잘랐다. 그럼에도 버린 이유를 마지막으로 묻는 도현에게 \"철없이 연애하다 실수로 임신했다. 가슴 아픈 사연 같은 건 없다\"라고 밝히며, \"그러니 미련 갖지 말고 앞만 보고 살라. 나도 조용히 살고 싶다\"고 냉정하게 못을 박았다. 도","link":"https://m.entertain.naver.com/now/article/076/0004216897","retrieved":1731804133270},{"title":"돌고 돌아 다시 만난 황인엽 정채연, 열애설 날만한 달달함(조립식 가족)","contents":"황인엽 정채연 설레는 투샷이 포착됐다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 측은 11월 17일 어른이 된 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분), 박달(서지혜 분)의 달라진 관계성을 엿볼 수 있는 미공개 컷을 공개했다. 먼저 10년 만에 해동시로 돌아온 김산하는 윤주원에게 오랜 시간 준비해온 고백을 건넸다. 가족처럼 여겼던 김산하의 돌직구 직진에 부정도 잠시였을 뿐 윤주원 또한 그에 대한 진심을 확인하고 두 사람은 연인으로 새 출발을 알렸다. 이와 함께 공개된 사진 속에는 돌고 돌아 다시 만나게 된 김산하와 윤주원이 입맞춤을 나눴던 현장이 담겼다. 특히 비하인드 컷에서도 황인엽(김산하 역), 정채연(윤주원 역) 사이에 다정다감한 온도가 고스란히 전해지며 극 중 두 사람의 케미스트리를 한층 더 끌어올린다. 여기에 공식적으로 사귀는 사이가 된 후 김산하의 병간호를 위해 윤주원이 밤을 같이 보낸 날의 풍경도 만나볼 수 있어 시선을 끈다.","link":"https://m.entertain.naver.com/now/article/609/0000921627","retrieved":1731804133272},{"title":"[SC리뷰] 광기 어린 조커 변신한 김남길, 복면 괴한들에 과격 액션 도발[종합[","contents":"SBS 금토드라마 '열혈사제2'가 김남길의 손끝 도발로 긴장감을 최고조로 끌어올렸다. 지난 16일 방송된 4회에서 김남길은 복면 괴한들과 대치하며 강렬한 엔딩을 장식했다. 이날 방송에서는 김해일(김남길)이 구자영(김형서)을 팀으로 영입하고, 박경선(이하늬)과의 공조로 마약 조직의 윗선을 낚는 작전을 시작하는 모습이 그려졌다. 불장어(장지건)의 죽음과 구자영의 위기 속에서도 김해일은 철저한 계획으로 조직의 빈틈을 공략했다. 특히 김해일이 우마성당에서 김홍식(성준)과의 날 선 대화를 나누는 장면은 극의 긴장감을 배가시켰다. 김홍식은 김해일을 무시하며 선을 넘었고 이에 김해일은 그의 후원금 행보를 예의주시하며 대립각을 세웠다. 후반부에서 김해일은 박대장(양현민) 일당과 불장어 사건을 둘러싸고 정면으로 맞섰다. 회전목마에서 광기 어린 조커 분장으로 등장한 김해일은 지팡이를 휘두르며 압도적인 액션을 선보였고 박대장 일당은 경찰에 체포됐다. 그러나 복면을 쓴 괴한들의 습격으로 상황은 또다시 반","link":"https://m.entertain.naver.com/now/article/076/0004216896","retrieved":1731804133275}]}