{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"백종원이 범죄자 이미지 세탁? '레미제라블' 절도범 출연 논란","contents":"요리사업가 백종원 더본코리아 대표가 출연하는 것으로 알려져 이목을 집중시킨 새 예능프로그램에 범죄자가 출연하는 것으로 알려지면서 '범죄자 미화'라는 우려가 불거지고 있다. 30일 첫 방송 되는 ENA 새 예능프로그램 '백종원의 레미제라블'(이하 '레미제라블')은 처음이자 마지막으로 찾아온 인생 역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행한다는 콘셉트의 프로그램. 불행했던 과거를 끊어내고 매 순간 찾아오는 역경과 고난을 넘어 장사꾼으로 다시 태어나고 싶은 20명 도전자들의 열의를 담는다는 콘셉트다. 백종원과 함께 앞서 넷플릭스 오리지널 '흑백요리사:요리 계급 전쟁'을 통해 얼굴을 알린 김민성, 데이비드 리, 임태훈, 윤남노 셰프 등이 담임 군단으로 합류해 이목을 집중시켰다. 하지만 지난 7일 '레미제라블' 2차 티저가 공개된 후, 20명의 도전자 중 일부에 대한 설명이 논란이 됐다. 도전자 중 한 명은 '9호 처분 소년 절도범'이라는 문구로 소개됐고, 이와 함께 9호 처분받","link":"https://m.entertain.naver.com/now/article/015/0005055216","retrieved":1731154379072},{"title":"김광수 대표, \"母 결혼 5번 이상..아빠가 누군지 몰랐다\" 충격 가정사 고백 ('가보자고')","contents":"프로듀서 김광수가 가정사를 고백했다. 9일 방송된 MBN '가보자GO'에서는 수많은 톱스타를 배출해낸 프로듀서 김광수가 출연했다. 이날 방송에서 김광수 대표는 \"집에 공사를 하고 있어 사무실에 초대를 했다\"며 \"아직 결혼을 안 해서 밥도 반찬도 해먹는다\"고 밝혔다. 김광수는 \"연예인들 100명 넘게 거쳐갔는데 같이 찍은 사진이 없다. 최근까지 소속된 송가인 싸인 앨범만 있다\"고 싸인 앨범을 소개했다. 매니저를 시작하게 된 계기에 대해 김광수는 \"40년 전 85년부터 매니저로 일을 시작했다\"며 \"처음에 매니저라고 하면 당시에는 소속 연예인 갈취하고 밤업소 돌리고 인상 험하고 그런 사람들이 하는 거 같은 이미지가 있었는데 추천해 준 분이 인상도 좋으니까 우리나라 매니저 인식이 바뀔 것 같다고 하더라\"고 밝혔다. 김광수는 \"월급 23만 원에 시작했는데 PR 활동비도 안 줬다. 방송국마다 경비실에 가서 친분을 쌓기 시작했다. 스태프도 모두 외웠다\"며 당시를 떠올렸다. 95년도에는 PD 사건","link":"https://m.entertain.naver.com/now/article/312/0000688414","retrieved":1731154379074},{"title":"'정년이' 정은채, 단독 기자회견 열었다…국극 황태자에 무슨 일이","contents":"tvN 드라마 '정년이' 속 '국극 황태자' 문옥경의 단독 기자회견 현장이 포착됐다. tvN 토일드라마 '정년이'(연출 정지인 극본 최효비 기획 스튜디오드래곤) 측은 9회 방송을 앞두고 매란 국극단 최고의 스타이자 '국극계의 황태자'로 군림하고 있는 문옥경(정은채 분)의 긴급 기자회견 모습을 현장 스틸을 9일 공개했다. 공개된 스틸 속 옥경은 요릿집 한편에 마련된 기자회견석상에 홀로 앉아있다. 당대 최고 인기를 구가하는 국극 황태자의 기자회견이 신문사나 방송사도, 공연장도 아닌 요릿집에 약식으로 꾸려졌다는 점에서 사안의 긴급함을 예상할 수 있다. 수많은 기자 앞에 나선 옥경은 무거운 표정을 짓고 있으며 비장함마저 감돌아 궁금증을 자아낸다. 지난 '정년이' 8화에서는 '매란 국극단'이 여성 국극단 합동공연인 '바보와 공주' 론칭을 앞두고, 국극계 최고의 스타 옥경(정은채 분)과 혜랑(김윤혜 분)의 후계자로 주목받게 될 재목을 뽑는 오디션이 대대적으로 개최되는 모습이 그려졌다. 국극계","link":"https://m.entertain.naver.com/now/article/421/0007897071","retrieved":1731154379074},{"title":"우도환, 극 중 연인 이유미와 찰싹 붙어 달달한 투샷 \"마지막 여행\"","contents":"배우 우도환이 넷플릭스 'Mr. 플랑크톤'에서 호흡을 맞춘 배우 이유미와 찍은 사진을 공개했다. 우도환은 9일 자신의 사회관계망서비스(SNS) 계정에 \"플랑크톤들의 마지막 여행, 모두 고생하셨습니다\"라는 글과 함께 사진을 올렸다. 공개된 사진 속 우도환과 이유미는 캠핑에 어울리는 따뜻한 차림으로 얼굴을 맞댔다. 손가락을 브이 자로 편 채 환한 미소를 짓고 있는 두 사람의 모습이 사랑스러움을 자아낸다. 한편 'Mr. 플랑크톤'은 지난 8일 공개된 넷플릭스 오리지널 시리즈로 실수로 잘못 태어난 남자 '해조'(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디 작품이다.","link":"https://m.entertain.naver.com/now/article/421/0007897069","retrieved":1731154379074},{"title":"김광수 대표 \"김희애가 김종찬 소개…김희애에 잘 보이려 영입\" ('가보자고')","contents":"김광수 대표가 김희애와의 인연을 밝혔다. 9일 방송된 MBN '가보자GO' 시즌3에서는 김광수 대표가 매니저 일화를 밝혔다. 이날 안정환, 홍현희는 힌트 영상을 봤다. '명성황후' 이미연, 이병헌과 김하늘 등이 출연한 조성모 뮤직비디오, 터보, SG워너비, 이효리, 티아라 등이 등장했다. 이날 주인공은 이들과 연관이 있는 김광수 대표였다. 홍현희는 \"소문도 많지 않나. 터보 오빠들이 맞았단 얘기 못 들었냐\"라며 \"티아라 왕따설 때 대표님이기도 하고\"라며 여러 소문에 대해 말했다. 이에 안정환은 \"김종국 씨가 맞았다고?\"라고 놀랐다. 이어 안정환, 홍현희는 김광수 대표를 만났다. 사무실엔 피규어가 가득했다. 김광수는 \"연예인들이 올 때마다 달라고 해서 나눠주고 30% 정도만 남았다\"라고 설명했다. 트로피도 있었다. 김광수는 \"격식 차리는 걸 싫어해서 안 두는데, ('가보자고' 촬영을 위해) 창고에서 찾아서 가져왔다\"고 밝혔다. 김광수는 \"100명 정도 연예인들이 (절) 거쳐 갔을 텐데","link":"https://m.entertain.naver.com/now/article/213/0001315982","retrieved":1731154379074},{"title":"‘이상순♥’ 이효리 보일러 꺼둔 60억 평창동 주택살이, 소탈한 일상","contents":"가수 이효리가 소탈한 일상을 공개했다. 이효리는 11월 9일 자신의 소셜미디어에 사진 2장을 게재해 근황을 전했다. 공개된 사진 속 이효리는 화장기 없는 얼굴로 화분에 물을 주고 있다. 늘어난 듯한 핏의 셔츠에 집 안에서 외투를 입은 이효리의 소탈한 모습이 돋보인다. 이효리의 뒤로 아늑한 분위기의 우드톤 인테리어가 살짝 공개됐다. 이효리는 이상순과 지난 2013년 결혼 후 11년 간 제주도에서 생활하다가 지난 9월 말 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 지하 1층, 지상 2층인 해당 주택은 연면적 약 100평에 달하는 것으로 알려졌으며, 이효리 이상순 부부는 주택과 인접 필지를 약 60억 500만 원에 전액 현금 매입했다. 지난 8월 김범수의 채널에 출연했던 이상순은 “효리도 그렇고 나도 그렇고, 이제 좀 원래 우리의 고향으로 돌아가서 본업도 열심히 하고 열심히 살아보자는 생각을 해서 결정했다”라고 이사 이유를 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000918966","retrieved":1731154379077},{"title":"박진영 “물냉, 비냉이라고 안 해… 물냉면, 비빔냉면!” 확고한 취향(‘놀토’)","contents":"박진영이 약자를 사용하지 않는다고 밝혔다. 9일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 가수 박진영, 걸그룹 있지의 예지와 채령이 모습을 보였다. 이날 방송에서 정답존으로 향하던 박진영은 “뻥튀기 저게 약간... 제가 깜짝 이런 걸 안 좋아하거든요”라며 취향을 말했다. 이후 붐이 “불러주세요”라고 하자 박진영은 “뭘요?”라고 물었다. 붐은 “받쓰요”라고 대답, 박진영은 “저 사실 약자도 안 좋아해요”라고 말해 멤버들을 폭소케 했다. 이어 “저는 물냉, 비냉도 안 써요. 물냉면, 비빔냉면!”이라고 소신을 밝혔다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005393788","retrieved":1731154379079},{"title":"[종합]조세호, 결혼식 청문회 \"재산순 자리 배치? 전혀 아니다\"('놀뭐')","contents":"'놀면 뭐하니' 조세호가 결혼식을 둘러싼 의혹에 해명했다. 9일 방송된 MBC '놀면 뭐하니?'에서는 '가을맞이 플리마켓'이 진행됐다. 이날 조세호가 직접 '결혼식' 관련 의혹들에 대해 해명했다. 유재석은 지난 플리마켓 당시 '조세호구'라고 불리던 조세호를 언급하며 \"세호랑 매주 녹화를 하다보니 결혼식에 대한 섭섭함이 들려오더라\"면서 \"조세호 본인도 알고 있다\"고 밝혔다. 하하가 제기한 '재산순 자리 배치'에 대해 유재석은 \"그건 오해다. 내가 녹화를 같이해서 안다\"고 변호했다. 이에 주우재는 \"재석이형도 결혼식에서 '내가 왜 조세호랑 사진 찍기 위해 줄을 서야 하냐'고 갸우뚱했잖냐\"고 폭로했다. 유재석은 \"이런 민원을 조세호에게 전했더니 답답해하면서 '이유가 있다'고 했다\"고 전했다. 플리마켓 첫 손님으로 등장한 조세호는 신혼여행 직후 방송에 출연하며 많은 결혼 축하를 받았다. 이미 결혼식 관련 뒷얘기가 많다는 걸 알고 있다고 밝힌 조세호는 \"하나씩 해명하고, 사과도 드리고, 감사","link":"https://m.entertain.naver.com/now/article/312/0000688412","retrieved":1731154379080},{"title":"‘불후의 명곡’ 이수연, 눈물 젖은 사부곡 우승 불렀다[종합]","contents":"이수연이 ‘불후의 명곡’ 무대에서 시청자들의 눈물샘을 자극하며 우승을 차지했다. 9일 방송된 KBS 2TV ‘불후의 명곡’(680회)은 ‘환상의 짝꿍 특집’은 트로트계 레전드와 신동이 짝꿍을 이루는 독특한 방식의 팀전으로 펼쳐졌다. 트로트계를 이끌고 있는 레전드 가수들과 트로트계의 미래인 신동들이 신구 조화를 이뤘다. ‘환상의 짝꿍’으로 신유X오유진, 홍자X이수연, 안성훈X박성온, 신성X정서주, 손태진X임도형까지 총 5팀, 10인의 트로트 가수들이 출격했다. 총 2부로 나눈 이 날 1부에서는 신동끼리 자웅을 겨뤘다. 첫 번째 무대는 떡잎부터 신동 소리를 들은 ‘트로트퀸’ 정서주가 장식했다. 정서주는 이미자의 ‘기러기 아빠’를 선곡해 뜨거운 박수를 받았다. 이어 두 번째 무대는 오유진이 정수라의 ‘환희’를 불러, 정서주를 누르고 1승을 차지했다. 세 번째 무대에 오른 ‘애 어른’ 임도형은 걸죽한 입담을 뽐내며 큰 웃음을 선사했다. 임도형은 최진희의 ‘천상재회’를 불러 오유진을 누르고","link":"https://m.entertain.naver.com/now/article/144/0000999841","retrieved":1731154379088},{"title":"김광수 대표 \"안티 많은 나..이효리가 먼저 연락해\" [가보자고]","contents":"'가보자GO 시즌3'(이하 '가보자고')에서 김광수 대표가 이효리와 손잡았던 전성기 시절을 회상했다. 9일 오후 방송된 MBN 예능 '가보자고' 8회에는 연예계 '미다스 손' 김광수 대표가 게스트로 출연했다. 이날 김광수 대표는 \"꼰대 느낌 전혀 없다\"라는 MC 홍현희의 말에 \"근데 저는 안티가 많지 않냐\"라고 셀프 디스를 해 웃음을 자아냈다. 이에 홍현희는 \"그것도 관심이라고 생각해라\"라고 얘기했다. 이내 김광수 대표는 \"김완선 이모님(故 한백희)의 권유로 1985년 인순이의 매니저 일을 시작했다\"라며 \"이효리가 저와 일을 해보고 싶다고 해서 연락을 드렸다. 2008년 '유고걸'(U-Go-Girl) 때 함께했다\"라고 떠올렸다. 또한 그는 \"가수 조성모, SG워너비, 코미디언 이영자, 배우 이의정, 정준호, 송승헌, 구본승, 이미연 등을 발굴했다\"라고 밝혀 놀라움을 안겼다. '가보자고'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해","link":"https://m.entertain.naver.com/now/article/108/0003280842","retrieved":1731154379092},{"title":"'백종원 레미제라블', 9호 처분 절도범 출연 논란에 \"방송으로 봐달라\"","contents":"ENA '백종원의 레미제라블' 측이 9호 처분을 받은 절도범 출신 도전자의 출연이 방송 전에 논란이 되고 있는 것에 대해 \"방송으로 봐 달라\"고 입장을 밝혔다. '백종원의 레미제라블' 측은 9일 뉴스1에 \"방송이 아직 많이 남았다, 방송으로 봐주시면 좋을 것 같다\"며 출연자와 관련한 논란에 대해 입장을 전했다. 논란은 지난 7일 유튜브에 공개된 '백종원의 레미제라블' 2차 티저 영상의 내용에서 비롯됐다. '백종원의 레미제라블'은 짧지만 강렬한 서사를 담은 '20명의 도전자'들이 처음이자 마지막으로 찾아온 인생역전 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 진정성이 담긴 성장 예능. '장사 서바이벌' 불패 신화를 쓴 백종원 대표가 김민성, 데이비드 리, 임태훈, 윤남노 등 유명 셰프들과 손잡고 20명 도전자들을 스파르타식 서바이벌을 통해 육성한다. 공개된 2차 티저 예고편 초반에는 도전자들의 인터뷰 내용이 실렸다. \"나락까지 가 본 사람\" \"9호 처분","link":"https://m.entertain.naver.com/now/article/421/0007897039","retrieved":1731154379093},{"title":"\"임영웅, 역시 광고계 블루칩♥\"…11월 광고모델 브랜드평판 `톱2`","contents":"가수 임영웅이 11월 광고모델 브랜드평판 톱2에 올랐다. 임영웅은 7일 한국기업평판연구소가 발표한 광고모델 브랜드평판 11월 빅데이터 분석결과, 2위를 차지했다. 임영웅 브랜드는 참여지수 17만7232, 미디어지수 24만1389, 소통지수 65만6840, 커뮤니티지수 39만3539가 되면서 브랜드평판지수 146만9001로 분석됐다. 한국기업평판연구소는 지난달 7일부터 이달 7일까지 측정한 광고모델 브랜드 빅데이터 2833만4367개에 대한 소비자 행동분석을 통해 광고모델 브랜드 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 측정했다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표다. 광고모델 브랜드평판 분석은 광고모델 브랜드에 대한 소비자와 관계, 긍·부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다.","link":"https://m.entertain.naver.com/now/article/029/0002914517","retrieved":1731154379095},{"title":"박진영 “붐 불편하다” 고백 (‘놀토’)","contents":"박진영이 불편한 사람으로 붐을 꼽았다. 9일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 가수 박진영, 걸그룹 있지의 예지와 채령이 모습을 보였다. 이날 방송에서 박진영은 “웃긴 건 좋은데 너무 웃기거나 춤을 잘 추는 건 좋은데 너무 잘 추면 좀 불편해요”라고 말했다. 이어 “골반을 너무 돌리거나 ‘뮤직 읏짜’, ‘놀토 나이스’ 이런 게... 도저히 못 하겠어. 끼도 방송끼가 있고 행사 끼가 있는데 행사 끼다”라며 붐을 지목해 웃음을 자아냈다. 붐은 “저는 박진영 씨 팬인데...”라며 섭섭하다는 듯이 말해 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005393783","retrieved":1731154379097},{"title":"빈지노 사업 성공+득남 겹경사, 옥택연·딘딘→김나영 축하 물결[종합]","contents":"빈지노가 결혼 2년 만에 득남한 가운데, 많은 동료와 팬들의 축하가 이어지고 있다. 빈지노의 아내 스테파니 미초바는 11월 9일 자신이 소셜미디어에 빈지노의 계정을 공유하며 “4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다”라고 득남 소식을 전했다. 래퍼 빈지노와 독일 출신 모델 미초바는 지난 2015년 공개 열애를 시작해 2022년 8월 혼인신고를 하고 부부가 됐다. 두 사람은 결혼 2년여 만에 아들을 품에 안았다. 미초바는 진통을 겪는 순간부터 태어난 아들의 귀여운 얼굴고 손가락 등을 공개하며 새 생명을 만난 기쁨을 표현했다. 빈지노는 진통으로 힘겨워하는 미초바를 안아주거나 따뜻하게 손을 잡는 등 아내의 곁을 지키며 출산 과정을 함께 했다. 미초바는 자신을 안고 있는 빈지노의 사진을 공유하며 “내 인생에서 가장 강력하고 긍정적인 경험. 내 편에서 가장 큰 지원을 해준 내 남편에게 정말 고맙다”라고 말했다. 득남 소식이 전해진 후 두 사람","link":"https://m.entertain.naver.com/now/article/609/0000918965","retrieved":1731154379099},{"title":"아리아나 그란데, 깜짝 등장→태연·키에 \"너네 케미 좋다며?\" 도발 (놀토)","contents":"아리아나 그란데가 태연·키를 도발했다. 9일 tvN '놀라운 토요일'(이하 '놀토')에는 K-POP 레전드 JYP 박진영과 ITZY의 예지, 채령이 방문했다. 이날 박진영은 '놀토' 출연을 계속 피해왔던 사연을 공개했다. 박진영은 \"저는 너무 웃기거나 너무 춤을 잘 추는 사람은 불편하다\"라며, MC 붐을 가리켰다. 박진영은 \"(붐이) 춤을 춰도 골반을 어느 정도 돌려야 하는데 너무 과하게 돌린다. '읏짜!', '나이스' 이런 것도 좀 그렇다. 끼도 방송 끼, 행사 끼가 있지 않냐\"라고 질색해 웃음을 안겼다. 한편, 해외특파원이 준비되어 있다는 붐의 멘트 직후 보여진 VCR에 뮤지컬 영화 '위키드'의 배우 아리아나 그란데와 신시아 에리보가 등장하자 패널들은 깜짝 놀랐다. '위키드'의 두 배우는 \"탱키(태연과 키) 두 분 케이팝 스타로서의 케미가 좋다고 들었다. 우리도 케미가 좋은데 한 번 붙어보자\"라고 도발했다. 자신을 알고있는 할리우드 배우들에 태연과 키는 신기해했다. 이어 '위키드","link":"https://m.entertain.naver.com/now/article/311/0001793571","retrieved":1731154379100},{"title":"\"임영웅, `넘사벽 인기` 고공행진 중♥\"…아이돌차트 평점랭킹, 189주 연속 1위","contents":"가수 임영웅이 11월 1주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 9일 아이돌차트에 따르면 지난 1일부터 7일까지 집계된 평점랭킹에서 임영웅은 39만2582표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 189주 연속 1위에 오르게 됐다. 2위는 12만9984표를 획득한 이찬원이 차지했다. 이어 영탁 4만1336표, 방탄소년단 지민 1만5822표, 황영웅 1만 5741표, 송가인 1만3973표, 이병찬 1만1710표, 방탄소년단 진 1만표, 박창근 9888표, 방탄소년단 뷔 6922표 순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 임영웅은 가장 많은 3만8369개를 받았다. 이어 이찬원 1만2258개, 영탁 4158개, 송가인 1636개, 방탄소년단 지민 1611개, 황영웅 1556개, 이병찬 1217개, 방탄소년단 진 1077개, 박창근 1051개, 방탄소년단 뷔 846개 순으로 '좋아요' 수를 기록했다.","link":"https://m.entertain.naver.com/now/article/029/0002914515","retrieved":1731154379102},{"title":"‘정년이’ 정은채, 긴급 기자회견 연다…기자들 앞 무거운 표정 [TV엿보기]","contents":"9일 tvN 토일드라마 ‘정년이’ 방송을 앞두고 제작진은 매란 국극단 최고의 스타이자 ‘국극계의 황태자’로 군림하고 있는 문옥경(정은채 분)의 긴급 기자회견 모습을 현장 스틸로 공개했다. 공개된 스틸 속 옥경은 요릿집에 마련된 기자회견 석상에 홀로 앉아있다. 당대 최고 인기를 구가하는 국극 황태자의 기자회견이 신문사나 방송사도, 공연장도 아닌 요릿집에 약식으로 꾸려졌다는 점에서 사안의 긴급함이 느껴지는 듯하다. 더욱이 수많은 기자 앞에 나선 옥경의 무거운 표정은 그가 심상치 않은 사건과 마주했음을 짐작할 수 있다. 기자의 질문에 대답하는 옥경의 눈빛에서는 비장함마저 감돌아, 과연 그에게 어떤 일이 생긴 것인지 의문을 자아낸다. 한편 지난 ‘정년이’ 8화에서는 매란 국극단이 여성국극단 합동공연인 ‘바보와 공주’ 론칭을 앞두고, 국극계 최고의 스타 옥경과 혜랑(김윤혜 분)의 후계자로 주목받게 될 재목을 뽑는 오디션이 대대적으로 개최되는 모습이 그려졌다. 이처럼 국극계 세대교체의 바람이","link":"https://m.entertain.naver.com/now/article/119/0002890962","retrieved":1731154379103},{"title":"\"평생 먹고 살돈 있어\" 함소원, 이혼 후 딸과 플렉스 여행 중 근황","contents":"함소원이 딸 혜정과 함께 여행을 하는 여유로운 일상을 공개했다. 9일 함소원은 자신의 인스타그램을 통해 \"전 못해서 그런지 신기하네요. 앞구르기 전 못해요\"라는 글과 함께 영상을 게재했다. 공개된 영상 속에서 함소원은 수영복을 입고 수영장에서 딸과 함께 물놀이를 즐기는 모습을 보였고, 딸 혜정은 배영을 하며 여유롭게 즐거운 시간을 보내고 있었다. 네티즌이 \"언제 한국에 오는지, 아니면 전에 살던 곳으로 가는지 궁금하다\"고 댓글을 남기자 함소원은 \"3월 입학에 맞추어 서울로 간다\"며 딸 입학 시기에 맞춰 한국으로 돌아간다고 근황을 남기기도 했다. 앞서 함소원은 지난 9월 MBN 예능 '가보자GO' 시즌3 2화에 출연해 함소원은 \"2021년에 부동산을 다 정리했고, 평소 아껴서 생활하기 때문에 돈이 그렇게 많이 없어도 괜찮다\"며 \"모아둔 돈으로 평생 살아도 괜찮을 것 같다\"고 밝힌 바 있다. 한편 함소원은 2018년 중국 국적의 18세 연하 진화와 혼인신고를 하며 부부가 됐으며, 슬하","link":"https://m.entertain.naver.com/now/article/312/0000688410","retrieved":1731154379105},{"title":"신성, 앞길 막는 주범 손태진 잡겠다 “23살 차 미스트롯 진 정서주 섭외”(불후)","contents":"가수 신성이 손태진 때문에 정서주를 섭외했다 밝혔다. 11월 9일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘환상의 짝꿍 특집’으로 진행됐다. 트로트계를 이끄는 스타들과 핫한 신동들의 만남으로 꾸며졌다. 1부는 신동들끼리의 경연, 2부는 스타들끼리의 경연으로 이뤄졌다. 이날 신성은 \"이 팀은 신성씨의 강력한 구애 끝에 성사된, 그런 조합이라고 들었습니다\"라는 질문을 받았다. 이에 신성은 \"사실 단독으로는 첫 출연이거든요. 한솥밥을 먹었던 우리 태진이와 같이 나오게 됐는데 알다시피 태진 군이 우승 트로피도 많이 가져갔지만 또 같은 경연 프로그램 불타는 토론회에서도 우승을 했어요\"라고 했다. 방송에는 손태진이 앞길을 막는다는 자막이 더해져 웃음을 줬다. 신성은 \"아깝게 제가 준우승을 했는데 오늘 꼭 이 자리에 나와서 꼭 우승을 좀 해보고 싶은 그런 욕망이 있다 보니까 혼자서는 안 될 것 같았다\"며 \"요즘에 또 기운 좋지 않습니까? 미스트롯3 진 정서주 양의","link":"https://m.entertain.naver.com/now/article/609/0000918964","retrieved":1731154379109},{"title":"박진영 \"붐 때문에 '놀토' 출연 피했다…행사 끼 힘들어\" 웃음 ('놀토')","contents":"가수 박진영이 '놀토' 출연을 꺼린 이유를 고백했다. 9일 방송된 tvN '놀라운 토요일'(이하 '놀토')에서는 박진영, 있지 예지와 채령이 등장했다. 이날 '내 안에 JYP 있지' 특집으로, 박진영과 있지 멤버 예지, 채령이 등장했다. 박진영의 활동 곡 의상으로 변신한 멤버들은 박진영의 평가를 기다렸다. 박진영은 '뮤직뱅크'에서 뉴진스 '하입보이'를 췄던 자신을 따라 한 넉살을 뽑으며 \"아이디어가 너무 좋다. 안경 색깔까지 같다\"라고 밝혔다. 이에 같은 의상을 입은 키는 \"나도 같은 건데?\"라고 아쉬워하기도. 붐 역시 '어머님이 누구니' 재킷 앨범을 따라 했다고 어필했다. 데뷔 30주년을 맞이한 박진영은 \"신곡 홍보해야 한다\"라고 출연 이유를 밝혔다. 박진영은 신곡 '이지 러버(Easy Lover)'를 소개하며 \"주변에 만나면 안 되는 이성을 만나는 친구나 가족이 있으면 이 노래를 들려주면 된다\"고 밝혔다. 박진영은 '놀토' 출연이 무서워서 6년간 계속 피해다가 출연하게 됐다고.","link":"https://m.entertain.naver.com/now/article/213/0001315980","retrieved":1731154379110},{"title":"최동석, 의처증+성폭행 이혼 폭로전 속 子와 평온 일상 “잘 먹고 잘 놀자”","contents":"KBS 아나운서 출신 최동석이 전처 박지윤과의 이혼 전쟁 속 자녀와 함께한 근황을 전했다. 최동석은 11월 9일 자신의 소셜미디어에 “우리 얀 점심 삼겹살 먹고 싶대서 초벌구이. 잘 먹고 잘 놀자”라는 글과 함께 초벌구이 된 삼겹살 사진을 게재했다. 최동석은 이와 함께 “크리스마스 분위기”라며 다가오는 크리스마스를 위해 소파에 빨간색 쿠션으로 포인트를 준 사진으로 평온한 일상을 공유했다. 최동석은 KBS 아나운서 동기인 박지윤과 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 이혼 소송 중 갈등을 좁히지 못한 두 사람은 맞상간 소송을 제기해 논란의 중심이 됐다. 양측은 모두 사실 무근이라는 입장을 밝혔다. 지난달 17일에는 디스패치를 통해 최동석, 박지윤의 싸움 녹취록이 공개됐다. 보도를 통해 의처증을 의심할 만한 최동석의 언행이 공개되면서 여론이 급반전 됐고, 이 여파로 최동석은 출연중이던 TV CHOSUN 예능 ‘이제 혼자","link":"https://m.entertain.naver.com/now/article/609/0000918963","retrieved":1731154379112},{"title":"[종합] god 박준형, 박진주가 끓인 어묵 국물에 “무슨 걸레 맛이 나냐” 폭소 (‘놀뭐’)","contents":"god 박준형이 박진주가 직접 끓인 어묵을 먹고 분노했다. 9일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘가을맞이 플리마켓’ 편으로 진행됐다. 이날 방송에서 유재석은 “오늘 우리가 플리마켓하잖아. 그런데 저번에 큰손 고객님 오셨잖아 조세호!”라면서 “세호랑 내가 녹화를 매주 하니까 결혼식에 대해 섭섭함을 나한테 얘기해”라고 말했다. 주우재는 “그날 재석이 형이 갸우뚱하고 있었어요. 형이 ‘내가 왜 조세호랑 사진 찍으려고 줄을 서고 있지’라더라”고 말해 좌중을 폭소케 했다. 멤버들은 플리마켓 스튜디오에 입성, 서로의 물건을 견제했다. 박진주는 “저는 캐리커쳐를 그리고 음식을 팔 거예요”, 유재석은 “세호가 하는 브랜드에서 준 건데 이게 옷이 좋은데 세호가 이걸 방송에서 너무 많이 입고 나와서 내가 이걸 못 입겠더라고”라며 옷을 가져온 이유를 밝혔다. 첫 고객 조세호가 등장, 유재석은 “조세호9 아니에요? 결혼을 축하합니다!","link":"https://m.entertain.naver.com/now/article/009/0005393779","retrieved":1731150274218},{"title":"전소미, 대전 시민들 호응에 행복한 미소 [포토엔HD]","contents":"가수 전소미가 11월 9일 오후 대전 중구 은행동의 한 글로벌 아웃도어 브랜드 매장에서 열린 팬사인회 행사에 참석한 가운데 거리를 거닐고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918962","retrieved":1731150274225},{"title":"송해나, “주우재 모델 시절 매가리 없어” 폭로(‘놀뭐’)","contents":"송해나가 주우재 모델 시절을 폭로했다. 9일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘가을맞이 플리마켓’ 편으로 진행됐다. 이날 방송에는 플리마켓 네 번째 고객으로 모델 송해나, 정혁이 모습을 보였다. 송해나는 모델 당시 주우재는 어땠냐는 질문에 “그냥 맥아리가 없었어요”라고 폭탄 고백해 멤버들을 자지러지게 했다. 유재석은 “혁이가 존경하는 선배가 우재라고...”라고 묻자 정혁은 “어 그랬나요?”라며 “아! 그때 당시 엄청난 인기가 있었어요”라며 능청을 떨어 주우재를 민망하게 했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005393776","retrieved":1731150274228},{"title":"전소미, ‘대전을 뒤집어 놓으셨다’ [포토엔HD]","contents":"가수 전소미가 11월 9일 오후 대전 중구 은행동의 한 글로벌 아웃도어 브랜드 매장에서 열린 팬사인회 행사에 참석한 가운데 주변 거리를 걷고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918961","retrieved":1731150274229},{"title":"[TV] 김치 공장에 투입된 한 PD의 정성","contents":"직접 노동 현장에 뛰어들어 노동의 가치를 담아내는 'PD로그'의 EBS 한가름 PD가 김치 공장을 찾았다. 한 PD가 찾아간 김치 공장은 2023년 대한민국 김치품평회에서 대상을 받은 곳이다. 오전 7시부터 시작되는 공장 업무에 투입된 한 PD는 밀려드는 물량에 정신을 못 차린다. 공장의 창립멤버, 강성모 공장장은 김치맛의 비결은 정성이라 한다. 제철에 나는 전라도 산지의 재료를 구매부터 손질, 양념 제조까지 정성스런 손길이 닿지 않는 곳이 없다. 그로 인해 생산팀 직원들의 고충도 이만저만아니다. 이번 방송에서는 품평회에서 대상 받은 김치의 비결과 김치 공정 과정이 전면 공개된다. 이상기온 때문에 배추를 제대로 수급받지 못해 폐업하거나 개점휴업한 김치 공장도 태반이다. 간신히 영업을 이어가는 공장의 경우 고객과의 약속을 지키기 위해 마진율을 낮추어 제조한다. 한편 한 PD는 김치 공장 사람들로부터 뜻깊은 인생의 교훈을 얻었다고 한다.","link":"https://m.entertain.naver.com/now/article/088/0000914050","retrieved":1731150274230},{"title":"전소미, ‘퀸소미’ 방문에 대전이 들썩 [포토엔HD]","contents":"가수 전소미가 11월 9일 오후 대전 중구 은행동의 한 글로벌 아웃도어 브랜드 매장에서 열린 팬사인회 행사에 참석한 가운데 주변 거리를 걷고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918960","retrieved":1731150274230},{"title":"왕따 의혹 이나은 “저 사랑받고 있네요” 팬+친구들 응원에 감동","contents":"에이프릴 출신 배우 이나은이 팬들과 친구들의 응원에 고마움을 표현했다. 이나은은 11월 9일 자신의 소셜미디어에 “꽃다발은 언제나 좋아요. 저 사랑받고 있네요. 감사해요”라는 글과 함께 팬들이 보낸 꽃다발을 인증했다. 중국 팬덤이 보낸 꽃다발에는 ‘우리 나은이 앞으로 가는 길이 모두 꽃길이었으면 좋겠습니다. 중국 팬들이 항상 네 편이야’라는 메시지가 담겼다. 이나은은 팬들의 선물에 이어 ‘나도 너무나 사랑하는 가족. 친구들’이라는 글과 함께 자신의 가족과 친구들이 보낸 커피차를 인증했다. 이나은은 지난 2021년 에이프릴 전 멤버 이현주를 단체로 따돌렸다는 의혹과 함께 학교 폭력 의혹까지 불거져 위기를 맞았다. 이나은에게 학교폭력 피해를 받았다고 주장한 A씨에게 허위사실 유포에 따른 명예훼손 혐의가 인정되면서 논란이 일단락 됐다. 따돌림 의혹에 대해서는 이나은과 에이프릴 멤버들이 이현주의 주장을 부인하면서 논란이 법정 다툼으로까지 이어졌다. 에이프릴 일부 멤버와 소속사 측은 이현주와","link":"https://m.entertain.naver.com/now/article/609/0000918959","retrieved":1731150274231},{"title":"\"똑바로 하세요\" 한혜진, 품절된 메뉴 주문받는 조나단에 '불호령' (동네멋집) [종합]","contents":"한혜진이 밀양 멋집 영업 도중 실수한 조나단에게 일격을 날렸다. 9일 방송된 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')에서는 밀양의 사계절을 품은 밀양 멋집이 공개됐다. 이날 유정수 대표는 밀양의 사계절을 담은 밀양 멋집에 이어 시그니처 음료를 공개했다. 밀양 장미밭을 느낄 수 있는 봄 플라워 에이드, 여름 매실 아이스티에 이어 가을 애플 진저 티 에이드가 공개됐다. 한혜진이 \"가을이 음료로 태어나면 이 음료다\"고 하자 허성범은 \"누나 말 듣고 오버하나 했는데, 진짜 가을이다\"라고 크게 공감하면서 \"밸런스가 딱 맞다. 파인다이닝 음식 같은 느낌이 난다\"고 했다. 겨울 시그니처는 오디뱅쇼. 한혜진은 \"제가 제일 좋아하는 시간이 왔다\"라며 알콜 타임을 기대했지만, 무알콜 뱅쇼란 말에 \"그게 무슨 소리냐\"고 발끈하기도. 하지만 뱅쇼를 먹고는 \"오장육부가 따뜻해지는 느낌이다. 보약인데?\"라고 했다. 조나단이 크리스마스가 떠오른다고 하자 한혜진은 \"누구랑 있을 거냐. 파트리샤랑","link":"https://m.entertain.naver.com/now/article/213/0001315979","retrieved":1731150274232},{"title":"사쿠라자카46, 한국 팬들과의 첫 만남은 너무 어려워~(입국) [뉴스엔TV]","contents":"걸그룹 사쿠라자카46(Sakurazaka46)가 11월 9일 오전 공연 일정 참석차 서울 강서구 김포국제공항을 통해 입국하고 있다. #사쿠라자카46 #Sakurazaka46 #櫻坂46 #야마사키텐 #후지요시카린 #야마시타시즈키 #모리타히카루 #타무라호노 #모리야레나 #마토노미오 #타니구치아이리 #무라야마미우 #마츠다리나 #나카시마유즈키 #무카이이토하 #오오조노레이 #무라이유 #타케모토유이","link":"https://m.entertain.naver.com/now/article/609/0000918958","retrieved":1731150274233},{"title":"송해나, 모델 후배 주우재 향해 \"그냥 매가리가 없었다\"","contents":"'놀면 뭐하니?' 플리마켓에 모델 송해나와 정혁이 등장해 입담을 뽐냈다. 9일 오후 6시 25분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')에서는 멤버들이 가을맞이 플리마켓을 여는 모습이 공개됐다 이날 플리마켓에는 모델 정혁, 송해나가 방문해 재미를 더했다. 송해나는 후배 모델인 주우재를 향해 \"그냥 매가리가 없었다\"라고 말해 웃음을 줬다. 유재석은 정혁을 향해 \"존경하는 선배가 우재라고 (들었다)\"라고 말했지만 정혁은 \"어, 그랬나요?\"라고 답해 멤버들을 또 한 번 폭소케 했다. 정혁은 \"(주우재가) 그 당시 모델 시장에서 엄청난 인기가 있었다\"며 주우재를 치켜세웠다. 그러자 주우재는 \"아냐 캐릭터 깨져, 하지마\"라며 손사래를 쳤다. 멤버들은 주우재가 동료 모델들을 다 띄워줬다고 칭찬하면서도, \"이제 주우재만 뜨면 된다\"고 말해 웃음을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007896988","retrieved":1731150274234},{"title":"조세호 \"재산순으로 하객 자리 배치 절대 아냐, 결혼 후 돈 마음껏 못 써\"('놀뭐')","contents":"방송인 조세호가 지난 10워 결혼식 이후 불거진 오해에 대해 적극 해명했다. 9일 MBC ‘놀면 뭐하니?’에선 조세호가 게스트로 출연해 ‘가을맞이 플리마켓’을 함께했다. 새신랑 조세호의 등장에 ‘놀뭐’ 출연자들은 반색했다. 그도 그럴 게 조세호는 플리마켓의 큰 손. 지난달 20일 결혼 후 신혼여행을 마치고 ‘놀뭐’에 출격한 조세호는 “결혼에 대한 뒷말이 많다는 거 알고 있나?”라는 질문에 “하나하나 해명도 하고 사과도 드리고 감사도 드리려 한다. 자리배치부터 음식에 대한 이여기, 고기 굽기까지 할 말이 많다”라고 입을 뗐다. 우선 ‘재산 순서’였다는 의혹을 산 자리배치에 대해 “전혀 상관없다. 선배님들을 우선적으로 안쪽에 모셨을 뿐이다. 내가 3일이나 걸려 자리배치를 했다”라고 적극 설명했다. 이어 “기념사진 줄을 세운 것도 내가 세운 게 아니다. 오랜만에 뵙는 친인척들의 요청으로 줄이 생겨난 것”이라고 해명(?)하곤 “내가 이걸 왜 이렇게 설명하는지 모르겠다”라고 덧붙였다. 조세호","link":"https://m.entertain.naver.com/now/article/213/0001315978","retrieved":1731150274235},{"title":"조세호 \"결혼식 자리배치, '재산순'?\" 본인 등판 '오해 정면돌파' [놀뭐][별별TV]","contents":"개그맨 조세호가 '놀면 뭐하니?'에 직접 등판해 결혼식과 관련한 오해를 해명했다. 9일 방송된 MBC 주말 예능 프로그램 '놀면 뭐하니?' 256회에서는 가을 맞이 플리마켓에 방문한 조세호의 모습이 그려졌다. 신혼여행 직후 쉴 틈 없이 '놀면 뭐하니' 플리마켓에 방문한 조세호. 그런 그에게 주우재는 \"결혼식에 대한 뒷얘기가 많다는 사실을 아냐\"라며 다짜고짜 질문을 던졌다. 이에 조세호는 이미 알고 있다는 듯 \"자리배치부터 음식에 대한 이야기, 고기 굽기까지(하나하나 해명하도록 하겠다)\"라고 답했다. 가장 먼저 유재석이 결혼식 자리 배치 순서가 '재산순'인지 묻자 그는 \"전혀 상관없다. 선배님들 위주로 안쪽으로 모셨다\"라고 해명했다. 이어 주우재가 \"그런데 왜 선, 후배를 불문하고 형이랑 줄 서서 사진을 찍어야 했냐\"라고 추가 질문했다. 그러자 그는 \"제가 줄을 세운 게 아니다\"라며 \"저를 보러 와주신 지인과 친인척 분들이 저와 사진을 찍고 싶어서 줄을 섰다. 그런데 다른 분들도 자연","link":"https://m.entertain.naver.com/now/article/108/0003280840","retrieved":1731150274237},{"title":"유재석, '재산 1조설'에 공유도 '천억설' 해명 \"자꾸 부풀려져\"('핑계고')","contents":"유재석과 공유가 재산설에 대해 언급했다. 9일 유튜브 채널 '뜬뜬'에는 \"섬세한 I들은 핑계고\"라는 제목의 영상이 올라왔다. 이날 게스트는 넷플릭스 시리즈 '트렁크'에 출연한 공유와 서현진이 등장했다. 공유는 유재석에게 \"궁금한 게 생겼다. 형이 나중에 나이가 들어서 애들이 다 컸다. 형의 재산이 쌓이면 자식들한테 어떻게 물려줄 거냐\"고 질문했다. 유재석은 \"이건 사실, 지나서의 상황이 어떨지 모르겠다. 지금은 기본적으로 아이들한테 늘 하는 얘기가 '너희들을 교육시키고, 부모로서 지원은 할 수 있는 데까지는 하겠지만, 그 이후의 삶은 너희가 알아서 살아라'고 말했다\"고 답했다. 몇 살까지 지원 가능하냐는 질문에 유재석은 \"일단은 성인이 되면이다. 대학 등록금도 교육비니까 포함이 된다. 유학도 포함이 될 수 있다\"고 말했다. 이어 유재석은 \"내 전공 분야에 있어서 지금은 조금은 집안의 도움을 받아야 한다. 거기까지는 해줄 수 있다\"며 \"본인의 인생은 본인이 개척해봐야 한다. 자기가 돈","link":"https://m.entertain.naver.com/now/article/312/0000688406","retrieved":1731150274238},{"title":"우상혁, 흥정 실력도 국대급…선글라스·카시트 3만원에 구매","contents":"'놀면 뭐하니?' 플리마켓에 우상혁이 깜짝 방문했다. 9일 오후 6시 25분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')에서는 멤버들이 가을맞이 플리마켓을 여는 모습이 공개됐다 이날 플리마켓에는 높이뛰기 국가대표 우상혁 선수가 방문해 재미를 더했다. 신중한 성격의 우상혁은 멤버들의 호객 행위에도 꿈적도 하지 않았다. 평소 패션에 관심이 많던 우상혁이 고른 물건은 하하가 가지고 온 선글라스였다. 그러자 하하는 잘 어울린다며 \"대신 대회 나갈 때 쓰고 하라\"고 말했다. 우상혁은 만만치 않은 솜씨로 가격을 흥정했다. 하하는 \"완전 선수\"라며 선글라스와 아동용 카시트를 같이 사는 조건으로 3만원을 요구했다. 하하는 물건은 팔았지만, 찜찜한 표정을 지어 멤버들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007896986","retrieved":1731150274240},{"title":"조세호, '결혼 관련 루머'에 직접 등판→\"줄 세운 거 의도된 거 아냐\" 해명 (놀뭐)[종합]","contents":"조세호가 결혼식 관련해 쌓인 누명들을 하나씩 벗겼다. 9일 방송된 MBC '놀면 뭐하니?'는 가을 맞이 '놀뭐 플리마켓' 편으로 꾸며진 가운데, 플리마켓 고수 박준형이 손님으로 출격했다. 이날 마라탕집에서 든든하게 식사를 마친 '놀뭐' 멤버들은 플리마켓으로 이동했다. 유재석은 키덜트 숍, 이이경은 다있소 잡화점2, 박진주는 캐리커져 분식점, 이미주는 새책방, 주우재는 홍대 패피 편집 숍, 하하는 홍대 파파 키즈 숍 오픈을 위해 분주하게 움직였다. 이때 플리마켓 첫 방문자로 조세호가 등장했다. 이전 '놀뭐' 플리마켓에서 플렉스를 한 조세호의 등장에 멤버들은 \"조세호구! 조세호구!\"라고 연신 외치며 그를 환영했다. 조세호는 \"뭐든지 열렬히 환영해주시면 감사합니다\"라며 인사했다. 이어 유재석은 \"결혼을 축하합니다\"라고 말했고, 멤버들은 박수로 조세호의 결혼을 축하했다. 그리고 \"(조세호가) 신혼 여행 갔다가 어제 '유퀴즈' 녹화하고 오늘 '놀뭐' 온 거다\"라고 알렸다. 주우재는 조세호에게","link":"https://m.entertain.naver.com/now/article/311/0001793562","retrieved":1731150274241},{"title":"최강희, 연예인 최초 골수 기증…17년 전 비하인드 공개 '훈훈' (전참시)","contents":"배우 최강희가 ‘전참시’에서 연예인 최초로 조혈모세포(골수) 기증했던 비하인드를 공개한다. 9일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 ‘영화가 좋다’ 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데. 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 자극한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장 은장까지 받았다고. 그는 헌혈","link":"https://m.entertain.naver.com/now/article/311/0001793560","retrieved":1731150274242},{"title":"조세호 “결혼식 자리 배치? 재산순 아냐” 해명 (‘놀뭐’)","contents":"조세호가 결혼식 논란에 대해 입을 열었다. 9일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘가을맞이 플리마켓’ 편으로 진행됐다. 이날 방송에서 조세호는 최근 말이 많았던 결혼식 논란을 언급했다. 그는 결혼식 자리 배치가 재산순서였냐는 질문에 “전혀 상관없다. 선배들 먼저 안쪽으로 모셨다”라고 답했다. 또 기념사진 촬영 줄을 세운 이유에는 “친인척들이 사진을 찍으려고 줄을 섰는데 다른 분들도 당연히 줄을 서야 하는 줄 알고 줄을 서셨어요”라고 답해 멤버들의 궁금증을 해결했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005393772","retrieved":1731150274248},{"title":"신유, 트롯 후배 신성 견제하는 이유 “날 너무 따라한다” 유언비어 루머까지(불후)","contents":"가수 신유가 견제되는 상대로 신성을 꼽았다. 11월 9일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘환상의 짝꿍 특집’으로 진행됐다. 트로트계를 이끄는 스타들과 핫한 신동들의 만남으로 꾸며졌다. 1부는 신동들끼리의 경연, 2부는 스타들끼리의 경연으로 이뤄졌다. 이날 신유는 견제되는 상대를 묻는 질문에 \"멀리서 찾지 않겠다\"며 바로 옆에 앉은 신성을 꼽았다. 그는 \"지금 보니까 컨셉이 확실히 저를 따라 했더라\"라고 유언비어 견제까지 퍼트려 웃음을 더했다. 그러자 신성은 \"사실 저도 좀 붙고 싶지 않는 견제 상대로 형을 꼽았다. 워낙 잘하고 감성도 깊고. 대선배다\"라며 \"형을 좀 따라가기에는\"이라고 말했다. 신유는 신성의 대답에 \"왜 갑자기 겸손한 척을\"이라 했고, 이찬원은 \"성인 가수들디 더 유치뽕짝이다\"라고 해 모두를 폭소케 했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000918956","retrieved":1731150274249},{"title":"코요태 빽가 남다른 의리, 매니저 결혼식 사회 맡았다","contents":"그룹 코요태 빽가가 매니저 결혼식에서 사회를 맡았다. 빽가는 11월 9일 오전 전북 전주시에서 열린 자신의 매니저 결혼식에서 사회를 맡으며 끈끈한 의리를 과시했다. 블랙 슈트를 입고 결혼식에 참석한 빽가는 사회자 자리에서 결혼식을 진행했다. SBS 파워FM ‘두시탈출 컬투쇼’ 등 라디오와 tvN ‘놀라운 토요일’ 등 예능프로그램에서 물오른 예능감을 과시하고 있는 빽가는 이날 결혼식에서도 유쾌하게 분위기를 이끌며 매니저의 결혼을 축하했다. 빽가가 소속되어 있는 코요태는 최근 신곡 ‘사계’를 발매하며 컴백했다. ‘사계’는 대중에게 익숙한 ‘코요태표 댄스곡’이 아닌 모던 록 장르의 곡으로 서로 다른 계절에 데뷔한 멤버들의 추억과 우정이 담긴 사계절을 담은 노래다. 멤버들의 우정을 아름답게 그려냈다는 평을 받으며 ‘사계’는 발매와 동시에 멜론, 지니뮤직, 카카오뮤직 등 국내 주요 음원사이트 차트에 진입, 국내 최장수 혼성그룹의 저력을 입증했다.","link":"https://m.entertain.naver.com/now/article/609/0000918955","retrieved":1731150274250},{"title":"트롯 요정들 정서주 오유진, 어제의 동지가 오늘의 적 “맞붙고 싶지 않아” 저격(불후)","contents":"가수 정서주와 오유진이 서로를 견제했다. 11월 9일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘환상의 짝꿍 특집’으로 진행됐다. 트로트계를 이끄는 스타들과 핫한 신동들의 만남으로 꾸며졌다. 1부는 신동들끼리의 경연, 2부는 스타들끼리의 경연으로 이뤄졌다. 이날 신동들에는 평소 절친한 사이로 알려진 정서주, 오유진이 자리했다. 오유진은 \"내가 우승하는 길에 정말 이 사람과는 안 붙었으면 좋겠다 싶은 사람이 누구\"라는 물음에 \"가장 친한 서주 언니랑 붙는다면 어려운 대결이 되지 않을까\"라고 해 시선을 끌었다. 정서주 또한 \"저도 아까 유진이랑 붙고 싶지 않다고 했다\"고 거들었다. 하지만 아니러니하게도 이날 '불후의 명곡' 무대는 1번 정서주, 2번 오유진이 뽑혀 두 사람은 첫 경연에 나란히 이름을 올렸다. 트롯 신동들 다운 열창이 이어진 가운데, 정서주는 \"항상 콘서트도 같이 다니고 하면서 연락을 매일 하는데. 항상 '불후의 명곡' 연습을 한다더라. 열심히","link":"https://m.entertain.naver.com/now/article/609/0000918954","retrieved":1731150274251},{"title":"블랙핑크 로제 부러질듯한 개미허리, ‘아파트’ 열풍 속 분주한 일상","contents":"그룹 블랙핑크 로제가 자신의 일상을 팬들에게 공유했다. 로제는 11월 9일 자신의 소셜미디어에 귀엽게 키스를 날리는 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에는 로제의 근황이 담겼다. 로제는 양갈래 머리를 하고 크롭톱 티셔츠로 허리 라인을 드러냈다. 갈비뼈까지 드러날 정도로 한줌 같은 허리 라인이 시선을 끈다. 클로즈업 샷에서는 결점없는 로제의 피부도 돋보인다. 이 외에도 테이블 위에 놓여진 수많은 사진에 사인을 하거나, 차 안에서 자신의 히트곡이자 브루노 마스와 협업한 ‘APT.’를 틀어놓은 모습, 해외에서 본 ‘오징어게임2’ 광고판 등에서 분주한 로제의 일상을 엿볼 수 있다. 로제의 선공개 싱글 'APT.'는 한국에서 널리 알려진 ‘아파트 게임’에서 착안한 곡으로 로제와 브루노 마스와의 협업으로 주목을 받았으며, 중독성 넘치는 가사와 멜로디로 미국 빌보드 메인 싱글 차트 ‘HOT 100’(핫 백)에 8위로 진입하는 등 전 세계적인 인기를 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918953","retrieved":1731150274252},{"title":"‘정숙한 세일즈’ 김소연♥연우진, 놀이공원 삐거덕 데이트","contents":"JTBC ‘정숙한 세일즈’ 김소연X연우진이 드디어 확인을 완료하고 커플로 거듭나는 것일까? 두근두근 설레는 놀이공원 데이트 중인 두 사람의 모습이 포착됐다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 지난 방송에서 한정숙을(김소연)을 향한 김도현(연우진)의 감정은 혼란 그 자체였다. 스스로 ‘셔터’를 내리지 않고 최선을 다하는 ‘멋진 여자’일 뿐이었는데, 어느 순간 그녀의 미모에 넋을 잃고, 손길만 스쳐도 심장이 쿵쾅거렸다. 그래서 이 혼란스러운 마음을 포옹으로 확인했다. 보통 드라마의 8회에서 남녀 주인공이 서로의 마음을 확인하는 키스 엔딩이 그려지면서, 시청자들 사이에선 ‘약속의 8회’에 대한 기대가 높다. 그런데 그 기대를 도현의 ‘확인 포옹 엔딩’만으로 충족시키며 시청자들의 ‘최애의 8회’로 떠올랐다. 정숙과의 포옹으로 도현이 어떤 답을 내리게 될지 9회를 향한 궁금증이 폭발하고 있는 가운데, 두 사람의 놀","link":"https://m.entertain.naver.com/now/article/144/0000999835","retrieved":1731150274254},{"title":"제로베이스원 장하오 ‘말로 표현할 수 없는 잘생김’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 장하오(ZHANGHAO)가 11월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 중국 항저우에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918952","retrieved":1731150274254},{"title":"이장우, 하극상 논란 조짐…형 김대호와 갈등 터지나 (대장이반찬)","contents":"‘대장이 반찬’ 김대호, 이장우가 시작부터 분열 조짐을 보인다. 10일 첫 방송되는 MBC 새 예능 프로그램 ‘대장이 반찬’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송이다. 연근 밭에 입성한 ‘대장 형제’는 진흙 속에 묻혀있던 연근을 수확하는 기쁨을 몸소 느낀다. 새로운 방식으로 연근을 수확하고 상품성 있는 연근과 못난이 연근을 분류하며 열정을 쏟는다고. 방금 캔 신선한 연근을 맛본 김대호는 “우리가 아는 연근 맛이 아닌데?”라며 달달하고 아삭한 식감에 놀란다. 이장우 역시 탄성을 터트려 제철 재료인 연근의 매력에 빠진 ‘맛잘알’들이 선보일 반찬의 향연이 호기심을 자극하고 있다. 또한 농촌 전문가 김대호가 연근 밭에서 연근이 아닌 또 다른 식재료를 노려 관심이 쏠린다. 김대호는 미리 챙겨온 비장의 무기인 통발을 곳곳에 설치, 통발로 얻을 식재료와 요리가 궁금해지","link":"https://m.entertain.naver.com/now/article/311/0001793558","retrieved":1731150274255},{"title":"제로베이스원 장하오 ‘걸어 다니는 조각상’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 장하오(ZHANGHAO)가 11월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 중국 항저우에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918951","retrieved":1731146994435},{"title":"전소미, 매력 만발 핑크빛 요정 [포토엔HD]","contents":"가수 전소미가 11월 9일 오후 대전 중구 은행동의 한 글로벌 아웃도어 브랜드 매장에서 열린 팬사인회 행사에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918950","retrieved":1731146994438},{"title":"‘이토록 친밀한 배신자’ 한석규의 촉, 집주인 최유화 아들 입 연다","contents":"‘이토록 친밀한 배신자’ ‘송민아 살인사건’의 전말과 함께 채원빈의 또 다른 충격적 비밀이 밝혀진다. 11월 9일(토) 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 9회에서는 딸 장하빈(채원빈 분)이 체포되면서 수사에서 제외된 장태수(한석규 분)가 그럼에도 불구하고 살인사건 진상을 밝히기 위해 고군분투하는 모습이 그려진다. 지난 8회에서는 최영민(김정진 분), 송민아(한수아 분) 살인사건과 관련해 은밀한 대화를 나누는 가출팸 숙소 집주인 김성희(최유화 분)와 교사 박준태(유의태 분)의 모습이 공개됐다. 준태는 영민을 죽인 성희를 대신해 죄를 뒤집어쓴 것이었다. 준태가 숨기려 한 것은 민아를 강간하려다 목을 졸라 죽였다는 정황이었다. 하지만 민아의 사인이 교살이 아니라는 부검 결과가 나오며, 준태는 혼란에 빠졌다. 준태의 기억이 뒤엉키며, 사건의 전말을 향한 궁금증을 증폭시켰다. 이런","link":"https://m.entertain.naver.com/now/article/144/0000999834","retrieved":1731146994439},{"title":"\"CG인가?\"…한혜진, 밀양 사계절 담은 밀양 멋집에 '자동 박수' ('동네멋집2')","contents":"한혜진, 허성범, 조나단이 밀양의 사계절을 담은 멋집을 보고 극찬했다. 9일 방송된 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')에서는 밀양 멋집이 최초로 공개됐다. 이날 한혜진, 조나단, 허성범은 새롭게 변신한 밀양대를 보고 깜짝 놀랐다. 버려진 5호관에서 멋집으로 재탄생한 입구를 본 조나단은 \"일단 들어가고 싶다\"고 했고, 허성범도 \"정확한 표현\"이라고 공감했다. 한혜진은 \"정문에서 한참 걸어와야 했는데, 가까워서 좋다\"라고 말했다. 유정수 대표는 5호관의 새 이름 '열두 달'에 관해 \"밀양이 '빽빽할 밀, 볕 양' 아니냐. 태양이 이동하는 경로를 황도라고 하는데, 황도 움직임에 따라 시시각각 변하는 12달의 모습을 건물 안에 담았다\"라고 밝혔다. 긴 복도는 하바리움을 사용해 특별함을 더했다. 각 강의실 번호판 대신 계절을 나타내는 식물로 표시한 것. 허성범은 \"이런 생각은 어떻게 하시는 거냐\"며 감탄했다. 강의실에 들어간 한혜진은 \"여기 그 강의실 맞아?\"라며 입을","link":"https://m.entertain.naver.com/now/article/213/0001315975","retrieved":1731146994439},{"title":"���κ��̽��� ���Ͽ�,","contents":"���� ���κ��̽���(ZEROBASEONE, ZB1) ��� ���Ͽ��� 11�� 9�� ���� �ؿ� ���� ������ ��ġ�� ��õ�� �߱� ��&amp;#","link":"https://m.entertain.naver.com/now/article/609/0000918949","retrieved":1731146994440}]}