{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'열혈사제2' 성준, 빌런 되기까지 \"체중 12kg 감량..자존감 높아져\" [★FULL인터뷰]","contents":"배우 성준에게 '열혈사제2'란 자신감을 갖게 해준 작품이다. 성준은 '좋은 배우'가 되고 싶단 마음이 컸다. 그런 성준은 좋은 동료와 작품을 만나 자신의 길에 대한 확신을 조금씩 얻게 됐다. 최근 성준은 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이번 작품은 지난 2019년 선보인 '열혈사제'의 후속편이다. 성준은 '열혈사제2'에 새 얼굴로 합류했다. 성준에게 '시즌2 합류'란 부담감으로 다가오기도 했다. 그는 \"실제로 부담감이 엄청났다. (전 시즌에서) 메가 히트를 하지 않았나\"라고 말했다. 그는 시즌1에서 빌런으로 활약했던 배우 고준와도 비교가 될까 우려를 했다. 그는 \"고준","link":"https://m.entertain.naver.com/now/article/108/0003292783","retrieved":1735506270327},{"title":"종영 ‘사외다’ 주지훈♥정유미 결혼 착한 해피엔딩, 감옥 간 이승준도 용서","contents":"뉴스엔 유경상 yooks@ 주지훈과 정유미가 첫사랑을 이루고 이승준은 감옥에 가며 권선징악 해피엔딩을 완성했다. 12월 29일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 12회(마지막회/극본 임예진/연출 박준화)에서는 석지원(주지훈 분)과 윤지원(정유미 분)이 결혼을 약속했다. 12년 전 윤지원 부모 죽음 전말이 드러났다. 윤지원 부친 윤호석(주석태 분)은 형제처럼 함께 자란 친구 지경훈(이승준 분)이 회사 돈을 빼돌린 사실을 알고 수습하려 석지원 부친 석경태(이병준 분)에게 도와달라고 부탁했지만 석경태는 과거 윤호석 부친 윤재호(김갑수 분) 때문에 회사가 망했다며 도와주지 않았다. 마침 지경훈이 자신이 모두 해결하겠다며 허튼 짓을 하려 하자 윤호석은 차로 지경훈을 따라가다가 교통사고를 당했다. 지경훈은 119에 신고하려다가 윤호석 차량 블랙박스를 없앴고, 윤호석이 아내만은 살려달라고 한 유언도 들어주지 않았다. 석경태는 자신을 만나고 간 윤호석이 사망한 사실을 알고 죄책감에","link":"https://m.entertain.naver.com/now/article/609/0000937607","retrieved":1735506270327},{"title":"윤박 특별출연, 개과천선 김예원 첫눈에 반했다 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 특별출연한 윤박에게 개과천선한 김예원이 첫눈에 반했다. 12월 29일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 12회(마지막회/극본 임예진/연출 박준화)에서 차지혜(김예원 분)는 윤지원(정유미 분)에게 사과했다. 차지혜는 윤지원에게 “나 좀 비겁하지만 술의 힘을 빌려서 너한테 고해성사 할 게 있다. 너 예전에 석지원과 헤어지고 아팠을 때 내가 갔던 것 기억하냐. 그때 너한테 온 석지원(주지훈 분) 전화를 내가 지웠다”고 고백했다. 이어 차지혜는 “사실 내가 석지원 좋아했다. 너무 늦은 것 안다. 소용없다는 것도 안다. 그래도 용서를 빌고 싶었다. 내가 얼마나 형편없는 사람인지 들키는 게 무서워서 늦었다. 진심으로 미안하다. 지원아. 화내도 돼”라며 고개 숙였다. 하지만 윤지원은 “그동안 이미 네가 너한테 충분히 화를 낸 것 같은데. 뭐 그딴 걸 끌어안고 있었냐. 우리 어렸잖아. 빨리 털어내고 말지. 이게 뭐냐. 그 오랜 시간을”이라며 차지혜를 용서","link":"https://m.entertain.naver.com/now/article/609/0000937606","retrieved":1735506270327},{"title":"[정덕현 요즘 뭐 봐?] ‘가족계획’, 잔혹극 뒤에 숨겨진 따뜻한 가족드라마","contents":"이 가족, 어딘가 괴상하고 수상하다. 할아버지와 엄마, 아빠 그리고 쌍둥이 고등학생으로 구성된 가족인데 딱 봐도 진짜 핏줄로 이어진 가족은 아니다. “내가 그 엄마 코스프레 좀 하지 말랬지. 친엄마도 아니면서 XX.” 엄마 역할(?)을 하고 있는 영수(배두나)에게 딸 역할 지우(이수현)가 욕설을 섞어 하는 말 속에 이들 가족이 얼마나 모래알 같은지가 잘 드러나 있다. 게다가 할아버지 강성(백윤식)은 지우에게 새로 전학 온 학교에서 건드리는 애들을 대비해 쇠구슬이 들어간 무기를 만들어주는 인물이고, 아빠 철희(류승범)는 영수 말이라면 물라면 물고 멈추라면 멈추는 인물로 아이들에게 제발 평범하게 좀 지내라고 당부한다. 쿠팡플레이 드라마 ‘가족계획’은 제목에 ‘가족’이 들어가 있긴 하지만 어딘가 진짜 가족처럼 보이지 않는 영수네 가족의 이야기를 그린다. 이 이상한 가족은 드라마 시작과 함께 짧게 보여주는 1996년도 특수교육대대라 불리는 곳에서 만났다. 버려진 아이들을 감금해 놓은 곳.","link":"https://m.entertain.naver.com/now/article/241/0003404494","retrieved":1735506270327},{"title":"김혜옥, 김갑수 첫사랑 특별출연 “얼굴 봐서 이병준 父와 결혼” (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김혜옥이 김갑수의 첫사랑이자 이병준의 모친으로 특별출연했다. 12월 29일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 12회(마지막회/극본 임예진/연출 박준화)에서는 윤재호(김갑수 분)와 석경태(이병준 분)의 집안싸움을 끝내줄 여인이 등장했다. 윤재호 손녀 윤지원(정유미 분)과 석경태 아들 석지원(주지훈 분)이 두 집안의 오랜 악연을 끝내고 결혼을 하기로 했지만 그 결혼식을 준비하기 위해 모인 자리에서 충돌이 일었다. 석경태는 호텔 결혼식을 주장했고 윤지원은 스몰웨딩을 바랐다. 윤재호는 호텔과 스몰웨딩 모두 반대했다. 그런 상황에서 석경태 모친(김혜옥 분)이 등장해 아들이 뒤통수를 때리며 “네 결혼이냐”고 일침 했다. 석경태 모친은 “원수들끼리 화해하는 자리에 내가 빠지면 쓰냐. 둘이 저렇게 기특한 결심을 했는데 늙은이들이 나서서 감 놔라 배 놔라 하지 말자. 결혼을 어디서 하든 몇 명을 부르든 냅둬라”고 말했다. 석경태 모친은 윤재호가 몇 십 년","link":"https://m.entertain.naver.com/now/article/609/0000937605","retrieved":1735506270327},{"title":"추영우, 임지연 과부 취급에 분노 \"못 참아, 데리러 갈 것\"[옥씨부인전][★밤TV]","contents":"'옥씨 부인전'에서 추영우가 분노했다. 29일 방송된 JTBC 금토드라마 '옥씨부인전' 8화에서는 7년을 기다린 남편 성윤겸(추영우 분)이 돌아오지 않는 다는 이유로 과부 취급을 당하는 옥태영(임지연 분)의 모습이 그려졌다. 앞서 구덕이(옥태영, 임지연 분)을 떠나온 송서인(추영우 분)은 7년이 지났지만 \"맛있는 거라도 더 먹이고 올 걸\"라며 여전히 그리워 하는 모습을 보였다. 그 가운데 성윤겸의 시신이 발견됐다는 거짓 소문이 퍼진 후, 청수현에는 옥태영에 대한 흉흉한 소문이 돌기 시작했다. 성도겸(김재원 분)에게 조차 사람들은 \"자네가 형수와 사통한다는 소문이 있다\" 등의 터무니없는 유언비어를 퍼뜨리거나 \"7년이나 안 돌아온 거면 뭐\", \"과부가 문밖 출입을 왜 하냐\"라며 옥태영을 모욕했다. 이에 분노한 성도겸은 \"차마 입에 담을 수도 없는 말들로 형수님을 모욕하는 지금, 내 형수님을 지킬 수 있는 방법은 단 하나. 형님이 돌아오시는 것\"라며 청수현을 떠났다. 성도겸과 동행한 도끼","link":"https://m.entertain.naver.com/now/article/108/0003292782","retrieved":1735506270327},{"title":"김재원, 청나라서 추영우와 7년만 재회 “집으로 가요” 눈물 (옥씨부인전)[결정적장면]","contents":"'옥씨부인전' 김재원이 어린 시절 헤어진 추영우와 만났다. 12월 29일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁)에서는 형 성윤겸(추영우 분)과 7년 만에 재회한 성도겸(김재원 분)의 모습이 그려졌다. 이날 성도겸은 형수 옥태영(임지연 분)과 노비들을 한곳에 불러 모아 \"이 집은 저기 계신 내 형수님, 큰 마님의 것이다. 7년 전 우리 집안은 누명을 쓰고 처절하게 무너졌다. 돌아가신 아버님을 대신해 부재중인 형님을 대신해 어린 나이에 아무것도 할 수 없던 어린 나를 대신해 집안의 명예를 되찾은 건 큰 마님이다\"고 전했다. 그러면서 \"돌아가신 아버님의 위패를 들고 이 집으로 돌아오던 날. 나는 형수님을 위해 살 것이라고 결심했다. 차마 입에 담을 수 없는 말로 형수님을 모욕하는 지금 이 상황에서 내 형수님을 지킬 수 있는 방법은 단 하나 형님이 돌아오는 것\"이라며 성윤겸을 찾아 나설 것이라고 통보했다. 옥태영의 강한 반대에도 불구 이천으로 떠난 성도겸은 그곳에","link":"https://m.entertain.naver.com/now/article/609/0000937604","retrieved":1735506270327},{"title":"과부 된 임지연, ♥추영우 죽음 조작에 “문밖출입 금지” 충격 (옥씨부인전)[결정적장면]","contents":"'옥씨부인전' 임지연이 과부 누명으로 손발이 묶였다. 12월 29일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁)에서는 남편 성윤겸(추영우 분)의 죽음이 조작되면서 외지부 활동을 금지당한 옥태영(임지연 분)의 모습이 그려졌다. 이날 옥태영과 성도겸(김재원 분)은 성윤겸의 시신이 발견됐다는 소식에 관아를 찾았다. 부패가 심해 얼굴을 알아보지 못한 옥태영은 \"호패는 없었으나 이름이 새겨진 물건이 있다\"는 현감(양준모 분)의 이야기에도 불구 시신의 어깨를 보여달라고 요청했다. 7년 전 성윤겸의 어깨에는 낙인이 새겨져 있던 것. 그러나 낙인은 발견할 수 없었고, 여기에 키와 손 역시 성윤겸과 전혀 달랐다. 현감이 \"어찌 그것만으로 성윤겸이 아니라고 확신할 수 있냐\"고 캐묻자 옥태영은 \"마치 이 시신이 내 서방님이어야 한다는 것처럼 말씀 하신다\"고 의심했다. 현감은 \"과부로서 앞날이 막막해 '남편이 아니요' 부정하고 싶은 건 아니냐\"고 도발, 옥태영은 지지 않고 \"시신을","link":"https://m.entertain.naver.com/now/article/609/0000937603","retrieved":1735506270329},{"title":"\"차별하지 말고 10억 씩\" 김영옥, 수술 후 섬망 증세에 '100억 보유' 누설 ('다리미패밀리') [어저께TV]","contents":"김영옥이 위암 수술 후 섬망 증세를 보였다. 29일 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수)에는 위암 수술 후 섬망 증세로 침대 아래 돈이 있음을 누설하는 안길례(김영옥 분)의 모습이 그려졌다. 앞서 이무림(김현준 분)은 절도 사건 때문에 으악산을 살피다 그곳에서 어머니 고봉희(박지영 분)의 옷단추를 발견, 가족들이 절도 사실에 연루되었음을 눈치챘다. 이무림은 본가를 찾아 안길례와 이만득(박인환 분)의 침대 밑에 숨겨진 돈을 직접 확인, 고봉희는 안길례의 수술 뒤 자수를 하겠다며 기다려달라고 부탁했다. 그 시각, 입을 맞추며 서로의 마음을 확인한 이다림(금새록 분)과 서강주(김정현 분). 둘은 디자이너가 지송으로 돌아가며 사업에 큰 어려움을 마주했다. 심지어 서강주의 어머니인 백지연은 이다림과 서강주의 사랑을 반대하는 상황. 백지연은 퇴근하는 고봉희에게 \"딸 간수 잘하라. 딸이 분수 모르고 사랑하는 게 죄\"라고 독설했다. 고봉희는 \"여","link":"https://m.entertain.naver.com/now/article/109/0005219365","retrieved":1735506270333},{"title":"김지은, 배인혁 수중 키스에 아찔 “어디 갈 생각하지마” (체크인 한양)[어제TV]","contents":"'체크인 한양' 김지은이 배인혁의 수중 키스에 기겁했다. 12월 29일 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우, 노규엽)에서는 용천루 생활을 통해 점점 가까워지는 이은호(배인혁 분)과 홍덕수(김지은 분)의 모습이 그려졌다. 이날 홍덕수는 관리부 시험을 위해 계곡에서 침구 빨래를 하던 중 물에 빠졌다. 뒤늦게 정신을 차린 홍덕수는 아버지가 준 황동금시가 보이지 않자 다시 계곡으로 돌아갔다. 계곡에서 빨래를 챙기던 이은호는 \"중요한 물건이라도 잃어버렸냐\"며 황동금시를 꺼냈다. 왕 이현위(한재석 분)의 아들인 이은호 역시 황동금시를 찾기 위해 정체를 숨기고 용천루에 잠입한 상황. 홍덕수는 황동금시의 정체를 캐묻는 이은호를 향해 \"아버지 유품이다. 세상에 단 하나뿐인 아버지 물건이다. 내가 용천루에서 반드시 성공해야 하는 이유이기도 하다\"고 전했다. 허무하게 황동금시를 빼앗긴 이은호는 \"그 물건은 내가 찾아서 준 거다. 오늘 내게 빚진 것을 잊지 마라. 내게 빚을","link":"https://m.entertain.naver.com/now/article/609/0000937602","retrieved":1735506270335},{"title":"김지은, 정건주에 여장남자 정체 발각→스킨십 거부 당황 (체크인 한양)[결정적장면]","contents":"'체크인 한양' 정건주가 여장남자 김지은의 스킨십을 거부했다. 12월 29일 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우, 노규엽)에서는 홍덕수(김지은 분)와 거리를 두는 천준화(정건주 분)의 모습이 그려졌다. 이날 홍덕수는 관리부 시험을 위해 계곡에서 침구 빨래를 하던 중 물에 빠졌다. 홍덕수가 깊이 가라앉자 이은호(배인혁 분)는 물속으로 뛰어들었고, 정신을 잃어가는 홍덕수에게 숨을 불어넣었다. 홍덕수를 옮기는 건 천준화의 몫이었다. 천준화는 홍덕수의 체온이 더 떨어지는 것을 막기 위해 젖은 옷을 벗겼고, 붕대로 압박한 가슴을 발견했다. \"홍덕수\"라고 외치며 뒤로 넘어간 천준화는 \"그럴 리가 없다. 내가 잘 못 본 거다\"고 스스로를 다독였으나 충격에서 헤어 나오지 못하는 모습을 보였다. 이은호, 홍덕수, 천준화, 고수라(박재찬 분)는 김명호(이호원 분)의 계략으로 빨래끈이 끊어져 면포를 모두 말리지 못했음에도 불구 \"밤새 죽도록 노력한 성의가 가상하다\"는 이유","link":"https://m.entertain.naver.com/now/article/609/0000937601","retrieved":1735506270337},{"title":"왕지혜, 10억 훔치더니 결국 강제 연행 “도둑X” (다리미 패밀리)[결정적장면]","contents":"'다리미 패밀리' 왕지혜가 10억 절도를 들켰다. 12월 29일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수)에서는 이미연(왕지혜 분)의 도둑질이 발각되는 모습이 그려졌다. 앞서 침대에 숨겨둔 돈을 야금야금 훔쳐 지하철 물품보관함에 쌓아놓던 이미연은 10억을 채우기 위해 다시 고봉희(박지영 분)의 방에 몰래 침입했다. 이미연이 천연덕스럽게 돈을 가방에 챙기던 그때 옷장에서 이다림(금새록 분)과 이차림(양혜지 분)이 튀어나왔다. 두 사람은 이미 10억가량의 돈을 이미연이 훔친 사실을 알고 있던 것. 이차림은 \"고모 지금 엄마 몰래 이 돈 훔치는 거냐. 할머니가 준 게 아니냐. 왜 10억씩이나 몰래 훔치냐\"고 따졌다. 이다림 역시 \"이 돈이 무슨 돈인지 알고 그러냐. 이 돈 쓰면 고모도 같이 도둑놈 된다\"고 핏대를 세웠다. 그러면서 \"어떻게 고모는 할머니, 할아버지, 엄마가 훔쳐 온 돈을 세 사람한테서 또 훔치냐. 고모가 사람이냐\"고 질타","link":"https://m.entertain.naver.com/now/article/609/0000937598","retrieved":1735506270338},{"title":"김정현, 父신현준 직원 양혜지 빼돌렸다…가족 100억 절도에 공범 합류 (다리미)[어제TV]","contents":"'다리미 패밀리' 양혜지가 동생 금새록의 꼬드김에 넘어갔다. 12월 29일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수)에서는 가족의 100억 절도 사실을 알게 된 이차림(양혜지 분)이 공범으로 전락하는 모습이 그려졌다. 이날 고봉희(박지영 분)은 원수인 서강주(김정현 분) 모친 백지연(김혜은 분)이 자신의 딸을 무시하자 \"여기서 이러지 말고 댁의 아드님이나 감시해라. 왜 이 동네에서 얼쩡거리는지. 더 좋아하니까 여자 동네에서 얼쩡거리는 것 아니냐. 누가 봐도 그 댁 아드님이 내 딸한테 목매는 것 아니냐\"고 따졌다. \"당신 딸이 내 아들 팬티 빨고 있었다\"는 백지연의 폭탄 발언에 고봉희는 이다림(금새록 분)에게 달려갔다. 이다림이 \"그냥 내 옷도 빨고 같이 빤 것\"이라고 해명하자 고봉희는 \"누가 더 좋아하냐\"고 캐물었다. 이다림은 한 치의 고민 없이 \"내가 더 좋아한다\"고 외쳐 고봉희를 분노케 했다. 이에 고봉희는 \"엄마가 감옥이 아니","link":"https://m.entertain.naver.com/now/article/609/0000937597","retrieved":1735506270340},{"title":"임지연, 母 악행에도 연우 용서 “텅 빈 마음 채워줄 것” (옥씨부인전)[어제TV]","contents":"'옥씨부인전' 연우가 임지연에게 품고 있던 복수심을 풀었다. 12월 29일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁)에서는 집안이 몰락한 이유를 알게 된 차미령(연우 분)의 모습이 그려졌다. 이날 옥태영(임지연 분)은 \"어쩌다 외지부가 되셨냐\"는 차미령의 물음에 \"우리 백이의 억울함을 풀고 막심이를 구명하려고\"라고 답했다. 막심(김재화 분)은 \"우리 딸이 백별감 댁 때문에 억울하게 죽었다. 우리 백이한테 몹쓸 짓을 하고, 길에다 매달아 놓고 자결이라고 꾸몄다\"며 아픈 상처를 꺼냈다. 옥태영이 \"나는 항상 백도령이 마음에 걸린다\"고 하자 막심 역시 \"정말 안됐다. 무슨 죄를 저질렀다고 유배를 가냐. 부모 잘못 만난 죄밖에 없는데. 우리 백이한테 몹쓸 짓을 시킨 사람은 그 부모였다\"며 백도광(김선빈 분)이 부모의 죄를 덮고자 거짓 자백했다고 알렸다. 부모의 죄를 뒤늦게 알게 된 차미령은 모친 송씨부인(전익령 분)을 찾아가 \"제게 거짓말을 하신 거냐\"며 따졌고, 송","link":"https://m.entertain.naver.com/now/article/609/0000937596","retrieved":1735506270341},{"title":"김영옥, 암수술 후 섬망 증세 심각 “10억 줄게” 절도 들키나 (다리미 패밀리)[결정적장면]","contents":"'다리미 패밀리' 김영옥이 섬망 증상으로 가족들을 놀라게 했다. 12월 29일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수)에서는 위암 수술 후 섬망 증상을 겪는 안길례(김영옥 분)의 모습이 그려졌다. 이날 마취에서 깨어난 안길례는 눈앞에 손주 이무림(김현준 분), 이차림(양혜지 분), 이다림(금새록 분)의 얼굴이 보이자 \"다림이랑 차림이는 할머니가 10억 주겠다. 할머니 돈 많다. 무림이는 1억 5천 축의금 줬으니까 더 채워서 10억 주겠다\"고 자신의 범죄 사실을 간접적으로 언급했다. 으악산에서 절도한 100억 중 남은 돈을 세어 보던 안길례는 고봉희(박지영 분)를 향해 \"20억 남은 건 우리 봉희 다 주겠다\"며 선심 쓰듯 말했고, 고봉희는 난처해하면서도 \"신난다. 저 어머니 때문에 부자 됐다\"고 애써 미소를 지었다. 이를 듣던 이만득(박인환 분)은 \"나는 안 줘? 나는 왜 빼? 너희 엄마 배고파서 제정신이 아니\"라며 손주들을 속이기","link":"https://m.entertain.naver.com/now/article/609/0000937595","retrieved":1735506270343},{"title":"\"더는 기다리게 안해\" 정유미♥주지훈, 첫눈 아래 첫사랑 완성 ('사외다') [어저께TV]","contents":"정유미와 주지훈이 재회했다. 29일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화) 마지막화에서는 과거 약속처럼 남산에서 재회한 윤지원(정유미 분)와 석지원(주지훈 분)의 모습이 그려졌다. 이날 방송에는 12년 전 윤지원 부친 윤호석(주석태 분)을 죽인 범인이 지경훈(이승준 분)이었음이 밝혀져 충격을 안겼다. 윤호석은 지경훈의 차를 피하려다 교통사고를 당했지만 지경훈은 \"지원이 엄마만이라도 살려 달라\"는 윤호석의 애원에도 그대로 사건 현장을 달아나 사고를 은폐했다. 사건의 전말을 안 윤재호(김갑수 분)를 피해 도망치는 지경훈을 제압하려던 석지원은 부상을 입었다. 그는 윤재호와 함께 병원으로 이송되었다. 한편 윤재호의 보호자로 의사를 대면한 윤지원은 윤재호가 경도인지장애로 치매 고위험군이라는 이야기를 들었다. 의사는 \"치매는 낫는 병이 아니다\"라며 가족들이 곁에서 루틴한 삶을 살 수 있도록 도와야한다고 말했다. 그러면서 다른 가족은 없냐고 질문, 윤지원은","link":"https://m.entertain.naver.com/now/article/109/0005219361","retrieved":1735506270344},{"title":"'독수리 5형제를 부탁해!' 대본리딩 현장.. 엄지원X안재욱, 아웅다웅 앙숙 케미","contents":"‘독수리 5형제를 부탁해!’가 화기애애한 분위기 속에서 진행된 대본 리딩 현장을 공개했다. 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 대본 리딩 현장에는 ‘독수리 5형제를 부탁해!’를 이끌어 갈 주역들이 한자리에 모였다. 구현숙 작가와 최상열 감독을 비롯해 배우 엄지원(마광숙 역), 안재욱(한동석 역), 최대철(오천수 역), 김동완(오흥수 역), 윤박(오범수 역), 이석기(오강수 역), 박준금(공주실 역), 최병모(독고탁 역), 배해선(장미애 역), 김준배(고자동 역), 박효주(문미순 역), 유인영(지옥분 역), 김승윤(한봄 역), 신슬기(독고세리 역), 이필모(오장수 역) 등 드라마를 이끌어갈 배우와 제작진이 총출동해 작품에 대한 열정을 드러냈다. 때와 장소를 가리","link":"https://m.entertain.naver.com/now/article/438/0000069703","retrieved":1735503158979},{"title":"'옥씨부인전' 연우, ♥김재원에 계획적 접근 고백..임지연 \"이미 알고 있어\"[★밤TView]","contents":"'옥씨 부인전'에서 임지연이 연우의 계략을 이미 알고 있었다. 29일 방송된 JTBC 금토드라마 '옥씨부인전' 8화에서는 7년을 기다린 남편 성윤겸(추영우 분)이 돌아오지 않는 다는 이유로 과부 취급을 당하는 옥태영(임지연 분)의 모습이 그려졌다. 성윤겸의 시신이 발견됐다는 거짓 소문이 퍼진 후, 청수현에는 옥태영에 대한 흉흉한 소문이 돌기 시작했다. 성도겸(김재원 분)에게 조차 사람들은 \"자네가 형수와 사통한다는 소문이 있다\" 등의 터무니없는 유언비어를 퍼뜨리거나 \"7년이나 안 돌아온 거면 뭐\", \"과부가 문밖 출입을 왜 하냐\"라며 옥태영을 모욕했다. 이에 분노한 성도겸은 \"차마 입에 담을 수도 없는 말들로 형수님을 모욕하는 지금, 내 형수님을 지킬 수 있는 방법은 단 하나. 형님이 돌아오시는 것\"라며 청수현을 떠났다. 그 가운데 차미령(연우 분)은 옥태영이 모아둔 자신의 집안과 관련된 사건 기록을 보고 그동안 자신이 송씨부인(전익령 분)에게 들었던 집안 몰락과 오라버니 유배에 대","link":"https://m.entertain.naver.com/now/article/108/0003292775","retrieved":1735488634327},{"title":"임지연 남편 추영우, 청나라서 살아있었다..\"이젠 집으로 가요\" (‘옥씨부인전’) [종합]","contents":"'옥씨부인전’ 청나라에 살아있는 추영우의 모습이 공개됐다. 29일 오후 방송된 JTBC 토일드라마 ‘옥씨부인전’에서는 형 성윤겸(추영우)을 만난 성도겸(김재원)의 모습이 그려졌다. 옥태영(임지연 분)은 7년 기다린 남편 성도겸의 시신이 발견됐다는 소식에 시동생 성도겸과 관아를 찾았다. 시신을 확인한 옥태영은 “시신이 많이 부패해 얼굴을 알아볼 수 없습니다”라고 말했다. 이어 어깨를 확인 옥태영은 “이 시신은 제 서방님이 아닙니다”라고 단호하게 말했다. 옥태영은 “서방님은 어깨에 상흔이 있습니다. 도려내지 않으면 사라지지 않을 상흔입니다. 게다가 서방님과 신장이 다릅니다”라고 덧붙였다. 집으로 돌아온 성도겸은 형님을 찾으러 떠나겠다고 말하기도. 옥태영은 “곧 낙점(조선시대 관리임명 절차의 하나)이다. 게다가 신혼이세요”라며 성윤겸을 찾으러 가겠다는 시동생을 말렸다. 옥태영은 앞서 본인을 외면했다는 사실을 밝히며 “돌아오실 거면 절 보고도 외면하실 일 없었겠죠. 지난번 이천포에서 어디론","link":"https://m.entertain.naver.com/now/article/109/0005219348","retrieved":1735488634329}]}