{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"중간에서 모든 연애 커트\"..김재중, 8명 누나들 고백에 '충격'[★밤TView][편스토랑]","contents":"'신상출시 편스토랑'에서 가수 겸 배우 김재중 누나들이 과거 비밀을 고백했다. 27일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 딸부잣집 막내아들 김재중과 유쾌한 매력을 자랑하는 누나들의 즐거운 시간이 공개됐다. 본가에 방문한 김재중은 누나 8명 중 5명의 누나들과 함께 술잔을 기울이며 시간을 보냈다. VCR을 보던 김재중은 \"첫째 누나는 비즈니스 우먼 느낌이다. 둘째 누나는 신사임당이다. 여섯 째 누나는 가장 탤런트를 많이 갖고 있다. 일곱 번째 누나는 최종적인 중재자다. 마지막 누나는 학창 시절을 같이 보낸 친구같은 누나다\"라고 소개했다. 이날 여섯 째 누나는 \"재중이 (학창시절에) 인기 진짜 많았는데\"라며 과거 김재중의 인기에 대해 언급했다. 김재중이 \"우리 학교에서 초콜릿은 받아봤다 정도지 (별로 없었어)\"라며 겸손한 모습을 보였지만 여덟 째 누나는 \"아니야, 너 인기 많았지\"라며 당시 김재중의 인기를 증언했다. 김재중이 과거 자신의 인기에 대해 잘 모른다","link":"https://m.entertain.naver.com/now/article/108/0003268975","retrieved":1727443056051},{"title":"‘DNA 러버’ 최시원·정인선 반전?···“이래서 내가 헤어졌다는 말을 절대로 안 믿는다니까”","contents":"TV조선 ‘DNA 러버’ 최시원과 정인선이 반전의 대환장 ‘손 꼭 런 어웨이’를 펼친 ‘13회 선공개 영상’이 공개됐다. TV조선 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 영원한 사랑을 믿지 못해 한소진(정인선)에게 이별을 고했던 심연우(최시원)가 진심을 알게 된 후 한소진을 찾았지만, 한소진은 진짜 DNA 러버인 서강훈(이태환)에 대한 소중함을 깨닫게 된 ‘엇갈린 사랑’이 담겼다. 지난 26일에 공개된 ‘DNA 러버’ 13회 선공개 영상(https://naver.me/53lGnAYB)에서는 심병원 자원봉사 현장에서 재회한, 헤어진 커플 심연우와 한소진 이 미련이 뚝뚝 떨어지는, 몽글몽글한 감정을 드리운 대환장 사태가 벌어진다. 심연우와 한소진은 심병원 직원들과 함께 ‘심병원 자원봉사단’이라고 적힌 조끼와 꽃무늬 일바지, 목이 긴 장화를 맞춰 착용하고 하천에 무성하게 자란 생태계 교란 식물들을 제","link":"https://m.entertain.naver.com/now/article/144/0000991201","retrieved":1727443056051},{"title":"블랙핑크 제니, 민박집 사장됐다…엄마와 부티 좔좔 럭셔리 일상('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘'의 제니가 이탈리아 민박집 사장이 돼 새로운 삶을 시작한다. 27일 밤 10시 30분 방송되는 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 13회에서는 이탈리아 로마 근교로 향해 농가 민박 사장님 마리아로 변신하는 여덟 번째 가브리엘 제니의 이야기가 펼쳐진다. 방송 전부터 출연 사실만으로 화제를 모았던 제니는 '가브리엘' 출연 계기에 대해 \"특별한 경험일 것 같았다\"라고 전한다. 또한 동물과 데코라이팅을 좋아한다는 제니가 '연예인이 안 됐다면?'이라는 질문에 대해서는 과연 어떤 답변을 내놓을지 주목된다. 이날 방송에서 제니는 96년생 동갑내기 민박집 사장 마리아의 삶 72시간을 시작한다. 당황스러운 상황의 연속에 고장 난 모습을 보이기도 하지만, 수시로 \"나는 마리아다\"라는 주문을 외우며 마리아의 삶에 스며든다. 멘붕 속에서도 웃음을 자아내는 '제니적 사고'와 엉뚱한 매력들이 시청자들","link":"https://m.entertain.naver.com/now/article/312/0000681963","retrieved":1727443056052},{"title":"아파트 공포로 몰아넣은 '연쇄 방화' 사건... 범인의 충격적 정체 ('궁금한 Y')","contents":"\"지금 잡히지 않으면 재범 위험성이 매우 높아 보입니다.\" 27일 밤 SBS '궁금한 이야기 Y'에서는 연쇄 방화 사건으로 공포에 떨고 있는 인천의 한 아파트 단지 사연이 소개됐다. 지난 8일 오후 3시 53분쯤 이 단지 가동 6층에 사는 예림씨(가명)는 복도에서 나는 탄내에 문을 열었다가 깜짝 놀랐다. 현관 앞 택배 박스가 불에 타고 있었던 것. 예림씨는 \"경찰에 신고하자고 상의하던 찰나에 밑을 내려다봤는데 연기가 막 올라오는 것\"이라며 \"막 뛰어내려가서 봤더니 3층 유모차에 불이 나 있었다\"고 말했다. 알고 보니 이날 가동에서 벌어진 화재만 총 4건. 예림씨는 \"경찰관님이 일단 가동에서 범인이 안 나갔다고 말했다. 엘리베이터 사용을 안 했고, 계단을 사용한 것 같으니 CCTV에 찍히지 않았으면 그걸 아는 사람인 셈\"이라고 말했다. 즉, 현관은 물론 엘리베이터 CCTV에도 용의자가 포착되지 않았다는 것. 이렇다보니 입주민들은 서로를 범인으로 의심하고 있었다. 예림씨는 자신의 친한","link":"https://m.entertain.naver.com/now/article/213/0001311128","retrieved":1727443056053},{"title":"임영웅, 가구 공장서 일했다더니 삐뚤빼뚤 톱질…유해진 “상당히 삐뚤어” (‘삼시세끼’)","contents":"가수 임영웅이 자신감과 반비례한 톱질 실력을 보여줬다. 27일 방송된 tvN ‘삼시세끼 Light’에서는 게스트 임영웅과 함께하는 평창 세끼 하우스에서의 일상이 그려졌다. 이날 임영웅은 톱질 이야기가 나오자 “톱질은 자신 있다. 어릴 때부터 가구 공장에서 일했다. 학창 시절 방학 때마다 가구 공장에서 일했다”고 자신감을 드러냈다. 유해진은 반색하며 합판 톱질을 맡겼다. 그러나 어정쩡한 자세로 버벅거리는 임영웅은 보는 이들을 불안하게 했다. 임영웅이 톱질한 합판을 본 유해진은 “상당히 삐뚤어”라고 지적했다. 임영웅은 “자신 있게 했는데”라고 머쓱해했다. 한편 ‘삼시세끼 Light’는 매주 금요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005371529","retrieved":1727443056054},{"title":"민희진 “SM서 내 가능성 본 이수만, 상사와 갈등 해결? 나만의 노하우 필요”(다빈치모텔)","contents":"민희진이 SM엔터테인먼트 재직 시절 자신의 가능성을 눈여겨 봐준 이수만을 언급했다. 민희진은 9월 27일 서울 용산구 이태원 모처에서 진행된 현대카드 주최 유료 문화 행사 ‘2024 현대카드 다빈치모텔’에서 강연자로 나섰다. 민희진은 디자이너에서 프로듀서가 된 독특한 과정을 공개했다. 민희진은 “어렸을 때 가요를 살짝 무시하는 스타일이었다. 좋은 가요도 많지만 대중음악이라고 부르는 주류의 음악에서 중2병처럼 대부분 가요는 느낌이 안 왔다. 어떻게 느낌이 오는 곡을 좋아하다 보니까 취향이라는 카테고리가 생기다 보니 자연스럽게 대중 음악을 많이 안 들었던 것 같다”라고 말했다. 민희진은 대학교 시절에 이어 떨어져도 괜찮다는 당돌하고 도도한 모습으로 SM엔터테인먼트 면접을 봤던 순간을 떠올렸다. 민희진은 “당시에는 너무 황무지였다. 회사에 시스템이라는 게 없었다. 특히나 그래픽 쪽은 부서가 없었다. 저도 초반 1~2년 때는 ‘그냥 나 갈까? 힘들다’라고 고민했다”라며 “저한테 좋은 기회가","link":"https://m.entertain.naver.com/now/article/609/0000902494","retrieved":1727443056055},{"title":"임영웅, 그림도 잘 그리네‥귀여운 ‘양념이’ 캐릭터 뚝딱 탄생(삼시세끼)","contents":"가수 임영웅이 그림 솜씨를 뽐냈다. 9월 27일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 2회에서는 첫 손님 임영웅과 함께하는 평창 세끼하우스에서의 일상이 그려졌다. 이날 양념 선반을 만드는 과정에서 삐뚤빼뚤 톱질 실력을 보여준 임영웅은 유해진이 양념 선반을 꾸며보라며 매직을 건네자 실수가 못내 마음에 걸렸는지 실수 부분이 '죄송합니다'라는 사과 메시지를 적었다. 이어 즉석에서 고춧가루통 캐릭터 '양념이'를 뚝딱 그려냈다. 심플하면서도 깜찍한 그림에 유해진은 \"잘 그렸네\"라며 웃음지었다. 이후 유해진은 이를 차승원에게 보여주며 \"양념이 귀여워. 그렸어\"라고 칭찬했고, 차승원은 임영웅이 달려가는 느낌을 주기 위해 그린 포인트를 두곤 \"방귀야?\"라고 물어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000902493","retrieved":1727443056056},{"title":"어린시절 가정폭력 겪은 父, 헌신에 금쪽이 \"아빠가 곁에 있었으면\"('금쪽 상담소')","contents":"아빠에게 폭언을 한 3살 금쪽이의 속마음이 공개됐다. 27일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '육아에 목숨 건 아빠와 죽음을 말하는 3세 아들'의 사연이 공개됐고, 38도 고열에도 아들을 위해 육아에 헌신하는 아빠의 사연이 그려졌다. 이날 스튜디오에는 3세 아이들을 키우고 있는 부부가 등장했다. 어린 아들을 위해 육아 휴직을 할 만큼 육아에 올인하고 있다는 금쪽이 아빠는 \"넘치는 사랑을 준다고 생각했는데 아이가 그런 말을 하니까 상처를 계속 받아서\"고 서운해했다. 관찰 영상을 본 오은영 박사는 \"습관처럼 아빠에게 나쁜 말을 하는데, 얘한테는 다른 의미인 것 같다. 정말 죽음의 이미는 아니고, '하지 마' '기분' '나빠 싫어'가 다 아빠를 죽일거야라는 말인데 부정적인 감정을 죽음으로 표현하는 것 같다\"고 말했다. 또한 38도 고열에도 아빠는 금쪽이와 놀아주는 것을 멈추지 않았다. 육아 열정이 넘치는 금쪽이 아빠에게 오은영은 \"아빠 못 놀아줘라는 말을 해본 적","link":"https://m.entertain.naver.com/now/article/312/0000681962","retrieved":1727443056057},{"title":"[종합]이찬원=어머니 최애, 산다라박 \"절하고 싶은 심정\"('편스토랑')","contents":"'편스토랑' 산다라박이 동생 결혼식 축가 가수로 이찬원을 섭외했다. 27일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 진또배기 이찬원의 일상이 공개됐다. 이날 이찬원은 르세라핌 곡으로 아이돌 출신 장민호, 김재중과 자존심을 건 댄스 대결을 펼쳤다. \"저 요즘 댄스 가수예요\"라고 자신감을 보인 그는 귀여운 파닥거림으로 환호성을 받았지만, 1등은 원조 댄스가수 장민호에게 돌아갔다. 이찬원은 '연상의 여인'과 전화 통화를 하며 궁금증을 자극했다. 주인공은 바로 산다라박. 산다라박은 \"와 준다고 해서 너무 고맙다. 절을 하고 싶은 심정\"이라고 감사 인사를 전했다. 알고 보니 이찬원이 산다라박 동생 천둥의 결혼식 축가를 맡게 된 것. 이찬원 콘서트에 가족을 동반해 갈 정도로 찐팬으로 유명한 어머니를 위해 산다라박이 직접 인맥을 동원해 그를 섭외했다. 이찬원을 '엄마의 최애'라고 표현한 산다라박은 \"엄마가 외식, 여행, 선물 다 싫다고 하면서 찬원이 있는 곳이 좋다고","link":"https://m.entertain.naver.com/now/article/312/0000681961","retrieved":1727443056058},{"title":"임영웅, 막내 일꾼으로 합류 \"이등병 마인드 장착\" (삼시세끼)[종합]","contents":"임영웅이 이등병 마인드를 장착했다. 27일 방송된 tvN '삼시세끼 Light'에서는 배우 차승원과 유해진의 평창 세끼하우스에 막내 보조 임영웅이 합류했다. 차승원, 유해진과 어색한 인사를 나눈 임영웅은 방을 배정받고 작업복으로 갈아입었다. 임영웅은 수박과 화분 선물뿐만 아니라 삼겹살과 영화 '타짜'에 나온 술을 준비했다. 인사를 마친 차승원은 \"손님 대접은 입구까지. 환복하는 순간 끝\"이라고 말했고, 유해진은 \"이제부터 손님 아니다\"라고 선언했다. 임영웅은 \"마음의 준비를 다 하고 왔다\"고 말했다. 그러나 유해진은 임영웅에게 말을 쉽게 놓지 못했고, 차승원도 \"영웅 씨\"라고 부르며 어색해했다. 이에 임영웅은 \"편하게 해 달라\"고 부탁했다. 임영웅은 유해진에게 \"군대를 포천에서 나오셨다고 들었다. 연천 전곡에 어릴 때 살았었다. 원래 고향은 포천\"이라며 공감대를 형성했다. 유해진은 \"평소에는 뭐 하냐\"고 물었고, 임영웅은 \"운동 좋아해서 운동을 한다. 축구도 하고 헬스도 하고 러닝도","link":"https://m.entertain.naver.com/now/article/311/0001776352","retrieved":1727443056064},{"title":"'편스토랑' 김재중,  최강 동안 20살차 누나 공개 \"누가 60대로 봐\"[별별TV]","contents":"'신상출시 편스토랑'에서 가수 겸 배우 김재중이 동안 DNA를 자랑했다. 27일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 딸부잣집 막내아들 김재중과 유쾌한 매력을 자랑하는 누나들의 즐거운 시간이 공개됐다. 본가에 방문한 김재중은 누나 8명 중 5명의 누나들과 함께 술잔을 기울이며 시간을 보냈다. VCR을 보던 김재중은 \"첫째 누나는 비즈니스 우먼 느낌이다. 둘째 누나는 신사임당이다. 여섯 째 누나는 가장 탤런트를 많이 갖고 있다. 일곱 번째 누나는 최종적인 중재자다. 마지막 누나는 학창 시절을 같이 보낸 친구같은 누나다\"라고 소개했다. 이날 여섯 째 누나는 첫째 누나에게 \"언니는 얼굴부터다 사기다\"라며 첫째 누나의 동안 외모를 언급했다. 김재중은 \"누가 60대로 보냐\"라고 거들었다. 이에 첫째 누나는 발끈하며 \"야, 나 59세야. 60대라고 하지마\"라고 경고했다. 이어 김재중은 첫째 누나에게 \"우리 집안에서 내가 생각했을 때는 누나랑 내가 제일 동안이다\"라고 하","link":"https://m.entertain.naver.com/now/article/108/0003268967","retrieved":1727443056066},{"title":"임영웅 \"콘서트, 짧게 하면 허무해\"…아쉬움 고백","contents":"임영웅이 단독 콘서트에 대한 생각을 밝혔다. 27일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 가수 임영웅이 첫 번째 손님으로 출연해 배우 차승원, 유해진을 만났다. 이 자리에서 임영웅이 배우 생활을 궁금해했다. 유해진이 촬영 기간 등에 관해 자세히 알려줬다. 그러면서 임영웅을 향해 \"가수들은 마이크를 넘겨받는 순간, 혼자 다 책임져야 하니까 외롭다고 하더라\"라고 말했다. 이에 임영웅이 공감했다. 그러면서도 \"막상 또 (공연에) 들어가면 연습한 대로 흘러가니까\"라고 솔직하게 털어놨다. 특히 임영웅은 (상암 콘서트처럼) 짧게 하는 공연은 아쉽더라\"라며 \"전국 투어나 이런 공연은 계속하면서 경험치가 쌓이는데, 이렇게 한두 번 하는 공연은 '했나?' 싶고, (상대적으로) 허무하고, 아쉽기도 하다\"라고 해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007813190","retrieved":1727443056068},{"title":"김재중 “父, 마흔 전에 결혼 하라고‥그 마음 이해돼” 눈물(편스토랑)","contents":"김재중이 자신의 결혼을 바라는 아버지를 생각하며 눈물을 흘렸다. 9월 27일 방송된 KBS 2TV '신상출시 편스토랑'에서는 김재중의 결혼을 두고 이야기를 나누는 누나들의 모습이 담겼다. 김재중은 위로 여덟 명의 누나를 두고 있다. 9남매 중 막내인 김재중은 \"아버지가 '40살 되면 무조건 (장가)가. 무조건 가야 돼' 하더라\"고 누나들에게 말했다. 그러자 첫째 누나는 \"마흔 넘기면 좀 그렇다\"고 했고, 여덟 번째 누나는 \"언니 시절은 그렇지만 우리 시절은 안 그래\"라고 반대했다. 내친 김에 누나들은 김재중의 아내감으로 \"차분한 여자. 어른에게 잘하고 융통성 있는 사람\" \"센 여자. 자매가 많으니까 의견이 나왔을 때 여러 가지로 나뉘잖아. 며느리니까 '이건 아니다' 당당하게 말할 수 있는 카리스마 있는\" \"부모님에게 잘하고 재중이에게 잘하는 여자\"라고 의견을 냈다. 결국 \"여덟 명 자매 성격 하나씩 다 닮은 사람\"이라고 결론이 나자, 김재중은 \"난 글렀다\"고 좌절해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000902492","retrieved":1727443056069},{"title":"‘흑백요리사’ 정지선 셰프, 팀전인 줄 몰랐다 “칼만 들고 오라고”","contents":"정지선 쉐프가 넷플릭스 예능 ‘흑백요리사’ 비하인드를 밝혔다. 사진=유튜브 ‘정지선의 칼있스마’ 27일 유튜브 ‘정지선의 칼있스마’에는 ‘정리의여왕 정리선 입니다’라는 제목의 영상이 공개됐다. 영상 속 정지선은 최근 공개된 5∼7화에서 진행된 팀전에 대한 비하인드를 풀었다. 정지선은 팀전이란 걸 알고 있었냐는 물음에 “아니요”라면 “시레기처럼 주제가 있었다면 이번에는 ‘그냥 편하게 오세요. 칼만 들고 오세요’ 이랬어 가지고 뭐지? 이랬죠”라고 답했다. 그는 “뭘 만든다 얘기를 아무것도 안 해줬어요”라고 덧붙였다. 정지선은 “저희는 항상 예상을 했어요. 뭘 할까. 그 단톡방에 우리들 모여서 항상 얘기했을 때 ‘뭐 할거다’ 예상만 하지 확실한 답을 주는 사람은 없었어요”라고 설명했다. 그는 고기팀과 생선팀을 나누는 장면을 보면서 “심사 방식을 이때 알았어”라고 회상했다. 한편, 정지선 셰프는 대한민국 최초 여성 중식 스타 셰프다. 최근 그는 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’","link":"https://m.entertain.naver.com/now/article/396/0000689939","retrieved":1727443056071},{"title":"민희진 “밈이 된 기자회견 상처, 나한테 처절한 이야긴데 희화화”(다빈치모텔)","contents":"민희진이 자신의 기자회견이 밈이 되는 것에 상처를 받았다고 고백했다. 민희진은 9월 27일 서울 용산구 이태원 모처에서 진행된 현대카드 주최 유료 문화 행사 ‘2024 현대카드 다빈치모텔’에서 강연자로 나섰다. 이날 행사는 민희진이 어도어 대표 해임 후 공식석상이라는 점에서 주목을 받았다. 민희진은 “제가 오늘 여기서 폭로를 하거나 그런 건 아니다. 저는 막말하는 스타일이지만 살짝 그럴 수도 있지만 이 자리는 K-POP에 대해서 얘기하는 자리기 때문에 도파민을 기대하는 분들은 유튜브를 끄시라”고 말했다. 이어 “제 기자회견은 저한테는 제 인생에서 최악의 상황일 때 지워버리고 싶은, 제일 힘들 때 했던 거다. 저한테는 도파민이라는 얘기가 와닿지 않는다. 이번에 매체 인터뷰를 하면서 기자님이 질문을 주셨는데 저는 제 말이 밈이 되는 게 끝나고 나서 너무 상처였다. 힘들 게 얘기했고 저한테 처절한 얘기인데 희화화 되고 밈이 되는 게 받아들여지지 않았다. 라디오까지 하고 집에 갔는데 물론","link":"https://m.entertain.naver.com/now/article/609/0000902491","retrieved":1727443056072},{"title":"임영웅, 차승원X유해진 맞춤 선물 \"'타짜' 좋아해서 같은 술로\" ('삼시세끼')","contents":"가수 임영웅이 차승원, 유해진에게 센스 있는 선물을 건넸다. 27일 방송된 tvN '삼시세끼 Light(라이트)'에서는 차승원, 유해진이 첫 번째 게스트인 임영웅을 반겼다. 이날 화분을 가져온 임영웅은 \"제가 생각하다가 좋아하실 것 같아서 사 왔다\"라고 밝혔다. 어색한 분위기에 유해진, 차승원은 어쩔 줄 몰라 했다. 차승원은 일단 임영웅에게 쓸 방을 알려주었다. 두 형들 사이에 있는 방이었고, 임영웅은 \"이렇게 가까이 붙어 있을 줄 몰랐다\"라고 했다. 차승원은 \"우리도 이렇게 있으면 되게 어색한데\"라고 했고, 유해진은 \"그냥 편하게 있으면 된다\"라고 말해주었다. 하지만 두 사람은 계속 임영웅을 지켜보고 있었고, 유해진은 \"편하게 있으라면서 계속 지켜보고 있을 거냐\"라고 말해 웃음을 안겼다. 드디어 집주인들이 퇴장하자 임영웅은 환복할 옷을 골랐다. 임영웅이 또 준비해 온 건 삼겹살과 술. 임영웅은 \"날씨가 흐리다고 해서 삼겹살을 골랐다\"라고 했고, 삼겹살을 본 차승원은 \"내가 가는 데","link":"https://m.entertain.naver.com/now/article/213/0001311127","retrieved":1727443056073},{"title":"임영웅, 경력직이라더니 삐뚤빼뚤 톱질‥유해진 “도와주지 마”(삼시세끼)","contents":"가구 공장 출신이라던 가수 임영웅이 삐뚤빼뚤 톱질을 보여줬다. 9월 27일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 2회에서는 첫 손님 임영웅과 함께하는 평창 세끼하우스에서의 일상이 그려졌다. 이날 임영웅은 설비반 유해진에게 톱질이 자신있다며 나섰다. 임영웅이 \"저는 어릴 때부터 가구 공장에서 일했다. 학생 때부터 방학 때마다 가구 공장(에서 일했다)\"고 하자 유해진은 반색하며 임영웅에게 톱질을 맡겼다. 하지만 어정쩡한 자세로 버벅거리며 톱질하는 임영웅은 보는 이들을 불안하게 했다. 이어 결과물을 확인한 유해진은 \"임, 상당히 삐뚤어\"라고 지적했다. 경력직을 자신했던 임영웅은 본인이 보기에도 살짝 모자란 결과물에 \"자신 있게 했는데\"라며 멋쩍어 했다. 이후 임영웅이 도와드릴 것 없냐고 하자 유해진은 \"간신히 맞췄어. 삐뚤빼뚤하게 한 거\"라며 겨우 완성되어가는 양념 선반을 보여줬고, 임영웅은 \"열심히 했는데\"라며 미안해했다. 유해진은 \"도와주지 마 이제\"라고 농담","link":"https://m.entertain.naver.com/now/article/609/0000902490","retrieved":1727443056075},{"title":"김재중, 여덟째 누나 고백에 충격…\"집 찾아오는 여학생 정리\"","contents":"'신상출시 편스토랑' 김재중이 누나들이 숨겼던 사실을 알게 됐다. 27일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 김재중이 가족과 함께하는 일상이 공개됐다. 누나만 여덟, 9남매의 막내인 김재중은 지난주, 부모님의 본가를 방문해 첫째 누나, 둘째 누나, 여섯째 누나, 일곱째 누나, 여덟째 누나와 만나 시선을 모았다. 이날 김재중은 누나들을 위한 즉석 안주를 만들며 요리 실력을 뽐냈다. 각기 다른 누나들의 입맛에 \"더 결혼 못 한다!\"라고 발끈하기도. 이어 김재중이 몰랐던 학창 시절의 비밀이 공개됐다. 김재중의 여섯째 누나가 \"재중이 인기 진짜 많았는데, 집 앞에 찾아오는 여학생들을 여덟째가 다 잘랐다\"라고 폭로해 모두를 놀라게 했다. 김재중의 여덟째 누나는 \"동생과 사귀고 싶으면 허락을 맡아야 한다\"라며 편지도 모두 중간에서 정리했다고 고백했다. 몰랐던 사실에 분노한 김재중은 \"누나는 다 만났잖아!\"라고 소리쳐 웃음을 자아냈다. 한","link":"https://m.entertain.naver.com/now/article/421/0007813183","retrieved":1727443056076},{"title":"'편스토랑' 산다라박 \"母, 아들 천둥 결혼보다 이찬원 축가 기대\"","contents":"'신상출시 편스토랑' 가수 산다라박이 이찬원을 향한 모친의 팬심을 고백했다. 27일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 가수 이찬원이 산다라박과의 인연을 자랑한 장면이 그려졌다. 이날 이찬원이 누군가에게 전화를 걸어 반갑게 인사하는 장면이 포착됐다. 통화 상대의 정체는 가수 산다라박이었다. 앞서 이찬원은 산다라박이 '편스토랑'에 스페셜MC로 출연했을 당시, 산다라박의 모친이 이찬원의 찐팬임을 고백하며 인연을 맺은 바 있다. 이찬원은 \"어느덧 시간이 다가왔다. 불러줘서 영광이다\"라고 했다. 산다라박은 \"정말 감사해요. 절을 하고 싶은 심정이에요\"라고 고마움을 표하며 이찬원이 산다라박의 친동생 천둥과 걸그룹 구구단 출신 미미의 결혼식에서 축가를 맡은 소식을 전했다. 이어 산다라박은 \"역시 우리 엄마의 최애는 엄마가 말하듯이 인성도 정말 좋다. 엄마가 '외식도 안 해, 여행도 안 가, 선물도 싫다'라고 하는데 찬원 씨가 있는 곳은 간다. 이번에도 너무 고맙다.","link":"https://m.entertain.naver.com/now/article/108/0003268966","retrieved":1727443056078},{"title":"차승원·유해진, 임영웅에 존댓말…“일꾼이 어려워” (‘삼시세끼’)","contents":"배우 차승원과 유해진이 일꾼으로 온 가수 임영웅을 어려워했다. 27일 방송된 tvN ‘삼시세끼 Light’에서는 게스트 임영웅과 함께하는 평창 세끼 하우스에서의 일상이 그려졌다. 이날 유해진은 임영웅에게 쉽게 말을 놓지 못해 눈길을 끌었다. 이를 본 나영석 PD가 “왜 쉽게 말을 못 놓냐”고 묻자 유해진은 “일꾼이 어렵다”고 털어놨다. 차승원 역시 “영웅 씨?”라며 임영웅을 쉽게 부르지 못해 웃음을 자아냈다. 이에 임영웅은 “편하게 해 달라”며 웃었다. 한편 ‘삼시세끼 Light’는 매주 금요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005371519","retrieved":1727443056080},{"title":"민희진, 어도어 대표 해임 후 공식 석상 “오늘 인생 끝나는 줄, 응원 쏟아져”(다빈치모텔)","contents":"민희진이 어도어와 분쟁 속 강연에 나선 소감을 밝혔다. 9월 27일 서울 용산구 이태원 모처에서는 현대카드 주최 유료 문화 행사 ‘2024 현대카드 다빈치모텔’이 진행됐다. 강연자로 나선 민희진은 관객들의 뜨거운 반응에 등장했다. 민희진은 “너무 제 편 같다. 이렇게 환대를 해주시다니”라고 감사 인사를 했다. 휴대폰 촬영을 만류한 민희진은 “우리가 마주 보고 있을 시간이 많지 않다. 저도 버니즈(뉴진스 팬덤명) 분들, 여기 아닌 분들도 계시겠지만 이 시간이 저한테도 귀하다. 저는 원래 뭘 준비하는 스타일이 아니다. 오늘 제 휴대폰이 불이 났다”라고 말했다. 이어 “모든 사람이 응원한다면서 ‘준비 잘 했냐’고 하더라. 오늘 제 인생 끝나는 줄 알았다. 마지막인 것처럼 연락을 주셨다. 이 자리를 빌려 너무 감사드린다. 모든 광고주 분들이 그동안 응원을 많이 해주셨다. 제가 느낄 때 광고주라는 말이 정이 없어 보이지만, 저희는 대부분 광고주 분들과 파트너십으로 끈끈하다”라며 “버니즈 분들","link":"https://m.entertain.naver.com/now/article/609/0000902489","retrieved":1727443056082},{"title":"임영웅 \"어릴 때 가구 공장서 일해\"…톱질에 자신감","contents":"임영웅이 아르바이트 경험을 밝혔다. 27일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 가수 임영웅이 첫 손님으로 출연한 가운데 배우 유해진으로부터 합판을 톱질하라는 지시를 받았다. 임영웅은 톱질 얘기가 나오자마자, \"톱질 자신 있다. 군대에서도 많이 했고, 어릴 때부터 가구 공장에서 일했다. 학창 시절 방학 때마다 아르바이트했다\"라고 털어놔 놀라움을 선사했다. 이를 들은 유해진이 \"이야~ 그래?\"라며 한껏 기대했다. 경력직 임영웅이 톱질을 시작했다. \"이게 당길 때 톱질 되는 거 아니냐? 각이 안 나오는데\"라며 다소 엉성한 자세로 일했다. 하지만 결과물이 웃음을 줬다. 유해진이 임영웅을 불러 \"임! 상당히 삐뚤어\"라고 지적해 폭소를 유발했다. 임영웅이 \"아~ 자신 있게 했는데\"라며 머쓱해했다.","link":"https://m.entertain.naver.com/now/article/421/0007813178","retrieved":1727443056084},{"title":"'47세' 장민호, 장가만 가면 되겠네…수준급 요리실력에 '깜짝' ('편스토랑')","contents":"장민호의 요리 스킬이 레벨업됐다. 9월 27일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 트로트의 신사에서 주방의 신사로 거듭난 장민호가 출격한다. 장민호는 최근 야외 촬영으로 고생하며 함께 한 KBS 2TV ‘2장 1절’ 스태프들을 위해 MZ요리들로 꽉 채운 정성 가득 도시락을 준비한다. 이 과정에서 장민호의 한층 업그레이드된 놀라운 요리 실력이 공개되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 장민호는 양손 가득 장을 봐왔다. 회의가 있다는 '2장 1절' 스태프들을 위해 도시락 조공을 하기로 한 것. 메뉴 선정에 고민이 많았다는 장민호가 처음 꺼낸 재료는 요즘 MZ들 사이에서 인기인 항정살. 먼저 장민호는 항정살에 벌집 모양으로 섬세하게 칼집을 냈다. 이어 장민호는 불에 두 개의 팬을 올린 뒤 칼집 낸 항정살들을 쌍팬으로 굽기 시작했다. 쌍팬의 등장에 모두들 놀랐지만, 장민호는 여유롭게 노래를 부르며 쌍팬 항정살 굽기를 시전했다. VCR을","link":"https://m.entertain.naver.com/now/article/312/0000681957","retrieved":1727439302468},{"title":"함은정 임신…신정윤, 백성현에 기억 돌아온 사실 고백 \"부모님 때문에\" (수지맞은) [종합]","contents":"신정윤이 백성현에게 거짓말을 고백한 가운데 , 함은정이 임신했다. 27일 방송된 KBS1 일일드라마 '수지맞은 우리'에는 진나영(강별 분)이 진수지(함은정)에게 진심으로 고마워하는 모습이 그려졌다. 이날 한현성(신정윤)이 휠체어 사고가 났단 소식을 듣고 한진태(선우재덕), 김마리(김희정)가 달려왔다. 채우리(백성현)는 \"산책 나갔다가 제가 잠깐 자리를 비우는 바람에\"라며 자책했다. 한현성은 병실을 나가는 김마리, 채우리의 뒷모습을 보며 \"미안해요\"라고 눈물을 흘렸다. 장윤자(조미령)는 진수지에게 \"너 아니었으면 생각만 해도 아찔하다. 진심으로 고맙고 그동안 너무 미안했다\"라며 처음으로 진심을 말했다. 그때 진나영이 깨어났다. 진나영은 진수지에게 한현성의 안부를 먼저 묻고는 \"왜 그랬어? 난 언니를 죽일 듯이 미워했는데, 언니는 날 왜 끝까지. 이제 목숨까지\"라며 혼란스러워했다. 진수지는 \"나도 널 미워했어. 나도 사람인데 어떻게 안 미워할 수가 있겠냐\"라고 했고, 진나영은 \"내 아기","link":"https://m.entertain.naver.com/now/article/213/0001311126","retrieved":1727439302468},{"title":"유해진 차승원, 임영웅에 내내 존댓말 “일꾼이 어려워” 토로(삼시세끼)","contents":"배우 유해진, 차승원이 일꾼으로 온 가수 임영웅을 어려워하며 쉽게 말을 놓지 못하는 모습을 보여줬다. 9월 27일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 2회에서는 첫 손님 임영웅과 함께하는 평창 세끼하우스에서의 일상이 그려졌다. 이날 임영웅과 일을 시작하며 유해진은 어색하게 \"캠핑 좋아하냐\"고 묻더니 그렇다는 답에 \"이런 거 잘하겠다\"고 짐작했다. 이런 유해진을 향해 나영석은 \"형 왜 쉽게 말을 못 놓냐\"고 물었다. 이에 유해진은 \"어려워 일꾼이\"라고 솔직한 속내를 털어놓았고, 차승원 또한 \"야 영웅, 영웅 씨?\"라며 임영웅을 쉽게 부르지 못해 웃음을 자아냈다. 임영웅은 \"편하게 해달라\"면서 유해진과 군대 얘기를 하며 아이스 브레이킹을 했다. 유해진이 연천에서 군생활을 했다고 하자 임영웅은 본인은 어린시절 연천에 살았다고 공감대를 형성했다. 임영웅은 \"오늘 이등병 마인드를 장착하고 왔으니 편하게 시켜달라\"고 거듭 부탁했다.","link":"https://m.entertain.naver.com/now/article/609/0000902488","retrieved":1727439302468},{"title":"‘편스토랑’ 김재중, 누나 8명 때문에 “결혼 못 한다”","contents":"누나만 8명인 김재중이 \"결혼 못 한다\"고 말해 웃음을 자아냈다. 9월 27일 방송된 KBS 2TV '신상출시 편스토랑'에서는 누나들과 저녁 식사를 하는 김재중의 모습이 담겼다. 누나만 8명인 김재중은 \"안주 좀 만들어와라\"는 말에 벌떡 일어나 주방으로 향했다. 그러나 누나들의 주문 메뉴가 각자 다르자, 김재중은 \"저러면 저는 더 결혼 못 하는 거다\"고 혀를 내둘렀다. \"이렇게 의견이 다를 때는 누구의 말을 듣냐\"는 질문에 김재중은 \"1등은 엄마\"라면서 \"심부름이 쭉 내려와서 그냥 제가 가곤 했다. 그냥 제가 한다\"고 막내의 설움을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000902487","retrieved":1727439302468},{"title":"에이티즈 성화 ‘헤메코 완전 찰떡!’[포토엔HD]","contents":"에이티즈(ATEEZ) 멤버 성화(SEONGHWA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902486","retrieved":1727439302468},{"title":"피원하모니 'SAD SONG', '뮤직뱅크' 1위…음방 3관왕 '파죽지세'","contents":"그룹 피원하모니(P1Harmony, 기호·테오·지웅·인탁·소울·종섭)가 신곡 'SAD SONG'으로 음악방송 3관왕에 올랐다. 지난 20일 일곱 번째 미니앨범 'SAD SONG'을 발매한 피원하모니는 26일 방송된 KBS 2TV '뮤직뱅크'에서 타이틀곡 'SAD SONG'으로 1위를 거머쥐었다. 이날 방송에서 피원하모니는 'SAD SONG'으로 무대를 장악하는 가창력과 퍼포먼스를 선보여 팬들의 뜨거운 호응을 이끌었다. 피원하모니 기호는 1위를 차지한 뒤 \"언제나 아낌없이 응원해 주시는 모든 분들께 너무 감사드린다. 사실 오늘 제 생일인데, 생일날에 절대 잊지 못할 생일 선물을 주셔서 감사드린다. 피스(P1ece, 팬덤명) 덕분에 선물을 받을 수 있게 됐다. 다시 한번 감사드린다\"고 소감을 전했다. 이날 리더 기호의 생일과 음악방송 1위까지, 피원하모니는 겹경사를 맞이하며 더욱 뜻깊은 1위의 감격을 누렸다. 피원하모니의 'SAD SONG'은 독특하게 흘러가는 라틴 리듬이 특징인 힙합","link":"https://m.entertain.naver.com/now/article/311/0001776325","retrieved":1727439302468},{"title":"이찬원 \"종이 달력에 일정 직접 써\"…정갈한 글씨체 눈길","contents":"가수 이찬원이 종이 달력을 애용한다고 밝혔다. 27일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 이찬원의 요리 일상이 담겼다. 이날 이찬원은 '편스토랑'을 통해 인연을 맺은 산다라박과 전화를 나누는 모습으로 눈길을 끌었다. 산다라박의 동생 천둥의 축가를 맡게 됐던 것. 앞서 산다라박은 '편스토랑'에 출연해 어머니가 이찬원의 찐팬임을 고백해 화제를 모았다. 이후 이찬원은 스케줄을 빼곡히 써놓은 종이 달력을 꺼냈다. 더불어 이찬원은 정갈한 글씨체로 축가 일정을 쓰는 모습으로 모두를 놀라게 했다. 일정을 달력에 직접 쓴다는 이찬원의 고백에 이연복이 \"나도 달력에 직접 안 쓰는데\"라고 신기해했다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007813174","retrieved":1727439302470},{"title":"에이티즈 성화 ‘팬들에게 보내는 선물’[포토엔HD]","contents":"에이티즈(ATEEZ) 멤버 성화(SEONGHWA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902485","retrieved":1727439302470},{"title":"이찬원, 산다라박 母 '최애'답네…천둥♥미미 결혼식서 축가 엔딩 (편스토랑)","contents":"가수 이찬원이 산다라박의 인연으로 천둥과 미미의 결혼식에서 축가를 불렀던 일화를 풀었다. 27일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 이찬원이 출연해 산다라박과의 인연을 자랑했다. 이날 공개된 영상 속 이찬원은 누군가에게 전화를 걸었고, '누나'라는 호칭에 스튜디오가 궁금증을 드러내자 이찬원은 \"연상의 여인입니다\"라며 너스레를 떨었다. 알고 보니 누나의 정체는 산다라박이었고, 이를 본 이연복은 \"참 모르는 사람 없다\"며 연예계 대표 마당발인 이찬원의 인맥에 감탄했다. 산다라박으로부터 어딘가에 초대를 받은 듯한 통화 내용이 공개됐고, 산다라박이 \"눈물이 날 지경\"이라며 감사를 표하자 이찬원은 \"오히려 불러주셔서 감사하다. 최선을 다해보겠다\"고 포부를 밝혔다. '편스토랑'에서 산다라박의 어머니가 이찬원의 찐팬임이 밝혀지며 시작된 인연으로 이찬원이 산다라박의 동생인 천둥과 미미의 결혼식에서 축가를 부르게 된 것. 이찬원은 산다라박 어머니의 의견으로 '진또배기'","link":"https://m.entertain.naver.com/now/article/311/0001776324","retrieved":1727439302471},{"title":"\"아빠 죽일 거야\" 3살 아들 폭언... 오은영 박사 \"'남근기' 주요 특징\" ('금쪽이')","contents":"아빠를 향해 폭언을 쏟아내는 3살 아들. 오은영 박사는 폭언이 '남근기'의 주요 특징일 수 있다고 설명했다. 27일 밤 채널A '요즘 육아 금쪽같은 내새끼'에서는 '아들 바보' 아빠에게 \"죽이겠다\"며 폭언을 일삼는 3살 아들 때문에 고민인 부부가 출연했다. 아빠는 \"금쪽이를 자주 시청하는데 보다 보니 우리 아들도 금쪽이에 해당하는 것 같았다\"며 출연 계기를 밝혔다. 남자 아이답지 않게 평소 애교도 많고, 애정 표현도 잘한다는 금쪽이. 금쪽이의 일상 영상을 보는 엄마 아빠 눈에선 꿀이 뚝뚝 떨어졌다. 그러나 두 달 전부터 금쪽이는 이상 행동을 보이고 있었으니, 바로 아빠에게만 \"죽이겠다\"는 섬뜩한 말을 반복하는 것. 엄마는 \"혹시나 둘의 말씨가 문제 있진 않을까 싶어 서로를 같이 관찰해줬는데 그런 말을 쓰지 않았다\"며 \"어린이집에서도 그런 말을 쓰지 않는다고 한다\"고 말했다. 차인표가 \"그런 말을 자주 하느냐\"고 묻자, 엄마는 \"어제도 (아빠가) 듣고 왔다. 나한테는 안 하고, 아빠한","link":"https://m.entertain.naver.com/now/article/213/0001311125","retrieved":1727439302471},{"title":"에이티즈 성화 ‘가을과 딱 어울리는 분위기’[포토엔HD]","contents":"에이티즈(ATEEZ) 멤버 성화(SEONGHWA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902484","retrieved":1727439302471},{"title":"에이티즈 성화 ‘심쿵 아이컨택’[포토엔HD]","contents":"에이티즈(ATEEZ) 멤버 성화(SEONGHWA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902483","retrieved":1727439302472},{"title":"임영웅, 유해진에 술 선물…\"'타짜' 좋아해서 같은 걸로\"","contents":"임영웅이 입주 선물을 공개했다. 27일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 가수 임영웅이 첫 손님으로 등장해 배우 차승원, 유해진을 위한 선물을 꺼냈다. 먼저 차승원에게는 고기를 건넸다. \"날씨가 흐리다 해서 구워 먹을 삼겹살\"이라는 임영웅의 말에 차승원이 \"내가 가는 곳이구나?\"라며 깜짝 놀랐다. 이어 유해진에게는 술을 선물했다. 특히 임영웅이 \"'타짜'를 너무 좋아해서 영화에서 드신 술 (같은 걸로) 가져왔다\"라고 해 놀라움을 자아냈다. 차승원, 유해진이 동시에 감탄했다. 차승원이 \"이거 마시면서 '타짜' 그대로 해\"라며 농을 던졌다. 유해진이 고광렬 캐릭터로 변신하더니 \"어디 보자~\"라고 연기해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007813172","retrieved":1727439302473},{"title":"'3살 금쪽이', 믿기지 않은 폭언에 오은영 \"아이 마음에 어른 들어가 있어\"('금쪽같은')","contents":"3세 아들을 키우고 있는 부부가 등장해 사연을 얘기했다. 27일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '육아에 목숨 건 아빠와 죽음을 말하는 3세 아들'의 사연이 공개돼 충격을 안겼다. 이날 스튜디에는 3세 아이들을 키우고 있는 부부가 등장했다. 어린 아들을 위해 육아 휴직을 할 만큼 육아에 올인하고 있다는 금쪽이 아빠는 \"넘치는 사랑을 준다고 생각했는데 아이가 그런 말을 하니까 상처를 계속 받아서\"고 서운해했다. 이어진 금쪽이의 일상이 담긴 관찰 카메라에서 금쪽이는 \"나 에너지가 다 떨어졌다\" 등 언어 구사력이 남달라 눈길을 끌었다. 어린이집 하원 길에 아이스크림 가게에 들른 금쪽이네의 모습도 공개됐다. 금쪽이가 먹고 싶은 아이스크림을 골랐지만 지갑을 갖고 오지 못한 엄마. 금쪽이 엄마는 \"미안한데 엄마가 지금 카드를 안 가지고 왔다\"고 말했고, 3세 금쪽이는 \"아빠는 있어?\"고 물었지만 아빠도 카드가 없었다. 아빠가 \"이따 와서 다시 사자. 지금은 방법이 없다\"","link":"https://m.entertain.naver.com/now/article/312/0000681953","retrieved":1727439302473},{"title":"임영웅 센스 넘치는 선물에 차승원 흡족 “내 단골집서 사와”(삼시세끼)","contents":"가수 임영웅의 센스 가득 선물에 배우 차승원이 흡족해 미소지었다. 9월 27일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 2회에서는 첫 손님 임영웅과 함께하는 평창 세끼하우스에서의 일상이 그려졌다. 이날 세끼하우스의 입성해 환복까지 마친 임영웅은 캐리어 안에서 선물을 꺼내왔다. 선물이 화분과 수박이 전부가 아니었던 것. 보자마자 차승원이 놀라 선물의 정체를 묻자 임영웅은 \"날씨가 흐리다고 해서 이런 날씨에 삽겹살(을 구워먹으면 좋겠더라)\"고 말했다. 이는 차승원의 마음에 쏙 들었다. 삼겹살을 받아든 차승원은 \"이야? 내가 가는 데구나? 압구정점?\"이라며 반색했다. 선물은 하나 더 있었다. \"이건 형님들 술 좋아하실 것 같아서 뭐 사갈까 하다가 '타짜' 남자들이 다 좋아하지 않냐. 영화에서 드신 술을 사왔다\"는 임영웅에 차승원이 \"이거 마시면서 '타짜' 그대로 하라\"고 농담하자 유해진은 즉석에서 바로 \"어디보자\"라고 말하며 고광렬로 변신해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000902482","retrieved":1727439302473},{"title":"에이티즈 성화 ‘남다른 블랙 코디로 멋짐 폭발’[포토엔HD]","contents":"에이티즈(ATEEZ) 멤버 성화(SEONGHWA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902481","retrieved":1727439302474},{"title":"임영웅, 손님 끝 일꾼 모드 ON \"마음의 준비 하고 왔다\" (삼시세끼)","contents":"임영웅이 막내 일꾼으로 합류했다. 27일 방송된 tvN '삼시세끼 Light'에서는 배우 차승원과 유해진의 평창 세끼하우스에 막내 보조 임영웅이 합류했다. 차승원, 유해진과 어색한 인사를 나눈 임영웅은 방을 배정받고 작업복으로 갈아입었다. 임영웅은 수박과 화분 선물뿐만 아니라 삼겹살과 영화 '타짜'에 나온 술을 준비했다. 인사를 마친 차승원은 \"손님 대접은 입구까지. 환복하는 순간 끝\"이라고 말했고, 유해진은 \"이제부터 손님 아니다\"라고 선언했다. 임영웅은 \"마음의 준비를 다 하고 왔다\"고 말했다. 그러나 유해진은 임영웅에게 말을 쉽게 놓지 못했고, 차승원도 \"영웅 씨\"라고 부르며 어색해했다. 이에 임영웅은 \"편하게 해 달라\"고 부탁했다. 임영웅은 유해진에게 \"군대를 포천에서 나오셨다고 들었다. 연천 전곡에 어릴 때 살았었다. 원래 고향은 포천\"이라며 공감대를 형성했다. 유해진은 \"평소에는 뭐 하냐\"고 물었고, 임영웅은 \"운동 좋아해서 운동을 한다. 축구도 하고 헬스도 하고 러닝도","link":"https://m.entertain.naver.com/now/article/311/0001776322","retrieved":1727439302476},{"title":"아빠 헌신에도 3세 子는 “죽일 거야” 폭언, 정형돈 “억장 무너져” 감정 몰입(금쪽같은)","contents":"3세 금쪽이가 폭언으로 아빠에게 상처를 주는 모습이 공개됐다. 9월 27일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 아빠에게 폭언하는 3세 금쪽이 사연이 공개됐다. 이날 출연한 금쪽이 아빠는 아들이 태어났을 때 조리원에서 함께 생활한 데 이어 7개월째 육아 휴직 중일 정도로 적극적으로 육아를 맡고 있다. 공개된 영상에서 금쪽이는 잘 놀다가도 갑자기 “아빠 죽일 거야”라고 폭언했다. 아들의 이유 모를 폭언에 아빠는 급격히 지쳐가는 모습을 보였다. 언제부터 폭언을 시작했냐는 질문에 금쪽이 아빠는 “두 달 정도 됐는데 어떤 계기 없이 언제부터 했는지 잘 모르겠다”라고 답했다. 금쪽이 엄마는 “저희끼리 둘의 말에 혹시 문제가 있지 않을까 하고 서로를 관찰 했는데도 서로 그런 말을 쓰지 않고 어린이집에서도 안 쓴다”라고 설명하며 오로지 아빠에게만 폭언을 한다고 했다. 오은영은 “언어 능력이 좋다. 그렇다면 금쪽이의 폭언에는 의미가 있을 거다”라고 예상했다. 금쪽이는 하원 중 들른","link":"https://m.entertain.naver.com/now/article/609/0000902480","retrieved":1727439302477},{"title":"장민호·김재중·이찬원, '편스토랑'서 르세라핌 댄스 대결","contents":"가수 장민호, 김재중, 이찬원이 '신상출시 편스토랑'에서 댄스 대결을 펼쳤다. 27일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 댄스 대결로 맞붙은 장민호, 김재중, 이찬원의 모습이 담겼다. 이날 스페셜 MC로 홍은채가 출격해 MC 붐과 함께 르세라핌의 '이브, 프시케 그리고 푸른 수염의 아내' 춤을 선보였다. 이에 장민호와 김재중, 이찬원이 르세라핌 댄스로 대결을 펼쳐 눈길을 끌었다. 김재중은 '편스토랑' 1등 선정보다 더 떨린다고 말하기도. 이어 홍은채는 르세라핌 춤 대결 우승자로 개성 강한 엔딩 포즈를 선보인 장민호를 선택해 반전을 선사했다. 장민호는 \"확실히 MZ는 통한다!\"라고 너스레를 떨며 김재중, 이찬원을 향해 으스대는 모습으로 웃음을 자아냈다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007813170","retrieved":1727439302478},{"title":"윤아 ‘파리 가요~’[포토엔HD]","contents":"가수 겸 배우 윤아(YOONA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902479","retrieved":1727439302480},{"title":"레드벨벳 예리 ‘오늘 분위기 美쳤다’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 Red Velvet FANCON TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902478","retrieved":1727439302481},{"title":"레드벨벳 웬디 ‘갓경 쓴 훈녀 선배’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 Red Velvet FANCON TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902477","retrieved":1727439302485},{"title":"레드벨벳 조이 ‘트리트먼트 CF가 따로 없네’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 Red Velvet FANCON TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902476","retrieved":1727439302486},{"title":"레드벨벳 슬기 ‘볼 때마다 반하는 미모’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 Red Velvet FANCON TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902475","retrieved":1727439302488},{"title":"레드벨벳 슬기 ‘영화의 한 장면’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 Red Velvet FANCON TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902474","retrieved":1727439302489},{"title":"김희애 “천상급 미모 한소희와 대결했다니…” (‘오은영의 버킷리스트’)","contents":"배우 김희애가 드라마 ‘부부의 세계’에서 호흡을 맞춘 한소희에 대해 언급했다. 김희애는 27일 유튜브 ‘오은영의 버킷리스트’에 공개된 영상에서 ‘부부의 세계’에 대해 “한소희 씨, 그 대단한 배우와 상대했다. 천상급 미모와 대결을 했다”며 “그 역할을 해줘서 너무 고마웠다”고 말했다. 이어 김희애는 평소 캐릭터에서 쉽게 빠져나오지 못한다고 밝히며 “촬영 들어가기 직전까지 대사를 외우고 있다. 저와 같이 소희 씨도 그랬다. 소희 씨는 슛이 들어가면 당당하게 자기 역할을 해냈다. 좋은 동료였다”고 떠올렸다. 그러면서 “후배라고 해서, 선배라고 해서 연기가 다른 것 같지 않다”며 “후배들의 그 신선한 분위기가 시너지를 일으켜 작품이 만들어지는 것 같다”고 가치관을 밝히기도 했다. 김희애는 오는 10월 16일 개봉하는 영화 ‘보통의 가족’에 출연한다.","link":"https://m.entertain.naver.com/now/article/241/0003382653","retrieved":1727439302490},{"title":"\"아빠 죽일 거야\"…오은영도 충격받은 3살 금쪽이 폭언, 이유는? (금쪽같은)","contents":"아빠에게만 폭언을 일삼는 3살 아들의 사연이 공개됐다. 27일 방송된 채널A '요즘 육아 금쪽같은 내 새끼'(이하 '금쪽같은')에는 죽음을 말하는 3세 아들을 가진 부부가 고민을 털어놨다. 스튜디오에 등장한 부부가 간단한 자기소개를 마치자 정형돈은 \"제작진한테 듣기로는 아버님께서 강력하게 출연을 희망하셨다\"며 이유를 궁금해했다. 이에 남편은 아들이 태어났을 때도 조리원에서 옆에 있었고 현재도 7개월째 육아휴직 중으로 혼자 육아를 도맡고 있다고 남다른 육아 열정을 드러내 MC 홍현희, 장영란을 놀라게 했다. 평소 '금쪽같은'의 애청자라고 밝힌 남편은 \"보면서 우리 아들이 금쪽이인 것 같다는 생각에 접수하게 됐다\"면서도 남자아이지만 애교도 많고 사랑 표현도 많다며 꿀이 떨어지는 얼굴로 아들을 자랑했다. 문제가 없어보이기도 잠시, 공개된 일상 영상에서 3살 아들은 \"죽인다고 할 거야\", \"아빠 죽일 거야\" 등의 폭언으로 스튜디오의 오은영 박사와 MC들을 깜짝 놀라게 했다. 남편은 \"제가","link":"https://m.entertain.naver.com/now/article/311/0001776309","retrieved":1727439302492},{"title":"레드벨벳 아이린 ‘나이를 잊게 만드는 동안 미모’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 Red Velvet FANCON TOUR in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902473","retrieved":1727439302494}]}