{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영화 '하얼빈', 12월 24일 개봉 확정..하루 더 일찍 만난다(공식)","contents":"올겨울 최고의 기대작 영화 '하얼빈'이 12월 24일 개봉일을 최종 확정했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 개봉 전부터 뜨거운 관심을 모으고 있는 영화 '하얼빈'이 12월 24일 개봉을 최종 확정했다. 이에 배우들의 열연과 함께 극을 꽉 채울 압도적인 영상미를 하루 더 빨리 만나볼 수 있게 되어 기대감을 증폭시키고 있다. 한편 영화 '하얼빈'은 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정으로 벌써부터 관객들의 뜨거운 주목을 받고 있다. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키 그리고 이동욱까지 지금까지 어디서도 볼 수 없었던 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일 예정이다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 영","link":"https://m.entertain.naver.com/movie/article/112/0003736039","retrieved":1733695901031},{"title":"폭발적인 '모아나2' 전 세계 누적 매출 8500억원↑","contents":"애니메이션 영화 '모아나2'가 북미 공개 2주차 주말 5000만 달러가 넘는 수익을 올리며 2주 연속 박스오피스 1위를 달렸다. 북미 누적 수익은 3억 달러를 넘어섰다. '모아나2'는 6~8일 매출액 5200만 달러로 주말 박스오피스 정상을 지켰다. 북미 누적 매출액은 약 3억 달러다. 북미 외 나라에서도 역시 3억 달러를 벌어 들여 전 세계 누적 매출액 6억 달러(약 8540억원)를 넘기는 데 성공했다. 이 작품 제작비는 약 1억8000만 달러로 알려졌다. '모아나2'는 2016년에 나온 '모아나' 후속작이다. 전작 매출액은 6억4300만 달러였다. 선조들에게 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이 그리고 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 이야기를 담았다. 배우 아울리이 크러발리오가 모아나를, 드웨인 존슨이 마우이를 맡아 목소리 연기를 했다. 현재 추세라면 '모아나2'는 전작 매출액 기록을 무난히 넘어설 거로 예상된","link":"https://m.entertain.naver.com/movie/article/003/0012949445","retrieved":1733695901042},{"title":"라일리의 꿈, '인사이드 아웃' 디즈니플러스 시리즈 '드림 프로덕션' 11일 공개","contents":"디즈니+가 픽사의 첫 오리지널 시리즈인 &lt;드림 프로덕션&gt;이 &lt;인사이드 아웃 2&gt; 이전 ‘라일리’에게 일어난 특별한 일들을 통해 남다른 공감 메시지를 전할 예정이다. 은 &lt;인사이드 아웃&gt;1과 2, 두 작품 사이에 벌어진 ‘라일리’의 특별한 성장통을 ‘꿈 제작’이라는 흥미로운 방식으로 풀어내 팬들의 호기심을 자극하고 있다. 특히 ‘라일리’의 꿈속에서 펼쳐지는 다양한 에피소드는 변화와 성장의 복잡성을 섬세하게 그려내 관객들에게 따뜻한 울림과 공감을 선사할 것으로 기대를 모은다. 더불어 &lt;드림 프로덕션&gt;은 단순히 ‘라일리’의 성장만을 다루는 것이 아니라 모두가 겪어온 ‘성장통’에 대해 이야기한다. 이번 시리즈에서는 ‘라일리’뿐만 아니라 꿈 제작소에 근무하는 ‘폴라’와 ‘제니’ 등의 새로운 캐릭터들 또한 각기 다른 성장을 보여줄 것. 이 과정에서 느끼는 혼란과 두려움, 설렘 등 다양한 감정들이 개성 넘치는 캐릭터들에 의해 표현될 예정이다. 픽사의 첫 오리지널 시리즈인 &lt;드림 프로덕션&gt;은 &lt;인","link":"https://m.entertain.naver.com/movie/article/438/0000069267","retrieved":1733695901043},{"title":"개봉 10여일만에 8544억원 티켓 수입 올렸다...‘모아나2’ 흥행 이어가","contents":"디즈니 애니메이션 ‘모아나 2’가 개봉한 지 10여일만에 전 세계 영화관에서 6억달러(약 8544억원)의 티켓 수입을 올리며 흥행을 이어가고 있다. 8일(현지시간) AP통신과 미 영화매체 버라이어티 등에 따르면 지난달 27일 북미에서 개봉한 ‘모아나 2’는 전날까지 북미 지역 영화관 수입이 3억달러(약 4272억원)를 넘어서 전편인 ‘모아나’의 북미 흥행 수입을 능가했다. 북미에서는 개봉 첫주에 이어 여전히 박스오피스 1위를 지키고 있어 향후 몇 주간 흥행이 더 이어질 것으로 전망된다. 북미 외 40여개국에서 벌어들인 금액까지 합하면 현재까지 이 영화의 누적 흥행 수입은 6억달러에 달한다. 북미에서 ‘모아나 2’의 2주간 흥행 수입은 이미 올해 전체 개봉작 중 5위 수준이다. 북미 지역의 올해 주요 흥행작은 ‘인사이드 아웃 2’, ‘데드풀과 울버린’, ‘슈퍼배드 4’, ‘위키드’ 순이다. 이번주 개봉 3주차를 맞은 ‘위키드’는 ‘모아나 2’에 이어 북미 박스오피스 2위를 달리며 흥행","link":"https://m.entertain.naver.com/movie/article/009/0005410093","retrieved":1733695901048},{"title":"'모아나2' 2주차 주말 60만명↑ 200만 넘겼다","contents":"애니메이션 영화 '모아나2'가 개봉 2주차 주말 60만명이 넘는 관객을 끌어 모으며 누적 200만명을 넘겼다. 한국영화 '소방관'은 공개 첫 주말 50만명 이상 불러 모으며 '모아나2'와 함께 극장가를 쌍끌이했다. '모아나2'는 6~8일 61만402명이 봐 2주 연속 주말 박스오피스 1위에 올랐다. 누적 관객수는 220만명이다. 올해 국내 개봉 애니메이션 영화 200만명 이상 본 작품은 '인사이드 아웃2'(879만명)와 '모아나2' 2편이다. '모아나2'는 2016년에 나온 '모아나' 후속작이다. 전작은 230만명이 봤다. 선조들에게 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이 그리고 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 이야기를 담았다. 배우 아울리이 크러발리오가 모아나를, 드웨인 존슨이 마우이를 맡아 목소리 연기를 했다. 현재 추세라면 '모아나2'는 전작 기록을 무난히 넘어설 거로 예상된다. '소방관'은 같은 기간 56만9","link":"https://m.entertain.naver.com/movie/article/003/0012949442","retrieved":1733695901054},{"title":"'보고타: 마지막 기회의 땅'  낯선 땅에서 펼쳐지는 송중기 생존기","contents":"연말연시 극장가 기대작으로 주목받고 있는 영화 &lt;보고타: 마지막 기회의 땅&gt;이 낯선 땅에서 펼쳐지는 파란만장한 사건들을 생생히 담은 2차 보도스틸을 공개했다. 은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. 공개된 스틸은 한국을 떠나 낯선 땅에서 뿌리내리기 위해 고군분투하는 인물들의 모습을 생생히 담아낸다. 먼저, IMF 이후 새로운 기회를 찾아 보고타에 도착한 국희와 국희의 아버지 근태(김종수)가 보고타 한인 사회의 최고 권력자 박병장을 어색하게 뒤따라가는 모습이 눈길을 사로잡는다. 여기에 박병장의 밀수 일을 위해 트럭 운전석에 앉아 창밖을 내다보는 국희의 모습은 과연 그가 보고타에서 어떻게 살아남을지 궁금증을 자아낸다. 이국적인 콜롬비아 도시 전경을 배경으로 여유를 만끽하는 국희, 수영과 달리 심각한 표정으로 고민에 빠진듯한 박병장과","link":"https://m.entertain.naver.com/movie/article/438/0000069266","retrieved":1733695901056},{"title":"쿠팡플레이 '가족계획'.. \"이상한 패밀리의 특별한 프로젝트\"","contents":"지난달 29일 첫 공개된 ‘가족계획’이 역대 쿠팡플레이 시리즈 중 최고 오프닝 시청량을 경신하며 기록을 새로 쓰고 있다. 독특한 세계관과 전대미문 가족 케미스트리가 시청자의 주목을 받고 있다. 쿠팡플레이 시리즈 ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. ‘가족계획’은 역대 쿠팡플레이 시리즈들의 공개 첫 주 시청량을 모두 뛰어넘었을 뿐만 아니라 쿠팡플레이 인기작 1위, 첫 주 시청자수 역대 1위, 각 회차의 끝까지 시청을 유지한 시청 완료율마저 역대 최고 수치를 달성하며 압도적인 흥행을 증명하고 있다. 6일 공개된 3화 스틸은 가족에게 더 악랄하고 극악무도한 범죄가 닥칠 것을 예고했다. '특교대'를 탈출하는 어린 ‘영수’와 ‘철희’에게 총을 겨눈 특교대장의 모습에서 일촉즉발의 순간이 포착되는가 하면, 인형탈을 앞에 둔 채 의미심장한 표정을 짓는 ‘강성(백윤식)’의 모습은 과연 가족에게 어떤 사건이 벌","link":"https://m.entertain.naver.com/movie/article/438/0000069265","retrieved":1733695901061},{"title":"‘동화지만 청불입니다’, 박지현·최시원·성동일의 반전 재능 발견 코미디","contents":"‘동화지만 청불입니다’는 동화 작가를 꿈꾸지만 음란물 단속 공무원으로 일하는 단비가 19금 웹소설을 쓰며 숨겨진 글재주를 발견하는 코미디 영화다. 공개된 포스터는 단비(박지현), 정석(최시원), 황대표(성동일)가 동화 속 공주, 왕자, 왕을 떠오르게 하는 비주얼로 눈길을 끈다. 포스터 속 박지현은 사과를 들고 매혹적인 표정으로 “삼켜라! 위험한 상상을”이라는 카피를 전한다. 동화 작가를 꿈꾸던 단비가 19금 웹소설을 쓰며 머릿속에서 펼칠 발칙한 상상을 기대하게 한다. “왜 글재주가 이런 데서 터지냐고!”라는 대사는 그녀의 재능 발견에 웃음을 더한다. 최시원은 칼을 든 채 “세워라! 네 안의 본능을”이란 카피로 정석의 변화를 예고한다. 권태기에 빠진 공무원이던 정석이 단비를 만나 활기를 되찾는 과정이 흥미를 자극한다. 성동일은 왕관을 쓴 채 “잡아라! 인생의 기회를”이라며 스타 작가를 찾는 황대표의 집념을 보여준다. 발칙하고 유쾌한 재능발견 코미디 ‘동화지만 청불입니다’는 2025년","link":"https://m.entertain.naver.com/movie/article/438/0000069262","retrieved":1733695901063},{"title":"'계엄·탄핵정국' OTT도 달궜다…'서울의 봄''택시운전사' 재흥행","contents":"지난 3일부터 비상계엄 사태와 탄핵 정국이 이어지는 가운데 온라인동영상서비스(OTT)에서도 이를 주제로 한 콘텐츠가 다시 주목받고 있다. 9일 웨이브에 따르면 비상계엄 사태 전후 양일(12월 1~2일, 12월 4~5일)을 비교했을 때, 계엄을 배경으로 한 영화와 드라마의 인기가 급증했다. 영화 '서울의 봄'은 874.3%, '택시운전사'는 1108.7%나 시청 시간이 상승했다. 드라마 '오월의 청춘' 역시 시청 시간이 347% 오른 것으로 나타났다. 웨이브 관계자는 \"특히 개별 구매 유료영화인 서울의 봄은 판매량이 687.3%나 급증해 웨이브 영화플러스(유료영화 카테고리)에서 이틀 연속 1위를 차지했다\"고 강조했다. 서울의 봄은 1979년 12월 12일 수도 서울에서 일어난 신군부 세력의 반란을 막기 위한 일촉즉발의 9시간을 그린 영화다. 지난해 11월 개봉, 누적 관객 수 1312만 명을 기록했다. 웨이브뿐만 아니다. 영화 평가 애플리케이션(앱) 왓챠피디아 '핫 랭킹'에서도 서울의","link":"https://m.entertain.naver.com/movie/article/421/0007954456","retrieved":1733695901065},{"title":"이정재·이병헌·현빈, 크리스마스 선물 들고 찾아온다[무비와치]","contents":"비상계엄 선포 및 해제 사태와 탄핵 정국으로 인해 잔뜩 얼어붙은 분위기의 12월을 보내게 됐지만, 그럼에도 크리스마스 선물처럼 찾아오는 대작들이 있다. '오징어게임2'와 '하얼빈'이 그것이다. 전 세계를 발칵 뒤집었던 '오징어 게임'의 새 시리즈, 넷플릭스 시리즈 '오징어 게임' 시즌2가 12월 26일 공개된다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담는다. '오징어 게임'을 통해 글로벌 스타로 거듭난 이정재가 보여줄 또 다른 '기훈'은 어떤 모습일까에 관심이 집중되고 있다. 시즌1에서의 우유부단하고 무기력했던 것과는 전혀 다른 '기훈'의 색다른 면모들이 예고된 바. 그가 어떤 과정을 거쳐 다시 목숨을 건 게임에 참여하게 되며, 그 복수는 얼마나 잔혹할지 기대케 한다. '프론트맨' 역할을 맡은 이병헌의 활약도 이전 시즌에 비해 대폭 늘어날 것이 예고된 만큼, 이정재와 이병","link":"https://m.entertain.naver.com/movie/article/609/0000930274","retrieved":1733695901075},{"title":"주원 “내가 선택한 ‘소방관’…멋진 것만 하지 않을 것” [IS인터뷰]","contents":"“사명감 같은 게 있었어요. 어떤 작품들은 촬영에 임할 때 사회에 변화가 있으면 하는 마음이 드는데 ‘소방관’이 그랬습니다.” 4년의 기다림 끝, 배우 주원이 뜻깊은 작품으로 돌아왔다. 팬데믹에 음주운전 논란 암초를 만나 자칫 빛을 보지 못할뻔한 작품을 두고 주원은 “이제는 나올 수 있을까 오매불망 기다렸다”라며 벅찬 개봉 소감을 밝혔다. 4일 개봉한 주원의 새 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 실화에 영화적 상상력을 바탕으로 재구성한 작품에서 그가 연기한 주인공 철웅은 서부소방서에 발령받은 신입 소방대원이다. “대본을 보면서 사실 믿기지 않았어요. 당시 작업 환경이 좋지 않다고만 알았지, 소방관들이 방수복과 목장갑을 착용했다는 건 몰랐거든요.” 실제 사건 당시엔 어렸기에 기억하지 못해 부끄럽다고 말한 그는 “지금처럼 변화하기까지 굉장히 오래 걸렸","link":"https://m.entertain.naver.com/movie/article/241/0003400281","retrieved":1733691987973},{"title":"곽경택 감독 “‘소방관’, 여전히 날 힘들게 해” [IS인터뷰]","contents":"“영화 홍보를 여러 번 해봤지만, 이번처럼 발목에 큰 족쇄가 채워진 느낌은 처음이네요.” 곽경택 감독이 우여곡절 끝에 신작 ‘소방관’을 극장에 내걸었다. 4일 개봉한 영화 ‘소방관’은 지난 2020년 촬영을 마쳤지만, 코로나19 등 외부적 환경에 주연 배우 곽도원의 음주 운전 논란까지 맞물리면서 4년이 지난 지금에서야 베일을 벗게 됐다. 곽 감독은 영화 개봉을 앞두고 진행된 일간스포츠와의 인터뷰에서 “세상에 나오지 못할 수도 있겠다고 생각했다”면서 “저도 사람이니까 원인 제공자(곽도원)가 원망도 된다. 사실 지금도 모든 질문에 조심스럽다”고 속내를 털어놨다. 곽 감독이 곽도원 이슈에 특히 예민하게 반응할 수밖에 없는 이유에는 ‘소방관’이 다루는 소재의 영향도 있다. 영화는 지난 2001년 홍제동 화재 참사 사건을 재구성한 작품으로, 소방관들의 희생과 이들의 소명의식을 조명한다. “사실 ‘장사리 : 잊혀진 영웅들’ 직후라 처음에는 내키지 않았어요. 밝은 작품을 하고 싶었죠. 근데 작품","link":"https://m.entertain.naver.com/movie/article/241/0003400280","retrieved":1733691987975},{"title":"양우석 감독 “계엄령 사태, 오래갈 것…시국 심란하지만 ‘대가족’ 보면서 마음 가벼워지길” [SS인터뷰②]","contents":"양우석 감독. 사진 | 롯데엔터테인먼트 영화 ‘대가족’ 홍보 준비에 여념없던 양우석 감독은 느닷없이 날아든 계엄령 소식에 고개를 가로저었다. 지인 전화에 “무슨 말도 안 되는 소리를 하냐”고 반문했다. ‘2024년 계엄령’은 현실감있지 않아서였다. 양 감독은 “88년 학력고사에 나온다고 해서 국회 정족수를 달달 외웠던 게 아직도 기억이 난다”며 “계엄이라는 게 전쟁이나 사변에 준해야 하는데 특별한 일이 있었던 건 아니않나. 계엄령을 경험해보지 못한 세대는 당황했을 것 같다. 이 사태는 꽤 오래 갈 것 같다”고 전망했다. ‘변호인’(2013) ‘강철비’(2017) 두 영화 모두 계엄령과 관계가 깊다. ‘변호인’에선 신군부가 1980년 5.17 비상계엄 전국확대 조치를 내린 이듬해 이야기를 다룬다. ‘강철비’에선 현직 대통령 이의성(김의성 분)이 계엄령을 선포한다. 북한이 대한민국과 미국을 상대로 선전포고를 한 데 따른 것이었다. 영화 ‘변호인’. 사진 | 넥스트엔터테인먼트월드 영화 ‘","link":"https://m.entertain.naver.com/movie/article/468/0001113698","retrieved":1733691987980},{"title":"‘대가족’ 양우석 감독 “화투 → 족발에 만두, 표정만으로 설득하는 김윤석의 강점” [SS인터뷰①]","contents":"영화 ‘대가족’ 양우석 감독. 사진 | 롯데엔터테인먼트 왜 양우석 감독은 ‘대가족’이란 영화를 만들었을까. 질문은 여기서부터 출발했다. ‘변호인’(2013) ‘강철비’(2017)가 다룬 시대적 영화와 달리 ‘가족’이란 주제로 돌아왔다. ‘조립식 가족’ ‘가족계획’과 같은 최근 드라마가 천착하고 있는 주제와도 맥이 닿아 있다. 양 감독은 지난 5일 서울 종로구 한 카페에서 가진 스포츠서울과 인터뷰에서 “가족 화두를 꺼내든 건 지난 세월과 비교했을 때 그때보다 풍족해졌는데 왜 가족 만들기는 더 힘들어졌느냐는 것이었다”며 나름의 진단을 꺼내놨다. 그건 ‘욕망’이었다. “부모의 욕망을 자식에게 투영하기 시작했어요. 자식을 아웃풋으로 생각하니까 사교육도 과하게 하죠. 그러니 내가 저 인풋을 만들어낼 수 있을까, 그게 우리 의식에 가장 크게 자리 잡았죠. 우리 인생 태그 중에 가족만 선택하지 못해요. 가족은 모두에게 콤플렉스이자 결핍 원인이에요. 가족으로 욕망을 채울 수 없어요. 반면 금수저-","link":"https://m.entertain.naver.com/movie/article/468/0001113697","retrieved":1733691987982},{"title":"[덕후의 길라잡이] '백설공주'→'모아나'까지…실사화 열픙 언제까지? (엑:스피디아)","contents":"마블 시네마틱 유니버스(MCU)와 DC 유니버스(DCU), '스타워즈' 등 해외 유명 프랜차이즈 작품들과 할리우드의 다양한 이야기들을 '덕후'의 입장에서 바라보는 코너입니다. 머글들을 위해 한 걸음 더 다가가겠습니다. &lt;편집자주&gt; 바야흐로 실사화 전성시대다. 애니메이션 영화를 원작으로 한 실사 영화들이 2025년 대거 쏟아질 예정인 가운데, 각 작품에 대한 다양한 반응이 이어지고 있다. 우선 2025년 3월 21일(이하 북미 기준) 개봉을 앞둔 디즈니의 '백설공주'(감독 마크 웹)는 1937년 개봉한 월트 디즈니 애니메이션 스튜디오의 최초의 장편 애니메이션이자 세계 최초의풀 컬러 극장용 애니메이션인 '백설공주와 일곱 난쟁이'를 원작으로 한 작품. 지난 2016년에 제작 소식이 전해진 '백설공주'는 '웨스트 사이드 스토리'의 주연이었던 레이첼 지글러를 백설공주로 캐스팅했고, 갤 가돗을 왕비인 그림하일드 역에 캐스팅하며 화제를 모았다. 그러나 하얀 눈과 같은 피부를 가졌다는 뜻의 이름을","link":"https://m.entertain.naver.com/movie/article/311/0001804569","retrieved":1733691987986},{"title":"송강호에 닥친 참패 악몽…美 애니 2편에도 밀린 4위권 하락세[TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 연예계의 미래와 그 파급력을 꿰뚫어봅니다. 배우 송강호가 극장가에서도 좀처럼 힘을 못 쓰고 있다. 아직 개봉한 지 얼마 되지 않은 상태, OTT에서의 흥행 부진 고리를 끊을 수 있을까. '삼식이 삼촌' '거미집' 등 연이어 흥행에 참패했던 송강호다. 그가 선택한 돌파구는 최초의 배구 영화 '1승'이다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그렸다. 송강호의 작품은 늘 개봉 전 높은 화제성을 자랑한다. '1승'에는 배구선수 김연경, 한유미 등이 출연했고 신진식, 김세진 감독 등이 함께했다. 조정석도 감독 역할로 우정 출연했다. 다만 화제성과 달리 결과는 비례하지 않았다. 개봉 당일까지도 실시간 예매율 1위를 기록했던 ‘1승’은 현재 4위에서 고전 중이다. '모아나2', '소방관', '위키드' 등이 차례로 TOP3를 지켰다. '1승","link":"https://m.entertain.naver.com/movie/article/312/0000692105","retrieved":1733691987988},{"title":"강풀, 다시 디즈니+ 밝힌다…서늘 따뜻 ‘조명가게’ 글로벌 눈도장","contents":"디즈니플러스 최고 흥행작 ‘무빙’을 탄생시킨 강풀 작가가 ‘조명가게’를 들고 구원투수로 나섰다. 7일 플릭스패트롤에 따르면 새 오리지널 시리즈 ‘조명가게’는 디즈니플러스 TV 시리즈 글로벌 3위에 올랐다. 지난 4일 공개 후 6일 글로벌 4위에 등극한 뒤 하루 만에 한 계단 상승하며 뜨거운 관심을 받고 있다. 한국을 비롯해 대만과 홍콩에서 1위를 차지했으며 터키 2위, 일본 4위에 올랐다. 작품은 어두운 골목 끝을 밝히는 유일한 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린다. 동명의 원작 웹툰 작가 강풀이 직접 각본에 참여했으며 배우 김희원이 연출에 도전했다. 지난해 8월 공개된 강풀 작가 각본의 ‘무빙’은 디즈니플러스의 효자로 등극했다. 공개 일주일 만에 약 14만 명의 일간 활성 이용자 순 유입을 이끌었으며 월간 활성 이용자 수(MAU)도 직전 달 대비 46%가량 증가한 434만 명을 기록해 ‘무빙 효과’를 톡톡히 안겨 주며 디즈니플러스가 K콘","link":"https://m.entertain.naver.com/movie/article/241/0003400274","retrieved":1733691987990},{"title":"“연말 큰 거 온다” 韓영화 막판, 송강호 열고, 김윤석 찍고, 현빈·송중기 피날레","contents":"송강호, 김윤석부터 현빈, 송중기까지 그야말로 톱스타 진수성찬을 차렸다. 한국 영화 기대작들이 흥행 배우 조커를 내세워 올해 마지막 레이스를 장식한다. 비수기 동안 괄목할 만한 성적을 거둔 한국 영화가 없는 극장가 분위기를 전환할 대목이기도 하다. 먼저 12월 둘째 주까지 개봉하는 1라운드는 ‘진정성’ 대결이다. 송강호·박정민 주연 여자배구 영화 ‘1승’과 곽도원·주원의 실화 기반 ‘소방관’이 지난 4일 포문을 열었다. 오는 11일에는 김윤석·이승기가 부자 호흡을 맞춘 가족코미디 ‘대가족’이 참전한다. 연말에 어울리는 진한 감동과 소소한 웃음으로 무장했다는 공통점이 있다. 공교롭게 구도도 비슷하다. 송강호, 곽도원, 김윤석이 베테랑다운 관록으로 중심을 잡으면, 젊은 피 박정민과 주원, 이승기가 밀거나 당기는 식이다. 특히 송강호와 김윤석, 그리고 음주운전 물의를 일으켰으나 곽도원 또한 천만 영화 주연작 보유자다. 안정된 연기력과 흥행성은 이미 증명됐다는 뜻이다. ‘1승’에서 송강호는","link":"https://m.entertain.naver.com/movie/article/241/0003400272","retrieved":1733691987995},{"title":"디즈니 '모아나 2' 개봉 2주째 전세계 흥행 수입 8천500억원","contents":"뮤지컬 영화 '위키드'도 북미 흥행 지속 임미나 특파원 = 디즈니 애니메이션 '모아나 2'가 개봉 이후 전 세계 영화관에서 6억달러(약 8천544억원)의 티켓 수입을 올리며 흥행을 이어가고 있다. 8일(현지시간) AP통신과 미 영화매체 버라이어티 등에 따르면 지난달 27일 북미에서 개봉한 '모아나 2'는 전날까지 북미 지역 영화관 수입이 3억달러(약 4천272억원)를 넘어서 전편인 '모아나'의 북미 흥행 수입을 능가했다. 북미에서는 개봉 첫주에 이어 여전히 박스오피스 1위를 지키고 있어 향후 몇 주간 흥행이 더 이어질 것으로 전망된다. 북미 외 40여개국에서 벌어들인 금액까지 합하면 현재까지 이 영화의 누적 흥행 수입은 6억달러에 달한다. 지난 주말 '모아나 2'는 2019년 개봉한 '겨울왕국 2'를 제치고 역대 추수감사절 주말에 개봉한 영화 중 최고 흥행 기록을 세운 바 있다. 북미에서 '모아나 2'의 2주간 흥행 수입은 이미 올해 전체 개봉작 중 5위 수준이다. 북미 지역의 올해","link":"https://m.entertain.naver.com/movie/article/001/0015092865","retrieved":1733684559891},{"title":"[And 문화] “누구에겐 하찮은 1승… 얼마나 우주 같은지 보여주고 싶었다”","contents":"많은 사람은 과정보다 결과만을 바라본다. 최고의 자리에 오른 사람들이 왜, 어떻게 그 자리에 오르게 된 건지 그 과정엔 크게 관심을 두지 않는다. 하지만 신연식 감독은 자신만의 시각으로 ‘무엇을, 어떻게, 왜’에 주목했다. 남들이 보지 않는 것, 쉬이 지나치는 것에 시선을 두고 카메라에 담아온 신 감독은 이번엔 영화 ‘1승’을 통해 남에겐 찰나지만, 나에겐 우주와도 같은 한순간이 바꿔놓는 인생에 대해 이야기한다. 지난 2일 서울 종로구의 한 카페에서 만난 신 감독은 “결과만 놓고 보면 누구는 이겼고, 누구는 졌다고 쉽게 말할 수 있지만, 우주 같은 순간에 누군가의 운명이 확 바뀌기도 한다. 하지만 사람들은 어떻게, 왜 바뀌는지에 관심이 없다”며 “배구공을 때리는 0.5초의 순간은 그냥 나온 게 아니다. 누군가의 하찮은 1승이 얼마나 우주 같은지, 그걸 쟁취하기 위해서 구체적으로 어떤 노력을 하는지, 그냥 ‘열심히 해서 이겼다’가 아니라 ‘왜, 어떻게’를 보여주고 싶었다. 이를 통해","link":"https://m.entertain.naver.com/movie/article/005/0001744446","retrieved":1733674388171},{"title":"[TF씨네리뷰] 알고도 보게 되는 맛…우리의 '1승'을 응원해","contents":"유쾌하면서도 뭉클한 국내 최초 배구 소재 영화 마치 경기장에 온 듯한 박진감 넘치는 배구 경기부터 배우들의 다채로운 '케미'와 우승보다 값진 우리들의 1승을 응원하는 힘까지. 이 모든 게 조화롭게 어우러지는 '1승'이 12월 극장가에 강스파이크를 날릴 준비를 마쳤다. 4일 스크린에 걸린 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주 그리고 이기는 법을 모르는 선수들까지 승리의 가능성이 1도(하나도) 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린다. 영화 '동주'로 유수의 시상식에서 각본상을 휩쓴 신연식 감독이 각본과 연출을 맡았다. 지도자 생활 평균 승률 10% 미만인 배구선수 출신 감독 김우진(송강호 분)은 어린이 배구 교실을 운영하고 있지만 이 또한 폐업 위기에 처하고 만다. 그렇게 파직 파면 파산 퇴출 이혼까지 인생에서도 패배 그랜드슬램을 달성 중인 그는 해체 직전의 프로 여자배구단 '핑크스톰'의 감독을 맡아 달라는 제안을 받는다","link":"https://m.entertain.naver.com/movie/article/629/0000345640","retrieved":1733670322045}]}