{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고민시, 뱅헤어 변신","contents":"배우 고민시가 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 매력을 발산하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007890865","retrieved":1730869858113},{"title":"정우·김대명 '더러운 돈', 오늘부터 안방 1열…IPTV·VOD 시작","contents":"영화 ‘더러운 돈에 손대지 마라’(감독 김민수, 이하 ‘더러운 돈’)가 6일(수) 오늘부터 IPTV와 온라인 및 모바일을 통해 VOD 서비스를 시작한다. ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 오늘 6일(수)부터 IPTV와 온라인 및 모바일 플랫폼을 통해 VOD 서비스를 오픈한다. ‘더러운 돈에 손대지 마라’는 정우, 김대명, 박병은의 연기 앙상블과 속도감 있는 전개, 반전에 반전을 거듭하는 스토리로 관객들의 마음을 사로잡았다. 개봉 전부터 제29회 부산국제영화제, 제57회 시체스 국제판타스틱영화제, 제44회 하와이 국제영화제에 초청되며 주목받은 ‘더러운 돈에 손대지 마라’는 기존 범죄 영화에서 흔히 볼 수 없었던 ‘자신들이 저지른 범죄를 직접 수사하는 형사들’이라는 캐릭터 설정과, 신예 김민수 감독의 신선한 연출로 언론매체,","link":"https://m.entertain.naver.com/movie/article/018/0005878535","retrieved":1730869858113},{"title":"‘히든페이스’ 송승헌, 오늘(6일) ‘유퀴즈’ 출연…반전 매력 선사","contents":"배우 송승헌이 유재석, 조세호와 만난다. 송승헌은 6일 방송되는 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에 출연한다. 송승헌의 ‘유퀴즈’ 출연은 신작 ‘히든페이스’ 홍보 일환으로, 송승헌은 영화 촬영 비하인드와 29년째 이어온 연기 철학, ‘인간 송승헌’에 대한 진솔한 이야기를 들려줄 예정이다. 뿐만 아니라 직접 노래까지 부르며 반전 매력을 선사한다는 귀띔이다. 오는 20일 개봉을 앞둔 ‘히든페이스’는 실종된 약혼녀 수연의 행방을 쫓던 성진 앞에 수연의 후배가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇혀 벗겨진 민낯을 목격하며 벌어지는 밀실 스릴러다. 송승헌과 ‘인간중독’을 함께한 김대우 감독의 신작으로, 극중 송승헌은 하루아침 약혼자를 잃은 오케스트라 지휘자 성진 역을 맡았다. 송승헌 외 조여정, 박지현 등이 출연한다. 한편 ‘유퀴즈’는 매주 수요일 오후 8시 45분에 방송된다.","link":"https://m.entertain.naver.com/movie/article/241/0003392884","retrieved":1730869858114},{"title":"속편 전성시대... 한국 대표 시리즈 연 '범죄도시'의 비결","contents":"속편이란 무엇인가. 리들리 스콧이 무려 사반세기 만에 명작 &lt;글래디에이터&gt; 속편을 발표하며 영화팬들에게 기대와 우려를 함께 품게 했다. 기대는 러셀 크로우가 연기한 장군 출신의 검투사 막시무스의 장렬한 한 생을 재현할 다른 누군가가 있을 수 있으리란 것이고, 우려는 그렇고 그런 흔한 속편들처럼 원작의 감상을 뭉개고 망칠 돈벌이에 급급한 작품일 수 있다는 것이다. 속편이란 그와 같아서 전작의 명성에 기대는 만큼, 그것이 쌓은 공까지 망칠 수가 있는 법이다. 속편이 나오는 이유는 분명하다. 영화산업, 나아가 콘텐츠산업이란 것이 대중의 관심을 먹고 살게 마련이기 때문이다. 한 줌의 관심이라도 더 끌어보려 TV방송에 나가고 유튜브 콘텐츠에 얼굴을 비추며 독자 얼마 되지 않는 지면인터뷰도 마다 않는 게 영화 마케팅이 아닌가. 원작 자체가 유명하여 따로 더 홍보할 필요가 없는 작품이라면 굳이 속편을 제작하지 않을 이유는 없는 것이다. 적어도 산업적 측면에선 말이다. 무엇보다 한 편의 영화는 투","link":"https://m.entertain.naver.com/movie/article/047/0002451425","retrieved":1730869858114},{"title":"손주연, 영화 '아메바 소녀들과 학교괴담' 통해 스크린 첫 발","contents":"학교괴담물을 배경으로 한 손주연의 스크린 나들이가 시작됐다. 6일 킹콩 by 스타쉽 측은 손주연이 출연한 영화 '아메바 소녀들과 학교괴담: 개교기념일'이 극장개봉됐다고 전했다. '아메바 소녀들과 학교괴담: 개교기념일'는 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아남아야만 하는 공포를 그린 작품으로, '제28회 부천국제판타스틱영화제' 왓챠가 주목한 장편상과 감독상 등 여러 영화제를 통해 주목받은 바 있다. 손주연은 극 중 방송부 소속 리포터이자 연예인을 꿈꾸는 '은별' 역으로 분했다. 학교괴담물 특유의 어두운 화면 속에서도 튀는 허술매력의 엉뚱발랄함은 은근한 재미포인트로 거론된다. 손주연의 '아메바 소녀들과 학교괴담: 개교기념일' 출연은 배우행보를 선언한 이후의 첫 스크린 활약으로 주목된다. 한편 영화 '아메바 소녀들과 학교괴담: 개교기념일'은 현재 극장에서 만날 수 있다.","link":"https://m.entertain.naver.com/movie/article/030/0003254802","retrieved":1730869858117},{"title":"귀신도 당황하는 ‘젠지력’…오늘(6일) 개봉 ‘아메바 소녀들’, 관전 포인트","contents":"호러테이닝 무비 ‘아메바 소녀들과 학교괴담: 개교기념일’ 측이 관전 포인트를 공개했다. 6일 개봉한 ‘아메바 소녀들과 학교괴담: 개교기념일’은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아남아야만 하는 공포를 그린 이야기다. #1998년 비디오테이프 ‘아메바 소녀들과 학교괴담: 개교기념일’의 첫 번째 관전 포인트는 어느 학교에나 있을 법한 학교 괴담을 새롭게 해석한 세계관이다. ‘1998년 개교기념일 귀신 숨바꼭질’이란 이름이 적힌 비디오테이프를 우연히 발견하게 되면서 시작되는 영화는 클래식 공포영화에서 메타포로 자주 사용됐던 비디오테이프와 학교 괴담을 결합해 익숙한 공포감을 불어넣는다. 여기에 김민하 감독은 “개교기념일 밤, 귀신과의 숨바꼭질에서 이기면 수능 만점을 받을 수 있다”는 솔깃한 저주를 추가했다. 수능 점수보다 무서운 건 없다는 ‘웃픈’ 현실이 담긴 비디오테이프의 저주는 호기심을 자극하는 동시에 대한민국에서 학창 시절을 보내고 있거나 이미 경험한 사","link":"https://m.entertain.naver.com/movie/article/241/0003392880","retrieved":1730869858118},{"title":"류승룡 “코믹 연기 좋아하는 이유? 보람있어요”[인터뷰]","contents":"배우 류승룡은 자타공인 ‘코믹 연기’의 대가다. 1000만 고지를 넘어선 영화 ‘극한직업’은 물론이고 ‘장르만 로맨스’ ‘인생은 아름다워’ 등에서 특유의 소시민적이고 능글맞은 캐릭터를 소화해내며 관객들에게 웃음을 선사한다. 신작 ‘아마존 활명수’(감독 김창주)에서도 마찬가지다. “저도 코믹 연기를 좋아해요. 보람이 있는 것 같거든요. 모든 작품이 그렇겠지만, 어떤 공정을 거쳐서 콜드브루 한방울이 나오는 것처럼 힘든 현장에서도 우리끼리 만들어낸 웃음으로 관객들을 만난다는 건 상상만 해도 기분좋은 일이니까요. 이번에도 장인의 정신으로 임하고자 했어요. 역시나 어려웠고, 감독의 설계, 호흡, 씬에 대한 목적 등에 대한 이해가 수반되어야 하기 때문에 굉장히 치열하게 고민하면서 감독과 접점을 찾으려고 했죠.” 류승룡은 최근 스포츠경향과 인터뷰에서 ‘아마존 활명수’로 진선규와 웃음을 주기 위해 분투한 촬영기와 ‘극한직업’ 이후 2탄 제작에 대한 희망도 아주 솔직하게 털어놨다. ■“맑고 고운 사","link":"https://m.entertain.naver.com/movie/article/144/0000999092","retrieved":1730869858118},{"title":"전체 예매율 1위 등극 ‘청설’ 오늘(6일) 개봉…스페셜포스터 공개","contents":"청춘 로맨스 기대작 ‘청설’이 개봉 당일 전체 예매율 1위를 유지하고 있다. 6일 영진위 영화관 입장권 통합전산망에 따르면 ‘청설’은 개봉일인 이날 오전 7시 30분 기준 예매량 5만 2920장으로 전체 예매율 1위를 기록했다. 이를 기념하며 배급사 플러스엠 엔터테인먼트는 청량함과 설렘을 전하는 스페셜 포스터 2종을 공개했다. 먼저 용준(홍경)과 여름(노윤서)가 서로를 마주보며 ‘좋아한다’는 뜻의 수어로 이야기하고 있는 장면을 담아낸 수어 포스터는 보기만 해도 설렘이 폭발하는 비주얼과 문구로 관객들의 시선을 사로잡는다. “좋아하는 내 마음을 말할게”라는 용준 포스터의 문구와 “설레는 내 마음을 들어줘”라는 여름 포스터의 문구처럼 영화의 설렘 가득한 분위기를 고스란히 담고 있어 기대감을 더한다. 여기에 여름, 가을(김민주) 자매의 청량한 케미스트리를 보여 주는 자매 포스터도 함께 공개되었다. 여름과 가을이 사이좋은 포즈로 서로를 끌어안은 채 환한 웃음을 보이고 있는 자매 포스터는 보는","link":"https://m.entertain.naver.com/movie/article/241/0003392874","retrieved":1730869858120},{"title":"안성재부터 제시 린가드까지…'글래디에이터2'에 화제의 ★ 총출동[종합]","contents":"영화 '글래디에이터2' 시사회에 화제의 스타들이 총출동해 눈길을 끈다. 5일 오후 서울 용산 아이파크몰CGV에서 영화 '글래디에이터2' VIP 시사회가 열렸다. '글래디에이터2'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화. 13일 개봉을 앞두고 진행된 VIP 시사회에는 대한민국을 대표하는 스포츠 영웅들인 국가대표 선수들과 셀러브리티까지 참석해 분위기를 달궜다. 히날 현장에는 2024 파리 올림픽에서 독보적인 카리스마로 세계적인 주목을 받으며 여자 10m 공기권총에서 은메달을 따낸 김예지 선수와 파리 올림픽에서 아시아 최초로 펜싱 개인전, 단체전 2관왕을 수상하며 '펜싱계 황태자'에 오른 오상욱 선수, 파리와 도쿄, 런던 올림픽까지 펜싱 남자 사브르 단체전에서 금메달을 휩쓴 '펜싱 어벤져스' 팀의 주역 구본길 선수, 파리 올림픽 유도 혼성 단체전에서 동메달을 목에 건 윤현지 선수 등 대한민국을","link":"https://m.entertain.naver.com/movie/article/477/0000520619","retrieved":1730866259459},{"title":"평범한 중산층은 이렇게 몰락했다","contents":"* 이 글은 스포일러를 포함하고 있습니다. 영화 &lt;롱레그스&gt;는 모호한 이야기 속에 불안정한 주인공을 두어 관객들에게 섬뜩한 공포를 전한다. 이 불안정한 주인공은 다름 아닌 이성적이어야 할 FBI 요원으로 설정되어 있으며, 그 직업적 특성과 모호한 상황이 대비되어 더욱 큰 불안을 자아낸다. '롱레그스'라는 연쇄살인범을 쫓는 주인공 리는 자신의 감각을 통해 범인의 패턴을 발견하고 추적하는데, 그 과정이 영화 전반을 이끌어간다. 이 영화는 겉으로 드러나는 공포보다는 으스스한 분위기를 조성하며, 불안정한 주인공을 통해 관객들에게 서서히 조여오는 긴장감을 안겨준다. 처음엔 살인의 규칙을 찾아 수사하는 과정을 보여준다. 그 과정에서 리의 불안정한 모습은 지적인 추리를 방해하는 요소가 된다. 그렇게 FBI 요원이라는 이성적인 직업을 가진 주인공 리의 진짜 모습이 하나둘 드러난다. [첫 번째 감정] FBI 요원 리의 두려움 ▲  영화 &lt;롱레그스&gt; 장면 ⓒ 그린나래미디어(주) 리(마이카 먼로)는 뛰","link":"https://m.entertain.naver.com/movie/article/047/0002451412","retrieved":1730862732113},{"title":"'연소일기' 아역 배우들, 한글 손편지로 전한 진심 \"형! 누나들!\"","contents":"영화 '연소일기'(감독 탁역겸) 측이 아역 배우 황재락, 하백염의 진심을 가득 담은 손 편지와 영상 편지를 공개했다. 배급사 ㈜누리픽쳐스는 '연소일기'에서 형 요우제 역의 황재락, 동생 요우쥔 역의 하백염이 한국 관객들을 위해 쓴 한글 손 편지를 6일 공개했다. '연소일기'는 한 고등학교 교사가 교실의 쓰레기통에서 발견된 주인 모를 유서를 보며 기억 속에 묻어버린 어린 시절을 마주하게 되는 이야기를 담은 작품. 이날 공개된 손 편지에서 황재락은 \"안녕하세요, 형, 누나들! '연소일기' 잊지 말고, 요우제가 행복한 세상을 만들어주세요, 사랑해요♥ 11월 13일 극장에서 만나요!\"라고 적었다. 이어 하백염은 \"안녕하세요, 형, 누나들! 형, 누나들은 꿈꾸던 어른이 되었나요? '연소일기' 많이 사랑해 주세요!\"라며 귀여운 하트 그림을 그렸다. 이어 함께 공개된 영상 편지는 황재락, 하백염이 한국 개봉일을 알리며 시작한다. 영화 속 앳된 열 살 소년의 모습보다 한층 성장한 모습으로 등장한","link":"https://m.entertain.naver.com/movie/article/421/0007890551","retrieved":1730862732114},{"title":"이도국, 디에이와이엔터와 전속계약...이덕화·김일우와 한솥밥","contents":"배우 이도국이 디에이와이엔터테인먼트와 함께한다. 소속사 디에이와이엔터테인먼트는 6일 “연극과 드라마 그리고 영화까지 다양한 분야에서 연기 열정을 보여주고 있는 이도국 배우와 전속계약을 맺었다. 연기 내공이 있는 배우와 함께하게 돼 기쁘다. 활발한 활동을 위해 전폭적인 지원을 아끼지 않을 예정이다”라고 밝혔다. 이도국은 지난 1998년 연극 ‘대머리 여가수’로 데뷔해 ‘스페셜 라이어’, ‘브라더포인트’, ‘진짜 신파극’ 등 20년간 연극 무대에서 활약했다. 더불어 드라마 ‘손해 보기 싫어서’, ‘하이라키’, ‘고려 거란 전쟁’ 뿐만 아니라 ‘낭만닥터 김사부 3’, ‘빈센조’, ‘경이로운 소문’, ‘검법남녀 시즌2’, ‘슬기로운 감빵생활’ 등 굵직한 작품들에 출연해 존재감을 뽐냈다. 이밖에 영화 ‘헌트’, ‘남산의 부장들’, ‘돈’, ‘악질경찰’, ‘반드시 잡는다’, ‘미옥’ 등 스크린 관에서도 대중의 눈도장을 받았다. 이처럼 이도국은 장르를 불문하고 다양한 작품에서 맹활약을 이어오고","link":"https://m.entertain.naver.com/movie/article/009/0005391824","retrieved":1730862732117},{"title":"CGV, 폐스크린 활용 스크린 굿즈 3종 출시","contents":"CJ CGV가 폐스크린을 활용한 스크린 굿즈를 선보인다고 6일 밝혔다. CGV는 환경 보호 및 자원순환을 위해 지난 2021년부터 매년 극장에서 버려지거나 교체되는 폐스크린을 새활용하는 폐스크린 업사이클링 프로젝트를 진행 중에 있다. 이번 프로젝트는 5번째 진행하는 프로젝트로 폐자원을 활용해 업사이클링 제품을 제작하는 브랜드 ‘리에코서울’과 협력했다. CGV가 이번에 출시하는 스크린 굿즈는 ‘노트북 파우치’, ‘데스크 매트’, ‘명함 지갑’ 등 3종이다. 3종 모두 실버 스크린을 새활용해 제작한 제품으로 모던한 실버 컬러가 돋보인다. 스크린 소재(PVC) 특성상 내구성이 우수하며 불필요한 부자재를 최소화해 실용성을 극대화했다. ‘스크린 노트북 파우치’는 가로 39cm, 세로 25cm의 넓은 수납공간으로 다양한 사이즈의 노트북, 태블릿을 보관하기 용이하다. 충격과 압력을 완화할 수 있는 내부 충전재를 활용해 각종 전자기기를 안전하게 수납할 수 있고, 벨크로 타입으로 기기를 넣고 뺄 때","link":"https://m.entertain.naver.com/movie/article/009/0005391823","retrieved":1730862732118},{"title":"11월 ‘엄태구 배우전’ 연다[공식]","contents":"장·단편 5편 특별 상영·엄태구 GV 참석 배우 엄태구 특별전이 열린다. ‘엄태구 배우전’이 오는 15일부터 30일까지 KT&amp;G 상상마당 홍대 시네마에서 진행된다. 엄태구 배우의 장·단편영화 5편을 특별 상영을 비롯해 GV를 통해 특별한 시간을 가질 예정이다. 독립영화에서 탄탄히 필모그래피를 쌓아오며 현재까지 활발히 활동 중인 한국 영화배우를 조명하는 KT&amp;G 상상마당 시네마의 특별 프로그램 ‘이달의 배우전’의 네 번째 주인공으로 배우 엄태구가 선정됐다. 이번 배우전을 기념하여 ‘잉투기’(2013), 단편 ‘도서관에서는 실내정숙’(2012), ‘숲’(2012), ‘시시콜콜한 이야기’(2017), ‘업보’(2023) 등 총 5편을 엄선하여 특별 상영한다. 그중 장편 ‘잉투기’, 단편 ‘숲’은 배우 엄태구의 친형이자 ‘콘크리아 유토피아’ 등으로 잘 알려진 엄태화 감독의 연출작으로, 형제간 특별한 케미를 엿볼 수 있어 기대를 사고 있다. 장편 &lt;잉투기&gt;는 배우전 기간 동안 여러 회차에 걸","link":"https://m.entertain.naver.com/movie/article/009/0005391821","retrieved":1730862732118},{"title":"'히든페이스' 송승헌x조여정x박지현, 욕망의 두 얼굴…반전의 파격 스릴러 예고","contents":"영화 '히든페이스'(감독 김대우)가 예고편을 통해 배우 송승헌과 조여정, 박지현이 보여줄 반전의 새 얼굴을 선보였다. '히든페이스'는 실종된 약혼녀 수연의 행방을 쫓던 성진 앞에 수연의 후배 미주가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 이야기를 담은 밀실 스릴러다. 공개된 2차 예고편은 반전을 거듭하는 예측 불허한 전개로 예비 관객들의 호기심을 높인다. 약혼자 성진(송승헌 분)의 마음을 의심하던 수연(조여정)이 밀실에 갇힌 뒤 연이어 충격적인 상황을 목격하는 장면은 보는 이들의 시선을 사로잡는다. 지금껏 숨겨왔던 욕망을 가감 없이 드러내는 성진과 미주(박지현), 그리고 모든 것을 지켜본 수연의 얼굴 위로 '가장 가까운 곳에 있었다'라는 카피가 더해져 밀실 스릴러가 주는 장르적 재미를 높인다. 여기에 \"너 우리 집에 어떻게 들어온 거야\"라는 대사와 함께 등장하는 수연의 강렬한 표정은 앞으로 세 인물에게 벌어질 충","link":"https://m.entertain.naver.com/movie/article/311/0001792224","retrieved":1730862732118},{"title":"'1승' 송강호, 관상가·변호사·택시운전수 이번엔 배구 감독이다","contents":"배우 송강호가 국내 최초 배구 소재 영화 '1승'에서 배구 감독으로 변신한다. 6일 영화 '1승'(감독 신연식, 제공 미시간벤처캐피탈㈜, 공동제공·배급 ㈜아티스트스튜디오·㈜키다리스튜디오·㈜콘텐츠지오, 제작 ㈜루스이소니도스) 측이 송강호의 배구감독 모먼트를 담은 스틸 6종을 공개했다. 조선의 거대한 권력 싸움에 휘말리는 천재 관상가('관상')부터 사회의 부조리를 목격하고 변해가는 변호사('변호인'), 1980년 5월의 광주를 맞닥뜨린 평범한 택시 기사('택시운전사')까지 매 작품 독보적인 소화력으로 현실감 100% 캐릭터를 선보이며 관객들을 사로잡아온 대한민국 대표 배우 송강호. 국내 최초 배구 소재 영화 '1승'을 통해 배구감독으로 변신한 그의 감독 모먼트를 담은 스틸이 전격 공개됐다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 이번에 공개된 스틸은 파면, 파","link":"https://m.entertain.naver.com/movie/article/109/0005190594","retrieved":1730862732122},{"title":"“여기서 다시 만날까요? 당신 나오는 날에”","contents":"“우리 5학년 2반은 20년 뒤 이 나무 아래에서 다시 만나는 거예요!” 학교 운동장 가에 서 있던 은행나무가 노란 잎을 펑펑 떨구던 날에 담임 선생님이 그렇게 말씀하셨습니다. 그때가 85년 11월의 어느 금요일이었으니까 2005년에 그 약속이 지켜졌어야 하는데, 분명한 건 나는 그 약속을 지키지 않았다는 겁니다. 까맣게 잊어버리고 있었어요. 설령 기억이 났더라도 갈 사정이 못 되었어요. 왜 지금에야 그 약속이 새삼스레 돌아오는지 알 수 없지만 노란 은행잎이 소복이 쌓인 그 나무 아래가 선명하게 떠올라요. 우리가 거기서 손수건 돌리기를 했는지 강강술래를 했는지 우리 집에 왜 왔니를 했는지 잘 모르겠는데, 어쩌면 그 모든 걸 다 했을 거예요. 2005년 11월의 어느 날에 그 나무 아래 나타났어야 했던 얼굴들을 하나하나 떠올려보았습니다.(나영아 인석아 병화야 병연아 은정아…. 그리고 김현수 선생님) 그러다 영화 ‘만추’(김태용 감독, 2010년)의 마지막 장면을 떠올리고 다시 본 후에","link":"https://m.entertain.naver.com/movie/article/028/0002714867","retrieved":1730862732122},{"title":"데미 무어 광기의 열연…'서브스턴스' 메인 예고 최초 공개→폭발적 반응","contents":"오는 12월 11일 개봉을 확정한 영화 ‘서브스턴스’(감독 코랄리 파르자)가 국내 메인 예고편을 최초 공개해 폭발적 화제를 모으고 있다. 어디서도 볼 수 없었던 화려한 영상과 독보적인 전개로 극강의 흥미를 불러일으키며 관객들의 호기심을 자극한다. 지난 5일 저녁, CGV 공식 SNS를 통해 최초 공개된 영화 ‘서브스턴스’의 메인 예고편을 향한 반응이 뜨겁다. 스토리에 대한 호기심과 기대감을 동시에 자극하는 영상을 본 네티즌들은 “드디어 볼만한 영화다”, “영상 색감 미쳤다”, “이것이 바로 대중이 원하는 새로운 영화”, “마침내 개봉일 확정, 이제 예매할 준비 완료”라며 영화에 대한 관심을 드러내고 있다 영화 ‘서브스턴스’는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. ‘서브스턴스’의 메인 예고편은 대중들의 환호를 받는 최고의 스타였던 엘리자베스가 자신의 50번째 생일에 “대중은 늘 새로운 걸 원한다”, “여자 나이 50살이면 끝”이라는 프로듀서","link":"https://m.entertain.naver.com/movie/article/018/0005878458","retrieved":1730862732124},{"title":"'대세' 엄태구, 15일부터 배우전 개최..장·단편 5편 특별 상영(공식)","contents":"'엄태구 배우전'이 열린다. 배우 엄태구의 장, 단편 영화 5편을 특별 상영하는 '엄태구 배우전'이 오는 15일부터 30일까지 서울 KT&amp;G 상상마당 홍대 시네마에서 진행된다. 독립 영화에서 탄탄히 필모그래피를 쌓아오며 현재까지 활발히 활동 중인 한국 영화배우를 조명하는 KT&amp;G 상상마당 시네마의 특별 프로그램 ‘이달의 배우전’의 네 번째 주인공으로 엄태구가 선정됐다. 이번 배우전을 기념해 엄태구의 출연작 중 장편 '잉투기'(2013), 단편 '도서관에서는 실내정숙'(2012), '숲'(2012), '시시콜콜한 이야기'(2017), '업보'(2023) 등 총 5편을 엄선해 특별 상영한다. 그중 장편 '잉투기', 단편 '숲'은 엄태구의 친형이자 '콘크리아 유토피아' 등으로 잘 알려진 엄태화 감독의 연출작으로, 형제간 특별한 케미를 엿볼 수 있어 기대를 사고 있다. 장편 '잉투기'는 배우전 기간 동안 여러 회차에 걸쳐 상영하며, 단편 4편은 기간 중 1회 상영한다. 엄태구와 함께 필모그","link":"https://m.entertain.naver.com/movie/article/112/0003729780","retrieved":1730862732125},{"title":"제9회 런던아시아영화제 11월 3일 어워드 개최…폐막식 성료","contents":"제9회 런던아시아영화제(The London East Asia Film Festival, 이하 LEAFF, 집행위원장 전혜정)가 12일간의 여정을 마무리하고, 지난 11월 3일(현지 시각) 폐막했다. LEAFF는 2015년 프리 페스티벌 개최를 시작으로 유럽 전역에 한국 영화와 아시아 영화를 널리 알리는데 기여해 온 영국에서 가장 오래된 대표적 아시아 영화제. 올해는 한국을 비롯해 일본·중국·홍콩·대만·베트남·필리핀의 화제작을 초청했으며, 진가신 감독·이종필 감독·임지연·임달화·산드라 응(오군여) 등 아시아 대표 감독과 배우들이 참석해 성황리에 개최됐다. 제9회 LEAFF 폐막작은 신예 빈센트 차우 감독의 데뷔작 홍콩 영화 '리틀 레드 스위트'로 주연 배우 임달화와 감독이 폐막식에 참석해 관객들과 함께 월드프리미어로 영화제를 빛냈다. 2015년부터 10년간 런던아시아영화제를 성공적으로 이끌어 온 전혜정 집행위원장은 폐막식 무대에 올라 \"런던아시아영화제는 런더너 뿐만아니라 영국 여러 도","link":"https://m.entertain.naver.com/movie/article/477/0000520606","retrieved":1730862732126},{"title":"이승기, 연말 시상식도 삭발했던 이유...김윤석 첫 코미디 '대가족' 포스터 공개 [공식]","contents":"가수 겸 배우 이승기가 삭발을 감행했다. '대가족'이 포스터부터 웃음을 자아내는 중이다. 6일 영화 '대가족'(각본/연출 양우석, 제공/배급 롯데엔터테인먼트, 제작 게니우스) 측은 5종 캐릭터 포스터를 공개했다. 영화 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 작품이다. 올 겨울 유일한 코미디 영화로 웃음 사냥을 노리고 있다. 이 가운데 대박 캐릭터들의 향연을 예고하는 캐릭터 포스터 5종이 공개됐다. 김윤석, 이승기, 김성령, 강한나, 박수영까지 배우들이 맡은 인물 한 명, 한 명 개성 넘치는 이미지가 공개되어 영화에 대한 호기심을 자극한다. 먼저 함무옥 역의 김윤석은 소주병 앞에서 행복하게 잠든 모습으로 '알코올 쓰레기 모먼트'를 보여준다. '대가족'을 통해 필모그래피 최초로 코미디 장르 도전뿐만 아니라 일명 '알쓰' 캐릭터까","link":"https://m.entertain.naver.com/movie/article/109/0005190582","retrieved":1730862732130},{"title":"“어디까지 솔직할 수 있나” 30살 RM의 고백‥다큐 12월5일 개봉","contents":"방탄소년단 RM의 첫 다큐멘터리 영화 'RM: Right People, Wrong Place' 메인 예고편이 공개됐다. 제29회 부산국제영화제 오픈 시네마 부문 공식 초청에 이어 12월 5일 글로벌 개봉을 확정한 영화 'RM: Right People, Wrong Place'(감독 이석준)는 아티스트 RM의 약 8개월에 걸친 두 번째 솔로 앨범 ‘Right Place, Wrong Person’의 작업기와 인간 김남준의 끝없는 고민들, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담은 영화. 공개된 메인 예고편은 “지금 나에게 벌어지고 있는 일들을 어떻게든 내가 남겨 보자. 이걸 기록하자”라는 RM의 말로 시작해, 그의 두 번째 솔로 앨범 ‘Right Place, Wrong Person’부터 영화로 연결되는 작품 속에 담긴 이야기에 대한 호기심을 자극한다. 예고편에는 음악 작업에 몰두하기도, 화려한 무대 위에 오르기도 하는 방탄소년단의 리더이자 솔로 아티스트 RM의 모습과","link":"https://m.entertain.naver.com/movie/article/609/0000917661","retrieved":1730862732131},{"title":"11월 극장가 할리우드 대작 공습","contents":"11월은 국내 극장가 비수기로 여겨지지만, 올해는 할리우드 대작들이 대거 개봉하며 활기를 띨 전망이다. 24년 만에 속편으로 돌아오는 블록버스터 시대극 '글래디에이터Ⅱ'부터 칸영화제 황금종려상을 받은 '아노라', 드웨인 존슨과 크리스 에반스의 코미디 호흡을 볼 수 있는 '레드 원', 팝스타 아라아나 그란데의 주연작 '위키드' 등 호불호 없는 할리우드 작품들이 11월 극장가를 후끈하게 덥힌다. 제작비 4,300억 원 들인 전설의 귀환 '글래디에이터Ⅱ' 아카데미 시상식 5관왕에 올랐던 영화 '글래디에이터'가 24년 만에 속편으로 돌아온다. '글래디에이터Ⅱ'는 막시무스(러셀 크로)의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린다. 새로운 검투사 루시우스의 등장부터 광기 어린 두 황제의 폭압 아래 위기를 겪는 로마 제국의 예측할 수 없는 흥미로운 서사를 펼친다. '글래디에이터Ⅱ'의 메가폰은 전편의 리들리 스콧 감독이 다시 잡","link":"https://m.entertain.naver.com/movie/article/465/0000009120","retrieved":1730862732133},{"title":"제9회 런던아시아영화제 성료…진가신 감독·임달화 참석","contents":"지난 23일(현지시간) 개막한 제9회 런던아시아영화제(The London East Asia Film Festival·LEAFF, 집행위원장 전혜정)가 12일간의 여정을 마무리하고 3일 폐막했다. 올해는 한국을 비롯해 일본·중국·홍콩·대만·베트남·필리핀의 화제작을 초청했으며, 진가신 감독·이종필 감독·배우 임지연·임달화·산드라 응(오군여) 등이 참석했다. 제9회 LEAFF 폐막작은 신예 빈센트 차우 감독의 데뷔작 홍콩 영화 ‘리틀 레드 스위트’다. 주연 배우 임달화와 감독이 폐막식을 빛냈다. 임달화는 평생공로상도 수상했다. 지난 2015년부터 10년간 런던아시아영화제를 성공적으로 이끌어 온 전혜정 집행위원장은 폐막식 무대에 올라 “런던아시아영화제는 에든버러·글라스 고우·웨일스·스윈던 등 멀게는 1000km나 떨어진 곳에서 오는 분이 많다. 편도 2시간 30분이 걸려 극장을 매일 찾는 분도 계신다. 이런 관객들이 영화제를 만들게 되는 원동력이 된다”고 감사를 표했다.","link":"https://m.entertain.naver.com/movie/article/021/0002669986","retrieved":1730862732133},{"title":"'히든페이스' 송승헌·조여정·박지현, 욕망의 문을 연 세 남녀","contents":"파격적인 전개 담긴 2차 예고편 공개…20일 개봉 '히든페이스' 송승헌 조여정 박지현이 올가을 가장 파격적인 스릴러를 선보인다. 배급사 NEW는 6일 영화 '히든페이스'(감독 김대우)의 2차 예고편을 공개했다. 영상은 반전을 거듭하는 예측 불허한 전개를 펼쳐 예비 관객들의 호기심을 자극한다. 작품은 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나고 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색다른 밀실 스릴러로, '방자전' '인간중독'을 연출한 김대우 감독의 신작이다. 이날 공개된 예고편에는 성진의 마음을 의심하던 수연이 밀실에 갇힌 뒤 연이어 충격적인 상황을 목격하는 장면이 담겨 시선을 사로잡는다. 지금껏 숨겨왔던 욕망을 가감 없이 드러내는 성진과 미주 그리고 모든 것을 지켜본 수연의 얼굴 위로 '가장 가까운 곳에 있었다'는 문구가 더해져 밀실 스릴러가 주는 장르적","link":"https://m.entertain.naver.com/movie/article/629/0000335594","retrieved":1730862732135},{"title":"런던아시아영화제 폐막…작품상에 홍콩 영화 '러브 라이즈'","contents":"제9회 런던아시아영화제가 12일간의 여정을 마무리하고 지난 3일(현지시간) 폐막했다고 집행위원회가 6일 밝혔다. 경쟁 부문에 진출한 10편의 영화 가운데 작품상은 호 미우키 감독의 홍콩 영화 '러브 라이즈'에 돌아갔다. 현대 사회 속 인간관계의 복잡한 본질과 상실을 투영한 작품으로, 연출력과 주연 배우 산드라 응(우쥔루)의 연기가 깊은 감동을 선사했다는 평을 받았다. 심사위원언급상은 존 수 감독의 대만 영화 '데드 탤런트 소사이어티'가 차지했다. 공포·코미디 장르인 이 작품은 날카롭고 깊이 있는 주제를 유머로 풀어내 주목받았다. 런다화(任達華·임달화)는 평생공로상 수상자로 선정됐다. 폐막작 '리틀 레드 스위트'의 주연이기도 한 그는 '첩혈가두', '흑사회', '엽문' 등 150여편의 영화에 출연한 홍콩 대표 배우 중 하나다. 올해 런던아시아영화제는 한국을 비롯해 일본, 중국, 홍콩, 대만, 베트남, 필리핀 등 다양한 아시아 국가의 작품을 소개했다. 개막작으로 이종필 감독의 '탈주'가","link":"https://m.entertain.naver.com/movie/article/001/0015028514","retrieved":1730862732136},{"title":"귀여운 ‘아메바 소녀들’, 학교괴담 잡으러 출격[오늘 개봉작]","contents":"귀엽고 거침없는 ‘아메바 소녀들’이 학교 괴담을 잡으러 6일 출격한다. 영화 ‘아메바 소녀들과 학교괴담: 개교기념일’(감독 김민하, 이하 ‘아메바 소녀들’)이다. ‘아메바 소녀들’은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아 남아야만 하는 공포를 그린 작품으로 김도연, 손주연, 정하담, 강신희 등 새로운 얼굴들이 의기투합해 만든 본격 코믹스쿨호러다. 김민하 감독의 첫 장편 데뷔작으로 위트 있는 연출력과 상상력, 그리고 교육 현실을 꼬집는 날카로운 시선까지 갖춘 문제작이다. 제57회 시체스국제판타스틱영화제, 2024 가오슝영화제, 제4회 자카르타 필름 위크에도 공식 초청된 이 작품은 “장르를 재치 있게 비틀면서도 이야기가 가진 본질적인 매력과 충실한 유머가 넘치는 작품”이라는 평을 받으며 제28회 부천국제판타스틱영화제에서 감독상과 왓챠가 주목한 장편상까지 2관왕을 차지하기도 했다. 크지 않은 규모의 영화지만, 트로피의 무게만큼 알찬 구성으로 러닝타임 90분을","link":"https://m.entertain.naver.com/movie/article/144/0000999069","retrieved":1730862732140},{"title":"[SC줌人] 관상가였다가 변호사였다가..또 얼굴 갈아 끼운 송강호, '1승'으로 증명할 '왕의 귀환'","contents":"스크린 제왕의 귀환이다. '대배우' 송강호가 휴먼 영화 '1승'(신연식 감독, 루스이소니도스 제작)으로 다시 한번 변신에 나선다. '국민배우' '충무로의 페르소나' '한국 배우 최초 관객수 1억명 동원(주연작 기준)' '한국 최초 칸영화제 남우주연상' 등 수많은 수식어를 가진 송강호가 자신의 장기인 페이소스 진한, 짠내 가득한 캐릭터로 등판해 다시 한번 스크린에 초강력 스파이크를 날릴 전망이다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품이다. 송강호는 극 중 퇴출, 파면, 파산 그리고 이혼까지 인생에서 겪을 수 있는 실패는 죄다 섭렵한 배구선수 출신 감독으로 변신한다. 근근이 운영하던 어린이 배구 교실마저 폐업 수순을 밟고 있던 와중 1승만 하면 된다는 구단주의 제안으로 해체 직전 위기에 놓인 프로 여자배구단 핑크스톰 감독을 맡게 되는 인물을 연기한","link":"https://m.entertain.naver.com/movie/article/076/0004213191","retrieved":1730862732167},{"title":"RM 첫 다큐 영화 예고편 공개 “사랑했던 것에 대한 기록”","contents":"방탄소년단 RM의 첫 다큐멘터리 영화 ‘알엠: 라이트 피플, 롱 플레이스’가 메인 예고편을 공개했다. 제29회 부산국제영화제 오픈 시네마 부문 공식 초청에 이어 12월 5일 글로벌 개봉을 확정한 영화 ‘알엠: 라이트 피플, 롱 플레이스(RM: Right People, Wrong Place)’가 메인 예고편을 공개해 기대감을 높인다. ‘알엠: 라이트 피플, 롱 플레이스’는 아티스트 RM의 약 8개월에 걸친 두 번째 솔로 앨범 ‘라이트 피플, 롱 플레이스(Right Place, Wrong Person)’의 작업기와 인간 김남준의 끝없는 고민, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담았다. 공개된 메인 예고편은 “지금 나에게 벌어지고 있는 일들을 어떻게든 내가 남겨 보자. 이걸 기록하자”라는 RM의 말로 시작해, 그의 두 번째 솔로 앨범 ‘라이트 피플, 롱 플레이스’부터 영화로 연결되는 작품 속에 담긴 이야기에 대한 호기심을 자극한다. 예고편에는 음악 작업에 몰두하기도","link":"https://m.entertain.naver.com/movie/article/009/0005391781","retrieved":1730862732167},{"title":"욕망의 문을 연 세 남녀…‘히든페이스’ 2차 예고편 공개","contents":"영화 ‘히든페이스’가 2차 예고편을 공개해 눈길을 끈다. 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’가 2차 예고편을 공개했다. 이번에 공개된 2차 예고편은 반전을 거듭하는 예측 불허한 전개로 예비 관객들의 호기심을 극대화한다. 약혼자 ‘성진’(송승헌)의 마음을 의심하던 ‘수연’(조여정)이 밀실에 갇힌 뒤 연이어 충격적인 상황을 목격하는 장면은 보는 이의 눈을 뗄 수 없게 한다. 지금껏 숨겨왔던 욕망을 가감 없이 드러내는 ‘성진’과 ‘미주’(박지현) 그리고 모든 것을 지켜본 ‘수연’의 얼굴 위로 “가장 가까운 곳에 있었다”라는 카피가 더해져 밀실 스릴러가 주는 장르적 재미를 최고조에 달하게 한다. 여기에, “너 우리 집에 어떻게 들어온 거야”라는 대사와 함께 등장하는 ‘수연’의 강렬한 표정은 앞으로","link":"https://m.entertain.naver.com/movie/article/382/0001161336","retrieved":1730862732167},{"title":"제9회 런던아시아영화제, 12일 간 축제 성료","contents":"제9회 런던아시아영화제(The London East Asia Film Festival, 이하 LEAFF, 집행위원장 전혜정)가 12일간의 여정을 마무리 했다. LEAFF는 지난 달 23일(현지 시간) 개막해 11월 3일 폐막했다. LEAFF는 2015년 프리 페스티벌 개최를 시작으로 유럽 전역에 한국 영화와 아시아 영화를 널리 알리는데 기여해 온 영국에서 가장 오래된 대표적 아시아 영화제. 올해는 한국을 비롯해 일본·중국·홍콩·대만·베트남·필리핀의 화제작을 초청했으며, 진가신 감독·이종필 감독·임지연·임달화·산드라 응(오군여) 등 아시아 대표 감독과 배우들이 참석해 성황리에 개최됐다. 제9회 LEAFF 폐막작은 신예 빈센트 차우 감독의 데뷔작 홍콩 영화 '리틀 레드 스위트'로 주연 배우 임달화와 감독이 폐막식에 참석해 관객들과 함께 월드프리미어로 영화제를 빛냈다. 2015년부터 10년간 런던아시아영화제를 성공적으로 이끌어 온 전혜정 집행위원장은 폐막식 무대에 올라 “런던아시아영화제는","link":"https://m.entertain.naver.com/movie/article/119/0002889707","retrieved":1730862732173},{"title":"제9회 런던아시아영화제 성료…홍콩 배우 임달화 평생공로상 수상","contents":"제9회 런던아시아영화제(The London East Asia Film Festival, 이하 LEAFF, 집행위원장 전혜정)가 12일간의 여정을 마무리하고 지난 3일(현지시각) 폐막했다. LEAFF는 2015년 프리 페스티벌 개최를 시작으로 유럽 전역에 한국 영화와 아시아 영화를 널리 알리는데 기여해 온 영국에서 가장 오래된 대표적 아시아 영화제다. 올해는 한국을 비롯해 일본·중국·홍콩·대만·베트남·필리핀의 화제작을 초청했으며, 진가신 감독·이종필 감독·배우 임지연·임달화·산드라 응(오군여) 등 아시아 대표 감독과 배우들이 참석해 성황리에 개최됐다. 폐막작은 신예 빈센트 차우 감독의 데뷔작 홍콩 영화 '리틀 레드 스위트'로 주연 배우 임달화와 감독이 폐막식에 참석해 관객들과 함께 월드프리미어로 영화제를 빛냈다. 2015년부터 10년간 런던아시아영화제를 성공적으로 이끌어 온 전혜정 집행위원장은 폐막식 무대에 올라 \"런던아시아영화제는 런더너뿐만 아니라 영국 여러 도시에서 영화제 기간이면","link":"https://m.entertain.naver.com/movie/article/416/0000309237","retrieved":1730862732173},{"title":"‘와일드 로봇’ 황홀한 감동[양추리]","contents":"로봇이 날 울리네 따뜻한 이야기에 비주얼도 美쳤네 인공지능(AI) 로봇과 야생동물이 눈물을 쏙 빼게 만든다. 바로 황홀한 감동을 선사하는 ‘와일드 로봇’을 두고 하는 말이다. 미국 작가 피터 브라운의 소설을 원작으로 한 ‘와일드 로봇’(감독 크리스 샌더스)은 우연한 사고로 거대한 야생에 불시착한 로봇 로즈가 홀로 남겨진 아기 기러기 브라이트빌의 보호자가 된 후, 세상에 없던 특별한 관계가 되어가는 이야기를 담은 감성 어드벤처 애니메이션이다. 우연한 사고로 거대한 야생에 불시착한 로봇 로즈는 주변 동물들의 행동을 배우며 낯선 환경 속에 적응해 가던 중, 사고로 세상에 홀로 남겨진 아기 기러기 브라이트빌의 보호자가 된다. 로즈는 입력되어 있지 않은 새로운 역할과 관계에서 낯선 감정을 마주하면서도 겨울이 오기 전에 남쪽으로 떠나야 하는 브라이트빌을 위해 동물들의 도움을 받아 생존 기술을 가르쳐준다. 선천적으로 몸집이 작은 브라이트빌은 짧은 비행도 힘겨워하는데, 로봇 로즈와 브라이트빌은 특","link":"https://m.entertain.naver.com/movie/article/009/0005391745","retrieved":1730862732174},{"title":"“가족의 정서, 한 번에 보여주는 영화” 아시아의 뜨거운 영화 ‘연소일기’에 쏟아지는 관심","contents":"영화 ‘연소일기’. 사진 | ㈜누리픽쳐스 아시아 주요 영화제 8개 부문 수상 및 27개 부문에 노미네이트 되며 아시아 전역을 휩쓸고 있는 입소문의 영화 ‘연소일기’가 대규모 시사회를 진행 중인 가운데, 전공 대학생들을 대상으로 한 시사회를 성료하며 뜨거운 반응을 공개했다. 한 고등학교 교사가 교실의 쓰레기통에서 발견된 주인 모를 유서를 보며 기억 속에 묻어버린 어린 시절을 마주하게 되는 이야기 ‘연소일기’가 아동학, 교육학 등을 전공하고 있는 대학생들을 대상으로 특별 시사회를 진행해 깊은 공감과 고민을 불러일으키는 반응을 확인했다. 이번 시사회는 아동학과 교육학, 아동 심리학 등을 전공해 미래의 교육자를 꿈꾸는 학생들이 참석해 그 의미를 더했다. 영화 ‘연소일기’가 아동, 가족, 트라우마, 교육에 대한 이야기를 다루고 있는 만큼, 해당 부분에 대해 심도 있는 반응이 이어졌다. 먼저 학생들은 “좋은 교육이란 무엇인가에 대해 생각할 수 있는 영화”, “아이들의 이야기에 분노하고 슬퍼하고","link":"https://m.entertain.naver.com/movie/article/468/0001106243","retrieved":1730862732177},{"title":"존 레논, 오노 요코 그리고 전설의 페스티벌…'리바이벌 69' 12월 개봉","contents":"전설의 뮤직 페스티벌 ‘토론토 로큰롤 리바이벌’이 탄생하게 된 비하인트 스토리와 그 뜨거웠던 콘서트 현장을 생생하게 담은 뮤직 다큐 '리바이벌 69’'가 보도스틸 10종을 공개했다. 12월 4일 개봉하는 '리바이벌 69’'는 존 레논, 척 베리, 리틀 리차드, 더 도어즈 등 전설적인 뮤지션들이 1969년 토론토 리바이벌 페스티벌에서 믿을 수 없는 무대를 만들게 되고, 그 짜릿한 시작과 뜨거웠던 현장을 고스란히 담은 음악 다큐다. 공개된 스틸은 레전드 뮤지션 존 레논과 그의 아내 오노 요코의 모습부터 당시 존 레논이 토론토에 도착했을 때 수많은 오토바이가 그들의 차량을 뒤따라갔던 진귀한 광경, 열광적으로 뮤지션들과 호흡하는 관중들의 모습을 확인할 수 있어 놀라움을 자아낸다. 더불어 당시 대중 음악을 장악했던 뮤지션 보 디들리, 로큰롤 기타의 제왕 척 베리, 피아노로 대중들의 마음을 사로잡은 제리 리 루이스 등 당대 최고의 밴드들이 토론토 로큰롤 리바이벌 페스티벌에 참여해 열정적인 무대","link":"https://m.entertain.naver.com/movie/article/117/0003885971","retrieved":1730862732178},{"title":"'아마존 활명수' 주현영·박영규, 짧고 강렬한 존재감…깜짝 신스틸러 열연","contents":"영화 ‘아마존 활명수’(감독 김창주)가 개봉 후 남다른 존재감으로 활약한 신스틸러들의 열연으로도 화제를 모으고 있다 ‘아마존 활명수’가 영화의 또 다른 재미를 보장하는 신스틸러들의 스틸을 공개해 화제를 모으고 있다. 먼저 남다른 연기 내공에 빛을 내며 명품 배우로 활약 중인 배우 박영규는 진봉(류승룡 분)이 재직 중인 회사의 회장이자 금광 개발권에 꽂힌 젊은 꼰대 최이사(고경표 분)의 아버지 최회장 역을 맡았다. 최회장 역시 금광 개발권에 꽂혀 진봉을 채근하며 웃음을 자아내 “특급 신스틸러가 말아주는 감초 앙상블”이라는 호평을 얻었다. 이와 함께 영화, 드라마, 예능 등 다양한 분야에서 존재감을 톡톡히 보여주고 있는 배우 주현영이 카굴통역사로 출연한다. 극 중 한국계 볼레도르인 통역사 빵식(진선규 분)과는 또 다른 매력을 보여주며 마지막까지 관객들의 웃음 포인트를 저격해 폭발적인 호평을 얻고 있다. 특히 개봉주 무대인사 시 깜짝 합류하며 관객석 첫 열부터 마지막열까지 찾아가는 정성스","link":"https://m.entertain.naver.com/movie/article/018/0005878375","retrieved":1730862732178},{"title":"'언니 유정' 박예영, 12월 극장가 사로잡는다…눈부신 활약 예고","contents":"배우 박예영이 영화 '언니 유정'으로 12월 극장가 출격을 앞두고 있다. '언니 유정'은 예기치 못한 한 사건으로, 차마 드러내지 못했던 서로의 진심을 향해 나아가는 자매의 성찰과 화해 그리고 사랑에 대한 드라마를 그린 영화다. 극 중 박예영은 동생 기정을 누구보다 잘 안다고 생각하는 언니 유정 역으로 분했다. 동생이 영아 유기 사건에 휘말리면서 동생에 대한 모든 것이 불확실하게 되고 혼란스러워진 인물을 빈틈없는 연기로 그려낼 예정. 그간 박예영은 '갯마을 차차차', '구경이', '안나' 등 굵직한 작품에 출연, 연기하는 캐릭터마다 개성 있는 연기와 자연스러운 캐릭터 소화력으로 대중들에게 눈도장을 찍었다. 또한, 쿠팡플레이 시리즈 '안나'에서는 몰입도 높은 열연으로 2023년 '제21회 디렉터스 컷 어워즈' 시리즈 부문 올해의 새로운 여자배우상을 수상했을 뿐만 아니라 올 초 '세작, 매혹된 자들'에 출연해 선 굵은 연기로 강렬한 인상을 남기기도 했다. 배우로서 맹활약 중인 박예영의","link":"https://m.entertain.naver.com/movie/article/076/0004213178","retrieved":1730862732183},{"title":"\"특별한 청춘 일지\"…BTS RM, 다큐 영화 메인 예고편 공개","contents":"오늘(6일) 1차 글로벌 예매 오픈…12월 5일 개봉 방탄소년단(BTS) RM이 몰두하고 사랑했던 것들에 관한 기록을 보여준다. 제작사 HYBE는 6일 RM의 다큐멘터리 영화 'RM: Right People, Wrong Place(알엠: 라이트 피플, 롱 플레이스)'(감독 이석준)의 메인 예고편을 공개했다. 영상은 한 편의 아트필름같은 분위기를 자아내 시선을 사로잡는다. 'RM: Right People, Wrong Place'는 방탄소년단의 리더이자 솔로 아티스트 RM 그리고 인간 김남준 사이에서 끊임없이 고민하며 스스로를 탐구한 기록물이다. 제목은 'Right'와 'Wrong'의 경계가 흐려지는 순간 진정한 자신과 적합한 장소를 찾아가는 여정이 시작된다는 것을 의미한다. 메인 예고편은 \"지금 나에게 벌어지고 있는 일들을 어떻게든 내가 남겨 보자. 이걸 기록하자\"라는 RM의 말로 시작한다. 이어 그의 두 번째 솔로 앨범 ‘Right Place, Wrong Person(라이트 플레이스","link":"https://m.entertain.naver.com/movie/article/629/0000335562","retrieved":1730862732184},{"title":"송강호, 이혼하고 컵라면으로 끼니 때워‥재기할 수 있나(1승)","contents":"'1승' 송강호의 배구감독 모먼트가 공개됐다. 12월 4일 개봉하는 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 이번에 공개된 스틸은 파면, 파산, 퇴출, 이혼까지 커리어도, 인생도 시원치 않은 백전백패 배구감독 ‘김우진’으로 돌아온 송강호의 다채로운 모습이 시선을 끈다. 어두운 사무실에서 맥주에 컵라면으로 홀로 끼니를 때우는 짠내나는 일상부터 연습 중 선수들에게 엄지를 치켜세우며 격려하는 모습, ‘핑크스톰’의 연패 행진이 그칠 줄 모르자 한밤중 선수들을 불러내 이기는 법을 가르치겠다고 나서는 등 비록 이겨본 적은 없지만 이론만큼은 빠삭한, 배구를 진심으로 사랑하는 지도자로서의 진지한 면모가 돋보인다. 여기에 개개인 선수들을 디테일하게 가르치고 함께 훈련하는 것은 물론, 작전 타임 중 선수들에게 열변을 토하는 열정적인 모습까지. 실력도, 팀워","link":"https://m.entertain.naver.com/movie/article/609/0000917646","retrieved":1730862732187},{"title":"'베놈: 라스트 댄스', 5일 연속 1위..'청설' 오늘(6일) 개봉 [★무비차트]","contents":"영화 '베놈: 라스트 댄스'가 5일 연속 1위를 기록했다. 6일 영화진흥위원회 통합전산망에 따르면 전날 '베놈: 라스트 댄스'는 2만 5560명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 136만 6150명. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터. 개봉 9일째 100만, 10일째 박스오피스 정상 탈환에 이어 개봉 12일만 누적 관객수 130만 돌파까지 하며 연일 흥행 소식을 전하고 있다. 이어 '아마존 활명수'가 2만 3919명의 관객을 모아 2위를 기록했다. '베놈: 라스트 댄스'와는 1641명 차이로, 누적 관객 수는 41만 6460명이다. '보통의 가족'이 7777명의 관객을 모아 3위를 기록했고, '대도시의 사랑법'이 5803명으로 4위를 유지했다. '날씨의 아이'(3165명), '청설'(3035명) 등이 그","link":"https://m.entertain.naver.com/movie/article/108/0003280034","retrieved":1730862732187},{"title":"박예영의 탄탄한 행보…이번엔 ‘언니 유정’, 12월 극장가 출격","contents":"배우 박예영이 영화 ‘언니 유정’으로 12월 극장가 출격을 앞두고 있다. ‘언니 유정’은 예기치 못한 한 사건으로, 차마 드러내지 못했던 서로의 진심을 향해 나아가는 자매의 성찰과 화해 그리고 사랑에 대한 드라마를 그린 영화다. 극 중 박예영은 동생 기정을 누구보다 잘 안다고 생각하는 언니 ‘유정’ 역으로 분했다. 동생이 영아 유기 사건에 휘말리면서 동생에 대한 모든 것이 불확실하게 되고 혼란스러워진 인물을 빈틈없는 연기로 그려낼 예정. 그간 박예영은 ‘갯마을 차차차’, ‘구경이’, ‘안나’ 등 굵직한 작품에 출연, 연기하는 캐릭터마다 개성 있는 연기와 자연스러운 캐릭터 소화력으로 대중들에게 눈도장을 찍었다. 또한, 쿠팡플레이 시리즈 ‘안나’에서는 몰입도 높은 열연으로 2023년 ‘제21회 디렉터스 컷 어워즈’ 시리즈 부문 올해의 새로운 여자배우상을 수상했을 뿐만 아니라 올 초 ‘세작, 매혹된 자들‘에 출연해 선 굵은 연기로 강렬한 인상을 남기기도 했다. 배우로서 맹활약 중인 박예영","link":"https://m.entertain.naver.com/movie/article/410/0001034644","retrieved":1730862732188},{"title":"채서은, 김남길 제작 영화서 자립준비청년으로 변신","contents":"채서은이 새로운 ‘얼굴’을 꺼내보인다. 그는 20일 개봉하는 영화 ‘문을 여는 법’을 통해 씩씩한 자립준비청년으로 돌아온다. 전작 ‘하이쿠키’에서 우등생 박희진 역을 맡아 강렬한 인상을 남긴 후 또 한 번 색다른 모습을 선보인다. ‘문을 여는 법’은 배우 김남길과 KB국민은행이 기획·제작한 단편영화로 독립을 위한 첫걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기를 담았다. 자립준비청년은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로, 영화 속 주인공 하늘은 처음으로 혼자 부동산에 가서 집을 구하고 집을 꾸미면서 더할 나위 없는 행복을 느낀다. 하지만 아침에 눈을 떠보니 집 안의 모든 것이 사라지고 집은 점점 좁아지는 상황에 처한다. 아무것도 없는 휑한 공간에 유일하게 있는 것은 이상하게 생긴 ATM 한 대 뿐이다. 그때 어린 시절 친구였던 철수가 나타나 ‘","link":"https://m.entertain.naver.com/movie/article/382/0001161323","retrieved":1730862732188},{"title":"송강호, 배구 감독으로 돌아온다","contents":"배우 송강호가 배구 감독으로 돌아온다. 6일 배급사 키다리스튜디오는 국내 최초 배구 소재 영화 '1승'의 송강호 스틸컷을 공개했다. 그간 송강호는 조선의 거대한 권력 싸움에 휘말리는 천재 관상가부터 사회의 부조리를 목격하고 변해가는 변호사, 1980년 5월의 광주를 맞닥뜨린 평범한 택시 기사까지 매 작품 독보적인 소화력으로 현실감 넘치는 캐릭터를 선보이며 관객들을 사로잡았다. 이에 송강호는 '1승'을 통해 배구감독으로 변신한다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 이번에 공개된 스틸에선 파면, 파산, 퇴출, 이혼까지 커리어도, 인생도 시원치 않은 백전백패 배구감독 김우진으로 돌아온 송강호의 다채로운 모습이 담겼다. 어두운 사무실에서 맥주에 컵라면으로 홀로 끼니를 때우는 짠내나는 일상부터 연습 중 선수들에게 엄지를 치켜세우며 격려하는 모습, ‘핑크스톰’","link":"https://m.entertain.naver.com/movie/article/469/0000831700","retrieved":1730862732190},{"title":"BTS RM 첫 다큐, 메인 예고편…리더 RM 혹은 인간 김남준의 솔직함","contents":"하이브(HYBE)가 제공, 제작한 방탄소년단 RM의 첫 다큐멘터리 영화 '알엠: 라이트 피플, 롱 플레이스'(RM: Right People, Wrong Place, 감독 이석준) 측이 메인 예고편을 공개했다. 6일 배급사 CJ 4DPLEX가 공개한 '알엠: 라이트 피플, 롱 플레이스'의 메인 예고편은 \"지금 나에게 벌어지고 있는 일들을 어떻게든 내가 남겨 보자, 이걸 기록하자\"라는 RM의 말로 시작해, 그의 두 번째 솔로 앨범 '라이트 플레이스, 롱 퍼슨'(Right Place, Wrong Person)부터 영화 '알엠: 라이트 피플 롱 플레이스'로 연결되는 작품 속 이야기에 대한 호기심을 자극한다. 예고편에는 음악 작업에 몰두하기도, 화려한 무대 위에 오르기도 하는 방탄소년단의 리더이자 솔로 아티스트 RM의 모습과 지극히 평범한 일상을 즐기는 서른 살 청년 김남준의 모습이 담겼다. \"지금 나에게 벌어지고 있는 일들을 어떻게든 내가 남겨보자, 이걸 기록하자\" \"RM 혹은 김남준이라는","link":"https://m.entertain.naver.com/movie/article/421/0007889998","retrieved":1730862732190},{"title":"위치컴퍼니, 롯데엔터테인먼트 영화 ‘4분 44초’ 위치박스서 독점 공개","contents":"위치박스 이미지. Web3 전문 개발사 위치컴퍼니가 MZ세대를 겨냥한 새로운 숏폼 OTT 플랫폼 ‘위치박스’를 이번 달 정식 론칭하며, 롯데엔터테인먼트의 첫 숏폼 콘텐츠 ‘4분 44초’를 독점 공개한다고 알렸다. 이번 독점 공개 이후로 ‘4분 44초’는 국내에서 ‘위치박스’를 통해서만 시청할 수 있다. ‘4분 44초’는 매일 오후 4시 44분, 북촌아파트에서 실종 사건이 연속으로 발생하는 미스터리 스릴러로, 총 8개의 에피소드로 구성된 작품이다. 샤이니 온유(이진기), 러블리즈 유지애, 배우 장영남을 비롯한 화려한 출연진이 등장해 일찍부터 화제를 모은 바 있다. 현재 롯데시네마에서 뜨거운 관심 속 상영 중인 이 작품은 이제 위치박스에서만 독점적으로 만나볼 수 있게 되며, 숏폼 OTT 콘텐츠의 형식에 맞게 제공될 예정이다. 위치박스는 ‘4분 44초’ 독점 공개를 시작으로 다양한 고퀄리티 숏폼 콘텐츠를 지속적으로 선보일 계획이다. 싸이더스 및 KBS 미디어와의 협업을 통해 영화와 드라마","link":"https://m.entertain.naver.com/movie/article/468/0001106223","retrieved":1730862732191},{"title":"'1승' 송강호, 커리어·인생도 막막…백전백패 배구감독 변신 모먼트","contents":"국내 최초 배구 소재 영화 ‘1승’(감독 신연식)이 배구감독으로 변신한 송강호의 모먼트를 담은 스틸 6종을 6일 공개했다. 조선의 거대한 권력 싸움에 휘말리는 천재 관상가(‘관상’)부터 사회의 부조리를 목격하고 변해가는 변호사(‘변호인’), 1980년 5월의 광주를 맞닥뜨린 평범한 택시 기사(‘택시운전사’)까지 매 작품 독보적인 소화력으로 현실감 100% 캐릭터를 선보이며 관객들을 사로잡아온 대한민국 대표 배우 송강호. 국내 최초 배구 소재 영화 ‘1승’을 통해 배구감독으로 변신한 그의 ‘찐’ 감독 모먼트를 담은 스틸을 전격 공개한다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 이번에 공개된 스틸은 파면, 파산, 퇴출, 이혼까지 커리어도, 인생도 시원치 않은 백전백패 배구감독 ‘김우진’으로 돌아온 송강호의 다채로운 모습이 시선을 끈다. 어두운 사무실에서 맥주","link":"https://m.entertain.naver.com/movie/article/018/0005878324","retrieved":1730862732193},{"title":"봉준호·류승완도 거쳐간 50돌 서울독립영화제, 역대 최다 출품","contents":"올해로 50회를 맞이한 서울독립영화제가 역대 최대 규모 상영작과 함께 관객들을 만날 준비를 마쳤다. 지난 5일 오전 서울 동작구 아트나인에서 열린 공식 제50회 서울독립영화제 공식 기자회견에서는 147편의 상영작과 영화제의 방향성과 특징이 소개됐다. 이날 기자회견에는 한국독립영화협회 백재호 이사장, 영화진흥위원회 위원 양윤호 감독, 서울독립영화제 김동현 집행위원장과 김영우 집행위원, 심사위원 방은진 배우 겸 감독, 권해효 배우, 개막작의 박경근 감독과 백현진 배우가 참석했다. 김동현 집행위원장은 \"뜻깊은 자리에 서게 되어 너무 좋다\"라며 \"50주년을 기념하는 영화제의 역사는 물론 독립영화가 쌓아온 것을 나눌 수 있는 자리가 될 수 있도록 본행사도 최선을 다해 준비하겠다\"라고 밝혔다. 이어 \"올해 프로그램 중에 특이점은 아카이브전\"이라며 \"과거의 필름들을 재가공하고, 50주년 답게 독립영화가 품지 못했던 과거의 영화까지 보여드릴 예정\"이라고 말했다. 올해 개막작은 박경근 감독의 네 번","link":"https://m.entertain.naver.com/movie/article/079/0003955802","retrieved":1730862732195},{"title":"'알쓰' 김윤석·'삭발' 이승기…'대가족', 캐릭터 포스터 공개","contents":"김성령·강한나·박수영도 합류…12월 11일 개봉 영화 '대가족'이 개성 넘치는 캐릭터들로 관객들을 사로잡을 준비를 마쳤다. 배급사 롯데엔터테인먼트는 6일 영화 '대가족'(감독 양우석)의 캐릭터 포스터 5종을 공개했다. 사진에는 각기 다른 매력을 장착한 김윤석 이승기 김성령 강한나 박수영이 담겨 있어 시선을 사로잡는다. 작품은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디를 그린다. 영화 '변호인' '강철비' 등을 연출한 양우석 감독의 신작이다. 먼저 이날 공개된 포스터 속 김윤석은 소주병 앞에서 행복하게 잠들어 '알쓰'(알코올 쓰레기)의 면모를 짐작게 한다. 또한 \"문석아 내 평생 최고의 생일선물이다\"라는 대사가 더해져 웃음을 자아낸다. 이번 작품을 위해 삭발을 감행한 이승기는 속세 시절의 업보로 인해 한순간에 스님 커리어가","link":"https://m.entertain.naver.com/movie/article/629/0000335535","retrieved":1730862732197},{"title":"전 세계가 반한 무해한 코미디 '총을 든 스님', 12월 개봉","contents":"영화 '총을 든 스님'이 2024년 12월 개봉한다. ㈜슈아픽처스는 6일 '총을 든 스님'의 개봉 일정과 런칭 포스터를 공개했다. '총을 든 스님'은 제96회 아카데미영화제 숏리스트 선정작이자 벤쿠버국제영화제, 로마영화제, 텔룰라이드국제영화제, 트룀쇠국제영화제, 뭄바이영화제, 토론토국제영화제 등 전세계 유수의 영화제 수상과 공식 초청을 받은 작품이다. 영화는 부탄에 민주주의가 처음 도입되던 시기의 역사적 실화를 바탕으로 만들었다. 이번에 공개된 런칭 포스터는 부탄 국왕이 퇴위를 선언하고 민주주의가 도입된다는 소식을 라디오로 듣고 있는 큰 스님의 뒷모습을 보여주고 있다. 그리고 마치 변화의 바람이 창을 통해서 들어오는 듯한 느낌을 주는 배경이 인상적이다. 또한 '새로운 바람이 가져온 갈등과 화합'이라는 카피가 영화에 대한 궁금증을 자아낸다.","link":"https://m.entertain.naver.com/movie/article/119/0002889650","retrieved":1730862732197},{"title":"채서은, '하이쿠키'로 상승세 타더니…'홀로서기' 한다('문을 여는 법')","contents":"'하이쿠키'의 엘리트 고등학생이 씩씩한 자립준비청년으로 돌아왔다. 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 '문을 여는 법'에서 배우 채서은이 자립준비청년 하늘 역을 맡아 또래 청년들이 공감할 현실감 넘치는 연기를 펼친다. 오는 11월 20일 개봉 예정인 영화 '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. '하이쿠키'에서 S반 우등생 박희진 역을 열연하여 강렬한 인상을 남긴 채서은 배우가 영화 '문을 여는 법'에서 자립준비청년 하늘 역을 맡아 전작과는 다른 매력으로 탄탄한 연기력을 선보인다. 자립준비청년은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미한다. 영화의 주인공 하늘은 처음으로 혼자 부동산에 가서 집을 구하고 집을 꾸미면서 더할 나위 없는 행복을 느낀다. 그런데 아침에 눈을 떠보니 집","link":"https://m.entertain.naver.com/movie/article/312/0000687915","retrieved":1730862732197}]}