{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔믹스 규진 ‘차도녀 스타일’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931724","retrieved":1734041439525},{"title":"신도현 \"할리우드 데뷔? 매니저 없이 외국서 혼자 촬영…시스템 달라\"[인터뷰]③","contents":"“캐나다에 혼자 갔는데 하다 보니까 또 되더라고요.”(웃음) 신도현(사진=VAST엔터테인먼트) 배우 신도현이 11일 오전 서울 중구 이데일리 사옥에서 진행한 ENA 드라마 ‘취하는 로맨스’ 종영 기념 인터뷰에서 차기작에 대해 전했다. 앞서 신도현은 넷플릭스 ‘더 리크루트’ 시즌2(‘더 리크루트2’)에 합류해 이목을 모았다. ‘더 리크루트2’는 미국 중앙정보국(CIA)의 신입 변호사 오웬 헨드릭스가 스파이의 세계에 휘말리며 벌어지는 일을 담은 첩보 스릴러. 노아 센티네오, 유태오, 이상희 등의 출연으로 화제를 모았다. 첫 할리우드 진출, 부담감은 없는지 묻자 “어떻게 나올지 모르겠다. 아무래도 시스템이 다르고 그런 게 처음이어서 제가 잘하고 온 건지 조차도 잘 모르겠다”고 입을 뗐다. 이어 “모니터를 하지 않는 분위기더라. 그래서 제가 나온 모습을 보질 못했다. 지금은 기대가 되는 만큼 걱정도 된다”며 “매니저님도 없이 저 혼자 갔었다. 호텔에 있다가 ‘내려오세요’ 하면 내려가고 다시","link":"https://m.entertain.naver.com/now/article/018/0005905381","retrieved":1734041439552},{"title":"엔믹스 릴리 ‘귀여운 무스탕 패션’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931723","retrieved":1734041439552},{"title":"'취하는 로맨스' 신도현 \"백성철과 로맨스, 걱정 많았지만…최선 다했죠\"[인터뷰]②","contents":"“주변에서 제가 아깝다고 하더라고요.”(웃음) 신도현(사진=VAST엔터테인먼트) 배우 신도현이 11일 오전 서울 중구 이데일리 사옥에서 진행한 ENA 드라마 ‘취하는 로맨스’ 종영 기념 인터뷰에서 백성철과의 호흡에 대해 전했다. 지난 10일 종영한 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스. 신도현은 극 중 지상주류 기획팀 과장이자 파워 현실주의자 방아름 역을 맡아 열연했다. 온실 속 화초처럼 자란 방아름(신도현 분)은 토스트 트럭 사장 오찬휘(백성철 분)과 사랑에 빠진다. 집안의 반대에 부딪히지만 결국 결혼에 골인한 두 캐릭터의 모습이 뭉클함을 자아내기도 했다. (사진=ENA) 신도현은 백성철과의 로코 호흡에 대해 “시청자분들이 어떻게 보셨는지에 따라 다르지 않을까 싶은데 저희는 최선을 다했다”며 웃어 보였다. 그러면서 “전개가 빠를 수밖에 없으니까 저희의 과정을","link":"https://m.entertain.naver.com/now/article/018/0005905380","retrieved":1734041439552},{"title":"엔믹스 설윤 ‘여신이 나타났다’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931722","retrieved":1734041439552},{"title":"'취하는 로맨스' 신도현 \"감독님 졸랐던 작품…처음으로 관리까지\"[인터뷰]①","contents":"“‘더 리크루트’를 찍으러 캐나다에 가기 전에 감독님께 꼭 뵙자고 졸랐었죠.”(웃음) 신도현(사진=VAST엔터테인먼트) 배우 신도현이 11일 오전 서울 중구 이데일리 사옥에서 진행한 ENA 드라마 ‘취하는 로맨스’ 종영 기념 인터뷰에서 출연 소감과 함께 촬영 비하인드를 전했다. 지난 10일 종영한 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스. 신도현은 극 중 지상주류 기획팀 과장이자 파워 현실주의자 방아름 역을 맡아 열연했다. 신도현(사진=VAST엔터테인먼트) 신도현은 출연 계기에 대해 “원래 다른 작품을 논의 중이었는데 그 작품이 무산됐다. 그런데도 감독님께서 선택해 주신 거다. 그 전부터 백성철 배우랑 러브라인으로 붙는 역할을 생각하셨다고 하더라”라고 말했다. 이어 “제가 감독님께 미팅하고 싶다고 졸랐다.(웃음) 캐나다 가기 전이었는데 그 빌미로 빨리 봬야 한다고","link":"https://m.entertain.naver.com/now/article/018/0005905378","retrieved":1734041439567},{"title":"'12년 간 7번' 아내 임신 시킨 남편 \"子 먹는 것 아까워\"…충격 검사 결과 (이혼숙려캠프)[전일야화]","contents":"'이혼숙려캠프'에서 왕성한 식욕과 성욕을 자랑했던 본능 남편이 자녀가 먹는 음식도 아까워한다는 속마음이 전해졌다. 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 6기 부부들의 최종 조정이 공개됐다. 본능 아내는 내년 1월에 태어나는 아이까지, 12년 동안 7번의 임신을 했고 두 사람은 상담을 통해 서로의 속내를 알아보기 위해 나섰다. 서장훈은 \"부인은 임신 중이기 때문에 실제 검사는 안했다. 그런데 남편이 대답을 하길 원하더라\"고 말했고, 남편이 궁금했던 질문에 아내가 답하는 모습이 이어졌다. 아내는 '당신은 남편과 아이를 두고 몰래 도망치고 싶었던 적이 있습니까'라는 질문에 \"자주는 아니더라도 있다\"고 솔직히 답했다. 이에 남편은 \"정말 충격적이었다. 그동안의 생활이 후회가 되더라\"고 얘기했다. 또 아내는 '당신은 다른 남자를 만나고 싶습니까'라는 질문을 대신 전하면서 \"질문이 아주 좀 그렇다. 도망가고 싶냐, 다른 남자 만나고 싶냐 이런 것이다\"라며 황당한 듯 웃었다. 아내는","link":"https://m.entertain.naver.com/now/article/311/0001806153","retrieved":1734041439567},{"title":"'48세' 데프콘, 정자 검사 고백 \"아직 괜찮다고..사람마다 달라\"[스타이슈]","contents":"래퍼 데프콘이 정자 검사를 받은 사실을 고백했다. 12일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 데프콘이 10기 정숙 말에 반박하는 모습이 그려졌다. 이날 10기 정숙은 미스터 백김과 데이트를 포기하고 미스터 배와 데이트에 나섰다. 하지만 10기 정숙은 데이트를 통해 미스터 배가 자신에게 관심이 없다는 사실을 확실히 알게 되자 \"후회가 된다. 그 오빠(미스터 백김)를 선택했으면 오붓하게 대화했을 것\"이라고 후회했다. 그러면서도 \"그 오빠가 내 스타일은 아니다. 나는 키 크고 체격이 있는 사람을 좋아한다. 그런데 그 오빠는 키가 작고 피부가 너무 안 좋다\"고 뒷담화를 했다. 옆에서 듣고 있던 22기 영숙이 \"언니가 관리시켜주면 된다\"고 달래자 10기 정숙은 \"레이저를 얼마나 받아야 하냐. 천만 원 넘게 나오겠다. 실컷 관리 다 해놓고 다른 여자한테 가면 어떻게 하냐\"고 말하며 웃었다. 19기 정숙은 또 \"너무 순진한 남자는 싫다. 그 나","link":"https://m.entertain.naver.com/now/article/108/0003289098","retrieved":1734041439567},{"title":"엔믹스 설윤 ‘예쁨 담은 볼하트’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931721","retrieved":1734041439567},{"title":"미스터 황, 결벽증→前부인과 플라토닉 \"뱀 닿는 기분…빨리 씻고 싶어\" (나솔사계)[전일야화]","contents":"미스터 황이 타인과 스킨십하는 게 불쾌하다고 밝혔다. 12일 방송된 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 3MC가 솔로 남녀들의 데이트를 지켜봤다. 이날은 '돌싱 민박' 여자들의 첫 선택으로 데이트가 진행됐다. 10기 영자는 미스터 황과 데이트에 나섰다. 미스터 황이 \"이야기를 안 해본 분이 10기 영숙이 있다\"라고 하자 영자는 영숙과의 대화를 제안했다. 그러자 미스터 황은 \"그런데 제가 차가워보이고 센 인상을 별로 안 좋아한다\"라고 답했다. 이에 영자가 \"영숙 언니 안 세다\"라며 옹호하자 미스터 황은 \"표현이 좀 그런데 '우당탕탕' 푼수같은 느낌을 좋아한다. 여기 있지 않냐\"라며 영자에 멘트를 던졌다. 훈훈한 분위기 속 식사를 하며 본인의 성향에 대한 대화를 나누던 두 사람. 미스터 황은 \"제가 땀 나는 걸 못 참는다. 끈적거림이 싫다. 몸에 뭐가 닿는 게 싫어서 전부인이랑도 거의 플라토닉 러브를 했다\"라며 털어놨다. 이어","link":"https://m.entertain.naver.com/now/article/311/0001806147","retrieved":1734041439567},{"title":"'미달이' 김성은 \"중학생 때 가사도우미 일하기도...아빠 사업실패로 집 망해\" ('동치미')","contents":"배우 김성은이 안타까운 가정사를 고백했다. 11일 MBN 채널을 통해 김성은이 출연하는 '속풀이쇼 동치미' 예고편이 공개됐다. 해당 영상에서 김성은은 '미달이'로 벌었던 큰 돈을 아버지가 몽땅 날려버린 사연을 소개했다. 김성은은 1998년 드라마 '순풍산부인과'로 데뷔해 미달이 역으로 많은 사랑을 받았다. 드라마 이후 스트레스가 많이 쌓여 있었다는 김성은을 위해 부모님은 뉴질랜드 유학을 보내줬다고 한다. 푹 쉬며 뉴질랜드 생활을 만끽하던 그는 돈 때문에 3년 만에 한국으로 다시 돌아와야만 했다. 김성은은 \"하루도 더이상 어떻게 (지원)할 수 없을만큼 집안 상황이 많이 안 좋아졌던 거다. 아버지 사업도 처음엔 굉장히 잘 되었는데 사람이 너무 착하다. 사기도 많이 당하고, 안 좋은 피해를 많이 받으셨던 거다\"라고 말했다. 이어 \"집에 갔더니 다른 집으로 이사가 되어있더라. 좋았던 집에서 반지하 집으로 많은 짐들이 구겨 들어가 있었다\"라고 회상했다. 그러면서 \"멘탈을 잡고 집 청소부터 시","link":"https://m.entertain.naver.com/now/article/213/0001320382","retrieved":1734041439567},{"title":"‘고딩엄빠→7번 임신 본능부부’ 방송출연 즐겼나 “성관계 안 싫어, 이혼NO”(이혼숙려)[종합]","contents":"'본능부부'가 이혼을 안 하기로 했다. 12월 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 본능부부의 최종 조정 과정이 공개됐다. 이날 방송에는 부부의 심리생리검사 결과가 전파를 탔다. 서장훈은 본능부부의 아내 김보현이 임산부라서 거짓말 탐지기 기계를 착용하지 않고 검사를 진행했다고 설명했다. 아내는 남편을 버리고 도망치고 싶었던 적이 있냐는 질문에 그렇다고 말해 충격을 안겼다. 다만 \"다른 남자를 만나고 싶습니까\"라는 질문에는 \"그건 아니다\"라며 \"지금 남편도 썩 좋은 남편은 아닌데, 다른 남자 만나도 똑같지 않을까 싶다\"라고 말해 남편을 흐뭇하게 만들었다. 다음 질문은 \"남편과 부부관계를 하는 게 싫냐\"는 물음이었다. 본능부부는 그동안 부부관계 문제로 자주 다퉜던 바. 다만 아내 김보현 씨 \"아니오. 싫진 않다\"라고 답해 모두를 놀라게 했다. 앞서 이들의 일상 공개에서는, 아이들과 시부모 앞을 가리지 않는 성관계 요구와 지쳐버린 아내의 모습이 충격을 더한 바 있다. 이에 남","link":"https://m.entertain.naver.com/now/article/609/0000931720","retrieved":1734041439567},{"title":"김다나, 25년 만에 만난 치매 父에 울컥 \"흩어져 살다 겨우 만났는데…\" (알콩달콩)","contents":"가수 김다나가 치매에 걸린 아버지를 걱정했다. 12일 방송된 TV조선 '알콩달콩'에는 트로트 가수 김다나가 출연했다. 1982년 생으로, 2010년 싱글 앨범 '정기적금'으로 데뷔해 활동 중인 김다나는 이날 \"너무 여리여리한데 어떻게 이렇게 노래를 잘 하냐\"는 이선진의 말에 \"어렸을 때부터 가수가 꿈이었다\"고 말했다. 이어 \"막연히 '너 뭐 될래?' 하면 가수라고 말하곤 했었다. 그리고 고등학교 들어갈 무렵에 집이 경제적으로 많이 어려워져서, 고등학생 때부터 가장 역할을 했어야 했다. 그렇게 가족들이 뿔뿔이 흩어져서 살게 됐고, 저도 일찍 경제 활동을 해야 했다\"고 가정사를 털어놓았다. 김다나는 \"아버지는 1934년 생이시고, 제가 늦둥이다\"라며 \"가족 모두가 마음을 쓰고 있는데 제가 '알콩달콩'에 출연해서 치매에 대해 공부하면 아버지에게 좀 도움이 되지 않을까 싶어서 나오게 됐다\"고 출연 이유를 전했다. \"아버님이 치매라는 것은 언제 알게 된 것이냐\"는 물음에 김다나는 \"작년 9월","link":"https://m.entertain.naver.com/now/article/311/0001806143","retrieved":1734041439567},{"title":"'행사비 2800만원' 이찬원, 한 달 행사 30개 뛴 이유 있었네…\"공연날 꼭 챙겨 먹어\" ('편스토랑')","contents":"이찬원이 역대급 보양 메뉴를 공개한다. 12월 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 중요한 공연을 앞두고 집에서도 꾸준히 연습하는 것은 물론, 더욱 멋진 공연을 위해 직접 만든 보양 요리로 든든하게 몸보신까지 하는 찬또셰프 이찬원의 이야기가 공개된다. 바쁜 와중에도 잘 먹고 잘 사는 28세 청년 이찬원의 일상이 시청자에게 유쾌한 웃음을 안겨줄 것으로 기대된다. 이날 공개되는 이찬원의 VCR은 감미로운 피아노 선율과 함께 시작됐다. 이어 화면에는 집에서 홀로 피아노 치며 노래하는 이찬원의 모습이 공개됐다. 알고 보니 이찬원이 중요한 공연을 앞두고 집에서 혼자 연습하는 모습을 셀프 카메라로 담은 것. 장윤정의 ‘어머나’, 주현미의 ‘신사동 그 사람’, 나훈아의 ‘영영’ 등 끝없이 나오는 레퍼토리에 ‘편스토랑’ 식구들은 놀라움을 감추지 못했다. 특히 눈길을 끈 것은 이찬원의 수준급 피아노 실력이었다. 특히 ‘촤라라~’ 소리를 내며 멋지게 피아노 건반","link":"https://m.entertain.naver.com/now/article/312/0000692663","retrieved":1734041439567},{"title":"[종합]'자녀 불고기 한 점 안 준' 본능 남편 속마음, \"아이들 먹는 것 아까워\" 충격('이혼숙려캠프')","contents":"'이혼숙려캠프' 본능 부부의 속마음이 공개됐다. 12일 방송한 JTBC 예능 프로그램 '이혼숙려캠프'에서는 자녀 7명을 둔 '본능 부부'의 심리 생리 검사 결과가 공개됐다. 이날 방송에서 본능 부부 아내 김보현 씨는 남편에게 궁금한 점을 질문지에 써냈다. 아내는 \"아이들이 먹는 것까지 아까운 지 궁금했다\"고 말했다. 앞서 방송에서 본능 부부는 \"저희는 밖에 나가서 먹고 큰 아이들은 주로 라면을 먹는다\"고 밝혔고, 자녀가 불고기 한 점만 먹고 싶다고 했지만 남편이 불고기를 다 먹어버리는 모습이 그려졌다. '아이들이 먹는 게 아깝냐'는 질문에 남편은 \"아니요\"라고 대답했다. MC 서장훈은 \"설마 아빠가 아이들 먹는 게 아깝다고 하겠냐\"고 추측했고, 아내도 \"아깝도 생각하지 않을 것 같다\"고 예상했다. 하지만 결과는 '거짓'으로 드러났고, 당황스러운 결과에 6기 부부들은 경악을 금치 못했다. 결과에 대해 어떻게 생각하냐는 질문에 남편은 \"저희가 배달이 안되는 지역에 살고 있다. 직접 가서","link":"https://m.entertain.naver.com/now/article/312/0000692662","retrieved":1734041439567},{"title":"'62억 건물주' 기안84, 사업 확장하나…\"상상도 못했어\" ('기안이쎄오')","contents":"‘기안이쎄오’가 옥 산업계를 들썩일 기안84의 기발한 솔루션을 예고하고 있다. 오늘(12일) 방송될 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’ 2회에서는 ‘기쎄오’ 기안84와 크러쉬 대리가 충주 옥 광산 CEO의 고민을 해결할 수 있는 신선한 아이디어를 제시하며 이목을 집중시킬 예정이다. 앞서 옥 광산 CEO의 고민을 접수한 ‘기쎄오(기안84 CEO)’와 크러쉬 대리는 현장 업무에 뛰어들어 옥에 대해 알아보고 시장 조사를 한다. 하루 종일 직접 보고, 듣고, 느낀 점을 토대로 회의에 돌입, 고민 해결 임무를 완수하기 위해 열정을 쏟는다고. 특히 MZ세대인 크러쉬 대리가 신선한 아이디어를 제시하며 사무직 인재의 면모를 뽐낸다. 사고의 영역을 확장하는 크러쉬 대리의 모습에 ‘기쎄오’는 “참신해. 나는 상상도 못했어”라며 칭찬을 했다는 후문. 독특한 ‘기안적 사고’를 가진 ‘기쎄오’ 역시 “옥 산업을 또 들썩이겠구만”이라며 자신의 아이디어에 자신감을 내비쳐 두 사람의 활약에","link":"https://m.entertain.naver.com/now/article/312/0000692661","retrieved":1734041439567},{"title":"전현무, 정지선 셰프 저격했다…\"융통성이 1도 없어\" ('전현무계획')","contents":"방송인 전현무가 정지선 셰프의 발언을 꼬집었다. 13일(금) 밤 9시 10분 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 9회에서는 ‘부산 사람’ 곽튜브(곽준빈)의 ‘곽준빈계획’이 펼쳐지는 가운데, 곽튜브의 추억이 깃든 ‘단돈 5천원’ 50년 전통의 칼국수 맛집이 공개돼 동행한 전현무와 ‘중식의 여왕’ 정지선 셰프의 리얼 맛 평가를 기대케 한다. 이날 곽튜브는 전현무, 정지선 셰프를 리드해 자신의 스무 살 시절의 추억이 담긴 한 손칼국수 식당으로 향한다. 잠시 후, 세 사람은 옛 감성이 고스란히 묻어나는 노포 식당의 천막 자리에 앉고, 메뉴판을 본 곽튜브는 “손칼국수가 5천원? 13년 전에 3천원이었는데 가격이 많이 안 올랐다”며 깜짝 놀란다. 주문을 마친 곽튜브는 “여긴 진짜 옛날 그 맛이다. 서울에서는 이 맛이 안 난다. 시장 칼국수의 끝”이라며 적극 홍보에 나선다. 추억을 찾아온 곽튜브가 부쩍 들뜬 반면, 정지선 셰프는 “사실 면을 안 좋아한","link":"https://m.entertain.naver.com/now/article/312/0000692660","retrieved":1734041439567},{"title":"'44세' 김준현, 도핑 의혹 터졌다…\"검사 해봐야 해\" 합리적 의심 쏟아져 ('맛녀석')","contents":"문세윤이 김준현의 도핑 테스트를 제안했다. 오는 13일 방송되는 코미디TV ‘THE 맛있는 녀석들’에서는 ‘식으면 죽는다’ 특집으로 뜨거울 때 먹어야 제맛인 삼겹살과 만두전골 먹방이 펼쳐진다. 노포 식당 만두전골집을 찾은 김준현, 문세윤, 황제성, 김해준은 순식간에 전골 4인분을 비우며 추가 주문을 한다. 김준현은 뜨거운 만두를 한입에 베어 물며 얼굴로 맛을 표현했고 문세윤, 김해준도 시원한 국물을 연이어 들이켜며 감탄사를 연발한다. 시원한 사골 육수에 반한 김준현은 마지막까지 국물에 밥을 말며 쉴 틈 없는 먹방을 선보이고 이를 지켜보는 멤버들은 경이로운 표정을 짓는다. 이에 문세윤은 “김준현, 도핑 테스트 한 번 해봐야 한다. 너무 잘 먹지 않냐?”라며 합리적인 의심을 펼치고, 김준현에게 “요즘 약 바꾼 거 있어요? 보조제를 더 먹는다든가”라는 질문으로 웃음을 안긴다. ‘THE 맛있는 녀석들’은 이날 오후 8시 코미디TV에서 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692659","retrieved":1734041439567},{"title":"폭군부부 남편 “아내에게 재산 8할” 마음은 다 주고 싶어, 고백(이혼숙려)[결정적장면]","contents":"'폭군부부' 남편이 아내에게 재산을 더 주고 싶다는 마음을 전했다. 12월 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 이날 방송에서 남편의 폭언, 폭행과 아내의 음주 문제로 갈등을 겪었던 폭군 부부는 나란히 변호사 상담에 나섰다. 아내가 “나는 이혼 의사가 있다. 이혼하면 어떻게 되는지 알고 싶다”는 입장을 밝힌 가운데, 남편은 “나는 이혼 의사가 없다”고 말했다. 이후 이혼 조정에서 재산 분할에 대한 전망이 나오자 측 변호인은 “전체 재산 포함해서 남편 4, 아내 6 비율을 주장한다”고 말했다. 자녀 양육권도 달라고 했다. 반면 남편은 재산 분할에 대해 \"2대8\"이라고 얘기하면서 \"제가 2, 아내가 8이다\"라고 말해 모두를 놀라게 만들었다. 그는 \"최초에는 5대5라고 생각했는데, 이혼 선배와 집단 심리 상담을 할 때 그 분의 말을 들으니까 그렇게 생각하게 됐다\"고 말했다. 남편은 이어 “다 주고 싶","link":"https://m.entertain.naver.com/now/article/609/0000931719","retrieved":1734041439567},{"title":"진시몬, 석 달 전 비보 \"26살 막내 子 '심장마비'로 떠나…아직도 안 믿겨\" (특종세상)[전일야화]","contents":"진시몬이 석 달 전 심장마비로 세상을 떠난 막내 아들을 언급했다. 12일 방송된 MBN '특종세상'에서는 가수 진시몬과 배우 황우연의 이야기가 공개됐다. 이날 저녁 식사 중 어머니의 입에서 막내 아들 이름이 언급되자 진시몬은 심란한 표정을 지었다. 어머니 역시 착잡한 얼굴로 \"우리에게도 이런 일이 생기네\"라며 무거운 심정을 전했다. 유학을 하다 필리핀서 사업까지 하며 바쁘게 살던 막내 아들. 그러던 중 스물 여섯이라는 젊은 나이에 갑작스런 심장 마비로 세상을 떠났다고. 아들 살림 살이는 다 정리 했냐는 어머니의 물음에 진시몬은 \"그냥 급하게 왔다. 뭐 챙기고 그럴 정신이 없더라. 거기 있는 것 자체가 너무 힘들었다. 유품 정리하고 이런 걸 신경쓰고 싶지 않았다. 그냥 빨리 한국으로 데려오고 싶었다\"라며 당시 심경을 전했다. 그의 어머니는 \"어디 안 나가고 가만히 앉아있으면 그 애 생각밖에 안 난다. 바쁘게 살아야 생각이 안 난다. 항상 생각하면 어떻게 사냐. 바쁘게 살아라\"라며 자식","link":"https://m.entertain.naver.com/now/article/311/0001806141","retrieved":1734041439567},{"title":"[왓IS] 수지‧임지연 못 본다…尹 탄핵 재표결 여파, 14일 대거 결방","contents":"윤석열 대통령 탄핵소추안 국회 표결이 오는 14일 진행되는 가운데, 같은 날 특보 체제로 프로그램들이 대거 결방한다. 12일 KBS에 따르면 KBS2 ‘나라는 가수 인 독일’ 2회가 결방되며 대신 ‘나라는 가수 스페셜-마요르카에서 뮌헨까지’로 변경 방송된다. 다만 같은 날 방송되는 KBS2 ‘살림하는 남자’는 변동 없이 방송될 계획이다. JTBC의 예능프로그램 ‘아는형님’과 토일드라마 ‘옥씨부인전’도 결방을 확정했다.  JTBC는 “같은 날 방송 예정이었던 ‘아는 형님’과 ‘옥씨부인전’ 4회 본방송이 휴방한다”고 알렸다. 다만 ‘옥씨부인전’ 4회 방송은 다음날인 15일 오후 10시 30분에 방송될 예정이다. 채널A 토일드라마 ‘결혼해YOU’ 9회도 14일 오후 7시 50분 방송 예정이었으나, 결방을 확정했다. 이에 따라 9회는 다음날인 15일 7시 50분부터 10회와 연속 방송된다. MBC에 따르면 14일 방송되는 음악프로그램 ‘쇼! 음악중심’은 오전 10시 50분 방송된다. 당초","link":"https://m.entertain.naver.com/now/article/241/0003401202","retrieved":1734041439573},{"title":"19살 임신 시킨 前선생 당황하셨어요 “아내, 7남매 모두 양육 포기”(이혼숙려)[결정적장면]","contents":"'본능 부부' 아내가 양육권 포기를 선언했다. 12월 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 이날 방송에는 여섯 자녀와 뱃속의 일곱째까지, 7남매를 둔 본능 부부의 최종 조정이 이어졌다. 모두가 치열한 양육권 다툼을 예상하는 가운데 아내는 \"아이 7명의 양육권을 전부 남편에게 주겠다\"라고 선언해 남편과 모두를 당황하게 만들었다. 아내 측은 \"여섯 명의 출산으로 몸이 약해졌다. 아이 여섯을 혼자 거의 전담해서 키워서 이혼하게 된다면 아내는 남편에게 아이를 다 넘기고 열심히 경제 활동을 시작해서 양육비를 지급하는 방향으로 생각하고 있다\"라고 말했고, 임신 중인 일곱째의 양육권도 포기했다. 아내는 \"경제력이 아무래도 딸리니까 남편 쪽으로 양육권이 가지 않을까 싶다\"며 \"아이 양육은 안 하고 싶다. (일곱째가 태어나도) 아이를 남편에게 맡기고 싶다\"고 했다. 이어 '자녀 7명의 양육비를 전부 줘야 하는","link":"https://m.entertain.naver.com/now/article/609/0000931718","retrieved":1734041439573},{"title":"본능부부 남편, 12년 간 7번 임신시켰으면서 “아이들 먹는거 아까워”(이혼숙려)[결정적장면]","contents":"'본능 부부' 남편의 진실이 충격을 더했다. 12월 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 이날 방송에는 부부의 심리생리검사 결과가 전파를 탔다. 서장훈은 본능부부의 아내 김보현이 임산부라서 거짓말 탐지기 기계를 착용하지 않고 검사를 진행했다고 설명했다. 아내 김보현은 남편을 버리고 도망치고 싶었던 적이 있냐는 질문에 그렇다고 말해 충격을 안겼다. \"다른 남자를 만나고 싶습니까\"라는 질문에는 \"그건 아니다\"라며 \"지금 남편도 썩 좋은 남편은 아닌데, 다른 남자 만나도 똑같지 않을까 싶다\"라고 말해 남편을 흐뭇하게 만들었다. 충격을 더한 건 남편의 거짓말 탐지기 결과였다. 남편에게 \"부부관계를 위해 아내와 사는 거냐\"고 물었고, 남편은 \"아니다\"라고 단호히 답했고, 진실이라는 결과가 나왔다. 하지만 마지막 질문은 \"당신은 아이들이 먹는 게 아깝냐\"라는 물음이었다. 그동안 본능 남편은 식욕으로 인해","link":"https://m.entertain.naver.com/now/article/609/0000931717","retrieved":1734041439573},{"title":"전현무, 위 절제→'268kg' 최고 체중女에 \"살 빼면 최현석 식당에 같이\" 약속 (세상에이런일이)[종합]","contents":"전현무가 국내 여성 최고 체중을 기록한 여성에게 응원의 공약을 내걸었다. 12일 방송된 SBS '와!진짜? 세상에 이런일이'에는 배우 주원이 게스트로 출연한 가운데, '세상에 이런 1위' 코너에서는 국내 여성 최고 체중 268kg을 기록한 주인공이 출연했다. 이날 국내 여자 몸무게 1위로 알려진 31살 백진희 씨의 일상이 영상을 통해 전해졌다. 백 씨는 일어나자마자 체중계에 올라갔고, 체중계에서는 에러 표시가 났다. 이어 백 씨는 \"일반 체중계로는 몸무게를 잴 수가 없다. 현재까지 다이어트 중인데, 73kg를 뺀 상태다\"라면서 \"일반 체중계로 잴 수 있는 한도가 180kg 정도까지라고 하는데, 거기까지 빼는 것이 목표다\"라고 얘기했다. 백 씨는 파프리카, 데친 오리고기 등을 먹으며 균형 있는 식단을 위해 노력하고 있는 근황을 전했다. \"무슨 생각을 하면서 음식을 먹냐\"는 말에 \"생각 없이 먹어야 한다. 생각을 하면서 먹으면 자꾸 먹고 싶은 것이 떠오르기 때문이다\"라며 현실적인 다이어","link":"https://m.entertain.naver.com/now/article/311/0001806140","retrieved":1734041439573},{"title":"\"살 안 쪄\" 22기 영숙, \"몸무게 49kg…냉면 곱빼기+공깃밥 클리어\" 대식가 면모('나솔사계')","contents":"22기 영숙이 잘 먹는 모습으로 미스터 배를 사로잡았다. 12일 방송된 ENA. SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 미스터 배, 10기 정숙, 22기 영숙, 16기 영자가 데이트에 나서는 모습이 그려졌다. 이날 방송에서 네 사람의 다대일 데이트 장면이 공개됐다. 식당에서 음식을 주문할 때도 22기 영숙은 \"비빔 곱빼기를 먹겠다. 맥주 2병도 주문하자\"고 말해 미스터 배를 놀라게 했다. 22기 영숙은 불고기를 먹으며 \"엄청 맛있다. 공깃밥 하나 더 달라\"며 폭풍 식사를 했다. 그는 복스럽게 먹는 미스터 배에 모습을 보며 흐뭇해하기도 했다. 미스터 배가 \"첫인상 선택에 대해 얘기하고 싶다. 식사를 한번 대접하고 싶었다\"며 \"이 중에 나를 선택한 사람이 없냐\"고 묻자 22기 영숙은 \"저는 대접하고 싶다니까 맛있게 먹겠다\"고 센스 있게 답변했다. 22기 영숙이 잘 먹는 모습을 지켜본 미스터 배는 \"혼자 냉면 곱빼기 먹고, 공깃밥도 시켜 먹고.","link":"https://m.entertain.naver.com/now/article/312/0000692658","retrieved":1734041439573},{"title":"'7월 출산' NS윤지, 다이어트 비법 대공개…'짭짤 수입' 할리우드 진출 후일담도('BYOB')","contents":"가수 겸 배우 NS윤지(김윤지)가 글로벌 K-푸드 토크쇼에 출연해 다양한 이야기를 나눈다. 유튜브 채널 'JohnMaat'은 13일 오전 10시, NS윤지가 게스트로 출연하는 'BYOB'의 열한 번째 에피소드를 공개한다. 이날 NS윤지는 넷플릭스 영화 '리프트: 비행기를 털어라' 주연으로 캐스팅되며 할리우드에 진출한 후일담을 전한다. 오디션 준비 과정은 물론 영화 촬영 에피소드 등을 털어놓으며 할리우드에 먼저 진출한 MC 박준형과 공감대를 형성한다. 뿐만 아니라 NS윤지는 지난 7월 득녀 소식과 함께 출산 후 다이어트 비법을 대공개한다. 특히, NS윤지는 중독성 강한 안무로 재조명받았던 대표곡 'If You Love Me (feat. Jay Park)'의 챌린지 안무를 선보이며 K-포차를 뜨겁게 달굴 전망이다. 'BYOB'는 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누는 글로벌 K-푸드 토크쇼다. K-포차의 편안한 분위기","link":"https://m.entertain.naver.com/now/article/312/0000692657","retrieved":1734041439573},{"title":"[단독] 김수현, 지드래곤 만난다…김태호PD ‘GD와 친구들’ 초호화 라인업 [종합]","contents":"배우 김수현이 김태호 PD의 새 예능프로그램 ‘GD와 친구들’에 출연한다. 앞서 배우 황정민, 정해인 등의 출연까지 더해지면서 ‘GD와 친구들’의 초호화 라인업이 공개됐다. 13일 방송가에 따르면 김수현은 김태호 PD의 새 예능프로그램 ‘GD와 친구들’에 합류한다. ‘GD와 친구들’은 김태호 PD와 가수 지드래곤이 함께 하는 새 예능 프로그램이다. ‘GD와 친구들’은 지드래곤을 중심으로 김수현을 포함해 황정민, 정해인, 방송인 정형돈, 조세호 등의 출연 소식이 전해졌다. ‘GD와 친구들’의 구체적인 포맷은 알려지지 않았으며, 조만간 촬영에 돌입해 내년 방송 예정이다. ‘GD와 친구들’은 최근 7년여 만에 가요계에 컴백한 지드래곤의 출연뿐 아니라 ‘무한도전’ 이후 김태호 PD와 MBC가 손을 잡았다는 소식으로 일찍이 화제를 불러모으고 있다. 특히 지드래곤은 ‘무한도전’에 여러 차례 게스트로 출연해 활약한 터라, 이들의 시너지에 벌써부터 기대감이 쏠리고 있는 상황이다. 여기에 예능 프로","link":"https://m.entertain.naver.com/now/article/241/0003401199","retrieved":1734041439573},{"title":"유연석♥채수빈, 사내 부부 됐다…입사 후 첫 회식까지 참여 ('지거전')","contents":"유연석과 채수빈이 사내 부부가 된다. 13일(금), 14일(토) 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 5, 6회에서는 백사언(유연석 분)과 홍희주(채수빈 분)의 애정 전선이 불타오르기 시작한다. ‘지금 거신 전화는’ 제작진은 사언과 희주의 커플 모멘트를 미리 엿볼 수 있는 5, 6회 스틸을 공개했다. 사언은 대변인실 전담 수어 통역사가 된 희주를 위해 입사 선물을 준비한다. 그러나 우연히 보게 된 희주와 지상우(허남준 분)의 메신저 대화에 온 신경이 쏠리는데. 그동안은 겉으로 감정을 드러내지 않았던 사언이지만 이번에는 찌푸린 미간에 불편한 심기를 고스란히 드러내고 있어 그의 본격적인 질투가 수신자(‘지금 거신 전화는’ 드라마 팬 애칭)들의 취향을 저격할 전망이다. 한편 신입 수어 통역사를 환영하는 회식이 열린다. 취임 후 처음으로 회식에 참석한 사언의 행동에 직원들은 어리둥절할 뿐이다. 사언은","link":"https://m.entertain.naver.com/now/article/312/0000692656","retrieved":1734041439575},{"title":"고현정 아들, 청각 장애 있었다…\"네 인생은 내가 책임져\" ('나미브')","contents":"아들 이진우를 보호하고픈 고현정의 모정(母情)이 공개된다. 오는 12월 23일(월) 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 강수현은 자신의 실수로 인해 상처를 입은 아들 심진우(이진우 분)의 미래를 책임지고 싶다는 목표를 이루기 위해 고군분투하고 있다. 반면 아들 심진우는 강수현의 행보가 부담스럽지만 자신의 반응이 엄마에게 상처가 될까 봐 홀로 삭이고 있어 가까운 듯하면서도 한없이 멀게만 느껴지는 모자의 관계가 어떻게 흘러갈지 궁금해지는 상황. 이런 가운데 공개된 스페셜 포스터에는 사막처럼 메마른 모자 강수현과 심진우의 관계성을 담고 있다. 보청기를 낀 아들의 귀 옆에 바짝 얼굴을 댄 강수현은 조심스럽게 아들의 어깨를 감싸 안은 채 애틋한","link":"https://m.entertain.naver.com/now/article/312/0000692655","retrieved":1734037842251},{"title":"김준호♥김지민 결혼, 이미 알고 있었네…\"내년에 장가 가겠다\" 환호 ('독박투어3')","contents":"‘독박즈’가 일본 야마나시현으로 떠나 신비로운 후지산을 영접한다. 오는 14일 방송되는 ‘니돈내산 독박투어3’ 17회에서는 일본 야마나시현으로 22번째 여행을 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 후지산을 배경으로 친근한 산악회 패션을 선보이는가 하면, 다양한 현지 음식과 문화를 체험하는 현장이 펼쳐진다. 또한 이들은 일본의 시내를 배경으로 한 공식 포스터도 최근 선보였는데, ‘독박투어 공식 게임’인 ‘독파트’ 게임을 하는 포즈를 취해 보이면서 일본 편에 대한 기대감을 높였다. 이날 ‘독박즈’는 일본의 상징이자 세계문화유산인 후지산이 위치한 야마나시현에 도착한다. ‘독박 산악회’를 결성한 듯 단체로 등산복을 갖춰 입고 등장한 이들은 저 멀리 보이는 후지산을 바라보며 감탄한다. 그러던 중, 홍인규는 “눈 덮인 후지산을 기대했는데”라며 눈이 전혀 없는 후지산의 모습에 아쉬워한다. 반면 김준호는 “부정적으로 생각하지마~ 럭키비키잖아!”라고 씩씩하게 외친다. 그러자 장동민은 “","link":"https://m.entertain.naver.com/now/article/312/0000692654","retrieved":1734037842251},{"title":"'야인시대' 황우연, \"4억 원 사기 피해…아내에게 미안\"('특종세상')","contents":"배우 황우연이 사기 피해를 고백하면서 아내에게 미안함을 전했다. 12일 방송된 MBN '특종세상'에서는 배우 황우연이 '마음의 상처를 안고 귀촌한 사연'에 대해 털어놨다. 이날 방송에서 드라마 '야인시대', '신의'에 함께 출연하며 친해진 배우 송경철이 황우연의 집을 찾았다. 황우연은 송경철에 대해 \"가족에게도 말 못 한 사연을 유일하게 터놓을 수 있는 사람이다\"고 얘기했다. 송경철이 \"그쪽하고는 얘기가 잘 되고 있냐\"고 물었고, 황우연은 \"얘기가 안 되고 있다. 돈 줄 생각은 안 하고 무조건 기다리라고 한다. 한 달만 쓴다고 해놓고\"고 전했다. 이어 황우연은 \"그쪽이 골프 사업을 했는데 돈이 많은 줄 알았는데 땅이란 땅은 다 대출받았다고 하더라. 땅의 값어치보다 우리가 빌려준 돈이 더 많다\"며 액수에 대한 질문에 \"4억이다. 내 것만 4억이고 다른 사람 것은 3억, 6억도 있고 말도 못한다\"고 말했다. 그러면서 황우연은 \"이럴 때일수록 제수씨 옆에 가서 있어라. 좀 도와주고\"고 조","link":"https://m.entertain.naver.com/now/article/312/0000692653","retrieved":1734037842251},{"title":"박나래, 눈물 터졌다…\"내가 복에 겨워 살았구나, 너무 죄송\"('나혼산')","contents":"MBC '나 혼자 산다' 박나래가 직접 김장을 하며 할아버지와 할머니 생각에 울컥한 모습이 포착됐다. 13일 방송 예정인 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 박나래가 '김장 요정' 정재형과 함께 할머니의 손맛을 찾아 김장에 도전하는 모습이 공개된다. 그동안 할아버지와 할머니의 마음이 담긴 김치를 먹어온 박나래는 \"내가 정말 복에 겨워 살았구나\"라며 눈시울을 붉혀 눈길을 모은다. 방송에 앞서 공개된 영상에는 박나래와 '김장 요정' 정재형의 김장 파티 현장이 담겨 있다. 두 사람은 양파, 사과, 배를 갈아 양념을 준비하는데, 튼실한 생조기와 생새우까지 믹서기에 모두 넣고 갈기 시작한다. 이것이 바로 '할머니의 김장 비결'이라고. 여기에 목포 갈치 액젓까지 더해 극한의 감칠맛을 만들어낸다. 1차로 완성된 김치 양념을 맛본 정재형은 \"대박이다!\"라며 두 눈을 번쩍 뜬다. 이어 맛을 본 박나래는 고개를 갸우뚱 하더니, 갈치 액젓을 추가하고 마지막 히든 재료","link":"https://m.entertain.naver.com/now/article/312/0000692652","retrieved":1734037842255},{"title":"\"'나솔' 레전드=돌싱 16기, 세상 뒤집어 놔\"..경리 '발끈'[★밤TV]","contents":"'나솔사계' 16기 영자가 '기수 자부심'을 드러냈다. 12일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 미스터 배와 데이트에 나서는 16기 영자, 10기 정숙, 22기 영숙의 모습이 그려졌다. 이날 16기 영자는 다른 이들과 함께 데이트를 위해 식당에 가던 도중 미스터 배에게 \"'나는 솔로' 16기 다 보셨냐\"고 물었다. 이에 미스터 배가 \"보다가 말았다\"고 답하자 영자는 \"끝까지 좀 보셔라\"고 발끈했다. 그러자 10기 정숙은 \"(16기는) 재미가 없었을 거다. 10기 만큼 재미가 없었다\"고 자신감 넘치게 말했다. 이를 들은 16기 영자는 깜짝 놀라며 \"16기 도파민 돈다\"고 외쳤다. 이 모습을 스튜디오에서 지켜보던 MC 데프콘은 \"16기 장난 아니다\"고 말했고, MC 경리 역시 \"(16기 때문에) 세상이 난리가 났는데 무슨 소리하시는 거냐\"며 돌연 목소리를 높여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003289088","retrieved":1734037842255},{"title":"\"性관계 싫진 않아\"..'12년간 7번 임신' 본능 부부, 이혼 안 한다 [이혼숙려캠프][★밤TV]","contents":"'이혼숙려캠프' 본능 부부가 이혼을 하지 않기로 결정했다. 지난 12일 오후 방송된 JTBC '이혼숙려캠프'는 6기 부부들의 재산 분할과 양육권에 대해 저마다 다른 의견으로 맞서는 가운데, 변호사 상담과 최종 결말이 공개됐다. 이날 본능 부부의 아내는 현재 자녀가 6명, 뱃속에 있는 아이까지 7명임에도 가장으로서 책임감 보다 욕구가 우선인 남편의 행동에 지쳐 이혼을 요구했다. 실제로 남편은 '이혼숙려캠프'에서도 주체할 수 없는 성욕을 내비쳤다. 아내는 \"이혼 의사가 조금 남아 있다\"라고 말했으나 남편은 \"전혀 없다\"라고 밝혔다. 두 사람의 이혼에서 가장 큰 쟁점은 다름 아닌 양육권. 남편은 아내의 결정을 존중하고 받아들인다고 했다. 하지만 아내가 \"아이 7명의 양육권 모두를 남편에게 넘기겠다\"라고 하자 남편은 당황했다. 아내 측은 \"여섯 명의 출산으로 몸이 약해졌다. 아이 여섯을 혼자 거의 전담해서 키워서 이혼하게 된다면 아내는 남편에게 아이를 다 넘기고 열심히 경제 활동을 시작해서","link":"https://m.entertain.naver.com/now/article/108/0003289087","retrieved":1734037842260},{"title":"[단독] 김수현, ‘GD와 친구들’ 합류…김태호 PD와 7년만 재회","contents":"배우 김수현이 새 예능프로그램 ‘GD와 친구들’에 합류한다. 13일 방송가에 따르면 김수현은 김태호 PD의 새 예능프로그램 ‘GD와 친구들’에 출연한다. ‘GD와 친구들’은 김태호 PD와 가수 지드래곤이 함께 하는 새 예능 프로그램이다. ‘GD와 친구들’의 구체적인 포맷은 알려지지 않았으며, 조만간 촬영에 돌입해 내년 방송 예정이다. ‘GD와 친구들’은 최근 7년여 만에 컴백한 지드래곤의 출연뿐 아니라 ‘무한도전’ 이후 김태호 PD와 MBC가 손을 잡았다는 소식으로 일찍이 화제를 불러모으고 있다. 또 배우 황정민, 정해인, 방송인 정형돈, 조세호 등이 출연한다는 소식이 전해지며 기대를 자아내고 있는 상황이다. 여기에 예능 프로그램에서 자주 볼 수 없었던 김수현의 출연 소식이 기대감을 더한다. 김수현은 올해 초 tvN ‘유 퀴즈 온 더 블럭’을 통해 지난 2017년 ‘무한도전’ 볼링 특집 이후 7년여 만에 예능 나들이에 나선 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003401194","retrieved":1734037842260},{"title":"김숙 “♥윤정수와 9년째 결혼 생활하는 줄, 재혼 오해까지”(홈즈)[결정적장면]","contents":"김숙이 여전히 윤정수와 결혼 생활 중이라고 오해를 받았다. 12월 12일 방송된 MBC ‘구해줘! 홈즈’에서는 김숙과 윤정수가 강릉 임장에 나선 모습이 공개됐다. 두 사람은 프라이빗 독채 펜션으로 운영 중인 매물을 소개했다. 수영장을 갖춘 이국적인 분위기의 집에 감탄하던 두 사람은 집 내부에 있는 사우나 시설을 체험했다. 김숙은 “근데 이러고 있으면 안 좋은 점이 있다. 사람들이 아직도 결혼 생활하고 있는 줄 안다. 난 심지어 재혼인 줄 안다”라며 “‘최고의 사랑’이 재방이 계속되고, 어떤 분들은 재밌어서 유튜브로 다시 보시는 분들도 많다. 아직도 같이 살고 있는 줄 안다”라고 9년째 오해를 받고 있다고 전했다. 다이어트를 하겠다며 식욕억제제까지 먹었던 윤정수는 식혜를 흡입했고, 김숙은 “식욕억제제 먹지 않았어?”라고 물었다. 윤정수는 “그거 한끼용이다. 아까 장칼국수랑 다 휩쓸려 내려갔다”라고 변명했다. 식혜를 먹던 윤정수는 “못하겠어. 어지러워”라며 사우나를 탈출했고, 김숙은 한","link":"https://m.entertain.naver.com/now/article/609/0000931715","retrieved":1734037842260},{"title":"양세형♥박나래 결혼 날짜까지 확정 “김숙♥윤정수와 합동결혼식 하고파”(홈즈)","contents":"박나래가 양세형과의 결혼 날짜를 정했다. 12월 12일 방송된 MBC ‘구해줘! 홈즈’에서 박나래는 김숙, 윤정수와 합동 결혼식을 기대했다. 김숙은 윤정수와 강릉의 매물을 소개하던 중 ‘님과 함께2-최고의 사랑’ 출연 당시 2030년에도 싱글이면 두 사람이 결혼하기로 약속했던 일을 떠올렸다. 촬영 내내 티격태격했지만 김숙은 제작진과 인터뷰에서 “오빠는 항상 똑같았던 것 같다. 좀 버릇없게 굴어도 다 잘 받아준다”라고 말했다. 윤정수도 “(김숙이) 맛있는 음식을 갑자기 막 흡입할 때가 있다. 그 열정이 가끔 귀여워 보일 때가 있다. 같이 살 집은 아니지만 마치 신혼집을 보러 다니는 느낌이었다. 너무 좋았다”라고 만족했다. 김숙, 윤정수의 영상을 본 주우재는 “저희도 두 분 정하자”라고 박나래, 양세형의 결혼 날짜를 정해주자고 제안했다. 박나래는 “2030년. 김숙 커플이 2월 8일에 하시고 우리가 2월 9일에 한다”라고 말했다. 양세형은 “저는 전혀 얘기한 적 없다”라고 선을 그었지만","link":"https://m.entertain.naver.com/now/article/609/0000931714","retrieved":1734037842261},{"title":"윤정수 30억 빚 청산→♥김숙과 결혼 약속 “변호사 공증까지 받아”(홈즈)[어제TV]","contents":"김숙, 윤정수가 2030년 결혼 약속을 떠올렸다. 12월 12일 방송된 MBC ‘구해줘! 홈즈’에서 김숙, 윤정수는 강원도 강릉 임장에 나섰다. 두 사람은 매물로 향하던 중 올해 준공된 매매가 6억 원대 강릉 신축 아파트를 언급했다. 요즘 관심있는 매물이 있냐는 질문에 윤정수가 “관심 있는 매물보다도 자신이 무엇인가를 깨달아야 한다”라고 강조하자, 주우재는 “순수 궁금증이다. 잘 아시는데 파산을 한 이유가 뭔가”라고 물었다. 윤정수는 과거 사업 투자 실패와 보증으로 30억 원대의 빚을 져 당시 20억 집이 경매로 넘어갔다. 이로 인해 2013년 파산 선고를 받았으나 2019년 신용 회복 소식을 전했다. 발끈한 윤정수는 “제가 심지어 학과도 경영학과 출신이다. 제가 보증을 잘못 섰다. 제가 MBC에서 라디오를 한 적이 있는데 거기 출연료도 압류가 됐었다”라고 말했다. 차 안에서도 티격태격하던 두 사람은 수영장까지 갖춘 이국적 프라이빗 펜션 매물을 보고 감탄했다. 캠핑존을 둘러보던 김숙","link":"https://m.entertain.naver.com/now/article/609/0000931713","retrieved":1734037842262},{"title":"진시몬 “사기 당해 빚 7억, 7년간 업소일 하며 청산”(특종세상)[결정적장면]","contents":"가수 진시몬이 사기 당해 진 빚을 7년 만에 청산한 사연을 털어놓았다. 12월 12일 방송된 MBN 밀착 다큐멘터리 '특종세상' 665회에서는 자작곡 '보약같은 친구'로 일약 스타덤에 오른 가수 진시몬이 트로트 가수로 제2의 전성기를 맞이하기 전까지 힘들었던 인생사를 전했다. 아버지가 초등학교 3학년 때 갑작스럽게 돌아가시며 홀어머니 밑에 컸다는 진시몬은 이날 \"제가 육지 대학 가고 싶어할 때 가족 회의, 친척 회의를 해서 '그냥 제주에 있어라. 돈이 어디 있냐'고 해서 제주대에 들어갔다. 또 음악한다니까 어머니가 말렸다\"고 회상했다. 결국 제주대 법학과에 들어가 신문기자 꿈을 꾸기 시작했다는 진시몬은 1989년 강변가요제에서 입상을 하며 가수로 진로를 바꿨다. 그의 데뷔곡 '낯설은 아쉬움'은 가요 차트 4위를 기록하며 크게 히트, 진시몬을 단숨에 스타덤에 올려놨으나 그는 계속해서 생활고에 시달려야 했다. 진시몬은 \"돈을 벌 수 있는 구조가 아니었다. 저는 그때 당시 선생님하고 의리","link":"https://m.entertain.naver.com/now/article/609/0000931712","retrieved":1734037842264},{"title":"이주빈 기름진 머리 감고 원피스 변신, 등 노출에 라미란 탄성(텐트밖)[어제TV]","contents":"배우 이주빈의 변신에 배우 라미란이 탄성을 내질렀다. 12월 12일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 9회에서는 라미란, 곽선영, 이주빈, 이세영의 돌로미티 명소 여행이 이어졌다. 이날 멤버들은 알페디시우시를 떠나 돌로미티의 서쪽 초원, 동쪽 돌산을 한눈에 볼 수 있는 '돌로미티 테라스 전망대'로 향했다. 부슬부슬 내리는 빗속 만반의 준비를 마친 멤버들은 1인당 4만 원이라는 비싼 왕복 케이블카 가격에 당황도 잠시, 큰맘 먹고 총 112유로(약 16만 원)을 결제했다. 멤버들은 기대감을 안고 해발 2950m 위로 향했다. 하지만 고도가 높아질수록 비가 점점 더 많이 쏟아지더니, 도착한 전망대 위는 안개만 자욱했다. 라미란은 \"대박이다. 아무것도 안 보인다. 말도 안돼\"라며 허탈함을 감추지 못했고 이세영은 케이블카 가격을 재확인하며 아쉬워했다. 그래도 7월인데 쌓여있는 전망대 위의 눈과, 레스토랑의 따뜻한 음식이 멤버들에게 힐링이 되어줬","link":"https://m.entertain.naver.com/now/article/609/0000931711","retrieved":1734037842266},{"title":"‘황정음 복귀작’→‘호평’ 이미지 반전시킨 ‘솔로라서’… 그 이유는?","contents":"배우 황정음의 예능 복귀작으로 관심을 모았던 ‘솔로라서’가 출연자들의 진솔한 이야기를 담아내며 호평을 얻고 있다. 지난 10월 29일 첫 방송된 SBS Plus‧E채널 공동 제작 예능 ‘솔로라서’는 솔로로 생활하고 있는 연예인들의 일상을 관찰하는 리얼리티 프로그램이다. MC로는 신동엽, 황정음이 활약하고 있다. ‘솔로라서’에는 지난 2008년 이혼한 배우 명세빈, 지난 1월 남편상을 당한 사강, 솔로로 생활 중인 윤세아 등 다양한 이야기를 가진 여자 연예인들이 출연해 일상을 공개하고 있다. ‘솔로라서’는 출연자의 상황에 따라 이혼, 사별 등의 소재를 자연스럽게 언급하지만 그들의 이야기를 통해 자극적인 모습을 끌어내기보다 잔잔한 일상에 초점을 맞춰 호응을 얻었다. 지난 2022년 디즈니플러스 ‘너와 나의 경찰수업’ 이후 약 2년 만에 ‘솔로라서’를 통해 시청자들을 만난 사강은 프로그램 출연 후 많은 응원을 받았다고 밝히며 “아이들의 단단한 모습을 볼 수 있어서 감사했다”고","link":"https://m.entertain.naver.com/now/article/241/0003401191","retrieved":1734037842268},{"title":"원미연, 서태지에 곡 받은 최초 가수 “박진영이 춤추지 말라고”(같이 삽시다)","contents":"원미연이 서태지와의 인연을 공개했다. 12월 12일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 원미연은 댄스곡에 도전했던 때를 회상했다. 원미연은 “제가 ‘젊음의 행진’ MC를 하고 있었다. 서태지와 아이들이 저희 프로그램에서 데뷔를 하게 된 거다. MBC에서 데뷔하고 ‘젊음의 행진’에서 신곡 발표를 하러 왔다. ‘난 알아요’라고 하는데 ‘저게 무슨 음악이지?’라면서도 템포가 너무 좋아서 매니저님한테 ‘저도 저런 빠른 곡 하나 있으면 받았으면 좋겠다’라고 했다”라며 “매니저님이 ‘그럼 태지한테 얘기해볼게’라고 해서 제가 서태지 씨한테 곡을 받게 됐다. ‘그대 내 곁으로’라는 곡이다”라고 설명했다. 서태지에게 최초로 곡을 받은 가수가 된 원미연은 “그때부터 듀스, 서태지와 아이들, 노이즈, DJ DOC 이런 댄스그룹들이 물밀듯이 난리가 났다. 그때 박진영 씨가 ‘날 떠나지마’를 할 때다. 박진영 씨한테 ‘나도 댄스곡을 하고 싶어서 곡을 받았다’라고 했다”라고 회상했다. 이어 “","link":"https://m.entertain.naver.com/now/article/609/0000931710","retrieved":1734037842270},{"title":"황우연, 4억 사기→야반도주한 지인 고소 “믿은 내가 바보”(특종세상)[어제TV]","contents":"배우 황우연이 믿었던 지인의 사기와 야반도주에 자책했다. 12월 12일 방송된 MBN 밀착 다큐멘터리 '특종세상' 665회에서는 배우 황우연의 안타까운 근황이 공개됐다. 국민 드라마 '야인시대'에 시구문 패거리 우두머리 짝코로 출연해 얼굴을 알린 황우연은 이날 사기 피해를 고백했다. 늦은 시각 야반도주 한 흔적만이 남은 골프 연습장을 다른 피해자들과 함께 찾은 황우연은 \"골프 연습장 운영하는데 한 달만 쓴다고 돈을 빌려달라고 해서 빌려줬는데 (못 받고 있다)\"며 본인의 경우 \"4억을 빌려줬다\"고 토로했다. 믿었던 지인에게 배신을 당했다는 황우연은 \"내 자신에게 너무 화가 난다. 배신감이 (든다). 내가 바보인 것은 너무 사람을 좋아하고, 너무 사람을 믿은 것\"이라며 억울해했다. 현재 황우연은 배우 생활을 하며 생긴 공황장애 치료를 위해 내려간 양평의 직접 지은 전원주택에서 유기견 세 마리와 살고 있었다. 황우연은 \"최근 1년 전만 해도 너무 행복했다. 매일 파티하고 매일 사람들하고","link":"https://m.entertain.naver.com/now/article/609/0000931709","retrieved":1734037842272},{"title":"진시몬 “26살 子 3개월 전 사망, 국제변호사 된 장남에 집착하게 돼”(특종세상)[어제TV]","contents":"가수 진시몬이 세 달 전 막내아들을 잃고 하나 남은 큰아들에 더욱 집착하게 된 안타까운 사연을 전했다. 12월 12일 방송된 MBN 밀착 다큐멘터리 '특종세상' 665회에서는 자작곡 '보약같은 친구'로 일약 스타덤에 오른 가수 진시몬의 사연이 공개됐다. 이날 제주도 한 시장을 찾은 진시몬은 \"고향이 제주잖나. 고향에 오면 꼭 한 번씩 들른다\"고 말했다. 이런 진시몬은 장은 보지 않고 우두커니 앉아 지나가는 사람만 하염없이 바라봐 의아함을 자아냈다. 진시몬은 \"어르신들 장사하는 걸 보면 다 사연이 있는 분들인데 열심히 일하는 모습을 보면 힘도 나고 위로도 받는다\"고 밝혔다. 진시몬은 약 세 달 전 사랑하는 막내아들 진주환 씨를 잃었다. \"막내아들이 외국에서 유학생활을 하다가 거기서 사회생활까지 하면서 바쁘게 살았다. 그러다가 갑작스럽게 심장마비로 먼저 하늘나라에 가게 됐다\"는 것. 필리핀에서 의류 사업을 하며 밤낮을 쪼개 일한 탓인지 갑자기 심장마비로 쓰러지며 26세 어린 나이에 허망","link":"https://m.entertain.naver.com/now/article/609/0000931708","retrieved":1734037842273},{"title":"이세영 미모에도 울끈불끈 전완근 깜짝 “거의 김종국”(텐트밖은유럽)[결정적장면]","contents":"배우 이세영이 울끈불끈 전완근을 보여줬다. 12월 12일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 9회에서는 라미란, 곽선영, 이주빈, 이세영의 돌로미티 명소 여행이 이어졌다. 이날 비 오는 날씨에 우중 캠핑을 하면서 멤버들은 닭곰탕을 만들어 먹은 뒤 후식으로 노란 멜론을 잘라 먹었다. 하지만 노란 멜론은 기대처럼 달지 않았고, 이세영이 \"진짜 무맛이네\"라고 하자 라미란은 불쑥 \"이걸 무라고 생각하고 깍두기 담그면 어떠냐\"고 제안했다. 라미란 대신 이세영이 멜론 김장에 나섰다. 이때 깍둑 썰기한 멜론을 양념에 무치는 이세영의 전완근을 발견한 곽선영은 \"울끈불끈 난리났다\"며 신기해했다. 라미란은 \"김종국 씨처럼\"이라며 웃었고, 이세영은 \"힘 안 준다고 안 줬는데 (멜론이) 이미 마모가 좀 됐다\"고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000931707","retrieved":1734037842284},{"title":"“홍서범은 안 된다” 원미연, 비밀연애 조갑경에 당부했는데(같이 삽시다)[결정적장면]","contents":"원미연이 과거 조갑경, 홍서범의 연애를 눈치챘던 순간을 떠올렸다. 12월 12일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 원미연은 조갑경과 오랜 친분을 공개했다. 솥밥으로 박원숙, 혜은이, 남궁옥분과 식사를 하던 원미연은 “그때 조갑경 씨하고 쇼핑도 많이 다녔다. 갑경이가 쇼핑을 너무 좋아한다. 아이쇼핑”이라며 “그때 우리가 돈이 어딨나. 돈을 벌어도 다 의상비로 나갔다. 조갑경 씨가 남동생이 셋이다. 얼마나 생활력이 강하고 똑똑한지 모른다”라고 조갑경을 칭찬했다. 원미연은 “용평에 생방송을 하러 갔는데 가수들한테 숙소를 하나씩 줬다. 갑경이한테 ‘배고픈데 우리 라면이라도 끓여 먹고 자자’라고 했더니 ‘조금 있으면 서범 오빠가 온다’라고 했다. 같은 사무실에 있었다”라며 “자꾸 서범 오빠 얘기를 하길래 ‘갑경아 너 혹시 서범 오빠랑 사귀니?’라고 물었다. 갑경이가 ‘아니야. 누가 그래’라고 하더라”고 설명했다. 이어 “그래서 내가 ‘갑경아. 너는 돈 많고 편하게 해주는 남자","link":"https://m.entertain.naver.com/now/article/609/0000931706","retrieved":1734037842284},{"title":"“엄마 자랑스러워” 박원숙, 子 사망 전 인터뷰에 감동+먹먹(같이 삽시다)[어제TV]","contents":"박원숙이 먼저 세상을 떠난 아들의 진심에 감동했던 순간을 떠올렷다. 12월 12일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙은 손녀의 졸업 패션쇼에 참석하기 위해 촬영 중 자리를 비웠다. 이날 방송에서 박원숙, 혜은이, 남궁옥분, 원미연은 석파정 등에서 그림 같은 경치를 즐겼다. 원미연은 박원숙의 말은 무조건 듣는 혜은이의 모습에 놀랐다. 1977년 드라마 ‘왜 그러지’에서 박원숙과 고모, 조카 사이로 나온 혜은이는 “드라마 할 때도 고모를 좋아했다. 우리 친척을 보는 것 같았다. 힘들 때마다 큰언니가 굉장히 나한테 힘을 실어주셨다. 어쩌면 ‘난 혼자구나’라고 느낄 때 다시 시작할 수 있게 나한테 힘을 주신 분이 큰언니시다. 난 큰언니가 무슨 말을 하셔도 무조건 복종이다”라고 말했다. 원미연은 35년지기 강수지에게 감동했던 사연을 공개했다. 원미연은 “아빠가 중환자실에 계실 때 제가 9일을 중환자실에서 먹고 잤다. 그때 수지가 임신 8개월 차였는데 병원을 찾아와서 먹을","link":"https://m.entertain.naver.com/now/article/609/0000931705","retrieved":1734037842284},{"title":"22기 영숙 “많이 먹어도 49㎏” 자랑에 10기 정숙 대놓고 “재수없어”(나솔사계)","contents":"22기 영숙의 자기자랑에 10기 정숙이 대놓고 심기불편을 드러냈다. 12월 12일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 91회에서는 돌싱들이 여자들의 선택으로 첫 번째 데이트를 나갔다. 이날 22기 영숙은 미스터 배, 10기 정숙, 16기 영자와 3대1 데이트를 나서며 대화를 주도했다. 차 안에서 22기 영숙은 뒷자리에 앉은 상태로도 미스터 배와 끊임없이 대화를 나눴다. 그러면서 22기 영숙은 \"전 라면 4개씩 먹는다. 면 잘 먹고 밥도 잘 먹고. 아빠가 대접에 밥을 줘서 1인분이 어느 정도인지 잘 모른다\"며 대식가 면모를 자랑했고 미스터 배는 \"그런데 그 몸매를 유지하시는게\"라며 감탄했다. 22기 영숙의 자랑은 식당에 가서도 이어졌다. 10 정숙, 16기 영자와 달리 혼자 냉면 곱빼기에 공깃밥까지 시켜 먹으며 폭풍 식사를 한 22기 영숙은 \"저 몇㎏ 같냐\"고 물었고, 미스터 배가 53㎏을 짐작하자 \"49㎏\"라고 밝혀 놀라움을 자","link":"https://m.entertain.naver.com/now/article/609/0000931704","retrieved":1734037842285},{"title":"10기 정숙 “올챙이 꼬리 없을수도” 2세 원하는 미스터 백김 노산 걱정(나솔사계)","contents":"10기 정숙이 어김없이 매콤한 발언을 보여줬다. 12월 12일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 91회에서는 돌싱들이 여자들의 선택으로 첫 번째 데이트를 나갔다. 이날 미스터 배, 22기 영숙, 16기 영자와 3대1 데이트를 나간 10기 정숙은 미스터 배와 16기 영자가 1대1 대화를 나누는 동안, 22기 영숙에게 원래 선택하려 했던 미스터 백김을 언급하며 \"내 스타일은 아니다 솔직히. 난 체격 있고 잘 웃고 잘 챙겨주는 사람을 좋아하는데 그 오빠는 키가 너무 작고 피부가 너무 안 좋다\"고 말했다. 22기 영숙이 \"언니가 관리 시켜줘야지\"라고 조언하자 10기 정숙은 \"레이저를 얼마나 받아야 하는 거냐. 천만 원 넘게 나오겠다. 실컷 관리 다 해놓고 다른 여자에게 가버리면\"이라며 웃음을 터뜨렸다. 22기 영숙은 \"그래도 되게 자상하신 느낌이고 순진하다\"고 미스터 백김을 칭찬했다. 그러자 10기 정숙은 \"순진한 남자 싫다. 너무","link":"https://m.entertain.naver.com/now/article/609/0000931703","retrieved":1734037842285},{"title":"이주빈, 연체동물급 관절 꺾기‥해외서도 관리 삼매경(텐트밖은유럽)[결정적장면]","contents":"배우 이주빈이 이탈리아에서도 열심히 관리하는 모습을 보여줬다. 12월 12일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 9회에서는 라미란, 곽선영, 이주빈, 이세영의 돌로미티 명소 여행이 이어졌다. 이날 트레치메 뷰 캠핑장에서 아침을 맞이한 이주빈은 육체 수양으로 하루를 시작했다. 연체동물급 관절 꺾기로 몸부터 푼 이주빈은 아침 줄넘기 루틴도 바로 시작했다. 선명한 트레치메를 바라보며 이주빈은 쉬지 않고 양발 뛰기, 양발 교차 뛰기, 깽깽이를 하더니 쌩쌩이로 마무리를 했다. 아름다운 경치를 앞에 두고 관리를 게을리하지 않는 모습이 감탄을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000931702","retrieved":1734037842289}]}