{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 벼랑 끝에 선 FC탑걸, FC스밍파와 맞대결…극적 4강 진출 이룰까","contents":"벼랑 끝에 선 FC탑걸이 4강 진출을 위해 마지막 혈투를 벌인다. 오는 28일 방송될 SBS '골(Goal) 때리는 그녀들'에서는 '제5회 슈퍼리그' B조 마지막 경기로, FC탑걸과 FC스트리밍파이터의 경기가 펼쳐진다. 이번 경기는 제5회 슈퍼리그의 마지막 조별 예선 경기로, 4강 진출팀의 모든 퍼즐이 완성되는 매치이다. 현재 B조 3위인 FC탑걸은 정규 시간 내 1골 차 이상으로 승리하거나, 승부차기로 승리할 시 4:4 동점까지 만들어야 4강에 진출하는 상황인데, 이에 탑걸 선수들은 벼랑 끝에 선 심정으로 필승을 다짐하며 훈련과 경기에 임했다. \"이 경기에 무조건 올인한다. 정신력이 육체를 지배한 경기를 하겠다\"며 단단한 각오를 보인 김태영 감독은 승부차기까지 갈 생각이 없기에 연습도 하지 않았다고 밝혀 모두를 놀라게 했다. 주장 채리나는 근육 경련을 방지하기 위해 처음으로 스타킹에 구멍까지 뚫는 등, 지난 경기 본인의 핸드볼 반칙으로 내 준 PK 골을 만회하기 위한 만반의 준비를","link":"https://m.entertain.naver.com/now/article/416/0000307711","retrieved":1724728131610},{"title":"이정은, 故 남문철 언급…\"대장암 투병 당시 형광등 클리셰 아니라고\" ('아없숲')[인터뷰③]","contents":"배우 이정은이 고(故) 남문철을 언급했다. 27일 이정은이 서울 종로구 삼청동 한 카페에서 텐아시아와 만나 넷플릭스 '아무도 없는 숲속에서'에 대한 다양한 이야기를 들려줬다. '아무도 없는 숲속에서'(이하 '아없숲')는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 극중 이정은은 집요하게 사건을 파고들며 해결하는 강력반 에이스 출신의 파출소장 보민 역을 맡아 열연했다. '아없숲'에 남다른 애정도 드러냈다. 이정은은 \"분량에 상관없이 이런 이야기가 나왔으면 했다. 속도는 느리지만 없어서는 안되는 이야기라고 생각했다. 흥미로운 부분만 끌어다가 쓰면 재밌겠지만\"이라며 \"세상을 떠난 남문철 배우가 내게 한 말이, 병원을 묘사할 때 나오는 형광등이 클리셰가 아니라고 하더라. 아파보니 그게 꼭 필요한 장면이라고, 그래서 그 클리셰를 쓰는 거라고 했다. '아없숲'도 그런 느낌이라는 생각이 들었다\"고 말","link":"https://m.entertain.naver.com/now/article/312/0000677113","retrieved":1724728131610},{"title":"신민아X김영대&손현주X김명민, 시청 손해 없는 월화 안방극장","contents":"월화 안방극장에 신민아, 김영대까지 등장하며 \"시청 손해 없는 월화 안방극장\"이 마련됐다. 월화 안방극장이 시청자들의 '시청'을 유도하기 시작했다. 지난 26일 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'가 첫 공개됐다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. tvN과 TVING(티빙)이 공동으로 기획했다. TV 시청 뿐만 아니라 TVING에서 동시에 VOD로 서비스 된다. . '손해 보기 싫어서'는 TVING과 tvN에서 매주 월, 화요일 오후 8시 50분 방송이다. '손해 보기 싫어서'는 '로코퀸' 신민아의 복귀작으로 방송 전부터 관심을 모았다. 여기에 '요즘 대세' 김영대가 남자 주인공을 맡아 팬들의 기대감을 높인 작품이다. 첫 방송에서 '손해 보기 싫어서'는 신민아, 김영대의 서로 다른 연기가 보는 재미를 더했다. 방송 전부터 예고된 신민아의 변","link":"https://m.entertain.naver.com/now/article/465/0000008609","retrieved":1724728131610},{"title":"아없숲ㅣ불친절함에 미처 닿지 못한 \"쿵\" 소리","contents":"\"아무도 없는 숲속에서 커다란 나무가 쓰러졌다. 쿵 소리가 났겠는가, 안 났겠는가?\" 넷플릭스 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일)에서 고집스럽게 나오는 내레이션 대사다. 8부작인 이 시리즈에서 7화를 제외한 모든 회차에 이 내레이션이 흘러나온다. 시청자들은 이 대사를 반복적으로 들으며 말의 의미를 생각하지 않을 수 없다. 하지만 아무리 곱씹어도 이 말을 명확하게 이해하기란 어렵다. '아무도 없는 숲속에서'의 장면들도 이 말과 어떠한 연계가 있는지 함의가 뚜렷하지 않다. 그렇다. '아무도 없는 숲속에서'는 불친절한 드라마다. 시제도 모호하게 던져놓고 풀이마저 어렵다. 이 대사는 18세기 영국 경험론 철학자 조지 버클리가 한 말의 인용이다. 버클리는 \"숲에서 나무가 쓰러졌는데 그 소리를 들을 이가 아무도 없다면, 소리가 난 것으로 볼 수 있는가? 존재한다는 것은 지각(知覺) 된다는 것이다.(If a tree falls in a forest and no one i","link":"https://m.entertain.naver.com/now/article/465/0000008608","retrieved":1724728131610},{"title":"'차서원♥​' 엄현경 목 졸린 엔딩, 독기 품은 결혼·출산 복귀작 '용수정' 자체 최고 기록","contents":"‘용감무쌍 용수정’이 자체 최고 시청률을 경신했다. 지난 26일 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(극본 최연걸, 연출 이민수 김미숙) 71회는 시청률 조사회사 닐슨코리아 전국기준 6.3%을 기록하며 자체최고 시청률을 경신, 장명철이 용수정을 죽이려는 장면에선 순간최고 7%까지 치솟았다. 이날 방송에선 황재림(김용림 분)은 최혜라(임주은 분)와 장명철이 부녀지간이라는 사실을 알고 두 사람을 내쫓았다. 민경화 또한 장명철에게 배신감을 느낀 가운데 장명철은 경화를 찾아가 \"어릴 때 잠시 잠깐 실수한 거다. 30년 전이나 지금이나 내 마음은 오직 당신뿐\"라고 말하며 끌어안았다. 민경화가 자신의 손을 뿌리치자 장명철은 \"딸이 있는 줄은 꿈에도 몰랐다. 30년 동안 당신 옆에만 있었던 내 마음을 모르겠어? 내가 돈만 보고 한 일인 것 같아? 난 당신을 사랑했어. 지금도 사랑하고 있고 앞으로도 사랑할 거야. 당신 남편도 내 손으로 죽이고 싶었다고. 어떻게 하면 믿어줄 거야? 어떻게 하","link":"https://m.entertain.naver.com/now/article/109/0005144142","retrieved":1724728131610},{"title":"김혜은, 재벌그룹 사모님된 근황(‘다리미 패밀리’)","contents":"배우 김혜은이 ‘다리미 패밀리’의 청렴동 부잣집 사모님 백지연으로 변신한다. 오는 9월 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김혜은은 극 중 지승그룹 회장의 아내인 백지연 역을 맡았다. 홀로 아들인 서강주(김정현 분)를 키우다가 지승돈(신현준 분)을 만나 결혼한 후, 아버지로부터 커다란 선물을 받는다. 지금까지 그 비밀을 누구에게도 들키지 않고 잘 숨겨왔지만, 예상치 못한 소동에 휘말리게 된다. 부잣집 사모님답게 백지연(김혜은 분)의 우아함은 스틸만으로도 고스란히 느껴진다. 올드머니룩으로 럭셔리한 자태를 뽐내는 그는 보기와는 다르게 귀엽고 천진난만한 모습까지 지니고 있다. 두 손을 모으고 누군가에게 호소하는 지연의 철부지 면모 또한 그의 다채로운 매력을 예고, 김혜은이 선보일 ‘백지연’ 캐릭터를 궁금하게","link":"https://m.entertain.naver.com/now/article/109/0005144135","retrieved":1724728131610},{"title":"'아무도 없는 숲속에서' 윤계상, '범죄도시' 장첸이 착해졌다","contents":"배우 윤계상의 섬세한 열연이 ‘아무도 없는 숲속에서’ 정주행을 불러일으켰다. 최근 공개된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에 대한 관심이 공개 후 더욱 뜨겁게 달아오르고 있다. 감각적인 연출과 전개, 배우들의 믿고 보는 연기가 합쳐져 정지 버튼을 누르지 못할 만큼 쫄깃한 재미를 선사했기 때문. 그리고 그 중심에는 윤계상이 있었다. 그는 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인이자 가정의 행복을 지키는 평범한 가장 상준 역을 맡아 전 세계 시청자들을 사로잡았다. 그동안 윤계상은 전작들을 통해 다양한 매력을 뽐내왔다. 때로는 멋진 비주얼과 댄디함으로 달콤한 설렘을 선사했고, 때로는 압도적인 카리스마와 아우라로 심장 떨리는 살벌함을 맛보게 했다. 매 작품에서 캐릭터로 탈바꿈한 그의 새로운 변신들은 오랫동안 잔상을 남겼다. 이러한 윤계상이 ‘아무도 없는 숲속’에서는 이전과는 다른 얼굴을 내비쳐 눈길을 끌었다. 마치 무심코 던진 돌에 맞은 개구리처럼, 예상치 못한 비운을","link":"https://m.entertain.naver.com/now/article/109/0005144132","retrieved":1724728131610},{"title":"연우, 경찰 제복이 이렇게 잘 어울리다니(‘개소리’)","contents":"KBS 2TV 새 수목드라마 ‘개소리’에서 ‘갓벽’한 비주얼로 눈길을 사로잡는 배우 연우의 첫 스틸이 공개됐다. 오는 9월 25일 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재를 필두로 한 ‘믿보배’들이 총출동하는 드라마로 화제를 모으는 가운데, 오늘(27일) 배우 연우의 첫 스틸이 공개됐다. 연우는 극 중 거제도의 치안을 책임지는 순경 ‘홍초원’으로 분한다. 공개된 스틸에는 상큼한 단발 스타일링을 선보이며 경찰 제복도 찰떡으로 소화하는 연우의 무결점 비주얼이 담겼다. 뿐만 아니라 여러 사건들을 겪으며 시시각각 변화하는 캐릭터의 감정 표현도 포착돼 눈길을 끈다. 홍초원은 거제도에서 멸치국수 가게를 운영하는 홍은하(김지영 분)의 외동딸로, 특별한 사연을 지닌 주인공이라고 해 궁금증을 자극한다. 다양","link":"https://m.entertain.naver.com/now/article/109/0005144131","retrieved":1724728131610},{"title":"KBS 일일극 퀸 박하나 돌아온다 ‘결혼하자 맹꽁아!’ 캐스팅","contents":"박하나, 박상남, 김사권, 이연두, 박탐희, 이은형이 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’에 출연을 확정했다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(극본 송정림/ 연출 김성근/ 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. ‘일일극 퀸’ 박하나는 극 중 제이스패션의 계약직 디자이너 ‘맹공희’로 안방극장을 찾아온다. 강인한 엄마의 기세와 전직 형사 아빠의 운동신경을 물려받은 그녀는 무인도에 떨어져도 살아남을 수 있는 근성을 장착한 요즘 시대 보기 드문 야생녀라고. ‘드라마 스페셜-귀못’, ‘태풍의 신부’, ‘신사와 아가씨’ 등 매 작품 뛰어난 캐릭터 소화력을 보여준 박하나가 이번 작품에서는 어떤 팔색조 매력으로 또 한 번 안방극장을 사로잡을지 많은 관심이 집중되고 있다. ‘라이징스타’로 주목받고 있는 박상남은 제이스패션 황익선","link":"https://m.entertain.naver.com/now/article/609/0000890313","retrieved":1724728131610},{"title":"김동욱 박지환 멱살잡이, 전국 꼴찌 강력반의 대환장 팀플레이 (강매강)","contents":"디즈니+가 코미디 풀옵션을 장착한 슈퍼 시리즈 ‘강매강’의 메인 포스터와 메인 예고편을 전격 공개했다. 좋.망 어린이집 간판 아래 나란히 선 강력반은 ‘엄근진(엄격·근엄·진지)’ 그 자체로 웃음을 유발하며 시작부터 대 환장 파티를 예고한다. ﻿ ‘강매강’은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 이야기를 그린다. 드라마 ‘라켓소년단’을 공동 연출한 안종연 감독과 시트콤계의 레전드 ‘하이킥’ 시리즈를 집필한 이영철 작가 그리고 이영철 작가와 ‘감자별 2013QR3’, ‘너의 등짝에 스매싱’을 공동 집필한 이광재 작가가 호흡을 맞춰 위트와 텐션이 살아있는 코믹 액션 수사극의 탄생을 예고하고 있다. 이 가운데 공개된 메인 포스터는 ‘강매강’의 유쾌한 무드와 함께 임시 청사인 좋.망 어린이집을 등진 채 각기 다른 개성을 뽐내고 있는 ‘강력반’ 김동욱(동방유빈 역), 박지환(무중력 역), 서현우(정정환 역), 박세완(서민서 역), 이승우(장","link":"https://m.entertain.naver.com/now/article/609/0000890309","retrieved":1724728131619},{"title":"고민시, 43kg까지 뺀 보람 있네…이정은 \"기행 벌일 때마다 즐겨, 질렸다\" ('아없숲')[인터뷰②]","contents":"배우 이정은이 고민시와의 호흡에 대해 말했다. 27일 이정은이 서울 종로구 삼청동 한 카페에서 텐아시아와 만나 넷플릭스 '아무도 없는 숲속에서'에 대한 다양한 이야기를 들려줬다. '아무도 없는 숲속에서'(이하 '아없숲')는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 극중 이정은은 집요하게 사건을 파고들며 해결하는 강력반 에이스 출신의 파출소장 보민 역을 맡아 열연했다. 고민시와 연기 호흡을 맞춘 소감에 대해 이정은은 \"다 질렸다. 고민시를 둘러싸고 있었던 현장의 분위기가 거의 '악마를 보았다'였다. 눈을 보고 있는데 나도 약간 마음이 무섭더라\"며 \"김윤석 선배가 딸을 찾으러 병원갈 때 고민시가 소리 지르는 장면에서의 눈이 기억에 남는다. 어떤 면에서는 그녀에게 있는 살인의 감각, 본능을 본 것 같은 느낌이 들었다\"고 감탄했다. ' 과거 '기생충', '타인은 지옥이다'에서 광인 캐릭터를","link":"https://m.entertain.naver.com/now/article/312/0000677102","retrieved":1724728131619},{"title":"'동네멋집2', 9월 7일 첫방 확정…한혜진X유정수X조나단 3MC 활약 기대","contents":"SBS 예능 '손대면 핫플! 동네멋집2'(이하 '동네멋집2')가 오는 9월 7일(토) 오후 6시 20분으로 첫 방송일을 확정했다. 27일 공개된 '동네멋집2' 새 포스터에는 직접 홍천 별장을 자신의 손으로 지으며 남다른 감각을 선보인 모델 한혜진과 '스타필드 수원 별마당 도서관', '타임빌라스' 등 대한민국 대표 핫플레이스를 만든 독보적 '공간장인' 유정수 대표, 그리고 방송과 유튜브 채널 등을 통해 활발히 활동하는 'MZ 방송인' 조나단의 모습이 담겼다. 새롭게 돌아오는 만큼 새 MC 라인업에 대한 기대가 커지고 있는 가운데, 앞서 공개된 티저 예고편에서는 한혜진의 홍천 별장 인테리어를 두고 한혜진과 유정수 대표의 살벌한 기싸움이 공개돼 눈길을 끌었다. 유 대표가 홍천 별장 구석구석을 둘러보며 지적의 '손딱지'를 붙이자, 한혜진은 결국 상황실을 뛰쳐나가면서 만만치 않은 두 사람의 예능 케미를 예고했다. 이밖에 '동네멋집2'는 더 강력해지고 확장된 세계관으로 기존 시즌을 능가하는 프","link":"https://m.entertain.naver.com/now/article/416/0000307710","retrieved":1724728131619},{"title":"'아없숲' 이정은 \"하윤경과 2인 1역, '역변 이해 불가'라고\" [엑's 인터뷰]","contents":"'아무도 없는 숲속에서' 이정은이 시청자 반응에 대해 이야기했다. 27일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 이정은의 인터뷰가 진행됐다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 이정은은 '아무도 없는 숲속에서'에서 본능적으로 범인을 잘 찾아서 '술래'라는 별명을 가진 강력반 에이스 형사 출신 파출소장 보민 역을 맡았다. 그는 \"평을 다 읽어봤다\"라며 \"'이 여자가 하는 것 없이 끝났다, 경찰이 뭐 하는 거냐' 하더라. 경찰로 나오는 역할도 중요하지만 시청자들도 아무것도 할 수 없었던 사람이 아닐까, 관찰하는 저와 비슷한 역할이지 않을까 싶었다\"라고 설명했다. 그러면서 보민 역을 2인 1역 했던 하윤경에 대해 \"연기자로 눈이 매력적이라는 생각이 들었고, 그 눈이 변질되면 안 되겠다고 생각했다\"라면서도 \"시간","link":"https://m.entertain.naver.com/now/article/311/0001764580","retrieved":1724728131619},{"title":"[인터뷰②] '아무도 없는 숲속에서' 이정은 \"고민시 연기, '악마를 보았다' 급…현장 인원 모두 질려버릴 정도\"","contents":"'아무도 없는 숲속에서'를 통해 중년 형사 역으로 시청자들의 눈과 귀를 매료시킨 배우 이정은(54)이 고민시와 함께 연기 호흡을 맞추게 된 소감을 전했다. 27일 오전 서울 종로구 삼청동 한 카페에서 이정은은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 극 중 이정은은 집요하게 사건을 파고들며 사건을 일종의 놀이처럼 생각하고 해결하는 강력반 에이스 출신의 파출소장 윤보민 역을 맡았다. 이정은은 앞서 열린 제작발표회 자리에서 고민시의 강렬한 눈빛 연기가 잊혀지지 않는다고 언급한 바 있다. 이와 관련해 그는 \"제가 고민시를 체포하는 장면을 촬영하는 날이었는데, 그날 현장에 있던 김윤석 배우를 비롯해 현장의 모든 배우와 스태프들이 고민시의 연기에 완전히 질려버렸다\"며 극찬했다. 이어 \"강렬한","link":"https://m.entertain.naver.com/now/article/076/0004185992","retrieved":1724728131619},{"title":"이현균, 티빙 ‘우씨왕후’ 약광 役 출연...세 번째 사극 활약","contents":"배우 이현균이 티빙 오리지널 시리즈 ‘우씨왕후’에 출연한다. ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 이현균은 극중 궁의 의사인 ‘약광’역을 맡아 열연을 펼친다. 왕과 왕후의 건강을 살피고 병을 치료하는 의사로 등장해 극의 리얼리티를 더하는 활약을 할 예정이다. 앞서 이현균은 최근 개봉한 영화 ‘행복의 나라’ 속 정의를 위해 고군분투하는 변호사 조상철로 분해 극장가 관객들을 만나고 있다. 또 디즈니+ 시리즈 ‘삼식이 삼촌’과 넷플릭스 오리지널 시리즈 ‘기생수:더 그레이’, ‘선산’ 등에 출연하며 시대물, 스릴러, 역사극 등 장르 불문 흡입력 있는 연기로 작품이 기다려지는 배우에 등극했다. KBS1 ‘태종 이방원’과 JTBC ‘나의 나라’ 이후 세 번째 사극으로 찾아온 이현균이 보여줄 연기에 관심이 모아지고 있는 가운데 티빙 오리지널 시리즈","link":"https://m.entertain.naver.com/now/article/410/0001020111","retrieved":1724728131619},{"title":"전종서, 사극으로 체면치레할까…시청률 1/3토막 막을 대중적인 인기 필요한 때[TEN피플]","contents":"깊은 눈매에 나른한 목소리, 오묘한 미소를 가진 전종서. 유독 장르물에만 모습을 비춰왔다. 느와르에 특화된 배우이기도 하다. 전종서=장르물이라는 굳은 심지를 스스로 떼어내려 한다. 2024년, 전종서가 달라졌다. 새로운 도전을 시작했다. 전종서의 다른 얼굴을 기대하던 이들에게는 무척이나 반가운 소식이었다. 지난 2월 26일, 전종서는 인생 첫 로맨틱 코미디 드라마에 도전했다. 그녀의 새로운 모습은 신선했다. 섬뜩하거나 찡그린 표정을 줄곧 지어오던 전종서는 사랑스러움을 장착했다. 데뷔 첫 로코물이었던 영화 '연애 빠진 로맨스'를 보는 듯했다. 발랄하면서도 당당한 생활밀착형 캐릭터였다. 전종서 역시도 촬영장에서의 연기가, 본인의 모습이 모두 만족스러웠다고 표현했다. 유일한 단점은 결과물이었다. '웨딩 임파서블'은 최고 시청률 12%를 기록한 '내 남편과 결혼해줘'(이하 '내남결') 후속작이라는 부담감을 안고 시작했다. 그 결과 첫 회는 4.0%를 기록, '내남결' 최종화 시청률에 1/3","link":"https://m.entertain.naver.com/now/article/312/0000677099","retrieved":1724728131619},{"title":"유재석 닮은 얼굴 지웠다…이상이, 재벌 CEO다운 완벽 수트핏('손해보기싫어서')","contents":"배우 이상이가 ‘손해 보기 싫어서’로 인생 캐릭터 경신을 예고했다. 지난 26일 첫 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 여기서 이상이는 비혼주의자 재벌 3세이자 손해영이 다니는 회사 ‘꿀비교육’의 CEO ‘복규현’ 역을 맡아 캐릭터의 맛을 제대로 살린 열연으로 뜨거운 반응을 불러일으키고 있다. 어제(26일) 방송된 1회에서는 규현이 사랑보다는 일을 택하는 모습이 그려졌다. 아버지인 복기호(최진호 분)가 꿀비교육의 실적이 떨어졌다는 기사를 보고 크게 분노함과 동시에 결혼하라고 강요, 그러나 규현은 ‘결혼 대신 매출 1위’를 하겠다며 사랑에 부정적인 모습을 보였다. 이에 기호는 “1년 그 안에 매출 1등 못 하면 넌 결혼이야”라고 통보했다. 이에 규현은 자신의 비서인 여하준(이유진 분)에게 걱정스럽다는 듯 “회장님이","link":"https://m.entertain.naver.com/now/article/312/0000677098","retrieved":1724728131619},{"title":"[인터뷰①] '아무도 없는 숲속에서' 이정은 \"작품 호불호 인지…반응, 댓글들도 아침마다 챙겨 본다\"","contents":"'아무도 없는 숲속에서'를 통해 중년 형사 역으로 시청자들의 눈과 귀를 매료시킨 배우 이정은(54)이 작품 출연 계기와 주변 평에 대한 이야기를 전했다. 27일 오전 서울 종로구 삼청동 한 카페에서 이정은은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 극 중 이정은은 집요하게 사건을 파고들며 사건을 일종의 놀이처럼 생각하고 해결하는 강력반 에이스 출신의 파출소장 윤보민 역을 맡았다. 인터뷰 자리에서 이정은은 호불호가 갈리는 시청자들의 반응에 대해 \"우려됐던 부분들이 나오기는 해서 크게 영향을 받거나 하지는 않았다\"면서 \"요즘 트렌드와 다르게 속도가 느리다고 할 수 있지만 모완일 감독님이시니까 우직하게 밀어붙이실 수 있었다고 생각한다\"고 전했다. 그러면서 \"저는 작품 관련한 반응들을 다 챙","link":"https://m.entertain.naver.com/now/article/076/0004185989","retrieved":1724728131620},{"title":"'아무도 없는 숲속에서' 윤계상, 정주행 유발하는 '연기 차력쇼'","contents":"배우 윤계상의 섬세한 열연이 '아무도 없는 숲속에서' 정주행을 불러일으키고 있다. 넷플릭스 시리즈 '아무도 없는 숲속에서'에 대한 관심이 지난 23일 공개 후 뜨겁게 달아오르고 있다. 감각적인 연출과 전개, 배우들의 믿고 보는 연기가 합쳐져 정지 버튼을 누르지 못할 만큼 쫄깃한 재미를 선사한다는 반응이다. 시청자의 긍정적 반응 중심에는 배우 윤계상이 있다. 그는 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인이자 가정의 행복을 지키는 평범한 가장 상준 역을 맡아 전 세계 시청자들을 사로잡았다. 전작들을 통해 윤계상은 그동안 다양한 매력을 뽐내왔다. 때로는 멋진 비주얼과 댄디함으로 달콤한 설렘을 선사했고, 때로는 압도적인 카리스마와 아우라로 심장 떨리는 살벌함을 맛보게 했다. 작품마다 그의 새로운 변신들은 오랫동안 잔상을 남겼다. 이러한 윤계상이 '아무도 없는 숲속'에서는 이전과는 다른 얼굴을 내비쳐 눈길을 끌었다. 마치 무심코 던진 돌에 맞은 개구리처럼, 예상치 못한 비운을 맞","link":"https://m.entertain.naver.com/now/article/416/0000307708","retrieved":1724728131620},{"title":"'아없숲' 이정은 \"고민시 연기, '악마를 보았다' 느낌\" [엑's 인터뷰]","contents":"'아무도 없는 숲속에서' 이정은이 고민시의 연기에 대해 극찬했다. 27일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 이정은의 인터뷰가 진행됐다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 이정은은 '아무도 없는 숲속에서'에서 본능적으로 범인을 잘 찾아서 '술래'라는 별명을 가진 강력반 에이스 형사 출신 파출소장 보민 역을 맡았다. 그는 고민시와의 촬영에서 '꿈에 나올 정도'라며 강렬함을 느꼈다고 이야기한바. \"다 질렸다\"라며 다시 한번 혀를 내둘렀다. 그러면서 \"고민시를 둘러싸고 있던 현장의 분위기가 '악마를 보았다' 정도였다. 저는 체포할 때 흔들림 없는 모습을 보여주는 게 중요하다 했다. 그런데 저도 마음이 힘들더라\"라며 당시를 회상했다. 그는 \"제가 '타인은 지옥이다'라는 작품을 선택하기 어려웠다\"라며 고민시의","link":"https://m.entertain.naver.com/now/article/311/0001764577","retrieved":1724728131620},{"title":"‘아없숲’ 이정은 “고민시 연기 ‘악마를 보았다’ 느낌, 현장서 다 질려”[EN:인터뷰]","contents":"※스포일러가 포함 돼 있습니다 배우 이정은이 '아무도 없는 숲속에서' 출연 배우들을 향한 애정을 표했다. 이정은은 8월 27일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 고민시, 김윤석, 하윤경, 찬열, 모완일 감독과 호흡을 맞춘 소감을 밝혔다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 이정은은 극 중 집요하게 사건을 파고들며 해결하는 강력반 에이스 출신의 파출소장 ‘보민’으로 분했다. 이정은은 유성아 역을 맡은 고민시의 광기어린 연기에 대해 \"현장에 있는 스태프들이 다 질렸다. 현장에서의 분위기가 약간 '악마를 보았다'였다. 흔들리면 안 되니까 흔들리지 않는 게 중요했다. 저도 보는데 마음이 좀 무서웠다. 성아를 체포를 하려고 할 때 목소리가 엄청 컸다. 그 눈이 기억에 많이 남더라. 어떤","link":"https://m.entertain.naver.com/now/article/609/0000890300","retrieved":1724728131620},{"title":"조달환 “차은우와 바이트 타는 사이...함께 술도 마셔” (‘구해줘 홈즈’)","contents":"배우 조달환이 연예계 황금 인맥을 자랑했다. 29일 방송되는 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)에서는 매물 찾기에 나선 조달환의 모습이이 공개된다. 이날 주말주택을 찾는 5인 가족이 의뢰인으로 등장한다. 의뢰인 부부는 3남매 아이들에게 핸드폰보다 자연을 보게 하고픈 마음에 주말주택을 찾는다고 밝힌다. 이들은 그동안 할머니 댁에서 주말 추억을 쌓아왔지만, 할머니 댁을 매매한 후에 갈 곳이 없어졌다고 한다. 희망 지역은 경기도 양평군으로 캠핑을 즐길 수 있는 마당과 물놀이를 할 수 있는 수영장을 바랐다. 또, 이층집을 선호한다고 말한다. 예산은 매매가 또는 전세가 2억~4억 원대까지 가능하다고 밝힌다. 덕팀에서는 조달환이 대표로 출격한다. 조달환의 등장에 양세형은 그를 크게 반기며, 연예계 황금 인맥으로 유명하다고 소개한다. 이에 조달환은 “제가 살고 있는 전원주택으로 친한 배우들이 많이 놀러 온다. 연기를 가르쳤던 김태리 배우부터 차은우 등이 왔으며, 차은우랑은 바이크를 타는 취","link":"https://m.entertain.naver.com/now/article/410/0001020107","retrieved":1724728131621},{"title":"이정은 \"'아없숲' 호불호 반응 예상, 속도 느리고 지루할 수 있다 생각해\" [인터뷰①]","contents":"배우 이정은이 작품의 호불호 반응에 대해 예상했다고 말했다. 27일 이정은이 서울 종로구 삼청동 한 카페에서 텐아시아와 만나 넷플릭스 '아무도 없는 숲속에서'에 대한 다양한 이야기를 들려줬다. '아무도 없는 숲속에서'(이하 '아없숲')는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 극중 이정은은 집요하게 사건을 파고들며 해결하는 강력반 에이스 출신의 파출소장 보민 역을 맡아 열연했다. 이정은은 공개 후 호불호 반응에 대해 \"예상하던대로 호불호가 나눠지는 것 같다. 대본을 볼 때도 그렇고, 이 작품을 선택했을때도 그렇고 모완일 감독님이니까 만들 수 있는 작품이라고 생각한다. 속도도 느리고 스토리텔링적으로 봤을 때 드라마로 보는 게 힘들 수도 있겠다 싶었다\"며 \"제주도에 '우리들의 블루스' 촬영을 하러 갔을 때 주민을 통해 제주도에서도 하나의 가족이 붕괴되는 사건이 있었다는 걸 들었다. 그러","link":"https://m.entertain.naver.com/now/article/312/0000677092","retrieved":1724728131622},{"title":"'가족X멜로' 손나은, 아빠 지진희·최민호와 멜로까지 '단짠 케미'","contents":"배우 손나은이 '찰떡 케미'로 눈길을 사로잡았다. 손나은은 최근 JTBC 토일드라마 '가족X멜로'에서 당차고 솔직한 매력이 넘치는 집안의 '원더우먼' 장녀이자 4년 차 '일잘러' 직장인 변미래로 분해 다채로운 활약을 펼치고 있다. 가족, 직장, 동네에서 다양한 인물들과 호흡하며 극에 활력을 불어넣고 있는 손나은. 뭉클하면서도 유쾌하고, 짠하면서도 러블리한 매력을 자아내는 그가 보여준 캐릭터들 간의 적재적소 케미를 살펴봤다. #티격태격↔다정다감 현실 케미…'가족 멜로' 극 중 미래의 '소확행'은 엄마 애연(김지수 분)과 동생 현재(윤산하 분) 그리고 반려견 메달이와 가족빌라에서 함께 지내며 평범한 일상을 보내는 것. 손나은은 엄마를 위한 해외 여행을 계획하거나 주말에 피크닉을 하면서 \"엄마는 외로웠던 적 없어?\"라고 묻는 등 서로를 위하는 다정하고 뭉클한 '모녀 케미'를 비롯, 동생의 대학 등록금을 마련해 주면서도 '저승사자' 누나로 불리는 티격태격 '찐남매 케미'를 현실감 있게 그려","link":"https://m.entertain.naver.com/now/article/109/0005144120","retrieved":1724728131623},{"title":"신민아, 손해 보기 싫은 로코퀸의 귀환...매운맛 장착! (손해 보기 싫어서)","contents":"‘손해 보기 싫어서’ 신민아가 매운맛을 장착하고 돌아왔다. 지난 26일 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’가 막을 올렸다. 방송 전부터 로코퀸 신민아의 복귀작으로 조명받은 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영과 피해주기 싫어 신랑이 된 남자 김지욱의 손익 제로 로맨스 드라마다. 극 중 신민아는 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 새 얼굴을 드리웠다. 앞서 진행된 제작발표회에서 연출을 맡은 김정식 감독은 신민아에 대해 “신민아는 기존에 좋은 캐릭터들을 연기했지만, 이번엔 색다른 모습을 볼 수 있을 것”이라고 말해 기대감을 끌어올렸다. ‘손해 보기 싫어서’ 1회를 통해 김정식 감독의 예상이 적중됐음을 알 수 있었다. 신민아는 여전히 사랑스러운 비주얼 위에 거침없는 손해영의 당찬 매력을 덧입혔고, 탄탄한 연기력으로는 이해득실을 철저하게 따지는 캐릭터의 특징을 정확히 짚어냈다. 이는 신민아의 새로운 연","link":"https://m.entertain.naver.com/now/article/410/0001020105","retrieved":1724728131623},{"title":"[공식] '신예' 김시경, 광고모델 발탁→'강매강' 합류 눈에 띄는 활약","contents":"신예 김시경이 '강매강'에 합류한다. 디즈니+의 오리지널 시리즈 '강매강'은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 이야기를 그린 작품. 앞서 안종연 감독을 비롯해 이영철 작가, 이광재 작가 등 실력파 제작진들과 배우 김동욱, 박지환, 서현우, 박세완, 이승우 등 쟁쟁한 배우들의 만남으로 이목을 집중시켰다. 김시경은 극 중 송원경찰서 강력 2반의 다혈질 형사 서민서(박세완)의 하나뿐인 동생 '서현서' 역을 맡았다. 현서는 언니 민서와 시도 때도 없이 티격태격하지만, 실제론 그 누구보다도 언니를 위하고 걱정하는 캐릭터다. 김시경은 박세완과 유쾌하면서도 리얼한 자매 케미를 선사할 예정이다. 김시경은 올해에만 웹드라마 '내짝남X날짝남'과 웨이브 드라마 '이사장님은 9등급'에 연달아 주인공으로 출연하며 매 작품 성장하는 연기력과 기분 좋은 에너지를 선보였다. 또한, 영화에 캐스팅되어 스크린 출격을 앞두고 있으며, 뷰티 브랜드와 통신사 광고 모델로 발탁","link":"https://m.entertain.naver.com/now/article/076/0004185981","retrieved":1724728131627},{"title":"신민아가 신민아했다..로코퀸의 매콤한 컴백 [손해보기싫어서]","contents":"'손해 보기 싫어서'의 신민아가 매운맛을 장착하고 돌아왔다. 지난 26일 색다른 로맨스의 탄생을 알린 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'가 막을 올렸다. 방송 전부터 로코퀸 신민아의 복귀작으로 조명받은 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영과 피해주기 싫어 신랑이 된 남자 김지욱의 손익 제로 로맨스 드라마다. 극 중 신민아는 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 새 얼굴을 드리웠다. 앞서 진행된 제작발표회에서 연출을 맡은 김정식 감독은 신민아에 대해 \"신민아는 기존에 좋은 캐릭터들을 연기했지만, 이번엔 색다른 모습을 볼 수 있을 것\"이라고 말해 기대감을 끌어올렸다. '손해 보기 싫어서' 1회를 통해 김정식 감독의 예상이 적중됐음을 알 수 있었다. 신민아는 여전히 사랑스러운 비주얼 위에 거침없는 손해영의 당찬 매력을 덧입혔고, 탄탄한 연기력으로는 이해득실을 철저하게 따지는 캐릭터의 특징을 정확히 짚어","link":"https://m.entertain.naver.com/now/article/108/0003261330","retrieved":1724728131632},{"title":"‘믿보태리’가 왔다...김태리, ‘정년이’ 첫 스틸 컷...원작 찢고 나온 비주얼!","contents":"tvN 새 토일드라마 ‘정년이’로 돌아온 김태리의 스틸이 전격 공개됐다. tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작(작가 서이레/나몬)으로 하는 ‘정년이’는 여성 국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 ‘정년이’가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 ‘옷소매 붉은 끝동’을 통해 제34회 한국PD대상 ‘올해의 PD상’을 수상한 정지인 감독, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등","link":"https://m.entertain.naver.com/now/article/410/0001020104","retrieved":1724728131633},{"title":"'손해 보기 싫어서' 한지현, '러블리↔섹시' 반전미 화제","contents":"배우 한지현이 순수함과 치명미를 오가는 새로운 캐릭터 호흡으로 관심을 모으고 있다. 최근 첫 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서는 19금 유명 웹소설 작가이자 손해영(신민아 분)과 한집에서 같이 살아가는 동거인 '남자연'(한지현 분)의 우화적인 모습들이 비쳐졌다. 자신이 집필 중인 소설의 여주인공으로 빙의해 아슬아슬한 매력을 발휘하는 모습도 잠시, 주민경(차희성 역)의 부름에 현실로 복귀해 목 스트레칭기에 손목 아대, 복대까지 풀 장착한 K-직장인으로서의 웃픈 모습까지 다채로운 변주를 거듭하는 모습은 캐릭터감을 단번에 이해시킨다. 또한 신민아, 주민경과의 절친케미 속에서 남자의 착한 마음씨를 우선적으로 여기는 순수함부터 웹소설 댓글에 투덜거림과 환한 미소를 오가는 담백한 모습 또한 사랑을 글로만 배운 모태솔로의 귀여움을 직접적으로 짐작케 한다. 이러한 한지현의 모습은 작품 전반의 유쾌한 재미를 느끼게 하는 동시에, '펜트하우스', '치얼업' 이후의","link":"https://m.entertain.naver.com/now/article/030/0003234641","retrieved":1724728131634},{"title":"신민아의 매콤한 컴백, 로코퀸 증명한 '손해 보기 싫어서'","contents":"'로코퀸' 신민아가 매운맛을 장착하고 돌아왔다. 지난 26일 첫 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영과 피해주기 싫어 신랑이 된 남자 김지욱의 손익 제로 로맨스 드라마다. 작품은 방송 전부터 로코퀸 신민아의 복귀작으로 조명받은 바. 극 중 신민아는 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 새 얼굴을 드리웠다. 신민아는 여전히 사랑스러운 비주얼 위에 거침없는 손해영의 당찬 매력을 덧입혔고, 탄탄한 연기력으로는 이해득실을 철저하게 따지는 캐릭터의 특징을 정확히 짚어냈다. 이는 신민아의 새로운 연기 변신이라는 결과를 이끌어냈고, 드라마의 재미를 배가시켰다. 본인의 이름을 따라가는 듯한 손해영(신민아 분)의 등장은 본격적인 시작을 알렸다. 6개월 전 헤어진 전 연인 안우재(고욱)의 결혼식에 참석한 손해영은 그야말로 걸어 다니는 계산기였다. 탐탁지 않지만 지금까지 쌓아온 관계성과 사회적","link":"https://m.entertain.naver.com/now/article/311/0001764567","retrieved":1724728131636},{"title":"‘대세 밴드’ 루시, 이번엔 연기 도전…안내상과 ‘마이아티필름’ 출연","contents":"밴드 루시(LUCY)가 Mnet ‘마이 아티 필름’(MY ARTi FILM)을 통해 연기에 도전한다. Mnet 측은 8월 27일 \"이날 오후 9시 방송되는 ‘마이 아티 필름’에는 4번째 에피소드 주인공으로 대세 밴드 루시가 출격한다. 루시(신예찬, 최상엽, 조원상, 신광일)는 극 중 인간의 모습을 한 네 명의 나무 로봇으로 분한다\"고 예고했다. 이번 에피소드는 영화 'A.I.(에이 아이)'를 오마주, 감정을 가지게 된 나무 로봇이 진짜 가족의 의미를 찾아가는 따뜻한 스토리를 담았다. 아날로그 감성의 영상미에 더해져 루시의 데뷔곡 ‘개화’를 포함해 ‘히어로’, ‘낙화’로 이어지는 밴드 퍼포먼스가 준비돼 보는 이들의 눈과 귀를 즐겁게 할 전망이다. 최근 서울에서 첫 월드투어의 앙코르 콘서트를 성황리 마친 루시가 ‘마이 아티 필름’을 통해 어떤 연기를 보여줄지 또한 기대 포인트. 상대역으로 베테랑 배우 안내상이 지원사격에 나서 완성도 높은 연기로 작품을 풍성하게 채울 것으로 기대된다. 한","link":"https://m.entertain.naver.com/now/article/609/0000890286","retrieved":1724728131637},{"title":"연우, 경찰 제복도 찰떡 소화하네…무결점 비주얼 자랑 ('개소리')","contents":"배우 연우가 완벽한 비주얼로 눈길을 사로잡았다. 오는 9월 25일 첫 방송 예정인 KBS2 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재를 필두로 한 '믿보배'들이 총출동하는 드라마로 화제를 모으는 가운데, 연우의 첫 스틸이 공개됐다. 연우는 극 중 거제도의 치안을 책임지는 순경 홍초원으로 분한다. 공개된 스틸에는 상큼한 단발 스타일링을 선보이며 경찰 제복도 찰떡으로 소화하는 연우의 무결점 비주얼이 담겼다. 뿐만 아니라 여러 사건들을 겪으며 시시각각 변화하는 캐릭터의 감정 표현도 포착돼 눈길을 끈다. 홍초원은 거제도에서 멸치국수 가게를 운영하는 홍은하(김지영)의 외동딸로, 특별한 사연을 지닌 주인공이라고 해 궁금증을 자극한다. 다양한 작품을 통해 새침한 역할부터 시원 털털한 역할까지 폭넓은 캐릭터 소화력을 보여 온 연우가 탄생시킬 믿음직스러운 순경 홍초원은","link":"https://m.entertain.naver.com/now/article/076/0004185970","retrieved":1724728131638},{"title":"신민아-김영대, ‘손익 제로 로맨스’ 최고 5%로 쾌조의 스타트 (손해 보기 싫어서)","contents":"배우 신민아, 김영대의 손익 제로 로맨스 ‘손해 보기 싫어서’가 마침내 베일을 벗었다. 지난 26일 첫 방송 된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 1회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5%, 전국 기준 평균 3.7%, 최고 4.3%를 기록했다. 2049 시청률에서는 전국 기준 평균 1.5%, 최고 1.7%를 기록하며 지상파 포함 전 채널 동시간대 시청률 1위를 차지, 첫 방송부터 쾌조의 출발을 알렸다. (유료플랫폼 기준 / 닐슨코리아 제공) 1회에서는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영(신민아 분)’과 누구에게도 피해 주기 싫은 편의점 알바생 ‘김지욱(김영대 분)’의 파란만장한 이야기가 본격 포문을 열었다. 기질적으로 계산력을 갖고 태어난 해영은 남들보다 더 손익 분기점에 예민했다. 가정 위탁을 하는 해영의 엄마 이은옥(윤복인 분)의 사랑이 고팠던 해영은 어딘가 늘 손해 받는 기분을 느","link":"https://m.entertain.naver.com/now/article/410/0001020099","retrieved":1724728131643},{"title":"윤계상, ‘아없숲’ 정주행 부르는 섬세 열연...매 장면 연기 차력쇼!","contents":"배우 윤계상의 정주행을 부르는 섬세한 열연이 눈길을 사로잡고 있다. 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에 대한 관심이 공개 후 더욱 뜨겁게 달아오르고 있다. 감각적인 연출과 전개, 배우들의 믿고 보는 연기가 합쳐져 정지 버튼을 누르지 못할 만큼 쫄깃한 재미를 선사했기 때문. 그리고 그 중심에는 윤계상이 있었다. 그는 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인이자 가정의 행복을 지키는 평범한 가장 상준 역을 맡아 전 세계 시청자들을 사로잡았다. 그동안 윤계상은 전작들을 통해 다양한 매력을 뽐내왔다. 때로는 멋진 비주얼과 댄디함으로 달콤한 설렘을 선사했고, 때로는 압도적인 카리스마와 아우라로 심장 떨리는 살벌함을 맛보게 했다. 매 작품에서 캐릭터로 탈바꿈한 그의 새로운 변신들은 오랫동안 잔상을 남겼다. 이러한 윤계상이 ‘아무도 없는 숲속’에서는 이전과는 다른 얼굴을 내비쳐 눈길을 끌었다. 마치 무심코 던진 돌에 맞은 개구리처럼, 예상치 못한 비운을 맞닥뜨린 한 남자가 무","link":"https://m.entertain.naver.com/now/article/410/0001020098","retrieved":1724728131643},{"title":"'가족X멜로' 손나은, '현실 모녀'→'X-부녀'..공감 유발자","contents":"배우 손나은이 '찰떡 케미'로 눈길을 사로잡았다. 손나은은 JTBC 토일드라마 '가족X멜로'에서 당차고 솔직한 매력이 넘치는 집안의 '원더우먼' 장녀이자 4년 차 '일잘러' 직장인 변미래로 분해 다채로운 활약을 펼치고 있다. 가족, 직장, 동네에서 다양한 인물들과 호흡하며 극에 활력을 불어넣고 있는 손나은. 뭉클하면서도 유쾌하고, 짠하면서도 러블리한 매력을 자아내는 그가 보여준 캐릭터들 간의 적재적소 케미를 살펴봤다. #티격태격↔다정다감 현실 케미…'가족 멜로' 극 중 미래의 '소확행'은 엄마 애연(김지수 분)과 동생 현재(윤산하 분) 그리고 반려견 메달이와 가족빌라에서 함께 지내며 평범한 일상을 보내는 것. 손나은은 엄마를 위한 해외 여행을 계획하거나 주말에 피크닉을 하면서 \"엄마는 외로웠던 적 없어?\"라고 묻는 등 서로를 위하는 다정하고 뭉클한 '모녀 케미'를 비롯, 동생의 대학 등록금을 마련해 주면서도 '저승사자' 누나로 불리는 티격태격 '찐남매 케미'를 현실감 있게 그려내 공","link":"https://m.entertain.naver.com/now/article/108/0003261314","retrieved":1724728131644},{"title":"신민아, 전남친 바람→결혼→민폐하객..'손해 보기 싫어서' 김영대에 프러포즈","contents":"'손해 보기 싫어서' 신민아의 매운맛 로코가 왔다. 26일 색다른 로맨스의 탄생을 알린 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'가 막을 올렸다. 방송 전부터 로코퀸 신민아의 복귀작으로 조명받은 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극 중 신민아는 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 새 얼굴을 드리웠다. 앞서 진행된 제작발표회에서 연출을 맡은 김정식 감독은 신민아에 대해 \"신민아는 기존에 좋은 캐릭터들을 연기했지만, 이번엔 색다른 모습을 볼 수 있을 것\"이라고 말해 기대감을 끌어올렸다. '손해 보기 싫어서' 1회를 통해 김정식 감독의 예상이 적중됐음을 알 수 있었다. 신민아는 여전히 사랑스러운 비주얼 위에 거침없는 손해영의 당찬 매력을 덧입혔고, 탄탄한 연기력으로는 이해득실을 철저하게 따지는 캐릭터의 특징을 정확히","link":"https://m.entertain.naver.com/now/article/076/0004185966","retrieved":1724728131644},{"title":"김선아에게 '연기대상' 안겨준 '내 이름은 김삼순'...2024년판 공개 일자는?","contents":"최고 시청률 50%를 기록하고, 김선아에게 '연기대상'을 안겨줬던 '내 이름은 김삼순'이 2024년 감성으로 돌아온다. 27일 OTT 플랫폼 웨이브(Wavve)는 \"뉴클래식(New Classic) 프로젝트 포문을 열 감독판 내 이름은 김삼순 2024 (4K) 8부작 전편을 9월 6일 전격 공개한다\"고 밝혔다. '내 이름은 김삼순'은 웃음거리가 되고 마는 촌스러운 이름, 뚱뚱한 외모라는 콤플렉스를 갖고 있지만 전문 파티시에로 당당히 살아가는 30대 노처녀 김삼순의 삶과 사랑을 경쾌하게 그려낸 드라마다. 2005년 방영 당시 '내 이름은 김삼순'은 \"여주는 예쁘고 가녀리다\"란 미(美)적 공식을 깼고, 감정을 속에만 담지 않고 뿜어내는 대사는 사이다를 터뜨렸으며, 다 가진 남주 앞에서도 기세등등 당당했던 삼순이가 눈길을 끌었다. 이런 활약으로 김선아는 '내 이름은 김삼순'을 통해 2005년 'MBC 연기대상'에서 대상을 거머쥐기도 했다. '감독판 내 이름은 김삼순 2024 (4K)'은 김","link":"https://m.entertain.naver.com/now/article/445/0000228531","retrieved":1724728131646},{"title":"플레이리스트, 27일 쇼츠 드라마 ‘고장난 형제들’ 공개..\"찐 현실 고증\"","contents":"종합 콘텐츠 스튜디오 ‘플레이리스트’가 신규 쇼츠 드라마 ‘고장난 형제들’(극본 김민우, 연출 백민희)을 공개했다. 8부작 쇼츠 드라마 ‘고장난 형제들’은 직업도 성격도 전혀 다른 삼형제의 다양한 일상에서 벌어지는 현실 대화를 다룬 콘텐츠다. 각양각색의 삶 속에서 저마다의 고충을 가진 삼형제의 고민을 담아내 시청들에게 공감과 웃음을 선사한다. 특히, 삼형제는 3040 남자라면 겪어 봤을 법한 건강에 관한 진솔한 고민을 나눈다. 극 중 삼형제는 어린 시절부터 다른 스타일로 살아왔으나, 3040세대에 들어서면서 공감가는 에피소드가 많아진다. 세형제는 ‘마음은 여전히 세이 예스(Say Yes)인데 몸은 자꾸 에이 에스(A/S)를 요구합니다’’라며 라임을 맞춘 언어유희 슬로건을 외친다. 첫째(배우 양승원)는 싱글 라이프를 즐길 줄 아는 독신남으로 혼자 사는 삶의 낭만과 짠함 사이에서 행복을 외친다. 여기에 삼형제 중 가장 안정적인 삶을 사는 ‘딸바보’ 아빠 둘째(배우 오동민), 결혼을 앞둔","link":"https://m.entertain.naver.com/now/article/109/0005144096","retrieved":1724728131647},{"title":"박진영·노정의, 강풀 원작 '마녀' 출연..내년 상반기 첫방 [공식]","contents":"배우 박진영, 노정의가 드라마로 만난다. 27일 채널A에 따르면 새 드라마 '마녀'(연출 김태균/제작사 쇼박스, 미스터로맨스)에는 박진영과 노정의가 출연한다. '마녀'는 자신을 좋아하는 남자들이 다치거나 죽게 되면서 마녀라 불리며 마을에서 쫓겨난 한 여자와 그런 그녀를 죽음의 법칙으로부터 구해주려는 한 남자의 목숨을 건 미스터리 로맨스다. '마녀'는 '무빙', '조명가게', '바보' 등 인기 웹툰 작가 강풀의 동명 인기 웹툰 '마녀'를 드라마화한 작품으로, 영화 '암수살인'을 통해 밀도 높은 연출력을 선보인 김태균 감독이 연출을 맡아 눈길을 끈다. 박진영은 '마녀'에서 업계 최고의 대우를 받는 데이터 마이너 '동진'역을 맡았다. 자신이 사랑하는 여자 '미정'이 마녀가 아니라는 사실을 증명하기 위해 통계학과로 진학하고, 졸업 후 10년 만에 우연히 마주친 미정이 세상에 나오길 바라며 목숨을 걸고 그 주변에서 일어나는 불운의 법칙을 찾아낸다. 원작 캐릭터와 높은 싱크로율로 캐스팅 당시","link":"https://m.entertain.naver.com/now/article/108/0003261309","retrieved":1724728131648},{"title":"[공식] 박진영·노정의 로맨스 '마녀', 채널A行..2025년 상반기 방송","contents":"배우 박진영, 노정의 주연의 드라마 '마녀'가 채널A에서 방송된다. 채널A 새 토일드라마 '마녀'(김태균 연출)는 자신을 좋아하는 남자들이 다치거나 죽게 되면서 마녀라 불리며 마을에서 쫓겨난 한 여자와 그런 그녀를 죽음의 법칙으로부터 구해주려는 한 남자의 목숨을 건 미스터리 로맨스다. 박진영은 '마녀'에서 업계 최고의 대우를 받는 데이터 마이너 '동진'역을 맡았다. 자신이 사랑하는 여자 '미정'이 마녀가 아니라는 사실을 증명하기 위해 통계학과로 진학하고, 졸업 후 10년 만에 우연히 마주친 미정이 세상에 나오길 바라며 목숨을 걸고 그녀 주변에서 일어나는 불운의 법칙을 찾아낸다. 원작 캐릭터와 높은 싱크로율로 캐스팅 당시 화제를 모았던 박진영은 특유의 미스터리하면서도 다정한 눈빛으로 극의 몰입도를 끌어올릴 예정이다. 박진영은 tvN '유미의 세포들' 시리즈, '악마판사', 영화 '야차' 등 다양한 작품에서 장르불문 연기력을 입증했다. 군 제대 후 첫 복귀작이 될 '마녀'에서 어떤 모습","link":"https://m.entertain.naver.com/now/article/076/0004185959","retrieved":1724728131651},{"title":"'아없숲' 김순경 역 조은솔, 김윤석·고민시와 열연…존재감 '톡톡'","contents":"배우 조은솔이 ‘아무도 없는 숲속에서’에서 순경 김선태로 강렬한 열연을 펼친다. 27일 소속사 애닉이엔티에 따르면 조은솔은 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(극본 손호영·연출 모완일)에서 순경 김선태 역으로 분한다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 드라마로 JTBC ‘미스티’, JTBC ‘부부의 세계’의 모완일 감독이 연출을 맡았다. ‘아무도 없는 숲속에서’에서 순경 김선태 역은 고민시, 김윤석, 이정은과 연결고리를 가진 중요 인물이며 제작 초기 단계부터 큰 화제를 모았던 작품인 만큼 배역 캐스팅 소식에도 대중의 관심이 집중된 바 있다. 김선태 역을 맡은 조은솔은 타고난 외모와 피지컬로 눈길을 사로잡는데 이어 해당 인물의 복합적인 감정을 완벽하게 표현하며 존재감을 과시할 예정이다. 한편, 2013년 창작뮤지컬 ‘남자가 사랑할 때’로 데뷔한 조은솔","link":"https://m.entertain.naver.com/now/article/408/0000233578","retrieved":1724728131652},{"title":"서인국, 정글서도 빛난 '월드게이' 매력…낚시부터 불 피우기까지 맹활약","contents":"'정글밥' 서인국이 맹활약을 펼친다. 27일 방송될 SBS '정글밥' 3회에서는 아침부터 저녁까지 종횡무진 대활약을 펼치며 '서인국의 날'을 맞이한 서인국의 모습이 공개된다. 하루 일과를 시작하기 앞서 카메라 앞에서 미모를 점검하던 서인국은 이승윤의 팔뚝에 남다른 '터치'로 선크림을 발라주는가 하면, 현지 아이들의 마음을 윙크로 사로잡는데 성공하는 등 아침부터 정글을 홀리는 '월드 게이'의 매력을 제대로 뽐내며 '서인국의 날'이 될 것을 예고했다. 이날 서인국은 유이와 함께 '식재료 구하기 설욕전'에 나선다. 남태평양 최고 별미로 뽑히는 '크레이피시'를 잡으러 바다로 나간 서인국은 \"오늘은 무조건 잡는다\"라며 호언장담한다. 하지만 갑작스러운 기상 악화로 인해 또다시 철수할 수밖에 없는 상황에 놓인다. 그러나 포기하지 않고 바닷속을 누비던 서인국은 마침내 '크레이피시'를 잡으며 '울산 돌고래' 별명을 증명하는데 성공한다. 악화된 다이빙 조건에 작살 낚시로 종목을 바꾼 유이 역시 '패럿","link":"https://m.entertain.naver.com/now/article/416/0000307704","retrieved":1724728131654},{"title":"김태리, '정년이' 첫 캐릭터 스틸 공개…정지인 감독 “지평선 너머 예술가 느낌”","contents":"배우 김태리가 1950년대 국극배우 '윤정년'으로 완벽 변신, 새로운 감동호흡을 예고했다. 27일 tvN 새 토일드라마 '정년이' 제작진은 공식채널을 통해 타이틀롤 '윤정년' 역 김태리의 첫 캐릭터 스틸을 공개했다. 공개된 스틸에는 목포 어촌마을에서 국극배우의 꿈을 꾸게 된 윤정년으로 완벽변신한 김태리의 모습이 담겨있다. 수수한 한복저고리와 짧은 커트머리로 단단하면서도 활력있는 분위기를 강조하는 동시에, 어느 날 마주한 국극에 마음을 빼앗긴 듯한 설레는 눈빛과 함께 어설프지만 생동감있는 무용연습을 펼치는 모습은 원작자인 서이레, 나몬 작가의 뮤즈였던 김태리로 생동감을 찾을 '윤정년'의 첫 시작점을 가늠케 한다. 또한 '타고난 소리 천재' 정년이를 필두로 한 1950년대 여성 국극단이라는 신선한 소재를 배경으로 '옷소매 붉은 끝동'의 정지인 감독과 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용","link":"https://m.entertain.naver.com/now/article/030/0003234589","retrieved":1724728131655},{"title":"줄리엔 강 \"난 낮져밤이\" 뜨거운 신혼 고백…'돌싱포맨' 일동 당황","contents":"'결혼 3개월 차' 배우 줄리엔 강과 운동 유튜버 제이제이가 화끈한 신혼 일상을 공개한다. 27일 방송될 SBS '신발 벗고 돌싱포맨'에는 줄리엔 강-제이제이와 '개그 부부' 박준형-김지혜가 게스트로 출연한다. 앞서 진행된 촬영에서 결혼 3개월 차인 줄리엔 강은 스스로를 '낮져밤이(낮에는 지고 밤에는 이기는 사람)'라고 칭하며 밤낮없이 뜨거운 신혼을 보내고 있다고 전해 모두를 놀라게 했다. 이에 탁재훈은 \"앞으로 어떻게 될지 모르니 말 조심하라\"며 부러움을 감추지 못했다. 반면 20년째 김지혜에게 잡혀 사는 남편 박준형은 \"난 '돌싱포맨'이 부럽다\"고 고백해 두 부부의 온도차를 드러냈다. 이어 시도 때도 없는 스킨십으로 장모님한테도 한소리를 들었다는 줄리엔 강과는 반대로, 박준형은 스킨십을 피하기 위해 온갖 꼼수가 난무한다고 밝혔다. 예약 없이는 털 끝 하나 건드릴 수 없는 '스킨십 예약제'부터 막내딸을 동원한 야비한 수법까지, 그의 철통 방어에 김지혜는 썩어가고 있다고 전해 현장을","link":"https://m.entertain.naver.com/now/article/416/0000307703","retrieved":1724728131656},{"title":"신민아X김영대 ‘손해보기 싫어서’ 출발은 시청률 3.673%","contents":"'손해보기 싫어서'가 3%대 시청률로 출발했다. 시청률 조사회사 닐슨코리아에 따르면 8월 26일 첫 방송된 tvN 월화드라마 '손해보기 싫어서' 1회는 전국 유료플랫폼 가구 기준 시청률 3.673%를 기록했다. 전작 '우연일까?' 마지막회 시청률 3.096% 보다는 높고 1회 시청률 3.877%보다는 낮은 수치라 향후 시청률 상승세가 관건이다. 신민아 김영대 주연 '손해보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다.","link":"https://m.entertain.naver.com/now/article/609/0000890272","retrieved":1724728131658},{"title":"박진영X노정의 '마녀', 채널A 간다…강풀 유니버스 확장 \"2025년 상반기 편성\" [공식입장]","contents":"배우 박진영, 노정의 주연의 드라마 ‘마녀’가 채널A에 편성됐다. 채널A 새 토일드라마 ‘마녀’(연출 김태균/제작사 쇼박스, 미스터로맨스)는 자신을 좋아하는 남자들이 다치거나 죽게 되면서 마녀라 불리며 마을에서 쫓겨난 한 여자와 그런 그녀를 죽음의 법칙으로부터 구해주려는 한 남자의 목숨을 건 미스터리 로맨스를 그린다. 박진영은 ‘마녀’에서 업계 최고의 대우를 받는 데이터 마이너 ‘동진’역을 맡았다. 자신이 사랑하는 여자 ‘미정’이 마녀가 아니라는 사실을 증명하기 위해 통계학과로 진학하고, 졸업 후 10년 만에 우연히 마주친 미정이 세상에 나오길 바라며 목숨을 걸고 그녀 주변에서 일어나는 불운의 법칙을 찾아낸다. 원작 캐릭터와 높은 싱크로율로 캐스팅 당시 화제를 모았던 박진영은 특유의 미스터리하면서도 다정한 눈빛으로 극의 몰입도를 끌어올릴 예정이다. 박진영은 tvN ‘유미의 세포들’ 시리즈, ‘악마판사’, 영화 ‘야차’ 등 다양한 작품에서 장르불문 연기력을 입증했다. 군 제대 후 첫","link":"https://m.entertain.naver.com/now/article/311/0001764545","retrieved":1724728131659},{"title":"매운맛 신민아 눈눈이이 전법, 60분 순삭 (손해 보기 싫어서)","contents":"‘손해 보기 싫어서’ 신민아가 매운맛을 장착하고 돌아왔다. 8월 26일 색다른 로맨스의 탄생을 알린 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’가 막을 올렸다. 방송 전부터 로코퀸 신민아의 복귀작으로 조명받은 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영과 피해주기 싫어 신랑이 된 남자 김지욱의 손익 제로 로맨스 드라마다. 극 중 신민아는 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역으로 새 얼굴을 드리웠다. 앞서 진행된 제작발표회에서 연출을 맡은 김정식 감독은 신민아에 대해 “신민아는 기존에 좋은 캐릭터들을 연기했지만, 이번엔 색다른 모습을 볼 수 있을 것”이라고 말해 기대감을 끌어올렸다. ‘손해 보기 싫어서’ 1회를 통해 김정식 감독의 예상이 적중됐음을 알 수 있었다. 신민아는 여전히 사랑스러운 비주얼 위에 거침없는 손해영의 당찬 매력을 덧입혔고, 탄탄한 연기력으로는 이해득실을 철저하게 따지는 캐릭터의 특징을 정확히 짚어냈","link":"https://m.entertain.naver.com/now/article/609/0000890265","retrieved":1724728131660},{"title":"최고시청률 51.6% '내 이름은 김삼순' 다시 본다, 4K 감독판 9월 6일 공개 [공식]","contents":"최고 시청률 51.6%의 전설, '내 이름은 김삼순'이 리마스터링된다. 27일 웨이브는 '뉴 클래식' 프로젝트 첫 주자로 MBC 드라마 '내 이름은 김삼순' 감독판을 4K로 8부작 리마스터링해 오는 9월 6일 전편 공개한다고 밝혔다. 한때 \"수술하다 연애하고, 야근하다 썸타고, 범인 잡다 사랑에 빠진다\"라며 한국 드라마엔 꼭 있다는 로맨스를 비유한 이야기가 있었다. 하지만 이러한 특징은 어느새 K-드라마가 전세계적인 열풍을 일으키는 강점으로 자리잡았다. 국경과 문화적 차이를 넘어 남녀노소 모두가 즐길 수 있는 누구나 다 '아는 맛', 즉 공통의 테마가 바로 사랑이기 때문. K-드라마의 로맨스는 타임슬립, 스릴러, 판타지, 재벌, 청춘, 오피스 등 다양한 소재와 장르 안에서 변주하며 진화했고, 글로벌 시청자들에게로 뻗어 나갔다. 장르물이 범람하는 가운데에서도, 신드롬급 인기의 로맨스 드라마가 주기적으로 탄생하는 현상을 보면, '로맨스 민족'의 힘을 느낄 수 있다. 그 중에서도 '내 이","link":"https://m.entertain.naver.com/now/article/109/0005144077","retrieved":1724728131662},{"title":"‘믿보배’ 김태리가 온다! 1950 시대극 ‘정년이’ 스틸컷 공개","contents":"tvN 주말극 ‘정년이’ 사진 | tvN 천재 소리꾼으로 변신한 배우 김태리의 스틸컷이 공개돼 관심을 모았다. tvN은 27일 공식 채널을 통해 오는 10월 첫 방송되는 tvN 주말극 ‘정년이’의 주인공 김태리(윤정년 역)의 스틸사진을 공개했다. 언뜻 중학생같은 짧은 단발에 허름한 개량한복을 걸친 김태리는 전작 ‘악귀’의 아우라는 완벽히 지운 변신으로 눈길을 끌었다. ‘정년이’는 1950년대 한국전쟁 직후, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 성장기로 배우 신예은, 라미란, 문소리, 정은채, 김윤혜 등 쟁쟁한 여배우들이 총출동해 기대를 모으고 있다. tvN 주말극 ‘정년이’ 사진 | tvN tvN 주말극 ‘정년이’ 사진 | tvN 동명의 만화 원작으로 넷플릭스 ‘너의 시간 속으로’ 최효비 작가가 극본을, MBC ‘옷소매 붉은 끝동’ 정지인 PD가 연출을 맡았다. 이번 드라마에서 김태리는 타고난 천재 소리꾼 윤정년으로 분해 잘 알려지지 않은","link":"https://m.entertain.naver.com/now/article/468/0001088090","retrieved":1724728131663},{"title":"'완벽한 가족'  오해와 의심, 점점 조여오는 압박","contents":"‘완벽한 가족’이 거침없고 가늠할 수 없는 파격적인 전개로 시청자들의 심장을 조여오고 있다. 지난 14일(수) 첫 방송한 KBS 2TV 수목드라마 ‘완벽한 가족’은 친구의 죽음을 겪은 최선희(박주현 분)가 슬퍼할 겨를도 없이 자신이 사건의 용의자라고 밝혀 모두를 의아하게 했다. 하은주(윤세아 분)는 딸 선희가 사람을 죽였다는 말에 놀람도 잠시 태연한 모습을 보였다. 진혁은 선희가 연루된 살인사건의 진상을 밝히기 위해 경찰이 찾아왔음에도 여유로운 태도로 일관했다. 사고 발생 당일 선희가 박경호(김영대 분)의 집에 두고 온 휴대폰과 문제집이 다시 집으로 돌아온 것 또한 의문이었다. 특히 지난 4회 방송에서 진혁이 은주에게 “계획을 좀 앞당기는 게 좋겠죠?”라고 말하는 대목은 소름을 유발했다. 진혁과 은주는 살인사건을 덮으려는 것인지, 이 사건에서 선희를 구해내려는 것인지 헷갈리게 만드는 행동으로 시청자들의 추리력을 예열시키고 있다. 선희는 경호가 죽던 날 현장에 있었고, 자신이 경호를","link":"https://m.entertain.naver.com/now/article/438/0000066985","retrieved":1724718821365}]}