{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"10기 영숙, 돌연 하혈‥옷으로 가려준 미스터 백김에 “창피해”(나솔사계)","contents":"10기 영숙이 하혈을 했다. 2월 2일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 94회에서는 돌싱들의 도파민 터지는 민박집 로맨스가 이어졌다. 이날 미스터 백김, 미스터 배와 장을 보고 돌아온 10기 영숙은 10기 영자에게 \"창피해 죽겠다. 흰 치마 입었잖나. 갑자기 하혈했나 보다, 내가. 장볼 때까지 몰랐다. 앉아서 내리는데 (미스터 백김) 오빠가 먼저 '돌아보지 마'라과 하더니 카디건을 벗어서 내리라더라\"고 토로했다. 10기 영숙은 \"갑자기 옷을 왜 벗기냐고. 안에 민소매니까. 그랬더니 '그대로 있으라'고 하더니 갑자기 옷을 들고 와 가려주더라\"고 밝혔다. 실제 상황을 보니 미스터 백김은 10기 영숙이 민망하지 않게 조심스럽게 말을 꺼내더니, 10기 영숙이 카디건 벗기도 곤란해하자 달려자 자신의 옷을 들고와 허리에 묶어줬다. 경리는 \"훌륭하다. 저런 거 크다\"라며 미스터 백김의 배려에 감탄했다. 10기 영숙은 \"뒤에서 해주더라.","link":"https://m.entertain.naver.com/now/article/609/0000938453","retrieved":1735826888804},{"title":"[TVis] 독일 카페 직원, 이주빈 팔로워 188만에 ‘깜짝’ (‘텐트 밖은 유럽’)","contents":"배우 이주빈을 만난 독일의 카페 직원이 팔로워 수를 듣고 놀랐다. 2일 방송된 tvN 예능 ‘텐트 밖은 유럽 로맨틱 이탈리아’ 최종회에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 넘어 독일 뮌헨으로 향하는 모습이 담겼다. 이날 이주빈은 커피를 구매하기 위해 한 카페에 찾아갔다. 카페 직원은 이주빈에게 “누구냐”고 물었고 이주빈은 “한국에서 온 배우”라고 영어로 답했다. 그러자 직원은 이주빈에게 SNS 계정을 알려달라고 요청했다. 이주빈이 계정을 알려주자 직원은 이주빈 계정의 팔로워 수가 188만 명인 것을 확인하고 놀랐다. 직원은 이주빈에게 사진 촬영을 요청했으며 이주빈은 흔쾌히 응했다. 직원은 이주빈에게 에스프레소 잔을 선물로 주면서 “우리는 가족이나 다름이 없다. 우리 할아버지가 한국에 갔다 왔다. 저는 터키 사람이다”라고 설명했다. ‘텐트 밖은 유럽 로맨틱 이탈리아’는 이날 종영한다.","link":"https://m.entertain.naver.com/now/article/241/0003405169","retrieved":1735826888807},{"title":"16기 영자, 22기 영숙에 질투 \"미스터 배가 데려다 주더라…난 2순위\" (나솔사계)","contents":"16기 영자가 미스터 배를 향한 서운함을 드러냈다. 2일 방송된 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 16기 영자가 10기 영자에 속내를 털어놨다. 이날 16기 영자는 \"10기 정숙 언니 삐쳤어\"라며 상황을 전했다. 이를 들은 10기 영숙이 \"나한테 섭섭하다고 했다고 언니가?\"라며 의아해했다. 이에 영자는 \"말 안 해줬다고. 하나도 언질을 안 해줬다고 하더라\"라고 답했다. 그러자 영숙은 \"미스터 백김이 날 선택할 것에 대해서? 나도 몰랐지\"라며 황당함을 드러냈다. 영자는 \"미스터 배님도 좋은데 어제 22기 영숙 언니 데려다주는 모습을 봤다. 질투가 좀 나더라\"라며 본인의 감정을 솔직히 말했다. 그러자 영숙이 \"질투하지 마라. 질투하는 순간 페이스가 말린다\"라며 조언했다. 이를 들은 영자는 \"진짜 훅 말리더라\"라며 공감했다. 그러면서도 \"미스터 배한테 들은 이야기가 있는데 김칫국 안 먹이겠다\"라는 10기 영자의 말에 \"이상한 정","link":"https://m.entertain.naver.com/now/article/311/0001812378","retrieved":1735826888807},{"title":"결벽증 미스터황 19금 발언 “여친과 스킨십? 아프다고 안 하지 않으니까”(나솔사계)","contents":"미스터 황이 19금 발언을 하며 여친과의 스킨십에 대해 말했다. 2월 2일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 94회에서는 돌싱들의 도파민 터지는 민박집 로맨스가 이어졌다. 이날 미스터 황은 16기 영자, 미스터 흑김에게 본인의 결벽증에 대해 얘기 나눴다. 미스터 황은 여자친구와 손은 잡을 수 있냐는 질문에 할 거 다 한다고 당연하다는 듯 답하곤 \"아프다고 안 하지 않잖나\"라고 말했다. 그는 16기 영자가 무슨 말인지 알아듣지 못하자 \"너무 19금이었나?\"라고 말하며 19금 성적 발언이었음을 드러냈다. 미스터 황은 \"저한테는 (닿는 게) 많이 안 좋다. 뱀이 기어가는 느낌이다. 그래서 긴 팔을 입는 거기도 하다\"고 털어놓았다. 이어 제작진과의 인터뷰에서 미스터 황은 \"비언어적 표현 중 큰 부분이니까 어느 정도 할 수 있고, 중요한 걸 인지하고 있다. 그렇다고 그 행위를 소름끼치게 싫어하지는 않는다. 힘들지만 좋다\"고 밝혔다. 제","link":"https://m.entertain.naver.com/now/article/609/0000938452","retrieved":1735826888809},{"title":"미스터 배 \"22기 영숙 데려다줬다고? 카메라 돌려 봐\" 억울","contents":"'나솔사계' 미스터 배가 16기 영자의 오해에 대해 억울함을 표했다. 2일 오후 방송된 ENA, SBS Plus 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)'에서는 16기 영자가 미스터 배에게 관심이 있지만, 그가 22기 영숙을 데려다주는 모습을 봤다며 심란해했다. 이후 미스터 배가 10기 영숙, 미스터 백김과 대화를 나눴다. 이 가운데 미스터 배가 \"여자들 사이에서 다르게 알고 있더라. 제가 22기 영숙이랑 잘 된다는 분위기로 알던데, 왜 그러지? 내가 이상한 짓을 했나?\"라고 솔직히 말했다. 이를 들은 영숙이 \"왜 두 여자를 데려다줬냐?\"라며 대놓고 물었다. 이 말에 미스터 배가 \"난 안 가려고 했는데, 누가 밀었다. 카메라 돌려보면 된다\"라는 등 억울해해 이목이 쏠렸다. 알고 보니 미스터 박이 \"데려다주고 와라. 갔다 와\"라는 말과 함께 밀었던 것으로 밝혀졌다. 미스터 배는 억울함을 표함과 동시에 절대 22기 영숙에게 갈 일이 없을 것이라고 못 박았다.","link":"https://m.entertain.naver.com/now/article/421/0008001116","retrieved":1735826888811},{"title":"홍진희, 연예계 은퇴→필리핀 이민 “회식 자리서 뒤통수 맞아” (같이 삽시다)[종합]","contents":"배우 홍진희가 은퇴 이유를 밝혔다. 2일 방송된 KBS2 ‘같이 삽시다’에는 홍진희가 출연했다. 이날 박원숙은 홍진희에게 “싸우고 화가 났을 때 해결방법이 어떻게 되냐”고 물었다. 홍진희는 “말은 안 한다. 특히 남자와의 싸움에선 더 말을 안 하고 냉정해진다”고 답했다. 이어 “남자 만난 지 거의 20년 되간다”고 덧붙였다. 이를 들은 박원숙은 “너무 아깝다. 왜 남자를 안 만나냐”고 물었고, 홍진희는 “그냥 혼자가 너무 편하다”고 답했다. 또 좋은 남자가 다가오면 어떡할 거냐는 질문에는 “그냥 밖에서 잠깐 데이트하는 정도? 그 이상은”이라며 말끝을 흐렸다. 이에 박원숙은 “그럼 어떤 남자가 제일 싫으냐”고 물었고, 홍진희는 “예의 없는 남자. 강한 사람한테 약하고 약한 사람에게 강한 (남자는 별로다). 근데 그런 남자는 누구나 다 싫어하지 않나. 한마디로 찌질한 남자가 싫다”고 이야기했다. 또 그는 과거 소개팅 일화를 전했다. 홍진희는 “과거 지인의 소개로 한 남자를 만나게 됐다.","link":"https://m.entertain.naver.com/now/article/144/0001010281","retrieved":1735826888812},{"title":"'나솔사계' 16기 영자 \"미스터 배 행동에 질투나\"","contents":"16기 영자가 솔직한 마음을 고백했다. 2일 오후 방송된 ENA, SBS Plus 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)'에서는 16기 영자가 10기 영숙에게 속내를 털어놨다. 먼저 그는 \"10기 정숙 언니 삐쳤어\"라고 알렸다. 10기 영숙이 \"나한테 섭섭하다고 했다고, 언니가?\"라고 되물었다. 영자는 \"말 안 해줬다고, 하나도 언질을 안 해줬다고 하더라\"라고 답했다. 그러자 영숙은 \"미스터 백김이 날 선택할 것에 대해서? 나도 몰랐지\"라며 담담하게 얘기했다. 특히 영자가 미스터 배를 언급하면서 \"좋은데, 어제 22기 영숙 언니 데려다주는 모습을 봤다. 질투가 좀 난다\"라고 솔직히 말했다. 그러자 영숙이 \"질투하지 마라. 질투하는 순간 페이스가 말려\"라며 조언했다. 이 말에 영자가 마음을 다잡았다.","link":"https://m.entertain.naver.com/now/article/421/0008001114","retrieved":1735826888828},{"title":"윤보미, 올해 ♥라도와 결혼 예고?..데프콘 \"축하한다\"[나솔사계]","contents":"래퍼 데프콘이 그룹 에이핑크 멤버 윤보미를 짓궂게 놀렸다. 2일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 새해 소망을 언급하는 윤보미의 모습이 그려졌다. 이날 MC 데프콘은 경리, 윤보미를 향해 \"새해에는 두 분 소원이 다 이루어지기를 바란다\"고 말했다. 이어 \"보미 씨 소원은 뭐냐\"고 묻자 윤보미는 \"제가 사랑하는\"이라고 말했다. 데프콘은 돌연 윤보미 말을 끊더니 \"결혼 축하한다\"고 너스레를 떨었다. 이에 윤보미는 손사레를 치며 \"제가 사랑하는 모든 분들이 건강했으면 좋겠다\"고 새해 소망을 밝혔다. 한편 윤보미는 현재 9세 연상의 음악 프로듀서 라도와 열애 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003293455","retrieved":1735826888828},{"title":"홍진희, 필리핀 이민 이유 “회식 자리서 날 때리더라” (같이 삽시다)","contents":"배우 홍진희가 은퇴의 이유를 밝혔다. 2일 방송된 KBS2 ‘같이 삽시다’에는 홍진희가 출연했다. 이날 홍진희는 필리핀 이민을 떠난 이유를 밝혔다. 그는 “어릴 때부터 40살 되면 은퇴를 하려고 했다. 그 나이가 많은 나이인 줄 알았다”며 “우리 엄마가 46세 돌아가셨다. 투석을 받을 만큼 몸이 안 좋으셨다. 그땐 나도 철딱서니가 없어서 46살이면 살만큼 살았다고 생각했다. 어리니까 40넘으면 나이가 되게 많은 줄 알았다. 그래서 자연스레 마흔 넘으면 내가 좋아하는 나라 가서 살려고 생각하고 있었다”고 이야기했다. 이어 은퇴를 결정한 이유에 대해서도 이야기했다. 홍진희는 “방송 관계자들과 함께한 회식 자리가 있었다. 그때 한 사람이 맥주잔에 소주를 가득 따라줬다. 그렇게 술잔이 몇 번 오갔는데, 얼마 후 (술을 따라준 그 사람이) 내 뒤통수를 때리는데 너무 황당한 거다. 그래서 나도 뒤통수를 날렸다. 열 받아서. 그랬더니 나를 또 때리더라. 그래서 내가 또 때렸다. 속으론 한 대만","link":"https://m.entertain.naver.com/now/article/144/0001010280","retrieved":1735826888829},{"title":"이주빈-이세영, 캠핑 마지막 날 오열…\"헤어질 날 받아놓은 느낌\" ('텐트 밖은 유럽')","contents":"이세영과 이주빈이 여행 마지막날 뜨거운 눈물을 흘렸다. 2일 방송된 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편'(이하 '텐트 밖') 12회에서는 맥주, 축제, 예술의 본고장 뮌헨에 방문한 라미란, 곽선영, 이주빈, 이세영의 힐링 여행기가 그려졌다. 이날 텐밖즈 4인방은 오스트리아 할슈타트를 떠나 맥주의 본고장 독일 뮌헨으로 출발했다. 차를 타고 이동하다가 푸른 산과 강물을 바라보던 라미란은 \"어렸을때 고향이 탄광이라 강물도 까맣고 흙먼지가 날렸다. 강원도 친척집에 가면서 처음으로 이런 깨끗한 물을 봤다. 그 집 가는 내내 '엄마 저 물 좀 봐. 물이 너무 깨끗해'라고 말했다\"고 추억에 잠겼다. 그러는 사이 텐밖즈의 차량은 국경을 넘어 독일로 들어섰다. 속도제한이 없는 구역이 있는 아우토반(고속도로)에 차들은 쌩쌩 달렸고, 이주빈은 바짝 긴장했다. 차량정비소에 들른 이들은 독일에서 운전하기 위해선 필수인 그린 스티커(환경 보호를 위해 오염 물질 배출량을 등급으로 표시한 스티커)를","link":"https://m.entertain.naver.com/now/article/213/0001322661","retrieved":1735826888829},{"title":"윤보미, 8년 열애 ♥라도와 올해 결혼? 데프콘 냅다 축하의 박수(나솔사계)","contents":"방송인 데프콘이 냅다 윤보미의 결혼을 축하했다. 2월 2일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 94회에서는 윤보미가 2025년 소원을 전했다. 이날 데프콘은 2025년 새해를 축하하며 윤보미에게 소원이 뭐냐고 물었다. 윤보미가 \"제가 사랑하는\"이라고 운을 떼자마자 데프콘은 \"결혼! 축하합니다\"라며 냅다 축하의 박수를 보냈다. 윤보미는 웃음과 함께 아니라며 \"제 사랑하는 모든 분들이 건강했으면 (한다)\"고 말했다. 한편 1993년생 윤보미는 9살 연상 작곡가 라도와 8년째 열애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000938451","retrieved":1735826888829},{"title":"'천하장사' 백승일 \"20년 무명 생활…♥홍주, 父 유산까지 팔며 뒷바라지\" (특종세상)[종합]","contents":"씨름선수 출신 방송인 백승일이 아내인 가수 홍주에게 고마움을 표했다. 2일 방송된 MBN '특종세상'에서는 최연소 천하장사에서 '6시 내고향' 홍보장사로 활약하고 있는 백승일의 근황이 전해졌다. 이날 백승일은 자신의 집에 전시해 둔 수많은 소 트로피(1등)를 자랑했다. 백승일은 17살 나이에 최연소 천하장사가 되며 이만기, 강호동을 뒤잇는 씨름 황제로 활약했다. 천하장사 4번, 백두장사 11번의 대기록을 보유하고 있다. 이 가운데 백승일은 제일 묵직한 트로피를 꺼내들며 \"17살에 소년 천하장사로 탔던 트로피다. 강호동 선배님이 18살 때 천하장사가 되셨는데 제가 1년 앞당겨서 17살에 됐다\"고 설명했다. 프로 씨름단에 들어간 지 5개월 만에 천하장사가 된 백승일은 \"순천에서 시장님이 카 퍼레이드를 준비해 주셨다. 군용차를 타고 순천 시내 한바퀴를 돌았던 기억이 있다\"고 떠올렸다. 이어서 \"그때 프로 팀에서 제의가 와서 거액의 계약금을 받고 입단했다. 당시 1억 5천만원 받았다\"고 전","link":"https://m.entertain.naver.com/now/article/311/0001812376","retrieved":1735826888829},{"title":"라미란X곽선영X이주빈X이세영, 이탈리아 캠핑 마치며 '눈물' (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 독일 뮌헨 캠핑장에서 마지막 날을 보냈다. 2일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 독일 뮌헨 캠핑장에서 마지막 캠핑을 즐기는 장면이 전파를 탔다. 이날 멤버들은 뮌헨에서 2시간가량 자유 시간을 보내고 시계탑 앞에서 모이기로 약속했다. 멤버들은 5시에 만나 시계탑에서 인형극을 볼 계획이었다. 그러나 갑작스럽게 비가 쏟아졌고, 결국 멤버들은 길이 엇갈렸다. 라미란과 곽선영은 카페에서 비를 피했고, 이주빈과 이세영에게 연락했다. 이주빈은 시계탑에서 기다리다 라미란과 곽선영의 전화를 받고 카페로 이동했고, 이세영은 뒤늦게 전화가 연결돼 홀로 인형극을 감상하고 카페로 향했다. 또 라미란은 \"비가 이렇게 많이 오면 캠핑장에 가도 문제일 수 있다. 벼락치고 바람이 많이 불 거 같아서\"라며 걱정했다. 멤버들은 서둘러 캠핑장으로 돌아갔고, 라미란은 \"마지막 날 이렇게 비가","link":"https://m.entertain.naver.com/now/article/311/0001812375","retrieved":1735826888829},{"title":"이주빈, 독일 아우토반 운전에 긴장…“무서워” (‘텐트 밖은 유럽’)","contents":"배우 이주빈이 독일 아우토반 운전에 긴장했다. 2일 방송된 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서는 맥주, 축제, 예술의 본고장 뮌헨을 찾은 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란, 곽선영, 이주빈, 이세영은 오스트리아 국경을 넘어 독일로 향했다. 이어 일부 구간은 속도 제한이 없는 고속도로로 유명한 독일의 아우토반에 입성했다. 운전을 담당한 이주빈은 긴장한 모습을 보였다. 이주빈은 빠르게 달리는 차들과 힙류하는 차들에 “무서워”라며 불안해했다. 이에 라미란은 “겁먹지 마라. 우리가 우선이다”라며 이주빈을 안심시켰다.","link":"https://m.entertain.naver.com/now/article/009/0005423109","retrieved":1735826888829},{"title":"백승일 \"천하장사→가수, 다 잃고 찜질방 살기도...TV 나온 ♥홍주에 반해\" (특종세상)[종합]","contents":"천하장사 출신 방송인 백승일이 가수인 아내 홍주가 TV에 나온 모습을 보고 반해 적극적으로 대시, 결국 결혼에 골인했다고 밝혔다. 2일 MBN ‘특종세상’에선 백승일이 가수 아내인 홍주를 만나 단란한 가정을 꾸린 러브스토리를 공개했다. 천하장사로 이름을 날린 백승일은 씨름 선수 은퇴 후 가수로 변신했고 가요계 선배였던 홍주에게 반했다고. 백승일은 “텔레비전에서 초대 가수가 나왔는데 아내가 나온 거다. 노래를 기가 막히게 잘하더라. 그때부터 전화부터 해서 모든 공략을 했다”라고 말했고 홍주는 “처음에는 안 넘어갔다”라고 떠올렸다. 백승일은 “당시 아내가 안 만나주고 전화도 안 받고 너무 많이 튕겼다”라고 아내를 쫓아다녔던 시절을 떠올렸다. 아내 홍주는 “처음에 연애할 때 궁금한데 집을 안 데리고 가더라. 집에 갔는데 진짜 조그맣더라. 침대 하나 놓고 바로 앞에 화장실인데 가슴이 짠하더라. 이 사람이 내가 상상했던 것보다 되게 많이 힘들구나 (느꼈다)”라고 털어놨다. 백승일은 가수에 도","link":"https://m.entertain.naver.com/now/article/213/0001322660","retrieved":1735826888829},{"title":"MBC 연기대상 시상식 녹화방송으로 5일 공개[연예뉴스 HOT]","contents":"무안공항 제주항공 참사로 생방송이 취소된 MBC 연기대상 시상식이 5일 공개된다. 2일 MBC에 따르면 시상식은 지난해 12월 30일 녹화방송으로 진행했고, 국가 애도기간이 끝나는 이날 오후 5시부터 방송할 예정이다. MBC는 이날 대상 후보에 올랐던 ‘이토록 친밀한 배신자’ 한석규, ‘밤에 피는 꽃’ 이하늬, ‘지금 거신 전화는’ 유연석 등 가운데 한 명을 선정해 대상으로 시상한다.","link":"https://m.entertain.naver.com/now/article/382/0001171308","retrieved":1735826888829},{"title":"“김승우♥김남주가 살던 집” 홍혜걸 제주 300평 대저택 공개(같이 삽시다)","contents":"의학박사 홍혜걸이 제주도 300평 전원주택을 김승우, 김남주 부부에게 샀다고 전했다. 1월 2일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 신년맞이 혜은이 고향 제주도 투어를 했다. 박원숙과 혜은이는 홍혜걸, 여에스더 부부의 제주도 전원주택을 방문했다. 널찍한 잔디마당이 펼쳐진 300평 전원 주택을 본 박원숙은 “마당도 적당하고 너무 예쁘다”라고 감탄했다. 홍혜걸은 “어제 오신다고 꽃도 심었다”라고 말했다. 혜은이는 집에 두 사람만 살고 있냐고 물었고, 홍혜걸은 “저 혼자. 아내는 10개월 만에 내려왔다”라고 답했다. 여에스더는 “저희는 각집살이 중이다. 남편이 한 달에 한 번 정도 서울에 올라온다”라고 거들었다. 박원숙은 “머리 좋은 사람들이 돈도 벌게 돼 있다. 여기 단지가 생긴 다음에 사 거냐”라고 놀랐다. 홍혜걸은 “영화배우 김승우 씨 집을 산 거다. 여기가 다 제 피와 땀이다. 김승우 씨가 여기 안 살았다. 거미줄이 쳐져 있고 물 새고 유령의 집 같았다. 그래서 제","link":"https://m.entertain.naver.com/now/article/609/0000938450","retrieved":1735826888829},{"title":"변우석, 광고모델 브랜드 평판 1위[연예뉴스 HOT]","contents":"배우 변우석이 1월 광고모델 브랜드 평판 조사에서 정상을 차지했다. 2일 한국기업평판연구소에 따르면 변우석은 2024년 12월 2일부터 2025년 1월 2일까지 측정한 광고모델 브랜드 빅데이터 조사에서 손흥민과 임영웅을 제치고 1위에 올랐다. 한국기업평판연구소 측은 “1위에 오른 변우석은 ‘훈훈하다’ ‘다정하다’ ‘스위트하다’ 등 키워드가 나왔고, 긍·부정비율에서도 긍정 비율이 93.87% 차지했다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/382/0001171307","retrieved":1735826888830},{"title":"‘오징어 게임’ 시즌3 티저 영상 화제[연예뉴스 HOT]","contents":"넷플릭스 ‘오징어 게임’ 시즌3가 돌아온다. 넷플릭스는 2일 전 세계 공식 채널을 통해 “영희와 철수, 2025년 공개”라는 글과 함께 티저 영상과 포스터를 공개했다. 이날 공개된 영상에는 극중 ‘무궁화꽃이 피었습니다’ 게임 상징으로 통하는 캐릭터 영희 인형과 함께 철수 인형이 처음으로 모습을 드러내 눈길을 끌었다. 시즌3에선 철수를 통해 새로운 게임을 펼칠 것으로 예상되고 있다. 이에 맞물려 넷플릭스는 ‘6월 27일’로 특정 날짜를 예고하는 글을 올렸다 곧바로 비공개 처리하는 해프닝을 빚기도 했다.","link":"https://m.entertain.naver.com/now/article/382/0001171306","retrieved":1735826888831},{"title":"어르신에 막말 '오늘N', 시청자 비난 폭주에 부랴부랴 사죄 \"출연자에 사과\"[종합]","contents":"MBC가 '오늘N' 제작진의 무례한 언행에 공식 사과했다. MBC는 2일 '오늘N' 공식 홈페이지를 통해 \"시청자분들께 심려를 끼친 점 사과드립니다\"라고 밝혔다. '오늘N' 속 '좋지 아니한가' 코너는 '오지 산골에 나만의 왕국을 만든 사나이'라는 제목으로 9년 전 귀촌한 주인공의 일상을 담았는데, 제작진이 출연자에게 막말에 가까운 무례한 언행을 쏟아내 시청자들의 지적과 비판이 이어졌다. 해당 PD는 집을 3채 가지고 있다는 출연자의 말에 \"돈이 좀 있으신가 보다. 돈 많으세요?\"라고 묻는가 하면, 출연자가 \"따뜻하고 건강에 좋다. 황토 찜질하러 많이 가지 않나\"라고 하자 PD는 \"저는 잘 안 간다. 아직 황토방이 좋을 나이는 아니다\"라고 답했다. 또한 드럼 실력을 선보인 출연자가 \"나이가 들면 손과 발을 잘 움직여야 한다\"라고 하자 \"밭일 하시면 되잖아요\"라고 받아치는가 하면, 연출진은 이 과정에서 '장난'이라는 자막으로 심각성을 인지하지 못하는 태도를 보였다. 이후 출연자가 직접","link":"https://m.entertain.naver.com/now/article/477/0000528467","retrieved":1735826888832},{"title":"‘다큐ON’ 2025 희망을 품은 일출, 새벽을 여는 사람을 찾아서! ‘올해도 잘 부탁해’","contents":"오는 4일 오후 10시 25분 KBS1‘다큐ON’은 새로운 ‘해’를 맞이하는 신년. 오늘 또다시 떠오르는 뜨거운 해는 희망과 성장, 감동과 행복이길 바라는 모두의 마음을 담는다. ‘다큐ON’에서 방송이 될 ‘올해도 잘 부탁해’는 어둠을 뚫고 나아가 누구보다 먼저 빛나는 해를 맞이하는 사람들을 보여준다. 대한민국 곳곳에서 새벽부터 일하는 사람들. 그 치열한 삶의 현장에서 일출을 바라보며, 희망차게 맞이하는 새해와 신년의 뜨거운 소망을 담는다. “여명이 트면서 서광이 비칠 때가 제일 사람이 희망에 부풀어 있는 시간이잖아요. 그 희망으로 나오는 거예요” 자정에 가까운 시각. 많은 사람이 잠들어있을 시간이지만 이들에겐 하루를 시작하는 시간이다. 새벽 1시 30분, 영흥도 진두항에는 새벽부터 하루를 여는 청년 어부 형제가 있다. 박상원, 박효원 형제는 아버지를 돕기 위해 다니던 대학교를 자퇴하고 꽃게잡이의 길로 뛰어들었다. 꽃게를 많이 잡지 못한 날에는 어깨가 무거워 밥도 제대로 못 먹지만","link":"https://m.entertain.naver.com/now/article/144/0001010278","retrieved":1735826888834},{"title":"라미란 \"나 슈퍼스타야\"→이주빈, 190만 팔로워 위용..獨 홀렸다[텐트밖][★밤TView]","contents":"배우 라미란이 독일 뮌헨에서 슈퍼스타 면모를 자랑했다. 2일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽' 마지막 회에서는 라미란, 곽선영, 이주빈, 이세영이 뮌헨을 찾았다. 이날 맥주의 본고장 뮌헨에 입성한 네 사람은 430년 전통 양조장을 찾았다. 이 양조장은 한낮임에도 불구하고 넓은 광장 가득 사람들이 모여 놀라움을 자아냈다. 또한, 전통 의상을 입고 여유를 즐기는 사람들도 많아 흥겨운 분위기를 자랑했다. 특히 이주빈은 네 사람 중에서도 가장 들뜬 모습이었다. 앞서 그는 제작진과 인터뷰에서 \"(독일에) 꼭 가 보고 싶다. 맥주에 소시지를 먹고 싶다. 맥주의 나라 아니냐. 정원에서 맥주를 마시면 좋을 것 같다\"고 뮌헨 방문에 큰 기대감을 드러냈기 때문. 이주빈은 자리에 앉자마자 \"저는 엄청 큰 맥주를 마시겠다\"며 1리터 맥주를 주문해 웃음을 안겼다. 기대했던 전통 양조장 체험을 마친 이들은 처음이자 마지막 개별 시간을 보냈다. 함께 다니기로 결정한 라미란과 곽선영은 주방 용품을","link":"https://m.entertain.naver.com/now/article/108/0003293452","retrieved":1735826888836},{"title":"'특종세상' 백승일, 강호동보다 1년 빨리 천하장사 됐다 \"계약금 1억 5천\"","contents":"씨름선수 출신 가수 백승일의 일상이 공개됐다. 2일 방송된 MBN 시사교양 프로그램 '특종세상'에는 최연소 천하장사로 등극해 화제를 모은 백승이 출연했다. 이날 방송에서 백승일은 17살에 프 로데뷔 5개월 만에 이만기, 강호동의 기록을 깨고 역대 최연소 천하장사로 이름을 날렸던 씨름 선수로 소개됐다. 현재는 고향 프로 리포터로 맹활약 중이라는 백승일. 그는 아내 가수 홍주 씨에 대해 \"저보다 가수로도 선배고 노래 실력으로도 한참 대선배다\"라고 소개했다. 제가 1등 소 트로피를 19마리 땄다. 제가 열일곱 살 소년 천하장사 때 탔던 트로피다. 강호동 선배님이 열여덟 살에 천하장사가 됐는데 제가 1년 앞당겨서 열일곱 살 때 타이틀을 땄다 누구도 예상치 못한 성공이었다고. 그때 프로팀에서 제의가 와서 거액의 계약금을 받고 입단했다. 그때 당시에 1억 5천을 받았다. 우승을 거머쥐자마자 제2의 이만기라는 타이틀을 얻으며 유명세를 얻었다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000695045","retrieved":1735823804585},{"title":"라미란→이세영, 독일 뮌헨서 첫 자유 시간 \"헤쳐 모여\" (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 독일 뮌헨에서 자유 시간을 즐겼다. 2일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 할슈타트에서 뮌헨으로 이동한 장면이 전파를 탔다. 이날 멤버들은 할슈타트에서 2시간 거리인 뮌헨으로 이동했다. 멤버들은 여행을 떠나기 전부터 기대했던 독일 맥주를 즐기기 위해 도착하자마자 430년 전통을 자랑하는 양조장에 방문했다. 멤버들이 방문한 양조장은 뮌헨에서 유명한 맥주 3대 양조장 중 하나였고, 독일 전통 음식과 1리터를 주문했다. 또 멤버들은 약 2시간가량 자유 시간을 가졌다. 라미란은 \"그럼 지금부터 5시까지 자유 시간을 가지시고 인형극이 공연되는 시계탑 앞에서 5시에 만나도록 하겠다\"라며 밝혔고, 이세영은 \"신시청 시계탑이다\"라며 거들었다. 멤버들은 손을 모았고, '헤쳐 모여'라며 외쳤다. 이세영은 자유 시간이 시작되자마자 바쁘게 움직였고, 라미란은 \"(이세영) 또 뛴","link":"https://m.entertain.naver.com/now/article/311/0001812372","retrieved":1735823804585},{"title":"백승일 \"강호동보다 1년 빨리 천하장사…당시 계약금만 1억 5천만원\" (특종세상)","contents":"씨름선수 출신 방송인 백승일이 화려한 이력을 자랑했다. 2일 방송된 MBN '특종세상'에서는 최연소 천하장사에서 '6시 내고향' 홍보장사로 활약하고 있는 백승일의 근황이 전해졌다. 백승일은 17살 나이에 천하장사 타이틀을 거머쥐며 이만기, 강호동의 뒤를 이어 씨름 황제로 활약했다. 천하장사 4번, 백두장사 11번의 대기록을 세운 그는 은퇴 후에 돌연 가수로 데뷔해 많은 이들에게 충격을 안기기도 했다. 이날 백승일은 자신의 집을 소개하며 \"아내가 저보다 가수로도 선배고 노래 실력으로도 한참 대선배님이시다\"라며 아내인 가수 홍주에 대해 말했다. 백승일의 집에는 황금빛 소 트로피(1등)가 셀 수도 없이 많았다. 백승일은 제일 묵직한 트로피를 꺼내들며 \"17살에 소년 천하장사 때 탔던 트로피다. 강호동 선배님이 18살 때 천하장사가 되셨는데 제가 1년 앞당겨서 17살에 (천하장사) 타이틀을 땄다\"고 이야기했다. 17살에 프로 씨름단에 들어가 데뷔 5개월 만에 천하장사가 된 백승일. 그는 \"","link":"https://m.entertain.naver.com/now/article/311/0001812371","retrieved":1735823804597},{"title":"라미란 “어릴 때 탄광촌 살아…강물 늘 까맸다” (‘텐트 밖은 유럽’)","contents":"배우 라미란이 어린 시절을 떠올렸다. 2일 방송된 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서는 맥주, 축제, 예술의 본고장 뮌헨으로 향하는 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란은 할슈타트의 푸른 계곡을 보며 시선을 떼지 못했다. 라미란은 “내가 어렸을 때 고향이 탄광촌이었다. 이런 강물도 늘 까맸다. 온통 까만 흙먼지가 날렸다”고 회상했다. 이어 “어느 날 친척집에 가는데 강원도 산골로 갔다. 이런 계곡을 본 거다. 그 집 가는 내내 ‘엄마 저 물 좀 봐. 물이 너무 깨끗해’라고 말했다”고 했다. 곽선영이 “얼마나 신기했을까”라고 하자 라미란은 “되게 옛날이야기 같지 않냐”며 감성에 젖었다.","link":"https://m.entertain.naver.com/now/article/009/0005423104","retrieved":1735823804597},{"title":"[TVis] 이세영, 훈남 독일 직원 미소에 “살짝 플러팅” 설렘 폭발 (‘텐트 밖은 유럽’)","contents":"배우 이세영이 훈훈한 외모를 가진 직원의 미소에 기뻐했다. 2일 방송된 tvN 예능 ‘텐트 밖은 유럽 로맨틱 이탈리아’ 최종회에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 넘어 독일 뮌헨으로 향하는 모습이 담겼다. 이날 독일에서 식사를 한 멤버들은 계산을 위해 직원을 불렀다. 그러자 직원은 멤버들을 향해 윙크를 했다. 이에 라미란은 “윙크는 왜 해”라고 말하며 함께 윙크를 했다. 또 계산서를 가져다 준 다른 직원은 이세영을 보고 방긋 웃었다. 이세영은 “살짝 플러팅하셨다”고 말하며 좋아했지만, 직원이 돈을 받기 위해 오자 표정을 지우고 “계산해 주세요”라고 정직하게 대답했다. 이어 독일에서의 로맨스가 끝난 모습이 보여져 웃음을 자아냈다. ‘텐트 밖은 유럽 로맨틱 이탈리아’는 이날 종영한다.","link":"https://m.entertain.naver.com/now/article/241/0003405168","retrieved":1735823804597},{"title":"\"올해도 잘 부탁해\"...빛나는 해를 맞이하는 사람들을 조명하다 ('다큐 ON')","contents":"'다큐 ON'이 신년을 맞아 대한민국 곳곳의 새벽을 여는 사람들을 소개한다. 오는 4일 방송되는 KBS 1TV 시사교양 프로그램 '다큐 ON'에서는 신년에도 어김없이 치열한 삶을 살아가는 사람들을 조명한다. 모두가 잠들어 있는 시간에 누구보다 먼저 일어나 새벽에 일하는 사람, 목표를 위해 노력하는 사람, 또 미래를 위해 오늘을 살아가는 사람들의 이야기가 이번 방송에서 공개된다. 자정에 가까운 시각, 많은 사람이 잠들어있을 시간이지만 형제에겐 하루를 시작하는 시간이다. 새벽 1시 30분, 영흥도 진두항에는 새벽부터 하루를 여는 청년 어부 형제가 있다. 박상원, 박효원 형제는 아버지를 돕기 위해 다니던 대학교를 자퇴하고 꽃게잡이의 길로 뛰어들었다. 꽃게를 많이 잡지 못한 날에는 어깨가 무거워 밥도 제대로 못 먹지만 내일은 또 다를 것이라는 희망으로 매일 바다에 나선다. 매일 그들의 출근 바다를 품어주는 '해' 아래에서 희망찬 하루를 기대하는 삼부자의 이야기를 들어본다. 캄캄한 새벽부터","link":"https://m.entertain.naver.com/now/article/445/0000266185","retrieved":1735823804597},{"title":"이주빈에 “누구세요?” 물은 독일 현지인, 188만 팔로워에 깜짝→선물까지(텐트밖)","contents":"배우 이주빈을 만난 독일 현지인이 그녀의 상상초월 팔로워 수에 깜짝 놀랐다. 1월 2일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 12회에서는 독일 뮌헨에서 개별 자유 시간을 갖는 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 이주빈은 한 커피숍을 찾았다. 이때 직원은 카메라와 함께 다니는 이주빈에게 \"근데 누구세요?\"라고 물었고, 이주빈이 \"한국에서 온 배우\"라고 하자 소셜네트워크서비스 계정까지 검색해보기 시작했다. 직원은 팔로워 수가 188만 명이나 하는 것에 흠칫 놀랐다. \"와우\"라며 감탄한 직원은 \"같이 사진 찍어도 될까요?\"라고 요청했고 이주빈은 이에 흔쾌히 응했다. 직원은 이후 이주빈에게 에스프레소 잔을 선물로 주곤 \"우리는 가족이나 다름 없다. 저희 할아버지가 한국에 가다. 저는 터키 사람\"이라고 밝혔다. 이주빈은 받은 커피잔을 가방에 소중하게 챙겼다.","link":"https://m.entertain.naver.com/now/article/609/0000938449","retrieved":1735823804597},{"title":"'37세' 막내 해녀, 서울 직장인→제주 이호마을 최연소 해녀 된 사연은 ('실화탐사대')","contents":"제주 이호마을 최연소 막내 해녀가 등장했다. 2일 방송된 MBC '실화탐사대'에는 제주 이호마을의 막내 해녀 이야기가 그려졌다. 이날 제주 이호마을의 해녀들이 등장했다. 이전의 막내 해녀는 68세. 선배 해녀는 \"새로 온 막내 왔는데 어떠냐\"는 질문에 \"착하고 잘한다\"고 밝혔다. 최연소 해녀는 바로 37세 이유정 씨. 그는 \"아직까진 신입이라고 한다\"고 밝혔다. 그는 \"매일 천연 아쿠아리움 몰 속에서 헤엄치고 있다. 누구나 이 바닷속에 들어가면 정말 아름답고 황홀하단 걸 느낄 수 있다\"며 바다 사랑을 드러냈다. 그는 서울살이보다 제주살이가 좋다면서 모두의 반대에도 해녀의 길을 택했다고. 유정 씨의 올해 목표는 수확량이 많은 최고의 상군 해녀가 되는 것. 제주도에서 활동하는 해녀 수는 5년간 매년 200명씩 줄고 있는 상황. 유정 씨는 일찍부터 탈의실에 출근해 물질할 때 쓰는 테왁과 잠수복부터 살폈다. 그는 \"매번 새것을 만들어 주시진 않는다. 새것 한 벌에 36만 원 하다 보니 최대","link":"https://m.entertain.naver.com/now/article/213/0001322659","retrieved":1735823804597},{"title":"[TVis] 라미란 “어릴 때 고향 탄광촌… 강물도 까매” (‘텐트 밖은 유럽’)","contents":"배우 라미란이 과거 탄광촌에서 보낸 어린 시절을 회상했다. 2일 방송된 tvN 예능 ‘텐트 밖은 유럽 로맨틱 이탈리아’ 최종회에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 넘어 독일 뮌헨으로 향하는 모습이 담겼다. 이날 라미란은 할슈타트에서 계곡을 보며 “맑다”고 말하며 기뻐했다. 그러면서 라미란은 “어렸을 때는 고향이 탄광촌이었다”라며 “이런 강물도 까만 거다. 온통 까만 흙먼지가 날렸다”고 회상했다. 이어 라미란은 “친척 집에 갔는데 이런 계곡을 봤다. 엄마한테 ‘물 좀 봐. 물이 너무 깨끗해’라고 말했다. 그 집에 가는 내내 엄마한테 신기함을 표현했다”고 말했다. ‘텐트 밖은 유럽 로맨틱 이탈리아’는 이날 종영한다.","link":"https://m.entertain.naver.com/now/article/241/0003405167","retrieved":1735823804597},{"title":"[TVis] 이주빈, 속도 제한 없는 아우토반 운전 “깜짝이야” (‘텐트 밖은 유럽’)","contents":"배우 이주빈이 독일 아우토반에서 운전을 했다. 2일 방송된 tvN 예능 ‘텐트 밖은 유럽 로맨틱 이탈리아’ 최종회에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 넘어 독일 뮌헨으로 향하는 모습이 담겼다. 이날 멤버들은 국경을 넘어 독일의 상징인 고속도로 아우토반에 입성했다. 이주빈은 빠른 속도로 추월하는 차들을 보고 “무섭다”고 말하며 긴장했다. 라미란은 운전하고 있는 이주빈의 옆자리에 앉아 라디오를 틀고 독일어를 공부하기 시작해 웃음을 자아냈다. 이때 멀리서 호루라기 소리가 들리자 이주빈은 “깜짝이야. 뭐야? 옆에서 호루라기 불지 않았어요”라고 물어봤다. 이어 “경찰이 호루라기 분 줄 알았다. 살짝 쫄았다. 분명히 시속 120km라고 쓰여 있는데”라고 덧붙였다. ‘텐트 밖은 유럽 로맨틱 이탈리아’는 이날 종영한다.","link":"https://m.entertain.naver.com/now/article/241/0003405165","retrieved":1735823804597},{"title":"'PD 갑질 폭행' 폭로 터졌다..\"회식 중 뒤통수 가격\" 홍진희 '은퇴' 이유 [같이 삽시다][종합]","contents":"'박원숙의 같이 삽시다 시즌3'에서 홍진희가 PD의 '갑질 폭행'을 폭로했다. 2일 오후 방송된 '박원숙의 같이 삽시다 시즌3'(이하 '같이 삽시다')에는 코미디언 이경애와 코미디언 탤런트 홍진희가 게스트로 등장했다. 이날 홍진희는 \"'은퇴'는 왜 한 것이었냐. 꼭 '은퇴 선언'을 했었어야 했냐\"라는 박원숙의 궁금증에 과거 한 PD에 얽힌 이야기를 꺼냈다. 홍진희는 \"어느 날 PD들의 회식 연락을 받고 갔었다. 자리에 앉았더니 옆자리의 어떤 PD가 맥주잔에 소주를 벌컥 따라주더라. 나도 술을 잘 마시니까 계속 마셨다. 근데 갑자기 내 뒤통수를 때리더라. 그래서 나도 열받아서 그 PD의 뒤통수를 날렸다. 다들 놀라서 날 보더라. 그런데도 이 PD가 날 또 탁 때리는 거다. 나도 또 때렸다. 그러고 '한 대만 더 까 봐라. 나 이거 다 엎고 망신 줄 거다' 하는 마음을 먹었다. '한대만 더 쳐봐' 하고 있었는데, 안 치더라. 그래서 내가 '잘 먹었습니다. 맛있게들 드세요' 하고 다른 자","link":"https://m.entertain.naver.com/now/article/108/0003293450","retrieved":1735823804597},{"title":"홍진희, '세미 누드' 화보 공개→연예계 은퇴 이유 \"뒤통수 맞고 일 끊겨\" (같이 삽시다)[종합]","contents":"​​​​​(엑스포츠뉴스 윤채현 기자) 홍진희가 45세에 촬영한 세미 누드 화보집을 공개한 데 이어, 은퇴 이유를 밝혔다. 2일 방송된 KBS 2TV '박원숙의 같이 삽시다'(이하 '같이삽시다')에는 홍진희, 이경애와의 마지막 하루가 공개됐다. 이날 네 사람은 고구마와 파김치로 간단한 간식을 즐겼다. 홍진희의 과거 연애사에 대한 이야기를 나누던 도중, 그는 두꺼운 화보집을 꺼내 시선을 집중시켰다. 알고보니 홍진희가 45세에 찍은 '세미 누드' 화보집. 화보를 본 멤버들은 상당한 수위에 놀라움을 감추지 못했다. 홍진희는 \"당시 찍을 때는 '내가 찍어도 괜찮을까?' 했는데 주변인들의 응원으로 찍었다. 지금은 뿌듯하다. 이젠 이 몸이 안 나온다\"라며 자랑스러워했다. 이어 이경애의 딸 희서가 깜짝 방문한 가운데, 홍진희는 세상을 떠난 어머니를 추억하는 등 인생사를 풀어냈다. 어머니의 빈자리에 허전해하는 홍진희에 공감하던 혜은이는 \"왜 굳이","link":"https://m.entertain.naver.com/now/article/311/0001812368","retrieved":1735823804597},{"title":"‘2024 SBS 연예대상’ 설 당일 개최[공식]","contents":"‘2024 SBS 연예대상’이 설 당일에 개최가 된다. SBS 측은 2일 ‘지난해 12월 31일 진행될 예정이었던 ’2024 SBS 연예대상‘이 29일 개최될 예정’이라고 언론에 밝혔다. ‘2024 SBS 연예대상’ 측은 제주항공 여객기 참사로 애도에 동참하고자 개최를 취소, 연기했다. 그래서 연말이 아닌 연초, 음력 설에 맞춰 진행이 될 것으로 보인다. 처음으로 음력 설 당일에 펼쳐지는 ‘2024 SBS 연예대상’에서 누가 대상 트로피를 거머쥘지 주목된다. 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국 등 7명이 대상을 두고 경쟁한다.","link":"https://m.entertain.naver.com/now/article/144/0001010275","retrieved":1735823804597},{"title":"“윙크는 왜 해” 이세영, 독일男 플러팅인 줄 알았는데‥로맨스 와장창(텐트밖은유럽)","contents":"배우 이세영의 독일 로맨스가 와장창 깨졌다. 1월 2일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 12회에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 떠나 독일 뮌헨에 방문했다. 이날 독일에서 맥주와 안주를 즐긴 멤버들은 계산하고 나가기 위해 계산서를 부탁했다. 이에 직원을 부르자 직원은 윙크를 하며 사라졌고, 라미란은 \"윙크는 왜 해\"라며 웃었다. 이세영과 라미란은 서로 윙크를 주고받으며 장난쳤다. 계산서를 가져다 준 다른 직원은 이세영이 손을 내밀자 줄듯 말듯 살짝 밀당을 펼쳤다. 심지어 눈을 마주치고 방긋 웃기까지. 이세영은 이에 \"살짝 플러팅 하셨는데. 지금 살짝 플러팅 하셨다\"고 언니들에게 득달같이 보고하다가, 직원이 돈을 수거하기 위해 다시 오자 괜히 '크흠'하고 목을 가다듬고 \"계산해 주세요\"라고 사무적으로 말했다. 이들은 계산을 칼같이 완료했고 이 모습에 '로맨틱 독일 와장창'이라는 자막이 떠 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000938448","retrieved":1735823804597},{"title":"홍진희, 연예계 떠난 이유 '충격' \"방송국 관계자에 뒤통수 맞고 일 끊겨\"('같이 삽시다')","contents":"홍진희가 연예계를 떠났던 이유를 밝혔다. 2일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 배우 홍진희가 과거 일화를 밝혔다. 이날 방송에서 혜은이가 \"굳이 은퇴라는 말을 왜 했을까\"라고 궁금해하자 홍진희는 \"음식점에 갔는데 PD 작가들, 제일 높은 분이 있더라. 나보고 빨리 한잔하라고 하면서 맥주잔에 소주를 벌컥 부어서 주더라\"라고 떠올렸다. 이어 홍진희는 \"계속 잔을 주길래 주거니 받거니 하다가 그 높은 분이 내 뒤통수를 때리더라. 그래서 나도 열받아서 뒤통수를 때렸다. 몇 번 반복되니까 속으로 '나한테 한 대만 더 쳐봐. 망신 줄 거다'라고 생각했다\"라고 덧붙였다. 더 이상 뒤통수를 안 쳐서 자리를 떠났다는 홍진희는 \"그때 내가 그 방송국에 출연하려고 했던 작품이 있었고, 출연료까지 다 얘기한 상황이었는데, '이 역할 남자가 하면 안 돼?' 했다더라. 그 이후에 그 방송국에 나는 못 갔어\"라고 얘기했다. 이후 홍진희는 \"다 귀찮고 짜증 나고 (연예계","link":"https://m.entertain.naver.com/now/article/312/0000695044","retrieved":1735823804597},{"title":"이경애 붕어빵 딸 ‘기생충’ 급 등장 “직접 모은 돈으로 호주 유학”(같이 삽시다)","contents":"이경애의 딸 희서가 깜짝 등장했다. 1월 2일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 이경애의 딸이 출연했다. 함께 모여 만두를 빚던 중 한 여성 스태프가 난입해 박원숙, 혜은이, 홍진희, 이경애의 마이크를 체크했다. 스태프의 정체는 이경애의 딸 희서였다. 이경애는 “어제 여기서 잤다”라며 영화 ‘기생충’ 같았던 희서의 잠입 과정을 공개했다. 이경애는 딸이 곧 호주로 유학을 앞두고 있다고 밝혔다. 호주에서 제과 제빵을 전공할 예정인 희서는 “외국에서 돈을 이미 많이 벌어 놓은 상태로 건물을 산 다음에 그 건물 1층에서 조그맣게 카페를 하는 게 최종 꿈이다”라고 밝혔다. 어릴 때부터 꿈이 여러 번 바뀌었다는 희서는 “어릴 때는 요리 하고 싶어하다가, 댄서가 되고 싶어서 댄스 학원에 등록했다. 학원 선생님이 수강료를 다시 돌려주시면서 ‘미안하다. 우리 학원에서는 안 되겠다. 그만둬 줄 수 있겠니?’라고 돈을 다시 돌려받았다. 춤은 포기하고 골프를 쳤는데 골프채 따로 머리 따로","link":"https://m.entertain.naver.com/now/article/609/0000938447","retrieved":1735823804597},{"title":"이경애 딸, 깜짝 등장 \"母, 유학 비용 지원 NO…알아서 용돈 모았다\" (같이 삽시다)[종합]","contents":"​​​​​(엑스포츠뉴스 윤채현 기자) 이경애의 딸이 부모의 도움 없이 본인의 돈으로 유학을 떠난다고 밝혔다. 2일 방송된 KBS 2TV '박원숙의 같이 삽시다'(이하 '같이삽시다')에는 홍진희, 이경애와의 마지막 하루가 공개됐다. 이날 박원숙과 혜은이, 홍진희와 이경애는 만두 빚기에 돌입했다. 그러던 중 마이크를 확인하겠다며 들어온 스태프가 볼일을 마친 후에도 떠나지 않자 '사선녀'들은 의아한 표정으로 그를 바라봤다. 이윽고 스태프가 모자를 벗고 정체를 드러내자 혜은이는 단번에 놀란 기색으로 그를 아는 체 했다. 알고보니 그는 이경애의 딸 희서. 전날 이경애가 영덕의 사선가 집으로 올 때부터 함께 했던 희서는 다른 '사선녀'들의 눈을 피해 이경애의 방에 숨어있었던 것. 이경애는 \"딸이 곧 호주로 유학을 간다. 그 전에 추억 만들어주려고\"라며 데려온 이유를 설명했다. 제과제빵 분야의 꿈을 가지고 있다는 희서. 야무지게 미래 계획을","link":"https://m.entertain.naver.com/now/article/311/0001812366","retrieved":1735823804597},{"title":"홍진희 “45세에 누드 화보 찍어…지금은 뿌듯해” (같이 삽시다)","contents":"배우 홍진희가 자신의 세미 누드 화보를 공개했다. 2일 방송된 KBS2 ‘같이 삽시다’에는 홍진희가 출연했다. 이날 홍진희는 자신의 앨범 하나를 가져왔다. 그는 “예전에 예뻤던 모습 좀 자랑하려고 가져왔다”고 설명했다. 함께 있던 이경애가 “지금도 예쁜데 더 예쁜 시절이냐”고 묻자, 홍진희는 “이건 사실 세미누드(화보) 찍은 거다”라며 수줍은 미소를 보였다. 이에 이경애는 “내 소원이 벗고 찍는 거다”라며 부러워했고, 홍진희는 “찍어. 그러면. 소원인데”라고 부추겼다. 하지만 이경애는 “안 될걸?”이라며 멋쩍듯 웃기만 했다. 그렇게 홍진희는 자신의 세미누드 화보를 공개했다. 공개에 앞서 홍진희는 “근데 이거 수위가 높아서 깜짝 놀랄 수도 있다”고 예고했다. 이어 홍진희가 앨범을 넘기자 박원숙, 혜은이, 이경애는 “어머! 우와!”라며 환호했다. 특히 박원숙은 “내가 기억하는 네 피부가 이 색이다”라고 했고, 홍진희는 “그땐 집에 태닝 기계가 있었다”고 호응했다. 앨범을 넘길수록 수위가","link":"https://m.entertain.naver.com/now/article/144/0001010272","retrieved":1735823804597},{"title":"[단독]김정현, '김딱딱' 탈출할까…'팔짱 거부' 서현 앞 \"반성할 일 多\" 지각 사과(종합)","contents":"배우 김정현(35)이 6년 만에 이른바 '김딱딱 논란'에 직접 사과했다. 2일 스포티비뉴스 취재에 따르면 김정현은 지난해 12월 31일 녹화로 진행된 '2024 KBS 연기대상' 현장에서 MBC 드라마 '시간'과 관련된 태도 논란과 관련해 직접 사과의 말을 전했다. 김정현은 2018년 7월 MBC 드라마 '시간' 제작발표회에서 상대역이었던 서현의 팔짱을 뿌리치며 무안을 주는가 하면, 내내 무표정한 표정과 시큰둥한 태도로 일관해 논란을 불러 일으켰다. 이후 김정현은 건강상의 이유로 드라마에서 돌연 중도하차했고, '시간'은 상대역이었던 서현이 마지막까지 책임지며 '웰메이드 멜로'의 탄생을 이끌었다. 중도하차 후 김정현은 당시 여자친구였던 배우 서예지에게 가스라이팅을 당해 촬영 현장에서 상대역이었던 서현은 물론, 여성 스태프들에게도 예의 없는 행동을 일삼았다는 주장이 나왔다. 김정현과 서예지 양측 모두 해당 의혹은 부인했으나, 김정현은 이 일로 '김딱딱'이라는 오명을 얻었다. 2021년","link":"https://m.entertain.naver.com/now/article/477/0000528465","retrieved":1735823804601},{"title":"홍진희 \"은퇴? 방송국 관계자에 뒤통수 맞아…같이 때리니 일 끊겼다\" (같이삽시다) [종합]","contents":"배우 홍진희가 은퇴하게 된 계기에 대해 고백했다. 2일 방송된 KBS2 '박원숙의 같이 삽시다'(이하 '같이 삽시다')에서는 박원숙, 혜은이, 홍진희, 이경애가 사선가에서 함께했다. 이날 홍진희는 필리핀에 간 이유에 대해 \"어릴 때부터 40세가 되면 은퇴하려고 했다. 젊을 땐 그 나이가 많은 나이인 줄 알았다. 우리 엄마가 46세에 돌아가셨다\"고 밝혔다. 홍진희는 \"인공투석하고 계셨다. 그때 난 철딱서니가 없어서 46살이면 살 만큼 살다가 가셨다고 생각했다. 어린 나이였으니 되게 많은 나이인 줄 알고. 엄마 돌아가시면서 좋아하는 나라 가서 살아야겠단 생각이 짙어졌다. 그래서 가게 됐다\"고 전했다. 홍진희는 이경애와 딸 희서를 보며 그리움에 말을 잇지 못했다. 박원숙이 \"어머님도 고우셨냐\"고 묻자 홍진희는 \"저보다 예쁘셨다. 사람들이 저 예쁘다고 하면 '젊을 때 나보다 더 예쁘다'고 하셨다. 목소리 톤도 저와 비슷하셨다\"고 했다. 2주에 5번씩 투석을 하러 다니셨는데, 다녀오면 고스톱","link":"https://m.entertain.naver.com/now/article/213/0001322657","retrieved":1735823804601},{"title":"\"독일도 칼치기가 있구만\"..이주빈, 아우토반 질주에 '식겁'[텐트밖][별별TV]","contents":"배우 이주빈이 독일 아우토반을 달리며 공포감을 느꼈다. 2일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽' 최종회에서는 라미란, 곽선영, 이주빈, 이세영이 맥주, 축제, 예술의 본고장 뮌헨에 방문했다. 이날 네 사람은 캠핑카를 타고 이탈리아에서 독일로 국경을 넘었다. 이내 이들이 탄 차는 독일의 상징인 아우토반에 진입했고, 운전자 이주빈은 \"차선이 세 개라니 신기하다\"고 말했다. 그때 뒷차가 빠른 속도로 이들이 탄 차를 추월하자 네 사람은 \"칼치기다\", \"여기도 칼치기가 있구만\"이라며 깜짝 놀랐다. 뿐만 아니라 고속으로 합류하는 차까지 속속 등장하는 상황. 운전을 맡은 이주빈은 연신 \"무섭다\"고 토로했다. 그러자 옆에 앉아 있던 라미란은 \"겁 먹지 마라. 우리가 우선이다\"고 이주빈을 안심시켰다.","link":"https://m.entertain.naver.com/now/article/108/0003293448","retrieved":1735823804601},{"title":"이경애 \"딸 유학비, 한 푼도 안 대줘..용돈 준 적도 없다\" [같이 삽시다]","contents":"'박원숙의 같이 삽시다 시즌3'에서 이경애가 스무 살 딸을 깜짝 소개했다. 2일 오후 방송된 '박원숙의 같이 삽시다 시즌3'(이하 '같이 삽시다')에는 코미디언 이경애와 코미디언 탤런트 홍진희가 게스트로 등장했다. 이날 이경애는 파티셰 공부를 위해 유학을 앞두고 있다는 딸을 소개하며 \"유학비는 못 대준다. 그랬는데도 딸이 걱정하지 말라고 자기가 모은 돈으로 간다고 하더라. 자기 돈 갖고 간다는데 뭐라고 하겠나\"라고 말했다. \"뭐 해서 돈을 모았냐\"라는 물음에 이경애는 \"돌반지 판 거랑 용돈들 다 딸 통장에 넣어놨다. 아무리 힘들어도 걔 거는 안 건드렸다. 용돈도 한 번도 그냥 안 줘봤다. 가게에서 일을 시켰는데, 대신 엄마 가게니까 시급은 절반으로 줬었다. 자기 돈은 자기가 다 벌게 했다\"라고 전했다. 이어 그는 \"빨리 자립시키려고 그랬다. 자기 인생 살려면 그렇게 하는 수밖에 없다\"라고 덧붙였다. '같이 삽시다'는 매주 목요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003293447","retrieved":1735823804601},{"title":"홍진희 \"방송국 관계자에 뒤통수 맞아\"…연예계 떠난 이유","contents":"홍진희가 연예계를 떠났던 이유를 고백했다. 2일 오후 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 배우 홍진희가 출연한 가운데 \"왜 갑자기 필리핀에 갔나?\"라는 질문을 받았다. 홍진희가 \"방송국 회식 자리에 우연히 합석했다\"라며 기억을 떠올렸다. 이어 \"방송국 관계자가 맥주잔에 소주를 가득 따라 주는 거야. 난 워낙 술을 잘 마시니까, 이걸 마시고 드렸다. 그렇게 여러 번 오갔다\"라고 밝혔다. 특히 홍진희가 \"그러다 내 뒤통수 딱 때리는 거야. 너무 황당하더라\"라고 털어놔 출연진을 깜짝 놀라게 했다. 그는 \"나도 열받아서 뒤통수 때렸어. 그 자리에 모두가 놀라서 다 쳐다봤다. 그랬더니 날 또 때리는 거야. 나도 또 그랬어. 속으로 '나 한 대만 더 때려봐라, 나 다 엎고 망신 줄 거다' 마음먹었다. 그랬더니 안 치더라\"라고 말했다. 홍진희는 \"'잘 먹었다, 맛있게 드셔라' 하고 일어나서 내 자리에 왔다. 그때 내가 그 방송국에 출연하려고 했던 작품이 있었","link":"https://m.entertain.naver.com/now/article/421/0008001107","retrieved":1735823804601},{"title":"홍진희 \"40대에 돌아가신 母, 살 만큼 살다 가신 줄..\" 눈물 [같이 삽시다]","contents":"'박원숙의 같이 삽시다 시즌3'에 홍진희가 은퇴를 결심했던 이유를 고백했다. 2일 오후 방송된 '박원숙의 같이 삽시다 시즌3'(이하 '같이 삽시다')에는 코미디언 이경애와 코미디언 탤런트 홍진희가 게스트로 등장했다. 이날 홍진희는 \"필리핀엔 왜 간 거냐\"라는 박원숙의 물음에 \"어릴 때부터 40살이 되면 은퇴를 하고 싶었다. 그냥 그 나이면 되게 많은 나이인 줄 알았다\"라고 말문을 열었다. 이내 그는 \"엄마가 인공 투석하고 계시고 많이 아프셨다. 어리니까 철딱서니가 없어서, '우리 엄마 46살이면 살 만큼 살다 가셨다' 했었다. 엄마가 돌아가시면서 (떠나야겠다는) 그 생각이 더 짙어졌다. 근데 엄마가 있다는 건 굉장히..\"라며 말을 잇지 못하고 눈물을 쏟았다. '같이 삽시다'는 매주 목요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003293446","retrieved":1735823804601},{"title":"이주빈, 독일 아우토반 운전에 \"무서워\" 긴장 폭발","contents":"'텐트 밖은 유럽 로맨틱 이탈리아' 이주빈이 독일 아우토반에 긴장했다. 2일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 오스트리아를 넘어 독일 뮌헨을 찾은 텐밖즈(배우 라미란, 곽선영, 이주빈, 이세영)의 모습이 담겼다. 텐밖즈가 오스트리아 국경을 넘어 독일 뮌헨으로 향했다. 이어 일부 구간은 속도 제한이 없는 고속도로로 유명한 독일의 아우토반에 입성한 텐밖즈. 운전을 담당한 이주빈이 잔뜩 긴장한 모습으로 눈길을 끌었다. 이주빈은 초고속으로 달리는 차들과 합류 차들에 \"무서워\"라며 불안해 하기도. 라미란 역시 \"오금이 저려\"라고 무서워했지만, 긴장한 이주빈에게 \"겁먹지 마, 우리가 우선이다\"라고 응원했다. 한편 tvN '텐트 밖은 유럽 로맨틱 이탈리아'는 숨은 보석 같은 소도시를 찾아 떠난 네 배우의 궁상과 낭만 사이 진짜 유럽 캠핑기를 담은 예능 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0008001105","retrieved":1735823804601},{"title":"홍진희 \"母, 46세에 세상 떠나…마흔 되면 은퇴하고 싶었다\"","contents":"홍진희가 어머니를 그리워했다. 2일 오후 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 배우 홍진희가 배우 박원숙, 가수 혜은이, 코미디언 이경애와 진솔한 대화를 나눴다. 이날 박원숙이 \"왜 필리핀에 간 거야?\"라며 홍진희에게 물었다. 홍진희가 \"어릴 때부터 40세가 되면 은퇴하고 싶었다\"라고 입을 열었다. 특히 \"젊을 때는 그 나이가 많은 나이인 줄 알았다. 어머니가 46살에 돌아가셨다. 투석 받을 정도로 몸이 안 좋으셨다. 난 철이 없어서 '우리 엄마 46살이면 살 만큼 사셨다' 생각했다. 그래서 난 (은퇴해서) 좋아하는 나라 가서 살아야지 한 것\"이라며 필리핀에 가게 된 이유를 털어놨다. 홍진희는 \"엄마가 있다는 건…\"이라고 하더니 더 이상 말을 잇지 못했다. 돌아가신 어머니를 향한 그리움에 울컥해 안타까움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0008001104","retrieved":1735823804601},{"title":"파브리, 멀미약 받고 함박웃음…“바다낚시 너무 좋아” (‘어서와’)","contents":"셰프 파브리가 바다낚시에 설렘을 드러냈다. 2일 방송된 MBC에브리원 ‘어서와~ 한국은 처음이지?’에서는 파브리와 레오의 식재료 투어 마지막 이야기가 그려졌다. 이날 파브리와 레오는 새벽부터 일어나 나갈 준비를 했다. 파브리는 “왜 이렇게 일찍 일어나야 했냐. 이제는 알려줘야 한다”고 말했다. 목적지를 알고 있는 레오는 파브리에게 멀미약을 건넸다. 파브리는 “나는 멀미 문제없다. 약 필요 없다”고 어리둥절해했지만, 이내 배를 타고 바다낚시를 한다는 레오의 말에 기쁨을 드러냈다. 파브리는 레오를 껴안으며 “너무 좋다. 오늘도 엄청 재미있는 날일 것 같다”고 웃었다. 한편 ‘어서와~ 한국은 처음이지?’는 매주 목요일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005423095","retrieved":1735823804601},{"title":"홍진희, 45세에 촬영한 세미 누드집 공개 \"지금은 뿌듯해\"('같이 삽시다')","contents":"배우 홍진희가 과거에 촬영한 누드집을 공개했다. 2일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 이경애와 홍진희가 출연했다. 이날 방송에서 홍진희는 \"남자 만난 지 20년 된 것 같다\"고 밝혔다. 박원숙이 \"왜 안 만나냐\"고 묻자 \"혼자가 일단은 너무 편하다\"라고 답했다. 이어 홍진희는 \"예의 없는 남자가 싫다. 강한 사람한테 약하고 약한 사람한테 강하고 이런 사람, 한 마디로 지질한 사람이 싫다\"고 털어놨다. 과거 소개팅 일화를 얘기하며 홍진희는 \"누가 소개를 해줘서 명문대 남자랑 소개팅을 했는데 술 취하더니 담배를 피우면서 재떨이에 침을 뱉는데 너무 최악이었다\"라고 말했다. 또한 홍진희는 세미 누드집을 직접 가지고 나와 눈길을 끌었다. 홍진희는 \"그때는 집에 팅 기계가 있었다\"라며 세미누드 사진을 박원숙, 혜은이, 이경애에게 보여줬다. 이때가 45살이었다. 이 화보를 찍을 때는 찍어도 괜찮을까? 했는데 주변 식구들도 젊을 때 찍어놓으라고 했었다. 지금은 되게 뿌듯하다. 지금은","link":"https://m.entertain.naver.com/now/article/312/0000695042","retrieved":1735820062649}]}