{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘펜트하우스→치얼업→손해 보기 싫어서’ 한지현 연기 변천사","contents":"한지현의 연기 변천사가 공개됐다. 배우 한지현은 지난 2020년 드라마 ‘펜트하우스’ 시리즈로 ‘한지현’이라는 이름을 알렸다. 이후 한지현은 자신의 첫 주연작 ‘치얼업’에선 풋풋한 청춘 로맨스를 선보이며 전작의 강렬한 이미지를 완벽히 지워낸데 이어 현재 인기리에 방영 중인 tvN X TVING ‘손해 보기 싫어서’를 통해서는 지금까지와는 또 다른 얼굴로 대중을 매료시키고 있다. # SBS ‘펜트하우스’ 속 강렬 존재감 한지현이란 신예를 대중에게 각인시키는데 큰 역할은 한 작품은 단연 ‘펜트하우스’다. 성악가를 꿈꾸는 청아예고 퀸 ‘주석경’ 역을 맡은 한지현은 큰 눈망울을 한껏 치켜뜬 채 핏발선 눈으로 원하는 것을 갖기 위한 악행과 권모술수에 능한 지능적인 악녀의 모습으로 매회 화제를 불러일으켰다. 엄기준, 이지아, 김소연 등 쟁쟁한 선배들 사이에서 자신의 기량을 마음껏 펼치며 신인이라고는 믿기지 않는 탄탄한 연기와 압도적인 존재감을 드러낸 한지현은 ‘2021 SBS 연기대상’에서 ‘","link":"https://m.entertain.naver.com/now/article/609/0000897734","retrieved":1726383987457},{"title":"이유비, 어깨 드러내고 다리 뽐내고‥너무 우월한 선녀 비주얼","contents":"배우 이유비가 청순한 미모의 정점을 찍었다. 이유비는 9월 15일 개인 소셜미디어에 \"규우카츠 우롱 인간은 타코야끼에 우롱티 힝 내 셔츠 호러테드 레드칵테일 너무 귀엽고 맛있어 기념 사진 표정 왜 그래?\"라는 글과 함께 사진을 여러 장 게재했다. 일본을 여행 중인 이유비는 과감한 스타일링으로 시선을 보았다. 튜브톱에 셔츠를 걸쳐 입은 이유비는 셔츠를 내리고 가녀린 직각 어깨를 드러내는가 하면 흰 셔츠에 짧은 미니스커트를 입고 각선미를 뽐냈다. 귀엽고 청순한 얼굴에 반전 섹시미가 팬심을 일렁이게 한다. 팬들은 \"너무 아름다워요\", \"인형이 아니라 사람이라니\", \"셔츠에 음식 묻히는 허당미도 귀엽다\" 등 열광적 반응을 보였다. 한편 이유비는 배우 견미리의 첫째 딸로 동생 이다인도 배우로 활동 중이며, 이다인은 가수 겸 배우 이승기와 결혼해 슬하에 딸을 두고 있다. 이유비는 지난 5월 종영한 SBS 드라마 '7인의 부활'로 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000897733","retrieved":1726383987464},{"title":"이미주, ♥송범근 불안하겠네…늘씬한 각선미 자랑→맥주 한 잔의 여유","contents":"러블리즈 출신 가수 이미주가 근황을 전했다. 이미주는 9월 15일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 야외에서 자연스럽게 포즈를 취하고 있는 이미주의 모습이 담겨있다. 미니스커트를 착용한 이미주의 늘씬한 몸매가 시선을 사로잡는다. 이와 함께 이미주는 맥주잔을 들고 찍은 사진을 공개하기도 했다. 이미주의 다채로운 매력이 인상적이다. 한편 이미주는 최근 3살 연하 축구선수 송범근과의 열애를 공식 인정했다. 송범근은 2022년 쇼난 벨마레로 이적해 일본 J리그에서 활약 중이며, 2022 카타르 월드컵 국가대표로도 발탁된 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897732","retrieved":1726383987464},{"title":"설인아, 코치도 인정한 운동 능력+악바리 근성 ‘우등생 맞네’(무소단)","contents":"설인아가 '무소단' 우등생임을 입증했다. 배우 설인아는 지난 9월 14일 방송된 tvN 예능 프로그램 ‘무쇠소녀단’에서 타고난 운동 신경과 악바리 근성을 뽐냈다. 이날 설인아는 철인 3종 경기 중 하나인 수영을 위해 훈련에 들어갔다. 일일 코치로 나선 전 국가 대표 정유인 선수에게 평소 수영 실력을 보여주기 위해 50m 수영에 나선 설인아는 “초등학교 때까지만 수영을 배웠다”며 걱정했지만, 기대를 저버리지 않고 출발과 동시에 빠르게 치고 나가 멤버들과 코치에게 “역시 운동 천재”라며 박수갈채를 받았다. 중급자다운 실력을 뽐낸 설인아는 맹연습을 마친 후 최종 점검 때 거침없이 수영장을 전진하며 훈련 당시 받은 피드백을 완벽히 반영, 코치도 인정한 운동 능력을 자랑했다. 이후 제한 시간 40분 내 123층 수직 마라톤을 도전, 출발 전부터 허벅지 통증이 있음에도 불구, 무려 2계단씩 뛰어올라 1등 유이를 따라잡고 “가서 쉬자”라고 되새기며 36분 만에 2등으로 미션을 성공해 악바리 근성","link":"https://m.entertain.naver.com/now/article/609/0000897731","retrieved":1726383987464},{"title":"오마이걸 미미, 힙한데 사랑스럽기까지…디즈니 공주 그 자체","contents":"오마이걸 미미가 독보적인 분위기를 자랑했다. 미미는 최근 소셜미디어를 통해 \"LOVE\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 민소매에 화려한 치마를 착용한 미미의 모습이 담겨있다. 늘씬한 몸매와 찰떡 같은 스타일링이 시선을 사로잡는다. 사진을 접한 팬들은 \"디즈니 공주 재질\" \"너무 예쁘다\" \"하늘에서 공주가 내려왔네\" 등 댓글을 남겼다. 한편 미미가 속한 오마이걸은 지난 8일 SBS '인기가요'를 끝으로 미니 10집 앨범 'Dreamy Resonance' 공식 활동을 마쳤다. 8월 26일 컴백한 오마이걸은 타이틀곡 ‘Classified’로 1년 1개월 만에 단체 활동을 펼치며 팬들의 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000897730","retrieved":1726383987464},{"title":"`싱글맘` 조윤희, 딸 로아와 전시 나들이…“많이 컸네”","contents":"조윤희 인스타그램 캡처 이미지 조윤희가 딸 로아와 전시회를 찾았다. 이날 모녀는 화사한 나들이옷을 입어 누리꾼들의 눈길을 사로잡았다. 배우 조윤희는 14일 자신의 인스타그램에 “BEING THERE”라는 글과 함께 여러 장의 사진을 공개했다. 조윤희는 올린 사진 속에 딸 이로아와 함께 전시회를 방문한 모습을 담았다. 히피펌에 연두빛 의상을 입어 화사한 분위기를 연출했다. 7살이 된 딸 로아 역시 꽃무늬 원피스에 엄마와 꼭 닮은 모습으로 시선을 끌었다. 누리꾼들은 “단발 여신”, “예쁜 모녀”, “키 많이 컸네”라는 반응의 댓글을 달았다. 조윤희는 2017년 배우 이동건과 결혼했지만 2020년 이혼한 뒤 홀로 딸을 키우고 있다. 최근에는 TV조선 ‘이제 혼자다’에 출연해 새로운 출발선에 서서 세상에 적응하고 재도약을 준비하는 여정을 보여주고 있다. 조윤희 인스타그램 캡처 이미","link":"https://m.entertain.naver.com/now/article/018/0005837570","retrieved":1726383987464},{"title":"‘가족X멜로’ 손나은 연기 논란 無, 시청률만 아쉬운 드라마[TV보고서]","contents":"'가족X멜로'가 아쉬움 속에 퇴장한다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)는 9월 15일 12회를 끝으로 종영한다. ‘가족X멜로’는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로로 지진희, 김지수의 연기 변신과 손나은 최민호 등의 캐스팅으로 방영 전부터 기대를 모았다. 배우들의 연기는 역시나 빛났다. '멜로킹' 타이틀을 갖고 있던 지진희는 데뷔 이래 가장 많이 망가진 모습으로 시청자들에게 웃음을 선사했고, 미혼 여배우 김지수는 성인이 된 자녀를 둘씩이나 둔 원더우먼 싱글맘 연기와 현실적인 생활 연기를 선보여 시청자들을 사로잡았다. 무엇보다 출연하는 작품마다 연기력 논란 꼬리표가 붙었던 아이돌 출신 손나은에도 많은 관심이 쏠렸다. 지진희, 김지수 대선배들을 등에 업은 손나은은 그간 필모그래피 중 가장 현실적이고 일상적인 캐릭터를 맡아 공감을 이끌어냈다. 손나은은 책임감 강한 장녀이자 4년 차 대형마트 냉동식품팀 MD 변미","link":"https://m.entertain.naver.com/now/article/609/0000897729","retrieved":1726383987464},{"title":"강재준이 분유 먹은 줄, 붕어빵 子 추석 용돈 부르는 깜찍함","contents":"코미디언 부부 이은형-강재준의 사랑스러운 아들 깡총이(태명)가 랜선 이모, 삼촌들의 마음을 녹였다. 강재준은 9월 15일 개인 소셜미디어에 \"내가 분유를 몇 미리 먹었더라 아 취한다\"는 글과 함께 사진을 게재했다. 공개된 사진 속에는 분유를 맛있게 먹은 후 공갈 젖꼭지를 물고 잠든 깡총이 모습이 담겼다. 손싸개를 하고 얼굴에 손을 댄 채 단잠에 빠진 모습이 무척 사랑스럽다. 특히 강재준과 똑 닮은 붕어빵 얼굴로 흐뭇한 미소를 자아낸다. 네티즌들은 \"어머 너무 귀여워요\", \"실제로도 보고 싶다\", \"용돈 줄 뻔\" 등의 반응을 보였다. 한편 코미디언 부부 이은형, 강재준은 지난 2017년 결혼해 결혼 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이은형은 42살에 어렵게 얻은 아이인 만큼 혹시나 잘못 될까봐 8주간 남편 강재준에게도 임신 사실을 알리지 못했다고 속내를 털어놓기도 했다. 간절한 기도 끝에 지난 8월 6일 건강한 아들을 출산한 부부는 육아로 바쁜 일상을","link":"https://m.entertain.naver.com/now/article/609/0000897728","retrieved":1726383987464},{"title":"김고은 숏컷 변신 ‘잘생쁨’의 정석 “멋져요 언니”","contents":"배우 김고은이 숏컷으로 변신했다. 9월 15일 김고은은 개인 소셜미디어에 \"'대도시의 사랑법' 10월 1일 금방 와요\"라는 홍보 멘트와 함께 사진을 게재했다. 공개된 사진 속 김고은은 톤다운된 회색 슈트 셋업에 숏컷 스타일링으로 시선을 모은다. 가뜩이나 작은 얼굴이 더 작아 보여 프로 모델 같은 훤칠한 비율을 자랑한다. 또 반짝이는 투명한 피부에 아름다운 미소로 시선을 사로잡는다. 잘생기고 예쁜 '잘생쁨'의 정석을 보여주는 김고은이다. 네티즌들은 \"김고은의 숏컷이라니. 너무 잘 어울린다\", \"숏컷 따라 하고 싶은 건 또 처음\", \"멋져요 언니\" 등의 반응을 보였다. 앞서 김고은은 13일(현지시간) 온타리오주 토론토의 로열 알렉산드라 극장에서 열린 '2024 토론토 국제 영화제' 영화 '대도시의 사랑법' 시사회에서 숏컷에 화이트 드레스를 입고 참석해 시선을 모았다. 영화 '대도시의 사랑법'(감독 이언희)은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한","link":"https://m.entertain.naver.com/now/article/609/0000897727","retrieved":1726383987464},{"title":"함익병 \"가난 물려주기 싫었다\" 눈물 고백...무슨 일? ('아빠나')","contents":"피부과 전문의 함익병이 쉬지 않고 일한 이유를 고백하며 눈물을 보인다. 18일 TV CHOSUN '아빠하고 나하고'에서는 민족 최대의 명절 추석을 맞아 함익병 가족 4대가 한자리에 모인다. 함익병의 어머니부터 3살, 1살 된 손자들까지 모여 화기애애한 명절 분위기를 만끽한다. 그러나 훈훈함도 잠시, 함익병 내외가 부부싸움을 벌여 가족 간에 긴장감이 감돈다. 함익병 아내 강미형은 \"남편은 늘 바쁘고 머릿속에 부인이 안 들어있다\"라며 일밖에 모르는 남편에게 그동안 쌓인 서운함을 토로한다. 함익병은 \"집사람과 같이 있는 시간이 없었다. 그건 미안하다\"라며 아내를 향한 미안한 마음을 드러낸다. 그와 함께 \"어릴 때 우리 집은 정말 가난했다. 엄마가 돈 없다는 얘기를 하면 아버지는 밥상을 엎었다\"라며 경제적으로 힘들었던 어린 시절의 이야기를 꺼낸다. 그러면서 함익병은 \"가난은 몸이 기억한다. 집에서 돈이 없다는 얘기가 안 나오도록 하는 게 가장의 역할이라고 생각한다\"라며 그동안 쉬지 않고 일","link":"https://m.entertain.naver.com/now/article/213/0001309672","retrieved":1726383987464},{"title":"안정환 \"용인 조카 물고문 사건 방송 때 '용형' 그만두려 했다\"","contents":"'용감한 형사들'이 역대급 분노 유발 사건의 형량을 다시 짚어봤다. 지난 14일 방송된 티캐스트 E채널 '용감한 형사들'(연출 이지선)에서는 추석 특집으로 '형량, 이대로 괜찮은가요?' 편이 방송됐다. 이날 방송에는 '용감한 형사들'의 MC 안정환, 이이경, 권일용과 함께 정재민 전 판사와 모델 송해나가 출연했다. 먼저 그간 언급된 사건 중 최고 조회수를 기록하고, 안정환이 가장 분노했던 사건으로 꼽은 시즌2 3회 용인 조카 물고문 사건이 소개됐다. 조회수 236만 뷰, 6600개 이상의 댓글이 게재된 해당 사건은 잔인함에 비해 턱없이 작은 형량으로 모두의 분노를 자아낸 바 있다. 특히 안정환은 \"당시 '용형'을 그만두려 했었다\"면서 \"너무 힘들었다. 저는 이 사건이 아직도 마음 아프다\"고 말했다. 10세 아이가 욕조에서 익사했다는 신고로부터 시작된 사건은 알고 보니 이모 부부가 조카를 물고문해 사망에 이르게 한 것이었다. 이혼 후 아이를 혼자 키우던 엄마가 자신의 언니에게 아이를","link":"https://m.entertain.naver.com/now/article/421/0007791998","retrieved":1726383987466},{"title":"‘진품명품’ 양준혁, 딸바보 예약","contents":"전 프로야구 선수 겸 방송인 양준혁이 딸바보 면모를 뽐냈다. 양준혁은 15일 오전 방송된 KBS1 ‘진품명품’ 추석 특집에 출연했다. 프로야구 레전드 선수이자 ‘야구의 신’으로 초대된 양준혁은 최근 예비 아빠가 된 소식을 알리며 “오늘 열심히 해서 곧 태어날 아이에게 아빠가 ‘진품명품’ 장원이라고 자랑하고 싶다. 제가 88학번이고 아내가 88년생이어서 숫자 ‘8’에 대한 특별한 의미가 있는 만큼 태명은 ‘팔팔이’로 지었다”고 전했다. 또한 유쾌하고 귀여운 애교를 선보인 양준혁은 “아내가 애교를 정말 귀여워 한다”며 아내에 대한 사랑을 드러냈고 송편을 예쁘게 빚으면 예쁜 딸이 태어난다는 속설을 듣자 “예쁘게 송편을 빚었다”며 새로운 ‘딸바보 아빠’의 탄생을 알렸다. 이날 양준혁은 감정 내내 특유의 유쾌한 에너지와 입담을 바탕으로 감정 퀴즈에 도전하며 시청자들에게 웃음을 전한 반면 ‘60초 최종 감정’에서는 감정가를 유추할 수 있는 중요한 질문들을 던지며 날카로운 추리력을 발휘했다. 한","link":"https://m.entertain.naver.com/now/article/144/0000988825","retrieved":1726383987466},{"title":"김나영, ♥마이큐가 반할만한 매력…선글라스가 너무 큰 소두","contents":"방송인 김나영이 힙한 근황을 전했다. 김나영은 최근 소셜미디어를 통해 \"햅피 주말\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 긴팔 티셔츠에 미니스커트를 매치한 김나영의 모습이 담겨있다. 선글라스가 커 보일 만큼 작은 김나영의 얼굴이 눈길을 사로잡는다. 사진을 접한 팬들은 \"너무 상큼\" \"따라 입고 싶은 코디\" \"항상 응원할게요\" 등 댓글을 남겼다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 현재 가수 겸 화가 마이큐와 열애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897726","retrieved":1726383987466},{"title":"‘불후의 명곡’ 벤, 뭉클한 감동","contents":"가수 벤이 독보적인 감성으로 한가위를 더욱 풍성하게 했다. 벤은 지난 14일 오후 방송된 KBS2 ‘불후의 명곡 – 명사특집 이순재 편’에 출연했다. 이날 이순재의 인생곡인 이미자의 ‘서울이여 안녕’으로 무대에 오르게 된 벤은 “무대 전 친구한테 살짝 들려주었더니 이미자 선생님의 목소리와 제 목소리가 비슷하게 들린다고 했다. 그래서 무조건 이 곡으로 해야겠다고 생각했다”라고 이유를 밝혔다. 이어 벤은 “잊고 있었던 떨림이 다시 생각난다. 오랜만에 나온 만큼 좋은 무대로 보답하겠다”라고 3년 만에 ‘불후의 명곡’에 출연한 소감을 전해 관객들의 뜨거운 박수를 받았다. 벤은 첫 소절부터 밀도 높은 보이스와 청아한 음색으로 듣는 이들을 한껏 몰입하게 하는가 하면 관객들의 눈가를 촉촉이 젖게 하는 등 뭉클한 감동을 선사했다. 클라이맥스로 향할수록 벤의 전매특허 폭발적인 가창력과 고음으로 모두를 숨죽이게 하며 애절한 무대를 완성해 ‘감성 여제’ 존재감을 다시 한번 확인시켰다. 무대가","link":"https://m.entertain.naver.com/now/article/144/0000988823","retrieved":1726383987466},{"title":"'불후의 명곡' 벤, 이순재 감탄사 부른 무대…감성 장인 면모","contents":"'불후의 명곡' 가수 벤이 독보적인 감성으로 한가위를 더욱 풍성하게 했다. 벤은 지난 14일 오후 방송된 KBS 2TV '불후의 명곡-명사특집 이순재 편'에 출연했다. 이날 이순재의 인생곡인 이미자의 '서울이여 안녕'으로 무대에 오르게 된 벤은 \"무대 전 친구한테 살짝 들려주었더니 이미자 선생님의 목소리와 제 목소리가 비슷하게 들린다고 했다\"라며 \"그래서 무조건 이 곡으로 해야겠다고 생각했다\"라고 이유를 밝혔다. 이어 벤은 \"잊고 있었던 떨림이 다시 생각난다\"라며 \"오랜만에 나온 만큼 좋은 무대로 보답하겠다\"라고 3년 만에 '불후의 명곡'에 출연한 소감을 전해 관객들의 뜨거운 박수를 받았다. 벤은 이후 첫 소절부터 밀도 높은 보이스와 청아한 음색으로 듣는 이들을 한껏 몰입하게 하는가 하면 관객들의 눈가를 촉촉이 젖게 하는 등 뭉클한 감동을 선사했다. 클라이맥스로 향할수록 벤의 전매특허 폭발적인 가창력과 고음으로 모두를 숨죽이게 하며 애절한 무대를 완성해 '감성 여제' 존재감을 다시","link":"https://m.entertain.naver.com/now/article/421/0007791995","retrieved":1726383987466},{"title":"트와이스 쯔위, 母 위해 41억 최고급 펜트하우스 통 큰 선물","contents":"그룹 트와이스 쯔위가 가족들을 위해 집을 선물했다고 언급했다. 9월 12일 가수 김재중이 운영하는 채널 '재친구'에는 트와이스 쯔위가 출연했다. 김재중은 트와이스의 10년 활동을 돌아보며 \"활동하고 모은 돈으로 어머니에게 집을 사드렸냐\"고 물었다. 쯔위는 \"가족들에게 사드렸다. 오빠도 사드렸잖아\"라고 답했다. 김재중 역시 부모님을 위해 엘리베이터까지 설치된 단독주택을 직접 설계해 선물해드려 화제가 됐다. 김재중은 쯔위에게 \"부모님 집 놀러가도 되냐. 부모님한테 일단 말씀드려놔라\"라고 장난쳐 분위기를 화기애애하게 했다. 앞서 대만 매체 TVBS는 지난 2월 쯔위가 고향인 대만 가오슝시에 위치한 고급 펜트하우스를 1억 대만달러(한화 약 41억원)에 매입했다고 보도했다. 쯔위가 매입한 펜트하우스는 지상 33층에 위치했으며 수영장과 스파룸 등 고급 시설을 갖춘 것으로 알려졌다. 한편 쯔위는 지난 6일 미니 1집 'abouTZU'를 발매하고 솔로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897725","retrieved":1726383987468},{"title":"어린이 태권도 시범단 만난 백종원, 안보현에 “결혼해” 무슨 사연?","contents":"tvN ‘백패커2’ 예고화면. ‘백패커2’의 백종원이 국내 최초로 어린이 태권도 시범단을 만나 ‘백버지’의 마음 담긴 요리를 선사한다. 15일 오후 7시40분 방송되는 tvN ‘백패커2’ 16회에서는 방학도 반납한 채 광복절 행사 시범 공연을 준비하는 기특한 아이들을 위해 태권도 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 백패커즈는 거대하고 웅장한 태극기 앞 특별한 오프닝 장소에서 모인다. 광복절 이곳에서 큰 무대에 오를 주인공이 있다며 깜짝 의뢰가 들어온 것. 시청자 사연을 받아 당일에 진행된 긴급 미션이라는 점에서도 관심을 더한다. 사연의 주인공을 만나기 위해 이동한 곳은 미동 초등학교(미동초)다. 백패커즈는 아무도 없는 텅 빈 학교에 당황하며 음악과 함께 울려 퍼지는 의문의 기합 소리를 따라 오늘의 주인공들을 만나게 된다. 주인공은 창단 51년의 역사와 전통을 자랑하는 국내 최초 어린이 태권도 시범단이다. 88 서울 올림픽 개막행사","link":"https://m.entertain.naver.com/now/article/396/0000688792","retrieved":1726383987468},{"title":"나뮤 이유애린, 수영복 끊어질라 압도적 글래머 인증","contents":"그룹 나인뮤지스 출신 이유애린이 글래머러스한 몸매를 자랑했다. 이유애린은 최근 개인 소셜미디어에 \"나의 첫 여름은 오늘임\"이라는 설명과 함께 사진을 게재했다. 공개된 사진 속 이유애린은 도트 무늬 끈 비키니를 착용하고 포즈를 취하고 있는 모습이다. 훤칠한 키에 볼륨감 넘치는 몸매가 빚은 듯 완벽한 비주얼을 자랑한다. 평소 운동으로 가꾼 탄탄한 몸매가 뜨거운 태양을 만나 더욱 반짝이는 모습. 네티즌들은 \"너무 아름답다\", \"여신 같다\" 등 환호하는 댓글을 남겼다. 한편 이유애린은 지난 2010년 그룹 나인뮤지스로 데뷔했으며, 나인뮤지스는 '뉴스' '티켓' '돌스' 등 도도하고 섹시한 스타일의 인기곡으로 사랑 받았으나 2019년 2월 발매한 앨범 'Remember'을 끝으로 해체됐다.","link":"https://m.entertain.naver.com/now/article/609/0000897724","retrieved":1726383987469},{"title":"“눈물 찔끔 나올 만큼 감동” 이시영, 명품으로 멋내고 전시회 나들이","contents":"배우 이시영이 전시회 나들이를 했다. 이시영은 9월 12일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 명품 D사 상의와 가방에 미니스커트를 매치한 이시영의 모습이 담겨있다. 세월을 역행하는 듯한 이시영의 동안 미모가 시선을 사로잡는다. 이와 함께 이시영은 \"갑자기 만난 미나 페르호넨의 전시는 만나는 순간 알 수 없는 안도감과 따뜻함을 주었다\"며 \"마지막에는 눈물이 찔끔 나올 정도로 감동도 크게 오는 전시\"라고 소감을 남겼다. 한편 이시영은 지난 2017년 외식 사업가와 결혼, 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897723","retrieved":1726383987469},{"title":"안정환, 용인 조카 물고문 사건 언급 \"당시 방송 그만두려 해\" (용감한 형사들)[종합]","contents":"‘용감한 형사들’이 역대급 분노 유발 사건의 형량을 다시 짚어봤다. 14일 방송된 티캐스트 E채널 ‘용감한 형사들’(연출 이지선) 추석 특집 ‘형량, 이대로 괜찮은가요?’ 편이 방송됐다. 이날 방송에는 '용감한 형사들'의 MC 안정환, 이이경, 권일용과 함께 정재민 전 판사와 모델 송해나가 출연했다. '용감한 형사들'이 시즌4까지 방송되고 있는 가운데, 지난 3년 동안 모두의 분노를 자아낸 사건들의 형량에 대해 다시 짚어보는 시간을 가진 것. MC들은 소개된 사건들 중 말도 안되는 형량을 받은 사건들에 대해 분노했다. 송해나 역시 \"보면서 마지막에 말도 안되는 형량에 대해 많이 얘기를 하고 싶었다\"며 \"시원하게 방송에서 이야기 하는 스타일인데 오늘은 욕이나 시원하게 하고 갈까 생각 중이다\"고 말했다. 본격적인 형량 토크가 펼쳐진 가운데 그동안 언급된 사건 중 최고 조회수를 기록하고, 안정환이 가장 분노했던 사건으로 꼽은 시즌2 3회 용인 조카 물고문 사건이 소개됐다. 조회수 236만","link":"https://m.entertain.naver.com/now/article/311/0001771923","retrieved":1726383987472},{"title":"이솔이, ♥박성광 입술 기를 쓰고 피하네‥알콩달콩 귀여운 5년차 부부","contents":"개그맨 박성광-인플루언서 이솔이 부부가 근황을 공개했다. 이솔이는 9월 15일 개인 소셜미디어에 \"닿을까봐?\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 박성광, 이솔이는 회색 슈트로 커플룩을 소화한 모습이다. 박성광은 반팔 셔츠에 슬랙스 차림으로, 이솔이는 회색 재킷에 미니스커트로 날씬한 몸매를 강조했다. 특히 박성광은 이솔이 목에 팔을 두르고 입술을 쭉 내민 채 애정을 표현하고 있는데, 이솔이는 기를 쓰고(?) 입술을 피해 웃음을 자아낸다. 네티즌들은 \"진심으로 사이 좋은 부부 같다\", \"너무 귀엽고 예쁘다\", \"점점 멋있어지고 예뻐진다\" 등의 댓글을 남겼다. 한편 이솔이는 지난 2020년 8월 박성광과 결혼했으며 슬하에 자녀는 없다. 두 사람은 SBS '동상이몽2-너는 내 운명'을 통해 신혼 일상을 공개했으며 그해 SBS 연예대상 함께 N 팀워크상을 수상하기도 했다. 이솔이는 결혼 전 제약회사에 재직했으며 현재는 인플루언서로 활동하며 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897722","retrieved":1726380738441},{"title":"이윤진, 이범수와 이혼 후 추석에도 子 못 봐‥그저 과거 사진만 “우리가족”","contents":"통역가 겸 방송인 이윤진이 이혼 조정 절차 이후 보지 못한 아들을 향한 애끓는 그리움을 표했다. 이윤진은 9월 15일 개인 소셜미디어에 \"우리 가족 모두 해피 추석 From Bali\"라는 글과 함께 사진을 게재했다. 공개된 사진은 이윤진이 두 자녀와 과거에 찍은 사진으로 특히 현재는 못 만나고 있는 아들 다을 군의 모습까지 포착돼 안타까움을 자아낸다. 앞서 이윤진은 이혼 절차가 마무리되지 않아 아들 다을 군을 1년째 만나지 못하고 있다고 고백한 바 있다. 네티즌들은 \"다을이 생각 많이 나시겠어요. 힘내세요\", \"다을이도 즐거운 추석을 보내고 있어야 할 텐데\", \"엄마 찾지 않을지 걱정이다\" 등의 댓글을 남겼다. 한편 이윤진과 이범수는 지난 2010년 결혼해 슬하에 1남 1녀를 뒀으나 현재 이혼 조정 절차를 밟고 있다. 이윤진은 앞서 자신의 계정을 통해 \"딸 소을이가 중학교 진학을 해외로 선택했다는 이유로 작년 말부터 서울집 출입 금지를 당했다. 감히 세대주에게 이혼 조정을 신청한 나","link":"https://m.entertain.naver.com/now/article/609/0000897721","retrieved":1726380738441},{"title":"‘갑질 의혹’ 강형욱 새출발 “솔루션 필요한 반려견 모집…100% 무료”","contents":"유튜브 채널 ‘강형욱의 보듬TV’ 영상 캡처 갑질 의혹 이슈를 겪었던 반려견 훈련사 강형욱이 새로운 출발을 알려 이목을 집중시킨다. 강형욱은 14일 유튜브 채널 ‘강형욱의 보듬TV’에 ‘새롭게 시작합니다’라는 제목의 영상을 게재했다. 그는 새로운 반려견 콘텐츠인 ‘강형욱의 괜찮아요’를 시작한다고 밝혔다. 강형욱은 “보듬TV에서 솔루션이 필요한 반려견을 모집한다. 평소 반려견 때문에 이웃과 갈등이 있으신 분, 반려견의 공격성 때문에 일상생활이 불가능하신 보호자분, 모든 방법을 썼지만 해결이 안 된 분 등 다양한 고민을 보내주시면 직접 해결해 드리겠다”고 말했다. 이어 “사연 신청과 접수 시 방송 촬영 및 출연에 동의함으로 간주한다. 솔루션은 100% 무료로 진행된다”고 설명했다. 갑질 의혹에 휩싸여 활동을 중단했던 그가 다시금 유튜브 활동에 나선 만큼 많은 이들의 관심이 쏠리고 있다. 네티즌들은 댓글을 통해 “새로운 시작을 축하드리고 늘 응원한다”, “웃으니 보기 좋다”, “강형욱의","link":"https://m.entertain.naver.com/now/article/396/0000688791","retrieved":1726380738441},{"title":"위아이→윤가이, 위엔터 훈훈한 추석 인사 “행복한 명절 보내세요”","contents":"위엔터테인먼트 소속 아티스트들이 추석 인사를 전했다. 위엔터테인먼트는 9월 15일 정오 공식 채널을 통해 그룹 위아이(WEi)와 배우 윤가이, 김이온, 남단우의 추석 인사 영상을 게재했다. 먼저 위아이는 등장과 함께 힘차게 팀 구호를 외친 뒤, \"이번 연휴에는 맛있는 명절 음식 많이 드시고, 소중한 사람들과 즐거운 시간 보내셨으면 좋겠다\"라고 이야기했다. 위아이는 최근 싱글 'LOVE2YOU'를 발매하며 루아이(공식 팬덤명)와 또 하나의 특별한 추억을 쌓은 것을 언급하며 \"남은 올 한 해도 루아이와 행복하고 좋은 추억들로 많이 채워나갈 수 있도록 다양한 모습으로 많이 찾아뵐 테니까 기대 많이 해주세요\"라고 전했다. 사랑스러운 비주얼의 윤가이는 \"민족 대명절 한가위가 찾아왔다. 작년보다 더 많이 팬 여러분을 만날 수 있는 기회가 생긴 만큼 이번 추석이 좀 더 빨리 다가온 기분이다. 이번 연휴에는 저도, 여러분도 몸과 마음을 재충전할 수 있는 시간 가지셨으면 좋겠다. 일교차가 크니 감기","link":"https://m.entertain.naver.com/now/article/609/0000897720","retrieved":1726380738447},{"title":"'영탁쇼' 영탁, 관객 사연에 결국 눈시울 \"목이 다하는 날까지 노래할 것\"","contents":"'영탁쇼' 영탁이 특별한 관객 사연에 눈시울을 붉힌다. 오는 16일 방송되는 TV조선 추석특집 '영탁쇼'는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 녹화 시간만 장장 4시간, 영탁은 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성한다. 이날 '영탁쇼'에서는 영탁의 '사랑의 콜센타' 시절을 떠올리게 하는 관객 사연 코너가 마련됐다. 무려 5000건의 사연이 접수된 이번 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개된다. 특히, 영탁을 향한 찐 사랑으로 병마를 이겨낸 아버지의 사연에 영탁은 눈시울을 붉힌다. 사연의 주인공은 \"모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다\"라고 밝혀 녹화 현장을 감동으로 물들였다는 후문. 이에 영탁은 \"목이 다하는 날까지 열심히 노래 부르고, 만들도록 하겠습니다\"라고 진","link":"https://m.entertain.naver.com/now/article/108/0003266002","retrieved":1726380738447},{"title":"사생활 폭로전에 촬영중단 선언까지…양세찬 \"이은지, 보고 싶다고 밤에 연락\"('시골간Z')","contents":"'시골에 간 도시 Z' 양세찬과 이은지가 서로의 사생활을 폭로하다 급기야 촬영 중단을 외치는 웃픈 사태가 발발한다. ENA-E채널 '시골에 간 도시 Z'(이하 시골간Z)는 시골을 'Z'스럽게 즐기고 싶은 연예계 대표 MZ 멤버들의 개성만점 시골 체험기를 담은 '리얼 힙트로(힙+레트로) 버라이어티'다. 15일 방송분에는 리얼리티다운 노필터 팝콘각 폭로들이 난무한다. 먼저 개그계 절친한 선후배 사이인 이은지와 양세찬이 서로의 사생활을 언급해 웃음을 안긴다. 먼저 양세찬이 이은지를 향해 \"보고 싶어서 밤에 연락한 적 있지 않냐\"는 의문의 발언을 하자 당황한 이은지가 \"잠시만요\"라고 손을 내젓더니 \"아니 선배!\"라고 외치며 흥분해 모두를 빵 터지게 한다. 이에 질세라 이은지는 \"나도 선배가 누구 만났는지 알고 있다\"고 받아치고 이를 들은 양세찬은 \"잠시만요\"라고 촬영 중단을 요청하더니 뒤돌아서 얼굴을 감싸 쥐고 끝내 울컥하고 만다. 두 사람을 당황과 분노, 슬픔의 소용돌이에 휘말리게 한 개","link":"https://m.entertain.naver.com/now/article/312/0000680078","retrieved":1726380738447},{"title":"송혜교, 미리 보는 가을 공항패션‥숏코트로 비율 보완+우아함까지","contents":"배우 송혜교가 늦더위가 기승인 추석 연휴, 미리 보는 가을 패션을 선보였다. 송혜교는 9월 15일 오후 인천 국제공항을 통해 이탈리아 밀라노로 출국했다. 이날 송혜교는 30도에 육박하는 더운 날씨에도 불구하고 티셔츠에 청바지, 가죽 카라 디테일이 인상적인 숏코트를 입고 출국길에 올랐다. 연휴를 맞아 해외로 출국하는 여행객들의 반팔, 반바지 차림 속 송혜교의 코트 패션은 다소 이질적인 느낌도 줬으나 송혜교는 언제나 그렇듯 '패완얼'(패션의 완성은 얼굴)을 인증했다. 코트만 뺀다면 흰 티셔츠, 청바지에 볼캡, 스니커즈를 더한 평소의 캐주얼룩과 다를 바 없는 패션이었다. 송혜교는 공식 석상에서의 화려한 모습과 달리 공항패션에서는 한결같이 편안한 차림을 고수해왔다. 코트는 하의를 덮지 않는 크롭 디자인에 길고 넉넉한 팔 길이로 아담한 키를 보완했다. 상의는 짧게, 하의 청바지는 통이 넓고 신발 발등을 덮는 것으로 매치해 훤칠한 비율을 연출했다. 한편 2022년 12월 넷플릭스 오리지널 '더","link":"https://m.entertain.naver.com/now/article/609/0000897719","retrieved":1726380738447},{"title":"“넌 내 마음 모르잖아” 바다 빠진 정소민, 울음보 (엄마친구아들)","contents":"tvN ‘엄마친구아들’ 정소민이 마음 깊숙이 감춰온 감정을 꺼내 보인다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 10회 방송을 앞둔 15일, 믿을 수 없고 말할 수 없는 비밀을 마주한 최승효(정해인 분)와 배석류(정소민 분)의 바닷가 만남이 담긴 스틸컷을 공개했다. 지난 방송에는 베일에 가려져 있던 배석류의 과거 사연이 그려졌다. 암 선고 이후 수술과 치료를 받았지만 우울증까지 겪게 되며, 퇴사와 파혼을 할 수밖에 없었던 그의 이야기가 안타까움을 자아냈다. 아직 다 아물지 않은 과거의 상처와 아픔으로 인해 최승효의 고백도, 송현준(한준우 분)의 청혼도 거절한 배석류. 하지만 우연히 병원 진단서를 본 최승효가 배석류의 암 투병 사실을 알게 되며 두 사람의 관계는 또다시 새로운 국면을 맞이했다. 이날 공개된 사진에는 학창 시절 어느 날처럼, 나홀로 바다로 떠난 배석류와 그를 찾으러 온 듯한 최승효가 포착됐다. 무엇보다","link":"https://m.entertain.naver.com/now/article/144/0000988819","retrieved":1726380738447},{"title":"'가족X멜로' 지진희, 종영 소감 \"기존과 다른 모습 전달돼 기뻐\"","contents":"JTBC 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤)가 15일 마지막 방송을 앞둔 가운데, 가족과 멜로의 뜨거운 서사를 쌓아 올리며 많은 사랑을 받아온 지진희, 김지수, 손나은, 최민호, 윤산하가 진심이 꽉 눌러 담긴 마지막 인사를 전했다. 15일 '가족X멜로' 측에 따르면 중년멜로와 뭉클한 부성애 등을 보여준 지진희는 \"드라마를 촬영하던 게 아직도 어제 일처럼 생생한데, 벌써 방송하고 종영까지 맞은 게 믿기지 않는다. 감독님, 작가님, 모든 배우분과 스태프분들, 그리고 드라마의 처음과 끝을 함께해 주신 시청자분들께 진심으로 감사의 인사를 먼저 드리고 싶다\"라고 운을 뗐다. 이어 그는 \"이번 작품을 통해 기존과 다른 모습을 보여드리기 위해 노력했고, 그 부분이 시청자분들께도 잘 전달된 것 같아서 너무 기쁘다\"라며 \"철은 없지만 마냥 미워할 수만은 없고, 왠지 모르게 짠해서 더 마음이 갔던 변무진이라는 캐릭터에도 정이 많이 들었는데 이제 떠나보내야 할 때가 왔다, 무진이와 가","link":"https://m.entertain.naver.com/now/article/421/0007791955","retrieved":1726380738448},{"title":"김종민, ♥11살 연하와 결혼 임박…9월 결혼설 사실이었나 ('1박 2일')","contents":"김종민이 11살 연하 여자친구의 정보를 공개했다. 오는 15일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 MT의 메카 경기도 가평으로 여행을 떠나는 '1박 2일' 팀의 이야기가 그려진다. 이날 오프닝에서는 최근 한 유튜브 채널에서 열애 사실을 공식 발표해 화제를 모은 김종민에게 모두의 관심이 쏠린다. 딘딘이 \"우리한테는 그렇게 입단속 시키더니 왜 다른 곳에서 밝힌 거냐\"며 서운함을 드러내자 김종민은 다소 황당한 해명을 내놓으며 멤버들을 할 말 잃게 만들었다고. 이어 기자 모드로 변신한 멤버들의 질문 폭격이 펼쳐지고, 김종민은 11살 연하 여자친구와 관련된 다양한 정보들을 '1박 2일'에서 최초 공개한다. 특히 여자친구와 결혼할건지 묻는 질문에 김종민은 잠시 뜸을 들이며 의미심장한 표정을 지었다고 해 궁금증을 자아낸다. 한편 이날 여섯 멤버는 'MZ가 되어 떠나는 텐션 췍! 하계 MT'라는 여행 콘셉트에 맞게 다양한 MZ세대 스타일","link":"https://m.entertain.naver.com/now/article/312/0000680077","retrieved":1726380738451},{"title":"티빙 오리지널 '우씨왕후' 흥행세 놀랍네~","contents":"지난 12일 공개된 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학)가 연일 뜨거운 반응을 이어가고 있다. 15일 티빙에 따르면 '우씨왕후'는 3주 연속 주간 유료가입기여자수 1위를 기록하며 '술꾼도시여자들2'에 버금가는 화제성을 보여주고 있다. '우씨왕후'는 전편 공개 이후 “정주행하다가 밤 샜다”, “각 캐릭터 서사를 진짜 잘 짰다”, “인물 간 관계성 너무 흥미롭다”, “다섯 부족마다 특색 달라서 보는 재미가 있다”는 감상평이 올라오면서 각종 커뮤니티와 SNS에서 화제를 모으고 있다. 특히 '우씨왕후' 속 캐릭터들의 강렬한 개성이 보는 이들을 매료시키고 있다는 평가다. 성별의 한계를 뛰어넘어 스스로 운명을 개척하는 강인한 여성상을 보여준 우희(전종서 분)를 비롯해 극적인 반전으로 추격전의 판도를 바꾼 을파소(김무열 분), 이룰 수 없는 욕망을 향해 돌진하는 우순(정유미 분)의 활약이 눈에 띈다. 또 잔악한 성정을 가진 고발기(이수혁 분), 추격자들로부터 왕후를 지키","link":"https://m.entertain.naver.com/now/article/014/0005241956","retrieved":1726380738453},{"title":"트와이스 지효, 女아이돌 기강 잡는 몸매‥허리 트임이 과감해","contents":"그룹 트와이스 멤버 지효가 아름다운 비주얼로 근황을 전했다. 지효는 9월 13일 개인 소셜미디어에 여러 장의 사진을 게재했다. 사진 속 지효는 허리 트임이 인상적인 흰 원피스를 입고 잘록한 허리와 볼륨감 넘치는 몸매 라인을 자랑하고 있다. 긴 생머리에 매혹적인 이목구비, 건강미 넘치는 탄탄한 몸매가 마네킹을 보는 듯 완벽한 비주얼을 뽐낸다. 국내외 팬들은 \"너무 아름답다\", \"여자 아이돌 중 제일 예쁜 듯\", \"보기만 해도 사랑에 빠지는 듯\" 등 열광적인 반응을 보였다. 한편 트와이스는 지난해 4월 서울 KSPO DOME을 시작으로 전 세계 27개 지역, 총 51회 공연에 이르는 다섯 번째 월드 투어 'READY TO BE'를 성공적으로 전개했다.","link":"https://m.entertain.naver.com/now/article/609/0000897717","retrieved":1726380738455},{"title":"개성 더하고, 현실감 확보…각양각색 직업으로 시청자 파고드는 드라마들 [D:방송 뷰]","contents":"이혼전문변호사로 여느 법정물과는 다른 전개를 보여주는가 하면, 무도실무관을 조명하겠다는 포부를 밝히기도 한다. 드라마들이 다양한 직업을 디테일하게 조명하면서 ‘현실감’을 확보하고, 색다른 재미를 유발 중이다. 13일 공개되는 넷플릭스 영화 ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되며 벌어지는 이야기를 담는 액션 영화다. 생소한 직업인 ‘무도실무관’의 이야기로 차별화를 시도했다. 김주환 감독과 배우들은 지난 10일 열린 제작발표회에서 “미처 몰랐던 무도실무관, 보호관찰관의 헌신을 알게됐다”며 작품의 진정성을 강조했다. 김 감독은 “전직, 현직 분들을 만나 도움을 많이 받았다. 정말 헌신하시는 분이라는 생각을 하며 감사했다”고 말했으며, 김우빈과 김성균은 “보호관찰관은 들어봤지만, 무도실무관은 처음 들었다”면서","link":"https://m.entertain.naver.com/now/article/119/0002873037","retrieved":1726380738456},{"title":"'데이식스 탈퇴' 제이, 뒤늦은 심경 \"날 지우는 느낌, 마음 아파\"…\"자격 없어\"VS\"이해돼\" 갑론을박[TEN이슈]","contents":"그룹 데이식스에서 자진탈퇴한 제이가 심경을 전했다. 제이는 미국 라디오 'Zach Sang Show'(잭 생 쇼)에 지난 12일 게스트로 출연했다. eaJ라는 예명으로 활동 중인 제이는 \"데이식스의 제이였다\"고 자신을 소개했다. 이어 \"사람들이 그 밴드의 역사에서 나를 지우려 하는 게 마음 아프다\"고 털어놨다. 제이는 \"나는 많은 곡을 썼고, 20대를 그곳에서 보냈다. 지금은 그저 지워지고 있는 중이다\"고 덧붙였다. 그는 \"그들(데이식스)을 진심으로 존중하고, 그들은 세계적으로 정상에 오를 것이다. 이미 놀라운 일을 하고 있고, 내가 이런 말을 할 권리가 있는지는 모르겠지만 정말 자랑스럽다\"고 말했다. 제이는 '데이식스의 EP앨범 'Fourever'(포에버)를 두고 반응이 엇갈리는 걸 봤다. (네 명을 의미하는) 'Four'다. 이에 대한 생각이 어떠냐'는 질문에 \"정말 솔직하게 말하면 마음이 아팠다. 전체적인 분석과 그 배경을 이야기한 건 이해한다. 하지만 제 입장에서는 데이식스","link":"https://m.entertain.naver.com/now/article/312/0000680076","retrieved":1726380738458},{"title":"장영란, 결혼 반대한 시母와 자매 같은 투샷 “행복한 명절, 알러뷰”","contents":"방송인 장영란이 시댁과 화기애애한 명절 분위기를 공개했다. 장영란은 9월 15일 개인 소셜미디어에 \"사랑하는 아버님과 어머님과 행복한 명절 보내기 아들 며느리 합동 생일파티 상다리 부러지게 늘 상차림 해주셔서 감사해요. 먹느라 바빠서 사진에 담지 못했네요. 아쉽다. 알러뷰 쏘머치 어머니 아버지\"라는 글을 남겼다. 함께 공개된 사진 속 장영란은 남편 한창의 본가를 방문해 시댁 어른들과 즐거운 생일파티를 즐기는 모습이다. 장영란, 한창 부부의 삼남매는 진지하게 차례에 참여하고 할머니, 할아버지의 사랑을 듬뿍 받는 모습으로 보는 이들도 흐뭇하게 한다. 또 장영란은 시부모님과 친딸처럼 살가운 근황으로 눈길을 끌었다. 앞서 장영란은 여러 방송에 출연해 지금의 시어머니가 결혼을 완강히 반대했었다고 밝혔다. 시어머니 김삼임 씨는 장영란 채널에서 \"지금의 결과로 보면 잘했지만 그때 인턴 레지던트 생활을 하고 있는데 (장영란은) 아주 사납고 굉장히 멋지게 옷도 호랑이 같은 거 입고 나오고. 제가 편","link":"https://m.entertain.naver.com/now/article/609/0000897716","retrieved":1726380738459},{"title":"내 전 여친이 나의 '최애 록스타'와 썸을 탄다면?... 영화 같은 상상 ('출비')","contents":"과거를 백스페이스 바로 지우고 싶은 두 남녀가 인생의 변곡점에서 마주치면 어떤 일이 벌어질까. 15일 낮 MBC '출발! 비디오 여행'에서는 미국 로맨틱 코미디 영화 '줄리엣, 네이키드'가 소개됐다. 쳇바퀴 돌 듯 똑같이 반복되는 일상이 한없이 지루한 여자 애니(로즈 번 분). 애니에게는 15년째 장기 연애 중인 남자친구 덩컨(크리스 오다우드 분)이 있다. 덩컨은 20년 전 홀연히 사라진 얼터너터티브 록의 전설 터커 크로(이선 호크 분)의 오랜 추종자인데, 문제는 애니보다 터커에게 더 푹 빠져 있다는 것. 그렇기에 터커를 늘 눈엣가시처럼 여겼던 애니. 어느 날 애니의 집에 덩컨 이름으로 터커의 미공개 데모 앨범 '줄리엣, 네이키드'가 도착하고, 데모곡을 들은 애니는 터커의 팬 카페에 \"오래전 끝난 경력을 이용해 몇 푼 건지려는 노골적 속셈\"이라는 악평을 남긴다. 다음 날 애니는 이메일을 열었다가 깜짝 놀라는데, 터커가 \"전부 다 맞는 말\"이라며 직접 이메일을 보내온 것. 그렇게 대화","link":"https://m.entertain.naver.com/now/article/213/0001309668","retrieved":1726377141165},{"title":"'사당귀' 박명수 팀, 인기상 받았다…'개콘' 최우수상 주인공 (전국노래자랑)[종합]","contents":"'전국노래자랑'에 KBS 출연자들이 총출동해 한가위 웃음을 안겼다. 15일 방송된 KBS 1TV '전국노래자랑 추석 특집-별의 전쟁'에서는 현재 KBS에서 방영되고 있는 총 13개 프로그램의 출연자들이 무대에 올랐다. 앞서 화제가 됐던 '사장님 귀는 당나귀 귀'의 박명수와 지상렬, 정준하부터 '미스터 라디오'의 윤정수와 남창희, '개그콘서트' 개그맨부터 시사평론가 배종찬까지 다양한 KBS의 주역들이 무대에 올랐다. 특히 '미스터 라디오'의 윤정수와 남창희, 쇼리는 솔리드의 '이 밤의 끝을 잡고'로 첫 무대에 올랐으나 부족한 실력으로 단숨에 '땡'을 당해 웃음을 안겼다. 이어 축하 무대로 박현빈과 린, 신유 등이 올라 트로트 무대를 꾸몄다. 또한 '살림남'의 이민우 가족은 한복을 입고 무대에 올랐다. 조카와 손주 역시 무대 아래에서 가족 응원을 아끼지 않았다. 이민우는 '홍도야 우지 마라'를 가족과 함께 맛깔나게 소화하며 아이돌 다운 매력을 전했다. 이어 박명수와 정준하, 지상렬은 팀","link":"https://m.entertain.naver.com/now/article/311/0001771911","retrieved":1726377141165},{"title":"김준수 무인도 출격에 안정환 \"축구는 인정, 일꾼으로는…\" (푹다행)","contents":"가수 김준수가 0.5성급 무인도에 일꾼으로 첫 출격한다. 16일 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께한다. 이날 붐은 0.5성급 무인도에서 ‘호캉스’ 대신 ‘붐캉스’를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 ‘붐캉스’ 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 그중 무인도 출격이 처음인 김준수가 모두의 이목을 집중시킨다. 안정환은 “김준수가 축구를 잘하는 건 아는데, 일은 어떻게 할지 모르겠다”며 걱정 반, 기대 반으로 그를 지켜본다. 일꾼들이 무인도에 도착하자마자 붐은 “무인도에 노래방을 만들겠다”고 선언한다. 그가 선택한 장소는 노래방 배경 속 자연 경관이 라이브로 펼쳐지는 섬의 정상. 이에 일꾼들은 더운 날씨에 산정상까지 노래방 자재들을 옮","link":"https://m.entertain.naver.com/now/article/213/0001309666","retrieved":1726377141165},{"title":"“땡 치면 보복할 것” 지상렬 정준하 박명수 ‘전국노래자랑’ 인기상 수상 [종합]","contents":"'전국노래자랑'에서 지하수(지상렬 정준하 박명수)가 노래보다 더 큰 웃음으로 무대를 꽉 채웠다. 9월 15일 방송된 KBS 1TV '전국노래자랑'은 추석 특집-별의 전쟁'으로 꾸며졌다. 무대에 오른 MC 남희석은 \"저도 심사위원으로 참석했다\"며 예심 영상을 공개했다. 예심을 위해 현장을 찾은 윤정수는 출연진 명단을 보며 \"수준 떨어진다. 가자\"고 무시하자 스윗소로우를 보더니 \"그럼 하자\"고 태세를 전환했다. 남창희는 \"스윗소로우가 1등, 우리가 2등 하자\"고 너스레를 떨었다. 개그콘서트 팀은 덜 풀린 노래 실력을 웃음을 안겼다. 가장 견제 받는 팀은 단연 지상렬, 정준하, 박명수의 '지하수'. 지상렬은 \"예선도 본선처럼 강렬하게 하겠다\"는 출사표를 던졌지만 예심 무대에 오르자마자 음 이탈, 가사 실수 등으로 '땡'을 불렀다. 세 사람은 \"제발 한번만 기회를 달라\"고 읍소했는데, 과연 본 무대에서는 숨겨둔 실력을 발휘할 수 있을까. 무대에 앞선 토크에서 박명수는 옆에 앉은 윤정수 이름","link":"https://m.entertain.naver.com/now/article/609/0000897715","retrieved":1726377141165},{"title":"양준혁, 딸바보 아빠 예약..“딸 태명은 팔팔이. 88학번·88년생 ♥박현선..8은 특별한 숫자” (진품명품)","contents":"전 야구선수 겸 방송인 양준혁이 딸바보 면모를 뽐냈다. 양준혁은 15일 오전 방송된 KBS1 '진품명품' 추석 특집에 출연했다. 프로야구 레전드 선수이자 '야구의 신'으로 초대된 양준혁은 최근 예비 아빠가 된 소식을 알리며 \"오늘 열심히 해서 곧 태어날 아이에게 아빠가 '진품명품' 장원이라고 자랑하고 싶다. 제가 88학번이고 아내가 88년생이어서 숫자 '8'에 대한 특별한 의미가 있는 만큼 태명은 '팔팔이'로 지었다\"고 전했다. 또한 유쾌하고 귀여운 애교를 선보인 양준혁은 \"아내가 애교를 정말 귀여워 한다\"며 아내에 대한 사랑을 드러냈고 송편을 예쁘게 빚으면 예쁜 딸이 태어난다는 속설을 듣자 \"예쁘게 송편을 빚었다\"며 새로운 '딸바보 아빠'의 탄생을 알렸다. 이날 양준혁은 감정 내내 특유의 유쾌한 에너지와 입담을 바탕으로 감정 퀴즈에 도전하며 시청자들에게 웃음을 전한 반면 '60초 최종 감정'에서는 감정가를 유추할 수 있는 중요한 질문들을 던지며 날카로운 추리력을 발휘했다. 한편 양","link":"https://m.entertain.naver.com/now/article/076/0004193761","retrieved":1726377141165},{"title":"박명수 정준하 지상렬 ‘전국노래자랑’ 비하인드 공개…하와수 셀카까지","contents":"코미디언 박명수 정준하 지상렬의 KBS 1TV '전국노래자랑' 비하인드 사진이 공개됐다. 정준하는 9월 15일 소셜미디어를 통해 \"잠시 뒤 전국노래자랑 봐주세요\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 '전국노래자랑' 예선에 참가하기 위해 방송국을 찾은 박명수 정준하 지상렬의 모습이 담겨있다. 세 사람의 화려한 분장이 웃음을 유발한다. 박명수 정준하 지상렬이 출연한 '전국노래자랑'은 이날 전파를 탔다. '지하수'라는 팀명으로 출전한 세 사람은 영탁의 '찐이야'를 선곡해 화려한 무대를 꾸몄다. 한편 박명수 정준하 지상렬의 '전국노래자랑' 도전기는 이날 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'를 통해서도 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000897714","retrieved":1726377141171},{"title":"전현무 \"KBS 그만둘 때 김동건 말렸다\" (사당귀)","contents":"MC 전현무와 ‘원조 전현무’ 김동건 아나운서의 스타 아나운서 평행이론이 공개된다. 15일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에서 MC 전현무가 “김동건 아나운서의 한마디가 내 발목을 붙잡았다”라며 프리랜서를 포기할 뻔한 비하인드를 밝혀 모두의 관심이 집중된다. 전현무는 “KBS를 그만둘 때 김동건 위원님이 날 말리더라”라고 운을 뗀 뒤 “나한테 전화해서 아나운서를 계속하라고 말씀하셨다. (걷지 않았던 길인 만큼) 잘 될 수 있을지 걱정 많이 해주셨다. 아나운서를 그만둘 때 거침없이 나온 거 같지만 김동건 위원님의 한마디가 내 발목을 붙잡았고, 나 역시 위원님 말씀에 ‘이게 맞나?’ 신중해졌다. 가끔 만나면 ‘잘 보고 있다’고 응원 많이 해주신다”라며 김동건 아나운서에 대한 기억은 따뜻함 뿐이라고 언급했다. 그런가 하면 김동건 아나운서가 원조 전현무로 활약하던 시절을 밝힌다. 김동건 아나운서는 “TV만 틀면 내가 나왔다. 오전에는 ‘무엇이","link":"https://m.entertain.naver.com/now/article/311/0001771908","retrieved":1726377141171},{"title":"'엄마친구아들' 정해인·정소민, 바닷가 만남 포착…울분 폭발","contents":"'엄마친구아들' 정소민이 마음 깊숙이 감춰온 감정을 꺼내 보인다. 15일 tvN 토일드라마 '엄마친구아들'(극본 신하은/ 연출 유제원) 측은 10회 방송을 앞두고, 믿을 수 없고 말할 수 없는 비밀을 마주한 최승효(정해인 분)와 배석류(정소민 분)의 바닷가 만남이 담긴 스틸컷을 공개했다. 지난 방송에는 베일에 가려져 있던 배석류의 과거 사연이 그려졌다. 암 선고 이후 수술과 치료를 받았지만 우울증까지 겪게 되며, 퇴사와 파혼을 할 수밖에 없었던 그의 이야기가 안타까움을 자아냈다. 아직 다 아물지 않은 과거의 상처와 아픔으로 인해 최승효의 고백도, 송현준(한준우 분)의 청혼도 거절한 배석류. 하지만 우연히 병원 진단서를 본 최승효가 배석류의 암 투병 사실을 알게 되며 두 사람의 관계는 또다시 새로운 국면을 맞이했다. 이날 공개된 스틸컷에는 학창 시절 어느 날처럼, 나 홀로 바다로 떠난 배석류와 그를 찾으러 온 듯한 최승효가 포착됐다. 무엇보다 바다에 빠져 물에 젖은 채로 서로를 향해","link":"https://m.entertain.naver.com/now/article/421/0007791940","retrieved":1726377141171},{"title":"양준혁 “난 88학번·아내 88년생이라 딸은 팔팔이” 벌써 딸바보(진품명품)","contents":"양준혁이 딸바보 면모를 드러냈다. 전 야구선수 겸 방송인 양준혁은 9월 15일 오전 방송된 KBS 1TV '진품명품' 추석 특집에 출연했다. 프로야구 레전드 선수이자 '야구의 신'으로 초대된 양준혁은 최근 예비 아빠가 된 소식을 알리며 \"오늘 열심히 해서 곧 태어날 아이에게 아빠가 '진품명품' 장원이라고 자랑하고 싶다. 제가 88학번이고 아내가 88년생이어서 숫자 '8'에 대한 특별한 의미가 있는 만큼 태명은 '팔팔이'로 지었다\"고 말했다. 또한 유쾌하고 귀여운 애교를 선보인 양준혁은 \"아내가 애교를 정말 귀여워 한다\"며 아내에 대한 사랑을 드러냈고 송편을 예쁘게 빚으면 예쁜 딸이 태어난다는 속설을 듣자 \"예쁘게 송편을 빚었다\"며 새로운 '딸바보 아빠' 탄생을 알렸다. 이날 양준혁은 감정 내내 특유의 유쾌한 에너지와 입담을 바탕으로 감정 퀴즈에 도전, 시청자들에게 웃음을 선사했다. 이와 함께 '60초 최종 감정'에서는 감정가를 유추할 수 있는 중요한 질문들을 던지며 날카로운 추리력을","link":"https://m.entertain.naver.com/now/article/609/0000897712","retrieved":1726377141172},{"title":"기안84, 열애설?…‘음악일주’서 미모의 여성과 포착","contents":"사진=MBC TV ‘태어난 김에 음악일주’ 제공 기안84가 미모의 여성을 만나 로맨스를 예고한다. 15일 방송하는 MBC 예능 ‘태어난 김에 음악일주’(이하 ‘음악일주’) 5회에서는 텍사스의 한 바에서 기안84의 마음을 뒤흔들 운명적인 만남이 펼쳐진다. 이전 방송에서 토네이도를 보러 홀로 사우스다코타로 떠났던 기안84는 텍사스에서 빠니보틀, 배우 유태오와 재회한다. 세 사람은 카우보이들을 만나고 그들의 문화를 접하기 위해 바를 찾는다. 특히 기안84의 시선을 빼앗은 여성이 등장한다. 관심이 있지만 표현하지 못하고 부끄러워하는 기안84를 위해 빠니보틀과 유태오가 도움을 자처해 보는 재미를 더할 예정이다. 또한 “유 솔로(You solo)?”라고 용기 내어 질문한 기안84에게 여성은 알쏭달쏭한 답변을 남기고, 두 사람의 댄스 타임이 예고돼 이목을 집중시킨다. 기안84의 텍사스 러브 스토리 결말은 이날 오후 9시 10분 방송하는 ‘태어난 김에 음악일주’에서 공개된다. 사진=MBC TV ‘","link":"https://m.entertain.naver.com/now/article/018/0005837321","retrieved":1726377141172},{"title":"'엄마친구아들' 이시형, 구급대원 변신…감초 활약","contents":"배우 이시형이 '엄마친구아들'에서 존재감을 드러냈다. 이시형은 지난 14일 방송된 tvN 드라마 '엄마친구아들' 9화에 최승효(정해인)와 배석류(정소민)의 소꿉친구이자 엄친딸 정모음(김지은)이 속한 혜릉 119 안전센터의 구급대원 박반장 박정우 역으로 출연했다. 이날 박반장(이시형)은 정모음에게 강단호(윤지온)의 존재를 상기시키며 감초 역할을 톡톡히 했다. 앞서 강단호 기자와 함께하며 119 안전센터 구급대원들의 일상을 전했던 박반장은 팀 대원들에게 기사를 크게 읽어줬다. 그는 심드렁한 척하는 정모음에게 \"정반장님, 기사 죽이죠?\"라고 말하며 분위기를 환기시켰다. 또한 기사를 보지 않았다는 정모음을 향해 \"우리들 얘기고 강기자님 성의가 있는데 좀 읽어보시지. 정반장님 사진 진짜 잘 나왔다\"고 이야기했다. 기사를 확인한 정모음은 강단호 기자를 떠올리며 미소 지었다. 박반장은 두 사람의 사이를 잇는 역할을 해 눈길을 끌었다. 이시형은 그간 연극 '행복을 찾아서' '찬란하고 찬란한' '쉬","link":"https://m.entertain.naver.com/now/article/469/0000823428","retrieved":1726377141172},{"title":"양세찬 “이은지, 보고싶다고 밤에 연락” 사생활 폭로에 촬영 중단(시골간Z)","contents":"양세찬과 이은지가 서로의 사생활을 폭로하다 급기야 촬영 중단을 외쳤다. 9월 15일 방송되는 ENA-E채널 ‘시골에 간 도시 Z’(이하 시골간Z) 2회에서는 리얼리티다운 노필터 팝콘각 폭로들이 난무한다. 먼저 개그계 절친한 선후배 사이인 이은지와 양세찬이 서로의 사생활을 언급한다. 먼저 양세찬이 이은지를 향해 “보고 싶어서 밤에 연락한 적 있지 않냐”는 의문의 발언을 하자 당황한 이은지가 “잠시만요”라고 손을 내젓더니 “아니 선배!”라고 외친다. 이에 질세라 이은지는 “나도 선배가 누구 만났는지 알고 있다”고 받아치고 이를 들은 양세찬은 “잠시만요”라고 촬영 중단을 요청하더니 뒤돌아서 얼굴을 감싸 쥐고 끝내 울컥하고 만다. 그런가 하면 이이경은 게스트 미연과 윈터 중 이상형을 묻는 질문에 잠시 당황하더니 이내 “정확하게 있다”며 두 사람을 바라본다. 제작진은 “‘시골간Z’는 꾸밈없는 리얼리티 프로그램답게, 출연진이 카메라의 존재도 잊고 ‘찐텐션’으로 임하는 모습으로 폭소를 선사하고","link":"https://m.entertain.naver.com/now/article/609/0000897711","retrieved":1726377141172},{"title":"박명수 ‘전국노래자랑’서 정준하·지상렬과 예심…‘땡’ 연발","contents":"KBS 1TV ‘전국노래자랑 추석 특집-별의 전쟁’ 방송화면 박명수, 정준하, 지상렬이 전국노래자랑 예심에 호기롭게 출전했으나 무대에 ‘땡’ 소리가 울려퍼져 웃음을 자아냈다. 15일 방송된 KBS 1TV ‘전국노래자랑 추석 특집-별의 전쟁’에서는 현재 KBS에서 방영되고 있는 총 13개 프로그램의 출연자들이 예심에 참가하는 모습이 그려졌다. KBS2 예능 ‘사장님 귀는 당나귀 귀’ 팀으로는 박명수, 정준하, 지상렬이 무대에 올랐다. 이들의 그룹 이름은 지하수(지상렬·정준하·박명수). 여러 팀들로 부터 경계 대상 1호로 지목받았다. 기대 속에 예심을 진행했으나, 음정 이탈은 물론 가사 실수를 내 웃음을 자아냈다. 결국 무대에 심사위원의 ‘땡’ 소리가 울려퍼져 장내를 폭소케 했다. 이에 지상렬이 가수 조성모 성대모사를 선보였지만 실수를 만회할 만한 퀄리티가 되지 못했고, 정준하와 박명수 마저 고개를 돌려 웃음을 유발했다. 이후 정준하는 “본 무대에서 깜짝 놀라게 해드리겠다”고 남다른 다","link":"https://m.entertain.naver.com/now/article/396/0000688786","retrieved":1726377141172},{"title":"전현무 프리 선언 못할 뻔 “김동건 아나 한마디 내 발목 붙잡아”(사당귀)","contents":"전현무가 김동건 아나운서 때문에 프리랜서를 포기할 뻔 했다? 방송인 전현무는 9월 15일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 “김동건 아나운서의 한 마디가 내 발목을 붙잡았다”며 프리랜서를 포기할 뻔한 비하인드를 공개한다. 전현무는 “KBS를 그만둘 때 김동건 위원님이 날 말리더라”고 운을 뗀 뒤 “나한테 전화해서 아나운서를 계속하라고 말씀하셨다. (걷지 않았던 길인 만큼) 잘 될 수 있을지 걱정 많이 해주셨다. 아나운서를 그만둘 때 거침없이 나온 거 같지만 김동건 위원님의 한 마디가 내 발목을 붙잡았고, 나 역시 위원님 말씀에 ‘이게 맞나?’ 신중해졌다. 가끔 만나면 ‘잘 보고 있다’고 응원 많이 해주신다”며 김동건 아나운서에 대한 기억은 따뜻함 뿐이라고 언급한다. 그런가 하면 김동건 아나운서가 원조 전현무로 활약하던 시절을 밝힌다. 김동건 아나운서는 “TV만 틀면 내가 나왔다. 오전에는 ‘무엇이든 물어보세요’, 밤에는 ‘11시에 만납시다’와 ‘","link":"https://m.entertain.naver.com/now/article/609/0000897709","retrieved":1726377141172},{"title":"미혼 이민우, 손자와 ‘전국노래자랑’ 출연‥26억 사기 피해 딛고 화목한 근황","contents":"그룹 신화 멤버 이민우가 미혼임에도 손자와 함께 '전국노래자랑'에 출연해 이목을 끌었다. 9월 15일 방송된 KBS 1TV '전국노래자랑 추석 특집-별의 전쟁'에는 다양한 스타 출연자들이 무대를 꾸몄다. '살림남' 팀 이민우는 어머니 안수연, 아버지 이시봉과 무대에 올랐다. 이민우는 \"지금 4대가 함께하고 있다. 응원석에 제 조카와 손주가 있다\"고 손자를 언급해 눈길을 끌었다. 알고 보니 친형 딸의 아들로, 이민우는 결혼도 하지 않은 채 벌써 할아버지가 됐다고. 이민우는 \"제가 늦둥이라 그렇다\"고 부연했고 남희석은 \"명절에 가족이 함께하는 게 너무 좋다\"고 흐뭇하게 웃었다. 이민우 가족은 '홍도야 우지 마라'를 선곡, 이민우는 \"아들아 울지 마라 엄마 아빠가 있다\"고 멘트해 뭉클한 감동을 안겼다. 2% 아쉬운 무대로 땡과 딩동댕 사이 애매한 결과를 받아들자 이민우는 즉석에서 화려한 댄스를 선보였다. 또 그의 손자인 김하준 군도 무대에 올라 할아버지 못지않은 댄스 실력을 공개해 큰 환","link":"https://m.entertain.naver.com/now/article/609/0000897707","retrieved":1726377141172}]}