{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임지연, 英런던서 최우수 배우상 수상 “가장 강력하고 매력적인 연기”","contents":"배우 임지연이 영화 ‘리볼버’로 제9회 런던아시아영화제에서 베ㅅ트 액터 어워드(최우수 배우상)을 수상했다. 지난 23일 영국 런던 오데온 럭스 레스터스퀘어에서 열린 이번 영화제에서 플러스엠 엔터테인먼트 투자배급작 ‘탈주’가 개막작으로 선정된데 이어서 영화 ‘리볼버’의 배우 임지연이 베스트 액터 어워드(최우수배우상)를 수상해 한국 영화의 위상을 높였다. 임지연은 영화 ‘리볼버’에서 속내를 알 수 없는 정윤선 역으로 자신만의 색깔을 드러냈다. 영화제 측은 “임지연 배우는 ‘리볼버’에서 카리스마와 깊이 있는 연기를 선보이며 올해 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다”고 밝혔다. 이에 임지연은 “런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 ‘리볼버’ 스텝분들께 이 상의 영광을 돌리고 싶다. 앞으로 한국 영화가 더욱 발전하길 바라며, 저도 세계적인 배우가 되도록 노력하겠다”라며 수상의 기쁨을 전했다. 임지연은 오늘 24일 ‘리볼버’","link":"https://m.entertain.naver.com/movie/article/241/0003389750","retrieved":1729753729808},{"title":"영화 속 공간이 고스란히…아리아나 그란데 ‘위키드’, 팝업 오픈","contents":"‘위키드’가 국내 개봉을 앞두고 팝업을 오픈한다. 24일 수입배급사 유니버설픽쳐스에 따르면 영화 ‘위키드’는 오늘 11월 1일부터 12월 1일까지 한 달간 더현대 서울에서 팝업 스토어를 오픈한다. ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린다. 이번 팝업에는 ‘위키드’ 모든 장면이 황홀한 비주얼로 구현될 예정이다. 가장 먼저 만날 수 있는 엘파바와 글린다의 시그니처 컬러인 초록색과 핑크색으로 꾸며진 기숙사 방이다. 이어 등장하는 곳은 쉬즈대학교를 테마로 구현된 공간으로, 공중 부양하는 꽃들과 함께 직접 마법을 펼치는 듯한 포토존도 마련된다. 여기에 입학생이 된 글린다를 쉬즈대학교로 인도했던 보트에 직접 탈 수 있는 체험존도 있다. 또 ‘위키드’의 압도적인 비주얼과 사운드를 경험할 수 있는 청음존을 지나면 에메랄","link":"https://m.entertain.naver.com/movie/article/241/0003389747","retrieved":1729753729813},{"title":"임지연, 런던서 최우수배우상 수상…\"동아시아 영화계에서 가장 매력적\"","contents":"배우 임지연이 제9회 런던아시아영화제에서 베스트 액터 어워드(최우수배우상)을 수상했다. 영화 '리볼버'를 통해서다. 지난 23일 영국 런던 온데온 럭스 레스터스퀘어에서 열린 이번 영화제에서 플러스엠 엔터테인먼트의 영화 '탈주'가 개막작으로 선정된 데 이어 '리볼버'의 임지연이 최우수 배우상까지 거머쥐었다. 임지연은 '리볼버'에서 속내를 알 수 없는 정윤선 역으로 자신만의 색깔을 드러냈다. 영화제 측은 임지연에 대해 \"'리볼버'에서 카리스마와 깊이 있는 연기를 선보이며 올해 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 평가했다. 이에 임지연은 \"런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버' 스텝분들께 이 상의 영광을 돌리고 싶다\"고 인사했다. 이어 \"앞으로 한국 영화가 더욱 발전하길 바라며, 저도 세계적인 배우가 되도록 노력하겠다\"고 말했다. 임지연은 24일 '리볼버' 상영 후 진행하는 GV에 참석해 전 세계 관객과 만난","link":"https://m.entertain.naver.com/movie/article/015/0005048483","retrieved":1729753729819},{"title":"“나랑 방랑할래?” 우도환X이유미, 손 잡고 떠났다 ‘Mr.플랑크톤’","contents":"우도환과 이유미의 방랑에는 어떤 모험이 기다리고 있을까. 넷플릭스는 24일 새 시리즈 ‘Mr. 플랑크톤’ 메인 포스터와 메인 예고편을 공개했다. ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 해조의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미가 강제 동행하면서 벌어지는 로맨틱 코미디.​ ​가족에게 사랑받지 못하고 흘러가는 대로 살아온 ‘플랑크톤’ 같은 남자 해조(우도환)와 온기를 나눌 가족이 간절한 재미(이유미), 사랑을 지키기 위해 가족도 등진 어흥(오정세) 세 사람의 여정이 유쾌한 웃음 속 진한 감동을 선사할 예정이다. 공개된 메인 포스터는 세상을 ‘플랑크톤’처럼 흘러가듯 살다 인생 마지막 방랑에 나선 해조와 예기치 못한 동행을 하게 된 전 연인 재미, 두 사람을 쫓는 순애보 신랑 어흥까지 이들의 이야기를 더욱 궁금하게 한다. 먼저 추격자들을 피해 힘차게 바닷가를 내달리는 해조, 재미, 어흥의 표정 대비가 흥미롭다. 긴박한 상황임에도 재미의 손을 잡","link":"https://m.entertain.naver.com/movie/article/241/0003389746","retrieved":1729753729820},{"title":"‘아마존 활명수’ 진선규 “극 I형인 나, ‘핵인싸’ 연기하면 저녁에 너무 힘들어”[인터뷰]","contents":"걸그룹 뉴진스가 아닌 코믹 듀오 ‘류진스’가 스크린에 뜬다. 코미디 연기로는 충무로에서 둘째가라면 서러운 배우 류승룡과 진선규가 영화 ‘아마존 활명수’에서 의기투합했다. 30일 개봉되는 영화에서 두 사람은 각각 아마존 전사 3인방으로 구성된 가상의 남미 국가 볼레도르 양국 국가대표 팀을 이끌게 된 전 양궁 국가대표 출신 직장인 진봉, 이들 통역을 돕는 한국계 볼레도르인 통역사 빵식 역을 맡았다. 2019년 1600만 관객을 넘게 모은 영화 ‘극한직업’에 이어 다시 코미디물에서 재회한 두 사람은 웃음 시너지를 발휘해 ‘흥행 엑스텐’을 꽂아 넣겠단 각오를 드러냈다. 남미 혼혈인을 연기한 진선규는 어설픈 한국어 사용뿐만 아니라 어두운 피부 분장부터 곱슬머리 등 외형적인 변신에 신경 썼다. 특히 이런 시도들이 “외국인을 희화화하는 것처럼 보이지 않도록” 균형 잡아 연기하는 것이 가장 중요했다 돌이켰다. “저 또한 어떤 선을 넘게 되면 희화화하는 것처럼 보일 거라고 했어요. 그래서 분장 의상","link":"https://m.entertain.naver.com/movie/article/382/0001158707","retrieved":1729753729823},{"title":"류승룡 “6살에 만난 ‘예승이’ 갈소원, 벌써 고3…졸업하면 명품백 사줄 것”[인터뷰]","contents":"걸그룹 뉴진스가 아닌 코믹 듀오 ‘류진스’가 스크린에 뜬다. 코미디 연기로는 충무로에서 둘째가라면 서러운 배우 류승룡과 진선규가 영화 ‘아마존 활명수’에서 의기투합했다. 30일 개봉되는 영화에서 두 사람은 각각 아마존 전사 3인방으로 구성된 가상의 남미 국가 볼레도르 양국 국가대표 팀을 이끌게 된 전 양궁 국가대표 출신 직장인 진봉, 이들 통역을 돕는 한국계 볼레도르인 통역사 빵식 역을 맡았다. 2019년 1600만 관객을 넘게 모은 영화 ‘극한직업’에 이어 다시 코미디물에서 재회한 두 사람은 웃음 시너지를 발휘해 ‘흥행 엑스텐’을 꽂아 넣겠단 각오를 드러냈다. 류승룡은 앞서 여러 편 코미디 작품에서 잇달아 활약하며 ‘희극지왕’이란 타이틀까지 얻었지만 “아직도 코미디 연기는 너무나 어렵다” 고백했다. 그럼에도 “코미디만의 매력 때문”에 포기할 수 없다 힘줘 말했다. “코미디 연기라는 게 연기하는 우리가 웃긴다고 되는 게 아니거든요. 모든 영화가 그렇지만 특히 코미디는 관객이 웃어야","link":"https://m.entertain.naver.com/movie/article/382/0001158706","retrieved":1729753729825},{"title":"임지연, '리볼버'로 런던아시아 영화제 베스트 액터상 \"세계적인 배우 되겠다\"","contents":"배우 임지연이 영화 '리볼버'(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상하는 영예를 안았다. 임지연은 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제 9회 런던아시아영화제에서 2024년 베스트 액터 어워드 (Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 \"임지연은 '리볼버'에서 카리스마와 독보적인 복잡성 연가하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 수상 배경을 설명했다. 임지연은 임지연은 \"런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버 스태프들께 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 전했다. 한편, 지난 2024 BIFF '부일영화제'에서 여우조연상을 수상한 임지연은 오는 11월 첫 방송되는 JTB","link":"https://m.entertain.naver.com/movie/article/477/0000518589","retrieved":1729753729827},{"title":"“‘파묘’ 잇는 K-오컬트 등장” 박신양 복귀작 ‘사흘’ 예고부터 다르다","contents":"박신양, 이민기, 이레 주연 '사흘'이 11월 14일 개봉하는 가운데, 인터내셔널 예고편을 공개해 기대를 높인다. 영화 '사흘'(감독 현문섭)은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 이번에 공개된 '사흘'의 인터내셔널 예고편은 편하게 잠든 듯한 얼굴로 차가운 안치실에 누워있는 ‘소미’(이레)의 모습과 슬픔을 주체하지 못하는 유가족의 통곡으로 이목을 집중시킨다. 이어서 모든 소리가 소거되고 ‘승도’(박신양)의 귀에만 아빠를 부르는 ‘소미’의 목소리가 들려온다. 심장이 뛰는 소리와 같은 불규칙적인 비트와 숨소리가 교차하는 디테일한 사운드 효과는 긴장감을 더하며 보는 이들의 심장을 조여온다. 딸의 영정을 앞에 두고 ‘승도’의 머리를 스치는 단편적인 회상들은 과거에 심상치 않은 사건이 있었다는 것을 암시하며 궁금증을 고조시킨다. 장례가 치뤄지는 동안에도 딸의 죽음을 받아들이지 못한 ‘승도’가 “소미가 나한테","link":"https://m.entertain.naver.com/movie/article/609/0000913007","retrieved":1729753729828},{"title":"'죽은 심장이 깨어나는 시간'…박신양·이민기 '사흘', 예고편 [N컷]","contents":"박신양, 이민기, 이레 주연의 영화 '사흘'(감독 현문섭)이 11월 14일 개봉 소식을 전한 가운데 인터내셔널 예고편을 공개했다. 24일 쇼박스가 공개한 '사흘'의 인터내셔널 예고편은 편하게 잠든 듯한 얼굴로 차가운 안치실에 누워있는 소미(이레)의 모습과 슬픔을 주체하지 못하는 유가족의 통곡으로 이목을 집중시킨다. 이어서 모든 소리가 소거되고 승도(박신양)의 귀에만 아빠를 부르는 소미의 목소리가 들려온다. 심장이 뛰는 소리와 같은 불규칙한 비트와 숨소리가 교차하는 디테일한 사운드 효과는 긴장감을 더한다. 딸의 영정을 앞에 두고 승도의 머리를 스치는 단편적인 회상들은 과거에 심상치 않은 사건이 있었다는 것을 암시하며 궁금증을 고조시킨다. 장례가 치뤄지는 동안에도 딸의 죽음을 받아들이지 못한 승도가 \"소미가 나한테 얘기하잖아\"라며 절규하는 모습은 안타까운 감정을 더한다. 이어 등장한 구마사제 해신(이민기)은 \"소미가 이식한 심장 어디서 난 겁니까?\"라고 의미심장한 질문을 던지며 심장에","link":"https://m.entertain.naver.com/movie/article/421/0007865912","retrieved":1729753729830},{"title":"리베란테 진원-정승원, 영화 ‘위키드’ 더빙 합류","contents":"크로스오버 그룹 리베란테의 정승원과 진원이 영화 ‘위키드’의 더빙 캐스트로 합류한다. 지난 23일 배급사 유니버설 픽쳐스 코리아가 공개한 국내 공식 더빙 캐스트에 따르면, 리베란테 정승원과 진원은 2023년 하반기 최고의 기대작으로 주목받고 있는 영화 ‘위키드’에 더빙으로 참여한다. 영화 ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기이다. ‘엘파바’ 역 박혜나, ‘글린다’ 역 정선아, ‘피에로’ 역 고은성, ‘마담 모리블’ 역 정영주 등 뮤지컬 ’위키드‘를 비롯, 여러 작품에서 많은 사랑을 받아온 국내 뮤지컬 배우 및 성우들이 대거 합류하며 이목을 모았다. 이 가운데 정승원과 진원은 각각 먼치킨 랜드에서 온 쉬즈 유니버시티 학생 ’보크‘와 ’나레이터‘ 역을 맡아 열연할 예정이다. 두 사람이 모두 성","link":"https://m.entertain.naver.com/movie/article/144/0000996495","retrieved":1729753729833},{"title":"임지연, 런던도 알아봤다…英 '베스트 액터 어워드' 수상 영예","contents":"배우 임지연이 영화 ’리볼버‘(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상했다. 임지연은 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제에서 2024년 베스트 액터 어워드(Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 “임지연은 ’리볼버‘에서 카리스마와 독보적인 복잡성 연가하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다”고 수상 배경을 설명했다. 임지연은 임지연은 “런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버 스태프들께 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 전했다. 한편, 지난 2024 BIFF '부일영화제‘에서 여우조연상을 수상한 임지연은 오는 11월 첫 방송되는 JTBC 드라마 ’옥씨부","link":"https://m.entertain.naver.com/movie/article/117/0003882453","retrieved":1729753729836},{"title":"[팝인터뷰①]'전,란' 정성일 \"'더 글로리' 하도영과 비슷하면 고사..기다렸던 보람 있었다\"","contents":"배우 정성일이 '더 글로리'와 비슷한 캐릭터를 피했다고 밝혔다. 정성일은 넷플릭스 시리즈 '더 글로리'의 '하도영' 캐릭터로 강렬한 존재감을 발산, 대중의 눈도장을 찍었다. 넷플릭스 영화 '전,란'은 '더 글로리' 이후 약 1년 6개월 만에 선보이게 된 신작이다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정성일은 '전,란'에 합류하게 된 심경을 고백했다. 이날 정성일은 \"'더 글로리'가 너무 화제가 되고, '하도영' 캐릭터가 이슈가 되다 보니깐 사실 그런 류의 재벌이나 수트 입고 각 잡힌 느낌의 작품들이 많이 왔다\"며 \"거기 맞게 갈 수 있었을 텐데 '하도영'을 넘어설 수 있을지 고민을 많이 했다. 비슷한 류로만 가면 국한될 것 같아서 고사했던 작품들이 있었다\"고 전했다. 이어 \"천천히 가더라도 내가 할 수 있는 것들을 하나씩 해보고 싶다\"며 \"다행히 같이 일하는 분들이 같은 의견이라 기다렸다. 오래 텀이 있더라도 천천히 가더라도 잘 가고 싶은 마음이","link":"https://m.entertain.naver.com/movie/article/112/0003727519","retrieved":1729753729838},{"title":"정성일 \"엄태구 수줍음, 200% 이해..웃기고 싶다\" [인터뷰③]","contents":"배우 정성일(43)이 귀엽게 '예능 울렁증'을 토로했다. 정성일은 24일 오전 서울 종로구 안국동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 11일 넷플릭스 영화 '전,란'으로 전 세계 안방극장에 출격하며 이와 관련 이야기를 나눴다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 전개를 담은 영화다. '세계적 거장' 박찬욱 감독이 제작과 각본에 참여했다. 여기에 신철 작가와 공동 집필로 각본을 완성했으며, 영화 '심야의 FM'(2010)의 김상만 감독이 메가폰을 잡았다. '전,란'은 이달 열린 제29회 부산국제영화제 개막작으로 선정, 호평을 얻기도 했다. 또한 '전,란'은 넷플릭스 '더 글로리'(2022~2023) 시리즈에서 하도영 역할로 주목받은 정성일의 차기작으로 관심을 더했다. 더욱이 정성일은 '더 글로리' 속 젠틀한 이미지","link":"https://m.entertain.naver.com/movie/article/108/0003276440","retrieved":1729753729839},{"title":"[정준희의 클로징] 어느 부끄러운 사회과학자의 소심한 축사","contents":"나는 사회과학자다. 모든 관심은 사회에서 시작하고 모든 고찰은 사회를 개선하는 것으로 귀결된다. 한국과 세계가 실로 대격변을 겪던 1980년대 후반, 고등학교 시절에 이 길을 걷기로 마음을 먹었고, 그 결정은 지금도 후회하지 않는다. 나를 비롯한 우리 모두는 결국 자연의 일부이기도 하지만, 사회 안에서만 인간으로서의 삶을 누릴 수 있다. 따라서 내게 이 사회는 영원한 숙제이다. 나는 사회과학을 사랑한다. 우리가 사회를 지어 살아가는 한 사회에 대한 탐색과 질문 그리고 해답 찾기는 멈추지 말아야 한다고 믿는다. 그럼에도 불구하고 작금의 사회는 이런 사회과학의 느린 몸짓을 비웃으며 저 멀리 달아나고 있다. 미국 사회과학은 왜 트럼프가 멀쩡히 살아 돌아와 기세등등하게 유권자를 후리고 다닐 수 있는지 해명하지 못한다. 유럽 사회과학은 홀로코스트의 비극 이후 영원히 묻어버릴 수 있을 것 같았던 극우의 발호를 눈뜬 채 방임하고만 있다. 한국 사회과학은 우리 민주화 과정이 왜 이런 대통령과 여당","link":"https://m.entertain.naver.com/movie/article/140/0000053842","retrieved":1729750650379},{"title":"류승룡 “예승이 내년 대학생 돼, 명품백 선물” 특별한 후배 사랑법(종합)[EN:인터뷰]","contents":"'극한직업' 멤버들과도, '7번방의 선물' 갈소원과도 꾸준히 그 인연을 이어가고 있다는 류승룡. 그가 \"예승이(갈소원) 대학 입학때는 명품백을 선물할 예정이다\"고 말하며 격한(?) 애정을 드러냈다. 영화 '아마존 활명수'(감독 김창주)에 출연한 류승룡은 10월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 무엇보다 1600만 명을 동원한 영화 '극한직업'(2019)으로 코미디 영화 흥행을 제패한 ‘류진스’, 류승룡과 진선규가 재회해 이목을 끈다. 류승룡은 진선규를 '빵식' 역할에 추천한 장본인이기도 하다. 이날 인터뷰에서 류승룡은 \"진선규란 배우는 사람 자체가 맑다. 그가 있는 것만으로도 심적으로 위안이 된다. '진","link":"https://m.entertain.naver.com/movie/article/609/0000912992","retrieved":1729750650380},{"title":"부천 만화축제 25일 개막…‘연의 편지’ 최초 공개","contents":"국내 애니메이션 대표 영화제인 부천국제애니메이션페스티벌(BIAF 2024)이 25일 개막한다. 경기 부천시는 제26회 BIAF 2024 가 25일부터 29일까지 5일간의 진행된다고 24일 밝혔다. 개막식은 25일 오후 6시 한국만화박물관 상영관에 진행된다. 개막식 후 개막작으로 &lt;연의 편지&gt;가 국내 최초로 공개된다. 김영환 감독의 &lt;연의 편지&gt;는 주인공 ‘소리’ 역으로 AKMU(악뮤)의 이수현이 참여했다. 투명하고 섬세한 작화, 매력적인 캐릭터, 상쾌한 음악이 어우러지며 새로운 영화적 상상력을 느낄 수 있다. 영화제에는 전 세계 106개국 2835편의 출품작 중 심사를 거쳐 선정된 34개국 122편이 관객들을 만날 예정이다. BIAF 2024는 시민들을 위해 26일 오후 6시 부천아트센터에서 신카이 마코토가 함께하는 애니메이션 OST 공연을 한다. 공연이 끝난 후 오후 7시 30분 부천시청 잔디광장에서 &lt;사랑의 하츄핑&gt;을 상영한다.","link":"https://m.entertain.naver.com/movie/article/032/0003328336","retrieved":1729750650380},{"title":"임지연, '리볼버'로 런던아시아영화제 베스트 액터상 수상","contents":"배우 임지연이 영화 ’리볼버‘(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상하는 영예를 안았다. 임지연은 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제 9회 런던아시아영화제에서 2024년 베스트 액터 어워드 (Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 “임지연은 ’리볼버‘에서 카리스마와 독보적인 복잡성 연가하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다”고 수상 배경을 설명했다. 임지연은 임지연은 “런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버 스태프들께 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 전했다. 한편 임지연은 11월 첫 방송되는 JTBC 드라마 ’옥씨부인전‘에 출연한다.","link":"https://m.entertain.naver.com/movie/article/119/0002885095","retrieved":1729750650389},{"title":"딸이 되려는 아들, 유산 받으러 가서 알게 된 진실","contents":"▲  영화 &lt;공작새&gt; 스틸 ⓒ ㈜영화사그램 현란한 전자음악, 화려한 복색의 댄서들로 가득한 클럽에서 댄스대회가 한창 진행 중이다. 댄서 '신명'은 국제적인 왁킹 댄스대회에 참가해 최종 결승전을 앞두고 있다. 긴장과 흥분, 초조와 기대가 교차하는 대기실 풍경이 이어진다. 그는 반드시 우승하고자 결의를 다진다. 신명에겐 대회 우승 상금이 절실하다. 그는 트랜스젠더 수술 비용을 마련해야 한다. 이 대회에서 우승하지 못하면 당장 수술비를 마련하기 힘들고, 수술이 연기되면 군입대 문제 등 여러 골치 아픈 현안이 그 앞에 활짝 열릴 예정이다. 마침내 맞이한 결선에서 신명은 전력으로 결승 상대와 춤 대결을 벌인다. 심사위원들도 누구 손을 들어줄지 곤혹스럽다. 심사위원장은 재대결을 제안한다. 마침내 누군가의 손이 번쩍 들릴 시간이다. 위원장의 결정은 신명이 아니다. 따져 묻는 그에게 날아온 건 '넌 너만의 컬러가 없어'라는 답이다. 수상에 실패하고 주눅이 든 신명은 동료 크루와 함께 술과 춤으로","link":"https://m.entertain.naver.com/movie/article/047/0002450007","retrieved":1729750650389},{"title":"류승룡 \"'예승이' 갈소원, 내년이면 대학생…명품가방 사주고파\"[인터뷰]③","contents":"배우 류승룡이 영화 ‘7번방의 선물’에서 부녀 호흡을 맞춘 ‘예승이’ 갈소원과 오랫동안 인연을 유지 중인 비결과 함께 친딸처럼 아끼는 이유, 애틋한 애정 등을 표현했다. 류승룡은 영화 ‘아마존 활명수’의 개봉을 앞두고 24일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 ‘활벤져스’ 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. ‘아마존 활명수’ 개봉을 앞두고 최근 열린 VIP 시사회에서는 류승룡과 극 중 부모 자식 관계로 호흡을 맞춘 후배 배우들이 대거 출동, 류승룡을 든든히 지원사격해 눈길을 끌었다. 류승룡은 이날 시사회에 ‘7번방의 선물’ 예승이 캐릭터로 많은 사랑을 받았던 갈소원을 비롯해 넷플릭스 ‘킹덤’에서 딸이었던 김혜준, ‘장르만 로맨스’에서 아들을 연기한 성유빈, ‘비광’에서 부녀 관계를 연기한","link":"https://m.entertain.naver.com/movie/article/018/0005867071","retrieved":1729750650389},{"title":"'탈주'X'리볼버', 런던아시아영화제 사로잡다…개막식 스포트라이트","contents":"한국 영화 '탈주'와 '리볼버'가 유럽 문화의 중심지 중 하나인 런던에서 이목을 집중시켰다. '탈주'는 지난 23일(영국 시간) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제 개막작으로 유럽 관객과 만났다. '탈주'는 미래를 선택하기 위해 북에서 벗어나려는 병사 '규남(배우 이제훈)'과 이를 쫓는 보위부 장교 '현상(배우 구교환)'의 추격전을 그린 영화다. '삼진그룹영어토익반'을 만든 이종필 감독이 연출하고 이제훈과 구교환이 주연을 맡았다. 이 작품은 지난 7월에 국내 극장에 개봉해 전국 256만 명의 관객을 모으며 흥행에도 성공했다. 런던아시아영화제 전혜정 위원장은 \"분단이라는 소재는 영국 관객들에게 깊이 와닿고 국제적으로도 큰 관심을 받는 주제\"라며, \"자유에 대한 갈망을 탐구하는 한국적인 서사가 전 세계적으로도 공감대를 형성하길 바란다\"고 개막작으로 선정한 이유를 밝혔다. 개막작 상영 후 진행된 GV에서 이종필 감독은 \"영화의 메시지를 떠나 재밌게 보셨으면","link":"https://m.entertain.naver.com/movie/article/416/0000308981","retrieved":1729750650390},{"title":"‘이도현♥’ 임지연, 런던아시아영화제 첫 연기상 쾌거 “세계적 배우 되도록 노력”","contents":"배우 임지연이 영화 '리볼버'(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상하는 영예를 안았다. 임지연은 10월 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제에서 2024년 베스트 액터 어워드(Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 \"임지연은 '리볼버'에서 카리스마와 독보적인 복잡성을 연기하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 수상 배경을 설명했다. 임지연은 \"런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버' 스태프들께 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 전했다. 한편 임지연이 출연한 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'(전도연)이 출소","link":"https://m.entertain.naver.com/movie/article/609/0000912984","retrieved":1729750650392},{"title":"항일·일본 괴담 담긴 '파묘', 일본 개봉…한국적 독창성으로 통할까 [D:영화 뷰]","contents":"한국에서 천만 관객을 돌파하며 큰 인기를 끈 장재현 감독의 영화 '파묘'가 18일 일본에서 개봉했다. 지난 2월 22일 국내 개봉 이후 8개월 만으로, 한국 내에서 뜨거운 반응 덕분에 일본 개봉이 빠르게 추진됐다. 한국영화가 일본에서 개봉하는 일은 낯설지 않지만 '파묘'가 유독 관심을 끄는 이유는 영화 안에 항일 코드와 일본의 샤머니즘 및 괴담을 활용한 설정들이 곳곳에 배치돼 있기 때문이다. '파묘'는 '파묘'는 거액의 돈을 받고 수상한 묘를 이장한 풍수사와 장의사, 무속인들에게 벌어지는 기이한 사건을 담은 오컬트 미스터리 영화로, 일본이 우리 땅에 쇠말뚝을 박아 풍수지리적 맥을 끊으려 했다는 이야기를 차용했다. 장재현 감독은 '쇠말뚝설'을 통해 우리 땅과 우리 민족을 일치시키며 외세의 침략의 트라우마가 여전히 이어지고 있다는 걸 상징적으로 비유했다. 영화에서 일본 스님 기순애는 여우를 뜻하는 일본어 키츠네(きつね)에서 비롯됐으며 일본 음양사 무라야마 쥰지가 쇠말뚝을 박는다. 이 쇠","link":"https://m.entertain.naver.com/movie/article/119/0002885087","retrieved":1729750650392},{"title":"[팝인터뷰③]류승룡 \"예승이 갈소원 벌써 고3..대학교 입학 선물로 명품백 사줄 것\"","contents":"배우 류승룡이 갈소원을 향한 애정을 뽐냈다. 류승룡은 영화 '7번방의 선물'에서 부녀지간으로 만난 갈소원과 여전히 가족처럼 지내고 있다. 당시 6세였던 갈소원은 현재 고3이다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 류승룡은 갈소원이 내년 성인이 되는 것을 두고 뭉클한 마음을 내비쳤다. 이날 류승룡은 \"6세 때 만난 예승이(갈소원)를 매년 만나고 있다\"며 \"제주에서 초, 중, 고 다니고 있다. 지금 고3 수험생인데 '아마존 활명수' 시사회에 와줬다. 가족끼리도 서로 안다\"고 전했다. 이어 \"'7번방의 선물'에서 세일러문 가방 인연이 있지 않았나\"라며 \"졸업식 때마다 입학 선물로 가방을 줬었다. 대학교 들어가면 드디어 (명품백) 하나 해줄 수 있을 것 같다\"고 덧붙였다. 그러면서 \"일방적으로 내가 사주는 것보다 고르라고 한다. 늘 소박한 걸로 고르는데, 이번에는 좋은 거 해주고 싶다\"며 \"아들만 둘이라 딸한테 더 각별한 것 같다\"고 털어놨다. 한편 류","link":"https://m.entertain.naver.com/movie/article/112/0003727511","retrieved":1729750650393},{"title":"CJ CGV, ScreenX 생중계로 글로벌 스포츠 팬심 공략","contents":"CJ CGV(079160)가 전 세계 최초로 좌 우로 펼쳐지는 ScreenX 야구 생중계를 시작으로 스포츠 라이브 생중계를 글로벌로 확산하고, 더 나아가 천장 스크린을 더한 4면 ScreenX관을 도입하는 기술 혁신에 나선다. CJ CGV는 24일 CGV용산아이파크몰에서 열린 기자긴담회에서 “기술혁신을 통해 고객에게 차별화된 경험을 제공하는 체험형 라이프스타일 공간사업자로 계속 진화해 나가겠다”고 밝혔다. 첫 번째 발표를 맡은 조진호 CJ CGV 국내사업본부장은 “CGV는 기술의 진화가 적용된 ScreenX, 4DX, ULTRA 4DX 등 다양한 기술특별관을 통해 영화 그 이상의 경험을 만드는 '딥 다이브 스페이스'로 끊임없이 진화하고 있다”고 설명했다. 조진호 본부장은 이어 “ScreenX는 임영웅, 방탄소년단, 세븐틴, 블랙핑크 등 아티스트 공연 실황 콘텐츠를 더욱 생생하게 즐기는 포맷으로 자리잡았다”며 “축구, 야구를 비롯해 다양한 e스포츠 경기 생중계를 통해 극장에서 스포츠를","link":"https://m.entertain.naver.com/movie/article/011/0004406557","retrieved":1729750650395},{"title":"플러스엠, '탈주'·'리볼버'로 韓영화 위상 높였다…임지연 수상까지","contents":"플러스엠 엔터테인먼트가 '탈주' '리볼버'로 런던아시아영화제를 사로잡았다. 플러스엠 엔터테인먼트는 지난 23일 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제에서 두 편의 영화로 주목받았다. 투자배급작 '탈주'가 개막작으로 선정된 데 이어 영화 '리볼버'의 배우 임지연이 베스트 배우 어워드(최우수배우상)를수상해 한국 영화의 위상을 높였다. 임지연은 '리볼버'에서 속내를 알 수 없는 정윤선 역으로 자신만의 색깔을 드러내 호평을 끌어냈다. 이에 런던아시아영화제 전혜정 집행위원장과 영화제 위원회가 선정한 '2024년 베스트 액액터 상(최우수배우상)를 수상하는 영예를 안았다. 영화제 측은 \"임지연 배우는 '리볼버'에서 카리스마와 깊이 있는 연기를 선보이며 올해 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 밝혔다. 이에 임지연은 \"런던아시아영화제에 초청되어 영광\"이라며 \"오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버' 스태프분들께 이 상의 영광을","link":"https://m.entertain.naver.com/movie/article/421/0007865713","retrieved":1729750650395},{"title":"류승룡 \"'극한직업', 기대·인지도 낮았는데…'천만' 선물처럼 와\" [엑's 인터뷰]","contents":"배우 류승룡이 '극한직업' 촬영 당시를 언급했다. 24일 오후 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 류승룡과의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 류승룡은 한때 촉망받던 양궁 메달리스트였지만 은퇴 후 들어간 회사에서 구조조정 대상이 되어버린 진봉 역을 맡았다. 이날 류승룡은 완성된 영화를 본 소감을 묻자 \"아직까지는 객관적으로 못 보게 되고, 모든 작품이 그런 것 같다. 일반 관객들을 만났을 때 영화가 비로소 완성되는 것 같다\"고 개봉을 앞둔 설렘과 긴장을 전했다. 찍었을 때의 분위기와 비하드가 총체적으로 생각나기 때문이라고. '아마존 활명수'에 함께 출연한 진선규뿐만 아니라 지난 2019년 천만 명의 누적 관객을 돌파한 영화 '극한직업'(감독 이병헌","link":"https://m.entertain.naver.com/movie/article/311/0001787230","retrieved":1729750650397},{"title":"[팝인터뷰②]류승룡 \"'극한직업2' 계속 이야기중..사랑에 보답하는 마음으로 꼭 하고파\"","contents":"배우 류승룡이 '극한직업' 속편 제작에 대한 바람을 표했다. 류승룡은 영화 '극한직업'으로 1626만명 관객을 동원, 역대 코미디 영화 흥행 1위 기록을 보유하고 있다. 이에 천만 영화 '범죄도시', '베테랑'이 속편을 내놓은 만큼 '극한직업' 팬들 역시 속편에 대한 기대감을 갖고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 류승룡은 사랑에 보답하는 마음에서 '극한직업2'를 꼭 하고 싶다고 밝혔다. 이날 류승룡은 \"멤버들과 '극한직업2'에 대해 계속 이야기하고 있다\"며 \"받은 사랑이 많기 때문에 사랑에 보답하고자 하는 마음이 크다\"고 전했다. 이어 \"(이)동휘는 노개런티로 한다고 무리한 공약을 할 정도로 다들 애정이 크다\"며 \"우리는 스탠바이니깐 키를 갖고 있는 분들이 키를 잘 열어주면 좋겠다\"고 덧붙였다. 뿐만 아니라 류승룡은 \"흥행 기록에 도전하는게 아니고 진짜 감사한 마음으로 보답하고 싶다\"며 \"그때 행복함으로, 치열함으로 조금 더 성숙한 모","link":"https://m.entertain.naver.com/movie/article/112/0003727506","retrieved":1729750650398},{"title":"'아마존 활명수' 류승룡 \"골프·술·담배 NO, 양궁 강추…집중에 좋아\"[인터뷰]②","contents":"영화 ‘아마존 활명수’ 류승룡이 영화 출연 전 취미로 양궁을 접하게 된 계기와 양궁이란 스포츠의 매력을 전했다. 류승룡은 영화 ‘아마존 활명수’의 개봉을 앞두고 24일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 ‘활벤져스’ 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. ‘아마존 활명수’는 국민 올림픽 종목 ‘양궁’을 소재로 ‘아마존’이란 낯선 지역을 끌어들인 신선한 색채의 코미디 영화로 주목받았다. 특히 천만 관객을 넘어선 코미디 영화 ‘극한직업’의 주역, ‘류진스’ 류승룡, 진선규가 5년 만에 코미디로 다시 뭉친 작품으로 개봉 전부터 예비 관객의 기대감을 끌어올리고 있다. 류승룡은 영화 ‘최종병기 활’로 처음 국궁을 접한 뒤 양궁이란 취미에 이미 빠져있던 상황에서 영화 ‘아마존 활명수’를 제안받게 됐다고","link":"https://m.entertain.naver.com/movie/article/018/0005867046","retrieved":1729750650398},{"title":"강동원, 박정민, 차승원 그리고 정성일…\"내가 여기 있어도 되나?\" [인터뷰 종합]","contents":"배우 정성일이 유수의 배우, 제작진과 함께한 소감을 전했다. 24일 오전 서울 삼청동의 한 카페에서 넷플릭스 영화 '전,란'의 정성일 인터뷰가 진행됐다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. 정성일은 조선 땅을 침략한 일본군의 선봉장 겐신 역을 맡아 도깨비 탈을 쓴 채로 마치 사냥터를 누비듯 전쟁터를 누비는 인물을 연기했다. '전,란'은 박찬욱 감독이 제작하고 강동원, 박정민, 차승원, 진선규, 김신록 등 화려한 캐스팅 라인업을 보여줬다. 그는 캐스팅 소식을 듣고 \"'미쳤다'고 했다. '이 사람들이 다 모인다고?', '여기에 내가 있어도 되나?' 싶었다\"고 설명했다. 그러면서 \"어제도 GV끝나고 제작사 대표님이 사진을 찍어서 보내주시면서 박찬욱 감독님, 배우들과 있는데 제가 여기에 있다는 것만으로도 가보로 남겨야","link":"https://m.entertain.naver.com/movie/article/311/0001787225","retrieved":1729750650405},{"title":"진선규 \"'전,란'과 '아마존 활명수', 극과 극 헤어스타일…머리 튕겨나와\"[인터뷰②]","contents":"배우 진선규가 '전,란'과 '아마존 활명수' 촬영을 병행하며 있었던 에피소드를 전했다. 영화 '아마존 활명수'(감독 김창주) 개봉을 앞둔 배우 진선규가 24일 오전 10시 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 진선규는 '아마존 활명수'에 앞서 공개한 넷플릭스 영화 '전,란'에 대해 \"사실 너무 운 좋게 두 작품, 아주 다른 캐릭터가 나왔다. '전,란'이 참 좋은 저에게 참 좋은 필모의 작품이었고, 지금도 너무 사랑받고 있다\"고 말했다. 이어 \"저 뿐만 아니라 저는 '전,란'을 할 때 통역사 배역을 맡은 친구가 제가 너무 좋아하는 후배다. 12년 정도 됐나. '개들의 전쟁'이란 독립 영화에서 처음 오디션 보고 했던 친구다. 제가 오디션 보게 해달라고 해서 보고 통역사 역할을 맡게 됐다. 처음엔 배역이 아주 작았다. 분량이 원래는 그 정도로는 없었다. 만들어져서 부국제에서 영화를 보는데 너무 많은 사람들이 그 통역이 나올때마다 빵빵터지","link":"https://m.entertain.naver.com/movie/article/477/0000518579","retrieved":1729750650405},{"title":"'이도현♥' 임지연, 경사 났다..해외 영화제서 첫 연기상 쾌거 [공식]","contents":"배우 임지연이 영화 '리볼버'(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상하는 영예를 안았다. 임지연은 23일(현지시각) 영국 런던 오데온 럭스 레스터스퀘어에서 열린 제9회 런던아시아영화제에서 2024년 베스트 액터 어워드 (Best Actor Award)를 수상했다. 이 상은 런던아시아영화제 전혜정 집행위원장과 LEAFF 커미티의 치열한 심사를 거쳐 선정됐다. 영화제 측은 \"임지연은 '리볼버'에서 카리스마와 독보적인 복잡성 연가하며 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"라고 수상 배경을 설명했다. 임지연은 \"런던아시아영화제에 초청되어 영광이다. 오승욱 감독님, 제작사 사나이픽처스 한재덕 대표님께 특히 감사하고 '리볼버' 스태프들께 이 상의 영광을 돌리고 싶다\"라며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"라고 소감을 밝혔다. 한편 임지연은 3일 열린 제33회 부일영화상에선 '리볼버'로 여우조연상을 받았다. 수상 릴레","link":"https://m.entertain.naver.com/movie/article/108/0003276417","retrieved":1729750650412},{"title":"류승룡 \"염혜란과 부부, 천군만마 얻은 듯…상 휩쓸고 대단\" (아마존 활명수)[엑's 인터뷰]","contents":"배우 류승룡이 '아마존 활명수'에서 부부로 호흡한 염혜란을 칭찬했다. 24일 오후 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 류승룡과의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 극중 한때 촉망받던 양궁 메달리스트였지만 은퇴 후 들어간 회사에서 구조조정 대상이 되어버린 진봉 역을 맡은 류승룡은 집안의 실세인 아내 수현(염혜란 분)의 말 한마디 행동 하나에도 벌벌 떠는 모습으로 남은 남편들의 공감을 살 예정이다. 류승룡은 2022년 영화 '인생은 아름다워'(감독 최국희)에서 시한부 아내의 오랜 친구로 나온 염혜란과 짧게 호흡을 맞췄던 적이 있다. 앞서 염혜란은 \"남편으로 다시 만나니까 죄책감이 든다. 이러면 안 될 것 같았다\"는 소감을 남기기도. 이날 류승룡은 염혜","link":"https://m.entertain.naver.com/movie/article/311/0001787222","retrieved":1729750650413},{"title":"'독전2'·'삼식이 삼촌' 오승훈, FA 나온다…저스트엔터와 계약 만료","contents":"배우 오승훈이 소속사 저스트 엔터테인먼트와 계약이 만료하고 FA 시장에 나온다. 저스트 엔터테인먼트는 24일 \"지난 2020년 귀중한 인연을 맺은 후, 지금까지 동행해 온 오승훈 배우와의 전속 계약이 만료되었음을 알려드린다\"고 밝혔다. 이날 저스트 엔터테인먼트는 \"당사는 오승훈 배우와 전속 계약 만료를 앞두고 오랜 시간 동안 신중하게 논의한 끝에, 서로의 앞날을 응원하기로 의견을 모았다\"며 \"4년이라는 짧지 않은 기간 동안 저스트 엔터테인먼트와 함께한 오승훈 배우에게 진심으로 고마운 마음을 전한다\"고 전했다. 또한 \"당사는 뛰어난 재능과 연기를 향한 뜨거운 열정을 지닌 오승훈 배우의 파트너로서 의미 깊은 여정을 함께하며 쌓은 추억을 오래도록 기억할 것\"이라며 \"앞으로도 다양한 작품 속에서 빛나는 활약을 펼칠 오승훈 배우를 진심으로 응원하겠다, 새로운 출발을 앞둔 오승훈 배우에게 변함없는 사랑과 응원 부탁드린다\"고 덧붙였다. 한편 오승훈은 2017년 영화 '메소드'로 스크린에 데뷔했으","link":"https://m.entertain.naver.com/movie/article/421/0007865643","retrieved":1729750650415},{"title":"'아마존 활명수' 류승룡 \"진선규? 눈만 봐도 OK…고경표, 코믹감 너무 좋아\" [엑's 인터뷰]","contents":"배우 류승룡이 '아마존 활명수'에서 호흡을 맞춘 배우들을 칭찬하며 찰떡 케미를 자랑했다. 24일 오후 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 류승룡과의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 류승룡은 한때 촉망받던 양궁 메달리스트였지만 은퇴 후 들어간 회사에서 구조조정 대상이 되어버린 진봉 역을 맡았다. 류승룡은 2019년 천만영화 '극한직업'(감독 이병헌) 이후 5년 만에 진선규와 코미디로 재회했다. 이날 류승룡은 진선규와 호흡에 대해 \"말해 뭐 해요. 눈만 봐도 정말\"이라며 찰떡 호흡을 자랑했고, 이어 \"제가 마음껏 뭘 던질 수 있는 포수 같은 느낌이다. 애드리브로 넘어져도 잘 잡아주고, 그런 걸 너무 적절하게 잘해줬다\"고 칭찬을 더했다. 그런가 하면,","link":"https://m.entertain.naver.com/movie/article/311/0001787217","retrieved":1729750650448},{"title":"의사 출신 재미동포 배우 켄 정, 할리우드 '명예의 거리' 입성","contents":"의사 출신으로 배우 겸 코미디언으로 활동하는 한국계 미국인 켄 정(한국명 정강조·55)이 할리우드 '명예의 거리'(Walk of Fame)에 입성했다. 24일 동포사회에 따르면 켄 정은 지난 23일(현지시간) 미국 캘리포니아 로스앤젤레스(LA) 할리우드 앤 바인에서 열린 기념식에서 동료 배우와 팬들의 축하를 받았다. 명예의 거리는 영화와 드라마, 팝 음악 등에서 업적을 남긴 스타들의 이름을 별 모양의 대리석 바닥에 새겨 전시한 보도다. 미국 할리우드 상공회의소(HCC)가 관리하고 상공회의소 산하 선정위원회가 후보 추천을 받아 대상자를 선정한다. 켄 정은 명예의 거리에 입성한 2천794번째 대상자로 기록됐다. 그는 TV 부문에서 '별'을 받았다. 켄 정은 기념식 인사말에서 \"꿈을 꾸면 이룰 수 있다\"며 \"믿음을 멈추지 말아야 한다\"고 말했다. 이민 2세인 그는 아이비리그 명문 듀크대 의대를 조기 졸업하고 내과 의사로 일하다가 코미디 경연대회에 참가한 것을 계기로 할리우드에 진출해 배우","link":"https://m.entertain.naver.com/movie/article/001/0015004126","retrieved":1729746606022},{"title":"류승룡 \"코미디 연기 고통스럽지만 매 장면 장인정신으로 임해\"","contents":"'아마존 활명수'서 양궁 감독 역…\"휴먼 드라마 속 소소한 재미\" \"다시 만난 진선규 언제나 맑은 사람…'극한직업 2' 항상 기다려\" 일명 더티 섹시의 표본을 보여준 '내 아내의 모든 것'(2012)부터 허술한 마약팀 형사로 분한 '극한직업'(2019), B급 감성을 제대로 녹인 '닭강정'(2024)까지. 다양한 코미디 영화로 필모그래피를 채운 류승룡은 영화계에서 가장 코믹 연기를 잘하는 배우 중 하나로 꼽힌다. 악역 같은 얼굴을 하고서 무심하게 내뱉는 말투, 상대 배우와 주고받는 '티키타카', 즉석에서 만들어내는 애드리브 등 웃음에 필요한 거의 모든 능력을 갖췄다고 평가받는다. 김창주 감독의 신작 '아마존 활명수'에서도 그의 장기가 발휘된다. 특유의 말맛을 살린 대사와 몸을 사리지 않는 슬랩스틱이 어우러졌다. \"코미디 연기, 너무 어렵죠. 솔직히 저도 고통스러워요. 하지만 콜드브루를 한 방울 한 방울 추출하는 것처럼 미세한 공정을 거친 끝에 관객이 웃음이 터지면 그게 참 보람 있어","link":"https://m.entertain.naver.com/movie/article/001/0015004096","retrieved":1729746606032},{"title":"스트립 댄서와 결혼한 부잣집 아들, 막장 아침 드라마 못잖네","contents":"영화제마다 기대작이 있다. 영화제 일정을 손꼽아 기다리는 수많은 씨네필들이 초청영화 목록을 기다리는 이유다. 수입배급사를 통해 한국에 들어오는 영화는 한 해 개봉작의 지극히 일부에 불과하다. 대부분은 한국 개봉 기회조차 갖지 못한다. 또 영화제는 적잖은 영화를 극장개봉보다 한 발짝 먼저 볼 수 있는 기회를 제공한다. 남보다 먼저, 특별한 경험을 할 수 있다니, 어찌 반기지 않겠는가. 제29회 부산국제영화제에서도 여러 기대작이 있었다. 어떤 작품은 예매가 열리고 단 몇 초가 지나지 않아 예매창이 닫히기도 했다. 각별히 인기가 높은 몇몇 작품이 이번 영화제 최대작으로 추려졌는데, 그 목록 안에는 션 베이커의 &lt;아노라&gt;도 있었다. &lt;아노라&gt;가 기대작 목록에 오른 건 자연스러우면서도 이색적인 일이다. 자연스러운 건 이 영화가 올해 칸영화제 최고의 영예인 황금종려상의 주인공이자 &lt;탠저린&gt;, &lt;플로리다 프로젝트&gt;에 이어 &lt;아노라&gt;까지 연달아 성공시키며 세계적 작가 반열에 오른 션 베이커의 신작","link":"https://m.entertain.naver.com/movie/article/047/0002449986","retrieved":1729746606036},{"title":"[인터뷰] ‘전,란’ 정성일 “‘더 글로리’ 후 새로운 모습 고민했죠”","contents":"“일본어 6개월 공부, 더빙 같다는 반응에 뿌듯” “강동원과 액션 호흡 좋아, 이젠 좋은 친구” 배우 정성일(45)이 넷플릭스에서 또 한 번 존재감을 뽐냈다. 지난 11일 공개된 넷플릭스 영화 ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려와 그의 몸종 천영이 선조의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그렸다. OTT(온라인동영상서비스) 콘텐츠 최초로 올해 부산국제영화제 개막작으로 선정돼 화제를 모았다. ‘전,란’은 박찬욱 감독과 신영 작가가 각본을 쓰고, ‘심야의 FM’을 연출한 김상만 감독이 메가폰을 잡았다. 배우 강동원 박정민 김신록 차승원 등이 출연했다. 정성일은 조선 땅을 침략한 일본군 선봉장 겐신 역을 맡아 열연했다. 정성일은 ‘전,란’ 공개 소감을 묻자 “공개돼서 기분이 좋다. 지방에서 재미있게 찍었다. 부산국제영화제 개막작이라 큰 스크린에서 볼 수 있어 좋았다. 집에서도 다시 보면서 재미있는 부분을 많이 찾았다.","link":"https://m.entertain.naver.com/movie/article/009/0005384679","retrieved":1729746606041},{"title":"'베놈: 라스트 댄스', 개봉 첫 날 12만 동원…박스오피스 1위","contents":"영화 '베놈: 라스트 댄스'가 개봉 첫 날 박스오피스 1위를 차지했다. 24일 영화진흥위원회 통합전산망에 따르면 23일 개봉한 '베놈: 라스트 댄스'는 12만 7648명의 관객을 동원했다. 누적 관객수는 12만 9142명이다. '베놈: 라스트 댄스'의 오프닝 스코어는 하반기 개봉 외화 최고 흥행 스코어를 달성한 '에이리언: 로물루스'의 오프닝 스코어 (9만 5354명)를 뛰어넘은 기록이다. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 한편 '보통의 가족'은 2만 635명으로 2위, '대도시의 사랑법'은 9857명을 모아 3위를 기록했다.","link":"https://m.entertain.naver.com/movie/article/119/0002885049","retrieved":1729746606046},{"title":"“‘보통의 가족’ 김희애·수현 신경전, 재밌을 것 같지 않나요?”[편파적인 디렉터스뷰]","contents":"영화 ‘보통의 가족’(감독 허진호)이 인간의 양면성에 화두를 던지며 의미있는 이야기로 관객과 소통하고 있다. 허진호 감독의 진두지휘 아래 설경구, 장동건, 김희애, 수현이 뭉쳐 알찬 소동극을 완성한다. 최근 스포츠경향이 만난 허진호 감독은 원작인 네덜란드 작가 헤르만 코흐의 소설 ‘더 디너’를 ‘보통의 가족’으로 어떻게 옮겨왔는지, 편파적인 쟁점 세가지에 대해 답했다. ■쟁점1. 설경구도 기대한, 김희애 vs 수현 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스물이다. 극 중 가해자도 돈만 되면 변호를 맡는 변호사 재완 역의 설경구는 이 작품에서 ‘연경’(김희애)과 ‘지수’(수현)의 신경전이 관전포인트가 될 거로 예측했다고. “설경구가 ‘여자 둘이 나올 때 더 재밌을 것’이라고 대본 당시부터 얘기하더라고요. 실제로 김희애는 신인 같은 베테랑이라 계속 대사와 호흡을 맞추고 몰","link":"https://m.entertain.naver.com/movie/article/144/0000996474","retrieved":1729746606047},{"title":"손예진·지창욱, '스캔들' 리메이크로 만날까 \"검토중\" [공식입장]","contents":"배우 손예진과 지창욱이 '스캔들-조선남녀상열지사(' 출연을 제안받고 검토 중이다. 24일 손예진 소속사 엠에스팀엔터테인먼트 관계자는 엑스포츠뉴스에 \"손예진이 넷플릭스 '스캔들-조선남녀상열지사(이하 스캔들)' 출연을 제안받고 검토 중\"이라고 밝혔다. 이어 지창욱 소속사 스프링컴퍼니 관계자 역시 엑스포츠뉴스에 \"작품 출연을 제안 받은 것은 맞다\"고 전했다. '스캔들'은 2003년 영화로 프랑스 소설 '위험한 관계'를 조선시대 배경으로 그려낸 사극 영화. 배용준과 전도연, 이미숙 등이 출연했으며 당시 유명 배우들의 파격적인 19금 스토리를 연기해 화제를 모았다. 넷플릭스에서 새롭게 재탄생되는 '스캔들'은 정지우 감독이 연출을 맡는 것으로 알려졌다. 사진 = 엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/movie/article/311/0001787213","retrieved":1729746606049},{"title":"정우성 \"'보통의 가족', 인간의 심리 훌륭하게 담아낸 작품\" 극찬","contents":"배우 정우성이 영화 '보통의 가족' 관객들을 만났다. 지난 21일 서울 CGV 용산 아이파크몰에서 영화 '보통의 가족'(감독 허진호, 제공/배급 (주)하이브미디어코프·(주)마인드마크, 제작 (주)하이브미디어코프, 공동제작 (주)하이그라운드) GV가 진행됐다. 이 자리에는 허진호 감독과 배우 장동건, 정우성이 참석해 관객들과 작품에 대해 이야기를 나눴다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 이은선 영화 저널리스트가 진행한 '보통의 가족' GV에서는 허진호 감독과 영화 '호우시절'을 촬영하며 인연을 이어온 정우성이 작품 N차 관람을 밝히며 뜨거운 관심을 표했다. 정우성은 \"인간의 이중성과 관계의 몰락이 날카롭게 서있는 영화\"라는 한줄평으로 아이들의 충격적인 범죄를 마주한 부모의 심리와 관계를 밀도 있게 분석해 관객들의 감탄을 자아냈다. 또한 그는 \"인간의","link":"https://m.entertain.naver.com/movie/article/109/0005182272","retrieved":1729746606050},{"title":"[센터연예] '베놈3' 개봉 첫날 '보통의 가족' 꺾고 흥행 1위","contents":"영화 '베놈: 라스트 댄스'가 개봉 첫날 박스오피스 1위를 기록했습니다. 영화관입장권 통합전산망에 따르면, '베놈3'는 어제(23일) 하루 12만7천여 명의 관객을 동원했습니다. 이전까지 박스오피스 1위였던 '보통의 가족'은 2만여 관객을 모으며 2위에, '대도시의 사랑법'이 약 1만 명을 동원한 3위입니다. 영화 '스파이더맨 3'에 등장한 마블 코믹스 안티 히어로 '베놈'은 전편 2편 모두 흥행에 성공한 바 있습니다. 신새롬 기자 (romi@yna.co.kr) #베놈3 #베놈_라스트댄스 #보통의가족 #박스오피스","link":"https://m.entertain.naver.com/movie/article/422/0000688825","retrieved":1729746606054},{"title":"'전,란' 홍서준, 박정민 아버지 병조참판 역 '완벽 소화'","contents":"배우 홍서준이 '전,란' 최고의 신스틸러로 이목을 집중시키고 있다. 홍서준은 지난 11일 공개된 넷플릭스 영화 '전,란'에서 종려의 아버지이자 조선 최고의 무신인 종2품 병조참판 이극조 역을 맡아 시청자들의 몰입도를 한껏 끌어올렸다. '전,란'은 왜란이 일어난 혼란의 시대에서 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종이자 죽마고우 천영(강동원)이 무관과 의병으로 적이 돼 다시 만나는 이야기를 다룬다. 홍서준이 연기한 이극조는 대대로 무과에 급제한 조선 최고의 무신 집안 출신 무신으로 극심한 갈등을 일으키는 인물이다. 이극조의 살기 어린 눈빛과 절제된 감정을 그려낸 배우 홍서준은 영화 '서울의 봄' '파묘' '자백', JTBC '하이드' '너를 닮은 사람', SBS '재벌X형사' 등 다양한 작품에 출연하며 명품 연기를 보여준 바 있다. 한편 '전,란'은 제29회 부산국제영화제 개막작으로 선정돼 주목받았고 넷플릭스 영화 1위를 기록하는 등 화제작으로 떠올랐다.","link":"https://m.entertain.naver.com/movie/article/469/0000829499","retrieved":1729746606055},{"title":"최우성, 스크린 주연작 '룸 쉐어링' 서울배리어프리영화제 초청","contents":"배우 최우성이 영화 ‘룸 쉐어링’을 통해 서울배리어프리영화제를 찾는다. 24일 소속사 에이엠엔터테인먼트는 “최우성이 첫 주연을 맡았던 영화 ‘룸 쉐어링’이 제14회 서울배리어프리영화제에 초청됐으며, 직접 행사에 참석해 관객과 특별한 만남을 가질 예정이다”라고 밝혔다. 서울배리어프리영화제는 장애와 상관없이 모두 다 함께 즐기는 영화 축제라는 슬로건으로 올해 14회째 개최되고 있다. 영화 ‘룸 쉐어링’은 괴팍하고 심보 꼬인 할머니 금분(나문희)과 순수하고 소탈한 성격의 대학생 지웅(최우성)이 월세를 아끼기 위해 하우스메이트를 시작, 서로에게 조금씩 마음의 문을 열어 진정한 가족의 의미를 알아가는 내용을 담은 작품이다. 최우성은 극 중 프로 N잡러 대학생이지만 항상 밝은 성격으로 주변 사람들에게 선항 영향력을 전파하는 ‘지웅’으로 분해 많은 이들의 공감을 이끌어 냈다. 특히 첫 스크린 주연 작품임에도 불구하고 안정적인 연기력을 선보이며 배우로서 무궁무진한 가능성을 보여준 것은 물론, 배우","link":"https://m.entertain.naver.com/movie/article/117/0003882415","retrieved":1729746606056},{"title":"칸 황금종려상 받은 션 베이커, '아노라'에 담은 연출 신념","contents":"영화 '아노라'로 칸영화제 황금종려상을 수상한 션 베이커 감독이 자신만의 연출 신념을 밝혔다. '아노라'는 허황된 사랑을 믿고 신분 상승을 꿈꾸며 러시아 재벌2세와 결혼한 아노라가 남편 이반의 가족의 명령에 따라 둘을 이혼시키려는 하수인 3인방에 맞서 결혼을 지켜내기 위해 발악하는 이야기를 그린 영화. '탠저린', '플로리다 프로젝트' 등을 만든 션 베이커 감독의 여덟 번째 장편 영화로 세계 3대 영화제 중 하나인 칸 영화제 그랑프리를 수상하며 연출의 정점에 올랐다는 평가를 받고 있다. ◆ \"모든 이야기에는 반드시 유머가 있어야 한다\" 션 베이커 감독이 중요하게 생각하는 첫 번째 연출 신념은 \"모든 이야기에 반드시 유머 요소가 담겨야 한다\"는 지점이다. 칸 영화제 인터뷰 당시 션 베이커 감독은 \"유머는 우리 삶의 일부이기 때문에 사람의 이야기를 할 때 반드시 필요하다고 생각한다. 유머가 없는 이야기는 진짜가 아니기 때문이라고 생각한다\"라고 전한 것처럼, 그의 작품에는 항상 유머가 담","link":"https://m.entertain.naver.com/movie/article/416/0000308978","retrieved":1729746606057},{"title":"'스파이더맨 4', 촬영 시작 시기 공개됐다…진짜 얼마 안 남았다 [할리웃통신]","contents":"영화 '스파이더맨 4'가 내년 여름에 촬영을 시작할 예정이다. 22일(현지 시간) 방영된 미국 NBC '더 투나잇 쇼 스타링 지미 펄론'(이하 '더 투나잇 쇼')에 배우 톰 홀랜드가 출연했다. 마블 시네마틱 유니버스에서 스파이더맨을 연기한 톰 홀랜드는 영화 '스파이더맨 4'를 언급했다. 톰 홀랜드는 \"(영화 '스파이더맨 4') 촬영은 내년 여름에 시작될 예정이다. 모든 게 원만히 진행될 거다\"라며, '스파이더맨 4' 촬영 시기를 공개했다. 그는 \"정말 신난다\"라고 덧붙이며, 영화 '스파이더맨 4'에 대한 기대감을 드러냈다. '더 투나잇 쇼' 외에도 톰 홀랜드는 다양한 프로그램에 출연해 영화 '스파이더맨 4'와 관련된 이야기를 공개했다. 그는 미국 ABC '굿모닝 아메리카'에서 \"아이디어가 미쳤다. 우리가 지금까지 해 온 것과는 조금 다르지만, 팬들이 반응할 거라고 생각한다\"라며, '스파이더맨 4' 각본이 재밌다며 자신감을 보여줬다. 영화 '스파이더맨 4' 감독은 영화 '샹츠와 텐 링","link":"https://m.entertain.naver.com/movie/article/213/0001313991","retrieved":1729746606058},{"title":"Song Seung-heon and Cho Yeo-jeong reunite for mystery thriller 'Hidden Face'","contents":"Actors Song Seung-heon and Cho Yeo-jeong have reunited with director Kim Dae-woo a decade after the 2014 film “Obsessed” for the new mystery thriller “Hidden Face.\" The film promises to deliver another bold shock to viewers as it delves into the darkest depths of human desire, unraveling the characters' lives through a series of mind-bending plot twists. “Every person holds different intentions and goodwill, and I wanted to show that the line between good and evil becomes blurry by adding numero","link":"https://m.entertain.naver.com/movie/article/640/0000060599","retrieved":1729746606059},{"title":"바다의 수호자 ‘마지막 해녀들’[양추리]","contents":"“다시 태어나도 물질할 거야”라고 말하는 바다의 수호자들은 왜 거리로 나왔을까. ‘마지막 해녀들’이 해녀들의 삶과 연대로 울림을 전한다. 애플TV+ 영화 ‘마지막 해녀들’은 해녀들의 전통을 지키기 위한 젊은 세대와 노년 세대 해녀들의 특별한 연대를 조명하며 해녀들의 삶에 대해 탐구하는 다큐멘터리다. 제29회 부산국제영화제 와이드앵글 부문 초청된 바 있다. ‘마지막 해녀들’은 제주도에서 마지막 명맥을 이어가는 해녀들의 삶을 담았다. 생계를 유지하기 위해 산소통 없이 해저에서 해산물을 채취해 온 해녀들. 바다가 어머니 품만 같고 편안하다고, 해녀가 된다는 것은 소명이라고 말하는 해녀들. 수백년동안 바다를 지켜온 수호자들이 바로 이 다큐멘터리의 주인공이다. 이제는 점차 사라져가는 해녀들, 그럼에도 여전히 바다를 유영하는 그들이 있다. 세월의 풍파 속에도 단단하게 바다를 노닌 노년의 해녀들과 전통을 잇고자 노력하는 젊은 해녀들의 이야기가 우리네 가락과 아름다운 바다 풍경과 어우러졌다. ‘마","link":"https://m.entertain.naver.com/movie/article/009/0005384660","retrieved":1729746606060},{"title":"'마리우폴에서의 20일' 감독, 오스카 수상 소감 화제 \"이 영화를 만들 일이 없었다면....\"","contents":"AP 통신 취재팀의 전쟁 다큐멘터리 '마리우폴에서의 20일'이 국내 개봉을 앞둔 가운데 이 작품으로 우크라이나에 첫 오스카상을 안긴 므스티슬라우 체르노우 감독의 수상 소감이 다시 한번 화제를 모으고 있다. '마리우폴에서의 20일'은 러시아의 침공으로 포위된 우크라이나 도시 '마리우폴'에 유일하게 남아, 은폐될 뻔한 진실을 기록한 AP 취재팀의 긴박했던 20일을 담은 프론트라인 다큐멘터리. 오는 6일 국내 개봉을 앞둔 가운데 지난 3월 아카데미 시상식에서의 수상 소감도 회자되고 있다. 당시 시상식에서 장편 다큐멘터리 상을 수상한 스티슬라우 체르노우 감독은 무대에 올라 \"이 영화를 만들 일이 없었다면 좋았을 거다\"라는 말로 스포트라이트를 한 몸에 받았다. 예상하지 못한 발언으로 많은 이들의 시선을 사로잡은 므스티슬라우 체르노우 감독은 \"이 모든 영광을 러시아가 우리 수만 명을 죽이지 않은 세상과, 갇혀 있는 인질들이 석방되고, 고국과 시민을 지키다 감옥에 갇힌 군인들이 풀려나는 세상과","link":"https://m.entertain.naver.com/movie/article/416/0000308977","retrieved":1729746606061}]}