{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘나솔사계’ 답답주의보 발령…데프콘 “이 양반이 왜 이럴까” 한숨","contents":"‘나솔사계’에서 ‘답답주의보’가 발령된다. 12월 19일 오후 10시 30분 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’에서는 콸콸 흐르던 ‘돌싱민박’의 로맨스 기류를 꽉 막히게 한 미스터들의 ‘아무말 대잔치’ 현장이 펼쳐진다. 이날 ‘돌싱민박’ 남녀들은 ‘심야의 데이트’로 서로를 한층 깊게 알아보는 시간을 가진다. 미스터들이 데이트 하고 싶은 돌싱녀를 선택하는 이번 ‘심야 데이트’에서 3MC는 예상치 못한 반전 결과가 터져서 단체로 경악한다. 순식간에 ‘반전의 주인공’이 된 돌싱녀는 자신을 선택한 미스터에게 “어쩌다 (제게로) 왔냐?”라고 흐뭇하게 웃으며 묻는다. 하지만 이 미스터는 너무 솔직하다 못해 충격적인 대답을 내놓는다. 스튜디오에서 이를 지켜보던 데프콘은 “이 양반이 왜 이럴까…”라며 걱정의 한숨을 내쉰다. 또 다른 미스터 역시, 데이트 시작부터 돌싱녀의 마음에 비수를 꽂는 발언을 던진다. 시작부터 싸해진 데이트 분위기를","link":"https://m.entertain.naver.com/now/article/609/0000934051","retrieved":1734585113757},{"title":"이영현, 8년만에 정규 앨범[포토엔HD]","contents":"가수 이영현 정규 3집 앨범 정규 3집 'PRIVATE' 발매 기념 기자간담회가 12월19일 오후 서울 강남구 일지아트홀에서 진행됐다. 이날 이영현이 포토 포즈에 응했다. 'PRIVATE'는 데뷔 20주년을 넘긴 이영현의 진면목이 담긴 앨범이다. 국내 대표 보컬리스트이자 싱어송라이터로 꼽히는 이영현은 1개 트랙을 제외한 10개 트랙 작사, 작곡에 참여해 가장 이영현다운 음악들을 아낌없이 담아냈다. 한편 'PRIVATE'는 금일 오후 6시 각종 음원 사이트에서 발매된다.","link":"https://m.entertain.naver.com/now/article/609/0000934050","retrieved":1734585113757},{"title":"카카오엔터, '조명가게' 덕 봤다…강풀 웹툰 매출 159배 '껑충'","contents":"디즈니+ 오리지널 시리즈 ‘조명가게’가 글로벌 흥행 중인 가운데 원작 웹툰에 관심이 쏠리면서 매출이 큰 폭으로 증가했다. 시리즈 ‘조명가게’와 웹툰 ‘조명가게’ 포스터(사진=월트디즈니 컴퍼니 코리아, 카카오엔터테인먼트) 카카오엔터테인먼트는 19일 ‘조명가게’의 원작인 카카오웹툰 ‘조명가게’와 ‘무빙’ 등 강풀 유니버스 웹툰의 조회수와 매출 역시 큰 폭으로 증가했다고 밝혔다. 지난 11일 ‘조명가게’ 5화와 6화가 공개된 후 15일까지 추이를 집계한 결과 카카오웹툰과 카카오페이지의 원작 웹툰 조회수는 187배, 매출은 159배 늘었다. 디즈니+의 오리지널 시리즈 ‘조명가게’ 공개 전부터 카카오웹툰과 카카오페이지에서 다양한 웹툰 이벤트를 개최하면서 많은 이용자들이 모여들었다.(웹툰 이벤트 진행 이전인 9/30~10/13, 디즈니+의 오리지널 시리즈 ‘조명가게’ 공개 후 12/2~12/15 2주 동일 기간 집계) 18일 최종회가 공개된 만큼 이용자들의 관심 역시 한동안 지속적으로 이어질","link":"https://m.entertain.naver.com/now/article/018/0005909799","retrieved":1734585113757},{"title":"故 이선균 협박해 3억 뜯어낸 유흥업소 실장, 징역형 선고","contents":"배우 고(故) 이선균을 협박한 유흥업소 실장과 전직 배우가 실형을 선고받았다. 인천지법 형사4단독은 12월 19일 진행된 선고공판에서 공갈 혐의 등으로 기소된 유흥업소 실장 A(39)씨에게 징역 3년 6개월을 선고했다. 같은 혐의로 기소된 전직 영화배우 B(29)씨는 징역 4년2개월을 선고받았다. 재판부는 \"A씨의 범행으로 유명 배우였던 피해자가 극심한 정신적 고통을 겪었을 것으로 보인다. B씨도 직접 피해자를 협박해 정신적 고통을 가중했다\"고 지적했다. 고 이선균의 사망 원인 중 하나로 피고인들의 공갈 범행을 꼽기도 했다. 다만 재판부는 A씨가 B씨로부터 협박을 받은 피해자고 그 협박이 범행에 영향을 미친 부분이 있다는 것을 인정했고 B씨가 반성하고 있다는 점, 부양할 미성년 자녀가 있다는 점 등을 고려했다고 밝혔다. 지난 11월 25일 결심 공판에서 검찰은 A씨와 B씨에게 각각 징역 7년을 구형한 바 있다. A 씨는 지난해 9월 고 이선균을 협박해 3억 원을 갈취한 혐의(공갈)로","link":"https://m.entertain.naver.com/now/article/609/0000934048","retrieved":1734585113763},{"title":"김지은 꽃사슴 눈망울에 반전 섹시미, 아슬아슬 옆트임 드레스","contents":"배우 김지은이 꽃사슴 같은 비주얼로 눈길을 사로잡았다. 김지은은 12월 18일 서울 강남구 메가박스 코엑스에서 열린 영화 '니코: 오로라 원정대의 모험' 언론배급 시사회 및 기자간담회에 참석했다. 이날 김지은은 화사한 화이트 니트와 블랙 롱 스커트를 매치해 청순하면서도 세련된 매력을 뽐냈다. 특히 옆트임 디테일은 은근한 섹시함을 더해 시선을 끌었다. 또 김지은은 사슴 머리띠를 착용해 특유의 사랑스러운 분위기를 강조했다. 한편 '니코: 오로라 원정대의 모험'은 멋진 산타 비행단을 꿈꾸는 꼬마 사슴 ‘니코’와 ‘스텔라’가 크리스마스를 하루 앞두고 사라져버린 썰매를 되찾기 위해 떠나면서 펼쳐지는 모험을 그린다. 이번 작품에서 김지은은 ‘니코’의 라이벌 사슴 친구 ‘스텔라’로 분해 옹성우와 찰떡 케미스트리를 선보일 것으로 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/609/0000934046","retrieved":1734585113763},{"title":"손연재, 한겨울 패딩에도 잘록한 ‘개미 허리’…체조 요정 다운 자기관리","contents":"리듬체조 국가대표 출신 손연재가 여전한 미모로 근황을 알렸다. 손연재는 최근 자신의 소셜미디어에 \"역시 겨울엔 패딩\"이라며 여러 장의 사진을 게재했다. 공개된 사진 속 손연재는 롱 패딩을 입고 포즈를 바깥에서 시간을 보내는 모습. 잘록한 허리 라인과 늘씬한 각선미가 눈길을 잡는다. 누리꾼들은 \"연재여신\" \"너무 예뻐요\" 등의 반응을 보였다. 한편 손연재는 2022년 9살 연상의 금융업 종사자와 결혼해 지난 2월 아들을 품에 안았다. 2017년 2월 현역 은퇴를 선언한 손연재는 지도자로 전향해 리듬체조 스튜디오를 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000934045","retrieved":1734585113763},{"title":"정지선, 주방서 폭행당했다 “국자·뚜껑으로 맞아”→男셰프와 섞이려 담배까지 (비보티비)","contents":"중식 셰프 정지선이 과거 폭행 당했던 일화를 털어놨다. 12월 17일 'VIVO TV - 비보티비'에는 '나 셰프 해도 될까? 송쎄오 인생 첫 전을 맛본 정지선의 반응은?'이라는 제목의 영상이 게재됐다. 셰프 경력 22년 차 정지선은 중식을 선택한 이유를 묻자 \"단순하게 생각하면 남들이 안 해서. '왜 안 하지?' 약간 이런 생각으로 시작했던 게 중국 요리다\"고 밝혔다. 송은이가 \"중식 주방에서 일하는 게 어렵지 않냐\"고 묻자 정지선은 \"그냥 여자들이 주방에서 일하는 게 많이 어려웠다. 22년 전에는 너무 심했다\"고 힘들었던 과거를 회상했다. 정지선은 중식 셰프를 꿈꾸는 한 여성 사연자가 적응에 대한 어려움을 호소하자 \"저도 그랬다. 섞이지 않더라. 여자가 저 혼자였는데 섞이려면 담배를 피워야겠더라. 남자 셰프들이 담배를 피우러 우르르 나가면 저는 그 시간에 일을 한다. 이게 너무 억울해서 '나도 담배를 피워야겠다' 했는데 제가 천식이 있다. 시도는 했는데 안 되더라\"고 토로했다.","link":"https://m.entertain.naver.com/now/article/609/0000934044","retrieved":1734585113763},{"title":"‘지금 거신 전화는’ 유연석, 프로는 프로다","contents":"‘지금 거신 전화는’ 유연석의 섹시 미간이 펴질 새가 없다. 19일, 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 ‘백사언’ 역으로 출연하는 유연석의 촬영 현장 비하인드 스틸을 여러 장 공개했다. 공개된 사진 속 유연석의 훈훈한 비주얼이 보는 이들의 시선을 잡아끈다. 또한, 그는 부드러운 눈빛부터 어딘가 복잡해 보이는 표정까지 캐릭터에 온전히 몰입하고 있는 모습이다. 또 다른 사진에서 유연석은 미간에 주름이 질만큼 대본과 모니터에 고도로 집중하고 있다. 그는 ‘지금 거신 전화는’의 많은 분량을 소화하는 가운데서도 사언의 다채로운 감정들을 대사, 시선, 제스처에 자연스럽게 담아내기 위해 대본 연구와 모니터링을 꼼꼼하게 이어갔다는 후문이다. 이처럼 ‘유연석이 아닌 백사언은 상상이 가지 않는다’라고 할 정도로 높은 캐릭터 싱크로율을 보여주고 있는 유연석은 매회 강렬한 엔딩을 선사,","link":"https://m.entertain.naver.com/now/article/144/0001007931","retrieved":1734585113763},{"title":"안유진 물오른 미모 깜짝 “여신이 따로 없네” 역대급 화보로 리즈 갱신","contents":"걸그룹 아이브 멤버 안유진이 물오른 비주얼을 자랑했다. 안유진은 12월 18일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 화보 촬영에 나선 안유진의 다채로운 모습이 공개됐다. 체크 나시, 롱스커트, 빅 사이즈의 귀걸이 등을 착용한 안유진의 감각적인 패션 소화가 돋보인다. 누리꾼들은 \"화보 촬영할때도 아름다움도 분위기도 환상적이다\" \"여신이 따로 없네\" 등의 반응을 보였다. 한편 안유진은 오는 12월 25일 인천 영종도 인스파이어 아레나에서 열리는 '2024 SBS 가요대전' 진행을 맡는다.","link":"https://m.entertain.naver.com/now/article/609/0000934043","retrieved":1734585113763},{"title":"‘수상한 그녀’ 하루아침에 70대→20대로 변한 김해숙-정지소, 서로 마주쳤다","contents":"‘수상한 그녀’가 첫 회부터 영화와는 또 다른 스토리 전개로 안방극장을 휘어잡았다. 18일 오후 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 1, 2회에서는 20대로 변한 오말순(정지소 분)의 유니스 엔터테인먼트 입성기가 펼쳐지며 강렬한 포문을 열었다. 1회 시청률은 3.9%(전국 가구 기준, 닐슨 코리아 제공)를 기록하며 수요일 밤 시청자들에게 힐링을 선사했다. 어제 방송에서 70대 오말순(김해숙 분)은 어린 시절 가수의 꿈을 이루기 위해 가족들에게 노래 프로그램 출연 의사를 밝혔다. 하지만 딸 반지숙(서영희 분)은 망신당할 일이 있냐며 그녀를 말렸고, 남편 최민석(인교진 분)과 딸인 최하나(채원빈 분)는 두 모녀의 팽팽한 신경전에 눈치만 봤다. 지숙의 말림에도 불구하고 말순은 프로그램 출연을 위해 방송국을 방문, 그곳에서 과거 인연이 있던 김애심(차화연 분)을 마주했다. 그녀를 보","link":"https://m.entertain.naver.com/now/article/057/0001861638","retrieved":1734585113764},{"title":"‘지금 거신 전화는’ 유연석, 다친 채수빈 옆 지키며 지극정성 간호 ‘애틋’","contents":"‘지금 거신 전화는’ 유연석이 채수빈의 보호자 역할을 톡톡히 해낸다. 오는 20일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 7회에서는 조난 사고 이후 재회한 백사언(유연석 분)과 홍희주(채수빈 분)의 애틋한 마음이 폭발한다. 앞선 방송에서 사언은 협박범 406이 희주라는 사실을 알게 되었다. 그는 큰 충격을 받았지만 희주의 진짜 속마음이 진심, 관심, 애정이었다는 것을 이해하며 애정 공세를 펼쳤다. 하지만 대변인실 야유회 등산 도중 희주가 절벽 아래로 떨어지는 사고가 발생했고 사언은 필사적으로 아내를 찾아 헤맸다. 희주가 쏜 조명탄을 쫓는 사언의 엔딩이 깊은 여운을 남기며 다음 회를 손꼽아 기다려지게 했다. 그 가운데 7회 본방송 날을 하루 앞둔 오늘(19일), 다친 희주의 곁을 지키고 있는 사언의 스틸이 공개돼 이목을 집중시킨다. 희주를 향한 걱정에 잠 못 이룬 사언의 얼굴에서 그의 마음이 오롯","link":"https://m.entertain.naver.com/now/article/057/0001861637","retrieved":1734585113764},{"title":"어도어 측 “뉴진스, 협의 없는 연예활동 법률적 문제…광고주 항의 발생”[종합]","contents":"어도어가 그룹 뉴진스의 독자 활동, 이로 인한 광고주 문의와 항의에 공식입장을 발표했다. 어도어 측은 12월 18일 \"뉴진스에게는 팬들과 소통을 위해 만든 전용 플랫폼과 인스타그램, X(엑스, 구 트위터) 등 공식 SNS 계정이 있다. 어도어는 뉴진스 멤버들이 기존처럼 이들 공식 채널을 통해 팬들과 소통하기를 바라고 있다\"고 밝혔다. 이어 \"어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속계약상 사전 협의 없이 개설된 것으로 해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제 3자 문의와 항의가 실제 발생하고 있어 우려되는 상황이다. 해당 계정을 통한 별도의 연예활동은 법률적 문제를 발생시킬 수 있어 어도어는 아티스트와 법정대리인 분들께 우려를 전했다\"고 덧붙였다. 앞서 뉴진스는 11월 27일 긴급 기자회견을 열고 소속사 어도어가 내용증명을 받은 날로부터 14일 이내 위반사항을 시정하지 않았기에 더 이상 어도어 소속 아티스트로서 활동을 이어갈 수 없다고 밝혔다. 이와 함께","link":"https://m.entertain.naver.com/now/article/609/0000934042","retrieved":1734585113764},{"title":"초4 금쪽이, 난생 첫 적극적 훈육에 괴성+난동…오은영 심각(금쪽같은)","contents":"오은영 박사가 '멈춤 훈련'의 필요성을 언급한다. 12월 20일 오후 8시 10분 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘딸 부잣집은 늦둥이 아들과 전쟁 중’의 두 번째 사연이 공개된다. 이날 스튜디오에는 지난주, 분노를 조절하지 못해 가족에게 폭력성을 드러내던 초4 아들을 키우는 부부가 다시 한번 출연한다. 그동안 일 때문에 금쪽이에게 신경 쓸 시간이 많지 않았던 부부는 지난 방송 출연 후 사태의 심각성을 깨닫고, 만사를 제쳐두고 솔루션에 몰입했다고 전한다. 엄마는 열심히 노력 중이지만 과연 올바른 방법으로 솔루션을 하고 있는지 고민이라는데. 솔루션을 통해 생애 첫 멈춤 훈련에 돌입한 금쪽이에겐 어떤 변화가 있을지 관심이 집중된다. 관찰된 영상에서는 첫 번째 솔루션으로 5분 참기에 돌입한 금쪽이의 모습이 보인다. 엄마는 미용실 의자에 앉은 금쪽에게 차분히 첫 미션을 설명해 준다. 평소에는 단 5분도 참기 어려워했던 금쪽이가 부동자세로 잘 참아내는 모습을 보며 패","link":"https://m.entertain.naver.com/now/article/609/0000934041","retrieved":1734585113764},{"title":"백종원♥소유진 아들도 “소금간이 이븐하게 됐다” 흑백요리사 홀릭 진행형","contents":"소유진이 아들의 귀여운 면모를 공유했다. 소유진은 12월 18일 자신의 소셜미디어에 \"소금간이 이븐하게 되었다며 아들이 좋아하는 등갈비 구이, 잡채\"라는 글을 게재했다. 공개된 영상에는 요리를 하는 소유진과 즐겁게 먹는 아들의 모습이 담겼다. 한편 소유진의 남편이자 방송인 겸 외식 프랜차이즈 더본코리아의 대표 백종원은 지난 11월 6일 더본코리아가 유가증권시장(코스피)에 상장되며 4천억 원대 주식 자산가에 등극했다. 백종원이 보유한 더본코리아 주식은 879만 2,850주(60.78%)다. 소유진, 백종원 부부는 지난 2013년 결혼해 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934040","retrieved":1734585113765},{"title":"효민, 골반+가슴골 다 보이는 드레스‥움직일 때마다 아슬아슬","contents":"티아라 효민이 과감한 노출을 선보였다. 효민은 12월 19일 자신의 소셜네트워크서비스 계정에 여러 장의 사진과 영상을 게재했다. 사진 속 효민은 한 브랜드 행사에 참석한 모습이다. 가슴, 배는 물론 허벅지와 골반까지 노출된 과감한 드레스를 입은 효민의 카메라 플래시 세례에 여유롭게 포즈를 취한다. 움직일 때마다 살짝씩 드러나는 몸매가 아슬아슬함을 자아낸다. 한편 1989년생 효민은 2009년 티아라의 멤버로 데뷔했다. 티아라 멤버들은 최근 MBN 예능 '가보자GO' 시즌3에 출연한 MBK엔터테인먼트 김광수 대표가 '티아라 왕따 사건' 언급하며 12년 만에 논란을 재조명받고 있다. 방송 후 류화영은 \"내가 왕따 당했던 것은 사실\"이라며 \"기존 티아라 멤버들이 저에게 폭행과 더불어 수많은 폭언을 일삼았다\"고 주장했으며, 티아라 멤버들은 해당 논란에 침묵 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000934039","retrieved":1734585113765},{"title":"마동석, 2년 연속 올해를 빛낸 영화배우 1위…미혼부 정우성 8위","contents":"배우 마동석이 2년 연속 올해를 빛낸 영화배우로 뽑혔다. 한국갤럽이 지난 11월 11일부터 25일까지 전국(제주 제외) 만 13세 이상 1,741명에게 올 한 해 가장 활약한 영화배우를 두 명까지 물은 결과(자유응답), 마동석이 26.5%의 지지를 얻어 2년 연속 1위를 차지했다. '범죄도시'는 실제 사건을 모티브 삼아 전체 8편까지 계획된 시리즈로, 마동석이 직접 주연, 기획, 제작에 나선 범죄 액션 영화다. 2017년 1편, 2022년 2편, 2023년 3편, 2024년 4편이 공개됐으며 오는 2026년 5편이 개봉될 예정이다. '범죄도시2'와 '범죄도시3'은 각각 그해 유일한 천만 관객 영화였고, 올해 개봉한 '범죄도시4'도 '파묘'와 더불어 천만 이상 관객을 동원하며 마동석이 분한 형사 '마석도'의 마력을 과시했다. 마동석은 2016년 처음으로 올해의 영화배우 10위권에 들었고, 이듬해부터 8년째 최상위권을 지켰다. '신과 함께-인과 연', '챔피언' 등을 선보인 2018년에","link":"https://m.entertain.naver.com/now/article/609/0000934038","retrieved":1734585113766},{"title":"이름 바꾼 안이서, 결혼 후 첫 영화 ‘무무무’ 주연","contents":"배우 안이서(개명 전 한가림)가 결혼 후 첫 영화인 ‘무무무(巫誣武·기획 최영환, 감독 윤여창, 프로듀서 이창진, 제작 ㈜시차엔터프라이즈)’의 주연으로 캐스팅됐다. 안이서가 출연하는 영화 ‘무무무’는 조선 역사 중 실제 사건인 1624년 ‘이괄의 난’을 소재로 삼았다. 인조를 왕으로 옹립했지만 공신에서 밀려난 인물 이괄은 반란을 일으켰지만, 이는 3일 천하로 끝나고 이괄은 배신자로 인해 결국 목숨을 잃게 된다. 그의 ‘한’이 6갑자 360년을 지난 현대로 이어지면서 벌어지는 사건을 다룬다. 안이서가 연기하는 ‘지영’은 남들보다 뛰어난 영적 감수성을 지닌 인물로, 기품 있는 분위기 속에 상처 입은 어린 시절의 그림자가 깊게 자리잡고 있는 캐릭터다. 안이서는 ‘지영’의 복합적인 성격을 다채로우면서도 무겁게 연기하며 영화의 흐름을 이끌어갈 예정이다. 한편, 티앤아이컬쳐스 소속의 배우 안이서는 활동명을 바꾸기 전 이름인 한가림, 안소진으로 많은 사랑을 받았다. ‘맛 좀 보실래요’, ‘녹두전","link":"https://m.entertain.naver.com/now/article/144/0001007928","retrieved":1734585113767},{"title":"샤이니 온유 “지금이 나의 가장 뜨거운 순간, 도전 이어갈 것”[스타화보]","contents":"샤이니 온유 화보가 공개됐다. 오는 2025년 1월 6일 미니 4집 'CONNECTION'를 발매하는 온유는 최근 싱글즈와 화보 촬영을 진행했다. 온유는 촬영 후 진행된 인터뷰에서 ‘도전’이라는 키워드를 여러 번 강조하며 새로운 도전에 대한 생각을 밝혔다. 온유는 “조수미 선생님과 함께하는 크리스마스 공연의 프로젝트로서 동요를 부르게 됐어요. 제가 해보지 않은 장르의 음악을 선보일 수 있는 기회라 참여했어요”라며 조수미 공연에 참여하게 된 소감을 전했다. 이어 “어릴 때부터 다른 사람들이 하지 않는 것을 시도하는 것을 즐겼어요”라며 새로운 장르에 도전하는 설렘을 나타냈다. 지금이 자신의 가장 뜨거운 순간인 거 같다는 온유는 “최근 들어 페스티벌에 출연하게 됐는데, 그 공간은 제가 평소에 공연하던 장소와 다른 공간이잖아요. 저를 모르는 분들도 계실 수 있고요. 그런 무대에서 관객들과 같이 떼창을 하고, 서로 교감하며 즐거워하는 모습을 보며 무언가 뜨거워지는 느낌을 받았어요. 그 모습을","link":"https://m.entertain.naver.com/now/article/609/0000934037","retrieved":1734585113768},{"title":"라미란, 오스트리아 공주 변신…상상도 못한 인연 정체는? (텐트밖)","contents":"‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’의 텐밖즈 4인방이 오스트리아 공주로 변신한다. 19일 방송되는 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 10회에서는 오스트리아로 향해 왕실 문화의 정수를 만끽하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 펼쳐진다. 이탈리아 북부 돌로미티의 압도적인 아름다움을 두 눈에 담았던 4인방은 캠핑 10일 차 오스트리아로 향한다. 직접 운전한 차를 타고 국경을 넘으며 유럽 렌터카 여행의 묘미를 제대로 선사할 예정. 네 사람은 웅장하고 거친 자연의 아름다움으로 가득했던 이탈리아와는 또 다른 오스트리아만의 매력에 “때깔이 다르다”라며 연신 감탄을 쏟아낸다. 오스트리아의 첫 목적지는 잘츠부르크다. 모차르트가 탄생한 음악과 예술의 도시이자 절제된 우아함이 있는 왕실의 도시로, 이날만큼은 자연을 떠나 도심 속에서 왕실 문화를 만끽하는 네 사람의 이야기가 흥미를 치솟게 만든다. 로망 실현을 위해 한껏 꾸민 돌격 대장 이주빈을 비롯해 라미란, 곽선영,","link":"https://m.entertain.naver.com/now/article/311/0001808286","retrieved":1734585113768},{"title":"구성환, 23년만 홍콩 여행 떠난다…1박 2일 꽉 찬 '먹방' (나혼산)","contents":"구성환이 1박 2일 홍콩 여행을 떠난 모습이 포착됐다. 20일 방송되는 MBC ‘나 혼자 산다’에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 “어린 시절, 홍콩 영화에 빠져있었어요”라며 ‘중경삼림’, ‘해피투게더’, ‘아비정전’, ‘영웅본색’ 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 ‘홍콩 여행 브이로그(?)’ 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청 많다는 그는 “낯선 공간에서 길을 잃었을 때 무섭더라”라며 마치 패키지여행을 방불케 하는 계획을 짜 온 것. 홍콩의 대표 야시장인 ‘템플 스트리트’에 도착한 구성환은","link":"https://m.entertain.naver.com/now/article/311/0001808285","retrieved":1734585113769},{"title":"\"나 너 보고싶었냐?\" 이민호, \"'꽃남'이 제일 힘들었던 시기\" 반전 과거 고백","contents":"유튜브 채널 '유 퀴즈 온 더 튜브' 방송화면 캡처. 배우 이민호가 '유퀴즈'로 15년 만에 첫 토크쇼 나들이에 나선다. 지난 18일 tvN '유퀴즈 온 더 블럭' 방송 말미 공개된 예고편에서는 배우 이민호가 등장했다. 2008년 '스타골든벨' 이후 예능이 처음이라는 이민호. 그는 15년간 묵혀왔던 예능감을 대방출한다. 크리스마스를 맞아 선물처럼 찾아온 이민호인 만큼 MC 유재석과 조세호가 반갑게 맞이하자 \"나 너 보고싶었냐?\"라며 SBS드라마 '상속자들' 속 자신의 명대사를 소개한다. 이민호는 학창시절 \"SM에 3번 정도 캐스팅 됐다\"고 밝혔다. 그가 \"확신의 SM상\"라고 하자, 유재석도 확신에 찬 표정으로 \"확신의 SM상이다. 소름끼쳤다\"고 공감하는 모습을 보였다. 유튜브 채널 '유 퀴즈 온 더 튜브' 방송화면 캡처. 이민호하면 빼놓을 수 없는 작품은 바로 '꽃보다 남자'. F4 구준표 역으로 단숨에 스타덤에 오른 이민호는 \"캐릭터는 재벌인데 저는 그 당시에 형편이 제일 어려웠던","link":"https://m.entertain.naver.com/now/article/022/0003995931","retrieved":1734585113770},{"title":"전여빈 왕귀걸이도 거뜬, 독립군의 우아한 카리스마","contents":"배우 전여빈이 우아한 미모를 뽐냈다. 전여빈은 12월 19일 서울 CGV용산아이파크몰에서 열린 영화 '하얼빈'(감독 우민호) 언론 시사 및 기자간담회에 참석했다. 이날 전여빈은 짙은 그레이 색상의 원피스를 입고 고급스러운 분위기를 자아냈다. 여기에 전여빈은 허리라인을 강조하는 블랙 벨트 디테일로 포인트를 줬다. 또 전여빈은 눈길을 끄는 화려한 귀걸이를 매치해 더욱 매혹적인 이미지를 연출했다. 개성 강한 언밸런스 디자인의 부츠도 눈길을 끈다. 한편 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 전여빈은 기품 있고 강단 있는 독립군 '공부인'으로 등장해 색다른 모습을 보여줄 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000934036","retrieved":1734585113771},{"title":"‘수상한 그녀’ 이화겸, 새 비주얼 그녀","contents":"배우 이화겸이 새로운 비주얼로 안방극장에 나타났다. 지난 18일 첫 방송을 한 KBS 2TV 수목드라마 ‘수상한 그녀’는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마이다. 이화겸은 극중 유니스 엔터테인먼트의 퍼포먼스 디렉터 ‘리나’로 등장, 시작부터 만능 캐릭터의 면모를 선보였다. 첫 화부터 캐릭터에 완벽하게 녹아든 그는 유창한 영어실력과 함께 등장, 천부적인 프로듀서 대니얼(진영 분)의 유일한 파트너 다운 똑 부러지는 면모로 순식간에 시청자들에게 리나의 성격을 소개했다. 뿐만 아니라 매서운 눈빛과 단호한 말투로 연습생들에게 카리스마를 선보이다가도 곤란에 처한 연습생을 감싸주는 따뜻한 면면까지 다채롭게 그려냈다. 이처럼 이화겸은 세련된 단발 헤어로 파격 변신, ‘슈룹’에서의 순수하고 풋풋했던 모습과 정반대의 이미지를 소화하며 보는 이들의 시선을 사로잡았다. 여기에 캐릭터와 착 붙은 도도","link":"https://m.entertain.naver.com/now/article/144/0001007926","retrieved":1734585113772},{"title":"김현숙, '의사' 친오빠 자랑…'명의'에 출연했네 \"엄마의 자랑\"","contents":"배우 김현숙이 TV 출연한 의사 친오빠를 자랑했다. 18일 김현숙은 EBS 1TV의 건강 교양 프로그램 '명의'에 출연한 친오빠의 캡처 사진을 게재했다. 김현숙의 친오빠는 김훈수 교수로, 피부과 전문의로서 시청자들에게 건강 정보를 제공하기 위해 '명의'에 나온 것으로 보인다. 이와 관련 김현숙은 \"#어릴때부터엄마의자랑 #우리친오빠 #김훈수교수 #나보다더유명해지겄어 #그유명한 #명의출연 #피부암전문의 #난딴따라#ㅎㅎ #나도분발해야겄네 #EBS명의 #많관부\"라며, 돈독한 우애를 드러냈다. 해당 소식에 누리꾼들은 \"어머님이 뿌듯하시겠어요~ 훌륭한 남매 두셔서\", \"둘이 분위기 닮음\", \"어머 너무 멋져요\" 등의 반응을 이어갔다. 한편 김현숙은 tvN 드라마 '막돼먹은 영애씨'의 주연으로, 2007년에 방송된 시즌1부터 2019년 4월에 종영한 시즌17까지 이끌어오며 대중들의 많은 사랑을 받았다. 사진=김현숙, EBS 1TV","link":"https://m.entertain.naver.com/now/article/311/0001808284","retrieved":1734585113776},{"title":"\"활화산=놀이터\" 12살 소녀…아버지가 들려준 충격적인 이야기('화산, 인간')","contents":"KBS 다큐 인사이트 '화산, 인간' 3부에서는 활화산을 놀이터처럼 여기며 살아가는 12살 소녀의 이야기가 펼쳐진다. 19일 오후 10시 방송되는 KBS 1TV 다큐 인사이트 '화산, 인간' 3부 ‘잠들지 않는 불의 거인’에서는 마야의 후손들이 살아가는 불의 땅 과테말라를 찾아간다. 과테말라에서 화산활동이 가장 활발한 화산 중 하나인 파카야 화산 아랫마을에 ‘화산 가이드’로 살아가는 루이스와 그의 12살 딸 하데가 살고 있다. 학교에 가는 것보다 말을 타고 화산에 오르는 것을 더 사랑하는 소녀 하데는 아버지를 따라 ‘화산 가이드’가 되기를 꿈꾸며 학교가 끝나면 아버지의 일을 돕는다. 관광객을 말에 태우고 파카야 화산에 오르는 하데와 아버지 루이스. 루이스는 관광객에게 정상까지는 갈 수 없다고 말한다. 높이 2552m, 뜨거운 열기를 뿜어내는 파카야산은 200년간 잠들어 있었다. 1961년 갑작스럽게 분화를 시작하며 깨어난 이래 주기적으로 현무암질 용암을 분출하고 있다. 2021년에는","link":"https://m.entertain.naver.com/now/article/312/0000693463","retrieved":1734585113777},{"title":"'버닝썬 남편 논란' 박한별, 찬엔터와 전속계약→복귀 예고","contents":"배우 박한별이 복귀 시동을 걸었다. 박한별(사진=찬엔터테인먼트) 찬엔터테인먼트는 19일 박한별과의 전속계약 소식을 전하며 “박한별 배우는 그동안 여러 작품을 통해 자신만의 색깔을 맑고 또렷이 해왔다. 앞으로 함께하는 여정이 기쁘며 깊은 신뢰의 기반으로 배우로서 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것”이라고 밝혔다. 박한별은 2003년 영화 ‘여고괴담3: 여우계단’으로 이름을 알리기 시작해, 드라마 ‘슬플 때 사랑한다’, ‘보그 맘’, ‘안투라지’, ‘애인 있어요’, ‘냄새를 보는 소녀’ 등을 비롯해 영화 ‘분신사바2’, ‘두개의 달’, ‘마이 블랙 미니드레스’ 등 다양한 작품에서 활약했다. 박한별은 “더 좋은 모습과 연기를 보여드릴 수 있도록 노력하겠다. 항상 팬 여러분의 기대와 성원에 보답할 수 있는 배우 박한별이 되겠다. 앞으로의 행보를 지켜봐 주시고 응원해주시면 감사드린다”고 밝혔다. 박한별은 남편 논란으로 활동을 잠정 중단하고 제주에서 카페를 운영하며","link":"https://m.entertain.naver.com/now/article/018/0005909764","retrieved":1734585113778},{"title":"김준호 “내 나이 50인데…” 현타 호소···방귀의 신은 누구? (독박투어3)","contents":"‘독박즈’가 일본에서 ‘뀌니’ 게임을 시도해 요절복통 웃음을 선사한다. 21일(토) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 18회에서는 일본 야마나시현으로 22번째 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 120년의 역사를 자랑하는 현지 숙소에서 다양한 일본 요리를 맛보며 여독을 푸는가 하면, 범접불가(?) ‘뀌니’ 게임을 선보여 현장을 폭소로 물들이는 대환장 모먼트가 공개된다. 이날 ‘독박즈’는 장동민이 직접 예약한 첫째날 숙소에 입성한다. 이후 숯불에 고기를 굽는 야키니쿠와 이로리야키 등을 주문한 뒤, ‘식사비 내기’와 ‘방 배정’을 위한 독박 게임을 한다. 이때 김대희는 “우리 ‘뀌니(방귀)’ 게임을 해보자”라며 “작은 소리로는 안 되고, 정확히 큰 방귀 소리가 나야 한다”고 초유의 룰을 정한다. 이에 합의한 ‘독박즈’는 야키니쿠와 이로리야키를 폭풍 흡입하고, 든든하 배를 채운 뒤 ‘뀌니 게임’에 돌","link":"https://m.entertain.naver.com/now/article/144/0001007925","retrieved":1734585113779},{"title":"한혜진·이혜성 공개열애 전현무, 장예원과 또?..“1시간 반 넘게 통화” (전현무계획2)","contents":"'전현무계획2' 전현무와 장예원이 곽튜브가 없는 상황 속, 단 둘이 회동해 환상의 토크 케미를 선보인다. 20일(금) 밤 9시 10분 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 10회에서는 '13년 지기·13세 연하' 장예원 아나운서와 '고추장 추어탕' 먹방 회동을 한 전현무의 행복한 먹트립 현장이 펼쳐진다. 이날 전현무는 '짝꿍' 곽튜브(곽준빈) 없이 홀로 '겨울의 맛' 특집을 열면서, 김포의 공장지대로 향해 의아함을 자아낸다. 한참 걷던 중, 전현무는 \"아! 저기구나\"라며 벌판에 우두커니 서있는 '고추장 추어탕' 맛집을 가리킨다. 이후 식당에 들어간 그는 이날의 '먹친구'를 기다리는데, 장예원 아나운서가 문을 열고 들어와 \"안녕하세요~\"라고 인사해 놀라움을 안긴다. 환한 웃음을 터뜨린 전현무는 \"갑자기 왜 존댓말을 써~ 하던 대로 해\"라고 장예원을 반긴다. 이어 그는 \"밥은 안 먹었지?\"라고 묻고, 장예원은 \"안 먹었다. 오늘 약간 운명의 날","link":"https://m.entertain.naver.com/now/article/076/0004227833","retrieved":1734585113785},{"title":"한지은, 한파에 가슴 시스루룩‥청순 비주얼+반전 패션","contents":"배우 한지은이 과감한 스타일로 예비 시청자들에게 강렬한 눈도장을 남겼다. 한지은은 12월 18일 오후 서울 구로구 신도림 더세인트에서 열린 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회에 참석했다. 이날 한지은은 가슴 부분이 시스루 처리된 카키 컬러 블라우스에 미니스커트를 매치하고 재킷을 걸쳤다. 하의를 입지 않은 듯한 하의 실종 패션으로 날씬한 각선미를 뽐내고 훤칠한 비율을 연출했다. 살이 비치지 않는 컬러 스타킹으로 단정하면서도 패션 포인트도 놓치지 않은 모습이다. 한편 오는 2025년 1월 4일 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 한지은은 극 중 최고은 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000934034","retrieved":1734585113786},{"title":"임순례 감독 드라마 연출 도전…'노무사 노무진'","contents":"영화 '와이키키 브라더스', '리틀 포레스트' 등을 연출한 임순례 감독이 드라마에 도전한다. MBC는 임 감독의 드라마 '노무사 노무진'을 내년 5월에 방송한다고 19일 밝혔다. 유령을 보는 노무사의 좌충우돌 노동 문제 해결기를 담은 코믹 판타지 활극이다. 노무진은 배우 정경호가 맡는다. 역사의식도, 사회의식도 없는 생계형 노무사가 죽음의 문턱에서 살아 돌아온 뒤 울며 겨자 먹기로 유령들이 의뢰하는 노동 문제를 해결하는 과정을 그린다. 그를 쥐락펴락하는 처제 나희주는 설인아, 기자 출신 영상 크리에이터 고견우는 차학연이 각각 연기한다. 각본은 넷플릭스 'D.P.' 시리즈를 쓴 김보통 작가와 영화 '나의 사랑 나의 신부', '아이 캔 스피크'의 유승희 작가가 집필한다.","link":"https://m.entertain.naver.com/now/article/277/0005520404","retrieved":1734585113787},{"title":"섹시해진 뉴진스 하니, 파격 절개 드레스로 성숙미 물씬","contents":"뉴진스 하니가 성숙한 매력을 자랑했다. 하니는 12월 17일 뉴진스 공식 소셜네트워크서비스 계정에 \"sorry! 이 화보 올해 4월에 나왔는데 좀 많이 늦어버려졌어요! 너무 너무 너무 재미있는 촬영이었고 같이 해주신 스태프분들과 와주신 쇼메분들이 다 엄청 따뜻하셨어요! 덕분에 너무 즐거운 촬영이면서 새로운 느낌이 해보고 계속 옆에서 챙겨주시고 도와주셔서! 부담없이 마음 편하게 많이 도전해보고, 많이 배운 촬영이었어요!\"라는 글과 함께 화보 촬영 비하인드컷을 대방출했다. 공개된 사진 속 하니는 시크한 느낌의 블랙 슈트는 물론 파격적인 절개 드레스까지 완벽하게 소화해 시선을 사로잡는다. 귀엽고 청순하면서도 도회적이고 관능미 넘치는 자태가 감탄을 자아낸다. 하니는 \"티아라들을 직접 처음 봤을 때 입이 그냥 떨어졌어요! 어렸을 때 공주를 되고 싶은 꿈이랑 가까워진 느낌이여서 밖으로 티가 났는지는 잘 모르겠는데 속에서는 정말 많이 신났었어요! 어린 하니에게 나중에 진짜 티아라 써볼 수 잇는","link":"https://m.entertain.naver.com/now/article/609/0000934033","retrieved":1734585113789},{"title":"역시 공효진, 꽃치마+빨간 하이힐‥원조 완판녀 패션","contents":"배우 공효진이 독특한 패션으로 또 한번의 '완판녀' 신드롬을 예고했다. 공효진은 12월 18일 오후 서울 구로구 신도림 더세인트에서 열린 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회에 참석했다. 이날 포토타임을 위해 무대에 오른 공효진은 하늘색 카디건에 발목까지 내려오는 꽃 프린트의 하얀색 롱스커트, 검은 스타킹에 빨간색 오픈토 하이힐을 착용했다. 카디건도, 스커트도, 하이힐도 모두 포인트가 들어가 자칫하면 요란할 수 있는 패션이었지만 훤칠한 키와 완벽한 비율로 완벽 소화했다. 원조 로코퀸답게 여유로운 미소가 가득했던 공효진은 '공블리'(공효진+러블리)라는 애칭답게 사랑스러운 비주얼을 선보였다. 드라마 촬영 중 가수 케빈 오와 결혼을 하며 유부녀 대열에 합류, 남편의 사랑으로 더욱 화사해진 미모를 뽐냈다. 공효진은 2022년 10세 연하의 가수 케빈오와 결혼했다. 한편 오는 2025년 1월 4일 첫 방송될 tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)는","link":"https://m.entertain.naver.com/now/article/609/0000934032","retrieved":1734585113790},{"title":"파브리, 200년 한옥 야외 주방서 K-아궁이로 솥 요리까지(어서와)","contents":"파브리가 솥을 활용한 이탈리아 요리에 도전한다. 12월 19일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 백수저 파브리와 그의 보조 셰프 레오가 직접 공수한 장흥 식재료로 첫 요리에 나선다. 식재료 투어 첫날, 발로 뛰어 얻은 장흥산 식재료로 이탈리아 요리를 만들겠다고 선언한 파브리. 하지만, 레오가 준비한 200년 한옥 고택의 야외 주방을 보자마자 그대로 얼어붙고 마는데. 바로 친숙한 가스레인지 대신 장작으로 불을 때는 K-아궁이가 있었기 때문! 말을 잇지 못하던 파브리는 “솥으로 이탈리아 요리를 만드는 건 형이 최초”라는 레오의 회유에 넘어가 버리고. 난생처음 솥 요리에 도전장을 내민다. MC들도 파브리의 일생일대 챌린지를 향한 기대감에 부풀었다는 후문. 파브리는 이고 지고 온 23kg 캐리어 속, 비장의 무기들을 꺼내며 만반의 준비를 마치고. 요리 시작과 동시에 엄격 셰프 모드로 돌변해 장작 패기부터 재료 손질까지 레오에게 수많은 보조 업무와 스피드를 요구했다는데","link":"https://m.entertain.naver.com/now/article/609/0000934030","retrieved":1734585113791},{"title":"유리사 눈물에 속은 홍진호 “내 앞에서 우는 순간 목 쳐” 흑화(피의게임3)","contents":"서바이벌 레전드 장동민과 홍진호가 뭉친다. 12월 20일 공개되는 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’) 10회에서는 권력자 허성범의 뜻에 따라 뭉치게 될 혼돈의 팀 배정이 공개되면서 낙원의 연합 구도에도 새로운 지각 변동이 일어날 예정이다. 이날 낙원에 살아남은 플레이어들은 지난 머니 챌린지에서 우승을 차지하고 권력자가 된 허성범의 지시대로 새로운 연합을 결성한다. 예상을 깨는 파격적인 멤버 조합에 충주맨은 “카드 구겨도 돼요?”라며 또 한 번 흑화해 과연 누가 한 팀이 됐을지 궁금해진다. 특히 앞선 머니 챌린지에서 유리사에게 완벽히 속은 홍진호는 본격적인 게임이 시작되자 “내 앞에서 우는 순간 목 쳐”라고 이전과 다른 면모를 보인다. 심지어 최대 라이벌인 장동민에게 고충을 토로하기까지 한다고. 장동민 역시 “왜 이런 데 와서 스트레스받냐”며 공감해 별안간 형성되는 맏형 조합의 결말에 관심이 집중되고 있다. 그런가","link":"https://m.entertain.naver.com/now/article/609/0000934029","retrieved":1734585113793},{"title":"'37세' 지창욱 \"섹시하다고? NO...'귀엽다'고 생각\" [화보]","contents":"배우 지창욱이 본인이 섹시하기보다는 귀여운 것 같다고 발언했다. 19일 싱글즈는 지창욱의 1월호 디지털 커버와 패션 화보를 공개했다. 공개된 화보 속 레더 재킷을 착용한 지창욱은 강렬한 눈빛과 자신감 넘치는 포즈로 누아르 장인다운 분위기를 자아내며 화려하고 매혹적인 화보를 완성해냈다. 지창욱은 인터뷰를 통해서는 진솔한 매력을 드러냈다. 그는 다작 행보에 대한 질문에는 \"하고 싶은 역할이나 작품을 놓치지 않으려다 보니 재작년 정도부터 끊임없이 일을 해오고 있다\"라고 답했다. 이어 \"요즘에는 일하는 것 말고 그동안 많이 안 해 본 것에 도전하는 재미가 생긴 것 같다. 배우로서 스펙트럼을 넓히는 과정인 것 같다\"라고 전했다. 지창욱은 최근 디즈니+ 오리지널 시리즈 '조각 도시' 촬영으로 바쁜 일정을 보내고 있다고. 이번 작품에 대해 그는 \"영화 '조작된 도시'의 시리즈화로 배우 양동근, 이광수, 도경수, 조윤수와 함께 촬영하고 있다\"라며 배우들과의 시너지를 예고했다. 또, \"'모범택시'의","link":"https://m.entertain.naver.com/now/article/311/0001808280","retrieved":1734585113795},{"title":"\"12시간 구타\" 마약 후 10대女 무차별 폭행→사망하자 암매장 '충격' (용감한 형사들4)","contents":"‘용감한 형사들4’에서 10대 청소년들에게 가해진 충격적인 범죄를 파헤쳤다. 13일 방송된 티캐스트 E채널 ‘용감한 형사들4’ 14회에는 천안서북경찰서 성정지구대 신동범 경감, 불당지구대 정욱채 경위와 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 첫 번째 사건은 아는 동생이 죽었다고 들었는데 확인해달라는 신고가 시작이었다. 신고자는 유흥업소에서 여성을 소개해 주는 ‘보도방’에서 아는 동생 이지영(가명) 씨를 만났다. 당시 이들은 10대 가출 청소년. 이후 신고자는 지영 양과 같이 있었던 수민(가명) 양의 번호를 형사에게 알려줬다. 수민 양은 ‘삼촌’이라는 자에게 자신과 지영 언니가 심하게 맞았고, 정신 차리니 언니가 숨을 쉬지 않았다고 말했다. 삼촌은 보도방 업주 박 씨. 미성년 불법 고용으로 가게 문을 닫으면서 두 사람은 박 씨의 집에서 살게 됐다. 어느 날 박 씨가 자신의 팔에 주사를 꽂은 뒤 “12시간 동안 맞아야 한다”라며","link":"https://m.entertain.naver.com/now/article/311/0001808278","retrieved":1734585113796},{"title":"윤재찬, 비보잉 드라마 '레디 투 비트' 출연 \"첫 주연작, 오랜 시간 기다려\"","contents":"배우 윤재찬이 웹드라마 '레디 투 비트'에서 눈에 띄는 존재감을 보여주고 있다. 숏폼 세로형 드라마 '레디 투 비트(Ready To Beat)'는 지난 17일 숏폼 드라마 플랫폼 숏차를 통해 공개된 이후 인기 순위 2위를 기록하며 관심을 받고 있다. '레디 투 비트'는 브레이킹 댄스와 자유를 소재로 한 청춘 웹드라마로, 꿈과 열정, 사랑의 이야기를 총 53부작으로 담아냈다. 도현 역을 맡은 윤재찬은 브레이킹 댄스를 기반으로 한 역동적인 연기로 새로운 매력을 보여주고 있다. 태권도 선수인 도현이 브레이킹 댄스를 우연히 접하고 난 뒤 새로운 열정이 피어나는 과정을 그렸고, 유정 역의 류지원과의 호흡, 팀 에이스 은석 역의 윤서빈과의 갈등은 작품의 몰입도를 한층 높였다. 윤재찬은 소속사를 통해 \"2년 전에 촬영한 저의 첫 주연작인데 오랜 시간을 기다린 만큼 정말 재밌을 것이라고 생각한다\"라며 \"2년 전 지금보다도 더 부족했던 제 자신을 보는 게 부끄럽지만 재미있게 찍었던 만큼 여러분들도","link":"https://m.entertain.naver.com/now/article/119/0002905989","retrieved":1734585113797},{"title":"장원영, 셔츠 걷고 잘록한 허리 노출‥동화책 찢고 나온 미모","contents":"아이브 장원영이 동화책을 찢고 나온 듯한 비주얼을 자랑했다. 장원영은 12월 17일 자신의 소셜네트워크서비스 계정에 \"Wonyoung in Wonderland\"라는 글과 함께 한 명품 브랜드 화보 촬영 비하인드 컷들을 공개했다. 사진 속 장원영은 '이상한 나라의 앨리스' 분위기의 세트장에서 포즈를 취하고 있다. 체셔 고양이, 시계 토끼, 앨리스를 넘나들며 가끔은 청순하고 가끔은 섹시하게 캐릭터를 표현하는 장원영의 프로페셔널한 모습이 감탄을 자아낸다. 동화책을 찢고 나온 듯한 비현실적 비주얼이 놀라움을 안긴다. 한편 장원영은 2004년생으로 만 20세다. 장원영이 소속된 그룹 아이브는 지난 11월 8일 싱글 'Supernova Love'를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000934028","retrieved":1734585113804},{"title":"옥주현 미담 폭주, 코로나 방호복 기부→주현영 “목관리 도움 받아”(12시엔)","contents":"배우 옥주현의 미담이 폭주했다. 12월 19일 방송된 SBS 파워FM '12시엔 주현영'에는 뮤지컬 '마타하리'의 배우 옥주현, 김성식, 노윤이 게스트로 출연했다. 이날 한 청취자는 \"옥주현 씨 나오신다고 해서 의료진 다 모여 보라로 보고 있다. 코로나 때 야외선별진료소에서 근무했는데 주현 씨가 방호복을 기부해 주셔서 너무 감사했다. 저희 직원 단체로 토요일 2시 공연 예매해놨는데 너무 기대된다\"는 문자를 보내왔다. 주현영은 \"미담이 끊이질 않는 거냐 도대체\"라며 감탄, 당시 무슨 상황이었는지 물었다. 옥주현은 \"한참 너무 힘드실 때, 폭풍처럼 밀려들 때였다. 다 나아서 다른 병원에 와주시는 분들이 특별복을 입어야만 진료를 하실 수 있어 도움이 되고 싶었다\"고 밝혔다. 주현영은 \"제가 또 뮤지컬하는 친구한테 한참 코로나로 너무 힘들 때 홍나연이라는 뮤지컬 배우 친구가 '현영 언니, 이게 옥주현 선배님이 내린 목관리 지침서야'라고 하면서 코로나 걸렸을 때 어떻게 관리하면 좋은지 다 정","link":"https://m.entertain.naver.com/now/article/609/0000934026","retrieved":1734585113804},{"title":"‘피의 게임3’ 장동민·홍진호, 서바이벌 레전드가 뭉쳤다? ‘新 지각 변동’","contents":"‘서바이벌 레전드’ 장동민과 홍진호가 갑작스럽게 뭉친다. 오는 20일 공개되는 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’) 10회에서는 권력자 허성범의 뜻에 따라 뭉치게 될 혼돈의 팀 배정이 공개되면서 낙원의 연합 구도에도 새로운 지각 변동이 일어날 예정이다. 이날 낙원에 살아남은 플레이어들은 지난 머니 챌린지에서 우승을 차지하고 권력자가 된 허성범의 지시대로 새로운 연합을 결성한다. 예상을 깨는 파격적인 멤버 조합에 충주맨은 “카드 구겨도 돼요?”라며 또 한 번 흑화해 과연 누가 한 팀이 됐을지 궁금해진다. 특히 앞선 머니 챌린지에서 유리사에게 완벽히 속은 홍진호는 본격적인 게임이 시작되자 “내 앞에서 우는 순간 목 쳐”라고 이전과 다른 면모를 보인다. 심지어 최대 라이벌인 장동민에게 고충을 토로하기까지 한다고. 장동민 역시 “왜 이런 데 와서 스트레스받냐”며 공감해 별안간 형성되는 맏형 조합의 결말에 관심이 집중되고 있","link":"https://m.entertain.naver.com/now/article/057/0001861630","retrieved":1734585113804},{"title":"김현숙 ‘명의’ 출연 친오빠 공개 “나보다 유명해질 엄마의 자랑, 딴따라 분발해야”","contents":"배우 김현숙이 오빠 자랑에 나섰다. 김현숙은 12월 18일 개인 소셜미디어에 EBS 건강 프로에 출연한 오빠 김훈수 교수 사진을 게재했다. 이에 대해 그는 \"#어릴때부터엄마의자랑 #우리친오빠 #김훈수교수 #나보다더유명해지겄어 #그유명한 #명의출연 #피부암전문의 #난딴따라#ㅎㅎ #나도분발해야겄네 #EBS명의 #많관부\"라는 멘트도 잊지 않았다. 한편 김현숙은 tvN 드라마 '막돼먹은 영애씨'에서 주인공 영애 역으로 큰 사랑을 받았다. 앞서 김현숙은 14kg 감량에 성공했다고 해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000934025","retrieved":1734585113805},{"title":"구성환, 기록적 폭설로 공항에 갇혀…23년 만 홍콩 여행 어쩌나 (나혼산)","contents":"MBC 예능 ‘나 혼자 산다’ 구성환이 23년만에 홍콩 여행을 떠난다. 오는 20일 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 “어린 시절, 홍콩 영화에 빠져있었어요”라며 ‘중경삼림’, ‘해피투게더’, ‘아비정전’, ‘영웅본색’ 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 ‘홍콩 여행 브이로그’ 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청 많다는 그는 “낯선 공간에서 길을 잃었을 때 무섭더라”라며 마치 패키지여행을 방불케 하는 계획을 짜 온 것. 홍콩의","link":"https://m.entertain.naver.com/now/article/382/0001169557","retrieved":1734585113806},{"title":"'나혼산' 구성환, 홍콩 떴다…12시간 공복 후 '폭풍 먹방' [N컷]","contents":"'나 혼자 산다' 구성환이 홍콩 여행을 떠난 모습이 포착됐다. 23년 만에 홍콩을 다시 찾은 '낭만 구씨'의 꽉 찬 1박 2일 여행은 어떨지 기대가 쏠린다. 20일 오후 방송되는 MBC '나 혼자 산다'에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 \"어린 시절, 홍콩 영화에 빠져있었다\"라며 '중경삼림', '해피투게더', '아비정전', '영웅본색' 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 '홍콩 여행 브이로그' 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청 많다는 그는 \"낯선 공간에서 길을 잃었을 때 무섭더라\"라며 마치","link":"https://m.entertain.naver.com/now/article/421/0007977167","retrieved":1734585113809},{"title":"[ET인터뷰] '하얼빈' 현빈, '안중근 무게 견딘 선한배우 카타르시스' (종합)","contents":"“100년이 지나도 존경받는 그의 업적이나 존재감에 누가 되지 않게끔 진심을 다했다” 배우 현빈이 '하얼빈' 안중근 역 소회를 이같이 밝혔다. 19일 오전 서울 종로구 한 카페에서 영화 '하얼빈'에 출연한 배우 현빈과 인터뷰를 가졌다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. 거사 자체보다 그에 얽힌 독립군 이야기들을 담백하면서도 묵직하게 담고 있다. 현빈은 대한의군 참모중장 안중근 역을 맡았다. 대한민국 사람이라면 누구나 알고 존경할 인물 자체의 묵직함 이면에 인간적인 면모들을 절제감있게 표현했다. 와이드컷 중심의 핵심서사와 클로즈업 중심의 감정호흡을 오가는 담백한 장면구성과 함께 독립군 장군으로서의 고뇌와 슬픔, 동지애 등의 면모들을 특유의 눈빛과 표정들로 담백하면서도 섬세하게 풀어내 눈길을 끈다. -첫 제안? ▲안중근 장군의 존재감과 상징성이 원체 커서 감당하기 어려울 것 같아서 몇 번 고","link":"https://m.entertain.naver.com/now/article/030/0003269460","retrieved":1734581464999},{"title":"구성환, 꽃분이는 어디에? 1박2일 홍콩 여행서 폭풍 먹방(나 혼자 산다)","contents":"구성환이 홍콩 여행을 떠난 모습이 포착됐다. 12월 20일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 “어린 시절, 홍콩 영화에 빠져있었어요”라며 ‘중경삼림’, ‘해피투게더’, ‘아비정전’, ‘영웅본색’ 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 ‘홍콩 여행 브이로그(?)’ 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청 많다는 그는 “낯선 공간에서 길을 잃었을 때 무섭더라”라며 마치 패키지여행을 방불케 하는 계획을 짜 온 것. 홍콩의 대표 야시장","link":"https://m.entertain.naver.com/now/article/609/0000934024","retrieved":1734581464999},{"title":"'김준호 子' 은우, '오빠美' 발산…\"여동생과 악수는 처음\" 눈길 (슈돌)[종합]","contents":"김준호의 아들 은우가 장동민 딸인 지우와 만나 적극적으로 오빠미를 뽐냈다. 18일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')의 553회는 '함께라서 더 큰 행복' 편으로, 3MC 박수홍·최지우·안영미와 슈퍼맨 김준호·장동민·정미애가 함께했다. 이날 김준호·은우·정우 삼부자는 장동민 본가인 강원도 원주의 전원주택으로 향해 지우·시우와 시골살이의 맛을 제대로 느꼈다. 은우와 지우는 첫 만남에 서로 마주 보고 \"안녕하세요~\"라며 깜찍한 격식 인사를 나눠 미소를 자아냈다. 이를 본 김준호는 \"은우가 악수하자는 거 처음본다\"라고 깜짝 놀랐다. 그는 은우가 여자인 동생을 만나는 건 지우가 처음이라고 밝혔다. 37개월 은우는 29개월 지우에게 먼저 \"악수하자\"라며 손을 뻗는가 하면, 지우가 넘어지자 \"괜찮아? 일어나\"라며 손을 잡아주고 머리를 어루만져주는 등 스윗한 은우 오빠의 탄생을 알렸다. 이들은 텃밭으로 향해 삼시세끼에 도전했다. 지우는 \"농사는 내가 선배야\"라며 유경험자다","link":"https://m.entertain.naver.com/now/article/311/0001808275","retrieved":1734581464999},{"title":"주현영 “옥주현 ‘SNL’서 만난 뒤 ‘레베카’ 초대, 母와 눈물흘리며 봐”(12시엔)","contents":"배우 주현영이 뮤지컬 배우 옥주현과의 훈훈한 인연을 전했다. 12월 19일 방송된 SBS 파워FM '12시엔 주현영'에는 뮤지컬 '마타하리'의 배우 옥주현, 김성식, 노윤이 게스트로 출연했다. 이날 주현영은 \"저랑 주현 선배님은 'SNL'에서 처음 뵀다. 그때 너무 마냥 신기했던 것 같다. 그랬는데 그 이후 '레베카'에 초대해주셔서 엄마랑 처음 공연을 보러 갔다\"고 인연을 전했다. 주현영은 \"그때 엄마랑 저랑 무대에서 선배님의 에너지를 앞에서 온전히 다 느끼면서 너무나도 감동받고 엄마랑 같이 눈물을 훔치며 봤던 너무 행복했던 날\"이라고 '레베카'를 본 소감을 전했고, 옥주현은 \"'마타하리'도 저희 출동하는 날 보러오라\"며 초대해 훈훈함을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000934023","retrieved":1734581465000},{"title":"박명수, 연말 커플 모임 참석 반대 “여친 있어도 없어도 가지마, 피곤해”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 모임 참석에 대한 조언을 건넸다. 12월 19일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '명수 초이스' 코너에서는 청취자와 소통하는 시간을 가졌다. 이날 한 청취자는 \"저는 여자친구 없는데요. 연말에 친구들 모임을 하는데 풀끼리 모인다고 하네요. 혼자 참석할까요? 그냥 빠질까요?\"라는 사연을 보냈다. 박명수는 \"커플끼리 모이는데 거기를 뭐들라고 갑니까? 쓸데없이 가서 괜히 추잡스럽기나 하지. 가지 마세요\"라고 선을 그었다. 그는 \"나는 안 가요. 절대 안갑니다. 그 전에 빨리 만들든가. 근데 그러면 그럼 또 금방 만들어서 오면 또 막 여기 막 질문 얼마나 할 거야. 어떻게 만났어요. 이러고. 그것도 피곤해. 가지마\"라고 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/609/0000934022","retrieved":1734581465000},{"title":"김성식, ‘마타하리’ 공연중 낙상사고로 시퍼런 눈가 멍 “꿰매기까지”(12시엔)","contents":"뮤지컬 배우 김성식이 눈 멍이 든 사연을 전했다. 12월 19일 방송된 SBS 파워FM '12시엔 주현영'에는 뮤지컬 '마타하리'의 배우 옥주현, 김성식, 노윤이 게스트로 출연했다. 이날 주현영은 김성식을 보자마자 \"성식 씨 멍이 드셨냐\"고 물었다. 김성식은 이 이야기가 나올 줄 알았다며 \"지금 잘 보이냐. 가린다고 가렸는데\"라고 되물었고 주현영은 \"새파랗다\"며 걱정했다. 김성식은 \"제가 얼마 전 공연하다가 등장신에서 다리 위를 넘어오는 장면이 있는데 거기서 낙상사고가 났다. 여기로 떨어져서 굉장히 큰 사고로 꿰맸고 멍이 계속 내려와 가리느라 혼 좀 났다\"며 \"회복이 잘 되고 있고 오늘 실밥을 풀고 많이 좋아지고 있다\"고 밝혔다. 한편 뮤지컬 '마타하리'는 12월 5일부터 내년 3월 2일까지 LG아트센터에서 공연된다.","link":"https://m.entertain.naver.com/now/article/609/0000934021","retrieved":1734581465000},{"title":"박명수 짝사랑 결혼식 참석에 “그걸 왜 가, 밥 먹을 거면 10만원 내라”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 짝사랑 결혼식에 대한 사연을 마주했다. 12월 19일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '명수 초이스' 코너에서는 청취자와 소통하는 시간을 가졌다. 이날 한 청취자는 \"짝사랑했던 사람이 아 결혼한다고 아니 아니 아니 짝사랑했던 사람이 결혼한다는 데 갈까요? 말까요? 멀리서라도 보고 싶기도 하고 막상 보면 슬플 거 같아요\"라는 사연을 보냈다. 박명수는 \"아 나 진짜 미치겠네. 아니 짝사랑한 사람이 결혼하는데 거기를 왜 가요. 왜 갑니까? 내가 진짜 좋아하는 사람이 있어. 그거 왜 갑니까? 그 사람이 결혼하는데 속으로 축하해 주세요. 시간 낭비다. 갔다 와서 뭐 남는 나한테 남는 게 뭐가 있어요. 그 사람이 행복한 걸 보면 나는 기분이 좋아요? 가지 마세요. 그냥 영화 보세요\"라고 반응했다. 이어 그는 \"잊으세요. 시간이 약이에요. 시간이 모든 건 시간이 약이야\"라고 하면서 \"청첩장을 받아도 가지 마 가지마. 그냥 돈만 보내. 밥 먹","link":"https://m.entertain.naver.com/now/article/609/0000934020","retrieved":1734581465000}]}