{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"르세라핌 홍은채 “아직 키 크는 중‥먹기 위해 운동해”(편스토랑)","contents":"홍은채가 “아직 키가 크는 중”이라고 밝혔다. 9월 6일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 르세라핌 홍은채와 롤 여신 배혜지가 스페셜 MC로 출격한다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 홍은채는 '편스토랑'에 나오게 된 이유에 대해 “제가 아직 키가 크고 있다”며 “먹는 걸 정말 좋아해서, 운동도 먹기 위해 한다. 최근에도 ‘편스토랑’에서 본 장민호 선배님의 명란 삼겹살이 너무 맛있어 보여서 머릿속에 저장해 뒀다”고 말했다. 명란삼겹살 레시피 주인공 장민호는 “역시 제가 우리 MZ들의 입맛을 확실히 알고 있다”고 자부해 웃음을 자아냈다. 또 홍은채는 ‘편스토랑’에 오랜만에 돌아온 찬또셰프 이찬원과 훈훈한 칭찬 릴레이를 펼쳤다. ‘뮤직뱅크’ MC인 홍은채가 이찬원의 1위 수상 당시를 떠올리며 “선배님께서 너무 잘생기시고 노래도 잘 부르셔서 멋있었다”고 말한 것. 이에 이찬원 역시 홍은채에게 구수한 멘트로 고마움을 표현했다. 그런가 하면 배혜지","link":"https://m.entertain.naver.com/now/article/609/0000894319","retrieved":1725595787787},{"title":"[SC현장] 연우·하영이→사랑이도? 부모 없이 펼쳐지는 '슈돌 키즈'들의 성장기 (내 아이의 사생활)","contents":"부모가 모르는 아이들의 진짜 모습은 과연 어떤 모습일까? ENA의 새로운 예능 프로그램 '내 아이의 사생활'이 그 미스터리를 파헤치며 아이들의 생애 첫 도전과 성장을 담아낸다. 6일 오전 서울 영등포구 여의도동 모처에서는 ENA 토요예능 '내 아이의 사생활'(이하 '내생활') 기자간담회가 진행됐다. 이날 자리에는 연출을 맡은 강봉규 PD, 유창섭 PD, 장윤정, 도경완, 추성훈, 박정철이 참석했다. '내생활'은 부모 없이 아이들이 스스로 도전하고 성장하는 모습을 통해 어른들이 미처 알지 못했던 자녀들의 진짜 모습을 발견하고, 아이들과의 소통을 돕는 예능. 특히 '슈퍼맨이 돌아왔다'의 제작진이 다시 뭉쳐 만든 프로그램으로 주목받고 있으며, 이를 통해 더욱 큰 관심을 받고 있다. 제작발표회에서는 MC 장윤정, 도경완 부부를 비롯해 추성훈, 박정철이 참석해 프로그램에 대한 기대감을 전했다. 이번 프로그램에는 도경완·장윤정 부부의 자녀 연우, 하영 남매, 추성훈의 딸 추사랑, 그리고 문메이","link":"https://m.entertain.naver.com/now/article/076/0004190315","retrieved":1725595787787},{"title":"‘데뷔 28년차’ 신세경, 소속사 옮기더니 미모 美쳤다","contents":"신세경이 대체불가 미모를 뽐냈다. 소속사 더프레젠트컴퍼니는 배우 신세경 미공개 프로필 사진을 9월 6일 공개했다. 공개된 사진 속 신세경은 화이트 셔츠와 청바지를 매치해 심플하면서도 단아한 매력을 선보였다. 신세경 트레이드 마크라고 할 수 있는 긴 생머리와 깨끗하고 맑은 피부를 더욱 돋보이게 하는 투명한 메이크업으로 청초함을 극대화했다. 이목을 집중시키는 신비로운 눈빛과 신세경만이 만들어낼 수 있는 아우라로 공식 프로필 사진과는 또 다른 분위기를 보여주고 있다. 블랙 톱과 슬랙스를 매치한 새로운 사진에서는 고고한 우아함과 여유로운 표정이 눈에 띈다. 이전 사진과는 전혀 다른 분위기와 매혹적인 비주얼로 강한 흡입력을 보여준다. 수많은 작품에서 맞춤형 캐릭터로 폭넓은 연기 스펙트럼과 다채로운 이미지를 보여줬던 신세경인 만큼 미공개 사진 속에서도 다양한 매력이 드러난다는 평이다. 특히 대체불가한 청순함에 성숙미가 더해져 더욱 고혹적인 모습이 눈을 뗄 수 없게 만든다. 프로필 촬영 현장에서","link":"https://m.entertain.naver.com/now/article/609/0000894317","retrieved":1725595787787},{"title":"차예련, 남편에 \"명품 사줘\" 조르기 애교...주상욱은 '철벽' 반응","contents":"배우 주상욱과 차예련이 오랜만에 해외 여행을 떠났다. 지난 4일, 채널 '차예련'에는 차예련이 남편 주상욱과 파리로 떠난 모습이 담겼다. 이날 주상욱이 \"마누라, 지금 해외를 얼마 만에 가는 거지?\"라고 묻자, 차예련은 \"나 신혼여행 가고 인아(딸) 태교 여행 간다고 베트남 가지 않았냐, 우리가\"라며 \"인아 낳고 한번 갔다. 하와이\"라고 회상하며 해외여행이 거의 5년 만이라고 밝혔다. 차예련은 \"너무 오랜만에 간다. 그래서 너무 떨리고 설레고, 지금 비행기 안에서도 기분이 너무 좋다\"라고 웃었다. 두 사람은 비행기 안에서 14시간 30분을 기다린 끝에 파리에 도착할 수 있었다. 넓은 숙소 탐방을 마친 후 두 사람은 파리 거리로 나섰다. 그러던 중 차예련은 명품 매장 앞에 멈춰 마네킹을 바라봤다. 그는 \"저거 예쁘지? 저거 사줘. 이 바지도 사줘\"라며 푹 빠진 모습을 보였다. 그 말을 듣던 주상욱은 \"다행히 우리가 늦은 시간에 와서, 너무 기분이 좋다. 문을 닫아서\"라고 너스레 떨었다","link":"https://m.entertain.naver.com/now/article/213/0001308610","retrieved":1725595787789},{"title":"박명수, 6시간 '고척돔' 콘서트? \"아이유→유재석, 게스트 20명 가능\" (라디오쇼)[종합]","contents":"코미디언 박명수가 성대한 콘서트를 예고했다. 6일 방송된 KBS Cool FM '박명수의 라디오쇼'(이하 '라디오쇼')는 방송인 전민기와 함께하는 '검색N차트' 코너로 진행됐다. 이날 전민기는 '완전히 빵 떴다는 척도를 나타내는 곳'이라며 '고척스카이돔'을 첫 번재 키워드로 제시했다. 광고나 브랜드 평판뿐만 아니라 가수에게는 '고척돔'에 입성했는지가 판가름이 난다고. 그러자 '박명수와 프렌즈' 콘서트를 계획 중인 박명수는 \"고척돔에서 하고 싶은데 업자가 안 붙는다. 아이유도 좋은 시그널을 보냈고, 에일리도 나와주겠다고 했다. 업자는 도장을 받아오라고 하더라\"고 털어놨다. 박명수는 \"제가 기획을 하겠지만 정말 재미있게 준비할 거다. 쯔양도 와서 라면 10개를 먹겠다고 했다. 게스트 20명에 먹방까지 국내 최초 5~6시간 콘서트를 하는 거다.\"라며 포부를 드러내기도 했다. 가수 특집, 코미디언 특집, 유튜버 특집으로 총 6시간을 할 수 있다고. 박명수가 \"유재석도 제가 말하면 나올 거다","link":"https://m.entertain.naver.com/now/article/311/0001768744","retrieved":1725595787790},{"title":"유재석X유연석, 다시 뭉친다…‘틈만 나면,’ 10월 컴백 [공식]","contents":"유재석과 유연석이 SBS 예능 ‘틈만 나면,’ MC로 다시 뭉친다. 6일 SBS는 이 같은 소식을 전하며 ‘틈만나면,’이 오는 10월 중 돌아온다고 밝혔다. ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 지난 4월부터 총 8회에 걸쳐 방송된 ‘틈만 나면,’은 시청률 조사기관 닐슨 코리아 기준 전 회차 2049 시청률 동시간 1위를 석권했으며, 화요일 정규 프로그램 중 2049 시청률 전체 1위를 차지하는 등 막강한 화제성과 함께 첫 방송부터 올해 기대되는 예능 프로그램으로 손꼽힌 바 있다. ‘틈만 나면,’을 통해 MC 유재석과 유연석은 경로당 어르신들과 화투패를 치며 말동무가 되어드리는가 하면, 각자의 다른 틈새시간으로 함께 하는 시간이 적었던 사진관 식구를 하나로 뭉칠 수 있게 하고, 26개국 다문화 학급을 품은 보광초등학교에 추억을 만들어 주기도 하는 등, 20여팀의 틈주인과 흥겨운 수다 메이트가 된 바 있다. 유재석과 유","link":"https://m.entertain.naver.com/now/article/241/0003378003","retrieved":1725595787791},{"title":"레드삭스 출신 노정명, '돌싱글즈6' 출연 \"직접 신청\"","contents":"그룹 레드삭스 출신 노정명이 '돌싱글즈6'를 통해 시청자들을 만난다. MBN '돌싱글즈6' 측 관계자는 본지에 \"노정명이 프로그램에 출연한다\"고 말했다. 이어 \"노정명 본인이 직접 출연 신청을 했고 면접을 봤다. 사전 인터뷰를 무척 진정성 있게 했다\"고 밝혔다. 또한 \"연예인이라고 특별 대우를 하지는 않았다\"고 전했다. 노정명이 '돌싱글즈6'에서 보여줄 모습에 이목이 집중된다. 노정명은 드라마 '학교2' '엄마가 바람났다' 등의 드라마를 통해 대중을 만났다. 2005년에는 그룹 레드삭스로 데뷔했으나 2007년 팀을 탈퇴했다. '돌싱글즈6'는 이혼 남녀들의 사랑 이야기를 담는 프로그램이다. 제작진은 \"이번 시즌6에서는 '인생의 마지막 기회에서 나의 마지막 사랑을 찾으러 왔다'고 선포한 돌싱들이 더욱 거침없고 적극적인 마인드로 데이트에 임하는 만큼, 제작진 모두가 '라스트 찬스(LAST CHANCE)'라는 부제를 만장일치로 붙였다\"고 밝힌 바 있다. 한편 '돌싱글즈6'는 오는 12일 오","link":"https://m.entertain.naver.com/now/article/469/0000821880","retrieved":1725595787793},{"title":"\"오빠 재워줘\" 한혜진, 남친 대신할 팔베개 선물에 분노→태세 전환 애교 (한혜진)","contents":"모델 겸 방송인 한혜진이 달라진 침실을 공개했다. 5일 한혜진의 유튜브 채널 '한혜진 Han Hye Jin'에서는 '한혜진 새집에서 인테리어부터 나이트 루틴까지 공개!'라는 제목의 영상이 공개됐다. 영상 속에서 한혜진은 \"제가 드디어 침대를 바꿨다\"면서 침실 인테리어를 새롭게 꾸며본 사실을 전했다. 한혜진은 \"침대를 15년 간 썼다\"면서 정 든 침대를 떠나보내는 것에 아쉬워하면서도, 천장 조명 인테리어까지 뜯어낸 뒤 새로운 분위기를 만들기 위해 계속해서 고민을 이어갔다. \"빈 공간에 어떤 예쁜 침대가 채워질지 기대가 된다. 지금은 어디서 자야 할 지 모르겠다\"고 넉살을 부린 한혜진은 이후 가구 전문점을 찾아 여러 디자인의 침대를 살펴본 후 집에 들여놓을 침대를 구매했다. 이후 한혜진은 집 공개와 함께 화이트톤으로 새롭게 맞춘 침대를 공개했다. 이에 제작진은 한혜진에게 \"적적할까봐 가져왔다\"면서 팔베개 모양의 큰 대형 쿠션을 선물했다. 이에 한혜진은 분노하며 팔베개를 던져버리고는 다시","link":"https://m.entertain.naver.com/now/article/311/0001768742","retrieved":1725595787794},{"title":"박은빈 못 알아볼 뻔한 파격 화보 “이미지 바꾸기 위한 시도 아냐”","contents":"박은빈이 반전 매력을 뽐냈다. 배우 박은빈은 최근 로피시엘 YK 에디션 2024년 가을, 겨울호 표지를 장식했다. 공개된 표지와 화보에서 박은빈은 이전에는 보지 못했던 전혀 색다른 모습으로 카메라를 마주했다. 허리까지 오는 긴 생머리와 레이어드 커트 사이를 넘나들고, 옅은 스모키부터 청초한 메이크업까지 고혹적이고 섬세한 매력을 모두 발산했다. 또한 박은빈은 시크한 분위기를 자아내는 올 블랙 레더 슈트 룩과 화려한 시퀸 장식 니트 드레스, 스팽글 코트 등 2024년 가을, 겨울 시즌 키 룩들을 모던하고 멋스럽게 소화했다. 박은빈은 화보 촬영은 이미지를 바꾸기 위한 시도라기보다 모든 역할에 충실함으로써 새로 알게 되는 자신의 모습이라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000894316","retrieved":1725595787795},{"title":"'내 아이의 사생활' 장윤정 \"子 연우 존스홉킨스 영재프로그램 입학 비결은 엉덩이 힘\"","contents":"장윤정이 아들 도연우 군의 미국 존스홉킨스 대학교에서 후원하는 영재 발굴 프로그램 CTY 합격 비결로 엉덩이 힘을 꼽았다. 6일 오전 서울 영등포구 여의도동 모처에서는 ENA 토요예능 '내 아이의 사생활'(이하 '내생활') 기자간담회가 진행됐다. 이날 자리에는 연출을 맡은 강봉규 PD, 유창섭 PD, 장윤정, 도경완, 추성훈, 박정철이 참석했다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램. MC로는 '도장부부' 장윤정, 도경완 부부가 참여한다. 현실부부의 케미와 함께 도연우, 도하영 두 아이의 인생 첫 도전을 지켜보며 걱정하는 현실 부모로서의 모습이 공개될 예정이다. 장윤정은 CTY 프로그램에 대해 \"영재 발굴이라고는 하지만, 일정 기준의 테스트를 통과하면 한 달 동안 수업을 함께할 수 있는 프로그램\"이라고 설명했다. 이어 \"테스트가 있다는 사실을 알게 된 시점이 늦었지만, 테스트를 약 두 달 앞두고 연우에게","link":"https://m.entertain.naver.com/now/article/076/0004190312","retrieved":1725595787797},{"title":"김재중, 父 폐 절제 수술 고백→직접 설계한 본가 공개 ‘애틋 효심’","contents":"‘편스토랑’ 김재중이 아버지의 건강 때문에 걱정한 사연을 고백한다. 6일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심 김재중의 효심 가득한 일상이 공개된다. 김재중이 휴일을 맞아 부모님이 계신 본가를 찾은 것. 양손 바리바리 챙긴 선물부터, 효심으로 가득 채워 지어드린 풀 효도 하우스까지. 딸처럼 살가운 아들 김재중의 지극한 효심, 그런 아들을 향한 부모님의 사랑이 훈훈한 감동을 선사할 것으로 보인다. 이날 공개되는 VCR 속 김재중은 쉬는 날을 맞아 부모님이 계신 본가를 찾았다. 이곳은 김재중이 연로하신 부모님을 위해 하나부터 열까지 직접 고민하고 설계해 지어드린 집. 부모님은 바쁜 스케줄 때문에 오랜만에 집에 온 아들을 꿀이 뚝뚝 떨어지는 눈빛으로 바라봤다. 이에 김재중은 보자마자 어머니를 꼭 안아드리고, 아버지의 손도 꼭 잡아드리며 마음을 표현했다. 집안 곳곳에 묻어나는 김재중의 부모님을 향한 효심, 세심하고 살갑게 부모님을 챙기는 9남매","link":"https://m.entertain.naver.com/now/article/241/0003378002","retrieved":1725595787798},{"title":"‘슈돌’ 열풍의 주역들, ‘내 아이의 사생활’로 컴백[MK현장]","contents":"방송인 장윤정, 도경완 부부가 출연 이유를 밝혔다. 6일 서울 여의도 IFC서울에서는 ENA 신규예능프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)의 제작발표회가 열렸다. 현장에는 장윤정, 도경완, 추성훈, 박정철과 강봉규 PD, 유창석 PD가 참석했다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 많은 랜선 이모-삼촌들이 근황을 궁금해하던 도도남매 연우-하영, 문메이슨 4남매, 추사랑과 유토 등이 출연한다. 이번 프로그램은 KBS2 예능프로그램 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)를 기획하고 8년간 연출했던 강봉규 PD가 연출한다. ‘슈돌’의 전성기 시절 인기를 견인했던 출연자들이 대거 출연해 기대를 높이고 있다. 강 PD는 “도경완, 장윤정 가족과 추성훈 가족 모두 10년 전 부터 아이들이 자라는 모습을 간간이 지켜봐왔다. 아이들이 어떻게 자라고 있는지, 어떤 생각을 하고 있는지 궁금하더라”면서 “아이들","link":"https://m.entertain.naver.com/now/article/009/0005361810","retrieved":1725595787799},{"title":"김재중, '60억 대저택' 최초 공개...\"부모님 위해 만든 집\" ('편스토랑')","contents":"김재중이 입양해 준 부모님께 선물한 60억 단독주택이 방송에서 최초 공개된다. 오는 6일 방송되는 KBS 2TV '신상출시 편스토랑'에서는 아시아 스타 김재중이 휴식을 맞이해 부모님이 계신 본가를 방문한다. 김재중의 부모님은 아들이 온다는 소식에 버선발로 마중 나와 애정이 가득한 눈빛으로 맞이했다. 김재중 역시 어머니를 보자마자 꼭 끌어안고 \"우리 엄마 오늘 왜 이렇게 예뻐요?\"라며 애교 넘치는 인사를 건네 어머니를 미소 짓게 했다. 이어 눈길을 끈 것은 김재중이 부모님께 선물한 60억 대 단독주택이다. 방송 최초로 공개된 김재중의 본가는 지하 차고 포함 총 4개 층의 대규모 저택이다. 김재중 본가를 본 ‘편스토랑’ 식구들은 \"영화 '기생충'에 나오는 부잣집 같다\"라고 혀를 내둘렀다. 어마어마한 규모와 함께 이 집에서 가장 눈에 띈 것은 집안 곳곳에서 포착된 김재중의 효심이다. 이 집은 연로하신 부모님을 위해 김재중이 하나부터 열까지 직접 고민하고 설계에 참여해 완성했다. 연로하신","link":"https://m.entertain.naver.com/now/article/213/0001308607","retrieved":1725595787801},{"title":"송은이 떠난 ‘용감한 형사들’ 김선영 바톤 터치→과학수사대 3인방 역대급 ‘실화’ 공개","contents":"‘용감한 형사들4’가 오는 13일 첫 방송을 앞두고 티저 영상을 공개했다. 5일 티캐스트 E채널 공식 채널을 통해 ‘용감한 형사들4’(연출 이지선) 티저 영상이 공개됐다. 약 1분 30초 분량의 티저는 ‘용감한 형사들’ 전 시즌을 함께 해 온 권일용 프로파일러가 새 시즌을 앞두고 프로필 촬영에 나서는 모습으로 시작된다. 흰 셔츠에 검은 바지를 입고 말끔하게 카메라 앞에 선 권일용 프로파일러는 프로그램을 자연스럽게 소개하던 중 예고 없이 들어온 알람 소리에 급히 자리를 뜬다. 이후 다시 등장한 권일용 프로파일러는 편안한 트레이닝복 차림에 헤드셋을 착용하고 긴박한 표정으로 노트북 화면에 집중하고 있다. 마치 게임에 함께 접속한 듯한 화면 속 대화명 [안티토끼]는 “이번엔 진짜 성공해야 돼요”라고 하고, [CIA권]은 “나만 믿어”라고 독려한다. 곧이어 [용스대디]는 “자 드가자(들어가자)~”라고 말한다. 이후 본격 게임이 시작된다. 권일용 프로파일러는 “정신을 못 차리네”라고 하자 “기","link":"https://m.entertain.naver.com/now/article/609/0000894315","retrieved":1725595787802},{"title":"“언제든 올게” 안문숙 안소영 눈물 하차→정애리 조은숙 新매력 폭발(같이)[결정적장면]","contents":"'같이 삽시다'가 새로운 멤버 정애리, 조은숙을 맞이한다. 5일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 안소영, 안문숙의 하차가 그려졌다. 이날 방송 말미에는 안소영, 안문숙을 위한 깜짝 이벤트가 공개됐다. 꽃목걸이부터 정성스러운 이별 선물에 안소영과 안문숙은 눈시울이 붉어졌다. 혜은이는 진심을 담은 편지로 두 동생에게 자신의 마음을 전했다. 안소영은 “이 프로그램 시작할 때 아주 많이 힘든 시간이었다. 언니들이 너무나 많이 힘을 줬고, 동생 문숙이가 채찍질을 해줘서 지금 이 시간이 있었다”라고 고마워했다. 안문숙은 “우울하고 너무 힘들 때 이 프로그램에 들어왔다. 엄마 잃은 상실감에 진짜 힘들었는데 여기 와서 웃다 보니까 너무 행복해졌다. 하다 보니까 정이 들었다. 그래서 2년까지 갔고 이렇게 좋은 경험을 해준 프로그램이 다른 분도 와서 체험해 봤으면 좋겠다. 언니들 텐션이 떨어지면 언제든 다시 돌아오겠다”라고 아쉬워했다. 이어 끝에는 정애리, 조은숙이 등장하고 두 사","link":"https://m.entertain.naver.com/now/article/609/0000894314","retrieved":1725595787803},{"title":"레드삭스 출신 노정명, 이혼 후 ‘돌싱글즈6’ 출연 “직접 신청”[공식입장]","contents":"그룹 레드삭스 출신 노정명이 '돌싱글즈6'에 출연한다. MBN '돌싱글즈6' 측은 9월 6일 뉴스엔에 \"노정명이 출연하는 것이 맞다. 프로그램에 직접 출연 신청을 했고 비연예인 신청자들과 똑같이 사전 인터뷰와 면접을 진행했다. 제작진이 노정명의 진정성과 절실함, 그의 사연을 보고 출연을 결정한 것으로 알고 있다\"고 밝혔다. 이날 '돌싱글즈6' 1회 선공개 영상이 공개된 가운데, 노정명은 뒷모습 위주로 포착됐다. 한편 아역배우 출신 노정명은 2005년 레드삭스 멤버로 데뷔했으나 2007년 팀을 탈퇴했다. 이후 연예계 은퇴를 알린 바 있으나 2020년 SBS 드라마 '엄마가 바람났다'에 출연했다. 지난 2008년에는 비연예인과 결혼해 득녀했으나 이혼한 것으로 전해졌다. 이혼 사유 등은 '돌싱글즈6'를 통해 공개될 예정이다. 한편, '돌싱글즈'는 원조 돌싱 연애 예능으로, '재혼'에 간절한 의지를 지닌 돌싱들이 모여 로맨스를 펼치는 프로그램. 오는 12일 오후 10시 20분 시즌6 첫 방","link":"https://m.entertain.naver.com/now/article/609/0000894313","retrieved":1725595787805},{"title":"권은비, '24억 건물주'의 남다른 FLEX...하와이에서 호화로운 시간","contents":"가수 권은비가 배우 김민주와 하와이 여행에서 여유를 만끽했다. 지난 5일, 채널 '권은비 KWON EUN BI'에는 권은비가 그룹 아이즈원 멤버로 함께 활동했던 김민주와의 일상을 공개했다. 이날 권은비는 비행기 일등석에 앉아 여유롭게 기내식을 즐겼고 \"하늘에서 먹으니까 더 맛있다\"라며 폭풍 먹방을 선보였다. 김민주와 하와이에서 만난 권은비는 함께 숙소를 잡았고, '우정 숏폼' 촬영을 하고 밥을 먹으면 시간을 보냈다. 또 두 사람은 짚라인을 타기 위해 '쥬라기 공원' 촬영지를 방문했다. 권은비와 김민주는 집라인을 타기 위해 자동차를 타고 올라가던 중 바다를 배경으로 생긴 무지개를 보게 됐고, 연신 감탄하는 모습을 보였다. 이후 하와이 바다를 찾아 모래 위를 걷거나, 바다에 누워 바닷바람을 만끽했다. 또 드라이브를 즐기고, 길거리 상점을 구경하기도 했다. 특히 권은비는 호텔 수영장에서 수영 실력을 깜짝 자랑해 보는 이를 놀라게 했다. 앞서 지난 4일, 권은비는 자신의 개인 계정에 \"NI","link":"https://m.entertain.naver.com/now/article/213/0001308604","retrieved":1725595787807},{"title":"\"보호받을 기회\"…박정철, 박솔미 조언에 육아 예능 출연 결정  ('내 아이의 사생활')","contents":"2017년생 딸을 둔 배우 박정철이 '내 아이의 사생활'에 출연을 결정한 계기에 관해 밝혔다. 6일 서울 영등포구 여의도동 IFC 포럼 브룩필드 홀에서 ENA 새 토요 예능 '내 아이의 사생활' 제작발표회가 열렸다. 그런 가운데 강봉규 PD, 유창섭 PD, 장윤정, 도경완, 추성훈, 박정철 그리고 MC를 맡은 조충현 아나운서가 참석했다. '내 아이의 사생활'은 품 안 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. '도도 남매' 둘만의 미국 여행을 지켜보게 된 장윤정과 도경완, 11년 지기 죽마고우 유토와 둘만의 첫 해외여행을 간 사랑이를 지켜보게 된 추성훈, 올해 초등학교에 입학한 다인이의 초등학생 라이프를 지켜보게 된 박정철의 이야기가 담길 예정이다. 박정철은 \"앞서 다인이는 방송 경험이 있다. 내가 출연하는 영화에도 나온 적 있다. 아내가 지금 아이의 모습을 너무 좋아한다. 내가 걱정될 수준이다. 지금의 모습을 어딘가에 노출하","link":"https://m.entertain.naver.com/now/article/312/0000678786","retrieved":1725595787808},{"title":"현정화 \"선수 은퇴 후 근육 빠져 42kg…늑골 골절까지\" (프리한 닥터)","contents":"한국 탁구 레전드 현정화 감독의 건강 근황이 공개됐다. 6일 tvN '프리한 닥터'에는 현정화가 등장해 자신의 건강 상태와 고민을 털어놨다. 이날 현정화는 \"은퇴하고 난 후 몇년 동안 정말 운동을 안 했다. 30대도 안 된 젊을 때였다\"며 \"그러다보니 정말 근육이 다 빠지더라\"라고 운을 뗐다. 현정화는 \"선수 시절에 53~4kg가 적정 체중이었다. 그런데 지금은 42~3kg 정도다\"라며 운동을 그만둔 후 10kg이 감소했음을 밝혔다. 이어 그는 \"저도 이제 결혼하고 아이도 출산하고 아이들이 벌써 20대를 넘어가고 있다\"며 세월의 흐름을 짚었다. 현정화는 \"저도 갱년기도 오고. 골감소증 진단도 받았다. 빛 하나도 안 들어오는 곳에서 선수들을 계속 가르쳤다. 의사가 몸에 비타민 D가 너무 부족하다더라. 살짝 겁이났다\"고 토로했다. 이후 현정화는 햇빛을 쐬는 습관을 위해 골프를 시작했다고. 그는 \"근육이 뭉쳤겠지 생각하고 마사지를 받는데 등 쪽이 아프더라\"라며 \"엑스레이로 늑골 골절 진단","link":"https://m.entertain.naver.com/now/article/311/0001768735","retrieved":1725595787810},{"title":"박민영, 배꼽 드러낸 민소매에 청바지로 전한 근황…여신 비주얼 여전히 진행형","contents":"배우 박민영이 인형 미모를 빛냈다. 박민영은 9월 5일 소셜미디어를 통해 \"오늘의 기록\"리라는 글과 함께 사진 여러 장을 업로드했다. 공개된 사진에는 촬영 중인 박민영이 담겼다. 흰 민소매와 청바지로, 청순 스타일링을 완벽히 소화하고 있다. 또 박민영은 배꼽을 드러낸 복부 노출도 소화하고 있다. 군살은 찾아볼 수 없는 개미허리와 무결점 민낯 미모가 감탄을 자아낸다. 한편 박민영은 지난 2월 종영한 tvN '내 남편과 결혼해줘'에서 강지원 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000894311","retrieved":1725595787813},{"title":"[Y현장]\"'슈돌' 확장판\"…'내생활', 부모 없이 애들만 떠난다(종합)","contents":"지금까지 봤던 육아 예능이 아니다. 어른들은 몰랐던 내 아이의 사생활이 밝혀진다. 오늘(6일) 오전 서울 영등포구 여의도동 IFC 브룩필드홀에서 ENA '내 아이의 사생활'(이하 '내생활') 제작발표회가 진행됐다. 현장에는 강봉규, 유창섭 PD와 장윤정, 도경완, 추성훈, 박정철이 참석했다. '내생활'은 품 안의 자식들의 생애 첫 도전기다. 부모가 없는 곳에서 펼쳐지는 아이들의 사생활을 통해 어느새 훌쩍 자란 아이를 인정하고, 계속 성장해 갈 아이들을 대하는 올바른 방향을 모색할 수 있다. KBS2 '슈퍼맨이 돌아왔다' '신상출시 편스토랑'을 기획 제작한 강 PD의 신작이여, '도도 남매' 연우와 하영, 문메이슨 4남매, 추사랑과 유토 등이 출연한다. 이날 강 PD는 \"아이들의 생애 첫 도전기로 봐주시면 좋을 것 같다\"며 \"부모들이 잘 몰랐던 부분들을 보여주는 것을 통해 부모 아이간의 소통을 잘해보고자 하는 목적으로 기획된 프로그램\"이라고 소개했다. 유 PD는 \"주말 저녁 시간대는","link":"https://m.entertain.naver.com/now/article/052/0002084048","retrieved":1725595787814},{"title":"\"'내생활' 출연후 성장\"…연우·하영·추사랑 생애 첫도전(종합)","contents":"'슈퍼맨이 돌아왔다' 제작진이 선보이는 '내 아이의 사생활'이 안방을 찾아온다. 6일 서울 영등포구 여의도동 IFC 브룩필드홀에서 ENA '내 아이의 사생활'(이하 '내생활') 제작발표회가 진행됐다. 이날 자리에는 강봉규 유창섭 PD와 장윤정, 도경완, 추성훈, 박정철이 참석해 이야기를 나눴다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램으로, 도경완 장윤정 부부 자녀 도연우 도하영, 얼짱 문메이슨 네 남매, 추성훈 딸 추사랑, 박정철 딸 박다인이 출연한다. 이날 강봉규 PD는 \"아이들의 생애 첫 도전기로 봐주시면 좋을 것 같다\"며 \"부모들이 잘 몰랐던 부분들을 보여주는 것을 통해 부모 아이 간의 소통을 잘해보고자 하는 목적으로 기획된 프로그램\"이라고 소개했다. 유창섭 PD는 \"주말 저녁 시간대는 가족들이 모이는 시간대로 판단했고 그 시간대와 어울리는 프로그램 육아 예능이라 판단했다\"며 \"목표는 자리를 잘 잡는","link":"https://m.entertain.naver.com/now/article/421/0007775308","retrieved":1725595787816},{"title":"강봉규PD \"'슈돌' 출연진 모두에게 러브콜 원해...송일국도 출연했으면\" ('내 아이의 사생활') [종합]","contents":";내 아이의 사생활' 강봉규PD가 과거 '슈돌' 출연진을 향해 러브콜을 보냈다. 6일 서울 영등포구 여의도 IFC서울 3층 브룩필드홀에서 ENA 예능프로그램 '내 아이의 사생활' 제작발표회가 열렸다. 이날 제작발표회에는 장윤정, 도경완, 추성훈, 박정철, 강봉규PD, 유창섭PD가 참석해 자리를 빛냈다. '내 아이의 사생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜보는 작품으로, 부모들이 내 아이의 새로운 모습을 발견하고 더욱 잘 알아볼 수 있는 계기가 되길 바라며 기획된 프로그램이다. 이번 프로그램에 대해 강봉규PD는 \"아이들의 생애 첫 도전기라고 봐주시면 될 것 같다. 부모들이 잘 몰랐던 아이의 부분을 잘 보여줘서 가족간의 소통을 위해 기획된 프로그램이다\"라고 설명했다. 현재 파일럿 프로그램으로 편성된 '내 아이의 사생활'. 이에 유창섭PD는 지금은 12편 정도로 파일럿으로 만들었지만 내년에는 꾸준히 진행하고 싶다. 이 프로그램의 확장성을 키","link":"https://m.entertain.naver.com/now/article/213/0001308602","retrieved":1725595787817},{"title":"24억 건물주 권은비, 1등석에서 먹고 또 먹고 하와이行…아이즈원 6년 우정도 계속","contents":"아이즈원 출신 권은비와 최예나의 투 샷이 공개됐다. 권은비는 9월 5일 자신의 개인 채널에 '은비의 하와이 여행'이라는 제목의 영상을 게재했다. 공개된 영상에서 권은비는 하와이로 떠나는 비행기 안 풍경으로 오프닝을 열었다. 야무지게 쌈을 싸먹고, 와플을 먹는 등 기내식을 알차게 챙기는 권은비의 1등석 생활이 눈길을 끌었다. 또 권은비는 하와이에 도착해 포케를 먹고 쥬라기 공원 촬영지에 짚라인 체험을 하러 나서는 등 다채로운 시간을 보냈다. 김민주와 함께 한 그는 내내 환한 미소를 잃지 않아, 훈훈함을 더했다. 한편 권은비는 최근 서울 성동구에 있는 단독 주택을 24억원에 매입해 화제를 모았다. 이후 권은비는 MBC '전지적 참견 시점'에 출연해 건물주가 된 근황을 전하며 \"직접 발품을 팔았다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000894310","retrieved":1725595787820},{"title":"“마음 한편 감동 있다”…‘내생활’, 도도남매→추사랑의 첫 도전기[종합]","contents":"보는 이들의 마음에 잔잔한 감동을 안길 ‘내 아이의 사생활’이 찾아온다. 6일 오전 서울 영등포구 ifc 서울 TWO빌딩 3층 ifc포럼 브룩필드 홀에서 ENA 새 토요 예능 ‘내 아이의 사생활(이하 ‘내생활’)’ 제작발표회가 진행됐다. 이 자리에는 강봉규 PD, 유창섭 PD, 가수 장윤정, 방송인 도경완, 이종격투기 선수 추성훈, 배우 박정철이 참석했다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. KBS2 ‘슈퍼맨이 돌아왔다’, ‘신상출시 편스토랑’을 기획한 강 PD가 연출을 맡았다. 이날 강 PD는 ‘내생활’에 대해 “생애 첫 도전기로 봐주시면 될 것 같고 부모님이 모르던 부분을 보여줌으로써 부모님과 아이들이 소통해보고자 하는 목적으로 기획된 프로그램”이라고 설명했다. 그러면서 “‘내생활’에서는 특별히 뭔가를 보여주려 한 건 없었고 아이들이 성장하는 모습을 보여드리면 되겠다고 생각을 했다. ‘슈퍼맨이","link":"https://m.entertain.naver.com/now/article/144/0000986968","retrieved":1725595787822},{"title":"장윤정♥도경완, 아들 美 명문대 영재됐다…\"엉덩이 힘 강해, 자연스러운 결과\" ('내 아이의 사생활')","contents":"장윤정과 도경완 부부의 아들 연우가 미국 썸머스쿨 시험에 합격한 비하인드에 관해 이야기했다. 6일 서울 영등포구 여의도동 IFC 포럼 브룩필드 홀에서 ENA 새 토요 예능 '내 아이의 사생활' 제작발표회가 열렸다. 그런 가운데 강봉규 PD, 유창섭 PD, 장윤정, 도경완, 추성훈, 박정철 그리고 MC를 맡은 조충현 아나운서가 참석했다. '내 아이의 사생활'은 품 안 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. '도도 남매' 둘만의 미국 여행을 지켜보게 된 장윤정과 도경완, 11년 지기 죽마고우 유토와 둘만의 첫 해외여행을 간 사랑이를 지켜보게 된 추성훈, 올해 초등학교에 입학한 다인이의 초등학생 라이프를 지켜보게 된 박정철의 이야기가 담길 예정이다. 장윤정은 \"영재 발굴 프로젝트라고 이름을 짓긴 했지만, 어느 정도 기준을 정하고 그걸 넘으면 프로그램에 참여할 수 있는 정도다. 테스트가 있다는 사실을 늦게 알았다. 2달 남겨놓고","link":"https://m.entertain.naver.com/now/article/312/0000678783","retrieved":1725595787823},{"title":"\"연우 하영 성장\" 장윤정♥도경완→\"14세 사랑이 변화\" 추성훈…'내 아이의 사생활'[종합]","contents":"‘내 아이의 사생활’ 부모가 없는 곳에서 펼쳐지는 아이들의 진짜 모습은 어떨까. ENA 예능프로그램 ‘내 아이의 사생활’이 7일 오후 8시 30분 첫 방송한다. ‘내 아이의 사생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 부모들이 내 아이의 새로운 모습을 발견하고, 아이들을 더욱 잘 이해할 수 있는 계기가 되길 바라며 기획했다. 도경완 장윤정 부부의 자녀 연우, 하영 남매, 추성훈의 딸 ‘추블리’ 추사랑, ‘아기 얼짱’에서 캐나다에 거주하며 의대생을 꿈꾸는 고등학생으로 성장한 문메이슨과 동생 메이빈, 메이든, 메이린까지 근황을 공개한다. 6일 서울 영등포구 여의도 IFC서울 3층 브룩필드홀에서 진행한 제작발표회에는 ‘도도남매’의 미국 여행을 지켜보는 장윤정과 도경완, 11년 지기 유토와 둘만의 첫 해외 여행을 간 사랑이를 지켜보는 추성훈, 올해 초등학교에 입학한 다인이의 초등학생 라이프를 지켜보는 박정철이 참석했","link":"https://m.entertain.naver.com/now/article/311/0001768734","retrieved":1725595787825},{"title":"박명수의 일갈 “딥페이크 성범죄, 내 가족이 피해자라 생각해보길” (라디오쇼)","contents":"코미디언 박명수가 딥페이크 성범죄에 분노했다. 6일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’(이하 ‘라디오쇼’)는 ‘검색 N차트’ 코너로 꾸며져 DJ 박명수가 빅데이터 전문가 전민기 팀장과 대화를 나눴다. 최근 국내에서는 딥페이크 불법 합성물과 아동·청소년 성 착취물 등이 사회적 문제로 떠올랐다. 전 팀장은 화제가 되는 검색 키워드로 딥페이크를 언급하며 “올해만 23명의 관련 사범이 경찰에 붙잡혔다. 문제는 딥페이크 처벌이 다른 범죄 사건에 비해 약하다는 것”이라고 현행법의 사각지대를 지적했다. 이에 박명수는 “입법 기관에서 일하시는 의원님들도 문제다. 이로 인해 피해를 입고 목숨을 잃는 분들도 계시는데 이걸 미연의 방지를 해주면 좋겠다. 이런 건 안 하고 대체 뭐하고 다니는지 모르겠다”고 일갈했다. 그러면서 박명수는 “그게 남이 아니고 내 가족이 그렇다고 생각해보길 바란다”며 “관련법 발의를 했으면 빨리 해라. 가장 중요한 건 국민의 생명이 아니겠나. 생명을 지켜야 한다”고 분노","link":"https://m.entertain.naver.com/now/article/144/0000986967","retrieved":1725595787827},{"title":"김대호, 영끌해 '8억 2천' 새집 샀다...\"빚 없이 사는 사람 없어\" ('홈즈')","contents":"김대호가 끝내 8억 2천만 원 매매가의 은평구 캠핑주택을 선택했다. 지난 5일 방송된 MBC '구해줘! 홈즈'에서는 아나운서 김대호가 의뢰인으로 출연했다. 김대호는 새로운 쉼터를 찾기 위해 이사를 결심했다고 말하며, 희망 지역은 은평, 서대문, 종로를 선호한다고 밝혔다. 평소 공유 자전거를 이용해 출·퇴근을 한다고 밝힌 김대호는 상암 MBC에서 자전거로 1시간 이내의 지역을 원했다. 그는 근처에 맛집이 많길 희망했으며, 텃밭, 마당, 호장마차 공간이 무조건 필요하다고 밝혔다. '복팀'에서는 아나운서 오승훈과 장동민이 대표로 출격했으며, '덕팀'에서는 가수 육중완과 김대호의 친동생 김성호가 대표로 출격했다. 복팀이 결정한 매물은 종로구 구기동의 '구기동 호장마차'다. 북한산이 감싸고 있는 지역으로 상암 MBC까지는 자전거로 45분이 소요됐다. 감나무를 품은 잔디마당이 눈길을 끄는 곳으로, 마당 옆에는 미니창고가 있어 다양하게 활용할 수 있다. 김대호는 \"입구부터 마음에 든다, 내가 찾","link":"https://m.entertain.naver.com/now/article/213/0001308600","retrieved":1725595787828},{"title":"‘내생활’ 추성훈 “딸 추사랑, 집 앞 편의점 혼자 못 갔는데…방송 후 달라져”","contents":"‘내 아이의 사생활’ 추성훈이 딸 추사랑을 언급했다. 6일 오전 서울 영등포구 ifc 서울 TWO빌딩 3층 ifc포럼 브룩필드 홀에서 ENA 새 토요 예능 ‘내 아이의 사생활(이하 ‘내생활’)’ 제작발표회가 진행됐다. 이 자리에는 강봉규 PD, 유창섭 PD, 가수 장윤정, 방송인 도경완, 이종격투기 선수 추성훈, 배우 박정철이 참석했다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. KBS2 ‘슈퍼맨이 돌아왔다’, ‘신상출시 편스토랑’을 기획한 강 PD가 연출을 맡았다. 이날 추성훈은 “제가 ‘슈돌’ 처음 시작할 때 ‘내 아이의 사생활’ 제작진과 함께 했다. 그때 (많은 분들이) 우리 사랑이를 사랑해주셨다”고 밝혔다. 이어 “그때는 아기의 귀여운 모습을 보고 싶어서 시작했다. 그런데 이번에는 사랑이가 더 하고 싶어 하더라. 마음이 바뀌었다. 물론 저도 보고 싶었다”고 말했다. 추성훈은 “사랑이가 확실히 다녀오","link":"https://m.entertain.naver.com/now/article/144/0000986966","retrieved":1725595787829},{"title":"장윤정부터 추성훈까지 \"'내 아이의 사생활' 출연, 아이들 허락받고 시작\" [종합]","contents":"'내 아이의 사생활' 출연진이 \"아이들의 허락을 받고 프로그램에 출연했다\"며 \"프로그램을 통해 아이들 새로운 모습을 보고, 많이 배웠다\"고 전했다. ENA 새 예능프로그램 '내 아이의 사생활' 제작발표회가 6일 서울 영등포구 여의도 IFC몰 더포럼에서 진행됐다. 이날 행사에는 연출자인 강봉규 PD, 유창섭 PD와 장윤정, 도경완, 추성훈, 박정철이 참석했다. '내 아이의 사생활'은 부모가 없는 곳에서 아이들의 기상천외한 일상을 관찰카메라로 촬영, 스튜디오에서 이를 부모들에게 공개한다는 콘셉트의 프로그램. '찰떡궁합' 입담이 검증된 결혼 12년차 장윤정, 도경완 부부가 MC로 나서 시청자들의 공감을 불러일으킨다. 장윤정, 도경완 부부의 아들과 딸, 도연우와 도연우 외에 캐나다에 거주 중인 문메이슨 4남매, 원조 '국민 베이비' 추성훈 딸 추사랑, 초등학교에 입학한 배우 박정철의 딸 박다인 등이 출연한다. 연출을 맡은 강봉규 PD는 앞서 KBS 2TV '슈퍼맨이 돌아왔다'를 기획하고 론","link":"https://m.entertain.naver.com/now/article/015/0005030795","retrieved":1725595787831},{"title":"\"기쁘고도 슬퍼\"..'내생활', 훌쩍 자란 도도남매→추사랑의 성장기 [종합]","contents":"ENA 새 예능 프로그램 '내 아이의 사생활'(이하 '내생활')의 키워드는 육아가 아닌 성장이다. 훌쩍 자란 아이들이 독립심을 키워나가는 모습을 보여주며 시청자들의 이목을 사로잡을 '내생활'이다. 6일 서울 영등포구 IFC서울 브룩필드 홀에서 '내생활' 제작발표회가 진행됐다. 행사에는 강봉규 PD, 유창섭 PD를 비롯해 가수 장윤정, 방송인 도경완 부부와 이종격투기 선수 추성훈, 배우 박정철이 참석했다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. KBS 2TV 육아 예능 프로그램 '슈퍼맨이 돌아왔다'를 기획, 제작한 제작진이 다시 뭉친 프로그램으로도 주목받고 있다. 이날 강봉규 PD는 '내생활'에 대해 \"아이들의 첫 도전기로 봐주면 될 거 같다. 부모님이 잘 몰랐던 부분을 잘 보여주면서, 부모와 아이들이 잘 소통됐으면 해서 기획됐다\"고 설명했다. 유창섭 PD는 '내생활'을 ENA에 편성한 이유를 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003264049","retrieved":1725595787833},{"title":"전민기 “父, 김대호처럼 리얼하게 방송해야 한다고” 비교에 서운“(라디오쇼)","contents":"방송인 전민기가 아버지에게 듣기 싫은 잔소리를 언급했다. 9월 6일 방송된 KBS 쿨FM '박명수의 라디오쇼' 코너 '검색N차트'에는 방송인 전민기가 고정 게스트로 출연해 '명절에 듣기 싫은 말 베스트5'를 공개했다. 전민기는 \"저희 아버지께서는 하다 하다 '방송을 박명수처럼 해라, 전현무처럼 해라'고 하신다. 핫한 스타들 보시면서 '방송은 저렇게 해야 된다'는 말씀을 하신다. 정말 듣기 싫다\"고 토로했다. 이어 \"요즘에는 제가 김대호 아나운서와 친한 걸 아니까 '방송은 저렇게 리얼로 해야 한다'고 하시더라. 그러면 저도 '아버지가 박명수 형님인 게 차라리 낫겠다'고 하면 되나\"라며 아버지의 비교에 서운함을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000894309","retrieved":1725595787834},{"title":"유재석, 불량배에 돈 뜯겼다 ('런닝맨')","contents":"오는 8일 방송되는 SBS '런닝맨'에서는 유재석, 지석진, 송지효가 어린 시절을 보낸 수유동을 배경으로 '수유 캐치 럭키' 레이스가 펼쳐진다. 최근 진행된 녹화는 짧은 힌트 영상만 보고 수유동 곳곳에 숨겨진 행운의 선물 교환권을 찾아야 하는 레이스로 꾸며졌다. 숨겨진 선물 교환권을 발견한 멤버는 어린 시절 받고 싶었던 선물을 가질 기회를 얻게 된다는데 이에 수유동 삼 남매 유재석, 지석진, 송지효의 활약이 특히 기대되는 상황이었다. 한편, 유재석은 스스로 '수유의 아들'이라며 운전을 자처, 레이스 도중 지나치는 곳마다 어린 시절 추억 보따리를 대방출했다. 아버지와 매일 다녔던 목욕탕부터 학창 시절 무서운 형들에게 붙잡혀 돈을 뜯겼던 장소까지 고백하는 등 '웃픈' 추억담을 늘어놓았다. 추억에 젖어 끊임없이 이야기하는 수유동 삼 남매 유재석, 지석진, 송지효의 모습에 다른 멤버들은 '이럴 거면 셋이 방송해!'라고 외쳐 현장을 웃음바다로 만들었다는 후문이다. 과연 멤버들은 수유동 삼 남","link":"https://m.entertain.naver.com/now/article/312/0000678782","retrieved":1725595787836},{"title":"박정철, 초1 딸 걱정에 울컥 \"독립심 많은데, 요즘 세상 험해\" (내 아이의 사생활)","contents":"배우 박정철이 초등학교에 입학한 딸과 ‘내 아이의 사생활’에 출연한 소감을 밝혔다. 박정철은 6일 서울 영등포구 여의도 IFC서울 3층 브룩필드홀에서 진행한 ENA 예능프로그램 ‘내 아이의 사생활’ 제작발표회에서 \"육아가 그때그때 힘든 게 있었다. 이번에 학교에 입학하면서 급변하기 시작했다. 스스로 하고자 하는 게 많고 독립심이 많아졌다. 데이터도 경험도 없는 상태여서 당황스러웠다\"라고 말문을 열었다. 박정철은 \"그런 와중에 제안을 받았다. 다인이 연령대뿐만 아니라 다양한 연령대가 있어서 부모로서, 아이로서 좋은 경험이 될 거 같고 길잡이가 될 것 같다. 이 프로그램을 통해 성장할 것 같은 마음이 들었다\"라고 털어놓았다. 박정철의 딸은 '내 아이의 사생활'에서 아기에서 어린이로 업그레이드, 홀로 등교에 도전하고 첫 핸드폰 적응기를 보여준다. 울컥한 박정철은 \"앞서 걱정하는 버릇이 생겼다. 딸이라 요즘 세상이 너무 험하지 않냐. 딸 이야기를 하면 감정이 차오르는 것 같다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/311/0001768733","retrieved":1725595787837},{"title":"'내생활' 국민 조카들의 귀환…육아 예능 전성기 돌아올까 [종합]","contents":"'내 아이의 사생활' 내 아이를 100% 다 안다고 자부하는 부모들과 비밀이 많은 아이들의 동상이몽이 펼쳐진다. 그 시절 수많은 이모와 삼촌들을 양산했던 국민 조카들이 총출동하면서 보는 이들을 흐뭇하게 만들 예정이다. 6일 서울 영등포구에 위치한 ifc 서울 TWO빌딩에서는 ENA '내 아이의 사생활'(이하 '내생활') 제작발표회가 진행됐다. 행사에는 장윤정 도경완 추성훈 박정철과 강봉규 PD, 유창섭 PD가 참석했다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 부모가 없는 곳에서 펼쳐지는 아이들의 사생활을 통해 어느새 훌쩍 자란 아이를 인정하고, 계속 성장해 갈 아이들을 대하는 올바른 방향을 모색할 수 있는 프로그램으로 주목받고 있다. 특히 KBS2 '슈퍼맨이 돌아왔다' '신상출시 편스토랑'을 기획 제작한 강봉규 PD의 신작이다. 이날 강 PD는 \"아이들의 생애 첫 도전기를 다룬 예능이다. 부모들이 잘","link":"https://m.entertain.naver.com/now/article/469/0000821874","retrieved":1725595787838},{"title":"'내 아이의 사생활' 장윤정 \"출연 결심? 도경완 일자리 창출 위해\"","contents":"장윤정이 남편 도경완의 일자리 창출을 위해 신규 예능프로그램 '내 아이의 사생활' 출연을 결심하게 됐다고 전해 눈길을 끌었다. 6일 오전 서울 영등포구 여의도동 모처에서는 ENA 토요예능 '내 아이의 사생활'(이하 '내생활') 기자간담회가 진행됐다. 이날 자리에는 연출을 맡은 강봉규 PD, 유창섭 PD, 장윤정, 도경완, 추성훈, 박정철이 참석했다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램. MC로는 '도장부부' 장윤정, 도경완 부부가 참여한다. 현실부부의 케미와 함께 도연우, 도하영 두 아이의 인생 첫 도전을 지켜보며 걱정하는 현실부모로서의 모습이 공개될 예정. 장윤정-도경완 부부와 자녀 도연우, 도하영 남매 외에 문메이슨 3형제의 귀여운 동생 육아기, '슈퍼맨이 돌아왔다'의 아이콘 '추블리' 추사랑, 추사랑 절친 유토의 우정기 등 시청자의 궁금증을 불러일으키는 출연진 라인업으로 기대감이 고조된다. 이날 자","link":"https://m.entertain.naver.com/now/article/076/0004190305","retrieved":1725595787841},{"title":"문소리 “‘정년이’ 출연, 김태리가 ‘언니가 엄마 해줘’ 부탁”(씨네타운)","contents":"문소리가 김태리와 '정년이'로 다시 모녀 관계를 맺게 된 비하인드 스토리를 밝혔다. 9월 6일 방송된 SBS 파워FM '박하선의 씨네타운'에 출연한 문소리는 방영 예정인 tvN 드라마 '정년이'에서 김태리와 모녀 관계로 분한 뒷이야기를 전했다. 영화 '리틀 포레스트'에서 이미 김태리와 모녀 호흡을 맞춘 적 있는 문소리는 '정년이' 출연에 대해 \"안 하려고 했는데 태리가 '언니가 엄마 해줘야 된다, 해줘'라고 해서 하게 됐다\"는 비하인드를 밝혔다. 그러면서 \"다시 만나서 너무 좋았다\"고 덧붙였다. 또, 드라마 속 판소리 신을 위해 \"한 장면이 있는데 1년 연습했다\"고도 말한 문소리는 \"어렸을 때 1년 반 정도 판소리를 배운 적이 있는데 정말 오랜만에 다시 해봤다\"고 말했다. \"판소리를 배운 계기가 있나\"는 질문에는 \"극단에 다닐 때 부모님 반대가 너무 심해서 '다 그만둬야 하나?' 싶었다. 그때 이것저것 배워야겠다 싶어서 학교 졸업하기 직전에 배운 것\"이라며 \"이번에 써먹었다\"고 귀띔","link":"https://m.entertain.naver.com/now/article/609/0000894308","retrieved":1725595787842},{"title":"박정철, 딸 이야기하다 울컥…\"세상 너무 험해, 갱년기 의심돼\" ('내 아이의 사생활')","contents":"2017년생 딸을 둔 배우 박정철이 자녀에 관한 애틋함을 내비쳤다. 6일 서울 영등포구 여의도동 IFC 포럼 브룩필드 홀에서 ENA 새 토요 예능 '내 아이의 사생활' 제작발표회가 열렸다. 그런 가운데 강봉규 PD, 유창섭 PD, 장윤정, 도경완, 추성훈, 박정철 그리고 MC를 맡은 조충현 아나운서가 참석했다. '내 아이의 사생활'은 품 안 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. '도도 남매' 둘만의 미국 여행을 지켜보게 된 장윤정과 도경완, 11년 지기 죽마고우 유토와 둘만의 첫 해외여행을 간 사랑이를 지켜보게 된 추성훈, 올해 초등학교에 입학한 다인이의 초등학생 라이프를 지켜보게 된 박정철의 이야기가 담길 예정이다. 박정철은 \"다인이가 태어나고 육아가 힘들 때도 있었지만, 이번 봄에 학교에 입학하며 급변했다. 스스로 하고 싶어 하는 독립심이 많이 생겼더라. 데이터도 경험도 없는 상황에서 당황스러웠다. 그러던 와중에 프로","link":"https://m.entertain.naver.com/now/article/312/0000678780","retrieved":1725595787844},{"title":"NYT·NME, '팝스타 아카데미' 시리즈 극찬…“문화·인문학 하나로 잇는 K팝 시스템”","contents":"뉴욕타임스, NME 등 글로벌 외신들이 글로벌 걸그룹 캣츠아이(KATSEYE)의 데뷔여정을 담은 넷플릭스 다큐 '팝 스타 아카데미'를 향해 호평을 보내고 있다. 6일 하이브X게펜레코드에 따르면 넷플릭스 다큐 '팝 스타 아카데미'는 최근 글로벌 유수의 언론의 추천비평과 함께 새로운 관심을 얻고 있다. 실제 글로벌 언론들의 '팝 스타 아카데미' 평가는 긍부정의 단편적 성격을 넘어, K팝 시스템을 장착한 글로벌 걸그룹의 성장사와 그 안에 담긴 문화적 성격에 대한 심도깊은 분석으로 전개된다. 우선 미국 뉴욕타임스(NYT)는 마가렛 라이온스 NYT 비평가의 글을 통해 “오디션 참가자들 만큼 성장 과정을 압축해서 겪은 사람은 거의 없을 테지만, 결국 우리 모두는 (이 다큐멘터리를 통해) 인생의 슬픈 진실에 대해 배우게 된다”고 평하며 문화적 배경과 인문학적 통찰, 그리고 이를 하나로 엮은 K-팝 시스템의 전문성에 주목하는 모습을 보였다. 또 미국 매거진 페이퍼는 다큐 주인공인 캣츠아이를 향해","link":"https://m.entertain.naver.com/now/article/030/0003238031","retrieved":1725595787845},{"title":"추성훈 \"'내생활' 정규 출연? 딸 추사랑에 개런티 허락받아야\"","contents":"'내 아이의 사생활' 추성훈이 딸 추사랑에게 바라는 점에 대해 이야기했다. 6일 서울 영등포구 여의도동 IFC 브룩필드홀에서 ENA '내 아이의 사생활'(이하 '내생활') 제작발표회가 진행됐다. 이날 자리에는 강봉규 유창섭 PD와 장윤정, 도경완, 추성훈, 박정철이 참석해 이야기를 나눴다. 이날 추성훈은 딸 추사랑에 대해 \"집에 있으면 진짜 그냥 개그맨 같다\"면서도 \"여자인데 갑자기 방귀도 뀌고 그래서 '친구한테 하면 안 된다' 했더니 자기는 재밌으니까 한다더라\"고 씁쓸해했다. 그러면서 추성훈은 \"여성스럽게 가면 좋겠다\"며 \"너무 장난기가 많다\"고 말해 주위를 폭소케 했다. 또한 그는 \"친구들과 있을 때는 괜찮은데 너도 남자 친구 생기면 그렇게 하면 안 된다 하는데 끄덕끄덕하긴 하지만 '큰일 났네' 싶다\"고 토로해 웃음을 더했다. 또한 12편 파일럿 방송 후 정규 편성 출연 여부에 대해서는 \"사랑이한테 개런티가 얼마고 방송 어떻게 촬영하는지 허락받아야 한다, 결정권이 하나도 없다\"며","link":"https://m.entertain.naver.com/now/article/421/0007775266","retrieved":1725595787848},{"title":"고생한 고민시, '서진이네2' 영업 종료 후 '뜨거운 눈물'","contents":"'서진이네2'가 영업을 마친다. 6일 방송되는 tvN '서진이네2' 최종회에서는 아이슬란드 서진뚝배기의 마지막 영업과 이서진, 정유미, 박서준, 최우식, 고민시가 총출동한 한국에서의 종무식이 펼쳐진다. 지난 방송에서 마지막 영업을 시작한 서진뚝배기는 재료 소진 시까지 손님을 받기로 한 만큼 모두 쉴 틈 없이 일했던 상황. 끝을 향해 내달리는 임직원들의 열일이 이어지는 가운데, 마지막 음식을 내보낸 뒤 만감이 교차해 눈물을 흘린 '황금 인턴' 고민시의 모습도 볼 수 있다고. 영업만큼 버라이어티한 임직원들의 휴무일 에피소드도 만날 수 있다. 박서준과 대자연으로 떠난 최우식이 \"이게 아이슬란드 아닙니까\"라고 감탄한 풍경을 비롯해 정유미와 고민시의 쇼핑 타임, 이서진의 집콕까지 휴무를 즐기는 각양각색 방법이 그려져 재미를 더할 예정이다. 사장 이서진의 격려사로 시작되는 종무식에서는 서진뚝배기의 성과 보고는 물론 추억의 아이템 선물이 걸린 레크리에이션 타임이 진행돼 흥미를 고조시킨다. 이번","link":"https://m.entertain.naver.com/now/article/311/0001768730","retrieved":1725595787850},{"title":"美 영재 프로그램 합격 도연우→사춘기 추사랑 ‘내생활’ 또 신드롬 부를까[종합]","contents":"도도 남매와 추사랑이 '슈돌' 제작진과 함께 폭풍 성장해 돌아온다. 9월 6일 오전 서울 영등포구 여의도동 IFC 서울 TWO빌딩에서 ENA 새 예능프로그램 '내 아이의 사생활'(이하 내생활) 제작발표회가 진행됐다. 이날 장윤정, 도경완, 추성훈, 박정철이 참석했다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능. 전국민적인 사랑을 받은 대표 육아 예능 KBS 2TV '슈퍼맨이 돌아왔다'를 기획, 제작한 제작진이 다시 뭉친 프로그램으로 주목받고 있다. 특히 '내생활'에는 많은 랜선 이모 삼촌들이 근황을 궁금해하던 도도 남매 연우 하영, 문메이슨 4남매, 추사랑과 유토 등이 출연할 예정. 부모가 없는 곳에서 펼쳐지는 아이들의 사생활을 통해 어느새 훌쩍 자란 아이를 인정하고, 계속 성장해 갈 아이들을 대하는 올바른 방향을 모색할 전망이다. 이날 유창섭 PD는 ENA에서 '내 아이의 사생활'을 편성한 이유에 대해 \"ENA 채널은","link":"https://m.entertain.naver.com/now/article/609/0000894307","retrieved":1725595787851},{"title":"박명수 “고척돔서 프렌즈콘서트? 아이유·BTS 진·세븐틴 버논 가능성 있어”(라디오쇼)","contents":"'라디오쇼' DJ 박명수가 프렌즈 콘서트 '프렌즈' 라인업 가능성을 알렸다. 9월 6일 방송된 KBS 쿨FM '박명수의 라디오쇼' 코너 '검색N차트'에는 방송인 전민기가 고정 게스트로 출연했다. 박명수는 \"박명수 씨도 프렌즈 콘서트를 하겠다고 하셨지 않나. 박명수 씨도 중요하지만 프렌즈가 누구이냐에 따라 달라진다\"는 말에 \"업자가 안 붙는다. 프렌즈는 충분히 많이 모실 수 있다. 아이유 양도 좋은 시그널 보내줬다. 가능성이 있다는 얘기다. (업자가) 도장을 받아오라고 하더라. 인감을 받아 오라더라. 업자가 안 붙는다\"고 말했다. \"프렌즈가 갑자기 변경되면 투자하는 분들 문제 생긴다\"는 말에는 \"제가 하게 되면 20팀은 나온다. 남창희 조세호부터 시작해서 20팀은 나온다\"고 했고 친분이 있는 방탄소년단 진, 세븐틴 버논이 언급되자 \"가능성은 있겠다. 20팀은 뺄 수 있다. 콘서트를 하게 되면 쯔양도 와서 라면 10개를 먹겠다고 했다. 얼마나 재밌다. 국내 최초 아닌가. 아무튼 주변에","link":"https://m.entertain.naver.com/now/article/609/0000894306","retrieved":1725595787853},{"title":"'미스쓰리랑' 박영규X나영X김수찬, '순풍산부인과'급 가족 케미 대박","contents":"'미스쓰리랑' 박영규X나영X김수찬이 '순풍산부인과'에 버금가는 유쾌한 가족 케미를 뽐냈다. 6일 시청률 조사회사 닐슨코리아에 따르면 9월 5일 방송된 TV CHOSUN '미스쓰리랑'은 전국 기준 전주 대비 상승한 4.3%의 시청률을 기록했다. 이는 동 시간대 전 채널(지상파, 종편, 케이블 포함) 시청률 1위, 9월 5일 방송된 모든 종편 및 케이블 프로그램 중 시청률 1위에 해당하는 수치다. 순간 최고 시청률은 4.9%까지 치솟았고, 이에 '미스쓰리랑'은 목요 예능 1위 자리를 차지했다. 이날 방송은 대박 사랑꾼 박영규, 히트곡 부자 서지오, 팔색조 여신 소유미까지 초대박 스타들이 출격한 '박 터졌네' 특집으로 꾸며졌다. 대성의 '대박이야!'를 열창하며 등장한 이날 게스트들은 노래 제목에 걸맞은 대박 무대와 입담으로 톡톡한 재미를 안겼다. 여기에 '미스쓰리랑' 트롯 여제들의 다채로운 무대가 더해져 그야말로 금상첨화 대박 회차가 완성됐다. 사랑꾼 박영규는 솔직한 입담을 뽐냈다. 25","link":"https://m.entertain.naver.com/now/article/030/0003238028","retrieved":1725595787854},{"title":"‘서진이네2’ 고민시, 결국 울었다","contents":"언제나 씩씩함을 잃지 않았던 고민시가 종무식에서 결국 울었다. 6일 최종화가 방송되는 tvN ‘서진이네2(연출 나영석, 박현용)’에서는 아이슬란드 서진뚝배기의 마지막 영업과 이서진, 정유미, 박서준, 최우식, 고민시가 총출동한 한국에서의 종무식이 펼쳐진다. 지난 방송에서 마지막 영업을 시작한 서진뚝배기는 재료 소진 시까지 손님을 받기로 한 만큼 모두 쉴 틈 없이 일을 했다. 끝을 향해 내달리는 임직원들의 열일이 이어지는 가운데, 고민시는 마지막 음식을 내보낸 뒤 만감이 교차해 눈물을 흘린다. 영업만큼 버라이어티한 임직원들의 휴무일 에피소드도 만날 수 있다. 박서준과 대자연으로 떠난 최우식이 “이게 아이슬란드 아닙니까”라고 감탄한 풍경을 비롯해 정유미와 고민시의 쇼핑 타임, 이서진의 집콕까지 휴무를 즐기는 각양각색 방법이 그려져 재미를 더할 예정이다. 사장 이서진의 격려사로 시작되는 종무식에서는 서진뚝배기의 성과 보고는 물론 추억의 아이템 선물이 걸린 레크리에이션 타임이 진행된다. 이","link":"https://m.entertain.naver.com/now/article/144/0000986965","retrieved":1725595787855},{"title":"유재석, 무서운 형들에게 돈 뜯겼던 장소 탐방 (런닝맨)","contents":"유재석이 수유동을 찾는다. 9월 8일 방송되는 SBS ‘런닝맨’에서 유재석, 지석진, 송지효가 어린 시절을 보낸 수유동을 배경으로 ‘수유 캐치 럭키’ 레이스가 진행된다. 최근 진행된 녹화는 짧은 힌트 영상만 보고 수유동 곳곳에 숨겨진 행운의 선물 교환권을 찾아야 하는 레이스로 꾸며졌다. 숨겨진 선물 교환권을 발견한 멤버는 어린 시절 받고 싶었던 선물을 가질 기회를 얻게 된다는데 이에 수유동 삼 남매 유재석, 지석진, 송지효의 활약이 특히 기대되는 상황이었다. 한편, 유재석은 스스로 ‘수유의 아들’이라며 운전을 자처, 레이스 도중 지나치는 곳마다 어린 시절 추억 보따리를 대방출했다. 아버지와 매일 다녔던 목욕탕부터 학창 시절 무서운 형들에게 붙잡혀 돈을 뜯겼던 장소까지 고백하는 등 ‘웃픈’ 추억담을 늘어놓았다. 추억에 젖어 끊임없이 이야기하는 수유동 삼 남매 유재석, 지석진, 송지효의 모습에 다른 멤버들은 \"이럴 거면 셋이 방송해!\"라고 외쳐 현장을 웃음바다로 만들었다는 후문이다. 8","link":"https://m.entertain.naver.com/now/article/609/0000894305","retrieved":1725595787857},{"title":"'도경완♥' 장윤정 \"연우, 美 존스홉킨스 영재 발굴프로 합격…엉덩이 힘\" (내 아이의 사생활)[엑's 현장]","contents":"‘내 아이의 사생활’ 장윤정 도경완이 미국에 간 연우 하영에 대해 언급했다. ENA 예능프로그램 ‘내 아이의 사생활’이 7일 오후 8시 30분 첫 방송한다. ‘내 아이의 사생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 부모들이 내 아이의 새로운 모습을 발견하고, 아이들을 더욱 잘 이해할 수 있는 계기가 되길 바라며 기획했다. 도경완 장윤정 부부의 자녀 연우, 하영 남매, 추성훈의 딸 ‘추블리’ 추사랑, ‘아기 얼짱’에서 의대생을 꿈꾸는 고등학생으로 성장한 문메이슨과 동생 메이빈, 메이든, 메이린까지 근황을 공개한다. 6일 서울 영등포구 여의도 IFC서울 3층 브룩필드홀에서 진행한 제작발표회에는 ‘도도남매’의 미국 여행을 지켜보는 장윤정과 도경완, 11년 지기 유토와 둘만의 첫 해외 여행을 간 사랑이를 지켜보는 추성훈, 올해 초등학교에 입학한 다인이의 초등학생 라이프를 지켜보는 박정철이 참석했다. 장윤정 도경완은","link":"https://m.entertain.naver.com/now/article/311/0001768728","retrieved":1725595787859},{"title":"'최강야구' 관록의 호투 선보이는 유희관, 승리투수 요건 달성?","contents":"‘최강 몬스터즈’가 연세대를 상대로 낸 1점의 리드를 사수하기 위해 놀라운 수비 집중력을 보여준다. 오는 9일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 98회에서는 최강 몬스터즈와 연세대 간의 물러설 수 없는 맞대결 그 두 번째 이야기가 공개된다. 앞서 최강 몬스터즈는 4회 말 김문호의 1타점 적시타로 귀중한 선취점을 따냈다. 이에 김선우 해설위원은 “이제는 지키는 야구를 해야 한다”며 수비진의 집중력이 필요한 때임을 강조한다. 이 가운데 4회까지 무실점 호투를 펼친 선발투수 유희관이 5회에도 마운드에 오른다. 이번 이닝에도 실점하지 않는다면 유희관은 승리투수 요건을 채우게 된다. 602일 만의 직관 경기 선발로 낙점된 유희관이 승리투수의 영광을 누릴 수 있게 될지 관심이 집중된다. 이에 내야진과 외야진 모두 유희관을 승리투수로 만들기 위해 놀라운 그물망 수비를 펼친다. 연세대의 빠른 타구 속도에도 다이빙 캐치는 물론, 펜스 충돌을 두려워하지 않는 수비를 보여주며 연세대의 안타성","link":"https://m.entertain.naver.com/now/article/030/0003238025","retrieved":1725595787861},{"title":"‘내생활’ 도경완 “출연 이유? 딱히 일 없어서 고민의 여지 없었다”","contents":"방송인 도경완이 ‘내 아이의 사생활’ 출연 이유를 밝혔다. 6일 오전 서울 영등포구 ifc 서울 TWO빌딩 3층 ifc포럼 브룩필드 홀에서 ENA 새 토요 예능 ‘내 아이의 사생활(이하 ‘내생활’)’ 제작발표회가 진행됐다. 이 자리에는 강봉규 PD, 유창섭 PD, 가수 장윤정, 방송인 도경완, 이종격투기 선수 추성훈, 배우 박정철이 참석했다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. KBS2 ‘슈퍼맨이 돌아왔다’, ‘신상출시 편스토랑’을 기획한 강 PD가 연출을 맡았다. 이날 강 PD는 ‘내생활’에 대해 “생애 첫 도전기로 봐주시면 될 것 같고 부모님이 모르던 부분을 보여줌으로써 부모님과 아이들이 소통해보고자 하는 목적으로 기획된 프로그램”이라고 설명했다. 그러면서 “‘내생활’에서는 특별히 뭔가를 보여주려 한 건 없었고 아이들이 성장하는 모습을 보여드리면 되겠다고 생각을 했다. ‘슈퍼맨이 돌아왔다’를 했","link":"https://m.entertain.naver.com/now/article/144/0000986964","retrieved":1725595787862}]}