{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘서울대 야구부’ 김태균 김병현 특훈 지원사격 “눈물 나려고 해”","contents":"‘서울대 야구부’의 특훈을 위해 김태균 김병현이 지원 사격에 나선다. KBS 특별기획 ‘서울대 야구부-우리 한 번만 이겨보자’(이하’서울대 야구부’)는 머리는 수재, 운동은 꼴찌, 한국 대학 야구의 언더독을 꿈꾸는 서울대 야구부의 필사의 1승 도전기를 그린 리얼리티 다큐멘터리다. 2승2무 386패의 ‘서울대 야구부’를 위해 한화이글스의 영구결번 레전드 김태균과 메이저리거 김병현이 특훈에 나선다. 김태균은 한화 이글스에 입단해 그해 신인왕을 거머줬으며, 2020년 한화이글스에서 은퇴할 때까지 KBO 통산 타율 5위, 타점 7위, 홈런 13위 등을 기록한 영구결번 레전드. 김병현은 아시아 최초의 메이저리거로 아시아 최초의 내셔널 리그 월드 시리즈 우승을 경험했을 뿐만 아니라 한국인 최초 월드 시리즈 진출, 아시아인 최초 메이저 리그 베이스볼 인터 리그 월드시리즈 우승을 경험하며 각종 기록을 갈아치운 레전드 선수. 그런 두 사람이 ‘서울대 야구부’를 위해 특훈 과외를 자처해 스킬 전수에","link":"https://m.entertain.naver.com/now/article/009/0005372546","retrieved":1727694461969},{"title":"지수원, 사돈 이승연 머리끄덩이 잡아 \"공정환 돈으로 회장 올라\"(용수정)[종합]","contents":"‘용감무쌍 용수정’ 지수원이 이승연의 머리끄덩이를 잡고 회사를 발칵 뒤집으며 엄현경의 차가운 미소를 자아냈다. 30일 MBC '용감무쌍 용수정‘에선 용수정(엄현경 분)이 민경화(이승연 분)의 악행을 믿지 않는 주우진(권화운 분)을 향해 분노하는 모습이 그려졌다. 민경화가 전처를 죽였다는 사실을 폭로한 용수정은 주우진에게 “너도 똑같은 살인자야. 한민이 엄마도 우리 아버지도 결국 네가 죽였어!”라고 분노하며 아버지를 살려내라고 분노했다. 그러나 주우진은 용수정의 아버지 죽음과 관련해 입을 꾹 닫았다. 여의주는 힘들어하는 주우진을 위로했지만 주우진은 “다 거짓말이지? 너희들 어머니가 회장까지 되고 나니까 큰일나겠다한 것 아냐?”라고 의심했다. 그는 “어머니가 그럴 리가 없다. 어머니는 항상 날 위해서...”라고 여전히 민경화의 그늘에서 벗어나지 못한 모습을 보였다. 이에 분노한 용수정은 “민경화가 무슨 짓을 하든지 상관하지 마. 넌 그냥 사람을 둘이나 죽인 죄책감에 시달려 봐. 그게 켈","link":"https://m.entertain.naver.com/now/article/213/0001311320","retrieved":1727694461969},{"title":"‘고딩엄빠5’ 6년 뒤에 다시 합가···서장훈 “재혼 아냐?”","contents":"‘고딩엄빠5’에 출연하는 ‘고딩아빠’ 권진우가 “동갑내기 여자친구와 고3 때 아이를 가졌지만, 출산 때까지 부모님께 이를 말씀드리지 못했다”고 해 스튜디오 출연진들의 걱정을 자아낸다. 10월 2일(수) 밤 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 16회에서는 ‘고딩엄빠’ 권진우X양라헬이 출연해, 19세에 부모가 된 사연과 현재의 고민을 털어놓으며 조언을 받는 모습이 그려진다. 우선 권진우는 재연드라마를 통해 고3에 부모가 된 과정을 솔직하게 밝힌다. 그는 “부모님의 이혼 후 아버지와 살았는데, 아버지가 출장을 자주 다니셔서 혼자 있는 시간이 많았다. 외롭게 자랐던 터라, 북적북적한 가정을 꾸리고 싶다는 로망이 있었다. 그러던 중, 고1 때 친구를 통해 동갑내기인 여자(양라헬)를 알게 됐고, 아기를 좋아하는 모습에 반해서 사귀게 됐다”고 고백한다. 이어 “2년의 연애 후, 고3이 됐을 때 ‘소방 설비회사’에 취업을 했고, 여자친구와는 주말에 만","link":"https://m.entertain.naver.com/now/article/144/0000991679","retrieved":1727694461969},{"title":"‘마사지로드’ 하지원 “인도 우주마사지 가장 기억남아”","contents":"‘마사지로드’ 하지원이 가장 잊지 못하는 ‘원픽’ 마사지로 인도의 ‘우주마사지’를 꼽으며, “또 한 번의 ‘마사지로드’를 기대한다”는 종영 소감을 전했다. 하지원은 지난 27일 방송된 MBC 로드트립 다큐멘터리 ‘마사지로드’ 미국 편을 통해 태국-인도-북유럽-미국 등 5개국에 이르는 전 세계 마사지 여정을 마무리했다. 이날 방송에서는 얼굴 근육을 부드럽게 풀어주는 구강 마사지와 가동 범위를 높여주는 망치 마사지, 남인도의 은둔 고수에게 받는 근막 마사지 등을 소개한 뒤, “단기간 내에 다양한 마사지를 온몸으로 받아낸 건 우리가 세계 최초일 것”이라며 웃음 짓는 현장이 담겼다. 이와 함께 하지원은 소속사 해와달엔터테인먼트를 통해 ‘마사지로드’를 끝마친 소감을 밝혔다. 먼저 가장 좋았던 마사지에 대해 하지원은 “태국의 불 마사지와 탁센(망치) 마사지, 인도의 아유르베다와 미국의 구강 마사지 등 모든 마사지들이 다 기억에 남고 좋았다”며, “그중 남인도에서 ‘근막 마사지’를 진행해준 닥터","link":"https://m.entertain.naver.com/now/article/144/0000991678","retrieved":1727694461969},{"title":"역대급 엽기 살인 '오원춘 사건'...경찰 안일한 대처 때문? (스모킹 건)","contents":"'오원춘 사건' 뒤에는 '골든타임'을 놓친 경찰의 안일한 대처가 있었던 것일까. 오는 10월 1일 방송되는 KBS2 '스모킹 건'에서는 끔찍한 범행으로 전 국민의 공분을 산 '오원춘 사건'을 다룬다. 2012년 4월 1일 오후 10시 50분, 112에 \"저 지금 성폭행당하고 있거든요\"라는 다급한 신고 전화가 걸려왔다. 김은수 씨(가명)가 퇴근길에 모르는 남자에게 끌려갔다는 것. 경찰들은 수색을 시작했으나 피해자의 흔적을 찾을 수 없었다. 다음날 아침 경찰은 집 앞에서 여자의 살려달라는 비명이 들렸다는 주민의 제보를 받는다. 해당 집의 내부를 수색하던 경찰은 화장실 앞에서 사망한 은수 씨를 발견하고 충격을 받는다. 심하게 훼손된 시신은 검은 봉투에 담겨 있었다. 엽기적인 범행을 저지른 것은 중국 교포 오원춘으로, 그는 \"피해자를 성폭행하려 했지만 실패하자 이 같은 범행을 저질렀다\"고 진술했다. 안타까운 것은 은수 씨를 살릴 수 있었던 '골든타임'이 있었다는 것이다. 또 피해자의 전화에","link":"https://m.entertain.naver.com/now/article/445/0000240804","retrieved":1727694461969},{"title":"‘초딩맘’ 한혜진 “이번 ‘티처스’ 놓치면 후회해” 이유있는 호언장담…현역 고3, 한 달 만에 폭풍 성적 상승","contents":"‘티처스’. 사진 | 채널A 채널A ‘성적을 부탁해: 티처스’에 발등에 불이 떨어지다 못해 타고 있는 수능 직전 고3 도전학생이 등장했다. 도전학생은 ‘T벤져스’ 정승제X조정식X미미미누의 특급 수능 전략으로 인생이 바뀌는 기적을 경험했다. 29일 방송된 2025 수능 특집 ‘티처스’에는 현역 고3 도전학생이 찾아왔다. 도전학생은 “현재 갈 수 있는 대학보다 더 상위권 대학을 가고 싶다”며 수능 전 마지막 리허설인 9월 모의고사 성적을 올리고 싶다는 희망을 밝혔다. 도전학생은 모의고사보다 내신 성적이 좋아 수시 상향 지원을 꿈꾸고 있었다. 조정식은 “9월 모의고사 점수가 안 오르면 수시 상향 지원이 어렵다. 선택권이 없다. 상향 대학 진학을 위해서는 무조건 올려야 한다”며 9월 점수에 대학이 걸려있음을 강조했다. 정승제도 “9월 모의고사에는 반수생, N수생들이 대거 들어오기에 실제 수능 성적과 유사하다”라고 설명했다. 녹화일 기준 수능을 100일 앞둔 도전학생은 새벽부터 늦은 밤까지","link":"https://m.entertain.naver.com/now/article/468/0001096617","retrieved":1727694461969},{"title":"김남일, 사고쳤다…긴급 상황 발생 \"큰 실수 저질러\" ('푹다행')","contents":"‘푹 쉬면 다행이야’ 최초로 일꾼들이 입도에 실패한다. 30일 방송되는 MBC 예능 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 ‘머구리의 날’을 선포한 머구리 협회장 김대호와 박준형, 권은비, 김남일 그리고 셰프 오스틴강의 0.5성급 무인도 운영기가 펼쳐진다. 스튜디오에는 ‘안CEO’ 안정환, 붐, 양지은, 골든차일드(Golden Child) 이장준이 참석해 이들을 지켜보며 이야기를 나눈다. 이날 김대호와 일꾼들은 특별한 배를 타고 0.5성급 무인도로 들어간다. 이 배를 운전하는 선장의 정체는 바로 김남일. 매번 배를 운전하는 붐을 보며 “나도 따야겠다”고 말하던 안정환보다 김남일이 먼저 면허를 딴 것. 이를 지켜보던 안정환은 “같이 따려고 했는데, 몰래 땄네”라며 놀라워한다. 김남일은 0.5성급 무인도 초창기부터 안정환의 애착 동생이라는 이유로 갖은 궂은 일을 도맡아한 일꾼. 이에 ‘남일꾼’이라는 별명까지 가지고 있는데. 능력이 곧 서열이 되는 무인도에서 배 운전이라는 큰 능력을","link":"https://m.entertain.naver.com/now/article/312/0000682321","retrieved":1727694461969},{"title":"\"셋째? 기권→너무 답답\" 한가인 폭탄 선언에 ♥연정훈 '당황'(짠한형)[종합]","contents":"배우 한가인, 연정훈 부부가 결혼 19년 차다운 티키타카를 자랑했다. 30일 유튜브 채널 '짠한형 신동엽'에는 연정훈, 한가인 부부가 게스트로 출연한 영상이 게재됐다. 이날 한가인은 \"못 놀아봐서 모범생 콤플렉스가 있다\"며 \"이제는 정말 놀고 싶다. 날라리들하고 어울리고 싶다\"고 폭탄 발언을 해 연정훈을 당황케 했다. 한가인은 또 \"고등학교 졸업하고 첫 드라마에서 남편을 만나 24살 때 결혼했다. 내년 결혼 20주년이다. 자꾸 놀고 싶은 마음이 든다. 그동안 너무 답답했다\"고 토로했다. 이에 신동엽이 두 사람에게 \"다음 생에도 같은 배우자와 결혼할 거냐\"고 묻자 한가인은 \"저는 나무가 되겠다. 다음 세상에서도 똑같은 사람과 결혼한다는 말이 진심이냐\"고 답해 웃음을 안겼다. 한가인, 연정훈은 결혼 11년 만에 자녀를 얻었다. 이와 관련 한가인은 \"결혼 11년 만에 아기를 낳았다. 다들 '왜 안 낳냐', '부부 사이 문제가 있는 거 아니냐'고 말했다\"고 회상했다. 신동엽이 \"11년 만에","link":"https://m.entertain.naver.com/now/article/108/0003269501","retrieved":1727694461969},{"title":"[TD영상] 동공지진 최예나 \"아이즈원 멤버들이요? 이거 안 봤으면 좋겠다\"","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 취재진의 질문에 답을 하고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026935","retrieved":1727694461969},{"title":"한가인♥연정훈 “혼전임신·별거 루머 시달려” 10년 쇼윈도설 진실은? (짠한형)","contents":"배우 한가인 연정훈 부부가 결혼 후 10년간 겪은 루머를 언급했다. 9월 30일 공개된 '짠한형 신동엽'에는 한가인 연정훈 부부가 게스트로 출연했다. 한가인과 연정훈은 결혼 11년 만에 아이를 가졌다고 밝히며 \"일반적으로 낳았을 나이가 지났으니까 다들 '왜 안 낳냐', '부부사이 문제가 있는 거 아니냐' 이런 게 많았다\"라고 털어놨다. 신동엽이 \"10년 만에 화해한 거냐\"라고 묻자 한가인은 \"쇼윈도를 오래 하다가 이쯤이면, 지금쯤이면 낳아야 쇼윈도가 더 통할 것 같았다\"라고 받아쳐 웃음을 자아냈다. 한가인은 \"사람들이 의심하기 시작해서 들키기 전에 얼른 낳자 싶었다\"라고 너스레를 떨었다. 이어 한가인은 \"처음에 결혼할 때 무조건 '저 집은 임신해서 결혼한 거다'라고 생각했었다. 그러고 5~6년 살다 보니까 '애를 왜 안 낳지?' 질문이 많아졌다. 실제로 둘이 소파에 누워서 티비를 보는데 '한가인 연정훈 별거설'이 뉴스에 나왔다. 우리 너무 잘 지내고 있는데 아이를 안 낳으니까 오해하","link":"https://m.entertain.naver.com/now/article/609/0000903453","retrieved":1727694461969},{"title":"최예나, ‘네모의 아이콘’ 박경림과 콜라보 성사?! (네모네모 쇼케이스) [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903452","retrieved":1727694461969},{"title":"최예나 신곡 ‘네모네모’ 들어본 아이즈원 멤버들의 반응? (네모네모 쇼케이스) [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903451","retrieved":1727694461972},{"title":"최예나, ‘네모네모’ 미디어 쇼케이스 무대 [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903450","retrieved":1727694461972},{"title":"최예나, ‘예나 지금이나 다 귀엽고 예뻐’ 네모네모 쇼케이스 포토타임 [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903449","retrieved":1727694461972},{"title":"부부싸움에 문 6개 부순 아내…서장훈 \"웃을 일 아냐\" 극대노까지 (물어보살)","contents":"'무엇이든 물어보살' 부부싸움에 문을 부수는 아내를 지적하며 서장훈이 '버럭'했다. 30일 방송되는 KBS JOY '무엇이든 물어보살' 285회에는 부부싸움을 하면 문을 부수는 아내가 고민이라는 사연자 부부가 출연한다. 10년 연애를 하고, 10개월 전 결혼을 한 부부는 아내가 감정 기복이 심한 날, 부부싸움을 하다 문을 부수기 시작, 지금까지 6개의 문을 부쉈다고. 의아한 서장훈은 “문을 어떻게 부수냐”며 묻자, 주먹으로도 부수고 발로도 부쉈다고. 이에 아내는 “잔소리를 많이 하는 편인데, 남편이 대화를 안 하고 숨어버린다”라며 문을 열라고 실랑이를 하다 부수게 되었다고 설명한다. 이수근은 “열어주고 대화로 해결하면 되지”라고 말하자 사연자는 “잔소리를 네 시간을 한다”라며 “두 시간 정도 듣다가 지쳐서 방으로 도망간 것”이라고 설명한다. 이에 서장훈은 “웃을 일이 아니야”라며 “문 부수는 일은 일반적이지 않다”라며 화를 참지 못하는 아내에게 문제를 지적한다. 단순한 싸움이 아니라","link":"https://m.entertain.naver.com/now/article/311/0001777249","retrieved":1727694461972},{"title":"이영표-키썸, ‘천재이승국’ 출연…’골때녀’ 한일전 성사 비하인드 공개","contents":"‘골 때리는 그녀들’. 사진 | SBS 전 축구 국가대표 선수 이영표와 SBS ‘골 때리는 그녀들’(이하 ‘골때녀’)에서 골키퍼로 활약 중인 가수 키썸이 ‘골때녀’ 한일전 성사 비하인드를 공개했다. 유튜브 채널 ‘천재이승국’이 지난 29일 공개한 영상에는 ‘골때녀’의 이영표와 키썸이 게스트로 출연한 모습이 담겼다. 이날 이승국은 “’골때녀’가 ‘세계관의 확장’이라는 부제에 걸맞게 한일전을 했다”면서 “10월 2일, 다음 주 10월 9일까지 2주간 특별 편성이 됐다”는 소식을 전했다. 이영표는 “사실 많은 사람들이 ‘골때녀’가 예능이라고 생각하고 있는데 명화였다”고 전했고, 제작진이 제작에 총 7개월을 쏟았다고 덧붙이자 “명화 아니고 대작이다”라고 너스레를 떨었다. 이번 한일전 감독을 맡게 된 이영표는 “누가 감독이 될 건지는 몰랐다. 그때 당시에 제가 임시로 해설에 잠깐 들어갔었다. 그래서 팀이 없을 때 한일전과 딱 맞게 되면서 하게 됐다”고 설명했다. 이에 키썸은 “감독님이 한일전","link":"https://m.entertain.naver.com/now/article/468/0001096612","retrieved":1727694461972},{"title":"SM, 구글코리아 감사패 수상…\"K팝 세계화 기여\"","contents":"SM엔터테인먼트(이하 SM, 공동대표: 장철혁·탁영준)가 구글코리아로부터 감사패를 받았다. SM은 30일 서울 예술의전당 오페라하우스에서 열린 제4회 ‘구글 포 코리아(Google for Korea) 2024’ 행사에서 장철혁 공동대표가 ‘20년 동행 파트너십’ 문화 부문 감사패를 수상했다고 밝혔다. 구글코리아는 SM에 대해 △K팝 글로벌 확장의 선도자 역할 △1990년대 및 2000년대 뮤직비디오를 리마스터링해 K팝의 역사를 글로벌 음악 팬들에게 선보인 리마스터링 프로젝트 협업 등 오랜 파트너십을 기반으로 SM이 이뤄낸 성과에 대한 감사의 의미로 문화 부문 수상자로 선정했다고 전했다. 이날 장철혁 SM 공동대표는 “구글의 한국 진출 20주년을 진심으로 축하하며 SM이 수상하게 돼 무척 영광이다”며 “SM은 한국 엔터사 최초로 2009년부터 유튜브 공식 채널을 운영하기 시작해, 전세계 1억 300만명 이상의 구독과 약 1000억 뷰 이상의 조회 수를 기록하는 등 아티스트들의 뮤직비디","link":"https://m.entertain.naver.com/now/article/018/0005847706","retrieved":1727694461972},{"title":"충무로 샛별 정이주 ‘환희의 얼굴’로 부국제 출격","contents":"신예 정이주가 제29회 부산국제영화제에 참석, 영화제를 환하게 밝힐 예정이다. 충무로의 샛별로 부상 중인 정이주가 영화 ‘환희의 얼굴’로 제29회 부산국제영화제(BIFF)에 참석, 개막식 레드카펫 및 GV(관객과의 대화) 등 다양한 행사를 통해 관객들과 보다 더 가까이에서 소통한다. ‘환희의 얼굴’은 마치 어느 단편 소설 모음집처럼 4개의 장으로 나뉜 이야기를 통하여 신기하고도 흥미로운 인물과 세계를 구성해낸 영화다. 정이주는 작품의 주인공이자 든든한 중심축으로 활약할 환희 역으로 변신, 몰입을 부르는 섬세한 열연으로 스크린을 수놓을 예정이다. 특히 ‘환희의 얼굴’은 뛰어난 작품성을 자랑하는 한국 독립영화와 신인 감독들의 작품을 선보이는 ‘한국영화의 오늘-비전’ 섹션에 공식 선정돼, 주연을 맡은 정이주와 영화에 대한 기대감 역시 뜨겁게 달아오르는 중이다. 정이주가 2022년 영화 ‘지옥만세’에 이어 ‘환희의 얼굴’로 또 한 번 부산국제영화제에서 빛나는 존재감을 드러낼 가운데, 소속사","link":"https://m.entertain.naver.com/now/article/609/0000903448","retrieved":1727694461972},{"title":"[TD영상] 최예나 \"지코는 오빠 친구\"","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 취재진의 질문에 답을 하고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026934","retrieved":1727694461972},{"title":"연정훈 \"장모님, 한가인보다 미인\"…정반대 가족 분위기","contents":"배우 연정훈이 아내인 배우 한가인보다 장모님이 더 미인이라고 밝혔다. 30일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 배우 한가인-연정훈 부부가 출연한 영상이 게재됐다. 이날 한가인은 드라마 속 가족 같은 남편 연정훈의 가족과 반대되는 가족 분위기를 고백해 시선을 모았다. 한가인은 \"저희는 다 T(사고형), 여기(연정훈 가족)는 다 F(감정형)\"이라고 부연하며 특히 어머니가 '팩트 폭격기'라고 밝혔다. 한가인의 어머니는 딸에게 \"네가 스스로 예쁘다고 생각하니?\", \"넌 괜찮은 편이지, 얼굴로 얘기할 수 있는 정도는 아니다\" 등의 말을 직설적으로 한다고. 그러자 연정훈이 \"딸이니까 표현만 그렇게 하신다\"라고 해명했다. 이어 연정훈이\"저희 장모님이 더 미인이세요\"라고 밝혀 모두를 놀라게 했다. 더불어 연정훈은 \"장모님이 굉장히 미인이시다, 장모님이 보시기에는 (한가인이) 하찮을 수도 있다\"라고 너스레를 떨어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007817309","retrieved":1727694461973},{"title":"신내림 받고 무당 된 이건주, \"신병으로 우울증...죽고 싶었다\" ('미우새')","contents":"SBS '미운 우리 새끼'에서 신내림을 받고 무당이 된 '한지붕 세가족' 순돌이 이건주와 순돌이 아버지 임현식의 만남이 이루어졌다. 29일 방송된 SBS '미운 우리 새끼'에서는 최근 신내림을 받은 이건주를 만나는 임현식의 모습이 그려졌다. 1986년부터 1991년까지 5년이라는 긴 세월 동안 동고동락하며 아버지와 아들 역할로 합을 맞췄던 순돌이 이건주와 순돌이 아버지 임현식. 이날 방송에서 임현식은 무당이 된 아들 순돌이를 만나기 위해 이건주의 신당을 찾았다. 임현식은 이전과는 달라진 이건주를 보며 당황한 기색을 내비쳤다. 무당이 된 아들 이건주를 조우한 임현식의 첫 마디는 무엇이었을지 호기심을 자극한다. 임현식은 이건주에게 그동안 무슨 일이 있었던 건지 물었고, 이건주는 \"재작년부터 신병이 와서 우울증을 앓고 안 좋은 생각까지 했다. '죽을 수도 있겠다'는 생각까지 들었다\"고 고백했다. 이어 이건주는 \"살기 위해 무당이 될 수밖에 없었다\"며 담담하게 무당이 된 이야기를 풀어냈다.","link":"https://m.entertain.naver.com/now/article/213/0001311319","retrieved":1727694461973},{"title":"케이트 윈슬렛, 자수성가에 자부심...\"가난했지만 운좋게 성공\" [할리웃통신]","contents":"할리우드 배우 케이트 윈슬렛이 최근 인터뷰에서 스스로의 성공을 되돌아 봤다. 28일(현지 시간) 미국 매체 '피플(People)'에 따르면, 케이트 윈슬렛은 영국 남부 노동자 계층의 평범한 가정에서 자랐으며 가족의 경제적 어려움 속에서도 지원을 받았다고 회상했다. 그녀는 스스로를 \"운이 좋았던 거리의 아이\"라고 표현했다. 윈슬렛은 실질적으로 그를 돌볼 사람이 없는 환경에서 거리의 부랑아로 자랐다. 그녀는 당시를 회상하며 \"솔직히 나는 성공할 가능성이 희박했던 아이였다. 좋은 혈통이 아니었고, 부유하지도 않았다\"라고 말했다. 그녀는 어린 나이에 연기를 시작했고, 연기에 재능이 있다는 것을 알게 되었다면서, \"나는 항상 연기를 좋아했다. 지금도 좋아한다. 내 인생에서 할 수 있는 특별한 일이고, 내가 사랑하는 특별한 일이다\"라며 연기를 향한 깊은 애정을 드러냈다. 영국 출신의 배우 케이트 윈슬렛은 1994년 영화 '천상의 피조물'로 데뷔했다. 이후 다양한 작품을 빛내며 팬들에게 사랑받아","link":"https://m.entertain.naver.com/now/article/213/0001311318","retrieved":1727694461973},{"title":"한가인 \"모범생 콤플렉스…이젠 정말 놀고 싶다\"","contents":"배우 한가인이 '짠한형 신동엽'에서 뒤늦게 놀고 싶은 마음이 생겼다고 밝혔다. 30일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 배우 한가인-연정훈 부부가 출연한 영상이 게재됐다. 이날 신동엽은 엄마가 된 후 술을 끊고, 육아와 살림을 하면서도 자기 공부도 매진하는 한가인을 향한 칭찬을 건넸다. 그러나 한가인은 \"너무 답답하다\"라며 \"제가 모범생 콤플렉스가 있다, 못 놀아봐서\"라고 고백했다. 이어 한가인은 \"이젠 정말 놀고 싶다\"라며 \"날라리들하고 어울리고 싶다\"라고 너스레를 떨었다. 한가인은 \"놀아보질 못했다, 고등학교 졸업하고, 첫 드라마에서 남편 만나서 스물둘에 만나서 스물넷에 결혼하고, 지금 결혼한 지 19년 됐다\"라며 \"늦게 배운 도둑질이 무섭다고 하는 것처럼 놀고 싶은 게 생긴다\"라고 말했다. 이어 한가인은 연정훈에게 \"매일 술 마실 수도 있다\"라고 선언해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007817307","retrieved":1727694461973},{"title":"[TD영상] 최예나, 세상의 모든 네모를 다 담은 '네모네모' 댄스 어때요?","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 포인트 안무를 선보이고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026933","retrieved":1727694461973},{"title":"[TD영상] 최예나, 수능 금지곡 맞네! 중독성 강한 '네모네모' 무대","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 '네모네모' 공연을 펼치고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026932","retrieved":1727694461973},{"title":"[TD영상] 최예나 '큐티 섹시 모두 잡은 화이트 레이스룩'","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 포즈를 취하고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026931","retrieved":1727694461980},{"title":"연정훈 \"아내 한가인 술 끊어…父 연규진 섭섭해해\"","contents":"'짠한형 신동엽' 연정훈이 아내 한가인이 술을 끊어 아버지 연규진이 섭섭해한다고 전했다. 30일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 배우 한가인-연정훈 부부가 출연한 영상이 게재됐다. 이날 한가인은 출산 이후 술을 끊어 10여년 만에 남편 연정훈과 술을 마신다고 밝혔다. 그러나 연애 시절, 연정훈이 반할 만큼 술을 잘 마셨다고. 한가인은 \"술에 안 취하는데 왜 맛있는지를 잘 몰라서, 사람들이랑 노는 건 또 좋아하니까 의무적으로 먹다가 기회가 돼서 닥 끊고, 먹을 일이 없었다\"라고 부연했다. 이에 연정훈이 \"저희 아버지가 너무 섭섭해하셨다\"라고 전했다. 연정훈은 아버지인 배우 연규진이 술을 너무 좋아한다며 \"술 좋아하는 며느리 들어왔다고 매일 밤 마시겠구나 했는데\"라고 덧붙였다. 한가인은 명절에도 시아버지 연규진이 권하는 술을 마시지 않았다고 고백해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007817303","retrieved":1727694461981},{"title":"‘씨제스 아이돌’ 휘브 WHIB, 칼군무 덕에 중독성이 ‘배로’(WHIB Rush of Joy) [O! STAR 숏폼]","contents":"30일 오후 서울 등촌동 SBS 공개홀에서 보이그룹 휘브(WHIB) 세 번째 싱글앨범 ‘러시 오브 조이’ 발매 쇼케이스가 열렸다. 매 앨범 키 컬러를 통해 다채로운 컨셉을 표현해 왔던 휘브는 ‘러시 오브 조이’에서 ‘시크+펑키’가 담긴 키 컬러 ‘퍼플’을 통해 더욱 업그레이드된 팀 컬러를 보여줄 예정이다. 휘브가 ‘배로’ 포인트 안무를 추고 있다.2024.09.30","link":"https://m.entertain.naver.com/now/article/109/0005165624","retrieved":1727694461982},{"title":"박하나 공개한 ‘맹꽁아’ 비하인드컷, 메이크업 수정 중인 여배우","contents":"배우 박하나가 '결혼하자 맹꽁아!' 촬영 비하인드컷을 공개했다. 박하나는 최근 개인 소셜미디어에 KBS 1TV 일일드라마 '결혼하자 맹꽁아!' 촬영 중 찍은 사진을 게재했다. 사진 속 박하나는 의자에 앉아 메이크업을 수정하는가 하면 돌담을 배경으로 포즈를 취하며 잠깐의 휴식을 즐기고 있다. 한편 '결혼하자 맹꽁아'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마. 매주 월요일부터 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000903447","retrieved":1727694461983},{"title":"‘정숙한 세일즈’ 포스터로 본 5人5性 필살기","contents":"JTBC ‘정숙한 세일즈’가 5人 5性 캐릭터 포스터와 함께, 김소연-연우진-김성령-김선영-이세희가 직접 밝힌 각각의 세일즈 필살기를 공개했다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 오늘(30일) 공개된 캐릭터 포스터에서는 ‘방판 씨스터즈’ 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희), 그리고 금제시 핸썸 보안관 김도현(연우진)이 각자의 퍼스널 컬러와 5가지 ‘성(性)’으로 다채로운 매력을 뿜어내고 있다. 무엇보다 이들의 각기 다른 캐릭터는 판매 전략에도 밀접한 연관성을 지니는 바. 5人 5性을 좀더 세밀하게 들여다봤다. #. ‘방판 씨스터즈’ 리더, 김소연의 ‘정성’ 이름처럼 정숙하고 조신한","link":"https://m.entertain.naver.com/now/article/144/0000991674","retrieved":1727694461984},{"title":"함익병 \"아버지 암 걸렸는데 '내 시험'부터 걱정\"...이기심 후회하며 눈물 ('아빠하고')","contents":"피부과 전문의 함익병이 아버지에 대한 그리움을 드러냈다. 30일, TV조선 '아빠하고 나하고' 제작진은 42회 예고편을 공개하며 본 방송에 대한 기대감을 높였다. 이날 함익병은 대학교 졸업 후 레지던트 시절을 회상했다. 아내는 \"그때 아버님이 위암 판정을 진단받지 않았냐. 당신이 그때 정말 힘들어했다\"라고 기억했다. 이에 함익병은 \"전문의 시험이 3차까지 있다. 세 번의 시험을 보는데, 아버지는 2차 필기까지 끝나면 끝난다고 생각하고 그때 (내게) 전화하신 거다\"라고 말을 이어갔다. 그는 \"'시험 잘 봤나?' 그래서 '네 시험 잘 봤습니다'라고 했다고 했더니 '내가 서울 가봐야 하겠다'라고 그러시는 거다\"라며 \"(아버지가 위암) 진단받은 거는 석 달 전이었다. 내가 시험 공부를 하고 있으니까, 얘기를 안 한 거다. 나는 그 전화를 받았을 때 일주일 뒤에 최종 3차 시험이 있었다. 아직 시험이 안 끝난 거다\"라고 당시 상황을 설명했다. 그러면서 \"(서울 오시면) 이틀은 아버지 모시고","link":"https://m.entertain.naver.com/now/article/213/0001311316","retrieved":1727694461985},{"title":"키썸, 맹장수술 후 한일전 투혼...\"국가대표 유니폼에 눈물\" ('골때녀')","contents":"가수 키썸(본명 조혜령)이 SBS '골 때리는 그녀들' 한일전에 출연했다. 29일 '천재이승국' 채널에 전 축구선수 이영표와 키썸이 출연해 SBS '골 때리는 그녀들' 한일전 비하인드 스토리를 전했다. 이날 크리에이터 이승국은 \"'골때리는 그녀들'이 세계관 확장으로 한일전을 진행했잖아요\"라고 언급했다. 이에 이영표는 \"많은 사람들은 '골때리는 그녀들'이 예능이라고 생각하는데 명화이다\"라고 평했다. 이승국이 키썸에게 \"한일전 소식을 언제 접하게 됐나요\"라고 물었다. 키썸은 \"소문으로 들리다가 선발전에 참여하게 됐어요. 거기서 선발됐습니다\"라고 답했다. '골때리는 그녀들' 한일 전의 감독을 맡은 이영표는 \"키썸의 어떤 점이 맘에 들었나요\"라는 질문에 \"키썸은 '골때리는 그녀들' 안에서 제일 좋은 골키퍼입니다\"라고 답했다. 하지만 이영표는 \"일본은 여자축구에 있어서 세계 최강 팀 중 한 팀이에요. 유일하게 아시아에서 월드컵 우승도 했어요\"라고 만만치 않은 상대임을 암시했다. 또한 키썸은","link":"https://m.entertain.naver.com/now/article/213/0001311315","retrieved":1727694461986},{"title":"한가인 ♥연정훈 방광 자랑, 내조 끝판왕 “신동엽에 지지 않아” (짠한형)","contents":"한가인이 연정훈에 대한 남다른 내조를 웃음을 안겼다. 9월 30일 공개된 '짠한형 신동엽'에는 한가인 연정훈 부부가 게스트로 출연했다. 이날 한가인은 연정훈에게 \"화장실 다녀 왔어?\"라고 물었다. 한가인은 \"여기는 화장실을 끝까지 견뎌야 한다. 자존심 싸움이랄까? 나는 거기서 오빠가 지는 걸 원하지 않는다\"고 말했다. 신동엽이 \"내가 화장실을 좀 안 가는 편이다\"고 하자 한가인은 \"저희 남편도 지지 않는다\"고 강조했다. 연정훈은 \"저는 자존심 없다\"며 \"자랑할 게 없어서 방광 자랑을 하냐\"고 말해 웃음을 자아냈다. 빵 터진 한가인은 \"남편이 잠이 많은 편이라 오랜 시간 화장실을 안 가고 자더라\"고 해명하며 상황을 수습했다.","link":"https://m.entertain.naver.com/now/article/609/0000903446","retrieved":1727694461986},{"title":"루네이트 진수·카엘, '아이돌 한국어' 스페셜 DJ로 활약","contents":"그룹 루네이트 멤버 진수와 카엘이 라디오 스페셜 DJ로 활약에 나섰다. 진수 카엘은 30일부터 다음 달 4일까지 일주일간 EBS FM '아이돌 한국어'에 스페셜 DJ로 출연한다. '아이돌 한국어'는 아스트로 진진이 진행을 맡고 있는 라디오 프로그램이다. K팝 아티스트와 함께 한국 문화를 탐구하면서 다양한 정보와 이야기를 전하고 있다. 진수와 카엘은 선배 진진을 대신해 스페셜 DJ로 나서게 됐다. 루네이트의 리더인 진수와 맏형 카엘은 팀을 이끌어온 든든한 케미스트리와 유쾌한 입담으로 안정감 있는 진행을 선보이는 중이다. 다음 달 3일의 '아이돌 한국어'는 생방송 보이는 라디오로 진행되는 만큼 두 사람의 더욱 다채로운 활약이 예상된다. 그간 루네이트는 라디오와 더불어 다양한 예능 및 콘텐츠에 출연해 특유의 밝고 긍정적인 매력과 에너지를 전해왔다. 데뷔 후 첫 스페셜 DJ로 나서는 진수와 카엘의 새로운 소통 행보와 매력이 또 한번 팬심을 저격할 전망이다. 한편 루네이트는 최근 세 번째 미","link":"https://m.entertain.naver.com/now/article/469/0000825608","retrieved":1727694461988},{"title":"한가인♥연정훈 \"혼전임신→별거설 오해..11년 만 출산? 쇼윈도 때문\"[짠한형]","contents":"배우 한가인, 연정훈 부부가 결혼 11년 만에 자녀를 낳은 것에 대해 언급했다. 30일 유튜브 채널 '짠한형 신동엽'에는 연정훈, 한가인 부부가 게스트로 출연한 영상이 게재됐다. 이날 한가인은 \"결혼 11년 만에 아기를 낳았다. 다들 '왜 안 낳냐', '부부 사이 문제가 있는 거 아니냐'고 말했다\"고 말문을 열었다. 이에 신동엽이 \"11년 만에 화해한 거냐\"고 장난을 치자 한가인은 \"쇼윈도를 오래 했다. 지금쯤은 낳아야 쇼윈도가 더 통할 것 같았다. 들키기 전에 얼른 낳았다\"고 한술 더 떠 웃음을 자아냈다. 한가인은 \"우리가 결혼할 때 임신해서 결혼한다는 말이 많았다\"며 \"5~6년 살다 보니까 슬슬 아이 관련 질문이 점점 많아지다가 '저 둘 사이가 안 좋대', '별거 중이래'라고들 하더라\"고 털어놨다. 이어 \"우리 둘이 소파에서 텔레비전을 보고 있는데 '한가인 연정훈 별거설'이라고 나오더라. 너무 잘 지내는데 아이가 없으니 그런 오해를 하는 것 같았다. 쇼잉이 안 통할 수 있겠다는","link":"https://m.entertain.naver.com/now/article/108/0003269494","retrieved":1727694461989},{"title":"명품 두른 안은진 ‘언니네 산지직송’ 잊게 할 가을 패션","contents":"배우 안은진이 근황을 공개했다. 안은진은 최근 개인 소셜미디어에 자신의 모습이 담긴 사진을 게재했다. 사진 속 안은진은 베이지 컬러의 가디건에 데님 팬츠를 입고 블랙 앤 화이트 플랫 슈즈를 착용, 네이비 컬러의 백을 든 채 가을 분위기를 자아내고 있다. 안은진은 사진과 함께 \"ferragamo 페라가모\"라고 짧게 덧붙여 명품 브랜드 착용 후 찍은 사진임을 알렸다. 한편 안은진은 매주 목요일 오후 8시 40분 방송되는 tvN '언니네 산지직송'에 출연해 털털한 매력으로 사랑 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903445","retrieved":1727694461990},{"title":"한가인 출산 후 10년만 음주 “저 여자 장난 아니네” ♥연정훈 반한 술꾼 면모 (짠한형)","contents":"배우 한가인 연정훈 부부가 유쾌한 입담을 뽐냈다. 9월 30일 공개된 '짠한형 신동엽'에는 한가인 연정훈 부부가 게스트로 출연했다. 이날 한가인은 \"여길 오는 걸 학수고대했다. 술을 너무 좋아하는데 계속 못 마셨으니까 '아 빨리 가서 술 먹고 싶다'라고 하고, 너무 기대했다\"라고 밝혔다. 한가인은 연정훈과 술 먹는 게 10년 만이라며 \"아기 낳으면서 술을 끊었다. 한 번도 안 먹었는데 주변 친구들이 여길 나온다니까 '제주도 가서 (술 먹는 거) 구경하러 갈 거야'더라\"라고 이야기했다. 신동엽은 \"회식할 때도 한 번도 술을 마시는 걸 못 봤다. 어렸을 때는 술 한번 마시면...\"이라며 한가인의 주당 면모를 언급했다. 이에 한가인은 \"남편이 저한테 호감 있을 때 스태프하고 회식을 하는데 술 파도타기 하는 걸 보고 반했다\"며 \"'저 여자 장난 아니다' 했었다\"라고 일화를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000903444","retrieved":1727694461991},{"title":"송일국, ♥판사 아내와 별거설에…\"지방 발령, 물리적으로 안 돼\" 이유 밝혀 (미우새)[종합]","contents":"배우 송일국이 아내와의 별거설을 해명해 화제를 모으고 있다. 29일 방송된 SBS ‘미운 우리 새끼’(이하 '미우새')에는 배우 송일국이 스페셜 MC로 등장했다. 벌써 6학년이 된대한, 민국, 만세 ‘삼둥이 아빠’ 송일국이 “민국이 키가 177cm다. 만세는 저와 슬리퍼를 같이 신는다”라고 말하자 서장훈은 “제가 초6 때 176cm였다. 민국이가 저보다 크다”라며 송일국을 겁줘 폭소를 자아냈다. 송일국은 “회전 초밥집을 가면 거의 100접시를 먹는 것 같다. 미디엄 피자를 한 판씩 먹더라”라며 삼둥이의 남다른 성장 비결로 ‘폭풍 먹방’을 꼽았다. 송일국은 “아내 입장에서는 연예인이라는 것에 대한 편견이 있을 거 아니냐. 오해할까봐 먼저 다가가고 오픈했다. 그때 스마트폰이 없었는데 위치추적이 되는 기능이 있었다. 원하지 않았는데 제가 해 줬다\"며 \"'주몽' 촬영하고 바쁠 때인데 새벽에 휴대폰에 알림이 왔더라. 위치추적을 한 거다. 그걸 쓰면 내게 알림이 오는 걸 몰랐던 거다. 이 여자","link":"https://m.entertain.naver.com/now/article/311/0001777234","retrieved":1727694461995},{"title":"우주소녀 다영, 졌잘싸! 값진 은메달","contents":"그룹 우주소녀(WJSN) 다영이 뜨거운 열정과 만능 스포츠맨의 모습으로 팬들의 마음을 사로잡았다. 다영은 최근 방송된 SBS 예능 프로그램 ‘골 때리는 그녀들 - 세계관의 확장(이하 ‘골때녀’)’을 통해 멋진 승부를 보이며 ‘제5회 슈퍼리그’가 막을 내렸다. 다영은 소속사 스타쉽엔터테인먼트를 통해 “직접 잔디 위에서 뛰다 보니 축구와 더욱 가까워진 것 같다. ‘탑걸’팀의 멤버로 함께 땀 흘리고 노력하면서 정말 많은 것들을 배운 것 같다. 결승전까지 오를 거라는 생각을 하지 못했는데 ‘탑걸’ 팀원들과 감독님, 코치님들 덕분에 멋진 경기에 임할 수 있었고, 인생에서 정말 잊지 못할 행복한 순간을 만들었다. 어설픈 모습부터 잘하는 모습까지 많은 응원과 격려 보내주신 팬분들께 감사하다”라며 소감을 전했다. 이날 방송에서 다영은 ‘탑걸’팀에 멤버로서 ‘FC월드클라쓰’와 결승전을 치뤘다. 본격적인 경기에 들어선 다영은 시작부터 상대방 선수에게 바짝 붙어 강한 압박을 가해 상대팀의 볼 패스를 끊","link":"https://m.entertain.naver.com/now/article/144/0000991672","retrieved":1727694461999},{"title":"황수경 아나, 첫 연기 도전","contents":"아나운서 황수경이 연기 도전에 나선다. 황수경은 지니 TV 오리지널 ‘나의 해리에게’ 3회와 5회에 출연한다. 그동안 우아하고 지적인 이미지로 큰 사랑을 받았던 황수경은 이번 작품을 통해 연기에 도전하는 만큼 어떤 역할로 존재감을 보일지 기대를 모은다. 지니 TV 오리지널 ‘나의 해리에게’(극본 한가람/연출 정지현, 허석원)는 마음속 깊은 상처로 새로운 인격이 발현된 아나운서 ‘은호’와 마음의 상처를 꼭꼭 감춰 둔 구남친 ‘현오’의 새로고침 치유 로맨스로 신혜선, 이진욱 등 배우들의 명품 연기가 흥행 가도를 예고하고 있다. 한편 황수경은 1993년 KBS 공채 19기 아나운서로 데뷔, 각종 뉴스와 방송 MC를 오가며 활약을 펼쳤고 프리랜서 전향 후 예능, 광고모델 등 다양한 활동으로 대중들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/144/0000991671","retrieved":1727694462000},{"title":"마돈나, 입양 딸이 만든 노래 홍보...엄마의 재능 물려받아 [할리웃통신]","contents":"팝스타 마돈나의 딸 에스테르가 만든 새로운 테크노 곡 \"I’ll Tech House U Mix\"가 사운드 클라우드에 공개되었다. 29일(현지 시간) 미 매체 '피플(People)'에 따르면, 마돈나는 개인 계정을 통해 자신의 막내딸 에스테르를 \"DJ Queen Estere\"라고 부르며 자랑스러움을 표했다. 에스테르가 만든 이 곡은 강렬한 에너지와 함께 마돈나의 히트곡 'Vogue'를 인용한 부분이 돋보인다. 마돈나의 팬들은 에스테레의 재능을 칭찬하며 그녀가 떠오르는 DJ로서 잠재력을 지니고 있다고 평가했다는 후문이다. 마돈나는 평소 여섯 자녀의 재능을 자주 소개해 왔으며, 이번 곡도 그중 하나로 여겨진다. 한편, 마돈나의 딸 에스테르는 마돈나의 2남 4녀 중 막내딸이며, 입양한 자녀 중 한 명이다. 마돈나는 전 남자 친구인 카를레스 레옹 사이에서 장녀 루데스 마리아 레옹을, 전 남편 가이 리치 사이에서 장남 로코 리치를 뒀다. 이후 데이비드, 멀시, 스텔라, 에스테르는 입양한 것으로","link":"https://m.entertain.naver.com/now/article/213/0001311310","retrieved":1727694462000},{"title":"손흥민 브랜드 모자 쓴 박신혜 “스태프 거 빌려 쓴 거예요”","contents":"배우 박신혜가 모자의 출처를 공개했다. 박신혜는 최근 개인 소셜미디어에 SBS 금토드라마 '지옥에서 온 판사' 촬영 인증샷을 게재했다. 사진 속 박신혜는 '지옥에서 온 판자' 촬영 중 초록색 야구점퍼를 입고 볼캡을 쓰고 있다. 특히 볼캡은 축구선수 손흥민의 브랜드 모자로 알려져 있다. 박신혜는 사진과 함께 \"실은 저 모자.. 바람이 너무 많이 불어서 조명팀 승종 씨 모자 빌려 쓴 거예요\"라고 덧붙였다. 한편 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 ‘강빛나’가 지옥같은 현실에서 인간적인 열혈형사 ‘한다온’을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다액션 판타지. 매주 금토 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000903443","retrieved":1727694462001},{"title":"연정훈 \"한가인 나보다 술 잘 마셔\" vs 한가인 \"쇼잉 가족\" 폭소[짠한형]","contents":"배우 연정훈, 한가인 부부가 남다른 말솜씨를 자랑했다. 30일 유튜브 채널 '짠한형 신동엽'에는 연정훈, 한가인 부부가 게스트로 출연한 영상이 게재됐다. 이날 한가인은 \"남편이 여기 오는 걸 학수고대했다. 술을 좋아하는데 못 마시니까. 우리가 함께 술을 마신 게 10년도 넘은 것 같다. 저는 아기 낳으면서 술을 딱 끊었다\"고 신동엽과 만남을 반겼다. 이에 연정훈은 \"(한가인이) 저보다 잘 마신다\"며 한가인의 반전 매력을 자랑했다. 한가인은 \"예전에 남편이 저에게 호감이 있을 때, 제가 회식 자리에서 술 파도타기를 하는 걸 보고 저한테 반했다. '저 여자 장난 아니다' 이랬다. 그땐 제가 많이 마셨다\"고 자랑했다. 그때 연정훈은 갑자기 한가인의 얼굴을 매만졌고, 신동엽은 \"얼굴에 아무것도 안 붙지 않았냐\"고 물었다. 그러자 한가인은 한술 더 떠 \"남편이 이런 코스프레 좋아한다. 쇼잉하는 거\"라고 말해 웃음을 자아냈다. 이어 \"제가 볼 때 남편이 좋아하는 건 양옆에 저랑 아이들 끼고 가","link":"https://m.entertain.naver.com/now/article/108/0003269490","retrieved":1727694462001},{"title":"‘조립식 가족’ 내달 9일 첫방, 배현성만의 강해준 설명서!","contents":"배현성이 햇살 청년 강해준 역으로 ‘NEW 열정캐’의 탄생을 알린다. 오는 10월 9일(수) 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 강해준 역을 연기할 배현성이 애정 가득한 이야기를 직접 전해 시선을 집중시키고 있다. ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 배현성이 맡은 강해준 캐릭터는 햇살에 말린 듯 습기 하나 없는 무해함을 자랑, 피 한 방울 섞이지 않은 자신을 품어준 가족들을 누구보다도 소중하게 생각하는 인물이다. 아픔을 항상 해맑은 미소로 승화시키며 누구보다도 열심히 살아가는 강해준의 여리면서도 강인한 내면을 보여줄 배현성의 연기가 기대된다. 배현성(강해준 역)은 “처음 대본을 받았을 때 ‘가족’이라는 단어가 있어 따뜻한 이야기일 것 같다고 생각했다. 겉으로 보기엔 정말 밝지만 마음속에 아픔을 가지고 있는 캐릭터를","link":"https://m.entertain.naver.com/now/article/144/0000991670","retrieved":1727694462004},{"title":"‘씨제스 아이돌’ 휘브, 8명 멤버 톱아보기(WHIB Rush of Joy) [O! STAR 숏폼]","contents":"30일 오후 서울 등촌동 SBS 공개홀에서 보이그룹 휘브(WHIB) 세 번째 싱글앨범 ‘러시 오브 조이’ 발매 쇼케이스가 열렸다. 매 앨범 키 컬러를 통해 다채로운 컨셉을 표현해 왔던 휘브는 ‘러시 오브 조이’에서 ‘시크+펑키’가 담긴 키 컬러 ‘퍼플’을 통해 더욱 업그레이드된 팀 컬러를 보여줄 예정이다. 휘브가 소개를 하고 있다.2024.09.30 /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005165619","retrieved":1727694462005},{"title":"이상민, '♥김희선 닮은꼴' 전여친 다시 사귀나 \"10년 만에 썸\" (미우새)[종합]","contents":"'미우새' 이상민이 전 연인과 현재 '썸'을 타고 있다고 고백했다. 지난 29일 방송된 SBS '미운우리새끼'(이하 '미우새')에는 이본이 집에서 김승수와 이상민을 집으로 초대해 술자리를 가졌다. 이날 이상민은 \"30년 만의 술자리라 솔직하게 말한다. 썸은 아니고 그 전 'ㅆ' 단계다. 썸 직전까지 왔다. 좋아하는 친구다\"라고 폭탄고백을 해 모두를 놀라게 했다. 이상민은 \"헤어졌다가 다시 만난 사람\"이라며 \"10년 전 헤어진 마지막 여자친구다. 마지막 여자친구인 거다\"라며 \"그래서 더 조심스럽다\"고 진심을 털어놨다. 헤어진 후 10년 만에 다시 만났다는 이상민은 \"그간 소개팅도 많이 했고 좋은 사람도 많이 만났다. 그런데 (새로운 사람과) 서로 알아가는 시간이 두렵더라\"고 밝혔다. 이내 그는 \"그런데 (전 연인은) 내가 힘들 때 만났던 사람이라 나를 다 안다\"고 했다. 헤어진 이유를 묻는 질문에 이상민은 \"그 친구가 똑똑하다. 똑똑해서 헤어진 거다. 좋아하는데 내가 사는 방식이 마음","link":"https://m.entertain.naver.com/now/article/311/0001777222","retrieved":1727694462007},{"title":"‘글로벌 육각형 아이돌’ 휘브 타이틀 곡 ‘배로’ (WHIB Rush of Joy) [O! STAR]","contents":"30일 오후 서울 등촌동 SBS 공개홀에서 보이그룹 휘브(WHIB) 세 번째 싱글앨범 ‘러시 오브 조이’ 발매 쇼케이스가 열렸다. 매 앨범 키 컬러를 통해 다채로운 컨셉을 표현해 왔던 휘브는 ‘러시 오브 조이’에서 ‘시크+펑키’가 담긴 키 컬러 ‘퍼플’을 통해 더욱 업그레이드된 팀 컬러를 보여줄 예정이다. 휘브가 타이틀곡 ‘배로’ 무대를 선보이고 있다.2024.09.30 /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005165615","retrieved":1727694462008},{"title":"‘다리미 패밀리’ 박지영, 단숨에 시선을 앗다","contents":"박지영이 ‘다리미 패밀리’의 가장이자 사장 ‘고봉희’로 완벽 변신했다. KBS 2TV 새 주말드라마 ‘다리미 패밀리’는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디다. 그간 ‘엄마친구아들’, ‘혼례대첩’, ‘악귀’ 등 다채로운 어머니를 그려온 박지영은 극중 집안의 리더인 ‘고봉희’로 분해 주말 안방극장에 찾아왔다. 지난 1,2화에서는 남편을 먼저 보낸 후 시부모님과 가족들을 위해 온갖 일을 가리지 않고 해온 봉희의 모습이 그려졌다. 그는 무거운 세탁 짐도 거뜬히 들어 올리며 배달함과 동시에 세탁소 일이 끝난 후 가족들의 저녁까지 살뜰하게 챙겼고, 이때 봉희가 겪어온 산전수전의 시간이 고스란히 느껴져 보는 이들의 짠함을 불러일으켰다. 그런가 하면 봉희의 마지막 숙제 같은 막내딸과의 애틋한 관계도 엿볼 수 있었다. 봉희는 현실은 물론 꿈속에서도 오직 다림(금새록 분)을 응원하는 모습으로 나타나는가 하면, 수술을 위해 대출까지 알아본 딸의 사연을","link":"https://m.entertain.naver.com/now/article/144/0000991667","retrieved":1727694462009},{"title":"'이지훈♥'아야네, \"목 꺾인 아기 불쌍해\"→비난인신공격 \"상처\" [스타이슈][종합]","contents":"이지훈의 아내 아야네가 최근 논란이 됐던 '아기 안고 튀김 요리' 영상에 대해 직접 입장을 밝혔다. 아야네는 30일 자신의 개인 계정에 \"제가 언급 안 하려다가 안 되겠어서 린다. 먼저, 제가 외국인이며 한국어가 제2외국어라 어설픈 언어실력으로 인해 어떤 표현이나 화법에 오해가 생기지 않았으면 한다.외국인이 적은 글임을 인지하고 읽어달라\"고 글을 올렸다. 아야네는 \"저희가 지난주 올린 유튜브 속에 요리하는 장면이 있었다. 거기서 아기의 위험성에 대해 달린 댓글들이 기사화 되면서 화제(?)가 됐다. 먼저 저희가 잘못한 점은, 아무리 아이가 울고 보채도 뜨거운 불 주변에는 오지 말았어야 했고, 지훈씨도 아무리 안는 게 익숙하다 해도 한순간이라도 방심하고 한 손으로 안으면 안 됐었다는 것이다. 저희도 다시 영상 보고 달아주신 댓글 읽고 앞으로 더욱 조심해야겠다고 생각했고 반성도 많이 했다\"라고 밝혔다. 이어 아야네는 당시 상황에 대해 보충 설명하며 아이는 요리하는 2시간 사이 약 10분","link":"https://m.entertain.naver.com/now/article/108/0003269489","retrieved":1727694462011},{"title":"[TD영상] 휘브, 완벽한 칼군무에 보는 내가 짜릿해~ '배로' 무대","contents":"그룹 휘브(WHIB) 세 번째 싱글 앨범 '러쉬 오브 조이(Rush of Joy)' 발매 쇼케이스가 30일 오후 서울 강서구 등촌동 SBS 공개홀에서 열렸다. 이날 쇼케이스에 참여한 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍 원준)가 타이틀곡 '배로(Rush of Joy)' 무대를 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026930","retrieved":1727694462012}]}