{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'히든페이스' 조여정 \"밀실에 갇히더라도 감동란, 커피, 바나나는 챙길 것\" [인터뷰M]","contents":"영화 '히든페이스'로 '기생충' 이후 오랜만에 스크린에 컴백한 배우 조여정을 만났다. 조여정은 영화 '히든페이스'에서 오케스트라 첼리스트이자 지휘자 '성진'의 약혼녀로 어느 날 갑자기 영상 편지만 남기고 밀실에 갇힌 뒤 그곳에서 벗겨진 민낯을 목격하게 되는 '수연'을 연기했다. 극 중에서 첼리스트를 연기한 조여정은 \"죽어라 연습했다. 그런데 작품을 위해 연습하는 건 당연한 거라 자랑할만한 건 아니다. 그나마 미주(박지현 분)보다는 연주하는 장면이 많지 않아서 너무 다행이었다\"라며 너스레를 떨었다. 배우들을 위한 감독의 배려가 많았다는 조여정은 \"실제 오케스트라 단원 사이에 제가 앉아 있으니까 기죽을까 봐 '얼굴이 중요하니까 걱정하지 말라'는 말씀을 자주 해주셨다.\"며 김대우 감독의 현장의 모습을 전하기도 했다. 작품을 위해 어느 정도 다이어트도 했다는 조여정은 \"원래 어떤 작품이건 촬영할 때는 다이어트를 한다. 그래서 이 작품을 이해 따로 다이어트를 한 건 아니다. 사실 다이어트는","link":"https://m.entertain.naver.com/movie/article/408/0000243351","retrieved":1732230532546},{"title":"[하은선의 할리우드 리포트] 덴젤 워싱턴 “늘 최고이길 원한다”","contents":"영화 ‘글래디에이터 2’에서 신 스틸러는 마크리누스역의 덴젤 워싱턴이다. 노예로 전락한 루시우스를 검투사로 발탁한 마크리누스는 주연 아닌 조연이다. 실제 역사에서는 카라칼라 황제를 암살하고 황제에 즉위했지만, 영화 속 마크리누스는 허구의 인물이다. 검투사들을 거느린 권력욕에 불타는 무기상으로 로마 정치와 맞서는 악인이다. 루시우스 역으로 새로운 영웅상을 보여준 폴 메스칼처럼 목숨을 건 검투 액션이 있는 것도 아닌데도 덴젤 워싱턴이 지닌 존재감에 극적 재미가 배가된다. 덴젤 워싱턴은 리들리 스콧 감독과 ‘아메리칸 갱스터’(2007) 이후 다시 만난 소감을 묻자 “‘마크리누스’라는 제목이 아니고 ‘글래디에이터’라는 영화 출연이었기에 전혀 부담감을 느끼지 않았다”며 유머로 답했다. 좋은 대본보다 필름메이커가 중요했다는 그는 “거장 리들리의 부름이었다. 그가 전화로 이 역할을 제의했다. 솔직히 말해서 먼저 대본을 읽었는지, 리들리가 전화를 먼저 걸었는지 기억나지 않는다. 어느 쪽이든 내 대","link":"https://m.entertain.naver.com/movie/article/011/0004418303","retrieved":1732230532551},{"title":"따뜻한 '대가족'으로 돌아온 양우석 감독 \"가족 형태·의미 달라졌다\"","contents":"영화 '변호인'(2013) '강철비' 1,2(2017-2020)를 연출한 양우석 감독이 1990년대를 배경으로 한 가족 코미디 '대가족'으로 돌아온다. 양 감독은 21일 오후 서울 송파구 잠실동 롯데시네마 월드타워에서 열린 '대가족' 시사회에서 \"전작들은 무거운 내용이었지만, 신작은 코믹 휴먼 장르\"라고 설명했다. 이어 \"이제 가족을 구성하기 힘든 시대가 됐다. 영화처럼 부를 이뤄야만 가족을 이루는 건 아니다. 가족의 형태와 의미가 변화했는데도 그간 잘 다뤄지지 않았다고 봐서 작품을 만들게 됐다\"고 했다. 그러면서 \"우리 사회에 꼭 필요한 영화\"라고 말했다. 배우 김윤석이 영화에서 만두 맛집 사장을, 이승기가 주지스님을 연기한다. 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 사장(김윤석)에게 손주들이 찾아오면서 동거하게 되는 이야기다. 정자 기증으로 인해 스님에게 아이가 생겼다는 설정이다. 배역에 대해 김윤석은 \"결핍이 많은 인물이다. 우리의 못나고 약한 모습을 투영했다\"고","link":"https://m.entertain.naver.com/movie/article/277/0005504445","retrieved":1732230532552},{"title":"[SC인터뷰] \"아카데미 영광, 부담이자 원동력\"…조여정을 위한 '히든페이스' (종합)","contents":"배우 조여정(43)이 영화 '히든페이스'를 통해 새로움과 반전을 거듭하는 매력을 관객들에게 선사한다. 지난 20일 개봉한 영화 '히든페이스'는 동명의 콜롬비아 영화를 원작으로 한 작품이다. 실종된 약혼녀 수연의 행방을 쫓던 성진 앞에 수연의 후배 미주가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러로, 영화 '방자전', '인간중독'의 김대우 감독이 메가폰을 잡았다. 조여정은 지난 2019년 개봉한 영화 '기생충' 이후 5년 만에 장편 영화로 돌아왔다. 최근 스포츠조선과 만난 그는 \"오랜만이어서 더 떨리는 건 아닌 것 같다. 어떤 작품이든 개봉을 앞두면 똑같이 긴장된다\"며 \"개봉을 하게 된 것 자체가 큰 기쁨이고, 지금은 그런 마음이 더 앞서는 것 같다\"고 말했다. 조여정은 벗겨진 진실을 마주한 오케스트라 첼리스트 수연으로 분했다. 그는 언론시사회 이후 이어진 호평 반응에 대해 \"기분이 좋은 걸","link":"https://m.entertain.naver.com/movie/article/076/0004218591","retrieved":1732230532557},{"title":"베일 벗은 파격 노출 '히든페이스', 박지현 향한 뜨거운 반응 \"너무 달라\" [엑's 이슈]","contents":"베일을 벗은 '히든페이스'를 향한 반응이 뜨겁다. 20일 개봉한 영화 '히든페이스'(감독 김대우)가 파격 연출로 일찌감치 화제를 모은 가운데, 베일을 벗은 내용들에 대중의 반응이 쏟아지고 있다. '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 이야기를 담은 밀실 스릴러다. 앞서 해당 작품은 박지현과 송승헌의 파격적인 전라 노출만으로도 화제를 모은 바 있다. 송승헌은 베드신을 위해 3주간 물과 견과류만 먹었던 혹독한 다이어트를 고백했으며 박지현은 데뷔 후 처음으로 과감한 노출 연기를 선보이는 소감을 전했다. 많은 기대 속 개봉한 영화. 관객들은 관람 후 숨겨진 서사, 배우들의 남다른 연기력과 박지현의 새로운 모습을 언급하며 열광을 표하고 있다. 특히 많은 이들이 \"박지현 연기 미쳤다\", \"19금? 하나도 기억 안나","link":"https://m.entertain.naver.com/movie/article/311/0001798572","retrieved":1732230532558},{"title":"뒤숭숭해, ‘대가족’[편파적인 씨네리뷰]","contents":"■편파적인 한줄평 : 이랬다가 저랬다가 왔다 갔다! 착한 휴먼코미디가 뒤숭숭할 수 있다니, 그것도 재주라면 재주다. 뭐라고 말하는지 그 맥락을 종잡을 수 없다. 영화 ‘대가족’(감독 양우석)이다. ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. ‘변호인’ ‘강철비’ 양우석 감독의 신작으로, 웃음과 감동 속에 가족에 대한 메시지를 녹이려고 했으나 실패다. 이게 어찌된 일일까. ‘변호인’으로 코 끝 징한 감동을 선사했던 양우석 감독의 작품이라고는 믿을 수 없을 만큼 조악한 완성본이다. 편집은 메마른 만두피처럼 툭툭 끊기고, 장면 연결은 거칠다. 오히려 편집이 엉망인 게 시작부터 끝까지 균일하다고 느껴질 정도다. 목적을 알 수 없는 장면들도 곳곳에 삽입돼 이야기의 맥을 끊는다. 뒤로 갈수록 더욱 산만하다. 일부러 관객의 상상력을 더욱 자극","link":"https://m.entertain.naver.com/movie/article/144/0001002455","retrieved":1732230532558},{"title":"네돈 명작, 내돈 부담작...‘대가족’[한현정의 직구리뷰]","contents":"신박한 소재로 우려낸 올드한 맛 “자식에게 부모는 우주요, 부모에게 자식은 신이다. 아무것도 할 줄 모르는, 그러나, 그럼에도, 평생을 섬기는...신.” 깊고 진한데 아는 맛이다. 기대보단 덜 웃긴데, 기대보다 더 감동스럽다. 의외로 신박한듯 결국엔 예상대로고. 머리론 좀 이해가 안 가다가도 가슴은 또 오롯이 받아들여지니, 나쁘지만도 않다. 많은 걸 담아냈지만 결국 한 길로 통하고, 그러나 힙하려다 만, 메가폰의 노련함과 올드함으로 완성된 ‘대가족’이다. 영화는 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 벌어지는 기막히게 짠하고도 찡한 가족 휴먼 코미디. ‘변호인’ ‘강철비’ 양우석 감독이 선보이는 4년 만의 신작이자 배우 이승기의 6년만 스크린 복귀작이다. 이 악물고 자수성가한 함무옥은 하루도 마음이 편할 날이 없다. 어릴 적엔 6.25 전쟁의 아픔을 겪었고, 젊은 시절은 먹고 살기 위해 죽어라 일","link":"https://m.entertain.naver.com/movie/article/009/0005400947","retrieved":1732226901782},{"title":"'대가족', 웃겼다 짠했다 뭉클했다…실하게 빚은 가족 소동극 [시네마 프리뷰]","contents":"*영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 때는 2000년 어느 겨울. 사람들이 줄을 서서 먹는 종로의 어느 유명한 노포 만둣집 사장 무옥(김윤석 분)은 언제나 살짝 화가 나 있는 심술궂은 노인이다. 보청기를 사용해야만 소통이 되는 그는 툭하면 고래고래 소리를 지르고 무슨 일이든 '이게 만두를 몇 그릇을 팔아야 하는데'라며 손익계산부터 하고 보는 구두쇠다. 구두쇠 정신과 손맛으로 서울 안에 수백억 건물만 몇 채씩을 보유할 만큼 큰 재산을 일군 무옥은 남부러울 것 하나 없어 보이지만, 실상은 무척 우울하다. 하나밖에 없는 독자 문석(이승기 분) 때문이다. 의대를 졸업한 수재였던 문석은 어느 날 출가를 선언한 뒤 교계에서 이름을 떨치는 주지승이 됐다. 그러던 중에 무옥을 환희에 차게 만드는 일이 발생한다. 문석이 자신의 생물학적 아빠라며 어린아이들이 가게를 찾아온 것. 자신의 대에서 대가 끊겨버려 원통하기만 했던 그는 갑자기 생긴 손주들에게 온 마음을 빼앗겨버린다. 한날","link":"https://m.entertain.naver.com/movie/article/421/0007921856","retrieved":1732226901786},{"title":"김수현·조보아의 색다른 시대극,  디즈니+ <넉오프>.. \"1990-2000년대 한국 배경, 스릴과 로맨스\"","contents":"11월 21일 목요일, 디즈니+ 오리지널 시리즈 &lt;넉오프&gt; 기자간담회가 열렸다. 배우 김수현, 조보아, 박현석 감독이 참석해 작품에 대한 다양한 이야기를 나눴다. 제목 ‘넉오프(Knock-off)는 '중단하다, 도둑질 하다'는 뜻과 함께 '싸구려 복제품, 해적판제품'이라는 의미가 있다. 는 1990년대부터 2000년대 한국을 배경으로, 생존을 위해 평범한 회사원에서 ‘짝퉁왕’으로 변모하는 김성준(김수현 분)의 이야기를 중심으로 한다. 여기에 그를 쫓는 냉철한 경찰 송혜정(조보아 분)의 긴장감 넘치는 추격전과 두 인물 간의 관계가 흥미롭게 얽힌다. 로맨스, 드라마, 코미디가 복합적으로 어우러진 작품이다. 김수현은 “&lt;넉오프&gt;에서 제가 맡은 김성준은 현실적이고 냉철한 인물로, 감정을 쌓아두지 않고 순간적인 자극에 반응하며 연기했다”고 말했다. 조보아는 “송혜정은 카리스마와 냉정함이 중요한 캐릭터로, 시대적 배경을 살리기 위해 당시의 자료를 많이 참고했다”고 설명했다. 두 배우는 서로에","link":"https://m.entertain.naver.com/movie/article/438/0000068844","retrieved":1732226901786},{"title":"'강제추행 혐의' 오영수, '대가족' 통편집…\"이순재 교체로 전화위복\"","contents":"영화 '대가족' 측이 강제추행 혐의를 받는 배우 오영수의 분량을 통편집한 일을 언급하며 그의 빈자리를 채운 이순재를 향한 고마움을 전했다. 지난 21일 서울 롯데시네마 월드타워에서 영화 '대가족' 언론배급시사회 및 기자간담회가 열렸다. 이 자리에는 양우석 감독을 비롯해 배우 김윤석, 이승기, 박수영 등이 참석했다. 이날 양우석 감독은 오영수의 갑작스러운 하차에 대해 언급했다. 오영수는 당초 '대가족'에 큰스님 역할로 캐스팅돼 촬영을 모두 마쳤으나, 2022년 11월 강제 추행 혐의로 기소돼 작품에서 하차하게 됐다. 오영수는 1심에서 징역 8개월에 집행유예 2년을 선고받았다. 이에 제작진은 해당 배역에 이순재를 전격 섭외해 재촬영에 나섰다. 양우석 감독은 \"오영수의 하차로 누구를 섭외해야 할까 고민하고 있었는데, 다들 이구동성으로 이순재 선생님이 최적이라 말씀해 주셔서 바로 연락을 드렸다\"고 떠올렸다. 이어 \"선생님께 대본을 보여드리고 출연 가능하신지 여쭤봤는데, 불과 이틀 만에 흔쾌","link":"https://m.entertain.naver.com/movie/article/008/0005117890","retrieved":1732226901788},{"title":"\"시리즈 안 한다\"던 윤종빈 감독, '나인 퍼즐' 선택 이유는 김다미? (종합)","contents":"시리즈 작품 연출을 거부했던 윤종빈 감독. 그런 그가 기존 생각을 뒤엎고 '나인 퍼즐'의 메가폰을 잡았으니, 기대가 커진다. 21일(현지시간) 싱가포르 마리나베이 샌즈엑스포&amp;컨벤션센터에서 월트디즈니컴퍼니(이하 디즈니)의 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 개최됐다. 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. '무빙' '킬러들의 쇼핑몰' 등 디즈니+(플러스) 오리지널 시리즈 흥행작을 선보였던 한국에서는 올해 하반기부터 내년까지 '조명가게' '트리거' '하이퍼나이프' '넉오프' '나인 퍼즐' '파인' '북극성' '메이드 인 코리아' '탁류' '조각도시' 등을 내놓는다. 이날 오후 열린 '나인 퍼즐' 기자간담회에는 윤종빈 감독과 배우 김다미, 손석구가 참석했다. 미스터리 스릴러 '나인 퍼즐'은 10년 전 미결 사건의 유일한 목격자이자 현직 프로파일러인 이나, 그를 끝까지 용의자로 의심하는 강력팀 형사 한샘이 다시 시작된 연쇄살인 사건의 비","link":"https://m.entertain.naver.com/movie/article/445/0000259326","retrieved":1732226901788},{"title":"수능 끝나 극장으로…‘MZ픽’ 웃은 韓영화 주인공은?","contents":"지난 14일 치러진 대학수학능력시험 전후로 10대 관객의 선택을 받은 한국 영화 신작들이 생겨나고 있다. 수능을 끝낸 수험생들이 극장가에 활력을 몰고 올지 기대된다. 지난 20일 CGV 예매 웹사이트에서 제공하는 연령별 예매분포에 따르면 지난 6일 개봉한 청춘 로맨스 영화 ‘청설’은 10대 관객 비율이 17.6%로 한국 영화 중 가장 높게 집계됐다. 꿈이 없는 취준생 용준(홍경)과 청각장애인 수영선수 동생의 목표를 자신의 꿈으로 여기며 헌신하는 언니 여름(노윤서)의 첫사랑과 성장을 다루는 이야기로, 현재 상영작 중에서도 20대 관객 비율이 35.5%를 기록한 가운데 10대 관객에게도 높은 선택을 받은 것으로 나타났다. 다음으로 박신양 주연 오컬트 호러 영화 ‘사흘’은 같은 날 10대 관객 비율이 11.4%로 나타났다. 현문섭 감독이 직접 “수능날 개봉하게 됐다. 수험생 여러분이 보시면서 스트레스를 시원하게 날리셨으면 한다”고 당부했듯 개봉 전부터 10대 관객을 타깃으로 홍보가 진행됐","link":"https://m.entertain.naver.com/movie/article/241/0003396517","retrieved":1732226901789},{"title":"[오!뜨뜨] 쌀쌀한데 뜨겁게 달궈볼까…‘좀비버스: 뉴 블러드’→‘미안하다, 사랑한다 2024’","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #넷플릭스: 좀비버스: 뉴 블러드 K좀비 예능의 지평을 연 ‘좀비버스’가 ‘뉴 블러드’들과 함께 새 시즌으로 돌아왔다. ‘좀비버스: 뉴 블러드’는 한층 강력해진 좀비의 위협 속에서 기상천외한 생존 퀘스트와 딜레마를 해결해나가는 서사를 더 크고 더 재밌게 풀어나간 코미디 버라이어티로, 지난 시즌에 이어 박진경 PD가 연출했다. 무대를 제주도를 포함한 전국구로 확장시켰으며, 실감나는 세트와 치밀한 게임 구성으로 스릴도 높였다. 전작에 이어 이시영, 딘딘, 덱스, 츠키, 파트리샤가 출연해 반가움을 더하며 좀비에 감염됐던 노홍철이 사태 해결의 변수인 희귀 체질자로 낙점돼 흥미진진함을 높인다. 새로운 피, 신입인 조세호, 데프콘, 태연, 육성재, 코드쿤스트, 권은비, 충주맨, 안드레 러시의 활약도 기대 요소다. #애플TV+: 런던 공습 ‘런던 공습","link":"https://m.entertain.naver.com/movie/article/241/0003396516","retrieved":1732223309347},{"title":"300억 대작 현빈 주연 ‘하얼빈’ 내달 25일 개봉…‘의사’ 아닌 ‘대한의군 참모중장’ 장군 안중근 부각 [SS무비]","contents":"안중근 역 현빈 “진심으로 임했다” 소감 한일병합 직전 1909년, 대한제국 시대적 배경 글로벌 로케이션으로 그려낸 압도적 스케일 눈길 영화 ‘하얼빈’ 현빈. 사진 | (주)하이브미디어코프, CJ ENM [스포츠서울 | 원성윤 기자] 300억 대작 영화 ‘하얼빈’ 내달 25일 개봉한다. 안중근 의사를 그린 영화다. 조선통감부 초대 통감 이토 히로부미를 저격한 의사로 각인된 안중근이 아닌 ‘장군’에 초점을 맞췄다. ‘하얼빈’이 영화적 흥행은 물론 안중근에 대한 새로운 역사적 의미를 부여할 수 있을지 관심이 쏠린다. 현빈이 안중근 역을 맡았다. 다양한 작품에서 강도 높은 액션과 부드러운 멜로까지 섭렵한 현빈이 국권 회복을 향한 의지를 굳게 다지는 ‘대한의군 참모중장’ 안중근을 연기한 것에 대해 벅찬 소감을 밝혔다. 영화 ‘하얼빈’ 현빈. 사진 | (주)하이브미디어코프, CJ ENM 영화 ‘하얼빈’ 현빈. 사진 | (주)하이브미디어코프, CJ ENM “매번 다른 마음가짐을 지닌 채 몇 번","link":"https://m.entertain.naver.com/movie/article/468/0001109816","retrieved":1732223309348},{"title":"시대극으로 만난 '넉오프' 김수현X조보아 \"로맨스? 15%...쫓고 쫓기는 케미 기대\" (종합)","contents":"배우 김수현과 조보아가 '넉오프'로 만나 새로운 케미스트리를 예고했다. 21일(현지시간) 싱가포르 마리나베이 샌즈엑스포&amp;컨벤션센터에서 월트디즈니컴퍼니(이하 디즈니)의 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 개최됐다. 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. '무빙' '킬러들의 쇼핑몰' 등 디즈니+(플러스) 오리지널 시리즈 흥행작을 선보였던 한국에서는 올해 하반기부터 내년까지 '조명가게' '트리거' '하이퍼나이프' '넉오프' '나인 퍼즐' '파인' '북극성' '메이드 인 코리아' '탁류' '조각도시' 등을 내놓는다. 이날 오후 열린 '넉오프' 기자간담회에는 박현석 감독과 배우 김수현, 조보아가 참석했다. IMF로 인해 인생이 송두리째 뒤바뀐 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 김수현은 짝퉁 세계의 제왕 김성준 역을 맡았다. 그는 \"소재가 매력적이었다. 김성준이란 인물의 생존 방식 역시","link":"https://m.entertain.naver.com/movie/article/445/0000259325","retrieved":1732223309350},{"title":"서울서 맛 본 이탈리아 영화의 매력..  ‘2024 이탈리안 스크린스’ 성료","contents":"이탈리아 영화의 세계적 확산과 양국 영화 산업 간 협력 강화를 목표로 서울에서 처음 개최된 ‘2024 이탈리안 스크린스(2024 Italian Screens)’가 관객과 미디어의 뜨거운 호응 속에 성황리에 막을 내렸다. 이번 상영은 한국과 이탈리아 간 영화 문화 교류를 강화하고, 이탈리아 영화의 매력을 한국 관객들에게 선보이는 소중한 기회가 되었다. 지난 15일부터 18일까지 광화문 씨네큐브에서 열린 이번 행사에서 파올라 코르텔레시 감독의 개막작 &lt;우리에게는 아직 내일이 있다&gt;를 비롯해 페데리코 펠리니 감독의 &lt;8 1/2&gt;까지 매진을 기록하며 이탈리아 영화에 대한 한국 관객들의 관심을 보여주었다. 에밀리아 가토 주한 이탈리아 대사, 로베르토 스타빌레 이탈리아 문화부 치네치타 영화 및 시청각 담당 총괄국장 15일 개막식에 참석한 에밀리아 가토(Emilia Gatto) 주한 이탈리아 대사는 “이탈리아 스크린스는 한이(韓伊 ) 수교 140주년을 기념하려 마련한 여러가지 행사 중 하나”라고","link":"https://m.entertain.naver.com/movie/article/438/0000068843","retrieved":1732223309352},{"title":"배우 지승현, ‘내 친구는 살인범’ 주연 출연[공식]","contents":"영화 ‘내 친구는 살인범’이 주연배우 지승현의 캐스팅 및 출연을 확정했다. (감독: 김희성 | 출연: 지승현 외 | 제공/제작: 메이크 더 필름 | 공동제작: 빅웨일 엔터테인먼트 | 개봉: 2025년) ‘내 친구는 살인범’은 어쩔 수 없는 이유로 살인을 저지른 ‘백성철’이 공소시효 만료 30일을 앞두고 조용한 시골 마을에 숨어들면서 벌어지는 코믹 액션. KBS 대하드라마 ‘고려 거란 전쟁’의 ‘양규’와 올여름 최고의 화제작이었던 드라마 ‘굿파트너’의 ‘김지상’으로 데뷔 이래 최고의 인기를 구사하고 있는 지승현이 영화 ‘내 친구는 살인범’의 주인공 ‘백성철’ 역으로 출연을 확정했다. 주인공 ‘백성철’은 과거에 있었던 한 사건으로 인해 우발적인 살인을 저지른 후, 14년 째 도피 중인 인물. 여러 작품에서 검증된 연기력을 선보인 지승현은 코미디부터 로맨스, 드라마와 액션까지 다양한 장르가 알차게 들어있는 &lt;내 친구는 살인범&gt;의 처음과 끝을 이끌며 관객들을 만날 예정이다. ‘내 친구는 살","link":"https://m.entertain.naver.com/movie/article/144/0001002437","retrieved":1732223309355},{"title":"[이런말저런글] 왕(王)","contents":"열어둔 창으로 바람이 칩니다. 기분이 좋아집니다. 내달리는 차창 밖으로 어김없이 큰 글씨로 쓰인 '왕만두'가 '찐빵'과 함께 눈에 들어옵니다. 살까 말까 갈등하기 일쑤입니다. 그거 한번 먹어보겠다고 가게 앞에 차를 세워놓는 일은 번잡스럽기 짝이 없으니까요. 그러나 왕만두 \"하나\"로도 넉넉해질 때가 있습니다. 가끔은 번잡스러움을 감수할 수밖에 없습니다. 심심하다고 보채는 입도 달래고 배고프다고 아우성치는 배도 채우고 허기진 마음까지 배를 불립니다. 왕(王)은 낱말 세계에서도 자기가 왕인 양 으스댑니다. 숱한 단어를 양산하는 왕만두 같은 존재이기 때문입니다. 무엇보다 접사 기능이 왕성 - 왕성의 '왕'은 성할 왕(旺)! - 합니다. 말의 앞에 붙어서 '보다 큰 종류', '매우 큰', '매우 굵은', '매우 심한'의 뜻을 나타냅니다. 주로 명사 뒤에 놓여서는 '일정한 분야나 범위 안에서 으뜸이 되는 사람이나 동물'의 의미를 표현합니다. 소나 돼지의 갈비에 살을 이어 붙여 더 크게 만든 갈","link":"https://m.entertain.naver.com/movie/article/001/0015061012","retrieved":1732223309356},{"title":"칸 영화제 황금카메라상 수상작 <모든 것은 아르망에서 시작되었다> 12월 개봉","contents":"스타일리시 심리 스릴러 &lt;모든 것은 아르망에서 시작되었다&gt;가 오는 12월 국내 개봉된다. 영화 &lt;모든 것은 아르망에서 시작되었다&gt;는 방학을 하루 앞둔 날, 아이들 사이에 발생한 불미스러운 사건의 진실을 알아내기 위해 모인 어른들의 비밀을 따라가는 심리 스릴러이다. 는 하프단 울만 톤델 감독의 데뷔작으로, 제77회 칸영화제에서 최고의 첫 장편 영화에 수여하는 ‘황금카메라상 (Caméra d'Or)’을 석권하며 세계적인 주목을 받았다. 영화는 6살 난 아들 ‘아르망’이 학교에서 일어난 불미스러운 사건의 가해자로 지목된 것을 알게 된 ‘엘리자베스’가 아들의 무고함을 주장하며 벌어지는 인물들 간의 날 선 대립을 그린다. 진실을 파고들수록 점차 왜곡되는 말과 사건의 진상을 파악할 수 없게 만드는 이해관계의 개입 등 각자의 입장에 따라 비틀리는 ‘진실’의 모호함을 심리 서사로 표현해내며 새로운 스릴을 전한다. 특히 &lt;사랑할 땐 누구나 최악이 된다&gt;로 제74회 칸영화제 여우주연상을 거머","link":"https://m.entertain.naver.com/movie/article/438/0000068840","retrieved":1732223309358},{"title":"\"MCU 히어로들의 운명이 뒤바뀐다!\"  디즈니+ '왓 이프...? 시즌3'  12월 22일 공개","contents":"디즈니+ 오리지널 시리즈 &lt;왓 이프...? 시즌3&gt;가 오는 12월 22일 공개를 확정했다. 제74회 프라임타임 에미상 &amp; 제27회 크리틱스 초이스 등에서 수상하며 전 세계 평단과 팬들을 모두 사로잡은 마블의 웰메이드 애니메이션 &lt;왓 이프…?&gt; 시리즈가 시즌 3로 돌아온다. 이번에 공개된 티저 포스터에는 시리즈 내내 막강한 존재감을 선보이는 ‘왓쳐’를 비롯해 ‘윈터 솔져’와 ‘캡틴 아메리카’의 모습이 반가움을 더한다. 또한 ‘화이트 비전’과 ‘애거사 하크니스’, 엑스맨 시리즈의 ‘스톰’ 등 이번 시즌에 새롭게 합류한 캐릭터들의 모습은 놀라움을 자아내며, 이들이 어떤 활약을 보여줄지 궁금증을 높인다. 끝으로 ‘One Final Watch’라는 카피는 이번 작품이 &lt;왓 이프…?&gt; 시리즈의 피날레를 장식할 것을 예고해 팬들의 뜨거운 반응을 이끌어내고 있다. 이와 함께 공개된 티저 예고편은 파이널 시즌답게 더욱 업그레이드된 스케일과 화려한 액션, 그리고 각 캐릭터들이 맞닥뜨릴 도전과 선택들을","link":"https://m.entertain.naver.com/movie/article/438/0000068839","retrieved":1732223309359},{"title":"오영수, 성추행 혐의로 영화 '대가족' 하차…\"이구동성으로 이순재 대체 캐스팅\"","contents":"양우석 감독이 배우 오영수의 하차 이후 이순재를 캐스팅하게 된 과정에 대해 설명했다. 21일 오후 서울시 송파구 롯데시네마 월드타워에서는 영화 ‘대가족’ 언론시사회가 개최됐다. 이날 기자간담회에는 배우 김윤석, 이승기, 박수영 그리고 양우석 감독이 참석했다. 이날 양 감독은 배우 오영수가 성추행 혐의로 인해 영화에서 하차하게 되면서 이순재를 캐스팅하게 된 과정에 관해 “큰스님 역할이 분량이 길지 않지만 중요한 역할이다. 오영수 배우가 못 하면서 어떤 배우를 고민하다가, 이구동성으로 모두 이순재 선생님이 최우선이라고 해주셨다. 바로 연락을 드렸고, 여쭤봤는데 불과 이틀 만에 흔쾌히 하겠다고 결정해주셨다. 들으신 대사를 우리가 들을 수 있었다”라고 밝혔다. 그러면서 “몹시 안타까운 일이었지만, 전화위복이 돼서 이순재 선생님이 큰 울림을 주셨다고 생각한다”라고 덧붙였다. 한편 영화 ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상","link":"https://m.entertain.naver.com/movie/article/312/0000689952","retrieved":1732223309361},{"title":"‘넉오프’→‘무빙2’, K콘텐츠 싱가포르 달궜다…디즈니플러스,  APAC 쇼케이스 성료 [종합]","contents":"디즈니플러스가 2025년 아태지역 신작 라인업을 공개했다. 지난해에 이어 올해도 K콘텐츠의 활약이 두드러졌다. 21일 싱가포르 마리나 베이 샌즈 엑스포 컨벤션 센터에서는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(디즈니 2024) 마지막 날 행사가 진행됐다. ‘디즈니 2024’는 디즈니 산하 유수 제작사들이 선보일 극장 개봉작과 디즈니에서 공개 예정인 아태지역 텐트폴 및 오리지널 콘텐츠 라인업을 소개하는 자리로, 둘째 날에는 디즈니플러스 코리아 및 재팬 콘텐츠 라인업 소개와 각 콘텐츠 기자간담회가 개최됐다. 이날 캐롤 초이 월트디즈니 컴퍼니 아태지역 오리지널 콘텐츠 전략 총괄은 “3년 전 오리지널 콘텐츠 프로덕션을 아태지역에서 도전하겠다는 포부를 밝히면서 20개 이상 타이틀을 공개했다. 반응은 감동적일 정도로 긍정적이었다”며 “2025년에는 저희가 탄생시킨 탄탄하고 영감을 주는 콘텐츠 라인업과 함께 이 지역에서 빛나는 창의적 역량을 목도하게 될 것”이라고 자평했다. 이어 “크리에이","link":"https://m.entertain.naver.com/movie/article/241/0003396512","retrieved":1732223309362},{"title":"이승기, 견미리 사위하길 잘했네…♥이다인과 결혼 후 \"더 돈독해져\"('대가족')","contents":"배우 이승기가 결혼 이후 가족과 더 돈독해졌다고 고백했다. 21일 오후 서울시 송파구 롯데시네마 월드타워에서는 영화 ‘대가족’ 언론시사회가 개최됐다. 이날 기자간담회에는 배우 김윤석, 이승기, 박수영 그리고 양우석 감독이 참석했다. 이날 이승기는 \"대부분의 부자 관계가 살갑고 공익 광고에 나오는 것처럼 많은 대화를 나누는 것 같지 않다\"며 \"대화를 하는 방법을 배우지 않았던 것 아닌가 생각했다. 아버지고, 자식이니까 집에 같이 있는 시간은 많지만 말하기에 쑥스럽고 그러니까 저 역시 아버지랑 살갑지 않다\"라고 했다. 그러면서 \"오히려 제가 결혼하고, 아이도 갖고 나니 부모님과 더 돈독해지고 이해하게 됐다\"고 전했다. 이승기는 견미리 딸 이다인과 2023년 결혼해 가정을 꾸렸다. 슬하에 자녀 1녀를 두고 있다. 한편 영화 ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌","link":"https://m.entertain.naver.com/movie/article/312/0000689951","retrieved":1732223309364},{"title":"\"박은빈-설경구, 본 적 없는 새로운 연기\"...'하이퍼나이프', 기대된다 (종합)","contents":"'하이퍼나이프' 배우 설경구와 박은빈의 새로운 얼굴은 어떤 모습일까. 21일(현지시간) 싱가포르 마리나베이 샌즈엑스포&amp;컨벤션센터에서 월트디즈니컴퍼니(이하 디즈니)의 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 개최됐다. 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. '무빙' '킬러들의 쇼핑몰' 등 디즈니+(플러스) 오리지널 시리즈 흥행작을 선보였던 한국에서는 올해 하반기부터 내년까지 '조명가게' '트리거' '하이퍼나이프' '넉오프' '나인 퍼즐' '파인' '북극성' '메이드 인 코리아' '탁류' '조각도시' 등을 내놓는다. 이날 오후 열린 '하이퍼나이프' 기자간담회에는 김정현 감독과 배우 박은빈, 설경구가 참석했다. 촉망받던 천재 의사에서 불법 수술을 하며 살아가는 섀도우 닥터 세옥이 자신의 스승인 덕희 앞에 나타나면서 벌어지는 이야기를 그린 메디컬 스릴러다. 두 배우 모두 처음으로 의사 역을 맡게 됐다. 세계 최고의 신경외과 의사로 변신한 설경","link":"https://m.entertain.naver.com/movie/article/445/0000259324","retrieved":1732205670216},{"title":"한국영화 흥행 ‘빨간불’, 10월 관객수·매출액 연중 최저치","contents":"지난달 한국영화 관객 수와 매출액이 흥행 신작 부재로 인해서 올해 들어 가장 적었던 것으로 집계가 됐다. 영화진흥위원회(영진위)가 21일에 공개한 영화산업 결산 자료에 따르면 10월 한국영화 관객 수는 307만명으로 지난해 같은 달보다 28.6%(123만명) 줄었다. 이는 올해 들어 월간 기준으로 가장 적은 관객 수치다. 매출액도 작년 같은 달 대비 26.9%(113억원) 감소한 308억원으로 연중 가장 적었다. 이런 저조한 흥행은 지난달 개봉한 한국영화 신작들 흥행이 저조했던 것이 영향을 미친 것으로 분석된다. 김고은·노상현 주연 ‘대도시의 사랑법’은 지난달 관객 77만명(매출액 73억원)을 모으는 데 그쳤다. 허진호 감독 ‘보통의 가족’은 55만명(51억원), 류승룡 주연의 ‘아마존 활명수’는 16만명(13억원)에 그치는 등 관객 100만을 넘긴 신작이 부재했다. 이들에 앞서 9월에 개봉을 한 ‘베테랑 2’는 102만명(99억원)을 동원하며 한국 영화 중 가장 많은 관객을 모았다","link":"https://m.entertain.naver.com/movie/article/144/0001002389","retrieved":1732205670220},{"title":"'재벌집 며느리' 박지현 맞아? 파격 노출보다 돋보이는 연기력 [MD피플]","contents":"\"지현아, 너 정말 잘하는구나!\" 선배 조여정은 함께 호흡을 맞춘 후배 박지현에게 이렇게 말했다. 데뷔 연차로 따지면 까마득한 후배지만, 현장에선 믿음을 주는 파트너였다며 칭찬을 아끼지 않았다. 카메라 밖에서는 수줍다가도, 촬영이 시작되면 돌변한다. 배우 박지현이 영화 '히든페이스'(감독 김대우)를 통해 파격 변신에 나서며 화제의 중심에 섰다. 지난 20일 개봉한 '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 이야기를 담은 밀실 스릴러. 박지현은 극 중 수연이 사라진 사이 성진을 유혹하는 첼리스트 미주를 연기했다. 박지현은 최근 진행된 기자간담회에서 \"미주는 욕망을 실현시키는 게 치밀하기보다 즉흥적이다. 생각을 깊게 하지도 않는다\"며 \"나도 앞에 있는 놓인 상황과 상대방 대사 등에 즉각적으로 반응하려 했다. 계산하","link":"https://m.entertain.naver.com/movie/article/117/0003890393","retrieved":1732201842358},{"title":"[새영화]‘대한민국의 민낯’을 필름에 담아내다","contents":"■한 채=안정적인 삶을 위해 위장결혼으로 신혼부부 특별공급 아파트를 분양받고자 하는 두 가족. 지적 장애인 딸 고은을 돌보는 가난한 아버지 문호는 ‘투잡’을 뛰며 고군분투하지만 살림살이는 늘 빠듯하다. 날로 기울어가는 가세에 집 없이 모텔을 전전하며 지낸 부녀. 딸 고은이 눈에 밟히는 아빠는 죽기 전에 작은 집이라도 남겨주는 것이 소원이다. 결국 불법인 줄 알지만 브로커를 통해 ‘도경’과 딸을 위장결혼시키는 아빠 문호. “이제부터 소꿉놀이하는 거야”라는 아빠의 말을 믿는 고은은 이 상황을 아는지 모르는지 그저 두 사람을 고분고분 따른다. 도경 역시 험난한 세상에서 지켜내야 하는 딸 ‘사랑’이 있는 상황. 내 몸 하나 누일 곳 없는 이 세상에서 두 가족은 과연 그들만의 ‘한 채’를 가질 수 있을까? 가짜 가정을 꾸린 이들이 진짜 집을 지어가는 이야기를 담은 작품은 사회에 메시지를 던졌다. 12세 관람가. 90분. ■딜리버리=유산 상속을 위해 아이가 필요한 부부 귀남과 우희. 산부인과","link":"https://m.entertain.naver.com/movie/article/087/0001081120","retrieved":1732201842361},{"title":"'무빙' 류승룡, '카지노' 강윤성...디즈니 경력자들 뭉친 '파인', 이번에도? (종합)","contents":"'무빙'과 '카지노'로 디즈니+(플러스)에서의 성공을 경험한 배우 류승룡, 강윤성 감독. 이번엔 '파인: 촌뜨기들'로 뭉쳤다. 21일(현지시간) 싱가포르 마리나베이 샌즈엑스포&amp;컨벤션센터에서 월트디즈니컴퍼니(이하 디즈니)의 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 개최됐다. 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. 디즈니+ 오리지널 시리즈 '무빙' '킬러들의 쇼핑몰' 등을 성공시켰던 한국에서는 올해 하반기부터 내년까지 '조명가게' '트리거' '하이퍼나이프' '넉오프' '나인 퍼즐' '파인' '북극성' '메이드 인 코리아' '탁류' '조각도시' 등을 내놓는다. 이날 오후 열린 '파인: 촌뜨기들'(이하 파인) 기자간담회에는 강윤성 감독과 배우 류승룡, 양세종, 임수정이 참석했다. 바닷속에 묻힌 보물선에서 일확천금을 노리는 성실한 악당들의 이야기다. 배경은 1970년대 신안 앞바다. 이에 임수정은 \"70년대 한국 사회를 잘 보여주는 부분이 많다","link":"https://m.entertain.naver.com/movie/article/445/0000259323","retrieved":1732201842363}]}