{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정우성, 비연예인女에 전화번호까지 줬나?…소속사 \"SNS 사생활 영역\"","contents":"배우 정우성이 이번엔 비연예인 여성들에게 SNS로 접촉을 했다는 의혹이 제기됐다. 정우성 소속사 아티스트컴퍼니 측 관계자는 이데일리에 “개인 간의 SNS 교류에 대해서는 배우 사생활의 영역이라 확인드리기 어렵다. 죄송하다”고 26일 전했다. 이날 온라인 커뮤니티에는 정우성이 자신의 SNS(사회관계망서비스)를 통해 비연예인 여성에게 연락을 취했다는 의혹을 제기한 글이 게재됐다. 해당 게시물에는 정우성의 공식 계정으로 비연예인 여성에게 말을 거는 내용이 담겨있다. 비연예인 여성에게 안부를 묻고 자신의 번호까지 알려주고 있다. 이 대화가 정우성이 직접 보낸 것인지는 확인되지 않고 있다. 앞서 정우성은 문가비가 최근 출산한 아들의 친부로 알려지며 논란이 일었다. 정우성의 소속사 측은 “문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”며 “아이의 양육 방식에 대해 최선의 방향으로 논의 중이며 아버지로서 아이에 대해 끝까지 책임을 다할 것”이라고 입장을 밝혔다. 그러나 문가","link":"https://m.entertain.naver.com/now/article/018/0005893647","retrieved":1732615806338},{"title":"출연진 혹사에 육두문자 터졌다…츄 결국 눈물 글썽 ('강철부대W')","contents":"'강철부대W' 4강 토너먼트 '행군' 미션에서 강인함의 대명사였던 대원들조차 한계에 부딪히는 상황에 직면해 'MC군단'을 숙연케 한다. 26일 밤 10시 방송하는 채널A '강철부대W' 9회에서는 '행군' 미션에서 맞붙은 '707 VS 해병대'가 육체적 한계에 다다른 상황에서도 피 말리는 정신력을 발휘하는 것은 물론, 진한 의리와 책임감을 보여주는 모습으로 '스튜디오 MC군단'을 감동시키는 모습이 펼쳐진다. 이날 CQB(대테러 작전) 미션인 '생화학 무기 탈환전'을 치른 '육군 VS 특전사'의 대결이 종료되자, 해병대는 707과 '전차 포탄 보급 행군'에 돌입한다. 팽팽한 긴장감 속, 두 부대는 초반부터 엎치락뒤치락 하며 불꽃 신경전을 벌이고, 35kg의 포탄을 획득한 뒤에는 이를 어깨에 짊어진 채 지옥의 행군을 시작한다. 체력의 끝을 마주한 대원들은 결국 주저앉고, 그동안 '힘캐'의 대명사로 통하던 '이장군' 해병대 이수연마저 \"미안해, 말렸어\"라며 발걸음을 멈추더니 육두문자까지 쏟","link":"https://m.entertain.naver.com/now/article/312/0000690549","retrieved":1732615806347},{"title":"\"임영웅, 100주 1위 새 역사 쓴다♥\"…팬앤스타 솔로랭킹 99주 연속 1위 올라","contents":"가수 임영웅의 거침없는 '랭킹 질주'가 계속되고 있다. 25일 주간 아이돌 랭킹사이트 팬앤스타 솔로 랭킹 차트에 따르면 임영웅은 99주 연속 1위 자리를 굳건히 지켰다. 임영웅은 지난 18일부터 25일까지 진행된 팬앤스타 11월 3주차 솔로 랭킹 투표에서 3428만8380표를 얻고 정상에 올랐다. 기존 트로트 랭킹(82주 연속 1위) 대신 솔로 랭킹에 포함된 이후 무려 99주 연속 1위다. 기존 트로트 순위와 합산하면 181주의 정상 질주를 하는 셈이다. 한편 임영웅은 올해 12월 27∼29일, 내년 1월 2∼4일 고척스카이돔에서 '임영웅 리사이틀' 콘서트를 연다. 지난 20일 티켓 오픈과 동시에 전석 매진을 기록했다.","link":"https://m.entertain.naver.com/now/article/029/0002918391","retrieved":1732615806375},{"title":"\"설현 첫인상? 시골 여자애처럼 평범\" 김희원 밝힌 캐스팅 비화(살롱드립)[종합]","contents":"감독으로 변신한 배우 김희원이 엄태구와 설현을 칭찬했다. 26일 유튜브 채널 'TEO 테오'의 코너 '살롱드립 2'에는 디즈니+ 오리지널 시리즈 '조명가게'를 연출한 배우 김희원과 엄태구, 김설현이 게스트로 출연한 영상이 게재됐다. 이날 MC 장도연은 김희원에게 \"배우들도 직접 캐스팅을 한 거냐. 엄태구와 설현을 캐스팅한 이유는 뭐냐\"고 물었다. 김희원은 \"설현은 원래는 모르는 사이였다\"며 \"우연한 기회에 자리를 한 번 함께 했는데, 설현에 대한 첫인상이 시골 여자애 같았다\"고 답했다. 이어 \"되게 평범하다. 평범한데 매력이 있는 게 정말 예쁜 거다\"고 설현의 첫인상을 언급했다. 이에 장도연은 \"누가 설현한테 평범하다고 얘기하냐\"고 헛웃음을 터트렸고, 김희원은 \"이런 애가 여러 모습을 보여주면 좋겠다 싶어서 캐스팅을 했다\"며 설현 칭찬을 이어갔다. 또 \"설현과 이번에 함께 촬영을 해보니까 배우를 꼭 해야 하는 사람이더라. 내가 '앞으로 쭉 연기자를 하라'고 얘기했다. 찍을 때마다 색","link":"https://m.entertain.naver.com/now/article/108/0003285452","retrieved":1732615806375},{"title":"현아, ♥용준형과 커플 네일했나? 달달한 신혼 일상","contents":"가수 현아가 용준형과 결혼 후 근황을 공개했다. 현아는 11월 26일 개인 소셜미디어에 지인과 커플 네일을 한 인증샷을 게재했다. 사진 속 현아는 누군지 알 수 없는 지인과 똑같은 디자인의 네일을 한 채 커플 네일을 자랑하고 있다. 이를 본 일부 팬들은 현아가 남편인 용준형과 커플 네일을 한 것이 아니냐는 추측을 하고 있다. 한편 현아, 용준형은 지난 10월 11일 서울 성북구에 위치한 삼청각 야외에서 결혼식을 올렸다. 11월 중순에는 용준형과 함께 한 일본 여행 인증샷을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000925500","retrieved":1732615806375},{"title":"감독 된 김희원 “설현 첫인상? 시골 여자애…배우 계속 했으면” (살롱드립2)","contents":"배우 김희원이 설현의 연기력을 극찬했다. 11월 26일 공개된 웹예능 '살롱드립2'에는 디즈니+ 오리지널 시리즈 '조명가게'의 김희원, 엄태구, 설현이 게스트로 출연했다. '조명가게'로 첫 연출에 나선 김희원은 설현을 캐스팅한 이유를 묻자 \"원래 모르는 친구였다. 우연한 기회에 한 번 자리를 같이하게 됐는데 첫인상이 시골 여자애 같았다. 제가 볼 때는 정말 평범한데 매력 있어서 진짜 예쁜 것 같다\"고 털어놨다. 이어 \"이런 친구가 여러 가지 모습을 보여주면 좋겠다 싶어서 캐스팅했다. 이번에 보니까 정말 배우를 꼭 해야 하는 친구더라. 둘이 있을 때도 '넌 앞으로 쭉 연기자를 해라'고 얘기했다\"고 말해 놀라움을 안겼다. 감독으로서 본 배우 설현은 어떨까. 김희원은 \"설현이는 찍을 때마다 색깔이 달라서 신기했다. '나도 저런 배우면 얼마나 좋았을까'라고 생각할 정도였다\"고 극찬했다. 이에 설현은 \"이런 말은 처음 듣는다\"며 감동한 듯 미소를 지었다. 한편 강풀 작가의 신작이자 김희원이","link":"https://m.entertain.naver.com/now/article/609/0000925499","retrieved":1732615806375},{"title":"Secret marriage service at center of new Netflix mystery series 'The Trunk'","contents":"Netflix's upcoming original series \"The Trunk\" dives into the complexities of human relationships and emotions related to marriage, offering a fresh take on love and relationships. “I believe the series will become a project that talks about love and relationships from a slightly different angle,” actor Gong Yoo said during the series’ press conference held at Raum Art Center in southern Seoul on Tuesday. “I also think that the show allows various interpretations depending on the viewers’ perspe","link":"https://m.entertain.naver.com/now/article/640/0000062081","retrieved":1732615806380},{"title":"정우성의 계속되는 스캔들…이번엔 DM 플러팅, 소속사 \"사생활 확인불가\"","contents":"배우 정우성을 둘러싼 잡음이 끊이지 않고 있다. 26일 온라인 커뮤니티를 중심으로 정우성이 한 여성에게 SNS DM을 보내 플러팅을 한 정황을 담은 게시물이 확산되고 있다. 해당 게시물에서 정우성으로 추정되는 남성은 비연예인인 여성에게 먼저 DM을 보냈고, 이에 해당 여성은 \"해킹 당한 것 아니냐\"며 믿을 수 없다는 반응을 보였다. 남성은 \"참다가 인사드린다\"라며 하늘 사진을 보내는가 하면 자신의 번호를 알려줘도 되느냐라고 묻기도 했다. 해당 게시물과 관련 정우성 소속사 아티스트 컴퍼니는 \"개인 간의 SNS 교류에 대해서는 배우 사생활의 영역이라 확인드리기 어렵다\"는 입장을 전해왔다. 이번 게시물이 더 화제가 되는 이유는 정우성이 모델 문가비가 최근 미혼인 상태에서 출산했다고 밝힌 아이의 친부로 밝혀졌기 때문이다. 문가비의 아들이 정우성의 친자라는 보도가 나오자 정우성 소속사는 이를 즉각 인정했다. 당시 소속사는 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지","link":"https://m.entertain.naver.com/now/article/477/0000523328","retrieved":1732615806382},{"title":"김희원 \"엄태구, 연기에 진심이라 피곤해\" 너스레","contents":"감독 겸 배우 김희원이 연기에 진심인 배우 엄태구의 열정을 전했다. 26일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 디즈니+(플러스) 드라마 '조명가게'(극본 강풀/연출 김희원)의 감독 김희원과 배우 엄태구, 설현이 출연했다. '조명가게'로 연출에 도전한 배우 김희원은 \"엄태구는 캐스팅 안 할 이유가 없다\"라며 \"겸손하고, 성실하고, 열심히 하고, 연기할 때 진심이다\"라고 엄태구를 극찬했다. 그러나 김희원은 \"(엄태구는) 너무 진심이라 피곤하다, 물어보는 것도 너무 많고\"라며 엄태구의 반복되는 모니터링과 연기 수정을 토로했다. 김희원의 고백에 엄태구가 안절부절못하며 반론에 나서 모두를 웃게 했다. 엄태구는 \"매번 그러지 않고, 이번 캐릭터가 유독 감독님과 대화가 많이 필요했다\"라고 주장했다. 그러자 김희원은 엄태구가 '조명가게'를 하지 않겠다고 한 적이 있다며 \"고민을 너무 많이 한다, 캐릭터에 대한 연구\"라고 폭로해 시선을 모았다. 이에 엄태구가 \"'놀아","link":"https://m.entertain.naver.com/now/article/421/0007929633","retrieved":1732615806382},{"title":"김희원, 설현 캐스팅 이유 고백…\"꼭 배우 해야 하는 친구\"","contents":"감독 겸 배우 김희원이 배우 설현의 첫인상을 언급했다. 26일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 디즈니+(플러스) 드라마 '조명가게'(극본 강풀/연출 김희원)의 감독 김희원과 배우 엄태구, 설현이 출연했다. '조명가게'로 연출에 도전한 배우 김희원은 직접 배우를 섭외했다며 설현의 첫인상을 회상했다. 김희원은 \"설현은 모르는 친구였는데, 우연한 기회에 자리를 같이하게 댔는데, 시골 여자애 같았다\"라며 \"평범했다, 평범한데 매력 있는 게 진짜 예쁜 것\"이라고 고백했다. 김희원은 \"이런 애가 여러 가지를 보여주면 좋겠다는 생각에 캐스팅했다\"라고 덧붙였다. 이어 김희원은 \"이번에 보니까 설현은 배우를 꼭 해야 하는 친구다, 앞으로 쭉 연기자를 하라는 소리를 많이 했다, 설현이라는 배우는 찍을 때마다 색깔이 달라서 신기한 경험을 했다\"라며 \"나도 저런 배우면 얼마나 좋았을까\"라고 극찬했다.","link":"https://m.entertain.naver.com/now/article/421/0007929630","retrieved":1732615806382},{"title":"재일교포 현리 “3개국 활동, 국경 없이 일하고 싶었다”[스타화보]","contents":"재일교포 배우 현리의 화보가 공개됐다. 현리는 최근 패션 매거진 아레나 옴므 플러스와 화보 촬영 및 인터뷰를 진행했다. 현재 일본, 미국, 한국에서 활동하는 배우 현리는 카메라 앞에서 다채로운 느낌을 연출하며 배우로서 매력을 뽐냈다. 그는 표정에 따라, 몸짓에 따라 사뭇 다른 분위기를 자아내며 하나로 종잡을 수 없는 이미지를 표현했다고. 또한 인터뷰를 통해 일본, 미국, 한국에서 활동하는 소감과 본격적인 한국 활동에 관한 포부도 드러냈다. “영어를 할 수 있어서 그런지 처음부터 해외 작품에 출연할 기회가 많았어요. 그때부터 재밌는 작품, 좋은 작품, 좋은 역할이라면 국경 없이 일하고 싶다고 생각했어요.” 데뷔한 일본을 넘어 다른 나라에서 작품 활동을 하는 건 그에게 자연스러운 확장이었다고 말했다. 또한 그는 글로벌로 활동하게 된 계기도 언급했다. “일본에서 태어났는데 부모님이 한국인이고, 제 국적도 한국이죠. 미국 LA는 일단 날씨도 사람도 좋아요. 이렇게 3개국에서 일하면 뭔가 재","link":"https://m.entertain.naver.com/now/article/609/0000925498","retrieved":1732615806382},{"title":"'슈돌' 뉴진스 민지, 은우 만났다…첫 단독 예능 출연","contents":"그룹 ‘뉴진스(NewJeans)’의 민지가 첫 단독 예능으로 KBS2 ‘슈퍼맨이 돌아왔다’에 출격한 가운데, ‘슈돌’의 아이돌 은우와 정우를 만난다. 오는 27일 방송되는 ‘슈돌’ 550회는 ‘너를 사랑하는 건 슈퍼내추럴’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께한다. 이 가운데 데뷔한 해에 신인상과 대상을 석권한 대세 그룹 ‘뉴진스’의 멤버 민지가 은우와 정우 형제를 만난다. 특히 민지는 ‘슈돌’에 나온 ‘우형제’의 영상을 모두 섭렵하고 있을 정도로 찐팬임을 밝히며 성덕에 등극한다고. 이날 ‘뉴진스’ 민지는 은우와 정우의 실물 영접에 “어떡해요. 너무 예쁘다”라며 눈을 번쩍 뜨며 설렘을 가득 드러낸다. 민지는 ‘우형제’의 행동 하나하나에 입을 틀어막고 감격하며 영락없는 덕후의 모습으로 웃음을 선사한다. 이에 은우와 정우도 민지의 스윗한 눈빛과 다정함에 빠져 첫 만남임에도 민지의 무릎에 냅다 앉을 정도로 낯가림을 무장해제하며 훈훈한 쓰리 샷을 자아냈다는","link":"https://m.entertain.naver.com/now/article/018/0005893635","retrieved":1732615806386},{"title":"‘지오비스트(The GeoVista)’  프레데릭 스포어 프리드리히 나우만재단 한국사무소장 “트럼프, 안보 정책과 경제적 이해관계 연결하려 해”","contents":"26일 오후 7시 아리랑TV ‘지오비스트(The GeoVista)’는 ‘위기의 독일, 영국, 프랑스’라는 주제를 가지고 김진아 한국외국어대학교 LD 학부 교수 진행으로 프레데릭 스포어 프리드리히 나우만재단 한국사무소장의 분석을 듣는다. 최근 유럽의 핵심 국가인 독일, 영국, 프랑스가 흔들리고 있다는 징후가 이어지고 있다. 독일은 에너지 위기와 제조업 성장 둔화로 지속 가능한 성장 경제 추진력을 잃고 있으며, 영국은 브렉시트 이후의 혼란과 경제 침체로 어려움을 겪고 있다. 프랑스 또한 노동 개혁에 따른 대규모 시위와 구조적 개혁의 지체로 어려움에 직면하고 있다. 문제는 유럽의 중심적 국가인 이들 세 나라의 위기가 단순히 각국 경제 문제로 그치는 것이 아니라, 유럽연합의 안정성과 글로벌 경제에까지 영향을 미치고 있다는 것이다. 지오비스타(The GeoVista) 에서는 독일, 영국, 프랑스의 구체적인 경제 지표와 정책 실패 사례를 심층적으로 분석하고, 정치적 리더십 공백이 문제를 어떻게","link":"https://m.entertain.naver.com/now/article/144/0001003362","retrieved":1732615806387},{"title":"이동휘·정호연, 동료로 돌아간 '사랑꾼 커플'…9년 장기연애 마침표[종합]","contents":"배우 이동휘(39)와 정호연(30)이 공개 열애 9년 만에 결별했다. 이동휘 소속사 컴퍼니온, 정호연 소속사 사람엔터테인먼트는 26일 \"이동휘, 정호연이 결별했다\"라며 \"두 사람이 좋은동료 사이로 남기로 했다\"라고 밝혔다. 정호연, 이동휘는 2016년 열애를 인정한 이후 약 9년간 연예계를 대표하는 '사랑꾼 커플'로 예쁜 사랑을 키워왔다. 두 사람은 스스럼없이 데이트를 즐기는가 하면, 각종 예능 프로그램을 통해 서로를 언급하며 애정을 과시한 바 있다. 두 사람은 서로에게 경사가 생길 때마다 응원과 격려를 잊지 않으며 서로에게 에너지를 주는 커플로 주위의 귀감이 됐다. 정호연이 '오징어게임'으로 미국배우조합상 여자연기상을 수상하자 이동휘는 자신의 SNS에 정호연에게 금메달을 걸어준 사진을 올리고 재치 있게 축하했다. 또한 '오징어게임'으로 본격 연기를 시작한 정호연은 인터뷰에서 \"이동휘는 좋은 선배님이자 좋은 친구이자 좋은 사람\"이라며 \"격려도 해주고 걱정도 해준다. 아빠 같기도 하고","link":"https://m.entertain.naver.com/now/article/477/0000523326","retrieved":1732615806388},{"title":"오정연 \"30대 중반에 심각한 번아웃…1년 반 동안 침대에만 누워있어\"","contents":"배우 오정연이 “30대 중반에 사춘기가 심하게 와서 1년 반 동안 누워만 있었다”며 과거의 ‘번아웃’을 고백한다. 26일 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 5회에서는 ‘솔로 언니’ 오정연이 출연해, 지난 4월 모터사이클 프로 선수로 데뷔한 후 더욱 바쁘게 사는 ‘솔로 13년 차’이자 ‘프로 N잡러’의 일상을 처음으로 공개한다. 이날 오정연은 집이 아닌, 강원도 태백의 한 숙소에서 눈을 뜬다. “전날 모터사이클 대회 예선전을 끝내고 선수 전용 숙소에서 잠을 잤다”며 선수로서의 일상을 공개한다. 이어 “오늘이 마지막 결승 날”이라면서 긴장한 모습을 보인다. 선수 대기실에서 단장을 만난 오정연은 곧장 특훈에 돌입하는데, 오정연은 “바이크를 탈 때 한 번도 당황한 적 없는데, 선수로서 타니까 멘털이 마비돼 스타트 실수를 한 적이 있다. 그때 손가락에 금이 가서 트라우마가 생겼다”고 특훈 배경을 설명한다. 그러면서 오정연은 “태백 경기장에 있는 6개의 코너에서 모두","link":"https://m.entertain.naver.com/now/article/018/0005893631","retrieved":1732615806388},{"title":"정우성, 일반인 女에 DM 플러팅 했나? 소속사 측 “사생활 확인 어려워”","contents":"배우 정우성의 혼외자 스캔들이 불거진 가운데, 소셜미디어를 통해 비연예인에게 호감을 표시했다는 의혹이 제기됐다. 11월 26일 온라인 커뮤니티에는 파란색 인증 마크가 붙여진 정우성의 개인 소셜미디어 계정으로 비연예인인 한 여성에게 보낸 DM(다이렉트 메시지) 캡처가 게재됐다. 해당 메시지에 따르면 정우성으로 추정되는 한 남성은 비연예인 여성에게 \"멋진 직업\"이라며 먼저 말을 걸었고 \"해킹 당한 거 아니냐\"는 여성의 물음에 \"아니요. 우연히 피드 보고 작업으르 즐기시고 잘 하시는 분 같아서 참다가 인사 드린 거예요\"라고 답했다. 이후에는 차 안에서 이동 중 풍경 사진을 보내고 촬영 일정 등을 알리는가 하면 \"혹시 번호 알려드려도 될까요?\"라며 자신의 휴대폰 번호를 전달하기도 했다. 이와 관련 아티스트컴퍼니 측은 \"개인 간의 SNS 교류에 대해서는 배우 사생활의 영역이라 확인하기 어렵다\"는 입장을 밝혔다. 한편 정우성 측은 앞서 모델 문가비 아이의 친부임은 인정했으나 10년째 사실혼 관","link":"https://m.entertain.naver.com/now/article/609/0000925497","retrieved":1732615806388},{"title":"\"번호 알려줘도 될까요?\" 정우성, 네컷 사진 이어 'DM'까지 유출 [스타이슈]","contents":"배우 정우성이 이번에는 비연예인과 나눈 SNS 대화 내용이 공개돼 논란이 되고 있다. 26일 한 온라인 커뮤니티에는 정우성과 나눈 인스타그램 DM(다이렉트 메시지) 캡처본이 공개됐다. 이와 관련해 소속사 아티스트컴퍼니 측은 스타뉴스에 \"개인 간의 SNS 교류에 대해서는 배우 사생활의 영역이라 확인드리기 어렵다. 죄송하다\"고 말했다. 정우성으로 추정되는 계정은 상대 여성에게 \"멋진 직업\"이라고 먼저 메시지를 보냈다. 이에 해당 여성은 \"해킹당하신 건 아니죠?\"라고 물었고, 그는 \"우연히 피드 보고 작업을 즐기시고 잘하시는 분 같아서... 참다가 인사드린 것\"이라고 답했다. 이어 상대 여성에게 풍경 사진을 보내는가 하면 자신의 동선과 촬영 상황 등을 알려주고, \"혹시 번호 알려드려도 될까요?\"라고 묻기도 했다. 해당 계정은 정우성의 SNS 아이디와 동일했고, 공인임이 인증된 '파란 딱지'가 붙어 있었다. 현재 정우성은 수많은 여성과 스캔들이 불거지며 곤욕을 치르고 있다. 모델 문가비는","link":"https://m.entertain.naver.com/now/article/108/0003285448","retrieved":1732615806389},{"title":"엄태구, 알고보니 설현과 소울메이트 “1년간 다섯 마디 나눴는데…” (살롱드립2)","contents":"배우 엄태구와 설현이 '소울메이트' 관계라고 고백했다. 11월 26일 공개된 웹예능 '살롱드립2'에는 디즈니+ 오리지널 시리즈 '조명가게'의 김희원, 엄태구, 설현이 게스트로 출연했다. 평소 말수 없기로 유명한 엄태구는 \"요즘 예능을 꽤 나가셔서 많이 적응됐다고 하더라\"는 장도연의 이야기에 \"그래서 지금 진짜 편안하다. 다 구면이라 진짜 긴장이 안 된다\"고 밝혔다. 말과 달리 손을 어찌할 바 모르는 엄태구를 향해 장도연은 \"'유퀴즈'에서도 처음에 편하다고 말씀하시고 몇 시간 후에 거짓말이라고 하더라\"고 지적해 웃음을 자아냈다. 엄태구는 낯가림이 풀리는 시기가 언제냐고 묻자 \"사람에 따라 다른 것 같다. 설현 씨랑 영화 '안시성'에 함께 출연했다. 촬영까지 다 하면 몇 개월인데 다섯 마디 이상 안 나눴다\"고 털어놨다. 설현은 \"1년 넘도록 다섯 마디 이상 해본 적이 없다. 그냥 '수고하셨습니다'가 끝이었다\"며 서로 어색했던 순간을 떠올렸다. 그러나 '조명가게'를 촬영하면서 많이 달라졌","link":"https://m.entertain.naver.com/now/article/609/0000925496","retrieved":1732615806390},{"title":"김희원, 댄스 숏폼 중독자였네 \"거울 보고 로제 'APT.' 췄다\"[살롱드립]","contents":"감독으로 변신한 배우 김희원이 반전 댄스 매력을 드러냈다. 26일 유튜브 채널 'TEO 테오'의 코너 '살롱드립 2'에는 디즈니+ 오리지널 시리즈 '조명가게'를 연출한 배우 김희원과 엄태구, 김설현이 게스트로 출연한 영상이 게재됐다. 이날 김희원은 '조명가게' 배우들과 촬영 후 통화를 하는 것에 대해 \"이정은 누나한테 전화를 하면 연기 얘기는 절대 안 한다. 박보영은 되게 재미있어 한다\"고 밝혔다. 이어 \"신은수는 차 타자마자 자는 스타일이라 전화를 안 받아서 그후로는 전화를 안 했다\"며 \"배우를 오래하다 보니까 차를 타고 가는 길이 외롭더라. 그래서 촬영 끝나면 배우들에게 전화를 걸고는 했다\"고 설명했다. 김희원은 댄스 숏폼을 자주 본다고도 밝혔다. 그가 \"옴브리뉴 댄스, 그 다음에 로제의 'APT.'를 봤다\"고 말하자 MC 장도연은 \"거울 앞에서 춤도 춰봤냐\"고 물었다. 이에 김희원은 \"무조건 한다. 다 해봤다\"고 시원하게 답해 웃음을 자아냈다. 이때다 싶은 장도연은 \"춤을 보여","link":"https://m.entertain.naver.com/now/article/108/0003285447","retrieved":1732615806390},{"title":"전소민 \"최다니엘, 정 많아→등쳐먹기 가능\" 폭풍 디스 (오지송)","contents":"전소민이 사기를 잘 당할 것 같은 사람으로 최다니엘을 꼽으며 동갑케미를 선보였다. 오는 12월 5일 오후 9시 첫 방송을 앞둔 KBS Joy 새 드라마 ‘오늘도 지송합니다’는 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 생존기를 그린 작품이다. 전소민, 공민정, 장희령, 최다니엘, 김무준 등 믿고 보는 배우 라인업과 ‘청담국제고등학교’로 감각적인 연출력을 보여준 민지영 감독, 올 여름 극장가를 강타한 영화 '파일럿'의 조유진 작가까지 감독, 작가, 배우가 완벽한 삼박자 조합으로 로코계에 신박한 재개발 열풍을 예고하고 있다. 이 가운데 극중 미묘한 삼각관계를 형성하는 전소민, 최다니엘, 김무준이 화기애애한 현장 분위기를 짐작하게 하는 ‘장꾸력’ 폭발하는 인터뷰 영상이 공개돼 시선을 사로잡는다. 먼저 ‘드라마 보면서 제일 잘 울 것 같은 사람은?’이라는 질문에 김무준은 큰 눈이 매력적인 전소민을 ‘울보’","link":"https://m.entertain.naver.com/now/article/311/0001800097","retrieved":1732615806391},{"title":"차학연, 야구선수와 사랑에 빠졌다...첫 BL장르 도전","contents":"그룹 빅스 출신 배우 차학연이 BL드라마에 도전한다. 26일 차학연 소속사 51K 측에 따르면 차학연은 OTT를 통해 공개될 예정인 신작 드라마 '이웃집 킬러' 주인공으로 발탁되어 현재 촬영 중이다. '이웃집 킬러'는 BL 장르 드라마로 프로 야구선수와 팬의 이야기를 다룬다. 차학연은 프로 야구선수의 팬 윤제 역을 맡아 연기한다. 차학연의 BL드라마 출연은 이번이 처음이다. 소속사 51K 측은 \"다양한 장르의 연기를 해보고 싶은 배우의 니즈가 있어 참여하게 됐다\"고 출연 이유를 전했다. 차학연은 젤리피쉬엔터테인먼트에서 그룹 빅스 멤버 엔으로 데뷔해 '사슬', '도원경', '이별공식', '다칠 준비가 돼 있어', '대.다.나.다.너', '저주인형' 등 히트곡을 발매해 많은 인기를 끌었다. 2020년 10월 31일 부로 젤리피쉬엔터테인먼트와의 계약이 만료되었으며 이후 배우 소속사인 51K로 이적해 본명인 차학연으로 배우 활동 중이다. 차학연은 다수의 작품에 꾸준히 출연하면서 연기자로 인","link":"https://m.entertain.naver.com/now/article/213/0001318173","retrieved":1732615806392},{"title":"[단독] 이영지, 올해 ‘KBS  연예대상’ MC…이준‧이찬원 호흡","contents":"가수 이영지가 올해 ‘KBS 연예대상’의 MC로 나선다. 26일 방송계에 따르면 이영지는 ‘2024 KBS 연예대상’ MC로 낙점됐다. 이날 KBS는 ‘2024 KBS 연예대상’이 오는 12월 21일  오후 9시 20분 생방송 날짜를 확정했다고 알렸다. 이와 함께 지난해  방송인 신동엽, 배우 조이현, 모델 출신 방송인 주우재에 이어 올해는 누가 MC로 나설지 관심을 모았다. 이후 배우 이준, 가수 이찬원이 올해 ‘KBS 연예대상’의 진행을 맡는다고 알려짐과 동시에 나머지 또 다른 MC는 누가될지 이목이 쏠린 바 있다. 이영지는 그간 가수로서 활발한 활동뿐 아니라 예능 프로그램, 유튜브 등 여러 플랫폼에서 다양한 콘텐츠를 소화하며 뛰어난 MC 능력을 입증했다. 특히 최근에는 KBS 대표 음악 토크쇼 ‘더 시즌즈’의  6번째인 ‘더 시즌즈-이영지의 레인보우’ MC로 나서며 탁월한 진행 능력을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003397406","retrieved":1732615806395},{"title":"방탄소년단 진, 오상욱에 사자후 토했다 \"이러면 얘기가 달라지지\"('핸썸가이즈')","contents":"그룹 방탄소년단 진이 사자후를 뿜어낸다. 26일 tvN 새 예능 프로그램 '일요일엔 핸썸가이즈' 1회 예고 영상을 공개했다. 예고편에서는 차태현-김동현-신승호와 이이경-진-오상욱이 각각 한 팀이 되어 '경상남도'에서 빙고 레이스를 펼치는 모습이 공개됐다. 이이경은 \"저희는 부산을 점령하러 가고 있습니다. 부산\"이라며 본격적인 레이스를 알리는 가운데 운전하는 김동현과 뛰고 있는 신승호의 모습이 잇따라 등장하며 긴박감을 드러낸다. 이어 망원경으로 어딘가를 지켜보는 이이경, 진, 오상욱의 모습과 함께 절을 탐험하며 \"저건 안 가르쳐 주셨어\"라면서도 하나로 똘똘 뭉쳐 퀴즈를 푸는 차태현, 김동현, 신승호의 모습이 시선을 사로잡는다. 그런가 하면 그 어느 때보다 진지하게 몰입되어 있는 방탄소년단 진의 모습이 웃음을 자아낸다. 진은 \"정답!\"을 외친 후, 손으로 얼굴을 가린 채 울부짖고 있어 궁금증을 자아낸다. 또한 오상욱이 빙그레 웃으며 \"지금 내가 보기엔 틀렸어\"라고 하자, 오상욱을 바라보","link":"https://m.entertain.naver.com/now/article/477/0000523324","retrieved":1732615806395},{"title":"장나라, \"다시 태어나면 빵집 사장\" 소원성취…SBS서 베이커리 오픈('더빵')","contents":"배우 장나라가 베이커리 주인이 된다. 장나라는 SBS 스페셜 '더 빵'을 통해 빵집을 오픈한다. 평소 홈베이킹이 취미인 장나라는 쿠키, 초코 케이크 등을 직접 만들어서 가족과 팬들에게 선물할 정도로 솜씨가 좋은 것으로 잘 알려져 있다. 고소함, 달콤함에 구우면 구울수록 빠져드는 빵의 세계가 놀랍다는 것. SBS 스페셜을 통해 '장나라의 베이커리'를 열기로 한 그는 우리나라 사람들이 열광하는 모든 빵을 만들어보고 싶다며 베이글, 소금빵, 케이크 등의 인기 비결을 제빵사들과 함께 알아본다. 특히 장나라는 자신만의 개성이 담긴 시그니처 메뉴도 개발한다. '더 빵'을 통해 세상에 하나밖에 없는 장나라표 케이크인 '눈 나라에 사는 토끼' 레시피를 공개할 예정이라 기대가 커진다. 장나라는 최근 출연한 드라마 '굿파트너' 홍보를 위해 SBS 라디오 파워FM '파워타임'에 출연해 \"다시 태어난다면 빵집을 해보고 싶다. 집에서 제가 먹을 베이킹을 한다\"라고 남다른 '빵 사랑'을 드러낸 바 있다. '","link":"https://m.entertain.naver.com/now/article/477/0000523323","retrieved":1732615806396},{"title":"[TD영상] 신성록-민우혁, 실존 인물 유일한 박사 연기 '캐릭터 공감 포인트는 사랑?'","contents":"뮤지컬 '스윙 데이즈_암호명 A' 프레스콜이 26일 오후 서울 중구 충무아트센터에서 열렸다. 이날 프레스콜에 참여한 신성록, 민우혁이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027376","retrieved":1732615806396},{"title":"김설현 \"엄태구와 1년 동안 다섯 마디 이하 나눠…지금은 소울메이트\" (살롱드립)","contents":"김설현이 '프로 낯가림러' 엄태구와 1년 동안 나눈 대화가 다섯 마디 이하라고 밝혔다. 26일 유튜브 채널 '테오'에는 '누가 엄태구 말 없대 | EP.67 김희원 엄태구 김설현 | 살롱드립2'라는 제목의 영상이 공개됐다. 이날 영상에서는 영화 '조명가게'에 출연하는 배우 김희원, 엄태구, 김설현이 게스트로 출연해 다양한 이야기를 나눴다. 김설현은 \"그간 태구 선배님이 예능 활동을 많이 하셔서 그런지 말수가 많아지신 것 같다\"라며 달라진 엄태구의 모습을 언급했다. \"낯가림이 잦아드는 시기가 언제냐\"라고 묻는 장도연에 엄태구는 \"사람마다 다른 것 같은데 설현 씨랑은 영화 '안시성' 촬영하는 동안 다섯 마디 이상을 안 했다\"라고 밝혀 눈길을 끌었다. 이에 김설현 역시 \"1년 넘도록 다섯 마디 이상 해본 적이 없다\"라고 밝혔다. 그마저도 '수고하셨습니다' 같은 인삿말이었다고. 이후 영화 '조명가게'에서 다시 만나 작품 외 사적인 얘기까지 할 정도로 친밀해졌다고 전했다. 김설현이 \"엄태구","link":"https://m.entertain.naver.com/now/article/311/0001800094","retrieved":1732615806397},{"title":"설현 \"엄태구는 내 소울메이트..'안시성' 때와 달랐다\"[살롱드립]","contents":"배우 엄태구와 설현이 서로의 '소울메이트'가 됐다. 26일 유튜브 채널 'TEO 테오'의 코너 '살롱드립 2'에는 디즈니+ 오리지널 시리즈 '조명가게'를 연출한 배우 김희원과 엄태구, 김설현이 게스트로 출연한 영상이 게재됐다. 이날 MC 장도연은 낯을 가리기로 유명한 엄태구에게 \"낯가림이 풀리는 시기가 언제쯤이냐\"고 물었다. 이에 엄태구는 \"사람마다 다르다\"며 \"(설현과) 영화 '안시성'에 함께 출연했는데 그때 약 1년 동안 다섯 마디 이상 대화를 나누지 않은 것 같다. 그런데 이번에는 이야기를 그래도 많이 했다\"고 답했다. 그러자 설현은 \"우리는 베스트 프렌드이자 소울메이트\"라고 말했고, 엄태구 역시 동의했다. 장도연이 \"둘만 있을 때 대화 주제는 뭐냐\"고 묻자 설현은 \"여행, 반려견, 운동에 대한 얘기를 많이 나눴다\"고 설명했다. 엄태구는 \"제가 말을 잘하는 친한 친구랑 있으면 장난도 많이 친다\"고 강조해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003285444","retrieved":1732615806399},{"title":"[TD영상] 뮤지컬 레전드 ‘유준상이 시작하면 10년 간다?’ 7번째 도전 작품인 '스윙 데이즈'","contents":"뮤지컬 '스윙 데이즈_암호명 A' 프레스콜이 26일 오후 서울 중구 충무아트센터에서 열렸다. 이날 프레스콜에 참여한 유준상이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027375","retrieved":1732615806402},{"title":"김희원 ‘살롱드립2’ 첫 재방문 배우 “죽상을 하고 있어” 장도연 지적","contents":"배우 김희원이 '살롱드립2' 첫 재방문 배우로 등극했다. 11월 26일 공개된 웹예능 '살롱드립2'에는 디즈니+ 오리지널 시리즈 '조명가게'의 김희원, 엄태구, 설현이 게스트로 출연했다. 이날 장도연은 김희원을 가리키며 \"처음으로 '살롱드립'에 재방문한 배우\"라고 소개했다. 앞서 김희원은 권상우와 함께 드라마 '한강' 홍보차 장도연을 만난 바 있다. 장도연은 \"다시 나오셨다는 건 그래도 그때 녹화가 만족스러웠다고 생각해도 되냐\"고 물었고, 김희원은 \"되게 좋았다\"며 미소를 지었다. 이에 장도연은 \"그때 말미에 제가 '이 앞에 앉아서 죽상을 하고 계시면 어떡하냐'고 했다. 장난친 건데 너무 죄송하더라\"고 뒤늦게 사과했다. 김희원이 \"제가 죄송했다\"고 되레 사과하자 장도연은 \"근데 오늘 뵙고 안 죄송해졌다. 또 죽상을 하고 계신다\"고 지적해 웃음을 자아냈다. 컨디션 상태를 묻자 김희원은 \"오늘 컨디션 매우 좋다. 사실 처음 왔을 때보다 훨씬 좋다\"고 너스레를 떨었다. 한편 강풀 작가의","link":"https://m.entertain.naver.com/now/article/609/0000925495","retrieved":1732615806402},{"title":"[TV] K팝 아티스트들과 함께하는 크리스마스 축제","contents":"'2024 SBS 가요대전'의 2차 라인업이 공개됐다. 25일 인천 영종도 인스파이어 아레나에서 올해 최고의 K팝 축제 '2024 SBS 가요대전'이 개최된다. 올 한해를 빛낸 K팝 아티스트들이 총출동해 크리스마스를 뜨겁게 달굴 것으로 기대되는 가운데, 오늘(26일) 공개된 2차 라인업에는 강력한 글로벌 팬덤을 보유한 K팝 대표 그룹들이 대거 합류해 관심이 더욱 집중된다. 공개된 2차 라인업에는 키(KEY), NCT 127, ATEEZ(에이티즈), aespa, ENHYPEN(엔하이픈), NMIXX, LE SSERAFIM, BOYNEXTDOOR, 아일릿(ILLIT)까지 총 9팀의 K팝 대표 아티스트들이 포함됐다. 올해 눈에 띄는 활약을 펼친 핫 루키부터 글로벌 인기를 과시하는 최정상급 K팝 아티스트들까지 대거 합류해 한해를 장식하는 화려한 크리스마스 축제의 장을 펼칠 것으로 전망된다. 한편, 'SBS 가요대전'은 매년 크리스마스 시즌에 개최되어 최정상급 K팝 아티스트들과 함께 즐기는","link":"https://m.entertain.naver.com/now/article/088/0000917157","retrieved":1732615806404},{"title":"[단독] 신동엽, 8년 연속 'SBS 연기대상' MC…방송 3사 최장 기록","contents":"방송인 신동엽이 8년 연속 'SBS 연기대상' MC를 맡는다. 26일 엑스포츠뉴스 취재 결과, 신동엽은 오는 12월 21일 서울 마포구 상암동 SBS 프리즘타워에서 열리는 '2024 SBS 연기대상'에서 진행을 맡는다. 신동엽은 지난 2017년 'SBS 연기대상' MC를 맡은 후 지난해까지 재치 있는 입담을 뽐내왔다. 지난해에는 김유정과 함께 호흡을 맞췄다. 올해 또한 국민 MC다운 진행 실력으로 '연기대상'을 이끌 예정, 신동엽은 방송 3사를 통틀어 역대 최장 '연기대상' MC 기록을 새로 쓰게 됐다. 함께 호흡을 맞출 MC는 누구일지도 관심이 쏠린다. SBS 관계자는 엑스포츠뉴스에 \"논의 중인 단계\"라고 전했다. 이번 '2024 SBS 연기대상'은 역대급으로 치열한 경쟁이 될 전망이다. 올해 SBS 드라마는 방송 3사 중 뚜렷한 성과를 나타내며 강세를 보였다. '재벌x형사'를 시작으로 '커넥션', '굿파트너', '지옥에서 온 판사', '열혈사제2'까지 모두 큰 화제성과 높은 시청","link":"https://m.entertain.naver.com/now/article/311/0001800090","retrieved":1732615806405},{"title":"'골때녀' FC불나비VSFC원더우먼, 위기의 강등 후보는?","contents":"SBS ‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC불나비’와 ‘FC원더우먼’의 제5회 슈퍼리그 5·6위 결정전이 공개된다. 27일 BS ‘골 때리는 그녀들’에서 방송되는 경기는 창단 이래 처음으로 슈퍼리그에 입성했지만, 전패를 기록하고 있는 ‘FC원더우먼’과 명장 최진철과 에이스 트리오의 만남으로 조명받으며 제5회 슈퍼리그 우승 후보로 언급됐던 ‘FC불나비’의 대결이다. ‘불나비’는 리그 초반부의 기대와는 달리 현재 슈퍼리그 하위권에 자리하며 ‘다이렉트 강등’을 걸고 5·6위 결정전을 치르게 됐는데. ‘원더우먼’과의 매치는 ‘불나비’로 리뉴얼되기 전 ‘불나방’ 시절 제2회 챌린지리그 조별리그에서 만났던 것이 전부. ‘FC불나비’는 당시 4:0이라는 대승을 거둔 ‘불나방’의 기세를 이어받아 또 한 번 승리를 거머쥘 수 있을 것인지 궁금증을 자극한다. ‘골때녀’에서 최다 경기를 치르며 승격과 우승을 기록했던 명장 최진철 감독이 사상 최초로 강등전을 준비한다. 경기를 앞","link":"https://m.entertain.naver.com/now/article/018/0005893614","retrieved":1732615806406},{"title":"이용주 ‘흑백요리사’ 영탉 오준탁 셰프 만난다‥코미디X요리 컬래버","contents":"‘피식대학’ 이용주가‘흑백요리사’ 오준탁 셰프와 함께 특급 컬래버레이션을 펼친다. 코미디언 이용주는 오는 12월 21일 서울 메타코미디클럽 홍대에서 넷플릭스‘흑백요리사’에 출연한 오준탁 셰프와 함께 ‘용쥬르다이닝’ 무대를 선보인다. ‘용쥬르다이닝’은 ‘흑백요리사’에서‘영탉’이란 닉네임으로 활약한 스타 셰프 오준탁이 직접 요리한 시그니처 메뉴를 이용주의 부캐들이 큐레이팅하며 함께 즐기는 특별한 시간이다. 특히 오준탁 셰프가 준비한 다양한 코스 요리에 따라 이용주의 부캐 3종 세트 도요다 부장, 스티브리, 배용길의 유쾌하고 다채로운 퍼포먼스를 한자리에서 만나볼 수 있을 시간으로 팬들의 기대감을 높이고 있다. 무엇보다 그간 관객소통, 퍼포먼스형 중심의 코미디 공연을 진행했던 메타코미디클럽 홍대에서‘코미디’와‘셰프의 다이닝’을 결합한 신선한 콜라보 행사를 개최한다는 점이 남다른 의미를 지닌다. 메타코미디클럽 홍대에서는 이번 행사를 계기로 공간을 다양하게 활용하는 시도를 통해 또 한 번 코미","link":"https://m.entertain.naver.com/now/article/609/0000925494","retrieved":1732612295262},{"title":"'라스' 이사배, 248만 유튜버…\"은퇴해도 여한 없다\" 왜?","contents":"뷰티 크레이티브 유튜버 이사배가 자신은 ‘라디오스타’가 쏘아 올린 공’이라고 인정하며 파워풀한 랩 실력을 선보인다. 그는 가수 백지영과 즉석에서 컬래버 무대까지 꾸몄다고 해 기대감을 높인다. 오는 27일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 ‘언니 더 파워업’ 특집으로 꾸며진다. ‘연예인의 연예인’으로 불릴 만큼 뷰티 콘텐츠에서 강력한 영향력을 누리고 있는 이사배는 다양한 인물로 변신하는 ‘메이크오버’를 통해 인기를 높였다. 그는 ‘라디오스타’를 첫 방송으로 지상파에 입성한 뒤 다양한 프로그램에 진출하며 재능을 드러내고 있는 상태. 이사배는 유튜버가 지상파 출연이 전무후무할 당시 자신을 출연시킨 ‘라디오스타’를 언급하면서 “’라쏘공’(‘라디오스타’가 쏘아 올린 공)이다”라며 다시 재출연한 것에 감격한다. 특히 이사배는 최근 넷플릭스 ‘더 인플루언서’로 글로벌 유튜버가 된 비하인드 스토리를 대공개할 예정이다. 그가","link":"https://m.entertain.naver.com/now/article/018/0005893608","retrieved":1732612295262},{"title":"“큰 거 온다” 박민정, 웨딩드레스 사진 깜짝 공개 [DA★]","contents":"“큰 거 온다” 박민정, 웨딩드레스 사진 깜짝 공개 [DA★] 유튜버 박민정이 웨딩드레스 사진을 깜짝 공개했다. 박민정은 25일 자신의 인스타그램을 통해 다양한 웨딩드레스 사진을 선보였다. 사진 속 그는 여신 같은 미모를 자랑하며 다양한 웨딩드레스를 완벽 소화했다. 박민정은 해당 게시물에 결혼반지 이모티콘을 덧붙이는가 하면 SNS 스토리에도 “큰 거 온다”고 남기며 실제 웨딩화보인지 팬들의 궁금증을 자극했다. 1995년생인 박민정은 모델 겸 유튜버로 활동하고 있다. 맥심 모델로도 활약했으며 웹예능 ‘우마게임’에 출연한 경험이 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165331","retrieved":1732612295262},{"title":"KBS 선택은 이찬원X이준, ‘2024 KBS 연예대상’ MC 확정[공식입장]","contents":"이찬원과 이준이 ‘2024 KBS 연예대상’ MC로 나선다. KBS 측은 11월 26일 뉴스엔에 “12월 21일 진행되는 ‘2024 KBS 연예대상’에서 이준, 이찬원이 진행을 맡았다”라고 전했다. 앞서 KBS 측은 12월 21일 오후 9시 20분 생방송으로 ‘2024 KBS 연예대상’을 진행한다고 밝혔다. 지난해 ‘2023년 KBS 연예대상’에서 MC를 맡았던 신동엽, 조이현, 주우재에 이어 올해는 이찬원, 이준이 MC 라인업에 합류했다. 데뷔 전 ‘전국노래자랑’에 출연해 여러 차례 수상한 이찬원은 데뷔 후에도 ‘불후의 명곡’, ‘옥탑방의 문제아들’, ‘신상출시 편스토랑’, ‘하이엔드 소금쟁이’ 등 다수의 KBS 프로그램에서 진행 실력을 인증하며 ‘KBS의 아들’이라는 수식어를 얻었다. 활약에 힘입어 이찬원은 지난 2022년 쇼 버라이어티 부문 우수상, 2023년 리얼리티 부문 최우수상 등을 수상했다. 이준은 지난 8월부터 KBS 2TV 장수 예능 프로그램 ‘1박 2일’ 시즌4 새","link":"https://m.entertain.naver.com/now/article/609/0000925493","retrieved":1732612295262},{"title":"“‘재산 1천억 추정’ 정우성, 욕 바가지로 먹어도 문가비와 결혼 안하는 게 당연” 주장","contents":"문가비가 낳은 아들의 친부가 정우성이란 사실이 알려져 발칵 뒤집어진 가운데, \"정우성이 결혼을 안 하는 게 당연하다\"는 법조인의 시선이 주목받고 있다. 11월 26일 채널 '좋은변호사 - 남녀문제연구소 [안변TV]'에는 '우성이 형 욕 바가지로 먹어도 결혼은 절대 안 하려는 이유(feat. 13년차 이혼변호사)'라는 제목의 영상이 공개됐다. 해당 영상에서 안세훈 변호사는 정우성-문가비 논란을 두고 \"정우성의 평소 모습이랑은 조금 다르긴 하다. 인권 주장에 앞장서는 우성이 형이 결혼만은 안 된다고 한다. 굉장히 냉혈한의 기질이 있다고 보인다\"라고 말했다. 이어 \"아이를 책임지는 방법은 결혼을 해서 책임을 지는 것과 결혼을 안 하고 양육비를 보내준다는 게 있다\"며 \"첫 번째는 욕을 안 먹는다. 결혼해서 행복하게 살겠다고 하면 많은 사람들이 응원을 하고 박수를 칠 거다. 두 번째, 양육비만 보내면 욕을 먹을 게 분명한데 정우성은 굳이 2번을 선택했다\"며 \"이건 너무나 당연하다\"고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000925492","retrieved":1732612295262},{"title":"변우석 과감한 스타일링, 올백 헤어스타일도 잘 어울려[스타화보]","contents":"배우 변우석의 화보가 공개됐다. 변우석은 최근 패션 매거진 에스콰이어 12월호 화보 촬영을 진행했다. 변우석은 능숙한 포즈와 우수에 젖은 눈빛으로 함께 촬영한 스태프들의 감탄을 자아냈다. 특히, 머리를 완전히 뒤로 쓸어 넘긴 순간, 과감한 스타일링도 가뿐히 소화하는 ‘반전매력’을 선보였다. 화보 속 변우석은 프라다의 2024 홀리데이 컬렉션을 제대로 소화했다. 모헤어 울 더블브레스티드 재킷을 고급스럽게 소화한 것은 물론, 블랙 캔버스 재킷이나 스웨이드 봄버 재킷 등의 캐주얼한 아이템도 그가 입으니 더욱 특별해 보였다. 나파 레더 소재의 코트와 안경을 착용했을 때 부드러움 속에 감춰뒀던 카리스마가 느껴졌다. 한편, 변우석과 함께한 에스콰이어 화보는 에스콰이어 12월호와 공식 소셜미디어에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000925491","retrieved":1732612295264},{"title":"'새신랑' 조세호, 온몸이 피투성이인데도 '싱글벙글'…\"행복한 하루 보내세호\"","contents":"개그맨 조세호가 웃음 가득한 일상을 공개했다. 26일 조세호는 \"행복한 하루들 보내세호!!\"라는 문구와 함께 여러 개의 영상을 게재했다. 이날 공개된 영상들 속 조세호는 19일 공개된 넷플릭스 예능 '좀비버스 : 뉴블러드' 촬영장을 배경으로 다양한 포즈를 취하고 있다. 심각해보이는 피투성이 분장과는 다르게 허공에다 농구, 볼링 등을 하는 제스처를 취하며, 끝마무리에는 꼭 윙크와 함께 사랑의 총알을 쏘는 그의 밝은 모습이 눈길을 끌었다. 이를 본 누리꾼들은 \"신나고 즐거운하루 보내세호\", \"세호는 왜 갈수록 귀여워지지?\", \"매사에 열정적으로 하시는 형님 존경합니다\" 등의 반응을 이어갔다. 한편, 조세호는 지난 10월 20일 9살 연하의 신부와 결혼식을 올린 바 있다. 사진=조세호","link":"https://m.entertain.naver.com/now/article/311/0001800084","retrieved":1732612295264},{"title":"리얼 예능 또 진정성 논란…주병진 맞선녀, 직업 속였다?","contents":"tvN 스토리 예능 프로그램 ‘이젠 사랑할 수 있을까’에 출연한 주병진의 맞선녀에 대해 방송에서 소개된 것과 다른 이력이 드러나면서 진정성 논란이 일었다. 지난 25일 ‘이젠 사랑할 수 있을까’에서는 주병진이 세 번째 맞선에 나섰다. 맞선녀 김규리씨는 자신에 대해 “대구에서 온 1970년생”이라면서 “현재 수산물 도매업을 하고 있다”고 밝혔다. 김씨는 50대의 나이에도 30대 처럼 보이는 동안 미모를 뽐냈고, 주병진과 골프라는 공통 취미로 빨리 가까워졌다. 주병진은 이날 라운딩 후 김씨에게 “외모가 출중하시니까 긴장해서 공도 잘 안맞더라. 공이 안맞은 것 빼고는 1000% 좋았다”며 호감을 드러냈다. 하지만 방송 후 일부 누리꾼들은 김규리씨가 2022년 방송에도 출연했던 인플루언서라고 주장했다. 또 장성한 자녀도 있는 것으로 알려졌다. 실제로 김씨는 미스코리아 대구 출신을 내세워 채널A ‘나는 몸신이다’, MBC ‘기분 좋은 날’ 등에도 출연한 이력이 있다. 당시 방송에서 30년 째","link":"https://m.entertain.naver.com/now/article/144/0001003354","retrieved":1732612295264},{"title":"'38세' 전소민, 최니다엘과 무슨 관계길래…\"잘 등쳐먹을 수 있을 것 같아\" ('오지송')","contents":"전소민, 최다니엘, 김무준의 도파민 터지는 인터뷰 영상이 공개됐다. 내달 첫 방송을 앞둔 KBS Joy 새 드라마 '오늘도 지송합니다'는 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 생존기를 그린 작품이다. 전소민, 공민정, 장희령, 최다니엘, 김무준 등 믿고 보는 배우 라인업과 '청담국제고등학교'로 감각적인 연출력을 보여준 민지영 감독, 올 여름 극장가를 강타한 영화 '파일럿'의 조유진 작가까지 감독, 작가, 배우가 완벽한 삼박자 조합으로 로코계에 신박한 재개발 열풍을 예고하고 있다. 극중 미묘한 삼각관계를 형성하는 전소민, 최다니엘, 김무준이 화기애애한 현장 분위기를 짐작하게 하는 '장꾸력' 폭발하는 인터뷰 영상이 공개돼 시선을 사로잡는다. '드라마 보면서 제일 잘 울 것 같은 사람은?'이라는 질문에 김무준은 큰 눈이 매력적인 전소민을 '울보'로 지목했고 전소민은 \"눈물이 엄청 많았는데 나이가 들","link":"https://m.entertain.naver.com/now/article/312/0000690539","retrieved":1732612295264},{"title":"양세형♥박나래, 마카오에서 맞은 이튿날…“자꾸 촬영 본분 잊어” (홈즈)","contents":"양세형과 박나래의 마카오 임장 2탄이 공개된다. 28일 방송되는 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)에서는 ‘구해줘! 지구촌집-마카오 편’ 2탄이 방송된다. 지난주 1탄에서는 15년 지기 절친 양세형과 박나래의 좌충우돌 마카오 임장기가 방송돼 화제를 모았다. 매주 ‘러브라인’을 형성했던 두 사람의 첫 번째 해외여행은 보는 사람을 더욱 설레게 만드는가 하면, 그동안 보지 못했던 마카오의 지역 특색과 독특한 주거 공간을 소개해 눈길을 끌었다. 마카오 반도에서 이튿날 아침을 맞은 두 사람은 마카오 현지인들의 아침은 어떤 모습일지 확인하기 위해 나선다. 양세형은 러닝 복장으로 풀 착장한 자신과 달리, 정장 차림으로 등장한 박나래의 모습에 흠칫 놀라며, “진짜 안 맞아~ 먹을 때 빼곤 안 맞아!”를 외쳐 웃음을 유발한다. 두 사람은 관광지를 떠나 현지 생활감이 그대로 느껴지는 약 100년 된 전통의 재래시장 ‘레드마켓’을 둘러보며, 신기한 과일들과 딤섬을 맛본다. 이후 현지 옷 가게를 발","link":"https://m.entertain.naver.com/now/article/241/0003397395","retrieved":1732612295264},{"title":"변정수 \"암 수술 전 유서 써놔…죽음 경험 후 하고 싶으면 무조건 덤빈다\"","contents":"모델 겸 배우 변정수가 암 수술 전후 달라진 마인드를 고백했다. 25일 채널A '절친 토큐멘터리 4인용식탁' 방송 말미에 공개된 예고편에는 변정수가 등장했다. 변정수는 그룹 잼 출신 윤현숙, 친동생인 모델 겸 배우 변정민을 초대했다. 윤현숙, 변정민은 변정민의 옷방을 구경하며 옷을 마구 입어보기 시작했다. 이에 변정수는 \"왜 여기를 오자고 했냐. 옷 다 가져가지 않나. 그거 입고 어떻게 밥을 먹으려고 하냐\"면서 당황했다. 변정수는 \"내가 갑상샘암 수술 날짜를 잡기 전에 남편한테 아기 잘 부탁한다고 유서 써놨다\"라며 심각했던 때를 떠올렸다. 이어 \"한 번 죽음을 경험하고 나니 하고 싶은 거 있으면 너무 주저하지 않고 덤빈다. 지금 안 하면 언제 할 거냐. 지금 해야지\"라고 말했다. 앞서 변정수는 2012년 갑상샘암 진단을 받고 수술을 받았다. 2018년 10월 JTBC '냉장고를 부탁해' 출연 당시 \"갑상샘이 굉장히 안 좋았다. 이제 6년 됐다. 완치된 상태\"라며 \"솔직히 암에 걸렸다","link":"https://m.entertain.naver.com/now/article/421/0007929567","retrieved":1732612295264},{"title":"‘시선고정 100%’ 박성훈, 눈을 뗄 수 없는 매직아이 수트 [O! STAR 숏폼]","contents":"배우 신예은이 26일 오전 서울 영등포구 더현대 서울에서 진행된 해외 패션 브랜드 미디어 행사에 참석했다. 이 자리에는 가수 겸 배우 임윤아, 레드벨벳 아이린, 배우 신예은, 배우 박성훈, 더보이즈 영훈이 참석했다. 배우 박성훈이 포즈를 취하고 있다. /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005202696","retrieved":1732612295264},{"title":"[TD영상] 신성록-최현주, 사랑하는 사람을 보내야하는 슬픈 이별 '괜찮을 거야' 무대","contents":"뮤지컬 '스윙 데이즈_암호명 A' 프레스콜이 26일 오후 서울 중구 충무아트센터에서 열렸다. 이날 프레스콜에 참여한 신성록, 최현주, 김승용, 오진영이 하이라이트 장면 시연을 하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027374","retrieved":1732612295273},{"title":"[단독]이준 '1박 2일' 찍고 'KBS 연예대상'까지..연말 시상식 첫 MC","contents":"가수 겸 배우 이준이 '2024 KBS 연예대상' MC로 발탁됐다. 26일 스타뉴스 취재 결과, 이준은 오는 12월 21일 서울 영등포구 여의도동 KBS 신관 공개홀에서 생방송으로 진행되는 '2024 KBS 연예대상' MC로 낙점됐다. 이준이 연말 시상식에서 MC를 맡는 것은 이번이 처음이다. 2009년 보이 그룹 엠블랙 멤버로 데뷔한 그는 그동안 음악, 드라마, 영화, 예능 등 여러 방면에서 두각을 나타냈다. 만능 엔터테이너로서 면모를 과시했던 그는 '2024 KBS 연예대상'을 통해 첫 연말 시상식 MC 자리까지 꿰차게 됐다. 게다가 이준은 지난 8월부터 KBS 2TV 간판 예능 프로그램인 '1박 2일 ' 시즌4 멤버로 합류해 현재 맹활약을 펼치고 있는 상황. 이에 '2024 KBS 연예대상'에서 수상 가능성까지 점쳐지고 있어 두 마리를 토끼를 잡을지 관심이 집중될 전망이다. 이준은 '2024 KBS 연예대상'에서 가수 겸 배우 이찬원과 함께 MC로 나설 예정이다. 여기에 베일에","link":"https://m.entertain.naver.com/now/article/108/0003285424","retrieved":1732612295273},{"title":"주지훈, '요염' 고양이 자태→유재석 \"선미 아니냐\" 폭소 (틈만 나면)","contents":"​(엑스포츠뉴스 임나빈 기자) 주지훈이 요염한 고양이 자세로 유재석을 폭소케 한다. 26일 방송하는 SBS 예능 '틈만 나면' 14회에서는 배우 주지훈이 남다른 예능감을 뽐내며 눈길을 모은다. 이날 방송에서 게스트 주지훈, 김희원은 '유 캔 두 잇!' 미션을 손쉽게 수행하며 에이스로 등극한다. '유 캔 두 잇!'은 동물 간식 캔을 정확히 목표 지점 안으로 넣어야 하는 고난도 미션이나 주지훈은 시작부터 \"연습은 마음대로 해도 되는 거죠?\"라며 열의를 불태운다. 주지훈은 단 한 번 만에 골인에 성공해 장내를 술렁이게 하더니 김희원까지 연달아 미션에 성공한다. 유재석은 \"뭐야 지금 무빙이야?\"라고 기대에 부풀고, 유연석은 \"나 이 형들이 이렇게 의욕적인 줄 몰랐어\"라며 낯선 형들의 모습에 당황한다. 한편, 주지훈은 모두가 승부에 집중한 사이 뜻밖의 요염한 자세를 취한다고 해 초미의 관심을 모은다. 유재석은 \"지훈이 약간 선미 같아. '24시간이 모자라'야\"라며 완벽한 고양이 자","link":"https://m.entertain.naver.com/now/article/311/0001800076","retrieved":1732612295273},{"title":"이주빈, 디즈니 공주님 여기 있네…무대 꽈당 후 상태는 [DA★]","contents":"이주빈, 디즈니 공주님 여기 있네…무대 꽈당 후 상태는 [DA★] 연기자 이주빈이 디즈니 공주님 같은 자태를 뽐냈다. 이주빈은 26일 자신의 인스타그램을 통해 “무대 뿐만 아니라 백스테이지까지 완벽했던 2024 MAMA Awards”라고 남기며 사진을 여러장 게재했다. 사진 속 이주빈은 반짝반짝 빛나는 블랙 오프숄더 드레스를 입고 우아한 분위기를 연출했다. CG 같은 비주얼에 가녀린 어깨라인으로 마치 만화를 찢고 나온 듯한 느낌을 자아냈다. 이주빈은 영화 ‘범죄도시4’에 이어 새 시리즈 ‘트웰브’에서 호흡을 맞추는 마동석과 찍은 투샷도 게재했다. 이주빈은 해당 글에 “꼬리뼈 아주 괜찮다”는 코멘트도 덧붙였다. 그는 지난 23일 일본 교세라 돔 오사카에서 진행된 ‘2024 MAMA AWARDS’에서 시상 도중 넘어져 우려를 자아낸 바. 당시 임시완과 함께 ‘BEST FEMALE GROUP’ 시상에 나선 이주빈은 수상자로 에스파를 호명한 후 자리를 비켜주다 무대 구조물에 걸려 그대로 주","link":"https://m.entertain.naver.com/now/article/382/0001165324","retrieved":1732612295273},{"title":"‘찾았다 첫사랑’ 영훈, 미소로 기억 조작 (The Boyz Younghoon) [O! STAR 숏폼]","contents":"배우 신예은이 26일 오전 서울 영등포구 더현대 서울에서 진행된 해외 패션 브랜드 미디어 행사에 참석했다. 이 자리에는 가수 겸 배우 임윤아, 레드벨벳 아이린, 배우 신예은, 배우 박성훈, 더보이즈 영훈이 참석했다. 더보이즈 영훈이 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005202690","retrieved":1732612295273},{"title":"[TD영상] 유준상-정상훈, 뮤지컬 '스윙 데이스' 화려하게 시작하는 '미스터 갬블러' 무대","contents":"뮤지컬 '스윙 데이즈_암호명 A' 프레스콜이 26일 오후 서울 중구 충무아트센터에서 열렸다. 이날 프레스콜에 참여한 유준상, 정상훈, 고훈정, 이아름솔이 하이라이트 장면 시연을 하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027373","retrieved":1732612295273}]}