{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김혜수, 중전 생일에 후궁들 총출동 했네 ‘슈룹’ 의리 어마어마","contents":"배우 김혜수가 '슈룹' 팀과 함께 한 생일 축하 근황을 전했다. 김혜수는 9월 11일 개인 소셜미디어에 사진을 여러 개 묶어 편집한 영상을 게시했다. 영상 속 김혜수는 '슈룹' 팀과 함께 식사를 하는 모습. 옥자연, 우정원, 이화겸, 이하영, 송영아, 신수정 등 중전 마마의 생일을 축하하기 위해 출동한 '슈룹' 후궁들의 모습을 확인할 수 있다. 이들은 '슈룹'에서 오상궁 역을 맡은 유연의 공연도 함께 즐겼다. 한편 김혜수는 현재 디즈니+ 드라마 '트리거'를 촬영 중이다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 ‘트리거’의 정의로운 팀장 ‘오소룡’과 사회성 제로인 낙하산 PD '한도'의 사활을 건 생존 취재기로 배우 정성일, 주종혁 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000896628","retrieved":1726117747525},{"title":"이성경, 홍보대사의 환한 미소  [포토엔HD]","contents":"배우 이성경이 9월 12일 오후 서초구 염곡동 KOTRA 본사에서 열린 2024 도쿄 한류박람회(KBEE 2024, Tokyo) 홍보대사 위촉식에 참석하여 사진 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896627","retrieved":1726117747525},{"title":"홍종현, 그림자 마저 멋짐[TEN포토]","contents":"배우 홍종현이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679689","retrieved":1726117747525},{"title":"르세라핌 홍은채 '뮤직뱅크' MC 하차…아일릿 민주 후임","contents":"'뮤직뱅크' 르세라핌 홍은채가 하차하고 아일릿 민주가 새 MC로 발탁됐다. 12일 KBS에 따르면 음악 방송 '뮤직뱅크'에서 홍은채가 하차한다. 민주가 새롭게 MC로 발탁돼 기존 MC인 문상민과 호흡을 맞출 예정이다. 홍은채는 2023년 2월부터 '뮤직뱅크'를 안정적으로 이끌며, 밝은 에너지와 통통 튀는 매력으로 호평을 받았다. 바쁜 일정 속에도 '뮤직뱅크'에 대한 각별한 애정을 드러내며 1년 7개월 이상 MC로 활약했다. 일정상의 이유로 본업으로 돌아갈 예정으로, 오는 9월 27일 마지막 생방송을 진행한다. 후임으로는 아일릿 민주가 발탁됐다. 지난 3월 데뷔한 민주는 '마그네틱'(Magnetic)으로 활동하며 핫 루키의 아이콘으로 떠오른 것에 이어, 뮤직뱅크 39대 은행장으로서 활동 영역을 넓혀간다. 아일릿 민주는 오는 10월 중으로 뮤직뱅크 첫 생방송을 진행할 예정이다. 특히, 첫 생방송에서는 스페셜 무대를 선보인다고 전해져 궁금증을 자아낸다. '뮤직뱅크'는 매주 금요일 오후 5","link":"https://m.entertain.naver.com/now/article/421/0007787743","retrieved":1726117747525},{"title":"新 체육돌 등장→브레이킹 종목 신설, 추석특집 ‘아육대’ 관전 포인트","contents":"'아육대' 관전 포인트가 공개됐다. MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’, 연출 채현석)가 추석 연휴 3회 편성을 확정지으며, 오는 16일부터 18일까지 3일 연속 안방극장 시청자들을 찾아간다. 명절 대표 예능으로 자리매김한 ‘아육대’는 국내 최정상급 아이돌 스타들이 각종 스포츠 종목에 도전하여 수많은 화제와 신기록을 만들어낸 프로그램이다. 훈훈한 스포츠맨십과 뛰어난 운동실력을 선보여 많은 관심을 끌고 있는 가운데 ‘2024 추석특집 아육대’를 흥미롭게 볼 수 있는 관전 포인트 세 가지를 소개한다. ▲차세대 신(新) 체육돌들의 등장 ‘엔믹스(NMIXX)’, ‘더보이즈(THE BOYZ)’ 등 국내 최정상급 아이돌들이 출연하는 ‘2024 추석특집 아육대’에는 새로운 얼굴들도 대거 등장한다. 대세 신인 ‘아일릿(ILLIT)’부터 차세대 서머퀸 ‘키스오브라이프(KISS OF LIFE)’, 운동 능력 상위자들이 모인 ‘제로베이스원(ZEROBASEONE)’, 역대급","link":"https://m.entertain.naver.com/now/article/609/0000896626","retrieved":1726117747525},{"title":"박지성-최용수 뭉쳤다…은퇴 선수들 K리그 도전기","contents":"한국 축구 전설들이 팀을 만들어 K리그 무대에 도전한다. 단장과 감독으로 박지성(전북 현대 테크니컬 디렉터)과 최용수(전 강원FC 감독)가 각각 맡아 팀을 이끈다. 12일 쿠팡플레이에 따르면 예능 '슈팅스타' 제작이 확정, 오는 11월 공개 예정이다. 슈팅스타는 은퇴한 유명 스타 플레이어들이 한 팀으로 모여 K리그에 도전하는 성장 축구 예능이다. 축구에 대한 진심과 새로운 도전이라는 이름으로 뭉친 이들은 신생 구단 'FC 슈팅스타'를 창단하고 K4리그에 도전하기 위해 전국을 무대로 경기를 펼친다. 김영광, 고요한, 염기훈 등 현역 시절 화려한 플레이로 팬들을 사로잡았던 K리그 스타들이 다시 필드에 나서면서 평생 축구가 전부였던 선수들의 뜨거운 열정과 새로운 도전 과정이 담길 전망이다. 최용수 감독 옆을 보좌할 코치는 지난 시즌까지 경남FC 감독을 지낸 설기현이 맡는다. 여기에 '런닝맨' '더 존: 버텨야 산다' 등을 연출한 조효진 감독과 홍진희 감독, 박현숙·김혜림 작가 등 화려한","link":"https://m.entertain.naver.com/now/article/079/0003938201","retrieved":1726117747525},{"title":"세븐♥이다해 신혼집, 10년새 2배 뛰었다‥예상 차익만 31억↑","contents":"세븐, 이다해의 신혼집 매매가가 매입 10년 만에 2배 가까이 뛰었다. 지난 8월 12일 세븐, 이다해 신혼집인 서울 강남구 논현동 A 고급빌라 전용 면적 240㎡ 2층 한 세대가 56억원에 매매됐다. 해당 평수 매매 계약은 지난 2021년 10월 7일 8층 매물이 46억원에 거래된 뒤로 3년 만에 성사됐다. 서울 강남구 논현동에 위치한 이 빌라는 2012년 준공돼 7호선 학동역, 강남구청역 및 9호선 선정릉역에 인접해 있다. 공급 면적은 491㎡, 540㎡ 타입으로 구성돼 총 18세대가 거주 중이며 주차 대수는 세대당 4대에 이른다. 이 빌라에는 이다해, 세븐 부부가 거주 중인데 이들은 8년 열애 끝에 지난해 5월 결혼에 골인했으며 이다해가 2013년 25억9400만원에 매입한 이 빌라에 신접살림을 차린 것으로 알려졌다. 앞서 MBC '전지적 참견 시점', SBS '동상이몽2-너는 내 운명' 등을 통해 신혼집이 공개돼 화제를 모았다. 이다해, 세븐 부부의 세대의 면적은 알려지지 않","link":"https://m.entertain.naver.com/now/article/609/0000896625","retrieved":1726117747525},{"title":"‘음주 뺑소니’ 김호중 빠진 ‘가보자GO’ 시즌3, 21일 첫방송","contents":"‘가보자GO’가 시즌3로 다시 돌아온다. MBN 리얼 버라이어티‘가보자GO’는 연예인부터 셀럽, 화제의 인물 등 그동안 만나고 싶었던 친구들이 있는 곳이라면 전국 방방곡곡 어디든 달려가 그들의 인생 이야기를 듣고 진정한 친구가 되겠다는 기획 의도를 담고 있는 리얼 버라이어티 프로그램이다. 이러한 가운데 이번 시즌3에서는 솔직하고 털털한 입담과 찐남매 케미로 시청자들의 마음을 사로잡았던 안정환과 홍현희가 지난 시즌에 이어 다시 한번 손을 잡고 토요일 저녁을 책임질 예정이다. 특히 시즌3 확정 소식과 함께 공개된 공식 포스터는 산뜻한 컬러와 아기자기한 그림, 그리고 안정환, 홍현희의 귀엽고 익살스러운 표정이 보는 이들의 이목을 집중시켰다. 더욱 솔직하고 화끈해진 입담과 특별한 친구 라인업으로 강력하고 화려하게 돌아올 ‘가보자GO’ 시즌3는 21일 오후 8시 20분 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000896624","retrieved":1726117747528},{"title":"김성철 새 프로필, 성숙해진 분위기","contents":"김성철이 짙어진 남성미와 훈훈한 소년미를 뽐냈다. 소속사 스토리제이컴퍼니 측은 9월 12일 배우 김성철 프로필 A컷을 여러 장 공개했다. 공개된 사진 속 김성철은 블랙 터틀넥에 날카로운 턱선으로 시크한 무드를 선보이고 있다. 이어 김성철은 블랙 재킷을 더해 한층 더 깊어진 눈빛으로 카메라를 응시, 보는 이들의 시선을 사로잡기도. 특히 김성철은 심플하면서도 댄디한 스타일링으로 부드러운 카리스마를 선사한다. 이어지는 사진에서 김성철은 깔끔한 셔츠에 따뜻한 눈빛과 미소를 지어 상반된 매력을 배가 시킨다. 또한 모노 톤 의상에 내추럴한 헤어스타일로 물오른 비주얼에 편안한 분위기까지 더한다. 김성철은 최근 디즈니+와 U+모바일 tv에서 동시 공개된 미스터리 스릴러 드라마 ‘노 웨이 아웃 : 더 룰렛‘에서 신도들에게 모범이 되는 목사 ‘성준우’ 역과 공개 살인 청부 주동자 ‘가면남’ 역으로 분해 반전을 안겼다. 한편 김성철은 넷플릭스 ‘지옥 시즌2’와 영화 ‘파과’에 출연, 활발한 행보를 이어","link":"https://m.entertain.naver.com/now/article/609/0000896623","retrieved":1726117747528},{"title":"홍종현, 부드러운 인사[TEN포토]","contents":"배우 홍종현이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679686","retrieved":1726117747528},{"title":"지니TV ‘유어 아너’ 미람, “처음 시도하는 캐릭터” 종영 소감 밝혀","contents":"지니TV 오리지널 드라마 [유어 아너]에서 강렬한 존재감을 선보인 배우 미람이 종영 소감을 전했다. [유어 아너]는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 범죄조직 보스, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. [유어 아너]는 회차가 지나갈수록 웰메이드 드라마로 인정받으며 입소문과 함께 시청률 상승세를 이어갔으며 지난 9월 10일(화) 6%대를 기록하며 화려하게 막을 내렸다. 미람은 거대기업 회장 ‘김강헌’(김명민)과 존경받는 판사 ‘송판호’(손현주)가 부성애를 명분으로 극단의 싸움을 벌이는 사이, 그 안에서 희생되는 수많은 약자 중의 한 명인 외국인노동자 ‘티랍’(지대한)의 연인 ‘미람’ 역으로 출연해 카리스마 넘치는 눈빛과 표정 연기, 파격적인 비주얼로 강렬함을 선사했다. 특히, ‘미람’은 ‘티랍’의 죽음에 숨겨진 비밀을 알고 있는 인물이자 서서히 시작되는 약자들의 반란에 키를 쥔 인물로 힘 있는 존재감을 드러냈다. 이번 작품을 통해 미람은","link":"https://m.entertain.naver.com/now/article/396/0000688591","retrieved":1726117747528},{"title":"‘가족X멜로’ 지진희=변무진 ‘완벽 캐릭터’ 몰입감","contents":"지진희가 곧 변무진이었다. 지진희가 가족의 다채로운 멜로 스토리를 담은 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 극의 중심을 잡고 이끌어가며 베테랑 연기자운 공력을 뽐내고 있다. 그동안 주로 진중하고 무게감 있는 모습으로 꾸준히 사랑을 받았던 그가 ‘가족X멜로’를 통해 과감히 연기 변신을 시도, 일반적인 캐릭터의 틀을 깨고 새로운 매력을 지닌 인물을 탄생시키며 뜨거운 반응을 얻고 있다. 지진희는 집안의 전 재산을 날릴 정도로 철없던 ‘무지랭이’에서 11년 만에 벼락부자가 된 채 가족들에게 돌아온 ‘변무진’으로 변신했다. 한없이 어리바리하고 해맑기만 했던 과거 무진의 모습과는 대비되게, 현재의 무진에게는 왠지 모를 그늘과 서늘함이 드리워져 있었고 미궁 속으로 빠진 그의 정체가 궁금증을 자아내며 극 초반부터 시선을 강탈했다. 이는 11년이라는 긴 세월 동안 변화한 무진의 모습을 표정, 눈빛, 아우라의 무게까지 차이를 두며 표현해낸 지진희의 디","link":"https://m.entertain.naver.com/now/article/144/0000988271","retrieved":1726117747528},{"title":"‘류수영♥’ 박하선 “딸 키우면서 ‘이것’ 키울 줄은” 상상못한 육아에 당황","contents":"배우 박하선이 육아 일상을 전했다. 박하선은 9월 12일 자신의 소셜 계정에 \"딸 키우면서 밀웜을 키우게 될 줄은. 이로서 마리모, 막걸리, 밀웜까지 키우게 됨. 이미 많으니 햄스터랑 강아지는 신중하자\"라는 글을 게재했다. 함께 공개된 영상 속엔 새로 키우게 된 밀웜의 모습이 담겨 있다. 컵 안에서 살아서 꿈틀거리는 밀웜의 모습이 눈에 들어온다. 호기심 많은 딸에 상상도 못한 것들을 덤으로 잔뜩 키우게 된 엄마 박하선의 고충이 느껴져 웃픔을 자아낸다. 한편 박하선은 1987년생으로 만 36세다. 배우 류수영과 지난 2017년 1월 결혼해 같은 해 8월 딸을 얻었다.","link":"https://m.entertain.naver.com/now/article/609/0000896622","retrieved":1726117747528},{"title":"덱스, 이러다 국제결혼 하겠어…백발 연상에 틈만 나면 뽀뽀 ('가브리엘')","contents":"덱스가 항아리 제조사 라티로 본업 모드에 돌입한다. 오는 13일(금) 밤 10시 30분 방송되는 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 11회에서는 유라시아의 숨겨진 보물 조지아에서 항아리 제조사 라티의 진짜 삶에 스며드는 덱스의 이야기가 펼쳐진다. 지난주 가족과 남다른 케미를 보여주며 24시간이 모자란 시골 라이프를 보여줬던 '라티' 덱스는 이날 본격적으로 본업 모드에 돌입한다고 해 흥미를 안긴다. 사실 라티의 아버지는 조지아 전통 와인 항아리 크베브리부터 흙으로 다양한 그릇을 만드는 도예 장인으로, 라티 역시 가업을 이어오고 있던 것. 과연 후계자의 실력은 어떨지, 라티의 진짜 삶에 스며든 덱스의 활약에 기대가 모아진다. 가업을 함께하며 더욱 돈독해진 부자지간의 케미 또한 시선을 사로잡을 예정. 덱스는 경건함이 감도는 공방에서 60년이 넘는 세월을 보낸 아버지와 함께 작업을 하며 묘한 기분을 느끼게 된다. 또한 친할아버","link":"https://m.entertain.naver.com/now/article/312/0000679685","retrieved":1726117747528},{"title":"성형 NO, 다이어트 돌입한 휘성→밝은 얼굴로 셀카 찰칵","contents":"가수 휘성이 운동에 밝은 얼굴로 근황을 전했다. 최근 휘성은 자신의 소셜미디어를 통해 사진 한 장을 게재했다. 공개된 사진 속 휘성은 카메라를 바라보고 있다. 안경을 머리 위로 올리고 작은 미소를 지은 모습에서, 밝은 근황을 엿볼 수 있다. 앞서 휘성은 오랜만의 근황을 공유한 후 성형설, 건강이상설 등에 휩싸인 바 있다. 이후 다이어트 17kg 감량을 알렸다. 한편 휘성은 지난 2019년 프로포폴을 12차례에 걸쳐 매수하고, 10여 차례 호텔 등에서 투약한 혐의로 기소돼 징역 1년, 집행유예 2년 선고를 받았다. 자숙 중이던 휘성은 2022년 서울 강남구 일지아트홀에서 데뷔 20주년 기념 미니 콘서트를 개최하며 팬들과 만났다. 작년에는 소셜미디어를 통해 \"정말 어떻게 해야 살이 빠질까. 어제 평생 살이 안 빠지는 꿈을 꿨다. 지방은 나에게 감옥과 같다. 2년 전만 해도 10kg은 3주 컷이었는데 자꾸 옛날 생각하는 내가 안타깝다\"며 다이어트로 인한 고통을 호소하는 등, 근황을 통한","link":"https://m.entertain.naver.com/now/article/609/0000896621","retrieved":1726117747528},{"title":"'가보자GO' 시즌3 론칭 확정… 21일 첫 방송","contents":"MBN ‘가보자GO’ 시즌3 포스터 MBN ‘가보자GO’가 시즌3를 확정했다. MBN 리얼 버라이어티 ‘가보자GO’가 오는 21일 시즌3로 다시 돌아온다. ‘가보자GO’는 연예인부터 셀럽, 화제의 인물 등 그동안 만나고 싶었던 친구들이 있는 곳이라면 전국 방방곡곡 어디든 달려가 그들의 인생 이야기를 듣고 진정한 친구가 되겠다는 기획 의도를 담고 있는 리얼 버라이어티 프로그램이다. 지난 3월 사회관계망서비스(SNS)를 벗어나 진짜 친구를 찾아 나선다는 콘셉트로 첫 방송부터 뜨거운 화제를 모았던 시즌1을 시작으로, 만나보고 싶고 궁금했던 인물들의 초대를 받아 더욱 심도 있는 이야기를 다뤘던 시즌2까지 다양한 분야의 친구들이 등장해 매회 신선한 이야기를 전하며 시청자들의 마음을 사로잡았다. 이러한 가운데 이번 시즌3에서는 솔직하고 털털한 입담과 찐남매 케미로 시청자들의 마음을 사로잡았던 안정환과 홍현희가 지난 시즌에 이어 다시 한번 손을 잡고 토요일 저녁을 책임질 예정이다. 특히 시즌3","link":"https://m.entertain.naver.com/now/article/018/0005834881","retrieved":1726117747528},{"title":"에이스, 신곡 ‘Anymore’ 글로벌 커리어 하이 계속","contents":"그룹 에이스(A.C.E)가 ‘Anymore’로 새로운 커리어 하이를 예고했다. 12일 글로벌 음원 스트리밍 플랫폼 아이튠즈에 따르면, 에이스(A.C.E)가 전날(11일) 발매한 스페셜 싱글 ‘Anymore (애니모어)’는 아르헨티나·칠레·포르투갈·페루·인도네시아·말레이시아·홍콩·오스트리아·스페인·호주 등 전 세계 10개 지역 톱 싱글 차트에 안착하며 글로벌 차트 순항을 시작했다. 특히 포르투갈, 말레이시아에서는 ‘Anymore’의 원곡과 더불어 스페드업(sped-up) 버전, 인스트루멘털, 팝 발라드 리믹스, EMO 리믹스, 어쿠스틱 힙합 리믹스까지 6개 음원 전곡이 진입하는 ‘줄세우기’를 기록해 화제를 모으고 있다. 스페드업 및 리믹스 버전이 수록된 이번 싱글은 페루 1위를 포함해 노르웨이·터키·미국 톱 앨범 차트에 이름을 올리기도 했다. ‘Anymore’는 에이스의 성장한 보컬을 느낄 수 있는 서정적인 곡이다. 에이스는 섬세한 감정선으로 홀로 남은 밤의 외로움과 상대방에 대한 그","link":"https://m.entertain.naver.com/now/article/057/0001841471","retrieved":1726117747528},{"title":"함익병 \"구구단 못 외우면 때려, 맞으면 외우더라\"...딸은 공포 호소 ('아빠하고')","contents":"함익병 딸이 과거 아버지의 모습을 언급하며 서운함을 드러냈다. 지난 11일 방송된 TV조선 '아빠하고 나하고'에서는 피부과 전문의 함임병과 그의 딸 함은영이 출연해 이야기를 나눴다. 이날 함익병과 딸 함은영은 자녀 교육관으로 대립했고, 함은영은 아버지가 공감을 잘 해주지 않는 것에 대해 서운해했다. 두 사람은 손주에게 영상을 틀어주는 걸로 신경전을 벌였다. 함은영은 딸이 휴대전화만 보는 걸 좋아하지 않았고, 그는 \"아빠는 공감을 안 해준다. 내가 공감을 원해서 말하면 분석적으로 해결하려고만 한다\"라고 답답함을 드러냈다. 이에 함익병은 \"딸이 너무 엄격하다. 큰 손주가 나랑 비슷한 성격이라 틀을 벗어나기 힘들어 보이는데\"라며 손주를 챙겼다. 아버지의 완강한 태도에 함은영은 어린 시절 무섭게 느꼈던 아버지의 성격을 언급하며 \"아빠가 강압적인 게 있었다. 뭘 잘못하면 혼난다는 느낌이 있었다\"라고 떠올렸다. 이에 함익병은 \"무서워하는 건 중요하지 않다는 거다. 작은 동기 부여라도 돼서 조금","link":"https://m.entertain.naver.com/now/article/213/0001309421","retrieved":1726117747528},{"title":"홍종현, 한국에서만 촬영해서 아쉬움...일본가고 싶었는데[TEN포토]","contents":"배우 홍종현이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679684","retrieved":1726117747528},{"title":"안정환 “선수 시절, 밥 말리 좋아해 레게 머리 도전”→이혜원 “예뻤지만 냄새나”","contents":"채널A ‘선 넘은 패밀리’. 사진 | 채널A 채널A ‘선 넘은 패밀리’ MC 안정환이 “축구 선수 시절, 밥 말리를 좋아해 레게 머리에 도전했다”고 밝히자, 아내 이혜원이 “(헤어스타일은) 예뻤지만 냄새가 났다”고 돌발 폭로(?)해 스튜디오를 초토화시킨다. 13일 오후 9시 40분 방송하는 채널A ‘선 넘은 패밀리’ 50회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 한국으로 선 넘은 지 15년 차인 크리스와 17년 차 카를로스, 20년 차 피터 빈트가 패널로 함께해, 미국, 브라질, 영국 패밀리들의 생생한 현지 이야기에 알찬 정보를 더하는 모습을 보여준다. 우선, 브라질로 선 넘은 최명화X쥬에너 커플은 자메이카로 ‘레게 여행’을 떠나는 현장을 공개한다. 직후 두 사람은 현지 미용실을 방문해 레게 헤어스타일을 시도하는데, 이를 본 안정환은 “저도 선수 시절, 레게 머리를 한 번 했다. 앉아서 6~8시간 동안 머리를 땋았다”며 그 시절 추억에 젖는다. 이어","link":"https://m.entertain.naver.com/now/article/468/0001093012","retrieved":1726117747529},{"title":"르세라핌 홍은채, '뮤직뱅크' MC 하차..후임은 아일릿 민주 [공식]","contents":"그룹 르세라핌 멤버 홍은채가 '뮤직뱅크'에서 하차한다. 12일 KBS 관계자는 스타뉴스에 \"르세라핌 홍은채가 음악 프로그램 '뮤직뱅크'에서 하차한다\"라며 \"후임은 아일릿 민주\"라고 밝혔다. 다만 홍은채의 마지막 녹화일은 미정이다. 홍은채는 지난해 2월부터 아이브 멤버 장원영의 후임으로 '뮤직뱅크' MC를 맡아왔으며 '2024 KBS 연예대상'에서 베스트커플상을 받는 등 큰 활약을 해왔다. 한편 '뮤직뱅크'는 매주 금요일 오후 5시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003265442","retrieved":1726117747529},{"title":"홍종현, 일상이 화보[TEN포토]","contents":"배우 홍종현이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679683","retrieved":1726117747529},{"title":"이혜원 \"♥안정환 레게머리, 냄새났다\" 테리우스 시절 폭로 (선 넘은 패밀리)","contents":"‘선 넘은 패밀리’ MC 안정환이 “축구 선수 시절, 밥 말리를 좋아해 레게 머리에 도전했다”고 밝히자 아내 이혜원이 냄새를 폭로했다. 13일 방송하는 채널A ‘선 넘은 패밀리’에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 한국으로 선 넘은 지 15년 차인 크리스와 17년 차 카를로스, 20년 차 피터 빈트가 패널로 함께해, 미국, 브라질, 영국 패밀리들의 생생한 현지 이야기에 알찬 정보를 더하는 모습을 보여준다. 우선, 브라질로 선 넘은 최명화X쥬에너 커플은 자메이카로 ‘레게 여행’을 떠나는 현장을 공개한다. 직후 두 사람은 현지 미용실을 방문해 레게 헤어스타일을 시도하는데, 이를 본 안정환은 “저도 선수 시절, 레게 머리를 한 번 했다. 앉아서 6~8시간 동안 머리를 땋았다”며 그 시절 추억에 젖는다. 이어 “밥 말리를 좋아해 도전했지만 일주일 뒤 바로 풀 수밖에 없었다”라고 털어놓는다. 이혜원은 곧장, “(헤어스타일은) 예뻤지만, 냄새가 너무 났다”","link":"https://m.entertain.naver.com/now/article/311/0001770913","retrieved":1726117747530},{"title":"유선호, 흰엔터와 전속계약 체결‥원지안과 한솥밥","contents":"배우 유선호가 흰엔터테인먼트와 새 출발한다. 흰엔터테인먼트 측은 9월 12일 “다방면에서 활약하는 유선호와 함께하게 되어 기쁘다. 계속해서 다채로운 색을 풀어낼 수 있도록 최선을 다할 것”이라며 유선호와의 전속계약 소감을 전했다. 유선호는 데뷔 이후 여러 작품에서 시청자들의 눈도장을 찍었다. 특히 지난 2022년에 방영된 드라마 ‘슈룹’에서 계성대군을 완성도 높게 그려내 연기력을 인정받은 바. 이후 출연한 ‘열녀박씨 계약결혼뎐’까지 연이은 호평을 받으며 배우로서 큰 성장폭을 보였다. 이러한 성장을 발판 삼아 스크린까지 진출, 영화 ‘사채소년’에서 주인공 강진 역을 완벽히 체화해 많은 관객들에게 감탄을 선사하며 역량을 증명하기도. 이외에도 다양한 예능 프로그램에 출연해 대중성까지 꽉 잡은 유선호. 그중 제일 눈에 띄는 건 대한민국 대표 장수 프로그램인 ‘1박 2일’ 시즌4에서의 활약이다. 그는 해당 프로그램을 통해 친근하고 사랑스러운 매력의 막내로 폭넓은 연령층의 지지와 사랑을 받고","link":"https://m.entertain.naver.com/now/article/609/0000896617","retrieved":1726117747530},{"title":"장광, 아들 장영과 극적인 화해…친필 편지에 눈물","contents":"TV조선 ‘아빠하고 나하고’. 사진|TV조선 장광 부자가 ‘아빠하고 나하고’를 통해 서로를 이해하고 갈등을 봉합했다. 11일 방송된 TV조선 ‘아빠하고 나하고’는 시청률 4.3%(닐슨 코리아, 전국 기준)를 기록하며 종편 전체 1위를 차지했고, 분당 최고 시청률은 4.7%(닐슨 코리아, 전국 기준)에 달했다. 장광은 “길에서 알아보시는 분들이 많다. 아들 너무 잘생겼다고들 하신다”라며 근황을 전했다. 함익병은 장영을 처음 봤던 순간을 떠올리며 “그런 깊은 눈은 딱 두 명 안다. 프랑스 배우 알랭 들롱을 보는듯했다”라고 말해 모두의 공감을 샀다. 장광이 아침부터 과자와 아이스크림에 빠져있자, 장영은 “당뇨도 있는데 아침부터 그걸 드시면 혈당이 얼마나 올라가는 줄 아시냐”라며 잔소리를 쏟아냈다. 장광은 “아들과 관계가 좋아지니 이런 문제가 생긴다”라며 ‘웃픈’ 심경을 전했다. 유난히 아빠의 건강에 예민한 이유에 대해 장영은 “아빠가 고혈압으로 응급실에 실려간 적이 있다. 잘못될까 봐 너","link":"https://m.entertain.naver.com/now/article/468/0001093008","retrieved":1726117747531},{"title":"'MZ세대' 윤여진 라디오 PD, \"옛 가요의 매력에 푹 빠졌어요\"","contents":"한국도로교통공단 tbn '김승현의 가요본색' 담당 PD 노래만 들어도 그 시절 추억 샘솟는 마법 같은 시간 고단한 하루를 마무리하는 저녁 8시면 어김없이 시작되는 프로그램이 있다. 한국도로교통공단 tbn 교통방송 '김승현의 가요본색'(연출 윤여진, 작가 류영혜 한송이)은 뭔가 다른 느낌의 라디오 프로그램이다. 2022년 10월 가을개편을 맞아 첫 시동을 건 이 프로그램은 우선 오프닝 멘트부터 다르다. 활기찬 시그널 음악에 맞춰 편안하면서도 친숙하게 다가서는 목소리의 주인공은 TV와 라디오를 통해 대한민국 최고의 MC로 정평이 난 김승현이다. 오랜 관록의 방송 진행자답게 그는 청취자들이 목소리만 들어도 반갑고 행복해지는 마력을 가졌다. 또 하나, 청취자들의 귀를 사로잡는 비결은 들을수록 가슴으로 와닿는 추억의 명곡들을 주로 선곡한다는 점이다. 라디오 프로그램의 특성상 선곡의 힘은 무엇보다 중요하다. 방송이 진행되는 동안 평균 12곡의 노래가 선곡되는데, 노래만 들어도 그 시절 추억이","link":"https://m.entertain.naver.com/now/article/629/0000321392","retrieved":1726117747534},{"title":"이상엽 씨제스에 새 둥지, 설경구 류준열과 한솥밥[공식]","contents":"배우 이상엽이 씨제스 스튜디오에 새 둥지를 틀었다. 씨제스 스튜디오는 9월 12일 “드라마부터 예능까지 종횡무진 활약하며 다채로운 매력을 보여주고 있는 배우 이상엽과 전속계약을 체결했다. 앞으로도 더 다양한 분야에서 활발히 활동할 수 있도록 적극적으로 지원할 예정이니 많은 관심과 응원 부탁드린다”고 밝혔다. 이상엽은 ‘세상 어디에도 없는 착한 남자’, '장옥정, 사랑에 살다', '당신이 잠든 사이에', '한 번 다녀왔습니다', ‘순정복서’ 등에 출연했다. 그동안 이상엽은 훈훈한 외모를 바탕으로 깊이 있는 연기와 디테일한 표현력으로 반듯하고 선한 캐릭터는 물론, 코믹한 모습부터 섬뜩한 악역까지 한계 없는 캐릭터 변신을 선보이며 폭넓은 연기 스펙트럼을 보여줬다. 특히 이상엽은 ‘호구들의 감빵생활’을 비롯해 ‘식스센스’ 시즌2, 3 등 고정 프로그램부터, 최근 ‘신상출시 편스토랑’, ‘전지적 참견 시점’까지 각종 예능 프로그램에서도 활약, 남다른 예능감으로 시청자들의 사랑을 받아왔다. 한","link":"https://m.entertain.naver.com/now/article/609/0000896616","retrieved":1726117747535},{"title":"한다감, 부티 철철 흐르는 한강뷰 집서 여유‥식탁까지 초럭셔리","contents":"배우 한다감이 럭셔리한 집을 자랑했다. 한다감은 9월 12일 자신의 소셜 계정에 \"오늘은 내 생일을 맞이하여 여유롭게 차 한잔을 즐겨봅니다. 새로 산 식탁에서 여유 좀 부려 보려구요. 식탁은 제가 너무 예뻐서 제 마음을 사로잡았답니다. 기다리고 많이 기다렸어요.ㅋ 맞아요. 오래 쓰려고요.ㅎ 예쁜 생각, 좋은 생각 많이 해야죠. 생일날에 기분 좋게 아침을 시작해 봅니다. 오늘 행복하게 보낼게요. 유후! 어제부터 밤부터 축하해주신 분들 감사해요.ㅋ 여러분들도 좋은 하루 보내세요\"라는 글을 작성했다. 함께 공개된 영상 속엔 한다감이 한껏 여유를 부리고 있는 집의 모습이 담겨 있다. 시야 방해 없는 뻥 뚫린 한강 뷰가 통창에서 내려다 보이는 거실은 럭셔리한 인테리어를 자랑한다. 무엇보다 새로 들인 화려한 식탁은 굉장히 우아하면서도 세련된 느낌을 자아낸다. 마치 호텔같은 인테리어의 집이 감탄을 자아낸다. 한편 한다감은 2020년 한 살 연상의 사업가 남편과 결혼했다. 한다감은 KBS 2TV","link":"https://m.entertain.naver.com/now/article/609/0000896615","retrieved":1726117747537},{"title":"‘ENA 케이팝업 차트쇼’ 4회, 엑소 찬열·KARD·유니스 등 라인업 공개…오는 13일 방송","contents":"‘ENA 케이팝업 차트쇼’. 사진 | ENA ENA가 오는 13일 저녁 6시 30분에 ‘ENA 케이팝업 차트쇼’ 4회를 방송한다. ENA가 선보이는 첫 음악 예능 ‘ENA 케이팝업 차트쇼’는 한 달에 한 번 팝업으로 열리는 월간 음악 차트쇼다. 앞서 1~3회에서는 제로베이스원, 라이즈, NCT WISH 등이 출연해 화제가 된 바 있다. 이날 방송에서는 데뷔 12년 만에 첫 솔로 앨범을 발매한 그룹 엑소의 찬열이 출연한다. 찬열은 풍성한 신곡 무대는 물론 MC 이현우와 함께 다채로운 토크 시간을 갖는다. 녹화에서 찬열은 “늘 멤버들과 함께였는데 혼자 잘 할 수 있을까 하는 걱정이 컸고, 무대 뒤에서도 혼자 있어야 하니 외롭지 않을까 걱정했는데 팬분들의 환호 덕분에 괜찮은 것 같다.”고 소감을 밝혔다. 이어 “신곡 ‘블랙아웃’은 어떤 곡인지 다섯 글자로 표현해달라”는 MC 이현우의 요청에 “인생 최애 곡”이라고 답해 이목을 집중시켰다는 후문이다. 또한 전 세계를 사로잡은 혼성 그룹 KA","link":"https://m.entertain.naver.com/now/article/468/0001093006","retrieved":1726117747539},{"title":"홍종현, 롱코트 휘날리며 입장[TEN포토]","contents":"배우 홍종현이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679681","retrieved":1726117747540},{"title":"엔하이픈, 7인 7색 고품격 비주얼…화보 장인","contents":"그룹 엔하이픈(ENHYPEN)이 클래식함과 트렌디함이 공존하는 매력으로 패션 매거진 표지를 장식했다. 남성 패션 매거진 아레나 옴므 플러스는 9월 12일 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)과 럭셔리 브랜드 프라다가 함께한 화보를 공개했다. 사진 속 엔하이픈은 단정한 수트에 벨트, 모자 등을 매치해 감각적인 분위기를 연출, 각자의 개성이 담긴 표정과 포즈로 화보를 완성했다. 완벽한 비주얼 합을 담은 단체 사진부터 7인 7색의 개인 컷까지, 흡입력 높은 모든 사진들이 시선을 사로잡는다. 이들은 어떤 의상이든 포인트를 살려내는 콘셉트 소화력으로 화보 장인다운 면모를 보였다. 엔하이픈은 화보 촬영과 병행된 인터뷰에서 가수를 꿈꾸던 순간부터 엔하이픈으로서의 목표까지 다양한 생각을 전했다. 멤버들은 “춤도 노래도 모두 쉽지 않다. 특별한 방법 없이 그저 무대에서 더 좋은 모습을 보여드리기 위해 얼마가 되든 시간을 쏟아서라도 해결하려고 한다”며 “무엇보다 체력이 받쳐줘야","link":"https://m.entertain.naver.com/now/article/609/0000896614","retrieved":1726117747541},{"title":"[단독]안내상, 외조카 양혜지 지원사격...‘나쁜 기억 지우개’ 출연","contents":"배우 안내상이 외조카 양혜지를 위해 ‘나쁜 기억 지우개’에 출연한다. 12일 매일경제 스타투데이 취재 결과, 안내상이 MBN ‘나쁜 기억 지우개’ 14회부터 출연한다. 안내상은 외조카인 양혜지의 부탁에 선뜻 출연을 결심했다는 후문이다. 양혜지가 안내상의 외조카란 사실이 알려진 적은 있으나, 두 사람이 한 작품에 출연한 건 이번이 처음이라 기대가 모아진다. 안내상은 드라마 ‘더 로드’ ‘악마판사’ ‘미치지 않고서야’ ‘붉은 단심’ ‘이로운 사기’ 등에서 탄탄한 연기 내공으로 존재감을 발산하고 있다. 현재 MBC 드라마 ‘백설공주에게 죽음을-Black Out’에 출연 중이다. 양혜지는 ‘나쁜 기억 지우개’에서 늘 긍정적이고 활기찬 모습으로 등장만으로도 극에 활력을 더하는 이탈리아에서 온 엄친딸 전새얀 역을 맡아 특유의 사랑스러운 매력을 보여주고 있다. ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스다. 나쁜 기억 지우개","link":"https://m.entertain.naver.com/now/article/009/0005364687","retrieved":1726117747542},{"title":"케이윌, '형수는 케이윌' 첫 게스트는 서인국X안재현..'월드 게이' 체험까지","contents":"보컬리스트 케이윌(K.will)이 드디어 유튜브 채널을 오픈했다. 케이윌은 지난 11일 유튜브 채널 '형수는 케이윌'을 오픈하고 '형수의 사생활'의 첫 영상을 공개했다. 첫 영상에서는 케이윌이 유튜브 채널을 오픈하게 된 과정들이 공개됐다. 케이윌은 카메라를 산 것으로 유튜브 촬영을 시작해 최근 발매한 신보 '내게 어울릴 이별 노래가 없어 (Prod. 윤상)' 뮤직비디오 촬영장으로 향했다. 주인공인 가수이자 배우 서인국과 배우 안재현을 만난 케이윌은 '월드 게이' 3편에 대한 떡밥을 뿌리며 기대를 높이는 가운데 브이로그 촬영에 대한 꿀팁까지 전수받았다. 이후 케이윌은 서툰 카메라 조작에 버벅거리며 촬영을 이어갔다. 촬영에 어색한 케이윌은 미용실에 도착해 한참이 지나고 나서야 제대로된 브이로그 촬영을 시작했다. 뮤지컬 뒤풀이에 간 케이윌은 동료 뮤지컬 배우들과 인사를 나누는 가 하면, 무대를 배경으로 촬영하며 아쉬움을 남겼다. 신보 발매 전 다양한 콘텐츠에 출연한 케이윌은 개그맨 유재석","link":"https://m.entertain.naver.com/now/article/108/0003265439","retrieved":1726117747544},{"title":"세븐틴 민규 ‘어마어마한 팬들에 화들짝’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896613","retrieved":1726117747545},{"title":"이세영, 드라마로 만나요[TEN포토]","contents":"배우 이세영이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679679","retrieved":1726117747546},{"title":"세븐틴 버논 ‘내추럴 미남’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896612","retrieved":1726117747547},{"title":"주우재는 무슨 죄…'학폭 의혹' 안세하 진실 공방에 강제 소환 '불똥' [TEN이슈]","contents":"배우 안세하 측이 학교폭력 의혹을 부인한 가운데, 중학교 동문인 주우재에게도 관심이 쏠리고 있다. 주우재는 1986년생, 안세하는 빠른 1986년생으로 두 사람은 경남 창원 남산중학교 1년 선후배 사이로 알려졌다. 누리꾼은 안세하가 유명한 일진이었다는 주장이 사실이라면 주우재도 이를 알고 있을 거라고 추측했다. 주우재의 SNS에는 \"진실을 밝혀 달라\"는 댓글이 달리고 있다. 앞서 지난 9일 온라인 커뮤니티에는 한 온라인 커뮤니티에는 안세하가 학폭 가해자라고 주장하는 글이 올라왔다. 안세하와 중학교 동창이라고 말하는 A씨는 안세하에 관해 \"동급생과 비교하면 덩치가 큰 일진이었고, 그중에서도 학교의 일진 '짱'이었다\"면서 안세하로부터 집단 폭행을 당했다고 폭로했다. 이어 그는 \"안세하 무리가 나를 급탕실로 데리고 들어갔고, 안세하가 벽에 깨진 큰 유리 조각을 들고 배를 콕콕 찌르며 위협하고 일진 무리 한 놈과 내가 원하지도 않는 싸움을 하라고 했다\"고 털어놨다. 이런 가운데, 주우재와","link":"https://m.entertain.naver.com/now/article/312/0000679678","retrieved":1726117747548},{"title":"곽튜브, ‘전현무계획’ 시즌2도 함께한다…10월 방영 예정 [공식]","contents":"‘전현무계획’이 시즌2로 돌아온다. 시즌1과 마찬가지로 여행 크리에이터 곽튜브가 방송인 전현무와 함께한다. 12일 MBN 측에 따르면 ‘전현무계획’ 시즌2는 오는 10월 방영할 예정이다. 전현무와 곽튜브가 시즌1에 이어 2MC로 호흡을 맞춘다. ‘전현무계획’은 전현무의 이름에 ‘무(無)계획’을 조합한 명칭이다. 지역을 제대로 아는 현지인들의 소개로 다짜고짜 먹방 여행을 떠나는 콘셉트다. 지난 2월 시즌1을 선보였고 총 18회로 막을 내린 후 약 4개월 만에 시즌2로 돌아오게 됐다. 한편 곽튜브는 지난 7월 전현무가 소속된 SM C&amp;C와 전속계약을 체결하며 본격적으로 방송인 행보를 걷고 있다. 당시 SM C&amp;C 측은 “변화하는 시대의 흐름에 맞는 트렌디하고 핫한 크리에이터 곽준빈을 영입하게 되어 기쁘다. 독보적인 영향력을 뽐내고 있는 예능 강자들로 라인업을 구상하며 내실을 다져온 SMC&amp;C와 대세 크리에이터 곽준빈의 만남이 어떤 시너지를 만들어낼지 많은 기대와 관심 부탁드린다”고 말했","link":"https://m.entertain.naver.com/now/article/241/0003379434","retrieved":1726117747550},{"title":"'김사은♥' 성민, 결혼 10년 만 아빠 된다 \"내일 子 출산…심장부터 떨려\" (손트라)","contents":"가수 성민이 아빠가 되는 사실을 전했다. 12일 방송된 MBC 표준FM '손태진의 트로트라디오'에는 슈퍼주니어 멤버이자 트로트 가수로 활동 중인 성민이 게스트로 출연했다. 이날 한 청취자는 본인이 어제 5시 전에는 할머니가 아니었는데, 5시 이후 할머니가 됐다며 손주 탄생을 전했다. 이에 성민은 '저 이 사연 떄문에 한 마디만 해도 되냐\"면서 '저도 오늘까지는 성민이었는데, 내일부터는 아빠 성민이 된다. 내일 아들이 나온다\"고 깜짝 고백을 했다. 그는 \"그래서 안 그래도 라디오가 오랜만이라 긴장하는데, 내일 때문에 계속 긴장하고 있다. 손이 막 떨린다\"고 전했다. 이를 들은 손태진은 \"너무 축하드린다. 꼭 순산하시길 바란다. 진짜 떨리시겠다\"고 축하를 건넸고, 성민은 \"아까부터 말을 자꾸 더듬는게, 심장부터 떨림이 계속 올라온다\"고 말했다. 아들에게 한 마디를 전해달라는 손태진의 말에 성민으 \"(아들) 태명이 '포포'다. 태몽으로 폭포 꿈을 꿔서 태명을 포포라고 지었다\"","link":"https://m.entertain.naver.com/now/article/311/0001770912","retrieved":1726117747551},{"title":"세븐틴 원우 ‘뒤태도 멋짐’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896611","retrieved":1726117747552},{"title":"홍진경X도경완, tvN서 뭉친다…문과 이과 대통합 프로젝트","contents":"문과와 이과의 시선으로 최신 과학 기술을 증명하는 ‘문과 vs 이과, 놀라운 증명’이 온다. 9월 말 첫 방송되는 tvN ‘문과 vs 이과, 놀라운 증명’은 뇌 구조부터 뼛속까지 다른 문과인과 이과인들이 만나 세상을 이롭게 하는 과학에 대한 가설을 증명하고, 인문학을 토대로 과학 지식의 지적 쾌감을 최대치로 끌어올리는 본격 문과X이과 대통합 프로젝트다. 실생활과 밀접한 기술들에 대해 누구나 품을 수 있는 기초적인 궁금증부터 전문적인 정보까지 모두 아우르며 짜릿한 지식 도파민을 선사한다. 프로그램을 이끌어갈 MC로는 홍진경과 도경완이 확정됐다. 지식을 향한 타는 목마름을 가진 홍진경은 문과 대표로, 공학도 출신의 도경완은 이과 대표로 활약한다. 물리학자 김상욱 교수, 과학 커뮤니케이터 궤도, 인지심리학자 김태훈 교수, SF 작가 배명훈도 합류해 전문적인 지식과 경험을 공유한다. 이들은 매회 다양한 시각에서 자유롭게 의견을 나누며 문과인과 이과인의 간극을 좁혀나갈 예정이다. 방송을 앞두","link":"https://m.entertain.naver.com/now/article/609/0000896610","retrieved":1726117747558},{"title":"세븐틴 도겸 ‘훈남의 정석’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896609","retrieved":1726117747560},{"title":"세븐틴 정한 ‘카리스마 눈빛’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896608","retrieved":1726117747561},{"title":"이세영, 단아한 미모[TEN포토]","contents":"배우 이세영이 12일 오전 서울 중구 한 호텔에서 열린 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; 제작발표회에 참석해 포즈를 취하고 있다. 은 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 출연하며 오는 27일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000679676","retrieved":1726117747563},{"title":"김태리 '정년이' 못보나..MBC, 제작사에 가압류 신청","contents":"다음 달 첫 방송을 앞둔 tvN 드라마 '정년이'에 제동이 걸렸다. 12일 법조계에 따르면 서울중앙지방법원은 지난 10일 MBC가 스튜디오N과 앤피오엔터테인먼트, 매니지먼트mmm을 상대로 제기한 가압류 신청을 전액 인용했다. 이와 관련해 MBC는 \"'업무상 성과물 도용으로 인한 부정경쟁방지법위반 및 계약교섭의 부당파기로 인한 손해배상청구'를 근거로 제작사의 재산에 가압류를 신청했으며 법원에서는 2024년 9월 10일 당사의 청구가 모두 이유 있다고 판단, 가압류 신청을 전부 인용했다\"고 전했다. 당초 '정년이'는 MBC에서 방송되는 것으로 알려졌지만, 올해 초 tvN이 편성을 확정해 의문이 일었었다. '정년이'의 제작사와 MBC가 제작비를 놓고 입장 차를 좁히지 못했고, 결국 더 높은 제작비를 제시한 CJ ENM 계열인 스튜디오드래곤으로 향하며 tvN에 편성된 것으로 알려졌다. 이 과정에서 '정년이'를 연출하기로 한 정지인 PD를 비롯한 제작진 일부도 MBC를 퇴사했다. '정년이'는","link":"https://m.entertain.naver.com/now/article/119/0002872134","retrieved":1726117747564},{"title":"이혜원 “♥안정환 레게머리, 예뻤지만 냄새 너무 나” 폭로(선넘패)","contents":"'선 넘은 패밀리' MC 이혜원이 남편의 과거 레게머리에 대해 돌발 폭로한다. 9월 13일 방송하는 채널A ‘선 넘은 패밀리’ 50회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 한국으로 선 넘은 지 15년 차인 크리스와 17년 차 카를로스, 20년 차 피터 빈트가 패널로 함께해, 미국, 브라질, 영국 패밀리들의 생생한 현지 이야기에 알찬 정보를 더하는 모습을 보여준다. 우선, 브라질로 선 넘은 최명화X쥬에너 커플은 자메이카로 ‘레게 여행’을 떠나는 현장을 공개한다. 직후 두 사람은 현지 미용실을 방문해 레게 헤어스타일을 시도하는데, 이를 본 안정환은 “저도 선수 시절, 레게 머리를 한 번 했다. 앉아서 6~8시간 동안 머리를 땋았다”며 그 시절 추억에 젖는다. 이어 “밥 말리를 좋아해 도전했지만 일주일 뒤 바로 풀 수밖에 없었다”라고 털어놓는다. 이혜원은 곧장, “(헤어스타일은) 예뻤지만, 냄새가 너무 났다”고 폭로(?)에 나서는데, 안정환은 “냄새도","link":"https://m.entertain.naver.com/now/article/609/0000896607","retrieved":1726117747565},{"title":"장영란, ♥한창 휴가에 제주도 숙소 플렉스 “3박에 320만원” 깜짝(A급장영란)","contents":"방송인 장영란이 한창, 아이들과 가족 여행을 떠났다. 11일 장영란의 채널 'A급 장영란'에 '충격적인 제주도 물가! 장영란 4인 가족이 쓴 총 금액은?'라는 제목으로 영상 게재됐다. 공개된 영상에서 장영란은 남편 한창이 오랜만에 휴가를 냈다고 하면서 가족들과 제주도로 향했다. 장영란은 \"제주도 물가, 비싸다 하는데 진짜 비싼지. 얼마 정도 쓰는지 한 번 보고자 한다\"라며 모든 경비를 공개하겠다 밝혔다. 먼저 한창은 오랜 노력 끝에 렌트카 값을 아꼈다. 처음 렌트 했을 때는 70만 원이었으나, 계속 서치해서 떨이를 구했다는 것. 한창은 38만 원의 영수증을 공개했다. 이어 장영란은 가족들의 국수 식사 5만 원, 마트에서 간식과 안주를 구매한 값 10만 원 등을 공개했다. 저녁 식사인 떡볶이에는 2만원이 나갔다. 장영란은 \"생각보다 물가가 비싸진 않은 거 같다\"며 제주도를 즐겼다. 가장 시선을 끈 건 수영장이 딸린 널찍한 숙소였다. 장영란은 \"너무 좋아!\"라고 소리를 치며 즐거워했다.","link":"https://m.entertain.naver.com/now/article/609/0000896606","retrieved":1726117747567},{"title":"세븐틴 승관 ‘다정한 손인사’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896605","retrieved":1726117747568},{"title":"세븐틴 조슈아 ‘캐럿 향한 마음’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896604","retrieved":1726117747570},{"title":"세븐틴 디에잇 ‘시크하게 떠나는 남자’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 정한, 조슈아, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 9월 12일 오전 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 중국 베이징에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896603","retrieved":1726117747571}]}