{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정해인, '유퀴즈' 출격... '엄친아'가 이런 말을? 유재석도 놀랐다","contents":"배우 정해인이 '유퀴즈'에 뜬다. 6일 '유 퀴즈 온 더 튜브' 채널을 통해 \"왜 그래, 엄마 친구 아들\"이라는 제목으로 정해인이 게스트로 나선 예고편 영상이 공개됐다. 최근 정해인은 영화 '베테랑2'와 드라마 '엄마친구아들'의 쌍끌이 흥행으로 최고의 한 해를 보내는 중. 영상 속 정해인은 \"더 잘생겨졌다\"라는 유재석의 칭찬에 \"메이크업을 받아서 그렇다\"라고 겸손하게 말했다. 이어 \"부모님 중 누굴 더 닮았나?\"라는 물음엔 \"배우 일을 하는 것에 대해선 어머니를 닮았다\"라고 답했다. 나아가 \"확실히 나서는 모습을 닮았다. 어머니가 노래 부르는 걸 좋아하신다. 집에서 매일 연습을 하시는데 돌아버릴 것 같다\"라고 토로해 두 MC를 웃게 했다. 당황한 유재석이 \"엄마 친구 아들이 왜 그러나?\"라고 물었을 정도. 정해인은 또 동생이 작품들에 대한 모니터링을 해준다며 \"직업을 많이 하는 편이라 'OOO을 너무 많이 쓰는 거 아냐?'라고 하더라\"고 전해 궁금증을 고조시켰다. 곱상한 외모와 달리","link":"https://m.entertain.naver.com/now/article/213/0001311794","retrieved":1728234460299},{"title":"[TV조선] 유혜리가 당뇨를 이기는 법","contents":"TV조선 ‘우리동네 건강왕’ 오후 7시 TV조선은 7일 오후 7시 ‘우리동네 건강왕’을 방송한다. 배우 유혜리가 출연해 당뇨와의 전쟁해서 이기는 법을 소개한다. 1985년 광고 모델로 데뷔한 유혜리는 서구적인 외모로 눈길을 끌며 1980년대를 대표하는 여배우로 자리 잡았다. 당대 감독들에게 20편이 넘는 시나리오를 동시에 받을 정도였다고 한다. 이후 1990년 영화 ‘우묵배미의 사랑’에서 남편의 사랑을 받지 못하는 억척스러운 새댁 연기를 선보여 여우조연상을 받았고, 이후 출연작들에서도 다양한 역할을 통해 대중에게 큰 인상을 남겼다. 강렬한 연기를 보여준 덕에 힘이 넘칠 것 같지만, 그녀도 혈관 건강과 관련된 고충이 있었다. 여동생과 본인을 제외한 가족 모두가 당뇨 진단을 받은 데다, 본인은 고지혈증 진단까지 받은 상태. 유혜리는 가족들이 당뇨로 고생하는 모습을 봤기에 더더욱 혈당 관리에 힘쓴다. 통밀가루, 계란, 바나나 등 건강한 재료와 밥솥으로만 만든 그녀만의 당뇨 건강 빵을 소개","link":"https://m.entertain.naver.com/now/article/023/0003862494","retrieved":1728234460301},{"title":"가비, 중국 충칭 케이팝 댄스 행서 폭발적 인기…중단 사태까지 (극한투어) [종합]","contents":"라치카 가비가 중국에서 폭발적인 인기를 자랑했다. 6일 방송된 JTBC '극한투어'에서는 박명수와 가비가 중국 충칭으로 여행을 떠난 장면이 전파를 탔다. 이날 가비는 박명수와 함께 중국 충칭의 백화점에서 열리는 K-POP(케이팝) 랜덤 댄스 행사가 열리는 참석했다. 가비는 사전 인터뷰 당시 \"제가 쇼츠나 영상에서 중국분들이 다 몰려와서 춤추는 플래시몹 같은 걸 봤었다. 랜덤 플레이 댄스. 제가 사람들 깜짝 놀라게 하는 걸 되게 좋아한다. 갑자기 탁 나가서 춤추면 재밌어하지 않을까. 사람들이 '오' 해주는 가운데서 춤추는 게 쾌감이 있다. 제일 저를 흥분시키는 것 중 하나라서 그런 걸 외국에서 해보면 재밌지 않을까\"라며 설명했다. 가비는 들뜬 기색을 감추지 못했고, 박명수는 \"그건 네가 잘하는 거지\"라며 호통쳤다. 가비는 \"선배님도 쪼쪼댄스 한번 보여 주셔야지\"라며 부추겼고, 박명수는 일명 '쪼쪼댄스'를 췄다. 가비는 \"사람들이 엄청 많이 왔다. 이렇게 좋아한다. 케이팝 댄스를\"라며","link":"https://m.entertain.naver.com/now/article/311/0001779655","retrieved":1728234460302}]}