{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '동상이몽2' 백성현, \"다리에 종양 생겨…상황 심각해서 드라마도 못 찍을 뻔했다\" 고백","contents":"백성현이 종양에 걸렸었다고 밝혀 모두를 놀라게 했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현 조다봄 부부의 일상이 공개됐다. 이날 백성현은 어머니의 회사에서 일하며 현장 일용직으로 근무했던 때를 떠올렸다. 이에 조다봄은 \"수지 맞은 우리 촬영 들어가기 전에 다리가 아픈데도 일을 했다\"라며 안쓰러워했다. 이를 들은 백성현 어머니는 \"그렇게 아픈 줄 몰랐다. 성현이가 아프면 아프다고 이야기해야 하는데\"라며 \"생각하니까 또 가슴 아프네\"라고 당시를 떠올렸다. 아픈데도 티를 내지 않았다는 백성현은 \"운동을 하다가 다쳤는데 보행이 정상적으로 안 되다 보니 고관절하고 무릎까지 무리가 되는 경우가 있다고 하더라. 그렇게 아픈 줄 알고 병원에 갔는데 병원에서도 고관절 염증이라고 하더라. 그래서 약물을 처방받고 치료를 시작했다\"라고 설명했다. 이어 백성현은 \"일주일이 지나도 효과가 없어서 더 큰 병원에 가서 진단을 받으면 또 별 게 아니라고 괜찮다고","link":"https://m.entertain.naver.com/now/article/416/0000308726","retrieved":1728936870967},{"title":"'동상이몽2' 백성현, \"어머니, 장인 장모님께 사돈 오빠, 사돈 언니라고 불러\" 폭소","contents":"백성현 조다봄 부부가 화목한 가족들의 모습을 공개했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현 조다봄 부부의 일상이 공개됐다. 이날 백성현의 아내 조다봄은 손님들을 맞이했다. 자신의 집인양 자연스럽게 들어온 이들은 조다봄의 언니와 백성현의 어머니가 방문해 눈길을 끌었다. 세 사람은 익숙한 듯 고스톱까지 쳐서 모두를 놀라게 했다. 이에 MC들은 \"멤버가 이상한데? 전혀 예상치 못했던 멤버네\"라고 놀랐다. 백성현 조다봄 부부는 양가가 함께 여행도 간다고 밝혔고, 백성현은 \"퇴근하고 올 때면 어디에 있으니까 일로 와한다\"라며 자연스러운 듯 이들의 모습을 바라보았다. 모녀 같은 고부인 조다봄과 백성현의 어머니. 이에 조다봄은 \"시어머님이랑은 연애할 때부터 친했다. 오빠가 군대 갔을 땐 같이 면회도 가고 같이 술도 마시고 오빠 빈자리를 서로 채워줬던 거 같다. 그래서 신혼 초에도 같이 살았다. 1년 반 정도\"라고 밝혔다. 이를 보던 백성현은","link":"https://m.entertain.naver.com/now/article/416/0000308725","retrieved":1728936870969},{"title":"'동상이몽2' 김형규, \"최근 15kg 쪘다\"…마이큐, \"작년에 봤을 땐 배우 느낌 났는데\" 깜짝","contents":"김형규가 충격적인 바디를 공개했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김윤아 김형규 부부의 일상이 공개됐다. 이날 방송에서 두 사람은 다이어트 병원을 찾았다. 김형규의 등장에 의사는 \"학교 다닐 때 뵙긴 했다\"라며 김형규와 동문이라 밝혔다. 이어 의사는 \"그런데 그때 뵈었던 거랑 너무 달라서 놀랐다\"라고 말했다. 김형규는 \"좀 달라졌죠?\"라고 조심스럽게 물었고, 의사는 많이 달라졌다고 말해 웃음을 자아냈다. 마이큐도 김형규를 보고 크게 놀랐다. 그는 \"작년에 칸에 갔을 때 만났는데 실물이 너무 멋졌다. 배우 느낌이 났다. 그런데 지금은…\"이라며 말을 아꼈다. 이에 김윤아는 \"많이 다르죠? 1년밖에 안 됐는데?\"라며 신이 난 얼굴로 말해 눈길을 끌었다. 이날 김형규는 1년 사이 15kg가 쪘다고 밝혔고, 보디 스캔을 하기 위해 적나라한 보디 라인을 공개해 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/416/0000308724","retrieved":1728936870971},{"title":"'동상이몽2' 마이큐, \"연인 김나영과 둘만 있으면 어색…아이들과 함께 하는 시간 소중해\"","contents":"김나영의 남자 친구 마이큐가 데뷔 첫 예능에 도전했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김나영과 공개 연애 중인 뮤지션이자 화가 마이큐가 스페셜 MC로 등장했다. 이날 방송에서 MC들은 마이큐의 등장에 의상도 김나영과 비슷하다며 반가워했다. 이에 마이큐는 데뷔 18년 차에 예능 첫 출연이라며 긴장한 얼굴을 했다. 이를 보던 김구라는 \"김나영한테 연락이 왔다. 남자친구 잘 부탁한다고 하더라\"라고 말해 훈훈함을 자아냈다. 이에 마이큐는 \"나영이 조언을 하는 것도 조심스러워했다. 그렇지만 말을 많이 해라, 눈치 보지 마라, 하고 싶은 대로 하면 알아서 해주실 거다라고 조언을 해주더라\"라고 말해 눈길을 끌었다. 이날 마이큐는 3년째 공개 연애 중인 김나영과 둘만 있으면 어색하다고 말해 모두를 놀라게 했다. 이에 마이큐는 \"초반이나 중후반까지는 둘만의 시간을 더 기다렸는데 어느 순간부터 아이들이 쑥쑥 크는 걸 보니까 그 시간이 너무 소중했다.","link":"https://m.entertain.naver.com/now/article/416/0000308723","retrieved":1728936870972}]}