{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박정민 \"'하얼빈' 100만 돌파 어안 벙벙…자랑할 수 있는 영화\"[인터뷰①]","contents":"영화 '하얼빈'의 배우 박정민이 작품에 대한 애정과 만족감을 드러냈다. 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프)에서 안중근(현빈)의 든든한 동지인 대한의군 우덕순 역을 맡아 활약한 박정민은 26일 스포티비뉴스와 화상 인터뷰를 통해 '하얼빈'의 흥행에 대한 소감을 밝혔다. 류승완 감독 신작 '휴민트' 촬영 차 현재 라트비아에서 머물고 있는 박정민은 \"배급사에서 신경을 써주셔서 '하얼빈'을 보고 왔다\"며 \"보고 나서 느낀 건 아이맥스에서 보고싶다는 생각이 가장 먼저 들었고. 우리가 영화를 만들 때 선택하고 상의하고 선택하고 토론하고 찍어내고 했던 과정들이 틀리지 않았구나 하는 생각이 들었다\"고 털어놨다. 그는 \"사실 촬영하면서도 걱정했다. 과연 영화가 어떻게 나올지. 전에 없던 촬영 방식과 촬영지와 여러 모로 도전이 많았는데 그런 것이 만드는 사람들의 진심과 버무려지다보니 꽤나 근사하고 훌륭한 영화가 나온 것 같다\"면서 \"저희끼리 하는 얘기지만, 그 안에 내가 있다는 게 자","link":"https://m.entertain.naver.com/movie/article/477/0000527673","retrieved":1735193540936},{"title":"박훈, ‘남산의 부장들’ 통편집 당하고 ‘하얼빈’으로 만회 “삭발+문신, 후회 없다”(종합)[EN:인터뷰]","contents":"'남산의 부장들'에 출연했지만, 통편집 당했었다는 박훈. 그가 '하얼빈'으로 당당히 주연 리스트에 올라 그 아쉬움을 씻어냈다. 삭발에 두피 문신까지 감행하며, 작품을 향한 열정을 드러내기도 했다. 영화 '하얼빈'(감독 우민호)에 출연한 박훈은 12월 26일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉 소감 등을 밝혔다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박훈은 극 중 일본군 육군 소좌 모리 다쓰오 역을 맡아 소름끼치는 빌런 연기를 소화한다. '하얼빈'은 12월 25일 크리스마스 하루 동안 84만7,819명을 기록, 개봉 2일 만에 누적 관객수 125만4,043명을 동원하며 압도적인 흥행 위력을 입증했다. 이는 '아바타: 물의 길'(크리스마스 당일 77만2,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. 이날 인터뷰에서 개봉 이틀","link":"https://m.entertain.naver.com/movie/article/609/0000936434","retrieved":1735193540936},{"title":"박정민 \"'하얼빈' 흥행 감사…국가·국민 의미 생각할 기회되길\"[인터뷰]①","contents":"배우 박정민이 영화 ‘하얼빈’(감독 우민호)에서 실존 인물 우덕순 캐릭터를 연기하며 느낀 마음가짐과 책임감, 크리스마스 ‘하얼빈’의 흥행 열기를 지켜보며 느낀 마음 등을 털어놨다. 박정민은 영화 ‘하얼빈’의 개봉을 기념해 26일 서울 종로구의 한 카페에서 화상 인터뷰를 진행했다. 지난 24일 크리스마스 시즌에 개봉한 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 박정민은 극 중 안중근을 심적으로 의지하고 존경하며 어떤 상황 속에서도 그의 곁을 든든히 지킨 독립군 동지 ‘우덕순’ 역을 맡아 뜨거운 열연을 펼쳤다. 현재 영화 ‘휴민트’(가제, 감독 류승완)의 촬영 차 라트비아에 체류 중인 박정민은 이날 화상으로 취재진을 만났다. 그는 이틀 만에 100만 관객을 넘어선 ‘하얼빈’의 흥","link":"https://m.entertain.naver.com/movie/article/018/0005913633","retrieved":1735193540936},{"title":"배우 고인범, 부산 영화의전당 차기 대표 내정","contents":"배우 고인범(65)이 부산 영화의전당 차기 대표로 내정됐다. 26일 부산시에 따르면 영화의전당은 지난 23일 이사회를 열고 고인범을 차기 대표로 확정했다. 영화의전당 임원추천위원회는 차기 대표 후보 2명을 선발해 최종 인사권자인 박형준 부산시장에게 추천했고, 박 시장이 그를 최종 낙점했다. 1959년 부산에서 태어난 고인범은 연극·드라마·영화 등 다양한 무대에 출연했다. 그는 부산연극협회 회장, 부산배우협회 회장을 맡았고, 2022년부터 부산축제조직위원회 집행위원장을 맡는 등 활동 영역을 넓혔다. 그의 임기는 내년 1월 12일부터다.","link":"https://m.entertain.naver.com/movie/article/009/0005419898","retrieved":1735193540936},{"title":"영화 '검은 수녀들', 제작기 영상 공개…'금기 깬 두 수녀 vs 12형상'","contents":"송혜교·전여빈의 카리스마를 품은 '검은 수녀들' 속 구마의식 장면의 비하인드가 공개돼 관심을 모으고 있다. 26일 NEW 측은 공식채널을 통해 영화 '검은 수녀들'의 제작기 영상을 공개했다. 공개된 영상은 캐릭터에 몰입하기 위한 배우들의 노력과 함께 그를 아우르는 프로덕션 호흡들이 섬세하게 담겨있다. “한국에 12형상이 다시 나타났는데 구마를 해본 '최준호'와 '김범신'이 없다면 어떻게 해야 하지?라는 질문에서 '검은 수녀들'의 이야기가 시작됐다”라는 오효진 영화사 집 제작 이사의 말과 함께, 구마가 허락되지 않은 신분의 두 수녀가 금지된 의식을 진행한다는 설정이 주는 돌발적인 요소들과 이를 이겨내는 캐릭터들의 당찬 모습이 하나로 겹쳐져 색다른 오컬트물 분위기를 보여줄 것을 가늠케 한다. 또한 김태성 음악감독, 조화성 미술감독 등 제작진이 강조하는 '일상 속의 균열'이라는 포인트와 함께, 일상적이지만 일상적이지 않은 '익숙한 이질감'의 정서를 다각도로 그려낼 것을 예고하는 바 또한","link":"https://m.entertain.naver.com/movie/article/030/0003271321","retrieved":1735193540937},{"title":"결혼 먼저 하고 연애 시작한 부부, 왜 이리 애틋할까","contents":"▲  넷플릭스 &lt;트렁크&gt; 스틸컷 ⓒ 넷플릭스 넷플릭스 8부작 시리즈 &lt;트렁크&gt; 는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 네 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로 다. 김려령 작가의 동명 소설 &lt;트렁크&gt;를 원작으로 한다. 세 번째 작품 영상화로 이전 작품으로는 &lt;완득이&gt;, &lt;우아한 거짓말&gt;이 있다. 앞선 두 작품은 원작의 영상화에 가까웠다면, 시리즈 &lt;트렁크&gt;는 기본 설정만 유지한 채 청소년 관람불가를 받으며 원작을 뛰어넘는 수위와 소재로 논란이 됐다. 미장센과 건축 스타일, 인테리어에도 신경 쓴 티가 역력하다. 레드(인지), 블루(서연), 그레이(정원), 그린(지오)을 각 캐릭터마다 부여해 각 신마다 물건과 매칭되는 퍼스널 컬러를 입힌 점도 눈에 띈다. 1년 결혼, 기간제 부부라는 독특한 설정 결혼정보 회사의 탈을 쓴 기간제 결혼 매칭 업체 NM(New Marriage)은 비밀리에 운영된다. 배우자도 임대하는 세상인 셈이다.","link":"https://m.entertain.naver.com/movie/article/047/0002457604","retrieved":1735193540937},{"title":"‘킬러들의 쇼핑몰’, 뉴욕타임스·타임지·NME 선정 올해 베스트 K드라마","contents":"디즈니+의 오리지널 시리즈 ‘킬러들의 쇼핑몰’(연출 이권, 노규엽)이 뉴욕타임스 베스트 TV쇼 2024에서 최고의 인터내셔널 TV쇼에 선정됐다. 뉴욕타임스는 매 연말마다 베스트 TV쇼를 선정하며 한 해 동안 사랑받은 전 세계 인기 콘텐츠를 조명하고 있다. ‘킬러들의 쇼핑몰’은​ 이번에 공개된 뉴욕타임스의 ‘베스트 TV쇼 2024’에서 최고의 인터내셔널 TV쇼 부문에 당당히 이름을 올리며 전 세계적인 흥행 파워를 다시 한번 입증했다. 특히 2024년 최고의 인터내셔널 TV쇼 부문 중 아시아 콘텐츠는 ‘킬러들의 쇼핑몰’이 유일해 더욱 의미 있는 성과로 주목받고 있다. 뿐만 아니라 미국의 타임지, 영국의 NME 등 공신력 있는 해외 매체들이 올해의 한국 드라마로 ‘킬러들의 쇼핑몰’을​ 손꼽으며 호평을 쏟아내고 있다. 타임지는 올해의 한국 드라마 TOP4에 ‘킬러들의 쇼핑몰’을 선정했고, “능숙한 연기, 스타일리시한 촬영, 완벽한 속도감으로 완성된 작품은 K-드라마 장","link":"https://m.entertain.naver.com/movie/article/009/0005419882","retrieved":1735193540937},{"title":"[포토] 광화문 광장의 영희","contents":"넷플릭스 최고 기대작 ‘오징어 게임 시즌2’가 26일 오후 5시 전편이 전 세계에 선보인다. 공개를 앞두고 세종로 광화문 광장에 ‘오징어 게임’의 상징인 영희 조형물과 미디어 아트월, 구조물들이 일반에 공개되고 있다. 광장을 찾은 시민들과 관광객은 ‘오징어 게임’ 조형물과 기념 촬영에 나서기도 했다. 전세계 뜨거운 관심을 받고 있는 ‘오징어 게임2’가 시즌1의 기록을 넘어설 지 이목이 집중되고 있다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005419881","retrieved":1735193540937},{"title":"'하얼빈' 박정민, 현빈에 미안해한 이유 \"부담감·책임감 몰라줬다\"[인터뷰②]","contents":"배우 박정민이 '하얼빈'에서 함께 호흡을 맞춘 배우들에게 애정을 표현했다. 26일 '하얼빈'의 박정민과 온라인을 통해 만났다. 박정민은 현재 영화 '휴민트' 촬영을 위해 라트비아에 머무르고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 박정민은 대장 안중근의 결정을 늘 지지하는 충직한 동지이자 독립군 우덕순 역을 맡았다. 이날 박정민은 안중근 역을 맡은 현빈과 호흡에 대해 \"제가 막내에 속하는 배우라서 계속 (현) 빈이 형 따라다니면서 이것저것 물어보기도 하고, 우민호 감독님, 빈이 형이랑 영화 얘기도 많이 나눴다\"며 \"또 개인적으로 현빈이라는 배우의 역사나 마음에 대해 궁금한 게 많아서 질문도 많이 할 정도로 매 순간 제가 항상 형한테 의지했던 것 같다\"고 밝혔다. 이어 \"근데 나중에 죄송하다는 생각이 들었다. 주인공으로서, 또 대한민국 사람들이 다 알고 있는 의인을 연기하는 시간 동안 내가","link":"https://m.entertain.naver.com/movie/article/108/0003291685","retrieved":1735193540938},{"title":"[포토] ‘오징어게임2’, 오늘 오후 5시 전편 공개","contents":"넷플릭스 최고 기대작 ‘오징어 게임 시즌2’가 26일 오후 5시 전편이 전 세계에 선보인다. 공개를 앞두고 세종로 광화문 광장에 ‘오징어 게임’의 상징인 영희 조형물과 미디어 아트월, 구조물들이 일반에 공개되고 있다. 광장을 찾은 시민들과 관광객은 ‘오징어 게임’ 조형물과 기념 촬영에 나서기도 했다. 전세계 뜨거운 관심을 받고 있는 ‘오징어 게임2’가 시즌1의 기록을 넘어설 지 이목이 집중되고 있다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005419878","retrieved":1735193540941},{"title":"한예리-김혜윤이 찬사 보낸 '아침바다 갈매기는', 1만 관객 돌파","contents":"제29회 부산국제영화제에서 '뉴 커런츠상' 등 3관왕을 기록하고, 많은 영화인의 호평이 쏟아진 영화 '아침바다 갈매기는'이 1만 관객을 돌파했다. 26일 오전 10시 영화관입장권 통합전산망에 따르면, '아침바다 갈매기는'의 누적 관객 수는 1만 39명이었다. 지난달 27일 개봉한 지 약 한 달여 만에 뜻깊은 기록을 세웠다. '아침바다 갈매기는'은 작은 어촌 마을에서 탈출을 꿈꾸며 자기 죽음을 위장하는 젊은 어부와 이를 모른 채 그를 기다리는 가족들, 모든 비밀을 알고 있는 고집불통 늙은 선장의 이야기를 그렸다. 박이웅 감독이 연출했고, 배우 윤주상과 양희경이 출연한다. 개봉 후 특히 중장년층 관객으로부터 큰 지지를 받았던 '아침바다 갈매기는'은 전국 각지에서 열린 관객과의 대화에 힘입어 입소문이 났다. \"영화는 강력하게 직진한다. 어느 한 대목에서도 늘어지는 법 없이 빈틈없는 서사와 편집으로 정점까지 밀어붙인다\"(정한석 부국제 프로그래머) \"파도처럼 출렁이는 감정의 드라마\"(정성일","link":"https://m.entertain.naver.com/movie/article/079/0003974709","retrieved":1735193540941},{"title":"박정민 \"'하얼빈', 국가·국민을 생각할 기회 되길…초고속 흥행 놀라워\" [엑's 인터뷰]","contents":"배우 박정민이 '하얼빈'이 개봉 이틀 만에 125만 관객을 돌파한 것과 관객의 호평에 대한 소감을 전했다. 26일 영화 '하얼빈'(감독 우민호) 박정민 배우가 엑스포츠뉴스와의 화상 인터뷰 시간을 가졌다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 박정민은 대한의군 작전참모 우덕순 역을 맡았다. 24일 개봉한 '하얼빈'은 25일 크리스마스에만 84만 명의 관객을 기록, 개봉 이틀 만에 누적 125만 관객을 돌파했다. 이에 박정민은 \"'하얼빈' 소식들을 전달 받고 있는 상황이다. 엄청 체감되지는 않고 있는데 휴일날 많은 분들이 오셔서 봐 주시고, 영화도 깊은 의미를 담고 있다보니 많은 분들께서 찾아봐주신 거 같아 좀 놀랍다. 기분 좋다\"고 전했다. 특히 비상계엄 선포 및 윤석열 대통령 탄핵소추안 가결 등 혼란스러운 시국과 맞닿은 '하얼빈'의 대사와 위로에 관객들은 호평을 이어가고 있다. 이에 대해서도","link":"https://m.entertain.naver.com/movie/article/311/0001810473","retrieved":1735193540941},{"title":"신예은, '말할 수 없는 비밀'로 스크린 첫 발","contents":"사랑스러운 바이올린 전공 음대생 인희 役 오는 2025년 1월 개봉 예정 배우 신예은이 '말할 수 없는 비밀'로 첫 영화 도전에 나선다. 영화 '말할 수 없는 비밀'(감독 서유민)은 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준(도경수 분)과 정아(원진아 분)가 우연히 마주치며 시작되는 기적 같은 마법의 순간을 담은 작품이다. 여기에 유준의 시선이 늘 자신을 향해 있다고 생각한 인희(신예은 분)의 이야기까지 더해지면서 판타지 로맨스가 펼쳐진다. 해당 작품은 지난 2008년 개봉한 동명의 대만 영화를 원작으로 한다. 신예은은 유준에게 관심을 가지는 사랑스러운 매력의 바이올린 전공 음대생 인희 역을 맡았다. 연출을 맡은 서유민 감독은 \"신예은은 처음 봤을 때부터 인희 같았다. 자신 있고 당당한 요즘 여대생 이미지를 원했는데 딱 그런 느낌이었다\"고 평하며 신예은의 활약을 기대하게 했다. 신예은 또한 \"어릴 때 바이올린을 배웠던 적이 있다. 그래서 바이올린 연주를 소화할 수 있겠다고 생각했지","link":"https://m.entertain.naver.com/movie/article/629/0000351260","retrieved":1735193540941},{"title":"박정민 \"활동 중단은 아니고 휴식…앞으로도 계속 작품 나올 것\"","contents":"배우 박정민이 활동을 중단한다고 밝힌 것에 대해 언급했다. 박정민은 26일 오후 영화 '하얼빈' 관련 온라인 화상 인터뷰를 진행했다. 현재 그는 영화 '휴민트' 촬영을 위해 라트비아에 체류 중이다. 박정민은 최근 유튜브 '요정재형'을 통해 내년에는 활동을 쉬려고 한다는 뜻을 내비친 바 있다. 이와 관련해 그는 이날 \"활동 중단은 아니고 좀 쉰다고 한 얘기였다\"며 \"좀 창피한 게, 찍어놓은 게 있어서 조만간 또 하나 나올 것 같아서 관객분들 만날 것 같은데, 거짓말한다고 생각할 것 같다\"며 웃었다. 이어 \"하지만 내년에는 어쨌든 좀 쉬려고 한다, 그런데도 뭔가가 계속 나올 것 같다\"며 \"텀이 느껴지지 않게 저를 선택해 주시는 분을 찾아서. 사실상 중단 선언을 자동으로 철회하게 되는 순간이 올 것 같아서 죄송하다, 열심히 하겠다\"고 강조했다. 박정민은 마지막 인사를 전하면서도 \"앞으로도 계속 무언가 나올 것 같다\"며 \"감사하다\"고 덧붙였다. '하얼빈'은 1909년, 하나의 목적을 위해","link":"https://m.entertain.naver.com/movie/article/421/0007988225","retrieved":1735193540941},{"title":"'하얼빈' 박정민 \"조우진 보면서 반성…현빈에게 많이 의지해\"","contents":"배우 박정민이 호흡을 맞춘 현빈, 조우진에 대한 고마움을 드러냈다. 박정민은 26일 오후 영화 '하얼빈' 관련 온라인 화상 인터뷰를 진행했다. 현재 그는 영화 '휴민트' 촬영을 위해 라트비아에 체류 중이다. 이날 박정민은 조우진과 동지로서 호흡을 맞춘 것에 대해 \"어쩔 수 없이 우진이 형과의 기억이 남다르다\"며 \"계속해서 안중근 옆에서 나아가는 동지여서, 저희 둘이 만들어 내야 하는 장면들도 있어서 남다른 기억들이 많이 난다\"고 운을 뗐다. 이어 \"촬영하면서 형한테 많이 배웠다, 한 명의 배우가 영화를 대하는 오롯한 태도, 인물들 대하는 진심, 태도 같은 것을\"이라며 \"그런 생각이 들었다, 내가 어렸을 때 연기를 정말 잘하고 싶어서 취했던 행동과 영화에 대한 태도, 나에 대한 어떤 정신적인 고립들로 인해 굉장히 괴로워서 웬만하면 그런 걸 반복하고 싶지 않았는데 존경하는 한 형님께서, 나보다 나이가 더 많은 형님께서 그런 고통을 마다하지 않고, 계속하고 계신 걸 보면서 많이 반성했다\"","link":"https://m.entertain.naver.com/movie/article/421/0007988223","retrieved":1735193540943},{"title":"송중기x이희준 '보고타', '하얼빈' 흥행 추격…동시기 개봉작 '예매율 1위'","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제)이 개봉을 앞두고 동시기 개봉작 예매율 1위에 등극했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 26일 영화관입장권 통합전산망에 따르면 '보고타: 마지막 기회의 땅'은 오후 1시 16분 기준 동시기 개봉작 예매율 1위에 등극, 본격적인 흥행 신호탄을 터트렸다. 뿐만 아니라 '소방관', '무파사: 라이온 킹', '위키드' 등 한국 영화부터 외화 대작에 이르기까지 쟁쟁한 흥행작들을 제치며, 예비 관객들의 뜨거운 기대감을 증명했다. '보고타: 마지막 기회의 땅'은 믿고 보는 배우들의 쉴 틈 없는 연기 대결은 물론, 콜롬비아 로케이션 촬영으로 완성한 생생한 리얼리티를 통해 압도적 몰입감을 선사, 극장을 찾은 관객들을 남미의 중심으로 이끌 예정이다. 올겨울 극","link":"https://m.entertain.naver.com/movie/article/311/0001810472","retrieved":1735193540944},{"title":"[포토] ‘오징어게임2’, 전세계 팬들 만난다","contents":"넷플릭스 최고 기대작 ‘오징어 게임 시즌2’가 26일 오후 5시 전편이 전 세계에 선보인다. 공개를 앞두고 세종로 광화문 광장에 ‘오징어 게임’의 상징인 영희 조형물과 미디어 아트월, 구조물들이 일반에 공개되고 있다. 광장을 찾은 시민들과 관광객은 ‘오징어 게임’ 조형물과 기념 촬영에 나서기도 했다. 전세계 뜨거운 관심을 받고 있는 ‘오징어 게임2’가 시즌1의 기록을 넘어설 지 이목이 집중되고 있다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005419867","retrieved":1735193540944},{"title":"\"짐 모리슨, 선을 넘었어요\"  전설의 록 밴드 '도어즈'  재개봉","contents":"올리버 스톤 감독의 영화 &lt;도어즈&gt;가 2025년 1월, 다시 극장으로 돌아온다. &lt;도어즈&gt;는 1960년대의 끝자락, 혁신적인 음악으로 록의 역사를 새로 쓴 밴드 ‘도어즈’(The Doors)와 그 중심의 전설적 프론트맨 ‘짐 모리슨’의 폭발적인 무대와 매혹적인 뒷이야기를 담은 드라마틱 록 무비이다. 는 올리버 스톤 감독이 연출한 유일한 밴드 영화로, 거장이 선보이는 강렬한 록앤롤 무대와 1960년대 변화와 혼란의 시대를 생생하게 그려내 관객을 사로잡을 예정이다. 의 몰입감을 완성한 것은 단연 주연 발 킬머의 신들린 연기다. 국내 영화 팬들에게 &lt;탑건&gt; 시리즈의 ‘아이스맨’ 역할로 잘 알려진 그는, 이 작품에서 ‘짐 모리슨’을 놀라운 싱크로율로 묘사하며 폭넓은 연기 스펙트럼을 입증했다. 그의 캐스팅에 대해 올리버 스톤 감독은 “짐 모리슨과 닮은 내면의 깊이”가 중요한 이유였다고 밝힌 바 있다. 실제로 발 킬머는 짐 모리슨의 복잡한 성격과 압도적인 무대 위 카리스마는 물론, 독특한 보컬","link":"https://m.entertain.naver.com/movie/article/438/0000069648","retrieved":1735193540945},{"title":"[포토] ‘영희야, 오늘은 볕이 좋다’","contents":"넷플릭스 최고 기대작 ‘오징어 게임 시즌2’가 26일 오후 5시 전편이 전 세계에 선보인다. 공개를 앞두고 세종로 광화문 광장에 ‘오징어 게임’의 상징인 영희 조형물과 미디어 아트월, 구조물들이 일반에 공개되고 있다. 광장을 찾은 시민들과 관광객은 ‘오징어 게임’ 조형물과 기념 촬영에 나서기도 했다. 전세계 뜨거운 관심을 받고 있는 ‘오징어 게임2’가 시즌1의 기록을 넘어설 지 이목이 집중되고 있다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005419855","retrieved":1735193540945},{"title":"[포토] ‘오징어게임2’, 참가 준비 완료!","contents":"넷플릭스 최고 기대작 ‘오징어 게임 시즌2’가 26일 오후 5시 전편이 전 세계에 선보인다. 공개를 앞두고 세종로 광화문 광장에 ‘오징어 게임’의 상징인 영희 조형물과 미디어 아트월, 구조물들이 일반에 공개되고 있다. 광장을 찾은 시민들과 관광객은 ‘오징어 게임’ 조형물과 기념 촬영에 나서기도 했다. 전세계 뜨거운 관심을 받고 있는 ‘오징어 게임2’가 시즌1의 기록을 넘어설 지 이목이 집중되고 있다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005419854","retrieved":1735193540946},{"title":"송혜교 돌발행동+거침없는 모습…‘검은 수녀들’ 강렬하네","contents":"송혜교 돌발행동+거침없는 모습…‘검은 수녀들’ 강렬하네 영화 ‘검은 수녀들’의 제작기 영상이 공개됐다. ‘검은 사제들’의 후속작인 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 이번에 공개된 영상은 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정을 담았다. 먼저 오효진 영화사 집 제작 이사는 “한국에 12형상이 다시 나타났는데 구마를 해본 ‘최준호’와 ‘김범신’이 없다면 어떻게 해야 하지?”라는 질문에서 ‘검은 수녀들’의 이야기가 시작됐다고 설명했다. 이진욱은 “구마 의식, 퇴마를 하는 류의 영화들은 많은데, 수녀가 주가 돼서 의식을 하는 건 처음 보는 것 같다”고 전한 바. 구마 사제가 부재한 상황 속 구마가 허락되지 않은 신분의 두 수녀가 금지된 의식에 나선다는 차별화된 설정으로 기대감을 배가시킨다. 또한, “돌발 행동도 많이 하고 말도 거침없이 하고, 그런 모습들이 영화적으로","link":"https://m.entertain.naver.com/movie/article/382/0001170505","retrieved":1735193540947},{"title":"박정민 “‘하얼빈’ 통해 국가·국민 생각할 기회 되길”[EN:인터뷰③]","contents":"박정민이 '하얼빈'을 찾는 관객들에게 \"영화의 의지, 뜻을 예뻐해 주셨으면\"이라 소망했다. 영화 '하얼빈'(감독 우민호)에 출연한 박정민은 12월 26일 진행된 화상 인터뷰를 통해 개봉 소감 등을 밝혔다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박정민은 대한의군 작전참모 우덕순 역을 맡았다. '하얼빈'은 12월 25일 크리스마스 하루 동안 84만7,819명을 기록, 개봉 2일 만에 누적 관객수 125만4,043명을 동원하며 압도적인 흥행 위력을 입증했다. 이는 '아바타: 물의 길'(크리스마스 당일 77만2,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. 현재 라트비아에서 영화 '휴민트'(감독 류승완) 촬영 중인 박정민은 이날 진행된 화상 인터뷰를 통해 \"지금은 해외 촬영 중이라 (개봉 후 소식들이)와닿지는 않고 있다\"며 \"숫자로 재단하기","link":"https://m.entertain.naver.com/movie/article/609/0000936400","retrieved":1735193540947},{"title":"‘하얼빈’ 박정민 “현빈에 미안하고 조우진 보며 반성”[EN:인터뷰②]","contents":"박정민이 '하얼빈'에서 호흡을 맞춘 현빈, 조우진과의 추억을 회상했다. 영화 '하얼빈'(감독 우민호)에 출연한 박정민은 12월 26일 진행된 화상 인터뷰를 통해 개봉 소감 등을 밝혔다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박정민은 대한의군 작전참모 우덕순 역을 맡았다. '하얼빈'은 12월 25일 크리스마스 하루 동안 84만7,819명을 기록, 개봉 2일 만에 누적 관객수 125만4,043명을 동원하며 압도적인 흥행 위력을 입증했다. 이는 '아바타: 물의 길'(크리스마스 당일 77만2,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. 이날 박정민은 안중근 역을 맡은 현빈과의 호흡에 대해 \"제가 계속 따라다니면서 이것저것 물어보기도 하고, 영화 이야기도 많이 나누었다. 개인적으로 현빈이라는 배우의 역사에 대해 궁금한 것도 많았다. 그 분의","link":"https://m.entertain.naver.com/movie/article/609/0000936398","retrieved":1735193540948},{"title":"박정민 “2월 작품 또 나와, ‘활동 중단’ 거짓말 된 것 같아 죄송”(하얼빈)[EN:인터뷰①]","contents":"박정민이 '활동 중단설'에 대해 \"죄송하다\"(?)고 밝혔다. 영화 '하얼빈'(감독 우민호)에 출연한 박정민은 12월 26일 진행된 화상 인터뷰를 통해 개봉 소감 등을 전했다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박정민은 대한의군 작전참모 우덕순 역을 맡았다. '하얼빈'은 12월 25일 크리스마스 하루 동안 84만7,819명을 기록, 개봉 2일 만에 누적 관객수 125만4,043명을 동원하며 압도적인 흥행 위력을 입증했다. 이는 '아바타: 물의 길'(크리스마스 당일 77만2,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. 현재 박정민은 류승완 감독 연출작인 '휴민트' 촬영을 위해 라트비아에 체류 중이다. 게다가 내년 2월 7일 쿠팡플레이 시리즈 '뉴토피아' 공개를 앞두고 있다. 블랙핑크 지수와 커플 호흡을 맞춘 '뉴토피아'는 군인 재윤","link":"https://m.entertain.naver.com/movie/article/609/0000936397","retrieved":1735193540953},{"title":"‘하얼빈’ 박정민 “활동 중단이라고 한 적 없어…자연스럽게 철회될 것” [인터뷰④]","contents":"배우 박정민이 활동 중단 선언에 대해 언급했다. 박정민은 26일 오후 영화 ‘하얼빈’ 프로모션 차 화상 인터뷰를 진행했다. 이날 박정민은 “저는 중단이란 단어를 쓴 적이 없는데 갑자기 활동 중단이 됐다. 조금 쉰다고 했을 뿐”이라며 “조금 창피하다. 2월이 되면 신작이 또 나올 거 같다. 그때 되면 또 관객을 만날 것”이라고 말했다. 박정민은 “찍어 놓은 게 좀 있다. 그래서 관객들은 제가 거짓말했다고 생각할 수도 있겠다는 생각이 든다. 죄송하다”면서도 “어쨌든 내년에는 조금 쉬고 싶다. 다만 그럼에도 불구하고 뭔가가 계속 나올 것”이라고 밝혔다. 이어 “(쉬는) 텀이 오래 느껴지지 않게 저를 선택해 주시는 분을 찾아서 또 일할 것”이라며 “사실상 활동 중단 선언을 자연스럽게 철회하게 되는 순간이 올 거 같다. 죄송하다”고 거듭 사과해 웃음을 안겼다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다.","link":"https://m.entertain.naver.com/movie/article/241/0003403975","retrieved":1735193540954},{"title":"‘하얼빈’ 박정민 “현빈 결혼 이야기, 웃긴 것도 많아…결혼 생각 아직” [인터뷰③]","contents":"배우 박정민이 결혼에 관한 생각을 밝혔다. 박정민은 26일 오후 영화 ‘하얼빈’ 프로모션 차 화상 인터뷰를 진행했다. 박정민은 ‘하얼빈’ 촬영 당시 현빈, 박훈에게 결혼 생활을 물어본 것을 언급하며 “사실 제가 결혼한 선배들한테 결혼 이야기를 물어보는 걸 재밌어한다. 그분들의 웃긴 지점들이 가장 많이 나온다. 그래서 제 고민인 척하면서 형님들 결혼 생활 이야기 듣는 거 좋아한다”고 말했다. 이어 “‘하얼빈’ 촬영할 때는 (현)빈이 형이 아이가 막 생겼을 때라 아이 이야기 많이 할 때였다. 재밌는 결혼 생활에 대해서 계속 이야기해 주셨다. 웃긴 것도 많았다”면서 “제가 외로워서 물어본 건 아니다. 형들 결혼 이야기 듣는 게 재밌어서 그렇다. 결혼 생각은 아직 없다”고 덧붙였다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다.","link":"https://m.entertain.naver.com/movie/article/241/0003403974","retrieved":1735193540955},{"title":"[인터뷰④] 박정민 \"첫 호흡 이동욱에게 ♥반해, 매력 헤어나오지 못하고 있다\"('하얼빈')","contents":"배우 박정민(37)이 \"이동욱이라는 사람 자체에 빠져 헤어나오지 못하고 있다\"고 말했다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 대장 안중근(현빈)의 결정을 늘 지지하는 충직한 독립군 동지 우덕순을 연기한 박정민이 26일 오후 온라인 화상 인터뷰를 통해 대한의군 참모중장 안중근 역의 현빈, 대한의군에서 통역을 담당한 독립군 김상현 역의 조우진, 안중근에게 다양한 무기를 수급해주는 독립군 공부인 역의 전여빈과 호흡을 맞춘 과정을 털어놨다. 박정민은 \"내가 이 팀의 막내에 속하는 배우 중 하나였다. 그러다 보니 계속 현빈 형 옆에서 따라다니며 이것저것 물어봤다. 빈이 형과 영화 이야기도 많이 나누고 현빈이라는 사람의 역사에 대해서도 궁금한 게 많았다. 이것저것 질문도 많이 하고 생각도 많이 했다. 많이 의지했는데 나중에는 좀 죄송하기도 했다. 평범한 인물이 아니라 의인을 연기하고 있는 현빈 형의 그 시간동안 내가 과연 조금이나마 그에게 의지가 되었나 생각해보면 떠","link":"https://m.entertain.naver.com/movie/article/076/0004229890","retrieved":1735193540959},{"title":"[인터뷰③] 박정민 \"'동주' 부담감 망각하고 또 실존인물 연기..'하얼빈' 포기하기 싫었다\"('하얼빈')","contents":"배우 박정민(37)이 \"'동주' 때 겪은 부담감 망각하고 '하얼빈'에 임했다\"고 말했다. 박정민이 26일 오후 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 화상 인터뷰에서 대장 안중근(현빈)의 결정을 늘 지지하는 충직한 독립군 동지 우덕순을 연기한 소회를 전했다. 박정민은 실존인물인 우덕순을 구축하는 과정에 \"이 분에 대한 자료가 많이 없어 상상에 기대 만든 캐릭터였다. 우덕순의 재판 기록을 찾아보고 이것저것 자료를 찾아봤는데 '하얼빈' 속 우덕순을 구체화하기엔 유의미한 기록을 찾아 보지 못했다. 그래서 시나리오에서 표현할 수 있는 우덕순이란 인물에 중점을 뒀다. 소설 '하얼빈'에 등장하는 우덕순 읽어봤는데 그 부분이 내겐 지울 수 없었던 것 같기도 하다. 소설에 나온 우덕순을 똑같이 차용하려고 노력한 것은 아닌데. 내 뇌리에 남아 있어서 자연스럽게 소설 속 이미지가 조금 묻어난 것 같다\"며 \"우덕순은 안중근 옆에서 그의 일을 지지해주는 사람이라고 생각했다. 이 영화","link":"https://m.entertain.naver.com/movie/article/076/0004229889","retrieved":1735193540960},{"title":"[인터뷰②] 박정민 \"'연기 활동 중단' 선언..관객은 내가 거짓말 했다 생각할 듯\"('하얼빈')","contents":"배우 박정민(37)이 \"연기 활동 중단 선언, 창피할 정도로 작품 연이어 나오고 있다\"고 말했다. 박정민이 26일 오후 스포츠조선과 인터뷰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에 대한 비하인드 에피소드를 밝혔다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박정민은 극 중 대장 안중근(현빈)의 결정을 늘 지지하는 충직한 독립군 동지 우덕순을 연기했다. 박정민은 \"'하얼빈'이란 영화는 몽골에서도 촬영하고 한국에서도 지방 다니면서 눈과 추위가 있는 곳만 골라서 촬영을 했다. 라트비아에서도 추운 곳에서 촬영했다. 육체적으로 많이 춥고 힘들었던 촬영이었지만 돌이켜보면 뭐가 힘들었는지 기억이 잘 안 날 정도로 개인적으로 좋았다. 힘들었던 기억이 별로 남지 않아서 신기했던 작품이기도 하다. 영화 안에서도 서로가 동지였던 것처럼 촬영 때도 동지였던 것 같다. 우리 모두 한 곳을 향해","link":"https://m.entertain.naver.com/movie/article/076/0004229888","retrieved":1735193540961},{"title":"[인터뷰①] 박정민 \"이틀 만에 100만 돌파..'하얼빈' 가진 힘과 의미 예뻐해주길\"('하얼빈')","contents":"배우 박정민(37)이 \"'하얼빈'이 가진 힘과 의미를 관객이 예뻐해 주면 좋겠다\"고 말했다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 대장 안중근(현빈)의 결정을 늘 지지하는 충직한 독립군 동지 우덕순 역을 연기한 박정민. 그가 26일 오후 온라인 화상 인터뷰를 통해 '하얼빈'의 흥행 소감을 전했다. 현재 첩보 액션 영화 '휴민트'(류승완 감독, 외유내강 제작) 촬영차 라트비아에 머물고 있는 박정민은 \"'하얼빈'의 흥행 소식을 멀리서 전달 받고 있다. 아무래도 한국에 있는 게 아니라 피부로 체감되고 있지 않지만 휴일날 많은 관객이 봐줬다는 소식을 들었다. 영화도 깊은 의미를 담고 있는 작품이라 많은 관객이 찾아와 봐주는 것 같다. 특히 '하얼빈'은 숫자로 말하기 조심스러운 영화다. 그럼에도 관객이 봐줘서 놀랍고 기분 좋다\"며 말문을 열었다. 대통령의 비상계엄 선포 후 계엄까지 여러모로 어지러운 정세 속 '하얼빈'이 개봉하게 된 과정에 대해 \"많은 관객이 우리 영","link":"https://m.entertain.naver.com/movie/article/076/0004229887","retrieved":1735193540962},{"title":"박정민, 활동중단 선언 해명 \"또 작품 나오는데 창피…'조명가게'도 즐겁게\" (하얼빈)[엑's 인터뷰]","contents":"'하얼빈'에 이어 또 다른 차기작을 촬영 중인 배우 박정민이 '활동중단설'에 대해 언급했다. 26일 영화 '하얼빈'(감독 우민호) 박정민 배우가 엑스포츠뉴스와의 화상 인터뷰 시간을 가졌다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 박정민은 대한의군 작전참모 우덕순 역을 맡았다. 이날 박정민은 라트비아에서 새벽 6시(현지시간)에 일어나 국내 취재진을 만났다. 류승완 감독의 '휴민트'를 촬영 중이라는 그는 최근 아이러니하게도 '활동중단설'에 휩싸인 바 있다. 유튜브 '요정재형'에 출연해 바쁜 일정을 소화했던 최근을 언급하며 2025년에는 쉬겠다는 의지를 밝혔다. 그는 구체적으로 쉴 계획을 세웠다며 제안도 거절 중이라고 전했다. 이를 인터뷰에서도 언급한 박정민은 \"활동 중단이라고 하시는데 사실 전 중단이라는 말을 쓴 적 없다. 갑자기 이렇게 됐다. 전 쉰다고 한 건데 좀 창피하다. 2월 되면 또 뭔가","link":"https://m.entertain.naver.com/movie/article/311/0001810465","retrieved":1735193540964},{"title":"'하얼빈' 박정민이 그린 실존 인물 우덕순..\"한마음 한뜻으로\"[인터뷰①]","contents":"배우 박정민이 부담감을 이겨내고 '하얼빈'에 출연한 이유를 밝혔다. 26일 '하얼빈'의 박정민과 온라인을 통해 만났다. 박정민은 현재 영화 '휴민트' 촬영을 위해 라트비아에 머무르고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 박정민은 대장 안중근의 결정을 늘 지지하는 충직한 동지이자 독립군 우덕순 역을 맡았다. 박정민은 실존 인물인 우덕순을 연기한 데 대해 \"자료가 없어서 상상에 많이 기댔어야 하는 인물이었다. 이것저것 자료를 찾아보긴 했는데 유의미한 기록을 찾아내진 못했다. 그래서 대본상에서 표현되는 우덕순이라는 인물에 딥중했다\"면서 \"저희 영화가 소설 '하얼빈'과는 많이 다른 작품이지만, 소설 '하얼빈'에 등장하는 우덕순이라는 인물도 지울 순 없었다. 차용하려고 노력했던 건 아닌데 소설 속의 우덕순이라는 인물도 뇌리에 남아있어서 그런 모습도 사용했다\"고 밝혔다. '동주'(2016) 당시","link":"https://m.entertain.naver.com/movie/article/108/0003291680","retrieved":1735193540966},{"title":"박훈 \"눈물 흘린 현빈, 잘 내려놨다\"…얼큰한 '짠한형' 2차는 \"기억 안 나\" [엑's 인터뷰]","contents":"배우 박훈이 '하얼빈'을 통해 현빈과 세 번째 호흡을 맞춘 소감과 비화를 전했다. 26일 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 박훈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 박훈은 안중근을 쫓는 일본군 육군 소좌 모리 다쓰오를 연기했다. 박훈은 최근 '현빈의 남자'라는 별명이 생겼다. '하얼빈'으로 안중근과 모리 다쓰오로 격돌한 두 사람은 앞서 드라마 '알함브라 궁전의 추억'과 '공조2: 인터내셔날'로 두 차례 호흡을 맞춘 바 있다. 박훈은 \"공교롭게도 두 번째 호흡은 감독이 현빈과 했던 첫 번째 호흡 작품을 못 보고 캐스팅하셨다. 그리고 이번에도 감독이 현빈과 함께 한 두 작품을 못 보고 캐스팅하셨다. 그래서 캐스팅에 선입견이 없던 거다\"라고 이야기했다. 이어 \"이제 '하얼빈'에서 보여줄 모습은 다 보여준 거 같아서 (현빈과의 다음 호흡) 기","link":"https://m.entertain.naver.com/movie/article/311/0001810464","retrieved":1735193540967},{"title":"‘하얼빈’ 박정민 “이동욱 매력에서 헤어 나오지 못해” [인터뷰②]","contents":"배우 박정민이 선배 이동욱에 애정을 드러냈다. 26일 오후 영화 ‘하얼빈’에 출연한 박정민의 화상 인터뷰가 진행됐다. 이날 박정민은 ‘하얼빈’에 함께 출연한 이동욱을 언급하며 “이번 영화에서 처음 만났는데 이동욱이란 사람 자체에 반했다. 매력에서 헤어 나오질 못했다. 촬영 당시에 이야기도 많이 나눴다”고 말했다. 박정민은 “전 상대가 편하지 못하면 대립각을 세우는 연기가 쉽지 않다. 상대를 신뢰해야 한다. 내가 어떤 걸 해도 받아줄 거란 믿음, 내 감정 연기를 배우 개인의 것으로 받아들이지 않을 거라는 믿음이 있어야 한다. 이동욱 형에겐 그런 믿음이 있었다”고 털어놨다. 이어 “(이동욱과) 많은 장면을 함께 하지는 않았지만, 같이 하는 장면에서만큼은 믿음이 있었다. 이동욱이란 사람에 대한 믿음과 호감이 굉장히 컸다. 덕분에 감사하게도 제 마음껏 연기할 수 있었다. 감사하다”고 인사했다. 박정민은 또 강동원, 현빈, 이동욱, 조인성 등 선배들과 연이어 연기하게 된 소감을 묻는 말에 “","link":"https://m.entertain.naver.com/movie/article/241/0003403972","retrieved":1735193540969},{"title":"박정민 “‘하얼빈’ 흥행세 놀라워…국가·국민에 대해 생각할 기회 되길” [인터뷰①]","contents":"배우 박정민이 ‘하얼빈’ 흥행 소감을 전했다. 26일 오후 영화 ‘하얼빈’에 출연한 박정민의 화상 인터뷰가 진행됐다. 현재 새 영화 ‘휴민트’ 촬영을 위해 라트비아에 머물고 있는 박정민은 이날 인터뷰에서 “저도 멀리서 (‘하얼빈’의 흥행) 소식을 전달받고 있는 상황이다. 그래서 체감이 잘 되진 않는다”고 말했다. 이어 “휴일날 많은 분이 와서 봐주셨더라. 아무래도 깊은 의미를 담고 있는 영화다 보니 찾아서 봐주시는 듯하다. 감사하다”면서 “이 영화를 숫자로 재단하기는 조심스럽지만 빠르게 많은 관객이 와줘서 봐주시는 게 놀랍다”고 털어놨다. 그는 또 “의도한 건 아니지만, 어수선한 현 시국에 조금이나마 국가라는 것에 대해서, 국민이라는 것에 대해서 생각해 볼 수 있는 기회가, 긍정적인 생각을 나눌 기회가 되어드렸으면 하는 바람이 있다”고 전했다. 박정민은 “개인마다 (영화를) 다르게 받아들일 수밖에 없다. 그래서 이 영화가 각각의 관객에게 어떻게 다가갈지를 판단할 수 는 없는 노릇”이","link":"https://m.entertain.naver.com/movie/article/241/0003403970","retrieved":1735189777448},{"title":"여성판 '존 윅' 이름은 '이브' … '발레리나', 2025년 개봉","contents":"영화 '존 윅' 시리즈의 스핀오프작인 '발레리나'가 베일을 벗었다. '발레리나'는 '존 윅'(키아누 리브스)을 암살자로 훈련시킨 루스카 로마 소속의 발레리나이자 킬러인 '이브(아나 데 아르마스)'가 살해당한 아버지의 복수를 위해 모든 것을 내던지는 액션 블록버스터. 여성판 '존 윅'으로 기대를 모은 작품이다. 26일 공개된 퍼스트룩 스틸은 존 윅 유니버스의 새로운 암살자로 주인공 '이브' 역을 맡게 된 배우 아나 데 아르마스가 온몸을 바쳐 완성해 낸 한계 없는 킬링 액션과 아버지의 복수를 꿈꾸는 '이브'의 무자비하고 냉혹한 카리스마가 담겨 있다. 첫 번째 스틸은 '존 윅' 시리즈의 트레이드마크라고 할 수 있는 다양한 총기 액션을 연상하게 만드는 장면으로서 타깃을 향해 기관단총을 겨누고 있는 '이브'의 매서운 눈빛이 돋보인다. 두 번째 스틸은 근접 전투신에서 상대를 제압하기 위해 스케이트 날을 이용하는 '이브'의 모습을 순간 포착하여 그동안 연필, 단도, 트럼프 카드를 이용하여 관객들","link":"https://m.entertain.naver.com/movie/article/416/0000310429","retrieved":1735189777449},{"title":"박훈 \"'서울의 봄' 역주행→'하얼빈' 흥행, 세상은 돌고 돌아\"[인터뷰]③","contents":"배우 박훈이 ‘한산: 용의 출현’을 시작으로 ‘서울의 봄’, ‘행복의 나라’에 이어 최근 ‘하얼빈’까지 역사 소재 영화들로 관객들을 만나고 있는 소감과 함께 지난해 ‘서울의 봄’ 천만 흥행에 이어 ‘하얼빈’의 흥행 레이스를 경험 중인 기쁨을 전했다. 박훈은 영화 ‘하얼빈’(감독 우민호)의 개봉을 기념해 26일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 24일 개봉한 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 박훈은 이순신 장군의 이야기를 그린 영화 ‘한산: 용의 출현’(감독 김한민, 이하 ‘한산’)을 시작으로 지난해 1312만 관객을 이끈 ‘서울의 봄’(감독 김성수), ‘노량: 죽음의 바다’(감독 김한민, 이하 ‘노량’), ‘행복의 나라’(감독 추창민), 이번에 개봉","link":"https://m.entertain.naver.com/movie/article/018/0005913517","retrieved":1735189777450},{"title":"신예은 첫 영화 ‘말할 수 없는 비밀’ 음대생 자태 ‘눈길’","contents":"영화 ‘말할 수 없는 비밀’. 사진 | ㈜하이브미디어코프 ‘정년이’ ‘더 글로리’ 등의 작품을 통해 다채로운 연기를 펼쳐온 신예은이 영화 ‘말할 수 없는 비밀’에서 바이올린 전공 음대생으로 변신한다. 2008년 개봉한 동명의 영화를 원작으로 판타지 로맨스의 정수를 느낄 수 있는 영화 ‘말할 수 없는 비밀’은 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가 우연히 마주치면서 시작되는 이야기를 다룬다. 신예은은 사랑스러운 매력의 바이올린 전공 음대생 인희 역을 맡아 첫 영화 도전에 나섰다. 신예은은 데뷔작 플레이리스트 웹드라마 ‘에이틴’에서 풋풋한 고등학생 도하나 역으로 큰사랑을 받았다. 이후 OTT 시리즈 ‘3인칭 복수’ ‘더 글로리’ 드라마 ‘꽃선비 열애사’ ‘정년이’ 등 작품에서 다채로운 역할들을 섬세한 연기력으로 소화해 내며 작품의 몰입감을 높였다. 그뿐만 아니라 제2회 청룡시리즈어워즈 신인여우상, 2023 SBS 연기대상 미니시리즈 멜로/로맨틱 코미디 부문 여자 우수 연기","link":"https://m.entertain.naver.com/movie/article/468/0001117271","retrieved":1735189777450},{"title":"친일 세력 미화? 한때 탕웨이 중국 활동 금지령 원인된 영화","contents":"돌아오는 2025년은 일제로부터 한국이 독립한 지 80주년 되는 해다. 우리나라뿐 아니라 일제의 압제에서 시름한 수많은 나라의 국민이 해방을 맞이한 지 80년이라는 말이다. 일제에 독립한 이야기는 그동안 수없이 많은 콘텐츠로 만들어졌다. 영화는 한국, 중국, 대만, 일본에서도 만들어졌다. 그중 이안 감독의 &lt;색, 계&gt;가 보여주는 시선은 특별하며 독보적이다. 이 작품은 접할 때마다 느낌이 달랐다. 20대에는 '계(械)'의 부분, 즉 이성적인 부분에 감화돼 분노했다. 30대 때는 '색(色)'의 부분, 욕망과 감정이 뒤섞인 부분에 흥분했다. 지금 다시 보니 많은 것들이 눈에 들어오며 모든 이들이 가엽게 느껴졌다. 친일파 처단 꿈 꾸는 애국 연극 서클 ▲  영화 &lt;색, 계&gt;의 한 장면. ⓒ 디스테이션 중일전쟁이 발발하고 많은 이가 피신하는 가운데 대학교 1학년생 왕자즈도 홍콩으로 피신한다. 친구의 선배인 광위민의 권유로 애국 연극서클에 가입해 좋은 연기를 펼쳐 항일전쟁에 보탬을 줄 큰돈을","link":"https://m.entertain.naver.com/movie/article/047/0002457589","retrieved":1735189777452},{"title":"소설 '아몬드' 작가가 만든 스릴러 영화, 뚜렷한 장단점","contents":"영화를 가리켜 종합예술이라고 한다. 영상과 음악, 회화와 문학, 심지어는 무용과 연극에 이르기까지 다른 예술의 분과들을 아울러 담아낼 수 있다는 뜻일 테다. 사실이 그러해서 좋은 영화 한 편에는 잘 쓰인 이야기와 잘 짜인 몸짓, 또 음악과 그림, 연극의 반영을 곳곳에서 찾아볼 수 있다. 때로는 관객이 알아채지 못하게, 또 때로는 누구나 의식할 수 있게끔 한 예술로부터 옮겨져 온 발상과 장치가 적잖다. 다른 예술의 성취가 영화적으로도 쓰일 수 있는 만큼 다른 예술분과에 이해가 깊은 영화인이 여럿이다. 제임스 캐머런은 화가라 해도 부족하지 않은 그림실력을 갖췄고, 존 카펜터와 알레한드로 아메나바르는 직접 영화음악을 작곡해 쓸 만큼 음악에 조예가 있다. 영상이란 공통점을 살려 리들리 스콧과 토니 스콧 형제로 대표되는 TV CF감독 출신 영화인들이 수두룩한 건 주지의 사실이다. 소설과 시를 쓰는 영화인들은 한국에도 여럿이 있는데, 전자엔 이창동이, 후자엔 유하가 대표적이라 하겠다. 잘 나가","link":"https://m.entertain.naver.com/movie/article/047/0002457588","retrieved":1735189777453},{"title":"신예은 ‘말할 수 없는 비밀’로 스크린 데뷔, 도경수 좋아하는 음대생","contents":"배우 신예은이 스크린 데뷔작 '말할 수 없는 비밀'에서 음대생으로 변신한다. 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준(도경수 분)과 정아(원진아 분)가 우연히 마주치면서 시작되는, 기적 같은 마법의 순간을 담은 판타지 로맨스 영화 '말할 수 없는 비밀'(감독 서유민)에서 신예은이 사랑스러운 매력의 바이올린 전공 음대생 인희 역을 맡으며 첫 영화 도전에 나섰다. 신예은은 데뷔작 플레이리스트 웹드라마 '에이틴'에서 풋풋한 고등학생 도하나 역으로 큰사랑을 받았다. 이후 OTT 시리즈 '3인칭 복수', '더 글로리', 드라마 '꽃선비 열애사', '정년이' 등 작품에서 다채로운 역할들을 섬세한 연기력으로 소화해 내며 작품의 몰입감을 높였다. 그뿐만 아니라 '제2회 청룡시리즈어워즈' 신인여우상, '2023 SBS 연기대상' 미니시리즈 멜로/로맨틱 코미디 부문 여자 우수 연기상 등 다수의 시상식에서 수상의 쾌거를 이뤘다. 최근에는 '정년이'에서 허영서 역을 안정적으로 소화하며 대세 배우 반열","link":"https://m.entertain.naver.com/movie/article/609/0000936387","retrieved":1735189777454},{"title":"안중근 이미지 아니다? 현빈 연기가 보여준 '하얼빈' 감독의 의도","contents":"▲  영화 &lt;하얼빈&gt; 스틸컷 ⓒ CJ ENM 영화 &lt;하얼빈&gt; 은 소설이나 각자의 마음속에 품은 안중근의 이미지와 다른 모습으로 그려진다. 모두가 알고 있지만 잘 알지 못했던 안중근(현빈)의 기록이 담겼다. 그 과정에서 독립군 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱)이 함께 이토 히로부미(릴리 프랭키)를 처단하려 고군분투한 과정도 그려낸다. 역사가 스포일러인 상황에서 재연하는 데만 몰두하지 않고 내면의 딜레마를 우직하게 쫓는다. 마치 그가 쓴 일기장을 훔쳐본 듯 자책으로 가득한 고뇌가 피부로 와닿는다. 안중근은 시대극 장인 우민호 감독의 손끝에서 다시 태어났다. 이리저리 방황하는 마음, 흔들리는 신념에 사로잡힌 그는 얼어붙은 두만강을 건너며 생각하고 또 생각한다. 죽고 싶지만 죽을 수 없는 미안함이 하루 더 살아가게 한다. 단순히 살고 싶다는 욕망은 아니다. 먼저 간 동료들을 대신해 대의를 이루어야 한다는 책임감, 반드시 살아서 조국 독립","link":"https://m.entertain.naver.com/movie/article/047/0002457583","retrieved":1735189777455},{"title":"비상계엄·쿠테타·민주화... 과거 담은 영화가 소환된 까닭","contents":"내란 정국이 이어지고 있다. 많은 사람들이 영화보다 더 영화 같은 뉴스 때문에 영화나 드라마에 흥미가 떨어질 정도다. 하지만 영화는 우리의 역사를 담고 재해석하기도 했다. 과거 1212 군사쿠데타부터 비극적인 사건을 지나 민중 항쟁이 이루어지기까지를 다룬 영화들을 시간대 순으로 정리했다. 모든 것의 시작, &lt;남산의 부장들&gt; ▲  영화 &lt;남산의 부장들&gt; 포스터 ⓒ ㈜쇼박스 윤석열이라는 이름의 대통령이 비상계엄을 선포하고 국회가 해지하는 과정을 본 대한민국 국민은 혼란에 빠졌다. 그의 주변에는 누가 있나. 도대체 왜 이런 생각을 하게 됐나. 이런 상황에서 영화 &lt;남산의 부장들&gt;이 떠오른다. 이 영화는 박정희 정권 시절을 배경으로 중앙정보부장이었던 김규평을 중심으로 권력의 잔혹함과 그 이면을 묘사한다. 완전한 실화를 바탕으로 한 것은 아니지만, 실제 역사 속 인물들과 사건을 기반으로 권력의 본질을 탐구한다. 박정희 정권 시절, 그의 주변에는 수많은 인물이 있었다. 이중 많은 이들이 자신의","link":"https://m.entertain.naver.com/movie/article/047/0002457578","retrieved":1735186250031},{"title":"‘특급 신예’ 김소민, 영화 ‘홈캠’ 캐스팅…윤세아와 호흡","contents":"배우 김소민이 영화 ‘홈캠’에 캐스팅 됐다. 26일, 단테엔터테인먼트는 “배우 김소민이 영화 ‘홈캠’(감독 오세호)에 캐스팅되어 배우 윤세아와 호흡을 맞추게 되었다”며 “이번 작품에서 김소민이 보일 새로운 매력을 기대해 달라”고 전했다. ‘홈캠’은 아이를 지키려는 한 여성의 절박한 본능을 공포 장르로 재해석한다. 깊은 감정선과 서스펜스를 담아내어 관객들에게 색다른 공포를 선사할 예정이다. 일과 육아를 병행하는 싱글맘 ‘성희’(윤세아 분)가 낮에 어린 딸을 돌봐 줄 도우미를 구하고, 집안 곳곳에 홈캠을 설치하면서 시작되는 기이하면서도 걷잡을 수 없는 공포와 마주하게 되는 이야기로, 2024년 영화진흥위원회 독립예술영화 제작 지원작으로 선정되어 일찍이 시나리오의 완성도와 강력한 흡인력으로 주목받은 작품이다. 특히, 신비로운 분위기와 매혹적인 외모를 겸비한 김소민은 치열한 1021:1의 경쟁률을 뚫고 자리를 차지하며 영화계의 신예로 떠올랐다. 신인답지 않은 연기력과 매력적인 비주얼로 극중","link":"https://m.entertain.naver.com/movie/article/057/0001862894","retrieved":1735186250032},{"title":"'하얼빈' 안중근 쫓는 박훈..\"현빈 눈물, 부담 컸을텐데 잘 버텨\"[인터뷰③]","contents":"배우 박훈이 '하얼빈'에서 현빈과 호흡을 맞춘 소감을 밝혔다. 26일 서울시 종로구 삼청로의 한 카페에서 영화 '하얼빈'(감독 우민호)의 배우 박훈과 만나 다양한 이야기를 나눴다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 박훈이 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군소좌 모리 다쓰오 역을 맡았다. 앞서 박훈은 현빈이 '하얼빈' 촬영 마지막 날 눈물 흘리는 모습을 봤다고 밝힌바. 그는 \"위인을 다루는 이야기는 당연히 어렵고, 저도 실존 인물을 연기한 경험이 있지만 심하게 부담이 된다\"며 \"끝나면서 한 번에 무너져 내렸을 거다. 저도 (현빈의 눈물을) 보고 많은 걸 감내하고 있었다는 생각이 들었다. 잘 버텨준 것 같다\"면서 \"그동안 (현) 빈 씨가 한 연기를 많이 봐왔지만, 안중근 역은 또 새로운 색깔이었다. 다음 챕터가 열린 것 같은 느낌을 받았다\"고 밝혔다. 드라마 '알함브라 궁전의","link":"https://m.entertain.naver.com/movie/article/108/0003291673","retrieved":1735186250032},{"title":"이정재 날개 단 아티스트컴퍼니, '오징어게임2' 대박 터뜨릴까","contents":"배우 이정재가 ‘오징어게임2’로 다시 한번 세계를 놀라게 할까? 26일 오후 5시 ‘오징어게임2’ 공개를 앞두고 해외 전역에서 관련 프로모션 펼쳐지며 기대감이 최고조에 이르고 있다. 현재 미국 뉴욕 맨해튼몰에서는 내년 3월까지 드라마 속 5가지 게임을 재현하며 참가자들에게 한국 제공하는 이벤트를 진행 중이다. 미국은 시즌 1 열풍의 시초였던 만큼 시즌 2를 기다리는 현지 팬들의 뜨거운 반응이 이어지며 예고된 신드롬을 증명하고 있다. 앞서 지난 12일 LA 시타칼리지에서 이정재 이병헌 등 주연배우와 황동혁 감독 등이 참석한 프리미어 행사에는 2,000여 명이 운집해 시즌 2에 대한 현지 팬들의 남다른 기대감을 체감할 수 있었다 시즌 2에 신드롬은 미국은 물론 세계 각국에서도 계속되고 있다. 태국 방콕 짜오프라야강에 설치된 영희 대형 조형물은 현지인들의 인증샷 명소가 됐으며, 지난 1일 프랑스 파리 샹젤리제 거리에서 진행된 ‘무궁화 꽃이 피었습니다’ 재현 이벤트에는 456명의 팬이 초록","link":"https://m.entertain.naver.com/movie/article/109/0005217798","retrieved":1735186250032},{"title":"'뉴토피아' 사나이 박정민 \"좀비세상, 여친을 지켜라\"","contents":"쿠팡플레이 시리즈 &lt;뉴토피아&gt;가 여자친구를 만나기 위해 좀비로 뒤덮인 세상을 뚫고나가는 군인 ‘재윤’ 역으로 변신한 박정민의 캐릭터 스틸을 공개했다. 쿠팡플레이 시리즈 &lt;뉴토피아&gt;는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기다. 캐릭터와 장르를 불문하는 무한 변신의 아이콘 박정민이 &lt;뉴토피아&gt;에서 늦깎이 군인 ‘재윤’ 역을 맡아 첫 좀비물에 도전한다. 공개된 스틸은 서울의 고층 타워 방공부대에서 복무 중인 ‘재윤’이 ‘영주(지수)’와 통화를 하는 모습, 심각한 위기를 맞닥뜨린 듯 의아한 표정을 짓거나 총구를 겨누며 누군가와 대치하는 상황을 보여준다. 여자친구 ‘영주’와 통화하는 낙으로 군 생활을 버티던 군인 ‘재윤’이 어느 날 갑자기 좀비로 뒤덮인 세상에서 살아남을 수 있을지 그리고 ‘영주’와 재회할 수 있을지 그의 활약상을 궁금하게 한다. 윤성현 감독은 ‘재윤’ 캐릭터를 “‘영주’에게 다다르는 과정을 통해 성숙해지고 성장해 가는 인물로","link":"https://m.entertain.naver.com/movie/article/438/0000069647","retrieved":1735186250034},{"title":"송혜교, 말도 행동도 거침없네…\"신선해\"('검은 수녀들')","contents":"송혜교, 전여빈 주연의 영화 '검은 수녀들'이 제작기 영상을 공개했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. '검은 사제들'의 두 번째 이야기. 현실적이고 차별화된 설정으로 흥미를 자극하는 '검은 수녀들'이 제작기 영상을 공개했다. 영상은 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정이 담겨 있다. 오효진 영화사 집 제작 이사는 \"한국에 12형상이 다시 나타났는데 구마를 해본 최준호와 김범신이 없다면 어떻게 해야 하지?\"라는 질문에서 '검은 수녀들'의 이야기가 시작됐다\"고 전하며 호기심을 끌어올렸다. 이진욱은 \"구마 의식, 퇴마를 하는 류의 영화들은 많은데, 수녀가 주가 돼서 의식을 하는 건 처음 보는 것 같다\"고 짚었다. 이처럼 '검은 수녀들'은 구마 사제가 부재한 상황 속 구마가 허락되지 않은 신분의 두 수녀가 금지된 의식에 나선다는 차별화된 설정으로 기대감을 배가시","link":"https://m.entertain.naver.com/movie/article/312/0000694374","retrieved":1735186250035},{"title":"\"대세는 코믹\" 코믹 액션의 레전드 '히트맨2' 온다!","contents":"\"제대로 웃기고 화끈하게 터트린다\" '공조', '범죄도시'에 이어 코믹 액션 레전드의 새 역사를 쓸 '히트맨2'가 또 한 번 대히트를 예고해 기대감을 높인다. 남북한 형사의 공조 수사라는 신선한 설정을 기반으로 큰 웃음을 선사했던 '공조'와 마동석의 강력한 펀치로 스크린을 뒤흔들었던 '범죄도시'까지 최근 극장가는 코믹 액션 장르가 흥행에 성공하며 대세로 자리 잡은 가운데 '히트맨2'가 또 한 번 코믹 액션 레전드의 새 역사를 쓸 것을 예고했다. 영화 '히트맨2'는 대히트 흥행 작가에서 순식간에 '뇌절작가'로 전락한 '준'이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범인으로 몰리면서 벌어지는 코믹 액션 영화로 전설의 암살요원이 웹툰 작가로 변신했다는 독특한 설정과 권상우를 비롯해 정준호, 이이경, 황우슬혜의 코믹 시너지로 240만 관객에게 유쾌한 웃음을 선사한 전편에 이어, 이번 '히트맨2'는 믿고 보는 권상우표 코믹 액션의 귀환을 알리며 기대감을 증폭시키고","link":"https://m.entertain.naver.com/movie/article/408/0000247295","retrieved":1735186250036},{"title":"[SC인터뷰] \"삭발에 두피 문신까지\"…'하얼빈' 박훈, 절차탁마 '현빈의 남자'(종합)","contents":"'현빈의 남자' 배우 박훈(43)이 제대로 칼을 갈고 날을 세워 돌아왔다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 일본군 육군소좌 모리 다쓰오를 연기한 박훈. 그가 26일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '하얼빈'의 출연 계기부터 작품을 향한 열정을 고백했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근이라는 인물에 대한 거대한 심리 드라마는 물론 그와 뜻을 함께한 동지들 사이의 진심과 신념, 고뇌와 의심을 둘러싼 갈등을 묵직하고 진중하게 다뤘다. 특히 '하얼빈'에서 안중근(현빈)과 대척점에 있는 빌런 모리 다쓰오로 변신한 박훈의 존재감도 역대급이다. 신아산 전투에서 패배한 후 전쟁 포로로 붙잡혔지만 안중근의 선의로 풀려난 일본군 모리 다쓰오를 연기한 박훈은 훗날 안중근에 대한 모멸감에 끝까지 안중근을 쫓는 집요함과 비열함을 보이는 악역으로 '하얼빈'","link":"https://m.entertain.naver.com/movie/article/076/0004229852","retrieved":1735186250038}]}