{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"BTS 뷔 덕분에 춘천 투어\"","contents":"춘천에서 군 복무 중인 그룹 방탄소년단(BTS) 뷔(본명 김태형)가 30일 군대에서 스물아홉번째 생일을 맞았다. 팬들은 뷔의 생일을 기념해 춘천에서 조용한 이벤트를 이어가며 그를 축하했다. 국가적 애도 분위기를 고려해 별도의 이벤트 없이 뷔가 모델로 활동하는 카페에 군인들을 위해 선결제를 하거나, 그가 다녀간 명소를 방문하는 방식 등으로 조용히 축하를 보냈다. 뷔 서포터즈 'Vbar'는 30일 컴포즈커피 춘천강원대후문점에 뷔의 생일을 축하하는 데코레이션과 함께 아이스 아메리카노 150잔, 유자차 100잔 등을 선결제했다. 춘천역에서 라이트박스 광고도 진행한다. 내년 1월 29일까지 춘천역에서 뷔 생일 축하영상을 볼 수 있다. 뷔의 한국 팬베이스 '김태형 서포터즈 코리아'도 컴포즈커피 우두두미르점에서 군 장병을 위한 커피 무제한 무료증정 이벤트를 열어 커피와 디저트 세트를 무제한 제공, 매장에 군인들의 발길이 이어지고 있다. 지난 4월과 11월 휴가를 나온 뷔가 방문했던 즉석사진관 '","link":"https://m.entertain.naver.com/now/article/654/0000099429","retrieved":1735571433610},{"title":"OTT도 이젠 숏폼… 1~2분짜리 드라마·예능 나온다","contents":"온라인 동영상 서비스(OTT)에서도 숏폼이 주목받고 있다. 배속재생, 건너뛰기 등에 익숙해진 시청자들이 더 짧고 직관적인 영상을 원하기 때문이다. 30일 방송통신위원회와 한국정보통신진흥협회가 발표한 ‘2024 방송매체 이용행태조사’ 결과에서도 이런 흐름이 뚜렷이 나타난다. 주로 이용하는 OTT 서비스의 유형 가운데 숏폼이 차지하는 비중은 지난해 58.1%에서 올해 70.7%로 대폭 증가했다. OTT 자체 제작 프로그램, 영화 등 다른 유형의 콘텐츠들이 5% 안팎으로 소폭 증가 또는 감소한 것과는 대조적이다. 콘텐츠 업계는 최근 장르를 불문하고 숏폼에 주목하고 있다. 주로 긴 콘텐츠의 핵심 내용 혹은 재밌는 부분만 짧게 편집해 SNS에서 유통되던 숏폼 콘텐츠뿐만 아니라 처음부터 짧은 길이의 전용 콘텐츠도 제작돼 시장에 나온다. 영화와 드라마, 예능까지 그 범주가 넓어지고, 전용 플랫폼도 등장했다. 올해 업계에서 가장 주목받았던 숏폼 콘텐츠 중 하나에는 손석구 주연의 영화 ‘밤낚시’가","link":"https://m.entertain.naver.com/now/article/005/0001748817","retrieved":1735571433612},{"title":"['24 OTT] #기대작 주춤 #예상 못한 선전 #국내 OTT 합병 임박","contents":"넷플릭스·디즈니+, 기대작들의 연이은 흥행 실패 웨이브·티빙, 합병 이번에는 진짜일까 전 세계적으로 화제를 모으며 어느덧 K-콘텐츠의 시대가 계속되고 있다. 2024년 올 한 해에도 K정서, K장르 등을 자랑하는 다양한 작품이 공개됐다. 넷플릭스와 디즈니플러스는 부진 속에서도 연이어 작품을 내놓았다. 국내 OTT도 막대한 자본의 해외 OTT에 맞서 여러 방면으로 도전 중이다. 2024년 OTT 방송을 들여다본다. &lt;편집자 주&gt; 국내 시장 부동의 1위인 넷플릭스부터 '무빙' 이후 계속해서 판을 확대하고 있는 디즈니+, 예상 외의 선전으로 눈도장을 찍은 쿠팡플레이까지 OTT는 2024년 업계의 불황 속에서도 꾸준히 콘텐츠를 제공했다. 물론 쓴맛을 더 많이 본 OTT다. 그럼에도 불구하고 OTT 시장은 빠르게 2025년을 준비하고 있다. 넷플릭스는 부진의 늪에서 쉽게 벗어나지 못하고 있다. '흑백요리사'가 기대 이상의 대박을 내며 재미를 봤지만 시리즈와 영화에서는 연이어 아쉬움을 삼켜야","link":"https://m.entertain.naver.com/now/article/629/0000352406","retrieved":1735571433614}]}