{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오정연 \"난소 나이 39세…냉동 난자 22개 보유\" [RE:TV]","contents":"방송인 오정연이 난자 냉동을 위해 병원에 찾아 검사를 진행했다. 지난 17일 오후에 방송된 SBS Plus·E채널 예능 프로그램 '솔로라서'에서는 난임 전문 병원을 찾은 오정연의 모습이 담겼다. 이날 산부인과를 찾은 오정연은 \"난임 불임 전문 의료 병원인데, 난자를 냉동하러 가는 곳이다\"라고 소개해 시선을 모았다. 오정연은 \"지금의 나이까지 아이가 없을 거라고는 어릴 때는 생각 못 했다, 이대로 내가 계속 싱글이면 아이를 가질 희망을 버려야 하나?\"라며 출산에 대한 걱정을 털어놨다. 시험관 시술을 통해 출산한 채림이 오정연의 하루에 공감하며 진심 어린 조언을 건네기도. 오정연은 2년 전 처음으로 병원을 찾아 난자 냉동을 시작해 현재 22개의 냉동 난자를 보유 중이라고 밝혔다. 그러나 낮은 생존율에 난자가 부족할지도 모른다는 생각에 추가로 냉동하기로 했다고 전했다. 이어 오정연은 난소의 기능과 나이를 확인할 수 있는 AMH 검사를 진행, 난소 나이가 39세라는 결과를 들었다. 오정연은","link":"https://m.entertain.naver.com/now/article/421/0007973878","retrieved":1734466424278},{"title":"'이혼' 황정음 \"작년 말 불면증 앓아…난생 첫 수면제 복용\" (솔로라서)","contents":"황정음이 과거 불면증을 앓았다고 고백했다. 17일 방송된 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 8회에서는 오정연이 난임 전문 병원을 찾아 난자 채취를 위해 시술을 받았다. 또한 사강이 불면증 치료를 위해 심리상담센터를 방문했다. 이날 사강은 10개월 간 불면증에 시달렸다고 밝히며 수면질 개선을 위해 심리 상담 센터를 방문했다. 사강의 심리 상담 결과 '우울 억압' 지수가 상당히 높게 나왔다고. 또한 상담사는 \"우울감이나 고통, 분노 등 부정적인 감정을 억누르고 있다. 너무 억눌러서 본인이 느끼지 못할 정도\"라며 사강의 상태를 설명했다. 이에 채림이 \"그게 보인다. 혼자 있을 때 운 적도 없냐\"라고 하자 사강은 \"혼자 있을 때는 많이 운다. 누가 옆에 있으면 쉽지 않다\"라고 털어놨다. 이어 \"고통스러운 감정을 내가 온전히 느끼면 안 되는 상황이지 않을까 한다\"라고 덧붙였다. 채림은 본인 또한 불면증을 경험했다고 밝히며 사강에 공감했다. 그는 \"전 (불면증이) 너무 심했다","link":"https://m.entertain.naver.com/now/article/311/0001807777","retrieved":1734466424283},{"title":"이준혁, 한지민과 멜로 호흡…\"뽀뽀도 챙겨주는 '나완비'\"","contents":"배우 이준혁이 '살롱드립2'에서 드라마 '나의 완벽한 비서' 이야기를 전했다. 지난 17일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 배우 이준혁이 출연했다. 이준혁은 오는 1월 방영될 SBS 드라마 '나의 완벽한 비서'에서 배우 한지민과 호흡을 맞췄다고 밝혔다. 이준혁은 '나의 완벽한 비서'를 선택하게 된 가장 큰 이유를 묻자 \"독특한 캐릭터를 많이 했는데, 제 출연작 목록에서는 독특한 사람이 안 독특하다, 그러다 보니 오히려 신선했다, 현장에 가면 시체도 없고, 먼지도 없고, 사람도 안 죽고, 때리는 일도 없어서 해보고 싶었다\"라고 고백했다. 극 중에서 완벽한 비서 유은호를 연기한 이준혁은 어디까지 챙겨주는지 궁금하다는 장도연의 질문에 \"마음도 챙겨주고 나중에는 뽀뽀도 챙겨준다\"라고 너스레를 떨어 웃음을 자아냈다. 이어 한지민과의 호흡에 대해서는 \"워낙 프로, 이미 선배고, '멜로를 저렇게 잘하는구나' 믿고 따라가기만 하면 됐다\"라며 '멜로 장인' 한지민","link":"https://m.entertain.naver.com/now/article/421/0007973850","retrieved":1734466424283},{"title":"장도연, 손석구에 이어 이준혁까지 '마성녀 등극'…\"재미있는 여자 이상형\" (살롱드립)[종합]","contents":"이준혁이 본인의 이상형을 밝혔다. 17일 유튜브 채널 'TEO 테오'에는 '자꾸 이러시면 오해… 오예입니다 | EP.70 이준혁 | 살롱드립2'이라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 이준혁이 게스트로 출연해 다양한 이야기를 나누는 장면이 공개됐다. 평소 먹는 걸 좋아하지만 웨이팅하는 편은 아니라고 밝힌 이준혁. 그는 \"웨이팅을 하다가 다른 가게에 가서 먹었는데 의외로 맛있었다\"라며 우연히 가게되는 맛집을 좋아한다고 전했다. 장도연 역시 \"저도 어지간한 음식은 다 맛있어서 음식보다는 사람이 중요하다\"라며 공감했다. 이에 이준혁이 \"저랑 가도 그럴 거예요\"라고 하자 장도연은 \"왜 자꾸 저를 꼬시냐. 아까도 사석에서 대화하면 잘될 것 같다고 그러시고\"라며 너스레를 떨었다. 이준혁은 \"정말로 그런 느낌을 받고 있다. 길게 이야기하면 재밌을 것 같다\"라며 장도연을 향한 팬심을 전했다. 이를 들은 장도연이 \"손석구에 이준혁에 '범죄도시' 팀들 다 나한테 왜그러는데\"라며 능청스럽게","link":"https://m.entertain.naver.com/now/article/311/0001807776","retrieved":1734466424285},{"title":"[오늘의 채널A]가수 박현호, 예비 장모님과 함께 김장","contents":"내년 4월 결혼을 앞둔 가수 박현호가 연인 은가은의 고향인 경남 김해를 방문한다. 예비 장모님과 친척들과 함께 김장을 하고, 예비 장모님이 준비한 경상도식 특별 밥상도 맛본다. 가수 김종민이 신혼집을 알아보기 위해 그룹 ‘코요태’ 멤버 빽가와 만나 ‘임장 투어’를 펼친다.","link":"https://m.entertain.naver.com/now/article/020/0003604817","retrieved":1734459284490},{"title":"[종합] 환희 “R&B 습관 걸러내려고 고민”→마스터 만장일치 압승 (‘현역가왕2’)","contents":"가수 환희가 마스터 만장일치로 본선 2차전에 올랐다. 17일 방송된 MBN ‘현역가왕2’에서는 자체평가전에서 살아남은 현역 가수들이 펼치는 1대 1 현장 지목전이 그려졌다. 이날 환희는 남진의 ‘미워도 다시 한번’을 선곡해 눈길을 끌었다. 환희는 26년 차 R&amp;B 가수지만 “내 자존심에 내가 하던 장르의 습관이 조금이라도 들어가는 게 싫었다. 계속 녹음해서 걸러냈다. 가수 생활 중 이렇게 고민을 많이 한 적이 없었다”고 말했다. 환희는 허스키한 음색으로 ‘미워도 다시 한번’을 재해석했다. 김수찬은 환희의 뛰어난 성량에 “마이크 혼자 다른 거 쓰냐”고 감탄했다. 환희의 대결 상대인 효성은 진성의 ‘채석강’을 선곡했다. 효성은 노련한 창법으로 뜨거운 박수를 받았다. 마스터들은 “노래가 맛있다”고 칭찬했다. 무대가 끝난 후 마스터 박현빈은 “트롯을 누가 잘했냐고 하면 효성을 안 찍을 수 없다”고 평가했다. 주현미는 고민스러운 듯 한숨을 쉬었다. 린은 “사실 환희의 무대를 잘 못 봤다. 자","link":"https://m.entertain.naver.com/now/article/009/0005415445","retrieved":1734451851794},{"title":"\"사랑이 변치 말아야\" 채림, 전남편 저격? 눈물의 시험관 시술 고백 (솔로라서) [종합]","contents":"배우 채림이 시험관 시술에 대해 고백했다. 17일 방송된 SBS Plus, E채널 '솔로라서'에는 사강, 오정연의 일상이 공개됐다. 이날 4번째 난자 냉동을 위해 병원을 찾아간 오정연. 이미 냉동 난자 22개가 있는데도 불안하단 말에 채림은 자신의 경험담을 털어놓았다. 채림은 \"불안한 그 마음을 잘 안다. 저도 민우를 그렇게 가졌다\"라며 \"등급이 높다고 성공하는 건 아니니 조바심 가지지 말아라. 저희 아이가 A+가 아니었는데도 건강하지 않냐\"라고 조언해 주었다. 채림은 \"실패할 때마다 주저앉아서 많이 울었다\"라고 고백하기도. 오정연은 정밀한 진료를 위해 초음파 검사를 진행했다. 채림은 누운 오정연을 보며 \"저때 별생각 다 든다. 오랜만에 보니까 막 생각난다\"라고 하기도. 이어 보냉백에 담긴 과배란 주사를 들고 택시에 탄 오정연은 조심스럽게 바닥에 놨고, 채림은 \"저렇게까지 안 해도 되는데 너무 소중해\"라며 웃었다. 집에 온 오정연은 생각보다 많은 주사침에 \"왜 이렇게 많이 들었어?","link":"https://m.entertain.naver.com/now/article/213/0001320953","retrieved":1734451851797},{"title":"[TV조선] 꽃미남들의 멋진 무대","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 18일 밤 10시 ‘미스쓰리랑’을 방송한다. 이날 방송은 ‘남.남.남’ 특집으로 꾸며진다. 순정 꽃미남 이무송, 마초 꽃미남 류지광, 배구계 꽃미남 김요한, 돌쇠계 꽃미남 박건우가 게스트로 출격한다. 여기에 ‘미스터트롯2′ 진(眞) 안성훈과 선(善) 박지현이 합류해 활기를 더한다. 꽃사슴 노사연을 사냥한 러브 헌터 이무송은 이날 아들의 신붓감으로 TOP 7 나영을 낙점한다. 러브 헌터 이무송의 레이더에 걸린 나영의 매력 포인트는 무엇일지 궁금증이 커진다. 안경 미남 안성훈의 반전 매력은 여심을 강력히 흔든다. 안성훈이 직접 자신의 신체 부위 중 ‘엉덩이’가 가장 예쁘다며 자랑에 나선 것. 그는 본무대에서 파격적 골반 웨이브를 선보인다. 이에 현장에서는 감탄과 탄식이라는 극과 극의 반응이 오갔다는 후문이다. 꽃미남 게스트들이 다채로운 무대를 준비한 가운데, 현장 관객들의 시선을 강탈한 인물은 ‘미스쓰리랑’ 공식 돌쇠 박건우다. 이날도 박건우","link":"https://m.entertain.naver.com/now/article/023/0003877123","retrieved":1734451851799},{"title":"대성, 박현빈 무대 직관 후기…“제정신 아닌 줄” (‘현역가왕2’)","contents":"가수 대성이 박현빈의 무대를 직접 봤던 후기를 전했다. 17일 방송된 MBN ‘현역가왕2’에서는 자체평가전에서 살아남은 현역 가수들이 펼치는 1대 1 현장 지목전이 그려졌다. 이날 박준영은 김경민을 대결 상대로 지목했다. 박준영은 박현빈의 ‘곤드레 만드레’를, 김경민은 진시몬의 ‘안 올 거면서’를 선곡해 무대를 꾸몄다. 투표가 마무리된 후 대성은 “내가 박현빈의 ‘곤드레 만드레’ 무대를 실제로 본 적 있다. 그걸 보면서 좋은 의미로 정말 제정신이 아닌 줄 알았다. (빅뱅) 멤버들끼리 ‘취한 것 같다’는 말을 한 적 있다”고 말했다. 이어 “오늘 박준영의 무대는 너무 젠틀했다. 박현빈의 흥을 따라가기에 벅차 보였다”고 덧붙였다. 박현빈 역시 “‘곤드레 만드레’를 경연 프로그램에서 한다는 건 무리수가 있지 않았나 싶다. 그래도 관객들과 함께 어울리는 건 좋았다”고 했다. 한편 ‘현역가왕2’는 매주 화요일 오후 9시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005415444","retrieved":1734451851800},{"title":"해병대, 특전사 누르고 최종 우승…\"대한민국 수호 위해\" 눈물 (강철부대W) [종합]","contents":"해병대가 '강철부대' 시즌 최초로 우승을 차지했다. 17일 방송된 채널A '강철부대W'에는 707, 해군, 육군, 특임대를 이긴 해병대와 특전사가 결승전에서 맞붙었다. 이날 악천후 속에 해병대(박민희, 이수연, 윤재인, 조아라)와 특전사(김지은, 정유리, 양해주, 우희준) 결승전이 펼쳐졌다. 해병대 윤재인, 특전사 양해주가 인질이 된 가운데, 결승 1차전 함정 수색 구출 작전이 시작됐다. 바다에서 진행되는 미션에 강한 자신감을 보인 해병대는 시작부터 빠르게 치고 나갔다. 조류를 읽은 해병대는 이수연의 압도적인 패들링으로 쾌속으로 질주했다. 반면 특전사는 힘의 균형이 맞지 않아서 힘들어했다. 정유리는 힘의 균형을 맞추기 위해 좌우로 계속 움직였지만, 격차는 쉽게 좁혀지지 않았다. 이수연이 두 번이나 줄을 던지다가 빠뜨리며 잠시 지체됐지만, 특전사는 먼저 정박한 해병대 IBS를 피해서 정박해야 했기 때문에 더 어려웠다. 이 또한 해병대의 작전이었다. 해병대 박민희는 \"작전 세웠던 게 먹","link":"https://m.entertain.naver.com/now/article/213/0001320951","retrieved":1734448206442},{"title":"[TF초점] '수상한 그녀', 영화 이어 드라마도 눈물+웃음 조준","contents":"2014년 개봉, 관객 866만 명 동원 확장된 스토리…12월 18일 첫 방송 2014년 많은 이들을 웃고 울린 영화 '수상한 그녀'가 10년 만에 드라마로 돌아온다. 확장된 캐릭터와 스토리로 익숙하면서도 새로운 매력을 장착한 드라마 '수상한 그녀'가 영화처럼 흥행에 성공할지 귀추가 주목된다. KBS2 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순)는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙 정지소가 같은 인물을 연기하며 진영 서영희 인교진 채원빈 등이 출연한다. 무엇보다 작품의 가장 큰 특징은 원작 영화를 리메이크했다는 점이다. 2014년 개봉한 영화 '수상한 그녀'(감독 황동혁)는 아들 자랑이 유일한 낙인 할머니 오말순(나문희 분)이 우연히 들어간 청춘 사진관에서 사진을 찍은 뒤 20대 오두리(심은경 분)로 돌아가며 벌어지는 일을 담은 작품이다. 당황도 잠시","link":"https://m.entertain.naver.com/now/article/629/0000348838","retrieved":1734448206444}]}