{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '과몰입인생사2' 미국판 살인의 추억 '연쇄 살인마 BTK' 30년 만에 검거…\"결국엔 잡힌다\"","contents":"미국판 살인의 추억, 미치도록 잡고 싶었던 그놈의 정체는? 22일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 미국판 살인의 추억, 연쇄 살인범 BTK를 잡기 위한 한 베테랑 형사의 인생에 과몰입했다. 2004년 미국 위치타 경찰서의 레이 형사는 의문의 사진을 받았다. 누워있는 사람과 정체불명의 표식이 그려진 폴라로이드 사진. 이를 본 레이 형사는 그놈이 돌아왔다고 직감했다. 살인 직후 촬영된 이 사진을 보낸 이는 바로 연쇄 살인범 BTK. 그는 스스로 자신에게 이런 닉네임을 붙였던 것. BTK란 묶고 고문하고 죽인다는 의미가 담겨있었던 것. 그는 피해자의 온몸을 결박한 후 극한의 고통을 느끼도록 고문하여 살해했다. 1974년~1991년까지 17년간 무려 10명을 살해하고 감쪽 같이 사라졌던 BTK가 다시 나타난 것. 그리고 이는 연쇄 살인이 다시 시작될 수 있다는 것. 1974년 일가족 살인 사건이 일어났다. 그리고 피해자 중 한 명인 아이는 교수형에 처","link":"https://m.entertain.naver.com/now/article/416/0000307625","retrieved":1724346224681},{"title":"전종서·김무열 '우씨왕후' 왕위 쟁탈전에 긴장감 더하는 관전 포인트","contents":"나라의 명운을 건 우씨왕후의 치열한 왕위 쟁탈전이 기대되고 있다. 오는 29일(목) Part 1 전편이 첫 공개될 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 각자의 목표를 실현하기 위한 인물들 간의 치열한 대립이 예상되는 가운데 작품을 더욱 재미있게 즐길 수 있는 관전 포인트를 짚어봤다. ◆ 전종서-김무열-정유미-이수혁-박지환 그리고 지창욱, 배우들의 파격 변신 예고 '우씨왕후'는 강렬한 개성을 가진 배우들의 드림 라인업을 구축하며 관심을 모으고 있다. '우씨왕후'를 통해 처음으로 사극에 도전하는 전종서(우희 역), 탁월한 지략과 냉철함으로 새롭게 변신할 김무열(을파소 역), 야망을 지닌 인물의 두 얼굴을","link":"https://m.entertain.naver.com/now/article/108/0003260443","retrieved":1724342961240},{"title":"'과몰입인생사2' 미국판 살인의 추억…\"미치도록 잡고 싶던 그놈에 대한 수사\" 과몰입","contents":"미국판 살인의 추억 사건에 과몰입했다. 22일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 인생 텔러로 표창원이 등장했다. 이날 방송은 평소와 다른 분위기 속에서 시작됐다. 스산한 분위기의 배경 속에 플레이어들이 표창원의 초대를 받아 등장한 것. 이에 표창원은 플레이어들에게 절대로 잊지 못하는 한 사람이 있는지 물었다. 이어 표창원은 \"길고 긴 시간 절대 잊을 수 없는 정말 미치도록 잡고 싶던 그놈에 대한 이야기를 할 것이다\"라고 했다. 그리고 그는 \"여러분들은 은퇴를 앞두고 일생일대의 수사를 펼친 베테랑 형사가 될 거다. 선량한 시민들의 목숨이 여러분들 손에 달려있다\"라고 말해 플레이어들을 긴장하게 만들었다. 표창원은 \"30년간 온 마을 사람들을 벌벌 떨게 했던 살인범, 곳곳에 자신만의 시그니처를 남기는데도 피해자가 계속 늘어나기만 한 미국판 살인의 추억. 우리나라에서도 살인을 저질렀을 수도 있다\"라며 미궁에 빠진 수사에 과몰입하겠다고 밝혀 눈길을 끌었다","link":"https://m.entertain.naver.com/now/article/416/0000307624","retrieved":1724339461049}]}