{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"명나라 망친 희대의 폭군들, 황제 만행 파헤친다(벌거벗은 세계사)","contents":"명나라를 위기에 빠뜨린 세 황제의 만행이 공개된다. 8월 6일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 163회에서 출연진은 명나라를 위기에 빠뜨리게 만든 세 명의 황제에 대해 알아본다. 이를 위해 고려대학교 역사교육과 조영헌 교수가 강연자로 나선다. 숨은 중국의 역사를 깊숙이 파고들어 흥미진진하게 풀어주는 조 교수는 이날 강의에서 명나라를 멸망의 길로 몰고 간 최악의 황제들 이야기를 들려줄 예정이다. 조영헌 교수는 명나라의 멸망 배경에는 문제적 황제들이 있었다고 말해 궁금증을 자아낸다대제국이자 276년간의 역사를 간직한 한족 최후의 통일 왕조 명나라가 세 황제가 벌인 황당하고 엽기적인 기행으로 인해 쇠락해갔다는 것. 놀이에 빠져 궁 밖으로 나돌며 쾌락만을 추구한 황제부터 미신에 현혹되어 나라의 기강을 뒤흔든 황제, 무려 30여 년 간 나랏일에 손을 떼버린 황제까지, 상상을 뛰어넘는 세 황제의 만행에 출연진들은 경악을 금치 못했다고. 거대한 제국이 희대의","link":"https://m.entertain.naver.com/now/article/609/0000883263","retrieved":1722928060324},{"title":"'불타는 장미단' 전종혁, '서울야곡' 무대 공개…'여심 스틸러'","contents":"가수 전종혁이 '서울야곡' 무대를 재해석했다. 5일 오후 방송된 MBN '불타는 장미단'에서는 전종혁이 출연해 현인의 '서울야곡' 무대를 선사했다. 이날 방송에서 전종혁은 박민수와의 대결을 통해 야심 찬 각오를 내비쳤다. 그는 \"고기를 많이 먹어 본 사람도 먹을 줄 안다\"면서 \"키가 큰 사람이 더 잘 안다\"고 해 웃음을 자아냈다. 이어 현인의 '서울야곡'을 선택한 그는 골드 슈트와 중저음 목소리로 섹시한 매력의 '서울야곡'을 완성했다. 한편 전종혁은 이번 달 방송될 JTBC '뭉쳐야 찬다'에도 출연할 예정이다. 축구 선수에서 가수로 전향한 후에도 사회인 축구단에서 활약하고 있는 그는 '뭉쳐야 찬다'를 통해 녹슬지 않은 축구 실력을 보여줄 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007714023","retrieved":1722928060329},{"title":"신민아♥김영대가 결혼식을 올린 진짜 이유는? ‘손해 보기 싫어서’","contents":"‘손해 보기 싫어서’ 신민아와 김영대가 현실적이고도 유쾌한 로코 케미를 터트린다. tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. ‘로코력 만렙’ 신민아(손해영 역)와 김영대(김지욱 역)의 조합이 드라마 팬들을 설레게 만드는 가운데, 6일 해영과 지욱의 관계성이 엿보이는 ‘축의금 정산’ 3차 티저 영상이 공개돼 보는 이들의 광대를 자동 상승시킨다. 공개된 티저 영상은 한 폭의 그림 같은 해영과 지욱의 결혼 행진으로 포문을 연다. 하객들의 축하 속 해영은 행복한 미소를 지어 보인 채 지욱의 손을 꼭 잡고 버진로드를 걷고 있다. 모든 것이 완벽해 보이는 해영의 결혼식 현장이 보는 이들의 가슴을 두근거리게 한다. 결혼식이 끝난 후 ‘결혼의 진짜 이유","link":"https://m.entertain.naver.com/now/article/009/0005346200","retrieved":1722928060329},{"title":"이대우 형사 \"CCTV로 범인 아파트까지 추적 가능\" (히든아이)","contents":"이대우 현직 형사가 '히든아이' 역할의 중요성을 강조했다. 지난 5일 첫 방송된 MBC에브리원 '히든아이'에서는 CCTV에 포착된 충격적인 사건들이 공개됐다. 사회적 약자를 대상으로 한 충격 범죄부터 주차된 차에만 불을 붙이는 연쇄방화범 등 우리 모두에게 일어날 수 있는 도심 속 위험천만한 사건들이 시청자들의 분노를 유발했다. 이날 방송에서는 '범인은 우리 집에 산다'를 주제로 다양한 CCTV 영상이 공개돼 안방에 충격을 안겼다. 한 여성의 집에 3차례나 무단 침입해 변기 커버를 올리고 립밤과 음료수까지 훔쳐 간 20대 남성의 범죄 영상과 세입자의 집에 몰래 들어온 건물주의 사연이 시청자들을 경악하게 했다. 특히, 남성 세입자 집에 몰래 들어온 건물주는 화장대 서랍을 열어보는가 하면, 심지어 과자까지 몰래 들고 나가기도. 하지만 건물주는 세입자와의 통화에서 거짓말을 하며 발뺌했다. 이에 김동현은 \"실제 경험담이기도 하다. 자취할 때 낡은 집에 살고 있었는데 건물주의 집에 대한 애착이","link":"https://m.entertain.naver.com/now/article/311/0001757364","retrieved":1722928060329},{"title":"침착맨, 국민MC 넘어섰다...유재석보다 검색량 많아 '화색'","contents":"크리에이터 침착맨이 국민 MC 유재석의 인지도를 넘어섰다. 5일 침착맨은 개인 채널에서 게이머이자 스트리머인 '철면수심'(철수)과 함께 검색량 빅데이터 분석 프로그램을 이용해 유명인의 검색량을 비교해 보는 콘텐츠를 진행했다. 영상의 초반, 두 사람은 인기 애니메이션 '포켓몬스터' 캐릭터에 관한 이야기를 나눴다. 대화는 자연스레 '포켓몬스터'의 인지도를 이길 수 있는 게 뭐가 있을지에 관한 질문으로 이어졌다. 침착맨은 \"손흥민이랑 피카츄랑 인지도를 비교해 보면 아마 피카츄가 더 높을 거다\"라고 말했고, 이에 철수가 \"메시랑 피카츄 중에는 뭐가 더 높냐\"는 질문을 던졌다. 침착맨은 직접 구글을 이용해 검색량을 비교했고, 지난 12개월의 검색량을 비교한 결과 축구 선수 메시가 피카츄보다 더 높은 검색량을 기록한 것을 확인했다. 그리고 두 사람은 야구, 농구, 축구, 게임 등과 '포켓몬스터'의 인지도를 비교하며 검색어를 넓혀갔다. 이후 두 사람은 침착맨과 다른 연예인들의 인지도를 비교하는","link":"https://m.entertain.naver.com/now/article/213/0001304711","retrieved":1722928060330},{"title":"‘67세’ 김수철, 젊은 목소리 비결? “마흔에 술담배 끊어” (컬투쇼) [종합]","contents":"가수 김수철이 세월이 흘러도 변하지 않는 목소리를 자랑해 놀라움을 안겼다. 6일 방송된 SBS 파워FM '두시탈출 컬투쇼'에는 45주년 앨범 '너는 어디에'를 발표한 김수철이 출연했다. 이날 청취자들은 '너는 어디에'를 듣고 \"80년대 테이프로 듣던 음악 같은 느낌이다\", \"정말 마음을 꿰뚫는 목소리다\"라며 뜨거운 반응을 보였다. 특히 한 청취자는 \"노래가 정말 따뜻하다. 말씀하실 땐 할아버지 같았는데 노래하시니까 목소리가 젊게 느껴진다\"라고 감탄했고, DJ 김태균도 \"목소리가 정말 그대로다\"라며 놀라워했다. 이에 김수철은 \"제가 40살에 술담배를 끊었다. 정신연령이 낮아서 그렇게 느껴지는 것 같다\"고 웃었다. 또 김수철은 40년 만에 모자를 벗은 이유를 밝혀 눈길을 모으기도 했다. \"볼 때마다 똑같은 헤어스타일이 너무 맘에 든다\"라는 청취자의 글에 그는 \"모자를 40년 동안 쓰다가 작년부터 양희은 누나, 이성미 씨가 벗으라고 했다. 지휘하는데 모자 쓰는 건 예의가 아니라더라\"라고","link":"https://m.entertain.naver.com/now/article/076/0004178214","retrieved":1722928060331},{"title":"'어펜져스' 구본길·오상욱·박상원·도경동, '동상이몽2' 완전체 출격","contents":"2024 파리올림픽을 빛낸 ‘어펜져스’ 4인방이 ‘동상이몽2’에 출연한다. 오는 12일 방송되는 SBS ‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)에는 구본길, 오상욱, 박상원, 도경동이 출연한다. 완전체 예능 출연은 ‘동상이몽2’가 최초다. 앞서 구본길은 ‘동상이몽2’ 파리올림픽 특집을 통해 아내 박은주와의 일상을 공개했다. 구본길은 올림픽을 앞두고 새로운 ‘어펜져스’의 맏형으로서 남다른 책임감을 드러낸 바 있다. 특히 구본길은 “이번 ‘파리 올림픽’ 준비가 가장 힘들었다. ‘당연히 구본길은 올림픽 나갈 거야’라는 부담감도 있었고 규정 변화로 불안함의 연속이었다”며 “마지막 올림픽이라는 생각에 달라진 마음가짐으로 올림픽을 준비하고 있다”고 밝힌 바 있다. 사브르 단체전 금메달을 목에 건 구본길은 ‘동상이몽2’를 통해 금의환향 소감을 밝힐 예정이다. 지난 방송에서는 어펜져스와의 훈련 일상도 공개되면서 오상욱의 예능감도 조명된 바 있다. 이번 ‘동상이몽2’에서 주장 구본길과 어떤","link":"https://m.entertain.naver.com/now/article/018/0005806230","retrieved":1722928060331},{"title":"박정아 “초혼보다 재혼 실패율 더 높아”… 도파민 폭발 대화","contents":"배우 박정아가 “초혼보다 재혼 실패율이 높다”며 도파민 넘치는 대화를 선보였다. 박정아는 지난 5일 공개된 유튜브 오은영TV ‘오~ 잠깐만요!’ 시즌2 ‘부부편’에서 재치 넘치는 입담을 선보였다. 이날 박정아는 ‘가족 실태조사’에 대해 설명했다. 그는 3년 전에 비해 배우자와 하루 평균 대화 시간이 늘었다고 밝히며 오은영과 전민기의 궁금증을 유발했다. ‘재혼’이라는 주제로 토크가 시작되자 박정아는 “이혼 후 새로운 인연을 만날 수 있다면서 초혼보다 재혼의 실패율이 더 높다”고 말하며 구독자들의 몰입도를 높였다. 그는 6년 전 이혼하고 11살 딸을 키우고 있는 싱글 맘의 사연도 소개했다. 박정아는 아이에게 재혼을 알리는 방법이 고민된다는 사연자의 입장에서 공감하며 “자신이 그런 입장이었다면 자녀에게 이야기하지 않을 것”이라고 밝혔다. 이어 박정아는 만약 이야기하지 않았는데, 자녀가 먼저 아는 척을 한다면 어떻게 해야 되는지 묻는 전민기의 질문에 “거기에다 시치미 떼면 내가 더 이상한","link":"https://m.entertain.naver.com/now/article/241/0003371012","retrieved":1722928060331},{"title":"[TV] 국내 클라우드 기업 활성화 생존전략","contents":"'구태언의 미래를 가로막는 혁신의 적들- 3강 데이터 제국주의 시대의 생존전략'편이 방송된다. IT분야 리서치 기업 가트너가 추산한 2024년 클라우드 시장의 규모는 900조 원이다. 전문가들은 한국이 이런 거대한 시장을 놓치는 순간 클라우드 식민화에 빠질 수 있다고 강하게 경고한다. 앞으로 클라우드 기술 없이는 인공지능도, 각종 디지털 서비스도 제대로 운용할 수 없다. 국내 자체 클라우드 기술이 없다면 기업 또는 국가 경쟁에서 불리할 수밖에 없다는 것이다. 그러나 이미 미국의 아마존, 마이크로소프트, 구글 등 미국의 거대 IT 공룡들이 글로벌 클라우드 시장의 65% 이상을 먼저 점령한 상태이다. 반면, 국내 기업의 시장 장악률은 1% 내외로 처참한 수준이며, 국내 업계는 아직 활성화 단계에 접어들지 못하고 있다. 국내 클라우드 기업이 성장하고, 한국이 클라우드 시대로 나아가기 위해선 어떤 노력이 필요할지 그 해결책을 고민해 보자.","link":"https://m.entertain.naver.com/now/article/088/0000896496","retrieved":1722928060331},{"title":"역시 박나래…‘장미단2’ 대체 불가 진행 실력","contents":"개그우먼 박나래가 ‘갓벽’ 진행 실력으로 월요일 밤을 뜨겁게 물들였다. 박나래는 5일(어제) 방송된 MBN 예능 프로그램 ‘불타는 장미단 시즌2’(이하 ‘장미단2’) 최종회에서 남다른 흥과 끼를 대방출했다. 이날 방송에서 박나래는 화려한 드레스를 입고 등장, 양세형과 함께 대결의 시작을 알렸다. 박나래는 1라운드에서 아무 말 대잔치를 벌이는 박민수에게 “지금 무슨 말 하시는지 아세요?”라고 하는가 하면 김용임이 했던 이야기를 똑같이 따라 하는 그에게 “앵무새”라고 칭해 현장을 웃음바다로 물들였다. 이어 ‘MY WAY’를 부른 박민수를 본 박나래는 입을 다물지 못하는 등 감탄사를 자아냈다. 뿐만 아니라 김중연의 ‘연하의 남자’ 무대에 박나래는 하트를 날리는 등 함께 춤을 추며 역대급 리액션을 선보였다. 또한 그는 남다른 진행 실력을 자랑, 유닛 대결에서도 각 팀의 노래를 들으며 센스 있는 입담으로 이목을 집중시켰다. 박나래는 출연진들에게 칭찬도 아끼지 않았다. 김주은의 ‘천년학’ 무대","link":"https://m.entertain.naver.com/now/article/396/0000685019","retrieved":1722928060336},{"title":"김세정 ‘취하는 로맨스’ 출연, 로코 여신의 귀환","contents":"배우 김세정이 술술 빠져드는 로맨스로 안방에 돌아와 ‘로코 여신’의 명성을 이어간다. 김세정이 출연하는 ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스다. 김세정은 극 중에서 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주 역으로 분한다. 강렬하면서도 톡 쏘는 ‘라거’ 같은 매력을 지닌 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업 지점을 지키기 위해 특수 임무(?)에 나선 그에게 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는 캐릭터다. 특히 드라마 ‘취하는 로맨스’는 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과","link":"https://m.entertain.naver.com/now/article/144/0000980314","retrieved":1722928060337},{"title":"치매 앓는 태진아 아내, 휴대용 산소통 차고 남편에 “엄마”(체크타임)","contents":"가수 태진아가 치매를 앓고 있는 아내를 5년 간 간병 중이라고 밝혔다. 8월 5일 방송된 MBN '한번 더 체크타임'에는 태진아가 게스트로 출연했다. 태진아는 \"아내의 치매를 알게 된 건 5년 전이다. 5년 동안 간병을 하고 있다. 5년이라는 세월이 저한테는 50년과 같은 것 같다\"며 \"하루는 (아내가) 똑같은 질문을 계속 하더라. 방금 식사를 끝냈는데 밥 먹었냐고 묻고 1분 뒤에 또 묻더라. 화장실을 갔다 오겠다고 하고 갔다 왔더니 '화장실 안 가요?' 하더라. 이런 일이 반복되길래 병원에 가봐야겠다 했다. 검사 결과 치매 초기라고 하더라. 일주일 동안은 아무것도 하기도 싫고 아무 생각도 안 났다. 아내 손목을 잡고 울기만 했다. 나도 정신차려야지 나도 일이 있는데 하면서 받아들이게 됐다\"고 털어놨다. 이어 \"3년까지는 나만 찾더라. 지방 갈 때 아내 몸에 딱 맞게 휠체어를 주문 제작해서 같이 다니고 있다. 휠체어 탄 지는 1년 6개월 정도 됐다. 차 안에는 휴대용 산소통을 두고","link":"https://m.entertain.naver.com/now/article/609/0000883260","retrieved":1722928060337},{"title":"[종합] \"잃을 것만 남았다\"…장근석→빠니보틀·이사배, 셀럽들의 치열한 서바이벌 '더 인플루언서'","contents":"\"우리가 갖고 있던 인플루언서에 대한 선입견들은 5개월간의 섭외 미팅을 통해 산산조각이 났어요. 너무 열심히 사는 사람들입니다. 요즘 자기가 뭘 좋아하는지 모르는 사람들이 많은데, 자신이 좋아하는 걸 끝까지 파고들고 타인에게 공유하는 굉장히 매력적 사람들이죠.\" 넷플릭스 예능 '더 인플루언서' 제작진이 출연자들을 통해 이들이 왜 '인플루언서'가 돼었는지 체감했다고 칭찬하며 열심히 임해준 태도에 고마운 마음을 전했다. 6일 서울 중구 명동 커뮤니티 하우스 마실에서 넷플릭스 '더 인플루언서' 제작발표회가 열렸다. 행사에는 이재석 PD, 손수정 PD가 참석했다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 이재석 PD는 \"'인플루언서' 하면 장근석이 가장 먼저 떠올랐다. 굉장히 오래 배우 생활하고 세계적으로 인기가 많은 배우다. 우리는 이분이 원조 인플루언서라고 여겼다. 싸이월드 시절","link":"https://m.entertain.naver.com/now/article/312/0000674166","retrieved":1722928060337},{"title":"이혼하고 재회하고‥가정법원 전락한 예능, 안방도 손절각 [이슈와치]","contents":"그놈의 이혼, 이혼, 이혼. 잘 사는 부부 예능도 안 보는 형국에 자극에 물든 이혼 예능만 쏟아지니 피로를 호소하는 시청자가 적지 않다. 이혼이 터부시되던 시절이야 연예인의 이혼이 '충격 고백' 꼬리표를 달고 주목받았지만 이젠 '돌싱 스타'라는 신조어까지 등장한 마당에 눈물 젖은 이혼 예능 릴레이도 동력을 잃어가는 모습이다. MBC '오은영 리포트: 결혼지옥', JTBC '이혼숙려캠프: 새로고침', TV조선 '이제 혼자다', MBN '한번쯤 이혼할 결심', TV조선 '여배우의 사생활' 등 이달 내 방영을 앞두고 있는 프로그램까지 합치면 무려 5개의 이혼 예능이 방송 중이다. 돌싱이나 이혼 소재를 곁들인 관찰 예능 SBS '신발 벗고 돌싱포맨' '미운 우리 새끼', 채널A '아빠는 꽃중년'까지 합치면 그 수는 더 늘어난다. 그야말로 '이혼 예능 전성시대'다. 문제는 전개가 있으면 위기가 오고, 결말도 맞는다는 점. 이혼 도장도 찍지 못한 채 방송에 나와 잡음을 일으키는 출연자, 가상으","link":"https://m.entertain.naver.com/now/article/609/0000883259","retrieved":1722928060337},{"title":"'The Zone: Survival Mission' ups the action by adding former fighter and dating show star","contents":"Disney+ reality game show “The Zone: Survival Mission” is back for its third season with a new cast lineup, with its members facing the threats of a financial crisis and AI. \"The Zone: Survival Mission\" began in 2022 with the concept of its cast members surviving virtual disaster scenarios. The first season saw the cast surviving large-scale apocalyptic scenarios threatening humanity, while the second season scaled down the situations, which were based on disasters that could happen in daily lif","link":"https://m.entertain.naver.com/now/article/640/0000057350","retrieved":1722928060338},{"title":"‘완벽한 가족’ 유키사다 이사오 감독 “윤세아 대범함 有”","contents":"배우 윤세아가 ‘완벽한 가족’을 통해 스릴러 연기의 진수를 보여준다. 14일 첫 방송 되는 KBS2 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오, 제작 빅토리콘텐츠)에서 윤세아는 하은주로 변신해 딸 최선희(박주현 분)를 끔찍하게 아끼는 엄마의 책임감 강한 면모를 보여줄 전망이다. 딸이 살인을 저질렀다는 말에 혼란에 빠지지만 이내 뜨거운 모정을 발휘하게 된다. 극 중 하은주가 딸의 살인을 어떻게 받아들일지 궁금해지는 가운데, 6일(오늘) 공개된 스틸 속 은주의 반전미 넘치는 모습이 눈길을 끈다. 그는 온화한 미소를 짓고, 다정한 눈빛으로 따뜻한 엄마의 모습을 보여주다가도 한밤중 문제집을 들고 숨어 있는 장면은 어딘가 모르게 서늘한 기운이 감돈다. 평화롭던 은주의 가족들은 딸의 살인으로 인해 새로운 인생의 전환점을 맞게 된다. 보호본능이 발동한 그는 남편 최진혁(김병철 분)과 함께 모든 것을 바로잡기 위한 사투를 벌인다. 은주의 처절한 희생이 곧이곧대로 딸 선희에게 전해질지 혹은","link":"https://m.entertain.naver.com/now/article/009/0005346185","retrieved":1722928060339},{"title":"'오~ 잠깐만요!' 박정아, 공감 능력→예능감 발휘","contents":"배우 박정아가 진심 어린 공감 능력을 발휘했다. 박정아는 5일 공개된 유튜브 오은영TV '오~ 잠깐만요!' 시즌2 '부부편'에서 재치를 겸비한 센스 만점 입담으로 시선을 사로잡았다. 이날 박정아는 활기찬 에너지로 인사하며 '가족 실태조사'에 대해 설명했다. 그는 3년 전에 비해 배우자와 하루 평균 대화 시간이 늘었다고 밝히며 오은영과 전민기의 궁금증을 유발했다. '재혼'이라는 주제로 토크가 시작되자 박정아는 \"이혼 후 새로운 인연을 만날 수 있다면서 초혼보다 재혼의 실패율이 더 높다\"고 말해 구독자들의 몰입도를 높였다. 그는 6년 전 이혼하고 11살 딸을 키우고 있는 어느 싱글맘의 사연도 소개했다. 박정아는 아이에게 재혼을 알리는 방법이 고민된다는 사연자의 입장에서 깊이 공감하는가 하면 자신이 그런 입장이었다면 자녀에게 이야기하지 않을 것이라고 밝혔다. 이어 박정아는 만약 이야기하지 않았는데, 자녀가 먼저 아는 척을 한다면 어떻게 해야되냐는 전민기의 질문에 \"거기에다 시치미 떼면 내","link":"https://m.entertain.naver.com/now/article/108/0003256031","retrieved":1722928060340},{"title":"강남 ♥이상화로 바뀐 채널 프로필에 당황 “6일 만에 알아채, PD 연락 안 돼”","contents":"가수 겸 방송인 강남이 아내인 전 스피드스케이팅 선수 이상화로 채널 '동네친구 강나미' 프로필 사진이 바뀐 것에 당황했다. 8월 6일 강남은 자신의 소셜미디어에 \"'동네친구 강나미' 이렇게 바뀐 거 지금 알았음\"이라며 \"PD가 연락 안 받음…\"이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 강남이 운영 중인 채널 '동네친구 강나미'의 프로필 사진이 이상화의 사진으로 변경된 모습이 담겼다. 또한 채널 상단 이미지 역시 '동네 영웅 이상화'라는 문구가 담긴 이미지로 바뀌어 팬들의 눈길을 끈다. 이를 본 이상화는 \"응 나야\"라고 댓글을 달아 웃음을 자아냈다. 또 다른 누리꾼들은 \"오래됨..잘 가요\", \"진정한 채널 주인님 등장이요\", \"원래 주인한테 찾아갔네요\", \"진짜로 뺏겼네요?\", \"찐 채널 주인장 납시오\", \"오빠 빼고 다 알았음\", \"이걸 이제 보다니\", \"출연과 동시에 점령당했다\" 등의 다양한 반응을 보였다. 앞서 지난달 31일 '동네친구 강나미' 제작진은 커뮤니티를","link":"https://m.entertain.naver.com/now/article/609/0000883258","retrieved":1722928060342},{"title":"'전 종목 석권' 전혜진 양궁 해설위원 \"내 메달보다 더 울었다\"[일문일답]","contents":"2024 파리올림픽에서 대한민국 양궁이 전 종목 석권이라는 경이로운 기록을 세우며 이번 대회를 모두 마무리했다. 그 영광의 순간을 파리 현지에서 생생하게 전했던 MBC 장혜진 해설위원이 이번 대회 중계를 모두 마친 소감을 전했다. MBC 장혜진 해설위원의 중계를 한 단어로 설명하자면 '친근함'이다. 올림픽의 부담감과 금메달의 영광을 모두 느껴본 올림픽 메달리스트로서의 생생한 경험과 함께 선수 생활을 했던 후배 선수들을 향한 따뜻한 애정이 듬뿍 담긴 중계로 호평을 받았기 때문. 대한민국 선수들의 화살이 10점 정조준에 성공하면 큰 목소리로 \"10점\"을 외치며 기쁨을 함께하고, 연이은 10점에 \"십 세 개!\"를 외쳐 시청자들까지 숨죽이게 만들었던 장혜진 해설위원은 특유의 친근한 매력으로 시청자들을 사로잡았다. 특히 화살을 당기는 순간에는 마치 경기장에 함께 있는 것처럼 숨죽이고 마인드 컨트롤을 하는 멘트로 긴장감을 배가시키는가 하면, 승리를 확정한 순간에는 감격의 눈물과 웃음이 교차하는","link":"https://m.entertain.naver.com/now/article/076/0004178206","retrieved":1722928060344},{"title":"이은형♥강재준, 7년 기다린 아들 품에 안았다 “셋이 잘지내보자”","contents":"개그우먼 이은형이 무사히 출산했다. 강재준은 8월 6일 자신의 소셜미디어에 \"으앙아아아아아아아앙!!!!!!! 이제 우리 완전체니깐 셋이 잘지내보자\"라고 글과 사진을 남겼다. 공개된 사진은 제왕절개로 아들을 출산한 이은형과 그 옆에서 아들을 안고 눈물 짓고 있는 강재준의 모습이 담겨있다. 건강하게 아들을 낳고 행복해 하는 부부의 모습이 눈길을 끈다. 이은형, 강재준은 지난 2017년 결혼했으며 결혼 7년만인 올해 초 첫 아이 임신 소식을 공개해 큰 축하를 받았다. 이은형은 42살에 어렵게 얻은 아이인 만큼 혹시나 잘못 될까봐 8주간 남편 강재준에게도 임신 사실을 알리지 못했다고 밝힌 바 있다. 두 사람은 임신 공개 후 소셜미디어 등을 통해 아이와의 만남을 기다리는 행복한 설렘을 공유해왔다.","link":"https://m.entertain.naver.com/now/article/609/0000883257","retrieved":1722928060345},{"title":"최수호, 또 팬들과 취약계층 소아 환자 치료비 2300만원 기부","contents":"최수호와 팬들이 연이은 선행으로 사회에 따뜻한 온기를 나누며 선한 영향력을 널리 전파하고 있다. 8월 6일 소속사 측에 따르면 가수 최수호는 지난 7월 31일 공식 팬클럽 수방사(수호 방위 사령부)와 함께 서울대학교어린이병원에 기부금 2,298만 9,894원을 전달했다. 수방사는 최수호의 생일인 7월 1일을 기념해 기부 캠페인을 진행, 십시일반 마음을 모아 기부금을 마련했다. 소식을 전해들은 최수호가 힘을 보태고자 기부에 동참하면서 2,300여만원에 달하는 후원금이 모였다. 최수호와 수방사가 건넨 기부금은 사회 취약계층 소아 환자들의 치료비로 사용될 예정이다. 최수호는 \"수방사 여러분과 뜻깊은 활동을 함께할 수 있게 돼 기쁘다. 소중한 기회를 마련해준 팬 여러분께 진심으로 감사드리고, 이번 후원이 환아와 가족분들에게 조금이나마 힘이 됐으면 좋겠다\"고 소감을 밝혔다. 앞서 수방사는 지난해 11월 '주사랑공동체 베이비박스'에 기부금 300만 원을 전달한 것에 이어 지난 달에는 '사랑의","link":"https://m.entertain.naver.com/now/article/609/0000883256","retrieved":1722928060347},{"title":"재재·가비·승헌쓰, 혼성그룹 결성 \"예산 300만원…'가성비 싹쓰리'\" (문명특급)","contents":"방송인 재재, 댄서 가비, 크리에이터 승헌쓰가 '가성비' 혼성 그룹을 결성했다. 4일 유튜브 채널 'MMTG 문명특급'(이하 '문명특급')에는 '혼성그룹 데뷔합니다 300만 원으로│EP.0'이라는 제목의 영상이 게시됐다. 이날 공개된 영상에서 재재는 가비에게 전화를 걸어 \"음원 내볼래?\"라며 제안했고, 가비가 \"나 진짜 내고 싶어. 도와줘. 하고싶어\"라고 답하며 초고속 섭외가 완료됐다. \"솔직히 우리 둘 다 메인 보컬은 아니지 않냐\"는 재재의 말에 가비는 \"승헌이가 노래를 진짜 잘한다\"며 새로운 멤버를 추천했다. 재재는 \"우리 추구미는 '가성비 싹쓰리'야\"라며 '자체제작돌' 컨셉으로 지역 축제 행사를 돌며 제작비를 충당할 계획임을 전했다. 가비의 제안을 받은 승헌쓰가 고민 끝에 승낙 의사를 밝혔다. \"정말 고민 많이 했다. 가비 님을 만난 적이 없었으면 바로 거절했을 거다. 고민 해봤자 답이 안 나올 것 같아서 한다고 했다\"며 참여 계기를 밝혔다. 결성이 확정된 '가성비 싹쓰리'는","link":"https://m.entertain.naver.com/now/article/311/0001757355","retrieved":1722928060348},{"title":"'2살 연하♥' 박정아 \"이혼 후 새 인연 만날 수 있어…재혼 실패율 더 높아\" (오은영TV)","contents":"배우 박정아가 공감 능력을 발휘했다. 박정아는 5일 공개된 유튜브 오은영TV ‘오~ 잠깐만요!’ 시즌2 ‘부부편’에서 재치를 겸비한 입담을 자랑했다. 이날 박정아는 활기찬 에너지로 인사하며 ‘가족 실태조사’에 대해 설명했다. 그는 3년 전에 비해 배우자와 하루 평균 대화 시간이 늘었다고 밝히며 오은영과 전민기의 궁금증을 유발했다. ‘재혼’이라는 주제로 토크가 시작되자 박정아는 “이혼 후 새로운 인연을 만날 수 있다\"라면서 초혼보다 재혼의 실패율이 더 높다”고 말했다. 그는 6년 전 이혼하고 11살 딸을 키우고 있는 어느 싱글맘의 사연도 소개했다. 박정아는 아이에게 재혼을 알리는 방법이 고민된다는 사연자의 입장에서 깊이 공감했다. 그런가 하면 자신이 그런 입장이었다면 자녀에게 이야기하지 않을 것이라고 밝혔다. 이어 박정아는 만약 이야기하지 않았는데, 자녀가 먼저 아는 척을 한다면 어떻게 해야되냐는 전민기의 질문에 “거기에다 시치미 떼면 내가 더 이상한 사람인 걸?”이라고 답하며 남다른","link":"https://m.entertain.naver.com/now/article/311/0001757354","retrieved":1722928060355},{"title":"박세리, 드디어 내일(7일) 여자골프 첫 해설 출격","contents":"'골프 레전드' 박세리가 2024 파리올림픽 여자골프 중계에 나선다. 박세리 위원은 7일(한국시각) 오후 4시부터 시작되는 여자골프 1라운드의 KBS 중계에 출격, 조우종 캐스터, 고덕호 해설위원과 함께 고진영-김효주-양희영의 도전을 지켜본다. 이번 KBS 여자골프 중계는 올림픽 해설이 처음인 박세리 위원에게도 새로운 도전이다. 박세리 위원은 중계석에서 파리올림픽을 지켜보게 된 것에 대해 \"전세계 선수들이 전부 출전하는 올림픽의 해설을 맡는다는 게 부담인 것도 사실이지만, 선수 시절 경험을 떠올리며 최선을 다하겠다\"고 각오를 밝혔다. 또 코스 공략법과 메달 전망 등도 조심스럽게 전했다. 우선 박세리 위원은 2024 파리올림픽의 골프 경기장인 르 골프 나시오날에 대해 \"직접 본 것은 아니지만 전장도 길고 코스가 까다로운 걸로 알고 있다\"면서도, \"의외로 남자 경기를 봤을 때는 잘 풀어나가는 것 같았다. 아무래도 남자 선수들이 더 파워풀하다 보니 여자 경기와는 차이가 있는 것 같다\"고","link":"https://m.entertain.naver.com/now/article/311/0001757353","retrieved":1722928060355},{"title":"한소희, 뽀얀 우윳빛깔 여신 미모(출국)[뉴스엔TV]","contents":"배우 한소희(HANSOHEE)가 8월 6일 오전 오메가 파리 올림픽 행사 참석 차 인천 중구 운서동 인천국제공항 통해 프랑스 파리로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000883255","retrieved":1722928060355},{"title":"송원석→고욱, 활동명 바꾸고 ‘손해 보기 싫어서’ 합류","contents":"고욱이 신민아와 호흡을 맞춘다. 8월 6일 소속사 측에 따르면 배우 고욱이 tvN x TVING 오리지널 드라마 ‘손해 보기 싫어서’ (극본 김혜영/연출 김정식)에 합류한다. 8월 26일 첫 방송되는 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영’과 피해 주기 싫어서 신랑이 된 남자 ‘김지욱’의 손익제로 로맨스를 그린 작품. 신민아와 김영대가 주연으로 나선다. 고욱은 극중 ‘안우재’ 역을 맡았다. 안우재는 손해영(신민아 분)의 입사 동기로, 깔끔한 외모에 센스 있는 스타일을 자랑하는 훈남 능력자. 고욱은 안우재로 분해 신민아와 호흡을 맞추며 극에 활력과 재미를 불어넣을 예정이다. 고욱은 앞서 ‘하나뿐인 내편’, ‘단짠 오피스’, ‘조선생존기’, ‘두 번은 없다’, ‘홍천기’, ‘원더우먼’, ‘사내맞선’ 등 작품에 출연하며 훤칠한 피지컬과 안정적인 연기력으로 시청자들에게 존재감을 각인시켜왔다. 특히 ‘홍천기’에서는 우직하고 충성스러운 호위무사 ‘무영’ 역을 연기","link":"https://m.entertain.naver.com/now/article/609/0000883253","retrieved":1722928060357},{"title":"‘더 인플루언서’ PD “다음 시즌? 미스터 비스트와 곽튜브 섭외하고파”","contents":"넷플릭스 오리지널 예능 ‘더 인플루언서’를 연출한 이재석PD가 다음 시즌을 기획한다면 섭외하고 싶은 인플루언서로 ‘미스터 비스트’와 ‘곽튜브’를 꼽았다. 이재석PD는 6일 오후 서울 명동 커뮤니티하우스 마실에서 열린 ‘더 인플루언서’의 제작발표회에 참석했다. 방송인 박경림의 진행으로 꾸려진 이날 행사에는 ‘더 인플루언서’를 연출한 이재석PD와 손수정PD가 참석했다. 이재석PD는 프로그램 IP(지식재산권)의 미래와 관련한 질문을 받았다. ‘더 인플루언서’는 서바이벌이라는 틀이 정립된 프로그램이라 이의 확산을 위해서는 다음 시즌으로의 연계도 굉장히 중요하다. 이PD는 “다음 시즌을 생각하고 있다”고 속내를 밝혀 좌중을 놀라게 했다. “넷플릭스와는 협의되지 않았다”고 전제한 그는 “다음 시즌을 한다면 할 수 있는 것들에 대해 생각했다”고 덧붙였다. 그는 2024년 기준 구독자수 3억명을 넘겨 전 세계 유튜브 채널 중 단일 유튜버로는 구독자수 1위를 기록하고 있는 미국의 유튜버 ‘미스터 비","link":"https://m.entertain.naver.com/now/article/144/0000980305","retrieved":1722928060358},{"title":"싱글맘 이지현 폭풍성장 아들 딸과 수원 스타필드 방문 “날을 기가 막히게 잡아”","contents":"방송인 이지현이 자녀들과 주말 나들이를 떠났다. 최근 이지현은 자신의 소셜미디어에 \"날을 기가 막히게 잡았다. 어쩌다 보니 휴가철에 토요일! 들어가는 데만 1시간 걸리고 2시에 들어가서 8시 반에 나왔다\"며 \"먹고 마시고 구경하고 필요한 것들 사고 책도 보고 저녁까지 먹으니 시간이 어떻게 지났는지도 모르겠더라\"고 전했다. 이어 이지현은 \"포켓몬 게임기에서만 한 시간 있는데 인내심의 한계가. 사람이 워낙 많다 보니 기다리는 시간이 너무 많았다. 그래도 아이들은 재밌어해서 뿌듯. 아이들과 하루를 보내기 좋은 곳이었다\"며 \"엄마 멘탈은 안드로메다, 수원 스타필드, 별마당 도서관\"을 해시태그 하며 영상을 게재했다. 공개된 영상 속 이지현은 딸, 아들과 함께 웃으며 스타필드에서 구경하고 있는 모습이다. 세 사람은 옷 구경, 포켓몬 구경, 사람 구경을 즐기며 음료를 마시는 모습 등 평화로운 일상을 즐겼다. 한편 이지현은 지난 2021년 JTBC 예능 '용감한 솔로 육아-내가 키운다'를 통해 딸","link":"https://m.entertain.naver.com/now/article/609/0000883252","retrieved":1722928060361},{"title":"어디서도 볼 수 없는 1억 2000만 명을 가진 77명의 서바이벌, ‘더 인플루언서’ [종합]","contents":"“지금까지 어디서도 본 적 없는, 총 팔로워 1억 2000만 명을 가진 77명의 쇼입니다” 이재석 PD는 6일 서울 중구 커뮤니티 하우스 마실에서 진행된 넷플릭스 예능 ‘더 인플루언서’ 제작발표회에서 이같이 밝혔다. 이날 행사에는 이재석 PD와 손수정 PD가 참여했다. ‘더 인플루언서’는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 이재석 PD는 “세계적으로 인플루언서라는 개념이 각광받고 있다. 연예인과 다른 매력을 갖고 있는 주목도를 갖고 있는 분”이라며 “출연자 77인의 팔로워를 합치면 약 1억 2000만 명이다. 한 자리에서 보기 쉽지 않다. 77명이 모이면 시너지가 있을 것이라고 생각했다. 한 번도 본 적 없는 그런 쇼가 될 것이라고 확신한다”고 자신있게 말했다. 손수정 PD는 다른 서바이벌 프로그램과 차별점에 대해 “77인 모두가 유명인이라는 점이다. 서바이벌 프로그램이라고 하면 일반인들이","link":"https://m.entertain.naver.com/now/article/241/0003371010","retrieved":1722928060362},{"title":"“턱 흉터 시술생각 없냐” SBS, 양궁 3관왕 임시현 성차별 인터뷰 논란","contents":"SBS가 진행한 양궁 국가대표 임시현 선수 인터뷰가 논란에 휩싸였다. SBS는 최근 챗터뷰를 통해 한국 여자 양궁 에이스 임시현 선수와 인터뷰를 진행했다. 챗터뷰는 편안한 분위기에서 대화를 나누는 형식의 인터뷰 코너. 이 과정에서 취재진은 임시현 선수 턱의 활자국에 대해 물었다. 활을 쏠 때 시위를 당기는 과정에서 턱에 시위가 닿으면서 생긴 상처. 임시현 선수가 \"이제 뭐 그냥 무뎌졌다. 이미 착색이 됐다\"고 말하자 취재진은 \"시술할 생각이 없냐\"고 물었다. 네티즌들은 이 질문이 성차별적이라고 비판의 목소리를 냈다. 운동선수, 특히 여성 운동선수의 외모에 집중한 질문이기 때문. 일반적으로 운동선수들이 훈련에 매진하며 얻은 상처들을 열정과 투혼의 증거로 여겨지는 가운데 굳이 시술 의사를 묻는 것이 차별적인 발상이라는 지적이다. 논란이 거세지자 SBS는 해당 인터뷰 숏츠를 비공개 처리했다. 한편 임시현 선수는 단체전, 혼성 단체전, 개인전을 모두 석권하며 3관왕에 올랐다. 2020 도쿄","link":"https://m.entertain.naver.com/now/article/609/0000883251","retrieved":1722928060363},{"title":"한소희(Han So-hee),'백옥피부 빛나는 여름 요정' [O! STAR 숏폼]","contents":"배우 한소희가 6일 오전 해외일정을 위해 인천국제공항을 통해 출국했다. 배우 한소희는 이 날 파리 올림픽 행사 참석차 인천공항을 통해 파리로 출국했다. 한소희가 출국장으로 향하며 인사를 하고 있다. 2024.08.06","link":"https://m.entertain.naver.com/now/article/109/0005131062","retrieved":1722928060364},{"title":"‘더 인플루언서’ PD “스포일러 논란? 상관없이 재미있다” 재차 강조","contents":"넷플릭스 오리지널 예능 ‘더 인플루언서’를 연출한 이재석PD가 최근 온라인에서 불거진 프로그램 우승자 관련 스포일러 논란에 대한 입장을 재차 밝혔다. 이재석PD는 6일 오후 서울 명동 커뮤니티하우스 마실에서 열린 ‘더 인플루언서’의 제작발표회에 참석했다. 방송인 박경림의 진행으로 꾸려진 이날 행사에는 ‘더 인플루언서’를 연출한 이재석PD와 손수정PD가 참석했다. 이재석PD는 최근 온라인에서 불거진 ‘더 인플루언서’ 스포일러 논란에 대해 답했다. 이 질문은 지난달 열린 넷플릭스의 하반기 오리지널 예능 라인업 소개 행사였던 ‘예능 페스티벌’에서도 나왔다. 시작은 이 프로그램에 출연했던 유튜버 오킹이 ‘스캠 코인’(암호화폐 사기) 의혹에 휘말리면서부터다. 오킹은 지난 2월 자신에게 제기된 의혹에 피해를 주장하며 위너즈 코인 측에 대한 법적대응을 밝혔다. 이에 최승정 전 위너즈 대표가 지난 6월 자신의 사회관계망서비스(SNS)을 통해 반박에 나섰는데 이 과정에서 프로그램의 주요 정보로 볼","link":"https://m.entertain.naver.com/now/article/144/0000980302","retrieved":1722928060366},{"title":"박정아 “11살 딸 키우는 싱글맘이라면? 자녀에 재혼 안 알릴 것”(오 잠깐만요)","contents":"배우 박정아가 진심 어린 공감 능력을 발휘했다. 박정아는 8월 5일 공개된 유튜브 오은영TV ‘오~ 잠깐만요!’ 시즌2 ‘부부편’에서 재치를 겸비한 센스 만점 입담으로 시선을 사로잡았다. 이날 박정아는 활기찬 에너지로 인사하며 ‘가족 실태조사’에 대해 설명했다. 그는 3년 전에 비해 배우자와 하루 평균 대화 시간이 늘었다고 밝히며 오은영과 전민기의 궁금증을 유발했다. ‘재혼’이라는 주제로 토크가 시작되자 박정아는 “이혼 후 새로운 인연을 만날 수 있다면서 초혼보다 재혼의 실패율이 더 높다”고 말해 구독자들의 몰입도를 높였다. 그는 6년 전 이혼하고 11살 딸을 키우고 있는 어느 싱글맘의 사연도 소개했다. 박정아는 아이에게 재혼을 알리는 방법이 고민된다는 사연자의 입장에서 깊이 공감하는가 하면 자신이 그런 입장이었다면 자녀에게 이야기하지 않을 것이라고 밝혔다. 이어 박정아는 만약 이야기하지 않았는데, 자녀가 먼저 아는 척을 한다면 어떻게 해야되냐는 전민기의 질문에 “거기에다 시치미 떼","link":"https://m.entertain.naver.com/now/article/609/0000883250","retrieved":1722928060367},{"title":"[Y현장] '마리텔'이 쏘아올린 크리에이터 전쟁, '더 인플루언서'로 귀환(종합)","contents":"넷플릭스 소셜 서바이벌 '더 인플루언서' 제작진이 인플루언서들의 기획력과 순발력, 행동력을 극찬하며 이들의 치열한 경쟁에 대한 기대감을 불렀다. 오늘(6일) 오후 2시 서울 종로구 명동 커뮤니티 하우스 마실에서 '더 인플루언서' 제작발표회가 진행됐다. 연출자 이재석 PD와 손수정 PD가 참석해 프로그램에 대해 소개했다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능. 유튜브, 틱톡, 인스타그램, 아프리카tv 등 4,000억 원 규모의 마케팅 시장을 대표하는 다양한 소셜 플랫폼에서 무려 '1억 2,000만 명'의 팬덤을 모으며 영향력을 검증받은 77인이 '최고의 인플루언서' 타이틀을 얻기 위한 극한 경쟁에 뛰어든다. '피지컬: 100', '사이렌: 불의 섬', '좀비버스', '데블스 플랜' 등을 통해 'K-서바이벌'의 매력을 전 세계에 알린 넷플릭스의 신작이다. 특히 인플루언서 예능의 시초","link":"https://m.entertain.naver.com/now/article/052/0002070826","retrieved":1722928060368},{"title":"\"염치없지만\"… 정재용, 19세 연하 전처와 재결합?","contents":"그룹 DJ DOC 정재용이 19세 연하 전처와 재회한다. 6일 채널A '아빠는 꽃중년' 측에 따르면 2년 전 이혼한 정재용은 19세 연하의 전 부인 이선아와 재회하는 현장을 공개한다. 공개된 예고편에서 정재용은 단정하게 차려입은 후 백화점을 찾았다. 정재용은 아동복 매장을 찾아 \"저는 그렇게 못사입을 지언정 (딸에게는 사주고 싶다)\"며 딸에게 어울릴 옷을 골랐다. 이어 꽃 매장을 방문한 정재용은 꽃선물을 준비했다. 받을 상대를 묻자 \"여자\"라고 답변하며 선뜻 '아내'라고 말하지 못했다. 정재용은 제작진에게 \"연지엄마랑 2년 동안 연락하지 않았다. (딸과 떨어져 있던 시간) 공백을 메울 수 있는 아빠가 되게끔 염치없치만 부탁하고 싶다\"며 아내를 만나고 싶은 의도를 전했다. 또 '아빠는 꽃중년' 게스트로 출연한 소이현은 정재용을 향해, \"당시 방송을 보고 아내의 마음으로 잔소리를 하고 싶었지만, 차라리 '정재용을 응원하는 모임'의 회장직을 맡기로 했다\"며 진심 어린 응원을 건넨다.","link":"https://m.entertain.naver.com/now/article/417/0001019176","retrieved":1722928060370},{"title":"\"미친 장근석→광인 이사배\"..'더 인플루언서', 스포 논란에도 '꿀잼' 보장 [종합]","contents":"\"스포일러 상관없이 재밌게 볼 수 있을 겁니다. 꼭 봐 주세요.\" 국내 최초 소셜 서바이벌 '더 인플루언서'가 어디서 본 적 없는, 스포일러 논란에도 재미를 보장하는 예능 탄생을 알렸다. 6일 서울 중구 커뮤니티 마실 라이브홀에서 넷플릭스 예능 프로그램 '더 인플루언서' 제작발표회가 진행됐다. 행사에는 이재석 PD, 손수정 PD가 참석했다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 배우 장근석, 기은세, 유튜버 이사배, 빠니보틀, 가수 진용진 등 유튜브, 틱톡, 인스타그램, 아프리카tv 등 다양한 소셜 플랫폼에서 무려 '1억 2천만 명'의 팬덤을 모으며 영향력을 검증받은 대한민국 톱티어 인플루언서 77인이 '최고의 인플루언서' 타이틀을 얻기 위해 극한 경쟁에 뛰어들어 이제껏 본 적 없는 색다른 재미를 선사할 예정이다. 이날 이재석 PD는 '더 인플루언서' 기획 의도를 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003256026","retrieved":1722928060371},{"title":"\"77인 모두 유명인\"…'더 인플루언서', 장근석→이사배 '맑눈광'들의 서바이벌 (엑's 현장)[종합]","contents":"'더 인플루언서'의 이재석 PD, 손수정 PD가 촬영 소감을 전했다. 6일 오후 서울 중구 명동에서 넷플릭스 예능 '더 인플루언서'의 제작발표회가 진행됐다. 현장에는 이재석 PD와 손수정 PD가 참석했다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌이다. 특히 예고편을 통해 77인의 참가자가 공개되면서  225만 명의 팔로워를 보유한 'K-뷰티 유튜버' 이사배, 팔로워 197만 '국가대표 여행 유튜버' 빠니보틀에 이어 배우 장근석과 기은세, 유튜버 김똘똘, 큐영, 댄서 킹키 등 다채로운 라인업으로 화제를 모았다. 이날 이재석 PD는 가장 기억에 남는 출연자로 장근석을 꼽으며 \"오랜 배우 생활을 했고 아시아 프린스다. 0세대라고 해도 될 정도로 '싸이월드' 때부터 수많은 사진을 남기면서 인플루언서의 원조격이 아닐까\"라고 캐스팅 이유를 밝혔다. 이어 이 PD는 \"그리고 장근석 씨가 원조 인플루언","link":"https://m.entertain.naver.com/now/article/311/0001757346","retrieved":1722928060372},{"title":"\"지금까지 한 번도 보지 못한 쇼\"…'더 인플루언서'(종합)","contents":"장근석·이사배·빠니보틀 등 출격 최고의 인플루언서가 되기 위한 여정…6일 첫 공개 \"지금까지 한 번도 보지 못한 쇼가 되지 않을까 싶습니다.\"(이재석 PD) 넷플릭스와 77인의 인플루언서들이 만났다. 전 세계가 한국 콘텐츠에 관심을 보이고 있는 가운데 '더 인플루언서'가 종합 선물을 준비했다. 넷플릭스 새 예능 '더 인플루언서' 기자간담회가 6일 오후 서울 중구 커뮤니티 하우스 마실에서 진행됐다. 현장에서는 이재석 PD와 손수정 PD가 참석해 다양한 이야기를 전했다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 특히 인플루언서 예능의 시초이자 큰 사랑을 받았던 '마이 리틀 텔레비전'을 연출한 이재석 PD가 기획했다는 점에서 많은 이목이 집중됐다. 이재석 PD는 \"국내에서 주목받고 있는 새 직업이자 연예인에 버금가는 영향력을 가진 분들이 인플루언서라고 생각한다. 국내를 넘어 전 세계","link":"https://m.entertain.naver.com/now/article/629/0000310991","retrieved":1722928060375},{"title":"제시카, '이미 헤어졌는데'...SM 앞에 걸린 '축하 현수막'에 팬들 뿔났다","contents":"제시카의 팬덤이 SM엔터테인먼트 사옥 앞에 데뷔 축하 현수막을 설치해 논란이 됐다. 지난 3일, 제시카의 중국 팬들이 SM엔터테인먼트 사옥 주변에 제시카의 데뷔 17주년을 축하하는 사진과 '시카야 데뷔 17주년 축하해' 문구가 담긴 현수막을 60여 개 설치했다. 중국 팬들은 해당 이벤트를 지난달 20일부터 준비한 것으로 전해진다. 소식을 접한 소녀시대 팬들은 당혹감을 드러냈다. 제시카는 소녀시대를 탈퇴한 지 10년이라는 시간이 지났다. 2007년 그룹 소녀시대로 데뷔한 제시카는 2014년 팀을 공식 탈퇴했다. 팬들 입장에서는 이미 관계가 정리된 SM엔터테인먼트 사옥 앞에서 진행한 이벤트에 의문을 표할 수밖에 없었다. 소식을 들은 누리꾼들은 \"이미 지난 2014년에 탈퇴했다\", \"굳이 왜 여기에 설치한 거지\", \"서로 피곤할 뿐\" 등 다양한 반응을 쏟아냈다. 제시카는 지난 2013년부터 재미교포 사업가 타일러 권과 교제 중이다. 이후 2014년 소녀시대를 탈퇴했고, 2016년엔 타일러","link":"https://m.entertain.naver.com/now/article/213/0001304709","retrieved":1722928060376},{"title":"지드래곤 '저스피스 재단' 출범 \"창작자·예술인재 후원 앞장설 것\"","contents":"가수 지드래곤(본명 권지용)이 명예 이사장을 맡은 재단 '저스피스 재단(JusPeace Foundation)'이 창립 행사를 개최하며 본격적인 활동의 시작을 알렸다. 지난 5일 오후 4시, 서울시 영등포구 여의도 IFC에서 진행된 창립 행사에는 저스피스 재단 이사장 최용호(갤럭시코퍼레이션 최고행복책임자), 재단 대표이사 오희영, 재단 이사 이승섭(카이스트 과학기술정책대학 공과대학 교수), 안진훈(MSC브레인컨설팅그룹 대표), 재단 감사 조원희(법무법인 디엘지 대표변호사), 안영노(갤럭시코퍼레이션 이사), 지드래곤 대리인으로 고문 변호사 김수현을 비롯해 재단의 공익사업과 기부 모금, 대외홍보 등에 동행해나갈 각계의 전문가들 50여 명이 참석했다. 석종훈 갤럭시코퍼레이션 고문의 사회로 진행된 이번 행사는 재단 이사장이자 지드래곤의 소속사인 갤럭시코퍼레이션 최용호 최고행복책임자의 개회사로 시작해 오희영 저스피스 재단 대표이사의 재단 사업 소개, 재단 감사 겸 법무법인 디엘지 대표 조원희","link":"https://m.entertain.naver.com/now/article/052/0002070823","retrieved":1722928060378},{"title":"김세정, 주류회사 영업왕 됐다…강철 체력과 멘털로 사내 존재감 발휘 ('취하는 로맨스')","contents":"배우 김세정이 술술 빠져드는 로맨스로 안방에 돌아와 '로코 여신'의 명성을 이어간다. 김세정이 출연하는 ENA 새 월화드라마 '취하는 로맨스'는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스다. 김세정은 극 중에서 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주 역으로 분한다. 강렬하면서도 톡 쏘는 '라거' 같은 매력을 지닌 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업 지점을 지키기 위해 특수 임무(?)에 나선 그에게 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는 캐릭터다. '취하는 로맨스'는 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사하는 작품이라는 점에서 김세정이 표현할 채용","link":"https://m.entertain.naver.com/now/article/312/0000674159","retrieved":1722928060380},{"title":"빠니보틀→장근석, K-관종의 자존심 건 생존 경쟁 ‘더 인플루언서’ [종합]","contents":"이제껏 본 적 없는 인플루언서들의 생존 경쟁이 펼쳐진다. 8월 6일 서울 중구 커뮤니티 하우스 마실에서 넷플릭스 새 예능 '더 인플루언서' 제작발표회가 진행됐다. 이날 행사에는 이재석, 손수정 PD가 참석해 프로그램과 관련한 다양한 이야기를 나눴다. '더 인플루언서'는 ﻿영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌. 유튜브, 틱톡, 인스타그램, 아프리카tv 등 다양한 소셜 플랫폼에서 무려 도합 ‘1억 2천만 명’의 팬덤을 모으며 영향력을 검증받은 이들이 ‘최고의 인플루언서’ 타이틀을 얻기 위한 극한 경쟁에 뛰어든다. ﻿'더 인플루언서'는 세계적으로 K-콘텐츠가 큰 사랑을 받고 있는 만큼 한국의 다재다능한 인플루언서들이 총출동하는 예능 역시 충분히 어필할 수 있는 콘텐츠가 될 것이라는 확신에서 출발했다. 이재석 PD는 \"이름값 그대로 누가 가장 최고의 영향력을 가진 한국의 인플루언서인지","link":"https://m.entertain.naver.com/now/article/609/0000883249","retrieved":1722928060381},{"title":"'미친' 장근석·'맑눈광' 이사배…시즌2 확신한 '더 인플루언서'","contents":"'더 인플루언서' 지금까지 보지 못한 '핫'한 쇼가 시작된다. 엔터테인먼트 스트리밍 서비스 넷플릭스는 6일 오후 2시 서울 중구 커뮤니티하우스마실에서 새 예능 프로그램 '더 인플루언서' 제작발표회를 열었다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능. 인플루언서 예능의 시초이자 큰 사랑을 받은 '마이 리틀 텔레비전'을 연출한 이재석 PD, '소녀 리버스' 손수정 PD가 넷플릭스와 손잡고 선보이는 기획이다. 이 PD는 \"국내 인플루언서 마케팅 시장이 4000억원 정도 되고 엄청 가파르게 수치가 오르고 있다, 국내외에서 인플루언서의 개념이 이미 주목받고 있다\"라면서 \"연예인과 다른 매력이 있고 주목도가 있다, 세분된 것이어서 한 자리에 보기는 어렵지 않나, 다 같이 모여서 보여드리면 이들의 시너지가 있지 않을까 싶다, 인플루언서가 주인공이 되는 쇼다, 지금까지 한 번도 보지 못한 쇼가 되","link":"https://m.entertain.naver.com/now/article/421/0007713780","retrieved":1722928060382},{"title":"지수, 디올 프린세스가 패션쇼 보는 법 “다음에는 뭘 입게 될까” 남달라(103%)","contents":"블랙핑크 지수가 디올 패션쇼를 즐겼다. 5일 채널 '행복지수 103%'에는 '[Vlog] JISOO In Paris'이라는 제목의 영상이 게재됐다. 이날 영상에서 지수는 \"파리 오뜨 꾸뛰르 쇼를 위해 떠난다. 공항에 블링크(팬 이름)들이 많이 와줬다. 오랜만에 봐서 너무 반가웠다\"라는 인사와 함께 파리로 출국하는 모습을 담았다. 그는 라운지에서 빵을 먹는 모습과 비행기에서 비빔밥을 즐기는 모습 등도 담아내며, 솔직하고 유쾌한 일상도 공개했다. 이후 지수는 헤어와 메이크업을 받고 미니 드레스로 꾸민 후, 디올 패션쇼 현장으로 향했다. 쇼가 끝난 후에는 “더울 줄 알았는데 생각보다 하나도 안 덥고 좋았다. 쇼도 너무 멋있게 잘 보고 전 항상 쇼를 볼 때 제가 다음에 뭘 입게 될까 이러면서 본다. 그래서 마음에 드는 것도 몇 장 찍고 재밌게 잘 보고 왔다”고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000883248","retrieved":1722928060384},{"title":"지드래곤 명예 이사장 ‘저스피스 재단’ 창립식 성료 “많은 사람 돕겠다”","contents":"지드래곤(본명 권지용)이 명예 이사장을 맡는 재단 '저스피스 재단(JusPeace Foundation)'이 창립행사를 개최했다. 8월 5일 오후 4시 서울시 영등포구 여의도 IFC에서 열린 이날 행사에는 저스피스 재단 이사장 최용호(갤럭시코퍼레이션 최고행복책임자), 재단 대표이사 오희영, 재단 이사 이승섭(카이스트 과학기술정책대학 공과대학 교수), 안진훈(MSC브레인컨설팅그룹 대표), 재단 감사 조원희(법무법인 디엘지 대표변호사), 안영노(갤럭시코퍼레이션 이사), 지드래곤 대리인으로 고문 변호사 김수현을 비롯해 재단의 공익사업과 기부 모금, 대외홍보 등에 동행해나갈 각계의 전문가들 50여 명이 참석했다. 석종훈 갤럭시코퍼레이션 고문의 사회로 진행된 이번 행사는, 재단 이사장이자 지드래곤 소속사인 갤럭시코퍼레이션 최용호 최고행복책임자의 개회사로 시작해 오희영 저스피스 재단 대표이사의 재단 사업 소개, 재단 감사 겸 법무법인 디엘지 대표 조원희 변호사의 '창작자와 지적재산권 선용' 발표","link":"https://m.entertain.naver.com/now/article/609/0000883247","retrieved":1722928060385},{"title":"\"북파공작원 할아버지 덕 10억 보상…사업병 아빠가 다 날려 통장까지 압류\"","contents":"'사업병'에 걸린 아버지 때문에 온 가족이 고통받고 있다는 사연이 전해졌다. 5일 방송된 KBS JOY '무엇이든 물어보살'에 출연한 33세 여성은 '빚더미에 비닐하우스 생활까지. 아버지의 사업병을 고쳐주세요'란 주제로 고민을 털어놨다. 사연자가 아버지가 벌린 여러 사업이 잘 안돼 빚더미에 앉으면서 고등학교 졸업 때까지 여동생, 부모님까지 네식구가 비닐하우스에 살았다고 하자, 서장훈은 \"1992년생이 그렇게 살았다는 건 믿을 수 없다\"며 경악했다. 이어 사연자는 \"아버지가 희망을 갖고 버틴 이유가 있었다\"며 \"알고 보니 할아버지가 군인이셨는데 북파공작원이었다\"고 밝혀 놀라움을 자아냈다. 시위 등의 노력으로 명예 회복이 되면서 나라에서 보상금으로 10억원 이상을 받았다는 사연자의 아버지는 상가를 사들여 또 여러 가지 사업에 도전했으나 이번에도 잘되지 않았다고. 사연자는 \"현재 이자는 나가고 수입은 엄마가 하는 식당뿐이다. 생활비도 제대로 못 벌고 건강보험료도 연체돼서 제 통장까지 압류","link":"https://m.entertain.naver.com/now/article/421/0007713774","retrieved":1722928060386},{"title":"두문불출 정재용, 19살 연하 전처와 재회 “염치없지만 부탁하고파”(꽃중년)","contents":"DJ DOC 정재용이 19살 연하 전처와 재회한다. 최근 공개된 채널A ‘아빠는 꽃중년’ 예고편에서는 2년 전 이혼 후 두문불출 생활을 이어온 정재용이 19살 연하의 전처 이선아와 재회를 준비하는 과정이 담겼다. 예고편 속 정재용은 '헤어진 연인과 재회하는 방법 5단계'라는 글을 보다가 피부 화장을 하는 등 꽃단장을 시작했다. 정재용은 \"제가 2년 동안 연지 엄마(전처)와 연락을 안 하고 지내다가 연지 엄마랑 만나기로 한 날\"이라고 알렸다. 2년 만에 딸 선물을 사러 백화점에 들러서는 \"저는 그렇게 못 사입지만 (딸) 연지한테 만큼은 (다 사주고 싶다)\"이라고 했고 꽃집에서는 \"어떤 분에게 선물하려고 하시냐\"는 질문에 \"여자한테요\"라고 답했다. 아내라 부를 수 없는 사이가 됐기 때문. 딸을 위한 옷 선물, 전처를 위한 꽃 선물을 들고 약속 장소에 앉은 정재용은 불안, 초조한 모습을 보이며 \"아빠로서 부재했던 시간을 다시 채워줄 수 있는 아빠가 되게끔 염치 없지만 도와달라고 부탁 좀","link":"https://m.entertain.naver.com/now/article/609/0000883246","retrieved":1722924737354},{"title":"‘우연일까?’ 김소현, 채종협에 뜨거운 입맞춤","contents":"tvN ‘우연일까?’ 김소현, 채종협이 서로의 마음을 확인했다. 지난 5일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 5회에서는 마침내 이홍주(김소현 분)와 강후영(채종협 분)의 마음이 운명처럼 맞닿았다. 서로의 마음을 확인한 뜨거운 입맞춤 엔딩은 시청자들의 마음에도 불을 지폈다. 이날 이홍주는 강후영과의 예상치 못한 입맞춤에 당황했다. 모든 걸 장난으로 치부하려는 이홍주에 강후영은 “장난인 적 없어. 지금도, 10년 전도. 나는 너 좋아했고, 좋아해”라며 오랫동안 간직해 온 마음을 전했다. 앞으로도 쭉 좋아할 일 없을 거라며 선을 긋는 이홍주에게 강후영은 우리가 정말 친구인 건지 잘 생각해 보라는 숙제를 안겼다. 첫 입맞춤 이후, 이홍주와 강후영은 각자의 고민에 빠졌다. 미국으로 돌아가야만 하는 강후영은 이홍주와 잘 될 보장이 없다는","link":"https://m.entertain.naver.com/now/article/009/0005346155","retrieved":1722924737354},{"title":"‘더 인플루언서’ PD “오킹 스포 상관없이 엄청 재밌다” 자신감","contents":"'더 인플루언서' PD가 스포일러 논란에 대한 입장을 밝혔다. 8월 6일 서울 중구 커뮤니티 하우스 마실에서 넷플릭스 새 예능 '더 인플루언서' 제작발표회가 진행됐다. 이날 행사에는 이재석, 손수정 PD가 참석해 프로그램과 관련한 다양한 이야기를 나눴다. 앞서 출연자 오킹이 코인 게이트, 우승자 스포일러 논란으로 구설에 올랐고, 당시 제작진 측은 오킹과 관련된 부분을 최대한 편집한 뒤 방영할 예정이라고 밝혔다. 이와 관련해 이재석 PD는 \"그거랑 상관없이 엄청 재밌으실 거다\"고 자신 있게 이야기했다. 이 PD는 \"어떤 서바이벌이든 우승자나 결과가 중요하지만 저희 프로그램은 경연에 더 가깝다고 생각한다. 전략이나 노하우, '이런 인물들이 있었어?' 이런 걸 찾아보는 재미가 분명히 있다. 스포일러 전혀 상관없이 재미있게 보실 수 있을 거라고 생각한다\"고 강조했다. 한편 '더 인플루언서'는 ﻿영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을","link":"https://m.entertain.naver.com/now/article/609/0000883244","retrieved":1722924737354},{"title":"'논란' 오킹 편집…'더 인플루언서' PD \"스포 상관없이 재밌어\"","contents":"'더 인플루언서' 이재석 PD가 프로그램 출연자와 관련된 스포일러와 상관없이 재미있을 것이다라고 말했다. 엔터테인먼트 스트리밍 서비스 넷플릭스는 6일 오후2시 서울 중구 커뮤니티하우스마실에서 새 예능 프로그램 '더 인플루언서' 제작발표회를 열었다. '더 인플루언서' 녹화에 참여한 오킹이 투자 사기 의혹을 받았고, 이후 넷플릭스 측은 '더 인플루언서'에서 편집된다고 밝힌 바 있다. 이재석 PD는 \"스포일러는 여러가지 많아서 오늘 공개를 앞두고 다 말씀드릴 수 없지만 그것과 상관없이 재미있을 것이다, 자신이 있다\"라면서 \"어느 서바이벌이든 결과가 중요하기는 하지만 저희는 경연에 더 가깝다고 생각한다, 이 사람 누구지? 찾아보는 재미가 있다, 한 번 보시면 알 거다\"라고 말했다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능. 인플루언서 예능의 시초이자 큰 사랑을 받은 '마이 리틀 텔레비전'을","link":"https://m.entertain.naver.com/now/article/421/0007713742","retrieved":1722924737355}]}