{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"14기 현숙, 미스터 강 데이트 신청에 \"왜 영자한테…나한테 오지\" (나솔사계)[종합]","contents":"14기 현숙이 미스터 강을 향한 서운함을 털어놨다. 22일 방송된 ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 데이트권을 얻은 솔로남녀들이 마음에 드는 상대한테 데이트를 신청하는 장면이 공개됐다. 데이트권을 두고 신경전을 벌이는 사이 미스터 강은 14기 현숙을 따로 불러냈다. 다름 아닌 데이트 신청을 위한 것. 현숙은 잠시 당황하는 기색을 보이더니 \"생각치도 못했다. (14기) 영자 님으로 굳힌 줄\"이라며 심경을 밝혔다. 미스터 강은 \"아니다. 저는 아까 랜덤 데이트를 위한 소지품 고르기에서 가글 선택한 이유를 듣고 마음이 움직였다\"라며 현숙을 선택한 이유를 밝혔다. 이날 현숙은 소지품 고르기 후 진행된 데이트에서 \"대화를 좀 더 해보고 싶었는데 왠지 가글일 것 같았다\"라며 솔직하게 털어놓았다. 이에 미스터 강은 \"저한테 확실하게 표현을 해준 분이셔서 골랐다. 카페에서 잠깐 대화하긴 했는데 식사랑 커피 마시면서 오랜 시간 대화하는 건","link":"https://m.entertain.naver.com/now/article/311/0001763274","retrieved":1724368015846},{"title":"[종합] 정한용 \"국회의원 낙선 후 망해…첫딸, 생후 6개월 만에 세상 떠나\"('같이 삽시다')","contents":"정한용이 첫 딸이 생후 6개월 만에 폐렴으로 세상을 떠났다고 털어놨다. 22일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 자매들이 강원 화천군에서 게스트 정한용을 만났다. 박원숙은 정한용에게 \"많이 베풀고 사는 것 같다. 맨날 회장 역할을 해서 그런가\"라고 말했다. 정한용은 \"베풀 게 있어야 베풀지. 역할은 항상 돈 많은 역할을 시키더라\"며 웃었다. 박원숙은 \"나도 망했을 때 역할은 맨날 여자 회장, 재벌 이런 거 시키더라\"며 역할과 현실과 상반됐던 경험을 털어놨다. 정한용은 제15대 국회의원으로 활동했는데, 제16대 국회의원 선거에서는 낙선했다. 정한용은 \"국회의원 떨어지고 쫄딱 망했다\"며 \"배우로서 자신이 없었다. 내가 생긴 걸 아는데 배우로서 잘 풀릴 것 같은 느낌이 전혀 안 들었다\"고 털어놨다. 그러면서 \"동시대 미남 배우가 노주현, 한진희였다. 우리가 메주 같은 스타일로는 최초\"라고 너스레를 떨었다. 정한용은 \"라디오 많이 했다. 손숙 씨와 '여성시대' DJ도 하고, 왕","link":"https://m.entertain.naver.com/now/article/312/0000676485","retrieved":1724368015852},{"title":"‘펜싱 2관왕’ 오상욱 “35살 전엔 결혼할 것” 깜짝 고백 (‘현무카세’)","contents":"전현무-김지석이 ‘금빛 낭보’로 금의환향한 ‘뉴 어펜져스’에게 정성을 다한 원기회복 요리를 대접하고 ‘무슐랭 평가’ 최고점을 받았다. 특히 ‘펜싱 사브르’ 세계 1위 오상욱은 전현무표 요리를 먹으며 ‘결혼’을 언급하는가 하면, 어디서도 공개하지 않은 메달 획득 비하인드를 낱낱이 밝혀 현장을 ‘올킬’ 했다. 지난 22일 오후 방송된 ENA 오리지널 예능 ‘현무카세’ 7회에서는 셰프 전현무-김지석이 ‘뉴 어펜져스’(펜싱+어벤져스) 구본길, 오상욱, 도경동, 박상원 4인 ‘완전체’를 방송 최초로 초대해 당일 새벽 공수한 랍스터가 포함된 초특급 ‘원기회복 코스 요리’를 대접하는 현장이 공개됐다. 그 가운데 ‘뉴 어펜져스’는 메달 획득 비하인드는 물론, 사생활 토크까지 가감 없이 펼치며 ‘금빛 케미’를 발산해 시청자들에게 웃음과 감동을 선사했다. 이날 전현무-김지석은 “대한민국에 첫 금메달을 안긴 펜싱 국가대표 선수 4명이 ‘현무카세’를 찾아온다”며 대접 준비에 돌입했다. 그중 김지석은 “사","link":"https://m.entertain.naver.com/now/article/241/0003374791","retrieved":1724368015853},{"title":"\"오피스텔 하나 샀다\" 14기 영숙, 예측 불허 삼각관계 돌입 (나솔사계)[종합]","contents":"'나솔사계' 14기 영숙이 삼각관계에 휩싸였다. 지난 22일 방송한 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'에서는 '사계 데이트권'으로 더욱 후끈 달궈진 '솔로민박'의 러브라인이 펼쳐졌다. 이날 오프닝에서 3MC 데프콘, 조현아, 경리는 24일 결혼식을 올리는 17기 상철-현숙 커플의 웨딩 사진을 공개하며 축하 박수를 보냈다. 데프콘은 \"두 사람의 결혼으로, '나는 SOLO'에서 8번째 부부가 나왔다. '솔로민박'에서도 커플이 탄생했으면 좋겠다\"고 응원했다. 3MC의 덕담과 함께 '사계 데이트권' 미션에 돌입한 '솔로민박'의 로맨스가 시작됐다. 첫번째 미션은 돗자리 위에서 주어진 노래를 무반주로 가사에 맞게 부르는 '노래자랑' 미션이었다. 첫 곡으로 자자의 '버스 안에서'가 제시되자 모두가 망설이는 사이, 미스터 킴이 \"내가 한다\"며 호기롭게 일어섰다. 하지만 가사를 틀려 실패했고, 이후 백지영의 '내 귀에 캔디', DJ DOC의 'DOC와 춤을'이 제시","link":"https://m.entertain.naver.com/now/article/311/0001763273","retrieved":1724368015855},{"title":"[종합] '192cm' 오상욱, 얼마나 완벽하길래…구본길 \"부담스러워서 연애 못 할 정도\" ('현무카세')","contents":"은퇴 후 35살 전까지 결혼하고 싶다는 오상욱에 관해 동료들의 칭찬이 이어졌다. 지난 22일 방송된 ENA 예능 '현무카세' 7회에서는 대한민국 펜싱 영웅 '뉴 어펜져스' 구본길, 오상욱, 도경동, 박상원이 출연해 여러 가지 주제로 대화를 나눴다. '내가 여자라면 사귀고 싶은 사람을 지목하라'는 지시에 도경동과 오상욱은 각각 2표씩 받았다. 구본길은 \"내가 여자라면 상욱이는 부담스럽다. 너무 잘생기고 완벽하다\"고 도경동을 뽑은 이유를 설명했다. 구본길은 \"경동이는 MZ들이 좋아할 훈훈한 스타일이다. 착해서 연애하면 잘 해줄 것 같다\"고 말했다. 이어 \"상욱이는 나만 원할 것 같은 남자가 아니다. 인기가 많아서 불안하다\"고 덧붙였다. 전현무는 \"도경동에게는 최우식 느낌이 난다. 친근하고 훈훈한 느낌이 난다\"고 칭찬했다. 박상욱은 오상욱에 관해 \"내가 여자라면 기대고 싶다\"고 이야기했다. 이어 도경동을 뽑은 이유에 대해서는 \"룸메이트인데 츤츤거리면서 잘 챙겨준다\"고 설명했다. 반대로 오","link":"https://m.entertain.naver.com/now/article/312/0000676483","retrieved":1724368015858},{"title":"[종합] 박나래, 양세형과 결혼하려나…\"개그맨 22호 커플 탄생, 예능계 원빈♥이나영급\" ('홈즈')","contents":"박나래의 엄마가 양세형과의 결혼을 적극적으로 추진했다. 22일 방송된 MBC '구해줘! 홈즈'에서는 지난주에 이어 여름 특집으로 '홈즈'의 코디들이 경상남도 거제시와 전라남도 목포시로 임장을 떠나는 모습이 그려졌다. 이날 박나래는 고향인 전라남도 목포에 방문했다. 임장을 하던 도중 박나래는 엄마와 만나 양세형, 양세찬 형제와 함께 식사를 했다. 박나래의 엄마는 양세형에 \"세형 씨 같은 사람이 좋다\"고 이야기했고 양세찬은 \"너무 행복했다\"며 박나래와의 만남을 적극 추천했다. 그러자 박나래의 엄마는 \"세형 씨는 우리 가족이다. 사위해도 괜찮겠다. 성격도 좋고, 다니면서 같이 맛있는 거 먹고 얼마나 좋냐\"며 흐뭇해했고 양세찬은 \"애도 낳고\"라고 거들었다. 박나래의 엄마는 \"가까운 데서 고르는 거다\"라면서 양세찬에게 \"형수로 박나래 어떠냐\"고 단도직입적으로 물었고 양세찬은 \"둘이 결혼을 한다면 거의 이나영과 원빈, 장동건과 고소영 급으로 들썩들썩할 거다. 탑 급이다\"라고 맞장구 쳤다. 스튜","link":"https://m.entertain.naver.com/now/article/312/0000676481","retrieved":1724368015859},{"title":"\"재 뿌려도 되나\"..14기 영숙, 아수라장 삼각관계 [나솔사계][종합]","contents":"'나솔사계'가 얽히고설킨 '아수라장 로맨스'를 이어갔다. 지난 22일 방송한 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'에서는 사계 데이트권으로 더욱 후끈 달궈진 '솔로민박'의 러브라인이 펼쳐졌다. 이날 오프닝에서 3MC 데프콘, 조현아, 경리는 24일 결혼식을 올리는 17기 상철, 현숙 커플의 웨딩 사진을 공개하며 축하 박수를 보냈다. 데프콘은 \"두 사람의 결혼으로, '나는 SOLO'에서 8번째 부부가 나왔다. '솔로민박'에서도 커플이 탄생했으면 좋겠다\"고 응원했다. 3MC의 덕담과 함께 '사계 데이트권' 미션에 돌입한 '솔로민박'의 로맨스가 시작됐다. 첫번째 미션은 돗자리 위에서 주어진 노래를 무반주로 가사에 맞게 부르는 '노래자랑' 미션이었다. 첫 곡으로 자자의 '버스 안에서'가 제시되자 모두가 망설이는 사이, 미스터 킴이 \"내가 한다\"며 호기롭게 일어섰다. 하지만 가사를 틀려 실패했고, 이후 백지영의 '내 귀에 캔디', DJ DOC의 'DOC와 춤을'","link":"https://m.entertain.naver.com/now/article/108/0003260468","retrieved":1724368015861},{"title":"‘딸바보’ 김범수, 재혼 뒤 낳은 8살 딸 소개…“강남 영유 역사상 최고 성적” (꽃중년)","contents":"김범수가 영민한 딸의 마음을 읽어주지 못해 갈등을 겪지만, 훌쩍 커버린 딸의 모습을 인정한 뒤, “아빠가 더 잘할게”라고 변화를 다짐해 ‘꽃대디’들과 시청자들의 응원을 받았다. 22일 방송된 채널A ‘아빠는 꽃중년’ 17회에서는 ‘57세 꽃대디’ 아나운서 출신 방송인 김범수가 새로운 ‘꽃대디’로 합류해, ‘영어 천재’인 초등학교 1학년 딸 희수와 함께한 하루를 공개했다. 또 ‘58세 꽃대디’ 신성우는 두 아들 태오-환준이와 함께 호기롭게 ‘갯벌 체험’에 도전하며 낭만 가득한 ‘촌캉스’를 즐겨 시청자들에게 웃음과 힐링을 안겨줬다. 먼저 50세의 나이에 딸을 품에 얻은 김범수가 스튜디오에 첫 등장, ‘희수 아빠’로의 일상을 선보였다. 김범수는 “한 번의 아픔을 겪고 재혼에 성공해, 수많은 노력 끝에 아이를 출산했다”며 ‘걸그룹’급 비주얼의 8세 딸 희수를 소개했다. 이날 엄마의 외출 후, 김범수는 희수의 요청에 맞춰 아침부터 ‘요가’를 하고, ‘미스 피치’로 변신한 희수와 레스토랑 상황","link":"https://m.entertain.naver.com/now/article/396/0000686520","retrieved":1724368015861},{"title":"[종합] 윤세아♥김병철, 숨겨진 아들 있었나…입양 딸 향한 의미심장 행보 ('완벽한가족')","contents":"‘완벽한 가족’이 인물들 간 서로를 향한 의심과 불신이 최고조에 달했다. 지난 22일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 4회에서는 최선희(박주현 분)가 박경호(김영대 분) 죽음 뒤에 숨겨진 진실을 찾아 나섰다. 앞서 3회 방송에서는 경호네 화재 사건과 관련해 형사 이성우(김명수 분)와 신동호(김도현 분)가 선희를 추궁하며 불안에 떨게 했다. 이날 방송에서 선희는 과감한 행동을 벌여 보는 이들의 심장을 움켜쥐게 했다. 학교에서 조퇴하고 집으로 급하게 온 선희는 비밀의 방문을 열기 위해 분투했고, 가까스로 아빠 최진혁(김병철 분)과 하은주(윤세아 분)에게 들키지 않고 여는데 성공했다. 선희가 들어간 방 안에는 남학생이 사용할 만한 자동차 장난감 등이 있었고, 그 가운데 액자 하나가 시선을 사로잡았다. 집에 돌아온 진혁은 수상한 기운을 감지, 비밀의 방문을 확인하려던 순간 선희가 욕실에서 나와 의심을 거뒀다. 그러나 은주는 욕실에 비어 있는 빨래 바구니를 보고 선희가 샤워를 하지","link":"https://m.entertain.naver.com/now/article/312/0000676480","retrieved":1724368015863},{"title":"‘나솔사계’ 17기 상철♥현숙, 나솔 8번째 부부 탄생[종합]","contents":"‘나솔사계’가 얽히고설킨 ‘아수라장 로맨스’를 이어갔다. 22일(목) 방송한 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 ‘사계 데이트권’으로 더욱 후끈 달궈진 ‘솔로민박’의 러브라인이 펼쳐졌다. 이날 오프닝에서 3MC 데프콘, 조현아, 경리는 8월 24일 결혼식을 올리는 17기 상철-현숙 커플의 웨딩 사진을 공개하며 축하 박수를 보냈다. 데프콘은 “두 사람의 결혼으로, ‘나는 SOLO’에서 8번째 부부가 나왔다. ‘솔로민박’에서도 커플이 탄생했으면 좋겠다”고 응원했다. 3MC의 덕담과 함께 ‘사계 데이트권’ 미션에 돌입한 ‘솔로민박’의 로맨스가 시작됐다. 첫번째 미션은 돗자리 위에서 주어진 노래를 무반주로 가사에 맞게 부르는 ‘노래자랑’ 미션이었다. 첫 곡으로 자자의 ‘버스 안에서’가 제시되자 모두가 망설이는 사이, 미스터 킴이 “내가 한다”며 호기롭게 일어섰다. 하지만 가사를 틀려 실패했고, 이후 백지영의 ‘내 귀에 캔디’, DJ DOC의 ‘DOC와","link":"https://m.entertain.naver.com/now/article/144/0000983835","retrieved":1724368015864},{"title":"'펜싱金' 오상욱, 결혼 계획 공개 \"은퇴 후 35살 전에 하고파\" (현무카세)[전일야화]","contents":"펜싱 국가대표 선수 오상욱이 결혼에 대한 생각을 드러냈다. 22일 방송된 ENA '현무카세'에서는 '2024 파리 올림픽'의 국가대표 펜싱 선수 '뉴어펜져스' 오상욱, 구본길, 도경동, 박상원이 출연해 유쾌한 입담을 뽐냈다. \"다들 미래에 대한 생각이 있냐. 지금은 다들 펜싱 선수니까 거기에 올인하지만 그 이후의 계획이 있냐\"라는 전현무의 질문에 오상욱은 \"원조 어펜져스 형들은 다 결혼을 했다. 김준호, 김정환, 구본길 셋 다 했다\"라며 입을 뗐다. 이어 그는 \"저도 선수 생활 끝내고 나서 가정을 빨리 꾸리고 싶다\"라며 계확을 전했다. 이에 김지석이 \"선수 활동할 때는 안 가지고 싶으시냐\"라고 묻자 그는 \"못 보니까. 괴로울 것 같다\"라고 답했다. 오상욱은 \"한국 돌아오면 막 형수님들이랑 아기들 마중 나오는데 그게 소소한 행복인 것 같다\"라며 결혼한 형들에 대한 부러움을 드러냈다. 이를 듣던 구본길은 \"상욱이가 저한테 '결혼하면 어떠냐'라고 묻더라\"며 입을 열었다. 그는 \"결혼하면","link":"https://m.entertain.naver.com/now/article/311/0001763271","retrieved":1724368015865},{"title":"박나래, 양세형과 핑크빛?…양세찬 \"결혼하면 원빈♥이나영 급\" (홈즈)[전일야화]","contents":"코미디언 박나래의 엄마가 양세형을 사윗감으로 점찍었다. 22일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 지난주에 이어 여름 특집으로 경상남도 거제시와 전라남도 목포시로 임장을 떠났고, 목포 출신의 박나래가 양세형, 양세찬 형제와 함께 목포를 방문했다. 이날 어느 매물에 관심을 보인 박나래는 이미 과거에 매물을 봤던 엄마를 즉석에서 초대했다. 엄마가 등장하자 박나래는 반겼고, 양세형은 \"어머님 식당도 여기 근처에 있었다\"며 친분을 드러냈다. 이를 들은 박나래는 엄마가 식당을 개업했을 때 양세형이 개업 화환을 보내줬던 것을 생각해냈지만 박나래의 엄마가 해당 일화를 잊어버렸다고 고백하자 양세형은 앙탈을 부리기도. 하지만 박나래의 엄마는 \"세형 씨를 생각하면 꼭 우리 가족 같다\"며 애정을 드러냈다. 경조사를 다 함께한 사이일 뿐만 아니라 동생의 결혼식 사회도 봐 줬기 때문. 임장을 끝낸 네 사람은 식당으로 향했고, 대화 중 양세찬은 박나래의 성공적인 다이어트를 언급하면서 엄마","link":"https://m.entertain.naver.com/now/article/311/0001763269","retrieved":1724368015866},{"title":"‘펜싱 2관왕’ 오상욱 “선수생활 끝내고 35살 전에 결혼하고파” (현무카세)","contents":"‘펜싱 사브르’ 세계 1위 오상욱은 전현무표 요리를 먹으며 ‘결혼’을 언급하는가 하면, 어디서도 공개하지 않은 ‘메달 획득’ 비하인드를 낱낱이 밝혀 현장을 ‘올킬’ 했다. 22일(목) 방송된 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 7회에서는 셰프 전현무-김지석이 ‘뉴 어펜져스’(펜싱+어벤져스) 구본길, 오상욱, 도경동, 박상원 4人 ‘완전체’를 방송 최초로 초대해 당일 새벽 공수한 랍스터가 포함된 초특급 ‘원기회복 코스 요리’를 대접하는 현장이 공개됐다. 그 가운데 ‘뉴 어펜져스’는 ‘메달 획득’ 비하인드는 물론, 사생활 토크까지 가감 없이 펼치며 ‘금빛 케미’를 발산해 시청자들에게 웃음과 감동을 선사했다. 이날 전현무-김지석은 “대한민국에 첫 금메달을 안긴 펜싱 국가대표 선수 4명이 ‘현무카세’를 찾아온다”며 대접 준비에 돌입했다. 그중 김지석은 “사실 형이 (역도 박혜정 은메달 중계 활약의) 숨은 주역이지 않냐”고 말했고, 전현무는 “숨은 주역이 아니라 드러난 주역이지~","link":"https://m.entertain.naver.com/now/article/396/0000686517","retrieved":1724368015866},{"title":"오상욱, 결혼관 공개 “35세 전엔 할 것”···이상형은? (현무카세)[종합]","contents":"전현무-김지석이 ‘금빛 낭보’로 금의환향한 ‘뉴 어펜져스’에게 정성을 다한 원기회복 요리를 대접하고 ‘무슐랭 평가’ 최고점을 받았다. 특히 ‘펜싱 사브르’ 세계 1위 오상욱은 전현무표 요리를 먹으며 ‘결혼’을 언급하는가 하면, 어디서도 공개하지 않은 ‘메달 획득’ 비하인드를 낱낱이 밝혀 현장을 ‘올킬’ 했다. 22일(목) 방송된 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 7회에서는 셰프 전현무-김지석이 ‘뉴 어펜져스’(펜싱+어벤져스) 구본길, 오상욱, 도경동, 박상원 4人 ‘완전체’를 방송 최초로 초대해 당일 새벽 공수한 랍스터가 포함된 초특급 ‘원기회복 코스 요리’를 대접하는 현장이 공개됐다. 그 가운데 ‘뉴 어펜져스’는 ‘메달 획득’ 비하인드는 물론, 사생활 토크까지 가감 없이 펼치며 ‘금빛 케미’를 발산해 시청자들에게 웃음과 감동을 선사했다. 이날 전현무-김지석은 “대한민국에 첫 금메달을 안긴 펜싱 국가대표 선수 4명이 ‘현무카세’를 찾아온다”며 대접 준비에 돌입했다. 그","link":"https://m.entertain.naver.com/now/article/144/0000983831","retrieved":1724368015868},{"title":"80억 CEO 현영, 심각한 성형 코 상태에 ‘재수술’ 비상 “유행 카리나 코 관심”(누나누나의)","contents":"현영이 코 성형 상담을 받았다. 22일 현영의 개인 채널 '현영누나누나의'에는 '20년 전 코 성형한 현영의 심각한 현재 상태? 결국 재수술까지...! (카리나 코, 콧소리 원인)' 이라는 제목의 영상이 게재됐다. 영상 속 현영은 아나운서 출신 이정민의 남편 이비인후과에 방문했다. 현영은 \"이비인후과 진료를 보면서 질환을 치료하면서 살짝 업 시키는 코 성형을 엄청 잘한다고 하신다. 제 코가 자연산이 아니다\"라며 \"저는 붓기만 빨리 빼준다면(재수술 생각 있다)\"고 했다. 의사와 만난 현영은 \"제 코는 자연산이 아니다\"라며 성형 사실을 고백했고 \"코가 태어날 때부터 막혀있었다. 비음은 살면서 크게 문제가 되지 않았지만 새벽 5시 반만 되면 일어나곤 한다\"라며 불편함을 털어놨다. 이에 의사는 \"산소포화도가 떨어지면 뇌가 위기를 느낀다. 주인님이 죽으면 안 되니까 얕게 재우는 거다. 코가 막히면 수면장애의 원인이 될 수 있으니 코가 뚫려있는 게 좋다\"라고 이야기했다. 이어 영상에는 현영의","link":"https://m.entertain.naver.com/now/article/609/0000888963","retrieved":1724368015869},{"title":"\"염정아 같아야 오나 봐\"…차태현, 황정민·박해진 이어 게스트 활약 (언니네 산지직송) [전일야화]","contents":"배우 박해진에 이어 차태현이 게스트로 등장했다. 22일 방송된 tvN '언니네 산지직송'에는 황정민과 박해진에 이어 차태현이 세 번째 게스트로 출연한 장면이 전파를 탔다. 이날 염정아는 아침 식사를 준비했고, 박해진 식사할 수 있는 공간을 살펴보다 \"벌레들이 여기서 다 죽었어\"라며 청소를 시작했다. 염정아는 마루를 쓸고 있는 박해진을 빤히 바라봤고, 박준면은 \"왜?\"라며 거들었다. 염정아는 \"(박해진) 내 스타일이다\"라며 감탄했고, 박준면은 \"합격. 박해진 합격. 부지런하고 깔끔하고\"라며 인정했다. 염정아는 \"엄청 부지런하고 깔끔하고\"라며 칭찬했고, 안은진은 \"여기 게스트로 오려면 부지런하고 깨끗하고 이런 사람들만 오나 보다. 그럴수록 우리 베짱이들이 힘들다\"라며 너스레를 떨었다. 더 나아가 박해진은 염정아가 끓인 달걀국을 먹다 \"혼자 살 때 제일 많이 끓여먹은 국이다\"라며 밝혔고, 덱스는 \"형님이 나랑 먹는 양이랑 취향이 비슷한 거 같다\"라며 공통점을 찾았다. 박해진은 \"덱스가 많","link":"https://m.entertain.naver.com/now/article/311/0001763265","retrieved":1724368015870},{"title":"[종합] '57세' 김범수 딸, 걸그룹 센터상 미모 '감탄'…\"언어 영재, 영어 유치원서 최고 성적\" ('꽃중년')","contents":"아나운서 출신 방송인 김범수가 언어 영재 딸을 공개했다. 지난 22일 방송된 채널A 예능 ‘아빠는 꽃중년’에는 50세에 늦둥이 딸은 얻은 김범수가 출연했다. 현재 초등학교 1학년 딸 희수를 키우고 있는 김범수는 “딸을 딱 50세에 낳았다”며 일어나자마자 여러 종류의 약을 털어 넣었다. 김범수는 “희수랑 오래 있으려면 먹어야 한다”며 늦둥이아빠의 면모를 보였다. 희수가 등장하자 MC들은 “너무 길쭉하다”고 놀라워했고, 김구라는 “인물이 좋다. 흔히 말해서 걸그룹 상”이라며 확신의 걸그룹 센터상이라 극찬했다. 이에 김범수는 “엄마를 닮아서 다행”이라고 겸손해했다. 김범수는 “한 번의 아픈 경험 이후에 전혀 결혼할 생각이 없었는데 우연찮게 희수 엄마를 만나게 됐다. 운 좋게 결혼하게 됐고, 저렇게 귀한 딸을 50세에 낳게 됐다. 둘 다 적은 나이가 아니어서 주사도 맞고 여러 가지를 시도했다. 어느 날 출장 가 있는데 희수 엄마한테서 테스트에서 결과가 나왔다고 연락이 왔다. 그 순간을 잊을","link":"https://m.entertain.naver.com/now/article/312/0000676477","retrieved":1724368015871},{"title":"[TD영상] NCT 127 'Fact Check' 이 안무에 이 라이브가 가능한 거였어? 클라스 증명하는 무대","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 NCT127이 Fact Check (불가사의; 不可思議) 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이","link":"https://m.entertain.naver.com/now/article/440/0000026600","retrieved":1724368015872},{"title":"[종합] 덱스 \"데이트하고 싶다고 해\" 기습 플러팅…안은진 \"인성 문제 있어?\" 철벽('언니네')","contents":"덱스, 안은진이 남매 같은 케미를 뽐냈다. 22일 방송된 tvN '언니네 산지직송'에서는 게스트 박해진과 염정아, 덱스, 박준면, 안은진이 영덕에서 마지막 날을 보내는 모습이 그려졌다. 염정아, 박준면, 안은진, 덱스, 그리고 박해진은 야식으로 짜장라면을 먹었다. 누나들의 반응이 좋자 덱스는 \"이래서 요리를 하는구나 싶다. 잘 먹으니까 좋다\"며 뿌듯해했다. 다음날 박해진이 먼저 떠날 채비를 했다. 박해진이 정리하는 모습을 본 염정아는 \"내 스타일이다. 부지런하고 깔끔하다\"라고 칭찬했다. 박준면도 \"박해진 합격이다\"고 거들었다. 안은진은 \"여기 게스트로 오려면 부지런하고 깔끔해야 하나 보다. 우리 베짱이들은 힘들다\"며 웃음을 자아냈다. 식사를 마친 뒤 멤버들은 자전거를 타고 잠시 동네를 구경하는 시간을 가졌다. 안은진이 덱스를 뒤에 태우고 자전거를 몰았다. 오르막길에서 자전거가 잘 움직이지를 않자 덱스는 \"내려라. 약해 빠졌다. 오빠가 하는 거 잘 봐라\"며 안은진을 이끌었다. 덱스 뒷","link":"https://m.entertain.naver.com/now/article/312/0000676476","retrieved":1724368015872},{"title":"'꽃중년' 김범수, 늦둥이 딸과 갈등…김구라 \"이건 손절각\"","contents":"아나운서 출신 방송인 김범수가 8세 딸 희수와 부딪힌다. 22일 방송된 채널A ‘아빠는 꽃중년’(이하 ‘꽃중년’) 17회에서는 ‘57세 꽃대디’ 김범수가 새롭게 합류해, 50세에 얻은 귀한 딸 희수와의 일상이 공개됐다. 김범수 딸 희수는 강남 유아 영어학교에서 10년 역사상 단 한 번도 나오지 않은 ‘영어 작문 최고 성적’을 기록할 정도로 영특함을 뽐냈다. 또한 아빠와 ‘레스토랑 상황극’을 진행하며 다정한 ‘부녀 케미’를 선보이는가 하면, 자신의 ‘최애 장소’인 문구점을 가기 위해 무려 1시간이 넘도록 공부하는 모습을 보였다. 그러나 김범수는 딸과 문구점에 가기로 했던 약속을 미뤄둔 채 집안 뒷정리에 매진했다. 인내심이 바닥난 희수는 책상에 엎드려 속상해하지만 김범수는 딸의 마음을 몰라주는 모습으로 눈길을 끌었다. 결국 희수는 엄마에게 전화를 걸어 “내가 100번을 말했는데 아빠가 이야기를 안 들어줘”라고 답답함을 토로, “아빠가 너무 스트레스받게 해”라며 눈물을 보였다. 이 모습을","link":"https://m.entertain.naver.com/now/article/018/0005817824","retrieved":1724368015873},{"title":"'펜싱 金' 오상욱 \"선수 생활 끝→35세 전 결혼할 것\" [현무카세][종합]","contents":"방송인 전현무, 배우 김지석이 '금빛 낭보'로 금의환향한 '뉴 어펜져스'에게 정성을 다한 원기회복 요리를 대접하고 '무슐랭 평가' 최고점을 받았다. 특히 '펜싱 사브르' 세계 1위 오상욱은 전현무표 요리를 먹으며 결혼을 언급하는가 하면, 어디서도 공개하지 않은 메달 획득 비하인드를 낱낱이 밝혔다. 지난 22일 방송된 ENA 오리지널 예능 '현무카세' 7회에서는 셰프 전현무, 김지석이 '뉴 어펜져스'(펜싱+어벤져스) 구본길, 오상욱, 도경동, 박상원 4人 완전체를 방송 최초로 초대해 당일 새벽 공수한 랍스터가 포함된 초특급 원기회복 코스 요리를 대접하는 현장이 공개됐다. 그 가운데 '뉴 어펜져스'는 메달 획득 비하인드는 물론, 사생활 토크까지 가감 없이 펼치며 금빛 케미를 발산해 시청자들에게 웃음과 감동을 선사했다. 이날 전현무, 김지석은 \"대한민국에 첫 금메달을 안긴 펜싱 국가대표 선수 4명이 '현무카세'를 찾아온다\"며 대접 준비에 돌입했다. 그중 김지석은 \"사실 형이 (역도 박혜정","link":"https://m.entertain.naver.com/now/article/108/0003260461","retrieved":1724368015874},{"title":"이지혜 ‘138억’ 추성훈♥야노시호 하와이 초호화 자택에 “관리비 700” 경악(관종언니)","contents":"이지혜가 추성훈 가족이 살았던 138억원의 초호화 럭셔리 하우스를 방문했다. 22일 채널 '밉지않은 관종언니'에는 \"이지혜 하와이에서 가장 싼 집 vs 가장 비싼집 투어(추성훈 집)\"이라며 영상이 게재됐다. 이날 이지혜는 \"코너 속의 코너를 시작한다. 관종 홈즈\"라며 하와이 현지 부동산을 구경하며 가격대를 공개했다. 그는 \"도대체 여기는 얼마를 갖고 와야 살 수 있는 건지 하와이 부동산 전문가를 모시고 보려고 한다\"라며 웃었다. 이어 이지혜는 \"하와이에서 나름 저렴한 편에 속하는 원룸\"을 소개하면서 \"매매가로 3억5000만원이다. 월세로는 한달에 약 213만원이다\"라고 했다. 그는 \"가격대가 세긴 한데 우리나라 원룸 느낌이다. 하와이에서 나름 가장 저렴한 편에 속하는 집이다\"라고 덧붙였다. 그런가하면 이지혜는 \"사실은 추성훈 씨 집이 보고 싶어서 왔다\"고 고백했다. 75억 원이라고 알려졌던 과거 추성훈의 집과 송가인이 묵었던 숙소가 궁금했다고. 송가인이 묵었던 숙소는 주차포함 오션뷰","link":"https://m.entertain.naver.com/now/article/609/0000888962","retrieved":1724368015875},{"title":"'류수영♥' 박하선 \"이혼 가정에서 자라…싸움 트라우마 있다\" 눈물 (이혼숙려캠프)[종합]","contents":"'이혼숙려캠프' 박하선이 과거 트라우마를 고백했다. 지난 22일 방송된 '이혼숙려캠프'에는 \"부부 싸움할 때 마치 투견처럼 싸운다\"는 '투견부부'가 출연했다. 부부는 서로 폭언과 폭행을 서슴지 않는 심각한 싸움 수위를 보여줬고, 특히 아이가 그 싸움에 무방비하게 노출돼 있어 안타까움을 자아냈다. 박하선은 눈물을 흘리며 \"저도 가정을 이루고 사는데 저희도 싸운다. 그런데 아이가 있고 나서부터는 참는다. 한 명이라도 안 참으면 끝이 안나기 때문이다. 아이가 있어 참다 보면 끝난다. 그런데 저건 아이를 조금도 신경 쓰지 않은 거다\"라며 안타까워했다. 그러면서 \"왜 울었냐면 저 어렸을 때 생각이 났다. 부모님이 싸우시면 건너편 방에 있는데도 자다가도 깬다. 다 들린다. 너무 무서웠다. 전쟁이 난 것처럼. 이렇게까지 트라우마가 있구나 놀랐다. 이걸 본 순간 떠올랐다\"라고 고백했다. 이어 \"박하선은 \"제가 이혼가정에서 자랐기 때문에 그것 때문에 상처가 있는 아이다\"라며 \"친구들이 '난 부모님이","link":"https://m.entertain.naver.com/now/article/311/0001763262","retrieved":1724368015879},{"title":"[종합] '펜싱' 오상욱, 결혼까지 6년 남았다…\"35살 전 은퇴하고 가정 만들고파\" ('현무카세')","contents":"1996년생 오상욱 선수가 35살 전에 결혼하고 싶다고 밝혀 눈길을 끌었다. 지난 22일 방송된 ENA 예능 '현무카세' 7회에서는 대한민국 펜싱 영웅 '뉴 어펜져스' 구본길, 오상욱, 도경동, 박상원이 출연해 여러 가지 주제로 대화를 나눴다. 전현무는 \"선수들이 본인 종목 끝나면 바로 한국으로 가더라. 고생했던 만큼 즐기고 가면 좋을 텐데\"라는 아쉬운 마음을 내비쳤다. 왜 그러냐는 물음에 구본길은 \"다음 주에도 시합이 있다. 국내 대회다\"라고 답했다. 구본길은 \"2025년 국가대표 선발전을 또 이제 해야 한다. 일상으로 돌아가는 거다. 올림픽 전 시합을 못 했다. 전국에 모든 선수가 못 했던 걸 뒤에 다 하는 거다\"라고 설명했다. 전현무는 선수들에게 어떤 미래를 꿈꾸냐고 물었다. 미혼인 오상욱은 \"형들은 다 결혼했다. 선수 생활을 끝내고 가정을 빨리 갖고 싶다\"고 고백했다. 선수 생활할 때는 생각 없냐는 김지석의 질문에 오상욱은 \"그렇다. 왜냐면 잘 본다\"라며 결혼 후엔 운동보다","link":"https://m.entertain.naver.com/now/article/312/0000676475","retrieved":1724368015879},{"title":"김범수 초1 ‘영어 천재’ 딸, 수준 어느 정도? (꽃중년)[종합]","contents":"‘아빠는 꽃중년’의 김범수가 영민한 딸의 마음을 읽어주지 못해 갈등을 겪지만, 훌쩍 커버린 딸의 모습을 인정한 뒤, “아빠가 더 잘할게”라고 변화를 다짐해 ‘꽃대디’들과 시청자들의 응원을 받았다. 22일 방송된 채널A ‘아빠는 꽃중년’ 17회에서는 ‘57세 꽃대디’ 아나운서 출신 방송인 김범수가 새로운 ‘꽃대디’로 합류해, ‘영어 천재’인 초등학교 1학년 딸 희수와 함께한 하루를 공개했다. 또 ‘58세 꽃대디’ 신성우는 두 아들 태오-환준이와 함께 호기롭게 ‘갯벌 체험’에 도전하며 낭만 가득한 ‘촌캉스’를 즐겨 시청자들에게 웃음과 힐링을 안겨줬다. 먼저 50세의 나이에 딸을 품에 얻은 김범수가 스튜디오에 첫 등장, ‘희수 아빠’로의 일상을 선보였다. 김범수는 “한 번의 아픔을 겪고 재혼에 성공해, 수많은 노력 끝에 아이를 출산했다”며 ‘걸그룹’급 비주얼의 8세 딸 희수를 소개했다. 이날 엄마의 외출 후, 김범수는 희수의 요청에 맞춰 아침부터 ‘요가’를 하고, ‘미스 피치’로 변신한","link":"https://m.entertain.naver.com/now/article/144/0000983829","retrieved":1724368015880},{"title":"박건우X김소연, 아찔한 듀엣 무대...'플러팅은 이렇게' (미스쓰리랑)[전일야화]","contents":"박건우와 김소연이 강렬한 듀엣 무대를 공개했다. 22일 방송된 TV조선 '미스쓰리랑'에서는 'K-마님과 돌쇠' 특집을 맞아 김용임, 김혜연, 풍금, 박건우가 게스트로 출연했다. 트롯 퀸이자 2남 2녀의 엄마 김혜연은 자녀가 23살, 20살, 중3, 중1이라고 밝혔다. 붐은 \"매번 걱정되는 게 무대에서 에너지가 넘치지 않냐. 육아를 하면서도 에너지를 다 쏟아내야 하지 않냐. 체력은 괜찮은 거냐\"고 질문했다. 김혜연은 \"이 자리에서도 에너지를 받고 있다. 예쁜 후배들이 주는 에너지가 느껴지지 않냐\"고 대답했다. 돌쇠 역할로 출연한 트롯 짐승돌 박건우는 \"운동을 일주일에 일곱 번 한다\"며 몸매 유지 비결을 밝혔다. '미스트롯3'의 찐팬이라는 박건우는 갈라쇼 방청을 갔다며 \"마침 이모들도 찐팬이라 이모들을 모시고 보러 갔다\"고 말했다. 또한 박건우는 '미스트롯3' 원픽으로 \"김소연 씨를 응원했다\"고 고백했다. 원픽으로 김소연을 고른 이유는 \"나와 캐릭터가 겹치는 느낌이다. 섹시하고 퍼포먼스","link":"https://m.entertain.naver.com/now/article/311/0001763260","retrieved":1724368015881},{"title":"“하필 나한테? 쫄지마 X발” 장근석, 갑상선암 투병+수술 심경 솔직(나는장근석)","contents":"최근 갑상선암 투병 사실을 고백한 배우 장근석이 암 진단 당시 심경을 이야기했다. 22일 채널 '나는 장근석'에는 '못생김주의 ‼️ 인생? 쫄지마X발 (제주에서 생긴일)'라는 제목의 영상이 공개됐다. 이날 영상서 장근석은 수술을 받은 후 지인과 함께 무작정 제주로 떠난 근황을 담았다. 또 자신의 암 투병에 대한 심경을 이야기해 시선을 끌었다. 장근석은 암 진단에 대해 “처음엔 쉽게 받아들일 수 없었다. 37년을 살면서 나름대로 다양한 일을 겪었다고 생각했는데 왜 하필 나한테? 누굴를 탓할 만한 원망의 대상은 없었다. 그저 받아들이는 수밖에”라고 솔직하게 털어놨다. 이어 “나 퇴원하고 집에서 아예 5일 동안 못 나왔는데 진짜 돌더라. 아예 집 밖을 안나갔다. 원래 걷는 것도 안 좋아하고 산책도 안 좋아하고 이러니까 집 밖에 나올 일이 없지 않나. 그냥 티비 보고, 핸드폰 보고, 유튜브 보고”라며 자신의 최근 삶에 대해 회상했다. 장근석은 \"나는 그 끝에서 스스로","link":"https://m.entertain.naver.com/now/article/609/0000888961","retrieved":1724368015882},{"title":"‘이혼해도 동거 중’ 함소원 “돈 벌 생각 안 해, 쓸 만큼 있어” 50살에 은퇴하나","contents":"방송인 함소원이 미래에 대해 이야기했다. 함소원은 8월 22일 소셜미디어를 통해 \"#놀자 #일안함 50이후의 삶은 이렇게 살려고요 놀려고요~~\"라고 이야기했다. 이어 그는 \"나는 이지구에 잠시 여행와있다. 돈 벌 생각은 하지 말자. 쓸 만큼 있으니까. 일을 최대한 줄인다. 일이 일처럼 느껴진다면 일을 바로 중지 한다. 혜정이와 행복한 시간을 보내는것을 우선 순위로 한다\"라는 글과 메모를 공개했다. 함소원은 \"그리고 인친님들과 자주수다를 한다\"라고 덧붙이기도 했다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐고, 같은 해 12월 딸 혜정을 품에 안았지만, 2022년 12월 이혼을 결정했다. 함소원은 최근 라이브 방송을 통해 이 같은 사실을 고백했다. 함소원과 진화는 이혼 후에도 육아는 물론, 비즈니스를 함께 하며 관계를 이어가고 있는 상황이다.","link":"https://m.entertain.naver.com/now/article/609/0000888960","retrieved":1724368015885},{"title":"'최강식탁' 이대호X박군, 첫 만남에 형제 약속?…\"새 동생 얻었다\"","contents":"가수 박군과 전 야구선수 이대호가 첫 만남에 브로맨스 케미를 선보인다. 오는 25일 방송되는 코미디TV ‘최강식탁’에서는 안동과 예천에 있는 맛집에서 진수성찬을 먹기 위한 여정이 펼쳐진다. 특히 가수 박군이 게스트로 출연해 프로그램에 활기와 재미를 더한다. 박군은 ‘안동역에서’를 구성지게 부르며 등장해 시작부터 뜨거운 호응을 이끌어낸다. MC 나태주와 절친한 사이인 박군은 “우리 태주 잘 챙겨달라고 뇌물 들고 왔습니다”라며 이대호와 이국주에게 전통주를 선물한다. 또 “형님 진짜 팬인데...”라며 이대호에게 말을 잇지 못하는 고백과 함께 하트로 가득한 눈빛을 보낸다. (사진=코미디TV) 박군은 식당에 도착해서도 이대호를 향해 “형님, 반말 좀 해주시면 안 되겠습니까”라며 친해지고 싶은 욕망을 드러낸다. 이에 이대호는 박군의 살가운 애정 공세에 “새 동생 하나 얻었다”며 흡족해하며 박군의 대표곡 ‘한잔해’를 부른다. 이어 두 사람은 막걸리로 건배하며 우정을 다지는 모습을 보여 촬영장을","link":"https://m.entertain.naver.com/now/article/018/0005817821","retrieved":1724368015885},{"title":"\"美 최악의 연쇄살인마 BTK, 한국에서도 범행?\"...이찬원도 '충격' (과몰입 인생사)[전일야화]","contents":"미국 연쇄살인마 소식에 이찬원이 충격을 받았다. 22일 방송된 SBS '과몰입 인생사2'에서는 표창원이 인생 텔러로 출연해 미국판 '살인의 추억'의 주인공이자 전 세계를 공포에 떨게 한 최악의 연쇄살인범 BTK에 대해 다뤘다. 표창원은 \"범인이 우리나라에서도 살인을 저질렀을 수 있다\"고 밝혀 홍진경, 이용진, 이찬원, 엔믹스 해원을 충격에 빠트렸다. 범인은 사건 현장에 폴라로이드 사진과 함께 자신만의 표식 BTK를 남겼다. BTK는 범인이 스스로에게 붙인 닉네임으로, Bind(묶다), Torture(고문하다), Kill(죽이다)이라는 뜻이었다. 표창원은 BTK의 첫 번째 살인, 오테로 일가족 살인사건에 대해 설명했다. 1974년, 한 아이의 제보로 경찰이 현장에 출동했다. 제보자가 학교 끝나고 돌아왔을 때, 부모님과 두 명의 동생이 있어야 할 집안은 엉망진창이었다고 한다. 아이의 눈앞에 펼쳐진 것은 끔찍한 가족들의 주검이었다. 부모님과 한 명의 동생은 손과 발이 밧줄로 묶여 있고 목","link":"https://m.entertain.naver.com/now/article/311/0001763259","retrieved":1724368015887},{"title":"새신부 한예슬, 10살 연하도 반한 타투 공개!","contents":"CJ온스타일 초대형 모바일 라이브쇼 제작발표회가 8월22일 오전 서울 서초구 CJ ENM 커머스부문 사옥에서 진행됐다. 한예슬은 패션 디자이너 출신 모델 이호연을 만나 TPO에 딱 맞는 스타일링을 제안하는 실시간 코치 라이브 프로그램 MC를 맡았다 한예슬은 제작발표회에서 과감한 패션으로 타투를 선보이며 시선을 집중시켰다 한예슬은 소셜 계정을 통해 늘씬한 몸매와 식단 등을 공유해온 바 있다. 한편, 한예슬은 최근 10살 연하 남자친구와 혼인신고를 해 법적으로 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000888958","retrieved":1724364623098},{"title":"웰메이드 스릴러 중심엔 변요한…과몰입 부른 피땀눈물 열연 [N이슈]","contents":"지난 16일 방송을 시작한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주/이하 '백설공주')이 웰메이드 스릴러로 호평받고 있다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로, '화차'(2012) 변영주 감독의 첫 드라마로 방송 전부터 기대를 모았다. '백설공주'는 1회부터 시신 없는 살인사건으로 하루아침에 모범생에서 살인범으로 지목된 주인공 고정우(변요한 분)의 이야기로 숨 가쁜 전개를 선보였다. 고정우는 실종된 두 친구와 불화가 있었고, 이들과 있었다는 증언으로 인해 살인범으로 몰렸다. 술을 마시고 취했던 탓에 아무런 기억이 남아 있지 않았지만 차 트렁크에서 발견된 핏자국 등을 이유로 아무도 그의 결백을 믿어주지 않았고, 결국 억울하게 10년간 교도소에서 복역하게 됐다. 고정우는 출소 후 고향 무천시로 돌아왔지만 마을","link":"https://m.entertain.naver.com/now/article/421/0007745914","retrieved":1724364623098},{"title":"현영, 코 재수술 예고? \"보형물 비치기 시작..윈터 스타일 궁금\"[종합]","contents":"방송인 현영이 코 성형 상담을 받는 과정에서 그룹 에스파 멤버 윈터를 언급했다. 22일 유튜브 채널 '현영누나누나의'에는 '20년 전 코 성형한 현영의 심각한 현재 상태? 결국 재수술까지. 카리나 코, 콧소리 원인'이라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 현영은 이정민 전 아나운서의 남편이 운영하는 이비인후과를 찾아 코 성형 상담을 받았다. 그는 \"내 코가 자연산이 아니다. 만약 부기만 빨리 뺄 수 있다면\"이라고 재수술 의지를 내비쳤다. 현영과 마주한 의사는 \"내 눈에는 (현영의) 코 끝 보형물이 조금씩 비추는 게 보인다. 아마도 곧 재수술을 해야 할 것 같다\"고 진단했다. 이에 현영은 거울로 자신의 코를 살피다 \"요즘은 어떤 스타일의 코가 유행하냐\"고 물었고, 의사는 \"최근 워너비 코로 많이 말하는 게 카리나나 윈터\"라고 답했다. 이어 \"요즘에는 반버선, 버선코는 선호하지 않는 것 같다. 조금 더 길이감을 주는 직각 느낌을 선호한다\"고 설명했다. 이를 들은 현영은 \"그","link":"https://m.entertain.naver.com/now/article/108/0003260454","retrieved":1724364623098},{"title":"이수진 “이동국딸 아닌 재시 이름으로 브랜드 론칭” 모델딸 美명문대 입학 감격[전문]","contents":"이동국의 아내 이수진 씨가 딸 재시의 대학 입학에 감격했다. 이동국의 아내 이수진은 8월 22일 자신의 소셜미디어에 \"오늘은 평생 잊지못할 대박패밀리의 역사적인 날이기도하죠\"라고 적었다. 함께 공개된 사진에는 재시의 대학 입학식이 담겼다. 온가족이 출동한 모습이 훈훈함을 더한다. 이에 이수진은 \"아직도 재시가 대학생이 되었다는게 믿기지는 않지만 요즘은 책임감을갖고 대학생활에 최선을 다하는 모습이 좀 놀랍기도하고 대견스럽네요\"라고 했다. 또 \"이동국딸 이재시가아닌 자신의 노력과 재능으로 세계적인 브랜드를 만들어내겠다는 큰 꿈을 꾸고있는 재시에게 많은 응원부탁드려요\"라고 덧붙였다. 앞서 이수진은 딸 재시의 세계 5대 명문 패션 학교의 하나인 미국 뉴욕주립대 패션기술대(FIT, Fashion Institute of Technology) 합격 소식을 알린 바 있다. 해당 대학은 뉴욕 맨해튼에 있는 공립예술대학이다. 패션스쿨계의 MIT라고 불릴 만큼 좋은 평가를 받는 학교다. 이 학교 출신으","link":"https://m.entertain.naver.com/now/article/609/0000888957","retrieved":1724364623098},{"title":"박소영, 전 야구선수 문경찬과 3개월째 열애 “허락없이 공개 미안”","contents":"개그우먼 박소영이 야구선수 출신 문경찬과 열애 중이다. 박소영은 8월 22일 공개된 SBS 파워FM '배성재의 텐'에 출연해 \"최근에 연애를 시작했다. 남자친구가 생겼다\"고 최초 공개했다. 배성재가 \"스타 커플이냐\"고 묻자 박소영은 \"연예인은 아니고 전 야구선수였다가 올해 은퇴했다. 문경찬 선수다. 롯데에서 은퇴했다\"고 솔직히 밝혔다. 이어 \"최근에 연애를 시작했으니까 누가 물어보면 얘기하려고 했는데 아무도 안 물어봐줬다. 난 물어보면 있다 해도 괜찮은데\"라고 말했다. 박소영은 \"얼마 안 됐다. 3개월 정도다\"고 솔직히 열애에 대해 공개하다 \"경찬씨 미안합니다. 허락도 없이 말했다. 얘기 안했다\"고 말해 웃음을 자아냈다. 박소영은 문경찬이 5살 연하라고 밝히며 \"옛날부터 알고 있었는데 이 친구는 부산에 있었다. 은퇴하고 서울에 와서 지인들과 다같이 만나고 연락하다가 그렇게 됐다\"고 말했다. 배성재가 \"지인이면 오히려 결정적 계기가 있어야 한다\"고 묻자 박소영은 \"오랜만에 봤는데 뭔가","link":"https://m.entertain.naver.com/now/article/609/0000888956","retrieved":1724364623102},{"title":"'윤남기♥' 이다은, 둘째 子 출산 근황…\"딸과는 또 다른 매력\"","contents":"‘돌싱글즈’ 이다은이 둘째 아들 출산 후 근황을 전했다. 이다은은 22일 자신의 사회관계망서비스(SNS)에 “요며칠 날씨는 계속 흐리지만 너와 함께하는 일상에 감사해 남주야”라는 글과 함께 사진을 게재했다. 공개된 사진 속 이다은은 둘째 아들 남주 군을 품에 안은 채 미소 짓고 있다. 출산 후 회복 중인 이다은의 모습이 눈길을 끈다. 이다은은 “리은이와는 또 다른 매력의 남주. 이래서 둘째는 사랑이라고 하나봐요”라며 “첫째도 둘째도 사랑. 황달만 빨리 지나가길”이라고 덧붙이며 애정을 드러냈다. 이다은, 윤남기 부부는 15일 득남 소식을 전했다. 두 사람은 MBN ‘돌싱글즈 시즌2’에 출연해 인연을 맺고 재혼했다. 이들은 SNS, 각종 방송을 통해 결혼 생활을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/018/0005817817","retrieved":1724364623102},{"title":"14기 영자, 데이트 잊은 미스터 박에…\"왜 안 왔냐\" 발끈 (나솔사계)[전일야화]","contents":"14기 영자가 데이트 약속 시간에도 모습을 드러내지 않은 미스터 박에 서운함을 토로했다. 22일 방송된 ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 14기 영자가 미스터박에 데이트권을 사용하며 적극적으로 다가가는 모습이 공개됐다. 이날 게임을 통해 데이트권을 얻은 14기 영자는 미스터 박에 \"내일 사계 데이트권 쓰려고 한다. 전에 저한테 쓰셨지 않냐. 저는 같이 밥 먹고 디저트까지 하는 걸로 쓰겠다\"라며 적극 어필했다. 이어 그는 \"아까 발 담그고 싶다고 했는데 같이 담그자\"라며 데이트에 이어 아침 약속까지 따내는 성과를 거뒀다. 데이트 당일 아침, 영자는 한 시간 전부터 준비한 반면, 미스터 박은 늦잠 자고 일어나 영자에게 사과했다. \"그럼 러닝은 어떻게 하냐\"라는 영자의 말에 미스터 박은 \"해야죠. 한 20분 뒤에 보자\"라며 지각에도 불구하고 평소 아침 루틴을 철저하게 지키는 모습을 보였다. 영자는 20분 동안 미스터 박의 약속","link":"https://m.entertain.naver.com/now/article/311/0001763256","retrieved":1724364623102},{"title":"신현빈, 아름다운 신데렐라...달달한 로코로 컴백[TEN포토+]","contents":"배우 신현빈이 22일 서울 영등포구 콘래드 서울 호텔에서 열린 쿠팡플레이 시리즈 &lt;새벽 2시의 신데렐라&gt; 제작발표회에 참석해 포즈를 취하고 있다. 상큼하게 는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디. 귀엽게 브이 신현빈, 문상민, 윤박, 박소진 등이 출연하며 오는 24일 공개된다. 점점 더 말라가는 몸매 한줌허리 우아한 화이트 문상민과 14살 차이 안 믿겨져","link":"https://m.entertain.naver.com/now/article/312/0000676473","retrieved":1724364623102},{"title":"박하선 눈물 \"난 이혼 가정서 살아..부모 싸움 트라우마 남아\"[이혼숙려캠프]","contents":"'이혼숙려캠프' 배우 박하선이 과거 부모의 이혼 사실을 고백하며 눈물을 흘렸다. 지난 22일 JTBC 예능 프로그램 '이혼숙려캠프'에서는 투견 부부의 고민이 진행됐다. 박하선은 사연자 부부의 영상을 보면서 \"나도 가정을 이루고 사는데 우리도 싸운다. 애가 있으면 참는다. 한 명이라도 안 참으면 끝이 안 나기 때문에 참으면 괜찮아진다. 근데 이건 조금도 애를 신경 쓰지 않는다\"라고 말했다. 그는 \"난 왜 울었냐면 나 어릴 때가 생각났다. 부모님이 싸우면 동생이랑 건너편 방에 있어도 일어난다. 다 듣는다. 너무 무서웠고 이게 이렇게까지 트라우마가 있구나 싶었다\"라며 \"난 이혼 가정에서 살았기 때문에 상처받아서 친구들과 얘기를 나눠보면 '부모가 이혼 안 했지만, 너무 싸워서 오히려 부모가 이혼한 네가 부럽다'고 하더라. 이걸 이해를 못 했다. 이 영상을 보는 순간 이해했다. 저 정도 싸우면...\"이라고 토로했다. 서장훈은 \"양심이 없다. 둘이 같이 살고, 따로 살고가 문제가 아니다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003260452","retrieved":1724364623102},{"title":"[SC인터뷰]또 옳았던 '박훈정 픽'…'폭군' 조윤수 \"감독님 취향이 소나무? 운명이었나\"(종합)","contents":"신예 스타 배우의 탄생이다. 기존 틀에 얽매이지 않아 신선한 에너지를 전달하면서도, 탄탄한 기본기도 가늠된다. 가녀린 몸과 반전되는 역동적인 액션신을 보고 있으면, 이제 막 걸음마를 뗀 신인이라고는 믿을 수 없을 정도다. 그도 그럴 것이 영화 '마녀' 시리즈, '신세계', '브이아피', '낙원의 밤', 귀공자' 등을 연출한 박훈정 감독이 발굴한 얼굴이다. 배우 조윤수가 박훈정 감독의 '픽'을 받아, 지난 14일 공개된 디즈니+ 오리지널 시리즈 '폭군'으로 전 세계 시청자들과 만났다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달 사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 조윤수는 '폭군 프로그램' 샘플 탈취를 의뢰받은 기술자 채자경 역할로 열연했다. 특히 차승원, 김선호, 김강우 등 내로라하는 선배들 사이에서, 존재감이 빛나 눈길을 끌었다. 극 중 자경의 서사가 많이 다뤄진 만큼, 사실상","link":"https://m.entertain.naver.com/now/article/076/0004184579","retrieved":1724364623102},{"title":"“유아인에 프로포폴, 반성하니까 징역은 가혹” 불법 처방 의사, 벌금 4천만원 선고","contents":"배우 유아인에게 진료기록 없이 향정신성의약품인 프로포폴을 투여한 의사에게 벌금형이 선고됐다. 서울중앙지법 형사9단독 김택형 판사는 22일 마약류 관리에 관한 법률 위반(향정) 등 혐의로 불구속기소된 의사 A씨에게 벌금 4000만원을 선고했다. 재판부는 \"마약류를 취급하는 의사로서 향정신성 의약품 오남용의 심각성을 알고 있으면서도 유아인에게 고용량의 프로포폴을 투여하는 과정에서 상세한 내역과 진료기록을 작성하지 않았다\"고 밝혔다. 또 \"A씨는 고용량의 프로포폴을 투여하는 과정에서 상세한 내역이나 진료기록을 작성하지 않고, 직접 진찰하지도 않은 채 거짓으로 처방전을 작성했다\"며 \"향정신성의약품을 돈벌이의 수단으로 남용해 죄질이 좋지 않다\"고 판시했다. 다만 재판부는 \"진심으로 반성하고 전과가 없으며 지인이 탄원하는 점을 고려했다\"며 \"징역형 선고는 다소 가혹하다고 판단했다\"고 양형 이유를 설명했다. 검찰은 올해 1월 A씨를 비롯해 유아인에게 수면제와 프로포폴 등 향정신성의약품을 과다 처","link":"https://m.entertain.naver.com/now/article/609/0000888955","retrieved":1724364623102},{"title":"'전참시' 박성웅, 매니저 비행기표 끊어주는 스윗 매력","contents":"배우 박성웅이 ‘전지적 참견 시점’에 출격한다. 오는 24일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 310회에서는 강렬한 존재감을 지닌 배우 박성웅의 유죄 일상이 전격 공개된다. 이날 방송에서는 배우 박성웅의 리얼 일상 속 반전 매력이 펼쳐진다. 아침 러닝으로 하루를 시작한 박성웅은 매니저를 만나 스케줄 준비에 나선다. 그는 이동 도중에도 손에서 대본을 놓지 않는 것은 물론, 대사를 계속해서 읊어 보는 등 연기 열정을 과시한다. 스케줄을 위해 샵에 도착한 박성웅은 헤어 스타일리스트와 반갑게 인사를 나눈다. 그 과정에서 그를 대하는 매니저와 헤어 스타일리스트의 극과 극 모습이 웃음을 유발한다. 박성웅이 무섭지 않다고 말하면서도 그의 앞에서 안절부절못하던 매니저는 샵에 오는 길에서도 내내 눈치를 보며 조심스럽게 대한다. 반면 헤어 스타일리스트는 박성웅에게 잔소리를 가한다. 비슷한 시기에 일을 시작해 절친이 되었다는 두 사람의 케미가 마치 덤앤더머를 떠올리게","link":"https://m.entertain.naver.com/now/article/018/0005817811","retrieved":1724364623102},{"title":"샤이니 태민 사업가 변신? 뜬금 사과+해명 해프닝 “옷 안 팔아요”","contents":"태민이 의류 브랜드 사업 이슈 관련 입장을 밝혔다. 22일 태민은 자신의 소셜미디어를 통해 “저 옷 사업 안 해요. 처음부터 판매할 생각 없이 좋은 마음으로 감사한 분들께 선물로 드리려고 만든 거다”고 밝혔다. 그러면서 “오해하게 만들어 드려 죄송하다. 항상 겸손하고 열심히 하는 모습 보여드리겠다. 응원해주셔서 감사하다”고 덧붙였다. 앞서 온라인 커뮤니티와 소셜미디어에는 태민이 의류 사업을 시작했다는 게시글이 올라와 눈길을 끌었다. 게시글에 따르면 태민의 전시회에 방문한 팬이 럭키드로우로 받은 모자와 티셔츠에 있는 큐알 코드에 접속했더니 의류 사이트로 넘어갔다고 전해졌다. 해당 브랜드명은 'TAEM107'로 사이트 뿐만 아니라 인스타그램, 카카오톡 플러스 친구까지 있었다. 특히 사이트에는 티셔츠와 모자 상품 상세샷과 가격까지 측정돼 있어 눈길을 끌었다. 한편 태민은 지난 19일 미니 5집 '이터널'(ETERNAL)을 발매했으며, 오는 31일과 9월 1일 양일간 인천 인스파이어 아레나","link":"https://m.entertain.naver.com/now/article/609/0000888954","retrieved":1724364623103},{"title":"칼 빼 든 방탄소년단 뷔·정국 “고소할게” 탈덕수용소 손배소…오늘(23일) 첫 기일","contents":"방탄소년단 뷔, 정국 측이 탈덕수용소 운영자 A씨를 상대로 9,000만 원 상당 손해배상청구소송에 대한 변론 기일이 오늘(23일) 진행된다. 서울서부지법 민사12단독 이관형 부장판사는 이날 오전 10시10분 주식회사 빅히트 뮤직 등이 A씨를 상대로 제기한 소송의 첫 변론기일을 진행한다. 앞서 법조계에 따르면 정국, 뷔는 3월 A씨를 상대로 9000만 원 상당의 손해배상청구소송을 제기했다. 이에 대해 방탄소년단 소속사 빅히트 뮤직 측은 16일 뉴스엔에 \"고소 진행한 사실은 맞다\"고 공식입장을 밝힌 바 있다. 앞서 방탄소년단 소속사 측은 6월 28일 \"당사는 2022년 탈덕수용소를 명예훼손 및 업무방해 혐의로 고소해 이후 수사중지 결정을 받았으나 탈덕수용소의 인적사항을 확보해 수사기관에 제공하는 등 적극적으로 수사 재개 요청을 한 결과, 현재 수사가 재개돼 진행 중이다. 탈덕수용소의 명예훼손 등 불법행위에 대해 손해배상을 청구하는 민사소송을 올해 초 추가로 제기해 재판을 앞두고 있다\"고","link":"https://m.entertain.naver.com/now/article/609/0000888953","retrieved":1724364623103},{"title":"이윤지 “치과의사 남편, 친정과 동거 10년에도 서먹”(금쪽상담소)[결정적장면]","contents":"이윤지가 장인과 어색한 남편의 모습을 공개했다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에서는 임현식과 둘째 사위가 의뢰인으로 출연했다. 5년 이상 장인과 함께 살았다는 임현식 사위의 말에 윤석민은 “옆에서 봤을 때 사위 분이 편해 보이지는 않는다. 처가살이 중 불만이 있던 적은 없으신가”라고 물었다. 둘째 사위는 “워낙 편하게 잘 챙겨주셔서 오히려 저희는 즐겁고 편안했다”라고 답했지만, 정형돈은 “질문에 대해서 준비한 느낌이 든다. 불편한 게 하나도 없나”라고 장난을 쳤다. 오은영은 장서 갈등이 늘어나는 추세라고 밝히며 “고부 갈등은 꼬이고 얽히는 실타래 갈등, 장서 갈등은 데면데면해서 생기는 평행선 갈등이라고 한다”라고 설명했다. 이에 이윤지도 “우리집 사위도 며칠 전 제가 촬영하고 있을 때 밤에 연락이 왔다. 아빠가 소파에서 주무시고 계신 거다. 근데 남편이 아빠를 깨우지 못했다. 손은 못 대고 말로만 ‘저 왔습니다’라고 했다. 10년 차인데 우리집 사위는 조금 서먹서","link":"https://m.entertain.naver.com/now/article/609/0000888952","retrieved":1724364623103},{"title":"안은진 이렇게 털털해도 돼? 장갑 발에 끼고 부상투혼(산지직송)[결정적장면]","contents":"배우 안은진이 털털한 매력을 드러냈다. 8월 22일 방송된 tvN '언니네 산지직송' 6회에서는 두 번째 산지 경상북도 영덕군에서의 바다살이가 이어졌다. 이날 덱스와 바다로 민들조개를 잡으러 가기로 한 안은진은 앞선 체육대회 도중 다친 발에 방수밴드를 붙였다. 하지만 이걸로 충분하지 않은 것 같은지 곧 장갑을 발에 끼는 모습을 보여줘 웃음을 자아냈다. 장갑을 발에 낀 안은진은 마루로 나와 염정아, 박준면에게 \"혹시 제 발 어떻게 생각하시냐\"고 물었다. 이에 염정아가 \"아휴 어떡해\"라며 걱정하는 가운데, 박준면은 안은진이 웃기려고 장갑을 발에 낀 줄 알았다가 뒤늦게 의도를 깨달았다. 이에 안은진은 \"혹시 제가 그냥 웃기려고 낀 줄 아신 거냐. 그 정도로 용기 있지 않다\"며 억울해해 웃음을 안겼다. 이후 안은진은 이중으로 밀봉한 발로 바다에 들어가 조개를 잡는 부상투혼을 보여줘 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000888951","retrieved":1724361006096},{"title":"박해진, 대식가 인증 “짜장라면 스타트가 3봉”(언니네 산지직송)[결정적장면]","contents":"배우 박해진이 대식가를 인증했다. 8월 22일 방송된 tvN '언니네 산지직송' 6회에서는 게스트 박해진과 함께하는 두 번째 산지 경상북도 영덕군에서의 바다살이가 이어졌다. 이날 큰손 염정아가 만든 참치비빔밥과 달걀국으로 맛있는 아침 식사를 하며 박해진은 \"혼자 살 때 제일 많이 끓여 먹은 국\"이라고 말했다. 이런 박해진에게 덱스가 \"형님 나랑 먹는 양이나 취향이 비슷하신 것 같다\"고 하자 박해진은 \"덱스도 많이 먹더라\"라면서 인정했다. 덱스는 이에 \"저는 짜장라면 두 봉 이상은 해줘야 한다\"라고 말했고, 박해진은 \"짜장라면은 스타트가 세 봉이지\"라고 한술 더 뜬 대식가 면모를 드러내 눈길을 끌었다. 한편 박해진의 포털사이트 프로필상 키와 몸무게는 186㎝, 73㎏다.","link":"https://m.entertain.naver.com/now/article/609/0000888950","retrieved":1724361006096},{"title":"“모친상·아내상 때도 촬영” 임현식, 1000평 집에 집착 이유(금쪽상담소)[어제TV]","contents":"임현식이 자신의 팔순 기념 여행도 포기하고 1,000평 집을 비우지 못한 이유를 공개했다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에는 배우 임현식과 둘째 사위가 출연했다. 이날 임현식은 외국계 식품 관련 회사에서 지사장으로 재직 중인 사위와 등장했다. 최초로 장인어른과 사위가 출연한 가운데, 처가살이 중이냐는 질문에 사위는 “아이가 유치원 때, 아내 직장이 아버님 댁 근처여서 그때 들어와서 함께 산 지 5년 이상 넘었다. 지금은 아이 학교 때문에 서울집과 오가며 살고 있다”라고 말했다. 둘째 사위는 임현식이 루마니아에서 해외 촬영을 할 때 휴가까지 내고 매니저 역할까지 했다. 사위는 “30분 남았는데 갑자기 딸 선물을 사겠다고 하셨다. 선물을 고르다가 뛰어갔는데 문을 닫았다. 이틀 동안 독일에 갇혀 있었다”라고 회상했다. 임현식은 넓은 마당을 품은 그림 같은 1,000평 한옥을 가꾸느라 쉴 틈이 없었다. 둘째 사위도 주말 중 하루는 임현식의 집에서 잔디를 깎거나 궂은 일을","link":"https://m.entertain.naver.com/now/article/609/0000888949","retrieved":1724361006097},{"title":"임현식 “폐암 투병 아내와 사별, 생니 6개 흔들릴 정도로 충격”(금쪽상담소)","contents":"임현식이 아내와 사별했을 때 고통을 떠올렸다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에는 임현식이 일 중독이 된 사연이 공개됐다. 20년 전 아내와 사별한 임현식은 “당시에 아내가 폐암에 걸렸다. 암 발견하고 약 2년 반 정도 만에 돌아가셨다. 그때는 정말 정신없었다. 어머니 돌아가셨을 때보다 더”라며 “누구처럼 기절을 하거나 이런 일은 절대 없을 것이라 생각했는데 생니가 흔들리더라. 양쪽으로 세 개씩. 아주 힘들었다. 그때는 참 막막했는데 세 딸을 잘 기르리라 생각했다. 멋진 사위가 생겼으니. 아내가 일찍 떠난 미안함에 진짜 좋은 사위들을 보내줬구나 생각했다”라고 말했다. 이에 정형돈은 “어머님이 2년 전에 돌아가셨다. 병원 생활을 6년 반 하시고, 돌아가신지 2년 됐으니까 아버님이 혼자 사신 지 8년 반~9년 가까이 되셨다. 최근에 엄마 유골함을 영상 통화로 보여드렸다. 전에는 한 번도 그러신 적 없는데 아버님께서 ‘여보 잘 있어? 곧 갈 테니까 그때 보자’ 하는데 저","link":"https://m.entertain.naver.com/now/article/609/0000888948","retrieved":1724361006097},{"title":"펜싱 오상욱 “가정 빨리 가지고파, 35세 전 결혼 원해”(현무카세)[어제TV]","contents":"펜싱 금메달리스트 오상욱이 결혼에 대한 꿈을 고백했다. 8월 22일 방송된 ENA 예능 '현무카세' 7회에서는 2024 파리 올림픽 펜싱 남자 사브르 단체전 금메달리스트 구본길, 오상욱, 도경동, 박상원이 전현무, 김지석의 아지트에 초대됐다. 이날 아지트에 놀러온 뉴 어펜져스 구본길, 오상욱, 도경동, 박상원은 네 명이서 모여서 이야기하는 건 처음이라고 밝혔다. 지난해 4월 입대해 오는 10월 전역 예정이었던 도경동이 금메달을 따 병역 특례 혜택 대상자가 되며 촬영 전날 전역했다고. 구본길은 이런 도경동을 \"히든카드, 조커\"라고 소개했다. 전현무는 \"첫 줄전이었는데 점수를 확 벌려놨더라\"며 감탄, 도경동의 결승전 7라운드 연속 5점 득점 활약상을 언급했고 도경동은 당시 \"진짜 자신 있었다\"며 \"들어가기 전 상욱이 형에게 계속 물어봤다. '들어가서 이런 전술로 들어갈 건데 어떻게 생각하냐'고. 상욱이 형이 '절대 안 지겠는데'라고 했다. 진짜 5 대 0이더라\"고 비하인드를 전했다. 처","link":"https://m.entertain.naver.com/now/article/609/0000888947","retrieved":1724361006097}]}