{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김재중, 진세연에 밀착 스킨십…\"예쁘게 생겨서 설레게 만들어\" [나쁜 기억 지우개](종합)","contents":"‘나쁜 기억 지우개’ 김재중이 진세연의 얼굴을 큰 손으로 감싸 안으며 자신 한정의 고정 눈맞춤으로 우회전 없는 직진 로맨스에 화력을 더했다. 9일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(극본 정은영 연출 윤지훈 김나영) 3회에서 김재중은 진세연의 가짜 남자친구 김재용에게 질투심을 폭발시키는 한편, 진세연의 마음을 지키기 위해 나서는 모습으로 설렘 지수를 한껏 높였다. 여기에 김재중과 진세연의 심쿵 스킨십이 연이어 펼쳐지며 앞으로 진세연의 철옹성 같은 철벽이 언제까지 버틸 수 있을지 궁금증을 자아냈다. 이에 '나쁜 기억 지우개' 3회는 분당 최고 시청률 2.2%를 기록, 입소문과 함께 본격적인 시청률 상승세를 이끌었다. (닐슨 코리아 기준) 또한 '나쁜 기억 지우개'는 첫 회가 공개된 직후부터 글로벌 OTT 플랫폼인 넷플릭스 '오늘 대한민국 TOP10' 2위에 등극하는가 하면, 티빙 웨이브 등 국내외 플랫폼에서도 상위권을 점령하며 뜨거운 화제성을 입증하고 있다. 이날 방송에","link":"https://m.entertain.naver.com/now/article/117/0003860312","retrieved":1723249938600},{"title":"[SC리뷰] 진세연에 볼 감싸며 '돌발 스킨십'한 김재중 \"나 좀 바라봐요\" (나쁜 기억 지우개)","contents":"김재중이 MBN 금토미니시리즈 '나쁜 기억 지우개'에서 진세연을 향한 진심 어린 로맨스로 화제를 모았다. 9일 방송된 '나쁜 기억 지우개' 3회에서 김재중은 진세연의 가짜 남자친구인 김재용에게 질투심을 폭발시키면서, 그녀의 마음을 지키기 위해 노력했다. 이번 에피소드는 시청률 2.2%를 기록하며 관심을 모았다. 진세연이 김재중의 부모님 앞에서 이군과의 과거 만남을 언급하며 \"별 사이 아니다. 누구나 다 겪는 첫사랑\"이라고 말했지만, 김재중은 애정 가득한 눈빛으로 \"물에 빠졌을 때 생명의 은인\"이라고 반응해 모든 이를 놀라게 했다. 이에 진세연은 김재중의 첫사랑 역할이 쉽지 않음을 깨닫고, 확실하게 선을 그으려 굳게 다짐했다. 그러면서 그에게 현재 사귀고 있는 남자친구가 있다고 거짓말했다. 한편, 이종원이 맡은 이신이 형 김재중이 극단적 선택을 시도한 사건 현장에 있었다는 반전이 드러났다. 이신은 그날 사건의 참고인으로 경찰서에서 조사를 받았고, 김재중이 물에 빠진 것을 발견하고 구조","link":"https://m.entertain.naver.com/now/article/076/0004180036","retrieved":1723249938602},{"title":"변우석 다음 '횹사마'..김소현X채종협 '우연일까', '선업튀' 이어 亞 싹쓸이 [공식]","contents":"드라마 '우연일까'가 아시아 주요 국가에서 유의미한 성과를 냈다. 10일 아시아 최대 글로벌 OTT 플랫폼 Viu(뷰)에 따르면 tvN 월화드라마 '우연일까?'(영제: Serendipity's Embrace)는 8월 1주차(7월 29일~8월 4일) Viu 주간차트에서 인도네시아 1위를 비롯해 말레이시아와 홍콩 4위, 필리핀과 태국, 싱가포르에서 각각 5위를 기록하며 6개 국가에서 톱5에 안착했다. '우연일까?'는 서툴렀던 첫사랑을 10년 만에 우연히 만나 운명처럼 얽히며 다시 사랑에 빠지는 이야기를 그린 로맨틱 코미디로 배우 김소현과 채종협이 주연 호흡을 맞춘 작품이다. 앞서 주연 배우 김소현은 지난해 방영된 드라마 '소용없어 거짓말'로 Viu 유저들에게 사랑받은 바 있어, '우연일까?'의 흥행에 영향을 끼쳤다는 분석이다. 또한 '선재 업고 튀어'의 흥행 이후 공개된 K-로코 장르라는 장점 역시 긍정적인 영향을 끼쳤다. Viu는 '재벌집 막내아들', '모범택시2' 등 한국 인기 콘텐","link":"https://m.entertain.naver.com/now/article/109/0005134046","retrieved":1723249938602},{"title":"'나쁜 기억 지우개' 김재중, 진세연에 직진…도둑키스 시도→남친 질투까지! [종합]","contents":"김재중이 진세연에게 직진 로맨스를 펼쳤다. 9일에 방송된 MBN 금토드라마 '나쁜 기억 지우개'에서는 이군(김재중)이 자신이 첫사랑이라고 생각하는 경주연(진세연)에게 직진하는 모습이 그려졌다. 앞서 이군은 경주연에게 고백했지만 경주연은 남자친구가 있다며 거절했다. 하지만 이군은 경주연을 포기하지 않고 직진했다. 이날 이군은 병원에서 잠시 나와 회사에 복귀했다. 이군은 여유있는 모습으로 케이터링까지 준비해 눈길을 끌었다. 홍준만은 \"무단결근 하길래 관둔 줄 알았다\"라며 \"신이가 아프다던데 머리를 다친 거냐\"라고 물었다. 이에 이군은 \"앞으로 잘 부탁드린다. 비록 기억은 잃었지만 내 뛰어난 분석 능력이 어디 가지 않는다\"라고 자신있게 이야기했다. 이군은 간호사 송미선(신은정)에게 경주연의 남자친구인 윤테오(김재용)에 대해 물었다. 송미선은 에펠탑 키링을 보여주며 \"윤테오 선생님이 파리에 갔다가 사온 거다\"라며 \"테오 선생님이 좀 인색하다. 여자친구 생겨도 돈 한 번 안 쓸 거다\"라고 말","link":"https://m.entertain.naver.com/now/article/109/0005134045","retrieved":1723249938602},{"title":"[종합] 김재중, 진세연에 돌발 스킨십…“내 몸에 손대면 가만 안있어”(‘나쁜 기억 지우개’)","contents":"‘나쁜 기억 지우개’의 김재중이 진세연의 얼굴을 큰 손으로 감싸 안으며 자신 한정의 고정 눈맞춤으로 우회전 없는 직진 로맨스에 화력을 더했다. 지난 9일 방송된 3회는 경주연(진세연 분)이 이군(김재중 분)의 치유를 돕기 위해 첫사랑 역할에 본격적으로 돌입한 모습이 그려졌다. 주연은 이군의 부모님들 앞에서 과거 13살에 이군과 처음 만났다며 “별 사이 아니다. 누구나 다 겪는 첫사랑”이라고 선을 그었으나, 이군은 애정 가득한 눈으로 “물에 빠졌을 때 생명의 은인”이라고 말해 모두를 놀라게 했다. 주연은 대수롭게 여기지 않은 이군의 첫사랑 역할이 쉽지 않다는 것을 깨달으며, 이군과 확실하게 선을 그으려 굳세게 다짐했다. 그러면서 이군에게 현재 사귀고 있는 남자친구가 있다고 거짓말했다. 한편 이신(이종원 분)이 형 이군이 극단 선택을 시도한 사건 현장에 있었다는 반전이 밝혀져 궁금증을 불러일으켰다. 이신은 그날 사건의 참고인으로 경찰서에서 조사를 받았다. 이신은 모친인 은지선(윤유선 분","link":"https://m.entertain.naver.com/now/article/312/0000674766","retrieved":1723249938603},{"title":"'선업튀' 이었다…김소현♥채종협, 인니 1위→말레이·홍콩 4위 [종합]","contents":"드라마 '우연일까'가 아시아 주요 국가에서 유의미한 성과를 냈다. 10일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 tvN 월화드라마 '우연일까?'(영제: Serendipity's Embrace)는 8월 1주차(7월 29일~8월 4일) Viu 주간차트에서 인도네시아 1위를 비롯해 말레이시아와 홍콩 4위, 필리핀과 태국, 싱가포르에서 각각 5위를 기록하며 6개 국가에서 톱5에 안착했다. '우연일까?'는 서툴렀던 첫사랑을 10년 만에 우연히 만나 운명처럼 얽히며 다시 사랑에 빠지는 이야기를 그린 로맨틱 코미디로 배우 김소현과 채종협이 주연 호흡을 맞춘 작품이다. 앞서 김소현은 지난해 방영된 드라마 '소용없어 거짓말'로 Viu 유저들에게 사랑받은 바 있어, '우연일까?'의 흥행에 영향을 끼쳤다는 분석이다. 또한 '선재 업고 튀어'의 흥행 이후 공개된 K-로코 장르라는 장점 역시 긍정적인 영향을 끼쳤다. 한편, Viu는 '재벌집 막내아들', '모범택시2' 등 한국 인기 콘텐츠를","link":"https://m.entertain.naver.com/now/article/311/0001758822","retrieved":1723249938604},{"title":"“주변에서 이상한 일 일어나지 않니?” 음흉한 목소리 섬뜩(완벽한가족)","contents":"'완벽한 가족' 1, 2회 예고 영상이 공개됐다. 오는 8월 14일 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)이 한 가족의 주변을 맴도는 무언의 사건을 담은 1, 2회 예고 영상을 공개, 이를 파헤치기 위한 뜨거운 사투의 시작을 알렸다. 10일 공개된 1, 2회 예고 영상에는 완벽해 보이는 세 가족의 비밀스러운 순간들이 그려졌다. 무언가 감춰진 듯 함부로 들어가지 말라는 최진혁(김병철 분)의 방은 호기심을 자극하고, 집안이 불에 탄 장면은 거대한 비극의 시작을 알린다. “최근에 네 주변에서 이상한 일 일어나지 않니?”라고 말하는 섬뜩한 목소리가 공포심을 유발한다. 진혁과 은주(윤세아 분)는 딸 최선희(박주현 분)를 지켜내겠다고 다짐하지만, 비밀이 있는 듯한 음흉한 미소 뒤에 숨겨진 것은 무엇일지 상상력을 자극한다. 빗속에서 누군가에게 쫓기듯 달려가는 선희가 이내 납치되면서 긴장감은 극도로 치솟는다.","link":"https://m.entertain.naver.com/now/article/609/0000884565","retrieved":1723249938606},{"title":"'유어 아너'   손현주-김명민, 적수 제대로 만났다!","contents":"손현주와 김명민의 연기 시너지가 폭발한다. 12일(월) 밤 10시 첫 방송될 지니 TV 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 하늘을 찌르고 있다. 두 사람은 매 작품마다 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수 많은 시청자들의 사랑을 받아왔다. 지난 2015년 '한국 영화를 빛낸 스타상'에서 나란히 'TOP 배우상'을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람이 약 9년이 흐른 2024년, 한 작품에서 만나게 된 것. 특히 '유어 아너'에서는 자신의 사회적 타이틀을 벗어던지고 한 아이의 아버지, 한 가족의 가장으로서의 인간적이고 본질","link":"https://m.entertain.naver.com/now/article/438/0000066644","retrieved":1723249938607},{"title":"김재중, 진세연에 돌직구 고백 \"나 좀 바라봐요\" (나쁜기억지우개)[종합]","contents":"'나쁜 기억 지우개'의 김재중이 진세연의 얼굴을 큰 손으로 감싸 안으며 자신 한정의 고정 눈맞춤으로 우회전 없는 직진 로맨스에 화력을 더했다. 지난 9일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개'(극본 정은영, 연출 윤지훈·김나영) 3회는 분당 최고 시청률 2.2%를 기록, 입소문과 함께 본격적인 시청률 상승세를 이끌었다. (닐슨 코리아 기준) 또한 '나쁜 기억 지우개'는 첫 회가 공개된 직후부터 글로벌 OTT 플랫폼인 넷플릭스 '오늘 대한민국 TOP10' 2위에 등극하는가 하면, 티빙 웨이브 등 국내외 플랫폼에서도 상위권을 점령하며 뜨거운 화제성을 입증하고 있다. 이날 방송에선 경주연(진세연 분)이 이군(김재중 분)의 치유를 돕기 위해 첫사랑 역할에 본격적으로 돌입한 모습이 그려졌다. 주연은 이군의 부모님들 앞에서 과거 13살에 이군과 처음 만났다며 \"별 사이 아니다. 누구나 다 겪는 첫사랑\"이라고 선을 그었으나, 이군은 애정 가득한 눈으로 \"물에 빠졌을 때 생명의 은인\"이","link":"https://m.entertain.naver.com/now/article/108/0003257142","retrieved":1723249938609},{"title":"'완벽한 가족'  메인 포스터 공개... \"꽉 채운 긴장감\"","contents":"‘완벽한 가족’이 긴장감이 맴도는 9인 포스터를 공개했다. 오는 14일(수) 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’은 살인사건에 연루된 인물들의 험난한 여정을 예고했다. 공개된 포스터에는 ‘완벽한 가족’을 통해 강렬한 서스펜스를 선사할 김병철(최진혁 역), 윤세아(하은주 역), 김영대(박경호 역), 박주현(최선희 역)과 함께 전대미문의 살인사건을 둘러싸고 저마다의 사연을 지닌 이들이 모여 있다. 전교 1등 모범생이지만 살인사건에 엮이게 된 박주현이 중앙에 자리를 잡았고 좌우로 철두철미한 성격의 아빠 김병철과 모정 가득한 엄마 윤세아가 날카로운 눈빛을 보내고 있다. 한 가족이지만 서로 다른 곳을 바라보고 있는 이들의 모습이 흥미롭다. 박주현의 친구인 엄친아 김영대, 불같은 성격을 지닌 최예빈(이수연 역), 훈훈한 남고생 이시우(지현우 역)와 정체를 알 수 없는 인물인 윤상현(최현민 역), 열정 넘치는 경찰 김도현(신동호 역), 특별출연으로 힘을 보태","link":"https://m.entertain.naver.com/now/article/438/0000066643","retrieved":1723244691237},{"title":"'나쁜 기억 지우개' 김재중, 기억상실 사고…이종원 숨기는 것 있나? 거짓 증언 의심! [어저께TV]","contents":"김재중의 사고에 숨겨진 비밀이 예고됐다. 9일에 방송된 MBN 금토드라마 '나쁜 기억 지우개'에서는 이신(이종원)이 이군(김재중)의 사고에 조사를 받으며 의미심장한 눈빛을 보여 궁금증을 자극했다. 이군은 경주연(진세연)이 남자친구가 있다는 이야기에 질투심에 불타오르기 시작했다. 이군의 신경은 온통 경주연에게 집중됐고 경주연이 윤테오와 함께 가자 예민하게 반응했다. 이신은 이군의 사고에 관해 경찰서를 찾아갔다. 이신은 이군이 신변을 비관해 극단적인 선택을 시도해 벌어난 사고라고 말했다. 이신은 \"형이 부모님과 작은 언쟁이 있었다. 뒤따라 나갔는데 혼자 생각할 시간을 주는 게 좋을 것 같았다\"라고 회상했다. 하지만 그때 이군이 강으로 몸을 던졌다는 것. 하지만 이는 거짓증언이었다. 이신은 \"뒤돌아 봤을 때 이미 형이 물에 빠진 후 였다\"라며 \"바로 내려가서 구급차를 불렀다\"라고 말했다. 게다가 이신은 물에 빠진 이군을 직접 구했다고 말했다. 경찰은 \"운동선수라 그런가. 다리에서 떨어진","link":"https://m.entertain.naver.com/now/article/109/0005134015","retrieved":1723244691237},{"title":"김재중, 진세연에 '선전포고'…\"당신 눈을 하트로 만들 것\" (나쁜 기억 지우개)[전일야화]","contents":"김재중이 진세연에 '선전포고'를 했다. 8일 방송된 MBN 금토드라마 '나쁜 기억 지우개'에서는 이군(김재중 분)이 경주연(진세연 분)에게 자신을 좋아하게 만들겠다고 선전포고를 하는 장면이 공개됐다. 이날 방송에서 이군은 이전 회차에서 경주연과의 밀회를 입 다물어주는 조건으로 받은 소원권을 사용했다. 그 소원은 다름아닌 '단둘이 야식 먹기'. 도시가 한 눈에 내려다보이는 옥상에서 야식을 먹던 이군은 경주연의 남자친구로 소개된 윤테오(김재용 분)을 질투하며 \"보는 눈이 없네\"라고 입을 똈다. 이에 안경을 끼고 식사하던 경주연은 \"원래 눈이 나빠요\"라고 답했고, 이군은 \"아니 그거 말고. 남자보는 눈\"이라고 받아쳤다. 이어 경주연 앞에 숟가락과 젓가락을 놔준 이군이 \"스윗한 남자 좋아해요?\"라고 물었지만, 경주연은 \"아뇨\"라며 단호하게 선을 그었다. \"아니 내가 없는 사이 어쩔 수 없이 다른 남자를 만날 거면 진짜 사랑해주는 남자를 만나던가\"라며 투덜대던 이군은 \"참고로 내","link":"https://m.entertain.naver.com/now/article/311/0001758790","retrieved":1723244691238},{"title":"'낮밤녀' 정은지, 최진혁과 열애설♥ 비하인드..\"지인들이 저만 보면 '너나 건강해'라고 해요\"[★FULL인터뷰]","contents":"그룹 에이핑크 겸 배우 정은지가 실제 '파워 T'인 MBTI 성향을 뚫고 '파워 F'인 캐릭터를 연기해 또 하나의 히트작을 탄생시켰다. '응답하라 1997', '술꾼 도시 여자들'에 이어 이번 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하, 연출 이형민, 최선민, 이하 '낮밤녀')로 최고 시청률 11.7%(이하 닐슨코리아 전국 가구 기준)의 호성적을 얻고 성공적인 필모그래피를 추가했다. \"주변에서 다들 미진이는 어떻게 연기했냐고 하더라고요. '술도녀' 지구가 극단적인 T라 저와 제일 비슷해요. 생각보다 T도 눈물이 많긴 해요.(웃음) T를 너무 로보트처럼 보더라고요. 저도 소중하게 생각하는 사람들에게는 F적인 게 있어요.\" \"이번에도 연기하면서 F적인 걸 많이 배웠어요.(웃음) 미진이도 ENFP 같은 성향이더라고요. 하면서 '왜 그래'라면서 부딪히기도 했죠.(웃음)\" 정은지가 자신의 실제 성격과 다른 미진을 이정은과 2인 1역으로 호연해 시청자들이 '낮밤녀'를 사랑한 것도","link":"https://m.entertain.naver.com/now/article/108/0003257128","retrieved":1723241337195},{"title":"'46세' 김하늘, 남편 불륜만 두 번째…\"내 나이 또래에는 가장 자극적인 요소\" ('화인가')[인터뷰]","contents":"배우 김하늘이 두 작품 연속 '불륜 남편'이라는 비슷한 역할이 겹친 것에 대한 생각을 말했다. 9일 김하늘이 서울 종로구 삼청동 한 카페에서 텐아시아와 만나 디즈니+ '화인가 스캔들'에 대한 다양한 이야기를 들려줬다. '화인가 스캔들'은 대한민국 상위 1% 화인가를 둘러싼 상속 전쟁으로 인해 생명의 위협을 받는 나우재단 이사장 오완수와 그녀의 경호원 서도윤(정지훈 분)이 화인가의 비밀을 마주하게 되는 치명적 스캔들 드라마다. 극중 김하늘은 화인가의 며느리이자 아이콘 오완수 역을 맡았다. '멱살 한 번 잡힙시다'에 이어 '화인가 스캔들'까지 남편이 불륜남인 캐릭터를 만난 김하늘. 그는 \"제 나이의 캐릭터가 주인공인 작품을 보면 불륜 소재가 없는 작품이 거의 없다. 저희 또래들에게는 가장 자극적인 요소인 것 같고, 제가 할 수 있는 드라마 안에 있는 소재인 것 같다\"고 말했다. '화인가 스캔들'에서 극중 남편에 대한 완수의 마음은 어땠을까. 김하늘은 \"남편을 사랑해서 결혼한 건데, 알고","link":"https://m.entertain.naver.com/now/article/312/0000674758","retrieved":1723241337197},{"title":"려운, '나미브'에서 고현정과 '좌충우돌' 멘토·멘티 호흡 예고","contents":"배우 려운이 지니 TV 오리지널 '나미브' 출연을 확정지으며 거침없는 열일 행보를 이어간다. 다채로운 연기 변신을 거듭 중인 려운이 출연하는 작품 '나미브'는 연예기획사 대표 강수현(고현정 분)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 유진우(려운 분)를 인수 받아 까칠한 멘토와 말 안 듣는 열아홉살 멘티가 한 팀이 되는 내용을 그린 드라마다. 려운은 극중에서 판도라엔터 장기 연습생이자 고교생인 유진우 역을 맡는다. 어린 시절부터 남다른 재능을 보여왔으나, 스타가 되겠다는 꿈을 접은 지 오래 된 삶의 관성에 젖은 인물. 그런 그에게 어느날 강수현 대표가 찾아왔고 이후부터 예상치도 못했던 인생 역전이 시작된다. 맡는 역할마다 한계 없는 연기력으로 완벽한 캐릭터 소화력을 입증해온 려운은 이번 작품을 통해 다재다능한 장기 연습생 역에 도전하며 다시 한 번 연기 변신을 꾀하게 됐다. 려운은 다채로운 인물들 사이에서 밀도 높은 매력을 가진 유진우 역을 통해 사실감 넘치는 표현력을 보여줄","link":"https://m.entertain.naver.com/now/article/108/0003257120","retrieved":1723215857864}]}