{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"라이즈 원빈 ‘후광이 번쩍번쩍’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 18일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922092","retrieved":1731906865613},{"title":"유라, 녹화 내내 눈물 \"너무 충격적\"… 방송불가 급 엽기적 동물 학대 (히든아이)","contents":"'히든아이' 유라가 엽기적 동물 범죄에 눈물을 흘린다. 18일 오후 8시 10분 방송하는 MBC에브리원 '히든아이'에서는 잔혹한 동물 범죄 현장에 대해 파헤친다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 범죄 분석 코멘터리쇼다. 반려동물 양육 가구 552만 시대. 늘어난 반려동물만큼 학대, 유기 등으로 고통받는 동물들도 매년 증가하는 추세다. 이날 방송에서는 영상을 보고도 도저히 믿을 수 없는 엽기적인 동물 범죄들이 공개된다. 이른바 '동물 학대 판 N번방' 사태라 불린 고양이 학대범 사건에 MC들은 말을 잇지 못한다. 이 학대범은 톱, 칼, 삽, 찜솥 등 잔혹한 수법으로 무려 50마리의 길고양이를 죽인 뒤 그 영상을 익명 단톡방에 공유했다. 표창원 프로파일러는 \"방송에서 도저히 표현할 수 없을 만큼 잔인한 학대 행위를 일삼았다\"라고 설명해 스튜디오를 충격에 휩싸이게 만든다. 이에 유라는 \"너무 충격적\"이라며 녹화 내내 눈물을 흘렸을","link":"https://m.entertain.naver.com/now/article/311/0001797079","retrieved":1731906865613},{"title":"이효리 ♥이상순 반한 완벽 옆선, 콧날에 베일 듯","contents":"가수 이효리가 완벽한 옆태를 자랑했다. 이효리는 11월 18일 소셜 계정에 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 이효리는 차 한잔의 여유를 즐기고 있는 모습. 이효리는 화장기 없는 얼굴에도 굴욕 없는 비주얼을 과시해 눈길을 끈다. 특히 이효리의 봉긋한 이마와 날렵한 콧대 등 완벽 옆라인이 감탄을 자아낸다. 한편 이효리는 가수 이상순과 지난 2013년 결혼식을 올렸다. 이효리와 이상순은 최근 11년간의 제주도 생활을 정리한 후 최근 서울로 이사했다. 부부는 서울 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000922090","retrieved":1731906865613},{"title":"이영표 “우리가 2002년 이탈리아에 승리한 이유 알아?” 伊 출신 도발(뽈룬티어)","contents":"이영표 팀이 2002 월드컵 영광을 재현했다. 11월 15일 공개된 KBS 공식 유튜브 'KBS 스포츠' 스포츠 예능 '뽈룬티어'에서는 8개국 선수들이 뭉친 다국적 팀 '레오 FC'와 격돌했다. 기존 멤버인 '축구돌' 남우현과 '승부광' 정대세가 아쉽게 불참한 가운데, '아드보카트의 황태자' 백지훈과 K리그 연봉 1위 '세징야 라이벌' 김동철이 구원투수로 합류했다. 이영표는 \"결혼 안 해서 힘이 남아있는 친구다\"고 백지훈을 소개하며 \"지훈이는 결혼을 안 했으니.. 설거지를 해, 픽업을 해?\"라고 유부남 고충을 털어놔 웃음을 선사했다. 한편 서초구 축구협회에 소속된 8개국 연합 다국적 축구팀 '레오 FC'와 재정비한 영표팀의 대결이 시작됐다. 이탈리아 출신 마누 선수는 \"2002년 월드컵에서 이탈리아의 패배는 충격이었다\"며 복수를 다짐했다. 이영표는 \"우리가 이탈리아에 승리한 이유를 아느냐\"고 자신 있게 되물었고, 마누 선수는 \"더 잘하는 팀이라서?\"라고 대답해 훈훈한 분위기를 자아냈","link":"https://m.entertain.naver.com/now/article/609/0000922089","retrieved":1731906865615},{"title":"라이즈 원빈 ‘보고 또 봐도 잘생김’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 18일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922087","retrieved":1731906865615},{"title":"트와이스 정연 '감별사' 톡콘, 12월 개최확정…예스24서 예매오픈","contents":"트와이스 정연과 '감별사' 게스트들의 토크호흡이 오프라인에서 깜짝 펼쳐진다. 18일 더에스엠씨그룹 측은 트와이스 정연의 '감별사' 토크콘서트를 오는 12월1일 세종대학교 대양홀에서 개최한다고 전했다. 자회사 '더서비스센터'를 통해 진행되는 이번 토크쇼는 구독자 20만명을 이끈 트와이스 정연의 애장품 기부 토크쇼 '감별사'의 오프라인 이벤트다. 이날 토크콘서트는 진행자 정연과 함께 총 20회차 구성의 '감별사'에 출연했던 특급게스트 중 일부가 참석, 현장토크를 펼치는 형태로 진행될 예정이다. 티켓예매는 예스24 티켓을 통해 가능하며 잔여석에 한해 현장 판매를 진행한다. 더서비스센터 측은 “기존의 유튜브 웹 예능이 온라인 중심의 소통에 집중했던데 반해, 오프라인에서의 색다른 소통의 장을 마련했다”라며 “현재까지 확정된 게스트는 네 명이지만 당일 스페셜 게스트도 깜짝 등장할 예정이니 많은 기대 부탁드린다”라고 전했다. 한편 '감별사'는 총 20회 차로 시즌 1을 종료한 뒤, 내년 상반기","link":"https://m.entertain.naver.com/now/article/030/0003258551","retrieved":1731906865615},{"title":"라이즈 원빈 ‘매니저랑 은은한 커플템’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 18일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922086","retrieved":1731906865615},{"title":"지드래곤, 오늘(18일) '김이나 별밤' 뜬다..12년만 라디오 출연","contents":"가수 지드래곤이 라디오에 뜬다. 지드래곤은 18일 방송되는 MBC FM4U '김이나의 별이 빛나는 밤에(이하 '별밤')'에 출연한다. 그의 라디오 출연은 2012년 이후 12년 만에 처음이다. 지드래곤은 지난 2017년 발매한 미니 앨범 '권지용' 이후 7년 만인 지난달 31일 디지털 싱글 '파워(POWER)'를 발매했다. '파워'는 발매 직후 멜론, 지니, 벅스, 바이브 등 국내 주요 실시간 음원차트 정상을 찍은 데 이어 뮤직비디오는 공개 하루 만에 유튜브 조회수 1000만 조회수를 훌쩍 넘어섰다. 멜론에서는 누적 감상 수가 82만 명(11월 1일 기준)을 돌파하며 뜨거운 화력을 입증했다. 7년 공백기가 무색할 만큼 화제성을 실감케 했다. 그는 이번 '별밤' 출연을 통해 신곡과 그동안의 근황, 향후 계획 등 진솔한 이야기를 나눌 예정이다. DJ 김이나는 지난 11일 방송을 통해 지드래곤의 출연을 예고하며 큰 기대감을 드러냈다. 한편 '별밤'은 이수만, 이문세, 이적, 옥주현, 백지","link":"https://m.entertain.naver.com/now/article/108/0003283314","retrieved":1731906865616},{"title":"BTS 진, ASEA 2025 드라마 남주로 만나보고 싶은 아티스트 1위‥2위는 뷔","contents":"방탄소년단 진이 드라마 남주로 만나보고 싶은 아티스트 1위에 등극했다. 방탄소년단(BTS) 멤버 진은 'ASEA 2025 후보 중, 드라마 남주로 만나보고 싶은 아티스트는?' 투표에서 1위를 차지하며 글로벌 팬들의 강력한 지지를 재확인했다. 이번 투표는 11월 8일부터 15일까지 진행됐으며, 진은 총 89,856,000 포도알을 획득하며 선두에 올랐다. 2위는 같은 그룹 멤버인 뷔(78,320,000 포도알), 3위는 정국이 뒤를 이었다. 이는 방탄소년단 멤버들의 압도적인 인기를 보여주는 결과로 평가된다. 이번 투표는 팬들이 드라마 속 남자 주인공으로 보고 싶은 아티스트를 선택하는 형식으로 진행됐다. 진은 부드럽고 깊이 있는 매력과 무대 위에서 보여준 다채로운 존재감으로 많은 팬들의 지지를 얻었다. 특히 그의 따뜻하면서도 카리스마 넘치는 이미지는 팬들 사이에서 로맨틱 드라마 주연으로 적합하다는 평가를 받으며 투표 1위로 자리 잡았다. 진은 이번 투표 1위 수상으로 포도","link":"https://m.entertain.naver.com/now/article/609/0000922085","retrieved":1731906865616},{"title":"만난지 한달만 임신했는데..\"소개팅남, 주선자와 바람\" 경악[고딩엄빠5]","contents":"'청소년 엄마' 이성은이 \"소개팅한 남자와 동거해 임신까지 했지만, 임신 후에 (남자가) 소개팅 주선자와 바람이 났다는 사실을 알게 됐다\"고 충격 고백한다. 20일 방송되는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 22회에서는 21세에 엄마가 된 이성은이 출연해 \"지금 너무 끊고 싶은 게 있는데 최근 들어 다시 생각이 난다. 제 의지만으로는 끊기 힘들다\"며 3MC 박미선, 서장훈, 인교진에게 도움을 청하는 모습이 그려진다. 우선 이성은은 재연드라마를 통해 '청소년 엄마'가 된 사연을 밝힌다. \"어린 시절 조부모 밑에서 자라 친구들에게 놀림을 많이 당했다\"는 이성은은 \"아버지가 새로운 엄마를 데려올 때마다 진짜 엄마가 되길 바랐지만 모두 떠났다. 그러다, 죽은 줄 알았던 친엄마가 초6 때 돌아와 함께 살게 됐다. 하지만 꿈꿔왔던 것과는 많이 달라 방황을 했다\"고 고백한다. 이어 \"중학생 때 가족을 피해 제 발로 타지에 있는 한 청소년 쉼터를 찾아갔다\"는 이성은은 \"나","link":"https://m.entertain.naver.com/now/article/108/0003283312","retrieved":1731906865617},{"title":"블랙핑크 리사 ASEA 2025 드라마 여주로 만나보고 싶은 아티스트 압도적 1위","contents":"블랙핑크 리사가 드라마 여주인공으로 팬들의 선택을 받았다. 블랙핑크 리사는 'ASEA 2025, 드라마 여주로 만나보고 싶은 아티스트는?' 투표에서 팬들의 압도적인 선택을 받으며 1위를 차지, 글로벌 인기를 재확인했다. 이번 투표는 포도알(PODOAL) 앱을 통해 11월 8일부터 15일까지 진행됐으며, 리사는 총 2,748,000 포도알을 얻어 선두에 올랐다. 2위는 같은 그룹 멤버 제니(2,413,000 포도알), 3위는 에스파의 윈터(1,716,000 포도알)로 각각 기록됐다. 특히 리사에게 투표한 유저 중 92%가 해외 팬으로 구성된 점은 그녀의 글로벌 스타 파워를 여실히 보여준다. 리사는 무대에서 보여준 다채로운 존재감과 독보적인 매력으로 높은 지지를 얻으며, 이번 투표에서 팬들의 선택을 받았다. 그녀의 승리는 단순한 팬 투표 이상의 의미를 담고 있으며, 연기자로서의 잠재력을 향한 팬들의 기대감을 잘 보여주는 결과로 평가된다. 최근 리사는 'MTV 유럽 뮤직 어","link":"https://m.entertain.naver.com/now/article/609/0000922084","retrieved":1731906865619},{"title":"로맨스 넘어 액션·범죄와 만남…K-사극의 변신 [D:방송 뷰]","contents":"검술 액션으로 재미를 끌어올리는가 하면, 범죄 드라마의 색깔을 덧입혀 흥미진진한 전개를 예고하기도 한다. 청춘 로맨스에 이어, 여러 장르와 결합하며 ‘K-사극’이 꾸준히 사랑을 받고 있다. 지난달 공개된 넷플릭스 오리지널 영화 ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그렸었다. 조선시대를 배경으로 한 여러 영화, 드라마에서 흔하게 다뤄온 임진왜란이 소재였지만, ‘전,란’은 천영과 종려의 대립을 통해 조선 내부의 갈등을 부각하며 차별화를 시도했다. 여기에 ‘청의검신’이라고 불리는 천영을 필두로, 의병들의 활약을 화려한 액션 장면으로 표현해 사극에서만 볼 수 있는 ‘볼거리’도 충족한다. 강동원 또한 홍보 차 나선 인터뷰에서 “사극이라는 장르에 대한 진입장벽은 있을 수 있지만 ‘액션 영화’로서의 재미가 충분하다”며 ‘전,란’의","link":"https://m.entertain.naver.com/now/article/119/0002893898","retrieved":1731906865625},{"title":"[종합] '47세' 전현무, 유재석·기안84 저격인가…\"잘나가는 선배보다 후배가 무서워\" ('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀' MC 전현무가 진솔한 속내 고백은 물론 후배를 향한 공감 어린 조언으로 든든한 아나운서 선배의 매력을 폭발시켰다. 지난 17일(일) 방송된 '사장님 귀는 당나귀 귀'(이하 '사당귀') 281회는 전국 시청률 4.9%, 수도권 시청률 4.6%를 기록하며 130주 연속 전 채널 동 시간대 시청률 1위를 이어갔다. (닐슨 코리아 기준) 김소연 보스는 준비 기간만 1년 걸린 초대형 캣워크 행사를 진행했다. 이상봉, 황재근, 루비나, 장광효, 박윤수 등 톱 디자이너와 함께 정일우, 레오제이, 초아 등 수많은 셀럽이 초청된 메가 프로젝트. 하지만 행사 시작 24시간도 안 남은 상황에서 대형 현수막 인쇄 오류로 다시 출력해야 하는 위기가 발생했다. 이에 전현무는 \"관계자가 미리 와서 봤으면 어떡해. 더블 체크 좀 하지\"라며 걱정했다. 급기야 행사장 곳곳에 일회용품이 즐비해지자 음료 반입 금지라는 특별 조치까지 내렸다. 하지만 악순환은 여기서 끝이 아니었다. 광","link":"https://m.entertain.naver.com/now/article/312/0000689444","retrieved":1731906865625},{"title":"송승헌, 부동산 '투자의 신' 등극...시세 차익 최소 '678억'","contents":"연예계 부동산 투자 소식이 꾸준히 관심받는 가운데, 배우 송승헌(48)이 신사역 일대 부동산 투자로 최소 678억 원의 시세차익을 거둘 수 있을 것으로 예상돼 화제다. 18일 빌딩로드부동산 중개법인에 따르면 송승헌은 2006년 잠원동에 있는 대지면적 538.8㎡, 연면적 1332.2㎡, 지하 1층~지상 4층 규모의 빌딩을 114억 원에 사들였다. 이 건물은 서울 지하철 3호선 신사역 4번 출구에서 도보 1분 거리에 위치해 있으며 서울 지하철 7호선과 신분당선 환승역인 논현역과도 걸어서 7분 거리다. 송승헌은 이 건물을 매입하고 5년 뒤 리모델링을 진행했다. 이후 건물 1층에 스타벅스를 입점시켰다. 2015년에는 이 건물 뒤편 상가를 공매로 36억 5000만 원에 매입했다. 이 상가는 지하 1층~지상 2층 규모다. 송승헌은 부동산 공매로 지분 84.5%를 30억 원에 낙찰받고 이후 남은 지분 15.5%를 6억 5000만 원에 사들였다. 부동산 전문가는 제3종 일반주거지역인 이 상가를","link":"https://m.entertain.naver.com/now/article/213/0001317063","retrieved":1731906865625},{"title":"우도환 \"27살까지 술 안 먹어...놀아본 적도 없다\" ('지편한')","contents":"배우 우도환이 엄청난 자기관리를 뽐냈다. 지난 17일, 채널 '지편한세상'에는 우도환이 출연해 MC 지석진과 대화를 나누는 모습이 공개됐다. 이날 지석진은 \"'짐종국' 다녀왔다며, 어땠니?\"라고 물었다. 이에 우도환은 \"죽을 뻔했다. 두 시간을 쉬지 않고 (운동을) 하니까, 열심히 같이 했다\"라고 너스레 떨었다. '짐종국'은 가수 김종국이 운영 중인 헬스 채널이다. 우도환은 \"(원래) 운동 좋아한다. 거의 스무 살 때부터 했다. 그때는 '나태해지면 안 된다?' 그런 게 있었다\"라며 \"스무 살부터 스물일곱 살까지 술도 안 마시고 놀지를 않았다. '남들보다 열심히 살아야 내가 원하는 바를 이룰 수 있지 않을까?' 그런 생각들이 강했다\"라고 전했다. 앞서 우도환은 넷플릭스 '사냥개들'에서 권투 선수 역할을 맡아, 멋진 액션신과 근육을 자랑한 바 있다. 그는 \"('사냥개들'에서) 많은 일이 있었다. 액션도 너무 어렵고\"라며 \"권투 기반 액션이다 보니까, 대역이 아예 없었다. 권투 폼 같은","link":"https://m.entertain.naver.com/now/article/213/0001317062","retrieved":1731906865625},{"title":"류화영 \"김광수, 티아라 왕따 알고도 방관…'샴푸 발언'은 거짓\"[전문]","contents":"그룹 티아라 전 멤버 류화영이 12년 전 '티아라 왕따 사건'에 대해 재차 입장을 밝혔다. 18일 류화영은 개인 계정을 통해 \"최근 시끄러웠던 '티아라왕따' 사건에서 대중 여러분께 의도치않게 피로감을 안겨드린 점 진심으로 사과드린다\"고 운을 뗐다. 이어 \"지난 12년동안 저와, 제 가족은 거짓된 내용, 수많은 억측과 도를 넘는 악플들, 근거없는 맹목적 비난과 협박, 괴롭힘을 겪어왔다\"라며 \"이를 가슴 아프게 지켜보며 버텨왔지만, 더이상 침묵할 수 없어, 인스타그램에 제 입장문을 올릴 수밖에 없었다는점, 양해 부탁드린다\"고 했다. 류화영은 \"지난주, 인스타그램에 입장문을 올린후, 저는 무엇보다도 그들의 진심어린 사과를 기다렸다. 하지만 지금껏 아무런 입장표명을 하지않는 김광수대표와 티아라 멤버들에게 이제는 어떤 기대도 하지 않기로 했다\"라며 \"다만, 저와 제 자매가 이제라도 진실을 말할수있었던 점, 수많은 오해와 누명으로부터 벗어나게된점 으로 위안을 삼고자\"고 밝혔다. 류화영은 친언니","link":"https://m.entertain.naver.com/now/article/477/0000522160","retrieved":1731906865627},{"title":"\"임영웅, 눈빛만으로도 심쿵하네♥\"…`리사이틀` 메인 포스터, 大공개","contents":"가수 임영웅이 감성 눈빛으로 팬심을 사로잡았다. 18일 오전 임영웅 공식 SNS 채널을 통해 '임영웅 리사이틀(RE:CITAL)' 메인 포스터가 공개됐다. 공개된 메인 포스터 속 임영웅은 한층 더 물오른 남신 비주얼을 뽐내는 가하면, 흠잡을 데 없는 완벽 비율로 보는 이들의 설렘 지수도 높이고 있다. 특히 올블랙 슈트를 차려입은 임영웅의 모습은 세련되면서도 시크한 분위기를 풍기거나, 눈빛만으로 시선을 압도하며 독보적인 매력까지 뽐내고 있다. 포스터 공개만으로 공연의 궁금증과 기대감을 높인 임영웅은 '임영웅 리사이틀'을 통해 명곡을 자신만의 목소리로 재해석해 시대를 뛰어넘고 세대를 아우르는 면모를 대방출, 웃음과 감동이 가득한 무대를 선보일 예정이다. 앞서 모든 공연의 전 회 차 전석 매진을 기록했던 임영웅인 만큼 이번 공연에 또 한 번 대중의 관심이 쏠리는 건 당연한 일이며, 메인 포스터 공개를 시작으로 다양한 소식은 순차적으로 전해질 계획이다. 재미와 감동이 함께하는 전 세대의 하","link":"https://m.entertain.naver.com/now/article/029/0002916445","retrieved":1731906865637},{"title":"유방암 투병 서정희, 계단 오르는 것도 힘드네 “숨이 목에 차”","contents":"방송인 서정희가 근황을 공개했다. 서정희는 11월 17일 자신의 소셜미디어에 \"이화동에서\"라는 글과 함께 여러 장의 사진을 게재했다. 이어 \"숨이 목에 찬다. 힘들어 땅만 보고 앞으로 앞으로 노을을 등지고 걷는다. 새로운 이화동 프로젝트를 위해 현장 가는 길. 토요일 저녁\"이라고 덧붙였다. 공개된 사진에는 가파른 계단을 오르는 서정희의 모습이 담겼다. 양갈래 땋은 머리를 완벽하게 소화한 서정희는 굴욕 없는 레깅스 각선미까지 뽐냈다. 한편 서정희는 유방암 초기 진단을 받고 항암 치료 중이다. 6살 연하 남자친구 건축가 김태현과 열애 중이라고 밝힌 서정희는 재혼을 계획하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922082","retrieved":1731906865638},{"title":"\"한강 뷰·초호화 인테리어\"... 한다감, 남다른 스케일 집 최초 공개","contents":"배우 한다감이 남편과 함께 살고 있는 고급 빌라를 최초 공개했다. 18일 오후 방송되는 채널A '절친 토큐멘터리-4인용식탁'에는 한다감이 출연해 이사한 지 1년 된 집을 방송 최초로 공개한다. 이날 한다감은 생애 첫 집들이 손님으로 윤해영 김가연 윤정수를 초대한다. 남편과 함께 거주 중인 집은 경기도 구리시에 위치한 고급 빌라로, 탁 트인 한강 뷰와 거실과 복층에서 보이는 풍경들로 이목을 집중시켰다. 이와 함께 6개월을 기다려 받았다는 크리스탈 식탁과 샹들리에 조명은 감탄을 불러 일으켰다. 현재 5년 차 결혼 생활 중인 한다감은 남편과의 러브스토리를 털어놓는다. 남편은 1살 연상의 사업가로, 세 번째 만나는 날 갑자기 후광이 느껴져 점차 사이가 발전했다고. 서로 자존심이 강해 헤어진 기간도 있었지만, 남편이 한다감의 생일 선물을 보낸 계기로 재회했던 사연을 고백한다. 헤어진 기간 동안 남편 생각이 많이 났다던 한다감은 재회 후 \"이럴 거면 결혼하자\"라고 먼저 프러포즈했다고 밝혀 의외","link":"https://m.entertain.naver.com/now/article/469/0000833826","retrieved":1731906865638},{"title":"'40세' 임철수, 연우진 고백 장면 인상 깊었다…\"외로이 살아온 모습 떠올라\" ('정숙한세일즈')","contents":"배우 임철수가 사랑받는 배우로 거듭났다. 임철수는 지난 17일 종영한 JTBC 토일드라마 '정숙한 세일즈'에서 박종선 역을 맡아 시청자들의 공감을 자극하며 극을 풍성하게 만들었다. 임철수는 돈도 능력도 없지만 미워할 수도 없는 영복(김선영 분)의 철부지 남편을 현실감 넘치게 그려냈다. 순수하고 다정한 종선을 맑은 눈빛 연기로 보여주는가 하면, 차진 말투로 유머러스한 장면들을 소화하며 웃음을 안겼다. 아픔과 상처를 간직한 채 속마음을 털어놓는 장면에서는 애잔하고 절절한 열연으로 시청자들의 마음을 저릿하게 했다. 이처럼 임철수는 극의 적재적소에서 활약하며 이야기에 재미와 감동을 더 했다. 그런 가운데 소속사 하이지음스튜디오는 작품과 연기를 향한 임철수의 애정이 가득한 일문일답을 공개했다. 이하 일문일답 전문 Q. '정숙한 세일즈' 종영 소감 부탁드립니다. : 본 방송을 매주 챙겨 봤는데 벌써 끝이라고 하니 너무 아쉽습니다. 드라마는 항상 시작하고 나면 빠르게 끝나는 것처럼 느껴져요. 그","link":"https://m.entertain.naver.com/now/article/312/0000689443","retrieved":1731906865639},{"title":"비비 밤양갱 지운 레드빛 유혹, 눈밑점까지 빨갛네","contents":"가수 비비가 치명적인 매력을 뽐냈다. 11월 18일 비비는 소셜 계정에 \"KGMA 감사합니다아\"라는 글과 함께 사진 여러 장을 게재했다. 사진에는 ‘2024 코리아 그랜드 뮤직 어워즈’(이하 2024 KGMA)에 참석한 비비 모습이 담겼다. 비비는 장미꽃 디테일 장식의 레드 드레스와 스쿨룩 코디로 다채로운 분위기를 자아내고 있다. 비비의 화려한 비주얼이 눈길을 끈다. 한편 비비는 SBS 새 금토드라마 ‘열혈사제2’, 디즈니플러스 '강남 비-사이드'에 출연 중이다. 또 비비는 지난 14일 더블 싱글 ‘DERRE(데레)’라는 신곡을 발표하며 전방위적인 활약을 펼치고 있다. 이번 싱글은 ‘홍대R&amp;B’, ‘밤양갱’으로 이어지는 ’사랑의 ERA’ 시리즈의 세번째 에피소드로 비비다운 파격적이면서 감성적인 반전 매력을 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000922080","retrieved":1731906865640},{"title":"‘더 딴따라’ 안영빈, 닭 물아일체 댄스 만장일치 1위","contents":"‘더 딴따라’가 2라운드 진출자 36명을 확정했다. 2라운드 대결에 앞서 진행된 ‘더 딴따라의 밤’에서 안영빈이 닭이 되어가는 과정을 한편의 뮤지컬 같은 구성으로 표현해 마스터들의 만장일치로 1위를 차지했고, 방서진이 반전 무대로 2위를 차지하며 한층 더 치열해진 경쟁을 예고했다. 지난 17일 방송된 KBS2 ‘더 딴따라’ 3회는 전주 로컬 라운드로 시작됐다. 첫 번째 참가자는 이름부터 마스터들의 눈길을 사로잡은 트롯 꿈나무 15살 김벼리였다. 어렸을 때부터 트롯 가수의 꿈을 키운 김벼리는 나훈아의 ‘고장난 벽시계’를 선곡해 마스터들의 감탄을 불러모았다. 경쾌한 분위기 속 어린 나이에서 들을 수 없는 구성진 창법에 박진영은 “MSG가 안 들어간 너무 자연스러운 15살 딴따라다”, 차태현은 “얼굴만 보면 배우로도 가능하다. 여러 모습이 있다”고 칭찬했다. 이에 김벼리는 ‘올 스페셜’ 버튼을 받아 2라운드로 진출했다. 다음 참가자는 18살 방서진이었다. ‘컨템포러리 재즈 댄스’를 전공","link":"https://m.entertain.naver.com/now/article/009/0005398379","retrieved":1731906865641},{"title":"\"임영웅, 역시 최고의 음원강자♥\"…멜론 누적 스트리밍, 108억회 돌파","contents":"가수 임영웅의 멜론 누적 스트리밍이 100억 회 돌파 이후 꾸준한 상승세를 기록 중이다. 임영웅은 지난 16일 멜론에서 누적 스트리밍 108억 회를 돌파했다. 지난 6월 19일 100억 회를 돌파하며 남자 솔로 가수 최초 다이아 클럽 아티스트에 이름을 올렸다. 임영웅은 또 지난달 27일 106억 회를 기록 후 다시 20일 만에 1억 회를 추가했다. 다이아 클럽 등극은 방탄소년단에 이어 두 번째지만, 그룹이 아닌 솔로 가수로는 임영웅이 유일하다. 임영웅은 2023년 10월 84억 회 돌파와 함께 엑소를 제치고 '누적 스트리밍' 2위에 올랐다. 한편 임영웅은 올해 12월 27일부터 29일, 내년 1월 2일부터 4일까지 고척스카이돔에서 '임영웅 리사이틀'을 연다.","link":"https://m.entertain.naver.com/now/article/029/0002916437","retrieved":1731906865642},{"title":"이적, 에스파 ‘슈퍼노바’ 커버 예고…카리나 “그러실 분이 아닌데” (싱크로유)","contents":"‘싱크로유’에서 이적과 김필의 듀엣 무대를 결성, ‘본업 천재’들의 초강수 콜라보에 기대감이 치솟는다. 18일 방송되는 KBS 2TV ‘싱크로유’ 10회는 ‘발라드 가왕’ 특집으로 HYNN(박혜원)이 ‘사랑비’, 김필이 ‘제발’, 이적이 ‘슈퍼노바’, 신용재가 ‘링딩동’, 박정현이 ‘미스터 츄’의 커버 무대를 예고해 대한민국 가요계에 발라드로 한 획을 그은 드림 아티스트들이 총출동한다. 이날 김필은 묵직하고 허스키한 목소리로 ‘말하는 대로’ 커버 무대를 선보여 추리단을 압도하는 감동을 선사한다. 이 가운데 카리나가 김필의 ‘마성의 보이스’에 푹 빠진다고 해 관심이 집중된다. 카리나는 “목소리가 너무 섹시하다. 진짜 같다”라며 감동한다. 또한 김필이 AI라고 생각하는 이용진이 재차 확인하자, 카리나는 “네, 완전히 섹시한데요?”라며 쐐기를 박으며 김필의 짙은 보이스를 극찬한다고. 이에 과연 카리나가 반한 김필의 커버 무대는 진짜일지, AI일지 궁금증이 치솟는다. 그런가 하면 카리나는","link":"https://m.entertain.naver.com/now/article/241/0003395741","retrieved":1731906865643},{"title":"박연수, 前남편 송종국 ‘괴물’ 비유 3차 저격 “자식 전지훈련도 못 가게 해”","contents":"배우 박연수가 전(前) 남편 축구선수 출신 송종국에 대한 3차 저격을 했다. 박연수는 11월 18일 소셜미디어에 '괴물: 네스호의 비밀' 포스터를 게재했다. 이와 함께 박연수는 \"너 무서운 것 없는 사람인지는 알았는데, 수신 차단에 자식은 전지훈련도 못 가게 만들어놓고 넌 캐나다 가면 끝이구나. 너만 사랑하는 너 진짜 최고다!\"라는 글을 남겼다. 주어를 밝히지는 않았지만, 전 남편 송종국에 대한 저격으로 보인다. 앞서 최근 박연수는 지난 1일 개인 계정에 '무책임'이라는 글을 올리는가 하면 '분노 전 경고'라는 문구가 적힌 이미지와 함께 \"아이들을 위해 법 앞에서 했던 약속, 그것 하나만 지켜달라 했건만\"이라고 토로한 바 있다. 이후 박연수는 해당 글의 내용을 '양육비'라고 수정, 전 남편 송종국을 저격하는 글임을 알렸다. 이와 함께 박연수가 2020년 11월 게재한 글도 주목을 받았다. 박연수가 자녀들이 걸어가는 뒷모습 사진에 \"백 번도 더 참았다. 제발 약속한 것만 지키자!\"라고","link":"https://m.entertain.naver.com/now/article/609/0000922079","retrieved":1731906865647},{"title":"‘정년이’ 김태리 “주인공으로서 사랑스러움 지키는 연기를 했어야 했을까” [일문일답]","contents":"배우 김태리가 ‘정년이’ 종영을 맞아 일문일답을 통해 감사한 마음을 전했다. 첫 방송부터 큰 사랑을 받으며 시청률은 물론 화제성까지 폭발적인 반응을 일으킨 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 드라마다. 극중 김태리는 국극 배우가 되기 위해 목포에서 상경한 정년이로 분해 열연을 펼쳤다. 소리뿐만 아니라 안무, 사투리까지 구사하며 국극 배우를 향해 달려가는 정년이의 성장 과정을 그려낸 김태리는 ‘대체불가’라는 평가를 받으며 시청자는 물론 평단의 호평세례를 받았다. 이에 지난 17일 종영 후 작품을 떠나보내는 아쉬움과 시청자와 팬들에게 감사 인사를 전하기 위해 김태리가 일문일답 인터뷰를 공개했다. Q. 드라마 ‘정년이’를 마친 종영 소감은? A. 모든 배우진의 소리와 무대 연기에 대한 부담, 4개의 큰 무대, 그리고 시대적 배경인 50년대까지. 불가능에","link":"https://m.entertain.naver.com/now/article/009/0005398374","retrieved":1731906865648},{"title":"본업천재 만났네..이적X김필 '예뻤어' 듀엣 출격 '감동'[싱크로유]","contents":"'싱크로유'에서 이적과 김필이 듀엣 무대를 결성했다. KBS 2TV '싱크로유'(연출 권재오)는 18일 방송에서 '발라드 가왕' 특집으로 HYNN(박혜원)이 '사랑비', 김필이 '제발', 이적이 '수퍼노바', 신용재가 '링딩동', 박정현이 '미스터 츄'의 커버 무대를 예고했다. 이날 이적은 추리단의 자리에서 벗어나 드림 아티스트로 깜짝 등장한다. 카리나는 무대에 등장한 이적의 사진이 등장하자 이전에 이용진이 무대에 나섰음을 기억하며 \"배신이 습관이 되면 어떡해요\"라고 진짜를 추측해 이적의 AI일지 혹은 진짜 드림 아티스트로 출격했을지 궁금증을 높인다. 이날 이적과 김필이 데이식스의 '예뻤어' 커버 무대를 결성해 '본업 천재' 선후배들의 역대급 무대를 선보여 기대를 모은다. 이적은 독특한 창법으로 '하늘을 달리다'를 능가할 무대를 탄생시킨다. 이와 함께 김필은 파워풀한 보컬로 밴드 음악의 긍정 에너지를 합세해 듣는 이들에게 황홀한 귀 호강을 선사한다. 추리단은 잠시 잊었던 이적의 '본","link":"https://m.entertain.naver.com/now/article/108/0003283293","retrieved":1731906865650},{"title":"♥김종국 바라기 송가인 파격 브라탑+스커트로 러블리 매력","contents":"송가인이 물오른 미모를 과시했다. 송가인은 11월 16일 소셜 계정에 \"하루를 소중히\"라는 문구와 함께 사진 여러 장을 게재했다. 사진 속 송가인은 블랙 브라탑을 레이어드한 착장을 러블리하면서도 도도한 분위기를 완성했다. 송가인은 반으로 올려 묶은 머리로 발랄한 매력도 더했다. 미니스커트에 블랙타이즈를 입은 송가인의 늘씬한 각선미도 눈길을 끈다. 한편 송가인은 지난 10일 SBS '미운 우리 새끼'에 출연해 이상형 김종국을 향한 일편단심을 보여 화제를 모았다. 데뷔 12주년을 맞은 송가인은 컴백을 목표로 준비에 박차를 가하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922078","retrieved":1731906865652},{"title":"큰손 박세리 복귀, 초대형 가마솥 꺼냈다 “풍족해야 마음 너그러워져”(푹다행)","contents":"박세리가 ‘푹 쉬면 다행이야’ 최초로 대형 가마솥 요리에 도전한다. 11월 18일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 26회에서는 거물급 임원 도전자 큰손 박세리와 그를 지원하기 위해 나선 임원 김대호 그리고 김민경, 골든차일드 장준의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 ‘안CEO’ 안정환과 붐, 허경환, 걸그룹 세이마이네임(SAY MY NAME)의 메이가 이들의 운영기를 지켜보며 이야기를 나눌 예정이다. 이날 박세리는 지금까지 0.5성급 무인도 창고에 봉인되어 있던 초대형 가마솥을 꺼낸다. 그 크기는 장준이 “들어갈 뻔했다. 목욕탕인 줄 알았다”며 깜짝 놀랄 정도. 김대호는 “이연복 셰프님이나 이혜정 셰프님도 못 건드렸던 물건”이라며 감탄한다. 무협지 속 무기들이 제 주인을 만나야 빛을 발하는 것처럼, 대형 가마솥의 무게를 견딜 수 있는 사람도 박세리뿐이었던","link":"https://m.entertain.naver.com/now/article/609/0000922077","retrieved":1731906865653},{"title":"‘유니버스 리그’, 본방 사수 부르는 비주얼+실력","contents":"‘유니버스 리그’ 참가자들이 첫 방송 전 실력을 제대로 입증했다. SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’ 참가자 42인은 지난 17일 오후 방송된 SBS ‘인기가요’에 출연해 타이틀송 ‘We ready(위 레디)’ 퍼포먼스를 최초 공개했다. 이날 방송에는 참가자 전원이 무대에 올라 화려한 스페셜 스테이지를 꾸미는 진풍경이 펼쳐졌다. 참가자들은 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단을 상징하는 착장으로 무대에 올랐다. 이들은 자신감 넘치는 눈빛과 표정을 발산하며 시작부터 깊은 인상을 남겼다. 퍼포먼스도 눈을 뗄 수 없었다. 특히 각 구단별 선수들이 뭉쳐 보여주는 완벽한 합의 군무가 무대 보는 재미를 더욱 배가시켰다. 이어 참가자들은 42인이라는 다인원의 장점을 활용해 시종일관 파워풀한 에너지를 이어가며 한층 풍성한 무대를 만들어 냈다. 눈과 귀를 사로잡는 실력으로 방송 전부터 글로벌 K팝 팬들의 팬심을 단단히 사로잡은 참가자들이다. 그만","link":"https://m.entertain.naver.com/now/article/057/0001854386","retrieved":1731906865655},{"title":"이찬원, ‘2024 KGMA’ 5관왕 석권…최다관왕 기록한 ‘찬또배기’","contents":"이찬원이 ‘2024 KGMA’에서 베스트 어덜트 컨템포러리 상을 포함해 5관왕을 달성했다. 이찬원은 지난 17일 제1회 코리아 그랜드 뮤직 어워즈(KGMA)에서 베스트 송, 디거스 디깅 아티스트, 룰루아X팬캐스트 최고 인기상, 베스트 어덜트 컨템포러리, 트렌드 오브 더 이어 트롯 스타 상을 수상하며 5관왕을 차지했다. 먼저 베스트 송을 수상한 이찬원은 “귀한 상 주셔서 감사드린다. 올해 초에 직접 작곡, 작사, 프로듀싱한 곡을 발매하기까지 고민이 많았는데, 많이 사랑해주셔서 팬분들께 감사하다는 말씀을 드리고 싶다”라며 수상 소감을 남겼다. 이어 이찬원은 디거스 디깅 아티스트 상과 룰루아X팬캐스트 최고 인기상, 베스트 어덜트 컨템포러리, 트렌드 오브 더 이어 트롯 스타 상에 호명되며 최다관왕을 기록했다. 수상의 기쁨과 함께 이찬원은 미니 2집 ‘bright;燦’(브라이트;찬)에 수록됐던 ‘하늘 여행’과 ‘명작’을 무대로 선보이며 ‘2024 KGMA’를 더욱 빛냈다. 이찬원은 소울풀한","link":"https://m.entertain.naver.com/now/article/057/0001854385","retrieved":1731906865656},{"title":"[단독] 김정현, 차기작은 '백번의 추억'…재벌 3세로 김다미와 호흡","contents":"배우 김정현이 차기작으로 '백번의 추억' 출연을 검토, '열일 행보'를 이어갈 전망이다. 18일 뉴스1 취재 결과, 김정현은 새 드라마 '백번의 추억'(극본 양희승 / 연출 김상호) 출연을 긍정 검토 중이다. '백번의 추억'은 1980년대 버스 안내양이었던 두 여자의 빛나는 우정과 엇갈린 사랑 이야기를 그린 작품이다. 두 여자에게 운명일 수밖에 없었던 한 남자의 애틋한 첫사랑과 찬란할 수밖에 없었던 빛나는 청춘들의 멜로, 성장, 휴먼, 코미디를 담는다. '백번의 추억'은 '고교처세왕' '오 나의 귀신님'(2015) '역도요정 김복주'(2016) '아는 와이프'(2018) '한 번 다녀왔습니다'(2020) '일타스캔들'(2023) 양희승 작가의 신작이라는 점에서 기대를 모으고 있다. 연출은 '서른, 아홉' 김상호 감독이 맡았다. 출연진 라인업으로는 김다미와 신예은, 허남준, 이원정이 이름을 올렸다. 김정현은 극 중 대학생 정현 역을 제안받았다. 정현은 제계 톱 화신전자의 장남이자 재벌","link":"https://m.entertain.naver.com/now/article/421/0007913919","retrieved":1731906865660},{"title":"'이혼' 김병만, 팬에서 원수로 바뀌었다…\"전처가 문서 위조해 6억 원 빼돌려\" [TEN이슈]","contents":"김병만이 전처 A씨와의 이혼 소송 당시 하루 만에 6억원 넘는 돈이 인출되는 등 금전 손해를 입었다고 주장했다. 18일 한 연예매체에 따르면 김병만 측은 2019년 7월 30일 김병만이 자신의 명의 통장의 금융인증서를 변경하자, 이혼 소송 중이었던 A씨가 계좌 이체 의뢰서를 위조해 김병만 명의의 통장에서 총 6억 7402만원을 자신의 계좌로 이체했다. 김병만의 법률대리인 임사라 변호사는 \"전처 A씨가 이혼 소송 중 은행의 현금지급기를 찾아다니며 한 번에 300만원씩 1억원에 가까운 돈을 뽑아갔다\"고 밝혔다. 김병만은 이듬해인 2020년 8월 전처 A씨를 상대로 이혼 및 재산분할, 손해배상청구 소송을 제기했고, 재판부는 '김병만과 전처의 재산 분할을 75%와 25%로 확정하고, A씨에게 김병만에게 10억원 가까이 돌려주라'고 판결했다. 앞서 김병만의 전처 A씨는 한 매체를 통해 이혼을 원치 않았다고 주장하면서 김병만이 자신을 상대로 사문서위조, 절도, 컴퓨터 등 사용 사기, 사기 혐의","link":"https://m.entertain.naver.com/now/article/312/0000689442","retrieved":1731906865660},{"title":"[TD영상] 휘브, '쑥쑥 자라는 중입니다~' 휘브의 첫 돌 인터뷰","contents":"그룹 휘브(WHIB)가 1주년 소감을 비롯해 2025 대학수학능력시험을 마친 수험생 '앤드(팬덤명)'들을 위한 응원 메시지를 전했다. 얼마 전 1주년을 맞은 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 최근 티브이데일리와 만나 인터뷰를 진행했다. 이날 휘브는 1주년 소감을 묻는 질문에 \"1년 동안 저희를 사랑해 주시고 응원해 주신 앤드 분들께 감사하다는 말 전하고 싶다. 앞으로 열심히 달려가겠다\"라고 답하며, \"최근 일본 프로모션을 통해 앤드 분들에 무대도 보여드리고 의사소통도 할 수 있었는데, 팬들과 더 가까워질 수 있는 시간이었다 생각한다. 좋은 추억 만들고 올 수 있어 너무 좋았다\"라고 전했다. 대학수학능력시험을 마친 수험생 앤드를 향한 따스한 인사말도 잊지 않았다. 휘브는 \"정말 고생 많으셨고 열심히 하신 만큼 좋은 결과 있을 거라 믿는다. 저희가 늘 응원하고 있겠다\"라고 덧붙였다. 한편 휘브는 컬러 차트의 양극단에 있는 '화이트(White)'와 '블랙(","link":"https://m.entertain.naver.com/now/article/440/0000027294","retrieved":1731906865661},{"title":"죽은 '예비 신부'→용의자로 몰린 '예비 신랑'…김창완 \"현실감 없다\" (이말꼭)","contents":"죽은 예비 신부에 용의자로 몰린 예비 신랑이 그날의 상황을 생생하게 전한다. 18일 방송하는 tvN ‘이 말을 꼭 하고 싶었어요(이하 '이말꼭')'에서는 평범한 주택가에서 벌어진 참혹한 사건에 대해 다룬다. 사건은 10여년 전 남성 두 명과 여성 한 명이 있던 집에서 일어난다. 이들 세 사람 중 두 사람이 사망한 것. 이날 '이말꼭'에서는 여성 피해자와 결혼을 약속했던 예비 신랑이자 그날의 유일한 생존자가 직접 등장해 당시 상황을 전한다. 그는 그날의 충격적인 상황을 상세하게 설명해 김창완을 비롯한 제작진 모두를 놀라게 했다는 후문. “새벽에 선잠이 든 상태였는데 갑자기 들리는 예비 신부의 비명에 깼고, 일어나 문을 열었다.” 고 전하며 참담한 광경과 이후 순간을 상세하게 전한다. 심지어 충격적인 당시 상황들을 초 단위 기억으로 전하는 그의 구체적인 설명에 김창완은 “현실감이 없어요”라고 말해 사건과 주인공에 대해 궁금증을 유발한다. 이 사건은 생존자와 피해자 간, 피해자 사이끼리도","link":"https://m.entertain.naver.com/now/article/311/0001797054","retrieved":1731906865662},{"title":"\"화 치밀어\" 김대호, 퇴사 부추기는 MBC 혹사 논란 터졌다..오은영도 '심각' [Oh!쎈 이슈]","contents":"\"한 달에 2~3일 정도 쉬어요\". 김대호 MBC 아나운서가 '강연자들'에서 바쁜 일상을 고백했다. 지난 17일 방송된 MBC '심장을 울려라 강연자들(약칭 강연자들)'에서는 '이 길이 내 길일까?'를 주제로 아나운서 김대호, 댄서 모니카, 셰프 여경래의 인생 강연이 펼쳐졌다. 이 가운데 김대호 아나운서는 첫 번째 강연자로 '심쿵이'들을 만났다. 김대호는 오은영 박사도 \"TV만 틀었다 하면 나오는 분\"이라고 소개할 정도로 '대세남'이었다. 실제 그는 고정 출연 중인 '나 혼자 산다', '구해줘! 홈즈' 등은 물론 '강연자들'과 같은 게스트 출연까지 MBC 안에서 바쁜 일정을 소화하고 있다. 이와 관련 김대호는 \"불규칙하게 한 달에 2~3일 정도 쉰다\"라고 밝혔다. 이에 오은영 박사가 \"MBC 사장님 너무 혹사시키시는 거 아니냐\", \"월급 올려주셔야 하는 것 같다\"라며 놀라자 \"한 번 더 말해달라\"라고 너스레를 떨어 웃음을 자아냈다. 웃음기와 별개로 속앓이도 있었다. \"아무래도 물리적","link":"https://m.entertain.naver.com/now/article/109/0005198250","retrieved":1731906865664},{"title":"박하선, 240kg 생수 배달 갑질녀에 “왜 저렇게 살아” (히든아이)","contents":"‘히든아이’ 역대급 갑질 영상이 공개된다. 11월 18일 MBC에브리원 ‘히든아이’에서는 대한민국 국민 4명 중 1명은 당해봤다는 갑질 사건에 대해 파헤친다. 그 중 대리기사를 향한 갑질 남녀 2인조는 목적지에 도착해 대리기사에게 폭언과 욕설을 퍼붓는 것도 모자라 무자비하게 폭행한다. 심지어 가해 여성은 벽과 차량에 스스로 머리를 박는 자해까지 해 충격을 안긴다. 이어 이 여성은 자신이 대리기사에게 맞은 피해자라고 주장한다. 대리기사는 어떻게 누명을 벗어날 수 있었을까. 이와 함께, 생수로 배달 기사에게 악질성 갑질과 보복을 일삼은 사건도 폭풍 분노를 일으킨다. ‘생수 배달 갑질녀’는 무려 240kg 생수를 엘리베이터도 없는 4층 건물까지 주문한다. 이어 갑질녀는 최악의 갑질과 만행을 이어가 MC들을 경악하게 한다. 영상을 지켜보던 박하선은 “왜 저렇게 사냐”라며 분노를 감추지 못한다고 해 궁금증을 자극한다. 이날 방송에서는 갑질 심리 실험이 공개돼 이목을 집중시킨다. 의외의 갑질","link":"https://m.entertain.naver.com/now/article/382/0001163531","retrieved":1731906865666},{"title":"‘선을 넘는 클래스’ 전현무X설민석, 출장 역사 강의","contents":"전현무, 유병재, 설민석이 역사 배달 라이더로 변신한 ‘선을 넘는 클래스’ 공식 포스터가 공개됐다. 12월 3일 오후 9시 첫 방송되는 MBC 새 예능 ‘선을 넘는 클래스’는 주문 즉시 달려가는 전 국민 코앞 배송 오픈 클래스로, 의외의 장소에서 펼쳐지는 출장 역사 강의 프로그램이다. ‘역사 스토리텔러’ 설민석과 MC 전현무와 유병재가 뭉쳐 기대를 높이고 있다. ‘선을 넘는 클래스’는 5개 시즌을 거치며 많은 사랑을 받았던, 대한민국 대표 지식 예능 ‘선을 넘는 녀석들’ 시리즈의 컴백으로 관심을 모은다. ‘선을 넘는 클래스’는 전국 팔도의 ‘선’을 넘나드는 역사 강의를 펼치며, 남녀노소 모두가 역사를 재미있게 배우는 시간을 선사할 예정이다. 공개된 ‘선을 넘는 클래스’ 공식 포스터 속 전현무, 유병재, 설민석은 역사 배달 라이더로 변신해 금방이라도 출격한 듯한 포즈를 취하고 있다. ‘신속 배달 출장 강의’가 써져 있는 바이크에 올라탄 세 사람은 잔망미 넘치는 표정을 지으며 친근한 케","link":"https://m.entertain.naver.com/now/article/009/0005398367","retrieved":1731906865667},{"title":"'Jeongnyeon: The Star Is Born' ends after sparking renewed interest in gukgeuk performance","contents":"tvN drama series \"Jeongnyeon: The Star Is Born\" ended on Sunday with a peak viewership rating of 18.8 percent, the highest for a drama series this month. The program's last episode recorded an average viewership rating of 17.1 percent in the Seoul metropolitan area with a peak of 18.8 percent and a nationwide average of 16.5 percent, with a peak of 18.2 percent, according to Nielsen Korea. Set in the 1950s post-Korean War era, “Jeongnyeon: The Star Is Born” follows the journey of Yoon Jeong-nyeo","link":"https://m.entertain.naver.com/now/article/640/0000061671","retrieved":1731906865668},{"title":"[전문] 류화영, 12년 만에 샴푸 갑질 루머 입 열었다…\"숍 다닌 적도 없어, 명백한 명예훼손\" [TEN이슈]","contents":"그룹 티아라 전 멤버 류화영이 12년 만에 불거진 '티아라 왕따설'과 관련해 2차 폭로 글을 게재했다. 18일 화영은 개인 SNS를 통해 \"최근 시끄러웠던 '티아라 왕따' 사건에서 대중 여러분께 의도치 않게 피로감을 안겨드린 점 진심으로 사과드린다. 지난 12년 동안 저와 제 가족은 거짓된 내용, 수많은 억측과 도를 넘는 악플들, 근거 없는 맹목적인 비난과 협박, 괴롭힘을 겪어왔다. 더 이상 침묵할 수 없어 제 입장문을 올릴 수밖에 없었다는 점 양해 부탁드립니다\"며 장문의 입장문을 올렸다. 화영은 \"지난주 입장문을 올린 후, 저는 무엇보다도 그들의 진심 어린 사과를 기다렸다. 하지만 지금껏 아무런 입장 표명을 하지 않는 김광수 대표와 티아라 멤버들에게 이제는 어떤 기대도 하지 않기로 했다\"며 \"다만 저와 제 자매가 이제라도 진실을 말할 수 있었던 점, 수많은 오해와 누명으로부터 벗어나게 된 점을 위안 삼고자 한다\"고 말했다. 화영은 \"추가적인 입장 설명 필요하다고 판단해 긴 글을 올","link":"https://m.entertain.naver.com/now/article/312/0000689440","retrieved":1731906865670},{"title":"'66세' 주병진, ♥신혜선과 결혼하려나…\"제가 남자친구에요?\" ('이젠 사랑')","contents":"방송인 주병진이 두번째 맞선을 본다. 18일(월) 저녁 8시 방영되는 tvN STORY ‘이젠 사랑할 수 있을까’ 3화에서는 변호사 신혜선과 함께하는 주병진의 두 번째 맞선 현장과 박소현의 첫 맞선남과의 데이트가 방송된다. 지난 11일(월) 방영된 2화에서 ‘신의 선물’이라는 극찬을 내비치며 화기애애한 두 번째 만남을 시작한 주병진. 두 번째 맞선 상대인 MBA 출신의 호주 변호사 신혜선과 주병진의 만남 현장 영상은 방송 직후 인급동 유튜브와 네이버 모두 1위를 기록하는 등 폭발적인 화제를 모았다. 특히 진중한 분위기가 닮은 두 사람의 케미가 빛나 누리꾼들 사이에서 “이렇게 잘 어울리는 커플 쉽지 않다”, “두 분 왠지 잘 통하는 것 같고, 잘 될 것 같은 예감과, 잘 되었음 하는 바람임”, “미리 결혼 축하드립니다” 등 열띤 응원이 일었다. 3화에서는 실내 카페였던 첫 만남 장소를 나와 시장을 거닐며 소탈한 데이트를 즐긴 주병진과 신혜선의 저녁 데이트가 공개될 예정으로 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/312/0000689439","retrieved":1731906865671},{"title":"‘싱크로유’ 이적X김필, 데이식스 ‘예뻤어’ 커버 공개[오늘TV]","contents":"KBS 2TV '싱크로유’에서 이적과 김필의 듀엣 무대를 결성, ‘본업 천재’들의 초강수 콜라보에 기대감이 치솟는다. 11월 18일 방송되는 KBS 2TV '싱크로유’ 10회는 ‘발라드 가왕’ 특집으로 HYNN(박혜원)이 ‘사랑비’, 김필이 ‘제발’, 이적이 ‘수퍼노바’, 신용재가 ‘링딩동’, 박정현이 ‘미스터 츄’의 커버 무대를 예고해 대한민국 가요계에 발라드로 한 획을 그은 드림 아티스트들이 총출동한다. 이날 이적은 추리단의 자리에서 벗어나 드림 아티스트로 깜짝 등장한다. 카리나는 무대에 등장한 이적의 사진이 등장하자 이전에 이용진이 무대에 나섰음을 기억하며 “배신이 습관이 되면 어떡해요”라고 진짜를 추측해 이적의 AI일지 혹은 진짜 드림 아티스트로 출격했을지 궁금증을 높인다. 이날 이적과 김필이 데이식스의 ‘예뻤어’ 커버 무대를 결성해 ‘본업 천재’ 선후배들의 역대급 무대를 선보여 기대를 모은다. 이적은 독특한 창법으로 ‘하늘을 달리다’를 능가할 무대를 탄생시킨다. 이와 함께","link":"https://m.entertain.naver.com/now/article/609/0000922074","retrieved":1731903216175},{"title":"\"확 다 엎어버릴까\" 아름, '티아라 왕따설' 재점화 속 의미심장 글","contents":"그룹 티아라 왕따설에 선을 그었던 아름이 의미심장한 글을 게재했다. 아름은 17일 개인 계정을 통해 \"사태 파악 못하고 계속 열 받게 하네. 확 다 엎어버릴까\"라는 글을 남겼다. 특히 이를 두고 그가 티아라 왕따 사건을 언급한 것이 아니냐는 추측도 이어지고 있다. 최근 김광수 대표가 한 프로그램에 출연해 티아라 왕따 사건을 언급하며 해당 논란에 재차 불을 지폈다. 김광수 대표는 \"티아라는 잘못이 없었다\"라고 말했고, 왕따 사건으로 팀을 탈퇴했던 화영은 개인 계정에 \"12년이나 지난 그 이야기를 방송에 나와 실명까지 거론하며 완전히 왜곡된 발언을 하신 저의가 무엇이냐\"라며 티아라로부터 왕따를 당한 것이 맞다고 주장했다. 또한 화영의 친언니 효영이 과거 아름에게 \"먼지 나게 맞자\", \"방송 못하게 얼굴 긁어줄게\" 등 협박 문자를 보냈던 사건 역시 다시 언급됐다. 이에 효영은 \"동생을 괴롭히지 못하게 하려던 결과가 저의 문자사건\"이라며 \"그 문자를 보낸 건 스스로도 어리석었다 생각하고 지","link":"https://m.entertain.naver.com/now/article/477/0000522155","retrieved":1731903216183},{"title":"라이즈 소희 ‘심장 저격하는 강렬함’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 18일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922073","retrieved":1731903216183},{"title":"정동원 “임영웅 이찬원과 ‘미스터트롯’ 다시는 못해” 이유는? (찍는김에)","contents":"가수 정동원이 '미스터트롯' 촬영 당시를 떠올렸다. 정동원은 11월 17일 채널 'ENA 이엔에이'의 '찍는 김에'에 게스트로 출연했다. 이날 정동원은 트로트를 시작하게 된 계기에 대해 \"시골에서 할머니, 할아버지 손에 자랐다. 어디서나 자연스럽게 트로트를 접하게 됐다\"라고 말했다. 정동원은 노래하기 전 악기를 먼저 접했다며 \"드럼에 반해서 몇 번 쳤다. 다음에는 색소폰을 독학했다. 혼자 하다 보니까 잘되는 거다. 그래서 점점 노래도 하게 되고 하면서 전국노래자랑에 나가게 됐다\"라고 이야기했다. '내일은 미스터트롯' 나갔을 때 심정은 어땠냐는 질문에 정동원은 \"당시 13살이었다. 당시에는 긴장되거나 부담되는 걸 잘 못 느꼈다\"라고 했다. 다시 돌아간다면 못할 것 같다고. 정동원은 \"더더욱 느낀다. 영웅이 형, 영탁 삼촌, 찬원이 형 진짜 대단한 사람들이구나. 다시 돌아간다면 못할 것 같다\"라고 전했다. 이에 윤두준은 \"결국 너도 해낸 거야. 그래서 지금까지 열심히 할 수 있던 것\"이","link":"https://m.entertain.naver.com/now/article/609/0000922072","retrieved":1731903216183},{"title":"라이즈 성찬 ‘이 분위기에 이끌림’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 18일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922071","retrieved":1731903216183},{"title":"유재석은 “증말 뭣들 하냐”…유연석 와이프 채수빈 등장에 아우성 (틈만 나면,)","contents":"SBS ‘틈만 나면,’에 드디어 유연석의 와이프가 등장한다. 오는 19일 방송되는 SBS 예능 ‘틈만 나면,’ 13회에서는 유재석, 유연석, 그리고 틈 친구 채수빈이 덕수궁 돈덕전과 추어탕 집의 틈새 시간을 찾아가 빈 틈 없는 행운을 선사한다. 이 가운데 유연석이 ‘금토 와이프’ 채수빈에 꿀 떨어지는 애정을 드러내 눈길을 사로잡는다. 유연석은 시작부터 “오늘 중요한 날이에요”고 연신 강조하더니, “밤새 촬영하고 목소리가 좀 탁하다. 원래 너무 귀여운 목소리”라고 채수빈을 위한 밑밥(?)까지 깔아 유재석을 빵 터지게 한다. 이에 유연석은 시종일관 “수빈아~”라며 달달하게 부르는가 하면, 채수빈이 “예능 울렁증이 있다. 낯을 가린다”라고 자신을 소개하자, 이후에 틈만 나면 “이제 편해졌지~?”라며 컨디션 체크에 나서 역대 최고의 스윗함을 선보인다. 급기야 유연석이 “내 와이프~내 와이프잖아요”라며 영화 ‘클래식’ 못지 않은 빗속 에스코트까지 나서자, ‘망붕 러버’ 유재석은 “아유~증말","link":"https://m.entertain.naver.com/now/article/241/0003395731","retrieved":1731903216183},{"title":"고정 21개 전현무, 그것도 모자라 배달 라이더 변신(선을 넘는 클래스)","contents":"전현무, 유병재, 설민석이 역사 배달 라이더로 변신한 ‘선을 넘는 클래스’ 공식 포스터가 공개됐다. 12월 3일 오후 9시 첫 방송되는MBC 새 예능 ‘선을 넘는 클래스’(기획 정윤정/연출 한승훈 권락희/작가 김수지)는 주문 즉시 달려가는 전 국민 코앞 배송 오픈 클래스로, 의외의 장소에서 펼쳐지는 출장 역사 강의 프로그램이다. ‘역사 스토리텔러’ 설민석과MC 전현무와 유병재가 뭉쳐 기대를 높이고 있다. ‘선을 넘는 클래스’는 5개 시즌을 거치며 많은 사랑을 받았던, 대한민국 대표 지식 예능 ‘선을 넘는 녀석들’ 시리즈의 컴백으로 관심을 모은다. ‘선을 넘는 클래스’는 전국 팔도의 ‘선’을 넘나드는 역사 강의를 펼치며, 남녀노소 모두가 역사를 재미있게 배우는 시간을 선사할 예정이다. 공개된 ‘선을 넘는 클래스’ 공식 포스터 속 전현무, 유병재, 설민석은 역사 배달 라이더로 변신해 금방이라도 출격한 듯한 포즈를 취하고 있다. ‘신속 배달 출장 강의’가 써져 있는 바이크에 올라탄 세 사","link":"https://m.entertain.naver.com/now/article/609/0000922070","retrieved":1731903216183},{"title":"라이즈 은석 ‘남사친 비주얼’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 18일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922069","retrieved":1731903216183},{"title":"이동건 父 “子, 공개 연애 5번…별명 의자왕” (미우새)","contents":"배우 이동건의 과거 연애사가 조명됐다. 17일 방송된 SBS 예능 ‘미운 우리 새끼’에서는 아들들과 모(母)벤서스가 함께 떠난 대만 투어의 마지막 이야기가 그려졌다. 이날 방송에선 이동하는 차량 안에서 어머니들이 아들 관련 퀴즈를 맞추는 순서가 마련됐다. 허경환은 “우리 아들 동건이의 공개 연애 횟수는?”이라는 물음을 던졌다. 이에 이동건의 모친은 “세 번”이라고 답했다. 그리고 이를 스튜디오에서 VCR로 이를 지켜 보던 이동건 아버지는 반면 “다섯 번”이라고 했다. 사진=SBS 예능 ‘미운 우리 새끼’ 이동건의 아버지는 “우리 아들은 연애할 때마다 다 공개한다. ‘연예인인데 열애 사실을 감춰야지 왜 공개하냐’고 물었다. 그랬더니 ‘공개를 하는 게 상대방을 존중하는 거다’라고 답하더라”고 설명했다. 그러면서 “결국 의자왕 별명이 붙었지 않느냐”라고 너스레를 떨었다. 이어 “본인은 솔직했을 뿐인데 내가 왜 의자왕이냐고 항변하고 있다”고 부연했다. 이동건은 과거 배우 김민정, 한지혜,","link":"https://m.entertain.naver.com/now/article/396/0000694197","retrieved":1731903216183}]}