{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, 알고보니 노력파 “음색 타고났지만, 노래 연습+연구 多” (‘삼시세끼’)[Oh!쎈 리뷰]","contents":"‘삼시세끼 Light’ 임영웅이 노력파였다고 고백했다. 27일 방송된 tvN 예능 ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 막내 일꾼으로 합류한 임영웅의 모습이 그려졌다. 이날 유해진은 “음색이 타고난 거냐”라고 물었다. 임영웅은 “음색은 아무래도 만들어진 것이 아니다 보니 타고난 것 같다. 딱히 만들어 내서 소리를 내진 않는다”라고 답했다. 또 유해진은 “노래를 배워서 익힌 거야? 아니면 터득이 된 거야?”라며 가수에 대해 궁금해했다. 이에 임영웅은 “기본기는 배우지만 그 이후로 다 각자의 실력이라고 보는데 저는 되게 연습을 많이 했다. 연구도 많이 했고, 저는 따라하는 걸 좋아해서 이 사람, 저 사람, 외국사람 등 따라하다보니까 제 것이 만들어진 것 같다”라고 전했다. 임영웅은 노력파로 가수로서 정상 위에 올랐다고. 이에 차승원은 “엄청 중요한 거”라며 칭찬했다. 한편, 임영웅은 노래 연습 외에는 운동을 하고 있다고 밝혀 눈길을 끌었다. 그는","link":"https://m.entertain.naver.com/now/article/109/0005164271","retrieved":1727471097949},{"title":"전현무, 흑백요리사까지 욕심 내나 \"회색 요리사 변신→셰프 찾아가\"('나혼산')","contents":"전현무가 '회색 요리사'로 변신해 차서원을 위한 서프라이즈 코스를 선보였다. 27일 방송된 MBC '나 혼자 산다'에서는 차서원의 남영관을 방문해 전현무가 특별 요리를 선보이는 장면이 그려졌다. 이날 방송에서는 '무진사(현무+사진사)'로 차서원과 첫 출사를 마친 전현무는 남영관을 방문했다. 작업실 겸 게스트 하우스로 바뀐 남영관은 건물 숲 사이에 자리 잡은 '낭또포차'까지 시선을 사로잡았다. 전현무는 남영관으로 음식 재료를 배달시켰고, 차서원에게 요리를 직접 해주고 싶었다고 밝혔다. 요리 재료부터 도구까지 단골 식당에서 공수해 온 전현무는 코스 요리를 능숙하게 만들었다. 천엽 재료를 손질하는 전현무의 모습을 보고 기안84는 \"요즘에 그 회색 요리사 같다\"고 말해 웃음을 자아냈다. 이에 박나래는 \"흑백 요리사\"라며 넷플릭스 예능 '흑백요리사'로 이름을 정정하기도 했다. 전현무는 \"회색 요리사라니요. 그래도 흑백을 합쳤다. 확실히 그림을 그리는 사람이라\"고 얘기했다. 전현무가 애피타이저","link":"https://m.entertain.naver.com/now/article/312/0000681989","retrieved":1727471097951},{"title":"\"신병 탓 우울증, 안 좋은 생각도\" 무당된 '순돌이'…임현식, 달라진 아들에 충격('미우새')","contents":"SBS '미운 우리 새끼'에서 최근 신내림을 받고 무당이 된 '한지붕 세가족'의 순돌이 이건주와 순돌이 아버지 임현식의 만남이 처음으로 공개된다. 1986년부터 1991년까지 5년이라는 긴 세월 동안 동고동락하며 아버지와 아들 역할로 합을 맞췄던 순돌이 이건주와 순돌이 아버지 임현식. 이날, 임현식은 무당이 된 아들 순돌이를 만나기 위해 이건주의 신당을 찾았다. 임현식은 이전과는 달라진 이건주를 보며 당황한 기색을 내비쳤다. 무당이 된 아들 이건주를 조우한 임현식의 첫 마디는 무엇이었을지 호기심을 자극한다. 임현식은 이건주에게 그동안 무슨 일이 있었던 건지 물었고, 이건주는 \"재작년부터 신병이 와서 우울증을 앓고 안 좋은 생각까지 했다. 죽을 수도 있겠다\"는 생각까지 들었다고 고백했다. 이어 이건주는 \"살기 위해 무당이 될 수밖에 없었다\"며 담담하게 무당이 된 이야기를 풀어냈다. 이에 임현식은 \"목이 탄다\"며 충격에 빠져 연신 마른세수를 하는 모습을 보여 지켜보는 이들의 안타까움을","link":"https://m.entertain.naver.com/now/article/312/0000681988","retrieved":1727471097952},{"title":"장나라 \"내 인생의 '굿파트너'? 당연히 남편이죠\" [★FULL인터뷰]","contents":"배우 장나라가 '굿파트너'로 연기 변신에 성공했다. 자신도 만족한 그는 연기로도, 인생으로도 '굿파트너'와 함께하고 있다. 장나라는 최근 서울 종로구 관철동 서울컬쳐라운지에서 SBS 드라마 '굿파트너'(극본 최유나, 연출 김가람) 종영을 맞이해 스타뉴스와 만나 인터뷰를 진행했다. '굿파트너'는 이혼이 천직인 스타변호사 차은경과 이혼이 처음인 신입 변호사 한유리의 차갑고 뜨거운 법정 드라마다. 1회부터 7.8%란 높은 시청률로 시작했던 이 드라마는 최고 시청률 17.7%(7회)를 기록한 후 15.2%로 마무리했다. 높은 시청률을 보였던 '굿파트너'는 2024 파리 올림픽 때문에 3주간 결방해야 했다. 장나라는 \"이때 방송은 이미 4회까지 한 상황이었고 시청률도 잘 나왔다. 나도 사람인지라 '환장하네' 싶었는데 여기까지 온 것만으로 감사하다고 생각했다. 기존 기록을 유지하면 대박이었다. 지금은 감사한 마음뿐\"이라고 고마움을 표했다. 장나라는 극 중 차은경 역을 맡았다. 차은경은 17년","link":"https://m.entertain.naver.com/now/article/108/0003268990","retrieved":1727471097953},{"title":"'64세' 이경규, 피부 나이 몇살이길래…\"피부 노화 원인, 방송국 놈들 때문\" ('경이로운습관')","contents":"이경규의 파부 나이가 공개된다. 오는 29일 방송되는 SBS 예능 ‘이경규의 경이로운 습관’에서는 활발한 방송 활동과 더불어 낚시, 골프, 등산 등 다양한 야외 취미를 즐겨온 이경규의 피부 검사를 진행했다. 실제 나이보다 높게 나온 피부 상태에 대해 충격을 받은 이경규는 피부 노화의 원인은 모두 방송국 놈들 때문이라며 호통을 내지른 가운데 피부 노화로 고민 중인 사례자의 습관에 폭풍 공감했다는 후문이 전해진다. 콜라겐 저하를 부추기는 생활 속 나쁜 습관과 건조한 계절, 피부 노화 예방 관리 꿀팁은 오는 29일 오전 8시 35분 방송되는 ‘이경규의 경이로운 습관’을 통해 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000681987","retrieved":1727471097954},{"title":"'유어아너' 박세현 \"김도훈, 10년 전 계원예고 무대 파트너…오빠 호칭 서로 민망해\" [인터뷰①]","contents":"\"계원예술고등학교 연극영화과 35기로 2013년 17살 때 도훈이를 처음 만났습니다. 작품에서 파트너로 만난 적이 꽤 있었죠. 그때도 도훈이랑 연기하는 걸 좋아했어요. 졸업하고 연락할 기회가 없었는데, 8년이 지나고서야 '유어 아너'를 통해 저희가 어릴 적 꿈꾸던 모습을 그려냈습니다.\" 스튜디오지니 드라마 '유어 아너'에서 김명민의 딸로 열연을 펼쳤던 1998년생 배우 박세현이 지난 24일 텐아시아를 만나 이렇게 말했다. 극 중 경계성 지능 장애를 가진 박세현은 손현주의 아들인 김도훈을 짝사랑하는 역할을 맡았다. 박세현은 10여년 전 예고를 다녔을 때를 회상하며 \"날 것의 원숭이 같던 때였다\"고 너스레를 떨었다. 그는 \"순수했던 아이들이 어엿한 배우가 되어 현장에서 마주한다는 사실에 감회가 새로웠다. 우리 둘 다 그때의 순수함을 지금도 간직하고 있는 것 같아 더욱더 기분이 좋았다\"고 말했다. 그는 고등학교 시절 무려 세 작품에서 김도훈과 파트너로 연기했었다고. 그는 \"2학년 때 외부","link":"https://m.entertain.naver.com/now/article/312/0000681986","retrieved":1727471097955},{"title":"임영웅, 감자 120kg 수확→농촌 생활 완벽 적응 (삼시세끼)[전일야화]","contents":"임영웅이 감자 120kg를 수확했다. 27일 방송된 tvN '삼시세끼 Light'에서는 배우 차승원과 유해진의 평창 세끼하우스에 막내 보조 임영웅이 합류했다. 유해진은 새로운 막내 보조 임영웅에게 마늘 까는 방법을 인수인계했다. 마늘 마스터 유해진은 \"물에 불려두면 잘 깔 수 있다\"며 소소한 노하우를 전수했다. 그러나 임영웅이 어리숙한 모습을 보이자 차승원과 유해진은 양옆에서 참견하며 대신 해 주기 시작했고, 이를 본 나PD는 \"이거 과보호 아니냐\"고 황당해했다. 차승원은 \"그게 아니라 답답해서 그런다\"고 말했고, 유해진은 \"그냥 우리가 까자\"고 제안했다. 차승원은 임영웅에게 \"하여튼간 밤에 가기 없기다\"라고 당부했다. 임영웅은 10분 만에 마늘 한 개를 까는 데 성공했다. 마늘을 까던 임영웅은 갑자기 막걸리 한 잔을 원샷하며 웃음을 안겼다. 또한 임영웅은 \"어릴 때부터 가구 공장에서 일했다\"고 어필해 유해진에게 일거리를 받는 데 성공했지만, 엉성한 톱질로 신임을 잃었다. 차승원은","link":"https://m.entertain.naver.com/now/article/311/0001776386","retrieved":1727471097957},{"title":"'누나 8명' 김재중, 결혼 또 먹구름?…\"시집살이 무서워 오겠나\" (편스토랑)[종합]","contents":"가수 김재중이 8명의 누나를 가진 9남매 막내의 고충을 토로했다. 27일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 누나가 8명이 있는 김재중이 가족들과 일상을 공개했다. 영상 속 김재중은 다섯 명의 누나들과 한자리에 모여 시간을 보내며 첫째 누나에게 \"누가 누나를 60대로 보냐\"고 칭찬했지만, 누나를 발끈하게 만들어 웃음을 자아냈다. 이를 본 스튜디오의 장민호도 \"그렇게 안 보인다\"며 공감했고, 김재중은 본인과 딱 20살이 난다고 알려 모두를 놀라게 했다. 이어 김재중은 \"우리집에서 누나랑 내가 제일 동안이다\"라고 덧붙여 누나의 폭풍 공감을 자아냈고, 그러자 누나들 사이에서 동안 경쟁이 붙기도. 그러나 부실한 안주 상태에 막내인 김재중은 요리에 나섰고, 다섯 누나는 맵고 안 달게, 맵고 달게, 맵고 김치 추가, 안 맵게, 맵게라고 다 다른 취향을 요구해 김재중을 곤란하게 했다. 이에 스튜디오의 붐은 \"이건 만족이 안될 텐데\"라고 걱정했으며, 김재중은 \"저는","link":"https://m.entertain.naver.com/now/article/311/0001776385","retrieved":1727471097959},{"title":"'14살 연하♥' 심현섭 결혼한다…벌써 시집살이라니, \"1시간이나 기다리게 하냐\" ('사랑꾼')","contents":"‘국민 노총각’ 심현섭의 결혼 발표가 이뤄질까. TV조선 예능 ‘조선의 사랑꾼’ 제작진은 본 방송에 앞서 다양한 ‘사랑꾼’ 멤버들이 총출동한 야유회 현장을 선공개했다. 이 현장에는 심현섭과 열애 중인 여자친구가 깜짝 등장했고, ‘사랑꾼’들은 집요하게 ‘폭풍 질문’을 시작했다. 우선 김국진은 야유회 음식을 보며 “이 잔치국수, 두 사람이 준비한 거잖아. 무슨 의미야?”라고 ‘돌직구’를 던졌다. 황보라는 “오늘 결혼 발표하시는 거예요?”라고 물었고, 김지민은 “결혼하고 국수 먹는 게 아니라 국수 먹고 결혼?”이라며 기대감을 드러냈다. 또 최성국은 “심현섭한테는 청송 심씨 종친회가 있잖아요. 부담 안 되세요?”라고 심현섭 여자친구의 마음을 떠보기도 했다. 이에 여자친구는 “저희 아버님께서 9남매이셔서 모이면 많은 분이 모이세요. 그래서 그냥 가족분들이신가 보다 생각했다\"고 웃으며 답했다. 최성국의 “두 분이 싸운 적 있어요?”라는 질문에도, 심현섭은 “그거 싸운 거 아냐”라며 손사래를 쳤","link":"https://m.entertain.naver.com/now/article/312/0000681981","retrieved":1727471097966},{"title":"함소원, 이혼 1년 전 죽을 뻔했다…\"방송 끊기고 둘째 유산\" (가보자고3)","contents":"배우 함소원이 죽을 뻔한 고비를 넘겼다고 고백했다. 27일 MBN 예능 '가보자GO 시즌3'(이하 '가보자고3') 측은 첫 방송에 이어 함소원의 영상이 담긴 선공개 영상을 업로드했다. 영상 속 함소원은 MC들과 무속인을 찾았고, 무속인은 함소원에게 \"죽을 뻔한 건 이미 두 번 넘어갔다\"고 건강운에 대해 언급해 안정환을 놀라게 했다. 무속인은 함소원에게 \"이제는 그런 고민은 없고, 정말 위험했던 건 2~3년 전 무렵\"이라고 말했고, 이에 함소원은 맞다며 공감했다. 고비를 넘겼다고 안심시키는 무속인의 말에 홍현희는 죽을 뻔했던 순간에 대해 좀 더 궁금증을 보였고, 함소원은 \"출산 때는 아니고, 그때 정신적으로 너무 힘들어서 정말 나쁜 생각을 했던 적이 있다\"고 고백했다. 이어지는 인터뷰에서 함소원은 \"죽을 정도로 힘들었다는 생각을 한 건, 이게 같이 왔다\"며 2021년을 회상했다. 방송이 끊기면서 유산도 겪고 악성 기사까지 세 개가 같이 터졌다고. 계속해서 함소원은 \"그때 혜정이 동생을","link":"https://m.entertain.naver.com/now/article/311/0001776384","retrieved":1727471097968},{"title":"차서원 \"큰 실수 저질러\"…전현무 앞 진땀 뻘뻘 [RE:TV]","contents":"차서원이 전현무 앞에서 진땀을 뺐다. 지난 27일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 차서원이 약 2년 만에 등장해 이목이 쏠렸다. 그는 방송인 전현무에게 사진 촬영 등을 알려주겠다며 나왔다. 사진 기능사 자격증이 있다고 전해져 기대감이 커졌다. 전현무는 차서원이 준비한 필름 카메라를 든 채 열정적으로 촬영을 배웠다. 하지만 얼마 지나지 않아 크게 실망했다. 차서원이 \"솔직히 고백해도 되냐? 제가 너무 큰 실수를 해서\"라고 머뭇거리더니 필름을 넣지 않았다고 전한 것. 무더운 날씨를 이겨내고 촬영한 전현무가 절망했다. 차서원을 향해 \"미친 사람 아니야, 이거~ 기본이 안 돼 있네\"라며 분노해 웃음을 샀다. 차서원이 미안한 마음에 진땀을 뻘뻘 흘렸다. 그는 \"너무 긴장해서 그랬다\"라고 털어놨다. 전현무가 인터뷰에서 속내를 고백했다. \"이건 사실 자격증 없는 사람도 안 하는 짓이다. 필름도 없는데 찍은 건 미친 짓\"이라며 \"(사진 기능사라는) 그 믿음, 존경심 이런","link":"https://m.entertain.naver.com/now/article/421/0007813277","retrieved":1727471097970},{"title":"임영웅, 남다른 축구 사랑…\"선수 트레이닝 받는 중\" [RE:TV]","contents":"임영웅이 남다른 축구 사랑을 고백했다. 지난 27일 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 가수 임영웅이 첫 손님으로 출연해 운동을 즐긴다고 밝혔다. 배우 차승원, 유해진을 만난 그는 \"평소 운동을 좋아해서 축구하고, 헬스나 러닝 한다\"라며 일상을 전했다. 러닝을 좋아하는 유해진이 반겼다. \"사람 많은 데 인사하면서 뛰면 재밌더라\"라는 임영웅의 얘기에 격하게 공감했다. 특히 임영웅이 \"선수 트레이닝을 받고 있다\"라고 깜짝 고백해 놀라움을 선사했다. 유해진이 일상을 궁금해하자, \"(노래) 연습 많이 하고, 같이 작업하는 친구들과 모여서 곡도 계속 쓴다\"라더니 \"그 외 시간은 운동밖에 안 한다. 많이 한다. 거의 매일 한다\"라고 알렸다. 아울러 \"요즘에 축구도 선수 출신들과 하다 보니까, (그들을) 따라가려면 체력, 근력 등이 부족하더라. 그래서 선수 트레이닝을 받고 있다. 안 하면 못 따라가겠더라\"라고 솔직하게 털어놔 놀라움을 줬다. 이를 지켜보던 차승원이","link":"https://m.entertain.naver.com/now/article/421/0007813276","retrieved":1727471097971},{"title":"이이경, 지하실 벽에서 발견된 미라 시신에 \"지문 없었다면…\" (용감한 형사들)[종합]","contents":"'용감한 형사들' MC들이 참혹한 사건에 놀랐다. 27일 방송된 E채널 '용감한 형사들 4'에서는 서울 주택가에서 일어났던 시신 발견 사건이 소개됐다. 권일용 프로파일러는 \"피해자가 언제 사망했는지조차 추정이 어려운 사건이었다. 신원 파악이 어렵지 않을까 수사팀이 모두 긴장했던 사건\"이라고 말을 시작했다. 이를 들은 안정환, 김선영, 이이경은 시신이 심각하게 훼손됐거나 발견 시점이 너무 늦었을 것이라 추측했고, 권일용은 2002년 추석을 앞둔 그날을 회상했다. 서울 은평구 응암동 주택 지하에서 시신이 발견됐다는 신고가 들어왔고, 콘크리트 벽 속에 비닐에 쌓인 채 시신이 발견됐다. 권일용은 \"그때 숱하게 현장에 나갔던 과수팀이 이런 냄새는 처음 맡아본다고 할 정도로 정말 독한 냄새가 났었다\"는 기억을 떠올려 모두를 놀라게 했다. 당시 냄새가 너무 심각해 30분 만에 옷에 밴 냄새로 집에 들어가기 전 옷을 벗었을 정도였다고. 안정환은 시신의 발견 경로를 궁금해했고, 알고 보니 마지막 세","link":"https://m.entertain.naver.com/now/article/311/0001776383","retrieved":1727471097973},{"title":"'11살 연하♥' 김종민, 돈 쓸어담네…\"쉬는 날 없어, 행사 엄청 많아\"('데면데면')","contents":"그룹 코요태(김종민 빽가 신지)가 26년 활동을 되짚어보며 술 한 잔을 기울였다. 코요태 멤버들이 27일 오후 5시 유튜브 채널 메리고라운드를 통해 공개된 ‘김종민의 면데이뚜 데면데면’(이하 '데면데면') 시즌2 첫 번째 에피소드에서 뭉쳤다. 이날 김종민은 “쉬는 날이 없다. 이렇게 행사 많이 하기 쉽지 않다”라며 최근 바쁜 근황을 공개했다. 신지는 “원래 더 많이 할 수 있는데 오빠 ‘1박 2일’ 때문에 못 하는 거 알지”라며 시작부터 티격태격하는 모습으로 웃음을 자아냈다. 최근 미국 투어까지 다녀온 코요태는 “팬들의 눈빛이 애틋했다. 신나는 곡을 들으면서 우시는 분도 계셨다”라며 당시를 추억했다. 또한 음악 방송 첫 1위, 첫 단독 콘서트, 미국 투어 등 26년간 활동하면서 가장 기억에 남는 순간들을 회상했다. 코요태는 ‘최장수 혼성 그룹’이 된 비결도 공개했다. 빽가는 “나는 복잡한 게 싫어서 생각을 안 하려고 한다”라고 밝히자, 신지는 “둘은 생각 좀 해야 한다. 옛날에는 짜","link":"https://m.entertain.naver.com/now/article/312/0000681976","retrieved":1727471097975},{"title":"제니 \"연예인 아니라면?…패션업·이벤트 플래너\" [RE:TV]","contents":"블랙핑크 제니가 연예인이 되지 않았다면 패션업 종사자나 이벤트 플래너가 됐을 것 같다고 고백했다. 지난 27일 오후 10시 30분에 방송된 JTBC 예능 프로그램 '마이 네임 이즈 가브리엘'(이하 '가브리엘')에서는 이탈리아 로마 근교의 농가 민박 사장님 마리아로 변신한 제니의 이야기가 담겼다. 블랙핑크 제니가 여덟 번째 가브리엘로 합류했다. 제니는 \"처음 프로그램에 대해 듣고, 특별한 경험일 것 같아서 일단 하긴 했는데, 확인해야 할 것 같다\"라며 긴장한 모습을 보였다. 세계적인 스타 제니의 인지도에 다비치와 데프콘은 일상생활이 불가능할 것 같다고 걱정하기도. 이어 데프콘은 \"아마존이나, 밀림 추장의 딸이 아니라면\"이라고 너스레를 떨었다. 앞서 제니는 제작진과의 인터뷰에서 \"도시는 별로 안 좋아한다, 사람이 많이 없고, 산만 보고 있어도 진짜 좋다\"라며 자연을 좋아한다고 밝혔다. 유럽을 제일 좋아하지만, 도시에서만 일해 그 외의 지역은 가보지 못했다고. 이어 제니는 \"유일하게 해외","link":"https://m.entertain.naver.com/now/article/421/0007813275","retrieved":1727471097976},{"title":"이찬원, 산다라박 인연→천둥♥미미 결혼식 축가 엔딩 [RE:TV]","contents":"가수 이찬원이 '신상출시 편스토랑'에서 가수 천둥, 미미 부부의 결혼식 축가 비화를 전했다. 지난 27일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 이찬원과 산다라박의 특별한 인연이 공개됐다. 이날 이찬원이 '편스토랑'을 통해 인연을 맺은 산다라박과 전화 통화를 나누는 모습으로 눈길을 끌었다. 앞서 산다라박은 '편스토랑'에 출연해 어머니가 이찬원의 팬임을 고백, 이후 가족들과 함께 이찬원의 콘서트를 방문했다. 더불어 이찬원은 산다라박과의 인연으로 산다라박 동생인 천둥의 결혼식 축가를 맡아 화제를 모았다. 산다라박은 이찬원의 인성을 칭찬하며 아들 천둥의 결혼식보다 이찬원의 축가를 더 기대하는 어머니의 소식을 전했다. 이어 산다라박은 이찬원에게 축가로 '진또배기'를 조심스럽게 부탁하기도. 이찬원은 \"'진또배기' 노래 의미를 떠나서 잔치라고 생각해서 불러달라는 분이 정말 많다\"라며 '진또배기'가 축가 곡으로도 인기라고 전했다. 이찬원은 \"최선을","link":"https://m.entertain.naver.com/now/article/421/0007813257","retrieved":1727471097977},{"title":"실제 나이 '45세' 이가령, 뇌 노화 걱정 \"자극 노출로 건망증 多\" (프리한 닥터)","contents":"배우 이가령이 피부에 이어 뇌의 노화를 걱정했다. 27일 방송된 tvN '프리한 닥터'에는 12년 차 배우 이가령이 노화에 대한 고민을 털어놨다. 영상 속 이가령은 \"제가 생각보다 데뷔가 꽤 오래됐더라. 작품을 많이 하지는 못했는데 어느덧 12년 차더라. 예전에는 현장에 가면 언니, 오빠들이 많았는데 이제는 다 저한테 누나, 선배님 이렇게 부른다\"며 나이가 들었음을 실감 중이라고 밝혔다. 이가령의 말에 MC 오상진은 \"저도 메인 작가가 오빠라고 할 때 느낀다. 세월의 흐름을 막을 수는 없지만\"이라고 공감하면서 이가령이 동안임을 강조했다. 계속해서 이가령은 최대 고민이 피부라고 고백하며 \"20대 때랑 다르게 시간이 지나면서 노화가 오는 게 제일 빠르게 느껴지는 게 피부인 것 같다\"고 수분감과 탄력의 저하를 꼽았다. 이어 그는 \"요즘은 화질이 너무 좋다 보니까 작은 잡티도 다 보이더라\"고 토로했다. 그런가 하면, 이가령은 눈에 보이는 피부뿐만 아니라 보이지 않는 뇌 건강에도 걱정을 드러","link":"https://m.entertain.naver.com/now/article/311/0001776381","retrieved":1727471097979},{"title":"[오늘의 채널A]수능 앞 한 달 만에 영어 2개 등급 올리기","contents":"2025학년도 수능을 앞두고 정체된 성적 때문에 고민인 고3 도전 학생의 현재 상태를 긴급 점검한다. 위기의 수험생을 구출하기 위해 조정식은 한 달 만에 ‘영어 2등급 올리기’라는 목표와 함께 ‘일대일 멘토링’ 긴급 처방을 내렸다. 또한 티처스 3인방은 고3의 인생을 바꿔줄 꿀팁을 대방출한다.","link":"https://m.entertain.naver.com/now/article/020/0003589602","retrieved":1727456914038},{"title":"소송비만 23억 민희진 “XX 죄 없는 내가 이겨” 자화자찬+울분의 134분[종합]","contents":"민희진이 집까지 처분해야 하는 상황에서도 하이브와 소송을 이어가겠다는 의지를 밝혔다. 민희진은 9월 27일 서울 용산구 이태원 모처에서 현대카드 주최 유료 문화 행사 ‘2024 현대카드 다빈치모텔’에서 ‘K-POP의 공식을 깨는 제작자, 민희진의 프리스타일’을 주제로 강연자로 나섰다. 지난 4월 25일 민희진을 업무상 배임 혐의로 고발한 하이브는 지난 8월 27일 하이브 최고인사책임자 출신 김주영을 어도어 신임 대표로 선임했다. 민희진은 일방적 해임이라고 주장했으나, 하이브는 적법한 절차를 거쳤다고 반박했다. 이날 강연은 민희진이 어도어 대표 자리에서 물러난 지 한 달여 만이자, 해임 후 첫 공식 석상이라는 점에서 관심을 모았다. 관객들의 환대에 놀란 민희진은 “오늘 제 휴대폰이 불이 났다. 모든 사람이 응원한다면서 ‘준비 잘 했냐’고 하더라. 오늘 제 인생 끝나는 줄 알았다. 마지막인 것처럼 연락을 주셨다”라고 감사를 전했다. 행사가 폭로를 위한 자리는 아니라고 강조한 민희진은 지","link":"https://m.entertain.naver.com/now/article/609/0000902513","retrieved":1727456914038},{"title":"배우 김강현, ‘결혼해YOU’ 양승구 역 출연","contents":"배우 김강현이 ‘결혼해YOU’에 출연한다고 27일 전했다. 채널A 새 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)는 결혼이 인생 목표인 섬 총각 ‘봉철희(이이경 분)’와 절대 결혼을 원치 않는 7급 공무원 ‘정하나(조수민 분)’의 결혼과 비혼 사이 커플 매칭 로맨스를 담은 코믹 가족극이다. 공개된 티저 영상과 포스터를 통해 따뜻하고 유쾌한 극의 분위기를 전하며 기대감을 상승시킨 바 있다. 김강현은 극 중 정년을 앞둔 만년 계장 양승구 역을 맡는다. ‘라떼는 말이야’를 입에 달고 살지만 MZ세대의 문화를 이해하려고 노력 중인 인물. 일하기 싫어서 일 던지기와 도망가기 일쑤지만 할 때는 제대로 하는 반전 매력의 소유자이다. 극에 완전히 녹아 드는 김강현의 연기 내공을 바탕으로 이번 작품에서도 안방극장을 사로잡을 예정이다. 2000년 연극 ‘총각파티’로 데뷔한 이후 2013년 영화 ‘연애의 온도’와 드라마 SBS ‘별에서 온 그대’로 큰 주목을 받","link":"https://m.entertain.naver.com/now/article/144/0000991230","retrieved":1727456914058},{"title":"전현무, 차서원 사진에 당황…“얼굴 천엽처럼 늘어져 있어” (‘나혼산’)","contents":"방송인 전현무가 자신의 얼굴을 천엽에 비유했다. 27일 방송된 MBC ‘나 혼자 산다’에서는 차서원과 함께 MZ 핫플로 출사를 나선 전현무의 모습이 그려졌다. 이날 전현무는 차서원이 찍어준 자신의 얼굴을 보고 “이건 뭐냐. 왜 이렇게 늙었냐”며 당황했다. VCR을 보던 박나래는 “얼굴이 흘러내린 거냐”라고 말했다. 전현무가 “얼굴이 천엽처럼 늘어져 있다”고 하자 박나래는 “얼굴을 너무 많이 빨았나 보다. 사람이 천엽 닮은 건 처음 봤다”고 해 웃음을 자아냈다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005371546","retrieved":1727453362250},{"title":"'극I' 도영, 친해지기 어려웠던 멤버=기안84 \"카리스마 있더라\" (나 혼자 산다)[종합]","contents":"NCT 도영이 기안84와 친해지기 어려웠다고 밝혔다. 27일 방송된 MBC '나 혼자 산다'에서는 도영이 주변에 감사함을 전하는 모습이 전파를 탔다. 이날 도영은 약을 챙겨 먹는 것으로 아침을 시작했다. 도영은 예전보다는 약을 많이 먹지 않는 모습이었는데 요즘은 필수 영양제만 먹고 있다고 했다. 도영은 지난번 방송 이후 주변에서 약을 너무 많이 먹는다고 걱정을 해줬다며 냉장고 안에 있던 각종 즙도 다 없앤 상태라고 말했다. 영양제로 배를 채운 도영은 감사한 분들에게 선물할 쿠키 굽기에 돌입했다. 도영은 반죽을 하고 모양을 낸 뒤 오븐에 넣어 굽는 과정을 계속 반복했다. 안재현은 도영에게 \"이 정도면 공장이다\"라고 말했다. 도영은 쿠키를 150개 정도 만들어 총 60상자를 만들 계획이라고 했다. 멤버들은 도영을 두고 \"무슨 명절음식을 준비하는 것 같다\"고 했다. 도영은 쿠키를 소분한 뒤 선물상자를 접고 끈을 잘라 손잡이를 만들었다. 도영은 60개나 되는 선물상자를 접고 끈을 자르느라","link":"https://m.entertain.naver.com/now/article/311/0001776379","retrieved":1727453362253},{"title":"'나혼산' 전현무, '흑백 요리사' 아닌 '회색 요리사'로 변신..메뉴=천엽무침[★밤TView]","contents":"'나 혼자 산다' 전현무가 요리 실력을 뽐냈다. 27일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 전현무가 배우 차서원의 작업실이 된 '남영관'에 방문한 모습이 그려졌다. 이날 차서원은 전현무와 과거 미군 기지였던 용산 공원에서 만나 출사를 떠났다. 전현무는 \"안 그래도 코드쿤스트와 기안, 나래가 다 나를 무시한다. 무토그래퍼(전현무+포토그래퍼)의 세계를 무시한다\"라며 지난 방송에서 '이주승 인생샷'을 두고 대결을 펼친 결과 코드쿤스트에게 패한 것에 대해 이야기했다. 그러면서 \"내가 사진을 배워본 적이 없다. 너가 자격증이 있다며?\"라며 차서원이 사진 기능사 자격증을 취득한 것에 대해 언급했다. 출사 이후에 전현무는 차서원의 집 '남영원'에 방문했다. 첫 방문한 차서원의 집을 둘러보며 그는 \"생각보다 좋은데?\"라며 들뜬 모습을 보였다. 이어 전현무는 직접 주문한 재료로 부엌에서 차서원을 위한 요리를 시작했다. 전현무는 \"오랜만에 서원이를 보니까 선물을 줘야할 것 같아서 요리","link":"https://m.entertain.naver.com/now/article/108/0003268987","retrieved":1727453362255},{"title":"NCT 도영 “무지개 모임서 박나래·기안84 친해지기 어려워” 고백 (‘나혼산’)[Oh!쎈 리뷰]","contents":"‘나 혼자 산다’ NCT 도영이 박나래와 기안84를 언급했다. 27일 방송된 MBC 예능 ‘나 혼자 산다’(이하 ‘나혼산’)에서는 NCT 도영이 ‘찐 단골 맛집’에서 혼밥을 즐기는 모습이 그려졌다. 이날 전현무는 “무지개 모임에도 어색한 두 명이 있다던데”라고 물었다. 과연 도영이 친해지기 어려운 두 사람은 누구일까? 도영은 바로 박나래와 기안84를 꼽았다. 당황한 두 사람에 도영은 “오늘 깨졌다”라고 서둘러 해명했지만, 기안84는 “이젠 내가 불편하다”라고 삐진 척 해 웃음을 자아냈다. 도영은 두 사람을 꼽은 이유로 “나래 누나는 은근히 낯을 가리셨다. 이제 좀 나아졌다. 기안84 형은 약간 카리스마가 있다. ‘나혼산’, ‘태계일주’ 많이 보고 그랬다. 멤버들도 가고 싶다고 하더라”라고 밝혔다. 이에 기안84는 “너 가고 싶어?”라고 물었고, 도영은 “저는 괜찮다”고 선을 그어 웃음을 더했다. /mint1023/@osen.co.kr [사진] ‘나 혼자 산다’ 방송화면 캡처","link":"https://m.entertain.naver.com/now/article/109/0005164254","retrieved":1727453362256},{"title":"‘음주운전 추적 중계’ 사망 사고 연루 유튜버, 불구속 입건","contents":"음주운전이 의심되는 차량을 쫓아다니며 추적·검거 과정을 생중계하는 유튜버가 사망 사고에 연루돼 경찰 조사를 받는다. 광주경찰청은 27일 이른바 ‘음주운전 헌터’로 활동하는 유튜버 A씨를 불구속 입건했다. A씨는 지난 22일 오전 3시 50분쯤 광주 광산구 산월동 한 도로변에서 발생한 사망 교통사고와 관련해 직·간접적인 원인을 제공한 혐의를 받는다. 그는 사고 당일 30대 중반 남성 B씨가 운전하는 차량을 음주 의심 차량으로 경찰에 신고한 뒤 뒤쫓으며 온라인으로 생중계했다. A씨 구독자가 운전하는 차량 2대도 일정 거리를 두고 B씨를 뒤따른 것으로 전해졌다. 이들에게 쫓기던 B씨는 도로변에 주차된 대형 화물차를 들이받고 크게 다쳐 병원으로 옮겨졌지만 숨졌다. 경찰은 조만간 A씨를 불러 B씨를 추적하게 된 경위와 추적 과정 등을 조사한 후 법적 책임을 물을 수 있을지 판단할 계획이다. A씨는 무고한 운전자를 괴롭힌 혐의(도로교통법상 공동위험 행위 등)로 검찰에 송치되기도 했다. 그는 지","link":"https://m.entertain.naver.com/now/article/144/0000991221","retrieved":1727453362265},{"title":"‘♥엄현경’ 차서원, 2년만 ‘나혼산’ 등장…코드 쿤스트 “청춘 스스로 멈춰”","contents":"배우 차서원이 2년 만에 ‘나 혼자 산다’에 등장했다. 27일 방송된 MBC ‘나 혼자 산다’에서는 차서원과 함께 MZ 핫플로 출사를 나선 전현무의 모습이 그려졌다. 이날 예술혼을 뽐내고 있는 전현무 뒤로 오토바이를 탄 차서원이 등장했다. 이를 본 박나래는 “어머나 세상에 이게 누구야”라며 깜짝 놀랐다. 코드 쿤스트와 기안84는 차서원의 ‘나 혼자 산다’ 출연 시절 영상을 보며 “본인 청춘을 스스로 멈췄다”, “바로 유부남이 됐다”고 말했다. 박나래는 “또 다른 시작이다”라고 차서원을 응원했다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005371545","retrieved":1727453362267},{"title":"[TV조선] 대격돌, 중공군을 저지하라","contents":"TV조선 ‘우리가 몰랐던, 진짜 6·25′ 오후 7시 50분 TV조선은 29일 오후 7시 50분 ‘우리가 몰랐던, 진짜 6·25′를 방송한다. 4부 ‘대격돌, 중공군을 저지하라’에서는 중공군 개입 이후 37도선까지 밀린 국군과 유엔군이 38도선을 재탈환하기까지의 숨막히는 과정을 중심으로 역사 속 숨겨진 진실을 밝혀나간다. 특히 중공군의 인해전술에 맞선 장진호 전투의 처절한 상황을 생동감 있게 전달하며, 당시 미 해병 1사단장 올리버 스미스의 전략과 결단을 통해 패배와 후퇴로만 여겨졌던 장진호 전투의 역사적 의미를 재조명한다. 이어서 트루먼 대통령의 핵무기 사용 검토와 맥아더의 총퇴각 명령까지, 당시 긴박했던 국제 정세 속에서도 전세를 역전시킨 유엔군의 활약을 다룬다. 중공군의 야간 포위를 견뎌내고 극적인 승리를 쟁취한 프랑스 대대의 지평리 전투, 총칼로 용인을 지켜낸 튀르키예 군대의 용맹함을 주목한다. 또한 대만 화교 참전용사 ‘서울 차이니즈’의 이야기와 함께 6·25 전쟁이 단순한","link":"https://m.entertain.naver.com/now/article/023/0003860998","retrieved":1727453362269},{"title":"[TV조선] 연우와 소진의 미묘한 기류","contents":"TV조선 ‘DNA 러버’ 밤 9시 10분 TV조선은 28일 밤 9시 10분 ‘DNA러버’를 방송한다. 3년 전 아버지가 돌아가신 날의 기억을 지웠던 소진(정인선). 소진은 그때 곁에 있었던 강훈(이태환)의 냄새까지 지웠다는 사실을 깨닫는다. 강훈의 냄새를 되찾은 소진은 비로소 항상 옆에 있어 주었던 강훈의 소중함을 깨닫고, 강훈이 ‘DNA러버’임을 비로소 받아들이게 된다. 한편, 소진과 강훈이 함께 있는 모습을 본 연우(최시원)는 더욱 심란해진다. 미은(정유진)과 함께 만둣국을 먹으러 간 연우는 자꾸만 떠오르는 소진의 잔상에 괴로워한다. 그 모습을 본 미은은 힘들어하는 연우에게 자신에게 오라고 말한다. 어느 날, 연우와 소진이 만날 때 함께 가기로 했던 심병원 농촌 봉사 활동 날이 다가오고, 그곳에서 둘은 다시 마주친다. 서로를 잊지 못한 채 보게 된 연우와 소진 사이의 기류는 미묘하게 흘러간다. 한편, 연우는 아버지 성훈이 자신 모르게 나무 보육원을 줄곧 후원해 왔음을 알게 된다.","link":"https://m.entertain.naver.com/now/article/023/0003860996","retrieved":1727453362274},{"title":"도영 \"감사한 분에게 선물\"…직접 만든 쿠키 150개 '깜짝'","contents":"도영이 쿠키를 대량 생산했다. 27일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 그룹 NCT 멤버 도영이 출연한 가운데 직접 쿠키를 구워 이목이 쏠렸다. 그는 \"주변에 감사한 분들에게 선물을 드리려고 구웠다\"라며 이유를 털어놨다. 이를 본 무지개 회원들이 \"양을 얼마나 하는 거야? 손이 크네~\"라면서 놀랐다. \"만드는 데 얼마나 걸렸냐?\"라는 물음에 도영은 \"조금씩 3일 정도 했다\"라고 밝혔다. 도영이 쿠키를 정성껏 만들면서 위기도 찾아왔다. 그는 \"포기하고 싶어. 아니야, 해야지\"라며 혼잣말했다. 반죽과 굽는 과정을 무한 반복한 도영이 \"150개 정도 구웠다\"라고 알려 모두를 깜짝 놀라게 했다. 그는 쿠키를 나눠 담고, 다른 선물과 함께 총 60개의 상자에 포장했다. 이 모든 과정을 혼자서 하는 모습이 놀라움을 선사했고, 방송인 전현무가 \"집념이 있네\"라며 혀를 내둘렀다.","link":"https://m.entertain.naver.com/now/article/421/0007813239","retrieved":1727453362274},{"title":"NCT 도영 “간 걱정에 영양제 줄여, 즙 끊었다” 깨끗해진 냉장고(나혼산)","contents":"NCT 도영이 영양제를 줄이게 된 사연을 전했다. 9월 27일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 564회에서는 건강식품과 이별 선언한 NCT 도영의 일상이 공개됐다. 이날 도영은 고로쇠물, 노루궁둥이버섯 가루까지 챙겨먹었던 과거와 달리 영양제 하나만 챙겨 먹었다. 도영은 \"약을 줄였다. 굉장히 많은 분들이 그렇게 많이 먹으면 간이 안 좋아진다고 걱정을 하셔서 필수영양제만 챙겨 먹으려고 한다\"고 설명했다. 실제 냉장고 안 가득했던 건강식품은 싹 정리돼 있었다. 도영은 \"즙을 다 없앴다. 즙이 제일 안 좋다고 해서 즙부터 끊었다\"고 밝혔다. 이때 안재현은 \"아직은 약 먹고 안 쓰리지?\"라고 물었다. 도영이 전혀 그렇지 않다며 선을 긋자 전현무, 코드쿤스트, 박나래는 앞다퉈 \"넌 병원을 가라니까\", \"오늘 열 많은 걸 입고 왔다\", \"누워계실 분이\"라며 안재현을 놀려 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000902512","retrieved":1727453362275},{"title":"동아시아 슈퍼리그 농구, CJ ENM과 2024-2025시즌 중계권 계약","contents":"동아시아 슈퍼리그(EASL)가 CJ ENM 스포츠 전문 채널 tvN 스포츠와 2024-2025시즌 중계권 계약을 맺었다고 27일 전했다. 동아시아 프로농구팀들이 경쟁하는 EASL은 tvN 스포츠와 온라인 동영상 서비스(OTT) 플랫폼 티빙을 통해 모든 경기가 국내에 중계된다. EASL 2024-2025시즌은 10월 2일 필리핀에서 개막전을 치르며 국내에서는 2023-2024시즌 챔피언결정전에 나간 부산 KCC와 수원 kt가 출전한다. EASL 2024-25시즌은 오는 10월 2일 필리핀 SM 몰 오브 아시아 아레나에서 더블헤더로 개막한다. 첫 경기는 kt와 필리핀 PBA 산 미겔 비어맨 대결이며 2일 오후 7시에 티빙을 통해 중계된다. kt와 산 미겔의 경기에서 대한민국과 필리핀 양국 최고 포인트 가드로 평가받는 허훈과 테렌스 로미오 간의 치열한 대결이 펼쳐질 예정이라 많은 기대를 모으고 있다. 헨리 케린스 EASL CEO는 “CJ ENM과 새로운 미디어 파트너십 체결로 한국 시청자","link":"https://m.entertain.naver.com/now/article/144/0000991216","retrieved":1727453362280},{"title":"[종합]박신혜, \"일주일만 만나자\" 김재영 거절→아동학대범에 칼 빼들어('지옥판사')","contents":"'지옥에서 온 판사' 박신혜가 칼을 빼들었다. 27일 방송된 SBS ‘지옥에서 온 판사’에서는 강빛나(박신혜 분)가 아동학대범을 찾아냈다. 강빛나는 한다온(김재영 분)을 살인자로 오해하고 칼로 찔렀지만 잘못된 심판이었다. 바엘(신성록 분)은 유스티티아에게 \"원래 죽이기로 되어있던 죄인에 10명 더해 20명의 죄인을 1년 안에 죽여 지옥으로 보내라\"고 명령했다. 살아난 다온은 경찰에 빛나가 자신을 죽였다고 설명했지만, 믿어주지 않았다. 오히려 '망상장애'를 의심받고 변태로 취급당했다. 다온이 귀찮게 따라다니자 빛나는 \"난 지옥에서 왔다. 세 달 전 사고로 죽은 강빛나 판사의 몸에 들어와 인간인 척 살아가는 악마\"라고 자신의 정체를 밝히며 \"아무 일 없었던 것처럼 조용히 살라\"고 경고했다. 하지만, 다온은 끈질기게 빛나를 쫓아다니며 \"판사님 진짜 정체가 뭔지, 나에게 왜 그랬는지 알아낼 수 있게 기회를 달라. 우리 딱 일주일만 만나자”고 제안했다. 이에 빛나는 \"당장 꺼져라. 내 인내심","link":"https://m.entertain.naver.com/now/article/312/0000681973","retrieved":1727453362282},{"title":"'무진사' 전현무, \"사진기능사 자격증 취득\" 차서원과 출사여행 (나 혼자 산다)[종합]","contents":"'무진사' 전현무가 차서원과 출사를 떠났다. 27일 방송된 MBC '나 혼자 산다'에서는 전현무가 차서원과 함께 출사를 떠나는 모습이 전파를 탔다. 이날 전현무는 차서원을 만나 지난번 코드쿤스트와의 사진 대결에서 패배했던 얘기를 했다. 전현무는 당시 패배로 무토그래퍼 대신 무진사로 활동하게 됐다. 전현무는 차서원에게 \"기안84, 박나래가 날 무시한다\"고 하소연을 하더니 \"네가 무슨 자격증이 있다며\"라고 물어봤다. 차서원은 사진 기능사 자격증을 취득한 사실을 공개했다. 전현무는 차서원에게 \"제대로 좀 알려달라. 카메라 기능을 잘 모른다. 무조건 자동으로 해 놓는다\"고 도움을 청했다. 전현무와 차서원은 용산 미군 기지로 출사를 떠났다. 차서원은 전현무를 위해 가져온 각종 카메라를 보여주고는 일단 필름 카메라를 조작하는 방법부터 알려줬다. 전현무는 조리개를 돌리면서 필름 카메라의 초점을 맞추고 차서원을 찍기 시작했다. 차서원은 전현무가 땀을 뻘뻘 흘려가며 들고 찍었던 카메라 안에 필름이","link":"https://m.entertain.naver.com/now/article/311/0001776377","retrieved":1727453362282},{"title":"'낭또' 차서원, 남영관 감성 그대로 2년만 컴백…실수에 전현무 \"미친 사람\" (나혼산) [종합]","contents":"배우 차서원이 '낭또'로 컴백, 변함 없는 모습을 선보였다. 27일 방송된 MBC '나 혼자 산다'에서는 차서원이 등장했다. 이날 '낭또(낭만 또라이)' 차서원이 2년 만에 '나 혼자 산다'에 모습을 드러냈다. 전현무는 \"코쿤, 기아, 나래가 무토그래퍼의 세계를 무시한다\"라고 토로했고, 차서원은 \"솔직히 전 너무 좋았다\"라며 전현무의 편을 들었다. 사진 기능사 자격증을 땄다는 차서원. 전현무는 \"워낙 독특한 녀석인 줄 알았지만, 이렇게 된 바에 서원이한테 사진 배울 겸 만났다\"라고 밝혔다. 출사 장소는 차서원, 전현무 모두 와봤던 곳이었다. 차서원은 출사지로 와봤다고 했고, 전현무는 \"난 여기 군부대에 있었다\"라며 \"이 도로로 PT테스트를 받았다. 여길 뛰었던 기억이 난다\"라고 밝히며 설레는 마음으로 들어섰다. 무더위에 이미 걷기만 했는데도 땀범벅이 된 두 사람. 차서원은 다양한 카메라를 보여주면서 설명을 했고, 전현무는 \"확실히 다르긴 다르구나. 오늘 많이 배울 수 있겠구나 생각했","link":"https://m.entertain.naver.com/now/article/213/0001311134","retrieved":1727453362282},{"title":"김재영, 악마 박신혜에 “일주일만 만나자” 제안 (‘지판사’)","contents":"‘지옥에서 온 판사’ 김재영이 박신혜에게 만남을 제안했다. 27일 방송된 SBS ‘지옥에서 온 판사’에서는 강빛나(박신혜 분)의 정체를 의심하는 한다온(김재영 분)의 모습이 그려졌다. 이날 강빛나는 한다온이 자신의 이름을 언급하며 다니자 그를 따로 불러냈다. 강빛나는 자신이 인간인 척 살아가는 악마라고 이야기하며 “지금부터 내 말 명심해라. 아무 일 없었던 것처럼 조용히 살아라. 강빛나가 날 죽였다느니 떠들고 다니는 게 내 귀에 들어오는 날에는 당신 진짜로 죽는다”고 경고했다. 그러나 한다온은 강빛나의 경고를 무시했다. 강빛나를 찾아간 한다온은 “판사님의 진짜 정체가 뭔지, 나에게 왜 그랬는지 알아낼 수 있게 기회를 달라. 우리 딱 일주일만 만나자”고 제안했다. 이를 들은 강빛나는 “당장 꺼져라. 내 인내심은 리필이 안 된다”고 거절했다. 한편 ‘지옥에서 온 판사’는 매주 금, 토요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005371544","retrieved":1727453362283},{"title":"가난 벗은 박신혜도 매력적…'지옥판사'로 보여준 새로운 얼굴[TF초점]","contents":"극 중 인간의 몸에 들어간 악마 강빛나 역 맡아 첫 주 시청률 9%대…연기 변신에 시청자 호평 그간 배우 박신혜를 대표하는 이미지는 '캔디'였다. 그간 다양한 캐릭터를 연기했음에도 선한 외모에서 풍기는 분위기 탓에 유독 '가난하지만 꿋꿋이 살아가는' 캐릭터로 오래 기억됐다. 그런 박신혜가 '지옥에서 온 판사'를 통해 '캔디' 이미지를 완벽히 벗었다. 화려한 의상을 입고 높은 서열에 있는 캐릭터를 연기하는 박신혜의 모습이 새롭고 흥미롭게 다가온다. 박신혜는 지난 21일 방송을 시작한 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)에서 판사의 몸에 들어간 악마 강빛나 역을 맡아 강렬한 연기 변신을 보여줬다. '지옥에서 온 판사'는 지옥의 재판간 유스티티아가 실수로 인간 세상에 떨어져 인간 판사 강빛나의 몸에 깃들어 1년 안에 죄인 10명을 지옥으로 보내야 하는 임무를 맡게되는 것이 큰 줄거리다. 우선 '지옥에서 온 판사'는 흔치 않은 여배우 원톱에 안티 히어로가 주인","link":"https://m.entertain.naver.com/now/article/629/0000324993","retrieved":1727453362284},{"title":"'그것이 알고싶다', 28일 '검정 캐리어와 빨간 대문집 - 두 번의 살인은 왜 미궁에 빠졌나?' 편 방송","contents":"SBS '그것이 알고 싶다'가 28일 오후 11시 10분 '검정 캐리어와 빨간 대문집 - 두 번의 살인은 왜 미궁에 빠졌나' 편을 방송한다. 제작진에 따르면 이날 방송은 미궁에 빠진 두 살인사건의 연결고리를 추적해 본다. ◆시신과 일주일간 동거한 남자 올해 2월 7일, 수원에 사는 70대 아버지가 며칠째 연락이 닿지 않자 집을 찾았다는 아들. 문 앞에서 전화를 걸었을 때 휴대폰 벨소리가 울려 아버지가 집에 있는 걸로 짐작됐지만, 창문까지 굳게 잠겨 있었다고 한다. 불안감 속에 경찰에 신고하자 함께 출동한 구조대원이 문을 강제 개방했는데, 안타깝게도 안방 베란다에서 이불에 덮인 아버지의 시신이 발견됐다. 일주일 전 마지막으로 외출한 게 확인된 피해자는, 머리와 얼굴 부위에 입은 심한 외상이나 방에서 발견된 혈흔으로 보아 집 안에서 살해당한 게 분명해 보였다. 그런데 구조대원이 문을 강제로 개방해 들어갔을 때, 작은방에 이불을 덮고 누워있던 남자가 있었다. 시신과 일주일째 동거한 걸로","link":"https://m.entertain.naver.com/now/article/108/0003268985","retrieved":1727453362286}]}