{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'무안의 딸' 박나래, 제주항공 참사 피해 지원 기부금 냈다 \"지자체 직접 연락\"","contents":"방송인 박나래가 고향 무안에서 발생한 제주항공 여객기 참사 피해자들과 유족들을 위해 기부했다. 30일 박나래 측에 따르면 박나래는 제주항공 여객기 참사 피해 지원에 힘써달라며 기부금을 전달했다. 그는 직접 관할 지자체에 연락해 조용히 기부금을 전달했다. 본인의 뜻에 따라 자세한 기부 금액은 공개되지 않았다. 박나래는 무안에서 태어나 목포에서 유년 시절을 보낸 것으로 알려져 있다. 2019년 박나래가 'MBC 방송연예대상'에서 대상을 타자 박나래의 고향에는 '무안군 일로읍 망월리 OOO 딸 박나래 MBC 연예대상 수상'이라는 플래카드가 걸리기도 했다. 29일 사고 소식이 알려진 후에는 자신의 SNS에 흰 국화와 함께 \"삼가 고인의 명복을 빈다\"는 문구가 담긴 사진을 공개했다. 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 대형","link":"https://m.entertain.naver.com/now/article/477/0000528113","retrieved":1735549782252},{"title":"제주항공 참사 여파…'동상이몽2'→'최강야구' 등 예능 대거 결방","contents":"제주항공 참사 여파로 많은 예능프로그램들이 결방된다. 30일 SBS에 따르면 이날 방송 예정이었던 '생활의 달인'과 '동상이몽2-너는 내 운명'은 결방된다. 대신 '나의 완벽한 비서 - 완벽 시청 가이드'', '특집 다큐 - 고래와 나 1, 2부' 재방송이 시청자들을 만난다. JTBC도 이날 오후 8시 50분 방송 예정이었던 '톡파원 25시'와 오후 10시 30분 방송되는 '최강야구'를 쉬어간다. KBS 또한 앞서 이날 오후 8시 30분 방송 예정이던 예능 '동물은 훌륭하다', 오후 9시 45분 방송 예정이던 예능 '세차JANG', 오후 11시 5분 방송 예정이던 시사교양 프로그램 '스모킹 건' 등을 결방한다고 알렸었다.","link":"https://m.entertain.naver.com/now/article/119/0002909211","retrieved":1735549782254},{"title":"'오겜2' 강하늘, 시청자까지 속여...공기놀이 대활약은 '대역' 작품","contents":"SBS '생활의 달인'에 출연했던 '공기 달인' 박종남 씨가 넷플릭스 '오징어게임' 시즌 2에 출연했다. 26일 공개된 넷플릭스 '오징어게임' 시즌 2의 엔딩 크레딧에는 '공기놀이 손대역 박종남'이라는 이름이 기재되어 있다. 작중 대호 역을 맡은 배우 강하늘은 2인 3각 5종 경기에서 '공기 놀이'를 담당하며 뛰어난 공기 실력을 선보인다. 이때 강하늘의 손을 박종남 씨가 대역으로 연기했다. 이에 박종남 씨는 최근 개인 계정에 '오징어게임2' 촬영 비하인드 스토리를 전했다. 그는 \"넷플릭스 데뷔! 오징어로 출연한 것은 아니고 손 대역!\"이라며 \"결혼식 이틀 전 연락받고 결혼식 하루 전 촬영이 진행됐다\"라고 밝혔다. 오징어게임' 시즌 2 촬영인지 몰랐던 박종남 씨는 \"대전에 가서 엄청난 보안서약서들을 쓰고 들어갔다. 촬영 전 식당에 따라갔는데 앞에 이병헌님, 이정재님, 강하늘님이랑 감독님과 같이 밥을 먹었다. 내 생에 이런 유명한 배우분들과 한 상에서 밥을 먹다니\"라고 당시 상황을 떠올","link":"https://m.entertain.naver.com/now/article/213/0001322413","retrieved":1735549782255},{"title":"‘임신 발표’ 최연청, 씨제스 나왔다 [공식]","contents":"‘임신 발표’ 최연청, 씨제스 나왔다 [공식] 연기자 최연청이 씨제스 스튜디오를 나왔다. 30일 씨제스 스튜디오는 “당사와 함께했던 최연청과의 전속계약이 종료됐다. 씨제스 스튜디오와의 소중한 인연에 감사드리며, 배우 최연청이 걸어갈 모든 길이 빛나기를 기원한다”고 알렸다. 최연청은 2013년 미스코리아 출신으로 2015년 슈퍼주니어 ‘매직’의 뮤직비디오에 출연하며 연예계에 데뷔했다. 중화권을 중심으로 활동을 펼친 가운데 한국 배우 최초로 중국 대형기획사 얼동판싱과 계약, 20대 톱 배우 순위권에 들었다. 최연청은 2020년 본격적으로 한국 활동을 시작했으나 갑상선암 진단을 받고 공백기를 보냈다. 지난해 6월 현직 판사와 결혼했으며 이달 25일 크리스마스에 임신 소식을 알렸다. 그는 SNS를 통해 “소중한 생명이 찾아왔다. 새하얀 벨루가가 내 품에 푹 안기는 선명한 꿈과 함께 찾아와 준 루카. 좋은 소식을 빨리 알리고 싶었는데 어떻게 해야 할까 고민하고 또 조심스러운 마음이 들어 이제","link":"https://m.entertain.naver.com/now/article/382/0001170976","retrieved":1735549782256},{"title":"한지민·이준혁 ‘나의 완벽한 비서’ 제작발표회 취소...첫방은 예정대로[공식]","contents":"SBS 새 금토드라마 ‘나의 완벽한 비서’ 측이 제작발표회를 취소했다. SBS는 30일 공식입장을 통해 “1월 3일 오후 2시에 예정돼있던 ‘나의 완벽한 비서’ 제작발표회가 취소됐다. 희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다”라고 밝혔다. ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 제작발표회 행사는 취소되지만 이날 오후 10시 예정된 첫 방송은 그대로 전파를 탄다. 한편 지난 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고가 났다. 이 사고로 181명의 탑승자 중 생존 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년 1월 4일까지 일주일간을 국가애도기간으로 지정했다. [이다","link":"https://m.entertain.naver.com/now/article/009/0005421732","retrieved":1735549782257},{"title":"윤현민, 알고보니 '돌싱'이었다…진소연과 이혼 후 정혜성과 ♥핑크빛 ('싱글남녀')","contents":"배우 진소연이 차도녀로 돌아왔다. 지난 25일(수) 전편이 동시 공개된 숏폼 드라마 '싱글남녀'에서 자기 자신과 일이 1순위인 '이주인'으로 출연한 진소연은 깔끔하고 단정한 스타일링뿐만 아니라 이성적이며 차분한 이미지의 차도녀로 완벽 변신해 캐릭터의 몰입도를 높였다. 펄스픽(PulsePick) 숏폼 드라마 '싱글남녀'(극본 정성희 장미, 연출 이정섭)는 중고 거래를 통해 X부인과 X남친의 물건을 교환하러 만난 이들이, 이별을 극복하는 방법을 나누며 혼자 서는 법을 배워가는 싱글남녀의 이야기. 숏폼 형식으로 지루할 틈 없이, 보는 이의 가슴을 두드리는 색다른 로맨스 드라마의 탄생을 알렸다. 진소연이 맡은 주인은 진석(윤현민 분)의 전부인으로 결혼 후에도 자기 자신만을 위해 앞만 보고 달리며 인생을 줄곧 자기중심적으로 살아온 인물. 결혼을 끝낼 때도 다시 돌아올 때도 이기적이었던 주인이 나밖에 모르던 남자가 이제는 다른 여자를 보는 모습에 꿈틀거리는 소유욕과 남자를 잃을 것 같은 후회","link":"https://m.entertain.naver.com/now/article/312/0000694796","retrieved":1735549782259},{"title":"‘생활의 달인’→‘동상이몽2’ 오늘(30일) 결방 [공식]","contents":"SBS ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’이 결방된다. SBS 측은 30일 “이날 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’은 결방된다”고 밝혔다. ‘나의 완벽한 비서 - 완벽 시청 가이드’가 오후 9시 10분에 방송되며, ‘특집 다큐 - 고래와 나 1, 2부’ 재방송이 오후 9시 50분부터 편성됐다. 한편, 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C 2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 사고를 당했다. 사고가 난 기종은 B737-800으로, 승객 175명과 승무원 6명 등 총 181명이 타고 있었다. 태국인 2명을 제외하고는 모두 한국인이었으며 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 정부는 내년 1월 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404637","retrieved":1735549782260},{"title":"‘무안 출생’ 박나래 “제주항공 여객기 참사 피해 지원금 기부”[공식]","contents":"코미디언 박나래가 제주항공 여객기 참사 피해 지원을 위한 기부금을 전달했다. 박나래 측 관계자는 12월 30일 뉴스엔에 \"박나래 씨가 오늘(30일) 관할 지자체를 통해 여객기 참사 피해 지원을 위한 기부금을 전달한 것이 맞다\"고 밝혔다. 이어 \"기부 금액에 대해서는 알려지기를 원하지 않고 있다\"고 덧붙였다. 박나래는 전라남도 무안에서 출생, 목포에서 유년시절을 보낸 것으로 알려졌다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 이에 수많은 스타들도 소셜미디어에 글을 올리며 애도의 뜻을 표하고 있다. 박나래 역시 사고 당일 개인 계정에 '삼가 고인의 명복을 빕니다'라는 글이 적힌 국화꽃 사진을 게재하며 안타까움을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000937772","retrieved":1735549782262},{"title":"‘생활의 달인’ ‘동상이몽2’도 결방 확정[공식]","contents":"오늘(30일) 방송 예정이었던 SBS ‘생활의 달인’ ‘동상이몽2 - 너는 내 운명’의 결방이 확정됐다. SBS는 30일 소셜미디어(SNS)를 통해 “오늘 12월 30일 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’은 결방된다. 시청자 여러분의 양해 부탁드린다”라며 공식 입장을 밝혔다. 해당 시간에는 ‘나의 완벽한 비서 - 완벽 시청 가이드’ ‘특집 다큐 - 고래와 나 1, 2부’ ‘나이트 라인’ ‘SBS스페셜 - 바디멘터리 : ‘살’에 관한 고백’으로 편성이 변경됐다. 한편 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 추락하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 사고와 관련해 다음 달 4일까지 국가 애도 기간으로 지정했으며, 각종 시상식과 공연·콘서트·방송 등이 잇따라 취소됐다. 이민주 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009825","retrieved":1735549782270},{"title":"한지민·이준혁 '나의 완벽한 비서', 제작발표회 취소 \"깊은 애도\"","contents":"배우 한지민, 이준혁 주연의 드라마 ‘나의 완벽한 비서’가 제작발표회를 취소하고 제주항공 참사 희생자들을 추모했다. SBS 측은 30일 “1월 3일 예정되어있던 ‘나의 완벽한 비서’ 제작발표회가 취소 되었음을 안내드린다”며 “항공기 사고로 인한 희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다”고 전했다. ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일‘도’ 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스를 담은 SBS 새 금토드라마. 첫방송은 1월 3일 오후 10시 정상 방송 될 예정이다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일간","link":"https://m.entertain.naver.com/now/article/018/0005915794","retrieved":1735549782272},{"title":"이준혁·한지민 '나의 완벽한 비서', 제작발표회 취소…\"첫방송은 예정대로\"[공식]","contents":"SBS가 제주항공 여객기 참사에 '나의 완벽한 비서' 제작발표회를 취소했다. SBS는 \"3일 오후 2시에 예정돼 있던 '나의 완벽한 비서' 제작발표회가 취소됐음을 안내드린다\"라고 30일 밝혔다. SBS 새 금토드라마 '나의 완벽한 비서'는 첫 방송일인 내년 1월 3일 오후 2시 SBS 사옥에서 제작발표회를 열고 드라마를 소개할 예정이었다. 179명이 희생된 제주항공 여객기 참사가 일어나면서 대한민국이 큰 슬픔에 빠졌고, 오는 4일까지 국가 애도 기간이 선포됐다. SBS는 논의 끝에 애도의 뜻에 동참하기 위해 '나의 완벽한 비서' 제작발표회를 취소하기로 했다. SBS는 \"희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다\"라고 밝혔다. 제작발표회는 취소되지만 '나의 완벽한 비서'는 1월 3일 오후 10시 예정대로 정상 방송된다.","link":"https://m.entertain.naver.com/now/article/477/0000528112","retrieved":1735549782274},{"title":"추모 분위기 속...'오징어게임2', 블랙수트 사진 공개","contents":"'오징어게임2' 배우들이 블랙 수트를 입은 사진이 공개됐다. 지난 29일, 넷플릭스 한국 공식 계정에는 \"더 다채로워진 캐릭터들과 다층적인 서사\"라는 설명과 함께 사진 여러 장이 공개됐다. 사진 속에는 '오징어게임2'에 출연한 배우들이 블랙 수트를 입고 있는 모습이 담겼다. 극 중 '프론트맨'으로 출연하는 이병헌만이 화이트 수트로 혼자만 블랙 수트와 대비된 의상을 입고 있어 눈길을 끌었다. 또 다른 게시물에서는 이병헌도 블랙 수트를 입고 있다. 별다른 말은 없었지만 그의 눈빛만으로 캐릭터의 무게감이 전해졌다. 그런 가운데, '오징어게임2'은 제주항공 여객기 참사를 애도하며 황동혁 감독과 일부 배우 인터뷰에 엠바고(보도유예)를 결정했다. 30일, '오징어게임2'측은 공식 입장을 통해 \"제주항공 2216편 사고에 깊은 애도를 표하며 국가적인 애도에 동참하고자 엠바고를 안내드린다. 부디 너른 양해 부탁드린다\"라고 전했다. 황동혁 감독, 이정재의 인터뷰는 1월 5일 오전 8시, 박규영의 인","link":"https://m.entertain.naver.com/now/article/213/0001322411","retrieved":1735549782276},{"title":"뉴진스, 검은 꽃 달고 日 스케줄…\"애도의 마음을 담아\"","contents":"그룹 뉴진스가 제주항공 여객기 참사 희생자들을 위해 검은 꽃을 달았다. 뉴진스는 30일 진즈포프리 인스타그램을 통해 \"애도의 마음을 담아\"라고 글을 올리고 흰 블라우스에 검은 꽃 브로치를 단 멤버들의 사진을 공개했다. 뉴진스는 30일 오후 5시 30분부터 생방송으로 진행되는 '제66회 빛난다! 일본 레코드 대상'에 출연해 일본 데뷔 싱글 '슈퍼내추럴' 무대를 펼친다. 이들은 '슈퍼내추럴'로 해외 가수 중 유일하게 우수작품상 수상자로 호명됐다. 우수작품상은 그해 발표된 곡 중 대중에게 큰 인기를 얻은 10곡에 주어지는 상으로, 뉴진스는 지난해 '디토'에 이어 2년 연속 수상자에 이름을 올렸고, 우수작품상 수상으로 대상 수상 후보에도 올랐다. '일본 레코드 대상'은 일본작곡가협회에서 주최하는 시상식으로, 1959년 시작돼 일본에서도 오랜 전통과 권위를 자랑한다. 미리 예정된 해외 일정을 소화하게 된 뉴진스는 생방송 직전 의상을 공개하고 '애도의 마음을 담아'라고 희생자들을 애도하고 유가","link":"https://m.entertain.naver.com/now/article/477/0000528111","retrieved":1735549782277},{"title":"곽튜브도 쉰다…제주항공 참사 추모 동참 “유가족에 깊은 위로” [공식]","contents":"여행 크리에이터 곽튜브가 제주항공 참사 여파로 영상 업로드를 연기한다. 곽튜브는 12월 30일 공식 채널 커뮤니티를 통해 \"'안녕하세요'라는 말도 하기가 힘든 날인 것 같다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낀다. 어떤 말로도 부족하겠지만, 유가족분들께 깊은 위로의 말씀 드린다\"는 글을 게재했다. 그러면서 \"예정되었던 여행 영상 업로드는 잠시 쉬어가겠다. 삼가 고인의 명복을 빈다\"며 제주항공 참사 희생자들을 향한 애도의 뜻을 전했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937771","retrieved":1735549782280},{"title":"시상식 사라진 연말…지상파 3사, 제주항공 참사에 올스톱 \"애도 동참\" [종합]","contents":"제주항공 여객기 참사 여파로 방송3사 연말 시상식이 줄지어 결방한다. 지난 29일 오전, 전남 무안공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 사망했다. 이에 따라 사고 당일인 29일 오후 예정됐던 '2024 MBC 방송연예대상'은 행사 진행이 최종적으로 무산됐다. 당초 MBC측은 '연예대상' 생중계를 하지 않는 결방 결정을 내렸으나, 결국 행사를 진행하지 않는 것으로 가닥이 잡힌 것. 연예대상에 이어 '2024 MBC 연기대상' 또한 참사 여파로 결방됐다. 30일 예정됐던 생방송을  진행하지 않는 대신 녹화 방송으로 대체됐으며, 편성 등 방송 일정은 추후 안내 예정이다. 그런 가운데 31일 예정된 '2024 MBC 가요대제전 WANNABE' 또한 결방을 확정했다는 소식이 엑스포츠뉴스 단독 보도를 통해 전해졌다. 추후 녹화 방송으로 대체될 예정이며 편성 날짜 및 시간대 등은 아직 정","link":"https://m.entertain.naver.com/now/article/311/0001811561","retrieved":1735549782282},{"title":"'오징어 게임2' 흥행, 시즌1보다 빠르다…시즌3는 언제?","contents":"넷플릭스의 최고 인기작 ‘오징어 게임’의 시즌2(이하 ‘오징어 게임2’)가 시즌1 흥행 속도를 뛰어넘으며 기록을 다시 쓰고 있다. 넷플릭스 오리지널 시리즈 ‘오징어 게임2’는 지난 26일 전 세계 93개국에서 동시 공개된 가운데 시즌2를 공개한 모든 국가에서 정상을 찍었다. 지난 2021년 9월 17일 공개됐던 ‘오징어 게임’ 시즌1은 플릭스패트롤 기준, 공개 4일 만에 글로벌 톱10 TV쇼 부문에서 1위를 차지했다. 당시 83개국에서 공개된 시즌1은 한국은 물론 최대 시장인 미국을 비롯해 캐나다, 일본, 대만, 멕시코 등 43개국에서 1위에 등극했다. 한국 콘텐츠가 글로벌 랭킹에서 1위를 차지한 것은 ‘오징어 게임’이 최초였다. ‘오징어 게임’ 시즌1은 공개 이후 무려 53일 동안 정상 자리를 지키며 넷플릭스 역대 최장기간 흥행이라는 타이틀을 얻기도 했다. ‘오징어 게임’을 통해 K콘텐츠에 대한 글로벌 시장의 관심도는 달라졌다. 이후 공개된 ‘지옥’, ‘지금 우리 학교는’ 등이 이","link":"https://m.entertain.naver.com/now/article/018/0005915789","retrieved":1735549782283},{"title":"'다리미 패밀리' 양혜지, 현실감 있는 'K-장녀' 열연…시청자들 '공감과 감동'","contents":"배우 양혜지가 K장녀의 성장 서사를 잘 그려내며 시청자들의 공감을 얻고 있다. 양혜지는 현재 방송중인 KBS2 토일드라마 '다리미 패밀리'에서 거침없고 직설적이지만 무심하게 가족을 챙기는 K-장녀 이차림 역을 소화하며 극의 몰입도를 한층 끌어올리고 있다. 양혜지가 연기하는 이차림은 단단하고 당당한 겉모습 뒤로 희생과 상처를 품은 캐릭터다. 학창 시절 앞을 보지 못하는 동생 이다림(금새록)을 위해 위험한 눈길을 업고 등교하거나, 동생을 욕하는 학생과 맞서 싸우는 등 무뚝뚝하지만 애정을 담은 츤데레 언니의 면모를 드라마 초반부터 선보였다. 특히 장녀로서 희생을 감수했지만, 엄마인 고봉희(박지영)가 동생의 수술비 마련을 위해 보증금을 빼라고 강요하며 보여준 차가운 태도로 인해 느낀 서운함과 상처를 진정성 있게 그려냈다. 이 장면에서는 양혜지는 복잡한 감정을 세밀하게 표현하며 \"공감이 간다\", \"언니가 츤데레다\"라는 호평을 이끌어 냈다. 또한, 지난 28회에서는 엄마와 10년 갈등을 해소하","link":"https://m.entertain.naver.com/now/article/477/0000528110","retrieved":1735549782285},{"title":"‘여행 유튜버’ 곽준빈, 제주항공 참사에 “영상 업로드 쉬어갑니다”","contents":"여행 크리에이터 ‘곽튜브’ 곽준빈이 제주항공 여객기 참사에 여행 영상 업로드를 중단한다. 곽준빈은 30일 유튜브 채널에 “안녕하세요. 곽준빈입니다. 안녕하세요라는 말도 하기가 힘든 날인 것 같습니다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낍니다”라고 적었다. 이어 “어떤 말로도 부족하겠지만, 유가족 분들께 깊은 위로의 말씀드립니다”라며 “예정되었던 여행 영상 업로드는 잠시 쉬어가겠습니다. 삼가 고인의 명복을 빕니다”라고 제주항공 여객기 참사 희생자들을 추모했다. 지난 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고가 났다. 이 사고로 181명의 탑승자 중 생존 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년 1월 4일까지 일주일간을 국가애도기간으로 지정했다. [이다겸 스타투","link":"https://m.entertain.naver.com/now/article/009/0005421684","retrieved":1735549782288},{"title":"한지민-이준혁 ‘나의 완벽한 비서’ 제작발표회 취소 “첫방은 정상 방송” [공식]","contents":"한지민-이준혁 ‘나의 완벽한 비서’ 제작발표회 취소 “첫방은 정상 방송” [공식] 제주항공 여객기 사고 여파로 SBS 새 드라마 ‘나의 완벽한 비서’ 제작발표회가 취소됐다. 30일 SBS은 “2025년 1월 3일(금) 오후 2시에 예정되어있던 ‘나의 완벽한 비서’ 제작발표회가 취소됐다. 희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다”며 취재진의 양해를 구했다. 더불어 이들은 당초 계획된 첫 방송은 “정상 방송된다”고 전했다. 당초 ‘나의 완벽한 비서’ 제작발표회에는 함준호 감독을 비롯해 주연 배우 한지민, 이준혁, 김도훈, 김윤혜 등이 참석하고 박경림이 진행을 맡을 계획이었다. ‘나의 완벽한 비서’는 일’만‘ 잘하는 헤드헌팅 회사 CEO 지윤과, 일’도‘ 완벽한 비서 은호의 밀착 케어 로맨스. 1회는 2025년 1월 3일 금요일 밤 10시 SBS에서 방송된다. 2회는 10분 이른 토요일 밤 9시 50분에 방송된다. 한편, 지난 29일 오전 9시 3분경 제주항공 여객기가 전남","link":"https://m.entertain.naver.com/now/article/382/0001170974","retrieved":1735549782290},{"title":"'오겜2' 이정재 \"공유, 연기 뛰어나...2화 무조건 보게 만들어\"","contents":"배우 이정재가 화제를 모은 공유의 광기 연기를 보고 극찬했다. 지난 28일, 채널 '넷플릭스 코리아'에서는 \"1화 엔딩을 보고 2화를 안 보실 수 있을까요?\"라는 제목의 영상이 공개됐다. 이날 이정재는 '오징어 게임2' 1화에서 등장하는 러시안 룰렛 씬을 보며 솔직한 리액션을 드러냈다. 이정재는 \"(러시안 룰렛) 장면이 사실 굉장히 영화적인 설정이라고 생각했다. 저런 장면을 찍을 때 고민이 훨씬 많아진다. 첫 에피소드에서 관객분들이 '너무 영화적이다'라는 생각도 못 느끼셔야 하고, 또 재미도 느끼셔야 하고, 긴장감도 느끼셔야 해서 어느 정도의 감정 유지를 해야 하는지가 고민스러웠다\"라고 밝혔다. 또 배경이 되는 창문 필름지를 언급하며 \"구름 모양과 빛이 붉은색으로 나오면서 서로의 두 눈이 더욱 반짝였던 것 같다. 스태프들의 노력도 많이 보이는 장면\"이라며 관전 포인트를 밝혔다. 이정재는 공유의 분량을 보며 \"아마 공유 배우를 좋아하는 팬분들은 이 장면을 통해 아주 새로운 모습을 보실","link":"https://m.entertain.naver.com/now/article/213/0001322408","retrieved":1735549782292},{"title":"'나의 완벽한 비서' 1월3일 제발회 취소…무안공항 참사 애도","contents":"한지민, 이준혁 주연의 드라마 '나의 완벽한 비서'가 제작발표회를 취소했다. 30일 SBS 새 금토드라마 '나의 완벽한 비서' 측은 뉴스1에 \"내년 1월 3일 진행 예정이었던 제작발표회를 취소하기로 결정했다\"라고 밝혔다. '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 지윤과, 일도 완벽한 비서 은호의 밀착 케어 로맨스 드라마로 내년 1월 3일 처음 방송될 예정이다. 이에 방송을 앞둔 당일 제작발표회를 열고 주역인 한지민, 이준혁, 김도훈, 김윤혜가 취재진을 만나 드라마에 대한 이야기를 나눌 예정이었으나, 지난 29일 무안공항에서 일어난 제주항공 여객기 참사 희생자 애도를 위해 행사를 취소하게 됐다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사","link":"https://m.entertain.naver.com/now/article/421/0007995017","retrieved":1735549782293},{"title":"안영미, 무안공항 참사 눈물…“아이 사망, 엄마라 가슴 아파” (두데)","contents":"사진=뉴시스 방송인 안영미가 전남 무안국제공항 제주항공 여객기 사고 소식에 눈물을 보였다. 30일 MBC FM4U 라디오 ‘두시의 데이트 안영미입니다’에서 안영미는 “사람이든 일이든 때를 놓치지 말고 ‘사랑한다, 고맙다, 미안하다’고 표현하고 후회 없이 매일을 살아가는 것, 그게 남은 우리가 할 수 있는 최선일 것이다”고 말하며 울먹였다. 이어 안영미는 청취자들의 사연을 소개했다. 한 청취자는 “21년생인 제 아들이 김밥 먹고 싶다고 해서 김밥을 만들다가 (안영미의) 오프닝 멘트에 울었다. 희생자 중에 21년생 아기가 있었다더라”고 사연을 보냈다. 안영미는 “저도 그 뉴스를 보고 가슴이 너무 아팠다”며 울먹였다. 그는 “저는 여러분께 웃음을 드리는 사람인데 나도 아이의 엄마다 보니까 너무 가슴이 아프다”고 말한 뒤 끝내 눈물을 터뜨렸다. 앞서 29일 오전 9시 3분 경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는","link":"https://m.entertain.naver.com/now/article/396/0000696909","retrieved":1735549782296},{"title":"아이유, 양평군 취약계층 위해 1000만 원 전달 \"따뜻한 겨울 보내길\"","contents":"가수 아이유가 저소득 취약계층을 위해 선행을 펼쳤다. 최근 양평군은 \"지난 26일 아이유가 양평군 저소득 취약계층의 따뜻한 겨울나기를 위한 사랑의 연탄 모으기 운동 성금 1000만원을 기탁했다\"고 밝혔다. 아이유는 2020년 5000만원의 성금 기탁을 시작으로, 지금까지 총 1억 4500만원의 성금을 경기사회복지공동모금회를 통해 양평군에 전달했다. 이번에 기탁된 성금은 양평군의 기초수급가정, 한부모 가정 등 취약계층들의 따뜻한 겨울나기를 위한 난방비 지원사업에 사용될 예정이다. 전진선 양평군수는 \"매년 양평군의 취약계층을 위한 꾸준한 기부를 실천해주시는 가수 아이유씨에게 감사드린다. 기탁해 주신 성금이 겨울철 에너지 취약계층의 따뜻한 겨울나기를 위하여 사용될 수 있도록 각고의 노력을 아끼지 않겠다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000528106","retrieved":1735549782298},{"title":"한지상 FA 나왔다, 씨제스 “전속계약 종료” [공식]","contents":"한지상 FA 나왔다, 씨제스 “전속계약 종료” [공식] 씨제스 스튜디오가 뮤지컬 배우 한지상과의 전속계약 종료를 알렸다. 씨제스 스튜디오는 30일 공식 SNS를 통해 “배우 한지상에게 보내주신 따뜻한 응원과 애정에 진심으로 감사드린다. 당사와 동행했던 한지상과의 전속계약이 종료됐다”고 밝혔다. 이들은 “씨제스 스튜디오와의 함께한 한지상 배우에 감사하며, 앞으로도 한지상의 다면적인 활동을 함께 응원하겠다. 감사하다”고 전했다. 지난 2017년부터 씨제스와 동행해온 한지상은 7년 만에 마침표를 찍고 새로운 출발에 나섰다. 한편, 한지상은 지난달 7일 개막한 뮤지컬 ‘지저스 크라이스트 수퍼스타’에 유다 역으로 출연 중이다. ‘지저스 크라이스트 수퍼스타’은 오는 2025년 1월 12일까지 광림아트센터 BBCH홀에서 공연된다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001170973","retrieved":1735549782300},{"title":"\"생방송 없다\" MBC 연말 시상식 전멸..여객기 참사 비극[종합2]","contents":"지상파 3사 연말 시상식이 사상 초유의 여객기 참사 여파로 생방송 올스톱을 맞이하게 됐다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중 생존자 2명을 제외한 희생자 전원을 수습하고 사고 기체 내 블랙박스 일부를 확보, 사고 경위 등을 조사하고 있다. 정부는 같은 날부터 오는 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치하고 전 부처와 지방자치단체 및 공공기관들은 조기를 게양하기로 했다. 국가애도 분위기 속에 축제를 준비했던 지상파 방송 3사도 연말 주요 시상식의 취소를 공지했다. MBC의 경우 연말로 편성했던 3대 시상식 생방송을","link":"https://m.entertain.naver.com/now/article/108/0003292933","retrieved":1735549782301},{"title":"美HBO 만든 케이블TV 거물 미디어 재벌 찰스 돌런 별세","contents":"미국 케이블 채널 HBO와 케이블비전을 비롯한 미국 미디어 재벌 찰스 F 돌런이 세상을 떠났다. 향년 98세. 29일(현지시간) 뉴욕타임스(NYT)에 따르면 돌런의 가족들은 성명을 통해 \"돌런이 전날 별세했다\"며 \"사랑하는 아버지이자 가장인 찰스 돌런의 별세를 깊은 슬픔 속에 알린다\"고 밝혔다. 돌런은 훗날 HBO로 불리는 '홈박스오피스'를 1972년 창업한 것을 시작으로 이듬해에는 케이블비전, 1984년에는 아메리칸 무비 클래식스 방송국을 세웠다. 또 미국 최초의 24시간 지역 뉴스 케이블 채널인 뉴스12를 뉴욕에서 개국했다.","link":"https://m.entertain.naver.com/now/article/009/0005421654","retrieved":1735549782303},{"title":"혹평과 호평 사이 '오징어 게임2' 화제성은 1위","contents":"화제의 출연자 1위는 '지금 거신 전화는' 유연석 넷플릭스 올해 최대 기대작 '오징어 게임 시즌2'(이하 오징어 게임2)가 지난 일주일 동안 국내에서 가장 화제를 모은 드라마로 꼽혔다. 콘텐츠 화제성 조사 회사 굿데이터코퍼레이션은 12월 4주 차(23∼29일) TV-온라인동영상서비스(OTT) 드라마 화제성 조사에서 '오징어 게임2'가 1위에 올랐다고 30일 밝혔다. MBC 드라마 '지금 거신 전화는'이 2위, '옥씨부인전', '열혈사제2', '사랑은 외나무 다리에서'가 그 뒤를 이었다. '오징어 게임2'는 국내외에서 혹평과 호평이 엇갈리는 가운데 화제성만큼은 다른 콘텐츠를 압도한 것으로 나타났다. 굿데이터코퍼레이션은 TV와 OTT에서 방송되거나 공개 예정인 드라마, 예능, 시사 프로그램 등의 뉴스 기사, 블로그·카페·인터넷 커뮤니티 반응, 동영상, 사회관계망서비스(SNS) 정보와 반응 등을 분석해 매주 화제성 지수를 발표하고 있다. 원순우 굿데이터코퍼레이션 데이터PD는 국내 네티즌의","link":"https://m.entertain.naver.com/now/article/001/0015133302","retrieved":1735549782304},{"title":"전소민, 하차 1년만에 게스트로 '런닝맨' 찾는다…새 고정 지예은과 만남 어떨까","contents":"배우 전소민이 '런닝맨'에 하차 1년 만에 게스트로 돌아온다. 30일 SBS 관계자는 뉴스1에 \"전소민이 최다니엘, 역도 선수 박혜정, 유도 선수 김하윤과 함께 게스트로 출연해 녹화를 마쳤다\"라며 \"해당 녹화분은 내년 1월 중 방송될 예정\"이라고 밝혔다. 전소민은 지난 2017년 4월 '런닝맨'에 고정 멤버로 합류해 활약을 이어오다 지난해 11월 '런닝맨'에서 6년 만에 하차했다. 당시 전소민 측은 \"연기를 포함한 이후 활동에 더 좋은 모습을 보여드릴 수 있도록 재충전의 시간이 필요하다는 결정을 내렸다\"라고 입장을 밝힌 바 있다. 전소민의 하차 후 빈자리를 채우기 위해 '런닝맨'은 임대 멤버 체제를 진행했고, 최근에는 지예은이 정식 고정 멤버로 자리 잡았다. 하차 이후 1년 만에 '런닝맨'을 찾은 전소민이 과연 기존 멤버, 새 멤버 지예은과 어떤 케미스트리를 보여줄지 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/421/0007994994","retrieved":1735549782307},{"title":"'흑백요리사' 안유성, 김밥 200인분 싸서 여객기 참사 유가족 찾았다…\"나도 지인 잃어\"","contents":"넷플릭스 '흑백요리사: 요리 계급 전쟁(이하 흑백요리사)'에 출연한 '조리 명장' 안유성 셰프가 제주항공 여객기 사고 유가족들에게 김밥을 전달했다. 안유성 셰프는 30일 오후 무안공항을 찾아 \"직원들과 함께 김밥을 싸서 나오게 됐다\"라고 김밥 200인분을 전달했다. 안유성은 무안에서 약 1시간 거리에 위치한 광주광역시 서구에서 일식집을 운영하고 있다. 주방에서 참사 소식을 들은 그는 직원들과 함께 이날 새벽부터 김밥을 준비해 직접 무안공항을 찾았다. 그는 새해 첫날인 내년 1월 1일에는 떡국을 준비하겠다고도 했다. 안유성은 \"음식을 만드는 재주밖에는 없으니 음식을 통한 봉사라도 해야 마음이 편할 것 같아서 나오게 됐다\"라고 밝혔다. 또한 안유성은 \"저와 방송을 함께했던 PD도 유명을 달리했다\"라며 \"마음이 안 좋다\"라고 이번 참사로 가까운 지인을 잃은 사연도 함께 공개했다. 안유성은 '흑백요리사'에 백수저 셰프로 출연해 뛰어난 요리 솜씨와 명장다운 태도로 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/477/0000528105","retrieved":1735549782308},{"title":"스테이씨 측 “여객기 사고 희생자 애도, 모든 콘텐츠 공개 연기”[공식]","contents":"그룹 스테이씨 측이 제주항공 여객기 참사 여파로 콘텐츠 공개 일정 연기를 결정했다. 스테이씨 소속사 하이업엔터테인먼트 측은 12월 30일 공식 계정을 통해 \"이번 여객기 사고 희생자분들을 깊이 추모하며, 유가족분들께 진심 어린 위로와 애도의 뜻을 전한다\"고 밝혔다. 이어 \"당사는 국가 애도 기간의 의미를 마음 깊이 새기며, 금주 공개 예정이었던 '호기심자윤 시즌2'를 포함한 모든 콘텐츠 공개 일정을 연기하기로 결정했다\"고 전했다. 또 \"31일 예정된 MBC '가요대제전' 생방송은 녹화방송으로 대체됐으며, 팬클럽 참여는 변동 없이 진행될 예정이오니 참고 부탁드린다\"고 덧붙였다. 이하 스테이씨 측 입장 전문. 안녕하세요. 하이업엔터테인먼트입니다. 이번 여객기 사고 희생자분들을 깊이 추모하며, 유가족분들께 진심 어린 위로와 애도의 뜻을 전합니다. 당사는 국가 애도 기간의 의미를 마음 깊이 새기며, 금주 공개 예정이었던 '호기심자윤 시즌2'를 포함한 모든 콘텐츠 공개 일정을 연기하기로 결정","link":"https://m.entertain.naver.com/now/article/609/0000937768","retrieved":1735549782309},{"title":"하이브, 직장내괴롭힘·산업재해 은폐 무혐의…으뜸기업 인증 유지","contents":"직장내괴롭힘 및 산업재해 은폐 논란에 휩싸였던 하이브가 일자리 으뜸기업 인증을 유지하게 됐다. 30일 고용노동부는 지난 27일 하이브에 대한 으뜸기업 선정 철회 심사위원회에서 하이브의 일자리 으뜸기업 인증이 유지됐다고 밝혔다. 노동부는 선정 철회를 하려면 노동관계밥 위반 또는 이에 준하는 객관적 사정 등이 있어야 하는데 직장내괴롭힘 및 산업재해 미처리에서 법 위반이 없는 것으로 종결됐고, 협력업체 대상 갑질 등 그 외 사안은 철회할 정도의 객관적 사정이 인정되지 않았다는 점을 심사위가 고려했다고 설명했다. 노동부는 매년 양질의 일자리 창출과 근로환경 개선에 앞장선 기업 100곳을 선정하는 가운데, 지난 9월 하이브를 일자리 으뜸기업으로 선정했다. 그러나 그룹 뉴진스 하니에 대한 직장내괴롭힘을 비롯해 산업재해 은폐 등의 의혹이 제기되면서 하이브의 으뜸기업 지정이 정당한지를 두고 논란이 일었다. 으뜸기업 선정 조건에 따르면 사회적 물의를 야기하거나 언론보도·소송·민원 제기 등으로 논란이","link":"https://m.entertain.naver.com/now/article/477/0000528104","retrieved":1735549782311},{"title":"‘♥이효리’ 이상순 “무거운 마음, 아내 덕분에 많은 위로 돼” (완벽한 하루)","contents":"가수 이상순이 자신만의 회복 방법을 전했다. 30일 오후 4시에는 MBC FM4U ‘완벽한 하루 이상순입니다’(이하 ‘완벽한 하루’)가 방송됐다. 이날 ‘완벽한 하루’는 전날 있었던 제주항공 여객기 참사로 인해 차분한 분위기 속에 진행됐다. DJ 이상순은 이적의 ‘내가 말한 적 없나요’, 이한철의 ‘흘러간다’ 등 잔잔한 노래를 선곡하며 청취자들의 마음을 위로했다. 이상순은 “마음이 너무나도 무거운데 어떡해야 하냐”는 청취자의 질문에 “너무 혼자 있지 말고 친구들, 가족들을 만나 마음을 나누는 것도 일상으로 돌아가는 방법” 이라며 “나도 집에 같이 있는 아내 덕분에 위로가 많이 된다”고 자신의 회복 방법을 전했다. 또 이상순은 “라디오를 들으며 마음의 착잡함을 다독이고 있다”는 청취자의 말에 “나도 라디오 부스에 나와서 청취자들의 사연을 읽으면 마음이 차분해진다”며 공감하는 마음을 표현했다. 강신우 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009822","retrieved":1735549782312},{"title":"[한한령 해제 기대감] “풀려도 예전과 다를 것…中 파트너로 인정 필요”","contents":"황지선 마운틴무브먼트스토리 대표. 한한령을 가까이서 직접 겪고 현안을 살펴온 황지선 마운틴무브먼트스토리 대표는 중국의 한류 금지령 해제에 대해 냉철하게 분석했다. 30일 본지와 인터뷰를 가진 황지선 대표는 업계의 관심인 한한령 해제 기대감에 대해 “7년 동안 한국 콘텐츠를 소비하지 않은 중국은 현재 많이 변화했으며, 기대처럼 한한령이 완화된다 해도 한국의 태도가 많이 변해야 한다”고 솔직한 마음을 밝혔다. 황 대표는 한류 금지령이 불기 전 SBS 드라마 ‘별에서 온 그대’ 등의 콘텐츠는 물론 박해진 등 배우의 중국 시장 진출 성공을 이끈 장본인으로, 현재까지도 중국에서 활발히 활동하고 있는 엔터 전문가다. 드라마 제작자로만 30년 이상의 경력을 가진 베테랑이다. 중국 온라인동영상서비스(OTT)에 독점 채널 ‘순만두(孙馒嘟)PD’를 운영하고 있으며, 중국 정책에 맞는 한국 프로그램을 소개하고 있다. 황 대표는 과거 한국과 중국의 콘텐츠 교류가 끊긴","link":"https://m.entertain.naver.com/now/article/396/0000696904","retrieved":1735549782314},{"title":"이상순 \"마음 무거운 시기, 아내 이효리 있어 위로 되기도\" (완벽한 하루)[종합]","contents":"'완벽한 하루' 이상순이 가족, 친구들과 마음을 나눌 수 있어 위로가 된다고 밝혔다. 30일 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 DJ 이상순이 차분한 분위기 속에 생방송을 진행했다. 이날 이상순은 \"마음이 무겁고 힘들 때, 확 트인 곳을 바라보는 것만으로도 좀 괜찮아진다\"며 \"오늘은 동네 뒷산이라도 올라봐야겠다\"는 말로 오프닝을 열었다. 청취자들은 \"안녕하세요라는 인사조차 쉽지 않은 오늘\" 등 슬픔이 담긴 메시지를 전했다. 이상순 역시 \"참 마음이 무겁다\"며 \"저희 오늘 차분한 노래로 2시간을 꾸밀 예정이다. 2시간 동안 음악 들으시고 같이 이야기 나누시면 좋을 것 같다\"고 바람을 전했다. 또 이상순은 \"무거운 마음 가진 시기에, 너무 혼자 계시지 말고 친구나 가족들 만나 마음을 나누는 것도 일상으로 돌아가는 좋은 방법일 것 같다\"며 \"저도 마음이 안 좋지만 집에 같이 있는 아내가 있고, 친구들이 있어 위로가 되기도 한다. 얼른 일상을 되찾았으면","link":"https://m.entertain.naver.com/now/article/311/0001811555","retrieved":1735549782316},{"title":"‘신데렐라 게임’ 나영희, 딸 사망 사건 진실 파헤친다","contents":"나영희가 딸 사망 사건에 대한 진실을 파헤친다. 오늘(30일) 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희) 21회에서는 신여진(나영희 분)이 황진구(최상 분)와 함께 비밀리에 움직인다. 앞서 여진은 실종된 딸 윤유진(민하람 분 / 아역 이소윤 분)이 아들을 남겨두고 사망했다는 의문의 우편물을 받았다. 편지를 본 여진이 큰 충격과 혼돈에 빠지는 장면은 시청자들에게 극강의 몰입감을 선사했다. 21회에서는 20년 넘게 찾아 헤맨 딸의 사망 사실을 확인한 여진은 형용할 수 없는 깊은 슬픔에 빠진다. 하지만 그녀는 이내 마음을 다잡고 사망 사건의 진실을 추적하기로 결심한다. 또한, 여진은 유진의 아들이자 손자 이은총(김건우 분)을 찾기 위해 최명지(지수원 분)와 윤세영(박리원 분) 몰래 진구를 호출한다. 유진의 사망 소식을 접한 진구는 당황스러움을 금치 못하는가 하면, 여진의 부탁을 흔쾌히 수락한다. 여진은 비밀리에 은총의 행방뿐만 아니라 뜻밖의 인물까지","link":"https://m.entertain.naver.com/now/article/057/0001863678","retrieved":1735549782317},{"title":"목포MBC PD, 제주항공 참사 피해…언론노조 \"따뜻한 사람\" 추모","contents":"언론노조 MBC본부가 무안공항에서 발생한 제주항공 참사로 세상을 떠난 목포 MBC PD를 추모했다. 언론노조 MBC본부는 30일 성명을 통해 “참으로 따뜻한 사람이었다”라며 “사회적 약자의 시선에서 세상을 바라봤고 조금 더 나은 사회를 만들 수 있다는 희망을 놓지 않았다”고 고인을 애도했다. 이어 “참으로 듬직했던 동료였다”며 “아무리 힘들고 어려운 일이어도 마다하지 않았다. 마지막 휴가 직전까지도 할 일을 미루지 않고 온갖 궂은 일도 묵묵히 감당했다”고 전했다. 언론노조 MBC본부는 “따뜻한 사람이었고 듬직한 동료이자 열정적인 동지였던 그를 잊지 않겠다”며 “가슴 깊이 애도를 표한다”고 덧붙였다. 고인은 KBS광주방송총국 기자인 아내와 방콕 여행을 떠났다 돌아오는 길에 이같은 사고를 당한 것으로 알려졌다. KBS 측도 이날 “희생자 가운데 광주총국의 기자와 퇴직 사우 등 사랑하는 KBS 가족들이 포함되었다는 사실에 비통함을 감출 수 없다”며 “KBS는 사고 원인을 규명하고 참사 유","link":"https://m.entertain.naver.com/now/article/018/0005915776","retrieved":1735549782319},{"title":"안영미, 21년생 아기 희생자에 울었다 “나도 엄마라…” (두데)","contents":"코미디언 안영미가 라디오 생방송 중 제주항공 여객기 참사 희생자를 애도하며 눈물을 흘렸다. 안영미는 30일 방송한 MBC FM4U ‘두시의 데이트 안영미입니다’에서 “사람이든 일이든 때를 놓치지 말고 사랑한다, 고맙다 말해야 한다. 후회 없이 매일을 살아가는 것이 남은 우리가 하는 최선일 거다”라며 울먹였다. 이어 안영미는 21년생인 사고 희생자를 언급하며 슬퍼하는 한 청취자에게 “저도 그 뉴스를 보고 너무 가슴이 아팠다”라고 공감했다. 눈물과 함께 애도를 표한 안영미도 23년생인 아들이 있다. 안영미는 “여러분께 죄송하다. 여러분들도 힘이 안 나실 거라, 제가 힘을 드려야하는 위치인데 저도 아이의 엄마다 보니 뉴스를 보는데 너무 가슴이 아팠다. 저도 모르게 눈물이 난다. 여러분들께 힘을 못 드려서 너무 죄송하다”라며 사과했다. 그러면서 “세상을 떠난 분들 삼가 고인의 명복을 빈다. 고통 속에 계실 유가족분들께도 애도의 마음을 전한다. 당분간은 웃음보다 음악이 여러분들의 마음을 달랠","link":"https://m.entertain.naver.com/now/article/144/0001009821","retrieved":1735549782320},{"title":"‘수상한 그녀’갈수록 더 흥미진진해지는 김해숙X정지소의 스토리! 과연 두 사람은 무슨 사이일까","contents":"‘수상한 그녀’ 김해숙과 정지소의 1인 2역 대활약이 본격 시작됐다. 매주 수, 목요일 밤 9시 50분 방송되는 KBS2 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 하루아침에 젊어진 할머니 오말순(정지소 분)이 자신의 70대 모습을 한 자넷(김해숙 분)을 마주하며 안방극장을 충격에 빠트렸다. 70대 오말순(김해숙 분)은 의문의 택시 기사(김병옥 분)를 만난 후 20대로 회춘했다. 그 시각 유니스 엔터테인먼트의 데뷔조 연습생 에밀리(정지소 분)가 사라졌고, 프로듀서인 대니얼 한(진영 분)은 그녀를 찾아 헤맸다. 에밀리와 똑같이 생긴 젊은 말순을 에밀리로 착각한 대니얼은 그녀와 계약까지 했다. 어릴 적 가수의 꿈을 이루기 위해 유니스 엔터에 입성한 말순은 본격 데뷔를 위해 맹연습에 돌입하며 시청자들에게 꿀잼을 선사했다. 김해숙과 정지소가 1인 2역으로 열연을 펼치고 있는 가운데, 갈수록 더 흥미진진해지는","link":"https://m.entertain.naver.com/now/article/144/0001009820","retrieved":1735549782322},{"title":"승무원 아내 둔 김준호, 제주항공 참사에 먹먹 “깊은 위로와 애도”","contents":"승무원 아내를 둔 펜싱 국가대표 출신 김준호가 제주항공 참사 희생자들을 추모했다. 김준호는 12월 30일 자신의 소셜미디어에 \"제주항공 여객기 참사 희생자의 명복을 빌며 유가족분들께 깊은 위로와 애도를 표합니다\"는 글을 게재했다. 이와 함께 추모의 뜻이 담긴 국화꽃 사진을 게재해 먹먹함을 안겼다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다. 한편 김준호는 지난 2018년 5살 연상 승무원 유정현 씨와 결혼해 슬하에 2남을 두고 있다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 일상을 공개하며 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937767","retrieved":1735549782323},{"title":"소유, 실신 후 응급실로 이송됐다…48kg인데 몸무게 걱정→'바디멘터리' 최고 2.8%","contents":"8일 방송된 SBS 스페셜 &lt;바디멘터리-'살'에 관한 고백&gt;은 K팝을 대표하는 여성 스타들의 생애를 통해 편향된 미의 기준이 그들에게 미친 영향을 조명하며, 순간 최고 시청률 2.8%를 기록했다. (닐슨, 수도권 기준) 에는 한 시대를 풍미한 김완선, 한승연, 전효성, 소유, 화사가 출연해 몸의 아름다움에 관한 깊이 있는 이야기를 들려주었다. 화려한 외모 뒤에 감춰왔던 그들의 솔직한 고백은 시청자들에게 충격과 깊은 공감을 불러일으켰다. '먹지 못하는 여자들', '키-120', '수치,심', '최저 몸무게', '나의 섭식장애', '딜레마' 총 6개의 챕터로 구성된 바디멘터리는 불문율 같던 아이돌 외모 기준에 반했던 화사의 이야기로 시작한다. 개성 있는 외모로 자신감 넘쳤던 화사는 데뷔 초 겪었던 탈퇴 서명 운동을 회상하며 \"아이돌의 숙명이지만, 특히 그때는 미의 기준이 타이트했던 것 같다\"라며 씁쓸해했다. 외모 관리까지 일의 영역이라 여긴 한승연은 '미스터' 활동 당시를 돌아보며 쓴웃","link":"https://m.entertain.naver.com/now/article/312/0000694791","retrieved":1735549782325},{"title":"‘독수리 5형제를 부탁해!’ 이필모-최대철-김동완-윤박-이석기가 뭉쳤다!","contents":"‘독수리 5형제를 부탁해!’가 특별한 5형제의 파란만장한 인생사를 들고 안방극장을 찾아온다. 오는 2025년 2월 첫 방송 예정인 KBS2 새 주말드라마 ‘독수리 5형제를 부탁해!’(연출 최상열 / 극본 구현숙 / 제작 DK E&amp;M)는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 그 가운데 30일 ‘독수리 5형제를 부탁해!’를 이끌어 갈 이필모(오장수 역), 최대철(오천수 역), 김동완(오흥수 역), 윤박(오범수 역), 이석기(오강수 역)의 스틸이 공개되며 예비 시청자들의 호기심을 끌어올린다. 공개된 스틸에는 당당히 걸어오는 5형제의 모습과 함께 개성이 뚜렷한 각자의 모습이 담겨 있어 흥미를 돋운다. 독수리술도가 아래 모인 5형제는 풀리는 것 하나 없이 꼬이고 꼬인 현실에 고단한 인생을 살아간다. 그 가운데 뿔뿔이 흩어져있던 이들이 마광숙(엄지원 분)을 중심","link":"https://m.entertain.naver.com/now/article/144/0001009815","retrieved":1735549782327},{"title":"“BTS 뷔 생일 콘텐츠 공개 NO”...빅히트 뮤직, 여객기 참사 추모 동참","contents":"빅히트 뮤직이 그룹 방탄소년단 뷔의 생일 관련 콘텐츠를 공개하지 않는다고 밝혔다. 빅히트 뮤직은 30일 공식 계정을 통해 “항공기 사고로 인해 돌아가신 분들의 명복을 빌며 유가족 분들께 깊은 위로의 마음을 전한다”라고 밝혔다. 이어 “금일(12/30) 예정된 V의 생일 관련 콘텐츠 게시를 진행하지 않는 점에 대해 팬 여러분들의 너른 양해 부탁드린다”라고 덧붙였다. 12월 30일은 뷔의 생일이다. 이에 빅히트 뮤직은 뷔의 생일 관련 콘텐츠를 게재할 예정이었으나, 제주항공 여객기 사고 희생자 추모에 동참하기 위해 이 같은 결정을 내렸다. 지난 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고가 났다. 이 사고로 181명의 탑승자 중 생존 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년","link":"https://m.entertain.naver.com/now/article/009/0005421627","retrieved":1735549782328},{"title":"에스파 닝닝, 161cm 작은 체구에도 훤칠한 청바지 몸매","contents":"그룹 에스파 닝닝이 모델 못지않은 훤칠한 몸매를 뽐냈다. 닝닝은 최근 개인 소셜미디어를 통해 근황을 담은 사진을 게시했다. 공개된 사진 속 닝닝은 하얀색 크롭톱에 청바지를 입고 시원시원한 포즈를 취하고 있다. 161cm 작은 키에도 훤칠한 비율과 시원시원한 몸매를 드러내 시선을 모은다. 특히 배우 전지현 못지않은 아름다운 청바지 핏은 뭇 여성들의 부러움을 사는 포인트다. 한편 슈퍼노바’, ‘아마겟돈’, 그리고 ‘위플래시’로 이어지는 3연타 히트에 성공한 에스파는 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 열리는 ‘SMTOWN LIVE 2025’ 서울 콘서트 라인업으로 참여하는 것을 시작으로, 3월까지 북남미∙유럽 투어도 진행할 예정이어서 2024년에 이어 2025년에도 바쁜 일정을 소화할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000937766","retrieved":1735549782329},{"title":"‘톡파원25시’ ‘최강야구’ 오늘 휴방[공식]","contents":"오늘(30일) 방송 예정이었던 JTBC ‘톡파원 25시’와 ‘최강야구’가 제주항공 여객기 참사로 인해 휴방한다. JTBC 측은 “30일(월) 저녁 8시 50분 방송 예정이었던 JTBC ‘톡파원 25시’ 143회와 밤 10시 30분 방송 예정이었던 ‘최강야구’ 113회 본방송은 휴방한다”라고 밝혔다. 한편 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 추락하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 사고와 관련해 다음 달 4일까지 국가 애도 기간으로 지정했으며, 각종 시상식과 공연·콘서트·방송 등이 연이어 취소됐다. 이민주 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009813","retrieved":1735549782331},{"title":"'Squid Game' actor Park Sung-hoon apologizes for uploading lewd image on Instagram","contents":"\"Squid Game\" actor Park Sung-hoon apologized for “mistakenly” uploading a pornographic image parodying the show to his Instagram Story on Monday, his agency said on his behalf. The actor uploaded a cover image of a Japanese porn video on his Instagram Story, which allegedly looked like a parody of “Squid Game.” He immediately deleted the post. However, the post reached many of his followers, stirring up much criticism, especially as the country begins its seven-day national mourning period follo","link":"https://m.entertain.naver.com/now/article/640/0000063654","retrieved":1735549782333},{"title":"제주항공 참사 여파 ‘동상이몽2’도 결국 오늘(30일) 결방","contents":"'동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')이 결방된다. SBS는 12월 30일 오후 방송 예정이던 '동상이몽2' 결방을 알렸다. 해당 방송 시간대에는 특집 다큐멘터리 '고래와 나'가 재방송될 예정이다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 탑승자 181인 중 사망자는 179명, 구조된 생존자는 2명이다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937765","retrieved":1735549782335},{"title":"안영미, 라디오 생방 내내 울먹 \"여객기 희생자中 3살 아이가..\"[스타이슈]","contents":"방송인 안영미가 제주항공 여객기 추락 참사에 대해 언급하다 라디오 생방송 도중 눈물을 흘렸다. 안영미는 30일 MBC FM4U '두시의 데이트 안영미입니다' 오프닝을 진행하며 \"사람이건 일이건 때를 놓치지 말고 사랑한다 고맙다 말해야 한다. 후회없이 매일을 살아가는 거 남은 우리가 하는 최선일 것\"이라고 말하다 도중 눈물을 참지 못하는 모습을 보였다. 안영미는 한 청취자로부터 \"2021년생 내 아들이 김밥 먹고 싶다고 해서 김밥 말다가 울었다. 희생자 중에 2021년생 아기가 있었다고 하더라\"라는 말을 듣고 \"그 뉴스를 보고 너무 가슴이 아프더라\"라고 답했고 이어 \"여러분들께 죄송하다. 여러분에게 웃음을 드리는 사람이고 여러분도 힘이 안날 텐데 내가 힘을 드려야 하는 위치고 입장인데 나도 아이의 엄마이다 보니까 뉴스를 보는데 너무 가슴이 아팠다. 나도 모르게 눈물이 나는데 여러분께 힘을 못 드려서 죄송하다. 세상을 떠난 분들께 명복을 빕니다. 고통 속에 있을 유가족에게도 위로를 보낸","link":"https://m.entertain.naver.com/now/article/108/0003292929","retrieved":1735549782337},{"title":"'오겜2' 찝찝한 엔딩은 '넷플릭스' 작품?...\"시즌3으로 이야기 미루게 해\"","contents":"넷플릭스 측이 '오징어 게임'을 시즌 3까지 끌고 간 것으로 드러났다. 26일(현지시간) 미국 영화매체 디스커싱필름(discussingfilm)은 '오징어 게임' 시즌 2를 \"충격적이고 예측 불가능하지만 약간은 짜증나는 속편\"이라고 평가했다. '오징어 게임' 시즌 1 우승자 성기훈(이정재 분)은 황준호(위하준 분)과 손을 잡고 모든 수단을 동원해 '오징어게임'을 멈추려고 한다. 이 과정에서 성기훈은 '오징어게임'에 다시 참가하게 됐으며 자신이 겪었던 노하우를 전수하며 참가자들을 이끈다. '오징어게임' 시즌 2에는 시즌 1과 다른 규칙이 추가 된다. 총 6게임이 진행되는 중 매 게임이 끝날 때마다 1인당 지급되는 상금액이 공개되며 참가자의 O/X 투표에 따라 게임을 계속 진행할 지 여부를 결정할 수 있다는 점이다. 이에 디스커싱필름은 O/X 투표를 통해 드러나는 참가자들의 우유부단과 불안을 연출한 황동혁 감독의 아이디어를 극찬했다. 하지만 넷플릭스가 시즌 2의 에피소드 수를 줄이고 이","link":"https://m.entertain.naver.com/now/article/213/0001322406","retrieved":1735546389116},{"title":"MBC '가요대제전' 생방송 취소 \"녹화로 대체\"[공식]","contents":"MBC ‘연예대상’, ‘연기대상’에 이어 ‘가요대제전’도 생방송이 취소됐다. MBC 측은 30일 “어제 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다”며 “12월 31일(화) 밤 8시 40분에 예정되어 있던 ‘2024 MBC 가요대제전’ 생방송은 취소되며, 녹화방송으로 대체됨을 알려드린다”고 밝혔다. MBC에 따르면 이번 녹화 방송은 애도 분위기를 반영해 새해 카운트다운 행사를 취소하고 부가 이벤트를 축소할 예정이다. 이어 “심혈을 기울여 마련한 아티스트들의 무대를 중심으로 최소화하여 진행될 예정”이라며 “시청자 여러분의 너른 양해를 부탁드리며, 녹화 방송의 편성 일정은 추후 별도로 안내드리겠다. 희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다”고 추모했다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이","link":"https://m.entertain.naver.com/now/article/018/0005915751","retrieved":1735546389116},{"title":"박서준, 제주항공 참사 희생자 추모 “삼가 고인의 명복을 빕니다”","contents":"배우 박서준이 제주항공 참사 희생자들을 애도했다. 박서준은 12월 30일 자신의 소셜미디어에 \"삼가 고인의 명복을 빕니다\"는 글을 게재하며 추모의 마음을 전했다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다. 한편 박서준은 지난 9월 공개된 넷플릭스 오리지널 시리즈 '경성크리처 시즌2'에서 장태상 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000937763","retrieved":1735546389116}]}