{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"무파사&스카 형제의 엇갈린 운명? '무파사: 라이온 킹' 예고편 공개","contents":"디즈니 라이브 액션의 영화 '라이온 킹'​의 프리퀄 영화 '무파사: 라이온 킹'이 스카 티저 포스터와 그의 서사를 담아낸 '엇갈린 운명의 시작' 예고편 공개했다. 이번에 공개된 티저 포스터는 위대한 왕 무파사의 형제이자, 동시에 강력한 적인 타카(스카)의 과거와 미래가 동시에 담겨져 있어 눈길을 끈다. 수면 위에 비친 타카의 모습은 순수함이 살아있던 새끼 사자 시절을 찾아볼 수 없을 만큼 달라진 분위기로 시선을 사로잡는다. 무엇보다 그를 스카라는 또 다른 이름으로 불리게 만든 눈가의 흉터와 날카로운 눈빛이 어우러지면서 더욱 범접할 수 없는 아우라를 드러낸다. 여기에 왕의 혈통, 형제, 강력한 적이라는 단어가 타카를 가리키며 그의 과거 속에 어떤 이야기가 숨겨져 있는 것인지 궁금증을 증폭시킨다. 이와 함께 공개된 예고편에서는 그동안 알려지지 않았던 무파사와 타카(스카) 형제의 과거사가 그려져 시작부터 몰입감을 높인다. 거대한 야생 속에서 길을 잃은 아기 사자 무파사를 발견한","link":"https://m.entertain.naver.com/movie/article/445/0000223663","retrieved":1723468460520},{"title":"'디어 마이 고스트', 차태현 '헬로우 고스트' 대만 리메이크작...9월 개봉","contents":"영화 '디어 마이 고스트'가 9월 개봉을 확정짓고 메인 포스터와 보도스틸을 공개했다. '디어 마이 고스트'는 고독한 삶을 살고 있는 쉬천웨이에게 개성 강한 네 명의 유령이 찾아오며 삶의 의미를 찾아가는 영혼 케어 코미디다. 차태현, 강예원, 이문수, 고창석, 장영남 등이 출연했던 '헬로우 고스트'의 대만 리메이크작이다. 원작은 2010년 개봉해 301만 관객 수를 기록했다. 이번 작품에서는 주인공 쉬천웨이 역에 배우 증경화, 구급대원 위샤오인 역 배우 소우미가 출연한다. 공개된 메인 포스터는 지쳐 보이는 청년 쉬천웨이와 네 명의 유령들이 함께 있는 모습을 담고 있다. 꼴초 유령, 울보 유령, 할매 유령 등 각기 다른 개성의 유령들이 쉬천웨이의 주위를 둘러싼 모습은 코믹하면서도 따뜻한 영화의 분위기를 잘 전달하고 있다. 함께 공개된 보도스틸은 '디어 마이 고스트'만이 가질 수 있는 유쾌하면서도 따스한 분위기를 뿜어내고 있다. 부담스러울 정도로 쉬천웨이에게 딱 붙어있는 귀신들의 모습은","link":"https://m.entertain.naver.com/movie/article/445/0000223662","retrieved":1723468460522},{"title":"제트엔진 2대, 얼음 15톤 ...'트위스터스' 속 토네이도, 어떻게 만들었을까","contents":"영화 '트위스터스' 속 역대급 토네이도, 어떻게 만들어졌을까. '트위스터스'는 뉴욕 기상청 직원 케이트와 토네이도를 쫓는 인플루언서 타일러가 인간이 만든 모든 것을 집어삼키는 토네이도에 맞서 정면돌파에 나서는 영화다. '미나리'로 주목받은 정이삭 감독이 연출했다. 소재가 소재인 만큼 극 중 토네이도를 스크린에 생생하게 구현해내는 것이 중요했다. 여기에는 제작진의 남다른 노력이 있었다고. 먼저, 사실적이고 압도적인 토네이도를 구현하기 위해 기후 전문가이자 영화의 자문을 맡은 전직 미국 국립 해양대기청 애널리스트인 켈리허의 기술 자문이 있었다. 특히 토네이도를 쫓는 케이트를 연기한 데이지 에드가-존스는 \"케빈 켈리허의 도움이 말할 수 없이 컸다. 배우들로 하여금 과학을 이해할 수 있게 도와줬고, 올바른 방향으로 갈 수 있게 해줬다\"라며 그 덕분에 더 정교하고 세밀한 연기를 펼칠 수 있다고 설명했다. 켈리허는 기후와 폭풍에 대한 전문 용어의 개념부터 발음까지 배우들에게 설명하며 스크린에","link":"https://m.entertain.naver.com/movie/article/445/0000223659","retrieved":1723464899839},{"title":"안드레이 타르코프스키 ‘희생’부터 크쥐시토프 키에슬로프스키 ‘세 가지 색’까지!···극장가 유례없는 예술영화 물결","contents":"최근 유명 감독들 작품이 큰 호응 속에 꾸준히 재개봉하는 가운데, ‘고전 중의 고전’으로 불리는 안드레이 타르코프스키 감독의 마지막 작품 ‘희생’이 21일 4K 리마스터링 개봉한다. (영제: The Sacrifice | 수입/배급: ㈜엣나인필름 | 감독: 안드레이 타르코프스키 | 출연: 에를란드 요셉손, 수잔 플리트우드, 알란 에드) 영화사상 가장 위대한 영상 시인 안드레이 타르코프스키 감독의 마지막 작품이자, 영화를 예술의 경지로 끌어올린 이 시대 최고의 걸작 ‘희생’이 오는 21일 4K 리마스터링 개봉한다. ‘희생’은 1995년 국내 개봉 당시에도 하나의 현상으로 부를 수 있을 만큼 엄청난 파장을 일으켰다. 당시 예술영화로서는 이례적으로 10만 명 이상의 관객을 동원했으며, ‘희생’의 성공은 예술영화를 수입ㆍ배급하는 영화사뿐 아니라 예술영화를 전문적으로 상영하는 작은 영화관들에 하나의 가능성을 보여주는 계기가 되었다. 1995년에는 영화 잡지 키노(KINO)와 씨네21이 창간되었","link":"https://m.entertain.naver.com/movie/article/144/0000981654","retrieved":1723464899843},{"title":"뮤지컬 '영웅' 극장서 만난다... '영웅: 라이브 인 시네마' 미리보기 스틸 10종 공개","contents":"뮤지컬 실황을 담은 '영웅: 라이브 인 시네마'가 스틸 10종을 공개하며 기대감을 높였다. '영웅: 라이브 인 시네마'는 창작뮤지컬 전문제작사 에이콤이 맡은 뮤지컬 '영웅'을 배급사 위즈온센이 스크린으로 옮긴 작품으로, 1909년 10월, 안중근 의사가 조선 독립을 결의하고 이토 히로부미 사살을 위한 거사를 준비하던 시점부터 사형 판결로 인해 죽음을 맞이한 순간까지의 서사를 담은 뮤지컬 필름이다. 무대에서 펼쳐진 뜨거운 열언을 보도스틸 10종에 담아 깊은 울림을 전했다. 대한제국 의병군 참모중장 안중근과 그의 동지들의 모습을 담아 동화되는 듯한 감정을 끌어낸다. 한편 이토 히로부미의 모습과 거사의 순간, 법정 장면 등을 공개해 긴장감을 조성하기도 했다. 극중 가상인물로 설정된 명성황후의 마지막 궁녀인 설희의 모습도 담겨 기대감을 더했다. 이번 작품에는 정성화, 정재은, 김도형 등 최정예 배우들이 참여하며 완성도를 높였다. 실제 뮤지컬을 관람하는 듯한 무대를 스크린을 통해 전할 예정이","link":"https://m.entertain.naver.com/movie/article/445/0000223658","retrieved":1723464899846},{"title":"“후회없이 솔직하게”…김고은·노상현 ‘대도시의 사랑법’, 10월 2일 개봉","contents":"대세 배우 김고은과 뉴페이스 노상현의 만남으로 기대를 모으는 ‘대도시의 사랑법’이 베일을 벗었다. 배급사 플러스엠엔터테인먼트는 12일 영화 ‘대도시의 사랑법’ 1차 포스터와 예고편을 공개했다. ‘대도시의 사랑법’은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동고동락하며 펼치는 그들만의 사랑법을 그린 영화다. 이날 공개된 1차 포스터에는 김고은과 노상현의 자유롭고 밝은 에너지가 고스란히 담겼다. 연애관 빼고 모든 라이프 스타일이 맞는 두 사람의 케미스트리는 이들이 펼칠 유쾌한 동거 라이프에 대한 기대감을 높인다. 1차 예고편은 재희, 흥수의 유쾌한 티키타카로 시작된다. 자유분방하고 솔직한 매력의 재희와 비밀 많은 흥수의 ‘찐친’ 케미가 색다른 재미를 불러올 것으로 예상되는 가운데, 상반되는 연애관을 가진 두 사람이 펼칠 다채로운 에피소드는 깊은 공감을 전할 전망이다. 뿐만 아니라 김고은은 특유의 사랑스러운 에너지로 완성된 재희는","link":"https://m.entertain.naver.com/movie/article/241/0003372580","retrieved":1723460593412},{"title":"김고은X노상현, 유쾌한 티키타카…‘대도시의 사랑법’ 포스터·예고편","contents":"매력 넘치는 대세 배우 김고은과 주목받는 뉴페이스 노상현의 만남으로 기대를 모으는 영화 ‘대도시의 사랑법’이 공식 1차 포스터와 예고편을 공개했다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 초청으로 기대를 높이는 영화 ‘대도시의 사랑법’이 공식 1차 포스터와 예고편을 공개했다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이, 인생은 솔직하게”라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가","link":"https://m.entertain.naver.com/movie/article/410/0001017549","retrieved":1723460593412},{"title":"고아성, '한국이 싫어서' 뉴질랜드로 떠났다...행복해 보이는 스틸 공개","contents":"메인 예고편으로 관객들의 폭발적인 반응을 얻은 영화 '한국이 싫어서'가 보도 스틸을 공개했다. 8월 28일 개봉을 앞둔 영화 '한국이 싫어서'는 20대 후반의 '계나'(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기이다. 개봉 전부터 파격적인 제목과 장강명 작가의 베스트셀러 소설 원작, 제28회 부산국제영화제 개막작 등과 더불어 현시대 청춘들의 고민을 담아내어 많은 공감 받으며 기대를 모으고 있다. 공개된 총 8종의 스틸은 '한국이 싫어서' 떠나게 된 주인공 '계나'의 이야기에 기대감을 더한다. 특히 추위를 싫어하는 '계나'가 두꺼운 코트를 입고 출퇴근 길에 지친 모습과 달리 뉴질랜드에서 한결 밝아진 표정과 주위에 친구들과 함께 있는 모습을 통해 주인공의 변화를 응원하고 공감을 더한다. 스틸만으로도 '계나'의 변화가 느껴지며 행복을 찾아 떠난 '계나'가 마주할 현실들에 대해서도 궁금증을 불러일으킨다. '한국이 싫어서'","link":"https://m.entertain.naver.com/movie/article/213/0001305443","retrieved":1723460593415},{"title":"\"지금보단 미래가 행복했으면\"…'행복의 나라', 일러스트 콜라보레이션 3종 공개","contents":"영화 '행복의 나라'가 기마늘, 손은경, NOMA 작가의 영화에 대한 다채로운 해석이 담긴 일러스트 콜라보레이션 3종을 공개했다. '행복의 나라' 콜라보레이션 일러스트는 영화가 담고 있는 먹먹한 감동과 묵직한 메시지를 표현함과 동시에 상관의 지시로 10.26 대통령 암살사건에 연루되어 재판을 받게 된 중앙정보부장 수행비서관 박태주(이선균)와 그를 변호하는 '개싸움 일인자' 변호사 정인후(조정석)에 대한 각 작가의 다채로운 해석을 엿볼 수 있어 눈길을 끈다. 기마늘 작가 \"밝게 빛나는 굳건한 '길'을 만들어주고 싶었다\" 먼저 기마늘 작가의 일러스트는 정인후와 박태주, 그리고 자신의 권력을 위해 재판을 좌지우지하는 합수단장 전상두(유재명)를 표현했다. 어두운 밤을 배경으로 서류를 들고 법정을 향해 소리치는 듯한 정인후 앞에 밝은 달이 비추며 길을 만들어낸다. 기마늘 작가는 \"전상두의 위험한 야욕의 벽에도 박태주를 위한, '행복의 나라'를 위해 무너지지 않는 정인후의 강한 의지가 관객분들","link":"https://m.entertain.naver.com/movie/article/076/0004180897","retrieved":1723460593415},{"title":"[M픽 리뷰] 조정석→故이선균, '행복의 나라' 향한 갈망의 눈빛","contents":"배우에게 눈빛이 얼마나 중요한지. 영화 '행복의 나라'가 재차 보여준다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 영화다. '광해, 왕이 된 남자' 추창민 감독 신작이다. 10.26 대통령 암살 및 12.12 군사 반란 사태라는 중요한 역사적 사건 사이 위치한 이야기다. 영화로 보면 '남산의 부장들'(2020)과 '서울의 봄'(2023) 사이. 각각 475만, 1,312만 명의 관객을 동원하며 흥행한 작품들인 만큼, 두 작품을 봤다면 '행복의 나라'를 더 흥미롭게 즐길 수 있다. 무엇보다 대중에게 널리 알려진 사건이 아니기에 더욱 신선하게 다가온다. '행복의 나라'는 동시대를 다룬 두 작품과 비교했을 때, 사건보다는 인물의 드라마에 더 초점이 맞춰졌다. 역사적 사실로도 치열한 법정 싸움이 있었던 일이 아닌 이유도 있겠다.","link":"https://m.entertain.naver.com/movie/article/445/0000223649","retrieved":1723460593415},{"title":"\"다 비워도 살아지더라\"... 번아웃 직장인의 특별한 회복기","contents":"▲  영화 &lt;문경&gt; 관련 이미지. ⓒ 비아신픽처스 치열한 경쟁이 필연적인 직장이라면 십중팔구 능력보단 관계에 치이기 마련이다. 특출난 능력을 가졌음에도 상사나 후배와 관계가 좋지 못해 빛을 보지 못하는 경우가 왕왕 있다. 영화 &lt;문경&gt; 속 주인공 또한 그 답답한 상황에 놓인 인물이다. 지난 5월 열린 제25회 전주국제영화제 초청작이기도 한 영화 &lt;문경&gt;은 업무 및 직장 내 인간 관계에서 스트레스를 견디다 못해 번아웃이 온 문경(류아벨)의 시선으로 이야기를 연다. 자신을 잘 따랐던 후배 초월은 명민함과 좋은 아이디어로 회사가 진행하는 전시회를 성공적으로 이끌지만 정규직 전환에서 탈락하고, 이에 더해 문경은 죄책감에 시달리다 못해 상사에게 대들기까지 한다. 결국 1개월 정직을 받게 된 문경이 향한 곳은 초월의 고향이기도 한 충북 문경이다. 정처 없는 발걸음이었지만 유기견 길순이와 이제 막 만행길에 나선 비구니 스님 가은(조재경)을 만나며 특별한 여정을 함께 하게 된다. 단순히 유기견을","link":"https://m.entertain.naver.com/movie/article/047/0002442734","retrieved":1723457355707},{"title":"파라다이스시티, 미국 추상미술작가 조쉬 스펄링 '원더전' 개최","contents":"9월 3일부터 2025년 1월 31일까지 신작 포함 68점 작품 대거 전시 파라다이스시티가 오는 9월 ‘프리즈 서울 2024’ 개막을 맞아 미국 추상미술 작가 조쉬 스펄링의 ‘원더(Wonder)’展을 개최한다. 조쉬 스펄링은 회화와 조각의 경계를 넘나드는 색다른 작품을 활발히 선보이며 글로벌 미술계에서 주목을 받고 있다. 독특한 형태 표현과 대담한 색채 감각을 특징으로 하는 그의 작품들은 밝은 색상과 춤을 추는 듯한 기하학적 배열을 통해 시각적 즐거움을 선사한다. 파라다이스시티의 예술전시공간 ‘파라다이스 아트 스페이스’에서 열리는 이번 전시에서는 조쉬 스펄링의 다양한 신작을 포함해 총 68점의 작품을 대거 전시한다. 조쉬 스펄링이 한국에서 대규모 개인전을 여는 것은 이번이 처음이다. 국내에서 최초로 공개하는 ‘스파이럴(Spiral)’ 시리즈 30점과 가구 디자인으로 작품 영역을 확장한 ‘스퀴글(Squiggle)’ 벤치 26점 등의 예술 작품을 관람할 수 있다. 파라다이스 측에 따르면","link":"https://m.entertain.naver.com/movie/article/396/0000685630","retrieved":1723457355707},{"title":"\"KT&G 상상마당에서 무더위 날려요\"","contents":"홍대·부산·춘천 등 각 지역에서 인디 공연·전시·교육 등 개최 사진=KT&amp;G 제공 무더위가 이어지는 요즘, KT&amp;G 상상마당이 다양한 문화예술 프로그램으로 대중에게 시원한 휴식과 즐거움을 선사하고 있다. 국내를 대표하는 복합문화예술공간인 상상마당은 홍대와 부산, 춘천 등 지역 곳곳에서 공연·전시·교육 등 다채로운 프로그램을 운영 중이다. ◆상상마당 홍대, 인디뮤직 공연 이어져 상상마당 홍대에서는 도심 속에서 즐길 수 있는 특별한 인디 음악 공연들이 진행된다. 상상마당 홍대는 다양한 음악 지원 사업을 운영하며 실력 있는 뮤지션 발굴에 힘써오고 있다. 오는 30일에는 감성적인 멜로디와 섬세한 가창력으로 주목받고 있는 싱어송라이터 허회경의 공연을 개최한다. 이어 인디 음악계의 떠오르는 신예 가수 숨비의 단독 콘서트도 다음날인 8월 31일 공개한다. ◆상상마당 부산, 빈티지 필름 사진 매력 느껴보세요 여름철 대표 관광지인 부산에서도 상상마당의 공연과 전시 프로그램이 운영된다. 우선 작사·작","link":"https://m.entertain.naver.com/movie/article/396/0000685629","retrieved":1723457355708},{"title":"'Mission: Cross' actor Yum Jung-ah reveals fear over decision to release on Netflix","contents":"To release on Netflix or in theaters? That is the question. Actor Yum Jung-ah says her new film \"Mission: Cross\" was at a crossroads between the two platforms, with the producers finally deciding to go with streaming for the release. Yum, a veteran actor with a 33-year acting career, has never had a film released directly to a streaming service before. She was, therefore, shocked and even scared by the fact that her film was not hitting theaters. Was it the right decision? Yum is now very reliev","link":"https://m.entertain.naver.com/movie/article/640/0000057636","retrieved":1723453734693},{"title":"'데드풀과 울버린' 매출 10억 달러 돌파... 마블의 구원이 되다","contents":"영화 '데드풀과 울버린'이 개봉 3주만에 10억 달러의 흥행 수익을 달성하며 마블의 구원으로 우뚝 섰다. 11일(현지시간) 영화 흥행 집계 전문업체인 '이그지비터 릴레이션스'에 따르면 '데드풀과 울버린'이 기록한 매출액은 10억2950만 달러(한화 1조 4,123억 원)로 북미에서만 누적 수익 4억9430만 달러(한화 6,781억 원)의 수익을 올리며 흥행 역사를 다시 썼다. 전 세계 2024년 개봉작 중 10억 달러 이상의 매출액을 기록한 작품은 '인사이드 아웃2'와 '데드풀과 울버린'이 전부로 마블 영화로는 지난 2021년 상영된 '스파이더맨:노 웨이 홈'에 이어 11번째로 '10억 달러 영화' 타이틀을 달게 됐다. R등급 영화로는 '조커'에 이어 역대 두 번째로 해당하는 기록으로 '조커'가 세운 10억7000만 달러(한화 1조 4,675억 원)를 추월할 수 있을지 기대가 모아진다. '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 '데드풀'이 예상","link":"https://m.entertain.naver.com/movie/article/213/0001305421","retrieved":1723453734693},{"title":"\"전도연의 새로운 얼굴 발견\"…'리볼버', 입소문 시작→N차 관람 유발","contents":"영화 '리볼버'가 입소문으로 점점 더 뜨거워지고 있다. '리볼버'가 개봉 첫 주 무대인사 상영관을 관람객으로 가득 메우며 뜨거운 입소문의 시작을 알렸다. 영화를 본 관객들은 \"대한민국 연기 맛집이 여기 있다\", \"전도연 배우에게 아직도 못 본 표정이 있다니 찐 감동\", \"적절한 몰입과 적절한 웃음, 잘 만든 영화란 이런거구나\", \"영상미랑 음악 때문에 계속 여운이 남는다\", \"오승욱 감독은 다양한 인간 군상들의 심리를 꿰뚫는 장인\", \"뻔하지 않고 전형을 빗겨나가는 범죄 영화라 너무 반갑다\" 등 영화의 다채로운 매력에 저마다 호평을 쏟아냈다. 특히 박찬욱 감독의 '헤어질 결심'에서 고전적인 장르 영화 음악의 공식을 깼던 조영욱 음악 감독의 우아하고 강렬한 음악들에 대한 반응도 쏟아지고 있다. 조영욱 감독의 독보적인 사운드는 영화의 분위기와 어우러지며 장르적인 특색을 더욱 진하게 묻어나오게 하며 관객들의 귀를 사로잡고 있는 것. 마지막 엔딩 크레딧이 올라갈 때 나오는 서정적인 사운드트","link":"https://m.entertain.naver.com/movie/article/076/0004180864","retrieved":1723453734714},{"title":"[팝인터뷰]'크로스' 염정아 \"전세계 8위 심장 벌렁벌렁..황정민과 어울린다니 기분 좋아\"(종합)","contents":"배우 염정아가 '크로스'를 위해 신경 쓴 점을 공개했다. 염정아는 영화 '크로스'로 '밀수' 이후 1년 만에 돌아왔다. 당초 극장에서 개봉할 예정이었지만, 넷플릭스와 손잡고 전 세계에 동시에 공개하게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 염정아는 넷플릭스를 통해 공개하게 된 소감을 밝혔다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 대본도 재밌었지만, 황정민과 함께 할 수 있다는 생각에 단번에 출연을 결정했다. \"대본을 오래 전에 받았다. 감독님이 집필하셨는데, 그때는 촬영에 들어갈 수 있는 여건이 아니었다. 머릿속에 생각만 하고 있다가 사나이픽처스에서 제작한다고 하고 황정민 선배님이 한다는 이야기와 함께 대본이 왔다. 너무 너무 재밌게 읽었는데 드디어 만들어지는구나 싶","link":"https://m.entertain.naver.com/movie/article/112/0003714072","retrieved":1723453734718},{"title":"'빅토리', 싱어롱 상영 확정...90년대 인기 가요 직접 부른다","contents":"올여름, 신나는 댄스와 가요로 모두의 빅토리를 응원하는 영화 '빅토리'(감독 박범수, 제공/배급 ㈜마인드마크, 제작 ㈜안나푸르나필름, 공동제작 ㈜이스트게이트컴퍼니·커버넌트픽처스㈜)가 작품 속 90년대 인기 가요부터 영화의 OST까지 관객들이 직접 따라 부를 수 있는 싱어롱 상영을 확정 지었다. 영화 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품. 서태지와 아이들, 디바, NRG 등 90년대 인기 가수들의 명곡 메들리로 개봉 전부터 뜨겁게 주목받고 있는 '빅토리'가 올여름 관객들의 흥과 에너지를 책임질 싱어롱 상영을 확정했다. 오는 8월 16일(금)부터 전국 CGV 22개 지점, 메가박스 33개 지점에서 진행되는 '빅토리' 싱어롱 상영회에서는 작품 속 90년대 명곡들뿐 아니라, 배우 박진주가 가창으로 참여한 OST “Victory” 등의 노래를 관객들이 직접 따라 부를 수 있도록 가사가 삽입된","link":"https://m.entertain.naver.com/movie/article/109/0005135523","retrieved":1723453734719},{"title":"“힘찬 영화의 파도” 제29회 부산국제영화제 공식 포스터 공개","contents":"올해 부산국제영화제 포스터가 공개됐다. 제29회 부산국제영화제가 오는 10월 2일부터 10월 11일까지 열흘간 부산 해운대 영화의전당 일대에서 개최된다. 올해 공식 포스터는 영화의 바다에 힘차게 솟아오르는 수많은 파도를 모티프로, 부산국제영화제를 통해 만나는 저마다의 이야기를 가진 다채로운 영화의 물결을 상징적으로 담아내 눈길을 끈다. 무한한 가능성의 공간 바다, 그리고 각기 다른 색깔을 가진 물결들이 한데 어우러진 이미지는 생동감 넘치는 아시아 최대의 영화 축제인 부산국제영화제 그 찰나의 순간을 그대로 시각화한 듯 강렬하다. 공식포스터는 부산국제영화제 최순대 미술감독이 기획, 디자인했다.","link":"https://m.entertain.naver.com/movie/article/609/0000885254","retrieved":1723453734719},{"title":"'모아나2'→'백설공주' 디즈니 대표작 출격 준비 마쳤다","contents":"핵심요약 11월 '모아나2', 12월 '무파사: 라이온킹'으로 2024년 마무리 2025년 3월 사상 첫 라틴계 '백설공주' 선보여 '모아나2'를 시작으로 '무파사: 라이온 킹' '백설공주'까지 디즈니 대표 IP(지식재산권)들이 관객들을 찾아 올 준비를 마쳤다. 가장 먼저 오는 11월 개봉하는 '모아나2'(감독 데이브 데릭 주니어)는 월드와이드 흥행 수익 6억 4334만 달러(한화 약 8814억 원)를 기록하고, 제74회 골든 글로브 시상식 장편 애니메이션 및 주제가상에 노미네이트 되는 등 전 세계적인 사랑을 받은 디즈니 대표 애니메이션 '모아나'의 두 번째 이야기다. '라야와 마지막 드래곤'에 참여한 데이브 데릭 주니어 감독이 연출을 맡았고 그래미 어워즈 수상에 빛나는 아비가일 바로우와 에밀리 베어 그리고 그래미 3회 수상자인 마크 맨시나 등 최고의 제작진이 OST에 참여해 더욱 기대를 모으고 있다. 여기에 전작의 흥행을 이끌었던 아우이 크라발호, 드웨인 존슨이 각각 모아나와 마우","link":"https://m.entertain.naver.com/movie/article/079/0003927302","retrieved":1723453734719},{"title":"'빅토리' 싱어롱 상영 확정…90년대 명곡 따라 부른다","contents":"영화 '빅토리'가 작품 속 1990년대 인기 가요부터 영화의 OST까지 관객들이 직접 따라 부를 수 있는 싱어롱 상영을 진행한다. 12일 배급사 마인드마크에 따르면 '빅토리'는 오는 16일부터 전국 CGV 22개 지점, 메가박스 33개 지점에서 싱어롱 상영회를 개최한다. '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품이다. 서태지와 아이들, 디바, NRG 등 90년대 인기 가수들의 명곡 메들리로 개봉 전부터 뜨겁게 주목받고 있다. 이에 이번 싱어롱 상영회에서는 작품 속 90년대 명곡들뿐 아니라, 배우 박진주가 가창으로 참여한 OST '빅토리'(Victory) 등의 노래를 관객이 따라 부를 수 있도록 가사가 삽입된 영화가 상영될 예정이다. 싱어롱 상영을 기념하며 함께 공개된 ''빅토리' 싱어롱 포스터'는 춤생춤사 댄서 지망생 필선을 맡은 이혜리와 폼생폼사 미나반점 K-장녀 미나를 맡은 박세완의","link":"https://m.entertain.naver.com/movie/article/421/0007726427","retrieved":1723453734733},{"title":"“미래가 행복하길”‥‘행복의 나라’ 희망 담은 일러스트 콜라보레이션 공개","contents":"‘행복의 나라’ 일러스트 콜라보레이션이 공개돼 호기심을 높이고 있다. 8월 14일 개봉하는 영화 '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 작품이다. 이번 ‘행복의 나라’ 콜라보레이션 일러스트는 영화가 담고 있는 먹먹한 감동과 묵직한 메시지를 표현함과 동시에 상관의 지시로 10.26 대통령 암살사건에 연루되어 재판을 받게 된 중앙정보부장 수행비서관 박태주(이선균)와 그를 변호하는 ‘개싸움 일인자’ 변호사 정인후(조정석)에 대한 각 작가의 다채로운 해석을 엿볼 수 있어 눈길을 끈다. 먼저 기마늘 작가의 일러스트는 정인후와 박태주, 그리고 자신의 권력을 위해 재판을 좌지우지하는 합수단장 전상두(유재명)를 표현했다. 어두운 밤을 배경으로 서류를 들고 법정을 향해 소리치는 듯한 정인후 앞에 밝은 달이 비추며 길을 만들어낸다. 기마늘 작","link":"https://m.entertain.naver.com/movie/article/609/0000885250","retrieved":1723453734734},{"title":"변산 해변가에서 '팝업영화제'","contents":"개막작은 강동원 '가려진 시간' 무더운 여름을 맞아 청량한 바다에서 낭만적인 팝업 영화제가 열린다. '제2회 팝업 시네마: 부안무빙'이 오는 15~17일 전남 부안군 변산해수욕장 일대에서 개최된다. 지난해 부안에서 첫선을 보인 부안무빙은 국내 최초의 팝업 영화제다. 올해는 '사랑'을 테마로 내건 3편의 영화와 다양한 기획전이 관객을 만날 준비를 마쳤다. 개막작은 강동원·신은수 주연의 판타지 멜로 '가려진 시간'(2016)으로, 오는 15일 오후 6시 30분 개막식과 함께 상영한다. 지난해 화제작 '콘크리트 유토피아'로 사랑받은 엄태화 감독의 상업영화 데뷔작으로, 강동원의 연기 변신과 당시 신예였던 신은수가 300대1의 경쟁률을 뚫고 발탁돼 영화계 안팎의 이목을 끌었던 작품이다. 상영 후에는 엄태화 감독과 신은수가 무대에 올라 영화에 얽힌 이야기를 들려준다. 16일 오후 7시에는 이병헌·수애 주연의 멜로 영화 '그해 여름'(2006)이 여름 바다를 배경으로 상영된다. '그해 여름'은","link":"https://m.entertain.naver.com/movie/article/009/0005349133","retrieved":1723453734735},{"title":"'러브 달바', 시나리오 작업만 4년 반·피해 아동 보호소 경험…각본 완성 비하인드","contents":"제75회 칸국제영화제 비평가주간 4관왕을 비롯해 전 세계 유수 영화제를 통해 해외 평단과 관객을 매료시킨 화제작 '러브 달바'가 오는 14일 개봉을 앞두고 있는 가운데, 엠마누엘 니코 감독이 직접 전한 생생한 비하인드 스토리를 공개했다. '러브 달바'는 세상의 유일한 사랑이었던 아버지로부터 오랜 기간 통제받아 온 12살 소녀 달바가 보호 쉼터로 오게 되면서 자신의 정체성을 새롭게 찾아나가는 성장 드라마를 담은 영화다. '러브 달바'의 메가폰을 잡은 엠마누엘 니코 감독은 벨기에 소재 예술 학교 IAD에서 영화 연출 석사 학위를 취득한 후 졸업 작품인 단편 영화 '래'(2012)로 15개의 상을 수상했다. 그녀의 두 번째 단편 영화 '스내치드'(2016)는 60개 이상의 영화제에서 상영, 17개의 상을 수상하며 유럽 영화계의 떠오르는 샛별로 주목받고 있던 가운데, '스내치드' 제작 당시 아동 학대 피해자들을 위한 보호소에서 생활했던 경험이 그녀의 첫 장편 데뷔작 '러브 달바'의 특별한","link":"https://m.entertain.naver.com/movie/article/311/0001759553","retrieved":1723453734736},{"title":"'빅토리', 싱어롱 상영 확정..힙합 무드 가득 특별포스터 공개","contents":"'빅토리'가 싱어롱 상영을 확정 지었다. 영화 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품. 오는 16일부터 전국 CGV 22개 지점, 메가박스 33개 지점에서 진행되는 '빅토리' 싱어롱 상영회에서는 작품 속 90년대 명곡들뿐 아니라, 배우 박진주가 가창으로 참여한 OST 'Victory' 등의 노래를 관객들이 직접 따라 부를 수 있도록 가사가 삽입된 영화가 상영될 예정이다. 싱어롱 상영을 기념하며 함께 공개된 ‘'빅토리' 싱어롱 포스터’는 춤생춤사 댄서 지망생 필선을 맡은 이혜리와 폼생폼사 미나반점 K-장녀 미나를 맡은 박세완의 힙합 무드가 가득 담긴 비주얼로 눈길을 끈다. 삘 가득한 힙합 의상과 허세가 느껴지는 포즈를 통해 명실상부 거제 최고의 댄스 콤비다운 면모를 확인케 하는 가운데, 세현(조아람)을 포함한 밀레니엄 걸즈 멤버들과 거제상고 축구부 치형(이정하), 동현(이찬형)의 모습이","link":"https://m.entertain.naver.com/movie/article/112/0003714064","retrieved":1723450282443},{"title":"R등급 '데드풀과 울버린', '조커' 이어 10억 달러 돌파","contents":"핵심요약 R등급 영화 역대 두 번째 기록 마블 영화로는 2021년 개봉한 '스파이더맨: 노 웨이 홈' 이후 첫 10억 달러 흥행 전 세계 박스오피스를 뜨겁게 달구고 있는 영화 '데드풀과 울버린'이 R등급(청소년 관람 불가) 영화의 역사를 새롭게 쓰고 있다. 박스오피스 모조에 따르면 '데드풀과 울버린'(감독 숀 레비)은 개봉 3주 만에 월드와이드 흥행 수익 10억 2953만 달러(한화 약 1조 4063억 원)를 돌파하며 2024년 흥행 톱 2는 물론 역대 R등급 영화 흥행 톱 2에 등극했다. 이는 '인사이드 아웃 2'에 이어 월드와이드 흥행 수익 10억 달러를 돌파한 두 번째 작품이자 2019년에 개봉한 '조커'(10억 7800만 달러)에 이어 역대 R등급 흥행 톱 2에 오른 기록으로 그 의의를 더한다. 또한 마블 영화로는 2021년 개봉한 '스파이더맨: 노 웨이 홈' 이후 첫 10억 달러 흥행 수익을 거둔 작품으로 더욱 특별함을 더한다. '데드풀과 울버린'은 히어로 생활에서 은퇴한","link":"https://m.entertain.naver.com/movie/article/079/0003927290","retrieved":1723450282443},{"title":"‘데드풀과 울버린’ 10억 달러 넘게 벌었다‥흥행부진 마블 3년만 성과","contents":"'데드풀과 울버린'이 개봉 3주만에 월드와이드 흥행 수익 10억 달러를 돌파했다. 8월 12일 박스오피스 모조에 따르면, 영화 '데드풀과 울버린'(감독 숀 레비)이 10억 2,953만 달러(한화 약 1조 4,063억원)의 글로벌 흥행 수익을 기록했다. 이는 '인사이드 아웃2'에 이어 월드와이드 흥행 수익 10억 달러를 돌파한 두 번째 작품이자 2019년에 개봉한 '조커' (10억 7,800만 달러)에 이어 역대 R등급 흥행 TOP 2에 오른 기록이다. 또한 마블 영화로는 2021년 개봉한 '스파이더맨: 노 웨이 홈' 이후 첫 10억 달러 흥행 수익을 거둔 작품으로 특별함을 더한다. 한편, '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터다.","link":"https://m.entertain.naver.com/movie/article/609/0000885240","retrieved":1723450282443},{"title":"염정아 \"황정민, 현장서 감동 多…전혜진과 낑낑대며 연기\" [인터뷰 종합]","contents":"'크로스'의 염정아가 배우들과 호흡을 자랑했다. 12일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 영화 '크로스'(감독 이명훈)의 배우 염정아와 인터뷰가 진행됐다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 박강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 강미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 전직 은메달리스트 사격 선수 출신의 형사로 분한 염정아는 앞서 진행된 제작보고회에서 \"대본이 너무 재미있었고, 남편 역할이 황정민 선배님이라고 하는데 어떻게 안 할 수 있겠나요. 쉽게 결정했다\"라고 황정민에 대한 신뢰를 드러냈던 바 있다. 황정민과 처음으로 부부 호흡을 맞춘 염정아는 \"연기를 잘하는 거야 너무 잘 알고 있었지만 현장에서 받은 감동들이 있다. 아무래도 액션 신이 많은 현장이었는데 혜진이도 그렇고 저도 그렇고 여자 배우들이다 보니까 항상 먼저 오셔서 안전한지, 괜찮은지 다 체크해주","link":"https://m.entertain.naver.com/movie/article/311/0001759544","retrieved":1723450282443},{"title":"'디바' '듀스' 기억하나요?… ‘춤생춤사’ 고딩들, 세기말 중심에서 열정을 노래하다","contents":"휴대폰도 인터넷도 널리 보급되지 않았다. 주요 통신수단은 공중전화와 삐삐다. 청소년들은 오락실에서 스텝을 밟으며 점수 경쟁을 한다. 게임과 춤이 결합된 신종 놀이다. 누군가는 세기말이라며 종말을 예견하고, 사회 일각에서는 21세기를 맞으면 컴퓨터 대란이 일어날 것이라고 우려한다. 새천년을 앞두고 어수선함과 희망이 교차하던 1999년. 경남 거제도에 사는 여고생 필선(이혜리)과 미나(박세완)는 춤에 빠져 산다. 학업에는 뜻이 없는, 그러나 춤에서 둘째 가라면 서러워할 두 사람 앞에 새로운 춤을 추는 학생이 나타난다. 서울에서 전학 온 세현(조아람)으로, 그는 치어리딩을 한다. 필선과 미나는 그게 춤이냐며 무시하면서도 학교로부터 댄스실을 얻기 위해 세현과 손을 잡는다. 둘의 의도와 무관하게 만년 약체 학교 축구팀을 위한 치어리딩 팀이 구성되고, 필선과 미나는 새 춤에 조금씩 빠져든다. 영화 ‘빅토리’는 종합선물세트 같다. 춤이 있고 노래가 있으며 스포츠가 있다. 웃음기 가득한 우정이 관","link":"https://m.entertain.naver.com/movie/article/469/0000817367","retrieved":1723450282443},{"title":"무파사·타카, 형제의 엇갈린 운명과 숨겨진 과거…'무파사: 라이온 킹', 12월 개봉","contents":"영화 '라이온 킹'의 프리퀄로 기대를 모으고 있는 영화 '무파사: 라이온 킹'(감독 배리 젠킨스)이 오는 12월 개봉을 확정한 가운데, 무파사의 형제 스카의 티저 포스터와 이들의 서사를 담아낸 '엇갈린 운명의 시작' 예고편을 최초 공개했다. 공개된 스카 티저 포스터는 위대한 왕 무파사의 형제이자, 동시에 강력한 적인 타카(스카)의 과거와 미래가 동시에 담겨져 있어 눈길을 끈다. 수면 위에 비친 타카의 모습은 순수함이 살아있던 새끼 사자 시절을 찾아볼 수 없을 만큼 달라진 분위기로 시선을 사로잡는다. 무엇보다 그를 스카라는 또 다른 이름으로 불리게 만든 눈가의 흉터와 날카로운 눈빛이 어우러지면서 더욱 범접할 수 없는 아우라를 드러낸다. 여기에 '왕의 혈통', '형제', '강력한 적'이라는 단어가 타카를 가리키며 그의 과거 속에 어떤 이야기가 숨겨져 있는 것인지 궁금증을 더한다. 이와 함께 공개된 예고편에서는 그동안 알려지지 않았던 무파사와 타카(스카) 형제의 과거사가 그려져 시작부터","link":"https://m.entertain.naver.com/movie/article/311/0001759536","retrieved":1723450282444},{"title":"염정아, 총도 쏘고 노래도 하고…\"그냥 염정아로만 사는 건 재미없어\"('크로스') [TEN인터뷰]","contents":"\"액션스쿨 가서 하라는 연습 하고 현장에서 시키는대로 했어요. 힘들었지만 해내고 나니 뿌듯했죠. 액션스쿨 가서 몸 쓰는 건 거의 앞구르기, 뒷구르기, 막는 거 위주로 배우고 총 쏘는 자세가 최대한 멋있게 나올 수 있도록 연습했어요. 현장에서 저는 시키는대로만 했는데, 살짝만 해도 나가떨어지더라고요. 되는 거였구나 싶었죠. 하하하.\" 염정아는 액션 코미디 영화 '크로스' 촬영에 대해 이야기하며 즐거워했다. 솔직하면서도 유쾌한 매력은 영화에도 그대로 담긴 듯하다. 넷플릭스에서 지난 9일 공개된 영화 '크로스'는 아내에게 과거를 숨긴 채 주부로 살아가는 전직 특수요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 형사 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 작품이다. 공개 이틀 만에 한국, 대만, 베트남, 싱가포르, 일본 등 5개국에서 1위를, 아시아, 유럽, 중동 등 전세계 23개국 TOP10을 기록했다. 또한 글로벌 영화 부문 8위를 차지했다","link":"https://m.entertain.naver.com/movie/article/312/0000675025","retrieved":1723450282444},{"title":"[인터뷰] ‘빅토리’ 조아람 “스크린 데뷔, 치어리딩에 뼈 갈았죠”","contents":"배우 조아람(24)이 ‘빅토리’로 스크린 데뷔에 나섰다. 영화 ‘빅토리’(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 밀레니엄 걸즈가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린다. 조아람은 교내 댄스 연습실이 필요한 필선(이혜리 분)과 미나(박세완 분)의 부추김으로 치어리딩 동아리를 함께 만들고 밀레니엄 걸즈에게 치어리딩을 가르쳐주는 세현 역을 연기했다. 조아람은 그룹 구구단 출신으로, 2022년 드라마 ‘살인자의 쇼핑목록’으로 연기에 데뷔했다. 이후 JTBC 드라마 ‘닥터 차정숙’에서 외과 레지던트 전소라 역을 맡아 걸크러시한 매력을 뽐내 인기를 모았다. 현재 tvN 드라마 ‘감사합니다’에 출연 중이다. 조아람은 개봉을 앞두고 “너무 떨리고 설레는 마음이 크다. 좋은 역할 주신만큼 맡은 바를 잘하자고 했다. 감독님과 선배님들이 많이 도와준 덕분에 끝까지 촬영한 것 같다”며 “큰 스크린에 제 얼굴을 보니까 너무 부끄럽다”며 쑥스러운 미소 지었다. ‘닥터","link":"https://m.entertain.naver.com/movie/article/009/0005349105","retrieved":1723450282452},{"title":"최지우→정동원 '뉴 노멀' 16일 日개봉 확정..'밀수'·'파묘' 못지않은 관심(공식)","contents":"'뉴 노멀'이 일본에서 개봉한다. 영화 '뉴 노멀'은 공포가 일상이 되어버린 새로운 시대를 그린 웰메이드 말세 스릴러로, 소셜미디어가 범람하는 시대에 외로움과 고단함을 짊어진 6명의 인물이 나흘 동안 서로 스쳐 지나가며 섬뜩한 공포와 마주하게 되는 기묘한 이야기를 다룬 작품. 이미 영국 BFI 런던 국제 영화제와 바르샤바 국제 영화제 등 18개 국제 영화제에 초청돼 현지의 많은 평론가들과 관객들을 사로잡은 바 있다. 일본 배급사에 따르면 ‘뉴 노멀’ 비공개 시사회에서 영화 관계자와 일반인들로부터 폭발적인 반응을 확인한 뒤, 개봉 첫날부터 전국 90여개 영화관에서 일제히 상영할 것을 결정했다. 배급사는 이후 100개 이상으로 상영관을 늘려갈 예정이다. 이는 지난 7월 일본에서 개봉한 ‘밀수’의 약 100개 상영관과 비슷한 수준으로, 올해 10월 일본 개봉을 앞두고 있는 ‘파묘’의 70여개관을 넘어서는 수치이다. ‘뉴 노멀’의 순제작비가 20억원이라는 점을 감안하면, 150억원 이상의","link":"https://m.entertain.naver.com/movie/article/112/0003714058","retrieved":1723450282452},{"title":"전도연 앞세운 ‘리볼버’, 개봉 첫주말 ‘하츄핑’에 압도적 패배","contents":"전도연 주연 '리볼버'가 개봉 첫 주말 '사랑의 하츄핑'에 완전히 밀렸다. 8월 12일 영화진흥위원회 통합전산망 집계에 따르면, 지난 주말 기간(9일~11일) 영화 '리볼버'(감독 오승욱)가 10만6,219명을 모으며 누적 관객 19만3,505명, 주말 박스오피스 전체 4위를 차지했다. 지난 7일 개봉한 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 ‘수영’(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 영화 '무뢰한'으로 칸 국제영화제 ‘주목할 만한 시선’에 초청되며 연출력을 인정받은 오승욱 감독의 신작으로, '칸의 여왕' 전도연을 필두로 지창욱, 임지연 등이 주연으로 나섰지만 좀처럼 힘을 쓰지 못하고 있다. 반면, '리볼버'와 같은 날 개봉한 애니메이션 영화 '사랑의 하츄핑'(감독 김수훈)은 개봉 첫 주말 26만4,041명을 동원하며 누적 관객 40만6,383명, 주말 박스오피스 전체 2위를 기록해 눈길을 끈다. '사랑의 하츄핑'은 운","link":"https://m.entertain.naver.com/movie/article/609/0000885229","retrieved":1723450282452},{"title":"정영기, 페이크 다큐 독립영화 '내가 좀비?' 주인공 캐스팅","contents":"배우 정영기가 독립영화 '내가 좀비?'의 주인공으로 캐스팅됐다. '내가 좀비?'는 점점 좀비로 변해가는 배우 지망생 기영이 세상의 시선과 편견에 맞서며 꿈을 이루기 위해 나아가는 모습을 그린 영화. 페이크 다큐멘터리와 극영화 형식이 혼재된 독특한 장르다. 정영기가 맡은 '안기영'은 '존비어 증후군'에 걸려 좀비로 변해가는 청년으로, 배우의 꿈과 생계를 이어나가기 위해 자신이 처한 상황에도 굴하지 않고 앞으로 나아가는 인물이다. 좀비로 변해가는 자신의 모습을 보고 놀라는 사람들에게도 웃어줄 수 있는 마인드를 가진 인물인 '작은 영웅' 기영의 고군분투기가 깊은 감동과 공감을 선사할 예정이다. 또 정영기는 '내가 좀비?'의 각본가이자 제작자 겸, 기영의 절친 '현빈' 역으로 활약한 정건영 대표를 비롯해, 배우 태항호, 윤재, 김민태 등과 호흡하며 리얼한 열연을 펼칠 예정이라 기대감을 자아낸다. 정영기의 소속사 새로액터스 측은 \"단순한 좀비 영화를 뛰어넘어, 인간의 내면과 사회적 편견을 다","link":"https://m.entertain.naver.com/movie/article/416/0000307390","retrieved":1723450282452},{"title":"‘완다비전’ 잇는다…마블 ‘전부 애거사 짓이야’, 9월 19일 디즈니+ 공개","contents":"디즈니+ 마블 오리지널 시리즈 ‘전부 애거사 짓이야’가 9월 19일 공개를 앞두고 다시 정상에 오르기 위한 마녀 애거사 하크니스의 강렬한 여정을 담아낸 메인 예고편을 공개했다. 메인 예고편은 이번 작품의 제목이자 ‘완다비전’에서 애거사 하크니스가 자신의 정체를 밝히며 부른 테마곡의 일부가 흘러나오면서 어딘가 혼란에 빠진 듯한 애거사의 모습으로 시작돼 눈길을 끈다. 이어 “내게 남은 힘을 전부 빼앗아 갔어”라고 분노에 찬 말을 내뱉으며 자신이 잃어버린 모든 것을 되찾기 위해 마녀의 길을 함께 떠날 동료들을 모으는 장면이 이어져 흥미를 자극한다. 특히 “마녀의 길은 당신이 가장 원하는 것을 줄 거예요. 끝까지 간다면”이라는 누군가의 말에 또 다른 마녀가 “죽겠다는 소리네”라고 덧붙여 애거사’ 향하는 마녀의 길에는 누구도 상상하지 못할 거대한 위협이 도사리고 있음을 암시해 긴장감을 높인다. 이후 마녀의 길에서 여러 시험에 들게 되는 애거사와 그의 일행들의 모습과 공포스러운 분위기가 팬들의","link":"https://m.entertain.naver.com/movie/article/382/0001144138","retrieved":1723446744800},{"title":"CJ ENM의 귀환! 박찬욱 신작 '어쩔수가없다'17일 크랭크인","contents":"'영화 사업 철수설'이 돌았던 CJ ENM이 박찬욱 감독과 손 잡고 오랜만에 투자작을 결정했다. CJ ENM이 투자한 박찬욱 감독의 신작 '어쩔수가없다'가 이병헌, 손예진, 박희순, 이성민, 염혜란, 차승원, 유연석의 캐스팅을 완료하고 본격적인 촬영 준비에 돌입했다. 12일 CJ ENM에 따르면 박찬욱 감독의 신작 '어쩔수가없다'가 오는 17일 크랭크인 예정이다. 배우, 스태프들이 모여서 무사 촬영을 기원하는 고사도 마쳤다. '어쩔수가없다'는 '다 이루었다'고 느낄 만큼 삶이 만족스러웠던 회사원 유만수가 덜컥 해고 된 후 아내와 두 자식을 보호하기 위해, 어렵게 장만한 집을 지키기 위해, 재취업을 향한 자신만의 전쟁을 준비하며 벌어지는 이야기를 담는다. '공동경비구역 JSA', '쓰리, 몬스터'에 이어 박찬욱 감독과 재회하게 된 이병헌은 '어쩔수가없다'에서 사랑스러운 아내와 두 아이를 둔 가장 만수 역을 맡았다. 25년 동안 다닌 제지 회사에서 잘린 후 재취업을 위해 고군분투하는 만","link":"https://m.entertain.naver.com/movie/article/465/0000008492","retrieved":1723446744803},{"title":"KBS, 광복절에 이승만 다룬 다큐영화 '기적의 시작' 방송","contents":"언론노조 KBS본부·시민단체들 반발 \"친일·독재 부정하는 다큐\" KBS가 광복절에 이승만 초대 대통령의 이야기를 다룬 다큐멘터리 영화 '기적의 시작'을 방영한다. 12일 방송가에 따르면 KBS는 15일 오후 11시 10분 1TV '독립영화관' 광복절 특집으로 '기적의 시작'을 방영하기로 최근 확정했다. '독립영화관'은 매주 금요일 오후 11시 30분 방영되는 프로그램으로, 문화의 다양성을 보여주고 시대의 흐름을 읽는 독립영화를 선정해 방영한다. 목요일인 15일은 평소 방영 요일과 다르지만, 광복절을 맞아 특별 편성됐다. KBS는 \"광복절을 맞아 다양성 측면에서 '기적의 시작'을 편성했다\"고 설명했다. '기적의 시작'은 이 전 대통령의 어린 시절부터 일대기를 다루는 다큐멘터리 영화로 올해 2월 개봉했다. 독립운동과 건국 등 이 전 대통령이 대한민국 건국과 발전에 기여한 부분에 초점을 맞췄다. 이에 진보 성향으로 분류되는 전국언론노동조합 KBS본부와 시민단체들은 '기적의 시작' 방영이","link":"https://m.entertain.naver.com/movie/article/001/0014871219","retrieved":1723446744804},{"title":"'조선인 대학살'의 충격적 진실, 일본 양심세력의 돌직구","contents":"1923년 9월 1일, 일본제국의 수도 도쿄 일대에 3차례에 걸쳐 대지진이 발생한다. 지진의 여파로 대화재가 일어난다. 도쿄는 물론 인근 지역은 괴멸적 피해를 겪는다. 화재로 발생한 사망자만 10여 만에 달했다. 천재지변에 이은 사회적 혼란은 공권력이 감당하기 불가능한 지경에 이른다. 도쿄 시가지의 4할이 초토화되고 대량 이재민이 발생한다. 시신을 수습할 일손도 모자란 판에 구호와 치안이 제대로 될 리 없다. 수도 일대는 순식간에 혼란에 휩싸인다. 기이한 공문이 그 와중에 각지로 전달된다. 조선인이 우물에 독을 풀고 약탈과 방화를 저지른다는 것이다. 내무성(행정안전부) 명의의 통문과 언론이 유언비어를 그대로 옮긴 선정적 보도는 불안에 떨던 이들에게 기름을 부었다. 군대와 경찰은 민간인 자경단을 소집했고, 이들은 정부 공문을 기반한 유언비어를 몇 곱절 증폭시켜 나갔다. 공포가 공포를 불러왔다. 조선인은 예비검속의 대상이 되어 강제수용당했다. 식민지인의 설움이다. 구금된 처지가 차라리","link":"https://m.entertain.naver.com/movie/article/047/0002442700","retrieved":1723446744804},{"title":"‘행복의 나라’ 흥행 보인다‥이틀 연속 예매율 1위","contents":"‘행복의 나라’가 이틀 연속 전체 예매율 1위에 오르며 흥행을 예고한다. 8월 12일 영화진흥위원회 통합전산망 집계에 따르면, 이날 오후 3시 기준 영화 '행복의 나라'(감독 추창민)가 전체 예매율 1위 자리를 지키고 있다. 오는 14일 개봉하는 ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 작품이다. 조정석은 ‘파일럿’에 이어 ‘행복의 나라’에서 재판에 뛰어든 ‘개싸움 일인자’ 변호사 정인후 역으로 완전히 변신, 전혀 다른 새로운 캐릭터로 올여름 관객들을 만날 예정이어서 기대를 모은다. 14일 개봉.","link":"https://m.entertain.naver.com/movie/article/609/0000885204","retrieved":1723446744809},{"title":"황정민X염정아 ‘크로스’ 전세계 通했다 5개국 1위→글로벌 8위","contents":"황정민, 염정아 주연 영화 ‘크로스’가 공개와 동시에 전세계 흥행에 시동을 걸었다. 12일 OTT 순위 집계 사이트 플릭스패트롤에 따르면 넷플릭스 영화 ‘크로스’는 지난 9일 공개 이틀 만에 한국을 포함 대만, 베트남, 싱가포르, 일본 등 5개국에서 1위를 차지했다. 또한 아시아, 유럽, 중동 등 전세계 23개국에서 10위권에 안착하며, 글로벌 영화 부문 8위를 차지했다. 극 중 알뜰살뜰 아내를 내조하는 남편 황정민과 사격 국가대표 출신 형사 아내 염정아의 부부 케미는 물론, 이들이 합심해 사건을 해결해가는 액션 플레이가 짜릿한 쾌감을 선사해 호평을 받고 있다. 또한 강무의 정체를 모르는 미선이 남편을 오로지 주부 9단 살림꾼으로만 오해해 펼쳐지는 웃음, 모든 사건을 몰래 주도한 ‘빌런’을 찾으며 드러나는 반전 재미도 흥미진진하게 그려진다. 이처럼 시선을 잡아끄는 배우들의 연기 활약, 시원시원한 액션과 코믹한 상황에서 터져나오는 웃음으로 올여름 남녀노소 누구나 즐겁게 볼 수 있는 ‘","link":"https://m.entertain.naver.com/movie/article/241/0003372529","retrieved":1723446744810},{"title":"염정아, 수제 식혜 만들게 된 이유 \"♥남편이 좋아해서\"('크로스') [인터뷰③]","contents":"염정아가 '식혜 장인'의 길을 걷게 된 계기를 밝혔다. 12일 서울 삼청동의 한 카페에서 영화 '크로스'에 출연한 배우 염정아를 만났다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 극 중에선 미선이 강무의 외조를 받지만, 실제로는 염정아가 남편을 챙겨주는 편이라고. 염정아는 \"제가 영양제를 엄청 먹는다. 약통에 제 것과 남편 것을 넣어서 담아놓는다. 현실에선 제가 강무처럼 챙기는 스타일\"이라고 말했다. 이어 \"영양제가 크게 도움되는 것 같다. 나이 들수록 느낀다. 영양제 먹은 지 10년 조금 안 된 거 같은데, 영양제 먹고 안 먹고 다르다\"고 '영양제 사랑' 면모로 웃음을 안겼다. 염정아는 최근 t","link":"https://m.entertain.naver.com/movie/article/312/0000675014","retrieved":1723446744810},{"title":"'러브 달바' ﻿시나리오 작업만 4년 반.. \"경이로운 이야기, 경이로운 연기\"","contents":"로튼토마토 신선도 지수 95%, 팝콘 지수 100% 등 첫 장편 데뷔작으로 전 세계 영화 팬들을 단숨에 사로잡은 신예 엠마누엘 니코 감독의 첫 장편 데뷔작 &lt;러브 달바&gt;가 개봉을 목전에 둔 가운데, 영화만큼 강렬한 비하인드 스토리를 공개해 화제를 모은다. 는 세상의 유일한 사랑이었던 아버지로부터 오랜 기간 통제받아 온 12살 소녀 ‘달바’가 보호 쉼터로 오게 되면서 자신의 정체성을 새롭게 찾아나가는 성장 드라마이다. 의 메가폰을 잡은 엠마누엘 니코 감독은 벨기에 소재 예술 학교 IAD에서 영화 연출 석사 학위를 취득한 후 졸업 작품인 단편 영화 &lt;래&gt;(2012)로 15개의 상을 수상했다. 그녀의 두 번째 단편 영화 &lt;스내치드&gt;(2016)는 60개 이상의 영화제에서 상영, 17개의 상을 수상하며 유럽 영화계의 떠오르는 샛별로 주목받고 있던 가운데, &lt;스내치드&gt; 제작 당시 아동 학대 피해자들을 위한 보호소에서 생활했던 경험이 그녀의 첫 장편 데","link":"https://m.entertain.naver.com/movie/article/438/0000066682","retrieved":1723446744812},{"title":"\"덱스? 끝내줘요\"..염정아 밝힌 #산지직송 큰손 #크로스 #황정민 [★FULL인터뷰]","contents":"배우 염정아가 작품, 예능까지 두 마리 토끼를 모두 잡은 '열일' 행보에 대한 소회를 밝혔다. 염정아는 12일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 염정아는 현재 디즈니+·U+모바일tv 드라마 '노 웨이 아웃: 더 룰렛'으로 시청자들과 만나고 있는 가운데, 이달 9일엔 넷플릭스 영화 '크로스'로 전 세계 안방극장을 찾아갔다. 뿐만 아니라 그는 tvN '언니네 산지직송'의 '대장'으로서 박준면, 안은진, 덱스 등 동생들을 이끌며 예능계에서도 활약 중이다. '언니네 산지직송'은 지난달 18일 3.4% 시청률로 출발해 최근 방송된 4회에선 4.8%까지 치솟으며 인기 몰이를 하고 있다. 이에 염정아 역시 \"너무 좋고 행복해하고 있다. (박)준면이랑 '우리 웬일이야' 하면서(웃음). 얼마나 감사한지 모른다\"라고 기쁨을 감추지 못했다. 이어 그는 \"'언니네 산지직송' 팀 단톡방이 있는데 매일 톡이 이만큼씩 올라온다. 서로의 안부가 매일매일 올라올 정도로 정말 많이","link":"https://m.entertain.naver.com/movie/article/108/0003257637","retrieved":1723446744812},{"title":"'데드풀과 울버린' 글로벌 흥행 수익 10억 달러 돌파…올해 R등급 흥행 1위","contents":"영화 '데드풀과 울버린'이 개봉 3주만에 월드와이드 흥행 수익 10억 달러를 돌파하며 2024년 흥행 톱 2는 물론 역대 R등급 영화 흥행 톱 2에 등극했다. 지난달 24일 국내 개봉한 '데드풀과 울버린'이 개봉 3주차, 글로벌 흥행 수익 10억 달러를 돌파하며 전 세계적으로 식지 않는 흥행 저력을 보여주고 있다. 영화 '데드풀과 울버린' 은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 '데드풀'이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 '울버린'을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터다. 박스오피스 모조에 따르면 '데드풀과 울버린'은 10억 2953만 달러(한화 약 1조 4063억원)의 글로벌 흥행 수익을 기록했다. 이는 '인사이드 아웃 2'에 이어 월드와이드 흥행 수익 10억 달러를 돌파한 두 번째 작품이자 2019년에 개봉한 '조커'(10억 7,800만 달러)에 이어 역대 R등급 흥행 톱 2에 오른 기록으로 그 의의를 더한다. 또한 마블","link":"https://m.entertain.naver.com/movie/article/030/0003231052","retrieved":1723446744813},{"title":"염정아 \"전혜진도 액션 못하더라…큰 힘 됐다\"('크로스') [인터뷰②]","contents":"염정아가 넷플릭스 영화 '크로스'의 동료 배우들과 연기 호흡을 자랑했다. 12일 서울 삼청동의 한 카페에서 영화 '크로스'에 출연한 배우 염정아를 만났다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 염정아는 이번 영화를 통해 황정민과 부부 역할로 호흡을 맞췄다. 황정민은 전직 국군정보사령부 특수 요원이었다는 사실을 아내에게 숨긴 채 주부로 살고 있는 박강무 역을 맡았다. 염정아는 미선 캐릭터에 대해 \"씩씩한 남자 같았으면 좋겠다고 생각했다. 밖에선 한없이 강한 척하지만 집에선 공주님처럼 남편이 다 해준다. 강무로 인해 귀여워보일 수 있는 여자\"라고 설정했다. 액션 연기에 대해서는 \"액션스쿨가서 하라","link":"https://m.entertain.naver.com/movie/article/312/0000675012","retrieved":1723446744814},{"title":"염정아 \"초면에 노래부터…철판 잘 까는 편\"('크로스') [인터뷰①]","contents":"염정아가 넷플릭스 영화 '크로스' 첫 촬영 비하인드를 들려줬다. 12일 서울 삼청동의 한 카페에서 영화 '크로스'에 출연한 배우 염정아를 만났다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 염정아는 \"감독님이 처음 이 영화의 시나리오를 썼을 때 받아봤다. '재밌다' 했는데 당시에는 제작에 바로 들어가지 못하는 상황이었다. 시간이 흘러 황정민 선배가 한다고 하고 나한테도 또 제안이 왔다. 예전 버전은 지금의 설정과는 조금 다르지만 여전히 재밌었다\"라고 말했다. 염정아는 첫 촬영신이 춤추고 노래하는 장면이었다고. 그는 \"스태프들도 다 처음보는 사람들인데 '잔인한~' 노래부르며 시작한 거다. 창피했다.","link":"https://m.entertain.naver.com/movie/article/312/0000675011","retrieved":1723446744815},{"title":"'핸섬가이즈', 글로벌 관객 마음 훔치러 간다","contents":"핵심요약 시체스영화제부터 스트라스부르 유럽판타스틱영화제까지 해외 유수 영화체 초청 릴레이 올여름 관객들을 제대로 웃긴 호러 코미디 '핸섬가이즈'가 국제 유수 영화제들을 통해 글로벌 관객들을 만나러 간다. '핸섬가이즈'(감독 남동협)는 평화로운 전원생활을 꿈꾸던 재필과 상구가 하필이면 귀신 들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디로, 국내 팬들을 완벽하게 사로잡은 데 이어 해외 관객까지 사로잡기 위해 나선다. 가장 먼저 초청 소식을 전한 영화제는 2024년 10월 3일부터 10월 13일까지 개최되는 제57회 시체스영화제다. 시체스영화제는 1968년 판타지와 호러 영화 상영 주간으로 출범한 이래 세계 최대 규모를 자랑하는 대표적인 장르 영화제로 자리매김했다. '핸섬가이즈'는 독창적인 접근법과 장르의 강점이 뛰어난 작품이 오르는 경쟁 부문 파노라마 섹션에 초청됐다. 시체스영화제의 집행위원장인 앙헬 살라 코르비는 '핸섬가이즈'에 대해 \"기발하고 유쾌한 전개가 돋보이는 작품. 원작","link":"https://m.entertain.naver.com/movie/article/079/0003927206","retrieved":1723446744816},{"title":"“정치인 다큐 흥행 1위 되고파” 김흥국 제작·고두심 참여 박정희 다큐 ‘그리고 목련이 필때면’ 시사회 성료","contents":"가수 김흥국이 영화 제작자로 변신한 ‘그리고 목련이 필때면’이 언론배급 시사회와 VIP 시사회를 성료했다. ‘그리고 목련이 필때면’은 온 국민과 함께 배고픔을 극복하며 산업화의 시작을 알린 박정희 대통령과 육영수 여사의 알고 있는, 또는 모르는 이야기를 담은 다큐멘터리로, 지난 9일 언론 시사와 VIP 시사를 진행하며 본격 관객맞이에 나섰다. 작품은 국민배우 고두심과 현석의 나레이션 참여 등으로 화제를 모았다. 이날 시사 후 진행된 기자 간담회에서 고두심의 참여에 대해 제작자 김흥국은 “고두심은 정치에 관심이 있는 분이 아니고 저를 위해 우리 영화를 위해, 육영수 여사를 존경하는 마음에서 참여하게 되었다”라고 밝혔다. 실제 고두심의 나레이션은 육영수 여사와 닮아 그리움을 더욱 크게 한다는 평가이다. 윤희성 감독과 김흥국은 “너무 잘 알고 있는 박정희 대통령과 육영수 여사 이야기에 대해 어떤 부분을 보여 드려야 할지 고심이 많았다”고 밝혔다. 윤 감독은 “장년기에 겪었던 일, 잘 조명","link":"https://m.entertain.naver.com/movie/article/241/0003372514","retrieved":1723443112313},{"title":"이병헌, 박찬욱 신작서 '해고당한 가장' 연기 '어쩔수가없다' 크랭크인","contents":"박찬욱 감독의 신작 영화 '어쩔수가없다'가 오는 17일 촬영에 들어간다. 12일 투자배급사 CJ ENM에 따르면 박찬욱 감독이 '공동경비구역 JSA'(2000)와 '쓰리, 몬스터'(2004)이후 20년만에 이병헌과 호흡한다. 또 손예진과 처음 호흡을 맞춘다. 이병헌과 손예진이 같은 영화에 출연하는 것도 이번이 처음이다. '어쩔수가없다'는 제지업체 회사원으로 만족스러운 삶을 살다 갑자기 해고당한 주인공 만수가 아내와 두 자녀를 지키기 위해 재취업을 준비하면서 벌어지는 일을 그린 영화다. 미국 작가 도널드 웨스트레이크가 쓴 '액스'가 원작인데, 기업의 대량 해고로 몰락한 중산층 남성이 재취업을 위해 경쟁자들을 제거해가는 이야기다. 이병헌은 이번 영화에서 벼랑 끝에 몰린 가장의 절박함과 광기가 담긴 압도적 연기를 보여줄 예정이다. 손예진은 남편의 실직이라는 위기에 맞서 가족을 지키려고 앞장서는 밝고 강인한 아내 미리를 연기한다. 제지 업계에서 잘 나가다가 만수처럼 실직자가 된 범모와 그의","link":"https://m.entertain.naver.com/movie/article/014/0005226556","retrieved":1723443112316}]}