{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“가정 폭력 父피해 독립···12세 연상남 만나 19세에 임신” (고딩엄빠5)","contents":"‘청소년 엄마’ 이남희가 가정 폭력을 일삼는 부친을 피해 독립했지만, “동생도 나 같은 삶을 살게 될까 두렵다”는 고민을 털어놓아 궁금증을 자아낸다. 25일(수) 밤 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 14회에서는 다문화 가정에서 자란 ‘청소년 엄마’ 이남희가 출연해 19세에 임신해 스무 살에 아이를 낳은 사연을 고백하는가 하면, 여전히 가정 폭력에 시달리는 친정엄마와 늦둥이 여동생을 걱정하며 스튜디오 출연진들에게 조언을 청하는 모습이 펼쳐진다. 우선 이남희는 재연드라마를 통해 한국인 아버지와 베트남인 어머니 사이에서 자란 ‘다문화 가정’ 출신임을 밝힌다. 이어 “어릴 때부터 다문화 가정 아이라는 이유로 동네 사람들은 물론 학교 친구들에게 놀림을 당했고, 가정 폭력이 심한 아버지를 피하고 싶어 19세에 독립해 아르바이트를 했다”고 덧붙인다. 하지만 이남희는 “알바를 하는 곳에서 만난 12세 연상의 남자가 ‘집도 있고 사업도 하고 있는데,","link":"https://m.entertain.naver.com/now/article/144/0000990132","retrieved":1727100590923},{"title":"원혁 ♥이수민 임신에 대성통곡 “안 믿겨, 나한테 이런 일이” (조선의사랑꾼)","contents":"'조선의 사랑꾼' 이수민과 원혁이 임신을 발표했다. 9월 23일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 제작진을 긴급 호출한 이수민 원혁 부부의 모습이 담겼다. 원혁은 \"사실 저랑 수민이랑 부모가 되었습니다\"며 결혼 5개월만 임신 소식을 전했다. 이와 함께 두 사람은 임신테스트기를 공개했다. 이수민은 \"임신 증상이 있어서 검사한 건 아니다\"며 \"너무 신기한 게 아기 만들러 호캉스를 예약하고 둘이 가는 날 짐을 다 싸고 나가기 전에 호기심에 연습 삼아 해봤는데 두 줄이 나왔다\"고 설명했다. 이수민은 호캉스 중 원혁에게 임신 사실을 공개했다고 한다. 이수민이 공개한 영상 속 원혁은 이수민의 임신 소식에 깜짝 놀라며 눈물을 쏟았다. 원혁은 \"안 믿겨, 나한테 이런 일이\"라며 대성통곡했다.","link":"https://m.entertain.naver.com/now/article/609/0000900318","retrieved":1727100590923},{"title":"지상은 “시험관 9번 만에 임신, ♥장수원에 나이 많아 미안” (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 지상은이 남편 장수원에게 미안했다고 고백했다. 9월 23일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 젝스키스 장수원 지상은 부부가 합류했다. 장수원은 스타일리스트 아내 지상은과 결혼 4년 차에 딸을 임신했다. 두 사람은 시험관 시술로 임신에 성공한 상황. 지상은은 “맨 처음에 결혼하고 나서 아기를 급하게 갖고 싶진 않았는데 결혼도 늦게 했고 그래서 검사해보자 병원에 갔는데 그럴 시간이 없다고. 병원에서 시험관을 해야 할 것 같다. 자연으로 안 될 수 있다고 해서. (시험관을) 처음 하자마자 임신이 됐다. 나는 한 방에 될 수 있다 했는데 아기집만 있고 아기가 없어 유산했다. 그 뒤로 잘 될 줄 알았는데 계속 안 되더라”고 말했다. 장수원 지상은 부부는 시험관 시술 9번 만에 임신을 했고, 모두가 포기하지 않고 계속 도전해 임신에 성공한 것을 축하했다. 이어 지상은은 “미안한 게 있었다. 내가 나이가 많아서. 자기가 어린 여자를 만났으면 나랑 병","link":"https://m.entertain.naver.com/now/article/609/0000900317","retrieved":1727100590923},{"title":"'마약쟁이' 패륜 아들이라더니…알고보니 학폭 피해자 \"척수암에 하반신마비\" ('결혼지옥')","contents":"23일 방송되는 MBC ‘오은영 리포트 - 결혼 지옥’(이하 결혼지옥)에서는 강압적이고 통제적인 아내와 자유 뒤에 숨어 가족 갈등을 방관하는 남편. 그리고 그런 부모에게 받은 상처로 거친 말을 쏟아내는 아들까지, 반응이 폭발했던 ‘강자 부부’ 편 1, 2부의 화제 포인트를 모아 1부작으로 특별 편성된다. 오은영 박사는 전무후무한 사연에 결혼지옥 사상 최초로 아들까지 스튜디오에 초대했고, 결혼지옥 제작진은 가족 모두가 극심한 고통 속에 지내고 있어, 심도 있는 상담을 위해 2부작으로 편성했다고 밝힌 바 있다. ‘강자 부부’는 60대에 접어든 나이임에도 불구하고 아직까지 양육 문제로 다툰다는 사연으로 결혼지옥에 문을 두드렸다. 두 사람의 가장 큰 고민은 둘째 아들. 일상 영상에서 둘째 아들이 아내에게 소리치고, 과격한 말을 쏟아내는 모습을 보였는데, 부부는 둘째 아들의 언행에 대해 생각이 전혀 달랐다. 남편은 “아들이 험한 말을 내뱉는 것이 힘들다는 표현 방식이다”라며 아들의 거친 행동","link":"https://m.entertain.naver.com/now/article/312/0000681195","retrieved":1727100590924},{"title":"‘마사지로드’ 하지원, 악! 소리 나는 북유럽 능지처참","contents":"‘마사지로드’ 하지원이 사상 최초로 받아본 ‘능지처참 마사지’에 감탄사를 폭발했다. 하지원은 지난 20일 방송된 MBC 로드트립 다큐멘터리 ‘마사지로드’ 3회에서 배우 안재홍-김대호 아나운서와 함께 ‘북유럽 마사지 체험’에 돌입했다. 이날 하지원은 코사크족의 전통에서 시작된 유럽식 전사 마사지인 ‘프라빌로’를 체험했는데, 기구를 통해 공중에 매달려 몸을 확장하고 긴장을 풀어주는 이색 방식이 궁금증을 자아냈다. 마사지 기구의 비주얼에 압도된 안재홍-김대호가 첫 도전을 꺼리는 가운데, 하지원은 ‘마사지로드’의 큰누나이자 ‘고유 지원’ 답게 1번 주자로 선뜻 나서는 모습으로 ‘리더의 품격’을 안겼다. 본격적으로 기구에 매달리게 되자, 놀라서 소리를 지르는 하지원에게 안재홍은 “능지처참 같은 느낌?”이라고 물었다. 이에 “맞다”고 즉답한 하지원은 “몸이 찢어질 것 같은데, 왜 하는지 알겠다”며 마사지사의 스트레칭에 감탄을 금치 못했다. 마사지가 끝난 후, 한동안 일어나지 못하며 여운을 드러","link":"https://m.entertain.naver.com/now/article/144/0000990130","retrieved":1727100590924},{"title":"‘1박 2일’ 이준, 번지점프 도전 포기, 스카이다이빙으로 만회 예고?","contents":"마지막까지 스릴 가득했던 ‘1박 2일’ 멤버들의 MT가 마무리됐다. 지난 22일 방송된 KB2S 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 여섯 멤버의 ‘MZ가 되어 떠나는 텐션 췍! 하계 MT’ 두 번째 이야기가 그려졌다. 이날 방송은 8.2%의 시청률(닐슨코리아 집계, 전국 가구 기준)로 동시간대 1위를 기록했다. 삼악산 등산에 나선 김종민과 문세윤이 아름다운 풍경과 물고기를 구경할 때, 이준이 50미터 번지점프대에 위에 선 장면은 최고 시청률 12.8%까지 올랐다. 2049 시청률 또한 수도권 기준 2.8%로 동시간대 1위를 차지하며 시청자들의 웃음을 책임졌다. 오전부터 문세윤 팀(문세윤·이준·딘딘)에게 내내 패배만 당했던 조세호 팀(조세호·김종민·유선호)은 3판 2선승제로 펼쳐진 저녁식사 복불복에서 ‘인간 소싸움’, ‘생라면 좀비 게임’을 연달아 승리, ‘1박 2일’의 시그니처 밥차 자유이용권을 획득했다. 조세호 팀이 편안하게 저녁식사를 즐기는","link":"https://m.entertain.naver.com/now/article/144/0000990129","retrieved":1727100590924},{"title":"장수원♥지상은 \"나이 때문에 시험관 시술…9번 만에 성공\"","contents":"장수원 아내 지상은이 나이 때문에 시험관 시술을 했다고 밝혔다. 23일 오후 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 젝스키스 장수원, 스타일리스트 지상은 부부가 새롭게 합류해 일상을 공개했다. 이날 지상은이 임신한 사실을 고백하며 힘든 과정을 떠올렸다. 그는 \"시험관 시술이 한 번에 됐을 때 완전히 '럭키 걸'인 줄 알았는데\"라며 \"우리가 몇 번 했나, 9번?\"이라고 해 놀라움을 선사했다. 지상은은 \"사실 결혼하고 나서 아기를 급하게 갖고 싶진 않았다. 단순히 검사하러 병원에 갔는데, (나이가 46세라서) 임신을 기다릴 시간이 없다고, 자연 임신은 안 될 수 있으니까 바로 시험관으로 하자고 하시더라\"라고 전했다. 이어 \"처음 하자마자 임신이 된 거다. 착상이 돼서 한 번에 될 수 있다고 생각했는데, 아기집만 있고 아기가 없는 상황이라서 유산했다. 그 뒤로 잘될 줄 알았는데, 계속 안 되더라\"라며 2년이라는 긴 기다림 끝에 임신에 성공했다고 밝혀 눈길을 끌","link":"https://m.entertain.naver.com/now/article/421/0007803166","retrieved":1727100590931},{"title":"[TD영상] 소란 고영배-우주소녀 다영 '북유럽 댄스가 이렇게 귀엽고 상큼한 거였어?'","contents":"펩시 콘서트 '2024 펩시 페스타(PEPSI FESTA)'가 22일 오후 서울 송파구 잠실 학생체육관에서 열렸다. 이날 '2024 펩시 페스타'에 참석한 소란 고영배와 우주소녀 다영이 관객들과 함께 춤을 추고 있다. '2024 펩시 페스타'는 앞서 펩시의 프로젝트 파트너로 활동하고 있는 아이브(IVE), 큐더블유이알(QWER)과 함께 지코, 소란, 비비지(VIVIZ), 설(SURL), 배너(VANNER), 크래비티(CRAVITY), 보이넥스트도어(BOYNEXTDOOR), 배드빌런(BADVILLAIN), 하이파이유니콘(Hi-Fi Un!corn) 등이 출연했다. 이번 공연은 한류 최대 에이전시 와이제이파트너스(YJ PARTNERS)가 주관했다. 현장에서 함께하지 못하는 K팝 팬들을 위해 K팝 전문 글로벌 OTT 서비스 헬로라이브(hellolive)와 K-컬쳐를 전문으로 다루는 일본 OTT 서비스 레미노(Lemino)를 통해 온라인 생중계를 진행했다.","link":"https://m.entertain.naver.com/now/article/440/0000026884","retrieved":1727100590931},{"title":"\"최강희 닮은 꼴\" 장수원, 46세 만삭 '스타일리스트' ♥아내 최초공개! [Oh!쎈 포인트]","contents":"'동상이몽2'에서 장수원이 최강희 닮은 꼴의 아내를 깜짝 공개했다. 23일 방송된 SBS 예능 '동상이몽 시즌2- 너는 내 운명' 에서 장수원, 지상은 부부가 그려졌다 출산 일주일 전 모습이 그려졌다. 데뷔 28년차인 장수원이 먼저 인사했다. 1세대 아이돌 젝스키스의 막내 장수원, 풋풋했을 때도 그려졌다. 젝스키스는 최정상 아이돌로 90년대를 휩쓸었기도 하다. 이어 배우 ‘최강희’ 닮은꼴 아내를 최초 공개 ,  아내 지상은은 ‘24년 차’ 스타일리스트로 과거 샵, 베이비복스, 싸이, 홍경민, 서태지, 박진영 등 당대 최고 가수들의 스타일링을 담당한 것은 물론, 현재는 배우 정경호부터 양세종, 지창욱 , 이종석, 이수혁, 박희순, 김재욱의 스타일리스트로 활동 중임을 밝혔는데 이지혜 역시 지상은을 알아보며 반가운 기색을 드러냈다. 이지혜는 \"이 바닥에서 유명하다, 샵도 했다 막내때부터 안다\"며 반가워했다.김구라는 \"어쩐지 수원이가 옷을 잘 받아오더라\"고 하자 장수원은 \"데이트할 때 좋은","link":"https://m.entertain.naver.com/now/article/109/0005161354","retrieved":1727100590931},{"title":"이수민♥원혁 \"부모 됐다\"…결혼 5개월 만에 임신 고백","contents":"'조선의 사랑꾼' 이수민과 원혁이 임신을 발표했다. 23일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 임신 소식을 전하는 이수민-원혁 부부의 모습이 담겼다. 앞서 이수민과 원혁이 제작진을 긴급 소집해 시선을 모았다. 원혁이 \"사실은 저랑 수민이랑 부모가 되었습니다\"라며 결혼 5개월 만에 임신한 소식을 전했다. 이어 두 사람은 두 줄이 선명한 임신테스트기를 공개했다. 이수민은 \"증상이 있어서 검사한 건 아니다\"라며 \"임신을 위해 호캉스를 계획하고 호텔에 예약하고 둘이 가는 날, 짐을 다 싸고 호기심에 연습 삼아 해봤다\"라고 비화를 전했다. 이어 이수민은 원혁에게 처음 임신을 고백하는 날의 영상을 공개했다. 둘만의 호캉스를 생각하고 있던 원혁은 이수민의 고백에 화들짝 놀라며 오열하는 모습으로 눈길을 끌었다. 한편 TV조선 '조선의 사랑꾼'은 혼자보다 둘이라서 더 아름다운 사랑꾼들과 그들의 달콤살벌한 러브스토리를 담은 리얼 다큐 예능 프로그램으로 매주 월요일 오후 10시","link":"https://m.entertain.naver.com/now/article/421/0007803162","retrieved":1727100590931},{"title":"황제성, 김준수 폭풍 먹방에 “무인도에선 아무리 먹어도 살 안 쪄” (‘푹다행’)","contents":"코미디언 황제성이 가수 김준수의 폭풍 먹방에 공감했다. 23일 방송된 MBC ‘푹 쉬면 다행이야’에서는 붐, 영탁, 김준수, 토니안의 0.5성급 무인도 호텔 운영 둘째 날 이야기가 그려졌다. 이날 붐은 직원 식사로 문어무침을 제공했다. 김준수의 끊임없는 젓가락질을 본 붐은 “준수가 이렇게 먹방을 잘하는지 처음 알았다. 원래 소식하지 않냐”고 물었다. 김준수는 “소식하는 편이다. 그런데 여기에서는 그런 게 필요 없다. 올해 들어서 제일 많이 먹었다”고 말했다. 이를 본 황제성은 “무인도에서는 아무리 먹어도 살이 안 찐다. 노동이 그걸 넘어선다”고 해 웃음을 자아냈다. 한편 ‘푹 쉬면 다행이야’는 매주 월요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005368807","retrieved":1727100590931},{"title":"이현진, 10세 연하 日가수에 상탈 플러팅..\"갑자기 벗는다고?\" [혼전연애]","contents":"배우 이현진이 일본 가수 후쿠다 미라이와 첫 데이트를 즐겼다. 23일 오후 첫 방송된 MBN '한일로맨스 혼전연애'(이하 '혼전연애')에서는 미라이와의 첫 만남에 상의 탈의를 하며 플러팅하는 이현진의 모습이 그려졌다. 이날 이현진은 미라이와 카페에서 처음 만났다. 미라이는 10년 전 일본에서 아이돌 메인 보컬로 데뷔한 가수로 현재 MBN '한일톱텐쇼'에 출연 중이다. 나이는 30세. 미라이는 이현진의 나이를 34세로 추측했지만, \"40세에요\"라는 이현진의 말에 \"안 그래 보여요. 더 젊어 보여요\"라며 깜짝 놀랐다. 특히 이현진은 미라이를 향해 상탈 플러팅을 해 최다니엘, 오스틴강에게 비난을 받았다. 이현진은 실내가 더웠는지 갑자기 재킷을 벗은 채 민소매만 입고 미라이와 데이트를 했다. 이를 본 최다니엘은 \"첫 만남인데 갑자기 벗는다고? 너무 빠르잖아\", 오스틴강은 \"미국 사람이 봐도 너무 빠르다. 뭔가 많이 급한가봐요\"라며 이현진을 놀렸다. 하지만 이현진은 최다니엘이 \"실제로 더웠어","link":"https://m.entertain.naver.com/now/article/108/0003267740","retrieved":1727100590931},{"title":"‘강철부대W’ 멋쁨 폭발, 24인의 전사 프로필 떴다","contents":"‘강철부대’ 시즌 최초의 여군 특집이자 사상 최초 여군 서바이벌로 뜨거운 화제를 모으고 있는 ‘강철부대W’가 6부대 24인의 치열한 전투 장면과, 이들의 ‘멋쁨’ 폭발한 프로필을 전격 공개했다. 채널A ‘강철부대W’가 ‘국군의 날’인 오는 10월 1일(화) 밤 10시 첫 방송을 앞둔 가운데, 제작진은 여군 특집에 출격한 6부대(707, 해병대, 특전사, 해군, 육군, 특임대) 총 24인의 대원들의 웅장한 전투 장면이 담긴 하이라이트 영상을 공식 홈페이지 및 유튜브, 네이버TV 등을 통해 선보였다. 또한, 24인의 프로필도 공식 SNS에 모두 업로드해 벌써부터 ‘밀덕’들 사이에서 팬덤이 형성되고 있어 눈길을 끈다. 우선, 이번 하이라이트 영상에서 24인의 대원들은 육해공을 총 망라하는 역대급 미션을 수행해 소름을 유발한다. 어두컴컴한 밤, 강렬히 타오르는 불꽃과 함께 ‘해군’ 박혜인 중사가 등장해 ‘강철부대’의 시그니처 중 하나인 ‘타이어 뒤집기’ 미션에 나서 시선을 강탈하는 것. 박","link":"https://m.entertain.naver.com/now/article/144/0000990126","retrieved":1727100590931},{"title":"[종합]\"이혼했다\" 김영대, ♥신민아와 이별여행..이상이 협박에 따를까('손보싫')","contents":"'손해 보기 싫어서' 이상이가 김영대를 내쫓았다. 23일 방송된 tvN 월화드라마 '손해 보기 싫어서'에서는 손해영(신민아 분)과 김지욱(김영대 분)이 회사에서 보직해제 당했다. 이날 김지욱의 집에 쳐들어온 복규현(이상이 분)은 \"네가 복기호 회장(최진호 분) 숨겨진 아들이냐\"면서 \"네가 불륜의 증거인데 상간녀 자식인 거 몰랐다고?\"라며 소리쳤다. \"내 눈앞에서 내 자리를 노렸냐\"는 규현에게 지욱은 \"협박당해서 입사했고 얼마 전에 알았다\"고 말했지만, 규현은 \"내 회사에서 둘 다 나가\"라며 해영까지 해고했다. 지욱은 \"어떻게든 아무 일 없게 만들어보겠다. 미안하다\"고 사과했다. \"이렇게 된 이상 김지욱은 꿀비를 접수하고 복규현을 타도한다\"를 외치던 해영은 상처 입은 후에도 남 걱정만 하는 지욱을 위로했다. 해영은 \"네 마음도 괜찮은지 살펴라. 나는 마음이 좀 아프다. 협박당해서 입사했는데 나는 가만히 안 둔다고 방방대고. 너는 어땠는지 말해 달라\"고 말했다. 이에 지욱은 \"나는 필요","link":"https://m.entertain.naver.com/now/article/312/0000681194","retrieved":1727100590931},{"title":"장수원, 최강희 닮은꼴 ♥2살 연상 아내 최초 공개→\"할머니\" 농담 (동상이몽2)[종합]","contents":"'동상이몽2'에서 장수원의 아내 지상은이 최강희 닮은꼴 미모를 자랑했다. 23일 방송된 SBS 예능프로그램 '동상이몽2 - 너는 내 운명'에서는 새로운 운명 부부로 합류한 장수원♥지상은의 일상이 최초로 공개됐다. 스페셜 MC로는 장수원과 '28년 지기' 은지원이 함께했다. 이날 은지원은 절친 장수원의 결혼에 대해 \"결혼보다 연상과 결혼을 한 것에 충격을 받았다. 연상은 연에 대상에 포함도 되지 않았는데, 연상을 진짜 싫어했었다\"고 갑자기 폭로하며 장수원을 당황시켜 웃음을 자아냈다. 그리고 장수원의 아내는 출산 7일을 앞둔 상황에서 방송에 모습을 드러냈다. 24년차 스타일리스트라고 자신을 소개한 지상은의 모습에 이지혜는 \"상은 언니다. 예전에 샵 스타일리스트도 했었다\"면서 반가워했다. 지상은은 샵, 베이비복스, 싸이, 박진영, 정경호, 박희순, 지창욱, 양세종 등 톱스타들의 스타일을 담당해 눈길을 끌었다. 또 만삭의 몸으로 등장한 지상은은 최강희 닮은꼴 미모로 눈길을 사로잡았다. 두","link":"https://m.entertain.naver.com/now/article/311/0001774514","retrieved":1727100590931},{"title":"버추얼 아이돌 이오닛, 첫 음방 뜬다","contents":"신인 버추얼 아이돌 그룹 ‘이오닛(AEONIT)’이 SBS M, SBS FiL ‘더쇼’를 통해 첫 음방 출격에 나선다. 23일 버추얼 휴먼 전문기업 온마인드는 “이오닛이 오는 24일(화) SBS M ‘더쇼’에 출연해 청량하게 빛나는 ‘루모스(LUMOS)’ 무대를 선사할 예정이다.”라고 전했다. ‘루모스(LUMOS)’는 경쾌한 피아노 사운드의 인트로와 리드미컬한 멜로디가 돋보이는 곡으로, 이오닛은 이번 ‘더쇼’ 무대를 통해 멤버 전원이 참여한 안무는 물론, 화려한 비주얼과 청량하고 마법 같은 퍼포먼스를 선보일 예정이다. 새벽, 찬유, 레온, 유안, 우주 다섯 멤버로 구성된 이오닛의 데뷔 싱글 앨범 ‘루모스(LUMOS)’는 동명의 타이틀곡 ‘루모스(LUMOS)’ 외에도 수록곡 ‘올 아이 니드(All I Need)’, ‘내비게이션(Navigation)’까지 이오닛만의 ‘청춘’을 그린 감성적이면서도 감각적인 곡들로 채워져 있어 리스너들의 지속적인 관심을 받고 있다. 특히 모든 곡에 멤버들이","link":"https://m.entertain.naver.com/now/article/144/0000990124","retrieved":1727100590931},{"title":"‘더트롯 연예뉴스’ 마이진 “히트곡 10곡이 목표, ‘여자 조용필’로 불리고파”","contents":"‘더트롯 연예뉴스’ 마이진이 ‘여자 조용필’로 불리고 싶은 마음을 전했다. 마이진은 최근 SBS FiL과 SBS M ‘더트롯 연예뉴스’와 가진 인터뷰에서 보이시한 스타일을 고수하는 이유에 대해 “그냥 그게 저다”라고 말문을 열었다. 이어 “달라 붙는 옷, 노출하는 옷은 저랑 안 어울린다”며 “트로트 가수들 중에 저 같은 캐릭터가 없지 않냐. ‘나만의 것을 찾자’, ‘억지로 입는 옷이 아니라 내 옷을 찾아서 입어보자’ 한 것이 여러분들에게 와 닿았던 것 같다”고 덧붙였다. 마이진은 여러 예능 프로그램에 출연해 자신의 매력을 발산해 왔다. “예능을 좋아해서 많이 보는데 자신이 어느 위치에 앉아야 하고 어떻게 해야 하는지를 나이가 들어가니 알겠더라”라며 “이 분위기를 내가 살려보자 해서 안되는 말도 하고 춤도 추고 했는데 성격도 그렇게 변해가는 것 같다. 원래 저는 조신한 사람이었다. 믿기 어려우시겠지만 굉장히 조신한 사람이었는데 그렇게 변해가는 내 자신이 보이더라”라고 말해 웃음을 자아","link":"https://m.entertain.naver.com/now/article/144/0000990123","retrieved":1727100590933},{"title":"장수원, 최강희 닮은 ♥46세 아내 공개 \"시험관 9번 시도 끝 임신\"[동상이몽2][별별TV]","contents":"그룹 젝스키스 멤버 장수원이 연상의 아내 지상은을 공개했다. 23일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에는 2021년 1살 연상 스타일리스트 지상은과 결혼한 장수원이 첫 출연했다. 이날 지상은의 모습을 본 MC 김구라는 \"장수원 아내가 최강희와 느낌이 비슷하다\"며 미모를 칭찬했다. 지상은은 녹화 당시 출산을 7일 앞둔 상태였다. 올해 46세인 지상은은 \"내가 나이가 많다 보니 시험관 시술로 어렵게 아이를 가졌다. 연예계 최고령 엄마\"라고 말했다. 이어 \"노산이다 보니 염색도 조심스러워서 그냥 흰 머리로 다니고 있다. 임신 중 안 좋다는 음식은 절대 먹지 않았다. 태동으로 느끼는 행복감이 더 커서 참을 수 있다. 괜찮다\"고 출산을 앞둔 기쁨을 드러냈다. 반면 장수원은 흰 머리를 걱정하는 아내에게 \"할미(할머니)\"라고 놀려 패널들의 야유를 받았다. 이를 본 스페셜 MC 은지원은 \"장수원은 사람들 앞에서도 아내한테 저렇게 말한다. 저번에 샵에서 '할머니 머리 좀","link":"https://m.entertain.naver.com/now/article/108/0003267739","retrieved":1727100590933},{"title":"김지호 깜짝 등장 “30년전 신승훈 MV로 데뷔, 너무 쉽게 찍어” (조선의사랑꾼)","contents":"배우 김지호가 데뷔작 촬영 일화를 공개했다. 9월 23일 방송된 TV조선 '조선의 사랑꾼'에서는 김지호가 스튜디오 게스트로 출연했다. 김국진은 김지호에게 \"방송 활동 꽤 오래 했는데 한 번도 본 적이 없다\"라고 했다. 김지호는 예능에 자주 출연하지 않았던 이유에 대해 \"그런 프로그램 나가서 하는 걸 부끄러워하고 말을 잘 못한다\"라고 밝혔다. 김지호는 94년도 20살에 신승훈 뮤직비디오로 데뷔했다며 \"너무 쉽게 찍었다. '서 있어라', '걸어가라', '카메라 봐라' 이러더니 끝났다고 가라더라\"라고 회상했다. 김국진은 \"진짜 멋있는 사람은 카메라 딱 대고 들어가면 거기서 모든 게 끝난다\"라고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000900316","retrieved":1727100590933},{"title":"장수원, 최강희 닮은 아내 지상은 공개 “46세 시험관 임신” (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 장수원이 아내 지상은을 공개했다. 9월 23일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 젝스키스 장수원 지상은 부부가 합류했다. 장수원 아내 지상은은 “저는 24년 차 스타일리스트이자 장수원 와이프 지상은”이라고 자신을 소개했다. 김구라는 배우 최강희와 느낌이 비슷하다고 했고 이지혜는 “상은 언니 못 알아보겠다. 샵 스타일리스트도 했다”고 말했다. 지상은은 “샵도 했었고 베이비복스, 싸이, 홍경민, 서태지, 박진영 가수 쪽 하다가 연기자 쪽으로 넘어와서 정경호, 김재욱, 박희순, 이이경, 이종석, 이수혁 등등” 함께 일했다고 말했다. 장수원 지상은 부부는 결혼 4년 차에 임신했고 서장훈은 지상은이 79년생 46세라는 사실을 알고 “46세에? 대박이다”며 놀랐다. 지상은은 “다음 주면 아기가 나온다”며 “나이가 많아 시험관으로 어렵게 착상된 아이다. 최고령 초산 엄마”라고 자신을 표현했다. 연예계 고령 산모로 개그우먼 이은형과 배우 황보라가 41","link":"https://m.entertain.naver.com/now/article/609/0000900315","retrieved":1727100590933},{"title":"\"쌍둥이 낳다가 식물인간→뇌병변 판정…7살 된 아내\" 눈물 (물어보살)[종합]","contents":"출산 중 식물인간이 된 아내가 뇌병변 판정을 받았다는 안타까운 사연이 공개됐다. 23일 방송된 KBS Joy ‘무엇이든 물어보살’(이하 '물어보살')에는 출산 후 뇌병변에 치매 판정을 받아 7세 지능이 된 아내를 시설로 보낼 수 없다는 사연자가 출연해 고민을 털어놨다. 사연자는 \"3년만에 시험관 시술로 쌍둥이를 낳았다. 그런데 아내가 출산 도중 식물인간이 됐다. 원인은 병원에서도 모르겠다고 했다. 제가 아내를 정말 사랑하는데 간병과 육아를 병행하는 게 쉽지 않다보니 주변에서는 아내를 시설에 보내라고 한다\"라며 고민을 털어놨다. 그는 \"아내는 앓고 있던 지병도 없었다. 아내가 출산하러 들어간 이후 응급벨이 울리더라. 아내가 흰 천을 뒤집어 쓴 채 심폐소생술을 하면서 나오더라. 이후 식물인간 판정을 받고 3주 만에 깨어났는데, 뇌 손상이 심하게 와서 중증 치매에 뇌병변 판정을 받았다\"라며 안타까운 사연을 전했다. 현재 아내는 혼자서 거동 및 화장실 출입도 불편한 상태. 출산을 한 것도","link":"https://m.entertain.naver.com/now/article/311/0001774512","retrieved":1727100590933},{"title":"김호진, 김지호가 준비한 생일상에 '눈물'…\"좋아서 운다\"","contents":"'조선의 사랑꾼' 김호진이 아내 김지호가 준비한 생일상에 눈물을 보였다. 23일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 남해로 떠난 결혼 24년 차 김지호-김호진 부부의 일상이 담겼다. 김호진이 고된 밭일로 먼저 잠든 사이, 김지호가 김호진을 위한 깜짝 생일상을 준비하며 고군분투 했다. 이어 김호진은 다음날 김지호가 준비한 생일상에 시선을 떼지 못하고 울컥했다. 결국 김호진은 오랜만에 갖는 둘만의 생일상에 눈물을 흘려 모두를 놀라게 했다. 김지호는 김호진의 눈물에 \"남들이 보면 처음 생일상 차려준 줄 오해한다, 완전 사연 있어 보이잖아\"라고 억울해하기도. 이어 김호진은 김지호에게 \"고생했다, 아침부터 일어나서\"라며 고마움을 전했다. 한편 TV조선 '조선의 사랑꾼'은 혼자보다 둘이라서 더 아름다운 사랑꾼들과 그들의 달콤살벌한 러브스토리를 담은 리얼 다큐 예능 프로그램으로 매주 월요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007803160","retrieved":1727100590933},{"title":"장수원 \"♥지상은, 46세 임신…시험관 시술로 어렵게 가져\"","contents":"장수원 아내가 46세에 임신 소식을 전했다. 23일 오후 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 젝스키스 장수원과 아내 지상은이 새로운 부부로 합류해 눈길을 끌었다. 장수원 아내는 24년 차 스타일리스트로 알려졌다. 그는 정경호, 박희순, 지창욱, 양세종, 이이경, 이종석, 이수혁 등 배우들을 맡았으며 과거에는 샵, 베이비복스, 싸이, 홍경민, 서태지, 박진영 등도 담당했다고 전해졌다. 특히 지상은이 결혼 4년 차에 좋은 소식이 있다면서 \"곧 아기가 나온다\"라고 해 이목이 쏠렸다. 이어 \"나이가 있다 보니까 어렵게 가졌다. 나이가 많아서 시험관으로 어렵게 가진 아이\"라며 \"연예계 최고령 임산부\"라고 말했다. 장수원은 아내가 마흔여섯 살이라고 밝혔다. MC 서장훈이 \"우와~ 대박이네\"라며 놀라워했고, 이지혜 역시 \"노산계 역사를 썼다\"라고 거들었다.","link":"https://m.entertain.naver.com/now/article/421/0007803159","retrieved":1727100590933},{"title":"은지원 “장수원 결혼소식 듣고 놀라, 연상 싫어했다” 폭로 (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 은지원이 장수원의 결혼소식을 듣고 놀랐다고 말했다. 9월 23일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 젝스키스 장수원 지상은 부부가 합류했다. 젝스키스 리더 은지원이 장수원 지상은 부부 합류에 스페셜 MC로 함께 했다. 이지혜가 “의리 있다. 편한 프로는 아니지 않냐”고 말하자 은지원은 “편한 프로다. MC 두 분이 편한 사이”라며 돌싱이라 “부부 예능에 나올 일이 없었다”고 했다. 은지원은 “수원이 때문에 왔다. 어떻게 사는지 궁금하고. 살갑게 매번 연락하고 그런 사이가 아니라서”라고 말했고 장수원은 “28년 수발했으면 한 번 나와 줄 만하다”고 농담했다. 은지원은 “저렇게 오해 살 이야기를 막 한다. 수발을 뭐 했는데? 이야기를 해봐라”고 발끈했다. 은지원은 “밤늦게 전화해서 술 먹자고 한 것도 수발이냐. 자기가 더 즐겨도 수발이냐”고 성냈고, 장수원은 “불러주면 재미있게 놀아야죠”라며 티격태격 케미를 드러냈다. 이어 서장훈이 “장수원","link":"https://m.entertain.naver.com/now/article/609/0000900314","retrieved":1727100590934},{"title":"김지호 \"연기 경험 없이 신승훈 MV로 데뷔, 엄청 쉽게 촬영\"('조선의 사랑꾼')","contents":"배우 김지호가 데뷔작 출연에 얽힌 비화를 소개했다. 연기 경험 없이 신승훈의 뮤직비디오로 연예계에 입문한 김지호는 “첫 촬영은 엄청 쉬웠다”라고 당시를 회상했다. 23일 TV조선 ‘조선의 사랑꾼’에선 김지호가 스페셜 게스트로 출연해 데뷔 비화를 전했다. 지난 1994년 신승훈의 히트곡 ‘그 후로 오랫동안’ 뮤직비디오로 데뷔한 김지호에 김국진은 “당시 신승훈은 최고의 스타라 그런 신승훈의 뮤직비디오에 출연하는 건 하늘의 별따기라 했다”라고 대신 소개했다. 이날 당시 영상이 공개된 가운데 뮤직비디오 속 김지호는 특유의 보이시한 매력으로 감탄을 자아냈다. 당시 연기 경험이 없었음에도 뮤직비디오를 통해 끼를 발산했던 김지호는 “어려운 점은 없었나?”라는 질문에 “너무 쉬웠다. 그냥 ‘저기 서있어라’ ‘여기서 저기까지 걸어가라’ ‘카메라를 봐라’ 등 여러 지시를 하더니 촬영 끝났다고 가라고 하더라”고 답했다. 이에 ‘조선의 사랑꾼’ 패널들은 “예뻐서 그렇다” “진짜 멋있는 사람은 한 컷으로","link":"https://m.entertain.naver.com/now/article/213/0001310408","retrieved":1727100590934},{"title":"“한 달에 두 번 연락 최악” 오상욱, 확고한 연애관 눈길 (한혜진)","contents":"펜싱 선수 오상욱이 연애관을 밝혔다. 23일 한혜진이 운영하는 개인 유튜브 채널에는 ‘오상욱 vs 풍자 대식가들의 먹방 대결’이라는 제목으로 동영상이 올라왔다. 이날 오상욱은 한혜진과 발란스 게임을 진행했다. “하루에 50통 전화하는 애인 vs 한 달에 두번 연락하는 애인”이라는 질문에 오상욱은 “한 달에 두 번 연락하는 애인은 최악”이라고 답했다. 한혜진 역시 “집착하는 사람이 좋다”며 “하루에 50번까지 연락 가능”이라고 덧붙였다. 오상욱은 보고 싶은 연예인으로 ‘현빈’을 꼽았다. 그는 “긴 머리에 수염 보고 정말 푹 빠졌다”고 했고, 이를 들은 한혜진은 “두 분이 좀 닮았다”고 맞장구를 쳤다. 앞서 오상욱은 이상형 월드컵 최종 우승자로 배우 김유정을 뽑아 화제가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003381472","retrieved":1727100590934},{"title":"‘엄마친구아들’ 이승준이 팔불출 사랑꾼이라니!","contents":"‘엄마친구아들’ 이승준이 팔불출 사랑꾼으로 변신했다. 이승준은 지난 21일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)에서 리얼 사랑꾼 연기로 시청자들의 시선을 사로잡았다. 이승준은 혜숙(장영남 분)과 승효(정해인 분)를 누구보다 사랑하지만 표현을 못 하는 남편이자 아버지였으나 지난 11화에서 서로의 마음을 확인한 후 180도 달라진 혜숙을 향한 넘치는 마음을 적극 표현하는 사랑꾼으로 변해 웃음과 감동을 잡으며 극을 이끌었다. 그동안 서로 자신의 약한 모습을 보이기 싫다는 핑계로 솔직하지 못한 체 어긋나기 시작한 부부관계가 현재까지 이어져 관계의 끝자락에 서있었지만 혜숙의 생일에 아내가 좋아하는 은방울꽃을 선물하기 위해 찾아 헤매고 이혼 서류 접수 후에도 혜숙을 걱정하며 우산을 전해주는 등 끊임없이 그만의 방법으로 사랑을 표현해왔다. 혜숙을 구조 후 ‘당신 프랑스에 있을 때도 아프리카에 있을 때도 한국에 집에 있을 때","link":"https://m.entertain.naver.com/now/article/144/0000990117","retrieved":1727100590934},{"title":"리센느 미나미 “대표님이 일본까지 찾아와 캐스팅” (슈퍼케이팝)","contents":"그룹 리센느(RESCENE)가 ‘슈퍼케이팝’을 찾아 달콤한 귀호강을 선물했다. 리센느(원이 리브 미나미 메이 제나)는 9월 23일 오후 방송된 아리랑 라디오(arirang Radio) ‘슈퍼케이팝’(Super K-Pop)에 출연, 상큼한 매력을 드러냈다. 이날 ‘슈퍼케이팝’을 찾은 리센느는 사랑스러운 단체 인사로 팬들을 웃게 만드는가 하면, 셀프 카메라로 소개를 이어가 시선을 사로잡았다. 특히 그룹 내 일본인 멤버인 미나미는 “대표님이 일본까지 오셔서 저를 캐스팅해주셨다”라며 데뷔 전 일화를 언급해 토크에 활력을 더했다. 미나미는 멤버들의 일본어 실력을 묻는 질문에 “저희가 ‘YoYo’(요요) 일본 첫 싱글을 발매했는데 제가 디렉에 참여했다. 멤버 모두가 발음이 정확하고 잘 불렀다”라며 남다른 멤버 사랑을 보여줬다. 여기에 메이는 “리더 원이 언니가 정신적 지주라고 이야기를 많이 했다. 고민을 잘 들어준다”라며 고마운 마음을 고백해 끈끈한 팀워크를 자랑했다. 토크뿐만 아니라 리센느는","link":"https://m.entertain.naver.com/now/article/609/0000900313","retrieved":1727100590934},{"title":"은지원 \"장수원, 연상이랑 결혼해서 충격...연하만 선호했었다\"(동상이몽2)","contents":"'동상이몽2'에서 은지원이 장수원에 대해 폭로했다. 23일 방송된 SBS 예능프로그램 '동상이몽2 - 너는 내 운명'에서는 새로운 운명 부부로 합류한 장수원♥지상은의 일상이 최초로 공개됐다. 스페셜 MC로는 장수원과 '28년 지기' 은지원이 함께했다. 이날 은지원은 \"수원이 위해서 '동상이몽2'에 나왔다. 저희가 살갑게 연락을 하는 성격이 아니다. 그래서 어떻게 사는지도 궁금했다\"고 했다. 그러면서 은지원은 장수원의 결혼 소식에 충격을 받았다고 말하면서 \"결혼 자체보다는 연상이랑 결혼한 것이 충격이었다. 연하만 선호했었다. 연상은 연애 대상에 포함이 되지도 않았었다\"고 폭로했다. 김구라는 \"이제 그만해\"라고 했고, 장수원도 당황스러움을 감추지 못해 웃음을 자아냈다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001774509","retrieved":1727100590940},{"title":"김선빈 ‘고려거란전쟁’으로 데뷔 첫 수상 “이제 첫걸음, 꾸준히 가보겠다”","contents":"배우 김선빈이 '고려 거란 전쟁'을 통해 데뷔 첫 트로피를 품에 안았다. 김선빈은 9월 21일 대전 카이스트 본원 대강당에서 '2024 대전특수영상영화제(Daejeon Special FX Festival)'의 부대행사로 열린 '대전 오버더탑 어워즈(Daejeon Over-The-Top Awards, 이하 '대전 OTT 어워즈')'에 참석했다. 이날 김선빈은 KBS 2TV 대하 사극 '고려 거란 전쟁'(극본 이정우, 연출 전우성·김한솔, 제작 몬스터유니온·비브스튜디오스)으로 신인 연기상을 수상했다. 김선빈은 \"신인상을 주셔서 감사드린다. 부족한 연기였지만 최충 선생님의 생애 중 한 부분을 제가 채울 수 있어서 정말 영광이었다\"라고 소감을 밝혔다. 이어 \"연기를 시작하면서부터 막연히 사극 작품을 찍어보고 싶다고 생각했었는데 빠른 시일 안에 이렇게 큰 대작을 함께 하리라고는 꿈에도 몰랐다. 촬영하는 내내 정말 행복했다\"고 전했다. 또 \"'고려 거란 전쟁' 아역배우를 제외하고 제가 막내였는","link":"https://m.entertain.naver.com/now/article/609/0000900312","retrieved":1727100590941},{"title":"은지원 폭로 \"장수원, 연상 진짜 싫어하더니 결혼..충격\"[동상이몽2]","contents":"그룹 젝스키스 리더 은지원이 멤버 장수원의 과거를 폭로했다. 23일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에는 장수원, 지상은 부부가 합류한 가운데 은지원이 지원사격에 나섰다. 이날 스페셜 MC로 출연한 은지원은 \"내가 부부 예능을 나올 일이 없긴 하다. 장수원이 어떻게 사는지 궁금해서 나왔다\"고 말했다. 그러자 장수원은 \"내가 28년 수발했으면 나와 줄 만하다\"고 놀려 웃음을 자아냈다. 장수원의 도발에 은지원은 \"(장수원의) 결혼 소식에 충격을 받았다. 결혼 자체에 충격을 받은 게 아니라 장수원은 원래 연하를 굉장히 선호했는데 연상과 결혼했기 때문\"이라고 폭로했다. 이어 \"연상을 진짜 싫어했다. 그런데 연상과 결혼한다고 해서 충격을 받았다. 연애 대상에 연상이 포함된 적이 없다\"고 거듭 폭로해 장수원을 당황케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003267735","retrieved":1727100590942},{"title":"[종합] 김태균 “4500평 별장, 혈액암 투병 母 위해 구입” (‘4인용식탁’)","contents":"코미디언 김태균이 돌아가신 어머니를 향한 그리움을 드러냈다. 23일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 김태균이 문세윤, 빽가, 황치열을 초대해 이야기를 나눴다. 이날 김태균은 4500평 규모의 별장으로 문세윤, 빽가, 황치열을 초대했다. 세 사람은 수영장, 찜질방 등이 있는 별장에 놀라움을 금치 못했다. 김태균은 “나는 원래 비혼주의자였다”고 밝혀 눈길을 끌었다. 김태균은 “여러 가지 집안 사정이 있어서 연애만 하고 살았다. 누군가가 나를 좋아하는 느낌이 들면 ‘나는 결혼할 생각이 없으니 나랑 결혼하려면 연애 안 했으면 좋겠다’고 말했다. 몇 번의 연애 끝에 지금의 아내를 만났다. 아내랑 1년 정도 만났을 때 내가 재수 없게 말을 꺼냈다. 그때 아내가 ‘누가 오빠랑 결혼한다고 했냐”고 했다. 연애하다 보니 어느 순간 내가 결혼이 하고 싶어졌다“고 말했다. 문세윤은 김태균 부부를 상암동에서 가장 쉽게 만날 수 있는 부부라고 칭했다. 문세윤은 “부부 사이가 너무 돈독하고","link":"https://m.entertain.naver.com/now/article/009/0005368801","retrieved":1727100590943},{"title":"김지호 \"신승훈 뮤직비디오로 데뷔…너무 쉽게 찍어\"","contents":"배우 김지호가 데뷔작이었던 뮤직비디오 촬영이 쉽게 끝났다고 밝혔다. 23일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 남해로 떠난 결혼 24년 차 김지호-김호진 부부의 일상이 담겼다. 이날 김지호가 사랑방에 출격했다. 김지호는 그동안 예능 프로그램에 자주 출연하지 않았던 이유에 대해 \"예능 프로그램 나가서 하는 걸 부끄러워한다, 말을 잘 못해서\"라고 털어놨다. 이어 김지호는 출연진과 데뷔작인 신승훈의 '그 후로 오랫동안' 뮤직비디오를 함께 관람하며 추억에 잠겼다. 김지호는 \"너무 쉽게 찍었다\"라며 당시 서 있거나 걷는 등 쉬운 지시와 함께 촬영이 끝났다고 회상했다. 한편 TV조선 '조선의 사랑꾼'은 혼자보다 둘이라서 더 아름다운 사랑꾼들과 그들의 달콤살벌한 러브스토리를 담은 리얼 다큐 예능 프로그램으로 매주 월요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007803143","retrieved":1727100590945},{"title":"김준수 \"무인도에선 소식 NO, 리미트 해제하고 먹게 돼\"('푹다행')","contents":"가수 겸 뮤지컬 배우 김준수가 무인도 먹방에 푹 빠졌다. 23일 MBC ‘푹 쉬면 다행이야’에선 김준수 영탁 붐 토니안의 무인도 생존기가 펼쳐졌다. 이날 메인 셰프 붐이 조식으로 준비하려고 한 건 문어무침과 숙회, 수박주스다. 호화로운 메뉴선정에 안정환은 “아침에 문어숙회는 사치 아닌가. 우리 호텔만 되는 것”이라고 뽐냈다. 이어진 역할 분배의 시간. 붐에 의해 문어 손질을 맡게 된 ‘요알못’ 김준수가 경악한 얼굴로 당황스러움을 표하자 출연자들은 “강하게 키운다”며 웃었다. 이날 살아있는 문어를 간신히 건진 김준수는 통째로 데쳐야 하는 문어를 순식간에 분해하는 것으로 출연자들을 놀라게 했다. 이에 붐은 “이거 다시 붙일 수 있겠나?”라며 농을 던지다가도 “일단 이건 문어 무침으로 가자. 다리 부분도 그냥 두라”면서 해결책을 제시했다. 김준수는 붐으로부터 정확한 지시를 받은 뒤에야 진지하게 내장을 손질하며 “외과의 같다”라는 평을 받았다. 이에 김대호는 “처음 하는 거라 꼼꼼하게 한다","link":"https://m.entertain.naver.com/now/article/213/0001310407","retrieved":1727100590956},{"title":"“게임에 2000만 원?” 이찬원, 결혼 10년차 부부에 충격 (소금쟁이)","contents":"가수 이찬원이 고민 상담 중 입을 다물지 못할 정도로 놀란다. 24일에 방송되는 KBS2 ‘하이엔드 소금쟁이’에서는 1억 빚을 상환한지 1년 만에 다시 8천만 원 빚이 생겼다는 결혼 10년 차 부부가 의뢰인으로 출연한다. 이날 스튜디오에는 지푸라기라도 잡는 심정으로 찾아온 결혼 10년 차 40살 소금쟁이 동갑 부부가 의뢰인으로 출연한다. 한때 1억이 넘는 빚이 있었던 의뢰인 부부는 증여받은 땅을 팔아 빚을 청산했지만 단 1년 만에 8천만 원의 빚이 생겼다며 경제적인 고민을 털어놨다. 이에 마이너스 생활의 원인을 찾기 위해 의뢰인 부부의 영상을 살펴보던 이찬원은 남편이 게임 아이템 구매로만 2천만 원을 썼다는 것을 듣고 놀라 한참 동안 입을 다물지 못했다는데. 반면, 게임을 즐기는 양세형, 양세찬, 조현아는 “나도 저런 시절이 있었다”라며 남편이 게임에 빠지게 된 상황에 공감했다고 해 대체 어떤 사연이 있는 것인지 궁금증을 불러일으킨다. 한편, 마이너스 통장마저 한도까지 차기 직전인","link":"https://m.entertain.naver.com/now/article/241/0003381471","retrieved":1727100590956},{"title":"\"쌍둥이 낳다 식물인간 된 아내...시설 못 보내\" 남편 사연...보살즈 \"안타까워\" (무물보)[종합]","contents":"‘무엇이든 물어보살’에선 쌍둥이를 낳다가 식물인간이 된 아내를 차마 시설에 보지 못하겠다는 남편의 안타까운 사연이 공개됐다. 23일 KBSJOY ‘무엇이든 물어보살’에선 쌍둥이를 둔 의뢰인이 등장, 고민을 털어놨다. 그는 “사랑하는 아내가 있는데 아기를 간절히 원해서 3년간 노력 끝에 시험관 시술로 아기를 낳게 됐다”라며 “쌍둥이가 왔는데 너무 좋았다. 근데 아내가 아기를 낳다가 식물인간이 됐다”라고 사연을 언급했다. 쌍둥이들은 중환자실에 있었지만 지금은 퇴원해 건강하게 자라고 있다고. 남편은 “제가 아내를 정말 사랑하는데 간병과 육아는 버거우니 주변에서 아내를 시설로 보내라고 하는데 차마 시설로 못 보내겠더라”고 고민을 털어놨고 보살들은 “사랑하는 아내를 어떻게 (시설로) 보내겠나”라고 안타까운 마음을 드러냈다. 의뢰인은 아내가 평소 지병이 있었느냐는 질문에 “지병도 전혀 없었다. 출산 전에는 문제가 전혀 없었다. 아내가 마지막으로 한 말이 ‘천사 데려올게 조금만 기다려’라며 웃으","link":"https://m.entertain.naver.com/now/article/213/0001310406","retrieved":1727097585476},{"title":"‘무도실무관’ 넷플릭스 비영어 1위…김우빈표 대체불가 성장캐","contents":"‘무도실무관’ 김우빈이 대체불가 매력을 선보였다. 넷플릭스 영화 ‘무도실무관’에서 ‘이정도’ 역을 맡아 역대급 성장캐를 선물한 김우빈을 향한 호평이 끊임없이 이어지고 있다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. ‘무도실무관’은 지난 13일 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 비영어 순위 1위에 등극했다. 또한 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개국에서 TOP 10 리스트에 오르며 전 세계 시청자들의 뜨거운 반응을 증명했다. 김우빈이 열연한 이정도는 인생에서 재미가 가장 중요한 인물로 우연한 기회에 자신의 재능을 알아봐 준 김선민(김성균 분)에 의해 무도실무관으로 일","link":"https://m.entertain.naver.com/now/article/009/0005368800","retrieved":1727097585477},{"title":"[TVis] 최다니엘, 日 배우 타카다 키호와 첫 데이트… “예쁘다” 감탄 (혼전연애)","contents":"배우 최다니엘이 일본 여성 타카다 키호와 첫 만남을 가졌다. 23일 방송된 MBN 예능 프로그램 ‘한일로맨스 혼전연애’ (이하 ‘혼전연애’)에서는 최다니엘이 출연해 순정 만화 속 그녀 타카다 키호를 만났다. 최다니엘은 타카다 키호 영상을 확인하더니 “예쁘다”고 감탄했다.타카다 카호는 11년 차 배우였다. 간단한 인사를 나눈 두 사람은 번역기를 통해 조금씩 대화를 이어갔다. 카호는 최다니엘의 직업 역시 배우라는 사실을 듣자 “왠지 너무 멋있었다”면서 달콤한 분위기를 자아냈다. 이후 두 사람은 육회 집으로 향했다. “술을 좋아하냐”는 질문에 최다니엘은 “안 좋아한다”면서 “술을 1년에 두 번 정도 마신다. 아예 안 먹는 해도 있다”고 밝혀 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003381470","retrieved":1727097585478},{"title":"매일 5L씩 맥주 마시는 남친, 서장훈 황당 “주량 믿다가 큰일 생길 것” (물어보살)","contents":"서장훈, 이수근이 매일 5L씩 맥주 마시는 남자친구에게 경고했다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’에는 30대 커플이 사연자로 등장했다. 여자친구는 \"남자친구가 하루에 밥도 안 먹고 맥주를 물 마시듯 마신다\"며 500ml 용량의 맥주를 7캔에서 10캔 정도 섭취한다고 했다. 서장훈과 이수근은 깜짝 놀라며 \"통풍 없어?\", \"얼굴이 이미 술톤이다\"라고 했다. 여자친구는 \"최근에 너무 피곤해하고 건강이 나빠지는 게 눈에 보인다\"라고 고민을 털어놨다. 서장훈은 \"맥주는 그냥 음료수처럼 먹고, 소주는 술 마실 때 먹는 거네? 그러다가 곧 간다\"라고 팩폭 했다. 서장훈은 남자친구에게 \"삶의 목표가 뭐냐\"라고 물었고 남자친구는 \"즐겁게 술 마시는 거?\"라고 답했다. 이에 서장훈은 \"따끔한 얘기를 들으러 온 거 아니냐. 여자친구한테 솔직하게 이야기하고 싶은데, 이 정도 사귀고 다른 사람 만나라. '인생의 목표가 뭐니?' 물으면 빈말이라도 여자친구와 미래에 대한 말을 할 법도","link":"https://m.entertain.naver.com/now/article/609/0000900311","retrieved":1727097585478},{"title":"[종합]빽가 \"코요태 결혼? 김종민 1순위→부모님 결혼 반대\"('4인용식탁')","contents":"'4인용식탁' 빽가가 코요태 결혼 1순위로 김종민을 꼽았다. 23일 방송된 채널A '절친 토큐멘터리─4인용식탁'은 19년째 대한민국 대표 라디오 DJ로 활약 중인 김태균 편으로, 가수 황치열, 개그맨 문세윤, 코요태 빽가를 초대했다. 이날 빽가는 최근 11살 연하 여자친구 존재를 공개한 김종민에 대해 \" 멤버 사이에 결혼 눈치게임 중이었는데, 종민이형이 여자친구를 공개했으니까 가장 먼저 결혼할 것 같다\"고 말했다. 이에 김태균은 \"코요태 한 방에 무너질 것 같다. 누군가 한 명 결혼하면 우르르 갈 거\"라고 예언했다. 김태균은 \"빽가가 연애만 하면 차인다\"고 폭로했다. 이에 빽가는 \"헤어지고도 차인 이유를 모른다. 환승이별, 잠수이별, 문자, 전화, 만나서 등 이별 통보도 여러 종류로 당해봤다\"고 밝혔다. \"질척거린다고 뺨 맞은 적 있다\"고 고백한 빽가는 \"여자의 거절은 거절이 아니라고 생각했다. 뺨 맞고 미안해 사과했다. 나는 정말 좋은 사람 만날 거\"라고 자신감을 드러내 웃음을 자","link":"https://m.entertain.naver.com/now/article/312/0000681193","retrieved":1727097585480},{"title":"최다니엘 \"술 안 좋아해\"…日배우 타카다 카호와 첫 데이트","contents":"배우 최다니엘이 '혼전연애'에서 술을 좋아하지 않는다고 밝혔다. 23일 오후 방송된 MBN 예능 프로그램 '한일로맨스 혼전연애'에서는 배우 최다니엘과 타카다 카호의 만남이 담겼다. 최다니엘이 일본 배우 타카다 카호(이하 카호)와 만났다. 이날 최다니엘은 카호가 좋아하는 육회를 맛보며 가까워졌다. 최다니엘은 술을 좋아하냐는 카호의 질문에 \"술은 안 좋아해요\"라고 답했다. 최다니엘은 \"술을 1년에 두 번 정도 마신다, 아예 안 먹는 해도 있다\"라고 밝혔다. 이어 최다니엘은 술을 먹지 않는 해는 홀수 해라고 너스레를 떨기도. 이에 MC 박나래가 \"다행히 올해는 짝수 해다\"라고 하자 최다니엘이 \"회식할 때 먹어요\"라고 외쳐 웃음을 안겼다. 이어 최다니엘과 카호는 술 없이 음료수를 술처럼 마시며 유쾌한 분위기를 연출했다. 또 최다니엘은 28세라는 카호의 나이를 듣고, 당황한 모습으로 눈길을 끌었다. 한편 MBN '한일로맨스 혼전연애'는 한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을","link":"https://m.entertain.naver.com/now/article/421/0007803128","retrieved":1727097585481},{"title":"매일 맥주 5L 마시는 남친?…서장훈 \"다른 사람 만나\" 일침 (물어보살)","contents":"서장훈은 매일 5L 가량의 맥주를 마시는 남자친구를 둔 사연자에 따끔한 조언을 했다. 23일 방송된 KBS Joy ‘무엇이든 물어보살’(이하 '물어보살')에는 항상 손에 맥주를 들고 중독 수준으로 음주를 즐기는 남친이 걱정된다는 사연자가 출연해 고민을 털어놨다. 소개팅으로 남자친구를 알게 됐다는 사연자는 \"남자친구가 항상 맥주를 마신다. 식사할 때나 어디 이동할 때. 심지어 화장실에 볼일 보러 들어갈 때까지 맥주를 손에 쥐고 있다\"라고 말해 보살들을 놀라게 만들었다. 소주는 여자친구나 지인들과의 술자리에서만 마신다는 남자친구에 이수근은 \"그냥 맥주를 음료수처럼 마시는 것 같다. 술을 마실 땐 소주를 먹는 거고\"라며 그의 상황을 분석했다. 최근 건강검진에서도 요산 수치가 높게 나와 걱정이라는 사연자의 말을 들은 서장훈은 남자친구의 인생 목표를 물었다. 이에 남자친구가 \"즐겁게 술 마시는 것\"이라고 하자 서장훈은 \"따끔한 조언 들으러 나온 거 아니냐\"라며 운을 떼더니 사연자에 \"다른 사","link":"https://m.entertain.naver.com/now/article/311/0001774503","retrieved":1727097585483},{"title":"이찬원 \"게임에 2천만원을?\"…1억 빚 상환 1년 만에 또 '충격'('소금쟁이')","contents":"이찬원이 고민 상담 중 입을 다물지 못할 정도로 놀란 까닭은 무엇일까. 24일 저녁 8시 30분 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 1억 빚을 상환한지 1년 만에 다시 8000만 원 빚이 생겼다는 결혼 10년 차 부부가 의뢰인으로 출연한다. 이날 스튜디오에는 지푸라기라도 잡는 심정으로 찾아온 결혼 10년 차 40살 소금쟁이 동갑 부부가 의뢰인으로 출연한다. 한때 1억이 넘는 빚이 있었던 의뢰인 부부는 증여받은 땅을 팔아 빚을 청산했지만 단 1년 만에 8000만 원의 빚이 생겼다며 경제적인 고민을 털어놨다. 이에 마이너스 생활의 원인을 찾기 위해 의뢰인 부부의 영상을 살펴보던 이찬원은 남편이 게임 아이템 구매로만 2000만 원을 썼다는 것을 듣고 놀라 한참 동안 입을 다물지 못했다. 반면, 게임을 즐기는 양세형, 양세찬, 조현아는 “나도 저런 시절이 있었다”라며 남편이 게임에 빠지게 된 상황에 공감했다. 대체 어떤 사연이 있는 것인지 궁금증을 불러일으킨다. 마이너스 통장마저","link":"https://m.entertain.naver.com/now/article/312/0000681192","retrieved":1727097585487},{"title":"[종합]'치어리더♥' 문세윤 \"父 고아원 출신, 개그맨 꿈 반대했다\"('4인용식탁')","contents":"'4인용식탁' 문세윤이 김태균에게 서운함을 토로했다. 23일 방송된 채널A '절친 토큐멘터리─4인용식탁'은 19년째 대한민국 대표 라디오 DJ로 활약 중인 김태균 편으로, 가수 황치열, 개그맨 문세윤, 코요태 빽가를 초대했다. 이날 문세윤은 \"김태균이 결혼을 반대했었다\"고 서운함을 드러냈다. 27세 군 미필 상태인 그가 결혼 결심을 드러내자 선배 김태희 김준호는 \"군 다녀오라고 하라\"고 조언했지만, 김태균은 \"결혼 빨리하지 말라\"고 강력 반대했다는 것. 뮨세윤은 반항 심리가 발동해 \"내가 잘사는 거 보여주겠다는 마음으로 결혼했다\"고 밝혔다. 문세윤의 아내는 프로야구 치어리더 출신이다. 첫 만남에 대해 그는 \"신인 때 팬들 메시지를 다 보는데, 나한테 과해 보이는 여자가 메시지를 보낸 거다. 그래서 일촌을 맺었다\"고 밝혔다. 이후 개그맨-치어리더 5대5 미팅을 진행해 두 커플 나왔지만, 다 헤어졌다고 밝힌 문세윤은 \"아내가 당시 나랑 사귄다고 멍청하고 소문이 났다더라. 뚱뚱하지 신인에","link":"https://m.entertain.naver.com/now/article/312/0000681191","retrieved":1727097585489},{"title":"박나래, 국제 연애 고백..\"일본 男과 뜨겁게 썸 타\" [혼전연애]","contents":"방송인 박나래가 국제 연애사를 고백했다. 23일 오후 첫 방송된 MBN '한일로맨스 혼전연애'(이하 '혼전연애')에서는 일본 남자와 썸을 탔던 순간을 회상하는 박나래의 모습이 그려졌다. 이날 박나래는 \"일본 남자와 연애 경험이 있냐\"라는 물음에 \"네\"라고 대답했다. 이어 그는 \"일본 남성분과 도쿄에서 만나서 아주 뜨겁게 썸을 타다가 한국에서도 봤는데 썸으로 끝났다\"라며 아쉬워했다. 또한 박나래는 \"왜 헤어졌냐\"라는 오스틴강의 말에 \"모르겠다. 사랑이란 건 그런 얘기가 있더라. 사랑은 뺑소니처럼 오는데 내 사랑은 그냥 치고 지나갔다\"라고 말해 웃음을 자아냈다. '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘, 이현진, 오스틴강이 출연하는 '혼전연","link":"https://m.entertain.naver.com/now/article/108/0003267731","retrieved":1727097585490},{"title":"“교도소 가도 기다릴래” 목 조른 전남친 못 잊는 20대女, 서장훈 뼈침 조언 (물어보살)","contents":"두 번의 연애에서 모두 환승 이별을 당했다는 사연자가 등장했다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’에는 20대 여성 사연자가 등장했다. 사연자는 전 남자친구와 6개월가량 동거 연애를 했다고 밝혔다. 사연자는 전 남자친구가 다른 여자와 연락한 사실을 알게 된 후 상대 여자를 차단하라 했지만 알람까지 꺼가며 몰래 연락을 이어갔다고 한다. 당시 전 남자친구는 이전 연애 상대를 스토킹해 재판 중인 상태였다고 한다. 이에 월급이 50만 원뿐이던 전 남자친구를 위해 사연자가 부모님을 설득해 본가에서 함께 살게 되었다고. 사연자는 전 연인을 스토킹 한 사실을 알았음에도 좋았다며 \"교도소 가도 기다리겠다고 했다\"라고 말했다. 서장훈과 이수근은 “거기서부터 잘못된 것”이라며 분노했다. 사연자는 전 남자친구와 술을 마시면 자주 싸웠다고 했다. 한 번은 홈캠 앞에서 전 남자친구에게 맞고 목도 졸리는 일도 있었다고 하다. 사연자는 그럼에도 결혼을 꿈꿨다면서 \"제가 어떻게 잊고, 슬픔을","link":"https://m.entertain.naver.com/now/article/609/0000900310","retrieved":1727097585492},{"title":"‘나의 해리에게’ 신예 이필라, 반전 매력 한도 초과 비하인드 사진 전격 공개","contents":"신예 이필라가 23일 매력 부자의 면모를 드러냈다. 이필라의 팔색조 같은 매력을 만날 수 있는 비하인드 사진이 여러 장 공개됐다. 이번 사진은 새로운 프로필 컷 촬영에 열중하는 이필라의 모습을 포착, 러블리와 시크를 넘나드는 반전 모먼트로 보는 이들의 시선을 끌어당겼다. 사진 속 이필라는 어떤 콘셉트도 자신의 스타일로 완성하는 ‘찰떡 소화력’을 아낌없이 발휘해 다채로운 분위기를 자아냈다. 먼저 사랑스러움의 정석을 선보인 그의 모습에 이목이 집중됐다. 이필라는 핑크 컬러의 오프숄더를 화사하게 소화해 러블리한 무드를 극대화하는가 하면, 청량미 넘치는 미소도 함께 더해 주변을 환하게 밝히는 마법 같은 순간을 완성했다. 이어진 사진에서는 이필라의 또 다른 매력을 확인할 수 있었다. 그가 부드러운 카리스마로 중무장해 도회적인 아우라를 발산했기 때문. 더불어 카메라를 응시하는 이필라의 깊은 눈빛은 다양한 서사를 담고 있는 듯해 많은 이들에게 강렬한 인상을 남겼다. 이필라는 촬영 틈틈이 모니터링","link":"https://m.entertain.naver.com/now/article/144/0000990111","retrieved":1727097585494},{"title":"\"목 조르고 나체 사진 소장한 전 남친, 또 받아줄 듯\"..서장훈 '분노'[물어보살][★밤TView]","contents":"방송인 서장훈과 이수근이 폭력을 행사한 전 남자친구를 못 잊은 사연자에게 역정을 냈다. 23일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 200일 교제한 전 남자친구를 잊지 못 하는 사연자가 등장했다. 이날 21세 사연자는 \"전 남자친구와 교제한 지 한 달도 안 돼서 동거를 했는데, 이유가 있다\"며 \"(전 남자친구가) 나랑 만나기 전에 사귀었던 전 여자친구를 스토킹해서 재판 중이었다. 그래서 내가 우리 부모님한테 말해서 우리집에서 함께 산 것\"이라고 밝혔다. 이어 \"반려견이 있어서 집에 홈캠이 있는데 그 앞에서 전 남자친구가 나를 때렸다. 머리채를 잡고 목도 졸랐다\"고 털어놨다. 이를 들은 서장훈은 \"목을 졸랐는데도 안 헤어진 거냐\"고 물었고, 사연자는 \"또 다른 일도 있다. 전 남자친구의 휴대전화에는 자신의 전 여자친구 가슴을 촬영한 사진도 있었다\"고 거듭 충격적인 일화를 밝혀 모두를 놀라게 했다. 사연자는 또 \"나는 정말로 결혼할 줄 알았다. 양가 부모님들도 '","link":"https://m.entertain.naver.com/now/article/108/0003267730","retrieved":1727097585495},{"title":"최다니엘, 日배우 타카다 카호와 첫 만남…\"예쁘다\" 감탄","contents":"배우 최다니엘과 타카다 카호가 만났다. 23일 오후 방송된 MBN 예능 프로그램 '한일로맨스 혼전연애'에서는 일본 여성과 처음 만난 최다니엘의 모습이 담겼다. 최다니엘의 첫 데이트 현장이 공개됐다. 최다니엘은 먼저 공개된 데이트 여성의 영상을 확인하고 \"예쁘다\"라고 감탄하는 모습으로 시선을 모았다. 최다니엘은 \"화면 속 모습은 처음이니까\"라고 말하기도. 최다니엘과 만난 일본 여성은 자신을 타카다 카호라고 소개했다. 이어 타카다 카호는 11년 차 배우로 밝혀져 모두를 놀라게 했다. 간단한 인사 후 두 사람은 번역기를 통해 조금씩 대화를 나누며 눈길을 끌었다. 한편 MBN '한일로맨스 혼전연애'는 한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0007803118","retrieved":1727097585497},{"title":"최다니엘, 日 배우 카호와 데이트..\"너무 멋있어요\" [혼전연애]","contents":"배우 최다니엘이 일본 배우 타카다 카호를 만났다. 23일 오후 첫 방송된 MBN '한일로맨스 혼전연애'(이하 '혼전연애')에서는 서울 선유도 공원에서 카호와 첫 만남을 가진 최다니엘의 모습이 그려졌다. '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘의 소개팅 상대인 카호는 데뷔 11년차 일본 배우다. 카호는 '세일러 좀비'와 '가면 라이더' 등에 출연, 현지에서 '로코 퀸'으로 자리매김했다. 카호는 최다니엘의 직업도 배우인 사실을 듣자 \"왠지 너무 멋있어요\"라며 달콤한 분위기를 자아냈다. 최다니엘, 이현진, 오스틴강이 출연하는 '혼전연애'는 매주 월요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003267728","retrieved":1727097585500}]}