{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"성형설 장성규 MC계 얼짱 되고 겹경사 터졌다 “장은우 효과”","contents":"비주얼 변신으로 화제를 모은 방송인 장성규가 근황을 전했다. 장성규는 12월 3일 \"장은우 효과인가. MC계의 얼짱이 되고 난 후 KBS 연기대상의 MC가 됐다\"는 소식을 알렸다. 장성규는 오는 31일 방송되는 '2024 KBS 연기대상'에 지난해에 이어 2년 연속 MC로 나선다. 장성규는 \"오비이락 암튼 많은 축하 부탁드려요\"라고 덧붙였다. 앞서 장성규는 안경을 벗고 진하게 화장한 모습을 공개해 화제를 모았다. 당시 장성규는 \"꿈을 이뤘다. MC들 중 외모 톱 3에 드는 것이 꿈이었는데 약간의 변화로 그 꿈이 현실이 됐다. 근데 이러다 배우가 되면 어쩌지. 살짝 걱정되지만 기우에 불과하겠지\"라고 유쾌한 입담을 뽐냈다. 관심이 커지자 장성규는 \"생각보다 반응이 뜨겁다. 해킹당했냐 ai냐 딥페이크냐 어디 고쳤냐 다양한 반응들 감사합니다 근데 아무리 그래도 차은우인 줄 알았다는 둥 이런 반응은 은우느님한테 죄송한걸요 실례지만 자제 부탁드린다\"며 난감해하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000928687","retrieved":1733272854523},{"title":"배우 이정현, '신병3'도 합류","contents":"배우 이정현이 ‘신병3’에 출연한다. 4일 엑터디렉터스 측은 배우 이정현이 ‘신병3’ 출연을 확정했다며 “시즌1,2를 성공리에 마친 ‘신병’(연출 민진기·조제욱, 극본 윤기영·강고운, 원작 장삐쭈, 기획 KT스튜디오 지니, 제작 에이투지엔터테인먼트·스토리아일랜드)이 세 번째 시즌 제작을 확정 짓고 본격적인 촬영에 돌입하며 이정현 또한 시즌1,2에 이어 3까지 출연을 확정하고 촬영에 한창이다”고 전했다. 이정현 또한 “성공적인 시리즈물을 계속 함께할 수 있다는 건 큰 영광이다. 이번 시즌 또한 언제나처럼 최선을 다해 작품에 보탬이 될 수 있도록 임하겠다”라며 소감을 전했다. 이정현은 올해 SBS ‘7인의 탈출’, ‘7인의 부활’ 시리즈에 출연했으며 JTBC 새 드라마 촬영을 마치고 후속 드라마 또한 내년 초 촬영을 계획으로 준비 중에 있다. 업계 불황 속에서도 2024년에 이어 2025년에도 쉬지 않고 활약하게 될 이정현에 기대가 쏟아지고 있다. ‘신병’에서 이정현이 맡은 ‘강찬석’은","link":"https://m.entertain.naver.com/now/article/018/0005898551","retrieved":1733272854523},{"title":"김영철 “친누나 항암 8차까지 진행, 힘내라는 말이 안 나오더라”(철파엠)","contents":"김영철이 항암 치료에 대해 이야기했다. 12월 4일 방송된 SBS 파워FM '김영철의 파워FM'에는 청취자와 소통하는 김영철이 그려졌다. 이날 한 청취자는 \"항암 6차 끝나고 지난 올해부터 다시 출근했어요. 이제 몸 관리하면서 5년 동안 무탈하길 우리의 일상도 무탈하길 바라봅니다\"라는 사연을 보냈다. 김영철은 \"보통 5년을 기점을 두더라구요. 누나는 8차까지 하기도 했었는데 이게 또 사람마다 6차 7차 8차 다르긴 한데 누나랑 그다음에 또 제 친한 동생이 고생할 때 참 옆에서\"라고 입을 열었다. 그는 \"생각보다 여러분 힘내는 말 잘 안 나와요. 뻔한 말 같기도 하고 주변 가족들도 좀 쉽지 않았을 텐데 어쨌든 우리 당사자가 제일 힘들죠. 잘 이겨내셨던 것 같고, 그리고 5년 동안 건강관리 잘하시고 긍정적인 생각 많이 하셔야 될 것 같아요. 많이 웃고 그러세요\"라고 응원을 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000928686","retrieved":1733272854523},{"title":"몬스타엑스 아이엠, 비상계엄령 선포 속보 직접 ‘긴장 역력’","contents":"몬스타엑스 아이엠이 비상계엄령 선포를 전했다. 아이엠은 KBS 쿨FM '몬스타엑스 아이엠의 키스 더 라디오' DJ로 활약 중이다. 12월 3일도 DJ석에 앉은 아이엠은 유쾌한 분위기 속에서 1부 진행을 마쳤다. 그러나 2부를 시작하며 \"속보 전해드린다. 오늘 오후 윤석열 대통령이 비상 계엄령을 선포했다\"고 전했다. 해당 방송이 보이는 라디오로 진행된 가운데 속보를 전하며 긴장된 모습의 아이엠을 엿볼 수 있다. 3일 오후 10시 25분께 윤석열 대통령이 긴급 브리핑을 진행, 비상계엄을 선포했다. 박안수 육군참모총장이 계엄사령관에 임명됐고 계엄군이 국회로 진입했다. 긴급한 상황 속에 국회에서는 비상계엄 해제 요구 결의안을 가결시켰고 윤석열 대통령은 4일 오전 4시 30분께 비상계엄을 해제한다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000928685","retrieved":1733272854524},{"title":"“사리사욕 채우나” 노지훈, 관객 무시한 숏폼 댄스 뭇매(현역가왕2)","contents":"가수 노지훈이 심사를 받아야 할 무대에서 숏폼 챌린지를 선보여 뭇매를 맞았다. 12월 3일 방송된 MBN '현역가왕2'에서는 자체평가전이 펼쳐진 가운데, 노지훈이 무대에 섰다. 노지훈은 자신을 5천만뷰의 사나이라고 소개하면서 \"숏폼으로 유명한 노래의 댄스 챌린지를 6개월간 꾸준히 올렸고 그게 사랑받아 전 세계적으로 알려졌다. 덕분에 패션 위크도 초대받았다\"고 자랑했다. 숏폼 챌린지로 유명한 '삐끼삐끼' 댄스를 선보이며 끼를 발산했다. 그러나 결과는 26표로 탈락 후보에 오르고 말았다. 에녹은 \"숏폼 관객분들도 관객이지만 저희도 관객이지 않냐. 저희를 관객으로 두고 하시는 걸까? 하는 생각이 들었다\"고 의문을 표했고, 김수찬은 \"본인 사리사욕을 채우기 위한 무대인가 헷갈렸다\"고 지적했다. 한편 MBN 태극마크를 향한 남자들의 혈투 '현역가왕2'는 한일 수교 60주년 기념 대기획으로 2025년 치러질 '한일가왕전'에 나갈, 대한민국 대표 최정상급 남성 현역 가수 TOP7을 뽑는 국가대표","link":"https://m.entertain.naver.com/now/article/609/0000928684","retrieved":1733272854524},{"title":"김준호 子, 알고보니 영재였다…31개월에 숫자 영어까지 줄줄 읊어 ('슈돌')","contents":"은우가 두 남동생 정우, 로이를 리드하며 눈에 띄게 성장한 모습을 보여준다. ‘슈돌’ 551회는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이 가운데 김준호와 김정환이 공동 육아를 펼친다. 대한민국 남자 펜싱 사브르 단체팀 '어펜져스'로 활약한 바 있는 김준호와 김정환은 박세리, 김연아, 손흥민과 같은 레전드 스포츠들이 받는 대한민국 체육 1등급 훈장인 청룡장을 거머쥔 이력을 가졌을 뿐만 아니라 2024 파리 올림픽에서 펜싱 해설로 호흡을 맞추기도 한 사이. 이날 37개월 은우가 19개월 정우와 31개월 로이 사이에서 두 남동생을 이끄는 듬직한 형아미를 보여준다고 해 시선을 사로잡는다. 은우는 두 남동생에게 “또 먹고 싶으면 말해”라며 간식을 하나씩 나눠준 후, “천천히 먹어”라고 덧붙이며 동생들이 혹시라도 체할까 봐 살뜰히 챙긴다. 또한 겁이 많았던 은우는 키즈 카페에서 놀라운 용감함을 보여준다. 은우가 그물 다리를","link":"https://m.entertain.naver.com/now/article/312/0000691579","retrieved":1733272854524},{"title":"박원숙 건강 적신호, 촬영 중 고통 호소→휠체어行 어쩌나(같이 삽시다)","contents":"박원숙이 돌연 고통을 호소한다. 12월 5일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 남궁옥분과 원미연이 서울살이에 완벽 적응하며 자매 케미를 보여주는 모습이 공개된다. 본격적인 서울 탐방에 앞서 막내 원미연은 아침 식사를 준비한다. 그는 돌아가신 어머니가 해주신 김치 맛을 회상하며 눈물짓는다. 한편, 옛 시절을 추억하던 자매들은 한옥의 전통미에 젊은 감성의 즐길 거리가 더해진 북촌 계동길 산책을 나선다. 요즘엔 보기 힘든 옛 소품부터 수십 년간 한자리에서 장사해온 식당에 방문해 추억의 간식을 맛보며 북촌의 거리를 만끽하는 시간을 가진다. 자매들은 가을을 맞이해 단풍이 아름다운 경복궁을 방문한다. ‘궁 박사’로 변신한 남궁옥분의 해설과 함께 광화문 월대부터 근정전, 경회루, 향원정까지 눈이 황홀한 명소들을 돌아보며 경복궁의 가을 정취를 느낀다. 외국인 관광객이 가득한 경복궁에서 뜻밖의 인기스타가 된 자매들은 사진 요청 세례를 받는다. 평화도 잠시 큰언니 박원숙이 고통을","link":"https://m.entertain.naver.com/now/article/609/0000928683","retrieved":1733272854525},{"title":"“다시 태어나면 서울대 가고싶어” 포항공대 출신 광수, 왜 오열했나(나는솔로)","contents":"‘나는 SOLO(나는 솔로)’ 23기 영호와 광수가 ‘솔로나라 23번지’를 ‘오열의 바다’로 만든다. 12월 4일 방송하는 ENA, SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 영호-광수가 릴레이로 눈물을 쏟는 초특급 반전이 그려진다. 앞서 ‘특대형 F(MBTI 감성형) 인간’ 광수는 ‘1픽’ 옥순 앞에서 2번이나 눈물을 쏟으며 ‘눈물 보이(BOY)’에 등극한 바 있다. 당시 그는 ‘0표’를 받아 각성한 뒤 옥순과 데이트를 했는데, 갑자기 감정이 북받쳐 두 차례나 눈물을 쏟았다. 그런데 이날 광수는 남자 숙소에서 영호와 대화를 나누던 중 ‘곰남’ 영호의 말에 또 다시 울컥해 눈물을 쏟고야 만다. 오열 사태의 시작은 광수가 “난 다시 태어나면 S대를 가고 싶어”라고 ‘S대 출신’인 영호에게 물으면서부터다. 영호가 “왜?”라고 광수의 속마음을 궁금해 하자, 광수는 P공대 출신으로 ‘엘리트 코스’를 밟아왔지만 누구에게도 밝히지 못했던 자신의 고민을 솔직하게 고백한다. 이","link":"https://m.entertain.naver.com/now/article/609/0000928682","retrieved":1733272854526},{"title":"박원숙 무슨 일? 촬영 중 고통 호소→휠체어行 (같이 삽시다)","contents":"KBS2 ‘박원숙의 같이 삽시다’ 박원숙이 촬영 중 고통을 호소했다. 남궁옥분과 원미연이 서울살이에 완벽 적응하며 자매 케미를 예고한 가운데, 본격적인 서울 탐방에 앞서 막내 미연이 아침 식사를 준비한다. 미연은 돌아가신 어머니가 해주신 김치 맛을 회상하며 눈물짓는다. 옛 시절을 추억하던 자매들은 한옥의 전통미에 젊은 감성의 즐길 거리가 더해진 북촌 계동길 산책을 나선다. 요즘엔 보기 힘든 옛 소품부터 수십 년간 한자리에서 장사해온 식당에 방문해 추억의 간식을 맛보며 북촌의 거리를 만끽하는 시간을 가진다. 자매들은 가을을 맞이해 단풍이 아름다운 경복궁을 방문한다. ‘궁 박사’로 변신한 남궁옥분의 해설과 함께 광화문 월대부터 근정전, 경회루, 향원정까지 눈이 황홀한 명소들을 돌아보며 경복궁의 가을 정취를 느낀다. 외국인 관광객이 가득한 경복궁에서 뜻밖의 인기스타가 된 자매들은 사진 요청 세례를 받는다. 평화도 잠시 큰언니 박원숙이 고통을 호소하며 휠체어에 주저앉는데, 과연 자매들의 나","link":"https://m.entertain.naver.com/now/article/382/0001166845","retrieved":1733272854528},{"title":"'트렁크' 서현진, 오늘(4일) 인터뷰 취소…尹 비상계엄령 여파","contents":"'트렁크' 측 \"변경 일정 추후 안내 예정\" 배우 서현진의 인터뷰가 윤석열 대통령의 비상계엄령 선포와 해제 여파로 취소됐다. 넷플릭스 오리지널 시리즈 '트렁크'(극본 박은영, 연출 김규태) 관계자는 4일 &lt;더팩트&gt;에 \"금일 예정된 서현진의 인터뷰가 취소됐다\"며 \"변경 일정은 추후 안내해 드릴 예정\"이라고 전했다. 또한 관계자는 \"공유와 정윤하 배우 인터뷰 진행 여부도 재공지 드리겠다\"고 덧붙였다. 서현진은 이날 오전 11시부터 서울 종로구 삼청동 인근의 카페에서 취재진과 만나 작품과 관련된 다양한 이야기를 나누는 시간을 가질 예정이었다. 공유는 5일, 정윤하는 6일 인터뷰를 진행할 예정이었다. 하지만 윤 대통령이 3일 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝히면서 넷플릭스 측은 서현진 인터뷰 진행 취소를 결정했다. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교란돼","link":"https://m.entertain.naver.com/now/article/629/0000344158","retrieved":1733272854528},{"title":"비상계엄 여파에 김수현→시은 포토콜 취소 “안전 고려한 선택”[공식]","contents":"배우 김수현 등 스타들이 참석할 예정이었던 포토콜 행사가 취소됐다. 12월 4일 브랜드 측은 공식입장문을 통해 \"금일 예정됐던 사진 행사가 국가 비상 사태에 따라 취소됐음을 알려드린다\"고 밝혔다. 이어 \"여러 비상 상황과 안전을 고려해 심사숙고 끝에 내린 선택으로 넓은 마음으로 양해 부탁드린다\"고 전했다. 당초 이날 오후 5시 30분경 서울 성동구 성수동 모처에서 배우 김수현, 스테이씨 시은, 우주소녀 여름 등이 참석하는 포토콜 행사가 열릴 예정이었다. 하지만 윤석열 대통령의 비상계엄령 선포 여파로 취소를 결정하게 됐다. 앞서 윤석열 대통령은 3일 늦은 오후 긴급 담화를 통해 비상계엄을 선포했다. 이후 4일 오전 1시께 국회 본회의장에서 열린 본회의에서 비상계엄 해제 요구 결의안이 재석 190인 중 찬성 190인으로 가결됐고, 윤 대통령은 비상계엄 선포 6시간 만인 오전 4시 30분께 해제를 선언했다. 1979년 이후 45년 만에 선포된 비상 계엄으로 연예계도 직격탄을 맞고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928681","retrieved":1733272854529},{"title":"‘강철부대W’ 츄마저 울린 707 눈물의 탈락 “다시 나라가 불러도‥”","contents":"우승 후보로 손꼽혔던 707이 뜨거운 박수 속에 퇴장했다. 12월 3일 방송된 채널A ‘강철부대W’ 10회에서는 4강 토너먼트 ‘전차 포탄 보급 행군’에서 707이 탈락하는 한편, 해병대가 결승행을 확정짓는 모습이 공개됐다. 이 과정에서 늘 묵묵하게 본인의 몫을 해온 707 전민선이 체력적 한계를 정신력으로 눌러가며 사투하는 모습을 보여줘 동료 대원들은 물론, 스튜디오와 안방극장까지 먹먹하게 만들었다. 아울러 ‘강철부대’ 전 시즌을 통틀어 처음으로 결승에 진출한 해병대의 팀워크와 전우애가 빛을 발하면서 특전사와 치를 결승전에 대한 기대감을 끌어올렸다. ‘MC군단’ 김성주 김희철 김동현 츄 장은실, 그리고 스페셜 MC 특임대 조성원 팀장이 스튜디오에 자리한 가운데, ‘707 vs 해병대’의 ‘전차 포탄 보급 행군’ 미션이 먼저 펼쳐졌다. 미션 초반, 해병대는 707의 전략에 휘말려 격차가 많이 벌어졌던 터. 하지만 이들은 똘똘 뭉쳐 각자의 남은 체력을 토대로 운반 물품을 분배하는 전략","link":"https://m.entertain.naver.com/now/article/609/0000928680","retrieved":1733272854530},{"title":"성훈, 메기남으로 출연해 인기 ‘싹쓸이’...“살아남으려면 해야죠”","contents":"성훈이 메기남으로 남기 위해 각오를 남겼다. SBS '돌싱포맨' 방송화면 캡처 배우 성훈이 메기남으로 큰 활약을 펼치며 여성 출연자들에게 큰 인기를 얻었다. 성훈은 지난 3일 방송된 SBS ‘신발 벗고 돌싱포맨’(이하 ‘돌싱포맨’) ‘두근두근 돌싱 시그널 in 캐나다’에서 메기남으로 깜짝 등장해 여심을 사로잡았다. 지난 3일, SBS 예능 프로그램 ‘신발 벗고 돌싱포맨(이하 돌싱포맨)’ 163회가 방영됐다. 방송에서 ‘두근두근 돌싱 시그널 in 캐나다’ 특집이 진행되는 가운데, 공개된 회차에서 배우 성훈이 메기남으로 출연해 여심을 사로잡았다. 이날 성훈이 ‘메기남’으로 등장하면서, 여성 출연자들의 표정이 환하게 바뀌었다. 김준호는 “메기남 등장으로 모두 미꾸라지가 되셨습니다”라고 농담했다. 이상민 역시 “이런 식으로 나타나면 안 되는 것 아니냐”며 불안감을 잔뜩 표출했다. 돌싱포맨 멤버들은 성훈을 돌려보내기 위해 게임을 시작했다. 그를 상대로 세 번의 게임을 해서 한 번이라도 이긴다","link":"https://m.entertain.naver.com/now/article/022/0003991531","retrieved":1733272854531},{"title":"'대학로 아이돌' 김현진, 안방으로…'체크인 한양' 출연[공식]","contents":"배우 김현진이 '체크인 한양'으로 안방 나들이에 나선다. 김현진은 채널A 새 토일 드라마 '체크인 한양'(극본 박현진, 연출 명현우)에 출연한다. '체크인 한양'은 조선 최대 객주 용천루를 배경으로 펼쳐지는 청춘들의 사랑과 야망, 그리고 파란만장한 성장기를 담은 청춘 로맨스 사극으로, '손님은 왕'이라는 모토 아래 다양한 인물들이 얽히고설키며 흥미진진한 이야기를 그리는 작품이다. 극 중에서 김현진은 은성군 역을 맡는다. 무영군 이은 역을 맡은 배인혁과 호흡을 맞추며 연기 변신을 선보일 예정이다. 김현진은 한국예술종합학교 연극원 출신으로, 2014년 뮤지컬 '러브레터'로 데뷔해 '영웅', '매디슨 카운티의 다리', '쓰릴미', '스프링 어웨이크닝', '여신님이 보고 계셔', '히스토리 보이즈', '엘리펀트 송' 등 다양한 연극과 뮤지컬에 출연하며 '대학로 아이돌'로 불리고 있다. 독보적인 비주얼과 뛰어난 캐릭터 분석력을 겸비해 무대 위 대체 불가한 배우로 관객의 사랑을 받고 있는 그는","link":"https://m.entertain.naver.com/now/article/477/0000524458","retrieved":1733272854533},{"title":"비상계엄 여파 속 ‘피의 게임3’ 인터뷰 진행할까 “아직 논의 중” [공식입장]","contents":"윤석열 대통령의 비상계엄이 6시간 만에 해제된 가운데 언론매체와 인터뷰 예정이던 '피의 게임3' 측 행보가 눈길을 끈다. 웨이브 오리지널 '피의 게임 시즌3'(이하 '피의 게임3') 관계자는 12월 4일 뉴스엔에 인터뷰 관련 \"아직 논의 중인 상황이다\"고 밝혔다. '피의 게임3' 측은 이날 오후 서울 영등포구 여의도 웨이브 본사에서 언론매체를 상대로 현정완 PD, 임현서, 주언규. 허성범의 인터뷰를 진행할 예정이었다. 그러나 전날 오후 10시경 윤석열 대통령이 비상계엄을 선포하면서 엔터업계의 줄비상이 이어졌다. 콘서트, 인터뷰 등 각종 행사의 진행 여부에 대한 논의가 펼쳐진 것. 이후 6시간 만에 비상계엄이 해제됐으나 '피의 게임3'의 경우 인터뷰 장소가 국회의사당이 위치한 여의도인 만큼 어떤 결정을 내릴지 눈길이 모아진다. 한편 '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김","link":"https://m.entertain.naver.com/now/article/609/0000928678","retrieved":1733272854533},{"title":"임영웅 보려다 뉴스특보라니? 비상 계엄에 요동친 시청률[TV보고서]","contents":"윤석열 대통령이 한밤중 돌연 비상 계엄을 선포하면서 방송가가 발칵 뒤집혔다. 12월 4일 오후 10시 23분께 비상 계엄이 선포됨에 따라 뉴스특보에 시청자들의 시선이 쏠리면서 심야시간대 방송 중이던 프로그램들이 편성이 변경되거나 시청률이 하락하는 등 대거 타격을 입었다. 시청률 조사회사 닐슨코리아에 따르면 KBS 2TV '드라마스페셜 2024-모퉁이를 돌면'은 전국 기준(이하 동일) 0.4%, KBS 2TV '아이 러브 스포츠'는 각각 0.4%, 0.1% 시청률을 기록하는데 그쳤다. 최근 들어 시청률 2%대를 유지해오던 MBC 'PD수첩'은 1.4%를 기록, 1%대로 하락했다. MBC는 'PD수첩' 종영 후 오후 10시 48분부터 '뉴스특보'를 방영했는데 MBC '뉴스특보'는 'PD수첩'보다 약 5배 가량 높은 6.8% 시청률을 기록했다. 지난 주 방송에서 3%를 돌파하며 상승세를 탔던 SBS 예능 '틈만나면,'은 골프 스타 박세리 출연으로 화제를 모았으나 오후 10시 29분부터 '","link":"https://m.entertain.naver.com/now/article/609/0000928676","retrieved":1733272854536},{"title":"황정음, 이혼→결별 후 꺼낸 '옛 연인' 김용준 \"열렬히 사랑, 후회 없어\" (솔로라서)[종합]","contents":"슈가 출신 배우 황정음이 옛 연인인 가수 김용준과 함께 출연했던 예능 프로그램 추억을 회상했다. 3일 SBS Plus·E채널 '솔로라서'에서 황정음은 과거 연애 이야기를 꺼냈다. 이날 배우 윤세아는 가수 솔비를 만나 이야기를 나눴다. 두 사람은 과거 MBC 예능 '우리 결혼했어요'에 출연했던 공통점으로 대화를 이어갔다. 윤세아는 당시 가상 남편이었던 줄리엔강을 얘기했고, 솔비도 가상 부부로 출연했던 앤디를 떠올렸다. 윤세아는 \"둘 다 결혼해서 너무 잘 살고 있다\"고 말했고, 솔비도 \"우연히 앤디 오빠와 와이프 분을 마주친 적이 있다. 와이프 분이 '저 앤디 오빠 현 와이프에요'라고 하더라\"며 웃었다. 이를 듣고 있던 윤세아는 \"나는 진심을 전하기가 힘들었다\"고 아쉬워하면서 \"그때 나는 (줄리엔강과) 운동 위주로 촬영했었다. 그러다 보니 깊은 대화가 안 되더라. 하도 몸을 쓰다 보니까 연애보다는 전우애가 생겼었다\"고 전했다. 두 사람의 대화를 지켜보던 황정음은 옛 연인인 김용준과 '우","link":"https://m.entertain.naver.com/now/article/311/0001803054","retrieved":1733272854536},{"title":"구혜선 \"중2 때 작곡한 벨소리, 中에서 하루만에 3천만원 벌기도\"","contents":"‘라디오스타’에 출연한 배우 구혜선이 대학생에게 대시를 받아봤다고 솔직하게 고백해 모두를 놀라게 한다. 또한 13년 만에 대학교를 수석으로 졸업하고 현재는 카이스트 석사 과정을 밟고 있는 구혜선은 신박한 ‘헤어롤’ 특허까지 공개할 예정이다. 4일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 추신수, 구혜선, 곽시양, 윤남노가 출연하는 ‘내 2막 맑음’ 특집으로 꾸며진다. 구혜선은 당대 최고 인기를 끌었던 드라마 ‘꽃보다 남자’의 금잔디로 출연해 일약 스타 덤에 올랐다. 이 밖에도 그림, 음악, 글쓰기 등 다재다능한 재능을 뽐내면서 전시회, 음원 출시, 출판 등을 한 바 있다. 구혜선은 이날 13년 만에 성균관대학교 영상학 학사를 수석으로 졸업했다고 해 모두의 박수를 받았다. 이어 그가 졸업 요건을 충족시키기 위해 특허를 받은 신박한 ‘헤어롤’을 공개해 모두의 눈길을 사로잡았다. 또 학교에 다니면서 대시를 받은 사실이 있냐는 질문에 솔직하게 있다고 말해 호기심을 끌","link":"https://m.entertain.naver.com/now/article/018/0005898520","retrieved":1733272854537},{"title":"나영, 안성훈 '엄마 꽃' 부르다 왈칵 오열… 이유는? ('미스쓰리랑')","contents":"'미스쓰리랑' 나영이 눈물의 무대를 선보인다. 4일 방송되는 TV조선 '미스쓰리랑' 32회는 '미스터트롯2' 주역들이 총출동한 '오빠 아직 살아있다' 특집으로 꾸며진다. 안성훈 활박지현 나상도 진욱 박성온 성민이 출연한다. 이날 나영과 안성훈의 맞대결이 성사된다. 이때 나영은 안성훈의 '엄마 꽃'을 선곡해 현장을 술렁이게 만든다. 나영은 수준급 가창력으로 '엄마 꽃' 1절을 마치더니 2절에 들어서자 갑자기 왈칵 눈물을 쏟아낸다. 나영의 진심 어린 열창에 관객석 역시 눈물바다가 되었다. '미스쓰리랑' 역대 최저점 보유자인 안성훈의 무대에도 관심이 집중된다. 안성훈이 '미스쓰리랑' 3회에 출연해 '아버지의 강' 무대로 86점을 받은 이래, 그의 최저점 기록은 아직도 깨지지 않고 있다. 안성훈이 최저점의 굴욕을 씻을 고득점 무대를 완성할 수 있을지는 놓칠 수 없는 관전 포인트가 될 전망이다. 정통 강자 배아현과 박성온의 대결도 흥미진진한 재미를 안길 예정이다. 꺾기 신동 박성온은 로제의","link":"https://m.entertain.naver.com/now/article/469/0000836809","retrieved":1733272854546},{"title":"비상계엄 해제→지상파 3사 연말 시상식 일단 예정대로","contents":"지상파 3사 연말 시상식은 예정대로 진행될 것으로 보인다. 12월 3일 오후 10시 25분께 윤석열 대통령이 긴급 브리핑을 진행, 비상계엄을 선포했다. 박안수 육군참모총장이 계엄사령관에 임명됐고 계엄군이 국회로 진입했다. 긴급한 상황 속에 국회에서는 비상계엄 해제 요구 결의안을 가결시켰고 윤석열 대통령은 4일 오전 4시 30분께 비상계엄을 해제한다고 밝혔다. 밤사이 혼란스러운 상황이 이어진 가운데 엔터계도 비상이 걸렸다. 예정된 일정을 강행할지, 취소할지 여부를 두고 다양한 논의가 오간 가운데 일부 일정은 취소되기도 했다. 특히 현재는 다양한 콘서트와 시상식이 예정돼 있는, 엔터계에서는 연말 특수를 누리는 시기다. 연말 3사 역시 연기대상, 연예대상, 가요대전 등 각 분야의 시상식과 행사를 위해 만반의 준비를 하고 있던 상황이다. 비상계엄 선포로 지상파 3사 시상식이 줄줄이 취소될 수 있다는 위기가 있었으나 계엄령 해제로 시상식은 일단 예정대로 진행된다. 방송사 관계자들은 뉴스엔에","link":"https://m.entertain.naver.com/now/article/609/0000928675","retrieved":1733272854547},{"title":"[단독] '강철부대W', 비상계엄 여파로 방송 중단 \"다음주 이어서 방송, 다시보기 재편집\"","contents":"'강철부대W'가 비상계엄 선언 여파로 다시보기가 재편집 된다. 지난 3일 채널A '강철부대W' 방송 중 윤석열 대통령은 긴급 대국민담화를 통해 비상 계엄을 선포했다. \"종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다\"는 선포 당시 '강철부대W'에서는 707특수임무단 박보람 대원의 \"우리 국가는 안전하다. 이런 사람들이 우리를 지켜주고 있구나 생각하셨으면 좋겠다\"는 발언이 송출되고 있었다. 하지만 이와 동시에 속보 자막을 통해 비상계엄 선포 소식이 전해졌고 예정된 내용이 다 방영되지 못한 채 화면은 뉴스 체제로 전환됐다. 엑스포츠뉴스 취재 결과 '강철부대W' 3일 방송은 결승까지 오픈 될 예정이었으나 비상계엄 여파로 예정된 부분까지 송출되지 못했다. 다시보기 또한 마저 방영되지 못한 부분을 제외 후 재편집 중으로 현재 서비스 되고 있지 않다. '강철부대W'측은 \"방송되지 못한 뒷 부분은 다음주 이어서 방송할 예정\"이라는 입장을 밝혔다. 한편 '강철부대W'는 최","link":"https://m.entertain.naver.com/now/article/311/0001803053","retrieved":1733272854548},{"title":"김지우 간밤 계엄령에 “살다살다 직접 겪다니, 투입된 군인 무슨 죄?”","contents":"배우 김지우가 기습 비상계엄 선포에 관한 착잡한 심경을 드러냈다. 12월 4일 김지우는 소셜 계정에 \"살다 살다 계엄령을 직접 겪어 보다니. 계엄군이 국회를 막아서는 모습을 보다니. 이게 무슨\"이라는 글과 함께 계엄령 상황이 담긴 뉴스 특보를 캡처했다. 이후 김지우는 \"계엄군을 탓하는 게 아니고, 저 현장에 투입된 군인들은 무슨 죄인가. 나보다도 한참 어린 청년들일 텐데\"라며 \"그저 현장에 출동 명령으로 투입되어야만 하는 군인들도 나도 똑같은 대한민국 국민이기에 안타까울 뿐\"이라고 덧붙였다. 윤석열 대통령은 3일 밤 긴급 담화를 통해 선포한 비상 계엄령을 6시간 만에 해제했다. 계엄령 직후 국회로 집결한 190명의 국회의원들이 전원 찬성으로 계엄 해제 결의안을 의결한 데 따른 것이다. 한편 김지우는 지난 2013년 셰프 레이먼 킴과 결혼해 슬하에 딸 루아 양을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928674","retrieved":1733272854552},{"title":"‘설경구♥’ 송윤아, 184cm 중2 子 옆에서 흐뭇 “너무 예쁘다”","contents":"배우 송윤아가 훤칠한 아들을 공개했다. 송윤아는 12월 2일 개인 소셜미디어에 \"너희들 너무 예쁘다\"는 글과 함께 사진을 게재했다. 사진 속 송윤아는 아들, 아들의 친구들과 포즈를 취하는 모습이다. 잠옷을 입은 송윤아는 민낯에도 단아한 미모를 자랑하고, 옆에 선 아이들은 훤칠한 키로 시선을 모은다. 앞서 송윤아의 남편인 설경구는 '짠한형'에 출연해 \"아들이 중학교 2학년인데 184cm\"라며 \"이제 그만 컸으면 좋겠다\"고 너스레를 떨기도 했다. 네티즌들은 \"아들이 너무 잘 컸네요. 밥 안 먹어도 배부를 듯\", \"우월한 유전자 인증\" 등의 반응을 보였다. 한편 송윤아는 지난 2009년 배우 설경구와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928672","retrieved":1733272854552},{"title":"김영철, 비상계엄 해제 후 생방송 “51년 살면서 처음, 잠 설쳤지만” 국민들 걱정(철파엠)","contents":"개그맨 김영철이 청취자들과 안부를 나눴다. 12월 4일 방송된 SBS 파워FM '김영철의 파워FM'에서 김영철은 차분한 목소리로 생방송을 열었다. 먼저 그는 \"철업디 오늘은 특히 반가워요\"하는 청취자의 인사에 \"반갑습니다\"라고 화답했다. 이어 \"철업디 목소리 들으니 뭔가 안심돼요\" \"잠도 안 오고 무섭고 떨리고 그래도 아침은 왔네요\"라는 메세지가 이어졌다. 김영철은 \"어김 없이. 제가 이 자리에 있는 7시가 또 왔다\"고 이야기했다. 그는 \"아마 잠 설치신 분들이 많을 거 같다\"며 \"저도 51년 인생 동안 깜짝 놀랐다. 밤에 놀란 분들 많으셨죠. 저도 이제 10시반 쯤 집에 들어와서 씻고 딱 자려는데 뉴스가 정신이 없더라. 라디오 스탭들과 문자를 1시간 주고 받고, 잠을 설쳤다. 많은 분들이 그러지 않았을까 싶다\"고 했다. 김영철은 \"자 그래도 또 하루가 시작됐다. 날 추운데 이럴 때 따뜻하게 서로 안부 문자 챙겨주자구요\"라며 온기를 더했다.","link":"https://m.entertain.naver.com/now/article/609/0000928671","retrieved":1733272854554},{"title":"황정음, 전남친 김용준 언급 “10년 열렬히 만나”","contents":"SBS Plus·E채널 '솔로라서' 화면 캡처 그룹 슈가 출신 배우 황정음이 옛 연인인 SG워너비 김용준을 언급했다. 지난 3일 방송된 SBS Plus·E채널 '솔로라서'에서는 배우 윤세아가 가수 겸 화가인 솔비(권지안)의 작업실을 찾아가 새로운 취미인 그림에 도전한 모습이 공개됐다. 황정음은 윤세아가 가수 솔비를 만나자 \"우리 결혼했어요 동기들\"이라며 반가워했다. 김용준과 우결에 출연했을 때 \"하다 보면 정들고 설렐 때가 있다. 그런 게 재미있다\"고 회상했다. MC 신동엽은 \"미안하다. 우결 얘기 나와서 나도 모르게 황정음을 쳐다봤다\"며 \"워낙 또 진정성을 가지고 하니까\"라고 설명했다. 황정음은 \"난 진짜 열렬히 (사랑)해서 후회없다\"면서도 \"지나간 건 돌아보지 않는다\"고 했다. 이날 윤세아는 남자친구와 헤어진 뒤 약 3년간 연애를 하지 않았다고 털어놨다. 황정음은 \"부럽다. 난 한 번도 그래본 적이 없다. 한 번 만나면 10년 만나니까. 오래 만나서 미련이 없는 편\"이라고 했다.","link":"https://m.entertain.naver.com/now/article/022/0003991516","retrieved":1733272854555},{"title":"“윤석열 이기면 계엄령 다시 경험” 강성범 예언 재조명","contents":"윤석열 대통령이 지난 12월 3일 밤 갑작스러운 계엄령을 선포하면서 연예계도 술렁이고 있다. 각종 외부 행사가 취소되고 연예인들도 유감을 표명하는 가운데, 개그맨 강성범이 3년 전 계엄령을 언급한 것이 재조명되고 있다. 강성범은 2021년 11월 25일 개인 채널 '강성범tv'에 '민주당이 밀리고 있는 게 더 낫습니다'라는 제목의 영상을 게시했다. 이 영상에서 강성범은 윤석열 정권을 두고 \"이명박 정권으로 넘어갈 때 이미 대한민국은 민주주의가 자리를 잡았으니 괜찮을 거다, 이러지 않았냐. 그런데 들어서자마자 보란 듯 다 뭉개버렸다. 이번에 넘겨주면 그때보다 더 할 것\"이라고 말했다. 이어 \"그저께 영원히 사라지셨던 분(전두환 전 대통령 유고)이 했었던 30년 전의 계엄령을 다시 경험하게 될 수 있다\"고 '계엄령'을 특정해 언급했다. 앞서 윤 대통령은 지난 3일 오후 10시 25분쯤 용산 대통령실에서 생중계 담화를 통해 \"종북 세력을 척결하고, 자유 헌정 질서를 지키기 위해 비상계엄을","link":"https://m.entertain.naver.com/now/article/609/0000928670","retrieved":1733272854557},{"title":"한혜진, 건강 적신호 켜졌다…\"무릎 건강 40대, 하이힐 신고 뛰다보니\"","contents":"한혜진이 건강 적신호를 털어놨다. 한혜진은 지난 3일 방송된 TV조선 '건강한집2'에 출연했다. 이날 추운 겨울철 중년 여성들에게 더욱 자주 나타나는 고질병 중 하나인 무릎 관절염에 대해 조명한 가운데 한혜진은 \"열심히 활동하고 있으며 무대 위에서 항상 활력 있는 모습을 보여드리기 위해 열심히 건강관리에 매진하고 있다\"고 입을 열었다. 이어 \"내일모레면 제가 환갑이다. 30년 넘게 무대 위에서 하이힐을 신고 뛰어다니다 보니 어느 날부터 신호가 오기 시작했다. 건강하게 무대에 오래 서려면 관리해야겠다는 생각이 들어 스트레칭과 식단 관리 등을 꾸준히 하고 있는데 제가 잘하고 있는지 확인하고 싶은 마음에 오늘 이렇게 출연하게 됐다\"고 출연 이유를 소개했다. 한혜진은 관절 건강 상태를 점검하기 위해 직접 병원을 찾았다. 엑스레이부터 MRI까지 각종 검사를 통해 정밀하게 관찰한 한혜진의 건강 상태는 40대 초반의 무릎 건강을 지니고 있는 것으로 확인됐고, 한혜진은 \"건강할 때 미리 준비한다는","link":"https://m.entertain.naver.com/now/article/312/0000691573","retrieved":1733272854558},{"title":"'조이♥' 크러쉬, 콘서트 코앞인데…\"허리디스크 수술, 재활 마쳤지만 부담\" ('용타로')","contents":"크러쉬가 3일 간 열리는 연말 공연을 앞둔 무게감을 털어놨다. 크러쉬는 4일 공개되는 유튜브 채널 '용타로'에 출연해 \"(녹화일 기준) 콘서트가 한 달 남았는데, 무사히 마칠 수 있을지 고민이다\"라고 털어놨다. 크러쉬는 12월 20일부터 22일까지 3일간 올림픽공원 KSPO 돔에서 '크러쉬 아워 : 0 (CRUSH HOUR : 0)' 라는 타이틀로 연말 공연을 준비 중이다. 크러쉬는 \"허리디스크 수술을 하고 회복 후 재활까지 마쳤지만, 몸을 많이 쓸 수밖에 없는 자리고, 완벽한 무대를 보여줘야 하니 건강하게 온전하게 마무리할 수 있을지 고민이 많다\"며 \"부담이 있다. 잘 보여주고 싶은 마음\"이라고 말했다. 크러쉬는 지난 6월 허리 디스크가 급격히 악화돼 모든 활동을 중단하고 수술을 받았다. 약 4개월간 치료와 재활 후 공연준비에 돌입했으며, 12월 연말 공연으로 음악 활동을 재개한다. 이용진은 \"한번에 1만 관객을 채울 수 있는 뮤지션도 몇 명 되지 않는데, 그 공연장에서 3일을 하","link":"https://m.entertain.naver.com/now/article/312/0000691572","retrieved":1733272854560},{"title":"‘아침마당’, 오늘(4일) 비상계엄 여파 결방...지상파 3사 뉴스특보 편성","contents":"지상파 방송사들이 비상계엄령 선포, 해제 여파로 뉴스 특보를 편성하면서 주요 아침 프로그램들이 결방한다. KBS1은 4일 오전 8시 25분부터 ‘아침마당’을 방송할 예정이었으나, 뉴스 특보 편성으로 결방 수순을 밟는다. MBC와 SBS 역시 아침프로그램인 ‘생방송 오늘 아침’, ‘좋은아침’ 대신 뉴스 특보를 편성했다. 윤석열 대통령은 지난 3일 오후 11시를 기점으로 비상계엄을 선포했지만, 국회는 약 2시간 만인 4일 오전 1시께 본회의를 열고 비상계엄 해제 요구 결의안을 통과시켰다. 윤 대통령은 4일 오전 4시 30분경 용산 대통령실에서 계엄을 해제하는 담화를 발표했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005407581","retrieved":1733272854564},{"title":"‘355만뷰’ 최여원, 준결승 앞두고 극도의 불안감 호소(TV조선 대학가요제)","contents":"'355만뷰 음색 여신' 최여원이 준결승을 앞두고 극도의 불안감을 호소한다. 12월 5일 오후 10시에 방송되는 'TV조선 대학가요제'에서는 결승을 향한 마지막 관문 준결승전이자 'TOP 10 결정전'의 뜨거운 현장이 공개된다. 지난 주 방송된 준결승전 전반부에서는 '동국대 뮤지컬 프린스' 황건우가 심사위원 점수 1위를 기록했다. 과연 황건우는 끝까지 순위를 지켜낼 수 있을 것인지, 아니면 새로운 강자들이 순위를 갈아치울 것인지 뜨거운 관심이 모아진다. 이런 가운데, '무결점 음색'과 '독보적인 아우라'로 1라운드부터 심사위원단과 시청자들에게 강렬한 눈도장을 찍은 서울예대 최여원이 준결승전을 앞두고 극도의 불안감을 호소했다. 특히 최여원은 1라운드에서 보여준 '봄이 오는 길'의 단일 숏폼 조회수가 355만 회를 돌파하며 대중의 높은 관심을 증명하고 있다. 극찬 세례와 고득점 행진에 자신감을 얻을 만도 하지만, 최여원은 \"긴장감에 심사위원들의 사진을 보며 연습을 했다\"라고 놀라운 비하","link":"https://m.entertain.naver.com/now/article/609/0000928668","retrieved":1733272854565},{"title":"‘손지창♥’ 오연수, 흙수저 소녀가장 출신 밝혀 “돈을 벌려고 했던 일들…”(오연수채널)","contents":"오연수가 흙수저 소녀가장이었다고 고백했다. 3일 오연수의 채널엔 “추억 소환, 숨은 맛집, 강아지랑 산책”이라는 제목의 영상이 업로드 됐다. 이날 영상에는 최근 오연수의 어머니가 이사를 한 가운데 친정에 짐이 있어 정리를 하고자 나선 가족들이 담겼다. 짐 정리를 하던 도중 오연수는 과거 사진과 잡지, 신문 인터뷰 등을 스크랩 해놓은 앨범을 발견하고는 추억에 젖었다. 오연수는 \"엄마는 버리지 말라고 하시는데 사진으로 저장하고 버릴 거다. 이고 지고 있어봤자 먼지만 쌓이고 짐만 될 것 같다\"고 말했다. 그러면서 오연수는 “나의 10대 20대는 흙수저 소녀가장이라는 무게 때문에 하기 싫어도 어쩔 수 없이 돈을 벌려고 일을 해야 했다. 그땐 그 나이를 즐기지 못하고 일만 했는데 이제 이 나이가 돼 생각하니 일이 있었다는 자체가 얼마나 감사한 건지 그때는 몰랐다”라고 털어놨다. 한편 오연수는 1971년생으로 만 52세다. 지난 1998년 배우 손지창과 결혼해 슬하에 2남을 두고 있다. 오연수","link":"https://m.entertain.naver.com/now/article/609/0000928667","retrieved":1733272854565},{"title":"서현진, 오늘(4일) '트렁크' 인터뷰 취소…尹 비상계엄 선포 여파","contents":"배우 서현진이 인터뷰 당일 일정을 취소했다. 이유를 밝히지는 않았으나, 윤석렬 대통령의 비상계엄령 선포 여파로 보인다. 오늘(4일) 넷플릭스 시리즈 '트렁크'의 홍보사는 취재진에 \"이날 예정된 서현진 배우 인터뷰는 취소됐다. 변경 일정은 추후 안내 드릴 예정이며, 공유, 정윤하 배우 인터뷰 진행 여부 역시 재공지 드리겠다\"라고 알렸다. 당초 서현진은 이날 오전부터 주연을 맡은 넷플릭스 시리즈 '트렁크' 공개 기념 인터뷰 자리를 갖고 기자들을 만날 예정이었다. 홍보사가 이유를 명시하지는 않았으나, 전날 밤 윤석열 대통령의 비상계엄 선포 여파에 따른 결정으로 해석된다. 지난달 29일 넷플릭스를 통해 공개된 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기. 서현진은 극 중 결혼 때문에 혼자가 되어버린 여자 '노인지'로 분했다. 앞서 윤 대통령은 지난 3일 오후 10시 23분쯤 긴급 담화를 통해 비상계엄을 선포","link":"https://m.entertain.naver.com/now/article/052/0002123005","retrieved":1733272854566},{"title":"'아침마당', 비상계엄 여파로 오늘(4일) 결방..KBS 뉴스 특보 대체 편성","contents":"비상계엄 여파로 '아침마당'이 결방됐다. 4일 오전 8시 25분 방송 예정이었던 KBS 1TV 시사 교양 프로그램 '아침마당'이 결방됐다. 이는 비상계엄 관련 뉴스 특보로 대체됐다. 앞서 윤석열 대통령은 지난 3일 오후 10시 25분경 대국민 담화에서 비상계엄을 선포했다. 윤석열 대통령은 \"북한공산세력 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포한다\"고 전했다. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교란돼 행정 및 사법 기능의 수행이 곤란할 때 대통령이 선포하는 계엄을 뜻한다. 선포와 동시에 계엄사령관은 계엄 지역 안의 모든 행정 사무와 사법 사무를 맡아서 관리한다. 그러나 이러한 계엄선포 후 국회는 4일 오전 1시께 재석의원 190명 전원 찬성으로 계엄 해제 의결안을 가결했다. 이에 윤석열 대통령은 선포 6시간여 만","link":"https://m.entertain.naver.com/now/article/108/0003287296","retrieved":1733272854567},{"title":"비상계엄 해제에도…MBC 측 “‘연기·연예대상, 가요대제전’ 진행 여부 확인 중” [공식]","contents":"MBC가 연말 시상식 진행 여부를 확인 중이다. 4일 MBC 측에 따르면, ‘2024 MBC 연기대상’, ‘2024 MBC 방송연예대상’, ‘2024 MBC 가요대제전’ 시상식을 예정대로 진행할 지 여부를 확인 중이다. MBC 관계자는 “시상식 진행 여부를 확인하고 있으며 아직 결정된 바 없다”고 전했다. 이는 전날 윤석열 대통령의 비상 계엄령 선포 여파다. 윤 대통령은 이날 오후 10시 24분께 긴급 대국민 담화를 열고 비상 계엄을 선포했다. 이후 국회는 새벽 1시 본회의를 열어 계엄 해제 요구안을 가결했고, 윤 대통령은 새벽 4시 27분께 비상계엄 선포를 해제했다. 이후 국회는 4일 새벽 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰고,윤 대통령은 이날 오전 4시 27분께 비상계엄 선포를 해제했다.","link":"https://m.entertain.naver.com/now/article/241/0003399348","retrieved":1733272854569},{"title":"가수 황영웅, 입양대기아동의 건강한 성장을 위한 `따뜻한 기부`","contents":"동방사회복지회(회장 김진숙)는 가수 황영웅이 '선한스타'와 '선한스타 워크'를 통해 298만 원을 기부했다고 4일 밝혔다. 이번 기부금은 11월 가왕전 상금과 '선한스타 워크' 발걸음 대회 상금으로 조성된 기금으로, 이를 포함한 누적 기부 금액은 총 2989만 원에 이른다. 전달된 기부금은 동방사회복지회에서 새로운 가족을 기다리고 있는 입양대기아동들이 건강하게 성장할 수 있도록 정기 검진, 각종 검사 및 치료비 등 의료 지원에 사용될 예정이다. 가수 황영웅의 공식 팬클럽 'PARADISE(파라다이스)'는 지난 16일 부천실내체육관에서 2200여 명의 팬과 함께 '제1회 당신편 파라다이스 대축제'를 성황리에 개최했다. 이번 행사는 팬들 간의 화합과 단합을 다지는 뜻깊은 자리로, 황영웅에 대한 변함없는 사랑과 응원을 보여주는 시간이 되었다. 또한, 팬들은 도움의 손길이 필요한 단체에 지속적으로 기부하며 선한 영향력을 이어가고 있다. 동방사회복지회는 1972년에 설립되어 '생명존중의 가치","link":"https://m.entertain.naver.com/now/article/029/0002920210","retrieved":1733272854571},{"title":"‘최동석과 이혼’ 박지윤 밤사이 비상계엄에 “무슨 일인지…인생 써서 술이 달다” 근황","contents":"최동석과 이혼 소송 중인 박지윤이 제주에서의 일상을 공유했다. 박지윤은 12월 3일 자신의 소셜미디어에 \"일찌감치 저녁도 간식도 먹였는데 야식으로 육회를 먹고싶다는 아이들\"이라며 아이들과 야식을 즐긴 근황을 알렸다. 이어 그는 \"두개 시켜서 셋이 먹자는데 속도를 보니 제 젓가락은 들어갈 자리가 없는것 같아 깔끔하게 포기하고 남은 전복장에 밥 비볐어요\"라며 \"더 열심히 일해야겠단 생각이 들면서 술은 쓴거 같은데 무슨맛으로 먹냐길래 어른이 되면 인생이 써서 술이 달게 느껴진다고…말해줬어요\"라고 했다. 박지윤은 \"너의 인생은 달콤하길\"이라 덧붙이기도. 이후 4일 박지윤은 \"사이 무슨일인지… 꿈을 꾼거 같기도… 이제 안심하고 크리스마스 준비해도 되는건가요\"라며 밤사이 일어난 비상계엄 사태에 당황하는 반응을 전해 시선을 끌었다. 한편, 박지윤은 KBS 아나운서 동기인 최동석과 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 두 사","link":"https://m.entertain.naver.com/now/article/609/0000928666","retrieved":1733272854573},{"title":"JYP, 美타임지 선정 '2025 세계 최고 지속가능 성장기업' 글로벌 3위→한국 1위","contents":"JYP엔터테인먼트(이하 JYP)가 미국 타임지 선정 '2025년 세계 최고의 지속가능 성장기업'에서 세계 3위, 그리고 국내 1위라는 최고 성적표를 받았다. 지난 11월 27일(현지 시간 기준) 미국 주간지 타임(TIME)과 독일 시장분석기업 스태티스타(Statista)는 '2025년 세계 최고의 지속가능 성장기업'를 발표하며 기술, 미디어&amp;서비스 분야에서 JYP를 글로벌 기업들 중 3위, 한국에서는 1위로 선정했다. 특히 JYP는 아시아권 중에서는 유일하게 톱10에 자리에 눈길을 끌었다. '2025년 세계 최고의 지속가능 성장기업'은 강력한 재무 건전성을 유지하면서도 지속가능한 개발 분야에서 뛰어난 성과를 보이는 전 세계 500개 기업을 선정한다. 타임과 스태티스타는 기업의 매출 성장, 재무 안전성, 환경 영향 등을 동일한 비율로 합산해(100점 만점 기준) 최종 순위를 결정했다. 독일 시장분석기업 스태티스타는 \"JYP는 매출 성장률, 재무 안전성, 지속 가능성 전 분야에서 높은","link":"https://m.entertain.naver.com/now/article/477/0000524454","retrieved":1733272854574},{"title":"'솔로라서' 명세빈 \"이혼 후 생활고…가방까지 팔았다\"","contents":"배우 명세빈이 이혼 후 생활고를 겪었다고 밝혔다. 명세빈은 지난 3일 방송한 SBS플러스·E채널 ‘솔로라서’에 출연해 이혼 후 심경을 전했다. 명세빈은 “내가 30대 때 이혼을 하고 일하는 데 있어서는 이혼이 문제가 되지 않을 줄 알았다. 방송국에서 어떤 캐릭터가 들어왔는데 ‘걔 이혼했잖아’라는 얘기를 돌아서 들었다”고 이혼 당시를 떠올렸다. 이어 “그러고나서 한참을 일이 없었다. 나는 안 그럴 줄 알았다”면서 “이혼을 하고 바로 일을 하려니 쉽지가 않았다. 이혼했다는 이슈가 너무 커서 그랬는지 드라마를 들어가기 어려웠고 시간이 지나서 일을 하려고 했을 때, 조심스러운 말이긴 한데 저의 이미지가 순수였다면 ‘그 이미지가 깨진 건가’ 생각이 들더라. 사람마다 그 빛이 있는데 그게 깨진 느낌이었다”고 털어놨다. (사진=SBS플러스, E채널 방송화면) 이를 지켜보던 채림은 “우리 방송 쪽 일이 오픈 마인드로 일을 하지 않을까 싶지만 막상 굉장히 보수적이다”라고 공감했다. 명세빈은 이혼 후","link":"https://m.entertain.naver.com/now/article/018/0005898479","retrieved":1733272854576},{"title":"나영, 안성훈과 대결 중 눈물→집단 오열 사태 (미스쓰리랑)","contents":"'미스쓰리랑' 나영이 눈물의 무대를 선보인다. 4일 방송되는 TV CHOSUN '미스쓰리랑' 32회는 '미스터트롯2' 주역들이 총출동한 '오빠 아직 살아있다' 특집으로 꾸며진다. 안경 미남 안성훈, 활어 보이스 박지현, 미소 천사 나상도, 실크 미성 진욱, 트롯 신동 박성온, 트롯 아이돌 성민 출격해 TOP7과 치열한 노래 대결에 나선다. 나영과 안성훈의 맞대결이 성사된다. 이때 나영은 안성훈의 '엄마 꽃'을 선곡해 현장을 술렁이게 만든다. 나영은 수준급 가창력으로 '엄마 꽃' 1절을 마치더니 2절에 들어서자 갑자기 왈칵 눈물을 쏟아낸다. 나영의 진심 어린 열창에 관객석 역시 눈물바다가 되었다는데. 과연 나영에게는 어떤 사연이 있던 걸까. 집단 오열 사태로 이어진 나영의 무대가 궁금하고 또 기다려진다. '미스쓰리랑' 역대 최저점 보유자인 안성훈의 무대에도 관심이 집중된다. 안성훈이 '미스쓰리랑' 3회에 출연해 '아버지의 강' 무대로 86점을 받은 이래, 그의 최저점 기록은 아직도 깨","link":"https://m.entertain.naver.com/now/article/311/0001803045","retrieved":1733272854577},{"title":"‘승무원♥’ 김준호, 셋째 아들 낳으려나…은우 “남동생 갖고 싶어”(슈돌)","contents":"김준호 아들 은우가 두 남동생 정우, 로이를 리드하는 의젓한 형아미를 자랑한다. 12월 4일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’ 551회는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이 가운데 김준호와 김정환이 공동 육아를 펼친다. 대한민국 남자 펜싱 사브르 단체팀 '어펜져스'로 활약한 바 있는 김준호와 김정환은 박세리, 김연아, 손흥민과 같은 레전드 스포츠들이 받는 대한민국 체육 1등급 훈장인 청룡장을 거머쥔 이력을 가졌을 뿐만 아니라 2024 파리 올림픽에서 펜싱 해설로 호흡을 맞추기도 한 사이. 이날 37개월 은우가 19개월 정우와 31개월 로이 사이에서 두 남동생을 이끄는 듬직한 형아미를 보여준다고 해 시선을 사로잡는다. 은우는 두 남동생에게 “또 먹고 싶으면 말해”라며 간식을 하나씩 나눠준 후, “천천히 먹어”라고 덧붙이며 동생들이 혹시라도 체할까 봐 살뜰히 챙긴다. 또한 겁이 많았던 은우는 키즈 카","link":"https://m.entertain.naver.com/now/article/609/0000928665","retrieved":1733272854578},{"title":"진영, 프로듀서 활동 위기…걸그룹 센터 실종에 멘붕 (수상한 그녀)","contents":"배우 진영이 정지소와의 완벽한 호흡을 자랑했다. 오는 18일(수) 첫 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 진영은 구 인기 아이돌 그룹 이그니스의 리더, 현 유니스 엔터테인먼트의 책임 프로듀서 대니얼 한으로 분한다. 그는 자신의 마지막 프로젝트인 걸그룹 프로젝트를 기획하며 남다른 감성을 지닌 연습생 에밀리(정지소 분)를 발견하고 그룹의 센터로 발탁하지만, 갑작스런 에밀리의 실종에 혼란을 겪는다. 그러던 도중, 똑같은 얼굴에 한층 업그레이드된 감성을 가진 오두리(정지소 분)를 발견하고, 그녀를 아이돌 센터로 데뷔시키기","link":"https://m.entertain.naver.com/now/article/382/0001166841","retrieved":1733272854580},{"title":"“우리 국가는 안전하다”… 비상 계엄령 선포에 ‘강철부대W’ 방송 화제","contents":"윤석열 대통령이 3일 오후 비상 계엄령을 선포한 가운데, 당시 ‘강철부대W’ 방송 장면이 화제가 되고 있다. 윤석열 대통령은 지난 3일 오후 10시 24분경 용산 대통령실에서 긴급 대국민담화를 통해 비상 계엄을 선포했다. 윤 대통령은 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다”고 밝혔다. 이날 오후 10시에 방송된 채널A 예능 프로그램 ‘강철부대W’에서는 제707특수임무단 박보람 대원의 발언이 송출됐다. 방송 하단에 뉴스 속보로 윤 대통령의 비상 계엄령 선포 내용이 담긴 자막이 함께 송출되며 화제가 됐다. ‘강철부대W’ 방송에서 박보람은 “‘우리 국가는 안전하다. 이렇게 뛰어난 사람들이 우리를 지켜주고 있구나’라고 생각해주셨으면 좋겠다”고 말했다. 해당 장면을 두고 한 누리꾼은 “연출하라고 해도 못할 장면”이라며 “화면 속 인물과 뉴스 속보의 괴리감이 너무 크다”라는 반응을 보였다. 현재 ‘강철부대W’는 티빙에서 실시간 인기 검색어 1위를 기록하고 있","link":"https://m.entertain.naver.com/now/article/241/0003399344","retrieved":1733272854581},{"title":"티아라 아름 “뱃속에 니 피가 또” 임신 중 폭행 폭로→전남편 아닌 현남편 저격[종합]","contents":"티아라 출신 아름이 폭로에 나섰다. 아름은 3일 \"그동안 수차례 맞아왔고 그럼에도 애 보고 참고 고소 취하하기만 몇 번인지 모르겠네. 폭행 영상 경찰서에 그대로 있고 충분히 입증이 가능한 상황인데 말이야. 이제 나도 안 참는다\"라고 밝혔다. 이어 \"정신병이 심각하면 그런 약만 먹을 게 아니라 입원을 해야 하는 거 같은데. 오죽하면 본인 측긍니 정신병원에 넣으라고 권유를 할까 싶은데. 이제 좀 정신차리고 들어와달라 애원을 해서 다시 가줬더니 사람 버릇 역시 못 고쳐. 그래놓고 뻔뻔하기는 얼마나 뻔뻔한지\"라고 비난했다. 또 \"본인 자식 본인이 돌보는 거 하루를 못해서 그저 애 데리고 가라는 말밖에는 못하는 인간이 또 세상에 있었네\"라며 \"지 몸에 귀신이 들어가있다는 둥, 틈만 나면 뭐에 씌인 듯한 연기에 잘못하고 돌아서면 지 몸 안에 귀신이 그랬다는 인간이 있어요. 미치지 않고서야 그게 가능한 일인가요?\"라고 주장했다. 아름은 \"그러고도 지가 무슨 대단히 잘했다고 또 말같지도 않은 소리","link":"https://m.entertain.naver.com/now/article/609/0000928664","retrieved":1733272854583},{"title":"'김준호子' 은우가 벌써 이렇게 컸어?…동생부터 챙기는 형아美 뿜뿜 ('슈돌')","contents":"'슈퍼맨이 돌아왔다'에서 은우가 두 남동생 정우, 로이를 리드하는 의젓한 모습을 보여준다. 4일 방송되는 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌') 551회는 '반짝반짝 빛나는 우리의 오늘' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이 가운데 김준호와 김정환이 공동 육아를 펼친다. 대한민국 남자 펜싱 사브르 단체팀 '어펜져스'로 활약한 바 있는 김준호와 김정환은 박세리, 김연아, 손흥민과 같은 레전드 스포츠들이 받는 대한민국 체육 1등급 훈장인 청룡장을 거머쥔 이력을 가졌을 뿐만 아니라 2024 파리 올림픽에서 펜싱 해설로 호흡을 맞추기도 한 사이. 이날 37개월 은우가 19개월 정우와 31개월 로이 사이에서 두 남동생을 이끄는 듬직한 형아미를 보여준다고 해 시선을 사로잡는다. 은우는 두 남동생에게 \"또 먹고 싶으면 말해\"라며 간식을 하나씩 나눠준 후, \"천천히 먹어\"라고 덧붙이며 동생들이 혹시라도 체할까 봐 살뜰히 챙긴다. 또한 겁이 많았던","link":"https://m.entertain.naver.com/now/article/076/0004222848","retrieved":1733272854584},{"title":"넷플릭스 ‘최강럭비’ 비상계엄 해제 속 제발회 열릴까…“상황 예의주시 중”","contents":"넷플릭스 새 예능 ‘최강럭비: 죽거나 승리하거나’ 측이 비상계엄 선포와 해제 여파 속 제작발표회 일정 진행을 검토 중이다. 당초 ‘최강럭비: 죽거나 승리하거나’는 오는 5일 서울 모처에서 제작발표회를 열 예정이었다. 하지만 전날 오후 10시 25분께 윤석열 대통령이 비상계엄을 선포하고 이후 국회의 계엄 해제 요구안 가결과 윤 대통령의 비상계엄 선포 해제가 이어짐에 따라 일정 진행 여부 재검토에 들어갔다. 최강럭비 측은 4일 오전 일간스포츠에 “상황을 예의주시 중이다. 정리되는 대로 전할 것”이라고 밝혔다. 앞서 넷플릭스 시리즈 ‘트렁크’ 측은 이날 오전 진행 예정인 배우 서현진의 인터뷰 일정을 취소하고, 이후 예정된 공유, 정윤하의 인터뷰도 검토 중이라 전한 바 있다. 한편 오는 10일 공개되는 ‘최강럭비: 죽거나 승리하거나’는 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 스포츠 서바이벌 예능이다. ‘최강야구’, ‘강철부대’, ‘도시","link":"https://m.entertain.naver.com/now/article/241/0003399343","retrieved":1733272854586},{"title":"\"네 나라 아니고 우리나라\"…비상 계엄 선포에 연예계 소신발언","contents":"윤석열 대통령이 비상 계엄 선포를 하고 6시간 만에 해제되면서 이에 대한 연예계 반응도 심상치 않다. 허지웅은 지난 3일 비상 계엄 선포 후 자신의 사회관계망서비스(SNS)를 통해 “전 이제 더는 못참겠네요”라는 심경을 밝혔다. 배우 김지우도 “살다 살다 계엄령을 직접 겪어보다니. 계엄군이 국회를 막아서는 모습을 보다니 이게 무슨”이라고 당혹스러움을 밝혔다. DJ DOC 김창열은 “계엄. 개엄하네”라는 짧은 글을 남겼으며, 임강성은 “네 나라가 아니다 우리나라지”라고 일침을 했다. 이상민은 영어로 된 글을 통해 “대한민국은 잘할 수 있다. 대한민국 국민은 현재의 계엄을 올바른 방향으로 잘 마무리할 것”이라며 “대한민국은 전쟁 상황도 아니고 혼란스러운 상황도 아니다. 정치적 대립 문제로 계엄령이 선포됐고 국회는 계엄령 종료를 의결했다”는 글을 게재했다. 앞서 윤 대통령은 3일 오후 10시 20분 용산 대통령실에서 긴급 발표를 갖고 “민주당의 입법독재는 예산탄핵까지도 서슴지 않고 있다”","link":"https://m.entertain.naver.com/now/article/018/0005898472","retrieved":1733272854587},{"title":"고윤정, 얼굴만큼 예쁜 미담 터졌다…드라마 촬영장에 롱패딩 150벌 선물","contents":"배우 고윤정이 '통 큰 미담'으로 얼굴만큼 예쁜 인성을 입증했다. 고윤정은 자신이 모델을 맡고 있는 브랜드와 손잡고 드라마 '이 사랑 통역 되나요?' 스태프들에게 겨울 롱패딩 150여 벌을 선물했다. 고윤정은 프리미엄 구스다운 충전재를 적용해 따뜻함을 오래 유지하는 롱패딩을 선물, 스태프들을 향한 진심을 표현했다. '이 사랑 통역 되나요?'는 한국뿐만 아니라 캐나다, 이탈리아 등 해외에서 촬영하고 있어 고생하는 스태프들을 걱정하는 고윤정의 마음 씀씀이가 더욱 빛이 났다는 전언이다. 브랜드 관계자는 \"좋은 작품을 만들기 위해 노력하는 전문가들의 삶과 열정이 브랜드의 취지와도 맞닿아 있어 의미 있는 선물이 될 것\"이라고 밝혔다. 고윤정 소속사 MAA 측 역시 \"갑자기 날씨가 추워진 데다 현장에서 밤낮없이 고생하고 있는 스태프들에게 조금이나마 도움이 되고 싶었다\"라고 했다.","link":"https://m.entertain.naver.com/now/article/477/0000524453","retrieved":1733272854592},{"title":"KBS \"연말 시상식 취소 안 한다..일정 변동 無\"[공식]","contents":"윤석열 대통령이 44년 만에 비상계엄을 선포했다가 해지한 가운데 방송 3사 시상식이 취소된다는 설(設)이 등장했다. KBS 관계자는 4일 스타뉴스에 \"연말 시상식을 취소하지 않으며 기존 일정에서 변동 사항 없다\"라고 밝혔다. 이에 따라 '2024 KBS 가요대축제 글로벌 페스티벌'은 오는 20일 오후 8시 30분, '2024 KBS 연예대상'은 오는 21일 오후 9시 20분, '2024 KBS 연기대상'은 오는 31일 오후 7시 50분에 진행된다. 윤 대통령은 전날 10시 23분 대국민 담화에서 비상계엄을 선포했다. 국회는 이날 오전 1시께 재석의원 190명 전원 찬성으로 계엄 해제 의결안을 가결했다. 윤 대통령은 비상계엄 선포 6시간여 만인 이날 오전 4시25분께 국회의 비상계엄 해제 요구 결의안 가결에 따라 계엄을 해제하겠다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003287291","retrieved":1733272854592},{"title":"‘2024 KBS 연예대상’, 尹 비상계엄 여파 속 “기존 일정 변경無” [공식]","contents":"올해 ‘KBS 연예대상’이 비상계엄령 선포 및 해제 여파가 연예계에도 이어지고 있는 가운데 예정대로 시상식이 진행된다고 밝혔다. 4일 ‘2024 KBS 연예대상’ 제작진은 일간스포츠에 “기존의 일정에서 변경된 건 없다”고 입장을 전했다. 앞서 윤석열 대통령은 지난 3일 긴급 담화를 통해 비상계엄을 선포한다고 밝혔다. 이후 약 2시간 후인 4일 오전 1시께 국회는 본회의를 열고 비상계엄 해제 요구 결의안을 통과시켰으며, 윤 대통령은 4시 30분께 계엄을 해제하는 담화를 발표했다. ‘2024 KBS 연예대상’은 오는 21일 9시 20분에 서울 영등포구 여의도동 KBS 신관 공개홀에서 생방송으로 진행된다. 올해 MC로는 배우 이준, 가수 이영지, 이찬원이 확정됐다.","link":"https://m.entertain.naver.com/now/article/241/0003399342","retrieved":1733272854592},{"title":"DJ DOC 김창렬, 비상계엄령 선포에 못 참았다…\"계엄? 개엄하네\" 일침","contents":"DJ DOC 김창렬이 비상계엄령에 혼란스러운 속내를 밝혔다. 김창렬은 4일 \"계엄. 개엄하네\"라는 글과 함께 사진을 올렸다. 공개된 사진 속에서 김창렬은 진지한 표정으로 어딘가를 쳐다보고 있는 모습. 김창렬은 '계엄'이라는 단어의 발음을 이용한 언어유희로 착잡한 속내를 드러냈다. 윤석열 대통령은 12월 3일 오후 10시 24분께 용산 대통령실에서 비상계엄을 선포했고, 무장 계엄군이 국회 건물 유리창을 깨고 시민들과 몸싸움을 하며 국회로 진입했다. 국회는 190명 찬성으로 비상계엄 해제 요구 결의안을 가결했다. 이후 윤 대통령은 4일 오전 4시 27분께 비상계엄령을 해제하고 군을 철수시켰다.","link":"https://m.entertain.naver.com/now/article/477/0000524452","retrieved":1733272854593}]}