{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔하이픈 성훈 ‘멋진 라이더 재킷 패션’[포토엔HD]","contents":"ENHYPEN(엔하이픈) 멤버 정원, 희승, 제이, 제이크, 성훈, 선우, 니키가 10월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 스페인 마드리드에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000909026","retrieved":1728908092568},{"title":"배우 강신, '수령인' 높은 경쟁률 뚫고 주연 활약","contents":"신인배우 강신이 13일 방송된 OCN·OCN Movies2 드라마 ‘수령인’ 1회에서 50억 복권에 당첨된 고등학생 성서연 역으로 출연해 안방극장에 눈도장을 찍었다. 극 중 성서연은 폭력적인 부모와 입고 형제에게서 고통과 절망을 느끼지만, 복권에 당첨된 후 새로운 삶을 꿈꾼다. 그러나 미성년자는 복권 당첨금을 수령할 수 없다는 걸 알게 되고, 당첨금을 받기 위해 의도적으로 황이든에게 접근한다. 밝은 모습도 잠시, 결국 가정 폭력으로 피투성이가 된다. 1회의 마지막 장면은 강렬했다. 이후 서연이 어떤 운명에 처할지 궁금증이 커졌다. 강신은 육체적, 정신적 폭력과 학대에 시달리는 인물의 내면을 입체적인 연기로 풀어냈다. 외로움과 절망감을 사실적으로 표현해 강렬한 인상을 남겼다. 소속사 측은 \"강신은 성악을 전공한 탄탄한 발성과 개성 있는 연기력으로 드라마의 오디션에서 높은 경쟁률을 뚫고 일찌감치 배역에 낙점됐다\"며 \"캐스팅된 후 배역에 몰입하기 위해 끊임없이 고민하고 연습하며 배역을 완","link":"https://m.entertain.naver.com/now/article/277/0005484077","retrieved":1728908092568},{"title":"'제시 팬 폭행 사건' 피해자 \"제시 친구, 한인 갱단이라더라\" (사건반장)","contents":"가수 제시에게 사진을 요청했다가 폭행을 당한 피해자가 추가 입장을 전했다. 14일 방송된 JTBC '사건반장'에서는 제시에게 사진을 요청한 미성년자 팬과 그의 어머니가 제시의 사과문 이후 입장을 밝혔다. 앞서 지난 11일 '사건반장'은 미성년자인 팬이 제시에게 사진을 요청했다가 폭행 피해를 입었다고 알렸다. 지난달 29일 제시에게 사진 촬영을 요청하자 제시가 정중하게 거절했고, 이후 갑자기 가해자가 팬을 폭행하기 시작했다고. 가해자가 폭행을 하자 제시는 별다른 조치 없이 현장을 떠났다. 이후 제시 측은 \"제시와 가해자는 모르는 사이다. 일행이 아니\"라는 입장을 전하기도 했다. 이와 관련 피해자의 어머니는 \"사과문 바로 봤는데 자기의 변명만 하는 거고 '일행이 아니다. 갑자기 나타났다' 이건 말이 안 된다. 왜냐면 저희 아이가 봤을 떄 같이 있었다더라. 제시가 일어나서 걔(가해자)를 보자마자 일어나서 잡으려고 했는데 놓치더라. 그 다음에 때리는데 가만히 보고 있더라. '모","link":"https://m.entertain.naver.com/now/article/311/0001783191","retrieved":1728908092570},{"title":"[TD영상] ITZY 예지-유나 '있지 공주님들 등장'","contents":"그룹 있지(ITZY) 예지, 유나가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027064","retrieved":1728908092571},{"title":"이대호 \"안정환 연락 없어서 서운\"…임원 재도전한다","contents":"이대호가 무인도 호텔 임원 자리에 재도전한다. 14일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 전 야구 선수 이대호가 '야구부' 이대은, 유희관, 니퍼트와 함께 입도해 이목이 쏠렸다. 특히 이대호가 \"다시 임원으로 도전하기 위해 왔다\"라고 알려 주목받았다. 첫 번째 임원 도전 당시 무인도에 냉장고를 만들고, 갯벌에서 '내손내잡' 활약을 펼쳤지만, 아무런 연락이 없었다고. 그는 \"(CEO 안정환의) 연락을 기다렸는데, 연락이 없었다. 서운하다\"라고 했다. 이에 대해 전 축구 선수 안정환이 \"임원은 최고의 능력을 갖춘 분을 임명한다\"라고 단호하게 말했다. 이대호는 \"임원 자리에 도전하는 분들이 많더라. 이렇게 그냥 있을 수는 없다 해서 이번에는 아주 큰 걸 도전할 것\"이라며 의지를 불태워 향후 활약에 궁금증을 높였다.","link":"https://m.entertain.naver.com/now/article/421/0007843349","retrieved":1728908092572},{"title":"결혼 약속한 남친 취미가 女속옷 입기, 서장훈 황당 “헤어져” (물어보살)","contents":"이수근, 서장훈이 여장이 취미인 남자친구와 만남을 고민하는 사연자에게 진심 어린 조언을 건넸다. 10월 14일 방송된 KBS Joy '무엇이든 물어보살'의 '미니 무물보' 코너에서는 여장이 취미인 예비 남편과 결혼을 고민한다는 사연이 공개됐다. 사연자에 따르면 남자친구는 여장을 하는 게 취미고, 그 중에서도 여자의 속옷만 입는 게 취미라고 한다. 이수근은 \"정상적이지 않다고 본다. 취향이라고 해도 여자 속옷을 입고 여장을 하는 취향은\"이라며 깜짝 놀랐다. 서장훈은 \"취미만 빼면 완벽하다? 이 말이 제일 문제다. 이게 제일 중요한데 왜 빼냐\"며 \"(남친이) 굉장히 확고한 것 같다. 받아들이기 힘들면 헤어져도 좋다고 하니까 헤어지는 게 맞는 것 같다\"고 말했다. 이수근은 \"부모님이 들으시면 충격일 것 같다. 취향이라고 보기엔 어렵다\"며 서장훈과 같은 생각임을 밝혔다. 서장훈은 \"평범한 사람은 많다. 잠깐의 사랑에 눈이 멀어서 평생 후회할 짓 안 하시는 게 좋다\"고 단호하게 생각을 전했다","link":"https://m.entertain.naver.com/now/article/609/0000909025","retrieved":1728908092574},{"title":"이적 \"허각, '하늘을 달리다' 나보다 많이 불러…본인 노래라 주장\" ('싱크로유')","contents":"가수 이적이 허각이 부르는 '하늘을 달리다'가 자신의 노래라고 강조했다. 14일 방송된 KBS2 '싱크로유'에는 유재석, 이적, 이용진, 조나단, 소녀시대 유리, JDI(정동원), 코요태 김종민이 등장했다. 이날 유재석은 \"경사가 생겼다. 대만 쪽에서 수입하겠다고 연락이 와서 해외 수출을 하게 됐다\"라고 알렸다. 이적이 \"덩달아서 해외에서 유명해지는 거냐\"라고 하자 유재석은 \"해외에서 관심 갖더라도 카리나, 호시다. 저희는 곁다리다\"라고 말했다. 해외 스케줄로 자리를 비운 카리나, 호시를 대신해 소녀시대 유리, JDI(정동원), 코요태 김종민이 등장했다. 김종민은 \"AI 가수 김종민이다. 저 때부터 음정을 오토튠으로 맞추기 시작했다\"라고 소개했고, 유리는 \"가요계 18년 차\"라고 밝혔다. JD1은 \"AI 아이돌\"이라고 소개하며 \"정동원 씨가 대중가요 장르를 하는데, 케이팝에도 도전하고 싶어서 만든 거다. 태어나보니 실험실에서 태어났다\"라고 JD1의 세계관을 밝혔다. 앰퍼샌드원, 시그","link":"https://m.entertain.naver.com/now/article/213/0001312812","retrieved":1728908092575},{"title":"46세 싱글女 \"'나는 솔로' 지원했는데 연락 없어\"..옥순 예상?[물어보살]","contents":"46세 솔로 여성이 주변 시선에 대한 고충을 털어놨다. 14일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 결혼을 못 한 게 아니라 안 한 거라고 주장하는 46세 여성이 출연했다. 이날 사연자는 \"나는 결혼을 못 한 게 아니라 안 한 것\"이라며 \"주변에서 '이혼도 안 하고 결혼도 안 했냐. 일찍 결혼했는데 아기 못 낳는다고 쫓겨난 거 아니냐. 성격에 문제가 있냐'고 말한다\"고 토로했다. 이에 MC 서장훈은 \"그따위 말을 하는 사람들과 안 만나야 하는 거 아니냐\"고 발끈했다. 사연자는 또 \"딩크를 생각 중이다. 그 부분에 마음이 맞는 사람이 있으면 결혼 하고 싶은 거다. 마지막 연애는 10년 전이다. 결혼까지 생각한 연애는 두 번이었다\"고 설명했다. 이어 \"지인이 나 몰래 연애 예능 프로그램 '나는 솔로'에 지원서를 보냈다. 그분이 '옥순' 타이틀 얻을 거라며 용기를 주더라. 처음에는 한 달 동안 거절하다 결국 지원서를 냈다. 그런데 제작진으로부터 연락이 안 오고 있다","link":"https://m.entertain.naver.com/now/article/108/0003273460","retrieved":1728908092576},{"title":"‘김승혜♥’ 김해준 “정신이 없이 결혼식 끝나…축하해 주셔서 감사”","contents":"개그맨 김해준이 결혼 인사를 전했다. 김해준은 14일 자신의 SNS에 “결혼을 축하해 주셔서 감사하다. 당일엔 정신이 없어서 제대로 인사도 못 하고 식이 끝난 거 같다”며 “신혼여행 다녀와서 한분 한분 인사드리겠다. 다시 한번 축하해주셔서 너무 감사하다”는 글을 올렸다. 앞서 김해준은 지난 13일 서울 모처에서 개그맨 김승혜와 결혼식을 올렸다. 결혼식 사회는 문세윤, 이상준, 김용명이 맡았으며, 축가는 조혜련과 쥐롤라로 활동 중인 이창호가 불렀다. 이외 홍현희, 신봉선, 오나미, 권진영, 김민경 등 개그계 동료, 선후배들이 하객으로 참석해 두 사람의 앞길을 축복했다. 지난 2018년 tvN ‘코미디 빅리그’로 데뷔한 김해준은 유튜브 채널 ‘피식대학’ 객원 멤버로, 최준, 쿨제이 등 ‘부캐’를 통해 큰 사랑을 받았다. 이후 다수의 예능 프로그램에서 활약했으며 현재 ‘THE맛녀석’에 고정 출연 중이다. 김승혜는 2007년 SBS 9기 공채 개그맨으로 데뷔한 뒤 2014년 KBS 29기","link":"https://m.entertain.naver.com/now/article/241/0003386686","retrieved":1728908092578},{"title":"이성미 \"母, 생후 100일 된 날 두고 떠나\"…가정사 고백","contents":"이성미가 가정사를 고백했다. 14일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 개그우먼 이성미가 주인공으로 출연한 가운데 연예계 절친한 동료들인 양희은, 김수철, 김혜영을 초대했다. 이 자리에서 이성미가 양희은에게 부러운 점이 있다며 \"엄마를 '내 엄마'라고 부르면서 살아온 세월이 제일 부러워\"라고 말했다. 특히 \"우리 엄마는 생후 100일 된 날 아버지한테 맡기고 떠났기 때문에 새엄마부터 '엄마'라고 부를 수 있었다. 그래서 '엄마'라고 하면, 그 어떤 그림도 안 그려져\"라며 속내를 밝혀 안타까움을 자아냈다. 이성미는 \"희은 언니 엄마가 돌아가셨을 때는 정말 부러웠어. 엄마가 저렇게 (딸과) 쭉 같이 있다가 돌아가신다는 게 저런 거구나 싶더라\"라면서 \"언니가 툭 (짜증 내듯이) 엄마한테 내뱉는 말 보면 '저 언니 사치 부린다' 그런 생각이었어\"라고 솔직히 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007843345","retrieved":1728908092579},{"title":"[TD영상] 스트레이 키즈 방찬-아이엔 '시크한 포징 후 다정한 애티튜드'","contents":"그룹 스트레이 키즈 방찬, 아이엔이 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027063","retrieved":1728908092581},{"title":"이성미 \"중1, 친구 父가 '저런 X 김밥 왜 싸주냐'고…가장 많이 운 날\" (4인용식탁)","contents":"이성미가 김밥을 먹지 않는 이유를 밝혔다. 14일 방송된 채널A '절친 토큐멘터리 – 4인용식탁'(이하 '4인용식탁')에서는 코미디언 이성미의 절친 양희은, 김수철, 김혜영이 출연해 다양한 이야기를 나누는 장면이 공개됐다. 이날 김혜영은 이성미가 차린 반찬을 먹으며 \"언니가 손끝이 야무지다\"라며 이성미의 요리 실력에 칭찬을 아끼지 않았다. 이에 이성미는 \"내가 어려서부터 자취했다. 난 김밥도 안 먹는다. 김밥 싸는 날 친구 아빠가 친구 엄마한테 '우리 집도 먹을 거 없는데 저런 X 밥을 왜 싸주냐' 이러시더라\"라며 일화를 전했다. 이어 \"그러더니 내 친구 엄마 머리채를 잡고 나갔다. 그게 너무 충격이라 한동안 김밥을 안 먹었다. 중학교 1학년 때 일이다\"라며 당시를 회상했다. 양희은은 \"먹고 사는 게 아무리 힘들어도 그렇지\"라며 속상한 심경을 드러냈다. 이성미는 \"그때 제일 많이 울었던 것 같다. 소풍 가는 날이었는데 소풍도 안 갔다. 너무 울어서. '내가 무슨 잘못을 했","link":"https://m.entertain.naver.com/now/article/311/0001783187","retrieved":1728908092583},{"title":"'결혼하자 맹꽁아!', 자극 덜어낸 가족극의 매력","contents":"일일극이 가족과 결혼에 대한 이야기를 다룬다는 것은 일종의 공식처럼 자리 잡았다. '결혼하자 맹꽁아!'도 마찬가지다. 다만 기존의 일일극이 비판받는 이유였던 자극성을 걷어내 호평받고 있다. KBS 드라마 '결혼하자 맹꽁아!'는 지난 7일 막을 올렸다. 이 작품은 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 행복의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 핏줄이 아닌 사랑으로 맺어진 가족의 의미를 되새기며 세대를 관통하는 공감대를 형성한다. 김성근 감독은 '결혼하자 맹꽁아!'의 제작발표회 당시, 이 작품 역시 기존 일일극들처럼 가족과 결혼이 갖는 의미를 조명한다고 밝혔다. 그러면서도 내레이션이 주요 장치로 등장한다는 점에서 차별화된 매력을 갖고 있다고 전했다. 또한 \"제작 여건상 일일극은 방송사 주변에서 찍는데 우리는 강화도도 오갔다. 다른 영상을 보실 수 있을 거다\"라고 말했다. 일일극의 틀은 유지하면서도 신선함까지 담아냈다는 설명이","link":"https://m.entertain.naver.com/now/article/469/0000827782","retrieved":1728908092584},{"title":"이성미 “김밥 싸주던 친구 엄마 머리채 잡혀, 너무 울어 소풍 안 가” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 이성미가 김밥을 안 먹는 이유를 말했다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미가 김혜영, 양희은, 김수철을 초대했다. 이성미는 모친의 부재로 어린 나이부터 자취를 했다며 “김밥을 싸가야 하는 날이라 친구 엄마가 김밥을 싸주는데 친구 아빠가 우리 집 먹을 것도 없는데 김밥을 싸준다고 욕을 했다. 그리고 친구 엄마 머리끄덩이를 잡고 나갔다. 한동안 김밥을 안 먹었다”고 상처를 말했다. 이성미는 “중학교 1학년 때다. 너무 충격이었다”고 돌아봤고 양희은이 “아무리 먹고 사는 게 힘들어도 그렇지”라며 탄식했다. 김혜영도 “가고 나서 하지”라며 안타까워했다. 이성미는 “그때 제일 많이 울었던 것 같다. 소풍 가는데 안 갔다. 너무 울어서. 어린 나이니까 인생은 모르지만 내가 왜 이런 걸 받아야 하지? 엄청 울었다”고 고백했다. 김혜영은 “내가 잘못한 게 아닌데 그런 일이 생기면 오래 남는다”고 공감했다. (사진=채널A ‘절","link":"https://m.entertain.naver.com/now/article/609/0000909024","retrieved":1728908092586},{"title":"이성미 \"평생 눈칫밥 먹었는데\"…양희은 미담 공개 (4인용식탁)","contents":"양희은이 이성미와의 첫 인연을 회상했다. 14일 방송된 채널A '절친 토큐멘터리 – 4인용식탁'(이하 '4인용식탁')에서는 코미디언 이성미의 절친 양희은, 김수철, 김혜영이 출연해 다양한 이야기를 나누는 장면이 공개됐다. 양희은은 \"성미가 아침 프로를 담당했는데 어떤 작은 애가 매일 방송국 소파에서 잔다더라. 깨워줄 사람이 없어서. 그 이야기를 들었더니 짠하더라. 복도에서 만나서 내가 초대했다. 우리집와서 밥 해주겠다고 했다\"라며 당시를 회상했다. 이어 \"우리집도 홀어머니에 딸 셋이라 아버지가 없어서 깨워줄 사람이 없다는데 팍 꽂혔다\"라고 덧붙였다. 이에 이성미는 \"난 언니가 그때 나한테 툭 내뱉은 그 말이 항상 남아있다. 한번도 누가 내 밥을 차려준 적이 없었다. 어릴 때는 남의 집에서 얻어먹으면서 눈칫밥 먹었다\"라며 당시를 회상했다. 이어 \"그래서 언니가 나한테 밥을 해준다는 말을 잊을 수가 없다. 그 밥 한 끼를 얻어먹으면서 '난 평생 이 언니 옆에 있어야겠다' 라는","link":"https://m.entertain.naver.com/now/article/311/0001783177","retrieved":1728908092587},{"title":"[TD영상] 투모로우바이투게더 연준-범규 '걸그룹 보다 화사한 비주얼'","contents":"그룹 투모로우바이투게더(TXT, TOMORROWXTOGETHER) 연준, 범규가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027062","retrieved":1728908092589},{"title":"[TD영상] 몬스타엑스 민혁-셔누 '돌아온 미녀쿠, 전역 후 첫 공식석상'","contents":"몬스타엑스 민혁, 셔누가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027061","retrieved":1728908092592},{"title":"이성미 눈물 \"양희은, 인생 처음 밥 차려준 사람…평생 못 잊어\" ('4인용식탁')","contents":"개그우먼 이성미가 가수 양희은이 처음 해준 밥을 떠올리며 눈물을 흘렸다. 14일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에서는 이성미가 큰아들과 함께 등장했다. 이날 이성미는 초대 손님에 대해 \"고민이 많이 됐다. 4인으로 모자라는데 엄선해서 제일 오래된 것들로 모았다. 제 인생에 가장 따뜻한 밥으로 기억되는 양희은 언니, 철없는 김수철 오빠, 어떻게 인생을 저렇게 잘 살아낼 수 있지 싶은 김혜영을 초대하겠다\"라고 밝혔다. 큰아들과 장을 본 후 이성미가 향한 곳은 김혜영의 집. 이성미는 \"반려견이 5마리인데 아프다\"라면서 김혜영의 집을 빌리게 된 이유를 밝혔다. 이성미는 김혜영과의 인연에 대해 \"40년 가까이 됐다. 남편보다 먼저 알았다\"라며 긴 세월에 대해 말했고, 김혜영은 \"가만히 생각해 보니 우리 모이면 방송 경력만 200년이 넘는다\"라고 놀랐다. 시장에서 밑반찬을 사 온 이성미는 입맛이 까다로운 양희은을 속여 보기로 했다. 양희은이 속으면 이성미, 김혜영은 춤을 추기로.","link":"https://m.entertain.naver.com/now/article/213/0001312802","retrieved":1728908092594},{"title":"이성미 “반려견 아파 집에 초대 못해 빌려” 김혜영 집공개 (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 이성미가 김혜영의 집에서 절친들을 맞았다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미가 김혜영, 양희은, 김수철을 초대했다. 이성미는 초대할 절친으로 “엄선해서 제일 오래된 것들로 모았다. 밥 좋아하는 양희은 언니, 언제 철이 들려냐 싶은 철없는 김수철 오빠, 어떻게 저렇게 인생을 잘 살아낼 수 있지 싶은 김혜영. 3명을 초대할 거”라고 소개했다. 이어 이성미는 어느 집으로 찾아가 “오늘 하루 빌린 집”이라고 말했다. 그 집은 절친 김혜영의 집. 이성미는 집을 빌린 이유로 “반려견 5마리가 있는데 아프다. 10살, 11살이 되니 한 마리는 눈이 안 보이고 한 마리는 다리를 못 써서 개들 때문에 집에 초대를 못하는 지경”이라고 설명했다. 이성미는 모임 장소를 제공해준 김혜영에게 “마음이 넓다”며 고마워했다. 김혜영의 집은 깔끔함 그 자체. 김혜영은 “언니가 온다고 해서 다 방으로 넣으니 깨끗하더라”고 말했다. (사진=채널","link":"https://m.entertain.naver.com/now/article/609/0000909023","retrieved":1728908092595},{"title":"'틈만나면,' 제작진이 밝힌 유재석×유연석 케미 포인트[현장EN:]","contents":"방송인 유재석·배우 유연석 콤비의 '틈만나면,' 제작진이 두 사람 케미와 촬영 비하인드를 전했다. 14일 서울 마포구 상암동 한 카페에서 열린 SBS 예능프로그램 '틈만나면,' 기자간담회에는 최보필 PD·채진아 작가가 참석해 프로그램과 관련된 이야기를 나눴다. '틈만나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 지난 4월부터 총 8회에 걸쳐 방송됐고, 여름 휴식기를 거쳐 10월에 다시 돌아왔다. 특히 프로그램 성과의 주요 지표인 2040 시청자들에게 좋은 반향을 얻고 있다. 최보필 PD는 이에 대해 \"두 사람의 편안한 케미를 인위적 가공 없이 녹여내면 그게 시청자들이 좋아해주시는 포인트 같다\"라며 \"게스트인 '틈 친구'들이 새로 나와도 MC 두 사람 사이에 자연스럽게 녹아든다. 그리고 일상 대화로 공감을 사지 않았나 싶다. 화요일 밤에 편안하게 곁들일 수 있는 '야식친구' 같은 프로그램을 꿈꾼다\"라고 이야기했다. 시즌2로 돌아올 수","link":"https://m.entertain.naver.com/now/article/079/0003947616","retrieved":1728908092597},{"title":"한채영, 최웅 포르노 출연시킬 뻔했다.. 한보름 \"스폰 굴리더니 벗기기까지\"('스캔들')","contents":"한채영이 예비사위 최웅을 포르노에 출연시킬 뻔했다. 14일 KBS 2TV ‘스캔들’에선 정인(한채영 분)을 만나 진호(최웅 분)의 ‘물망초’ 출연을 극구 만류하는 설아(한보름 분)의 모습이 그려졌다. 이날 진호가 고심 끝에 영화 ‘물망초’ 출연을 결정한 가운데 설아는 그에게 거액 투자자들에게만 공유한다는 사업계획서를 건넸다. 그 안엔 노출과 투자에 대한 세부 내용들이 담겨 있었다. 놀란 진호에 설아는 “뒷모습 노출뿐 아닐 정사신도 수없이 많아. 동남아랑 남미 쪽 검은 돈 투자받아서 전 세계로 뿌릴 계획이라는데 그쪽 현지 포르노 배우들을 상대역으로 노골적으로 벗길 거라고 하더라”고 재차 설명했다. 나아가 “그야말로 반포르노 수준의 영화인데 그걸 작품이랍시고 하겠다고? 난 네 노출신 싫어. 그래도 한 때 사랑했던 사람이 그런 더러운 꼴 나는 거 더는 못 견디겠다고”라고 말했다. 설아는 정인에게도 진호의 ‘물망초’ 출연 반대 의사를 분명히 밝혔다. 그는 “작품이 아니라 돈 때문이잖아요.","link":"https://m.entertain.naver.com/now/article/213/0001312792","retrieved":1728908092598},{"title":"엘라스트(E’LAST), 日 리얼리티 서바이벌 ‘Re:BORN’ 2차 경연 무대로 직행","contents":"아이돌그룹 엘라스트(E’LAST)가 일본 데뷔에 한 발짝 다가섰다. 엘라스트는 지난 11일 일본 음악 채널 스페이스 샤워 TV에서 방송된 리얼리티 서바이벌 프로그램 ‘Re:BORN(리본)’ 3회에서 2차 경연으로 향하는 최종 5팀에 안착, 글로벌 아이돌로서의 위엄을 재차 증명했다. 1차 경연 무대를 성공적으로 마친 엘라스트는 남은 그룹들의 무대를 지켜보며 최종 결과를 기다렸다. 멤버들은 팀이 무대에 오를 때마다 박수를 보내는가 하면, 한껏 집중해 끊임없는 환호를 하는 등 경연 분위기를 끌어올렸다. 각자 개성 담긴 강렬한 퍼포먼스가 돋보인 12팀의 무대가 모두 끝난 뒤, 최종 순위를 기다리던 중 리더 라노는 “최근에 이 정도로 긴장한 적이 없었다”라며 긴장한 기색이 역력한 모습을 보였다. 앞서 엘라스트는 2023년 2월에 발매한 디지털 싱글 ‘Thrill(스릴)’ 무대로 시청자들의 혼을 쏙 빼놓았다. 일본어 버전의 가사와 혼합한 라이브 무대는 물론 화려한 군무를 펼친 이들은 심사위원들","link":"https://m.entertain.naver.com/now/article/144/0000994298","retrieved":1728908092600},{"title":"64세 이성미, 훈훈한 35세 큰아들 공개 “짐꾼 역할” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 이성미가 35세 큰아들을 공개했다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미(64세)가 출연했다. 이성미는 절친들을 대접할 식재료를 사기 위해 시장을 찾은 모습으로 첫 등장했다. 이성미와 함께 시장에 간 인물은 이성미의 큰아들 조은기(35세). 이성미는 “혼자 다니면 무겁고 힘들어서 짐꾼으로 보조 역할”이라고 아들의 역할을 소개했고, 이성미 아들은 훈훈한 외모로 시선을 모았다. 이성미는 1980년 데뷔한 대한민국 1호 개그우먼으로 45년 동안 개그계 대모 자리를 지키고 있는 동시에 삼남매의 엄마. 이어 이성미는 초대할 절친으로 양희은, 김수철, 김혜영을 소개했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000909022","retrieved":1728908092601},{"title":"‘얼굴 천재’ 차은우,’패션도 천재’ [O! STAR 숏폼]","contents":"14일 오후 서울 종로구 포시즌스 호텔 서울 그랜드볼룸에서 제19회 유방암 인식 향상 캠페인 자선 행사 포토월이 진행됐다. 유방암 인식 향상 및 기념하기 위해 매년 열리는 이 자선 파티에는 수많은 연예인 셀럽들이 참석해 자리를 빛냈다. 차은우가 포토타임을 갖고 있다. 2024.10.14 / sunday@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005174979","retrieved":1728908092603},{"title":"이성미, 김혜영 집 빌려 '절친' 초대…\"아픈 반려견 때문\"","contents":"이성미가 김혜영의 집을 빌렸다. 14일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 개그우먼 이성미가 주인공으로 출연, 준비한 음식을 싸 들고 어디론가 향해 궁금증을 자아냈다. 그는 목적지에 도착해 \"바로 이 집이다, 오늘 하루 빌린 집\"이라고 밝혔다. 알고 보니 이성미와 42년 절친 사이인 개그우먼 김혜영 집이었다. 이성미는 \"혜영이가 흔쾌히 '우리 집에서 (촬영) 해~' 하더라\"라며 \"우리 집은 (노견이라 아픈) 다섯 마리 반려견 때문에 초대를 못 하는 지경이다. 혜영이한테 고맙지. 마음이 넓다\"라고 이유를 털어놨다. 김혜영이 이성미를 격하게 반겼다. 그는 \"언니 오니까 너무 신나~ 명절 같아~\"라고 해 훈훈함을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007843309","retrieved":1728908092605},{"title":"[TD영상] '정자매' 크리스탈-제시카, 화려한 파티룩 입고 자선행사 동반 참석","contents":"배우 크리스탈과 가수 제시카가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027060","retrieved":1728908092606},{"title":"‘혼전연애’ 후쿠다 미라이 “오빠가 날 울렸어요”","contents":"“오빠가 날 울렸어요” MBN ‘혼전연애’ 후쿠다 미라이가 이현진과의 첫 외박 다음 날, 눈물을 쏟아 현장을 발칵 뒤집는다. 14일 오후 9시 40분 한국 편 파일럿 방송 마지막 회를 앞둔 MBN 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 일본 최대 OTT 플랫폼 ‘아메바TV’에도 송출되는 ‘혼전연애’는 혼전 남녀들에겐 달콤한 로망을, 혼후 남녀들에겐 연애 때 두근거림을 다시 떠올리게 하는 ‘설렘 유발 프로그램’으로 뜨거운 입소문을 타고 있다. 세 쌍 중 유일하게 외박을 감행한 이현진과 미라이가 분위기 반전을 예고해 긴장감을 높인다. 이현진은 미라이에게 직접 K-라면과 K-믹스커피를 끓여준 후 옛날 통닭을 파는 가게로 미라이를 이끌며 “내 다리도 다 줄게요”라는, ‘닭다리 플러팅’을 시도해 미라이의 감동을 일으킨다. 그러나 행복할 줄만 알았던 치맥","link":"https://m.entertain.naver.com/now/article/144/0000994296","retrieved":1728908092608},{"title":"이지현 속썩인 'ADHD' 아들, \"엄마 눈에서 꿀이 뚝뚝\" 축구 재능 폭발!","contents":"쥬얼리 출신 방송인 이지현이 아들의 근황을 공개했다. 26일 이지현은 \"새벽4시에 일어나 오늘 축구대회가 있는 아들 도시락 싸놓구 엄마는 #서울레이스 #21k 완주하고 아들 축구대회장으로 바로 gogo~~\"라며 \"우경이가 골 막을 때마다 어찌나 가슴이 철렁철렁하는지요. 팽팽한 실력에 승부차기 8번까지 갔어요\"라고 아들의 경기를 가슴을 졸여야 했던 심정을 밝혔다. 이어 \"비록 준우승 했지만 아이들이 끝까지 너무 열심히 뛰었어요. 초등학생이 아닌 성인 축구 보는줄\"라고 덧붙였다. 영상 속에는 아들과 이지현의 다정한 투샷을 시작으로 골기퍼인 아들이 골을 막으면서 선방을 보이는 영상으로 이어졌다. 또한 \"누나도 응원하러\"라는 말과 함께 이지현을 닮은 딸과의 영상도 공개했다. 사진 = 이지현 인스타그램","link":"https://m.entertain.naver.com/now/article/311/0001783153","retrieved":1728908092618},{"title":"'국민 사모님' 원종례, 실제론 남편 극진히 대접 \"죽을 고비 봐서\" (한번더체크타)","contents":"'국민 사모님' 원종례가 남편을 향한 걱정을 드러냈다. 14일 방송된 MBN '한번 더 체크타임'에는 배우 원종례와 남편이 게스트로 출연했다. 이날 패널 윤형빈은 사모님 역할을 많이 해온 원종례가 이미지와 달리 남편을 극진하게 대접한다고 소개했다. 이에 원종례는 \"제 눈앞에서 죽을 고비 넘기는 걸 봤다. 그 뒤로 '내가 잘해줘야겠다' 이런 생각을 했다\"고 말했다. 그러면서 \"췌장암까지 왔고 그랬는데 정말 운 좋게도 빨리 발견됐고 극복을 잘 하고 또 건강관리를 잘해서 보시다시피 보기 좋지 않나\"라고 남편이 과거 투병했음을 알린 후 \"근데 대수술을 두 번 받고 나니까 머리카락이 굉장히 많이 빠지더라. 나이도 더 많이 들어보이고 그렇지 않나. 속상해 하고 그랬는데 지금 가을 되니까 머리가 더 빠진다고 한다\"고 탈모 고민을 전했다. 더불어 원종례의 남편은 \"예전에는 제 또래에 비해서 숱이 굉장히 많은 편이었다. 아프고 난 이후에 체중이 급격하게 빠지면서 정수리쪽이 한움큼씩 빠졌다. 그리고","link":"https://m.entertain.naver.com/now/article/311/0001783151","retrieved":1728908092620},{"title":"이연두, 김사권 프러포즈에도 정색 (결혼하자 맹꽁아!)","contents":"김사권과 이연두의 관계가 틀어지기 시작한다. 오늘(14일) KBS1 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림) 6회에서는 서민기(김사권 분)와 강지나(이연두 분) 사이 갈등이 발생한다. 본 방송을 앞두고 공개된 스틸에는 분위기 좋은 레스토랑에서 사뭇 진지한 태도로 마주하고 있는 민기와 지나의 모습이 담겨 있다. 지나에게 꽃다발을 건네는 민기와 그런 그를 굳은 표정으로 바라는 두 사람 사이에 심상치 않은 기류가 느껴진다. 지나와 오랜 연인 관계를 유지한 민기는 그와 평생을 함께하기로 다짐한다. 이에 민기는 프러포즈를 결심, 반지와 꽃다발을 준비해 지나를 레스토랑으로 불러낸다. 그러나 민기를 만난 지나는 어딘가 모르게 불편한 기색을 드러내고 이에 민기는 안절부절못한다. 민기의 어떤 행동과 말이 지나의 심기를 건드린 것인지 궁금증이 치솟는다. 지나는 애써 프러포즈를 준비한 민기에게 최악의 말로 상처를 안기고 잠시 뒤 레스토랑을 빠져나온다. 지나가 가고 혼자 남은 민기는","link":"https://m.entertain.naver.com/now/article/382/0001156360","retrieved":1728908092620},{"title":"[TD영상] 투어스 '근사하게 차려입고 자선파티 참석'","contents":"그룹 투어스(TWS, 신유 도훈 영재 한진 지훈 경민)가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027059","retrieved":1728908092621},{"title":"[ET인터뷰] '전,란' 박정민, '14년 첫 사극, 묵직한 연기칼끝'(종합)","contents":"“종려 캐릭터는 검술 못지않게 감정진폭이 중요한 캐릭터”, “넷플릭스·극장 선입견 가질 필요는 없을 듯” 배우 박정민이 데뷔 14년차 첫 사극인 넷플릭스 영화 '전,란'에 대해 솔직하게 밝혔다. 14일 서울 종로구 한 카페에서 넷플릭스 영화 '전,란'(감독 김상만, 각본 박찬욱, 신영)에서 주연활약한 배우 박정민과 만났다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'(박정민 분)와 그의 몸종 '천영'(강동원 분)이 '선조'(차승원 분)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 넷플릭스 영화다. 박정민은 극 중 주인공인 종려로 분했다. 그는 첫 사극 도전에도 불구하고 7년간의 전쟁 속 각기 다른 생존의 칼부림 속에서 무분별하게 권위의식을 키워왔던 종려의 감정변화를 몰입감있게 풀어내며 관객들을 매료시켰다. 특히 순진할 정도로 느껴지는 초기면모부터 전쟁 초입 불미스러운 일로 인한 오해로 각성, 백성들을 향해 거침없이 칼을 겨","link":"https://m.entertain.naver.com/now/article/030/0003247193","retrieved":1728904140327},{"title":"이지아, 표정 하나만 봐도 예뻐 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909021","retrieved":1728904140327},{"title":"이지아, 순간순간이 화보컷 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909020","retrieved":1728904140327},{"title":"제시카, 러블리함 발산 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909019","retrieved":1728904140328},{"title":"김정현 \"너는 참 사람을 불편하게 하는 재주가 있어\"…의미심장 발언 ('다리미패밀리')","contents":"배우 김정현이 '다리미 패밀리'에서 차진 연기를 선보였다. 지난 12일, 13일 방송된 KBS2 새 주말드라마 '다리미 패밀리'5회, 6회에서 김정현은 지승 그룹 상무 '서강주'로 분했다. 이날 강주는 이다림(금새록 분)의 전화에 포장마차로 달려나갔다. 그는 술에 취한 다림이를 보고 알 수 없는 표정을 지으며 \"너는 참 사람을 불편하게 신경 쓰이게 하는 재주가 있어\"라며 의미심장한 발언으로 묘한 분위기를 풍겼다. 이어 그는 다림이 남자친구라고 소개했던 차태웅(최태준 분)이 이차림(양혜지 분)과 같이 있는 모습을 보고 당황하는가 하면 다림을 걱정하는 마음을 내비쳤다. 강주는 다림과 택시를 타고 가면서 어색함을 풀기 위해 대학 시절 얘기를 꺼냈다. 그는 8년 전 왜 본인과 하룻밤을 보내자고 한 건지 집요하게 물었고 \"네가 글을 잘 써서. 네 시나리오가 맘에 들어서\"라는 대답에 고마움을 느끼며 그녀와 한층 더 가까워졌다. 그는 집으로 돌아와 대학시절 썼던 시나리오를 찾아 다림이가 남긴 코","link":"https://m.entertain.naver.com/now/article/312/0000684530","retrieved":1728904140328},{"title":"제시카x크리스탈 자매, 예쁨이 눈에 확 들어오네 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909018","retrieved":1728904140328},{"title":"제시카x크리스탈, 자매는 예뻤다!![포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909017","retrieved":1728904140328},{"title":"[TD영상] 나나 '눈 둘 곳 없는 파격 백리스 드레스'","contents":"배우 나나가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027058","retrieved":1728904140329},{"title":"크리스탈, 도회적인 시크미 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909016","retrieved":1728904140329},{"title":"성시경 \"장동건, 큰 단점 하나는 있을 줄\" (성시경)","contents":"성시경이 장동건과의 첫만남을 회상했다. 14일 성시경의 개인 유튜브 채널 '성시경'에는 '성시경의 만날텐데 l 장동건, 허진호 감독 영화만큼 술에도 진심인 두 분과 한잔했어요~'라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 장동건과 감독 허진호가 게스트로 출연해 다양한 주제로 이야기를 나누는 장면이 공개됐다. 허진호가 성시경과 장동건의 인연을 묻자 성시경은 \"저희는 영화 '친구' 때 쯤 아니냐\"라며 추측했다. 이에 장동건은 \"거의 20년 넘은 인연이다\"라며 오래된 우정을 과시했다. 성시경은 \"너무 신기했던 기억이 아직 있다. 형이 손이 예쁘다. 잘생겼는데 손도 예쁘다고 생각했던 기억이 있다. 술 먹고 들어갔는데 다음 날 '잘 들어갔니? 다음에 꼭 보자'라면서 연락도 하더라\"라며 장동건과의 첫만남을 회상했다. 이어 \"형이 워낙 슈퍼스타에 잘생기고 다정하고 성격 좋고 하니까 뭐 개를 발로 찬다거나 내성 발톱이 있다거나, 큰 단점이 하나는 있을 줄 알았다\"라며 장동건의 이미지를 언급","link":"https://m.entertain.naver.com/now/article/311/0001783130","retrieved":1728904140329},{"title":"박형식, 압도적 존재감 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909015","retrieved":1728904140330},{"title":"정려원, 유니크한 매력 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909014","retrieved":1728904140331},{"title":"김도연, 시크함이 담긴 표정 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909013","retrieved":1728904140332},{"title":"나나, 표정만 봐도 알 수 있어 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909012","retrieved":1728904140334},{"title":"옅어진 나나의 타투 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909011","retrieved":1728904140335},{"title":"[TD영상] 안경 쓴 차은우 \"와! 잘생겼다!\" 감탄 자아내는 귀공자 비주얼","contents":"배우 차은우가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027057","retrieved":1728904140338},{"title":"나나, 아찔한 백리스 패션 [포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909010","retrieved":1728904140339},{"title":"나나, 도도함 그 자체~[포토엔HD]","contents":"10월 14일 오후 서울 ‘포시즌스 호텔’에서 제 19회 유방암 인식 향상 캠페인 자선 행사를 기념하기 위한 포토 행사가 열렸다. 이날 TXT(범규, 연준), 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영광, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우, 영훈, 주연, 현재), 로운, 몬스타엑스(셔누, 민혁), 문가영, 박규영, 박보영, 박성훈, 박형식, 백현, 스트레이키즈(방찬, 아이엔), 신시아, 실리카겔(김건재, 김춘추, 김한주, 최웅희), 아이린, 엔하이픈(니키, 선우, 성훈, 정원, 제이, 제이크, 희승), 엘리스, 우원재, 위하준, 유승호, 윤승아, 이영애, 이정하, 이준혁, 이지아, 이진욱, 있지(유나, 예지), 장윤주, 전소니, 정려원, 정해인, 정호연, 제로베이스원(성한빈, 장하오), 제시카, 조세호, 차은우, 크리스탈, 키스 오브 라이프(나띠, 벨, 쥴리, 하늘), 투어스(경민, 도훈,","link":"https://m.entertain.naver.com/now/article/609/0000909009","retrieved":1728904140341},{"title":"정대세 어쩌나…빚 20억원에서 더 늘 위기 ('뽈룬티어')","contents":"KBS 공식 유튜브 'KBS 스포츠'의 스포츠 예능 '뽈룬티어'에서 2002년 한일월드컵의 원조 태극전사 이영표 팀이 일반인 팀에 첫 판부터 충격패를 당했다. 이영표가 주장 겸 감독인 '영표 팀'은 국내 최강 풋살팀 중 하나인 '김포Zest'와의 대결에서 5:2로 완패했다. 11일 첫 공개된 '뽈룬티어'는 BALL(축구공)+VOLUNTEER(자원봉사자)의 합성어다. 대한민국 축구 레전드들이 주축인 영표 팀은 10만 원의 참가 기부금을 받고 일반인 팀과 풋살대결을 펼친다. 상대 팀은 승리시 100만 원의 상금을 받는 반면, '영표 팀'은 패배 시 100만 원의 기부금을 나눠 내야 해 '벼랑 끝 승부'가 예고됐다. 이영표X현영민X김영광X정대세X전가을X남우현X이정진이 뭉친 '영표 팀'은 대망의 첫 상대 '김포Zest'와 맞붙었다. 영표 팀의 멤버들은 평균 나이 39세인 만큼 각종 부상과 체력 이슈 등 앓는 소리로 선처를 요구해 웃음을 선사했다. 심지어 자칭타칭 '던지기 협회 회장'인 현영","link":"https://m.entertain.naver.com/now/article/312/0000684527","retrieved":1728904140343}]}