{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정지소, 진영에 의심받자 “사람을 뭐로 보고” 억울 폭발 (수상한 그녀)","contents":"‘수상한 그녀’ 정지소가 데뷔조를 떠나 지역 추제 무대에 섰다. 이날 2일 방송된 KBS2 ‘수상한 그녀’에는 오두리(정지소)와 박갑용(정보석)의 데이트 현장이 김애심(차화연) 대표에게 들키게 됐다. 김애심이 오두리와 박갑용의 데이트 사진을 입수한 걸 알게 된 대니얼 한(진영)은 충격에 빠졌다. 하지만 대니얼은 끝까지 오두리를 믿어보기로 했다. 하지만 대니얼 한은 늦은 시간까지 연습하던 오두리가 박갑용과 통화하는 모습을 목격하고 배신감에 휩싸인다. 결국 감정이 격해진 대니얼 한은 오두리에게 데뷔조 퇴출을 통보했다. 오두리를 박갑용과의 관계를 해명했지만 대니얼 한은 “널 어디까지 참아줘야 하는데!”라고 소리쳤다. 이에 오두리 역시 감정이 상했고 “사람을 뭘로 보고”라고 말한 후 대니얼 한을 피하기 시작했다. 오두리가 사라지자 데뷔조 멤버들의 불만을 표출했다. 이에 최하나(채원빈)는 대니얼 한을 찾아가 “오해하신 거예요. 그분 저한테 친할아버지 같은 분이세요”라고 오두리 대신 해명했다.","link":"https://m.entertain.naver.com/now/article/144/0001010284","retrieved":1735830618865},{"title":"[TF초점] 화제성만 최고…빛 좋은 개살구 된 '오징어 게임2'","contents":"'발연기' 탑→'AV 게재' 박성훈…잡음만 지속 총 7부작으로 지난해 12월 26일 공개 전편의 후광과 대대적인 홍보에 힘입은 '오징어 게임 시즌2'가 세계적인 흥행을 기록하고 있지만 동시에 잡음도 겪고 있다. '호평'은 드물고 '썰'만 많다. 지난해 12월 전 세계적인 기대 속에 베일을 벗은 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'(극본·연출 황동혁, 이하 '오징어 게임2')는 공개 이후 93개국에서 1위를 기록하며 글로벌 흥행을 재차 이끌었다. 하지만 그와 동시에 잡음도 많다. 주연 배우 박성훈은 AV 영상 표지를 SNS에 업로드해 논란을 자초했고 탑은 극의 분위기를 깨는 과한 연기로 비판을 받고 있다. 이 외에도 시즌2가 1조 5000억 원의 수익이 예상된다는 한 업체의 근거 부족한 분석과 시즌3에 할리우드 스타 레오나르도 디카프리오가 출연한다는 말까지 나왔다. 넷플릭스는 전면 부인하며 소문을 일축했지만 작품 외적인 이슈로 연일 더 많은 이목을 끌고 있다. '오징어 게임","link":"https://m.entertain.naver.com/now/article/629/0000353328","retrieved":1735830618867},{"title":"['25 방송] 남궁민·전여빈→서현·옥택연…다채로운 지상파 신작들","contents":"'언더커버 하이스쿨'→'사마귀'까지 KBS·MBC·SBS, 지상파 신작 라인업 공개 케이블과 종편 채널에 OTT 오리지널 시리즈까지 볼거리가 많아지면서 지난해 지상파 3사 KBS MBC SBS 드라마에 대한 집중도가 많이 떨어졌다. 그런 가운데 2025년 다양한 작품을 연이어 출격시켜 시청자들과 만난다. '로코'(로맨틱 코미디)부터 판타지물까지 다채로워 기대를 모을 만 하다. ◆ 이준영·정은지→서현·옥택연…KBS 기대작 배우 이준영과 정은지는 '24시 헬스클럽'(극본 김지수, 연출 박준수)으로 호흡을 맞춘다. 작품은 근성이 넘치는 '헬치광'(헬스에 미친 사람)이 된 관장 도현중(이준영 분)이 근심이 과다한 '헬린이'(헬스 어린이) 회원들의 인생을 교정하며 펼쳐지는 이야기를 그린다. 이준영은 24시간 헬스클럽 관장 도현중을, 정은지는 여행사 기획개발 대리 이미란을 연기한다. 배우 이영애와 김영광이 출연하는 '은수 좋은 날'(극본 전영신, 연출 송현욱)도 시청자들과 만난다. 작품은 40","link":"https://m.entertain.naver.com/now/article/629/0000353327","retrieved":1735830618869},{"title":"\"내가 살려고 뛰쳐나가\" 10기 영숙, 서운해하는 정숙에 해명 (나솔사계) [종합]","contents":"10기 정숙과 영숙이 대화로 오해를 푼 가운데, 정숙의 선택에 관심이 집중됐다. 2일 방송된 SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 10기 정숙과 영숙이 대화하는 모습이 그려졌다. 이날 미스터 백김은 10기 정숙을 깨우자고 말하면서도 여성 출연진들에게 미뤘다. 결국 16기 영자와 미스터 배가 정숙을 깨우러 갔다. 10기 영숙은 10기 영자에게 속마음을 털어놓고 있었다. 영숙이 정숙을 걱정하자 영자는 \"정숙 언니는 언니랑 별개야. 난 아닌 건 아니라고 하고 싶어\"라고 밝혔다. 영숙은 \"다른 사람처럼 각자 알아보고 하면 크게 눈치 안 보고 신경 안 쓸 것 같은데, 저렇게 울고불고하니까\"라고 말했고, 영자는 \"입장 바꿔서 방에 들어가서 다른 사람들 불편하게 하면서 할 거냐. 우리가 사회생활 하러 온 것도 아니고\"라고 말해주었다. 그때 정숙이 들어와 대화는 잠시 중단됐다. 일어난 정숙은 다른 출연진들에게 미스터 백김의 행동을 언급하며 \"나만 오해","link":"https://m.entertain.naver.com/now/article/213/0001322664","retrieved":1735830618871}]}