{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최강창민,   마스크도 못 가린 훈훈함 [포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921398","retrieved":1731730263215},{"title":"최강창민,  마스크 위로 눈빛이 훈훈~[포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921397","retrieved":1731730263215},{"title":"유노윤호,  표정만 봐도 멋있네 [포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921396","retrieved":1731730263215},{"title":"유노윤호,  매력 넘치는 표정 [포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921395","retrieved":1731730263215},{"title":"박명수 “로제 ‘아파트’ 같은 노래 나올 것, 디파트먼트 백화점 노린다”(라디오쇼)","contents":"박명수가 로제의 '아파트'를 언급했다. 11월 16일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"남해 여행 와서 놀고 있습니다. 요즘 대세인 '아파트' 노래 틀고 숏폼도 찍는데 너무 신나네요. 명수 형도 '아파트' 숏폼 찍어보세요\"라고 사연을 보냈다. 이에 박명수는 \"찍는 것도 중요한데 그런 노래를 만들어야 되는데 못 만드는 게 아쉽네요. 계속 준비를 하고 있습니다. 조만간에 아파트 말고 다른 노래 나올 거예요\"라고 답했다. 그는 \"디파트먼트. 디파트먼트라고 나올 거다. 백화점에 가자. 티파트먼트 기대해 주시기 바라겠습니다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000921394","retrieved":1731730263215},{"title":"유노윤호,  대체불가 표정 [포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921393","retrieved":1731730263215},{"title":"입국장 유노윤호x최강창민,  이쪽이 아니네..[포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921392","retrieved":1731730263220},{"title":"유노윤호x최강창민, 치명적인 입국장 매력  [포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921391","retrieved":1731730263222},{"title":"박명수 “개그맨 아무나 못해, 끼 있으니까 창피한 줄 모르고 까불어”(라디오쇼)","contents":"박명수가 개그맨에 대해 이야기했다. 11월 16일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"성대모사 코너 참여하고 싶어서 이것저것 연습 중인데 잘 안 되네요. 괜히 통화했다가 망신당할까 봐 일찌감치 포기했습니다\"라고 사연을 보냈다. 이에 박명수는 \"사실 이 성대모사도 이게 저 좀 재능이 있어야 돼요. 개그맨들이 뭐 그냥 되는 겁니까? 얼마나 많은 연습과. 또 그런 끼를 받았기 때문에 이렇게 챙피한 줄 모르고 까부는 거예요\"라고 했다. 다만 그는 \"그런 것도 역시 부단한 노력으로 가능합니다. 저는 노력형이거든요. 노력형 원래 그런 끼를 받은 건 아니고 여러분들 노력하시면 언제든지 할 수 있습니다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000921390","retrieved":1731730263222},{"title":"유노윤호x최강창민, 역시 입국장 갬성은 최고 [포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921389","retrieved":1731730263222},{"title":"유노윤호x최강창민, 잘 다녀 왔어요~[포토엔HD]","contents":"11월 16일 가수 동방신기가 해외 일정을 마치고 인천국제공항 제2여객터미널을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921388","retrieved":1731730263223},{"title":"카리나, 겨울바다서 눈의 요정 등극…숨만 쉬어도 아름다워 ‘감탄’","contents":"그룹 에스파 멤버 카리나가 겨울 일상을 공유했다. 11월 15일 카리나는 소셜 계정에 \"댕\"이라는 문구와 함께 사진 한 장을 업로드했다. 사진 속 카리나는 눈 내리는 바닷가에서 촬영에 한창인 모습. 핑크색 패딩을 입고 털모자를 쓴 카리나의 겨울 요정 비주얼이 눈길을 잡는다. 한편 카리나가 속한 에스파는 지난달 다섯 번째 미니 앨범 '위플래시'(Whiplash)를 발매했다. 'Whiplash’는 강렬하고 속도감 넘치는 베이스와 하우스 비트가 특징인 EDM 기반의 댄스곡으로, 가사에는 틀에 갇히지 않고 나만의 기준과 잣대로 거침없이 나아가며 어딜 가나 판도를 바꾸는 당당한 에스파의 매력을 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000921387","retrieved":1731730263224},{"title":"천하의 백종원도 긴장…수호·임수향·채종협과 남극行('남극의 셰프')","contents":"MBC &lt;남극의 셰프&gt; 출연진 백종원, 임수향, 수호, 채종협이 오늘(16일) 인천공항을 통해 남극으로 출발했다. 이들은 남극 세종과학기지의 일원으로 합류해 극지 활동에 나설 예정이다. 이를 위해 극지 안전훈련, 남극특별보호구역(ASPA) 교육, 육상안전훈련 등 모든 준비를 마치고 남극행 비행기에 올랐다. 남극 세종기지의 식자재로만으로 음식을 준비해야 하는 백종원은 “어떤 재료가 있는지 알 수 없어 출국하는 오늘까지도 긴장된다. 하지만 남극에서 고생하는 분들을 위해 최선을 다해 요리하겠다.”는 각오를 남겼다. MBC와 LG유플러스 STUDIO X+U가 공동 제작하는 &lt;남극의 셰프&gt;는 혹독한 남극 환경에 고립되어 살아가는 월동대원들을 위해 따뜻한 한 끼를 대접하는 과정을 담는 프로그램으로 2025년 4월 방영 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000689249","retrieved":1731730263227},{"title":"'빅마우스'·'괴물' 유태주, 피에이엔터테인먼트와 전속계약","contents":"피에이(PA)엔터테인먼트가 배우 유태주와 전속계약을 체결했다고 16일 밝혔다. 유태주는 tvN '사랑의 불시착', KBS 2TV '도도솔솔라라솔', OCN '경이로운 소문' 등의 작품을 통해 신선한 마스크로 눈도장을 찍고, JTBC '괴물'에서 어수룩하고 순진한 모습 이면에 충격적인 반전을 지닌 인물 강진묵(이규회)의 어린 시절을 연기하며 눈길을 끌었다. 더불어 그는 MBC '빅마우스'에서 탁광연 역을 맡아 보여준 강렬한 연기로 그의 이름 석 자를 대중에게 제대로 각인시켰다. 구천 교도소의 죄수 탁광연 캐릭터에 몰입한 그는 등장과 동시에 섬뜩한 카리스마로 시선을 모았고, 암흑세계의 제왕이라는 누명을 쓰고 수감된 박창호(이종석 분)와 호흡을 맞추며 극에 쫄깃한 재미를 더했다. 피에이(PA)엔터테인먼트 관계자는 \"유태주 배우는 맡은 바 그 캐릭터를 정말 매력적으로 소화할 줄 아는 배우다, 눈길을 사로잡는 눈빛과 묘한 아우라, 다양한 얼굴을 지닌 그와 새롭게 그려나갈 미래가 정말 기대된다","link":"https://m.entertain.naver.com/now/article/421/0007911236","retrieved":1731730263228},{"title":"정해인♥정소민 열애설 이유 있는 ‘달달’ 케미, 발리에서 생긴 일(ssomday)","contents":"정소민과 정해인이 달달한 케미를 자랑했다. 15일 배우 정소민의 채널 '정소민ssomday'에는 \"어때어때? 발리 화보촬영 비하인드 가져왔는데\"라는 제목의 영상이 올라왔다. 이날 정소민은 \"오늘 발리 화보 촬영을 가는 날이다. 비하인드 겸 브이로그 겸 겸사겸사 드라마('엄마친구아들')가 끝나는 시점이라 카메라를 켜봤다\"라고 밝히며 영상을 열었다. 이어 발리로 가는 비행기 안, 정소민은 기내식, 독서 등을 즐기는 모습을 담았다. 발리에서 도착한 후에는 스태프들과 식사를 하는가 하면, 야외 공연도 보며 시간을 보냈다. 화보 촬영장에서는 정소민과 정해인의 완벽 케미가 시선을 끌었다. 카메라 앞에선 정해인은 \"입욕제를 써서 아침부터 반신욕을 해서 영혼이 다 빨린 느낌. (화보가) 너무 잘 나오고 있다\"면서 \"쌍꺼풀이 생겼다\"고 했다. 그러자 정소민은 \"어 진짜네\"라며 \"안경이 참 잘 어울리시네요\"라고 칭찬했다. 또 정해인은 소파에 앉아 포즈를 취하던 정소민에게 “또 회장놀이하네. 일어나 빨","link":"https://m.entertain.naver.com/now/article/609/0000921386","retrieved":1731730263231},{"title":"조민아 “생지옥 겪고 살이 1.5kg 빠져” 추락사고→응급실 뺑뺑이 아들 근황 공개","contents":"그룹 쥬얼리 출신 조민아가 살이 더 빠진 근황을 전했다. 조민아는 11월 16일 자신의 소셜미디어에 아들 강호 군에게 메이크업 받는 근황을 올리면서 \"많은 분들이 걱정해주시고 응원해주시는 덕에 강호 많이 나아졌어요!\"라고 적었다. 이어 그는 \"입쪽을 다치면서 사고 직후 며칠만에 살이 1.5kg나 빠지긴 했지만, 강호랑 함께 하는 시간을 더 많이 갖고 몸과 마음의 안정을 찾으면서 조금씩 돌아오고 있어요\"라고 이야기했다. 앞서 조민아는 아들이 크게 다치는 사고가 있었다고 밝힌 바 있다. 그는 \"휴일 저녁 아기가 강호의 아빠와 시간을 보내면서 공원에 있던 그네를 타다 턱으로 떨어져서 안면부가 길게 찢어지면서 구멍이 뚫리고 턱에 화상까지 입었다\"고 밝혀 안타까움을 안겼다. 이어 \"상처가 크고 깊어 수면 마취를 하고 수술을 해야 한다는데 일요일 저녁이라 마취과 선생님이 안 계셨고 아기 안면부 봉합 수술은 성형외과 전문의가 해야 하는데 그 병원은 단순 봉함만 한다고 해줄 수 없다며 응급실을 세","link":"https://m.entertain.naver.com/now/article/609/0000921385","retrieved":1731730263234},{"title":"한예리 \"한석규 선배님처럼 좋은 어른, 선배 되고파\" 종영 소감","contents":"배우 한예리가 '이토록 친밀한 배신자' 종영 소감을 전했다. 지난 15일 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 연출 송연화 극본 한아영)가 종영했다. 한예리는 극 중 장태수(한석규 분)의 범죄행동분석팀 팀원 프로파일러 이어진 경장 역을 맡았다. 한예리는 소속사 사람엔터테인먼트를 통해 \"드라마를 촬영할 때마다 늘 마음이 좋은 분들과 하고 싶다고 소망하는데, 이번에도 너무 좋은 분들과 마음 따뜻하게 촬영할 수 있어서 행복했다\"라고 출연 소감을 전했다. 3년 만에 안방극장에 복귀한 한예리는 정확한 발음과 섬세한 감정 연기로 맡은 인물, 이어진의 이성적인 면모를 완벽하게 살려냈다. 특히 믿고 따르던 장태수가 점차 객관성을 잃고 수사 원칙을 어기는 모습을 보여주자, 서서히 실망하다 못해 결국 의심까지 하게 되는 이어진의 차분하고도 날카로운 감정선을 예리하게 그려냈다는 호평을 받았다. 이에 \"이어진의 입장을 자주 생각했다, 특히 이 사람의 최선은 무엇일까, '후회하지 않을","link":"https://m.entertain.naver.com/now/article/421/0007911224","retrieved":1731730263235},{"title":"\"우리가 해도...\" 송은이X김숙, 마이트로 신곡 후보곡에 사심 폭발 (진심누나)","contents":"이영자, 송은이, 김숙이 마이트로 두 번째 노래 후보곡에 사심을 드러낸다. 16일 TV CHOSUN 예능프로그램 ‘트롯돌 입덕기:진심누나’에선 화제를 모았던 마이트로의 첫 곡 '밤밤밤'에 이은 두 번째 곡을 위해, SM 사상 최초로 트로트 송캠프가 개최되는 모습이 그려질 예정이다. 송캠프는 SM에서 최초로 시도해 현재 K-POP 업계에 보편적으로 자리 잡게 된 곡 작업 방식으로, 각양각색의 창작자들이 모여 서로의 창의력과 노하우를 주고받으며 하나의 곡을 만드는 시스템이다. 이날 방송에서는 마이트로의 두 번째 신곡을 위해 국내외를 막론한 K-POP 작곡가 30명이 모여 곡 작업을 하는 모습이 담긴다. H.O.T. 출신의 강타와 트랙스 출신의 정모를 비롯해 가수 유성은 등 반가운 얼굴들도 함께하며 눈길을 끌 예정. 이때 조영수는 \"'사랑의 배터리'가 내 첫 트로트곡\"이라면서 \"당시 강은경 작사가님이 보내주신 가사를 딱 보자마자 '이건 되겠다' 싶더라\"라며 히트곡 탄생의 비하인드를 밝힌다","link":"https://m.entertain.naver.com/now/article/213/0001316771","retrieved":1731730263236},{"title":"아이유, 힘들다는 팬 믿었는데 “구구절절 수개월 금전 요구에 송금, 사기 피해”(프리한닥터)","contents":"아이유의 사기 피해가 시선을 끌었다. 15일 방송된 tvN 예능 프로그램 '프리한 닥터'에서는 연예인들이 대중의 과도한 관심과 행동으로 인해 겪었던 고충 사례가 공개됐다. 이날 방송에는 최근 노홍철은 한 승객의 요청으로 좌석을 바꿔준 일이 소개됐다. 그는 해당 좌석이 원래 좌석보다 좁은 좌석이었던 상황에 놓였던 바 있다. 이지혜는 \"동일한 좌석이면 상관이 없겠지만, 다운그레이드면 조금 불편하지 않나\"며 \"노홍철 씨 입장에서는 거절하기도 어려웠을 것\"이라고 말했다. 그런가하면 과거 아이유는 얼굴도 모르는 사람으로부터 금전을 요구하는 메시지를 받았다. 평소에도 병원비, 등록금, 사채 등으로 고통을 받는다면서 도움을 요청하는 메시지가 많았다고. 그 중 팬을 사칭한 한 누리꾼은 아이유에게 구구절절한 사연을 들며 수개월 동안 금전을 요구했고, 결국 아이유는 돈을 송금했다. 아이유는 \"돈을 보내자마자 메시지를 하나 더 받았다\"며 \"돈을 더 요구하는 내용이 와서 이상하다고 생각해서 답장을 보내지","link":"https://m.entertain.naver.com/now/article/609/0000921384","retrieved":1731730263238},{"title":"‘가슴으로 낳았다’ 박영규, 54세 차이 ‘막둥이 딸’ 최초 공개 (살림남)","contents":"16일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박영규가 재혼으로 얻은 딸이 최초로 공개된다. 배우 박영규는 최근 4혼 소식으로 화제를 모으며 ‘4혼의 남자’, ‘재혼의 신’이라는 타이틀을 얻었다. 지난 2019년 25세 연하의 아내와 결혼식을 올린 뒤 5년 넘게 딸과 함께 가정을 꾸리고 있는 박영규는 지난 방송에서 가슴으로 낳은 어린 딸에 대한 남다른 애정을 보여주며 궁금증을 유발한 바 있다. 이날 박영규는 초등학생 때 처음 만나 올해 18세가 된 딸과 인생 첫 부녀 데이트에 나선다. 박영규는 딸을 “내가 살아가는 의미 중에 제일 큰 존재”라고 소개하며 꿀 떨어지는 눈빛으로 딸과 인사를 나누는 등 ‘4혼의 사랑꾼’에 이어 딸바보 면모를 자랑한다. 부녀 데이트의 첫 번째 코스는 딸이 추천한 ‘떡볶이 먹기’. 지난 방송에서 사고로 떠난 아들과 추억을 쌓지 못한 것이 가장 후회가 된다고 밝힌 박영규는 아들과 다시 만난다면 가장 하고 싶었던 것으로 ‘떡볶이","link":"https://m.entertain.naver.com/now/article/382/0001163255","retrieved":1731730263239},{"title":"[종합] 곽튜브, '학폭 이슈' 이나은 간접 언급…\"진짜 핼쑥해져, 좀 빠졌어\"('전현무계획2')","contents":"‘전현무계획2’ 곽튜브가 권은비와 ‘다이어트 토크’를 나누던 중, 자폭해 웃음을 자아냈다. 15일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 6회에서는 전라남도 순천에서 ‘바다 밥상’을 선포한 ‘먹브로’ 전현무-곽튜브(곽준빈)와 ‘물의 여신’ 게스트 권은비가 ‘내숭 제로’ 리얼 해산물 먹트립을 펼쳐 시청자들의 침샘을 자극했다. 세 사람은 ‘꼬막 카세’부터 순천 아랫장 노포 전집, 짱뚱어탕 맛집을 모두 섭렵하며 순천 바다의 맛을 안방극장에 고스란히 전달했다. 이날 전현무-곽튜브는 순천만 습지에서 만나 아름다운 풍광을 보며 감성부터 채웠다. 직후 두 사람은 즉석에서 순천 시민들의 추천을 받아 가수 박구윤의 이름이 새겨진 맛집으로 향했다. 일사천리로 섭외를 마친 전현무는 박구윤과의 관계에 대해 물었는데, 사장님은 “2003년에 처음 만났다. 우리 집 김치찌개를 먹으러 자주 와서 양아들로 삼았다”고 해 놀라움을 안겼다. 또한 사장님은 전현무가 ‘20","link":"https://m.entertain.naver.com/now/article/312/0000689248","retrieved":1731730263240},{"title":"고수, 계란 세례 막고 트로트 공연 하는 집사 변호사? '이한신' 스틸","contents":"'가석방 심사관 이한신' 고수가 색다른 매력의 변호사로 안방극장에 컴백한다. tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호 극본 박치형 이하 '이한신')이 오는 18일 오후 8시 50분 처음 방송된다. '이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마. 직업도, 성격도 독특한 이한신 역할로 안방극장에 돌아오는 고수를 향한 시청자들의 기대가 뜨겁다. 극 중 고수가 연기하는 변호사 이한신은 정의를 위해 기존의 규칙과 체면조차 과감히 내려놓고 싸우는 인물이다. 고수는 이 역할을 통해 지금껏 보여줬던 고급스럽고 품격 있는 이미지를 벗어나, 새로운 연기 변신을 보여줄 예정이다. 이런 가운데 16일 '이한신' 제작진은 첫 방송을 앞두고 이한신의 개성 넘치는 모습을 공개했다. 먼저 첫 번째 스틸 컷 속 우산을 들고 있는 이한신이 눈길을 사로잡는다. 이 우산은 날아오는 날달걀 세례를 막기","link":"https://m.entertain.naver.com/now/article/421/0007911214","retrieved":1731730263242},{"title":"‘완주만 남았다’ 진서연-유이-설인아-박주현, 120일 여정의 끝 (무쇠소녀단)","contents":"철인으로 거듭나기 위해 달려온 ‘무쇠소녀단’에게 결전의 날이 다가왔다. 16일 방송될 tvN ‘무쇠소녀단(연출 방글이)’ 최종회에서는 최종 목표인 통영 월드 트라이애슬론 컵에 출전한 진서연, 유이, 설인아, 박주현의 피, 땀, 눈물 가득한 현장이 공개된다. 진서연, 유이, 설인아, 박주현은 통영 대회 완주를 목표로 4개월 동안 기초 체력 훈련부터 고강도 실전 훈련까지 각고의 노력을 이어왔다. 수영 1.5km, 사이클 40km, 달리기 10km를 모두 해내기 위해 어렵고 힘들어도 포기하지 않는 ‘무쇠적 사고’로 성장하는 모습이 시청자들의 응원을 불러왔다. 약 1,300명이 참가하는 통영 대회 당일, 멤버들은 새벽부터 경기장으로 향해 경기에 필요한 물품과 장비를 점검한다. 설인아의 소속사 선배 김수현도 ‘무쇠소녀단’의 무사 완주를 응원했을 뿐만 아니라 통영까지 달려온 가족, 지인들의 따뜻한 마음에 멤버들은 더욱 힘을 얻어 완주를 다짐했다는 후문. “모두 완주하는 거야. 엔딩 정해졌어”라","link":"https://m.entertain.naver.com/now/article/382/0001163254","retrieved":1731730263243},{"title":"베이비몬스터 아현, “짙은 호소력+시원한 고음” 매력 만점 커버 무대","contents":"베이비몬스터 아현이 압도적인 가창력을 가감 없이 펼치며 글로벌 음악팬들의 마음을 제대로 훔쳤다. 아현은 지난 15일 오후 공개된 유튜브 KBS Kpop 채널 웹예능 ‘리무진서비스’에 출연했다. 베이비몬스터가 첫 정규 앨범 [DRIP] 활동으로 방송가를 종횡무진하고 있는 가운데, 이번에는 아현만의 감성이 가득한 무대들이 예고돼 큰 관심이 쏠렸다. 아현은 베이비몬스터의 새 앨범 수록곡 ‘Love, Maybe’로 포문을 열었다. 부드럽고 감성적인 음색으로 듣는 이를 단박에 몰입하게 했고, 점차 고조되는 분위기와 함께 곡에 흠뻑 빠져드는 모습으로 짙은 여운을 남겼다. 이어 아현은 ‘Vampire’와 ‘Hate Love’를 자신만의 색깔로 재해석했다. 서정적인 피아노 선율 위에 나지막이 읊조리듯 노래하고, 후반부에는 소울풀한 고음으로 가슴 벅찬 감동을 선사했다. 이무진은 아현의 뛰어난 완급 조절에 “탄탄한 목소리가 있기에 가능한 선곡이다”, “우리가 예상하지 못한 것을 해낸다”며 감탄했다.","link":"https://m.entertain.naver.com/now/article/057/0001854125","retrieved":1731730263244},{"title":"박명수 \"나는 노력형 개그맨, 원래 끼를 받은 것은 아냐\" (라디오쇼)","contents":"개그맨 박명수가 본인은 노력형 개그맨이라며 끼를 받은 것은 아니라고 털어놨다. 16일 KBS쿨FM ‘박명수의 라디오쇼’에선 청취자들의 사연을 소개하는 코너로 꾸며졌다.‘성대모사 코너 참여하고 싶어서 연습 중인데 잘 안 된다. 망신당할까봐 포기했다’라는 사연에 박명수는 “사실 이 성대모사도 재능이 있어야 한다”라며 “개그맨들이 뭐 그냥 되는 겁니까. 많은 연습과 그런 끼를 받았기 때문에 이렇게 창피한 줄 모르고 까부는 거다. 그게 쉽지는 않다. 그것도 부단한 노력으로 가능하다. 저는 노력형이다. 원래 그런 끼를 받은 것은 아니다. 여러분들도 노력하면 언제든지 할 수 있다”라고 응원했다. “아들이 첫 월급으로 보톡스 시술을 해준다고 하는데 받을까요?”라는 청취자의 사연에는 “어차피 보톡스 맞으면 내 돈이든 아들 돈이든 그 돈이 그 돈 아니냐. 예전에는 내복 같은 것을 받았지만 내복보다는 아드님의 선물 너무 좋은 것 같다. 깊게 패인 주름에 맞으시길 바란다”라고 조언했다. 정리정돈을 잘하","link":"https://m.entertain.naver.com/now/article/213/0001316770","retrieved":1731730263246},{"title":"\"진짜 가족보다 편한 사이\"…곽튜브, 박준형·강기영에 전한 진심","contents":"'지구마불 우승여행'을 통해 더욱 돈독해진 곽튜브, 박준형, 강기영이 여행 마지막 날 서로에게 전한 진심이 공개된다. 16일 방송되는 ENA '지구마불 우승여행'에서는 '곽쭌영'(곽튜브, 박준형, 강기영)의 울릉도 우승 여행 마지막 이야기가 그려진다. 이날 방송에서 곽쭌영은 난생 처음 가마솥 해신탕 요리에 도전한다. 낯선 재료들과 불 조절이 어려운 가마솥 탓에 해신탕 요리는 난항에 빠지고, 이들 사이에는 \"지옥에서 온 해신탕\" \"간을 보면 건강이 안 좋아질 것 같다\" 등 심상치 않은 반응이 오간다. 과연 이들의 울릉도 여행 마지막 저녁 식사가 무사히 치러질 수 있을지 궁금증이 커진다. 울릉도에서 보내는 마지막 밤, 곽쭌영은 5박 6일의 여행 동안 서로에게 느낀 진심을 전한다. 이때 박준형은 \"그간 많은 프로그램을 했지만 '지구마불' 팀에게는 특별한 정이 갔다\"며 함께한 스태프들에게도 감사의 마음을 표현해 감동을 안긴다. 곽튜브도 \"이젠 진짜 가족보다 편한 사이가 됐다\"며 애정을 드러","link":"https://m.entertain.naver.com/now/article/421/0007911208","retrieved":1731730263248},{"title":"'이혼' 송종국, 지금은 '홈리스'..'7000만 원 캠핑카'서 생활[가보자GO]","contents":"'가보자GO(가보자고)'에 전 축구선수 송종국이 출연한다. 16일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 9회 선공개 영상에서는 전 축구선수 송종국이 현재 거주하고 있는 캠핑카를 깜짝 공개했다. 자신의 캠핑카로 MC 안정환과 홍현희를 초대한 송종국은 밝은 미소로 MC들을 맞이했다. MC들은 송종국에게 \"트레일러를 이동할 때는 차로 끌고 가는 건가?\"라고 물었고, 송종국은 \"그렇다. 이건 자동차다. 트레일러를 구매할 때 트레일러 면허가 필수다. 그래서 나도 땄다\"라며 자랑했다. 송종국의 캠핑카의 외관을 구경하던 MC들은 \"이런 캠핑카는 비싸지 않나? 얼마인가?\" 물었고, 송종국은 \"7,000만 원 정도 한다\"라고 답해 모두를 깜짝 놀라게 했다. 특히 선공개 영상 말미 캠핑카 내부를 구경하러 들어간 MC들이 넓고 아늑한 공간과 싱크대, TV, 에어컨 등 생활에 필요한 모든 것들을 완벽하게 갖추고 있는 풀옵션 캠핑카에 감탄하는 모습이 그려지며, 어떤 이유로","link":"https://m.entertain.naver.com/now/article/108/0003282838","retrieved":1731730263249},{"title":"김남길·김성균, 김형서 위기에 깜짝 등장…일망타진 후 '미소 엔딩'[TV핫샷]","contents":"SBS 금토드라마 '열혈사제2' 김남길과 김성균이 김형서의 위기상황에 깜짝 등장해 일망타진하는 짜릿함을 선사했다. 지난 15일 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 3회에서는 불장어(장지건)를 잡은 김해일(김남길)과 구대영(김성균)이 오해를 받고 체포당해 부산경찰서 마약수사대 무명팀 본부로 끌려는 내용이 펼쳐졌다. 두 사람은 신분 조회서가 확인돼 오해를 풀었지만, 사건에 대한 의지를 꺾지 않았고, 결국 무명팀 형사 구자영(김형서)과 이팀장(지승현)에게 마약 조직명과 보스가 알려달라고 애원하다 거부당한 채 얼굴에 천이 씌워져 본부에서 쫓겨났다. 이어 김해일과 구대영은 마중 나온 고독성(김원해)으로부터 이 지역 마약 건은 부산지검 남부지청에서 전부 관할한다는 정보를 들은 후 무명팀이 검찰에게 보고 없이 독단적으로 움직이는 것을 두고 이상함이 감지됐다. 김해일은 자신의 '다발성 경화증'을 유일무이하게 알고 있는 박경선(이하늬)에게 전화를 걸어 \"서울에 하루","link":"https://m.entertain.naver.com/now/article/477/0000521986","retrieved":1731730263252},{"title":"'맛녀석' 불화설? 유민상 \"김종민처럼 8년 지켰는데 갑자기 빠져\"","contents":"개그맨 유민상이 '맛있는 녀석들' 멤버들과의 불화설에 대해 언급했다. 지난 15일 유튜브 채널 '콘텐츠 제작소'에는 유민상이 출연했다. 이날 공개된 영상에서 최성민은 유민상의 대표 예능 '맛있는 녀석들'을 언급하며 \"불화설이 있다는데 왜 갑자기 찢어진 거냐\"고 물었다. 이에 유민상은 \"어떻게 보면 김준현 문세윤 김민경 다 나갔어도 '맛있는 녀석들'을 ('1박2일'의) 김종민처럼 끝까지 지켰다\"며 \"그런데 갑자기 제가 빠지고 다시 세윤이가 돌아오니까 '이게 뭐야' 생각하시는데 간단한 거다, 그렇게 8년을 했는데 계속 이제 (시청률이) 꼬라박으니까 '아 너 좀 나가라' 이렇게 된 것\"이라고 설명해 웃음을 안겼다. 또 그는 \"'열심히 하고 있는데 시청률이 왜 떨어지지? 나구나' 한 것\"이라고 덧붙였다. 또한 유민상은 황제성이 새롭게 투입된 것이 열받지 않냐는 질문에 \"그 부분에서는 조금 이상하다 생각할 수 있다, 나를 빼고 저기다가 황제성을? 이건 문세윤이 꽂아 넣은 게 아닌가 하는 의심","link":"https://m.entertain.naver.com/now/article/421/0007911205","retrieved":1731730263253},{"title":"'美 배우 데뷔' 블핑 리사, 니콜 키드먼·젠다야 등과 배니티페어 커버","contents":"미국 HBO의 유명 드라마 시리즈 '화이트 로투스'의 새 시즌에 배우로 합류한 블랙핑크 리사가 니콜 키드먼, 젠다야 등 할리우드 스타들과 미국 유명 매거진 배니티 페어의 커버스토리를 장식했다. 배니티 페어는 할리우드 이슈 섹션의 커버스토리로 신작 공개를 앞둔 유명 배우들의 단체 화보를 실었다. 니콜 키드먼과 젠다야, 글렌 파월, 조 샐다나, 데브 파텔, 시드니 스위니, 조쉬 오코너, 조나단 베일리, 다니엘 데드와일러, 은쿠티 가트와, 빌 스카스가드 등이 포즈를 취한 가운데, 리사 역시 이들 중 한 명으로 자리를 차지했다. 배니티 페어는 리사에 대해 \"미국은 그 걸그룹(블랙핑크)가 팝계를 사로잡았던 2019년, 리사를 블랙핑크의 막강한 래퍼로서 만났다, 그러나 HBO의 인기 시리즈 '화이트 로투스'의 세번째 시즌이 이번 겨울에 돌아오고, 당신은 K팝의 경이로운 존재가 라리사 마노반으로 첫 연기에 도전, 자신을 소개하는 것을 보게 될 것이다\"라고 전했다. 최근 리사는 '화이트 로투스'","link":"https://m.entertain.naver.com/now/article/421/0007911204","retrieved":1731730263254},{"title":"리사 “솔로 활동 무서웠지만 재밌어, 블랙핑크는 가족 같다”","contents":"블랙핑크 리사가 솔로 활동을 즐기고 있다고 밝혔다. 리사는 최근 미국 빌보드 글로벌 커버를 장식하고 인터뷰를 진행했다. 리사는 솔로 활동에 대해 \"처음에는 무섭고 긴장됐지만 지금은 재밌다. 팬들의 반응이 날 치유해준다. 마치 '정말 잘했어요'라고 말하는 것 같다\"고 말했다. 그는 \"블랙핑크에서는 래퍼이기 때문에 항상 랩을 한다. 하지만 잊 내가 할 수 있는 것을 세상에 보여줄 수 있는 기회\"라고 확장된 음악 스펙트럼에 대해 이야기 했다. 리사는 또 2025년 컴백을 예고한 블랙핑크 완전체에 대해 \"우리는 서로를 너무 잘 알고 있고 모든 프로젝트에 얼마나 많은 에너지를 쏟아야 하는지도 알고 있다. 우리는 여전히 가까운 사이\"라고 애정을 드러냈다. 이어 \"우리는 서로를 응원하고 있다. 제니와 로제가 자신들의 노래를 발표했고 문자를 주고 받거나 영상통화를 하고 있다. 우린 가족 같다. 그들이 무언가를 발표하게 돼 기쁘다. 우리가 원했던 일이고 그들의 노래를 정말 좋아한다고 말하고 싶다\"고","link":"https://m.entertain.naver.com/now/article/609/0000921382","retrieved":1731730263259},{"title":"유아인 '승부'도 못 풀면서…'오겜2'에 탑 넣은 넷플릭스 아이러니[이슈S]","contents":"'오징어 게임2' 문제의 캐스팅 최승현(탑)을 두고 황동혁 감독이 \"그쯤 시간이 지났으면 다시 일을 시작할 수 있지 않을까. 많은 재능을 보여줬다\"고 두둔했다. 당장 유아인이 출연한 '승부'도 공개하지 못하고 있는 넷플릭스인데, 참 아이러니한 일이다. 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 연출을 맡은 황동혁 감독과 제작자 김지연 대표가 작품 공개를 앞두고 간담회를 통해 다양한 궁금증에 대한 답변에 나섰다. 이번 간담회는 지난 8월 1일 오후 서울 종로구 포시즌스 호텔에서 진행됐으며, '오징어 게임' 시즌2 공개 시기가 다가옴에 따라 약 3개월 만에 해당 내용을 공개할 수 있게 됐다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 시즌1이 넷플릭스 역대 최고 히트작으로 신기록을 쓰고, 에미상 수상에 빛나는 글로벌 히트작이 되면서 시","link":"https://m.entertain.naver.com/now/article/477/0000521985","retrieved":1731730263259},{"title":"미스코리아 출신 배우 김민경, 오늘(16일) 결혼","contents":"미스코리아 출신 배우 김민경이 결혼한다. 16일 김미경은 서울 강남 모처에서 웨딩마치를 울린다. 1981년생 김민경은 2001년 미스코리아 진 출신으로 배우로 전향해 활동을 펼쳤다. KBS2 ‘엄마가 뿔났다’, JTBC ‘빠담빠담’, ‘무자식 상팔자’, MBC ‘이브의 사랑’ 등에 출연했다. 배우 활동을 하면서 웨딩드레스 업체의 대표로도 활동을 한 김민경은 실제 웨딩드레스를 입는 주인공이 됐다.","link":"https://m.entertain.naver.com/now/article/018/0005886867","retrieved":1731730263260},{"title":"‘진돗개 숭배’ 사이비 단체의 광기 실화, 5세 아동 실종+매장 진실 충격(용감한4)","contents":"‘진돗개 숭배’ 사이비 단체의 광기 사건이 소개됐다. 지난 15일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 10회에는 김민성 전 경감과 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 이날 방송에서 소개된 사건은 실종 아동 찾기 센터에 아들을 잃어버렸다는 신고가 접수되며 시작됐다. 신고자인 엄마는 다섯 살 된 아들이 백화점 앞 횡단보도에서 실종됐다고 주장했다. 그러나 실종된 후 한 달이나 지나서야 실종 신고를 해 의아함을 자아냈다. 또한 엄마는 백화점에 가게 된 경로에 대해서도 횡설수설했고, 조사 시간이 길어지자 경기를 일으키며 몇 차례 실신까지 했다. 전국의 아동 시설을 확인했지만, 실종 아동 지호(가명)의 행방을 찾을 수 없었다. 이혼을 앞두고 별거 중이었던 엄마는 친한 언니가 같은 처지의 사람들이 모여 사는 곳을 소개해줬고, 그 곳에서 한 할머니가 아이들을 돌봐줬다고 진술했다. 그러나 할머니 역시 진술을 번복하며","link":"https://m.entertain.naver.com/now/article/609/0000921381","retrieved":1731730263261},{"title":"\"꼭 팩트체크 해야 해?\"..안은진, 김고은·이유영보다 인기 많았나, '한예종' 진실공방('전참시')","contents":"'전참시' 안은진가 김고은과의 인기 대결을 언급한다. 16일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 322회에서는 배우 안은진이 한예종 동기들을 만나 추억 토크를 펼친다. 이날 방송에서는 연극에서 맡은 천문학자 역할에 몰입한 안은진이 우주 덕질 중인 흥미로운 모습이 그려진다. 덕질이 취미라는 소문난 '덕후' 안은진은 우주 관련 동영상을 계속 시청하는가 하면 우주 음악까지 찾아본다고 밝히며 우주에 진심인 면모를 드러내는데. 그런 그의 앞으로 우주 전문 크리에이터 '우주먼지'가 연극과 관련한 우주 강의를 위해 현장에 등장하고 안은진은 \"나 요즘 매일 보고 있는 분인데\"라며 '성덕(성공한 덕후)'으로서 설레는 마음을 감추지 못한다. 안은진은 1열에서 열공 모드에 돌입, 사전에 준비한 질문리스트를 꺼내며 궁금증을 해소한다고 해 관심이 집중된다. 그런가 하면 안은진은 한예종 전설의 10학번 동기들을 만나 허심탄회한 이야기를 나눈다. 안은진은 동기들과 만나자마자","link":"https://m.entertain.naver.com/now/article/076/0004216717","retrieved":1731730263263},{"title":"박영규, 5년 전 처음 만난 18세 딸 최초 공개…“내가 살아가는 의미”(‘살림남’)","contents":"최근 4혼 소식으로 화제를 모은 '4혼의 남자' 박영규가 재혼으로 얻은 딸을 최초로 공개한다. 16일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박영규가 재혼으로 얻은 딸이 최초로 공개된다. 박영규는 2019년 25세 연하의 아내와 결혼식을 올린 뒤 5년 넘게 딸과 함께 가정을 꾸려왔다. 그는 지난 방송에서 가슴으로 낳은 어린 딸에 대한 남다른 애정을 보여줘 궁금증을 자아낸 바 있다. 이날 방송에서 박영규는 초등학생 때 처음 만나 올해 18세가 된 딸과 인생 첫 부녀 데이트에 나선다. 박영규는 딸에 대해 \"내가 살아가는 의미 중에 제일 큰 존재\"라고 소개한다. 그는 꿀 떨어지는 눈빛으로 딸과 인사를 나누는 등 '4혼의 사랑꾼'에 이어 '딸 바보' 면모를 과시한다. 부녀 데이트의 첫 번째 코스는 딸이 추천한 '떡볶이 먹기'다. 박영규는 지난 방송에서 사고로 떠난 아들과 추억을 쌓지 못한 것이 가장 후회가 된다고 밝힌 바, 아들과 다시 만난다면 가장 하고","link":"https://m.entertain.naver.com/now/article/312/0000689247","retrieved":1731730263264},{"title":"'킬빌' 시저, 엉덩이 확대 수술 고백 \"현재 엉덩이에 만족, 잘 흔들려\" [할리웃통신]","contents":"가수 시저(SZA)가 엉덩이 확대 수술을 받았다고 털어놓으며, 수술 이후 힘겨운 시간을 보냈다고 고백했다. 14일(현지 시간), 외신 잡지 '브리티시 보그'(British Vogue)가 가수 시저와 진행한 인터뷰 전문을 공개했다. 시저는 '브리티시 보그' 12월호 커버를 장식했다. 인터뷰에서 시저는 그는 \"내가 그런 짓을 했다는 것이 너무 화난다\"라고 말하며, 엉덩이 확대 수술인 브라질리언 버트 리프트(Brazilian Butt Lift, 이하 'BBL')를 언급했다. 시저는 지난 2022년 운동에 전념했으나, 엉덩이에 만족하지 못해 BBL 수술을 받은 것으로 알려졌다. 이어 시저는 \"(BBL 수술 이후) 회복하는 동안 움직이지 않고, 지방을 보존하려고 했다. 그래서 체중이 많이 늘었다\"며 \"정말 멍청했다\"라고 털어놨다. 그는 \"이 몸은 일시적이기 때문에 죽기 전에 이런 짓 많이 할 예정이다\"며 \"나는 내 엉덩이를 좋아한다. 내 엉덩이는 보기 좋다. (엉덩이) 흔드는 것을 좋아한다\"","link":"https://m.entertain.naver.com/now/article/213/0001316769","retrieved":1731730263266},{"title":"유해진, ‘삼시세끼 Light’ 한결 같이 빵 터진다…인간미 폴폴","contents":"배우 유해진이 한결 같은 인간미로 시청자들을 단단히 홀렸다. 유해진은 현재 방송중인 tvN 예능 ‘삼시세끼 Light’(이하 ‘삼시세끼’)에서 차승원과의 특급 케미는 물론이고 게스트를 맞이하는 따뜻한 미소와 배려, 특유의 언어 유희로 매주 금요일 밤을 훈훈한 웃음으로 채우고 있다. 지난 15일 방송된 ‘삼시세끼’에서 유해진은 지리산 노고단을 “차 타고 갈 수 있어서 고단하지 않다, 그래서 노(NO) 고단” 이라 설명해 시작부터 제작진을 폭소케 했다. 이어 가마솥 눌은 밥을 준비하고 콩나물국, 조기구이 등 차승원표 한식 한상이 정성스레 완성되자 “엄태구 도련님 생일 잔치 같다”고 너스레를 떨며 행복감을 드러내 웃음을 자아냈다. 앞서 차승원이 만들던 고추장찌개에 몰래 김치를 넣은 이른바 ‘김치 사태’로 쫄깃한 긴장감을 선사했던 유해진은 이후에도 식초를 쏟아 부어 쌈 채소를 씻는 등 식사 준비에 서툰 모습으로 예능적 재미를 더했다. 특히 식초 절임이 되어 버린 채소들을 계속 집어먹으며 증","link":"https://m.entertain.naver.com/now/article/057/0001854123","retrieved":1731730263267},{"title":"파브리, 흑백요리사 탈락에 “안성재 개나빠” 한국어 돌직구→백종원 짜릿","contents":"‘흑백요리사’ 파브리가 안성재 셰프에게 돌직구(?)를 날렸다. 15일 채널 ‘백종원’의 ‘백종원의 요리비책’에선 셰프 파브리가 게스트로 출연했다. 이날 파브리는 백종원과 오랜 인연을 자랑했다. 또 그는 ‘흑백요리사’에 출연해 탈락한 일화를 꺼내 눈길을 끌었다. 그는 홍어로 대결을 펼쳤던 파브리는 대진운이 안 좋았다는 말에 “근데 제가 우승자한테 졌다는 점은 다행이다”라고 털어놨다. 파브리는 “눈 가리고 삼합 개념 알아봤을 때 소름이 돋았다. 근데 결국 탈락했다”라고 덧붙였다. 또 파브리는 “후회하는 게 있다”며 “나는 삼합 위주로 요리했는데 나폴리맛피아는 홍어 위주로 요리해서 저는 탈락했다”라고 전했다. 백종원은 “하늘에 맹세코 파브리가 요리한 것을 몰랐다. 나는 파브리에게 표를 줬다. 안성재 셰프가 맛피아에 표를 줬다. 안성재가 나쁘다”라고 했다. 그러자 파브리는 백종원에게 배운 '개' 강조를 활용 \"안성재 개 나빠\"라고 해 백종원을 웃게 했다. 백종원은 “한사람 적을 더 만들어놨","link":"https://m.entertain.naver.com/now/article/609/0000921380","retrieved":1731730263268},{"title":"'동갑' 유재석vs김석훈 배틀 붙었다..\"이거까지 해야 되냐\"('놀면 뭐하니?')","contents":"'놀면 뭐하니?' 유재석과 김석훈 사이 배틀이 붙었다. 16일 방송되는 MBC '놀면 뭐하니?'에서는 덕수궁 돌담길을 걸으며 가을 정취를 즐기는 유재석, 박진주, 이이경, 그리고 '쓰레기 아저씨' 김석훈의 모습이 그려진다. 이런 가운데 72년생 동갑내기 친구인 유재석과 김석훈은 동생들 앞에서 앞다퉈 역사 지식을 자랑하기 시작한다. 서울의 구도심을 사랑하는 두 사람은 덕수궁의 역사를 이야기하면서 찰떡 케미를 발산한다. 박진주는 \"정말 두 분이 환상의 짝꿍이다\"라며 '72즈'의 티키타카에 빠져든다. 그러나 두 사람의 지식 자랑은 과열되고, 유재석과 김석훈은 \"내가 이거까지 얘기해야 되나?\" \"이건 알아?\"라고 말하며 경쟁을 펼쳐 웃음을 자아낸다. 대결은 아니라고 말하지만 계속해 서로의 자존심을 긁는 두 사람. 박진주와 이이경은 흥미진진하게 관전하며 둘의 경쟁을 부추긴다. 이에 김석훈은 \"이건 네가 모를 것 같아\"라며 질문을 던지고, 말문이 막힌 유재석의 모습이 이대로 지식 대결에 패하게","link":"https://m.entertain.naver.com/now/article/076/0004216716","retrieved":1731730263270},{"title":"‘반전 가창력X막장 상황극’ TXT 연준 X 수빈 X 범규 출격 (놀토)","contents":"tvN ‘놀라운 토요일’에 그룹 투모로우바이투게더의 연준, 수빈, 범규가 출격한다. 16일 오후 7시 40분 방송되는 ‘놀라운 토요일’(이하 ‘놀토’)에는 연준, 수빈, 범규가 출연해 숨겨둔 예능감을 마음껏 발산할 예정이다. 이날 연준, 수빈, 범규는 ‘로빈 후드’부터 ‘곰돌이 푸’까지 범상치 않은 분장을 한 채 등장, 유쾌한 매력을 뽐낸다. 먼저 ‘놀토’ 네 번째 방문인 연준은 김동현의 사오정(?) 같은 면모를 언급하며 “제 마음 속에 들어오셨다”고 고백한다. 키가 “그래서 오늘 김동현 옆자리에 앉고 싶다고 한 거냐”고 묻자 연준은 “앉고 싶다고는 안 했다”는 솔직한 답변으로 폭소를 안긴다. 범규는 “키 선배님은 제 구세주”라면서 지난 ‘놀토’ 출연 당시 훈훈한 미담을 전한다. 이날도 키의 섬세한 배려 속 스튜디오를 이탈하는 범규의 모습이 예고돼 궁금증을 자아낸다. ‘놀토’를 처음 찾은 수빈은 도레미들의 특급 케미를 언급하며 “저도 멤버들이 하는 상황극에 자연스럽게 끼고 싶다”는","link":"https://m.entertain.naver.com/now/article/382/0001163253","retrieved":1731730263271},{"title":"문지인, ♥김기리 불화설에도 男취향 고백 확실 “잘생겼다” 설렘+고백(지인의지인)","contents":"배우 문지인이 '흑백요리사' 여경래에 대한 팬심을 드러냈다. 14일 채널 '지인의 지인'에는 게스트로 여경례 셰프가 출연해 배우 문지인, 김기리와 대화를 나누는 모습이 공개됐다. 이날 문지인은 김기리와 데이트 브이로그 촬영에 나섰다. 김기리는 \"나랑 데이트 한다고? 내가\"라고 반응해 웃음을 더했다. 준비를 마친 두 사람이 찾은 곳은 중식당이었다. 고급진 분위기가 돋보이는 가운데 문지인은 \"흑백요리사. 바로 여경래 셰프님의 홍보각이라는 식당이다\"라며 설레여했다. 그는 \"셰프님 섭외한 거 아니시면 편하게 먹겠다\"며 너스레를 떨기도. 그러다 직접 서빙을 하고자 여경래 셰프가 깜짝 등장하자, 문지인은 입을 틀어 막고 즐거워했다. 벌떡 일어나 떨리는 목소리로 \"안녕하세요\"라고 인사를 건네는 모습에는 설렘이 가득했다. 여경래 셰프는 김기리에게 \"잘생겼네\"하시더니 \"난 늙었어\"라고 했다. 문지인은 \"이렇게 유쾌하신지 몰랐다\"라고 하더니 \"너무 잘생겨서 좋아했다\"고 고백했다. 김기리는 \"아 외모로","link":"https://m.entertain.naver.com/now/article/609/0000921379","retrieved":1731730263275},{"title":"트롯 부르는 변호사라니…'가석방 심사관 이한신' 고수, 파격 변신","contents":"‘가석방 심사관 이한신’ 고수가 색다른 매력의 변호사로 안방극장에 컴백한다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 11월 18일 월요일 오후 8시 50분 첫 방송된다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마. 극 중 고수가 연기하는 변호사 이한신은 정의를 위해 기존의 규칙과 체면조차 과감히 내려놓고 싸우는 인물이다. 고수는 이 역할을 통해 지금껏 보여줬던 고급스럽고 품격 있는 이미지를 벗어나, 새로운 연기 변신을 보여줄 예정이다. 16일 ‘이한신’ 제작진이 첫 방송을 앞두고 이한신의 개성 넘치는 모습을 공개했다. 먼저 첫 번째 스틸컷 속 우산을 들고 있는 이한신이 눈길을 사로잡는다. 이 우산은 날아오는 날달걀 세례를 막기 위한 용도로 쓰이고 있다. 이는 죄를 짓고 대중의","link":"https://m.entertain.naver.com/now/article/018/0005886864","retrieved":1731723522820},{"title":"배다해, ♥이장원과 결혼 3주년 자축 \"지금처럼만 지내자 여보\" [N샷]","contents":"가수 배다해가 남편 이장원과의 결혼 3주년을 자축했다. 배다해는 15일 자신의 사회관계망서비스(SNS) 계정에 \"211115, 결혼 3주년, 이제 4년 차, 시간 빠르다, 지금처럼만 지내자 여보\"라는 글과 함께 사진을 올렸다. 공개된 사진은 배다해, 이장원의 웨딩 화보로 잘 어울리는 선남선녀의 모습이 눈길을 끈다. 한편 이장원과 배다해는 지난 2022년 11월 결혼식을 올리고 백년가약을 맺었다.","link":"https://m.entertain.naver.com/now/article/421/0007911195","retrieved":1731723522820},{"title":"\"그 정도 아니잖아\" 지석진, 주현영·지예은 눈물에 대노한 사연? (런닝맨)","contents":"주현영, 지예은이 지석진과의 갈등을 빚은 가운데 눈물을 보인다. 17일 방송되는 SBS ‘런닝맨’에서는 큰형님 지석진과 ‘MZ 자매’ 지예은-주현영 간의 감정 다툼이 공개된다. 이번 녹화에서 진행되는 ‘신뢰할 결심’ 레이스는 지석진이 화를 잘 다스리고 서로 간의 바닥난 신뢰를 회복하는 것이 목표였는데 이를 위해 지석진이 멤버들을 위한 점심 준비에 나섰다. 그전에 지석진을 도울 보조 셰프 인원을 건 미션 도중, 김종국으로부터 뜻밖의 모멘트가 포착돼서 화제다. 해당 미션은 ‘숨차도 기억해 줘’로 멤버들은 제시된 문장을 외워 릴레이로 전달해야 했는데 긴 문장과 생소한 단어들로 인해 곳곳에서 오답 퍼레이드가 펼쳐진 가운데, 김종국이 멤버들의 인상 깊은 외모를 암기 꿀팁으로 전파했다고 해 과연 어떤 방식의 암기법인지 보는 이로 하여금 궁금증을 불러일으킨다. 한편, 지석진은 보조 셰프와 인내심 없는 멤버들로 인해 점심 준비 내내 뒷목을 잡았다. 자유시간을 가진 멤버들이 밥차를 기웃거리자, 말벌","link":"https://m.entertain.naver.com/now/article/311/0001796298","retrieved":1731723522821},{"title":"[Y터뷰] 최혜선 \"'피의 게임', '솔로지옥'과 정반대…새로운 모습 기대돼\"","contents":"'다부지다'라는 말이 절로 떠오르는 눈빛이었다. '솔로지옥3'에 출연해 많은 관심을 받은데 이어, '피의 게임3'로 돌아온 최혜선(26)을 만났다. 연애 리얼리티 프로그램에서 당당하고 솔직한 모습으로 눈길을 끌었던 최혜선은, 실제로도 방송에서 본 그 모습 그대로였다. 인터뷰 내내 겸손하지만, 자신의 생각을 또렷하게 답하는 모습이 인상적이었다. 최혜선은 올해 1월 9일 막을 내린 넷플릭스 '솔로지옥3'에서 농구선수 이관희와 최종 커플이 되며 주목받았다. 6명의 여성 중 유일하게 미인대회 출신이 아니었으며, 생명과학을 전공하고 영국에서 석사 과정 중이라고 밝혀 색다른 매력을 보여줬다. 무엇보다 타인의 시선과 생각에 구애받지 않고 자신만의 선택을 하고, 그 결정에 후회하지 않는 당당한 모습으로 호감을 얻었다. 그런 그녀가 15일 공개된 웨이브 오리지널 예능 '피의 게임' 시즌3으로 다시금 서바이벌 예능에 도전장을 냈다. 극한의 상황에서 수단과 방법을 가리지 않고 최후의 승리를 위해 치열하","link":"https://m.entertain.naver.com/now/article/052/0002114649","retrieved":1731723522821},{"title":"[굿바이★'용감무쌍 용수정'] 엄마 된 엄현경, 성공적인 복귀 신고식","contents":"엄마가 된 배우 엄현경이 성공적인 복귀 신고식을 마쳤다. 그는 '용감무쌍 용수정'으로 시청자를 만나며 더욱 깊어진 캐릭터 소화력을 뽐냈다. 엄현경의 섬세한 열연이 보는 이들의 시선을 사로잡았다. 지난 15일 MBC 드라마 '용감무쌍 용수정'이 막을 내렸다. '용감무쌍 용수정'은 현대판 거상 임상옥을 꿈꾸는 거침없는 상여자 용수정(엄현경)과 그에게 운명을 맡긴 악바리 짠돌이 여의주(서준영)의 이야기를 담는 로맨스 복수극이다. 용수정은 실종된 여의주를 찾아 다녔다. 그러던 중 생선을 팔고 있는 여의주와 우연히 재회하게 됐다. 기억을 잃은 상태인 여의주는 \"가족을 찾아보려 했는데 사실 내가 좀 아프다. 누구한테 짐 되기 싫어서 혼자 이러고 있다\"고 말했다. 용수정은 여의주를 품에 안은 채 눈물을 흘렸다. 작품은 여의주를 되찾은 용수정이 '언젠가 우리 시간이 멈추더라도 내 사랑은 멈추지 않을 거다. 사랑은 시간을 이긴다'라고 생각하는 장면을 끝으로 막을 내렸다. '6개월 만 안방 복귀' 엄","link":"https://m.entertain.naver.com/now/article/469/0000833599","retrieved":1731723522824},{"title":"‘놀토’ TXT, 반전 가창력부터 막장 상황극까지","contents":"그룹 투모로우바이투게더가 반전 매력을 자랑한다. 11월 16일 오후 7시 40분 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에 투모로우바이투게더 연준, 수빈, 범규가 출연한다. 연준, 수빈, 범규는 ‘로빈 후드’부터 ‘곰돌이 푸’까지 범상치 않은 분장을 한 채 등장, 유쾌한 매력을 뽐낸다. 먼저 ‘놀토’ 네 번째 방문인 연준은 김동현의 사오정(?) 같은 면모를 언급하며 “제 마음 속에 들어오셨다”고 고백한다. 키가 “그래서 오늘 김동현 옆자리에 앉고 싶다고 한 거냐”고 묻자 연준은 “앉고 싶다고는 안 했다”는 솔직한 답변으로 폭소를 안긴다. 범규는 “키 선배님은 제 구세주”라면서 지난 ‘놀토’ 출연 당시 훈훈한 미담을 전한다. 이날도 키의 섬세한 배려 속 스튜디오를 이탈하는 범규의 모습이 예고돼 궁금증을 자아낸다. ‘놀토’를 처음 찾은 수빈은 도레미들의 특급 케미를 언급하며 “저도 멤버들이 하는 상황극에 자연스럽게 끼고 싶다”는 의지를 드러내 웃음을 더한다. 이후 시작된 받아쓰","link":"https://m.entertain.naver.com/now/article/609/0000921378","retrieved":1731723522829},{"title":"'삼시세끼' 엄태구, 수줍음 많은 성격에 \"자괴감 많았다\" 고백","contents":"‘삼시세끼’ 차승원과 유해진이 지리산에서의 마지막 밤을 낭만으로 가득 채웠다. 지난 15일 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 차승원과 유해진이 지리산 세끼 하우스의 일상을 아름다운 별빛으로 매듭지으며 시청자들의 감성을 자극했다. ‘삼시세끼 Light’ 시청률은 수도권 가구 기준 평균 6.9%, 최고 9.7%를 기록했다. 전국 가구 기준으로는 평균 6.4% 최고 8.2%를 기록했다. tvN 타깃인 2049 남녀 시청률은 수도권 기준 최고 3.4%를, 전국 기준 최고 3.4%를 기록했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 차승원과 유해진은 막내 엄태구를 위해 아침부터 흡사 도련님 생일상(?)을 연상케 하는 진수성찬을 차렸다. 달걀찜과 콩나물국, 볶음김치와 바삭한 조기구이 등 풍성한 식탁은 보는 이들마저 군침 흘리게 했다. 밥도둑 반찬들과 함께 든든히 배를 채운 이들은 세끼 하우스 근처에","link":"https://m.entertain.naver.com/now/article/018/0005886861","retrieved":1731723522830},{"title":"곽튜브, '이나은 옹호 논란' 간접 언급… \"살 빠진 이유 있다\"","contents":"유튜버 곽튜브가 그룹 에이프릴 이나은 이후로 겪은 마음고생을 간접적으로 언급했다. 곽튜브는 15일 방송한 MBN '전현무계획2'에서 \"놀랍게도 내가 다이어트를 한다\"고 털어놨다. MC 전현무는 \"진짜 놀라운데?\"라며 웃었다. 가수 권은비가 \"그래도 좀 빠진 것 같다. 핼쑥해진 것 같다\"며 공감하자 곽튜브는 \"그건 다른 이유로 빠지긴 했는데\"라며 말끝을 흐렸다. 이날 세 사람은 순천 아랫장 전집에서 '먹방'을 선보였다. 전현무는 \"(권은비와) 만날 골프장 그늘집에서만 봤다. 얘도 먹는걸 참 좋아한다. 뭘 좋아하지? 다 잘 먹는다\"고 귀띔했고, 권은비는 \"회를 좋아한다. 덜 찐다. 덜 먹어야 할 때 야식으로 회를 먹는다\"고 밝혔다. 곽튜브는 9월 자신의 유튜브 채널에 이나은과 이탈리아 여행기를 공개했다. 학교폭력 피해자라고 밝힌 곽튜브는 그룹 내 왕따 논란 주범으로 지목된 이나은을 옹호하는 듯한 발언으로 물의를 빚었다. 곽튜브는 \"오만하고 잘못된 판단으로 피해자에게 또 다른 상처를 줄","link":"https://m.entertain.naver.com/now/article/417/0001039204","retrieved":1731723522835}]}