{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'김다예♥' 박수홍, 전복이 처음 품에 안던 순간..\"아빠야\" 오열 [별별TV]","contents":"아빠 박수홍이 그토록 기다리던 딸 전복이를 처음 품에 안았다. 박수홍은 \"아빠야\"라며 오열했다. 20일 방송 된 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회는 '여러분~ 전복이가 태어났어요!' 편으로 꾸며졌다. 이날 방송에서는 만 53세에 늦깎이 아빠가 된 박수홍이 주인공. '슈돌'에서는 박수홍과 김다예 부부의 출산 준비 과정부터 딸 전복을 얻은 순간을 함께하는 생생한 기쁨과 감동까지 모두 담았다. 두 사람은 출산 열흘 전 셀프 만삭사진을 찍었다. 두 사람은 여러 도구를 가지고 가서 분장을 하는 등 만삭 사진에 진심인 모습을 보였다. 박수홍의 아내인 김다예는 임신 후 30kg 이상 몸무게가 쪘음에도 귀여운 모습으로 시선을 사로잡았다. 전복이를 품고 있는 모습을 남기기 위해 고군분투하는 부부의 모습이 귀엽게 느껴졌다. 앞서 박수홍 김다예 부부는 \"결혼할 때 51kg로 시작해서 임신 후 몸무게 앞자리 8자를 찍었다\"고 밝힌 바 있다. 두 사람은 전복이 출산","link":"https://m.entertain.naver.com/now/article/108/0003275165","retrieved":1729430139225},{"title":"[종합]'♥9세 연하' 조세호, 눈물의 고백 \"당신 덕분에 행복..오래 살고 싶어\"('1박 2일')","contents":"'1박 2일' 조세호가 신부에게 영상 편지를 보냈다. 20일 방송된 KBS 2TV '1박 2일 시즌4'에서는 멤버들이 조세호를 위한 '결혼 축하 파티'를 준비했다. 이날 조세호는 \"시 쓰는 게 취미\"라며 '나는 사랑를 주려고 태어났고, 당신은 사랑을 받으려고 태어났다' '당신과 가위바위보를 해야 한다면 죽어도 못 보내' 등의 시를 공개해 폭소케 했다. 맴버들은 조세호의 기상미션을 방해했다. '만보기 300회 미만으로 흔들기'를 고의로 실패하게 만든 것. 이는 조세호의 발을 묶어놓을 용도였다. 다음 날, 멤버들은 깜짝 결혼 축하 파티를 개최했다. 멤버들은 \"방송되는 시간이 딱 결혼식장에서 결혼할 시간\"이라고 강조해 눈길을 끌었다. 큐피드 차림의 멤버들을 보며 조세호는 \"와 대박이다\"라고 감격, 눈시울을 붉혔다. 그리고 \"시청자들이 '진짜 리액션이나' 싶을 수도 있는데, 벅차게 고맙다. 날 위해 이걸 준비했다는 생각에 고맙다\"고 말했다. '신부에게 한 마디' 영상편지를 보내라는 제안에","link":"https://m.entertain.naver.com/now/article/312/0000685530","retrieved":1729430139227},{"title":"박수홍 “♥김다예 가슴 너무 커, 국내에 없을 정도”(슈돌)","contents":"방송인 박수홍의 아내 김다예가 출산도 전부터 모유부심을 드러냈다. 10월 20일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회에서는 이지혜가 출산을 앞둔 박수홍, 김다예 부부를 위해 육아 일타강사로 나섰다. 이날 김다예는 이지혜가 모유 수유를 언제까지 할 계획이냐고 묻자 \"최대한 많이\"라면서 \"왜냐하면 너무 크다\"라고 토로했다. 어디가 크냐는 말에 김다예는 말 없이 자신의 가슴을 만져 모두를 놀라게 했다. 박수홍은 \"우리 아내가 깜짝 놀랐다. 국내에 없을 정도로 (커졌다)\"고 설명을 더했다. 김다예는 \"아니 억울하잖나. 너무 커져서 (살도) 다 텄다. 힘들어서 모유가 잘 안 나오면 너무 억울하다\"고 토로했고 이지혜는 \"우리 다예 아주 예쁜 마음\"이라며 \"이게 다 모유로 나오면 넌 축복\"이라고 응원해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000911488","retrieved":1729430139227},{"title":"‘87세’ 김영철 母 “서장훈보단 영철이가 나아” 솔직(‘미우새’)","contents":"김영철 어머니가 ‘미우새’에 등장했다. 20일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 김영철 어머니가 모습을 보였다. 이날 방송에서 87세라는 김영철 어머니는 “김영철과 서장훈 중 누가 더 잘 생겼냐”는 신동엽의 질문에 “어휴 여 와서 골치 아프네”라며 한숨을 쉬었다. 이어 “영철이가 쪼께 낫는 거 같은데 여는 부자라는데 뭘~ 부자라요. 테레비에서 다 부자래요”라며 서장훈 부자설을 꺼내 웃음을 자아냈다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005382334","retrieved":1729430139231},{"title":"인순이 \"미쓰에이 커버 중 곡소리 나, 안무할 때만 마이크 소리 줄여 달라고 부탁\"('미우새')","contents":"가수 인순이가 골든걸스 활동에 얽힌 비화를 공개했다. 20일 SBS ‘미운 우리 새끼’에선 인순이가 스페셜 MC로 출연해 입담을 뽐냈다. 최근 인순이는 60대 후반의 나이에도 신효범, 이은미, 박미경과 걸그룹 ‘골든걸스’로 데뷔하며 여전한 열정을 뽐낸 바. 골든걸스의 ‘Good-Bye Baby’ 무대 영상이 241만 뷰를 기록한데 대해 인순이는 “다리 드는 안무가 정말 힘들었다. 우리가 ‘벌떡’ 일어난 게 아니다. 한 명 씩 차례로 일어나야 하는데 바로 못 일어나서 곡소리가 났다”라고 당시를 회상했다. 이어 “소리가 너무 크게 나서 음향 담당자에게 노래하기 전까지 마이크 소리를 줄여 달라고 했다”면서 비하인드도 전했다. 걸그룹의 상징 ‘엔딩 포즈’까지 완벽하게 소화한데 대해선 “솔직히 쑥스러웠다. 엔딩포즈도 그렇고 기자들 앞에서도 포즈를 취해야 하지 않나. 그게 많이 힘들었다”라고 털어놨다. 한편 카니발의 ‘거위의 꿈’을 리메이크하며 제2의 전성기를 맞았던 인순이는 평소 거위의 간을","link":"https://m.entertain.naver.com/now/article/213/0001313529","retrieved":1729430139231},{"title":"강지영, 해외서도 ♥남편 생각뿐 “결혼 미친 짓이지만 행복해” (극한투어)[종합]","contents":"강지영 JTBC 아나운서가 남편을 향한 애정을 드러냈다. 10월 20일 방송된 JTBC '극한투어'에서는 스리랑카로 떠난 14년 차 아나운서 강지영의 '인생 첫 배낭여행' 도전기가 펼쳐졌다. 이날 강지영은 에어컨이 고장난 비행기를 타고 8시간을 날아온 끝에 스리랑카 공항에 도착했다. \"호구처럼 당하지 않겠다\"는 당찬 포부를 밝히며 택시 어플을 사용한 강지영은 복잡한 공항 탓에 30분이 지나서야 예약한 택시에 탑승할 수 있었다. 폭우를 뚫고 1시간 30분을 달려 숙소에 도착한 강지영은 혼밥 장소로 패밀리 레스토랑을 찾았다. 생일파티가 한창인 손님들을 뚫어지게 쳐다보던 강지영은 \"되게 보기 좋다\"면서도 \"저렇게 오픈된 장소에서 혼자 먹으려니까 고독하더라\"고 토로했다. 그때 강지영은 혼밥 중인 스리랑카 여성에게 합석을 제안했다. '셰넬라'라는 이름을 가진 여성은 유창한 한국어 실력을 자랑했는데 그 비결로 '동이', '대장금' 등 K-사극 매니아임을 밝혀 놀라움을 자아냈다. 이어 셰넬라의","link":"https://m.entertain.naver.com/now/article/609/0000911487","retrieved":1729430139231},{"title":"최지우, 만삭 사진 공개 \"임신하고 8kg↑…신애라→유호정과 베이비샤워\" ('슈돌')","contents":"배우 최지우와 방송인 박수홍이 만삭 사진을 공개했다. 20일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에는 박수홍이 아내 김다예와 만삭 사진을 찍는 모습이 공개됐다. 이날 박수홍은 아내 김다예의 출산에 대해 \"지금이 딱 38주\"라며 출산 예정일이 얼마 남지 않았다고 밝혔다. 아빠 선배인 장동민은 \"가장 중요한 건\"이라며 출산 시뮬레이션을 했다. 장동민의 호통에 박수홍은 \"내가 너 개그맨 뽑히는 거 봤다. 방송은 내가 선배인데\"라고 했지만, 장동민은 \"여기 방송하러 온 사람이 누가 있냐. 애 키우러 왔지\"라고 응수했다. 이에 박수홍은 \"많은 가르침을 받겠다\"라고 고개를 숙였다. 장동민은 출산 후 아이를 받으면 그대로 품에 안으라고 조언했다. 장동민은 \"아기를 처음 안으면 저도 울컥했다. 근데 아내를 보고 울어야 한다. 안 울 거면 둘 다 울지 말아라\"라고 알려주었다. 박수홍은 \"나 전화 오면 나가야 한다. 방송 중에 무음 안 해놓고 진동 해놓은 게 처음이다\"라고 양해를","link":"https://m.entertain.naver.com/now/article/213/0001313524","retrieved":1729430139233},{"title":"'53세' 박수홍, 아빠 됐다…딸 안고 오열 \"아빠가 지켜줄게\" (슈돌)","contents":"박수홍이 오랜 기다림 끝에 딸을 품에 안았다. 20일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회에서는 세 식구가 된 박수홍과 김다예의 출산 준비 과정 및 출산 장면이 공개됐다. 박수홍은 아내 김다예의 출산이 얼마 안 남았다는 소식에 “지금이 38주인데 10월 10일이 출산 예정이다”고 말했다. 이에 육아 선배 장동민은 \"흔들면 절대 안된다. 받으면 그대로 품에 안아야 한다. 그리고 아이를 보고 울컥하지 말고 아내를 보고 울컥해야 한다\"라고 조언했다. 박수홍은 “방송 중에 전화가 오면 나가야 한다”고 말했고, ‘실제로 그것이 일어났다’는 자막이 나와 긴장감을 더했다. 박수홍은 수술실에 들어가는 아내를 보며 “걱정하지 마”라고 응원했지만 긴장한 기색이 역력했다. 약 30분의 기다림 끝에 무사히 태어난 전복이. 난생 처음 딸을 안아든 박수홍은 \"아무 걱정하지 마. 아빠가 지켜줄게\"라며 뭉클한 감정을 여과없이 드러냈다. 사진=KBS 2TV 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001785591","retrieved":1729430139235},{"title":"김종국 “컴퓨터 있어본 적 없어, 어떻게 켜?” 김희철 황당 (미우새)","contents":"뉴스엔 유경상 yooks@ 김종국이 컴퓨터를 가져본 적이 없다고 말해 모두를 놀라게 했다. 10월 20일 방송된 SBS ‘미운 우리 새끼’에서는 김종국, 김준호, 김희철이 PC방에 모였다. 김종국은 “내가 너튜브도 오래했지만 지금까지 컴퓨터를 써본 적이 없다. 컴퓨터가 있어본 적이 없다”고 깜짝 고백했다. 김종국은 연예계 대표 독수리 타자 컴맹. 김준호가 “옛날에 나우누리도 안 했냐”고 묻자 김종국은 안 했다며 “사람들은 미니홈피 추억이 있는데 나는 없다”고 말했다. 김희철은 “그런데 ‘사이버 러버’를 불렀냐”며 터보의 노래 ‘사이버 러버’를 언급했다. 김종국은 “내가 전문으로 너튜브를 하는 사람인데. 요즘 컴퓨터로 영화도 보고 너튜브도 크게 볼 수 있다더라”며 이제라도 컴퓨터를 배울 의지를 드러냈다. 이에 김준호도 “나는 사실 게임만 한다”고 고백하자 김희철이 “돌아버리겠다”며 탄식했다. 이어 PC방에 자리잡은 김종국은 “어떻게 켜? 전원을 눌러? 끌줄은 안다. 그런데 켜는 건 어","link":"https://m.entertain.naver.com/now/article/609/0000911486","retrieved":1729430139237},{"title":"최지우, 출산 일주일 전 맞아? 8㎏ 찐 만삭사진 놀라운 꽃미모(슈돌)","contents":"임신 당시에도 꽃미모를 유지했던 배우 최지우의 만삭사진이 공개됐다. 10월 20일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회에서는 최지우의 만삭사진이 공개됐다. 이날 최지우의 만삭사진이 공개되자 출연자들은 \"지우 언니는 그대로 같다\", \"임산부냐\"며 깜짝 놀랐다. 심지어 출산 일주일 전 촬영한 만삭사진이라는 설명에 모두가 \"그렇게 안 보이는데\"라며 신기해했다. 장동민은 이어진 사진에 \"저건 결혼식 때 사진이죠?\"라고 물었다. 하지만 이 역시 임신 중일 때의 사진이었다. \"저때는 한 8개월 때\"라고. 최지우는 \"저는 8㎏이 쪘다. 만삭 때까지. 근데 아기는 3.25㎏였다\"면서 \"나중에 보여주려고 한다. 너가 많은 사람의 축복과 사랑을 받으며 태어났다고\"라고 말했다. 한편 최지우는 1975년생으로 만 49세다. 2018년 9세 연하 비연예인과 결혼해 2020년 5월 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000911485","retrieved":1729430139238},{"title":"김종국 \"컴퓨터 어떻게 켜?\"→독수리 타법,'컴맹' 인증에 황당","contents":"가수 김종국이 서툰 컴퓨터 사용법으로 웃음을 안겼다. 20일 오후 9시 5분 SBS 예능 프로그램 '미운 우리 새끼'에서는 김종국과 코미디언 김준호가 그룹 슈퍼주니어 김희철에게 컴퓨터 사용법을 배우는 모습이 담겼다. 이날 방송에서 김종국, 김준호, 김희철 세 사람이 함께 피시방을 방문했다. 김종국은 \"태어나서 처음으로 컴퓨터 이용 방법을 배워본다\"라며 \"컴퓨터 어떻게 켜?\"라고 질문해 모두를 경악하게 만들었다. 김희철은 \"아니 축구를 잘 안 좋아해도 볼은 한번 차보지 않냐\"라며 황당해했다. 이어 메모장을 켜보라는 지시에 김종국은 \"메모장이 어디 있냐?\"라며 '컴맹'(컴퓨터를 잘 모르는 사람) 면모를 보였다. 메모장을 찾지 못해 시간을 오랫동안 보낸 김종국은 타자를 쳐보라는 김희철의 말에 독수리 타법을 선보여 웃음을 안겼다. 이어 김종국은 \"자판이 잘 안 보인다\"라며 불평했다.","link":"https://m.entertain.naver.com/now/article/421/0007856095","retrieved":1729430139240},{"title":"'다리미 패밀리' 화재 후 8억 다시 마련…금새록 눈수술 성공(종합)","contents":"'다리미 패밀리' 금새록이 수술비 8억 원을 마련해 성공적으로 눈 수술에 들어갔다. 20일 오후 7시 55분 방송한 KBS 2TV 토일드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수)에는 고봉희(박지영 분), 안길례(김영옥 분), 이만득(박인환 분)이 또다시 땅속에 숨겨둔 돈을 찾아 이다림(금새록 분)의 눈 수술비 8억 워을 마련했다. 이날 방송에서 고봉희는 안길례와 이만득이 우연히 발견한 돈 30억을 발견했다. 안길례와 이만득이 돈을 두고 고봉희에게 \"너와 애들을 위해 써\"라고 하자 고봉희는 \"다림이 눈 뜨는 주사 수술비가 8억이다, 눈부터 뜨게 하고 남은 돈을 어떻게든 마련하겠다, 제가 어떻게든 일해서 채워 넣고 묻겠다\"라고 고마워했다. 다음날 고봉희는 이다림을 데리고 안과를 찾았다. 고봉희는 \"엄마가 돈 구했다\"라며 의사에게 다림의 눈 수술을 해달라고 말했다. 의사는 기쁜 마음으로 \"주사 준비는 바로 하면 된다, 눈 상태 체크하고 알려주겠다\"라고 했고 이다림은 \"선생","link":"https://m.entertain.naver.com/now/article/421/0007856094","retrieved":1729430139241},{"title":"김영철 母 87세 맏언니 “아들이 서장훈보다 조금 잘생겨” (미우새)","contents":"뉴스엔 유경상 yooks@ 김영철 모친이 아들이 서장훈보다 조금 잘생겼다고 말했다. 10월 20일 방송된 SBS ‘미운 우리 새끼’에서는 개그맨 김영철 모친이 출연했다. 신동엽은 “저와 장훈이가 ‘미우새’ 8주년에 출연했으면 좋겠는 사람을 같이 말했는데 드디어 등장한다고 한다”며 개그맨 김영철 모친 이복자를 소개했다. 신동엽이 “어머님이 등장하니 바로 큰언니가 됐다”고 말하자 그동안 맏언니였던 김종국 모친이 “좋아죽겠다”며 반색했고 김영철 모친은 “87세”로 모벤져스 새 맏언니가 됐다. 이어 신동엽은 “서장훈은 매주 김영철이 나오는 프로그램에서 같이 보지 않냐. 누가 더 잘생긴 것 같냐”고 장난스럽게 질문했고, 김영철 모친은 바로 “아이고. 골치 아프네”라고 탄식해 웃음을 자아냈다. 서장훈이 “솔직하게 말씀하셔도 된다”고 하자 김영철 모친은 “영철이가 조금 나은 것 같다. 여는 부자라던데 뭐”라며 서장훈의 재력을 언급해 웃음을 더했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000911484","retrieved":1729430139242},{"title":"'박수홍♥' 김다예, 몸무게 30kg 쪄도.. 귀여운 만삭 사진 [슈돌]","contents":"박수홍과 아내 김다예가 전복이 출산 열흘 전 찍은 귀여운 만삭사진을 공개했다. 20일 방송 된 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회는 '여러분~ 전복이가 태어났어요!' 편으로 꾸며졌다. 이날 방송에서는 만 53세에 늦깎이 아빠가 된 박수홍이 주인공. '슈돌'에서는 박수홍과 김다예 부부의 출산 준비 과정부터 딸 전복을 얻은 순간을 함께하는 생생한 기쁨과 감동까지 모두 담았다. 박수홍과 김다예는 딸 전복이의 출산을 열흘 앞두고 셀프 만삭사진을 찍었다. 두 사람은 여러 도구를 가지고 가서 분장을 하는 등 만삭 사진에 진심인 모습을 보였다. 박수홍의 아내인 김다예는 임신 후 30kg 이상 몸무게가 쪘음에도 귀여운 모습으로 시선을 사로잡았다. 전복이를 품고 있는 모습을 남기기 위해 고군분투하는 부부의 모습이 귀엽게 느껴졌다. 앞서 박수홍 김다예 부부는 \"결혼할 때 51kg로 시작해서 임신 후 몸무게 앞자리 8자를 찍었다\"고 밝힌 바 있다. 두 사람은 전복","link":"https://m.entertain.naver.com/now/article/108/0003275164","retrieved":1729430139246},{"title":"‘박수홍♥’ 김다예, 크롭톱 입고 만삭사진 촬영 “가장 뚱뚱할 때 입어”(슈돌)","contents":"방송인 박수홍의 아내 김다예의 만삭 사진이 공개됐다. 10월 20일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회에서는 박수홍, 김다예 부부가 셀프로 만삭사진을 촬영했다. 이날 박수홍, 김다예는 커플룩 차림으로 등장했다. 박수홍은 \"(김다예가 입은) 바지도 내 청바지\"라고 깨알 전하곤 \"예전에는 그런 사진이 없었는데 MZ들이 많이 찍는 사진이라더라. 만삭 사진을 찍으러 왔다\"고 설명했다. 이들은 사진 작가 없이 셀프로 만삭 사진에 도전했다. 이때 \"내가 날씬했을 때도 크롭톱을 안 입어봤는데 가장 뚱뚱할 때 크롭톱을 입어보다니\"라고 토로한 김다예는 \"개봉박두\"라며 만삭 배를 드러내 눈길을 사로잡았다. 박수홍은 이런 김다예의 배를 애정어린 눈으로 보며 \"내 새끼들이 둘이네\"라고 너스레 떨었다. 김다예는 \"덩치로 다 이긴다 이거야\"라고 장난을 치곤 \"여보도 배 한번 까\"라면서 박수홍도 배를 내놓고 사진을 찍어줄 것을 요구했다. 이에 박수홍은 \"나는 왜 까?\"라며","link":"https://m.entertain.naver.com/now/article/609/0000911483","retrieved":1729430139246},{"title":"인순이 “골든걸스 안무에 곡소리, 엔딩포즈 제일 힘들어” (미우새)","contents":"뉴스엔 유경상 yooks@ 인순이가 걸그룹 골든걸스 활동 후일담을 말했다. 10월 20일 방송된 SBS ‘미운 우리 새끼’에서는 가수 인순이가 출연했다. 인순이는 모벤져스를 만나 “드디어 형님들을 만나러 가는 구나. 화면에서만 보다가 직접 뵙게 돼 반갑다”고 인사했고 모벤져스는 “골든걸스 진짜 재미있게 봤다”며 반색했다. 서장훈은 “골든걸스 멤버들이 이은미, 박미경, 신효범. 대한민국 최고의 가수들”이라며 인순이 소속 골든걸스를 소개했고 신동엽은 “신인 걸그룹으로 데뷔해서 화제가 됐다. 무대 영상 조회수가 241만뷰”라고 전했다. 인순이는 골든걸스 무대 영상을 소개하며 “저거 다리 드는 거 너무 힘들었다. 일어날 때도 힘들었다”고 말했다. 신동엽이 “앉았다가 일어나는 것도 쉽지 않은데 벌떡 일어나 춤추는 모습이”라며 감탄하자 인순이는 “누워서 다리 드는 것도 힘들다. 못 일어나서 곡소리가. 그러면서도 웃으면서 했다. 소리가 너무 나서 마이크하시는 분에게 부탁드렸다. 노래하기 전까지","link":"https://m.entertain.naver.com/now/article/609/0000911482","retrieved":1729430139247},{"title":"[종합]유재석, 재산 절반 날렸다…지예은, 강훈→우도환 '환승♥'('런닝맨')","contents":"'런닝맨' 지예은이 우도환과 환승 러브라인을 구축했다. 20일 방송된 SBS '런닝맨'은 '서열 있는 종갓집' 편으로 배우 우도환, 이유미가 함께했다. 이날 멤버들은 '유지어터' 미션으로 2시간 빨리 출근, 오전 8시에 집합해 피곤한 모습을 보였다. 유재석이 지식으로 놀리자 지예은은 \"이 선배님이 여우에요!\"라고 소리쳐 웃음을 자아냈다. 게스트 우도환과 이유미가 등장했다. 김종국은 '안양동생' 우도환에게 애정을 쏟았고, 이유미는 예능 출연에 귀여운 긴장감을 내비쳤다. 지예은은 우도환과 러브라인을 형성했다. 김종국은 \"예은이 배시시 웃네? 너 강훈이 버리기로 했잖아?\"라고 물었고, 지예은은 \"강훈은 잊기로 했다\"고 밝혔다. 유재석은 \"예은이가 금사빠라 금새 사랑에 빠졌다가 녹화 끝날 때되면 빠져나온다\"고 강조했다. '서열 있는 종갓집' 레이스가 펼쳐졌다. 멤버들은 각자 왕, 양반, 노비 신분을 선택했다. \"노비끼리는 말을 다 놓고 편하게 하자\"는 하하의 제안에 우도환은 대뜸 \"그래 석","link":"https://m.entertain.naver.com/now/article/312/0000685528","retrieved":1729430139249},{"title":"‘김다예♥’ 박수홍, 53세에 딸 전복이 안고 감격 “아빠가 지켜줄게”(슈돌)","contents":"방송인 박수홍이 딸 전복이를 품에 안고 감격했다. 10월 20일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 545회에서는 김다예의 출산 현장이 그려졌다. 이날 녹화 중 \"나 전화 오면 나가야 한다. 방송 중에 처음이다. 무음 안 해놓고 진동해놓은 게. 나 떨리면 나갈 것\"이라고 예고한 박수홍에겐 그 일이 실제 일어났다. 황급히 병원으로 뛰어들어간 박수홍은 제왕절개 수술을 앞둔 김다예가 눈물을 흘리자 \"다 잘될거야. 걱정하지 마\"라고 다독여놓고, 본인도 뒤에서 울컥하는 모습을 보였다. 30분의 기다림 끝에 다행히 우렁찬 아기 울음소리가 들려왔다. 태어난 아이를 안아든 박수홍은 \"아무 걱정하지 마. 아빠가 지켜줄게. 너무 귀여워\"라고 아이에게 약속해 뭉클함을 자아냈다. 한편 박수홍은 1970년 10월생으로 만 53세다.","link":"https://m.entertain.naver.com/now/article/609/0000911481","retrieved":1729430139254},{"title":"박현준 \"'투란도트' 위해 장예모 감독 찾아가…첫 마디가 '자금성 있냐'\" (백반기행)","contents":"박현준이 오페라 '투란도트'가 한국 공연이 가능했던 일화를 전했다. 20일 방송된 TV조선 '식객 허영만의 백반기행'에서는 오페라 '투란도트'의 총괄 감독 박현준이 게스트로 출연해 맛집 탐방에 나섰다. 이날 전남 고흥의 생선 백반집을 방문한 두 사람. 허영만이 박현준 감독의 역할을 묻자 그는 \"'투란도트'라는 오페라를 월드컵 1주년 기념으로 장예모 감독을 연출로 데려왔다\"라며 운을 뗐다. 이에 허영만이 \"장예모 감독이면 엄청 유명한 사람 아니냐\"라며 놀라자 박현준은 \"많이 센 분이다\"라며 공감했다. 장예모 감독은 세계 3대 영화제에서 상을 받은 세계적인 영화감독. 박현준은 \"자금성에서 한 '투란도트'를 보고 한국에서도 해야겠다는 생각을 했다. 그래서 영화계 지인들 수소문해서 장예모 감독한테 연락했다. 그런데 쉽게 안 만나주더라. 비서가 나를 일곱 번 가까이 만나고 나서야 직접 만나게 해주더라\"라며 당시를 회상했다. 이어 \"첫 마디가 '너희 자금성 있어?' 이거였다\"라고 하자 허영만은","link":"https://m.entertain.naver.com/now/article/311/0001785575","retrieved":1729430139256},{"title":"강지영 \"결혼은 미친 짓, 소울메이트 만나 행복해\" (극한투어)","contents":"강지영이 남편을 향한 그리움을 드러냈다. 20일 방송된 JTBC '극한투어'에서는 아나운서 강지영의 인생 첫 배낭여행 도전기가 그려졌다. 스리랑카로 간 강지영은 혼자 현지 식당을 찾아 '혼밥'을 했다. 식당엔 강지영과 마찬가지로 '혼밥' 중인 여성 손님이 있었고, 고민하던 강지영은 용기내 말을 걸었다. 한국어를 유창하게 하는 이 손님은 남자친구를 기다리던 중이었다. 이후 남자친구까지 합류해 강지영과 연애 이야기를 나눴다. 이때 강지영은 \"저는 최근에 결혼했다. 4개월 전에\"라며 \"미친 짓이었지만 미친 듯 좋다. 제 소울메이트를 만나서 행복하다. 그런 사람을 오랫동안 찾고 있었다. 스무 살때부터. 드디어 찾은 것 같다\"고 자신이 최근 결혼을 한 상황이라고 밝혔다. 더불어 \"지금은 더할 나위 없이 행복하다. 사실 좀 보고 싶다. 바닷가 바라보면서 '내 남편 보고 싶다'고 생각했다\"며 남편에 대한 애정도 드러냈다. 이에 스리랑카 손님 커플은 \"남편분이랑 같이 스리랑카 놀러 와라\", \"저희","link":"https://m.entertain.naver.com/now/article/311/0001785574","retrieved":1729430139257},{"title":"[종합] 백종원 “야 경표야! 다 탈 뻔했잖아!” 분노… 고경표 “불 줄였어요” 얼음 (‘백패커2’)","contents":"백종원이 고경표의 실수에 화를 냈다. 20일 오후 방송된 tvN ‘백패커2(연출 신찬양)’ 21회는 ‘자급자족 수확물 한 상’ 편으로 꾸며졌다. 이날 방송에는 셰프 파브리와 제로베이스원의 멤버 석매튜가 지원군으로 등장했다. 백종원은 “오늘 공통점이 한국말 잘 안되는 사람들이네”라며 게스트를 반겼다. 파브리는 “오늘 재료를 가져왔다”며 멤버들과 트럭으로 향했고 백종원은 여러 농산물을 보고 “아니 약간 말이 안 되는 게 같은 환경에서 자랄 수 없는 것들이야. 온도가 다르다니까”라며 당황했다. 대구 도심을 달려 이들이 도착한 곳은 높은 아파트 옆 광활한 논밭이었고 끝없는 비닐하우스가 있는 광경에 멤버들은 감탄을 금치 못했다. 백종원은 “아 여기 농사 가르쳐주는... 여기 벼농사잖아!”라며 농업을 배우는 곳임을 단번에 직감했다. 안보현은 “대구농업마이스터고등학교!”라며 학교를 발견했고 백종원은 “학교야?”라며 눈이 휘둥그레졌다. 9천평에 달하는 밭을 가진 대구농업마이스터고등학교에 도착한 이","link":"https://m.entertain.naver.com/now/article/009/0005382329","retrieved":1729430139262},{"title":"강지영 민낯도 이렇게 예뻐? “♥남편, 첫 배낭여행 걱정” (극한투어)","contents":"강지영 JTBC 아나운서가 첫 배낭여행을 앞둔 소감을 전했다. 10월 20일 방송된 JTBC '극한투어'에서는 스리랑카로 떠난 14년 차 아나운서 강지영의 '인생 첫 배낭여행' 도전기가 펼쳐졌다. 이날 강지영은 5박 6일 스리랑카 일정에 바지 2개와 상의 4개, 경량 패딩, 책 1권을 챙긴 소박한 짐으로 눈길을 끌었다. 반면 해외 촬영 전문 카메라 감독이 챙긴 의상은 총 8벌. 이에 강지영은 \"가서 뭐 없으면 스리랑카 시장 가야지 어떡하냐. 내가 지금 패션쇼를 가는 것도 아니고\"라며 태평한 모습을 보였다. 강지영은 민낯으로 스리랑카행 비행기에 탑승했다. 8시간 넘는 비행을 앞둔 강지영은 아버지와 통화를 나눈 후 \"오늘 이 출국이 우리 가족 모두의 이슈다. 아빠가 아침에 전화를 몇 번이나 했는지 모르겠다. 시부모님도 걱정하시고, 남편도 '잘 갔다 와'라고 하더라. 잘 갔다 오라는 이야기만 100번 들었다\"고 말해 웃음을 자아냈다. 한편 강지영은 지난 4월 금융계 종사자와 2년 열애 끝","link":"https://m.entertain.naver.com/now/article/609/0000911480","retrieved":1729430139263},{"title":"정주연, 이혼 위기 딛고 재결합 \"짐 싸서 친정행→다시 합쳐 잘 사는 중\"('동치미')","contents":"배우 정주연이 이혼 위기를 겪었던 남편과의 재결합 소식을 직접 전했다. 지난 19일 전파를 탄 MBN '속풀이쇼 동치미' 방송 말미엔 정주연이 게스트로 나선 예고편 영상이 공개됐다. 영상 속 정주연은 \"'동치미'를 통해 좋은 소식을 전해드리려 나왔다\"면서 출연 계기를 전했다. 앞서 지난해 비연예인 남편과 결혼 6개월 만에 파경을 맞았던 그는 \"여러분들이 접한 내 근황이 작년 파경 기사일 것이다. 그땐 '난 결혼이 안 어울리나보다. 못 하겠다' 싶어서 짐을 싸서 친정으로 갔다\"라고 당시를 회상했다. 이어 \"그렇게 몇 달 정도 후에 재결합을 하게 됐다\"며 반가운 소식을 전했다. 정주연은 지난해 4월 비연예인 남성과 웨딩마치를 울렸으나 결혼 6개월 만에 파경설에 휩싸였다. 당시 두 사람은 혼인신고를 하지 않은 것으로 알려졌다. 지난 2009년 에픽하이 뮤직비디오 '따라해'로 데뷔한 정주연은 '오로라 공주' '스물' '태양의 도시' '폭풍의 연인' 등 다수의 드라마와 영화에 출연했다. 정주","link":"https://m.entertain.naver.com/now/article/213/0001313513","retrieved":1729430139266},{"title":"[TVis] 우도환 “지예은 귀여워… 동그란 사람 좋아해”→지예은 “고백이네” (‘런닝맨’)","contents":"‘런닝맨’ 지예은이 우도환과 러브라인을 형성했다. 20일 방송되는 SBS 예능 프로그램 ‘런닝맨’에서는 신분 상승과 엽전 획득을 위해 몸을 아끼지 않는 치열한 레이스가 펼쳐졌다. 게스트로는 오는 11월 공개 예정인 넷플릭스 오리지널 시리즈 ‘Mr. 플랑크톤’의 배우 우도환과 이유미가 출연했다. 이날 하하는 자리에 착석하며 지예은에게 “너 왜 도환이 옆에 앉냐”고 묻자 지예은은 “도환 님이 여기에 오셨다. 저는 여기에 앉았는데 여기 (옆에) 앉더라고요”라고 변명했다. 그런 지예은이 얼굴이 빨개지자 멤버들은 “너 왜 이렇게 얼굴이 빨개졌냐”며 놀렸다. 하하는 우도환에게 “어떤 스타일이냐. 귀여운 스타일이긴 해?”라고 질문했고 우도환은 “엄청 귀엽다”며 칭찬했다. 또 우도환은 “제가 원래 동그란 사람을 좋아한다”고 덧붙여 설레는 분위기를 조성했고 지예은은 “고백이네”라고 말하며 좋아했다. ‘런닝맨’은 매주 일요일 오후 6시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003388503","retrieved":1729430139269},{"title":"박현준 \"과거 장이머우 감독 데려오려 7번 찾아가…자금성 있냐더라\" (백반기행) [종합]","contents":"오페라 감독 박현준이 2003년 오페라 '투란도트'에서 장이머우 감독이 연출을 맡은 비화를 밝혔다. 20일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 오페라 감독 박현준이 등장했다. 이날 고흥에 도착한 허영만은 \"고흥이 가도 가도 천리라는 말이 있다. 그만큼 멀다는 말인데, 바다가 너무 멋있어서 전혀 후회되지 않는다\"라고 밝혔다. 이어 오페라 '투란도트'의 총괄 감독 박현준이 등장했다. 허영만이 \"고급 레스토랑에서 칼질하고 있어야 하는 거 아니냐\"라고 묻자 박현준은 \"저희 아버님이 여기서 태어나셨다. 제 고향이 여수다\"라고 밝혔다. 이어 허영만, 박현준은 생선백반집으로 향했다. 허영만은 \"전 이런 집이 좋다. 지나가면서 한 잔 생각나면 편안하게 먹다가 가고\"라고 했고, 박현준 역시 \"제가 유럽에서 7년 반 정도 있었는데, 이탈리아에서도 번듯한 식당 가면 그 맛이 안 난다. 이탈리아도 우리나라의 이 식당 같은 동네 식당들이 있다. 그걸 트라토리아라고 한다. 거","link":"https://m.entertain.naver.com/now/article/213/0001313511","retrieved":1729430139272},{"title":"백종원, ‘흑백 요리사’ 파브리 바질 페스토 먹고 “집에 싸 가고 싶다” 극찬 (‘백패커2’)","contents":"백종원이 파브리의 바질 페스토에 감탄했다. 20일 오후 방송된 tvN ‘백패커2(연출 신찬양)’ 21회에는 셰프 파브리와 제로베이스원의 멤버 석매튜가 지원군으로 등장했다. 이날 방송에서 파브리는 대구농업마이스터고등학교 학생들이 직접 재배한 바질을 이용한 바질페스토를 만들었다. 간을 보러 온 백종원은 파브리의 바질 페스토를 찍어 먹더니 “애들이 이 맛을 알아야 하는데 너무 맛있다! 파는 것보다 훨씬 맛있는데?”라며 극찬했다. 이어 “안 남긴 하겠지만 남으면 집에 싸가고 싶다. 역시 이탈리안!”이라며 미소를 지었다. ‘백패커2’는 매주 일요일 오후 7시 40분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005382323","retrieved":1729430139273},{"title":"[TVis] ‘금사빠’ 지예은, 우도환 등장에 배시시 미소 “강훈 잊기로 해” (‘런닝맨’)","contents":"‘런닝맨’ 지예은이 금사빠 면모를 보였다. 20일 방송되는 SBS 예능 프로그램 ‘런닝맨’에서는 신분 상승과 엽전 획득을 위해 몸을 아끼지 않는 치열한 레이스가 펼쳐졌다. 게스트로는 오는 11월 공개 예정인 넷플릭스 오리지널 시리즈 ‘Mr. 플랑크톤’의 배우 우도환과 이유미가 출연했다. 이날 김종국은 우도환을 보고 웃는 지예은에게 “근데 예은이 또 오늘 배시시하게 웃네. 강훈이 버리기로 했잖아?”라고 말했다. 과거 지예은은 배우 강훈과 러브라인을 형성했다. 강훈은 ‘런닝맨’에 첫 임대 멤버로 활약한 바 있다. 이에 지예은은 “(강훈은) 잊기로 했다”고 말해 웃음을 자아냈다. 유재석은 “(지예은은) 금사빠기 때문에 금방 사랑에 빠졌다가 녹화 끝날 때쯤은 자기가 알아서 정리한다“고 말했다. ‘런닝맨’은 매주 일요일 오후 6시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003388502","retrieved":1729430139277},{"title":"강지영 아나, 14년만 첫 예능 도전 “숙제 검사 맡는 기분” (극한투어)","contents":"강지영 JTBC 아나운서가 초보 예능인으로서 긴장감을 토로했다. 10월 20일 방송된 JTBC '극한투어'에서는 스리랑카로 떠난 14년 차 아나운서 강지영의 '인생 첫 배낭여행' 도전기가 펼쳐졌다. 이날 강지영은 자신의 극한투어 첫 공개를 앞두고 유독 긴장한 모습을 보였다. 박명수가 \"왜 이렇게 긴장하냐\"고 묻자 강지영은 \"숙제 검사 맡는 기분이랄까. 저는 나름 열심히 했는데 초보 예능인이니까 걱정된다\"고 속내를 고백했다. 강지영에게 '극한투어'는 인생 첫 고정 예능. 이은지는 \"주위에서 강지영 아나운서가 예능 한다고 하니까 되게 신기해하고 궁금해하더라\"며 기대감을 드러냈다. \"그러냐\"고 되물은 강지영은 \"보면서 즐겨달라. 보시면 알 것 같다\"고 말해 기대감을 높였다.","link":"https://m.entertain.naver.com/now/article/609/0000911479","retrieved":1729430139278},{"title":"라이즈 앤톤 ‘스쳐 지나간 눈맞춤’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911478","retrieved":1729430139280},{"title":"김정현, 세탁소에 불내고 30억 태웠다... 박지영, 금새록 위해 범죄 가담('다리미 패밀리')","contents":"‘다리미 패밀리’ 김정현이 사소한 실수로 30억을 날렸다. 20일 KBS 2TV ‘다리미 패밀리’에선 강주(김정현 분)가 세탁소에 불을 내면서 수술을 받을 수 없는 처지에 놓이게 된 다림(금새록 분)의 모습이 그려졌다. 이날 봉희(박지영 분)는 길례(김영옥 분)와 만득(박인환 분)이 길순(이규호 분)의 은닉 재산 30억 원을 빼돌렸음을 알고는 “다림이 눈부터 뜨게 하고 제가 어떻게든 그 8억 채워 넣을게요. 어머님이랑 아버님 감옥 가면 안 되잖아요. 저희가 어떻게든 그 돈 채워 넣을 거예요”라며 의지를 보였다. 이어 봉희는 다림과 함께 병원을 찾아 검사를 받고 수술 날짜를 찾았으나 강주에 의해 세탁소에 불이 나면서 30억 역시 화마 속에 사라졌다. 이에 봉희가 분노한 것도 당연지사. 치료 지원을 약속하는 승돈(신현준 분)에 봉희는 “이번엔 정확하게 계산해라”고 경고했다. 이 와중에 지연(김혜은 분)이 전소된 세탁소를 찾아 “미안해. 우리 아들이 다 물어준대”라고 말하면 봉희는 “다요","link":"https://m.entertain.naver.com/now/article/213/0001313508","retrieved":1729430139281},{"title":"라이즈 은석 ‘별처럼 반짝이는 멋짐’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911477","retrieved":1729430139282},{"title":"라이즈 은석 ‘이 눈빛에 설렘 폭발’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911476","retrieved":1729430139284},{"title":"김윤지, 출산 3개월 몸매 맞아? 밀착 보디슈트에도 굴욕 없네","contents":"배우 겸 가수 김윤지(NS윤지)가 놀라울 정도로 완벽한 몸매를 뽐냈다. 김윤지는 10월 20일 자신의 소셜 계정에 \"제가 입은 3가지 룩중 어떤 게 가장 예쁜가요?\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 의류 매장에 방문한 김윤지의 일상이 담겨 있다. 불과 3개월 전 아이를 낳았다고는 믿을 수 없을 정도로 완벽한 몸매로 김윤지는 밀착 민소매는 물론 보디슈트까지 소화하고 있다. 조금의 배도 나오지 않은 날씬하고 쭉 뻗은 몸매와 비율이 감탄을 유발한다. 사진을 본 누리꾼들은 \"핫걸 그 자체. 아기 낳은 사람인 거 알면 놀라 뒤집어질 핫바디 워너비\", \"너무 멋있어요\", \"패셔니스타답네요\" 등의 뜨거운 반응을 보였다. 한편 NS윤지라는 활동명의 가수로 데뷔해 현재는 배우로 활동 중인 김윤지는 2021년 개그맨 이상해, 국악인 김영임 부부의 아들 최우성 씨와 결혼해 지난 7월 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000911475","retrieved":1729430139286},{"title":"라이즈 원빈 ‘왕자님 이세요...?’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911474","retrieved":1729430139287},{"title":"‘1박 2일’ 조세호, 오늘(20일) 결혼…눈물의 영상편지 남겼다","contents":"방송인 조세호가 신부에게 영상 편지를 전했다. 사진=KBS2 ‘1박2일 시즌4’ 20일 방송된 KBS2 ‘1박2일 시즌4’에서는 녹화일 기준 결혼을 앞둔 조세호를 위한 서프라이즈 파티가 진행됐다. 조세호는 멤버들이 준비한 깜짝 파티를 보며 “되게 고맙다. 깜짝 놀랐다”며 눈시울을 붉혔다. 그는 촉촉해진 눈가로 “당신 덕분에 그동안에 없던 굉장히 큰 안정감이 생겼고, 그 안정감이 행복으로 바뀌게 됐다”며 신부에게 영상 편지를 전했다. 사진=KBS2 ‘1박2일 시즌4’ 조세호의 결혼식을 기념하는 감동 이벤트는 여기서 끝나지 않았다. 이날 방송 말미 조세호는 결혼식 직전에 멋지게 빼입은 모습으로 다시 한번 시청자들에게 영상편지를 남겼다. 조세호는 “제가 드디어 장가를 가게 됐습니다. 여러분의 많은 축하 너무나 감사드리고요. 결혼식 잘 마무리하고 잘 다녀와서 여러분들께 즐거운 웃음 드리도록 하겠습니다”라고 기쁨 가득한 얼굴로 소감을 전했다. 한편, 조세호는 현재 tvN ‘유 퀴즈 온 더 블","link":"https://m.entertain.naver.com/now/article/396/0000692212","retrieved":1729430139289},{"title":"정지선 셰프 고백, \"예능에 나오는 개그맨이 왜 나오냐\" 악플에 상처","contents":"정지선 셰프가 넷플릭스 예능 '흑백요리사'에 출연하기 전 댓글에 상처를 받았다고 고백했다. 20일 유튜브 채널 '정지선의 칼있스마'에는 \"다음부터 이 질문은 안 받겠습니다 l 쉽지 않은 댓글 읽기\"라는 제목의 영상이 올라왔다. 공개된 영상 속 정지선 셰프는 KBS '사장님 귀는 당나귀 귀' 프로그램을 보고 셰프님을 알게 됐는데 팬이 되었다'는 댓글을 보고 \"'흑백 요리사'에 나오기 전에는 나오기 직전에 댓글을 보면 '아 얘도 나오네'라는 댓글이 달렸다\"고 털어놨다. 그는 \"상처받았다가 넷플릭스에 '흑백요리사'가 딱 공개되고 얘가 진정한 셰프라는 게 딱 보이면서 갑자기 이미지가, 원래 이미지가 나온 거지\"고 말했다. 이에 제작진은 \"셰프로서의 모습을 보기 전에 그냥 사장님으로서의 모습을 사람들이 보고 그런 얘기를 했는데 이제 능력을 알게 됐으니까\"고 덧붙였다. 직원도 \"'흑백 요리사' 이후에 댓글이 뒤집혔다. 직원들이 저러는데 (셰프님이) 이 정도면 천사다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/312/0000685527","retrieved":1729430139290},{"title":"허경환에 ‘취업 사기’ 당한 제베원 석매튜 “썰래가 분량 왕이래요!” 흥분 (‘백패커2’)","contents":"석매튜가 처음보는 썰래에 흥분했다. 20일 오후 방송된 tvN ‘백패커2(연출 신찬양)’ 21회에는 셰프 파브리와 제로베이스원의 멤버 석매튜가 지원군으로 등장했다. 이날 방송에서 허경환은 버섯을 잔뜩 가져온 고경표에게 “장소만 바뀌지 난 하는 게 똑같아”라며 신세 한탄을 했다. 이에 매튜가 썰래를 써 보고 싶다고 다가왔고 허경환은 “아무에게도 안 알려주는 건데 이거 사실 진짜 분량 도둑이거든”라며 썰래 사용법을 알려줬다. 허경환은 “오! 탈출했다!”라며 환호하며 도망갔고 아무것도 모르는 매튜는 “경환이 형이 이거 분량 왕이라고 했어요. 이거 인생 엄청 쉽게 만들어주네요”라며 해맑게 썰래를 이용했다. ‘백패커2’는 매주 일요일 오후 7시 40분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005382298","retrieved":1729430139292},{"title":"라이즈 원빈 ‘말라도 너무 마른 몸매’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911473","retrieved":1729430139294},{"title":"안성재 \"아내 요리는 평가하면 큰일 난다..집에서 못 자\"('뉴스룸')","contents":"'뉴스룸' 안성재가 아내의 음식에 대해 이야기했다. 20일 방송된 JTBC '뉴스룸' 초대석에는 한국 유일의 '미슐랭 3스타' 안성재 셰프가 출연했다. 안성재는 \"집에서 요리 담당이 아니\"라면서 \"특별한 날에 요리를 해준다. 아이들이 제일 깐깐하다. 조금만 애매해도 안 먹더라. 가장 떨리면서 만드는 음식이 아이들을 위해서 만드는 음식\"면서 가정적인 면모를 드러냈다. '아내의 입장에서 요리하기 부담스러울 것 같다'는 의견에 그는 \"부담은 나한테 있다. 아내가 해준 음식을 평가하면 큰일 난다. 집에서 못 자게 된다\"고 밝혀 웃음을 자아냈다. 과거 군인이었던 안성재는 차량 정비사를 꿈꾸다가 요리사가 됐다. 그는 \"고민을 안 하는 편이다. 결정한 뒤에는 끝을 보는 스타일이라, 모든 걸 다 접고 요리학원 입학을 결심한 첫날부터 지금까지 단 한 번도 '이제 안 해야겠다'는 마음을 먹은 적이 없다\"고 강조했다. 안성재는 \"힘들어서 그만두고 싶었던 적도 많다\"면서 \"어떤 보상을 받을 거라고 기대한","link":"https://m.entertain.naver.com/now/article/312/0000685525","retrieved":1729430139295},{"title":"이현이♥홍성기, 결혼 12주년 ‘어부바’로 애정 과시 “너는 내 운명”","contents":"모델 이현이와 남편 홍성기가 끈끈한 애정을 과시했다. 이현이는 10월 20일 자신의 소셜 계정에 \"오늘 우리 결혼 12주년 결혼기념일. 이제 한 층 성숙해진 결혼생활에 접어든 것 같아요. 이러다 내일 또 싸울지도 모르지만 그래도 결국 너는 내 운명\"이라는 글을 게재했다. 함께 공개된 사진엔 이현이와 홍성기가 격식 있게 차려입고 나란히 외출을 한 모습이 담겨 있다. 팔짱을 끼고 꼭 붙어 애정을 과시하는 부부의 선남선녀 면모가 눈길을 끈다. 홍성기의 등에 업힌 이현이의 얼굴엔 천진난만한 미소가 가득해 보는 이들마저 웃음짓게 만든다. 홍성기는 해당 게시글에 \"12주년에도 일하러 간 이현이 멋있어. 12년 전에 결혼 예복으로 맞춘 옷이에요\"라고 댓글 달며 이날 입은 슈트의 특별함도 드러냈다. 이지혜, 제이쓴, 송해나, 김소영 등 동료 연예인들은 \"잘생기고 이쁘고 행복하네\", \"너무 축하드려여\", \"언니랑 형부 느므 좋아 축하해여\", \"꺄 축하드려요\"라고 댓글 달며 부부의 끈끈한 애정을 부러","link":"https://m.entertain.naver.com/now/article/609/0000911472","retrieved":1729430139297},{"title":"라이즈 쇼타로 ‘연예인 중의 연예인’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911471","retrieved":1729430139299},{"title":"'다리미 패밀리' 김정훈·최태준, 금새록 두고 아웅다웅…삼각관계","contents":"'다리미 패밀리' 최태준, 김정현이 금새록을 두고 삼각관계를 형성했다. 20일 오후 7시 55분 방송한 KBS 2TV 토일드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수)에는 서강주(김정현 분), 이다림(금새록 분), 차태웅(최태준 분)이 공포영화를 함께 관람한 후 옥신각신 다투는 모습이 담겼다. 이날 방송에서 세 사람은 공포영화를 관람한 뒤 저녁 식사를 함께했다. 이다림이 \"영화 또 보고 싶다, 멜로 영화 보고 싶다, 멜로 영화 안보고 싶냐\"라고 했다. 여기에 서강주는 적극적으로 보자고 했으나 차태웅은 애매한 태도를 보였다. 차태웅은 서강주를 경계하며 \"다림이는 내 친동생과 다름없다, 여동생이 어떤 놈하고 영화 보러 가는지 알아야 하지 않냐\"라고 하자 이다림은 \"친오빠랑 영화 보는 여동생이 어딨냐\"라고 심술을 부렸다. 차태웅은 \"(다림이는)보통 여동생이 아니다, 해코지라도 하면 어쩌려고 하냐\"라며 \"시집 보낼 때 다리미 어머니보다 마음 아플 것 같다, 아무한테나 못 보낸","link":"https://m.entertain.naver.com/now/article/421/0007856086","retrieved":1729430139300},{"title":"조세호, 아버지 손잡고 결혼식 입장..입이 귀에 걸린 새신랑 [스타이슈]","contents":"방송인 조세호가 품절남이 됐다. 조세호는 아버지의 손을 잡고 결혼식장에 입장했다. 조세호는 20일 서울 신라호텔에서 9세 연하 비연예인 연인과 결혼식을 올렸다. 이날 결혼식 주례는 전유성 사회는 개그맨 남창희, 축사는 배우 이동욱이 맡았다. 축가는 가수 김범수, 태양, 거미가 불렀다. 조세호는 이날 아버지 조규성씨의 손을 잡고 입장, 새로운 감동을 전했다. 지인의 SNS를 통해 포착된 새신랑 조세호는 입이 귀에 걸린 모습. 그는 결혼식에 참석해준 소중한 하객들에게 잘 살겠다고 말하며 감사를 전했다. 조세호의 신부는 1991년생으로 일반 회사에 다니는 직장인이다. 두 사람은 패션 등 관심사가 비슷해 연인 관계로 발전했고, 1년간 교제끝에 결혼에 골인했다. 조세호는 오는 21일부터 약 열흘간 아내와 신혼여행을 다녀온 이후 그는 최근 이사를 마친 서울 용산에서 신혼 생활을 시작한다. 소속사 측은 \"결혼식은 신랑과 신부 일생에 다시없을 소중한 순간이고 사랑하는 가족들과 가장 아끼는 지인들을","link":"https://m.entertain.naver.com/now/article/108/0003275159","retrieved":1729430139301},{"title":"라이즈 쇼타로 ‘화려한 멋짐에 이끌림’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911470","retrieved":1729430139303},{"title":"‘흑백요리사’ 파브리, 백종원과 재회 “안녕하세요!” (‘백패커2’)","contents":"백종원과 파브리가 재회했다. 20일 오후 방송된 tvN ‘백패커2(연출 신찬양)’ 21회에는 셰프 파브리와 제로베이스원의 멤버 석매튜가 지원군으로 등장했다. 이날 오프닝에 의문의 트럭 한 대가 다가왔고 멤버들은 “빨리 나와!”라며 지원군의 정체를 궁금해했다. 이후 파브리와 석매튜가 모습을 보였고 멤버들은 이들을 반겼다. 특히 파브리와 ‘흑백요리사’를 함께 촬영한 백종원은 “오늘 공통점이 한국말 잘 안되는 사람들이네”라며 함박웃음을 지었다. ‘백패커2’는 매주 일요일 오후 7시 40분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005382295","retrieved":1729430139304},{"title":"라이즈 소희 ‘남사친 비주얼의 정석’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911469","retrieved":1729430139306},{"title":"라이즈 소희 ‘시선 끌어당기는 멋짐’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 10월 20일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911468","retrieved":1729430139308},{"title":"[종합]안성재 \"백종원과 합 안 좋지만 존경..'흑백요리사' 시즌2 출연 미정\"('뉴스룸')","contents":"'뉴스룸' 안성재가 백종원과의 합에 대해 이야기했다. 20일 방송된 JTBC '뉴스룸' 초대석에는 한국 유일의 '미슐랭 3스타' 안성재 셰프가 출연했다. 이날 안성재는 넷플릭스 '흑백요리사'에 대한 이야기를 전했다. 제작진에게 \"다이어트를 안 하면 방송 출연을 못 한다\"는 말을 들었다는 안성재는 \"먹는 걸 좋아해서 몸무게가 좀 나갔던 상태였다. 마침 살을 빼고 있어서 동기부여가 됐다\"고 밝혔다. 안성재는 \"내가 심사하면 이의 없을 것\"이라고 자신감을 내비쳤던바. 이에 대해 \"다양한 경험과 공부를 했다. 만약 심사위원이 2명이라면 공평하게 할 수 있는 사람이 '나다'라는 생각이 있었다\"고 말했다. 그러면서 \"'너무 거만한 거 아니냐'고 생각할 수도 있지만, 그때는 '나만 한 사람이 한국에는 없는 걸로 알고 있다'고 말씀을 드렸다\"고 자신감을 내비쳤다. 백종원 심사위원과의 합에 대해 안성재는 \"안 좋았다. 둘이 다른 기준으로 음식을 바라봤다. 다각도에서 볼 수 있어서 조금 더 공정할 수","link":"https://m.entertain.naver.com/now/article/312/0000685524","retrieved":1729430139309},{"title":"\"집에 싸가고 싶어\" 백종원, 파브리 바질페스토 눈독…학생들 수확물 출격 (백패커)","contents":"백종원과 파브리 셰프가 채소 파인다이닝을 선보였다. 20일 방송된 tvN '백패커2'에서는 백종원, 이수근, 허경환, 안보현, 고경표, 파브리, 제로베이스원 석매튜가 등장했다. 이날 대구에 온 출장단은 의뢰서를 복습했다. 인원은 240명, 해시태그는 '수확의 계절, 100% 자급자족'이었다. 안보현은 \"여기 바로 옆이 경산이다. 제가 경산에서 대학교를 다녔다. 경산에 논밭이 많긴 한데\"라고 했고, 백종원은 \"오늘 왠지 불안한데. 240명이면 게스트가 있어야 한다\"라며 게스트를 기다렸다. 게스트는 바로 파브리 셰프와 제로베이스원의 석매튜였다. 이탈리아 출신 파브리, 캐나다 출신 석매튜를 본 백종원은 \"오늘 공통점이 한국말 잘 안 되는 사람들이네\"라고 말했다. 트럭에 있는 여러 농산물을 본 백종원은 \"말이 안 된다. 같은 환경에서 자랄 수 없는 것들이다\"라고 했고, 출장지로 이동하면서 \"우리 예상대로라면 시골로 들어가야 하는데, 너무 도시 한복판 아니냐\"라고 의아해했다. 높은 아파트 옆","link":"https://m.entertain.naver.com/now/article/213/0001313504","retrieved":1729430139311},{"title":"서은광, '이기자 부대' 선임 대성 폭로…\"군뱅만큼 우리도 챙겨달라\" (집대성)","contents":"비투비의 서은광이 빅뱅 대성에게 서운함을 토로했다. 18일 대성의 개인 유튜브 채널 ‘집대성’에는 ‘[EN/JP] 군대 양다리 썰 풉니다... | 군뱅이야? 독수리 오형제야? | 집대성 ep.26'라는 제목의 영상이 게시됐다. 이날 영상에서는 군대 '독수리 오형제'라고 불리는 이기자 부대 출신 배우 조윤우, 헤일로 조성호, B1A4 신우, 비투비 서은광이 스튜디오를 찾아 '찐친'케미를 선보이며 유쾌한 입담을 뽐냈다. 근황을 공유하며 토크를 이어가던 다섯 사람은 '독수리 오형제' 멤버 또는 대성에게 바라는 점을 ‘마음의 편지’에 적는 코너를 진행했다. 익명으로 적힌 '속마음 편지'를 읽던 대성은  \"‘우리 ‘독수리 5형제’도 챙겨주십쇼! 몰래 알음알음 챙기지 말아 주시고…! 군뱅만큼, 아니, 더!' 이거 누가 쓴거야\"라며 대뜸 편지를 찢어 발끈하는 모습을 보여 웃음을 안겼다. 편지의 주인은 다름 아닌 서은광. 그는 자리에서 일어나 대성에게 인사한 뒤 카메라를 향해 \"이기자!\"라고 외치","link":"https://m.entertain.naver.com/now/article/311/0001785531","retrieved":1729430139312}]}