{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"심진화, 故 김형은 부친 구순까지 챙긴 우정…한복 입고 '함박웃음'","contents":"개그우먼 심진화가 동료 고(故) 김형은의 아버지 구순을 챙기며 주위를 감동시켰다. 심진화는 2일 \"아버지 구순 생신! 아버지 건강하세요\"라며 사진과 글을 게재했다. 공개된 사진에는 개그우먼 동기들과 함께 구순을 맞은 고 김형은 부친의 모습이 담겼다. 심진화와 남편 김원효는 마치 친자녀처럼 한복을 차려입고 김형은 부친의 구순을 축하하고 있다. 심진화 김원효 외에도 김신영, 김기욱, 이종규 등 2003년 SBS 7기 공채 개그맨들이 환하게 웃으며 구순 잔치를 축하하는 모습이 지켜보는 이들을 훈훈하게 한다. 심진화는 \"함께해준 우리 동기들, 마음 전해준 우리 동기들, 또 함께해준 생전의 형은이 지인들! 우리 '미녀 삼총사' 댄서 팀들, 다 사랑하고 고맙습니다\"라며 \"특히 우리 남편 감사해요\"라고 덧붙였다. 고 김형은은 2003년 데뷔 이후 SBS '웃찾사'에서 심진화 장경희와 함께 '미녀삼총사'를 결성하고 많은 사랑을 받았다. 그러나 2006년 불의의 교통사고를 당해 2007년 1월 10","link":"https://m.entertain.naver.com/movie/article/477/0000514655","retrieved":1727860114184},{"title":"딱 강동원의 퍼스널 컬러..‘전,란’[한현정의 직구리뷰]","contents":"OTT 출신이 죄는 아니잖아, 자격이 충분한걸 왜란이 일어나자 모두가 혼란에 빠진다. 가족 같던 죽마고우는 서로를 향해 분노의 칼을 겨누고, 곳곳의 내란도 빈번하다. 관군은 백성을 베고, 노비가 왜놈을 벤다. 강한 신념의 다양한 인물들이 격하게 부딪치며 얽히고 설킨다. 그야말로 ‘전,란(戰亂)’의 시대다. 천영(강동원)은 권세 높은 무신 출신 양반가의 외아들 종려(박정민)의 몸종이다. 유년시절부터 함께 한 두 사람은 누구보다 가까운 동무 사이. 종료의 아내는 그것이 늘 께름칙하다. 천영은 오로지 노비에서 면천되기만을 갈망하고 종려도 그를 도우려 하지만 (왜란 후) 종려의 집안 노비들이 란을 일으켜 일가족이 죽게 된다. 종려는 이 란의 주동자를 천영으로 오해하고 복수를 다짐하고, 천영은 의병으로 종려는 왕의 호위무사로 왜란을 겪는다. 돌고 돌아 마침내 가장 큰 적이 돼 재회한다. 강동원은 출신이 노비일 뿐 기품과 기백이 넘쳐흐르는 검객으로, 박정민은 우정과 분노로 휘청거리는 복잡 미묘","link":"https://m.entertain.naver.com/movie/article/009/0005373424","retrieved":1727860114185},{"title":"강동원 \"장·단음 구분까지\"…박찬욱의 디테일이 완성한 '전,란' (BIFF 2024)[종합]","contents":"'전,란'의 제작자 박찬욱이 섬세한 디테일로 영화를 완성시켰다. 2일 오후 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 개막작 '전,란'의 기자회견이 열렸다. 현장에는 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일, 김상만 감독이 참석했다. '전,란'​은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 작품은 화려한 캐스팅뿐만 아니라 박찬욱 감독이 제작자로 참여해 화제를 모으기도 했다. 박찬욱 감독을 '공동경비구역 JSA' 연출과 미술감독으로 처음 만났다는 김상만 감독은 \"저에게 스승님 같은 분\"이라고 설명했다. 그는 \"박 감독님이 그간같이 해왔던 작품에서 장점을 봐주셨는지 이 작품을 제안해주셨다\"라며 \"작품의 시나리오 단계서부터 많은 조언을 해주셨다. 시나리오 각색 작업을 하는데 '","link":"https://m.entertain.naver.com/movie/article/311/0001777884","retrieved":1727860114185},{"title":"[포토] 정준호 '부산국제영화제 왔어요'","contents":"배우 정준호가 2일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제 개막식에 참석해 포즈를 취하고 있다. 한편, 제29회 부산국제영화제 개막작 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 넷플릭스 영화다. 영화제 역사상 최초로 OTT 영화가 개막작으로 선정됐다.","link":"https://m.entertain.naver.com/movie/article/445/0000241120","retrieved":1727860114186},{"title":"[포토] 정준호, '부드러운 미소~' (부산국제영화제)","contents":"배우 정준호가 2일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 레드카펫 행사에 참석해 발걸음을 옮기고 있다. '제29회 부산국제영화제'는 이날 개막식을 시작으로 오는 11일까지 열흘간 영화의 전당을 비롯한 7개 극장 28개 스크린에서 총 279편이 상영된다.","link":"https://m.entertain.naver.com/movie/article/015/0005039547","retrieved":1727860114186},{"title":"[포토] 멋진 미소로 등장하는 정지영 감독 (부산국제영화제)","contents":"정지영 감독이 2일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 레드카펫 행사에 참석해 발걸음을 옮기고 있다. '제29회 부산국제영화제'는 이날 개막식을 시작으로 오는 11일까지 열흘간 영화의 전당을 비롯한 7개 극장 28개 스크린에서 총 279편이 상영된다.","link":"https://m.entertain.naver.com/movie/article/015/0005039545","retrieved":1727860114187},{"title":"[포토] 정준호 '멋짐 폭발'","contents":"배우 정준호가 2일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제 레드카펫 행사에 참석해 포즈를 취하고 있다. 올해 부산국제영화제는 63개국 224편의 영화가 공식 초청작으로 선정. 총 278편의 작품이 2일부터 오는 11일까지 관객과 만난다.","link":"https://m.entertain.naver.com/movie/article/022/0003973268","retrieved":1727860114199},{"title":"\"청불·넷플? 재밌으니까!\"…'전,란'이 개막작인 이유(종합)[BIFF]","contents":"화려한 캐스팅을 자랑하는 제29회 부산국제영화제의 개막작인 영화 '전,란'은 영화제의 초반을 뜨겁게 달굴 수 있을까. 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전,란'의 기자회견이 열렸다. 이 자리에는 박도신 집행위원장 집무대행, 김상만 감독, 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 영화 '공동경비구역 JSA'(2000)로 대종상 미술상을 수상한 뒤 영화 '걸스카우트'(2008)로 연출자로 데뷔한 김상만 감독이 연출했고, 배우 강동원과 박정민, 차승원, 김신록, 진선규, 정성일 등이 출연했다. 박찬욱 감독이 제작 및 각본에 참여한 데다 강동원, 박정민 등 인기 배우들이 출연한 '전,란'은 그간 독립영화","link":"https://m.entertain.naver.com/movie/article/421/0007821413","retrieved":1727860114200},{"title":"부산국제영화제 개막작, OTT 선정 논란에...\"감명 깊게 봤다\"","contents":"▲  2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막작인 넷플릭스 영화 '전, 란' 기자회견에서 감독 및 배우들이 인사를 하고 있다. ⓒ 연합뉴스 제29회 부산국제영화제 개막일 본 행사에 앞서 진행된 개막작 넷플릭스 영화 &lt;전,란&gt;이 언론에 공개됐다. 2일 부산 해운대구 영화의전당에서 열린 기자 시사 및 간담회엔 영화를 연출한 김상만 감독을 비롯, 배우 강동원, 박정민, 차승원 등 6명의 주역들이 참석했다. 해당 작품은 임진왜란 초기와 후기를 시대적 배경으로 한 창작물이다. 양반 종려(박정민)의 몸종 천영(강동원)이 오랜 우정을 쌓다가 반란 사건으로 갈등 관계가 되고, 이후 천영이 의병으로 종려는 왕의 호위무사가 되어 다시 마주했을 때 벌어지는 이야기를 다룬다. \"같은 시대 사람들의 서로 다른 관점 다뤘다\" ▲  김상만 감독이 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막","link":"https://m.entertain.naver.com/movie/article/047/0002447720","retrieved":1727860114200},{"title":"신현수·이유지·고건한·박현영, 밀실 공포영화 '지하도' 9월 29일 크랭크인","contents":"생(生)과 사(死)의 경계선이 만들어 내는 새로운 밀실 공포 영화 '지하도(UNDERGROUND)'가 캐스팅을 확정하고 크랭크인 했다. 영화 '지하도(UNDERGROUND)'는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러영화다. 주인공 승현은 드라마 '방과 후 전쟁활동'에서 법을 중시하고 학생들에게 단호하지만 누구보다 아이들을 위하는 따뜻한 의리를 선보인 이춘호 소대장 역으로 큰 사랑을 받았던 배우 신현수가 연기한다. 신현수는 영화 '지하도(UNDERGROUND)'에서 사회와 조직의 부조리 속 딜레마를 간직한 청년노동자이자 공사팀장 역할을 맡았다. 탈출구 없는 지하도에서 원혼들과 사투를 벌이면서도 원혼들의 억울함을 공감하고, 생(生)과 사(死)의 경계선에서 겪는 인생의 딜레마를 극강의 공포로 구현해 낼 예정이다. 신현수 외에","link":"https://m.entertain.naver.com/movie/article/108/0003269865","retrieved":1727860114200},{"title":"밀실 공포와 청년 노동자가 만났다…'지하도', 신현수→이유지 캐스팅 확정","contents":"생(生)과 사(死)의 경계선이 만들어 내는 새로운 밀실 공포 영화 ‘지하도’가 캐스팅을 확정하고 크랭크인 했다. 영화 ‘지하도(UNDERGROUND)’는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러영화다. 주인공 승현은 드라마 ‘방과 후 전쟁활동’에서 법을 중시하고 학생들에게 단호하지만 누구보다 아이들을 위하는 따뜻한 의리를 선보인 이춘호 소대장 역으로 큰 사랑을 받았던 배우 신현수가 연기한다. 신현수는 영화 ‘지하도(UNDERGROUND)’에서 사회와 조직의 부조리 속 딜레마를 간직한 청년노동자이자 공사팀장 역할을 맡았다. 탈출구 없는 지하도에서 원혼들과 사투를 벌이면서도 원혼들의 억울함을 공감하고, 생(生)과 사(死)의 경계선에서 겪는 인생의 딜레마를 극강의 공포로 구현해 낼 예정이다. 신현수 외에도, 드라마 ‘괴기열차’","link":"https://m.entertain.naver.com/movie/article/311/0001777878","retrieved":1727860114200},{"title":"부산 영화제 주목할 포인트…개막작 배우들·미겔 고메즈 감독 등 관객들과 '밀착 대화'","contents":"아시아 최대 영화제로 자리매김한 29회 부산국제영화제가 2일 개막했다. 지난해보다 15편이 증가한 224편(63개국)이 공식 초청됐으며 국내외 톱스타드를 비롯해 국내외 거장들도 부산을 대거 찾아 영화제의 분위기는 예년보다 한층 고조될 것이라는 기대감이 높다. 2일 부국제에 따르면 OTT 영화로는 처음으로 개막작에 선정돼 화제가 된 ‘전, 란’에 출연한 강동원, 차승원, 박정민 등이 관객들과의 대화(GV)와 오픈토크 등에 참석했다. ‘국제시장’ ‘베테랑’ ‘서울의 봄' 등 ‘천만 영화’ 3편에 출연한 황정민을 비롯해, 송중기, 설경구, 문소리, 류준열, 박병은 등 국내 톱 배우들, ‘고독한 미식가’에 출연해 국내에서도 유명한 일본 배우 마츠시게 유타카 등도 영화제 기간 중 관객들과 만난다. 세계 거장들도 대거 내한해 마스터클래스를 통해 관객들과 작품 세계에 대해 깊이 있는 이야기를 나눈다. 올해 마스터클래스에는 아시아를 대표하는 거장이자 우리 시대 최고의 여성 감독인 허안화, 올해 칸","link":"https://m.entertain.naver.com/movie/article/011/0004398674","retrieved":1727860114200},{"title":"영화 ‘지하도’, 신현수-이유지-고건한-박현영 출연 확정","contents":"생(生)과 사(死)의 경계선이 만들어 내는 새로운 밀실 공포 영화 ‘지하도(UNDERGROUND)’가 캐스팅을 확정하고 크랭크인 했다. 영화 ‘지하도(UNDERGROUND)’는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러영화다. 주인공 승현은 드라마 ‘방과 후 전쟁활동’에서 법을 중시하고 학생들에게 단호하지만 누구보다 아이들을 위하는 따뜻한 의리를 선보인 이춘호 소대장 역으로 큰 사랑을 받았던 배우 신현수가 연기한다. 신현수는 영화 ‘지하도(UNDERGROUND)’에서 사회와 조직의 부조리 속 딜레마를 간직한 청년노동자이자 공사팀장 역할을 맡았다. 탈출구 없는 지하도에서 원혼들과 사투를 벌이면서도 원혼들의 억울함을 공감하고, 생(生)과 사(死)의 경계선에서 겪는 인생의 딜레마를 극강의 공포로 구현해 낼 예정이다. 신현수 외에","link":"https://m.entertain.naver.com/movie/article/144/0000992064","retrieved":1727860114200},{"title":"부산국제영화제 오늘 개막…열흘간 영화 축제","contents":"올해로 29회째를 맞은 아시아 최대 영화제인 부산국제영화제가 오늘(2일) 개막합니다. 올해 영화제 개막식은 오늘 오후 6시부터 배우 박보영, 안재홍의 사회로 부산 영화의전당에서 열리고, 개막작은 박찬욱 감독이 제작에 참여하고 강동원이 주연한 넷플릭스 영화 '전,란'입니다. BTS의 멤버 RM의 다큐멘터리 등을 포함해 올해는 63개국에서 제작된 224편의 영화가 공식 초청됐습니다. 신새롬 기자 (romi@yna.co.kr) #부산국제영화제","link":"https://m.entertain.naver.com/movie/article/422/0000685103","retrieved":1727860114200},{"title":"'괴작' 입소문 '조커2'는 결국 '사랑'이라는 치명적인 정신병에 관한 영화","contents":"국내에서 528만 명을 동원하며 팬덤까지 형성했던 ‘조커'의 속편 ‘조커: 폴리 아 되(조커2)’가 기대와 우려 속에 지난 1일 개봉했다. 올해 베니스 영화제 경쟁작으로 초청돼 프리미어 공개 당시 평가가 엇갈렸다는 소식이 전해졌기 때문이다. 예매율 1위를 기록할만큼 팬들의 기대감은 높았지만 국내에서도 역시 호불호가 엇갈린다. ‘조커2’는 유명 MC 머레이 프랭클린 등 5명을 죽여 고담시를 공포와 충격에 빠트린 아서 플렉(호아킨 피닉스)이 수용소에 수감되고 2년이 지나 재판을 받는 과정을 그렸다. ‘스타’가 된 아서는 그를 따라 수용소까지 온 할리 퀸(레이디 가가)에 첫눈에 반하고 사랑에 빠진다. 이미 ‘조커2’는 ‘미친 사랑의 노래’ ‘지옥에서 온 라라랜드’ ‘악당판 라라랜드' 등으로 불리며 이 영화가 뮤지컬적인 요소가 포함됐다는 것, 사랑에 빠진 아서가 나온다는 것이 ‘스포일러’됐다. 수용소에서의 사랑이라는 황당한 설정과 뮤지컬적인 요소는 몰입을 방해한다는 평가도 있다. 그러나 비","link":"https://m.entertain.naver.com/movie/article/011/0004398668","retrieved":1727860114201},{"title":"이유지, 영화 ‘지하도’ 캐스팅…신현수와 호흡","contents":"신인 배우 이유지가 영화 ‘지하도(UNDERGROUND)’를 통해 첫 주연에 도전한다. 바로 오늘(2일) 크랭크인 소식을 전한 영화 ‘지하도’는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사 팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러 영화다. 한국 공포 영화의 새로운 획을 그을 것을 예고한 가운데 이유지의 캐스팅이 눈길을 끈다. 이유지는 극 중 승현(신현수 분)을 지하도로 이끌어 그 안에서 벌어지는 일들을 함께 겪어 나가는 ‘주영’ 역으로 분한다. 승현의 조력자인 동시에 알 수 없는 미스터리함을 지닌 인물로 극의 긴장감과 몰입도를 높일 예정. 한편, 이유지는 트렌디한 비주얼과 피지컬, 개성 있는 연기력으로 광고와 영화 등 다방면에서 뛰어난 역량을 보였다. 특히 제29회 부산국제영화제 ‘미드나잇 패션’ 섹션 초청작인 영화 ‘괴기열차’에 일찍이 캐스팅을 확정 지어 높은","link":"https://m.entertain.naver.com/movie/article/057/0001844958","retrieved":1727860114201},{"title":"[제29회BIFF]'전,란', 가장 한국적인게 가장 세계적..메시지·액션·캐릭터 완벽 3박자(종합)","contents":"제29회 부산국제영화제가 '전,란'을 통해 최초 OTT에 청소년 관람불가라는 이례적인 모험을 시도했다. 제29회 부산국제영화제 개막작 '전,란' 기자회견이 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열렸다. 박도신 집행위원장 직무대행을 비롯해 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 박도신 집행위원장 직무대행은 \"이 영화를 처음 후보작으로 봤을 때 난 재밌게 봤고, 대중적으로 다가가기 좋은 영화라는 생각을 했다. 청불이라는 것도 모험이기는 한데 시도해볼 만하다 싶었다\"며 \"대중성 생각해야 할 경우에는 OTT든 아니든 거기에 대한 문은 개방되어있다. 개막작으로 꼭 하면 좋겠다고 생각했다. OTT인 걸 떠나서 작품을 봤을 때 꼭 하고 싶은 작품이 있다. 관객들에게 꼭 소개를 했으면 좋겠다\"고 알렸다. 김상만 감독은 \"시대를 보는 관점이 여러 개 있을 텐데 계급 관련해서 평소 관심이 있었는데 이 시나리오는 등장하는 캐릭터들이 각자","link":"https://m.entertain.naver.com/movie/article/112/0003723508","retrieved":1727860114212},{"title":"[29th BIFF] OTT가 영화제 개막작?…'전,란' 설왕설래에 대한 BIFF의 답은","contents":"부산국제영화제가 OTT 영화를 개막작으로 선택한 것에 대한 설왕설래가 끊이지 않는 가운데 영화제 측이 다시 한번 입장을 밝혔다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서 열린 제29회 부산국제영화제 개막작 '전,란' 기자회견에 참석한 박도신 집행위원장 직무대행은 \"'전,란'을 정말 재미있게 봤다. 청소년 관람불가 등급이지만 해볼 만한 모험이라고 생각했다\"고 운을 뗐다. 이어 \"완성도 높은 독립영화를 개막작으로 선정해 왔는데 그 기준은 변하지 않는다. OTT 영화든 아니든 그 기준은 개방돼 있다\"면서 \"제가 프로그래머로서 20년 정도 근무했다. 프로그래머를 하다 보면 어떤 작품에 대해 주관적인 요소가 들어갈 때가 있다. '아, 이건('전,란') 개막작으로 했으면 좋겠다'는 생각을 했다. OTT, 등급을 떠나서 꼭 하고 싶었다. 저뿐 아니라 한국영화 프로그래머들도 마찬가지였다\"고 밝혔다. 그러면서 \"우리 영화제를 이끄는 가장 큰 축은 독립영화다. 그 부분은 앞으로도 변하","link":"https://m.entertain.naver.com/movie/article/416/0000308408","retrieved":1727860114213},{"title":"\"왜 이렇게 찍었어?\"…박찬욱 터치 들어간 '전,란' OTT 최초 부국제 개막작 [종합]","contents":"넷플릭스 영화 '전, 란'이 제29회 부산국제영화제 개막작으로 첫선을 보였다. '전, 란'은 '전, 란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이 작품은 박찬욱 감독이 제작, 각본에 참여한 작품으로 장르 영화에 특화된 감각을 선보인 감상만 감독이 연출을 맡았다. 영화에는 강동원, 박정민뿐만 아니라 차승원, 김신록, 진선규, 정성일 등 쟁쟁한 배우들이 입체적으로 인물을 그려내 세련되고 힘 있는 사극을 완성했다. 특히 엔딩에서 펼쳐지는 강동원, 박정민, 정성일의 해무 검술신은 백미다. 박찬욱식 유머 코드도 곳곳 웃음을 자아낸다. 2일 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 박도신 집행위원장 직무대행의 진행으로 기자간담회가 열렸다. 행사에는 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 정성일이","link":"https://m.entertain.naver.com/movie/article/015/0005039517","retrieved":1727860114213},{"title":"[SC무비-BIFF] 박정민 몸종 된 강동원..익힘 정도 타이트하게 들어간 이 '전,란' 미쳤다(종합)","contents":"부산국제영화제 최초 OTT 개막작으로 말도 많고 탈도 많았던 넷플릭스 영화 '전,란'(김상만 감독, 모호필름·세미콜론 스튜디오 제작). 조선 최고의 무신 박정민과 그의 몸종이 된 강동원의 파격 설정부터 두 사람을 둘러싼 호화로운 앙상블까지 타이트하게, 제대로 들어갔다. 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들과 그의 몸종이 왕의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 '전,란'은 2일 오후 부산 해운대구에 위치한 영화의전당 중극장에서 개막작 기자시사를 통해 전 세계 최초 공개됐다. 이날 기자시사를 통해 베일을 벗은 '전,란'은 실제 역사를 기반으로 한 서사로, 선조 25년 당시 발생한 임진왜란을 배경으로 하고 있다. 권세 높은 무신 출신 양반가 외아들 종려(박정민)의 무예 실력을 높이기 위해 필요했던 몸종 천영(강동원)은 자신의 신분인 노비에서 면천되길 갈망하는 캐릭터다. 종려의 장원급제를 돕는 대가로 노비 면천을 약속 받지만 계획되로","link":"https://m.entertain.naver.com/movie/article/076/0004199448","retrieved":1727860114213},{"title":"강동원 '칼의 노래'로 영화의 바다 열다…제29회 부산영화제 '전, 란'으로 출항","contents":"부산국제영화제가 2일 29번째 막을 올렸다. 개막작은 넷플릭스 영화 ‘전, 란’이었다. 임진왜란을 배경으로 한 액션 사극이다. ‘전, 란’은 개막식에 앞서 이날 오후 시사회를 통해 언론에 먼저 공개됐다. 김상만 감독과 출연 배우 강동원 박정민 차승원 김신록 진선규 정성일이 함께 하는 기자회견이 뒤를 이었다. 김 감독은 “10년 만에 찍은 영화라 기대와 설렘이 섞인 작품”이라며 “개막작 선정됐다는 소식에 안심한 기억이 난다”고 밝혔다. 강동원 박정민 차승원 김신록 진선규 정성일 출연 ‘전, 란’은 임진왜란이라는 혼란에 조선시대 신분제 갈등을 오버랩시킨다. 전통 무인 가문의 장손 종려(박정민)와 그의 몸종 천영(강동원)이 서로에 대한 오해로 등을 돌리는 과정이 상영시간 127분을 관통한다. 칼이 춤추고, 피가 흥건하게 스크린을 적신다. 백성은 안중에도 없고 자신의 안위만 생각하는 선조(차승원), 불의에 맞서기 위해 의병이 된 여성 범동(김신록), 이상적 왕도정치를 꿈꾸는 의병대장 김자령","link":"https://m.entertain.naver.com/movie/article/469/0000825927","retrieved":1727860114214},{"title":"BIFF 문 연 넷플릭스 영화 ‘전, 란’…“시대 바라보는 다양한 시선 담아”","contents":"“사회 계급 문제에 평소 관심을 가지고 있었다. 영화에서 각 계급을 대표하는 인물들은 각자 가진 사고의 틀 속에서 다른 관점으로 시대를 바라본다. 같은 시대를 살고 있다고 해도 모두 같은 눈으로 세상을 인식하지 않는다는 점을 잘 표현해내고 싶었다.” 2일 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막작 ‘전, 란’ 기자회견에서 영화의 연출을 맡은 김상만 감독이 이같이 밝혔다. 넷플릭스 영화 ‘전, 란’은 조선 중기 왜란이 일어난 혼란의 시대를 배경으로 하는 액션 사극이다. 어릴 적부터 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 전쟁 발발 이후 무관과 의병으로 만나 맞서는 이야기다. 두 사람은 오랜 우정을 나누지만 서로에 대한 신뢰가 흔들리는 사건을 겪으며 마음 속에 분노를 품게 된다. 강동원은 “천영은 자유분방하게 검을 쓰는 탁월한 능력을 가진 인물이다. 다양한 인물들과 검술을 겨루는 장면이 있어","link":"https://m.entertain.naver.com/movie/article/005/0001728620","retrieved":1727860114214},{"title":"서울대 떨어진 후 우울증도... 그녀가 담은 10년의 기록","contents":"사람은 망각의 동물이라고 했던가. 하지만 반드시 기억해야만 하는 것들이 있고 또 이왕이면 기억했으면 하는 행복한 순간들도 있다. 나쁜 기억들도 당연히 태반이 기억에서 사라질 텐데, 반면교사 삼을 필요가 있는 순간들도 있다. 그럴 때 필요한 건 기록이다. 글, 사진, 영상 등으로 그 순간을 남기는 행위다. 물론 기록을 남기는 게 항상 기억에 도움을 주진 않는다. 자신도 모르게 기억을 취사선택하는 것처럼 기록은 그 자체로 이미 취사선택한 결과물이기 때문이다. 기억은 조작'될' 가능성이 농후하지만 기록은 조작'된' 가능성이 농후하다. 다큐멘터리 영화 &lt;잠자리 구하기&gt;는 기억이 아닌 기록을 풀어낸다. 감독이자 주 화자이기도 한 홍다예가 고등학교 시절의 학교, 교실, 거리, 집에서 친구들과 또는 혼자 있는 때를 찍었다. 성적이 전부여야 했던 시절, 대학 진학이 모든 것이었던 시절, 대학만 들어가면 모든 게 끝날 것 같던 시절의 이야기. 그런데 거기서 끝이 아니다. 어른이 되어서도 인생은 계속","link":"https://m.entertain.naver.com/movie/article/047/0002447713","retrieved":1727860114217},{"title":"\"너무 재밌기 때문\" 넷플릭스 '전,란', 부국제 역사 최초 OTT 개막작 포문[2024BIFF](종합)","contents":"영화 '전,란'이 제29회 부산국제영화제 개막작으로 포문을 열었다. 제29회 부산국제영화제(BIFF) 개막작인 넷플릭스 오리지널 영화 '전,란'(감독 김상만)​의 기자회견이 2일 오후 3시 10분 부산 센텀시티 신세계 백화점 문화홀에서 열렸다. 이날 현장에는 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 이번 부산국제영화제에서 월드 프리미어로 개막식에서 선보인 뒤 오는 11일 넷플릭스에서 공개 예정인 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이날 김상만 감독은 \"10년 만에 영화를 찍게 돼 기대와 설렘이 있었다. 부산에서 상영하게 돼서 한편으로 안심했다. 훌륭한 배우들과 즐겁게 촬영한 기억이 난다\"고 개막작으로 나선 소감을 전했다. 강동원은 \"'전,란'으로 처","link":"https://m.entertain.naver.com/movie/article/477/0000514650","retrieved":1727860114218},{"title":"'전, 란' 강동원 \"제작자 박찬욱 감독, 발음까지 잡아주셨죠\"","contents":"부산국제영화제 개막작…김상만 감독 \"시대에 대한 관점 담아\" \"넷플릭스 영화 논란? 스크린 사이즈가 문제 되는지 질문해야\" \"박찬욱 감독님께서 '동조자' 촬영 기간에도 새벽에 일어나셔서 '전, 란' 시나리오를 일일이 봐주시고 조언해주셨어요. 그 에너지가 참 존경스러웠습니다.\" 제29회 부산국제영화제 개막작 '전, 란'을 연출한 김상만 감독은 2일 부산 신세계백화점 센텀시티점 문화홀에서 열린 기자회견에서 \"박 감독님은 제게 스승 같은 분\"이라며 이같이 말했다. '전, 란'은 박 감독이 대표로 있는 모호필름이 세미콜론 스튜디오와 공동 제작한 작품이다. 박 감독은 각본에도 참여해 조선시대 임진왜란 전후 권세 높은 양반 가문의 외아들 종려(박정민 분)와 그의 몸종 천영(강동원)의 이야기를 그렸다. 김 감독은 \"(촬영을 마친 뒤) 제가 관성적으로 편집한 것을 박 감독님이 뜯어보시고는 '잘 찍어놓고 왜 이렇게 편집했어?'라고 하시더라\"며 \"원래 의도를 잘 살릴 수 있도록 도움을 주셨다\"고 돌아","link":"https://m.entertain.naver.com/movie/article/001/0014961463","retrieved":1727860114218},{"title":"'조커: 폴리 아 되', 살인자 조커가 스스로 바라본 자신이라는 거울","contents":"영화 조커에서 아서 플렉(호아킨 피닉스)은 5명을 살해한 죄로 수용소에 갇힌다. 그는 재판을 앞두고 리 퀸젤(레이디 가가)을 만나며 조커로서 자아를 일깨운다. 이 과정에서 아서는 자신이 조커인지, 아서인지 혼란에 빠지며 결국 자신의 과거와 마주하는 고통스러운 여정을 겪는다. 영화 속 아서의 이야기는 그의 살인을 정당화하기 위한 것이 아니다. 사회적 억압 속에서 진정한 자아를 인정받지 못한 한 인간의 고뇌를 담고 있다. 영화의 연출은 이러한 아서의 내적 갈등을 상징적으로 표현한다. 교도소 직원들이 비를 피하기 위해 우산을 쓰고 있는 장면에서, 아서는 홀로 비를 맞고 있다. 그가 사회로부터 보호받지 못하고 철저히 소외된 존재임을 보여준다. 변호사와 대화로 아서가 어린 시절 겪었던 가정 폭력과 그로 인한 고통이 드러난다. 변호사는 아서에게 조커라는 또 다른 자아는 그 고통을 극복하기 위한 방어기제일 뿐이라고 설명한다. 그와 마주하는 정신감정 의사조차 아서를 하나의 프레임 안에 가두고, 조","link":"https://m.entertain.naver.com/movie/article/117/0003876018","retrieved":1727860114218},{"title":"강동원의 칼춤만큼 시원하다…부산국제영화제 개막작 '전,란'","contents":"역대 개막작 중 첫 OTT 영화…11일 넷플릭스로 공개 넷플릭스 영화 '전,란'은 \"천하는 모두의 것\"이고 \"누구나 왕이 될 수 있다\"는 혁명적 주장을 펼쳤던 조선 선조 때 사상가 정여립이 처형당하는 장면으로 시작한다. 이야기의 기본 구도가 인간의 자연적 감성과 봉건적 신분제의 모순이라는 것을 암시하는 강렬한 오프닝이다. 2일 막을 올린 제29회 부산국제영화제 개막작 '전,란'은 선조가 다스리던 조선의 권세 높은 집안 자제 종려(박정민 분)와 그의 몸종 천영(강동원)의 이야기를 그린다. 천영은 노비의 신분이긴 해도 검술이 뛰어나 종려에게 무술 사범 노릇을 한다. 어린 시절부터 함께한 천영과 종려 사이엔 신분의 차이를 뛰어넘는 우정이 싹트지만, 임진왜란이 발발하면서 두 사람의 운명도 소용돌이에 휘말린다. 전쟁통에 천영은 의병을 이끄는 검객으로 성장하고, 종려는 왕을 최측근에서 호위하는 무사가 된다. 집안 노비들의 반란으로 가족을 잃은 종려는 그 배후에 천영이 있다고 믿으면서 복수의 칼","link":"https://m.entertain.naver.com/movie/article/001/0014961455","retrieved":1727860114219},{"title":"봉준호 신작 ‘미키 17’ 美서 청불 판정 “폭력적이고 성적인 내용”","contents":"봉준호 감독의 신작 '미키 17'(Mickey 17)이 R등급 판정을 받았다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그린 작품이다. 영화 '기생충'(2019) 이후 세계가 궁금해하고 기다렸던 봉준호 감독의 신작 '미키 17'은 지난달 글로벌 예고편과 한국 관객을 위해 제작된 특별 예고편이 동시에 공개돼 화제를 모은 바. 그런 가운데 '미키 17'이 미국 현지에서 R등급 판정을 받은 것으로 알려졌다. R등급이란 청소년 관람불가에 해당하는 일반적인 성인 영화로, 17세 미만의 경우 부모 혹은 보호자 동반 관람이 필수다. R등급이 확정된 이유로는 폭력적인 묘사, 거친 언어, 성적인 내용 및 마약 소재를 다뤘기 때문이다. 한편 '미키 17'에는 로버트 패틴슨, 나오미 애키, 마크 러팔로, 토니 콜렛, 스티븐 연 등이 출연한다. 주인","link":"https://m.entertain.naver.com/movie/article/609/0000904075","retrieved":1727856699898},{"title":"올해 부산국제영화제 주인공은 칸·넷플","contents":"열흘간 63개국 224편 상영 박찬욱 각본 참여한 '전, 란' '지옥2' 등 넷플릭스作 눈길 2024 칸 황금종려상 '아노라' 틸다 스윈턴 '룸 넥스트…' 등 해외 유명 수상작 한자리에 매년 10월, 부산은 '영화의 바다'가 된다. 프랑스에 칸영화제가, 이탈리아에 베니스영화제가 있다면 부산국제영화제(BIFF)는 이들과 자웅을 이루는 세계인의 영화 축제다. 2일 개막해 10일까지 열리는 올해 BIFF도 세계 시네필들의 군집이 예상된다. 처음 공개되는 넷플릭스 오리지널 작품부터 '여성'과 '연대'를 주제 삼은 영화들, 세계 영화제에서 굵은 트로피를 수상한 묵직한 작품 등 화제작이 한둘이 아니다. 63개국 224편이 상영되는 BIFF 관전 포인트를 정리해 전한다. 눈길을 끄는 작품은 넷플릭스 영화 '전, 란'이다. 김상만 감독의 작품인데 연출자보다 더 눈에 띄는 이름이 있으니 바로 박찬욱 감독이다. 박 감독이 '전, 란'의 각본과 제작에 참여했다. 주인공은 무신 양반가의 외아들 종려(박정","link":"https://m.entertain.naver.com/movie/article/009/0005373330","retrieved":1727856699898},{"title":"강동원·박정민 ‘전,란’, 부국제 최초 OTT 개막작이 된 이유(종합)[MK★BIFF현장]","contents":"부산국제영화제 최초로 OTT 작품이 개막작으로 선정돼 뜨거운 관심을 받은 넷플릭스 영화 ‘전,란’이 제29회 부산국제영화제의 시작을 알렸다. 2일 오후 부산광역시 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 ‘전,란’ 기자시사 및 기자회견이 열린 가운데 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. ‘전,란​’​은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박도신 집행위원장 직무대행은 “‘전,란’은 박찬욱 감독이 제작 및 각본에 참여했다. 감독님을 비롯해 출중한 실력에 한국 영화인들이 힘을 모아 완성된 작품이다. 호화로운 배역진 또한 매력적인 ‘전,란’은 부국제의 화려한 막을 열 수 있는 개막작으로 선정하게 돼 기쁘다”라고 소개했다.","link":"https://m.entertain.naver.com/movie/article/410/0001026519","retrieved":1727856699899},{"title":"영화산업 위기 속 닻 올린 부산국제영화제…새로운 시도에 관객도 다양","contents":"영화에 대한 애정과 호기심은 나이도, 성별도, 국적도 뛰어넘었다. 영화 산업에 대한 위기감이 어느 때보다도 높지만 10월 부산만큼은 예외였다. 올해로 29회를 맞은 부산국제영화제(BIFF)가 2일 부산 해운대구 영화의전당 일대에서 막을 올렸다. 올해 BIFF의 키워드는 ‘변화와 개방’으로 꼽을 수 있다. BIFF 사상 처음으로 온라인 동영상 서비스(OTT) 영화를 개막작으로 선정하고, 방탄소년단 RM 주연의 K팝 다큐멘터리를 처음 상영하는 등 영화제의 틀을 깨는 새로운 시도가 이뤄져서다. 10, 20대 학생들부터 노년층, 엄마 손을 잡고 따라온 아이들, 다양한 국적의 외국인 관객들까지 영화제를 찾은 관객들의 면면도 다양했다. 초등학교 1학년, 3학년생인 두 딸과 함께 부산으로 여행을 온 40대 여성 A씨는 ‘제29회 부산국제영화제’라 적힌 붉은색의 패널 앞에서 딸들의 기념사진을 찍어주고 있었다. A씨는 “이번이 영화제 첫 방문인데, 영화를 보려고 하니 다 매진돼서 영화는 아쉽게 보지","link":"https://m.entertain.naver.com/movie/article/005/0001728615","retrieved":1727856699903},{"title":"[29th BIFF] '전,란' 강동원X차승원이 전한 박찬욱의 디테일 \"장·단음까지 지적\"","contents":"배우 강동원과 차승원이 제작자이자 감독인 박찬욱의 디테일에 대해 언급했다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서는 열린 제29회 부산국제영화제 개막작 '전,란' 기자회견에 참석한 강동원은 제작자로 처음 만난 박찬욱 감독과의 에피소드를 소개했다. 강동원은 \"박찬욱 감독님이 현장에 처음 오신 날, 제가 연기한 장면을 모니터로 보시더니 '장원급제'라는 단어를 단음이 아니라 장음으로 해야 한다'고 했던 기억이 난다\"고 언급했다. 배우가 대사를 칠 때 장, 단음 표현은 중요한 부분이지만 감독이나 제작자가 이를 꼼꼼하게 지적하는 경우는 흔하지 않다. 강동원에게 제작자 박찬욱의 꼼꼼함은 특별한 인상을 남겼던 것으로 보인다. 이 말을 듣고 있던 차승원 역시 \"저는 박 감독님 영화를 지금 촬영 중이다. 내레이션에서 포인트를 둘 수 없는 대사인데 두라고 하시더라. 그런 거에 심하게 꽂히신다\"라고 말하며 '감독 박찬욱'의 디테일에 대해 첨언했다. 박찬욱 감독은 영화 'JSA 공동경비","link":"https://m.entertain.naver.com/movie/article/416/0000308407","retrieved":1727856699903},{"title":"[29th BIFF] 부국제 최초 OTT 개막작 ‘전란’, 베일 벗었다…“대중성·완성도 자신” (종합)","contents":"부산국제영화제가 29년 역사상 처음으로 넷플릭스 영화 ‘전,란’으로 포문을 열었다. 플랫폼을 차치하고 오로지 작품성만으로 평가했다는 설명이다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서는 제29회 부산국제영화제 개막작 ‘전,란’ 기자회견이 열렸다. 이 자리에는 메가폰을 잡은 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일과 박도신 부산국제영화제 집행위원장 직무대행이 참석했다. 이날 기자회견의 화두는 개막작 선정 기준이었다. ‘전,란’은 넷플릭스 오리지널 영화로, 선정작 발표 이후 영화제의 근간을 흔드는 행위라는 비판이 쏟아졌다. 이와 관련, 박도신 직무대행은 “대중적으로 다가가기 좋았고 완성도도 높았다”며 “앞으로도 완성도 높은 독립영화를 개막작으로 선정할 것이며 OTT든 아니든 문호는 개방돼 있다”고 말했다. 김상만 감독도 거들었다. 김 감독은 “OTT 영화의 개막작 선정이라는 논란 자체에 대해서 생각해 봐야 한다. ‘영화라는 것이 상영","link":"https://m.entertain.naver.com/movie/article/241/0003383447","retrieved":1727856699903},{"title":"[29th BIFF] \"OTT 개막작? 재밌으니 소개해야\"...강동원→박찬욱 뭉친 '전란' (종합)","contents":"29번째 부산국제영화제 포문을 여는 영화 '전, 란'. OTT 작품이라는 점에서 비판의 목소리가 있는 가운데, 대중성과 작품성을 두루 갖춘 작품으로서 선정 이유를 납득시킬 수 있을지 주목된다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. '전, 란'은 오는 11일 넷플릭스를 통해 공개되는 작품이다. 극장 상영작이 아닌 OTT 작품이 부산국제영화제 개막작에 선정된 것은 이번이 최초여서 더욱 눈길을 끈다. 박도신 집행위원장 직무대행은 선정 이유에 대해 \"OTT 여부와 관계 없이 완성도가 너무 좋았다. 그 이상 큰 의미를 뒀다기","link":"https://m.entertain.naver.com/movie/article/445/0000241115","retrieved":1727856699904},{"title":"이오엔터, 영화 ‘지하도’ 크랭크인 ‘탄탄 라인업 눈길’","contents":"생(生)과 사(死)의 경계선이 만들어 내는 새로운 밀실 공포 영화 ‘지하도(UNDERGROUND)’가 캐스팅을 확정하고 크랭크인 했다. 영화 ‘지하도(UNDERGROUND)’는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러영화다. 주인공 승현은 드라마 ‘방과 후 전쟁활동’에서 법을 중시하고 학생들에게 단호하지만 누구보다 아이들을 위하는 따뜻한 의리를 선보인 이춘호 소대장 역으로 큰 사랑을 받았던 배우 신현수가 연기한다. 신현수는 영화 ‘지하도(UNDERGROUND)’에서 사회와 조직의 부조리 속 딜레마를 간직한 청년노동자이자 공사팀장 역할을 맡았다. 탈출구 없는 지하도에서 원혼들과 사투를 벌이면서도 원혼들의 억울함을 공감하고, 생(生)과 사(死)의 경계선에서 겪는 인생의 딜레마를 극강의 공포로 구현해 낼 예정이다. 신현수 외에","link":"https://m.entertain.naver.com/movie/article/057/0001844947","retrieved":1727856699904},{"title":"실망스러운 '조커2', 과한 에너지에 피로감만 커졌다","contents":"▲  영화 &lt;조커: 폴리 아 되&gt; 스틸컷 ⓒ 워너 브러더스 코리아㈜ * 이 글은 영화의 스포일러를 포함하고 있습니다. 영화 &lt;조커: 폴리 아 되&gt;는 호아킨 피닉스가 시리즈물을 찍지 않겠다는 철칙을 깨고 토드 필립스 감독과 의기투합한 조커의 두 번째 이야기다. 시점상 아서 플렉이 고담시를 충격에 빠트리며 5명을 해친 후 2년 후의 이야기다. 뮤지컬 형식을 차용해 어둠의 &lt;라라랜드&gt;를 꿈꾼다. 영화는 '루니 툰' 스타일로 만든 조커 버전 오프닝으로 눈길을 끈다. 애니메이션 거장 '실뱅 쇼메'가 작업한 애니메이션은 전편의 요약과 속편의 전개를 암시한다. 아서와 아서의 그림자 대결은 빛과 어둠이 명확한 대립부터 지배와 피지배의 전복을 의미심장하게 그리고 있다. 꽉 닫힌 결말까지 애니메이션에 담겨있다. 재관람한다면 소름 끼치는 경험이 배가 된다. 부제 '폴리 아 되'가 의미하듯 광기의 공유, 두 배의 광기는 전편보다 한층 짙고 어두운 톤이다. 1편에서 오마주한 마틴 스콜 세이지 감독의 &lt;코미","link":"https://m.entertain.naver.com/movie/article/047/0002447708","retrieved":1727856699906},{"title":"\"꼭 개막작 해야겠다\"…노비 된 강동원의 '전, 란', 부국제 OTT 문호개방 포문 [29th BIFF](종합)","contents":"노비 강동원과 도련님 박정민이 부산국제영화제를 찾았다. OTT 최초 개막작 선정이라는 영광과 함께다. 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 개막작 넷플릭스 영화 '전, 란'(감독 김상만) 기자회견이 열렸다. 행사에는 박도신 집행위원장 대행과 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전, 란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기. '심야의 FM'의 김상만 감독이 메가폰을 잡았으며 박찬욱 감독과 넷플릭스가 함께하는 첫 한국 영화이기도 하다. 이날 김상만 감독은 \"임진왜란이라는 시대배경 자체에서 출발을 했다. 선조시대 외라는 것에는 다 창조된 인물이다. 실화기반이라기보다는 배경 정도에서 역할을 했다. 조선왕조실록에 있는 내용을 많이 담으려","link":"https://m.entertain.naver.com/movie/article/117/0003876009","retrieved":1727856699907},{"title":"[29th BIFF] '전,란' 강동원 \"노비 역 처음, 자유로워 좋았다\"","contents":"배우 강동원이 사극에서 처음으로 노비를 연기한 소감을 밝혔다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서 제29회 부산국제영화제 개막작 '전,란' 기자회견이 열렸다. 주연 배우 자격으로 참석한 강동원은 \"부산영화제 개막작으로 선정돼 더 기쁘고 오랜만에 영화제를 찾아서 행복하다\"는 소감을 전했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 적이 돼 다시 만나는 이야기를 그린 작품. 이 영화에서 강동원은 최고의 검술 실력을 가진 노비 '천영'으로 분했다. 한국 영화계 최고의 액션 배우로 통하는 강동원은 여러 사극에서 검술 실력을 뽐낸 바 있다. 그런 그에게도 노비 역은 처음이었다. 강동원은 \"대본 들어왔을 때 너무 좋았고 해보고 싶었다. 양반 역할을 하면 제약이 많다. 대사나 감정 표현에 있어서 기품과 품위를 유지해야 한다. 그래서 이번에는 너무 편하고 자유롭게 연기했다. 그래서 기존 다른 작","link":"https://m.entertain.naver.com/movie/article/416/0000308406","retrieved":1727856699907},{"title":"오대환, 솔앤피플과 전속계약…권동호·윤슬 한솥밥","contents":"배우 오대환이 솔앤피플과 전속계약을 체결하고 새로운 출발에 나선다. 소속사 솔앤피플은 2일 \"폭넓은 연기 스펙트럼으로 스크린과 안방을 넘나들며 대중에 사랑을 받아온 오대환과 전속계약을 체결했다. 당사는 향후 적극적인 투자로 꾸준한 연기 활동을 지원할 예정\"이라고 밝혔다. 오대환은 '베테랑' 시리즈, '목스박', '더와일드:야수들의전쟁', '강릉', '악마들', '더 킹', '안시성', '미션 파서블', 드라마 '형사록시즌1', '일당백집사', '38 사기동대', '라이프 온 마스', '특별근로감독관 조장풍', '한 번 다녀왔습니다'에 출연해 스펙트럼 넓은 연기로 많은 사랑을 받았다. 특히 오대환이 출연한 '베테랑2'는 관객 700만 돌파를 앞두며 흥행가도를 달리고 있다. 뿐만 아니라 올해 11월에는 오대환이 출연한 영화 '소방관', 드라마 '옥씨부인전', 'MR플랑크톤' 등의 방영도 예정돼 있다. 한편, 솔앤피플은 최원길 대표가 2019년 설립한 엔터테인먼트 회사로 권동호, 윤슬 등","link":"https://m.entertain.naver.com/movie/article/014/0005248400","retrieved":1727856699911},{"title":"제29회 부산영화제 여는 넷플릭스 '전란'→굿즈 오픈런 관객…개막식 앞두고 분주[BIFF]","contents":"제29회 부산국제영화제(BIFF)가 화려한 닻을 올릴 준비에 한창이다. 2일 오후 3시께 개막식을 시작으로 영화제 주요 행사 장소인 부산 영화의전당 일대는 막바지 준비에 한창이다. 스태프들은 발 빠르게 움직이며 리허설과 함께 최종 점검에 나섰다. 제29회 부산국제영화제는 2일을 시작으로 11일까지 열흘간 부산 영화의전당 일대에서 열린다. 공식 초청작은 224편으로 지난해보다 15편 늘었다. 국내 관객들은 삼삼오오 지인들과 함께 갑작스레 다소 차가운 바람을 맞으며 개막식을 기다리고 있었다. 한 관람객은 수줍은 미소를 지으며 \"티켓을 예매하진 않았고 현장에 와서 줄을 섰다. 배우 공명의 팬이라 부산국제영화제에 오게됐다\"라고 밝혔다. 서울에서 온 다른 관람객은 \"내일, 내일 모레도 올 예정이다. 폐막식도 예매했다. 기대된다\"라고 전했다. 외국인 관람객들도 곳곳에서 보였다. 아시아 최대 국제영화제인 만큼 중국인, 일본인 관람객들도 일찌감치 개막식 줄을 섰다. 영화의전당 야외극장 옆 굿즈 숍","link":"https://m.entertain.naver.com/movie/article/312/0000682526","retrieved":1727856699911},{"title":"부산 달군 강동원 \"첫 몸종 노비 역, 박찬욱 감독 조언에 감사\"[BIFF]","contents":"배우 강동원과 김상만 감독이 2일 오후 부산 해운대구 우동 신세계백화점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막작 '전, 란' 기자회견에서 제작자인 박찬욱 감독의 섬세한 조언이 도움이 됐다고 입을 모았다. '전,란'은 박 감독이 제작하고 각본을 쓴 넷플릭스 영화다. 올해 부산영화제에서 온라인동영상서비스(OTT) 영화 최초로 개막작에 선정됐다. 이날 강동원은 “박 감독님이 촬영장에 처음 온 날에, 연기를 하고 모니터 석에 앉았는데 박 감독님이 제 대사 중 ‘장원’이란 단어가 ‘장음’이라고 짚어 놀랐다”고 말했다. 김 감독도 “시나리오 대사를 충격적일 만큼 섬세하게 조언해주셨다”고 했다. 영화 '해가 서쪽에서 뜬다면'(1998) 미술감독으로 영화계에 입문해 '걸스카우트'(2008) '심야의 FM'(2010)을 연출한 김 감독은 박 감독의 러브콜을 받아 메가폰을 들었다. 김 감독은 박 감독이 연출한 ‘공동경비구역 JSA’(2000)의 미술 감독을 맡은 인연이 있다. 김 감독","link":"https://m.entertain.naver.com/movie/article/277/0005479301","retrieved":1727856699913},{"title":"회사에선 해고한다고 난리인데... 이 남자가 산으로 간 까닭","contents":"MBN의 &lt;나는 자연인이다&gt;라는 프로그램은 중장년 사이에선 모르는 이가 없는 명작 프로그램으로 꼽힌다. 2012년부터 제작된 이 프로그램은 이승윤과 윤택 개그맨을 앞세워 모든 걸 던지고 자연으로 들어가 사는 이들을 만나는 형식으로 제작됐다. 해당 프로그램은 중년 이후 남성들에게 큰 관심을 받았단 점에서 시대적, 또 세대적 요구가 있다는 평가가 이어졌다. 그로부터 12년간이나 MBN의 간판 프로그램으로 자리매김했으니 그 요구가 이 시대에도 여전하다는 방증이겠다. 어떤 요구일까. 무엇이 이 프로그램이 꾸준히 회자되도록 하고 있는가. 그저 특이한 삶을 사는 사람들을 보는 재미일까. 어르신들 곁에서 가만히 앉아 이 프로그램을 보고 있자면 그 성공 비결이 무엇인지 절로 알게 된다. 그저 이색적 광경을 넘어, 그들이 해냈고 TV 앞에 앉은 나는 해내지 못한 것을 살피는 마음을 알게 되는 것이다. 바로 떠남이다. 모든 걸 버리고 떠나간 이들을 통해 약간의 대리만족과 해방감을 얻는 것, 그와 같은","link":"https://m.entertain.naver.com/movie/article/047/0002447705","retrieved":1727856699913},{"title":"\"해 볼 만한 모험\"…강동원·박정민 검술액션 '전,란' 화려한 포문[BIFF](종합)","contents":"김상만 감독(왼쪽부터)과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 장성일이 2일 오후 부산 해운대구 신세계백화점 센터시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막작 영화 ‘전, 란’ 언론시사회 및 기자간담회에 참석해 포즈를 취하고 있다.(사진=뉴스1) “청불(청소년관람불가등급)이란 점도 저희에겐 모험이었는데, 그것조차도 해볼 만한 모험이라는 생각이 들더라.”(박도신 부산국제영화제 부집행위원장) 2일 오후 부산 신세계백화점 센텀시티 문화홀에서는 제29회 부산국제영화제(BIFF) 개막작에 선정된 넷플릭스 영화 ‘전,란’(감독 김상만)의 기자간담회가 열렸다. 이날 간담회에는 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석해 작품에 대한 이야기를 나눴다. 이날 기자간담회 진행은 박도신 부집행위원장이 맡았다. 넷플릭스 ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천","link":"https://m.entertain.naver.com/movie/article/018/0005848774","retrieved":1727856699913},{"title":"[29th BIFF] '전란' 차승원 \"박찬욱 감독, 사소한 디테일에 심하게 꽂혀\"","contents":"배우 차승원이 박찬욱 감독의 디테일한 연출에 감탄과 의문을 드러냈다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 각본과 제작을 맡았으며, 김상만 감독이 연출했다. 김 감독은 \"영화 JSA공동경비구역 미술감독할 때부터 박 감독님과 알았다. 당시에도 연출 입봉을 준비하고 있었다. 스승 같은 분이라고 생각한다\"고 박 감독과의 연을 소개했다. 그러면서 \"시나리오부터 많은 조언 해주셨다. 각색할 때도 수시로 대화 나눴다. 현장에 오시면 대사 하나 하나 디테일하게 디렉팅을 해주시기도 했다. 놀라웠다. 편집에서도 관성적","link":"https://m.entertain.naver.com/movie/article/445/0000241111","retrieved":1727856699914},{"title":"배우 오대환, 솔앤피플과 전속계약 체결","contents":"배우 오대환이 솔앤피플과 전속계약을 체결했다. 솔앤피플은 \"데뷔 후 폭넓은 연기 스펙트럼으로 스크린과 안방을 넘나들며 대중에 사랑을 받아온 오대환과 전속계약을 맺었다. 적극적인 투자와 꾸준한 연기 활동을 아낌없이 지원할 예정\"이라고 2일 밝혔다. 오대환은 영화 '베테랑' 시리즈, '목스박', '더와일드:야수들의전쟁', '강릉', '악마들', '더 킹', '안시성', '미션 파서블', 드라마 '형사록시즌1', '일당백집사', '38 사기동대', '라이프 온 마스', '특별근로감독관 조장풍', '한 번 다녀왔습니다'에 출연해 선악을 넘나드는 연기로 많은 사랑을 받았다. 최근에는 '베테랑2'의 왕형사로 분해 영화의 활력을 더했다. 해당 작품은 700만 관객 돌파를 앞두며 흥행가도를 달리고 있다. 또 이후로도 영화 '소방관', 드라마 '옥씨부인전', 'MR플랑크톤' 등에 출연이 예정돼 있어 활발한 활동을 예고했다. 한편, 솔앤피플은 케이티지알지 홀딩스(KTGRZ 홀딩스) 자회사로 최원길 대","link":"https://m.entertain.naver.com/movie/article/030/0003244417","retrieved":1727856699915},{"title":"[29th 부국제] 개막작 '전,란' 감독…\"영화가 사라지는 일은 없을 것\"","contents":"부산국제영화제 개막작으로 선정된 영화 '전,란'의 김상만 감독이 영화계 위기에 대한 자신의 생각을 전했다. 오늘(2일) 오후 부산국제영화제 영화의전당 중극장에서는 제29회 부산국제영화제의 시작을 알리는 영화 '전,란'이 기자 시사회를 통해 베일을 벗었다. 이날 시사회가 끝난 직후 이어진 기자 회견에는 영화의 연출을 맡은 김상만 감독을 비롯해 영화의 주역인 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참여했으며 부산국제영화제 박도신 집행위원장 대행이 모더레이터로 참여했다. 박찬욱 감독이 제작 및 각본에 참여한 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'와 그의 몸종 '천영'이 '선조'의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 넷플릭스 영화다. 화려한 전투와 액션으로 가득한 장대한 서사극으로, 강동원과 박정민의 눈부신 연기가 돋보이는 작품이다. '전,란'은 제작 단계부터 화려한 캐스팅과 연출진으로 관심을 모았지만,","link":"https://m.entertain.naver.com/movie/article/052/0002094447","retrieved":1727856699916},{"title":"박도신 집행위원장 직무대행, 영화가 재미있어서 OTT라도 개막작으로 선정했다[TEN포토]","contents":"박도신 집행위원장 직무대행이 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제 개막작 넷플릭스 영화 '전,란'(김상만 감독) 기자회견에 참석하고 있다. '전,란'은 왜란이 일어난 혼란의 시대에서 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종이자 죽마고우 천영(강동원 분)이 무관과 의관으로 적이 돼 다시 만나는 이야기. 강동원, 박정민,차승원, 김신록, 진선규, 정성일 등이 출연하며 오는 11일 공개된다. 부산-조준원 기자","link":"https://m.entertain.naver.com/movie/article/312/0000682523","retrieved":1727856699916},{"title":"[29th BIFF] '전, 란' 김상만 감독 \"박찬욱 감독은 스승...많은 조언 받았다\"","contents":"영화 '전, 란'의 김상만 감독이 박찬욱 감독의 도움에 감사를 전했다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 각본과 제작을 맡았으며, 김상만 감독이 연출했다. 김 감독은 \"영화 JSA공동경비구역 미술감독할 때부터 박 감독님과 알았다. 당시에도 연출 입봉을 준비하고 있었다. 스승 같은 분이라고 생각한다\"고 연을 소개했다. 이어 \"이번 작품에서 감독님이 제가 해왔던 장점들을 봐주셨는지 연출 제안을 주셨다\"라며 \"계급에 대한 관점이 평소에도 관심이 있었다. 시나리오에 등장하는 캐릭터들이 각자 그 시대에 대한","link":"https://m.entertain.naver.com/movie/article/445/0000241107","retrieved":1727856699918},{"title":"[29th BIFF] '전란' 강동원 \"노비 역 처음...자유로워서 좋았어요\"","contents":"배우 강동원이 영화 '전, 란'을 통해 첫 노비 연기에 도전한 소감을 전했다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 강동원은 신분은 천하지만 최고의 검술 실력을 가진 천영 역을 맡았다. 수많은 사극 작품에 출연했던 강동원이지만 노비 역은 처음이라고. 그는 \"대본 들어왔을 때 너무 좋았고 해보고 싶었다\"라며 \"양반 역할을 하면 제약이 많다. 대사나 감정 표현에 있어서 기품과 품위를 유지해야 한다. 이번에는 너무 편하고 자유롭게 연기했다. 그래서 기존 다른 작품보다 감정 표현도 더 많이 하려고 했다. 액션도 자유로웠다\"","link":"https://m.entertain.naver.com/movie/article/445/0000241106","retrieved":1727856699919},{"title":"최태준 \"♥박신혜 이야기 많이하긴 처음\" 운명론 썰 푼다('라디오스타')","contents":"배우 최태준이 아내 박신혜와 러브스토리를 본격적으로 풀어놓는다. 2일 방송하는 MBC '라디오스타'(기획 강영선, 연출 김명엽 황윤상)에 배우 최태준이 출연해 입담을 발휘한다. 10년 만에 '라스'에 출연한 배우 최태준은 과거 '라스' 출연으로 화제가 된 덕에 이후 많은 예능에서 주목을 받은 데 대한 고마운 마음을 먼저 전한다. 이어 그는 곽범의 정우성 성대모사를 분석했다며 최태준표 정우성 성대모사 개인기를 펼쳐 MC들의 감탄을 유발한다. 새 주말 드라마 '다리미 패밀리'에서 '차태웅 역'을 맡은 최태준은 무려 8kg 체중 감량까지 했다고 해 모두를 놀라게 했다. 그는 \"재입대하는 기분이었다\"라고 밝혀 궁금증을 더한다. 최태준은 신현준과 내적 친밀감을 드러내며, 신현준을 잇는 '차세대 아랍상'이 되고 싶다고 밝혔을 뿐만 아니라 반곱슬 머리카락까지 닮은 비주얼에 깜짝 놀랐다고 고백한다. 그러자 신현준은 과거 드라마 '천국의 계단'에서 최지우의 아역으로 출연한 박신혜를 언급하며 뜬금없이","link":"https://m.entertain.naver.com/movie/article/477/0000514644","retrieved":1727856699921}]}