{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]여야의정 협의체, 추석 전 출범할까","contents":"국민의힘 한동훈 대표가 참여 의사를 밝힌 의료계 일부 단체부터 포함시켜 추석 연휴 전 여야의정 협의체를 출범시키겠다는 의사를 밝혔다. “식물 협의체는 의미 없다”는 더불어민주당과 “증원 백지화”를 요구하는 의료계 사이에서 한 대표가 의미 있는 성과를 거둘 수 있을지 전망해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003587374","retrieved":1726164646659},{"title":"‘성민♥’ 김사은, 출산 D-DAY “실감 안 나, 왜 이렇게 떨리지”","contents":"김사은이 출산을 하루 앞둔 소감을 전했다. 김사은은 9월 12일 자신의 소셜미디어에 “포포랑 내일이면 만난다니. 실감이 안난다. 왜 이렇게 떨리지. D-1”이라는 글과 함께 사진을 게재했다. 공개된 사진에서 면사포를 쓴 김사은은 귀여운 곰 모양의 풍선 장식을 들고 포즈를 취했다. 흰색 튜브 톱을 입은 김사은은 아름다운 D라인을 뽐냈다. 지난 7월 김사은은 자신의 채널을 통해 결혼 10년 만에 임신에 성공해 임신 8개월 차라고 고백했다. 영상을 통해 김사은은 “햇수로 따지면 결혼 10년 차다. '딩크족인가요?', '아기는 언제 낳을 거예요?' 물어보는 분들이 많았는데 그때마다 좀 힘들었다. 아기가 생겨야 말씀드리니까”라며 “쉽게 아기가 가져지지 않았기 때문에 힘들게 노력해서 가지게 된 아기다”라고 난임 과정을 겪었다고 전했다. 이후 김사은은 아이의 태명이 포포이며, 성별은 아들이라고 밝혔다. 김사은의 남편인 성민은 9월 12일 방송된 MBC 표준FM '손태진의 트로트 라디오'에 출연해","link":"https://m.entertain.naver.com/now/article/609/0000896888","retrieved":1726164646659},{"title":"韓·日 멜로 장인 만났다… ‘사랑 후에 오는 것들’","contents":"한국과 일본에서 각각 ‘멜로 장인’으로 불리는 이세영과 사카구치 켄타로가 한 드라마에서 만났다. 국경을 넘은 한 남녀의 운명 같은 사랑과 이별 등을 짙은 감성으로 그려낸 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’에서다. 서울 중구 웨스틴조선 호텔에서 12일 열린 제작발표회(사진)에서 드라마를 각색하고 연출한 문현성 감독은 “어릴 때부터 동경해왔던 멜로 작품을 연출하고 싶어 여러 원작을 살펴보다 ‘사랑 후에 오는 것들’을 만나게 됐다”며 “처음 봤을 때부터 제목이 너무 와닿았고 내용 역시 내가 상상해왔던 사랑 이야기와 닮아있었다. 그래서 2015년부터 본격적으로 제작을 준비했다”고 밝혔다. 드라마는 공지영과 쓰지 히토나리가 집필한 동명의 소설을 원작으로 한다. 일본으로 유학을 갔던 여자 최홍(이세영)이 우연히 만난 아오키 준고(사카구치 켄타로)와 운명 같은 사랑을 한 뒤 이별하고, 5년 후 한국에서 재회하며 벌어지는 이야기다. ‘사랑 후에 오는 것들’은 한일 양국을 오가며 촬영됐다.","link":"https://m.entertain.naver.com/now/article/005/0001725008","retrieved":1726164646660},{"title":"황정민 “‘베테랑’, 슬럼프 극복하게 해준 고마운 작품”","contents":"험한 세상은 예전에도 지금도 형사 서도철(황정민)과 강력범죄수사대를 격무에 시달리게 한다. “죄 짓고 살지 말라”며 범죄자들을 혼내는 서도철이지만 가정에선 늘 아내에게 혼이 난다. 고등학생이 되자 집에선 방문을 닫고 나가선 학교 폭력에 시달리는 아들 때문에 고민도 깊어졌다. 영화 ‘베테랑2’를 통해 오랜만에 서도철로 돌아온 배우 황정민을 지난 10일 서울 종로구 한 카페에서 만났다. 황정민은 “후속편이 나오는 데 너무 오래 걸리면 관객들이 기다리다 김이 빠질까봐 빨리 ‘베테랑2’가 만들어지길 기다렸다”며 “돌이켜보면 다 때가 있는 것 같다. ‘1편이 사랑을 받아 2편을 만들고 개봉하게 된 것만 해도 어디냐’는 생각이 든다”는 소회를 밝혔다. ‘베테랑’(2015)에서 안하무인의 재벌 3세 조태오(유아인)를 시원하게 때려 잡은 서도철은 여전히 ‘나쁜 놈들’을 소탕하며 살아간다. 더욱 혼란스러워진 세상에서 직접 범죄자를 심판하겠다며 나타난 연쇄살인범 ‘해치’ 때문에 서 형사의 팀은 골치","link":"https://m.entertain.naver.com/now/article/005/0001725007","retrieved":1726164646664},{"title":"'텐트밖'라미란-곽선영-이주빈-이세영 역대급 로맨틱한 이탈리아에 반했다…10월 17일 첫 방","contents":"새로운 시즌으로 돌아온 tvN '텐트 밖은 유럽'이 라미란, 곽선영, 이주빈, 이세영의 4인 4색 캐릭터와 함께 이탈리아의 로맨틱한 풍광을 예고하며 베일을 벗었다. 오는 10월 17일(목) 저녁 8시 40분 첫 방송되는 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)'은 호텔 대신 캠핑장, 기차 대신 렌터카, 식당 대신 현지 마트를 이용하여 세상 자유로운 방식으로 유럽을 여행하는 힐링 캠핑 예능 프로그램이다. 캠핑 고수 라미란을 필두로 곽선영, 이주빈, 이세영이 뭉치는 새 시즌에서는 아드리아 해부터 돌로미티까지, 매력적인 여행지로 급부상 중인 유럽의 숨은 보석 같은 지역들을 캠핑으로 즐길 예정이다. 13일 공개된 1차 티저 영상에서는 어딜 가나 그림인 이탈리아의 로맨틱한 장소들을 방문하며 도파민을 뿜어내는 라미란, 곽선영, 이주빈, 이세영의 4인 4색 표정이 담겨 시선을 사로잡는다. \"이게 캠핑의 맛이구나\"라고 할 정도로 아름답고 아직 잘 알려지지 않은 새로운","link":"https://m.entertain.naver.com/now/article/016/0002362591","retrieved":1726160716161},{"title":"[종합] ‘레드삭스 출신’ 노정명 “복근 보여줄게” 과감 플러팅 (‘돌싱글즈6’)","contents":"그룹 레드삭스 출신 노정명이 과감한 플러팅을 했다. 12일 방송된 MBN ‘돌싱글즈6’에서는 ‘돌싱하우스’에서 첫만남을 가지는 돌싱남녀들의 모습이 그려졌다. 이날 MC 유세윤은 “국내 연애 프로그램 사상 시즌6는 최초 아니냐”며 “1년에 한 번씩 시즌에 들어가는데 너무 매력적인 출연자들의 출연 요청이 쇄도해 이번 시즌을 바로 들어갈 수 있게 됐다”고 설명했다. MC 이혜영은 “시즌5까지 재혼 커플이 두 커플 나왔다. 이제 세 번째 재혼 커플을 향해 달릴 차례”라고 포부를 밝혔다. 돌싱하우스를 찾은 첫 번째 돌싱은 미영이었다. 미영은 “이혼 후 제대로 된 연애를 못 했다. 좋은 사람 만나서 사랑도 주고 싶고 사랑도 받고 싶다. 새로운 사랑을 꿈꾸고 있다”고 말했다. 이어 등장한 보민은 “돌싱하우스에서 새로운 사랑을 찾으면 더없이 좋을 것 같다. 전 세계 인류가 멸하고 여자는 단 4명뿐이라는 마음으로 임할 것”이라고 각오를 다졌다. MC 은지원은 “‘돌싱글즈’에 출연하는 사람들은 이 마","link":"https://m.entertain.naver.com/now/article/009/0005365138","retrieved":1726160716169},{"title":"신현준, 철통보안 아내 최초 공개 “김재경 닮은꼴” 걸그룹 미모 깜짝(아빠는 꽃중년)","contents":"신현준이 미모의 아내를 최초 공개했다. 9월 12일 방송된 채널A ‘아빠는 꽃중년’에서는 신현준, 김경미 부부의 일상이 공개됐다. 이날 방송에서 신현준은 그동안 철통 보안을 지켰던 아내 김경미를 공개했다. 신현준은 “결혼식장에서도 아내를 공개할 생각이 전혀 없을 때라서 아내를 우산으로 다 가렸다. 공항에서도 우산으로 가리고 몰디브에 도착했다”라며 “몰디브는 개별 독채로 되어 있었는데, 바다에 가려고 숙소 문을 열었는데 바다 안에서 카메라를 들고 대기하고 있었다”라고 회상했다. 신현준은 아침에 일어나자마자 7개 종류의 화장품으로 피부 관리를 한 뒤 미온수에 꿀, 생레몬즙, 강황을 넣은 건강차를 마셨다. 현재 신현준은 아이들 교육 문제로 아내, 아이들과 떨어져 살았다. 신현준은 “아이들이 학교를 집에서 먼 곳에서 다닌다. 처음에는 아빠, 엄마랑 학교를 데려다줬는데 아이들이 너무 힘들어해서 조그만 공간을 얻어서 월~금까지 학교 다니고, 아내가 대부분 (아이들한테) 가 있다”라고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000896887","retrieved":1726157356190},{"title":"트와이스 ‘지효’, 늦은 밤 예쁜 미모 (입국)[뉴스엔TV]","contents":"가수 트와이스 멤버 지효가 9월 12일 오후 일본 도쿄 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896886","retrieved":1726157356191},{"title":"차은우, 잘생김이 반짝 반짝~ (입국)[뉴스엔TV]","contents":"가수 겸 배우 차은우가 9월 12일 오후 일본 오사카 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896885","retrieved":1726157356193},{"title":"‘돌싱글즈6’ 최초 아는 사이 등장…정명·진영, 대학 선후배","contents":"‘돌싱글즈’ 최초로 아는 사이가 등장했다. 12일 방송된 MBN ‘돌싱글즈6’에서는 ‘돌싱하우스’에서 첫만남을 가지는 돌싱남녀들의 모습이 그려졌다. 이날 진영은 정명을 보자마자 “아는 사이 같다. 나중에 이야기하겠다”고 해 궁금증을 자아냈다. 이후 진영은 “나는 왠지 내가 아는 사람이 나올 것 같았다”고 말했다. 정명은 “아까부터 알았는데 말할 수 없었다. 우리 비밀로 해야 한다. 다른 사람들에게 이야기하면 안 된다”고 했다. 진영은 인터뷰에서 “(정명은) 대학 선배다. 바로 위 선배다. 다 반말하기로 했는데 ‘정명아’라고 하니까 이상한 것 같다. 선배님이라고 해야 하는데”라고 난감함을 토로했다. 정명은 “내가 2학년 때 (진영이) 1학년 신입생으로 들어왔다. 진영은 아마 나랑 같은 방을 쓰기 싫을 것”이라고 너스레를 떨었다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005365137","retrieved":1726157356194},{"title":"조항조, '듀엣 하고 싶은 멤버'로 정서주·나영 지목...스페셜 무대 공개 (미스쓰리랑)[종합]","contents":"조항조가 정서주와 나영에 대한 애정을 드러냈다. 12일 방송된 TV조선 '미스쓰리랑'에서는 '행사의 왕' 특집을 맞아 조항조, 조혜련, 박구윤이 게스트로 출연했다. 조항조의 출연에 붐은 \"'미스트롯3'에서 뽕커벨이 조항조의 '후'를 불러 356만 뷰를 기록했다\"고 언급했다. 조항조는 \"너무 노래를 잘했다. 어떻게 원곡 가수보다 조회수가 더 많을 수 있냐\"고 칭찬했다. 이어 조항조는 '미스쓰리랑'에서 꼭 듀엣을 한 번 해 보고 싶은 멤버로 \"시간만 되면 다 해 보고 싶다. 오늘밖에 기회가 없다면 정서주\"라고 밝혔다. 조항조는 \"정서주 양은 3년 전 중학교 1학년 때 보고 처음 보는 것\"이라며 뜻밖의 인연을 공개했다. 그는 \"목소리가 보석이다. 서주 아빠한테 내가 말했다. 원석을 잘 다듬어야 빛이 나니까 아무 데나 내놓지 말았으면 좋겠다고 했다. 드디어 같이 노래를 부를 수 있게 되어 영광이다\"라고 말했다. 또한 조항조는 \"내가 춤과는 거리가 멀다. 춤을 잘 추는 나영이가 나와 반대인","link":"https://m.entertain.naver.com/now/article/311/0001771197","retrieved":1726157356194},{"title":"신성우 “母 작년 뇌수술 2번→최근 대장암, 돌아가신 父 추억 생생” 울컥(꽃중년)","contents":"신성우가 김용건과 하루를 보내며 돌아가신 아버지를 떠올렸다. 9월 12일 방송된 채널A ‘아빠는 꽃중년’에서 김용건은 노안 수술을 받는 신성우의 보호자가 됐다. 신성우는 노안 수술을 받은 후 김용건이 운전하는 차를 타고 서울로 돌아왔다. 김용건은 성공적으로 수술을 마친 신성우를 위해 바버숍에 이어 단골 편집숍에서 165만 원어치 옷을 선물했다. 마지막 코스는 하우 오마카세였다. 식사 중 김용건은 신성우의 어머니의 건강에 대해 물으며 신성우의 마음에 공감했다. 신성우는 “지난 11월에 뇌수술을 두 번 받으셨고, 얼마 전에 검사했는데 대장암이 발견됐다. 다행히 수술 끝났고 2기라서 항암은 안 하셔도 되다고 하더라. 지금 회복 중이시다”라며 “요즘이 좀 생각이 많은 시기인 것 같다. 아이들은 아이들대로 그렇고 어머니 편찮으시고 이러니까. 혼자 기댈 데도 없는 것 같고”라고 말했다. 그러면서 신성우는 “아까 바버숍 들어가는데 어렸을 때 아버지하고 이발소를 항상 같이 갔다. 자전거 뒤에 타고","link":"https://m.entertain.naver.com/now/article/609/0000896884","retrieved":1726157356196},{"title":"정명 \"5인조 걸그룹 레드삭스였다\"→10인 첫 만남 '비주얼 잔치' ('돌싱글즈6') [종합]","contents":"‘돌싱글즈6’에 걸그룹 레드삭스 출신 정명을 비롯해, 배우급 미모와 훈남미 넘치는 외모의 돌싱남녀들이 대거 등장했다. 12일 MBN '돌싱글즈6‘에선 시즌6를 찾은 돌싱들의 첫 만남이 그려졌다. 첫 등장한 참가자 미영은 배우 분위기의 미모와 큰 키로 MC들의 감탄을 불렀다. 미영은 “이혼 이후 제대로 된 연애는 못 해봤다”라며 “새로운 사랑을 꿈꾸고 있다”라고 설레는 마음을 드러냈다. 두 번째 참가자는 보민으로 “잘 생겼다” “이번에 장난 아닌데?”라는 반응을 자아냈다. 그는 “갇혀있던 날들은 깨버리고 새로운 사랑을 찾는 것이 목표”라고 각오를 드러냈다. 그는 “배려의 끝을 보게 될 것”이라고 말했다. 세 번째 참가자인 지안은 보조개가 매력적인 귀여운 외모로 MC들의 시선을 사로잡았으며 “좋은 분이 있다면 쟁취를 해서라도 잘 해보고 싶다”라고 각오를 드러냈다. 네 번째 참가자는 남다른 피지컬과 남성적인 매력이 돋보이는 시영으로 MC들은 “멋지다” “다들 피지컬이 장난 아닌데?”라는","link":"https://m.entertain.naver.com/now/article/213/0001309499","retrieved":1726157356198},{"title":"[종합]이찬원, \"군대 간 사이에 전 여친…대학 선배 만났다\" 분노('과몰입인생사2')","contents":"가수 이찬원이 과거 경험담을 언급했다. 12일 방송된 SBS '과몰입 인생사2'에서는 안현모가 인생 텔러로 출연해 눈길을 끌었다. 이날 방송에서 안현모는 \"오늘 소개할 분은 만인의 사랑을 받지만 한 사람에게는 버림받은 여인. 가장 고귀한 왕실에서 누구보다 비참해진 다이애나 스펜서다\"고 과몰입할 인물을 소개했다. 안현모는 \"1981년. 영국 왕실의 결혼식이 열리는 날이었다. 영국은 이날을 아예 공휴일로 선정하고 전날 밤부터 축하 파티를 열기도 했다\"며 \"이날 다이애나는 만 개의 진주로 장식된 드레스를 입고 7m의 베일을 늘어뜨리면서 약 7억 원짜리 티아라를 쓰고 입장했다. 무려 2,200억 원이 들었다고 한다\"고 얘기했다. 이어 결혼식에 찾아온 불청객 카밀라가 소개됐다. 결혼식 사진에는 신부 외에 하얀 면사포를 쓰고 온 민폐 하객이 있었던 것. 결혼식 사진을 보고 이찬원은 \"왕세자의 시선이 다른 여자를 향해 있다\"며 놀라워했다. 민폐 하객에 대해 안현모는 \"평소 다이애나와 친하게 지내","link":"https://m.entertain.naver.com/now/article/312/0000679770","retrieved":1726157356199},{"title":"'MBC 퇴사' 박창현 아나, '돌싱글즈6' 첫 만남부터 핑크빛 [종합]","contents":"박창현 아나운서가 '돌싱글즈6'에 등장했다. 12일 방송된 MBN '돌싱글즈6'에서는 누구보다 간절한 마음으로 강원도의 '돌싱 하우스'에 모인 돌싱남녀들이 \"사랑에 빠지세요\"라는 단 하나의 룰 아래 초스피드 러브라인을 형성하는 첫째 날 현장이 펼쳐졌다. 이날 '돌싱글즈6'의 5명의 돌싱녀 미영, 지안, 진영, 방글, 정명과 5명의 돌싱남 보민, 시영, 성서, 창현, 희영이 공개됐다. 돌싱들의 화려한 비주얼에 MC들은 \"모델 포스를 풍기면서 다가온다\", \"이번에 비주얼 보고 뽑았나\", \"멀리서만 봐도 장난 아니다\"라며 감탄했다. 이때 최근 MBC를 퇴사하고 '돌싱글즈6'의 출연자로 나선다(엑스포츠뉴스 단독 보도) 박창현 아나운서가 얼굴을 비쳤다. 창현은 아나운서 특유의 또박또박한 목소리로 자기소개를 시작했다. 이혼 1년 차라는 그는 \"'돌싱글즈6' 입소하기 전에 여자 분을 만나는 꿈을 꿨다. 머리가 엄청 길고 여성스러운 이미지의 그런 분이었다\"고 말했다. 이에 은지원은 \"창현 씨가 말","link":"https://m.entertain.naver.com/now/article/311/0001771196","retrieved":1726157356200},{"title":"[TVis] 신현준, 12세 연하 아내 공개…“레인보우 재경 느낌” (아빠는 꽃중년)","contents":"배우 신현준이 12세 연하의 첼리스트 출신 아내를 공개했다. 12일 방송된 채널A 예능프로그램 ‘아빠는 꽃중년’에는 새로운 ‘꽃대디’로 합류한 신현준 가족의 일상이 그려졌다. 이날 방송에서 가장 눈길을 끈 건 신현준의 아내 김경미 씨의 등장이었다. 김경미 씨는 신현준보다 12살 어린 첼리스트 출신으로, 공개적으로 모습을 드러낸 건 이번이 처음이다. 특히 김경미 씨는 연예인 못지않은 아름다운 외모로 시선을 사로잡았다. 스튜디오에서 화면을 지켜보던 출연진들 역시 김경미 씨의 등장에 “미인”이라며 감탄했다. 특히 김구라는 “레인보우 재경 느낌이 있다”며 치켜세웠다. 신현준은 아내와의 첫 만남을 회상하며 “아내가 미국 보스턴 대학교에서 첼로를 전공했다. 길거리에서 눈이 마주쳤는데 어디서 많이 본 것 같은, 기억 속에 있는 사람 같았다”며 “신기해서 돌아봤는데 아내도 돌아봤다”고 말했다. 이어 “2013년 만나고 8개월 만에 결혼했다. 아내가 박사과정을 준비 중이었는데 모든 걸 포기하고 한","link":"https://m.entertain.naver.com/now/article/241/0003379652","retrieved":1726157356202},{"title":"'유어 아너' 김명민, 3년 공백기 무색한 연기 차력쇼[TF인터뷰]","contents":"'로스쿨' 이후 3년 만에 작품 '유어 아너' 김강헌 役으로 손현주와 부성애 대립 정작 본인은 '메소드 연기'와 거리를 두는 중이란다. 그럼에도 불구하고 '연기 차력쇼'는 막을 수 없었다. 3년이란 공백기가 무색하게 오직 연기력만으로 자신의 존재감을 입증한 배우 김명민이다. 김명민은 최근 서울 마포구의 누리꿈스퀘어에서 &lt;더팩트&gt;와 만나 지니TV 오리지널 시리즈 '유어 아너'(극본 김재환, 연출 유종선) 관련 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 김명민은 신도시 하나를 새로 만들 정도의 위력을 가진 우원그룹 회장 김강헌 역을 맡았다. 세상 모든 권력을 손에 쥐고 있는 김강헌이지만 예기치 못한 사고로 사랑하는 둘째 아들을 떠나보냈다. '유어 아너'는 손현주와 김명민의 연기 차력쇼를 내세워 호평과 함께 입소문을 탔다. 이에 힘입어 작품은 1.7%로","link":"https://m.entertain.naver.com/now/article/629/0000321588","retrieved":1726157356203},{"title":"18기 광수 '광쪽이' 지울까 \"마음 고생..4kg 빠졌다\"[나솔사계][★밤TView]","contents":"'나는 솔로' 18기 광수가 달라진 모습을 예고했다. 12일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로 그 후, 사랑은 계속된다'에서는 18기 광수가 자신이 출연한 기수 방송 후 겪은 마음 고생을 털어놨다. 이날 남성 출연자로는 5기 정수, 13기 영철, 15기 영호, 18기 광수, 21기 영수가 등장했다. 여성 출연자로는 8기 정숙, 12기 영자, 15기 순자, 18기 정숙, 19기 영숙이 출연했다. 가장 큰 관심을 받은 이는 광수였다. 18기 출연 당시 상대의 마음을 헤아리지 않는 일방적인 직진으로 시청자들의 답답하기 했기 때문. 광수 역시 이를 잘 아는 듯 근황을 묻는 질문에 \"저지른 짓이 많아서 반성도 하고 나쁜 모습 보여줘서 미안하다고 사과도 했다. 소개팅도 많이 잘렸다. 에둘러서 방송 탄 사람과 소개팅 하기 싫다는 분도 있었고, 내가 방송처럼 그럴까봐 좀 그렇다고 직접 말한 분도 있었다\"고 털어놨다. 또한 \"지하철에서 어떤 할아버지가 나보고 '왜 그러냐'고 한","link":"https://m.entertain.naver.com/now/article/108/0003265553","retrieved":1726157356209}]}