{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박지훈 “임시완 선배님처럼 ‘연기 잘하는 배우’로 인식되고 파”[인터뷰]","contents":"24일 개봉되는 영화 ‘세상 참 예쁜 오드리’로 스크린 데뷔를 앞둔 그룹 워너원출신 배우 박지훈 얼굴에는 영화에 대한 만족감과 설렘이 공존했다. 화제의 드라마 ‘약한 영웅 클래스1’(Class1)으로 뛰어난 연기력을 인정받았음에도 “어떻게 봐주실지 떨린다” 겸손하게 말했다. 가족사랑과 그 의미 또한 되새기는 ‘세상 참 예쁜 오드리’에서 박지훈은 치매에 걸린 엄마(김정난)를 극진히 돌보며 소원해진 동생 지은(김보영)과 관계회복에도 애쓰는 ‘사려깊은’ 기훈 역을 맡았다. 특유의 순수한 소년미를 녹여내면서도 한층 깊이 있는 연기력을 선보인 박지훈은 출연 배경에 대해 “이전엔 보여드리지 않았던 다른 캐릭터에 도전하고 싶었다”고 했다. ○“임시완 선배 같은 배우 되고 싶어” ‘약한 영웅 클래스1’의 엄청난 성공에 힘입어 ‘규모 큰 상업 영화’로 스크린에 데뷔할 것이라는 모두의 예상을 깨고 저예산 독립영화를 택한 그는 “영화의 크기는 중요하지 않았다”고 입을 열었다. “아직 필모그래피가 많지","link":"https://m.entertain.naver.com/movie/article/382/0001157040","retrieved":1729148960905},{"title":"[인터뷰] ‘오드리’ 박지훈 “임시완 선배처럼 배우로 인정받고 싶어요”","contents":"“김정난 선배와 연기 호흡, 영광이죠” “가수보단 연기에 집중...워너원 재결합 언제든” 가수 겸 배우 박지훈(25)이 ‘오드리’로 스크린 데뷔에 나섰다. 영화 ‘세상 참 예쁜 오드리’(감독 이영국, 이하 오드리)는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 박지훈은 극 중 엄마(김정난 분)에 대한 애틋한 사랑을 품은 아들 강기훈 역을 맡아 열연을 펼쳤다. 17일 서울 종로구 삼청동 카페에서 만난 박지훈은 ‘오드리’ 출연 계기를 묻자 “제가 도전하는 걸 좋아한다. 무거운 것도 도전해보고 싶었다. 이전과는 다른 이미지들을 보여드리고 싶었다. 귀여운 것, 과묵한 것을 보여드렸다면 이번엔 듬직한 아들의 모습을 보여드릴 수 있을 것 같았다”고 밝혔다. 이어 저예산 영화를 선택한 것에 대해 “큰 영화 작은 영화 따진다기 보다 이것저것 다해보","link":"https://m.entertain.naver.com/movie/article/009/0005380881","retrieved":1729148960906},{"title":"\"클리셰를 진심으로\" 정우, 미워할 수 없는 비리 형사 되다 [돈 TOUCH②]","contents":"배우 정우가 미워할 수 없는 캐릭터를 만들었다. 정우는 2001년 데뷔 후 긴 무명 기간을 가졌다. 오랜 기다림을 보상이라도 받듯, 그는 2013년 '응답하라 1994' 쓰레기 역으로 신드롬을 일으키며 많은 사랑을 받았다. 작품의 후광을 등에 업고 드라마, 예능을 전전하며 날아다닐 수도 있었건만 그가 돌아간 곳은 영화계였다. 진중하게 선택한 작품은 '쎄시봉'(2015)으로 다시 한번 시대극의 옷을 입었고, 만족스러운 성적은 아닐지라도 많은 이들에게 울림을 주었다. 이후 '히말라야'(2015)가 흥행하고 '재심'(2017)이 주목받았으나 이후 '이웃사촌'(2020), '뜨거운 피'(2022) 등 정우는 활발하지는 않더라도 차분히 자신만의 길을 걸었다. 그리고 2024년, 정우의 기다림이 다시 한번 결실을 맺었다. 17일 개봉한 '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업. 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말","link":"https://m.entertain.naver.com/movie/article/311/0001784377","retrieved":1729148960906},{"title":"갑자기 마주한 수십억의 '더러운 돈', 어떻게 하겠습니까? [돈 TOUCH①]","contents":"'더러운 돈에 손대지 마라' 나였다면, 당신이었다면 어떤 선택을 했을까. 형사 명득(정우 분)은 동료 동혁과(김대명) 추락사 현장을 수사하던 중 광역수사대에 의해 수사를 방해 받는다. 명득은 광수대의 수사를 방해하기 위해 현장에서 발견된 메모리를 슬쩍하고, 중국으로 거액의 범죄 자금이 옮겨지고 있다는 것을 알게 된다. 평소에도 직업윤리 없이 관할 지구 범죄자들에게 뒷돈을 받던 명득과 동혁, 돈이라면 뭐든지 하는 정훈(조현철)까지 합류해 거액을 가로챌 계획을 세운다. 명득은 아내를 병으로 떠나보내고, 거기에 유일하게 남은 딸까지 투병 중으로 고액의 병원비를 갚아야할 신세에 놓였다. 동혁은 미래를 약속한 여자친구와 잘못 손댄 노름 빚이 있었다. 그렇게 '한탕'에 손대게 된 것이다. 결전의 날, 단순히 돈만 잘 빼돌리면 될 줄 알았던 현장은 역대급 총기전이 되버린다. 복면에 주황색 점프수트를 입은 범인들은 장총으로 결국 사람을 쏘게 된다. 가까스로 돈은 탈취에 성공하지만, 전대미문의 총격","link":"https://m.entertain.naver.com/movie/article/311/0001784376","retrieved":1729148960906},{"title":"'열정은 더하고, 비주얼은 그대로' 정우x김대명, 업그레이드의 시간 [돈 TOUCH④]","contents":"영화 '더러운 돈에 손대지 마라'가 세상에 나오기까지, 김민수 감독과 배우들도 각자의 성장하는 시간을 가지며 지금의 개봉 시간을 기다려왔다. '더러운 돈에 손대지 마라'는 촬영 후 코로나19 시기를 포함해 6년 여라는 긴 시간 끝에 관객들과 마주하게 됐다. 2001년 데뷔 후 2013년 방송된 드라마 '응답하라 1994'를 통해 일약 스타덤에 올랐던 정우는 높은 인기를 얻었음에도 실제 힘든 시기를 겪었다며 '더러운 돈에 손대지 마라'와 함께 했을 당시에도 마음의 부담을 떨쳐내지 못하고 있었음을 고백했다. 정우는 \"현장에서 웃을 여유도 없었고, 웃고 싶지도 않았다. 작품 때문에 힘들었던 것이 아니라, 배우로서 갈망이 깊었을 때 작품을 만나서 그랬던 것이다\"라며 힘든 시기를 보내면서 2년 반 정도의 휴식 시간을 통해 몸과 마음을 재정비하고 회복에 힘썼다고 얘기했다. 영화 개봉 전까지 드라마 '모범가족'과 '멘탈코치 제갈길', '기적의 형제'까지 작품 활동을 이어온 정우는 '더러운 돈에","link":"https://m.entertain.naver.com/movie/article/311/0001784375","retrieved":1729148960907},{"title":"'15kg 감량 투혼' 김대명, '더러운 돈' 향한 직진 액션 [돈 TOUCH③]","contents":"배우 김대명이 영화 '더러운 돈에 손대지 마라'(감독 김민수)로 첫 범죄 액션 장르에 도전, 체중 감량까지 다양한 노력으로 캐릭터에 활력을 불어넣었다. 김대명은 '더러운 돈에 손대지 마라'에서 명득(정우 분)과 친형제처럼 지내며 수사도, 뒷돈 챙기는 부업도 함께 하는 형사 동혁 역을 연기했다. 동혁은 수사 도중 범죄 조직의 불법자금에 대해 알게 되고, 평소처럼 뒤를 봐주겠다는 명목으로 '더러운 돈'의 이동 경로에 대한 정보를 얻는다. '인생 역전'의 마지막 한탕을 제안한 명득과 함께 돈을 훔치지만, 현장에서 형사가 죽고 돈의 행방을 쫓는 조직이 조여오자 누구도 믿을 수 없는 혼란에 빠진다. 김대명은 우정과 의리에서 시작했던 범행 계획이 꼬이면서 점점 치닫는 갈등 속 혼란을 겪는 동혁을 표현하기 위해 15kg의 체중 감량에 도전, 전작에서는 볼 수 없던 새로운 분위기를 완성했다. 김대명은 \"소년 같았던 동혁이 일련의 커다란 성장통을 겪으면서 남성이 돼 가는 모습이 드러났으면 좋겠다고","link":"https://m.entertain.naver.com/movie/article/311/0001784374","retrieved":1729148960915},{"title":"샤이니 온유, 층간소음 피해자 돼 예민함 터졌다(4분 44초)","contents":"티켓값 4천 원으로 이슈를 모은 '4분 44초'가 배우들의 캐릭터 스틸을 공개해 기대를 높이고 있다. 11월 1일 롯데시네마를 통해 개봉하는 영화 '4분 44초'(감독 박종균)는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 공포 이야기. 러블리즈 유지애는 불면증에 시달리며 새벽까지 잠들지 못하는 204호 주민 ‘세은’ 역을 맡아 새로운 연기 변신에 나선다. ‘세은’은 새벽에 듣게 된 ASMR로 인해 미스터리한 일을 겪게 되는 인물로, 안정적인 연기력을 선보이며 극의 몰입을 높인다. 뮤지컬을 비롯해 다양한 분야에서 활동하고 있는 배우 함연지가 804호 주민 ‘진경’ 역을 맡아 강렬한 임팩트를 더한다. 딸아이를 둔 엄마이자 작가 ‘진경’으로 분한 함연지는 히스테릭한 감정 연기를 소화하며 소름 끼치는 공포감을 선사할 예정이다. 특유의 청량함과 매력적인 보컬로 사랑받는 샤이니 온유(이진기)는 층간 소음으로 괴로워하는 704호 주민 ‘기철’","link":"https://m.entertain.naver.com/movie/article/609/0000910230","retrieved":1729148960915},{"title":"'베테랑 2' 흥행에 9월 韓 영화 매출액·관객수 연중 최고치","contents":"역대 추석 영화 최고 흥행작 등극…외국영화는 부진 계속 류승완 감독의 영화 '베테랑 2'가 추석 연휴 기간 흥행몰이에 성공하면서 지난달 한국 영화 전체 관객 수와 매출액이 훌쩍 증가한 것으로 나타났다. 17일 영화진흥위원회(영진위)가 발표한 9월 영화산업 결산 자료에 따르면 지난달 한국 영화 전체 관객 수는 812만명, 매출액은 810억원으로 집계돼 연중 최고치를 기록했다. 전년 동월과 비교하면 관객 수는 73.9％, 매출액은 77.7％가 늘어난 수치다. 영진위는 '베테랑 2'의 흥행이 이 같은 결과를 견인했다고 분석했다. 추석 연휴 직전인 지난달 13일 개봉한 '베테랑 2'는 같은 달 말까지 관객 수 649만명, 매출액 625억원을 기록해 9월 박스오피스 정상에 올랐다. 아울러 추석 연휴를 노리고 개봉한 역대 영화 가운데 최고 흥행작에도 등극했다. '베테랑 2'의 누적 관객 수는 전날 기준 735만명이다. 영진위는 다만 '천박사 퇴마 연구소: 설경의 비밀', '1947 보스톤',","link":"https://m.entertain.naver.com/movie/article/001/0014990100","retrieved":1729148960916},{"title":"곽도원 복귀작 ‘소방관’, 12월 개봉 확정…강렬한 1차 포스터 공개","contents":"곽도원의 복귀작으로 주목받고 있는 영화 '소방관'(감독 곽경택)이 오는 12월 개봉을 확정하며 1차 포스터를 공개해 화제를 모으고 있다. '소방관'은 2001년 홍제동 화재 참사 당시 열악한 환경 속에서도 전원 구조를 목표로 끝까지 맞서 싸운 소방관들의 치열한 현장을 그린 실화 기반 영화다. 곽경택 감독은 이번 작품에서도 현실을 담아내는 탁월한 연출력을 통해 진정성 있는 감동을 선사할 예정이다. 공개된 1차 포스터에는 거센 불길을 뚫고 나아가는 소방관들의 모습이 담겨 강렬한 인상을 준다. 특히 \"살리기 위한 용기\"라는 문구가 더해져 두려움 없는 소방관들의 헌신과 희생이 영화 속에서 어떻게 표현될지 궁금증을 자아낸다. 이번 작품은 곽도원이 오랜만에 스크린에 복귀하는 작품으로, 그의 출연 소식은 개봉 전부터 큰 화제를 모으고 있다. 곽도원은 특유의 연기 내공으로 긴박한 재난 상황 속 소방관의 복잡한 감정을 어떻게 그려낼지 기대를 모으고 있다. '소방관'에는 곽도원뿐만 아니라 주원, 유재","link":"https://m.entertain.naver.com/movie/article/076/0004205299","retrieved":1729148960916},{"title":"'음주 물의' 곽도원, 스크린에 돌아온다…'소방관' 12월 개봉","contents":"영화 '소방관'이 오는 12월 극장 개봉을 확정하고 1차 포스터를 공개했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 공개된 1차 포스터는 거센 불길을 뚫고 나아가는 소방관들의 모습이 담겨 있다. 여기에 '살리기 위한 용기'라는 문구가 더해져 두려움 없는 용기로 마지막까지 화마와 맞서 싸울 소방관들이 과연 작품 속에 어떤 모습으로 담겼을지 궁금증을 자극한다. 영화 '소방관'은 실화가 주는 진정성을 작품에 담아 온 곽경택 감독의 작품. 실제 2001년 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서의 이야기로, 열악한 환경 속 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 땀과 눈물이 담긴 긴박한 현장을 담았다. 주원, 곽도원, 유재명, 이유영 등이 출연한 '소방관'은 오는 12월 전국 극장에서 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000685069","retrieved":1729148960920},{"title":"박지훈, '연기돌 선배' 임시완 언급한 이유..\"배우로 인정받고파\"[인터뷰②]","contents":"배우 박지훈이 롤모델로 임시완을 꼽으며 \"배우로서 인정받고 싶다\"고 밝혔다. 17일 서울시 종로구 삼청로의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)의 배우 박지훈과 만나 다양한 이야기를 나눴다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마. 박지훈은 아들 '강기훈' 역을 맡아 엄마를 위해서라면 물불 가리지 않는 지극 정성의 착한 효자로 분했다. 그는 '약한영웅 Class 1' 공개 이후 스크린 데뷔작으로 '세상 참 예쁜 오드리'를 선택했다. 이날 박지훈은 새로운 모습을 보여주기 위해 '세상 참 예쁜 오드리'를 선택했다고 밝혔다. 도전을 두려워하지 않고 싶다고 말한 박지훈은 \"이것저것 다 도전해 보고 싶다. 어떤 캐릭터든, 연기는 다 어려운","link":"https://m.entertain.naver.com/movie/article/108/0003274362","retrieved":1729148960921},{"title":"‘음주운전 물의’ 곽도원, 12월 복귀?…작품만 살린다","contents":"배우 곽도원(51)이 음주운전으로 물의를 빚은 지 2년 만에 스크린에서 복귀한다. 배급사 바이포엠스튜디오는 17일 곽도원이 주연한 영화 ‘소방관’이 12월중 개봉한다고 밝혔다. 곽경택 감독이 연출한 이 작품은 2001년 서울 서대문구 홍제동의 한 다세대 주택에서 발생한 실제 방화 사건을 모티프로, 화재를 진압하기 위해 사투를 벌이는 소방관들의 이야기를 그린다. 곽도원은 베테랑 소방관 진섭 역을 맡았다. ‘소방관’은 지난 2020년 촬영을 마쳤으나 코로나19 팬데믹 여파로 개봉일을 잡지 못했다. 그러다 2022년 9월 주연 곽도원이 제주시에서 음주운전을 한 사실이 적발된 후 활동을 중단하면서 사실상 개봉이 무기한 연기됐다. 그가 주연한 티빙 오리지널 드라마 ‘빌런즈’ 역시 그해 촬영을 마친 뒤 현재까지 공개되지 못했다. 관계자에 따르면 곽도원이 ‘소방관’ 개봉과 함께 복귀하는 것은 아닌 것으로 알려졌다. 영화만 개봉할 뿐 곽도원은 ‘소방관’ 공식 석상에 참여하지 않고 홍보 일정에도 함","link":"https://m.entertain.naver.com/movie/article/144/0000995026","retrieved":1729148960921},{"title":"신민재 ‘귤레귤레’ 샌디에고 아시안 영화제 공식 초청","contents":"고봉수 감독과 배우 신민재가 함께한 '귤레귤레'가 해외 영화제의 부름을 받았다. 배우 신민재가 출연한 영화 '귤레귤레'가 제25회 샌디에고 아시안 영화제(2024 San Diego Asian Film Festival)에 공식 초청됐다. '귤레귤레'가 선정된 Unknown Pleasure 섹션은 아시아의 새로운 목소리와 독창적인 시선을 가진 감독들의 작품을 소개하는 섹션으로, 영화 팬들에게 독특한 즐거움과 강렬한 인상을 주는 작품들이 주로 선정된다. 제목 ‘귤레귤레’는 터키어로 ‘안녕(Bye)’이라는 뜻을 담고 있으며, 신민재는 이번 작품에서 술과 사랑을 놓지 못하는 ‘병선’ 역할을 맡았다. 신민재는 아내와의 재결합을 꿈꾸며 터키로 떠나지만, 예상치 못한 상황 속에서 갈등과 후회를 겪게 되는 인물을 연기했다. '귤레귤레'는 인간관계의 복잡함과 상처를 유머와 따뜻한 감성으로 풀어낸 작품으로, 해외 관객들에게도 깊은 인상을 남길 것으로 예상된다. 특히 이번 작품은 신민재의 연기 경력에서","link":"https://m.entertain.naver.com/movie/article/609/0000910221","retrieved":1729148960922},{"title":"온유, 층간소음 피해자 변신…장영남→지애 '4분 44초' 신선한 조합","contents":"‘4분 44초’ 샤이니 온유(이진기) 캐릭터 스틸. 예고편 공개 이틀만에 100만 조회수를 가뿐히 넘으며 올 가을 극장가에서 뜨거운 관심으로 떠오르고 있는 스낵 호러 무비 ‘4분 44초’가 유지애부터 장영남까지 매력적인 배우들의 캐릭터 스틸을 공개한다. 4000원으로 가볍게 즐길 수 있는 스낵 호러로 주목받고 있는 영화 ‘4분 44초’가 스크린으로 무대를 옮긴 신선한 얼굴들인 유지애, 함연지, 이진기, 이성열, 김소원, 임나영, 이수민, 권현빈과 함께 명품 배우 장영남까지 다채로운 캐스팅 조합으로 매력을 더해 화제를 모으고 있다. 먼저 가수와 배우를 오가며 활발한 활동을 이어가고 있는 러블리즈 유지애는 ‘4분 44초’에서 불면증에 시달리며 새벽까지 잠들지 못하는 204호 주민 ‘세은’ 역을 맡아 새로운 연기 변신에 나선다. ‘세은’은 새벽에 듣게 된 ASMR로 인해 미스터리한 일을 겪게 되는 인물로, 안정적인 연기력을 선보이며 극의 몰입을 높인다. 뮤지컬을 비롯해 다양한 분야에서 활","link":"https://m.entertain.naver.com/movie/article/018/0005861190","retrieved":1729148960922},{"title":"CJ CGV, 대한결핵협회·브레드이발소·온기와 MOU 체결","contents":"CGV가 특별한 협약을 체결했다. CJ CGV는 (사)대한결핵협회, ㈜브레드이발소, (사)온기와 함께 결핵퇴치 및 2024년도 크리스마스 씰 모금 활성화를 위한 ‘온기를 전하는 숨결’ 캠페인 공동 참여 업무협약(MOU)을 체결했다고 17일 밝혔다. 이번 협약으로 CJ CGV는 CGV용산아이파크몰, 영등포, 인천연수, 광주터미널, 전주효자, 제주 등 6곳의 극장에 마련된 온기우편함을 캠페인 운영을 위한 공간으로 제공한다. CGV에 설치된 온기우편함을 통해 ‘2024 브레드이발소 씰’을 소개하고 브레드이발소 캐릭터가 그려진 편지지와 편지봉투를 비치할 예정이다. ‘온기를 전하는 숨결’ 캠페인은 오는 12월 31일까지 운영되며 해당 기간 내 온기 우편함에 편지를 보내면 ‘2024 브레드이발소 씰’을 붙인 답장을 받아볼 수 있다. CJ CGV 황재현 전략지원담당은 “대한결핵협회 제안으로 브래드이발소라는 친숙한 캐릭터를 활용해, 결핵 퇴치를 위해 함께 노력하기로 뜻을 모았다”며 “극장에 비치된","link":"https://m.entertain.naver.com/movie/article/009/0005380851","retrieved":1729148960922},{"title":"“가장 복 받은 캐스팅” 우도환X이유미 ‘Mr. 플랑크톤’ 11월 공개","contents":"우도환과 이유미, 오정세에 김해숙까지. 넷플릭스 새 시리즈 ‘Mr. 플랑크톤’이 드림팀을 꾸렸다. 넷플릭스는 17일 새 시리즈 ‘Mr. 플랑크톤’의 오는 11월 8일 공개 소식과 함께 캐릭터 스틸을 공개했다. ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 해조의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 인생 마지막 방랑에 나선 ‘해조’(우도환)와 예기치 못한 동행을 하게 된 전 연인 ‘재미’(이유미), 두 사람을 쫓는 순애보 신랑 ‘어흥’(오정세) 그리고 범상치 않은 종갓집 종부 ‘범호자’(김해숙)의 다채로운 매력은 이들이 완성할 이야기에 대한 궁금증을 높인다. 해조와 재미를 쫓는 어흥의 모습도 흥미진진하다. 재미에게 꽃신을 선물하며 사랑을 맹세했던 순애보 신랑 어흥은 꿈에 그리던 결혼식 날, 눈앞에서 신부를 잃어버리고 생애 처음 일탈과도 같은 추격을 시작한다. “어흥은 ‘처음’인 인물”이라고 강조한 오정세는 “사랑도,","link":"https://m.entertain.naver.com/movie/article/241/0003387536","retrieved":1729148960923},{"title":"‘전,란’ 정성일, 쌍칼 괜히 나온게 아니네…연습 또 연습","contents":"배우 정성일의 열정이 가득 담긴 쌍칼 액션 연습 비하인드가 공개됐다. 정성일의 화려한 액션으로 두 눈을 사로잡았던 넷플릭스 영화 ‘전,란’의 액션 연습 비하인드를 공개, 실전을 방불케 하는 모습으로 다시금 눈길을 끈다. 극 중 정성일은 조선 땅을 침략한 일본군의 선봉장 겐신 역을 맡아 도깨비 탈을 쓴 채로 마치 사냥터를 누비듯 전쟁터를 누비는 인물. 특히 천영(강동원 분)의 뛰어난 검술 실력을 알아보고 전쟁터 한 가운데에서도 무사와 싸움의 예를 갖추라며 칼을 놓지 않고 천영과 끝까지 대결하고 싶어하는 모습으로 지금껏 선보인 캐릭터와는 180도 다른 연기를 선보이며 묵직한 존재감을 선사했다. 극이 진행되는 동안 정성일은 침략자답게 여유 가득한 눈빛과 조선 백성들을 업신여기며 깔아뭉개는 말투, 오만한 표정까지 섬세하게 표현해 대중들에게 신선함을 안겼다. 뿐만 아니라, 정성일은 일본 장수 특유의 사무라이 액션을 보다 더 현실감 있게 그려내 보는 즐거움까지 더했다. 이렇게 완성도 높은 액션","link":"https://m.entertain.naver.com/movie/article/312/0000685068","retrieved":1729148960933},{"title":"[임소연의 클로징] 아름다워지고 싶은 본능","contents":"“아름답게 보이고 싶은 것은 본능 아닌가요?” 최근 북토크에서 받은 질문이다. &lt;나는 어떻게 성형미인이 되었나&gt;의 저자로서 여러 독자들을 대상으로 북토크를 해왔지만 여자 고등학생들만 모인 자리는 그날이 처음이었다. ‘아름다움을 향한 욕망은 여자의 본능,’ 아름답게 꾸민 여성이 등장하는 수많은 뷰티 제품 및 패션 광고가 전해온 메시지다. 당연한 사실이라고 생각해서인지 아니면 그 반대여서인지 모르겠지만 지금까지 내 책을 읽은 어떤 독자에게도 이 질문을 받은 적이 없다는 사실을 그날 깨달았다. 이 반가운 질문에 답을 하기 위해 &lt;새들과 춤을&gt;이라는 다큐멘터리영화를 언급하지 않을 수 없었다. 암컷의 눈에 들기 위해 춤을 추고 또 추는 수컷 새들을 실컷 볼 수 있는 영화. 배에 노란 깃털이 가득한 어떤 수컷 새는 머리에 달린 몸 전체보다 긴 깃털을 사방으로 흔들어대고, 까만 몸통에 쨍한 파란색 깃털로 포인트를 준 또 다른 수컷 새는 나무 끝에 간신히 몸을 기대고 ‘폴 댄서’처럼 몸을 가로누운","link":"https://m.entertain.naver.com/movie/article/140/0000053779","retrieved":1729148960936},{"title":"[인터뷰③] 박지훈 \"'약한영웅' 시즌2? 1편보다 열심히 찍어, 최선을 다해 뛰었다\"","contents":"배우 박지훈이 오는 2025년 공개되는 넷플릭스 '약한영웅 Class 2'를 언급했다. 박지훈은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"'약한영웅 Class 2' 촬영을 모두 마쳤다. 속편이 전편을 뛰어넘기 쉽지 않나. 작품에 누가 되지 않기 위해 전편보다 열심히 준비했다\"라고 했다. 박지훈은 지난 2022년 공개된 웨이브 '약한영웅 Class 1'에서 주인공 연시은 역을 완벽히 소화해 내며 새로운 기대주로 떠올랐다. 내년에는 넷플릭스를 통해 '약한영웅 Class 2'로 돌아올 예정이다. 이에 대한 소감을 묻자, 박지훈은 \"2편 촬영을 모두 마친 상태\"라며 \"1편에 나왔던 배우들이 2편에 나오질 않아서, 2편에 출연하는 배우들이 어떠한 마음가짐으로 임했는지는 모르겠다. 근데 확실한 건 저는 더 열심히 했다. 사실 속편이 전편을 뛰어넘는 게 어렵지 않나. 작품에 누가 되지 않기 위해 정말 열심히 뛰었다\"고 답했다. 이어 작품을 위해 준비한 점에 대해 \"특별히 따로","link":"https://m.entertain.naver.com/movie/article/076/0004205286","retrieved":1729148960937},{"title":"‘방자전’만큼 세다‥‘히든페이스’ 조여정, 벗겨진 진실에 충격","contents":"조여정이 '히든페이스'에서 벗겨진 진실을 마주한다. 11월 20일 개봉하는 영화 '히든페이스'(감독 김대우)는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 영화 ‘방자전’과 ‘인간중독’을 통해 김대우 감독의 페르소나로 꼽히는 조여정이 이번 ‘히든페이스’에서 밀실에 갇히게 된 ‘수연’을 연기해 더욱 농익은 열연을 펼칠 전망이다. 오케스트라 첼리스트 ‘수연’은 어느 날 애인이자 지휘자인 ‘성진’(송승헌)에게 영상 편지만을 남기고 흔적도 없이 실종된다. 사라진 줄 알았던 ‘수연’은 그 어느 곳보다 가까운 집 안의 밀실에 갇힌 채 ‘성진’과 후배 첼리스트 ‘미주’(박지현)의 도발적인 모습을 지켜보며 예측할 수 없는 전개의 중심에 선다. 분노와 복수를 오가며 압도적 연기를 펼친 조여정은 “밀실에 갇혀 충격적인 비밀을 목","link":"https://m.entertain.naver.com/movie/article/609/0000910216","retrieved":1729145650987},{"title":"박지훈, '약한영웅' 이후 '오드리'..\"치매셨던 할머니 최근 돌아가셔\"[인터뷰①]","contents":"배우 박지훈이 스크린 데뷔작으로 '세상 참 예쁜 오드리'를 선택한 이유를 밝혔다. 17일 서울시 종로구 삼청로의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)의 배우 박지훈과 만나 다양한 이야기를 나눴다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마. 박지훈은 아들 '강기훈' 역을 맡아 엄마를 위해서라면 물불 가리지 않는 지극 정성의 착한 효자로 분했다. 그는 '약한영웅 Class 1' 공개 이후 스크린 데뷔작으로 '세상 참 예쁜 오드리'를 선택했다. 그는 '세상 참 예쁜 오드리'를 선택한 이유에 대해 \"시나리오를 읽었는데 너무 좋은 작품이었다. 어찌 보면 무거운 이야기지만, 어찌 보면 누구에게나 일어날 수 있는 일을 담은 작품이라서 도전했는데","link":"https://m.entertain.naver.com/movie/article/108/0003274352","retrieved":1729145650988},{"title":"'A Normal Family,' 'Love in the Big City,' 'Smile 2' and other films to check out in theaters","contents":"A Normal Family (15) Drama / 109 min. / Korean / Oct. 16 Two brothers, one driven by ambition and the other by compassion, find their family torn apart when a heinous crime links their teenage children to a brutal attack on a homeless man. Successful attorney Jae-wan and his younger brother Jae-gyu, a compassionate doctor, are often at odds with each other due to their contrasting values. While Jae-wan prioritizes wealth and fame, Jae-gyu is dedicated to the care and well-being of his patients.","link":"https://m.entertain.naver.com/movie/article/640/0000060295","retrieved":1729145650993},{"title":"‘시스터 후드’ 김주령이니까!","contents":"배우 김주령이 영화 ‘시스터 후드(제작 아이뉴컴퍼니)’에 주연으로 캐스팅돼 눈길을 모은다. 김주령의 소속사 저스트 엔터테인먼트는 보도자료를 통해 김주령이 영화 ‘시스터후드’에 정율희 역으로 출연을 확정지었다고 알렸다. 영화 ‘시스터후드’는 이혼 후 평화로운 일상을 쫓아 딸과 함께 전원주택으로 이사한 ‘율희(김주령 분)’가 관계중독자로 추정되는 ‘류미지(한지현 분)’를 만나 위험에 빠지는 미스터리 스릴러물이다. ‘시스터후드’에서 김주령은 베스트셀러 작가인 정율희 역을 맡아 새로운 매력을 발산할 예정이다. 전 세계를 열광하게 만든 넷플릭스 시리즈 ‘오징어 게임(2021)’을 비롯해 드라마 ‘눈물의 여왕(2024)’에서 개성 넘치는 연기로 연이어 시청자들을 울고 웃게 한 김주령이 이번 영화에서 어떤 강렬함을 선사할지 기대를 모으고 있다. 김주령의 우아한 매력과 그의 섬세한 연기력이 어떻게 표현될지 벌써부터 궁금증을 자아내고 있는 것. 크랭크인 후 김주령은 “촬영하기 전에는 율희가 다소 막","link":"https://m.entertain.naver.com/movie/article/144/0000995010","retrieved":1729145650993},{"title":"독보적 매력 조여정, 밀실에 갇혀 숨겨진 민낯을 목격하다","contents":"영화 ‘히든페이스’. 사진 | 스튜디오앤뉴, 쏠레어파트너스(유) 장르와 캐릭터를 넘나들며 종횡무진 활약을 펼치는 배우 조여정이 영화 ‘히든페이스’에서 벗겨진 진실을 마주한 ‘수연’으로 분해 또 한 번 강렬한 인상을 남긴다. 영화 ‘히든페이스’는 실종된 약혼녀 수연의 행방을 쫓던 성진 앞에 수연의 후배 미주가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다. 변화무쌍한 외모와 뛰어난 캐릭터 소화력을 모두 갖춘 조여정은 20여 년 넘는 연기 생활로 대중들의 마음을 사로잡았다. 영화 ‘기생충’(2019)으로 미국 배우 조합상 앙상블상을 거머쥐며 세계적인 배우로 도약한 조여정은 드라마 ‘99억의 여자’ ‘하이클래스’ ‘타로: 일곱 장의 이야기’ 등 꾸준한 작품 활동으로 믿고 보는 배우의 자리를 굳건히 지키고 있다. 특히 영화 ‘방자전’ ‘인간중독’을 통해 김대우 감독의 페르소나로 꼽히는 조여정이 이번","link":"https://m.entertain.naver.com/movie/article/468/0001100940","retrieved":1729145650995},{"title":"10대 소녀 살해 후 고문 영상 제작... 다크웹 범죄자 처단하는 법","contents":"다크넷과 다크웹의 규모가 갈수록 커지고 있다. 기존 온라인 통제 및 감시체계로는 규모와 구체적인 운영 방식이 파악되지 않는 다크웹의 존재감이 전과 비할 수 없이 확고해졌다. 기술의 발달로 개인의 일상을 온라인과 떼어 놓고 생각할 수 없게 된 환경 가운데 감시와 추적을 피하기 위한 자유로운 인터넷 공간으로서 다크웹이 기능하고 있다고 봐야야 할 테다. 기실 자유로운 공간처럼 보이는 온라인은 거의 전적으로 정부 주도의 통제를 받고 있다고 해도 좋겠다. 온라인상 이용자들의 행적이 낱낱이 추적될 수 있고 일부 사이트며 서비스에의 접속 또한 제한될 수 있다는 점에서 알아채지 못하는 사이 개인의 자유는 제한된다. 특히 기관 등의 추적을 받는 반체제 인사 등에게 안전하게 활동할 수 있는 온라인 공간의 필요가 커졌다. 다크웹의 필요가 바로 여기에 있다. 비트코인 등 블록체인 기술을 활용한 자산거래가 본격 가능해지며 다크웹은 그 활용성이 크게 진작됐다. 다른 누구에게 추적당할 위협 없이 온라인에서 가","link":"https://m.entertain.naver.com/movie/article/047/0002449255","retrieved":1729145650997},{"title":"장애인과 비장애인이 함께하는 축제, 제7회 ‘대한민국패럴스마트폰영화제’ 시상식 열려","contents":"| 최병태 기자 piano@kyunghyang.com 문화체육관광부와 국민체육진흥공단, 한국장애인문화예술원이 후원하는 2024 제7회 대한민국패럴스마트폰영화제(KPSFF)가 지난 11일을 끝으로 성황리에 마무리 됐다. 17일 주최측에 따르면 영화제는 당장의 물리적인 무장애, 배리어프리를 이룰 순 없어도 정신적인 무장애 혹은 인식적인 차원에서의 무장애 환경을 조성하고자 특별한 장애인 영화제로 기획됐다. 올해는 지난 10일 개막식을 시작으로 11일까지 2일간 영화제 관계자와 관객 등 300여 명이 운집한 가운데 모두예술극장과 온라인 라이브 생중계를 통해 진행됐다. 영화제의 메인 부문인 패럴스마트폰시네마 부문에서는 영화제 내 아카데미인 패라르떼 참가자들이 스마트폰으로 촬영한 작품을 출품해 선의의 경쟁을 펼쳤다. 올해는 장애인과 비장애인이 함께 한 총 28팀이 28편의 작품을 출품해 경쟁했다. 패럴스마트폰시네마 부문 영예의 대상은 좌충우돌나침반 팀 &lt;비상구&gt;에 돌아갔다. 대상팀에는 상금 1","link":"https://m.entertain.naver.com/movie/article/032/0003326919","retrieved":1729145650998},{"title":"박지훈, 연기 선생님 없었다 \"딱히 배우지 않아\"…영화 데뷔→유해진과 차기작까지 [엑's 인터뷰]","contents":"배우 겸 가수 박지훈이 연기 준비 과정과 차기작을 언급했다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 박지훈과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. '약한영웅'으로 아이돌에서 라이징 배우로도 자리매김한 박지훈. 그는 자연스러운 연기력으로 새로운 가능성을 보여 줘 큰 화제가 된 바 있다. 박지훈은 '세상 참 예쁜 오드리'에서도 어디에서 살고 있을법한 살가운 아들 기훈으로 완벽히 변신, 성공적인 스크린 주연 데뷔를 앞두고 있다. 연기 비법을 묻자 박지훈은 \"배우고 있는 건 없다. 연기를 딱히 준비하거나 배우지 않는다\"고 고백하며 \"찾아보는 걸 많이 한다. 비슷한 걸 찾고 상상","link":"https://m.entertain.naver.com/movie/article/311/0001784356","retrieved":1729145650999},{"title":"'밤낚시' 이어 '4분 44초' 출격…스낵무비, 극장가의 새로운 돌파구 [D:영화 뷰]","contents":"최근 극장가는 관객과의 새로운 소통 방식을 모색 중인 가운데 짧은 러닝타임과 합리적인 가격의 스낵 무비를 스크린에 올리는 시도를 이어가고 있다. 손석구가 제작 및 주연을 맡은 단편 스릴러 ' '밤낚시'가 성공적인 사례로 문을 연 것에 이어 이번에는 호러 장르의 스낵 무비 '4분 44초'가 스크린에 올라간다. 지난 6월 CJ CGV서 단독 개봉한 '밤낚시'시는 12분 러닝타임의 스릴러로, 현대자동차의 제안으로 제작된 작품이다. 영화는 어두운 밤 전기차 충전소에서 벌어지는 미스터리한 사건을 다루며, 짧은 시간 동안 강렬한 긴장감을 자아내는 것이 특징이다. 단편영화를 장편영화처럼 등급 분류 등의 절차를 거쳐 정식으로 상영한 최초의 시도였다. 무엇보다 이 작품은 티켓 가격을 1000원으로 책정해, 관객들이 부담 없이 관람할 수 있도록 했다. 시도는 성공적이었다. '밤낚시'는 당초 개봉 2주까지 예정돼 있었지만 누적 관객 수 4만 명을 넘으면서 5주 차까지 상영이 연장됐다. 이는 짧은 콘텐츠","link":"https://m.entertain.naver.com/movie/article/119/0002882628","retrieved":1729145651000},{"title":"박지훈 \"워너원 재결합? 멤버들이 한다면 언제든\" [N인터뷰]","contents":"배우 박지훈이 가수와 연기자 활동 병행에 대한 생각을 밝혔다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 박지훈의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 박지훈은 극 중 미연의 아들 기훈 역을 맡았다. 기훈은 집안의 반대를 무릅쓰고 가수 데뷔 꿈을 이루려는 동생 지은이 집을 나가자 홀로 엄마를 보살피며 함께 국숫집을 운영해 가는 인물로, 엄마의 알츠하이머 투병 이후 꿋꿋하게 곁을 지켜오지만 점점 악화되는 병으로 인해 힘들어하게 된다. 이날 인터뷰에서 박지훈은 \"가수보다는 배우 쪽에 더 의미를 두고 싶다\"며 \"가수도 재밌는데 사실 어릴 부터 영화배우, 뮤지컬 배우가 꿈이었다\"고 말","link":"https://m.entertain.naver.com/movie/article/421/0007851000","retrieved":1729145651001},{"title":"[인터뷰②] '오드리' 박지훈 \"치매 앓으셨던 할머니, 시사회 다음날 돌아가셔서 슬펐다\"","contents":"배우 박지훈이 영화 '세상 참 예쁜 오드리' 시사회 다음날 할머니가 돌아가셨다고 말했다. 박지훈은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"할머니께서 돌아가시기 전에 치매를 앓으셨다\"며 \"충분히 우리 가족에게도 일어날 수 있는 일이라고 생각해서 작품에 참여하게 됐다\"고 했다. 오는 24일 개봉하는 영화 '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 영화로, 이영국 감독이 메가폰을 잡았다. 박지훈은 극 중 엄마 미연(김정난)과 국숫집을 운영하며 평범한 삶을 살아가는 아들 기훈을 연기했다. 집안의 반대에도 불구하고 아이돌 가수로 데뷔하기 위해 집을 나간 여동생을 그리워하며 고된 삶을 살아가는 엄마를 옆에서 헌신적으로 보살핀다. 박지훈은 김정난과 모자 호흡을 맞춘 소감에 대해 \"정말 말로 표현할 수","link":"https://m.entertain.naver.com/movie/article/076/0004205265","retrieved":1729145651002},{"title":"다큐 영화 '대통령 김대중' 국내외 제작비 후원 모금","contents":"다큐멘터리 영화 '길위에 김대중'의 속편 '대통령 김대중'이 후원금으로 제작된다. 영화 '대통령 김대중' 제작위원회는 \"국민과 함께 영화를 제작하고자 국내뿐 아니라 재외 동포를 대상으로 후원 모금에 나선다\"고 17일 밝혔다. 영화는 연내 제작 완료를 목표로 하고 있다. 지난 1월 개봉한 '길위에 김대중'은 정치인 김대중의 민주주의를 향한 발걸음과 파란만장했던 삶의 궤적을 기록해 관객 13만명을 모았다. 속편으로 만들어지는 '대통령 김대중'은 네 번의 도전 끝에 1997년 한국 최초로 수평적 정권교체를 이뤄낸 김대중 대통령과 국민들의 드라마틱한 여정을 그린다. 김대중의 삶을 통해 현대사의 주요 변곡점을 다룬다. '대통령 김대중' 연출은 KBS 광복 50주년 다큐멘터리 ‘길’, MBC 특별기획 ‘평양으로 간 의사들’ 등을 만든 정성훈 감독이 맡았다. 전작에 이어 명필름과 시네마6411이 제작한다. 후원 모금은 연말까지 진행된다. 1만원 이상 후원한 시민들의 이름은 엔딩크레디트에 오른다.","link":"https://m.entertain.naver.com/movie/article/277/0005485861","retrieved":1729145651005},{"title":"'음주운전' 곽도원, 영화 '소방관'으로 복귀…곽경택 감독 신작","contents":"배우 곽도원(51)이 음주운전으로 물의를 빚은 지 2년 만에 스크린으로 복귀한다. 배급사 바이포엠스튜디오는 17일 곽도원이 주연한 영화 '소방관'이 12월중 개봉한다고 밝혔다. 곽경택 감독이 연출한 이 작품은 2001년 서울 서대문구 홍제동의 한 다세대 주택에서 발생한 실제 방화 사건을 모티프로, 화재를 진압하기 위해 사투를 벌이는 소방관들의 이야기를 그린다. 곽도원은 베테랑 소방관 진섭 역을 맡았다. 주원, 유재명, 이유영 등도 출연했다. '소방관'은 지난 2020년 촬영을 마쳤으나 코로나19 팬데믹 여파로 좀처럼 개봉일을 잡지 못했다. 그러다 2022년 9월 주연 곽도원이 제주시에서 음주운전을 한 사실이 적발된 후 활동을 중단하면서 사실상 개봉이 무기한 연기됐다. 그가 주연한 티빙 오리지널 드라마 '빌런즈' 역시 그해 촬영을 마쳐놓고도 현재까지 공개되지 않고 있다.","link":"https://m.entertain.naver.com/movie/article/001/0014989650","retrieved":1729145651006},{"title":"박지훈 “임시완처럼 잘하는 배우 되고파, 워너원 재결합은…” (오드리)[EN:인터뷰③]","contents":"(인터뷰②에 이어) 가수 겸 배우 박지훈이 롤모델로 임시완을 꼽았다. 박지훈은 10월 17일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '세상 참 예쁜 오드리'(감독 이영국) 인터뷰를 진행했다. '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 작품이다. 박지훈은 극 중 엄마에 대한 애틋한 사랑을 품은 아들 '강기훈'으로 분해 김정난(오미연 역)과 다정한 모자 케미를 선보였다. 아역 배우 출신 그리고 2017년 Mnet '프로듀스 101' 시즌2를 통해 결성된 그룹 워너원(Wanna One)으로 많은 사랑을 받은 박지훈은 \"지금은 이것저것 다 해보고 싶다. 아직 필모그래피가 부족해서 저를 아시는 분들이 많지 않다. 여전히 아이돌로 생각하시는 것 같아 인정받고 싶다는 생각이 강하다\"며 배우로서의 욕심을 드러냈다.","link":"https://m.entertain.naver.com/movie/article/609/0000910196","retrieved":1729145651009},{"title":"박지훈 \"영화 첫 주연작 시사회 다음날 할머니 돌아가셔…슬펐다\"","contents":"배우 박지훈이 첫 스크린 주연작 '세상 참 예쁜 오드리'에 더욱 공감할 수 있었던 이유를 고백했다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 박지훈의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 박지훈은 극 중 미연의 아들 기훈 역을 맡았다. 기훈은 집안의 반대를 무릅쓰고 가수 데뷔 꿈을 이루려는 동생 지은이 집을 나가자 홀로 엄마를 보살피며 함께 국숫집을 운영해가는 인물로, 엄마의 알츠하이머 투병 이후 꿋꿋하게 곁을 지켜오지만 점점 악화되는 병으로 인해 힘들어하게 된다. 이날 인터뷰에서 박지훈은 \"할머니가 치매를 앓으셨다\"며 \"추석에 일화가 있는데 지난 추석에 마지막에 뵀었다\"고","link":"https://m.entertain.naver.com/movie/article/421/0007850949","retrieved":1729145651010},{"title":"[인터뷰①] '오드리' 박지훈 \"임시완처럼 배우로 인정받고파, 노래보단 연기에 집중\"","contents":"배우 박지훈이 영화 '세상 참 예쁜 오드리'로 스크린 데뷔 소감을 전했다. 박지훈은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"어렸을 때부터 꿈이 영화 배우였는데, 대선배님과 함께 작품을 하게 돼 긴장되고 떨린다\"라고 했다. 오는 24일 개봉하는 영화 '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 영화로, 이영국 감독이 메가폰을 잡았다. 박지훈은 극 중 엄마 미연(김정난)과 국숫집을 운영하며 평범한 삶을 살아가는 아들 기훈을 연기했다. 박지훈은 \"스크린 데뷔작을 대선배님과 함께 하게 되어 너무 긴장되고 떨린다. 이야기 자체가 무겁다 보니, 이걸 어떻게 잘 풀어갈 수 있을지 걱정이 되기도 했다\"며 \"감독님과 이야기를 나누고 나서 캐릭터를 너무 슬프게 풀어나가지 말고 덤덤하게 잘 풀어나가 보려고 했다","link":"https://m.entertain.naver.com/movie/article/076/0004205252","retrieved":1729145651012},{"title":"박지훈 “저예산 ‘오드리’ 선택 이유=할머니, 치매로 시사회 다음날 돌아가셔” [EN:인터뷰②]","contents":"(인터뷰①에 이어) 가수 겸 배우 박지훈이 '세상 참 예쁜 오드리' 개봉을 앞두고 최근 세상을 떠난 할머니를 떠올렸다. 박지훈은 10월 17일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '세상 참 예쁜 오드리'(감독 이영국) 인터뷰를 진행했다. '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 작품이다. 박지훈은 극 중 엄마에 대한 애틋한 사랑을 품은 아들 '강기훈'으로 분해 김정난(오미연 역)과 다정한 모자 케미를 선보였다. 지난 2022년 웨이브 오리지널 드라마 '약한영웅 Class 1'을 통해 배우로서 완벽하게 발돋움한 박지훈은 스크린 데뷔작으로 저예산 영화를 선택한 이유를 묻자 \"도전하는 걸 좋아해서 무거운 작품에 도전해 보고 싶었다. 이전과는 다른 이미지들을 보여드릴 수 있을 것 같았다. 그간 귀엽고,","link":"https://m.entertain.naver.com/movie/article/609/0000910192","retrieved":1729145651014},{"title":"설경구 장동건 ‘보통의 가족’ 1위했지만 4만명대‥아쉬운 화력[박스오피스]","contents":"허진호 감독 신작 '보통의 가족'이 개봉한 가운데, 박스오피스 1위를 차지했지만 화력은 기대에 못 미쳤다. 10월 17일 영화진흥위원회 통합전산망 집계에 따르면, 16일 개봉한 영화 '보통의 가족'(감독 허진호)이 개봉 당일 4만2,429명을 동원하며 전체 박스오피스 1위로 레이스를 출발했다. 종전 정상을 지키던 영화 '베테랑2'(감독 류승완)는 2위로 한 계단 순위가 하락했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 작품이다. 섬세한 감정 연출의 대가인 허진호 감독의 신작이자, 개봉 전부터 국제 유수 영화제 초청 소식을 전해 기대를 모았다. 여기에 설경구, 장동건, 김희애, 수현 등 굵직한 경력의 배우들이 참여해 이목을 끌었지만, 개봉 첫날 4만 명 대의 관객을 모으는 데 그치며 아쉬운 출발을 알렸다. 앞서 '보통의 가족'은 외화 '조커: 폴리 아 되' 등과의 경쟁을 피하기 위해","link":"https://m.entertain.naver.com/movie/article/609/0000910191","retrieved":1729145651016},{"title":"국가유산청, 보름간 전국서 ‘공연·답사·탐방·숙박’ 선보여","contents":"‘2024 국가유산주간’ 포스터. 국가유산청 제공 국가유산청이 전국의 국가유산을 활용해 공연·전시·답사·탐방·숙박 등 다양한 프로그램들을 선보인다. 국가유산청은 오는 18일부터 11월3일까지 ‘2024 국가유산주간’를 개최한다고 17일 밝혔다. 올해 국가유산주간의 주제는 ‘지역에서 만나는 나의 첫 국가유산’이다. 국가유산청은 지자체 공모를 통해 전국에 소재한 국가유산을 활용한 다양한 체험 프로그램을 지원하는 ‘우리고장 국가유산 활용사업(생생 국가유산, 향교·서원 문화유산 활용, 문화유산 야행, 전통산사 문화유산 활용, 고택·종갓집 활용)’을 운영하고 있다. 이번 행사에서 270여개의 우리고장 국가유산 활용사업 프로그램을 집중적으로 선보일 예정이다. 우리고장 국가유산 활용 대표 브랜드 사업인 ‘국가유산 유유자적 플러스’로 선정된 ▲원주매지농악과 생기복덕 생생국가유산 마을 만들기(강원 원주) ▲정자따라 물길따라 문화유산기행(경남 거창) ▲칠불암 5감 힐링체험(경북 경주) ▲보멍 들으멍,","link":"https://m.entertain.naver.com/movie/article/396/0000691979","retrieved":1729145651019},{"title":"‘오드리’ 박지훈 “스크린 데뷔작 긴장 많이 해, 母 김정난 사랑 얻었다” [EN:인터뷰①]","contents":"가수 겸 배우 박지훈이 대선배 김정난과 호흡을 맞춘 소감을 전했다. 박지훈은 10월 17일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '세상 참 예쁜 오드리'(감독 이영국) 인터뷰를 진행했다. '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 작품이다. 박지훈은 극 중 엄마에 대한 애틋한 사랑을 품은 아들 '강기훈'으로 분해 김정난(오미연 역)과 다정한 모자 케미를 선보였다. 이날 박지훈은 스크린 데뷔 소감을 묻자 \"너무 긴장했는데 첫 스크린 데뷔작을 정난 선배님과 하게 돼서 영광이었다. 이 이야기를 어떻게 풀어가야 할까 걱정이 많았다. 어떻게 보면 소재 자체가 무겁기 때문에 감독님과 따로 얘기를 많이 했다. 슬프지 않게 덤덤하게 풀자는 결론이 나왔다\"고 밝혔다. 대선배 김정난과의 호흡이 영광이라고 전한 박지훈은","link":"https://m.entertain.naver.com/movie/article/609/0000910186","retrieved":1729145651021},{"title":"박지훈 \"할머니, 시사회 다음날 돌아가셔…치매 소재 '오드리' 출연한 이유는\" [엑's 인터뷰]","contents":"배우 박지훈이 치매를 소재로 한 영화에 출연하며 느낀 점을 밝혔다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 박지훈과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 박지훈은 엄마에 대한 애틋한 사랑을 품은 아들 기훈을 연기했다. 극 중 기훈은 알츠하이머를 진단받은 엄마를 지키기 위해 고군분투 한다. 앞서 박지훈은 할머니에 대한 애정 때문에 출연을 결정했다고 밝힌 바 있다. 그는 인터뷰 자리에서도 \"할머니가 치매셨다. 추석에 마지막으로 뵀다. 지훈이 오면 용돈 주라고 하시며 5만원 권을 쥐고 주무셨다더라\"라며 운을 뗐다. 잠시 머뭇거린 박지훈은 \"그런데 추석에 일정이 늦게 끝나 당일","link":"https://m.entertain.naver.com/movie/article/311/0001784333","retrieved":1729145651023},{"title":"한강 노벨문학상 수상 기념 ‘채식주의자’·‘흉터’ 특별 상영","contents":"17일 서울 용산구CGV용산아이파크몰에서 한 관람객이 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)를 예매하고 있다. 지난 2010년, 2011년에 각각 개봉한 한강 소설 원작 영화 '채식주의자'와 흉터'는 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850840","retrieved":1729145651053},{"title":"극장가로 옮겨온 '한강 열풍'","contents":"17일 서울 용산구CGV용산아이파크몰에서 한 관람객이 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)를 예매하고 있다. 지난 2010년, 2011년에 각각 개봉한 한강 소설 원작 영화 '채식주의자'와 흉터'는 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850839","retrieved":1729145651055},{"title":"영화관으로 옮겨온 '한강 열풍'","contents":"17일 서울 용산구CGV용산아이파크몰에서 한 관람객이 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)를 예매하고 있다. 지난 2010년, 2011년에 각각 개봉한 한강 소설 원작 영화 '채식주의자'와 흉터'는 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850838","retrieved":1729145651060},{"title":"박병은 “내게 ‘더러운 돈’ 생긴다면? 우선 가진 그 후에‥”[일문일답]","contents":"박병은이 '더러운 돈에 손대지 마라'에서 '형사 잡는 형사' 승찬 캐릭터로 분해 존재감을 발휘한다. 10월 17일 개봉하는 영화 '더러운 돈에 손대지 마라'(감독 김민수)에서 박병은이 분한 '승찬'은 과거 '명득' 역을 맡은 정우의 동료이자 지독한 악연으로 엮여 있는 광수대 팀장으로, 더러운 돈의 행방을 쫓는 과정에서 '명득'이 사건과 깊은 관계가 있음을 직감, '명득'의 파트너 형사 '동혁'(김대명)을 유력한 용의자로 의심하며 한시도 긴장을 늦출 수 없는 팽팽한 전개를 이어 나간다. 영화 중반부터 박병은의 등장과 함께 그의 연기는 극의 흐름을 휘어잡는다. 상대를 조여가는 매서운 눈빛, 그와는 반대로 웬만해선 동요하지 않는 여유로운 목소리는 큰 액션 없이도 관객들의 손에 땀을 쥐게 만드는 긴장감을 선사한다. 특히 \"어쩌지, 증거가 나와버렸네\"라는 박병은의 싸늘한 대사는 긴장감의 정점을 찍을 예정. 적재적소에 나타나 승찬의 심리를 섬세하게 그리며 입체감 있는 캐릭터를 완성한 박병은의","link":"https://m.entertain.naver.com/movie/article/609/0000910180","retrieved":1729145651060},{"title":"한국컴패션, 2024 컴패션 오케스트라 ‘전 세계 어린이를 위한 나눔 콘서트’ 개최","contents":"국제어린이양육기구 한국컴패션이 오는 11월 8일 성남아트센터 콘서트홀에서 ‘전 세계 어린이를 위한 나눔 콘서트’를 개최한다고 17일 밝혔다. 이번 콘서트의 수익금은 전액 컴패션 어린이들을 위한 크리스마스 선물금으로 사용될 예정이다. 한국컴패션은 음악을 통해 전 세계 가난으로 꿈을 잃은 어린이들에게 크리스마스 기쁨을 선물하고자 지난해부터 컴패션 오케스트라 콘서트를 진행해오고 있다. 이번 콘서트는 대한민국 대표 클래식 연주자들과 컴패션 후원자들의 재능기부로 이뤄져 뜻깊은 의미를 지닌다. 더욱이 올해 컴패션 오케스트라는 지난해보다 커진 80인조 관현악단으로 구성됐으며, 지난 8개월 동안 준비한 다채롭고 화려한 클래식 공연을 선보일 계획이다. 지난해에 이어 올해도 컴패션 후원자인 바이올리니스트 김경아가 아트디렉터를 맡아 오케스트라를 이끌며, 윤염광 지휘자와 챔버 앙상블 ‘비올타운’도 힘을 보탰다. 또한 장우리 첼리스트와의 협연도 예정돼 있어 보다 풍성한 무대를 만나볼 수 있다. 이번 공연에","link":"https://m.entertain.naver.com/movie/article/396/0000691974","retrieved":1729145651060},{"title":"“예술가 삶 담은 영화, 미술관에서 만나자”…경기도미술관 ‘영화 상영’","contents":"‘해설이 있는 영화’ 포스터. 경기문화재단 제공 경기문화재단 경기도미술관이 거장 예술가의 작품세계를 다룬 영화를 선보인다. 경기도미술관은 다음달 10일까지 가을 예술 축제 ‘가을, 밤, 미술관’의 일환으로 ‘해설이 있는 영화’ 프로그램을 운영한다. 매주 일요일 오전 11시, 오후 2시 1일 총 2회에 걸쳐 피카소, 폴락, 고흐, 베르메르 등 예술가의 삶을 다룬 영화를 전문 해설가의 설명과 함께 감상할 수 있다. 오는 20일 상영작은 제임스 아이버리 감독의 1996년작 ‘피카소’로, 입체주의 미술의 거장 파블로 피카소의 삶을 담고 있다. 개인의 삶, 인물들과의 관계가 피카소의 예술에 어떠한 영향을 주었는지 살펴볼 수 있으며, 이를 통해 피카소를 더욱 입체적으로 이해할 수 있게 한다. 27일에는 에드 해리스 감독의 2000년작 ‘폴락’을 상영한다. 커다란 화포를 바닥에 깔고 그 위에 물감을 떨어뜨리거나 흩뿌리는 기법으로 작품을 제작한 미국의 추상표현주의 화가 잭슨 폴락의 삶과 예술을 담","link":"https://m.entertain.naver.com/movie/article/666/0000054512","retrieved":1729145651061},{"title":"극장가에 부는 '한강 열풍'","contents":"17일 서울 용산구CGV용산아이파크몰에서 한 관람객이 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)를 예매하고 있다. 지난 2010년, 2011년에 각각 개봉한 한강 소설 원작 영화 '채식주의자'와 흉터'는 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850808","retrieved":1729145651065},{"title":"한강 원작 '채식주의자' 극장 재개봉","contents":"17일 서울 용산구CGV용산아이파크몰에서 한 관람객이 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)를 예매하고 있다. 지난 2010년, 2011년에 각각 개봉한 한강 소설 원작 영화 '채식주의자'와 흉터'는 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850807","retrieved":1729145651069},{"title":"한강 원작 영화 '채식주의자', '흉터', 극장서 재개봉","contents":"17일 서울 용산구CGV용산아이파크몰 키오스크 전광판에 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)와 '흉터'(감독 임우성)의 상영시간이 표시되고 있다. 지난 2010년, 2011년에 각각 개봉한 두 영화는 한강의 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850806","retrieved":1729145651069},{"title":"극장가 접수 나선 한강 열풍","contents":"17일 서울 용산구CGV용산아이파크몰 키오스크 전광판에 노벨문학상 작가 한강의 소설을 원작으로 한 영화 '채식주의자'(감독 임우성)와 '흉터'(감독 임우성)의 상영시간이 표시되고 있다. 지난 2010년, 2011년에 각각 개봉한 두 영화는 한강의 노벨상 수상을 기념해 17일부터 전국 45개 CGV와 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 재개봉한다. 2024.10.17/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007850805","retrieved":1729145651074}]}