{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“흑백요리사 안 본 눈 사고 싶어” 공유, 서현진 과몰입에 귀 피날뻔(핑계고)","contents":"공유가 서현진의 ‘흑백요리사’ 과몰입을 폭로했다. 11월 9일 ‘뜬뜬’ 채널에는 ‘유선배 복지 콘텐츠’라는 제목의 ‘핑계고’ 영상이 공개됐다. 공유는 “음식을 사진을 봤다. 예전보다 안 하는 것 같은데 한때 요리에 꽂혔었나 보다. 요리를 보면 거짓말 안 하고 약간 궁중 요리 같았다”라고 서현진의 요리 실력에 대해 말했다. 3일에 걸쳐 연저육찜도 만들었다는 서현진은 “기본 장을 만들어야 하는데 그 장도 생강이며, 배며 다 그램 수 맞춰서 갈아 넣어야 한다. 그러니까 오래 걸린다”라면서 “그러다가 이제는 원팬 요리로 바꿨다”라고 설명했다. 유재석은 “이 정도면 ‘흑백요리사’ 나가야 하는 것 아닌가”라고 말했다. 이때 서현진은 “너무 재밌게 봤다”라고 즉각 반응했다. 공유는 “한동안 연락이 없다가 갑자기 연락이 와서 ‘오빠 흑백요리사 봤어?’라고 하더라. 아직이라고 했더니 안 본 눈을 사고 싶다고 하더라”고 폭로했다. 서현진은 “제가 원래 몰아 보는데 오픈된 날 아무 생각 없이 본 거다.","link":"https://m.entertain.naver.com/now/article/609/0000918929","retrieved":1731143180305},{"title":"'한창♥︎' 장영란, 돈 버느라 바쁜데 직접 김장까지..상 줘야해 [★SHOT!]","contents":"방송인 장영란이 직접 김장을 담그며 주부백단의 면모를 선보였다. 장영란은 9일 자신의 소셜미디어계정에 \"조희자님께 알타리 섞박지 전수받음 사랑해요 엄마. 건강하세요\"라는 글을 올렸다. 이어 \"이제 크니 엄마를 도와주는 비글남매 든든하네  울아가들 사랑해..우리집주말풍경 오늘도바쁨\"이라 덧붙였다. 함께 공개한 사진 속에는 거실에서 알타리, 섞박지 등 김장을 열심히 담그고 있는 열혈 장영란의 모습이 담겨 있다. 워킹맘인 장영란의 부지런한 면모가 다시금 감탄을 자아낸다. \"항상 느끼는거지만 진짜 부지런하셔요\"란 댓글에 장영란은 \"에구 감사해요\"라고 직접 대댓글을 달기도 했다. 장영란은 앞서 10년 만에 주방 리모델링을 한 근황을 공개, 만족감을 드러내기도 했다. 한편, 장영란은 한의사인 남편과 결혼해 1남 1녀를 두고 있다. 최근 유튜브 채널 ‘A급 장영란’을 운영하며 팬들과 활발한 소통을 이어오고 있다. /nyc@osen.co.kr [사진] 장영란 SNS","link":"https://m.entertain.naver.com/now/article/109/0005192648","retrieved":1731143180305},{"title":"프로미스나인 이서연 ‘긴 생머리 미녀’[포토엔HD]","contents":"프로미스나인(fromis_9) 멤버 이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌이 11월 9일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918928","retrieved":1731143180305},{"title":"‘정숙한 세일즈’ 김소연 연우진, 놀이공원 데이트 ‘설렘 가득’","contents":"‘정숙한 세일즈’ 김소연 연우진이 놀이공원 데이트 중인 두 사람의 모습이 포착됐다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림) 지난 방송에서 한정숙을(김소연)을 향한 김도현(연우진)의 감정은 혼란 그 자체였다. 스스로 ‘셔터’를 내리지 않고 최선을 다하는 ‘멋진 여자’일 뿐이었는데, 어느 순간 정숙의 미모에 넋을 잃고, 손길만 스쳐도 심장이 쿵쾅거렸다. 그래서 이 혼란스러운 마음을 포옹으로 확인했다. 보통 드라마 8회에서 남녀 주인공이 서로의 마음을 확인하는 키스 엔딩이 그려지면서, 시청자들 사이에선 ‘약속의 8회’에 대한 기대가 높다. 그런데 그 기대를 도현의 ‘확인 포옹 엔딩’만으로 충족시키며 시청자들의 ‘최애의 8회’로 떠올랐다. 정숙과 포옹으로 도현이 어떤 답을 내리게 될지 9회를 향한 궁금증이 폭발하고 있는 가운데, 두 사람의 놀이공원 데이트 스틸이 공개됐다. 놀이공원에 있는 모든 놀이기구를 접수라도 하려는 건지, 회전목마 범퍼카 바이킹 등 여러 기구들","link":"https://m.entertain.naver.com/now/article/009/0005393760","retrieved":1731143180313},{"title":"프로미스나인 이새롬 ‘오랜만이에요~’[포토엔HD]","contents":"프로미스나인(fromis_9) 멤버 이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌이 11월 9일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918927","retrieved":1731143180313},{"title":"박진영, ITZY한테 JYP 수익 달려있다더니…예지 저격 \"재미없어, 분량 확보 필요\" ('놀토')","contents":"tvN '놀라운 토요일'에 JYP 박진영, ITZY 예지, 채령이 출격한다. 앞서 그는 지난 5일 KBS 쿨FM '박명수의 라디오쇼'에 출연해 \"ITZY가 잘 되어야 한다. 내가 잘되고 안 되고는 회사에 큰 영향을 끼치지 않는다. 진짜 수익은 그들(ITZY와 트와이스)에게 달려있다\"고 중요성을 강조한 바 있다. 오늘(9일) 방송되는 '놀라운 토요일'(이하 '놀토')에서 박진영은 '놀토' 출연을 계속 피해왔던 사연을 공개한다. “'읏짜', '놀토 나이스'를 도저히 못하겠더라”는 박진영은 MC 붐을 가리키며 “너무 웃기거나 너무 춤을 잘 추는 사람은 불편하다. 끼도 방송 끼, 행사 끼가 있지 않냐”라면서 부담감을 드러낸다. 도레미들이 “붐의 끼는 100% 행사 쪽”이라며 입을 모으자 붐은 “(박진영) 눈 앞에서 (행사 끼를) 꼭 보여주겠다”고 약속해 폭소를 안긴다. 받아쓰기에서 박진영은 붐의 행사 끼 넘치는 진행과 특유의 추임새는 물론, 줄임 말 사용에도 질색하는 모습으로 현장을 배꼽","link":"https://m.entertain.naver.com/now/article/312/0000688399","retrieved":1731143180313},{"title":"백종원 “소유진, 나보다 술 잘마셔…연애시절 데이트 후 링거 맞았다” (요리비책)","contents":"백종원이 아내 소유진과의 연애 시절 일화를 공개했다. 9일 유튜브 채널 ‘백종원’에는 ‘백종원의 요리비책’ 새 에피소드가 업로드됐다. 게스트로는 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’에 함께 출연한 정지선 셰프가 출연했다. 해당 영상에서 정지선 셰프는 “제가 맨날 혼술을 한다. 신랑이 술을 안 먹는다. 집에 그렇게 술이 많아도 쳐다도 안 본다”며 “반대로 저는 술을 즐겨 한다. 금문고량주를 좋아해서 그걸 혼자 많이 마신다. 300ml는 마시는 거 같다”고 말했다. 백종원은 “우리 와이프(소유진)가 심진화와 둘이 (정지선 셰프가 운영하는 티엔미미) 가서 사십몇만 원 치를 먹었다”고 전했다. 이에 정지선 셰프가 “맞다. 술을 꽤 드시더라”고 하자 백종원은 “그렇지. 술을 먹었지”라고 되물었다. 정지선 셰프는 예상치 못한 백종원의 반응에 화들짝 놀라면서 “혹시 비밀이냐”고 물었고, 백종원은 “아니”라며 “내가 (정지선 셰프) 남편 마음을 약간 이해한다. 우리도 와이프가 술을 많이 먹는다","link":"https://m.entertain.naver.com/now/article/241/0003393572","retrieved":1731143180313},{"title":"'라도와 7년 열애' 윤보미, 조현아 대신 '나솔사계' MC 합류","contents":"가수 조현아를 대신해 에이핑크 윤보미가 '나솔사계' MC로 깜짝 등판했다. SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 지난 7일 '솔로민박-한 번 더' 특집을 훈훈하게 마쳤으며, 오는 14일 오후 10시 30분부터는 '솔로민박' 최초의 돌싱 특집을 선보인다. 이와 함께, 그간 '나솔사계'의 MC로 맹활약했던 조현아를 대신해, 윤보미가 새로운 MC로 나서 스튜디오에 새바람을 불러일으킬 전망이다. 제작진은 \"조현아가 연말 콘서트 준비에 들어가면서 가수 활동에 전념하기 위해 MC직을 떠나기로 했다, 윤보미가 '솔로민박'의 돌싱 특집부터 새 MC로 합류해 데프콘, 경리와 호흡을 맞출 것\"이라고 밝혔다. '솔로민박' 돌싱 특집을 앞두고 제작진은 역대급 기대감을 불러일으키는 예고편을 깜짝 공개했다. 이번 예고편에서 MC 데프콘은 \"솔로민박'을 찾아온 돌싱남녀를 만나러 가시죠\"라고 '돌싱민박'의 시작을 알린다. 가장 먼저 10기 영숙이 화사한 비주","link":"https://m.entertain.naver.com/now/article/421/0007896919","retrieved":1731143180313},{"title":"지창욱 '강남 비사이드', 디즈니+ 글로벌 TV쇼 부문 톱9 등극","contents":"디즈니+ 오리지널 시리즈 ‘강남 비-사이드’의 해외 인기가 뜨겁다. 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트 플릭스패트롤에 따르면 ‘강남 비-사이드’는 지난 6일 1, 2화 공개 이후 한국을 비롯해 그리스, 홍콩, 일본, 몰타, 싱가폴, 대만 7개국에서 디즈니+ TV쇼 부문 1위를 차지하며 글로벌 흥행 저력을 과시했다. 뿐만 아니라 ‘강남 비-사이드’는 디즈니+ 월드 와이드 TV쇼 부문 톱 9에 이름을 올리며 또 한 번 전 세계를 뒤흔들 K콘텐츠의 탄생을 알렸다. 무엇보다 ‘강남 비-사이드’는 현재 톱 10 리스트에 이름을 올린 유일한 아시아 콘텐츠로 이목을 모으고 있다. (사진=플릭스패트롤) (사진=플릭스패트롤) ‘강남 비-사이드’는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 매주 수요일 2개씩, 총 8개의 에피소드가 공개된다.","link":"https://m.entertain.naver.com/now/article/018/0005881398","retrieved":1731143180313},{"title":"재산 1조설 유재석 “지호 나은에 재산 상속? 유학 포함 교육비까지만”(핑계고)","contents":"유재석이 자신의 교육관을 공개했다. 11월 9일 ‘뜬뜬’ 채널에는 ‘핑계고’ 콘텐츠 영상이 공개됐다. 서현진의 여행 이야기가 실버타운 이야기로 흐르자, 유재석은 “기사에도 나왔지만 요즘 부모님들은 ‘내가 번 돈 내가 쓰고 가겠다’라고 한다”라고 전했다. 공유는 “바람직한 현상이라고 본다”라고 반응했고, 유재석은 “사실 그래야 한다. 내 자식을 위해 여러 가지 도움을 줬으니까 부모님도 누리셔야 한다”라고 말했다. 그때 공유는 유재석에게 더 나이가 들었을 때 성인이 된 자녀들에게 재산을 어떻게 물려줄 것인지에 대해 물었다. 서현진과 양세찬이 “궁금하다”라고 관심을 보인 가운데, 유재석은 “지나서의 상황이 어떨지 모르지만, 지금은 기본적으로 아이들한테 늘 하는 얘기가 ‘너희들 교육을 시키고 부모로서의 지원은 할 수 있는 데까지는 하겠지만 그 이후의 삶은 너희가 알아서 살아라’고 한다”라고 소신을 밝혔다. 성인이 될 때까지 지원할 것이라고 밝힌 유재석은 “대학 등록금은 교육비에 포함되는 거","link":"https://m.entertain.naver.com/now/article/609/0000918926","retrieved":1731143180313},{"title":"프로미스나인 박지원 ‘완연한 가을 여신’[포토엔HD]","contents":"프로미스나인(fromis_9) 멤버 이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌이 11월 9일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918925","retrieved":1731143180313},{"title":"\"저희도 코딱지예요!\" 김영만, 다리 마비 상황에서도 웃은 사연은? (강연자들)","contents":"‘종이접기 아저씨’ 김영만이 다리 마비 속에서도 웃을 수 있었던 사연을 전한다. 10일 MBC '심장을 울려라 강연자들(이하 '강연자들')’에서는 '세상이 뜻대로 되지 않을 때'라는 주제로 강연이 펼쳐진다. 한때 전국 아이들의 대통령으로 불리던 ‘종이접기 아저씨’이자 대한민국을 종이접기 열풍에 빠뜨린 김영만이 첫 강연자로 등장한다. 종이접기로 방송에 출연한 지 어느덧 37년이 흐른 김영만은 최근 다리 마비로 병원을 찾았다가 “저희도 코딱지예요!”라고 반기는 의료진을 만나, 세월이 흘러 ‘코딱지’들이 어느새 훌쩍 자란 것을 실감했다고 전해 웃음을 자아냈다. 김영만은 일본에서 어린이들이 종이접기를 능숙하게 하는 모습을 보고, 한국 아이들에게도 종이접기의 즐거움을 전하고 싶어 사명감 하나로 종이접기를 시작했다고 밝히며 관객의 마음을 울렸다. 종이접기를 향한 그의 진솔한 열정에 많은 관객들이 눈시울을 붉혔다고. 이어 무대에 오른 두 번째 강연자는 팝 칼럼니스트이자 ‘프로 N잡러’ 김태훈이었","link":"https://m.entertain.naver.com/now/article/213/0001315970","retrieved":1731143180313},{"title":"프로미스나인 이새롬 ‘새롬씨~ 하고 부르면 예쁨이 샤랄라~’[포토엔HD]","contents":"프로미스나인(fromis_9) 멤버 이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌이 11월 9일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918924","retrieved":1731143180313},{"title":"'다섯 째 임신' 정주리, 임신성 당뇨 고백 \"자연 분만 힘들 수도\"","contents":"다섯 째 아이를 임신 중인 개그우먼 정주리가 임신성 당뇨를 앓고 있다고 말했다. 정주리는 9일 자신의 사회관계망서비스(SNS)에 \"임신성 당뇨, 아기가 주 수보다 3주 빨라요? 자연분만 힘들 수도 있다고...\"라며 \"두 달 남았는데 지금부터라도 관리하면 괜찮을까요? 다섯 번째지만 이런 적은 첨이라 참 어려워요!\"라고 글을 썼다. 함께 공개한 사진에는 임신성 당뇨 관리에 필요한 체혈침과 혈당측정기가 담겨있다. 이를 접한 정주리의 지인들은 격려의 댓글을 달았다. 특히 배우 박하선은 \"막달에 경고받고 한 달 내내 몸무게 똑같이 유지하니 자연분만했어요. 언니\"라고 자기 경험을 공개해 눈길을 끌었다. 한편 정주리는 지난 2015년 비연예인 남편과 결혼, 그해 첫아들을 품에 안았다. 이어 그는 2017년 둘째 아들, 2019년 셋째 아들, 2022년 넷째 아들을 출산해 '다둥이 가족'을 꾸렸다. 이후 지난 7월 다섯째를 임신했다고 밝혔으며 지난달 태아가 아들임을 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007896896","retrieved":1731143180317},{"title":"‘상장’ 백종원, 주가 하락센데··· 소년범 출연 예능에 ‘비난’[스경X이슈]","contents":"더본코리아 대표 백종원이 출연하는 새 예능이 방영 전부터 논란이 되고 있다. 지난 7일 ENA는 공식 유튜브 채널을 통해 ‘백종원의 레미제라블’(이하 레미제라블) 2차 티저를 공개했다. ‘레미제라블’은 강렬한 서사를 지닌 20명의 도전자가 100일간 백종원과 4명의 담임 셰프 아래 스파르타식 미션을 수행하며 인생 역전의 기회를 잡는 포맷의 예능이다. 요리 및 장사 예능으로 항상 흥행을 이끌었던 백종원을 내세운 데다, 최근 국민적 인기를 끈 넷플릭스 ‘흑백요리사’의 데이비드 리 셰프(고기깡패)와 임태훈 셰프(철가방 요리사), 윤남노 셰프(요리하는 돌아이)가 일식을 담당하는 김민성 셰프와 함께 담임 셰프로 나서, 1차 티저부터 화제를 모았다. 그러나 이번에 공개된 티저 영상을 통해 ‘9호 처분 소년 절도범’이 도전자로 출연하는 사실이 공개되면서, 시청자들 사이 갑론을박이 일고 있다. 9호 처분의 소년범의 경우 처벌 최고 수위인 10호 처분의 바로 아래 수위로, 최장 6개월간 소년원에 송","link":"https://m.entertain.naver.com/now/article/144/0000999828","retrieved":1731143180317},{"title":"‘정년이’ 김태리, 차디찬 바다에 온몸 던졌다…위태로운 행보","contents":"‘정년이’ 김태리가 온몸을 내던져 혼신의 열연을 펼친다. 지난 ‘정년이’ 8화에서는 ‘매란 국극단’이 여성국극단 합동공연인 ‘바보와 공주’ 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이 가운데 오디션을 준비하던 정년이(김태리 분)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려진 바 있다. 이에 자신의 바닥이자 하늘인 ‘소리’를 영영 잃어버릴 위기에 놓인 정년이가 이 역경을 어떻게 헤쳐 나갈지 주목되고 있다. 이 가운데 ‘정년이’ 측이 9화 방송을 앞두고 공개된 스틸 속에는 주인공 정년이가 잿빛 바다에 몸을 내던지는 충격적인 모습이 담겨 있어 시선을 강탈한다. 정년이는 너울치는 파도 외에는 그 누구도 보이지 않는 쓸쓸한 바다 한 가운데를 저벅저벅 걸어 들어가는 모습. 마치 어딘가로 훌쩍 떠나버릴 듯한 몸짓으로 끝 모를 바","link":"https://m.entertain.naver.com/now/article/057/0001852591","retrieved":1731143180318},{"title":"'32세' 김동준, 변비약 모델 5년차 이유 있었네…남다른 먹성에도 날씬한 몸매 자랑 ('전현무계획2')","contents":"1992년생 배우 김동준이 남다른 '먹스타'의 면모를 드러냈다. 앞서 그는 명인제약이 만든 변비약 광고 모델로 2020년 발탁돼 4년째 활동하고 있다. 김동준은 지난 8일 방송된 MBN '전현무계획2'에 '먹게스트'로 출연해 경남 하동, 전남 구례 맛집을 찾아 나섰다. 그는 하동 출신인 아버지가 강력 추천해 준 집이라며 콩국수집으로 향했다. 그는 \"하동에 유명한 게 녹차, 재첩, 하나 더 있다. 콩이 유명하다\"라며 \"주민들도 많이 가시는 콩국수집이다. 아버지가 호불호 없는 곳으로 여기를 추천해 주셨다\"고 설명했다. 김동준은 \"(맛집을) 완전 찾아다닌다. 제 삶의 제일 큰 낙이다. 지도에 저장을 다 해놓는다\"며 직접 정리한 맛집 지도를 보여줘 감탄을 자아냈다.이어 \"지방 촬영에 가면 이렇게 스케줄 끝나고 근처 구경하며 돌아다니는 걸 좋아한다\"고 밝혀 눈길을 끌었다. 음식에 대한 애정을 밝힌 김동준은 남다른 먹방으로 시청자들의 침샘을 자극했다. 김동준은 콩국수를 먹으며 진심이 담긴 리액","link":"https://m.entertain.naver.com/now/article/312/0000688398","retrieved":1731143180318},{"title":"'뭉찬3' 안정환·김남일, 역대급 분노 폭발…\"이게 축구야?\"","contents":"‘뭉쳐야 찬다3’ 안정환이 분노의 고함을 지르고 김남일은 ‘빠따코치’를 소환한다. 오는 10일 방송되는 JTBC ‘뭉쳐야 찬다3’(이하 ‘뭉찬3’)에서는 ‘어쩌다뉴벤져스’가 부상자 속출로 잠시 멈췄던 조기축구 톱 100 정복을 재개한다. 지난 경기에서 ‘어곡 FC’에게 뼈아픈 패배를 당한 안정환호가 복수에 성공할 수 있을지 귀추가 주목된다. (사진=JTBC) 이날 안정환 감독은 ‘어쩌다뉴벤져스’ 창단 이래 가장 크게 분노한다. 두 번의 패배는 없다고 결의를 다진 ‘어쩌다뉴벤져스’가 답답한 경기력을 보이자 안정환 감독은 “쫄지 말고 더 강하게 밀어붙여”, “이게 축구야?”라며 선수들을 향해 소리친다. 심지어 플레이를 피드백하는 도중 작전판을 발로 차버리는 안정환 감독의 모습이 긴장감을 자아낸다. 김남일 코치도 치열한 경기에 ‘빠따코치’ 면모를 드러낸다. 김남일 코치는 경기 도중 선수들의 움직임을 즉시 코칭하고, 몸싸움이 거칠어지자 심판에게 강하게 항의하는 등 국가대표 경기를 방불케하는","link":"https://m.entertain.naver.com/now/article/018/0005881359","retrieved":1731143180318},{"title":"유재석 1조→공유도 재산 1000억설 “형 마음 알 것 같아”(핑계고)","contents":"공유가 재산 천억 원설이 생긴 이유를 밝혔다. 11월 9일 ‘뜬뜬’ 채널에는 ‘핑계고’ 콘텐츠 영상이 공개됐다. 대화 중 공유는 “나중에 더 나이가 들어서 형의 인생을 마감할 때가 된 거다. 그때 형의 재산을 어떻게 할 건가”라고 물었다. 유재석이 상황을 봐야한다고 답하자, 공유는 “근데 난 알 것 같은데? 유재석은 모르기가 힘든데”라고 반응했다. 그때 서현진은 공유에게 “나도 오빠가 알 것 같다”라고 장난을 쳤다. 공유와 서현진은 트렁크’ 촬영 중 나온 이야기를 공개했다. 공유는 유재석에게 “애들이 돈 얘기 하면서 형을 놀리지 않나. 그걸 나한테 계속 드라마 찍을 때 얘기했다”라고 말했다. 서현진은 “‘오빠 재산 천억은 되지’ 이랬다”라고 전했고, 양세찬은 “천억설이 있어 여기도?”라고 물으며 폭소했다. 서현진은 “1조를 했다가 사람들이 안 믿을 것 같으니까”라며 천억 설이 된 이유를 밝혔다. 공유는 “내가 형 마음을 알 것 같다. 말도 안 되는 금액을 들이대면서 듣도 보도 구경도","link":"https://m.entertain.naver.com/now/article/609/0000918923","retrieved":1731143180318},{"title":"'고교 킬러' 유희관, 경기상고 타선 맹공에 패닉...승부 어쩌나 (최강야구)","contents":"맹공을 퍼붓는 경기상고 타선에 ‘고교 킬러’ 유희관이 패닉에 빠진다. 11일(월) JTBC 예능 프로그램 ‘최강야구’ 106회에서는 파이널 스테이지 첫 승을 쟁취하려는 몬스터즈와 이에 맞서는 2025 신인 드래프트 최다 지명에 기록을 써낸 경기상고가 자존심을 건 맞대결을 펼친다. 이날 경기에서 양 팀은 1회 초부터 호쾌한 스윙으로 마운드에 오른 선발 투수들을 당황하게 한다. 고교 팀을 상대로 노련한 피칭을 선보이며 '고교 킬러'라는 별명을 얻었던 유희관이지만, 이번 경기에서는 경기상고의 프로급 타격에 난타를 당하며 절체절명의 위기를 맞는다. 이에 맞서는 몬스터즈도 레전드다운 타격감으로 경기상고 마운드를 흔든다. 2025 시즌을 사수하려는 몬스터즈 타선은 리드가 넘어갈 수 있는 상황에서도 침착하게 안타를 만들어 경기 상고의 패기에 맞불을 놓는다. 하지만 이때 김성근 감독은 확실한 1승을 위해 투수 교체라는 과감한 결단을 내린다. 이번 시즌 부동의 에이스로 활약한 유희관의 뒤를 이어 팀","link":"https://m.entertain.naver.com/now/article/213/0001315969","retrieved":1731143180318},{"title":"지오디 박준형, '판매 고수' 주우재와 팽팽한 대결 \"완전 선수다\" [놀면 뭐하니]","contents":"'놀면 뭐하니?' 멤버들이 플리마켓 고수로 등장한 박준형에게 판매 공세를 퍼붓는다. 9일 방송되는 MBC '놀면 뭐하니?'는 가을 맞이 '놀뭐 플리마켓' 편으로 꾸며지는 가운데, 플리마켓 고수 박준형이 손님으로 출격한다. 이날 박준형은 \"와썹\"을 외치며 요란하게 등장해 멤버들과 반갑게 인사를 나눈다. 그의 등장에 시끌벅적해진 플리마켓의 분위기가 웃음을 예고한다. 박준형은 \"내가 미국에서 어릴 때부터 플리마켓 장사를 했다\"라면서 플리마켓 고수의 향기를 뿜어낸다. 또 박준형은 물건을 사러 온 것뿐만 아니라 미국에서 물 건너온 아이템들을 주섬주섬 꺼내 멤버들의 관심을 받는다. 박준형은 \"이거 미제야\"라면서 차별성을 강조하지만, 멤버들은 꾸깃꾸깃한 미제 과자 봉지에서 놀라운 정보를 발견한다. 그 와중에 유재석은 홈쇼핑 뺨치는 박준형의 미제 아이템 판매에 홀린다. 기적의 논리를 펼치는 박준형의 영업 멘트에 유재석은 귀가 솔깃한 모습을 보여 웃음을 자아낸다. 이어 박준형은 플리마켓을 훑어보며","link":"https://m.entertain.naver.com/now/article/108/0003280826","retrieved":1731143180318},{"title":"‘백종원의 레미제라블’ 9호처분 소년절도범 출연 비판세례···‘송포유’ 악몽 재현되나","contents":"백종원의 새 요리 예능 프로그램 ENA ‘백종원의 레미제라블’이 시작 전부터 비판과 마주했다. ENA는 최근 ‘백종원의 레미제라블’ 2차 티저 영상을 공개했는데 출연자 20명 각자의 사연이 담겼다. 이 프로그램은 100일간 ‘짧지만 강렬한 서사를 담은’ 20명의 도전자들의 도전과 성장사가 그려질 예정이다. 백종원을 필두로 김민성, 데이비드 리, 임태훈, 윤남노 등이 20명의 도전자들을 개조할 셰프로 출연한다. ‘박스에 버려진 나’ ‘가족은 나의 짐’ ‘축복 없는 탄생’ 등 각자의 사연을 담은 도전자들이 자막으로 그려진 가운데 ‘개과천선 실패 버려짐’ ‘9호 처분 소년 절도범’의 도전자 또한 화면에 담겼다. 이 출연자는 “9호 처분을 받은, 악마 같은, 정말 인간 쓰레기 같은”이라고 자신을 표현했다. 해당 출연자의 얼굴은 아직 화면에 담기지 않았다. 이를 두고 비판 여론이 인 것이다. 해당 영상에서 가장 높은 추천을 받은 댓글은 “참고로 9~10호는 이게 인간이 할 수 있는 짓인가.","link":"https://m.entertain.naver.com/now/article/144/0000999826","retrieved":1731143180318},{"title":"딕펑스 김태현 \"연인 최연수, 나이 차이 반응 감내하라고… \"","contents":"최근 최현석 셰프의 딸이자 모델 최연수와 공개 열애를 시작한 밴드 딕펑스 멤버 김태현이 연인을 언급했다. 9일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 딕펑스 김태현이 출연했다. 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에, 김태현은 “지난 방송 이후에 기사가 너무 많이 나서 연락 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다”고 대답했다. ‘애인의 반응은 어땠냐’는 김태균의 질문에 “감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다”라고 답했다. 또 랄랄이 “김태현씨 인스타그램 프로필에 직업 요리사, 조리사라고 돼있고, 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노린 거냐?”라고 짓궂게 묻자 김태현은 웃으며 “아니다. 코로나 기간에 공연도 없고 할 일이 없어서 자격증을 하나 따봐야겠다. 혼자 산 지 오래 됐는데, 요리를 하나도 못하다보니까 ‘도전해봐야지’라는 생","link":"https://m.entertain.naver.com/now/article/469/0000832391","retrieved":1731143180326},{"title":"딕펑스 김태현 \"♥12세 연하 최연수, 열애설 감내하라더라\"","contents":"딕펑스 김태현이 최현석 셰프의 딸로 알려진 최연수와의 열애를 인정한 가운데 근황을 전했다. 9일 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 딕펑스 김태현이 유튜버 랄랄, B1A4 산들과 함께 출연했다. 김태현은 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에 “지난 방송 이후에 기사가 너무 많이 나서 연락을 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다”고 대답했다. (사진=SBS FM) ‘애인의 반응은 어땠냐’는 김태균의 질문에 “감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다”라고 답했다. 이에 김태균과 랄랄은 “멋지다. 12세 연하가 ‘오빠가 감내해야지 뭐, 어떡할거야’라고 한 거냐”라며 감탄했다. 랄랄은 “김태현 씨 인스타그램 프로필이 직업 요리사, 조리사라고 돼있다. 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노린 거냐?”라고 물었다. 김","link":"https://m.entertain.naver.com/now/article/018/0005881294","retrieved":1731143180327},{"title":"'다리미 패밀리' 신현준·김혜은, 김현준에 돈다발 받고 어리둥절","contents":"'다리미 패밀리' 박지영의 아들 김현준이 신현준과 김혜은을 찾아간다. 9일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 극본 서숙향) 13회에서는 결혼식을 마친 이무림(김현준 분), 송수지(하서윤 분) 부부가 고봉희(박지영 분)가 건넨 돈뭉치를 보고 깜짝 놀란다. 앞서 봉희와 안길례(김영옥 분), 이만득(박인환 분)은 산에서 파온 돈 1억원을 무림의 축의금에 보탰다. 경찰인 무림과 수지에게 들키까 봐 조마조마했지만 세 사람은 계획대로 움직였다. 그런 와중 도둑맞은 자신의 돈이 청렴동에 돌아다니고 있다는 사실을 알게 된 백지연(김혜은 분)이 적극적으로 돈을 찾아다니는 흥미진진한 전개가 펼쳐졌다. 이날 공개된 스틸에서는 커플티를 입고 서로를 사랑스럽게 바라보고 있는 무림과 수지의 모습이 담겼다. 핑크빛 분위기가 감도는 가운데, 무림은 수지에게 봉희로부터 받은 축의금을 건넨다. 종이가방 안을 들여다본 수지는 어마어마한 돈다발에 놀라 입을 다","link":"https://m.entertain.naver.com/now/article/421/0007896877","retrieved":1731143180328},{"title":"유재석, 아들 딸 차별하네 “차 선물? 나은이는 돼”(핑계고)","contents":"유재석이 아들과 딸에게 엇갈린 반응을 보였다. 11월 9일 ‘뜬뜬’ 채널에는 ‘핑계고’ 콘텐츠 영상이 공개됐다. 영상에서 공유는 “갑자기 궁금한 게 생겼다. 형이 더 나이가 들고 애들이 컸을 때 형의 재산을 자식들한테 어떻게 물려줄 건가”라고 물었다. 유재석은 “지나서의 상황이 어떨지 모르지만, 지금 아이들한테 하는 얘기가 ‘너희들 교육을 시키고 부모로서의 지원은 할 수 있는 데까지는 하겠지만 그 이후의 삶은 너희가 알아서 살아라”고 소신을 밝혔다. 공유는 “똑같다. 내 마인드랑”이라고 공감하며 유재석처럼 성인이 될 때까지 지원할 것이라고 밝혔다. 유재석은 “대학 등록금은 교육비에 포함되는 거니까 그것까지는 지원한다. 유학까지도 포함할 수 있다”라고 말했다. 교육 부분에 한정해 지원할 것이라는 유재석의 말에 서현진은 “계속 배움을 이어가고 싶다고 하면”이라고 엉뚱한 질문을 했다. 그때 공유는 “아빠. 내 친구는 아빠가 생일이라고 스포츠카 사줬는데”라고 아들 상황극을 했다. 유재석은","link":"https://m.entertain.naver.com/now/article/609/0000918922","retrieved":1731143180328},{"title":"범죄자가 만든 음식이라니…백종원 새 예능, 소년범 출연에 '갑론을박' [엑's 이슈]","contents":"백종원의 새 예능 '백종원의 레미제라블'이 출연진 논란으로 도마에 올랐다. 오는 30일 토요일 오후 8시 30분 첫 방송되는 ENA '백종원의 레미제라블'(이하 '레미제라블')은 20명의 도전자들이 처음이자 마지막으로 찾아온 인생역전 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하는 100일간의 인간 개조 프로젝트를 담은 예능이다. '장사 서바이벌' 불패 신화를 쓴 백종원 대표가 출연해 방영 전부터 화제를 모은 바 있다. 이에 더하여 임태훈, 윤남노 등 앞서 '흑백요리사'로 흥행 돌풍을 일으킨 셰프들도 의기투합해 기대를 더했다. 그런 가운데 2차 티저 영상이 최근 공개되자 일부 누리꾼들 사이에서 갑론을박이 일었다. 도전자 중 9호 처분을 받은 소년 절도범이 포함돼 있었기 때문. 또 예고편에서는 출연진들의 \"나락까지 가 본 사람\", \"9호 처분 소년 절도범\", \"아빠 입에서 패륜아까지 나왔다\", \"나쁜 말로 버려진 것\" 등 의미심장한 멘트가 공개되며 더욱 주목을 받았다. 소년원 9호","link":"https://m.entertain.naver.com/now/article/311/0001793479","retrieved":1731143180329},{"title":"공유 “1000억 자산가? 구경도 못 해본 금액” (핑계고)","contents":"배우 공유가 ‘1000억 자산가’ 설을 부인했다. 9일 유튜브 채널 ‘뜬뜬’에는 ‘핑계고’ 새 에피소드가 업로드됐다. 이날 게스트로는 넷플릭스 시리즈 ‘트렁크’ 공개를 앞둔 배우 공유, 서현진이 자리했다. 해당 영상에서 공유는 “‘핑계고’에서 애들이 (유재석) 형을 계속 자산가라고 놀리지 않느냐. 이번에 드라마(트렁크) 찍을 때 나한테 계속 그러더라”며 “형 마음을 이해할 거 같다”고 말했다. 이에 서현진은 “우리끼리 ‘오빠 1000억은 되지’라고 했다. 1조면 안 믿을 거 같았다. 근데 공유면 1000억원은 가능할 거 같았다”고 전했다. 공유는 “말도 안 되는 금액을 막 들이댔다. 듣도 보도 구경도 못한 금액을 얘기하는 거”라며 억울함을 토로했다. 하지만 서현진은 굴하지 않고 “거지라는 것보다는 낫지 않느냐. 잘 산다가 낫지. ‘저 사람 돈 하나도 없대’ 그거보다는 ‘1000억 자산가’가 낫다”고 받아쳐 웃음을 안겼다. 공유는 “물론 그런데 이야기가 너무 부풀어진다. 100억원으로","link":"https://m.entertain.naver.com/now/article/241/0003393571","retrieved":1731143180331},{"title":"'4형제맘' 정주리 \"다섯째 임신, 이런 적 처음…자연분만 힘들 수도\"","contents":"코미디언 정주리가 출산에 대한 고민을 털어놨다. 정주리는 지난 8일 자신의 사회관계망서비스(SNS)에 임신성 당뇨를 언급하며 “아기가 주수보다 3주 빠르다. 자연분만 힘들 수도 있다고 한다”고 전했다. 이어 “(출산이) 두 달 남았는데 지금부터라도 관리하면 괜찮을까요? 5번째지만 이런 적은 처음이라 참 어렵다”고 덧붙였다. 다섯째 출산을 앞두고 있는 정주리의 고민에 수많은 댓글이 이어졌다. 특히 배우 박하선은 “막달에 경고 받고 한 달 내내 몸무게 똑같이 유지해서 자연분만 했었어요 언니”라며 정주리를 응원해 눈길을 끌었다. 정주리는 2015년 5월 1세 연하의 비연예인 남성과 결혼해 2015년, 2017년, 2019년, 2022년 득남했다.","link":"https://m.entertain.naver.com/now/article/018/0005881293","retrieved":1731139773014},{"title":"김광수 대표 “톱스타와 열애 많았다...지금은 다들 결혼”","contents":"‘가보자GO’에 출연하는 김광수 대표가 스캔들의 진실을 밝힌다. 9일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 8회 선공개 영상에서는 ‘연예계의 미다스 손’ 김광수 대표가 소속 여배우와의 스캔들과 잊지 못할 짝사랑에 관한 이야기를 전했다. 홍현희는 김광수 대표에게 “유명 연예인과 사귄다는 소문이 있었는데 사실인가?”라고 묻고, 김광수 대표는 “아주 많았다”라고 쿨하게 답했다. 당황한 안정환은 “진짜 그 스캔들이 다 사실이냐?”라고 다시 물었다. 이에 김광수 대표는 “난 그런 걸로 거짓말하지 않는다. 스캔들이 터진다면 그게 운명이겠거니 한다”라고 답해 모두를 놀라게 했다. 이를 들은 MC들은 “실명 공개는 좀 어려운가?”라고 조심스럽게 물었다. 김광수 대표는 “다들 지금은 결혼하셔서…”라며 난감해했다. 하지만 김광수 대표는 “내가 진짜 첫사랑이라고 생각한 사람은 00이다”라고 실명을 밝혀 MC들을 충격에 빠뜨렸다. 김광수 대표는 “함께 일하면서 자연스럽게 사귀게 됐다”며","link":"https://m.entertain.naver.com/now/article/009/0005393753","retrieved":1731139773014},{"title":"최강희, 연예인 최초 골수 기증 사연…프로 헌혈러 일상","contents":"배우 최강희가 프로 헌혈러의 모습을 대방출한다. 9일 밤 11시 10분 방송되는 MBC 예능 '전지적 참견 시점' 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 '영화가 좋다' 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데, 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 높인다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데 MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장 은장까지 받았다고. 그는 헌혈 도중 \"(주먹) 쥐고 있을까","link":"https://m.entertain.naver.com/now/article/421/0007896858","retrieved":1731139773014},{"title":"'300억 땅구매' 유재석, 사기 판매 의혹 터졌다…피해자는 40대 남성 보컬 ('놀면뭐하니')","contents":"‘놀면 뭐하니?’ KCM을 낚는 유재석의 사기 판매(?) 현장이 포착됐다. 9일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수)는 가을 맞이 ‘놀뭐 플리마켓’ 편으로 꾸며지는 가운데, KCM이 지난 플리마켓에서 유재석으로부터 원격 구매한 ‘명품 왕 버클 벨트’를 환불하러 찾아온다. 유재석이 보낸 사진만 보고 쿨 거래했던 KCM은 벨트가 작다며 환불을 요청한다. 유재석은 전혀 역할을 하지 못하는 KCM의 벨트 착용샷에 웃음이 빵 터지고, KCM은 “그동안 배에 걸치고 다녔다”라고 웃픈 후기를 들려준다. 오프라인 매장은 처음 방문한 KCM은 본격 쇼핑을 하고, KCM을 낚으려는 유재석의 판매가 시작된다. 유재석은 낚시 용품으로 둔갑한 이것을 ‘토시어부’ KCM에게 영업한다. KCM은 신박한 아이템에 “이런 낚시 용품은 처음 본다”라면서 물고기 잡을 생각에 신나서 춤까지 춘다. 여기에 이이경은 팔토시로 둔갑한 이것을 직접 KCM의 팔에 껴주면서 유재석과 한통속","link":"https://m.entertain.naver.com/now/article/312/0000688395","retrieved":1731139773014},{"title":"[종합] ♥박하선 입 찢어지겠네…류수영, 스탠퍼드 교수 초청으로 美100명에게 요리 ('편스토랑')","contents":"박하선과 결혼한 류수영이 한식을 알리는 데 또 성공했다. 지난 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 '믿고 먹는 어남선생' 류수영의 두 번째 미국 출장기가 공개됐다. 세계적인 명문 스탠퍼드 대학교에서 한식 강연을 한데 이어 미국에 있는 세계 유일의 한국어 마을을 방문, 미국 현지 청소년들에게 한국의 맛을 제대로 알려준 것. 이에 이날 방송 시청률은 3.9%를 기록하며 전 주 대비 상승했다. (닐슨코리아 전국) 류수영은 앞서 스탠퍼드 대학교에서 한식 강연을 했을 당시 인연을 맺은 다프나 주르 교수의 초청으로 미국 속 작은 한국 '숲 속의 호수'를 찾았다. 다프나 주르 교수는 한글날 문화체육관광부에서 주는 세종대왕상 한글 발전 유공자 상을 수상할 정도로 남다른 한국 사랑, 한국어 사랑을 보여주는 인물이다. 처음 '숲 속의 호수'에 도착했을 때 류수영은 놀라움을 감추지 못했다. 미국 현지 청소년들이 유창한 한국어로 대화를 나누고 있었던 것. 아재 개그","link":"https://m.entertain.naver.com/now/article/312/0000688394","retrieved":1731139773014},{"title":"나우어데이즈, ‘렛츠기릿’ 타임테이블 오픈","contents":"신인 보이그룹 NOWADAYS(나우어데이즈)의 컴백 프로모션 일정이 공개됐다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 8일 공식 채널을 통해 새 디지털 싱글 ‘렛츠기릿 (Let’s get it)‘의 프로모션 스케줄러를 공개했다. 아날로그 감성의 브라운관 TV와 아트워크 티저를 통해 공개된 명함 전단지 등 독특한 소재를 사용해 자신들만의 레트로 감성을 예고하며 시선을 사로잡았다. 나우어데이즈는 오는 10일 리코딩 스포일러를 시작으로 콘셉트 포토, 무드 트레일러, 스페셜 트레일러, 코레오그래피 스포일러, 뮤직비디오 티저까지 새 디지털 싱글 공개에 앞서 다채로운 콘텐츠를 선보일 계획이다. 특히 ’렛츠기릿 (Let‘s get it)’ 발매 직후인 21일 오후 7시 30분에는 신곡 발매를 기념한 특별 이벤트를 예고해 팬들의 궁금증이 자극한다. 그동안 만화 속에서 튀어나온 듯한 키치하고 위트 있는 음악과 콘셉트, 독보적 에너지로 많은 사랑을 받아온 나우어데이즈는 ‘렛츠기릿 (Le","link":"https://m.entertain.naver.com/now/article/057/0001852586","retrieved":1731139773014},{"title":"‘엄보조’ 엄태구 효과 제대로 ‘삼시세끼’ 전 채널 동시간대 1위","contents":"배우 엄태구가 세끼 하우스에 100% 적응하며 무해한 웃음을 선사했다. 11월 8일 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민) 시청률은 수도권 가구 기준 평균 8.2%, 최고 10.5%를, 전국 가구 기준 평균 7.6%, 최고 9.5%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 차지했다. tvN 타깃인 2049 남녀 시청률에서는 수도권 평균 2.9%, 최고 3.8%를, 전국 평균 2.7%, 최고 3.4%를 기록하며 지상파를 포함한 전 채널에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 차승원과 유해진이 장을 보러 잠시 자리를 비운 사이 세끼 하우스에 도착한 엄태구는 집 기둥을 하염없이 쓰다듬으며 떨리는 마음을 달랬다. 엄태구가 바쁘게 동공을 움직이며 세끼 하우스를 살피는 동안 마침내 집주인 차승원과 유해진이 집으로 귀가하면서 세 사람의 유쾌한 만남이 성사됐다. 아끼는 동생의 방","link":"https://m.entertain.naver.com/now/article/609/0000918921","retrieved":1731139773014},{"title":"송혜교 ‘더 글로리’ 문동은 생각나는 단발, 임지연도 “보고파 언니”","contents":"배우 송혜교가 단발 헤어스타일로 '더 글로리'를 연상케 했다. 송혜교는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 송혜교는 단발 헤어스타일에 레이어드 한 가디건을 입고 사랑스러운 표정을 짓고 있다. 특히 넷플릭스 시리즈 '더 글로리' 속 문동은이 생각나는 단발 헤어스타일이 눈에 띈다. '더 글로리'에서 연기 호흡을 맞춘 배우 임지연은 \"보고파 언니\"라는 댓글을 달았고 송혜교는 \"나도♥\"라고 화답했다. 배우 박환희, 가수 강민경, 핑클 출신 절친 이진도 애정의 댓글을 달았다. 한편 송혜교는 내년 개봉할 영화 '검은 수녀들'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000918920","retrieved":1731139773014},{"title":"빈지노♥미초바 결혼 2년만 득남 “분노의 질주급 자연분만”","contents":"래퍼 빈지노가 아빠가 됐다. 빈지노는 11월 9일 자신의 소셜미디어에 “4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 빈지노의 아내 스테파니 미초바의 출산 과정과 갓 태어난 아들의 모습이 담겼다. 빈지노는 걱정스러운 눈빛으로 미초바의 손을 잡아주는 등 출산 중인 아내의 곁을 지켰다. 빈지노의 아들을 신기한 듯 바라보는 반려견의 모습부터 귀여운 아기의 눈과 앙증맞은 주먹 등이 뭉클한 감동을 안겼다. 게시물을 본 옥택연, 로꼬, 정기고, 비와이, 김나영 등 동료들과 누리꾼들의 축하가 이어졌다. 빈지노는 독일 출신 모델 미초바와 지난 2015년부터 공개 열애를 시작해 지난해 8월 혼인신고를 하고 부부가 됐다. 두 사람은 지난 5월 임신 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000918919","retrieved":1731139773014},{"title":"안재현·이주승 출연 독 됐다…'나혼산' 시청률 급추락, 딜레마 빠진 제작진 [TEN스타필드]","contents":"≪이소정의 유노왓≫ '그거 아세요?(you know what)' 이소정 텐아시아 기자가 흥미로운 방송계의 이슈를 잡아내 대중의 도파민을 자극하겠습니다. 안재현과 이주승의 MBC 예능 '나 혼자 산다'(이하 '나혼산') 출연 회차가 5%대 시청률로 하락세를 그렸다. 안재현은 게스트만의 신선한 강점이 부족하고 이주승의 잔잔한 텐션 또한 호불호가 갈려 '불금'에 즐기기엔 흥미가 떨어진다는 평가다. 지난 8일 방송된 '나혼산' 570회에서는 게스트로 출연한 안재현이 첫 사랑니 발치에 도전하는 모습과 고정 멤버 이주승이 형의 결혼식을 위해 예식장을 둘러보는 장면이 공개됐다. 이날 시청률은 5.7%로 지난주보다 1.1%p 떨어졌다. 안재현의 정적인 모습과 이주승의 차분한 일상이 시청자에게는 즐거움을 주지 못했다는 분석이다. 543회에서 7.9%로 최고 시청률을 기록했던 '나혼산'은 564회에서 5.1%로 급락한 바 있다. 최고 시청률을 기록했던 당시 회차는 '팜유'의 보디 발표회가 다뤄져 화제","link":"https://m.entertain.naver.com/now/article/312/0000688393","retrieved":1731139773031},{"title":"추신수 라스트댄스, '살림남'서 최초 공개…은퇴 비하인드까지","contents":"야구선수 출신 추신수가 은퇴 심경을 전한다. 9일 방송되는 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 추신수의 야구 인생 마지막 경기가 펼쳐진다. 추신수는 2000년 시애틀 매리너스 입단 이후 미국 무대에 진출해 17년간 메이저리그 생활을 하며 MLB에서 가장 성공한 한국인 타자로 평가받았다. 이후 추신수는 지난 2021년 SSG 랜더스에 입단하며 KBO리그에 복귀했고, 역대 KBO 최고령 타자로서 최고령 출장, 안타, 타점, 도루, 홈런 기록을 세우는 등 커리어의 황혼기를 의미 있게 써 내려갔다. 이에 ‘살림남’은 SSG 랜더스의 마지막 홈경기 현장을 단독 팔로우하며 추신수의 프로 인생 마지막 경기와 은퇴 비하인드를 최초 및 단독으로 공개할 예정이다. 올 초에 입은 어깨 부상으로 힘든 은퇴 시즌을 겪었던 추신수는 이날 마지막 타석에 대한 희망을 안고 병원을 찾는다. 검사 결과 의사는 “배트를 들고 타석에 서 있는 것조차 기적이다” “야구는 멈추고 신속하게 수술이 필","link":"https://m.entertain.naver.com/now/article/018/0005881290","retrieved":1731139773031},{"title":"정지선 \"'흑백요리사' 후 매출 3배 올라\"…김도윤 \"적자 탈출\"","contents":"정지선과 김도윤 셰프가 '흑백요리사' 방송 이후 달라진 매출 상승을 전한다. 오는 10일 KBS 2TV 예능 '사장님 귀는 당나귀 귀'에서 정지선 셰프가 '미슐랭 1스타'이자 넷플릭스 '흑백요리사'에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼친다. 이에 정지선은 대파와 오이를 곁들인 중국 전통음식 황금경장육사를, 김도윤은 당면이 없는 이북식 순대를 신메뉴로 준비한 맞대결이 펼쳐져 승자는 누가 될지 높은 관심이 더해진다. 이날은 특히 두 셰프가 '흑백요리사' 방송 이후 달라진 매장 매출을 전한다. 정지선은 \"매출이 3배 정도 올랐다\"라고 밝히는가 하면, 김도윤은 \"적자를 탈출했다\"라고 말해 모두의 탄성을 자아낸다. 이와 함께 김도윤은 \"모르는 사람이 SNS DM으로 돈을 빌려 달라는 연락을 많이 한다, 액수도 천차만별이다\"라고 밝혀 높아진 인지도만큼 고민도 깊어졌다고 털어놨다. 이에 정지선은 \"나한테도 적게는 5000원 많게는 5000만 원까지 돈 빌려달라는 DM이 많이 오","link":"https://m.entertain.naver.com/now/article/421/0007896855","retrieved":1731139773031},{"title":"유지연 “‘사랑과전쟁’ 1년 했는데 불륜녀 이미지 굳어져, 그만두지 말걸”(까까형)","contents":"배우 유지연이 '사랑과 전쟁'으로 불륜녀 이미지가 굳어졌다고 밝혔다. 최근 공개된 채널 '까까형'에는 KBS 2TV '사랑과 전쟁'에서 불륜녀 역을 맡았던 유지연이 게스트로 출연했다. 유지연은 \"제가 센 역할을 많이 했다. '사랑과 전쟁'을 생각보다 오래 하지는 않았다. 28살 되던 5월에 시작해서 1년 조금 넘게 했다. 엄청 많이 나온 줄 아는데 많이 나올 때는 한 달에 한 번 나왔고 조금 나올 때는 두 달에 한 번 나왔다. 근데 많이 나온 효과가 뭐냐면, 다음 주에 지난주 것을 꼭 보여줬다. 그러면 매일 보는 효과가 된다\"고 말했다. 이어 \"제가 원래 이걸로 이미지가 굳어질까 봐 그만해야겠다 생각해서 그만뒀는데 그때부터 케이블 채널이 3, 4개 생기더니 밤새도록 트는 거다. (그래서 사람들이) 계속 나왔는 줄 안다. 그때는 '이미지가 너무 굳어진다', '그렇게 하면 연기자는 앞으로 발전을 못한다'는 사람들 말을 너무 많이 듣다 보니까 그만했는데 10년 있으면 이미지가 없어지겠지","link":"https://m.entertain.naver.com/now/article/609/0000918917","retrieved":1731139773031},{"title":"'정년이' 정은채, 긴급 기자회견…비장한 분위기 '눈길'","contents":"‘정년이’ 정은채가 기자회견을 연 가운데 심상치 않은 분위기가 포착됐다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. ‘정년이’ 측은 9화 방송을 앞두고 매란 국극단 최고의 스타이자 ‘국극계의 황태자’로 군림하고 있는 문옥경(정은채 분)의 긴급 기자회견 모습을 공개했다. 문옥경은 요릿집 한 켠에 마련된 기자회견 석상에 홀로 앉아있다. 당대 최고 인기를 구가하는 국극 황태자의 기자회견이 신문사나 방송사도, 공연장도 아닌 요릿집에 약식으로 꾸려졌다는 점에서 사안의 긴급함이 느껴지는 듯하다. 더욱이 수많은 기자들 앞에 나선 옥경의 무거운 표정은 그가 심상치 않은 사건과 마주했음을 짐작할 수 있다. 뿐만 아니라 기자의 질문에 대답하는 옥경의 눈빛에 비장함마저 감돌아, 과연 그에게 어떤 일이 생긴 것인지 의문을 자아낸다. 앞서 ‘정년이’ 8화에서는 ‘매란 국극단’","link":"https://m.entertain.naver.com/now/article/018/0005881289","retrieved":1731139773031},{"title":"'전남편 최민환 성매매 의혹 제기' 율희, 새 프로필 공개…청초","contents":"전 남편 FT아일랜드 최민환에 대해 양육권과 위자료 및 재산분할 소송을 제기한 걸그룹 라붐 출신 율희가 새 프로필 사진을 공개했다. 율희는 8일 자신의 사회관계망서비스(SNS) 계정에 여러 장의 프로필 사진을 공개했다. 공개된 사진 속 율희는 최소한의 의상만을 입은 채 청초한 미모를 자랑하고 있다. 특유의 청순하고 깨끗한 이미지가 돋보이는 모습이다. 율희는 지난달 24일 자신의 유튜브 채널을 통해 최민환의 사생활과 관련된 여러 주장을 내놓았다. 그는 최민환이 업소 출입을 했다고 주장하는가 하면 알선자로 추측되는 A 씨와 통화하는 녹취록을 공개했다. 이후 최민환의 성매매 업소 출입 의혹이 제기됐고, 소속사 FNC엔터테인먼트 측은 \"부부 문제와 관련된 사생활에 대해 당사가 상세히 파악하긴 어렵지만 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 입장을 밝혔다. 더불어 서울 강남","link":"https://m.entertain.naver.com/now/article/421/0007896854","retrieved":1731139773031},{"title":"프로미스나인 이나경 ‘예쁨으로 꽉 찬 작은 얼굴’[포토엔HD]","contents":"프로미스나인(fromis_9) 멤버 이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌이 11월 9일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918916","retrieved":1731139773031},{"title":"‘정년이’ 기자회견 선 정은채, 비장한 눈빛에 쏠린 눈","contents":"'정년이' 정은채가 단독 기자회견 현장에서 포착됐다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하고 있다. 이 가운데 '정년이' 측이 9화 방송을 앞두고, 매란 국극단 최고의 스타이자 '국극계의 황태자'로 군림하고 있는 문옥경(정은채)의 긴급 기자회견 모습을 현장 스틸로 공개했다. 공개된 스틸 속 옥경은 요릿집 한 켠에 마련된 기자회견석상에 홀로 앉아있는 모습이다. 당대 최고 인기를 구가하는 국극 황태자의 기자회견이 신문사나 방송사도, 공연장도 아닌 요릿집에 약식으로 꾸려졌다는 점에서 사안의 긴급함이 느껴지는 듯하다. 더욱이 수많은 기자들 앞에 나선 옥경의 무거운 표정은","link":"https://m.entertain.naver.com/now/article/396/0000693644","retrieved":1731139773036},{"title":"공유 가스라이팅 피해 고백, 유재석 “휴대폰에 게임만 8개 깔아” 폭로(핑계고)","contents":"공유가 휴대폰에 광고 앱을 8개나 깔았던 이유를 밝혔다. 11월 9일 ‘뜬뜬’ 채널에는 ‘핑계고’ 콘텐츠 영상이 공개됐다. 유재석은 “공유가 운동 시켜주는 관장한테 맨날 뭘 추천하고 있다”라고 전했다. 공유가 “좋은 건 공유하면 좋으니까”라고 밝히자, 유재석과 양세찬은 “그래서 공유구나”라고 입을 모았다. 공유는 “내가 이 이름을 받아들인 이유 중 하나다. 뭔가 공유한다는 의미가 너무 좋아서”라고 말했다. 그때 유재석은 “휴대폰에 8개인가 깔아 놓고 게임을 하더라”고 폭로했다. 공유는 “최근에 그랬다. 휴대폰으로 영어 공부하는 어플을 깔고 매일 매일 조금씩이라도 하는 게 있다. 정액으로 보면 광고가 안 뜨는데, 돈을 안 내고 하면 광고가 중간중간에 뜬다. 게임 광고가 계속 뜨는 거다. 그때 약간 넘어간 거다. 영업 당했다”라고 답했다. 이어 “사람이 약간 가스라이팅을 당했다. 계속 보니까 세뇌를 당해서 ‘한번 해 봐?’가 됐다. 그렇게 깔고 재미없으면 버리고, 다른 광고가 뜨면 ‘이","link":"https://m.entertain.naver.com/now/article/609/0000918915","retrieved":1731139773036},{"title":"‘다리미 패밀리’ 김혜은, 도둑맞은 돈뭉치 발견할까","contents":"박지영의 아들 김현준이 신현준과 김혜은을 찾아간다. 9일 방송되는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향) 13회에서는 결혼식을 마친 이무림(김현준 분), 송수지(하서윤 분) 부부가 고봉희(박지영 분)가 건넨 돈뭉치를 보고 깜짝 놀란다. 앞서 봉희와 안길례(김영옥 분), 이만득(박인환 분)은 산에서 파온 돈 1억을 무림의 축의금에 보탰다. 경찰인 무림과 수지에게 들키까 봐 조마조마했지만 세 사람은 계획대로 움직였다. 그런 와중 도둑맞은 자신의 돈이 청렴동에 돌아다니고 있다는 사실을 알게 된 백지연(김혜은 분)이 적극적으로 돈을 찾아다니는 흥미진진한 전개가 펼쳐졌다. 공개된 스틸 속 커플티를 입고 서로를 사랑스럽게 바라보고 있는 무림과 수지의 모습이 흐뭇한 미소를 짓게 한다. 핑크빛 분위기가 감도는 가운데, 무림은 수지에게 봉희로부터 받은 축의금을 건넨다. 종이가방 안을 들여다본 수지는 어마어마한 돈다발에 놀라 입을 다물지 못하는데. 무림이 수","link":"https://m.entertain.naver.com/now/article/009/0005393748","retrieved":1731139773036},{"title":"JYP 박진영, 출연 피한 이유 \"끼 많은 붐, 불편해\" [놀라운 토요일]","contents":"가수 박진영, 그룹 있지(ITZY) 멤버 예지, 채령이 '놀라운 토요일'에 출격한다. 9일 방송되는 tvN 예능 '놀라운 토요일'(이하 '놀토')에는 K-POP 레전드 JYP 박진영과 있지의 예지, 채령이 방문해 특별한 재미를 선물할 예정이다. 먼저 박진영은 '놀토' 출연을 계속 피해왔던 사연을 공개한다. \"'읏짜', '놀토 나이스'를 도저히 못하겠더라\"는 박진영은 MC 붐을 가리키며 \"너무 웃기거나 너무 춤을 잘 추는 사람은 불편하다. 끼도 방송 끼, 행사 끼가 있지 않냐\"라면서 부담감을 드러낸다. 도레미들이 \"붐의 끼는 100% 행사 쪽\"이라며 입을 모으자 붐은 \"(박진영) 눈 앞에서 (행사 끼를) 꼭 보여주겠다\"고 약속해 폭소를 안긴다. 이후 시작된 받아쓰기에서 박진영은 붐의 행사 끼 넘치는 진행과 특유의 추임새는 물론, 줄임 말 사용에도 질색하는 모습으로 현장을 배꼽 잡게 한다. 박진영이 거부할수록 이 상황을 즐기는 듯 더욱 과한 에너지를 내뿜는 붐, '입덕 부정기'를 거쳐","link":"https://m.entertain.naver.com/now/article/108/0003280822","retrieved":1731139773036},{"title":"'최강야구' 최강 몬스터즈vs경기상고 맞대결…유희관 패닉","contents":"최강 몬스터즈와 경기상고가 치열한 타격전을 벌인다. 오는 11일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 106회에서는 파이널 스테이지 첫 승을 쟁취하려는 몬스터즈와 이에 맞서는 2025 신인 드래프트 최다 지명에 기록을 써낸 경기상고가 자존심을 건 맞대결을 펼친다. 이날 경기에서 양 팀은 1회 초부터 호쾌한 스윙으로 마운드에 오른 선발 투수들을 당황하게 한다. 고교 팀을 상대로 노련한 피칭을 선보이며 ‘고교 킬러’라는 별명을 얻었던 유희관이지만, 이번 경기에서는 경기상고의 프로급 타격에 난타를 당하며 절체절명의 위기를 맞는다. 과연 유희관이 위기를 극복하고 몬스터즈를 승리로 이끌 수 있을지, 그의 활약에 팬들의 이목이 집중된다. 이에 맞서는 몬스터즈도 레전드다운 타격감으로 경기상고 마운드를 흔든다. 2025 시즌을 사수하려는 몬스터즈 타선은 리드가 넘어갈 수 있는 상황에서도 침착하게 안타를 만들어 경기 상고의 패기에 맞불을 놓는다. 하지만 이때 김성근 감독은 확실한 1승을 위해","link":"https://m.entertain.naver.com/now/article/018/0005881285","retrieved":1731139773036},{"title":"프로미스나인 백지헌 ‘깜찍한 찹쌀떡 미모’[포토엔HD]","contents":"프로미스나인(fromis_9) 멤버 이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌이 11월 9일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918914","retrieved":1731139773036}]}