{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이한신' 황우슬혜, 신스틸러 활약…통통 튀는 매력 [이한신]","contents":"배우 황우슬혜가 tvN 월화드라마 '가석방 심사관 이한신'에서 존재감을 뽐냈다 황우슬혜는 ‘가석방 심사관 이한신’에서 대한민국 최고의 여배우로 재벌가 지동만(송영찬)과 이혼한 최원미로 분해 극의 몰입감을 더했다. 첫 등장부터 화려한 미모와 빨간 머리색으로 시청자들의 눈길을 사로잡은 최원미는 등장부터 사람들의 예상을 벗어나는 캐릭터를 보여줬다. 이한신이 지동만의 환심을 사기 위한 정중한 협박으로 레오를 빌려달라는 말에 레오를 넘겨주며 본의 아니게 이한신에게 가석방 심사관의 자리를 얻게 도와주었으며 또한 이한신이 최원미에게 악플을 썼다고 하는 엉뚱한 고백에 어리둥절하며 안서윤(권유리)에게 직접 수사를 부탁하는 등 기상천외한 행동들로 눈길을 끌었다. 이후 최원미의 기상천외한 행동은 계속됐다. 지동만을 고소 한 이유를 말해달라는 기자의 말에 정의 때문에 하게 되었다는 예상 못 한 답변을 보여주며 대중에게 정의구현녀 이미지를 얻게 되었다. 이 이미지로 개봉했던 영화가 역주행해 박스오피스 1위","link":"https://m.entertain.naver.com/now/article/117/0003892052","retrieved":1732760494280},{"title":"황인엽 “정채연과 열애 모두가 염원? 이상형은 맑은 사람”(조립식 가족)[EN:인터뷰②]","contents":"배우 황인엽이 정채연과 로맨스 케미에 대해 언급했다. 황인엽은 JTBC 수요드라마 '조립식 가족'(극본 홍시영/`연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 마음속 아픔을 간직한 조립식 가족의 든든한 첫째 오빠 김산하 역을 맡아 열연을 펼쳤다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)이 다시 만나 펼쳐지는 로맨스를 담은 작품. 황인엽이 맡은 김산하는 어린 시절 동생이 목숨을 잃은 현장에 함께 있었다는 이유만으로 자신을 원망하던 엄마에게 버림을 받았지만, 힘든 내색 하나 하지 않고 의젓하게 자라 반듯한 모범생이 된 캐릭터다. 황인엽은 안타까운 가족사를 가진 인물의 내면부터 풋풋한 고등학생의 짝사랑, 한층 긴장감이 올라간 성인의 로맨스까지, 김산하의 모든 감정을 생생하게 그려내며 극의 몰입도를 높였다. 황인엽은 11월 28일 오전 서울 강남구 역삼동 한 카페에서","link":"https://m.entertain.naver.com/now/article/609/0000926144","retrieved":1732760494281},{"title":"황인엽 “33살에 교복? 감사한 일…비결은 동심 잃지 않는 것”(조립식 가족)[EN:인터뷰①]","contents":"배우 황인엽이 '조립식 가족'을 통해 또 한 번 교복을 착용한 소감을 밝혔다. 황인엽은 JTBC 수요드라마 '조립식 가족'(극본 홍시영/`연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 마음속 아픔을 간직한 조립식 가족의 든든한 첫째 오빠 김산하 역을 맡아 열연을 펼쳤다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)이 다시 만나 펼쳐지는 로맨스를 담은 작품. 황인엽이 맡은 김산하는 어린 시절 동생이 목숨을 잃은 현장에 함께 있었다는 이유만으로 자신을 원망하던 엄마에게 버림을 받았지만, 힘든 내색 하나 하지 않고 의젓하게 자라 반듯한 모범생이 된 캐릭터다. 황인엽은 안타까운 가족사를 가진 인물의 내면부터 풋풋한 고등학생의 짝사랑, 한층 긴장감이 올라간 성인의 로맨스까지, 김산하의 모든 감정을 생생하게 그려내며 극의 몰입도를 높였다. 황인엽은 11월 28일 오전 서울 강","link":"https://m.entertain.naver.com/now/article/609/0000926143","retrieved":1732760494281},{"title":"[인터뷰③] '조립식 가족' 황인엽 \"정채연 가족 같아, 이상형은 맑은 사람\"","contents":"배우 황인엽이 이상형에 대해 솔직한 생각을 밝혔다. 28일 오전 서울 강남구 모처에서 황인엽은 스포츠조선과 만나 '조립식 가족' 종영 기념 인터뷰에 응했다. '조립식 가족'은 오랜 시간 가족과 남남의 경계를 오가며 서로를 그리워하던 세 청춘의 재회를 그린 로맨스 드라마. 배우 황인엽을 비롯해 정채연, 배현성이 주연을 맡아 따뜻하면서도 섬세한 가족 이야기를 전했다. 극에서 황인엽은 반듯한 외모에 공부까지 잘하는 모범생이지만 어린 시절 겪은 일로 인해 마음 한 켠에 늘 아픔을 지니고 있는 김산하 역을 연기했다. 황인엽은 이상형에 대한 질문에 \"대화가 잘 통하고 맑은 느낌이 있는 사람이 좋다\"고 답했다. 그는 \"사람마다 눈빛이 다르다고 생각한다. 맑은 눈빛을 가진 사람이 특별하게 느껴진다\"고 설명했다. 이어 외적인 기준에 대해서는 \"그거보단 주관적인 부분이 크다. 맑음이 느껴지면 외적으로도 예뻐 보이는 편\"이라며 \"저는 오래 봐야 호감이 커지는 타입\"이라고 덧붙였다. '조립식 가족'에서","link":"https://m.entertain.naver.com/now/article/076/0004220713","retrieved":1732760494281},{"title":"'조립식 가족' 황인엽 \"교복 어울린단 말 감사..동안 비결? 母 덕분\"[인터뷰①]","contents":"배우 황인엽이 동안 비결에 관해 이야기했다. 황인엽은 28일 오전 서울 강남구 한 카페에서 JTBC 수요드라마 '조립식 가족' 종영 인터뷰를 진행했다. 이날 황인엽은 \"처음 '18 어게인'으로 교복을 입었을 때는 어색했다. 지금은 교복이 어울린다는 말을 많이 말이 해주셔서 감사하다. 교복만큼 청춘처럼 푸릇한 느낌을 담을 수 있는 게 없지 않나. 제가 자주 하는 얘기지만 좋은 메시지와 의미를 담을 수 있다면 언제든 입을 수 있다\"고 말했다. 실제로 1991년생인 그는 드라마 '18어게인', '여신강림', '조립식 가족' 등을 통해 고등학생부터 성인까지 깊이 있는 연기를 보여줬다. 그는 \"정채연, 배현성이 실제로 저보다 어리지 않나. 그들과 더 가까워지기 위해서 많은 이야기를 나눴다. 그들과 함께 동화되는 것이 가장 중요하다고 생각했다. 이제는 진짜 관리를 해야되나 싶다\"고 이야기했다. 그러면서 \"나이가 달라도 예전과 크게 달라진 게 없는데 이 나이가 된 것 아니냐\"며 \"그 마음과 동심","link":"https://m.entertain.naver.com/now/article/108/0003285895","retrieved":1732760494281},{"title":"'조립식 가족' 황인엽 \"정채연과 열애?…향수 선물도 해\" [엑's 인터뷰]","contents":"'조립식 가족' 황인엽이 로맨스 촬영 후일담을 전했다. 28일 오전 서울 강남구의 한 카페에서 지난 27일 종영한 JTBC 드라마 '조립식 가족'의 황인엽 인터뷰가 진행됐다. '조립식 가족'은 10년은 가족으로 함께했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마로, 중국 드라마 '이가인지명'을 원작으로 한 작품. 황인엽은 극 중 반듯한 외모에 공부까지 잘하는 모범생이지만 어린 시절에 겪은 일로 인해 마음 한편에 늘 아픔을 지니고 사는 김산하 역을 맡았다. 주연 삼인방 중 첫 째였던 황인엽은 \"셋이 굉장히 낯도 많이 가리고 상대를 배려하거나 존중하는 마음이 있었다. 말 한마디 서로에게 건네는 게 조심스러웠다\"라며 조심스러웠던 첫 만남에 대해 회상했다. 서로의 연기 호흡에 대해 \"행복할 만큼 정말 좋았다\"라며 \"셋의 케미를 이렇게까지 좋아해 주실 줄은 몰랐는데, 방송에서 드러났구나 또 한번 깨달았다\"고 덧붙였다. 고등학생 시절과 성인 시절 절반으로 나뉜 '","link":"https://m.entertain.naver.com/now/article/311/0001800748","retrieved":1732760494281},{"title":"황인엽 \"정채연과 사귀냐고요? 가족같은 사이\" [인터뷰+]","contents":"\"너무 슬퍼서 눈물이 났어요.\" 배우 황인엽이 '조립식 가족'에 대한 애정을 드러냈다. 황인엽은 28일 서울 강남구 한 카페에서 진행된 JTBC 수요드라마 '조립식 가족' 종영 인터뷰에서 \"어제 마지막 방송을 다 같이 모여서 봤다\"며 \"제가 먼저 울음을 터트렸고, 다 같이 부둥켜안고 울었다\"고 말했다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린 드라마다. 중국 인기 드라마 '이가인지명'을 원작으로 했다. 황인엽이 연기한 김산하는 어려서부터 어른스럽고 속이 깊은 인물이다. 힘든 일에도 '자고 나면 괜찮아진다'고 혼자 삭이며 참았지만, 윤주원(정채연 분)의 가족과 가족이 되면서 묘한 사랑을 키워가는 캐릭터다. 황인엽은 \"(정)채연, (배)현성이 저보다 어려서 그들과 동화되기 위해 노력했다\"며 \"그런데 이제는 너무 그들이 놀린다. 얼마 전 '흑백요리사'가 유행해서 '이븐하게'라고 썼다가 '이제 그거 지났다'고","link":"https://m.entertain.naver.com/now/article/015/0005062580","retrieved":1732760494286},{"title":"[인터뷰①] '조립식 가족' 황인엽 \"정채연-배현성과 마지막 회 함께 시청…펑펑 울었다\"","contents":"JTBC 수요드라마 '조립식 가족'의 김산하 역을 맡은 배우 황인엽이 마지막 회차를 시청하며 감정을 주체하지 못했다고 전했다. 28일 오전 서울 강남구 모처에서 황인엽은 스포츠조선과 만나 '조립식 가족' 종영 기념 인터뷰에 응했다. '조립식 가족'은 오랜 시간 가족과 남남의 경계를 오가며 서로를 그리워하던 세 청춘의 재회를 그린 로맨스 드라마. 배우 황인엽을 비롯해 정채연, 배현성이 주연을 맡아 따뜻하면서도 섬세한 가족 이야기를 전했다. 극에서 황인엽은 반듯한 외모에 공부까지 잘하는 모범생이지만 어린 시절 겪은 일로 인해 마음 한켠에 늘 아픔을 지니고 있는 김산하 역을 연기했다. 황인엽은 \"15, 16화를 감독님과 배우들이 함께 보면서 마지막 방송을 맞이했다. OST를 틀어주셨는데 '울지 마'라고 하셨지만 제가 제일 먼저 울었다. 채연이, 현성이도 모두 펑펑 울며 감정을 나눴다\"고 전했다. 이어 \"어린 시절부터의 장면들이 파노라마처럼 지나가면서 서로 부둥켜안고 눈물을 흘렸다\"며 마지","link":"https://m.entertain.naver.com/now/article/076/0004220709","retrieved":1732760494286},{"title":"김해숙, 노래하고 춤추고..20대로 돌아간 70대 할머니 인생 리부트(‘수상한그녀’)","contents":"‘수상한 그녀’가 보기만 해도 신명 나는 3인 레코드 그룹 포스터를 공개했다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 김해숙은 어떤 일이 있어도 눈물 한 방울 흘리지 않는 강단의 소유자 오말순 역을 맡았다. 정지소는 20대로 돌아간 젊은 말순, 오두리 역을 맡아 못다한 꿈을 이루기 위해 고군분투하는 모습을 보여주며 반전 매력을 선사할 예정이다. 진영은 두리의 재능을 알아보고 그녀를 아이돌로 데뷔시키려는 유니스 엔터테인먼트의 스타 프로듀서 대니얼 한으로 변신, 벌써부터 그려지는 세 사람의 환상적인 호흡이 예비 시청자들의 기대를 자극하고 있다. 오늘(28일) 공개","link":"https://m.entertain.naver.com/now/article/109/0005203719","retrieved":1732760494286},{"title":"[인터뷰②] '조립식 가족' 황인엽 \"동안 비결은 선크림…母 어릴 때부터 강조\"","contents":"JTBC 드라마 '조립식 가족'에서 김산하 역을 맡아 교복 패션을 완벽히 소화한 배우 황인엽이 동안 이미지에 대한 비결을 공개했다. 28일 오전 서울 강남구 모처에서 황인엽은 스포츠조선과 만나 '조립식 가족' 종영 기념 인터뷰에 응했다. '조립식 가족'은 오랜 시간 가족과 남남의 경계를 오가며 서로를 그리워하던 세 청춘의 재회를 그린 로맨스 드라마. 배우 황인엽을 비롯해 정채연, 배현성이 주연을 맡아 따뜻하면서도 섬세한 가족 이야기를 전했다. 극에서 황인엽은 반듯한 외모에 공부까지 잘하는 모범생이지만 어린 시절 겪은 일로 인해 마음 한 켠에 늘 아픔을 지니고 있는 김산하 역을 연기했다. 황인엽은 \"동안 이미지로 봐주시는 이유는 어렸을 때와 크게 마음가짐 측면에서 달라진 부분이 없기 때문인 것 같다\"고 겸손한 답을 내놨다. 이어 \"어릴 때부터 어머니께서 외출할 때 선크림을 꼭 바르고 나가라고 하셨던 기억이 있다. 나중에 알고 보니 선크림이 중요하다는 얘기를 듣게 됐다\"고 웃으며 말했다","link":"https://m.entertain.naver.com/now/article/076/0004220708","retrieved":1732760494286},{"title":"김현, 백윤식 子 백서빈 엄마 된다 ‘신데렐라 게임’ 출연 확정","contents":"배우 김현이‘신데렐라 게임’에 출연한다. 소속사 판타지오는 11월 28일 “배우 김현이 KBS 2TV 새 일일 드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희/제작 미라클케이스토리, 지담미디어)에 출연을 확정 지었다. 그동안 보여줬던 모습들과는 다른 새로운 모습을 선보일 것\"이라고 밝혔다. '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장하고 치유하는 이야기다. 김현은 극 중 자신의 아들 석기(백서빈 분)를 끔찍이 아끼는 독하고 부유한 사모님을 연기한다. 다수의 작품에서 다채로운 역할과 노련한 연기로 많은 사랑을 받은 김현이 이번 작품에서는 어떤 색다른 모습으로 시청자들의 이목을 사로잡을지 주목된다. 한편 '신데렐라 게임'은 ‘스캔들’ 후속으로 12월 2일 첫 방송을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926130","retrieved":1732760494286},{"title":"송중기 주연 영화 ‘보고타’…IMF 직후 1997년 콜롬비아 진출한 한인 이야기 다룬다","contents":"영화 ‘보고타’. 사진 | 플러스엠 엔터테인먼트 한국 영화 최초로 콜롬비아 보고타에서 펼쳐지는 한국인들의 파란만장한 생존기를 담아낸 영화 ‘보고타: 마지막 기회의 땅’이 티저 포스터를 공개했다. IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화로 내달 31일 극장 개봉 예정이다. 공개된 티저 포스터는 시야를 가득 채우는 콜롬비아 보고타의 이국적인 풍경이 가장 먼저 눈길을 사로잡는다. 여기에 높은 곳에 올라 도시를 내려다보는 국희의 모습은 1997년 콜롬비아 보고타에 도착한 후부터 이 자리에 있기까지 그가 겪은 파란만장한 일들에 대한 호기심을 자아낸다. 김성제 감독은 “콜롬비아 답사를 여러 번 진행했다. 디테일에서 오는 낯설고 생경한 느낌들을 담고 싶었다”는 실제 콜롬비아 로케이션 촬영을 통해 카메라에 담아낸 생동감 넘치는 이국의 정취는","link":"https://m.entertain.naver.com/now/article/468/0001111528","retrieved":1732760494286},{"title":"피로 더럽혀진 유연석, 채수빈과 침대에서 밀착 ‘아찔’(‘지금거신전화는’)","contents":"유연석의 신경이 온통 채수빈에게로 향한다. 오는 29일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창, 연출 박상우, 위득규, 극본 김지운) 3회에서는 백사언(유연석 분)이 아내 홍희주(채수빈 분)와 협박범의 관계를 알아내기 위해 촉각을 곤두세운다. 앞선 방송에서는 어느 날 걸려 온 협박 전화 한 통으로 쇼윈도 부부 사언과 희주에게 본격적인 사건이 시작됐다. 협박범의 정체를 파헤치던 사언은 희주가 협박범과 일면이 있을 수 있다고 의심했다. 이에 2회 엔딩에서는 피로 더럽혀진 행색을 한 채 집으로 돌아온 사언이 희주를 추궁하기 시작하며 숨 막히는 긴장감을 선사했다. 3회 본방송이 손꼽아 기다려지는 가운데, 오늘(28일) 공개된 스틸에는 침대 위에서 밀착한 채 대화를 이어 나가는 사언과 희주의 모습이 포착됐다. 특히 결혼 이후 처음으로 외박을 한 사언이 새까맣게 그을린 와이셔츠에 피를 묻힌 흐트러진 행색으로 희주를 강하게 압박하고 있어 시선을 강탈한다. 그가 집에 돌아오지","link":"https://m.entertain.naver.com/now/article/109/0005203715","retrieved":1732760494287},{"title":"최원영♥백은혜 결혼 엔딩…‘조립식 가족’ 3.7% 최고 시청률로 종영","contents":"‘조립식 가족’이 해피엔딩으로 막을 내렸다. 27일 방송된 JTBC 수요드라마 ‘조립식 가족’ 15, 16회에서는 먼 길을 돌아 결국 함께하게 된 김산하(황인엽), 윤주원(정채연), 강해준(배현성), 윤정재(최원영), 김대욱(최무성)의 행복한 나날들이 미소를 유발하며 꽉 닫힌 해피 엔딩을 선사했다. 16회 시청률은 닐슨코리아 전국 유료가구 기준 3.7% 자체 최고 시청률로 유종의 미를 거뒀다. 15회에서는 김산하와 윤주원이 연애를 하고 있다는 말에 상반된 반응을 보이는 두 아빠의 모습이 그려졌다. 이 사실을 반기는 김대욱과 달리 윤정재는 여러 걱정이 앞서 쉽게 받아들일 수 없었던 것. 그의 마음을 돌리기 위해 김산하, 윤주원은 물론 김대욱까지 각고의 노력을 펼쳤으나 윤정재의 마음은 쉽게 돌아서지 않았고 설상가상으로 김산하의 엄마 권정희(김혜은)까지 윤주원을 찾아와 두 사람의 사랑을 부정하며 헤어져달라고 말했다. 이와 같이 복잡한 상황 속에서 혼자 끙끙 앓던 윤주원은 윤정재를 찾아가","link":"https://m.entertain.naver.com/now/article/241/0003397797","retrieved":1732760494287},{"title":"한그루, 과거 입양된 후 학대 받다 보육원 입소 ‘충격’(‘신데렐라게임’)","contents":"KBS 2TV 새 일일드라마 ‘신데렐라 게임’의 첫 화부터 시선을 사로잡는 아역 배우들이 총출동한다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경, 극본 오상희)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. ‘신데렐라 게임’은 극 초반 아역 배우들이 등장, 본격적인 전개가 시작되는 성인 캐릭터에게 힘을 실어줄 전망이다. 김서현, 이천무, 유하연, 구현 등은 각각 한그루, 최상, 박리원, 권도형의 과거 사연을 유려하게 풀어내며 시청자들의 몰입도를 높일 예정이다. 앞서 공개된 2차 티저 영상에서 아역과 성인 배우들의 높은 싱크로율을 과시하며 기대감을 높인바. 이에 첫 방송을 나흘 앞두고 각 캐릭터가 품은 과거 서사를 짚어봤다. 먼저 ‘신데렐라 게임’의 중심축이 될 구하나의 어린 시절은 김서현이 맡았다. 하나는 불우한 어린 시절을 보낸다. 한 가정에 입양됐","link":"https://m.entertain.naver.com/now/article/109/0005203714","retrieved":1732760494287},{"title":"서현진·공유 뭉친 '트렁크' D-1, 정주행 할 만 할까?","contents":"넷플릭스(Netflix) 시리즈 '트렁크' 가 공개를 하루 앞두고 있다. '트렁크'가 김규태 감독과 배우들의 인터뷰가 담긴 제작기 영상 ‘캐릭터 매뉴얼: 결혼의 모양’을 통해 시청자들의 궁금증을 한 겹 벗겨냈다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 진짜와 가짜, 모든 것이 뒤얽힌 비밀스러운 결혼을 둘러싼 엇갈린 관계와 복잡한 감정을 깊이 있고 밀도 있게 담아낸다. 김규태 감독은 '트렁크'를 “1년간의 기간제 결혼을 하게 되는 두 주인공이 ‘가짜 결혼’이라는 행위를 하면서 ‘진짜 사랑’을 찾아가는 이야기”라고 소개하며, ‘계약 결혼’을 소재로 다룬 기존의 수많은 소설이나 드라마와 차별성을 지닌 작품이라고 전했다. 극 중 노인지(서현진), 한정원(공유), 이서연(정윤하), 윤지오(조이건)는 각자 ‘결혼’에 대해 다른 경험과 기억을 가진 인물. 먼저 결혼 때문에 혼자가 되","link":"https://m.entertain.naver.com/now/article/117/0003892041","retrieved":1732760494287},{"title":"배인혁X김지은, 제2의 ‘성균관 스캔들’? 신분·성별 숨기고 만난 조선 꽃청춘(‘체크인한양’)","contents":"‘체크인 한양’ 배인혁-김지은의 관계성을 담은 2인 포스터가 공개됐다. 오는 12월 21일 오후 7시 50분 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진, 연출 명현우)은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 배인혁(무영군 이은, 이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역) 등 대세 배우들이 모여 각자의 꿈과 목표를 향해 나아가는 조선의 청춘을 연기한다. 특히 배인혁이 맡은 이은호와 김지은이 맡은 홍덕수가 그려갈 로맨스에 뜨거운 관심이 쏠린다. 신분을 숨긴 이은호와 성별을 숨긴 홍덕수, 두 청춘남녀가 어떻게 엮여갈지 궁금증을 자극하기 때문. 이런 가운데 11월 28일 ‘체크인 한양’ 측이 이은호와 홍덕수의 관계성을 담은 2인 포스터 2종을 공개했다. 먼저 첫 번째 포스터는 용천루의 교육 사환으로서 이은호와 홍덕수의","link":"https://m.entertain.naver.com/now/article/109/0005203711","retrieved":1732760494288},{"title":"갈비뼈 16군데 골절로 사망, 초2 아이에게 무슨 일이…'꼬꼬무', 아동학대 사망 사건 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 어린아이에게 벌어진 비극을 조명한다. 28일 방송될 '꼬꼬무'는 '아무도 몰랐다' 편으로, 즐거워야 했던 소풍날 누구도 예상치 못한 비극적 죽음을 맞게 된 초등학교 2학년 아린이(가명)의 이야기를 들려준다. 때는 2013년 10월 24일. 그날은 초등학교 2학년이었던 아린이의 소풍날이었다. 얼마 뒤 이사를 가는 아린이는 친구들과 함께하는 마지막 소풍을 손꼽아 기다리고 있었다. 그런데 가장 행복하고 즐거워야 했던 이날, 그 누구도 예상하지 못한 비극이 찾아오고 말았다. 119에 \"저희 아이가 호흡이 없어요. 빨리 와주세요!\"라는 다급한 신고 전화가 걸려왔다. 전화를 한 사람은 바로 아린이의 엄마였다. 욕조에 빠졌다는 아린이는 급히 병원으로 옮겨졌지만 이미 사망한 상태였다. 엄마는 갑작스러운 아린이의 죽음에 오열하며 쓰러졌고 결국 병원으로 이송됐다. 그런데, 이런 엄마가 경찰에 상해치사 혐의로 체포됐다. 아린이 아빠를 포함한","link":"https://m.entertain.naver.com/now/article/416/0000309687","retrieved":1732760494288},{"title":"최무성, 예비사돈 최원영 반대에 발끈 “무조건 아들 편” 애틋 부성애(조립식 가족)","contents":"최무성이 애틋한 부성애를 보여주며 '조립식 가족'을 마무리했다. 배우 최무성은 지난 11월 27일 방송된 JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호) 최종회에서 해피엔딩을 맞았다. '조립식 가족'은 10년을 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 작품이다. 최무성은 강포 파출소 경찰이자 김산하(황인엽 분) 아빠 김대욱 역을 맡아 열연을 펼쳤다. 이날 방송에서 산하는 오랜만에 다섯 식구가 함께하는 식사 자리에서 주원(정채연 분)의 손을 잡고 벌떡 일어나 \"저희 사귄다\"고 고백했다. 놀라 젓가락을 내려놓은 대욱은 이내 \"좋네 좋아\"라며 너털웃음을 터뜨렸지만 \"안 돼\"라며 자리를 박차고 나가는 정재(최원영 분)에 당황한 듯 입을 다물었다. 포장마차에서 정재(최원영 분)와 마주앉은 대욱은 \"맨날 애들 마음만 중요하다고 큰 소리치더니 왜 그러고 나와서 청승이냐\"며 소주를 들이켰다. 대꾸 없이 술잔만 기울이는 정재에 \"설마 산하","link":"https://m.entertain.naver.com/now/article/609/0000926119","retrieved":1732760494288},{"title":"'조립식 가족', 진짜 가족으로 조립…3.7% 최고 시청률로 종영","contents":"드디어 진짜 가족으로 조립된 식구들의 이야기가 벅찬 결말을 맞았다. 어제(27일) 방송된 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 15, 16회에서는 먼 길을 돌아 결국 함께하게 된 김산하(황인엽), 윤주원(정채연), 강해준(배현성), 윤정재(최원영), 김대욱(최무성)의 행복한 나날들이 미소를 유발하며 꽉 닫힌 해피 엔딩을 선사했다. 이에 ‘조립식 가족’ 15회 시청률은 수도권 3.8%, 전국 3.4%, 16회 시청률은 수도권 3.9%, 전국 3.7%까지 치솟으며 자체 최고 시청률로 유종의 미를 거뒀다.(닐슨코리아 유료가구 기준) 15회에서는 김산하와 윤주원이 연애를 하고 있다는 말에 상반된 반응을 보이는 두 아빠의 모습이 그려졌다. 이 사실을 반기는 김대욱과 달리 윤정재는 여러 걱정이 앞서 쉽게 받아들일 수 없었던 것. 그의 마음을 돌리기 위해 김산하, 윤주원은 물론 김대욱까지 각고의 노력을 펼쳤으나 윤정재의 마음은","link":"https://m.entertain.naver.com/now/article/408/0000244124","retrieved":1732760494288},{"title":"최우성, '수사반장 1958'로 25kg 증량…2024년 눈부시게 장식!","contents":"2024년은 배우 최우성의 발견의 해였다. 자신만의 색깔로 캐릭터를 구축해 나아가고 있는 최우성의 존재감이 나날이 커지고 있다. 그는 2019년 JTBC '열여덟의 순간'을 통해 데뷔 후 MBC '웰컴2라이프', tvN '사이코지만 괜찮아', KBS2 '대박부동산', tvN '간 떨어지는 동거', tvN '멜랑꼴리아' 등 다수의 작품에 출연을 하며 배우로서 무한 성장 가능성을 입증했다. 최우성은 꾸준히 새로운 장르와 캐릭터를 도전하며 연기적인 성장을 이뤄나갔다. 그리고 마침내 지난 5월 종영한 MBC '수사반장 1958'로 대중들에게 자신의 존재감을 확실히 각인시켰다. 원조 '수사반장'을 추억하는 기성세대에게는 눈도장을, 원조를 모르는 젊은 세대에게는 신선함을 안긴 것. MBC '수사반장 1958'은 한국형 수사물의 역사를 쓴 '수사반장'의 프리퀄 드라마로, 소도둑 검거 전문 박영한(이제훈 분) 형사가 동료 3인방 김상순(이동휘 분), 조경환(최우성 분), 서호정(윤현수 분)과 한","link":"https://m.entertain.naver.com/now/article/408/0000244123","retrieved":1732760494290},{"title":"‘조립식 가족’ 최원영, 인류애 뿜뿜 인간미에 로맨스 한 스푼..\"더할 나위 없이 좋았다\"","contents":"배우 최원영이 “더할 나위 없이 감사했다”며 지난 27일 종영한 JTBC ‘조립식 가족’을 마치며 소감을 밝혔다. 최원영은 28일 소속사 호두앤유엔터테인먼트를 통해 “’조립식 가족’을 아껴주고 사랑해주신 시청자 여러분들, 그리고 멀리 계신 해외팬분들에게도 감사 인사를 전하고 싶다”고 밝혔다. 이어 그는 “방송이 끝날 때마다 ‘함께 울고 웃고 하며 많은 힘을 얻었다’, ‘가족의 사랑에 대해 생각해보며 많은 위로와 힘을 얻었다’는 메시지를 받았다. 저 역시 윤정재라는 캐릭터를 통해 많은 위안을 받았고 공감하고 느낄 수 있어서 더할 나위 없이 감사하고 좋았다”고 덧붙였다. 끝으로 “따뜻한 이야기의 힘을 확인 할 수 있어서 좋았다”며 “마지막회까지 ‘조립식 가족’을 위해 애써준 모든 감독님, 스태프 여러분, 작가님과 우리 사랑스러운 배우들에게 감사하다. 고맙다”는 인사로 마무리했다. 최원영은 ‘조립식 가족’에서 칼국수 집을 운영하는 사장님이자 인간미 넘치는 윤정재 역을 맡아 출연했다. 극중","link":"https://m.entertain.naver.com/now/article/109/0005203707","retrieved":1732760494292},{"title":"쌍문동 정봉이 아버지 근황…\"반갑구만~ 반가워요\" 김남길 접선 [열혈사제2]","contents":"‘열혈사제2’ 김남길과 김성균이 화기애애한 장면 속 비밀을 품은 ‘응팔 쌍문동 김성균과의 접선’ 현장을 전격 공개한다. SBS 금토드라마 ‘열혈사제2’ 지난 6회에서 김해일(김남길)은 우연히 보게 된 수배 전단지에서 힌트를 얻어 구대영(김성균)이 주축이 된 언더커버 계획을 세웠다. 구대영은 자신과 도플갱어 수준인 살인청부업자 오한모, 구자영(김형서), 오요한(고규필), 쏭삭(안창환)은 오한모의 최측근인 ‘싸그리파’ 일원으로 변신, 마약 카르텔 접근에 나서 귀추가 주목됐다. 이런 가운데 김남길은 오는 29일(금) 방송될 7회에서 또 다른 변신을 감행한 김성균과 특별한 만남을 가진다. 극 중 김해일이 2 대 8 가르마에 커다란 안경을 낀 ‘응팔’(응답하라 1998) 속 정환이 아버지 쌍문동 김성균을 분식집에서 만나 의미심장한 분위기를 일으키는 것. 김해일은 똘망똘망한 눈빛을 빛내며 쌍문동 김성균의 말을 경청하고, 김성균은 “반갑구만~반가워요”라는 인사를 건네며 유쾌함을 자아낸다. 그러나","link":"https://m.entertain.naver.com/now/article/117/0003892038","retrieved":1732760494293},{"title":"‘애처가’ 황동주, 조향기와 이별 솔로됐다 “함께해 행복”(스캔들)","contents":"황동주가 '스캔들' 종영소감을 밝혔다. 소속사 티앤아이컬쳐스는 11월 28일 배우 황동주가 종영 축하 풍선에 둘러싸여 찍은 사진과 함께 KBS 2TV 일일드라마 '스캔들(극본 황순영/연출 최지영)' 종영소감을 공개했다. 공개된 사진 속 황동주는 자동차 트렁크에 편안한 트레이닝복 차림으로 걸터앉아 노란 꽃다발을 안고 환한 미소를 보이고 있다. 11월 29일 종영하는 '스캔들'은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로다. 황동주는 주인공 백설아(한보름 분) 이모부인 '애처가' 박일중으로 분해 없어서는 안 될 감초 역할로 극에 활기를 불어넣었다. 황동주는 아내 최미선을 연기한 조향기와 팔불출 잉꼬부부로 합을 맞춰 좋은 시너지를 보였다. 마침내 102회라는 대장정을 끝내고 '박일중'을 내려놓은 황동주는 \"박일중의 밝고 긍정적인 모습에 저 또한 많은 힘을 얻었다\"며 \"마지막까지 쉬지 않고 달려온 드라마 '스캔들' 가족들에게 감사하","link":"https://m.entertain.naver.com/now/article/609/0000926115","retrieved":1732760494295},{"title":"감동·시청률 모두 잡은 '조립식 가족', 완벽한 끝인사","contents":"'조립식 가족'이 진정한 가족의 의미를 되새기며 감동적인 결말을 썼다. 마지막까지 풍족한 서사로 시청자들을 미소 짓게 했고, 시청률도 자체 최고 기록을 쓰며 유종의 미를 거뒀다. 지난 27일 방송된 JTBC 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호) 15, 16회에서는 먼 길을 돌아 결국 함께하게 된 김산하(황인엽), 윤주원(정채연), 강해준(배현성), 윤정재(최원영), 김대욱(최무성)의 마음에 '진정한 가족'이라는 절대 지지 않을 밝은 태양이 들어서는 해피 엔딩을 맞이했다. 이에 '조립식 가족' 15회는 3.4%, 16회는 3.7%(전국 기준, 닐슨코리아 통계) 시청률을 찍으며 이날 자체 최고 성적을 거듭해 기록했다. 중국 인기 드라마 '이가인지명'을 리메이크한 '조립식 가족'은 1회부터 중반부까지 2%대 시청률을 기록하며 잔잔히 달려오다가 후반부에 들어서 3%대로 시청층을 넓혔다. 특히 작품 특유의 따뜻한 감성으로 '웰메이드'라는 평가와 함께 넷플릭스, 티빙 등 OT","link":"https://m.entertain.naver.com/now/article/465/0000009351","retrieved":1732760494296},{"title":"고현정, 前남편 정용진·자녀 솔직 고백…\"친하지 않은 게 이렇게 슬픈지 몰랐다\" 눈물","contents":"배우 고현정이 전남편인 정용진 신세계그룹 회장과의 연애 시절부터 이혼 후 아이들과의 관계에 대해 솔직하게 밝혔다. 고현정은 지난 27일 방송된 tvN '유 퀴즈 온 더 블럭'에 출연해 다양한 이야기를 들려줬다. 90년대 초반 청춘스타로 큰 인기를 누리던 고현정은 SBS 드라마 '모래시계'의 초대박으로 최고의 전성기를 맞았지만 '모래시계' 직후 돌연 결혼하며 연예계를 은퇴했다. 고현정은 1995년 정용진 현 신세계그룹 회장과 결혼하며 연예계를 떠난 바 있다. 고현정은 당시에 대해 \"'모래시계' 찍을 때 제가 연애 중이었다. (연기가) 일로 느껴졌다. 약간 연애를 방해하는 것 같았다. 마음 상태는 '이제 이 일 안하고 결혼하고 그만둘 거니까' 하는 개인모드로 들어갔다. 막상 ('모래시계'가) 방송 됐을 때 어마어마한 반응이 있었고, 이건 배우로 살며 경험하기 힘든 반응인데, 그거의 소중함과 귀함을 몰랐다. 그리고 별로 느끼고 싶지 않아 했다\"라고 말했다. 이어 \"제가 첫 아이를 갖기 직","link":"https://m.entertain.naver.com/now/article/416/0000309684","retrieved":1732760494298},{"title":"차주영·이현욱 '원경' 내년 1월 6일 첫 방송 확정","contents":"tvN X 티빙 오리지널 드라마 ‘원경’이 오는 1월 6일 첫 방송을 확정 짓고, 치열한 연기대전이 펼쳐진 대본 연습 비하인드 영상을 공개했다. ‘원경’은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 새로운 세상을 꿈 꾼 원경의 관점에서 정치적 동반자로 알려진 이들 부부의 이야기를 새롭게 창조하고 해석해 극에 흥미를 더할 예정이다. 이에 ‘세작, 매혹된 자들’, ‘슈룹’ 등 tvN의 웰메이드 사극의 흥행불패 계보를 이을 작품으로 주목을 받고 있다. 지난해 9월, 서울 상암동에서 진행된 대본 연습 현장에는 김상호 감독, 이영미 작가를 필두로 차주영, 이현욱, 이이담, 이시아, 최덕문, 박용우, 한승원, 김우담, 박지일, 소희정, 정의순, 김정, 송재룡, 황영희 등 주요 출연진이 총출동해 현장을 열띤 에너지로 가득 메웠다. 시작부터 휘몰아치는 밀도 높은 서사 속에 그려진 조선 왕가","link":"https://m.entertain.naver.com/now/article/117/0003892037","retrieved":1732760494299},{"title":"최원영 “윤정재 통해 많은 위안 받아, 더할 나위 없이 좋았다”(조립식가족)","contents":"배우 최원영이 '조립식 가족' 종영 소감을 전했다. 최원영은 11월 28일 소속사 호두앤유엔터테인먼트를 통해 “’조립식 가족’을 아껴주고 사랑해주신 시청자 여러분들, 그리고 멀리 계신 해외 팬분들에게도 감사 인사를 전하고 싶다”고 밝혔다. 이어 그는 “방송이 끝날 때마다 ‘함께 울고 웃고 하며 많은 힘을 얻었다’, ‘가족의 사랑에 대해 생각해보며 많은 위로와 힘을 얻었다’는 메시지를 받았다. 저 역시 윤정재라는 캐릭터를 통해 많은 위안을 받았고 공감하고 느낄 수 있어서 더할 나위 없이 감사하고 좋았다”고 덧붙였다. 끝으로 “따뜻한 이야기의 힘을 확인 할 수 있어서 좋았다”며 “마지막회까지 ‘조립식 가족’을 위해 애써준 모든 감독님, 스태프 여러분, 작가님과 우리 사랑스러운 배우들에게 감사하다. 고맙다”는 인사로 마무리했다. 최원영은 JTBC 수요드라마 ‘조립식 가족’에서 칼국수 집을 운영하는 사장님이자 인간미 넘치는 윤정재 역을 맡아 출연했다. 극중 아이들을 진심으로 사랑하고 아끼는","link":"https://m.entertain.naver.com/now/article/609/0000926112","retrieved":1732760494301},{"title":"'서초동' 이종석X문가영, 법조타운으로 입성...2025년 상반기 첫방 [공식]","contents":"이종석, 문가영, 강유석, 류혜영, 임성재가 ‘서초동’으로 출근한다. 오는 2025년 상반기 첫 방송될 tvN 새 드라마 ‘서초동’(극본 이승현/ 연출 박승우/ 기획 CJ ENM 스튜디오스/ 제작 초록뱀미디어)은 각종 로펌들이 모인 서초동에서 같은 건물 안 각각 다른 로펌에서 일하는 어쏘 변호사(법무법인에 고용되어 월급을 받는 변호사)들이 삶의 지향점을 찾아가는 법정 오피스 드라마. 배우 이종석, 문가영, 강유석, 류혜영, 임성재는 황금 같은 점심시간을 함께 하는 어쏘 변호사들의 밥 모임, 일명 ‘어변저스’ 5총사로 호흡을 맞춘다. 이들은 차가운 송사가 오가는 서초동에서 어쏘 변호사들의 유쾌하고 따뜻한 일상과 뜨거운 고민을 그려낼 예정이다. 먼저 이종석은 9년 차 어쏘 변호사 안주형 역으로 돌아온다. 안주형은 이직과 개업이 빈번한 고용 변호사들 중 단 한 번의 이직 없이 9년째 같은 회사를 다닌 최고 연차 어쏘 변호사로, 쌓인 경력만큼 모르는 것이 없는 능력자다. 변호사들의 공인 지","link":"https://m.entertain.naver.com/now/article/109/0005203700","retrieved":1732760494308},{"title":"서현 라이벌은 지혜원…조선시대 최고 빌런('남주의 첫날밤을 가져버렸다')","contents":"지혜원이 이번엔 조선시대 희대의 악녀로 변신한다. 지혜원은 드라마 ‘남주의 첫날밤을 가져버렸다’에서 서현의 숙명의 라이벌로 전과는 결이 다른 빌런으로 또 한 번 브라운관을 찾는다. KBS 2TV 새 드라마 ‘남주의 첫날밤을 가져버렸다’ (극본 전선영 / 연출 이웅희 / 제작 스튜디오N, 몬스터유니온/ 원작 네이버시리즈 웹소설 &lt;남주의 첫날밤을 가져버렸다&gt; 작가 황도톨)는 평범한 여대생의 영혼이 깃든 로맨스 소설 속 병풍 단역이 소설 최강 집착남주와 하룻밤을 보내며 펼쳐지는 ‘노브레이크’ 경로 이탈 로맨스 판타지로 서현, 옥택연, 권한솔, 서범준 등 청춘 배우들이 캐스팅되어 눈길을 모은 작품이다. 청춘 배우들과 함께 캐스팅된 지혜원은 희대의 악녀 도화선 역으로 분해 얽히고설킨 인연에 긴장감을 더할 예정이다. 이번(옥택연 분)과 혼인해 왕가의 일원이 되는 것을 일생일대의 목표로 삼았던 화선은 여주인공과 숙명적인 라이벌 구도를 형성해 극의 재미를 끌어올린다. 지혜원은 이름 그대로 극 중","link":"https://m.entertain.naver.com/now/article/312/0000690775","retrieved":1732760494312},{"title":"MBC '친절한 선주씨' 최정윤·정영섭, 위험한 관계 속 균열 발생","contents":"MBC 일일드라마 '친절한 선주씨' 최정윤과 정영섭의 위험한 관계에 균열이 발생한다. MBC 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 불륜을 저지르고 있는 진상아(최정윤 분)와 전남진(정영섭 분)에게 찾아온 위태로운 분위기를 포착했다. 두 사람 모두 남편, 아내, 그리고 아이까지 있음에도 불구하고 넘어선 안될 선을 넘어 불륜 관계가 된 이들에게 어떤 위기가 찾아오는 것인지 궁금증을 고조시킨다. 앞서 상아는 남진의 아내가 다름 아닌 피선주(심이영 분)이라는 사실을 알게 되었다. 상아는 고등학교 시절부터 자신보다 가진 것이 없음에도 불구하고 선생님, 친구들에게 모두 인기가 많고, 미술 실력도 뛰어난 선주를 질투하고 시기하며 숙명의 라이벌이라 여겼었다. 이후 동생의 자동차 접촉 사고로 인해 선주와 운명적인 재회를 하면서 다시 한번 악연의 시작을 알리기도 했던바. 상아는 남의 시선을 의식하지 않고 둘만의 은밀한 만남을 갖기 위해 남진과","link":"https://m.entertain.naver.com/now/article/408/0000244118","retrieved":1732760494314},{"title":"‘가석방 심사관’ 황우슬헤, 천진난만 매력 발산…정의구현 활약","contents":"배우 황우슬혜가 tvN 월화드라마 ‘가석방 심사관 이한신’에서 남다른 존재감을 뽐냈다. ‘가석방 심사관 이한신’은 정의를 위해 가석방 심사관이 된 이한신(고수)의 예측 불허 활약으로 안방극장에 유쾌한 재미를 안기고 있다. 드라마는 지난 18일 4.6%(닐슨코리아 전국 유료가구기준)으로 출발해 4회만에 6.3%를 기록하며 시청률 상승세를 이어가고 있다. 황우슬혜는 극중 대한민국 최고의 여배우로 재벌가 지동만(송영찬)과 이혼한 최원미로 분해 극의 몰입감을 더했다. 첫 등장부터 화려한 미모와 빨간 머리색으로 시청자들의 눈길을 사로잡은 최원미는 등장부터 사람들의 예상을 벗어나는 캐릭터를 보여줬다. 이한신이 지동만의 환심을 사기 위한 정중한 협박으로 레오를 빌려달라는 말에 레오를 넘겨주며 본의 아니게 이한신에게 가석방 심사관의 자리를 얻게 도와주었으며 또한 이한신이 최원미에게 악플을 썼다고 하는 엉뚱한 고백에 어리둥절하며 안서윤(권유리)에게 직접 수사를 부탁하는 등 기상천외한 행동들로 눈길을","link":"https://m.entertain.naver.com/now/article/241/0003397788","retrieved":1732760494315},{"title":"[공식] 김은우, '가족계획' 캐스팅…배두나·류승범과 호흡","contents":"배우 김은우가 쿠팡플레이 시리즈 '가족계획'에 출연한다. 쿠팡플레이 시리즈 '가족계획' (크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 김은우는 극 중 배두나(영수 역), 류승범(철희 역), 백윤식(강성 역), 로몬(지훈 역), 이수현(지우 역)으로 구성된 수상한 가족이 의도치 않게 엮이게 되는 범죄를 수사하는 나만중 형사 역을 맡았다. 특수한 능력으로 악당을 응징하는 이야기 속에서 현실적인 형사의 역할은 어떤 것일지 궁금증을 불러일으키고 있다. 김은우는 다수의 연극 무대에서 탄탄한 연기력을 입증, MBC '검은태양'에서 강렬하고 살의 가득한 캐릭터로 눈도장을 찍는가 하면, 디즈니+ 오리지널 시리즈 '카지노'에서는 능청스러운 사업가의 모습을 유연하게 담아내며 개성 넘치고 인상적인 캐릭터 연기","link":"https://m.entertain.naver.com/now/article/312/0000690773","retrieved":1732760494317},{"title":"김지은 왜 신분·성별 숨겼나? 배인혁 “정체가 뭐야” 호기심 증폭 (체크인 한양)","contents":"'체크인 한양’ 배인혁-김지은의 관계성을 담은 2인 포스터가 공개됐다. 오는 12월 21일 오후 7시 50분 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/공동 제작 투자 PONY CANYON)은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역) 등 대세 배우들이 모여 각자의 꿈과 목표를 향해 나아가는 조선의 청춘을 연기한다. 특히 배인혁이 맡은 이은호와 김지은이 맡은 홍덕수가 그려갈 로맨스에 뜨거운 관심이 쏠린다. 신분을 숨긴 이은호와 성별을 숨긴 홍덕수, 두 청춘남녀가 어떻게 엮여갈지 궁금증을 자극하기 때문. 이런 가운데 11월 28일 ‘체크인 한양’ 측이 이은호와 홍덕수의 관계성을 담은 2인 포스터 2종을 공개했다. 먼저 첫 번째 포스터는 용천루의","link":"https://m.entertain.naver.com/now/article/609/0000926099","retrieved":1732760494318},{"title":"이종석‧문가영‧강유석‧류혜영‧임성재, ‘서초동’서 뭉친다 [공식]","contents":"배우 이종석, 문가영, 강유석, 류혜영, 임성재가 tvN 새 드라마 ‘서초동’에 출연한다고 28일 제작진이 밝혔다. ‘서초동’은 각종 로펌들이 모인 서초동에서 같은 건물 안 각각 다른 로펌에서 일하는 어쏘 변호사(법무법인에 고용되어 월급을 받는 변호사)들이 삶의 지향점을 찾아가는 법정 오피스 드라마. 배우 이종석, 문가영, 강유석, 류혜영, 임성재는 황금 같은 점심시간을 함께 하는 어쏘 변호사들의 밥 모임, 일명 ‘어변저스’ 5총사로 호흡을 맞춘다. 이들은 차가운 송사가 오가는 서초동에서 어쏘 변호사들의 유쾌하고 따뜻한 일상과 뜨거운 고민을 그려낼 예정이다. 먼저 이종석은 9년 차 어쏘 변호사 안주형 역으로 돌아온다. 안주형은 이직과 개업이 빈번한 고용 변호사들 중 단 한 번의 이직 없이 9년째 같은 회사를 다닌 최고 연차 어쏘 변호사로, 쌓인 경력만큼 모르는 것이 없는 능력자다. 변호사들의 공인 지식인 안주형 캐릭터로 이종석 표 스마트한 현실 변호사를 어떤 모습으로 탄생시킬지 기대","link":"https://m.entertain.naver.com/now/article/241/0003397781","retrieved":1732760494319},{"title":"김해숙 정지소, 흥 주체 불가 “제대로 판 뒤집어보자”(수상한 그녀)","contents":"김해숙과 정지소, 진영이 신선한 케미스트리를 예고했다. KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 측은 3인 레코드 그룹 포스터를 공개했다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크했다. 극 중 김해숙은 어떤 일이 있어도 눈물 한 방울 흘리지 않는 강단의 소유자 오말순 역을 맡았다. 정지소는 20대로 돌아간 젊은 말순, 오두리 역을 맡아 못다한 꿈을 이루기 위해 고군분투하는 모습을 보여주며 반전 매력을 선사할 예정이다. 진영은 두리의 재능을 알아보고 그녀를 아이돌로 데뷔시키려는 유니스 엔터테인먼트 스타 프로듀서 대니얼 한으로 변신한다. 이 가운데 공개된 ‘수상한 그녀’ 3인 레코드 그룹 포스터에는 음악으로 한마음 한 뜻이 된 김해숙과 정지소, 진영의 유쾌한 모습이 담겨 있다. 포스터 속 김해숙과 정지소는 마이크를 든 채 신나게 노래하고","link":"https://m.entertain.naver.com/now/article/609/0000926094","retrieved":1732760494321},{"title":"SLL, FAST 플랫폼 LG채널에 ‘옥씨부인전’ AVOD 서비스","contents":"SLL(에스엘엘중앙)은 LG전자가 운영하는 광고기반 무료 스트리밍 서비스, 일명 FAST(Free Ad-Supported Streaming TV) 플랫폼인 ‘LG채널’을 통해 드라마 ‘옥씨부인전’을 AVOD 형식으로 서비스한다고 발표했다. 이는 국내 신작 드라마가 TV 방송 종료 전 FAST 플랫폼에 서비스되는 첫 사례로 기존의 구작 콘텐트 중심이었던 FAST 플랫폼 시장에 새로운 활력을 불어넣을 것으로 기대된다. JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마이다. LG채널에서는 JTBC에 첫 방송되는 11월 30일 이후 1주의 홀드백(특정 플랫폼이나 채널에서의 독점 방영 기간)을 두고 12월 7일부터 매주 AVOD로 서비스될 예정이다. 기존의 FAST 플랫폼은 유료방송 시청료가 높은 북미 지역을 중심으로 활성화되었고, OT","link":"https://m.entertain.naver.com/now/article/438/0000069005","retrieved":1732760494322},{"title":"'송영찬과 이혼' 황우슬혜, 권유리에 직접 수사 부탁…정의구현녀 이미지('가석방')","contents":"배우 황우슬혜가 tvN 월화드라마 '가석방 심사관 이한신'에서 존재감을 뽐냈다 '가석방 심사관 이한신'(극본 박치형, 오정아/연출 윤상호)은 정의를 위해 가석방 심사관이 된 이한신(고수 분)의 예측 불허 활약으로 안방극장에 유쾌한 재미를 안겼다. 황우슬혜는 극 중 대한민국 최고의 여배우로 재벌가 지동만(송영찬 분)과 이혼한 최원미로 분해 극의 몰입감을 더했다. 첫 등장부터 화려한 미모와 빨간 머리색으로 시청자들의 눈길을 사로잡은 최원미는 등장부터 사람들의 예상을 벗어나는 캐릭터를 보여줬다. 이한신이 지동만의 환심을 사기 위한 정중한 협박으로 레오를 빌려달라는 말에 레오를 넘겨주며 본의 아니게 이한신에게 가석방 심사관의 자리를 얻게 도와주었으며 또한 이한신이 최원미에게 악플을 썼다고 하는 엉뚱한 고백에 어리둥절하며 안서윤(권유리 분)에게 직접 수사를 부탁하는 등 기상천외한 행동들로 눈길을 끌었다. 이후 최원미의 기상천외한 행동은 계속되었다 지동만을 고소 한 이유를 말해달라는 기자의 말","link":"https://m.entertain.naver.com/now/article/076/0004220681","retrieved":1732760494323},{"title":"이종석 문가영 강유석 류혜영, '서초동'서 뭉친다","contents":"이종석, 문가영, 강유석, 류혜영, 임성재가 tvN  새 드라마 '서초동'에 캐스팅됐다. 오는 2025년 상반기 첫 방송될 tvN 새 드라마 '서초동'(극본 이승현,  연출 박승우)은 각종 로펌들이 모인 서초동에서 같은 건물 안 각각 다른 로펌에서 일하는 어쏘 변호사(법무법인에 고용되어 월급을 받는 변호사)들이 삶의 지향점을 찾아가는 법정 오피스 드라마. 배우 이종석, 문가영, 강유석, 류혜영, 임성재는 황금 같은 점심시간을 함께 하는 어쏘 변호사들의 밥 모임, 일명 '어변저스' 5총사로 호흡을 맞춘다. 이들은 차가운 송사가 오가는 서초동에서 어쏘 변호사들의 유쾌하고 따뜻한 일상과 뜨거운 고민을 그려낼 예정이다. 먼저 이종석은 9년 차 어쏘 변호사 안주형 역으로 돌아온다. 안주형은 이직과 개업이 빈번한 고용 변호사들 중 단 한 번의 이직 없이 9년째 같은 회사를 다닌 최고 연차 어쏘 변호사로, 쌓인 경력만큼 모르는 것이 없는 능력자다. 변호사들의 공인 지식인 안주형 캐릭터로 이종석","link":"https://m.entertain.naver.com/now/article/465/0000009350","retrieved":1732760494325},{"title":"'서초동' 간 이종석, 공감 100% 변호사 현실 그린다","contents":"배우 이종석, 문가영, 강유석, 류혜영, 임성재가 ‘서초동’으로 출근한다. 오는 2025년 상반기 첫 방송될 tvN 새 드라마 ‘서초동’(극본 이승현/ 연출 박승우/ 기획 CJ ENM 스튜디오스/ 제작 초록뱀미디어)은 각종 로펌들이 모인 서초동에서 같은 건물 안 각각 다른 로펌에서 일하는 어쏘 변호사(법무법인에 고용되어 월급을 받는 변호사)들이 삶의 지향점을 찾아가는 법정 오피스 드라마. 배우 이종석, 문가영, 강유석, 류혜영, 임성재는 황금 같은 점심시간을 함께 하는 어쏘 변호사들의 밥 모임, 일명 ‘어변저스’ 5총사로 호흡을 맞춘다. 이들은 차가운 송사가 오가는 서초동에서 어쏘 변호사들의 유쾌하고 따뜻한 일상과 뜨거운 고민을 그려낼 예정이다. 먼저 이종석은 9년 차 어쏘 변호사 안주형 역으로 돌아온다. 안주형은 이직과 개업이 빈번한 고용 변호사들 중 단 한 번의 이직 없이 9년째 같은 회사를 다닌 최고 연차 어쏘 변호사로, 쌓인 경력만큼 모르는 것이 없는 능력자다. 변호사들의 공","link":"https://m.entertain.naver.com/now/article/408/0000244109","retrieved":1732760494333},{"title":"차주영X이현욱, 조선 왕가 부부로 호흡...'원경' 내년 1월 6일 첫방 [공식]","contents":"드라마 ‘원경’이 오는 1월 6일(월) 첫 방송을 확정 짓고, 치열한 연기대전이 펼쳐진 대본 연습 비하인드 영상을 공개했다. 조선 왕가의 부부로 만난 차주영과 이현욱이 tvN이 자랑하는 고품격 사극으로 2025년 새해를 뜨겁게 연다. tvN X TVING 오리지널 드라마 ‘원경’(연출 김상호/극본 이영미 /제작 스튜디오드래곤·JS픽쳐스)은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 새로운 세상을 꿈 꾼 원경의 관점에서 정치적 동반자로 알려진 이들 부부의 이야기를 새롭게 창조하고 해석해 극에 흥미를 더할 예정이다. 이에 ‘세작, 매혹된 자들’, ‘슈룹’ 등 tvN의 웰메이드 사극의 흥행불패 계보를 이을 작품으로 주목을 받고 있다. 지난해 9월, 서울 상암동에서 진행된 대본 연습 현장에는 김상호 감독, 이영미 작가를 필두로 차주영, 이현욱, 이이담, 이시아, 최덕문, 박용우, 한","link":"https://m.entertain.naver.com/now/article/109/0005203684","retrieved":1732754415989},{"title":"이종석→문가영, '서초동' 출근 변호사 됐다…'어변저스' 2025년 출격","contents":"이종석, 문가영, 강유석, 류혜영, 임성재가 ‘서초동’으로 출근한다. 2025년 상반기 첫 방송될 tvN 새 드라마 ‘서초동’은 각종 로펌들이 모인 서초동에서 같은 건물 안 각각 다른 로펌에서 일하는 어쏘 변호사(법무법인에 고용되어 월급을 받는 변호사)들이 삶의 지향점을 찾아가는 법정 오피스 드라마. 배우 이종석, 문가영, 강유석, 류혜영, 임성재는 황금 같은 점심시간을 함께 하는 어쏘 변호사들의 밥 모임, 일명 ‘어변저스’ 5총사로 호흡을 맞춘다. 이들은 차가운 송사가 오가는 서초동에서 어쏘 변호사들의 유쾌하고 따뜻한 일상과 뜨거운 고민을 그려낼 예정이다. 먼저 이종석은 9년 차 어쏘 변호사 안주형 역으로 돌아온다. 안주형은 이직과 개업이 빈번한 고용 변호사들 중 단 한 번의 이직 없이 9년째 같은 회사를 다닌 최고 연차 어쏘 변호사로, 쌓인 경력만큼 모르는 것이 없는 능력자다. 변호사들의 공인 지식인 안주형 캐릭터로 이종석 표 스마트한 현실 변호사를 어떤 모습으로 탄생시킬지 기대","link":"https://m.entertain.naver.com/now/article/311/0001800728","retrieved":1732754415989},{"title":"MBC '친절한 선주씨' 심이영·송창의, 서운함 폭발 '갈등 고조'","contents":"MBC 일일드라마 '친절한 선주씨' 심이영과 송창의가 참았던 서운함을 토로했다. 지난 27일(수) 방송된 MBC 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I) 8회에서는 얽히고설킨 인연 속에 점점 더 꼬여만 가는 캐릭터들의 관계성이 한층 더 강력해진 몰입도를 선사하며 안방극장을 제대로 사로잡았다. 이날 방송은 피선주(심이영 분)가 로또를 구입한 후 엄마 한만은(이효춘 분)의 집에 갔다가 전남진(정영섭 분)의 연락을 받는 모습으로 시작했다. 갑자기 회식이 잡혔다며 또다시 약속을 지키지 않는 남진에게 화가 난 선주. 미국에서 돌아온 이후 가족끼리 밥 한 번 같이 안 먹었다며 그동안 쌓였던 서운함을 쏟아내고 전화를 끊었다. 마침 외출했다가 돌아온 피진주(김로사 분)가 남진이 여자와 차를 타고 가는 걸 본 것 같다고 전했고, 회식에 간다는 남진의 말을 곧이곧대로 믿은 선주는 회사 직원일 거라고 답했다. 속상해하던 선주는 얼마 후 늦더라도 들르","link":"https://m.entertain.naver.com/now/article/408/0000244108","retrieved":1732754415990},{"title":"이종석 문가영 강유석 류혜영 임성재 ‘서초동’ 출근 ‘어변저스’ 된다","contents":"배우 이종석, 문가영, 강유석, 류혜영, 임성재가 ‘서초동’으로 출근한다. 오는 2025년 상반기 첫 방송될 tvN 새 드라마 ‘서초동’(극본 이승현/ 연출 박승우/ 기획 CJ ENM 스튜디오스/ 제작 초록뱀미디어)은 각종 로펌들이 모인 서초동에서 같은 건물 안 각각 다른 로펌에서 일하는 어쏘 변호사(법무법인에 고용되어 월급을 받는 변호사)들이 삶의 지향점을 찾아가는 법정 오피스 드라마. 이종석, 문가영, 강유석, 류혜영, 임성재는 황금 같은 점심시간을 함께 하는 어쏘 변호사들의 밥 모임, 일명 ‘어변저스’ 5총사로 호흡을 맞춘다. 이들은 차가운 송사가 오가는 서초동에서 어쏘 변호사들의 유쾌하고 따뜻한 일상과 뜨거운 고민을 그려낼 예정이다. 먼저 이종석은 9년 차 어쏘 변호사 안주형 역으로 돌아온다. 안주형은 이직과 개업이 빈번한 고용 변호사들 중 단 한 번의 이직 없이 9년째 같은 회사를 다닌 최고 연차 어쏘 변호사로, 쌓인 경력만큼 모르는 것이 없는 능력자다. 변호사들의 공인 지","link":"https://m.entertain.naver.com/now/article/609/0000926088","retrieved":1732754415992},{"title":"차주영X이현욱, 조선 왕가 부부로 뭉쳤다…'원경' 1월 6일 첫방","contents":"드라마 ‘원경’이 2025년 1월 6일 첫 방송을 확정 짓고, 치열한 연기대전이 펼쳐진 대본 연습 비하인드 영상을 공개했다. tvN X TVING 오리지널 드라마 ‘원경’은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 새로운 세상을 꿈 꾼 원경의 관점에서 정치적 동반자로 알려진 이들 부부의 이야기를 새롭게 창조하고 해석해 극에 흥미를 더할 예정이다. 이에 ‘세작, 매혹된 자들’, ‘슈룹’ 등 tvN의 웰메이드 사극의 흥행불패 계보를 이을 작품으로 주목을 받고 있다. 지난해 9월, 서울 상암동에서 진행된 대본 연습 현장에는 김상호 감독, 이영미 작가를 필두로 차주영, 이현욱, 이이담, 이시아, 최덕문, 박용우, 한승원, 김우담, 박지일, 소희정, 정의순, 김정, 송재룡, 황영희 등 주요 출연진이 총출동해 현장을 열띤 에너지로 가득 메웠다. 시작부터 휘몰아치는 밀도 높은 서사 속에","link":"https://m.entertain.naver.com/now/article/311/0001800725","retrieved":1732754415993},{"title":"황인엽♥정채연, 꽉 닫힌 해피 엔딩…감동으로 선사한 유종의 미(‘조립식 가족’)","contents":"JTBC 수요드라마 ‘조립식 가족’. 사진|JTBC 드디어 진짜 가족으로 조립된 식구들의 이야기가 벅찬 결말을 맞았다. 어제(27일) 방송된 JTBC 수요드라마 ‘조립식 가족’ 15, 16회에서는 먼 길을 돌아 결국 함께하게 된 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분), 윤정재(최원영 분), 김대욱(최무성 분)의 행복한 나날들이 미소를 유발하며 꽉 닫힌 해피 엔딩을 선사했다. 이에 ‘조립식 가족’ 15회 시청률은 수도권 3.8%, 전국 3.4%, 16회 시청률은 수도권 3.9%, 전국 3.7%까지 치솟으며 자체 최고 시청률로 유종의 미를 거뒀다.(닐슨코리아 유료가구 기준) 15회에서는 김산하와 윤주원이 연애를 하고 있다는 말에 상반된 반응을 보이는 두 아빠의 모습이 그려졌다. 이 사실을 반기는 김대욱과 달리 윤정재는 여러 걱정이 앞서 쉽게 받아들일 수 없었던 것. 그의 마음을 돌리기 위해 김산하, 윤주원은 물론 김대욱까지 각고의 노력을 펼쳤으나 윤정재의 마음은","link":"https://m.entertain.naver.com/now/article/468/0001111477","retrieved":1732754415995},{"title":"종영 '조립식 가족' 황인엽♥정채연→배현성, 진짜 가족 됐다 [종합]","contents":"드디어 진짜 가족으로 조립된 식구들의 이야기가 벅찬 결말을 맞았다. 지난 27일 방송된 JTBC 수요드라마 ‘조립식 가족’ 15, 16회에서는 먼 길을 돌아 결국 함께하게 된 김산하(황인엽), 윤주원(정채연), 강해준(배현성), 윤정재(최원영), 김대욱(최무성)의 행복한 나날들이 미소를 유발하며 꽉 닫힌 해피 엔딩을 선사했다. 이에 ‘조립식 가족’ 15회 시청률은 전국 3.4%, 16회 시청률은 전국 3.7%까지 치솟으며 자체 최고 시청률로 유종의 미를 거뒀다.(닐슨코리아 유료가구 기준) 15회에서는 김산하와 윤주원이 연애를 하고 있다는 말에 상반된 반응을 보이는 두 아빠의 모습이 그려졌다. 이 사실을 반기는 김대욱과 달리 윤정재는 여러 걱정이 앞서 쉽게 받아들일 수 없었던 것. 그의 마음을 돌리기 위해 김산하, 윤주원은 물론 김대욱까지 각고의 노력을 펼쳤으나 윤정재의 마음은 쉽게 돌아서지 않았고 설상가상으로 김산하의 엄마 권정희(김혜은)까지 윤주원을 찾아와 두 사람의 사랑을 부정하","link":"https://m.entertain.naver.com/now/article/117/0003892010","retrieved":1732754415998},{"title":"김남길x김성균, '응팔' 류준열父 소환..드라마야 개콘이야?('열혈사제2')","contents":"‘열혈사제2’ 김남길과 김성균이 화기애애한 장면 속 비밀을 품은 ‘응팔 쌍문동 김성균과의 접선’ 현장을 전격 공개한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 3주 연속 금요일 방송된 전 프로그램 시청률 1위 및 펀덱스에서 발표한 11월 4주 차 TV-OTT 통합 화제성 1위, OTT 콘텐츠 통합 검색 플랫폼 키노라이츠가 발표한 11월 4주 차 통합 콘텐츠 랭킹 1위에 올라 시청률, 화제성, OTT까지 세 마리 토끼를 동시에 잡은 무서운 흥행 질주를 증명하고 있다. 지난 6회에서 김해일(김남길)은 우연히 보게 된 수배 전단지에서 힌트를 얻어 구대영(김성균)이 주축이 된 언더커버 계획을 세웠다. 구대영은 자신과 도플갱어 수준인 살인청부업자 오한모, 구자영(김형서), 오요한(고규필), 쏭삭(안창환)은 오한모의 최측근인 ‘싸그리파’ 일원으로 변신, 마약 카르텔 접근에 나서 귀추가 주목됐다. 이런 가운데","link":"https://m.entertain.naver.com/now/article/109/0005203677","retrieved":1732754416000},{"title":"서현진 “노인지에게 결혼, 직업 그 이상 그 이하도 아냐”(트렁크)","contents":"'트렁크'가 제작기 영상을 공개했다. 넷플릭스 시리즈 '트렁크'가 김규태 감독과 배우들의 인터뷰가 담긴 제작기 영상 ‘캐릭터 매뉴얼: 결혼의 모양’을 통해 시청자들의 궁금증을 한 겹 벗겨냈다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 진짜와 가짜, 모든 것이 뒤얽힌 비밀스러운 결혼을 둘러싼 엇갈린 관계와 복잡한 감정을 깊이 있고 밀도 있게 담아낸다. 김규태 감독은 트렁크를 “1년간의 기간제 결혼을 하게 되는 두 주인공이 ‘가짜 결혼’이라는 행위를 하면서 ‘진짜 사랑’을 찾아가는 이야기”라고 소개하며, ‘계약 결혼’을 소재로 다룬 기존의 수많은 소설이나 드라마와 차별성을 지닌 작품이라고 전했다. 극 중 노인지(서현진 분), 한정원(공유 분), 이서연(정윤하 분), 윤지오(조이건 분)는 각자 ‘결혼’에 대해 다른 경험과 기억을 가진 인물. 먼저 결혼 때문에 혼자가 되어버린 여","link":"https://m.entertain.naver.com/now/article/609/0000926076","retrieved":1732754416004},{"title":"차주영·이현욱 '원경', 내년 1월 6일 첫방 확정","contents":"tvN X TVING 오리지널 드라마 ‘원경’이 오는 1월 6일(월) 첫 방송을 확정 짓고, 치열한 연기대전이 펼쳐진 대본 연습 비하인드 영상을 공개했다. 조선 왕가의 부부로 만난 차주영과 이현욱이 tvN이 자랑하는 고품격 사극으로 2025년 새해를 뜨겁게 연다. tvN X TVING 오리지널 드라마 ‘원경’(연출 김상호/극본 이영미 /제작 스튜디오드래곤·JS픽쳐스)은 새로운 세상을 꿈꾸며 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 새로운 세상을 꿈 꾼 원경의 관점에서 정치적 동반자로 알려진 이들 부부의 이야기를 새롭게 창조하고 해석해 극에 흥미를 더할 예정이다. 이에 ‘세작, 매혹된 자들’, ‘슈룹’ 등 tvN의 웰메이드 사극의 흥행불패 계보를 이을 작품으로 주목을 받고 있다. 지난해 9월, 서울 상암동에서 진행된 대본 연습 현장에는 김상호 감독, 이영미 작가를 필두로 차주영, 이현욱, 이이담,","link":"https://m.entertain.naver.com/now/article/408/0000244100","retrieved":1732754416005}]}