{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"비상계엄에 연예계도 작심 일침 우수수 \"못 참아, 독방 추울텐데\"[종합]","contents":"윤석열 대통령이 비상계엄령을 선포한 후 국회 의결에 따라 6시간 만에 해제한 후, 연예인들의 소신 발언이 쏟아지고 있다. 윤석열 대통령은 3일 반국가 세력 척결을 이유로 비상계엄을 선포했고, 국회에 의원들이 모여 계엄 해제 요구 결의안을 통과시켰다. 이후 윤 대통령은 국무회의를 소집해 비상계엄 해제 안건을 의결해 비상계엄령을 해제했다. 비상계엄령 선포라는 충격적인 상황이 발생한 후 연예인들은 SNS 등을 통해 의미심장한 속내를 전했다. 작가 겸 방송인 허지웅은 \"전 이제 더는 못 참겠다\"라고 짧은 글을 썼다. 다른 설명은 없었지만 비상계엄령 선포 직후 작성된 만큼 비상계엄에 대한 불만을 드러낸 것으로 해석됐다. DJ DOC 김창열은 \"계엄, 개엄하네\"라고 비슷한 발음을 이용한 언어유희로 비상계엄령 선포에 대한 착잡한 마음을 드러냈고, 배우 김지우도 \"살다 살다 계엄령을 직접 겪어 보다니. 계엄군이 국회를 막아서는 모습을 보다니, 이게 무슨\"이라고 황당한 심경을 표했다. 김지우의 남편","link":"https://m.entertain.naver.com/now/article/477/0000524503","retrieved":1733282878785},{"title":"\"많이 자숙하고 노력\" 설민석, 눈문 표절 논란 4년 만에 '선넘클' 복귀","contents":"역사 강사 설민석이 논문 표절 논란 4년 만에 '선 넘는 클래스'로 돌아왔다. 3일 첫 방송된 MBC 예능 프로그램 '선을 넘는 클래스'에서는 설민석, 전현무, 유병재가 함께 뭉쳤다. 유병재는 \"'선녀들' 오랜만이다. 죽지도 않고 또 돌아왔다. 감희가 남다른 게 시작해 시즌6이다\"라고 했고, 전현무는 \"요즘 같은 시대에 가능한 일이냐\"라고 기뻐했다. 이어 설민석이 등장하자 전현무는 \"우리 형. 오랜만이다. 어디 유학 갔다 온 큰 형 같은 느낌\"이라고 말했다. 이에 설민석은 \"유학은 아니고\"라고 했고, 전현무는 \"이 말투 오랜만이다. 듣고 싶었다\"고 했다. 또한 설민석은 \"몇 년 만에 찾아뵙는지 모르겠다. 많이 자숙하고 노력한 끝에 이렇게 다시 찾아뵙게 됐다. 저의 불찰로 인해서 큰 실망을 끼친 점 다시 한번 사과의 말씀 드린다\"고 말하며 고개를 숙였다. 이를 들은 전현무는 \"환영한다. 많은 분들이 기다렸고, 저희도 기다렸다\"고 했다. 한편 설민석은 2020년 12월 논문 표절 의혹에","link":"https://m.entertain.naver.com/now/article/477/0000524502","retrieved":1733282878785},{"title":"박명수, 비상계엄 언급 \"어처구니 없는 일…다신 없어야\"","contents":"방송인 박명수가 지난밤 비상계엄 선포를 언급하며 “다시는 이런 일이 없어야 한다”고 목소리를 높였다. 박명수는 4일 오전 방송한 KBS 쿨FM ‘박명수의 라디오쇼’(이하 ‘라디오쇼’)에서 “어제 거의 밤을 새웠다. 너무 어이없는 일이 생겼다. 많은 분들이 밤을 새웠을 것 같다”고 말문을 열었다. 그는 “국운이 걸려있는 문제인데 누가 잠을 잘 수 있었겠나. 하고 싶은 말은 많지만... 잘 정리가 되고 있고 다들 발빠르게 제자리로 돌려놓기 위해서 노력하고 계시니까 믿고 한번 기다려보자”라며 청취자들을 안심시켰다. ‘라디오쇼’ 게스트로 출연한 모델 겸 방송인 이현이는 “저는 어제 일찍 잤다”며 “아침에 놀랐다”고 말했다. 또 빽가는 “어제 큰일이 있었는데 저는 그냥 하늘에 맡겼다”고 전했다. 박명수는 “너무 어처구니 없는 일”이라며 “뭘 어떻게 대처해야 할지 모르겠는데 가장 많이 물어보는 게 전쟁나냐는 거더라. 그럴 일은 없으니까 걱정하지 말라고 얘기를 했다. 할 얘기는 많지만 저희가 다","link":"https://m.entertain.naver.com/now/article/018/0005898786","retrieved":1733282878785},{"title":"이혜성, 중학생 때 토익 930점 받았다더니 유창한 영어 실력 깜짝","contents":"이혜성이 유창한 영어 실력을 과시했다. KBS 아나운서 출신 방송인 이혜성은 12월 3일 자신의 인스타그램에 \"XXX를 소개합니다\"는 글과 함께 광고 영상을 게재했다. 해당 영상에는 유창한 영어로 국내 소형 전기차를 소개하는 이혜성의 모습이 담겼다. 청순한 미모를 뽐내며 카메라 앞에 선 이혜성은 원어민이라 해도 믿을 정도로 자연스러운 영어 발음으로 감탄을 자아낸다. 이를 접한 누리꾼들은 네티즌은 \"너무 귀엽고 멋있어요\", \"세상 영어 잘하네요\", \"차와 잘 어울려요\", \"영어 말하기와 한국어 말하기의 목소리가 완전히 다르고 둘 다 좋아요\" 등 뜨거운 반응을 보였다. 한편 서울대 경영학과 출신의 이혜성은 연예계 대표 뇌섹녀로, KBS 2TV '연예가중계'에서 외국 배우들의 인터뷰를 전담했다. 2019년엔 K리그와 유벤투스의 친선경기 후 가진 잔루이지 부폰과의 인터뷰를 통역관이 있는데도 영어로 진행해 논란을 빚고 사과문을 올리기도 했다. 이혜성은 2020년 방송된 KBS 2TV '해피투","link":"https://m.entertain.naver.com/now/article/609/0000928746","retrieved":1733282878786},{"title":"빽가 “화장실 앞에서 여친 핸드백, 내가 왜 들어? 사랑꾼들이네”(라디오쇼)","contents":"빽가가 연인들의 데이트에 대해 이야기했다. 12월 4일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 코요태 빽가, 모델 이현이가 출연했다. 이날 한 청취자는 \"남자들이 화장실 앞에서 여자 핸드백 들고 있는 거 기겁하는 남편. 모임에서 가방 들고 화장실 앞에서 기다리더라\"라는 사연을 보냈다. 이에 빽가는 여자친구의 핸드백을 들어준 적이 없다고 밝히면서 \"핸드백을 왜 들어줘야 하나. 왜 들고 있으라는 거냐. 걸어놓는 데 있지 않나\"라고 되물었다. 그는 \"들어달라면 할 수 있지만 장면이 웃기긴 하다. 화장실 갈 때마다 재미있더라. 사랑꾼들\"이라고 이야기했다. 이에 박명수는 \"별거 아니라 생각한다. 다른 거 아닌데 빽 들어달라는데 당연히 들어줘야 한다\"는 생각을 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000928745","retrieved":1733282878786},{"title":"“어처구니 없어” 박명수, 비상계엄 혼란에 전한 심경 (라디오쇼)[종합]","contents":"코미디언 박명수가 비상 계엄 사태와 관련한 심경을 전했다. 4일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’(이하 ‘라디오쇼’)에는 DJ 박명수가 출연해 고정 게스트 빽가, 이현이와 대화를 나눴다. 이날 오프닝에서 박명수는 “어제 거의 밤을 새웠다. 너무 어이없는 일이 생겨서, 많은 분들이 거의 밤을 새웠을 것 같다. 국운이 걸려 있는 문제라 잠을 누가 잘 수 있겠나“라며 ”하고 싶은 얘기는 많이 있지만 잘 정리가 되고 있고 발빠르게 제자리로 돌려놓기 위해 힘 쏟고 있으니 믿고 기다려보자“고 다독였다. 이후 게스트로 빽가, 이현이가 등장했고 이현이는 “자고 있어서 아침에 (비상계엄 사태를) 알게됐다”고 했다. 빽가 역시 잠에 들었다고 하며 “큰 일이 있었는데 저는 하늘에 맡겼다. 할많하않”이라는 짧은 심경을 전했다. 이에 박명수는 “너무 어처구니 없는 일이라 어떻게 대처해야 할 지 모르겠더라. ‘전쟁나냐’고 많은 분들이 물어보셔서 그럴 일은 없다고 했다”며 “다시는 이런 일 없었으면","link":"https://m.entertain.naver.com/now/article/144/0001005033","retrieved":1733282878787},{"title":"계엄사령관 박안수, 11년 전 '진짜 사나이' 출신...이례적인 초고속 진급","contents":"3일 윤석열 대통령이 비상계엄을 선포하며 계엄사령관으로 임명한 박안수 육군참모총장이 과거 MBC 예능 프로그램 ‘진짜 사나이’에 출연했던 이력이 밝혀져 화제가 되고 있다. 당시 박 계엄사령관은 제50보병사단 연대장(대령)으로 등장했다. 2013년 방영된 ‘진짜 사나이’ 해룡연대 편에서 박안수 당시 대령은 김수로, 서경석, 류수영, 샘 해밍턴, 손진영 등의 출연진과 악수를 나누고 강철사단 마크를 수여하며 부대를 소개했다. 그는 “2작전사의 최전방에 온 걸 환영한다”며 “군인의 자부심을 가져도 좋다”고 말했다. 박안수 참모총장은 육군사관학교 46기로, 준장(2016년), 소장(2019년), 중장(2022년)을 거쳐 지난해 10월 대장으로 진급하며 육군참모총장에 올랐다. 대령에서 대장까지 10년 만에 승진한 것은 군 내부에서도 ‘초고속 진급’으로 평가되며 이례적인 기록으로 주목받고 있다. 계엄사령관 임명 직후 그는 '계엄사령부 포고령(제1호)을 발포하며 정치적 활동 금지, 언론에 대한 통","link":"https://m.entertain.naver.com/now/article/213/0001319241","retrieved":1733282878787},{"title":"김신영, 서태지 '시대유감' 오프닝…\"계엄 해제, 밤 사이 많은 일 있었다\" (정희)","contents":"'정오의 희망곡' DJ 김신영이 청취자들에게 안부 인사를 전했다. 4일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'의 '선생님을 모십니다' 코너에는 가수 겸 배우 이승기가 게스트로 출연했다. 이날 DJ 김신영은 오프닝에서 지난 밤 있었던 윤석열 대통령의 계엄 선포와 해제 사태를 언급하며 \"밤 사이 참 많은 일이 있었다. 그럼에도 일상을 살아가야 할텐데, 오늘 하루는 한걸음 한걸음 천천히 가기를 바란다\"고 말했다. 첫 곡으로 서태지의 '시대유감'이 전해졌고, 이후 김신영은 \"어제 밤새 맘 졸였던 분들이 많았을 것 같다. 소식을 모르고 일찍 잠을 청하셨던 분들은 일어나서 TV나 라디오를 보고 깜짝 놀라셨을 것이다\"라고 얘기했다. 이어 \"제가 시작과 함께 '안녕하세요'라는 말을 했는데, 오늘의 '안녕하세요'는 좀 특별하게 느껴진다. 서로 안부를 물을 수 있는 것에 다시 한번 감사하고, 또 슬픈 마음도 든다. 늘 무탈한 것이 최고라고 말하는데 그래도 우리는 일상을 살아가야 한다\"고","link":"https://m.entertain.naver.com/now/article/311/0001803106","retrieved":1733282878788},{"title":"박명수 ‘비상계엄’ 소신발언 “국운 걸려있는데 어이 없어…발 빠르게 제자리”(라디오쇼)","contents":"방송인 박명수가 비상계엄과 관련해 언급했다. 박명수는 4일 방송된 KBS 쿨FM '박명수의 라디오쇼'를 생방송으로 진행했다. 이날 박명수는 라디오 오프닝에서 \"밤새 깜짝들 놀라셨을 거 같다. 나도 마찬가지다. 잘 마무리가 돼서 일단은 다행\"이라고 입을 열었다. 이어 그는 \"다들 토막잠 주무시고 나와서 비몽사몽 하루 시작하셨을 것 같다. 다들 살기 빡빡할 텐데 이게 무슨 일인지. 정말 고생 많으시다\"라고 말했다. 또 박명수는 \"나도 어제 거의 밤을 새웠다. 너무 어이없는 일이 생겨서 많은 분이 거의 다 밤을 새우셨을 것 같다. 국운이 걸려있는 문제라 누가 장난으로 생각하고 잠을 잘 수 있었겠냐\"라고 했다. 그러면서 \"하고 싶은 이야기가 많지만 정리가 잘 되고 있고, 발 빠르게 제자리로 돌려놓으려고 하는 분들이 많으니까 믿고 좀 기다려 보자\"며 청취자들을 안심시켰다. 앞서 윤석열 대통령은 3일 늦은 오후 긴급 담화를 통해 비상계엄을 선포했다. 이후 4일 오전 1시께 국회 본회의장에서 열","link":"https://m.entertain.naver.com/now/article/609/0000928744","retrieved":1733282878789},{"title":"루피 vs 김하온 vs 조광일 크루배틀 죽음의 조 ‘랩:퍼블릭’ 탈락자는","contents":"'랩:퍼블릭' 파이널 매치 TOP2 진출이 걸린 명승부가 짜릿하게 펼쳐진다. 12월 4일 공개되는 티빙 오리지널 예능 '랩:퍼블릭'(연출 최효진·정우영, 작가 조근애, 제공 티빙, 제작 CJ ENM) 11회에서는 다섯 번째 블록 매치 ‘크루 배틀’ 죽음의 조 무대가 시작된다. 강력한 크루들 사이에서 어느 블록이 승기를 잡게 될지 이목이 집중된다. 지난 10회에서는 살아남은 2블록, 3블록, 6블록의 다섯 번째 블록 매치 ‘크루 배틀’이 시작됐다. 각 블록 리더들은 “최선을 다해 멋있는 무대 보여드리겠다” “목표는 우승이다” 등 비장한 각오를 전해 긴장감을 더했다. ‘크루 배틀’ 첫 번째 라운드에서는 2블록 제이통-노선-칸, 3블록 신스-덤뮤, 6블록 오도마-주니가 레전드 무대를 쏟아내며 호평을 받았다. 11회에서는 ‘죽음의 조’ 매치가 펼쳐진다. 치열한 첫 번째 라운드에서 승리한 2블록 제이통-노선-칸에 이어 2블록 루피-JP(제이피)-OSUN(오선)이 이어지는 라운드에서 연승에 도","link":"https://m.entertain.naver.com/now/article/609/0000928743","retrieved":1733282878793},{"title":"박원숙, 경복궁 관광 중 고통 호소→휠체어 行…'건강 적신호' 어쩌나 (같이 삽시다)","contents":"박원숙이 관광 도중 고통을 호소하다 결국 휠체어의 도움을 받는다. 5일 방송되는 KBS 2TV '같이삽시다'에서는 남궁옥분과 원미연이 서울살이에 완벽 적응하며 자매 케미를 예고한 가운데, 본격적인 서울 탐방에 앞서 막내 미연이 아침 식사를 준비한다. 미연은 돌아가신 어머니가 해주신 김치 맛을 회상하며 눈물짓는다. 옛 시절을 추억하던 자매들은 한옥의 전통미에 젊은 감성의 즐길 거리가 더해진 북촌 계동길 산책을 나선다. 요즘엔 보기 힘든 옛 소품부터 수십 년간 한자리에서 장사해온 식당에 방문해 추억의 간식을 맛보며 북촌의 거리를 만끽하는 시간을 가진다. 자매들은 가을을 맞이해 단풍이 아름다운 경복궁을 방문한다. ‘궁 박사’로 변신한 남궁옥분의 해설과 함께 광화문 월대부터 근정전, 경회루, 향원정까지 눈이 황홀한 명소들을 돌아보며 경복궁의 가을 정취를 느낀다. 외국인 관광객이 가득한 경복궁에서 뜻밖의 인기스타가 된 자매들은 사진 요청 세례를 받는다. 평화도 잠시 큰언니 박원숙이 고통을 호","link":"https://m.entertain.naver.com/now/article/311/0001803105","retrieved":1733282878802},{"title":"‘슈돌’ 은우, 의젓한 형아美 “남동생 갖고 싶어”","contents":"‘슈퍼맨이 돌아왔다’에서 은우가 두 남동생 정우, 로이를 리드하는 의젓한 형아미로 눈에 띄게 성장한 모습을 보여준다. 4일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이 가운데 김준호와 김정환이 공동 육아를 펼친다. 대한민국 남자 펜싱 사브르 단체팀 ‘어펜져스’로 활약한 바 있는 김준호와 김정환은 박세리, 김연아, 손흥민과 같은 레전드 스포츠들이 받는 대한민국 체육 1등급 훈장인 청룡장을 거머쥔 이력을 가졌을 뿐만 아니라 2024 파리 올림픽에서 펜싱 해설로 호흡을 맞추기도 한 사이. 37개월 은우가 19개월 정우와 31개월 로이 사이에서 두 남동생을 이끄는 듬직한 형아미를 보여준다고 해 시선을 사로잡는다. 은우는 두 남동생에게 “또 먹고 싶으면 말해”라며 간식을 하나씩 나눠준 후, “천천히 먹어”라고 덧붙이며 동생들이 혹시라도 체할까 봐 살뜰히 챙긴다. 또한","link":"https://m.entertain.naver.com/now/article/009/0005407731","retrieved":1733282878802},{"title":"김신영, 비상계엄 사태에 첫곡은 ‘시대유감’‥“안녕하세요 물을 수 있어 다행”(정희)","contents":"방송인 김신영이 밤새 벌어진 비상계엄 사태에 선곡으로 심경을 전했다. 12월 4일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 김신영이 밤새 있었던 비상계엄 사태를 언급했다. 이날 오프닝에서 김신영은 한 청취자가 보내온 문자를 소개했다. 책에서 본 문구인데, 인도에서는 먼 길을 떠날 때 '천천히, 천천히 가거라\"라는 말을 한다고. 김신영은 \"밤사이 참 많은 일이 있었다. 그럼에도 불구하고 우리는 일상 살아가야 한다. 오늘 하루만큼은 한걸음 한걸음 마음 다잡고 천천히 가길 바란다\"고 메시지를 전했다. 서태지와 아이들의 '시대유감'을 첫곡으로 선곡한 김신영은 \"어제 밤새 맘졸였던 분이 정말 많았을 듯하다. 소식 모르고 일찍 잠들었던 분들은 아침에 TV, 라디오 듣고 깜짝 놀라셨을 것 같다. 늘 시작과 함께 '안녕하세요'라고 하는데 오늘은 특별하게 느껴진다. '안녕하세요'를 서로 물을 수 있다는 것에 다시 한번 다행스럽기도 하고 슬프기도 하다\"고 말했다. 이","link":"https://m.entertain.naver.com/now/article/609/0000928742","retrieved":1733282878803},{"title":"'현역가왕2' 유민, 롤모델 신유 '극찬' 함께 특별 존재감 발산","contents":"가수 유민이 롤모델 신유의 극찬을 이끌어냈다. 유민은 지난 3일 오후 방송된 MBN '현역가왕2'에서 차세대 트로트신을 이끌어갈 실력파 신예의 존재감을 증명했다. '현역가왕2'는 한일 수교 60주년 기념 대기획으로, 2025년 치러질 '한일가왕전'에 나갈 대한민국 대표 '최정상급 남성 현역 가수' 톱7을 뽑는 국가대표 선발 서바이벌 예능이다. 이날 방송에서 자체평가전 무대에 오른 유민은 \"부드러울 유, 옥돌 민, 비단결 같이 부드러운 현역 1년차 유민\"이라는 센스 넘치는 자기 소개로 모두의 환호를 불러일으켰다. 유민은 지난해 MBN 트로트 오디션 프로그램 '불타는 트롯맨'에 본명인 김정민으로 출연한 바 있다. 유민으로 활동명을 변경한 이유를 묻는 질문에는 \"인터넷에 검색하면 동명이인이 113명이다. 1등을 차지하기엔 너무 큰 경쟁\"이라고 너스레를 떨어 현장을 웃음바다로 만들었다. 유민은 자체평가전 경연곡으로 윤수현의 '꽃길'을 선곡했고, 예상치 못한 여성 트로트 선곡에 참가자들은 \"","link":"https://m.entertain.naver.com/now/article/014/0005277116","retrieved":1733282878805},{"title":"“MJ♥BH” 외조킹 이병헌, 아내 이민정 촬영장에 커피차+분식차 조공","contents":"이병헌이 외조킹 면모를 자랑했다. 제작사 빅토리콘텐츠는 12월 4일 공식 계정을 통해 배우 이병헌이 촬영 현장으로 보낸 커피차와 간식차 사진을 공개했다. 이병헌이 보낸 커피차에 적혀 있는 “MJ♥BH”, “추운 겨울 따듯한 음료로 몸 녹이고 촬영하세요!”, “‘그래, 이혼하자’ 무사 촬영을 기원합니다”등의 애정 가득한 문구와 함께 이민정의 모습이 눈길을 끈다. 이병헌은 추운 겨울날 작품 촬영 중인 아내 이민정과 동료 배우들을 위해 직접 커피, 분식차를 준비한 것으로 알려졌다. 이병헌의 깜짝 선물에 이민정과 김지석, 이현진, 왕빛나, 이진이가 화기애애한 인증샷으로 화답해 훈훈함을 더했다. 이민정과 김지석이 출연하는 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 이민정은 극 중 지앤화이트 대표 백미영 역을, 김지석은 백미영의 남편이자 지앤화이트 공동 대표 겸 디자이","link":"https://m.entertain.naver.com/now/article/609/0000928741","retrieved":1733282878805},{"title":"유리, 이효리 떠난 제주도 홍보대사 임명? 눈부신 민낯 미모","contents":"그룹 소녀시대 유리가 제주 일상을 전했다. 유리는 12월 3일 자신의 소셜미디어에 \"제주의 따뜻한 겨울을 잘 느끼고 있는 중입니다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 유리는 아름다운 제주 풍경을 배경으로 환한 미소를 짓고 있다. 유리는 화장기 없는 얼굴에도 불구 아름다운 자태를 자랑했다. 햇빛보다 눈부신 유리의 청초한 미모가 감탄을 자아낸다. 이에 한 지인은 \"그렇게 그녀는 제주도 홍보대사로 추대되었다고 한다\"는 댓글을 남겼다. 한편 유리는 tvN 드라마 '가석방 심사관 이한신'에 출연 중이다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000928740","retrieved":1733282878806},{"title":"'현역가왕2' 유민, '트로트 신예' 존재감 빛났다","contents":"가수 유민이 '현역가왕2'를 빛냈다. 유민은 지난 3일 오후 방송된 MBN '현역가왕2'에서 차세대 트로트신을 이끌어갈 실력파 신예의 존재감을 증명했다. '현역가왕2'는 한일 수교 60주년 기념 대기획으로, 2025년 치러질 '한일가왕전'에 나갈 대한민국 대표 '최정상급 남성 현역 가수' 톱7을 뽑는 국가대표 선발 서바이벌 예능이다. 이날 방송에서 자체평가전 무대에 오른 유민은 \"부드러울 유, 옥돌 민, 비단결 같이 부드러운 현역 1년차 유민\"이라는 센스 넘치는 자기 소개로 모두의 환호를 불러일으켰다. 유민은 지난해 MBN 트로트 오디션 프로그램 '불타는 트롯맨'에 본명인 김정민으로 출연한 바 있다. 유민으로 활동명을 변경한 이유를 묻는 질문에는 \"인터넷에 검색하면 동명이인이 113명이다. 1등을 차지하기엔 너무 큰 경쟁\"이라고 너스레를 떨어 현장을 웃음바다로 만들었다. 유민은 자체평가전 경연곡으로 윤수현의 '꽃길'을 선곡했고, 예상치 못한 여성 트로트 선곡에 참가자들은 \"어려운 곡","link":"https://m.entertain.naver.com/now/article/030/0003264009","retrieved":1733282878807},{"title":"고두심 ‘한국인의 밥상’ 내레이터 출격...“최불암 선생님도 좋아하셔”","contents":"배우 고두심이 ‘한국인의 밥상’ 스페셜 내레이터로 참여한다. 5일 방송되는 KBS1 ‘한국인의 밥상’ ‘곰삭은 맛의 위로’ 편에서는 14년 만에 첫 휴가를 떠난 최불암을 대신해 배우 고두심이 스페셜 내레이터로 참여해 추위를 녹이는 따뜻한 감성 보이스를 선보인다. 이날 녹음을 위해 제작진과 만난 자리에서 고두심은 “우리나라 국민이라면 ‘한국인의 밥상’이라는 프로그램의 소중함을 다들 많이 느끼실 것”이라며 ‘한국인의 밥상’ 출연 제의를 흔쾌히 수락한 이유를 밝혔다. 고두심은 “제가 내레이션을 맡는다고 하자 최불암 선생께서도 좋아하셨다”면서 “‘한국인의 밥상’은 내가 꼭 해야 되겠다라고 농담을 했던 것이 오늘 이렇게 녹음까지 하게 됐다”는 일화를 전했다. 고두심은 녹음 과정에서 음식 조리 과정 하나하나가 귀에 쏙쏙 들리는 정확한 발음뿐 아니라 단어 하나, 문장 한 줄마다 구수하고 정감 넘치는 말맛을 불어넣었다고 해 고두심표 밥상은 어떤 맛일지 본방송에 대한 궁금증과 기대감을 증폭시킨다.","link":"https://m.entertain.naver.com/now/article/009/0005407727","retrieved":1733282878808},{"title":"'라스' 구혜선 \"대학생 대시 받아봤다\"","contents":"배우 구혜선이 대학생에게 대시를 받아봤다고 솔직하게 고백했다. 오는 11일 방송되는 MBC '라디오스타'는 추신수 구혜선 곽시양 윤남노가 출연하는 '내 2막 맑음' 특집으로 꾸며진다. 구혜선은 큰 인기를 누렸던 드라마 '꽃보다 남자'에 금잔디 역으로 출연해 스타덤에 올랐다. 이 밖에도 그림, 음악, 글쓰기 등 다재다능한 재능을 뽐내면서 전시회, 음원 출시, 출판 등으로 열일 행보를 펼쳤다. 스튜디오를 찾은 구혜선은 13년 만에 성균관대학교 영상학 학사를 수석으로 마쳤다고 해 박수를 받았다. 이어 졸업 요건을 충족시키기 위해 특허를 받은 신박한 헤어롤을 공개해 눈길을 사로잡았다. 학교에 다니면서 대시를 받은 사실이 있냐는 질문에는 솔직하게 그렇다고 답했다. 구혜선은 \"그 친구 어머니가 걱정됐다\"고 말해 폭소를 자아냈다. 또한 카이스트 과학 저널리즘 대학원 공학 석사 과정을 밟고 있다는 근황을 공개했다. 구혜선은 \"중학교 2학년 때 작곡한 음악 벨소리가 중국 음원 사이트에서 하루 동안","link":"https://m.entertain.naver.com/now/article/469/0000836859","retrieved":1733282878809},{"title":"안정환♥이혜원, 옛날 사람 인증…\"결혼식 함잡이, 오징어 독 올라\" (선넘패)","contents":"'선 넘은 패밀리' 안정환, 이혜원 부부가 결혼 당시 함을 받은 경험을 공유했다. 오는 5일 방송하는 채널A '선 넘은 패밀리' 61회에서는 스위스로 선 넘은 패밀리 김나영X이브가 환상적인 뷰를 자랑하는 '스위스 신혼집'을 전격 공개한 뒤, 시부모님에게 K-매운맛의 끝판왕인 '불닭볶음면'을 '이바지 음식'으로 대접하는 현장이 펼쳐진다. 지난 9월 결혼한 '스위스 패밀리' 김나영X이브는 \"얼마 전까지 한국에 있던 김나영이 드디어 스위스에 정착하게 됐다\"는 근황과 함께, 이브가 아내를 위해 직접 꾸민 동화 같은 신혼집을 소개한다. 아기자기하게 꾸며진 거실과 주방에 이어서는 두 사람이 가장 좋아하는 공간이라는 발코니가 보이고, 알프스 산맥과 호수의 절경이 눈앞에 동화처럼 펼쳐지는 환상적인 뷰에 스튜디오 출연진들은 \"엄청나다, 뷰가 미쳤네!\"라며 입을 다물지 못한다. '랜선 집들이'를 마친 두 사람은 \"결혼식 이후로 시부모님을 만나지 못했다\"는 김나영의 말과 함께 시댁으로 향한다. 이때 김","link":"https://m.entertain.naver.com/now/article/311/0001803102","retrieved":1733282878810},{"title":"그래쓰, AB6IX 이대휘와 컬래버 싱글 ‘SATELLITE’ 발매 확정","contents":"싱어송라이터 그래쓰(GRASS)가 AB6IX 이대휘와 함께 연말 시즌 송을 선보인다. 4일 오전 소속사 S27M 엔터테인먼트는 “가수 그래쓰가 새 디지털 싱글 ‘SATELLITE’를 발매한다. 이번 앨범은 보이그룹 AB6IX의 멤버 이대휘가 참여해 그래쓰와 함께 포근한 하모니를 만들어냈다. 크리스마스를 앞두고 따뜻한 감성으로 대중을 사로잡을 그래쓰의 신곡에 많은 기대를 부탁드린다”고 전했다. 또한 전일 공식 채널을 통해 앨범 발매를 예고하는 커밍순 이미지도 공개됐다. 다채로운 오너먼트가 달린 크리스마스트리 사이로 보이는 겨울밤을 수놓은 별들의 모습이 이들만의 포근한 겨울 감성을 예고했다. 그래쓰와 이대휘의 컬래버는 5년 전 인연을 맺은 두 사람이 “함께 작업하자”는 약속을 지키기 위해 성사됐다. 자신만의 견고한 음악적 세계를 지닌 두 아티스트가 신보를 통해 첫 호흡을 맞추는 만큼 어떤 음악으로 팬들의 마음을 매료시킬지 음악 팬들의 기대감이 높아지고 있다. 한편 그래쓰와 이대휘가 함께","link":"https://m.entertain.naver.com/now/article/057/0001857927","retrieved":1733282878811},{"title":"신윤승♥조수연, 내년 5월 결혼설에 입 열었다 “호감 갖고 만나는 중”","contents":"신윤승 조수연이 내년 5월 결혼한다? 12월 1일 KBS 2TV '개그콘서트' 공식 유튜브 채널에는 \"1100회 기념 개콘에게 무엇이든 물어보세요!\"라는 제목의 영상이 게재된 가운데 방송에서 러브라인을 보여주고 있는 개그맨 신윤승 개그우먼 조수연의 인터뷰가 담겼다. 먼저 \"코너할 때 감정을 느끼냐\"는 질문에 신윤승은 \"많이 느낀다. 화 울화 이런 것들 많이 느낀다\"고 솔직하게 답해 웃음을 자아냈다. 이어 신윤승은 \"신윤승 조수연이 진짜 사귀는 게 맞냐. 5월 결혼 확정이냐\"는 질문을 받았다. 이에 조수연은 \"난 내년 5월 결혼할 생각을 하고 있다\"며 \"신윤승 씨랑 서로 호감을 갖고 잘 만나고 있는 중이니까 여러분들의 많은 관심 부탁드리겠다\"고 말했다. 하지만 신윤승은 \"'결혼을 혼자 하나요?' 물어보고 싶다\"고 즉각 반박에 나섰다. 한편 남현승 채효령 역시 교제설에 대한 입장을 밝혔다. 채효령은 \"오빠 진짜 이거는 밝혀야 돼. 우리가 얘기하기 그런데..\"라고 말끝을 흐렸고, 김시우는","link":"https://m.entertain.naver.com/now/article/609/0000928738","retrieved":1733282878812},{"title":"솔비 “전남친 해외 나가 살자고” 비행기 티켓 청혼 거절한 사연 (솔로라서)[결정적장면]","contents":"가수 겸 화가 솔비가 과거 연인의 청혼을 거절했던 이유를 밝혔다. 12월 3일 방송된 SBS플러스, E채널 '솔로라서'에서는 윤세아가 새로운 취미인 그림에 도전하기 위해 솔비의 작업실을 찾는 모습이 그려졌다. 이날 윤세아는 \"어릴 때부터 그림 그리는 걸 좋아했다. 내 안의 열정을 그림으로 표현하고자 미술을 시작했다\"고 밝히며 자신의 스승이 된 솔비를 향해 \"절 제자로 받아주셔서 감사하다\"고 냅다 큰절을 올렸다. 작업을 마치고 한층 가까워진 두 사람은 팔짱을 낀 채 근처 맛집으로 향했다. 연애 이야기를 나누던 중 윤세아는 \"나 어디서 들었다. 너 청혼도 받았다며?\"라고 물었다. 솔비는 \"아예 해외에 나가서 살자고 하더라. 바행기 티켓을 주면서 같이 떠나자고 했다\"고 말해 놀라움을 안겼다. 윤세아는 \"비즈니스?\"라고 재차 물었고, 솔비는 \"그것까진 안 봤다\"고 털어놨다. 비행기 티켓을 열어보지도 않았다는 솔비는 청혼을 거절한 이유에 대해 \"그런 멘트들이 엄청 부담됐다. 한국인이었다\"면서","link":"https://m.entertain.naver.com/now/article/609/0000928734","retrieved":1733282878814},{"title":"비상계엄 여파…'라디오스타', 오늘(4일) 결방 \"'뉴스특보' 편성\"","contents":"'라디오스타'가 비상계엄이 해제됐음에도 결방한다. 4일 MBC는 \"'라디오스타'가 금일 결방된다\"고 밝혔다. MBC는 \"이날 오후 10시 30분 방송 예정이었던 '라디오스타'는 'MBC 뉴스특보' 편성으로 결방한다\"라며 \"시청자 분들의 양해 부탁드린다\"고 했다. 이는 3일 윤석열 대통령이 비상계엄을 선포한 것에 타격을 입은 것으로 보인다. 윤석열 대통령은 3일 오후 10시 24분께 긴급 대국민 담화에서 비상계엄을 선포했다. 이후 국회는 4일 오전 1시께 본회의를 열어 190명의 찬성으로 비상계엄 해제 요구 결의안을 가결했다. 이후 윤 대통령은 오전 4시 27분께 비상계엄령을 해제하고 군을 철수시켰다. 다음은 MBC 공식입장 전문이다. MBC '라디오스타' 금일(12월 4일) 결방 안내 드립니다. 오늘 4일 수요일 밤 10시 30분 방송 예정이었던 MBC '라디오스타'는 편성으로 결방합니다. 시청자 분들의 양해 부탁드립니다.","link":"https://m.entertain.naver.com/now/article/477/0000524496","retrieved":1733282878815},{"title":"김성주 “신인 시절 BTS의 첫인상은…” (등짝 스매싱)","contents":"4일 tvN STORY에서 방영되는 ‘여권들고 등짝 스매싱’ 13화에서는 방송이면 방송, 모델이면 모델, 다방면에서 활약하고 있는 열정 만렙 육각형 여신, 폴란드에서 온 정 빅토리아와 글로벌 가족의 한국 여행기가 시작된다. 빅토리아가 스튜디오에 등장함과 동시에 MC 김성주, 장영란, 딘딘까지 감탄사가 흘러나온다. 빅토리아의 매력에 빠져 정신을 빼앗긴 스튜디오는 이미 답한 질문을 묻고 또 묻는 웃픈 상황이 발생한다. 17살이라는 어린 나이에 한국행을 택한 계기로 BTS에 대한 팬심을 밝힌 빅토리아. 이에 MC 김성주는 K 본부 라디오를 진행하던 시절, 신인이었던 BTS를 만났던 비하인드 스토리를 공개한다. 범접 불가 BTS 토크에 딘딘은 “저는 이 대화에 끼지 않겠습니다”라며 빠른 손절을 쳐 웃음을 자아내고, 장영란은 S 본부 예능에서 BTS와 함께 패널로 출연해 동고동락했다며 월드 스타와의 인연을 보탠다. 이어 소개되는 빅토리아의 글로벌 가족 또한 못 말리는 K-콘텐츠 사랑으로 눈길","link":"https://m.entertain.naver.com/now/article/009/0005407722","retrieved":1733282878816},{"title":"‘틈만 나면’ 틀자마자 비상계엄 날벼락, 유재석 박세리 10일 다시 만난다 [공식]","contents":"비상 계엄령 선포로 방송 중단된 ‘틈만 나면,’이 재편성된다. SBS 예능 '틈만 나면,' 측 관계자는 12월 4일 뉴스엔에 \"15회가 오는 10일 다시 방송된다\"고 알렸다. 골프 여제 박세리가 출연한 '틈만 나면,' 15회는 3일 오후 10시 20분 편성됐지만 이날 윤 대통령의 비상계엄 선포 여파로 방송 송출이 중단됐다. SBS는 뉴스 특보 체제로 변경해 비상계엄 상황을 알렸다. 한편 국회의 해제요구 결의에 따라 윤 대통령이 비상계엄 해제를 선언하면서 6시간 만에 비상계엄은 종료됐다.","link":"https://m.entertain.naver.com/now/article/609/0000928733","retrieved":1733282878817},{"title":"박명수, '비상계엄' 사태에 \"어처구니 없는 일…후속 조치 지켜볼 것\" (라디오쇼)[종합]","contents":"박명수와 빽가, 이현이가 지난 밤 비상계엄 사태를 언급했다. 4일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 빽가, 이현이와 함께 청취자들의 결혼과 연애 관련한 에피소드 및 고민을 듣고 해결해주는 '소신발언' 코너가 진행됐다. 이날 박명수는 두 사람이 등장하자마자 \"많이 놀라시지 않았냐\"라며 비상계엄 사태를 언급했다. 이에 이현이는 \"어제 일찍 잤다. 저는 사람들이 전쟁나도 모를 거라고 하던데 어제도 일찍 자서 오늘 아침에 알고 깜짝 놀랐다\"라고 답했다. 이어 빽가 역시 \"잘 잤다\"라고 하자 박명수는 \"저만 나라 걱정했네요\"라며 너스레를 떨었다. 빽가는 \"어제 큰 일이 있었으나 저는 그냥 하늘에 맡겼다\"라며 당시 심경을 전했다. 박명수는 \"상황을 잘 모르시는 분들이 많다. 어처구니 없는 일이다. 전쟁나냐는 질문들도 많이 하시는데 그럴 일 없으니까 걱정 마시라. 하고싶은 말이 참 많지만 저희가 이야기 할 문제가 아니라 일단 입을 다물겠다\"라며 상황을 정리하겠다. \"'","link":"https://m.entertain.naver.com/now/article/311/0001803097","retrieved":1733282878819},{"title":"한지현 ‘펜트하우스’ 주석경의 놀라운 성장","contents":"열일 중인 한지현의 출연작이 해외에서도 주목받기 시작했다. 배우 한지현은 올 한 해 드라마 ‘손해 보기 싫어서’, ‘사장님의 식단표’, 그리고 현재 인기리에 방영 중인 ‘페이스미’를 통해 브라운관을 넘어 OTT까지 점령, 유의미한 성과를 기록하고 있다. # 해외서도 통했다 한지현은 KBS 2TV ‘페이스미’에서 사건 앞에서 열정적인 강력계 형사 이민형 역을 맡아 한층 섬세해진 연기력과 깊이 있는 표현력으로 강렬한 존재감을 발산하고 있다. 강력계 형사 특유의 털털한 성격, 말투와 몸을 사리지 않는 액션 연기는 캐릭터에 생명력을 불어넣고, 초반부터 디테일하게 쌓아온 감정선으로 극 후반의 긴장감을 끌어올려 시청자들의 몰입을 배가시키고 있다. 이같은 한지현의 열연을 비롯해 K-성형과 범죄라는 신선한 소재가 결합한 ‘페이스미’에 뜨거운 해외 반응이 이어지고 있다. 지난 11월 27일 '페이스미'는 일본 OTT 레미노(Lemino)에서 오픈과 동시에 전체 랭킹 1위를 차지함은 물론 시청자 평점","link":"https://m.entertain.naver.com/now/article/609/0000928732","retrieved":1733282878821},{"title":"‘6세 연하♥’ 서정희, 재혼 앞두고 완벽 두상+물광 피부 뽐내","contents":"배우 서정희가 재혼을 앞두고 더욱 물이 오른 근황을 공개했다. 서정희는 12월 3일 개인 소셜미디어에 근황을 담은 사진을 게시했다. 사진 속 서정희는 피부과를 찾아 인증 사진을 남기는 모습이다. 머리를 높게 올려 묶은 서정희는 빚은 듯 완벽한 동그란 두상과 뚜렷한 이목구비를 자랑한다. 또 빛나는 물광 피부로 나이를 잊은 아름다움을 뽐냈다. 한편 1962년생으로 만 61세 서정희는 지난 2022년 유방암 2기 진단을 받고 수술과 항암 치료를 받으며 건강을 회복 중이다. 또한 6살 연하 남자친구 건축가 김태현과 열애 중으로, 재혼을 예정하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928731","retrieved":1733282878822},{"title":"비상계엄 여파로 ‘라디오스타’ 결방…‘뉴스 특보’ 편성 [공식]","contents":"비상계엄 선포 여파로 ‘라디오스타’가 결방한다. 4일 MBC 예능 ‘라디오스타’ 측은 “4일 수요일 오후 10시 30분 방송 예정이었던 ‘라디오스타’는 ‘MBC뉴스특보’ 편성으로 결방한다. 시청자분들의 양해 부탁드린다”고 알렸다. 앞서 윤석열 대통령은 전날 오후 10시 24분께 긴급 대국민 담화를 통해 비상 계엄을 선포했다. 이후 국회는 4일 새벽 1시께 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰고, 윤 대통령은 같은 날 오전 4시 27분께 용산 대통령실에서 계엄을 해제하는 담화를 발표했다.","link":"https://m.entertain.naver.com/now/article/241/0003399381","retrieved":1733282878823},{"title":"MBC '라디오스타', 비상계엄 여파로 오늘(4일) 결방…'뉴스특보' 편성 [공식입장]","contents":"'라디오 스타'가 비상 계엄 선포 여파로 오늘(4일) 결방한다. 4일 오전 MBC는 금일 방송 예정이던 예능 프로그램 '라디오스타'의 결방을 알렸다. MBC 측은 \"오늘 4일 수요일 밤 10시 30분 방송 예정이었던 MBC '라디오스타'는 'MBC뉴스특보' 편성으로 결방한다\"며 \"시청자 분들의 양해 부탁드린다\"고 전했다. 4일 방송분은 추신수, 구혜선, 곽시양, 윤남노가 게스트로 출연하는 '내 2막 맑음' 특집으로 꾸며질 예정이었다. 그러나 윤석열 대통령의 비상계엄 선포 및 해제 선언으로 인한 여파로 '뉴스특보'가 대신 편성됐다. 한편 2007년 5월 30일 첫 방송된 MBC '라디오 스타'는 MC 김국진, 김구라, 유세윤, 장도연이 어디로 튈지 모르는 촌철살인의 입담으로 게스트들을 무장해제 시켜 진짜 이야기를 끄집어내는 독보적 토크쇼로 매주 수요일 오후 10시 30분 방송된다. 사진=MBC","link":"https://m.entertain.naver.com/now/article/311/0001803093","retrieved":1733282878825},{"title":"박호산, 44년만 비상계엄령에 분노 “尹 종북몰이, 국민 들었다놨다 책임 클 것”","contents":"배우 박호산이 윤석열 대통령의 비상계엄령에 대해 일침을 가했다. 박호산은 12월 4일 자신의 소셜미디어에 \"종북반국가세력, 종북. 서울역 노숙자분들도 안다 북한이 어떤지. 누가 거길 쫓는다는 건지\"라는 글과 함께 윤석열 대통령의 긴급 담화 생중계 영상을 게재했다. 박호산은 \"집권자와 대치되면 종북몰이하던 1980년대 상황에 어제 밤잠을 설치면서 타임머신을 타고 있는 것 같았다. 시간이 뒤로 간 것 같은데 근데 왜 난 안 어려지지? 하면서 거울 보고ㅋ\"라고 탄식했다. 이어 \"해프닝으로 넘기기엔 전 국가를, 국민을 들었다 놨다 한 책임은 클 거라고 본다, 계엄이라니… 포고령이라니… 거 참 암튼 오늘 첫 공연인데 설레서 잠 못 잔 걸로ㅋ ps. 어제 일찍 잠드신 분들이 winner\"라며 윤석열 대통령을 향해 책임을 물었다. 한편 윤석열 대통령은 지난 3일 오후 10시 25분경 생중계 담화를 통해 비상계엄령을 선포했다. 44년 만에 선포된 비상계엄령은 국회의 비상계엄 해제 요구 결의안이 가","link":"https://m.entertain.naver.com/now/article/609/0000928730","retrieved":1733282878826},{"title":"MBC '라디오스타' 오늘 결방 \"'뉴스특보 편성\"","contents":"MBC 예능 프로그램 '라디오스타'가 결방한다. MBC 측은 4일 \"'라디오스타' 금일(12월 4일) 결방 안내 드린다\"라고 밝혔다. 이어 \" 오늘 4일 수요일 오후 10시 30분 방송 예정이었던 MBC '라디오스타'는 'MBC뉴스특보' 편성으로 결방한다\"라고 했다. 한편 윤석열 대통령은 지난 3일 밤 긴급담화를 통해 \"북한 공산세력의 위협으로부터 자유대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하고 있는 종북반국가 세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포한다\"라고 밝혔다. 그러나 비상계엄 선포 2시간 30여 분 만인 4일 새벽 국회에서 비상계엄 해제 요구 결의안이 가결됐고, 윤 대통령은 계엄선포 6시간 만에 이를 해제하고 계엄사를 철수시켰다.","link":"https://m.entertain.naver.com/now/article/421/0007945334","retrieved":1733282878828},{"title":"‘라스’ 오늘(4일) 비상계엄 여파로 결방…MBC 뉴스특보 편성[공식]","contents":"윤석열 대통령의 비상계엄 선포 여파로 MBC '라디오스타'가 결방된다. MBC 측은 12월 4일 공식입장을 통해 \"오늘(4일) 오후 10시 30분 방송 예정이었던 '라디오스타'는 'MBC 뉴스특보' 편성으로 결방한다\"며 \"시청자분들의 양해 부탁드린다\"고 밝혔다. 앞서 윤석열 대통령은 3일 오후 10시 25분께 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 하지만 4일 오전 1시께 국회에서 비상계엄 해제요구 결의안이 가결됐다. 이에 따라 윤 대통령은 같은 날 오전 4시 30분께 계엄 해제를 선언했다. 1979년 이후 45년 만에 선포된 비상 계엄으로 연예계도 직격탄을 맞고 있다. 뉴스특보가 편성되면서 다수의 방송이 중단되거나 결방을 결정하고 있는 것. 4일 진행될 예정이었던 언론 인터뷰 및 포토콜 행사 등도 줄줄이 취소되고 있다. 이하 '라디오스타' 측 공식입장 전문. MBC '라디오스타' 금일(12월 4일)","link":"https://m.entertain.naver.com/now/article/609/0000928729","retrieved":1733282878829},{"title":"KBS, 연말 시상식 취소 안 한다 “변동사항 無”","contents":"비상계엄령 선포로 취소 위기를 맞았던 KBS 연말 시상식이 예정대로 진행된다. 4일 KBS 측은 “연말 시상식을 취소하지 않으며 기존 일정에서 변동 사항 없다”라고 밝혔다. 윤석열 대통령은 지난 3일 오전 10시 24분께 “종북 반국가세력들을 일거에 척결하고 자유 헌정질서를 지키기 위함”이라며 비상계엄을 선포했다. 이에 국회는 4일 오전 1시쯤 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰고, 윤 대통령은 “국회의 요구를 수용하며 국민의 뜻을 겸허히 받아들인다”면서 6시간 만에 비상계엄을 해제했다. 갑작스러운 비상계엄 사태로 방송계는 혼란에 빠졌다. 계획된 행사 진행 여부가 불투명해진 가운데, KBS는 오는 20일 ‘2024 KBS 가요대축제 글로벌 페스티벌’을 시작으로 21일 ‘2024 KBS 연예대상’, 31일 ‘2024 KBS 연기대상’까지 모두 변동 없이 진행하겠다는 입장이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005407719","retrieved":1733282878831},{"title":"'슈돌' 방송→'라스'·'시골마을 이장우' 결방..尹 비상계엄 사태 여파","contents":"비상계엄 사태로 방송가에 빨간불이 켜졌다. 4일 MBC 예능 프로그램 '시골마을 이장우'와 '라디오스타'는 이날 결방하고 뉴스 특보로 대체된다. SBS 예능 프로그램 '골때리는 그녀들'은 결방 논의 중이며 상황을 더 지켜본다는 입장이다. KBS 2TV는 편성 관련 변동 사항이 없다. 이에 따라 예능 프로그램 '슈퍼맨이 돌아왔다'는 정상적으로 방송을 진행한다. 윤석열 대통령은 지난 3일 오후 10시 23분께 긴급 대국민 담화를 통해 비상계엄을 선포했다. 국회는 4일 오전 1시 본회의를 열고 계엄 해제 요구안을 가결했고, 윤 대통령은 이날 오전 4시 27분께 비상계엄 선포를 해제했다.","link":"https://m.entertain.naver.com/now/article/108/0003287339","retrieved":1733282878832},{"title":"MBC, 오늘(4일) '라디오스타' 결방→'뉴스특보' 편성","contents":"MBC가 ‘라디오스타’를 결방하고 ‘뉴스특보’를 편성했다. MBC 측은 4일 방송되는 ‘라디오스타’가 결방된다고 밝히며 “오늘 수요일 밤 10시 30분 방송 예정이었던 MBC ‘라디오스타’는 ‘MBC뉴스특보’ 편성으로 결방한다”고 전했다. 앞서 윤 대통령은 3일 오후 10시 20분 용산 대통령실에서 긴급 발표를 갖고 “민주당의 입법독재는 예산탄핵까지도 서슴지 않고 있다”며 “저는 북한공산세력 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다. 그러나 다음날인 4일 오전 1시 비상계엄 해제요구안이 본회의에 상정돼 국회의원 190명 참석에 전원 찬성으로 가결됐고 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다. 계엄 선포는 헤재됐지만 혼란이 이어지고 있다. 정진석 대통령실 비서실장과 수석비서관들 등 대통령실 참모진이 모두","link":"https://m.entertain.naver.com/now/article/018/0005898754","retrieved":1733282878836},{"title":"기안84, 비상계엄령 여파...'기안이쎄오' 제작발표회 일정 논의 중","contents":"비상계엄령 선포, 해제 여파로 기안84가 출연하는 '기안이쎄오'의 제작발표회 일정이 재논의되고 있다. 4일 ENA-LG유플러스 STUDIO X+U 새 예능 '기안이쎄오' 측은 \"첫 방송 당일 진행되는 기안이쎄오 제작발표회 개최 여부를 두고 상황을 지켜보는 중\"이라고 밝혔다. '기안이쎄오는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 오는 5일 오후 서울 마포구 상암동에서 제작발표회를 개최할 예정이었으나 윤석열 대통령의 비상계엄령 선포 영향으로 일정이 불분명해진 상황이다. 기안84와 함께 직장인들의 소통의 장이 되어줄 ‘기안이쎄오’는 오는 5일 오후 8시 50분 ENA에서 첫 방송되며 5일 자정 U+모바일tv에서 첫 공개된다. 한편, 지난 3일 오후 10시 25분 경 윤석열 대통령은 용산 대통령실에서 긴급 브리핑을 통해 비상 계엄을 선포했다. 이에 국회는 4일 오전 1시께 본회의를 열고 재석 의원 190인 중 190인 전원 찬성으","link":"https://m.entertain.naver.com/now/article/213/0001319233","retrieved":1733282878837},{"title":"충격적 숙소 생활 폭로 나온 아이돌, 정체불명 사운드→자다가 팝핀 (주간아이돌)","contents":"NEXZ(넥스지)가 ‘주간아이돌’에서 숙소 생활 TMI를 폭로한다. 4일 오후 6시 20분 MBC M에서 방송하는 ’주간아이돌‘에서는 에너지 넘치는 미니 1집 ‘NALLINA’로 돌아온 NEXZ가 예능 포텐 터지는 짤을 대방출한다. NEXZ는 등장과 동시에 진행된 ‘다짜고짜 2배속 댄스 신고식’에서 화끈한 퍼포먼스를 선보이기 위한 준비에 돌입한다. 하지만 시작과 동시에 MC들의 호루라기 소리가 울려 퍼지며 댄스 중단 사태가 벌어지고 만다. 흥에 겨운 MC 붐의 호루라기 소리에 멤버들이 놀라 얼어붙고 만 것이다. NEXZ는 ‘2배속 댄스 신고식’에 재도전하고, 데뷔곡 ‘Ride the Vibe’와 신곡 ‘NALLINA’의 몰아치는 비트에도 깔끔한 동선 이동과 흔들림 없는 퍼포먼스를 펼쳐 스튜디오를 들썩이게 만들었다. 이어 NEXZ에 대해 빠르게 알아보는 코너 ‘숏톡! 내가 뉴규?’에서는 멤버들의 일상을 가감 없이 공개한다. '숙소 생활하면서 알게 된 TMI' 질문에, 멤버들은 휴이가","link":"https://m.entertain.naver.com/now/article/311/0001803090","retrieved":1733282878838},{"title":"'이혼 소송' 황정음 \"결국 돈이 있어야 돼\"('솔로라서')","contents":"배우 황정음이 이혼 소송 중인 근황을 언급하며 \"돈이 있어야 한다\"고 밝혀 눈길을 모았다. 3일 방송된 SBS Plus·E채널 공동 제작 예능 '솔로라서' 6회에서 황정음은 출연자 명세빈의 이야기에 공감하며 자신의 힘들었던 시간을 되새겼다. 생활고에 아끼던 가방까지 팔아봤다는 명세빈의 이야기에 황정음은 \"며칠 전에 모자 팔았다\"고 했고 신동엽은 구매자가 \"소송에 보태쓰세요\"라고 한 것 아니냐며 너스레를 떨었다. 이어 황정음은 이날 명세빈이 절친한 후배 강래연과 이야기를 나누는 모습을 지켜보며 \"언니들이 이렇게 말해주는 게 정말 귀하다\"고 털어놨다. 채림 또한 \"힘든 상황이 주어지는 건 나한테 주어진 기회라고 생각한다\"고 했고, 황정음은 \"힘들 때마다 내가 얼마나 더 성장하려고 나한테 이런 시련이 닥쳤나 생각한다\"고 공감했다. 황정음은 \"저 진짜 열심히 살았다. 하루에 1시간씩 잤는데 목욕탕에서 제 모습을 봤더니 늙어서 너무 초라하더라\"라며 갑자기 \"결국 돈이 있어야 한다. 그래야 소","link":"https://m.entertain.naver.com/now/article/477/0000524491","retrieved":1733282878840},{"title":"몬스타엑스 아이엠, 라디오 생방 중 계엄령 속보 전한 '1호 아이돌'","contents":"그룹 몬스타엑스 아이엠이 심야 라디오 생방송 중 비상계엄령 선포 속보를 직접 전했다. 아이엠은 3일 오후 10시부터 KBS 쿨FM '몬스타엑스 아이엠의 키스 더 라디오' 생방송을 진행했다. 아이엠은 1부를 마친 후 2부 시작과 동시에 \"속보 전해드린다. 오늘 오후 윤석열 대통령이 비상 계엄령을 선포했다\"고 말했다. 특히 해당 방송은 보이는 라디오로 진행됐고, 아이엠은 해당 속보를 전하며 아랫입술을 깨무는 등 긴장한 모습을 내비쳤다. 아이엠은 계엄령 속보를 전한 1호 아이돌이 됐다. 이를 본 누리꾼들 역시 \"아이돌이 비상계엄 선포 속보를 전하는 것을 보다니\"라는 반응을 보였다. 윤석열 대통령은 3일 오후 10시 24분께 긴급 대국민 담화에서 비상계엄을 선포했다. 이후 국회는 4일 오전 1시께 본회의를 열어 190명의 찬성으로 비상계엄 해제 요구 결의안을 가결했다. 이후 윤 대통령은 오전 4시 27분께 비상계엄령을 해제하고 군을 철수시켰다.","link":"https://m.entertain.naver.com/now/article/477/0000524490","retrieved":1733282878841},{"title":"한혜진, 관절 나이 40대 나왔다 “환갑 앞두고 건강 적신호 느껴”(‘건강한집2’)","contents":"TV조선 ‘건강한집2’. 사진|TV조선 가수 한혜진이 나이를 뛰어넘는 건강한 모습으로 ‘활력 퀸’에 등극했다. 한혜진은 지난 3일 방송된 TV조선 ‘건강한집2’에 출연했다. 이날 추운 겨울철 중년 여성들에게 더욱 자주 나타나는 고질병 중 하나인 무릎 관절염에 대해 조명한 가운데 한혜진은 “열심히 활동하고 있으며 무대 위에서 항상 활력 있는 모습을 보여드리기 위해 열심히 건강관리에 매진하고 있다”고 입을 열었다. 이어 “내일모레면 제가 환갑이다. 30년 넘게 무대 위에서 하이힐을 신고 뛰어다니다 보니 어느 날부터 신호가 오기 시작했다. 건강하게 무대에 오래 서려면 관리해야겠다는 생각이 들어 스트레칭과 식단 관리 등을 꾸준히 하고 있는데 제가 잘하고 있는지 확인하고 싶은 마음에 오늘 이렇게 출연하게 됐다”고 출연 이유를 소개했다. 한혜진은 관절 건강 상태를 점검하기 위해 직접 병원을 찾았다. 엑스레이부터 MRI까지 각종 검사를 통해 정밀하게 관찰한 한혜진의 건강 상태는 40대 초반의 무","link":"https://m.entertain.naver.com/now/article/468/0001112963","retrieved":1733282878843},{"title":"이상아, 엉망진창 된 집 마당에 경악 “소나무 내려오고 테이블 부서져”","contents":"배우 이상아가 엉망진창이 된 집 마당을 공개했다. 이상아는 12월 3일 개인 소셜미디어를 통해 폭설 이후 엉망진창이 된 집 상태를 알렸다. 이상아는 사진과 함께 \"오 마이 갓… 이리저리 일 보고 집 마당 한 번 둘러보는데.. 말도 안 나오네. 소나무는 무게에 못 이겨 다 내려오고 꽃들도 넘어져 있고 마당 테이블은 부서지고… 다음 휴무엔 이것부터 어떻게 정리해야겠다. 으악\"이라고 토로했다. 앞서 이상아는 폭설 피해를 입은 고급 외제차 영상을 공개하며 \"에휴 돌겠다. 눈이 너무 많이 와서 갈 수가 있을까 했는데 어떻게 어떻게 가게까지 왔어요. 몇키로를 뒤로 빽을 했는지 모르겠네. 이 차선을 일 차선으로 만들어 놔서 계속 뒤로 후진 하면서 이게 무슨 난리래. 애들 호텔링만 없었어도 오늘 가게 문 안 여는 건데. 알바들 다 불러서 눈 치우기로 했는데 차량이 없어서 못 움직인다는 애들도 있고 큰일났다. 오늘 영업은 본의 아니게 못 하겠고 알바생들과 눈을 다 치울 수 있으려나 걱정이다\"고 털어","link":"https://m.entertain.naver.com/now/article/609/0000928727","retrieved":1733282878844},{"title":"‘싱글맘’ 강성연, 계엄령 선포에 분노 “미안해 아들들아”","contents":"배우 강성연이 계엄령 선포로 혼란스러운 감정을 털어놨다. 강성연은 12월 4일 개인 소셜미디어에 \"아이들을 등교시킨 후 식탁을 치우다 이 사진을 보며 분노와 두려움과 설움과 미안함이 뒤엉켜서 주저앉고 말았다\"라는 글을 남겼다. 이어 \"너희들에게 밝고 희망찬 미래를 준비해줘야 하는데 너희들은 마땅히 그것들을 누릴 권리가 있는데 미안해 아들들아\"라고 두 아들의 이름을 언급하며 복잡한 속내를 쏟아냈다. 함께 공개한 사진에는 두 아들들이 \"엄마께 저를 키워주셔서 감사합니다. 제가 열심히 공부해서 행복하게 해줄게요\"라고 쓴 손편지가 포착돼 뭉클함을 안긴다. 강성연은 지난 2012년 재즈 피아니스트 김가온과 결혼해 슬하에 두 아들을 뒀으나 결혼 10년 만에 이혼해 홀로 아이들을 키우고 있다. 한편 윤 대통령은 지난 3일 오후 10시 25분쯤 용산 대통령실에서 생중계 담화를 통해 \"종북 세력을 척결하고, 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 우리나라에서 비상계엄이 선포된","link":"https://m.entertain.naver.com/now/article/609/0000928726","retrieved":1733282878846},{"title":"구혜선·곽시양 못 본다…MBC '라디오스타' 오늘 결방","contents":"비상계엄령 선포, 해제 여파로 MBC '라디오스타'가 결방한다. 4일 '라디오스타' 측은 \"오늘 4일 수요일 밤 10시 30분 방송 예정이었던 MBC ‘라디오스타’는 편성으로 결방합니다. 시청자 분들의 양해 부탁드립니다\"라고 밝혔다. 본래 금일 '라디오스타'는 추신수, 구혜선, 곽시양, 윤남노가 출연하는 '내 2막 맑음' 특집으로 꾸려질 예정이었다. 한편 윤석열 대통령은 지난 3일 오후 11시를 기점으로 비상계엄을 선포했지만, 국회는 약 2시간 만인 4일 오전 1시께 본회의를 열고 비상계엄 해제 요구 결의안을 통과시켰다. 윤 대통령은 4일 오전 4시 30분경 용산 대통령실에서 계엄을 해제하는 담화를 발표했다.","link":"https://m.entertain.naver.com/now/article/312/0000691599","retrieved":1733282878847},{"title":"비상계엄 사태에 빽가·박명수, 짧은 심경 “할많하않” (라디오쇼)","contents":"코미디언 박명수와 빽가가 비상계엄 사태에 대해 이야기했다. 4일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’(이하 ‘라디오쇼’)에는 DJ 박명수가 출연해 지난 밤에 있었던 비상계엄 사태를 언급했다. 이날 박명수는 고정 게스트 이현이와 빽가에게 비상 계엄이 선포됐다가 해제된 지난 밤의 사건을 확인했냐고 물었고, 이현이는 “자고 있어서 아침에 알았다”고 답했다. 빽가 역시 잠을 자고 있었다고 밝히며 “큰 일이 있었는데 하늘에 맡겼다. 할많하않(할 말은 많지만 하지 않는다)”고 했다. 이에 박명수는 “너무 어처구니 없는 일이라 어떻게 대처해야 할 지 모르겠더라. 전쟁 나는 거냐고 질문을 많이 받았는데 그럴 일은 없다고 했다”며 예상치 못한 상황에 밤을 지새웠다고 전했다. 이어 박명수는 “저희같이 못 배운 사람들은 입을 열면 안 된다”면서도 “깜짝 놀란 공감대를 가지고 말하는 거다. 다른 일은 없었으면 좋겠고, 이에 대한 후속 조치가 필요하다고 생각한다”는 입장을 전했다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001005018","retrieved":1733282878849},{"title":"2PM 닉쿤x찬성, 호주 흙바닥서 공연…신동 \"비싼 애들인데\" 탄식","contents":"'갈 데까지 간다' 엑소(EXO) 찬열과 2PM의 닉쿤, 찬열이 호주에서 한밤중에 흙바닥 무대를 선보인다. 4일 공개되는 LG U+모바일tv '갈 데까지 간다' 6회에서는 차태현과 고창석, 인교진, 닉쿤, 찬열, 윤성빈이 비밀병기로 날아온 2PM 멤버 찬성과 함께 세계 최장 골프장인 호주 눌라보 링크스에서 고군분투하는 현장이 그려진다. 앞서 찬열은 9홀, 10홀에서 연이은 미션 실패로 낙담한 후 점심 자리에서 \"저는 밥 먹을 자격이 없다\"며 \"밖에서 혼자 연습하고 있겠다\"고 자책 모드를 켠다. 차태현은 \"그런 게 어딨냐? 이럴 때일수록 함께 뭉쳐서 이겨내야지\"라고 그를 다독이지만, '막내' 윤성빈은 \"어디 먹기만 해!\"라고 으름장을 놔 짠내 웃음을 안긴다. 이들은 대환장 케미 속 식당에 들어서고, 식사를 거부하는 찬열의 점심을 챙겨준다. 찬열은 형들의 따뜻한 응원 속 11홀 대결에 들어가지만 얼마 후 \"저 한국으로 갈 생각\"이라며 괴로워한다. 과연 찬열에게 무슨 일이 벌어진 것인지,","link":"https://m.entertain.naver.com/now/article/421/0007945293","retrieved":1733282878851},{"title":"김영철 尹계엄령 속 생방송 심경 “집에 있을래 못 하겠더라, 약해지지 맙시다”(철파엠)[종합]","contents":"개그맨 김영철이 혼란스러운 상황 속 생방송 진행에 대해 이야기했다. 12월 4일 방송된 SBS 파워FM '김영철의 파워FM'에서 김영철은 차분한 목소리로 생방송을 열었다. 이날 김영철은 \"저 지금 네덜란드에 살고 있는데, 고국 소식 듣고 너무 놀라 뉴스만 붙잡고 있었어요. 아무쪼록 우리 모두 무탈한 파도 보내길 바래요\"라는 메세지를 소개하면서 \"해외 분들은 아마 뉴스 보고 좀 많이 놀랐을 거예요\"라고 이야기했다. 그는 \"저는 남편이 군에 있어서 더 긴장하고 잠을 못 잤네요\"라는 사연에 \"긴긴 밤이었습니다. 그 긴 밤이여서 정말 어제 잠을 설친 분들 많으실 텐데\"라며 청취자들의 안부를 걱정했다. 그러면서 김영철은 \"저도 어제 단톡을 하고 예 일단 뭐 어쨌든 방송을 가야 되니까. 되든 안되든. 나는 막 \"집에 있을게 니네들이 정리해 줘\" 이럴 수도 없었다. (방송에) 가겠다고 하고 잠을 자야 되겠다라고 생각했다. 노래를 듣던, 뉴스를 하던 (방송에 나와야 했다)\"라고 하고 털어놨다. 그","link":"https://m.entertain.naver.com/now/article/609/0000928724","retrieved":1733282878852},{"title":"루시 최상엽, 女비하 '싸개' 언급했다가 사과 \"다른 의도 없어, 깊이 반성\"","contents":"밴드 루시의 보컬 최상엽이 여성을 비하하는 표현을 사용했다가 사과했다. 최상엽은 12일 팬 소통 플랫폼 버블을 통해 \"제가 보낸 단어로 인해 많은 분께 실망을 드렸다는 사실을 알게 됐다\"라며 \"깊이 반성하며 조심할 수 있도록 하겠다\"라고 밝혔다. 최상엽은 팬들과 대화를 나누던 중 폴라로이드 카메라를 두고 '종이싸개'라는 표현을 썼다. \"종이싸개가 뭐야?\"라는 한 팬의 질문에는 \"폴라로이드 찍으면 종이 나오잖아\"라고 '종이싸개'라는 표현을 사용한 이유를 직접 설명하기도 했다. 이후 최상엽이 사용한 단어를 두고 여성을 비하하고 혐오하는 발언이라는 지적이 봇물 터지듯 쏟아졌다. 결국 최상엽은 \"신중하지 못한 단어 선택으로 저를 응원해주셨던 많은 분들께 심려를 끼쳐드린 점 죄송하다\"라고 사과에 나섰다. 그러면서도 그는 \"제가 사용한 단어는 절대 다른 의미나 의도를 내포하고 있지 않다\"라고 해명하며 \"부주의했던 부분에 대해 깊이 반성하며 조심할 수 있도록 하겠다. 다소 늦었지만 실망하셨을 분","link":"https://m.entertain.naver.com/now/article/477/0000524487","retrieved":1733282878856},{"title":"‘강철부대W’, 비상 계엄 선포로 방송 중단 “차주 이어서 방송… 변동 가능 있어” [공식]","contents":"윤석열 대통령의 비상 계엄 선포로 인해 방송 중단된 ‘강철부대W’ 분량이 차주 방송된다. 채널A ‘강철부대W’ 관계자는 4일 “대통령의 비상 계엄 선포로 인해 뉴스 특보 체제로 전환되면서 방송이 중단됐다”며 “송출되지 않은 분량은 차주에 이어서 방송될 예정이나 상황에 따라 유동적으로 변동될 가능성이 있다”고 밝혔다. 앞서 윤석열 대통령은 지난 3일 오후 10시 24분경 용산 대통령실에서 긴급 대국민담화를 통해 비상 계엄을 선포했다. 윤 대통령은 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다”고 밝혔다. 윤 대통령의 비상 계엄령 선포 이후 해당 방송분은 송출이 중지됐으며 채널A는 뉴스 특보 체제로 변경했다. 이후 국회는 4일 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰다. 윤 대통령은 오전 4시 27분경 생중계 담화를 통해 비상 계엄을 선포한 지 6시간 만에 해제를 선언했으나 방송계에 여파가 이어지고 있다. ‘강철부대’ 시리즈는 최정예 특수부대 출신","link":"https://m.entertain.naver.com/now/article/241/0003399377","retrieved":1733282878857}]}