{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'트렁크' 서현진 \"돈 받았으면 열심히..연기할 곳 없음 백수\" [★FULL인터뷰]","contents":"걸그룹부터 '믿고 보는' 배우라는 수식어를 얻기까지, 데뷔 23년 차를 맞은 서현진이 꾸준히 도전을 이어갈 수 있는 마음가짐에 대해 밝혔다. '트렁크'는 진짜와 가짜, 원망과 갈망, 모든 것이 뒤얽힌 비밀스러운 결혼과 의문의 살인 사건을 그린 고품격 미스터리 멜로다. 서현진은 결혼 때문에 혼자가 돼버린 노인지 역을 맡았다. 그는 이번 작품에 대해 \"제가 좋아하는 부류의 드라마나 영화랑 비슷해서 좋았다. 너무 직접적이지 않고 분위기로 보여주는 것 등 앵글과 색감 모두 제 취향이었다\"고 애정을 드러냈다. 하지만 다소 자극적이고 파격적인 소재로 시청자들의 반응이 극명하게 나뉘었다. 이에 대해 서현진은 \"크게 거부감을 갖거나 하지 않았던 거 같다. 제가 가지고 있는 가치관은 달랐지만, 대본 그대로에 집중하려고 했다. 인지의 직업도, 처한 상황도 평범하지 않았지만, 그 모습을 유지하면서 도하(이기우 분)와의 집을 통해 인지의 내면과 외면을 대비해서 표현하려고 했다\"고 설명했다. 그러면서 \"호","link":"https://m.entertain.naver.com/now/article/108/0003288043","retrieved":1733695916357},{"title":"“좋아해유” 이이경 고백.. ♥조수민, 키스로 화답했다 (‘결혼해YOU’)[어저께TV]","contents":"‘결혼해YOU’ 조수민이 이이경 고백에 키스로 화답했다. 8일 방송된 채널A 토일드라마 ‘결혼해YOU’(극본 리나, 연출 황경성)8회에서는 봉철희(이이경 분)와 정하나(조수민 분)가 키스하는 모습이 그려졌다. 이날 정하나를 향한 마음을 깨달은 봉철희는 얼굴이 빨개지거나 떨리는 심장에 당혹감을 감추지 못했다. 이어 취향을 묻는 정하나에 봉철희는 모두 정반대로 답했다. 이를 들은 정하나는 “철희 씨 저하고 취향이 정반대네요”라고 했지만, 봉철희는 서둘러 자리를 피하려 했다. 일이 있다며 벗어나려 하던 봉철희는 다시 돌아와 “이런 거까지 신경 쓰이면 끝이라는데”라며 운동화끈 묶어주고 정하나를 피했다. 얼굴이 빨개진 채 집에 돌아온 봉철희는 “왜 이리 나대는 겨”라며 떨리는 가슴을 붙잡았고, 반면 정하나는 봉철희와 연애하는 꿈을 꿔 눈길을 사로잡았다. 서점에서 봉철희, 정하나를 목격했던 최기준(구준회 분)은 질투한 나머지 정하나에게 “봉철희 씨 건은 손 떼세요. 당분간 봉철희 씨는 제가 담","link":"https://m.entertain.naver.com/now/article/109/0005209277","retrieved":1733695916357},{"title":"\"진짜 제가 아냐\"…'옥씨부인전' 임지연, 신분 세탁 감추려 추영우 청혼 거절 [전일야화]","contents":"'옥씨부인전' 임지연이 추영우의 청혼을 거절했다. 8일 방송된 JTBC 토일드라마 '옥씨부인전' 3회에서는 구덕이(임지연 분)가 성윤겸(추영우)에게 청혼을 받은 모습이 그려졌다. 이날 구덕이는 성윤겸을 송서인(추영우)으로 착각했고, \"도련님이야말로 지금 여기서 뭘 하세요? 정말 이렇게까지 저를 따라다니셔야겠습니까? 떠나자는 말을 거절할 때 제 마음을 존중해 주실 순 없으셨어요? 그리고 그 얼굴. 어떻게 그렇게 버젓이 내놓고 다니세요. 설마 얼굴을 가린 사연도 거짓이셨어요? 제 동정을 받으시려 지어내신 얘기시냐고요\"라며 타박했다. 성윤겸은 \"이보시오, 낭자\"라며 의아해했고, 구덕이는 \"차라리 구덕이라고 부르십시오. 연기가 참으로 출중하십니다. 정말 뛰어난 전기수세요\"라며 쏘아붙였다. 성윤겸은 \"전기수. 낭자가 지금 누구랑 날 착각하고 있는지 짐작은 가오만 난 지금 낭자가 착각하고 있는 그 사람이 아니오\"라며 밝혔고, 구덕이는 뒤늦게 송서인이 아니라는 것을 깨닫고 당황했다. 또 성윤겸은","link":"https://m.entertain.naver.com/now/article/311/0001804577","retrieved":1733695916357},{"title":"이정재·이병헌→조유리 참석…‘오징어게임2’, 제작발표회 개최 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 글로벌 기대작 ‘오징어게임2’, 제작발표회 개최 9일 오전 넷플릭스(Netflix) ‘오징어 게임’ 시즌2 제작발표회가 열린다. 자리에는 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석한다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 특히 제74회 프라임타임 에미® 시상식에서 아시아인 최초로 감독상을 수상하며 새로운 역사를 쓴 황동혁 감독이 다시 연출, 각본, 제작을 맡아 세계를 열광시킬 새롭고 놀라운 이야기를 선보일 예정이다. 또한 ‘오징어 게임’ 시즌2에는 이정재를 포함해 시즌1에서 돌아온 이병헌, 위하준, 공유","link":"https://m.entertain.naver.com/now/article/410/0001040440","retrieved":1733695916357},{"title":"'페이스미' 이민기X한지현의 진범 추적기.. 이이경 소름 유발","contents":"이민기와 한지현이 사건의 진범을 찾기 위해 고군분투하고 있다. 10회까지 방송된 KBS 2TV 수목드라마 ‘페이스미’는 차정우(이민기 분)의 여자친구 살인을 시작으로 남기택(박완규 분), 남효주(최정운 분) 사건까지 연속해서 벌어지며 정우와 이민형(한지현 분)이 그 내막을 파헤치기 시작했다. 이에 최종회까지 2회만을 남겨둔 이들의 추적 과정을 되짚어봤다. #. 차정우X이민형이 쫓은 용의자 특정 증거 모아보기 정우는 죽은 여자친구 윤혜진(하영 분)의 노트북에 있는 그녀와 후배가 같이 찍은 사진에서 두 사람을 찍고 있는 한우진(이이경 분)을 발견했다. 정우는 예상치 못한 그의 등장에 당황해했고 그것도 잠시 우진의 뒤를 쫓았다. 그런가 하면 민형은 기택이 사망할 당시 근처에서 발견한 키링이 교도소 의료봉사 기념품이라는 걸 알았고, 재소자뿐만 아니라 의료진까지 범위를 넓혀 수사에 돌입했다. 민형은 우진의 수상한 행동들을 떠올려 그가 범인일지도 모른다고 추측했고, CCTV를 통해서 그가 자신","link":"https://m.entertain.naver.com/now/article/438/0000069264","retrieved":1733695916357},{"title":"[스브스夜] '미우새' 천정명, \"은퇴까지 생각했다\"…오랜 공백의 '진짜 이유' 고백","contents":"배우 천정명이 오랜 공백의 이유를 밝혔다. 8일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배우 천정명이 이상민과 김희철을 자신의 집으로 초대했다. 이날 방송에서는 오랜만에 남의 미운 새끼가 등장했다. 그 주인공은 배우 천정명. 그는 이상민과 김희철을 집으로 초대해 직접 요리를 해서 대접하는 등 새로운 모습을 선보여 눈길을 끌었다. 김희철은 천정명에게 작품 활동이 뜸한 이유를 물었다. 천정명은 지난 2019년도 이후로 작품활동이 없었던 것. 이에 천정명은 \"저한테 좀 안 좋은 일이 있었다. 제 나름대로 좀 큰일이 있었다. 아주 안 좋은 일이 있었다\"라며 말문을 열었다. 이어 그는 \"저랑 오래 일한 매니저가 있었다. 15~6년을 같이 일했다. 심지어 부모님도 알고 사랑할 정도였다. 그런데 그 친구가 저한테 크게 사기를 친 거다\"라고 말해 모두를 놀라게 했다. 천정명은 \"너무 가깝다 보니까 너무 믿었다. 저한테도 사기를 쳤지만 부모님한테도 사기를 쳤고 그걸 해결하다 보니까","link":"https://m.entertain.naver.com/now/article/416/0000309920","retrieved":1733695916362},{"title":"[스브스夜] '런닝맨' 김종국, \"늘 어려울 때 형이 우리를 지켜줬어\" 비장한 마음으로 유재석 응원…결과는?","contents":"연말 특집서 야외 취침을 할 멤버는? 8일 방송된 SBS '런닝맨'에서는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐졌다. 이날 방송에서는 다음 주 연말특집으로 진행되는 1박 2일 촬영의 주요 일정을 정하는 레이스를 진행했다. 런닝맨은 미션을 통해 연말 파티의 초대장을 완성해 나가야 하는 것. 모든 미션이 끝나고 마지막 미션은 야외 취침 인원이 걸려 있어 눈길을 끌었다. 제작진들과의 대결에서 승리를 하면 1명이 야외 취침을 하고 패배하면 3명이 야외 취침을 해야 하는 것. 이에 제작진은 멤버들과 1대 1 제기차기 대결을 제안했다. 특히 멤버들은 제작진들 중 얼굴만 보고 본인 상대를 매칭해서 대결을 해야 했다. 이에 누가 이길 수 있는 상대인지 선택하는 것이 관건. 다들 제기차기 연습에 몰두하는 가운데 하하와 양세찬은 유재석이 갖고 있는 벌칙 양도권을 노렸다. 그리고 하하는 지석진을 부추겨 이를 빼돌리게 해 눈길을 끌었다. 외모만 봤을 때 제기를 만든 것 같은 소품 감독님과 맞붙은","link":"https://m.entertain.naver.com/now/article/416/0000309919","retrieved":1733695916362},{"title":"'가석방 심사관' 고수, 엄마 재소자 만난다","contents":"tvN 월화드라마 &lt;가석방 심사관 이한신&gt;이 7회 방송을 앞두고 새로운 스틸컷을 공개했다. 가석방 심사관 이한신(고수 분)이 교도소에서 아기를 낳고 키우는 재소자 허은지(황세인 분)를 만나는 모습이 담겨 있어 궁금증을 자극한다. 은 가석방 제도를 중심으로 가석방이 필요한 사람들과 이를 악용하려는 이들 사이에서 고군분투하는 이한신의 이야기를 그린 드라마다. 첫 방송 이후 동시간대 1위를 기록하며 인기 행진 중이다. 공개된 스틸컷 속 이한신은 철벽 카리스마를 벗고 아기 앞에서 다정한 미소를 짓는 모습을 보인다. 제작진은 “이 장면은 이한신이 허은지의 가석방 적합 여부를 심리하는 장면”이라며, “허은지는 아기가 18개월이 지나면 교도소를 떠나야 하기에 직접 양육하고자 가석방 심사를 신청했다”고 전했다. 하지만 진지한 분위기는 허은지의 가석방 심사가 쉽지 않을 것을 암시한다. 교도소에서 아기를 낳은 사연과 가석방을 둘러싼 조건들이 시청자들의 호기심을 자극하고 있다. 특히, 허은지의 동료 재","link":"https://m.entertain.naver.com/now/article/438/0000069260","retrieved":1733695916362},{"title":"박보영 쌍둥이  1인2역, 박진영 로펌변호사 .. tvN  '미지의 서울'","contents":"tvN 새 드라마 &lt;미지의 서울&gt;이 배우 박보영과 박진영의 캐스팅을 확정하며 2025년 상반기 방송을 앞두고 있다. &lt;미지의 서울&gt;은 극과 극의 쌍둥이 자매가 서로의 인생을 맞바꾸는 거짓말로 진짜 사랑과 자신을 찾아가는 과정을 그린 로맨틱 성장 드라마다. 박보영은 얼굴만 닮은 쌍둥이 자매 유미지와 유미래 역을 맡아 데뷔 이후 첫 1인 2역에 도전한다. 유미지는 한때 육상 유망주로 주목받았지만 현재 자유분방한 삶을 즐기는 동생이며, 유미래는 엘리트 코스를 밟아 공기업에 재직 중인 완벽주의자다. 두 자매는 뜻밖의 이유로 서로의 인생을 맞바꾸며 전혀 다른 삶을 경험하게 된다. 박진영은 대형 로펌의 변호사 이호수로 분한다. 겉보기엔 완벽하지만 과거의 사건으로 인해 내면에 깊은 상처를 가진 인물이다. 잔잔한 삶을 살아가던 이호수는 쌍둥이 자매와의 만남을 통해 변화의 물결을 맞는다. 이 드라마는 &lt;사이코지만 괜찮아&gt;의 박신우 감독과 &lt;오월의 청춘&gt;의 이강 작가가 의기투합한 작품으로, 정교한 연","link":"https://m.entertain.naver.com/now/article/438/0000069259","retrieved":1733695916362},{"title":"[정덕현 요즘 뭐 봐?] ‘옥씨부인전’, 평범한 삶조차 허락되지 않는 낮은 자들을 향한 시선","contents":"JTBC 토일드라마 ‘옥씨부인전’이라는 사극이 그리는 건 왕이나 장군 같은 영웅이 아니다. 그렇다고 양반 자제들의 풋풋한 사랑 이야기도 아니고, 중인들의 성장드라마도 아니다. 이 사극의 주인공은 구덕이(임지연)라는 노비다. 구더기처럼 살라고 주인이 지어준 이 참혹한 이름의 주인공은 어린 시절 눈앞에서 병든 어미가, 바로 그 병들었다는 이유로 주인의 명에 의해 아버지의 손에 버려지는 걸 봤다. 그리고 구덕이 역시 주인인 김낙수(이서환)의 딸 김소혜(하율리)와 혼담이 오가던 송서인(추영우)과 놀아났다는 누명을 뒤집어쓴 채 멍석말이를 당하고 급기야 김낙수의 수청을 들게 되자 그를 해하고 도망 노비의 신세가 된다. 사극이 노비들의 삶을 다루고 있다는 건 두 가지 의미를 갖는다. 첫 번째는 역사가 소외시킨 노비들의 삶을 사극이라는 허구적 장치를 통해 조명한다는 의미다. 역사에는 노비들이 어떤 처참한 삶을 살아왔는가가 구체적으로 나와 있지 않고, 또 이름을 남긴 이들도 거의 없다. 역사란 왕","link":"https://m.entertain.naver.com/now/article/241/0003400282","retrieved":1733692011009},{"title":"[종합]\"지켜주겠다\" 추영우에 청혼 받은 임지연, 노비 정체 들통날 위기('옥씨부인전')","contents":"구덕이(임지연 분)이 성윤겸(추영우 분)에게 청혼을 받았다. 8일 방송된 JTBC 토일 드라마 '옥씨 부인전' 3회에서는 백이(윤서아)의 억울한 죽음을 풀고자 진실을 밝히는 구덕이의 모습이 그려졌다. 구덕이는 막심(김재화 분)에게 \"나 아씨로서 누릴 것들 누리려는 게 아니다. 아씨라면 했을 일을 하려는 거다. 두려움 속에서 숨어살던 나를 꺼내준 게 백이다. 우리 백이를 그렇게 만든 사람들 절대 용서하지 않을거다\"고 말했다. 하지만 막심이 잡혀갔고, 구덕이는 차씨 부인(이진희 분)을 찾아가 \"오작인 내사한 것도 모자라 죽이기까지 했냐. 막심이 왜 잡아갔냐\"고 따졌다. 차씨 부인은 \"우리 집안을 살인죄로 무고했으니 살인의 벌을 받겠지?\"고 응수했고, 구덕이는 \"모욕에 대한 분풀이로 막심이를 죽이냐\"고 분노했다. 구덕이는 포기하지 않고 사건의 진행사항을 확인하려고 청수현을 찾아갔지만 병사들은 문을 열어주지 않았다. 결국 몰래 청수현에 잠입한 구덕이. 우연히 구덕이는 성윤겸과 마주쳤고, 성","link":"https://m.entertain.naver.com/now/article/312/0000692108","retrieved":1733692011011},{"title":"주지훈♥정유미, 내기 덕분 연인됐다 “오늘부터 1일” (사외다)[어제TV]","contents":"뉴스엔 유경상 yooks@ 주지훈과 정유미가 교내 죽은 라일락꽃이 피면 사귀기로 한 내기에 따라 연인이 됐다. 12월 8일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 6회(극본 임예진/연출 박준화)에서는 석지원(주지훈 분)과 윤지원(정유미 분)은 교내 라일락꽃이 핀 사실을 발견하고 경악했다. 석지원은 18년 전 첫사랑 윤지원 꿈을 꾸다가 깨어나 자신을 병간호하고 있던 윤지원에게 “정말 윤지원이구나”라며 키스했다. 하지만 다음 날 아침 석지원은 윤지원에게 키스한 사실을 기억하지 못했고, 윤지원은 분노의 폭풍 양치질을 했다. 석지원은 윤지원 조부 윤재호(김갑수 분)에게 전날 부친 석경태(이병준 분)의 언행이 지나쳤다고 대신 사과했고, 감동한 윤재호는 스스로 석경태를 찾아가 사과했다. 윤지원은 학교에서 석지원과 눈을 마주치지 못했고 18년 전 핸드폰을 살린 후 옛 추억이 담긴 사진을 보며 “사귀면 뭐 어쩌려고?”라고 교내 죽어가는 라일락꽃이 피면 사귀자던 석지원의 내기를 떠올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000930261","retrieved":1733692011011},{"title":"김예원 핸드폰 빌런 등극, 정유미♥주지훈 또 방해 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김예원이 정유미의 핸드폰으로 또 주지훈과의 사이를 방해했다. 12월 8일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 6회(극본 임예진/연출 박준화)에서 차지혜(김예원 분)는 친구 윤지원(정유미 분)의 핸드폰을 훔쳤다. 차지혜는 친구 윤지원과 석지원(주지훈 분)이 첫사랑 관계라는 사실을 알고도 석지원을 오래 짝사랑해왔고 고백을 감행했다. 하지만 이후 석지원과 어색한 관계가 되자 고백을 철회했다. 차지혜는 석지원을 찾아가 “너한테 좋아하니 어쩌니 말해버린 것 후회된다. 내가 까먹고 있었는데 옛날에 너 나한테도 그럭저럭 다정했다. 지금은 빚쟁이 보듯 나만 보면 얼굴이 굳잖아. 그거 은근히 상처다. 불편하게 있지 말고 후딱 거절당할까? 멘트가 어떻게 돼? 친구 이상으로 생각해본 적 없다? 그 정도로 정리하고 다시 돌아가자 친구로. 서로 좀 편해지자”고 말했다. 하지만 이어 차지혜는 서울로 연수가는 길에 석지원의 차를 얻어탈 기회가 생기자 윤지원을 따돌렸고,","link":"https://m.entertain.naver.com/now/article/609/0000930260","retrieved":1733692011011},{"title":"주지훈 키스 기억 못해, 정유미 분노의 폭풍 양치질 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 주지훈이 정유미에게 키스하고 기억하지 못했다. 12월 8일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 6회(극본 임예진/연출 박준화)에서 윤지원(정유미 분)은 석지원(주지훈 분)의 기억상실에 분노했다. 석지원은 18년 전 첫사랑 윤지원 꿈을 꾸다가 깨어나 “정말 윤지원이구나”라며 윤지원에게 키스했다. 같은 시각 윤지원 조부 윤재호(김갑수 분)가 석지원에게 전기장판을 가져다주려 찾아왔다가 “아니, 무슨 문까지 잠그고 잠을 자나”라며 돌아갔다. 윤지원이 발로 문을 막은 것. 석지원은 윤지원의 손을 잡은 채로 침대에서 떨어져 바닥에서 잠들었다. 다음 날 아침 석지원은 “어제까지 감기 기운이 있었는데 지금은 괜찮다”며 “어젯밤에 제 방에 다녀가신 분이 있냐”고 물었지만 윤지원은 모르는 척 시치미를 뗐다. 석지원은 윤지원과 키스한 일을 기억하지 못했고, 윤지원은 석지원과 키스를 기억하며 “미친, 도대체 나한테 왜?”라고 분노의 폭풍 양치질을 했다. 이후 이날","link":"https://m.entertain.naver.com/now/article/609/0000930259","retrieved":1733692011012},{"title":"'사외다' 주지훈♥정유미 연애 시작되나…라일락 꽃 폈다 [전일야화]","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 연애를 시작할까. 8일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 6회에서는 석지원(주지훈 분)과 윤지원(정유미)의 내기가 끝난 모습이 그려졌다. 이날 공문수는 과거 부상을 입고 수영을 그만둔 상황에서 윤지원과 병원 옥상에서 만났던 일을 떠올렸다. 공문수는 \"제가 쌤 덕분에 그때를 견뎠다면 믿어지세요? 다쳤을 때 힘들단 얘기를 아무한테도 못 했거든요. 다들 너무 슬퍼하니까. 그래서 그냥 괜찮은 척 수영 관둬도 아무렇지 않은 척 그게 너무 힘들었거든요. 아닌 척하는 게. 근데 그때 아무한테도 못 했던 얘기들을 쌤한테 전부 다 했거든요? 그게 진짜 위로가 됐어요. 세상에 딱 한 명은 내 슬픔을 알고 있구나. 그게 쌤이어서 참 다행이에요\"라며 전했다. 윤지원은 \"그래? 그럼 나한테 잘해. 언제나 마음으로 따르고 존경하고 그리고 또\"라며 큰소리쳤고, 공문수는 \"좋아하는 건요? 믿고 따르고 존경하고 그리고 좋아해도 돼요?\"라","link":"https://m.entertain.naver.com/now/article/311/0001804570","retrieved":1733692011012},{"title":"'미우새' 중식 여신 박은영, \"진지한 상대 생기면 스승 여경래에게 보여드릴 것\"","contents":"중식 여신에게 남친이 생긴다면? 8일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 허경환과 이상민, 배정남이 중식의 대가를 만나러 갔다. 이날 방송에서 미우새들은 박은영 셰프에게 남친이 있는지 물었다. 남친이 없다는 답에 이들은 \"남친이 생기면 여경래 셰프님한테 허락받아야 하냐?\"라고 물었다. 이에 박은영 셰프는 \"셰프님한테는 한번 꼭 보여드려야겠다는 생각은 하고 있다\"라고 말했다. 그러자 허경환은 \"만나기 전에 보여주는 게 있고 진지한 관계에 보여주는 게 있잖냐, 어떤 거냐?\"라고 물었다. 그리고 박은영 셰프는 진지하다는 생각이 들면 보여드릴 것 같다고 했다. 이에 미우새들은 여경래 셰프가 반대하는 상대일 경우 어떻게 하겠냐고 다시 물었다. 그러자 박은영 셰프는 \"그러면 깊게 고민해 볼 거 같다\"라고 말해 눈길을 끌었다. 이에 여경래 셰프는 \"내가 시집보내는 것도 아닌데. 본인이 좋아하는 사람이면 제일 좋을 거 같다\"라며 제자에 대한 애정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/416/0000309918","retrieved":1733692011017},{"title":"[IS인터뷰] 배현성, 맑은 눈으로 연기한 ‘조립식 가족’","contents":"“사람이랑 이야기할 때 눈 보면서 하는 것을 좋아해요. 주변에서도 저는 눈이 좋다고 말씀해 주시더라고요. 그래서 연기할 때도 눈으로 보여주려고 노력하죠.” 낯을 많이 가린다고 밝힌 배우 배현성은 인터뷰 내내 느리면서도 신중하게 대답을 이어나갔다. 그는 인터뷰 도중 자신의 MBTI가 I라서 내성적인 성격을 가졌다고 말하며 수줍게 웃기도 했으나 질문에 답할 때만큼은 자신 있게 상대방의 눈을 계속 맞추는 모습이었다. 배현성과 지난달 27일 막을 내린 JTBC 수요드라마 ‘조립식 가족’과 관련한 인터뷰를 가졌다. 배현성은 “첫 방송한지 얼마 안 된 것 같은데 곧 끝이 났다”며 “종영 인터뷰를 해서 아쉬운 마음이 더 크다”고 소감을 밝혔다. ‘조립식 가족’은 10년은 가족으로 함께 했으나 10년은 남으로 헤어진 세 청춘 김산하(황인엽), 윤주원(정채연), 강해준(배현성)이 다시 만나 펼치는 로맨스를 담은 드라마. 8회 방송에서 자체 최고 시청률 3.4%를 기록했으며 넷플릭스 국내 주간 TOP","link":"https://m.entertain.naver.com/now/article/241/0003400275","retrieved":1733692011022},{"title":"[현장에서]변우석, 이번엔 아이유...또 여배우 등에 업고 튀나","contents":"배우 김혜윤에 이어 이번엔 아이유(이지은)다. 배우 변우석이 올해 ‘선재 업고 튀어’를 통해 스타덤에 오른 후 차기작으로 같은 장르에 기존 ‘선재’ 캐릭터를 연상시키는 듯한 MBC 새 드라마 ‘21세기 대군 부인’(가제) 출연을 확정 지었다. ‘선재 업고 튀어’에서 상대 배우인 김혜윤에게 수혜를 입었다는 평가를 받은 터라, 또 다시 아이유를 등에 업을지 주목된다. 제작을 맡은 MBC와 카카오엔터테인먼트에 따르면 변우석은 내년 하반기 공개 예정인 ‘21세기 대군 부인’에서 왕의 둘째 아들로 태어나 왕족이라는 신분 말고는 아무것도 가질 수 없는 운명을 지닌 이안대군을 연기한다. 드라마는 21세기 입헌군주제 대한민국, 모든 걸 가진 재벌이지만 신분은 고작 ‘평민’이라 짜증스러운 여자와 왕의 아들이지만 아무것도 가질 수 없어 슬픈 남자의 신분타파 로맨스를 그린다. 현대판 왕족이지만 운명을 거스를 수 없는 슬픔을 간직한 캐릭터를 연기할 것으로 어렵지 않게 예상할 수 있다. 변우석은 배우로서","link":"https://m.entertain.naver.com/now/article/241/0003400269","retrieved":1733692011022},{"title":"'미우새' 김재영, \"주우재-변우석과 절친…술 한잔도 없이 탄산음료만 마셔\"","contents":"김재영이 친구들을 언급했다. 8일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 모델 출신 배우 김재영이 스페셜 MC로 등장했다. 이날 방송에서 서장훈은 김재영에 대해 \"주우재 변우석 등 모델 출신 배우들과 절친이다\"라고 언급했다. 이어 그는 \"얼마 전 연말 모임을 했는데 술 한잔 없이 탄산음료만 마시는 모임을 했다고 하더라\"라며 덧붙였다. 이에 방송은 주장을 뒷받침할 사진을 공개해 눈길을 끌었다. 테이블에 진짜 술이 없었던 것. 김재영은 \"주우재 형이 술 먹는 걸 정말 싫어한다. 남이 먹는 것도. 그래서 모이면 잘 안 먹게 됐다\"라고 설명했다. 이를 들은 MC들은 그럼 계속 수다 떨고 노는 거냐라고 물었다. 그러자 김재영은 \"서로 자랑하고 그런다. 잘 된 친구들 있으니까 그런 이야기하고\"라며 대화의 주제를 밝혔다. 그리고 모델 시절 누가 더 인기가 있었냐는 질문에 김재영은 \"셋 다 별로\"였다며 \"그래도 제일 유명했던 게 우재형. 형이 홍대에서 패션으로 좀 유명했어서 많이","link":"https://m.entertain.naver.com/now/article/416/0000309917","retrieved":1733692011023},{"title":"'런닝맨' 김종국, \"강훈이 예은이 잘 적응하고 있는지 물어\"…지예은, \"어머 왜 그래?\"","contents":"강훈과 지예은의 러브라인이 다시 시작될까? 8일 방송된 SBS '런닝맨'에서는 김종국이 강훈을 언급했다. 이날 방송에서 김종국은 \"강훈이가 저번에 축구 나와서 그러더라\"리며 말문을 열었다. 이어 그는 \"형, 예은 씨는 적응 잘하고 있죠? 하고 묻더라\"리고 말해 눈길을 끌었다. 이에 지예은은 \"뭐야? 왜 그래 왜 그래?\"라며 호들갑을 떨었고 양세찬은 \"갑자기 왜 흘려?\"라고 물었다. 그러자 하하는 \"우리 라디오 나와서 그 이야기했잖아. 강훈이 다시 오면 받아줄 생각 있다고\"라고 지예은의 강훈을 언급했던 것을 떠올렸다. 이후 김종국은 다시 한번 강훈을 언급했고, 지석진은 \"예은 씨라고 그랬냐?\"라고 물었다. 이에 김종국은 지예은과 강훈이 말을 놓았는지 확인했다. 이를 보던 하하는 \"걔가 존댓말이랑 섞어 써. 사람 환장하게\"라고 너스레를 떨어 웃음을 자아냈다. 이에 유재석은 \"강훈이하고 안 돼, 안 된다니까\"라며 망붕을 차단했고, 지예은은 \"근데 왜 물어보는 거예요?\"라고 관심이 없다는","link":"https://m.entertain.naver.com/now/article/416/0000309916","retrieved":1733692011025},{"title":"'런닝맨' 양세찬, \"가만있어 이 녀석아\"…가을옷 입고 떠는 지예은에 재킷 양보","contents":"양세찬이 지예은에게 재킷을 양보했다. 8일 방송된 SBS '런닝맨'에서는 겨울 느낌이 물씬 나는 곳에서 오프닝을 했다. 이날 방송에서 송지효는 김종국의 패션을 보고 현상수배범이라며 놀렸다. 이에 유재석은 송지효를 향해 \"비둘기 아줌마. 비둘기 날려줘요\"라고 말해 웃음을 자아냈다. 그리고 지예은은 홀로 가을 의상을 입고 등장해 추위에 오들오들 떨었다. 이에 하하는 양세찬에게 \"한번 해줘라\"라며 부추겼고 양세찬은 곧바로 재킷을 벗어 지예은에게 양보했다. 양세찬은 \"으이그 이거 한번 연출하려고 일부러 안 입고 오고. 가만있어 이 녀석아\"라며 기겁을 하는 지예은에게 억지로 재킷을 입혀줘 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000309915","retrieved":1733684570687},{"title":"[다리미 패밀리] 침대 밑 사라진 돈 확인하고 쓰러진 박인환...자책하는 금새록","contents":"박인환이 쓰러지자 금새록이 자책했다. 8일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)이 자신","link":"https://m.entertain.naver.com/now/article/438/0000069255","retrieved":1733681464578},{"title":"[다리미 패밀리] 싸우는 엄마들을 떼어놓는 금새록과 김정현 “저희 헤어지겠습니다!”","contents":"김정현과 금새록이 거짓말로 사귄다고 했다가 곧 헤어지겠다고 말을 바꿨다. 8일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승","link":"https://m.entertain.naver.com/now/article/438/0000069254","retrieved":1733681464579},{"title":"[다리미 패밀리] 김혜은, 아들 김정현-박지영 딸 금새록 연인 사이 반대...세탁소에서 행패","contents":"김혜은이 김정현과 금새록의 사이를 반대했다. 8일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)","link":"https://m.entertain.naver.com/now/article/438/0000069253","retrieved":1733677374506},{"title":"[다리미 패밀리] 65억 들고 김혜은 찾아온 금새록, 막으려는 김정현 “우리 사귀는 사이야”","contents":"금새록이 돈을 들고 김혜은을 찾아갔다. 8일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처했다. 퇴행성 희귀 망막염을 앓고 있었던 것. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했고 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대했다. 하지만 길례(김영옥 분)와 만득(박인환 분)이 산에 묻힌 거액을 찾아내면서 이다림은 극적으로 눈 수술을 받고 시력을 되찾게 됐다. 한편 대학 시절 만난 여자친구 사이에서 태어난 아들이 있다는 걸 알게 된 지승돈(신현준)은 차태웅(최태준)이 자","link":"https://m.entertain.naver.com/now/article/438/0000069252","retrieved":1733677374513},{"title":"임지연, ♥추영우 향한 마음 고백 \"내 첫사랑..부정할 수 없어\"[옥씨부인전][★밤TV]","contents":"'옥씨 부인전'에서 임지영이 추영우를 향한 마음을 고백했다. 8일 방송된 JTBC 토일 드라마 '옥씨 부인전' 3회에서는 가짜 옥태영(구덕이, 임지연 분)이 정인 송서인(추영우 분)을 그리워하는 모습이 그려졌다. 막심(김재화 분)을 구하기 위해 관아의 담을 넘은 옥태영 앞에 성윤겸(추영우 분)이 나타났다. 그러나 옥태영은 송서인(추영우 분)과 똑같이 생긴 성윤겸을 송서인으로 오해 후 \"여기서 뭐하세요? 이 옷이랑 칼은 다 뭐냐\"라며 \"이렇게까지 저를 따라 다녀셔야겠습니까? 제 마음을 존중해줄 수 없었냐\"라고 따졌다. 그러면서 \"백이 소식을 들었냐. 동무를 잃은 제 아픔을 글로 쓰시려고요? 어찌 이리도 잔인하냐. 차라리 구덕이(임지연 분)라고 부르세요\"라고 원망했다. 이에 성윤겸이 당황하며 \"구덕이요?\"라고 하자 옥태영은 \"연기가 출중하다. 정말 뛰어난 전기수다\"라고 비꼬았다. 전기수라는 이야기에 성윤겸은 옥태영이 자신과 송서인을 오해하고 있음을 추측하고선 \" 낭자가 지금 누구랑 나를","link":"https://m.entertain.naver.com/now/article/108/0003288029","retrieved":1733674400231},{"title":"임지연, 추영우 도움으로 법 공부 시작→김재화 구출 성공[옥씨부인전][★밤TView]","contents":"'옥씨 부인전'에서 임지연이 김재화를 구출했다. 8일 방송된 JTBC 토일 드라마 '옥씨 부인전' 3회에서는 가짜 옥태영(임지연 분)이 성윤겸(추영우 분)의 도움으로 법 공부를 시작하게 된 장면이 그려졌다. 옥태영은 관아에서 만난 성윤겸을 정인 송서인(추영우 분)으로 착각했다. 다음 날 재회한 옥태영은 성윤겸에게 백이(윤서아 분)의 죽음에 대해 이야기하며 \"백이는 제 하나뿐인 가장 소중한 동료였다. 저는 하늘 아래 모든 생명이 남녀노소 신분과 상관없이 귀하고 편하다고 생각한다\"라고 털어놨다. 이를 들은 성윤겸은 옥태영에게 직접 외지부가 되어 막심을 대변하라고 조언했다. 그는 옥태영이 편하게 법전 공부를 할 수 있도록 서고의 열쇠를 건넸다. 얼마 후 옥태영은 백이의 죽음에 대해 모른 척 하는 백도광(김선빈 분)을 찾아가 백이 역시 백도광을 오랫동안 좋아하고 있었음을 털어놨다. 이를 들은 백도광은 \"단 한 번도 날 향해 웃어주지 않았는데. 날 밀어내기만 했는데. 나만 좋아한 줄 알았는데","link":"https://m.entertain.naver.com/now/article/108/0003288028","retrieved":1733674400234},{"title":"'옥씨부인전' 임지연, 추영우 청혼 거절…도망 노비 정체 탄로 위기 [종합]","contents":"'옥씨부인전' 추영우가 임지연에게 청혼서를 보냈다. 8일 방송된 JTBC 토일드라마 '옥씨부인전' 3회에서는 구덕이(임지연 분)가 성윤겸(추영우)의 도움으로 백이(윤서아)의 죽음에 얽힌 진실을 밝히고 막심(김재화)을 구명한 모습이 그려졌다. 이날 구덕이는 우연히 성윤겸과 마주쳤고, 그를 송서인(추영우)으로 착각했다. 구덕이는 \"도련님이야말로 지금 여기서 뭘 하세요? 이 옷이랑 칼은 다 뭐고요. 담도 제대로 못 넘으시는 분이 안 어울리게. 정말 이렇게까지 저를 따라다니셔야겠습니까? 떠나자는 말을 거절할 때 제 마음을 존중해 주실 순 없으셨어요?\"라며 타박했다. 구덕이는 \"그리고 그 얼굴. 어떻게 그렇게 버젓이 내놓고 다니세요. 설마 얼굴을 가린 사연도 거짓이셨어요? 제 동정을 받으시려 지어내신 얘기시냐고요. 아무리 지어내는 게 도련님의 일이라지만 정말 너무하십니다. 백이의 소식을 들으신 겁니까? 동무를 잃은 제 아픔을 또 글로 쓰시려고요? 정말 이리도 잔인하셔야겠습니까\"라며 쏘아붙였고","link":"https://m.entertain.naver.com/now/article/311/0001804557","retrieved":1733674400236}]}