{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘보고타’ 송중기 “아내 한국생활 잘 적응, 길 알려줄 때 귀여워” [DA:인터뷰②]","contents":"‘보고타’ 송중기 “아내 한국생활 잘 적응, 길 알려줄 때 귀여워” [DA:인터뷰②] 국제결혼한 배우 송중기가 외국어 공부에 진심인 모습을 보였다. 송중기는 23일 오전 서울 종로구의 한 카페에서 진행된 영화 ‘보고타: 마지막 기회의 땅’ 인터뷰에서 언어 공부에 열정을 드러냈다. 콜롬비아 보고타를 배경으로 한 ‘보고타: 마지막 기회의 땅’을 통해 스페인어 연기에 도전한 송중기. 그는 “어렵더라. 하지만 다행히 드라마 ‘빈센조’ 이탈리아어보다는 스페인어에 조금 더 재미를 느꼈다. 둘 다 라틴어에서 온 언어라 비슷하지만 스페인어의 리듬감이 나와 더 맞더라”면서 “많이 편집됐는데 스페인어로 대사하는 분량이 많았다. 단순하게 외워서 하는 게 아니라 시의적절하게 애드리브도 하면서 욕심부렸다. 어렵긴 했지만 꽤 재밌었다. 성취감도 좋았다”고 털어놨다. 촬영을 마친 후에도 일상에서 자연스럽게 스페인어를 접하고 있다는 송중기. 장모가 콜롬비아 출신이기 때문. 송중기는 “스페인어로 하시면 내가 못","link":"https://m.entertain.naver.com/movie/article/382/0001170182","retrieved":1734991662148},{"title":"‘보고타’ 송중기의 소신 “주연 부담감 없다면 주연하지 말아야” [DA:인터뷰①]","contents":"‘보고타’ 송중기의 소신 “주연 부담감 없다면 주연하지 말아야” [DA:인터뷰①] 배우 송중기가 영화 ‘보고타: 마지막 기회의 땅’에 대한 애정을 드러냈다. 송중기는 23일 오전 서울 종로구의 한 카페에서 진행된 영화 ‘보고타: 마지막 기회의 땅’ 인터뷰에서 영화가 무산되지 않고 개봉하는 것에 깊은 감사를 표했다. 그는 “오랜만에 극장에서 개봉하는 작품이라 엄청 떨린다. 앞서 ‘화란’은 저예산 영화여서 비교할 수 없기도 하고. 무척 떨리기도 하지만 기대되는 것도 있다. 개봉 날짜상 올해 마지막 영화가 되어서 약간 이상한 책임감도 생긴다”며 “한국 영화가 요즘 많이 어렵다고 하니까 책임감도 생기는 것 같다. 당연히 내 영화니까 많은 분에게 예쁨 받고 싶은 욕심이 있다”고 고백했다. 그러면서 자신의 작품을 비롯해 24일 극장 개봉하는 ‘하얼빈’과 26일 넷플릭스를 통해 공개되는 ‘오징어 게임’까지 모두 잘 됐으면 좋겠다고 털어놨다. “다같이 잘 먹고 잘살았으면 좋겠다”고 농담 섞인 진담","link":"https://m.entertain.naver.com/movie/article/382/0001170181","retrieved":1734991662150},{"title":"‘보고타’ 이희준 “송중기, 톰 크루즈처럼 현장 전체 챙겨”[인터뷰]","contents":"배우 이희준(45)이 한국인 이민자로 변신, 올 겨울 스크린을 찾았다. 오는 31일 개봉하는 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’)는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린다. ‘소수의견’ 김성제 감독이 메가폰을 잡았고, 이희준은 극 중에서 한인 밀수 시장의 2인자이자 통관 브로커 수영 역을 연기했다. 콜롬비아 현지에서 촬영을 시작한 ‘보고타’는 코로나 19로 촬영이 중단됐다가 재개되는 등 우여곡절을 겪고 4년 만에 관객과 만나게 됐다. 지난 23일 서울 종로구 삼청동 한 카페에서 만난 이희준은 개봉 소감을 묻자 “이렇게 공개할 수 있어 감동스럽다. 코로나로 탈출하다시피 콜롬비아에서 돌아왔고, 1~2개월 안에 다시 돌아갈 수 있을 줄 알았다. 감독님이랑 배우들이랑 자주 만나서 이야기했는데 시간이 점점 길어지더라. 감독님이 그동안","link":"https://m.entertain.naver.com/movie/article/009/0005418661","retrieved":1734991662152},{"title":"'300억' 현빈 VS '150억' 송중기…톱男배우의 연말 진검승부 [MD무비]","contents":"윤석열 대통령의 비상계엄 선포와 탄핵 정국 속, 연말을 장식할 한국영화 두 편이 개봉한다. 막대한 제작비부터 대규모 해외 로케이션, 톱남배우의 주연이라는 공통점이 눈길을 끈다. 영화 '하얼빈'(감독 우민호)와 '보고타: 마지막 기회의 땅'(감독 김성제)다. 먼저 스타트를 끊는 것은 24일 개봉하는 '하얼빈'이다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마. 2020년 '남산의 부장들' 이후 만 2년 10개월 만에 복귀하는 우민호 감독의 신작이다. 제작비 300억의 대작으로 손익분기점은 650만 명. '하얼빈'의 캐스팅 라인업은 화려하다. 모두가 기억해야 할 대한의군 참모중장 안중근 역할은 배우 현빈이 맡았다. 현빈은 조국을 빼앗긴 시대를 살아가는 자의 외로움과 목숨을 건 독립운동의 한복판에서의 불안감과 책임감 등 복합적인 감정 연기와 액션 연기를 소화할 예정이다. 특히 현빈은 아내 손예진과","link":"https://m.entertain.naver.com/movie/article/117/0003898646","retrieved":1734991662153},{"title":"‘하얼빈’ 현빈 “아들에게 더 나은 세상 주고 싶어” [IS인터뷰]","contents":"“압박감과 무게감이 상당했어요. 부담감은 지금도 떨쳐내지 못했고요.” 배우 현빈은 안중근 의사를 연기한 소감을 묻는 말에 이렇게 답했다. 현빈은 최근 진행된 일간스포츠와의 인터뷰에서 신작 ‘하얼빈’ 촬영 당시를 회상하며 “정신적으로 많이 외롭고 힘든 과정이었다. 지금까지 제가 한 작품 중 가장 힘들었다”고 토로했다. 24일 개봉한 영화 ‘하얼빈’은 1909년, 조국의 독립을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 극중 현빈은 이야기의 핵심 캐릭터이자 역사 속 인물 안중근 의사를 연기했다. “사실 부담감에 여러 번 출연을 고사했어요. (우민호) 감독님이 계속 출연을 제안했고 그때마다 시나리오가 조금씩 달라져 있었죠. 시나리오를 계속 보면서 저도 모르게 자연스럽게 궁금한 지점이 생겼던 것 같아요. 감독님의 열정과 에너지, 절 향한 시그널이 복합적으로 맞으면서 결국 선택하게 됐죠.” 출연 결정 후에는 안중근이 되어 끊임없이 고민하고","link":"https://m.entertain.naver.com/movie/article/241/0003403402","retrieved":1734991662155},{"title":"대통령이 이해가 안 된다면 ‘퍼스트 레이디’…MZ가 픽한 계엄 프리퀄 [SS무비]","contents":"‘퍼스트 레이디’ 포스터. 사진 | 서울의 소리 12월 3일, 도대체 왜 계엄령을 선포했을까. 도무지 이해하기 쉽지 않다. 이미 엄청난 권력을 장악한 대통령이 굳이 군대를 이끌어 입법 기관의 상징인 국회를 장악하려 한 이유는 무엇일까. 당사자가 친위 쿠데타를 시도한 정황을 소상히 밝히진 않아, 추론만 빗발치고 있다. 12일 개봉한 영화 ‘퍼스트 레이디’는 8개월 전 제작을 완료했음에도, 마치 계엄 정국을 기다렸다는 듯 청와대를 정조준하고 있었다. 영화는 대통령과 영부인에 대한 이야기다. 어리석은 대통령 뒤에 사악한 영부인이 있었다는 것. 그와 관련된 각종 사기 사건과 주가 조작, 무속 정치, 디올 백 사건 등 숱한 논란을 담고 있다. 영화를 본 MZ 관객 사이에선 ‘계엄 프리퀄’이라는 수식어가 입방아에 오르고 있다. 주요 장면은 이명수 기자와 김건희의 통화, 최재형 목사와 김건희의 만남이다. 평소 누님과 동생으로 지낸 이 기자와 김건희의 대화와 김건희에게 숱한 선물을 건네 준 최 목","link":"https://m.entertain.naver.com/movie/article/468/0001116769","retrieved":1734987866113},{"title":"밋밋하다는 韓 기자들의 평가…'하얼빈' 감독 \"들리지 않는 통곡처럼\"[TEN인터뷰]","contents":"최대한 숭고하게 담으려 했다. 기존의 촬영 스타일도 버렸다. \"마치 들리지 않는 통곡처럼, 여운이 길게 남았으면 좋겠다\" 19일 서울 종로구 삼청동에 위치한 한 카페에서 우민호 감독과 인터뷰를 진행했다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐 나간다. 우 감독은 2번의 기자간담회, 언론배급시사회에서 안중근 포함 독립군의 투지와 열정에 끊임없는 존경심을 표했다. 마지막 간담회장에서는 그 숭고한 뜻에 대한 죄송함과 감사함에 울컥하는 모습을 보이기도 했다. 대한민국 국민이라면 누구나 아는 이야기, 안중근 장군의 거사다. 이미","link":"https://m.entertain.naver.com/movie/article/312/0000694080","retrieved":1734987866117},{"title":"[클로즈업 필름]화려하게 야위었다 '하얼빈'","contents":"영화 '하얼빈'(12월24일 공개)은 노작(勞作)이다. '내부자들'(2015) '남산의 부장들'(2020)의 우민호 감독이 연출한 이 작품을 보고 있으면 제작비 약 300억원을 단 한 푼도 허투루 쓰지 않았다는 게 느껴질 정도다. 많은 장면이 마치 회화로 보일 정도로 세공돼 있다. 근래 나온 한국영화 중 관객 눈을 가장 즐겁게 해준다고 해도 지나친 말이 아니다. 현빈·이동욱·박정민·조우진·전여빈 등 배우들의 연기 역시 더할 나위 없다. 우 감독이 그린 그림을 최종 완성해주는 게 이들의 그 아련한 눈빛일 게다. 다만 이처럼 화려한 외양과 비교할 때 속에 담긴 알맹이는 종종 앙상하고 옹졸하다. 넓게 파지도 그렇다고 깊게 파고들어가지도 못하는 이야기 탓에 그 멋들어진 쇼트(shot)들이 허무하게 느껴지기도 한다. '하얼빈'은 반드시 극장에서, 스크린이 최대한 큰 상영관에서 볼 만한 가치가 있다. 이미 많이 알려진대로 이 영화는 ARRI ALEXA 65라는 카메라로 주로 찍었다. 이 기기를","link":"https://m.entertain.naver.com/movie/article/003/0012978338","retrieved":1734987866118},{"title":"손예진도 “고통” 현빈의 안중근 어떨까‥‘하얼빈’ 드디어 공개[무비와치]","contents":"크리스마스 이브, 현빈의 안중근이 드디어 공개된다. 아내 손예진이 지켜보기가 안타까울 정도로 역할에 몰입했다는 그가 표현하는 안중근의 외면과 내면은 과연 어떤 모양일까. 12월 24일 개봉하는 영화 '하얼빈'(감독 우민호)​은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 개봉일 자정 기준 영화진흥위원회 통합전산망 집계에 따르면 '하얼빈'은 무려 57%의 예매율을 기록하며 압도적 1위를 차지했다. 예매량은 55만6,600장이다. 이에 '하얼빈'은 역대 크리스마스 시즌 한국 영화 개봉작 중 예매량 1위에 올랐다. 여기에 '하얼빈' 제작사인 ㈜하이브미디어코프의 1,312만 흥행작 '서울의 봄'의 동시기 예매량 대비 2.9배, 2024년 천만 영화 '파묘'의 동시기 예매량 1.6배 이상에 달하는 수치를 보이며 흥행을 예감케 했다. 그 누구보다 이야기의 주인공인 안중근으로 분한 현빈의 활약에 관심이 집중되","link":"https://m.entertain.naver.com/movie/article/609/0000935408","retrieved":1734987866120},{"title":"'더 퍼스트 슬램덩크' 2주년 기념 라스트 게임... 이듬해 1월 최종 상영","contents":"영화 '더 퍼스트 슬램덩크'가 최종 상영을 확정하며 열풍 재점화를 예고했다. 2023년 488만 관객을 동원하며 흥행 신화를 쓴 영화 '더 퍼스트 슬램덩크'가 2주년을 맞아 2025년 1월 4일 최종 상영을 확정하고 메인 포스터를 지난 23일 공개했다. '더 퍼스트 슬램덩크'는 전국 제패를 꿈꾸는 북산고 농구부 5인방의 꿈과 열정, 멈추지 않는 도전을 그린 영화로, 개봉 당시 '슬램덩크'의 추억을 간직한 3040세대는 물론, 1020세대의 마음까지 사로잡으며 2023년 최고의 흥행작 중 하나로 자리매김했다. 특히 입소문 열풍으로 19일 연속 박스오피스 1위를 기록하며 폭발적인 신드롬을 일으켰다. 이번 재개봉은 전국 극장에서 '더 퍼스트 슬램덩크'를 만날 수 있는 마지막 기회다. 2D(자막/더빙)는 물론, 특별관 IMAX, 돌비시네마 포맷까지 상영을 확정했다. 개봉일부터는 관객들을 위한 특별한 선물이 준비되어 있어 팬들의 기대감을 더욱 높이고 있다. 한편, '더 퍼스트 슬램덩크'는 오","link":"https://m.entertain.naver.com/movie/article/445/0000265307","retrieved":1734987866121},{"title":"‘마약 혐의’ 유아인, 오늘(24일) 항소심 결심 공판","contents":"상습 마약 투약 혐의를 받는 배우 유아인(본명 엄홍식)의 항소심 변론 절차가 종결된다. 서울고법 형사5부는 24일 오후 마약류관리법 위반 혐의를 받는 유아인의 항소심 결심 공판을 진행한다. 결심공판에서는 검찰의 최종 의견과 구형, 피고인의 최종 진술 등이 이뤄진다. 통상 결심공판 후 한 달가량 뒤에 선고기일이 잡힌다는 점을 감안하면 유아인의 2심 선고는 이르면 내년 초 나올 전망이다. 유아인은 지난 2020년 9월부터 2022년 3월까지 서울 일대 병원에서 미용 시술의 수면 마취를 빙자, 프로포폴을 181회 투약한 혐의로 지난해 10월 재판에 넘겨졌다. 또 2021년 5월부터 2022년 8월까지 타인의 명의를 도용해 44회에 걸쳐 수면제 1100여정을 불법 처방받은 혐의와 올 1월 지인 최모씨 등과 함께 미국에서 대마를 3회 흡연한 혐의 등도 받는다. 앞서 1심 재판부는 의료용 마약류 상습 투약과 타인 명의 상습 수면제 매수 등을 유죄로 인정하고 유아인에게 징역 1년과 벌금 200만","link":"https://m.entertain.naver.com/movie/article/241/0003403400","retrieved":1734987866124},{"title":"‘소방관’ 서민주 “곽경택 감독님, 제가 울면 관객 못 운다고 하셨죠” [IS인터뷰]","contents":"“뜻깊은 작품이죠. 제 첫 이름으로 계속 기억에 남을 것 같아요.” 불길 앞에 몸을 던지는 일상의 영웅, 소방관. 타인을 위해 몸을 던지는 그들을 오히려 지키고픈 가족들이 있다. 배우 서민주가 처음으로 이름을 받아 연기한 영화 ‘소방관’ 속 효민은 그 얼굴을 대변한다. ‘소방관’은 2001년 홍제동 화재 참사 실화를 소재로 전원 구조를 목표로 투입된 소방관들을 그리고 기리는 작품이다. 작품 외적으로 여러 악재가 겹쳐 촬영 4년 만에 개봉한 이 영화는 259만 관객을 돌파하며 연일 박스 오피스 1위를 수성중이다. 최근 서울 중구 KG타워 일간스포츠에서 만난 서민주는 “단순한 재미를 주는 영화가 아닌 묵직한 메시지가 담긴 영화라 무사히 관객들과 만나게 된 것이 기쁘다”고 소감을 밝혔다. “대본부터가 슬펐어요. 가슴 아파서 눈물을 되게 많이 흘렸죠. 저도 이번에 완성된 영화를 처음 봤는데 현장감 덕분에 더 감정적으로 와닿더라고요.” 극중 효민은 서부소방서 대원 효종(오대환)을 친오빠로 두","link":"https://m.entertain.naver.com/movie/article/241/0003403397","retrieved":1734987866126},{"title":"레드 헐크와 뉴 캡틴.. 마블 '캡틴 아메리카: 브레이브 뉴 월드’ 예고편","contents":"2025년 2월 개봉 예정인 마블 스튜디오의 최신작 &lt;캡틴 아메리카: 브레이브 뉴 월드&gt;가 ‘새로운 캡틴의 시작’ 예고편을 공개하며 팬들의 기대감을 높이고 있다. 이번 예고편은 새로운 캡틴 아메리카 샘 윌슨(안소니 마키)의 이야기를 중심으로, 전 세계를 위협하는 미스터리한 적과의 대결을 담았다. 로스 대통령(해리슨 포드)의 요청을 받은 샘 윌슨은 “이 나라엔 캡틴 아메리카가 필요하다”는 말과 함께 막중한 책임을 맡게 된다. 예고편 후반부, 방패를 든 샘과 레드 헐크의 대결 장면은 압도적인 긴장감을 선사하며 기대를 모은다. 영화는 샘 윌슨이 캡틴 아메리카로서 직면한 새로운 전쟁과 그의 사이드킥 팔콘(대니 라미레즈)과의 콤비 플레이를 그린다. 특히, “누군가 모든 걸 조종해 왔어”라는 대사는 미스터리한 배후 세력을 암시하며 스토리에 대한 궁금증을 자극한다. 해리슨 포드는 고(故) 윌리엄 허트를 대신해 로스 대통령 역으로 새롭게 합류했으며, 칼 럼블리, 리브 타일러, 팀 블레이크 넬슨 등","link":"https://m.entertain.naver.com/movie/article/438/0000069595","retrieved":1734987866127},{"title":"티모시 샬라메의 밥 딜런, 영화 ‘컴플리트 언노운’ 내년 2월 개봉","contents":"티모시 샬라메가 밥 딜런으로 완벽 변신한 영화 &lt;컴플리트 언노운&gt;이 2025년 2월 26일 국내 개봉을 확정 짓고 티저 포스터와 예고편을 공개했다. 제임스 맨골드 감독이 연출한 이 영화는 역사상 가장 아이코닉한 싱어송라이터 밥 딜런의 성공과 도전을 그린 작품이다. 티모시 샬라메는 영화에서 밥 딜런의 명곡을 직접 부르며 시대의 반항아이자 위대한 예술가로 완벽히 변신해 호평을 받고 있다. 해외 주요 매체들은 “올해 최고의 연기”(위 라이브 엔터테인먼트), “탁월하고 감동적”(더 플레이리스트) 등 극찬을 쏟아냈으며, 영화는 제82회 골든 글로브 시상식에서 작품상, 남우주연상, 남우조연상 3개 부문에 노미네이트되며 작품성과 연기력을 인정받았다. 영화 &lt;컴플리트 언노운&gt;은 밥 딜런의 젊은 시절부터 그의 음악이 전 세계에 끼친 영향까지 그려내며, 티모시 샬라메 외에도 에드워드 노튼, 엘 패닝, 모니카 바바로 등이 출연해 기대를 모은다. [사진제공=월트디즈니 컴퍼니 코리아]","link":"https://m.entertain.naver.com/movie/article/438/0000069590","retrieved":1734984532641},{"title":"독립군 고투에 초점 265억 원 대작 ‘하얼빈’… 현빈 “안중근 압박감 컸다”","contents":"제작에만 265억 원이 들어갔다. 현빈 박정민 조우진 전여빈 유재명 이동욱 등 스타 배우들이 대거 출연한다. 일본 유명 배우 릴리 프랭키가 합류하기도 했다. 우민호 감독이 메가폰을 잡았다. ‘내부자들’과 ‘남산의 부장들’ 등 화제작들을 연출했던 이다. 제작사는 하이브미디어코프. ‘서울의 봄’(2023)과 ‘내부자들’(2015), ‘덕혜옹주’(2016) 등 히트작을 다수 배출한 회사다. 투자배급사는 국내 영화계 가장 큰손 CJ ENM. 24일 개봉하는 영화 ‘하얼빈’은 대작이라는 수식으로는 부족한, 화려한 외관을 지녔다. 안중근 의사 의거 역사에 허구 가미 ‘하얼빈’은 안중근 의사(현빈)의 의거를 이야기 뼈대로 삼는다. 1909년 10월 26일 중국 하얼빈역에서 있었던 거사 이전 안 의사와 주변 인물 사이에서 벌어진 일들이 스크린을 채운다. 영화는 실재와 가공을 섞는다. 안 의사가 독립군 대한의군 참모중장으로 신아산 전투 승리를 이끌었으나 일본군 장교 모리 다쓰오(박훈)를 풀어줬다가","link":"https://m.entertain.naver.com/movie/article/469/0000840328","retrieved":1734984532643},{"title":"5년 전 창고 영화, 2030 덕에 ‘흥행 불길’ 뚫었다","contents":"2주째 주말 박스 오피스 1위 영화 ‘소방관’ 흥행 비결은? 누구도 예상 못 한 1위였다. 촬영 착수부터 개봉까지 무려 5년. ‘창고 영화’라는 오명을 썼던 ‘소방관’(감독 곽경택)이 2주 연속 주말 박스오피스 1위를 차지하며 겨울 극장가에 불을 질렀다. 22일까지 누적 관객은 259만명. 올해 한국 영화 흥행 순위 5위까지 뛰어올랐다. ◇천신만고 끝에 창고 밖으로, 디즈니도 울리며 1위 소방관은 개봉부터가 천신만고 끝의 기사회생이었다. 2020년 초 촬영에 들어가 3개월 만에 끝냈으나 코로나 때문에 개봉이 막혔다. 코로나가 지나니 주연 배우 곽도원의 음주 운전으로 개봉이 좌절됐다. 재차 개봉을 노렸으나 이번엔 배급사가 영화 배급을 접겠다고 했다. OTT로 직행한다는 소문까지 돌 무렵, 현 배급사인 바이포엠스튜디오가 개봉을 결정하며 불씨가 살아났다. ‘소방관’은 2001년 서울 홍제동 화재 참사를 다룬다. 소방관 6명이 주민을 구하다 순직한 감동 실화지만, 시사회 직후 반응은 “올드","link":"https://m.entertain.naver.com/movie/article/023/0003878257","retrieved":1734970286134},{"title":"메가박스, 해태제과와 두 번째 협업 ‘칸츄리콘 팝콘’ 출시","contents":"‘할매니얼’ 입맛을 사로잡을 메가박스의 새로운 구황작물 팝콘이 탄생한다. 메가박스(대표 홍정인, 남용석)는 해태제과와 협업한 신메뉴 ‘해태 칸츄리콘 팝콘’을 출시한다고 23일 전했다. 지난 9월 ‘오사쯔맛 팝콘’ 인기에 힘입은 두 번째 협업으로, 고소하고 달콤한 콘버터맛 시즈닝을 더한 팝콘이다. ‘할매니얼’ (할머니+밀레니얼, 어르신 취향의 맛을 선호하는 밀레니얼 세대) 트렌드가 지속되면서 구황작물의 대표주자인 고구마에 이은 옥수수맛 팝콘으로 관객 입맛을 사로잡는다는 계획이다. 메가박스는 해태제과와 두 번째 콜라보를 기념해 메가박스 전국 43개 지점에서 ‘해태 칸츄리콘 팝콘’과 탄산음료로 구성된 콤보 메뉴를 선보인다. ‘해태 칸츄리콘 팝콘’은 전용 패키지에 제공돼 희소성을 더한다. ‘해태 칸츄리콘 팝콘’ 론칭 기념 이벤트도 진행한다. 23일부터 ‘해태 칸츄리콘 팝콘’ 단품 또는 콤보 구매 시 해태제과 스낵을 선착순으로 증정한다. 메가박스 코엑스, 하남스타필드, 고양스타필드, 대전신세","link":"https://m.entertain.naver.com/movie/article/144/0001008731","retrieved":1734970286138},{"title":"[TF씨네리뷰] 지금을 관통해서 더 뜨거운 '하얼빈'","contents":"1909년 하나의 목표를 향해 달려간 독립군들의 여정이 2024년에 던지는 메시지 대한민국 국민이라면 모두가 다 알고 있을, 이토 히로부미를 척결한 안중근 장군과 그와 함께 하나의 목표를 향해 발걸음을 내디딘 독립군들의 이야기다. 역사가 곧 스포일러가 되는 작품이지만 그럼에도 손에 땀을 쥐게 되고 가슴 한 켠이 뜨거워지는 '하얼빈'이다. 24일 스크린에 걸리는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그리는 첩보 액션 대작이다. 영화 '남산의 부장들'과 '내부자들' 등을 통해 스타일리시한 연출력을 보여준 우민호 감독이 메가폰을 잡았다. 1908년 함경북도 신아산에서 대한의군 참모중장 안중근(현빈 분)이 이끄는 독립군들은 일본군과의 전투에서 큰 승리를 거둔다. 안중근은 만국공법에 따라 전쟁포로인 일본인들을 풀어주고, 이 사건으로 인해 독립군들 사이에서는 안중근에 대한 의심과 함께 균열이 생","link":"https://m.entertain.naver.com/movie/article/629/0000350598","retrieved":1734966562252}]}