{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘엄친아’ 윤지온, 연두 아빠 아닌 삼촌이었다. 교통사고로 온가족 사망 “내가 김지은 데려가고 싶다”[SS리뷰]","contents":"tvN ‘엄마 친구 아들’ 사진 | tvN 교통사고로 온 가족을 한꺼번을 잃었던 윤지온이 용기를 내 김지은의 어머니에 “모음씨 내가 데려가고 싶다”라며 당당히 고백했다. 28일 방송된 tvN 토일극 ‘엄마 친구 아들’에서 최승효(정해인 분)와 배석류(정소민 분)가 달콤한 첫날밤을 보낸 가운데 배근식(조한철 분)과 나미숙(박지영 분)이 너무 일찍 들이닥치며 위기에 몰렸다. 만화책을 펼쳐 들고 거실에 누워 자연스럽게 위기를 모면한 둘은 함께 여행을 다녀온 양가 부모가 “우리 중매 결의 맺었다. 서로 잘 소개해서 나중에 다 같이 북적북적 여행 가자”라고 하자 난감해했다. 편한 연애를 위해 최대한 안 들키기로 한 둘은 알콩달콩 데이트를 즐기며 사랑을 키워갔다. 배석류는 한식조리기능사 시험을 치렀고, 승효는 점심을 후다닥 먹고는 꽃다발을 사 들고 석류를 데리러 갔다. 강단호(윤지온 분)는 정모음(김지은 분)과 거리를 두려 일부러 연두(심지유 분)를 종일반에 넣었다. tvN ‘엄마 친구 아들’","link":"https://m.entertain.naver.com/now/article/468/0001096202","retrieved":1727532218349},{"title":"'지옥에서 온 판사' 김재영, ♥박신혜와 이뤄질 수 없나 \"둘 중 하나 반드시 죽어\"[Oh!쎈 포인트]","contents":"‘지옥에서 온 판사’ 김재영과 박신혜가 김영옥으로부터 경고를 받았다. 28일 방영한 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표, 제작 스튜디오S)에서는 강빛나(박신혜 분)와 한다온(김재영 분)이 함께 있던 모습을 본 할머니(김영옥 분)의 경고가 이뤄졌다. 강빛나는 갑작스럽게 연락이 되지 않는 한다온을 두고 심심해 했다. 때마침 배자영까지 죽자 경찰은 연쇄살인으로 사건을 다른 방향으로 돌렸다. 한다온은 강빛나를 조사했다. 강빛나는 “내가 한 달에 처리한 사건만 200건인데 모두 다 죽었냐”라면서 “솔직히 말해서 배자영 죽어서 통쾌하죠?”라고 물었다. 그러자 한다온은 “법으로 처벌받지도 않고 죽어서 분해요. 배자영이 그렇게 죽어버린 탓에 유현수 씨 죽음도, 유지호가 학대 당했다는 사실도 밝혀내지 못했다”라며 정의로운 답변을 했다. 강빛나는 “왜 이제 내 정체에 대해 궁금해 하지 않는 거냐”라고 물었고, 한다온은 “더 이상 판사님에 대해 궁금해 하지 않기로 했잖","link":"https://m.entertain.naver.com/now/article/109/0005164752","retrieved":1727532218350},{"title":"'백설공주' 고보결, 변요한에 광기 어린 집착 \"넌 새장 안에 있어\"[별별TV]","contents":"'백설공주에게 죽음을'의 고보결이 변요한에게 광기 어린 집착을 보였다. 28일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'에서는 고정우(변요한 분)에 대한 광기 어린 집착을 이어가는 최나겸(고보결 분)의 모습이 그려졌다. 이날 최나겸의 소속사 대표는 고정우를 찾아가 \"나겸이가 정우 씨 고등학교 때부터 짝사랑했었던 거 알죠? 정우 씨는 나겸이 좋아해요?\"라고 물었다. 이에 고정우는 \"교도소에서 10년 동안 있으면서 정말 친하다고 생각했던 친구들은 면회는커녕 연락 한 번 없었어요. 그때 유일하게 찾아와 준 게 덕미였고, 교도소에서 아버지가 돌아가셔서 가장 힘든 시기를 보낼 때도, 출소한 날 마중 나온 것도 덕미 뿐이었어요. 제가 덕미를 기다리고, 많이 의지했던 것 같아요. 그래서 덕미가 오해했을 수도 있고요. 고등학교 때부터 짝사랑한 건 몰랐습니다\"라며 최나겸을 사랑하지 않는다고 말했다. 최나겸은 고정우와 하설(김보라 분)이 함께 있는 모습을 보고 \"왜 난 아닌데\"","link":"https://m.entertain.naver.com/now/article/108/0003269116","retrieved":1727532218352},{"title":"\"사랑해, 사랑한다고\"…'엄친아' 정소민, ♥정해인과 유학 두고 갈등→건설 사고에 '눈물 화해' [종합]","contents":"'엄마친구아들' 정소민이 정해인과 유학 문제로 다투고 화해했다. 28일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 13회에서는 배석류(정소민 분)가 최승효(정해인)의 사고 소식을 듣고 눈물 흘리며 병원으로 달려가는 모습이 그려졌다. 이날 최승효는 \"혹시 다음 주에 시간 어떻게 돼? 매년 건축가의 밤이라고 행사가 있는데 실은 내가 설계한 건물이 올해의 건축으로 뽑혔대. 그날 시상식도 있을 거고 그 자리에 내 지도 교수님이랑 선배 동료 건축가들도 오고 아, 명우 형도 온다. 거기 너랑 같이 가고 싶어가지고\"라며 밝혔다. 그러나 배석류는 \"나는 안 될 것 같아. 그 내가 갈 자리가 아닌 거 같아서\"라며 거절했고, 최승효는 \"왜? 부담스러워서? 아님 여전히 사람 일 어떻게 될지 모르니까? 백 번 양보해서 가족들한테 얘기 안 하는 건 어떻게든 이해하겠어. 근데 밖에서까지 그럴 필요는 없잖아\"라며 물었다. 배석류는 \"세상이 워낙 좁으니까. 동진이랑 나윤 씨 아는 사이인 것도 그","link":"https://m.entertain.naver.com/now/article/311/0001776517","retrieved":1727532218357},{"title":"\"사랑해\"..정해인♥︎정소민, 쌍방 고백➝프러포즈 예고('엄친아')[종합]","contents":"‘엄마친구아들’ 정해인과 정소민이 쌍방 고백으로 더욱 단단해졌다. 28일 오후에 방송된 케이블채널 tvN 토일드라마 ‘엄마친구아들’(극본 신하은, 연출 유제원) 13회에서는 배석류(정소민 분)와 최승효(정해인 분)가 서로에게 “사랑한다”라고 고백하는 내용이 그려졌다. 밤을 함께 보낸 배석류와 최승효는 갑작스러운 부모님의 방문에 당황했다. 배석류는 부모님이 예상보다 일찍 여행에서 돌아오자 최승효와 함께 만화책을 보는 척 하면서 두 사람 관계를 숨겼다. 워낙 절친한 사이다 보니 배석류의 부모님도 두 사람을 의심하지 않았다. 백석류와 최승효는 비밀 연애를 위해 최선을 다했다. 부모님들과 함께 식사하면서 맞선 이야기가 나오자 서로를 긁으며 놀려댔다. 최승효는 배석류에게 가족들에게 관계를 밝히자고 말했다. 그렇지만 배석류는 부모님들에게 관계를 밝히면 일거수일투족 관심받게 될 것이라며 그를 말렸다. 결국 두 사람은 비밀 연애를 조금 더 이어가기로 했다. 최승효와 배석류는 달달한 연애를 이어갔다","link":"https://m.entertain.naver.com/now/article/109/0005164749","retrieved":1727532218358},{"title":"박신혜, 아동학대 가해자 엄벌에 처했다('지옥에서 온 판사')[Oh!쎈 리뷰]","contents":"‘지옥에서 온 판사’ 박신혜가 배자영을 엄벌에 처했다. 28일 방영한 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표, 제작 스튜디오S)에서는 전남편과 새로 결혼한 남편을 보험금을 노리고 죽인 배자영에 대한 강빛나(박신혜 분)의 엄벌이 내려졌다. 배자영은 아이를 욕조에 빠뜨려 죽이려다가 “남편도 물에 빠뜨려 죽이더니, 애도 물에 빠뜨려 죽일 거냐. 남편 죽인 장소로 와라”라는 전화를 받고 나갔다. 그곳에는 강빛나가 있었다. 강빛나는 “죄인 배자영은 자신의 죄를 인정합니까? 질문 하나 더, 남편 죽일 때, 안전벨트에 바른 게 뭐야?”라고 말하며 배자영을 죽도록 때렸다. 배자영은 “물에 닿으면 녹는 거, 수용성 접착제”라며 사실을 토설했다. 이어 배자영은 “양쪽 눈을 실명하고, 핸드폰을 떨어뜨렸다고 하니까 절벽으로 다가오더라. 그래서 그냥 슉 밀었다”라며 전남편을 죽인 방법도 토설했다. 그러자 강빛나는 “내가 아무리 악마여도 애는 안 건드리니까. 애를 죽이기 전에","link":"https://m.entertain.naver.com/now/article/109/0005164746","retrieved":1727532218360},{"title":"'지옥판사' 박신혜 \"지옥으로 보내줄게. 나의 세계에 온 걸 환영해\"","contents":"'지옥에서 온 판사'에서 박신혜가 임세주를 처단했다. 28일 방송된 SBS 금토드라마 '지옥에서 온 판사' 4회에서는 보험 살인과 아동학대를 한 배자영(임세주)를 처단하는 강빛나(박신혜)의 모습이 그려졌다. 강빛나는 배자영이 보험금 때문에 전 남편과 현 남편을 죽이고, 현남편의 아들까지 학대한 것을 알고 직접 처단하려고 했다. 강빛나는 배자영을 남편을 죽인 장소로 불러냈다. 배자영은 강빛나와 마주했고, 전남편과 현남편을 죽인 과정을 모두 말하면 살려서 보내주겠다고 했다. 이에 배자영은 가진건 돈밖에 없었던 전 남편을 실명시킨 다음 절벽에서 밀어 죽였다고 했다. 또 현 남편도 죽였지만, 그의 아들은 살려둔 이유로 의심을 받지 않으려고 그랬다고 했다. 그러면서도 배자영은 아들이 목욕하다 물에 빠진 척 죽일 생각이었다고 했고, 이에 강빛나는 \"아무리 악마라도 애는 안 건드려. 너는 반성은 전혀 안 하는거나\"라고 했다. 배자영은 \"반성한다고 하면 믿어줄거냐. 당할만큼 당했으니 보내달라\"고","link":"https://m.entertain.naver.com/now/article/311/0001776514","retrieved":1727532218361},{"title":"‘백설공주에게 죽음을-Black Out’ 장원영, 고준 협박+회유에 ‘증거’ 남겼다","contents":"장원영이 고준에게 증거를 남기고 떠났다. 9월 28일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 노상철(고준)은 김희도(장원영)가 사직서를 쓰는 걸 보고 표정이 안 좋아졌다. 노상철은 김희도가 사직서를 쓰는 방에 들어가 “과장님! 책임 안 질 겁니까?!” 라고 소리쳤다. 김희도는 범인이 고정우(변요한)라는 말만 되풀이했다. 노상철은 “무천에서 가장 큰 사건이었죠. 그러니까 과장님 혼자 그럴 리가 없잖아요. 누굽니까?”라고 캐물었다. “누구에요? 고정우로 몰아가라고 지시한 사람!”이란 노상철 말에 장원영은 사건 당시를 떠올렸다. 당시 현구탁(권해효)은 김희도를 불러 “증거도 없고 시신도 없다. 법정에서 범행 자체를 부인하면 바로 나온다”라며 고정우 사건을 얘기했다. “신발에 피라도 묻어야 고정우가 못빠져나간다”라는 현구탁 말에 김희도는 고정우의 운동화에 피해자의 피를 묻혀 진범으로 만들었다. 그러","link":"https://m.entertain.naver.com/now/article/408/0000237174","retrieved":1727532218363},{"title":"'엄친아' 정해인, 연애 숨기는 ♥정소민에 서운 \"밖에선 그럴 필요 없잖아\"","contents":"'엄마친구아들' 정소민이 정해인의 제안을 거절했다. 28일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 13회에서는 최승효(정해인 분)가 연애 사실을 숨기는 배석류(정소민)에게 서운해하는 모습이 그려졌다. 이날 최승효는 \"혹시 다음 주에 시간 어떻게 돼? 매년 건축가의 밤이라고 행사가 있는데 실은 내가 설계한 건물이 올해의 건축으로 뽑혔대\"라며 밝혔고, 배석류는 \"진짜? 축하해\"라며 기뻐했다. 최승효는 \"고마워. 그날 시상식도 있을 거고 그 자리에 내 지도 교수님이랑 선배 동료 건축가들도 오고 아, 명우 형도 온다. 거기 너랑 같이 가고 싶어가지고\"라며 털어놨고, 배석류는 \"나는 안 될 것 같아. 그 내가 갈 자리가 아닌 거 같아서\"라며 곤란해했다. 최승효는 \"왜? 부담스러워서? 아님 여전히 사람 일 어떻게 될지 모르니까? 백 번 양보해서 가족들한테 얘기 안 하는 건 어떻게든 이해하겠어. 근데 밖에서까지 그럴 필요는 없잖아\"라며 의아해했고, 배석류는 \"세상이 워낙 좁으","link":"https://m.entertain.naver.com/now/article/311/0001776513","retrieved":1727532218365},{"title":"'백설공주' 장원영, 고준에 권해효 지시 폭로 \"난 실험실 쥐였어\"","contents":"'백설공주에게 죽음을'의 장원영이 경찰을 그만두며 권해효를 폭로했다. 28일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'에서는 사직서를 쓰는 김희도(장원영 분)에 분노하는 노상철(고준 분)의 모습이 담겼다. 노상철은 \"이렇게 도망치시는 겁니까\"라며 \"박다은 씨 할머니 만났습니다. 아저씨 목소리였다고 몇 번을 말했다는데 대체 왜 그랬습니까\"라고 물었고, 김희도는 \"그땐 모든 게 고정우였으니까\"라고 답했다. 이에 노상철은 \"뭐가 고정우였는데요. 결정적인 증거도 없이. 경찰로서 부끄럽지도 않으세요? 긴급 체포의 여건도 안 갖추고 애한테 변명할 기회도 안 주고 잠도 안 재우면서 자백 강요하셨잖아요. 대체 왜 수사를 그따위로 해서 앞날이 창창한 그 어린애 인생을 망쳐놓은 거냐고요\"라고 분노했다. 김희도는 \"어린 여학생이 두 명이나 죽었어. 내 형사 인생에서 가장 큰 사건이었다. 절대로 범인을 놓치면 안 된다는 생각에\"라고 변명했고, 노상철은 \"그러니까 과장님 혼자 알아서","link":"https://m.entertain.naver.com/now/article/108/0003269112","retrieved":1727532218366},{"title":"'지옥판사' 박신혜, 김재영에 묘한 감정...\"악마라기엔 꽤 괜찮아\"","contents":"'지옥에서 온 판사'에서 박신혜가 김재영에서 묘한 감정을 느꼈다. 28일 방송된 SBS 금토드라마 '지옥에서 온 판사' 4회에서는 강빛나(박신혜 분)를 더이상 따라다니지 않겠다고 말하는 한다온(김재영)의 모습이 그려졌다. 한다온은 자신을 칼로 찔렀던 강빛나의 정체를 밝히겠다면서 강빛나를 쫓아다녔다. 강빛나는 그런 한다온을 귀찮게 여겼다. 그런데 이날 한다온은 강빛나에게 \"이게 귀찮게 안 하겠다. 처음엔 오기였다. 죽었다가 살아났다는 내 말을 안 믿어주니 억울해서 증거를 찾으려고 했다. 그런데 만나면 만날수록 생각이 바뀌었다. 날 곤란하게 만드는데 무섭지도 밉지도 않다\"면서 웃었다. 이어 \"앞으로는 판사님에 대해 궁금해하지 않을거다. 왜 죽였는지도 궁금해하지 않을거다\"고 했고, 강빛나는 \"내가 악마라는 걸 믿느냐\"고 물었다. 이에 한다온은 \"사람이라기엔 이상하고, 악마라기엔 꽤 괜찮으니까 믿을게요. 악마라고. 잘 지내요\"라고 말하며 자리를 떴고, 강빛나는 묘한 감정을 느꼈다. 사진=","link":"https://m.entertain.naver.com/now/article/311/0001776508","retrieved":1727532218369},{"title":"'지옥에서 온 판사' 박신혜, ♥김재영 보고 심장 뛰었다","contents":"‘지옥에서 온 판사’ 박신혜가 김재영을 보고 사랑에 빠지는 불길한 징조를 보였다. 28일 방영한 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표, 제작 스튜디오S)에서는 한다온(김재영 분)의 눈물을 보고 기묘한 감정을 느낀 악마 강빛나(박신혜 분)의 모습이 그려졌다. 한다온은 “처음에는 오기였다. 죽었다가 살았다는 말을 아무도 안 믿어주니까 증거를 찾아내겠다는 마음?”이라면서 “그런데 판사님을 만나면 만날수록 생각이 바뀌었다. 이상하게 무섭지도 밉지도 않더라”라며 \"이제 안 쫓아다니겠다\"라고 말해 강빛나의 마음을 이상하게 만들었다. 구만도(김인권 분)는 “이전에 출장에 갔을 때 그 형사를 보고 심장이 뛰었다고 하지 않았냐. 악마가 사랑에 빠지면 어떻게 되냐\"라고 물었다. 이아롱은 “죽는다”라고 말했고, 바엘은 “임무 중에 인간의 감정을 느끼거나, 인간과 사랑에 빠지면 죽음보다 더 한 최후를 맞이하게 될 것이다”라고 말해 불길한 앞날을 예고했다./osen_jin0","link":"https://m.entertain.naver.com/now/article/109/0005164737","retrieved":1727529331582},{"title":"옆집에 전여친이 이사 온 이유, ‘전여친이 돌아왔다’ 공개","contents":"로맨스와 미스터리가 더해진 숏폼 드라마 ‘전여친이 돌아왔다’가 공개됐다. 9월 28일 아도아 프로덕션은 숏폼 드라마 ‘전여친이 돌아왔다’가 글로벌 숏폼 드라마 플랫폼 비글루(vigloo)를 통해 전 세계에 공개됐다고 밝혔다. 이번 작품은 아도아 프로덕션이 올해 선보이는 네 번째 숏폼 드라마로, 로맨스 추리물 장르의 콘텐츠다. 1~2분 길이 에피소드 50편으로 구성된 ‘전여친이 돌아왔다’는 아웃사이더 대학생 하준과 매력적인 학과 여신 승아의 이야기를 다룬다. 3년 전 어울리지 않는 두 사람의 연애와 갑작스러운 이별, 그리고 3년 후 승아가 하준의 옆집으로 이사 오면서 벌어지는 사건들을 그리고 있다. ‘치즈필름’을 통해 얼굴을 알린 서보성이 남자주인공 하준 역을, ‘카더정원’ 채널에서 첫사랑녀로 유명한 은세이 배우가 여자주인공 승아 역을 맡았다. ‘전여친이 돌아왔다’는 현재와 과거, 미래를 오가며 상상과 회상을 넘나드는 에피소드 구성으로, 짧은 러닝타임 내에 궁금증을 유발하고 몰입감을","link":"https://m.entertain.naver.com/now/article/609/0000902679","retrieved":1727529331582},{"title":"'다리미 패밀리' 금새록, 희귀병 진단에 실명 위기 \"한쪽에 4억, 8억 있어야\"","contents":"금새록이 희귀병 진단을 받았다. 28일(토) 방송된 KBS2 새 주말드라마 '다리미 패밀리'에서는 이다림(금새록 분)이 수술을 포기했다. 이날 이다림은 퇴행성 희귀 망막염을 진단받고 시력을 잃어단다. 의사는 주사를 맞으면 시력을 되찾을 수 있다고 하며 \"한쪽에 4억, 8억이 있어야 한다\"고 하고 과거 사법 고시 준비를 하던 아버지의 일로 희망 고문을 싫어하게 된 이다림은 수술을 포기하겠다고 한다. 그런가 하면 이다림은 하룻밤을 보냈던 서강주(김정현 분)와 우연히 마주친다. 8년 전 이다림은 \"나 시간이 얼마 없는데 너 나랑 잘래?\"라며 서강주와 하룻밤을 보냈고 연락처를 달라는 서강주에게 \"난 내 주제 파악 잘하고 살 거야. 번호 알면 통화하고 싶고 통화하면 연애하고 싶고 연애하면 사랑하고 싶고 그럼 너랑 결혼하고 싶어질지도 몰라\"라며 연락처를 건넸으나 8년간 연락이 없었던 것. 이에 이다림은 서강주를 보며 \"개XX, 나쁜 놈\"이라고 하고, 서강주는 교통사고를 당한다. 한편 청렴 세탁","link":"https://m.entertain.naver.com/now/article/408/0000237173","retrieved":1727529331583},{"title":"금새록, 실명 위기에 조급..♥김정현에 \"나랑 잘래?\"[다리미 패밀리][★밤TView]","contents":"'다리미 패밀리'금새록이 김정현에게 잠자리를 제안했다. 28일 첫 방송된 KBS 주말 드라마 '다리미 패밀리'에서는 이다림(금새록 분)과 서강주(김정현 분)의 8년 전 잊지 못할 추억의 장면이 그려졌다. 이다림은 나레이션으로 어린 시절 자신의 가정에 대해 소개했다. 그는 아버지가 사법고시 시험 1차에 합격했지만, 이후에 연달아 불합격하면서 10년간 합격하지 못하고 '사시 폐인'이 됐다고 이야기했다. 이후 아버지는 몸이 아파 시험을 볼 수 없게 되면서 죽음을 선택했다는 안타까운 이야기도 함께 전했다. 이다림의 시련은 계속됐다. 그는 어린 시절 시력 2.0이 나올 정도로 좋은 눈 건강을 갖고 있었지만 '퇴행성 희귀망막 질환'을 진단받으며 오랜 세월에 걸쳐 서서히 시력을 잃어가게 됐다고 털어놨다. 그 가운데 담당 의사는 성인이 된 이다림에게 시력을 치료해줄 주사가 개발됐다고 이야기했다. 그러나 해당 치료비는 한쪽 눈 당 4억으로 총 8억이었고, 이다림은 넉넉지 않은 가정 형편에 해당 치료","link":"https://m.entertain.naver.com/now/article/108/0003269110","retrieved":1727529331586},{"title":"최시원, 정인선 마음 잡을 수 있을까..이태환과 사생결단('DNA 러버')","contents":"‘DNA 러버’ 최시원이 정인선을 향해 마지막 승부수를 던지는 ‘사생결단 긴장감 쓰리샷’이 공개됐다. 종합편성채널 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱) 지난 방송에서는 영원한 사랑을 믿지 못해 한소진(정인선 분)에게 이별을 고했던 심연우(최시원 분)가 진심을 알게 된 후 한소진을 찾았지만, 한소진이 진짜 DNA 러버인 서강훈(이태환 분)에 대한 소중함을 깨닫고 포옹해버리는 ‘엇갈린 사랑’이 펼쳐졌다. 28일 방송된 13회에서는 최시원이 정인선을 향해 기세 넘치는 돌격에 나서자마자 이태환이 등장하는, ‘점입가경 삼자 대치’가 불타오른 삼각관계에 화력을 더했다. 극 중 심연우가 한소진의 집 앞까지 찾아가 한소진에게 속마음을 털어놓는 장면. 한소진이 불쑥 찾아온 심연우의 갑작스러운 심경 고백에 당황한 듯 말을 잇지 못하는 순간 서강훈이 나타나 두 사람 사이를 가로막으며 한소진을 집 안으로 들여보낸다. 다가가려는 심연우와 막아내려는 서강훈 사이 어쩔","link":"https://m.entertain.naver.com/now/article/109/0005164717","retrieved":1727529331587},{"title":"\"사랑해\"…'엄친아' 정해인, ♥정소민과 첫 하룻밤 '달달 고백'","contents":"'엄마친구아들' 정해인과 정소민이 하룻밤을 함께 보냈다. 28일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 13회에서는 최승효(정해인 분)가 배석류(정소민)에게 진심을 전한 모습이 그려졌다. 이날 배석류와 최승효는 하룻밤을 함께 보냈다. 배석류는 \"왜 그렇게 뚫어지게 쳐다봐?\"라며 물었고, 최승효는 \"그냥. 이 순간이 꿈같아서. 믿기지 않아서\"라며 털어놨다. 배석류는 최승효의 얼굴을 때렸고, \"꿈 아니지?\"라며 밝혔다. 최승효는 \"그러네. 현실이네. 그리고 너랑 나랑 같이 있네\"라며 설렘을 느꼈고, 배석류는 \"이상하다. 너랑 나랑 이러고 있는 게. 막 간질간질해. 정확히 어딘지는 모르겠는데 가슴속 깊은 곳에서부터 비눗방울이 뽀글뽀글 터지는 그런 기분이야\"라며 털어놨다. 최승효는 \"나도. 전기 오르는 것처럼 막 찌릿찌릿하지 않아?\"라며 공감했고, 배석류는 \"주사 맞으려고 혈관 찾을 때 주먹 쥐었다 폈다 막 해보라 그러잖아. 그때 그 느낌\"이라며 설명했다. 최승효는 \"사","link":"https://m.entertain.naver.com/now/article/311/0001776504","retrieved":1727529331588},{"title":"첫 방 '다리미 패밀리' 금새록, 시각장애에 연애 포기→김정현 희망고문에 '분노' [종합]","contents":"'다리미 패밀리' 김정현과 금새록의 과거가 밝혀졌다. 28일 첫 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 1회에서는 이다림(금새록 분)과 서강주(김정현)가 8년 만에 횡단보도에서 우연히 재회한 모습이 그려졌다. 이날 이다림은 횡단보도를 건너다 서강주와 마주쳤고, 그를 알아봤다. 8년 전 이다림은 자신에게 호의를 베푸는 서강주에게 \"나 시간이 얼마 없는데 너 나랑 잘래?\"라며 제안했고, 두 사람은 잠자리를 가졌다. 이다림은 \"학교에서 나한테 왜 잘해줬어? 내가 잘 못 봐서? 장애인이라서? 미안. 당연한 걸 물었나\"라며 물었고, 서강주는 \"도와주고 싶었어. 그리고 너 예쁘게 생겼어. 거울 봐봐. 너 예쁘다니까\"라며 털어놨다. 이다림은 \"예쁘구나. 나. 너한테. 너 예쁜 여자 좋아하는구나? 재수 없는 놈\"이라며 쏘아붙였고, 서강주는 \"나 내일 군대 가. 연락해도 돼? 우리 서로 전화번호도 모르잖아\"라며 기대했다. 이다림은 \"군대 가는데 전화해서 뭐해\"라며 만류했고, 서강주는 \"전","link":"https://m.entertain.naver.com/now/article/311/0001776502","retrieved":1727529331589},{"title":"“너 나랑 잘래?”…금새록, ♥김정현과 ‘후끈'한 19금 첫만남 (‘다리미 패밀리’) [종합]","contents":"'다리미 패밀리’ 금새록과 김정현이 8년전 함께 밤을 보냈다. 28일 오후 KBS 2TV 새 주말드라마 '다리미 패밀리’가 첫 방송을 했다. 횡단보도를 건너며 다림(금새록 분)과 강주(김정현 분)는 서로를 알아보지 못한 채 지나쳤다. 다림이 지나가는 것을 보고 강주는 “X새끼 나쁜X”이라고 말하는 것을 들었고, 그 순간 차에 치인 강주는 공주에 뜬 상태로 “누가 나한테 욕 했는데. 그때 그 여자애 아닌가”라고 말하며 바닥에 쓰러졌다. 이어 앞서 8년 전에 만났던 다림과 강주의 서사가 이어졌다. 횡단보도에서 만난 다림은 강주에게 “나 시간이 얼마 없는데 너 나랑 잘래?”라고 물었고, 강주는 “나 돈없는데”라며 당황하는 모습을 보였다. 이어 강주와 다림은 함께 모텔로 들어갔고, 카운터에서 다림이 결제를 위해 카드를 냈다. 강주는 다림에게 “미안해 내가 내야하는데”라고 속삭이기도. 다음날 두 사람은 침대에 나란히 잠에서 깼고, 강주는 “잠깐만 금방 올게”라며 화장실로 들어가기도. 강주는","link":"https://m.entertain.naver.com/now/article/109/0005164712","retrieved":1727529331590},{"title":"'다리미 패밀리' 금새록, 실명 위기→치료비 8억에 수술 포기[별별TV]","contents":"'다리미 패밀리'금새록이 치료를 포기했다. 28일 첫 방송된 KBS 주말 드라마 '다리미 패밀리'에서는 성인이 된 이다림(금새록 분)이 안과에 방문한 장면이 그려졌다. 이날 이다림의 목소리로 \"(어린시절) 2.0이었던 시력이 어떻게 0.02가 될 수 있는지. 아직도 믿을 수가 없습니다\"라는 내레이션이 흘러나왔다. 이어진 장면에서 의사는 이다림의 눈 상태를 검진 후 \"주변 시야가 더 좁아지고 있어. 좋은 소식은 아직 망막이 살아있다는 것\"이라고 했다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 의사는 이다림에게 다음 방문 때는 어머니와 같이 오라고 했지만 이다림은 \"저희 아버지는 사법고시 10번을 내리 떨어지셨다. 어떻게 우리 아빠는 포기라는 걸 몰랐을까요? 라며 \"저는 포기하겠습니다.","link":"https://m.entertain.naver.com/now/article/108/0003269105","retrieved":1727525575038},{"title":"‘실명 직전’ 금새록, 치료비 8억에 충격…“포기하겠습니다” (‘다리미 패밀리’ ) [Oh!쎈 포인트]","contents":"'다리미 패밀리’ 금새록이 시각장애인으로 등장했다. 28일 오후 KBS 2TV 새 주말드라마 '다리미 패밀리’가 첫 방송을 했다. 다림(금새록 분)은 “아버지가 돌아가신 뒤로 병원 가는 건 무조건 싫던 나였습니다. 2.0이었던 시력이 어떻게 0.02가 될 수 있는지. 아직도 믿을 수 없습니다”라며 어린 시절 좋았던 눈이 급격하게 나빠졌음을 언급했다. 주변 시야가 더 좁아지고 있다는 주치의에 말에 다림은 “선생님 제 헤어롤 중앙에 잘 말려있어요?”라고 앞머리에 헤어롤을 말면서 물었고, 주치의는 “좋은 소식은 아직 망막이 살아있다는 거야”라고 말하기도. 다림은 “나의 병명은 퇴행성 희귀망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 나의 시야엔 늘 검은 테두리가 두껍게 존재합니다. 주변 시약가 좁아지면 실명이 다가오고 있다는 뜻이죠”라고 독백을 했다. 다음에 어머니를 모시고 오라는 주치의에 말에 다림은 “저는 포기하겠습니다. 엄마한테는 말씀하지 말아주세요”라며 애써","link":"https://m.entertain.naver.com/now/article/109/0005164694","retrieved":1727525575041},{"title":"사망 보험금 때문에 남편을 2명이나…박신혜, 제대로 각성했다('지옥판사')","contents":"‘지옥에서 온 판사’ 박신혜가 보험살인 및 아동학대 가해자를 처단한다. 27일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 3회 엔딩이 금요일 밤 안방극장에 긴장감을 선사했다. 지옥에서 온 판사 강빛나(박신혜 분)가 보험금 때문에 남편을 2명이나 죽인데 이어 어린아이까지 학대한 인간쓰레기 배자영(임세주 분) 앞에 단도를 들고 나타난 것이다. 속이 뻥 뚫리는 사이다를 기대하게 하는 엔딩이었다. ‘지옥에서 온 판사’ 3회에서 강빛나는 미성년자 약취유인죄로 고발당한 장순희(남능미 분)의 재판을 맡았다. 장순희는 자신의 아들이 사고로 죽자, 아들이 재혼한 며느리 배자영에게서 자신의 친손자 유지호(양희상 분)를 빼앗아 데려왔다. 배자영은 유지호가 자신의 아들이라며, 아들만 돌려달라 애원했지만 장순희는 배자영에게 막말을 퍼부을 뿐이었다. 세상 착해 보이는 얼굴로 눈물을 뚝뚝 흘리는 배자영과 판사에게도 막무가내인 장순희. 언뜻 장순희가 아들의 사망 보험금을 욕심내는 것으로 보였지만, 실상은 달","link":"https://m.entertain.naver.com/now/article/312/0000682068","retrieved":1727525575047},{"title":"\"나쁜 X\"…'다리미 패밀리' 금새록, 김정현과 8년 만에 재회","contents":"'다리미 패밀리' 금새록과 김정현이 횡단보도에서 우연히 마주쳤다. 28일 첫 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 1회에서는 이다림(금새록 분)과 서강주(김정현)가 8년 만에 재회한 모습이 그려졌다. 이날 이다림은 횡단보도를 건너다 서강주와 마주쳤고, 그가 라이터 뚜껑을 열고 닫는 소리를 듣고 정체를 알아봤다. 이다림은 \"개새끼. 나쁜 놈\"이라며 욕했고, 서강주는 '누가 나한테 욕했는데? 그때 그 여자애 아닌가? 맞나? 아닌가?'라며 의아해했다. 이때 서강주는 교통사고를 당했고, '저 앞머리 말고 있는 여자가 분명히 나한테 욕한 것 같은데. 욕했는데'라며 생각했다. 8년 전 서강주는 횡단보도 앞에 서 있는 이다림에게 먼저 팔을 내밀었고, 길 건너는 것을 도와줬다. 이다림은 \"나 시간이 얼마 없는데 너 나랑 잘래?\"라며 제안했고, 서강주는 \"나 돈 없는데\"라며 밝혔다. 결국 이다림과 서강주는 숙박업소에서 잠자리를 가졌다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001776497","retrieved":1727525575047},{"title":"'다리미 패밀리' 금새록, 시각장애인으로 첫 등장…치료 포기 선언","contents":"'다리미 패밀리' 금새록이 치료를 포기하겠다고 선언했다. 28일 첫 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 1회에서는 이다림(금새록 분)이 치료를 포기하겠다고 밝힌 모습이 그려졌다. 이날 의사는 \"주변 시야가 더 좁아지고 있어. 좋은 소식은 아직 망막이 살아있다는 거야\"라며 밝혔고, 이다림은 '나의 병명은 퇴행성 희귀망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 나의 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻이죠'라며 생각했다. 의사는 \"다음에 올 때 어머니랑 같이 와\"라며 당부했고, 이다림은 \"선생님. 질문 하나만 해도 돼요? 우리 아버지는 사법고시 10번을 내리 떨어지셨거든요? 어떻게 우리 아빠는 포기라는 걸 몰랐을까요? 저는 포기하겠습니다. 엄마한테는 말씀하지 말아주세요\"라며 털어놨다. 특히 이다림은 의사로부터 3주 전 주사 치료를 받기 위해 8억 원이 필요하다는 말을 들었고, 치료를 포기하기","link":"https://m.entertain.naver.com/now/article/311/0001776494","retrieved":1727525575047},{"title":"'지옥에서 온 판사’ 박신혜X김재영, 설렜다 의심했다 ‘美친 관계성’","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 맵단 케미가 본격 시작된다. SBS 금토드라마 ‘지옥에서 온 판사’가 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분)가 선사하는 통쾌한 사이다로 단숨에 안방극장을 사로잡았다. 여기에 여자 주인공 강빛나와 남자 주인공 한다온(김재영 분)의 미친 관계성이 더해져 ‘지옥에서 온 판사’는 도무지 종잡을 수 없는 드라마, 그래서 더 짜릿한 드라마로 주목받고 있다. 앞서 강빛나는 한다온을 사람 3명을 죽인 죄인으로 오해, 그를 지옥으로 보내기 위해 죽였다. 하지만 이는 잘못된 심판이었고 한다온은 다시 살아났다. 죽었다 살아나는 경험을 한 한다온은 아무도 자신의 말을 믿어주지 않자, 스스로 강빛나의 곁에 머물며 그녀의 진짜 정체를 알아내기로 결심했다. 강빛나는 말로는 귀찮다고 하면서도 따라다니는 한다온을 귀엽게 바라봤다. 그런 두 사람의 관계에 첫 번째 터닝포인트가 찾아왔다. ‘지옥에서 온 판사’ 3회에서 강빛나가 자신은 어린아이의 말은 무조건 믿는다","link":"https://m.entertain.naver.com/now/article/438/0000067686","retrieved":1727525575049},{"title":"'다리미 패밀리' 금새록 \"父=사시 폐인..10년 도전했지만 불합격\"","contents":"'다리미 패밀리'금새록이 부친을 '사시 폐인'이라고 칭했다. 28일 첫 방송된 KBS 주말 드라마 '다리미 패밀리'에서는 이다림(금새록 분)이 나레이션으로 어린 시절 자신의 가정에 대해 소개하는 장면이 그려졌다. 1992년 봄, 이다림은 아버지가 사법고시 1차에 합격했다고 이야기했다. 이어진 장면에서는 안길례(김영옥 분)와 이만득(박인환 분)이 동네에 플래카드를 걸겠다고 들떠 기뻐하는 모습이 그려졌다. 그러나 이다림은 \"우리 가족의 희망고문이 시작됐다. 부자가 될 수 있다는 희망\"라며 덤덤한 목소리로 내레이션을 이어갔다. 시간이 흘러 10년이 지났지만 이다림은 여전히 \"아버지는 월급봉투 한 번 가져다준 적 없이 내내 사시만 준비했다\"라고 이야기했다. 그러면서 \"할아버지, 할머니, 엄마까지 그리고 우리까지 세탁소에서 아침저녁까지 일해가며 뒷바라지해 10수까지 도전했음에도 아버지는 합격하지 못하고 사시 폐인으로 남았습니다\"라며 부친이 결국 사법 고시에 합격하지 못했다고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003269101","retrieved":1727525575050},{"title":"‘엄친아’ 정해인♥정소민 비밀연애 발각 1초 전 포착","contents":"정해인, 정소민의 아찔한 비밀연애가 공개된다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 13회 방송을 앞둔 28일, 최승효(정해인 분)와 배석류(정소민 분)의 아슬하고 설레는 비밀연애를 예고하는 스틸컷을 공개했다. 발각 1초 전 상황에 놓인 두 사람이 어떻게 위기를 빠져나갈지 이목이 집중된다. ‘소꿉남녀’ 최승효와 배석류의 ‘어른연애’가 드디어 시작됐다. 친구에서 연인으로 달라진 관계는 설레고도 낯설었다. 머리와 달리 마음에는 오해와 질투가 뒤엉켰고, 누구보다 편하고 자연스러웠던 사이는 어색해졌다. 이에 최승효는 배석류에게 “네가 너무 좋아서 널 어떻게 대해야 할지 모르겠어”라고 떨림을 고백했고, 두 사람은 한껏 달아오른 분위기 속 진한 입맞춤으로 시청자들의 뜨거운 반응을 이끌었다. 그런 가운데 공개된 사진 속, 최승효와 배석류가 비상사태를 맞는다. 최승효네와 함께 부부 동반 여행을 떠났던 나미숙(박지영 분), 배근식(조한철","link":"https://m.entertain.naver.com/now/article/408/0000237170","retrieved":1727525575052},{"title":"악마 괴력 박신혜, 아동학대 보험살인마 단도 처단 (지옥에서 온 판사)","contents":"'지옥에서 온 판사' 박신혜가 악마의 괴력으로 보험살인마를 처단한다. 지난 27일 방송된 SBS 금토드라마 '지옥에서 온 판사' 3회 엔딩에서는 지옥에서 온 판사 강빛나(박신혜)가 보험금 때문에 남편을 2명이나 죽인데 이어 어린아이까지 학대한 인간쓰레기 배자영(임세주) 앞에 단도를 들고 나타나는 장면이 그려졌다. '지옥에서 온 판사' 3회에서 강빛나는 미성년자 약취유인죄로 고발당한 장순희(남능미)의 재판을 맡았다. 장순희는 자신의 아들이 사고로 죽자, 아들이 재혼한 며느리 배자영에게서 자신의 친손자 유지호(양희상)를 빼앗아 데려왔다. 배자영은 유지호가 자신의 아들이라며, 아들만 돌려달라 애원했지만 장순희는 배자영에게 막말을 퍼붓기만 했다. 세상 착해 보이는 얼굴로 눈물을 뚝뚝 흘리는 배자영과 판사에게도 막무가내인 장순희를 언뜻보면 아들의 사망 보험금을 욕심내는 것으로 보였지만, 실상은 달랐다. 배자영이야말로 사망 보험금 때문에 두 명의 남편을 죽음으로 몰고 갔으며, 사망한 남편의 아","link":"https://m.entertain.naver.com/now/article/445/0000239975","retrieved":1727525575054},{"title":"‘다리미 패밀리’ 김정현-금새록 의미심장 하룻밤…첫 방송부터 마라맛 로맨스","contents":"김정현과 금새록의 과거 인연이 공개된다. 오늘(28일) 첫 방송을 앞둔 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽히는 가운데, 첫 방송을 앞둔 오늘(28일) 공개된 스틸에는 서강주(김정현 분)와 이다림(금새록 분)의 대학생 시절 모습이 담겨 있다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐한다. 횡단보도에서 마주친 강주에게 다림은 파격적인 제안을 하고, 강주는 그녀의 요구를 수락한다. 이후 모텔로 들어온 두 사람 사이 묘한 기류가 감돌아 보는 이들의 손에 땀을 쥐게 한다. 한편, 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛과 함께 강주의 얼굴을 더듬","link":"https://m.entertain.naver.com/now/article/408/0000237168","retrieved":1727521378086},{"title":"'다리미 패밀리'  ‘대학 동기’ 김정현-금새록,  핑크빛 기류","contents":"‘다리미 패밀리’의 김정현과 금새록의 운명적 인연이 시작된다. 오늘(28일) 저녁 8시 첫 방송을 앞둔 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽히는 가운데, 첫 방송을 앞둔 오늘(28일) 공개된 스틸에는 서강주(김정현 분)와 이다림(금새록 분)의 대학생 시절 모습이 담겨있다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐한다. 횡단보도에서 마주친 강주에게 다림은 파격적인 제안을 하고, 강주는 그녀의 요구를 수락한다. 이후 모텔로 들어온 두 사람 사이 묘한 기류가 감돌아 보는 이들의 손에 땀을 쥐게 한다. 한편 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛과 함께 강주의 얼굴을 더듬거린다. 입술이 부딪힐 듯 서로에게 다가가는","link":"https://m.entertain.naver.com/now/article/438/0000067684","retrieved":1727518050337},{"title":"'생명 리필' 김재영, 죽다 살아나더니 능청美도 폭발(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 배우 김재영이 되살아났다. 김재영은 강렬한 사이다 쾌감과 함께 초반부의 문을 활짝 열며 짜릿한 전개를 이어가고 있는 SBS ‘지옥에서 온 판사’에서 열혈형사 ‘한다온’ 역을 맡아 극의 몰입도를 높이며 활약하고 있다. 노봉경찰서 강력2팀 형사인 그는 강강약약의 표본을 보여주며 인간미 가득한 면모와 함께 적재적소에서 극의 텐션을 유연하게 조절해 주는 역할을 감당, 악마 강빛나(박신혜 분)와 특별한 케미로 시청자들의 시선을 사로잡고 있다. 특히 지난주 방송된 2회 말미에서는 자신을 살인자로 오해한 강빛나의 칼에 찔려 죽음에 이른 한다온의 모습이 공개되며 충격을 안겼던 바. 27일 방송된 ‘지옥에서 온 판사’ 3회에서는 죽었던 한다온이 되살아나 시청자들이 안도의 한숨을 내쉬었다. 자신이 살인자라고 말한 한다온의 말이 사실이 아니었던 것. 이에 다시 살아난 한다온은 자신을 찌른 강빛나를 현장에서 구속했지만, 자신이 죽었다 살아났다는 말을 형사 동료 중 누구도 믿어주지 않","link":"https://m.entertain.naver.com/now/article/109/0005164572","retrieved":1727518050338},{"title":"금새록, 김정현과 충동적인 하룻밤...둘의 8년전 과거는? (다리미 패밀리)","contents":"'다리미 패밀리'에서 김정현과 금새록의 의미심장한 로맨스가 펼쳐진다. 28일 첫 방송을 앞둔 KBS2 특별기획 주말드라마 '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연과 캐릭터 간의 케미가 '다리미 패밀리'의 관전 포인트로 꼽히는 가운데, 첫 방송을 앞둔 28일 공개된 스틸에는 서강주(김정현)와 이다림(금새록)의 대학생 시절 모습이 담겼다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐하고, 횡단보도에서 만난 강주에게 파격적인 제안을 한다. 이후 모텔로 향한 두 사람 사이 묘한 기류가 감돌고, 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛으로 강주의 얼굴을 더듬거린다. 강주는 다림에게 옷을 건네주며 다정한 모습을 보이고, 둘은 애틋한 대화를 이어간다. '다리미 패밀리' 제작진은 \"1회부터 강주와 다림의 매운맛 서사가 펼쳐진다\"며,","link":"https://m.entertain.naver.com/now/article/445/0000239943","retrieved":1727514485266},{"title":"'노코멘트' 정해인♥정소민, 비밀연애 돌입 ('엄친아')","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 비밀연애에 돌입한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 13회 방송을 앞둔 28일, 최승효(정해인 분)와 배석류(정소민 분)의 아슬하고 설레는 비밀연애를 예고하는 스틸컷을 공개했다. 발각 1초 전 상황에 놓인 두 사람이 어떻게 위기를 빠져나갈지 이목이 집중된다. ‘소꿉남녀’ 최승효와 배석류의 ‘어른연애’가 드디어 시작됐다. 친구에서 연인으로 달라진 관계는 설레고도 낯설었다. 머리와 달리 마음에는 오해와 질투가 뒤엉켰고, 누구보다 편하고 자연스러웠던 사이는 어색해졌다. 이에 최승효는 배석류에게 “네가 너무 좋아서 널 어떻게 대해야 할지 모르겠어”라고 떨림을 고백했고, 두 사람은 한껏 달아오른 분위기 속 진한 입맞춤으로 시청자들의 뜨거운 반응을 이끌었다. 그런 가운데 공개된 사진 속, 최승효와 배석류가 비상사태를 맞는다. 최승효네와 함께 부부 동반 여행을 떠났던 나미숙(박","link":"https://m.entertain.naver.com/now/article/109/0005164541","retrieved":1727514485270},{"title":"위기의 KBS 주말극…'다리미 패밀리', 구원투수 등판할까 [MD포커스]","contents":"KBS 주말극. 분명 영광스러운 타이틀이지만 어느새 긴 부진이라는 꼬리표가 따라붙었다. 과연 이번에는 구원투수 등판에 성공할까. 28일 첫 방송되는 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향 연출 성준해)는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙 코미디. '으라차차 내 인생', '누가 뭐래도', '여름아 부탁해' 등 가족극의 달인 성준해 감독과 '기름진 멜로', '질투의 화신', '파스타' 등의 히트작을 탄생시킨 로맨틱 코미디 장인 서숙향 작가가 뭉쳤다. 영화 '비밀', '밤이 되었습니다', 드라마 '꼭두의 계절', '철인왕후', '사랑의 불시착', '시간' 등 스크린과 브라운관을 넘나들며 활약한 김정현과 영화 '카브리올레', '타겟', 드라마 '사랑의 이해', '오월의 청춘', '열혈 사제' 등 다양한 작품에서 존재감을 드러낸 금새록이 함께 호흡을 맞춘다. 두 사람은 냉, 온수를 오가는 케미스트리와 주말극의 새 바람을 예고했다","link":"https://m.entertain.naver.com/now/article/117/0003875052","retrieved":1727514485270},{"title":"변요한-고준, 11년 전 살인사건 재조사…권해효 ‘충격 반전’ (백설공주)","contents":"변요한과 고준의 노력으로 11년 전 살인사건의 재조사가 시작됐다. 27일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 12회에서는 고정우(변요한)가 살인사건 재조사를 이끌어내며 누명에서 벗어나는 한편, 그토록 찾던 박다은(한소은)의 시신이 현구탁(권해효)의 집 온실 지하에서 발견돼 충격적인 반전을 선사했다  ‘백설공주’ 12회 시청률은 전국 7.9%를 기록했다.(닐슨코리아 기준) 노상철(고준)은 고정우의 차에서 발견된 삽에 남아있는 지문을 토대로 심보영(장하은)을 살해한 범인이 신민수(이우제)의 아버지 신추호(이두일)임을 알아냈다. 하지만 노상철이 범인을 체포하러 가기도 전에 심동민(조재윤)이 신추호를 살해하면서 사건은 예상치 못한 방향으로 흘러갔다. 이러한 신추호의 죽음 뒤에는 자신의 과오를 덮으려는 경찰서장 현구탁(권해효)의 속셈이 숨겨져 있었다. 신추호가 현구탁이 심보영의 성폭행 사건을 은폐하라고 지시했다는 사실을 폭로하겠다고 협박하자","link":"https://m.entertain.naver.com/now/article/241/0003382783","retrieved":1727514485271},{"title":"‘다리미 패밀리’ 김정현 금새록 모텔行→초밀착 스킨십, 1회부터 매운맛 서사","contents":"‘다리미 패밀리’ 김정현과 금새록의 운명적 인연이 시작된다. 9월 28일 첫 방송을 앞둔 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽히는 가운데, 첫 방송을 앞둔 28일 공개된 스틸에는 서강주(김정현 분)와 이다림(금새록 분)의 대학생 시절 모습이 담겨있다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐한다. 횡단보도에서 마주친 강주에게 다림은 파격적인 제안을 하고, 강주는 그녀의 요구를 수락한다. 이후 모텔로 들어온 두 사람 사이 묘한 기류가 감돌아 보는 이들의 손에 땀을 쥐게 한다. 한편 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛과 함께 강주의 얼굴","link":"https://m.entertain.naver.com/now/article/609/0000902632","retrieved":1727511279530},{"title":"옆집에 이사 온 전여친, 그 진짜 이유는? '전여친이 돌아왔다'","contents":"3년 만에 다시 나타난 전 여자친구가 옆집으로 이사 온다면 무슨 일이 벌어질까? 아도아 프로덕션이 선보이는 네 번째 숏폼 드라마, '전여친이 돌아왔다'가 글로벌 숏폼 드라마 플랫폼 비글루(vigloo)를 통해 전 세계에 공개됐다. '전여친이 돌아왔다'는 1~2분 길이의 에피소드 50편으로 구성됐다. 이 드라마는 평범한 아싸 대학생 하준과 매력적인 학과 여신 승아의 이야기를 다룬다. 3년 전 어울리지 않는 두 사람의 연애와 갑작스러운 이별, 그리고 3년 후 승아가 하준의 옆집으로 이사 오면서 벌어지는 사건들을 그리고 있다. 현재와 과거, 미래를 오가며 상상과 회상을 넘나드는 에피소드 구성으로, 짧은 러닝타임 내에 궁금증을 유발하고 몰입감을 높이는 데 중점을 뒀다. 대학교 캠퍼스를 배경으로 하여 추리물에 로맨스를 더했다. 유튜브 채널 '치즈필름'을 통해 얼굴을 알린 서보성 배우가 남자주인공 하준 역을, '카더정원' 채널에서 첫사랑녀로 유명한 은세이 배우가 여자주인공 승아 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/445/0000239863","retrieved":1727511279530},{"title":"'사랑 후에 오는 것들' 이세영, 과거부터 현대까지 완벽한 비주얼","contents":"배우 이세영이 ‘사랑 후에 오는 것들’에서 캐릭터와 완벽한 싱크로율을 보여줬다. 이세영은 지난 27일 공개된 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’에서 운명적인 사랑이 끝나고 모든 것을 잃어버린 ‘최 홍’으로 분했다. 그는 애절한 감정 연기와 과거 발랄하고 도전적이었던 모습을 오가며 캐릭터에 활력을 불어넣어 사랑스러운 연인이었던 홍과 준고의 사연을 기대케 했다. 이 가운데 이세영은 자신만의 힘으로 삶을 살아보고 싶은 의욕 넘치는 과거 홍을 연기하며 긍정 에너지를 내뿜었다. 홍은 운명처럼 계속 마주치는 준고(사카구치 켄타로 분)에게 “운명적인 사랑을 믿으시나요?”라며 운명 같은 서사에 초석을 다지기도. 이때 초롱초롱 한 홍의 눈동자는 이제 막 사랑에 빠진 모습과 닿아 있어 기분 좋은 설렘을 선사했다. 그런가 하면 5년 뒤 다시 준고와 마주한 홍은 차분하고, 차가운 분위기로 완전히 달라진 모습으로 극에 긴장감을 불어넣었다. 그는 출판사 직원으로써 준고를 작가로만 대했고, 통역을 하면","link":"https://m.entertain.naver.com/now/article/109/0005164513","retrieved":1727511279530},{"title":"박신혜 화났다…인간쓰레기 앞에서 악마 괴력 발휘 (지판사)","contents":"‘지옥에서 온 판사’의박신혜가 보험살인 및 아동학대 가해자를 처단한다. 27일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 3회 엔딩이 금요일 오후 안방극장에 극강의 긴장감을 선사했다. 지옥에서 온 판사 강빛나(박신혜)가 보험금 때문에 남편을 2명이나 죽인데 이어 어린아이까지 학대한 인간쓰레기 배자영(임세주) 앞에 단도를 들고 나타난 것이다. 속이 뻥 뚫리는 사이다를 기대하게 하는 엔딩이었다. ‘지옥에서 온 판사’ 3회에서 강빛나는 미성년자 약취유인죄로 고발당한 장순희(남능미)의 재판을 맡았다. 장순희는 자신의 아들이 사고로 죽자, 아들이 재혼한 며느리 배자영에게서 자신의 친손자 유지호(양희상)를 빼앗아 데려왔다. 배자영은 유지호가 자신의 아들이라며, 아들만 돌려달라 애원했지만 장순희는 배자영에게 막말을 퍼부을 뿐이었다. 세상 착해 보이는 얼굴로 눈물을 뚝뚝 흘리는 배자영과 판사에게도 막무가내인 장순희. 언뜻 장순희가 아들의 사망 보험금을 욕심내는 것으로 보였지만, 실상은 달랐다.","link":"https://m.entertain.naver.com/now/article/241/0003382777","retrieved":1727511279531},{"title":"이순재 김용건 예수정 ‘시니어벤져스’ 진가 입증, 괜히 베테랑 아냐(개소리)","contents":"‘개소리’의 메이킹 영상이 공개됐다. 9월 25일 첫 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 안정감 넘치는 ‘믿보배’들의 호연, 시원시원한 속도의 전개, 그리고 휴머니즘과 코미디, 미스터리 장르를 모두 아우르는 쫄깃한 연출까지 호평을 얻으며 시청자들에게 눈도장을 찍었다. 특히 이순재가 말하는 개 소피를 보고 놀라는 1회 장면은 분당 최고 시청률 5.6%(닐슨 코리아 제공), 쮸미(김아영 분) 사망 사건의 가해자가 밝혀진 2회 방송은 분당 최고 시청률 5%(닐슨 코리아 제공)까지 오르며 힐링 코미디 드라마의 진가를 제대로 발휘했다. 그런가 하면 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 내로라하는 시니어 배우들이 모두 동명의 캐릭터를 맡아 마치 현실 같은 연기를 펼치며 몰입감을 높였다. 지난 27일 공개된 1-2회 메이킹 영상에는 최상의 호흡을 자랑하며 드라마의 완성도를 높인 배우들의 모습이 담겨 있어 눈길을 끈다. 공개","link":"https://m.entertain.naver.com/now/article/609/0000902615","retrieved":1727507011762},{"title":"이순재→김용건, 베테랑 배우들의 열연, ‘개소리’ 메이킹 영상","contents":"드라마 ‘개소리’의 메이킹 영상이 공개됐다. 지난 25일 첫 방송된 KBS 2TV 수목드라마 ‘개소리’는 믿고보는 배우들의 호연, 시원시원한 전개, 그리고 휴머니즘과 코미디, 미스터리 장르를 아우르는 쫄깃한 연출로 호평을 얻었다. 지난 27일 공개된 1, 2회 메이킹 영상에는 최상의 호흡을 자랑하며 드라마의 완성도를 높인 배우들의 모습이 담겨 있어 눈길을 끈다. 영상 속 배우 이순재와 김용건은 다소 진지한 장면을 촬영하기에 앞서 꼼꼼하게 리허설하고, 카메라의 위치까지 체크하는 등 레전드 배우다운 면모를 보여주고 있다. 첫 촬영을 시작한 이순재는 “서울에서 일부 촬영하고 거제도로 향해서 작품의 80% 이상을 찍을 예정이다. 좋은 풍경을 배경으로 재미있는 드라마를 찍을 것”이라고 말하며 기대감을 드러냈다. 이어진 거제도 촬영에서도 유쾌한 현장 기류가 지속됐다. 김용건과 예수정, 임채무, 송옥숙은 연습부터 열정적으로 임하며 실전을 방불케 하는 모습을 보여줬다. 이후 실감나는 장면을 완성하","link":"https://m.entertain.naver.com/now/article/241/0003382770","retrieved":1727507011763},{"title":"‘백설공주’ 톱스타 고보결, 짝사랑 상대 변요한과 아슬아슬한 독대","contents":"궁지에 내몰린 고보결의 위험한 연기가 시작된다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 고정우(변요한 분)가 최나겸(고보결 분)의 거부할 수 없는 제안을 받고 독대 중인 현장이 포착돼 시선을 사로잡고 있는 것. 앞서 고정우는 오랜 친구였던 최나겸이 자신의 핸드폰에 위치 추적 어플을 깔 정도로 집착하고 있다는 사실을 눈치챘다. 복역 동안은 물론 출소 후에도 고정우의 곁을 지켰던 최나겸의 이면에는 짝사랑을 향한 도 넘은 집착과 소유욕이 도사리고 있어 모두를 놀라게 했다. 고정우 역시 그런 최나겸의 행동에서 이상한 점들을 느끼고 그녀의 행동을 예의주시하고 있다. 또 다른 친구 양병무(이태구 분)의 말대로 고정우와 형사 노상철(고준 분)은 최나겸이 11년 전 살인 사건과 연관이 있다고 추측하는 상황. 사건의 수사가 재개되면서 고정우와 노상철에겐 당시를 증언해줄 사람의 이야기가 필","link":"https://m.entertain.naver.com/now/article/408/0000237157","retrieved":1727504055921},{"title":"'백설공주' 톱스타 고보결, 짝사랑 변요한 차지할 수 있을까","contents":"'백설공주에게 죽음을-Black Out'에서 변요한을 차지하기 위한 고보결의 위험한 연기가 시작된다. 28일 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’)에서 고정우(변요한 분)가 최나겸(고보결 분)의 거부할 수 없는 제안을 받고 독대 중인 현장이 포착돼 시선을 사로잡고 있다. 앞서 고정우는 오랜 친구였던 최나겸이 자신의 핸드폰에 위치 추적 어플을 깔 정도로 집착하고 있다는 사실을 눈치챘다. 복역 동안은 물론 출소 후에도 고정우의 곁을 지켰던 최나겸의 이면에는 짝사랑을 향한 도 넘은 집착과 소유욕이 도사리고 있어 모두를 놀라게 했다. 고정우 역시 그런 최나겸의 행동에서 이상한 점들을 느끼고 그녀의 행동을 예의주시하고 있다. 또 다른 친구 양병무(이태구 분)의 말대로 고정우와 형사 노상철(고준 분)은 최나겸이 11년 전 살인 사건과 연관이 있다고 추측하는 상황. 사건의 수사가 재개되면서 고정우와 노상철에겐 당시를 증언해줄 사","link":"https://m.entertain.naver.com/now/article/109/0005164493","retrieved":1727504055921},{"title":"‘백설공주’ 이가섭, ‘변요한 여자친구’ 한소은 시체 숨긴 이유","contents":"‘백설공주’ 한소은 살인사건의 진실이 밝혀졌다. 27일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 12회에서는 고정우(변요한 분)와 노상철(고준 분)이 각고의 노력 끝에 살인사건 재조사를 이끌어내며 누명을 벗는 한편, 그토록 찾았던 박다은(한소은 분)의 사체는 현수오(이가섭)의 집 온실 지하에 있다는 사실이 밝혀져 시청자들을 충격에 빠뜨렸다. 이에 ‘백설공주’ 12회 시청률은 전국 7.9%, 수도권 7.5%를 기록했으며 분당 최고 시청률은 8.6%까지 치솟았다. (닐슨코리아 기준) 이날 노상철은 박다은의 죽음의 진실을 밝히기 위해 박다은의 할머니를 만났다. 박다은이 살인 당하던 당시 범인의 목소리를 들었던 박다은의 할머니는 고정우의 목소리를 듣고 범인의 목소리가 아님을 확실하게 증언했다. 이에 박다은을 살해한 인물이 또래 친구일 리 없다고 확신한 노상철은 박다은의 주변 인","link":"https://m.entertain.naver.com/now/article/408/0000237155","retrieved":1727504055925},{"title":"'개소리', 국보 배우들의 명품 연기 속 '따뜻함'에 시청률 UP","contents":"국보급 배우들이 총 출동하여 화제를 모은 '개소리'가 방영 이후 뜨거운 관심을 받고 있다. 지난 25일 첫 방송에서 이순재가 말하는 개 '소피'를 보고 놀라는 장면은 분당 최고 시청률 5.6%(닐슨 코리아 제공), 쮸미(김아영 분) 사망 사건의 가해자가 밝혀진 2회 방송은 분당 최고 시청률 5%(닐슨 코리아 제공)까지 올랐다. 이 날 힐링 코미디 드라마의 진가를 제대로 발휘했다. 이순재를 포함해 김용건, 예수정, 임채무, 송옥숙 등 '국보' 시니어 배우들이 동명의 캐릭터를 맡아 마치 현실 같은 연기를 펼치며 몰입감을 높였다. 지난 27일 공개된 메이킹 영상에는 최상의 호흡을 자랑하며 드라마의 완성도를 높인 배우들의 모습이 담겨 있어 눈길을 끈다. 배우 이순재와 김용건은 다소 진지한 장면을 촬영하기에 앞서  '레전드' 배우다운 면모를 보여주고 있다. 이순재는 \"서울에서 일부 촬영하고 거제도로 향해서 작품의 80% 이상을 찍을 예정이다. 좋은 풍경을 배경으로 재미있는 드라마를 찍을 것\"","link":"https://m.entertain.naver.com/now/article/445/0000239746","retrieved":1727504055927},{"title":"박신혜, 보험금 때문에 남편 2명 살인에 아이 학대 인간쓰레기 처단한다(‘지옥에서 온 판사’)","contents":"‘지옥에서 온 판사’ 박신혜가 보험살인 및 아동학대 가해자를 처단한다. 지난 27일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표) 3회 엔딩이 금요일 밤 안방극장에 극강의 긴장감을 선사했다. 지옥에서 온 판사 강빛나(박신혜 분)가 보험금 때문에 남편을 2명이나 죽인데 이어 어린아이까지 학대한 인간쓰레기 배자영(임세주 분) 앞에 단도를 들고 나타난 것이다. 속이 뻥 뚫리는 사이다를 기대하게 하는 엔딩이었다. ‘지옥에서 온 판사’ 3회에서 강빛나는 미성년자 약취유인죄로 고발당한 장순희(남능미 분)의 재판을 맡았다. 장순희는 자신의 아들이 사고로 죽자, 아들이 재혼한 며느리 배자영에게서 자신의 친손자 유지호(양희상 분)를 빼앗아 데려왔다. 배자영은 유지호가 자신의 아들이라며, 아들만 돌려달라 애원했지만 장순희는 배자영에게 막말을 퍼부을 뿐이었다. 세상 착해 보이는 얼굴로 눈물을 뚝뚝 흘리는 배자영과 판사에게도 막무가내인 장순희. 언뜻 장순희가 아들의 사망 보험","link":"https://m.entertain.naver.com/now/article/109/0005164488","retrieved":1727504055927},{"title":"신민아, 母 위탁아 김영대 밀어낸다‥비밀 안 후 싸늘한 표정(손해보기싫어서)","contents":"'손해 보기 싫어서' 신민아와 김영대의 관계에 위기가 드리운다. 9월 30일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 11회에서는 손해영(신민아 분)이 엄마의 숨은 위탁아였던 김지욱(김영대 분)을 차가운 말로 밀어낸다. 앞서 해영은 복규현(이상이 분)으로 인해 자신을 떠나려 하는 지욱의 계획을 알게 됐다. 평생 남을 위해 살아왔던 지욱은 본인의 뜻대로 사랑하는 해영의 옆에 남기로 결심, 두 사람은 하룻밤을 보내며 서로의 마음을 재확인했다. 하지만 해영이 엄마 이은옥(윤복인 분)의 마지막 위탁아가 지욱이라는 진실을 마주하면서 영원히 행복할 것 같았던 이들의 다음 이야기에 시선이 쏠렸다. 지욱의 비밀을 알게 된 해영의 행보가 궁금해지는 가운데, 28일 심각한 분위기에 휩싸인 두 사람의 스틸이 공개됐다. 시한폭탄이 터질 듯한 이들의 긴장감 넘치는 아슬아슬한 대면이 안타까움을 더한다","link":"https://m.entertain.naver.com/now/article/609/0000902604","retrieved":1727504055940},{"title":"'대학 동기' 김정현♥금새록, 초고속 키스? '다리미 패밀리' 오늘(28일) 첫방","contents":"'다리미 패밀리'의 김정현과 금새록의 운명적 인연이 시작된다. 28일 저녁 8시 첫 방송을 앞둔 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 '다리미 패밀리'만의 관전 포인트로 꼽히는 가운데, 첫 방송을 앞둔 오늘 공개된 스틸에는 서강주(김정현 분)와 이다림(금새록 분)의 대학생 시절 모습이 담겨있다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐한다. 횡단보도에서 마주친 강주에게 다림은 파격적인 제안을 하고, 강주는 그녀의 요구를 수락한다. 이후 모텔로 들어온 두 사람 사이 묘한 기류가 감돌아 보는 이들의 손에 땀을 쥐게 한다. 한편 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛과 함께 강주의","link":"https://m.entertain.naver.com/now/article/108/0003269057","retrieved":1727500207893},{"title":"김정현♥︎금새록, 손으로 얼굴 더듬고..의미심장 하룻밤(‘다리미 패밀리’)","contents":"‘다리미 패밀리’의 김정현과 금새록의 운명적 인연이 시작된다. 오늘(28일) 오후 8시 첫 방송을 앞둔 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽히는 가운데, 첫 방송을 앞둔 오늘(28일) 공개된 스틸에는 서강주(김정현 분)와 이다림(금새록 분)의 대학생 시절 모습이 담겨있다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐한다. 횡단보도에서 마주친 강주에게 다림은 파격적인 제안을 하고, 강주는 그녀의 요구를 수락한다. 이후 모텔로 들어온 두 사람 사이 묘한 기류가 감돌아 보는 이들의 손에 땀을 쥐게 한다. 한편 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛과 함께 강주의 얼굴을 더듬거린다","link":"https://m.entertain.naver.com/now/article/109/0005164464","retrieved":1727500207893},{"title":"‘가짜결혼’ 신민아♥︎김영대 사랑 깨지나..싸늘한 표정 포착(‘손보싫’)","contents":"신민아와 김영대의 관계에 위기가 드리운다. 오는 30일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 11회에서는 손해영(신민아 분)이 엄마의 숨은 위탁아였던 김지욱(김영대 분)을 차가운 말로 밀어낸다. 앞서 해영은 복규현(이상이 분)으로 인해 자신을 떠나려 하는 지욱의 계획을 알게 됐다. 평생 남을 위해 살아왔던 지욱은 본인의 뜻대로 사랑하는 해영의 옆에 남기로 결심, 두 사람은 하룻밤을 보내며 서로의 마음을 재확인했다. 하지만 해영이 엄마 이은옥(윤복인 분)의 마지막 위탁아가 지욱이라는 진실을 마주하면서 영원히 행복할 것 같았던 이들의 다음 이야기에 시선이 쏠렸다. 지욱의 비밀을 알게 된 해영의 행보가 궁금해지는 가운데, 28일(오늘) 심각한 분위기에 휩싸인 두 사람의 스틸이 공개됐다. 시한폭탄이 터질 듯한 이들의 긴장감 넘치는 아슬아슬한 대면이 안타까움을 더한다. 스틸 속 해영은 지욱을 싸늘한 표정으로 바라보며 그를 밀어낸다.","link":"https://m.entertain.naver.com/now/article/109/0005164458","retrieved":1727500207894}]}