{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'싱글맘' 김나영 \"♥마이큐, 두 아들 돌봐줘…같이 있는 것 좋아해\" (핑계고)","contents":"방송인 김나영이 '이혼'을 언급했다. 14일 유튜브 채널 뜬뜬에는 '추석에 놀러온 건 핑계고'라는 영상이 올라왔다. 유재석과 MBC 예능프로그램 '놀러와'에서 호흡한 김원희와 김나영이 출연했다. 유재석은 패션 피플로의 행보 등 자유롭게 살아가는 김나영에게 \"본인의 길을 남이 뭐라고 하든지 꿋꿋이 개척했다. 대단한다. 멋있다\"라며 추켜세웠다. 김나영은 \"많은 분들이 내게 고민상담을 많이 한다. 많은 분들이 이혼하기 전에 많이 물어본다\"라고 말해 분위기가 숙연해졌다. 유재석은 \"나영이가 힘든 일이 있을 때마다 나영이에게 뭔가 연락하고 싶어도 망설였다\"라며 김나영에게 부담이 될까봐 쉽사리 말을 꺼내지 못했던 사연을 털어놓았다. 김나영은 \"지금 잘 극복했다\"라며 밝은 모습을 보였다. 유재석은 신우와 준이의 안부를 물었다. 김나영은 \"그 친구와 같이 있다\"라며 연인 마이큐가 아이들을 돌봐준다고 말했다. 김원희는 \"큐서방 너무 괜찮더라. 난 사람을 좀 잘 본다. 그런데 너무 선하다. 착해보인다","link":"https://m.entertain.naver.com/now/article/311/0001771636","retrieved":1726286985111},{"title":"팜유 막내 귀환..후덕해진 이장우, '나혼산' 웃음 장전 완료[스타이슈]","contents":"22kg을 감량하며 화제를 모았던 배우 이장우가 다시 후덕해진 모습으로 '나 혼자 산다' 귀환을 알렸다. 이장우는 지난 13일 방송된 MBC '나 혼자 산다' 562회 예고편에 등장했다. 영상에서 이장우는 칼을 가는 취미가 생겼다는 근황과 함께 칼을 갈아 멜론 육회를 만들어 행복하게 먹은 뒤 차 한 잔의 여유를 즐겼다. 이후 이장우는 요가 수업에서 물구나무를 서다 휘청거리고 다른 수강생들과 달리 땀을 뚝뚝 흘리다 쓰러지는 모습도 보이며 웃픈 반응을 이끌고 있다. 이장우는 앞서 전현무, 박나래와 바디 프로필 촬영에 도전해 3개월만에 체중 22kg을 감량한 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003265809","retrieved":1726286985112},{"title":"‘차쥐뿔’ 도경수, 이영지와 꿀잼 티키타카…”모두가 기다린 조합”","contents":"가수 겸 배우 도경수가 ‘차린 건 쥐뿔도 없지만’에 출연해 남다른 입담을 뽐냈다. 지난 13일 유튜브 채널 ‘차린 건 쥐뿔도 없지만’에서 ‘빅보이 Mr.경수, 마침내 차쥐뿔에 등장’이라는 제목의 영상이 업로드됐다. 해당 영상에서는 도경수와 이영지가 만나 어디에도 공개되지 않았던 다양한 에피소드부터 솔직담백한 대화를 나누며 유쾌한 분위기를 이어갔다. 앞서 지난 6월 도경수는 이영지의 첫 미니 앨범 타이틀곡인 ‘스몰 걸(Small girl)’ 피처링에 참여해 각종 음원차트를 휩쓸며 큰 화제를 모은데 이어, 지난달 ‘차린 건 쥐뿔도 없지만’에 출연한다는 소식이 전해져 많은 이들의 이목을 집중시켰다. 이날 두 사람은 ‘스몰 걸(Small girl)’에 대한 비하인드 스토리를 풀었다. 도경수는 이영지와 컬래버레이션을 하게 된 배경부터 뮤직비디오 촬영 당시의 에피소드까지 아낌없이 공개했다. 도경수는 “처음 ‘스몰 걸’을 듣고 너무 좋아 1초의 고민도 없이 하게 됐다”며 “개인적으로 가장 좋아하","link":"https://m.entertain.naver.com/now/article/057/0001841879","retrieved":1726286985113},{"title":"김원희, ♥2살 연상 훈남 남편 디스 \"지금은 많이 늙었다\" (핑계고)[종합]","contents":"방송인 김원희가 남편을 언급했다. 14일 유튜브 채널 뜬뜬에는 '추석에 놀러온 건 핑계고'라는 영상이 올라왔다. 유재석과 MBC 예능프로그램 '놀러와'에서 호흡한 김원희와 김나영이 출연했다. 유재석은 \"오랜만에 모이니 명절같다\"라며 좋아했다. 김원희는 \"예전에는 예능하면 한복을 입었다\"라고 떠올렸다. 유재석은 \"가끔 원희가 명절 때 되면 '아우 요번에 가서 전도 부치고'라고 했던 게 기억난다\"라고 회상했다. 김원희는 \"아예 안 한다. 옛날에는 전이라도 부쳤는데 지금은 안 한다. 어머니도 오래됐다. 본 지 한 30년 넘었다. 어머니와 나는 자매 같다. 편안한 사이다\"라고 이야기했다. 유재석은 김원희 남편의 안부도 물었다. 김원희는 \"아휴 너무 잘 지내지\"라며 말과 표정, 단어와 톤이 모두 따로 노는 복잡한 답을 해 웃음을 자아냈다. 유재석은 \"나 지금 드라마 인 줄 알았다\"라며 너스레를 떨었다. 유재석은 김원희 결혼식 사회를 봤다고 이야기했고 남창희도 \"되게 잘생기지 않았냐\"라고 말했","link":"https://m.entertain.naver.com/now/article/311/0001771635","retrieved":1726286985118},{"title":"박명수, 올해도 아이유가 명절 챙겨 “선물 보냈다더라” 자랑(라디오쇼)","contents":"박명수가 아이유의 추석 선물에 대해 말했다. 9월 14일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"올해도 아이유가 명절 선물 보냈나요? 매년 명절에 아이유가 선물 보내줬다고 자랑하신 게 생각난다”라고 물었다. 박명수는 “일단 전민기와 김태진한테 선물이 왔다. 제가 좋아하는 송편이 왔다. 편하게 먹을 수 있는 선물이 왔다”라고 이야기했다. 물론 아이유에게도 선물이 올 거라고. 박명수는 “아직 도착 하지 않았는데 아이유가 선물을 보냈다고 한다”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000897450","retrieved":1726286985119},{"title":"엔하이픈 제이-성훈 “행복한 추석 보내세요”[O! STAR 숏폼]","contents":"14일 오후 서울 강남구 압구정 갤러리아 백화점에서 럭셔리 향수 브랜드 매장 오픈 기념 포토행사가 열렸다. 이날 행사에 가수 엔하이픈 제이, 성훈이 참석했다. 엔하이픈 제이, 성훈이 추석 인사를 건네고 있다. 2024.09.14","link":"https://m.entertain.naver.com/now/article/109/0005156246","retrieved":1726286985120},{"title":"별 '4시엔' 스페셜 DJ 맡는다…윤도현, 22일 마지막 방송","contents":"가수 별이 윤도현의 빈자리를 채운다. 별 측 관계자는 14일 뉴스1에 \"별이 MBC 라디오 FM4U '4시엔 윤도현입니다' 스페셜 DJ를 당분간 맡는다\"라고 밝혔다. 앞서 윤도현은 지난 13일 자신의 인스타그램을 통해 \"익숙한 일이나 사랑하는 일을 내려놓고 새로운 방향을 선택해야 할 때, 그 과정에서 감내해야 하는 심리적 부담과 갈등이 결코 가볍지 않았지만 결정하게 된 일이 있어 말씀드린다\"며 '4시엔 윤도현입니다'를 오는 22일까지 진행하고 하차한다고 알렸다. 윤도현은 지난 2022년 5월부터 '4시엔 윤도현입니다' DJ를 맡아 2년여간 활약해 왔다. 그러나 밴드 YB 활동과 창작 작업, 오래전에 계약한 뮤지컬 '광화문 연가' 등 병행해야 할 일이 많았다며 \"라디오를 하면서 계속 휴가를 내는 것은 제작진과 청취자분들께 죄송한 일이라 생각해 이런 결정을 내리게 됐다\"며 \"남은 일주일 동안의 방송은 소중히 임하겠다, 라디오는 끝나지만 공연장에서 활발히 활동할 테니 지켜봐 달라\"고 전했","link":"https://m.entertain.naver.com/now/article/421/0007791406","retrieved":1726286985121},{"title":"'마이큐♥' 김나영, 이혼 언급 \"지금은 잘 극복했다\" (핑계고)[종합]","contents":"방송인 김나영이 '이혼'을 언급했다. 14일 유튜브 채널 뜬뜬에는 '추석에 놀러온 건 핑계고'라는 영상이 올라왔다. 유재석과 MBC 예능프로그램 '놀러와'에서 호흡한 김원희와 김나영이 출연했다. 김원희는 \"예전에는 나영이와 분장실에서 같은 방을 썼다. 살이 찐다고 생각했는데 얘도 공교롭게 살이 쪘다. 얘는 성공하고 패션 피플 쪽으로 갔다. 나는 의지박약이어서 계속 찌다가 이 지경이 됐다. 지금은 조금 빠졌다\"라며 셀프디스했다. 유재석은 \"나영이가 패션에 관심이 있었지만 본격적으로 패션 피플로 나설 때 주전자 뚜껑 같은 걸 쓰고 다녔다\"라고 떠올렸다. 김원희는 \"나영이가 우리에게 패션 피플을 하겠다고 공언했다. 디자이너와 같이 다녔다. 그분과 몇 달 다니더니 뚜껑 없고 희한한 옷들을 입고 다녔다. '너는 예능해야 한다'라고 했다\"라고 이야기했다. 김원희는 \"예전에는 패션 화보를 찍을 때 쑥스러워했는데 지금은 잘하더라\"라며 감탄했다. 김나영은 \"이제 해야지 그거 밖에 없는데\"라며 너스레","link":"https://m.entertain.naver.com/now/article/311/0001771634","retrieved":1726286985122},{"title":"‘베스트 키드’ 채드 맥퀸 별세‥故 스티브 맥퀸 아들","contents":"'베스트 키드' 채드 맥퀸이 세상을 떠났다. 9월 13일 AP통신, 버라이어티 등 할리우드 매체에 따르면 전설적인 할리우드 스타 故 스티브 맥퀸 아들 채드 맥퀸은 지난 9월 11일(현지시간) 팜스프링스에서 별세했다. 향년 63세. 故 채드 맥퀸의 사망 원인은 아직 언론에 공개되지 않았다. 1960년생인 채드 맥퀸은 미국 로스앤젤레스에서 태어나 말리부에서 자랐으며, 유족으로는 아내와 자녀 둘이 있다. 아내와 자녀는 언론에 성명을 발표하며 채드 맥퀸의 사망을 공식화했다. 채드 맥퀸은 카레이서 겸 배우인 아버지의 뒤를 이어 활동했다. 고성능 자동차와 오토바이를 개발하는 회사 맥퀸 레이싱을 설립하기도 했다. 한편 채드 맥퀸은 영화 '베스트 키드' 시리즈에서 '더치'를 연기하며 주목받았다. 이후 ‘뉴욕 캅’, ‘여자가 사랑을 훔칠 때’, ‘다크 나이트’, ‘방탕자들’ ‘넘버 원 팬’ ‘레드 타겟’ ‘에어 호크’, ‘폴’, ‘스티브 맥퀸: 더 맨 앤 르망’ 등에 출연했다. 이 중 '스티브 맥퀸","link":"https://m.entertain.naver.com/now/article/609/0000897449","retrieved":1726286985123},{"title":"'실화탐사대', 안세하 학폭 논란 다룬다..\"핵심 취재원 확보\"[스타이슈]","contents":"MBC '실화탐사대'가 배우 안세하의 '학폭 의혹'을 다룬다고 알려졌다. 14일 스포츠서울은 최근 '실화탐사대'가 안세하의 학폭 의혹과 관련한 핵심 취재원에게 진위 여부를 묻고 있으며, 관련 내용을 10월 3일 방송할 예정\"이라고 보도했다. '실화탐사대'는 안세하의 학폭 의혹을 다루는 첫 방송이라 관심이 모아진다. '실화탐사대'는 앞서 배우 지수의 학폭 의혹, MBN '불타는 트롯맨' 출신 황영웅의 학폭 의혹을 다룬 바 있다. 안세하의 학폭 의혹은 그가 옥천 전국연극제 홍보대사로 위촉된 다음 날인 지난 10일 불거졌다. A씨는 한 온라인 커뮤니티를 통해 안세하의 중학교 동창이라고 말하며 \"안세하는 욕과 시비 거는 걸 졸업 때까지 지속했다. 평생 안세하가 급탕실에서 깨진 유리로 내 배를 찌르며 위협하고 강제 싸움을 시켜 웃음거리로 만든 일을 잊을 수가 없다\"라고 강조했다. 그는 안세하의 졸업 사진을 증거로 제출하며 \"하나의 과장과 거짓은 없다\"고 주장했다. 학폭 의혹은 크게 번졌고,","link":"https://m.entertain.naver.com/now/article/108/0003265806","retrieved":1726286985124},{"title":"‘10월 컴백’ 세븐틴, 감춰진 앨범 타이틀에 호기심 증폭","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 새 앨범 오피셜 포토가 처음 공개돼 관심이 쏠린다. 세븐틴은 14일 0시 공식 SNS에 미니 12집 오피셜 포토 VER.0을 게재했다. 사진에서 이들은 물을 매개로 누구나 한 번쯤 느껴봤을 법한 감정을 표현해 공감을 자아냈다. 멤버들이 눈을 감은 채 물 속에 잠긴 사진이 가장 먼저 눈에 띈다. 몸부림조차 치지 못한 채 깊은 물속으로 가라앉는 이들의 모습은 현대인들이 일상에서 겪는 무력감과 외로움을 떠올리게 한다. 또 다른 사진에서는 우수에 찬 눈빛이 돋보인다. 이전과 다른 정적인 분위기가 세븐틴의 새로운 매력을 기대하게 만든다. 세븐틴은 오는 10월 14일 오후 6시 미니 12집을 발매한다. 앞서 공개된 티저 영상에는 ‘I FELT HELPLESS(나는 무력함을 느꼈다)’라는 문구가 등장한 뒤 문장의 알파벳 순서가 뒤바뀌어 궁금증을 자아냈다. 앨범 타이틀이 베일에 가려진","link":"https://m.entertain.naver.com/now/article/057/0001841878","retrieved":1726283636412},{"title":"박명수 \"올해도 아이유가 명절 선물 보내...곧 설날, 일분일초 아껴 써야\" (라디오쇼)","contents":"개그맨 박명수가 올해도 아이유가 명절 선물을 보냈다며 아이유와의 친분을 언급했다. 14일 KBS쿨FM '박명수의 라디오쇼‘에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. “명수옹이 결혼하라는 잔소리 들으면 ’3억 주면 할게요‘ 하라고 조언해주셨는데 그대로 했다가 욕만 바가지로 먹었다”라는 사연이 소개됐다. 이에 박명수는 “그것도 상황 봐가면서 이야기해야 한다. 어려운 분한테 그렇게 하면 어떻게 하나. 상황 봐서 ‘3천 주면 할게요’ 해야지 돈 많으면 3억으로 가고 이런 식으로 상황 봐가면서 해야지 3억을 픽스 시키면 안 되고 유동적으로 가야한다. 사람 봐가면서 말씀하셔야 한다”라고 조언했다. “올해도 아이유가 명절 선물 보냈나요? 매년 명절에 아이유가 선물 보내줬다고 자랑하신 게 생각난다”라는 질문에는 “일단 전민기, 김태진한테도 선물이 왔다. 제가 좋아하는 송편이 왔고 편하게 먹을 수 있는 선물이 왔다”라고 말했다. 이어 “아직 도착은 하지 않았는데 아이유가 선물을 보냈다고 한다","link":"https://m.entertain.naver.com/now/article/213/0001309614","retrieved":1726283636413},{"title":"박명수 “지상렬·정준하와 주먹다짐할 뻔”…고성 오간 ‘전국노래자랑’ 출격 (‘사당귀’)","contents":"방송인 박명수, 지상렬, 정준하가 ‘전국노래자랑-별의 전쟁’에 출격한다. 오는 15일 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’에서는 박명수, 지상렬, 정준하가 그룹 ‘지하수’로 ‘전국노래자랑’에 도전하는 에피소드가 그려진다. 이날 방송에서 박명수는 “조금 전에도 (지상렬, 정준하와) 주먹이 오고 갈 뻔했다”라며 녹록하지 않은 준비 과정을 언급해 과연 지하수의 첫 무대가 마지막 무대가 되는 것은 아닌지 결성과 함께 해체 위기를 맞이해 그 배경이 궁금증을 높인다. 이 가운데 지하수는 대국민 참여형 오디션 프로그램의 원조이자 국내 최장수 예능 ‘전국노래자랑-별의 전쟁’ 특집에 출격한다. 특히 KBS 관련 방송인들이 참여하는 이번 추석 특집에 지하수는 KBS 예능 ‘사당귀’ 대표로 출전하는 것. 이에 박명수는 “처음부터 내 목표는 하나다. 최우수상까지 노려보겠다”라고 각오를 다졌다고 해 지하수가 예심전을 통과할 수 있을지 관심이 쏠린다. 이와 함께 지하수가 도전한 곡은 쿨의 ‘애상","link":"https://m.entertain.naver.com/now/article/241/0003379853","retrieved":1726283636415},{"title":"피프티 피프티 측 “前 멤버 3인 템퍼링 증거 취득, 주범과도 맞서 싸울 것”[공식]","contents":"어트랙스가 피프티피프티 전 멤버들의 템퍼링 의혹 관련 회사에 법적 대응을 시사했다. 어트랙스 측은 9월 13일 \"워너뮤직코리아와 더기버스, 그리고 피프티피프티의 전 멤버인 아란, 새나, 시오가 공모해 전속계약을 위반하고 템퍼링을 시도하려 한 모든 법적 증거들을 취득했다\"고 공식입장을 밝혔다. 어트랙스 측은 \"이들의 2023년 5월13일, 5월17일, 6월6일 음성 회의록과 그 외 자료들을 모두 확보했다. 이는 2024년 9월11일 보도된 디스패치 기사를 통해서도 언급된 바 있다\"며 \"이들 템퍼링 세력들은 음성 회의록에서 서로 논의한 계획대로, 2023년 6월19일 어트랙트를 향해 전속계약 효력정지 가처분 소송을 제기했다\"고 설명했다. 어트랙스 측에 따르면 아란, 새나, 시오가 제기한 건강 관리 문제, 지원 부족, 정산 문제들은 법원의 소송을 통해 모두 거짓으로 판명됐다. 어트랙스 측은 \"피프티피프티 전 멤버들은 오직 계약 해지만을 목적으로 불법을 저지르고, 모든 진실을 왜곡하고, 대","link":"https://m.entertain.naver.com/now/article/609/0000897446","retrieved":1726283636416},{"title":"한보름 초미니로 뽐낸 아찔 각선미, 세상 힙한 비주얼","contents":"배우 한보름이 일본 여행 중인 근황을 공개했다. 한보름은 9월 13일 자신의 소셜미디어에 \"신주쿠에 밤이 오는 중. 밤이 되니까 더 좋다!\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 한보름은 신주쿠 건물을 배경으로 여행 기념샷을 남겼다. 퍼프 소매가 돋보이는 초미니 원피스로 러블리한 매력을 뽐낸 한보름은 볼캡과 가죽 부츠까지 착용해 힙한 분위기를 더했다. 한보름 특유의 소멸할 듯한 작은 얼굴과 여리여리한 몸매가 감탄을 자아낸다. 한편 한보름은 KBS 2TV 드라마 '스캔들'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897445","retrieved":1726283636416},{"title":"'손해' 가짜부부 신민아·김영대 키스 1초전…진짜 로맨스되나","contents":"'손해보기 싫어서' 신민아와 김영대의 관계에 지각 변동이 일어난다. 오는 16일 방송되는 tvN·티빙 월화드라마 '손해 보기 싫어서' (극본 김혜영/연출 김정식) 7회에서는 '가짜 부부' 손해영(신민아 분)과 김지욱(김영대 분)이 아슬아슬한 관계를 이어간다. 앞서 '꿀비교육' 공식 사내 부부가 된 해영과 지욱은 사람들의 의심을 피하고자 함께 출근길에 나서는 등 서로의 일상에 스며든 모습으로 설렘 모드를 가동했다. 또한 해영은 신입사원 교육 중 활약한 일로 남편인 지욱과 함께 복규현(이상이 분) 소유주 일가와 식사 시간까지 가졌고, 가짜이지만 진짜 부부인 척하는 두 사람의 이야기가 드라마 팬들의 취향을 저격했다. 7회 방송을 앞두고 공개된 스틸에는 해영과 지욱의 입맞춤 직전 상황이 포착돼 심박수를 높인다. 닿을 듯 말 듯 한 두 사람의 거리가 보는 이들을 긴장하게 만든다. 스틸 속 해영은 지욱을 흔들리는 눈빛으로 바라보고, 지욱 역시 그런 해영의 시선을 피하지 않은 채 가만히 응시하고","link":"https://m.entertain.naver.com/now/article/421/0007791363","retrieved":1726283636417},{"title":"‘우씨왕후’ 원현준, 눈빛+카리스마 제대로 뽐내며 존재감 각인","contents":"배우 원현준이 ‘우씨왕후’에서 마지막까지 긴박한 추격전을 펼쳤다. 지난 12일 전편 공개된 티빙 오리지널 시리즈 ‘우씨왕후’에서 원현준은 셋째 왕자 고발기(이수혁 분)의 명령으로 왕후 우희(전종서 분)를 추격하는 흰호랑이족 우두머리 ‘뇌음’으로 분해 극에 무게감을 더하며 대체불가한 카리스마를 발산했다. 원현준은 싸늘한 눈빛과 묵직한 액션으로 ’왕후 추격전‘의 중심에서 시청자들의 시선을 집중시켰다. 특히 왕후를 놓치게 되자 “여흥은 이제 끝났다. 지금부턴 진짜 사냥을 시작한다!”라고 소리치는 등 한층 더 살 떨리는 추격을 예고하며 몰입을 끌어올렸다. 더욱이 뇌음은 상대의 역공에 의식이 꺼져가도 매서운 눈으로 왕후를 향해 마지막 활을 겨누는 등 한번 문 표적을 놓치지 않으려는 모습으로 긴장감을 더했다. 동시에 자신들을 따돌린 왕후에 대한 분노를 격한 도끼 난타질로 폭발시키며 공포를 유발, 캐릭터를 더욱 풍성하게 했다. 원현준은 왕위 쟁탈전으로 긴박하게 흘러가는 극의 후반부에서 짧은 등장","link":"https://m.entertain.naver.com/now/article/057/0001841876","retrieved":1726283636418},{"title":"이영자 “‘진심 누나’하자” 입덕…TV조선XSM표 트롯돌, 5인5색 ‘사랑의 서막’ 공개","contents":"아이돌 명가 SM이 트롯명가 TV조선과 손잡고 만든 ‘트롯돌’이 베일을 벗었다. 오는 10월 본격적인 방송을 앞두고 TV조선 새 예능 ‘트롯돌 입덕기:진심누나’가 지난 13일, MC 이영자-송은이-김숙이 트롯돌 프로젝트의 멤버 태이-정윤재-쇼헤이-임채평-서우혁을 처음 만나는 ‘사랑의 서막’을 선보였다. ‘트롯돌 입덕기:진심누나’는 덕질에 진심인 누나들이 ‘신인 트롯돌’이라고 쓰고 ‘내 가수’라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로, SM C&amp;C가 제작하고 TV조선에서 방영한다. 이날 녹화를 소개팅으로 착각한 이영자, 송은이, 김숙은 저마다 완벽한 소개팅을 꿈꾸는 모습으로 웃음을 자아냈다. 김숙은 “우리 셋이서 소개팅 나가면 솔직히 자신 있다”라며 호언장담하던 중 트롯돌 프로젝트의 멤버들인 태이, 정윤재, 쇼헤이, 임채평, 서우혁 다섯 남자의 비주얼이 처음으로 공개되며 시선을 단숨에 사로잡았다. 풋풋하고 샤방샤","link":"https://m.entertain.naver.com/now/article/241/0003379851","retrieved":1726283636419},{"title":"‘더 글로리’ 아역→‘미트2’ 출신 SM표 트롯돌 베일 벗었다(진심누나)","contents":"'진심누나'가 트롯돌 프로젝트의 시작을 알렸다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(이하'진심누나')는 지난 9월 13일 MC 이영자, 송은이, 김숙이 트롯돌 프로젝트의 멤버 태이, 정윤재, 쇼헤이, 임채평, 서우혁을 처음 만나는 '사랑의 서막'을 선보였다. '진심누나'는 덕질에 진심인 누나들이'신인 트롯돌'이라고 쓰고'내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. 이날 녹화를 소개팅으로 착각한 이영자, 송은이, 김숙은 저마다 완벽한 소개팅을 꿈꾸는 모습으로 웃음을 자아냈다. 김숙은 \"우리 셋이서 소개팅 나가면 솔직히 자신 있다\"고 호언장담하는가 하면 이영자는 \"나는 색기가 있다고 하더라\"며 '패왕색 설'을 제기했다. 또 송은이는 '마지막 소개팅이 언제인지' 묻는 말에 \"21세기 들어서는 없었다\"고 밝히며 메마른(?) 일상을 공개했다. 이때 다섯 남자의 비주얼이 처음으로 공개되며","link":"https://m.entertain.naver.com/now/article/609/0000897443","retrieved":1726283636420},{"title":"이젤(EJel), '새벽 2시의 신데렐라' OST 일곱 번째 주자…오늘(14일) '지금연애' 발매","contents":"가수 이젤(EJel)이 연애 세포를 깨우는 달콤한 러브송을 선사한다. 스튜디오 마음C는 오늘(14일) 오후 6시 각종 음원 사이트를 통해 이젤이 참여한 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST Part 7 '지금연애'를 발매한다. '지금연애'는 산뜻한 기타 선율이 돋보이는 경쾌한 이지 리스닝 계열의 곡이다. 지루했던 지난 사랑을 잊고, 새로운 사랑에 빠지는 순간을 노랫말에 담았다. 이젤만의 러블리한 음색이 더해져 곡이 가진 매력을 배가한다. 이젤은 JTBC '싱어게인3'에서 최종 3위를 차지하며 주목받은 차세대 보컬리스트다. 'Why So Lonely', '동경소녀', '한 페이지가 될 수 있게' 등 히트곡을 자신만의 색깔로 소화하며 좋은 평가를 받은 만큼 '싱어게인3' 출연 이후 처음 선보이는 신곡 '지금연애'에도 관심이 집중된다. 지난 13일 각종 음반 사이트를 통해 '새벽 2시의 신데렐라' OST 합본의 예약 판매를 시작했다. OST 합본에는 투모로우바이투게더 연준,","link":"https://m.entertain.naver.com/now/article/311/0001771628","retrieved":1726283636422},{"title":"장성규 ‘얼리어잡터’ 시즌 종영 알렸다 “의미있는 프로 자랑스러워”","contents":"장성규가 '스카우트5 얼리어잡터'(이하 얼리어잡터) 시즌 종영 소식을 알렸다. 아나운서 출신 방송인 장성규는 9월 13일 자신의 인스타그램에 \"시즌 마지막 녹화 KBS '얼리어잡터' 교육부 직업계 고등학교 친구들을 통해 너무나 많은 것들을 느끼고 배웠다. 이렇게 의미있는 프로그램의 MC라는 것이 영광이고 자랑스럽다. 제작진 분들께 감사의 마음을 드리며 전국의 모든 청소년들을 응원합니다\"는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 장성규, 우주소녀 다영, 조나단, 광희를 비롯해 '얼리어잡터' 출연진과 스태프들의 모습이 담겼다. 이들의 얼굴에는 아쉬움이 묻어난다. '얼리어잡터'는 새로운 제품 정보를 먼저 접하는 얼리어답터처럼 또래보다 먼저 직업의 세계에 도전장을 내민 얼리어JOB터 직업계고 학생들의 도전과 꿈을 응원하는 진로 탐색 프로그램이다. 학력보다는 실력, 입시보다는 취업과 창업을 선택한 Z세대들의 진지한 고민과 성장을 담아 시청자들에게 사랑을 받았다. 한편 장성규가 출","link":"https://m.entertain.naver.com/now/article/609/0000897442","retrieved":1726283636423},{"title":"한혜진, 전남친 전현무와 '나혼산'서 재회하나…눈물→웃음 [엑's 이슈]","contents":"모델 한혜진이 연예인 전남친 소환에 웃음만 보였다. 13일 박나래가 운영하는 유튜브채널 '나래식'에는 '저..부끄럽지만 유튜브 시작했습니다!'라는 영상이 올라왔다. 박나래는 12일 유튜브 채널 '나래식'을 오픈했다. '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 요리 토크쇼다. 박나래는 '나래식'을 통해 자신만의 초특급 레시피를 공개함은 물론, 특별한 게스트를 초대해 유쾌한 케미를 선사한다. 예고편에서 공개된 첫 게스트는 박나래의 절친인 한혜진이다. 박나래는 \"내가 뭐 밥값을 받는 것도 아니고 술값을 받는 것도 아니고 궁금한 걸 대답해 줄 거야?\"라고 떠봤다. 한혜진은 \"난 다 대답할 거다. 피하지 않는다\"라고 당당하게 말했다. 박나래는 기다렸다는 듯이 \"연예인 만난 적 있어요?\"라고 물었다. 한혜진은 웃음을 지었다. 이어 \"전 남친과 한 프로에서 녹화 가능합니까?\"라고 질문했고 급격히 가라앉은 분위기 속 한혜진은 눈물을 터트리는 듯했다. 하지만 이는 한혜진의 연기였다. 한혜진은","link":"https://m.entertain.naver.com/now/article/311/0001771627","retrieved":1726283636425},{"title":"슈퍼주니어 이특 매입한 신사동 빌딩, 4년 만 두배 올라 123억 가치","contents":"그룹 슈퍼주니어 이특이 소유 중인 건물이 4년 만에 2배 가까이 오른 것으로 알려졌다. 9월 13일 부동산 업계에 따르면 이특이 지난 2020년 9월 60억 원에 매입한 서울 강남구 신사동 빌딩의 현재 가치는 약 123억 원으로 추정되고 있다. 이특은 매입 당시 기존 거물을 허물고 지하 1층, 지상 5층 규모의 건물을 신축했다. 현재 해당 건물에는 영어유치원이 입점돼 있으며 단순 양도 차익 만으로도 2배 가까이 수익을 올린 것으로 알려졌다. 한편 이특은 서울 성수동 주상복합 아파트 트리마제도 분양 받아 거주 중이다. 이특은 지난 3월 MBC '라디오스타'에 출연해 \"5년 전부터 부동산에 관심이 생겼다. 밤 녹화가 끝나면 발품 팔아 매물 관찰을 하며 주변 상권과 건물 방향 등을 디테일하게 공부했다\"고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897441","retrieved":1726283636426},{"title":"김종국, 잭 스나이더와 무슨 사이길래 “‘짐종국’ 자진 출연”","contents":"가수 김종국이 할리우드 영화 감독 잭 스나이더를 향한 존경심을 표했다. 김종국은 9월 14일 자신의 소셜미디어에 \"살면서 나름 다양한 분야에 사람들과 일을 해봤지만 정말 최고 중 하나였다. 성격이며 마인드며 매너까지, 운동을 진심으로 사랑하고 많은 사람들에게 강한 동기부여를 주는 모습까지\"라는 글을 게재했다. 이어 \"홍보 목적도 아니고 그냥 진짜 운동하고 싶으시다고 나오셨다. 훌륭한 영화감독인 걸 떠나서 너무 멋진 사람이었다\"고 덧붙이며 잭 스나이더 감독의 자진 요청으로 김종국이 운영하는 채널 '짐종국' 출연이 성사됐다고 밝혔다. 함께 공개된 사진 속 김종국은 잭 스나이더 감독과 만나 환한 미소를 짓고 있다. 잭 스나이덕 감독은 김종국에게 밀리지 않는 근육질 몸매로 감탄을 자아낸다. 한편 2004년 영화 '새벽의 저주'로 데뷔한 잭 스나이더 감독은 '300', '와치맨', '맨 오브 스틸', '배트맨 대 슈퍼맨: 저스티스의 시작', '레벨 문' 등의 연출을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000897440","retrieved":1726283636428},{"title":"'전참시' 윤종훈, 10년 동거 룸메이트 최초 공개…MZ 매니저와 환상 케미","contents":"배우 윤종훈이 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다. 14일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 윤종훈과 매니저와의 훈훈한 일상이 그려진다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 “번호표 뽑아야 하는 거 아니야?”라며 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 ‘MZ’ 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 빼놓는다. (사진=MBC) 그 가운데 윤종훈은 특이한 쇼핑 방법으로 시선을 사로잡는다. 매니저에 따르면 ‘배려왕’ 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다는 것. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득이었고, 매니저는 그의 행동을 이해하지 못한다. 아낌없이 퍼주는 윤종훈의 우당탕탕 쇼핑 과정에 기대가 모인다. 그런가 하면 윤종훈은","link":"https://m.entertain.naver.com/now/article/018/0005836594","retrieved":1726283636429},{"title":"김연아 여름휴가 보낸 캐나다 꽃병섬, 얼마나 아름답길래(걸어서 세계속으로)","contents":"김연아도 사랑한 ‘꽃병섬’ 브루스 페닌슐라 국립공원이 감탄을 선사했다. 9월 14일 방송된 KBS 1TV '걸어서 세계속으로'에서는 한가위를 맞아 ‘시청자와 함께하는 여행-캐나다 무스코카’가 소개됐다. 가장 먼저 호수로 둘러싸인 브루스 페닌슐라 국립공원으로 향했다. 청량한 공기가 가득한 숲과 호수를 지나 김연아가 여름 휴가를 보낸 곳으로도 유명한 꽃병섬에 들러 고요한 아름다움을 만끽해봤다. 무스코카를 즐기는 첫 번째 방법은 낚시. 낚시 전 사전 허가증을 받고 현지인들이 낚시를 즐기는 곳에서 커다란 입을 가진 라지 마우스 배스를 낚았다. 카누 위에서 우연히 만난 필 씨는 자연을 즐기는 방법을 들려줬다. 무스코카를 즐기는 두 번째 방법은 트레킹이다. 캐나다에서 가장 오래된 주립공원인 앨곤퀸 주립공원은 수많은 호수와 광활한 숲을 거니는 트레킹으로 유명하다. 여우, 비버, 늑대 등 수많은 야생동물이 살고 있는 이곳에서 천혜의 자연 속 자유로움을 느껴봤다. 무스코카를 즐기는 세 번째 방법은","link":"https://m.entertain.naver.com/now/article/609/0000897439","retrieved":1726283636433},{"title":"문별, 새 앨범 수록곡 ‘백팩’ 라이브 클립 공개…설레는 여정","contents":"그룹 마마무(MAMAMOO) 멤버 문별이 팬들에게 깜짝 선물을 안겼다. 문별은 지난 13일 마마무 공식 유튜브 채널을 통해 정규 1집 리패키지 앨범 ‘Starlit of Twinkle(스탈릿 오브 트윙클)’의 수록곡 ‘백팩 (Backpack)’의 라이브 클립을 선보였다. 공개된 영상 속 문별은 자연 속으로 여정을 떠난 모습이다. 문별은 버스 차창 밖의 풍경을 즐기고, 한적한 길을 거닐며 설레는 일상의 순간들을 만끽한다. 문별은 노래 제목처럼 백팩을 멘 모습으로 등장한 가운데, 감성적인 멜로디와 어우러진 싱그러운 영상미로 힐링을 선사한다. ‘백팩 (Backpack)’은 미니멀한 사운드의 팝 장르로, 걱정과 고민 등 마음의 짐을 잠시 내려놓고 떠나자는 내용이 담겼다. 문별이 직접 작사에 참여해 한층 진화한 음악적 역량을 과시했다. ‘Starlit of Twinkle’은 문별이 지난 2월 발매한 정규 1집 ‘Starlit of Muse(스탈릿 오브 뮤즈)’의 리패키지 앨범이다. ‘Star","link":"https://m.entertain.naver.com/now/article/057/0001841871","retrieved":1726283636434},{"title":"‘편스토랑’ 류수영 천원의 아침밥 200인분 감동, 시청률 치솟았다","contents":"류수영 ‘천원의 아침밥’이 시청자들에게 감동을 선사했다. 9월 14일 시청률 조사회사 닐슨코리아에 따르면 9월 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 전국 기준 시청률 4.3%를 기록, 전 주 대비 상승했다. 이날 방송은 ‘편스토랑’ 5주년 특집 첫 번째 편으로 ‘편스토랑’ 얼굴 류수영이 고물가 시대 밥값 걱정, 끼니 걱정하는 학생들을 위해 온몸을 갈아 넣은 ‘천원의 아침밥’ 기획을 선보였다. 이날 류수영은 ‘편스토랑’ 5주년을 맞이해 제작진에게 ‘천원의 아침밥’ 기획을 제안했다. 이에 류수영과 제작진은 ‘천원의 아침밥’을 진행 중인 이화여자대학교에서 200인분 요리에 도전했다. 류수영은 “학생들이 학비나 책값을 줄일 수 없으니까 밥값을 줄이게 된다”며 “내가 20대 중반에 결혼했으면 딸이다. 내 아이 먹인다는 마음으로 준비했다”고 ‘천원의 아침밥’ 도전 이유를 밝혔다. 류수영은 맛, 영양, 양 세 가지 조건을 모두 충족시키기 위해 치열하게 고민했다.","link":"https://m.entertain.naver.com/now/article/609/0000897438","retrieved":1726283636436},{"title":"김준호, 체코서 한국인 학생에 100유로 선물…\"이미지 때문?\"","contents":"'독박투어3' 김준호가 체코에서 만난 한국인 학생에게 응원의 뜻을 전했다. 14일 방송되는 채널S '니돈내산 독박투어3' 4회에서는 '개그맨 찐친' 김대희 김준호 장동민 유세윤 홍인규가 체코 프라하에 도착해 한인 민박집에서 첫째 날 밤을 보낸다. 이들은 한인 민박집에서 모처럼 푸짐한 한식을 즐기고 한국인 관광객, 교환학생 등과 유쾌한 대화를 나누며 현지 정보를 얻는다. 그러던 중 장동민은 한 한인 학생에게 \"나한테 새 옷이 하나 있는데 잘 어울릴 것 같으니 줄게\"라면서 포장도 안 뜯은 새 셔츠를 선물한다. 이에 김대희, 유세윤도 학생에게 줄 선물을 캐리어에서 꺼내오고, 홍인규까지 선물 공세에 합세한다. 김준호만 선물할 물건이 없자, 그는 갑자기 주머니에서 100유로짜리 지폐를 꺼내더니 \"젊은이, 응원해! 필요할 때 써~\"라며 쿨하게 건넨다. 뜻밖의 '현찰 플렉스'에 놀란 홍인규는 \"준호 형이 (장)동민이 형만 이미지 좋아지는 거 못 참지~\"라고 생트집을 잡는다. 훈훈하게 하루를 마친","link":"https://m.entertain.naver.com/now/article/421/0007791351","retrieved":1726283636437},{"title":"김종민, 진짜 결혼 임박했나…11세 연하 여자친구 언급","contents":"김종민이 11세 연하 여자친구에 대해 최초 공개한다. 오는 15일 방송되는 KBS2 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 MT의 메카 경기도 가평으로 여행을 떠나는 ‘1박 2일’ 팀의 이야기가 그려진다. 이날 오프닝에서는 최근 한 유튜브 채널에서 열애 사실을 공식 발표해 화제를 모은 김종민에게 모두의 관심이 쏠린다. 딘딘이 “우리한테는 그렇게 입단속 시키더니 왜 다른 곳에서 밝힌 거냐”며 서운함을 드러내자 김종민은 다소 황당한 해명을 내놓으며 멤버들을 할 말 잃게 만든다. 이어 기자 모드로 변신한 멤버들의 질문 폭격이 펼쳐지고, 김종민은 11살 연하 여자친구와 관련된 다양한 정보들을 ‘1박 2일’에서 최초 공개한다. 특히 여자친구와 결혼할 건지 묻는 질문에 김종민은 잠시 뜸을 들이며 의미심장한 표정을 지었다고 해 궁금증을 자아낸다. 한편 이날 여섯 멤버는 여행 콘셉트에 맞게 다양한 MZ세대 스타일의 의상을 입고 카메라 앞에 선다. 그중에서도 화려한 올블랙 의상","link":"https://m.entertain.naver.com/now/article/018/0005836591","retrieved":1726283636439},{"title":"3㎏ 뺀다던 이시영, 1㎏ 감량에 “51.9㎏, 살 빼기 힘드네”","contents":"배우 이시영이 다이어트 중 근황을 공개했다. 이시영은 9월 13일 개인 소셜미디어 스토리에 몸무게 51.9kg 인증샷을 게재했다. 앞서 52.9kg에서 3kg 감량을 예고한 이시영은 1kg 감량에 \"살 빼기 힘드네\"라고 털어놨다. 이후 이시영은 점심, 저녁으로 먹은 구운 야채들과 통밀빵, 등산 인증샷을 공개하며 식단과 운동을 병행하고 있음을 알렸다. 한편 이시영은 키 169cm로, 과거 체지방률 9.4%의 인바디 검사 결과를 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897437","retrieved":1726283636440},{"title":"'런닝맨' 웃음 치트키 홍진호 등장…'발음' 미션에 \"내 저격\"","contents":"'런닝맨' 웃음 치트키 홍진호가 온다. 오는 15일 방송되는 SBS 예능 프로그램 '런닝맨'에서는 불운이 타고난 두 가족 '지효네'와 '새록네'가 모여 어느 가족이 더욱 불운한지 겨룬다. 불운한 구강구조를 물려준 아빠 양세찬과 자식으로 쌍둥이 형제 유재석·홍진호를 둔 '지효네', 위아래 없는 불속성 효자 지석진·김종국과 불효막심한 자식들 때문에 한탄하는 아빠 하하는 '새록네'가 되어 누가 더 불운한지 ‘불운 배틀’을 펼친다. 이날 불운을 시험하기 위해 발음과 언어 능력을 활용하는 '불통 랭귀지' 미션이 진행됐다. 이 미션은 특정 국가의 언어로 된 문장을 듣고, 해당 문장의 발음을 전달해 마지막 주자가 번역기에 정확한 발음을 말해야 했는데 미션을 받은 멤버들은 일동 자연스레 '발음 천재' 홍진호를 바라보며 웃음 참기에 여념이 없었다. 홍진호 역시 미션 방식을 듣자마자 \"이거 내 저격이네!\"라며 흥분을 감추지 못했다는 후문이다. 앞서 홍진호는 지난 '런닝맨' 싱가포르 특집에서 꼬이는 발","link":"https://m.entertain.naver.com/now/article/421/0007791345","retrieved":1726283636442},{"title":"나영석 PD 숨겨둔 근육질 반전 몸매에 깜짝 “합성이 아니라니”","contents":"나영석 PD가 반전 비주얼을 선보였다. 지난 9월 13일 유튜브 채널 '채널 십오야'에는 휴방 공지와 함께 '다음 주 예고) 제주도로 나들이'라는 제목의 영상이 올라왔다. '채널 십오야' 측은 \"이번주 금요일 영상과 다음주 화요일 라이브는 추석 연휴로 쉬어간다\"며 \"즐거운 한가위 보내고 다음주에 제주도에서 만나요 구독이들\"이라고 전했다. 이와 함께 공개된 예고편에는 김예슬 PD가 나영석 PD에게 제주도 나들이를 제안하는(?) 모습이 담겼다. 이날 나영석 PD는 \"휴가 안 가냐\"는 질문에 \"휴가는 따로 안 가고 미국 갔잖아\"라고 답했다. 휴가도 없이 바쁜 나영석 PD에게 김예슬 PD는 \"제주도 나들이 한번 찍어볼까 한다\"며 \"우리 생각은 영석 코스와 대주 코스로 나눠서 낮과 저녁으로 답사를 가볼까 한다. 그래서 나영석 선배님 코스로 추천드릴 만한 데를 찾아놨다\"고 선포했다. 이에 나영석 PD는 \"네가 찾아? 아니 나도 추천하고 싶은 코스가 있어. 어딘데? 나 맘에 안 들거 같은데\"라며","link":"https://m.entertain.naver.com/now/article/609/0000897436","retrieved":1726283636444},{"title":"'美 영재 합격' 장윤정 子 연우, 동생 하영 탓 인내심 한계 '폭발' (내생활)","contents":"‘내 아이의 사생활’ 언제나 스윗한 줄 알았던 오빠 연우의 인내심이 폭발한다. 14일 방송하는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(내생활)에서는 미국 LA에 간 도도남매 연우, 하영이의 본격적인 여행기가 그려진다. 미국에서 아이들은 부모인 도경완-장윤정 부부마저 놀란 위기와 갈등을 겪는다. 이날 방송에서 도도남매는 LA 공항에 도착하자마자 둘이서 택시를 타고 숙소를 찾아가는 도전을 펼친다. 자신만만했던 처음의 다짐과 달리, 도도남매는 공항에서 길을 잃으며 택시를 찾는 과정부터 헤맨다. 우여곡절 끝에 택시를 탔지만, 예상한 것 이상의 택시 요금에 아이들은 “우리 망했다”라며 난처해했다. 아이들이 이 모든 위기를 극복하고 무사히 숙소에 도착할 수 있을지 궁금해진다. 본격적인 LA 여행이 시작되고, 아이들의 첫 번째 목적지는 바로 할리우드 스타들의 숨결을 느낄 수 있는 ‘할리우드 거리’. 유명한 스타들의 사인과 핸드 프린팅이 가득한 이곳에서 연우, 하영이는 ‘도씨 집안’의 영원","link":"https://m.entertain.naver.com/now/article/311/0001771624","retrieved":1726283636445},{"title":"추석 안방극장 두드리는 OTT…코믹 '강매강'→사극 '우씨왕후'까지","contents":"‘강매강’ 포스터(왼쪽)와 ‘우씨왕후’ 포스터(사진=월트디즈니 컴퍼니 코리아, 티빙) 오랜만에 긴 명절 연휴가 찾아왔다. 여유로운 시간을 이용해 OTT(온라인동영상서비스) 구독권을 알차게 쓸 수 있는 추석 볼거리를 소개한다. OTT 플랫폼들은 올 추석 코믹, 사극 그리고 요리 서바이벌까지 흥미로운 콘텐츠를 제공한다. 명절을 겨냥했다고 해도, 예전만큼 연휴 특수를 누리기 어려워진 상황. 5일이라는 기간 동안 시청자를 사로잡을 주인공이 누가 될지 눈길을 끈다. (사진=월트디즈니 컴퍼니 코리아) 역시 명절은 코믹이지 대놓고 웃긴 드라마 ‘강매강’은 온가족이 함께 보기에도 좋은 코미디 장르다. 지난 11일 첫 공개된 디즈니+ 시리즈 ‘강매강’은 잡으라는 범인은 못 잡고 반장만 줄줄이 잡다가 경찰서 신축공사를 빌미 삼아 망한 어린이집으로 밀려난 ‘전국 실적 꼴찌‘ 송원서 강력 2반에 초엘리트 신임반장 동방유빈(김동욱 분)이 제 발로 들어오며 벌어지는 오합지졸 강력반의 성장기를 그린다. 김동욱","link":"https://m.entertain.naver.com/now/article/018/0005836585","retrieved":1726283636447},{"title":"우지원, 이미 5년 전 협의 이혼…결혼 17년만 각자의 길로","contents":"농구선수 출신 우지원의 이혼 소식이 뒤늦게 알려졌다. 9월 14일 OSEN에 따르면 우지원은 지난 2019년 전처 A씨와 협의 이혼했다. 우지원과 A씨는 2002년 결혼해 슬하에 두 딸을 뒀다. 그러나 이혼으로 17년의 결혼 생활을 정리하게 됐다. 잘생긴 외모와 뛰어난 농구 실력으로 '코트의 황태자'로 불린 우지원은 연세대 시절부터 2010년 은퇴할 때까지 팬들의 많은 사랑을 받으며 농구계를 대표하는 스타로 활약했다. 우지원은 과거 A씨와 함께 SBS 예능 '자기야'에 출연해 부부애를 과시했으나 가정폭력 혐의로 입건돼 충격을 안긴 바 있다. 우지원은 지난 2014년 10월 자택에서 술에 취해 A씨와 말다툼을 벌이던 중 선풍기를 집어 던졌고, A씨의 신고를 받고 출동한 경찰에 의해 가정폭력 현행범으로 체포됐다. 이후 우지원은 \"둘 다 조금 취한 상태여서 판단력이 흐려졌던 것 같습니다. 모든 일이 잘 해결됐고 지금은 둘 다 후회하고 반성하고 있습니다. 하지만 선풍기를 던진 일은 분명 저","link":"https://m.entertain.naver.com/now/article/609/0000897435","retrieved":1726283636448},{"title":"이이경, 친누나 최초 공개 “다들 외동으로 알아”(‘놀뭐’)","contents":"‘놀면 뭐하니?’ 이이경이 눈웃음이 똑 닮은 도플갱어 친누나를 처음으로 공개한다. 14일 오후 6시 30분 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며진다. 멤버들의 가족, 친구와 함께 풍성한 웃음으로 꽉 채운 시간을 선사할 예정이다. 이런 가운데 이이경은 멤버들 아무도 몰랐던 누나의 존재를 처음 공개해 관심을 집중시킨다. 유재석은 “이경이 외동인 줄 알았어”라며 놀라워하고, 이이경은 “다들 그런 줄 안다”라며 머쓱하게 웃는다. 이와 함께 매형, 쌍둥이 조카까지 합체한 ‘5이경’ 대가족이 출격, 현장을 시끌벅적하게 만든다. 특히 이이경과 친누나는 똑 닮은 눈웃음 DNA로 시선을 모은다. 친누나는 동네에서 ‘이이경 닮은꼴’로 유명하다며, 오해를 불러일으킨 사건의 발단을 풀어놓는다고. 이이경은 “나 닮았는데 기분 왜 나빠하지?”라고 의아해해 웃음을 자아낸다. 친누나는 집 안과 밖","link":"https://m.entertain.naver.com/now/article/009/0005365732","retrieved":1726283636450},{"title":"‘독박투어3’ 김준호, 프라하서 현금 플렉스…한인 학생에 100유로 용돈","contents":"‘독박투어3’의 김준호가 체코 프라하의 한인 민박집에서 만난 한국인 학생에게 응원의 용돈을 건네 훈훈한 ‘미담’을 제조한다. 14일 오후 8시 20분 방송되는 채널S, SK브로드밴드, K·star, AXN 예능프로그램 ‘니돈내산 독박투어3’에서는 ‘개그맨 찐친’ 김대희x김준호x장동민x유세윤x홍인규가 체코 프라하에 도착해 ‘한인 민박집’에서 첫째 날 밤을 보내는 가운데, 이곳에서 만난 한국인 교환학생과 따뜻한 정(情)을 나누는 현장이 펼쳐진다. 이날 체코 프라하에 입성한 ‘독박즈’는 김준호가 예약한 ‘한인 민박집’으로 향한다. 이어 모처럼 푸짐한 한식을 즐기고 한국인 관광객, 교환학생 등과 유쾌한 대화를 나누며 현지 정보를 얻는다. 그러던 중 장동민은 한 한인 학생에게 “나한테 새 옷이 하나 있는데 잘 어울릴 것 같으니 줄게”라면서 포장도 안 뜯은 새 셔츠를 선물한다. 이에 김대희, 유세윤도 학생에게 줄 선물을 캐리어에서 꺼내오고, 홍인규까지 선물 공세에 합세한다. 김준호만 선물할 물","link":"https://m.entertain.naver.com/now/article/009/0005365731","retrieved":1726279605276},{"title":"하주연, 과거 쥬얼리 무대서 서인영 밀쳐 연예계 뒤집어졌나 “나도 튀어야지”(노빠꾸)","contents":"그룹 쥬얼리 출신 하주연이 주방용품 회사에서 일하는 근황을 전했다. 13일 채널 ‘노빠꾸 탁재훈’에는 ‘쥬얼리 김은정&amp;하주연, 신규진과 상견례 하러 온 예원이 찐언니들’이라는 제목의 영상이 게재됐다. 이날 탁재훈은 게스트로 출연한 쥬얼리 하주연에게 \"춤추다가 서인영을 밀치는 짤이 유명하다\"며 과거 무대에 대해 물었다. 신규진은 \"심지어 짤 제목이 '연예계 뒤집어질뻔한'이다\"라고 덧붙였다. 이에 하주연은 \"저도 원컷 받는 신인데 무대에서 튀어야하지 않나. 튀는 신을 위해 만든 퍼포먼스였다\"고 답했다. 또 그는 낮은 목소리로 \"약속 안하면 큰일 나\"라고 너스레를 떨었다. 하주연은 \"제가 해당 영상에 댓글을 달기도 했다. '오롯이 그냥 퍼포먼스 한 동작이다'라고 달았더니 원래 댓글러가 '네 알겠습니다'라고 (차갑게 반응했다)\"고 해 모두를 웃게 하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897434","retrieved":1726279605281},{"title":"‘나혼산’ 전현무X코쿤X이주승, 짜릿한 속세의 맛","contents":"전현무, 코드 쿤스트, 이주승이 템플 스테이 후 경주 핫플레이스에서 짜릿한 ‘속세의 맛’을 만끽했다. 지난 13일 방송된 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 경주의 핫플레이스 ‘황리단길’에서 속세 타임을 즐기는 ‘코주무’ 전현무, 코드 쿤스트, 이주승의 모습과 ‘목포의 왕자’ 박지현이 아버지와 행복한 시간을 보내는 일상이 공개됐다. 14일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.6%로 동시간대 1위, 금요일 예능 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능 1위를 차지했다. 최고의 1분은 속세에 풍덩 빠진 전현무가 황리단길에 등장한 코드 쿤스트의 찐팬을 보고 질투의 눈빛으로 돌변하는 장면(23:37)으로, 속세의 맛에 잔뜩 젖은 전현무의 거침없는 텐션에 무지개","link":"https://m.entertain.naver.com/now/article/009/0005365729","retrieved":1726279605283},{"title":"‘가브리엘’ 덱스, 60년 항아리 장인父와 플러팅 케미","contents":"‘My name is 가브리엘’의 덱스와 가비가 지구촌 삶의 현장에 제대로 몰입했다. 지난 13일 방송된 JTBC 예능프로그램 ‘My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)’에서는 유라시아의 보물 조지아로 향한 덱스와 멕시코 수도 멕시코시티에서 타인의 삶에 스며든 가비의 이야기가 그려졌다. 덱스는 쉴 틈 없는 조지아 시골 라이프 속에서 아버지, 아들과 함께 흙 푸러 가는 일거리에 뛰어들었다. 3대가 총출동해 수레를 끌고 산 위로 올라가던 중 아들이 진흙에 발을 빠뜨리자 덱스는 재빨리 아들을 들어 올리며 아빠의 면모를 보여줬다. 특히 산 중턱에서 마주한 풍경은 그 어떤 고생도 잊게 만들 정도로 감탄을 자아냈다. 산꼭대기에서 흙을 푸고 솎아내는 작업까지 마친 뒤 덱스가 도착한 곳은 아버지의 공방. 조지아 전통 와인 항아리 크베브리를 만드는 공간으로, 조지아 아버지는 집안의 전통 가업을 이어 만 나이 8살부터 62년째 항아리를 만들고 있","link":"https://m.entertain.naver.com/now/article/009/0005365728","retrieved":1726279605285},{"title":"[단독] MBC ‘실화탐사대’ 안세하 학폭 방송한다…“핵심 취재원 확보”","contents":"안세하(본명 안재욱) 졸업 앨범. 사진 | 온라인 커뮤니티 안세하 ‘학교폭력’(학폭) 의혹이 방송을 통해 진위 여부가 가려질 수 있을지 관심을 모은다. 14일 스포츠서울 취재 결과, MBC ‘실화탐사대’가 안세하 학폭 내용을 취재 중인 것으로 확인됐다. 제작진 한 관계자는 “(안세하와 관련한) 내용을 취재하고 있다”며 “학폭 의혹과 관련한 핵심 취재원을 확보하고 내용 진위 여부를 파악 중이다. 10월 3일 방송 예정”이라고 말했다. 앞서 ‘연예인 학폭 미투 배우 안세하(본명 안재욱) 학폭 고발한다’는 글이 게시됐다. 작성자 A는 “당시 동급생에 비해 덩치가 아주 큰 일진이었고 그중에서도 학교의 일진 ‘짱’이었다”며 “안세하 무리는 저를 급탕실로 데리고 들어갔고 안세하는 벽에 깨어진 큰 유리조각을 집어 들고 저의 배를 콕콕 쯔르며 위협하고 일진무리 한놈과 원하지 않는 싸움을 하라고 했다”고 당시 상황을 설명했다. ‘실화탐사대’. 사진 | MBC 같은반 학우였다가 현재는 교사로 재직 중","link":"https://m.entertain.naver.com/now/article/468/0001093375","retrieved":1726279605285},{"title":"덱스, 60년 항아리 장인 父와 플러팅 폭발…가비, 무아지경 선상 댄스 (가브리엘)[종합]","contents":"JTBC 예능 'My name is 가브리엘'의 덱스와 가비가 지구촌 삶의 현장에 몰입했다. 13일 방송한 'My name is 가브리엘'에서는 유라시아의 보물 조지아로 향한 덱스와 멕시코 수도 멕시코시티에서 타인의 삶에 스며든 가비의 이야기가 그려졌다. 덱스는 쉴 틈 없는 조지아 시골 라이프 속에서 아버지, 아들과 함께 흙 푸러 가는 일거리에 뛰어들었다. 3대가 총출동해 수레를 끌고 산 위로 올라가던 중 아들이 진흙에 발을 빠뜨리자 덱스는 재빨리 아들을 들어 올리며 아빠의 면모를 보여줬다. 산 중턱에서 마주한 풍경은 그 어떤 고생도 잊게 만들 정도로 감탄을 자아냈다. 산꼭대기에서 흙을 푸고 솎아내는 작업까지 마친 뒤 덱스가 도착한 곳은 아버지의 공방. 조지아 전통 와인 항아리 크베브리를 만드는 공간으로, 조지아 아버지는 집안의 전통 가업을 이어 만 나이 8살부터 62년째 항아리를 만들고 있는 장인이었다. 덱스는 경건함이 감도는 공방에서 60년이 넘는 세월을 보낸 아버지을 보며 여러","link":"https://m.entertain.naver.com/now/article/311/0001771623","retrieved":1726279605288},{"title":"이찬원 “박현호, ♥은가은 무대에 바로 문자 와” 닭살 폭로 (‘불후’)","contents":"가수 이찬원이 ‘공식 커플’ 은가은과 박현호의 닭살 돋는 사랑을 폭로한다. 14일 방송되는 KBS2 예능 ‘불후의 명곡’ 672회는 한가위 맞이 ‘명사특집 이순재 편’ 2부로 꾸며진다. 이날 방송에서 MC 이찬원은 1부 우승팀 손태진X대니 구의 무대에 이순재가 눈물을 글썽이며 감동을 자아냈다고 평가하면서도 “동시에 박현호의 큰 분노를 불러일으켰다”라고 말해 모두를 궁금하게 만든다. 이찬원은 손태진X대니 구의 우승 후 “박현호에게서 바로 문자가 오더라”라고 밝혀 이목을 집중시킨다. 그 이유는 다름 아닌 손태진X대니 구가 은가은을 꺾고 1부 우승 트로피의 주인공이 됐기 때문. 이찬원은 “은가은이 지긴 했어도 무엇보다도 값진 박현호의 사랑을 확인할 수 있었다”라며 박현호가 실시간으로 문자를 보내며 은가은의 경연 결과를 독촉한 사실을 전해 눈길을 끈다. 이를 들은 은가은은 박현호에 대해 “애교가 많다”라고 수줍게 밝혀 모두를 놀라게 한다. 터프한 트로트 아이돌 이미지와는 반전된 사랑꾼 연하","link":"https://m.entertain.naver.com/now/article/241/0003379846","retrieved":1726279605291},{"title":"쥬얼리 하주연, 주방용품 회사서 3년째 재직 “백수 39까지 할 수 없어”(노빠꾸)","contents":"그룹 쥬얼리 출신 하주연이 주방용품 회사에서 일하는 근황을 전했다. 13일 채널 ‘노빠꾸 탁재훈’에는 ‘쥬얼리 김은정&amp;하주연, 신규진과 상견례 하러 온 예원이 찐언니들’이라는 제목의 영상이 게재됐다. 이날 탁재훈은 게스트로 출연한 쥬얼리 김은정, 하주연에게 \"진짜 오랜만에 보는데 어떻게 지내고 계시냐\"며 근황을 물었다. 그러자 하주연은 \"제2의 삶으로 회사에 취직해서 제가 이제 곧 있으면 거의 3년이 되어 간다\"고 밝혀 시선을 끌었다. 그는 자신이 다니는 회사에 대해 묻자 \"주방 용품 같은 제품을 다루는 회사다. 저는 숟가락, 젓가락, 커틀레이 같은 걸 판매하는 일을 하고 있다\"고 설명했다. 다만 연예계 은퇴는 아니라고. 하주연은 \"은퇴는 당연히 아니다. 회사를 취직한 건 일이 안 들어오니까 취직한 거다. 39살에 백수 생활을 할 수는 없지 않냐\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000897433","retrieved":1726279605294},{"title":"'엄친아' 정해인X정소민, 한 침대 포착…우정 위기 무슨 일?","contents":"엄마친구아들’ 정해인, 정소민이 위기를 맞는다. tvN 토일드라마 ‘엄마친구아들’(이하 ‘엄친아’) 측은 9회 방송을 앞둔 14일, 최승효(정해인 분)와 배석류(정소민 분)의 애틋한 눈맞춤을 포착했다. 지난 방송에서 최승효의 고백 후, 배석류와 어색한 기류가 흘렀다. 최승효는 그에게 “너도 네 마음을 들여다보라”며 둘만의 방법으로 대답의 유통기한을 정했다. 이에 배석류에게 11일의 시간이 주어졌고, 최승효는 디데이 카운트에 돌입했다. 그러나 그가 한발 물러나 기다리는 동안, 송현준(한준우 분)은 배석류에게 직진을 멈추지 않았다. 두 남자의 신경전 속에 배석류의 비밀도 밝혀졌다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이었다. 공개된 사진 속 최승효는 어두운 방 안 침대에 누워있다. 머리 위에 물수건을 얹은 채 잠든 그를 지켜보다 잠든 배석류의 뒷모습도 보인다. 이번에도 아무도 없는 집에서 혼자 아파 누워있는 최승효 곁에는 배석류가 있다. 두 사람의 특별한 관계성","link":"https://m.entertain.naver.com/now/article/018/0005836577","retrieved":1726279605306},{"title":"현영, 제사 로망 있는 며느리라니 “형님이 탐탁지 않아 해”(누나누나의)","contents":"방송인 현영이 과거 제사에 로망이 있었다고 밝혔다. 최근 공개된 채널 '현영누나누나의'에는 현영이 추석을 맞아 직원들과 샴페인 파티를 즐기는 모습이 담겼다. 현영은 \"명절 때 모이면 뭐하나. 우리 어렸을 때는 볼링장 가거나 고스톱 치다 꼭 싸우시지 않나. 지금은 많이 바뀐 것 같긴 하더라. 요즘은 거의 다 여행 간다. 차례도 대신 지내주는 데 있고. 다 차려 놓고 식구들만 가서 인사하고. 나도 나중에 식구들 다 데리고 명절에 여행 가고 싶다\"고 말했다. 그러면서 현영은 \"나는 제사나 이런 거에 로망이 있었다. 파티처럼 오신 분들 즐기고 가게 해드려야지 해서. 한쪽에 어르신들 구디백 만들어서 제사 끝나고 가시는 길에 다 들고 나가라고. 오실 때 웰컴 드링크부터 취향에 맞게 커피 아니면 차 종류도 다 해놓고 제사음식으로 식사하고 걷어내고 술상 들어올 것 미리 안주 준비하고 그렇게 했다\"고 털어놨다. 이어 \"그런데 형님이 되게 탐탁지 않아 하시더라. 내가 '형님 어떻게 할까요? 그러면 제","link":"https://m.entertain.naver.com/now/article/609/0000897431","retrieved":1726279605307},{"title":"룰루아, 문상민 앰버더서 기념 완판 이어 추석 특별판 판매","contents":"뷰티 브랜드 룰루아(Lullua)가 추석을 맞아 특별판을 선보인다. 룰루아(Lullua) 측은 9월 11일 문상민 앰버서더 발탁 기념 완판을 뒤이어 이번 한가위를 맞아 ‘추석 특별판’을 판매한다고 밝혔다. 룰루아는 추석 특별 기획으로 전제품 1+1 이벤트를 진행하며 뜨거운 사랑에 보답한다. 최근 룰루아는 배우 문상민을 공식 앰버서더로 발탁한 이후 완판을 기록해 큰 호응을 얻은 바 있다. 이러한 열기에 룰루아는 파격적인 ‘추석 특별판’을 기획, 이번에도 완판 달성이 기대되고 있다. 앞서 룰루아는 배우 김정현에 이어 문상민을 공식 앰버서더로 발탁했으며, BAE173 제이민, 한결, 판타지 보이즈 홍성민, 김규래, 클라씨 보은을 공식 모델로 선정해 국내외 인지도 높은 뷰티 브랜드로 존재감을 굳혔다. 글로벌 뷰티 브랜드 룰루아는 앞서 일본에서 2만 세트를 전부 완판시켰으며, 첫 오프라인 판매였던 ‘쇼! 음악중심 인 재팬’ 현장에서도 해외 소비자들에게 좋은 반응을 얻은 바 있다. 한편, 룰루","link":"https://m.entertain.naver.com/now/article/609/0000897429","retrieved":1726279605311},{"title":"연우, LA서 하영이와 갈등…장윤정♥도경완 \"정말 화난 모습\"","contents":"오빠 연우가 로스앤젤레스에서 인내심이 폭발한 모습을 보인다. 14일 오후 8시 30분 방송되는 ENA 예능 '내 아이의 사생활'(이하 '내생활')에서는 미국 로스앤젤레스에 간 도도남매 연우, 하영이의 본격적인 여행기가 그려진다. 지난주 방송된 '내생활' 1회에서는 연우, 하영이가 직접 환전, 비행기 티켓 발권 등 출국의 모든 과정을 스스로 해내는 모습이 담겨 시청자들의 눈길을 끌었다. 이날 방송에서 도도남매는 LA 공항에 도착하자마자 둘이 택시를 타고 숙소를 찾아가는 도전을 펼친다. 자신만만했던 처음의 다짐과 달리, 도도남매는 공항에서 길을 잃으며 택시를 찾는 과정부터 헤맨다. 우여곡절 끝에 택시를 탔지만, 예상한 것 이상의 택시 요금에 아이들은 \"우리 망했다\"라며 난처해했다는 전언. 과연 아이들이 이 모든 위기를 극복하고 무사히 숙소에 도착할 수 있을지 궁금해진다. 본격적인 LA 여행이 시작되고, 아이들의 첫 번째 목적지는 바로 할리우드 스타들의 숨결을 느낄 수 있는 할리우드 거리","link":"https://m.entertain.naver.com/now/article/421/0007791331","retrieved":1726279605312},{"title":"기안84, 대상 노리나…맨손으로 선인장 열매 먹방 '기겁' (음악일주)","contents":"낭만 가득한 기안84, 빠니보틀, 유태오의 카우보이 라이프가 시작된다. 15일 방송하는 MBC 예능 프로그램 ‘태어난 김에 음악일주'에서는 기안84, 빠니보틀, 유태오가 텍사스 카우보이로 변신, 실제 목장에서 리얼한 카우보이의 삶을 경험하는 모습이 그려진다. 이날 무려 120만 평에 달하는 거대한 목장에 도착한 세 사람은 광활한 대지를 자랑하는 목장을 누비며 본격적인 카우보이 라이프에 돌입한다. 끝없는 초원을 가득 메운 소 떼와 우연히 마주친 야생 사슴까지 더해져, 마치 사파리를 연상케 하는 목장의 스케일에 한동안 입을 다물지 못했다. 이어 현지 카우보이조차 깜짝 놀란 기안84의 기행이 예고되어 궁금증을 자아낸다. 기안84가 맨손으로 선인장 열매를 따는가 하면, 가시가 잔뜩 박힌 선인장 열매를 아랑곳하지 않고 입에 넣는 대담한 행동으로 폭소를 유발한다. 기안84, 빠니보틀, 유태오는 카우보이들과 말을 타고 초원을 달리며 감성에 젖는다. 실제 카우보이들이 거침없이 달리며 소 떼를 모는","link":"https://m.entertain.naver.com/now/article/311/0001771622","retrieved":1726279605314}]}