{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'뽈룬티어' 얼굴만 황태자가 아니네! '원조 축구계 꽃미남' 백지훈, 눈부신 해트트릭 '풋살왕자' 등극","contents":"KBS 공식 유튜브 'KBS 스포츠'의 스포츠 예능 '뽈룬티어'에서 현직 축구 지도자 3명이 선수로 포진한 31년 전통의 강호 '장항센토FC'가 '영표팀'과 초박빙의 승부를 선보였다. 22일(금) 공개된 '뽈룬티어'에서는 지난 회 5:1로 대승을 거둔 영표팀의 확 달라진 경기력에 제작진이 감탄했다. '캡틴' 이영표는 \"대세가 없어서 그런 것 같다. 이 채널 (정대세가 쉬고 있는) 일본에선 못보게 해달라\"며 부상으로 자리를 비운 정대세를 저격(?)했다. 한편, 20대부터 70대까지 다양한 선수층을 보유한 31년 전통의 장항센토FC가 새로운 대결팀으로 등장했다. 현직 축구 지도자 3명이 선수로 포진한 장항센토FC에는 이영표, 현영민, 박지성과 함께 학창시절을 보내며 축구 엘리트의 길을 걸어온 현 대학 축구 지도자까지 포함돼 위기감을 고조시켰다. 거기다 현 세미프로리그 중 최상위인 'K3 리그' 스카우트를 제안받은 멤버까지 등장하자 김영광은 \"저희가 혼나는 것 아니냐\"며 기겁했다. 장항센","link":"https://m.entertain.naver.com/now/article/076/0004219480","retrieved":1732511467095},{"title":"“한국 사람이에요? 잘생겼다” 황영희, 고수에게 플러팅 (이한신)","contents":"명품 신스틸러 황영희가 ‘가석방 심사관 이한신’에 특별출연한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 선사하는 가슴 뻥 뚫리는 사이다에 시청자들의 반응이 뜨겁다. 변호사 겸 가석방 심사관 이한신(고수 분)이 기상천외한 방법으로 법 위에 군림하던 재소자 지동만(송영창 분)의 가석방을 막는 모습이 짜릿한 대리 만족을 선사했다. 이에 시청률도 응답하며 2회 만에 전국 기준 평균 5.4%, 최고 6.9%를 돌파하는 등 가파른 상승세를 보여줬다. (닐슨코리아 제공) 이런 가운데 지난 방송 말미 공개된 예고편에서는 배우 황영희가 등장해 시청자들의 궁금증을 자극했다. 자신의 식당에 찾아와 밥을 먹는 고수(이한신 역)에게 “한국 사람이에요? 잘생겼다”라는 플러팅 아닌 플러팅을 날리는 그의 모습이 짧은 등장에도 불구하고 강렬한 인상을 남겼다. ‘이한신’ 측에 따르면 황영희는 3회에 등장하는 새로운","link":"https://m.entertain.naver.com/now/article/144/0001003052","retrieved":1732511467096},{"title":"‘전국노래자랑’ 정혜린, 비타민 끼 대방출","contents":"가수 정혜린이 상큼 발랄한 비타민 에너지를 선사했다. 지난 24일 방송된 KBS1TV ‘전국노래자랑’에 정혜린이 특별 초대가수로 출연했다. 충북 청주시 편으로 진행된 이날 방송에서 정혜린은 자신의 곡 ‘프리지아 꽃처럼’을 선곡해 감성 충만한 무대를 선보였다. 정혜린은 노란색 헤어밴드와 블라우스, 플라워 패턴의 원피스를 착용하고 등장해 상큼하고 발랄한 분위기로 이목을 모았다. ‘프리지아 꽃처럼’을 귀여운 안무와 함께 선보이며 현장에 밝고 활기찬 에너지를 선사했다. 특히 환한 비타민 미소와 간드러지는 깊은 보이스로 현장 관객들의 뜨거운 함성과 박수갈채를 이끌었다. ‘프리지아 꽃처럼’은 지난 3월 발매된 정혜린의 미니앨범 ‘엄마의 손편지’의 수록곡이다. 타이틀곡 ‘엄마의 손편지’는 엄마의 사랑과 아픔, 이해와 위로를 전하며 공감대를 형성했다. 특히 뮤직비디오에는 다양한 작품에서 엄마 역할을 완벽히 소화하며 믿고 보는 배우로 알려진 배우 윤유선이 출연해 화제를 낳았다. 정혜린은 지난 201","link":"https://m.entertain.naver.com/now/article/144/0001003051","retrieved":1732511467099},{"title":"'돌싱' 명세빈, '17살 연하男'에 대시 받았다→나이트 부킹썰 폭로 (솔로라서)","contents":"배우 명세빈이 과거 속초 여행 중 17세 어린 연하남에게 대시 받았던 일화를 깜짝 공개한다. 26일 방송되는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 5회에서는 명세빈이 ‘절친’ 고명환, 임지은 부부를 집으로 초대해 특별한 한 끼를 대접하는 모습이 그려진다. 이날 명세빈은 “손님들을 위해 코스 요리를 대접하려 한다”며 ‘세빈카세’의 오픈을 알린다. 직후, 부엌 찬장에서 무려 90cm에 달하는 긴 도마를 꺼낸 명세빈은 특별히 공수한 4.8kg짜리 농어를 올려놓은 뒤 회를 뜨기 시작한다. 이와 관련해 명세빈은 “친오빠 가족과 놀러 가서 회를 뜨기 시작한 뒤, 재밌어서 계속 했다. 그러다 보니 (실력이 늘어서) 일식하는 분에게 칭찬도 받았다”고 밝힌다. 하지만 회를 뜨던 중 명세빈은 “이렇게 큰 생선은 처음이라”며 진땀을 쏟더니, 갑자기 “악!”이라는 비명과 함께, “망했다”, “이건 안 돼”라고 탄식해 궁금증을 자아낸다. 명세빈의 요리를 맛본 고명환은 “내가 아닌 다른 남자가","link":"https://m.entertain.naver.com/now/article/311/0001799441","retrieved":1732511467099},{"title":"“‘눈여’ 김수현 긴박할 때만 나와” 크러쉬 ‘MAMA’서 베스트 OST 수상 (가요광장)","contents":"크러쉬가 직접 가창한 '눈물의 여왕' OST를 언급했다. 11월 25일 방송된 KBS 쿨 FM '이은지의 가요광장'에는 가수 크러쉬가 게스트로 출연했다. 한 청취자는 \"며칠 전 '마마어워즈'에서 쟁쟁한 후보들을 거치고 베스트 OST 부문 수상하신 걸 축하드린다\"라고 전했다. 크러쉬는 지난 4월 발매한 '눈물의 여왕' OST '미안해 미워해 사랑해'로 큰 사랑을 받았다. 이은지가 \"김수현 씨가 갑자기 나타나서 '해인아' 해야 할 것 같다\"라고 하자 크러쉬는 \"항상 (김수현이) 차에 치이거나 긴박할 때 그럴 때 노래가 나오더라\"라고 공감해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000924891","retrieved":1732511467101},{"title":"'기무간 하차' 스테이지 파이터, 유종의 미 거둔다…26일 파이널 무대 생방송","contents":"Mnet '스테이지 파이터'가 대망의 파이널만을 남겨두고 있다. 오는 26일(화) 밤 10시 방송되는 '스테이지 파이터(이하 '스테파')' 9회에서는 'STF 댄스 컴퍼니'에 입단할 12명의 무용수들을 확정하는 파이널이 시작된다. 지난 8회에서 파이널 진출 20인이 모두 가려진 가운데 마지막까지 치열한 경쟁을 예고한 '스테파' 파이널의 관전 포인트를 짚어보기로 한다. 계급 전쟁의 서사는 파이널 무대로 방점을 찍을 전망이다. 지난 7회 방송에서는 3차 계급 이동식을 통해 퍼스트 계급 6명과 함께 세컨드 14명이 가려진바. 특히 김혜현이 최호종을 누르고 새로운 '베이비 보스'의 탄생을 알리는 지각 변동과 함께, 퍼스트 계급 기무간의 자진 하차 소식이 전해져 충격과 반전을 선사했다. 이에 따라 세컨드에 있던 김종철이 퍼스트로 올라섰고, 탈락자였던 고동훈이 기사회생하는 장면이 연출, 마지막까지 긴장의 끈을 놓을 수 없게 했다. 대망의 파이널을 달굴 마지막 미션은 'STF 라스트 캐스팅' 미","link":"https://m.entertain.naver.com/now/article/312/0000690336","retrieved":1732511467101},{"title":"조우진 “지창욱, 극 내용 어두울수록 연기는 더 빛났다” [인터뷰②]","contents":"“지창욱은 연기 참 잘하는 친구다. 극이 어두울수록 그의 연기는 더 빛났다.” 배우 조우진(45)은 함께 연기한 지창욱(37)에 대해 이렇게 호평했다. 조우진과 지창욱은 디즈니+(플러스) 오리지널 시리즈 ‘강남 비-사이드’에서 각각 열혈 형사 ‘강동우’와 유흥업소 브로커 ‘윤길호’를 맡아 열연을 펼쳤다. 이번 드라마의 전개는 물론 무게의 중심이 되는 두 사람이다. 25일 서울 종로구 삼청동 한 카페에서 만난 조우진은 지창욱을 두고 “같이 연기하는 데 이 정도로 신나고 흥분될 줄 몰랐다. 이런 감정을 느낄 줄 몰랐다. 너무 훌륭한 배우”라며 “이미 영화 ‘발신제한’ 때 너무 잘하는 모습을 봤는데 거기서 더 확장되고 깊어진 모습”이라고 칭찬했다. 이어 “함께 연기하는 배우로서 연기 호흡에 대한 이해도가 충만하게 느껴진 순간”이라고 협업에 만족해 했다. 또 조우진은 극의 핵심 인물인 ‘재희’를 연기한 가수 겸 배우 김형서(예명 비비)에 대해 “본능적으로 연기하는 친구다. 자연스럽게 본인","link":"https://m.entertain.naver.com/now/article/009/0005402295","retrieved":1732511467101},{"title":"조우진 “잘할 수 있는 것보다 도전의식 캐릭터 원해” [인터뷰①]","contents":"“잘할 수 있는 것보다 도전의식이 생기는 캐릭터 연기를 하고 싶다. (뻔한) 재미없는 연기보다 최대한 새로운 모습으로 (대중에) 다가가고 싶다.” 연기파 배우 조우진(45)은 자신에게 쏟아지는 업계 러브콜과 대중의 인기에 흔들리지 않았다. 인기를 먹고 사는 사람이 아닌 많은 이들에게 연기를 펼쳐 보이는, 즉 배우로서 오로지 나아갈 뿐이었다. 조우진은 현재 디즈니+(플러스) 오리지널 시리즈 ‘강남 비-사이드’를 통해 대중과 호흡하고 있다. 드라마는 화려한 강남의 밤을 배경으로 경찰과 주류 세계에 몸 담고 있던 해결사, 검사 등이 한 팀을 이뤄 블랙 커넥션을 쫓는 범죄 이야기를 담고 있다. 조우진은 극중 강남에서 사라진 클럽 에이스 재희(김형서 분)을 찾는 강력계 형사 강동우 역을 맡았다. 마약 관련 중대 사안을 파헤치는 스토리만큼이나 조우진의 무게감도 중요하다. 25일 서울 종로구 삼청동에서 만난 조우진은 “내용은 어둡지만 나를 포함해 모든 배우들이 아무 생각 없이 최선을 다할 수 있","link":"https://m.entertain.naver.com/now/article/009/0005402294","retrieved":1732511467101},{"title":"김세정♥이종원, 6년 전 무슨 일 있었길래…운명 같은 로맨스에 예상치 못한 위기 ('취하는 로맨스')","contents":"김세정, 이종원이 과거의 기억을 꺼낸다. ENA 월화드라마 '취하는 로맨스' 측은 7회 방송을 앞둔 25일, 6년 전 채용주(김세정 분)와 윤민주(이종원 분)의 서로 다른 기억이 담긴 스틸컷을 공개했다. 여기에 채용주와 윤민주의 포근한 홈데이트까지 예고돼 기대감을 높인다. 지난 방송에서 윤민주는 채용주가 6년 전 생명의 은인임을 알게 됐다. 채용주에게 향하는 마음을 숨기지 않는 윤민주의 직진이 설렘을 더한 가운데 밝혀진 특별한 인연은 이들 관계의 새로운 페이지를 기대케 했다. 공개된 사진은 6년 전 그날, 채용주와 윤민주의 모습으로 호기심을 자극한다. 병원 로비에 서로 등을 지고 앉은 채용주와 윤민주. 사람의 목숨을 구한 후인데도 채용주의 표정은 어딘가 씁쓸함이 묻어난다. 자신을 구해준 생명의 은인이 바로 뒤에 있다고는 상상도 못 한 채 생각에 잠긴 윤민주의 처연한 얼굴도 흥미롭다. 운명적인 인연의 시작인 줄 알았던 채용주와 윤민주에게 '그날'의 기억은 사뭇 다르다고. 과연 이들의","link":"https://m.entertain.naver.com/now/article/312/0000690335","retrieved":1732511467102},{"title":"'51세' 아빠 된 정우성, 그래서 문가비와 결혼 못했나…\"비연예인 여친 有\"","contents":"모델 문가비(35)가 출산한 아들이 친자라고 인정한 배우 정우성(51)이 비연예인 여자친구와 장기 열애설에 휩싸였다. 정우성 소속사 아티스트컴퍼니는 24일 \"배우 개인 사생활이라 확인 불가한 점 양해 부탁드린다\"라며 \"지나친 추측은 자제 부탁드린다\"라고 밝혔다. 정우성은 24일 문가비가 출산한 아들이 자신의 친자라고 인정하며 \"아버지로서 끝까지 책임을 다할 것\"이라고 밝힌 바 있다. 혼외자가 있다는 사실이 드러난 지 하루 만인 이날에는 오랜 시간 진지하게 교제해온 비연예인 여자친구와 열애설까지 제기됐다. 정우성은 이정재, 임세령 커플과 함께 더블 데이트를 즐길 정도로 주위의 시선을 의식하지 않고 사랑을 키워온 것으로 전해졌다. 다만 소속사는 \"개인 사생활\"이라고 열애를 인정도, 부인도 하지 않았다. 또한 열애설이 제기된 후에는 정우성과 연인이 찍었다는 네컷 사진과 영상이 공개되기도 했다. 공개된 사진 속에서 정우성은 여자친구로 지목된 여성을 품에 끌어안고 밝은 미소를 짓고 있어 눈길","link":"https://m.entertain.naver.com/now/article/477/0000523018","retrieved":1732511467105},{"title":"이이경, 위기 속 ♥조수민 끌어안았다...\"고백할 게 있슈\" ('결혼해유')","contents":"'결혼해YOU' 절체절명의 위기 순간에 이이경이 조수민을 끌어안았다. 숨죽일 수밖에 없는 강렬한 엔딩이었다. 11월 24일 방송된 채널A 토일드라마 '결혼해YOU' 4회는 '신뢰의 법칙'이라는 부제로 꾸며졌다. 오해와 신뢰 사이, 갈팡질팡하는 철희(이이경 분)와 하나(조수민 분)의 모습에 안방 시청자들도 함께 마음을 졸였다. 앞서 철희가 의문의 남성들과 조우하는 장면을 목격한 하나는 커다란 근심에 휩싸였다. 그러나 하나는 쉽사리 철희에게 툭 터놓고 지난밤 일에 관해 묻지 못했다. 진 회장(성지루 분)을 만난 이후 두 눈이 붉어질 정도로 혼자만의 슬픔에 잠겼던 철희였지만, 역시나 하나에게는 이를 표현하지 않았다. 철희와 하나 사이에 오해 아닌 오해가 쌓여갈 때, 하나와 기준(구준회 분)의 묵은 오해와 감정들은 말끔히 해소됐다. 이날 하나와 기준은 두 사람의 연애가 처음 시작됐던 추억의 장소를 찾았다. 그곳에서 하나는 \"그때 그 사실을 알았더라도 난 아마 감당하지 못했을 거야. 그러니까","link":"https://m.entertain.naver.com/now/article/213/0001317887","retrieved":1732511467106},{"title":"하하·오마이걸 효정, KBS라디오 새 목소리로…활력 더한다(종합)","contents":"하하와 오마이걸 효정이 KBS 라디오의 새 목소리가 됐다. 25일 오전 서울 영등포구 KBS 신관 국제대회의실에서는 KBS 쿨FM 새 프로그램 '하하의 슈퍼라디오'와 '오마이걸 효정의 볼륨을 높여요' 제작발표회가 열렸다. 이날 자리에는 하하와 효정, '슈퍼라디오'의 권예지 PD, '볼륨을 높여요'의 오귀나 PD가 참석했다. '하하의 슈퍼라디오'는 '뮤직쇼' 후속으로 새롭게 시작하는 프로그램으로 하하가 2005년 '텐텐클럽' 이후 16년 만에 라디오 DJ로 복귀하는 점에서 의미가 크다. 이날 오후 2시부터 방송을 시작한다. '오마이걸 효정의 볼륨을 높여요'는 매일 오후 8시 방송되는 KBS라디오의 대표 프로그램으로, 1995년부터 이본, 메이비, 최강희, 유인나, 강한나 등이 DJ석에 앉아왔다. 효정이 그 뒤를 이어 매일 저녁, 풍성한 이야기를 전할 예정이다. 이날 오후 8시 처음 방송된다. 이날 KBS 쿨FM의 김홍범 CP는 하하와 효정의 섭외와 관련해 \"화룡점정이라고 생각한다\"라며","link":"https://m.entertain.naver.com/now/article/421/0007926311","retrieved":1732511467108},{"title":"'볼륨을높여요' 효정 \"이미주·허영지·슬기, 나와줬으면\" [N현장]","contents":"'볼륨을 높여요' 새 DJ 효정이 게스트로 초대하고 싶은 이들에 대해 언급했다. 25일 오전 서울 영등포구 KBS 신관 국제대회의실에서는 KBS 쿨FM 새 프로그램 '하하의 슈퍼라디오'와 '오마이걸 효정의 볼륨을 높여요' 제작발표회가 열렸다. 이날 자리에는 하하와 효정, '슈퍼라디오'의 권예지 PD, '볼륨을 높여요'의 오귀나 PD가 참석했다. 효정은 초대하고 싶은 게스트에 대해 \"일단 제 친구들이 있다\"라며 \"이미주, 허영지, 레드벨벳 슬기랑 이렇게 넷이 '94즈'로 많이 노는데 한 번쯤 와서 빛냈으면 좋겠다고 했는데 그 조합을 기대하고 있다\"라고 말했다. 또한 \"이번 주는 오마이걸 멤버들이 출연할 예정\"이라고 얘기해 기대를 높였다. 한편 '하하의 슈퍼라디오'는 '뮤직쇼' 후속으로 새롭게 시작하는 프로그램으로 하하가 2005년 '텐텐클럽' 이후 16년 만에 라디오 DJ로 복귀하는 점에서 의미가 크다. 이날 오후 2시부터 방송을 시작한다. '오마이걸 효정의 볼륨을 높여요'는 매일 오","link":"https://m.entertain.naver.com/now/article/421/0007926309","retrieved":1732511467114},{"title":"윤지성, 뮤지컬 '해피 오! 해피' 막 올렸다…\"긴장 속 첫 공연, 밥알들 응원 큰 힘 돼\"","contents":"가수 겸 배우 윤지성이 뮤지컬 '해피 오! 해피' 첫 공연을 성공적으로 마쳤다. 윤지성은 지난 22일 오후 7시 30분 서울 대학로 더굿씨어터에서 펼쳐진 뮤지컬 '해피 오! 해피'에서 프란치스코 신부 역으로 무대에 올라 관객들과 만났다. '해피 오! 해피'는 춤과 노래로 복음을 전하는 행복 전도 그룹 '해피파이브' 소속 다섯 사제들이 아프리카에 염소 천 마리를 보내기 위해 유료 공연을 개최하면서 벌어지는 좌충우돌 에피소드를 담은 작품이다. 윤지성은 '해피 오! 해피'에서 '해피파이브'의 막내 신부 프란치스코 역을 맡았다. 잘생긴 외모와 순수한 매력을 지녔지만, 자신이 관심 있는 것 외에는 천재성이 발휘되지 않는 '간헐적 천재' 프란치스코를 섬세하고 흡인력 있게 표현해 압도적인 몰입감을 선사했다. 특히 뮤지컬 '귀환', '그날들', '썸씽로튼' 등 다수의 작품을 통해 탄탄하게 다져온 내공을 바탕으로 한 단계 업그레이드된 연기력, 가요계 대표 보컬리스트다운 파워풀한 가창력을 아낌없이 발","link":"https://m.entertain.naver.com/now/article/477/0000523017","retrieved":1732511467115},{"title":"'슈퍼라디오' 하하 \"노홍철·양동근, 게스트 초대하고파\" [N현장]","contents":"하하가 자신의 라디오에 초대하고 싶은 이들에 대해 언급했다. 25일 오전 서울 영등포구 KBS 신관 국제대회의실에서는 KBS 쿨FM 새 프로그램 '하하의 슈퍼라디오'와 '오마이걸 효정의 볼륨을 높여요' 제작발표회가 열렸다. 이날 자리에는 하하와 효정, '슈퍼라디오'의 권예지 PD, '볼륨을 높여요'의 오귀나 PD가 참석했다. 하하는 '슈퍼라디오'에 게스트로 부르고 싶은 이들에 대해 \"제가 마당발은 아니다\"라며 \"결혼 이후에 모든 걸 끊고 살았더니 인맥이 끊겼다, 출연이 가능하다면 저희 가족들과 79즈 (친구들)이 출연했으면 좋겠다\"라고 말했다. 이어 \"제 친구들이 어디 갔는지를 모르겠는데 갑자기 생각난 건데 (노)홍철이도 여기서 만나보고 싶다\"라며 \"(양)동근이가 제 친구인데, 이번에 '오징어 게임2'에 들어갔으니 여기서 홍보해 줬으면 좋겠다, (김)종민이도 생각난다, 또 이번 주에 '런닝맨' 멤버들이 출연해 줄 예정이다\"라고 얘기해 눈길을 끌었다. 한편 '하하의 슈퍼라디오'는 '뮤","link":"https://m.entertain.naver.com/now/article/421/0007926307","retrieved":1732511467118},{"title":"'볼륨을높여요' 효정 \"내치지 않을 때까지 DJ석 지킬 것\" [N현장]","contents":"오마이걸 효정이 '볼륨을 높여요'의 새 DJ를 맡게 된 것에 대한 소감을 전했다. 25일 오전 서울 영등포구 KBS 신관 국제대회의실에서는 KBS 쿨FM 새 프로그램 '하하의 슈퍼라디오'와 '오마이걸 효정의 볼륨을 높여요' 제작발표회가 열렸다. 이날 자리에는 하하와 효정, '슈퍼라디오'의 권예지 PD, '볼륨을 높여요'의 오귀나 PD가 참석했다. '볼륨을 높여요'로 처음으로 라디오 DJ를 맡게 된 효정은 이날 \"데뷔 10년 차에 DJ를 맡게 돼 긴장이 풀린 상태로 라디오를 할 수 있을 것 같아 반가웠다\"라며 \"하고 싶은 이야기, 듣고 싶은 이야기가 많았다\"라고 소감을 전했다. 이어 \"저의 활동 2막을 함께 쌓아갈 청취자 여러분들과 시간이 기대된다\"라며 \"'얼마나 오래 할 건가?'라고 하시는데 (KBS가) 날 내치지 않을 때까지 열심히 자리를 지켜보도록 하겠다\"라고 포부를 전해 눈길을 끌었다. 한편 '하하의 슈퍼라디오'는 '뮤직쇼' 후속으로 새롭게 시작하는 프로그램으로 하하가 2005","link":"https://m.entertain.naver.com/now/article/421/0007926306","retrieved":1732511467120},{"title":"하하, 16년만의 라디오 DJ에 \"과거보다 격조있게 하겠다\" [N현장]","contents":"가수 하하가 16년 만에 라디오로 돌아오는 소감을 전했다. 25일 오전 서울 영등포구 KBS 신관 국제대회의실에서는 KBS 쿨FM 새 프로그램 '하하의 슈퍼라디오'와 '오마이걸 효정의 볼륨을 높여요' 제작발표회가 열렸다. 이날 자리에는 하하와 효정, '슈퍼라디오'의 권예지 PD, '볼륨을 높여요'의 오귀나 PD가 참석했다. 이날 하하는 '슈퍼라디오'로 16년 만에 DJ석에 돌아오는 것에 대해 \"라디오는 항상 제 버킷리스트에 있고 꿈이었다\"라며 \"연예계에 들어올 수 있게 해준 것도 라디오였고, (고등학교 시절) 야간자율학습 시간에 공부하지 않고 이문세 형님의 라디오를 들을 정도였다\"라고 소감을 전했다. 이어 \"사실 프라임 시간대에 들어와 좋은 결과를 보여줘야 한다는 부담도 있다\"라며 \"라디오는 청취자와 DJ의 1대1 대화라고 생각한다, 그것만 믿고 끝까지 오랫동안 할 수 있도록 하겠다\"라고 말했다. 또한 하하는 과거와 달라진 점에 대해 \"(과거 시간대는) 경쟁력이 심해서 소리만 질렀다","link":"https://m.entertain.naver.com/now/article/421/0007926305","retrieved":1732511467122},{"title":"강민경 흑역사 ‘익룡 연기’ 지문만 8장 “놀림 많이 받아, 연기 내 길 아냐” (인생84)","contents":"그룹 다비치 강민경이 자신의 흑역사인 '익룡 연기'를 돌아봤다. 11월 24일 '인생84'에는 '다비치와 함께'라는 제목의 영상이 게재됐다. 과거 배우로도 활약했던 강민경은 \"연기는 저의 길이 아니다\"고 운을 떼며 \"처음에는 되게 부끄러웠다. 근데 이제는 좀 뻔뻔해지더라. 너무 오랜 시간이 지났고 너무 많은 놀림을 받았다\"고 털어놨다. 또 화제를 모은 익룡 연기에 대해 \"그게 인생 첫 신이었다. 차에서 소리 지르는 신이었는데 지문이 8장이었다. 대사가 없다. 다 지문이니까 괄호였다\"며 \"달래(배역명)가 선루프 위로 올라가서 어떤 핍박에서 벗어나 해방과 자유를 외친다. 처음에는 기뻐서 환희의 소리를 지르다가 결국엔 자신의 신세가 계탄스러워서 눈물을 흘린다는 내용이 담겼다\"고 설명해 웃음을 자아냈다. 강민경의 익룡 연기를 따라한 기안84는 \"너 조롱이지?\"라는 이해리의 물음에 \"조롱 아니다\"고 억울함을 토로했다. 이에 강민경은 \"조롱이라고 안 받아들였다. 그 당시에 저 정도 수준으로 내","link":"https://m.entertain.naver.com/now/article/609/0000924889","retrieved":1732511467123},{"title":"하하 \"'컬투쇼'와 경쟁? 상생하는 분위기 만들고파\" (엑's 현장)[종합]","contents":"하하가 동시간대 경쟁 프로그램 '컬투쇼'에 대해 이야기했다. 25일 오전 서울 영등포구 여의도 KBS 신관 국제회의실에서 KBS 쿨FM '하하의 슈퍼라디오', '오마이걸 효정의 볼륨을 높여요' 제작발표회가 열렸다. 현장에는 DJ 하하, 효정, 권예지 PD, 오귀나 PD, 김홍범 CP가 참석했다. '하하의 슈퍼라디오'는 '뮤직쇼' 후속으로 시작되는 유쾌하고 활기찬 오후의 음악 예능 프로그램으로, 세대를 아우르는 청취자들과의 케미스트리를 보여주고 오후의 나른함을 깨우는 신나는 음악으로 소통할 예정이다. '볼륨을 높여요'는 1995년 시작한 KBS라디오의 대표 브랜드로, 이본, 메이비, 최강희, 유인나, 강한나 등 스타 DJ를 배출해온 바. 효정은 청하의 뒤를 이어 음악 전문성과 예능적 재미를 더해 청취자와 소통할 예정이다. 이날 하하는 앞 시간대에 '라디오쇼'를 진행하는 박명수에게 어떤 이야기를 들었느냐는 말에 \"박명수 형을 얼마 전에 이태원 가서 만났다. CP님과 출연 두고 밀당하고","link":"https://m.entertain.naver.com/now/article/311/0001799438","retrieved":1732511467125},{"title":"세월에 장사 없나… '불혹’ 주지훈, 신체 변화 고백 \"그럴 나이\" (틈만 나면)","contents":"주지훈이 하품하다가 목에 쥐가 났다며 ‘웃픈’ 신체 변화를 고백했다. 이날 26일 방송되는 SBS '틈난 나면,'에서는 김희원의 ‘감독병 의혹’ 발발로 현장이 발칵 뒤집어진다고 해 관심을 모은다. 유재석은 평소와 다른 뻣뻣한 김희원의 리액션에 “10년 전 런닝맨 때하고 다르다. 너무 뻣뻣하다. 이거 감독 이슈 아니냐”고 의혹 제기에 나서 김희원을 진땀 나게 한다. 이에 김희원은 “절대 아니다. 아침에 담이 심하게 와서 거동이 불편하다”라며 상세한 해명에 나서 의혹 차단에 나선다고. 이에 주지훈은 “요새는 그럴 나이다. 자고 일어난 후 아프면 그러려니 한다. 심지어 저는 하품하다가 목에 쥐가 난다”라고 ‘웃픈’ 경험담을 토로해 모두를 박장대소하게 한다는 전언이다. 이와 함께 김희원과 주지훈이 길거리 운동 삼매경에 빠진다고 해 궁금증을 높인다. 이때 김희원의 눈을 반짝이게 한 운동 기구가 있었으니, 다름 아닌 길거리 생활체육시설. 김희원은 “예전에 이 운동을 매일 했다”고 잽싸게 한 자","link":"https://m.entertain.naver.com/now/article/311/0001799436","retrieved":1732511467127},{"title":"오반, 12월 14일 결혼…'연예인급 미모' 예비신부 공개 \"아픔 기쁨으로 바꿔줘\"[공식]","contents":"가수 오반이 오는 12월 결혼한다. 소속사 로맨틱팩토리는 25일 \"오반이 12월 14일 1년 넘게 교제해 온 일반인 여자친구와 결혼한다\"고 밝혔다. 같은 날 오반은 본인의 공식 SNS를 통해 \"작년 여러 가지 일들과 관계의 실패로 삶의 어려움을 지나고 있던 제게 한 친구가 찾아왔습니다. 그 친구는 저의 모든 상황과 그로 인한 아픔들을 기쁨으로 바꾸어 주었고, 올해의 끝자락 12월에 결혼이라는 결실을 맺기로 약속했습니다\"라며 직접 결혼 소식을 알렸다. 소속사는 \"오반과 예비신부는 지난해 지인들의 모임을 통해 처음 알게 된 후 2년 가까이 연인 관계를 이어왔고, 깊은 신뢰와 애정을 바탕으로 결혼을 약속했다. 많은 축하와 응원 부탁드린다\"라고 밝혔다. 소속사는 두 사람의 웨딩 화보를 공개하기도 했다. 공개된 사진에서 오반의 예비신부는 연예인급 미모를 자랑해 시선을 사로잡았다. 오반은 결혼 이틀 전인 12월 12일 오후 6시 신보 '사랑할 결심'을 발매한다. 결혼을 앞두고도 변함없는 가수","link":"https://m.entertain.naver.com/now/article/477/0000523014","retrieved":1732511467128},{"title":"이장우, ♥조혜원과 결혼 앞두고 김제 귀농 '혼자가 아닌 나' (시골마을)","contents":"MBC ‘시골마을 이장우’가 오는 27일 첫 방송을 앞두고 깜짝 포스터를 공개했다. ‘시골마을 이장우’는 배우 이장우가 전북 김제의 시골에서 마을 주민들과 사계절을 함께 보내며 버려진 폐양조장 일대를 ‘핫플레이스’로 재탄생시키는 프로그램이다. MBC에서 기획한 이번 방송은 ‘맛잘알’로 여러 분야에서 종횡무진 중인 이장우의 재능기부가 더해져 완성한 지역재생 프로젝트다. 25일 공개한 포스터는 ‘시골마을 이장우’의 배경이 된 김제평야가 주인공이다. 이 포스터에서는 봄부터 겨울까지 형형색색 평야의 사계절을 담아내 지난 1년간 김제에서 펼쳐진 이장우의 활약에 기대감을 모은다. 계절마다 ‘봄, 나는 욕심쟁이였다’, ‘여름, 군침이 싹 돈다’, ‘가을, 혼자가 아닌 나’, ‘겨울, 디어 마이 막걸리’라는 문구가 적혀 있어 눈길을 끈다. 알쏭달쏭한 문장에 숨은 뜻은 무엇일지, 방송을 통해 보여줄 시골마을 속 이장우의 모습에 궁금증을 한껏 더한다. 게다가 사계절의 변화가 뚜렷한 김제 평야에 반한","link":"https://m.entertain.naver.com/now/article/311/0001799435","retrieved":1732511467130},{"title":"혼외자 父 정우성, 330억 건물주의 양육비는 얼마? [스타와치]","contents":"배우 정우성(51)이 모델 문가비(35)와의 사이에서 혼외자를 낳은 게 맞다고 인정했다. 정우성 소속사 아티스트컴퍼니 측은 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다. 아이의 양육의 방식에 대해서 최선의 방향으로 논의 중이며 아버지로서 아이에 대해 최선을 다할 것\"이라는 입장을 발표했다. 아버지로서 가정을 함께 이루진 않더라도 아이를 양육하는 데에는 물질적 지원을 다하겠다는 의미로 읽힌다. 그렇다면 과연 정우성이 문가비 측에 지원하게 될 양육비는 얼마나 될까. 우선 두 사람 사이 태어난 자녀는 혼외자이기 때문에 원칙적으로 인지(혼외자 등록) 절차를 거쳐야 한다. 자녀나 친모가 친부를 상대로 인지청구소송을 제기할 수 있고 인용되면 혼외자에 대한 양육비를 청구할 수 있다. 양육비란 미성년 자녀를 보호ㆍ양육하는데 필요한 비용으로(양육비 이행확보 및 지원에 관한 법률 제2조) 자녀의 양육에 소요되는 비용은 부모가 공동으로 부담하는 것이 원칙이다. 양육비 문제는 다툼이 잦은","link":"https://m.entertain.naver.com/now/article/609/0000924888","retrieved":1732511467131},{"title":"사랑꾼 안정환, ♥이혜원이 인정한 요리 실력 “집에서 맨날 만들어”(푹다행)","contents":"안정환이 아내 이혜원에게 인정받은 요리 실력을 자랑한다. 11월 25일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 27회에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 ‘안CEO’ 안정환은 일꾼으로 온 연예계 대표 베짱이 삼인방 김용만, 김성주, 정형돈이 태업에 빠질 때마다 “밥 안 준다?”라며 밥으로 조련한다. 안정환의 이런 유치한 협박이 통하는 이유는 바로 그의 뛰어난 요리 실력 덕분. 무인도 표 고강도 노동에 험한 말을 내뱉던 베짱이들도 안정환의 요리를 맛본 후에는 불평을 멈추고, 더욱 적극적으로 일에 나선다. 안정환은 “집에서 맨날 요리한다”며 요리 실력의 비결을 밝힌다. 이에 아내 이혜원부터 연예계 대표 베짱이들까지 모두","link":"https://m.entertain.naver.com/now/article/609/0000924887","retrieved":1732511467133},{"title":"“아프기도 했었고” 겸손해진 크러쉬, 동그라미에 꽂힌 이유 (가요광장)","contents":"크러쉬가 콘서트 제목에 담긴 의미를 전했다. 11월 25일 방송된 KBS 쿨 FM '이은지의 가요광장'에는 가수 크러쉬가 게스트로 출연했다. 크러쉬는 12월 20일부터 22일까지 3일간 서울 송파구 KSPO DOME(올림픽공원 체조경기장)에서 '2024 CRUSH CONCERT [CRUSH HOUR : O](2024 크러쉬 콘서트 [크러쉬 아워 : 오])'를 개최하고 팬들과 만난다. 이은지는 \"'오'는 무슨 의미냐\"라고 궁금해했다. 크러쉬는 \"동그라미다. (디스크 수술 후) 누워서 많은 생각들을 하고 삶을 복기해 보고 음악 인생을 돌아보게 되는 시간을 진취적으로 가졌었다. 인간이 뇌과학적으로 동그라미를 완전하게 그릴 수 없다더라. 뭔가 그 말이 되게 와닿았다. 아프기도 했었고 여러 가지 커리어 중에 음악 인생을 걸어오면서 여러 발자취들을 동그라미와 순환의 개념에서 다시 돌아보자는 의미도 있다\"라고 했다. 이어 크러쉬는 \"또 하나는 요즘 굉장히 많이 느끼는 건데 사람 인생이 사계절이","link":"https://m.entertain.naver.com/now/article/609/0000924886","retrieved":1732511467136},{"title":"아직 풀리지 않은 쟁점 셋..‘페이스미’ 후반부 관전 포인트 ‘과몰입 유발’","contents":"다이내믹한 사건 추적 과정을 통해 안방극장을 쥐락펴락하고 있는 ‘페이스미’가 반환점을 돌며 절정을 향해 달려가고 있다. KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 우연히 범죄 피해자 재건 성형을 하게 된 성형외과 의사 차정우(이민기 분)가 강력계 MZ 형사 이민형(한지현 분)과 사건을 해결하는 과정을 스펙터클하게 그려내며 공조 추적 메디컬 드라마의 진가를 발휘하고 있다. 특히 매 회마다 벌어지는 사건 사고, 이를 해결해 나가는 예측 불가한 전개와 함께 배우들의 명연기가 극의 재미를 책임지고 있다. 뿐만 아니라 쉽게 풀리지 않는 미스터리한 사건들이 시청자들의 추리력을 발동시키며 향후 전개에 대한 기대감을 더욱 증폭시키고 있다. #. 이진석을 잡기 위한 차정우X이민형, 최후의 공조! 정우의 옛 여자친구를 살해한 이진석(윤정일 분)은 출소 후 정우와 동생인 민형 앞에 나타나 극적 긴장감을 고조시켰다. 진석은 정우의 뒤를 미행하는가 하면 영상","link":"https://m.entertain.naver.com/now/article/057/0001855799","retrieved":1732511467137},{"title":"오반, 12월14일 미모의 연인과 결혼 “아픔을 기쁨으로 만들어준 사람”[공식]","contents":"가수 오반이 품절남이 된다. 소속사 로맨틱팩토리는 11월 25일 공식 보도자료를 통해 \"오반이 오는 12월 14일 1년 넘게 교제해 온 일반인 여자친구와 결혼한다\"고 밝혔다. 같은 날 오반은 본인의 공식 SNS를 통해 \"작년 여러 가지 일들과 관계의 실패로 삶의 어려움을 지나고 있던 제게 한 친구가 찾아왔습니다. 그 친구는 저의 모든 상황과 그로 인한 아픔들을 기쁨으로 바꾸어 주었고, 올해의 끝자락 12월에 결혼이라는 결실을 맺기로 약속했습니다\"라며 직접 결혼 소식을 알렸다. 소속사 측은 \"오반과 그의 예비신부는 지난해 지인들의 모임을 통해 처음 알게 된 후 2년 가까이 연인 관계를 이어왔고, 깊은 신뢰와 애정을 바탕으로 결혼을 약속했다. 많은 축하와 응원 부탁드린다\"고 애정 어린 바람을 전했다. 또한 오반은 결혼 이틀 전인 12월 12일 새 앨범 '사랑할 결심'을 발매한다. 결혼을 앞두고도 변함없는 아티스트 본연의 모습을 보여줄 예정으로, 앞으로의 음악 행보에도 기대감이 쏠린다.","link":"https://m.entertain.naver.com/now/article/609/0000924885","retrieved":1732511467138},{"title":"민경훈♥'아형'PD 결혼식 공개…\"내 아내는 나 말고 다른 '남자를 몰라'\" 축가","contents":"유튜브 채널 '아는 형님' 방송화면 갈무리. 밴드 '버즈' 보컬 민경훈의 결혼식에 형님들이 직접 축가를 부르며 눈물을 쏟아냈다. 지난 23일 방송된 JTBC 예능 프로그램 '아는 형님'(이하 아형)에선 최근 민경훈의 결혼식 현장이 공개됐다. 9년간 방송을 함께 해온 그들인 만큼 결혼식 한 달 전부터 만반의 준비를 해왔다. 사회자를 선정하는 것부터 축가 아이디어, 식전 영상 아이디어까지 적극적으로 제안하며 축하 사절단으로 발 벗고 나선 상태. 특히 결혼식 전 축가 연습을 위해 모인 멤버들 앞에 그룹 ‘빅마마’의 이영현이 음악 선생님으로 깜짝 등장해 눈길을 끌었다. 멤버들이 선택한 축가는 버즈의 대표곡 '남자를 몰라'였다. 이영현은 성공적인 축가를 위해 보컬 레슨을 진행했다. 진지한 태도로 임하는 멤버들을 보며 이영현은 \"경훈이가 감동할 것 같다\"며 실제로 감동하기도. 민경훈의 결혼식 당일 김희철의 사회 멘트에 따라 주인공이 식장에 모습을 드러냈다. 민경훈은 장인어른과 포옹 후 신기은","link":"https://m.entertain.naver.com/now/article/022/0003988701","retrieved":1732511467140},{"title":"'재산 1조설' 유재석, 방송국보다 돈 많나?...본인 '블랙카드' 쓰며 제작비 충당 ('런닝맨')","contents":"방송인 유재석이 SBS '런닝맨' 출연진들을 위해 서울 명동 한복판에서 블랙카드를 꺼냈다. 24일 방송된 SBS '런닝맨'에서 서울 속 해외여행을 콘셉트로 한 '이토록 친밀한 세계여행' 레이스가 진행됐다. 이날 '런닝맨' 멤버들은 '서울에서 파리 표현하기' 미션이 주어지자 서울 명동으로 향했다. 이들은 길거리를 돌아다니다 파리의 분위기가 풍기는 한 의류 매장을 집중공략 했다. 쇼핑을 즐기던 양세찬이 유재석에게 \"계산은 누가하냐\"고 묻자 유재석은 \"내가 할게\"라고 전했다. 이를 들은 하하는 공짜로 쇼핑을 즐긴다는 들뜬 마음에 포기했던 옷을 다시 가지러 갔다. 특히 유재석은 '짠돌이'로 유명한 김종국의 쇼핑에 적극적이었다. 그는 \"너 이런 바지 좋아하지 않냐\"며 여러 옷을 추천했다. 이에 지석진이 \"시간 없는데 여기서 왜 쇼핑을 하냐\"고 화를 내자 유재석은 \"명동 오랜만에 왔다\"며 옷 추천을 계속했다. 결국 지석진도 공짜 찬스에 숟가락을 얻겠다며 쇼핑에 빠져들었다. 쇼핑을 마치고 계산대","link":"https://m.entertain.naver.com/now/article/213/0001317885","retrieved":1732511467141},{"title":"42세 주지훈, 웃픈 신체 변화 고백 “하품하다 목에 쥐 나”(틈만 나면)","contents":"주지훈이 ‘웃픈’ 신체 변화를 고백한다. 11월 26일 방송되는 SBS 예능 프로그램 ‘틈만 나면,’(연출 최보필/작가 채진아)에서는 김희원의 ‘감독병 의혹’ 발발로 현장이 발칵 뒤집어진다. 앞서 유재석은 평소와 다른 뻣뻣한 김희원의 리액션에 “10년 전 런닝맨 때하고 다르다. 너무 뻣뻣하다. 이거 감독 이슈 아니냐”고 의혹 제기에 나서 김희원을 진땀 나게 한다. 이에 김희원은 “절대 아니다. 아침에 담이 심하게 와서 거동이 불편하다”라며 상세한 해명에 나서 의혹 차단에 나선다고. 이에 주지훈은 “요새는 그럴 나이다. 자고 일어난 후 아프면 그러려니 한다. 심지어 저는 하품하다가 목에 쥐가 난다”라고 ‘웃픈’ 경험담을 토로해 모두를 박장대소하게 한다는 전언이다. 이와 함께 김희원과 주지훈이 길거리 운동 삼매경에 빠진다고 해 궁금증을 높인다. 이때 김희원의 눈을 반짝이게 한 운동 기구가 있었으니, 다름 아닌 길거리 생활체육시설. 김희원은 “예전에 이 운동을 매일 했다”고 잽싸게 한 자","link":"https://m.entertain.naver.com/now/article/609/0000924884","retrieved":1732511467143},{"title":"'백 투 더 라디오' 김빌리, “예비 인디뮤지션들, 제작도 변화도 인지해야”","contents":"개그맨 출신 음악제작자 김빌리가 팬트리 '백 투 더 라디오' 방송과 함께, 인디음악신의 새로운 변화상을 이야기했다. 최근 팬트리 측은 공식 팟캐스트를 통해 오리지널 프로그램 '백 투 더 라디오' 시즌3 '빌리빈뮤직' 김빌리 편을 공개했다. 두 편으로 공개된 콘텐츠에는 '빌리빈뮤직' 김빌리의 음악스토리와 함께, 인디뮤지션 계통의 다양한 우여곡절들이 담겨있다. 우선 김빌리는 KBS 공채개그맨 출신에서 실리카겔, 우효 등 아티스트와 함께 하는 음악제작자로서의 변신하기까지의 과정들을 솔직유쾌하게 털어놓았다. 영화 '머니볼' 캐릭터 빌리빈빈에서 비롯된 '빌리빈뮤직' 창립 초반의 비하인드 스토리와 함께, 인디음악계에서 자리잡으면서 겪은 상업성과 자율성의 딜레마과 그 해법지점들을 고백하는 바는 많은 이들의 이목을 집중시킨다. 또한 인디 레이블이 겪는 경제적 어려움과 자본 유입의 압박 속에서 고군분투하는 현실을 겪는 최근의 인디신에서의 움직임을 직접적으로 언급한 바 또한 돋보인다. 김빌리는 “예전","link":"https://m.entertain.naver.com/now/article/030/0003260636","retrieved":1732511467144},{"title":"‘현역가왕2’ 서혜진 PD “온갖 스포 난무 유감…방송으로 확인하면 쾌감 있을 것”","contents":"‘현역가왕2’ 서혜진 PD. 사진 | 크레아 스튜디오 크레아 스튜디오 서혜진 대표가 ‘현역가왕’ 시즌2 첫 방송을 앞두고 8문 8답 서면 인터뷰를 전했다. 오는 26일 오후 9시 50분 첫 방송되는 MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 크레아 스튜디오 서혜진 대표는 ‘미스트롯’과 ‘미스터트롯’, ‘불타는 트롯맨’ 등 매번 새로운 프로그램을 탄생시키며 트롯의 영역을 확장해왔던 상황. 더욱이 올해 ‘현역가왕’, ‘한일가왕전’, ‘한일톱텐쇼’ 등을 직접 기획, 제작하며 그동안 소강상태였던 한일 문화 교류의 물꼬를 트는데 선봉장으로 나섰다. 더욱이 서혜진 대표가 만든 세 프로그램이 일본에서 폭발적인 반응을 끌어내면서 일본의 레전드 가수 콘도 마사히코가 ‘한일톱텐쇼’에 출연한데 이어 오는 12월에는 ‘눈의 꽃","link":"https://m.entertain.naver.com/now/article/468/0001110443","retrieved":1732511467146},{"title":"\"혹시 30대냐\" 주병진, ♥맞선 상대 나이에 '깜짝'…핑크빛 터졌다 (이젠 사랑)","contents":"'이젠 사랑할 수 있을까' 주병진과 박소현의 맞선 현장이 공개된다. 25일 오후 8시 방영되는 tvN STORY ‘이젠 사랑할 수 있을까’ 4화에서는 테일러 김윤구와 함께하는 박소현의 첫 번째 맞선 후반부와, 비드라마 출연자 화제성 부문에서 1위를 차지한 주병진의 세 번째 맞선 현장이 그려진다. 금일 방송되는 4화에서는 박소현과 테일러 김윤구의 맞선이 계속된다. 편안한 분위기에 대화가 끊이지 않았던 첫 만남에 이어, 함께 하루를 보내는 두 사람. 여의도 일대를 거닐며 도보 데이트를 하는 두 사람은 지나가는 아이들을 보며 가족에 대한 로망을 털어놓는다. 고민이 많은 박소현에게 김윤구는 위로의 정석 답변을 전하고, 이어지는 데이트에서 세대 공감 토크로 분위기가 무르익는다. 쌓여가는 시간만큼 둘만의 추억과 호감도를 쌓은 두 사람은 자연스레 저녁 식사도 함께한다. 연예계 대표 소식좌로 유명한 박소현이 “저는 음식 잘 드시는 분 너무 좋거든요”라며 의외의 이상형을 고백한다. 이를 들은 맞선남","link":"https://m.entertain.naver.com/now/article/311/0001799432","retrieved":1732511467148},{"title":"카리나 ‘미스트롯’ 출연하려나 “트로트에 일가견 있어”(싱크로유)","contents":"카리나가 뜻밖의 ‘트로트 수저’임을 공개한다. KBS 2TV '싱크로유'(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 11월 25일 방송되는 ‘싱크로유’ 11회는 ‘트로트 특집’으로 영탁이 ‘사랑앓이’, 신유가 ‘너를 만나’, 정동원이 ‘사랑을 했다’, 김다현이 ‘가슴앓이’, 박서진이 ‘바다의 왕자’, 진성이 ‘알고 싶어요’의 커버 무대를 예고해 트로트 가수들이 선사할 발라드의 향연에 초미의 관심이 집중된다. 이날 ‘트로트 특집’이 예고되자, MC 유재석과 추리단은 지금까지 ‘싱크로유’에서 볼 수 없었던 장르에 큰 기대감을 드러낸다. 이용진은 “AI가 트로트의 꺾기를 어떻게 구현할지 관건이다”라며 트로트의 맛을 살리는 ‘꺾기 창법’에 중점을 둔 추리를 예고한다. 이 가운데 카리나가 곡의 장르를 가리지 않는 ‘날카리나’의 활약을 예고한다. 카리나가 “할머니랑 아","link":"https://m.entertain.naver.com/now/article/609/0000924883","retrieved":1732511467149},{"title":"양치승, '4억 투자' 체육관 소송에... \"전기세 아끼려 에어컨도 못 켜\" 눈물","contents":"스포츠 트레이너 겸 방송인 양치승이 4억 원을 투자한 체육관을 두고 이어오고 있는 부동산 소송과 관련해 심경을 고백한다. 25일 방송되는 채널A '절친 토큐멘터리-4인용식탁'에는 양치승이 출연한다. 이날 방송에서 양치승은 운영 중인 체육관의 임대업자와 벌이고 있는 부동산 소송에 대한 심경을 고백한다. 그는 \"(운영 중인 체육관) 회원 수도 줄고 있고, 상황이 좋지는 않다. 가족들에게는 말 안 했다. 나만 힘들면 되는 걸 가족들이 모두 힘들 필요는 없지 않냐\"며 힘든 상황 속에서 가장으로서의 무거운 책임감을 토로한다. 이어 양치승은 이어 방송을 보고 상황을 알게 된 아들과 딸이 \"더운 여름에도 (전기세를 아끼고자) 에어컨을 안 틀더라\"며 가슴 아팠던 일화를 털어놓으며 눈시울을 붉힌다. 하지만 \"변호사 사무실이 처음엔 두려웠는데, 계속 들락거리다 보니 편해졌다\"라며 힘든 과정 속에서도 긍정적으로 이겨내고 있는 근황을 전한다. 양치승은 방송 최초로 아내와의 러브스토리도 공개한다. 과거 독","link":"https://m.entertain.naver.com/now/article/469/0000835036","retrieved":1732511467150},{"title":"크러쉬 디스크 수술로 두달 누워 지냈다 “통증 심각→완전한 기립근 가져” (가요광장)","contents":"크러쉬가 디스크 수술한 근황을 알렸다. 11월 25일 방송된 KBS 쿨 FM '이은지의 가요광장'에는 가수 크러쉬가 게스트로 출연했다. 크러쉬는 \"올해 5월에 콘서틀 하고 조금 아팠다. 허리 디스크 수술을 해서 4개월 정도 회복하고 재활도 했다. 쉽지 않았는데 지금 정말 아주 완전한 기립근을 가지고 왕성하게 활동을 시작했다\"라고 근황을 전했다. '수술 전 콘서트 등 활동이 힘들었겠다'는 질문에 크러쉬는 \"통증이 심했었다. '더 이상은 안 되겠다' 싶어서 수술을 하게 됐다\"라고 했다. 이은지는 \"사람이 아프고 나면 세상이 달라 보인다던데\"라고 물었다. 크러쉬는 \"두 달 정도 누워있었다. 그때 정말 많은 깨달음이 있었다. 감사해야 할 줄 알아야 한다는 거. 되게 겸손해지더라\"라고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000924882","retrieved":1732511467152},{"title":"혼외자 생긴 정우성, 일반인 女와 스킨십 네컷 사진 유출 “확인 불가”[공식]","contents":"배우 정우성(51)이 모델 문가비(35)가 낳은 아들의 친부로 밝혀진 가운데, 정우성이 일반인 여성과 스킨십을 하는 모습이 담긴 즉석 사진이 유출됐다. 11월 25일 온라인 커뮤니티를 중심으로 정우성이 일반인 여성 A씨와 즉석 네컷을 찍고 있는 모습이 담긴 사진과 영상이 퍼졌다. 공개된 사진과 영상에는 정우성이 A씨를 끌어안고, 다정하게 볼에 뽀뽀를 하는 모습 등이 담겨있다. 사진이 유출된 경로에 대해서는 확인되지 않았다. 앞서 정우성 소속사 아티스트컴퍼니 측 관계자는 이날 뉴스엔에 정우성이 현재 장기 연애 중이라는 보도에 대해 \"배우 개인 사생활이라 확인 불가한 점 양해 부탁드리며 지나친 추측은 자제 부탁드린다\"는 입장을 밝힌 바 있다. 소속사 측은 즉석 사진 유출에 대해서도 \"확인 불가\"라는 입장을 밝혔다. 한편 아티스트컴퍼니는 24일 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에","link":"https://m.entertain.naver.com/now/article/609/0000924881","retrieved":1732511467154},{"title":"기부하는 ‘우주최강쇼’…김남길부터 ‘열혈사제’ 식구 총출동","contents":"배우 김남길과 동료들이 기부를 위한 ‘우주최강쇼’에 총출동한다. 김남길 소속사는 “오는 12월 7∼8일 양일간 경희대 평화의전당에서 열리는 ‘2024 SMG SHOW-우주최강쇼’에 배우 22인이 재능기부로 참여한다”고 밝혔다. 올해로 3회째 개최하는 ‘2024 SMG SHOW-우주최강쇼’는 공연을 즐기면 기부가 되는 국내 최초 기부쇼다. ‘액터콘(Actor Con)’이라는 타이틀로 김남길과 평소 절친한 사이로 알려진 배우들이 출연한다. 최근 높은 화제성으로 인기몰이 중인 SBS 드라마 ‘열혈사제2’ 흥행 주역인 김남길, 김성균, 이하늬, 김원해, 백지원, 고규필, 서현우, 안창환, 전성우, 성준, 나선욱이 총출동한다. 얼마 전 tvN 삼시세끼 라이트(Light)’에서 훈훈한 가족애를 보여준 유해진, 차승원과 사모임 ‘팔공산’의 박지환, 진구, 김대명 그리고 절친으로 소문난 박성웅, 정만식, 이상윤, 이시언, 이상엽, 노정의 등 ‘시상식 라인업’에 버금가는 출연진으로 공연 전부터 기대","link":"https://m.entertain.naver.com/now/article/396/0000694658","retrieved":1732511467157},{"title":"도박 중독 남편→알콜 중독 아내, 확 달라진 근황…'오은영 매직' 통했다 (결혼지옥)","contents":"'결혼지옥' 부부들의 달라진 일상이 공개됐다. 25일 오후 10시 45분에 방영되는 MBC '오은영 리포트 - 결혼 지옥'(이하 '결혼지옥')은 100회를 맞이하여 MC들이 직접 가정에 방문하는 특집으로 공개된다. 과연 부부들은 오은영 박사가 처방해 준 힐링 리포트를 잘 실천하며 지내고 있을지 주목된다. 첫 번째로 등장한 부부는 ‘강자 부부’다. 각종 커뮤니티와 시청자 반응이 폭발하며 스페셜 특집까지 편성될 정도로 화제가 됐었던 부부. 이 집안은 모두가 심적으로 항상 긴장 상태를 유지해야 했다. 자폐 판정을 받은 첫째 아들 육아를 전담했지만 존중 받지 못했던 남편. 가족들에게 대부분의 대화를 명령조로 하고 통제적이었던 아내. 학교 폭력과 척수 암 진단 등 어린 나이에 감당하기 힘들었던 상처로 인해 성인이 돼도 방황하던 둘째 아들까지. 엄마와 아들은 부모와 자식 관계의 대화라고 생각하기 힘든 언행으로 서로에게 깊은 상처를 남겼다. 오은영 박사는 아내에게 걱정을 부정적인 말로 표현하는","link":"https://m.entertain.naver.com/now/article/311/0001799430","retrieved":1732511467159},{"title":"'김해숙 손녀' 채원빈, 가수되려고 수능 포기했다…전교 1등 밥 먹듯이 하던 우등생 ('수상한그녀')","contents":"'이토록 친밀한 배신자'의 히로인 채원빈이 '수상한 그녀'에서 가수의 꿈을 키우는 연습생으로 돌아온다. 내달 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 채원빈은 전교 1등을 매일 밥 먹듯이 하는 모범생이자 오말순(김해숙 분)의 손녀 최하나 역으로 변신한다. 재수생인 그는 진짜 꿈인 가수가 되기 위해 수능을 포기할 만큼 엄청난 깡다구를 지닌 인물이다. 자신이 하고 싶은 것이 음악이란 걸 깨달은 하나는 유니스 엔터테인먼트 연습생이 돼 실력을 갈고닦는다. 오늘(25일) 공개된 스틸에는 싱어송라이터가 되기 위해 고군분투하는 최하나로 분한 채원빈의 모습이 담겨 있다. 가수의 꿈을 이루기 위해 기타를 맨 채","link":"https://m.entertain.naver.com/now/article/312/0000690332","retrieved":1732511467160},{"title":"'67세' 인순이, 이번에는 서울대 도전? \"수능 고민 중\" (라디오쇼)[종합]","contents":"인순이가 검정고시에 이어 대학수학능력시험(수능)을 고민 중이라고 밝혔다. 26일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트로 인순이가 등장해 박명수와 다양한 만담을 나눴다. 인순이는 5세대 걸그룹 '골든걸스'로 재데뷔하며 예능 신인상까지 거머쥐었다. 이날 박명수는 \"열정이 넘치고 자기 관리가 뛰어난 분이지만 과연 제안이 왔을 대 '잘할 수 있을까?'라는 부담감도 있을 것 같다\"고 당시 상황을 물어봤고, 인순이는 \"맞다\"고 인정했다. 이어 인순이는 \"박진영한테 연락이 와서 만나서 얘기했다. 걸그룹을 만들겠다고 해서 제일 처음으로 한 말이 '무슨 걸그룹이야. 할머니 그룹이지. 우리 갖고 왜 그래'였다\"며 승낙을 하고 나서도 잘 해낼 수 있을지에 대한 걱정이 컸다고 당시를 회상했다. 이를 들은 박명수는 \"할머니라고 하는데 실제로 할머니냐\"고 물었다. 인순이는 \"아직 아니다. 언니다\"고 답했고, 박명수는 선생님이라는 호칭으로 정정했다. 박명수는 \"최근 검정고시에 합격하셨다","link":"https://m.entertain.naver.com/now/article/311/0001799429","retrieved":1732511467162},{"title":"[SC현장] \"하하는 손흥민·효정은 김연아\"…젊은 피 수혈한 KBS 라디오, 청취자 마음도 잡나(종합)","contents":"가수 하하, 오마이걸 효정이 각자 라디오 DJ에 대한 포부를 밝혔다. 25일 서울 영등포 여의도 KBS 신관 5층 국제회의실에서는 KBS 쿨FM '하하의 슈퍼라디오'와 KBS 쿨FM '오마이걸 효정의 볼륨을 높여요' 공동 제작발표회가 열렸다. 김병진 라디오 센터장과 김홍범 CP가 두 프로그램의 출범을 축하한 가운데, '하하의 슈퍼라디오'를 위해서는 하하와 권예지 PD가, '오마이걸 효정의 볼륨을 높여요'를 위해서는 효정과 오귀나 PD가 참석했다. KBS 라디오는 하하와 효정을 새 DJ로 투입, 변신을 꾀한다. 김병진 라디오 센터장은 \"제작진뿐만 아니라 라디오국 모두가 애를 썼다. 각별히 신경을 썼던 점은 DJ 섭외였다. 그래서 이번에 하하, 효정을 모시게 됐다. 많이 신경 쓴 만큼, 이들에 거는 기대가 크다\"라고 강조했다. 그러면서 하하에게 \"하하는 16년 만의 라디오 복귀인데 축하드린다. 우리 가족이 된 걸 환영한다. 라디오 2시는 축구로 말하면 미드필더라 정말 중요하다\"라고 했고","link":"https://m.entertain.naver.com/now/article/076/0004219459","retrieved":1732511467163},{"title":"고현정 “가족에 고맙고 미안…박했던 순간 多” (유퀴즈)","contents":"배우 고현정이 가족에 대한 애틋함을 드러낸다. 24일 tvN ‘유 퀴즈 온 더 블럭’ 측은 ‘격이 다른 아름다움. 고현정 자기님의 15년 모든 비하인드 대방출!’이라는 제목의 예고 영상을 게재했다. 공개된 영상 속 고현정은 유재석이 “누나 들어오시는데 깜짝 놀랐다”고 말하자 “누나라고 해줘서 너무 좋다”며 웃었다. 이어 고현정은 15년 만에 토크쇼에 출연하게 된 것과 관련해 “내가 예능을 너무 등한시했다”며 “‘무한도전’ 나가는 것도 많이 상상했다. 전국구 토크가 얼마만이냐”고 너스레를 떨었다. 사진=tvN ‘유 퀴즈 온 더 블럭’ 그런가 하면 영상 말미에는 가족을 생각하며 울컥하는 고현정의 모습이 담겨 있었다. 고현정은 “전형적인 K-장녀였다”며 “너무 고맙고 정말 미안한 건 제 가족이다. 너무 박했던 순간이 많다”고 고백했다. 1971년생인 고현정은 3살 연상의 정용진 신세계 회장과 1995년 결혼해 슬하에 1남 1녀를 뒀으나 2003년 이혼했다. 아이들의 양육권은 정용진 회장이","link":"https://m.entertain.naver.com/now/article/396/0000694656","retrieved":1732511467164},{"title":"문가비子 친부 정우성 여친 있었다? 혼외자 소식 큰 충격 “사생활 확인불가” [공식입장]","contents":"배우 정우성이 모델 문가비와의 혼외자 존재를 인정한 가운데 정우성이 현재 장기 연애 중이라는 보도가 나왔다. 이와 관련해 정우성 측은 \"확인 불가\"라는 답변을 내놨다. 11월 25일 텐아시아는 정우성이 오랜 시간 교제한 연인이 있다며 \"친자 엄마인 문가비와 결혼 및 양육 등을 두고 갈등했던 배경에 현재 교제 중인 연인이 있었다\"고 보도했다. 매체는 정우성 연인이 혼외자 사실을 뒤늦게 알게 돼 큰 충격에 빠졌다고 덧붙였다. 이와 관련해 정우성 소속사 아티스트컴퍼니 측은 \"배우 개인 사생활이라 확인 불가한 점 양해 부탁드리며 지나친 추측은 자제 부탁드린다\"고 입장을 전했다. 전날 정우성이 문가비가 지난 3월 낳은 아들의 친아버지라는 사실이 알려져 충격을 안겼다. 정우성 측은 “문가비가 소셜미디어에 공개한 아이는 정우성의 친자가 맞다”면서 “아이의 양육 방식에 대해서 최선의 방향으로 논의 중이다. 아이에 대해 끝까지 책임을 다할 것”이라고 밝혔다. 정우성과 문가비는 2022년 만남을 가졌","link":"https://m.entertain.naver.com/now/article/609/0000924880","retrieved":1732511467166},{"title":"이수근 아내 박지연,  신장 투석에도 ♥위해 도시락‥세상 다 가진 미소","contents":"이수근 아내 박지연이 남편의 새로운 도전을 응원했다. 박지연은 11월 24일 자신의 소셜 미디어를 통해 도시락을 들고 환하게 웃고 있는 이수근의 사진을 공개했다. 이와 함께 박지연은 \"새로 시작한 프로그램 '달려라 불꽃소녀' 촬영날이라 이동하시면서 드시라고 꼬마김밥 싸봤어요\"라 적었다. 이수근은 매주 토요일 오후 5시 50분 방송되는 tvN '달려라 불꽃소녀'에 고정 출연하고 있다. 남편을 응원하는 박지연의 모습과 더불어, 도시락을 받아 든 이수근의 행복한 미소가 훈훈함을 자아낸다. 한편 이수근과 박지연은 2008년 12살 나이차를 극복하고 결혼해 슬하에 2남을 두고 있다. 박지연은 2011년 임신중독증으로 인해 아버지로부터 신장 이식 수술을 받았지만, 건강 이상으로 신장 투석 치료 중이라고 알리기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000924879","retrieved":1732511467168},{"title":"'문가비子 친부' 정우성, 비연예인과 장기 열애 중? \"사생활 확인 불가\"[공식]","contents":"배우 정우성이 혼외자가 있다는 것이 알려지며 충격을 안긴 가운데 현재 비연예인과 장기 열애 중이라는 의혹도 제기됐다. 정우성 소속사 아티스트컴퍼니 측은 열애설에 대해 “배우 개인 사생활이라 확인 불가한 점 양해 부탁드리며 지나친 추측은 자제 부탁드린다”고 25일 입장을 밝혔다. 앞서 텐아시아는 정우성이 비연예인 여성과 오랫동안 교제 중이라고 보도했다. 특히 해당 매체는 정우성의 연인이 문가비와 혼외자의 사실을 알지 못했고 뒤늦게 이를 알게 돼 큰 충격에 빠졌다고 덧붙였다. 정우성 소속사 아티스트컴퍼니 측 관계자는 24일 “문가비 씨가 SNS(소셜미디어)를 통해 공개한 아이는 정우성 배우의 친자가 맞다”고 혼외자의 존재를 인정했다. 이와 함께 “아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것”이라고 전했다. 1973년생 정우성은 1994년 영화 ‘구미호’를 통해 데뷔해 영화 ‘비트’ ‘태양은 없다’ ‘똥개’ ‘내 머리 속의 지우개’","link":"https://m.entertain.naver.com/now/article/018/0005892488","retrieved":1732511467169},{"title":"[현장] KBS 라디오 ‘미드필더’ 하하·‘전통 잇는’ 효정…“라디오 황금시대 만들겠다”","contents":"방송인 하하와 오마이걸 효정이 KBS 쿨FM ‘하하의 슈퍼라디오’, ‘오마이걸 효정의 볼륨을 높여요’ 제작발표회에서 포즈를 취하고 있다. KBS 제공 방송인 하하와 걸그룹 오마이걸 효정이 KBS 라디오를 이끌 새로운 인물로 발탁됐다. 온라인동영상서비스(OTT), 유튜브 등 다양한 플랫폼의 등장으로 청취율이 줄어든 라디오의 입지를 끌어올릴지 관심이다. 25일 오전 서울 여의도 KBS 신관 국제회의실에서는 KBS 쿨FM(수도권 주파수 FM 89.1MHz) ‘하하의 슈퍼라디오’, ‘오마이걸 효정의 볼륨을 높여요’의 합동 제작발표회가 열렸다. 먼저 김병진 라디오 센터장이 두 사람의 DJ 데뷔를 축하했다. 김 센터장은 “2시는 축구로 말하면 미드필더가 맡는 프로그램이다. 하하씨가 손흥민의 역할로 라디오를 잘 이끌어가길 바란다. 8시에 하는 볼륨을 높여요는 KBS가 오랫동안 유지하고 있는 전통 있는 프로그램이다. 이름도 안 바꿀 정도로 중요하다”며 “두 분께서 청취율을 조금이라도 높여주면 좋겠","link":"https://m.entertain.naver.com/now/article/396/0000694650","retrieved":1732511467172},{"title":"'슈퍼 라디오' 하하 \"박명수가 '너 따위가 올 곳이 안 돼'라고…'런닝맨' 게스트는 내가 나가줬으니 당연\"","contents":"가수 하하가 '런닝맨' 가족들과 '무한도전'으로 인연을 맺은 박명수를 언급했다. 하하는 25일 서울 영등포 여의도 KBS 신관 5층 국제회의실에서 열린 KBS 쿨FM '하하의 슈퍼 라디오' 제작발표회에서 \"박명수가 '너 따위가 올 곳이 안 된다'라고 했다\"라며 \"'런닝맨' 멤버들이 나왔으니, 나도 나와 주는 것\"이라고 했다. 하하는 '뮤직쇼' 후속으로 새롭게 시작하는 '하하의 슈퍼라디오'를 통해 매일 오후 2시 청취자들과 에너지 충전에 나선다. 하하가 라디오 DJ로 앉은 것은 2005년 SBS '텐텐클럽' 이후 16년 만의 라디오 복귀다. KBS 쿨FM에서 매일 오후 2시에 방송되는 '하하의 슈퍼라디오'는 유쾌하고 활기찬 오후의 음악 예능 프로그램으로, 세대를 아우르는 청취자들과의 케미스트리를 보여주고 오후의 나른함을 깨우는 신나는 음악으로 소통할 예정이다. 우선 '런닝맨' 식구인 지석진, 양세찬, 지예은 등이 런칭 첫 주에 스타트를 끊을 예정이다. 연예계 대표 마당발인 하하는 '무","link":"https://m.entertain.naver.com/now/article/076/0004219453","retrieved":1732511467173},{"title":"변우석 “향후 10년, 지금보다 더 무난하게 잘해가고 싶다”","contents":"변우석이 '디아이콘' 23번째 주인공이 됐다. 디아이콘 측은 11월 25일 \"tvN 드라마 '선재 업고 튀어'를 만난 선물 같은 여름을 지나 변우석 이름 석자를 각인시킨 2024년. 가장 뜨거운 얼굴을 포착했다\"고 밝혔다. 타이틀은 '쉼표'다. 선재 이후 다음 얼굴을 만나기 전, 잠깐의 쉼표에서 변우석을 담았다. 변우석은 대세다운 일정을 소화 중이지만 팬들에겐 온전한 쉼표를 전하고자 했다. 변우석은 지친 하루 끝, 그의 다정한 얼굴을 보며 쉬어가길 바라는 마음으로 화보를 준비했다. 부제는 그의 이니셜을 딴 'Welcome to the Special'이다. 포토그래퍼 강지영이 변우석의 가장 자연스러운 모습부터 반전의 낯선 얼굴까지. 그의 특별한 모먼트를 기록했다. 콘셉트에 따라 다크한 가죽재킷(A버전)부터, 스포티룩(B버전), 올블랙 수트(C버전), 분위기 있는 청청룩(D버전), 퓨어한 셔츠룩(E버전) 등 5가지 버전을 준비했다. 화보집 자체에 그의 특색을 반영했다. 긴 기럭지를 담기","link":"https://m.entertain.naver.com/now/article/609/0000924878","retrieved":1732511467175},{"title":"[공식] '41세' 이현진, ♥일본 여성과 '혼전 연애'한 지 얼마나 됐다고…호텔 CEO 역할 캐스팅","contents":"배우 이현진이 새 드라마 '그래, 이혼하자'에 출연을 확정 지었다. 새 드라마 '그래, 이혼하자'는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 이현진은 극 중 캘빈 호텔의 CEO로 우뚝 선 캘빈으로 분한다. 정·재계를 두루 섭렵한 화려한 가문의 사생아로 태어난 그는 어떤 대형 사고가 덮쳐도 동요하지 않는 강인하고 냉소적인 성격의 인물이다. 캘빈은 유학 시절 백미영(이민정 분)과 불같은 사랑을 하지만, 이복형제들이 놓은 덫에 걸리며 위험에 빠진다. 이현진은 다채로운 캐릭터 플레이로 극의 몰입도를 더하는 동시에 이민정과 차진 연기 호흡을 펼치며 파격적인 스토리를 이끌어 낼 예정이다. 이현진은 드라마 '황금가면', '술꾼도시여자들', '저녁 같이 드실래요', 'SKY 캐슬', '너의 등짝에 스매싱' 등에서 장르에 국한되지 않는 탄탄한 연기력과 탁월한 매력으로 대중을 사로잡았다. 그는 10월 종영한 MBN 예능 '혼전연애'에","link":"https://m.entertain.naver.com/now/article/312/0000690329","retrieved":1732511467176}]}