{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[단독] 김성주·안정환, ‘냉장고를 부탁해2’ MC 확정","contents":"방송인 김성주, 안정환. 사진|각 소속사 방송인 김성주와 안정환이 JTBC ‘냉장고를 부탁해2’ MC로 합류한다. 12일 스포츠서울 취재를 종합하면 김성주와 안정환은 JTBC ‘냉장고를 부탁해’ 시즌1에 이어 시즌2 MC를 맡는다. 안정환은 김성주와 ‘냉장고를 부탁해’ 시즌1에서 차진 MC 호흡을 맞추며 재미를 선사한 바 있다. ‘냉장고를 부탁해’는 지난 2014년 11월부터 2019년 11월까지 방송됐다. 당대 최고의 셰프들이 스타들의 냉장고 속 재료를 활용해 15분의 요리 대결을 펼치는 프로그램으로 ‘쿡방’ 신드롬을 이끌었다. 이연복, 샘킴, 김풍, 오세득, 레이먼 킴, 정호영, 유현수 등을 비롯해 20여명의 셰프 군단이 257명의 게스트들을 위해 요리 대결을 펼치며 시청자들을 사로잡았다. 당시 셰프들의 레스토랑은 최근 신드롬을 일으킨 넷플릭스 ‘흑백요리사’처럼 예약 대란을 겪기도 했으며, 각종 TV 프로그램에 섭외 1순위로 오르는 등의 인기몰이를 했다. 5년 만에 돌아오는 ‘냉","link":"https://m.entertain.naver.com/now/article/468/0001107571","retrieved":1731399094522},{"title":"원초적 본능 김성령 어디가고‥꽁꽁 가린 채 우아함 발산","contents":"배우 김성령이 우아한 미모를 뽐냈다. 김성령은 11월 12일 서울 롯데시네마 건대입구에서 열린 영화 '대가족' 제작보고회에 참석했다. 이날 김성령은 블루 카라깃이 강조된 그레이 니트에 브라운 와이드 팬츠, 하이힐을 매치한 착장으로 세련된 가을 패션을 선보였다. 앞서 JTBC 드라마 '정숙한 세일즈' 속 '원초적 본능' 패러디와는 또 다른 우아한 매력이 돋보인다. 김성령은 50대에도 여전히 독보적인 패션 소화력과 화려한 비주얼을 자랑해 감탄을 자아낸다. 한편 김성령이 출연하는 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 김성령은 극중 평만옥의 운영을 책임지는 실세 방여사 역할을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000919990","retrieved":1731399094522},{"title":"‘페이스미’ 한지현·이재은, 취조실서 나눈 대화는? 복잡하게 얽힌 사건의 늪","contents":"‘페이스미’ 한지현이 새로운 사건 앞에서 매의 눈을 발동한다. 오는 13일 오후 방송되는 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 3회에서는 이민형(한지현 분)이 염산 테러 사건의 진실을 추적한다. 오늘 공개된 스틸에서 민형은 여유 넘치는 눈빛에 옅은 미소까지 띠며 피의자 신정숙(이재은 분)을 조사하고 있다. 용의자로 체포된 정숙은 염산을 들고 있을 때에는 독기 가득한 눈을 하고 있지만, 취조실에서는 민형의 눈을 쳐다보지 못하고 회피하는 태도로 일관하고 있다. 이날 방송에서는 염산 테러 사건이 발생하며 긴장감을 더한다. 현장에서 범인을 붙잡은 민형은 명확하게 사실이 드러난 상황에서 그 내막에 중점을 두고 파헤치기 시작한다. 그는 열혈 형사라는 수식어에 걸맞게 집요하게 범인의 심리를 파고들어 그 과정 또한 흥미진진하게 그려질 예정이다. 하지만 취조실에서 정숙은 자신이 왜 그랬는지 모르겠다는 말만 되풀이하며 우발적인 것인지, 계획된 범죄인","link":"https://m.entertain.naver.com/now/article/057/0001853189","retrieved":1731399094522},{"title":"'사생활 논란' 트리플스타, '백종원의 레미제라블' 촬영 완료","contents":"'흑백요리사: 요리 계급 전쟁'에 출연했던 셰프 트리플스타가 '백종원의 레미제라블' 촬영을 마쳤다. ENA '백종원의 레미제라블' 측 관계자는 본지에 \"트리플스타가 한 회차 게스트 촬영을 진행했다\"고 밝혔다. 그러면서 \"트리플스타에 대한 논란이 불거지기 전인 지난 9월 이미 촬영이 완료됐다. 현재 상황을 지켜보는 중이다\"라고 설명했다. 트리플스타는 넷플릭스 '흑백요리사: 요리 계급 전쟁'에 출연했던 셰프다. '흑백요리사: 요리 계급 전쟁'은 100인의 요리 계급 전쟁을 그린 예능이다. 맛 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 모습을 담아냈다. 최근 트리플스타는 전 배우자, 전 여자친구의 폭로 속에서 사생활 논란, 취업 로비 의혹 등에 휩싸였다. 이러한 가운데 그가 '백종원의 레미제라블' 녹화를 마쳤다는 소식이 전해지게 됐다. '백종원의 레미제라블'은 짧지만 강렬한 서사를 담은 20명의 도전자들이","link":"https://m.entertain.naver.com/now/article/469/0000832888","retrieved":1731399094522},{"title":"벤, 출산 6개월 만 이혼할 결심…“딸 낳고 용기 생겨”(‘이제 혼자다’)","contents":"가수 벤. 사진 | 스포츠서울DB ‘이제 혼자다’의 벤이 이혼을 결심한 심경을 고백한다. 12일 방송하는 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’ 10회에서는 ‘또 오해영’, ‘호텔 델루나’, ‘미스터 선샤인’ 등 인기 드라마 OST를 맡아 OST 퀸으로 자리매김한 벤이 이혼 후 딸 리아와 함께하는 알콩달콩한 하루를 선보인다. 결혼 생활 중 벤이 가장 힘들던 시기에 기적처럼 곁에 와준 딸 리아. 그런 리아를 보며 벤은 “나 살리러 왔구나”라며 다시 살아갈 힘을 얻었다고 한다. 하지만 벤은 출산 후 6개월 만에 이혼을 결심했다. 몸이 성치도 않은 시기, 오히려 “딸을 낳고 (이혼할) 용기가 생겼다”라며 이혼을 결정한 벤의 사연이 공개된다. 녹음을 위해 리아와 함께 녹음실에 도착한 벤. 여전히 건재한 실력을 자랑하지만, 20개월 아기와 함께 진행하는 게 쉽지 않아 보인다. 일과 육아, 두 마리 토끼를 다 잡기 위한 ‘워킹맘’ 벤의 고군분투가 시작된다. 또한, 벤은 솔지와의","link":"https://m.entertain.naver.com/now/article/468/0001107569","retrieved":1731399094523},{"title":"[단독]이연복·김풍 '냉부해' 시즌2 합류..'흑백요리사'와 진검승부","contents":"스타 셰프 이연복과 만화가 김풍이 '냉장고를 부탁해' 시즌2로 돌아온다. 12일 스타뉴스 취재 결과, 이연복과 김풍은 오는 12월 첫 방송을 앞둔 JTBC 예능 프로그램 '냉장고를 부탁해' 시즌2에 출연할 예정이다. 이연복은 대한민국을 대표하는 중식 셰프다. 1980년 22세 나이에 주한 대만 대사관 최연소 조리장으로 일한 그는 2015년 '냉장고를 부탁해'에 출연해 탁월한 요리 실력을 뽐내며 단숨에 스타 셰프로 등극했다. 다수의 예능 프로그램 출연 경험이 있는 그는 현재까지 KBS 2TV '신상출시 편스토랑', MBN '알토란' 등 다양한 방송에 출연하며 활약하고 있다. 그는 최근 큰 화제를 모은 넷플릭스 요리 경연 프로그램 '흑백요리사 : 요리 계급 전쟁'(이하 '흑백요리사') 시즌2 섭위 1순위로 거론되는 셰프 중 한 명이기도 하다. 일명 '세프테이너'(셰프+방송인)의 전성기를 이끈 그는 5년 만에 돌아오는 '냉장고를 부탁해' 시즌2에 합류해 쟁쟁한 셰프들과 다시 한번 쟁쟁한","link":"https://m.entertain.naver.com/now/article/108/0003281630","retrieved":1731399094523},{"title":"‘사생활 논란’ 트리플스타, 백종원 예능 촬영 “출연 여부 불확실”","contents":"넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’에 출연한 셰프 트리플스타(본명 강승원)이 백종원의 새 예능을 촬영했다. 사진=뉴시스 12일 한 매체는 강 셰프가 앞서 ENA 새 예능프로그램 ‘백종원의 레미제라블(이하 ‘레미제라블’)’ 촬영을 마쳤다고 보도했다. 보도에 따르면, 제작진 측은 “앞서 녹화에 참여한 건 맞지만 아직 편집이 진행되는 과정이라 출연 여부에 관해서는 확인해 드리기 어렵다”는 입장을 밝힌 것으로 확인됐다. 앞서 디스패치는 A씨의 주장을 바탕으로 트리플스타의 사생활 논란과 미슐랭 취업 로비 의혹 등을 보도했다. A씨는 트리플스타를 미슐랭 레스토랑에 취업시키기 위해 지인에게 명품백을 선물하며 로비를 했다고 폭로했다. 또한 함께 공개된 트리플스타의 반성문에는 ‘내 욕심 때문에 다른 남자와 잠자리 갖게 요구했다’라는 내용이 담겨 있어 충격을 자아냈다. 사진=뉴시스 논란 이후 트리플스타는 SNS 댓글창을 닫고 잠적한 상태지만, 예정되어 있던 행사에는 그대로 참석했다. 지난","link":"https://m.entertain.naver.com/now/article/396/0000693826","retrieved":1731399094523},{"title":"‘사생활 논란’ 트리플스타, ‘레미제라블’로 복귀하나… “지난 9월에 촬영 완료” [공식]","contents":"넷플릭스 ‘흑백요리사’에 출연해 이름을 알렸으나 사생활 논란에 휩싸인 트리플스타(본명 강승원)가 백종원 새 예능 촬영을 마쳤다. ENA ‘백종원의 레미제라블’ 측은 12일 일간스포츠에 “트리플스타는 지난 9월 ‘백종원의 레미제라블’ 촬영을 마쳤다”며 “출연 여부는 현재 상황을 지켜보고 있는 중”이라고 입장을 밝혔다. 트리플스타는 ‘흑백요리사’에 출연해 최종 3위에 오르며 많은 인기를 얻었으나 트리플스타의 전처 A씨 및 그와 교제했던 B씨를 통해 과거 그의 양다리 의혹과 취업 로비, 폭언과 협박 등이 폭로되며 논란에 휩싸인 바 있다. A씨는 지난 2022년 5월 트리플스타와 결혼했으나 혼인 신고를 하지 않은 사실혼 관계인 채 3개월 만에 이혼했으며, B씨는 트리플스타와 교제 도중 일방적으로 연락 두절을 당한 후 트리플스타의 결혼 소식을 접하고 나서 자신의 양다리 관계임을 알게 됐다고 밝혔다. 한편, ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 도전자들이 처음이자 마지막으로 찾아","link":"https://m.entertain.naver.com/now/article/241/0003394103","retrieved":1731399094523},{"title":"'변우석 절친' 지이수, 이이경 캐스팅 소식에 출연 결정했다…\"함께 하지 않을 이유 없어\" ('결혼해YOU')","contents":"'결혼해YOU' 첫 방송이 나흘 앞으로 다가왔다. 16일 첫 방송되는 채널A 새 토일드라마 '결혼해YOU'는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 매회 비혼과 결혼을 주제로 한 다채로운 에피소드를 선보이며 세대 불문, 남녀 불문 공감을 불러올 드라마로 기대를 모으고 있다. '내 남편과 결혼해줘'에서 국민 악역 캐릭터로 떠오른 이이경과 '펜트하우스'의 히로인으로 활약한 조수민 등. 그간 강렬한 캐릭터로 대중에게 눈도장을 남겼던 배우들이 '청정 무해'한 캐릭터로 새로운 연기 변신을 예고했기 때문이다. 이쯤에서 '결혼해YOU'는 어떤 드라마일지, 또 왜 이 작품을 선택했는지, 4인의 주연 배우에게 직접 물었다. 미스테리한 섬 총각 봉철희 역을 맡은 이이경은 \"극 중 철희의 고향이 충청도인데, 저도 실제 충청도 출신이어서 사투리 연기를 할 수 있는 것이 매력적으로 다가왔다\"고 작","link":"https://m.entertain.naver.com/now/article/312/0000688786","retrieved":1731399094523},{"title":"세이마이네임 메이, 첫 공중파 예능 등장!···‘푹 쉬면 다행이야’ 채운 사랑스러운 소녀","contents":"걸그룹 세이마이네임의 메이가 사랑스러운 매력으로 시청자들을 사로잡았다. 걸그룹 SAY MY NAME(세이마이네임)의 멤버 메이가 지난 11일 방송된 MBC 예능 프로그램 ’푹 쉬면 다행이야(이하 ‘푹다행’)‘에 출연해 첫 예능을 성공적으로 마쳤다. 스페셜 게스트로 스튜디오에 함께한 메이는 섬 모습을 보면서 바다와 가까이 있는 일본 미야자키현 출신이라는 본인 소개와 함께 큰 공감을 자아냈고, 해맑게 웃으며 밝은 에너지를 발산했다. 메이는 새롭게 섬에 도착한 박세리와 김민경, 기존의 임원으로 있는 김대호와 장준의 이야기에 눈을 떼지 못했고, ’세리파크‘ 만드는 과정을 지켜보며 신기함과 놀라움을 감추지 못했다. 그런가하면 고군분투하며 칠게잡이 중인 박세리와 김대호를 보던 붐이 “메이도 저런 거 잘 잡을 수 있어요?”라고 질문하자, 메이는 “저 잡을 수 있어요. 안 무서워요”라며 귀여운 자신감을 드러내는 등 예능 요정으로 등극하기도. 메이는 저녁 식재료 구하기에 나선 김대호가 끝내 문어를","link":"https://m.entertain.naver.com/now/article/144/0001000424","retrieved":1731399094523},{"title":"법적분쟁에 업무방해 혐의, 서혜진PD 예능 또다시 논란의 중심으로[스경X초점]","contents":"채널은 옮겨가고 있지만, 각종 잡음은 역시 항상 따라오고 있다. 방송가 ‘미다스의 손’으로 불리는 서혜진 대표의 제작사 크레아스튜디오(이하 크레아)가 또다시 논란의 한복판에 섰다. 경찰은 최근 공정성과 관련한 논란에 휩싸인 종합편성채널 MBN의 오디션 예능 ‘현역가왕 2’의 제작진인 서혜진PD 등을 처벌해달라는 민원을 접수하고 내사 중인 것으로 알려졌다. 서울 마포경찰서가 지난 8일 국민신문고를 통해 제출된 업무방해 혐의 민원 사건을 접수한 것으로 전해졌으며, 고발장을 받은 상태가 아니라 제작진의 입건이나 소환 조사 등은 하지 않은 채 정식 수사 여부를 검토 중인 것으로 알려졌다. 국민신문고의 민원은 최근 ‘현역가왕 2’에 예선 촬영 이후 추가 참가자 투입이 결정되면서 불거진 것으로 전해졌다. 지난달 말 첫 촬영을 마친 ‘현역가왕 2’는 처음 34명의 참가자로 시작돼 예선 이후 4명이 탈락했지만, 두 명의 현역 가수가 출연진 명단에 이름을 올린 것으로 알려졌다. 이에 제작진은 8일","link":"https://m.entertain.naver.com/now/article/144/0001000423","retrieved":1731399094523},{"title":"샘 해밍턴 \"중국에 내리자마자 공항서 경찰 출동\"...아찔했던 순간 ('선넘패')","contents":"방송인 샘 해밍턴이 당황스러운 중국 여행 에피소드를 공개한다. 오는 14일, 오후 8시 10분 방송하는 채널A '선 넘은 패밀리'에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 방송인 샘 해밍턴, 율리아, 파비앙이 출연해 다양한 재미를 선사하는 모습이 공개된다. '중국 패밀리'로 새롭게 합류한 현보나·장하이시앙은 \"2011년 결혼한 14년 차 부부다. 연년생 아이와 함께 칭다오에서 살고 있다\"라며 반갑게 인사를 건넨다. 이어 현보나는 \"칭다오엔 싸고 맛있는 음식들이 많다. 토박이 가이드 투어를 시작하겠다\"라고 밝힌 뒤, 현지 맛집 투어에 나선다. 두 사람은 다양한 맛집을 들러 네버엔딩 먹방을 펼치는데, 이를 지켜본 안정환은 \"완전 먹방 가족이네! 너무 맛있겠다\"라며 찐으로 부러워한다. 이후 '중국 대표'를 자처한 샘 해밍턴은 \"얼마 전 중국 광저우로 가족 여행을 갔는데, 비행기에서 내리자마자 공항에 경찰이 출동했다\"라고 털어놔 모두를 놀라게 한다. 모처럼","link":"https://m.entertain.naver.com/now/article/213/0001316290","retrieved":1731399094527},{"title":"김병만 측 \"출연료 대부분 전처에게 있어...돈 돌려 받아야 하는 상황\" [공식]","contents":"개그맨 김병만이 전처 폭행혐의로 검찰에 송치됐다는 소식이 알려진 가운데, 김병만이 예능으로 번 돈을 전처가 관리해 왔다고 소속사에서 밝혔다. 12일, 김병만 소속사는 \"김병만씨가 전처를 폭행했다는 내용은 사실이 아니다\"라며 \"'그분'은 법원에서 이혼소송 재산분할로 인정한 돈을 주지 않으려고 허위 고소를 했다\"라며 대법원 판결에서도 폭행 사실은 인정되지 않았음을 강조했다. 또한 '정글의 법칙', '생존왕' 등을 언급하며 \"주로 몸을 내던지는 예능을 해왔습니다. 어렵게 번 출연료는 '그분'이 관리를 했습니다. 이혼소송으로 재산분할이 결정됐지만, 김병만씨가 예능으로 번 돈 대부분을 그분이 갖고 있어서 김병만씨가 돈을 받아야 하는 상황\"이라고 전했다. 마지막으로 김병만 측은 \"개인적인 일로 시끄럽게 해드려서 죄송합니다. 안 그래도 시끄러운 일 많은 세상에서 제 개인적인 일로 더 피로감을 주지 않도록 잘 마무리하겠습니다\"라고 덧붙였다. 이하 김병만 측 입장 전문 오늘 보도된 &lt;김병만, 전처","link":"https://m.entertain.naver.com/now/article/213/0001316289","retrieved":1731399094527},{"title":"르세라핌 허윤진, ‘피어나’에게 다정한 인사 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919989","retrieved":1731399094528},{"title":"\"생존 본능이 중요\"…'피의 게임3', 서바이벌계 올스타전(종합)","contents":"장동민 \"출연 고민했지만 미친 생각으로 도전\" 18명의 플레이어…15일 웨이브서 공개 생존 본능 욕구를 장착한 18명의 플레이어가 피 튀기는 싸움을 벌인다. '피의 게임'이 시즌3를 맞아 더욱 강렬해진 가운데 서바이벌 올스타전 최후의 1인을 가리기 위한 여정이 닻을 올렸다. 12일 오후 서울 성수 메가박스 Dolby Atmos관에서 웨이브 오리지널 예능프로그램 '피의 게임 시즌3'(이하 '피의 게임3') 시사 및 제작발표회가 진행됐다. 현장에는 현정완 PD와 전채영 PD를 비롯해 장동민 김경란 임현서 서출구 엠제이킴 유리사 주언규 충주맨 악어 최혜선 허성범 김민아 이지나 시윤 스티브예가 참석했다. 참여 예정이었던 홍진호는 입원 치료로, 빠니보틀과 김영광은 스케줄로 불참했다. 현정완 PD는 \"생존 지능을 가진 사람이 누구인가를 두고 겨루는 서바이벌이다. 이번 시즌은 기존 서바이벌에서 뛰어난 활약을 펼친 사람들이 모여 '진짜 최강자'를 가리는 '올스타전'\"이라고 '피의 게임 시즌3'를","link":"https://m.entertain.naver.com/now/article/629/0000337700","retrieved":1731399094528},{"title":"사강 ‘선업튀’ 대사에 눈물 “웃으며 보다 훅 들어와”(솔로라서)","contents":"배우 사강이 남편과 사별 후 '선재 업고 튀어'를 보며 눈물을 흘렸다고 밝혔다. 11월 12일 선공개된 SBS Plus X E채널 '솔로라서'에는 남편과 사별한 사강이 출연, 홀로서기 일상을 공개하는 모습이 담겼다. 10개월 전 남편을 떠나보낸 사강은 \"솔직히 드라마를 보고 할 상황은 시기적으로 아니었지 않나. 그냥 ('선재 업고 튀어'가) 재밌다길래 아무 생각없이 딸들이랑 보고 있었다. 어느 순간 보고 있는데 저도 그렇고 아이들도 그렇고 웃고 있는 거다. 그 드라마를 보면서. 아이들을 보는데 아이들도 웃고 있고. 저도 잠깐 아무 생각도 안 나면서 드라마를 보고 있고. 그렇게 보고 있었는데 라디오신에서 나오는 대사가 있다. 그 대사가 훅 들어오더라\"고 말했다. 어떤 대사였는지 묻는 질문에는 \"말 못하겠는데 몰라서 못 하는 게 아니라 그냥 못 하겠는데. 자막으로 써 달라\"며 말을 잇지 못하는 모습을 보여 본방송에 대한 궁금증을 높였다.","link":"https://m.entertain.naver.com/now/article/609/0000919988","retrieved":1731399094529},{"title":"[TD영상] '박소담-김고은을 잇는 오컬트 연기칭찬' 이레, 난 검은사제들 빅팬!","contents":"영화 '사흘'(감독 현문섭) 언론시사회가 12일 오후 서울 용산구 CGV용산아이파크몰에서 열렸다. 이날 '사흘' 언론시사회에 참석한 배우 이레가 취재진의 질문에 답을 하고 있다. 박신양 이민기 이레 주연의 '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러 영화로 오는 14일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027265","retrieved":1731399094530},{"title":"르세라핌, 영국을 뒤집고 온 핌둥이들~ (입국) [뉴스엔TV]","contents":"가수 르세라핌 멤버 사쿠라, 허윤진, 김채원, 카즈하, 홍은채가 11월 12일 오전 영국 맨체스터에서 개최하는 ‘2024 MTV 유럽 뮤직 어워드(Europe Music Awards)’(이하 ‘2024 MTV EMA’) 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #르세라핌 #LESSERAFIM #사쿠라 #김채원 #허윤진 #카즈하 #홍은채 #SAKURA #CHAEWON #YUNJIN #KAZUHA #HONGEUNCHAE","link":"https://m.entertain.naver.com/now/article/609/0000919987","retrieved":1731399094530},{"title":"르세라핌 홍은채, 막내의 청순눈빛 포착 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919986","retrieved":1731399094531},{"title":"‘푹 쉬면 다행이야’ 김민경, ‘박세리 오른팔’ 톡톡","contents":"개그우먼 김민경이 ‘푹 쉬면 다행이야’에서 임원 도전자 박세리의 오른팔 역할을 톡톡히 해냈다. 김민경은 11일(어제) 방송된 MBC ‘푹 쉬면 다행이야’에서 박세리, 김대호, 장준과 함께 손님들에게 대접할 재료부터 요리까지 직접 만들었다. 이날 방송에서 임원 도전자 박세리의 오른팔로 김민경이 ‘푹 쉬면 다행이다’에 출격했다. 그녀는 부표를 과자들 듯이 들며 처음부터 압도적인 존재감을 드러냈다. 또한 김민경은 바다에 안전선을 달기 위해 배를 타고 바다로 나섰다. 그녀는 노를 깊이 넣어서 저어야 한다며 앞장섰다. 하지만 박세리가 조금만 젓자 김민경은 분노, 두 사람의 티키타카 케미가 보는 이들의 웃음을 자아냈다. 뿐만 아니라 김민경은 김대호와 장준이 못 드는 주방용품을 올려놓은 지게를 메는가 하면 첫 손님들을 친구처럼 다정한 모습으로 맞이했다. 이어 본격적인 육지 해루질에 도전한 김민경은 한순간에 박하지를 잡는 등 능숙한 실력을 뽐냈다. 박하지에 이어 큰 사이즈의 성게까지 잡은 김민경의","link":"https://m.entertain.naver.com/now/article/396/0000693821","retrieved":1731399094532},{"title":"‘정식 데뷔’ 이수연 “‘할매국시’, 국물만 마셔도 사랑이 느껴지는 사랑 맛”","contents":"가수 이수연이 러블리한 에너지로 청취자들을 사로잡았다. 이수연은 12일 오후 MBC ‘손태진의 트로트 라디오’에 출연했다. 이날 최연소 단독 출연자로 새로운 기록을 세운 이수연은 태진아의 ‘사모곡’을 가창하며 등장했고 열 살 나이라고는 믿기지 않는 가창력과 풍부한 감정 표현으로 실력을 입증했다. 최근 ‘신동 트로트아이돌 국민경선대잔치‘ 대상을 차지한 이수연은 “제가 행사를 가면 잘 떨지 않는데 결승전 날은 긴장감을 느꼈다. 1등을 하자는 생각은 안 하고 평소 연습한 것만 보여주자는 마음으로 갔는데 우승을 하게 되어 깜짝 놀랐다”고 회상했다. 이어 지난 7일 발매한 첫 싱글 ’이수연‘으로 정식 가수로 첫 발을 내디딘 이수연은 직접 앨범 소개에 나섰다. 타이틀곡 ’놀아보세‘에 대해 “국악과 트로트가 섞인 노래인데 제가 부르면서도 흥이 난다. 노래를 익힐 때 여러 번 들어야 익히는 편인데 이 노래는 듣자마자 멜로디가 중얼거려지는 노래였다”고 소개했다. 더블 타이틀곡 ’할매국시‘에 대해서는","link":"https://m.entertain.naver.com/now/article/057/0001853185","retrieved":1731399094533},{"title":"르세라핌 카즈하, ‘블랙스완’ 아우라 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919983","retrieved":1731399094534},{"title":"[매일경제TV] 학부모·학생·학원 연결하는 앱","contents":"극찬기업 (13일 오후 6시 30분) 뛰어난 기술력과 아이디어로 대한민국 경제를 지탱하는 강소기업들을 소개하는 매일경제TV의 '극찬기업'에서 '학원의 신' '인제군 마케팅센터' '농업회사법인 주식회사'를 다룬다. 오늘의 기업 '학원의 신'은 학부모와 학생, 학원을 연결하는 애플리케이션을 개발해 양질의 정보를 효율적으로 제공한다. 이 회사 플랫폼은 채팅 기능을 도입해 정보를 신속하게 수집할 수 있도록 하며, 입시 관련 커뮤니티도 활성화돼 있다. 학원의 신은 최근 인증과 특허를 획득해 교육의 질을 높이기 위한 다양한 지원을 계획하고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005395324","retrieved":1731399094536},{"title":"[MBN] 세 번 결혼한 고등학생 엄마","contents":"고딩엄빠5 (13일 오후 10시 20분) '고등학생 엄마' 최지혜가 18세에 첫째 아들을 낳은 뒤, 세 번의 결혼과 이혼을 반복한 파란만장한 사연을 털어놓는다. 그는 \"어린 시절, 새엄마에게 학대를 당해 아빠가 이혼하셨다\"며 \"이후 중학교를 자퇴하고 매일 게임을 하다가 사이버 상에서 두 살 연상의 남자와 사귀고 두 달 만에 동거를 했다\"고 밝힌다. 동거 직후 임신을 했지만 입대한 남자 친구가 가정에 소홀해 이혼하게 됐다고. 이어 그는 \"이혼 후 6개월 만에 클럽에 갔다가 세 살 연상의 오빠를 만나 아이를 낳았고, (두 번째 남편이) 도박에 빠져 또다시 헤어졌다\"고 고백해 충격을 안긴다. 심지어 그는 \"세 번째 남자 친구와도 아이를 낳아 결혼했지만 결국 이혼했다\"며 \"지금은 네 번째 남자 친구와 동거 중\"이라고 밝힌다.","link":"https://m.entertain.naver.com/now/article/009/0005395323","retrieved":1731399094537},{"title":"르세라핌 김채원, 은은한 청순미 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919982","retrieved":1731399094539},{"title":"수상한 비밀을 지닌 손님들의 방문…김희원·강풀 '조명가게'","contents":"배우 주지훈, 박보영, 김설현, 이정은, 김민하 등 11명의 배우들이 조명 아래에 모였다. 12일 디즈니플러스(+)는 '조명가게' 메인 포스터를 공개했다. '조명가게'는 골목 끝에서 유일하게 어둠을 밝히는 조명가게에 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 이날 공개된 메인 포스터에는 조명 아래 서 있는 11명 인물의 모습이 담겨 있다. \"삶과 죽음의 경계, 가장 환한 빛\"이라는 문구는 24시간 빛을 밝히고 있는 조명가게가 그 경계가 되는 공간임을 암시한다. 365일, 24시간 꺼지지 않는 조명가게를 지키는 사장 원영(주지훈)과 경계에 있는 사람들을 보는 간호사 영지(박보영)는 각기 다른 감정을 담아 빛을 주시한다. 딸 현주(신은수)를 매일 조명가게에 보내며 전구 심부름을 시킨 유희(이정은)의 모습도 담겨있다. 작품은 강풀 작가의 동명 웹툰을 원작으로 하며, 지난해 '무빙'으로 큰 인기를 끌었던 강풀의 '미스터리 심리 썰렁물' 시리즈 가운데 5번째 작품이다. 여기에","link":"https://m.entertain.naver.com/now/article/079/0003958108","retrieved":1731399094546},{"title":"'불멸의 화가' 반 고흐 전시로, MBN 개국 30주년 닻 올린다","contents":"29일 서울 예술의전당서 개막해 고흐 '자화상' 등 1조 규모 펼쳐 사전예매만 티켓 30만장 팔려 트로트 오디션 '현역가왕2'도 26일부터 숨은 보석 발굴 돌입 2025년 개국 30주년 앞두고 새 캐치프레이즈·엠블럼 공개 'Make a Better Next(더 나은 내일)'. 종합편성채널 MBN이 내년 개국 30주년을 맞아 새 캐치프레이즈와 기념 엠블럼을 공개하고 '현역가왕2' '반 고흐 명화전' 등 대형 프로젝트를 발표했다. 새 캐치프레이즈는 '더 나은 내일'이라는 의미 외에도 알파벳 첫 글자를 조합해 'MBN'이 연상되도록 했다. 앞으로 MBN의 모든 콘텐츠와 광고물에 활용될 예정이다. MBN은 개국 30주년 엠블럼도 공개했다. MBN을 상징하는 색상인 주황색을 기본으로 시청자와 함께 열린 방송을 만들겠다는 의미를 담아 동그라미를 강조했다. 'Make a Better Next'라는 캐치프레이즈는 사내 공모를 통해 출품된 아이디어 500여 개 중에서 치열한 경쟁을 뚫고 채택됐다.","link":"https://m.entertain.naver.com/now/article/009/0005395320","retrieved":1731399094546},{"title":"이수연, 이토록 사랑스러운 (손태진의 트로트 라디오)","contents":"가수 이수연이 러블리한 에너지로 청취자들을 사로잡았다. 이수연은 12일 오후 MBC ‘손태진의 트로트 라디오’에 출연했다. 이날 최연소 단독 출연자로 새로운 기록을 세운 이수연은 태진아의 ‘사모곡’을 가창하며 등장했고 열 살 나이라고는 믿기지 않는 가창력과 풍부한 감정 표현으로 실력을 입증했다. 최근 ‘신동 트로트아이돌 국민경선대잔치’ 대상을 차지한 이수연은 “제가 행사를 가면 잘 떨지 않는데 결승전 날은 긴장감을 느꼈다. 1등을 하자는 생각은 안 하고 평소 연습한 것만 보여주자는 마음으로 갔는데 우승을 하게 되어 깜짝 놀랐다”고 회상했다. 이어 지난 7일 발매한 첫 싱글 ‘이수연’으로 정식 가수로 첫 발을 내디딘 이수연은 직접 앨범 소개에 나섰다. 타이틀곡 ‘놀아보세’에 대해 “국악과 트로트가 섞인 노래인데 제가 부르면서도 흥이 난다. 노래를 익힐 때 여러 번 들어야 익히는 편인데 이 노래는 듣자마자 멜로디가 중얼거려지는 노래였다”고 소개했다. 더블 타이틀곡 ‘할매국시’에 대해서는","link":"https://m.entertain.naver.com/now/article/144/0001000418","retrieved":1731399094547},{"title":"르세라핌 사쿠라, 입국하는 ‘시크한 요정’ [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919981","retrieved":1731399094548},{"title":"[SC현장] \"장동민도 혀 내둘러\" 레전드급 서바이벌, 피바람 부는 ‘피의 게임3’[종합]","contents":"천하의 장동민조차 고전을 면치 못하게 만든 최강 서바이벌 예능 '피의 게임'이 한층 강력해진 라인업과 살벌한 규칙으로 돌아왔다. 12일 서울 성동구 메가박스 성수에서 열린 웨이브 오리지널 '피의 게임 시즌 3' 제작발표회에는 연출을 맡은 현정완 PD, 전채영 PD와 출연진 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 시윤, 스티브예가 참석했다. '피의 게임 시즌 3'은 레전드급 플레이어와 신예들이 생존을 걸고 벌이는 극한의 서바이벌 프로그램이다. '서바이벌 레전드' 장동민은 물론 홍진호, 서출구, 김경란 등 쟁쟁한 인물들이 \"물러설 곳이 없다\"며 이를 갈고, 충주맨과 스티브예 등 신예들은 대담한 생존 본능을 드러냈다. 남의 것을 빼앗고 자신의 것을 지켜내는 치열한 싸움이 예고되며 팬들의 기대감이 더욱 고조되고 있다. 현정완 PD는 프로그램에 대해 \"가장 뛰어난 생존지능을 가진 사람을 가리기 위한 게임\"이라며, 시","link":"https://m.entertain.naver.com/now/article/076/0004215371","retrieved":1731399094549},{"title":"르세라핌 김채원, 힙하게 입국 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919980","retrieved":1731399094550},{"title":"르세라핌 사쿠라, 러블리한 입국 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919979","retrieved":1731399094552},{"title":"르세라핌 카즈하, ‘치명적인 눈빛’ [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919978","retrieved":1731399094553},{"title":"르세라핌 허윤진, 볼콕도 귀여워 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 12일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000919977","retrieved":1731399094554},{"title":"'이효리♥' 이상순 \"유럽 같은, 황금빝 갈대 일렁…\" 걷기 좋은 산책로 (완벽한 하루)","contents":"이상순이 파주 출판단지의 책 울림길을 방문한 일화를 전했다. 12일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 파주 출판단지의 '책 울림길'을 주제로 토크를 이어갔다. 이날 오프닝에서 이상순은 \"저도 가본 곳\"이라며, 파주 출판단지를 소개했다. 그는 \"파주 출판단지는 출판사 건물들이 각기 개성 넘치게 지어져 마치 전시회 같은 느낌을 준다. 그래서 사진작가들의 명소이기도 하다\"라고 알렸다. 이어 \"'책 울림길'이란 곳이 있다. 그곳의 이정표를 따라 갈대 샛강 쪽으로 걸어가면 봄과 여름에는 야생화를, 가을에는 황금빛 갈대가 일렁이는 모습을 볼 수 있다\"라며 풍경을 묘사했다. 덧붙여 \"거기 있는 김소월의 다리에는 야간 조명에 설치되어 있어서 밤 산책도 즐길 수 있다. '책 울림길'은 산책하기 좋은 이 계절이 딱 어울리는 곳이다\"라며 추천했다. 이후 이상순은 \"순디(이상순 디제이)와 2시간만 함께하면 퇴근입니다. 야호!\"라며 신난 청취자에게 \"","link":"https://m.entertain.naver.com/now/article/311/0001794560","retrieved":1731399094556},{"title":"피프티피프티 하나, ‘아이컨택’ 하며 인사 [포토엔HD]","contents":"걸그룹 피프티피프티가 11월 12일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919976","retrieved":1731399094557},{"title":"최동석, ‘부부 성폭행’ 불입건…”박지윤 조사 응하지 않았다”","contents":"아나운서 출신 방송인 최동석(46)이 이혼 소송 중인 박지윤(45)을 성폭행했다는 의혹과 관련해 경찰에서 불입건 처분을 받았다. 12일 경찰에 따르면 지난 11일 제주특별자치도경찰청은 국민신문고를 통해 최동석을 고발한 A씨에게 불입건 결정 통지서를 발송했다. 경찰은 “증거 불충분으로 입건 전 조사를 종결한다”고 밝혔다. A씨는 같은 날 온라인 커뮤니티를 통해 해당 사건 담당자와의 통화를 공개했다. 경찰 관계자는 A씨에게 “박지윤이 필요하면 수사기관에 재차 신고하겠다는 취지로 말했다”며 \"진술받지 않으면 구체적인 피해 상황들을 모르기 때문에 불입건 결정을 했다\"고 설명했다. 또 “수사기관의 정식 고소나 고발이 있을 경우 형사소송법상 바로 입건이 되는데 현재 입건이 안 됐다”며 “본인(박지윤)이 소추조건에 맞는 고소 등 형식적인 절차를 수사기관에 서면으로 제출하면 수사할 수 있다”고 말했다. 앞서 제주경찰청은 지난달 18일 국민신문고를 통해 최동석, 박지윤의 성폭행 논란에 대해 경찰 수","link":"https://m.entertain.naver.com/now/article/011/0004414259","retrieved":1731399094559},{"title":"‘은밀 침투 저격’ 대결 이정도야? 스튜디오 난리 (강철부대W)","contents":"‘은밀 침투 저격’ 대결에서 ‘강철부대’ 시즌 사상 ‘최단시간 미션 클리어’라는 레전드 장면이 탄생해 MC군단의 가슴을 웅장하게 한다. 12일 방송되는 채널A ‘강철부대W’ 7회에서는 4강전에 앞서 ‘기동 저격’ 대결을 벌인 네 부대 중 승리한 두 부대가 참여하는 ‘은밀 침투 저격’이 펼쳐진다. 특히 사격 미션 사상 최고의 장면이 또 한 번 탄생했지만, 순식간에 지나가 ‘MC군단’을 당황하게 했다는 후문이 있어 궁금증을 더한다. 앞서 원초희가 ‘강철부대’ 전 시즌 사상 최초로 권총 사격에서 카메라를 부수며 ‘올텐’ 기록을 세운 바 있어, 이번에 예고된 레전드급 장면이 어떠할지에 더욱 더 기대가 모아진다. 앞서 ‘707 박보람 VS 육군 곽선희’, ‘특전사 양해주 VS 해병대 이수연’이 ‘연합부대 결정전’ 1라운드 ‘기동 저격’에서 맞붙은 가운데, 이날 최영재 마스터는 1라운드에서 승리한 두 부대를 호명한다. 직후, 두 부대가 참여하는 2라운드 ‘은밀 침투 저격’의 시작을 알린다. ‘","link":"https://m.entertain.naver.com/now/article/382/0001162533","retrieved":1731399094562},{"title":"박신양x이민기x이레, 지금도 서늘한 긴장감 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919975","retrieved":1731399094569},{"title":"피프티피프티 아테나, 수줍게 입국 [포토엔HD]","contents":"걸그룹 피프티피프티가 11월 12일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919974","retrieved":1731399094569},{"title":"박신양, 멋스러운 표정  [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919973","retrieved":1731399094569},{"title":"박신양x이민기x이레, 눈빛부터 다른 시사회장 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919971","retrieved":1731399094569},{"title":"피프티피프티 키나, 눈빛 반짝이며 [포토엔HD]","contents":"걸그룹 피프티피프티가 11월 12일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919970","retrieved":1731399094570},{"title":"박신양x이민기x이레, K오컬트 영화 ‘사흘’ [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919969","retrieved":1731399094571},{"title":"‘피의 게임3’ 현정완 PD “최강자 총집합..’서바이벌 올스타전”","contents":"웨이브 대표 오리지널 예능 ‘피의 게임 시즌3’(이하 ‘피의 게임3’)의 현정완 PD가 자신감을 드러냈다. 현정완 PD는 12일 서울 성동구 성수동에서 열린 ‘피의 게임3’ 제작발표회에서  “이번 시즌은 기존 서바이벌에서 활약이 두드러졌던 분들을 모은 ‘서바이벌 올스타전’”이라고 자부했다. 이어 “시즌3를 준비하면서 고민을 많이 했다. 전 시즌들은 각자 성격이 다르지만 시즌3에 우리만의 오리지널리티를 생각했다”며 “이번 시즌은 전 시즌들과 달리 국내에서 촬영을 했고, 극한 환경에서 출연자들의 모습을 집중적으로 보여주려 했다”고 말했다. 또한 전채영 PD는 “‘불공정하고 비합리적인 게임’이라는 우리의 콘셉트를 유지하려 했다”고 밝혔다. ‘피의 게임3’는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌 예능이다. 지난 2021년 MBC에서 시즌1이 방송된 후, 지난해 웨이브 오리지널을 통해 시즌2가 공개됐다. 당시 숨겨진 룰, 예측 불가한 반전","link":"https://m.entertain.naver.com/now/article/241/0003394097","retrieved":1731399094572},{"title":"박신양x이민기x이레, 극강의 서늘함과 긴장감 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919968","retrieved":1731399094573},{"title":"피프티피프티 문샤넬, 완벽한 ‘인형미모’ [포토엔HD]","contents":"걸그룹 피프티피프티가 11월 12일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919967","retrieved":1731399094575},{"title":"'46세 미혼' 윤세아, 생활고 고백했다…\"대출도 안 나와, 매니저에게 300만원 빌려\" ('솔로라서')","contents":"배우 윤세아가 절친들과 ‘촌캉스’를 가장한 ‘브라이덜 샤워’를 하며 역대급 텐션을 폭발시킨다. 12일 방송되는 SBS Plus·E채널 예능 ‘솔로라서’ 3회에서는 윤세아가 20년 지기 친구인 자신의 매니저와 보컬 선생님으로 인연을 맺은 절친한 동생과 함께 ‘촌캉스’ 를 떠난다. 이날 윤세아는 두 절친과의 인연을 소개한 뒤, “한 달 뒤에 동생(보컬 선생님)이 결혼을 한다. 그래서 우리끼리 마지막 솔로 여행을 가기로 했다”고 밝힌다. 이동하는 차 안에서 윤세아는 절친 매니저를 향해 “벌써 우리가 20년이나 됐네”라며 추억에 젖는다. 그러면서 2005년 배우와 매니저로 만나 20년간 동고동락한 ‘동갑내기’ 매니저에 대해 감동적인 일화를 소환한다. “데뷔 초, 내가 사회 초년생이라 너무 힘들었던 때”라고 입을 연 윤세아는 “(프리랜서여서) 은행 대출도 안 됐는데, 300만원이 필요했다. 돈을 구하지 못해 전전긍긍하자 네가 선뜻 300만원을 빌려줬다. 그때 정말로 고마웠다”고 털어놓는다.","link":"https://m.entertain.naver.com/now/article/312/0000688779","retrieved":1731399094576},{"title":"‘피의 게임3’ 장동민, 홍진호와 10년 만 대결 “가장 두렵지만 내가 더 강력”","contents":"방송인 장동민이 홍진호와 ‘더 지니어스: 그랜드 파이널’(‘더 지니어스’) 후 약 10년 만에 맞대결하는 것과 관련해 소감을 전했다. 장동민은 12일 서울 성동구 성수동에서 열린 ‘피의 게임3’ 제작발표회에서 “내가 정말 평범한 사람이란 걸 느꼈다. 정말 모든 출연자들이 모두 강력하다”고 예고하며 특히 “사전 정보가 없는 상태에서 홍진호를 봤는데 힘들겠다는 생각이 들더라”고 말했다. 이어 “개인적으로 서바이벌 플레이어 중 가장 두려운 사람이다. 저의 성향을 너무 잘 알고 저도 홍진호 씨를 잘 알기 때문에 두려웠다”며 “다시 맞붙으니까 폼과 기세가 좋아서 굉장히 힘들더라”고 말했다. 그러면서도 “내가 훨씬 더 강력하다”고 자신감을 드러냈다. ‘피의 게임3’는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌 예능이다. 지난 2021년 MBC에서 시즌1이 방송된 후, 지난해 웨이브 오리지널을 통해 시즌2가 공개됐다. 당시 숨겨진 룰, 예측 불가한","link":"https://m.entertain.naver.com/now/article/241/0003394096","retrieved":1731399094577},{"title":"‘피의 게임3’ 장동민 “출연 계기? 출연료 2억…두렵지만 도전 욕심”","contents":"방송인 장동민이 웨이브 대표 오리지널 예능 ‘피의 게임 시즌3’(이하 ‘피의게임3’) 출연 계기를 밝혔다. 장동민은 12일 서울 성동구 성수동에서 열린 ‘피의 게임3’ 제작발표회에서 “시즌1 때 MC를 맡았다가 이번 시즌에 직접 서바이벌에 참여했다. 스튜디오에서 모니터로만 보니까 속이 터지더라”라고 농을 건네며 “시즌을 거듭할수록 독해지고 강해지는 캐릭터들이 많이 나온다. 사실 시즌2 때는 출연을 고사했는데, 시즌3는 두렵지만 도전해보고 싶단 마음이 컸다”고 말했다. ‘더 지니어스’ 이후 오랜만에 서바이벌 프로그램에 도전하는 장동민은 “잘 해봐야 본전이지 않을까 싶어서 고민이 많더라. 그런데 제작진이 회당 출연료 2억 원을 제시하더라”고 농담을 건네면서도 “주위에서 모두 출연을 하지 말라고 했는데 ‘더 지니어스’ 때도 그랬다. 오히려 이런 반응에 ‘내가 보여주겠다’는 독기가 생기더라”고 설명했다. ‘피의 게임3’는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는","link":"https://m.entertain.naver.com/now/article/241/0003394094","retrieved":1731399094579}]}