{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"다시 보기 어려울 스케일\"..'글래디에이터2', 리들리 스콧 감독 놀라운 연출","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 폴 메스칼, 페드로 파스칼, 조셉 퀸이 함께한 ‘리들리 스콧, 또다시 전설을 만들다’ 영상을 공개했다. 공개된 ‘리들리 스콧, 또다시 전설을 만들다’ 영상은 '글래디에이터 Ⅱ'의 새로운 검투사 ‘루시우스’로 분한 폴 메스칼과 강인한 장군 ‘아카시우스’ 역의 페드로 파스칼, 로마의 폭군 황제 ‘게타’ 역의 조셉 퀸이 전하는 생생한 촬영 비하인드를 담아 눈길을 끈다. 먼저 “이런 스케일의 영화를 다시 보기는 어려울 것”이라고 전한 폴 메스칼은 영화의 압도적인 스케일에 대한 기대감을 끌어올리는 한편, “리들리 스콧 감독은 출연진과 스태프를 일종의 흥분 상태로 끌어올린다” 라고 덧붙여 디테일한 프로덕션으로 고스란히 재연된 로마제국을 향한 호기심을 자극한다. 이어 페드로 파스칼은 “이건 다시 경험할 수 없는 일이겠구나 싶었다”, “열광하는 군중이 있는 넓고 웅장한 공간으로 들어가는 장면도 정말 신났다”","link":"https://m.entertain.naver.com/movie/article/109/0005202965","retrieved":1732667949367},{"title":"리들리 스콧이 완성한 로마제국…'글래디에이터2' 생생한 촬영 비하인드","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 폴 메스칼, 페드로 파스칼, 조셉 퀸이 함께한 '리들리 스콧, 또다시 전설을 만들다' 영상을 공개했다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 공개된 '리들리 스콧, 또다시 전설을 만들다' 영상은 '글래디에이터 Ⅱ'의 새로운 검투사 '루시우스'로 분한 폴 메스칼과 강인한 장군 '아카시우스' 역의 페드로 파스칼, 로마의 폭군 황제 '게타' 역의 조셉 퀸이 전하는 생생한 촬영 비하인드를 담아 눈길을 끈다. 먼저 “이런 스케일의 영화를 다시 보기는 어려울 것”이라고 전한 폴 메스칼은 영화의 압도적인 스케일에 대한 기대감을 끌어올리는 한편, “리들리 스콧 감독은 출연진과 스태프를 일종의 흥분 상태로 끌어올린다” 라고 덧붙여 디테일한 프로덕션으로 고스란히 재연된 로마제국을 향한 호기심","link":"https://m.entertain.naver.com/movie/article/408/0000243949","retrieved":1732667949368},{"title":"양조위·탕웨이의 고수위 파격 로맨스…‘색, 계’ 2025년 1월 재개봉","contents":"제64회 베니스영화제 황금사자상 수상작이자 중화권 최고의 스타 양조위·탕웨이가 주연한 명작 로맨스 ‘색, 계’가 2025년 1월 CGV 단독 재개봉을 확정하고 메인 포스터를 공개했다. ‘색, 계’는 ‘와호장룡’, ‘브로크백 마운틴’, ‘라이프 오브 파이’ 등을 연출했고 아카데미상을 다수 수상한 이안 감독 작품으로, 2007년 개봉 당시 양조위의 연기 변신과 치명적인 로맨스, 파격적인 정사 장면으로 큰 반향을 일으켰던 멜로 명작이다. 특히 이 작품을 통해 신예였던 배우 탕웨이가 세계적으로 이름을 알리며 현재까지도 많은 사랑을 받고 있다. 번 재개봉은 ‘눈빛으로 말하는 배우’ 양조위가 선사하는 치명적인 로맨스와 ‘만추’와 ‘헤어질 결심’을 거치며 자타공인 멜로 여신에 등극한 탕웨이의 초기작을 오랜만에 스크린으로 감상할 수 있는 특별한 기회가 될 예정이다. 여기에 낭만적인 선율로 관객을 매료시키는 최고의 영화음악가 알렉상드르 데스플라가 선사하는 OST 또한 극장 재개봉을 기다려온 이유가","link":"https://m.entertain.naver.com/movie/article/382/0001165432","retrieved":1732667949368},{"title":"동심의 게임→데스 게임으로…'오징어게임2', 더 흥미진진한 잔혹 우화","contents":"'오징어 게임' 시즌2가 2차 메인 포스터와 메인 예고편을 공개했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 2차 메인 포스터는 어딘가를 향해 달려가고 있는 '오징어 게임' 참가자들과 그들의 선두에 선 '기훈'의 모습을 담아내며 본격적인 게임의 시작을 알린다. 이들의 뒤로 펼쳐진, 밝은 분위기의 회전목마를 연상시키는 게임장은 피를 흘린 채 쓰러져 있는 탈락자들의 모습과는 극명히 대비되며 어린 시절 동심의 게임이 순식간에 잔혹한 데스 게임으로 변하는 '오징어 게임'이 또다시 시작되었음을 실감케 한다. 포스터 속 '기훈'의 모습은 복수를 다짐하고 다시 게임으로 돌아온 그의 비장함과 결연한 의지를 엿볼 수 있어, 과연 '기훈'이 이번 게임을 어떻게 헤쳐 나갈지 궁금증을 증폭시킨다. 여기에 탈락자들의 핏자국 위를 처절하게 달리고 있는","link":"https://m.entertain.naver.com/movie/article/416/0000309650","retrieved":1732667949376},{"title":"송승헌·조여정·박지현, 반전 매력 담은 '히든페이스' 온앤오프 스틸","contents":"개봉 이후 7일 연속 한국 영화 박스오피스 1위 자리를 지키며 입소문 흥행을 이어가고 있는 영화 '히든페이스'가 훈훈했던 촬영 현장을 엿볼 수 있는 온앤오프 스틸을 공개했다. [제공: 스튜디오앤뉴, 쏠레어파트너스(유) 제작: 스튜디오앤뉴 공동제작: 보이드 배급: NEW 감독: 김대우 출연: 송승헌, 조여정, 박지현] 실종된 약혼녀 '수연'의 행방을 쫓던 '성진' 앞에 '수연'의 후배 '미주'가 나타나고, 사라진 줄 알았던 '수연'이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 '히든페이스'가 배우들의 다채로운 모습을 담은 온앤오프 스틸을 공개했다. 이번에 공개된 온앤오프 스틸은 '히든페이스'의 화기애애한 촬영 현장부터 긴장감 넘치는 작품 속 분위기까지 카메라의 온앤오프에 따른 배우들의 반전 매력을 고스란히 담고 있어 시선을 끈다. 먼저, 촬영에 앞서 김대우 감독과 진지하게 논의하며 연기에 집중한 모습의 송승헌은 '히든페이스'를","link":"https://m.entertain.naver.com/movie/article/408/0000243948","retrieved":1732667949377},{"title":"안중근 장군 재조명..현빈 '하얼빈', 기대 포인트 셋","contents":"영화 '하얼빈'을 향한 관객들의 기대감이 점차 높아지고 있는 가운데 영화의 관람 포인트를 공개했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '내부자들', '남산의 부장들' 우민호 감독 &amp; '서울의 봄' 제작사의 조우 '내부자들', '남산의 부장들'을 우민호 감독과 함께한 하이브미디어코프가 '하얼빈'으로 다시 한번 손을 잡았다. 2015년 '내부자들'로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 '서울의 봄'을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 10년 가까운 세월 동안 호흡을 맞춰온 감독과 제작사가 보여줄 '하얼빈'의 세계는 영화의 강력한 관람 포인트다. 안중근 장군 재조명&amp;역사의 재구성, 새로운 스타일의 독립군 영화 탄","link":"https://m.entertain.naver.com/movie/article/108/0003285534","retrieved":1732667949377},{"title":"'위키드', 7일 연속 흥행  1위...'히든페이스' 2위 [박스오피스]","contents":"영화 '위키드'가 7일 연속 박스오피스 정상을 지키며 관객몰이를 이어가고 있다. 27일 오전 영화관입장권 통합전산망에 따르면 '위키드'는 지난 26일 5만2672명의 관객을 동원해 일별 박스오피스 1위에 올랐다. 7일 연속 박스오피스 1위 자리를 지켰다. 누적 관객 수는 75만7835명이다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기. 지난 20일 한국에서 개봉한 '위키드'는 개봉일부터 7일 연속 박스오피스 정상에 오르며 관객몰이 중이다. 뮤지컬 블록버스터로 흥행세를 올린 가운데, 이번 주 100만 관객 돌파도 노리고 있다. 앞서 관객몰이 중이던 '글래디에이터Ⅱ' '청설' 등을 제치고 흥행 기세를 높이고 있다. 또한 같은 날 개봉한 한국 영화 '히든페이스'와 관객 격차도 벌이며 관객들의  관심을 이끌고","link":"https://m.entertain.naver.com/movie/article/465/0000009334","retrieved":1732667949378},{"title":"'위키드' 7일 독주 속 '모아나 2' 온다...예매율 '압도적 격차'[박스오피스]","contents":"영화 '위키드'가 7일 독주를 이어가는 가운데, 새롭게 개봉하는 '모아나 2'가 이를 저지할 수 있을까. 27일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 '위키드'가 전일 5만 2,672명의 관객을 모으며 국내 박스오피스 1위를 차지했다. 이로써 '위키드'는 지난 20일 개봉한 이후로 7일 연속 박스오피스 1위를 이어가고 있으며, 누적 관객 수는 75만 7,835명을 기록했다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 위기와 모험을 그린 이야기다. 2위는 '히든페이스'가 지키고 있다. '히든페이스'는 전일 4만 1,366명의 관객을 모았으며, 누적 관객 수 43만 5,830명을 기록했다. '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그","link":"https://m.entertain.naver.com/movie/article/445/0000260289","retrieved":1732667949378},{"title":"이수혁, ‘시스터’로 스크린 도전","contents":"배우 이수혁이 영화 ‘시스터’ 출연을 확정하며 열일 행보에 박차를 가한다. 이수혁은 2025년 개봉을 앞둔 영화 ‘시스터’(가제, 감독 진성문)에서 ‘태수’ 역을 맡아 지금껏 보여주지 않은 색다른 연기 변신을 예고한다. 영화 ‘시스터’(가제)는 부잣집 딸을 납치한 두 납치범과 그들에게 붙잡힌 인질, 세 사람 사이의 감춰진 비밀과 진실을 추적해가는 이야기를 담은 스릴러 영화. 이수혁이 맡은 ‘태수’는 피도 눈물도 없는 사채업자이자 위험천만한 납치극을 이끄는 인물이다. 이수혁은 강렬한 존재감과 뛰어난 캐릭터 소화력으로 관객을 사로잡을 예정이다. 이수혁은 “새로운 모습을 보여드릴 수 있는 기회를 갖게 되어 기쁘고 감사할 따름이다. 멋진 작품을 완성하기 위해 최선을 다했다”라는 크랭크업 소감을 밝혔다. 한편 이수혁은 티빙 오리지널 시리즈 ‘우씨왕후’에서 폭군 고발기 역을 맡아 파격적인 캐릭터로 강렬한 인상을 남긴 바 있다. 또한 JTBC 오디션 프로그램 ‘프로젝트 7’ MC를 맡아 탄탄한","link":"https://m.entertain.naver.com/movie/article/144/0001003477","retrieved":1732667949379},{"title":"'모아나2' '위키드' 7일 독주 꺾나…개봉일 예매량 22만 돌파","contents":"영화 ‘위키드’(감독 존 추)가 7일 연속 박스오피스 1위를 유지한 가운데, 27일 오늘 디즈니 애니메이션 영화 ‘모아나2’(감독 데이브 데릭 주니어)가 등판해 박스오피스 왕좌를 갈아치울 전망이다. 27일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘위키드’는 전날 하루동안 5만 2672명이 관람해 박스오피스 정상을 지켰다. 누적 관객수는 75만 7835명이다. 지난 20일 개봉한 ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 영화다. ‘위키드’는 CGV골든에그지수 94%, 롯데시네마 9.3, 메가박스 9.1 등 극장 3사 멀티플렉스에서 폭발적인 입소문을 타고 본격적인 흥행 마법을 보여주고 있다. 특히 신시아 에리보와 아리나아 그란데 등 오리지널 캐스트 버전은 물론 박혜나, 정선아, 남경주 등 우리나라","link":"https://m.entertain.naver.com/movie/article/018/0005893890","retrieved":1732667949380},{"title":"'츤데레 변신' 김윤석, 까칠하지만 사랑스러운 매력(대가족)","contents":"올겨울 유일한 가족 코미디 영화 '대가족'이 함무옥의 매력이 폭발하는 츤데레 스틸을 공개했다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 대한민국 대표 연기 대가, 배우 김윤석이 '대가족'을 통해 까칠하지만 매력적인 함무옥 캐릭터로 12월 11일(수) 스크린 컴백한다. 그간 액션, 스릴러, 드라마, 느와르 등 장르를 불문하고 다양한 작품에서 매번 완벽한 캐릭터 해석과 연기력으로 관객들을 사로잡았던 김윤석은 '대가족'을 통해 최초로 가족 코미디 장르에 도전, 매순간 진지하고 까칠하지만 미워할 수 없는 함무옥 캐릭터로 관객들의 마음을 사로잡을 예정이다. 김윤석이 연기한 함무옥은 38년간 만두 하나만 빚어서 자수성가한 자영업자 캐릭터로 모든 걸 다 가진 것처럼 보이지만 함씨 가문 외동아들의 출가 이후 대가 뚝 끊기면서 인생이 고단해지는 인물이다. 자수성가의 아이콘답게 휴지 한 칸, 물 한방울까지 아끼면서 살아가는 함무옥은 짠돌이스러운 성향만큼이나 까칠하고 무심하지","link":"https://m.entertain.naver.com/movie/article/408/0000243942","retrieved":1732667949381},{"title":"'위키드', 7일 연속 박스오피스 1위…'모아나2' 대항마될까","contents":"뮤지컬 영화 '위키드'가 7일 연속 박스오피스 정상을 차지했다. 27일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 영화 '위키드'는 26일 5만 2,672명의 관객을 동원했다. 누적 관객 수는 75만 7,835명. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데)가 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그렸다. 이처럼 '위키드'가 일주일 연속 박스오피스 1위를 수성하고 있는 가운데 오늘(27일) 강력한 경쟁작이 될 '모아나2'가 개봉한다. '모아나2'는 디즈니의 63번째 장편 애니메이션으로 전편 이후 8년 만의 후속작이다. 예매율 집계에서 40%가 넘는 예매율을 기록하며 1위 '위키드'를 위협하고 있다.","link":"https://m.entertain.naver.com/movie/article/416/0000309647","retrieved":1732667949382},{"title":"'시스터' 이수혁, 사채업자 된다…색다른 연기 변신","contents":"배우 이수혁이 영화 '시스터' 출연을 확정하며 열일 행보에 박차를 가한다. 이수혁은 2025년 개봉을 앞둔 영화 '시스터'(가제, 감독 진성문)에서 태수 역을 맡아 지금껏 보여주지 않은 색다른 연기 변신을 예고한다. 영화 '시스터'(가제)는 부잣집 딸을 납치한 두 납치범과 그들에게 붙잡힌 인질, 세 사람 사이의 감춰진 비밀과 진실을 추적해가는 이야기를 담은 스릴러 영화. 이수혁이 맡은 태수는 피도 눈물도 없는 사채업자이자 위험천만한 납치극을 이끄는 인물이다. 이수혁은 강렬한 존재감과 뛰어난 캐릭터 소화력으로 관객을 사로잡을 예정이다. 이수혁은 \"새로운 모습을 보여드릴 수 있는 기회를 갖게 되어 기쁘고 감사할 따름이다. 멋진 작품을 완성하기 위해 최선을 다했다\"고 크랭크업 소감을 밝혔다. 한편 이수혁은 티빙 오리지널 시리즈 '우씨왕후'에서 폭군 고발기 역을 맡아 파격적인 캐릭터로 강렬한 인상을 남긴 바 있다. 또한 JTBC 오디션 프로그램 '프로젝트 7' MC를 맡아 탄탄한 진행 실력","link":"https://m.entertain.naver.com/movie/article/117/0003891692","retrieved":1732667949384},{"title":"이수혁, 정지소-차주영과 스릴러 ‘시스터’ 출연‥내년 개봉","contents":"정지소, 이수혁, 차주영 주연 '시스터'가 크랭크업했다. 영화 '시스터'(감독 진성문, 가제)는 부잣집 딸을 납치한 두 납치범과 그들에게 붙잡힌 인질, 세 사람 사이의 감춰진 비밀과 진실을 추적해가는 이야기를 담은 스릴러 영화. 아픈 동생의 수술비를 마련하기 위해 돌이킬 수 없는 일에 손을 대는 ‘해란’ 역은 정지소가 맡았다. 아역 시절부터 쌓아온 탄탄한 연기력으로 봉준호 감독, 김은숙 작가, 연상호 감독 등 최고의 창작자들에게 주목 받은 정지소는 위태로운 상황 속 느끼는 복합적인 감정들을 입체적으로 녹여낼 것으로 기대된다. 사채업자 ‘태수’ 역은 이수혁이 맡았다. 장르불문 매 작품마다 자신만의 색을 담은 연기와 매력을 선보여온 그가 피도 눈물도 없는 ‘태수’ 역을 통해 압도적인 캐릭터 소화력을 보여줄 것이다. 마지막으로 두 납치범의 인질이 된 ‘소진’ 역은 차주영이 맡았다. 차주영은 영문도 모른 채 납치되어 죽음의 공포를 느끼는 ‘소진’을 완벽하게 소화하며 다시 한 번 새로운 연기","link":"https://m.entertain.naver.com/movie/article/609/0000925587","retrieved":1732667949386},{"title":"'인사이드 아웃2' 제작진×'코코' 감독 '엘리오' 내년 6월 개봉","contents":"디즈니·픽사신작 '엘리오'가 2025년 6월 개봉을 확정했다. '엘리오'(감독 매들린 샤라피안, 도미 시, 아드리안 몰리나)는 외계 생명체들의 착오로 지구의 대표로 오해받은 평범한 소년 엘리오가 개성 넘치는 그들과 새로운 연대를 만들며 은하계에 닥친 거대한 위기를 헤쳐나가는 이야기로, '인사이드 아웃 2' 제작진과 '코코'의 각본가이자 공동 연출을 맡은 아드리안 몰리나 감독의 참여로 일찍이 주목받고 있다. 이번에 공개된 티저 포스터는 놀라운 상상력과 환상적인 비주얼로 관객들을 사로잡아온 디즈니·픽사의 장점이 한 컷에 모두 담겨 시선을 집중시킨다. 우주 생명체의 다채로운 모습은 디즈니·픽사의 범우주적 상상력과 함께 유려한 그래픽까지 담아내 흥미를 유발한다. 위풍당당한 포즈를 취한 엘리오가 지구의 대표로 등장, 모자처럼 쓰고 있는 물건의 정체가 무엇일지도 궁금증을 자극한다. 여기에 \"온 우주가 기다려온 지구의 대표. 그가…나타났다?!\"라는 카피는 우주 생명체들의 이목을 집중시킨 엘리오의","link":"https://m.entertain.naver.com/movie/article/079/0003963190","retrieved":1732667949387},{"title":"[공식] '더 글로리' 정지소X차주영 스릴러 영화 '시스터'로 만난다","contents":"스릴러 영화 '시스터'(가제, 진성문 감독, 와인드업필름 제작)가 배우 정지소, 이수혁, 차주영 캐스팅 소식으로 기대를 모으는 가운데 크랭크 업 소식을 전했다. '시스터'는 연기력과 스타성을 겸비한 대세 배우들이 주연을 맡아 이목을 집중시킨다. 먼저, 아픈 동생의 수술비를 마련하기 위해 돌이킬 수 없는 일에 손을 대는 해란 역은 곧 방영하는 드라마 '수상한 그녀', 영화 '기생충' , 드라마 '더 글로리' 등 굵직한 작품들 속에서 존재감을 펼친 배우 정지소가 맡았다. 아역 시절부터 쌓아온 탄탄한 연기력으로 봉준호 감독, 김은숙 작가, 연상호 감독 등 최고의 창작자들에게 주목 받은 정지소는 위태로운 상황 속 느끼는 복합적인 감정들을 입체적으로 녹여낼 것으로 기대된다. 또한 사채업자 태수 역은 드라마 '우씨왕후' '내일' '어느 날 우리 집 현관으로 멸망이 들어왔다', 영화 '파이프라인' 뿐만 아니라 예능 '프로젝트 7' 진행을 맡는 등 다방면에서 활약 중인 이수혁이 맡았다. 장르불문","link":"https://m.entertain.naver.com/movie/article/076/0004220231","retrieved":1732667949389},{"title":"현빈, 안중근 '장군' 그린다…新 독립군 영화에 할리우드 드론팀까지 (하얼빈)","contents":"크리스마스 개봉을 확정한 영화 '하얼빈'이 관람 포인트를 공개했다. '내부자들', '남산의 부장들' 우민호 감독 &amp; '서울의 봄' 제작사의 조우 '내부자들', '남산의 부장들'을 우민호 감독과 함께한 하이브미디어코프가 '하얼빈'으로 다시 한번 손을 잡았다. 2015년 '내부자들'로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 '서울의 봄'을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 10년 가까운 세월 동안 호흡을 맞춰온 감독과 제작사가 보여줄 '하얼빈'의 세계는 영화의 강력한 관람 포인트다. 안중근 장군 재조명 &amp; 역사의 재구성, 새로운 스타일의 독립군 영화 탄생 대한민국 영화 역사에서 일제 강점기, 독립군을 소재로 한 영화들은 다양히 배출 되어 왔다. 하지만 '하얼빈'​은 긴 기간 동안 기존의 작품들과 차","link":"https://m.entertain.naver.com/movie/article/311/0001800217","retrieved":1732667949391},{"title":"정지소X이수혁X차주영 '시스터' 캐스팅..전격 크랭크업(공식)","contents":"정지소, 이수혁, 차주영이 '시스터'에 캐스팅 됐다. 영화 '시스터(가제)는 부잣집 딸을 납치한 두 납치범과 그들에게 붙잡힌 인질, 세 사람 사이의 감춰진 비밀과 진실을 추적해가는 이야기를 담은 스릴러. 극중 아픈 동생의 수술비를 마련하기 위해 돌이킬 수 없는 일에 손을 대는 ‘해란’ 역은 정지소가 맡았다. 사채업자 ‘태수’ 역은 이수혁이, 두 납치범의 인질이 된 ‘소진’ 역은 차주영이 분했다. '시스터'는 본격적인 후반 작업에 돌입, 오는 2025년 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003733853","retrieved":1732667949392},{"title":"“누구에 대한 어떤 이야기인가… 그것을 담아내는게 영화 미술”","contents":"■ K - 콘텐츠 ‘숨은 주역’… 대중문화예술 제작스태프대상 수상자 2人 ‘콘크리트 유토피아’ 등 조화성 미술감독 “압구정 분장학원 다 사라져 전문 교육시설 확충 급선무” 스포트라이트를 받는 이들이 있다면, 스포트라이트를 비추는 이들이 있다. 전자가 ‘스타’라면 후자는 ‘스태프’다. 하지만 이들 모두 한류 콘텐츠의 주역이다. 문화체육관광부와 한국콘텐츠진흥원이 주최하는 ‘대중문화예술 제작스태프대상’은 바로 그 숨은 주역들의 공로를 치하하는 자리다. 지난 21일 서울 마포구 스탠포드호텔 코리아에서 열린 시상식에서는 영화, 방송, 음악 분야에서 촬영, 조명, 특수효과, 편집, 의상, 무대, 음향 등의 업무를 맡고 있는 19명을 선정해 상장을 전달했다. 이 중 장관 표창을 받은 조화성 화성공작소 대표 겸 미술감독과 시각특수효과(VFX)의 대가인 이지윤 오아시스 스튜디오 대표를 이날 시상식 현장에서 만났다. “‘누구’에 대한 어떤 ‘이야기’를 할 것인지를 먼저 파악해야 합니다.” 지난 30년","link":"https://m.entertain.naver.com/movie/article/021/0002674367","retrieved":1732667949394},{"title":"현빈→박정민 '하얼빈', 안중근 재조명…새로운 스타일 독립군 영화","contents":"크리스마스 개봉을 확정하며 올겨울 최고 기대작으로 주목 받고 있는 영화 '하얼빈'이 오늘 제작보고회를 통해 베일을 벗는다. 관객들의 기대감이 점차 높아지고 있는 가운데 영화의 관람 포인트를 공개한다. [제공/배급: CJ ENM 제작: (주)하이브미디어코프 감독: 우민호 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 그리고 이동욱] '내부자들''남산의 부장들' 우민호 감독 &amp; '서울의 봄' 제작사의 조우 '내부자들', '남산의 부장들'을 우민호 감독과 함께한 하이브미디어코프가 '하얼빈'으로 다시 한번 손을 잡았다. 2015년 '내부자들'로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 '서울의 봄'을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 10년 가까운 세월 동안 호흡을 맞춰온 감독과 제작사가 보여줄 '하얼빈","link":"https://m.entertain.naver.com/movie/article/408/0000243938","retrieved":1732667949396},{"title":"이수혁, 사채업자로 새 인생…피도 눈물도 없는 '시스터'","contents":"배우 이수혁이 영화 '시스터' 출연을 확정하며 열일 행보에 박차를 가한다. 이수혁은 2025년 개봉을 앞둔 영화 '시스터'(가제, 감독 진성문)에서 '태수' 역을 맡아 지금껏 보여주지 않은 색다른 연기 변신을 예고한다. 영화 '시스터'(가제)는 부잣집 딸을 납치한 두 납치범과 그들에게 붙잡힌 인질, 세 사람 사이의 감춰진 비밀과 진실을 추적해가는 이야기를 담은 스릴러 영화. 이수혁이 맡은 '태수'는 피도 눈물도 없는 사채업자이자 위험천만한 납치극을 이끄는 인물이다. 이수혁은 강렬한 존재감과 뛰어난 캐릭터 소화력으로 관객을 사로잡을 예정이다. 이수혁은 \"새로운 모습을 보여드릴 수 있는 기회를 갖게 되어 기쁘고 감사할 따름이다. 멋진 작품을 완성하기 위해 최선을 다했다\"라는 크랭크업 소감을 밝혔다. 한편 이수혁은 티빙 오리지널 시리즈 '우씨왕후'에서 폭군 고발기 역을 맡아 파격적인 캐릭터로 강렬한 인상을 남긴 바 있다. 또한 JTBC 오디션 프로그램 '프로젝트 7' MC를 맡아 탄탄한","link":"https://m.entertain.naver.com/movie/article/312/0000690612","retrieved":1732667949398},{"title":"영화 ‘하얼빈’ 100% 리얼리티에 도전한 제작진의 진심, 몽골 사막이 주는 광활함 등 담았다","contents":"영화 ‘하얼빈’. 사진 | (주)하이브미디어코프, CJ ENM 영화 ‘하얼빈’에서 파란만장한 독립군의 여정을 스크린으로 담기 위해 대한민국 대표 제작진들이 100% 리얼리티에 도전했다.​ 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 몽골-라트비아-대한민국 3개국 글로벌 로케이션을 진행해 100% 리얼리티에 도전했다. 우민호 감독은 “독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다”며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 영화 ‘하얼빈’. 사진 | (주)하이브미디어코프, CJ ENM 영화 ‘하얼빈’. 사진 | (주)하이브미디어코프, CJ ENM 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인","link":"https://m.entertain.naver.com/movie/article/468/0001111139","retrieved":1732667949399},{"title":"임수정, MYM엔터테인먼트와 전속계약…이민호와 한솥밥","contents":"배우 임수정이 MYM엔터테인먼트와 전속계약을 체결, 이민호와 한솥밥을 먹는다. 27일 MYM엔터테인먼트는 임수정과의 전속 계약 체결 소식을 알리며 “임수정과 동행할 수 있어 뜻깊게 생각한다. 깊은 신뢰를 바탕으로 그녀의 행보에 전폭적인 지지로 좋은 시너지를 낼 수 있도록 하겠다”고 덧붙였다. 임수정은 고유의 독보적인 분위기와 함께 장르를 불문 너른 연기 스펙트럼으로 탄탄한 필모그래피를 쌓아 올렸다. 스타성은 물론이고 연기력까지 겸비한 아티스트로서 다수의 대표작들을 낳으며 명실상부 대한민국 대표 배우로 자리매김해왔다. 임수정은 드라마 ’검색어를 입력하세요 WWW’, ‘멜랑꼴리아’ 등의 작품에서 인상 깊은 연기를 보여주며 연기력과 대중성을 두루 인정받았다. 또한 지난해 영화 ‘거미집’과 ‘싱글 인 서울’을 통해서는 각기 다른 매력을 선사한데 이어 영화 ‘두 번째 아이’에서는 배우이자 공동 제작자로 이름을 올리는 등 제작자로서도 활동하고 있다. 내년 새 주연작 디즈니+ ‘파인: 촌뜨기들’","link":"https://m.entertain.naver.com/movie/article/382/0001165419","retrieved":1732667949401},{"title":"\"츤데레 폭발\"…'대가족' 김윤석, ♥김성령과 사랑스러운 로맨스 케미","contents":"영화 '대가족'이 함무옥의 매력이 폭발하는 츤데레 스틸을 공개했다. 김윤석이 '대가족'을 통해 까칠하지만 매력적인 함무옥 캐릭터로 스크린 컴백한다. 그간 액션, 스릴러, 드라마, 느와르 등 장르를 불문하고 다양한 작품에서 매번 완벽한 캐릭터 해석과 연기력으로 관객들을 사로잡았던 김윤석은 '대가족'을 통해 최초로 가족 코미디 장르에 도전, 매순간 진지하고 까칠하지만 미워할 수 없는 함무옥 캐릭터로 관객들의 마음을 사로잡을 예정이다. 김윤석이 연기한 함무옥은 38년간 만두 하나만 빚어서 자수성가한 자영업자 캐릭터로 모든 걸 다 가진 것처럼 보이지만 함씨 가문 외동아들의 출가 이후 대가 뚝 끊기면서 인생이 고단해지는 인물이다. 자수성가의 아이콘답게 휴지 한 칸, 물 한방울까지 아끼면서 살아가는 함무옥은 짠돌이스러운 성향만큼이나 까칠하고 무심하지만, 그간 존재도 몰랐던 손주들과의 특별한 만남 이후로 손주들에게는 아끼지 않고 베푸는 다정한 '손주바보'로 변할 예정이다. 공개된 츤데레 스틸 역","link":"https://m.entertain.naver.com/movie/article/076/0004220221","retrieved":1732667949402},{"title":"\"가슴이 웅장해질 독립군들의 항일 루트\" 영화 <하얼빈>의 장관","contents":"1909년 독립군의 치열한 항일 투쟁을 그린 영화 &lt;하얼빈&gt;이 몽골, 라트비아, 대한민국 3개국에서 촬영을 진행하며 100% 리얼리티에 도전했다. 우민호 감독은 “독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다”며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인할 수 있다. &lt;하얼빈&gt;에서 몽골은 만주로, 라트비아는 블라디보스토크로, 대한민국 글로벌 로케이션은 각종 전투씬 등의 배경으로 등장할 예정이다. , &lt;기생충&gt;, &lt;설국열차&gt; 등을 촬영한 홍경표 촬영감독은 &lt;하얼빈&gt;의 글로벌 로케이션에 대해 “실제 그 당시 만주, 연해주 등 해외에서 조국이 없이 떠돌았던 젊은 독립군들이 그 추운 겨울에 이렇게 돌아다녔다고 생각하니 마음이 숙연해졌다. 젊은 나이에 이","link":"https://m.entertain.naver.com/movie/article/438/0000068972","retrieved":1732667949404},{"title":"[Y리뷰] 블록버스터의 교과서 '소방관', 그럼에도 몰입을 막는 건","contents":"※ 이 기사는 영화의 스포일러를 일부 포함하고 있습니다. 블록버스터로서의 미덕을 모두 갖춘, 한 편의 교과서 같은 영화다. 군더더기 없는 전개, 그 안에 담은 메시지, 자연스럽게 묻어 나오는 긴장감까지 완벽하다. 다만 출연 배우의 일탈이 유일한 몰입감 저하를 불러오는 것이 안타깝기만 하다. 영화 '소방관'(곽경택 감독)은 2001년 홍제동 화재 참사 사건 실화를 기반으로, 영화적 상상력을 더해 재구성했다. 이 사건은 2001년 3월 4일 새벽 서울 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 화재로 당시 서울 서부소방서에 근무 중이던 소방관 6명의 목숨을 앗아간 대형 참사였다. '소방관'은 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 목표를 가지고 투입된 소방관들의 상황을 생생하게 그려냈다. 소방관들이 가진 사명감, 열악한 근무 환경과 처우, 신입 소방관이 겪는 트라우마와 물리적 상처 등 우리가 잘 알지 못했던 소방관의 삶을 세밀하게 담아냈다. 영화는 신입대원 철웅(","link":"https://m.entertain.naver.com/movie/article/052/0002119446","retrieved":1732667949405},{"title":"'대가족' 맛집 사장 된 김윤석, 까칠하지만 사랑스러운 매력","contents":"가족 코미디 영화 '대가족'(감독 양우석)에서 김윤석의 매력이 폭발한다. 오는 12월 11일 개봉하는 영화 '대가족'에서 김윤석은 까칠하지만 매력적인 함무옥 캐릭터로 스크린 컴백한다. 그간 액션, 스릴러, 드라마, 느와르 등 장르를 불문하고 다양한 작품에서 매번 완벽한 캐릭터 해석과 연기력으로 관객들을 사로잡았던 김윤석은 '대가족'을 통해 최초로 가족 코미디 장르에 도전, 매 순간 진지하고 까칠하지만 미워할 수 없는 함무옥 캐릭터로 관객들의 마음을 사로잡을 예정이다. 김윤석이 연기한 함무옥은 38년간 만두 하나만 빚어서 자수성가한 자영업자 캐릭터로 모든 걸 다 가진 것처럼 보이지만 함씨 가문 외동아들의 출가 이후 대가 뚝 끊기면서 인생이 고단해지는 인물이다. 자수성가의 아이콘답게 휴지 한 칸, 물 한 방울까지 아끼면서 살아가는 함무옥은 짠돌이스러운 성향만큼이나 까칠하고 무심하지만, 그간 존재도 몰랐던 손주들과의 특별한 만남 이후로 손주들에게는 아끼지 않고 베푸는 다정한 '손주바보'로","link":"https://m.entertain.naver.com/movie/article/421/0007930079","retrieved":1732667949407},{"title":"이정재, 복수 위해 돌아온다…‘오징어 게임’ 시즌2, 메인 예고편 공개","contents":"연말 최대 기대작 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2가  2차 메인 포스터와 메인 예고편을 공개했다. 12월 26일 공개하는 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 2차 메인 포스터는 어딘가를 향해 달려가고 있는 ‘오징어 게임’ 참가자들과 그들의 선두에 선 기훈의 모습을 담아내며 본격적인 게임의 시작을 알린다. 이들의 뒤로 펼쳐진, 밝은 분위기의 회전목마를 연상시키는 게임장은 피를 흘린 채 쓰러져 있는 탈락자들의 모습과는 극명히 대비되며 어린 시절 동심의 게임이 순식간에 잔혹한 데스 게임으로 변하는 ‘오징어 게임’이 또다시 시작되었음을 실감케 한다. 포스터 속 기훈의 모습은 복수를 다짐하고 다시 게임으로 돌아온 그의 비장함과 결연한 의지를 엿볼 수 있어, 과연 ‘기훈’이 이번 게임을 어떻게 헤쳐 나갈지 궁금증을 증폭시킨다","link":"https://m.entertain.naver.com/movie/article/382/0001165416","retrieved":1732667949409},{"title":"'위키드' 파트 2, 1년 인터미션 끝내고 돌아온다","contents":"핵심요약 '위키드' 파트 2, 2025년 11월 개봉 영화 팬과 뮤지컬 팬 모두를 사로잡은 '위키드'가 1년의 인터미션(공연 중간 쉬는 시간)을 끝내고 내년 11월에 '위키드' 파트 2로 찾아올 예정이다. '위키드'(감독 존 추)는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 이어 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하는 등 흥행 신드롬을 이어가고 있다. '위키드'는 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정해 전 세계 팬들의 관심이 더욱 높아지고 있다. 특히 국내에서도 \"인터미션이 1년이지만 충분히 기다릴 가치가 있다\"라는 평이 쏟아지고 있다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기","link":"https://m.entertain.naver.com/movie/article/079/0003963182","retrieved":1732667949410},{"title":"리들리 스콧, 또다시 전설을 만들다…'글래디에이터 Ⅱ', 생생한 촬영 비하인드","contents":"영화 '글래디에이터 Ⅱ'가 폴 메스칼, 페드로 파스칼, 조셉 퀸이 함께한 '리들리 스콧, 또다시 전설을 만들다' 영상을 공개했다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 공개된 '리들리 스콧, 또다시 전설을 만들다' 영상은 '글래디에이터 Ⅱ'의 새로운 검투사 '루시우스'로 분한 폴 메스칼과 강인한 장군 '아카시우스' 역의 페드로 파스칼, 로마의 폭군 황제 '게타' 역의 조셉 퀸이 전하는 생생한 촬영 비하인드를 담아 눈길을 끈다. 먼저 \"이런 스케일의 영화를 다시 보기는 어려울 것\"이라고 전한 폴 메스칼은 영화의 압도적인 스케일에 대한 기대감을 끌어올리는 한편, \"리들리 스콧 감독은 출연진과 스태프를 일종의 흥분 상태로 끌어올린다\"라고 덧붙여 디테일한 프로덕션으로 고스란히 재연된 로마제국을 향한 호기심을 자극한다. 페드로 파스칼은 \"이건 다시 경험할 수 없는 일이겠구","link":"https://m.entertain.naver.com/movie/article/117/0003891684","retrieved":1732667949412},{"title":"이현우vs문정희, 주차문제으로 시작해 층간소음 이어 파국 ('원정빌라')","contents":"실제 상황 같은 현실 공포로 기대를 모으는 영화 '원정빌라'(각본/감독: 김선국ㅣ출연: 이현우 문정희 방민아ㅣ배급: ㈜스마일이엔티ㅣ제작: ㈜케이드래곤)가 미스터리한 빌라의 광기를 불러온 203호 이현우와 303호 문정희의 사건일지를 공개했다. #주차 문제 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화 '원정빌라'가 이현우, 문정희의 갈등을 유발한 사건일지를 공개했다. 첫 번째는 주차장 사건. 아픈 엄마와 조카를 데리고 사는 203호 청년 ‘주현’(이현우)은 엄마를 모시고 집에 들어오던 밤, 차로 가득한 빌라 주차장의 비어있는 주차 공간에 차를 댄다. 그때 차의 창문을 두드리는 303호 ‘신혜’(문정희). 그는 그 자리가 남편이 늘 차를 대던 자리라며 다른 곳에 주차를 하라고 하고 ‘주현’은 기분 나쁘지만 엄마를 옆에 두고 이웃과 다투고 싶지 않아 다른 곳으로 이동한다. #층간소음 두","link":"https://m.entertain.naver.com/movie/article/109/0005202946","retrieved":1732667949414},{"title":"'위키드' 7일 연속 1위…오늘(27일) '모아나2' 개봉 [MD박스오피스]","contents":"영화 '위키드'(감독 존 추)가 7일 연속 박스오피스 1위를 기록했다. 27일 영화진흥위원회 영화관입장권 통합전산망에 따르면 전날인 26일 '위키드'는 관객 5만 2672명이 관람해 누적 관객수 75만 7835명을 기록하며 박스오피스 1위에 올랐다. 2위는 '히든페이스'(감독 김대우)다. 관객 4만 1367명이 선택해 누적 관객수 43만 5831명이 됐다. 3위는'글래디에이터 Ⅱ'(감독 리들리 스콧)로 관객 1만 9224명이 찾아 누적 관객수 76만 4621명을 기록했다. 4위 '청설'(감독 조선호)은 관객 1만 2859명이 관람해 누적 관객수 72만 7887명이 됐다. 애니메이션 '나의 히어로 아카데미아 더 무비: 유어 넥스트'(감독 오카무라 텐사이)가 관객 3434명, 누적 관객수 5만 588명으로 5위가 됐다. 한편 이날 개봉하는 '모아나 2'(감독 데이브 데릭 주니어)가 예매 관객수 22만 2369명, 예매율 41.2%로 실시간 예매율 1위를 기록하고 있다.","link":"https://m.entertain.naver.com/movie/article/117/0003891681","retrieved":1732667949415},{"title":"영화 ‘원정빌라’ 가장 가깝고 가장 무서운 이웃…203호 이현우 X 303호 문정희 사건일지 공개","contents":"영화 ‘원정빌라’. 사진 | ㈜스마일이엔티 실제 상황 같은 현실 공포로 기대를 모으는 영화 ‘원정빌라’가 미스터리한 빌라의 광기를 불러온 203호 이현우와 303호 문정희의 사건일지를 공개했다. #주차 문제 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화 ‘원정빌라’가 이현우, 문정희의 갈등을 유발한 사건일지를 공개했다. 첫 번째는 주차장 사건. 아픈 엄마와 조카를 데리고 사는 203호 청년 주현(이현우 분)은 엄마를 모시고 집에 들어오던 밤, 차로 가득한 빌라 주차장의 비어있는 주차 공간에 차를 댄다. 그때 차의 창문을 두드리는 303호 신혜(문정희 분). 그는 그 자리가 남편이 늘 차를 대던 자리라며 다른 곳에 주차를 하라고 하고 ‘주현’은 기분 나쁘지만 엄마를 옆에 두고 이웃과 다투고 싶지 않아 다른 곳으로 이동한다. #층간소음 영화 ‘원정빌라’. 사진 | ㈜스마일이엔티 두 인물이","link":"https://m.entertain.naver.com/movie/article/468/0001111132","retrieved":1732667949417},{"title":"김윤석, 이승기 때문에 대 끊겼다가 귀여운 손주들 와락!..최초 가족코미디 도전 ('대가족')","contents":"올겨울 유일한 가족 코미디 영화 '대가족'(제공/배급: 롯데엔터테인먼트| 제작: 게니우스 | 각본/연출: 양우석)이 함무옥의 매력이 폭발하는 츤데레 스틸을 공개했다. 대한민국 대표 연기 대가로 불리는 김윤석이 '대가족'을 통해 까칠하지만 매력적인 함무옥 캐릭터로 12월 11일(수) 스크린 컴백한다. 그간 액션, 스릴러, 드라마, 느와르 등 장르를 불문하고 다양한 작품에서 매번 완벽한 캐릭터 해석과 연기력으로 관객들을 사로잡았던 김윤석은 '대가족'을 통해 최초로 가족 코미디 장르에 도전, 매순간 진지하고 까칠하지만 미워할 수 없는 함무옥 캐릭터로 관객들의 마음을 사로잡을 예정이다. 김윤석이 연기한 함무옥은 38년간 만두 하나만 빚어서 자수성가한 자영업자 캐릭터로 모든 걸 다 가진 것처럼 보이지만 함씨 가문 외동아들의 출가 이후 대가 뚝 끊기면서 인생이 고단해지는 인물이다. 자수성가의 아이콘답게 휴지 한 칸, 물 한방울까지 아끼면서 살아가는 함무옥은 짠돌이스러운 성향만큼이나 까칠하고 무","link":"https://m.entertain.naver.com/movie/article/109/0005202934","retrieved":1732667949418},{"title":"‘소방관’ 주원, 오늘 ‘컬투쇼’ 스페셜 DJ로 출격","contents":"영화 ‘소방관’의 주연 배우 주원이 오늘(27일) SBS 파워FM ‘두시탈출 컬투쇼’ 스페셜 DJ로 활약다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 휴먼 드라마. 그 주역 중 한 명인 주원은 이날 오후 2시 SBS 파워FM ‘두시탈출 컬투쇼’ 스페셜 DJ로 생방송 보는 라디오에 출연한다. 김태균과 함께 유쾌한 입담을 선보이는 것은 물론 ‘소방관’ 촬영 비하인드와 관객들의 뜨거운 관심과 애정에 대한 인사를 전할 예정이다. ‘소방관’은 “5000만 국민이 기억해야 할 ‘소방관’”, “뜨거운 실화의 감동”, “산화한 소방관에 바친다”, “감동 실화를 바탕으로 관객들에게 깊은 울림을 선사한다”, “진정성으로 만든 ‘소방관’, 잊지 말아야 할 희생에 대하여” 등 지난 언론 시사회 및 최초 시사회를 통해 국내 언론은 물론 영화를 먼저 접한 관객들에게 호평들을 이끌어낸 바, 올겨울","link":"https://m.entertain.naver.com/movie/article/009/0005403481","retrieved":1732667949420},{"title":"이 걸작 다시 보자 '매트릭스' 12월11일 4K 재개봉","contents":"영화 '매트릭스' 개봉 25주년을 맞아 관객을 다시 만난다. 엠엔엠인터내셔널은 이 작품을 다음 달 11일 CGV에서 선보인다고 27일 밝혔다. 엠엔엠인턴내셔널 관계자는 \"이 영화를 4K로 상영할 계획\"이라고 했다. 릴리 워쇼스키, 라나 워쇼스키 감독이 연출한 '매트릭스'는 세기말을 대표하는 SF 걸작으로 평가 받는다. 키아누 리브스가 주연했고 로런스 피시번, 캐리 앤 모스 등이 출연했다. 개봉 이듬해 미국 아카데미 시상식에선 편집·음향편집·음향믹싱·시각효과상 등 4관왕에 올랐다. 제작비 6300만 달러로 만든 '매트릭스'는 매출액 4억6350만 달러 벌어들이며 흥행에 성공했다. 자세한 상영 일정은 CGV 모바일앱과 홈페이지에서 확인할 수 있다.","link":"https://m.entertain.naver.com/movie/article/003/0012925899","retrieved":1732667949421},{"title":"‘히든페이스’ 박지현-송승헌 파격 베드신 현장 어땠나‥“완전히 몰입”","contents":"7일 연속 한국 영화 박스오피스 1위를 지키고 있는 '히든페이스'가 촬영 현장을 공개했다. 영화 '히든페이스'(감독 김대우)는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 공개된 온앤오프 스틸은 ‘히든페이스’의 화기애애한 촬영 현장부터 긴장감 넘치는 작품 속 분위기까지 카메라의 온앤오프에 따른 배우들의 반전 매력을 고스란히 담고 있어 시선을 끈다. 먼저, 촬영에 앞서 김대우 감독과 진지하게 논의하며 연기에 집중한 모습의 송승헌은 ‘히든페이스’를 통해 첫 오케스트라 지휘자 연기에 도전한 그가 선보일 새로운 모습에 대한 궁금증을 자극한다. 이어진 스틸은 밀실에 갇힌 캐릭터 ‘수연’에 완전히 몰입한 조여정의 모습과 ‘성진’(송승헌)과 ‘미주’(박지현)의 섬세한 감정선을 표현하기 위한 배우들의 노력까지 담고 있어 눈길","link":"https://m.entertain.naver.com/movie/article/609/0000925571","retrieved":1732667949430},{"title":"정지소X이수혁X차주영, 스릴러 영화로 뭉친다..전격 크랭크업 [공식]","contents":"영화 '시스터'(가제)가 배우 정지소, 이수혁, 차주영 캐스팅 소식으로 기대를 모으는 가운데 크랭크업 소식을 전했다. 영화 '시스터'(가제)는 부잣집 딸을 납치한 두 납치범과 그들에게 붙잡힌 인질, 세 사람 사이의 감춰진 비밀과 진실을 추적해가는 이야기를 담은 스릴러 영화. '시스터'는 연기력과 스타성을 겸비한 대세 배우들이 주연을 맡아 이목을 집중시킨다. 먼저, 아픈 동생의 수술비를 마련하기 위해 돌이킬 수 없는 일에 손을 대는 '해란' 역은 영화 '기생충' , 드라마 '더 글로리' 등 굵직한 작품들 속에서 존재감을 펼친 배우 정지소가 맡았다. 아역 시절부터 쌓아온 탄탄한 연기력으로 봉준호 감독, 김은숙 작가, 연상호 감독 등 최고의 창작자들에게 주목 받은 배우 정지소는 위태로운 상황 속 느끼는 복합적인 감정들을 입체적으로 녹여낼 것으로 기대된다. 또한 사채업자 '태수' 역은 드라마 '우씨왕후', '내일', '어느 날 우리 집 현관으로 멸망이 들어왔다', 영화 '파이프라인' 뿐만","link":"https://m.entertain.naver.com/movie/article/108/0003285525","retrieved":1732667949431},{"title":"김윤석, 성격 까칠하더니…손주한텐 180도 다르네('대가족')","contents":"가족 코미디 영화 '대가족'이 함무옥의 매력이 폭발하는 츤데레 스틸을 공개했다. 김윤석이 '대가족'을 통해 까칠하지만 매력적인 함무옥 캐릭터로 12월 11일(수) 스크린 컴백한다. 그간 액션, 스릴러, 드라마, 느와르 등 장르를 불문하고 다양한 작품에서 매번 뛰어난 캐릭터 해석과 연기력으로 관객들을 사로잡았던 김윤석은 '대가족'을 통해 최초로 가족 코미디 장르에 도전, 매순간 진지하고 까칠하지만 미워할 수 없는 함무옥 캐릭터로 관객들의 마음을 사로잡을 예정이다. 김윤석이 연기한 함무옥은 38년간 만두 하나만 빚어서 자수성가한 자영업자 캐릭터로 모든 걸 다 가진 것처럼 보이지만 함씨 가문 외동아들의 출가 이후 대가 뚝 끊기면서 인생이 고단해지는 인물이다. 자수성가의 아이콘답게 휴지 한 칸, 물 한방울까지 아끼면서 살아가는 함무옥은 짠돌이스러운 성향만큼이나 까칠하고 무심하지만, 그간 존재도 몰랐던 손주들과의 특별한 만남 이후로 손주들에게는 아끼지 않고 베푸는 다정한 ‘손주바보’로 변할","link":"https://m.entertain.naver.com/movie/article/312/0000690605","retrieved":1732667949431},{"title":"'문을 여는 법', 김남길이 전하는 응원","contents":"선한 영향력을 지닌 영화 '문을 여는 법'이 관객들을 만나고 있다. 자립준비청년에 대한 이야기가 극장가에 온기를 전하는 중이다. 영화 '문을 여는 법'은 지난 20일 개봉했다. 작품은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘(채서은)이 집을 찾기 위해 고군분투하는 이야기를 담았다. 이 단편영화는 자립준비청년들의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작됐다. 문화예술NGO 대표이자 배우인 김남길이 함께했다. '문을 여는 법'은 하늘을 중심으로 전개된다. 자립준비청년 하늘은 어딘가 묘한 집을 구한다. 부동산 중개인(심소영)은 \"집에 문이 하나 있는데 보이더라도 열지 말라\"는 당부를 한다. 하늘은 그럼에도 자신의 집을 원하는 가구, 소품들로 채우며 잠깐의 행복을 즐긴다. 그러나 어느 날 눈을 떠 보니 현관문은 그림으로 바뀌어 나갈 수 없게 돼 있고, 가구가 사라진 방에는 현금 인출기가 놓여 있다. 현금인출기에 나온 \"다시 시작하겠습","link":"https://m.entertain.naver.com/movie/article/469/0000835410","retrieved":1732667949432},{"title":"‘하얼빈’ 관람포인트3","contents":"영화 ‘하얼빈’(감독 우민호)이 27일 제작보고회를 통해 베일을 벗는다. 관객들의 기대감이 점차 높아지고 있는 가운데 영화의 관람 포인트를 공개한다. ■‘내부자들’ ‘남산의 부장들’ 우민호 감독 &amp; ‘서울의 봄’ 제작사의 재회 ‘내부자들’ ‘남산의 부장들’을 우민호 감독과 함께한 하이브미디어코프가 ‘하얼빈’으로 다시 한번 손을 잡았다. 2015년 ‘내부자들’로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 ‘서울의 봄’을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 10년 가까운 세월 동안 호흡을 맞춰온 감독과 제작사가 보여줄 ‘하얼빈’의 세계는 영화의 강력한 관람 포인트다. ■안중근 장군 재조명&amp;역사의 재구성, 새로운 스타일의 독립군 영화 탄생 대한민국 영화 역사에서 일제 강점기, 독립군을 소재로 한 영화들은 다양히 배출","link":"https://m.entertain.naver.com/movie/article/144/0001003462","retrieved":1732667949433},{"title":"‘위키드’ 1위...‘모아나’ 예매량 22만 돌파[MK박스오피스]","contents":"뮤지컬 영화 ‘위키드’가 박스오피스 왕좌를 독점 중인 가운데 신상 디즈니 애니 ‘모아나2’가 예매율 1위로 개봉한다. 벌써 예매량 22만장을 돌파했다. 76일 영화진흥위원회 통합전산망에 따르면 ‘위키드’(감독 존 추)는 전날 5만 2672명의 관객을 동원해 누적 관객수 75만 7835명이다. 한국에서 전세계 최초 개봉한 ‘위키드’는 개봉 날 8만 4932명의 관객을 동원해 뮤지컬 천만 영화 ‘알라딘’(2019) 오프닝 관객수 7만 2736명, ‘모아나’(2017)의 오프닝 관객수 8만 4797명을 뛰어넘었다. 개봉 첫 주말엔 50만 관객을 동원하며 쾌속 질주 중이다. ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린다. 2위는 ‘히든페이스’(감독 김대우)가 차지했다. 4만 1366명의 관객이 찾아, 누적 관객수는 4","link":"https://m.entertain.naver.com/movie/article/009/0005403476","retrieved":1732667949435},{"title":"현빈 '하얼빈', 안중근 재조명…새로운 스타일의 독립군 영화","contents":"영화 '하얼빈'이 크리스마스 개봉을 확정하며 올겨울 기대작으로 주목 받고 있는 가운데, 영화의 관람 포인트를 짚어봤다. '내부자들', '남산의 부장들' 우민호 감독 &amp; '서울의 봄' 제작사의 조우 '내부자들', '남산의 부장들'을 우민호 감독과 함께한 하이브미디어코프가 '하얼빈'으로 다시 한번 손을 잡았다. 2015년 '내부자들'로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 '서울의 봄'을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 10년 가까운 세월 동안 호흡을 맞춰온 감독과 제작사가 보여줄 '하얼빈'의 세계는 영화의 강력한 관람 포인트다. 안중근 장군 재조명&amp;역사의 재구성, 새로운 스타일의 독립군 영화 탄생 대한민국 영화 역사에서 일제 강점기, 독립군을 소재로 한 영화들은 다양히 배출돼 왔다. 하지만 '하얼빈'은","link":"https://m.entertain.naver.com/movie/article/312/0000690601","retrieved":1732667949437},{"title":"'위키드', 7일 연속 박스오피스 1위… 75만 관객 돌파","contents":"'위키드'가 7일 연속 박스오피스 정상의 자리를 차지했다. 27일 영화관 입장권 통합전산망 기준 영화 '위키드'는 7일 연속 박스오피스 1위를 차지하며 누적 관객수 75만 7,835명을 돌파했다. 북미에서는 이미 '레미제라블' '겨울왕국'의 개봉 첫 주 오프닝 수익을 뛰어넘은 바 있다. '위키드'는 전 세계 26개국에서 박스오피스 정상을 차지했다. 이 영화는 CGV 골든에그지수 94% 등 호평 속에서 흥행을 이어가고 있다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데)가 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린다. 내년 11월 파트2 개봉 소식으로 화제를 모으기도 했다. 한편 뮤지컬 블록버스터 '위키드'는 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/469/0000835407","retrieved":1732667949438},{"title":"현빈의 안중근 어떨까‥‘하얼빈’ 오늘(27일) 제작보고회로 베일 벗는다","contents":"'하얼빈'이 11월 27일 열리는 제작보고회를 통해 베일을 벗는다. 관객들의 기대감이 점차 높아지고 있는 가운데, 영화의 관람 포인트가 공개됐다. 12월 25일 개봉하는 영화 '하얼빈'(감독 우민호)​은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '내부자들' 우민호 감독과 '서울의 봄' 제작사 만남 '내부자들', '남산의 부장들'을 우민호 감독과 함께한 하이브미디어코프가 '​하얼빈'으로 다시 한번 손을 잡았다. 2015년 '내부자들'로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 '서울의 봄'을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 안중근 장군 재조명과 역사의 재구성, 새로운 스타일의 독립군 영화 대한민국 영화 역사에서","link":"https://m.entertain.naver.com/movie/article/609/0000925567","retrieved":1732667949441},{"title":"현빈의 '하얼빈', 기존 안중근 작품과 다른 이유","contents":"크리스마스 개봉을 확정하며 올겨울 최고 기대작으로 주목 받고 있는 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)​이 오늘(27일) 제작보고회를 통해 베일을 벗는다. 관객들의 기대감이 점차 높아지고 있는 가운데 영화의 관람 포인트를 공개한다. # '내부자들' '남산의 부장들' 우민호 감독 &amp; '서울의 봄' 제작사의 조우 '내부자들', '남산의 부장들'을 우민호 감독과 함께한 하이브미디어코프가 '​하얼빈'으로 다시 한번 손을 잡았다. 2015년 '내부자들'로 필모그래피에 새로운 이정표를 세운 우민호 감독은 이후 모든 작품을 하이브미디어코프와 함께하며 연출-제작 시너지를 이끌어왔다. 특히 하이브미디어코프는 작년 최고 흥행작 '서울의 봄'을 제작해, 믿고 보는 감독과 믿고 보는 제작사의 만남에 관객들의 기대감이 높아지고 있다. 10년 가까운 세월 동안 호흡을 맞춰온 감독과 제작사가 보여줄 '하얼빈'의 세계는 영화의 강력한 관람 포인트","link":"https://m.entertain.naver.com/movie/article/109/0005202923","retrieved":1732667949441},{"title":"7일째 적수 없는 '위키드', 75만 돌파..'히든페이스' 2위 [★무비차트]","contents":"'위키드'가 7일 연속 박스오피스 1위를 기록했다. 27일 영화진흥위원회 통합전산망에 따르면 전날 '위키드'는 5만 2672명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 75만 7835명. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 '엘파바'(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 '글린다'(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기. 7일 연속 박스오피스 1위를 차지한 '위키드'는 곧 100만 관객 돌파를 앞두고 있다. 전 세계 26개국에서 박스오피스 정상을 차지한 영화 '위키드'는 오랜만에 흥행과 호평 모두 사로잡은 작품으로 주목받고 있어 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정했다. 이어 '히든페이스'는 4만 1366명의 관객을 모아 박스오피스 2위를 기록했다. 누적 관객 수","link":"https://m.entertain.naver.com/movie/article/108/0003285518","retrieved":1732667949444},{"title":"돌아온 이정재…'프론트맨' 이병헌과 전면전 [오징어게임2]","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 2차 메인 포스터와 메인 예고편을 공개했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 2차 메인 포스터는 어딘가를 향해 달려가고 있는 ‘오징어 게임’ 참가자들과 그들의 선두에 선 기훈의 모습을 담아내며 본격적인 게임의 시작을 알린다. 이들의 뒤로 펼쳐진, 밝은 분위기의 회전목마를 연상시키는 게임장은 피를 흘린 채 쓰러져 있는 탈락자들의 모습과는 극명히 대비되며 어린 시절 동심의 게임이 순식간에 잔혹한 데스 게임으로 변하는 ‘오징어 게임’이 또다시 시작되었음을 실감케 한다. 포스터 속 기훈의 모습은 복수를 다짐하고 다시 게임으로 돌아온 그의 비장함과 결연한 의지를 엿볼 수 있다. 과연 기훈이 이번 게임을 어떻게 헤쳐 나갈지 궁금증을 증폭시킨다. 여기에 탈락자들의 핏자국 위를 처절하게 달리고 있는","link":"https://m.entertain.naver.com/movie/article/117/0003891669","retrieved":1732667949452},{"title":"[청룡영화상] 'NEW 청룡여신'은 지금 열공中…한지민, 후보작 관람→멘트 완벽 준비","contents":"새로운 '청룡 여신' 한지민이 제45회 청룡영화상 진행 데뷔 무대를 앞두고 열공 모드에 돌입했다. 배우 한지민이 이제훈과 함께 대한민국 최고 권위의 영화 시상식 청룡영화상을 이끌어 갈 새로운 얼굴로 함께한다. 오는 29일 서울 여의도 KBS홀에서 제45회 청룡영화상이 개최되는 가운데, 한지민이 MC로서 첫 무대를 앞두고 있어 많은 영화인들과 관객들의 기대를 한 몸에 받고 있다. ◆'우상' 김혜수에게 물려받은 '청룡' 왕관…마음가짐부터 남달랐다 한지민은 지난 30년간 청룡영화상을 지켜온 김혜수의 후임 MC로 발탁돼 기분 좋은 부담을 갖게 됐다. 김혜수를 뒤이어 한국영화를 사랑하는 이들에게 응원의 메시지를 전하고, 청룡영화상의 전통과 가치를 이어가겠다는 각오다. 평소 두 사람은 연예계 대표 절친한 선·후배 사이로 잘 알려져 있다. 늘 김혜수를 자신의 우상으로 꼽아왔던 한지민은 \"선배님의 위상과 발자취를 생각해 보면, 감히 그의 뒤를 이어 MC를 맡는 것은 상상조차 할 수 없는 일이라 생","link":"https://m.entertain.naver.com/movie/article/076/0004220196","retrieved":1732667949452},{"title":"[청룡영화상] 1300만 심박수 올린 29년차 '거장'→생태계 교란한 '신예' 청룡 대격돌","contents":"노장은 죽지 않았다. 그리고 발칙한 신예들도 기량을 펼쳤다. 관객이 한국 영화를 사랑할 수밖에 없는 이유. 치열한 현장의 최전방에서 한 땀 한 땀 정성을 다해 한 편의 걸작을 만들어 내는 'K-무비'의 대표 감독들이 있기 때문이다. 국내 최고 권위의 영화상으로 손꼽히는 제45회 청룡영화상이 오는 29일 서울 여의도 KBS홀에서 개최된다. 힘든 극장가 속에서도 1000만 관객을 울린 히트작은 물론 지금껏 본 적 없는 기발한 소재로 입소문을 탄 명작들을 빚어낸 충무로 감독들이 청룡영화상으로 집결한다. ▶ 전 국민 심박수 올린 '거장'부터 오컬트 불모지 맥 이은 '장인'까지 지난 해 11월 개봉해 1312만명의 관객을 동원하며 극장가 '서울의 봄' 신드롬을 일으킨 김성수 감독. 2016년 개봉한 '아수라' 이후 7년 만의 신작 '서울의 봄'을 선보인 김성수 감독은 한국 현대사의 운명을 바꾼 출발이 된 1979년 12월 12일 수도 서울에서 일어난 그날의 9시간을 탐욕과 신념의 대결, 그리","link":"https://m.entertain.naver.com/movie/article/076/0004220193","retrieved":1732667949454}]}