{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박훈, '남산의 부장들' 통편집 후…\"이병헌과 연기로 성장→'하얼빈' 삭발까지\" [인터뷰 종합]","contents":"배우 박훈이 '남산의 부장들'부터 '하얼빈'까지 이어진 감독과의 인연부터 그간 이뤄낸 연기 성장을 언급했다. 26일 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 박훈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 박훈은 안중근을 쫓는 일본군 육군 소좌 모리 다쓰오를 연기했다. 박훈은 사실 '남산의 부장들'에 출연해 우민호 감독과 만난 바 있다. '하얼빈'으로 재회한 그는 사실 '남산의 부장들'에서는 통편집 된 이력이 있어 화제다. 박훈은 \"전 그때 '남산의 부장들'을 너무 잘봤다. 현장에서 이병헌 선배와 함께 연기한 것 만으로도 너무 많은 걸 배웠다. 당시 영화라는 걸 이렇게 만드는구나, 이렇게 되는 구나 느낀 시간이다\"라며 \"편집된 결과물을 보고 내가 안 나온다고 서운해 한 게 아니라, 영화가 정말 근사하게 나와 멋지다는 생각을 했다\"고 당시를 회상했다.","link":"https://m.entertain.naver.com/movie/article/311/0001810443","retrieved":1735182888151},{"title":"분열된 현실 반영한 ‘오겜2’… 전작 흥행 넘어설까","contents":"오늘 오후 5시 전세계 동시 공개 K-콘텐츠의 ‘게임 체인저’ 전망 역대 글로벌 시장에서 가장 성공한 K-콘텐츠로 손꼽히는 ‘오징어 게임’의 두 번째 시즌이 26일 오후 5시 전 세계에 공개된다. 3년 전 선보인 시즌1이 신드롬을 불러온 것처럼 시즌2가 최근 침체기에 빠진 K-콘텐츠 시장과 넷플릭스의 위상을 또 한 번 바꾸는 ‘게임 체인저’(game changer)가 될 것이란 전망이 나온다. 넷플릭스 오리지널 ‘오징어 게임 시즌2’(사진)에는 제작비 약 1000억 원이 투입됐다. 시즌2, 3가 동시 제작됐으며 7부작으로 구성된 시즌2가 먼저 시청자와 만난다. 시즌1은 2021년 공개된 지 3개월 만에 시청수 2억6520만 회(시청시간을 작품의 총 시간으로 나눈 값), 16억5025만 시청 시간, 1억4200만 시청 가구를 기록하며 모든 부문에서 넷플릭스 신기록을 수립했다. 시즌2에 대한 기대치가 워낙 높은 터라 이 기록을 갈아치울 것이란 관측에 무게가 실린다. 계급 투쟁을 다룬 시","link":"https://m.entertain.naver.com/movie/article/021/0002680443","retrieved":1735182888152},{"title":"'하얼빈' 박훈 \"삭발→두피문신…현지 주민들이 무서워 해\"[인터뷰]②","contents":"배우 박훈이 영화 ‘하얼빈’(감독 우민호)에서 일본군 소좌 역을 연기하기 위해 삭발에 두피 문신, 100% 일본어 대사까지 소화한 도전의 과정을 털어놨다. 박훈은 영화 ‘하얼빈’(감독 우민호)의 개봉을 기념해 26일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 24일 개봉한 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 박훈은 일본군 육군소좌 모리 다쓰오 역을 맡아 안중근을 집요히 추격하는 강렬한 악역 연기를 펼쳤다. 모리 다쓰오는 신아산 전투에서 안중근이 이끄는 독립군들에게 일본군이 크게 패하면서 인질로 잡혀있다가 안중근의 자비로 풀려난 인물이다. 모리 다쓰오는 풀려난 후 안궁근에게 알 수 없는 모멸감을 느낀다. 이후 안중근이 살아남아 하얼빈 작전을 기획하고 있다는 소식","link":"https://m.entertain.naver.com/movie/article/018/0005913437","retrieved":1735182888152},{"title":"'검은 수녀들' 송혜교 \"돌발 행동 많고 거침없어…신선할 것\"","contents":"영화 '검은 수녀들'(감독 권혁재)이 제작기 영상을 26일 공개했다. 내년 1월 개봉하는 '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. '검은 사제들'의 두 번째 이야기다. 현실적이고 차별화된 설정으로 흥미를 자극하는 '검은 수녀들'이 공개한 이번 영상에는 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정이 담겨 있어 이목을 집중시킨다. 오효진 영화사 집 제작 이사는 \"한국에 12형상이 다시 나타났는데 구마를 해본 '최준호'와 '김범신'이 없다면 어떻게 해야 하지?\"라는 질문에서 '검은 수녀들'의 이야기가 시작됐다고 전해 '검은 사제들'의 뒤를 잇는 스토리를 향한 호기심을 끌어올린다. 여기에 이진욱이 \"구마 의식, 퇴마를 하는 류의 영화들은 많은데, 수녀가 주가 돼서 의식을 하는 건 처음 보는 것 같다\"고 전한 만큼, 구마 사제가 부재한 상황 속 구마가 허락되지 않은 신분의 두 수녀","link":"https://m.entertain.naver.com/movie/article/421/0007987711","retrieved":1735182888153},{"title":"'아침바다 갈매기는', 1만 돌파…\"올해의 한국영화\" 호평","contents":"영화 '아침바다 갈매기는'(감독 박이웅)이 전국 관객 1만 명을 돌파했다. 26일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '아침바다 갈매기는'은 25일까지 누적 관객 1만 39명을 기록했다. '아침바다 갈매기는'은 작은 어촌 마을에서 탈출을 꿈꾸며 자신의 죽음을 위장하는 젊은 어부와 이를 모른 채 그를 기다리는 가족들, 그리고 모든 비밀을 알고 있는 고집불통 늙은 선장의 이야기를 그린 영화. 지난달 27일 개봉해 5주 만에 거둔 기록이다. 1만 명이라는 관객 수가 적게 느껴질 수도 있지만 독립영화인 데다 묵직한 삶과 인간군상을 주제로 한 영화인 것을 생각하면 의미 있는 성과다. 개봉 전부터 부산국제영화제를 통해 뜨거운 주목을 받으며 '올해의 한국영화'라는 찬사를 받았던 '아침바다 갈매기는'은 개봉 후 중장년층의 뜨거운 지지를 받았을 뿐만 아니라 N차 관람까지 일으키며 입소문을 모았다. 특히, 개봉과 동시에 시작된 관객과의 대화는 서울 곳곳은 물론이고 창원, 강릉, 인천,","link":"https://m.entertain.naver.com/movie/article/416/0000310426","retrieved":1735182888169},{"title":"'하얼빈' 개봉 이틀 만에 누적 125만 돌파…연일 경이로운 기록 달성!","contents":"\"입소문 열풍 제대로 탔다\" 올겨울 극장가에 등장한 구원작 '하얼빈'이 크리스마스 연휴 동안 84만 관객을 동원, 누적 관객수 125만 관객을 돌파했다. 영화 '하얼빈'이 크리스마스 하루 동안 847,819명을 기록, 개봉 2일 만에 누적 관객수 1,254,043명의 관객을 동원해 압도적인 흥행 위력을 입증했다. 특히 이는 '아바타: 물의 길'(크리스마스 당일 772,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수라는 진기록을 달성했다. 특히 크리스마스 당일 극장 박스는 약 150만으로 올해 가장 큰 일일 극장 박스를 기록, '하얼빈'이 일일 극장 박스 확장을 이끌었다는 반응이다. 이처럼 영화 '하얼빈'은 관객들의 뜨거운 반응 속 거센 흥행세를 이어갈 것으로 귀추가 주목된다. 영화 '하얼빈'을 관람한 관객들은 영화에 대한 열렬한 호평을 이어갔고, 이를 입증하듯 독보적 예매율 1위를 기록, 올겨울 극장가에 활력을 더해주는 흥행 질주가 더욱 가속화될 것을","link":"https://m.entertain.naver.com/movie/article/408/0000247290","retrieved":1735182888169},{"title":"하정우가 무기를 들었다…'브로큰'서 보여줄 분노의 추적극","contents":"배우 하정우가 강렬하고 파괴적인 추적극 '브로큰'으로 스크린에 컴백한다. '브로큰'은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 작품이다. 공개된 포스터는 동생의 죽음에 얽힌 진실을 밝히기 위해 분노의 추적에 나선 한 남자의 모습을 포착했다. \"동생이 죽어버린 그 밤의 시작을 추적하다\"는 카피와 함께 어디론가 발길을 재촉하는 민태(하정우 분)의 모습에서는 묵직한 긴장감이 감돈다. 파이프를 굳게 쥔 뒷모습 역시 강렬하다. 동생의 죽음에 얽혀있는 모든 이들을 하나둘씩 거침없이 추적해 온 그의 마지막 행선지는 어디일지, 그날 밤의 시작과 끝에 숨어있는 진실은 과연 무엇일지 궁금증이 고조된다. 함께 공개된 예고편은 분노를 머금고 달려가는 민태의 폭발적인 감정이 담겨있다. 어느 날 밤에 도착한 동생의 다급한 음성메시지. 민태는 동생의 행적을 찾아 나서지만 얼마 후 동","link":"https://m.entertain.naver.com/movie/article/416/0000310425","retrieved":1735182888170},{"title":"송혜교X전여빈 '검은 수녀들', 강동원X김윤석 '검은 사제들' 넘을까...제작기 영상 공개","contents":"배우 송혜교, 전여빈 주연작 '검은 수녀들'의 제작기 영상이 공개됐다. 26일 영화 '검은 수녀들'(감독 권혁재, 제공/배급 NEW, 제작 영화사 집) 측은 제작기 영상을 공개했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. '검은 사제들'의 두 번째 이야기로, 현실적이고 차별화된 설정으로 흥미를 자극하고 있다. 이 가운데 공개된 제작기 영상은 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정이 담겨 있어 이목을 집중시킨다. 오효진 영화사 집 제작 이사는 \"한국에 12형상이 다시 나타났는데 구마를 해본 최준호(강동원)와 김범신(김윤석)이 없다면 어떻게 해야 하지?\"라는 질문에서 '검은 수녀들'의 이야기가 시작됐다고 전해 '검은 사제들'의 뒤를 잇는 스토리를 향한 호기심을 끌어올린다. 여기에 배우 이진욱이 \"구마 의식, 퇴마를 하는 류의 영화들은 많은데, 수녀가 주가 돼서 의식을","link":"https://m.entertain.naver.com/movie/article/109/0005217749","retrieved":1735182888171},{"title":"신예은, ‘말할 수 없는 비밀’로 스크린 데뷔…도경수와 러브라인","contents":"배우 신예은이 ‘말할 수 없는 비밀’을 통해 스크린 데뷔에 나선다. ‘말할 수 없는 비밀’은 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가 우연히 마주치면서 시작되는, 기적 같은 마법의 순간을 담은 판타지 로맨스 영화다. 극중 신예은 음악대학 과대표 인희로 분했다. 자꾸만 시선이 마주치는 유준(도경수)에게 관심을 가지는 바이올린 전공 음대생이다. 신예은은 “어릴 때 바이올린을 배웠던 적이 있다. 그래서 바이올린 연주를 소화할 수 있겠다 생각했지만, 처음부터 다시 시작해야 한다고 느껴서 예전에 도와주셨던 선생님들께 따로 바이올린을 배웠다”며 “주변에 음악하시는 분들에게 영상통화를 켜놓고 ‘연주해 볼 테니까 자세나 표정, 이런 느낌들이 어떤지 한번 봐달라’고 하기도 했다”고 말했다. 연출을 맡은 서유민 감독은 “신예은은 정말 처음 봤을 때부터 굉장히 인희 같았다. 자신 있고 당당한 요즘 여대생 이미지를 원했는데 신예은이 딱 그런 느낌이었다”고 귀띔, 인희와 신예은의 완벽한 싱크로","link":"https://m.entertain.naver.com/movie/article/241/0003403947","retrieved":1735182888172},{"title":"'하얼빈' 박훈 \"현빈의 남자? 이제 마지막 작품…멋지게 했다\"","contents":"배우 박훈이 현빈과 세 번째 호흡에 대해 언급했다. 박훈은 26일 오전 서울 종로구에 위치한 한 카페에서 영화 '하얼빈' 인터뷰를 진행했다. 이날 박훈은 현빈과 드라마 '알함브라 궁전의 추억', 영화 '공조2: 인터내셔날'에 이어 세 번째 호흡을 맞추며 '현빈의 남자'라는 별명을 얻은 것에 대해 \"아주 공교롭게 그렇게 됐다\"며 \"사실 첫 작품 하고, 두 번째 작품 감독님이 전작을 못 봤다고 하더라, 근데 또 공교롭게 우민호 감독님도 이 두 작품을 못 봐서 캐스팅하는데 선입견이 없으셨던 것\"이라고 밝혔다. 이어 \"이제는 그런 느낌이 방해되는 걸 원치 않아서 (현빈과) 마지막 작품이라고 생각하고, 멋지게 한번 해보자고 하면서 전화했던 기억이 난다\"며 \"그때 전화로 '자네하고 하는 마지막 작품이라 생각하고 끝까지 달려보자'고 했다, 잘해온 것 같다\"고 되돌아봤다. 그는 '하얼빈' 마지막 촬영 때 현빈의 우는 모습을 처음 봤다고 밝혔던 것과 관련, \"부담이 많이 됐을 거고, 위인을 다루는","link":"https://m.entertain.naver.com/movie/article/421/0007987633","retrieved":1735182888172},{"title":"'하얼빈' 박훈 \"안중근 영화, 어떤 조각으로든 참여하고 싶었다\"","contents":"배우 박훈이 '하얼빈'에 대한 남다른 의미를 전했다. 박훈은 26일 오전 서울 종로구에 위치한 한 카페에서 영화 '하얼빈' 인터뷰를 진행하고, \"'하얼빈' 대본을 보고 안중근 의사 얘기라는 걸 들었고, 이 작품은 어떠한 조각으로든 참여하고 싶다는 생각이 들었다\"고 했다. 그는 이어 \"공교롭게 역사 관련된 작품을 많이 하는데 의도 된 게 아닌데, 선택하는데 뭔가 이런 게 좋나 보다\"고 말했다. 이어 \"예전 얘기에서 뭘 느끼는 것 같다\"며 \"과거를 단순히 재현하지 않고, 이 메시지가 사람들에게 던져지면 어떻게 될지 보는 것 같다\"고 밝혔다. 그는 이번 영화를 통해 \"작은 한걸음이 느껴졌다\"고 했다. 이어 \"안중근이 내딛는 작은 한걸음, 그게 우리 민족에게 엄청 큰 사건이다\"라며 \"그런데 내레이션으로 나오는 게 이걸 하고 더 큰 탄압이 이어졌고 36년 후에 광복이 이뤄지지 않았나, 그래도 그 행동으로 다른 일이 일어나고, 또 일어났다, 힘겹게 내디딘 작은 한 걸음, 이게 너무 멋졌다\"고","link":"https://m.entertain.naver.com/movie/article/421/0007987632","retrieved":1735182888172},{"title":"박훈 \"'남산의 부장들' 통편집→'하얼빈' 캐스팅…성장의 경험\"[인터뷰]①","contents":"배우 박훈이 우민호 감독의 전작 ‘남산의 부장들’에 출연했다가 통편집된 일화와 함께 그때의 인연을 바탕으로 ‘하얼빈’에 캐스팅된 과정을 털어놨다. 박훈은 영화 ‘하얼빈’(감독 우민호)의 개봉을 기념해 26일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 24일 개봉한 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 박훈은 일본군 육군소좌 모리 다쓰오 역을 맡아 안중근을 집요히 추격하는 강렬한 악역 연기를 펼쳤다. 모리 다쓰오는 신아산 전투에서 안중근이 이끄는 독립군들에게 일본군이 크게 패하면서 인질로 잡혀있다가 안중근의 자비로 풀려난 인물이다. 모리 다쓰오는 풀려난 후 안궁근에게 알 수 없는 모멸감을 느낀다. 이후 안중근이 살아남아 하얼빈 작전을 기획하고 있다는 소식을 접한","link":"https://m.entertain.naver.com/movie/article/018/0005913386","retrieved":1735182888173},{"title":"[스브수다] '하얼빈' 우민호 감독은 왜 '결정적 한 방'을 포기했을까","contents":"* 이 글에는 영화의 스포일러가 있습니다. 영화 '하얼빈'(감독 우민호)이 개봉 이틀 만에 100만 관객을 돌파하며 올겨울 마지막 대작의 위력을 보여주고 있다. '하얼빈'은 개봉 첫날인 24일 전국 38만 명을 모은 데 이어, 크리스마스였던 이튿날 84만 명을 모았다. 이는 '아바타: 물의 길'(이하 '아바타2')이 크리스마스 당일 모았던 일일 관객 수(77만 명)를 제친 기록이자 팬데믹 이후 크리스마스 당일 기록한 최고 관객 수다. 개봉 전 흥행에 대한 우려도 적지 않았던 영화였지만 보란 듯이 성적을 내고 있다. 다만 영화에 대한 호불호는 갈리고 있다. 영화적 미학에 대한 감탄이 쏟아져 나오는 한편 오락적 재미가 떨어진다는 의견도 적잖다. 우민호는 '남산의 부장들'(2020)을 끝내고 제작사 하이브 미디어 코프의 김원국 대표로부터 '하얼빈'의 시나리오를 받았다. 처음엔 거절했다. 근, 현대사의 악인을 주로 다뤄왔던 우민호 감독에게 손댈 곳이 거의 없는 '안중근'이라는 영웅적 인물은","link":"https://m.entertain.naver.com/movie/article/416/0000310423","retrieved":1735182888173},{"title":"하정우 분노의 추적 시작됐다…‘브로큰’ 티저 포스터·예고편 공개","contents":"하정우 신작 ‘브로큰’이 베일을 벗었다. 26일 배급사 바른손이앤에이는 영화 ‘브로큰’의 티저 포스터와 예고편을 공개했다. ‘브로큰’은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 작품이다. 이날 공개된 티저 포스터에는 동생의 죽음에 얽힌 진실을 밝히기 위해 분노의 추적에 나선 한 남자의 모습이 담겨있다. “동생이 죽어버린 그 밤의 시작을 추적하다”란 카피와 함께 어디론가 발길을 재촉하는 민태(하정우)의 모습은 묵직한 긴장감을 안긴다. 또 다른 포스터에는 파이프를 굳게 쥔 민태의 모습이 담겼다. 여기에 덧대진 “동생이 죽어버린 그 밤의 끝을 추적하다”는 카피는 동생의 죽음에 얽혀있는 모든 이들을 하나둘씩 거침없이 추적해 온 그의 마지막 행선지에 대한 궁금증을 키운다. 이와 함께 공개된 티저 예고편에서는 분노를 머금고 달려가는 민태의 감정을 확인할 수 있다. 어","link":"https://m.entertain.naver.com/movie/article/241/0003403944","retrieved":1735182888173},{"title":"'하얼빈' 박훈 \"일본인 역할, 삭발+두피문신까지..다른 얼굴 만들어\"[인터뷰②]","contents":"'하얼빈'의 박훈이 작품을 위해 노력한 지점을 밝혔다. 26일 서울시 종로구 삼청로의 한 카페에서 영화 '하얼빈'(감독 우민호)의 배우 박훈과 만나 다양한 이야기를 나눴다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 박훈이 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군소좌 모리 다쓰오 역을 맡았다. 이날 박훈은 \"'하얼빈' 대본을 보고, 작은 조각으로라도 참여하고 싶었다\"면서도 \"일본인 역할이라는 건 큰 부담이 됐다\"고 밝혔다. 그는 \"네이티브 입장에서 볼 때는 제가 (일본어를) 잘해봐야 얼마나 잘하겠나. 근데 적어도 한국 작품, 그리고 쉽지 않은 역할에 함께해 준 릴리 프랭키 배우가 보기에 불편함이 없었으면 좋겠다는 생각이 컸다. 같은 배우로서 존경을 다해서 최선을 다하고 싶었다\"고 밝혔다. 이어 \"근데 연기하기가 굉장히 어려웠다. 말을 배우는 게 아니라 그 말로 연기해야 하기 때문에 까다로","link":"https://m.entertain.naver.com/movie/article/108/0003291659","retrieved":1735182888174},{"title":"‘하얼빈’ 박훈 “눈물 흘린 현빈, 잘 버텼다‥우리의 마지막 작품”[EN:인터뷰③]","contents":"박훈이 '하얼빈'을 통해 현빈과 세 번째 호흡을 맞춘 가운데, \"다음 작업은 없을 것\"이라 말했다. 영화 '하얼빈'(감독 우민호)에 출연한 박훈은 12월 26일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉 소감 등을 밝혔다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박훈은 극 중 일본군 육군 소좌 모리 다쓰오 역을 맡아 소름끼치는 빌런 연기를 소화한다. 최근 웹 예능 '짠한형'에 출연한 박훈은 '하얼빈' 촬영 마지막 날 현빈이 눈물을 흘리는 걸 목격했다며 \"진짜 강한 친구인데, 우는 걸 처음봤다\"고 말하기도 했다. 이날 인터뷰를 통해 박훈은 \"현빈의 눈물을 보고 '저 친구가 많은 걸 감내하고 있었구나'하는 생각이 들었다. 잘 버텨준 거 같다\"며 \"(현빈의)다음 챕터가 열린 느낌이 들었다\"고 전했다. 박훈은 현빈과 드라마 '알함브라 궁전의 추억'(2018~2019), 영","link":"https://m.entertain.naver.com/movie/article/609/0000936327","retrieved":1735182888174},{"title":"박훈, '하얼빈' 흥행 이어 '서울의 봄' 재조명 \"세상은 돌고 돌아\" [엑's 인터뷰]","contents":"배우 박훈이 '서울의 봄'에 이어 '하얼빈'으로 대한민국의 역사로 흥행한 소감을 전했다. 26일 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 박훈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 박훈은 안중근을 쫓는 일본군 육군 소좌 모리 다쓰오를 연기했다. 이날 박훈은 \"작년에 이맘때 크리스마스 선물로 '서울의 봄' 천만을 받겠다고 했다. 이 날을 못 잊겠다 생각했는데 올해 또 우연치 않게 크리스마스 기간에 '하얼빈'을 개봉했다. 개봉만으로도 큰 선물인데 100만 돌파가 됐다\"고 이야기했다. '하얼빈'은 24일 개봉해 크리스마스인 25일에만 84만 명 관객을 기록해 누적 관객 125만 명을 돌파했다. 박훈은 \"무대인사를 가자마자 '100만 감사합니다' 해야하는 말도 안 되는 일이 생겼다\"며 \"너무 감사하다. 큰 선물이 된 거 같다. 집에서 기사들 보면서 흐","link":"https://m.entertain.naver.com/movie/article/311/0001810420","retrieved":1735182888175},{"title":"D-5 ‘보고타’...송중기, 오늘 최화정 유튜브 출격","contents":"올해 국내 마지막 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’)의 주연 배우 송중기가 열혈 홍보에 나선다. 송중기는 오늘(26) 유튜브 ‘안녕하세요 최화정이에요’에 출연해 솔직하고도 유쾌한 입담을 뽐낼 예정이다. 송중기는 각종 예능 프로그램을 통해 작품의 홍보 요정으로 활약 중인 가운데 이번엔 MC 최화정과의 첫만남으로 더욱 기대를 높인다. 두 사람은 유쾌함과 진솔함을 넘나드는 다채로운 토크를 이어가며 역대급 케미스트리를 뽐낼 예정이다. 또한 콜롬비아 로케이션 촬영에 얽힌 비하인드 스토리부터 작품을 향한 남다른 애정까지, 솔직하고 다양한 이야기를 나누며 시청자들에게 즐거운 시간을 선사할 예정이다. 영화는 낯선 땅 보고타에서 성공을 향해 질주하는 이들의 치열한 삶을 다룬 이야기다. 송중기를 비롯해 이희준, 권해효, 박지환, 조현철, 김종수 등이 출연한다. 영화는 12월 31일 개봉하고, 송중기 최화정의 만남은 이날 오후 7시 유튜브 채널 ‘안녕하세요 최화정이에요’를 통해 확인할","link":"https://m.entertain.naver.com/movie/article/009/0005419776","retrieved":1735182888175},{"title":"이희준 \"송중기 보며 불편했다\" 말한 이유 [인터뷰]","contents":"배우 이희준은 한때 송중기를 보며 불편함을 느꼈다고 털어놨다. '보고타: 마지막 기회의 땅' 속 수영 캐릭터에게 깊게 몰입한 부작용이었다. 작품을 향한 이희준의 열정을 엿볼 수 있는 지점이다. 이희준은 지난 23일 서울 종로구 삼청동 한 카페에서 영화 '보고타: 마지막 기회의 땅' 관련 인터뷰를 진행했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. 이희준은 평소 맡은 캐릭터의 입장에서 생각하곤 한다. 그는 \"누군가를 죽이는 역할이면 상대가 바퀴벌레처럼 보이도록, '치워버리면 좋겠다'는 생각이 들도록 머리를 굴린다. 그래야 눈빛도 바뀐다\"고 말했다. 수영의 마음 또한 이해하려 노력했단다. 이희준은 \"국희와 관련해 상상을 한 건데 너무 많은 빌드업을 했더니 (송)중기를 보면서도 불편하더라\"고 너스레를 떨었다","link":"https://m.entertain.naver.com/movie/article/469/0000840707","retrieved":1735182888186},{"title":"[인터뷰③] 박훈 \"'짠한형' 촬영 긴장 많이 해..2차 필름 끊겨 기억 안 나\"('하얼빈')","contents":"배우 박훈(43)이 \"'짠한형' 촬영, 필름이 끊겼다\"고 말했다. 박훈이 26일 오전 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 인터뷰에서 일본군 육군소좌 모리 다쓰오를 연기한 소회부터 대한의군 참모중장 안중근 역의 현빈과 세 번째 호흡을 맞춘 소감을 전했다. 박훈은 \"현빈이 '하얼빈' 마지막 촬영에서 눈물을 흘렸다. 진짜 강한 친구라고 생각했는데 우는 모습을 처음 봐 놀랐다. 이 작품을 하면서 현빈이 많은 것을 감내하고 있었다는 것 같다. 이번 작품을 정말 잘 버텨준 것 같아 고마웠다\"며 \"나는 많은 매체를 통해 현빈의 연기를 보고 자란 사람이지 않나? '하얼빈'을 보며 현빈의 다음 챕터가 열린 느낌이어서 정말 좋았다\"고 칭찬을 아끼지 않았다. '하얼빈'에 앞서 2018년 방영된 tvN 드라마 '알함브라 궁전의 추억'(송재정 극본, 안길호 연출), 영화 '공조2: 인터내셔날'(22, 이석훈 감독)에서 현빈을 쫓는 역할을 맡아온 박훈은 공식적인 '현빈의 남자'로 불리","link":"https://m.entertain.naver.com/movie/article/076/0004229826","retrieved":1735182888186},{"title":"[인터뷰②] 박훈 \"두피 문신으로 새롭게 만든 삭발, 웃어도 무섭게 봐\"('하얼빈')","contents":"배우 박훈(43)이 \"삭발 연기 차별화 주고 싶어 두피 문신까지 감행했다\"고 말했다. 박훈이 26일 오전 스포츠조선과 인터뷰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에 대한 비하인드 에피소드를 밝혔다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박훈은 극 중 일본군 육군소좌 모리 다쓰오를 연기했다. 박훈은 캐릭터 이미지를 구축하기 위해 과감히 삭발을 한 지점에 \"처음엔 우민호 감독이 제안을 했다. 개인적으로 '하얼빈'이라는 영화는 시처럼 느껴졌다. 시는 익숙하지 않지만 읽는 독자마다 느껴지는 부분이 있지 않나? 시 같은 영화에 내 연기를 함축적으로 보여줘야 했다. 그래서 삭발 제안을 받았고 외형적으로 표현했을 때 괜찮을 것 같았다. 삭발을 데뷔 때 해봤는데 그 얼굴을 기억하고 있다. 그래서 '하얼빈'에는 다른 얼굴이 필요했는데 그래서 두피 문신을 도전하게 됐다. 두피 문신","link":"https://m.entertain.naver.com/movie/article/076/0004229825","retrieved":1735182888187},{"title":"[인터뷰①] 박훈 \"'남산의 부장들' 통편집 이후 '하얼빈' 캐스팅..크리스마스 선물 됐다\"('하얼빈')","contents":"배우 박훈(43)이 \"'남산의 부장들' 때 통편집 된 후 '하얼빈'에 캐스팅 됐다\"고 말했다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 일본군 육군소좌 모리 다쓰오 역을 연기한 박훈. 그가 26일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '하얼빈' 출연 과정을 설명했다. 박훈은 \"'남산의 부장들'(20, 우민호 감독) 때 미국 쪽 정보원으로 출연했는데 통편집이 됐다. 솔직히 '남산의 부장들' 영화를 너무 잘 봤다. 현장에서 이병헌 선배와 연기하는 것을 통해 너무 많은 것을 배웠다. 영화가 이렇게 만들어진다는 걸 알게 됐다. 비단 내가 맡은 역할이 통편집 되어 서운한 게 아니라 영화가 너무 근사하게 나왔고 너무 멋지게 나왔다고 생각이 드니까 괜찮더라. 스스로 성장하게 된 계기가 된 것 같다\"고 말문을 열었다. 그는 \"'남산의 부장들' 이후 우 감독이랑 사적으로 연락한 부분은 없었다. 그런데 내가 '서울의 봄'(23, 김성수 감독)을 찍고 있을 때 우 감독에게","link":"https://m.entertain.naver.com/movie/article/076/0004229824","retrieved":1735182888187},{"title":"송중기 \"콜롬비아 출신 장모, '보고타' 보고 싶어해\" [인터뷰]","contents":"배우 송중기에게 '보고타: 마지막 기회의 땅'이 갖는 의미는 각별하다. 촬영 중 오랜 기다림이 있었던 데다가 장모가 콜롬비아 출신이기 때문이다. 송중기의 장모는 사위가 출연한 '보고타: 마지막 기회의 땅'과의 만남을 기대하고 있다. 송중기는 지난 23일 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 영화 '보고타: 마지막 기회의 땅'에 대한 다양한 이야기를 전했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. 송중기가 마주한 장애물 '보고타: 마지막 기회의 땅'의 촬영은 마냥 순조롭진 않았다. 코로나19의 유행 때문이었다. '보고타: 마지막 기회의 땅' 팀은 콜롬비아에서 촬영을 한창 진행하고 있을 때 한국에 돌아가야만 하는 상황에 놓이게 됐다. 송중기는 \"콜롬비아 정부에서 나가라는 명령이 떨어졌다.","link":"https://m.entertain.naver.com/movie/article/469/0000840706","retrieved":1735182888188},{"title":"'무파사: 라이온 킹', 관객 호평 이어진 까닭은","contents":"'무파사: 라이온 킹'이 베일을 벗었다. 디즈니 오리지널 애니메이션 '라이온 킹'의 30주년 기념작이자 프리퀄이라는 점에서 개봉 전부터 뜨거운 기대를 모았던 영화다. 실사화에 대한 우려도 컸으나 '무파사: 라이온 킹'은 관객들의 걱정을 말끔하게 씻어냈다. 영화 '무파사: 라이온 킹'은 지난 18일 개봉했다. 이 작품은 거대한 야생에서 고아가 된 어린 사자 무파사의 이야기를 담았다. 무파사는 왕의 혈통인 타카를 만난 후 주어진 운명을 뛰어넘어 세상의 왕이 된다. 떠돌이 처지였으나 특유의 용맹함, 지혜를 바탕으로 왕으로 거듭나는 무파사의 모습은 짜릿함을 안긴다. 그런가 하면 타카의 이야기도 생동감 있게 펼쳐진다. 타카는 무파사와 친형제처럼 지내는 관계였으나 큰 실수를 저지르고 스스로를 스카라고 명명한다. 작품은 우정, 협력 등에 대한 다양한 교훈을 전한다. 시선을 모으는 점은 '무파사: 라이온 킹'의 기술력이다. 제작진은 동물의 표정을 통해서도 감정을 보여줘야 했다. 연출을 맡은 배리","link":"https://m.entertain.naver.com/movie/article/469/0000840703","retrieved":1735182888188},{"title":"‘하얼빈’ 박훈 “서양인도 무서워 피한 스킨헤드 비주얼, 만족”[EN:인터뷰②]","contents":"박훈이 삭발 헤어스타일 때문에 있었던 웃지 못할 에피소드를 전했다. 영화 '하얼빈'(감독 우민호)에 출연한 박훈은 12월 26일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉 소감 등을 밝혔다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박훈은 극 중 일본군 육군 소좌 모리 다쓰오 역을 맡아 소름끼치는 빌런 연기를 소화한다. '하얼빈'은 12월 25일 크리스마스 하루 동안 84만7,819명을 기록, 개봉 2일 만에 누적 관객수 125만4,043명을 동원하며 압도적인 흥행 위력을 입증했다. 이는 '아바타: 물의 길'(크리스마스 당일 77만2,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. 이날 인터뷰에서 개봉 이틀째 100만 관객을 돌파한 데 대해 박훈은 \"개봉만으로도 큰 선물인데 100만 돌파라니. 흐뭇하다\"고 말문을 열었다. 일본군 역을","link":"https://m.entertain.naver.com/movie/article/609/0000936322","retrieved":1735178993659},{"title":"박훈, '남산의 부장들' 통편집 이후 '하얼빈'..\"성장하는 과정이었죠\"[인터뷰①]","contents":"배우 박훈이 '하얼빈'에 캐스팅된 과정을 밝히며 작품의 의미를 되새겼다. 26일 서울시 종로구 삼청로의 한 카페에서 영화 '하얼빈'(감독 우민호)의 배우 박훈과 만나 다양한 이야기를 나눴다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 박훈이 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군소좌 모리 다쓰오 역을 맡았다. '하얼빈'은 개봉 이틀 만에 100만 관객을 돌파하며 역대 겨울 영화 중 가장 빠른 속도로 흥행 가도를 달리고 있다. 그는 \"제 기억으로는 지난해 크리스마스 때 '서울의 봄'이 천만 관객을 돌파하며 선물을 받아서 '절대 못 잊겠다'고 생각했는데 올해 또 우연치 않게 크리스마스 기간에 '하얼빈'이 개봉했고, 개봉하자마자 100만 관객을 돌파하는 말도 안 되는 일을 만들어 주셔서 너무 감사하고, 집에서 매일 기사 보면서 흐뭇해하고 있다\"고 밝혔다. 박훈은 우민호 감독과 '남산의 부장들","link":"https://m.entertain.naver.com/movie/article/108/0003291657","retrieved":1735178993669},{"title":"[인터뷰] 김설현 心情  “한 사람, 두 마음, 애매호모함” (디즈니플러스 ‘조명가게’)","contents":"걸그룹 설현은 가수 데뷔와 함께 연기자 데뷔를 했었다. 드라마 &lt;내 딸 서영이&gt;를 시작으로 영화와 드라마에서 꾸준히 연기력을 키워왔다. 이달 공개된 디즈니플러스 8부작 &lt;조명가게&gt;에서 캐리어를 끌고 다니며 누군가를 기다리는 미스터리한 인물 이지영을 연기했다. 강풀 원작웹툰에서 바로 튀어나온 것 같은 지영을 연기한 김설현을 만나 작품 속 미스터리에 대한 이야기를 들어보았다. Q. 지영은 어떤 인물인가. ▶김설현: “지영은 현민(엄태구)을 살리고 싶은 의지가 있다. 1화에서 그런 의지를 보이면 안 된다. 미스터리로 포장해야한다. 그래서 그런 감정을 어느 정도, 몇 퍼센트 드러낼까 고민했다. 감독님께 여쭤봤는데 이 작품은 이상한 드라마이니 미스터리한 것을 확실하게 보여줘야 한다고 했다. 리딩할 때도 목소리 톤에 대해서 ‘더 어리게, 더 낮춰 봐’ 식으로 캐릭터를 맞춰갔다. 감독님은 연기자 출신이라 그런지 배역에 대한 고민을 많이 해 주셨다.” Q. 지영이란 인물이 가장 미스터리하다. 어떻","link":"https://m.entertain.naver.com/movie/article/438/0000069645","retrieved":1735178993670},{"title":"'하얼빈' 개봉 이틀만에 관객 100만명 돌파…성탄절, 애니도 강세","contents":"안중근 의사의 이토 히로부미 저격 사건을 영화로 만든 '하얼빈'이 개봉 이틀만에 관람객 100만명을 돌파하며 성탄절 기간 박스오피스 정상에 올랐다. 26일 영화진흥위원회 영화관입장권 통합전산망을 보면 크리스마스이브와 성탄절 당일(24~25일) 양일간 '하얼빈'(감독 우민호)은 122만9391명을 모아 박스오피스 1위를 차지했다. 매출액 점유율은 57.0%다. 24일 개봉했으며, 시사회를 포함한 누적 관객수는 125만4072명이다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 배우 현빈이 안중근 의사를 연기했으며, 박정민·박훈 등이 출연한다. 영화 '내부자들'(2015) '남산의 부장들'(2020)의 우민호 감독이 연출했으며, '서울의 봄'(2023)을 만든 하이브미디어코프가 제작했다. 홍제동 방화 사건을 영화화한 '소방관'(감독 곽경택)이 27만4474명을 모아 2위를 차지했다. 지난 4일 개봉해 누","link":"https://m.entertain.naver.com/movie/article/277/0005523413","retrieved":1735178993672},{"title":"박훈 “우민호 감독 ‘남산의 부장들’서 통편집 당하고 ‘하얼빈’ 캐스팅 돼”[EN:인터뷰①]","contents":"박훈이 '남산의 부장들'에서 통편집 당한 아픔을 '하얼빈'으로 치유한 비하인드 스토리를 전했다. 영화 '하얼빈'(감독 우민호)에 출연한 박훈은 12월 26일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉 소감 등을 밝혔다. 지난 24일 개봉한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 박훈은 극 중 일본군 육군 소좌 모리 다쓰오 역을 맡아 소름끼치는 빌런 연기를 소화한다. '하얼빈'은 12월 25일 크리스마스 하루 동안 84만7,819명을 기록, 개봉 2일 만에 누적 관객수 125만4,043명을 동원하며 압도적인 흥행 위력을 입증했다. 이는 '아바타: 물의 길'(크리스마스 당일 77만2,960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. 이날 인터뷰를 통해, 시나리오를 보고 \"이 작품은 어떻게라도 참여하고 싶었다\"고 말한 박훈. 최근 '한산: 용의 출현'(202","link":"https://m.entertain.naver.com/movie/article/609/0000936320","retrieved":1735178993674},{"title":"박훈 \"'하얼빈' 위한 삭발+두피 문신…아직도 남아있어\" 파격 변신 비화 [엑's 인터뷰]","contents":"배우 박훈이 '하얼빈'을 위한 삭발과 두피 문신을 결심한 이유를 밝혔다. 26일 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 박훈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로 박훈은 안중근을 쫓는 일본군 육군 소좌 모리 다쓰오를 연기했다. 박훈은 살벌한 표정연기와 함께 파격적인 삭발 스타일링으로 강렬한 모리 다쓰오를 만들었다. 박훈은 \"머리를 깎으라는 건 감독 제안이었다. 저도 작업 방식을 봤을 때 이걸 어떻게 해야하나 고민 중이었다. '하얼빈'이 좀 시 같았다\"고 운을 뗐다. 그는 \"소설 같은 영화도 있고 요새는 직설적인 웹툰같은 영화도 있다. 우리가 만화책 볼때 더 편하지 않나, 소설 볼 땐 어렵지만 상상도 하게 된다. 그런데 시는 정말 익숙하지 않지만 보면 느껴지는 게 있다. 다르다\"라고 '하얼빈'의 특성을 언급했다. 박훈은 \"'하얼빈'은 시 같은","link":"https://m.entertain.naver.com/movie/article/311/0001810407","retrieved":1735178993675},{"title":"수녀로 돌아온 송혜교 \"돌발 행동有, 말도 거침 없이 해\"…파격 변신 예고('검은 수녀들')","contents":"영화 '검은 수녀들'이 제작기 영상을 공개해 이목을 집중시킨다. 공개된 영상에는 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정이 담겨 있다. 오효진 영화사 집 제작 이사는 \"한국에 12형상이 다시 나타났는데 구마를 해본 최준호와 김범신이 없다면 어떻게 해야 하지?\"라는 질문에서 '검은 수녀들'의 이야기가 시작됐다고 전해 '검은 사제들'의 뒤를 잇는 스토리를 향한 호기심을 끌어올린다. 여기에 이진욱이 \"구마 의식, 퇴마를 하는 류의 영화들은 많은데, 수녀가 주가 돼서 의식을 하는 건 처음 보는 것 같다\"고 전한 만큼, 구마 사제가 부재한 상황 속 구마가 허락되지 않은 신분의 두 수녀가 금지된 의식에 나선다는 차별화된 설정으로 기대감을 배가시킨다. 또한 \"돌발 행동도 많이 하고 말도 거침없이 하고, 그런 모습들이 영화적으로는 신선하지 않을까\"라고 전한 송혜교는 거침없는 유니아 수녀를 흡인력 있는 연기로 완성해내 강렬한 인상을 전할 것이다. 이어 영화","link":"https://m.entertain.naver.com/movie/article/076/0004229815","retrieved":1735178993677},{"title":"홈초이스 투자배급 `막걸리가 알려줄거야`, 이동진 평론가 선정 `올해의 한국 영화` 톱4","contents":"㈜홈초이스(대표 김태율)가 투자·배급을 맡은 영화 '막걸리가 알려줄거야'(감독 김다민)가 대한민국을 대표하는 영화 평론가 이동진이 선정한 2024년 '올해의 한국 영화 TOP 10'에서 4위에 올랐다. 참신한 스토리와 독창적인 연출로 주목받은 이 작품은 개봉 이후 관객과 평단의 호평을 받으며 2024년 한국 영화계에 새로운 바람을 일으킨 대표작으로 자리 잡았다. 지난 2월 28일 개봉한 '막걸리가 알려줄거야'는 대한민국의 사교육 현실을 풍자하며 그 속에서 살아가는 한 소녀의 이야기를 독특하고 유머러스하게 풀어낸 블랙 코미디 영화다. 국영수는 기본, 창의과학, 코딩, 미술, 태권도, 심지어 페르시아어까지 과도한 학업과 끝없는 경쟁에 시달리는 11살 소녀 동춘이의 하루는 숨 돌릴 틈조차 없다. 어느 날, 우연히 발견한 막걸리 한 병이 그의 일상에 전혀 예상치 못한 변화를 가져온다. 막걸리가 내뱉는 모스 부호 같은 신호들, 그리고 그것이 뜻하는 페르시아어 메시지들, 황당한 사건 속에서 동","link":"https://m.entertain.naver.com/movie/article/029/0002925349","retrieved":1735178993678},{"title":"'말할 수 없는 비밀' 신예은, 도경수와 호흡…음대생 인희 役","contents":"배우 신예은이 '말할 수 없는 비밀'로 첫 영화 도전에 나섰다. '말할 수 없는 비밀'은 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가 우연히 마주치면서 시작되는, 기적 같은 마법의 순간을 담은 판타지 로맨스 영화다. 신예은은 자꾸만 시선이 마주치는 유준(도경수)에게 관심을 가지는 바이올린 전공 음대생 인희 역을 맡아 통통 튀는 솔직한 매력을 선보일 예정이다. 신예은은 “어릴 때 바이올린을 배웠던 적이 있다. 그래서 바이올린 연주를 소화할 수 있겠다 생각했지만, 처음부터 다시 시작해야 한다고 느껴서 예전에 도와주셨던 선생님들께 따로 바이올린을 배웠다. 주변에 음악 하시는 분들에게 영상통화를 켜놓고 ‘연주해 볼 테니까 자세나 표정, 이런 느낌들이 어떤지 한번 봐달라’고 하기도 했다”고 노력한 점을 밝혔다. 연출을 맡은 서유민 감독은 “신예은 배우는 정말 처음 봤을 때부터 굉장히 인희 같았다. 자신 있고 당당한 요즘 여대생 이미지를 원했는데 신예은 배우가 딱 그런 느낌이었다”며","link":"https://m.entertain.naver.com/movie/article/117/0003899220","retrieved":1735178993679},{"title":"송혜교 스크린 복귀작 ‘검은 수녀들’ 韓오컬트 명성 잇는다","contents":"배우 송혜교의 스크린 복귀작으로 화제를 모은 '검은 수녀들'이 극장가 시리즈 열풍을 이어간다. 영화 '검은 수녀들'(감독 권혁재)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품이다. 오컬트 영화의 새로운 장을 열며 544만 관객을 동원한 '검은 사제들'의 두 번째 이야기로 기대를 모으는 '검은 수녀들'이 '범죄도시4', '베테랑2'에 이어 새해 극장가 시리즈 영화의 강세를 이어갈 것으로 이목을 집중시킨다. 괴물 형사 '마석도'를 주축으로 펼쳐지는 긴장감 넘치는 전개와 통쾌한 액션으로 관객들을 사로잡은 영화 '범죄도시' 시리즈는 2017년 첫 작품을 선보인 이후 올해 개봉한 4편에 이르기까지 탄탄한 팬덤을 이루며 뜨거운 반응을 불러 모았다. 또한 '베테랑'은 한 번 꽂히면 무조건 끝을 보는 '서도철' 형사와 베테랑 강력범죄수사대의 이야기를 짜릿하게 풀어내 많은 사랑을 받았으며, 올해 개봉한 2편 역시 박진감 넘치는 액션과 스토리로 잇따른","link":"https://m.entertain.naver.com/movie/article/609/0000936311","retrieved":1735178993681},{"title":"송중기의 '보고타', 낯선 곳에서 반복된 서사 [볼 만해?]","contents":"1997년 IMF 경제 위기로 무너진 가정. 더 이상 미래와 희망이 없다고 판단한 국희의 가족들은 콜롬비아 보고타로 떠난다. 그리고 말도 통하지 않는 곳에서 국희는 생존을 위한 치열한 여정을 시작한다. 영화 '보고타: 마지막 기회의 땅'(이하 '보고타')는 한 소년이 전혀 다른 문화와 환경 속에서 20년 동안 어떻게 스며들고 살아남는지를 풀어낸 작품이다. 송중기가 연기한 국희는 소년에서 청년, 그리고 한인 사회의 중심인물로 성장하며 변화무쌍한 감정과 목표를 세심하게 표현해냈다. 영화는 '보고타'라는 낯선 공간에서 시작된다. 한인사회라는 작은 울타리 안에서 국희는 공동체의 우두머리 박병장(권해효 분)의 손 아래 의류 밀수에 가담하며 생활해 나간다. 박병장의 속을 알 수 없는 태도와 국희의 고군분투는 영화 초반의 긴장감을 유지하는 주요 요소다. 이후 국희는 박병장의 그늘 아래 벗어나 세력을 넓히려는 수영(이희준 분)과 손을 잡고 새로운 계획을 그려 나간다. 영화는 이 과정에서 한인사회에","link":"https://m.entertain.naver.com/movie/article/119/0002907896","retrieved":1735178993682},{"title":"OTT 공세에 영화의 생존전략…광활한 로케이션으로 완성한 영상미 [D:영화 뷰]","contents":"OTT 플랫폼의 공격적인 확장과 그에 따른 영화 시장의 변화 속에서 극장 영화는 본질적 가치를 재조명하려는 시도를 끊임없이 하고 있다. 이 노력은 '하얼빈'과 '보고타: 기회의 땅'(이하 '보고타')에서도 이뤄졌다.'하얼빈'과 '보고타'는 CG를 최소화하고 로케이션을 적극 활용하는 등 극장 영화만이 제공할 수 있는 차별적 경험을 강조했다. 우민호 감독의 '하얼빈'은 독립투사 안중근의 이야기를 담아내는 과정에서 한국을 포함, 몽골과 라트비아에서 약 6개월간 로케이션 촬영을 진행했다. 또한 블루 스크린과 CG에 의존하지 않는 리얼리티를 추구했다. 특히, 한국영화 최초로 할리우드 블록버스터에 사용되는 최첨단 카메라 장비로 촬영해 아이맥스 스크린에서도 최적화된 영상을 제공한다는 점에서 기술적 완성도를 더했다. 우 감독은 \"독립투사의 이야기를 블루 스크린 앞에서 찍을 수 없다\"며 역사적 사실과 인물의 서사를 생생하게 전달하기 위해 CG를 최소화하고 실제 배경을 최대한 활용했다고 강조했다. 또","link":"https://m.entertain.naver.com/movie/article/119/0002907895","retrieved":1735178993694},{"title":"송혜교의 금지된 구마 의식 “돌발 행동 많아, 말도 거침없이” (검은 수녀들)","contents":"배우 송혜교의 스크린 복귀작으로 화제를 모은 '검은 수녀들'이 제작기 영상을 공개했다. 영화 '검은 수녀들'(감독 권혁재)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품이다. '검은 사제들'의 두 번째 이야기로 관객들의 기대를 모으고 있다. 공개된 제작기 영상은 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정이 담겨 있어 이목을 집중시킨다. 오효진 영화사 집 제작이사는 \"한국에 12형상이 다시 나타났는데 구마를 해본 '최준호'와 '김범신'이 없다면 어떻게 해야 하지?\"라는 질문에서 '검은 수녀들'의 이야기가 시작됐다고 전해 '검은 사제들'의 뒤를 잇는 스토리를 향한 호기심을 끌어올린다. 여기에 이진욱이 \"구마 의식, 퇴마를 하는 류의 영화들은 많은데 수녀가 주가 돼서 의식을 하는 건 처음 보는 것 같다\"고 전한 만큼, 구마 사제가 부재한 상황 속 구마가 허락되지 않은 신분의 두 수녀가 금지된 의식에","link":"https://m.entertain.naver.com/movie/article/609/0000936285","retrieved":1735178993696},{"title":"문체부, K-콘텐츠·OTT 수출상담 1.2조 성과","contents":"문화체육관광부 CI 문화체육관광부가 올해 콘텐츠-플랫폼 기업의 해외 진출과 동반 성장을 지원했다. 문체부는 2024년 한 해 동안 우리 방송영상콘텐츠 기업을 대상으로 추진한 해외 진출 지원사업의 결산과 향후 계획을 26일 발표했다. ◆K-콘텐츠 제작사·국내 OTT 해외 진출 문체부는 한국콘텐츠진흥원과 함께 올해 ▲중소제작사 글로벌 도약 지원 ▲국제방송영상마켓(BCWW) 개최 ▲방송영상마켓 참가 지원 등 K-콘텐츠 제작사의 해외 진출 지원사업과 함께 ▲국내 온라인동영상서비스(OTT) 글로벌 유통 활성화 사업을 새롭게 추진했다. 그 결과 총 8억2809만 달러(한화 약 1조1902억원)의 수출 상담 실적을 달성했고, ▲드라마 ‘굿파트너’의 튀르키예 리메이크 ▲프랑스 최대 제작 배급사인 스튜디오 카날과 국내 제작사(미스터 로맨스)의 영화 ‘레드 서클’ 텔레비전 연속물 공동제작 ▲중국 방송·플랫폼 후난티브이·망고티브이와 국내 제작사(스튜디오 씨알, 난센스) 간 예능 프로그램 공동제작 논의","link":"https://m.entertain.naver.com/movie/article/396/0000696641","retrieved":1735178993697},{"title":"따따따~ '오징어게임2' 오늘 전세계 공개…매출 1조3000억 넘을까","contents":"온라인동영상서비스(OTT) 넷플릭스 시리즈 '오징어 게임 시즌 2'(이하 '오징어게임2')가 26일 오후 5시(한국시간) 전세계 공개된다. 2021년 9월 '오징어 게임' 시즌1 이후 3년 만에 공개되는 속편이다. '오징어게임2'는 기훈(이정재 분)이 복수를 다짐하고 돌아와 게임에 참가하는 이야기다. 프론트맨(이병헌 분)과 치열한 대결을 담는다. 1편에서 기훈은 홀로 살아남아 우승 상금을 받았지만, 게임에 다시 참가하려는 모습으로 끝맺었다. 기훈을 연기한 이정재는 최근 미국 ABC채널 프로그램 '굿모닝 아메리카'에서 2편에 대해 \"불의를 보고 못 본 척했으나, 게임을 만든 사람을 처벌하겠다는 복수심으로 시작한다\"고 말했다. 1편에 출연한 '딱지남' 공유와 프론트맨이 된 형을 찾기 위해 잠입한 형사 준호(위하준 분)의 이야기도 깊어질 예정이다. 여기에 배우 임시완, 박성훈, 강하늘, 강애심, 양동근, 이서환, 노재원 등이 새롭게 합류했다. 2017년 마약 혐의로 집행 유예를 받고 활동","link":"https://m.entertain.naver.com/movie/article/277/0005523353","retrieved":1735178993698},{"title":"두 아이 아빠 된 송중기, '보고타' 개봉 앞두고 열일..최화정 유튜브 출격","contents":"영화 '보고타: 마지막 기회의 땅'(이하 '보고타') 개봉ㅇ을 앞둔 가운데 배우 송중기가 '열일'을 이어가고 있다. 26일 '보고타' 측에 따르면 송중기는 이날 유튜브 '안녕하세요 최화정이에요'에 출연한다. '보고타'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 해당 작품에서 국희 역을 맡은 송중기는 '안녕하세요 최화정이에요'에 출연한다. 이는 송중기와 MC 최화정의 첫만남으로 더욱 기대를 높인다. 두 사람은 유쾌함과 진솔함을 넘나드는 다채로운 토크를 이어가며 역대급 케미스트리를 뽐낼 예정이다. 또한 송중기는 콜롬비아 로케이션 촬영에 얽힌 비하인드 스토리부터 작품을 향한 남다른 애정까지, 솔직하고 다양한 이야기를 나누며 시청자들에게 즐거운 시간을 선사할 예정이다. '보고타'는 오는 31일 극장 개봉 예정이다. 한편 송중기는 2","link":"https://m.entertain.naver.com/movie/article/108/0003291648","retrieved":1735178993699},{"title":"하정우X김남길, 분노의 추적 나선다 ‘브로큰’ 티저 포스터 공개","contents":"배우 하정우와 신인 김진황 감독이 의기투합한 영화 '브로큰'이 티저 포스터를 공개했다. '브로큰'은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 작품이다. 공개된 포스터는 동생의 죽음에 얽힌 진실을 밝히기 위해 분노의 추적에 나선 한 남자의 모습을 포착했다. \"동생이 죽어버린 그 밤의 시작을 추적하다\"는 카피와 함께 어디론가 발길을 재촉하는 민태(하정우 분)의 모습에서는 묵직한 긴장감이 감돈다. 파이프를 굳게 쥔 뒷모습 역시 강렬하다. 동생의 죽음에 얽혀있는 모든 이들을 하나둘씩 거침없이 추적해 온 그의 마지막 행선지는 어디일지, 그날 밤의 시작과 끝에 숨어있는 진실은 과연 무엇일지 궁금증이 고조된다. 이와 함께 공개된 예고편은 분노를 머금고 달려가는 민태의 폭발적인 감정이 담겨있다. 어느 날 밤에 도착한 동생의 다급한 음성메시지. 민태는 동생의 행적을 찾아","link":"https://m.entertain.naver.com/movie/article/609/0000936266","retrieved":1735178993701},{"title":"'보고타' 홍보 요정 송중기, 최화정 집에 초대된 사연은?","contents":"2024년 극장가의 화려한 대미를 장식할 영화 '보고타: 마지막 기회의 땅'의 송중기가 오늘(26일) 유튜브 '안녕하세요 최화정이에요'에 출연한다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화로 국희 역을 맡은 송중기가 오늘(26일) 유튜브 '안녕하세요 최화정이에요'에 출연한다. 이는 송중기와 MC 최화정의 첫 만남으로 더욱 기대를 높인다. 두 사람은 유쾌함과 진솔함을 넘나드는 다채로운 토크를 이어가며 역대급 케미스트리를 뽐낼 예정이다. 또한 콜롬비아 로케이션 촬영에 얽힌 비하인드 스토리부터 작품을 향한 남다른 애정까지, 솔직하고 다양한 이야기를 나누며 시청자들에게 즐거운 시간을 선사할 예정이다. 송중기와 최화정의 풍성한 입담은 오늘(26일) 오후 7시 유튜브 채널 '안녕하세요 최화정이에요'를 통해 확인할 수","link":"https://m.entertain.naver.com/movie/article/408/0000247268","retrieved":1735178993703},{"title":"[공식] 송중기, 최화정 집에 초대받았다…두 아이 아빠 되더니 홍보 요정 등극","contents":"영화 '보고타: 마지막 기회의 땅'의 송중기가 유튜브 '안녕하세요 최화정이에요'에 출연한다. 영화 '보고타: 마지막 기회의 땅'에서 국희 역을 맡은 송중기가 26일 유튜브 '안녕하세요 최화정이에요'에 출연한다. 이는 송중기와 MC 최화정의 첫 만남으로 더욱 기대를 높인다. 두 사람은 유쾌함과 진솔함을 넘나드는 다채로운 토크를 이어가며 역대급 케미스트리를 뽐낼 예정이다. 또한 콜롬비아 로케이션 촬영에 얽힌 비하인드 스토리부터 작품을 향한 남다른 애정까지, 솔직하고 다양한 이야기를 나누며 시청자들에게 즐거운 시간을 선사할 예정이다. '보고타: 마지막 기회의 땅'의 개봉을 기다리는 예비 관객들을 사로잡을 송중기와 최화정의 풍성한 입담은 바로 이날 오후 7시 유튜브 채널 '안녕하세요 최화정이에요'를 통해 확인할 수 있다. 한편 '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장","link":"https://m.entertain.naver.com/movie/article/076/0004229792","retrieved":1735178993704},{"title":"릴리 로즈 뎁·니콜라스 홀트, '노스페라투'서 신혼 부부로","contents":"'노스페라투'에서 주연을 맡은 릴리 로즈 뎁, 니콜라스 홀트가 섬세하고도 강렬한 연기 호흡으로 극강의 공포를 완성한다. '노스페라투'는 오랜 시간 알 수 없는 악몽과 괴로움에 시달려온 엘렌, 그리고 그녀를 갈망하는 뱀파이어 백작 올록의 집착이 심해지면서 일어나는 기이한 현상들을 그린 매혹적인 클래식 공포로, 릴리 로즈 뎁, 니콜라스 홀트가 부부로 호흡을 맞춘다. 엘렌 역을 맡은 릴리 로즈 뎁은 샤넬의 뮤즈로 활약하며 깊은 인상을 주는 동시에 '더킹: 헨리 5세', '디 아이돌', '더 댄서', '보이저스' 등 특유의 매력과 안정적인 연기로 할리우드를 사로잡아왔다. 릴리 로즈 뎁은 이번 '노스페라투' 에서 우아하고 기품이 넘치는 ‘엘렌’으로 변신해 강력한 열연을 선보인다. 엘렌은 순수하면서도 아름다운 모습을 지닌 반면, 오랜 시간 악몽 같은 환상과 두려움에 시달리며 통제할 수 없는 어둠과 마주한 인물이다. 편집을 맡은 루이즈 포드는 \"릴리 로즈 뎁의 감정 연기는 정말 대단했다. 매 장","link":"https://m.entertain.naver.com/movie/article/119/0002907847","retrieved":1735178993706},{"title":"“거침없다”는 송혜교표 구마의식(‘검은 수녀들’)","contents":"송혜교의 첫 오컬트물 ‘검은 수녀들’(감독 권혁재)이 오늘(26일) 제작기 영상을 공개한 가운데 그녀가 선보일 파격 장면에 이목이 집중된다. ‘검은 사제들’의 속편인 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린다. 이날 공개된 영상은 캐릭터에 몰입하기 위한 배우들의 노력부터 작품을 완성하기까지의 섬세한 프로덕션 과정이 담겼다. 오효진 영화사 집 제작 이사는 “한국에 12형상이 다시 나타났는데 구마를 해본 ‘최준호’와 ‘김범신’이 없다면 어떻게 해야 하지?”라는 질문에서 ‘검은 수녀들’의 이야기가 시작됐다고 전해 ‘검은 사제들’의 뒤를 잇는 스토리를 향한 호기심을 끌어올린다. 여기에 이진욱이 “구마 의식, 퇴마를 하는 류의 영화들은 많은데, 수녀가 주가 돼서 의식을 하는 건 처음 보는 것 같다”고 전한 만큼, 구마 사제가 부재한 상황 속 구마가 허락되지 않은 신분의 두 수녀가 금지된 의식에 나선다는 차별화된 설정으로 기대감을","link":"https://m.entertain.naver.com/movie/article/009/0005419652","retrieved":1735178993708},{"title":"부산 영화의전당 차기 대표에 배우 출신 고인범씨","contents":"부산 영화의전당 차기 대표에 배우 출신인 고인범(65) 부산문화관광축제조직위원회 집행위원장이 내정됐다. 26일 부산시에 따르면 영화의전당은 지난 23일 이사회를 열고 고 집행위원장을 차기 대표로 확정했다. 영화의전당 임원추천위원회는 차기 대표 후보 2명을 선발해 최종 인사권자인 박형준 부산시장에게 추천했고, 박 시장이 고 집행위원장을 낙점했다. 1959년 부산에서 태어난 고 신임 대표 내정자는 연극·드라마·영화 등 다양한 무대에 출연했다. 그는 부산연극협회 회장, 부산배우협회 회장을 맡았고 2022년부터 부산축제조직위원회 집행위원장을 맡아 지역 축제를 관장하는 등 문화행정 분야 전문가로 변신했다. 고 신임 대표의 임기는 내년 1월 12일부터다.","link":"https://m.entertain.naver.com/movie/article/001/0015125435","retrieved":1735178993709},{"title":"하정우 묵직한 추적극으로 귀환…'브로큰' 티저 포스터 공개","contents":"베테랑 배우 하정우가 신인 감독과 의기투합한 영화 ‘브로큰’(감독 김진황)이 강렬한 무드를 담은 티저 포스터와 티저 예고편을 26일 공개했다. 영화 ‘브로큰’은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 이야기다. 공개된 포스터는 동생의 죽음에 얽힌 진실을 밝히기 위해 분노의 추적에 나선 한 남자의 모습을 포착했다. “동생이 죽어버린 그 밤의 시작을 추적하다”라는 카피와 함께 어디론가 발길을 재촉하는 민태(하정우 분)의 모습에서는 묵직한 긴장감이 감돈다. “동생이 죽어버린 그 밤의 끝을 추적하다”라는 카피와 함께 파이프를 굳게 쥔 뒷모습 역시 강렬하다. 동생의 죽음에 얽혀있는 모든 이들을 하나둘씩 거침없이 추적해 온 그의 마지막 행선지는 어디일지, 그날 밤의 시작과 끝에 숨어있는 진실은 과연 무엇일지 궁금증을 유발한다. 공개된 예고편은 분노를 머금고 달려가는","link":"https://m.entertain.naver.com/movie/article/018/0005913248","retrieved":1735178993714},{"title":"'하얼빈', 개봉 이틀만에 125만 돌파...천만까지 달릴까? [박스오피스]","contents":"영화 '하얼빈'이 개봉 이틀 만에 100만 관객을 넘어서며 흥행을 알렸다. 26일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '하얼빈'은 지난 25일 84만7850명의 관객을 동원해 박스오피스 1위를 기록했다. 지난 24일 개봉일 38만1543명을 동원한 데 이어, 개봉 이틀 만에 120만 관객을 돌파했다. 누적 관객수는 125만4074명이다. 올해 개봉해 1000만 관객을 돌파한 '범죄도시4'의 초반 페이스와 비슷한 수준으로 흥행 기대감을 높인다. '하얼빈​'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 추적과 의심을 그린 작품이다. '​남산의 부장들​' '내부자들' 우민호 감독이 연출했으며 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연한다. 장기간 1위를 지키던 '소방관'은 2위로 내려갔다. 19만3341명이 찾아 누적 관객수 293만6722명이 됐다. '소방관'은 2001년 홍제동 화","link":"https://m.entertain.naver.com/movie/article/445/0000265559","retrieved":1735173431520},{"title":"하정우 '브로큰', 티저 포스터 공개…동생이 죽어버린 그 밤의 시작을 추적\"","contents":"배우 하정우가 신인 김진황 감독과 의기투합한 영화 '브로큰'이 강렬한 무드의 티저 포스터와 티저 예고편을 공개했다. '브로큰'은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 이야기이다. 공개된 포스터는 동생의 죽음에 얽힌 진실을 밝히기 위해 분노의 추적에 나선 한 남자의 모습을 포착했다. \"동생이 죽어버린 그 밤의 시작을 추적하다\"라는 카피와 함께 어디론가 발길을 재촉하는 민태(하정우 분)의 모습에서는 묵직한 긴장감이 감돈다. 카피와 함께 파이프를 굳게 쥔 뒷모습 역시 강렬하다. 동생의 죽음에 얽혀있는 모든 이들을 하나둘씩 거침없이 추적해 온 그의 마지막 행선지는 어디일지, 그날 밤의 시작과 끝에 숨어있는 진실은 과연 무엇일지 궁금증이 고조된다. 공개된 예고편은 분노를 머금고 달려가는 민태의 폭발적인 감정이 담겨있다. 어느 날 밤에 도착한 동생의 다급한 음성메","link":"https://m.entertain.naver.com/movie/article/119/0002907841","retrieved":1735173431521},{"title":"'하얼빈', 크리스마스 특수 누렸다…이틀 만에 125만 명 동원","contents":"현빈 주연의 영화 '하얼빈'이 크리스마스 특수를 제대로 누렸다. 26일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '하얼빈'은 크리스마스 휴일이었던 25일 전국 84만 7,819명을 동원했다. 이는 '아바타: 물의 길'(이하 '아바타2')이 크리스마스 당일 모았던 일일 관객 수(77만 2,960명)를 제친 기록이자 팬데믹 이후 크리스마스 당일 기록한 최고 관객 수다. 개봉 첫날 38만 명을 모았던 '하얼빈'은 이틀 차에 두 배가 넘는 관객을 모으는 기염을 토했다. 누적 관객 수 125만 4,043명이다. 개봉일을 25일에서 24일로 하루 앞당긴 전략이 주효했다. 개봉일이 크리스마스이브였던 덕분에 사실상 연휴 효과까지 봤고, 크리스마스에는 특수를 제대로 누렸다. 예매율 역시 1위를 굳건히 지키고 있어 이번 주말 300만 명 돌파에 도전할 것으로 보인다. 제작비 300억을 투입한 '하얼빈'의 손익분기점은 680만 명이다. 개봉 첫 주 300만 명을 돌파한다면 손익분기점 돌파의","link":"https://m.entertain.naver.com/movie/article/416/0000310413","retrieved":1735173431525}]}