{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"몸무게 90㎏까지 나갔다\" 우상혁, 슬럼프 이겨낸 사연 '감동'","contents":"'놀면 뭐하니?' 유재석이 '스마일 점퍼' 우상혁 선수의 이야기에 감동한다. 오는 21일 방송되는 MBC '놀면 뭐하니?'는 멤버들도 깜짝 놀란 섭외의 주인공 '한국 육상 간판' 높이뛰기 국가대표 우상혁 선수와 함께한다. 솔직한 토크부터 미션 도전까지 우상혁 선수의 활약이 기대된다. 유재석은 한국 높이뛰기 역사를 꿰고 우상혁 선수의 다큐멘터리까지 챙겨볼 정도로 팬인 모습을 보인다. 그는 \"인터뷰를 보면서 뭉클했다\"며 우상혁 선수가 파리올림픽 직후 한 눈물의 인터뷰를 언급한다고. 우상혁 선수는 눈물을 흘린 비하인드와 파리올림픽 이후 이야기를 말해 관심을 모은다. 멤버들은 우상혁 선수의 집에서 '한국인 최초 우승'을 기록한 2023 세계육상연맹 다이아몬드리그 파이널 트로피를 구경한다. 우상혁 선수는 우승 비결을 공개하고, 멤버들은 뉴스 인터뷰에선 들을 수 없는 높이뛰기 TMI 질문을 던지며 호기심을 해결한다. 또 \"높이뛰기를 언제까지 하고 싶냐\"는 질문에 우상혁 선수는 솔직한 답변으로","link":"https://m.entertain.naver.com/now/article/421/0007799239","retrieved":1726892018564},{"title":"높이뛰기 우상혁 “90㎏까지 나간 적 있어” 과거 슬럼프 고백(놀면뭐하니)","contents":"유재석도 뭉클한 ‘스마일 점퍼’ 우상혁 선수의 이야기가 공개된다. 9월 21일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 멤버들도 깜짝 놀란 섭외의 주인공 ‘한국 육상 간판’ 높이뛰기 국가대표 우상혁 선수와 함께한다. 솔직한 토크부터 미션 도전까지 펼치며 버라이어티 예능을 접수하는 우상혁 선수의 활약을 예고한다. 유재석은 한국 높이뛰기 역사를 꿰고 우상혁 선수의 다큐멘터리까지 챙겨볼 정도로 팬인 모습을 보인다. 유재석은 “인터뷰를 보면서 뭉클했다”라며, 우상혁 선수가 파리올림픽 직후 한 눈물의 인터뷰를 언급한다고. 우상혁 선수는 눈물을 흘린 비하인드와 파리올림픽 이후 이야기를 말해 관심을 모은다. 멤버들은 우상혁 선수의 집에서 ‘한국인 최초 우승’을 기록한 2023 세계육상연맹 다이아몬드리그 파이널 트로피를 구경한다. 우상혁 선수는 우승 비결을 공개하고, 멤버들은 뉴스 인터뷰에선 들을 수 없는(?) 높이뛰기TMI 질문을 던지며 호기심을","link":"https://m.entertain.naver.com/now/article/609/0000899369","retrieved":1726892018566},{"title":"박현호 “♥은가은이 먼저 추파 던져, 한달 연락 없다 ‘자니?’ 문자”(불후)","contents":"‘불후의 명곡’이 탄생시킨 커플 박현호와 은가은이 첫 시그널을 두고 엇갈린 진술을 고백한다. 9월 21일 방송되는 KBS 2TV ‘불후의 명곡’(연출 박민정 박형근 김형석 박영광) 673회는 ‘아티스트 이승철’ 편으로 꾸며진다. 이날 박현호는 앞서 은가은이 전한 첫 만남에 대해 “사실과 좀 다르다”고 운을 떼 이목을 집중시킨다. 박현호는 “추파를 먼저 던진 것은 은가은”이라며 “‘불후의 명곡’ 녹화 당시 은가은이 계속 쳐다봐 그 시선을 즐겼다. 그 덕에 용기를 내 은가은에게 번호를 달라고 했다”라고 고백한다. 이어 박현호는 “은가은에게 삼겹살을 사달라고 연락한 것은 사실”이라면서도 “한 달 동안 연락이 없었다. 그러다가 어느 날 ‘자니?’라고 먼저 문자가 왔다”라고 토로해 토크대기실을 초토화시킨다. 이 가운데 박현호는 은가은과 사랑의 오작교가 된 ‘불후의 명곡’에 감사를 표하며 ’사랑꾼 특집’ 출연에 벌써부터 불을 켠다. 그는 “은가은과 ‘불후의 명곡’에서 듀엣 무대를 해 보는 게","link":"https://m.entertain.naver.com/now/article/609/0000899368","retrieved":1726892018566},{"title":"아파트 20층서 추락사한 예비신부, 유일한 목격자는 예비신랑(궁금한Y)","contents":"예비 신부는 왜 20층에서 떨어졌을까. 9월 20일 방송된 SBS ‘궁금한 이야기 Y’에서는 김수정 씨(가명)가 아파트 20층에서 추락사 한 원인을 알아봤다. 김수정 씨는 추락하기 2시간 전 어머니와 통화했던 것으로 알려졌다. 김수정 씨의 아버지는 \"도저히 그럴 수가 없다. 자살할 애가 아니다. 생활력이 너무 강하고 홈쇼핑, 필라테스 관리자, 파워 블로거 하면서 지냈다\"고 했고 동생은 \"열심히 돈 벌고 그런 애가 무슨 자살이냐고. 더군다나 결혼을 앞두고 있는데\"라며 스스로 목숨을 끊은 것에 대해 믿기지 않는 듯한 반응을 보였다. 내년 3월 결혼을 앞두고 있었던 김수정 씨. 사건의 유일한 목격자는 김수정 씨의 예비신랑 강 씨(가명)였다. 고인의 동생은 \"가니까 남자친구가 러닝셔츠 바람으로 장례식장 소파에 앉아 있고 남자친구와 와서 이야기하더라. 들어보니까 다툰 것 같진 않고 서로 마음이 상해서 그런 걸로 느껴지더라\"고 말했다. 강 씨는 \"말다툼해서 기분 나쁘니까 나가서 친구들하고 놀고","link":"https://m.entertain.naver.com/now/article/609/0000899367","retrieved":1726892018566},{"title":"맏형 김종민, ‘대탈출’ 경력 발동? 공포 미션 촉 감지 “진짜 귀신 있을 것 같아” (‘1박 2일’)","contents":"‘1박2일’. 사진 | KBS 오는 22일 방송되는 KBS 2TV 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 여섯 멤버의 ‘MZ가 되어 떠나는 텐션 췍! 하계 MT’ 두 번째 이야기가 그려진다. 이날 ‘1박 2일’ 팀은 주어진 시간 안에 폐가를 벗어나야 하는 공포 방 탈출 게임을 잠자리 복불복 미션으로 부여받는다. 섬뜩하고 으스스한 분위기가 감도는 폐가에 혼자 들어가야 한다는 메인 PD의 이야기에 조세호, 딘딘 등 겁 많은 멤버들은 시작하기도 전부터 걱정 섞인 한숨을 푹푹 쉬었다고. 반면 김종민은 ‘대탈출’ 경력자답게 “개인전이었으면 좋겠다”며 이번 잠자리 복불복에 강한 자신감을 드러낸다. 그는 이에 그치지 않고 미션을 앞두고 잔뜩 겁먹은 멤버들에게 “여기는 진짜 귀신이 있을 것 같다”며 촬영 현장의 공포감을 더욱 극대화했다는 후문이다. 본 미션이 시작되고, 폐가에 입장한 멤버의 비명 소리가 들려오자 밖에서 대기하던 멤버들의 감정은 두려움으로 요동친다.","link":"https://m.entertain.naver.com/now/article/468/0001094360","retrieved":1726892018571},{"title":"도연우, 美에서 동생 하영 두고 홀로 열차 탑승? 장윤정 '충격'","contents":"'내 아이의 사생활' 도경완과 장윤정이 연우의 처음 보는 모습에 충격을 받는다. 21일 오후 방송되는 ENA 예능 '내 아이의 사생활'(이하 '내생활') 3회에서는 LA 여행 중 갈등이 폭발한 도도남매 연우-하영이의 이야기가 이어진다. 지난주 방송된 2회에서는 본격 LA 여행을 시작하는 도도남매의 모습이 그려졌다. 그중 연우와 하영이가 공항에서 숙소까지 택시 타고 가기에 도전하는 장면은 방송 직후 유튜브 인기 급상승 동영상 순위에 오르는 등 큰 화제를 모았다. 이런 가운데 2회 방송 말미에서는 LA 기프트숍에서 용돈을 탕진하고 지친 하영이와 그런 하영이를 돌보다가 언성이 높아진 연우의 모습이 그려졌다. 그런 연우를 보며 도경완과 장윤정 모두 \"이 정도면 연우가 진짜 화난 것\"이라고 말해 남매가 이 위기를 어떻게 극복할지 궁금증을 모았다. 이날 방송에서는 연우가 하영이에게 화가 난 진짜 이유가 밝혀진다. 연우는 \"시간도 없고, 돈도 없고 진짜 화났다\"며 하영이의 특정 행동을 언급한다는","link":"https://m.entertain.naver.com/now/article/421/0007799235","retrieved":1726892018573},{"title":"김종민, '대탈출' 경력자답네…‘1박2일’ 공포 방탈출 자신감","contents":"'1박 2일' 멤버들이 오싹한 공포 방 탈출에 도전한다. 오는 22일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 여섯 멤버의 'MZ가 되어 떠나는 텐션 췍! 하계 MT' 두 번째 이야기가 그려진다. 이날 '1박 2일' 팀은 주어진 시간 안에 폐가를 벗어나야 하는 공포 방 탈출 게임을 잠자리 복불복 미션으로 부여받는다. 섬뜩하고 으스스한 분위기가 감도는 폐가에 혼자 들어가야 한다는 메인 PD의 이야기에 조세호, 딘딘 등 겁 많은 멤버들은 시작하기도 전부터 걱정 섞인 한숨을 푹푹 쉬었다고. 반면 김종민은 '대탈출' 경력자답게 \"개인전이었으면 좋겠다\"며 이번 잠자리 복불복에 강한 자신감을 드러낸다. 그는 이에 그치지 않고 미션을 앞두고 잔뜩 겁먹은 멤버들에게 \"여기는 진짜 귀신이 있을 것 같다\"며 촬영 현장의 공포감을 더욱 극대화했다는 후문이다. 본 미션이 시작되고, 폐가에 입장한 멤버의 비명 소리가 들려오자 밖에서 대기하던 멤버들의","link":"https://m.entertain.naver.com/now/article/396/0000689220","retrieved":1726892018573},{"title":"‘두산家 며느리’ 조수애, ♥박서원과 밀착 금슬→물오른 미모까지 인증","contents":"JTBC 아나운서 출신 조수애가 아름다운 미모로 근황을 전했다. 조수애는 9월 20일 자신의 소셜미디어에 \"Darling\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 조수애는 남편 박서원 두산매거진 대표와 함께 환한 미소로 카메라를 응시하고 있다. 뿐만 아니라 조수애는 여전히 아름다운 미모를 자랑, 누리꾼들의 감탄 가득한 반응을 이끌어내고 있다. 한편 조수애는 지난 2016년 JTBC 공채 아나운서로 입사했으나 2년 만에 퇴사했다 . 이후 조수애는 2018년 12월 박서원 두산매거진 대표와 13세 나이 차를 극복하고 결혼, 이듬해 5월 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000899366","retrieved":1726892018574},{"title":"'메소드 클럽' 임형준, 백호 견제? \"오디션장 기웃대지도 마\"","contents":"'메소드 클럽'에서 배우 임형준이 백호를 견제한다. 23일 오후 방송되는 KBS 2TV 페이크 다큐 '메소드 클럽'은 연기파 희극인들과 진지한 정극배우의 자존심을 건 기묘한 연기 수업. 희극 배우 이수근, 이수지, 곽범이 매회 정극 배우를 학생으로 맞아 도발적인 연기 수업을 펼친다. 또한 백호, 황정혜, 전경민, 백예림이 고정 수강생 크루로 활약해 색다른 티키타카를 선보이고 있다. 4회에는 '범죄도시'와 '카지노' 시리즈를 연출한 강윤성 감독이 등장해 신작 오디션을 실시한다. 스타 감독의 오디션에 피 튀기는 경쟁이 이어지는 가운데, 배우 임형준이 깜짝 등장해 오디션 현장에 긴장감을 높인다. 임형준은 강윤성 감독과 영화 '범죄도시', 드라마 '카지노', '파인' 등 무려 4개의 작품에서 꾸준히 호흡을 맞춰온 배우. 그야말로 '강윤성의 페르소나'인 만큼 임형준은 \"감독님이 오디션 본다는 얘기를 듣고 깜짝 놀라서 뛰어왔다\"라며 \"(혹시 감독님이 다른 남자배우 마음에 들어 하시면) 상상도","link":"https://m.entertain.naver.com/now/article/421/0007799226","retrieved":1726892018575},{"title":"‘욕설논란’ 빠니보틀 “난 연예인 아냐, 방송=파티일 뿐, 미련 없다” 소신 발언[전문]","contents":"유튜버 빠니보틀이 욕설 DM에 대한 솔직한 심경을 밝혔다. 21일 빠니보틀은 자신의 개인 계정을 통해 장문의 글을 게재, \"여행 중 여러 일이 있었지만 다 잘 해결될 것\"이라고 입을 열었다. 그는 욕설이 담긴 DM 관련해 많은 이들의 걱정이 있었다고 밝히면서 \"공인이 저렇게 욕을 해도 되냐, 방송 못 나간다고 하는 분들이 계신다. 걱정해주셔서 감사하지만, 나는 공인도 연예인도 아니라고 생각한다. 그냥 놀러다니는 백수일 뿐\"이라고 밝혔다. 이어 빠니보틀은 “저한테 방송은 그냥 파티같은 거더라구요. 진짜 너무 즐겁고 좋긴 한데, 파티 재밌다고 평생 매일 할 수 없으니까요. 언젠간 끝나겠죠. 할 수 있는 만큼 계속 하겠지만 크게 미련 있지도 않습니다. 그냥 제 스타일대로 살다 가겠습니다”라고 이야기했다. 그러면서 “주제넘게 조금 부탁드리고 싶은 건 어떤 일에 대해서 기사나 여론을 따라가는게 아니라 각자의 생각대로 평가해주시면 어떨까 합니다. 여행 내내 그런 생각이 들더라구요. 뭐, 아님","link":"https://m.entertain.naver.com/now/article/609/0000899365","retrieved":1726892018577},{"title":"매일 밤 비명 지르는 금쪽이, 문제는 母…오은영 \"도와줄 수 없다\" (금쪽같은)[종합]","contents":"오은영이 솔루션을 이행하지 않는 금쪽이 엄마에 강경한 태도를 보였다. 20일 방송하는 채널A ‘요즘 육아 - 금쪽같은 내 새끼'에서는 야경증으로 인해 매일 새벽마다 잠을 설치는 금쪽이 가족의 영상이 공개됐다. 새벽 네 시 금쪽이가 잠에서 깨자 곧장 안아드는 엄마에 오은영 박사는 심각한 표정을 지었다. 이전에 제시한 '아이가 진정할 때까지 차분히 기다리라는' 솔루션을 금쪽이 엄마가 이행하지 않은 것. 결국 완전히 잠을 깨버린 금쪽이에 엄마는 \"가만히도 놔둬봤는데 결국엔 무섭다고 깨더라\"라며 당시 상황을 전했다. 이어 금쪽이는 엄마에 반말을 하고 때리는 모습을 보여주어 패널들에 안타까움을 자아냈다. 금쪽이 엄마는 \"때리면 안돼\"라며 금쪽이를 훈육했지만 1시간 째 지속되는 상황에 지친 모습을 보였다. 오은영 박사는 \"물론 한 번에 바뀌기는 힘들다. 아이도 힘들지만 부모도 마찬가지다. 기본을 다져야 한다. 기본부터 시작해야 한다\"라며 조언을 시작했다. 이에 금쪽이 엄마는 \"할 수 있는 건","link":"https://m.entertain.naver.com/now/article/311/0001773608","retrieved":1726892018583},{"title":"‘삼시세끼’ 차승원, 임영웅 보자 활짝…“영웅씨→영웅아” 특급 케미","contents":"'큰 손 차셰프'로 돌아온 차승원이 임영웅과 특급 케미를 선사한다. 차승원은 지난 20일 첫 방송된 tvN 예능 '삼시세끼 Light'에서 약 4년 만에 유해진과 다시 뭉쳐 여전한 케미와 맛깔난 요리 솜씨로 시청자들의 반가움을 샀다. 이날 방송에서 차승원은 '삼시세끼 Light'라는 제목에 맞춘 새로운 세끼 하우스 반입 규정에 따라 수하물 검사를 받는 모습이 그려졌다. 양손 가득히 등장한 차승원은 \"시청자분들에게 힐링을 주기 위해서는 이런 것들이 엄청나게 필요한 거야\"라며 열변을 토했지만 규정을 훨씬 초과한 무게로 수하물 내역 검사까지 받아야 했다. 각종 식재료는 물론 빙수기, 머리에 쓰는 우산까지 챙겨와 '파워 J형' 면모를 뽐낸 차승원이 결국 스태프들과 타협에 성공하며 라이트 한 듯 라이트 하지 않은 여행길에 올라 유쾌한 즐거움을 선사했다. 강원도 평창의 어느 시골집에 도착한 차승원은 능숙하게 식재료 정리를 마치고 곧바로 열무김치와 깍두기를 담그며 본격적인 촌캉스에 돌입했다. 한","link":"https://m.entertain.naver.com/now/article/396/0000689219","retrieved":1726892018584},{"title":"욕설 습관인 아내 등장에 ‘이혼숙려캠프’ 최초 친정부모님 소환","contents":"'이혼숙려캠프' 최초로 친정 부모님이 소환됐다. 9월 19일 방송된 JTBC '이혼숙려캠프'에서는 4기 첫 번째 부부의 사연이 공개된 가운데, 최초로 친정 부모님까지 소환되는 진풍경이 펼쳐져 이목을 집중시켰다. 이에 이혼숙려캠프 6회 평균 시청률은 수도권 3.0%, 전국 2.7%를 기록했다. 또한, 이광민 정신과 전문의의 팩트폭격 상담 장면은 수도권 기준 분당 최고 시청률 4.4%까지 오르며 큰 화제를 모았다. (닐슨코리아 제공, 유료가구 기준) 이 부부는 남편과 자녀 육아관의 차이와 대화 부족으로 불만을 가진 아내가 이혼을 고민하게 돼 '이혼숙려캠프'를 찾았지만, 가사 조사를 통해 아내의 거침없는 욕설이 큰 문제로 떠올랐다. 이에 서장훈은 아내에게 왜 본인이 이혼하자고 나온 거냐며 의아함을 표현했다. 뿐만 아니라 소셜미디어에 욕설을 올려 경찰 신고까지 당했는데도 신고한 사람을 탓하는 아내의 태도에 싸늘하게 정색했다. 가사 조사 후 조금 개선된 모습을 보이는 듯했던 아내는 이내 다시","link":"https://m.entertain.naver.com/now/article/609/0000899364","retrieved":1726892018586},{"title":"정호영 \"3억 적자로 연희동 가게 폐업...매출 0원이었던 적도\" (사당귀)","contents":"정호영 셰프가 3억원 적자로 연희동 가게를 폐업했다고 깜짝 고백한다. 22일 KBS 2TV ‘사장님 귀는 당나귀 귀’에서 정호영 셰프가 연희동 가게 폐업 소식을 전한다. “장사 잘되지 않았냐?”라며 쏟아지는 질문에 정호영은 “손님이 아예 없는 날은 하루 매출 0원까지 찍었다. 월세와 인건비 등 매달 천만 원 적자가 났다”라며 가슴 아픈 사연을 허심탄회하게 밝힌다. 여기에 정호영은 “(적자는) 본점에서 나온 이익이나 홈쇼핑 판매 등 외부 활동으로 번 돈으로 벌충했다”라며 최근 부쩍 잦아진 방송 활동에 대한 솔직한 심정을 공개했다는 후문. 송훈 셰프도 최근 갑작스럽게 핫도그 가게를 폐업한 경험을 고백한다. 이에 송훈은 “나에게 핫도그는 금기어”라면서 “핫도그 가게를 창업한 지 1년 만에 폐업했다. 약 7억 원을 날렸다”라고 털어놓는다. 이 가운데 정호영과 송훈이 폐업의 아픔을 이겨내고자 만원으로 더할 나위 없이 큰 행복을 느낄 수 있는 초갓성비 식당을 방문한다. 첫 번째로 방문한 식당은","link":"https://m.entertain.naver.com/now/article/213/0001310203","retrieved":1726892018587},{"title":"박명수 “난 잘생긴 얼굴, 배우 말고 개그맨이면 이해 가능”(라디오쇼)","contents":"박명수가 자신의 얼굴에 대해 이야기했다. 9월 21일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"초등학교 2학년 딸내미가 박명수 아저씨는 어떻게 생겼어 물어보는데 뭐라고 대답할까요? 시키는 대로 할게요\"라고 이야기했다. 박명수는 \"잘생기긴 했는데 아빠보다 못생겼어 그렇게 말씀하시면 되겠습니다\"라고 답했다. 이어 그는 \"아저씨가 영화배우가 아니라고 말씀해 주시구요. 아저씨는 개그맨이라고 얘기해 주시길 바랍니다. 그러면 아이도 이해를 할 거예요\"라고 덧붙여 웃음을 줬다.","link":"https://m.entertain.naver.com/now/article/609/0000899363","retrieved":1726892018589},{"title":"박명수 “韓 대표 아이돌이 날 좋아해, 보이넥스트도어 고마웠다”(라디오쇼)","contents":"박명수가 보이넥스트도어와의 만남에 대해 말했다. 9월 21일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"채널 할명수 잘 봤습니다. 보이 넥스트 도어랑 쪼쪼 댄스 추고 많이 힘들어하시던데 애기들이랑 방송하시려면 체력 관리 잘 하셔야 되겠어요\"라고 이야기했다. 박명수는 \"저 보이넥스트도어 우리 친구들이 예 저를 너무 좋아해 줬어요\"라며 웃었다. 이어 그는 \"그래서 제가 너무 지쳤어요. 1명 상대하면 이쪽에서 또 하고. 1명 상대 면 위쪽에서 또 하고\"라고 너스레를 떨면서 \"저도 행복하죠. 우리나라 대표 아이돌이 저렇게 좋아해 준다는 게 너무 고맙죠. 보이넥스트도어 파이팅입니다\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000899362","retrieved":1726892018590},{"title":"박명수 “메뚜기 유재석, 벼멸구=해충 기분 나쁘니까 난 여치할래”(라디오쇼)","contents":"박명수가 곤충 별명에 대해 이야기했다. 9월 21일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"할머니 산소 갔다가 쥐팍 닮은 메뚜기 봤어요. 사진 첨부해서 보냅니다\"라고 이야기했다. 박명수는 \"메뚜기는 따로 있는데, 왜 제가 메뚜기 닮았나요\"라고 반문했다. 이어 그는 \"저는 여치다. 여치 닮았다는 얘기 들어요\"라며 \"메뚜기는 유재석, 여치는 박명수다\"라고 했다. 또 박명수는 \"꼴뚜기, 벼멸구 별명이 별의별 게 많다\"라며 \"버멸구는 기분이 안 좋아요. 해충이기 때문에. 기분이 안 좋아. 여치를 해주세요\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000899361","retrieved":1726892018592},{"title":"박명수 “놀아버릇하면 방송서 잊혀, 내 자리 호시탐탐 노리는 사람多”(라디오쇼)","contents":"박명수가 일에 대해 이야기했다. 9월 21일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"10년간 다닌 회사 그만두고 한 달째 백수입니다. 집에서 쉬니까 편하긴 한데 다시 취직할 수 있을지 걱정이에요\"라고 이야기했다. 박명수는 \"사람이 놀아버릇하면 일을 못 합니다. 아주 재미있게 놀고 빨리 또 이렇게 본업으로 돌아가셔야 됩니다. 방송도 마찬가지예요. 쉰다고 쉬잖아요. 금방 잊혀집니다. 왜 나보다 더 잘하는 사람들이 더 많거든. 예 내가 안 하면 남이 바로 해요. 아시겠죠. 그거 명심하세요\"라고 이야기했다. 이어 그는 \"내가 너무 좀 싸다고 안 하잖아요. 바로 다른 사람이에요. 그러니까 들어온 거에 대해서는 절충해서 잘하시고 쉬는 시간 텀도 길면 안 됩니다. 내 자리만을 노리는 분들이 많다는 걸 알고 계셔야 돼요. 호시탐탐 노리는 사람이 많다는 거 그걸 꼭 기억하시고 매사에 최선을 다하시기 바랍니다\"라고 조언했다.","link":"https://m.entertain.naver.com/now/article/609/0000899360","retrieved":1726892018593},{"title":"블랙핑크, ‘How You Like That’ MV 13억뷰 돌파","contents":"블랙핑크의 ‘How You Like That’이 유튜브에서 꾸준한 인기를 모으며 이들을 향한 음악팬들의 변함없는 사랑을 실감하게 했다. 21일 YG엔터테인먼트에 따르면 블랙핑크의 ‘How You Like That’ 뮤직비디오는 전날 오후 6시 22분께 유튜브 조회수 13억 회를 넘어섰다. 지난 2020년 6월 26일 공개된 지 약 4년 3개월 만에 팀 통산 6번째로 13억뷰 영상 대열에 합류한 것. 이 영상은 공개 첫날부터 8630만뷰의 기록으로 기네스 월드 레코드에 공식 등재되며 글로벌 돌풍을 일으켰었다. 함께 상승 추이를 그려온 ‘How You Like That’ 퍼포먼스 비디오 또한 17억뷰 돌파를 눈앞에 두고 있어 앞으로의 신기록 행진이 기대된다. ‘How You Like That’은 어떤 상황에서도 굴하지 않고 높이 비상하자는 메시지를 담고 있다. 2020 미국 MTV 비디오 뮤직 어워즈에서 ‘올여름 최고의 곡(Song of The Summer)’을 수상했으며 같은 해 유튜","link":"https://m.entertain.naver.com/now/article/057/0001842894","retrieved":1726892018596},{"title":"[굿바이★'굿파트너'] 장나라의 화려한 복귀전 성공","contents":"tvN '유 퀴즈 온 더 블럭'을 찾은 박은주 변호사는 체감상 이혼율이 35%라고 밝힌 바 있다. 그러면서 \"요즘 혼인 신고를 안 하는 부부들이 많다. 이들이 이혼했을 때 통계상으로 파악이 안 되는 경우가 많다\"고 덧붙였다. 현실에서도 각자의 길을 걷기로 결심하는 부부들이 많은 만큼, 드라마 소재로 이혼이 각광받을 수밖에 없다. 배우 장나라는 이혼에 대한 이야기를 담은 '굿파트너'를 통해 5년 만의 SBS 복귀전을 화려하게 마무리했다. 지난 20일 SBS 드라마 '굿파트너'가 막을 내렸다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라)과 이혼은 처음인 신입변호사 한유리(남지현)의 이야기를 담는 작품이다. 차은경 한유리는 각각 이혼을 결심한 남편과 아내의 변호를 맡게 됐다. 두 사람은 부부가 이혼하는 대신 화해에 다다를 수 있도록 했다. 서로의 진심을 확인한 남편과 아내는 다시 한번 잘 살아볼 것을 다짐했다. 차은경과 한유리는 각자의 자리에서 더욱 성장하고 있었다. 한유리는","link":"https://m.entertain.naver.com/now/article/469/0000824078","retrieved":1726892018597},{"title":"‘나의 해리에게’ 신혜선 두 번째 인격, 이진욱 첫 만남…두 인격 눈치챌까","contents":"‘나의 해리에게’에서 배우 신혜선이 8년을 사귄 구 남친 이진욱을 못 알아보면서 충격을 선사한다. 21일 지니TV 오리지널 ‘나의 해리에게’ 측은 스틸을 공개했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호와 구 남자친구 현오의 마음속 감춰뒀던 상처를 치유하는 드라마다. 이중 신혜선은 존재감 제로 14년 차 아나운서 주은호 역과 주차장 관리소 직원 주혜리 역을 맡아 1인 2역 연기를 선보인다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 정현오 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 강주연 역을 맡아 신혜선과 두 가지 색 로맨스를 선보인다. 이와 함께 신혜선의 두 번째 인격인 혜리가 이진욱이 연기하는 현오를 처음으로 맞대면하는 장면이 공개됐다. 스틸 속 혜리는 고양이처럼 살금살금 계단을 오르다 말고 엉거주춤 멈춰 선 모습이다. 현오를 돌아보는 덮머리 혜리의 표정이 마치 있어서는 안 될 사람을 본 듯 어리둥절하다. 또한 그런 혜리를 바라보는 현오 역시","link":"https://m.entertain.naver.com/now/article/119/0002874258","retrieved":1726892018599},{"title":"정승제, 내신은 전교 1등, 모의고사 성적↓ 학생에 “장난쳐?” 독설","contents":"‘성적을 부탁해’. 사진 | 채널A 채널A ‘성적을 부탁해: 티처스’에서 “공부가 재미있다”던 전교 1등의 진짜 실력을 확인한 정승제X조정식이 경악과 분노를 쏟아낸다. 22일 방송될 ‘티처스’에는 내신 올(all) 1등급을 받은 ‘내신의 왕’ 전교 1등 도전학생이 찾아온다. 내신을 완벽 제패한 고2 도전학생을 보며 장영란은 “전교 1등이 뭐가 고민이라서?”라며 의아해했다. 도전학생은 식사 중에도, 이동 중에도, 등교 중에도 공부하는 일명 ‘공친자(공부에 미친 자)’였고, 전현무는 “내신은 엉덩이 무거운 사람 못 이긴다”라며 도전학생의 집중력과 끈기를 인정했다. 더군다나 “공부가 재미있어서 24시간이 모자라게 공부한다”는 도전학생의 고백에 정승제와 조정식은 “그럼 끝났다”라며 촬영을 종료하려 했다. 장영란은 “화낼 일이 없겠다”라며 도전학생의 부모님을 부러워했다. 그러나 도전학생이 목표를 고백하자 ‘입시 전략 멘토’ 미미미누는 긴장하기 시작했다. 꿈이 의사인 도전학생은 이미 1부터 4","link":"https://m.entertain.naver.com/now/article/468/0001094356","retrieved":1726888215237},{"title":"아이브 리즈, 블링블링 ‘하트냥이’ [포토엔HD]","contents":"걸그룹 아이브(IVE)가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899359","retrieved":1726888215237},{"title":"박명수 \"사람이 놀아버릇하면 일 못 해...방송도 쉬면 금방 잊혀져\" (라디오쇼)","contents":"개그맨 박명수가 방송을 쉬면 금방 잊히기 마련이라며 매사에 최선을 다해야 한다고 강조했다. 21일 KBS쿨FM '박명수의 라디오쇼‘에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. ’남자친구가 있는데 연락하는 게 귀찮다고 한다‘는 청취자의 사연에는 “이건 문제가 있다. 서로 사랑하고 좋아하면 어떻게 연락을 안 하나. 정상적인 상황이 아닌 거다. 연락을 안 하고 잠수 타고 그런 것은 이해가 안 되는 거다. 문자하는 게 귀찮으면 연애는 귀찮아서 어떻게 한다는 거냐”라고 반문했다. ‘10년간 다닌 회사 그만두고 한 달 째 백수다. 편하긴 한데 다시 취직할 수 있을지 걱정’이라는 청취자의 사연에는 “사람이 놀아버릇하면 일을 못한다. 쉬는 시간을 줄이고 아주 재밌게 놀고 빨리 본업으로 돌아가셔야 한다. 방송도 마찬가지다. 쉰다고 쉬면 금방 잊혀진다. 왜? 나보다 잘하는 사람들이 많다. 내가 안 하면 남이 바로 한다. 내가 싸다고 안하면 바로 한다. 들어온 게 있으면 절충해서 잘 하시고 텀도","link":"https://m.entertain.naver.com/now/article/213/0001310201","retrieved":1726888215238},{"title":"\"이 XX들아\" 김준호, 체코 프라하 강 입수 봉변에 분노","contents":"'독박투어3' 김준호가 체코 프라하 강물에 빠지는 봉변을 당한다. 21일 방송되는 채널S, SK브로드밴드, K·star, AXN '니돈내산 독박투어3' 5회에서는 유럽 여행을 떠난 '독박즈'가 체코 프라하에서 가장 긴 강이자 '야경 맛집'으로도 유명한 블타바 강에서 페달 보트를 타며 낭만을 즐기는 모습이 그려진다. 이날 방송에서 '독박즈'는 프라하 2일 차를 맞아 프라하성과 올드타운 사이를 관통하는 블타바 강에 도착한다. 아름다운 강과 주위 경치에 이들은 \"공기가 참 좋네\"라며 입을 모은다. 이에 '유럽 유경험자' 유세윤은 \"유럽엔 이런 곳들이 많아요\"라고 거들먹거리며 말하고, 김준호는 \"아주 유러피안 납셨네\"라고 짜증 섞인 디스를 퍼부어 모두를 폭소케 한다. 잠시 후, 이들은 보트대여소 앞에 모여 '보트비 독박자' 뽑기에 돌입한다. '이중 모션 아이엠 그라운드 게임'을 하기로 한 가운데, 장동민은 \"보트비 독박자는 보트 페달을 혼자서 밟도록 하자\"는 벌칙을 추가한다. 긴장 속에 본","link":"https://m.entertain.naver.com/now/article/421/0007799174","retrieved":1726888215238},{"title":"아이브 장원영, 자체발광 여신의 인사 [포토엔HD]","contents":"걸그룹 아이브(IVE)가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899358","retrieved":1726888215238},{"title":"아이브 가을, ‘가을선배’의 우월한 각선미 [포토엔HD]","contents":"걸그룹 아이브(IVE)가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899357","retrieved":1726888215240},{"title":"‘이혼’ 함소원, 역술가 상담 “재결합 가능성 無…새로운 남자 있다” (가보자GO)","contents":"최근 이혼 소식을 알린 함소원이 역술가와 만나 미래를 점쳤다. 오늘(21일) 오후 8시 20분 첫 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3가 선공개 영상을 공개, MC 안정환-홍현희와 첫 게스트인 함소원이 역술가를 만나 전남편 진화와 결혼 생활과 이혼, 재결합 등에 관한 이야기를 나누는 모습이 그려져 첫 방송에 대한 기대감을 높였다. 역술가는 함소원에게 “신랑은 몇 살인가?”라고 물었고 함소원은 “이제 서른이다. 그런데 전 신랑이다”라며 웃었다. 홍현희 역시 “헤어졌지만, 같이 살고 있다”라고 거들어 역술가를 당황하게 했다. 함소원의 이야기를 들은 역술가는 “전 남편과의 결혼은 건질 것이 없다. 아이 하나를 얻으려고 힘들었다고 생각해라”라고 단호하게 말했다. 이를 들은 함소원은 “그거 하나면 됐다”라고 답하며 아이에 대한 애틋함을 보였다. 이어 MC들은 “재결합은 없을 것 같은가? 새로운 만남은 보이는지?”라고 역술가에게 물었고, 역술가는 “재결합은 어려울 것 같다. (","link":"https://m.entertain.naver.com/now/article/382/0001151993","retrieved":1726888215242},{"title":"정호영 셰프 \"3억 적자로 연희동 가게 문 닫았다\" 고백 ('사당귀')","contents":"정호영 셰프가 '사장님 귀는 당나귀 귀'를 통해 폐업에 대한 심경을 고백한다. 오는 22일 방송되는 KBS2 '사장님 귀는 당나귀 귀'에서는 정호영 셰프가 폐업 소식을 전한다. 정호영은 \"3억 원 적자로 연희동 가게 문을 닫았다\"고 털어놓는다. 또한 \"손님이 아예 없는 날은 하루 매출 0원까지 찍었다. 월세와 인건비 등 매달 천만 원 적자가 났다\"며 가슴 아픈 사연을 허심탄회하게 밝힌다. 정호영은 \"(적자는) 본점에서 나온 이익이나 홈쇼핑 판매 등 외부 활동으로 번 돈으로 벌충했다\"고 전한다. 송훈 셰프도 최근 갑작스럽게 핫도그 가게를 폐업했다고 알린다. 그는 \"내게 핫도그는 금기어다\"라고 한다. 그러면서 \"핫도그 가게를 창업한 지 1년 만에 폐업했다. 약 7억 원을 날렸다\"고 전한다. 정호영과 송훈은 폐업의 아픔을 이겨내고자 가성비 식당을 방문한다. 첫 번째로 찾은 식당은 동태찌개 백반집이다. 두 사람은 27가지 반찬의 등장에 감탄한다. 두 번째로 간 빈대떡집에서 정호영과 송훈은","link":"https://m.entertain.naver.com/now/article/469/0000824076","retrieved":1726888215243},{"title":"아이브, 김포공항 런웨이 [포토엔HD]","contents":"걸그룹 아이브(IVE)가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899356","retrieved":1726888215246},{"title":"투어스 영재, 환한 미소 [포토엔HD]","contents":"그룹 투어스가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899355","retrieved":1726888215247},{"title":"투어스 경민, 숨길 수 없는 매력 [포토엔HD]","contents":"그룹 투어스가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899354","retrieved":1726888215247},{"title":"투어스 지훈-신유, ‘잘 다녀올게요’ [포토엔HD]","contents":"그룹 투어스가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899353","retrieved":1726888215249},{"title":"'미녀와 순정남' 하반신 마비된 임수향, 이일화·윤유선 만났다","contents":"하반신 마비가 된 임수향이 차화연에게 간곡한 부탁을 한다. 21일 방송되는 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 49회에서는 박도라(임수향 분)와 고필승(지현우 분)의 엄마 장수연(이일화 분), 김선영(윤유선 분)의 삼자대면이 그려진다. 앞서 도라는 공진단(고윤 분)에 의해 큰 사고를 당하며 하반신 마비 판정을 받았다. 가까스로 의식을 되찾은 도라는 진단에 대한 분노에 휩싸였고, 필승조차 외면하며 안타까움을 안겼다. 21일 공개된 스틸에는 일어설 수 없는 도라를 찾아온 필승의 두 엄마 수연과 선영의 모습이 담겨 있어 눈길을 끈다. 스틸 속 도라는 갑작스레 찾아온 수연과 선영을 죄지은 듯 바라보고, 도라의 상태를 눈으로 직접 확인한 수연과 선영은 이 사실이 믿기지 않는 듯 눈물을 머금는다. 두 사람은 아픈 도라로부터 필승을 지키기로 다짐, 눈 앞에 펼쳐진 그의 모습에 어쩔 줄을 몰라 한다. 도라가 먼저 수연과 선영에게 자신의 진심을","link":"https://m.entertain.naver.com/now/article/018/0005840095","retrieved":1726888215252},{"title":"투어스 도훈, 음악 들으며 [포토엔HD]","contents":"그룹 투어스가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899352","retrieved":1726888215254},{"title":"투어스 경민, 매력적인 눈빛 [포토엔HD]","contents":"그룹 투어스가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899351","retrieved":1726888215255},{"title":"투어스 지훈, 훈훈한 발걸음 [포토엔HD]","contents":"그룹 투어스가 9월 21일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899350","retrieved":1726888215257},{"title":"'나솔사계' 19기 영숙 지쳤다…18기 광수·21기 영수와 중꺾마 데이트","contents":"'나는 솔로, 그 후 사랑은 계속된다' 19기 영숙이 18기 광수, 21기 영수와 '대환장' 심야 데이트를 선보인다. ENA·SBS플러스 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')는 오는 26일 방송을 앞두고 '신(新) 중꺾마' 21기 영수와 '구(舊) 중꺾마' 18기 광수 사이에서 혼돈에 빠진 19기 영숙의 모습을 담은 예고편을 공개했다. 앞서 19기 영숙은 '솔로민박'의 첫째 날 밤에 진행된 '밤마실 데이트' 선택에서 18기 광수와 21기 영수의 선택을 받아 '인기녀'에 등극한 바 있다. 이날 방송에서 19기 영숙은 두 사람과의 2:1 데이트에서 '직진 끝판왕' 18기 광수로부터 \"영숙님한테 최종 선택이란 뭐냐\"는 진지한 질문을 받는다. 이에 21기 영수는 미간을 찌푸리며 \"미래를 너무 빨리 보신 거 아니냐? 이제 첫 날인데\"라고 다급히 그를 제지한다. 18기 광수는 \"그냥 어떤 건지 궁금했던 것뿐\"이라고 21기 영수의 견제에 불편한 심기를 드러내는데, 이를 지켜","link":"https://m.entertain.naver.com/now/article/421/0007799153","retrieved":1726888215258},{"title":"(여자)아이들 우기, 러블리하게 손하트 [포토엔HD]","contents":"(여자)아이들 우기가 9월 21일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 중국 베이징으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899349","retrieved":1726888215262},{"title":"(여자)아이들 우기, ‘요정’우기 [포토엔HD]","contents":"(여자)아이들 우기가 9월 21일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 중국 베이징으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899348","retrieved":1726888215265},{"title":"(여자)아이들 우기, 수줍게 반하트~ [포토엔HD]","contents":"(여자)아이들 우기가 9월 21일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 중국 베이징으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899347","retrieved":1726888215267},{"title":"‘뮤직뱅크’ 고정우, 국민 아이돌로 변신","contents":"가수 고정우가 밝은 에너지와 가창력으로 전국 음악팬들의 마음을 사로잡았다. 고정우는 지난 20일 방송된 KBS2 ‘뮤직뱅크’에 출연해 ‘건사 하트 뿅’으로 오프닝을 열었다. 아이돌을 연상시키는 스포티하면서도 세련된 스타일링으로 무대에 오른 고정우는 건강한 에너지를 뽐낸 고정우는 힘 있는 탄탄한 보이스와 안정적인 가창력, 보는 이들에게 활력을 전하는 퍼포먼스로 비타민 같은 무대를 완성했다. ‘건사 하트 뿅’은 ‘KBS 아침마당 – 도전! 꿈의 무대’ 왕중왕전 우승자인 고정우를 위해 트로트계 스타 작곡가 이호섭이 선물한 곡으로 힘든 일이 있어도 긍정적인 마음으로 이겨내자는 힘찬 위로와 건강과 사랑을 당부하는 대국민 응원송이다. 한편 이날 ‘뮤직뱅크’에는 고정우를 비롯해 화사, 연준, 진호(펜타곤), 피원하모니, 나우어데이즈, 루셈블, 보이넥스트도어, 클레오 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/057/0001842893","retrieved":1726888215270},{"title":"'지옥에서 온 판사' 박신혜, 피 철철…무슨 일?","contents":"‘지옥에서 온 판사’ 박신혜가 피를 철철 흘리며 쓰러진다. 9월 21일 토요일 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)가 1-2회 연속 방송된다. 지옥에서 온 악마가 죽어 마땅한 인간쓰레기를 분리수거한다는 사이다 스토리, 사악하지만 사랑스러운 안티 히어로로 파격 변신한 박신혜(강빛나 역)의 활약 등을 예고하며, 방송 전부터 뜨거운 관심과 기대를 모으고 있다. 이런 가운데 9월 21일 ‘지옥에서 온 판사’ 제작진이 첫 방송을 앞두고, 주인공 박신혜가 최악의 위기에 처한 충격적 장면을 공개했다. 공개된 사진 속 박신혜는 어두운 밤, 인적이 드문 곳에 홀로 서있다. 무언가 경계하는 듯, 겁에 질린 듯 동그랗게 커진 박신혜의 눈이 불안감을 조성한다. 그러다 다음 사진에서는 박신혜가 누군가에게 습격이라도 당한 듯 피를 철철 흘리며 쓰러져 있다. 바닥에 드문드문 내린 하얀 눈, 그 위로 붉게 번진 피가 강렬한 색채대비를 이룬다. 극 중 박신혜는 ‘지","link":"https://m.entertain.naver.com/now/article/018/0005840093","retrieved":1726888215271},{"title":"(여자)아이들 우기, 눈빛이 반짝 [포토엔HD]","contents":"(여자)아이들 우기가 9월 21일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 중국 베이징으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899346","retrieved":1726888215273},{"title":"(여자)아이들 우기, 그림처럼 [포토엔HD]","contents":"(여자)아이들 우기가 9월 21일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 중국 베이징으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899345","retrieved":1726888215275},{"title":"[종합] '굿파트너', 막화 버프 없었다…불륜 끝나니 시청률 하락, 15.2%로 종영","contents":"SBS 금토드라마 '굿파트너'가 종영했다. '굿파트너'가 지난 20일 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현 분)의 모습은 이들의 끝나지 않을 활약을 기대하게 했다. 16회 시청률은 전국 15.2%(닐슨코리아 기준)를 기록했다. 그러나 15회 시청률 전국 16.7%를 경신하지 못해 아쉬움을 남겼다. 최종회에서 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성 분)의 아내 박애연(손지나 분) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것. 수십 년을 오대규의 뒷바라지만을 하고 살아온 박애연이 가정에 소홀한 오대규에 이혼을 요구했고, 소송이 진행될수록 부부의 충돌은 거세졌다. 오대규의 진심을 눈치챈 차은경은 한유리와 함께 이들의 이혼을 막을 수 있는 묘안을 냈다. 감정에 휩쓸려 비틀린 말만 내뱉는 두 사","link":"https://m.entertain.naver.com/now/article/312/0000680838","retrieved":1726888215278},{"title":"'살림남' 1호 살림돌 강다니엘 귀환…1년 3개월 만의 컴백 앞두고 일상 최초 공개","contents":"KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남') 21일 방송에서는 '1호 살림돌' 강다니엘이 출연해 컴백 전 일상을 최초로 공개한다. 지난해 '살림남' 1호 살림돌로 합류해 숨은 살림 고수의 면모를 드러내 화제를 모은 강다니엘은 1년 3개월 만의 컴백을 앞두고 '살림남'에 모습을 드러낸다. 강다니엘은 이날 본격적인 일상 공개를 앞두고 제작진과의 사전 미팅을 갖는다. 지난해 KBS '연예대상'에서 '베스트 엔터테이너상' 수상 이후 오랜만에 KBS에 방문한 강다니엘은 남다른 감회를 드러내며 그동안의 근황을 공개한다. 특히 강다니엘은 1년 3개월간 일을 쉴 수밖에 없었던 때를 회상하며 어디서도 털어놓지 못한 속내를 드러낸다. 강다니엘은 \"여러 가지로 힘든 상황이었다\"라고 말하면서도 \"활동을 앞두고 설렌다. 노동을 하고 싶다\"라며 불타는 열정을 드러낸다. 이후에도 강다니엘은 재차 '노동'을 강조해 MC 은지원과 백지영을 깜짝 놀라게 한다. 결국 강다니엘은 절친한 댄스팀 위댐보이즈","link":"https://m.entertain.naver.com/now/article/016/0002364855","retrieved":1726888215279},{"title":"‘나의 해리에게’ 이진욱, 신혜선의 또 다른 인격 혜리와 첫 만남","contents":"지니 TV 오리지널 ‘나의 해리에게’의 신혜선이 8년을 사귄 구 남친 이진욱을 못 알아보면서 충격을 선사하는 신혜선의 두 번째 인격 혜리와 이진욱이 분한 현오의 첫 만남 스틸이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원 극본 한가람)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 설렘과 디테일이 살아있는 로맨스를 선보인다. 이중 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’","link":"https://m.entertain.naver.com/now/article/057/0001842888","retrieved":1726888215280},{"title":"강다니엘 “여러 가지로 힘든 상황이었다”…1년 3개월 분쟁 심경 (‘살림남2’)","contents":"가수 강다니엘이 컴백을 앞두고 분쟁 심경을 드러낸다. 강다니엘은 21일 방송되는 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에 출연, 컴백 전 일상을 최초 공개한다. 지난해 ‘살림남’ 1호 살림돌로 합류해 숨은 살림 고수의 면모를 드러내 화제를 모은 강다니엘은 1년 3개월 만의 컴백을 앞두고 ‘살림남’에 모습을 드러낸다. 강다니엘은 이날 본격적인 일상 공개를 앞두고 제작진과의 사전 미팅을 진행한다. 특히 그는 1년 3개월간 일을 쉴 수밖에 없었던 때를 회상하며 어디서도 털어놓지 못한 속내를 꺼내놓는다. 강다니엘은 “여러 가지로 힘든 상황이었다”면서도 “활동을 앞두고 설렌다. 노동을 하고 싶다”며 불타는 열정을 드러낸다. 이후 강다니엘은 절친한 댄스팀 위댐보이즈와 단합 여행을 가장한 농촌 생활 체험을 떠난다. 스스로 노동을 자처한 강다니엘과 아무것도 모르는 위댐보이즈 앞에 의문의 인물이 등장해 위댐보이즈를 당황하게 한다. 의문의 인물 등장으로 강도 높은 노동이 예고된 가운데,","link":"https://m.entertain.naver.com/now/article/241/0003380758","retrieved":1726888215283},{"title":"‘삼시세끼’ 큰 손 차승원 납시오~[종합]","contents":"차승원이 ‘큰 손 차셰프’로 돌아왔다. 차승원은 지난 20일 첫 방송된 tvN 예능 ‘삼시세끼 Light’에서 약 4년 만에 유해진과 다시 뭉쳐 여전한 케미와 맛깔난 요리 솜씨로 시청자들의 반가움을 샀다. 이날 방송에서 차승원은 ‘삼시세끼 Light’라는 제목에 맞춘 새로운 세끼 하우스 반입 규정에 따라 수하물 검사를 받는 모습이 그려졌다. 양손 가득히 등장한 차승원은 “시청자분들에게 힐링을 주기 위해서는 이런 것들이 엄청나게 필요한 거야”라며 열변을 토했지만 규정을 훨씬 초과한 무게로 수하물 내역 검사까지 받아야 했다. 각종 식재료는 물론 빙수기, 머리에 쓰는 우산까지 챙겨와 ‘파워 J형’ 면모를 뽐낸 차승원이 결국 스태프들과 타협에 성공하며 라이트 한 듯 라이트 하지 않은 여행길에 올라 유쾌한 즐거움을 선사했다. 강원도 평창의 어느 시골집에 도착한 차승원은 능숙하게 식재료 정리를 마치고 곧바로 열무김치와 깍두기를 담그며 본격적인 촌캉스에 돌입했다. 한적한 농촌을 배경으로 특별한","link":"https://m.entertain.naver.com/now/article/144/0000989716","retrieved":1726888215284}]}