{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'미녀와 순정남' 임수향, 기자회견 강행..계란·밀가루 '폭탄'[별별TV]","contents":"'미녀와 순정남' 임수향이 기자회견을 열었다. 7일 밤 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 46회에서 김지영(임수향 분)이 고필승(지현우 분)과 상의 없이 일방적으로 기자회견을 강행한 장면이 그려졌다. 이날 김지영은 고필승에게 \"기자회견 할 것. 끝나고 연락할게\"라는 문자를 남긴 채 일방적으로 기자회견 자리를 마련했다. 이어진 장면에서는 기자회견장에서 김지영이 물의를 일으킨 건에 대해 고개를 숙여 사과하는 장면이 그려졌다. 그는 가감 없이 박도라이던 시절 어머니의 도박으로 인해 후원자에 휘말린 사건부터 김지영이 되어 새 삶을 살아가게 된 것에 대해 모두 털어놨다. 그러면서도 \"후원자 의혹과 광고 위약금을 피하려고 일부러 성형하고 신분 위조해서 산 건 아니다\"라고 단호히 못을 박았다. 그러나 일부 레커차들이 기자회견장에 난입해 \"잘못이 왜 없냐\"라며 계란과 밀가루를 투척했고, 기자회견장은 아수라장이 됐다. 그 순간 고필승이 현장에 도착했고, 그는 자신의 품에 김지영을 감","link":"https://m.entertain.naver.com/now/article/108/0003264349","retrieved":1725711116304},{"title":"‘엄마친구아들’ 정해인-정소민, 전 연인과 아슬아슬한 사자대면","contents":"정해인이 오랜 짝사랑을 끝낼까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 7회 방송을 앞둔 7일 최승효(정해인 분), 배석류(정소민 분), 그리고 두 사람의 전 연인 장태희(서지혜 분), 송현준(한준우 분)의 사자대면을 공개했다. 지난 방송에서는 최승효가 배석류를 향해 오래도록 꾹꾹 눌러온 감정을 터뜨렸다. 최승효는 배석류에게 타임캡슐 속 편지 내용을 들키자 대수롭지 않은 장난으로 넘기면서도, 그날 이후 옛날처럼 지낼 수는 없다며 그에게서 거리를 두기 시작했다. 하지만 그 이유를 알 리 없는 배석류는 또다시 찾아왔고, ”그때도 지금도, 네가 자꾸 이러니까. 너 때문에 내가 돌아버릴 것 같다고!”라는 최승효의 고백 아닌 고백에 비로소 자신을 향한 그의 마음을 마주하게 됐다. 그런 가운데 이들 관계의 터닝 포인트에 브레이크가 걸린다. 바로 최승효, 배석류의 전 연인 장태희, 송현준이 두 사람과 얽히는 것. 공개된 사진에는 우연히","link":"https://m.entertain.naver.com/now/article/408/0000234789","retrieved":1725711116304},{"title":"'미녀와 순정남' 임수향, ♥지현우 몰래 기자회견→달걀 세례","contents":"'미녀와 순정남' 임수향이 기자회견을 열어 진실을 밝혔지만 비난을 당했다. 7일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 45회에서는 김지영(임수향 분)이 기자회견을 진행한 모습이 그려졌다. 이날 김지영은 고필승(지현우)이 잠든 사이 홀로 기자회견을 하러 갔고, '오빠한테 얘기 안 하고 나 혼자 결정해서 미안해. 그래도 이 일은 내가 처리하는 게 맞는 것 같았어. 나 기자회견할 거야. 오빠. 끝나고 연락할게. 걱정 마'라며 문자메시지를 남겼다. 특히 김지영은 기자들 앞에서 \"먼저 물의를 일으켜서 죄송합니다\"라며 고개 숙여 사죄했다. 김지영은 \"제가 박도라 맞습니다. 하지만 항간에 떠돌고 있는 소문처럼 스폰 의혹과 광고 위약금을 피하려고 일부러 성형을 하고 신분을 위장해서 살았다는 건 사실이 아닙니다\"라며 밝혔다. 김지영은 \"처음 이 일은 엄마의 도박 빚으로 시작되었습니다. 박도라가 한창 활동하던 어느 날 엄마가 수많은 도박 빚이 있다는 걸 알게 되었습니다. 열심히 일해서 갚","link":"https://m.entertain.naver.com/now/article/311/0001769093","retrieved":1725711116304},{"title":"'미녀와 순정남' 지현우, 정체 폭로된 ♥임수향 위로 \"같이 파도 넘자\"","contents":"'미녀와 순정남' 지현우가 임수향을 위로했다. 7일 밤 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 46회에서 김지영(임수향 분)이 자신의 정체가 폭로되며 악플에 힘들어하는 모습이 그려졌다. 앞서 김지영과 고필승(지현우 분)의 결혼식 날, 김지영이 입장하는 순간 기자들이 들이닥치며 \"김지영 씨, 정말 박도라 씨가 맞습니까?\", \"고필승 감독도 함께 속였다는 뜻이냐\", \"성형으로 얼굴을 바꾸고 김지영으로 속인 게 맞냐\"라고 질문을 쏟아내 결혼식을 쑥대밭으로 만들었다. 얼마 지나지 않아 전 국민이 해당 사실을 알게 됐고, 김지영은 실시간으로 댓글을 확인하며 눈물을 흘렸다. 그런 김지영의 모습에 고필승은 \"이런 거 보지 말라고 했잖아. 사람들이 아무것도 모르고 하는 말이다. 시간이 지나면 사람들이 네가 일부러 그런 게 아니란 것 알게 될 것\"이라며 김지영을 위로했다. 그러나 김지영은 \"난 온갖 욕을 다 먹고, 돌을 맞아도 싸. 그런데 왜 오빠까지 나 때문에 이런 욕을 먹냐고, 이러니","link":"https://m.entertain.naver.com/now/article/108/0003264347","retrieved":1725711116320},{"title":"김지수에게 쫓겨난 손나은, 오롯한 자신만의 삶 산다(가족X멜로)","contents":"김지수, 손나은이 ‘나 혼자 산다’를 시작한다. JTBC 토일드라마 ‘가족X멜로’에서 서로에게 너무나도 애틋했던 금애연(김지수)-변미래(손나은) 모녀 사이에 균열이 생겼다. ‘X-아빠’ 변무진(지진희)과 엄마가 재결합하는 건 죽기보다 싫은 미래는 생전 안 하던 가출까지 감행했고, 애연은 미래가 자꾸만 가정을 짊어지며 자신의 보호자 역할을 하려고 하자 속이 문드러졌다. 그러자 주변 지인들은 독립을 권유했다. 그동안 남편 없는 엄마랑 남친 없는 딸 둘이서 너무 붙어 있었다는 것. “때가 되면 놔주는 것도 부모의 할 일 인 것 같다”라는 인생 선배 201호 황진희(황정민)의 조언은 애연이 각성할 수 있는 계기가 됐다. 그래서 가족만 바라보고 사는 미래가 그 부담감을 내려놓고 훨훨 날아갈 수 있게 놔주기로 마음을 굳혔다. 하지만 애연 없이는 못 산다는 ‘엄마 최애’ 미래는 반발할 게 불 보듯 뻔하다. 이에 애연이 오늘(7일) 특단의 조치를 내린다. 지난 방송 직후 공개된 9회 예고 영상에서","link":"https://m.entertain.naver.com/now/article/410/0001022412","retrieved":1725711116320},{"title":"'미녀와 순정남' 지현우♥임수향, 성형·신분 위장 밝혀져 결국 결혼식 중단","contents":"'미녀와 순정남' 기자들이 임수향의 정체를 알았다. 7일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 45회에서는 고필승(지현우 분)과 김지영(임수향)의 결혼식이 중단된 모습이 그려졌다. 이날 기자들은 김지영이 박도라라는 사실을 알고 결혼식장에 들이닥쳤다. 기자들은 \"성형 후 얼굴까지 바꾸고 김지영으로 속인 거 맞습니까?\", \"고필승 감독도 속였습니까? 아니면 고필승 감독은 박도라인 거 알고 있습니까?\" 등 질문을 쏟아냈다. 고필승은 \"제가 다 이야기하겠습니다. 제가 곧 자리 마련해서 모든 걸 다 설명하겠습니까\"라며 만류했고, 기자는 \"그 얘기는 고필승 감독도 처음부터 다 알고 함께 속였다는 말입니까?\"라며 다그쳤다. 김지영은 \"아닙니다. 저 혼자 한 거예요\"라며 호소했고, 기자는 \"성형 후 얼굴까지 바꾸고 꼭 그렇게 배우 활동을 해야 했습니까?\"라며 쏘아붙였다. 결국 고필승과 김지영의 결혼식이 중단됐다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001769088","retrieved":1725711116320},{"title":"‘미녀와 순정남’ 정체 발각된 임수향, 과거 누명 벗을까","contents":"지현우가 걱정하는 임수향을 다독인다. 오늘(7일) 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 45회에서는 정체가 들통난 박도라(임수향 분)와 고필승(지현우 분)이 위기를 극복할 해결 방안을 찾는다. 앞서 결혼을 약속한 김지영(임수향 분)과 필승이 가족들의 반대에도 무릅쓰고 결혼식을 감행했다. 하지만 결혼식장에 들이닥친 기자들이 지영에게 사망한 배우 박도라가 맞는지 질문 세례를 퍼부었고, 정체가 발각되는 위기에 봉착해 보는 이들을 충격에 빠트렸다. 오늘(7일) 공개된 스틸 속에는 서로를 애틋한 눈빛으로 바라보는 도라와 필승의 모습이 시선을 사로잡는다. 갑작스레 맞닥뜨린 위기에 필승은 두려움에 떠는 도라를 누구보다도 다정하게 다독여주고 손을 꼭 잡아준다. 그는 도라와 앞으로 함께 위기를 극복해 나가겠다고 다짐하는데. 여기에 도라는 자신 때문에 필승이 더 다치진 않을지 걱정스러운 마음을 내비친다고 해 두 사람의 향후 행보가 더","link":"https://m.entertain.naver.com/now/article/408/0000234784","retrieved":1725707072390},{"title":"'손해 보기 싫어서' 김영대, 3개월간 잠적→신입사원으로 등장..신민아 불안","contents":"'손해 보기 싫어서'에서 신민아와 김영대가 가짜 결혼을 들키지 않을 수 있을까. 7일 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 측은 오는 9일 방송되는 5회 방송을 앞두고 스틸컷을 공개했다. 5회에서는 손해영(신민아 분)과 김지욱(김영대 분)이 사내 부부로 재회한다. 앞서 손해영은 '단기 신랑' 김지욱과 가짜 결혼'식'을 올리는 데 성공했지만, 자신에게 말도 없이 사라져 버린 김지욱이 신경 쓰이기 시작했다. 3개월 뒤, 손해영은 사내 공모에서 1등을 해 '팀장'으로 승진했고 그런 그녀의 앞으로 너드남에서 매력남으로 탈바꿈한 김지욱이 '신입사원'으로 등장했다. 이런 가운데 공개된 스틸에는 회사 비상계단에서 단둘이 은밀한 대화를 나누고 있는 손해영과 김지욱의 모습이 담겼다. 어느새 가까워진 두 사람은 아슬아슬한 거리를 두고 있다. 스틸 속 손해영은 연락 두절, 행방이 묘연했던 김지욱이 눈앞에 나타나자 토끼 눈처럼 두 눈이 휘둥그레져 있다.","link":"https://m.entertain.naver.com/now/article/108/0003264336","retrieved":1725703723432},{"title":"박아인, 곽시양 폭력 고문에 시달린 가정폭력 피해자..묵직한 떨림 ('굿파트너')","contents":"Processed with MOLDIV  배우 박아인이 ‘굿파트너’에서 가슴 아픈 엔딩으로 안방극장을 울렸다. 지난 6일 방송된 SBS 금토드라마 ‘굿파트너’ 12회에서 박아인은 남편의 폭력에 시달리는 가정폭력 피해자 유지영 역으로 등장해 몸을 사리지 않는 하드캐리 활약으로 피해자의 아픔을 생생히 전하며 강한 여운을 남겼다. 이날 방송에서 유지영은 남편 천환서(곽시양 분)를 보자마자 공포에 떠는 모습으로 첫 등장해 충격을 안겼다. 그간 남편의 끔찍한 폭력과 고문에 시달려왔던 유지영의 충격적인 모습은 그의 고통을 고스란히 느끼게 해 보는 이들의 가슴을 저릿하게 만들었다. 이후 폭력을 견디지 못한 유지영은 남편에게 이혼 소장을 보냈고, 천환서는 한유리(남지현 분) 변호사를 선임해 이혼을 거부하며 맞대응했다. 앞서 여러 번의 이혼을 요구했던 유지영은 폭력 증거가 없다는 이유로 매번 불리한 입장에 처해 결국 소송을 취하할 수밖에 없던 상황. 극한의 공포에 몰린 유지영은 휴대폰 녹취 증거를","link":"https://m.entertain.naver.com/now/article/109/0005152429","retrieved":1725703723432},{"title":"‘용수정’ 서준영♥엄현경 본격 연애 시작…벌써 뽀뽀만 3번","contents":"서준영과 엄현경이 연애를 시작했다. 6일(금) 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 용수정(엄현경 분)에게 기습 키스한 뒤 진실을 밝히는 모습이 공개됐다. 여의주는 \"나 절대 아프지 않을 거야. 서로 다치지 말고, 아프지 말고... 잘해보자\"며 용수정을 달랬다. 이어 능력을 자신하는 용수정에게 그는 \"알지, 우리 용수정 아주 무서운 여자지... 뽀뽀도 막 자기가 먼저 해버리고...\"라며 의뭉을 떨었다. 이에 용수정이 \"자꾸 놀릴 거야?\"라고 툴툴거리자, 여의주는 재차 용수정에게 뽀뽀하며 \"2대 1. 나 간다!\"라며 황급히 집으로 돌아가 설렘을 유발했다. 집으로 돌아온 여의주에게 엄마 이영애(양정아 분)는 \"왜 이렇게 늦게 와? 의주... 루즈 발랐어?\"라며 의아한 반응을 보여 웃음을 선사했다. 여의주는 변명하다가도 \"나쁜 여자가 사라졌다\"며 기뻐하는 엄마에게 \"민경화(이승연 분)와의 기억이 생각나면 의주에게 꼭 말해","link":"https://m.entertain.naver.com/now/article/408/0000234777","retrieved":1725703723432},{"title":"엄마에게 쫓겨난 손나은, \"보란듯이 잘 살 것\"('가족X멜로')","contents":"JTBC ‘가족X멜로’ 김지수X손나은이 오늘(7일)부터 ‘나 혼자 산다’를 시작한다. JTBC 토일드라마 ‘가족X멜로’에서 서로에게 너무나도 애틋했던 금애연(김지수)-변미래(손나은) 모녀 사이에 균열이 생겼다. ‘X-아빠’ 변무진(지진희)과 엄마가 재결합하는 건 죽기보다 싫은 미래는 생전 안 하던 가출까지 감행했고, 애연은 미래가 자꾸만 가정을 짊어지며 자신의 보호자 역할을 하려고 하자 속이 문드러졌다. 그러자 주변 지인들은 독립을 권유했다. 그동안 남편 없는 엄마랑 남친 없는 딸 둘이서 너무 붙어 있었다는 것. “때가 되면 놔주는 것도 부모의 할 일 인 것 같다”라는 인생 선배 201호 황진희(황정민)의 조언은 애연이 각성할 수 있는 계기가 됐다. 그래서 가족만 바라보고 사는 미래가 그 부담감을 내려놓고 훨훨 날아갈 수 있게 놔주기로 마음을 굳혔다. 하지만 애연 없이는 못 산다는 ‘엄마 최애’ 미래는 반발할 게 불 보듯 뻔하다. 이에 애연이 오늘(7일) 특단의 조치를 내린다. 지난","link":"https://m.entertain.naver.com/now/article/312/0000678933","retrieved":1725699908531},{"title":"정해인, 정소민에게 고백… 전 연인 등장에 미묘한 사각구도 (‘엄친아’)","contents":"‘엄마친구아들’ 정해인, 정소민이 미묘한 사각구도에 놓인다. tvN 토일드라마 ‘엄마친구아들’ 측은 7회 방송을 앞둔 7일 최승효(정해인), 배석류(정소민), 그리고 두 사람의 전 연인 장태희(서지혜), 송현준(한준우)의 사자대면을 공개했다. 지난 방송에서는 최승효가 배석류를 향해 오래도록 눌러온 감정을 터뜨렸다. 최승효는 배석류에게 타임캡슐 속 편지 내용을 들키자 대수롭지 않은 장난으로 넘기면서도, 그날 이후 옛날처럼 지낼 수는 없다며 그에게서 거리를 두기 시작했다. 하지만 그 이유를 알 리 없는 배석류는 또다시 찾아왔고 “그때도 지금도, 네가 자꾸 이러니까. 너 때문에 내가 돌아버릴 것 같다고”라는 최승효의 고백에 비로소 자신을 향한 그의 마음을 마주하게 됐다. 그런 가운데 이들 관계의 터닝 포인트에 브레이크가 걸린다. 바로 최승효, 배석류의 전 연인 장태희, 송현준이 두 사람과 얽히는 것. 이날 공개된 사진에는 우연히 한자리에 모인 최승효, 배석류, 장태희, 송현준의 만남이 담","link":"https://m.entertain.naver.com/now/article/241/0003378223","retrieved":1725699908531},{"title":"'굿파트너' 장나라·남지현, 경찰서行..곽시양 서늘한 경고","contents":"'굿파트너' 장나라, 남지현에게 위기가 찾아왔다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 7일, 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조사를 받는 한","link":"https://m.entertain.naver.com/now/article/108/0003264328","retrieved":1725699908537},{"title":"‘완벽한 가족’ 윤상현, 박주현X최예빈과 펼친 액션 씬→감정 연기까지 ‘감탄’","contents":"‘완벽한 가족’. 사진 | KBS ‘완벽한 가족’이 휘몰아치는 폭풍 같은 전개로 극강의 몰입도를 높이고 있다. 지난 4일(수)과 5일(목)에 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 7, 8회에서는 박경호(김영대 분) 살인사건에 연루된 최선희(박주현 분)뿐만 아니라 이수연(최예빈 분), 지현우(이시우 분) 등 인물들이 하나둘씩 위기를 맞고, 숨겨져 있던 이야기들이 수면 위로 떠오르며 쫄깃한 긴장감을 선사하고 있다. 그 가운데 지난 6일 배우들의 열정이 담긴 액션 씬 비하인드가 공개돼 흥미를 끌고 있다. 앞서 수연의 행방을 쫓고 있던 현우가 누군가에 의해 칼에 찔리며 의식 불명 상태에 빠져 보는 이들의 의구심을 들게 했다. 최예빈과 이시우는 해당 장면 촬영을 위해 꼼꼼하게 리허설을 했고 본 촬영이 시작되자 실제로 일어난 일인 듯 현실감 넘치는 연기를 선보였다. 선희와 수연의 숨 막히는 만남이 담긴 비하인드도 공개됐다. 최예빈은 해당","link":"https://m.entertain.naver.com/now/article/468/0001091535","retrieved":1725699908537},{"title":"‘완벽한 가족’ 파격 서사‧반전 스토리… 김명수 죽음으로 하차","contents":"‘완벽한 가족’이 휘몰아치는 폭풍 같은 전개로 극강의 몰입도를 높이고 있다. 지난 4~5일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 7, 8회에서는 박경호(김영대) 살인사건에 연루된 최선희(박주현)뿐만 아니라 이수연(최예빈), 지현우(이시우) 등 인물들이 하나둘씩 위기를 맞고, 숨겨져 있던 이야기들이 수면 위로 떠오르며 쫄깃한 긴장감을 선사하고 있다. 그 가운데 지난 6일 배우들의 액션신 비하인드가 공개돼 흥미를 끌고 있다. 앞서 수연의 행방을 쫓고 있던 현우가 누군가에 의해 칼에 찔리며 의식 불명 상태에 빠져 보는 이들의 의구심을 들게 했다. 최예빈과 이시우는 해당 장면 촬영을 위해 꼼꼼하게 리허설을 했고 본 촬영이 시작되자 실제로 일어난 일인 듯 현실감 넘치는 연기를 선보였다. 극중 선희와 수연의 만남이 담긴 비하인드도 공개됐다. 최예빈은 해당 장면에 대해 자신의 생각을 적극적으로 어필하며 촬영을 진행했고, 촬영이 끝난 뒤에는 캐릭터와 정반대인 본캐로 돌아와 훈훈함을 자아","link":"https://m.entertain.naver.com/now/article/241/0003378177","retrieved":1725696572045},{"title":"'가정폭력범' 곽시양, 진실 밝혀지나..'굿파트너' 장나라X남지현, 경찰서行","contents":"'굿파트너' 장나라, 남지현이 위기를 맞는다. SBS 금토드라마 '굿파트너'(최유나 극본, 김가람 연출) 측은 7일, 경찰서에서 포착된 차은경(장나라)과 한유리(남지현)의 모습을 공개했다. 천환서(곽시양)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조사를 받는 한유리의 모습도 눈","link":"https://m.entertain.naver.com/now/article/076/0004190683","retrieved":1725696572045},{"title":"‘굿파트너’ 가정폭력 피해자 박아인, 시청자 울린 엔딩","contents":"배우 박아인이‘굿파트너’ 시청자들을 울렸다. 9월 6일 방송된 SBS 금토드라마‘굿파트너’ 12회에서 박아인은 남편의 폭력에 시달리는 가정폭력 피해자 유지영 역으로 등장해 피해자의 아픔을 생생히 그렸다. 이날 방송에서 유지영은 남편 천환서(곽시양 분)를 보자마자 공포에 떠는 모습으로 첫 등장했다. 그간 남편의 끔찍한 폭력과 고문에 시달려왔던 유지영의 충격적인 모습은 그의 고통을 고스란히 느끼게 했다. 이후 폭력을 견디지 못한 유지영은 남편에게 이혼 소장을 보냈고, 천환서는 한유리(남지현 분) 변호사를 선임해 이혼을 거부하며 맞대응했다. 앞서 여러 번의 이혼을 요구했던 유지영은 폭력 증거가 없다는 이유로 매번 불리한 입장에 처해 결국 소송을 취하할 수밖에 없던 상황. 극한의 공포에 몰린 유지영은 휴대폰 녹취 증거를 제시하는 등 최선의 노력을 다하며 “이혼 못 하면 결국 제가 죽어야 끝날 거에요”라고 눈물로 간곡히 호소했다. 결국 남편을 피해 도망쳤던 유지영은 엄마에게 조차 외면 받으며","link":"https://m.entertain.naver.com/now/article/609/0000894706","retrieved":1725696572045},{"title":"‘굿파트너’ 곽시양, 장나라 딸 두고 협박까지…“죽은 박아인 진실 밝히고 싶어”","contents":"장나라, 남지현이 곽시양의 범죄를 밝혀낼까. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 7일, 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는","link":"https://m.entertain.naver.com/now/article/408/0000234772","retrieved":1725692623682},{"title":"‘백설공주에게 죽음을’ 변요한-고준, 멱살 잡고 살벌한 난투극","contents":"변요한과 고준이 경찰서에서 치열하게 싸운다. 분당 최고 시청률 6.8%를 기록하며 4주 연속 상승세를 보여주고 있는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 고정우(변요한 분)와 노상철(고준 분)이 대낮에 육탄전을 벌이고 있는 현장을 공개해 시선을 집중시킨다. 고정우와 노상철은 11년 전 살인사건 수사에 허점들을 발견하고 의기투합해 자체적으로 그날의 진실을 추적해나가고 있는 상황. 그 결과 두 사람은 죽은 심보영(장하은 분)의 유류품을 입수했고 그녀의 핸드폰 속 영상을 통해 사건 당일 양병무(이태구 분)와 신민수(이우제 분)가 함께 있었다는 사실을 알아냈다. 게다가 증거품을 강탈하려는 마을 사람들의 습격에서 가까스로 지켜낸 유류품인 속옷에선 양병무의 DNA가 검출, 수사의 방향성이 완벽하게 뒤집혔다. 11년 동안이나 묻혀 있었던 판도라의 상자를 열 수 있었던 것은 진짜를 알","link":"https://m.entertain.naver.com/now/article/408/0000234771","retrieved":1725692623685},{"title":"손나은♥최민호 연애 시작… 2세대 아이돌 커플 탄생하나 (‘가족X멜로’)","contents":"‘가족X멜로’ 손나은과 최민호의 설렘 가득한 데이트 스틸컷이 공개됐다. ‘가족X멜로’ 측은 7일 9회 본방송을 앞두고 손나은과 최민호의 스틸컷을 공개했다. 다정하게 볼하트를 하고 어깨에 손을 얹으며 ‘인생네컷’을 찍고, 태평의 옥탑방 야경을 배경 삼아 함께 컵라면을 먹고, 마치 신혼부부처럼 장을 보는 두 사람의 모습은 영락없는 연인 사이다. 앞서 ‘가족X멜로’ 8회에서는 변미래(손나은)와 남태평(최민호)이 심장이 떨리는 위험을 감지하고 헷갈렸던 마음을 “좋아한다”는 사실로 인정하며 달콤한 입맞춤을 나눴다. 태평의 아버지이자 대형 마트 대표인 남치열(정웅인)은 직원인 미래에게 아들이 회사에 들어올 수 있도록 설득해달라 부탁했다. 자신의 말은 듣지 않던 태평이었는데, 미래를 도와 속초까지 함께 다녀왔다는 사실을 듣고는 두 사람이 특별한 사이임을 감지했기 때문. 이에 태평이 치열에게 다시는 그러지 말라고 불 같이 화를 내며 돌아서려는 찰나, 미래가 “남태평씨는 남의 말에 설득당하거나 휘둘","link":"https://m.entertain.naver.com/now/article/241/0003378173","retrieved":1725692623688},{"title":"‘빌런’ 곽시양, 장나라·남지현 향한 서늘한 경고(굿파트너)","contents":"‘굿파트너’ 장나라, 남지현에게 찾아온 위기는 무엇일까. SBS 금토드라마 ‘굿파트너’ 측은 7일, 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조사를 받는 한유리의 모습도 눈","link":"https://m.entertain.naver.com/now/article/410/0001022401","retrieved":1725692623689},{"title":"죽음으로 하차하는 김명수, 폭풍 전개 ‘완벽한 가족’","contents":"‘완벽한 가족’이 폭풍 같은 전개를 보이고 있다. 최근 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 7, 8회에서는 박경호(김영대 분) 살인사건에 연루된 최선희(박주현 분)뿐만 아니라 이수연(최예빈 분), 지현우(이시우 분) 등 인물들이 하나둘씩 위기를 맞고, 숨겨져 있던 이야기들이 수면 위로 떠오르며 쫄깃한 긴장감을 선사하고 있다. 이런 가운데 6일 배우들의 액션 신 비하인드가 공개됐다. 앞서 수연의 행방을 쫓고 있던 현우가 누군가에 의해 칼에 찔리며 의식 불명 상태에 빠져 보는 이들의 의구심을 들게 했다. 최예빈과 이시우는 해당 장면 촬영을 위해 꼼꼼하게 리허설을 했고 본 촬영이 시작되자 실제로 일어난 일인 듯 현실감 넘치는 연기를 선보였다. 선희와 수연의 숨 막히는 만남이 담긴 비하인드도 공개됐다. 최예빈은 해당 장면에 대해 자신의 생각을 적극적으로 어필하며 촬영을 진행했고, 촬영이 끝난 뒤에는 캐릭터와 정반대인 본캐로 돌아와 훈훈함을 자아냈다. 두 사람의 열연은 선희와 수","link":"https://m.entertain.naver.com/now/article/609/0000894698","retrieved":1725692623690},{"title":"양혜지 업은 김재중, 이종원 손잡은 진세연 (나쁜 기억 지우개)","contents":"이종원의 손을 잡은 진세연과 양혜지를 업은 김재중이 한 장소에서 마주친다. MBN 금토드라마 ‘나쁜 기억 지우개’(극본 정은영/연출 윤지훈, 김나영) 11회는 주연(진세연 분)이 이군(김재중 분)의 첫사랑이 새얀(양혜지 분)이라는 사실을 알게 되면서 이군과 주연의 애정전선이 위기를 맞았다. 이어 수영장에서 이신(이종원 분)이 주연에게 강제 입맞춤을 하자 이군과 이신이 격렬한 몸싸움을 펼치며 질투를 드러냈다. 9월 7일 공개된 스틸 속 이신과 함께 있던 주연과 새얀과 함께 있던 이군이 한 장소에서 마주쳐 긴장감을 유발한다. 늦은 밤 주연을 찾아온 이신은 주연의 손을 마주 잡은 채 애절한 눈빛으로 바라보고 있다. 반면은 주연은 이신의 눈빛을 애써 외면하며 다른 곳을 걱정스럽게 바라보고 있어 그의 눈빛 끝에 누가 있는지 궁금증을 자극시킨다. 이어진 또 다른 스틸은 새얀을 등에 업은 채 등장한 이군의 모습. 새얀이 이군의 진짜 첫사랑이라는 사실이 드러난 상황에서 이군과 새얀 사이에 어떤 일","link":"https://m.entertain.naver.com/now/article/609/0000894696","retrieved":1725692623693},{"title":"‘내남결’ 공민정♥장재호 현실 부부… 박민영→이이경 총출동","contents":"배우 공민정과 장재호가 부부가 됐다. 공민정과 장재호는 지난 6일 서울 한 모처에서 야외 결혼식을 올렸다. 비공개로 진행된 결혼식에는 지난 2월 종영한 tvN 월화드라마 ‘내 남편과 결혼해줘’에서 호흡을 맞춘 배우 박민영, 이이경 등이 참석해 자리를 빛냈다. 공민정과 장재호는 1986년생 동갑내기로 ‘내 남편과 결혼해줘’에서 부부로 호흡을 맞춘 바 있다. 두 사람의 드라마 속 인연이 현실로도 이어져 화제가 됐다. 앞서 지난달 16일 공민정은 자신의 SNS에 “개인적인 일이지만 꼭 축하 받고 싶은 일이 생겨 소식을 나누고자 이렇게 용기 내어 본다”며 “9월, 이젠 이 세상에서 가장 친한 장재호라는 사람과 일가 친척들 및 가까운 지인들과 소소하게 결혼식을 올리게 됐다”고 말하며 결혼 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/241/0003378171","retrieved":1725692623694},{"title":"‘유어아너’ 명장면 넷… 손현주→김명민의 압도적 연기력","contents":"손현주, 김명민, 김도훈, 허남준이 만든 장면들이 '유어 아너'를 빛내고 있다. 치열해지는 두 아버지의 부성애 배틀로 열기를 더하고 있는 지니 TV 오리지널 드라마 ‘유어 아너’ 시청자들을 숨 막히는 서스펜스 속으로 이끄는 최고의 명장면들을 공개했다. ◇ 명장면 1. 이복동생의 장례식장… 의문의 죽음을 향한 김상혁의 선전포고 미국에 있던 우원그룹 장남 김상혁(허남준)은 이복동생의 죽음에 한국으로 들어왔지만 오랜만에 만난 가족들과 미묘한 긴장감을 형성했다. 새어머니 마지영(정애연)과 신경전을 벌이는 것은 물론 조용히 자리를 지키고 있는 아버지 김강헌(김명민)을 도발하는 등 첫 등장부터 범상치 않다. 이후 장례식장 입구에서 기자들을 마주한 그는 자신에게 시선과 질문이 쏠리자 사람마다 '생명의 가치'가 다르다는 발언을 남겨 모두를 놀라게 했다. 특유의 나른한 듯 날카로운 눈빛으로 분위기를 압도했고 “들개가 사람을 물어뜯어 죽이면 산 전체를 뒤져서라도 들개 무리들을 소탕합니다. 그게 정의죠","link":"https://m.entertain.naver.com/now/article/241/0003378170","retrieved":1725692623694},{"title":"[TV톡] 역사 공백 채우려니 자극도 넘실…'우씨왕후', 파격도 300억 스케일","contents":"그 모든 의미로 파격적이다. 추격전, 쟁탈전 그리고 암투까지. 생생한 서사 몰입과 더불어 불필요한 덜컹거림까지 많았던, 그렇기에 더 아쉬움이 남는 '우씨왕후'다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 앞서 지난달 29일 4회가 공개된 파트1에서는 왕의 갑작스런 죽음으로 인해 형사취수혼을 택하고, 새로 왕을 세우려는 왕후 우희(전종서)의 긴박했던 24시간이 그려졌다. 왕의 죽음 전에도 귀족들과 각 부족 세력이 호시탐탐 권력을 노리고 있었기에, 왕의 죽음은 절대적으로 비밀에 부쳐져야 했던 상황. 그러나 동생 우희를 밀어내고 자신이 왕후가 되려 하는 우순(정유미)는 물론, 포악한 성정의 셋째 왕자 고발기(이수혁)의 왕위 위협, 이미 각 부족에 퍼져버린 왕의 죽음 소문까지. 자신의 권력은 물론 우씨 가문의 존립이 흔들리는 절체절명의 위기에 놓인","link":"https://m.entertain.naver.com/now/article/408/0000234769","retrieved":1725689530200},{"title":"남지현, 경찰 조사받아 ‘위기 포착’ (‘굿파트너’)","contents":"‘굿파트너’ 장나라, 남지현에게 위기가 찾아온다. SBS 금토드라마 ‘굿파트너’는 7일 경찰서에서 포착된 차은경(장나라)과 한유리(남지현)의 모습을 공개했다. 천환서(곽시양)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조사를 받는 한유리의 모습도 눈길을 끈다. 충격이 가시지 않은","link":"https://m.entertain.naver.com/now/article/241/0003378169","retrieved":1725689530201},{"title":"‘미녀와 순정남’ 정체 발각된 임수향, 지현우 잡고 눈물 호소","contents":"임수향과 지현우가 위기를 맞는다. 9월 7일 오후 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미)에서 정체가 들통난 박도라(임수향 분)와 고필승(지현우 분)이 위기 극복 방안을 모색한다. 앞서 결혼을 약속한 김지영(임수향 분)과 필승이 가족들의 반대에도 무릅쓰고 결혼식을 감행했다. 하지만 결혼식장에 들이닥친 기자들이 지영에게 사망한 배우 박도라가 맞는지 질문 세례를 퍼부었고, 정체가 발각되는 위기에 봉착해 보는 이들을 충격에 빠트렸다. 공개된 스틸 속에는 서로를 애틋한 눈빛으로 바라보는 도라와 필승의 모습이 담겨있다. 갑작스레 맞닥뜨린 위기에 필승은 두려움에 떠는 도라를 누구보다도 다정하게 다독여주고 손을 꼭 잡아준다. 그는 도라와 앞으로 함께 위기를 극복해 나가겠다고 다짐하는데. 여기에 도라는 자신 때문에 필승이 더 다치진 않을지 걱정스러운 마음을 내비친다고 해 두 사람의 향후 행보가 더욱 궁금해진다.","link":"https://m.entertain.naver.com/now/article/609/0000894682","retrieved":1725689530203},{"title":"장규리, 옥상에 선 이유는? “돌아오지 않을 아름다운 우리 여름” (‘오프닝 2024’)","contents":"행복해지고 싶은 청춘들의 ‘아름다운 우리 여름’이 시작된다. CJ ENM 드라마 프로젝트 ‘오프닝 2024’ 세 번째 작품 ‘아름다운 우리 여름’이 오는 14~15일 양일간 시청자를 찾아온다. ‘아름다운 우리 여름’은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 ‘아름다운 우리 여름’을 그린 청춘 성장 드라마다. 장규리, 유영재, 손상연, 김민기, 그리고 김소혜(특별출연)가 출연해 인생의 가장 빛나는 여름을 보내는 열아홉 청춘들의 이야기를 그린다. 이런 가운데 지난 6일 ‘아름다운 우리 여름’ 1부 예고가 공개됐다. 공개된 영상은 나아름(유영재), 나다운(손상연), 나우리(김민기) 세쌍둥이의 옆집에 이사 온 동갑내기 소녀 최여름(장규리)의 모습으로 시작된다. 세쌍둥이와 같은 학교로 전학까지 온 최여름은 소문의 중심이 된다. 이어 혼자 옥상에 올라가서 눈물을 흘리는 최여름의 위태로운 모습이 보이고, 세쌍둥이 중 셋째 나우리가 이를 발견한다. 이어 아름·다운·","link":"https://m.entertain.naver.com/now/article/241/0003378164","retrieved":1725689530210},{"title":"[Must see]  '백설공주' 변요한-고준, 진실에 다가갈까?","contents":"매회 시청률을 최고 시청률을 경신 중인 '백설공주에게 죽음을'의 변요한과 고준이 경찰서를 발칵 뒤집을 소동을 예고한다. 분당 최고 시청률 6.8%를 기록하며 4주 연속 상승세를 보여주고 있는 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연)에서 고정우(변요한)와 노상철(고준)이 대낮에 육탄전을 벌이고 있는 현장을 공개해 시선을 집중시킨다. 고정우와 노상철은 11년 전 살인사건 수사에 허점들을 발견하고 의기투합해 자체적으로 그날의 진실을 추적해나가고 있는 상황. 그 결과 두 사람은 죽은 심보영(장하은 )의 유류품을 입수했고 그녀의 핸드폰 속 영상을 통해 사건 당일 양병무(이태구)와 신민수(이우제)가 함께 있었다는 사실을 알아냈다. 게다가 증거품을 강탈하려는 마을 사람들의 습격에서 가까스로 지켜낸 유류품인 속옷에선 양병무의 DNA가 검출, 수사의 방향성이 완벽하게 뒤집혔다. 11년 동안이나 묻혀 있었던 판도라의 상자","link":"https://m.entertain.naver.com/now/article/465/0000008700","retrieved":1725689530211},{"title":"‘굿파트너’ 곽시양, 살벌한 연기 사과 “시켜서 한 것”","contents":"배우 곽시양이 공개 사과를 했다. 6일 밤 곽시양은 자신의 SNS에 “맞습니다. 죄송합니다. 천환서 나쁜 놈입니다”라며 인정하는 글을 올렸다. 이날 SBS 금토드라마 ‘굿파트너’에서 가정폭력을 저지르는 역대급 빌런 천환서 역할을 맡아 시청자들의 공분을 샀기 때문. 곽시양은 “연기로만 봐주세요. ‘굿파트너’ 파이팅”이라고 한 후 땀 흘리는 이모티콘을 남겼다. 또한, “시켜서 했어요”라며 억울함(?)을 드러내 눈길을 끌었다. 곽시양의 사과문을 접한 누리꾼들은 “연기 좀 살살해요”, “시켜서 했어요ㅋㅋㅋ”, “악역 연기 너무 잘함”, “실제로는 장나라 팬 반전” 등의 반응을 보였다. 앞서 ‘굿파트너’에서 불륜남 김지상 역할을 맡은 지승현 역시 SBS 유튜브 채널 ‘스브스’를 통해 대국민 사과를 해 화제가 된 바 있다. 한편, 곽시양이 특별 출연하는 ‘굿파트너’ 13회는 오늘(7일) 밤 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000234767","retrieved":1725689530213},{"title":"‘백설공주’ 변요한-고준, 경찰서 안 대낮 난투극 포착","contents":"변요한과 고준이 경찰서를 발칵 뒤집는다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 측은 9월 7일 고정우(변요한 분)와 노상철(고준 분)이 대낮에 육탄전을 벌이고 있는 현장을 공개했다. 고정우와 노상철은 11년 전 살인사건 수사에 허점들을 발견하고 의기투합해 자체적으로 그날의 진실을 추적해나가고 있는 상황. 그 결과 두 사람은 죽은 심보영(장하은 분)의 유류품을 입수했고 그녀의 핸드폰 속 영상을 통해 사건 당일 양병무(이태구 분)와 신민수(이우제 분)가 함께 있었다는 사실을 알아냈다. 게다가 증거품을 강탈하려는 마을 사람들의 습격에서 가까스로 지켜낸 유류품인 속옷에선 양병무의 DNA가 검출, 수사의 방향성이 완벽하게 뒤집혔다. 11년 동안이나 묻혀 있었던 판도라의 상자를 열 수 있었던 것은 진짜를 알고 싶은 고정우와 노상철의 뜨거운 의지가 통했기 때문. 친구들을 죽였다는 누명을 벗고 싶은 고정우, 잘못된 수사를 바로잡으려는 형사 노상철, 두 사람","link":"https://m.entertain.naver.com/now/article/609/0000894664","retrieved":1725685708116},{"title":"'완벽한 가족' 벌써 끝이라고? 단 4회 만 남긴 폭풍 전개","contents":"‘완벽한 가족’이 휘몰아치는 폭풍 같은 전개로 극강의 몰입도를 높이고 있다. 지난 4일과 5일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 7, 8회에서는 박경호(김영대 분) 살인사건에 연루된 최선희(박주현)뿐만 아니라 이수연(최예빈), 지현우(이시우) 등 인물들이 하나둘씩 위기를 맞고, 숨겨져 있던 이야기들이 수면 위로 떠오르며 쫄깃한 긴장감을 선사하고 있다. 그 가운데 6일(어제) 배우들의 열정이 담긴 액션 씬 비하인드가 공개돼 흥미를 끌고 있다. 앞서 수연의 행방을 쫓고 있던 현우가 누군가에 의해 칼에 찔리며 의식 불명 상태에 빠져 보는 이들의 의구심을 들게 했다. 최예빈과 이시우는 해당 장면 촬영을 위해 꼼꼼하게 리허설을 했고 본 촬영이 시작되자 실제로 일어난 일인 듯 현실감 넘치는 연기를 선보였다. 선희와 수연의 숨 막히는 만남이 담긴 비하인드도 공개됐다. 최예빈은 해당 장면에 대해 자신의 생각을 적극적으로 어필하며 촬영을 진행했고, 촬영이 끝난 뒤에는 캐릭터와 정반대인 본캐","link":"https://m.entertain.naver.com/now/article/109/0005152259","retrieved":1725685708118},{"title":"[Must see]  '굿파트너'  장나라-남지현, 빌런 곽시양 죄 밝힐까?","contents":"결말을 향해 달려가고 있는 '굿파트너' 장나라, 남지현이 최종빌런 곽시양의 폭주를 막을지 관심이 모아지고 있다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 7일, 경찰서에서 포착된 차은경(장나라)과 한유리(남지현)의 모습을 공개했다. 천환서(곽시양)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 )을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질적 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다.","link":"https://m.entertain.naver.com/now/article/465/0000008699","retrieved":1725685708121},{"title":"'이혼' 장나라, 남지현과 경찰서行..곽시양 범죄 밝힐까 (굿파트너)","contents":"‘굿파트너’ 장나라, 남지현에게 찾아온 위기는 무엇일까. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 7일, 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진, 이혼한 차은경의 모습이 그려졌다.  그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치","link":"https://m.entertain.naver.com/now/article/109/0005152258","retrieved":1725685708121},{"title":"변요한 ‘백설공주’, ‘굿파트너’ 주춤한 사이 자체 최고 시청률 경신","contents":"'백설공주'가 자체 최고 시청률을 기록했다. 시청률 조사회사 닐슨코리아에 따르면 9월 6일 방송된 MBC 금토드라마 '백설공주에게 죽음을 - black out'(이하 '백설공주') 7회는 전국 가구 기준 시청률 5.7%를 기록했다. 1회 시청률 2.8%로 출발한 '백설공주'는 꾸준한 입소문과 호평 속에 조금씩 시청률 상승세를 이어가다 7회 자체 최고 시청률을 경신했다. 1회에 비해 2배 이상 상승한 수치이다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 변영주 감독의 드라마 데뷔작으로 변요한, 고준 등이 열연 중이다. 한편 금토드라마 1위작인 SBS 금토드라마 '굿파트너' 12회는 14.4%를 기록했다. 9회 최고 시청률 17.2%를 기록했던 '굿파트너'는 뒷심을 잃고 주춤한 모습을 보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894663","retrieved":1725685708122},{"title":"장나라, 경찰서行 포착('굿파트너')","contents":"‘굿파트너’ 장나라, 남지현에게 찾아온 위기는 무엇일까. SBS 금토드라마 ‘굿파트너’ 측은 7일, 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조사를 받는 한유리의 모습도 눈","link":"https://m.entertain.naver.com/now/article/312/0000678920","retrieved":1725685708128},{"title":"‘미스터 션샤인’ 김태리 언니 맞아? 박아인 연기 변신 호평 (굿파트너)","contents":"배우 박아인이 ‘굿파트너’에서 가정폭력 피해자 역할을 맡아 열연을 펼쳤다. 지난 6일 방송된 SBS 금토드라마 ‘굿파트너’ 12회에서 박아인은 남편의 폭력에 시달리는 가정폭력 피해자 유지영 역으로 등장해 몸을 사리지 않는 하드캐리 활약으로 피해자의 아픔을 생생히 전하며 강한 여운을 남겼다. 이날 방송에서 유지영은 남편 천환서(곽시양 분)를 보자마자 공포에 떠는 모습으로 첫 등장해 충격을 안겼다. 그간 남편의 끔찍한 폭력과 고문에 시달려왔던 유지영의 충격적인 모습은 그의 고통을 고스란히 느끼게 해 보는 이들의 가슴을 저릿하게 만들었다. 이후 폭력을 견디지 못한 유지영은 남편에게 이혼 소장을 보냈고, 천환서는 한유리(남지현 분) 변호사를 선임해 이혼을 거부하며 맞대응했다. 앞서 여러 번의 이혼을 요구했던 유지영은 폭력 증거가 없다는 이유로 매번 불리한 입장에 처해 결국 소송을 취하할 수밖에 없던 상황. 극한의 공포에 몰린 유지영은 휴대폰 녹취 증거를 제시하는 등 최선의 노력을 다하며 “","link":"https://m.entertain.naver.com/now/article/408/0000234766","retrieved":1725685708129},{"title":"임수향, '성상납 루머 사망 여배우' 정체 들통..♥지현우가 지킬까 ('미녀와 순정남')","contents":"임수향과 지현우에게 위기가 닥쳐온다. 7일 저녁 7시 55분 방송되는 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미, 제작 래몽래인) 45회에서는 정체가 들통난 박도라(임수향)와 고필승(지현우)이 위기를 극복할 해결 방안을 찾는다. 앞서 결혼을 약속한 김지영(임수향)과 필승이 가족들의 반대에도 무릅쓰고 결혼식을 감행했다. 하지만 결혼식장에 들이닥친 기자들이 지영에게 사망한 배우 박도라가 맞는지 질문 세례를 퍼부었고, 정체가 발각되는 위기에 봉착해 보는 이들을 충격에 빠트렸다. 7일 공개된 스틸 속에는 서로를 애틋한 눈빛으로 바라보는 도라와 필승의 모습이 시선을 사로잡는다. 갑작스레 맞닥뜨린 위기에 필승은 두려움에 떠는 도라를 누구보다도 다정하게 다독여주고 손을 꼭 잡아준다. 그는 도라와 앞으로 함께 위기를 극복해 나가겠다고 다짐하는데. 여기에 도라는 자신 때문에 필승이 더 다치진 않을지 걱정스러운 마음을 내비친다고 해 두 사람의 향후 행보가 더욱 궁금해진다.","link":"https://m.entertain.naver.com/now/article/109/0005152241","retrieved":1725685708131},{"title":"‘굿파트너’ 경찰서 간 장나라X남지현, 심상치 않은 표정","contents":"장나라, 남지현이 경찰서를 찾는다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 측은 9월 7일 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치챈 이들이 숨겨진 진실을 밝혀낼 수 있을까. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조사를 받는 한유리의 모습도 눈길을 끈","link":"https://m.entertain.naver.com/now/article/609/0000894659","retrieved":1725682313916},{"title":"곽시양, 드디어 드러낸 잔혹함…장나라 ‘위기’· 박아인 사망?(굿파트너)","contents":"‘굿파트너’ 장나라, 남지현에게 범상치 않은 의뢰인이 찾아왔다. 지난 6일 방송된 SBS 금토드라마 ‘굿파트너’ 12회에서는 계속되는 퇴사 압박으로 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 그런 가운데 한유리(남지현 분)는 단독으로 새 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서(곽시양 분)의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 12회 시청률은 수도권 14.8% 전국 14.4%, 순간 최고 19.7%(닐슨코리아 기준)까지 오르며 금요프로그램 전체 1위뿐만 아니라 한 주간 방송된 전체 프로그램 1위 또한 차지했다. 2049 시청률 역시 4.0%를 기록하며 동시간대 1위를 차지했다. 이날 한유리는 대표 오대규(정재성 분)의 지시에 따라 단독으로 VIP 소송 사건을 맡았다. 기각만 받아오면 차은경의 해고 건을 보류해 주겠다는 그","link":"https://m.entertain.naver.com/now/article/410/0001022367","retrieved":1725682313916},{"title":"‘백설공주’ 변요한, 이태구-이우제 추악한 실체에 충격 “장하은 왜 죽였냐”","contents":"변요한이 친구 이태구, 이우제의 추악한 실체를 깨달았다. 어제(6일) 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 7회에서는 고정우(변요한 분)의 고향 친구 양병무(이태구 분), 신민수(이우제 분)의 거짓 증언이 밝혀지는 한편, 피해자 심보영(장하은 분)의 속옷에서 양병무의 DNA가 검출돼 모두를 패닉에 빠뜨렸다. 이에 ‘백설공주’ 7회 시청률은 수도권 5.7%, 전국 5.7%를 기록했으며 분당 최고 시청률은 6.8%까지 치솟았다. 수도권과 전국 기준, 분당 최고 시청률 모두 자체 최고 기록을 경신하며 4주 연속 상승세를 이어가고 있다.(닐슨코리아 기준) 유학에서 돌아온 현건오(이가섭 분)로부터 죽은 심보영의 가방과 휴대폰을 받은 고정우는 서둘러 살인사건의 단서를 찾아 나섰다. 그러나 현건오의 아버지 현구탁(권해효 분)의 지시로 집에 들이닥친 마을 사람들이 고정우를 습격하면","link":"https://m.entertain.naver.com/now/article/408/0000234753","retrieved":1725682313916},{"title":"[단독] 이주빈, 또 마동석 만난다…히어로물 '트웰브' 합류","contents":"배우 이주빈이 히어로물 '트웰브'에 합류한다. 7일 엑스포츠뉴스 취재 결과 이주빈은 '트웰브' 출연을 제안받고 검토 중이다. 앞서 배우 마동석, 지창욱, 서인국이 출연 소식을 전한 작품이다. '트웰브'는 십이지신을 대표하는 히어로들이 악귀로부터 한반도를 지키기 위해 고군분투하는 이야기다. 이주빈은 히어로 중 한 캐릭터를 연기할 전망이다. 앞서 마동석, 지창욱, 서인국이 '트웰브' 출연을 긍정 검토 중이란 소식을 전하면서 작품에 대한 기대감을 높였던 바. 이주빈도 이 라인업에 이름을 올리게 됐다. 특히 이주빈은 지난 4월 개봉한 영화 '범죄도시4'에서 마동석과 호흡을 맞춘 바. '트웰브'에 출연하게 되면서 다시금 함께하게 됐다. 한편 올해 초 tvN 드라마 '눈물의 여왕'으로 주목받은 이주빈은 tvN에서 방영 예정인 신작 드라마 '이혼보험'에 출연한다. 또한 연내 방송 예정인 tvN 예능프로그램 '텐트 밖은 유럽5'에도 합류했다. 이주빈이 출연하는 '트웰브'는 내년 공개를 목표로 제작","link":"https://m.entertain.naver.com/now/article/311/0001768985","retrieved":1725682313916},{"title":"2세대 아이돌 커플 탄생! 손나은♥최민호, 공개 연애 시작 ('가족X멜로')","contents":"‘가족X멜로’가 손나은X최민호의 ‘오늘부터 1일’을 엿볼 수 있는 설렘 풀가동 꽁냥 데이트 스틸컷을 전격 공개했다. JTBC 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예, 제작 MI·SLL) 지난 방송에서는 변미래(손나은)와 남태평(최민호)이 심장이 떨리는 위험(?)을 감지하고 헷갈렸던 마음을 “좋아한다”는 사실로 인정하며 달콤한 입맞춤을 나눴다. 주말 밤을 완연한 핑크빛의 청춘 멜로로 물들이며, 이들 커플이 어떤 단계로 나아갈지 기대감이 무한대로 자라나는 대목이었다. 태평의 아버지이자 대형 마트 대표인 남치열(정웅인)은 직원인 미래에게 아들이 회사에 들어올 수 있도록 설득해달라 부탁했다. 자신의 말은 한사코 듣지 않던 태평이었는데, 미래를 도와 속초까지 함께 다녀왔다는 사실을 듣고는 두 사람이 특별한 사이임을 감지했기 때문. 이에 태평이 치열에게 다시는 그러지 말라고 불 같이 화를 내며 돌아서려는 찰나, 미래가 “남태평씨는 남의 말에 설득당하거나 휘둘리는 사람이 아니다. 그","link":"https://m.entertain.naver.com/now/article/109/0005152186","retrieved":1725682313917},{"title":"‘굿파트너’ 장나라, 박아인 사망에 충격! 곽시양 잔혹한 실체","contents":"장나라, 남지현이 ‘역대급 빌런’ 곽시양의 실체를 파악했다. 지난 6일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 12회에서는 계속되는 퇴사 압박으로 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 그런 가운데 한유리(남지현 분)는 단독으로 새 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서(곽시양 분)의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 12회 시청률은 수도권 14.8% 전국 14.4%, 순간 최고 19.7%(닐슨코리아 기준)까지 오르며 금요프로그램 전체 1위뿐만 아니라 한 주간 방송된 전체 프로그램 1위 또한 차지했다. 2049 시청률 역시 4.0%를 기록하며 동시간대 1위를 차지했다. 이날 한유리는 대표 오대규(정재성 분)의 지시에 따라 단독으로 VIP 소송 사건을 맡","link":"https://m.entertain.naver.com/now/article/408/0000234751","retrieved":1725682313917},{"title":"정해인, ♥정소민 향한 짝사랑 이뤄지나 했는데…전 연인 등장 '어색+불편'('엄마친구아들')","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 미묘한 사각구도에 놓인다. tvN 토일드라마 ‘엄마친구아들’ 측은 7회 방송을 앞둔 7일 최승효(정해인 분), 배석류(정소민 분), 그리고 두 사람의 전 연인 장태희(서지혜 분), 송현준(한준우 분)의 사자대면 현장을 공개했다. 지난 방송에서는 최승효가 배석류를 향해 오래도록 꾹꾹 눌러온 감정을 터뜨렸다. 최승효는 배석류에게 타임캡슐 속 편지 내용을 들키자 대수롭지 않은 장난으로 넘기면서도, 그날 이후 옛날처럼 지낼 수는 없다며 그에게서 거리를 두기 시작했다. 하지만 그 이유를 알 리 없는 배석류는 또다시 찾아왔고, ”그때도 지금도, 네가 자꾸 이러니까. 너 때문에 내가 돌아버릴 것 같다고!”라는 최승효의 고백 아닌 고백에 비로소 자신을 향한 그의 마음을 마주하게 됐다. 그런 가운데 이들 관계의 터닝 포인트에 브레이크가 걸린다. 바로 최승효, 배석류의 전 연인 장태희, 송현준이 두 사람과 얽히는 것. 공개된 사진에는 우연히 한자리에 모인 최승","link":"https://m.entertain.naver.com/now/article/312/0000678906","retrieved":1725682313917},{"title":"서준영, ♥︎엄현경과 본격 연애 시작..이틀 만에 뽀뽀만 3번 급진전용 (용감무쌍 용수정)","contents":"서준영이 엄현경과 본격적인 꽁냥 연애를 시작했다. 6일 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 용수정(엄현경 분)에게 기습 키스한 뒤, 진실을 밝혔다. 여의주는 \"나 절대 아프지 않을 거야. 서로 다치지 말고, 아프지 말고...잘해보자\"며 용수정을 달랬다. 이어 능력을 자신하는 용수정에게 그는 \"알지, 우리 용수정 아주 무서운 여자지...뽀뽀도 막...자기가 먼저 해버리고...\"라며 의뭉을 떨었다. 이에 용수정이 \"자꾸 놀릴 거야?\"라고 툴툴거리자, 여의주는 재차 용수정에게 뽀뽀하며 \"2대 1...나 간다!\"라며 황급히 집으로 돌아가 설렘을 유발했다. 집으로 돌아온 여의주에게 엄마 이영애(양정아 분)는 \"왜 이렇게 늦게 와? 의주...루즈 발랐어?\"라며 의아한 반응을 보여 웃음을 선사했다. 여의주는 변명하다가도 \"나쁜 여자가 사라졌다\"며 기뻐하는 엄마에게 \"민경화(이승연 분)와의 기억이 생각나면 의주에게 꼭 말해줘야","link":"https://m.entertain.naver.com/now/article/109/0005152184","retrieved":1725682313917},{"title":"서준영, 엄현경과 연애 시작..이틀만 뽀뽀만 3번 (용감무쌍 용수정) [종합]","contents":"'용감무쌍 용수정'에서 서준영이 엄현경과 본격적인 연애를 시작했다. 지난 6일 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸, 연출 이민수)에서는 여의주(서준영 분)가 용수정(엄현경 분)에게 기습 키스한 뒤, 진실을 밝혔다. 여의주는 \"나 절대 아프지 않을 거야. 서로 다치지 말고, 아프지 말고. 잘해보자\"며 용수정을 달랬다. 이어 능력을 자신하는 용수정에게 그는 \"알지, 우리 용수정 아주 무서운 여자지. 뽀뽀도 막 자기가 먼저 해버리고\"라며 의뭉을 떨었다. 이에 용수정이 \"자꾸 놀릴 거야?\"라고 툴툴거리자, 여의주는 재차 용수정에게 뽀뽀하며 \"2대1. 나 간다!\"라며 황급히 집으로 돌아가 설렘을 유발했다. 집으로 돌아온 여의주에게 엄마 이영애(양정아 분)는 \"왜 이렇게 늦게 와? 의주, 루즈 발랐어?\"라며 의아한 반응을 보였다. 여의주는 변명하다가도 \"나쁜 여자가 사라졌다\"며 기뻐하는 엄마에게 \"민경화(이승연 분)와의 기억이 생각나면 의주에게 꼭 말해줘야 해\"라며 당부를","link":"https://m.entertain.naver.com/now/article/108/0003264272","retrieved":1725682313917},{"title":"손나은♥최민호, 공개연애 시작…스킨십도 적극적 (가족X멜로)","contents":"'가족X멜로'에서 손나은과 최민호가 공개연애를 시작한다. 7일 JTBC '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL) 측은 \"손나은 최민호의 '오늘부터 1일'을 엿볼 수 있는 설렘 풀가동 꽁냥 데이트를 공개한다\"고 예고했다. 앞서 변미래(손나은 분)와 남태평(최민호 분)이 심장이 떨리는 위험을 감지하고 헷갈렸던 마음을 달콤한 입맞춤으로 확인했다. 태평의 아버지 남치열(정웅인 분)은 대형 마트 직원 미래에게 \"아들이 회사에 들어올 수 있도록 설득해달라\"고 부탁했다. 들이 미래를 도와 속초까지 함께 다녀왔다는 사실을 듣고 두 사람이 특별한 사이임을 감지했다. 미래가 \"남태평씨는 남의 말에 설득당하거나 휘둘리는 사람이 아니다. 그리고 저는 그냥 태평씨가 뭘 결정하든 응원해주고 싶다\"고 남치열의 부탁을 거절했다. 똑 부러지는 미래에게 또 한 번 반한 태평은 쏟아져 나오는 마음을 주체하지 못했다. 둘은 수줍은 고백으로 서로에게 화답했다. 미래와 태평의 고백 키스 후 둘은 볼하","link":"https://m.entertain.naver.com/now/article/415/0000031833","retrieved":1725682313918},{"title":"정소민 전남친 등장…정해인, 아슬아슬 삼각관계 시작 [엄마친구아들]","contents":"배우 정해인과 정소민이 삼각구도에 놓인다. 7일 케이블채널 tvN '엄마친구아들'(연출 유제원, 극본 신하은) 측은 7회 방송을 앞두고 최승효(정해인), 배석류(정소민), 그리고 두 사람의 전 연인 장태희(서지혜), 송현준(한준우)의 사자대면을 공개했다. 지난 방송에서는 최승효가 배석류를 향해 오래도록 꾹꾹 눌러온 감정을 터뜨렸다. 최승효는 배석류에게 타임캡슐 속 편지 내용을 들키자 대수롭지 않은 장난으로 넘기면서도, 그날 이후 옛날처럼 지낼 수는 없다며 그에게서 거리를 두기 시작했다. 하지만 그 이유를 알 리 없는 배석류는 또다시 찾아왔고, \"그때도 지금도, 네가 자꾸 이러니까. 너 때문에 내가 돌아버릴 것 같다고!\"라는 최승효의 고백 아닌 고백에 비로소 자신을 향한 그의 마음을 마주하게 됐다. 그런 가운데 이들 관계의 터닝 포인트에 브레이크가 걸린다. 바로 최승효, 배석류의 전 연인 장태희, 송현준이 두 사람과 얽히는 것. 공개된 사진에는 우연히 한자리에 모인 최승효, 배석류,","link":"https://m.entertain.naver.com/now/article/117/0003868825","retrieved":1725682313919}]}