{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'사외다' 정유미 \"주지훈과 설레는 키 차이? 매너다리 없었다\" [MD현장]","contents":"배우 주지훈, 정유미가 설레는 키차이의 비하인드를 털어놨다. 18일 오후 서울 구로구 신도림 라마다 호텔에서 케이블채널 tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진 연출 박준화) 제작발표회가 열렸다. 행사에는 박준화 감독을 비롯해 배우 주지훈, 정유미, 이시우, 김예원이 참석했다. 진행은 방송인 박경림이 맡았다. 주지훈과 정유미의 로맨틱 코미디 소식이 알려지자, 두 사람의 케미스트리를 향한 기대가 쏟아졌다. 특히 키 187cm인 주지훈과 163cm인 정유미의 설레는 키 차이 역시 화제를 모았다. 이와 관련 정유미는 \"첫 촬영하는 날, 실제로 키가 크다는 건 알고 있었지만 이렇게 큰 줄 몰랐다. 그래서 목이 조금 아팠다. 올려다봐야 됐다. 그리고 그다음 회차로 진행이 되면 될수록 좀 앉아서 이야기를 하거나 아니면 내가 서 있고 주지훈 씨는 앉아있었다. (석지원이) 하찮은 이사장 아니냐. 그래서 좀 편하게 촬영을 했던 것 같다\"고 비하인드를 전했다. 그러자 주지훈은 \"내가","link":"https://m.entertain.naver.com/now/article/117/0003889359","retrieved":1731921292171},{"title":"女 서사 통했다…'정년이'→'정숙한 세일즈', 나란히 자체 최고 시청률 '유종의 美' [엑's 이슈]","contents":"여배우들이 대거 주연으로 나선 '정년이'·'정숙한 세일즈'가 나란히 유종의 미를 거뒀다. 지난 17일에는 tvN 토일드라마 '정년이'와 JTBC 토일드라마 '정숙한 세일즈'가 나란히 막을 내렸다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그린 드라마다. 김태리, 신예은, 라미란, 정은채, 김윤혜, 우다비, 정은채 등 다수의 여배우들이 출연해 인상 깊은 연기를 남겼다. 동명의 웹툰을 원작으로 한 '정년이'는 남성들로 이루어진 기존 국극에 저항하기 위한 '여성 국극'을 소재로 했다. 드라마 최초로 시도한 '여성 국극'의 힘은 실제 여성국극 배우들에 대한 재조명으로 이어지기도 했다. 닐슨코리아에 따르면 '정년이' 12회는 자체 최고 시청률을 경신, 마의 15% 벽을 돌파했다. 수도권 평균 17.1%, 최고 18.8%, 전국 평균 16.5%,를 기록하는 쾌거를 이루며 완벽한 유종의 미를 완성했다. 한편 같은 날 JT","link":"https://m.entertain.naver.com/now/article/311/0001797263","retrieved":1731921292171},{"title":"여성 서사 내세웠지만…아쉬운 '정년이', 선방한 '정숙한 세일즈' [MD포커스]","contents":"드라마 '정년이'와 '정숙한 세일즈'가 같은 시기 종영했다. 당초 방영 전부터 여성 서사를 내세운 드라마가 동시기에 시청자들을 만난다는 점에서 드라마 팬들의 환영을 받은 두 작품이지만, 결말이 공개된 후 시청자들의 반응은 상반됐다. 17일 종영한 tvN '정년이' 최종막은 매란국극단이 재정난에 빠진 가운데 '쌍탑전설' 무대를 통해 새로운 '국극계 황태자'로 거듭난 윤정년(김태리)의 모습을 그렸다. 허영서(신예은)는 오디션 끝에 \"네가 진정한 왕자야\"라며 윤정년을 인정하고, 서용례(문소리)는 딸의 연극을 지켜보며 만족스럽게 웃는다. 주인공 '윤정년'이 역경을 딛고 일어나 진정한 배우로 거듭났으며, 라이벌이던 허영서와 서로를 인정하는 건강한 관계로 거듭났다는 점에서 의의가 있는 결말이었으나, 방송 직후 일부 시청자들은 홍주란(우다비)이 결혼으로 인해 매란국극단을 그만둔 점, 매란국극단이 와해되고 그 자리에 요정이 들어선다는 암시를 주며 드라마가 마무리됐다는 점 등을 짚으며 불쾌감을 드러","link":"https://m.entertain.naver.com/now/article/117/0003889355","retrieved":1731921292171},{"title":"'사외다' 주지훈 \"'궁'은 풋사과, 이번엔 잘 익은 애플망고\" [MD현장]","contents":"배우 주지훈이 '사랑은 외나무다리에서' 자신이 맡은 캐릭터를 '애플망고'에 비유했다. 18일 오후 서울 구로구 신도림 라마다 호텔에서 케이블채널 tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진 연출 박준화) 제작발표회가 열렸다. 행사에는 박준화 감독을 비롯해 배우 주지훈, 정유미, 이시우, 김예원이 참석했다. 진행은 방송인 박경림이 맡았다. 주지훈은 지난 2006년 자신의 데뷔작 MBC '궁' 이후 18년 만에 로맨틱 코미디에 도전한다. 과거 '궁'에서 선보인 이신 캐릭터를 '풋사과'라 칭했던 주지훈. 이번 '사랑은 외나무다리에서'의 석지원은 어떻게 표현하고 싶냐는 질문을 받았다. 그러자 주지훈은 \"애플망고?\"라더니 \"잘 익어서 물컹거리면서도 상큼하다. 느끼지 하지 않다. 약간 텍스처가 물컹거리는데 느끼하지 않다. 후숙을 오래 하면 안 된다. 말리시면 건망고로 드셔도 된다\"고 말해 웃음을 자아냈다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난","link":"https://m.entertain.naver.com/now/article/117/0003889352","retrieved":1731921292171},{"title":"최태준 눈빛 하나면 서사 한 편 뚝딱..감정 디테일 美쳤다 [다리미 패밀리]","contents":"배우 최태준이 더욱 깊어진 연기 스펙트럼을 보여줬다. 지난 17일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'에서는 친모인 노애리(조미령 분)를 만난 차태웅(최태준 분)의 서사가 펼쳐졌다. 앞서 차태웅은 노애리가 위독하다는 전화를 받고 미국으로 향했다. 이 가운데 노애리를 처음으로 마주한 차태웅은 오랜 시간 쌓인 울분을 토해냈다. 또한, 지승돈(신현준 분)의 가족까지 엉망으로 만들려고 하는 노애리의 행동에 기가 찬 듯 분통을 터트렸다. 이어 서울로 돌아온 차태웅은 모든 사실을 알게 된 고봉희(박지영 분)와 대면했다. 마치 죄인 마냥 앉아있던 차태웅은 무겁게 운을 뗐고 고봉희를 어머니로 생각하는 자신의 진심을 전했다. 특히 혼란스러워하는 차태웅의 면면에는 설움이 서려 있어 보는 이를 먹먹하게 했다. 그런가 하면 홀로 술을 마시던 차태웅은 취한 와중에도 옥탑방에 올라온 이다림(금새록 분)을 챙겨 눈길을 끌었다. 여기에 이다림에게 삐뚤어질 거라며 나름의 선포를 하는 차태웅의 모습에는","link":"https://m.entertain.naver.com/now/article/108/0003283469","retrieved":1731921292171},{"title":"김현준, 거액의 축의금 장부 행방 의심…본능 수사 모드 ON(다리미)","contents":"‘다리미 패밀리’ 김현준의 존재감이 회를 거듭할수록 빛을 발하고 있다. 지난 17일 방송된 KBS 2TV ‘다리미 패밀리’ 16화에서 김현준은 강력계 형사다운 날카로운 모습으로 시청자들을 극에 몰입시켰다. 무림은 수지(하서윤)와 신혼 여행을 다녀온 후, 곧장 가족들을 찾아가 인사를 올렸다. 이를 지켜보던 미연(왕지혜)이 축의금으로 엄마 봉희(박지영)의 빚을 대신 갚은 무림을 칭찬하자, 앞으로도 조금씩 보태겠다며 든든한 장남의 면모를 보인 무림. 그런 가운데 무림은 만득(박인환)과 길례(김영옥)에게 미심쩍었던 거액의 축의금과 장부의 행방을 물으며 둘을 동시에 긴장케 했다. 의문을 가진 채 말문을 연 무림이 “축의금이 너무 많이 들어온 거 아녜요? 누가 오셨는지, 얼마 하셨는지 알아야 하니까 장부랑 다 좀 주세요. 너무 이상해요.”라며 본능적으로 수사 모드를 장착해 순식간에 가족들을 얼어붙게 만든 것. 이처럼 무림의 수사 본능으로 ‘100억’ 사건이 새로운 전환점을 맞이한 가운데 무림의","link":"https://m.entertain.naver.com/now/article/408/0000242880","retrieved":1731921292172},{"title":"김혜은, 신현준 친자 등장에 폭풍 모성애 발동 (다리미 패밀리)","contents":"배우 김혜은이 캐릭터의 입체성을 더 돋보이게 하고 있다. 지난 주말 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’ 15회에서는 차태웅(최태준 분)이 지승돈(신현준)의 친아들임을 알게 된 백지연(김혜은)의 모습이 그려졌다. “친아들을 찾기 위해 유전자 검사를 했냐”며 펄쩍 뛴 지연은 아들 서강주(김정현)가 태웅을 잘 알고 있자 “그 애를 다 알고 있었냐, 다 알고 있는데 나한테 말 안 한 거냐, 그렇게 잘난 놈이냐, 너보다 똑똑한 놈이냐”며 속사포를 쏘아댔다. 이어 고봉희(박지영)에게 “지회장은 태웅이 아빠가 아니고 강주 아빠”라고 강조하며 자신의 아들인 강주의 위치를 지키려는 의지를 강하게 보였다. 이어 지연은 승돈에게 태웅의 엄마인 노애리(조미령)에 대해 캐물었다. 하지만 승돈이 모르쇠로 일관하자, 직접 노애리에게 전화를 걸어 “당신이 뭘 생각하고 뭘 꿈꾸든 택도 없다”며 “셋이 잘 살 거니까 떨어지라”며 전화를 끊었다. 그러고도 분이 풀리지 않는 듯 전화를 다시 집어 들어 “","link":"https://m.entertain.naver.com/now/article/311/0001797255","retrieved":1731921292176},{"title":"아일릿 ‘뉴진스 표절’ 진실공방, 결국 법의 심판 받는다…내년 ‘20억’ 소송","contents":"아일릿. 사진 | 빌리프랩 아일릿 소속사이자 하이브 산하 레이블 빌리프랩이 민희진 전 어도어 대표를 상대로 20억원대 소송을 제기했다. 18일 서울서부지방법원 제12민사부는 내년 1월 10일 하이브 산하 레이블 빌리프랩이 민희진 전 대표를 상대로 제기한 손해배상 소송 첫 변론기일을 연다. 소송 규모는 20억원에 달하는 것으로 알려졌다. 지난 4월 민 전 대표는 하이브와 갈등이 불거지자 주요 원인으로 빌리프랩 소속 그룹인 아일릿이 어도어의 뉴진스를 표절했다고 주장했다. 민 전 대표는 아일릿이 뉴진스를 베꼈다며 ‘민희진 풍’, ‘뉴진스의 아류’라고 표현해 논란이 일었다. 민 전 대표는 하이브가 이 같은 주장에 대한 보복성으로 자신에 대한 감사에 착수했다고 주장하고 있다. 이후 민 전 대표 측과 하이브의 법적 공방에서 빌리프랩의 뉴진스 기획안 카피 관련 하이브 내부 직원 제보 내용이 공개돼 큰 파장을 불러일으키기도 했다. 표절 논란에 대해 빌리프랩은 빌리프랩은 “지적 자산에 대한 표절 여","link":"https://m.entertain.naver.com/now/article/468/0001108790","retrieved":1731921292179},{"title":"[인터뷰③] '이친자' 채원빈 \"장하빈, 오은영 아닌 퇴마사 만나야…연기하면서 -4kg\"","contents":"배우 채원빈이 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자') 장하빈 역할을 짚었다. 채원빈은 18일 서울 강남 아우터유니버스 사옥에서 스포츠조선과 만나 \"한석규 선배님과 베스트 커플상 받고 싶다\"라며 \"제 생일 챙겨주셔서 눈물 날 것 같더라\"고 했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈) 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 지난 15일 웰미이드 수작으로 용두용미 결말을 남기며, 유종의 미를 거둔 바다. 자신이 맡은 역할 장하빈에 대해 \"왜 그렇게 나를 의심하냐는 말을 많이 하는데, 촬영 초반까지만 해도 저도 어른의 시선으로 하빈이를 본 것 같다. 저도 학생이 아니다 보니까, '너가 오해를 받게 한 것에는 너도 책임을 져야 한다'고 생각했다. 고등학생이라는 사실을 간과했던 것 같다. 결핍이 있는 아이고, 18살 밖에 안 됐는데, 다른 청소년들과 표현의 방식은","link":"https://m.entertain.naver.com/now/article/076/0004217339","retrieved":1731921292181},{"title":"조커 분장까지 할 줄이야..김남길, 근육 떨림도 연기하는 대상 배우","contents":"배우 김남길이 무엇 하나 빠지지 않는 조화로 뜨거운 반응을 이끌어내고 있다. 김남길은 지난 15, 16일에 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람) 3, 4회에서 속도감과 긴장감을 모두 느낄 수 있는 리얼한 액션과 더불어 근육의 미세한 떨림 하나까지 연기하는 고밀도 감정 열연을 선보였다. 3회 방송에서는 마약 밀매 조직을 쫓는 김해일(김남길 분)의 모습이 그려졌다. 부산경찰청 마약수사대 무명팀에게 붙잡힌 그는 오해가 풀리자, 수사에 동참하게 해달라고 부탁했지만 거절당했다. 김해일은 부산으로 박경선(이하늬 분)을 불렀고, 구대영(김성균 분)과 고독성(김원해 분)에게는 무명팀을 지켜보라고 하는 등 포기하지 않고 마약 밀매 조직에 대한 조사를 이어 나갔다. 김남길은 돌아가는 상황을 파악하는 예리한 눈빛으로 시청자들의 몰입에 예열을 가했다. 언제 어디서나 누구와도 환상적인 합을 자랑하는 김남길의 ‘케미 맛집’이 여전히 빛을 발했다. 채도우(서범준 분)와 함께 어르","link":"https://m.entertain.naver.com/now/article/109/0005198478","retrieved":1731921292191},{"title":"[인터뷰②] '이친자' 채원빈 \"한석규와 '베스트 커플상' 받길…생일 챙겨줘 눈물\"","contents":"배우 채원빈이 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자')로 부녀 호흡을 맞춘 배우 한석규에게 감동 받은 일화를 언급했다. 채원빈은 18일 서울 강남 아우터유니버스 사옥에서 스포츠조선과 만나 \"한석규 선배님과 베스트 커플상 받고 싶다\"라며 \"제 생일 챙겨주셔서 눈물 날 것 같더라\"고 했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈) 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 지난 15일 웰미이드 수작으로 용두용미 결말을 남기며, 유종의 미를 거둔 바다. 특히 국민 배우 한석규와 떠오르는 신예 채원빈이 아빠와 딸로 호흡을 맞춰, 의심으로 뒤얽힌 부녀의 이야기를 그려 호평을 얻었다. 채원빈은 대선배 한석규에 대해 \"선배님은 정말 온화한 분이다. 슛만 들어가면, 그냥 눈빛뿐만 아니라, 주변 공기가 달라질 정도로 힘을 가지신 분이다\"라며 칭찬했다. 이어 \"선배님이 이끌어주신","link":"https://m.entertain.naver.com/now/article/076/0004217337","retrieved":1731921292193},{"title":"'더 글로리' 학폭 피해자 맞아?..정지소, 뽀글 머리+사투리 할매 파격변신(수상한그녀)","contents":"배우 정지소가 드라마 '수상한 그녀'를 통해 파격적인 연기 변신에 나선다. 오는 12월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 극 중 정지소는 수줍은 외모에 능청스러움을 한 스푼 얹은 반전 매력의 소유자 ‘오두리’ 역으로 분한다. 70대 오말순(김해숙 분)이 변한 인물인 20대 오두리는 젊어진 외모와는 달리 할머니 감성만은 그대로 지닌 인물이다. 그는 매사 예상을 뒤엎는 행동으로 극의 재미를 책임질 예정이다. 이와 관련 오늘(18일) 공개된 스틸에는 정지소의 다양한 헤어스타일이 담겨 있어 눈길을 끈다. 파마머리부터 긴 생머리, 단정하게 올린 머리까지 스타일에 따라 다채로운 매력이 느껴진다. 이번 작품에서 과감하게 뽀글 머리와 올드 패션을 장착한","link":"https://m.entertain.naver.com/now/article/109/0005198469","retrieved":1731921292194},{"title":"고수, 재벌 전처인 유명 여배우와 엮였다…무슨 관계? [이한신]","contents":"고수가 황우슬혜의 반려견에 집착한다. 오늘(18일) tvN 새 월화드라마 ‘가석방 심사관 이한신’이 첫 방송된다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 이날 ‘이한신’ 제작진은 1회 방송을 앞두고 강아지와 귀여운 케미를 자랑하는 이한신의 스틸컷을 공개했다. 공개된 사진 속 이한신은 벤치에 앉아 강아지에게 간식을 주며 놀아주고 있다. 이 강아지의 주인은 바로 오정그룹 지동만(송영창) 회장의 전처이자 유명 배우인 최원미(황우슬혜). 뒤이어 등장한 최원미는 경계심 가득한 표정으로 자신의 반려견을 안아 들고, 이한신은 그런 최원미에게 능청스러운 웃음을 지으며 인사를 건넨다. 마지막 사진에서는 이한신이 심각한 표정으로 최원미 앞에서 서류를 읽고 있다. 이는 ‘가석방 심사관’이 되기 위해 최원미의 반려견이 꼭 필요했던 이한신이 준비한 비장의 무기라고. 아무것도 모른 채 귀여움을 발산하","link":"https://m.entertain.naver.com/now/article/117/0003889340","retrieved":1731921292196},{"title":"'정년이' 김윤혜, 정은채 떠나고 무너지더니…딸 있었다 '반전'까지 호연","contents":"‘정년이’ 김윤혜가 엔딩을 맞았다. tvN 토일드라마 ‘정년이’에서 매란국극단의 히로인 ‘서혜랑’ 역을 맞춤 소화한 배우 김윤혜가 완벽한 호연을 빛냈다. 김윤혜는 극 중 최고의 인기를 누리는 매란국극단의 인기 스타 서혜랑 역으로 분해 보여줄 수 있는 모든 것을 쏟아냈다. 화려한 공주님 비주얼은 물론, 따라올 수 없는 춤 실력을 지닌 인물을 빈 틈 없이 그려내며 검무, 북춤 등으로 무대를 수놓았다. 특히 아름다우면서도 카리스마 넘치는 검무로 연일 화제를 불러 일으키는데 이어 힘있게 뻗어 내는 소리와 입체적인 감정 표현이 돋보이는 국극 무대는 그녀만의 진가를 제대로 증명한 것. 뿐만 아니라 김윤혜는 자신의 자리를 위협하는 후배들을 향한 시기 어린 질투와 본인의 파트너인 매란의 왕자님, 옥경(정은채 분)을 지키고자 집착하는 혜랑의 모습까지 섬세하게 담아냈다. 눈빛, 말투, 표정 등으로 디테일을 더한 그녀의 연기는 혜랑을 평범한 빌런으로 만들지 않고 캐릭터가 지닌 현실적인 면모에 설득력을","link":"https://m.entertain.naver.com/now/article/311/0001797251","retrieved":1731921292198},{"title":"'열혈사제2', 김남길이 김남길 했다…팔색조 열연","contents":"배우 김남길이 다채로운 매력을 발산하며 '열혈사제2'의 인기를 견인하고 있다. 김남길은 지난 15, 16일에 방송된 SBS 금토드라마 '열혈사제2' 3, 4회에서 속도감과 긴장감을 모두 느낄 수 있는 리얼한 액션과 더불어 근육의 미세한 떨림 하나까지 연기하는 고밀도 감정 열연을 선보였다. 3회 방송에서는 마약 밀매 조직을 쫓는 김해일(김남길 분)의 모습이 그려졌다. 부산경찰청 마약수사대 무명팀에게 붙잡힌 그는 오해가 풀리자, 수사에 동참하게 해달라고 부탁했지만 거절당했다. 김해일은 부산으로 박경선(이하늬 분)을 불렀고, 구대영(김성균 분)과 고독성(김원해 분)에게는 무명팀을 지켜보라고 하는 등 포기하지 않고 마약 밀매 조직에 대한 조사를 이어 나갔다. 김남길은 돌아가는 상황을 파악하는 예리한 눈빛으로 시청자들의 몰입에 예열을 가했다. 언제 어디서나 누구와도 환상적인 합을 자랑하는 김남길의 '케미 맛집'이 여전히 빛을 발했다. 채도우(서범준 분)와 함께 어르신 봉사에 나선 김해일은 마","link":"https://m.entertain.naver.com/now/article/416/0000309454","retrieved":1731921292200},{"title":"주지훈, '궁' 18년만→정유미 '연애의 발견' 10년만…혐관 로코 온다 (사외다)[종합]","contents":"배우 주지훈과 정유미가 오랜만에 로맨틱 코미디를 선보이는 소감을 전했다. 18일 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 제작발표회가 진행됐다. 이 자리에는 주지훈, 정유미, 이시우, 김예원, 박준화 감독이 참석했다. '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 외나무다리 로맨스 드라마다. 서로 혐오하는 관계에서 로맨스 분위기로 이어지는 '혐관' 서사다. 주지훈은 석반건설 전무이자 독목고 이사장 석지원 역할을 맡았다. 이날 주지훈은 '궁' 이후로 18년만 로맨틱 코미디로 돌아온 소감에 대해 전했다. 그는 \"'하이에나'도 있고, '결혼전야'도 있고. 로코가 왜 '궁' 이후 처음이냐고 하더라. 제 캐릭터와 제 상황에서는 로맨틱 코미디라고 생각하지는 않고 장르 자체가 로맨틱 코미디라는 장르를 앞세운 작품이 아니라서\"라고 설명","link":"https://m.entertain.naver.com/now/article/311/0001797246","retrieved":1731921292201},{"title":"'취하는 로맨스' 김세정-이종원, 설렘 가득한 눈맞춤 예고 [오늘밤 TV]","contents":"'취하는 로맨스' 김세정-이종원이 월요일 밤 안방극장에서 설렘주의보를 발령한다. ENA 월화드라마 '취하는 로맨스'(연출 박선호, 극본 이정신) 측은 5회 방송을 앞둔 18일 김세정-이종원의 달콤한 옥상 데이트신 스틸을 공했다.  설레는 밤공기에 취하는 채용주(김세정)와 윤민주(이종원 분)의 깊은 다정한 눈맞춤이 설렘을 자아내며 변화를 기대케 한다. 지난 방송에서 채용주, 윤민주는 관계의 터닝포인트를 맞았다. 채용주의 진심을 읽은 윤민주가 그와 계약하기로 결정한 것. 신제품 개발을 위한 '지상주류' TF팀이 결성된 가운데 채용주를 향한 두근거림에 혼란스러운 윤민주의 엔딩은 설렘과 궁금증을 증폭시켰다. 그런 가운데 공개된 사진은 한 발 더 가까워진 채용주와 윤민주의 거리로 두근거림을 안긴다. 채용주는 자신의 손을 세심히 살피는 윤민주의 다정한 손길이 낯선 듯 긴장을 감추지 못한다. 감정과 상처를 돌보지 않아 늘 곪아 터지기 일쑤였던 채용주. 자신의 작은 상처에 걱정 한가득인 윤민주를","link":"https://m.entertain.naver.com/now/article/465/0000009248","retrieved":1731917626079},{"title":"'감성 파괴자' 이민기, 냉정 버리고 정의로운 의사로 탈바꿈(페이스미)","contents":"‘페이스미’ 이민기가 냉정함을 버리고 정의로운 의사로 탈바꿈했다. KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 실력은 뛰어나지만 냉정한 성형외과 의사 차정우(이민기)의 이야기를 흥미롭게 풀어내고 있다. 그러나 오로지 수술에만 집중하던 그가 범죄 피해자들을 만나면서 조금씩 변해가는 과정은 많은 시청자들에게 감동을 선사하고 있다. 이에 정우의 차가움과 속 깊은 면모를 오가는 순간들을 되짚어봤다. # 차정우, 환자 보호자와의 갈등! “재건 성형은 안 해요” 정우는 자신의 감정을 숨기며 사람들에게 냉랭한 태도로 일관, 특히 환자를 오로지 수술의 대상으로만 여기며 마음을 주지 않는다. 그런 그의 면모는 첫 방송부터 드러났다. 얼굴에 화상을 입고 병원을 찾은 남효주(최정운)와 보호자 남기택(박완규)에게 “여긴 미용 성형 전문병원입니다. 재건 성형은 안 해요”라고 말해 보는 이들에게 충격을 안겼다. 또한 죽은 쌍둥이 자매와 똑같은 얼굴을 지우기 위해","link":"https://m.entertain.naver.com/now/article/408/0000242874","retrieved":1731917626085},{"title":"‘신데렐라 게임’ 나영희, “신여진, 아픔 있는 반전의 인물”","contents":"배우 나영희. 사진|KBS ‘신데렐라 게임’의 배우 나영희가 시청자들을 만날 준비를 마쳤다. 오는 12월 2일 첫 방송 예정인 KBS2 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 20년 전 딸을 잃어버린 그는 딸을 찾기 위해 수단과 방법을 가리지 않고 고군분투한다. 그 과정에서 비뚤어진 모성으로 여러 주변 인물들과 얽히고설키며 온도차가 큰 캐릭터의 변모 과정을 보여줄 예정이다. 방송을 앞두고 드라마에 대한 기대감이 고조되고 있는 가운데 오늘(18일) 나영희가 ‘신데렐라 게임’을 선택하게 된 이유에 대해 “피로에 지친 시청자들에게 치유제가 될 수 있는 드라마 같아","link":"https://m.entertain.naver.com/now/article/468/0001108783","retrieved":1731917626089},{"title":"[인터뷰①] '이친자' 채원빈 \"진범 진짜 몰랐다…김성희에 진짜 배신감 든다고\"","contents":"배우 채원빈이 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자') 진범 정체에 대한 얘기를 들려줬다. 채원빈은 18일 서울 강남 아우터유니버스 사옥에서 스포츠조선과 만나 \"진범이 진짜 누군지 몰랐다\"라며 \"진범인 김성희에 다들 배신감 든다고 했다\"라고 했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈) 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 지난 15일 웰미이드 수작으로 용두용미 결말을 남기며, 유종의 미를 거둔 바다. 채원빈은 장태수 딸 장하빈 역할로, 장하빈은 과거 어린 시절 남동생 하준이 실종되면서 아버지 장태수에게 살인자로 의심받아 상처받은 인물이다. 이후 어머니 윤지수(오연수)하고만 생활하고, 친구 이수현(송지현)도 사귀지만, 이수현과 윤지수가 먼저 세상을 떠나게 된다. 또 이와 관계된 가출팸 송민아(한수아), 최영민(김정진)도 사망하면서, 장하빈을 둘러싼 의심도","link":"https://m.entertain.naver.com/now/article/076/0004217325","retrieved":1731917626093},{"title":"김성령 “‘정숙한 세일즈’ 흥행, 여성 서사 드라마 가능성 보여줘 의미”","contents":"“내가 꽉 막힌 사람은 아닌데~ 그렇게 열린 사람도 아니야.” 신여성으로 살고 싶었지만 사회적 시선, 남편의 요구에 따라 조신한 여자로 살아가던 금희는 자신의 집에서 성인용품 방문 판매를 해도 되겠냐 묻는 정숙(김소연)에게 이렇게 말하며 난처해한다. 1992년, 개방된 사회로 나아가는 초입에 있던 그 시절의 분위기를 대표적으로 보여주는 장면이다. 그랬던 금희는 생계를 위해 성인용품 판매에 나선 정숙, 영복(김선영), 주리(이세희)와 교류하고, 함께 방문 판매를 하면서 삶의 이유와 즐거움을 찾아간다. 드라마 ‘정숙한 세일즈’는 성에 있어 꽉 막힌 시대였던 1990년대를 배경으로, 성인용품을 방문 판매하는 여성 4인방의 유쾌한 자아찾기 과정을 그렸다. 그 가운데 김성령이 연기한 오금희는 그 시대에 흔치 않게 대학까지 나온 엘리트 여성이지만, 결혼 뒤 현모양처로 지내다 점차 목소리를 내며 변화하는 인물이다. 지난 14일 서울 강남구의 한 카페에서 만난 김성령은 “(드라마에서) 다뤄보지 않","link":"https://m.entertain.naver.com/now/article/005/0001739532","retrieved":1731917626095},{"title":"로코 장인들이 돌아온다…정유미, 주지훈과 시청자 사로잡을까[SS현장]","contents":"배우 김예원(왼쪽부터), 이시우, 정유미, 주지훈이 18일 서울 구로구 라마다 호텔에서 진행된 tvN 드라마 ‘사랑은 외나무다리에서’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다. 박진업 기자 upandup@sportsseoul.com 배우 정유미를 떠올리면 자연스럽게 따라오는 수식어가 있다. 바로 ‘로코퀸’이다. 정유미의 로맨틱 코미디는 그 자체로 하나의 브랜드다. 그녀는 단순히 밝고 사랑스러운 캐릭터에 머무르지 않는다. 특유의 섬세한 감정 표현으로 캐릭터의 깊이를 더한다. 여기에 현실적인 연기를 선보이며 관객과 공감대를 형성한다. 정유미는 KBS2 드라마 ‘연애의 발견’(2014)에서 가구 디자이너 ‘한여름’을 연기하며 대중에게 깊은 인상을 남겼다. 에릭·성준과의 삼각 로맨스는 아직도 많은 이들에게 회자된다. 하지만 ‘연애의 발견’ 이후 그는 주로 영화에 집중하며 로맨틱 코미디 장르에서 모습을 감췄다. 그러던 정유미가 10년 만에 로맨틱코미디 장르로 다시 안방극장을 찾는다.","link":"https://m.entertain.naver.com/now/article/468/0001108779","retrieved":1731917626097},{"title":"‘정년이’, 전국 최고 18% 시청률 돌파하며 유종의 미","contents":"한국 최초로 여성 국극을 소재로 만든 tvN 토일드라마 ‘정년이’가 자체 최고 시청률을 경신하며 유종의 미를 거뒀다. 18일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 드라마 최종회 시청률은 수도권 평균 17.1%·최고 18.8%, 전국 평균 16.5%·최고 18.2%를 돌파하며 지상파를 포함한 전 채널 동시간대 1위를 차지했다. 1950년대를 배경으로 국극을 통해 성장하는 여성 캐릭터들의 이야기를 다룬 드라마는 주인공 정년이(김태리)와 영서(신예은)가 아사달·아사녀 전설을 재해석한 국극 ‘쌍탑전설’을 무대에 올리는 모습을 끝으로 막을 내렸다. 좌절을 이겨낸 정년이는 광기에 사로잡힌 예술가 아사달을 연기하며 새로운 남역 스타로 탄생했다. 드라마는 김태리, 신예은, 라미란, 정은채, 김윤혜 등 배우들의 열연으로 시청자들에게 감동을 선사했다. 배우들은 60분가량의 한 회차 상영시간 중 짧게는 15분, 최종화는 30분을 할애하며 국극 연기를 선보였다. 주연 외의 캐릭터들도 악역이나","link":"https://m.entertain.naver.com/now/article/005/0001739531","retrieved":1731917626098},{"title":"서지혜, 청춘만화 찢고 나왔나? 러블리 매력 호감도 ↑(조립식 가족)","contents":"서지혜가 러블리 매력을 폭발시켰다. 배우 서지혜는 JTBC 수요드라마 ‘조립식 가족’에서 박달 역을 맡아 청춘 만화에서 갓 튀어나온 듯한 인물을 사랑스럽게 그려내고 있다. ‘조립식 가족’이 국내를 넘어 해외에서도 시청자들의 마음을 따뜻하게 데워주며 힐링 드라마로 자리매김하고 있는 가운데, 서지혜는 배현성(강해준 분)과의 구원 서사를 쌓아가며 극에 재미를 극대화하고 있다. 지난 11월 13일 방송된 ‘조립식 가족’ 11-12회에서는 달(서지혜 분)과 해준의 케미스트리가 안방극장을 울리고 웃겼다. 달은 산하(황인엽 분)에게 고백을 받고 돌아온 주원(정채연 분)의 모습을 수상하게 여겼고, 우연히 엘리베이터에서 만나게 된 산하에게서도 이상함을 느꼈다. 이같은 달의 눈치에 산하는 \"변호사는 비밀유지가 중요하잖아?\"라고 말하며 주원에 대한 마음을 내비쳤고, 달은 산하의 마음은 비밀로 한 채 주원의 진심을 캐내려는 모습으로 웃음을 자아냈다. 한편 달의 엄마는 마음에도 없는 사람과 계속해서 선을","link":"https://m.entertain.naver.com/now/article/609/0000922194","retrieved":1731917626100},{"title":"\"풋사과? 애플망고처럼 익었다\" 주지훈, '궁' 18년 만에 현실 로코 '사랑은 외나무' [현장의 재구성]","contents":"배우 주지훈이 '궁' 이후 18년 만에 정통 로맨틱 코미디에 도전한다. '사랑은 외나무 다리에서'로 현실에 발붙인 로코를 보여줄 전망이다. 그것도 풋사과 같던 드라마 데뷔작 '궁'과 달리 후숙의 맛이 살아있는 애플망고 같은 로맨스로. 주지훈은 18일 오후 서울시 구로구 신도림동 라마다호텔에서 진행된 tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화, 약칭 '사랑은 외나무') 제작발표회에 참석했다. 그는 이 자리에는 주지훈과 함께 호흡한 배우 정유미, 이시우, 김예원과 박준화 감독이 참석했다. 이들은 방송인 박경림의 진행 아래 작품에 대한 이야기를 나눴다. '사랑은 외나무'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후, 18년 만에 철천지 원수로 재회해 전쟁 같은 로맨스를 그리는 드라마다. '구르미 그린 달빛', '조선로코-녹두전'의 임예진 작가와 '김비서가 왜 그럴까', '환","link":"https://m.entertain.naver.com/now/article/109/0005198434","retrieved":1731917626104},{"title":"김성령, ♥김원해와 베드신 편집됐다…\"셔츠 벗기고 키스했는데 아쉬워\" ('정숙한세일즈')[인터뷰②]","contents":"배우 김성령이 김원해와의 베드신이 편집됐다고 밝혔다. 14일 김성령이 서울 강남구의 한 카페에서 텐아시아와 만나 JTBC 토일드라마 '정숙한 세일즈'에 대한 다양한 이야기를 들려줬다. '정숙한 세일즈'는 성(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 풍기문란 방판극이다. 극중 김성령은 '방판 씨스터즈'의 우아한 브레인 오금희 역을 맡아 열연했다. 교양 있게 자란 '이대 나온 여자'였지만, 집안의 주선으로 결혼한 남편(김원해 분)의 고향에서 무료한 나날들을 보내는 중 가사 도우미로 일했던 정숙을 돕기 위해 성인용품 방문판매에 뛰어들게 되는 인물이다. 김원해와 베드신도 있었는데 편집 됐다며 아쉬움을 표했다. 김성령은 \"우당탕탕 키스하면 내가 셔츠를 벗긴다. 그러면 그 안에 내복이 있고, 앵글이 돌아가면 물레방아가 보이는 장면이었다\"며 \"사람들이 잠자리 후 내가 원해에게 고사리","link":"https://m.entertain.naver.com/now/article/312/0000689469","retrieved":1731917626106},{"title":"이민기, 싸늘한 눈빛→눈물겨운 변화 (페이스미)","contents":"‘페이스미’ 이민기가 정의로운 의사로 탈바꿈했다. KBS 2TV 수목드라마 ‘페이스미'는 실력은 뛰어나지만 냉정한 성형외과 의사 차정우(이민기 분)의 이야기를 흥미롭게 풀어내고 있다. 그러나 오로지 수술에만 집중하던 그가 범죄 피해자들을 만나면서 조금씩 변해가는 과정은 많은 시청자들에게 감동을 선사하고 있다. 이에 정우의 차가움과 속 깊은 면모를 오가는 순간들을 되짚어봤다. ▲ 차정우, 환자 보호자와의 갈등 정우는 자신의 감정을 숨기며 사람들에게 냉랭한 태도로 일관, 특히 환자를 오로지 수술의 대상으로만 여기며 마음을 주지 않는다. 그런 그의 면모는 첫 방송부터 드러났다. 얼굴에 화상을 입고 병원을 찾은 남효주(최정운)와 보호자 남기택(박완규)에게 “여긴 미용 성형 전문병원입니다. 재건 성형은 안 해요”라고 말해 보는 이들에게 충격을 안겼다. 또한 죽은 쌍둥이 자매와 똑같은 얼굴을 지우기 위해 병원을 찾은 오지윤(장하은)과 뒤늦게 이를 말리기 위해 찾아온 엄마(서영희)가 자신의 사연","link":"https://m.entertain.naver.com/now/article/311/0001797209","retrieved":1731917626107},{"title":"최유화 “한석규 팬심 누르려 애써…‘쉿’ 제스처는 내 아이디어”(이친자)[EN:인터뷰②]","contents":"(인터뷰①에 이어)배우 최유화가 '이토록 친밀한 배신자'를 통해 대선배 한석규와 호흡한 소감을 밝혔다. 최유화는 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우/연출 송연화/극본 한아영/제작 아센디오, 우드사이드/이하 이친자)에서 가출팸 숙소의 집주인이자 살인사건의 진범인 김성희 역을 맡아 열연을 펼쳤다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러 드라마. 최유화는 이수현(송지현 분) 송민아(한수아 분) 최영민(김정진 분) 살인사건 진범 김성희로 분해 극 후반부 섬뜩한 반전을 선사했다. 그동안 아들 도윤(조성하 분)이 엄마가 준 밥을 뱉고, 박준태(유의태 분)의 기억이 왜곡됐던 이유 등 복선이 맞춰지며 시청자들의 소름을 유발했다. 모델 출신 최유화는 지난 2010년 KBS '드라마 스페셜-위대한 계춘빈'으로 데뷔, SBS '국민사형투표' KBS 2TV '달이 뜨는 강' MBN","link":"https://m.entertain.naver.com/now/article/609/0000922188","retrieved":1731917626109},{"title":"‘이친자’ 진범 최유화 “모두와 마피아 하는 기분, 女살인마 연구하다 병나”[EN:인터뷰①]","contents":"배우 최유화가 '이토록 친밀한 배신자'를 통해 모든 배우들을 감쪽같이 속여야 했던 비하인드 스토리를 공개했다. 최유화는 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우/연출 송연화/극본 한아영/제작 아센디오, 우드사이드/이하 이친자)에서 가출팸 숙소의 집주인이자 살인사건의 진범인 김성희 역을 맡아 열연을 펼쳤다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러 드라마. 최유화는 이수현(송지현 분) 송민아(한수아 분) 최영민(김정진 분) 살인사건 진범 김성희로 분해 극 후반부 섬뜩한 반전을 선사했다. 그동안 아들 도윤(조성하 분)이 엄마가 준 밥을 뱉고, 박준태(유의태 분)의 기억이 왜곡됐던 이유 등 복선이 맞춰지며 시청자들의 소름을 유발했다. 모델 출신 최유화는 지난 2010년 KBS '드라마 스페셜-위대한 계춘빈'으로 데뷔, SBS '국민사형투표' KBS 2TV '달이 뜨는 강'","link":"https://m.entertain.naver.com/now/article/609/0000922187","retrieved":1731917626110},{"title":"나영희, 왜 '신데렐라 게임' 선택했나…\"복수극+가족드라마\"","contents":"‘신데렐라 게임’의 배우 나영희가 시청자들을 만날 준비를 마쳤다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 20년 전 딸을 잃어버린 그는 딸을 찾기 위해 수단과 방법을 가리지 않고 고군분투한다. 그 과정에서 비뚤어진 모성으로 여러 주변 인물들과 얽히고설키며 온도차가 큰 캐릭터의 변모 과정을 보여줄 예정이다. 방송을 앞두고 드라마에 대한 기대감이 고조되고 있는 가운데 18일 나영희가 ‘신데렐라 게임’을 선택하게 된 이유에 대해 “피로에 지친 시청자들에게 치유제가 될 수 있는 드라마 같아서 작품을 하기로 결정했다”며","link":"https://m.entertain.naver.com/now/article/311/0001797203","retrieved":1731917626113},{"title":"권유리 표 통쾌한 사이다 액션…'가석방 심사관 이한신', 다이내믹 매력 총집합","contents":"배우 권유리가 새로운 매력으로 안방극장을 찾는다. 권유리가 출연하는 tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그린 드라마다. 권유리는 광역수사대 범죄수사팀 형사 안서윤으로 열연을 펼친다. 권유리가 맡은 안서윤은 정의 구현을 위해 앞장서는 에이스 형사로, 불법과 합법의 경계를 넘나들며 사건을 해결하는 가석방 심사관 이한신과 사채업계 레전드 최화란(백지원 분)을 만나 공조를 이루면서 통쾌한 사이다를 선사할 예정이다. 무엇보다 이번 작품을 통해 액션에 첫 도전하는 권유리는 숨 막히는 추격전은 물론 칼을 든 범인을 맨몸 하나로 날렵하게 제압하는 등 짜릿한 속도감과 와일드한 분위기로 색다른 면모를 예고해 호기심을 자아내고 있다. 특히 권유리는 액션 도전에 큰 설렘을 드러내며 \"유연한 사고와 체력을 모두 갖추고 있는 캐릭터를 표현하기 위해 트","link":"https://m.entertain.naver.com/now/article/076/0004217306","retrieved":1731917626114},{"title":"'결혼해YOU' 구준회, 구남친의 정석","contents":"그룹 아이콘(iKON) 구준회가 안방극장을 사로잡았다. 구준회는 지난 16일 첫 방송된 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)에서 직업, 성격, 매너, 외모를 모두 갖춘 인정시청 결혼사기진작팀 팀장 최기준 역으로 첫 등장했다. 1회 방송 말미 시청 로비에서 하나(조수민 분)와 재회한 기준은 미련이 남은 전 연인의 모습을 그려내며 ‘구남친의 정석’다운 면모를 보여줬다. 아무렇지 않게 대하는 기준에 하나는 과거 청산을 이유로 그의 뺨을 때렸고, 때마침 철희(이이경 분)가 되돌아오자 “결혼할 사람”이라고 소개, 깜짝 발언으로 세 사람 사이 긴장감을 더했다. 2회에서는 하나의 마음을 되돌리기 위한 기준의 다양한 시도가 이어졌다. 관사를 청소하는 하나를 찾아가 도와주는가 하면, 철희의 소개팅이 진행되는 레스토랑에서 분위기 연출을 위해 하나와 커플 연기를 하며 두 사람의 연인 시절을 상기시켰다. 계속된 노력에도 일관되게 냉랭한 하나의 태도에","link":"https://m.entertain.naver.com/now/article/408/0000242853","retrieved":1731917626116},{"title":"주지훈, 내친김에 ‘로코 킹’ 자리 도전","contents":"무려 18년 만이다. 주지훈이 강렬한 인상을 남긴 데뷔작 ‘궁’ 이후 오랜만에 로맨틱 코미디로 돌아왔다. 그는 23일부터 방송하는 tvN 새 토일드라마 ‘사랑은 외나무 다리에서’를 통해 달콤한 매력을 선보인다. 드라마는 3대째 이어진 원수의 집안에서 같은 날, 같은 이름으로 태어난 석지원(주지훈)과 윤지원(정유미)이 열여덟의 첫사랑 후 18년 만에 재회하면서 벌어지는 ‘전쟁 같은’ 로맨스물이다. 인기 사극 ‘환혼’ 시리즈와 ‘김비서가 왜 그럴까’ 등을 흥행시킨 박준화 감독과 ‘조선로코 녹두전’, ‘구르미 그린 달빛’ 등 대본을 쓴 임예진 작가가 의기투합해 방송 전부터 화제를 모으고 있다. 특히 ‘로코 퀸’ 원조로 불리는 정유미와 호흡을 맞춘다는 점에서 방송 전부터 기대를 받고 있다. 주지훈은 18일 오후 서울 구로구 신도림 라마다 호텔에서 열린 제작발표회에서 “로맨틱 코미디라는 장르를 앞세운 작품은 오랜만”이라면서 “판타지 요소가 있는 ‘궁’과는 조금 다른 것 같다”고 말했다. 그가","link":"https://m.entertain.naver.com/now/article/382/0001163608","retrieved":1731917626117},{"title":"구준회, 구여친 조수민에 미련 남았다(결혼해YOU)","contents":"구준회가 ‘결혼해YOU’에서 강렬한 첫 등장을 알렸다. 아이콘 구준회는 지난 11월 16일 첫 방송된 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성)에서 직업, 성격, 매너, 외모를 모두 갖춘 인정시청 결혼사기진작팀 팀장 최기준 역으로 첫 등장했다. 1회 방송 말미 시청 로비에서 하나(조수민 분)와 재회한 기준은 미련이 남은 전 연인의 모습을 그려내며 구남친의 정석다운 면모를 보여줬다. 아무렇지 않게 대하는 기준에 하나는 과거 청산을 이유로 그의 뺨을 때렸고, 때마침 철희(이이경 분)가 되돌아오자 “결혼할 사람”이라고 소개, 깜짝 발언으로 세 사람 사이 긴장감을 더했다. 2회에서는 하나의 마음을 되돌리기 위한 기준의 다양한 시도가 이어졌다. 관사를 청소하는 하나를 찾아가 도와주는가 하면, 철희의 소개팅이 진행되는 레스토랑에서 분위기 연출을 위해 하나와 커플 연기를 하며 두 사람의 연인 시절을 상기시켰다. 계속된 노력에도 일관되게 냉랭한 하나의 태도에 기준은 과거를 회상하며","link":"https://m.entertain.naver.com/now/article/609/0000922183","retrieved":1731917626119},{"title":"첫방 '이한신', 본 적 없던 고비드 고수의 능청 [오늘 밤 TV]","contents":"드디어 오늘(18일) tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호 극본 박치형, 이하 '이한신') 첫 회가 베일을 벗는다. '이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관인 가석방(임시 석방) 심사관이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 드디어 오늘 첫 방송하는 가운데, 드라마를 이끌어갈 네 주역 고수, 권유리, 백지원, 이학주가 관전 요소를 전해왔다. 먼저 철벽 가석방 심사관 이한신 역으로 극을 이끌어갈 고수는 누구나 쉽고 재밌게 즐길 수 있는 작품임을 강조하며 \"드라마에서 다루는 가석방 제도와 가석방 심사관이라는 직업에 대한 궁금증을 갖고 봐주시면 더욱 재미있게 보실 수 있을 것\"이라고 밝혀 드라마 최초로 다룬 가석방 심사관에 대한 호기심을 키웠다. 극에서 광역수사대 에이스 형사 안서윤을 연기하는 권유리는 \"'이한신'의 시청 포인트는 사이다다. 사이다만큼 강력한 통쾌함이 있는 드라마\"라고 말하며 악을 처단하는 과정에서 선사","link":"https://m.entertain.naver.com/now/article/465/0000009246","retrieved":1731913817288},{"title":"허남준x장규리, 케미 커플 탄생? '지금 거신 전화는' 감독 \"서로 친해지라고 숙제\"","contents":"MBC 금토드라마 ‘지금 거신 전화는’의 박상우 감독이 직접 작품의 연출 포인트와 비하인드 스토리를 밝혔다. 오는 22일(금) 밤 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송이 나흘 앞으로 다가온 가운데, 박상우 감독은 “연출자로서 시청자들을 만날 수 있다는 것은 언제나 감사한 마음”이라고 운을 뗀 뒤 “몸은 함께 살지만, 서로의 마음은 모르는 정략결혼 부부가 협박 전화라는 매개체를 통해 서로의 마음을 확인해 나간다는 설정이 흥미로웠다. 김지운 작가의 탄탄한 필력에 대한 신뢰도 있었다”며 연출을 맡게 된 계기를 덧붙였다. 박 감독은 “서로에 대한 이해는 어떤 형식을 통해서건 소통을 통해 가능하다. 대화, 수어, 필담 등을 비롯해 가장 중요한 전화에 이르기까지 극 중 여러 형태의 소통 방법이 나","link":"https://m.entertain.naver.com/now/article/109/0005198359","retrieved":1731913817289},{"title":"장희진, ‘정년이’ 홀린 ‘강렬 존재감’…특별 악역 변신","contents":"배우 장희진이 ‘정년이’를 제대로 홀렸다. 장희지는 지난 16일 방송한 tvN 토일드라마 '정년이'에 출연해 시청자들을 만났다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 장희진은 전작인 '옷소매 붉은 끝동'을 통한 정지인 감독과 인연으로 특별출연을 예고해 기대감을 상승시킨 바 있다. 장희진은 극 중 홍매 역을 맡아 인상 깊은 활약을 펼쳤다. 매란국극단의 초창기 멤버로 활동했던 홍매는 국극을 그만두고 방직 공장 사장의 후처가 된 이후, 오랜 만에 소복(라미란 분)과 함께 하는 장면이 포착돼 흥미를 높였다. 홍매는 새로 올릴 작품에 투자를 하겠다며 소복에게 연락을 했고, 소복은 희망에 부풀어 홍매와 만남을 가졌다. 긴장된 채 작품 계획을 설명하는 소복을 건성으로 살피던 홍매는 진짜 사업 이야기를 하자며 매란국극단 건물을 팔라고 권했다. 국극단 건물을 사 크게 요정을 하겠다","link":"https://m.entertain.naver.com/now/article/030/0003258629","retrieved":1731913817289},{"title":"주지훈♥정유미의 '로코' 복귀…'사랑은 외나무', 정년이' 흥행 배턴터치 [MD현장](종합)","contents":"배우 주지훈은 18년 만에, 정유미는 10년 만에 로맨틱 코미디에 도전한다. 애플망고처럼 달콤하고, 유쾌한 티키타카의 '혐관' 로맨틱 코미디가 온다. 18일 오후 서울 구로구 신도림 라마다 호텔에서 케이블채널 tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진 연출 박준화) 제작발표회가 열렸다. 행사에는 박준화 감독을 비롯해 배우 주지훈, 정유미, 이시우, 김예원이 참석했다. 진행은 방송인 박경림이 맡았다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미)의 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. '김비서가 왜 그럴까'와 '환혼' Part 1, 2 박준화 감독과 '조선로코-녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 의기투합한 작품이다. 이날 박준화 감독은 \"이 드라마를 선택했던 이유와 드라마의 전체적인 스토리가 비슷하다고 생각이 든다. 대본을 보고","link":"https://m.entertain.naver.com/now/article/117/0003889295","retrieved":1731913817299},{"title":"나영희 왜 ‘신데렐라 게임’ 택했나 “복수극에 가족 드라마 유쾌함 더했다”","contents":"나영희가 딸을 잃은 엄마와 냉철한 회장을 오가는 상반된 모습을 예고했다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희/연출 이현경) 측은 11월 18일 배우 나영희 인터뷰를 공개했다. '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 20년 전 딸을 잃어버린 그는 딸을 찾기 위해 수단과 방법을 가리지 않고 고군분투한다. 그 과정에서 비뚤어진 모성으로 여러 주변 인물들과 얽히고설키며 온도차가 큰 캐릭터의 변모 과정을 보여줄 예정이다. 방송을 앞두고 나영희는 ‘신데렐라 게임’을 선택하게 된 이유에 대해 “피로에 지친 시청자들에게 치유제가 될 수 있는 드라마 같아서 작품을 하","link":"https://m.entertain.naver.com/now/article/609/0000922174","retrieved":1731913817299},{"title":"주지훈 18년X정유미 10년 만에 로코 '사랑은 외나무', 현실 로맨스 갈증 달래줄까 [종합](Oh!쎈 현장)","contents":"배우 주지훈은 '궁' 이후 18년 만에, 정유미는 '연애의 발견' 이후 10년 만에 '사랑은 외나무다리에서'로 로맨틱 코미디 갈증을 달래줄 전망이다. tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화, 약칭 '사랑은 외나무') 측은 18일 오후 서울시 구로구 신도림동에 위치한 라마다 호텔에서 제작발표회를 진행했다. 이 자리에는 배우 주지훈, 정유미, 이시우, 김예원과 박준화 감독이 참석해 방송인 박경림의 진행 아래 작품에 대한 이야기를 나눴다. '사랑은 외나무 다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후, 18년 만에 철천지 원수로 재회해 전쟁 같은 로맨스를 그리는 드라마다. '구르미 그린 달빛', '조선로코-녹두전'의 임예진 작가와 '김비서가 왜 그럴까', '환혼' 시리즈 등으로 호평받은 박준화 감독이 의기투합한 작품이다. 특히 이번 작품은 주지훈과 정유미가 오랜","link":"https://m.entertain.naver.com/now/article/109/0005198355","retrieved":1731913817299},{"title":"‘애플망고’ 주지훈X‘로코퀸’ 정유미 표 ‘사외다’...전기장판 같은 로코가 왔다 (종합) [MK★현장]","contents":"‘전기장판에 귤’과 같은 따뜻한 로맨틱 코미디 드라마가 왔다. ‘애플망고’ 주지훈과 ‘로코퀸’ 정유미가 만드는 ‘사랑은 외나무다리에서’는 tvN 드라마의 흥행신화를 이어갈 수 있을까. 18일 오후 서울 구로구 라마다 신도림 호텔에서 tvN 새 토일드라마 ‘사랑은 외나무다리에서’(이하 ‘사외다’)의 제작발표회가 진행됐다. 이날 제작발표회에는 배우 주지훈, 정유미, 이시우, 김예원과 박준화 감독이 참석했다. ‘사외다’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린 드라마다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 만나 드라마 팬들의 기대를 높이고 있는 ‘사외다’는 풋풋한 학창 시절을 시작으로 36세 동갑내기 어른의 티키타카를 더한","link":"https://m.entertain.naver.com/now/article/410/0001036788","retrieved":1731913817299},{"title":"'열혈사제2' 리틀 김남길 서범준 누구? \"보석 같은 배우\"","contents":"배우 서범준이 SBS 금토드라마 ‘열혈사제2’에서 매회 ‘관포남’으로 등극, 리틀 김해일(김남길)라는 애칭을 얻으며 초미의 관심을 모으고 있다. 서범준은 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 속 부산대교구 신학교 부제 채도우 역을 맡아 열연을 펼치고 있다. 특히 서범준은 부산대교구 신학교 학생으로 서품을 앞둔 부제지만 불의를 참지 못하는 성격인 탓에, 서품을 받아도 될지 고민에 빠진 채도우 역을 섬세하게 표현하며 시청자들의 뜨거운 응원을 받고 있다. 지난 9일(토) 방송된 2회부터 채도우 역으로 나선 서범준은 등장부터 미친 존재감을 뿜어냈다. 채도우는 김해일(김남길)이 신학교 생활지도 교사로 나타나자 떨떠름했지만, 김해일이 사건에 휘말린 자신을 위해 경찰서로 와 눈물을 뚝뚝 흘리는 연기를 하자 경계를 조금씩 허물어뜨리는 모습으로 변화를 보였다. 더욱이 2회 에필로그에서 채도우가 수화를 하는 장애인","link":"https://m.entertain.naver.com/now/article/408/0000242843","retrieved":1731913817299},{"title":"'명문학교 합격' 정시아 딸, 경비아저씨에게 직접 쓴 편지","contents":"배우 정시아가 딸이 쓴 편지를 공개했다. 정시아는 최근 자신의 개인 채널에 \"내일 아침 등굣길에 경비아저씨께 드린다며 편지 써놓고 잠든 서우공주\"라는 글과 사진을 게재했다. 공개된 사진 속에선 정시아 딸 서우가 직접 쓴 손편지를 확인할 수 있다. 경비아저씨에게 직접 편지를 쓴 것. 편지에서 서우는 \"아저씨 안녕하세요. 저는 백서우예요. 집앞에 예쁜 꽃들 많이 심어주셔서 감사해요. 등하교 할 때마다 꽃들 덕분에 기분이 너무 좋아져요! 아저씨가 항상 반갑게 인사해 주실 때마다 힘이 나고 마음이 따뜻해져요\"라고 전했다. 이어 \"심어주신 국화꽃을 그렸어요. 마음에 드셨으면 좋겠어요. 제 그림 보고 힘내세요!\"라며 \"항상 건강하시고 행복하세요. 저희 집 지켜주시고 예쁘게 따스하게 꾸며주셔서 진심으로 감사합니다\"라고 덧붙여 훈훈함을 자아냈다. 한편 정시아는 배우 백윤식의 아들인 백도빈과 결혼해 슬하에 1남 1녀를 두고 있다. 특히 딸 서우는 최근 사립학교인 예원학교 합격 소식을 전해 화제를 모","link":"https://m.entertain.naver.com/now/article/311/0001797152","retrieved":1731913817299},{"title":"'외나무다리에서' 김예원 \"정유미와 '로필' 이후 재회…여전히 러블리해\"","contents":"배우 김예원이 tvN 새 토일드라마 '사랑은 외나무다리에서'에서 정유미와 12년 만에 재회한 소감을 전했다. 18일 오후 서울 신도림라마다호텔에서는 tvN 드라마 '사랑은 외나무다리에서''(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 제작발표회가 진행됐다. 이날 자리에는 배우 주지훈, 정유미, 이시우, 김예원과 연출을 맡은 박준화 감독이 자리했다. '사랑은 외나무다리에서'는 원수 집안에서 같은 날 태어난 석지원(주지훈)과 윤지원(정유미)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하며 펼쳐지는 전쟁 같은 로맨스를 그린 작품. 김예원은 \"정유미 언니와 '로맨스가 필요해' 이후 오랜만에 함께하게 됐다\"며 \"이번에는 더 여유롭게 이야기를 나눌 수 있어 즐거웠다\"고 말했다. 극 중 김예원은 석지원(주지훈)을 짝사랑하는 독목고의 냉미녀 차지혜 역을 맡았다. 그는 \"지혜는 윤지원(정유미)을 진심으로 아끼는 친구이면서도 석지원에게 마음을 숨기지 못하는","link":"https://m.entertain.naver.com/now/article/076/0004217290","retrieved":1731913817299},{"title":"'외나무다리에서' 이시우 \"정유미와 7살 연상연하 케미 기대해 달라\"","contents":"배우 이시우가 정유미와의 7살 연상연하 케미를 기대해 달라고 전했다. 18일 오후 서울 신도림라마다호텔에서는 tvN 드라마 '사랑은 외나무다리에서''(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 제작발표회가 진행됐다. 이날 자리에는 배우 주지훈, 정유미, 이시우, 김예원과 연출을 맡은 박준화 감독이 자리했다. '사랑은 외나무다리에서'는 원수 집안에서 같은 날 태어난 석지원(주지훈)과 윤지원(정유미)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하며 펼쳐지는 전쟁 같은 로맨스를 그린 작품. 이시우는 극 중 독목고 체육교사 윤지원(정유미)을 일편단심으로 바라보는 MZ세대 교생 공문수 역을 맡았다. 그는 18일 제작발표회에서 \"문수는 자유분방하고 밝은 에너지를 가진 인물로 윤지원에게 꾸준히 직진하는 순수한 매력을 지닌 캐릭터\"라고 전했다. 정유미와의 호흡에 대해 이시우는 \"처음 만났을 때부터 정유미 선배님이 정말 편하게 대해주셨다\"며 \"현장에서 많","link":"https://m.entertain.naver.com/now/article/076/0004217288","retrieved":1731913817299},{"title":"\"주지훈=애플망고, 정유미=매란국극단 오디션\"…환장의 혐관 로맨스 '사외다' [종합]","contents":"'사랑은 외나무 다리에서' 주지훈, 정유미가 10여년만에 로맨틱 코미디에 도전하는 소감을 전하며 본방사수를 독려했다. 18일 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '사랑은 외나무다리에서' 제작발표회가 진행됐다. 이 자리에는 주지훈, 정유미, 이시우, 김예원, 박준화 감독이 참석했다. '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 외나무다리 로맨스 드라마다. 주지훈은 석반건설 전무이자 독목고 이사장 석지원 역할을 맡았다. 이날 주지훈은 '궁' 이후로 18년만 로맨틱 코미디로 돌아온 소감에 대해 \"'하이에나'도 있고, '결혼전야'도 있고. 로코가 왜 처음이냐고 하더라. 제 캐릭터와 제 상황에서는 로맨틱 코미디라고 생각하지는 않고 장르 자체가 로맨틱 코미디라는 장르를 앞세운 작품이 아니라서. 이 작품을 찍으면서 연기를 꽤 했는데 신기한 기운을 받았다. '궁'은","link":"https://m.entertain.naver.com/now/article/311/0001797150","retrieved":1731913817300},{"title":"'사외다' 주지훈, 숨겨둔 귀여움 보여줄 18년 만의 로코","contents":"배우 주지훈이 '궁' 이후 18년 만에 로맨틱 코미디로 돌아왔다. 판타지적인 요소가 강했던 '궁'과 달리 이번에 출연하는 '사랑은 외나무다리에서'는 지극히 현실적인 드라마다. 공감가는 소재와 현실적인 이야기 사이를 보여줄 주지훈은 그동안 보여주지 못했던 귀여운 모습을 예고했다. 18일 서울 구로구 신도림 라마다 호텔에서 tvN 새 토일 드라마 '사랑은 외나무다리에서'(연출 박준화·극본 임예진 이하 '사외다') 제작 발표회가 열렸다. 이날 제작 발표회에는 연출을 맡은 박준화 감독과 주지훈, 정유미, 이시우, 김예원이 참석했다. '사외다'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원이 열여덟 여름의 아픈 이별 이후 18년 만에 재회하며 벌어지는 이야기를 담은 작품이다. 박준화 감독은 \"대본을 보고 개인적으로 힐링을 받았다. 어릴 때의 모습이 투영됐다는 느낌이 들었다. 우리의 보편적인 관계에 대한 이야기다. 두 집안의 갈등을 관계의 모습으로 자연스럽게 만들었","link":"https://m.entertain.naver.com/now/article/465/0000009245","retrieved":1731913817301},{"title":"'외나무다리에서' 주지훈 \"석지원, 애플망고 같은 캐릭터…건망고로도 드세요\"","contents":"배우 주지훈이 자신을 '애플망고'로 비유하며 유쾌한 매력을 뽐냈다. 18일 오후 서울 신도림라마다호텔에서는 tvN 드라마 '사랑은 외나무다리에서''(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 제작발표회가 진행됐다. 이날 자리에는 배우 주지훈, 정유미, 이시우, 김예원과 연출을 맡은 박준화 감독이 자리했다. '사랑은 외나무다리에서'는 원수 집안에서 같은 날 태어난 석지원(주지훈)과 윤지원(정유미)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하며 펼쳐지는 전쟁 같은 로맨스를 그린 작품. 이날 제작발표회에서 주지훈은 석지원 캐릭터에 대해 \"잘 익은 애플망고 같은 캐릭터\"라며 \"마르면 건망고로도 드실 수 있다\"고 농담을 던져 웃음을 자아냈다. 그는 데뷔작 '궁'의 '풋사과' 이미지를 떠올리며 \"이전보다 잘 익었지만 여전히 상큼함을 간직하고 있는 캐릭터\"라고 설명했다. 정유미는 극 중 독목고 체육 교사 윤지원 역을 맡았다. 그는 \"여전히 '로코퀸'","link":"https://m.entertain.naver.com/now/article/076/0004217285","retrieved":1731913817301},{"title":"'열혈사제2' 김남길, 액션→코믹까지…팔색조 연기 변신으로 선사한 카타르시스","contents":"김남길이 '열혈사제' 김해일로서 코믹부터 액션까지 완벽 소화하며 시청자들에 뜨거운 호응을 얻고 있다. 김남길은 15, 16일 방송된 SBS 금토드라마 ‘열혈사제2’(연출 박보람) 3, 4회에서 속도감과 긴장감을 모두 느낄 수 있는 리얼한 액션과 더불어 근육의 미세한 떨림 하나까지 연기하는 고밀도 감정 열연을 선보였다. 3회 방송에서는 마약 밀매 조직을 쫓는 김해일(김남길 분)의 모습이 그려졌다. 부산경찰청 마약수사대 무명팀에게 붙잡힌 그는 오해가 풀리자, 수사에 동참하게 해달라고 부탁했지만 거절당했다. 김해일은 부산으로 박경선(이하늬)을 불렀고, 구대영(김성균)과 고독성(김원해)에게는 무명팀을 지켜보라고 하는 등 포기하지 않고 마약 밀매 조직에 대한 조사를 이어 나갔다. 김남길은 돌아가는 상황을 파악하는 예리한 눈빛으로 시청자들의 몰입에 예열을 가했다. 언제 어디서나 누구와도 환상적인 합을 자랑하는 김남길의 ‘케미 맛집’이 여전히 빛을 발했다. 채도우(서범준)와 함께 어르신 봉사에","link":"https://m.entertain.naver.com/now/article/311/0001797148","retrieved":1731913817301},{"title":"황인엽 정채연 배현성, 풋풋하고 설레고‥독보적 청춘 감성(조립식 가족)","contents":"황인엽 정채연 배현성의 감성 가득한 장면들이 공개됐다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)은 세 청춘의 이야기를 동화 같은 연출로 그려내 많은 사랑을 받고 있다. 먼저 같이 있을 때면 그 어느 때보다 반짝반짝 빛나는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 순간들을 보여주는 독보적인 청춘 감성이 호응을 불러일으키고 있다. 특히 바닷가 버스정류장에서 예기치 못한 소나기를 만나 우산 없이 뛰게 된 세 사람을 담은 아름다운 영상미는 청춘 그 자체의 풋풋함과 싱그러움을 고스란히 전하며 청량함을 폭발시켰다. 김승호 감독은 이 장면에 대해 “많은 장면들 중에서도 가장 즐거웠고 행복해해 어린아이들처럼 촬영했던 장면”이라고 설명했다. “산하는 주원이를 위해 손 우산을 만들어주고, 해준이는 주원이의 가방을 들어주며 함께 뛰어간다. 각자 어릴 적 가슴 아픈 사연들을 갖고 있지만 그 누구보다 밝고 씩씩하게 서로를 의지하는 세 사람의 모습이 행복함을 느끼","link":"https://m.entertain.naver.com/now/article/609/0000922161","retrieved":1731913817301}]}