{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이혼 황정음, 신동엽 손 잡았다…새 예능 ‘솔로가 좋아’ MC 출격[공식]","contents":"방송인 신동엽, 배우 황정음이 ‘솔로가 좋아'로 뭉친다. SBS Plus 신규 예능 프로그램 ‘솔로가 좋아’는 매일 매일이 즐겁고 행복한 대한민국 대표 솔로들의 ‘건강한 솔로 라이프’를 통해 다양한 삶의 방식을 제안하는 생활 밀착형 관찰 예능 프로그램이다. 특히 빛나는 솔로들이 함께 취미, 재테크 등을 서로 공유하면서 유쾌하고 밝은 ‘내 맘대로 행복 라이프’를 즐기는 모습을 전할 예정이라 관심이 집중된다. MC로는 ‘자타 공인’ 독보적인 라이프를 즐기고 있는 ‘국민 입담꾼’ 신동엽과 긍정의 에너지로 삶을 행복하게 즐기고 있는 ‘대세 여배우’ 황정음이 나선다. 특히 신동엽은 안정적인 진행 실력은 물론 타의 추종을 불허하는 센스 만점 입담과 순발력을 바탕으로, ‘솔로가 좋아’의 든든한 기둥 역할을 톡톡히 할 것으로 기대를 모은다. 황정음 또한, ‘대체불가’ 긍정 에너지와 ‘공감 요정’ 면모로 더욱 친근한 매력을 발산하며 스튜디오를 화기애애하게 이끌어, 안방에 유쾌한 웃음과 공감, 정보를","link":"https://m.entertain.naver.com/now/article/609/0000901572","retrieved":1727310994678},{"title":"尹 대통령도 ‘나혼자산다’ 겨냥? “나홀로 사는게 복 받은 것처럼 하는데‥”","contents":"윤석열 대통령의 공식석상 발언을 두고 MBC 예능 프로그램 '나 혼자 산다'를 언급한 게 아니냐는 해석이 등장했다. 윤석열 대통령은 지난 9월 25일 오후 서울 여의도 중소기업중앙회에서 열린 제4차 인구비상대책회의에서 '나 혼자 산다' 등 싱글 라이프를 다루는 방송 프로그램들을 겨냥하는 듯한 발언을 했다. 이날 윤석열 대통령은 \"최근 출생아 수와 혼인 건수에서 출산율 반등 희망이 보이고 있다\"며 가정의 중요성에 대한 인식을 회복해야 저출생 문제 해결이 가능하다고 밝혔다. 이와 함께 윤석열 대통령은 박민 KBS 사장에게 방송의 역할을 강조한 뒤 \"나 홀로 사는 게 마치 굉장히 편하고 복 받은 것처럼 하는데 사랑이 넘치는 가정이 살기 좋은 사회의 출발점이라는 것을 영화, 드라마 등 모든 미디어 매체에서 다뤄줘야 한다\"며 \"KBS에서 큰 역할을 해주길 바란다\"고 당부했다. 이같은 윤 대통령의 발언을 두고 MBC '나 홀로 산다' 등 프로그램을 겨냥한 것 아니냐는 지적이 나오고 있다. 20","link":"https://m.entertain.naver.com/now/article/609/0000901571","retrieved":1727310994678},{"title":"박신혜 칼 맞은 김재영…2회 만에 남주 사망?! (지옥판사)","contents":"박신혜 칼 맞은 김재영…2회 만에 남주 사망?! (지옥판사) ‘지옥에서 온 판사’ 김재영(한다온)이 박신혜(강빛나)의 칼을 맞았다. 지난 21일 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S) 1-2회 가 연속 방송된 가운데 2회 엔딩에서는 강빛나가 남자 주인공 한다온을 칼로 찌르는 장면이 그려졌다. 술에 취한 한다온이 자신이 과거 3명의 사람을 죽였다고 고백하자 그를 처단해 지옥으로 보내려 한 악마 강빛나. 무방비 상태에서 습격당한 한다온은 피를 철철 흘리며 바닥에 쓰러졌다. 한다온은 강빛나에게 왜 자신이 과거 3명을 죽였다고 한 것일까. 진짜 한다온이 살인을 저지른 것일까. 한다온이 죽었다면, 이후 ‘지옥에서 온 판사’의 전개는 어떻게 되는 것일까. 의문을 더하는 가운데 ‘지옥에서 온 판사’ 제작진은 “박신혜, 김재영 두 배우의 집중력 있는 열연이 2회 엔딩의 임팩트를 높인 것 같다. 한다온의 죽음 여부는 내일(27일) 방송되는 3회에서 확인할","link":"https://m.entertain.naver.com/now/article/382/0001153173","retrieved":1727310994678},{"title":"박현호, '공개 열애' 은가은과 결혼 임박?...\"좋은 결실 맺고파\"","contents":"가수 박현호가 공개 연애 중인 은가은과의 결혼 계획을 간접적으로 언급하며 이목을 집중시켰다. 박현호는 지난 25일 방송된 채널A '요즘 남자 라이프-신랑수업'에 미혼반 최연소 신입생으로 출연했다. 이날 그는 연인 은가은과의 알콩달콩 데이트와 러브스토리를 공개하며 연하 남자친구의 정석 같은 모습으로 설렘을 전했다. 스튜디오에 등장한 박현호는 \"신랑수업 최연소 신입생 3학년 2반 박현호다. 미혼반에 제일 늦게 들어왔지만 기혼반으로 제일 먼저 월반하고 싶다\"라는 깜짝 발언으로 눈길을 끌었다. 이어 박현호는 이승철로부터 축가, 사회, 흥 담당, 눈물 담당, 뒤풀이 등 결혼식 풀코스가 가능하다는 말과 함께 은가은과의 만남에 적극 지지를 끌어내는 쾌거를 달성했다. 이어 박현호는 공개 연인 은가은과의 데이트 현장으로 '찐 사랑꾼'임을 증명했다. 박현호는 은가은을 만나러 가는 길에 은가은이 진행하는 라디오를 애청하며 은가은의 컨디션을 체크하는 섬세함을 드러냈고, 은가은을 만나 뒤 곧바로 끌어안으며","link":"https://m.entertain.naver.com/now/article/469/0000824893","retrieved":1727310994684},{"title":"이용식, 뇌세포 괴사→한쪽 눈 실명 “죽음의 공포 느껴” (퍼펙트라이프)[종합]","contents":"‘퍼펙트라이프’ 이용식이 혈관 질환을 고백했다. 25일 방송된 TV조선 ‘퍼펙트라이프’에는 코미디언 이용식과 사위 원혁이 게스트로 출연했다. 이날 이용식은 고지혈증, 당뇨 전 단계, ,고혈압, 뇌경색 등의 질병부터 혈압성 망막병증으로 오른쪽 눈이 실명된 상태라는 종합병원 수준의 건강 상태를 고백했다. 혈관 질환을 다수 가진 그는 “젊을 때부터 이미 고혈압이 30년 됐다. 그런데 모르고 있었다”며 “녹화하려고 넥타이를 메다가 갑자기 가슴에 통증이 왔다. 세상에서 가장 무서운 통증이었고 죽음에 대한 공포가 같이 오더라”라며 당시를 회상했다. 곧바로 병원에 간 이용식은 의사로부터 “‘5분만 늦었어도 못 만났다’는 이야기를 들었다”며 막힌 혈관을 뚫는 스턴트 3개를 넣는 시술을 받았다고 전했다. 이에 의사는 “실제로 심혈관질환은 주요 사망원인”이라며 2위가 심장질환, 4위가 뇌혈관질환이라고 꼽았다. 의사는 “증상 발현 시 사망하거나 심각한 장애가 발생할 수 있다. 따라서 빠른 대처와 골든타","link":"https://m.entertain.naver.com/now/article/144/0000990781","retrieved":1727310994684},{"title":"정해인♥정소민 서사보다 재미있는 혜릉동 이야기 (엄마친구아들)","contents":"혜릉동 사람들 이야기가 묘한 재미와 감동을 안긴다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은)에서 최승효(정해인 분), 배석류(정소민 분)가 본격적인 로맨스를 펼치는 가운데 혜릉동 사람들 이야기가 극적 재미를 선사 중이다. 이에 제작진은 혜릉동 사람들 서사를 짚었다. ● 정소민·박지영·조한철·이승협, 평범해서 더 공감되는 ‘석류네’ 가족 제작진에 따르면 배석류의 컴백 이후로 이들 가족은 하루도 조용할 날이 없었다. 부모의 자랑이자 희망이던 딸 배석류의 파혼과 퇴사, 투병 사실까지 연이은 비밀을 마주하게 된 것. 이는 나미숙(박지영 분), 배근식(조한철 분) 부부가 장녀라는 책임감의 무게를 진 배석류를 이해하는 계기가 됐다. 특히 가족에게 말도 못 하고 홀로 아픔을 삭였을 딸 생각에 나미숙이 흘린 뜨거운 눈물은 보기만 해도 가슴이 미어졌다. 또한 맛집 유튜버를 가장한 사기꾼을 만난 배근식은 가족들 앞에 한없이 모자라고 미안하기만 한 가장의 심경을 대변했다. 부모는","link":"https://m.entertain.naver.com/now/article/382/0001153172","retrieved":1727310994684},{"title":"최준석, ♥어효인과 기싸움…간이침대+공용 화장실 '짠내 풀풀' (한이결)","contents":"'한 번쯤 이혼할 결심'의 최준석이 아내 어효인과 크게 다툰 후 결국 가출한다. 29일 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 11회에서는 어효인과 '2차 치킨 전쟁'을 벌여 집을 나간 최준석이 결혼 14년 만에 처음으로 외박을 감행하는 현장이 펼쳐진다. 앞서 최준석은 야구 장비를 판 돈으로 가족들과 함께 먹을 치킨을 포장해 귀가했지만 '외식비' 문제로 아내와 또 한번 크게 싸웠던 터. 자신의 마음을 몰라주는 아내에게 분노한 최준석은 곧장 집을 뛰쳐나왔고, 이날 그는 잠시 고민을 하다가 자신이 운영하는 '야구교실' 레슨장으로 향한다. 직후 그는 속마음 인터뷰를 통해, \"도대체 제가 어디까지 노력을 해야 하는 건지 모르겠다\"며 답답함을 토로한다. 레슨장에 도착한 최준석은 작은 간이침대를 꺼내 잘 준비를 마친다. 그런 뒤, \"오늘은 여기서 잘 거고, (아내가) 전화해도 안 받을 것\"이라고 강경하게 말한다. 스튜디오에서 이를 지켜보던 이혜정은 \"(아내) 애 먹이려고 작","link":"https://m.entertain.naver.com/now/article/311/0001775651","retrieved":1727310994688},{"title":"박현호♥은가은 데이트 현장 공개…“연애 처음 해봐” (신랑수업)","contents":"박현호가 공개 연애 중인 은가은과의 연애 풀스토리부터 데이트 현장을 시원하게 공개했다. 지난 25일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 132회에서는 박현호가 ‘최연소 미혼반’으로 첫 출석해, 5세 연상의 트로트 가수 은가은을 사로잡은 ‘연하남 매력’을 뽐내는 모습이 펼쳐졌다. 이날 방송은 닐슨코리아 집계 결과, 2.4%(유료방송가구 전국)의 시청률을 기록해 ‘신랑수업’에 쏟아진 뜨거운 관심을 반영했다. 입학과 동시에 ‘엘리트’ 칭호를 받으며 스튜디오에 입성한 박현호는 “미혼반에 제일 늦게 들어왔지만 기혼반으로 제일 먼저 월반하고 싶다”는 포부를 드러냈다. 무엇보다, 은가은과 공개 연애 중인 터라 심형탁은 “미혼반 중 ‘신랑수업’이 가장 시급한 것 같다”고 그를 반겼으며, 이승철 역시 “우리 빨리 (결혼) 추진위원회 만들어야겠다”고 호응했다. 모두의 격한 환영 속, 박현호는 은가은과의 데이트 현장을 공개했다. 햇살이 따사로운 여름 날, 박현호는 은가은이","link":"https://m.entertain.naver.com/now/article/396/0000689775","retrieved":1727310994688},{"title":"은지원·서장훈·장도연, 전문가와 반려인 고민 해결 (‘동물은 훌륭하다’)","contents":"‘동물은 훌륭하다’가 시청자들과 소통하며 공감대를 형성한다. 오는 28일 첫 방송되는 KBS2 새 예능프로그램 ‘동물은 훌륭하다’ 1회에서는 애니캠(anicam)을 통해 동물과 함께 살아가며 벌어지는 안타까운 사건 사고에 대해 고민하고 공감해 보는 시간을 갖는다. 훌륭한 동물들을 만나기 위해 뭉친 3MC 은지원, 서장훈, 장도연 그리고 개 행동학 전문가 고지안, 고양이 언어 능력자 김명철, 반려동물 변호사 조찬형으로 구성된 애니벤저스가 한자리에 모여 첫 만남을 갖는다. 이날 3MC는 서로를 향해 동물을 좋아하는지 알아가며 기대감과 걱정을 동시에 드러낸다. 걱정도 잠시 3MC는 애니캠 속 동물들의 모습에 푹 빠져 함박웃음을 짓고 “뭐야 이건”, “진짜로?”라고 말하며 놀라움을 감추지 못하는 등 다채로운 리액션으로 궁금증을 자아낸다. 특히 ‘동물은 훌륭하다’에선 시청자들이 참여하는 ‘멍냥Q’ 코너를 통해 평소 궁금했던 반려동물들의 이유 모를 행동에 대해 애니벤저스의 명쾌한 답 또한 들어","link":"https://m.entertain.naver.com/now/article/382/0001153170","retrieved":1727310994688},{"title":"“이효리 만세” 60억 서울집 이사 앞두고 작별 파티, 제주 이웃 준비한 선물은?","contents":"가수 이효리가 제주를 떠나는 심경을 전했다. 이효리는 9월 25일 소셜 계정에 \"감사해요\" \"안녕\" 등 문구와 함께 이사 가기 전 마지막으로 제주 지인들과 파티를 가진 근황을 알렸다. 이와 함께 이효리는 이웃들에게 받은 선물을 공개했다. \"이효리 만세\"라고 쓰여 있는 케이크, 꽃다발, 가방 등 지인들이 이효리를 위해 준비한 정성스러운 선물이 훈훈함을 자아낸다. 앞서 이효리 이상순 부부는 11년 간의 제주살이를 청산하고 곧 서울 평창동으로 이사한다는 계획을 전했다. 이들 부부는 서울 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000901568","retrieved":1727310994688},{"title":"‘지옥에서 온 판사’ 박신혜 칼 맞은 김재영, 죽었을까","contents":"‘지옥에서 온 판사’ 박신혜가 칼로 찌른 김재영, 정말 죽었을까. 9월 21일 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S) 1-2회 가 연속 방송됐다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 속이 뻥 뚫리는 사이다 스토리로 2시간 동안 시청자를 극강의 몰입으로 이끌었다. 이에 2회는 수도권 기준 시청률 9.8%, 순간 최고 시청률 10.4%를 기록하며 1회 대비 수직 상승했다. 2049 시청률도 3%로 토요일 전체 프로그램 및 미니시리즈 1위를 차지했다. 그중에서도 여자 주인공 강빛나가 남자 주인공 한다온을 칼로 찌르는 2회 엔딩이 강렬한 임팩트를 선사했다는 반응이다. 2회에서 강빛나는 한다온이 술에 취한 채, 자신이 과거 3명의 사람을 죽였다는 말을 듣고 그를 처단해 지옥으로 보내려 했다. 한다온은 강빛나 정체가 악마라는 사실을 모르고 있다. 무방비 상태에서 습격당한 한다온은 피를 철철 흘리","link":"https://m.entertain.naver.com/now/article/144/0000990779","retrieved":1727310994688},{"title":"최준석, '치킨' 때문에 부부싸움?…♥이효인과 다투고 결국 가출('한이결')","contents":"야구선수 출신 최준석이 아내 어효인과 크게 다툰 후 결국 가출한다. 29일 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 11회에서는 어효인과 '2차 치킨 전쟁'을 벌여 집을 나간 최준석이 결혼 14년 만에 처음으로 외박을 감행하는 현장이 펼쳐진다. 앞서 최준석은 야구 장비를 판 돈으로 가족들과 함께 먹을 치킨을 포장해 귀가했지만 '외식비' 문제로 아내와 또 한번 크게 싸웠던 터. 자신의 마음을 몰라주는 아내에게 분노한 최준석은 곧장 집을 뛰쳐나왔고, 이날 그는 잠시 고민을 하다가 자신이 운영하는 '야구교실' 레슨장으로 향한다. 직후 그는 속마음 인터뷰를 통해, \"도대체 제가 어디까지 노력을 해야 하는 건지 모르겠다\"며 답답함을 토로한다. 레슨장에 도착한 최준석은 작은 간이침대를 꺼내 잘 준비를 마친다. 그런 뒤, \"오늘은 여기서 잘 거고, (아내가) 전화해도 안 받을 것\"이라고 강경하게 말한다. 스튜디오에서 이를 지켜보던 이혜정은 \"(아내) 애 먹이려고 작정을 했네\"라","link":"https://m.entertain.naver.com/now/article/076/0004197427","retrieved":1727310994688},{"title":"'로투킹2' 크래비티, 최하위 설욕전 나선다…1차전 돌입","contents":"‘로드 투 킹덤 : ACE OF ACE’ 팀들이 1차전에 나선다. 26일) 방송되는 Mnet ‘로드 투 킹덤 : ACE OF ACE’(이하 ‘로투킹2’) 2회에서는 1차전 ‘VS’ 미션이 시작된다. 지난 1회에서는 각 팀을 대표하는 에이스들의 솔로 퍼포먼스로 꾸며진 ‘에이스 배틀’로 서바이벌의 본격 포문을 열었다. 이날 에이스 배틀 최하위를 기록한 크래비티는 처음으로 팀 퍼포먼스를 선뵈는 ‘팀 배틀’ 출전 기회를 박탈당하며 시작부터 충격을 안겼다. 이런 가운데 출전 팀들은 2023년 100만 장 이상의 음반 판매고를 올린 K팝 대표 보이그룹 5팀의 곡으로 맞대결을 펼친다. 1차전 ‘VS’ 미션은 같은 아티스트의 곡으로 두 팀 혹은 세 팀이 맞붙는 구성으로, 각 팀들은 대진부터 선곡까지 전략적 선택을 통해 최상의 무대를 꾸미게 된다. 절치부심의 각오로 완성될 무대들에 이목이 모아지는 가운데, 2회 예고 영상에서는 “잠자는 사자의 코털을 건드렸다”며 설욕전을 예고한 크래비티를 비롯해 “","link":"https://m.entertain.naver.com/now/article/018/0005843700","retrieved":1727310994688},{"title":"김채원, 수영복 자태→블랙 원피스까지 큐티 섹시 러블리...핫한 여름 인증","contents":"그룹 르세라핌 멤버 김채원이 사랑스러운 근황을 전했다. 김채원은 9월 25일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 휴양을 즐기고 있는 김채원이 담겼다. 김채원은 수영장과 해수욕장 등 물놀이를 즐기는가 하면, 맛있는 음식을 즐기는 러블리한 근황 등을 담았다. 특히 수영복, 화이트 원피스, 블랙 원피스 등 다양한 패션을 트렌디하게 소화하는 김채원의 미모에도 시선이 쏠린다. 한편 르세라핌은 미니 4집 'CRAZY'로 세계 음악시장의 중심인 미국에서 '커리어 하이'를 달성했다.","link":"https://m.entertain.naver.com/now/article/609/0000901566","retrieved":1727310994688},{"title":"‘다리미 패밀리’ 김정현→금새록 직접 꼽은 관전포인트","contents":"KBS2 새 주말드라마 ‘다리미 패밀리’ 주역들이 작품을 더 재밌게 볼 수 있는 관전 포인트를 제시했다. 먼저 ‘다리미 패밀리’를 ‘휴식’이라고 정의한 김정현은 그 이유로 “가족들이 함께 작품을 보고 가볍게 웃으면서 쉬어가면 좋을 것 같기 때문”이라고 말했다. 또한 그는 “‘다리미 패밀리’는 대한민국의 고전적인 가족 형태와 무늬만 가족인 두 식구가 한 동네에서 벌이는 에피소드를 다루고 있다. 좁게는 다른 두 가족이 어떻게 살아가는지, 넓게는 가족이란 무엇인지 생각해 보면서 시청하시면 더욱 재밌을 것”이라며 본 방송에 대한 기대감을 고조시켰다. 여기에 금새록은 ‘다리미 패밀리’만의 특별한 관전 포인트로 “시청자분들이 각자 상황에 따라 이입할 수 있는 캐릭터가 다양하다”고 전했다. 그녀는 “등장하는 모든 인물이 매력적이고, 각각의 상황들로 인해 많은 사람의 공감대를 형성할 수 있을 것 같다”며 작품에 대한 애정도 드러냈다. 김정현, 금새록과 함께 극을 이끌어갈 박지영은 “‘다리미 패밀리","link":"https://m.entertain.naver.com/now/article/382/0001153168","retrieved":1727310994688},{"title":"주원, ‘SNL 코리아6’ 호스트 출연","contents":"배우 주원이 ‘SNL 코리아6’에서 남다른 각오로 코미디를 선보이겠다고 말했다. 26일 쿠팡플레이는 코미디 쇼 ‘SNL 코리아6’의 6회 호스트로 주원이 출연한다고 밝혔다. 주원은 뮤지컬 배우로 데뷔했으며, 이후 드라마 ‘굿 닥터’, ‘용팔이’, 최근의 ‘야한(夜限) 사진관’ 등 꾸준한 작품 활동을 통해 연기 변신을 이어왔다. 주원은 쿠팡플레이를 통해 “지금까지 드라마, 영화, 뮤지컬, 예능을 통해 다양한 모습을 보여드렸다고 생각했는데 또 새로운 무대에 설 기회가 주어져 감사하다. 남다른 각오로 열정 가득한 코미디를 보여드리겠다”라고 출연 소감을 밝혔다. ‘SNL 코리아’ 시즌6은 매주 토요일 오후 8시 쿠팡플레이에서 공개된다.","link":"https://m.entertain.naver.com/now/article/119/0002875840","retrieved":1727310994689},{"title":"김준수, '슈퍼카 15대' 재력 과시 이유..\"동정의 시선 싫었다\"(라스) [종합]","contents":"'라디오스타'를 통해 15년 만에 지상파 토크쇼에 처음 출연한 김준수가 노래, 춤, 흑역사 해명까지 매력을 대방출했다. 지난 25일 방송된 MBC '라디오스타'(이하 '라스')는 김경일, 김준수, 가비, 이창호가 출연한 '숏폼스타K' 특집으로 꾸며졌다. 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 '라디오스타'는 수도권 가구 기준(이하 동일)으로 3.8%의 시청률을 기록했다. 최고의 1분 주인공은 뮤지컬을 접수하고 예능 접수에 나선 김준수가 차지했다. 그는 뮤지컬 데뷔를 결심하게 만든 '모차르트!'의 넘버 '황금별'을 즉석에서 무반주 라이브를 선보여 모두의 감탄을 유발했고, 이에 최고 시청률 5.6%까지 치솟았다. 유튜브 영상 누적 조회 수 약 5000만 뷰, 세미나와 포럼을 포함해 일주일에 20번 이상 강연을 할 만큼 '강연계 조용필'로 활약 중인 김경일이 '라스'에 처음 입성했다. 그는 심리학과 인지심리학의 차이를 묻는 질문에 컴퓨터의 소프트웨어와 하드웨어에 비유한 찰떡 설","link":"https://m.entertain.naver.com/now/article/108/0003268453","retrieved":1727310994689},{"title":"손담비, 임신 준비 속내 \"아이에게 사랑 줄 수 있을까\"","contents":"관상가가 손담비의 임신 가능성을 점쳤다. 지난 25일 방송된 TV조선 '아빠하고 나하고'는 시청률 4.3%(닐슨 코리아 수도권 기준), 분당 최고 시청률은 4.7%(닐슨 코리아 수도권 기준)를 기록했다. 이날은 배우 장광의 아들 장영이 스튜디오를 찾아와 함익병 부녀를 지켜봤다. 이날 함익병 부녀는 주말을 맞아 딸의 시댁으로 손주들과 함께 출동했다. 주말마다 시골 별장에 내려가 작은 텃밭을 꾸리고 있는 사돈은 집안일까지 척척해내며 여러 모로 함익병과 대조돼 웃음을 자아냈다. 함익병의 딸 함은영은 \"시댁에서 기분 나쁜 소리가 될 만할 것조차 들어 본 적이 없다\"라며 남편의 할아버지 대부터 몸에 밴 '다정한 시댁 가풍'을 자랑했다. 한편, 함익병은 누워서 손도 까딱 안 하던 '가부장 끝판왕' 아버지를 재연하며 나름의 '집안일 어필'을 꾀했다. 그러나 '아침 스무디'까지 만들어주는 사돈의 다정함에는 두 손을 들었다. 함익병은 \"사돈이 저렇게 잘하는 건 비정상(?)이다. 내가 표준이라고 생각","link":"https://m.entertain.naver.com/now/article/469/0000824890","retrieved":1727310994690},{"title":"‘TV조선 대학가요제’ 사상 초유 심사 포기 선언 “난 못할 것 같아”","contents":"'TV조선 대학가요제'가 '심사 포기' 선언이 나온 사상 초유의 현장을 공개했다. 10월 10일 오후 9시 첫 방송되는 'TV조선 대학가요제'는 무한 가능성을 노래하는 대학생들의 꿈의 오디션이다. 시대와 세대를 대표할 캠퍼스 스타의 탄생에 대한민국의 이목이 쏠리고 있다. 타의 추종을 불허하는 '국민 MC' 전현무가 진행을 이끌며, 김형석X김현철X윤상X김태우X하동균X김이나X임한별X소유가 심사위원을 맡아 현존 최강 라인업을 완성했다. 이런 가운데, 경악을 금치 못하는 심사위원들의 '사전 심사 리액션 영상'이 공개돼 화제를 모으고 있다. 명실상부 레전드 뮤지션들이 보인 충격적인 반응은 시선을 강탈한다. 'TV조선 대학가요제' 미리보기 영상 속에는 폭풍 랩 실력의 힙합 보이, 가야금과 함께 구성진 판소리를 선보인 국악 소녀, 기상천외 숟가락 댄스로 꾸민 신명나는 무대까지 뜨거운 열정을 바탕으로 끼와 재능을 뽐낸 지원자들의 모습이 이어졌다. 또 청테이프로 기타를 칭칭 동여맨 록 스피릿 참가자","link":"https://m.entertain.naver.com/now/article/609/0000901564","retrieved":1727310994691},{"title":"♥최준석 가출에 어효인 충격…“아내에게 진다는 느낌 받기 싫어” (한이결)","contents":"최준석이 아내 어효인과 크게 다툰 후 결국 가출한다. 29일(일) 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 11회에서는 어효인과 ‘2차 치킨 전쟁’을 벌여 집을 나간 최준석이 결혼 14년 만에 처음으로 외박을 감행하는 현장이 펼쳐진다. 앞서 최준석은 야구 장비를 판 돈으로 가족들과 함께 먹을 치킨을 포장해 귀가했지만 ‘외식비’ 문제로 아내와 또 한번 크게 싸웠던 터. 자신의 마음을 몰라주는 아내에게 분노한 최준석은 곧장 집을 뛰쳐나왔고, 이날 그는 잠시 고민을 하다가 자신이 운영하는 ‘야구교실’ 레슨장으로 향한다. 직후 그는 속마음 인터뷰를 통해, “도대체 제가 어디까지 노력을 해야 하는 건지 모르겠다”며 답답함을 토로한다. 레슨장에 도착한 최준석은 작은 간이침대를 꺼내 잘 준비를 마친다. 그런 뒤, “오늘은 여기서 잘 거고, (아내가) 전화해도 안 받을 것”이라고 강경하게 말한다. 스튜디오에서 이를 지켜보던 이혜정은 “(아내) 애 먹이려고 작정을 했네”","link":"https://m.entertain.naver.com/now/article/396/0000689774","retrieved":1727310994696},{"title":"한소희, 타투+논란 다 지운 우윳빛 피부‥우아한 블랙 원피스가 찰떡","contents":"배우 한소희가 각종 논란에도 흔들리지 않는 굳건한 미모를 자랑했다. 한소희는 9월 25일 서울 용산구 서울드래곤시티에서 진행된 넷플릭스 '경성크리처' 시즌2(각본 강은경/연출 정동윤 조영민) 제작발표회에 참석했다. 한소희는 무릎을 덮는 검은색 민소매 원피스를 입고 등장해 단정한 분위기를 냈다. 액세서리 역시 작은 귀걸이와 반지, 시계가 전부였다. 단출한 스타일링에 오히려 한소희의 미모가 빛났다. 뽀얀 피부에 시크한 눈빛이 감성적인 가을 여자 무드를 내 시선을 모았다. 이날 한소희는 배우 류준열과의 열애와 결별, 그 과정에서의 환승연애 의혹, 최근 불거진 모친 구속 사건 등 여러 잡음과 관련해 \"늘 잘 봐주셨으면 하는 바람이다. 개인적인 일이 공적인 일에 관여하면 안 된다고 생각하기 때문에 시즌 2도 즐겁고 재밌게 봐주셨으면 좋겠다\"는 입장을 밝혔다. 한편 한소희의 데뷔작은 2017년 방영된 SBS 드라마 '다시 만난 세계'이며, 한소희는 데뷔 전 쇼핑몰 피팅 모델로 활동하며 몸 곳곳","link":"https://m.entertain.naver.com/now/article/609/0000901563","retrieved":1727310994700},{"title":"임영웅, ‘삼시세끼’로 비드라마 출연자 키워드 1위","contents":"가수 임영웅이 ‘삼시세끼’로 검색 이슈 키워드까지 점령했다. 임영웅은 9월 25일 공개된 굿데이터코퍼레이션 2024년 9월 3주 차 비드라마 검색 이슈 키워드 TOP10에서 tvN ‘삼시세끼 Light’로 1위를 차지했다. 굿데이터코퍼레이션은 매일 업데이트 되는 4000여 개의 수집 키워드로 K-콘텐츠와 관련한 검색 키워드·검색량·검색자 정보를 조사하고 분석해 순위를 매긴다. 임영웅은 지난 20일 첫 방송한 ‘삼시세끼 Light’에서 떨리는 마음으로 차승원, 유해진과 만나 눈길을 끌었다. 이날 방송 막바지 차승원, 유해진은 설레면서도 어색한 듯 임영웅을 맞았고 임영웅 역시 양손 무겁게 와서 깍듯하게 인사를 했다.이어진 예고편에서 처음에는 임영웅이 불편해서 ‘영웅씨’라고 부르던 차승원 유해진이 점차 임영웅과 함께 밥을 짓고 가까워지면서 “영웅아”라고 부르는 모습이 예고돼 앞으로 이들이 보여줄 모습에 대한 기대감을 높였다. 임영웅의 ‘삼시세끼’ 등장 모습은 네이버TV TOP100 1위를","link":"https://m.entertain.naver.com/now/article/144/0000990773","retrieved":1727310994701},{"title":"박하나♥박상남, 꿈 같은 결혼식 현장…단체 포스터 공개 (결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’가 가족 케미가 돋보이는 단체 포스터를 공개했다. KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 단체 포스터에는 박하나(맹공희 역), 박상남(구단수 역)을 비롯해 양미경(강명자 역), 최재성(맹경태 역), 최수린(오드리 역), 반효정(임순이 역) 양희경(황익선 역), 김사권(서민기 역), 이연두(강지나 역), 박탐희(엄홍단 역), 이은형(맹공부 역), 차광수(서덕수 역), 전수경(정주리 역), 윤복인(맹경복 역), 이병훈(맹경솔 역) 등이 각각의 사연을 품은 듯 희비가 엇갈리는 표정을 짓고 있어 눈길을 사로잡는다. ‘결혼하자 맹꽁아!’를 이끌어갈 주역들이 한 자리에 모인 가운데, 박하나와 박상남은 웨딩 드레스와 슈트를 갖춰 입고 환한 웃음을 짓고 있다. 앞서 티격태격하며 애증 관계를 드러","link":"https://m.entertain.naver.com/now/article/382/0001153165","retrieved":1727310994703},{"title":"'전참시' 이사배, 아티스트→CEO 일상…직업이 몇 개야","contents":"뷰티 크리에이터 일인자 이사배의 일상이 공개된다. 오는 28일 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 315회에서는 24시간이 모자란 뷰티 크리에이터 이사배의 일상이 그려진다. 이날 방송에서는 이사배의 취향으로 가득 찬 그의 집 내부가 전격 베일을 벗는다. 컬러풀한 이사배의 집이 공개된 것도 잠시, 수십개의 뷰티템 서랍이 시선을 강탈한다. 이사배의 서랍 칸 칸에는 개수를 셀 수 없을 정도의 뷰티 아이템들이 꽉 차 있는데 다 합하면 수천만 원이 넘는다고 해 보는 이들의 입을 떡 벌어지게 만든다. 또한 이사배는 각종 영양제를 챙겨 먹는 것은 물론, 간단한 쉐이크로 아침 식사를 해결한다. 관리가 일상이라는 그는 많이 먹지 않을뿐더러, 냉장고도 텅텅 비어있었다는 전언이다. 이사배는 출근을 위한 메이크업 도중에도 대표로 있는 화장품 브랜드의 신제품을 직접 테스트해보는 등 열일 모드를 발동시킨다. 매니저는 이사배가 365일 중 364일 동안 일을 하고 있다고 전했","link":"https://m.entertain.naver.com/now/article/018/0005843682","retrieved":1727310994704},{"title":"6살 아이들 폭행한 유치원 남교사…CCTV는 없다고?(‘실화탐사대’)","contents":"‘실화탐사대’에서 6살 아이들을 학대한 유치원 남교사의 실체를 파헤친다. 26일 오후 9시 방송되는 MBC 예능프로그램 ‘실화탐사대’에서는 6살 아이들을 지속적으로 학대한 유치원 남교사와 수백억대 자산을 만든 스님의 비밀이 공개된다. ■ 첫 번째 실화 – 유치원 남교사 훈육의 실체 얼마 전 대구의 한 유치원 남교사가 6살 아이들을 지속적으로 학대한 사실이 드러났다. 특히 피해 아동 중 한 명인 은우(가명)의 진술은 많은 이들의 마음을 아프게 했다. “내 여기(가슴)까지 뚫고 마음까지 뚫고 주먹이 뒤로 나오는 줄 알았어” -피해 아동 은우(가명) 진술 中- CCTV 영상 속 최 선생(가명)은 아이를 낚아채듯 잡아끌어 흔들고 던지는 건 기본이고, 주먹으로 아이의 배를 때리거나 밀쳐 넘어진 아이를 분이 풀릴 때까지 반복해서 폭행하기도 했다. CCTV를 통해 확인된 피해 아동만 4명. 하지만 이는 일부일 뿐, 엄마들은 CCTV 영상이 사라졌다고 주장한다. 우주(가명) 엄마는 유난","link":"https://m.entertain.naver.com/now/article/009/0005370306","retrieved":1727310994709},{"title":"'끝사랑' 안재현 또 울린 위태로운 러브라인 \"잘되는 꼴을 못 봐\"","contents":"'끝사랑' 시니어들의 러브라인이 점점 미궁으로 빠진다. 26일 방송되는 JTBC 연애 리얼리티 프로그램 '끝사랑'에서는 격변하는 러브라인으로 입주자들이 혼란에 빠진다. 탐색전을 마치고 노선 정하기 후반전에 돌입한 입주자들의 마음이 엇갈리며 위태로운 스토리가 펼쳐질 예정이다. 이날 끝사랑채 여자 숙소에는 여성 입주자의 초대를 받은 한 남성 입주자가 찾아온다. 기대에 가득 찬 여성 입주자의 모습이 설렘을 안긴 것도 잠시, \"나를 보러 온 줄 알았는데 착각이었다\"는 충격 발언에 장도연은 \"이러면 씁쓸하지\"라고 안타까움을 표한다. 남몰래 선셋 데이트를 떠난 다른 커플에게서도 이상 기류가 감지된다. 이전 데이트로 호감을 갖고 있던 두 입주자는 둘만의 황혼 데이트를 즐기지만, 속마음 인터뷰에서는 \"나랑 결이 다른 것 같다\"고 털어놓는다. 특히, 어긋나는 러브라인이 너무나 안타까웠던 안재현은 또 한 번 눈물을 적립, '극 F' 면모를 뽐낸다. \"잘 되는 꼴을 못 본다\"며 버럭 하면서도 애착 손수","link":"https://m.entertain.naver.com/now/article/108/0003268449","retrieved":1727310994710},{"title":"“태어나서 제일 많이 울어” 이용식, 딸 임신 심경 고백 (퍼펙트라이프)","contents":"‘퍼펙트라이프’ 이용식이 딸의 임신에 감격했다. 25일 방송된 TV조선 ‘퍼펙트라이프’에는 코미디언 이용식과 사위 원혁이 출연해 입담을 뽐냈다. 이날 방송에서 원혁은 “아빠가 됐다”고 밝혀 박수 세례를 받았다. 이용식은 “나는 수민이를 8년 반 만에 낳았는데 얘는 몇 년만에 낳을지 너무 걱정이 됐다. 그런데 4월 2일에 결혼하고 5개월만에 서프라이즈를 했다. 그때 태어나서 제일 많이 울었다”며 감격의 눈물을 흘렸다고 고백했다. 이용식은 서프라이즈를 어떻게 받았냐는 질문에 “집에 일찍 들어오라고 하더라. 가서 박스를 열었는데 아기 신발이 있었다. 상상하지도 못했다”며 “봉투를 열어보니 편지가 있었다. ‘할아버지 할머니 안녕하세요. 저 팔복이에요. 내년 5월에 만나요’라고 적혀있더라. 태어나서 가장 감동스러운 문구를 읽었다”고 했다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000990770","retrieved":1727310994711},{"title":"박지연 '지옥 판사' 합류…황천빌라 싱글맘 활약","contents":"배우 박지연이 '지옥에서 온 판사'에서 활약한다. 26일 애닉이엔티에 따르면 박지연은 매주 방송 중인 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수 / 연출 박진표)에서 황천빌라 102호 세입자이자 싱글맘 유정임 역으로 출연한다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 앞서 박지연은 SBS '굿파트너'에서 이혼 소송 중인 엄마 최현서 역으로 공감대를 형성하며 안정적인 연기를 보여줬다. 이번 작품에서 그는 국밥집에서 일하며 아들 민준을 홀로 키우는 예의 바른 성품의 엄마로 분해 황천빌라 사람들의 이야기에 힘을 보탤 예정이다. 한편 박지연은 2009년 영화 '전우치'로 데뷔한 후 영화 '미션 파서블'과 '소울메이트', 넷플릭스 '소년심판'과 '지옥' '정신병동에도 아침이 와요', tvN '방법', ENA '이상한 변호","link":"https://m.entertain.naver.com/now/article/421/0007808803","retrieved":1727310994713},{"title":"‘이규혁♥’ 손담비, 결혼 3년만 임신? “더욱더 특별한 생일♥”","contents":"가수 겸 배우 손담비가 '더욱더 특별한 생일'을 맞아 팬들의 이목이 집중됐다. 손담비는 9월 25일 개인 소셜미디어에 \"이번 생일은 더욱더 특별한 생일 3년째 남편과 생일을 함께해서 늘 감사합니다\"라는 글과 함께 사진을 게재했다. 사진 속 손담비는 흰 셔츠를 입고 큰 꽃다발을 품에 안은 채 환하게 웃는 모습이다. 수수한 메이크업에 화려한 스타일링도 덜어냈지만 환한 미소만으로 주위를 밝히는 미모를 자랑한다. 특히 손담비 앞에는 두 개의 케이크가 놓여있어 눈길을 끈다. 앞서 손담비는 TV조선 '아빠하고 나하고'에 출연, 관상가는 손담비가 올해 임신할 것이라 예상했고 이어진 예고편에서는 손담비, 이규혁 부부가 손담비 모친에게 무언가를 건네고 손담비가 눈시울을 붉히는 모습이 포착돼 임신에 성공한 게 아니냐는 추측이 일었다. 팬들 역시 \"임신하신 거 맞나요?\", \"특별한 생일이라니. 설마 아기?\" 등 기대감을 표출했다. 한편 손담비는 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다","link":"https://m.entertain.naver.com/now/article/609/0000901560","retrieved":1727310994714},{"title":"70억집·슈퍼카 15대 삶 후회막심..김준수, 재력자랑 왜 했을까('라디오 스타')[SC리뷰]","contents":"'라디오스타'를 통해 15년 만에 지상파 토크쇼에 처음 출연한 김준수가 그동안 모아왔던 포텐을 터뜨렸다. 25일 방송된 MBC '라디오스타'는 김경일, 김준수, 가비, 이창호가 출연한 '숏폼스타K' 특집으로 꾸며졌다. 입만 열면 빵빵 터트린 숏폼스타들의 활약은 '인급동(인기 급상승 동영상) 1위' 탄생을 기대케 했다. 26일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 '라디오스타'는 수도권 가구 기준(이하 동일)으로 3.8%의 시청률을 기록했다. 최고의 1분 주인공은 뮤지컬을 접수하고 예능 접수에 나선 김준수가 차지했다. 그는 뮤지컬 데뷔를 결심하게 만든 '모차르트!'의 넘버 '황금별'을 즉석에서 무반주 라이브를 선보여 모두의 감탄을 유발했고, 이에 최고 시청률 5.6%까지 치솟았다. 유튜브 영상 누적 조회 수 약 5,000만 뷰, 세미나와 포럼을 포함해 일주일에 20번 이상 강연을 할 만큼 '강연계 조용필'로 활약 중인 김경일이 '라스'에 처음 입성했다. 그는 심리학과 인지","link":"https://m.entertain.naver.com/now/article/076/0004197421","retrieved":1727310994715},{"title":"김정현 “‘다리미 패밀리’ 휴식, 가족 생각하며 시청해달라”","contents":"‘다리미 패밀리’의 주역들이 작품을 더 재밌게 볼 수 있는 관전 포인트를 밝혔다. 28일 첫 방송 예정인 KBS2 새 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향)가 첫 방송을 앞둔 가운데, 배우 김정현과 금새록을 비롯해 박지영, 신현준, 김혜은, 최태준, 양혜지가 드라마를 흥미롭게 즐길 수 있는 관전 포인트를 소개했다. ‘다리미 패밀리’를 ‘휴식’이라고 정의한 김정현은 그 이유로 “가족들이 함께 작품을 보고 가볍게 웃으면서 쉬어가면 좋을 것 같기 때문”이라고 말했다. 그는 “‘다리미 패밀리’는 대한민국의 고전적인 가족 형태와 무늬만 가족인 두 식구가 한 동네에서 벌이는 에피소드를 다루고 있다. 좁게는 다른 두 가족이 어떻게 살아가는지, 넓게는 가족이란 무엇인지 생각해 보면서 시청하시면 더욱 재밌을 것”이라며 본 방송에 대한 기대감을 고조시켰다. 금새록은 ‘다리미 패밀리’만의 특별한 관전 포인트로 “시청자분들이 각자 상황에 따라 이입할 수 있는 캐릭터가 다양하다”고","link":"https://m.entertain.naver.com/now/article/009/0005370304","retrieved":1727310994716},{"title":"눈물 범벅+가출 선언 슈, 이번엔 멍투성이 팔까지 “때리지 마세요” 반응","contents":"그룹 S.E.S 출신 슈가 엄마와의 릴스로 또 한 번 근황을 전했다. 25일 슈는 자신의 소셜미디어에 \"shoobox: 팔에 왠 멍이니.....?\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 '엄마: 슈야! 팔에 왠 멍이니?'라는 자막이 달렸다. 엄마는 드라마를 보며 웃을 때도, 잔소리를 할 때도, 평범하게 대화를 나눌 때도 슈의 팔을 치는 행동을 하고 있다. 이에 슈는 멍투성이 분장으로, 코믹한 영상을 만들어 올린 것으로 풀이된다. 누리꾼들은 \"아이고 누나 아프겠다\" \"엄마 손 도장\" \"슈 어머니 때리지 마세용\" \"때릴 곳이 어디있다고 ㅠㅠ 차라리 저를 치세요\" 등의 반응을 보였다. 최근 슈는 어머니와 함께 다양한 숏폼 영상을 제작, 공개하고 있다. 앞서 슈는 마스카라 눈물 범벅으로 가출 선언하는 영상을 올려 화제가 된 바 있다. 영산서 슈는 \"나는 이제 집을 나갈 거다\"라고 선언했다. 이어 \"엄마는 이제 더 이상 날 사랑하지 않는다고 했다\"며 오열했다. 그러자 슈의 어머니는","link":"https://m.entertain.naver.com/now/article/609/0000901559","retrieved":1727310994719},{"title":"[종합] 이용식, 손주 만나야 하는데…실명→심근경색 \"죽음 공포 느껴\"('퍼펙트 라이프')","contents":"개그맨 이용식이 딸의 임신 소식을 전하며 건강 관리에 힘쓰고 있다고 밝혔다. 25일 방송된 TV조선 '퍼펙트 라이프'에는 이용식과 사위인 가수 원혁이 출연했다. 이날 방송에서 이용식은 이용식은 딸 이수민의 임신 소식을 전했다. 이용식은 \"수민이를 8년 반 만에 낳았다\"면서 \"결혼 5개월 만에 임신을 했다. 난 정말 많이 울었다\"고 밝혔다. 그는 \"갑자기 딸이 할 말이 있다고 일찍 들어오라더라. 집에 갔더니 한 상자가 있었다. 한번 보라고 했다\"며 당시를 회상했다. 이용식은 \"봉투가 있더라. '할아버지 할머니 안녕하세요. 팔복이에요. 내년 5월에 만나요'란 말이 있었다. '내년 5월'이란 말에 펑펑 울었다. 세상에 태어나 가장 감동을 주는 말을 본 것\"이라고 고백했다. 손주를 만나게 될 이용식은 자신의 건강 상태에 대해 언급했다. 그는 고지혈증, 당뇨 전 단계, 고혈압, 고혈압성 망막병증으로 인한 오른쪽 눈 실명, 급성 심근경색으로 3번의 스텐트 시술, 뇌혈관 협착증, 뇌경색을 앓고","link":"https://m.entertain.naver.com/now/article/312/0000681564","retrieved":1727310994720},{"title":"[종합] 전현무, '여성폄하 논란' 함익병에 일침…\"스스로 무덤 판다\" ('아빠하고')","contents":"전현무가 가부장적인 함익병에게 일침을 가했다. 지난 25일 방송된 TV조선 '아빠하고 나하고'에서는 함익병이 딸과 함께 출연했다. 함익병 부녀는 주말을 맞아 딸의 시댁으로 손주들과 함께 방문했다. 주말마다 시골 별장에 내려가 텃밭을 가꾸는 사돈은 집안일까지 척척 해내며 함익병과 대조적인 모습으로 웃음을 자아냈다. 함익병의 딸 함은영은 \"시댁에서 기분 나쁠 소리조차 들어 본 적이 없다\"며 남편 집안에 내려오는 '다정한 가풍'을 자랑했다. 반면, 함익병은 집안일을 거의 하지 않는 '가부장적인' 아버지를 재연하며 나름의 '집안일 기여'를 주장했지만, '아침 스무디'까지 챙겨주는 사돈의 다정함에 결국 두 손을 들었다. 함익병은 \"사돈이 저렇게 잘하는 건 비정상이다. 내가 표준이라고 본다\"고 항변했지만, 전현무는 \"삽으로 무덤을 파고 계신다\"며 고개를 저었다. 함은영이 다정한 남편 자랑을 이어가자, 전현무는 \"나도 저렇게 할 수 있다\"며 새신랑으로서의 꿈을 키웠다. 사돈과 딸의 공세에 몰린","link":"https://m.entertain.naver.com/now/article/312/0000681563","retrieved":1727310994722},{"title":"'나솔' 22기 경수·옥순, \"좋아해\" 드디어 고백…현숙 \"불륜 잡아?\" 조급","contents":"‘나는 SOLO(나는 솔로)’ 22기 러브라인이 ‘역대급’ 수렁에 빠져들었다. 25일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘2순위 데이트’에 이어 ‘1순위 심야 데이트’에 돌입한 22기 돌싱남녀 14인이 로맨스 지각변동을 일으키면서 희비가 엇갈리는 모습이 펼쳐졌다. 이날 옥순은 자신을 ‘1순위’로 택한 경수 영호와 ‘2:1 데이트’를 했다. 두 사람은 옥순을 가운데 앉혀두고는 정희와 영숙 등 다른 돌싱녀에 대한 이야기를 나눴다. 또한 제작진에 대한 이야기까지 하면서 실없는 대화를 이어갔다. 이에 짜증이 난 옥순은 표정이 굳어졌다. 직후, 제작진과의 속마음 인터뷰에서 옥순은 “진짜 최악이다. 차라리 1순위로 선택한 사람이 아무도 없었던 게 나았을지도 모른다. 시간이 아까웠다”고 속상해했다. 어색했던 ‘2:1 데이트’ 후 옥순은 영호-경수와 차례로 ‘1:1 대화’에 나섰다. 옥순은 앞서 ‘첫인상 선택’에서 영호를 택했던 것을 언급하며, “내가","link":"https://m.entertain.naver.com/now/article/018/0005843659","retrieved":1727310994723},{"title":"전현무 연애 또 들켰다 “지금도 몰래 잘하니까” 스스로 밝힌 새신랑 다짐 (아빠하고 나하고)","contents":"'합리익병' 함익병 부녀가 정반대의 '다정다감' 가풍을 지닌 사돈댁으로 손자들과 함께 출동한 가운데, 함익병이 코너에 몰렸다. 또, 34도 땡볕에서 산행을 마친 손담비가 엄마와 함께 관상을 점쳤다. 9월 25일 방송된 TV CHOSUN '아빠하고 나하고'에서 배우 장광의 아들 장영이 스튜디오를 찾아와 함익병 부녀를 지켜봤다. 이날 함익병 부녀는 주말을 맞아 딸의 시댁으로 손주들과 함께 출동했다. 주말마다 시골 별장에 내려가 작은 텃밭을 꾸리고 있는 사돈은 집안일까지 척척해내며 여러 모로 함익병과 대조돼 웃음을 자아냈다. 함익병의 딸 함은영은 \"시댁에서 기분 나쁜 소리가 될 만할 것조차 들어 본 적이 없다\"라며 남편의 할아버지 대부터 몸에 밴 '다정한 시댁 가풍'을 자랑했다. 한편, 함익병은 누워서 손도 까딱 안 하던 '가부장 끝판왕' 아버지를 재연하며 나름의 '집안일 어필'을 꾀했다. 그러나 '아침 스무디'까지 만들어주는 사돈의 다정함에는 두 손을 들었다. 함익병은 \"사돈이 저렇게","link":"https://m.entertain.naver.com/now/article/609/0000901555","retrieved":1727310994725},{"title":"\"진짜 최악\"…22기 옥순, 경수·영호와 데이트 후 불만 폭주 (나는 솔로)[종합]","contents":"'나는 솔로' 옥순이 경수·영호와의 데이트 후 불만을 표출했다. 26일 방송된 SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 SOLO'(나는 솔로) 22번째 이야기 에서는 새 사랑 찾기에 나선 돌싱 남녀들의 데이트가 그려졌다. 이날 방송에서는 옥순, 경수, 영호의 1순위 데이트가 전파를 탔다. 어색한 분위기 속 진행된 데이트에서 경수와 영호는 옥순을 사이에 두고 다른 솔로녀들의 이야기에 심취했다. 제작진과의 인터뷰에서 옥순은 \"최악이었다\"며 불만을 터뜨렸다. 그는 \"차라리 1순위로 선택한 사람이 아무도 없었던 게 더 나았을지도 모르다. 두 사람이 막 '스태프 웃기기' 이런 걸 하고 있더라. 제일 웃겨줘야 할 사람이 나 아니냐\"고 말했다. 이후 옥순은 경수 영호와의 대화를 가졌다. 앞서 옥순은 영상 통화 때 보인 영호의 태도에 남모를 서운함을 토로했다. 옥순이 \"내가 왜 그랬지, 뭘 보고 다정할 거라고 생각했지\"라고 실망감을 드러내자 영호는 한숨을 푹 쉬엇다. 이어 옥순은 \"","link":"https://m.entertain.naver.com/now/article/311/0001775639","retrieved":1727310994727},{"title":"\"연봉 130만 원인데 골프를?\" 김종국 '찐분노'하게 한 '짠남자'[종합]","contents":"'짠남자'에서 연예계 대표 짠돌이 김종국이 저성장·고물가 시대에도 거침없이 플렉스하는 '흥청이·망청이'들의 소비 습관 참교육에 성공했다. 25일 방송된 '짠남자'에서는 정규 편성을 기념해 \"박수는 돈이 안든다\"며 기립박수를 아끼지 않는 모습으로 기분 좋은 시작을 알렸다. 김종국과 '소금이'들은 유일하게 합법적으로 잔소리할 수 있는 곳이라며 '짠남자'의 귀환을 반겼다. 소금이 군단은 본격 짠소리 전 일명 '염도 체크(소금기 체크)'로 서로의 절약 DNA를 확인하는 시간을 가지는가 하면, 각자의 기상천외한 에피소드에 공감하고 뿌듯해하는 모습을 보여 진정한 '소금이'들의 면모를 뽐냈다. 다시 돌아온 '짠남자'의 첫 번째 '흥청이·망청이'로는 가요계는 물론 각종 예능에서도 활약하고 있는 '만능 엔터테이너' 가수 최예나, 그리고 찰떡같은 캐릭터 소화력으로 눈도장을 찍은 개그맨 양배차가 출연했다. 이들은 \"우리가 왜 섭외되었는지 모르겠다\"며 시작부터 억울함을 토로하기도. 하지만 랜덤 뽑기에 빠","link":"https://m.entertain.naver.com/now/article/108/0003268447","retrieved":1727310994729},{"title":"돌싱 안재현, 어긋나는 러브라인에 1회 1눈물 적립(끝사랑)","contents":"시니어들의 러브라인이 점점 미궁으로 빠진다. 9월 26일 오후 8시 50분 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 격변하는 러브라인으로 입주자들이 혼란에 빠진다. 탐색전을 마치고 노선 정하기 후반전에 돌입한 입주자들의 마음이 엇갈리며 위태로운 스토리가 펼쳐질 예정이다. 이날 끝사랑채 여자 숙소에는 여성 입주자의 초대를 받은 한 남성 입주자가 찾아온다. 기대에 가득 찬 여성 입주자의 모습이 설렘을 안긴 것도 잠시, \"나를 보러 온 줄 알았는데 착각이었다\"는 충격 발언에 장도연은 \"이러면 씁쓸하지\"라고 안타까움을 표한다. 남몰래 선셋 데이트를 떠난 다른 커플에게서도 이상 기류가 감지된다. 이전 데이트로 호감을 갖고 있던 두 입주자는 둘만의 황혼 데이트를 즐기지만, 속마음 인터뷰에서는 \"저랑 결이 다른 것 같다\"고 털어놔 '끝사랑즈'를 안절부절하게 만든다. 특히, 어긋나는 러브라인이 너무나 안타까웠던 안재현은 또 한 번 눈물을 적립, '극 F' 면모를 뽐낸다. \"잘","link":"https://m.entertain.naver.com/now/article/609/0000901553","retrieved":1727310994730},{"title":"‘돌싱’ 안재현 “혼자 산 지 15년···한 때 우울했다” (요정재형)","contents":"배우 안재현이 싱글의 삶에 대해 이야기했다. 25일 유튜브 채널 ‘요정재형’에는 ‘정재형이 주최한 “어쩐지 친구가 생길 것 같은 밤에”’ 제목의 영상이 올라왔다. 이날 정재형은 안재현에게 무심코 “혼자 산지 얼마나 됐니?”라고 묻다가 “미안해”라고 사과했다. 안재현은 익숙한 듯 “혼자 산지 15년 됐다. 텀은 있었지만”이라며 결혼 생활 몇년을 언급했다. 이어 “원래 요리를 좋아했는데 혼자사니까 어느 순간 요리가 멀어진다. 시켜먹게 된다. 저는 먹는게 너무 좋아서 모델 일이 어려웠다”고 말했다. 또 “어제 ‘나혼산’ 추석 특집을 찍었다. 저는 명절을 혼자 보내 외로운데 오늘 가족과 추석 보내는 느낌”이라고 웃었다. 안재현과 정재형은 JTBC ‘끝사랑’ MC를 맡으며 친해진 사이. 안재현은 “저는 정재형 형의 리액션이 너무 좋다. 코먹으면서 말하는게 힘이 된다”고 웃었다. 이 밖에도 안재현은 한동안 호텔살이를 했다며 “한때 우울했다. 쇼핑을 해도 집에 오면 우울하더라. 이쁜 아이템을 샀","link":"https://m.entertain.naver.com/now/article/144/0000990764","retrieved":1727310994731},{"title":"손도끼 살인사건 충격…극악무도함에 김선영 입틀막 (용형사4)","contents":"의문의 실종 사건을 다룬다. 27일 방송되는 E채널 ‘용감한 형사들4’ 3회에는 김민성, 안창식, 윤외출, 김진수가 출연해 직접 발로 뛴 수사 일지를 공개한다. 제작진에 따르면 이날 소개되는 사건은, 새벽에 술집 종업원이 퇴근을 하다 남동생의 휴대전화를 주웠다는 연락을 받고, 확인해 보니 남동생이 전날 귀가하지 않았다는 실종 신고가 접수되며 시작된다. 휴대전화가 떨어져 있던 도로의 CCTV에서는 실종자가 포착되지 않아, 단순 실종이 아니라고 판단한 수사팀은 실종자의 흔적을 추적한다. 실종자는 실종 신고 전날, 회사 대표를 만나기로 했고 대표는 저녁 8시경 사무실에서 술을 마신 뒤 자신은 자정이 되기 전 먼저 귀가했다고 진술한다. 주변 CCTV를 확인한 수사팀은 새벽 1시경, 한 남성이 회사 건물에서 나와 쓰레기를 버린 뒤 자동차를 타고 사라지는 모습을 확인한다. 그런데 유사한 차종이 실종자의 휴대전화가 발견된 도로의 CCTV에 포착돼 의문을 더한다. 더불어 실종자의 마지막 행적으로","link":"https://m.entertain.naver.com/now/article/382/0001153162","retrieved":1727310994733},{"title":"우지원·김새롬, 싱글라이프 공개…‘이제 혼자다’ 합류","contents":"우지원, 김새롬. 사진|TV조선 ‘이제 혼자다’에 우지원, 김새롬이 합류한다. TV조선 관찰 예능 프로그램 ‘이제 혼자다’ 측은 26일 전 농구스타 우지원, 방송인 김새롬을 새로운 멤버로 최종 확정했다고, 오는 10월 초 정규 편성되어 돌아온다고 밝혔다. 우지원은 연세대 시절부터 소녀팬을 몰고 다닌 농구스타로 은퇴 후 뮤지컬, 드라마, 예능 등에 출연하며 엔터테이너로서의 필모그래피를 쌓고 있다. 그는 지난 2019년 협의 이혼을 통해 17년의 결혼생활에 마침표를 찍은 사실이 최근 공개되며 큰 관심을 불러모았던 터. 그런 우지원이 ‘이제 혼자다’를 통해 보여줄 인생 2막에 많은 이들의 관심이 쏠릴 전망이다. 다양한 예능 프로그램에서 활발하게 활동 중인 슈퍼모델 출신 방송인 김새롬도 합류한다. 올해로 인생 2막 8년차 김새롬은 그동안 방송에서 보여주지 않았던 자신의 일상을 보여줄 예정이다. 기존 멤버 박미선, 전노민, 조윤희, 최동석, 이윤진과 함께 새 멤버로 합류한 우지원, 김새롬,","link":"https://m.entertain.naver.com/now/article/468/0001095712","retrieved":1727310994734},{"title":"\"전재산=1200만원\" 통장 잔고 공개했다…김종국, 양배차에 '경악'('짠남자') [종합]","contents":"김종국이 양배차의 무분별한 소비 습관에 정색했다. 25일 방송된 MBC '짠남자'에서는 김종국, 장도연, 이준, 임우일, 이승훈, 박영진이 출연한 가운데, 최예나, 양배차의 '흥청망청이' 일상을 함께 지켜봤다. 정규 편성에 성공한 '짠남자'. 김종국과 '소금이'들은 유일하게 합법적으로 잔소리할 수 있는 곳이라며 '짠남자'의 귀환을 반겼다.. 소금이 군단은 본격 짠소리 전 일명 '염도 체크(소금기 체크)'로 서로의 절약 DNA를 확인하는 시간을 가지는가 하면, 각자의 기상천외한 에피소드에 공감하고 뿌듯해했다. 양배차는 게임으로 하루를 시작했다. 김종국은 \"유료 아이템 사냐\"며 짠돌이 레이더를 가동했다. 양배차는 \"아니다. 시간을 많이 투자하는 편\"이라고 설명했다. 이에 김종국은 \"아이템 안 사고 전기세를 투자하는구나\"라고 지적했다. 양배차는 '코미디 빅리그' 종영 후 유튜버로 활동 중이라고. 양배차는 유튜브 1년간 총 수익이 130만 원 정도라고 밝혔다. 양배차의 한 달 소비 금액은","link":"https://m.entertain.naver.com/now/article/312/0000681561","retrieved":1727310994736},{"title":"'로드 투 킹덤 : ACE OF ACE' K팝 대표 보이그룹 곡 맞대결..오늘 방송","contents":"'로드 투 킹덤 : ACE OF ACE' 본격 맞대결이 시작된다. 오는 26일 밤 9시 30분 방송되는 Mnet '로드 투 킹덤 : ACE OF ACE' 2회에서는 1차전 'VS' 미션에 돌입한다. 글로벌적으로 사랑받고 있는 K-POP 대표 보이그룹인 더보이즈(THE BOYZ), 스트레이 키즈(Stray Kids), NCT(엔시티), 엔하이픈(ENHYPEN), 투모로우바이투게더(TOMORROW X TOGETHER)의 곡으로 맞대결을 펼치는 것. 본 방송에 앞서 공개된 2회 선공개 영상에서는 승부를 예측할 수 없는 대진이 예고돼 눈길을 끈다. 스트레이 키즈 대진은 2022년 같은 해 데뷔한 '데뷔 동기' 더뉴식스(THE NEW SIX)와 템페스트(TEMPEST)의 자존심을 건 한판승부가 될 전망이다. 엔하이픈 대진에서는 지난 평가전 1위에 빛나는 '막내팀' 에잇턴(8TURN)에 맞서 유나이트(YOUNITE)가 출격, 8대8 빅매치가 성사됐다. 더보이즈, NCT, 투모로우바이투게더의 곡","link":"https://m.entertain.naver.com/now/article/108/0003268445","retrieved":1727310994737},{"title":"오나라 튜브톱 드레스로 뽐낸 늘씬 비율, 49세 무색한 여신美","contents":"배우 오나라가 아름다운 드레스 자태를 공개했다. 오나라는 9월 25일 자신의 소셜미디어에 \"튜브톱은 오랜만이네. 서울드라마어워즈 시상 다녀왔어요. 제가 트로피 건넨 안재홍 배우님, 염혜란 배우님 축하해요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 오나라는 같은 날 열린 '서울드라마어워즈 2024' 참석을 위해 드레스 피팅 중인 모습. 오나라는 블랙 튜브톱 드레스로 군살 없는 늘씬한 몸매를 자랑했다. 49세라는 나이가 무색한 오나라의 여신 미모가 감탄을 자아낸다. 한편 오나라는 최근 SBS 드라마 '지옥에서 온 판사'에 특별출연했다. 배우 출신 교수 김도훈과 24년째 열애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000901552","retrieved":1727310994739},{"title":"‘PROJECT 7’ 오늘(26일) 타이틀송 ‘달려 (Up To You)’ 선공개","contents":"JTBC 신개념 아이돌 오디션 프로그램 'PROJECT 7'이 타이틀송을 선공개하며 첫방 기대감을 더하고 있다. 10월 18일 첫 방송되는 JTBC 'PROJECT 7 (프로젝트 7)' 타이틀송 '달려 (Up To You)' 음원은 9월 26일 오후 6시 선공개된다. '달려'는 꿈을 향해 달려가는 연습생들의 의지와 열정 그리고 그 꿈은 '월드 어셈블러'의 손에 달려있다는 중의적 의미를 담은 곡이다. EDM 기반의 비트와 귀에 꽂히는 신스 사운드가 묘한 중독성을 불러일으키며 참가자들의 떼창이 청량하면서도 파워풀한 무드를 이끌 전망이다. 에스파, 르세라핌, NCT 127, 더보이즈 등 국내 최정상급 K팝 아티스트들과 함께 작업한 ALYSA, AVENUE 52, SQVARE이 곡의 작곡을 맡아 완성도를 높였다. 'PROJECT 7' 측은 음원 발매 후 오는 27일 공식 유튜브 채널을 통해 참가자들의 '달려' 무대 영상을 공개한다. 역대 최다 인원이 참가하는 글로벌 아이돌 오디션인 만큼 이","link":"https://m.entertain.naver.com/now/article/609/0000901551","retrieved":1727310994740},{"title":"'역도 銀' 박혜정 \"이상형은 변우석…키 185㎝ 이상돼야\"","contents":"역도 은메달리스트 박혜정이 남자 친구를 구한다면서 이상형을 밝혔다. 지난 25일 유튜브 채널 '나래식'에는 '소고기로 낳은 혜정이'라는 제목의 2회가 공개됐다. 영상에는 '2024 파리올림픽' 역도 은메달리스트 박혜정이 출연해 박나래와 이야기를 나눴다. 두 사람은 MBC 예능 '나 혼자 산다'에서의 인연을 맺었다. 올림픽 당시 박나래가 박혜정 선수에게 소고기 응원을 하는 등 친밀한 관계를 이어오고 있다. 공개된 영상에서 박혜정은 박나래에게 \"한우 사줘서 진짜 맛있게 먹었다, 아빠랑 언니랑 같이 먹었다\"라며 다시 한번 진심 어린 고마움을 표했다. 또 박나래는 \"이 프로그램 뭐 하는지는 제대로 몰라도 '나래 언니 있으면 나가겠다'는 얘기를 들었다\"라고 말했고, 박혜정은 \"너무 팬\"이라며 \"'나 혼자 산다'에서 빨간 수영복 입고 바닷가 갔지 않냐, 너무 재밌게 봤고, 자신감을 얻었다\"라고 말했다. 이어 박나래는 \"대시라든지 썸은 없냐\"라고 기습 질문을 던졌고, 박혜정은 \"아쉽게도 없다\"면","link":"https://m.entertain.naver.com/now/article/421/0007808750","retrieved":1727310994742},{"title":"'55세'김구라vs'79세'김용건, '늦둥이 대디' 육아 실력 공개되나 ('아빠는 꽃중년')","contents":"'아빠는 꽃중년' 김용건과 김구라가 신성우 대신 둘째 아들 환준이를 돌보다가 '극과 극' 육아 성향을 드러낸다. 26일 방송하는 채널A '아빠는 꽃중년' 22회에서는 79세 꽃대디 김용건이 58세 꽃대디 신성우, 55세 꽃대디 김구라를 집으로 초대해, '2021년생 동갑내기 아빠들'의 모임을 결성하는 것은 물론, 신성우의 둘째 아들 환준이를 함께 돌보며 고군분투하는 하루가 펼쳐진다. 이날 신성우는 짐을 한가득 들고 김용건의 집을 방문한다. 그는 \"선생님이 빵 위주로 식사를 간단하게 드시는 모습이 신경 쓰였다. 맛있는 식사 한 끼를 제대로 대접해드리고 싶어서 찾아왔다\"라고 설명한다. 앞서 노안 수술을 받을 때, '일일 운전기사' 역할은 물론, 각종 선물까지 '플렉스'한 '용차드 기어'에게 보은하고자 '대부 하우스'를 찾아와 요리에 나선 것. 직후, 신성우는 김용건과 김구라에게 환준이를 맡긴 뒤 회심의 '동죽 파스타'와 '푸주 오징어볶음' 요리를 시작한다. 이에 김구라도 \"환준아, 유X","link":"https://m.entertain.naver.com/now/article/076/0004197417","retrieved":1727310994744},{"title":"[단독] 설민석, 오은영과 다시 만난다…’강연자들’ 정규편성도 합류","contents":"역사 강사 설민석이 정규편성으로 돌아오는 MBC ‘강연자들’에 출연한다. 26일 방송업계에 따르면 설민석은 오는 10월 중 방영 예정인 MBC 예능 ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에서 강연자로 다시 나선다. ‘강연자들’은 대한민국 각 분야 대표 아이콘들이 모여 펼치는 고퀄리티 강연쇼로, 지난 7월 파일럿으로 첫선을 보인 후 호응을 얻어 최근 정규편성을 확정했다. 정신건강의학과 전문의 오은영이 MC를 맡는 동시에 강연자로도 나섰으며, 설민석을 비롯해 전 프로야구 감독 김성근, 교통사고 전문 변호사 한문철, 코미디언 박명수 등 7인이 ‘한계’를 주제로 강연 쇼를 펼쳤다. 설민석은 10월 정규편성으로 돌아오는 ‘강연자들’에서도 강연자로 활약할 것으로 전해졌다. 앞서 설민석은 2020년 12월 연세대 교육대학원 석사 논문 표절 의혹이 불거지면서 출연 중이던 모든 프로그램에서 하차하고 방송 활동을 중단했다. 논문 표절 의혹이 불거진 후 설민석의 석사학위는 취소됐으며, 현재 그는","link":"https://m.entertain.naver.com/now/article/241/0003382220","retrieved":1727310994745},{"title":"대통령실 대변인 유연석x수어통역사 채수빈…'지금 거신 전화는'","contents":"배우 유연석과 채수빈이 로맨스 호흡을 맞춘다. MBC 새 금토드라마 '지금 거신 전화는'(극본 김지운/연출 박상우, 위득규)은 26일 대본리딩 현장 사진을 공개했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 대본 리딩 현장에는 ‘지금 거신 전화는’을 완벽하게 이끌어 갈 주역들이 한자리에 모였다. 연출을 맡은 박상우 감독과 극본을 쓴 김지운 작가를 비롯해 유연석(백사언 역), 채수빈(홍희주 역), 허남준(지상우 역), 장규리(나유리 역), 한재이(홍인아 역), 유성주(백의용 역), 추상미(심규진 역), 최광일(홍일경 역), 오현경(김연희 역), 임철수(강영우 역) 등 내로라하는 배우들이 총출동해 열띤 연기 열정을 펼쳤다. 최연소 대통령실 대변인 백사언 역을 맡은 유연석은 냉철하고 차가운 면모를 지닌 캐릭터를 단호한 눈빛과 말투로 표현해 내 감탄을 자아냈다. 그뿐 아니라 본연의 유쾌함으로 현장 분위기를 리드하며 앞으로의 촬영을 기","link":"https://m.entertain.naver.com/now/article/421/0007808745","retrieved":1727310994747}]}