{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임원희 “서울예대 동기 황정민, 아는 체하기 어려워” 왜? (2시만세)","contents":"배우 임원희가 서울예대 동기 황정민, 류승룡을 언급했다. 10월 21일 MBC 표준 FM '박준형, 박영진의 2시 만세'(이하 2시 만세)에는 임원희가 게스트로 출연했다. 임원희는 서울예대 전설의 연극과 90학번이다. 동기로는 황정민, 신동엽, 류승룡, 안재욱 등이 있다. 박영진은 당시 임원희 인기를 언급하며 \"그때는 제일 인기가 많아서 동기들 사이에서 질투가 있었겠다\"라고 궁금해했다. 임원희는 \"'영화는 어떻게 찍는 거니?' 이런 걸 술 한잔 얻어먹으면서 얘기해 준 적이 있다\"라고 말했다. 그러면서 임원희는 \"황정민 씨가 물어본 적이 있는데 1년 뒤 역전이 됐다. 확 뜨셨다\"며 \"역전 차원이 아니라 내가 아는 체하기 어려울 정도다\"라고 전해 웃음을 자아냈다. 임원희는 \"류승룡 씨도 나를 밟고 올라가셨다\"라고 농담했다.","link":"https://m.entertain.naver.com/now/article/609/0000911794","retrieved":1729494601382},{"title":"'170억 괴물 투수' 류현진, '살림남' 합류","contents":"'괴물 투수' 류현진이 '살림남'에 첫 등판한다. 지난 2월 한화 이글스와 8년 170억 원이라는 KBO 리그 역대 최고 계약을 맺으며 12년 만에 국내 리그로 돌아온 류현진이 한국 복귀 후 첫 예능으로 KBS 2TV '살림하는 남자들'(이하 '살림남')을 선택해 눈길을 끈다. 지난 2월 12년 만에 국내 리그로 돌아온 류현진의 영향으로 올해 KBO 최초로 1000만 관중을 돌파하는가 하면, 류현진이 속한 한화 이글스가 KBO 역대 최다 매진 신기록을 세우는 등 그의 복귀가 KBO 리그의 흥행으로 이어지기도 했다. 큰 성원을 보내준 야구팬들과의 의미 있는 만남을 위해 류현진은 시즌 종료와 함께 '살림남'에 출연을 확정했다. '살림남'이 한국 복귀 후 첫 예능인 만큼 류현진은 방송을 통해 그동안 어디서도 공개하지 않았던 특급 메이저리거의 일상을 보여줄 예정이다. 특히 야구계에서 넘사벽 커리어를 기록하고 있는 류현진은 '최초 관찰 예능', '최초 4인 가족 동반 출연', '최초 대전 집","link":"https://m.entertain.naver.com/now/article/015/0005046950","retrieved":1729494601390},{"title":"윤보미 ‘나솔사계’ MC 합류, 전국투어 조현아 빈자리 채운다 [공식입장]","contents":"가수 겸 배우 윤보미가 '나솔사계' 조현아 빈자리를 채운다. 10월 21일 SBS Plus와 ENA 공동 제작 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계') 측에 따르면 윤보미는 최근 '나솔사계' 첫 녹화를 마쳤다. 윤보미는 조현아가 그룹 어반자카파 15주년 전국투어 콘서트 등 스케줄로 잠시 자리를 비우게 되면서 임시 MC로 투입됐다. 조현아가 전국투어를 마친 후 다시 '나솔사계'에 합류할지에 대해서는 논의 중인 상황으로 확인됐다. 한편 '나솔사계'는 '나는 솔로'의 스핀오프 프로그램으로 솔로 탈출을 꿈꾸며 '솔로나라'에 입성한 청춘 남녀들의 사랑 이야기를 담아내는 리얼리티 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000911793","retrieved":1729494601391},{"title":"곽튜브, '이나은 옹호' 논란 끝냈다…5천만원 초호화 여행으로 복귀 (지구마불)","contents":"오는 26일 첫 방송을 앞둔 '지구마불 우승여행'의 관전 포인트가 공개됐다. 26일 첫 방송되는 ENA '지구마불 우승여행'은 '지구마불 세계여행'(이하 '지구마불2')의 스핀오프 프로그램으로 곽튜브의 우승 특전 울릉도 여행기를 담는다. '지구마불' 시리즈 최초로 오직 우승자를 위한, 우승자에 의한 단독 프로그램이 기획됐다는 것만으로도 뜨거운 관심을 모으고 있는 상황. 첫 방송을 앞두고 '지구마불 우승여행'만의 관전 포인트를 짚어봤다. ◆ 관전 포인트1. 곽튜브X박준형X강기영, 레전드 곽튜브 팀이 한자리에 뭉쳤다! 단연 돋보이는 관전 포인트는 '지구마불 우승여행'의 멤버 조합이다. '지구마불2'에서 곽튜브의 여행 파트너로 꿀잼 케미를 그린 god(지오디) 박준형과 배우 강기영이 이번에는 곽튜브의 우승 여행을 함께한다. 곽쭌영(곽튜브, 박준형, 강기영)의 시너지가 '지구마불 우승여행'의 여정을 더욱 유쾌하게 만들 것으로 보인다. 곽쭌영 케미의 중심에는 박준형과 강기영, 두 형들을 아우","link":"https://m.entertain.naver.com/now/article/311/0001785858","retrieved":1729494601394},{"title":"‘개소리’ 이순재 소피, 탐정 듀오에 반한 순간","contents":"‘개소리’ 속 이순재와 소피 탐정 듀오의 활약이 갈수록 빛을 발하고 있다. 8회까지 방송된 KBS2 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 매주 흥미진진한 사건, 그리고 단서를 찾아 진범을 추적해 가는 이순재와 견공 소피의 공조 수사를 그려내며 안방극장에 즐거움을 선사하고 있다. 개의 말을 알아듣는 초현실적 능력을 통해 결정적 순간에 단서를 제공하는 이순재와 자신의 말을 알아듣는 사람을 만나 반가운 마음에 적극적으로 사건 해결에 뛰어드는 전직 경찰견 소피의 케미스트리는 ‘개소리’ 최고의 관전 포인트다. 인간과 개라는 종족의 한계를 뛰어넘어 거제도 최고의 탐정 듀오로 활동 중인 이순재와 소피의 ‘최고의 순간’을 짚어봤다. 불신에서 신뢰로, 경계를 허물고 친구가 된 순간 한순간에 ‘국민 배우’에서 ‘진상 배우’로 추락해 거제도에 내려온 이순재는 동네를 돌아보던 중 갑작스레 나타난 개(소피)를 보고 놀라 주저앉았다. 특유의 까칠한 성격대로 볼멘소리를 내뱉는 이순재에게 소피는","link":"https://m.entertain.naver.com/now/article/009/0005382726","retrieved":1729494601395},{"title":"방탄소년단 제이홉, 전역 첫 행보는 KS 시구 “내일 경기 전 발표”","contents":"방탄소년단 제이홉이 한국시리즈 시구에 나설 것으로 보인다. 스포츠조선은 10월 21일 제이홉이 22일 광주 KIA챔피언스필드에서 열릴 예정인 기아 타이거즈와 삼성 라이온즈의 2024 한국시리즈 2차전 시구자로 나선다고 밝혔다. 소속사 빅히트 뮤직 측은 뉴스엔에 \"한국 시리즈 시구는 내일 경기 전에 KBO가 발표할 예정\"이라며 말을 아꼈다. 제이홉은 광주 추린으로 기아 타이거즈의 팬으로 잘 알려져 있다. 그가 정규 시즌 우승으로 한국시리즈에 직행한 기아 타이거즈의 홈 경기에서 시구로 전역 후 첫 행보를 시작할지 주목된다. 제이홉은 지난 17일 강원도 원주시 육군 제36보병사단에서 만기 전역했다. 제이홉은 지난해 4월 18일 육군 현역으로 입대한 이래 육군 제36보병사단 백호신병교육대대에서 조교로 성실하게 복무했다. 지난해 10월에는 특급전사로 선발돼 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000911792","retrieved":1729494601395},{"title":"‘좋나동재’ 이준혁 “‘비숲’ 서동재, 참회 안 해서 좋았다” [화보]","contents":"바라만 봐도 빠져든다. 이준혁 화보가 공개됐다. 패션지 얼루어 코리아(allure korea) 11월 호를 통해 공개된 화보는 ‘비밀의 숲’ 스핀오프 시리즈로 마침내 서동재의 시대를 맞은 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 이준혁의 양면적 얼굴을 담아내는 콘셉트로 촬영됐다. 이준혁은 흑백 무드 속 섹시한 빌런의 자태로 감탄을 자아내는가 하면, 강렬한 눈빛으로 클로즈업 컷 속 압도적인 분위기를 완성했다. 이준혁은 서동재가 스핀오프의 주인공이 될 정도로 사랑받는 이유에 대해 묻는 질문에 “극이라는 게 실제 옆에 있는 사람보다 대리만족을 느끼는 게 훨씬 크기 때문에 오히려 조금씩 선을 넘어야 더 재미있다고 생각해요. 그리고 그렇게 선 넘었을 때 같이 놀리기도 좋고, ‘나는 이렇게 할까, 나는 저렇게 안 해’ 이렇게 양면적으로 생각할 수 있기 때문에 좋아하는 것 같아요. 선을 넘으면서 자꾸 생각하고, 반추하게 되죠”라고 말했다. 이어 세 번째로 맡는 같은 캐릭터인 만큼 새 시리즈의","link":"https://m.entertain.naver.com/now/article/382/0001157776","retrieved":1729494601397},{"title":"'0교시는 인싸타임' 강나언, 아싸→생기발랄 여고생…극과극 변신","contents":"'0교시는 인싸타임' 강나언이 생기발랄한 여고생으로 변신한 모습이 포착됐다. 오는 11월 처음 공개되는 웹드라마 '0교시는 인싸타임'(극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 강나언은 마음만으로 학교는 물론, 대한민국을 정복하고 싶은 '인싸 호소인' 김지은 역을 맡았다. 김지은은 현실은 말 그대로 아싸이며, 한 학기가 지나도 친구들이 그의 존재조차 모를 정도인 것은 물론, 학교뿐만 아니라 집에서도 존재감이 없는 인물. 그러다 어느 날 김지은은 익명 커뮤니티 앱의 관리자가 되어 파란만장한 학교생활을 맞이하게 된다. 공개된 스틸에는 학교 대표 '아싸' 김지은으로 완벽 동화된 강나언의 모습이 시선을 강탈한다. 학교에 들어가기 전 그는 숨을 고르며 긴장하는 건 물론, 친구들과의 대화에 끼지 못하는 모습으로 안타까움을","link":"https://m.entertain.naver.com/now/article/421/0007857894","retrieved":1729494601398},{"title":"\"너 괴물같아\"…박진영→차태현도 빠져들게 만든 참가자는? ('더 딴따라')","contents":"'더 딴따라'가 첫 방송 예고를 공개했다. 오는 11월 3일 첫 방송되는 KBS2 신규 예능 프로그램 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 '딴따라'를 찾는 세상에 없던 새로운 오디션이다. 이에 공개된 '더 딴따라'의 첫 방송 예고 영상에는 처음으로 출연자들의 면면이 공개되어 시선을 사로잡는다. \"그동안 가수를 뽑는 오디션이었다면 이제는 딴따라를 뽑는 오디션입니다\"라고 밝히는 박진영의 자신에 찬 목소리를 시작으로 출연자의 아름다운 몸짓을 지켜보던 마스터가 \"족보가 없는 퍼포먼스야\"라고 외침과 동시에 박진영이 \"너 괴물같아\"라고 환호하며 시선을 잡아끈다. 신발을 귀에 대고 전화 통화하는 출연자의 모습을 바라보던 차태현은 \"여기 나온 친구들이 다 돌아이야\"라고 웃음을 터트리고, 한 출연","link":"https://m.entertain.naver.com/now/article/076/0004206949","retrieved":1729494601400},{"title":"정해인 ‘엄친아’에 미련 남았나? “촬영 끝 발걸음 안 떨어져 서성였다”","contents":"정해인이 가을 남자로 변신했다. 배우 정해인은 최근 패션 매거진 '하퍼스 바자' 11월호와 화보 촬영을 진행했다. 흑백과 컬러 사진으로 구성된 이번 화보에서 정해인은 댄디하면서도 세련된 스타일링을 선보이며 가을 분위기를 물씬 풍겼다. 최근 종영한 tvN 토일드라마 '엄마친구아들'에서 주인공 최승효 역을 맡아 열연을 펼친 정해인은 화보 촬영 후 진행된 인터뷰에서 '엄마친구아들'에 대한 소회를 밝혔다. 정해인은 마지막 촬영 날 기분이 어땠냐는 질문에 \"촬영이 끝났는데 괜히 발걸음도 안 떨어지고, 계속 서성였다. 촬영 현장이 그립다\"고 답했다. 정해인은 더욱 다양한 활동으로 대중들과의 만남을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000911791","retrieved":1729494601402},{"title":"“아파트 아파트~” 한가인도 로제 신곡에 푹‥윤수일까지 소환","contents":"배우 한가인도 그룹 블랙핑크 멤버 로제의 솔로곡에 푹 빠졌다. 한가인은 10월 21일 개인 소셜미디어에 윤수일의 '아파트'를 듣고 있는 모습을 공개했다. 이어 '아파트 아파트 아파트'라는 코멘트를 덧붙였다. 앞서 로제는 지난 18일 솔로 정규 1집 '로지'(rosie) 선공개곡 '아파트'를 발매했다. 브루노 마스와 호흡을 맞춘 이 곡은 한국의 술게임' 아파트'를 활용했다는 신선한 시도와 중독성 강한 멜로디로 국내외 팬들의 마음을 사로잡았다. 이 같은 흐름에 같은 제목의 윤수일의 '아파트'도 재조명 받는 계기가 됐다. 한가인 역시 윤수일의 '아파트'를 듣는 사진을 공개하며 로제의 '아파트' 열풍에 함께하는 모습이다. 로제의 '아파트'는 국내 주요 음원차트 1위는 물론, 뮤직비디오 공개 23시간 만에 2400만뷰를 기록한 데에 있어 21일 오후 3시 30분 기준 7000만뷰를 넘어서며 글로벌 파워를 입증하고 있다. 한편 한가인은 배우 연정훈과 2005년 결혼해 슬하에 1남 1녀를 두고","link":"https://m.entertain.naver.com/now/article/609/0000911790","retrieved":1729494601402},{"title":"'163cm 46kg' 이주빈, 이탈리아서 미모 과시…외국어까지 능수능란 ('텐트밖')","contents":"배우 이주빈이 tvN 예능 '텐트 밖은 유럽'에서 반전 매력을 발산했다. 도시적이고 세련된 이미지로 잘 알려진 이주빈은 이번 방송을 통해 털털하면서도 여장부 같은 모습을 선보이며 눈길을 사로잡았다. 동료들과 첫 만남에 이주빈은 오토캠핑 경력 2년차임을 밝히며 겸손한 모습을 보였지만, 실제로는 능숙한 장비 사용과 기지를 발휘해 진정한 캠퍼의 면모를 드러냈다. 유럽에 도착한 이주빈은 복잡한 이탈리아 골목에서 단번에 숙소로 가는 길을 찾아 '인간 내비게이션'이라는 별명을 얻었다. 초행길임에도 불구, 당황하지 않고 길을 안내하는 모습은 순조로운 여행의 시작을 알렸다. 캠핑장에서도 이주빈의 활약은 빛을 발했다. 숙소에 도착한 이주빈은 호텔 직원과 영어로 대화를 나누며 침착하게 상황을 이끌었다. 또한, 텐트를 치는 과정에서 망치가 모자르자 돌멩이를 활용해 문제를 해결하는 재치를 보여주며 눈길을 끌었다. 이주빈의 뛰어난 방향 감각은 해변으로 가는 길에서도 발휘되었다. 또 한 번 단번에 길을 찾아","link":"https://m.entertain.naver.com/now/article/312/0000685657","retrieved":1729494601405},{"title":"'뚝딱이 아빠' 김종석, 1달 만에 '빚쟁이'→'500억 자산가'...시청자 기만 논란","contents":"'뚝딱이 아빠'로 알려진 개그맨 김종석이 상반된 방송 내용으로 구설에 올랐다. 20일 방송된 MBN '사노라면'에서는 교외에 위치한 김종석의 카페 세 곳이 차례로 소개됐고, 방송은 김종석을 성공한 사업가로 묘사했다. 여기서 김종석은 부동산 가치만 300억 원, 전체 자산이 500억 원이라며 재력을 과시했다. 그러나 불과 한 달 전 김종석의 처지는 지금과 많이 달랐다. MBN '특종세상'에서는 김종석이 커피로 미국 시장에 도전했다가 22억 원의 빚을 지면서 현재 100억 원의 부채가 있다는 내용이 담겼다. 김종석은 해당 프로그램에서 매달 손실로 친구들에게도 돈을 빌리고 있다면서 \"이 상태로 앞으로 1년 가면 난 다 망할 것 같다. 내가 도저히 감당할 수 없는 형편\"이라고 밝힌 바 있다. 그리고 \"집이 좁아서 아내와는 떨어져서 살고 있다\"라고 말해 안타까움을 자아냈다. '특종세상' 속 김종석의 삶과 '사노라면' 속의 삶은 정반대의 모습이었고, 이에 거짓 방송이라는 비판을 받고 있다. 김","link":"https://m.entertain.naver.com/now/article/213/0001313623","retrieved":1729494601405},{"title":"'조명가게' 주지훈X박보영, 강풀 세계관 합류…김희원 첫 연출","contents":"배우 주지훈, 박보영부터 김설현, 엄태구, 이정은, 김민하가 더 확장된 강풀 세계관을 선보인다. 디즈니+ 오리지널 시리즈 ‘조명가게’는 21일 티저 포스터 2종과 티저 예고편을 공개했다. 디즈니+의 오리지널 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받고 있는 동명 웹툰 ‘조명가게’를 원작으로 하는 작품이다. 먼저 ‘조명가게’를 지키는 사장 ‘원영’ 역의 주지훈이 강렬한 존재감으로 시선을 압도한다. 밝은 빛을 따라 찾아온 어딘가 수상한 손님들, 그리고 그들을 담담히 마주하는 ‘원영’의 모습은 매일 밤 ‘조명가게’에서 펼쳐질 이야기를 궁금하게 한다. (사진=월트디즈니 컴퍼니 코리아) 함께 공개된 중환자 병동의 간호사 ‘영지’ 역의 박보영 모습 또한 의미심장하다.","link":"https://m.entertain.naver.com/now/article/018/0005864580","retrieved":1729494601406},{"title":"\"멋진 공연 참여 영광\"…강신일, 뮤지컬 '메밀꽃 필 무렵' 마무리","contents":"배우 강신일이 뮤지컬 '메밀꽃 필 무렵'으로 관객들을 만났다. 강신일은 지난 20일 오후 3시 서울 백암아트홀에서 열린 무대를 끝으로 열흘간 공연된 뮤지컬 '메밀꽃 필 무렵'을 성공적으로 마무리했다. '메밀꽃 필 무렵'은 강원도립극단의 대표 레퍼토리로, 평창의 대표 소설가 이효석의 동명 소설의 문학적 서정성을 그대로 담아낸 작품이다. 2018년 초연 이후, 2019년과 2023년에 재연했으며, 전국 35개 지역에서 60회 공연을 통해 3만여 명의 관객과 만났고 높은 예술성과 대중성으로 만족도 94%를 기록하는 등 뜨거운 호응을 얻었다. '메밀꽃 필 무렵'에서 강신일은 첫눈에 반해 사랑을 나눈 여인을 잊지 못해 봉평장을 찾는 장돌뱅이 허생원 역을 맡았다. 오랜 시간 다수의 작품을 통해 다져온 압도적인 연기력은 물론, 특유의 매력적인 중저음과 풍부한 가창력을 아낌없이 발산하며 무대를 압도했다. 뿐만 아니라 관객들의 흥을 더욱 끌어올리는 다양한 안무까지 유쾌하게 소화하는 등 허생원에 완벽","link":"https://m.entertain.naver.com/now/article/030/0003249596","retrieved":1729494601407},{"title":"‘170억 투수’ 류현진, 韓 복귀 후 ‘살림남’ 합류 “11월 방송” [공식]","contents":"한국 야구를 대표하는 ‘괴물 투수’ 류현진이 ‘살림남’에 합류한다. KBS2 예능 ‘살림하는 남자들’(이하 ‘살림남’) 관계자는 “류현진이 출연분은 11월 방송 예정”이라고 밝혔다. 지난 2월 한화 이글스와 8년 170억 원이라는 KBO 리그 역대 최고 계약을 맺으며 12년 만에 국내 리그로 돌아온 류현진이 한국 복귀 후 첫 예능으로 ‘살림남’을 선택해 눈길을 끈다. 지난 2월, 12년 만에 국내 리그로 돌아온 류현진의 영향으로 올해 KBO 최초로 1000만 관중을 돌파하는가 하면, 류현진이 속한 한화 이글스가 KBO 역대 최다 매진 신기록을 세우는 등 그의 복귀가 KBO 리그의 흥행으로 이어지기도 했다. 큰 성원을 보내준 야구팬들과의 의미 있는 만남을 위해 류현진은 시즌 종료와 함께 ‘살림남’에 출연을 확정했다. ‘살림남’이 한국 복귀 후 첫 예능인 만큼 류현진은 방송을 통해 그동안 어디서도 공개하지 않았던 메이저리거의 일상을 보여줄 예정이다. 특히 야구계에서 넘사벽 커리어를 기록","link":"https://m.entertain.naver.com/now/article/241/0003388709","retrieved":1729494601408},{"title":"정준하, 조세호에 축의금 200만 원 약속했는데…\"참석 못 해 미안\"","contents":"방송인 정준하가 조세호의 결혼식에 참석하지 못해 미안한 마음을 전했다. 정준하는 지난 20일 자신의 SNS에 \"세호야, 동생 결혼식 사회가 겹쳐서 축의금만 보내 미안하다\"라는 글과 사진을 게재했다. 사진 속 정준하는 한 결혼식에 참석해 사회를 보고 있다. 이날 사회를 맡은 다른 일정 때문에 조세호의 결혼식에 참석하지 못한 것으로 보인다. 앞서 정준하는 KBS '사장님 귀는 당나귀 귀'에서 조세호에게 결혼 축의금으로 200만 원을 약속했다. 조세호는 20일 오후 서울 신라호텔에서 9살 연하의 비연예인 신부와 결혼했다. 하객으로 유재석, 박명수, 오나라, 티아라 효민, 이승기, 이다인, 이유비, 엑소 찬열, 몬스타엑스 셔누, 홍석천, 지드래곤 등이 참석했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002102561","retrieved":1729494601410},{"title":"\"여기서 요리를?\"…'흑백요리사' 파브리, 무인도 주방에 '당황' (푹다행)","contents":"미슐랭 셰프 겸 방송인 파브리가 '푹다행'에서 무인도 만찬을 공개한다. 21일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 24회에서는 임원 재도전자 이대호와 야구부 일꾼 유희관, 이대은, 니퍼트의 0.5성급 무인도 운영 둘째 날 풍경이 펼쳐진다. 셰프로는 15년 연속 미슐랭 스타를 받은 셰프 파브리가 찾아온다. 스튜디오에서는 ‘안CEO’ 안정환과 붐, 김대호 그리고 이대은의 부인 래퍼 트루디가 이를 지켜볼 예정이다. 이날 셰프 파브리가 0.5성급 무인도를 처음으로 찾는다. 다채로운 이탈리아 음식은 물론, 한식에도 조예가 깊은 파브리의 등장이 스페셜한 요리를 기대하게 한다. 설레는 마음으로 무인도에 들어온 파브리지만, 열악한 무인도 주방 환경을 보고 “여기서 어떻게 요리해요?”라며 당황한다. 특히 불을 직접 때서 써야 하는 아궁이를 보며 경악을 금치 못한다. 손님들의 식사 시간이 다가오고, 파브리는 일꾼들이 잡아온 식재료를 토대로 된장, 고추장, 쌈장을 활용","link":"https://m.entertain.naver.com/now/article/311/0001785850","retrieved":1729494601411},{"title":"윤보미 ‘나솔사계’ MC 발탁…조현아 하차 여부는 \"논의 중\" (나솔사계)","contents":"가수 윤보미가 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')의 새로운 MC로 합류한다. SBS Plus와 ENA가 공동 제작하는 '나솔사계' 측은 21일 윤보미가 지난 20일 촬영을 마쳤다고 밝혔다. 윤보미의 투입은 조현아의 빈자리를 대신하기 위함이다. 조현아는 그룹 어반자카파의 15주년 전국투어 콘서트를 준비 중이다. 조현아의 하차 여부에 대해서는 프로그램 관계자가 \"아직 논의 중\"이라고 밝혔다. '나솔사계'는 '나는 솔로'의 스핀오프 프로그램으로 솔로 탈출을 꿈꾸며 '솔로나라'에 입성한 청춘 남녀들의 사랑 이야기를 담아내는 리얼리티 예능이다. 조현아는 2023년 7월부터 데프콘, 경리와 함께 MC로 활약하며 프로그램에 활기를 불어넣은 바있다.","link":"https://m.entertain.naver.com/now/article/076/0004206940","retrieved":1729494601413},{"title":"'뚝딱이 아빠' 김종석, 빚 100억이라더니…돌연 \"오해 풀 것\" 해명?","contents":"'뚝딱이 아빠'로 알려진 개그맨 김종석이 '거짓 방송' 논란에 휩싸였다. 지난 20일 MBN '휴먼다큐 사노라면'에 출연한 김종석은 대형 카페 3군데를 운영 중인 사업가로서, 성공한 모습을 보였다. 현재 빚이 100억 원이긴 하지만, 부동산 자산은 300억 원에 전체 자산이 500억 원이라고 했다. 또 서울 서초구에 집이 있고, 일 때문에 하남시에 집을 구해 살고 있다고도 했다. 그러나 불과 한 달 전인 지난 9월, MBN '특종세상'에 출연해서는 \"빚이 100억 원이고 이대로면 1년 뒤 망할 것 같다\"며 \"집을 팔고 가족이 흩어져 살고 있으며 자신은 현재 짐도 풀지 못한 채 반전세 집에 거주한다\"고 했다. 특히 \"13살 연하의 아내와는 별거 중\"이라고 고백해 충격을 안겼다. 이후 같은 방송사의 다른 프로그램인 '휴먼다큐 사노라면'에 다시 출연한 김종석은 돌연 해명에 나섰다. 그는 \"오해가 있는 부분은 풀어야겠단 생각이 들더라. 어린이 프로를 40년 하고 있지 않나. 많은 학부모가","link":"https://m.entertain.naver.com/now/article/052/0002102557","retrieved":1729494601415},{"title":"'이토록 친밀한 배신자' 오연수, 시체 유기…한석규·채원빈 충격 엔딩","contents":"'이토록 친밀한 배신자' 한석규와 채원빈의 패닉 엔딩에 긴장감이 치솟았다. 지난 19일 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자') 4회에서는 장태수(한석규 분)의 죽은 전(前) 아내이자 하빈(채원빈 분)의 엄마 윤지수(오연수 분)가 시체를 유기하는 충격적인 모습이 그려졌다. '이친자' 4회 시청률은 전국 5.5% 수도권 5.4%를 기록했다. 예측할 수 없는 전개 속 충격적인 반전이 그려지며 시청자들의 눈을 뗄 수 없게 했고, 최고 시청률은 6.9%까지 치솟았다(닐슨코리아 기준). 이날 방송에서 태수는 모든 증거가 하빈을 향하자 결단을 내렸다. 백골사체의 신원이 여자 이수현(송지현 분)으로 밝혀졌고, 하빈의 가방 키링에서 두 살인 사건의 증거가 나왔다. 시신 없는 살인사건의 피해자 송민아, 백골사체 사건의 피해자 이수현 모두와 연관된 하빈을 경찰들이 알게 되는 것은 시간문제라고 생각한 태수는 하빈에게 자수를 권했다. 그러나 하빈은 아빠에게 \"사람은 보이는 걸","link":"https://m.entertain.naver.com/now/article/052/0002102556","retrieved":1729494601418},{"title":"임원희, 대학시절 女후배들과 동시 썸 해명 “누굴 사귈까 고민해” (2시만세)","contents":"배우 임원희가 대학시절 인기를 언급했다. 10월 21일 MBC 표준 FM '박준형, 박영진의 2시 만세'(이하 2시 만세)에는 임원희가 게스트로 출연했다. 임원희는 서울예대 전설의 연극과 90학번이다. 동기로는 황정민, 신동엽, 류승룡, 안재욱 등이 있다. 박영진은 \"대학시절 인기가 대단했다고 한다. 여학생들과 썸이 겹친 시기도 있었다던데\"라고, 박준형은 \"믿어도 되냐\"고 궁금해했다. 임원희는 \"해명이 좀 필요하다\"며 \"대학교 1학년 때는 여성에 대한 관심도 없었고 이성교제도 안 했다. 복학을 해서 저를 좋아하는 후배들이 있더라. '한 친구가 날 좋아하는데 이 친구도 나를 좋아하는 것 같고' 이러면서 누굴 사귈까 고민했던 적이 잠깐 있었다\"고 설명했다. 이어 임원희는 \"결국엔 한 명을 선택해서 사귀었다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000911788","retrieved":1729494601418},{"title":"[TV] 아프가니스탄 특별기여자 누룰라 가족","contents":"아프가니스탄 특별기여자 누룰라 가족의 이야기이다. 2021년 8월 아프가니스탄은 탈레반 정권에 장악당했다. 당시 아프가니스탄 내 한국 대사관에서 근무하던 누룰라 씨는 탈레반으로부터 여러 번 협박을 당했다. 결국 한국 정부가 주도한 탈출 작전에 고향에서 일궈둔 모든 것을 두고 한국으로 왔다. 아빠 누룰라 씨는 카센터에서 근무한다. 그는 노력하는 천재이다. 손님들 눈에도 단번에 보여 누룰라만 찾는 단골손님이 생겼다. 한편, 가족 중 한국어 실력 1위인 카이낫은 형제들 학교 관련 일부터 관공서 일까지 전부 챙긴고 심지어 부모님 한국어 공부까지 책임진다. 부모님은 한국어 공부가 쉽지 않는데 카이낫은 봐주지 않는다. 누룰라 가족이 한국 생활에 적응하는 동안 큰 힘이 돼준 한국 가족이 있다. 이들은 어떻게 가까워질 수 있었을까? 보고 싶어도 보지 못하는 그리운 아프가니스탄 가족의 빈자리를 채워주는 한국인 부부와 누룰라 가족의 활기찬 일상이 공개된다.","link":"https://m.entertain.naver.com/now/article/088/0000910691","retrieved":1729494601420},{"title":"세븐틴, 미니 12집 초동 판매량 316만 장 넘겨…올해 최다 기록","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미니 12집으로 또 한 번 막강한 음반 파워를 입증했다. 21일 한터차트에 따르면 세븐틴의 미니 12집 ‘SPILL THE FEELS’가 발매 첫 일주일(집계기간 10월 14일~20일)동안 총 316만 611장 팔렸다. 이는 올해 나온 K-팝 앨범 중 가장 많은 초동 판매량(발매 직후 일주일 간의 음반 판매량)이자, 발매 일주일 만에 트리플 밀리언셀러를 달성한 유일한 기록이다. 앞서 베스트 앨범 ‘17 IS RIGHT HERE’로 써클차트의 상반기 음반 차트 정상을 밟은 세븐틴이 연간 판매량 1위를 달성할 수 있을지 기대가 커진다. 타이틀곡 ‘LOVE, MONEY, FAME (feat. DJ Khaled)’의 인기도 꾸준하다. 이 곡은 국내는 물론 일본 주요 음원 사이트의 실시간 차트 상위권을 달리고 있다. 최근 ‘LOVE, MONEY, FAME (feat. DJ Khal","link":"https://m.entertain.naver.com/now/article/057/0001848450","retrieved":1729494601421},{"title":"'거위의 꿈' 인순이 \"거위 간, 진짜 못 먹겠어요...친구거든요\" (미우새)","contents":"'국민 가수' 인순이가 '미우새'에서 솔직한 입담과 함께 콘서트를 방불케 하는 무대를 선보였다. 지난 20일 방송된 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에 출연한 인순이가 스페셜 MC로 활약했다. 이날 인순이는 오프닝부터 ‘밤이면 밤마다’ 노래를 부르며 등장해 마치 스튜디오가 ‘인순이 콘서트장’인 듯 신동엽, 서장훈을 비롯 어머님들의 큰 호응을 받으며 분위기를 후끈 달아 올렸다. 이동건 어머니는 인순이에게 “너무 멋져요”라고 칭찬을 건넸고, 인순이는 “감사합니다”라고 말한 뒤 “여기(‘미우새’)에 나오게 됐다는 소식을 듣고는 아 드디어 형님들을 제가 만나러 가는구나”라며 “화면에서만 맨날 보고, 이렇게 직접 뵙게 돼서 반갑다”라고 출연한 소감을 밝혔다. 이어 지난 1월 종영한 KBS 2TV ‘골든걸스’ 관련 토크를 하던 중 신동엽은 “죽어도 안될 것 같은데, 춤도 되고 자리도 왔다 갔다 하고. 그래서 우리 누나들 정말 힘들었겠다 생각을 했다. 그중에서도 제일 힘든 게 엔딩 포","link":"https://m.entertain.naver.com/now/article/311/0001785848","retrieved":1729494601423},{"title":"문근영, ‘분장때문에 재미있는 일이 많았어요’ [포토엔HD]","contents":"배우 문근영이 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 간담회를 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911787","retrieved":1729494601424},{"title":"‘지옥2’ 최규석 작가, 분위기가 남다른 환한 미소 [포토엔HD]","contents":"최규석 작가가 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 간담회를 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911786","retrieved":1729494601426},{"title":"‘히든아이’ 일본도 살인사건 다룬다‥권일용 “신상 공개해야”","contents":"'히든아이'가 일본도 살인 사건에 대해 다룬다. 10월 21일 공개된 MBC에브리원 '히든아이' 티저 영상에서는 일본도 사건에 관해 이야기 나누는 MC들의 모습이 담겨 있다. '일본도 사건'은 지난 7월 서울 한 아파트 단지에서 30대 남성이 장식용으로 허가받은 일본도로 이웃 주민인 40대 남성에게 휘둘러 숨지게 한 혐의를 받고 있는 사건이다. '히든아이'에서는 피의자 신상 공개에 대해 뜨거운 토론이 이뤄질 예정이다. 티저 영상 속 권일용 프로파일러는 \"진짜 저거 XXX이네\"라고 분노하는가 하면 \"빨리 (피의자 신상을) 알리는 게 필요하지 않나..\"라고 신상 공개에 대해 목소리 높여 이목을 집중시킨다. 파일럿 방송 당시 3COPS 권일용, 표창원 프로파일러와 이대우 형사는 한 가지 쟁점에 대한 불꽃 튀는 토론을 펼쳐 호평받았던바. 과연 일본도 사건과 신상 공개에 대해 3COPS가 어떤 격렬한 토론을 주고받을지 궁금증이 더해진다. 또한, 일본도 사건에 대한 '히든아이'만의 시선은 어떨","link":"https://m.entertain.naver.com/now/article/609/0000911785","retrieved":1729494601429},{"title":"김성철, 독보적인 분위기와 함께 터진 미소 [포토엔HD]","contents":"배우 김성철이 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 간담회를 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911784","retrieved":1729494601430},{"title":"문근영, 귀엽게 브이 [포토엔HD]","contents":"배우 문근영이 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 포토타임을 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911782","retrieved":1729494601431},{"title":"김현주, 도도한 시즌2 포즈 [포토엔HD]","contents":"배우 김현주가 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 포토타임을 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911781","retrieved":1729494601433},{"title":"류현진 ‘살림남’ 합류, 대전 집+가족 최초 공개한다[공식]","contents":"류현진이 '살림남'에 합류한다. KBS 2TV '살림남' 측은 10월 21일 \"류현진이 출연을 확정했다\"고 밝혔다. 지난 2월 한화 이글스와 8년 170억 원이라는 KBO 리그 역대 최고 계약을 맺으며 12년 만에 국내 리그로 돌아온 류현진은 한국 복귀 후 첫 예능으로 '살림남'을 선택해 주목받고 있다. 지난 2월 12년 만에 국내 리그로 돌아온 류현진의 영향으로 올해 KBO 최초로 1,000만 관중을 돌파하는가 하면, 류현진이 속한 한화 이글스가 KBO 역대 최다 매진 신기록을 세우는 등 그의 복귀가 KBO 리그의 흥행으로 이어지기도 했다. 뜨거운 성원을 보내준 야구팬들과의 의미 있는 만남을 위해 류현진은 시즌 종료와 함께 '살림남' 출연을 결정지었다. '살림남'이 한국 복귀 후 첫 예능인 만큼 류현진은 방송을 통해 그동안 어디서도 공개하지 않았던 메이저리거 일상을 보여줄 예정이다. 특히 야구계에서 넘사벽 커리어를 기록하고 있는 류현진은 '최초 관찰 예능', '최초 4인 가족 동반","link":"https://m.entertain.naver.com/now/article/609/0000911780","retrieved":1729494601434},{"title":"김신록-연상호-최규석, ‘지옥 시즌2’ 기대하세요 [포토엔HD]","contents":"배우 김신록, 감독 연상호, 작가 최규석이 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 포토타임을 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911779","retrieved":1729494601436},{"title":"더보이즈, 미니 9집 신곡 ‘트리거’ MV 티저…디스토피아 속 ‘최후의 인류’","contents":"그룹 더보이즈(THE BOYZ)가 K팝 신을 뒤흔들 폭동의 선두자로 나선다. IST엔터테인먼트는 21일 자정 공식 SNS 채널 등지를 통해 더보이즈의 미니 9집 ’도화선(導火線)‘의 뮤직비디오 1차 티저 영상을 공개, 거칠고 폭발적인 비주얼로 시선을 사로잡았다. 영상 속 더보이즈는 황폐한 거리 위 오토바이를 타고 거침없이 질주하는 모습으로 시선을 끈다. 어딘가 불안정한 휴머니티 속 대세에 거칠게 반항하는 모습은 정해진 규칙을 태워버리고 새로운 길을 개척해 나가는 긍지를 표현한 이번 신보 ’도화선‘에 대한 기대감을 한층 증폭시키고 있다. 신곡 ’TRIGGER(導火線)‘(트리거) 뮤직비디오에는 에스파 ’Drama‘, 아이브 ’I AM‘, (여자)아이들 ’Nxde(누드)‘를 작업한 제작팀 하이퀄리티피쉬가 연출을 맡아 혼란한 디스토피아 속 폭동을 계획하는 더보이즈를 리얼하고 감각적으로 그려냈다. 타이틀곡 ’트리거‘는 강렬한 하우스 일렉트로 팝 사운드로 시작해 웅장한 힙합 사운드로의 드라마틱","link":"https://m.entertain.naver.com/now/article/057/0001848445","retrieved":1729494601437},{"title":"문근영, 건강한 모습으로 ‘분위기 대변신’ [포토엔HD]","contents":"배우 문근영이 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 간담회를 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911778","retrieved":1729494601439},{"title":"율희, 이혼 후 첫 독립생활 공개하며 눈물…“양육권 포기, 아이들 위한 선택”(이제혼자다)","contents":"아이돌 그룹 라붐 출신 율희가 이혼 후 근황을 공개하며 눈물을 보인다. 22일 오후 10시 방송되는 TV CHOSUN 관찰 예능 '이제 혼자다'에서 생애 첫 독립 공간을 공개하며 인생 2막을 씩씩하게 시작하는 모습을 선보인다. 율희는 21살이라는 어린 나이에 FT아일랜드 최민환과 결혼해 '최연소 아이돌 부부'로 주목받았다. 결혼 후 은퇴한 그녀는 가족과 함께 단란한 일상을 보여주며 행복한 모습만을 전해왔다. 그러나 지난해 12월 결혼 5년 만에 파경을 맞으며 세 아이의 양육권은 전 남편 최민환에게 돌아갔다. 방송에서는 다시 홀로서기를 시작한 율희의 일상이 그려진다. 아침부터 SNS 사진을 업로드하며 활동을 시작하는 율희는 생계형 인플루언서로 치열하게 하루를 살아간다. 핸드폰을 손에서 놓지 않는 그녀의 모습은 24시간 팬들과 소통하려는 노력의 일환이라고 한다. 아이들을 향한 비난 여론에 대해 율희는 방송을 통해 진솔한 속마음을 털어놓는다. 양육권을 포기한 결정을 두고 많은 오해와 비난","link":"https://m.entertain.naver.com/now/article/076/0004206934","retrieved":1729494601440},{"title":"‘강철부대W’ 역대급 기록에 초토화→스튜디오 눈물바다 “시즌 통틀어 최초”","contents":"‘강철부대W’ 전무후무 기록이 달성된다. 10월 22일 오후 10시 방송하는 채널A ‘강철부대W’ 4회에서는 첫 번째 본 미션과 데스매치를 통해 생존한 특전사-707-육군-해군-해병대가 사전 미션 ‘최하위 부대 결정전’에 돌입하는 현장이 펼쳐진다. 이날 최영재 마스터는 다섯 부대에게 “두 번째 탈락 부대가 발생하는 본 미션에 앞서 사전 미션을 시작한다”며 시즌 최초이자 미션명부터 잔인한 ‘최하위 부대 결정전’에 대해 설명한다. 특히 “총 3라운드로 치러지는 미션에서 최하위를 한 부대는 본 미션에 참가하지 못한 채 바로 데스매치로 직행한다”고 밝혀 대원들을 얼어붙게 한다. 여기저기서 “잔인하다”, “이건 부대를 욕보이는 일이네”라는 반응이 터져 나온 가운데, ‘스튜디오 MC군단’ 김희철은 “이건 굉장히 자존심 상할 수 있는 일인데”라며 벌써부터 ‘대리 걱정’을 폭발시킨다. 긴장감 가득한 가운데, 대원들은 미션 준비에 들어간다. 그런데 미션 직전, 707 박보람은 갑자기 얼굴이 창백해지","link":"https://m.entertain.naver.com/now/article/609/0000911777","retrieved":1729494601442},{"title":"3.7억짜리 햄버거 패티? ‘부자’ 홍진경·도경완도 경악 (문과vs이과, 놀라운 증명)","contents":"tvN ‘문과 vs 이과, 놀라운 증명’에서 새로운 먹거리 산업인 ‘세포농업’을 파헤친다. 21일 방송되는 ‘문과 vs 이과, 놀라운 증명’ 3회의 주제는 세포농업으로, 건국대학교 줄기세포 재생공학과 배호재 교수가 출연해 전 세계가 주목하는 세포농업의 모든 것을 알려줄 예정이다. 세포농업은 동물을 도축하지 않고 세포를 배양해 농축산물을 생산하는 새로운 형태의 농업이다. 제작진에 따르면 먼저 스튜디오에서는 2년간 한 장에 3억 7000만 원짜리 햄버거 패티가 만들어졌다는 사실이 공개되며 놀라움을 선사한다. 모두의 입을 떡 벌어지게 한 초고가 햄버거 패티의 정체는 실제 소고기가 아닌, 실험실에서 소의 근육 세포를 배양해서 만든 ‘세포농업 패티’로 밝혀지며 세포농업에 대한 궁금증을 자극할 예정이다. 이어 등장한 스테이크형 배양육 생산에 성공한 ‘세포농부’ 배호재 교수는 육지, 바다로 확장된 세포농업의 세계를 소개한다. 세포농업 소고기, 세포농업 연어 등 고도화된 기술에 기반한 신개념 세포","link":"https://m.entertain.naver.com/now/article/382/0001157765","retrieved":1729494601443},{"title":"정지선 \"흑백요리사 출연료 200만원도 안돼…서로 공개 않더라\"","contents":"정지선 셰프가 '흑백요리사'의 출연료를 밝혔다. 21일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 넷플릭스 인기 예능 '흑백요리사' 톱8 진출자 중 한 명인 정지선 셰프가 출연해 대화를 나눴다. 박명수가 \"흑백요리사에 어떻게 출연하게 됐냐\"고 묻자, 정지선은 \"요리 서바이벌 프로그램이 안 한 지 오래됐고, 또 100명이 모인다고 해서 신기해서 하게 됐다. 처음엔 자영업자이다 보니 스케줄이 안 맞아서 거절했는데 시간이 지나면서 재밌겠다고 생각했고 직원들에게 동기부여도 될 것 같아서 출연했다\"고 했다. 그러면서 \"아무것도 모르고 나갔다가 가서야 누가 나오는지 알았다\"고 했다. 이어 한 청취자가 출연료에 대해 묻자, 정지선은 \"진짜 궁금해하시는 분이 많더라\"며 \"기본료라고 생각하시면 될 것 같다\"고 했다. 박명수가 \"100만~200만 원 정도냐\"고 묻자, 정지선은 \"그 정도도 안 된다\"고 했다. 또 \"출연자마자 다르냐\"는 물음에는 \"다르다고 알고 있는데 서로 공개는 안 했다\"고 덧붙였","link":"https://m.entertain.naver.com/now/article/421/0007857727","retrieved":1729494601445},{"title":"임원희가 짠하다고? 모범납세자 선정 “세금 당당하게 많이 내는 사람” (2시만세)","contents":"배우 임원희가 '짠원희' 이미지에 대한 생각을 밝혔다. 10월 21일 MBC 표준 FM '박준형, 박영진의 2시 만세'(이하 2시 만세)에는 임원희게 게스트로 출연했다. 이날 박준형은 \"방송국에서 몰아가는 건지 모르겠는데 '짠원희'로 가지 않냐. 어떻냐\"라고 궁금해했다. 임원희는 \"짠하다는 게 어떤 의미인지 모르겠지만 사랑받고 있다는 캐릭터는 맞다. 근데 너무 짠하게 보신다. 제가 모범 납세자를 두 번에 걸쳐서 했다\"며 \"그게 어떤 의미인지 알지 않냐, 고맙긴 하지만 너무 걱정 안 하셔도 된다\"라고 말했다. 이에 박준형은 \"세금 당당하게 많이 내는 사람인 거다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000911776","retrieved":1729494601450},{"title":"김현주, 남다른 분위기 [포토엔HD]","contents":"배우 김현주가 10월 21일 오전 서울 종로구 JW메리어트 동대문 스퀘어 서울에서 열린 넷플리스 시리즈 ‘지옥 시즌2’ 제작발표회에 참석해 간담회를 가지고 있다. 한편, '지난 10일 지옥' 시즌2가 메인 포스터와 메인 예고편을 공개했다. 오는 10월 25일 공개되는 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다.","link":"https://m.entertain.naver.com/now/article/609/0000911774","retrieved":1729494601451},{"title":"“그대 때문에 오래살고파” 눈물 흘린 조세호, 초호화 하객 축복 속 결혼[종합]","contents":"방송인 조세호가 연예계 동료, 시청자들의 축복 속 결혼식을 올렸다. 조세호는 10월 20일 서울 장충동 신라호텔에서 9살 연하인 비연예인 신부와 결혼식을 올렸다. 결혼식 주례는 전유성, 사회는 남창희가 맡았고 축가는 김범수, 태양, 거미, 축사는 이동욱이 맡았다. 이날 결혼식에는 유재석, 지드래곤, 이수혁, 안재욱, 박나래, 유병재, 김태균, 세븐, 딘딘, KCM, 도경수, 김학래, 박명수, 2PM 장우영, 김숙, 주우재, 민효린, 전소미, 윤정수, 박신혜, 이승기 이다인 부부 등 초호화 스타들이 하객으로 참석해 조세호의 결혼을 축하했다. 결혼식이 치러진 후 신부의 큰 키와 미모가 화제를 얻기도. 지드래곤, 박신혜 등이 공개한 조세호의 결혼식 영상에는 얼핏 봐도 수려한 신부의 미모가 담겨 있거나 조세호가 까치발을 들고 뽀뽀하는 모습이 담겨 화제를 불러일으켰다. 결혼식을 마친 조세호는 개인 소셜미디어에 \"너무나 많은 분들의 축하와 축복속에 결혼식을 잘 마무리했다. 무엇보다 오늘 이 자","link":"https://m.entertain.naver.com/now/article/609/0000911773","retrieved":1729494601453},{"title":"차태현X고창석, 막내 찬열·윤성빈과 호주 골프 모험 예고 (갈데까지 간다)","contents":"배우 차태현, 고창석, 인교진과 아이돌 닉쿤, 찬열, 전 스켈레톤 국가대표 윤성빈이 골프 여행 예능으로 뭉친다. 이들은 LG U+모바일tv 신규 예능 '갈 데까지 간다'에 출연하며 10월 30일 첫 방송을 앞두고 있다. 이 프로그램은 7박 8일 동안 호주에서 생존을 위한 골프 대결과 다양한 모험을 펼치는 좌충우돌 리얼 여행기를 담아낸다. 첫 방송은 LG U+모바일tv에서 오후 3시, 채널A에서는 오후 8시에 방영될 예정이다. '갈 데까지 간다'에서 차태현은 특유의 친화력과 예능감으로 팀의 분위기 메이커로 활약할 예정이며, 고창석과 인교진 역시 차태현과의 오랜 친분과 골프에 대한 열정을 선보인다. 이들은 허당미 가득한 매력까지 더하며 시청자들에게 웃음을 선사할 전망이다. 2PM의 닉쿤과 EXO의 찬열은 형님들과 막내 윤성빈 사이에서 중재자 역할을 맡으며, 프로그램 내내 분위기를 주도하는 에너지를 선보인다. 막내 윤성빈은 전 국가대표답게 넘치는 체력과 승부사 기질로 골프 대결에서 활약할","link":"https://m.entertain.naver.com/now/article/076/0004206909","retrieved":1729494601454},{"title":"‘흑백요리사’ 정지선 “호기심에 출연…가게 매출 3배 정도 늘어”","contents":"‘흑백요리사’ 정지선 셰프가 비하인드 스토리를 공개했다. 21일 방송된 KBS CoolFM ‘박명수의 라디오쇼’에서는 정지선 셰프가 게스트로 출연했다. 정지선은 ‘흑백요리사’에 출연하게 된 계기에 대해 “호기심에 들어가게 됐다”면서 “처음엔 스케줄이 맞지 않아 거절했다. 생각해보니 재밌겠다 싶었고 직원들에게도 귀감이 될 것 같았다”고 밝혔다. 이어 “팀 미션이 가장 힘들었고 기억에 남는 건 인생요리 미션이었다. 제 모습을 보며 아쉬운 점이 많았다. 긴장해서 양념을 빼먹기도 했다. 욕심이 과했던 거 같다”고 회상했다. 정지선이 만든 시래기 빠스는 엄청난 화제를 모았다. 정지선은 “눈 가리고 심사하셔서 되게 답답했다. 다행히 맛으로 통했다”고 말했다. 심사위원을 했던 백종원에 대해서는 “백종원이 매장에 오셔서 진짜 많이 시켜드셨다. 정말 다 드시더라. 교류가 있지 않았는데 와주셔서 너무 감사했고 음식 맛있다 해주시고 메뉴판을 보시고는 ‘너무 앞서간다’고 하시더라”고 전했다. 박명수가 ‘","link":"https://m.entertain.naver.com/now/article/009/0005382659","retrieved":1729494601456},{"title":"명서현 \"정대세와 결혼 후 남사친 다 끊어\"...남편 의심에 답답함 토로 ('한이결')","contents":"전 축구선수 정대세가 아내 명서현과 연락 문제로 갈등을 빚었다. 지난 20일 방송된 MBN '한 번쯤 이혼할 결심'에서는 정대세와 명서현의 위태로운 일상이 공개됐다. 이날 명서현은 자정이 넘어 귀가했고, 정대세는 \"어제 어디 갔다 왔는데\"라고 물었다. 이에 명서현은 \"그냥 기분도 그렇고, 갑자기 나가서 친구 보고 싶었다. 평소엔 누구 만나는지 꼬치꼬치 물어보지도 않잖아\"라고 냉랭하게 대답했다. 이에 정대세는 \"혼자 나가서 연락도 없었잖아\"라며 쏘아붙였다. 이어 그는 \"어제 전화 몇 번 한 거 같아? 문자 하나 못 하는 거냐. 연락 안 되면 얼마나 불안한지 알지 않냐. '설마 남자 만나?' 싶고\"라며 신뢰하지 못 하는 모습을 보였다. 이에 명서현은 \"무슨 이 상황에 남자를 만나냐. 대세 씨랑 결혼하고 남자인 친구 다 끊지 않았냐. 뭘 말하고 싶은 거냐\"라고 답답함을 드러냈다. 정대세는 \"어디 나가면 연락 좀 해라. 연락만 하면 일 커질 일이 없다\"라며 \"문자 하나 안 남긴다는 것은 나","link":"https://m.entertain.naver.com/now/article/213/0001313619","retrieved":1729494601457},{"title":"뉴진스 혜인, 기념촬영 사진 잘 나왔나?~[포토엔HD]","contents":"뉴진스가 10월 21일 해외 일정을 마치고 김포국제공항을 통해 입국하고 있다. 뉴진스가 K-팝 아티스트 최초로 미국 패션 매거진 ‘옴므걸즈(HommeGirls)’ 표지를 장식했다. 옴므걸즈는 지난 10월 16일(이하 현지시간)부터 17일까지 공식 SNS와 홈페이지를 통해 2024년 가을, 겨울호(Volume 12) 주인공인 뉴진스 사진 및 기사를 차례로 공개했다. 뉴진스는 해당 표지에서 사랑스러운 비주얼과 체크 무늬로 포인트를 준 스타일리시한 의상으로 세련된 매력을 뽐냈다. 뉴진스 멤버들은 도도한 눈빛으로 카메라를 응시하는가 하면 서로에게 기댄 다정한 포즈로 아우라를 발산했다. 옴므걸즈는 뉴진스 노래에 대해 “뉴진스가 행복함 만을 노래했다면 심심했을 것이다. 이들의 노래를 들으면 달콤 쌉싸름하면서 구슬픈 지난 유년 시절과 어린 시절 사랑이 떠오른다”며 “뉴진스 음악을 들어본 적이 없다면 지금 들어봐라”고 강조했다.","link":"https://m.entertain.naver.com/now/article/609/0000911772","retrieved":1729494601460},{"title":"양지영 \"♥남편, 연애 시절부터 바람피우고 거짓말 쳤지만…포기가 안돼\" ('고딩엄빠5')","contents":"'고딩엄빠5' 양지영이 \"남편이 연애 시절부터 계속 거짓말을 하는 것은 물론 바람까지 피웠지만 포기가 안 된다\"는 고민을 털어놓는다. 23일 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 19회에서는 '청소년 엄빠' 양지영, 유우암이 둘째 출산을 앞두고도 이혼을 생각하고 있는 위태로운 부부 관계를 밝히며 스튜디오 출연진들에게 조언을 청하는 모습이 펼쳐진다. 우선 두 사람은 재연드라마를 통해 부모가 된 사연을 고백한다. 양지영은 \"어린 시절부터 공부에 흥미가 없어서, 대학에 입학한 뒤 요식업 아르바이트를 시작했다. 그렇게 4년간 모은 돈으로 지인들과 가게를 차렸다. 그러던 어느 날, 직원이 필요해서 손님으로 왔던 훈남에게 일자리를 제안했는데 그게 지금의 남편\"이라고 설명한다. 이어 \"직원 숙소에서 함께 지내며 내가 먼저 대시해 사귀게 됐지만, 돈을 빌려가고, 거짓말을 자주해서 의심이 갔다. 그러다 코로나19로 인해 가게 문을 닫게 되면서 동거를 하게 됐고, 이후","link":"https://m.entertain.naver.com/now/article/076/0004206907","retrieved":1729494601461},{"title":"‘현역가왕2’ 12인 ‘목소리 티저’ 공개… 오늘(21일) 첫 녹화","contents":"‘현역가왕2’가 ‘블라인드 라인업’ 중 12인의 목소리를 담은 ‘목소리 티저’를 공개했다. 오는 11월 첫 방송되는 MBN ‘현역가왕2’는 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 트롯 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 지난해 방송된 ‘현역가왕’ 시즌1은 ‘트로트 현역들을 대결시킨다’는 신선한 발상을 시작으로 현역이라 가능했던 체급이 다른 무대들과 함께 이전에는 볼 수 없던 파격적인 경연 룰이 접목되면서 최종회 시청률 17.3%, 한국 갤럽의 한국인이 좋아하는 방송 프로그램 등으로 선정되는 등 화제성을 싹쓸이했다. 또한 ‘현역가왕’ 시즌1의 TOP7은 대한민국 트로트 국가대표로 ‘한일가왕전’에 출격, 일본과 팽팽한 대결을 펼치며 K-트로트를 널리 알리는 의미있는 행보를 펼쳤다. 서혜진 사단의 ‘크레아 스튜디오’는 이런 창의적인 기획력과 관록의 노하우를 바탕으로 또 한 번 트로트 판을 뒤흔드는 돌풍을 몰고 올 전망이다. 21일","link":"https://m.entertain.naver.com/now/article/241/0003388690","retrieved":1729494601463},{"title":"뉴진스, 언제나 밝은 미소의 소녀들 (입국 [뉴스엔TV]","contents":"가수 뉴진스(NewJeans) 멤버 민지, 하니, 해린, 다니엘, 혜인이 10월 21일 오후 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. #뉴진스 #NewJeans #민지 #하니 #다니엘 #해린 #혜인 #MINJI #HANNI #DANIELLE #HAERIN #HYEIN","link":"https://m.entertain.naver.com/now/article/609/0000911771","retrieved":1729494601464},{"title":"뉴진스, 일본 잘 다녀왔어요~ [포토엔HD]","contents":"뉴진스가 10월 21일 해외 일정을 마치고 김포국제공항을 통해 입국하고 있다. 뉴진스가 K-팝 아티스트 최초로 미국 패션 매거진 ‘옴므걸즈(HommeGirls)’ 표지를 장식했다. 옴므걸즈는 지난 10월 16일(이하 현지시간)부터 17일까지 공식 SNS와 홈페이지를 통해 2024년 가을, 겨울호(Volume 12) 주인공인 뉴진스 사진 및 기사를 차례로 공개했다. 뉴진스는 해당 표지에서 사랑스러운 비주얼과 체크 무늬로 포인트를 준 스타일리시한 의상으로 세련된 매력을 뽐냈다. 뉴진스 멤버들은 도도한 눈빛으로 카메라를 응시하는가 하면 서로에게 기댄 다정한 포즈로 아우라를 발산했다. 옴므걸즈는 뉴진스 노래에 대해 “뉴진스가 행복함 만을 노래했다면 심심했을 것이다. 이들의 노래를 들으면 달콤 쌉싸름하면서 구슬픈 지난 유년 시절과 어린 시절 사랑이 떠오른다”며 “뉴진스 음악을 들어본 적이 없다면 지금 들어봐라”고 강조했다.","link":"https://m.entertain.naver.com/now/article/609/0000911770","retrieved":1729494601466}]}