{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"권상우의 뇌절? ‘히트맨2’ 1월 개봉","contents":"권상우 주연 코미디 '히트맨2'가 1월 개봉한다. 영화 '히트맨2'(감독 최원섭)는 대히트 흥행 작가에서 순식간에 ‘뇌절 작가’로 전락한 ‘준’이 야심차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 지난 2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 '히트맨'의 후속작이다. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 ‘히투맨’의 활약과 더 큰 웃음을 예고해 기대감을 높인다. 공개된 '히트맨2' 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 ‘준(권상우)’의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 ‘준’의 컴백을 환영하는 ‘HITMAN IS BACK’ 카피는 호기심을 더한다. 과하게 힘이 실린 어깨와 카리스마 넘치는 그의 뒷모습이 웃","link":"https://m.entertain.naver.com/movie/article/609/0000930714","retrieved":1733791272036},{"title":"‘동화지만 청불입니다’ 12일 제작보고회 취소...“내부 사정”","contents":"박지현 최시원 성동일이 출연하는 ‘동화지만 청불입니다’ 제작보고회가 취소됐다. 영화 ‘동화지만 청불입니다’ 측은 10일 “12일 오전 11시 롯데시네마 건대입구에서 진행 예정이었던 영화 ‘동화지만 청불입니다’ 제작보고회가 내부 사정으로 인해 부득이하게 취소됐다”고 밝혔다. 이어 “제작보고회 행사 취재 신청해 주신 기자님들께 깊은 양해 부탁드리며 촉박하지만 일정에 착오 없으시길 바란다”고 알렸다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 내년 1월 8일 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/009/0005410934","retrieved":1733791272037},{"title":"일본 배우 릴리 프랭키, '하얼빈' 이토 히로부미로…\"시나리오에 반해\"","contents":"영화 '하얼빈'​에 일본을 대표하는 명품배우 릴리 프랭키가 이토 히로부미 역으로 등장한다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 이 작품에 익숙하면서도 낯선 이름이 자리해 화제를 모은다. 바로 이토 히로부미 역할을 맡은 릴리 프랭키가 그 주인공이다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 특히 국내에서는 고레에다 히로카즈 감독의 칸 영화제 황금종려상 수상작 '어느 가족'에서 독특한 가장 역할로 등장해 관객들의 사랑을 받았다. '하얼빈'에서는 일본의 정치가이자 제국주의자 이토 히로부미 역할을 맡아 압도적인 존재감을 보여줄 예정이다. 우민호 감독은 릴리 프랭키에 대해 \"여태까지 보여줬던 연기와 다른 모습을 볼 수","link":"https://m.entertain.naver.com/movie/article/119/0002902213","retrieved":1733791272047},{"title":"메가박스, 돌비 시네마 신작 '무파사: 라이온 킹', '하얼빈', '시빌 워: 분열의 시대' 개","contents":"메가박스(대표 홍정인, 남용석)가 연말 극장가를 뜨겁게 달굴 12월 개봉작 세 편 '무파사: 라이온 킹', '하얼빈', '시빌 워: 분열의 시대'를 상영한다. 디즈니의 라이브 액션부터 A24의 유니크한 전쟁 영화까지, 역동적인 서사로 강렬한 여운을 선사할 라인업으로 구성된 이번 상영작은 돌비의 프리미엄 HDR 영상 기술 ‘돌비 비전(Dolby Vision®)’과 차세대 몰입형 음향 기술 ‘돌비 애트모스(Dolby Atmos®)’가 적용된 돌비 시네마에서 생생한 비주얼과 다이내믹한 사운드로 더욱 몰입감 넘치게 만나볼 수 있다. 18일 디즈니 오리지널 애니메이션 '라이온 킹'의 탄생 30주년 기념작이자 '라이온 킹'(2019)의 프리퀄 영화 '무파사: 라이온 킹'이 개봉한다. '라이온 킹' 속 ‘심바’의 아버지이자 전설적인 왕 ‘무파사’를 주인공으로 한 이번 작품은 부모를 잃고 혼자가 된 새끼 사자 ‘무파사’가 왕의 혈통이자 예정된 후계자 ‘타카(스카)’와 우연히 만나 친형제처럼 우애를","link":"https://m.entertain.naver.com/movie/article/408/0000245482","retrieved":1733791272047},{"title":"영화계도 뒤숭숭…‘괜찮아’ ‘동화지만 청불’ 행사 줄줄이 취소[스경X초점]","contents":"영화계도 뒤숭숭하다. 영화 ‘괜찮아 괜찮아 괜찮아!’가 개봉일을 연기하고 인터뷰를 취소하는가 하면, ‘동화지만 청불입니다’ 역시 제작보고회를 취소했다. 10일 ‘동화지만 청불입니다’ 측은 오는 12일에 있을 제작보고회가 취소됐다고 공지했다. 미디어캔 측은 “12일 오전 11시 롯데시네마 건대입구에서 진행 예정이었던 ‘동화지만 청불입니다’ 제작보고회가 내부 사정으로 인해 부득이하게 취소되었음을 안내한다”며 “제작보고회 행사 취재 신청해 주신 기자들에게 깊은 양해 부탁하며 촉박하지만 일정에 착오 없길 바란다”고 말했다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화로, ‘협상’ 이종석 감독의 신작이며 박지현, 최시원, 성동일이 출연한다. 특히 ‘히든페이스’로 파격 노출을 감행했던 박지현이 이번엔 사랑스러운 로맨틱코미디로 돌아오는 터라 조명받았지만, 아쉽게도","link":"https://m.entertain.naver.com/movie/article/144/0001006072","retrieved":1733791272047},{"title":"권상우 주연 코미디·액션 영화 '히트맨 2' 내달 개봉","contents":"권상우 주연의 코미디·액션 영화 '히트맨 2'가 내년 1월 개봉한다고 배급사 바이포엠스튜디오가 10일 밝혔다. 지난 2020년 설 연휴에 개봉해 240만여 명을 동원한 '히트맨'의 속편이다. 특수요원에서 흥행 웹툰 작가로 거듭난 준(권상우 분)이 야심 차게 선보인 신작의 스토리를 모방한 테러가 발생해 하루아침에 범죄자로 몰리면서 벌어지는 일을 그린다. 권상우를 비롯해 정준호, 이이경, 황우슬혜, 이지원 등 1편에 등장한 배우진에 더해 김성오가 새롭게 합류했다. 1편을 연출한 최원섭 감독이 다시 한번 메가폰을 잡았다.","link":"https://m.entertain.naver.com/movie/article/001/0015095590","retrieved":1733791272048},{"title":"권상우 ‘히트맨2’ 내년 1월 출격[공식]","contents":"2025년 신년 극장가에서 권상우표 코믹 액션을 만난다. 240만 흥행 돌풍을 일으켰던 ‘히트맨’의 속편 ‘히트맨2’가 내년 1월 극장 개봉을 확정 지으며 런칭 포스터를 함께 공개했다. 영화는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 ‘준’이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 ‘히투맨’의 활약과 더 큰 웃음을 예고해 기대감을 높인다 개봉 소식과 더불어 베일을 벗은 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 ‘준(권상우)’의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 ‘준’의 컴백을 환영하는 ‘HITMAN IS BACK’ 카피는 호기심을 더한다. 과하게 힘이 실린 어깨와 카리스마 넘치는","link":"https://m.entertain.naver.com/movie/article/009/0005410931","retrieved":1733791272055},{"title":"CGV, ‘스크린X’ 등 프리미엄 기술 특별관으로 글로벌 공략 나서…연평균 성장률 13.5%","contents":"‘스크린엑스 원 앤 스크린엑스 골드 원’ 골드클래스 좌석 전경. 사진 | CGV CGV가 진화된 상영 기술력과 프리미엄 서비스를 함께 즐길 수 있는 프리미엄 기술 특별관을 선보이며 글로벌 영화 시장에서 주목받고 있다. 지난달 22일 인도네시아의 수도 자카르타에 위치한 CGV 그랜드 인도네시아 극장에 오픈한 프리미엄 기술 특별관 ‘스크린엑스 원 앤 스크린엑스 골드 원’(SCREENX 1 &amp; SCREENX Gold 1)이 현지에서 호응을 얻고 있다고 CGV는 10일 밝혔다. 영화관의 핵심요소인 3S(Screen, Sound, Seat)를 강화해 SCREENX PLF(Premium Large Format), 돌비 애트모스(Dolby Atmos), 골드클래스 좌석을 보유한 프리미엄 기술 특별관이다. ‘스크린엑스 원 앤 스크린엑스 골드 원’ 상영관은 관객에게 최고의 관람 환경을 제공해 오픈 후 일주일 동안 평균 60%의 객석률을 기록했다. 특히, 프리미엄 서비스를 즐길 수 있는 골드클래스 좌","link":"https://m.entertain.naver.com/movie/article/468/0001114054","retrieved":1733791272059},{"title":"'소방관', 박스오피스 1위 재탈환했지만 '불매' 조짐 불안감 엄습","contents":"영화 '소방관'이 박스오피스 1위 자리를 재탈환했다. 10일 영화관입장권 통합전산망에 따르면 '소방관'(감독 곽경택)이 지난 9일 8만 9410명의 관객을 모아 일별 박스오피스 1위에 올랐다. 누적 관객 수는 83만 3554명이다. '소방관'은 앞서 4일 개봉했다. 개봉일부터 6일까지 3일 연속 박스오피스 1위 자리에 올랐다. 기존 흥행작 '모아나 2'를 따돌린 것. 그러나 지난 7일, 8일에 '모아나 2'에 1위 자리를 내줬다. 이어 3일 만에 다시 정상을 탈환하며 관객들의 관심을 이어갔다. '소방관'은  2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'이 박스오피스 1위 자리를 재탈환하며 관객몰이를 이어가고 있는 가운데, 한편에서는 '소방관' 불매 운동도 펼쳐지고 있다. 이는 앞서 7일 윤석열 대통령 탄핵소추 표결과 관련해서다. 곽경택 감독의 동생이 국민의힘 소속 곽","link":"https://m.entertain.naver.com/movie/article/465/0000009462","retrieved":1733791272063},{"title":"'수퍼 소닉3' 키아누 리브스 \"소닉은 내 상대 안되다\"…'섀도우' 그 자체","contents":"2025년 1월 1일, 새해를 여는 최고의 기대작 '수퍼 소닉3'가 사상 최강의 라이벌 ‘섀도우’와 환상의 싱크로율을 자랑하는 ‘섀도우 X 키아누 복수의 아이콘’ 등판 영상을 공개해 눈길을 끈다. [원제: Sonic the Hedgehog 3┃감독: 제프 파울러┃출연: 짐 캐리, 벤 슈와츠, 제임스 마스던, 티카 섬터, 이드리스 엘바, 키아누 리브스 외┃수입/배급: 롯데엔터테인먼트┃개봉: 2025년 1월 1일] 초특급 히어로 소닉 VS 사상 최강의 라이벌 섀도우, 복수심에 불타 전 세계를 파괴하려는 섀도우를 막기 위한 파워업 액션 어드벤처 '수퍼 소닉3' 가 완벽 싱크로율을 뛰어넘어 ‘섀도우’ 그 자체가 된 키아누 리브스의 모습을 전격 공개했다. 이번에 공개한 ‘섀도우 X 키아누 복수의 아이콘’ 등판 영상은 전 세계 팬들의 이목을 집중시키고 있는 대적불가 사상 최강의 라이벌 ‘섀도우’로 변신한 키아누 리브스의 모습이 담겨있어 화제다. 짜릿한 액션의 통제불가 복수극으로 많은 사랑을 받","link":"https://m.entertain.naver.com/movie/article/408/0000245479","retrieved":1733791272064},{"title":"'어느 가족' 릴리 프랭키, 이토 히로부미 役으로 '하얼빈' 출연","contents":"일본을 대표하는 명배우 릴리 프랭키가 영화 '하얼빈'에서 이토 히로부미를 연기했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 매력적인 캐스팅 조합으로 관객들에게 폭발적인 기대감을 받고 있는 영화 '하얼빈'​에 익숙하면서도 낯선 이름이 자리해 화제를 모은다. 바로 이토 히로부미 역할을 맡은 릴리 프랭키가 그 주인공이다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱까지 한국 배우들 사이에 일본을 대표하는 명품 배우 릴리 프랭키가 자리해 눈길을 끈다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 특히 국내에서는 고레에다 히로카즈 감독의 칸 영화제 황금종려상 수상작 '​어느 가족'에서 독특한 가장 역할로 등","link":"https://m.entertain.naver.com/movie/article/416/0000309972","retrieved":1733791272064},{"title":"권상우표 포복절도 액션이 돌아온다…'히트맨2' 2025년 1월 개봉","contents":"믿고 보는 권상우표 코믹 액션이 돌아온다. 권상우의 망가지는 열연과 몸을 날리는 액션으로 240만 흥행 돌풍을 일으켰던 영화 ‘히트맨’의 속편 ‘히트맨2’‘가 2025년 1월 극장 개봉을 확정 지으며 런칭 포스터를 10일 전격 공개했다. 2020년 설 연휴 최고의 히트샷을 날리며 240만 관객을 동원해 그 해 흥행 톱4에 오른 코믹 액션 영화 ‘히트맨’이 2025년 새롭게 돌아온다. 영화 ‘히트맨2’는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 ‘준’(권상우 분)이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화다. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 ‘히투맨’의 활약과 더 큰 웃음을 예고해 기대감을 높인다. 공개된 ‘히트맨2’의 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 ‘준(권상우 분)’의 뒷모습이 담겨 시선","link":"https://m.entertain.naver.com/movie/article/018/0005902723","retrieved":1733791272064},{"title":"'소방관', '모아나2' 열기 진압했다...예매율도 '우위'[박스오피스]","contents":"영화 '소방관'이 다시 한번 '모아나2'를 저지했다. 10일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 전일 소방관이 8만 9,408명의 관객을 모으며 국내 박스오피스 1위를 기록했다. 이로써 '소방관'은 지난 6일 이후 다시 한번 박스오피스 1위를 되찾았으며 누적 관객 수는 약 83만 명을 기록해 100만 관객을 앞두고 있다. 2001년 홍제동 화재 참사 사건을 모티프로 한다. 열악한 환경 속에서도 화재 진압과 전원 구조라는 목표를 가지고 투입된 소방관들의 이야기를 그린다. 곽경택 감독이 연출했으며, 주원, 곽도원, 유재명, 이유영 등이 출연한다. 그 뒤는 3만 5,269명의 관객을 모은 '모아나2'가 이었으며, 누적 관객 수는 약 224만 명을 기록했다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 작품이다. 지난 2017년 개봉","link":"https://m.entertain.naver.com/movie/article/445/0000263017","retrieved":1733791272064},{"title":"박지현 19금 코미디 ‘청불입니다’ 제작보고회도 취소‥영화계 행사 차질","contents":"박지현 주연작 '동화지만 청불입니다' 제작보고회가 취소됐다. 영화 '동화지만 청불입니다'(감독 이종석) 측은 12월 10일 공식 입장을 내고 \"12일 진행 예정이었던 제작보고회가 내부 사정으로 취소됐다\"고 밝혔다. 오는 1월 8일 개봉하는 '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 '단비'가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디. 박지현이 우연히 남다른 재능에 눈뜨게 되는 '단비' 역을 맡아, 연기 인생 처음 코미디 장르에 도전해 기대를 모으고 있다. 특히 박지현은 최근 개봉해 100만 관객 돌파를 앞두고 있는 영화 '히든페이스'(감독 김대우)에서 비밀을 숨긴 캐릭터 '미주' 역을 맡아 대중의 관심을 받았다. 한편, 같은 날 진행할 예정이었던 영화 '괜찮아 괜찮아 괜찮아!'(감독 김혜영) 역시 언론 시사회를 취소하고 개봉을 연기했다. '괜찮아 괜찮아 괜찮아!' 측은 \"보다 좋은 환경에서 관객들과 만나","link":"https://m.entertain.naver.com/movie/article/609/0000930708","retrieved":1733791272064},{"title":"권상우 돌아온다…'히트맨2' 2025년 1월 개봉","contents":"'히트맨'의 속편 '히트맨2'가 2025년 1월 극장 개봉을 확정 지었다. '히트맨2'는 대히트 흥행 작가에서 순식간에 뇌절작가로 전락한 준이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화다. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 원년 멤버가 다시 뭉쳤으며 김성오가 합류했다. 공개된 '히트맨2'의 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 준(권상우 분)의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 준의 컴백을 환영하는 ‘HITMAN IS BACK’ 카피는 호기심을 더한다. 한편 '히트맨'은 2020년 개봉해 240만 관객을 동원했다.","link":"https://m.entertain.naver.com/movie/article/119/0002902200","retrieved":1733791272064},{"title":"'대가족' 김윤석·이승기→김성령, 오늘(10일) '컬투쇼' 단체 출격!","contents":"올겨울 유일무이한 가족 영화 '대가족'의 주역들이 바로 오늘 오후 2시 SBS 파워FM [두시탈출 컬투쇼]에 출연한다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 영화 '대가족'의 개봉을 하루 앞두고 주역들이 바로 오늘 만두트럭 이벤트에 이어 SBS 파워FM [두시탈출 컬투쇼]에 출연하며 열띤 홍보에 박차를 가한다. 김윤석, 이승기, 김성령, 강한나, 박수영까지 '대가족'의 주연 배우들은 오늘 오후 12시 서울신문사 광장에서 예비 관객들에게 따끈한 만두를 나눠주는 만두트럭 이벤트를 진행한 뒤 SBS 파워FM [두시탈출 컬투쇼] 생방송에 단체 출연한다. 이번 라디오 출연은 배우들이 총출동하는 만큼, '대가족' 팀만의 훈훈한 케미스트리와 유쾌한 입담을 예고하며 개봉을 기다리고 있는 예비 관객들을 대만족시킬 알찬 시간을 선물할 것이다. '대가족' 팀이 단체로 출연하는 [두시탈출 컬투쇼]는 오후 2시부터 SBS 파워FM 채널을 통해 보이는 라디오로 만날 수 있다.","link":"https://m.entertain.naver.com/movie/article/408/0000245477","retrieved":1733791272065},{"title":"송중기 '보고타' 韓 영화 최초 콜롬비아 로케이션 촬영 \"잊을 수 없다\"","contents":"연말연시 극장가 기대작으로 주목받고 있는 영화 '보고타: 마지막 기회의 땅'이 작품에 대한 기대감을 높이는 프로덕션 스틸을 공개했다. [제공/배급: 플러스엠 엔터테인먼트 제작: ㈜영화사 수박, ㈜이디오플랜 l 공동제작: 플러스엠 엔터테인먼트 감독: 김성제 출연: 송중기, 이희준, 권해효, 박지환, 조현철, 김종수] IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화 '보고타: 마지막 기회의 땅'이 콜롬비아의 이국적인 풍광이 돋보이는 프로덕션 스틸을 공개했다. 공개된 프로덕션 스틸은 콜롬비아의 수도이자 영화의 주 무대인 보고타부터 카르타헤나에 이르기까지 콜롬비아의 다채로운 모습을 담고 있어 이목을 집중시킨다. 먼저, 언덕에 올라선 국희의 앞으로 드넓게 펼쳐진 도시의 전경은 스틸만으로도 낯선 땅을 처음 마주한 설렘과 두려움을 전하는 듯하다. 유명 관광지","link":"https://m.entertain.naver.com/movie/article/408/0000245475","retrieved":1733791272073},{"title":"설현, ♥엄태구와 영화관 데이트…피 뚝뚝→꿀 떨어질 ‘조명가게’","contents":"‘조명가게’ 김설현과 엄태구의 달콤한 데이트 장면이 포착됐다. 10일 디즈니플러스는 시리즈 ‘조명가게’ 6회 예고 스틸을 공개했다. 지금까지의 미스터리한 분위기와는 180도 다른 무드로 달달함이 흘러내리는 김설현과 엄태구의 모습이 담겨 이목을 집중시킨다. 지난 1회 엔딩에서 피가 뚝뚝 떨어지는 캐리어를 끌고 현민(엄태구)의 집에서 나오는 지영(김설현)의 모습은 시청자들에게 섬찟한 긴장감을 유발시키며 두 사람이 도대체 어떤 관계인지 궁금증을 자극했다. 하지만 이번에 공개된 스틸 속 지영과 현민은 달달한 데이트를 즐기고 있는 것으로 보여 과연 이들의 사연이 무엇일지에 대한 기대감을 증폭시킨다. 여느 연인과 마찬가지로 서로 기대어 평화롭게 영화를 관람하거나 서로의 소리를 느껴보는 순간, 그리고 벚꽃잎이 휘날리는 봄날 서로를 발견하고 환하게 웃는 지영과 현민의 모습은 보기만 해도 달달함과 사랑이 느껴져 긴장했던 시청자들의 마음을 단번에 녹아내리게 만든다. 한편 ‘조명가게’는 어","link":"https://m.entertain.naver.com/movie/article/241/0003400610","retrieved":1733791272073},{"title":"'동화지만 청불입니다' 제보회 취소→탄핵 정국 여파?…\"내부사정\"","contents":"박지현, 최시원, 성동일 주연 영화 ‘동화지만 청불입니다’(감독 이종석)가 제작보고회를 하루 앞두고 행사를 돌연 취소했다. 10일 영화 ‘동화지만 청불입니다’ 측은 공식 입장을 통해 “12일(목) 오전 11시 롯데시네마 건대입구에서 진행 예정이었던 영화 ‘동화지만 청불입니다’ 제작보고회가 내부 사정으로 인해 부득이하게 취소되었음을 안내드린다”라며 “제작보고회 행사 취재 신청해 주신 기자님들께 깊은 양해 부탁드리며 촉박하지만 일정에 착오 없으시길 바란다”고 알렸다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현 분)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 영화 ‘히든페이스’로 파격 변신에 성공한 박지현이 또 한 번 19금 코미디 소재로 새로운 변신을 예고해 화제를 모으고 있다. 여기에 최시원, 성동일 등이 함께 출연해 기대가 쏠렸다. ‘동화지만 청불입니다’는 내년 1월 8일 개봉을 앞","link":"https://m.entertain.naver.com/movie/article/018/0005902701","retrieved":1733791272074},{"title":"김윤석X이승기 오늘(10일) '컬투쇼' 생방송 출격, '대가족' 홍보 열일 [공식]","contents":"영화 '대가족'의 주역들이 '컬투쇼'에 뜬다. 영화 '대가족'(각본/연출 양우석, 제공/배급 롯데엔터테인먼트, 제작 게니우스) 측이 오늘(10일) 오후 2시에 방송되는 SBS 라디오 파워FM '두시 탈출 컬투쇼(약칭 컬투쇼)'에 출연한다. '대가족'의 정식 개봉을 하루 앞두고, 주역들이 바로 오늘 만두트럭 이벤트에 이어 '컬투쇼'에 출연하며 열띤 홍보에 박차를 가한다. 김윤석, 이승기, 김성령, 강한나, 박수영까지 '대가족'의 주연 배우들은 오늘 오후 12시 서울신문사 광장에서 예비 관객들에게 따끈한 만두를 나눠주는 만두트럭 이벤트를 진행한다. 이어 '컬투쇼' 생방송에 단체 출연하는 것이다. 이번 라디오 출연은 배우들이 총출동하는 만큼, '대가족' 팀 만의 훈훈한 케미스트리와 유쾌한 입담을 예고하며 개봉을 기다리고 있는 예비 관객들을 대만족시킬 알찬 시간을 선물할 전망이다. '대가족' 팀이 단체로 출연하는 '컬투쇼'는 오후 2시부터 보이는 라디오로도 공개된다. '대가족'은 스님이 된","link":"https://m.entertain.naver.com/movie/article/109/0005209773","retrieved":1733791272074},{"title":"김윤석·이승기 父子, '대가족' 건사하느라 바쁘네…만두트럭→'컬투쇼' 출연","contents":"영화 '대가족'의 주역들이 오늘(10일) 오후 2시 SBS 파워FM '두시탈출 컬투쇼'에 출연한다. '대가족'이 개봉을 하루 앞두고 있는 가운데, 주역들이 오늘 만두트럭 이벤트에 이어 SBS 파워FM '두시탈출 컬투쇼'에 출연하며 열띤 홍보에 박차를 가한다. 김윤석, 이승기, 김성령, 강한나, 박수영까지 '대가족'의 주연 배우들은 오늘 오후 12시 서울신문사 광장에서 예비 관객들에게 따끈한 만두를 나눠주는 만두트럭 이벤트를 진행한다. 이어 SBS 파워FM '두시탈출 컬투쇼' 생방송에 단체 출연한다. 이번 라디오 출연은 배우들이 총출동하는 만큼, '대가족' 팀만의 훈훈한 케미스트리와 유쾌한 입담을 예고한다. '대가족' 팀이 단체로 출연하는 '두시탈출 컬투쇼'는 오후 2시부터 SBS 파워FM 채널을 통해 보이는 라디오로 만날 수 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기","link":"https://m.entertain.naver.com/movie/article/312/0000692298","retrieved":1733791272074},{"title":"日 배우 릴리 프랭키, ‘하얼빈’서 이토 히로부미 연기…“시나리오에 반해”","contents":"일본 배우 릴리 프랭키가 영화 ‘하얼빈’으로 한국 관객을 만난다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 극중 릴리 프랭키는 이토 히로부미를 연기했다. 릴리 프랭키는 ‘하얼빈’ 시나리오에 반해 단번에 출연을 결심했다는 후문이다. 연출을 맡은 우민호 감독은 릴리 프랭키에 대해 “여태까지 보여줬던 연기와 다른 모습을 볼 수 있다”고 귀띔했다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼 등 배우 외 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 국내에서는 칸영화제 황금종려상 수상작인 고레에다 히로카즈 감독의 ‘​어느 가족’으로 큰 사랑을 받았다. 한편 ‘하얼빈’은 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003400607","retrieved":1733791272077},{"title":"컨셉 제대로 살렸다…김윤석·이승기 '대가족' 특별 시사회 화제","contents":"올겨울 유일무이한 가족 영화 '대가족'이 다양한 컨셉의 특별 시사회를 개최하여 온라인상에서 화제를 몰고 있다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 개봉 전부터 사전 시사회를 통해 폭발적인 입소문 화력을 보여주고 있는 '대가족'이 특별한 컨셉의 시사회로 화제를 이어가고 있다. '대가족'은 개봉 전부터 극장 무대인사는 물론, 군만두와 찐만두 취향에 대해 소신발언하는 O만두파 소신발언합니다 시사회, 학연, 지연, 혈연 총동원한 찐대가족 시사회, 지역아동센터 아동과 교사를 초청하는 CJ도너스캠프 객석나눔 시사회, 엄마와 함께 관람하는 엄마랑 시사회 등 다양한 시사회를 통해 관객들과 만나고 있다. 먼저 O만두파 소신발언 시사회는 탕수육의 부먹 VS 찍먹 대결을 이을 군만두 VS 찐만두에 대한 음식 취향 투표를 받아 진행된 시사회로 영화 속 등장하는 만두와 연관된 재미있는 컨셉 시사회로 온라인을 뜨겁게 달구었다. 이어 찐대가족 시사회 역시 가족, 친구, 동료 등","link":"https://m.entertain.naver.com/movie/article/408/0000245472","retrieved":1733791272078},{"title":"박지현도 비상계엄 여파?…‘동화지만 청불입니다’ 12일 제작보고회 취소 [공식]","contents":"박지현, 최시원 주연 영화 ‘동화지만 청불입니다’의 제작보고회가 취소됐다. 10일 배급사 미디어캔·영화특별시SMC는 “‘동화지만 청불입니다’ 12월 12일 제작보고회 취소 안내드립니다”라며 공식 입장을 냈다. 배급사 측은 “내부 사정으로 인해 부득이하게 취소되었음을 안내드린다”라며 “깊은 양해 부탁드리며 촉박하지만 일정에 착오 없으시길 바란다”라고 설명했다. 당초 ‘동화지만 청불입니다’는 내년 1월 8일 개봉을 앞두고, 오는 12일 이종석 감독과 주연 배우 박지현, 최시원, 성동일이 참석하는 제작보고회를 가질 예정이었다. 그러나 지난 3일과 4일 윤석열 대통령 비상계엄령 선포와 해제로 인한 불안정한 시국 속 행사를 진행하기 무리가 있다는 판단으로 읽힌다. 한편 ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다.","link":"https://m.entertain.naver.com/movie/article/241/0003400605","retrieved":1733791272078},{"title":"'하얼빈' 日 명품 배우 릴리 프랭키, 이토 히로부미 연기…용기 있는 선택","contents":"올겨울 최고의 기대작 영화 '하얼빈'에 일본을 대표하는 명품배우 릴리 프랭키가 이토 히로부미 역으로 등장한다. [제공/배급: CJ ENM 제작: (주)하이브미디어코프 감독: 우민호 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키 그리고 이동욱] 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 매력적인 캐스팅 조합으로 관객들에게 폭발적인 기대감을 받고 있는 영화 '하얼빈'에 익숙하면서도 낯선 이름이 자리해 화제를 모은다. 바로 이토 히로부미 역할을 맡은 릴리 프랭키가 그 주인공이다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱까지 한국 배우들 사이에 일본을 대표하는 명품 배우 릴리 프랭키가 자리해 눈길을 끈다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문","link":"https://m.entertain.naver.com/movie/article/408/0000245470","retrieved":1733791272080},{"title":"박지현·최시원 '동화지만 청불입니다' 12일 제작보고회 취소 [공식]","contents":"영화 '동화지만 청불입니다' 제작보고회가 취소됐다. 영화 배급사 미디어캔 관계자는 10일 보도 자료를 통해 \"12일 오전 11시 롯데시네마 건대입구에서 진행 예정이었던 영화 '동화지만 청불입니다'(감독 이종석) 제작보고회가 내부 사정으로 인해 부득이하게 취소되었음을 안내드린다\"고 밝혔다. 이어 \"제작보고회 행사 취재 신청해 주신 기자님들께 깊은 양해 부탁드리며 촉박하지만 일정에 착오 없으시길 바란다\"고 알렸다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 배우 박지현, 최시원, 성동일 등이 출연하며 2025년 1월 8일 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/117/0003895009","retrieved":1733791272080},{"title":"'페라리' 최고와 최악의 1년…타이틀롤은 아담 드라이버","contents":"영화 '페라리'가 2025년 1월 국내 개봉을 확정 짓고 티저 포스터와 예고편을 공개했다. '페라리'는 파산 위기에 놓인 '페라리'의 최고이자 최악의 1년을 그린 최초 실화 드라마이다. '히트', '라스트 모히칸' 등 다양한 작품 활동을 펼치며 할리우드 대표 거장으로 칭송받는 마이클 만 감독의 신작으로 25년 1월 국내 개봉을 확정하며 영화 팬들에게 설렘을 안긴다. 개봉 확정 소식과 함께 공개된 '페라리'의 티저 포스터는 페라리를 상징하는 빨간색을 사용하여 심플하면서도 세련된 분위기를 담아내며 이목을 집중시킨다. 여기에 포스터를 가득 채운 아담 드라이버는 묵직한 존재감을 뿜어내며 주변 분위기를 압도한다. 함께 공개된 티저 예고편은 강렬한 엔진 소리와 스피드한 레이싱카의 모습으로 시작해 눈과 귀를 모두 사로잡는다. 엔진음을 배경으로 나타나는 아들과의 행복했던 한때, 그러나 상반되는 아담 드라이버의 눈물은 그에게 어떤 일이 일어났을지, 그동안 알려지지 않았던 그의 뒷이야기에 궁금증을 불","link":"https://m.entertain.naver.com/movie/article/416/0000309970","retrieved":1733791272082},{"title":"권상우 ‘히트맨2’, 2025년 1월 개봉 확정 [공식]","contents":"‘히트맨’이 두 번째 시리즈로 돌아온다. 배급사 바이포엠스튜디오는 영화 ‘히트맨2’를 오는 2025년 1월 개봉한다고 10일 밝혔다. ‘히트맨2’는 지난 2020년 개봉해 240만 관객을 동원, 그해 흥행 톱4에 오른 ‘히트맨’의 속편이다. 영화는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 준이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 이야기를 담는다. 전편에 이어 권상우가 준 역을 맡았으며, 정준호, 이이경, 황우슬혜, 이지원 등이 또 한 번 힘을 보탰다. 새 멤버로는 김성오가 합류했다. 연출은 ‘히트맨’을 쓰고 만든 최언섭 감독이 맡는다.","link":"https://m.entertain.naver.com/movie/article/241/0003400600","retrieved":1733791272093},{"title":"'소방관', '모아나2' 제치고 박스오피스 1위 탈환","contents":"영화 '소방관'이 개봉 2주 차에 박스오피스 1위를 탈환했다. 10일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '소방관'은 9일 전국 8만 9,410명을 동원했다. 누적 관객 수는 83만 3,554명. 첫 주말을 '모아나2'에 이어 2위로 마감한 '소방관'은 2주 차에 다시 1위 자리를 되찾았다. 특히 개봉일 스코어(8만 1,673명)보다 2주차 월요일에 더 많은 관객을 모으는 뒷심을 발휘했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 곽경택 감독이 연출하고 주원, 곽도원이 주연을 맡았다. 박스오피스 2위는 같은 날 3만 5,269명을 동원한 디즈니 애니메이션 '모아나2'가 차지했다. 누적 관객 수는 224만 452명이다.","link":"https://m.entertain.naver.com/movie/article/416/0000309969","retrieved":1733791272094},{"title":"日 명배우 릴리 프랭키, '하얼빈' 이토 히로부미 역 연기","contents":"일본의 연기파 배우 릴리 프랭키가 이토 히로부미 역을 맡았다. 영화 '하얼빈'을 통해서다. 10일 CJ ENM에 따르면 고레에다 히로카즈 감독의 칸 영화제 황금종려상 수상작 '어느 가족'에 출연했던 릴리 프랭키가 '하얼빈'에서 일본의 정치가이자 제국주의자 이토 히로부미를 연기했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 매력적인 캐스팅 조합으로 기대감을 높이고 있는 상황. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱까지 한국 배우들 사이에 일본을 대표하는 명품 배우 릴리 프랭키가 자리해 눈길을 끈다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 우민호 감독은 릴리 프랭키에 대해 “여태까지 보여줬던 연기와 다른 모습을","link":"https://m.entertain.naver.com/movie/article/015/0005067994","retrieved":1733791272096},{"title":"송중기도 반했다…‘보고타’, 콜롬비아 로케이션 스틸 공개","contents":"‘보고타: 마지막 기회의 땅’이 콜롬비아의 이국적인 풍광으로 작품에 대한 기대감을 높이고 있다. 배급사 플러스엠엔터테인먼트는 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’) 프로덕션 스틸을 10일 공개했다. ‘보고타’는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린다. 이날 공개된 프로덕션 스틸은 콜롬비아의 수도이자 영화의 주 무대인 보고타부터 카르타헤나에 이르기까지 콜롬비아의 다채로운 모습을 담고 있다. 먼저 언덕에 올라선 국희 앞으로 드넓게 펼쳐진 도시의 전경은 낯선 땅을 처음 마주한 설렘과 두려움을 고스란히 전한다. 또 유명 관광지보다 현지인들의 삶이 묻어나는 일상의 공간들을 화면에 담아내고자 했던 김성제 감독의 의도에 걸맞게 스틸 속 포착된 보고타 거리의 모습에는 이들의 자연스러운 생활감이 담겼다. 여기에 한국인 상인들의 생계를 책임질","link":"https://m.entertain.naver.com/movie/article/241/0003400599","retrieved":1733791272097},{"title":"송중기 '보고타' 韓영화 최초 콜롬비아 로케…남미 풍광 담았다","contents":"영화 '보고타: 마지막 기회의 땅'이 프로덕션 스틸을 공개했다. 10일 '보고타' 측은 콜롬비아의 이국적인 풍광이 돋보이는 스틸을 공개했다. 영화는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린다. 공개된 프로덕션 스틸은 콜롬비아의 수도이자 영화의 주 무대인 보고타부터 카르타헤나에 이르기까지 콜롬비아의 다채로운 모습을 담고 있어 이목을 집중시킨다. 먼저, 언덕에 올라선 국희의 앞으로 드넓게 펼쳐진 도시의 전경은 스틸만으로도 낯선 땅을 처음 마주한 설렘과 두려움을 전하는 듯하다. 유명 관광지보다 현지인들의 삶이 묻어나는 일상의 공간들을 화면에 담아내고자 했던 김성제 감독의 의도에 걸맞게, 스틸 속 포착된 보고타 거리의 모습은 자연스러운 생활감을 전한다. 또한 한국인 상인들의 생계를 책임질 물건들을 싣고 줄지어 달리는 알록달록한 트럭들과 그들","link":"https://m.entertain.naver.com/movie/article/421/0007957150","retrieved":1733791272102},{"title":"日명배우 릴리 프랭키 '하얼빈' 이토 히로부미役 '파격' 캐스팅 \"용기 있는 결심\"","contents":"액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)이 이토 히로부미 역으로 일본을 대표하는 명배우 릴리 프랭키 캐스팅 소식을 전했다. 매력적인 캐스팅 조합으로 관객들에게 폭발적인 기대감을 받고 있는 '하얼빈'?에 익숙하면서도 낯선 이름이 자리해 화제를 모은다. 바로 이토 히로부미 역할을 맡은 릴리 프랭키가 그 주인공이다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱까지 한국 배우들 사이에 일본을 대표하는 명품 배우 릴리 프랭키가 자리해 눈길을 끈다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 특히 국내에서는 고레에다 히로카즈 감독의 칸국제영화제 황금종려상 수상작 '?어느 가족'에서 독특한 가장 역할로 등장해 관객들의 사랑을 받았다. '하얼빈'에서는 일본의 정치가이자 제국주의자 이토 히로부미 역할을 맡","link":"https://m.entertain.naver.com/movie/article/076/0004224537","retrieved":1733791272103},{"title":"'아이 둘' 아빠 송중기도 반했다, '보고타' 세금까지 아낀 콜롬비아 로케이션 [공식]","contents":"배우 송중기의 복귀작으로 기대를 모으는 영화 '보고타: 마지막 기회의 땅'이 콜롬비아 로케이션 촬영의 매력을 선보인다. 10일 영화 '보고타: 마지막 기회의 땅(감독 김성제, 제공/배급 플러스엠 엔터테인먼트, 제작 영화사 수박·이디오플랜, 공동제작 플러스엠 엔터테인먼트, 약칭 보고타)' 측은 작품에 대한 기대감을 높이는 프로덕션 스틸을 공개했다. '보고타'는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. 이 가운데 공개된 프로덕션 스틸은 콜롬비아의 수도이자 영화의 주 무대인 보고타부터 카르타헤나에 이르기까지 콜롬비아의 다채로운 모습을 담고 있어 이목을 집중시킨다. 먼저 언덕에 올라선 국희의 앞으로 드넓게 펼쳐진 도시의 전경은 스틸만으로도 낯선 땅을 처음 마주한 설렘과 두려움을 전하는 듯하다. 유명 관광지보다 현지인들의 삶이 묻어나는 일상의","link":"https://m.entertain.naver.com/movie/article/109/0005209769","retrieved":1733791272110},{"title":"'라이온 킹' 개봉 30주년 기념 콘서트…내년 2월 개최","contents":"영화 '라이온 킹'이 개봉 30주년을 기념해 콘서트를 연다. 10일 '라이온 킹' 측에 따르면 2025년 2월 1일과 2일 오후 6시 서울 경희대학교 평화의 전당에서 '라이온 킹 라이브 인 콘서트' 공연 개최가 확정됐다. 디즈니 콘서트 제작진이 기획, 제작한 공연으로 애니메이션 영화 '라이온 킹'을 초대형 스크린으로 감상함과 동시에 100여명으로 구성된 오케스트라와 합창단이 생동감 있는 라이브를 만들어낸다. '라이온 킹 라이브 인 콘서트'는 2024년 개봉 30주년을 맞아 엘 에이 헐리우드 보울(L.A Hollywood Bowl)과 런던 로얄 알버트 홀( Royal Albert Hall) 등에서 관객들을 만났다. 디즈니의 '라이온 킹'은 어린 주인공 심바가 아프리카 동물들의 왕인 아버지 무파사의 뒤를 이어 새로운 라이온 킹이 되는 과정을 감동적으로 그리고 있다. '라이온 킹 라이브 인 콘서트' 티켓은 오늘(10일) 오후 2시 티켓링크와 인터파크 티켓에서 예매가능하다. (사진=낫싱벗칠","link":"https://m.entertain.naver.com/movie/article/415/0000034214","retrieved":1733791272111},{"title":"박지현·최시원 '동화지만 청불입니다', 비상계엄 여파? 12일 제작보고회 취소 [공식]","contents":"박지현X최시원 영화 '동화지만 청불입니다'의 제작보고회가 취소됐다. 10일 영화 '동화지만 청불입니다'(감독 이종석, 제공 ㈜미디어캔, 배급 ㈜미디어캔·㈜영화특별시SMC, 제작 골드독엔터테인먼트㈜·㈜영화사수작, 공동제작 ㈜필콘스튜디오) 측은 공식 보도자료를 통해 제작보고회 행사 취소를 알렸다. 당초 '동화지만 청불입니다' 측은 내년 1월 8일 개봉을 앞둔 가운데, 오는 12일(목) 제작보고회 진행을 예정 중이였다. 그러나 해당 행사와 관련해 \"내부 사정으로 인해 부득이하게 취소되었음을 안내드린다\"라며 \"깊은 양해 부탁드리며 촉박하지만 일정에 착오 없으시길 바란다\"라고 설명했다. 윤석열 대통령 비상계엄령 선포와 해제 후폭풍으로 불안정한 시국의 여파로 인한 것으로 읽힌다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. ‘동화지만 청불입니다’는 개성 넘치는","link":"https://m.entertain.naver.com/movie/article/109/0005209767","retrieved":1733791272111},{"title":"‘히트맨2’ 내년 1월 개봉 확정","contents":"영화 ‘히트맨2’(감독 최희섭)가 내년 1월 극장을 찾는다. 2020년 설 연휴 최고의 히트샷을 날리며 240만 관객을 동원, 그 해 흥행 TOP4에 오른 코믹 액션 영화 ‘히트맨’이 2025년 새롭게 돌아온다. ‘히트맨2’는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 ‘준’(권상우)이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 ‘히투맨’의 활약과 더 큰 웃음을 예고해 기대감을 높인다. 공개된 ‘히트맨2’의 론칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 권상우의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 ‘준’의 컴백을 환영하는 ‘HITMAN IS BACK’ 카피는 호기심을 더한다. 과하게 힘이 실린","link":"https://m.entertain.naver.com/movie/article/144/0001006058","retrieved":1733791272112},{"title":"[공식] 망가진 권상우 돌아온다..'히트맨2' 2025년 1월 극장 개봉 확정","contents":"코미디 영화 '히트맨2'(최원섭 감독, 베리굿스튜디오·스튜디오타겟 제작)가 내년 1월 개봉을 확정했다. 지난 2020년 설 연휴 240만 관객을 동원하며 그 해 흥행 톱4에 오른 '히트맨'이 5년 만에 후속작으로 돌아왔다. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 '히투맨'의 활약과 더 큰 웃음을 예고해 기대감을 높인다. 공개된 '히트맨2'의 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 준(권상우)의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 준의 컴백을 환영하는 'HITMAN IS BACK' 카피는 호기심을 더한다. 과하게 힘이 실린 어깨와 카리스마 넘치는 그의 뒷모습이 웃음을 자아내는 가운데, 손에 쥔 연필에서 피어나는 한 줄기 연기는 전편에 이어 또다시 펼쳐질 강력한 준의 활약을 예고하고 있어 궁금증을 증폭시","link":"https://m.entertain.naver.com/movie/article/076/0004224532","retrieved":1733791272120},{"title":"공개 전부터 뜨겁다...‘오징어 게임2’ 美골든글로브 작품상 후보","contents":"이달 공개를 앞둔 ‘오징어 게임’ 시즌2가 미국 골든글로브 시상식 최우수상에 노미네이트됐다. 9일(현지시간) 골든글로브 주최 측에 따르면 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’)는 제82회 골든글로브 시상식 최우수 TV시리즈 드라마 부문 작품상 1개 부문 후보에 올랐다. 경쟁작은 프라임타임 에미상 시상식 최다 수상작 FX ‘쇼군’을 비롯해 넷플릭스 ‘외교관’, 애플TV+ ‘슬로 호시스’, 프라임비디오 ‘미스터&amp;미세스 스미스’, 피콕 ‘데이 오브 더 자칼’ 등이다. 이번 ‘오징어 게임2’의 노미네이트는 작품 정식 공개(12월 26일) 전이란 점에서 눈길을 끈다. 할리우드리포터와 데드라인 등 현지 매체들 역시 “방영 전인 작품이 이 시상식 후보에 지명된 것은 이례적인 일”이라고 짚었다. 골든글로브 시상식의 출품 요건은 올해 안에 방영돼야 하며 지난 11월 4일까지 주최 측에 해당 작품을 제공해야 하는 것으로 규정돼 있다. 넷플릭스 측은 ‘오징어 게임’ 시","link":"https://m.entertain.naver.com/movie/article/241/0003400595","retrieved":1733791272121},{"title":"현빈 복귀작 '하얼빈', 이토 히로부미 누가 맡았나 보니...日 명품배우 릴리 프랭키","contents":"영화 '하얼빈'에 일본을 대표하는 배우 릴리 프랭키가 이토 히로부미 역으로 등장한다. 10일 오전 영화 '하얼빈'(감독 우민호, 제공/배급 CJ ENM, 제작 하이브미디어코프) 측은 릴리 프랭키의 이토 히로부미 스틸 컷을 공개했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 매력적인 캐스팅 조합으로 관객들에게 폭발적인 기대감을 받고 있는 영화 '하얼빈'​에 익숙하면서도 낯선 이름이 자리해 화제를 모은다. 바로 이토 히로부미 역할을 맡은 릴리 프랭키가 그 주인공이다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱까지 한국 배우들 사이에 일본을 대표하는 명품 배우 릴리 프랭키가 자리해 눈길을 끈다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역","link":"https://m.entertain.naver.com/movie/article/109/0005209762","retrieved":1733791272122},{"title":"마이클 만 '페라리' 내년 1월에 본다","contents":"마이클 만 감독 새 영화 '페라리'가 내년에 볼 수 있게 됐다. CJ ENM은 이 작품은 내년 1월에 내놓는다고 10일 밝혔다. '페라리'는 파산 위기에 놓인 자동차 회사 페라리 이야기를 담은 실화 기반 영화다. 애덤 드라이버, 페넬로페 크루즈, 셰일린 우들리 등이 출연했다. 이 영화는 지난해 베네치아국제영화제 경쟁 부문에 초청됐다. 만 감독은 '퍼블릭 에너미'(2009) '마이애미 바이스'(2006) '히트'(1996) '라스트 모히칸'(1992) 등을 만들었다. '페라리' 구체적인 개봉일은 아직 정해지지 않았다.","link":"https://m.entertain.naver.com/movie/article/003/0012952011","retrieved":1733791272122},{"title":"‘소방관’, ‘모아나2’ 제치고 1위 탈환…개싸라기 흥행 조짐 [차트IS]","contents":"한국 영화 ‘소방관’이 전체 영화 박스오피스 1위 자리를 탈환했다. 10일 영진위 영화관 입장권 통합전산망에 따르면 ‘소방관’은 전날 하루동안 8만 9410명을 동원해 전체 박스오피스 1위에 등극했다. 이는 개봉 당일인 지난 4일보다 8만 1673명보다 높은 추이로 개싸라기 흥행(개봉 2주 차에 더 많은 관객이 몰리는 현상을 일컫는 영화계 은어) 조짐을 보이고 있다. 누적 관객수는 83만 3554명이다. 2위는 디즈니 애니메이션 ‘모아나2’가 차지했다. 같은 날 3만 5269명이 관람했고 누적 관객수는 224만 452명이다. 이어 뮤지컬 영화 ‘위키드’가 2만 1094명과 만나 3위에 올랐다. 누적 관객 151만 9114명. 송강호 주연 ‘1승’은 같은 날 하루 1만 2337명과 만나 4위에 자리했다. 누적 관객은 20만 4234명이다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의","link":"https://m.entertain.naver.com/movie/article/241/0003400593","retrieved":1733791272122},{"title":"'하얼빈' 日 배우 릴리 프랭키, 이토 히로부미로…용기 있는 선택","contents":"영화 '하얼빈'(감독 우민호)​에 일본을 대표하는 배우 릴리 프랭키가 이토 히로부미 역으로 등장한다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. '하얼빈'에서 이토 히로부미 역할을 맡은 배우는 바로 릴리 프랭키다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 특히 국내에서는 고레에다 히로카즈 감독의 칸 영화제 황금종려상 수상작 '​어느 가족'에서 독특한 가장 역할로 등장해 관객들의 사랑을 받았다. '하얼빈'에서는 일본의 정치가이자 제국주의자 이토 히로부미 역할을 맡아 압도적인 존재감을 보여줄 예정이다. 우민호 감독은 릴리 프랭키에 대해 \"여태까지 보여줬던 연기와 다른 모습을 볼 수 있다\"고","link":"https://m.entertain.naver.com/movie/article/421/0007957099","retrieved":1733791272136},{"title":"컨셉 제대로 살렸네...김윤석X이승기 '대가족', 특별 시사회 '눈길'","contents":"올겨울 유일무이한 가족 영화 &lt;대가족&gt;(각본연출 양우석, 제공배급 롯데엔터테인먼트, 제작 게니우스)이 다양한 컨셉의 특별 시사회를 개최하여 온라인상에서 화제를 몰고 있다. 개봉 전부터 사전 시사회를 통해 폭발적인 입소문 화력을 보여주고 있는 &lt;대가족&gt;이 특별한 컨셉의 시사회로 화제를 이어가고 있다. &lt;대가족&gt;은 개봉 전부터 극장 무대인사는 물론, 군만두와 찐만두 취향에 대해 소신발언하는 O만두파 소신발언합니다 시사회, 학연, 지연, 혈연 총동원한 찐대가족 시사회, 지역아동센터 아동과 교사를 초청하는 CJ도너스캠프 객석나눔 시사회, 엄마와 함께 관람하는 엄마랑 시사회 등 다양한 시사회를 통해 관객들과 만나고 있다. 먼저 O만두파 소신발언 시사회는 탕수육의 부먹 VS 찍먹 대결을 이을 군만두 VS 찐만두에 대한 음식 취향 투표를 받아 진행된 시사회로 영화 속 등장하는 만두와 연관된 재미있는 컨셉 시사회로 온라인을 뜨겁게 달구었다. 이어 찐대가족 시사회 역시 가족, 친구, 동료 등 다같이","link":"https://m.entertain.naver.com/movie/article/109/0005209760","retrieved":1733791272136},{"title":"송중기·이희준 '보고타', 韓 영화 최초 콜롬비아 로케이션 촬영…\"잊을 수 없어\"","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제)이 작품에 대한 기대감을 높이는 프로덕션 스틸을 공개했다. '보고타'는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 공개된 프로덕션 스틸은 콜롬비아의 수도이자 영화의 주 무대인 보고타부터 카르타헤나에 이르기까지 콜롬비아의 다채로운 모습을 담고 있어 이목을 집중시킨다. 먼저 언덕에 올라선 국희의 앞으로 드넓게 펼쳐진 도시의 전경은 스틸만으로도 낯선 땅을 처음 마주한 설렘과 두려움을 전한다. 유명 관광지보다 현지인들의 삶이 묻어나는 일상의 공간들을 화면에 담아내고자 했던 김성제 감독의 의도에 걸맞게, 스틸 속 포착된 보고타 거리의 모습은 자연스러운 생활감을 전한다. 또 한국인 상인들의 생계를 책임질 물건들을 싣고 줄지어 달리는 알록달록한 트럭들과 그들이 지나는 길목을 지키는 군인들의 모습은","link":"https://m.entertain.naver.com/movie/article/311/0001805010","retrieved":1733791272136},{"title":"'소방관', '모아나2' 꺾고 1위…누적 83만 [MD박스오피스]","contents":"영화 '소방관'이 박스오피스 1위를 되찾았다. 10일 영화진흥위원회 영화관입장권 통합전산망에 따르면 영화 '소방관'(감독 곽경택)은 전날 8만 9410명을 모아 박스오피스 1위에 올랐다. 누적 관객 수는 83만 3554명이다. 지난 4일 개봉한 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 배우 주원, 곽도원, 유재명 등이 출연한다. 2위는 디즈니 영화 '모아나2'(감독 데이비드 G. 데릭 주니어)다. 같은 날 3만 5271명을 모아 누적 관객수 224만 454명을 기록했다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 애니메이션이다. 3위는 뮤지컬 영화 '위키드'(감독 존 추)가 차지했다. 같은 날 2만 1091명을 모","link":"https://m.entertain.naver.com/movie/article/117/0003894994","retrieved":1733791272137},{"title":"'소방관' '모아나2' 제치고 정상 탈환…누적 83만 돌파 개싸라기 흥행","contents":"영화 ‘소방관’(감독 곽경택)이 개봉 2주차를 맞아 ‘모아나2’(감독 데이비드 데릭 주니어)를 제치고 박스오피스 정상을 탈환하며 개싸라기 흥행 기적을 실천 중이다. ‘소방관’이 실화 그 이상의 감동으로 올 하반기 극장가를 뜨겁게 달구고 있다. 10일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 영화 ‘소방관’은 전날 8만 9410명을 동원하며 ‘모아나2’를 제치고 전체 박스오피스 1위를 되찾았다. 누적 관객수 83만 3554명을 기록하며 누적 100만 돌파를 목전에 뒀다. 특히 전날 일일 박스오피스 8만 9410명을 모은 것은 개봉 당일인 지난 4일(수) 오프닝 스코어 8만 1673명보다 높은 추이로 개싸라기 흥행 조짐을 보이고 있다. 좌석 판매율은 15.9%를 기록, 개봉 이후 쟁쟁한 경쟁작 디즈니 ‘모아나 2’ 에 단 한 번도 지지 않고 1위를 달성했다. 좌석수 열세에도 불구하고 압도적인 좌석 판매율까지 보여주며 개봉 2주차에 접어드는 영화 ‘소방관’의 행보에 귀추가 주목","link":"https://m.entertain.naver.com/movie/article/018/0005902624","retrieved":1733791272144},{"title":"방영도 안 됐는데...‘오겜2’ 美골든글로브 작품상 후보 올라","contents":"정식 공개 전 수상 후보 지명 이례적…‘쇼군’ 등과 함께 포함 오는 26일 공개되는 넷플릭스 드라마 ‘오징어 게임’ 시즌2가 공식 방영도 전에 내년 1월 열리는 미국 골든글로브 시상식 ‘최우수 TV 드라마상’ 후보로 지명됐다. 골든글로브 주최 측이 9일(현지시간) 발표한 제82회 시상식 후보 명단에 따르면 ‘오징어 게임’은 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. 이 부문 후보에 오른 다른 작품은 지난 9월 프라임타임 에미상 시상식에서 최다 수상 기록을 쓴 일본 배경 드라마 ‘쇼군’과 넷플릭스의 ‘외교관’, 애플TV+의 ‘슬로 호시스’, 프라임비디오의 ‘미스터&amp;미세스 스미스’, 피콕의 ‘데이 오브 더 자칼’ 등이다. 아직 공식 방영 전인 ‘오징어 게임’ 시즌2는 이번 골든글로브 시상식에서 TV 드라마 작품상 1개 부문에만 후보로 올랐다. 할리우드리포터와 데드라인 등 현지 매체들은 “방영 전인 작품이 이 시상식 후보에 지명된 것은 이례적인 일”이라고 전했다. 통상 미국의","link":"https://m.entertain.naver.com/movie/article/009/0005410880","retrieved":1733786018810},{"title":"협곡의 파수꾼,  안야 테일러 조이 '더 캐니언'...  내년 2월 애플TV  공개","contents":"‘닥터 스트레인지’의 스콧 데릭슨 감독과 할리우드 대세 배우 안야 테일러 조이, 마일스 텔러의 만남으로 기대를 모은 애플 오리지널 영화 ‘더 캐니언’(The Gorge)이 내년 2월 14일(금) 공개를 확정했다. ‘더 캐니언’은 두 명의 최정예 요원으로 분한 마일스 텔러, 안야 테일러 조이가 미지의 적이 숨어있는 거대한 협곡의 감시탑에 배치되고, 정체불명의 악으로부터 세상을 지키기 위해 고군분투하는 이야기를 담았다. 이번에 공개된 예고편에서는 “단 둘만 아는 세상에서 가장 위험한 비밀”​이라는 카피와 함께 어둡고 끝을 알 수 없는 협곡의 이미지를 그려내 시선을 사로잡는다. 이렇듯 외부와의 소통조차 차단된 협곡의 양쪽 끝 감시탑에서 점점 서로에게 유대감을 느끼며 임무를 완수하기 위해 애쓰는 두 요원의 이야기를 그린 ‘더 캐니언’은 오는 2월 14일(금) Apple TV+를 통해 공개될 예정이다. 영화 ‘위플래쉬’부터 ‘탑건: 매버릭’까지 장르를 넘나들며 연기력을 입증한 마일","link":"https://m.entertain.naver.com/movie/article/438/0000069299","retrieved":1733786018812},{"title":"2025 골든글로브가 무시한 배우들..레이디 가가→메릴 스트립 후보 실패 [Oh!llywood]","contents":"골든 글로브 2025 무시: 제니퍼 로페즈, 레이디 가가, 메릴 스트립, 후보 지명에 실패한 스타들 제니퍼 로페즈, 레이디 가가, 메릴 스트립 등이 제83회 골든 글로브 시상식 후보 지명에 실패했다. 스포츠 전기 영화 '언스토퍼블'에서 로페즈의 연기는 무시됐고,  스트립은 히트 시리즈인 '아파트 이웃들이 수상해' 시리즈에서 열연했지만 후보가 되지 못했다. 둘 다 버라이어티가 최근 추측한 골든 글로브 후보 지명 예측 목록에 포함됐다. 감독 존 추와 리들리 스콧도 블록버스터 '위키드'와 '글래디에이터2'가 엄청난 흥행 성공을 거두었음에도 불구하고 최우수 감독상(영화) 부문에서 탈락해 놀라움을 안겼다. '듄:파트2'의 감독은 드니 빌뇌브도 감독상 부문에서 후보 지명을 받지 못했다. 시얼샤 로넌도 영화 '아웃런'과 '블리츠'로 골든 글로브에서 인정을 받지 못했다. 영화 '블리츠' 역시 후보 지명에 실패했다. 후보에 오르지 못한 다른 배우로는 '콘클레이브'의 스탠리 투치, '하드 트루스'의","link":"https://m.entertain.naver.com/movie/article/109/0005209750","retrieved":1733786018813}]}