{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'라이온킹' 프리퀄 '무파사', 실사 정체성 찾았다 [시네마 프리뷰]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 실사 영화 '무파사: 라이온 킹'(감독 배리 젠킨스)은 애니메이션 '라이온 킹'(1994)과 실사 영화 '라이온 킹'(2019)의 프리퀄이다. '라이온 킹'이 삼촌 스카의 계략으로 프라인드 랜드의 왕이자 아버지인 무파사를 잃은 어린 사자 심바가 제자리를 찾는 과정을 그린다면 '무파사: 라이온 킹'은 심바의 아빠 무파사(아론 피에르 분)가 왕으로 우뚝 서기까지의 지난한 시간을 담아냈다. '무파사: 라이온 킹'은 심바와 날라의 딸인 키아라가 동생을 출산하기 위해 떠난 엄마와 아빠를 기다리며 라피키(존 카니 분)에게서 옛날이야기를 듣는 것으로 시작한다. 집을 떠나 있는 엄마와 아빠가 그리운 키아라(블루 아이비 카터 분)는 자신을 달래주던 품바(세스 로건 분), 티몬(빌리 아이크너 분)과 함께 라피키의 영묘한 이야기 속으로 빨려 들어간다. 어린 무파사는 엄마 아빠와 전설 속의 낙원 밀레레를 꿈꾸며 이동하던 중 대홍수를 만나 길을","link":"https://m.entertain.naver.com/movie/article/421/0007974603","retrieved":1734488256520},{"title":"지창욱, 제작가협회 선정 남우조연상…\"촬영하며 행복, '리볼버' 팀에게 감사\"","contents":"배우 지창욱이 영화 '리볼버'로 제작자들이 주는 연기상을 받았다. 지난 17일 오후 서울 인디스페이스에서 열린 '제11회 한국영화제작가협회상'에서 지창욱이 남우조연상의 영예를 안았다. 지창욱은 영화 '리볼버'에서 풍족함 뒤로 결핍이 있는 '앤디'를 입체적이면서도 섬세하게 그리며 관객과 평단을 사로잡았다. 수상자로 호명된 지창욱에게는 \"그의 연기는 감정의 결을 섬세히 헤아리고 이성의 언어로 캐릭터를 세공하여, 매 작품 새로운 캐릭터로 다가왔다\"라며 \"빛나는 외모만큼이나 숨겨진 그의 노력이 누구보다도 빛난다\"라는 극찬이 이어졌다. 수상대에 오른 지창욱은 \"연기로 상을 받는 것 자체가 부끄럽지만, 한편으론 굉장히 기쁘고 감사한 마음이 들었다 \"라며 \"리볼버를 촬영하며 정말 행복했고, 그 중심에는 오승욱 감독님을 비롯한 리볼버 팀 여러분들 덕분이라고 생각한다\"라고 감사 인사를 전했다. 이어 \"열심히 하겠다. 앞으로도 잘 지켜봐 달라\"라는 연기에 대한 변함없는 마음을 드러냈다. 지창욱은 올","link":"https://m.entertain.naver.com/movie/article/416/0000310205","retrieved":1734488256522},{"title":"러셀 크로우 등판...실화 기반 ‘더 엑소시즘’ 1월 개봉","contents":"찐 공포물의 귀환이다. 18일 러셀 크로우 주연의 ‘더 엑소시즘’(감독 조슈아 존 밀러)이 내년 1월 15일 개봉을 확정 짓고, 메인 포스터를 공개했다. ‘더 엑소시즘’은 공포 영화 ‘조지타운 프로젝트’를 촬영하던 중 사제를 연기하던 배우 ‘안소니’가 실제로 악마를 소환하고 빙의하게 되며 벌어지는 오컬트 호러. 극 중 영화를 촬영하며 최악의 악령을 소환, 저주받은 작품과 배우들을 악령으로부터 구해내야 하는 ‘더 엑소시즘’은 실제 사건에 영향을 받아 제작된 것으로 알려져 더욱 기대감을 높인다. 감독 조슈아 존 밀러의 아버지이자 고전 오컬트 명작 ‘엑소시스트’에서 신부 역을 맡았던 배우 제이슨 밀러의 역할에 영감을 받아 제작됐다. 과거 ‘엑소시즘’ 영화 제작 당시 발생했던 미스터리한 사건들을 배경으로 넷플릭스 ‘남부의 여왕’을 제작한 조슈아 존 밀러의 탄탄한 각본과 상상력이 더해져 더욱 몰입도를 높일 것으로 관심을 모은다. 사제 연기를 하던 중 악마에 빙의 되는 한물간 배우 안소니 역에","link":"https://m.entertain.naver.com/movie/article/009/0005415605","retrieved":1734488256526},{"title":"내전 발발한 美…진짜 일어날지 몰라 더 무서운 영화 '시빌 워'","contents":"A24 첫 블록버스터…대통령 인터뷰하려는 기자들 여정 그려 디스토피아(암울한 미래상)를 그린 할리우드 영화에서 미국은 다양한 이유로 멸망한다. 외계의 침공을 받아서, 좀비 바이러스가 창궐해서, 로봇이 반란을 일으켜서, 소행성이 충돌해서, 기후가 급변해서…. 세계 패권국인 미국이 본토에서 일어난 전쟁으로 패망하는 것보다 이런 이유로 파멸을 맞는 게 차라리 더 개연성이 높게 느껴지기 때문일까. 그러나 앨릭스 갈런드 감독이 연출한 영화 '시빌 워: 분열의 시대'(이하 '시빌 워') 속, 내부 분열로 인해 무너진 미국의 모습은 그 어떤 재난 영화보다 두려움을 안길 듯하다. 정치사회가 양극단으로 갈라지고 혐오주의자가 날뛰는 최근 몇 년간의 미국을 보면 언젠가 실제로 일어날지도 모르는 일이라는 생각이 들어서다. 최근 CNN 여론 조사에 따르면 도널드 트럼프 2기 전망에 대해 미국인 52%는 낙관적, 48%는 비관적이라고 답했다. 극단적으로 나뉘어진 사회를 보여주는 지표다. 이 영화에서 미국은","link":"https://m.entertain.naver.com/movie/article/001/0015112980","retrieved":1734488256526},{"title":"윤석열 계엄·이승만 하야 소재 ‘4월의 불꽃’ 나온다‥조재윤-조은숙 주연","contents":"윤석열 계엄 선포와 이승만 하야를 소재로 한 영화 '4월의 불꽃'이 나온다. 제작사 ㈜레드파노라마는 이들 두 대통령의 사건을 다룬 영화‘ 4월의 불꽃’을 내놓는다고 12월 18일 밝혔다. 현재 촬영을 모두 마친 상태며 내년 초 극장과 티빙, 디즈니+, 웨이브, 쿠팡 플레이 등에서 동시 공개를 앞두고 있다는 설명이다. '4월의 불꽃'에는 조재윤과 조은숙이 출연하며, 연출은 송영신 감독과 도영찬 감독이 맡는다. 각본은 정대성 작가가 썼다.","link":"https://m.entertain.naver.com/movie/article/609/0000933495","retrieved":1734488256528},{"title":"조정석, 韓영화제작가협회 男주연상…\"쓰임새 많은 배우될 것\"","contents":"배우 조정석이 ‘제11회 한국영화제작가협회상’에서 남우주연상 수상의 영예를 안았다. 지난 17일 서울 마포구 인디스페이스에서 개최된 ‘제11회 한국영화제작가협회상’은 영화 제작자들의 단체인 한국영화제작가협회가 한 해 동안 한국영화의 성과를 돌아보고 그 대표적 주역들을 선정해 시상하는 영화계 대표적인 상이다. 조정석은 ‘영화 ’파일럿‘(감독 김한결)에서 여장남자로 변신하며 기대를 저버리지 않는 전매특허 조정석표 코믹 연기를 보여줬다’는 평과 함께 남우주연상의 주인공으로 호명됐다. 힘찬 환호와 함께 트로피를 받은 조정석은 “우선 남우주연상이라는 큰 상을 주신 ‘제11회 한국영화제작가협회상’에 너무너무 감사드립니다. 우리 ‘파일럿’팀에게 보답하는 것 같아 기분이 좋습니다”라며 진심 어린 수상 소감을 전했다. 이어 “좋은 제작자를 만나는 게 배우로서 큰 축복인데 저는 참 운이 좋은 것 같습니다. 저에게 ‘파일럿’이라는 작품을 전달해 주기 위해 부산까지 귀한 걸음을 해주신 한준희 감독님, 좋","link":"https://m.entertain.naver.com/movie/article/018/0005908686","retrieved":1734488256530},{"title":"'존 오브 인터레스트'·'퍼펙트 데이즈', 롯데에서 다시 만나자","contents":"핵심요약 오는 26일부터 '존 오브 인터레스트' '퍼펙트 데이즈' 단독 상영 롯데시네마가 오는 26일부터 개최하는 2024 라스트 위크(Last Week) 기획전 작품으로 '존 오브 인터레스트'와 '퍼펙트 데이즈'를 준비했다. 라스트 위크 기획전 첫 번째로 선보이는 작품인 '존 오브 인터레스트'는 조나단 글레이저 감독이 '언더 더 스킨' 이후 10년 만에 선보인 장편 영화로 아우슈비츠 강제 수용소 담장 밖, 꽃으로 만발한 루돌프 회스 장교 부부의 그림 같은 일상과 대비되는 위화감을 통해 잔혹한 마스터피스를 완성해 냈다. 지난해 칸 국제 영화제 경쟁 부문에 진출해 심사위원 대상을 받았다. 또한 올해 3월 열린 미국 아카데미 시상식에서 국제장편상을 받은 수작으로, 국내외 평단의 압도적인 호평과 더불어 한국에서도 올해 6월 5일 개봉해 20만 4172명의 관객을 동원하며 2024년 독립예술영화 외화 흥행 1위의 영예를 안았다. 스토리뿐만 아니라 평범한 가족의 일상 속 희미하게 들려오는 비","link":"https://m.entertain.naver.com/movie/article/079/0003972021","retrieved":1734488256531},{"title":"'서울의 봄' 김성수 \"정신 나간 대통령...젊은 층 정의감에 어긋나는 쿠테타 저질러\"","contents":"영화 '서울의 봄' 김성수 감독이 12·3 비상계엄 사태를 일으킨 윤석열 대통령을 비판했다. 17일 서울 마포구 인디스페이스에서 개최한 제 11회 한국영화제작가협회상에서 김성수 감독은 '서울의 봄'으로 감독상을 받았다. 김성수 감독은 수상 소감으로 \"'서울의 봄'이 개봉하고 기적 같은 일이 벌어져서 너무 많은 사람이 관람해 주어서 너무 행복했다. 하지만 한편으로는 '왜 이렇게 많이 볼까, 왜 특히 젊은 사람들이 극장을 찾을까'라는 약간의 의구심이 있었다\"라고 입을 열었다. 이어 \"얼마 전에 개봉 후 1년이 지나고 나서 12월 3일에 정신 나간 대통령이 갑자기 어처구니없는 친위 쿠데타를 벌이고 그날 시민들이 뛰쳐나가 국회로 달려가고 또 전국 각지에서 젊은 사람들이 뛰쳐나와서 탄핵을 찬성하는 모습을 보면서, 아 왜 요즘 관객들이 어떤 사람들인지, 왜 우리 영화를 많이 봐줬는지 깨달았다\"라며 현 시국을 비판하면서도 관객에게 감사한 마음을 전했다. 또한 김성수 감독은 \"특히 요즘 젊은 사람","link":"https://m.entertain.naver.com/movie/article/213/0001320971","retrieved":1734488256544},{"title":"'서울의 봄' 감독 작심발언 \"정신 나간 대통령의 친위 쿠데타\"","contents":"▲  김성수 감독 ⓒ 연합뉴스 영화 &lt;서울의 봄&gt; 김성수 감독이 윤석열의 12·3 내란 사태에 직접 비판 입장을 밝혔다. 17일 서울 동교동에서 진행된 제11회 한국영화제작가협회상 수상 자리에서였다. &lt;서울의 봄&gt;은 1979년 12월 12일, 전두환을 위시한 신군부 세력이 반란을 일으키기 위해 동분서주하며 수도를 통제하려 한 9시간을 다룬 작품. 이번 내란 사태 관련 꾸준히 언급되고 있는 영화기도 하다. 약 2시간 가까이 진행된 행사에서 &lt;서울의 봄&gt;은 감독상과 작품상 등 2관왕에 올랐다. 현장에 참석해 무대에 오른 김성수 감독은 \"감독은 숙명적으로 제작자의 선택을 받아야지만 일을 할 수가 있다. 제작자인 김원국 대표가 훌륭한 시나리오를 건네주면서 분에 넘치는 일이 시작됐다\"라며 스태프들에게 감사의 마음부터 전했다. 이어 \"조금 길게 말해도 되는 자리니까 길게 말하겠다\"고 운을 뗀 김성수 감독은 \"사실 제일 감사한 분은 영화를 봐주신 관객들\"이라며 \"영화를 준비하고 개봉 때까지만 해","link":"https://m.entertain.naver.com/movie/article/047/0002456774","retrieved":1734488256545},{"title":"[리뷰] ‘무파사:라이온 킹’ 사자도 정치적 동물이다..  왕의 길","contents":"우리가 아는 월트 디즈니의 애니메이션 공장이 여러 이유로 저물어갈 때 마치 ‘초심’으로 돌아간 듯 내놓은 작품 &lt;인어공주&gt;(1989)가 공전의 히트를 친 후 해마다 디즈니는 놀라운 작품들을 잇달아 극장에 내놓았다. &lt;미녀와 야수&gt;(91), &lt;알라딘&gt;(92) 등 해마다 걸작을 내놓았고, 전 세계 어린이들은 그와 함께 씩씩하고, 용감하고, 어엿한 어른으로 성장할 수 있었다. 그 위대한 목록 중에 &lt;라이온 킹&gt;(94)이 있다. 아프리카 ‘프라이드 랜드’의 ‘프라이드 락’을 중심으로 펼쳐지는 ‘동물의 왕국’ 이야기이다. 물론, 그 왕국의 주인은 사자이다. 무파사 왕과 사라비 왕비의 독생자 심바가 난관을 뚫고, 우정을 모아, 용기를 갖고 삼촌 스카의 흉계를 깨고 어엿한 왕이 되는 이야기였다. 이 놀라운 애니메이션은 아이들에게는 가족의 소중함과 용기, 지혜 등을 가르쳐 주었고, 디즈니에게는 엄청난 부를 안겨주었다. 지금까지 거의 10억 달러를 벌어들였다. 그리고 2019년에는 실사영화(phot","link":"https://m.entertain.naver.com/movie/article/438/0000069476","retrieved":1734488256546},{"title":"'검은 수녀들' 전여빈, 의심과 호기심 품은 수녀…송혜교와 구마의식 '디테일한 눈빛'","contents":"영화 '검은 수녀들'(감독 권혁재)의 배우 전여빈이 의심과 호기심을 품은 미카엘라 수녀로 분해 색다른 연기 변신을 선보인다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 영화 '죄 많은 소녀'로 단숨에 주목받은 데 이어 드라마 '멜로가 체질', '빈센조', 영화 '거미집', '하얼빈' 등 영화와 드라마를 넘나들며 눈부신 행보를 이어가고 있는 전여빈이 '검은 수녀들'에서 고통받는 소년을 구하기 위해 금지된 의식에 가담하는 미카엘라 수녀로 새로운 캐릭터 변신을 선보인다. 미카엘라는 정신의학과 전공의이자 바오로 신부의 제자로, 부마 증상은 없다고 말하지만 의학으로 설명되지 않는 현상에 대해 스스로 혼란을 안고 있는 인물이다. 막무가내로 자신을 도와달라는 유니아 수녀(송혜교 분)에게 처음에는 반발심을 느끼지만 소년을 살리기 위해 물불 가리지 않는 모습을 보며 점차 호기심을 갖게 된다. 권혁재 감독이 \"미카엘라가 성장하고","link":"https://m.entertain.naver.com/movie/article/311/0001807871","retrieved":1734488256547},{"title":"\"늙은 늑대를 처단하라\"…'하얼빈' 관전 포인트 3","contents":"대한의군 참모중장으로서 안중근 장군과 대한의군의 이야기를 다룬 '하얼빈'이 극장에서 꼭 봐야 할 필람 포인트를 공개했다. 무엇보다 '하얼빈'(감독 우민호)은 대한민국 국민이라면 누구나 공감하고 분노하며 가슴 뜨거워질 이야기다. '하얼빈'에서는 대한의군이라는 단어만으로도 대한민국 관객들의 가슴을 울리는 이들의 이야기가 통찰력 깊은 시선으로 다뤄질 예정이다. 과거부터 현대까지 우리 사회를 꿰뚫는 작품들을 선보이며 관객들의 반향을 일으켜왔던 우민호 감독은 영화 '하얼빈'을 통해 1900년대에 주목해 안중근 장군의 진심과 대한의군들의 이야기를 담아보고자 했다. 자신보다 나라를 먼저 생각한 이들의 이야기는 현재의 관객들에게도 큰 울림과 공감을 선사할 것을 예고하며, 과연 영화를 보고 난 후 어떤 의미를 전할지 관객들의 기대감이 모인다. 또한 대한민국 국민이라면 누구나 존경해 마지않을 안중근 장군과 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린 영화 '하얼빈'은","link":"https://m.entertain.naver.com/movie/article/079/0003972012","retrieved":1734488256553},{"title":"러셀 크로우, 연기 중 악마 빙의?…실화 기반 '더 엑소시즘', 1월 개봉","contents":"'더 엑소시즘'이 1월 개봉을 확정했다. 러셀 크로우 주연의 ‘더 엑소시즘’(감독 조슈아 존 밀러)이 2025년 1월 15일 개봉을 확정하고 메인 포스터를 공개했다. ‘더 엑소시즘’은 공포 영화 ‘조지타운 프로젝트’를 촬영하던 중 사제를 연기하던 배우 ‘안소니’가 실제로 악마를 소환하고 빙의하게 되며 벌어지는 오컬트 호러. 극 중 영화를 촬영하며 최악의 악령을 소환, 저주받은 작품과 배우들을 악령으로부터 구해내야 하는 ‘더 엑소시즘’은 실제 사건에 영향을 받아 제작된 것으로 알려져 더욱 기대감을 높인다. 감독 조슈아 존 밀러의 아버지이자 고전 오컬트 명작 ‘엑소시스트’에서 신부 역을 맡았던 배우 제이슨 밀러의 역할에 영감을 받아 제작된 것. 과거 ‘엑소시즘’ 영화 제작 당시 발생했던 미스터리한 사건들을 배경으로 넷플릭스 ‘남부의 여왕’을 제작한 조슈아 존 밀러의 탄탄한 각본과 상상력이 더해져 더욱 몰입도를 높일 것으로 관심을 모은다. 사제 연기를 하던 중 악마에 빙의 되는 한물간 배","link":"https://m.entertain.naver.com/movie/article/311/0001807869","retrieved":1734488256554},{"title":"망한 아이돌의 첫 수학여행 일기, 이젠 '힘을 낼 시간' [볼 만해?]","contents":"수민(최성은 분), 사랑(하서윤 분), 태희(현우석 분)는 전직 아이돌 멤버들이다. 쉽게 말해 망했다. 수민과 사랑은 섹시 콘셉트로 그룹이 상승세를 탄 적도 있었으나 멤버의 죽음으로 뿔뿔이 흩어지게 됐고 태희는 그룹 해체 기사를 군대에서 봤다. 아이돌이라는 꿈 하나만 바라보며 청춘을 다 바쳤는데 정산 한 번 못 받은 처지다. 몸도 마음도 지친 그들은, 연습생과 아이돌 생활 동안 한 번도 경험하지 못한 수학여행을 떠나기로 결심한다. 수학여행은 쉽지 않다. 사랑이 가방을 버스에서 놓고 내린 것에 이어 밥을 먹다 자신을 보고 수군거린다고 착각해 처음 보는 사람에게 달려들어 합의금으로 전 재산이자 여행경비 98만 원 중 94만 원을 내놨다. 4만 원은 밥값이다. 쉬겠다고 온 곳에서 시작부터 빈털터리가 됐다. 그렇다고 가만히 있을 수 없어 귤을 따는 아르바이트를 시작한다. 고용주는 세 명의 청춘들이 열심히 하는 것을 보고 다음 날도 나오라고 권유한다. 낮에는 귤을 따며 잡생각을 하지 않을 수","link":"https://m.entertain.naver.com/movie/article/119/0002905454","retrieved":1734488256555},{"title":"'하얼빈' 오늘 韓 첫 공개…안중근 현빈→IMAX 특별제작 필람 포인트","contents":"올겨울 극장가 최고의 기대작에 등극한 ‘하얼빈’(감독 우민호)이 18일 오늘 오후 언론시사회를 시작으로 첫 공개를 앞두고 있다. 이에 ‘하얼빈’ 측이 극장에서 꼭 봐야 할 영화의 필람 포인트를 이날 공개했다. 먼저 영화 ‘하얼빈’에서는 대한의군이라는 단어만으로도 대한민국 관객들의 가슴을 울리는 이들의 이야기가 통찰력 깊은 시선으로 다뤄질 예정이다. 과거부터 현대까지 우리 사회를 꿰뚫는 작품들을 선보이며 관객들의 반향을 일으켜왔던 우민호 감독은 ‘하얼빈’에서 1900년대에 주목해 안중근 장군의 진심과 대한의군들의 이야기를 담아보고자 했다. 자신보다 나라를 먼저 생각한 이들의 이야기는 현재의 관객들에게도 큰 울림과 공감을 선사할 것을 예고하며, 과연 영화를 보고 난 후 어떤 의미를 전할지 관객들의 기대감이 모아진다. 대한민국 국민이라면 누구나 존경해 마지 않을 안중근 장군과 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린 ‘하얼빈’은 1900년대 당시 처절한","link":"https://m.entertain.naver.com/movie/article/018/0005908657","retrieved":1734488256555},{"title":"‘서울의 봄’ 감독 “정신 나간 대통령의 어처구니없는 쿠테타” 尹 작심비판","contents":"영화 ‘서울의 봄’ 김성수 감독이 12·3 비상계엄 사태를 일으킨 윤석열 대통령을 비판했다. 김성수 감독은 17일 서울 마포구 인디스페이스에서 진행된 제11회 한국영화제작가협회상 시상식에서 ‘서울의 봄’(2023)으로 감독상을 품에 안았다. 시상을 위해 무대에 오른 김성수 감독은 “내가 늘 항상 말하고 감사한 분들은 ‘서울의 봄’ 관객들”이라며 “영화를 준비하고 개봉하려고 할 때까지만 해도 이 영화를 관객들이 많이 봐줄까하는 불안감과 걱정이 너무 많았다. 팬데믹 때 예산이 꽤 들어간 영화라 손익분기점을 넘길까 걱정이 많았다”고 소감을 전했다. “개봉하고 기적 같은 일이 벌어져서 너무 많은 사람이 봐서 너무 큰 행복감을 느꼈다”고 말한 김성수 감독은 “한편으로는 왜 이렇게 많이 볼까, 왜 특히 젊은 사람들이 극장이 찾아줄까 하는 약간의 의구심이 있었다”며 “개봉 후 1년이 지나고 나서 12월 3일에 정신 나간 대통령이 갑자기 어처구니없는 친위 쿠데타를 벌이고 그날 시민들이 뛰쳐나가 국","link":"https://m.entertain.naver.com/movie/article/410/0001041846","retrieved":1734488256556},{"title":"‘서울의 봄’ 김성수 감독, 작심 비판 “정신나간 윤석열, 어처구니 없는 친위 쿠데타 일으켜”","contents":"김성수 감독. 사진 | 플러스엠엔터테인먼트 영화 ‘서울의 봄’을 연출한 김성수 감독이 12·3 비상계엄 사태를 발생시킨 윤석열 대통령을 작심 비판했다. 김 감독은 17일 서울 마푸고 인디스페이스에서 진행된 제11회 한국영화제작가협회상 시상식에서 ‘서울의 봄’으로 감독상을 받았다. 김 감독은 수상 소감으로 “내가 늘 항상 말하고 감사한 분들은 ‘서울의 봄’ 관객들”이라며 “영화를 준비하고 개봉하려고 할 때까지만 해도 이 영화를 관객들이 많이 봐줄까 하는 불안감과 걱정이 너무 많았다. 팬데믹 때 예산이 꽤 들어간 영화라 손익분기점을 넘길까 걱정이 많았다”고 했다. 이어 “개봉하고 기적 같은 일이 벌어져서 너무 많은 사람이 봐서 너무 큰 행복감을 느꼈다”며 “한편으로는 왜 이렇게 많이 볼까, 왜 특히 젊은 사람들이 극장이 찾아줄까 하는 약간의 의구심이 있었다”고 했다. ‘서울의 봄’ 포스터. 사진 | 플러스엠엔터테인먼트 그러면서 “개봉 후 1년이 지나고 나서 12월 3일에 정신 나간 대통","link":"https://m.entertain.naver.com/movie/article/468/0001115798","retrieved":1734488256562},{"title":"조정석, 한국영화제작가협회상 남우주연상 “쓰임새 많은 배우 되겠다”","contents":"배우 조정석이 '제11회 한국영화제작가협회상'에서 수상의 영예를 안았다. 12월 17일 서울 마포구 인디스페이스에서 개최된 '제11회 한국영화제작가협회상'은 영화 제작자들의 단체인 한국영화제작가협회가 한 해 동안 한국영화의 성과를 돌아보고 그 대표적 주역들을 선정해 시상하는 영화계 대표적인 상이다. 조정석은 '영화 '파일럿'(감독 김한결)에서 여장남자로 변신하며 기대를 저버리지 않는 전매특허 조정석표 코믹 연기를 보여줬다'는 평과 함께 남우주연상의 주인공으로 호명됐다. 힘찬 환호와 함께 트로피를 받은 조정석은 \"우선 남우주연상이라는 큰 상을 주신 '제11회 한국영화제작가협회상'에 너무너무 감사드립니다. 우리 '파일럿'팀에게 보답하는 것 같아 기분이 좋습니다\"고 진심 어린 수상 소감을 전했다. 이어 \"좋은 제작자를 만나는 게 배우로서 큰 축복인데 저는 참 운이 좋은 것 같습니다. 저에게 '파일럿'이라는 작품을 전달해 주기 위해 부산까지 귀한 걸음을 해주신 한준희 감독님, 좋은 영화 만","link":"https://m.entertain.naver.com/movie/article/609/0000933481","retrieved":1734488256563},{"title":"'검은 수녀들' 전여빈, 의심+호기심 품은 수녀 변신 \"마음 들여다보려 노력\"","contents":"‘검은 수녀들’ 전여빈이 ‘미카엘라’ 수녀로 색다른 연기 변신을 선보인다. 영화 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품. 전여빈은 극중 고통받는 소년을 구하기 위해 금지된 의식에 가담하는 ‘미카엘라’ 수녀 역을 맡았다. ‘미카엘라’는 정신의학과 전공의이자 ‘바오로’ 신부의 제자로, 부마 증상은 없다고 말하지만 의학으로 설명되지 않는 현상에 대해 스스로 혼란을 안고 있는 인물. 막무가내로 자신을 도와달라는 ‘유니아’ 수녀에게 처음에는 반발심을 느끼지만 소년을 살리기 위해 물불 가리지 않는 모습을 보며 점차 호기심을 갖게 된다. 권혁재 감독은 “‘미카엘라’가 성장하고 변화하는 과정을 전여빈 배우가 했기에 더욱 입체적으로 그려낼 수 있었다”고 전했다. 전여빈은 “‘미카엘라’의 마음을 들여다보려고 노력했다. ‘미카엘라’가 어떤 상황에 놓였을 때의 디테일한 눈빛이 중요하다는 생각이 들어서 최대한 캐릭터가 놓여있는 상황을","link":"https://m.entertain.naver.com/movie/article/112/0003737603","retrieved":1734488256565},{"title":"어쩌다 아이돌 그룹 출신 3명은 제주도로 수학여행을 떠났나","contents":"지난 며칠간 여의도 국회 앞 집회 현장에서 사람들의 이목을 끌었던 건 피켓 대신 응원봉, 민중가요가 아닌 K-POP 리듬이었다. 외신에선 시위가 아니라 거대한 노상 콘서트 현장을 방불케 했다며 놀라워하기도 했다. 2세대 아이돌 그룹 '소녀시대' 데뷔곡 &lt;다시 만난 세계&gt;는 고만고만한 히트송에서 21세기 저항가요로 재해석되기에 이른다. K-POP의 인기는 그동안 절대 범접할 수 없다고 여기던 음악산업의 심장부, 미국 빌보드 차트를 석권하기에 이른다. 전성기 J-POP도 달성하지 못한 성과다. K-POP 열풍을 타고 국위 선양이라며 모두가 앞다투어 격찬하고 자긍심에 벅차오른다. 일본의 권위 있는 연말 '홍백가합전'은 지나치게 K-POP 가수가 많이 출연해 자국 아이돌이 소외감을 느낀다는 푸념이 대두하고, 본고장 미국에서도 블랙핑크 멤버 로제가 인기 팝 가수 브루노 마스와 공연한 'APT' 열기가 만만치 않다. 그렇게 황금알 낳는 거위가 된 K-POP은 거대한 산업이 되었다. 미국과 일본","link":"https://m.entertain.naver.com/movie/article/047/0002456769","retrieved":1734488256568},{"title":"'하얼빈', 영하 40도인데 뜨겁네","contents":"영화 '하얼빈'이 오늘(18일) 언론시사회를 시작으로 첫 공개를 앞둔 가운데, 극장에서 꼭 봐야 할 필람 포인트를 짚어봤다. ◆ 가슴은 뜨겁게, 주먹은 불끈 쥐게 만들 대한의군들 이야기 '하얼빈'에서는 대한의군이라는 단어만으로도 한국 관객들의 가슴을 울리는 이들의 이야기가 통찰력 깊은 시선으로 다뤄진다. 과거부터 현대까지 우리 사회를 꿰뚫는 작품들을 선보이며 관객들의 반향을 일으켜왔던 우민호 감독은 '하얼빈'을 통해 1900년대에 주목해 안중근 장군의 진심과 대한의군들의 이야기를 담아보고자 했다. 자신보다 나라를 먼저 생각한 이들의 이야기는 현재의 관객들에게도 큰 울림과 공감을 선사할 것을 예고한다. 배우들은 영하 40도의 추위에도 독립투사들을 생각하며 촬영에 입했다고 한다. ◆ 인간 안중근의 면모 '하얼빈'은 안중근 장군과 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린다. '하얼빈'은 1900년대 당시 처절한 상황 속에서도 굳건한 심지로 거사를 행했던","link":"https://m.entertain.naver.com/movie/article/312/0000693289","retrieved":1734488256570},{"title":"'서울의 봄' 김성수 감독, 尹 대통령 작심 비판 \"어처구니없는 쿠데타\"","contents":"영화 '서울의 봄'을 연출한 김성수 감독이 비상계엄 사태를 일으킨 윤석열 대통령을 공개 비판했다. 김성수 감독은 17일 오후 서울 마포구 인디스페이스에서 개최한 제11회 한국영화제작가협회상에서 영화 '서울의 봄'으로 감독상을 받았다. 수상 후 김성수 감독은 \"'서울의 봄'이 개봉하고 기적 같은 일이 벌어졌다. 많은 사람들이 ('서울의 봄'을) 관람해 주어서 너무 행복했다. 하지만 한편으로는 '왜 이렇게 ('서울의 봄'을) 많이 볼까, 왜 특히 젊은 사람들이 극장을 찾을까'라는 약간의 의구심이 있었다\"라고 운을 뗐다. 그러면서 \"개봉 후 1년이 지나고 나서 12월 3일 정신 나간 대통령이 갑자기 어처구니없는 친위 쿠데타를 벌였다\"고 윤석열 대통령의 비상계엄 선포 사태를 언급했다. 김성수 감독은 \"시민들이 뛰쳐나가 국회로 달려가고 탄핵이 부결되고 탄핵(소추안)을 찬성(가결)시키기 위해 전국 각지에서 젊은 사람들이 뛰쳐나와서 탄핵을 찬성하는 모습을 보면서 왜 요즘 관객들이 어떤 사람들인지","link":"https://m.entertain.naver.com/movie/article/416/0000310201","retrieved":1734488256571},{"title":"배구계가 놓친 인재→첫 연기 데뷔 '선출'까지..'1승' 캐스팅 비하인드","contents":"국내 최초 배구 소재 영화 '1승'(감독 신연식, 제공 미시간벤처캐피탈, 공동제공·배급 콘텐츠지오·키다리스튜디오·아티스트유나이티드, 제작 루스이소니도스)이 팀 ‘핑크스톰’의 각양각색 캐스팅 비하인드를 공개했다. '1승'이 송강호, 박정민, 장윤주 등 믿고 보는 배우들과 함께 환상적인 시너지를 발산한 ‘핑크스톰’ 선수 역 배우들의 흥미로운 캐스팅 비하인드를 공개해 눈길을 끈다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 먼저 뜻밖의 실력과 엉뚱한 매력으로 관객들의 ‘최애’로 등극한 재일교포 용병 ‘유키’ 역의 이민지. 트레이닝 당시 뛰어난 운동 신경으로 트레이닝을 도운 차상현 전 GS칼텍스 감독으로부터 “일찍 배구를 시작했다면 프로 지명도 가능했을 것”이라는 극찬을 들은 그녀는 특별출연한 김연경 선수의 서브까지 직접 받아내 모두를 놀라게 했다는 후문이다. 신연식","link":"https://m.entertain.naver.com/movie/article/109/0005213915","retrieved":1734488256574},{"title":"[리뷰] 진정한 리더 '무파사: 라이온 킹', 시국 정조준..'어른이' 잡은 감동+재미","contents":"역시 아빠의 기세는 막강했다. '무파사: 라이온 킹'이 눈과 귀가 즐거운 강력한 볼거리로 겨울 극장가에 야심 찬 출격을 알렸다. '무파사: 라이온 킹'(감독 배리 젠킨스)은 디즈니 대표 애니메이션 '라이온 킹'의 30주년 기념작이자, 디즈니 라이브 액션 사상 최고 흥행 수익(16억 6000만 달러)을 거둔 실사판 '라이온 킹'(2019)의 프리퀄이다. 마침내 오늘(18일) 개봉한 '무파사: 라이온 킹'은 그 제목처럼 주인공 심바의 아빠, 무파사의 젊은 시절을 다룬 순수 창작 각본으로 완성했다는 점에서 완전히 색다른 매력을 자랑한다. 원작 애니에서 무파사 캐릭터의 서사 자체가 소개된 적 없기에, 상상력을 자극하는 지점을 제대로 공략한 것. 이에 새로운 어린이·청소년 관객들의 유입은 물론, 그 시절 '라이온 킹'을 보고 자란 기존 충성 관객층 '어른이'의 취향을 절로 저격한다는 강점을 지녔다. 세대불문 남녀노소 솔깃할 수밖에 없는 작품인데, 다행스럽게도 만듦새가 부푼 기대감을 배신하지","link":"https://m.entertain.naver.com/movie/article/108/0003290096","retrieved":1734488256575},{"title":"故 김수미 유작 '귀신경찰' 신현준과 특별한 모자 케미…예고편 공개","contents":"고(故) 김수미의 유작인 패밀리 코미디 영화 ‘귀신경찰’(감독 김영준)이 새해 개봉 소식을 알려 화제를 모으고 있는 가운데, 신현준과 김수미의 모자 연기 호흡이 돋보이는 티저 예고편을 18일 공개했다. 영화 ‘귀신경찰’은 돈 벼락 한 번 못 맞고 때아닌 날벼락 맞은 이후 하찮은 능력을 갖게 된 경찰이 그의 가족과 예기치 못한 사건에 얽히며 벌어지는 패밀리 코미디다. 2025년 고민은 웃음만 늦출 뿐인 새해 극장으로 달려갈 첫 번째 패밀리 코미디 ‘귀신경찰/이 신현준의 SNS에서만 143만 뷰와 4만에 가까운 하트 수를 기록한 모션 포스터에 이어 이번에는 티저 예고편으로 관객들을 찾아 나섰다. ’귀신경찰‘의 티저 예고편은 귀염뽀짝 등판 문신의 상남자가 진짜 날벼락을 맞으며 시작한다. 날벼락을 맞고 정신이 반쯤 나간 신현준과 어찌해야 할지 멘탈 나간 김수미의 표정과 대사의 3단 콤보 영상은 웃참 불가 속으로 관객을 초대한다. ‘맨발의 기봉이’, ‘가문의 영광’에 이어 세번째 호흡이자 평","link":"https://m.entertain.naver.com/movie/article/018/0005908629","retrieved":1734488256577},{"title":"외딴길에 택시 기사와 손님만, 블랙박스에 담긴 진실","contents":"단순하고 선명한 작품이다. 달리는 택시 안 기사와 승객의 신뢰란 딱 사회가 부여한 만큼. 공권력이 작동을 않는 외딴 지역에서, 또 수없이 보도된 범죄와 비슷한 상황이 주어진다면 그 신뢰는 거품처럼 꺼져 스러질 수 있는 일이다. 승객이 기사를 불신하는 상황의 공포로부터 출발해 장르물의 전형적 쾌감으로 이어지는 전개까지가 흥미로운 작품 &lt;블랙박스&gt;를 보았다. 촬영도 독특한 방식, 차 내부에 달린 블랙박스를 그대로 활용해 장르물을 찍어낸 연출이 과거 &lt;클로버필드&gt; 시리즈를 보는 듯 색다르게 다가온다. 이 같은 촬영법을 흔히 파운드 푸티지(found footage), 즉 발견된 촬영물이라 하는 건, 참혹한 사건 뒤 회수된 촬영물로부터 분석된 끔찍하고 기괴한 사건이 영화를 그저 쾌락을 위해 만들어진 콘텐츠를 넘어 사실적인 무엇으로 여기도록 하는 탓이다. 파운드 푸티지는 어느덧 영화촬영의 효과적 수단으로 자리잡은지 오래다. ▲ 블랙박스 스틸컷 ⓒ 서울독립영화제 좀비물 떠올리게 하는 안정된 단편","link":"https://m.entertain.naver.com/movie/article/047/0002456767","retrieved":1734488256579},{"title":"부산반핵영화제 20일 개막…이틀간 7편 상영","contents":"제14회 부산반핵영화제가 20일부터 이틀간 부산 연제구 효로인디아트홀에서 열린다. 이번 반핵영화제 주제는 'change : 오늘을 바꿀 용기, 내일을 지킬 정의'이다. 시민의 안전한 삶과 민주주의를 위협하는 현실을 용기 있게 바꾸고, 정의로운 전환을 통해 미래를 지켜내자는 의미라고 영화제 측은 설명했다. 올해 영화제에서는 총 7편의 영화가 상영된다. 밀양 송전탑 반대 투쟁을 담은 '즐거운 나의 집 101번'과 기후 위기 시대 석탄 발전의 문제를 조명한 '탄:석탄의 일생'이 개막작으로 선정됐다. 폐막작은 미국 펜실베이니아주의 쓰리마일 핵발전소 재가동에 맞선 여성 활동가들의 이야기를 담은 '방사능:쓰리마일섬의 여성들'이다. 그 외 핵발전소 노동자의 실화를 다룬 '실크우드'를 비롯해 '심슨가족 더 무비', '2040', ' 바로 지금 여기'가 상영된다. 부산반핵영화제는 인권운동가이자 원폭 환우 2세인 고 김형률씨를 추모하고 핵무기, 핵발전의 위험성을 알리기 위해 2011년부터 매년 열리고","link":"https://m.entertain.naver.com/movie/article/001/0015112779","retrieved":1734488256580},{"title":"‘무파사’ 라이온 킹의 귀환, 흥미로운 성장담[MK무비]","contents":"‘라이온 킹’의 성공적인 프리퀄이다. 비주얼과 스토리 모두 잡은 성장담 ‘무파사’를 두고 하는 말이다. 영화 ‘무파사: 라이온 킹’(감독 배리 젠킨스)은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린다. 거대한 야생에서 고아가 된 어린 사자 무파사는 광활한 야생을 떠돌던 중 왕의 혈통이자 예정된 후계자 타카와 우연히 만나게 된다. 무파사와 타카는 친형제처럼 끈끈한 우애를 나누며 함께 자란다. 위협적인 적들의 등장에 무파사와 타카는 운명을 개척하기 위해 거대한 여정을 떠난다. 하지만 두 형제의 끈끈했던 유대에 금이 가기 시작한다. ‘무파사’는 디즈니 라이브 액션 흥행 1위, 전 세계 역대 흥행 순위 9위를 기록한 ‘라이온 킹’ 최초의 프리퀄이다. 디즈니 애니메이션 ‘라이온 킹’을 라이브 액션으로 재탄생시키며 약 16억 5천만 달러(2조 3720억 원)의 흥행 수익을 기록","link":"https://m.entertain.naver.com/movie/article/009/0005415537","retrieved":1734488256583},{"title":"'파일럿' 조정석, 제11회 한국영화제작가협회상 남우주연상 \"쓰임새 많은 배우 될 것\"","contents":"배우 조정석이 '제11회 한국영화제작가협회상'에서 남우주연상을 받았다. 지난 17일 서울 마포구 인디스페이스에서 개최된 '제11회 한국영화제작가협회상'은 영화 제작자들의 단체인 한국영화제작가협회가 한 해 동안 한국영화의 성과를 돌아보고 그 대표적 주역들을 선정해 시상하는 영화계 대표적인 상이다. 조정석은 '영화 '파일럿'(감독 김한결)에서 여장남자로 변신하며 기대를 저버리지 않는 전매특허 조정석표 코믹 연기를 보여줬다'는 평과 함께 남우주연상의 주인공으로 호명됐다. 힘찬 환호와 함께 트로피를 받은 조정석은 \"우선 남우주연상이라는 큰 상을 주신 '제11회 한국영화제작가협회상'에 너무너무 감사드립니다. 우리 '파일럿'팀에게 보답하는 것 같아 기분이 좋습니다\"고 진심 어린 수상 소감을 전했다. 이어 \"좋은 제작자를 만나는 게 배우로서 큰 축복인데 저는 참 운이 좋은 것 같습니다. 저에게 '파일럿'이라는 작품을 전달해 주기 위해 부산까지 귀한 걸음을 해주신 한준희 감독님, 좋은 영화 만들어","link":"https://m.entertain.naver.com/movie/article/112/0003737601","retrieved":1734488256583},{"title":"'무파사: 라이온 킹', 스카 눈의 상처는 왜 생겼을까 [볼 만해?]","contents":"디즈니의 걸작 애니메이션 '라이온 킹'이 남긴 궁금증이 이제야 풀린다. 무파사와 스카는 왜 적대심을 키우게 됐을까. 스카의 눈에 난 상처는 어떤 사연이 담긴걸까. '무파사: 라이온 킹'은 이런 질문의 시작점으로 돌아가 무파사가 떠돌이에서 왕이 되기까지의 전설적인 여정을 그린다. 영화는 주술사 라피키(존 카니 분)가 심바의 딸, 키아라(블루 아이비 카터 분)에게 옛날이야기를 들려주는 형식으로 전개된다. 어린 무파사(아론 피에르 분)는 무리에서 떨어져 야생을 떠돌다 왕의 후계자 타카(스카, 캘빈 해리슨 주니어 분)를 만나게 되고 타카의 무리 속에서 새로운 삶을 시작한다. 하지만 이들의 관계는 평화롭지만은 않다. 타카의 아버지, 왕 오바시(레니 제임스 분)는 무파사가 혈통이 아니라는 이유로 선을 긋고, 무리 내에서 그를 이방인으로 취급한다. 평소 형제가 필요했던 타카는 아버지의 뜻과는 다르게 무파사와 진짜 형제처럼 지내며 우정을 쌓아간다. 하지만 외부의 공격이 이들의 운명을 뒤흔든다. 백","link":"https://m.entertain.naver.com/movie/article/119/0002905432","retrieved":1734488256585},{"title":"롯데시네마, 2024 Last Week 기획전 개최","contents":"다양한 콘텐츠 경험의 무한 확장을 추구하는 롯데시네마가 ‘2024 Last Week’ 기획전을 오는 26일부터 개최한다고 밝혔다. 기획전 첫 번째로 선보이는 작품인 &lt;존 오브 인터레스트&gt;는 조나단 글레이저 감독이 &lt;언더 더 스킨&gt; 이후 10년 만에 선보인 장편 영화로 아우슈비츠 강제 수용소 담장 밖, 꽃으로 만발한 루돌프 회스 장교 부부의 그림 같은 일상과 대비되는 위화감을 통해 잔혹한 마스터피스를 완성해냈다. 지난해 칸 국제 영화제 경쟁 부문에 진출해 심사위원 대상을 받았으며, 올해 3월 열린 미국 아카데미 시상식에서 국제장편상을 받은 수작으로 국내·외 평단의 호평을 받았다. 아울러 국내에서 지난 6월 개봉돼 20만 명이 넘는 관객을 동원하며 2024년 독립예술영화 외화 흥행 1위에 올랐다. 스토리 뿐만 아니라 평범한 가족의 일상 속 희미하게 들려오는 비명소리나 고함소리, 갑작스러운 암전과 기묘한 사운드로 공포감을 극대화한 연출로 반드시 극장에서 체험하고 느껴야 영화로 손꼽힌다.","link":"https://m.entertain.naver.com/movie/article/021/0002678795","retrieved":1734488256587},{"title":"흥행은 안 됐지만..‘리볼버’ 지창욱, 한국영화제작가협회상 남우조연상","contents":"배우 지창욱이 ‘리볼버’로 ‘제11회 한국영화제작가협회상’ 남우조연상을 수상했다. 지창욱은 지난 17일 오후 서울 인디스페이스에서 열린 ‘제11회 한국영화제작가협회상’에서 남우조연상의 트로피를 거머쥐었다. 지창욱은 영화 ‘리볼버’에서 풍족함 뒤 결핍으로 비뚫어진 ‘앤디’ 캐릭터로 이미지 변신에 성공했다. 작품은 호불호가 나뉘며 흥행에는 참패했지만 이와 별개로 지창욱의 연기에는 호평이 쏟아졌다. 지창욱은 “연기로 상을 받는 것 자체가 부끄럽지만, 한편으론 굉장히 기쁘고 감사한 마음이 들었다”며 “‘리볼버’를 촬영하며 정말 행복했고, 그 중심에는 오승욱 감독님을 비롯한 리볼버 팀 여러분들 덕분이라고 생각한다. 더 열심히 하겠다”고 소감을 밝혔다. 지창욱은 내년 디즈니+ 오리지널 시리즈 ‘조각도시’ 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/movie/article/009/0005415532","retrieved":1734488256590},{"title":"'보고타' 송중기, 얼굴 총집합체","contents":"영화 '보고타: 마지막 기회의 땅'의 송중기가 19살 소년부터 30대 청년까지 다채로운 캐릭터의 변화를 보여줄 것을 예고했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 송중기가 '보고타: 마지막 기회의 땅'의 국희 역으로 또 한번 새로운 모습을 보여준다. 그가 맡은 국희는 IMF 이후 가족과 함께 도망치듯 콜롬비아 보고타로 떠나온 뒤, 한인 사회의 최고 권력자 박병장의 밑에서 물불 가리지 않고 일하며 새로운 희망을 꿈꾸는 인물이다. 아버지의 손에 이끌려 낯선 땅에 처음 도착한 소년의 모습부터 성공을 위해 무엇이든 하는 30대 청년의 모습까지, 송중기는 캐릭터의 폭넓은 인생 드라마를 소화해냈다. 이전에 보여줬던 차가운 카리스마의 캐릭터와는 또 다른 거친 얼굴들과 자연스러운 스페인어 연기로 신선함을 자아내며","link":"https://m.entertain.naver.com/movie/article/312/0000693282","retrieved":1734488256591},{"title":"왓챠 \"올해 1인 평균 감상 콘텐츠 39개…평가 1위는 '파묘'\"","contents":"올해 1인 평균 감상한 콘텐츠 수는 39개로 집계됐다. 온라인동영상서비스(OTT) 왓챠는 연말을 맞아 이같은 내용의 '왓챠피디아 연말결산 2024'를 발표했다. 이는 영화, 시리즈, 도서, 웹툰 등을 모두 포함해 콘텐츠 평가 플랫폼 왓챠피디아 내에서 감상한 콘텐츠에 평점을 매긴 1인당 평균 개수다. 가장 많이 평가된 영화 1위는 '파묘'였으며, '인사이드 아웃2', '듄 파트2', '퓨리오사:매드맥스 사가', '데드풀과 울버린'이 차례로 이름을 올렸다. 가장 많이 평가된 시리즈는 '살인자ㅇ난감', '흑백요리사:요리 계급 전쟁', 'The 8 Show'가 차지했다. 도서 부문에서는 노벨문학상을 수상한 '한강 효과'에 힘입어 한국 문학, 그중에서도 한국 소설이 인기를 끌었다. 소셜네트워크서비스(SNS)에서 화제가 돼 누적 평가 수 2만개 이상을 기록한 최진영의 '구의 증명'이 1위에 올랐고, 양귀자의 '모순'이 3위, 한강의 '소년이 온다'가 5위를 기록했다. 한강의 경우 올해 가장 많","link":"https://m.entertain.naver.com/movie/article/421/0007974297","retrieved":1734488256593},{"title":"'케이티♥' 송중기, 애 둘 아빠가 19살 소년美 연기라니..파노라마 캐릭터 도전","contents":"범죄 영화 '보고타: 마지막 기회의 땅'(이하 '보고타', 김성제 감독, 영화사 수박·이디오플랜 제작)이 19살 소년부터 30대 청년까지 다채로운 캐릭터의 변화를 보여줄 배우 송중기의 활약을 예고했다. 매 작품 새로운 도전을 마다하지 않는 송중기가 '보고타'의 국희 역으로 무한한 연기 스펙트럼의 정점을 찍는다. 그가 맡은 국희는 IMF 이후 가족과 함께 도망치듯 콜롬비아 보고타로 떠나온 뒤, 한인 사회의 최고 권력자 박병장의 밑에서 물불 가리지 않고 일하며 새로운 희망을 꿈꾸는 인물이다. 아버지의 손에 이끌려 낯선 땅에 처음 도착한 소년의 모습부터 성공을 위해 무엇이든 하는 30대 청년의 모습까지, 송중기는 캐릭터의 폭넓은 인생 드라마를 완벽하게 소화해냈다. 여기에 이전에 보여줬던 차가운 카리스마의 캐릭터와는 또 다른 거친 얼굴들과 자연스러운 스페인어 연기로 신선함을 자아내며 보는 재미를 더한다. 그는 \"한 인물의 이렇게 긴 서사를 연기한 적은 처음이었다\"며 세월의 흐름까지 담아낸","link":"https://m.entertain.naver.com/movie/article/076/0004227306","retrieved":1734488256597},{"title":"시국 타고 훨훨 ‘퍼스트레이디’, 흥행세 이어지나 [줌인]","contents":"“이 영화는 계엄령의 프리퀄”(twin****) 윤석열 대통령에 대한 탄핵소추안이 가결된 가운데 영부인 김건희 여사의 의혹을 다룬 다큐멘터리 ‘퍼스트레이디’에 대한 관심이 뜨겁다. 좌석판매율이 치솟으면서 스크린수는 개봉일 대비 100% 가까이 늘었다. 17일 영화관입장권통합전산망 집계에 따르면 영화 ‘퍼스트레이디’는 개봉 6일째인 이날 누적관객수 4만명 돌파에 성공했다. 박스오피스 1위 영화의 약 25%에 달하는 적은 스크린에서 이룬 성과로, 관객 감소세 역시 경쟁작들 대비 압도적으로 낮다. 이 같은 선전은 12.3 비상계엄 사태 이후 어수선해진 시국 영향이 컸다. ‘퍼스트레이디’는 명품백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등으로 논란을 야기했던 김건희 여사 이야기를 다룬 다큐멘터리다. 영화는 김 여사가 영부인이란 권력을 사유해 각종 논란을 빚었다고 지적한다. 동시에 윤 대통령과 관련된 모든 의혹과 사건의 축으로 김 여사를 지목하면서 용산 대통령실의 진짜 VIP","link":"https://m.entertain.naver.com/movie/article/241/0003402340","retrieved":1734488256597},{"title":"'소방관', 15일 연속 박스오피스 1위...'베테랑2' 이후 첫 200만 한국영화 나오나 [공식]","contents":"영화 '소방관'이 15일 연속 한국 영화 박스오피스 1위와 200만 관객 돌파를 목전에 두고 있다. 18일 영화 '소방관'(감독 곽경택, 제공/배급 바이포엠스튜디오, 제작 에스크로드 픽쳐스, 아센디오) 측은 15일 연속 한국 영화 박스오피스 1위와 함께 내일 200만 관객 돌파가 확실시되고 있다고 밝혔다. 이에 따르면 '소방관'은 영화 '베테랑2'가 지난 9월 15일 200만 관객을 돌파한 이후, 첫 한국 영화 200만 돌파 영화가 될 전망이다. 더불어 영화 '소방관'은 2024년 개봉작 중 흥행 TOP6에 오른 '웡카'가 16일 차에 200만 관객을 돌파한 추이와 같은 속도이며, 한국 영화 흥행 TOP5 '탈주'가 20일 차에 200만 관객을 돌파한 추이보다 빠른 속도로 올겨울 극장가를 뜨겁게 달구고 있다. 올해 한국 영화 중 200만 돌파한 작품은 단 5편에 불과했지만, 다시 한번 영화 '소방관'이 극장가의 활력을 불어넣고 있다. 이와 같이 뜨거운 흥행을 이어가고 있는 것에는 영","link":"https://m.entertain.naver.com/movie/article/109/0005213899","retrieved":1734488256599},{"title":"'리볼버' 지창욱, 제11회 한국영화제작가협회상 남우조연상 \"부끄럽지만 감사\"","contents":"지창욱이 '리볼버'로 '제11회 한국영화제작가협회상' 남우조연상을 차지했다. 지난 17일 오후 서울 마포구 인디스페이스에서 열린 '제11회 한국영화제작가협회상'에서 배우 지창욱이 남우조연상의 영예를 안았다. 지창욱은 영화 '리볼버'에서 풍족함 뒤로 결핍이 있는 '앤디' 캐릭터를 입체적이면서도 섬세하게 그리며 관객과 평단을 사로잡았다. 수상대에 오른 지창욱은 \"연기로 상을 받는 것 자체가 부끄럽지만, 한편으론 굉장히 기쁘고 감사한 마음이 들었다\"며 \"'리볼버'를 촬영하며 정말 행복했고, 그 중심에는 오승욱 감독님을 비롯한 리볼버 팀 여러분들 덕분이라고 생각한다\"고 감사인사를 전했다. 이어 \"열심히 하겠다. 앞으로도 잘 지켜봐 달라\"라고 덧붙였다. 한편 지창욱은 오는 2025년 디즈니+ 오리지널 시리즈 '조각도시'를 통해 시청자들을 만날 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003737597","retrieved":1734488256600},{"title":"'서울의 봄' 감독, 尹 작심 비판…\"어처구니없는 쿠데타\"","contents":"제11회 한국영화제작가협회상 시상식에서 감독상 받아 수상 소감 중 尹 대통령 비판 영화 '서울의 봄'을 연출한 김성수 감독이 윤석열 대통령의 12·3 비상계엄 사태를 비판했다. 김성수 감독은 17일 서울 마포구 인디스페이스에서 진행된 제11회 한국영화제작가협회상 시상식에서 '서울의 봄'(2023)으로 감독상을 품에 안았다. 이날 그는 영화를 사랑해 준 많은 관객에게 감사 인사를 전하면서 윤 대통령을 비판하는 목소리를 냈다. 먼저 김 감독은 \"제가 늘 항상 말하고 감사한 분들은 '서울의 봄' 관객들\"이라며 \"영화를 준비하고 개봉하려고 할 때까지만 해도 이 영화를 관객들이 많이 봐줄까 하는 불안함과 걱정이 너무 많았다. (코로나19) 팬데믹 때 예산이 꽤 들어간 영화라 손익분기점을 넘길까 걱정이 많았다\"고 말문을 열었다. 이어 그는 \"개봉하고 기적 같은 일이 벌어졌다. 너무 많은 사람들이 봐서 너무 행복했다\"며 \"한편으로는 '왜 이렇게 많이 볼까' '왜 특히 젊은 사람들이 극장을 찾아줄","link":"https://m.entertain.naver.com/movie/article/629/0000348889","retrieved":1734488256602},{"title":"\"가슴은 뜨겁게, 주먹은 불끈\"…'하얼빈', 제2의 '서울의 봄' 될까","contents":"액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)이 오늘 언론시사회를 시작으로 첫 공개를 앞둔 가운데, 극장에서 꼭 봐야 할 필람 포인트를 공개한다. ▶ 가슴은 뜨겁게 주먹은 불끈 쥐게 만들 이야기 '하얼빈'에서는 대한의군이라는 단어만으로도 대한민국 관객들의 가슴을 울리는 이들의 이야기가 통찰력 깊은 시선으로 다뤄질 예정이다. 과거부터 현대까지 우리 사회를 꿰뚫는 작품들을 선보이며 관객들의 반향을 일으켜왔던 우민호 감독은 '하얼빈'?을 통해 1900년대에 주목해 안중근 장군의 진심과 대한의군들의 이야기를 담아보고자 했다. 자신보다 나라를 먼저 생각한 이들의 이야기는 현재의 관객들에게도 큰 울림과 공감을 선사할 것을 예고하며, 과연 영화를 보고 난 후 어떤 의미를 전할지 관객들의 기대감이 모아지고 있다. ▶ 인간 안중근에 집중 대한민국 국민이라면 누구나 존경해 마지 않을 안중근 장군과 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린 '하얼빈'은 1","link":"https://m.entertain.naver.com/movie/article/076/0004227303","retrieved":1734488256618},{"title":"'극장판 포켓몬스터 AG' 사라진 피카츄와 봉인 해제된 루카리오","contents":"세계적으로 큰 사랑을 받고 있는 메가히트 콘텐츠 ‘포켓몬스터’의 8번째 극장판 시리즈인 '극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오'가 4K UHD 고화질 보도스틸을 공개했다. [감독: 유야마 쿠니히코ㅣ수입: ㈜포켓몬코리아ㅣ배급: 롯데엔터테인먼트ㅣ개봉: 2025년 1월 22일] '극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오'가 오는 1월 22일 개봉을 앞둔 가운데 영화의 다채로운 매력을 담아낸 보도스틸을 공개해 시선을 모은다. '극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오'는 피카츄를 데리고 사라져 버린 뮤를 찾아 지우와 친구들이 파동전설에서 봉인 해제된 루카리오와 함께 ‘세계가 시작하는 나무’로 떠나는 모험을 담은 이야기. 공개된 '극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오' 보도스틸에는 지우와 친구들이 사라진 피카츄를 찾기 위해 떠나는 여정과 다채로운 포켓몬들의 모습이 고스란히 담겨 있어 영화에 대한 호기심을 높인다. 전설로 내려오는 아론을 기리는","link":"https://m.entertain.naver.com/movie/article/408/0000246282","retrieved":1734488256628},{"title":"2024년 결산, 올해의 키워드는? 핵사이다·샤머니즘·계급전쟁","contents":"올해도 영화와 드라마, OTT 등 다양한 작품이 시청자와 관객을 만났다. 까다로운 대중의 눈높이에 부합해 큰 사랑을 받은 작품도 있는 반면, 선택받지 못하고 빠르게 잊힌 작품도 여럿이다. 상반기에는 영화 '범죄도시4', '파묘'와 드라마 '선재 업고 튀어', '눈물의 여왕', ’밤에 피는 꽃’ 등이 많은 사랑을 받았고, 하반기에는 '흑백요리사' 광풍이 시청자를 넷플릭스로 이끌었다. 영화, 드라마, 예능 등 여러 분야에서 1년 내내 좋은 활약을 펼쳤던 중앙그룹이 2024년 시청자와 관객을 사로잡은 작품들의 흥행 요소를 4가지 키워드로 정리해봤다. 영화계 '핵주먹'에 들썩 올해 영화계는 악(惡)을 속 시원하게 응징하는 '핵사이다' 주먹에 들썩였다. 천만 관객을 돌파한 플러스엠 엔터테인먼트 영화 '범죄도시4'와 넷플릭스 비영어권 글로벌 1위를 3주간 지킨 클라이맥스 스튜디오 영화 '무도실무관'이 그 주인공. 두 작품 모두 통쾌한 액션과 빠른 전개를 앞세워 대중의 선택을 받았다. 두 작품은","link":"https://m.entertain.naver.com/movie/article/015/0005071563","retrieved":1734488256628},{"title":"마지막으로 만나는 故 김수미의 코미디 '귀신경찰' 1월 개봉","contents":"고(故) 김수미의 유작 '귀신경찰'이 새해 관객들과 만난다. 영화 '귀신경찰'(감독 김영준)은 돈벼락 한 번 못 맞고 때아닌 날벼락 맞은 이후 하찮은 능력을 갖게 된 경찰이 그의 가족과 예기치 못한 사건에 얽히며 벌어지는 패밀리 코미디다. '귀신경찰' 티저 예고편은 귀염뽀짝 등판 문신의 상남자가 진짜 날벼락을 맞으며 시작한다. 날벼락을 맞고 정신이 반쯤 나간 신현준과 어찌해야 할지 멘탈 나간 김수미의 표정과 대사의 3단 콤보 영상은 웃참 불가 속으로 관객을 초대한다. '맨발의 기봉이' '가문의 영광'에 이어 세 번째 호흡이자 평소에도 모자 관계로 돈독한 신현준과 고 김수미의 100% 애드리브와 코믹 명품의 모자 연기가 절정으로 달려갈 때쯤 신현준의 간절하고 애처로운 \"엄마, 바지만…\" 대사는 모두를 현웃 터지게 한다. 이후 으스스한 스릴러로 분위기를 반전한 '귀신경찰' 티저 예고편은 신현준의 침 삼키는 소리까지 연기로 살린 진지한 고백이 \"삐삐삐\" 처리되며 궁금증을 증폭시킨다. 궁금","link":"https://m.entertain.naver.com/movie/article/079/0003971966","retrieved":1734488256628},{"title":"'수퍼 소닉3' 소닉 VS 섀도우 사이클 배틀존 포토존 오픈!","contents":"2025년 1월 1일, 새해를 여는 최고의 기대작 '수퍼 소닉3'가 ‘소닉’과 ‘섀도우’의 빅매치를 직접 경험할 수 있는 사이클 배틀존 포토존을 오픈해 눈길을 끈다. [원제: Sonic the Hedgehog 3┃감독: 제프 파울러┃출연: 짐 캐리, 벤 슈와츠, 제임스 마스던, 티카 섬터, 이드리스 엘바, 키아누 리브스 외┃수입/배급: 롯데엔터테인먼트┃개봉: 2025년 1월 1일] '수퍼 소닉3'는 초특급 히어로 소닉 VS 사상 최강의 라이벌 섀도우, 복수심에 불타 전 세계를 파괴하려는 섀도우를 막기 위한 파워업 액션 어드벤처. 초특급 히어로 ‘소닉’과 사상 최대 라이벌 ‘섀도우’의 빅매치를 이색적으로 구현한 '수퍼 소닉3' 포토존이 화제다. 3배 더 업그레이드된 스케일과 액션으로 돌아온 '수퍼 소닉3' 답게 포토존의 규모감 또한 이목을 집중시킨다. ‘소닉’과 ‘섀도우’의 스피드 대결이 사이클 배틀로 구현된 이번 포토존은 자전거 페달을 밟는 속도가 빨라질수록 벽면 게이지의 불빛이 빠","link":"https://m.entertain.naver.com/movie/article/408/0000246279","retrieved":1734488256629},{"title":"김윤석·이승기만? 큰스님 이순재→'犬스틸러' 도도까지…'대가족', 완벽한 앙상블","contents":"영화 '대가족'이 감독, 배우들의 완벽한 호흡이 빛났던 현장 스틸을 공개했다. 공개된 스틸은 양우석 감독부터 함무옥 역의 김윤석, 함문석 역의 이승기, 방여사 역의 김성령, 그리고 아역 배우들의 화기애애한 촬영 현장을 엿볼 수 있다. 뿐만 아니라 짧지만 강렬하게 등장하는 큰스님 역의 이순재, 강아지 도도까지 영화 속 신 스틸러들의 모습까지 담고 있어 영화의 명장면들을 다시 한번 곱씹어 보게끔 만든다. 먼저 양우석 감독이 배우들이 함께 호흡을 맞추는 스틸들은 '장인 정신' 그 자체로 작품에 임하는 양우석 감독의 섬세함을 확인할 수 있다. 양우석 감독은 배우들과 함께 촬영본 모니터링을 하며 의견을 나누거나 직접 연기 디렉팅에도 참여하는 등 '대가족'에 대한 진정성을 보여준다. 배우들의 화기애애한 분위기를 엿볼 수 있는 비하인드 스틸 역시 '대가족'이 완벽한 배우들의 케미스트리로 완성된 작품임을 알 수 있게 한다. 스크린에서는 어색한 분위기를 제대로 풍기는 함씨 부자이지만, 카메라 바깥에","link":"https://m.entertain.naver.com/movie/article/076/0004227296","retrieved":1734488256631},{"title":"'검은 수녀들' 전여빈, 송혜교와 신선한 조합 \"의심+호기심 품은 수녀\"","contents":"한국 오컬트 영화의 새로운 장을 연 '검은 사제들', 그리고 '국가부도의 날', '마스터', '브로커' 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합으로 기대를 모으는 영화 '검은 수녀들'의 전여빈이 의심과 호기심을 품은 '미카엘라' 수녀로 분해 색다른 연기 변신을 선보일 예정이다. [제공/배급: NEW 제작: 영화사 집 감독: 권혁재 출연: 송혜교, 전여빈, 이진욱, 문우진] '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 영화 '죄 많은 소녀'로 단숨에 주목받은 데 이어 드라마 '멜로가 체질', '빈센조', 영화 '거미집', '하얼빈' 등 스크린과 브라운관을 넘나들며 눈부신 행보를 이어가고 있는 전여빈이 '검은 수녀들'에서 고통받는 소년을 구하기 위해 금지된 의식에 가담하는 '미카엘라' 수녀로 새로운 캐릭터 변신을 선보인다. '미카엘라'는 정신의학과 전공의이자 '바오로' 신부의 제자로, 부마 증상","link":"https://m.entertain.naver.com/movie/article/408/0000246276","retrieved":1734488256631},{"title":"'드림 프로덕션', 박종원 FX 아티스트 참여 \"어린 시절 꿈이 현실로\"","contents":"픽사의 첫 오리지널 시리즈 '드림 프로덕션'에 참여한 박종원 FX 아티스트의 참여 소감을 전했다. 그간 다양한 디즈니·픽사 작품에 한국인 제작진이 참여해 화제를 모았던 바, 이번 '드림 프로덕션'에도 한국인 제작진이 참여했다. 박종원 FX 아티스트는 디즈니·픽사의 '인사이드 아웃 2', '엘리멘탈', '버즈 라이트이어'를 비롯해 '스타워즈: 라스트 제다이', '어벤져스: 인피니티 워', '앤트맨과 와스프', '닥터 스트레인지: 대혼돈의 멀티버스', '토르: 러브 앤 썬더' 등 다양한 작품에서 경력을 쌓아온 아티스트다. 이번 '드림 프로덕션'에서는 감정을 시각적으로 표현하는 효과들을 담당해 작품에 풍성함을 더했다. 박종원 FX 아티스트가 애니메이션 업계에 첫 발을 들이게 된 것은 '어릴 적 특별한 상상'에서 시작된다. 그는 \"어릴 적 풍선으로 집을 움직이거나 빗자루를 타고 날아다니는 상상을 하곤 했다. 애니메이션 영화들은 그때의 설렘과 경이로움을 떠올리게 해주었고, 애니메이션 스튜디오","link":"https://m.entertain.naver.com/movie/article/119/0002905401","retrieved":1734488256637},{"title":"'검은 수녀들' 전여빈, 비밀을 품은 수녀로 변신","contents":"의심과 호기심을 가진 미카엘라 수녀 役…송혜교와 호흡 배우 전여빈이 '검은 수녀들'로 색다른 연기를 선보인다. 전여빈은 영화 '검은 수녀들'(감독 권혁재)에서 고통받는 소년을 구하기 위해 금지된 의식에 가담하는 미카엘라 수녀 역을 맡아 열연을 펼친다. 그동안 드라마 '멜로가 체질' '빈센조', 영화 '거미집' 등 스크린과 브라운관을 오가며 폭넓은 연기 스펙트럼을 입증한 그가 어떤 새로운 얼굴을 보여줄지 관심을 모은다. 극 중 미카엘라는 정신의학과 전공의이자 바오로(이진욱 분) 신부의 제자로, 부마 증상은 없다고 말하지만 의학으로 설명되지 않는 현상에 관해 스스로 혼란을 안고 있는 인물이다. 또한 그는 막무가내로 자신을 도와달라는 유니아(송혜교 분) 수녀에게 처음에는 반발심을 느끼지만 소년을 살리기 위해 물불 가리지 않는 모습을 보여 점차 호기심을 갖게 된다. 이를 연기한 전여빈은 섬세해진 연기력으로 다층적인 인물을 세밀하게 그려내며 극의 몰입도를 높일 예정이다. 메가폰을 잡은 권혁재","link":"https://m.entertain.naver.com/movie/article/629/0000348880","retrieved":1734488256638},{"title":"[왓IS] “정신 나간 대통령”…‘서울의 봄’ 김성수 감독, 尹 작심 비판","contents":"12·12 군사 쿠데타를 다룬 영화 ‘서울의 봄’ 연출자 김성수 감독이 12·3 비상계엄 사태를 일으킨 윤석열 대통령을 강도 높게 비판했다. 김성수 감독은 17일 오후 서울 마포구 인디스페이스에서 개최한 제11회 한국영화제작가협회상에서 ‘서울의 봄’으로 감독상을 받았다. 수상을 위해 무대에 오른 김 감독은 제작자 김원국 하이브미디어코프 대표를 비롯해 ‘서울의 봄’ 스태프 및 아내에게 차례로 감사 인사를 전했다. 이어 김 감독은 “제일 감사한 건 ‘서울의봄’ 봐주신 관객들”이라며 “개봉하고 기적 같은 일이 벌어져 너무 큰 사랑을 받았다. 행복감을 느끼면서도 ‘왜 이렇게 많이 볼까’ ‘젊은 분들이 왜 이렇게 극장을 찾아 줄까’ 약간의 의구심이 있었다”고 운을 뗐다. 그러면서 김 감독은 “그런데 얼마 전, (‘서울의 봄’) 개봉 1년이 지나고 난 12월 3일에 정신 나간 대통령이 갑자기 어처구니없는 친위 쿠데타를 벌였다”며 윤석열 대통령의 비상계엄 선포 사태를 언급했다. 김 감독은 “그날","link":"https://m.entertain.naver.com/movie/article/241/0003402334","retrieved":1734488256645},{"title":"송중기, 19살 소년→30대 청년까지…인생 캐릭터 탄생(보고타)","contents":"영화 '보고타: 마지막 기회의 땅'의 송중기가 19살 소년부터 30대 청년까지 다채로운 캐릭터의 변화를 보여줄 것을 예고해 화제를 모으고 있다. [제공/배급: 플러스엠 엔터테인먼트 제작: ㈜영화사 수박, ㈜이디오플랜 공동제작: 플러스엠 엔터테인먼트 감독: 김성제 출연: 송중기, 이희준, 권해효, 박지환, 조현철, 김종수] '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 매 작품 새로운 도전을 마다하지 않는 배우 송중기가 '보고타: 마지막 기회의 땅'의 국희 역으로 무한한 연기 스펙트럼의 정점을 찍는다. 그가 맡은 국희는 IMF 이후 가족과 함께 도망치듯 콜롬비아 보고타로 떠나온 뒤, 한인 사회의 최고 권력자 박병장의 밑에서 물불 가리지 않고 일하며 새로운 희망을 꿈꾸는 인물이다. 아버지의 손에 이끌려 낯선 땅에","link":"https://m.entertain.naver.com/movie/article/408/0000246274","retrieved":1734488256646}]}