{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[주말극장가] '소방관' 뒤쫓는 '무파사: 라이온 킹'","contents":"이번 주말 극장가에서도 곽경택 감독의 '소방관'이 흥행몰이를 이어갈 것으로 보인다. 20일 영화관입장권 통합전산망에 따르면 '소방관'은 전날 8만여 명(매출액 점유율 33.5％)을 동원해 박스오피스 1위를 지켰다. 누적 관객 수는 208만여 명으로 늘었다. 디즈니 실사 영화 '무파사: 라이온 킹'은 2만9천여 명(12.9％)이 관람해 2위였다. 지난 18일 개봉한 이 영화는 개봉일에 이어 전날에도 '소방관'의 벽을 넘지 못했다. 그러나 주말에는 순위 역전 가능성도 있다. 이날 오전 9시 기준 '무파사: 라이온 킹'은 7만5천여 명의 예매 관객 수를 기록해 현재 상영작 중 예매율 1위를 달리고 있다. '소방관'(7만여 명)을 근소한 차이로 앞섰다. 애니메이션 영화 '극장판 짱구는 못말려: 우리들의 공룡일기'(4만1천여 명), '모아나 2'(3만2천여 명)가 그 뒤를 쫓고 있다.","link":"https://m.entertain.naver.com/movie/article/001/0015117321","retrieved":1734655302297},{"title":"정희태, '민주주의' 배반한 윤석열·이승만 다룬 영화 출연...'부정선거' 이기붕 역","contents":"배우 정희태가 윤석열 '비상계엄' 사태와 이승만 '하야' 소재를 다룬 영화 '4월의 불꽃'에 출연한다. 정희태는 극 중에서 이기붕 역을 연기했다. 정희태가 맡은 이기붕은 1956년 제3대 정부통령 선거에 출마했으나 낙선했고 1960년에 실시한 1960년 정부통령 선거로 당선되었으나 부정선거임이 밝혀지면서 사퇴하였다. 해외로 도주하려던 그해 4월 28일 아들 이강석에 의해 권총으로 살해된 인물이다. 정희태는 과거 한국 정치의 부끄러웠던 과거를 MZ세대들에게 다시 알리기 위해 출연을 결정했다. 지난 8월부터 진행된 '4월의 불꽃'은 최근 윤석열 비상계엄이 터지면서 과거와 현재의 이야기를 담아내기 위해 촬영을 이어 왔다. 무엇보다 정희태는 영화의 진정성을 위해 기존에 받는 출연료에 비교하지 못할 만큼 적게 받고 출연해 힘을 보탰다. '4월의 불꽃'은 2월 중 극장 개봉을 위해 발 빠르게 준비하고 있다. 기획과 제작, 연출을 맡은 송영신 감독은 \"이번 작품을 정희태 배우와 함께 하면서 굉장","link":"https://m.entertain.naver.com/movie/article/213/0001321218","retrieved":1734655302298},{"title":"'아기상어', 에미상 '칠드런 & 패밀리 어워드' 3개 부문 후보","contents":"K-애니메이션 최다 후보…엔하이픈이 부른 OST 주제가상 노미네이트 '핑크퐁 아기상어' 영화와 TV 시리즈가 국제 에미상 '칠드런 &amp; 패밀리 어워드'에서 총 3개 부문 후보에 올랐다고 더핑크퐁컴퍼니가 20일 밝혔다. '칠드런 &amp; 패밀리 어워드'는 지난 2022년 신설돼 올해로 3년째 열리는 시상식이다. '아기상어'는 성우상, 주제가상, 음악상(사운드 믹싱 및 편집상) 3개 부문에 노미네이트돼 한국 애니메이션 업계로는 최다 후보 지명 기록을 세웠다. 이번 성우상 후보에는 TV 시리즈와 영화에서 아기상어 역을 맡은 키미코 글렌이 올랐다. 그룹 엔하이픈이 부른 '아기상어 극장판' OST '계속 헤엄쳐'는 주제가상 후보에 이름을 올렸다. 또 '아기상어 극장판'은 음악상 후보로도 선정됐다. 더핑크퐁컴퍼니 관계자는 \"콘텐츠 제작력과 작품성을 입증함과 동시에 K-애니메이션의 글로벌 경쟁력을 증명했다\"며 \"앞으로도 국경과 세대를 넘어 전 세계가 공감할 수 있는 패밀리 엔터테인먼트 콘텐츠를 만들어","link":"https://m.entertain.naver.com/movie/article/001/0015117316","retrieved":1734655302298},{"title":"‘검은 수녀들’ 뉴페이스 문우진, 박소담 잇는 악령 빙의 열연 예고","contents":"‘검은 수녀들’의 문우진이 악령에 고통받는 소년 ‘희준’ 역으로 압도적인 연기를 예고한다. 1월 24일 개봉하는 영화 ‘검은 수녀들’(감독 권혁재)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품이다. 드라마 ‘김비서가 왜 그럴까’에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 ‘무인도의 디바’, 영화 ‘하이재킹’ 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증한 문우진이 ‘검은 수녀들’에서 악령에 사로잡혀 고통받는 소년 ‘희준’으로 강렬한 연기 변신을 꾀할 예정이다. ‘희준’은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사실 마음 깊은 곳에는 삶에 대한 간절한 의지가 내재된 인물이다. 문우진은 그 누구보다 고통받으면서도 정작 다른 누군가 자신으로 인해 위험에 처하는 것을 견디기 힘들어하는 ‘희준’을 완벽히 그려내 기대를 높인다. 위험에","link":"https://m.entertain.naver.com/movie/article/609/0000934339","retrieved":1734655302300},{"title":"'소방관', 11일 연속 박스오피스 1위 수성 [박스오피스]","contents":"영화 '소방관'이 박스오피스 1위 자리를 지키며 흥행세를 이어갔다. 20일 오전 영화관입장권 통합전산망에 따르면 '소방관'(감독 곽경택)은 지난 19일 하루 동안 8만 92명의 관객을 동원해 일별 박스오피스 1위를 차지했다. 누적 관객 수는 208만 5742명이다. '소방관'은 11일 연속 박스오피스 1위 자리를 지키며 관객들을 불러모으고 있다. '무파사: 라이온 킹' '극장판 짱구는 못말려: 우리들의 공룡일기' 등 신작 공세에도 관객몰이 중이다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 지난 4일 개봉했다. 한편, 이날 박스오피스에서는 '무파사: 라이온 킹'이 2만 9229명의 관객을 동원하며 2위를 기록했다. 누적 관객 수는 7만 6230명이다. 또한 '극장판 짱구는 못말려: 우리들의 공룡일기'가 2만 3856명의 관객을 모으며 3위를 기록했다. 누적 관객","link":"https://m.entertain.naver.com/movie/article/465/0000009570","retrieved":1734655302301},{"title":"[새 영화]무파사, 전설적인 왕이 되기까지의 숨은 이야기","contents":"이번 주 극장가에는 다채로운 감동과 메시지를 전할 세 편의 영화가 찾아온다. 전설적인 왕의 숨겨진 이야기를 담은 디즈니의 신작 무파사: 라이온 킹이 관객들을 만난다. 기억과 사랑의 복잡한 감정을 섬세하게 그려낸 명작 이터널 선샤인도 다시 스크린 위에 펼쳐진다. 여기에 세 자매의 치열한 성장과 가족애를 담은 강렬한 작품 파라다이스 이즈 버닝까지, 각기 다른 매력을 가진 영화들이 극장을 물들일 예정이다. ■무파사: 라이온 킹=외로운 고아였던 새끼 사자 ‘무파사’가 전설적인 왕으로 거듭나기까지의 숨겨진 이야기가 드디어 공개된다. 길을 잃고 광활한 야생을 떠돌던 무파사는 자신과는 전혀 다른 삶을 살아온 사자 ‘타카(스카)’를 만나게 된다. 마치 친형제처럼 끈끈한 우애를 나누며 함께 자란 ‘무파사’와 ‘타카’는 운명을 개척하기 위해 거대한 여정을 함께 떠난다. 한 치 앞을 알 수 없는 적들의 위협 속에서 두 형제의 끈끈했던 유대에 금이 가기 시작하고 예상치 못한 위기까지 맞닥뜨린다. 그러나","link":"https://m.entertain.naver.com/movie/article/087/0001087695","retrieved":1734655302301},{"title":"'러브레터', 내년 1월 1일 메가박스서 단독 재개봉…\"오역·의역 바로 잡은 새 자막으로\"","contents":"이와이 슌지의 '러브레터'가 탄생 30주년을 맞아 새해 1월 1일 전국의 메가박스에서 단독 개봉한다. 이번 '러브레터' 스페셜 에디션은 기존의 오역과 의역을 바로잡은 새로운 자막과 1999년 당시의 감성을 고스란히 재현한 세로 자막 구현을 통해, 그동안의 재개봉과는 다른 감정으로 국내 관객들을 만날 예정이다. 특히 이번 '러브레터' 탄생 30주년 기념 스페셜 에디션은 메가박스 단독 공개 작품으로, 전국 메가박스 극장에서만 만나볼 수 있어 더욱 큰 기대를 모으고 있다. 메가박스는 다양한 극장 환경으로 관객들에게 압도적인 영화 관람의 기회를 제공하는 한편, 숨겨져 있던 명작을 발굴하고 관객들의 향수가 있는 영화를 소개하는 것에도 적극적으로 나서고 있다. 배급사 워터홀컴퍼니는 \"'리슨' '위플래쉬' '날씨의 아이' '에브리씽 에브리웨어 올 앳 원스' 등 다양한 장르의 명작 마케팅을 메가박스와 함께 진행하면서 관객들에게 성공적인 결과를 이끈 경험이 있고, 이 과정에서 메가박스는","link":"https://m.entertain.naver.com/movie/article/119/0002906307","retrieved":1734655302317},{"title":"티모시 샬라메, 밥 딜런 완벽변신..'컴플리트 언노운' 2월26일 개봉확정(공식)","contents":"‘컴플리트 언노운’의 티저 포스터가 공개됐다. 영화 ‘컴플리트 언노운’은 문화적 격변의 시대에 등장한, 역사상 가장 아이코닉한 싱어송라이터 밥 딜런의 성공과 도전을 그려낸 작품이다. 공개된 티저 포스터는 아이코닉한 음악가 밥 딜런으로 완벽하게 변신한 티모시 샬라메의 모습으로 시선을 사로잡는다. 여기에 ‘시대의 반항아, 위대한 예술가’란 카피가 더해져, 현재 전 세계가 가장 주목하는 배우인 티모시 샬라메가 밥 딜런을 어떻게 그려낼지 궁금증을 자극한다. 무엇보다 티모시 샬라메가 시대의 아이콘인 주인공 밥 딜런을 맡아 직접 명곡들을 부를 것을 예고해 기대를 높인다. ‘컴플리트 언노운’은 오는 2025년 2월 26일 국내 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003738047","retrieved":1734655302319},{"title":"'무파사', 영 힘 못쓰네...'소방관' 압도적 1위 질주 [박스오피스]","contents":"영화 '소방관'이 신작 '무파사: 라이온 킹'을 압도하며 박스오피스 선두를 지켰다. 20일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '소방관'은 지난 19일 8만96명의 관객을 동원해 박스오피스 1위를 기록했다. 지난 4일 개봉한 '소방관'은 7일과 8일 이틀을 제외하고 계속해서 1위 자리를 지키고 있다. 누적관객수는 208만5746명이 됐다. '소방관'은 2001년 홍제동 화재 참사 사건을 모티프로 한다. 열악한 환경 속에서도 화재 진압과 전원 구조라는 목표를 가지고 투입된 소방관들의 이야기를 그린다. 곽경택 감독이 연출했으며, 주원, 곽도원, 유재명, 이유영 등이 출연한다. 18일 개봉한 신작 '무파사: 라이온 킹'은 2만9229명을 동원해 2위를 유지했다. 누적관객수는 7만6230명이다. 전날 4만4986명에 비해 관객수가 절반 가까이 줄면서 흥행에 적신호가 들었다. 그러나 이날 오전 9시 20분 기준 실시간 사전 예매율에서는 13.4%로 전체 2위를 기록 중이다. 1위는","link":"https://m.entertain.naver.com/movie/article/445/0000264499","retrieved":1734655302322},{"title":"'검은 수녀들' 문우진, 악력에 고통 받는 소년…강렬한 캐릭터 변신","contents":"한국 오컬트 영화의 새로운 장을 연 '검은 사제들', 그리고 '국가부도의 날', '마스터', '브로커' 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합으로 기대를 모으는 영화 '검은 수녀들'의 문우진이 악령에 고통받는 소년 '희준' 역으로 압도적인 연기를 예고한다. [제공/배급: NEW 제작: 영화사 집 감독: 권혁재 출연: 송혜교, 전여빈, 이진욱, 문우진] '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 드라마 '김비서가 왜 그럴까'에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 '무인도의 디바', 영화 '하이재킹' 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증한 문우진이 '검은 수녀들'에서 악령에 사로잡혀 고통받는 소년 '희준'으로 강렬한 연기 변신을 꾀할 예정이다. '희준'은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하","link":"https://m.entertain.naver.com/movie/article/408/0000246586","retrieved":1734655302330},{"title":"송강호, ‘성난 사람들2’ 출연…데뷔 34년만에 美진출","contents":"배우 송강호가 ‘성난 사람들’(BEEF) 두 번째 시즌을 통해 할리우드에 진출한다. 데뷔 34년만이다. 19일(현지시간) 미국 연예 매체 데드라인은 송강호가 넷플릭스 오리지널 시리즈 ‘성난 사람들’ 시즌2(이하 ‘성난사람들2’)에 합류한다고 보도했다. 송강호 소속사 써브라임 관계자 역시 20일 일간스포츠에 “송강호가 ‘성난 사람들2’에 출연한다”며  “특별출연으로 등장할 것”이라고 밝혔다. 지난해 공개된 ‘성난 사람들’은 난폭 운전으로 우연히 엮이게 된 도급업자와 사업가를 통해 현대인들의 분노와 슬픔을 그려낸 드라마다. 아시아계 이민 2세대들의 삶을 생생하게 그려낸 드라마는 평단과 시청자의 호평 속 미국 골든글로브시상식 작품상, 남우주연상, 여우주연상과 에미상 작품상, 남우주연상, 여우주연상을 받았다. 이번 시즌2는 젊은 부부가 상사와 그의 아내 사이의 놀라운 싸움을 목격하며 벌어지는 일을 그린다. 전편에 이어 이성진 감독이 연출하고 스티븐 연이 프로듀서로 참여한다. 출연 배우로는","link":"https://m.entertain.naver.com/movie/article/241/0003402837","retrieved":1734655302331},{"title":"권상우→정준호·이이경 새해 빅웃음 쏜다…'히트맨2' 1월 22일 개봉","contents":"배우 권상우의 믿고 보는 코믹 액션으로 새해 첫 웃음을 선사하며 메가 히트샷을 날릴 영화 ‘히트맨2’(감독 최원섭)가 1월 22일(수) 개봉을 확정 짓고 티저 포스터와 예고편을 20일 공개했다. 영화 ‘히트맨2’는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 ‘준’(권상우 분)이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범인으로 몰리면서 벌어지는 코믹 액션 영화다. ‘히트맨2’가 공개한 티저 포스터와 예고편은 ‘히투맨팀’의 귀환을 제대로 알리며 설 극장가에 활력을 불어넣을 예정이다. 먼저, 공개된 티저 포스터는 ‘준’으로 돌아온 권상우의 카리스마 넘치는 눈빛으로 시선을 사로잡는다. 권상우 뒤로 강렬한 레드 컬러가 포인트인 웹툰은 ‘히트맨2’의 독보적인 매력을 탁월하게 표현해내 호기심을 더한다. 정면을 정조준하고 있는 권상우의 빈틈없는 자세가 묘한 긴장감을 안겨주는 가운데, 영화의 스케일을 느끼게 하는 화려한 웹툰 컷에 ‘연재 다시 시작합니다!!’라는","link":"https://m.entertain.naver.com/movie/article/018/0005910328","retrieved":1734655302337},{"title":"신작 보기 힘든 극장가, 리마스터링 재개봉 러쉬","contents":"극장가에 재개봉 열풍이 부는 가운데, '밀레니엄 맘보'를 포함하여 이제는 클래식이 된 걸작들도 오랜만에 재개봉 소식을 알려 화제를 모으고 있다. (감독: 허우 샤오시엔ㅣ출연: 서기, 잭 카오, 투안 춘하오ㅣ수입: 찬란ㅣ배급: ㈜에이유앤씨, ㈜하이스트레인저ㅣ공동제공: 소지섭, 51kㅣ개봉: 2024년 12월 31일) 먼저 오는 12월 25일 개봉을 발표한 '더 폴: 디렉터스 컷'은 스턴트맨 ‘로이’가 호기심 많은 어린 소녀 ‘알렉산드리아’에게 전 세계 24개국의 비경에서 펼쳐지는 다섯 무법자의 환상적인 모험을 이야기해 주는 영화로, 4K 리마스터링을 통해 더욱 화려해진 영상과 새로운 장면을 추가한 감독판이다. '더 폴: 디렉터스 컷'은 개봉 당시에는 흥행하지 못했지만, 소셜미디어 및 동영상 플랫폼의 발달과 함께 CGI 없이 완성한 환상적인 비주얼과 명장면이 수없이 공유되며 ‘영화사에서 가장 아름다운 영화이자 반드시 극장에서 봐야 하는 영화’로 회자되며 18년 만의 재개봉을 이뤄냈다.","link":"https://m.entertain.naver.com/movie/article/408/0000246585","retrieved":1734655302337},{"title":"김윤석, '대가족'서 국민 할아버지 등극 \"이효리 같은 눈웃음에 깜짝\"","contents":"영화 '대가족'에서 손주 앞에서만 180도 변하는 손주바보, 함무옥 역을 연기한 김윤석의 손주바보 스틸을 공개한다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 영화 '대가족'이 배우 김윤석의 러블리한 변신으로 화제가 되고 있다. 만두 하나만으로 자수성가하며 줄 서서 먹는 만두 맛집 ‘평만옥’을 세운 함무옥 역을 맡은 김윤석은 휴지 한 칸까지 아끼는 까칠하고 깐깐한 구두쇠 역할을 완벽 소화했다. 하지만 그런 함무옥에게도 반전 매력이 있었으니, 손주들 앞에서는 사르르 녹아내리는 모습을 보여주며 국민 ‘손주바보’에 등극한 것이다. 함무옥(김윤석)의 손주가 원하는 것이라면 무엇이든 해 주는 ‘손주바보’적인 모먼트는 공개된 스틸을 통해서도 확인할 수 있다. 학교 운동장에 앉아 손녀 민선과 함께 쌀보리 게임을 하며 딱밤을 맞아주거나, 민국, 민선과 둘러앉아 만두를 빚는 함무옥의 모습은 인자하고 따뜻한 할아버지 그 자체이다. 동네에서 소문난 짠돌이 함무옥이지만 손주들이","link":"https://m.entertain.naver.com/movie/article/408/0000246583","retrieved":1734655302339},{"title":"[게시판] KT, 연말 맞아 지니 TV 고객 감사 이벤트","contents":"▲ KT가 다가오는 크리스마스 연휴 등 연말을 맞아 지니 TV 고객을 위한 이벤트와 혜택을 마련했다고 20일 밝혔다. 현재 극장에서 상영 중인 영화를 구매한 고객에게 다양한 경품을 제공하고, '몰아보기'를 원하는 고객을 위해 무료 또는 할인된 가격에 콘텐츠를 제공할 예정이다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/movie/article/001/0015117291","retrieved":1734655302350},{"title":"'대도시의 사랑법' 감독상 부터 연기, 음악까지 전방위적 수상 쾌거","contents":"미친X과 게이의 만남을 유쾌한 에피소드로 그려내 관객들의 식지 않는 입소문 열기로 N차 관람을 이끌어내며 장기 흥행을 이어온 영화 '대도시의 사랑법'이 45회 청룡영화상, 2024 올해의 여성영화인상, 제11회 한국영화제작가협회상에서 잇달아 수상하는 쾌거를 이뤘다. [제공 : 플러스엠 엔터테인먼트, 미시간벤처캐피탈㈜ | 배급 : 플러스엠 엔터테인먼트 | 제작 : ㈜쇼박스, ㈜고래와유기농 | 공동제작 : 플러스엠 엔터테인먼트 | 감독 : 이언희] 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화 '대도시의 사랑법'이 45회 청룡영화상, 2024 올해의 여성영화인상, 제11회 한국영화제작가협회상까지 잇달아 수상하며 웰메이드 작품의 저력을 입증했다. '대도시의 사랑법'은 지난 45회 청룡영화상에서 신인남우상(노상현)에 이어 음악상(프라이머리)까지 2관왕에 올라, 올가을 극장을 물들이며 관객들의","link":"https://m.entertain.naver.com/movie/article/408/0000246580","retrieved":1734655302351},{"title":"(여자)아이들, 스크린 떴다…내달 8일 실황 영화 개봉","contents":"걸그룹 (여자)아이들의 세 번째 월드투어 서울 콘서트가 스크린에 펼쳐진다. 배급사 CJ 4DPLEX·CGV ICECON는 영화 ‘(여자)아이들 월드투어 [아이돌] 인 시네마’를 오는 2025년 1월 8일 국내에서 개봉한다고 20일 밝혔다. 이번 영화는 지난 8월 3일과 4일 열린 ‘2024 (여자)아이들 월드 투어 [iDOL]’ 서울 콘서트 실황을 담은 작품이다. ‘2024 (여자)아이들 월드 투어 [iDOL]’은 서울 외에도 홍콩, 도쿄, 터코마, 오클랜드, 애너하임, 휴스턴, 로즈몬트, 벨몬트 파크, 타이페이, 방콕, 마카오, 멜버른, 시드니까지 전 세계 14개 도시에서 진행된 (여자)아이들의 세 번째 월드투어다. 예매 오픈 10분 만에 전석 매진된 서울 콘서트는 (여자)아이들의 KSPO DOME 입성 무대로, 오프닝곡 ‘슈퍼 레이디’(Super Lady)를 비롯해 ‘라타타’(LATATA), ‘퀸카’(Queencard), ‘톰보이’(TOMBOY) 등 다수의 히트곡으로 셋리스트를","link":"https://m.entertain.naver.com/movie/article/241/0003402831","retrieved":1734655302352},{"title":"'검은 수녀들' 문우진, 악령에 고통받는 소년…차세대 뉴페이스","contents":"배우 문우진이 한국 오컬트 영화의 새로운 장을 연 ‘검은 사제들’, 그리고 ‘국가부도의 날’, ‘마스터’, ‘브로커’ 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합으로 기대를 모으는 영화 ‘검은 수녀들’(감독 권혁재)에서 악령에 고통받는 소년 ‘희준’ 역으로 압도적인 열연을 예고한다. ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 드라마 ‘김비서가 왜 그럴까’에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 ‘무인도의 디바’, 영화 ‘하이재킹’ 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증한 문우진이 ‘검은 수녀들’에서 악령에 사로잡혀 고통받는 소년 ‘희준’으로 강렬한 연기 변신을 꾀할 예정이다. ‘희준’은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사실 마음 깊은 곳에는 삶에 대한 간절한 의지가","link":"https://m.entertain.naver.com/movie/article/018/0005910294","retrieved":1734655302362},{"title":"K-오컬트의 전설 '퇴마록' 애니메이션으로 2월 개봉","contents":"대한민국에서 가장 많이 팔린 장르 소설이자 30년이 넘는 시간 동안 K-오컬트의 살아있는 전설이 된 [퇴마록]이 애니메이션 영화로 탄생했다. 오컬트 블록버스터 영화로 다시 태어난 '퇴마록'이 팬들의 기대감 끝에 2025년 2월 극장 개봉을 확정 짓고 런칭 포스터 2종과 ‘예언의 시작’ 예고편을 공개했다. [원작/크리에이터: 이우혁 | 감독: 김동철 | 제작: 로커스 | 배급: ㈜쇼박스 | 개봉: 2025년 2월] 2025년 2월 개봉 소식과 함께 런칭 포스터 2종이 공개되어 이목을 집중시킨다. 먼저 화려한 탱화 배경에 네 명의 주인공이 자리한 포스터는 붉은 색감으로 미스터리한 분위기를 더하는 한편, 각기 다른 개성과 능력을 가진 퇴마사들의 카리스마 넘치는 모습이 담겨 기대를 높인다. 또한 위압감이 느껴지는 해동밀교 대웅전을 배경으로 한 포스터는 145대 악의 교주의 의미심장한 뒷모습과 “하늘이 불타던 날, 전설이 시작된다”라는 카피로 궁금증을 자극한다. 특히 안시 국제 애니메이션 영","link":"https://m.entertain.naver.com/movie/article/408/0000246575","retrieved":1734655302363},{"title":"송강호, 데뷔 34년만 美 진출..윤여정 이어 '성난 사람들' 시즌2 합류 [종합]","contents":"배우 송강호가 넷플릭스 '성난 사람들(비프)' 시즌2에 합류한다. 19일(현지시간) 미국 현지 매체 데드라인은 \"'기생충'의 스타 송강호가 '성난 사람들' 시즌2에 합류하며 캐리 멀리건, 오스카 아이삭, 찰스 멜튼, 케일리 스패니, 윤여정 등과 호흡한다\"고 보도했다. 2023년 공개된 '성난 사람들' 시즌1은 일이 잘 풀리지 않는 도급업자 대니와 삶이 만족스럽지 않은 사업가 에이미 사이에서 벌어진 난폭 운전 사건이 일파만파 커지며 그들의 일상마저 위태로워지는 이야기로, 스티븐 연과 앨리 웡이 주연을 맡았다. 공개 후 뜨거운 반응을 불러오며 제 75회 에미상(Emmy Awards)에서 TV 미니시리즈·영화(A Limited Or Anthology Series Or Movie) 부문 작품상, 감독상(이성진), 작가상(이성진), 남우주연상(스티븐 연), 여우주연상(앨리 웡) 등 8관왕에 올랐고, 크리틱스 초이스 시상식 4개 부문, 골든 글로브상 3개 부문 등 상을 휩쓸었다. '성난 사람들","link":"https://m.entertain.naver.com/movie/article/108/0003290532","retrieved":1734655302381},{"title":"밥 딜런 완벽 변신한 티모시 샬라메…'컴플리트 언노운' 2월 개봉","contents":"할리우드 배우 티모시 샬라메 주연 영화 '컴플리트 언노운'이 내년 2월 국내 개봉한다. 20일 배급사 월트디즈니 컴퍼니 코리아에 따르면 '컴플리트 언노운'은 오는 2025년 2월 26일 국내 개봉한다. 이와 함께 배급사 측은 티저 포스터와 티저 예고편을 공개했다. '컴플리트 언노운'은 문화적 격변의 시대에 등장한, 역사상 가장 아이코닉한 싱어송라이터 밥 딜런의 성공과 도전을 그려낸 작품이다. 오는 2025년 1월 5일 진행될 제82회 골든 글로브 시상식에서 작품상, 남우주연상(티모시 샬라메), 남우조연상(에드워드 노튼) 총 3개 부문에 노미네이트돼 기대감을 더욱 높인다. 이번에 공개된 티저 포스터는 아이코닉한 음악가 밥 딜런으로 완벽하게 변신한 티모시 샬라메의 모습으로 시선을 사로잡는다. 여기에 '시대의 반항아, 위대한 예술가'란 카피가 더해져, 현재 전 세계가 가장 주목하는 배우인 티모시 샬라메가 밥 딜런을 어떻게 그려낼지 궁금증을 자극한다. 함께 공개한 티저 예고편은 한 편의 뮤","link":"https://m.entertain.naver.com/movie/article/421/0007978718","retrieved":1734655302391},{"title":"악마의 재능, 광기의 화가로 불린 이탈리아 화가 '카라바조'의 영화 1월 개봉","contents":"레오나르도 다빈치, 미켈란젤로와 함께 이탈리아 3대 천재 화가로 꼽히는 ‘카라바조’의 명암을 다룬 '카라바조의 그림자'가 ‘카라바조’의 다양한 면모를 영화적으로 담아내며 드라마틱한 재미를 주는 작품으로 주목받고 있다. [원제: Caravaggio's Shadowㅣ감독: 미켈레 플라치도ㅣ출연: 리카르도 스카마르치오, 루이 가렐, 이자벨 위페르ㅣ수입·배급: ㈜영화사 진진ㅣ개봉: 2025년 1월] , [메두사], [성 마태오의 소명] 등 거장 ‘카라바조’의 마스터피스를 만나볼 수 있는 '카라바조의 그림자'가 천재 화가로 손꼽히는 ‘카라바조’를 주인공으로 한 작품으로 기대를 모으고 있다. '카라바조의 그림자'는 사형 선고로 인한 도피 생활 속에서도 수많은 명작을 완성한 이탈리아 화가 ‘카라바조’를 조명한 아트 시네마이다. ‘카라바조’로 불리는 이탈리아 화가 미켈란젤로 메리시는 레오나르도 다빈치, 미켈란젤로와 어깨를 나란히 하는 이탈리아 3대 화가다. 바로크 미술의 시작이라 불리는 그는 아름","link":"https://m.entertain.naver.com/movie/article/408/0000246572","retrieved":1734655302402},{"title":"'무파사: 라이온 킹' 감독 \"시대가 요구하는 리더의 자질이란\"","contents":"핵심요약 외화 '무파사: 라이온 킹' 배리 젠킨스 감독 화상 기자간담회 '라이온 킹'이라는 영화 제목은 하나의 고유 명사가 되어 전 세계인의 기억 속에 각인될 정도로 많은 사랑을 받았다. 어린 사자가 야생의 왕이 되어가는 과정을 그린 '라이온 킹'의 프리퀄 '무파사: 라이온 킹'은 그 의미를 확장해 현시대에 진정한 '리더'란 어떤 자질을 갖춰야 하는지 묻는다. 애니메이션 '라이온 킹'(1994) 탄생 30주년을 맞이해 제작된 '무파사: 라이온 킹'(이하 '무파사')은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 작품이다. 우리가 몰랐던 심바의 아버지 무파사와 삼촌 스카가 어떻게 대립하게 됐는지 그 기원을 살펴보는 '무파사'의 이야기 안에는 진정한 왕, 즉 리더란 어떻게 탄생하는가에 대한 메시지를 품고 있다. 19일 화상 기자간담회로 만난 연출자 배리 젠킨스 감독은 '","link":"https://m.entertain.naver.com/movie/article/079/0003972882","retrieved":1734655302402},{"title":"'보고타' 이희준→권해효가 꽉 채웠다..볼 맛 나는 '연기 파티' ③","contents":"낯선 공간 속 얽히고설킨 관계, 생존과 직결된 밥그릇 싸움. '보고타: 마지막 기회의 땅'에서 다채로운 인물들의 눈 뗄 수 없는 '연기 파티'가 펼쳐진다. '보고타: 마지막 기회의 땅'(이하 '보고타')는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 1997년 IMF의 후폭풍을 피하지 못한 국희와 가족들은 지구 반대편 콜롬비아 보고타로 향한다. 국희는 낯선 땅에서 살아남기 위해, 한인 상인회의 권력을 쥔 박병장 밑에서 일을 시작하고, 성실함 하나로 박병장의 눈에 띈다. 그는 의류 밀수 현장에 가담하게 되고, 콜롬비아 세관에게 걸릴 위기 상황 속에서 목숨 걸고 박병장의 물건을 지켜내며 박병장은 물론 통관 브로커 수영에게도 강렬한 인상을 남긴다. 의류 밀수를 소재로 한솥밥을 먹는 듯하지만, 치열한 밥그릇 싸움을 하고 있는 두 사람은","link":"https://m.entertain.naver.com/movie/article/108/0003290530","retrieved":1734655302404},{"title":"손예진, 현빈 위한 특급 내조 “내가 더 떨려…여보 파이팅”","contents":"배우 손예진이 남편인 현빈 내조에 나섰다. 손예진은 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘하얼빈’ VIP 시사회에 참석했다. 손예진이 현빈의 작품 시사회에 참석한 건 이번이 처음이다. 손예진은 포토타임 후 이어진 인터뷰에서 “제가 더 떨린다. 제 영화도 아닌데”라며 현빈을 향해 “여보 파이팅”이라는 응원의 메시지를 남겼다. 손예진은 또 “(현빈이) 옆에서 보면서 너무 안쓰러울 정도로 고생했다. 얼굴도 점점 수척해지고 (작품에 대한) 고뇌가 눈빛에서 보였다”며 “같은 배우라서 그 고통을 아니까 너무 안쓰러웠는데 또 그만큼 고민했기 때문에 좋은 영화가 나올 거라고 믿어 의심치 않는다”고 덧붙였다. 앞서 현빈 역시 손예진에 대한 애틋한 마음을 드러냈다. 현빈은 이날 오전 진행된 일간스포츠와의 인터뷰에서 “ ‘하얼빈’은 감정적으로 힘든 작품이었다”며 “제가 촬영하는 동안 와이프(손예진)도 외로웠을 것”이라고 말했다. 이어 “작품 특성상 쉽지 않은 작품이란 걸 너무나도","link":"https://m.entertain.naver.com/movie/article/241/0003402828","retrieved":1734655302409},{"title":"'보고타'로 떠난 송중기, 10대부터 30대까지..유일한 존재감 ②","contents":"가장 낮은 곳에서 가장 높은 곳으로, 배우 송중기가 '보고타: 마지막 기회의 땅'에서 10대부터 30대까지 연기하며 또 새로운 얼굴을 선보인다. 송중기가 아니면 도무지 상상이 되지 않는 '유일한 존재감'이다. '보고타: 마지막 기회의 땅'(이하 '보고타')는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 19세 소년 국희는 1997년 IMF를 후폭풍을 피하지 못해 아버지 손에 이끌려 낯선 땅 보고타에 도착한다. 생경한 풍경에 적응할 새도 없이 전 재산을 빼앗기고, 인생의 마지막 남은 희망을 붙잡기 위해 박병장의 밑에서 일을 시작한다. 무능력한 아버지와 무기력한 어머니, 졸지에 가장이 돼버린 국희는 밀수품 운반 일을 하며 박병장의 신임을 얻는다. 가장 낮은 1구역에서 가장 높은 6구역에 올라가기 위한 험난한 여정, 아무도 그곳에 오","link":"https://m.entertain.naver.com/movie/article/108/0003290529","retrieved":1734655302410},{"title":"[리뷰] 송중기, 장모님의 나라서 결실 봤다..사랑+인생작 다 잡은 '보고타' ①","contents":"영화 '보고타: 마지막 기회의 땅'(이하 '보고타')가 배우 송중기(39)의 또 하나의 인생작으로서 흥미로운 볼거리를 자랑했다. '보고타'(감독 김성제)는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 영화는 지난 2020년 1월 콜롬비아 보고타에서 크랭크인 됐다. 코로나19 여파로 인해 촬영 중단과 재개의 과정을 거쳐 마침내 올연말 관객들을 찾아간다. 팬데믹 악재가 있었으나 그만큼 후반 작업에 공을 들여 전화위복 계기로 삼은 '보고타'. 19일 언론시사회를 통해 베일을 벗은 영화는 범죄물로서 충실한 오락성을 선사, 이른바 '창고 영화' 우려를 깨부쉈다. 무엇보다 극장 1열에서 지구 반대편 남미의 이국적인 풍광을 만끽할 수 있기에, 매력적인 '보고타'이다. 한국 영화 최초로 콜롬비아 수도 보고타를 메인 로케이션으로 설정하여 차별화","link":"https://m.entertain.naver.com/movie/article/108/0003290528","retrieved":1734655302412},{"title":"'검은 수녀들' 문우진, 압도적인 열연 예고…악령에 사로잡힌 소년으로","contents":"영화 '검은 수녀들' 문우진이 압도적인 연기를 예고했다. 문우진은 드라마 '김비서가 왜 그럴까'에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 '무인도의 디바', 영화 '하이재킹' 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증했다. 그런 그가 '검은 수녀들'에서는 악령에 사로잡혀 고통받는 소년 희준으로 강렬한 연기 변신을 꾀할 예정이다. 희준은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사실 마음 깊은 곳에는 삶에 대한 간절한 의지가 내재된 인물이다. 문우진은 그 누구보다 고통받으면서도 정작 다른 누군가 자신으로 인해 위험에 처하는 것을 견디기 힘들어하는 희준을 완벽히 그려내 기대를 높인다. 위험에 처한 소년과 그를 살리기 위해 애쓰는 유니아 수녀와 미카엘라 수녀, 이들을 둘러싼 인물들의 관계와 선택은 관객들에게 색다른 재미와 여운을 선사할 것으로 이목을 집중시킨다. 권혁재 감독이","link":"https://m.entertain.naver.com/movie/article/076/0004228063","retrieved":1734655302414},{"title":"의심과 호기심의 전여빈, '검은 수녀들' 미카엘라 수녀 변신","contents":"영화‘검은 수녀들’에서 전여빈이 의심과 호기심을 품은 ‘미카엘라’ 수녀로 분해 색다른 연기 변신을 선보일 예정이다. ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 영화 ‘죄 많은 소녀’로 단숨에 주목받은 데 이어 드라마 ‘멜로가 체질’, ‘빈센조’, 영화 ‘거미집’, ‘하얼빈’ 등 스크린과 브라운관을 넘나들며 눈부신 행보를 이어가고 있는 전여빈이 ‘검은 수녀들’에서 고통받는 소년을 구하기 위해 금지된 의식에 가담하는 ‘미카엘라’ 수녀로 새로운 캐릭터 변신을 선보인다. ‘미카엘라’는 정신의학과 전공의이자 ‘바오로’ 신부의 제자로, 부마 증상은 없다고 말하지만 의학으로 설명되지 않는 현상에 대해 스스로 혼란을 안고 있는 인물. 막무가내로 자신을 도와달라는 ‘유니아’ 수녀에게 처음에는 반발심을 느끼지만 소년을 살리기 위해 물불 가리지 않는 모습을 보며 점차 호기심을 갖게 된다. 이처럼 다층적인 인물인 ‘미카엘라’를 탁월하","link":"https://m.entertain.naver.com/movie/article/438/0000069509","retrieved":1734655302415},{"title":"\"웃음을 협상했습니다\" 이종석 감독, '동화지만 청불입니다'","contents":"손예진, 현빈이 주연한 영화 &lt;협상&gt;의 이종석 감독이 코미디 ‘동화지만 청불입니다’로 돌아온다. ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디이다. 이종석 감독은 “‘협상’ 이후에 시나리오를 여러 개 썼는데 대부분 무거운 영화들이었다. 재밌는 영화를 하고 싶다고 생각하던 중 이 시나리오를 만나게 됐다”라며 코미디 장르의 작품을 연출하게 된 계기를 밝혔다. 동시에 “젊은 세대는 잘할 수 있는 것, 내가 하고 싶은 것, 내가 해야 되는 것 안에서 선택을 해야 하는 상황에 처해있다. 우연히 만난 기회를 통해 자신의 꿈을 찾아가는 과정을 재미있게 보여주고 싶었다”라고 밝혀, 영화가 담아낼 사랑스러운 코미디뿐만 아니라 따뜻한 메시지까지 기대하게 한다. 실제 이종석 감독은 젊은 세대의 이야기를 보다 섬세한 시각으로 담아내기 위해서, 지인들과 시간을 보내며 그들의 목소리에","link":"https://m.entertain.naver.com/movie/article/438/0000069507","retrieved":1734655302422},{"title":"'대가족' 손주바보 된 김윤석…감독 \"이효리 같은 눈웃음에 놀라\"","contents":"올겨울 유일무이한 가족 영화 '대가족'에서 김윤석이 손주 앞에서만 180도 변하는 손주바보로 나섰다. 현재 상영 중인 영화 '대가족'에서 김윤석의 러블리한 변신이 화제가 되고 있다. 만두 하나만으로 자수성가하며 줄 서서 먹는 만두 맛집 '평만옥'을 세운 함무옥 역을 맡은 김윤석은 휴지 한 칸까지 아끼는 까칠하고 깐깐한 구두쇠 역할을 완벽 소화했다. 하지만 그런 함무옥에게도 반전 매력이 있었으니, 손주들 앞에서는 사르르 녹아내리는 모습을 보여주며 국민 '손주바보’에 등극한 것이다. 함무옥(김윤석 분)의 손주가 원하는 것이라면 무엇이든 해 주는 '손주바보'적인 모먼트는 공개된 스틸을 통해서도 확인할 수 있다. 학교 운동장에 앉아 손녀 민선과 함께 쌀보리 게임을 하며 딱밤을 맞아주거나, 민국, 민선과 둘러앉아 만두를 빚는 함무옥의 모습은 인자하고 따뜻한 할아버지 그 자체이다. 동네에서 소문난 짠돌이 함무옥이지만 손주들이 원한다면 소고기 회식까지 마다치 않는 그의 단짝 매력은 영화에서 더","link":"https://m.entertain.naver.com/movie/article/421/0007978680","retrieved":1734655302422},{"title":"\"여보 파이팅!\" 손예진 '하얼빈' VIP 시사 등판…♥현빈 공개 응원","contents":"배우 손예진이 남편인 배우 현빈의 스크린 복귀작인 영화 ‘하얼빈’(감독 우민호)의 VIP 시사회에 참석하며 든든히 지원사격했다. 손예진, 현빈. (사진=뉴스1) 지난 19일 저녁 서울 용산구 CGV아이파크몰점에서 열린 영화 ‘하얼빈’의 VIP 시사회에는 현빈의 아내이자 배우인 손예진이 VIP 시사회에 등판해 화제를 모았다. 손예진은 시사회 포토월에 서며 현빈을 향한 공개 응원을 아끼지 않았다. 손예진이 현빈의 작품을 위해 직접 공개 행사에 모습을 드러낸 건 이번이 처음이다. 특히 손예진은 이날 VIP 시사회에서 짧게 진행한 미니 인터뷰를 통해 “왜 제가 더 떨리죠? 제 영화도 아닌데”라고 미소 지으며 “여보 파이팅!”이라고 외쳐 현장에 있던 팬들의 함성을 이끌었다. 두 사람은 결혼 전후 서로에 대한 직접적 언급을 자제해왔으나 처음으로 부부로서 애정 표현을 담은 응원을 아끼지 않아 눈길을 끈다. 손예진은 또 “(현빈이)진짜 옆에서 보면서 너무 안쓰러울 정도로 너무 고생했었다. 얼굴도","link":"https://m.entertain.naver.com/movie/article/018/0005910269","retrieved":1734655302422},{"title":"‘귀신경찰’ 티저 예고편 로고,  故김수미 음성 아니었네…비하인드 공개","contents":"배우 고 김수미와 신현준의 마지막 모자 호흡이 그려질 ‘귀신경찰’에 기대가 모이는 가운데 알고 보면 흥미로울 비화가 전해져 눈길을 끈다. 배급사 제이앤씨미디어그룹은 20일 ‘귀신경찰’ 티저 예고편의 비하인드 스토리를 공개했다. ‘귀신경찰’은 돈 벼락 한 번 못 맞고 때아닌 날벼락 맞은 이후 하찮은 능력을 갖게 된 경찰이 그의 가족과 예기치 못한 사건에 얽히며 벌어지는 패밀리 코미디이다. #1. 문신의 의미는 바로 이것! 레전드 경찰이었지만 한 사건으로 나락 간 경찰 역의 신현준이 등장하는 티저 예고편의 첫 장면은 넓고 상처 많은 등빨과 함께 ‘hyeri’라는 문신이 눈길을 단번에 사로잡으며 무슨 뜻인지 궁금증을 증폭시킨다. 이는 바로 영화 속 딸 이름 ‘혜리’의 영문 이름으로, 세상 사랑하고 아껴 문신까지 새겼지만 또한 그만큼 소통하기 어려운 고등학생 딸과의 부녀 사이 이야기를 그려 나갈 예정이다. 극중 딸 역은 신예 박시연이 맡아 신현준을 쩔쩔매게 만들 예정이다. #2. 100%","link":"https://m.entertain.naver.com/movie/article/241/0003402824","retrieved":1734655302424},{"title":"[SC이슈] \"여보 파이팅!\"…손예진, 안중근 된 ♥현빈 위해 '특급 내조' 눈길","contents":"배우 손예진이 남편 현빈을 위해 특급 내조에 나서 뜨거운 호응을 받았다. 영화 '하얼빈' VIP 시사회가 19일 오후 서울 용산구 이촌동 CGV 용산아이파크몰에서 열렸다. 이날 현장에는 영화에 출연한 배우 현빈, 조우진, 전여빈, 유재명, 박훈, 이동욱과 우민호 감독 등을 비롯해 많은 스타들이 참석해 자리를 빛냈다. 특히 포토월에는 현빈의 아내인 손예진이 등장해 많은 이들의 관심을 불러 모았다. 그는 블랙 롱 코트에 청바지를 매치해 청순하면서도 우아한 미모를 과시했다. 손예진은 \"제 영화도 아닌데 제가 더 떨린다\"며 \"여보 파이팅\"이라고 운을 뗐다. 이어 \"옆에서 보면서 안쓰러울 정도로 고생했었다. 얼굴도 점점 수척해지고 눈빛에서 고뇌가 보였다. 같은 배우이기 때문에 그 고통을 알기에 너무 안쓰러웠는데, 그만큼 고민했기 때문에 좋은 영화가 나올 거라 믿어 의심치 않는다\"고 애정이 담긴 응원 메시지를 남겼다. 현빈도 전날 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연해","link":"https://m.entertain.naver.com/movie/article/076/0004228058","retrieved":1734655302431},{"title":"‘아기상어’ 영화 및 TV 시리즈, 국제 에미상 3개 부문 후보…K-애니 최다 신기록","contents":"더핑크퐁컴퍼니는 ‘핑크퐁 아기상어’ 영화 및 TV 시리즈가 국제 에미상 ‘칠드런 &amp; 패밀리 어워드’에서 총 3개 부문 후보에 올랐다고 20일 밝혔다. K애니메이션으로서 최다 신기록이다. 국제 에미상은 미국 텔레비전예술과학아카데미(NATAS)가 주관하는 방송계 최고 권위의 상으로, ‘칠드런 &amp; 패밀리 어워드’는 지난 2022년 신설되어 올해로 3회째 시상식을 개최하고 있다. 더핑크퐁컴퍼니는 성우상, 주제가상, 음악상(사운드 믹싱 및 편집상)까지 총 3개 부문에 이름을 올려 한국 애니메이션 업계 최다 기록을 세웠다. 미국 파라마운트 계열 제작사 니켈로디언과 공동 제작한 ‘아기상어 극장판: 사이렌 스톤의 비밀(Baby Shark’s Big Movie·이하 아기상어 극장판)’은 글로벌 IP(지식재산권)으로 자리잡은 핑크퐁 아기상어의 첫 번째 영화로, 2023년 12월 파라마운트 플러스 공개 이후 전체 영화 기준 전 세계 23개국 톱 10에 오르며 흥행 파워를 입증했다. ‘아기상어 극장판’은","link":"https://m.entertain.naver.com/movie/article/011/0004430327","retrieved":1734655302434},{"title":"'검은수녀들' 문우진, 악령에 사로잡힌 소년…압도적 연기 예고","contents":"배우 문우진이 '검은 수녀들'을 통해 악령에 고통받는 소년으로 분해 압도적 연기를 선보인다. 오는 2025년 1월 24일 개봉하는 '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 문우진은 드라마 '김비서가 왜 그럴까'에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍은 후 드라마 '무인도의 디바', 영화 '하이재킹' 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증했다. '검은 수녀들'에서 그는 악령에 사로잡혀 고통받는 소년 희준으로 분해 강렬한 연기 변신을 선보인다. 희준은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사실 마음 깊은 곳에는 삶에 대한 간절한 의지가 내재된 인물이다. 문우진은 그 누구보다 고통받으면서도 정작 다른 누군가 자신으로 인해 위험에 처하는 것을 견디기 힘들어하는 희준을 완벽히 그려내 기대를 높인다. 위험에","link":"https://m.entertain.naver.com/movie/article/421/0007978649","retrieved":1734655302435},{"title":"‘대세 아역’ 문우진, 박소담 잇는 부마 연기 도전 ‘검은 수녀들’","contents":"기대받는 청소년 배우 문우진이 ‘검은 수녀들’에서 악령 들린 소년으로 압도적 연기를 예고했다. 20일 배급사 NEW는 ‘검은 수녀들’은 악령에 고통받는 소년 희준 역 문우진의 스틸을 공개했다. ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 한국 오컬트 영화의 새로운 장을 연 ‘검은 사제들’, 그리고 ‘국가부도의 날’, ‘마스터’, ‘브로커’ 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합을 꾸린 가운데 문우진이 펼칠 부마자 연기에 기대가 모인다. 문우진은 드라마 ‘김비서가 왜 그럴까’에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 ‘무인도의 디바’, 영화 ‘하이재킹’ 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증한 바 있다. 이번에 그가 연기하는 희준은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사","link":"https://m.entertain.naver.com/movie/article/241/0003402820","retrieved":1734655302435},{"title":"(여자)아이들 콘서트 실황 영화, 내년 1월8일 개봉","contents":"그룹 (여자)아이들의 세 번째 월드투어 서울 콘서트 실황 영화 '(여자)아이들 월드투어 [아이돌] 인 시네마'가 내년 1월 개봉한다. 20일 배급사 측은 (여자)아이들의 세 번째 월드투어 '2024 (G)I-DLE 월드 투어 [아이돌](iDOL)' 서울 콘서트 실황을 담은 영화 '(여자)아이들 월드투어 [아이돌] 인 시네마'(감독 오윤동)가 내년 1월 8일 국내 개봉한다고 알리며, 메인 포스터를 공개했다. 이번 포스터는 서울 KSPO 돔을 가득 메운 팬들을 열광시킨 화려한 초대형 무대 한가운데 미연, 민니, 소연, 우기, 슈화의 범접 불가능한 아우라가 시선을 사로잡는다. 한층 확장된 스케일과 함께 파워풀한 퍼포먼스를 준비하는 (여자)아이들의 모습은 화려하고 뜨거웠던 콘서트의 분위기를 고스란히 전하며 잊지 못할 감동을 기대케 한다. 지난 8월 3~4일 서울에서 막을 올린 '2024 (여자)아이들 월드 투어 [아이돌]'은 예매 오픈 10분 만에 전석을 매진시킨 서울에 이어 홍콩, 도쿄,","link":"https://m.entertain.naver.com/movie/article/421/0007978641","retrieved":1734655302435},{"title":"208만 '소방관' 주말 지나 BEP 넘나…'하얼빈' 예매량 20만 육박","contents":"200만 관객을 돌파한 영화 ‘소방관’(감독 곽경택)이 여전히 적수 없는 독주로 박스오피스 1위를 이어가는 가운데, 이번 주말 손익분기점(BEP)인 250만 돌파에 다가설지 주목된다. 이 가운데 연말 최고 기대작으로 꼽히는 영화 ‘하얼빈’(감독 우민호)이 개봉 나흘 전 20만명에 육박하는 사전 예매량으로 개봉 전부터 흥행 청신호를 쏘아 올렸다. 20일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘소방관’은 전날 하루 동안 8만 96명의 관객을 모으며 박스오피스 정상을 유지했다. 누적 관객수는 208만 5746명이다. 지난 4일 개봉한 ‘소방관’은 은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. ‘소방관’은 ‘베테랑2’(감독 류승완)가 지난 9월 15일(일) 200만 관객을 돌파한 이후, 무려 94일 만에 200만을 처음 돌파한 한국 영화로 올겨울 극장가를 뜨겁게 달구","link":"https://m.entertain.naver.com/movie/article/018/0005910241","retrieved":1734655302436},{"title":"권상우, 어쩌다 뇌절 작가 전락했나…‘히트맨2’ 1월 22일 개봉","contents":"웹툰작가로 변신해 큰 웃음을 안겼던 권상우가 ‘히트맨2’로 돌아온다. 배급사 바이포엠스튜디오는 20일 ‘히트맨2’의 1월 22일 개봉을 확정 짓고 티저 포스터와 예고편을 공개했다. ‘히트맨2’는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 준(권상우)이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범인으로 몰리면서 벌어지는 코믹 액션 영화. 먼저 공개된 티저 포스터는 준으로 돌아온 권상우의 카리스마 넘치는 눈빛으로 시선을 사로잡는다. 권상우 뒤로 강렬한 레드 컬러가 포인트인 웹툰은 ‘히트맨2’의 독보적인 매력을 탁월하게 표현해내 호기심을 더한다. 정면을 정조준하고 있는 권상우의 빈틈없는 자세가 묘한 긴장감을 안겨주는 가운데, 영화의 스케일을 느끼게 하는 화려한 웹툰 컷에 ‘연재 다시 시작합니다!!’라는 카피가 더해져 웃음과 재미, 액션 모두 한층 업그레이드 된 ‘히트맨2’에 대한 기대감을 증폭시킨다. 함께 공개된 티저 예고편은 더욱 화려하고 강력해진 웃음","link":"https://m.entertain.naver.com/movie/article/241/0003402818","retrieved":1734655302436},{"title":"'소방관' 200만 돌파 후에도 굳건한 1위…16일째 [Nbox]","contents":"영화 '소방관'(감독 곽경택)이 200만 관객 돌파 후에도 계속해서 박스오피스 1위를 차지하고 있다. 20일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '소방관'은 지난 19일 하루 동안 8만 96명을 극장으로 불러 모아 박스오피스 1위에 오르며 개봉 후 16일 연속 왕좌를 지켰다. 누적 관객 수는 208만 5746명이다. 앞서 지난 4일 개봉한 '소방관'은 8일 만에 100만 관객 점령에 성공했고, 이후 7일이 지난 15일째 200만 관객을 넘겼다. 이후 계속해서 박스오피스 1위 자리를 지켜 장기 흥행을 이어오고 있다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원, 곽도원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연했다. 디즈니 애니메이션 '라이온킹'의 실사 영화 '라이온킹'의 프리퀼인 '무파사:라이온킹'은 같은 날 2만 9229","link":"https://m.entertain.naver.com/movie/article/421/0007978631","retrieved":1734655302439},{"title":"차세대 뉴페이스 문우진, '검은 수녀들' 송혜교X전여빈과 호흡","contents":"한국 오컬트 영화의 새로운 장을 연 ‘검은 사제들’, 그리고 ‘국가부도의 날’, ‘마스터’, ‘브로커’ 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합으로 기대를 모으는 영화 ‘검은 수녀들’의 문우진이 악령에 고통받는 소년 ‘희준’ 역으로 압도적인 연기를 예고한다. ‘검은 수녀들’(감독 권혁재, 제공/배급 NEW, 제작 영화사 집)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 드라마 ‘김비서가 왜 그럴까’에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 ‘무인도의 디바’, 영화 ‘하이재킹’ 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증한 문우진이 ‘검은 수녀들’에서 악령에 사로잡혀 고통받는 소년 ‘희준’으로 강렬한 연기 변신을 꾀할 예정이다. ‘희준’은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사실 마음 깊은 곳","link":"https://m.entertain.naver.com/movie/article/109/0005214961","retrieved":1734655302439},{"title":"김무열, 김수현 파는 짝퉁 단속한다…검사 변신 ‘넉오프’","contents":"김무열이 짝퉁 단속팀 검사로 변신한다. 20일 소속사 프레인TPC는 배우 김무열이 디즈니+ 새 오리지널 ‘넉오프’에 합류해 강렬한 아우라를 펼칠 예정이라고 밝혔다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린다. 앞서 김수현과 조보아가 출연을 확정지은 것에 이어 김무열이 합류, 화려한 캐스팅 라인업을 완성해 기대를 더한다. 김무열은 극 중 거대한 짝퉁 시장을 추적하는 위조품 단속 TF팀 검사 백종민으로 분한다. 집요한 성격을 지닌 그는 남들과는 다른 판단력으로 수사망을 좁혀가는 인물. 김무열은 온갖 수단과 방법을 가리지 않고 목표를 쫓는 백종민의 검은 속내를 드러내며 대체불가한 연기로 극의 긴장감을 높일 예정이다. 특히 김무열은 한계 없는 캐릭터 소화력으로 다채로운 장르를 아우르며 시청자들에게 호평을 받아온 바 있다. 2000년대를 배경으로 하는 ‘넉오프’에서는 비주얼적으로도 완벽 변신, 검사 백종","link":"https://m.entertain.naver.com/movie/article/241/0003402814","retrieved":1734655302441},{"title":"'소방관' 2주 연속 주말 1위 도전…'무파사' 반전 노린다","contents":"영화 '소방관'이 2주 연속 주말 박스오피스 1위에 도전한다. 공개 후 이틀 간 '소방관' 벽에 가로 막힌 '무파사:라이온 킹'은 주말 반전을 노린다. '소방관'은 19일 8만96명이 봐 박스오피스 정상을 지켰다. 누적 관객수는 208만명이다. 2위 '무파사:라이온 킹'은 2만9229명이 보는 데 그쳐 다시 한 번 2위에 머물렀다(누적 7만명). 주말엔 두 영화가 박스오피스 최상단 자리를 놓고 치열한 경쟁을 펼칠 거로 전망된다. 20일 오전 8시10분 현재 개봉작 예매 순위는 1위 '무파사:라이온 킹'(예매량 약 7만4000명), 2위 '소방관'(약 7만명) 순이다. 주말엔 가족 관객이 몰려 '무파사:라이온 킹' 예매 관객수가 '소방관'을 앞선 것으로 보인다. '소방관'은 '친구'(2001)로 잘 알려진 곽경택 감독이 연출했다. 2001년 3월 발생한 서울 서대문구 홍제동 방화 사건을 모티브로 삼아 소방관들의 이야기를 담았다. 곽도원이 주연했고, 주원·이유영·유재명·김재명·오대환·이","link":"https://m.entertain.naver.com/movie/article/003/0012973029","retrieved":1734655302451},{"title":"'소방관' 11일 연속 1위…손익분기점 돌파 목전 [MD박스오피스]","contents":"영화 '소방관'(감독 곽경택)이 11일 연속 박스오피스 1위를 지켰다. 20일 영화진흥위원회 영화관입장권 통합전산망에 따르면 전날인 19일 '소방관'은 관객 8만 96명이 관람해 누적 관객수 208만 5746명으로 박스오피스 1위를 차지했다. 2위는 '무파사:라이온 킹'(감독 배리 젠킨스)이다. 관객 2만 9229명이 찾아 누적 관객수 7만 6230명이 됐다. 3위는 '극장판 짱구는 못말려:우리들의 공룡일기'(감독 사사키 시노부)로 관객 2만 3856명이 선택, 누적 관객수 6만 6932명을 기록했다. 4위 '모아나2'(감독 데이브 데릭 주니어)는 관객 2만 2739명과 만나 누적 관객수 285만 256명이 됐다. '위키드'(감독 존 추)가 관객 1만 6587명, 누적 관객수 177만 5070명으로 5위다. 대가족'(감독 양우석)이 관객 1만 7918명, 누적 관객수 24만 3231명으로 5위다.","link":"https://m.entertain.naver.com/movie/article/117/0003897759","retrieved":1734655302453},{"title":"'검은수녀들' 문우진, 악령에 사로잡혀 고통..강렬 캐릭터 변신","contents":"영화 '검은 수녀들'의 문우진이 악령에 고통받는 소년 '희준' 역으로 압도적인 연기를 예고한다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 드라마 '김비서가 왜 그럴까'에서 아역으로 출연해 시청자들에게 강렬한 눈도장을 찍고 드라마 '무인도의 디바', 영화 '하이재킹' 등 꾸준한 작품 활동을 통해 탄탄한 연기력을 입증한 문우진이 '검은 수녀들'에서 악령에 사로잡혀 고통받는 소년 '희준'으로 강렬한 연기 변신을 꾀할 예정이다. '희준'은 이유를 알 수 없는 고통에 시달리며 이미 수많은 치료법을 거쳤음에도 해결되지 않는 증세에 스스로 포기하고 싶을 만큼 지쳐있지만, 사실 마음 깊은 곳에는 삶에 대한 간절한 의지가 내재된 인물이다. 문우진은 그 누구보다 고통받으면서도 정작 다른 누군가 자신으로 인해 위험에 처하는 것을 견디기 힘들어하는 '희준'을 완벽히 그려내 기대를 높인다. 위험에 처한 소년과 그를 살리기 위해 애쓰는","link":"https://m.entertain.naver.com/movie/article/108/0003290508","retrieved":1734655302455},{"title":"전원 재계약 (여자)아이들 스크린으로 “즐길 준비 됐죠?” 실황 영화 1월 개봉 [공식]","contents":"2024년을 뜨겁게 빛낸 대세 걸그룹 (여자)아이들의 세 번째 월드투어 서울 콘서트 실황 영화 '(여자)아이들 월드투어 아이돌 인 시네마'가 1월 8일 개봉을 확정 짓고 메인 포스터를 전격 공개했다. 전 세계 14개 도시의 관객을 사로잡은 (여자)아이들의 세 번째 월드투어 ‘2024 (G)I-DLE WORLD TOUR iDOL’ 서울 콘서트 실황을 담은 영화 (여자)아이들 월드투어 아이돌 인 시네마'가 내년 1월 8일 국내 개봉 확정과 함께 메인 포스터를 공개해 이목을 집중시킨다. 공개된 포스터는 서울 KSPO DOME을 가득 메운 팬들을 열광시킨 화려한 초대형 무대 한가운데 미연, 민니, 소연, 우기, 슈화의 범접 불가능한 아우라가 시선을 사로잡는다. 한층 확장된 스케일과 함께 파워풀한 퍼포먼스를 준비하는 (여자)아이들의 모습은 화려하고 뜨거웠던 콘서트의 분위기를 고스란히 전하며 잊지 못할 감동을 기대케 한다. 지난 8월 3~4일 서울에서 막을 올린 ‘2024 (G)I-DLE WO","link":"https://m.entertain.naver.com/movie/article/609/0000934304","retrieved":1734655302457},{"title":"[팝업★]\"여보 파이팅\" 손예진, ♥현빈 '하얼빈' 시사회 등판..사랑꾼 부부 인증(종합)","contents":"손예진이 남편이자 배우 현빈의 영화 '하얼빈' VIP 시사회에 등판해 화제를 모으고 있다. 지난 19일 저녁 CGV용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 현빈의 아내이자 배우 손예진은 직접 VIP 시사회 포토월에 서서 공개응원을 보냈다. 손예진이 현빈을 위해 직접 모습을 드러낸건 이번이 처음이다. 손예진은 짧게 진행된 인터뷰에서 \"왜 제가 더 떨리죠? 제 영화도 아닌데\"라고 웃으며 \"여보 파이팅\"이라고 외쳐 현장에 방문한 팬들의 함성을 자아냈다. 아무리 부부라고 해도 공식석상에서 서로의 애칭을 부르는 게 흔치 않은 일이기 때문. 더욱이 두 사람은 결혼 전후 서로에 대한 언급을 자제해온 바 있으나 이번만큼은 달랐다. 손예진은 현빈에 애정이 듬뿍 담긴 말을 남기며 '특급 응원'을 선사했다. 또한 손예진은 \"진짜 옆에서 보면서 너무 안쓰러울 정도로 너무 고생했었다. 얼굴도 점점 수척해지고, 고뇌가 눈빛에서 너무너무 보여서 같은 배우이기 때문에 그 고통을 아니까,","link":"https://m.entertain.naver.com/movie/article/112/0003738030","retrieved":1734655302458},{"title":"'하얼빈', 콜라보까지 의미있게...'라카이코리아'와 협업 [공식]","contents":"올겨울 극장가 최고의 기대작 '​하얼빈'이 [라카이코리아]와의 의미 있는 협업으로 화제를 모으고 있다. 영화 '하얼빈'​은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 언론 시사회 및 최초 시사회 후 벌써부터 뜨거운 호평을 이끌고 있는 영화 '하얼빈'​이 [라카이코리아]와 의미 있는 협업을 진행해 관심을 모으고 있다. 국내 패션 브랜드 [라카이코리아]는 그동안 수익금 일부를 (사)독도사랑운동본부에 기부해 온 것은 물론 뉴욕 타임스퀘어 한복 광고, 역사왜곡에 맞선 국제 소송 등 의미 있는 행보를 선보이며 화제를 불러일으켰던 기업으로, 영화 '하얼빈'과의 만남에 일찍이 뜨거운 관심이 모인 바 있다. 특히 이번 협업을 통해 '하얼빈'의 장면과 의미 있는 비주얼을 담은 맨투맨과 후드티를 출시해 온라인에서 뜨거운 반응을 일으키고 있다. 영화 '하얼빈'과 [라카이코리아]의 콜라보레이션 관련","link":"https://m.entertain.naver.com/movie/article/109/0005214956","retrieved":1734655302459},{"title":"'보고타' 더 리얼하게…송중기의 치열한 생존기 [시네마 프리뷰]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 낯설고 생소하지만 기회의 땅, 먹고 살기 위해 지구 반대편 콜롬비아 보고타로 향한 한국인들의 치열한 생존기는 어땠을까. 이방인으로서의 삶과 욕망을 현실적으로 그려내면서 장르적 재미를 더한 영화 '보고타: 마지막 기회의 땅'이다. 지난 19일 언론시사회를 통해 공개된 '보고타: 마지막 기회의 땅'(감독 김성제)은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 범죄 드라마 영화다. '소수의견'을 선보인 김성제 감독의 신작이다. 영화는 1997년 IMF 후폭풍으로 인해 콜롬비아 보고타로 떠난 국희와 가족들의 모습에서 시작된다. 아버지 송근태(김종수 분)는 자신만만해하며 보고타를 거쳐 미국으로 가겠다고 말하지만, 보고타에 온 첫날부터 전 재산을 빼앗기며 위기에 처한다. 국희는 낯선 땅에","link":"https://m.entertain.naver.com/movie/article/421/0007978612","retrieved":1734655302460}]}