{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김광수, 전 재산 6억 ‘미스트롯’에 올인 “투자 성공으로 몇백억 벌어” (가보자고)[종합]","contents":"MBN ‘가보자GO(가보자고)’가 솔직하고 화끈한 입담으로 시청자들의 웃음을 무장해제 시켰다. 지난 9일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 8회에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 ‘연예계 미다스의 손’ 김광수 대표와 35년 차 배우이자 스포츠를 사랑하는 배우 박선영이 출연했다. 김광수 대표의 초대를 받은 MC 안정환과 홍현희는 그의 역사가 고스란히 담겨있는 회사로 찾아갔고, 로드 매니저부터 대표가 되기까지 약 40년 동안의 히스토리와 티아라 왕따 사건, 김종국 폭행설, 연예인과의 스캔들 등 김광수 대표를 둘러싼 수많은 루머들에 관해 함께 이야기를 나눴다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 “내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다”라고 밝혔고, 이에 MC들은 “김종찬을 어떻게 소개를 받았냐?”라고 물었다. 김광수 대표는 “배우 김희애의 소개였다. 예능 프로그램 PD가","link":"https://m.entertain.naver.com/now/article/144/0000999924","retrieved":1731204943966},{"title":"김성주, 노인 무차별 폭행에 울컥…역대급 파렴치 범죄에 눈물(히든아이)","contents":"방송인 김성주가 파렴치한 범죄에 울컥했다. 11월 11일 방송되는 MBC에브리원 '히든아이'에서 노인을 상대로 한 충격적인 범죄 영상이 공개된다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼. 이날 방송에서는 고령화 사회, 갈수록 극심해지는 노인 대상 범죄에 대해 다룬다. 노인에게 이유 없는 화풀이를 하는 젊은 층이 급증하고 있는 가운데, '히든아이'에 포착된 범죄 현장은 가히 충격적이었다. 할머니를 때리고 조롱하는 10대들부터, 노인을 향한 무차별 폭행까지. 우리 주변에서 일어나고 있는 노인 상대 범죄들이 안방에 적지 않은 충격을 안길 것으로 보인다. MC 김성주는 \"이 영상을 볼 때 제일 화가 많이 나더라. 울컥했다\"며 눈시울을 붉히며 사건을 소개해 이목을 집중시킨다. 이른바 '실버 사냥꾼'이라 불리는 이 가해자의 수법은 역대급으로 비열하고 파렴치했다. 이에 박하선 역시 \"너무 화가 난다\"라고, 권일용","link":"https://m.entertain.naver.com/now/article/609/0000919116","retrieved":1731204943967},{"title":"“화영 왕따설에도 활동강행, 멤버들 피해”…김광수 대표 눈물로 밝힌 티아라 왕따사건 전말 (‘가보자GO’)","contents":"‘연예계 미다스의 손’ 김광수 대표가  ‘가보자GO’를 뒤흔들었다. 김광수 대표는 지난 9일 방송된 MBN 리얼 버라이어티 ‘가보자GO(가보자고)’ 시즌3 8회에 출연해 로드 매니저부터 대표가 되기까지의 약 40년 동안의 히스토리를 공개했다. 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 ‘연예계 미다스의 손’인 그는 티아라 왕따 사건과 김종국 폭행설, 연예인과의 스캔들 등 루머에 대해서도 솔직하게 입을 열었다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 “내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다”라고 밝혔다. MC들이 “김종찬을 어떻게 소개를 받았나”고 묻자 김광수 대표는 “배우 김희애의 소개였다. 예능 프로그램 PD가 김희애와 식사 자리에 날 초대했다. 당시 김희애가 라디오를 진행하고 있어서 무명가수를 많이 알고 있었는데 나에게 ‘괜찮은 무명 가수를 아는데 노래를 정말 잘한다. 한번 영입해 보면 어떠냐?’라고","link":"https://m.entertain.naver.com/now/article/241/0003393615","retrieved":1731204943970},{"title":"\"母 술집 5개 운영, 결혼만 7번…친부 누군지 몰라\" 김광수 가정사 고백","contents":"연예계 미다스의 손 김광수 대표가 가정사를 고백했다. 9일 방송된 MBN '가보자GO 시즌3'에서는 연예계에 40년간 몸담아온 김광수 대표가 출연했다. 이날 김광수는 \"스타를 발굴하는 노하우가 있느냐\"는 물음에 \"제가 사람들에게 가장 많이 듣는 얘기 중 하나다. 저는 실은 저희 어머니가 7년 전에 돌아가셨다\"라고 운을 뗐다. 이어 \"저희 형하고 누나가 있는데 성이 다르다. 그때 처음으로 물어봤다. 나는 어떻게 태어났는지 너무 궁금했다. '제 아버지는 누구냐'고 물었다. 누군지 모르겠다는 거다. 그전까지 한 번도 물어보지 않았다. (어머니 장례식장에서) 조문을 받으면서 우리 어머니보다 두 살 바로 밑에 있는 이모한테 '저는 어떻게 태어났어요?' 처음 물었다\"라고 밝혔다. 그는 \"(보통) 가족사를 막 숨기고 싶어 하고 그러는데 저희 어머님은 결혼을 한 5번? 7번 하신 것 같다. 의정부, 동두천에 한국 전쟁이 끝나고 미국 사람들이 들어와서 그 당시에 어머님이 술집을 다섯 군데를 하셨다\"","link":"https://m.entertain.naver.com/now/article/421/0007897426","retrieved":1731204943971},{"title":"‘25일 데뷔’ izna(이즈나), 두 번째 콘셉트 포토 공개…180도 반전 매력","contents":"그룹 izna(이즈나)가 180도 달라진 모습으로 변신했다. izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 8일과 9일 오후 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘N/a’의 ‘na’ 버전 콘셉트 포토를 공개했다. 공개된 이미지 속 izna는 나무가 우거진 어스름한 들판을 배경으로 한층 자유분방한 소녀들의 모습을 그려냈다. 스쿨룩으로 풋풋한 설렘이 느껴지던 첫 번째 콘셉트 포토와 상반된 무드를 자아낸 이들은 강렬한 반전 매력을 선사, 무궁무진한 콘셉트 소화력까지 자랑했다. 이뿐만 아니라 izna의 스타일리시한 착장이 보는 재미를 더한다. 이들은 내추럴하면서도 힙한 스타일링으로 아름답고 찬란한 비주얼을 완성하는가 하면, 레드 톤 조명이 화려한 이목구비를 극대화하며 팬들의 설렘 지수를 높이고 있다. Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 얼굴을 알린 izna는 전 세계 217개 국가 및 지역 글로벌 K팝 팬들의 선택을 받아 탄생한 그룹이다.","link":"https://m.entertain.naver.com/now/article/057/0001852653","retrieved":1731204943976},{"title":"'나라는 가수' 스페인 대성당 앞 버스킹…역대급 감동 선사","contents":"'나라는 가수 인 스페인'이 한층 무르익은 음악 케미스트리로 둘째 날 버스킹을 완성했다. 지난 9일 방송된 KBS 2TV 음악 여행 리얼리티쇼 '나라는 가수 인 스페인' 2회에서는 스페인 마요르카에서 두 번째 날을 맞은 화사, 소향, 헨리, 안신애, 구름, 자이로의 모습이 그려졌다. 이날 멤버들은 안신애가 만든 호텔 조식급 아침 식사로 기분 좋은 하루를 시작했다. 첫째 날 함께한 버스킹과 여행의 여운을 나누던 소향은 \"스페인이 정말 열정적인데 한과 슬픔이 있다, 슬픔을 열정으로 이겨낸 듯하다\"라고 남다른 소회를 전했다. '나라는 가수 인 스페인' 팀이 첫 버스킹을 펼치는 모습은 마요르카 현지 신문에 실리며 놀라운 화제성을 보여주기도 했다. 자신감을 충전한 멤버들은 \"딱 한 번 했는데 기사로 났다, 우리를 지켜보고 있다는 사인이다\"라며 \"앞으로 진짜 잘 준비해야겠다는 생각이 들었다\"라고 의지를 다졌다. 합주 연습에 돌입한 멤버들은 자연스럽게 의견을 주고받으며 한층 무르익은 케미스트리를","link":"https://m.entertain.naver.com/now/article/421/0007897424","retrieved":1731204943976},{"title":"카리나, 눈 화장 지우니 완전 다른 얼굴‥순둥이가 따로 없네","contents":"그룹 에스파 카리나가 청순한 민낯을 드러냈다. 에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝은 지난 11월 8일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국했다. 이날 카리나는 민낯에 뿔테 안경을 쓰고 머리를 올려 묶어 대학생 같은 수수한 스타일링을 뽐냈다. 검은색 크롭 티셔츠와 청바지, 청재킷을 걸쳐 꾸민 듯 안 꾸민 듯 무심하게 예쁜 패션을 소화했다. 특히 짙은 눈 화장을 지우고 뽀얀 피부를 드러내 무대 위 카리스마와는 180도 다른 '순둥이' 매력으로 시선을 모았다. 한편 에스파는 지난달 21일 다섯 번째 미니앨범 'Whiplash'를 발매했다. 타이틀 곡 'Whiplash'는 강렬하고 속도감 넘치는 베이스와 하우스 비트가 특징인 EDM 기반의 댄스곡이다. 에스파가 데뷔 후 처음으로 도전하는 테크노 스타일 곡으로, 가사에는 틀에 갇히지 않고 나만의 기준과 잣대로 거침없이 나아가며 어딜 가나 판도를 바꾸는 당당한","link":"https://m.entertain.naver.com/now/article/609/0000919115","retrieved":1731204943997},{"title":"고부갈등 얼마나 심하길래…명서현 '3년간 단절'→♥정대세 사과 (한이결)","contents":"‘한 번쯤 이혼할 결심’의 정대세가 고향 일본에서 돌아와 아내에게 사과한다. 10일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 정대세가 고부 갈등으로 다퉜던 아내와 재회해 화해를 시도하는 모습이 그려진다. 이날 정대세는 일본 나고야 고향집에서 어머니와 독대해 지난 3년간 왕래가 끊겼던 아내와 아이들에 대한 이야기를 꺼낸다. 속 깊은 대화를 마친 정대세는 한국으로 돌아오는데, 아내가 공항으로 마중나와 있자 반가운 미소를 감추지 못한다. 이후 정대세는 일본 출장 후 본가에 갔던 사실을 밝히면서, “어머니가 ‘서현이가 다시 나고야에 오기를 손꼽아 기다린다’고 하셨다”라고 조심스레 말한다. 그러면서, “내가 중간에서 더 잘했어야 했는데, 어머니와 당신 모두를 괴롭게 만들어서 미안하다”라고 진심 어린 사과를 전한다. 직후 정대세는 일본에서 준비해온 선물을 아내에게 건넨다. 특히 그는 “서현이가 나중에 괜찮아졌을 때 나고야에 가서…”라며 선물에 담긴 의미를 설명","link":"https://m.entertain.naver.com/now/article/311/0001793655","retrieved":1731204943997},{"title":"제니, 털 귀마개마저 샤넬‥꽃바지에 명품백 믹스매치룩","contents":"그룹 블랙핑크 멤버 제니가 어울리지 않는 것을 조화롭게 섞는 '믹스매치룩'을 선보였다. 제니는 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국했다. 이날 제니는 보온에 신경을 쓴 따뜻하고 편안한 캐주얼룩을 선보였다. 청색 패딩에 꽃무늬가 포인트인 검은색 바지, 스니커즈를 착용했다. 제니의 귀여운 무드를 한껏 살린 베이지색 털 귀마개가 포인트로 시선을 모았다. 털 귀마개 가운데에는 샤넬 로고가 선명하게 각인됐다. 무심하게 든 체인백 역시 샤넬 제품. '인간 샤넬'이라는 애칭을 증명하듯 꾸민 듯 안 꾸민 듯 무심한 공항 패션마저 명품 화보처럼 연출한 제니다. 한편, 제니는 지난달 새 싱글 'Mantra'(만트라)를 발매했다. 'Mantra'는 모두가 자신만의 방식으로 빛나며, 당당하게 본인만의 매력을 만들어가는 것을 응원하는 강렬하고 에너지 넘치는 곡이다. 자신만의 독특한 분위기, 존재감을 뽐내며","link":"https://m.entertain.naver.com/now/article/609/0000919113","retrieved":1731204944005},{"title":"조세호, 결혼식 논란에 ‘정면돌파’...“하객 정하는 것만 3일 걸렸는데” 억울","contents":"조세호가 결혼식 논란에 관해 해명의 시간을 가졌다. MBC '놀면 뭐하니' 방송화면 캡처 조세호가 결혼식에서 생긴 논란에 관해 직접 해명하며 억울함을 토로했다. 지난 9일 방영된 MBC 예능 프로그램 ‘놀면 뭐하니?’에서는 256회를 맞아 가을 플리마켓을 진행했다. 이날 조세호는 자신의 결혼식을 두고 생긴 논란에 대해 억울함을 토로하며 해명하는 시간을 가졌다. 유재석은 “내가 세호랑 녹화를 매주 하니까 나한테 결혼식에 섭섭한 점을 말하더라”라고 서두를 열었다, 조세호 결혼식 관련 불만사항을 대신 접수하고 다녔다고. 하하는 “재산 따라서 그렇게 하면 안 되지”라고 맞받아치며 웃음을 자아냈다. 앞서 조세호는 결혼식에 초대한 하객들의 자리 배치를 재산 순서대로 했다는 논란에 휩싸인 바 있다. 유재석은 “그건 오해다”라고 대신 나섰다. 또 “이런 민원들을 전하니 세호도 답답해하면서 이유가 있었다더라”며 해명의 시간을 예고했다. 조세호가 결혼식 논란에 관해 해명하며 억울함을 토로했다. MBC","link":"https://m.entertain.naver.com/now/article/022/0003984294","retrieved":1731204944005},{"title":"오은영, '금쪽이→결혼지옥' 해결사 '솔루션 장인'인줄 알았더니 \"대장암 진단 절망적\"('강연자들')","contents":"오은영이 인생에서 가장 힘들었던 시절을 고백한다. 10일 밤 9시 10분에 방송되는 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 '세상이 내 뜻대로 되지 않을 때'를 주제로, 오은영 박사와 종이접기 아저씨 김영만, 팝 칼럼니스트 김태훈이 강연자로 나선다. 오은영 박사는 청중의 사연에 직접 공감하고 위로하는 '심심풀이' 코너를 통해 결혼, 다이어트, 학업 등 현실적인 고민을 청취하며 진솔하게 조언을 전했다. 이러한 사연들 사이에서 오은영 박사는 자신도 세상이 뜻대로 되지 않아 좌절을 겪었던 경험이 있었다며, 본인의 이야기를 고백했다. 2008년 대장암 진단을 받았을 당시 느꼈던 억울함과 절망감을 회상하며, \"나쁜 사람이 아닌 내가 암에 걸리다니\"라는 생각이 들었다고 털어놓았다. 오은영 박사는 절망감을 느끼는 것은 인간이라면 자연스러운 감정이라며, 이럴 때일수록 스스로를 회복하려는 노력이 필요하다는 현실적인 조언으로 청중에게 따뜻한 위로를 전했다. 국민 멘토로서 오은영 박","link":"https://m.entertain.naver.com/now/article/076/0004214527","retrieved":1731204944005},{"title":"‘치과의사♥’ 이윤지, 애둘맘 정신없는 외출룩 “아우 깜짝이야”","contents":"배우 이윤지가 소탈한 일상을 공개했다. 이윤지는 11월 8일 자신의 소셜미디어에 \"아우 깜짝이야 이러고 나갈 뻔했네‥ 코트가 필요한 날씨\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 이윤지는 외출 전 거울샷을 찍고 있다. 이윤지는 베이지 코트와 회색 니트, 검정 바지로 가을 분위기를 물씬 풍겼다. 그러나 앞머리에는 볼륨을 위한 헤어롤이 그대로 꽂혀있어 반전 매력을 자랑했다. 한편 이윤지는 지난 2014년 치과의사와 결혼해 슬하에 2녀를 두고 있다. 이들 가족은 SBS '동상이몽 - 너는 내 운명2'에 출연해 일상을 공개하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000919112","retrieved":1731204944005},{"title":"[종합] 박서진, ♥홍지윤과 열애설나더니…요오미와 삼각관계 터졌다 ('살림남')","contents":"박서진이 홍지윤, 요요미와 삼각관계를 형성했다. 지난 9일 방송된 KBS2 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 추신수의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 4.5%를 기록했고, 홍지윤이 '나는 홍지윤보다 요요미가 좋다'는 박서진의 진실게임 결과에 실망하며 버럭하는 장면이 6.0%의 최고 시청률을 나타냈다. 지난 방송에서 박서진 남매가 열애설의 주인공인 가수 홍지윤, 영어 과외 선생님과 가을맞이 캠핑을 떠난 가운데 이날 방송에서는 저녁 식사 준비 중 박서진의 원조 썸녀 요요미가 등장하는 모습이 그려졌다. 요요미는 효정의 부탁에 따라 박서진을 보고 \"왕자님\"이라고 부르며 다가갔고, 박서진은 역시나 당황하며 로봇 리액션을 선보여 웃음을 자아냈다. 요요미는 계속해서 효정의 지시대로 박서진에게 적극적으로 다가갔고 \"나 안 보고 싶었냐\"고 물어보며 박서진을 당황케 했다. 이를 지켜보던 MC 백지영은 \"요요미 씨도 (박서진을) 놀리러 온 느낌\"이","link":"https://m.entertain.naver.com/now/article/312/0000688458","retrieved":1731204944005},{"title":"진이 전하는 행복의 메시지…‘Running Wild’ 트랙 포스터 공개","contents":"진의 신곡 트랙 포스터가 공개됐다. 방탄소년단 진은 10일 0시(이하 한국시간) 팀 공식 SNS에 신보 ‘Happy’의 타이틀곡 ‘Running Wild’의 트랙 포스터를 게재했다. 빈티지한 질감의 포스터는 넓게 펼쳐진 도로를 달리는 진과 강아지의 뒷모습으로 눈을 사로잡는다. ‘Running Wild’는 뉴 웨이브(new wave) 사운드가 인상적인 브리시티 록(British rock) 기반의 팝(Pop rock) 장르 곡이다. 진은 이 곡을 통해 희망을 향해 숨이 차도록 달려나가자는 밝고 따뜻한 메시지를 노래한다. 사랑이 주는 온기와 밝음, 열정을 희망찬 멜로디에 담아 듣는 이에게 행복을 전한다. 영국의 전설적인 팝 밴드 테이크 댓(Take That)의 게리 발로우(Gary Barlow)가 프로듀서로 참여했다. 이처럼 진은 정통 밴드 사운드를 구현하기 위해 많은 공을 들였다. 밴드 연주와 진의 매력적인 목소리로 빚어낸 음악에 많은 관심이 쏠린다. 오는 15일 오후 2시 발매되는 진","link":"https://m.entertain.naver.com/now/article/057/0001852650","retrieved":1731204944005},{"title":"박규리, 카라 컴백 과정 속 고충 토로 \"9년만에 완전체 콘서트, 사실 힘들었다\"('영업비밀')","contents":"카라의 리더 박규리가 완전체 컴백 과정에서 겪은 고충을 털어놨다. 오는 11일 방송되는 '채널A 탐정들의 영업비밀'의 '사건24시' 코너에서는 30여년 전 사라진 언니이자 큰이모를 찾는 의뢰가 새롭게 시작된다. 두 의뢰인은 이모와 조카 사이로, 30여 년 전 \"시계를 찾으러 간다\"며 홀연히 사라진 실종자를 찾기 위해 사연을 보냈다. 실종자의 동생인 의뢰인은 휴대전화도 흔하지 않았던 90년대 중반, 계속 언니의 연락을 기다릴 수밖에 없었다. 언니와 평소 살가운 사이였던 의뢰인은 서울에 상경해 동거하며 직장생활을 했을 정도로 친밀한 관계라고 밝혔다. 데프콘은 \"실제로 당시 실종사건도 많았다고 하던데. 인신매매도 그렇고\"라며 우려했다. '부자탐정단'의 베테랑 형사 출신 박민호 탐정은 \"인신매매도 많았고, 정신병원 강제 입원 등 이런 것도 많았다\"며 당시를 회상했다. 의뢰인은 부모님과 함께 언니의 남편에게 언니의 행방을 물은 적이 있었다. 그는 \"난 모른다\"고 부인했지만, 놀랍게도 실종신고","link":"https://m.entertain.naver.com/now/article/076/0004214526","retrieved":1731204944005},{"title":"럭키비키모찌? 장원영 이름 갖다쓴 배라, 사과는 없었다…논란 되자 판매중지","contents":"SPC 산하 브랜드 배스킨라빈스가 그룹 아이브 멤버 장원영의 영어 이름을 딴 신제품을 출시한 후 논란이 되자 판매를 중지했다. 사과는 없었다. 배스킨라빈스는 11월 9일부터 신제품 럭키비키 모찌(LUCKY VICKY MOCHI) 판매를 중단했다. 네이버스토어 내 럭키비키 모찌 구매 사이트에 접속하면 \"이 상품은 현재 판매 중지 된 상품입니다\"라는 안내 문구가 뜬다. 배스킨라빈스 공식 홈페이지상에서도 럭키비키 모찌 소개 코너가 사라졌다. 배스킨라빈스 측은 기존 코너에 접속할 시 \"상품이 없습니다. 메인으로 이동합니다\"고 안내 중이다. 앞서 배스킨라빈스 측은 럭키비키 모찌 출시를 알리며 \"쫀득한 찹쌀떡 속에 소금우유 아이스크림을 가득 채우고 귀여운 네잎클로버 모양을 형상화한 모찌\"라고 설명했다. 문제는 제품명에 포함된 럭키비키(LUCKY VICKY)가 장원영의 영어 이름을 토대로 장원영 인기에 힘입어 유행이 된 표현이라는 것. 행운을 의미하는 '럭키'에 장원영의 영어 이름 '비키'가 결","link":"https://m.entertain.naver.com/now/article/609/0000919111","retrieved":1731204944005},{"title":"4일만에 460억 잃었는데…'4000억 주식부자' 백종원, 결국 눈물 쏟았다 ('백패커2')","contents":"백종원이 장사천재로 귀환한다. 10일 방송되는 tvN 예능 '백패커2' 24회에서는 배고픈 청춘들을 위한 식당인 청년밥상문간을 방문해 3000원의 행복을 전하는 백종원, 이수근, 허경환, 안보현, 고경표의 마지막 이야기가 그려진다. 서울 서대문구에서 새벽부터 모인 출장단의 마지막 출장지는 청년밥상문간이다. 청년들이 3000원짜리 김치찌개로 저렴하면서도 푸짐한 집밥을 먹을 수 있는 가성비 식당으로, 고물가 시대 배고픈 청춘들에게 3000원의 행복을 전하는 곳이기도 하다. 출장단은 대학교 골목 안에 숨겨진 출장지의 정체를 파악한 뒤 “진짜 식당이잖아?”라며 당황스러움을 감추지 못하고, 백종원은 3000원 김치찌개로 식당을 운영한다는 사실에 또 한 번 놀라게 된다. 무려 8년 동안 배고픈 청춘들을 위해 식당을 운영 중인 이문수 신부는 고시원에서 한 청년이 굶주림으로 세상을 떠났다는 안타까운 뉴스를 보고 식당을 열게 된 사연을 공개하며 “한 가지 음식만 제공하다 보니 좀 더 다양한 메뉴를","link":"https://m.entertain.naver.com/now/article/312/0000688457","retrieved":1731204944005},{"title":"'재계 2위' 창업주 외손자 \"난 우위에 있다\" 주식투자 실력은?[금수저전쟁]","contents":"'금수저 전쟁'이 어디에서도 들을 수 없었던 금수저들의 솔직한 발언은 물론, 금수저들 사이의 기싸움까지 적나라하게 보여주며 색다른 재미를 선사한다. 11일 공개되는 U+모바일tv '금수저 전쟁'에서는 지난 주 있었던 첫 번째 메인 게임 '인터뷰 게임'을 통해 '상류층 금수저'와 '하층민 금수저'로 빈부 격차가 벌어진 제로시티 금수저들의 잔혹한 생활이 공개된다. 또 '연합'과 '배신'이 난무하는 두 번째 메인 게임 '주식투자 게임'이 스타트를 끊는다. 첫 게임과 방 선택이 이뤄진 뒤, 시드머니 1위로 '비밀의 방' 302호를 차지한 자인을 견제하기 위해 다른 참가자들이 연대를 시작한다. 급기야 \"자인을 파산시켜서 방을 뺏자\"라는 작당모의까지 이루어진다. 그러나 2024년 현재 재계순위 2위 대기업 창업주의 외손자인 '다이아 수저' 자인은 \"저는 우위에 있는 사람이다. 부족한 거 없다\"라고 의기양양하게 발언한다. 302호를 둘러싼 '재벌 3세' 1위 자인과 '대항마 군단'의 대격돌, 그","link":"https://m.entertain.naver.com/now/article/108/0003280920","retrieved":1731204944005},{"title":"블랙핑크 제니 ‘멋진 무대하러 갑니다~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919110","retrieved":1731204944006},{"title":"정려원, 늦가을 코트 여신‥머리부터 발끝까지 시크","contents":"정려원이 늦가을 코트 패션을 선보였다. 정려원은 11월 8일 자신의 소셜 미디어를 통해 근황을 담은 사진 여러 장을 공개했다. \"가을 끝자락. 코트 계절\"이라는 글과 함께 공개된 사진에는 코트로 한껏 멋을 낸 정려원의 모습이 담겨 이목을 끈다. 연예계 대표 패셔니스타답게 계절에 걸맞은 시크한 옷차림이 감탄을 자아낸다. 한편 정려원은 지난 9월 공개된 웨이브 '내 이름은 김삼순 2024 감독판'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000919109","retrieved":1731204944006},{"title":"김종국, 전 여친 선물 받고 바로 가격 검색…母 못마땅","contents":"'미운 우리 새끼' 김종국이 '짠 남자' 에피소드를 공개한다. 10일 방송되는 SBS 예능프로그램 '미운 우리 새끼'(이하 '미우새')에서 김종국 이동건 허경환 김희철 모자의 여행이 공개된다. 여행을 떠난 어머니들을 대신해 '미우새' 최초로 스튜디오에 아버지들이 등장해 아내와 아들에 대한 폭로를 거침없이 이어간다. 아버지들과의 여행 때는 김종국이 총무를 맡았지만, 이번에는 김희철이 총무를 맡아 초호화 여행을 예고하며 한껏 신나 했다. 들뜬 김희철과 불안함을 감추지 못하는 김종국의 희비가 엇갈리는 모습이 앞으로의 여행에 대한 기대감을 높였다. 대만에 도착한 '미우새' 모자들은 총무 김희철의 거침없는 공금 사용 덕에 호화 여행을 즐겼다. 지난 모자 여행과는 사뭇 다른 분위기에 스튜디오에서 지켜보던 아버지들은 \"우리 때보다 세게 논다\"라며 언짢은 기색을 내비쳐 폭소를 자아냈다. 그러나 웃음도 잠시, 남은 회비를 확인하던 김희철은 크게 당황했다. 지갑 상태를 확인한 아들들은 김희철을 향해","link":"https://m.entertain.naver.com/now/article/421/0007897376","retrieved":1731204944006},{"title":"[종합] 김광수 대표 \"티아라 불화→화영X효영 계약 해지→왕따설까지..나락으로 떨어져\" 고백","contents":"김광수 대표가 티아라 왕따 사건을 언급해 관심을 끌었다. 지난 9일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 '연예계 미다스의 손' 김광수 대표가 출연했다. 김광수 대표의 초대를 받은 MC 안정환과 홍현희는 그의 역사가 고스란히 담겨있는 회사로 찾아갔고, 로드 매니저부터 대표가 되기까지 약 40년 동안의 히스토리와 티아라 왕따 사건, 김종국 폭행설, 연예인과의 스캔들 등 김광수 대표를 둘러싼 수많은 루머들에 관해 함께 이야기를 나눴다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 \"내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다\"라고 밝혔고, 이에 MC들은 \"김종찬을 어떻게 소개를 받았냐?\"라고 물었다. 김광수 대표는 \"배우 김희애의 소개였다. 예능 프로그램 PD가 김희애와 식사 자리에 날 초대했다. 당시 김희애가 라디오를 진행하고 있어서 무명가수를 많이","link":"https://m.entertain.naver.com/now/article/076/0004214524","retrieved":1731204944007},{"title":"박수홍 딸바보 등극… \"드라마보다 딸이 더 재밌어\"","contents":"최근 딸을 낳아 아빠가 된 코미디언 박수홍이 방송에서 딸바보 면모를 보였다. 그는 \"아이가 너무 예쁘다. 잠을 못 자도 좋다\"고 했다. 지난 9일 방송된 MBN 예능프로그램 '속풀이쇼 동치미'에서 출연자들은 진행자인 박수홍의 득녀를 축하했다. '동치미' 제작진은 이날 방송에서 박수홍에게 기저귀 모양 케이크를 선물했다. 최은경은 \"동치미 아이가 태어났다\"며 \"여기 할머니·고모·삼촌 다 있다. 박수홍 아버지 축하드린다\"고 했다. 이어 최은경이 \"소감이 어떠냐\"고 물었다. 박수홍은 \"워낙 늦게 아이를 보는 거다. 그래서 그런지 너무 축하해주고 축복해줘서 건강한 아이를 만났다\"면서 \"너무 기쁜 정도가 아니라 어떤 영화나 드라마보다 재밌다. 너무 예쁘다. 미칠 것 같다\"고 기쁨을 드러냈다. 최은경은 \"박수홍 씨는 못 자도 괜찮다고 너무 행복하다고 하는데 매니저가 뒤에서 고카페인 에너지 음료를 꺼내더라\"고 농담을 건넸다. 박수홍은 \"녹화 중에 잠깐 졸더라고 이해해달라\"며 말을 받았다. 이어 \"","link":"https://m.entertain.naver.com/now/article/417/0001037930","retrieved":1731204944008},{"title":"박선영 “이젠 연하남도 OK” (가보자고)","contents":"MBN ‘가보자GO(가보자고)’에 35년 차 배우이자 스포츠를 사랑하는 배우 박선영이 출연했다. 축구부터 골프, 농구 등 장르를 불문하고 다양한 스포츠를 즐기는 배우 박선영과 대화를 나누던 MC들은 ‘운동을 하면서 남자를 만나보라’고 권했고, 이를 들은 박선영은 “조기축구를 하면서 가끔 남자팀과 시합을 하기도 한다. 그런데 서로 정이 들기 어려운 이유가 경기하다 보면 죽이고 싶다”라며 냉정한 승부의 세계를 고백해 모두를 웃게 했다. 이어 MC들은 “남자를 만날 때 나이 차는 몇 살까지 괜찮은가?” 물었고, 박선영은 “위로는 상관없다. 그런데 연하는 원래 싫어했다. 하지만 이제 연하도 만나려 한다”라고 밝혔다. 이어 박선영은 “예전에 남자를 소개를 받은 적이 있다. 그 남자와 함께 골프를 치러 갔는데 저보다 비거리가 안 나오더라”라며 아쉬운 소개팅 에피소드를 전했다. 이후 MC들은 박선영에게 “어떻게 배우로 데뷔하게 됐나?”라고 물었다. 이에 박선영은 “모델 일은 관심이 많았는데 연기","link":"https://m.entertain.naver.com/now/article/144/0000999922","retrieved":1731204944011},{"title":"블랙핑크 제니 ‘꽃무늬 바지에 청패딩으로 예쁨 완성’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919108","retrieved":1731204944012},{"title":"강재준♥이은형 子, 조혜련 ‘아나까나’ 열창에 폭풍 오열 “현조 불쌍해”","contents":"개그우먼 조혜련이 강재준, 이은형 부부 아들 현조를 울렸다. 이은형은 11월 9일 자신의 소셜미디어에 \"현조의 첫 극기훈련. 현조 불쌍해\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상에는 현조의 100일을 기념하기 위해 조혜련이 자신의 히트곡 '아나까나'를 부르는 모습이 담겼다. 현조는 눈앞에서 펼쳐지는 조혜련의 현란한 춤과 큰 목소리에 놀란 듯 서럽게 울었다. 이에 이은형은 \"나가세요\"라며 조혜련을 내쫓았고, 조혜련은 \"죄송하다\"고 사과해 웃음을 자아냈다. 한편 강재준과 이은형은 2017년 결혼해 지난 9월 아들 현조 군을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000919107","retrieved":1731204944014},{"title":"정우성·신현빈, 열애설 해명 부른 커플 모자 뭐길래? “커플템 아냐”","contents":"배우 정우성, 신현빈 측이 커뮤니티발 열애설을 초고속 부인한 가운데, 이들의 '커플템'으로 지목된 모자를 쓴 사진도 이목을 끈다. 앞서 정우성 소속사 아티스트컴퍼니, 신현빈 소속사 유본컴퍼니 측은 11월 9일 뉴스엔에 두 사람의 열애설 관련 \"전혀 사실무근\"이라고 밝혔다. 최근 각종 온라인 커뮤니티를 중심으로 정우성, 신현빈의 열애설이 제기됐다. 패딩과 모자를 '커플템'으로 착용하고 함께 와인바를 방문했다는 것. 그러나 패딩과 모자는 드라마 스태프들이 함께 맞춘 것이었고, 와인바 역시 다른 지인들이 동석한 것으로 알려졌다. 신현빈, 정우성 소셜미디어에서는 두 사람이 각각 초록색 모자를 쓴 사진을 확인할 수 있다. 신현빈은 편안한 후드 차림에, 정우성은 운동복 차림에 같은 모자를 착용한 모습이다. 한편 정우성, 신현빈은 지난해 11월 공개된 지니TV 드라마 '사랑한다고 말해줘'에서 로맨스 호흡을 맞췄다. 정우성은 극 중 청각장애를 가진 화가 차진우 역을 연기했고, 신현빈은 차진우와는","link":"https://m.entertain.naver.com/now/article/609/0000919106","retrieved":1731204944015},{"title":"블랙핑크 제니 ‘어쩜 이렇게 귀여워!’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919105","retrieved":1731204944018},{"title":"전현무, KBS 아나운서실 이상형 1위 등극 “꼭 기사화해달라” (사당귀)","contents":"‘사장님 귀는 당나귀 귀’ MC 전현무가 KBS 아나운서실의 이상형으로 부상한다. 10일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’에서 KBS 아나운서실의 이상형 월드컵이 펼쳐진 가운데 엄지인과 홍주연이 이상형으로 전현무를 선택하며 모두를 깜짝 놀라게 한다. 이날 엄지인은 홍주연에게 소개팅 제안을 빌미로 “아나운서실에 이상형으로 생각하는 사람이 있느냐”며 운을 띄운다. 이에 홍주연이 역으로 엄지인에게 “전현무 선배님과 오언종 선배님 중 이상형이 누구세요?”라고 묻자 엄지인은 한 치의 망설임도 없이 “전현무”를 외치며 이목을 집중시킨다. 엄지인은 “오언종은 남자로 느껴지지 않는다. 동기는 남자가 아니다”라고 단호하게 선을 그어 폭소를 더했다는 후문. 이와 함께 홍주연은 “전현무와 남현종 중 이상형이 누구냐?”라는 엄지인의 질문에 “저는 귀여운 남자를 좋아해서 전현무 선배님”이라며 동기 남현종이 아닌 전현무를 이상형으로 꼽아 눈길을 끈다. 엄지인과 홍주연의 연이은 선택을 받으며 단숨에","link":"https://m.entertain.naver.com/now/article/144/0000999921","retrieved":1731204944019},{"title":"조세호, 계속되는 '♥결혼식' 논란에 청문회行 \"재산순 배치? 전혀 NO\" (놀뭐)[종합]","contents":"코미디언 조세호가 결혼식 자리 배치 논란에 입을 열었다. 9일 방송된 MBC ‘놀면 뭐하니?’(이하 '놀뭐')는 ‘가을맞이 놀뭐 플리마켓’ 편으로 꾸며졌다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 3.8%를 기록했다. 최고의 1분은 축구 골대를 낚시 족대인 줄 알고 구매한 KCM에게 진실을 알려주는 유재석의 장면으로, 사기 판매(?)의 결과가 웃음을 선사하며 분당 최고 시청률이 5.6%까지 치솟았다. (닐슨코리아 수도권 기준) 지난 플리마켓에서 큰손으로 활약했던 조세호는 이날 결혼 후 작은손으로 변해 멤버들의 애를 태웠다. 멤버들은 연이은 판매 권유에도 지갑을 열지 않는 조세호를 향해 “결혼하더니 변했다”, “큰손美가 없어졌다”라고 실망했다. 조세호는 “나도 이제 마음껏 못 써. 와이프가 있어서”라고 호락호락하지 않은 모습을 보였다. 여기에 조세호는 신혼 살림을 합치면서 정리한 물건들을 판매 대행 맡겼다. 물건이 안 팔리자 조세호는 유재석, 하하에게 스태프들 선물을 유","link":"https://m.entertain.naver.com/now/article/311/0001793652","retrieved":1731204944021},{"title":"엔하이픈, 컴백 D-1…의심의 여지 없는 ‘다크 판타지 최강자’의 귀환","contents":"그룹 엔하이픈(ENHYPEN)이 정규 2집 리패키지 ‘ROMANCE : UNTOLD -daydream-’을 내일(11일) 오후 1시 발매한다. 의심의 여지 없는 ‘다크 판타지 최강자’의 귀환이다. ‘ROMANCE : UNTOLD -daydream-’은 엔하이픈이 ‘너’의 부재를 통해 더 큰 사랑을 확인하게 되는 이야기를 ‘한낮의 꿈’으로 표현한 앨범이다. 서로 정반대의 세계에 속한 ‘너’와 ‘나’의 로맨스 서사를 그린 전작에서 확장된 테마다. 서로 다르기에 매 순간 함께할 수 없는 연인. 상대를 만날 수 없는 시간이면 ‘나’는 마치 시간이 멈춘 듯 기나긴 낮을 보낸다. 그리고 역설적이게도 ‘나’는 이 불안함과 외로움을 통해 사랑을 확신하게 된다. # 타이틀곡 ‘No Doubt’...성숙한 보컬·절제된 섹시미 ‘기대’ 타이틀곡 ‘No Doubt’(노다웃)은 이러한 앨범 메시지를 함축적으로 담아낸 노래다. 엔하이픈은 네가 없을 때, 연락이 닿지 않을 때 느끼는 보편적인 감정을 바탕으로","link":"https://m.entertain.naver.com/now/article/057/0001852645","retrieved":1731204944023},{"title":"'현역 고등학생' 베이비몬스터 로라 '반전 깡깡이' 등극[런닝맨]","contents":"'런닝맨'에서 베이비몬스터 로라가 '반전 깡깡미'를 선사한다. 10일 방송되는 SBS '런닝맨'에서는 고등학생이 돼 가을 소풍을 다니며 배지를 획득해야만 하는 '주제 넘는 반장 선거' 레이스가 펼쳐진다. 최근 진행된 녹화에서 마지막으로 배지 획득 기회가 주어진 미션은 '고진감래 퀴즈'로 팀원을 열등생과 우등생으로 나누어 진행했다. 열등생 팀원은 퀴즈 정답을 맞혀야 하며, 우등생 팀원은 앞에 준비된 음료 한 잔을 마셔야만 팀원에게 정답을 맞힐 기회가 주어졌다. 이에 열등생들은 팀전임에도 불구하고 우등생들을 놀리기 위해 정답을 몰라도 연신 \"정답!\"을 외치기 바빴고 이에 같은 팀임에도 팀이 아닌 듯 '팀킬'이 만연한 현장이 펼쳐져 큰 웃음을 예고했다. 한편 현역 고등학생인 만큼 두뇌 퀴즈에 유리할 줄 알았던 베이비몬스터 로라가 반전 허당미를 발산했다. 로라는 열등생 대표로 출전한 자리에서 여러 힌트를 들어도 갈피를 못 잡는가 하면, 자신만만하게 외친 답마저 오답임이 드러나 멤버들에게 '","link":"https://m.entertain.naver.com/now/article/108/0003280917","retrieved":1731204944024},{"title":"김종국 前여친 누구길래 \"비싼 선물 사주고..\" 母 폭로 터졌다[미우새]","contents":"'미운 우리 새끼'에서 김종국의 전 여자친구 비하인드가 공개된다. 10일 방송되는 SBS '미운 우리 새끼'에서는 대만으로 떠난 김종국 X 이동건 X 허경환 X 김희철 母子의 여행이 공개된다. 여행을 떠난 어머니들을 대신해 '미우새' 최초로 스튜디오에 아버지들이 등장해 아내와 아들에 대한 폭로를 거침없이 이어갈 것이라 알려져 관심이 집중된다. 이날, 母벤져스 투어를 계획한 '미우새' 아들들은 이른 아침 공항에 모였다. 아버지들과의 여행 때는 김종국이 총무를 맡았지만, 이번에는 김희철이 총무를 맡아 초호화 여행을 예고하며 한껏 신나했다. 들뜬 김희철과 불안함을 감추지 못하는 김종국의 희비가 엇갈리는 모습이 앞으로의 여행에 대한 기대감을 높였다. 대만에 도착한 '미우새' 母子들은 총무 김희철의 거침없는 공금 사용 덕에 호화 여행을 즐겼다. 지난 父子 여행과는 사뭇 다른 분위기에 스튜디오에서 지켜보던 아버지들은 \"우리 때보다 세게 논다\"라며 언짢은 기색을 내비쳐 폭소를 자아냈다. 그러나","link":"https://m.entertain.naver.com/now/article/108/0003280916","retrieved":1731204944025},{"title":"‘결혼식 논란’ 조세호, 결국 청문회까지 “자리배치 재산순 NO”(놀뭐)","contents":"결국 조세호의 결혼식 청문회가 열렸다. 11월 9일 방송된 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 ‘가을맞이 놀뭐 플리마켓’ 편으로 꾸며졌다. 이날 방송에서는 결혼 후 큰손美를 상실한 새신랑 조세호부터 높이뛰기 국가대표 우상혁 선수, 쭈니형 박준형, 모델 송해나와 정혁, 토시어부 KCM까지, 다양한 손님들이 눈 돌아가는 쇼핑을 펼치며 멤버들과 케미스트리를 발산했다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 3.8%를 기록했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.3%를 나타내며, 토요일 예능프로그램 전체 1위 자리를 굳건히 했다. 최고의 1분은 축구 골대를 낚시 족대인 줄 알고 구매한 KCM에게 진실을 알려주는 유재석의 장면으로, 사기 판매(?)의 결과가 웃음을 선사하며 분당 최고 시청률이 5.6%까지 치솟았다. (닐슨코리아 수도권 기준) 지난 플리마켓에서 큰손으로 활약했던 조세호는 결혼 후 작은손으로","link":"https://m.entertain.naver.com/now/article/609/0000919104","retrieved":1731204944027},{"title":"윤석민 “♥김수현에 사기 결혼, 밥 안 해주고 옷도 내가 꺼내 입어” 불만(동치미)[결정적장면]","contents":"전 야구선수 윤석민이 아내를 향한 불만을 표했다. 11월 9일 방송된 MBN '속풀이쇼 동치미'에서는 전 야구선수 윤석민 김수현 부부가 출연했다. 윤석민은 '결혼과 동시에 사람은 변한다'는 토크 주제가 나오자 \"저는 정말 한결같다. 연애 때나 지금이나. 아내는 정말 많이 바뀌었다. 사기 결혼이라고 할 정도다\"고 불만을 드러냈다. 이어 \"제가 왜 아내랑 결혼하게 됐냐면 연애하고 광주까지 와서 밥을 해줬다. 피 안 좋으니까 약 챙겨주고. 제가 맨날 똑같은 옷을 입어서 팬들 사이 유명했는데, 연애를 하니 셔츠도 입혀주고. 옷이 딱 꺼내져 있었다. 형들한테 말하니 그런 여자랑 결혼해라, 최고다 그랬다\"며 심지어 컴퓨터 게임을 하던 중 과일을 깎아 달라고 하자 복숭아를 대령해 결혼을 결심하게 됐다고 설명했다. 윤석민은 \"그런데 애가 생기니 매일 욕만 먹어, 밥도 안 해줘, 옷은 내가 꺼내 입어야 돼, 내 방 청소도 안 해줘, 게임도 못하게 해. 이게 사기\"라고 목소리를 높였다. 이에 김수현은","link":"https://m.entertain.naver.com/now/article/609/0000919103","retrieved":1731204944028},{"title":"블랙핑크 제니 ‘멀리서도 느껴지는 도도美’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919102","retrieved":1731204944030},{"title":"김세아, 90kg→61kg 지옥의 다이어트로 만든 복근 공개 “남친 끼고 방송할 것”(프리한 닥터)","contents":"김세아가 90kg에서 61kg까지, 약 30kg를 오가는 요요 흑역사를 공개했다. 11월 8일 방송된 tvN '프리한 닥터'에서는 과거 '웃찾사' 코너 '알까리라 뉴스'로 큰 웃음을 줬던 21년 차 코미디언 김세아가 다이어트에 도전하는 모습이 담겼다. 이날 김세아는 \"인생 마지막 다이어트를 꼭 해보고 싶다\"면서 \"그런데 시작이 안 된다. 요요가 늘 함께했기 때문에 다이어트가 힘들다\"고 고백했다. 이어 \"최대 90kg 찍고, 많이 뺐을 때는 61kg까지 빼봤다\"고 요요의 역사를 밝혔다. 무려 20년째 다이어트에 실패하고 있다는 김세아. 그는 요요의 이유로 \"탄수화물 중독자다. 밥, 빵, 면을 좋아한다\"고 말했다. 그러나 방송 말미, 김세아는 확 달라진 모습을 보여주며 \"식습관에 신경 쓰며 건강한 다이어트를 하고 있다. 운동 마니아가 됐다\"면서 \"미녀 개그우먼이 되어서 남자친구 끼고 방송할 날이 머지않았다\"고 자신했다.","link":"https://m.entertain.naver.com/now/article/609/0000919101","retrieved":1731204944032},{"title":"‘정숙한 세일즈’ 김정진, 이세희와 화끈한 입맞춤","contents":"‘정숙한 세일즈’ 김정진이 격정적이지만 가벼운 사랑을 시작했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림/제공 SLL/제작 하이지음스튜디오·221b)가 유쾌한 각본과 합을 이루는 배우들의 실감 나는 연기로 매회 호평을 받고 있는 가운데, 김정진이 그려낸 엄대근의 급발진 연애가 화제다. 먼저 지난 7회에서 대근의 안타까운 속사정이 전파를 탔다. 동네 약국 아르바이트생인 대근은 서울대를 나와 의사로 일하는 다른 사촌들과 비교된다는 이유로 엄마 허영자(정영주 분)의 불호령에 따라 집안 행사에서 제외됐다. 시무룩한 대근은 퇴근 후 호프집으로 향했고 그곳에서 이주리(이세희 분)와 마주했다. 얼떨결에 합석이 이루어진 두 사람, 어색함도 잠시 취기가 오른 대근은 주리에게 “나보고 심신 닮았다니까… 그쪽이 나 좋아하는 줄 알았거든요.”라고 소심한 고백을 전해 보는 이들의 웃음을 자아냈다. 늦은 시간까지 이어진 술자리로 만취한 두 사람은 대근의 할머니 집으로 향했고 먼발치에서 할","link":"https://m.entertain.naver.com/now/article/144/0000999917","retrieved":1731204944034},{"title":"정대세, ♥명서현과 어색한 재회…화해할 수 있을까 (한이결)","contents":"MBN ‘한 번쯤 이혼할 결심’의 정대세가 고향 일본에서 돌아와 아내에게 특별한 선물을 건넨다. 10일(오늘) 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 정대세가 고부 갈등으로 다퉜던 아내와 재회해 화해를 시도하는 모습이 그려진다. 이날 정대세는 일본 나고야 고향집에서 어머니와 독대해 지난 3년간 왕래가 끊겼던 아내와 아이들에 대한 이야기를 꺼낸다. 속 깊은 대화를 마친 정대세는 한국으로 돌아오는데, 아내가 공항으로 마중나와 있자 반가운 미소를 감추지 못한다. 이후 정대세는 일본 출장 후 본가에 갔던 사실을 밝히면서, “어머니가 ‘서현이가 다시 나고야에 오기를 손꼽아 기다린다’고 하셨다”라고 조심스레 말한다. 그러면서, “내가 중간에서 더 잘했어야 했는데, 어머니와 당신 모두를 괴롭게 만들어서 미안하다”라고 진심 어린 사과를 전한다. 직후 정대세는 일본에서 준비해온 선물을 아내에게 건넨다. 특히 그는 “서현이가 나중에 괜찮아졌을 때 나고야에 가서…”라","link":"https://m.entertain.naver.com/now/article/144/0000999916","retrieved":1731204944035},{"title":"블랙핑크 제니 ‘작은 얼굴에 귀여움이 덕지덕지’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919099","retrieved":1731204944037},{"title":"김남길, 웃겼다가 진중했다가..'벨라또 사명' 받들고 화려한 컴백('열혈사제2')","contents":"배우 김남길이 '열혈사제2'에서 거센 활약을 펼치며 한시도 눈을 뗄 수 없게 했다. 김남길은 지난 9일 방송된 SBS 금토드라마 '열혈사제2'(박재범 극본, 박보람 연출) 2회에서 코믹과 진중을 넘나드는 열연을 펼치며 시선을 붙들었다. 첫 방송에서 김남길은 세월이 무색할 만큼 여전한 액션 연기와 다혈질 사제 김해일 캐릭터와의 완벽한 하나 됨을 보여주며 시청자들의 반가움을 샀다. 이날 방송에서는 마약 밀매 조직을 파헤치는 김해일(김남길)의 모습이 그려졌다. 부산으로 향한 김해일은 전 고자예프이자 현 고독성(김원해)을 만나 불장어(장지건)에 대해 더 알아보라고 지시했다. 이후 교사로 초빙받은 부산 신학교로 발걸음을 옮긴 김해일이 이웅석 교장(이대연)과 첫 만남에서부터 부딪혀 눈길을 끌었다. 규칙과 규율을 중요시하는 교장의 말에 정면으로 반박하는 말을 꺼냈고, 신학생들에게 \"사제가 흥과 체력이 폭발해야 세상과 맞서 싸워나가지 않겠습니까\"라며 학교 게시판에 태권무 영상을 올려 연습하게 했다","link":"https://m.entertain.naver.com/now/article/076/0004214518","retrieved":1731204944038},{"title":"아이린, 10년만 솔로 데뷔 앞두고 물오른 미모…쇄골 타투도 러블리","contents":"솔로 데뷔를 앞둔 그룹 레드벨벳 아이린이 물오른 미모를 자랑했다. 아이린은 11월 8일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 아이린은 두 손을 모은 채 옅은 미소로 카메라를 응시했다. 발그레한 볼이 아이린의 러블리한 미모를 한층 더 돋보이게 한다. 아이린은 끈 원피스를 착용해 슬렌더 몸매를 뽐냈다. 쇄골과 팔뚝에 위치한 타투가 눈길을 끈다. 한편 아이린은 오는 26일 첫 번째 미니앨범 'Like A Flower'(라이크 어 플라워)를 발매한다. 지난 2014년 레드벨벳 멤버로 데뷔한 이후 10년 만에 선보이는 첫 솔로 앨범이다.","link":"https://m.entertain.naver.com/now/article/609/0000919098","retrieved":1731204944040},{"title":"블랙핑크 제니 ‘예쁘고 귀엽고 사랑스럽고’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919097","retrieved":1731204944042},{"title":"이사배 \"이상형, 웃을 때 윗니 12개·아랫니 8개 보이는 사람\"","contents":"뷰티 크리에이터 이사배가 자신의 이상형을 밝혔다. 오는 11일 오후 10시 10분 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 스페셜 MC로 뷰티 크리에이터 이사배가 출연한다. 최근 녹화에서 이사배의 등장에 MC 서장훈은 \"이사배에게 메이크업을 받은 적이 있다\"라고 말해 눈길을 끌었다. 당시 한 방송의 특집 촬영을 위해 귀신 분장을 받았던 서장훈에 대해 이사배는 \"최고의 모델이었다\"라며 \"정말 움직이지 않으시고, 가만히 메이크업만 받으시더라\"라고 칭찬했다. 뜻밖의 미담에 서장훈은 \"미담이 아니고 아무 생각이 없었다\"라고 말해 웃음을 자아냈다. 이밖에 일에 몰두하고 싶어 10년째 솔로임을 밝힌 이사배는 \"서장훈이 신원이 불분명하면 만나지 말라고 했다\"면서도 까다로운 이상형 조건도 공개해 모두를 놀라게 했다. 이사배는 이상형의 조건으로 \"헤어스타일은 중단발 또는 스킨헤드 스타일을 선호한다\"라며 \"생선가스 안 좋아하시는 분이면 좋고 웃을 때 윗니는 12개, 아랫니","link":"https://m.entertain.naver.com/now/article/421/0007897357","retrieved":1731204944043},{"title":"카라 박규리 “2015년 이후 첫 완전체 콘서트…체력 힘들었다” (탐비)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘탐정24시’ 코너에서 ‘부자(父子)탐정단’이 30여 년 전 홀연히 사라진 언니의 행방을 쫓는다. 또, ‘사건수첩’ 특별 게스트로는 글로벌 인기를 휩쓴 아이돌 ‘카라’의 리더 박규리가 출격한다. 11일(월) 방송되는 ‘채널A 탐정들의 영업비밀’의 ‘사건24시’ 코너에서는 30여년 전 사라진 언니이자 큰이모를 찾는 의뢰가 새롭게 시작된다. 두 의뢰인은 이모와 조카 사이로, 30여 년 전 “시계를 찾으러 간다”며 홀연히 사라진 실종자를 찾기 위해 사연을 보냈다. 실종자의 동생인 의뢰인은 휴대전화도 흔하지 않았던 90년대 중반, 계속 언니의 연락을 기다릴 수밖에 없었다. 언니와 평소 살가운 사이였던 의뢰인은 서울에 상경해 동거하며 직장생활을 했을 정도로 친밀한 관계라고 밝혔다. 데프콘은 “실제로 당시 실종사건도 많았다고 하던데...인신매매도 그렇고”라며 우려했다. ‘부자탐정단’의 베테랑 형사 출신 박민호 탐정은 “인신매매도 많았고, 정","link":"https://m.entertain.naver.com/now/article/144/0000999915","retrieved":1731204944045},{"title":"블랙핑크 제니 ‘걸어 다니는 인간 명품’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 제니(JENNIE)가 11월 10일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919096","retrieved":1731204944046},{"title":"‘열혈사제2’ 대·체·불·가, 김성균","contents":"‘열혈사제2’ 김성균이 더욱 강력해진 모습으로 돌아왔다. 5년 만에 돌아온 SBS 금토드라마 ‘열혈사제2’가 드디어 베일을 벗었다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김성균은 시즌 1에 이어 구담 경찰서 강력팀 형사 구대영 역으로 등장해 짜릿함을 선사했다. ‘열혈사제2’ 1-2회에서는 반가운 얼굴들이 등장하며 시즌 2에 대한 기대감을 끌어올린 가운데, 김성균의 독보적인 존재감이 빛났다. 구대영(김성균 분)은 본인을 “겉모습은 널널한 복지부동 강력팀장이지만 정체는 김해일과 함께 불의와 싸우는 나이트 가이”라고 말하며 향후 안겨줄 통쾌한 재미를 기대케 했다. 구담시의 태평성대가 이어지나 싶었지만 위기는 금방 찾아왔다. 김해일에게 성소 교육을 받으며 어린 시절부터 함께해온 중학생 상연(문우진 분)이 갑작스러운 쇼크로","link":"https://m.entertain.naver.com/now/article/144/0000999914","retrieved":1731204944048},{"title":"최강희, 손목에 간호사 팔찌 찬 사연? “메모하는 습관 생겨”(전참시)[결정적장면]","contents":"'전지적 참견 시점' 최강희가 손목에 간호사 팔찌를 차고 나와 눈길을 끌었다. 11월 9일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 321회에서는 최강희의 일상이 그려졌다. 이날 최강희는 얼굴을 수건으로 벅벅 문지르고 머리에 대충 물만 발라 볼륨을 주는 등 인간미 넘치는 모습으로 눈길을 끌었다. 이후 최강희는 작은 메모지에 할 일을 적기 시작했다. 그는 \"메모하는 습관이 생겼다. 유튜브 찍으면서 119를 갔는데 구급 대원분들이 이걸 차고 있더라. 바로 지우개로 지우면 되는 간호사 팔찌\"라고 설명했다. 메모지를 손목에 둘러 팔찌처럼 차는 형태인 것. 그동안 최강희는 타놓은 커피를 두고 나가거나 휴대폰을 잃어버리는 등 숨길 수 없는 허당 면모로 주변 사람들의 걱정을 안긴 바 있다. 지난 '전참시' 출연 때 \"달라진 모습으로 다시 나오겠다\"고 약속하기도 했는데. 최강희는 \"이렇게 매일 메모한다. 노력하다 보면 이 노력이 학습돼서 루틴이 돼서 좋아진다고 한다\"고 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000919095","retrieved":1731204944050},{"title":"박세리, 무릎까지 꿇었다…역대급 세리파크에 비명 난무(푹다행)","contents":"박세리가 무인도에 세리파크를 세운다. 11월 11일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 25회에서 거물급 임원 도전자 박세리와 그를 지원사격 하기 위해 출격한 임원 김대호, 김민경, 골든차일드 장준의 이야기가 펼쳐진다. 스튜디오에는 ‘안CEO’ 안정환과 붐, 허경환, 세이마이네임의 메이가 참석해 이들의 0.5성급 무인도 운영기를 지켜볼 예정이다. 이날 거물급 임원 도전자 박세리의 등장으로, 0.5성급 무인도가 들썩인다. 박세리를 돕고자 머구리 협회장 김대호와 수석 머구리 장준, 그리고 박세리의 든든한 오른팔 김민경이 함께한다. 무인도에 도착한 박세리는 “섬을 접수하러 왔다”고 숨겨둔 포부를 드러내며, 섬 한 편에 무인도 놀이동산 ‘세리파크’를 세우겠다고 선포해 모두를 당혹시켰다. 박세리가 고른 부지는 0.5성급 무인도 뒤편 바다로, 그 규모가 상당해 안CEO도 개발 엄두를 못 내던 곳. 그러나 세리파크를 건설하겠다는 박세리의 강력한 의지로 작업에 돌","link":"https://m.entertain.naver.com/now/article/609/0000919094","retrieved":1731204944051},{"title":"[SC리뷰] 샘 해밍턴子 윌리엄X벤틀리, 귀여움 빠지고 소년美 물씬..언제 이렇게 컸어","contents":"샘 해밍턴이 윌리엄과 벤틀리의 진솔한 마음에 눈물을 흘렸다. 지난 9일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 10회에서는 엄마, 아빠 없이 하루를 보낸 윌리엄, 벤틀리와 남사친과 치과 나들이에 도전한 다인이의 이야기가 그려졌다. 부모의 품을 벗어나 자신들에게 주어진 도전 과제를 의젓하게 수행하는 아이들의 모습에 시청자들도 대견함을 느끼는 시간이었다. 이날 오랜만에 방송 출연으로 시청자들과 만난 윌리엄과 벤틀리는 훌쩍 큰 근황으로 모두를 놀라게 했다. 어린 시절부터 아이들을 지켜봐 온 장윤정은 두 눈을 의심하며 \"오빠가 됐네\"라고 이야기했다. 훌쩍 큰 만큼 독립심도 강해진 아이들이 최근 가장 하고 싶어 하는 것은 엄마, 아빠가 정해 놓은 규칙을 벗어나는 것. 급기야 \"엄마, 아빠 없이 지내고 싶다\"고 말한 아이들을 위해 샘 해밍턴 부부는 아이들만의 시간을 선물했다. 부모님 없이 맞이한 아침에 벤틀리는 울면서 엄마를 찾았다. 그러나 장남 윌리엄은 책임감","link":"https://m.entertain.naver.com/now/article/076/0004214517","retrieved":1731204944053}]}