{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘지옥판사’ 김재화X김혜화X김승화, 알고보니 친자매였다","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연해 눈길을 끈다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 이들 중 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)는 실제 친자매 관계. 세 배우가 친자매라는 것을 모르는 시청자는 이들의 놀라운 연기력에 감탄하고, 친자매라는 것을 아는 시청자는 극 중 특별한 이들의 연결고리에 깜짝 놀란다고. 이들이 한 화면에 등장할 때마다 더","link":"https://m.entertain.naver.com/now/article/609/0000912003","retrieved":1729557473362},{"title":"'동상이몽2' 백성현♥조다봄 부부, 시청률+화제성 다 잡았다…월요 예능 시청률 1위","contents":"SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')이 '월요 예능' 시청률 전체 1위를 기록했다. 지난 21일 방송된 '동상이몽2'는 분당 최고 시청률 6.3%, 평균 시청률 4.9%를 기록하며 동시간대 전 채널은 물론, 이날 방송된 예능 프로그램 중 시청률 1위를 차지했다. 타깃 시청률인 2049 시청률 역시 예능 프로그램 중 전체 1위로 1.5%를 기록했다.(닐슨코리아 수도권 가구 기준) 이날 방송에는 '일일드라마 황태자' 배우 백성현♥조다봄 부부의 새로운 이야기가 그려졌다. 백성현은 가족들이 잠든 이른 새벽부터 풋살장을 찾았다. 백성현은 오랜만의 운동 나들이에 설렘을 드러냈지만, 아내 조다봄은 두 아이와의 육아 전쟁으로 쉴 틈이 없었다. 앞서 고관절 종양 수술에 대해 고백했던 백성현은 \"사실 아내는 축구를 안 했으면 좋겠다고 하는데, 오늘 병원 가기 전 틈을 내 축구를 간 것\"이라고 말했다. 이후 백성현은 병원에서 끊임없는 재활 치료를 받으며 구슬땀을 흘렸고 의사는 \"고관","link":"https://m.entertain.naver.com/now/article/416/0000308900","retrieved":1729557473362},{"title":"김태리 ‘정년이’, 글로벌도 홀렸다","contents":"디즈니플러스의 하반기 최고 화제작 ‘정년이’를 향한 글로벌 호평이 이어지고 있다. ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈로, ‘여성국극’이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 문소리(서용례 역), 이덕화(공선 부 역) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 '매란 국극단' 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는","link":"https://m.entertain.naver.com/now/article/241/0003388951","retrieved":1729557473362},{"title":"‘정년이’ 매혹적인 韓 국극에 세계가 빠져들다...IMDb 별 평점 9.4 달성","contents":"tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈다. ‘여성국극’이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 문소리(서용례 역), 이덕화(공선 부 역) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 ‘매란 국극단’ 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는 상황이다. 이 가운데 디즈니+를 통해 글로벌 구독자들과 만나고","link":"https://m.entertain.naver.com/now/article/410/0001031238","retrieved":1729557473363},{"title":"지창욱도 울컥…김형서, 오디션 1초 낙점 비하인드 (강남 비-사이드)","contents":"'강남 비-사이드' 김형서의 캐릭터 스틸 4종이 공개됐다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 김형서는 강남을 뒤흔든 실종 사건의 핵심 인물이자 그 뒤에 숨겨진 거대한 실체를 손에 쥔 클럽 에이스 재희 역을 맡아 장르적 긴장감을 끌어올릴 예정이다. 지난해 전 세계를 강타한 디즈니+의 오리지널 시리즈 '최악의 악'부터 영화 '화란'까지, 다양한 작품을 통해 연기력을 인정받았던 김형서는 이번 작품에서 차가운 외면 뒤 순수함과 뜨거운 열정을 지닌 재희를 만나 한층 더 깊어진 면모를 보여줄 것으로 기대를 모은다. 김형서는 재희에 대해 \"정말로 삶에 지친 캐릭터였으면 좋겠다고 생각했다\"라면서 \"단순한 반항심 때문이 아니라 삶을 위해 치열하게 살아온 흔적을 보여주고자 했다\"라며 재희의 드러나지 않은 서사와 감정이 풍기도록 연기하기","link":"https://m.entertain.naver.com/now/article/311/0001786113","retrieved":1729557473363},{"title":"[공식] 마동석에 박형식이었다..동양 히어로물 '트웰브' 내년 공개","contents":"배우 마동석과 박형식이 '트웰브'로 뭉친다. 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터이다. 마동석과 박형식이 '트웰브'에서 강렬한 첫 호흡을 예고한다. 마동석이 12지신의 수장이자 호랑이를 상징하는 천사 태산으로 분하고, 박형식이 봉인에서 깨어난 악의 세력 오귀를 연기한다. 까마귀를 상징하는 오귀가 수천 년의 시간이 지난 후 다시 나타나 혼돈에 빠진 세상, 다시 한번 광대한 전투를 치를 이들의 이야기에 귀추가 주목된다. '트웰브'는 동서양을 아우르는 독보적인 세계관과 다채로운 매력의 12지신 이야기를 현대를 배경으로 새롭게 부활시켰다. 12지신을 상징하는 '트웰브'는 악귀로부터 인간들을 수호하기 위해 내려온 천사들을 지칭한다. 오래전 천사들의 희생으로 가까스로 악의 힘을 지옥문에 봉인하고","link":"https://m.entertain.naver.com/now/article/076/0004207313","retrieved":1729557473363},{"title":"‘디스클레이머’ 케이트 블란쳇과 연기하는 정호연의 도전에 기대감","contents":"흡인력 넘치는 배우들의 열연과 완성도 높은 프로덕션으로 전 세계로부터 뜨거운 관심을 받고 있는 Apple TV+ 시리즈 ‘디스클레이머’ ? Disclaimer에서 케이트 블란쳇과 정호연의 매력적인 연기 시너지로 화제를 모은다. ‘디스클레이머’는 다른 사람의 악행을 폭로하며 명성을 쌓아 올린 저널리스트 ‘캐서린’(케이트 블란쳇)이 무명 작가로부터 한 소설을 받게 되면서 벌어지는 이야기를 그린 심리 스릴러 시리즈다. 탄탄한 전개와 다채로운 캐릭터 설정으로 전 세계를 사로잡고 있는 ‘디스클레이머’가 에피소드 3, 4를 공개한 가운데, 몰입감을 더하는 케이트 블란쳇과 정호연의 연기 호흡으로 이목을 사로잡고 있다. 지난 에피소드 3, 4에서는 명망 높은 저널리스트 ‘캐서린’이 자신의 과거를 다룬 정체불명의 소설을 받게 되고, 작가 ‘스티븐’(케빈 클라인)에 의해 완벽했던 삶이 무너지는 모습을 담아냈다. 케이트 블란쳇은 숨기고 싶은 과거가 기이한 소설에 의해 세상 밖으로 드러나자, 극도로 불안","link":"https://m.entertain.naver.com/now/article/408/0000239818","retrieved":1729557473363},{"title":"'수령인' 류경수, 냉온 오가는 '섬뜩한 카리스마'","contents":"배우 류경수가 묵직한 존재감을 드러냈다. 지난 20일 방송된 CJ ENM 드라마 프로젝트 O'PENing(오프닝) 2024 '수령인' 2회에서 돈 밖에 모르는 냉혹한 사채업자 정만 역으로 특별출연한 류경수는 등장부터 서늘한 아우라를 뿜으며 시선을 사로잡았다. 이날 빌려준 돈을 받기 위해 채무자의 집을 찾은 정만은 은혁(노종현 분)을 마주했다. 이어 정만은 조곤조곤한 어조로 은혁에게 위협을 가하며 보는 이들의 손에 땀을 쥐게 했다. 복권에 당첨된 친구가 있다는 은혁의 말에 친구의 이름을 묻는 정만의 나직한 한마디는 새로운 전개를 예고해 기대감을 올렸다. 특히 선심 쓰는 듯 다정한 말투와 대비되는 차가운 표정은 팽팽한 기류를 자아냈다. 은혁이 도망갔다는 소식을 들은 정만은 짧은 정적과 함께 굳은 얼굴로 빈틈없는 긴장감을 조성했다. 또한 줄곧 침착함을 유지하다 은혁과 서연이 밀항할 것 같다는 연락엔 순식간에 싸늘해진 낯빛으로 분위기를 얼어붙게 만들었다. 류경수는 '수령인'에서 차분한 목소","link":"https://m.entertain.naver.com/now/article/108/0003275580","retrieved":1729557473370},{"title":"‘오늘도 지송합니다’ 전소민 공민정 장희령 캐스팅 확정 [공식]","contents":"전소민, 공민정, 장희령이 연기 호흡을 맞춘다. KBS Joy가 선보이는 신규 드라마 '오늘도 지송합니다'(극본 조유진 최룡/연출 민지영)가 전소민, 공민정, 장희령의 캐스팅을 공식화했다. 여기에 12월 5일 넷플릭스 동시 방영을 확정지었다. ‘오늘도 지송합니다’는 하루아침에 파혼당하고, 신혼집 대출 이자를 갚기 위해 고단한 알바 생활에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기이다. 전소민은 극중 신도시맘들의 허세와 텃세에 맞서기 위해 위장 유부녀로 변신한 지송이 역을 맡아 화려함 뒤에 숨겨진 고단한 삶과 그 속에서 피어나는 좌충우돌 로맨스를 현실감 있게 그려낼 예정이다. ‘클리닝업’, ‘톱스타 유백이’, ‘1%의 어떤 것’, '런닝맨', '식스센스' 등 드라마와 예능을 넘나드는 멀티테이너 전소민이 꿋꿋한 명랑 돌싱녀 캐릭터를 어떻게 그려낼지 관심을 불러일으키고 있다. ‘내 남편과 결혼해줘’, ‘갯마을 차차차’, ‘작은아씨들’에서 메소드 연기를 선보인 공","link":"https://m.entertain.naver.com/now/article/609/0000911985","retrieved":1729557473375},{"title":"\"애비가 없어서\"..도넘은 패드립 악플러, 알고보니 절친 '충격'('프래자일')[종합]","contents":"LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 '프래자일'이 10대 소녀 3명의 달콤살벌한 썸과 사랑, 극심한 친구관계 속 갈등을 그려내며 요즘 청소년들이 처한 현실 문제들을 날카롭게 짚어냈다. 21일 U+모바일tv에서 공개된 '프래자일'(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 7화에서는 '적대 관계'인 박지유와 한수진에게 동시에 '욕폭탄 DM'을 보낸 범인이 뜻밖의 인물로 밝혀졌다. 그리고 '러블리 금사빠' 전미나는 '슈퍼갑 남친' 남도하와의 관계를 정리하고, '새 썸남' 강산과 아슬아슬 고자극 연애를 선보였다. 그런 가운데 '걸크러시 소녀' 서아라는 '3학년 인기 투톱' 윤수호와 핑크빛 기류를 풍겨 설렘을 자극했다. '중앙고 스캔들의 중심' 박지유는 익명으로 날아온 '욕폭탄 DM'을 받고 충격에 휩싸였다. DM의 내용은 '애비가 없어서 남자에 죽고 못 사나 봄', '더러운 X' 등 박지유의 남자관계에 관한 도를","link":"https://m.entertain.naver.com/now/article/109/0005180491","retrieved":1729557473378},{"title":"강훈, 이진욱에 “주혜리와 사귀는 사이” 선전포고… 4회 연속 3% 기록 (‘나의 해리에게’)","contents":"‘나의 해리에게’ 강훈이 이진욱에게 신혜선의 해리성 정체성 장애를 알렸다. 지니TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘나의 해리에게’ 9회 시청률은 전국 3.3%를 기록하며 4회 연속 전국 시청률 3%(닐슨 코리아 기준)를 돌파했다. 특히, 마지막 2회를 남겨두고 높은 화제성으로 올 가을 최고의 공감 드라마로 손꼽히고 있다. 이날 방송에서는 과거 은호의 동생 혜리가 실종된 상황이 그려졌다. 언니인 은호(신혜선)의 등에 떠밀려 대학교 졸업여행을 갔지만 같은 과 학생들과 어울리지 못한 혜리는 자신을 향해 고아라며 수군대는 상황에서 오로지 집으로 돌아가고 싶은 마음뿐이었다. 그날 밤 수영장에서 홀로 물놀이를 하던 혜리는 아름답게 빛나는 반딧불을 발견했고, 휴대폰을 챙기는 것도 잊은 채 이를 쫓아갔다. 이윽고 장관처럼 펼쳐진 드넓은 숲속까지 들어간 혜리는 돌아가는 길을 찾지 못했","link":"https://m.entertain.naver.com/now/article/241/0003388941","retrieved":1729557473381},{"title":"임지연, 꽃가마 탄 노비..처연한 미모 [옥씨부인전]","contents":"배우 임지연이 꽃가마 탄 노비의 모습으로 눈길을 사로잡았다. 22일 JTBC 새 토일드라마 '옥씨부인전'(극본 박지숙·연출 진혁, 제작 SLL, 코퍼스코리아)이 노비 구덕이(임지연 분)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개했다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정이다. 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘 더욱 강렬한 인상을 남긴다. 가마에 올라탄 구덕이의 자","link":"https://m.entertain.naver.com/now/article/108/0003275577","retrieved":1729557473384},{"title":"'진짜 광기' 문근영·유아인 싹 지운 김성철, '지옥2' 전편 뛰어넘었다 [Oh!쎈 리뷰]","contents":"전편보다 나은 속편이 없다는 우려를 깨끗하게 지웠다. 액션과 크리처는 훨씬 더 다채로워졌고, 서사는 깊어졌다. 김성철, 문근영, 임성재 등 새롭게 합류한 배우들의 연기 또한 일품. 보는 이들에게 진정한 지옥문을 열어준 '지옥2'다. 넷플릭스 오리지널 시리즈 '지옥2'(극본 연상호 최규석, 연출 연상호)가 공개를 앞두고 있다. 첫 시즌이 지난 2021년 공개돼 전 세계를 충격에 빠트린 지 꼬박 3년 만이다. 그 사이 주연 배우도 교체되고 넷플릭스의 독주체제는 유지됐지만 내실은 다르다는 지적도 있는 등 작품 안팎으로 잡음도 일던 상황. 3회까지 먼저 만나본 '지옥2'는 우려를 말끔히 지워내며 전편을 뛰어넘는 속편에 대한 기대감을 심어줬다. '지옥2'는  계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 원","link":"https://m.entertain.naver.com/now/article/109/0005180490","retrieved":1729557473386},{"title":"\"내 잘못 같아\" 이진욱, ♥신혜선 진실 알고 오열 (나의 해리에게)[종합]","contents":"‘나의 해리에게’에서 이진욱이 신혜선이 ‘해리성 정체성 장애’를 앓고 있다는 사실을 알고 오열했다. 또한, 자취를 감춘 신혜선을 이진욱이 찾아내면서 향후 이들 삼각 로맨스의 향방에 궁금증을 치솟게 했다. 지난 21일 방송된 지니 TV 오리지널 ‘나의 해리에게’ 9회 시청률은 수도권 3.6%, 전국 3.3%를 기록하며 4회 연속 전국 시청률 3%를 돌파했다. 특히, 마지막 2회를 남겨두고 높은 화제성으로 올 가을 최고의 공감 드라마로 손꼽히고 있다. (닐슨 코리아 기준) 이날 방송에서는 과거 은호의 동생 혜리가 실종된 상황이 그려졌다. 언니인 은호(신혜선 분)의 등에 떠밀려 대학교 졸업여행을 갔지만 같은 과 학생들과 어울리지 못한 혜리는 자신을 향해 고아라며 수군대는 상황에서 오로지 집으로 돌아가고 싶은 마음뿐이었다. 그날 밤 수영장에서 홀로 물놀이를 하던 혜리는 아름답게 빛나는 반딧불을 발견했고, 휴대폰을 챙기는 것도 잊은 채 이를 쫓아갔다. 이윽고 장관처럼 펼쳐진 드넓은 숲속까지","link":"https://m.entertain.naver.com/now/article/311/0001786109","retrieved":1729557473390},{"title":"'옥씨부인전' 노비 된 임지연, 꽃가마에 타다…티저 포스터 공개","contents":"꽃가마에 태워진 노비의 운명이 시작된다. 오는 11월 30일 첫 방송되는 종합편성채널 JTBC 새 토일드라마 '옥씨부인전'(극본 박지숙 연출 진혁)이 노비 구덕이(임지연)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개했다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정으로 시청자들의 기대감 역시 높아지고 있는 상황. 그런 가운데 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘 더욱 강렬한 인상을","link":"https://m.entertain.naver.com/now/article/117/0003881534","retrieved":1729557473390},{"title":"꽃가마 탄 노비 임지연..’옥씨부인전’, 11월 30일 첫방","contents":"배우 임지연이 JTBC 새 토일드라마 ‘옥씨부인전’을 통해 노비로 변신한다. 22일 ‘옥씨부인전’ 제작진은 노비 구덕이(임지연)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개했다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정으로 시청자들의 기대감 역시 높아지고 있는 상황. 그런 가운데 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛 바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘 더욱 강렬한 인상을 남긴다. 무엇보다 가마에 올라탄 구덕이의","link":"https://m.entertain.naver.com/now/article/241/0003388939","retrieved":1729557473391},{"title":"임지연, 도망친 노비에서 양반댁 아씨로…신분도 막지 못한 생존 사기극 (옥씨부인전)","contents":"'옥씨부인전'에서 꽃가마에 태워진 노비 임지연의 운명이 시작된다. 오는 11월 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'이 노비 구덕이(임지연 분)로 분한 임지연의 모습을 담은 티저 포스터를 공개했다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 임지연이 구덕이와 옥태영 역까지, 전혀 다른 두 가지 모습을 보여줄 예정으로 기대를 높이고 있다. 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘 더욱 강렬한 인상을 남긴다. 무엇보다 가마에 올라탄 구덕이의 자태 역시 심상치 않다. 볼품없는 옷차림에 생기 없는 얼굴, 얼굴에 난 생채기까지 영락","link":"https://m.entertain.naver.com/now/article/311/0001786108","retrieved":1729557473393},{"title":"이진욱, 신혜선 진실 알고 오열…강훈은 \"사귀는 사이\" 선전포고(해리)","contents":"지니TV 오리지널 ‘나의 해리에게’에서 이진욱이 신혜선이 ‘해리성 정체성 장애’를 앓고 있다는 사실을 알고 오열했다. 또한, 자취를 감춘 신혜선을 이진욱이 찾아내면서 향후 이들 삼각 로맨스의 향방에 궁금증을 치솟게 했다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 의기투합했다. 이에 ‘나의 해리에게’의 9회 시청률은 수도권 3.6%, 전국 3.3%를 기록하며 4회 연속 전국 시청률 3%를 돌파했다. 특히, 마지막 2회를 남겨두고 높은 화제성으로 올 가을 최고의 공감","link":"https://m.entertain.naver.com/now/article/408/0000239815","retrieved":1729557473398},{"title":"임지연, 꽃가마에 태워진 노비 운명→양반댁 아씨로(옥씨부인전)","contents":"꽃가마에 태워진 노비의 운명이 시작된다. 오는 11월 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)이 노비 구덕이(임지연)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개하며 관심을 집중시키고 있다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정으로 시청자들의 기대감 역시 높아지고 있는 상황. 그런 가운데 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의","link":"https://m.entertain.naver.com/now/article/408/0000239814","retrieved":1729557473400},{"title":"임지연, 꽃가마에 태워진 노비..얼굴 생채기까지 ('옥씨부인전')","contents":"꽃가마에 태워진 노비의 운명이 시작된다. 오는 11월 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)이 노비 구덕이(임지연 분)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개하며 관심을 집중시키고 있다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정으로 시청자들의 기대감 역시 높아지고 있는 상황. 그런 가운데 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되","link":"https://m.entertain.naver.com/now/article/109/0005180486","retrieved":1729557473405},{"title":"슬픔에 잠긴 '시니어벤져스'…이순재-김용건, 말문 막힌 이유 ('개소리')","contents":"'개소리' 시니어 5인방이 큰 슬픔에 잠긴다. 오는 23일, 24일 방송되는 KBS2 수목드라마 '개소리'(극본 변숙경, 연출 김유진) 9, 10회에서는 날이 갈수록 발전하는 이순재와 소피의 공조 수사 능력, 그리고 사건 해결 과정에서 빛을 발하는 '시니어벤져스'의 다채로운 면면이 그려질 예정이다. 결말을 향해 달려가고 있는 '개소리'는 매주 새로운 사건과 충격적인 반전, 허를 찌르는 이순재와 소피 듀오의 사건 해결 방식을 보여줘 왔다. 미스터리한 사건 외에도 이순재와 김용건, 예수정, 임채무, 송옥숙을 비롯한 '꽃청춘' 시니어들의 서사를 담은 에피소드가 함께 전개되며 다채로운 재미를 선사하고 있다. 이런 가운데 공개된 스틸에는 한자리에 모여 무언가를 바라보는 시니어 5인방의 모습이 담겨 시선을 모은다. 식탁에 둘러앉은 이들은 핸드폰으로 다함께 무언가를 시청하고, 시간이 지나면서 점차 표정이 굳어지고 있다. 과연 산전수전 다 겪은 시니어들을 일제히 놀라게 한 사건의 정체가 무엇인지","link":"https://m.entertain.naver.com/now/article/076/0004207303","retrieved":1729557473406},{"title":"김남길, ‘THE 도른자’로 컴백...‘천국행 하이패스’를 선언하다 (열혈사제2)","contents":"‘THE 도른자’로 컴백한 김남길의 ‘천국행 하이패스 선언’ 현장이 전격 공개됐다. SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 SBS 금토드라마의 시초이자 ‘역대급 사이다 드라마’로 칭송받는 ‘열혈사제1’의 다음 시즌으로 ‘열혈사제’ 서사의 중심, 김남길의 출연으로 더욱 화제를 모으고 있다. 이와 관련 김남길이 ‘열혈사제’ 김해일의 업그레이드된 분노와 결연함을 예고한 첫 포스를 선보여 이목을 집중시킨다. 극 중 김해일(김남길)이 첫 등장부터 ‘앵그리 지수’의 최고치를 찍는 장면들이 연이어 포착된 것. 사제복을 입은 김해일은 어둠이 짙어지자, 결연한 표정으로 어딘가로 향해 ‘벨라또’의 사명으로 이뤄낼 정의 구현에 대한 기대감을 폭주시킨다. 또한 김해일은 낮에도 항상 강렬한 눈빛을 장착해 악인 처단","link":"https://m.entertain.naver.com/now/article/410/0001031232","retrieved":1729557473408},{"title":"‘이친자’ 한석규 연기 보려 시작했는데‥“반전 그 이상의 울림”","contents":"‘이토록 친밀한 배신자’가 의심의 대가를 치를 아빠 한석규의 이야기를 예고했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(연출 송연화/극본 한아영/이하 ‘이친자’) 측은 10월 22일 감각적인 아트 포스터를 공개했다. ‘이친자’는 살인사건에 연관된 딸을 의심하는 프로파일러 아빠 장태수(한석규 분)와 비밀을 품은 딸 하빈(채원빈 분)의 치열한 ‘부녀 심리전’을 그리며 시청자들을 끌어당기고 있다. 한석규는 딸을 믿어야 할지 의심해야 할지 혼란한 태수의 감정을 섬세하게 표현하며 명불허전 연기의 힘을 보여줬다. 딸 하빈 역의 신예 채원빈은 대선배에 기죽지 않는 연기로 팽팽한 긴장감을 형성했다. 한 장면도 허투루 넘어갈 수 없는 치밀하고 정교한 연출도 드라마를 보는 재미를 높였다는 반응이다. 특히 지난 10월 19일 방송된 4회는 ‘이친자’ 시청자들의 뜨거운 반응이 쏟아진 회차다. 그동안 태수의 의심을 따라가던 시청자들의 뒤통수를 치는 예측불가 전개로 전환점을 맞은 것. 하빈은 극단적 선택","link":"https://m.entertain.naver.com/now/article/609/0000911978","retrieved":1729557473409},{"title":"예측 불가 엔딩..이준혁, 의문의 총기 살인 마주했다('좋거나 나쁜 동재')[SC리뷰]","contents":"'좋거나 나쁜 동재'의 예측 불가 엔딩이다. 21일 방송된 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(황하정 김상원 극본, 박건호 연출, 크리에이터 이수연) 3회에서는 서동재(이준혁)가 의문의 총기 살인 사건에 얽히며 생각지 못한 전개가 펼쳐졌다. 시신의 얼굴을 확인하고 충격에 빠진 서동재의 엔딩은 다음 회차에 궁금증을 증폭시켰다. 이날 서동재는 남완성으로부터 받은 땅을 두고 한참을 고민했다. 재개발이 확실한 부지였기에 검사를 그만두고 임대업이나 시작할까 흔들리다가도 더이상 '스폰 검사'라는 오명을 받는 것도, 남완성에게 발목 잡히는 일은 더욱 싫었던 서동재는 \"쪽팔릴 뻔했네. 내가 이제 다른 건 다 팔아도 그건 안 팔지\"라며 마음을 고쳐먹었다. 청주지검으로 돌아온 서동재는 뇌물 땅을 처분하기 위해 남완성을 만나러 간 집 앞에서 남완성의 아들 남겨레(김수겸)와 마주쳤고, 그가 초면이 아니라는 사실을 깨달았다. 병원에서 남겨레를 피해 몸을 숨기던 임유리(최주은)가 떠올랐던 것. 그리고","link":"https://m.entertain.naver.com/now/article/076/0004207297","retrieved":1729557473411},{"title":"유연석 채수빈 의미심장 쇼윈도 부부 “감추고 있는거 없어요?”(지금 거신 전화는)","contents":"유연석과 채수빈의 의미심장한 모습이 포착됐다. MBC 새 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운) 측은 10월 22일 첫 방송 일정을 확정하며 티저 포스터를 공개했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러로 동명의 카카오페이지 인기 웹소설을 원작으로 한다. ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가와 ‘금혼령, 조선혼인금지령’에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 유연석과 채수빈은 극 중 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플로 등장한다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 사언과 희주의 관계가 요동치기 시작한다. 공개된 티저 포스터에는 유연석(백사언 역)과 채수빈(홍희주 역)의 의미심장한 모습이 담겨 있다. 굳은 얼굴로 누군가의 연락을 기다리듯 전화기를 꽉 쥐고 있는 사언과 그의 곁에","link":"https://m.entertain.naver.com/now/article/609/0000911976","retrieved":1729557473412},{"title":"유연석X채수빈 '지금 거신 전화는', 11월 22일 첫 방송 확정 [공식]","contents":"‘지금 거신 전화는’ 유연석과 채수빈이 시크릿 로맨스릴러의 서막을 알린다. 22일 MBC 새 금토드라마 ‘지금 거신 전화는’(극본 김지운 연출 박상우 위득규) 측은 첫 방송 일정을 확정하며 티저 포스터를 전격 공개했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러로 동명의 카카오페이지 인기 웹소설을 원작으로 한다. ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가와 ‘금혼령, 조선혼인금지령’에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 유연석과 채수빈은 극 중 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플로 등장한다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 사언과 희주의 관계가 요동치기 시작한다. 이날 공개된 티저 포스터에는 유연석(백사언 역)과 채수빈(홍희주 역)의 의미심장한 모습이 담겨 있어 시선을 모은다. 굳은 얼굴로 누군가의 연락을 기다","link":"https://m.entertain.naver.com/now/article/117/0003881532","retrieved":1729557473414},{"title":"JTBC '옥씨부인전'  임지연, 도망친 노비에서 양반댁 아씨로","contents":"꽃가마에 태워진 노비의 운명이 시작된다. 11월 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)이 노비 구덕이(임지연 분)로 분한 임지연의 모습을 담은 티저 포스터를 공개했다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정으로 시청자들의 기대감 역시 높아지고 있는 상황. 그런 가운데 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겨 시선을 사로잡는다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘 더욱 강렬한 인상을 남긴다.","link":"https://m.entertain.naver.com/now/article/438/0000068204","retrieved":1729557473416},{"title":"김남길 ‘열혈사제2’ 더 커진 판에 뛰어들었다 ‘THE 도른자’ 컴백","contents":"김남길이 '열혈사제' 시즌2 더 커진 판에 뛰어들었다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 10월 22일 김해일(김남길 분)의 ‘천국행 하이패스 선언’ 현장을 전격 공개했다. '열혈사제2'는 낮에는 사제, 밤에는 ‘벨라또’ 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김남길은 ‘열혈사제’ 김해일의 업그레이드된 분노와 결연함을 예고한 첫 포스를 선보였다. 극 중 김해일(김남길)이 첫 등장부터 ‘앵그리 지수’의 최고치를 찍는 장면들이 연이어 포착된 것. 사제복을 입은 김해일은 어둠이 짙어지자, 결연한 표정으로 어딘가로 향해 ‘벨라또’ 사명으로 이뤄낼 정의 구현에 대한 기대감을 증폭시킨다. 또한 김해일은 낮에도 항상 강렬한 눈빛을 장착해 악인 처단에 진심인 면모를 제대로 드러낸다. 여기에 엄청난 무술 실력으로 저돌적 처단을 이뤄내는가 하면, 미사 중 급발진","link":"https://m.entertain.naver.com/now/article/609/0000911974","retrieved":1729557473417},{"title":"\"뿌리깊은 의심\" 드라마 ‘이토록 친밀한 배신자’  아트 포스터","contents":"딸을 의심한 대가를 치를 아빠 한석규의 이야기를 예고하는 감각적인 ‘아트 포스터’가 공개됐다. 한석규의 연기를 보려고 시작했다가 헤어날 수 없이 빠져든다는 작품. 영화 같은 퀄리티로 화제를 낳고 있는 MBC 금토드라마 ‘이토록 친밀한 배신자’가 연기, 연출, 스토리 모든 부문에서 호평을 받고 있다. ‘이친자’는 살인사건에 연관된 딸을 의심하는 프로파일러 아빠 장태수(한석규 분)와 비밀을 품은 딸 하빈(채원빈 분)의 치열한 ‘부녀 심리전’을 그리며 시청자들을 끌어당기고 있다. 한석규는 딸을 믿어야 할지 의심해야 할지 혼란한 태수의 감정을 섬세하게 표현하며 명불허전 연기의 힘을 보여줬다. 딸 하빈 역의 신예 채원빈은 대선배에 기죽지 않는 연기로 팽팽한 긴장감을 형성했다. 한 장면도 허투루 넘어갈 수 없는 치밀하고 정교한 연출도 드라마를 보는 재미를 높였다는 반응이다. 19일(토) 방송된 4회에서 그동안 태수의 의심을 따라가던 시청자들의 뒤통수를 치는 예측불가 전개로 전환점을 맞은 것이다","link":"https://m.entertain.naver.com/now/article/438/0000068203","retrieved":1729557473419},{"title":"임지연 또 인생캐? 초라한 행색 노비 됐다(옥씨부인전)","contents":"꽃가마에 탄 임지연의 심상치 않은 모습이 포착됐다. JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁) 측은 10월 22일 노비 구덕이(임지연 분)로 분한 임지연의 모습을 담은 티저 포스터를 최초로 공개했다. 오는 11월 30일 첫 방송될 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 매 작품마다 압도적인 표현력으로 독보적인 존재감을 보여줬던 임지연(구덕이, 옥태영 역)이 한 인물로 전혀 다른 두 가지 모습을 보여줄 예정이다. 공개된 첫 포스터 속에는 초라한 행색을 한 채 꽃가마에 타고 있는 노비 구덕이의 아이러니한 모습이 담겼다. 구덕이의 빛바랜 누더기와 상반되는 형형색색의 화려한 가마 장식은 타고 난 신분과 상반된 삶을 살게 되는 구덕이의 운명을 감각적으로 보여줘 더욱 강렬한 인상을 남긴다. 무엇보다 가마에 올라탄 구덕이의 자태","link":"https://m.entertain.naver.com/now/article/609/0000911972","retrieved":1729557473421},{"title":"'이친자' 한석규, 딸 의심한 대가 치른다 \"반전 이상의 울림\"","contents":"‘이토록 친밀한 배신자’ 의심의 대가를 치를 아빠 한석규의 이야기를 예고하는 감각적인 ‘아트 포스터’가 공개됐다. 한석규의 연기를 보려고 시작했다가 헤어날 수 없이 빠져든다는 작품. 영화 같은 퀄리티로 화제를 낳고 있는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 연기는 물론, 스토리, 연출까지 ‘작감배(작가, 감독, 배우)’의 합이 완벽하게 맞아떨어진 수작으로 입소문을 일으키고 있다. ‘이친자’는 살인사건에 연관된 딸을 의심하는 프로파일러 아빠 장태수(한석규 분)와 비밀을 품은 딸 하빈(채원빈 분)의 치열한 ‘부녀 심리전’을 그리며 시청자들을 끌어당기고 있다. 한석규는 딸을 믿어야 할지 의심해야 할지 혼란한 태수의 감정을 섬세하게 표현하며 명불허전 연기의 힘을 보여줬다. 딸 하빈 역의 신예 채원빈은 대선배에 기죽지 않는 연기로 팽팽한 긴장감을 형성했다. 한 장면도 허투루 넘어갈 수 없는","link":"https://m.entertain.naver.com/now/article/408/0000239809","retrieved":1729557473422},{"title":"정채연, 공원 한복판에서 기절…이성 잃은 '오빠' 황인엽·배현성 출동 (조립식 가족)","contents":"'조립식 가족'에서 황인엽과 배현성의 정채연 지킴이 모드가 다시 켜진다. 23일 방송되는 JTBC 수요드라마 '조립식 가족' 5, 6회에서는 윤주원(정채연 분)을 구하기 위해 다시 한 팀이 된 김산하(황인엽)와 강해준(배현성)의 대동단결 난투극이 펼쳐진다. 앞서 두 사람은 김산하 엄마 권정희(김혜은)의 등장으로 감정의 골이 깊어져 크게 싸우고 말았다. 원치 않는 엄마의 등장으로 과거의 상처가 되살아나 괴로워하던 김산하와 여전히 엄마가 돌아올 것이라는 희망을 버리지 못한 강해준은 서로를 이해하지 못하고 상처가 될 말들을 내뱉다 급기야 주먹다짐까지 하며 모두를 깜짝 놀라게 만들었다. 함께 있을 때는 늘 미소가 떠나지 않는 것은 물론 세상 사람들의 편견과 시선 속에서 서로를 위하고 보호해 줬던 이들이기에 더욱 안타까움을 자아냈다. 그러나 좀처럼 좁혀지지 않을 것 같던 두 사람을 다시 뭉치게 만든 버라이어티한 사건이 예고돼 또 한 번 시선을 집중시키고 있다. 공개된 사진 속에는 길 한복판에","link":"https://m.entertain.naver.com/now/article/311/0001786095","retrieved":1729557473424},{"title":"굳은 표정 쇼윈도 부부…유연석·채수빈 '지금 거신 전화는' 티저 포스터","contents":"‘지금 거신 전화는’의 유연석과 채수빈이 시크릿 로맨스릴러의 서막을 알린다. 오는 11월 22일(금) 밤 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 측은 22일(오늘) 첫 방송 일정을 확정하며 티저 포스터를 전격 공개했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러로 동명의 카카오페이지 인기 웹소설을 원작으로 한다. ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가와 ‘금혼령, 조선혼인금지령’에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 유연석과 채수빈은 극 중 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플로 등장한다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 사언과 희주의 관계가 요동치기 시작한다. 오늘 공개된 티저 포스터에는 유연석(","link":"https://m.entertain.naver.com/now/article/408/0000239808","retrieved":1729557473425},{"title":"슬픔에 잠긴 ‘시니어벤져스’ (KBS '개소리' )","contents":"‘개소리’ 시니어 5인방이 큰 상심에 잠긴다. 내일(23일)과 모레(24일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 9, 10회에서는 날이 갈수록 발전하는 이순재와 소피의 공조 수사 능력, 그리고 사건 해결 과정에서 빛을 발하는 ‘시니어벤져스’의 다채로운 면면이 그려질 예정이다. 결말을 향해 달려가고 있는 ‘개소리’는 매주 새로운 사건과 충격적인 반전, 허를 찌르는 이순재와 소피 듀오의 사건 해결 방식을 보여줘 왔다. 미스터리한 사건 외에도 이순재와 김용건, 예수정, 임채무, 송옥숙을 비롯한 ‘꽃청춘’ 시니어들의 서사를 담은 에피소드가 함께 전개되며 다채로운 재미를 선사하고 있다. 이런 가운데 오늘(22일) 공개된 스틸에는 한자리에 모여 무언가를 바라보는 시니어 5인방의 모습이 담겨 시선을 모은다. 식탁에 둘러앉은 이들은 핸드폰으로 다함께 무언가를 시청하고, 시간이 지나면서 점차 표정이 굳어지고 있다. 과연 산전수","link":"https://m.entertain.naver.com/now/article/438/0000068202","retrieved":1729557473427},{"title":"'페이스미' 이민기X이이경, 의사 찐친 브로맨스","contents":"이민기와 이이경이 찐친 바이브를 제대로 발동한다. 11월 6일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 극 중 이민기는 환자의 외상만 봐도 문제점과 해결 방법을 단번에 파악하는 능력을 갖춘 잘나가는 성형외과 의사 차정우 역을 맡았다. 이이경은 서전으로서의 예리함뿐만 아니라 환자들과의 소통 능력까지 탁월한 한우진 역으로 분한다. 두 사람은 대표원장 김석훈(전배수 분)의 전폭적인 지지 아래 KSH 성형외과의 대표 의느님으로 병원을 이끌어간다. 성격, 취향에 가정사까지 비슷한 정우와 우진은 고등학교 시절부터 급속도로 가까워졌고, 가족 같은 끈끈한 관계를 이어가고 있다. 서로의 페이스메이커가 되어주는 두 사람은 형제처럼 자라왔지만 의사로서의 성향은 정반대다. 환자들에게 칼같이 선을 긋는 정우와 세상 모든 여성들에게","link":"https://m.entertain.naver.com/now/article/438/0000068201","retrieved":1729557473429},{"title":"성형외과 의사 된 이민기 반전 모먼트(페이스미)","contents":"이민기 한지현이 특별한 공조를 예고했다. KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 측은 10월 22일 3차 티저 영상을 공개했다. '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 티저에서는 차정우(이민기 분)와 이민형(한지현 분)이 묘한 신경전을 벌이며 긴장감을 선사한다. 하고 싶은 말이 뭐냐는 정우의 물음에 민형은 “누가 그러더라고요. 눈썰미 좋으신 우리 차정우 선생님 눈에는 막 안 보이는 게 보인다고”라며 비꼬듯 이야기해 두 사람의 관계가 심상치 않음을 예상케 한다. 어떠한 환자 앞에서도 눈 하나 꿈쩍하지 않고 냉정함을 유지하는 정우의 성격이 엿보이는 대목도 흥미롭다. 그는 환자들의 감정 케어는 커녕 오히려 다른 병원으로 전원하라며 단호하게 말하고, 환자가 물건을 집어 던지면서 고통을 호소하는 가운데에도 매정하게 뒤돌아선다. 그러나 그런 그에게도 변화","link":"https://m.entertain.naver.com/now/article/609/0000911966","retrieved":1729557473430},{"title":"​​​​​​​이준혁, 박성웅이 준 '뇌물 땅' 두고 고민…총기사건 마주해 '충격 엔딩' (좋나동)[종합]","contents":"‘좋거나 나쁜 동재’가 예측 불가 엔딩으로 시청자들을 몰입시켰다. 지난 21일(월) 방송된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 3회에서는 서동재(이준혁 분)가 의문의 총기 살인 사건에 얽히며 생각지 못한 전개가 펼쳐졌다. 시신의 얼굴을 확인하고 충격에 빠진 서동재의 엔딩은 다음 회차에 궁금증을 증폭시켰다. 이날 서동재는 남완성으로부터 받은 땅을 두고 한참을 고민했다. 재개발이 확실한 부지였기에 검사를 그만두고 임대업이나 시작할까 흔들리다가도 더이상 ‘스폰 검사’라는 오명을 받는 것도, 남완성에게 발목 잡히는 일은 더욱 싫었던 서동재는 “쪽팔릴 뻔했네. 내가 이제 다른 건 다 팔아도 그건 안 팔지”라며 마음을 고쳐먹었다. 청주지검으로 돌아온 서동재는 뇌물 땅을 처분하기 위해 남완성을 만나러 간 집 앞에서 남완성의 아들 남겨레(김수겸 분)와 마주쳤고, 그가 초면이 아니라는 사실을 깨달았다. 병원에서 남겨레를 피해 몸을 숨기던 임유리(최주은 분)가 떠올랐던 것. 그리고 서동재는 전","link":"https://m.entertain.naver.com/now/article/311/0001786089","retrieved":1729557473432},{"title":"'좋거나 나쁜 동재' 이준혁, 살인 사건에 얽혔다…시신 얼굴 보고 '충격'","contents":"‘좋거나 나쁜 동재’가 예측 불가 엔딩으로 시청자들을 몰입시켰다. 지난 21일 방송된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 3회에서는 서동재(이준혁)가 의문의 총기 살인 사건에 얽히며 생각지 못한 전개가 펼쳐졌다. 시신의 얼굴을 확인하고 충격에 빠진 서동재의 엔딩은 다음 회차에 궁금증을 증폭시켰다. 이날 서동재는 남완성으로부터 받은 땅을 두고 한참을 고민했다. 재개발이 확실한 부지였기에 검사를 그만두고 임대업이나 시작할까 흔들리다가도 더이상 ‘스폰 검사’라는 오명을 받는 것도, 남완성에게 발목 잡히는 일은 더욱 싫었던 서동재는 “쪽팔릴 뻔했네. 내가 이제 다른 건 다 팔아도 그건 안 팔지”라며 마음을 고쳐먹었다. 청주지검으로 돌아온 서동재는 뇌물 땅을 처분하기 위해 남완성을 만나러 간 집 앞에서 남완성의 아들 남겨레(김수겸)와 마주쳤고, 그가 초면이 아니라는 사실을 깨달았다. 병원에서 남겨레를 피해 몸을 숨기던 임유리(최주은)가 떠올랐던 것. 그리고 서동재는 전혀 상상치 못한","link":"https://m.entertain.naver.com/now/article/117/0003881526","retrieved":1729557473433},{"title":"이순재 김용건 무슨 일? 갑작스런 비보에 심각한 표정(개소리)","contents":"이순재 김용건의 심각한 모습이 포착됐다. 10월 23일, 24일 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/연출 김유진) 9, 10회에서는 날이 갈수록 발전하는 이순재와 소피의 공조 수사 능력, 그리고 사건 해결 과정에서 빛을 발하는 ‘시니어벤져스’의 모습이 공개된다. 결말을 향해 달려가고 있는 ‘개소리’는 매주 새로운 사건과 충격적인 반전, 허를 찌르는 이순재와 소피 듀오의 사건 해결 방식을 보여줘 왔다. 미스터리한 사건 외에도 이순재와 김용건, 예수정, 임채무, 송옥숙을 비롯한 ‘꽃청춘’ 시니어들의 서사를 담은 에피소드가 함께 전개됐다. 이 가운데 공개된 스틸에는 한자리에 모여 무언가를 바라보는 시니어 5인방의 모습이 담겼다. 식탁에 둘러앉은 이들은 휴대폰으로 다함께 무언가를 시청하고, 시간이 지나면서 점차 표정이 굳어지고 있다. 과연 산전수전 다 겪은 시니어들을 일제히 놀라게 한 사건의 정체가 무엇인지 궁금증을 자아낸다. 이들은 불과 5분 전까지만 해도 화기애애한","link":"https://m.entertain.naver.com/now/article/609/0000911965","retrieved":1729557473435},{"title":"김태리X신예은 '춘향전' 20분, 해외에 통했다…평점 9.7 쾌거 (정년이)","contents":"'정년이'를 향한 글로벌 반응이 뜨겁다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈로, ‘여성국극’이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑) 그리고 특별출연 문소리(서용례), 이덕화(공선 부) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 '매란 국극단' 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는 상황이다. 이 가운데 디즈니+를 통해 글로벌 구독자들과 만나고","link":"https://m.entertain.naver.com/now/article/311/0001786086","retrieved":1729557473437},{"title":"'나의 해리에게' 김태린, 강상준에 가짜 남친 거래 제안 '긴장감 UP'","contents":"배우 김태린이 사랑스럽고 당돌한 매력으로 시청자를 사로잡고 있다. 지니 TV 오리지널 드라마 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 주은호(신혜선)와 구 남자친구 정현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스로, 뜨거운 입소문 속에 시청률 상승세를 기록하며 올가을 최고의 로맨스로 손꼽히고 있다. 극 중 김태린은 주은호와 정현오의 후배이자 보도국장의 최애 아나운서 심진화로 열연을 펼치고 있다. 지난 21일 방영된 9화에서 심진화는 정현오의 결혼 소문에 휴직계를 내고 사라진 주은호의 유일무이한 목격자가 됐다. 특히 그는 주은호를 짝사랑하는 연하남 문지온(강상준)에게 끊임없이 호감을 표해왔던 바. 주은호를 목격한 위치를 빌미로 보도국 내에 퍼진 보도국장과의 스캔들을 덮기 위해 문지온에게 가짜 남친이 되어 달라는 거래를 제안하며 극에 긴장감을 불어넣었다. 어디로 튈지 모르는 맹랑한 매력의 심진화로 변신한 김태린은 시시각각 변화하는 표정 연기로 시청자들의 눈길","link":"https://m.entertain.naver.com/now/article/117/0003881522","retrieved":1729557473439},{"title":"이준혁, 총기 살인사건 직면…'좋거나 나쁜 동재' 예측 불가 엔딩","contents":"‘좋거나 나쁜 동재’가 예측 불가 엔딩으로 시청자들을 몰입시켰다. 지난 21일(월) 방송된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙) 3회에서는 서동재(이준혁 분)가 의문의 총기 살인 사건에 얽히며 생각지 못한 전개가 펼쳐졌다. 시신의 얼굴을 확인하고 충격에 빠진 서동재의 엔딩은 다음 회차에 궁금증을 증폭시켰다. 이날 서동재는 남완성으로부터 받은 땅을 두고 한참을 고민했다. 재개발이 확실한 부지였기에 검사를 그만두고 임대업이나 시작할까 흔들리다가도 더이상 ‘스폰 검사’라는 오명을 받는 것도, 남완성에게 발목 잡히는 일은 더욱 싫었던 서동재는 “쪽팔릴 뻔했네. 내가 이제 다른 건 다 팔아도 그건 안 팔지”라며 마음을 고쳐먹었다. 청주지검으로 돌아온 서동재는 뇌물 땅을 처분하기 위해 남완성을 만나러 간 집 앞에서 남완성의 아들 남겨레(김수겸 분)와 마주쳤고, 그가 초면이 아","link":"https://m.entertain.naver.com/now/article/408/0000239803","retrieved":1729557473440},{"title":"‘조립식 가족’ 등 돌렸던 황인엽X배현성, 정채연 구하려 난투극","contents":"황인엽과 배현성이 정채연 지킴이 모드를 켠다. 10월 23일 방송되는 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 5, 6회에서는 윤주원(정채연 분)을 구하기 위해 다시 한 팀이 된 김산하(황인엽 분)와 강해준(배현성 분)의 난투극이 펼쳐진다. 앞서 두 사람은 김산하 엄마 권정희(김혜은 분)의 등장으로 감정의 골이 깊어져 크게 싸우고 말았다. 원치 않는 엄마의 등장으로 과거의 상처가 되살아나 괴로워하던 김산하와 여전히 엄마가 돌아올 것이라는 희망을 버리지 못한 강해준은 서로를 이해하지 못하고 상처가 될 말들을 내뱉다 급기야 주먹다짐까지 했다. 함께 있을 때는 늘 미소가 떠나지 않는 것은 물론 세상 사람들의 편견과 시선 속에서 서로를 위하고 보호해 줬던 이들이기에 더욱 안타까움을 자아냈다. 그러나 좀처럼 좁혀지지 않을 것 같던 두 사람을 다시 뭉치게 만든 버라이어티한 사건이 예고돼 또 한 번 시선을 집중시키고 있다. 공개된 사진 속에는 길 한복판에서 쓰러진 윤주원(정","link":"https://m.entertain.naver.com/now/article/609/0000911945","retrieved":1729557473442},{"title":"‘국민 여동생’의 기분 좋은 배신…광신도 된 문근영, 데뷔 이래 최대 파격 변신","contents":"청순하고 순수했던 그때 그 ‘국민 여동생’ 모습은 어디서도 찾아볼 수 없다. 배우 문근영이 25일 공개되는 넷플릭스 오리지널 드라마 ‘지옥’ 시즌2에서 광신도 역을 맡고 1999년 데뷔 이래 가장 파격적인 변신을 선보인다. 이번 작품은 예고 없이 등장한 지옥의 사자들로부터 불특정 다수 사람이 지옥 행 고지를 받는 초자연적 현상과 이 혼란을 틈타 부흥한 종교단체 새진리회 이야기를 통해 전세계 시청자에게 충격을 안겼던 2021년 ‘지옥’ 후속 시즌이다. 이번 시즌에서는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상 여러 세력이 새롭게 얽히면서 벌어지는 일을 그린다. 문근영은 극단적 성향의 광신도 집단 ‘화살촉’의 핵심 선동가 ‘햇살 반 선생’ 역을 맡았다. 자신을 희생함으로써 죄 사함을 받고 죄인을 구원할 수 있다 믿는 인물이다. 공개적으로 지옥행 고지를 받는 시연에 동참했다 얻은 불탄 팔을 구원의 상징으로 여기며, 새진리회와는 또 다른 그릇된 믿음을 설파, 세상을 더욱 혼돈에 빠뜨리는","link":"https://m.entertain.naver.com/now/article/382/0001157948","retrieved":1729557473447},{"title":"3년 만에 돌아온 ‘지옥’, 넷플릭스 ‘시즌2 잔혹사’ 끊나","contents":"전세계 대중과 평단을 모두 사로잡았던 넷플릭스 글로벌 화제작 ‘지옥’이 25일 ‘시즌2’로 돌아온다. 넷플릭스가 예능 ‘흑백요리사: 요리 계급 전쟁’과 영화 ‘전, 란’ 등 최근 공개한 콘텐츠 흥행으로 좋은 흐름분위기를 이어가고 있는 만큼, ‘지옥2’ 기대치 역시 최고조에 달한 인상이다. 무엇보다 후속 시즌이 잇달아 흥행 쓴맛을 보며 ‘시즌2 잔혹사’를 겪고 있는 넷플릭스가 ‘지옥’을 통해 자존심 회복을 할 수 있을지에도 이목이 쏠리고 있다. 넷플릭스는 지난 2년간 ‘D.P’ 시즌2, ‘스위트홈’ 시즌2·3, ‘경성크리처’ 시즌2 등 첫 시즌으로 인기를 끌었던 한국 오리지널 드라마의 후속 시즌을 내놨지만, 모두 흥행은 물론 평가 역시 이전에 미치지 못하는 성적표를 받아 들었다. 넷플릭스 후속 시리즈의 흥행 부진의 고리를 끊어낼 드라마로 일찌감치 기대를 모은 ‘지옥’ 시즌2는 2021년 공개돼 영어 부문과 비영어 부문을 통틀어 넷플릭스 글로벌 주간 TV쇼 순위 1위를 차지한 것은 물론","link":"https://m.entertain.naver.com/now/article/382/0001157947","retrieved":1729557473449},{"title":"[TV톡] 유아인→티라미수 케익 잊어라…김성철과 함께 부활한 '지옥2'","contents":"기대를 아득히 뛰어넘는다. '지옥' 시즌1 유아인의 이미지를 강렬하게 각인했던 시청자에게도, '티라미수 케익'으로 뒤늦게 김성철의 귀여움에 빠진 팬들에게도 신선한 충격을 선사할 '지옥2'다. 3년 만에 제작된 새 시즌 넷플릭스 오리지널 시리즈 '지옥2'(극본 연상호·최규석, 연출 연상호)가 공개를 앞두고 있다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 김성철(새진리회 정진수 의장)과 김신록(박정자)을 둘러싸고 소도의 김현주(민혜진 변호사)와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 시즌1은 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했던 작품. 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 TOP 10에 오르며 전 세계 시청자들과 평단의 호평을 받았다. 시즌2는 한층 더 깊어진 세계관과 다채로운 캐릭터들로 다시 한번 전 세계 시청자들을 사로잡을 예정이다","link":"https://m.entertain.naver.com/now/article/408/0000239800","retrieved":1729557473450},{"title":"유아인 없는 '지옥2' 전편만한 속편 없다 편견 완전히 깼다","contents":"글로벌 시청자들을 사로잡았던 넷플릭스 시리즈 ‘지옥1'의 속편 ‘지옥2’가 3년 만에 돌아왔다. ‘지옥2’는 전편만한 속편은 없다는 편견을 깨는 작품이라고 할 수 있다. 전편에서 존재감을 과시했던 배우 유아인이 마약 투약 혐의를 받던 중 하차하게 되면서 ‘지옥2’에 대한 우려가 높았지만 유아인이 연기했던 새진리회 의장 정진수는 애초에 시즌2에서는 존재감이 미미해 유아인이 빠졌다고 해서 힘을 잃지 않는다. 특히 ‘국민 여동생’ 문근영이 맡은 광신자 집단 화살촉의 핵심 인물로 새롭게 등장하는 햇살반 선생님과 그의 남편 성재(임성재)가 극의 중심이 되면서 ‘지옥2’는 전혀 다른 이야기로 변주된다. 특히 햇살반 선생님과 성재를 통해 전달하는 메시지에서는 그동안 연 감독에게 한 끝이 부족했던 핵심을 파고드는 철학을 정확하면서도 명료하게 담았다. 이 때문에 ‘지옥1'을 보고 “난해하다”라고 평가했던 시청자들은 ‘지옥2’에서는 보다 선명한 주제의식을 만날 수 있게 됐다. 이런 점에서 ‘지옥2’는","link":"https://m.entertain.naver.com/now/article/011/0004405285","retrieved":1729548744007},{"title":"[스브스夜] '동상이몽2' 조다봄, \"이제는 좀 쉬어\"…일 멈추지 않는 백성현에 '퇴직 연금 4700만 원' 선물","contents":"백성현이 조다봄의 서프라이즈에 놀랐다. 21일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현과 조다봄의 일상이 공개됐다. 이날 방송에서 백성현은 어머니의 호출을 받고 현장에 출동했다. 그리고 그곳에서 이전에 작업을 함께하던 동료들과 친숙하게 인사를 나누고 작업을 시작했다. 막힌 하수도 뚫기를 하게 된 백성현은 능숙하게 작업을 이어갔고 의뢰인은 크게 만족했다. 영업하는 것도 잊지 않은 백성현은 모든 작업을 마무리한 후 어머니에게 보고했고 당당하게 일당을 요구했다. 주말이니까 추가 일당까지 달라고 당부한 백성현에 그의 어머니는 곧바로 하루 일당을 송금했고 이를 들고 백성현은 집으로 향했다. 재활 치료를 위해 외출한다던 백성현은 꼬질꼬질한 모습을 하고 집으로 돌아왔고, 이를 본 조다봄은 \"꼴이 왜 이래\"라며 깜짝 놀랐다. 백성현이 현장에 다녀왔다는 사실을 알게 된 조다봄은 \"재활 간다더니 뭐야? 현장 갔다 왔어?\"라며 속상한 마음을 드러냈다. 이에 백성","link":"https://m.entertain.naver.com/now/article/416/0000308897","retrieved":1729548744010},{"title":"'동상이몽2' 장수원, 오종혁의 폭로에 \"이 자리에 있으면 좋은 소리 안 해…다들 똑같아\" 배신감","contents":"오종혁이 장수원에 대해 폭로했다. 21일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 가수 겸 배우 오종혁이 스페셜 MC로 등장했다. 이날 오종혁은 장수원에 대한 미담을 공개해 모두를 놀라게 했다. 오종혁은 \"수원이 형이 젝키 형들 중에 제일 착한 형이었다. 연습생 때 돈 없다고 형이 용돈도 챙겨주고 그랬다\"라며 고마움을 전했다. 이에 장수원도 오종혁에 대해 \"종혁이도 제가 아는 사람 중에 가장 바른 사람이다. 술을 안 한다. 오로지 운동이랑 뮤지컬 연습하고 집에 가서 육아하고 그런다\"라며 맞장구를 쳤다. 이를 들은 오종혁은 \"형이 오히려 놀랐던 게 자꾸 어디 나가고 형수님은 좀 있으면 아기가 나오는데 너무 나오시니까 저래도 되나 싶었다\"라며 폭로를 했다. 이에 장수원은 \"이 자리에 있으면 좋은 소리는 안 하나 봐요. 희준이 형도 그렇고 지원이 형도 그렇고 다들 그렇다\"라며 자신을 배신한 측근들에 억울함을 드러내 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308896","retrieved":1729548744012},{"title":"'동상이몽2' 오종혁, \"장수원과 그룹 활동…반응 좋았으면 계속했을 걸\"","contents":"오종혁과 장수원이 과거 한 팀으로 활동했다고 밝혔다. 21일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 가수 겸 배우 오종혁이 스페셜 MC로 등장했다. 이날 오종혁은 과거 장수원과 함께 그룹 활동을 했다고 밝혀 모두를 놀라게 했다. 오종혁은 \"형은 젝스키스 저는 클릭비 멤버로 활동을 했는데 소속사가 같았다. 그래서 JNC라는 프로젝트 그룹 활동을 잠깐 했었다\"라고 설명했다. 이에 패널들은 처음 들어보는 그룹이라고 놀랐고, 오종혁과 장수원은 \"한 2~3달 활동했나?\"라며 당시를 떠올렸다. 이를 들은 패널들은 \"아무도 모르는데? 반응은 좀 어땠냐?\"라고 물었다. 이에 오종혁은 \"반응이 좋았으면 계속했겠죠\"라며 소리도 없이 사라진 그룹을 떠올려 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308895","retrieved":1729545096695}]}