{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"인교진-닉쿤-찬성 삼각 로맨스···‘나는 솔로’ 방불 (갈 데까지 간다)","contents":"‘갈 데까지 간다’에서 인교진이 2PM 닉쿤, 그리고 서프라이즈 등장한 2PM 찬성과 함께 ‘나는 SOLO’(나는 솔로)를 연상케 하는 달달한 브로맨스를 선보인다. 27일(오늘) 공개되는 LG U+모바일tv 예능 ‘갈 데까지 간다’ 5회에서 세계 최장 골프장인 호주 눌라보 링크스에서 2PM 멤버 찬성이 비밀병기로 합류해 더욱 막강해진 차태현X고창석X인교진X닉쿤X찬열X윤성빈의 골프 대결 현장이 펼쳐진다. 대결 둘째 날 밤, 6인방을 기다리고 있는 스페셜 셰프의 정체가 드디어 공개된다. 앞서 닉쿤은 스페셜 셰프의 정체를 확인한 뒤, 너무나 놀라운 나머지 욕(?)을 발사해 인간미를 풍겼던 터. 당시 닉쿤을 ‘깜놀’하게 만들었던 주인공은 다름 아닌 2PM의 막내 찬성이었다. 이날 닉쿤은 놀란 마음을 가다듬고 찬성을 따뜻하게 안아주며 환영하고, 찬성은 하루종일 미션 수행으로 힘들었을 6인방을 위해 손수 갈비 김치찜을 만들어 대접한다. 찬성표 요리에 웃음과 감동이 버무려진 저녁 식사를 마친 이","link":"https://m.entertain.naver.com/now/article/144/0001003455","retrieved":1732662514915},{"title":"김지윤, 5시간만 완료되는 美 대통령 이삿날 비밀 공개 (라디오스타)","contents":"MIT 출신의 정치학자 김지윤이 미국 대통령 이삿날 비밀을 공개한다. 11월 27일 방송되는 MBC ‘라디오스타’는 백지영, 김지윤, 송가인, 이사배가 함께하는 ‘언니 더 파워업’ 특집으로 진행횐다. 김지윤은 매사추세츠 공과대학(MIT) 대학원 정치학 박사 학위를 받고 국내에서 미국통으로 유명한 인물이다. 그는 각종 시사 프로그램을 비롯해 세계 이슈를 다루는 뉴스의 패널로 등장하는가 하면, 예능 프로그램에도 출연해 보폭을 넓히고 있다. 김지윤은 도널드 트럼프가 재선에 성공한 이번 미국 대통령 선거 이후, 수많은 섭외를 다 거절하고 ‘라디오스타’에 나온 이유를 밝힌다. 또한 그는 기존 대통령과 새 대통령이 마주칠 ‘백악관의 주인’이 바뀌는 ‘미국 대통령의 이삿날’에 대해 얘기한다. 두 대통령 부부가 환담을 나누는 가운데 총 5시간 만에 백악관이 완벽하게 이사를 마친다고 해 호기심을 높인다. 김지윤은 해외 거장들을 인터뷰한 인물로도 유명하다. 버락 오바마 전 미국 대통령, 토니 블링컨","link":"https://m.entertain.naver.com/now/article/609/0000925556","retrieved":1732662514915},{"title":"'♥8살 연상' 황찬성, 닉쿤과 브로맨스 찍었다…마침내 2PM 만남 반갑게 성사 ('갈 데까지 간다')","contents":"인교진이 2PM 닉쿤, 그리고 서프라이즈 등장한 2PM 찬성과 함께 '나는 SOLO'(나는 솔로)를 연상케 하는 달달한 브로맨스를 선보인다. 앞서 찬성은 2022년 8살 연상의 여성과 결혼해 같은 해 딸을 품에 안았다. 27일(오늘) 공개되는 LG U+모바일tv 예능 '갈 데까지 간다' 5회에서 세계 최장 골프장인 호주 눌라보 링크스에서 2PM 멤버 찬성이 비밀병기로 합류해 더욱 막강해진 차태현X고창석X인교진X닉쿤X찬열X윤성빈의 골프 대결 현장이 펼쳐진다. 대결 둘째 날 밤, 6인방을 기다리고 있는 스페셜 셰프의 정체가 드디어 공개된다. 앞서 닉쿤은 스페셜 셰프의 정체를 확인한 뒤, 너무나 놀라운 나머지 욕(?)을 발사해 인간미를 풍겼던 터. 당시 닉쿤을 '깜놀'하게 만들었던 주인공은 다름 아닌 2PM의 막내 찬성이었다. 이날 닉쿤은 놀란 마음을 가다듬고 찬성을 따뜻하게 안아주며 환영하고, 찬성은 종일 미션 수행으로 힘들었을 6인방을 위해 손수 갈비 김치찜을 만들어 대접한다. 찬성표","link":"https://m.entertain.naver.com/now/article/312/0000690598","retrieved":1732662514915},{"title":"현역가왕2, 시청률 8% 전체 1위...환희→김영철 화제성 증명","contents":"‘현역가왕2’가 순조로운 출발을 보였다. 26일 첫 방송된 MBN 경연 프로그램 ‘현역가왕2’는 시청률 8%(닐슨코리아 전국구 기준)을 기록, 예능, 드라마, 뉴스시사 등 모든 프로그램 통틀어 1위를 차지했다. ‘현역가왕2’는 총 3부로 진행됐는데 1부 시청률 5.2%→2부 8.0%,→3부 7.4%를 써내며 늦은 시간에도 식지않는 인기를 보여줬다. 이는 지난해 11월 시작한 ‘현역가왕1’ 시청률(6.8%)보다도 좋은 기세로 출발한 셈이다. 이날 방송에서는 2025년 치러질 ‘한일가왕전’에 나갈 남성 현역 가수 톱7에 도전하는 34명의 현역 가수 라인업이 그려졌다. 가수 환희(플라이 투 더 스카이)를 비롯해 트로트 가수 성리, 최수호, 김수찬, 진해성, 개그맨 김영철 등 다양한 분야의 실력파들이 대거 참가해 흥미를 더했다. 최수호는 “아이돌계에 엑소 수호가 있다면, 트로트계에는 저 최수호가 있다”라는 재치 넘치는 인사로 현장 분위기를 끌어올렸다. 이어 “높은 선배님들과 한 판 붙고 싶","link":"https://m.entertain.naver.com/now/article/009/0005403457","retrieved":1732662514917},{"title":"‘이한신’ 고수가 습격당했다, 전국 최고 7.6% 쇼크[종합]","contents":"‘가석방 심사관 이한신’이 자체 최고 시청률을 경신했다. 11월 27일 시청률 조사회사 닐슨코리아에 따르면 11월 26일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 4회는 전국 기준 평균 6.3%, 최고 7.6%, 수도권 기준 평균 5.9%, 최고 7.4%까지 치솟으며 케이블 종편 포함 동 시간대 1위를 기록했다. tvN 타깃인 2049 시청률은 지상파를 포함한 전채널 동시간대 1위를 사수하며 인기를 입증했다. 또한 이는 ‘이한신’의 자체 최고 시청률로, 꾸준히 이어지는 시청률 우상향 그래프가 앞으로도 계속된 상승세를 예고했다. 이날 ‘이한신 ‘4회는 긴장감 넘치는 전개와 반전을 선사하며 시청자들의 눈길을 사로잡았다. 이번 회차에서는 가석방 심사관 이한신(고수 분)이 투자 사기 사건의 주범 김봉수(김형묵 분)의 가석방 출소를 막고, 은닉된 범죄수익금 400억 원을 찾아 피해자들에게","link":"https://m.entertain.naver.com/now/article/144/0001003452","retrieved":1732662514917},{"title":"49세 명세빈 “난자 냉동 포기…슬프고 속상해” 눈물","contents":"SBS플러스, E채널 예능 프로그램 '솔로라서' 화면 캡처 배우 명세빈(49)이 난자 냉동을 포기했다고 털어놨다. 26일 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 명세빈이 절친 임지은과 2세에 대한 이야기를 나누는 모습이 그려졌다. 이날 임지은 남편 고명환은 아직 솔로인 명세빈에게 \"지난번에 속초에서 너 따라온 남자한테 연락해봐라\"고 운을 뗐다. 이에 대해 명세빈은 \"몇 년 전 친구와 함께 양양을 갔는데 나이 차이가 좀 나는 분한테 헌팅을 당했다. 17살 정도 차이가 났던 것 같다. 그분 연락처는 없다. 그때 너무 놀라고 민망했다. 나보고 '어디서 오셨냐'고 묻길래 잘 타일러서 보냈다\"고 설명했다. 그러면서 이어 \"기억이 가물가물하다. 내가 봐도 어려보였다. 다행히 내가 모자, 선글라스를 쓰고 있었다. (그 사람이) 나를 알아볼까봐 '나는 나이가 많다. 이러지 마라'고 타일렀다. 그런데도 포기하지 않길래 '사실 제가 배우입니다'라고 고백했다\"고 털어놔 웃음을 자아","link":"https://m.entertain.naver.com/now/article/022/0003989310","retrieved":1732662514917},{"title":"‘강철부대W’ 육군이 무너졌다, 특전사 결승 진출[간밤TV]","contents":"‘강철부대W’ 반전 서사의 주인공이었던 육군이 4강에서 탈락했지만 진한 감동과 여운을 안겨줬다. 26일 방송된 채널A ‘강철부대W’ 9회에서는 ‘4강 토너먼트’가 펼쳐진 가운데, 특전사와 CQB(대테러 작전) 미션인 ‘생화학 무기 탈환전’에서 맞붙은 육군이 최종 탈락해 아쉬운 작별을 고했다. 또한 707과 해병대는 극악의 ‘전차 포탄 보급 행군’에서 체력의 끝을 마주했지만 불굴의 군인 정신을 발휘해 시청자를 전율케 했다. 이날 방송은 분당 최고 시청률 3.6%(닐슨코리아 수도권 기준)를 기록해 안방극장의 뜨거운 관심을 반영했으며, 굿데이터 코퍼레이션이 집계하는 ‘비드라마 TV-OTT 검색 반응 TOP10’에서 6위(11월 2주차), ‘TV 비드라마 화제성’에서 10위를 차지해 무려 9주 연속 화제성 차트를 휩쓰는 기염을 토했다. ‘MC군단’ 김성주, 김희철, 김동현, 츄, 장은실에 이어 3주 연속 ‘스페셜 MC’로 나선 특임대 조성원 팀장이 스튜디오에 자리한 가운데, ‘생화학 무기","link":"https://m.entertain.naver.com/now/article/144/0001003451","retrieved":1732662514917},{"title":"[종합] 최정윤, 심이영 남편에게 불륜 제안한 관계였다…노골적 수법 밝혀져 충격 ('친절한선주씨')","contents":"최정윤이 본격적으로 악녀 본능을 발휘하기 시작했다. 지난 26일(화) 방송된 MBC 일일드라마 '친절한 선주씨' 7회에서는 전남진(정영섭 분)의 아내가 라이벌 피선주(심이영 분)라는 사실을 알게 된 진상아(최정윤 분)가 남진에게 노골적으로 불륜을 하자고 제안하는 모습이 그려져 시청자들의 과몰입을 유발했다. 상아는 오피스텔을 불시 방문한 선주를 피해 옷장 안으로 몸을 숨겼다. 오피스텔이 남편의 불륜 아지트라는 걸 눈치채지 못한 선주. 남진에게 차 사고가 있었다는 사실을 밝히며 돈을 구할 방법이 없는지 물었고, 두 사람의 대화를 듣고 있던 상아는 남진의 아내가 선주라는 사실에 충격을 받았다. 고등학교 시절 선주가 미술뿐만 아니라 사랑에 있어서도 상아에게 패배감을 안겨준 적이 있었던 것. 남진은 선주를 오피스텔에서 내보내며 어렵게 취직한 사람한테 너무한다고 화를 냈고 선주는 서운해하며 발길을 돌렸다. 그사이 생각을 정리한 상아는 남진에게 \"이제부터 우리 불륜하자\"라고 제안했다. 남진이 불","link":"https://m.entertain.naver.com/now/article/312/0000690596","retrieved":1732662514917},{"title":"‘이한신’ 고수, 괴한에게 습격당했다 ‘충격 엔딩’…시청률 6.3%","contents":"‘가석방 심사관 이한신’이 자체 최고 시청률을 경신했다. 27일 시청률 조사회사 닐슨코리아에 따르면 26일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 4회는 전국 기준 평균 6.3%, 최고 7.6%, 수도권 기준 평균 5.9%, 최고 7.4%까지 치솟으며 케이블 종편 포함 동 시간대 1위를 기록했다. tvN 타깃인 2049 시청률은 지상파를 포함한 전채널 동시간대 1위를 사수하며 인기를 입증했다. 또한 이는 ‘이한신’의 자체 최고 시청률로, 꾸준히 이어지는 시청률 우상향 그래프가 앞으로도 계속된 상승세를 예고했다. 이날 ‘이한신 ‘4회는 긴장감 넘치는 전개와 반전을 선사하며 시청자들의 눈길을 사로잡았다. 이번 회차에서는 가석방 심사관 이한신(고수 분)이 투자 사기 사건의 주범 김봉수(김형묵 분)의 가석방 출소를 막고, 은닉된 범죄수익금 400억 원을 찾아 피해자들에게 돌려주는 과정","link":"https://m.entertain.naver.com/now/article/009/0005403454","retrieved":1732662514917},{"title":"“육군이 약하지 않다는 것 보여줘”…특전사, 육군 누르고 결승 진출 (강철부대W)","contents":"‘강철부대W’ 반전 서사의 주인공이었던 육군이 4강에서 탈락했지만 진한 감동과 여운을 안겼다. 26일 방송된 채널A ‘강철부대W’ 9회에서는 ‘4강 토너먼트’가 펼쳐졌다. 특전사와 CQB(대테러 작전) 미션인 ‘생화학 무기 탈환전’에서 맞붙은 육군이 최종 탈락해 아쉬운 작별을 고했다. 또한 707과 해병대는 극악의 ‘전차 포탄 보급 행군’에서 체력의 끝을 마주했지만 불굴의 군인 정신을 발휘해 시청자를 전율케 했다. 이날 ‘생화학 무기 탈환전’에 돌입한 특전사의 미션 현장이 먼저 펼쳐졌다. 특전사는 김지은 팀장의 리드 하에, 침착하게 CCTV실에 진입했다. 그러나 방독면을 그냥 지나쳐버려 ‘MC군단’을 탄식하게 만들었다. 다행히 CCTV실을 빠져나가던 중 우희준이 극적으로 방독면을 찾아 위기를 넘겼다. 하지만 이후, 탁 트인 개활지에서 바로 위에 매복한 대항군의 공격에 무방비 상태가 돼 아찔함을 안겼는데, ‘저격수’ 양해주가 장거리 사격으로 대항군을 정확히 제거해 짜릿한 카타르시스를","link":"https://m.entertain.naver.com/now/article/241/0003397454","retrieved":1732662514918},{"title":"\"남자들은 저게 문제야\"..2PM 닉쿤·인교진 브로맨스에 신동 돌직구 [갈 데까지 간다][종합]","contents":"배우 인교진이 2PM 닉쿤, 그리고 서프라이즈 등장한 2PM 찬성과 함께 '나는 SOLO'(나는 솔로)를 연상케 하는 달달한 브로맨스를 선보인다. 27일 공개되는 LG U+모바일tv 예능 '갈 데까지 간다' 5회에서 세계 최장 골프장인 호주 눌라보 링크스에서 2PM 멤버 찬성이 비밀병기로 합류해 더욱 막강해진 차태현, 고창석, 인교진, 닉쿤, 찬열, 윤성빈의 골프 대결 현장이 펼쳐진다. 대결 둘째 날 밤, 6인방을 기다리고 있는 스페셜 셰프의 정체가 드디어 공개된다. 앞서 닉쿤은 스페셜 셰프의 정체를 확인한 뒤, 너무나 놀라운 나머지 욕(?)을 발사해 인간미를 풍겼던 터. 당시 닉쿤을 '깜놀'하게 만들었던 주인공은 다름 아닌 2PM의 막내 찬성이었다. 이날 닉쿤은 놀란 마음을 가다듬고 찬성을 따뜻하게 안아주며 환영하고, 찬성은 하루종일 미션 수행으로 힘들었을 6인방을 위해 손수 갈비 김치찜을 만들어 대접한다. 찬성표 요리에 웃음과 감동이 버무려진 저녁 식사를 마친 이들은 각자 휴식을","link":"https://m.entertain.naver.com/now/article/108/0003285513","retrieved":1732662514918},{"title":"[종합] '49세 돌싱' 명세빈, 난자 냉동 포기했다…아기 냄새 맡고 눈물 \"슬프고 속상해\" ('솔로라서')","contents":"배우 명세빈이 난자 냉동을 포기했다고 밝혔다. 26일 방송된 SBS Plus·E채널 '솔로라서'에서는 명세빈이 결혼과 2세에 대한 생각을 털어놨다. 이날 명세빈은 양양에서 17살 어린 연하남에게 헌팅을 당했다며 \"연락처는 안 받았다. 너무 어려 보여서 미안하더라. 잘 타이르고 보냈다\"고 말했다. 명세빈은 연인이 필요한 순간으로 여행 갈 때를 꼽으며 \"친구, 가족과 가도 재미있지만, 연인과 같이 간 느낌은 다를 것 같다\"고 털어놨다. 그러면서 \"연예인으로 보이는 이미지랑 실제의 나는 다를 수 있다. 나는 공주가 아니고, 순종적일 것 같지만 아니니까. 그런 부분에 당황하는 상대가 있더라. 좀 미안하더라\"고 밝혔다. 원하는 만남에 대해서도 말했다. 명세빈은 \"비행기 안에서 자만추 하는 로망이 있다. 장시간 옆자리에 앉아 이야기할 수 있는 기회니까. '옆자리에 누가 앉을까' 기대하는데 편히 가시라고 옆자리를 비워주더라. 감사하지만 날 지켜주지 말라\"고 해 웃음을 자아냈다. 명세빈은 5년에","link":"https://m.entertain.naver.com/now/article/312/0000690594","retrieved":1732662514919},{"title":"\"트로트에 진심\" 김영철, 첫 무대에 방출 위기 '서운함 폭발' (현역가왕2)[전일야화]","contents":"'현역가왕2' 김영철이 트로트 가수로서 당당하게 인정받기 위한 도전에 나섰지만 첫 무대부터 위기에 놓였다. 26일 첫 방송된 MBN '현역가왕2'에서는 자체평가전이 진행된 가운데, 김영철이 무대에 올랐다. 김영철은 \"트로트에 진심 女하면 린이 있고, 진심 男하면 김영철이 있다. 현역 8년차 가수 김영철입니다\"라고 소개했다. 김영철은 '따르릉' '안되나용' 등 히트곡을 자랑한 뒤, \"제가 행사를 가면 가수가 아닌 MC로 섭외해서 잠깐 '따르릉' 등장송으로 불러 달라고 요구한다\"고 밝혔다. 이어 \"가수로서도 활동하고 있는 모습을 보여드리고 싶어서 나왔다\"고 '현역가왕2' 참가 이유를 밝혔다. 그러면서 \"어제까지는 많이 업됐는데 한 번 해봐야겠다는 생각이 들더라. 누구나 상상해보지 않나. 결승을 떠나서 창피하지 않게 3, 4라운드까지 가도 좋겠다 했는데 너무 대단해서 예선도 통과할 수 있을까 생각이 들더라\"는 말로 긴장감을 내비쳤다. 김영철은 자신의 히트곡인 '따르릉'을 선곡했다. 특유의","link":"https://m.entertain.naver.com/now/article/311/0001800189","retrieved":1732662514925},{"title":"[종합] 강미나, 끝내 죽음 맞이했다…생전 남편 행방불명 된 상태에서 광복 ('영복,사치코')","contents":"'드라마 스페셜 2024'의 세 번째 단막극 '영복, 사치코'가 완성도 높은 연출력과 스토리, 배우들의 명연기로 완벽한 3박자의 합을 이루며 단막극 명가의 저력을 입증했다. 지난 26일 방송된 KBS 2TV '영복, 사치코'에서는 영복(강미나 분)과 사치코(최리 분)의 국적을 뛰어넘은 뜨거운 우정과 인류애로 시청자들의 눈물샘을 자극했다. '영복, 사치코'는 한국전쟁 발발 1년 전, 작은 산골 마을에서 얼굴 한 번 본 적 없는 남편 임서림(하준 분)을 기다리는 영복의 모습으로 포문을 열었다. 영복은 위안소로 잡혀가지 않기 위해 연고 하나 없는 마을로 시집을 왔다. 일본으로 유학 간 그의 남편은 5년째 행방불명된 상태였다. 그 사이 나라는 광복을 맞았고 영복은 홀로 친정 부모와 시부모의 상까지 치르며 생과부가 됐다. 영복과 혼인 사실을 몰랐던 서림은 일본인 아내 사치코와 함께 고향으로 돌아왔다. 사진으로만 보던 남편을 마주하게 된 영복은 그와 함께 온 일본인 아내 사치코를 보고 충격에","link":"https://m.entertain.naver.com/now/article/312/0000690593","retrieved":1732662514927},{"title":"오정연 \"바이크 타고 100km로 달리다 기절…깨어나니 기억 없더라\" (솔로라서)","contents":"방송인 오정연이 끔찍했던 오토바이 사고를 회상했다. 지난 26일 방송된 SBS Plus, E채널 '솔로라서'에서는 지난 4월 모터사이클 프로 선수로 데뷔한 솔로 13년차 오정연의 일상이 공개됐다. 2018년 2종 소형 면허를 따고 바이크를 타기 시작한 오정연은 현재 개인 바이크만 4대를 보유한 마니아가 됐다. 스쿠터부터 중고 고배기량 바이크까지 총 7200만원에 가까운 돈을 투자한 것으로 전해져 모두를 놀라게 했다. 모터사이클 대회 결승전에 참가하기 위해 강원도 태백을 찾았던 오정연은 \"스로틀을 당기고 적당히 놔야 하는데, 당긴 채로 끌려가다가 엎어졌다\"며 당시 사고를 당했던 영상을 공개해 모두를 놀라게 했다. 그는 \"태백 경기장에는 코너 6개가 있는데 모든 코너에서 전도를 했다. 6번 사고 중 가장 컸던 사고는 100km로 달리던 때다. 속된 말로 '터졌다'고 한다. 커브를 틀고 돌아와야 하는데 못 돌아왔다. 연석에 부딪히면서 굴렀다\"고 상황을 설명했다. 이어 \"기절하고 깨어나고","link":"https://m.entertain.naver.com/now/article/311/0001800187","retrieved":1732662514929},{"title":"[TVis] 유재석, 존댓말 하는 김희원에 “이 형 이상하다, ‘런닝맨’ 나올 땐 안 그랬는데” (틈만 나면,)","contents":"유재석이 달라진 김희원을 놀렸다. 26일 방송된 SBS 예능 ‘틈만 나면,’에는 디즈니 플러스 드라마 ‘조명가게’ 연출을 맡은 김희원과 배우 주지훈이 ‘틈 친구’로 출연했다. 이날 유재석은 김희원이 등장하자 “왜 이렇게 예능에 안 나왔어?”라며 반가움을 표했다. 그러나 김희원은 “나오래야 나오죠”라며 심드렁하게 답해 유재석을 놀라게 했다. 유재석은 이어 “형 왜 존댓말을 해? 왜 이렇게 오랜만이야”라며 긴장을 풀려고 했으나 김희원은 “볼 일 없으니까 오랜만이지 뭐”라고 답해 웃음을 자아냈다. 유재석은 김희원이 ‘조명가게’에 배우가 아닌 감독으로 참여했다는 걸 알고는 “아니 그럼 오늘 감독으로 나온거냐. 어쩐지 좀 이상하다 했다. 이 형 웃긴다. 옛날에 런닝맨 나올 땐 안 그랬는데 왜그러는 거냐”며 놀렸다. 그러면서 유재석은 김희원이 입은 가죽자켓을 보더니 “오늘 의상부터 감독님처럼 하고 나왔다”고 말했고, 김희원은 “아니에요 이거 준대로 입은 거예요”라며 끝까지 말을 놓지 않았다.","link":"https://m.entertain.naver.com/now/article/241/0003397453","retrieved":1732662514930},{"title":"‘현역가왕2’ 최수호, 역시! 트로트 대세","contents":"가수 최수호가 ‘현역가왕2’ 첫 무대를 화려하게 장식했다. 최수호는 지난 26일 오후 첫 방송된 MBN ‘현역가왕2’에서 ‘트로트 대세’다운 독보적인 존재감을 뽐냈다. ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로, 2025년 치러질 ‘한일가왕전’에 나갈 대한민국 대표 ‘최정상급 남성 현역 가수’ 톱7을 뽑는 국가대표 선발 서바이벌 예능이다. 이날 방송에서 MC 신동엽은 “첫 번째 무대에 서고 싶은 분 계시냐”라며 자체평가전 첫 출전자를 물색했다. 참가자들이 서로 눈치를 보며 웅성대는 와중에 최수호는 홀로 손을 번쩍 들었고, 술렁이는 분위기 속에 “제가 경연장에 첫 번째로 들어왔기 때문에 먼저 해보고 싶다”라며 여유 넘치는 모습을 보였다. 무대에 오른 최수호는 “아이돌계에 엑소 수호가 있다면, 트로트계에는 저 최수호가 있다”라는 재치 넘치는 인사로 현장 분위기를 끌어올렸다. 이어 “높은 선배님들과 한 판 붙고 싶어서 나왔다”라는 당찬 포부를 덧붙여 모두를 환호하게 만들었다. 최","link":"https://m.entertain.naver.com/now/article/144/0001003449","retrieved":1732662514931},{"title":"오정연, 충격적인 바이크 사고 영상 공개 “시속 100km 달리다 기절”","contents":"방송인 오정연이 끔찍했던 바이크 사고 트라우마를 고백했다. 26일 오후 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 아나운서 출신 방송인 오정연이 과거 바이크 경기 중 큰 사고를 당했다고 밝혔다. 오정연은 2018년 2종 소형 면허를 따고 바이크에 도전했다. 지금은 개인 바이크만 4대를 갖고 있을 정도로 매니아가 됐다. 그는 클래식 바이크(약 590만원), 스쿠터 바이크(약 390만원), 스포츠 바이크(약 2250만원), 중고 고배기량 바이크(약 3960만원)까지 약 7190만원을 바이크에 투자했다. 오정연은 모터사이클 결승전에 참가하기 위해 강원도 태백을 찾았다. 그는 바이크 경기 도중 사고 영상을 공개해 모두를 놀라게 했다. 그는 \"일반 도로에서 바이크 스타트할 때는 한 번도 당황한 적이 없다. 그런데 내가 프로 선수로서 스타트한다고 생각하니까, 정신력이 마비되더라\"라면서 \"(과거 경기에서) 스타트하다가 엎어졌다. 그때 엄지손가락에 금이 갔다\"라고 말했다. 특히","link":"https://m.entertain.naver.com/now/article/022/0003989308","retrieved":1732662514931},{"title":"‘현역가왕2’ 최수호, 경연 첫 주자...“선배들과 붙고 싶어서 출연”","contents":"가수 최수호가 ‘현역가왕2’ 첫 무대를 화려하게 장식했다. 최수호는 지난 26일 오후 첫 방송된 MBN ‘현역가왕2’에서 ‘트로트 대세’다운 독보적인 존재감을 뽐냈다. ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로, 2025년 치러질 ‘한일가왕전’에 나갈 대한민국 대표 ‘최정상급 남성 현역 가수’ 톱7을 뽑는 국가대표 선발 서바이벌 예능이다. 이날 방송에서 MC 신동엽은 “첫 번째 무대에 서고 싶은 분 계시냐”라며 자체평가전 첫 출전자를 물색했다. 참가자들이 서로 눈치를 보며 웅성대는 와중에 최수호는 홀로 손을 번쩍 들었고, 술렁이는 분위기 속에 “제가 경연장에 첫 번째로 들어왔기 때문에 먼저 해보고 싶다”라며 여유 넘치는 모습을 보였다. 무대에 오른 최수호는 “아이돌계에 엑소 수호가 있다면, 트로트계에는 저 최수호가 있다”라는 재치 넘치는 인사로 현장 분위기를 끌어올렸다. 이어 “높은 선배님들과 한 판 붙고 싶어서 나왔다”라는 당찬 포부를 덧붙여 모두를 환호하게 만들었다. 최","link":"https://m.entertain.naver.com/now/article/009/0005403451","retrieved":1732662514933},{"title":"‘강재준♥’ 이은형, 子 치료하는데 전국서 병원 딱 하나…“슬픈 소식” 안타까워(기유TV)","contents":"강재준, 이은형이 아들의 레이저 치료 소식을 전했다. 26일 강재준, 이은형의 채널 '기유TV'에는 '{육아로그} 현조의 스케줄'이라는 제목의 영상이 게재됐다. 이날 이은형은 \"오늘 현조가 병원에 가야 한다. 경계선이 명확한 밀크 반점이 있다\"고 입을 열었다. 이어 강재준은 \"여기 뒤에 밀크 반점이 있다. 해로운 거는 아니지만, 나중에 커서 큰 점이 있으면 조금 속상할 거 같아서 최대한 빨리 제거하는 게 성공 확률이 높다고 하더라\"라며 \"신생아 때 이 점을 제거해 주는 병원이 전국에 한 군데밖에 없더라. 가니까 신생아가 엄청 많았다\"고 상황을 알렸다. 그는 \"안 없어질 수도 있지만 그래도 시도는 한 번 해봐야할 것 같다. 저출력이라서 30회 정도는 해야한다고 하더라. 해봤는데 30초 탁탁 하더니 끝났다\"라며 치료를 시작하게 된 계끼를 전했다. 이은형은 \"원래는 몸의 안쪽에 있거나 안 보이는 곳이면 안 하려고 했는데 딱 보이는 곳에 있더라. 몸에 비례해서 커지고 없어지지 않는다고 했다","link":"https://m.entertain.naver.com/now/article/609/0000925553","retrieved":1732662514934},{"title":"정우성, 데뷔 30주년에 맞은 위기…발목 잡은 '혼외자 스캔들'[초점S]","contents":"배우 정우성이 올해 데뷔 30주년을 맞이한 가운데, 예상치 못한 '혼외자 스캔들'에 휩싸이며 이미지가 실추되는 등 위기를 맞았다. 지난 24일 정우성이 모델 문가비 아들의 친부라는 사실이 밝혀졌다. 정우성 역시 해당 사실이 알려지자 이를 즉각 인정했다. 이에 앞서 지난 22일 문가비는 개인 계정을 통해 아들을 출산했다는 것을 밝혔다. 그는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다\"라며 이 선택을 한 것은 오로지 태어날 아이를 위함이었다고 했다. 이어 문가비는 \"마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다\"는 의미심장한 말을 덧붙이기도 했다. 당시 그는 결혼 여부와 친부에 대한 언급은 전혀 하지 않아 궁금증을 안겼다. 그러나 이후 친부가 정우성이었다는 사실이 알려지면서 세간에 큰 충격을 안겼다. 다만 정우성은 문가비와 결혼은","link":"https://m.entertain.naver.com/now/article/477/0000523357","retrieved":1732662514935},{"title":"린, 환희 트로트 도전에 오열 \"데뷔 때부터 친구\"…'플투'에서 '무정 부르스'로 (현역가왕2)","contents":"플라이투더스카이 환희가 트로트에 도전, 린을 울렸다. 26일 첫 방송한 MBN '현역가왕2'에서는 참가자들의 자체평가전이 진행됐다. 환희는 '동명이인이냐' 등 많은 참가자들의 관심을 받으며 등장했고, 트로트 가수들에게 90도를 인사하며 트로트 입성을 알렸다. 그는 자신을 \"26년차 R&amp;B 가수\"라고 소개, \"이 무대에 서 있으니까 어색하죠? 저도 많이 어색하다\"며 긴장한 모습을 보였다. 신동엽은 환희가 트로트를 한 것을 본 적이 없다며 놀라워했고, 환희는 \"트로트 부른 적 없다\"며 \"어머니가 '우리 아들 노래는 따라부를 수가 없다'고 하시더라. 어머니가 더 연세 드시기 전에 아들로서 어머니께 노래를 들려드리고 싶은 마음에 도전했다\"고 이야기했다. \"가수로서 후회하지 않기 위해 도전하고 배워보고 싶어서 이 자리에 나왔다\"는 환희는 트로트가 한국인의 음악이라며 애정을 드러냈다. 환희가 선정한 곡은 강승모의 '무정 부르스'. 환희는 33표 중 33표를 받아 '만점'을 기록했다. 환희는 \"","link":"https://m.entertain.naver.com/now/article/311/0001800183","retrieved":1732662514937},{"title":"‘현악가왕2’ 성리, 나태주·김중연에 선전포고···32점 쐈다","contents":"‘현악가왕2’ 성리가 완벽한 춤과 노래로 시청자들에게 제대로 눈도장을 남겼다. 26일 첫방송된 MBN ‘현역가왕2’에서는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 선발하는 국가대표 선발 서바이벌이 펼쳐졌다. 내로라하는 대한민국 현역 트로트 남자 가수들이 한 자리에 모인 가운데, 이 날 가장 화제를 모은 참가자는 단연 군 복무 중 서바이벌에 참여한 성리였다. 성리가 무대에 오르자 여성 패널들은 “너무 잘생겼다”며 성리의 훈훈한 외모를 입을 모아 칭찬했다. 여기에 아이돌 출신이라는 사실이 전해지자 성리에 대한 관심은 더욱 뜨거워져 자리를 박차고 일어나는 패널까지 나타났을 정도였다. 그야말로 여심이 홀린 가운데 성리는 경례와 함께 “대한민국 육군 상병 김성리”라는 인사를 전하며 남성미를 한껏 돋보였다. 이어 성리는 “오늘 트롯 퍼포머 세대를 교체하겠다”라고 남다른 포부를 밝혀 패널에 더해 출연진들의 이","link":"https://m.entertain.naver.com/now/article/144/0001003446","retrieved":1732662514938},{"title":"'현역가왕2' 환희, 트로트 도전장…\"어머니 위해\"","contents":"'무정 브루스' 선곡…33표로 만점 그룹 플라이투더스카이 멤버 환희가 트로트에 도전장을 내밀었다. 26일 처음 방송된 MBN 예능 프로그램 '현역가왕2'에서 2025년 치러질 '한일가왕전'에 나갈 톱7에 도전하는 남성 현역 가수 34명이 공개된 가운데, 환희가 등장해 이목을 집중시켰다. 이날 스크린에 환희의 이름이 뜨자 다른 가수들은 \"동명이인일 수도 있다\"며 환희의 출연을 믿지 못했다. 이어 플라이투더스카이의 노래가 흘러나오며 환희가 무대에 오르자 모두가 놀란 반응을 보였다. 환희는 \"저도 여기가 많이 어색하다. 저는 트로트를 부른 적이 없다\"며 첫인사를 건넸다. 이어 \"어머니가 '우리 아들 노래는 따라 부를 수 없다'는 말씀을 하셨다. 그래서 어머니가 더 연세 드시기 전에 아들로서 노래를 들려드리고 싶다는 생각에 도전하게 됐다\"고 출연 이유를 밝혔다. 강승모의 '무정 부르스'로 무대를 꾸민 환희는 33표를 얻으며 '올인정'을 받았다. 환희는 \"처음 한다고 인심 많이 써주신다\"며","link":"https://m.entertain.naver.com/now/article/629/0000341915","retrieved":1732662514940},{"title":"에픽하이 타블로 연예계 갑질 피해 추가요 “뺨 한대씩→단체 흡연까지”(백두은혁)","contents":"에픽하이가 과거 대기실 간접 흡연 피해를 고백했다. 25일 채널 '동해물과 백두은혁'에는 '[EN/JP/CN]힙합 포기 폭탄 발언 대잔치와 하극상 난무하는 미친 예능ㅋㅋㅋㅋㅋㅋ | EP.9 에픽하이 | 이쪽으로올래2'라는 제목의 영상이 공개됐다. 이날 영상서 에픽하이는 과거 대기실 상황을 이야기하다가 담배에 대한 에피소드를 꺼냈다. 투컷이 \"스튜디오 콘셉트는 에픽하이 대기실\"이라는 제작진의 말에 보란 듯 담배 피우는 시늉을 한 것. 제작진은 '전담 금지'라고 적힌 경고 문구를 언급하며 그를 제지했다. 이에 타블로는 \"옛날이면 가수 선배들 20명 정도 저희 대기실에 앉아서 담배 피웠다. 기자들 포함해서 선배 가수들, 후배 가수들, 매니저, 기획사 대표, 이런 사람들 다 저희 대기실만 자꾸 오는 거다\"라며 당시 고충을 털어놨다. 투컷은 \"그때는 실내 흡연 가능하던 시절이라\"라고 덧붙였고, 타블로는 \"그런데 왜 우리 대기실에서 흡연을 하냐고\"라며 억울해 했다. 투컷은 \"그래도 될 것 같으","link":"https://m.entertain.naver.com/now/article/609/0000925550","retrieved":1732662514941},{"title":"‘개그콘서트’ 전국투어 나선다","contents":"대한민국 넘버원 공개 코미디 ‘개그콘서트’가 전국 투어를 시작한다. KBS2 ‘개그콘서트’ 측은 27일 “오는 12월 18일 KBS 울산 공개홀에서 ‘개그콘서트 in 울산’을 진행한다. 울산 공연을 시작으로 전국 투어 프로젝트에 돌입할 예정이다”라고 밝혔다. 이번 전국 투어는 매주 수요일 오후 7시 서울 여의도 KBS 신관 또는 별관 공개홀에서 열리는 ‘개그콘서트’ 방청이 힘든 지방 팬들을 위해 기획됐다. ‘개그콘서트’는 부활 1주년을 맞이한 만큼, 한층 대중과 친밀하게 소통하고자 한다. ‘개그콘서트’ 제작진은 “서울에서 공연 및 방송 녹화를 마치면 밤 10시쯤 끝난다. 지방에 사시는 분들의 경우 귀가 하는 게 쉽지 않은 일인데, 항상 찾아와주시는 분들이 있어 너무 감사했다. 그동안 보내주신 사랑에 보답하기 위해 이번에는 저희가 직접 가려고 한다”고 밝혔다. 이어 “멀리서 와주신 관객분들을 가까이에서 만날 수 있게 돼 ‘개그콘서트’에 출연 중인 개그맨들도 기뻐하고 있다. 지방에서 오","link":"https://m.entertain.naver.com/now/article/144/0001003445","retrieved":1732662514950},{"title":"\"설현, 시골 여자애 같아…평범했다\" 감독 외모 언급에 장도연 '당황' (살롱드립2)","contents":"김희원이 설현을 캐스팅한 이유를 솔직히 밝혔다. 26일 유튜브 채널 '테오'에는 '누가 엄태구 말 없대'라는 제목의 살롱드립2가 공개됐다. MC 장도연은 게스트로 출연한 '조명가게'를 연출한 김희원 감독과 배우 엄태구, 김설현을 만나 다양한 이야기를 나눴다. 배우이자 감독인 김희원은 \"배우가 화려하다. 섭외도 직접했냐\"고 묻는 질문에 \"그렇다. 배우 섭외했다\"며 캐스팅 이유를 밝혔다. 김희원은 \"설현은 원래 모르는 사이였다. 우연한 계기로 자리를 같이 했는데 첫 인상이 시골 여자애 같았다\"며 \"진짜로 되게 좀 평범하다. 제가 볼 땐. 평범한데 매력 있는 게 진짜 예쁜 거다\"라고 돌직구를 날렸다. 이를 듣던 장도연은 웃음을 터트리며 \"누가 설현에게 평범하다고 하냐\"고 당황을 했다. 이에 김희원은 \"아니, (정말)그런데. 여러가지를 보여주면 좋겠다 싶어서 캐스팅했다\"라고 이야기를 이어갔다. 김희원은 \"이번에 이렇게 보니까 배우를 꼭 해야하는 친구였다. 그런 이야기 많이 했다. 앞으로 쭉","link":"https://m.entertain.naver.com/now/article/311/0001800182","retrieved":1732662514950},{"title":"[종합] '서장훈 전처' 오정연, 이혼 후 무너졌다…\"살기 싫어져, 1년반 동안 누워 있었다\" ('솔로라서')","contents":"오정연이 번아웃으로 늦은 사춘기를 겪었다고 밝혔다. 지난 26일 방송된 SBS Plus·E채널 예능 ‘솔로라서’ 5회에서는 오정연이 지난 4월 모터사이클 프로 선수로 데뷔한 솔로 13년 차 오정연의 일상이 공개됐다. 이날 오정연은 모터사이클 결승전에서 최종 4위를 차지한 오정연은 이후 동료 레이서들과 뒤풀이 자리를 가졌다. 바이크를 시작한 계기에 대해 오정연은 \"30대 중반에 사춘기가 왔다\"며 \"좀 심각했다. 번아웃도 오고 사람들하고도 좀 지쳤었다\"고 말했다. 그러면서 \"1년 반 동안 거의 침대에만 누워있었다. 그냥 누워만 있었다. 세상을 살기가 싫더라\"고 덧붙였다. 어렸을 적부터 하고 싶은 일을 억누르기만 했다던 오정연은 \"그 중 하나가 바이크였다. 그래서 바이크를 시작하면서 극복했다\"며 \"뒤늦은 사춘기를 겪으면서 남의 눈치 보지 말고 내 마음만 보자는 생각을 했다. 때로는 불안정하고 위험해보일 수 있겠지만 그런 시행착오를 겪으면서 내 삶을 안전하고 다채롭게 꾸려나가려고 노력하고","link":"https://m.entertain.naver.com/now/article/312/0000690590","retrieved":1732662514950},{"title":"'돌싱글즈6' 진영, 희영 딸과 첫 만남…\"내가 알던 언니가 아닌데?\" 당황","contents":"MBN ‘돌싱글즈6’의 희영, 진영이 희영의 딸과 처음으로 만나며 새로운 가족의 탄생을 위한 희망의 첫 걸음을 뗀다. 28일 방송하는 MBN ‘돌싱글즈6’ 최종회에서는 운명적인 서사 끝에 ‘현실 커플’로 탄생해, ‘돌싱글즈 마니아’들의 절대적인 지지를 받고 있는 싱글대디-싱글맘 커플 희영 진영의 마지막 후일담이 공개된다. 앞서 둘만의 1박2일 여행을 통해 로맨틱 모먼트를 폭발시킨 희영, 진영은 이날 희영의 7세 딸을 만나러 간다. 차로 이동하던 중 두 사람은 모두 ‘이혼 후 첫 연애’라며 긴장한 모습을 보이고, 진영은 “(딸을 만났을 때) 내가 주의할 점은 없어?”라고 조심스레 묻는다. 딸에게 처음으로 여자친구를 소개하는 희영 역시 “(딸의) 반응이 어떨지 조금은 걱정된다”며 생각에 잠긴다. 두 사람의 모습을 지켜본 스튜디오 4MC 이혜영 유세윤 이지혜 은지원은 “딸이 약간 질투할 수도 있을 것 같다”, “진영이 ‘아들맘’이라 딸에 대한 궁금증이 있을 것”이라며 몰입한다. 드디어 약","link":"https://m.entertain.naver.com/now/article/018/0005893768","retrieved":1732662514951},{"title":"주지훈, '술방' 출연 거부 선언...\"기억 하나도 안 나\"(틈만나면)[전일야화]","contents":"'틈만나면'에서 주지훈이 앞으로 '술방'은 출연하지 않겠다고 선언했다. 지난 26일 방송된 SBS 예능 프로그램 '틈만나면'에서는 배우 주지훈, 김희원이 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 유재석은 '런닝맨' 이후에 무려 9년만에 예능에서 만나는 김희원에게 \"형 예능에 왜 안 나와? 왜 이렇게 오랜만이야?\"라면서 반겼지만, 김희원은 \"볼 일 없으니까 오랜만이지 뭐\"라고 심드렁하게 말했다. 김희원은 이날 배우가 아닌 곧 공개 예정인 드라마 '조명가게'의 감독님으로 출연한 것이었다. 이에 유재석은 \"어쩐지, 감독님으로 오신거야? 이 형이 왜 이러나 했네. 의상도 감독님처럼 입고 나왔네\"라면서 놀리며 김희원을 당황시켰다. 주지훈은 김희원이 캐스팅도 직접 했다고 말하면서 \"캐스팅 할 때 웃겼다. 대본이 재밌어서 '제가 어떤 역할이냐'고 했더니 '너 하고 싶은거 해'라고 하시더라\"고 웃으며 \"감독님으로서 너무 좋았다. 현장에 와서 약속한 대","link":"https://m.entertain.naver.com/now/article/311/0001800181","retrieved":1732662514952},{"title":"‘개그콘서트’ 전국 투어 시작, 12월 18일 울산 첫 녹화 [공식]","contents":"공개 코미디 '개그콘서트'가 전국 시청자들을 직접 찾는다. KBS 2TV '개그콘서트' 측은 11월 27일 \"오는 12월 18일 KBS 울산 공개홀에서 '개그콘서트 in 울산'을 진행한다. 울산 공연을 시작으로 전국 투어 프로젝트에 돌입할 예정이다\"라고 밝혔다. 이번 전국 투어는 매주 수요일 오후 7시 서울 여의도 KBS 신관 또는 별관 공개홀에서 열리는 '개그콘서트' 방청이 힘든 지방 팬들을 위해 기획됐다. '개그콘서트'는 부활 1주년을 맞이한 만큼, 한층 대중과 친밀하게 소통하고자 한다. '개그콘서트' 제작진은 \"서울에서 공연 및 방송 녹화를 마치면 밤 10시쯤 끝난다. 지방에 사시는 분들의 경우 귀가 하는 게 쉽지 않은 일인데, 항상 찾아와주시는 분들이 있어 너무 감사했다. 그동안 보내주신 사랑에 보답하기 위해 이번에는 저희가 직접 가려고 한다\"고 밝혔다. 이어 \"멀리서 와주신 관객분들을 가까이에서 만날 수 있게 돼 '개그콘서트'에 출연 중인 개그맨들도 기뻐하고 있다. 지방에서","link":"https://m.entertain.naver.com/now/article/609/0000925549","retrieved":1732662514954},{"title":"‘연진이’ 임지연, 송혜교 수영복 자태에 “울언니 지켜” 단속…방부제 미모 감탄","contents":"배우 송혜교가 여전한 미모로 근황을 전했다. 송혜교는 11월 26일 개인 소셜미디어를 통해 근황 사진을 공개했다. 사진 속 송혜교는 수영복을 입고 물놀이를 즐기고 있는 모습. 이어 행사장에 참석한 화려한 모습과 지쳐 소파에 누운 소탈한 일상도 공개했다. 이에 이진은 \"아이이뽀\"라고, 박솔미는 \"귀여워\"라고 반응했다. '더글로리'로 호흡을 맞춘 임지연은 \"울언니지켜\"라고 댓글을 달아 시선을 끌었다. 한편, 송혜교는 내년 1월 24일 개봉 예정인 영화 '검은 수녀들'(감독 권혁재)에 출연한다. 소년을 구하기 위해 수단, 방법 가리지 않고 의식을 준비하는 '유니아' 수녀 역을 맡아 다시 한번 새로운 얼굴을 보여줄 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000925548","retrieved":1732662514955},{"title":"김소은 \"연예인에 고백받은 횟수? 안 세어봐서…헤아리기 힘들어\" (돌싱포맨)","contents":"배우 김소은이 연예인에게 고백받은 횟수를 언급했다. 지난 26일 방송된 SBS '신발벗고 돌싱포맨'은 '두근두근 돌싱 시그널 in 캐나다' 특집으로 꾸며져 장희진, 김소은, 솔비가 출연해 멤버들과 3대3 미팅을 했다. 1대 1 데이트를 마친 이들은 다시 한 자리에 모여 서로를 알아보기 위한 젠가 게임을 진행했다. 젠가를 하면서 젠가 블럭에 적혀있는 질문을 서로에게 하는 게임. 게임이 진행되던 중 이상민은 \"활동하면서 연예인에게 고백받은 횟수가 얼마나 되느냐\"는 질문을 김소은에게 전하며 \"아까 저 곤란하게 하셨죠?\"라고 너스레를 떨었다. 김소은은 \"복수구나\"라면서 \"그런데 안 세어봐서 (모른다)\"라고 답해 모드를 놀라게 했다. 김소은은 \"전 어렸을 때부터 활동해서, 활동기간이 20년이라는 걸 생각하면 헤아리기 힘든 것 같다\"고 덧붙였다. 이를 듣던 김준호는 \"장희진 씨 표정을 보니까 눈으로 몇 번 고백받았나 세고 있더라\"고 말했고, 장희진은 \"전 진짜 많이 없다. 있었나 생각해봤는데,","link":"https://m.entertain.naver.com/now/article/311/0001800180","retrieved":1732662514956},{"title":"환희, ‘현역가왕2’ 트롯 도전장…“어머니에게 노래 들려드리기 위해”","contents":"그룹 플라이 투 더 스카이 환희가 ‘현역가왕2’에 도전장을 내밀었다. 26일 오후 방송된 MBN ‘현역가왕2’에는 2025년 치러질 ‘한일가왕전’에 나갈 TOP7에 도전하는 남성 현역 가수 34명이 공개됐다. 이날 현역 가수들 중 눈에 띈 인물은 환희였다. 스크린에 환희이 뜨자 스튜디오에 있는 모두가 놀랐다. 무대에 오른 환희는 “제가 여기 무대에 서 있으니까 어색하죠? 저도 많이 어색하다”고 말문을 열었다. 이어 환희는 “저는 트롯을 부른 적이 없다”면서 “어머니가 그런 말씀을 하셨다. ‘우리 아들 노래는 따라 부를 수 없다’ 그래서 더 연세드시기 전에 아들로서 노래를 들려드리고 싶다는 생각에 도전하게 됐다”고 설명했다.","link":"https://m.entertain.naver.com/now/article/241/0003397449","retrieved":1732662514958},{"title":"‘아빠는 꽃중년’ 김범수 “20여 년 전 드라마 ‘천국의 계단’ 캐스팅 돼”[채널예약]","contents":"‘아빠는 꽃중년’의 김범수가 ‘동갑내기 꽃중년’ 신현준 앞에서 “20여 년 전 드라마 ‘천국의 계단’에 캐스팅됐었다”고 밝혀 모두의 의아함을 자아낸다. 아나운서 출신 방송인이자 ‘57세 꽃대디’ 김범수는 오는 28일 밤 9시 40분 방송하는 채널A ‘아빠는 꽃중년’ 30회에서 자신의 ‘빠른 나이’로 인해 58세 신성우-57세 신현준과 족보가 꼬여버린 상황을 설명한 뒤, 방송 내내 신현준과 은근한 신경전을 벌여 유쾌한 웃음을 자아낸다. 김범수는 “20여 년 전 신현준의 대표작인 드라마 ‘천국의 계단’에 캐스팅된 적이 있다”는 과거를 소환한다. 이에 “진짜야?”라며 진위를 궁금해하는 ‘꽃대디’들에게 김범수는 “백화점 ‘김 실장’ 역으로 캐스팅돼, 신문에 기사까지 났었다”고 설명한다. 그러면서, “당시에는 아나운서들이 뉴스와 교양 프로그램을 제외하면 활동하기 어려운 분위기라, 아나운서실의 반대로 하차하게 됐다. 그때 김 실장 역을 내가 했었어야 했는데”라고 아쉬워한다. 신현준은 “그때 (","link":"https://m.entertain.naver.com/now/article/144/0001003442","retrieved":1732658926313},{"title":"'고딩엄빠5' 도지혜 \"18세에 임신, 전 남편 혼인기간 중 외도→연락두절\"","contents":"‘고딩 엄마’ 도지혜가 “전남편이 이혼해주지 않고 잠적해 이혼 절차를 밟는 데만 무려 3년이 걸렸다”고 털어놔 스튜디오 3MC 박미선, 서장훈, 인교진을 답답하게 만든다. 27일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 23회에서는 19세에 엄마가 된 도지혜가 초등학교 1학년 아들을 키우는 일상을 공개하는 한편, “연락두절을 일삼는 전남편 때문에 해결하지 못한 문제가 있다”며 고민을 밝히는 모습이 그려진다. 우선 도지혜는 재연드라마를 통해 19세에 엄마가 된 사연을 고백한다. 도지혜는 “18세 때, 방황을 했는데 잠깐 친구 집에 얹혀살았다. 그러다 세 살 연상의 오빠를 알게 돼 가깝게 지내다가 동거를 하게 됐다”고 이야기한다. 이어 “동거 3개월 만에 부모님께 들켜 집에 돌아갔지만, 그 오빠와 연애를 이어가다가 19세에 임신했다. 이후 상견례를 했지만 양가 어머니들의 싸움으로 끝이 났고, 그 후 남자친구가 잠적했다”고 전해 충격을 안긴다. 또한 도지혜는 “","link":"https://m.entertain.naver.com/now/article/018/0005893753","retrieved":1732658926313},{"title":"\"납치된 개 도살하고 속죄?\"..KBS, 개소주업자 미화 논란[스타이슈]","contents":"'동물은 훌륭하다'가 개 도살업자 미화 논란에 휩싸였다. 26일 유기동물 보호단체인 사단법인 동물자유연대는 공식 홈페이지를 통해 \"KBS 2TV 예능 프로그램 '동물은 훌륭하다' 방송 중 동물학대자를 미화하는 내용이 담겨 있음을 확인하고 공식적으로 항의 및 정정 방송을 요구했다\"고 밝혔다. 이어 \"올바른 반려문화를 형성하겠다던 방송에서 도리어 동물학대자를 옹호하고 미화하는 일이 발생했다\"며 \"지난 23일 방영된 '동물은 훌륭하다' 2회는 집 잃은 반려견이 건강원에서 도살당한 사건을 주제로 한 방송에서 오직 가해자의 입장에서만 내용을 구성했다. 이로 인해 해당 방송에는 피해자의 목소리 대신 가해자의 변명과 포장만 담겼다\"고 설명했다. '동물은 훌륭하다' 2회 방송에 언급된 사건은 2017년 집 잃은 반려견 '오선이'가 납치되어 탕제원에 팔려간 뒤 식용으로 도살당하며 국민적 공분을 샀던 '래브라도 리트리버종 오선이 학대 사건'이다. 사건 당시 탕제원 주인 A씨는 오선이를 훔친 사람으로부","link":"https://m.entertain.naver.com/now/article/108/0003285505","retrieved":1732658926313},{"title":"'49세' 명세빈, 임신 계획 포기 \"난자 냉동 연장 안 했다…슬프고 속상해\" (솔로라서)[전일야화]","contents":"명세빈이 난자 냉동을 포기하며 자식이 없는 삶을 받아들였다고 밝혔다. 26일 방송된 SBS Plus·E채널 ‘솔로라서’ 5회에서는 명세빈과 오정연의 에피소드가 공개됐다. 이날 고명환은 \"이 자리에 내가 아니라 어떤 남자가 와있어야 하는데. 그때 속초 걔한테 연락해봐라\"라며 속초에서의 에피소드를 언급해 눈길을 끌었다. 몇 년 전 명세빈은 속초에서 연하의 남자에게 대시를 받았다고. 나이를 묻는 임지은에 명세빈은 \"20대는 아니었다. 한 열일곱 살 차이나지 않았겠냐. '어디서 오셨어요?'라고 묻더라\"라며 고전적인 멘트를 언급해 웃음을 자아냈다. 명세빈은 \"나 나이 많다면서 타일렀다. 혹시나 나를 알아볼까봐. 그런데도 포기를 안 하더라. 결국 내 직업이 배우라고 밝혔다\"라며 말을 이었다. 오정연이 \"본인 스타일이었으면 받아줬을 거냐\"라고 묻자 명세빈은 \"그 정도 나이차는 내가 미안하다\"라며 주저했다. 이에 오정연은 \"여자들이 수명도 더 길어서 그게 맞다\"라며 쿨한 면모를 보였다. 신동엽이","link":"https://m.entertain.naver.com/now/article/311/0001800174","retrieved":1732658926314},{"title":"\"비행기 티켓주면서 떠나자고\" 솔비, 가슴아픈 '연애史' 최초공개? [Oh!쎈 예고]","contents":"'솔로라서'에서 솔비가 자신에게 떠나자고 했던 과거 남자와의 이야기를 꺼냈다. 26일 방송된 SBS Plus 예능 '솔로라서'가 방송됐다. 이날 예고편에선 솔비에게 그림을 배우기 위해 찾아간 배우 윤세아가 그려졌다. 윤세아는 솔비와 다양한 이야기를 나누던 중 남자 얘기도 꺼냈다. 특히 청혼을 받은 적 있다는 솔비는 \"비행기 티켓주면서 같이 떠나자고 했다\"고 말해 놀라게 하기도. 윤세아 역시 이별을 겪은 것에 대해 언급하며 \"나도 가슴 아프니 등까지 아플 정도였다 새우처럼 살았다\"며 이내 \"가슴아픈 얘기하지 말자\"며 서로 상처를 보듬는 모습을 예고했다. 최근 솔비는 개인 채널을 통해, 본질을 찾기 위해 사주를 보러 나섰다. 박사는 솔비가 부를 부르는 총명한 눈을 가졌으나 남자를 보는 눈은 없다고 말해 충격을 안기기도. 그러면서 박사는 “남자한테 기대고 싶은데 안 되는 사주다. 남자를 숨 막히게 한다\"면서 \"남자 보는 눈이 없는 것이다”라고 말하자 솔비도 결혼운에 대해 궁금, “남편복이","link":"https://m.entertain.naver.com/now/article/109/0005202890","retrieved":1732658926314},{"title":"황상만 반장 “파출소 발령에 뇌경색까지, 범인 잡는 일에 미쳐” (스모킹건)","contents":"뉴스엔 유경상 yooks@ 황상만 전 군산경찰서 형사반장이 약촌오거리 살인사건에 대해 말했다. 11월 26일 방송된 KBS 2TV ‘스모킹 건’에서는 약촌오거리 살인사건을 재조명했다. 2000년 8월 10일 새벽 2시경 전북 익산을 달리던 40대 택시기사 박씨가 “강도야!”라는 무전을 남기고 12군데 칼에 찔려 과다출혈로 사망했다. 당시 범인으로 체포된 것은 15살 소년 최성필(가명)이었지만 3년 후 전 군산경찰서 형사반장 황상만은 진범이 김정식(가명)이란 사실을 알았다. 김정식 친구 임선호(가명)가 집에 흉기인 칼을 숨기고 있다가 당시 김정식이 택시기사를 죽이고 와서 칼을 숨겨달라고 했다고 다른 친구들에게 말한 것. 김정식과 임선호는 경찰에 체포되자 순순히 죄를 자백했다. 하지만 검사가 구속영장을 기각하고 김정식과 임선호를 풀어줬고, 결국 두 사람도 사람을 죽인 적이 없고 장난이었다며 말을 바꿨다. 황상만 반장은 사건의 진실을 밝히기 위해 “1년 정도 매달렸다. 저 놈 미친놈이다,","link":"https://m.entertain.naver.com/now/article/609/0000925546","retrieved":1732658926314},{"title":"15살 소년, 억울한 10년 옥살이에 1억 4천 덤터기→16년만 무죄 (스모킹건)[어제TV]","contents":"뉴스엔 유경상 yooks@ 15살 나이로 억울한 10년 옥살이에 1억 4천 구상권까지 청구 받은 사연에 분노를 불렀다. 11월 26일 방송된 KBS 2TV ‘스모킹 건’에서는 약촌오거리 살인사건을 재조명했다. 2000년 8월 10일 새벽 2시경. 전북 익산 40대 택시기사 박씨가 “강도야”라는 무전을 끝으로 12군데 칼에 찔린 상처로 과다출혈 사망했다. 범인으로 지목된 것은 당시 목격자로 나선 15살 최성필(가명). 최성필은 몽타주 작성 3일 후 용의자가 됐고 곧 죄를 자백하며 10년 형을 살게 됐다. 3년 후 진짜 범인으로 드러난 건 김정식(가명)이었다. 친구 임선호(가명)가 김정식이 사건 당시 흉기로 쓴 칼을 숨기고 있다가 친구들에게 말했고 경찰의 귀에 들어간 것. 두 사람은 경찰에게 당시 사건에 대해 모두 자백했다. 하지만 검사는 이미 최성필이 형을 살고 있기에 사건을 되돌릴 생각이 없었다. 김정식과 임선호를 놔줬고, 곧 두 사람은 말을 바꿨다. 사건 당시 최성필의 옷과 오토바","link":"https://m.entertain.naver.com/now/article/609/0000925545","retrieved":1732658926320},{"title":"'나솔' 23기 광수, 옥순에 \"신기할 정도로 인기 없어\"…데프콘 '극대노'","contents":"‘나는 SOLO(나는 솔로)’ 23기 광수가 위험천만 ‘로맨스 폭주’를 시작한다. 27일 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 3MC 데프콘 이이경 송해나가 극대노한 광수의 ‘핑크빛 이상 행동’이 공개된다. 이날 광수는 자신의 ‘원픽’인 옥순과 꿈에 그리던 ‘1:1 데이트’에 나서게 되자 텐션이 ‘업’된다. 그는 “나 짜장면 두 번 먹을 줄 알고 긴장했는데, 데이트 한번 하게 되니까 기분 좋다”며 잔뜩 들떠 하고, 옥순은 “다행이다”라고 화답한다. 이어 광수는 “짜장면 먹으면서 좋은 경험을 했어”라고 앞서 ‘0표’ 고독 정식으로 깨달음을 얻었다고 어필한 뒤, “그런데 이상하게도 옥순이랑 말을 섞어본 남자들이 (나 말고는) 없단 말이야”라고 돌아가는 로맨스 판세를 짚어준다. 나아가 그는 “옥순이한테 신기할 정도로 관심 있는 사람이 적긴 하더라”고 ‘팩폭’한다. 이에 옥순은 “아, 진짜? 뭐야”라며 입을 삐죽 내민다. 스튜디오에서 두 사람의 모","link":"https://m.entertain.naver.com/now/article/018/0005893749","retrieved":1732658926320},{"title":"\"이혼 안 해주면서 불륜 저질러\"…도지혜, 상간녀 소송 제기하나('고딩엄빠5')","contents":"'고딩 엄마' 도지혜가 \"전남편이 이혼해주지 않고 잠적해 이혼 절차를 밟는 데만 무려 3년이 걸렸다\"고 털어놔 스튜디오 3MC 박미선, 서장훈, 인교진을 답답하게 만든다. 27일 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 23회에서는 19세에 엄마가 된 도지혜가 초등학교 1학년 아들을 키우는 일상을 공개하는 한편, \"연락두절을 일삼는 전남편 때문에 해결하지 못한 문제가 있다\"며 고민을 밝히는 모습이 그려진다. 우선 도지혜는 재연드라마를 통해 19세에 엄마가 된 사연을 고백한다. 도지혜는 \"18세 때, 방황을 했는데 잠깐 친구 집에 얹혀살았다. 그러다 세 살 연상의 오빠를 알게 돼 가깝게 지내다가 동거를 하게 됐다\"고 이야기한다. 이어 \"동거 3개월 만에 부모님께 들켜 집에 돌아갔지만, 그 오빠와 연애를 이어가다가 19세에 임신했다. 이후 상견례를 했지만 양가 어머니들의 싸움으로 끝이 났고, 그 후 남자친구가 잠적했다\"고 전해 충격을 안긴다.","link":"https://m.entertain.naver.com/now/article/312/0000690588","retrieved":1732658926320},{"title":"백지영, 5년 만에 손절 당했다…딸에게까지 외면 당해 ('라스')","contents":"가수 백지영이 유튜버로서 손절당한 사연을 전한다. 27일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 ‘언니 더 파워업’ 특집으로 꾸며진다. 메가 히트곡을 수없이 많이 보유하고 있는 자타공인 발라드 퀸 백지영. 그는 지난 2018년 북한의 평양에서 공연하는 남한예술단에 포함돼 무대를 꾸몄다. 당시 그와 함께한 가수로는 ‘가왕’ 조용필, 최진희, 이선희, YB(윤도현밴드), 정인, 알리, 피아니스트 김광민 등이었다. 백지영은 당시 공연에서 ‘총 맞은 것처럼’을 열창한 사실과 북측 가수들과 함께 꾸민 무대의 비하인드 스토리를 전한다. 당시 북측 가수들과 예정에 없던 ‘우리의 소원은 통일’을 부르게 되어, 파트를 나누는 과정에서 북측 가수와의 기싸움을 한 것. 결국 이선희의 소환으로 정인, 알리와 함께 화음을 쌓게 된 사연을 공개해 궁금증을 높인다. 그는 ‘역주행의 원조’로 불리지만 히트곡은 못 찾는 썩은 귀(?)임을 밝혀","link":"https://m.entertain.naver.com/now/article/312/0000690587","retrieved":1732658926320},{"title":"'내년 결혼' 김종민, 축의금 차별 논란 터졌다…\"빽가 신지는 주지마\" ('신랑수업')","contents":"김종민이 코요태 멤버 신지, 빽가와 함께 진지한 ‘결혼 토크’를 나눈다. 27일(수) 밤 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 141회에서는 김종민이 코요태 멤버들과 함께 지방 행사 스케줄을 소화하는 가운데, 숙소로 잡은 한옥에서 손수 푸짐한 밥상을 차려 멤버들에게 대접하는 훈훈한 현장이 펼쳐진다. 이날 김종민은 한옥 숙소에서 일찍 일어나 러닝까지 마친 뒤, 신지와 빽가에게 “가마솥 삼계탕을 만들어주겠다”고 선포한다. 1등 신랑감이 되기 위해 노력하는 김종민의 열정에 두 사람은 놀라워하지만, 이내 김종민은 앞치마조차 혼자 못 매서 신지의 도움을 받는다. 그럼에도 김종민은 “내가 ‘신랑수업’을 얼마나 열심히 받는 줄 알아?”라며 “곧 졸업해서 MC 자리로 갈 것”이라고 호기롭게 외친다. 스튜디오에서 이를 들은 ‘교장’ 이승철은 “오! 야망 있네~”라며 화들짝 놀라 웃음을 안긴다. 잠시 후 김종민은 아궁이를 지핀 뒤, 전라도 맛집에서 공수해온 삼","link":"https://m.entertain.naver.com/now/article/312/0000690586","retrieved":1732658926322},{"title":"플러팅男 정우성 파묘 “참다가 인사해요” 사생활 엔딩, 침묵 VS 침해 줄타기[이슈와치]","contents":"배우 정우성이 혼외자 및 사생활 논란으로 연일 뜨거운 감자가 되고 있다. 정우성은 최근 모델 문가비의 혼외자 출산 이후, 일반인 여자친구 등의 의혹이 연일 입방아에 오르 내리고 있는 상황이다. 그와 DM을 나눴다는 쏟아지는 '인증'에는 정우성의 열정적인 플러팅이 담겨 낯뜨거운 반응을 이끌고 있다. 계속되는 논란 속 정우성 소속사의 입장은 단순하다. 문가비 외 여자친구 존재에 대해서는 \"배우 개인 사생활이라 확인 불가한 점 양해 부탁드리며 지나친 추측은 자제 부탁드린다\"는 입장이 전해졌다. 숱한 DM 인증에도 \"개인 간의 SNS 교류에 대해서는 배우 사생활의 영역이라 확인드리기 어렵다\"는 말이 나왔다. 소속사 뒤에 존재한 정우성도, 입을 닫았다. 친자 검사까지 진행한 문가비의 아들에 대해서만 '결혼은 안할 것이지만 아이는 최선을 다해 책임지겠다'는 입장이 나왔을 뿐이다. 데뷔 30년 만에 최악의 혼외자 스캔들에 휩싸이며 위기에 처하게 된 정우성의 논란은 겉잡을 수 없이 커져만 가고 있","link":"https://m.entertain.naver.com/now/article/609/0000925544","retrieved":1732658926327},{"title":"한층 성숙해진 수지, 그래도 여전히 ‘국민 첫사랑’ [화보]","contents":"한층 성숙해진 수지, 그래도 여전히 ‘국민 첫사랑’ [화보] 패션 매거진 하퍼스 바자 코리아가 가수 겸 배우 수지의 독보적인 비주얼이 담긴 윈터 에디션(Winter Edition) 커버를 공개했다. 프랑스 럭셔리 브랜드의 글로벌 앰배서더로 발탁된 수지는 첫 행보로 패션 매거진의 화보 촬영에 임했다. 화보 속 수지는 그 어느 때보다 우아하며 대담한 모습으로 시선을 압도했다. 여전히 무구한 첫사랑의 얼굴에 더욱 깊어진 눈빛과 아우라를 자랑하며 시크한 멋을 드러냈다. 수지의 새로운 모습 가득한 커버와 화보, 다채로운 콘텐츠는 바자 코리아 윈터 에디션과 인스타그램 그리고 웹사이트를 통해 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/382/0001165385","retrieved":1732658926327},{"title":"이상민 \"솔비와 데이트, 기분 묘해...이런 느낌 처음\" 핑크빛? (돌싱포맨)[전일야화]","contents":"'돌싱포맨'에서 이상민이 솔비와 처음 해본 둘만의 데이트에 묘한 감정을 느꼈다고 했다. 지난 26일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'은 '두근두근 돌싱 시그널 in 캐나다' 특집으로 꾸며져 장희진, 김소은, 솔비가 출연해 멤버들과 3대3 미팅을 했다. 이날 탁재훈과 김소은, 이상민과 솔비, 임원희와 장희진이 각자의 스타일대로 1대1 데이트를 했다. 탁재훈은 김소은을 위해 어색함을 무릅쓰고 카약을 타면서 라이브로 노래를 불러줬고, 임원희는 단풍길을 걸으며 엉뚱한 매력으로 장희진을 웃게 했다. 이상민은 솔비의 머리를 쓰다듬는 플러팅으로 깜짝 놀라게 하기도. 데이트를 마친 장희진, 김소은, 솔비는 데이트에 대한 이야기를 나눴다. 김소은은 탁재훈과의 데이트에 대해 \"장난을 엄청 많이 치실 줄 알았는데, 생각보다 장난이 없고 다정하시더라. 노래도 불러주시고, 듬직한 느낌을 받았다. 데이트가 좋았다\"고 긍정적 반응을 보였다. 솔비는 평소 너무나도 절친했던 이상민과의 데이트를","link":"https://m.entertain.naver.com/now/article/311/0001800172","retrieved":1732658926330},{"title":"연하男에 헌팅 당했는데..명세빈, 아기옷 정리 중 눈물 \"냉동난자 포기\"[스타이슈]","contents":"배우 명세빈이 아기 옷을 정리하다 눈물을 터트렸다. 26일 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 명세빈이 절친 임지은과 2세에 대한 이야기를 나누는 모습이 그려졌다. 이날 임지은 남편 고명환은 아직 솔로인 명세빈에게 \"지난번에 속초에서 너 따라온 남자한테 연락해봐라\"고 운을 뗐다. 이에 대해 명세빈은 \"몇 년 전 친구와 함께 양양을 갔는데 나이 차이가 좀 나는 분한테 헌팅을 당했다. 17살 정도 차이가 났던 것 같다. 그분 연락처는 없다. 그때 너무 놀라고 민망했다. 나보고 '어디서 오셨냐'고 묻길래 잘 타일러서 보냈다\"고 설명했다. 이어 \"기억이 가물가물하다. 내가 봐도 어려보였다. 다행히 내가 모자, 선글라스를 쓰고 있었다. (그 사람이) 나를 알아볼까봐 '나는 나이가 많다. 이러지 마라'고 타일렀다. 그런데도 포기하지 않길래 '사실 제가 배우입니다'라고 고백했다\"고 털어놔 웃음을 자아냈다. 이후 명세빈은 임지은과 아이들 옷 정리에 나섰다. 아프리카 봉사를","link":"https://m.entertain.naver.com/now/article/108/0003285502","retrieved":1732658926330},{"title":"[종합]주지훈, 술 마시다가 기억 잃었다..\"술방 다신 안 나가\"('틈만나면')","contents":"'틈만 나면' 주지훈이 방송에서 술 마시다가 필름이 끊긴 사실을 고백했다. 26일 방송된 SBS '틈만 나면,'에는 배우 주지훈, 김희원이 출연했다. 이날 유재석은 '런닝맨' 이후 약 10년 만에 재회한 김희원에게 \"형 예능 왜 안 나오냐. 섭외해도 안 나오더라\"며 서운함을 드러냈다. 어색한 김희원은 존댓말을 사용하며 \"볼일 없으니 오랜만이지\"라고 했지만, 유재석은 \"하하랑 형 얘기 많이 했다\"며 반가워했다. 유연석은 \"13년 전에 희원이 형이랑 '심야병원'에 출연했다. 나는 조직원이었고, 형이 조직 넘버2였다\"면서 반가움을 내비쳤다. 최근 디즈니+ '조명가게'로 첫 감독 데뷔한 김희원은 직접 배우 캐스팅을 했다고 밝혔다. 주인공으로 발탁된 주지훈은 \"캐스팅될 때 웃겼다. 전화가 왔는데 '뭐하니? 이런 작품 있는데 같이 하자'고 하더라. 무슨 역할이냐고 물었더니 '그냥 너 하고 싶은 거 해'라는 답이 돌아왔다\"고 폭로했다. '감독님으로서 김희원'에 대해 묻자 주지훈은 \"되게 좋았다.","link":"https://m.entertain.naver.com/now/article/312/0000690584","retrieved":1732658926331}]}