{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김남길, 의미심장 '낮과 밤 이중생활'…한밤중 월담 포착 [열혈사제2]","contents":"김해일(김남길)이 신학교로 돌아온 뒤 의미심장한 '낮과 밤 이중생활' 현장을 선보여 불길함을 고조시킨다. SBS 금토드라마 '열혈사제2'(극본 박재범 연출 박보람) 측은 15일 3회 방송을 앞두고 김남길이 '내적 사이렌'을 울린 범상치 않은 '낮과 밤' 모먼트를 선사한 스틸컷을 공개했다. 공개된 스틸컷은 극 중 김해일이 신학교로 돌아온 다음 부산 불장어 소탕 때 잠시 뺏던 로만칼라의 키퍼를 다시 끼우고 활동에 돌입하는 상황. 특히 김해일은 낮에는 누군가를 쳐다보며 참혹한 표정을, 밤에는 위험천만한 월담을 한 후 결연한 얼굴을 하고 있어 귀추가 주목된다. 과연 김해일을 절망에 빠뜨린 사건은 무엇인지, 김해일의 이중생활은 끝까지 들키지 않고 유지될 수 있을지 궁금증이 들끓는다. 그런가 하면 김남길은 '의미심장 낮과 밤' 모먼트에서 '본 투비 멋짐'을 발산해 덕심을 활활 불태운다. 김남길은 낮에 벌어진 안타까운 상황에 부딪혔을 때는 차분한 톤으로 대사를 읊어 김해일의 심경을 표현하고, 밤","link":"https://m.entertain.naver.com/now/article/117/0003888697","retrieved":1731661765397},{"title":"'이친자' 종영 D-DAY…채원빈 존재감 훨훨","contents":"신예 배우 채원빈이 MBC 금토드라마 이토록 친밀한 배신자에서 탁월한 연기력을 선보이며 작품과 광고 러브콜이 이어지고 있다. 특히, 섬세한 감정 표현과 캐릭터에 완벽히 녹아드는 연기력으로 주목받으며, 다양한 업계 관계자들로부터 차세대 스타로서 가능성을 인정받고 있는 모습이다. 이토록 친밀한 배신자에서 채원빈은 아버지 장태수(한석규 분)와 심리전을 벌이며 복잡한 내면을 지닌 하빈 역을 맡아 그야말로 몰입감 넘치는 연기를 펼치고 있다. 드라마 관계자들은 그녀의 깊이 있는 눈빛 연기와 감정선이 캐릭터에 생명력을 불어넣었다며 호평을 아끼지 않고 있다. 이러한 연기력 덕분에 많은 시청자들의 마음을 사로잡고 있으며, 신예임에도 불구하고 등장할 때마다 화면을 장악하는 존재감으로 강렬한 인상을 남기고 있다. 이 같은 연기력은 광고계에서도 큰 매력으로 다가오고 있다. 신선하고 매력적인 이미지를 갖춘 채원빈은 다양한 광고 러브콜을 받으며 이상적인 모델로 떠오르고 있다. 팬들은 그녀의 몰입감 있는 연기","link":"https://m.entertain.naver.com/now/article/408/0000242524","retrieved":1731661765397},{"title":"'용수정' 권화운 \"드라마는 끝났지만 새로운 시작\" 종영 소감","contents":"배우 권화운이 ‘용감무쌍 용수정’ 종영을 앞두고 소감을 전했다. 권화운은 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서 재벌 3세 주우진으로 변신, 상류층의 화려한 외면과는 다르게 상처로 가득한 우진의 어두운 내면을 섬세하게 표현하며 시청자들에게 확실하게 눈도장을 찍었다. 소속사 935엔터테인먼트를 통해 권화운은 통해 “8개월 동안 ‘용감무쌍 용수정’ 팀과 가족같이 지내면서 모든 순간이 행복했고 감사했다. 모두가 합심해 더 좋은 장면을 만들 수 있었다”며 “시시콜콜한 담소와 웃음으로 가득 찼던 현장이 오랫동안 좋은 기억으로 남을 것 같다”라고 아쉬운 소감을 전했다. 이어 “드라마는 끝났지만 끝은 또 새로운 시작이라고 생각한다. 행복했던 기억을 가슴에 품고 시청자분들을 다시 만나기 위해 저도 계속 정진해 나가겠다. ‘용감무쌍 용수정’을 사랑해 주신 모든 분들께 감사하다”라며 감사 인사도 잊지 않았다. 이처럼 권화","link":"https://m.entertain.naver.com/now/article/408/0000242520","retrieved":1731661765397},{"title":"'이친자' 노재원 \"화목을 찾고 싶은 한 사람이라 생각하며 연기\" [일문일답]","contents":"배우 노재원이 MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영 연출 송연화) 종영 소회를 밝혔다. '이토록 친밀한 배신자'가 15일 마지막 회 방영을 앞두고 있는 가운데, 노재원이 작품에 대한 애정을 드러내며 마지막 인사를 건넸다. 극 중 노재원은 프로파일러 '구대홍' 경장으로 분해 첫 등장부터 시선을 집중시켰다. 캐릭터의 해맑고 따뜻한 성품을 노재원만의 나른하고 해사한 매력으로 소화한 것. 특히 독특한 대사톤과 발성으로 대홍을 더욱 신선하게 채워 나갔고, 이러한 모습은 많은 시청자들에게 긍정적으로 다가가 호평을 끌어냈다. 데뷔 이후 차근차근 필모를 쌓으며 배우로서 탄탄하게 길을 다져 나간 노재원은 지난해 '정신병동에도 아침이 와요'를 시작으로 '살인자ㅇ난감', '삼식이 삼촌', 그리고 이번 '이토록 친밀한 배신자'까지 연이어 눈도장을 찍으며 꾸준한 사랑을 받고 있다. 이에 그치지 않고 차기작인 '오징어 게임' 시즌2 공개를 앞두고 있는 만큼, 과연 노재원이 또 한 번 파격","link":"https://m.entertain.naver.com/now/article/117/0003888687","retrieved":1731661765397},{"title":"이준혁 \"동재를 왜 이렇게 좋아하시죠?\" [인터뷰+]","contents":"'인생 캐릭터', '퍼스널컬러'라는 말까지 나올 정도로 '찰떡'으로 소화한 배역이었지만, 정작 본인은 \"왜 좋아하냐\"고 했다. 그러면서 \"처음에 연기할 땐 제가 제일 싫어하는 사람들을 모티브로 했다\"며 \"놀리기 좋아서 사람들이 좋아해 준게 아닌가 싶다\"면서 웃었다. tvN '비밀의 숲' 조연으로 시작해 스핀오프의 주인공까지 따낸 티빙 오리지널 '좋거나 나쁜 동재' 서동재를 연기한 배우 이준혁의 말이다. '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고자 하는 청주지검 소속 서동재 검사와 그의 과오를 들추는 이홍건설 대표 남완성(박성웅 분)의 진흙탕 싸움을 그린 작품이다. 탄탄한 줄거리와 배우들의 명품 연기로 2017년 방영 내내 호평받았고, 2020년 시즌2까지 선보여진 '비밀의 숲' 세계관을 잇는다. 국내에서 처음으로 시도되는 장편 스핀오프 드라마라는 점에서 기획단계부터 기대를 모았다. '비밀의 숲' 주인공 황시목(조승우 분)이 아닌 빌런에 가까운 동재는 이준혁이 밉지만 미워","link":"https://m.entertain.naver.com/now/article/015/0005057776","retrieved":1731661765397},{"title":"김선영, 성인용품 방판 사업 뛰어들길 잘했네(정숙한 세일즈)","contents":"역시 김선영이었다. 김선영이 매회 눈부신 열연을 보여주고 있다. JTBC 토일드라마 ‘정숙한 세일즈’가 어느덧 마지막 2회만을 남겨두고 있는 가운데 배우 김선영의 깊이감 있는 연기가 주목받고 있다. 극 중 김선영은 가난한 현실에 좌절하지 않고 가장으로서 고군분투하는 긍정 에너자이저 ‘서영복’ 역을 회차 초반부터 임팩트 있게 그려냈다. 특히 성인용품 방판 사업에 뛰어든 영복이 방판 씨스터즈 멤버들과 함께 성장해 나가는 과정을 섬세하게 담아낸 바, 특유의 따스함을 녹인 연기로 보는 이들에 뭉클한 기분을 선사했다. 이어 후반부에서는 영복의 가정사가 많은 이들의 눈시울을 붉혔다. 사랑만 넘치는 남편과 4명의 자녀들로 복작복작한 집안에 새 생명이 또 늘어나게 된 상황. 영복은 임신 사실을 알고 지우려 했지만 오랜 고민 끝에 출산을 결심했다. 하지만 그 사이 사고를 친 남편 박종선(임철수 분)에 의해 영복의 긍정 회로는 끊어져 버렸다. 종선과 일행이 운전한 차에 오금희(김성령 분) 남편 최원봉","link":"https://m.entertain.naver.com/now/article/609/0000921187","retrieved":1731661765397},{"title":"'지금 거신 전화는', 유연석X채수빈 표 로맨스릴러..종합 선물 세트 예고","contents":"‘지금 거신 전화는’ 배우 유연석, 채수빈, 허남준, 장규리가 로맨스릴러의 한 획을 그으러 출격한다. 오는 22일(금) 밤 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 2024년 MBC 금토드라마의 대미를 장식할 ‘지금 거신 전화는’이 첫 방송까지 일주일 남은 가운데, 15일(오늘) 유연석, 채수빈, 허남준, 장규리가 작품에 대한 키워드와 드라마 관전 포인트를 직접 밝혔다. 최연소 대통령실 대변인이자 홍희주(채수빈 분)의 비즈니스 남편 백사언 역을 맡은 유연석은 “로맨스와 스릴러가 공존하는 장르를 관심 있게 봐주셨으면 좋겠다. 사언과 희주의 관계가 어떻게 변화할지 주의 깊게 보면 두 캐릭터의 매력을 점점 발견할 수 있을 것”이라고 관전 포인트를 꼽았다. 이번 작품을 ‘부재중’이라고 표현한 유연석은 “‘","link":"https://m.entertain.naver.com/now/article/109/0005196477","retrieved":1731661765397},{"title":"'이친자' 한석규 \"정성껏 촬영했다, 가족을 이해하는 시간 됐길\" 종영소감","contents":"'이토록 친밀한 배신자' 주역들이 최종회를 앞두고 종영 소감을 전했다. MBC 금토드라마 '이토록 친밀한 배신자'의 최종회가 15일 방송된다. ‘이친자’를 가득 채운 배우들의 빈틈없는 열연은 드라마의 완성도를 높이며 시청자들의 호평을 이끌었다. 그동안 열연을 펼쳐왔던 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수가 진심 어린 종영 소감을 공개했다. 먼저 한석규(장태수 역)는 뒷모습까지 연기한다는 말이 나올 정도로 섬세한 감정 연기를 펼치며 ‘이친자’를 이끌었다. 살인사건에 연루된 딸을 향한 믿음과 의심 사이 딜레마를 표현한 그의 연기가 시청자들을 극에 빠져들게 했다. 한석규는 “모든 배우들, 스태프들이 하나의 작품을 만들어보겠다는 마음으로 정성껏 촬영을 했다. 드라마를 보시고 곁에 있는 가족을 돌아보고 이해하는 시간이 되셨다면 그것만으로도 큰 의미가 됐다고 생각한다. 함께했던 동료들, 스태프들에게 감사 인사를 전하고 싶고, 무엇보다 많은 응원과 사랑을 주신 시청자분들께 깊이 감","link":"https://m.entertain.naver.com/now/article/117/0003888662","retrieved":1731661765397},{"title":"정기고X키리 ‘다리미 패밀리’ OST 불렀다‥김정현 마음 대변 러브송","contents":"정기고 키리가 ‘다리미 패밀리’ 5번째 OST 주자로 나서 러브송을 선보인다. 가수 정기고와 키리가 부른 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) OST ‘러브 스틸러’가 11월 16일 오후 6시 각종 음원사이트를 통해 발매된다. ‘러브 스틸러’는 마음을 훔쳐 간 사람에게 들려주는 러브송이다. 때로는 진지하면서도 장난스러운 감정을 미디움 템포 어쿠스틱 곡으로 표현했다. 여기에 ‘러브송 장인’ 정기고의 감성 보이스와 버츄얼 아이돌 키리(KIIRI)의 달달한 하모니가 어우러져 설렘 가득한 듀엣곡으로 완성됐다. 특히 ‘러브 스틸러’는 ‘다리미 패밀리’에서 서강주(김정현 분)가 이다림(금새록 분)을 향한 자신의 마음을 확인하는 장면에 삽입되며 극 감정선을 더욱 고조시켰다. 한편 ‘다리미 패밀리’는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000921181","retrieved":1731661765397},{"title":"이승연, '용감무쌍 용수정' 종영소감 \"대장정 마쳐…더 좋은 모습으로 찾아뵐 것\"","contents":"배우 이승연이 ‘용감무쌍 용수정’ 종영 소감을 전했다. 15일 소속사 매니지먼트 런 공식 SNS 계정에는 이승연이 MBC일일드라마 ‘용감무쌍 용수정’(극본 최연걸/연출 이민수 김미숙)을 떠나보내는 소감을 담은 영상이 게재됐다. 이승연은 “8개월이라는 대장정이 무사히 끝났다”며 “좋은 환경에서 열심히 노력한 결과 많은 분들이 응원해주셨다. 진심으로 감사했다”고 말했다. 이어 “’용감무쌍 용수정’의 민경화는 끝이 났지만 저는 더 좋은 모습으로 찾아 뵐 수 있도록 노력하겠다”며 이후 행보를 기대하게 했다. ‘용감무쌍 용수정’은 현대판 거상(巨商) 임상옥을 꿈꾸는 거침없는 용수정(엄현경)과 그에게 운명을 맡긴 악바리 짠돌이 여의주(서준영)가 함께하는 화끈하고 통쾌한 로맨스 복수극이다. 이승연은 극 중 주우진(권화운)의 법적 어머니인 민경화로 활약했다. 이승연은 ‘용감무쌍 용수정’에서 적재적소에 등장하여 극의 재미를 높이는 역할을 톡톡히 해냈다. 후반부에는 민경화를 악역이지만 마냥 미워할 수","link":"https://m.entertain.naver.com/now/article/011/0004415748","retrieved":1731661765397},{"title":"구준회 \"아이콘 반응? '네가 무슨 팀장이냐'…궁금+불안\" (결혼해YOU)[종합]","contents":"'결혼해YOU' 구준회가 꾸준한 연기 활동의 원동력과 멤버들의 반응을 전했다. 15일 오후 채널A 신규드라마 '결혼해YOU'의 제작발표회가 온라인을 통해 진행됐다. 현장에는 배우 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이날 황경석 감독은 구준회에 대해 \"굉장히 절제된 역할이다. 끼가 많은데 누르며 연기했다\"며 \"처음에는 나이가 어려서 걱정을 많이 했다. 촬영 들어가고 나서 걱정을 괜히 했다 기우였다고 생각할 정도로 성숙한 연기를 해줬다. 외모 또한 성숙했다\"고 칭찬했다. 그룹 아이콘(iKON)의 멤버이기도 한 구준회는 2015년 데뷔 후 음악활동을 계속하다 2023년 '보라! 데보라'로 연기 데뷔했다. 그는 \"아이돌 생활을 오래 했지만, 아이돌을 꿈꾸기 전에 액션배우를 꿈꿨다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001795952","retrieved":1731661765397},{"title":"이준혁 \"'좋나동' 시즌2? 팬들이 원해야…차기작 한지민과 호흡 설레\" [인터뷰 종합]","contents":"'좋거나 나쁜 동재'가 막을 내린 가운데, 이준혁이 시즌2에 가능성과 드라마 차기작 '나의 완벽한 비서'에 대해 언급했다. 15일 오전 서울 삼청동 모처에서는 최근 종영한 티빙 드라마 '좋거나 나쁜 동재' 배우 이준혁 인터뷰가 진행됐다. '좋거나 나쁜 동재'는 폰 검사라는 과거의 부정이 낙인처럼 찍힌 탓에 앞날이 깜깜한 청주지검 서동재(이준혁 분) 검사가 재개발 사건으로 골머리를 앓던 중, 여고생 살인 사건을 맡게 되면서 검사로서의 촉과 기회주의자의 본능 사이 위험한 줄타기를 시작하게 되는 이야기를 그린 작품이다. 웰메이드 스릴러 '비밀의 숲' 스핀오프로서 온전히 캐릭터를 앞세운 이 시리즈에서, 이준혁은 선과 악 한쪽에만 치우치지 않는 매력적인 캐릭터 서동재를 완벽 소화했다. 서동재 캐릭터의 어떤 면이 그토록 사람들을 열광하게 했을까. 이준혁은 \"다양성이 강점인 것 같다. 사람들은 새롭거나 변주하는 것들을 보고 싶어하지 않냐\"며 \"마니아일수록 작품을 많이 보니까 뻔해질 수 있는데 그","link":"https://m.entertain.naver.com/now/article/311/0001795951","retrieved":1731661765401},{"title":"'열혈사제2' 김남길, 낮과 밤 이중 생활...들키지 않을까 [오늘밤 TV]","contents":"'열혈사제2' 김남길이 신학교로 돌아온 뒤 의미심장한 낮과 밤 이중생활 현장을 선보여 불길함을 고조시킨다. SBS 금토드라마 '열혈사제2'는 지난 9일 2회에서는 김해일(김남길)이 고독성(김원해)과 구대영(김성균)의 도움을 받아 구담구 마약 사건과 얽힌 판매책 '부산 불장어'(장지건)를 때려잡는 내용이 담겼다. 하지만 김해일이 부산 불장어에게 윗선을 대라며 추궁하는 순간, 부산경찰서 마약수사대 무명팀 형사 구자영(김형서)에게 체포당할 위기에 놓여 불안감을 높였다. 이와 관련 김남길이 '내적 사이렌'을 울린 범상치 않은 '낮과 밤' 모먼트를 선사해 이목을 집중시킨다. 극 중 김해일이 신학교로 돌아온 다음 부산 불장어 소탕 때 잠시 뺏던 로만칼라의 키퍼를 다시 끼우고 활동에 돌입하는 상황. 특히 김해일은 낮에는 누군가를 쳐다보며 참혹한 표정을, 밤에는 위험천만한 월담을 한 후 결연한 얼굴을 하고 있어 귀추가 주목된다. 과연 김해일을 절망에 빠뜨린 사건은 무엇인지, 김해일의 이중생활은 끝","link":"https://m.entertain.naver.com/now/article/465/0000009225","retrieved":1731661765401},{"title":"이이경 “나는 솔로” 탈출하고 결혼?‥“최근 母가 맞선녀 사진 보여줘”(결혼해YOU)","contents":"이이경이 집안에서 결혼 압박을 받고 있다고 밝혔다. 11월 15일 오후 2시 온라인으로 채널A 새 토일드라마 ‘결혼해YOU(극본 리나, 연출 황경성)’ 제작발표회가 진행됐다. 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 ‘비혼과 결혼 사이’ 커플 매칭 코믹 가족극 ‘결혼해YOU’에서 이이경은 홀로 쌍둥이 조카를 부양하는 인정 많고 성실한 섬 총각 봉철희 역을 맡아 이미지 변신을 시도한다. 작품에 결혼과 비혼을 다루는 만큼, 배우들은 결혼관에 대한 질문을 받았다. 이이경은 “부모님이 많이 초조해하신다. 얼마 전에는 처음 보는 가족사진에 어떤 여성분의 얼굴에 동그라미가 쳐져 있더라. 아는 분의 자제라고 자세히 보라고 했다. 이런 결혼은 원치 않는다고 했다”라고 털어놨다. 이어 “할머니가 보셨을 때는 제가 망한 줄 알고 계시고, 어머니는 했으면 좋겠다고 하신다. 제 입장에서는 하고 싶지만 선뜻 결정을 내리지 못하겠고 누구 만나기도 어렵다. 마음 속으로는 항상 누구를 만","link":"https://m.entertain.naver.com/now/article/609/0000921177","retrieved":1731661765402},{"title":"드라마 ‘이토록 친밀한 배신자’ 돌풍","contents":"딸이 사람을 죽였다고 의심하는 프로파일러 아빠와 그의 심리를 교묘히 이용하는 딸. 이른바 ‘부녀 심리 스릴러’로 불리는 드라마 ‘이토록 친밀한 배신자’가 안방극장에 조용한 돌풍을 일으키고 있다. 지난달 11일 5.6%(닐슨코리아) 시청률로 시작해 평균 6~7%대를 보인 드라마는 경쟁작인 ‘정년이’와 비교하면 낮은 수치지만, 화제성이나 인기는 여느 작품보다 뜨겁다. 각종 커뮤니티 게시판과 SNS 등에서는 드라마 관련 콘텐츠들이 높은 조회 수를 기록 중이다. 특히 15일 마지막 방송까지 단 1회만 남겨두고 서로에게 ‘배신자’였던 부녀 결말에 관심이 쏠리고 있다. 제작진은 이를 반영해 1시간 30분 분량으로 확대 편성해 공개한다. 시청자들 입소문을 탄 드라마는 방송 전엔 단순히 ‘한석규의 29년 만 친정(MBC) 복귀작’이란 사실로 화제를 모았지만, 막상 ‘뚜껑’을 열어보니 기대 이상 ‘꿀 조합’이 숨겨져 있었다. 드라마 제목 줄임말인 ‘이친자’가 또 다른 의미로 ‘이친자’(이토록 친밀한","link":"https://m.entertain.naver.com/now/article/382/0001163206","retrieved":1731661765402},{"title":"'이친자' 한석규-채원빈 부녀는 진실에 다가갈 수 있을까? [오늘밤 TV]","contents":"'이토록 친밀한 배신자'가 드디어 오늘(15일) 막을 내린다. MBC 금토드라마 '이토록 친밀한 배신자'(연출 송연화, 극본 한아영)는 치밀한 반전 서사와, 배우들의 고도의 열연, 그리고 감각적인 연출로 수많은 '미친자'를 양산하며 웰메이드 작품이라는 평가를 받으며 최종회를 향해 달렸다. 아직 풀리지 않은 진실과 장태수(한석규) 장하빈(채원빈) 부녀의 관계 향방은 과연 어떻게 맺음될까. # 엉망인 몰골의 수현, 죽던 날 무슨 일 있었나? 모든 일의 시작이었던 이수현(송지현)이 사망한 날의 경위와 진범은 밝혀지지 않았다. 하빈의 엄마 윤지수(오연수)는 딸이 수현을 죽였다고 오해한 채 시체를 유기했고, 그 모습을 최영민(김정진)과 김성희(최유화)가 영상으로 촬영해 공유했다. 수현의 사망 당일, 하빈과 지수가 현장에 있었다는 것이 드러나 의구심을 키웠다. 15일 제작진이 공개한 최종회 스틸 컷에는 사건 현장에 있는 하빈과 지수, 엉망인 몰골의 수현의 모습이 담겨 있어 호기심을 자극한다.","link":"https://m.entertain.naver.com/now/article/465/0000009224","retrieved":1731661765402},{"title":"한석규, '이친자' 종영 소감 \"가족 돌아보고 이해하는 시간 됐길\"","contents":"‘이토록 친밀한 배신자’ 주역들이 최종회를 앞두고 종영 소감을 전했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)의 최종회가 11월 15일 오늘 밤 9시 40분부터 방송된다. ‘이친자’를 가득 채운 배우들의 빈틈없는 열연은 드라마의 완성도를 높이며 시청자들의 호평을 이끌었다. 그동안 열연을 펼쳐왔던 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수가 진심 어린 종영 소감을 공개했다. 먼저 한석규(장태수 역)는 뒷모습까지 연기한다는 말이 나올 정도로 섬세한 감정 연기를 펼치며 ‘이친자’를 이끌었다. 살인사건에 연루된 딸을 향한 믿음과 의심 사이 딜레마를 표현한 그의 연기가 시청자들을 극에 빠져들게 했다. 한석규는 “모든 배우들, 스태프들이 하나의 작품을 만들어보겠다는 마음으로 정성껏 촬영을 했다. 드라마를 보시고 곁에 있는 가족을 돌아보고 이해하는 시간이 되셨다면 그것만으로도 큰 의미가 됐","link":"https://m.entertain.naver.com/now/article/408/0000242509","retrieved":1731661765402},{"title":"김남길 '대국민 사과' 이유 있었네…'국민 불륜남' 지승현, '열혈사제2' 특별 출연","contents":"‘굿파트너’에서 국민 불륜남으로 장안의 화제를 모으며 대국민 사과를 했던 배우 지승현이 ‘열혈사제2’에 특별출연해 극의 활력을 돕는다. 앞서 김남길 역시 5년 만에 돌아오는 것에 대한 대국민 사과를 한 바 있어 두 사람의 케미에 이목이 쏠린다. 지난 9일 방송된 SBS 금토드라마 ‘열혈사제2’ 2회에서는 구담구에서 벌어진 마약 사건의 배후를 쫓기 위해 부산으로 떠난 김해일(김남길)과 부산까지 따라온 김해일의 열혈 조력자 구대영(김성균)이 힘을 합쳐 구담구 마약 사건과 관련된 인물인 ‘부산 불장어’(장지건)를 잡는 내용이 담겼다. 그러나 불장어를 잡는 순간, 두 사람이 출동한 부산경찰서 마약수사대 무명팀 형사 구자영(김형서)에게 체포될 위기에 놓여 귀추가 주목됐다. 이와 관련 배우 지승현이 ‘열혈사제2’에 특별출연해 ‘굿파트너’ 때와는 180도 다른 연기 변신을 선보인다. 지승현은 극 중 구자영의 선배인 부산경찰서 마약수사대 무명팀 이팀장으로 분해 정의롭고 든든한 선배미를 뽐낸다. 지","link":"https://m.entertain.naver.com/now/article/312/0000689181","retrieved":1731661765402},{"title":"'다리미 패밀리' 정기고X키리, 김정현 마음 대변한 ‘러브 스틸러’로 시청자 홀릭","contents":"가수 정기고와 키리가 ‘다리미 패밀리’ 다섯 번째 OST 주자로 나선다. 정기고와 키리가 가창한 KBS 2TV 주말드라마 ‘다리미 패밀리’의 OST ‘러브 스틸러’가 16일 오후 6시 각종 음원사이트를 통해 발매된다. ‘러브 스틸러’는 마음을 훔쳐 간 사람에게 들려주는 러브송이다. 때로는 진지하면서도 장난스러운 감정을 미디움 템포의 어쿠스틱 곡으로 표현했다. 여기에 ‘러브송 장인’ 정기고의 감성 보이스와 버츄얼 아이돌 키리(KIIRI)의 달달한 하모니가 어우러져 설렘 가득한 듀엣곡으로 완성했다. ‘러브 스틸러’는 ‘다리미 패밀리’에서 서강주(김정현 분)가 이다림(금새록)을 향한 자신의 마음을 확인하는 장면에 삽입돼 극 감정선을 더욱 고조시킨 바 있다. ‘다리미 패밀리’는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 매주 토, 일요일 오후 8시에 방송된다. 정기고와 키리의 ‘다리미 패밀리’ OST ‘러브 스틸러’는 16일 오후 6시","link":"https://m.entertain.naver.com/now/article/311/0001795942","retrieved":1731661765402},{"title":"이이경, 주저앉은 잇몸으로 연기 강행 \"수술 미뤘다\" (결혼해YOU)[종합]","contents":"'결혼해YOU' 이이경이 수술을 미룰 정도로 연기 투혼을 발휘한 일화를 전했다. 15일 오후 채널A 신규드라마 '결혼해YOU'의 제작발표회가 온라인을 통해 진행됐다. 현장에는 배우 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이날 이이경은 중점에 둔 부분에 대해 \"뭘 하든 밉지 않아야 한다. 호감이 가야 한다\"라며 \"저에겐 어색하지만 봉철희의 미소가 있다. 아무것도 모르는 것처럼 웃는 미소다\"라며 밝게 웃어 보였다. 그러면서 \"'결혼해YOU' 촬영 당시 치아 치료를 앞두고 있었다. 그런데 섬총각이다 보니 너무 가지런하면 현실성이 떨어지니까 수술을 미뤘다. 그때와 지금이 치아가 다르다\"라고 밝혀 놀라움을 자아냈다. 이어 \"사실 잇몸이 주저앉아서 수술하려고 했는데 촬영 끝나고 하게 됐다. 편","link":"https://m.entertain.naver.com/now/article/311/0001795940","retrieved":1731661765402},{"title":"'사외다' 주지훈-정유미, 3대 악연 속 '스펙타클 로맨스' 예고…인물관계도 공개","contents":"주지훈-정유미의 tvN '사랑은 외나무다리에서' 속 악연로맨스 근거들이 일부 공개돼 관심을 모으고 있다. 15일 tvN은 공식채널을 통해 새 토일드라마 '사랑은 외나무다리에서' 인물관계도를 공개했다. 공개된 관계도에는 극 중 석지원(주지훈 분)과 윤지원(정유미 분)을 둘러싼 18년 전후의 악연 연결고리들이 묘사돼있다. 원수이자 첫사랑인 18년지기 석지원과 윤지원, 이들을 서로 짝사랑하는 수학교사 차지혜(김예원 분)와 교생 공문수(이시우 분)의 흐름은 핵심적인 사각로맨스 흐름을 가늠케 한다. 또 각각에게 어머니이자 첫사랑인 안수자를 중심으로 질긴 악연을 이어가는 석지원의 아버지 석경태(이병준 분)와 윤지원의 할아버지 윤재호(김갑수 분) 등의 관계설정과 함께, 윤지원의 아버지 윤호석(주석태 분)의 친구이자 윤재호가 신뢰하는 독목고의 행정실장 지경훈(이승준 분) 등의 파트너십 케미는 석지원-윤지원 사이의 혐관로맨스 케미의 스펙터클한 전개과정을 짐작케 한다. 여기에 교감 강영재(백현주 분)","link":"https://m.entertain.naver.com/now/article/030/0003258030","retrieved":1731661765403},{"title":"김영성, '열혈사제2' 빌런으로 첫 출격…김남길·이하늬와 대립","contents":"배우 김영성이 ‘열혈사제2’에 새롭게 합류한다. 김영성이 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)에 캐스팅, 15일 방송되는 3회부터 등장한다. 방송 첫 주만에 국내외 시청자들을 사로잡은 ‘열혈사제2’는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김영성은 극 중 악의 한 축을 담당하는 빌런 게코 역으로 분한다. 그가 맡은 게코는 완벽한 악마 김홍식(성준 분)의 충직한 조력자로, 강렬한 눈빛과 심상치 않은 포스로 보는 이들에게 살벌한 긴장감을 선사할 인물. 구담즈와 대립각을 세우는 캐릭터인 만큼, 게코의 빌런 활약은 흥미로운 전개에 재미를 더할 예정이다. 많은 이들에게 눈도장을 찍은 드라마 ‘카지노’, ‘수사반장 1958’과 영화 ‘범죄도시2’를 비롯해 수상 3관왕의 영예를 안겨준 ‘빅슬립’까지 김영성은 다양한 출연작에서 작중 배역과","link":"https://m.entertain.naver.com/now/article/311/0001795937","retrieved":1731661765403},{"title":"이준혁 “외모 칭찬 쑥스러워....하얀 얼굴이 싫었다” (인터뷰)","contents":"배우 이준혁이 자신의 외모에 대한 솔직한 생각을 전했다. 이준혁은 15일 서울 종로구 삼청동에 위치한 한 카페에서 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’에 대한 다양한 이야기를 전했다. 지난 2020년 시즌2까지 방송됐던 ‘비밀의 숲’의 스핀오프 ‘좋거나 나쁜 동재’는 스폰 검사라는 오명에서 벗어나고 싶은 청주지검 서동재 앞에 나타나 지난날의 과오를 들춰내는 이홍건설 대표 남완성의 진흙탕 싸움을 그린 드라마다. 타이틀롤인 서동재를 연기했던 이준혁은 “동재를 연기하면서 미모 관리에서 자유로울 수 있었다”며 “외모 칭찬은 늘 쑥스럽지만, 그래도 요즘은 좋은 것 같다. 시대에 따라 유행도 바뀌기 마련인데, 많은 분들이 좋다고 해주시기도 하고, 이제는 40대가 됐기에, 더 좋게 느껴야겠다고 생각했다”고 말했다. 이어 “저와 비슷하게 생긴 사람들이 계속 태어날 거 아니냐. 하얗고 눈썹이 진한 외모를 가지신 분들에게 자신감을 줄 수 있을 것 같다”며 “내가 20대 때 저 같은 얼굴은 트랜드","link":"https://m.entertain.naver.com/now/article/410/0001036250","retrieved":1731661765403},{"title":"지창욱, 압도적 연기력…'강남 비-사이드' 글로벌 랭킹 견인","contents":"지창욱이 '강남 비-사이드'에서 몰아치는 연기력으로 시청자들을 압도하고 있다. 디즈니+의 오리지널 시리즈 '강남 비-사이드'는 서로 다른 이유로 얽힌 형사와 검사, 의문의 브로커가 강남 이면에 숨은 사건을 쫓는 추격 범죄 드라마이다. 지창욱은 브로커 윤길호 역으로 파격 변신 비주얼과 아우라로 공개 첫 주부터 이목을 끌었다. 지난 13일 공개된 3,4화에서 재희(김형서 분)를 찾기 위해 콜로세움 싸움에 뛰어드는 윤길호의 모습과 윤길호와 재희의 과거 이야기가 그려졌다. 휘몰아치는 이야기와 깊이 있는 관계성으로 '강남 비-사이드'는 디즈니+ TV 쇼 부문 글로벌 5위를 기록하며 글로벌 흥행 기세를 이어가고 있다. (14일 OTT 서비스 순위 집계사이트 플릭스패트롤 기준) 빠르고 화려한 이야기 속으로 시청자들을 이끄는 것은 단연 지창욱의 연기력이다. 흔한 범죄액션 장르 속 캐릭터라는 걱정을 뒤엎고 지창욱은 그간의 연기 내공으로 윤길호라는 새로운 캐릭터를 만들어 우리 앞에 선보였다. 특히 액","link":"https://m.entertain.naver.com/now/article/311/0001795928","retrieved":1731661765404},{"title":"에스파 닝닝, 매거진 커버 모델 장식…'완성형 미모'","contents":"그룹 에스파 닝닝의 화보가 공개됐다. 얼루어 코리아는 12월호 커버 모델로 닝닝을 선정하고 15일 화보를 공개했다. 해당 화보에서 닝닝은 특유의 고급스러움과 화려함을 앞세워 도발적인 미모를 선보였다. 닝닝은 파워풀한 실루엣의 블레이저부터 실크 트윌 소재의 셔츠 드레스, 드레이프 장식의 강렬한 레드 컬러 드레스까지 완벽하게 소화하며 미모를 뽐냈다. 닝닝은 \"2024년은 의미 있는 한 해였고 고마운 상황과 많은 분들 덕분에 에스파도 나 자신도 성장할 수 있었다\"라고 감사 인사를 전했다. 닝닝의 더 많은 화보와 인터뷰는 얼루어 코리아 12월호에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/030/0003258018","retrieved":1731661765404},{"title":"윤서아, 임지연과 애틋한 우정 보여준다…'옥씨부인전' 출연","contents":"배우 윤서아가 ‘옥씨부인전’에 출연한다. 윤서아가 출연하는 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙 연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 극 중 윤서아는 천진난만하고 쾌활하며, 애정이 가득한 백이 역으로 분한다. 태영의 유일한 동무이자, 자신을 친구처럼 대해주는 그녀를 전심으로 아끼는 백이는 태영과의 애틋한 우정을 그려낼 전망이다. 앞서 윤서아는 드라마 ‘오늘의 웹툰’, ‘붉은 단심’, ‘소년심판’, ‘알고있지만,’ 등 다양한 작품에서 안정적인 연기력을 선보이며 배우로서 무한한 가능성을 입증해 왔다. 특히 올해 공개된 넷플릭스 오리지널 시리즈 ‘종말의 바보’에서는 비밀스러운 사연을 가진 인물이면서 사건의 한 축을 그리는 채영지 역으로 등장, 극 말미 긴장감을 불러일으키며 강렬한 존재감을 드러내기도 했다. 이처럼 매 작품마다 한층 성장","link":"https://m.entertain.naver.com/now/article/117/0003888639","retrieved":1731661765405},{"title":"디즈니+, '정년이' 미공개스틸 공개…17일 전편공개","contents":"디즈니+가 '정년이' 최종화의 흔적들을 일부 공개, 피날레를 향한 기대감을 키우고 있다. 15일 월트디즈니컴퍼니 코리아 측은 공식채널을 통해 '정년이' 최종화 미공개스틸을 공개했다. 공개된 스틸컷은 최근 공개된 10회 속 윤정년, 채공선 모녀의 가슴찡한 투샷과 함께, 매란국극단에 복귀한 윤정년과 허영서 두 라이벌의 뜨거운 우정이 묘사돼있다. 이는 간판 스타인 문옥경, 서혜랑의 부재와 함께 위기를 맞은 매란국극단의 새로운 부활과 윤정년의 천재성 만개여부를 포인트로 할 '정년이'의 피날레를 향한 궁금증을 자극한다. 또한 막판까지 이어질 당대 국극문화의 화려한 재조명에 대한 기대감 또한 불러일으킨다. 한편 '정년이'는 오는 17일부터 디즈니+를 통해 모든 에피소드가 공개된다.","link":"https://m.entertain.naver.com/now/article/030/0003258017","retrieved":1731661765406},{"title":"박정학, ‘가석방 심사관 이한신’ 출연...고수와 대립각 [공식]","contents":"배우 박정학이 ‘가석방 심사관 이한신’에 출연한다. tvN 새 월화드라마 ‘가석방 심사관 이한신’은 돈, 빽, 잔머리를 써서 출소하려는 양심 불량 인간들을 막는 재소자들의 최종 심판관 가석방 심사관이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이다. 극 중 박정학은 심사관 ‘정욱’역을 맡아 활약할 예정이다. 심사관 ‘정욱’은 냉철하고 차가운 인물로 이한신(고수 분)과는 다른 결의 심사관으로 등장한다. 박정학은 “좋은 작품으로 인사드리게 되어 기쁘다. 통쾌하고 시원한 이야기로 많은 분들께 즐거움을 드릴 수 있을 것 같아 설레는 마음이다.”라고 작품에 출연하는 소감을 전했다. 앞서 박정학은 작년 한 해 영화 ‘서울의 봄’, ‘미끼’, tvN ‘이로운 사기’, ‘패밀리’ 등에 출연하며 스크린과 브라운관을 오가는 묵직한 활약을 했다. 한편, 박정학이 출연하는 ‘가석방 심사관 이한신’은 가석방 심사관이 된 변호사 고수, 광수대 에이스 형사 권유리의 짜릿한 철벽 방어전을 그","link":"https://m.entertain.naver.com/now/article/410/0001036248","retrieved":1731661765410},{"title":"“시청률 공약=결혼” 이이경 쓰레기 남편→섬 총각, 빌런 無 청정 ‘결혼해YOU’[종합]","contents":"‘내 남편과 결혼해줘’ 쓰레기 남편 이이경이 청정 무해한 섬 총각으로 변신한다. 11월 15일 오후 2시 채널A 새 토일드라마 ‘결혼해YOU(극본 리나, 연출 황경성)’ 온라인 제작발표회가 진행됐다. 행사에는 황경성 감독, 이이경, 조수민, 구준회, 지이수가 참석했다. ‘결혼해YOU’는 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 ‘비혼과 결혼 사이’ 커플 매칭 코믹 가족극이다. 비혼주의 공무원 정하나가 결혼 사기 진작팀을 탈출하기 위해 섬 총각 봉철희를 결혼시키려 고군분투하는 과정을 그린다. 황경성 감독은 “비혼과 결혼에 대한 이야기를 하는 로맨틱 코미디 장르 드라마다. 모든 로코에 다 있는데 저희에게는 없는 게 하나 있다. 저희는 빌런이 없다. 다른 로코는 남녀주인공 사귀고 거기에 빌런이 나타나서 방해하고 이런 시퀀스로 가는데 저희는 정말 청정하고 착하다. 마음 편하게 보셔도 된다”라며 “배우들의 전작을 보신 시청자들이 많지 않나. ‘이런 모습도 있었어?’라는","link":"https://m.entertain.naver.com/now/article/609/0000921160","retrieved":1731661765413},{"title":"변호사 된 서지혜, 배현성에 고백? 시청자 응원 부르는 짝사랑女(조립식 가족)","contents":"서지혜가 확신의 청춘 로맨스 캐릭터로 시청자들을 사로잡았다. 인기리에 방영중인 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서 고교 시절 첫사랑을 여전히 간직한 박달 역을 맡은 배우 서지혜는 특유의 사랑스러운 매력을 발산하고 있다. 박달(서지혜 분)은 고등학교 시절 만난 윤주원(정채연 분)과 단짝이 되면서 그의 오빠인 강해준(배현성 분)을 홀로 짝사랑해왔다. 눈치가 다소 없는 강해준이 자신이 아닌 김산하(황인엽 분)를 좋아한다고 오해했을 때도 그가 해동시를 떠나 미국으로 가게 됐을 때도 박달은 끝끝내 품어온 짝사랑을 고백하지 못하고 마음 깊은 곳에 묻어두고야 말았다. 하지만 박달은 강해준이 차마 윤주원과 김산하에겐 말할 수 없었던 엄마에 대한 아픔을 유일하게 아는 인물로서 공감을 나누기도 했다. 강해준의 이야기를 듣고 눈물을 대신 흘려줄 정도로 그의 슬픔을 이해하는 박달의 순수한 모습이 많은 이들을 찡하게 만들었다. 그렇게 미완성된 첫사랑 뒤로 10년 후 윤주원 룸","link":"https://m.entertain.naver.com/now/article/609/0000921157","retrieved":1731661765413},{"title":"김소이, 전소민·공민정과 학부모 모임? 영어유치원 극성맘 변신 (오늘도 지송합니다)","contents":"배우 김소이가 영어 유치원 모임의 극성 엄마로 분한다. 김소이는 오는 12월 5일 첫 방송되는 KBS Joy 새 드라마 '오늘도 지송합니다'에 샤넌맘 역으로 캐스팅됐다. 극중 김소이가 맡은 '샤넌맘'은 지송이(전소민 분)와 최하나(공민정)가 속한 노블키즈 영유모임의 멤버로 자신의 자식을 아끼고 사랑하는 극성 엄마로 변신, 다른 엄마들과 함께 유쾌하고 즐거운 매력으로 시청자들에게 재미를 선사할 예정이다. '오늘도 지송합니다'는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민)의 파란만장한 신도시 입성기를 그린 드라마로 ‘청담국제고등학교’에서 감각적인 연출력을 보여준 민지영 감독과 탄탄한 필력으로 올여름 극장가를 강타한 코믹 영화 '파일럿'의 조유진 작가가 의기투합했다. 김소이는 소속사를 통해 \"새로운 작품으로 대중에게 인사드리게 되어 기쁘다. 감독님, 작가님을 비롯해 좋은 스태프들과 함께 호흡을 맞추게 되어 영","link":"https://m.entertain.naver.com/now/article/311/0001795906","retrieved":1731661765413},{"title":"이이경 “2년 동안 기다려온 작품...대본에 대한 확신 있었다”(결혼해YOU)","contents":"배우 이이경이 ‘결혼해YOU’ 출연을 결심한 이유를 밝혔다. 15일 오후 채널A 새 토일드라마 ‘결혼해YOU’ 온라인 제작발표회가 진행됐다. 이날 제작발표회에는 배우 이이경, 조수민, 구준회, 지이수와 황경성 감독이 참석했다. 이이경은 ‘결혼해YOU’에서 섬 총각 봉철희 역을 연기한다. “2년 동안 기다려온 작품”이라고 말문을 연 이이경은 “2년 전에 대본을 받아서 봤다. 대본이 너무 재밌었고 제가 실제로 충청도 출신이라 사투리를 쓰는 것을 좋아하기도 해서 기대했었다”고 털어놓았다. 이어 “많은 분이 드라마 제작 현장이 어렵다고 하지 않나. 실제로 그렇다. 대본을 받고 기다리는 경우가 많고 그렇기도 하지만, 지금 이 시간까지 왔다는 것에 감사하다. 그만큼 대본에 대한 확신이 있었다”며 “워낙 요즘 자극적인 게 많아서 맑고 무해한 게 나오면 좋지 않을까 생각했다”고 자신을 드러냈다. ‘결혼해YOU’는 결혼 기피 조건을 다 갖춘 섬 총각 봉철희(이이경 분)의 결혼을 성사시키기 위해 급조","link":"https://m.entertain.naver.com/now/article/410/0001036242","retrieved":1731661765414},{"title":"한석규 ‘이친자’ 종영소감 “가족 돌아보는 시간 됐다면 그것만으로 큰 의미”","contents":"‘이토록 친밀한 배신자’ 주역들이 종영 소감을 전했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)의 최종회가 11월 15일 오늘 밤 9시 40분부터 방송된다. ‘이친자’를 가득 채운 배우들의 빈틈없는 열연은 드라마의 완성도를 높이며 시청자들의 호평을 이끌었다. 그동안 열연을 펼쳐왔던 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수가 진심 어린 종영 소감을 공개했다. 먼저 한석규(장태수 역)는 뒷모습까지 연기한다는 말이 나올 정도로 섬세한 감정 연기를 펼치며 ‘이친자’를 이끌었다. 살인사건에 연루된 딸을 향한 믿음과 의심 사이 딜레마를 표현한 그의 연기가 시청자들을 극에 빠져들게 했다. 한석규는 “모든 배우들, 스태프들이 하나의 작품을 만들어보겠다는 마음으로 정성껏 촬영을 했다. 드라마를 보시고 곁에 있는 가족을 돌아보고 이해하는 시간이 되셨다면 그것만으로도 큰 의미가 됐다고 생각한다.","link":"https://m.entertain.naver.com/now/article/609/0000921153","retrieved":1731661765416},{"title":"이이경, 결혼 공약 내걸었다..'결혼해YOU', 대체불가 '힐링 로코' 탄생 예고 [종합]","contents":"대체불가한 힐링 로맨틱 코미디 드라마 '결혼해YOU'가 안방극장을 찾아온다. 15일 오후 채널A 새 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성) 온라인 제작발표회가 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 드라마 '그녀의 버킷 리스트', '달고나' 등을 연출한 황경성 감독이 메가폰을 잡았다. 그는 '결혼해 YOU'에 대해 \"비혼과 결혼에 대해 이야기를 하는 로맨틱 코미디다. 모든 로맨틱 코미디에는 다 있는데, 우리는 없는 게 있다. 빌런이 없다. 정말 착한 드라마다. 마음 편하게 봐도 되고, 배우들의 전작을 본 사람들이 많을 텐데 '이런 모습도 있었어?'라고 감탄하실 것\"이라고 기대를 자아냈다. 이어 \"결혼과 비혼에 대해 다뤘지만, 양분돼 있지는 않다. 단지 이야기를 전","link":"https://m.entertain.naver.com/now/article/108/0003282611","retrieved":1731661765417},{"title":"이이경 “대표작 ‘나는 솔로’라고, ‘내남결’ 빌런 이미지 살짝 지워야”(결혼해YOU)","contents":"이이경이 ‘결혼해YOU’로 ‘내 남편과 결혼해줘’ 악역 이미지를 지우고 싶은 바람을 밝혔다. 11월 15일 오후 2시 채널A 새 토일드라마 ‘결혼해YOU(극본 리나, 연출 황경성)’ 온라인 제작발표회가 진행됐다. 이이경은 ‘결혼해YOU’에서 홀로 쌍둥이 조카를 부양하는 인정 많고 성실한 섬 총각 봉철희 역으로 분해 전작 ‘내 남편과 결혼해줘’와 전혀 다른 무해한 캐릭터를 연기한다. 이이경은 “저의 대표작을 ‘나는 솔로’나 ‘용감한 형사들’로 아는 분들이 있다. ‘내 남편과 결혼해줘’도 있고 영화도 있지만 ‘결혼해YOU’를 보면서 ‘이런 부분이 있고, 이런 걸 표현할 줄 알고, 이 배우가 나오면 재밌고 다양한 감정이 들게 하네? 반갑네?’라고 생각하셨으면 좋겠다”라고 말해 웃음을 자아냈다. 이어 “다른 작품을 함께 촬영 중인 선배님이 ‘이 바람꾼’ 하시더라. 이걸 ‘결혼해YOU’ 봉철희로 살짝 지워야 한다”라고 덧붙였다. 이 작품에서 충청도 사투리를 소화하는 이이경에게 진행을 맡은 박","link":"https://m.entertain.naver.com/now/article/609/0000921150","retrieved":1731661765419},{"title":"'좋나동' 이준혁 \"내 외모 단점 多..집에서는 너무 편안한 모습\"[인터뷰③]","contents":"배우 이준혁이 '좋거나 나쁜 동재' 관련 이야기를 직접 전했다. 이준혁은 15일 오후 서울 종로구 삼청로 한 카페에서 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정, 김상원, 이하 '좋나동') 인터뷰를 갖고 스타뉴스와 만났다. '좋거나 나쁜 동재'는 장르물의 수작으로 손꼽힌 tvN 드라마 '비밀의 숲' 시리즈의 스핀오프. '비밀의 숲' 시즌1(2017), 시즌2(2020)를 모두 집필한 이수연 작가가 크리에이터로 참여했으며, '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필, 박건호 감독이 메가폰을 잡았다. '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그렸다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사했다. '비밀의 숲' 속 이준혁이 그대로 출연했고 박성웅이 새롭","link":"https://m.entertain.naver.com/now/article/108/0003282610","retrieved":1731661765420},{"title":"“빌런 없는 로코”…이이경 ‘결혼해YOU’, 청정 무해 드라마 탄생 예고 [종합]","contents":"‘결혼해YOU’가 빌런 없는 청정 무해한 드라마 탄생을 알렸다. 15일 오후 채널A 새 토일드라마 ‘결혼해YOU’ 온라인 제작발표회가 열렸다. 이 자리에는 황경성 감독과 배우 이이경, 조수민, 구준회, 지이수가 참석했다. ‘결혼해YOU’는 비혼주의 공무원 정하나(조수민)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이날 황경성 감독은 ‘결혼해YOU’에 대해 “비혼과 결혼에 관해 이야기하는 로맨틱 코미디”라고 소개하며 “모든 로맨틱 코미디에 있는데 저희에게 없는 게 하나 있다. 빌런이다. 보통 남녀 주인공이 사귀고 빌런이 방해하는 구조인데 저희는 청정하다”고 밝혔다. 이어 “‘비혼이 좋다’, ‘결혼이 좋다’로 양분돼 있지 않다. 에피소드를 통해서 비혼, 결혼에 관한 이야기를 전달할 뿐”이라며 “시청자들이 보고 결혼, 비혼에 대해 한 번쯤 생각해 보게 될 거다. 저 역시 그랬다”고 설명했다. 배우들 역시","link":"https://m.entertain.naver.com/now/article/241/0003394702","retrieved":1731661765421},{"title":"이이경 “시청률 공약? 결혼!”…악역 0%·청정 로코 ‘결혼해YOU’ [종합]","contents":"채널A 새 토일드라마 ‘결혼해YOU’가 악역 하나 없는 청정 로맨틱 코미디 드라마로 시청자의 ‘힐링’을 도맡을 예정이다. 16일 오후 7시 50분 첫 방송하는 ‘결혼해YOU’는 비혼주의 공무원 정하나(조수민)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 연출자 황경성 감독은 “결혼과 비혼을 다루는 드라마다. 다른 로코에는 다 있는데 우리는 없는 게 딱 있다. 바로 빌런(악역)이다. 정말 청정 드라마다. 맘 편히 봐도 된다. 배우들의 전작과 딴판이라 ‘이런 모습이 있었어?’ 감탄할 수 있을 것”이라고 자신했다. 극중 순수하고 무해한 섬총각 역 이이경은 ‘쓰레기 남편’을 연기한 전작 tvN ‘내 남편과 결혼해줘’의 악역 이미지를 이번 드라마로 싹 지우겠다는 각오다. 2년이나 드라마 촬영을 기다렸다는 그는 “요즘 자극적인 이야기가 많아 밝고 무해한 이야기가 나오면 좋을 거 같았다. 그 사이에 자극적인 캐릭","link":"https://m.entertain.naver.com/now/article/382/0001163196","retrieved":1731651292505},{"title":"지창욱, 휘몰아치는 연기에 압도됐다…'강남 비-사이드' 글로벌 5위 견인","contents":"배우 지창욱이 '강남 비-사이드'에서 몰아치는 연기력으로 시청자들을 압도하고 있다. 디즈니+의 오리지널 시리즈 '강남 비-사이드'는 서로 다른 이유로 얽힌 형사와 검사, 의문의 브로커가 강남 이면에 숨은 사건을 쫓는 추격 범죄 드라마이다. 지창욱은 브로커 윤길호 역으로 파격 변신 비주얼과 아우라로 공개 첫 주부터 이목을 끌었다. 지난 13일 공개된 3, 4화에서 재희(김형서)를 찾기 위해 콜로세움 싸움에 뛰어드는 윤길호의 모습과 윤길호와 재희의 과거 이야기가 그려졌다. 휘몰아치는 이야기와 깊이 있는 관계성으로 '강남 비-사이드'는 디즈니+ TV 쇼 부문 글로벌 5위를 기록하며 글로벌 흥행 기세를 이어가고 있다. (11월 14일 OTT 서비스 순위 집계사이트 플릭스패트롤 기준) 빠르고 화려한 이야기 속으로 시청자들을 이끄는 것은 단연 지창욱의 연기력이다. 흔한 범죄액션 장르 속 캐릭터라는 걱정을 뒤엎고 지창욱은 그간의 연기 내공으로 윤길호라는 새로운 캐릭터를 만들어 우리 앞에 선보였다","link":"https://m.entertain.naver.com/now/article/117/0003888627","retrieved":1731651292505},{"title":"'좋나동' 이준혁 \"배두나·박성웅 면전에 욕설, 다 애드리브..유쾌하게 받아줘서 감사\"[인터뷰②]","contents":"배우 이준혁이 '좋거나 나쁜 동재' 관련 이야기를 직접 전했다. 이준혁은 15일 오후 서울 종로구 삼청로 한 카페에서 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정, 김상원, 이하 '좋나동') 인터뷰를 갖고 스타뉴스와 만났다. '좋거나 나쁜 동재'는 장르물의 수작으로 손꼽힌 tvN 드라마 '비밀의 숲' 시리즈의 스핀오프. '비밀의 숲' 시즌1(2017), 시즌2(2020)를 모두 집필한 이수연 작가가 크리에이터로 참여했으며, '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필, 박건호 감독이 메가폰을 잡았다. '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그렸다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사했다. '비밀의 숲' 속 이준혁이 그대로 출연했고 박성웅이 새롭","link":"https://m.entertain.naver.com/now/article/108/0003282609","retrieved":1731651292505},{"title":"'조립식 가족' 서지혜, 첫사랑 배현성에 고백 성공할까?","contents":"서지혜가 확신의 청춘 로맨스 캐릭터로 미소를 유발 중이다. JTBC 수요드라마 ‘조립식 가족’에서 박달 역을 맡은 서지혜가 특유의 사랑스러운 매력으로 시청자들을 사로잡고 있다. 박달(서지혜)은 고등학교 시절 만난 윤주원(정채연)과 단짝이 되면서 그의 오빠인 강해준(배현성)을 홀로 짝사랑해왔다. 눈치가 다소 없는 강해준이 자신이 아닌 김산하(황인엽)를 좋아한다고 오해했을 때도 그가 해동시를 떠나 미국으로 가게 됐을 때도 박달은 끝끝내 품어온 짝사랑을 고백하지 못하고 마음 깊은 곳에 묻어두고야 말았다. 하지만 박달은 강해준이 차마 윤주원과 김산하에겐 말할 수 없었던 엄마에 대한 아픔을 유일하게 아는 인물로서 공감을 나누기도 했다. 강해준의 이야기를 듣고 눈물을 대신 흘려줄 정도로 그의 슬픔을 이해하는 박달의 순수한 모습이 많은 이들을 찡하게 만들었다. 그렇게 미완성된 첫사랑 뒤로 10년 후 윤주원의 룸메이트인 박달 앞에 강해준이 옆집 이웃으로 들어오면서 흥미진진함이 배가되고 있는 상황.","link":"https://m.entertain.naver.com/now/article/117/0003888625","retrieved":1731651292505},{"title":"구준회 “아이돌 되기 전 성룡·이소룡 꿈 꿔, 아이콘 멤버들도 응원”(결혼해YOU)","contents":"구준회가 아이돌 활동 전부터 연기자의 꿈을 키웠다고 밝혔다. 11월 15일 오후 2시 채널A 새 토일드라마 ‘결혼해YOU(극본 리나, 연출 황경성)’ 온라인 제작발표회가 진행됐다. ‘결혼해YOU’는 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 ‘비혼과 결혼 사이’ 커플 매칭 코믹 가족극으로 구준회는 결혼 사기 진작팀을 이끌어 가는 팀장 최기준 역을 맡았다. 꾸준히 연기 활동을 하며 연기돌의 입지를 다지는 구준회는 “아이돌 생활을 굉장히 오래했고 지금도 아이돌이지만, 아이돌을 꿈꾸기 전에 첫 번째 꿈이 액션 스타였다. 성룡, 이소룡 선생님 같은 액션 배우가 되고 싶었다”라며 “아이돌 생활하면서도 마음 한 켠에는 계속 배우의 꿈을 가지고 있었다. 우연히 감사한 기회를 만나서 작품을 찍어보니 너무 재밌고 계속해서 배운다는 설렘이 가득했다. 계속해서 도전해야겠다는 마음을 강하게 먹었다”라고 말했다. 그룹 아이콘 멤버들의 반응을 묻자 구준회는 “응원도 많이 해줬고 ‘네가","link":"https://m.entertain.naver.com/now/article/609/0000921144","retrieved":1731651292505},{"title":"\"시청률 공약=결혼\" 파격 선언…'적령기' 이이경, 장가갈 수 있을까 (결혼해YOU)[종합]","contents":"'결혼해YOU' 배우들이 결혼과 비혼 사이 솔직하고 다양한 이야기를 전한다. 15일 오후 채널A 신규드라마 '결혼해YOU'의 제작발표회가 온라인을 통해 진행됐다. 현장에는 배우 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는 비혼주의 공무원 정하나(조수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이날 황경성 감독은 \"결혼과 비혼을 다룬 만큼, 무엇이 좋다 양분된 게 아니라 에피소드를 통해 결혼과 비혼의 이야기를 전달할 뿐\"이라며 \"시청자들이 보시고 결혼과 비혼에 대해 한 번쯤 더 생각하는 계기가 되지 않을까 싶다. 저도 촬영하면서 다시 한번 생각하게 됐다\"고 작품의 메시지에 대해 이야기했다. 결혼과 비혼을 다룬 작품인 만큼 배우들의 결혼 생각은 어떨까. 구준회는 \"언젠가는 결혼을 하고 싶다고 생각했다 노후에 외롭지 않을까 했는데, 촬영 후 생각이 러프해졌다\"며","link":"https://m.entertain.naver.com/now/article/311/0001795900","retrieved":1731651292508},{"title":"\"無빌런 無공해\"…'결혼해YOU' 이이경, 불륜남→순수남 극과 극 변신 [종합]","contents":"무공해 청정 드라마를 표방하는 드라마가 온다. 최악의 빌런에서 최강의 순수 캐릭터으로 돌아온 이이경의 '결혼해YOU'다. 15일 오후 채널A 새 드라마 '결혼해YOU'(극본 리나·연출 황경성) 제작발표회가 온라인으로 진행됐다. 행사에는 배우 이이경, 조수민, 구준회, 지이수와 황경성 PD가 참석했다. '결혼해YOU'는 비혼주의 공무원 정하나(조수민)가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희(이이경)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 무공해 청정 드라마를 표방한다. 이이경은 극 중 홀로 쌍둥이 조카를 부양하는 인정 많고 성실한 섬 총각 봉철희를 연기했다. 전작 '내 남편과 결혼해줘' 빌런 박민환과는 전혀 다른, 코믹함과 능청스러움을 넘나드는 그의 모습이 안방 시청자들에게 확실한 웃음을 선사할 것으로 기대를 모은다. 황경성 PD는 \"모든 로코에 있는 것이 우리는 없다. 바로 빌런","link":"https://m.entertain.naver.com/now/article/408/0000242502","retrieved":1731651292508},{"title":"'좋나동' 이준혁 \"동재=고수·두리안 같은 친구..티빙 도전 감사\"[인터뷰①]","contents":"배우 이준혁이 '좋거나 나쁜 동재' 관련 이야기를 직접 전했다. 이준혁은 15일 오후 서울 종로구 삼청로 한 카페에서 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정, 김상원, 이하 '좋나동') 인터뷰를 갖고 스타뉴스와 만났다. '좋거나 나쁜 동재'는 장르물의 수작으로 손꼽힌 tvN 드라마 '비밀의 숲' 시리즈의 스핀오프. '비밀의 숲' 시즌1(2017), 시즌2(2020)를 모두 집필한 이수연 작가가 크리에이터로 참여했으며, '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필, 박건호 감독이 메가폰을 잡았다. '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그렸다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사했다. '비밀의 숲' 속 이준혁이 그대로 출연했고 박성웅이 새롭","link":"https://m.entertain.naver.com/now/article/108/0003282607","retrieved":1731651292509},{"title":"조수민 “비혼주의자 연기하지만 난 결혼하고 파, 싱크로율 80%”(결혼해YOU)","contents":"조수민이 가족사를 공개하며 결혼을 꿈꾸게 된 이유를 밝혔다. 11월 15일 오후 2시 채널A 새 토일드라마 ‘결혼해YOU(극본 리나, 연출 황경성)’ 온라인 제작발표회가 진행됐다. ‘결혼해YOU’에서 비혼주의 7급 공무원 정하나 역을 맡은 조수민은 “하나가 밝고 솔직한 캐릭터다. 그런 모습은 저와 비슷한 것 같은데 비혼주의자인 건 다르다. 전 결혼을 하고 싶다. 싱크로율은 80% 정도다”라며 “직장인의 애환을 리얼하게 표현하려고 노력했다. 철희에게 마음을 열어가는 과정을 점층적, 단계적으로 표현하려고 했다”라고 소개했다. 작품을 통해 결혼에 대한 생각도 깊어졌다. 조수민은 “부모님이 20살에 만나서 결혼을 28살에 하시고, 저를 36살에 낳으셨다. 저는 결혼하고 싶은 사람이었는데 대사 중에 ‘결혼에 자격이 필요하다고 생각해요’라는 게 있다. 이 대사를 하면서 더 책임감을 가지고 결혼해야겠다는 생각을 하게 됐다”라고 답했다. 채널A 새 토일드라마 ‘결혼해YOU’는 결혼에 대한 현실적인","link":"https://m.entertain.naver.com/now/article/609/0000921142","retrieved":1731651292511},{"title":"이이경 “대표작 ‘나솔’로 알아…‘결혼해YOU’  위해 잇몸 수술 연기‘”","contents":"배우 이이경이 신작 ‘결혼해YOU’를 위해 이미지 변신에 나선다. 15일 오후 채널A 새 토일드라마 ‘결혼해YOU’ 온라인 제작발표회가 열렸다. 이 자리에는 황경성 감독과 배우 이이경, 조수민, 구준회, 지이수가 참석했다. 이날 이이경은 “많은 분이 저의 대표작을 예능 ‘나는 솔로’나 ‘용감한 형사들’로 아는 분이 많다. 물론 그러실 수 있다. 그분들이 처음 보신 작품이 제 데뷔작이고 대표작인 건 당연하다”고 말문을 열었다. 이어 “이 작품을 통해 ‘재밌고 다양한 감정이 들게 하네’, ‘반갑다’ 할 수 있었으면 좋겠다”며 “얼마 전에 한 촬영장에서 나이 지긋하신 선배님이 저보고 ‘바람꾼’이라고 하시더라. ‘내 남편과 결혼해 줘’ 속 이미지를 ‘결혼해YOU’로 지우겠다”고 포부를 전했다. 실제 이이경은 ‘결혼해YOU’를 위해 잇몸 수술까지 미루는 열의를 발휘하기도 했다. 이이경은 “뭘 하든 밉지 않고 호감이 가야 한다고 생각했다. 봉철희 미소도 따로 있다”며 “사실 제가 그때 치아 치","link":"https://m.entertain.naver.com/now/article/241/0003394699","retrieved":1731651292513},{"title":"이이경 “잇몸 주저 앉아, 섬 총각 역할 위해 촬영 후 수술”(결혼해YOU)","contents":"이이경이 캐릭터를 위해 치료까지 미뤘다고 전했다. 11월 15일 오후 2시 채널A 새 토일드라마 ‘결혼해YOU(극본 리나, 연출 황경성)’ 온라인 제작발표회가 진행됐다. 극 중 홀로 쌍둥이 조카를 부양하는 인정 많고 성실한 섬 총각 봉철희 역을 맡은 이이경은 캐릭터에 중점을 둔 부분을 묻는 질문에 “뭘 하든 간에 밉지 않고 호감이 가야 한다고 생각했다. 저한테는 어색하지만 봉철희의 미소가 있다. 아무것도 모른다는 듯한 미소가 있다”라며 “TMI지만 치아 치료를 앞두고 있었는데 섬 총각인데 너무 가지런하면 현실성이 떨어지니까 치료를 미뤘다. 그때 치아와 지금 치아가 다르다. 잇몸이 주저 앉아서 수술을 해야 하는데 촬영이 끝나고 했다. 편집실에서도 CG로 많이 채워줬다”라고 설명했다. 박경림이 “오히려 돈을 들게 만들었다”라고 반응하자, 이이경은 “너무 좋은 타이밍에 외적인 디테일까지 신경 써서 할 수 있었다. 섬에 계신 분들도 치아가 가지런할 수 있지만 이렇게까지 가지런하지는 않다”라","link":"https://m.entertain.naver.com/now/article/609/0000921140","retrieved":1731651292515},{"title":"‘결혼해YOU’ 이이경 “부모님, 맞선 상대 구해오실 정도”","contents":"배우 이이경이 부모님의 결혼 압박을 털어놔 웃음을 자아냈다. 이이경은 15일 열린 채널A 새 토일드라마 ‘결혼해YOU’ 온라인 제작발표회에서 “나의 대표작을 예능프로그램인 ‘나는 솔로’나 ‘용감한 형사들’로 아는 분들이 많다. 시청자들이 이번 드라마를 보며 ‘이이경에게 이런 모습이 있었네’하며 반갑다는 느낌을 받았으면 좋겠다. 직전 tvN ‘내 남편과 결혼해줘’에서 보여준 악역도 지울 수 있을 것으로 본다”고 자신했다. 이어 순박한 섬총각 봉철희 역에 대해 “뭘 해도 밉지 않아야 하는 캐릭터”라고 소개하며 “봉철이만의 아무 것도 모르는 느낌의 미소를 짓는다. 잇몸이 주저앉아서 치아 치료를 앞두고 있었는데 섬총각 캐릭터가 너무 치아가 가지런하면 현실성이 없을 것 같아서 일부러 치료를 미뤘다. 시기가 마침 좋았다”고 뜻밖의 준비 과정을 전했다. 이이경은 결혼관을 묻는 질문에는 “사실 출연자 중에서 결혼적령기에 놓인 사람은 나 하나다. 실제로 부모님이 초조해하고 있다”고 말했다. 더불어","link":"https://m.entertain.naver.com/now/article/382/0001163194","retrieved":1731651292515},{"title":"김남길-이하늬, 은밀한 접선...드디어 만난 낚시꾼과 선캡 아낙 (‘열혈사제2’)","contents":"SBS 금토드라마 ‘열혈사제2’ 김남길과 이하늬가 코믹한 위장술로 변신을 시도한 ‘은밀한 접선’ 현장을 전격 공개한다. SBS 금토드라마 ‘열혈사제2’는 시즌1 종영 후 5년의 공백을 깬 첫 방송부터 금요일 전체 방송 시청률 1위, 한 주간 방송된 프로그램 중 2049 시청률 1위라는 쾌거를 달성하며 원조 ‘사이다 맛집’의 명성을 입증했다. 기존 ‘구벤져스’ 멤버들의 업그레이드된 능력부터 새롭게 합류한 뉴페이스들의 면모를 보여준 1, 2회는 앞으로 계속될 ‘노빠꾸 공조’에 대한 관심을 끌어올리며 시선 잡기에 성공했다. 지난 2회에서는 박경선(이하늬)이 미국 연수 중 김해일(김남길)의 부탁으로 ‘벨라또’ 신부인 베르나르도 신부를 도와 악의 카르텔을 잡는 데 일조했음이 드러났다. 더욱이 박경선은 김해일과의 통화에서 “씨유 인 코리아”라는 말을 남겨 귀추가 주목됐다. 이와 관련 김남길과 이하늬가 코믹한 위장술을 빛낸 ‘은폐 엄폐 깜짝 만남’을 선보인다. 극 중 김해일과 박경선이 선글라스와","link":"https://m.entertain.naver.com/now/article/410/0001036234","retrieved":1731651292520}]}