{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박보검 ‘보검이가 든 BOGUM 백’[포토엔HD]","contents":"배우 박보검(ParkBogum)이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922957","retrieved":1732075869286},{"title":"아일릿 윤아, 인형 그 자체 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922956","retrieved":1732075869286},{"title":"애둘맘 소이현, 러블리 소녀美 가득한 미모 깜짝…♥인교진 설레겠어","contents":"배우 소이현이 동안 미모를 자랑했다. 소이현은 최근 자신의 소셜 계정에 \"날씨~~~꿀이다~~~~~~\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 길을 걷고 있는 소이현이 담겼다. 그는 셔츠에 니트, 청바지를 매치해 발랄한 매력을 더했다. 틀어올린 머리와 선글라스까지 착용한 그는 시종일관 발랄한 미소를 잃지 않았다. 상큼한 매력의 표정이 소이현의 동안 매력을 한층 끌어올려, 감탄을 자아낸다. 이에 최명길과 빈우는 \"이쁘다\"라고 반응하기도. 누리꾼들도 \"당췌 나이를 어더로 먹는건가요\" \"그만 이뻐요 이제\" 등의 반응을 보였다. 한편 소이현은 배우 인교진과 지난 2014년 결혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922955","retrieved":1732075869286},{"title":"아일릿 이로하, 핫핑크 요정 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922954","retrieved":1732075869286},{"title":"박보검 ‘나 지금 떨고 있니?!’[포토엔HD]","contents":"배우 박보검(ParkBogum)이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922953","retrieved":1732075869286},{"title":"기안84, 드디어 장가 가나‥정찬성 처제와 소개팅 각 “동서 환영”(라디오스타)","contents":"‘코리안 좀비’ 정찬성이 하나 뿐인 처제를 기안84에게 소개해주겠다고 나섰다. 11월 20일 방송될 MBC ‘라디오스타’는 박세리, 이천수, 이대호, 정찬성이 출연하는 '은퇴 후에 오는 것들' 특집으로 꾸며진다. 정찬성은 전직 종합격투기 선수로 현재 다양한 분야의 사업가로 활동하고 있다. 선수 시절부터 운영한 체육관을 비롯해 선수 생활 은퇴 후 호프 프랜차이즈를 운영 중이다. 그는 사전 인터뷰부터 자신의 토크 지분에 아내와 처제가 50%를 차지했다고 밝혀 웃음을 자아낸다. 그중에서도 처제에 대한 얘기가 나오면 해맑은 모습을 보였는데, 과거 처체가 특정 맥주를 좋아한다고 했다가 해당 맥주 브랜드에서 협찬까지 왔다고 밝혀 연예인 못지않은 존재감을 증명했다. 이에 더해, 정찬성은 연예계 인맥을 자랑했는데 박재범부터 기안84로 이어지는 그 화려함에 모두가 놀라움을 드러낸다. 그는 최근 기안84에게 반한 에피소드를 전하면서 사실 처제를 박재범과 이어주려고 노력했지만 이젠 기안84만 좋다면 두","link":"https://m.entertain.naver.com/now/article/609/0000922952","retrieved":1732075869286},{"title":"아일릿 민주, 다정하게 브이 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922951","retrieved":1732075869286},{"title":"이시영, 발끝까지 명품 두르고 트리플스타 식당에…고혹적 시스루 눈길","contents":"배우 이시영이 고혹적인 매력을 뽐냈다. 이시영은 11월 19일 소셜미디어를 통해 \"오늘 좀비버스 오픈인데 봤어요오?????? 전 오늘도 좀비버스 비타민 쥬뜨로 하루 마무리\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이시영은 외식을 즐기고 있는 모습. P사 명품으로 발끝까지 치장한 모습이 시선을 끈다. 이시영은 와인을 마시면서 고혹적인 시스루 패션도 드러내, 미모를 자랑했다. 이시영은 '흑백요리사' 트리플스타가 운영 중인 식당 트리드를 태그하기도 했다. 스토리에는 \"행복했어요\"라는 글을 더해, 음식에 만족한 모습을 전했다. 한편 이시영은 지난 2017년 요식업 사업가 조승현 씨와 결혼, 2018년 아들 정윤 군을 얻었다.","link":"https://m.entertain.naver.com/now/article/609/0000922950","retrieved":1732075869287},{"title":"박보검 ‘다리 부상 후 건강한 모습으로 돌아온 보고미’[포토엔HD]","contents":"배우 박보검(ParkBogum)이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922949","retrieved":1732075869287},{"title":"아일릿 윤아, 화사한 하트 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922948","retrieved":1732075869292},{"title":"아바타3·주토피아2→티모시 샬라메…디즈니 2025 라인업 공개","contents":"'아바타' '주토피아' '라이온킹' 등 디즈니의 인기 IP가 속편으로 돌아온다. 월트 디즈니 코리아는 20일 싱가포르 마리나베이샌즈에서 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024) 를 열었다. 개최 첫날인 20일에는 디즈니, 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사, 루카스필름, 마블 스튜디오 등 디즈니 산하 스튜디오들의 극장 개봉 및 스트리밍 라인업이 공개됐다. 디즈니 스튜디오에서는 12월 18일 '무파사:라이온킹'을 개봉한다. 거대한 야생에서 고아가 된 어린 사자 '무파사'가 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린다. 감독은 \"'무파사'는 하나의 캐릭터가 아니라 강인함과 가족애를 상징하는 아이콘이다, 어릴 때 '라이온킹'을 보며 컸는데 (연출을) 맡게 되어 기쁘다\"라고 했다. 라이브 액션 뮤지컬 영화로 탄생한 '백설공주'의 예고편도 이 행사에서 공개됐다. 주인공 레이첼","link":"https://m.entertain.naver.com/now/article/421/0007918456","retrieved":1732075869293},{"title":"송종국 양육비 저격 박연수, 딸과 ‘슬퍼도 웃는’ 일상 “우리셋 잘해왔어”","contents":"전 축구선수 송종국의 전처이자 배우 박연수가 일상을 공개했다. 박연수는 11월 20일 자신의 소셜네트워크서비스 계정에 \"어쩜 모녀가 이리 똑같이 몸치일까 ㅎ 본대로 한 건데 이번 생은 망했어\"라며 딸 송지아와 라이즈 'Get A Guitar' 챌린지에 도전한 모습이 담긴 영상을 게재했다. 박연수와 송지아는 똑같이 몸을 어쩌지 못하고 버벅대는 모습으로 웃음을 자아낸다. 스스로의 춤실력에 폭소를 참지 못하는 모녀의 모습은 최근의 박연수의 전 남편 송종국을 향한 양육비 저격은 떠올릴 수 없을 정도로 유쾌하고 일상적이며 행복해 보인다. 다만 박연수는 \"슬플 땐 웃자웃자. 우리 셋 지금껏 잘해왔으\"라고 덧붙이며 맘고생을 드러내 안타까움을 안긴다. 박연수는 최근 전 남편 송종국을 양육비 문제로 여러 차례 저격했다. 지난 1일 개인 계정에 '무책임'이라는 글을 올리는가 하면 '분노 전 경고'라는 문구가 적힌 이미지와 함께 \"아이들을 위해 법 앞에서 했던 약속, 그것 하나만 지켜달라 했건만\"이라고","link":"https://m.entertain.naver.com/now/article/609/0000922947","retrieved":1732075869294},{"title":"아일릿 모카, 사랑스러운 볼하트 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922946","retrieved":1732075869295},{"title":"'신랑수업' 이다해·세븐, 2세 계획 언급 \"예쁜 딸 있었으면\"","contents":"이다해 \"세븐 서포트에 힘들 때 있기도\" 눈물 배우 이다해와 가수 세븐이 \"딸을 낳고 싶다\"며 2세 계획을 언급한다. 이다해와 세븐은 20일 방송되는 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업') 140회에서 마카오로 동반 출장을 떠나 여유를 즐기던 중, 서로를 닮은 딸이 있었으면 좋겠다며 가족 계획을 논의한다. 앞서 마카오 국제 영화제에 초청받아 함께 마카오로 떠난 두 사람은 이날 영화제 일정을 마친 뒤 홀가분한 마음으로 자유 여행에 나선다. 결혼 전에 함께 왔던 식당을 찾은 이들은 당시 앉은 자리에 착석한다. 세븐은 요리가 나오자 이다해를 먹여주며 다정한 면모를 뽐낸다. 이다해는 세븐에게 \"대식구 속에서 자라서 이런 배려가 몸에 밴 거 같다. 그래서 대식구가 좋을 수 있구나 하는 생각을 했다\"고 말한다. 이에 세븐은 \"그럼 우리 대식구를 만들어야 하나\"라며 \"한 다섯 명 낳을까\"라고 2세에 대해 언급한다. 나아가 세븐은 \"자기(이다해)를 닮은 예쁜 딸이","link":"https://m.entertain.naver.com/now/article/629/0000340063","retrieved":1732075869297},{"title":"아일릿 윤아, 상냥한 인사 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922945","retrieved":1732075869297},{"title":"Spinoff of 'EXchange,' the hit dating show where exes live together, to air in 2025","contents":"A spinoff of Tving’s hit dating show “EXchange\" will air next year, the Korean streaming service said Wednesday. “EXchange, Another Beginning” will bring back select participants from the first three seasons of the show to explore new storylines. Since its debut in 2021, the dating show has gained significant popularity for its unique premise where participants are not strangers, but exes. Four pairs of ex-couples live under one roof, with some hoping to rekindle old romances while others explor","link":"https://m.entertain.naver.com/now/article/640/0000061786","retrieved":1732075869303},{"title":"‘취하는 로맨스’ 백성철, 新 매력캐 탄생이오 [TV핫스팟]","contents":"'취하는 로맨스'에 출연 중인 배우 백성철. 케이앤스튜디오, ENA 제공. 배우 백성철이 종잡을 수 없는 매력으로 시청자를 사로잡고 있다. 백성철은 ENA 월화드라마 ‘취하는 로맨스’에서 유쾌하고 순수하지만, 특수부대 출신이라는 반전 매력을 갖춘 오찬휘로 분해 매력적인 캐릭터를 만들었다. 이번 주 방송에서는 찬휘가 민주(이종원)의 조언을 얻어 울적해하는 아름(신도현)에게 위로를 전하는 모습이 그려졌다. 찬휘는 생소한 단어까지 써가며 아름을 위로하려 노력했고, 어설프지만 진심이 담긴 얼굴로 아름을 감동시켰다. 뿐만 아니라, 쑥스러워하면서도 투박하게 꺾은 들꽃을 훅 건네는 순수한 모습은 시청자들의 마음까지 두근거리게 만들었다. '취하는 로맨스'에 출연 중인 배우 백성철. 케이앤스튜디오, ENA 제공. 백성철은 극 초반 토스트 트럭을 몰며 전국을 유랑하는 자유로운 청춘으로, 모르는 사람에게 거리낌 없이 너스레를 떠는 등 능청스럽고 유쾌한 면모를 캐릭터에 녹여내며 그간 보여주었던 차분한 이","link":"https://m.entertain.naver.com/now/article/396/0000694364","retrieved":1732075869304},{"title":"아일릿 모카, 청순미모 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922944","retrieved":1732075869304},{"title":"'17억 사기 피해' 강다니엘 \"1년 3개월 공백, 힘들었다\"...컴백 후 심경 고백","contents":"가수 강다니엘이 '소속사 분쟁'을 언급하며 최근 있었던 공백기에 대한 고충을 털어놨다. 지난 19일, 채널 'CU'에는 가수 청하와 강다니엘이 출연해 대화를 나누는 모습이 공개됐다. 이날 청하는 강다니엘에 \"1년 3개월 만에 공백기를 뚫고 컴백했다. 쉽지 않은 일들이 많았을 것 같은데 어땠나\"라고 근황을 물었다. 이에 강다니엘은 \"솔직히 진짜 힘들었다. 전에 제가 회사에서 대표 이사였고, 속해 있던 아티스트분들도 계시니까, 이 문제를 크게 불거지게 하고 싶지 않았고, 다른 아티스트들이 책임이나 피해를 안 받기를 바랐다\"라고 밝혔다. 앞서 강다니엘은 자신이 대표이사로 있던 커넥트엔터테인먼트에서 갈등을 빚은 바 있다. 소속사 대주주가 강다니엘의 통장에서 17억 원이 넘는 돈을 강다니엘도 모르게 인출한 것이다. 결국 강다니엘은 지난 5월, 대주주를 사문서위조·횡령·배임·정보통신망 침해 혐의로 형사 고소했다. 그런 가운데 지난달, 채널 '아이돌격'의 '라면 먹고 갈래?'에 출연한 강다니엘은","link":"https://m.entertain.naver.com/now/article/213/0001317363","retrieved":1732075869304},{"title":"루크강 아태지역 사장, 디즈니 성과 조명 \"40억 달러 매출…'쇼군' 18관왕\"","contents":"월트디즈니 컴퍼니(이하 디즈니) 아태지역(APAC)은 11월 20일~21일 싱가포르 마리나 베이 샌즈에서 미국과 아태지역에 2025~2026년 극장 개봉하는 작품 및 스트리밍 예정작을 미리 만나볼 수 있는 ‘디즈니 콘텐츠 쇼케이스 2024’를 개최했다. 루크 강 월트디즈니 컴퍼니 아태지역 총괄 사장은 20일 진행된 행사에 참석해 “디즈니는 우수한 창의성과 뛰어난 스토리텔링을 기반으로 디즈니만이 할 수 있는 다양한 방식과 접점을 통해 소비자들과 소통하며 즐거움을 선사하고 있다”며, “영화, TV, 스트리밍 영역에서 저희의 글로벌과 로컬 제작사들이 보여준 뛰어난 역량과 폭넓은 연령층에게 사랑받고 있는 디즈니의 브랜드 및 프랜차이즈를 바탕으로 그 어느 때보다도 강력한 스토리텔링을 이어가고 있다. 디즈니+부터 영화, 게임, 소비재, 도서, 공연, 음악, 테마파크까지, 디즈니는 매일 다양한 분야에서 새로운 이야기와 세계를 전달하며 세대를 넘어 잊지 못할 순간을 만들어 나가고 있다”고 덧붙였다","link":"https://m.entertain.naver.com/now/article/018/0005889759","retrieved":1732075869304},{"title":"‘이한신’ 권유리, 난도 높은 액션도 척척","contents":"‘가석방 심사관 이한신’ 권유리가 열혈 형사로 완벽 변신했다. 권유리는 지난 18일 첫 방송된 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)에서 법과 원칙으로 정의구현에 나서는 형사 안서윤 역을 맡아, 액션부터 감정까지 캐릭터와 동화된 열연으로 시선을 사로잡았다. 특히 지난 방송에서 권유리가 연기한 안서윤은 흉기로 시민들을 위협하며 도망치는 괴한을 단번에 제압, 에이스 형사다운 면모로 강렬하게 첫 등장하면서 시청자들에게 짜릿함을 안겼다. 더욱이 2화 엔딩에서 안서윤은 이한신(고수 분)과의 공조를 결심한 후 가석방 심사장에 당당하게 등장해 수사에 관한 의견서로 지동만(송영창 분) 회장의 가석방을 막는 결정적인 역할을 하며 통쾌한 사이다를 선사했다. 뿐만 아니라 안서윤은 의문의 사건으로 죽은 동생을 떠올리며 애써 감정을 추스르는 모습으로 강인함 뒤에 숨겨진 안타까운 사연에 궁금증을 자아냈고, 더불어 동생의","link":"https://m.entertain.naver.com/now/article/009/0005399681","retrieved":1732075869305},{"title":"박보검 ‘보검씨~ 얼굴에 잘생김 묻었어요!’[포토엔HD]","contents":"배우 박보검(ParkBogum)이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922943","retrieved":1732075869307},{"title":"아일릿 이로하, 핑크빛 인사 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922942","retrieved":1732075869311},{"title":"아일릿 민주, 사랑스러운 인사 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922941","retrieved":1732075869312},{"title":"신지, 직각 어깨+등라인 뽐낸 뼈말라 몸매 “동물 친구들 만나” 깨발랄","contents":"혼성 그룹 코요태 신지가 동심으로 돌아간 근황을 공유했다. 신지는 11월 19일과 20일 개인 소셜미디어에 휴양을 즐기고 있는 최근 모습을 게재했다. 그는 \"동물 친구들 보러 갔다가 얼떨결에 #만보걷기성공 #이만보 채울 지경\"이라고 알리는 가 하면 \"물고기 친구들도 만났고\"라고 즐거워했다. 함께 공개된 사진에는 원피스를 입고 미모를 뽐내고 있는 신지가 담겼다. 다이어트 성공을 알린 바 있는, 늘씬한 신지의 몸매가 감탄을 자아낸다. 한편 코요태는 지난 1998년 결성됐으며, 데뷔 26년 만인 지난 7월 LA, 애틀랜타, 시애틀을 거친 '2024 미국 투어'를 성료했다. '실연' '순정' '비몽' 등 다양한 히트곡을 보유하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922940","retrieved":1732075869313},{"title":"박보검 ‘가슴 떨리게 만드는 잘생김’[포토엔HD]","contents":"배우 박보검(ParkBogum)이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922939","retrieved":1732075869314},{"title":"아일릿 원희, 인형같은 인사 [포토엔HD]","contents":"걸그룹 아일릿이 11월 20일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922938","retrieved":1732075869315},{"title":"트리플스타→소년범, '레미제라블' 논란에도 강행...\"실패한 청년에게도 기회 필요\"","contents":"'백종원의 레미제라블'을 둘러싼 여러 논란에 한경훈 PD가 특별한 기획 의도에 대해 설명했다. 30일 오후 8시 30분 첫 방송되는 ENA 신규 토요 예능 '백종원의 레미제라블'은 짧지만 강렬한 서사를 담은 20인의 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 진정성이 담긴 성장 예능이다. '백종원의 레미제라블'은 화려한 출연진 라인업으로 방송 전부터 뜨거운 화제를 모았다. '장사의 신' 백종원 대표가 중심에서 프로그램을 이끄는 가운데 (일식반) 김민성 셰프, (고기반) 데이비드 리 셰프, (중식반) 임태훈 셰프, (양식반) 윤남노 셰프가 담임 셰프로 합류해 20인 도전자들의 절실함을 이끌어낸다. 모두 넷플릭스 '흑백요리사'에 출연해 화제를 모은 셰프들이다. 그런가 하면, 전처와 전연인에게 '양다리' 등 사생활 폭로를 당한 셰프 트리플스타(본명 강승원)가 한 회차 게스트로 녹화를 한 것으로 전해져 논란이","link":"https://m.entertain.naver.com/now/article/213/0001317360","retrieved":1732075869316},{"title":"이다해, ♥세븐과 데이트 중 돌연 눈물 “신혼인데 힘들 때 있어” (‘신랑수업’)","contents":"‘해븐 부부’ 이다해-세븐이 가족계획을 깜짝 공개한다. 20일일 방송되는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 140회에서는 마카오로 동반 출장을 떠난 이다해와 세븐이 2세에 대해 솔직한 생각을 밝히는 모습이 그려진다. 앞서 마카오 국제 영화제에 초청받아 함께 마카오로 떠난 ‘해븐 부부’는 이날 영화제 일정을 마친 뒤, 홀가분한 마음으로 자유 여행에 나선다. 택시를 타고 이동하던 중 이다해는 신혼의 추억을 떠올리다가, “그땐 내가 열정이 넘쳐서 간장 등 각종 양념장을 다 만들어서 시댁에 보내드리곤 했는데”라고 털어놔 ‘스튜디오 멘토군단’을 깜짝 놀라게 한다. 이다해의 ‘요리 금손’ 면모에 세븐 역시 “바쁜 와중에 그것까지 하니까”라고 고마워하면서도, 이다해를 말렸다는 사실을 밝힌다. 이다해는 “당신엔 (세븐이) 내 마음을 몰라주는 거 같아 서운했지만 지금 생각해보면 좋은 남자였던 거 같다”라며 애정을 드러낸다. 잠시 후, 두 사람은 결혼 전에 함께 왔던 식당을 찾","link":"https://m.entertain.naver.com/now/article/241/0003396204","retrieved":1732075869318},{"title":"'갈 데까지 간다' 고창석, 인교진 향해 '분노 폭발'…왜?","contents":"'갈 데까지 간다'의 고창석이 분노를 표출한다. 20일 공개되는 LG U+모바일tv 신규 예능 '갈 데까지 간다' 4회에서 세계 최장 골프장인 호주 눌라보 링크스에서 미션 수행을 위해 더욱 똘똘 뭉치는 차태현X고창석X인교진X닉쿤X찬열X윤성빈의 우애가 공개된다. 앞서, 6인방은 이날의 점심을 걸고 5홀과 6홀 경기에 돌입했던 터. 그 결과 5홀에서 인교진X닉쿤X찬열의 '아이돌 아이 둘 팀'이 승리했고, 6홀은 두 팀 모두 실패하면서 차태현X고창석X윤성빈의 '엉클&amp;네퓨 팀'만 점심을 굶는 상황이 됐다. 이날 양 팀은 나란히 식당으로 들어서고, 고창석은 \"짜증나잉~\"이라며 곧장 불만을 터뜨린다. 차태현 역시 식당 테이블에 엎드린 채 \"나이순으로 체력 방전이 빨리 된다\"며 서글퍼하는데, 두 사람의 볼멘소리가 계속되자 인교진은 불편한 기색을 드러내면서 닉쿤, 찬열에게 \"그냥 가자. 난 안 먹을 거야\"라고 말해 짠내웃음을 자아낸다. 고창석은 \"아니다. 시청자와의 약속이다, 맛있게 먹어라\"라고","link":"https://m.entertain.naver.com/now/article/014/0005270619","retrieved":1732075869320},{"title":"재혼NO 선언 황신혜, ‘돌싱글즈’ 출연 욕심 있어 “마음껏 사랑하라고 시켜줘라!”","contents":"배우 황신혜가 연애 프로그램 출연에 관심을 보였다. 19일 공개된 채널 '황신혜의cine style'에는 '짧고 굵은 양양 여행 with 양정아 배우ㅣ올해 첫 겨울바다??ㅣ국내여행, 양양, 패션, 브이로그, 양양 코랄로 바이 조선'라는 제목의 영상이 게재됐다. 이날 황신혜는 양정아와 여행에 나섰다. 두 사람은 호텔에서 연애 프로그램을 함께 시청해 시선을 끌었다. 자막에는 \"제가 연프 애청자라고 한 거 기억하시죠?\"라는 내용이 더해졌다. 방송을 보던 황신혜는 \"'오랫동안 너희들끼리 마음껏 사랑해봐' 이런 거 해보고 싶다\"고 입을 열었다. 이어 제작진이 \"언니 한 번 해봐~\"라고 하자 황신혜는 \"누가 시켜줘야 하지\"라고 반응해 웃음을 더했다. 한편 황신혜는 앞서 채널 '밉지않은 관종언니'에 출연해 더는 결혼하고 싶지 않다면서도 \"(연하) 규정은 안 짓는다. (딸) 진이도 (내 연애를) 되게 원하고. 연애할 만한 사람도 없다. 연애할 만한 사람이 있으면 한다. 난 닫혀 있던 적이 없다.","link":"https://m.entertain.naver.com/now/article/609/0000922937","retrieved":1732075869321},{"title":"디즈니 회장 \"'쇼군' 성과·'무빙' 흥행…우리의 길잡이\"[N현장]","contents":"월트 디즈니 컴퍼니가 '쇼군' '무빙'의 성과에 대해 말하며, 향후 라인업에 대한 기대감도 끌어올렸다. 월트 디즈니 코리아는 20일 싱가포르 마리나베이샌즈에서 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024) 를 열었다. 개최 첫날인 20일에는 디즈니, 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사, 루카스필름, 마블 스튜디오 등 다수의 수상 경력을 자랑하는 디즈니 산하 스튜디오들의 극장 개봉 및 스트리밍 라인업을 소개했다. 루크 강월트디즈니 컴퍼니 아태지역 총괄 사장은 \"디즈니는 우수한 창의성과 뛰어난 스토리텔링을 기반으로 디즈니만이 할 수 있는 다양한 방식과 접점을 통해 소비자들과 소통하며 즐거움을 선사하고 있다\"며, \"영화, TV, 스트리밍 영역에서 저희의 글로벌과 로컬 제작사들이 보여준 뛰어난 역량과 폭넓은 연령층에게 사랑받고 있는 디즈니의 브랜드 및 프랜차이즈를 바탕으로 그 어느 때보다도 강력한","link":"https://m.entertain.naver.com/now/article/421/0007918390","retrieved":1732075869323},{"title":"장희진, '돌싱포맨'에 떴다…'무한 매력' 발산","contents":"배우 장희진이 '돌싱포맨'을 매력으로 물들였다. 지난 19일 밤 방송한 SBS '신발 벗고 돌싱포맨(이하 '돌싱포맨')' - 두근두근 돌싱 시그널 in 캐나다 첫 번째 이야기에서 장희진은 깜짝 손님으로 등장, 엉뚱하면서도 청순한 매력으로 활약을 펼쳐 재미를 높였다. 장희진의 청순한 비주얼은 첫 등장부터 눈길을 사로잡았다. 캐나다의 아름다운 가을 풍경 속 핑크빛 의상을 입은 채 미소 짓고 있는 장희진의 첫 등장은 심쿵 매력을 전달하며 기대감을 상승시켰다. 우왕좌왕 첫 만남 직후 돌싱 시그널 초청장을 받은 느낌을 묻는 질문에 좋았다고 답한 장희진의 러블리 미소는 설렘 한 스푼을 더했다. 이후 돌싱 시그널 입국신고서에서 동거인으로 강아지 동동이를 밝힌 장희진은 진돗개 순덕이를 키운다는 임원희의 말에 공감대를 형성해 흥미를 전했다. 이어 결혼 상대로서 이상민이 괜찮다며 책임감 있는 모습을 칭찬하거나 벌레 잡는 남자가 이상형이라는 말에 자신 있어하는 이상민과 임원희, 탁재훈의 말에 줄곧 호응","link":"https://m.entertain.naver.com/now/article/014/0005270617","retrieved":1732075869324},{"title":"이은지, 칭찬요정 된 박명수에 “제발 착해지지 마” 사정(가요광장)","contents":"코미디언 이은지가 독설을 끊고 착해진 코미디언 박명수에게 진심어린 사정을 했다. 11월 20일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에서는 이은지가 출근길에 들은 박명수의 칭찬을 전했다. 이날 이은지는 \"명수 선배님이 지나가며 '오늘 느낌 좋다. 메이크업 잘 됐는데. 미모와 유머를 겸비한 개그우먼 박미선 이후에 너야'(라고 하셨다)\"며 \"요즘 명수 선배가 칭찬을 많이 해준다. 원래의 명수 선배의 돌아갔으면 좋겠다\"고 토로했다. 이은지는 \"나한테 칭찬하지 마요, 명수 씨\"라면서 \"명수 씨 듣고 있냐. 집에 갈 때 '가요광장' 듣는 거 다 알고 있다. 명수 씨 제발 착해지지 마. 원래대로 살아가줘\"라고 사정했다. 그래도 이은지는 \"명수 선배 칭찬해주셔서 너무 감사드린다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000922936","retrieved":1732075869326},{"title":"제로베이스원 장하오 ‘심쿵 볼하트’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922935","retrieved":1732075869327},{"title":"홍현희♥제이쓴 子 일상 이제 못 보나? 계정 차단에 “돌려주란 말이야” 속상","contents":"코미디언 홍현희, 인테리어 디자이너 제이쓴 부부 아들 계정이 일시적으로 사라졌다. 제이쓴은 11월 20일 소셜미디어를 통해 \"준버미 계정 돌려주란 말이야\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 '연준범 님, 회원님의 계정이 일시 차단되었습니다. 180일 이내에 재고를 요청하지 않으면 계정이 영구 비활성화됩니다'라는 문구가 적혀 있다. 최근 아이 사진을 주로 올리는 소셜미디어 계정이 강제로 비활성화 되는 일이 잇따라 발생하고 있다. 만 14세 이상 이용자만 가입해 사용할 수 있는 플랫폼 특성상 아동 보호 방침 등에 따라 시범 도입한 인공지능의 영향으로 알려졌다. 이미 호주에서는 16세 미만 어린이들의 소셜미디어 사용을 금지하는 법안 도입을 준비하는 등 미성년자의 소셜미디어 사용 제한에 대한 논의가 오가고 있는 상황이다. 문희준 아내 소율 역시 19일 같은 이유로 \"우리 잼잼이 계정이 막혔다\"며 속상함을 토로한 바 있다. 한편 홍현희 제이쓴 부부는 지난 2018년 10월 결혼","link":"https://m.entertain.naver.com/now/article/609/0000922934","retrieved":1732075869328},{"title":"과방위, 25일 KBS 현장 검증…\"박장범 추천 불법성 검증\"","contents":"신윤하 구진욱 기자 = 국회 과학기술정보방송통신위원회는 오는 25일 KBS 사장 추천 과정의 불법성에 대한 현장 검증을 실시하기로 했다. 국회 과방위는 20일 오전 열린 전체회의에서 KBS 사장 추천 관련 현장 검증 실시의 건을 여야 간사 협의에 따라 상정, 의결했다. 현장 검증은 오는 25일 오전 10시에 KBS 이사회 및 1곳에서 진행된다. 최민희 과방위원장은 \"국회에서의 증언 감정 등에 관한 법률 제10조에 따라 한국방송공사 이사회에서 실시된 한국방송공사 사장 추천과 추천 과정의 불법성에 대한 현장검증을 실시하고자 한다\"고 말했다. 과방위는 이날 박장범 KBS 사장 후보자의 인사청문회에 참고인의 출석을 추가로 요청하기 위해 인사청문회 참고인 추가 출석요구의 건도 의결했다. 여야는 KBS 사장 후보자 적격성 판단을 위해 KBS 기자·PD 1명씩에 대해 참고인 출석을 요구했다. 또한 KBS 사장 선임 과정 검증을 위해 박상현 언론노조 KBS 본부장에 대해 참고인 추가 출석을 요청했","link":"https://m.entertain.naver.com/now/article/421/0007918373","retrieved":1732075869330},{"title":"\"XXX 같은 놈!\"…'갈 데까지 간다' 고창석, 분노 폭발한 사연은?","contents":"'갈 데까지 간다'에서 고창석이 인교진에게 분노를 터뜨린다. 20일 공개되는 LG U+모바일tv 신규 예능 '갈 데까지 간다' 4회에서 세계 최장 골프장인 호주 눌라보 링크스에서 미션 수행을 위해 더욱 똘똘 뭉치는 차태현X고창석X인교진X닉쿤X찬열X윤성빈의 우애가 공개된다. 앞서, 6인방은 이날의 점심을 걸고 5홀과 6홀 경기에 돌입했던 터. 그 결과 5홀에서 인교진X닉쿤X찬열의 '아이돌 아이 둘 팀'이 승리했고, 6홀은 두 팀 모두 실패하면서 차태현X고창석X윤성빈의 '엉클&amp;네퓨 팀'만 점심을 굶는 상황이 됐다. 이날 양 팀은 나란히 식당으로 들어서고, 고창석은 \"짜증나잉~\"이라며 곧장 불만을 터뜨린다. 차태현 역시 식당 테이블에 엎드린 채 \"나이순으로 체력 방전이 빨리 된다\"며 서글퍼하는데, 두 사람의 볼멘소리가 계속되자 인교진은 불편한 기색을 드러내면서 닉쿤, 찬열에게 \"그냥 가자. 난 안 먹을 거야\"라고 말해 짠내웃음을 자아낸다. 고창석은 \"아니다. 시청자와의 약속이다, 맛있게","link":"https://m.entertain.naver.com/now/article/030/0003259324","retrieved":1732075869331},{"title":"채림 \"난 기계치...배달앱 사용한 적 없어\"...한강서 주문하다 '멘붕' ('솔로라서')","contents":"배우 채림이 모바일 앱 사용에 어려움을 고백했다. 지난 19일 방송된 SBS Plus·E채널 '솔로라서'에서는 채림이 아들과 함께 서울로 올라와 시간을 보내는 모습이 공개됐다. 이날 아들과 프로필 촬영을 마친 채림은 피크닉을 즐기기 위해 한강 공원으로 향했다. 채림은 자전거를 배우고 싶다는 아들의 부탁에 고민했지만, 이내 아들의 뒤를 잡아주며 넘어지지 않게 도왔다. 이후 채림은 \"엄마가 계획이 있다. 배달 음식을 시켜 먹을 거다\"라며 휴대 전화를 꺼냈다. 자신 있게 배달앱에 들어간 채림이었지만, 한강 공원 배달 수령 위치를 정하지 못하고 당황했다. 그 모습을 지켜보던 MC 신동엽은 \"그동안 배달앱 앱 사용을 안 해봤나\"라고 물었다. 이에 채림은 \"한 번도 사용 안 해봤다. 배달 음식도 잘 안 먹고, 제주도에서 우리 집은 배달이 안 온다\"라고 웃어 지켜보는 이를 놀라게 했다. 이어진 인터뷰에서 채림은 \"저는 조금 기계치다. 기계가 하라는 건 잘 못한다. 은행 가서 업무 보는 사람이다.","link":"https://m.entertain.naver.com/now/article/213/0001317357","retrieved":1732075869333},{"title":"이정도면 마이너스의 손…STUDIO X+U, 드라마도 예능도 '무관심' [엑's 초점]","contents":"콘텐츠 전문 기업인데, 성적표는 그닥이다. LG유플러스의 STUDIO X+U 이야기다. STUDIO X+U 2022년 설립돼 같은해 예능프로그램 '디저볼래'를 시작으로 본격 제작에 나선 제작사다. 지난해부터 본격적으로 드라마, 예능 제작에 뛰어들어 여러 편의 새로운 콘텐츠를 내놨고, 올해 역시 지난해와 마찬가지로 공격적으로 신작을 선보이는 중이다. 다만 성적은 좋지 않다. MBC '그녀가 죽였다'를 재외한 모든 예능프로그램이 U+모바일tv로 송출되는 탓 접근성이 크게 떨어진다. 더욱이 콘텐츠의 차별점도 두드러지지 않는다. '별의별걸: 추구미는 핫걸', '믿고 말해보는 편-내편하자' 시리즈 등은 흔한 토크 포맷이자, 흔한 상담 포맷. 그나마 '내편하자'가 출연진을 잘 꾸려 적은 화제성이나마 챙겼다. 특히 현재 방영 중인 '금수저 전쟁'은 SK 재벌 3세를 섭외하고, 이외 '금수저'라는 이들을 섭외해 자극적인 방송을 만들었으나 시청자들의 관심을 받지 못하고 있다. 유튜브를 통해 공개되고","link":"https://m.entertain.naver.com/now/article/311/0001797924","retrieved":1732075869335},{"title":"김새롬, 전 남편 이찬오 언급 \"재혼 후 잘 지내…난 섭외 끊겨\"","contents":"'이제 혼자다'의 방송인 김새롬이 이혼으로 겪은 고충을 고백했다. 지난 19일 방송된 TV 조선 예능 프로그램 '이제 혼자다'에서 김새롬은 최종 목표인 '진행자'를 향해 노력하며 꽉 찬 하루를 보냈다. 김새롬은 \"생활 패턴이나 마인드 자체가 다 안 맞았다\"라며 결혼 생활 시작 3~4개월 후부터 사이가 삐걱거리기 시작했다고 과거를 떠올렸다. 전 남편인 이찬오 셰프에 대해서는 \"상대도 알려져 있기도 하고, 그분도 재혼 후 '잘 지낸다'는 얘기를 들어서 배려하고 싶은 생각이 들어서 더 얘기하기가 어려웠다\"고 언급을 조심스러워했다. 섭외가 끊기는 등 이혼의 고충을 겪은 김새롬은 전 결혼반지를 녹여 펜던트로 만들고, '더 이상 실수하지 않겠다'는 다짐을 새겼다. 방송인 박슬기를 만나 대화를 나눈 김새롬은 이혼 당시 주변 사람들의 연락이 끊겼을 무렵 \"새롬아 힘내라\"라는 짧고 간결한 서장훈의 메시지에 큰 위안을 받았다고 고백했다. 그 후 '여자 서장훈'을 꿈꾸며 진행자라는 목표를 향해 달려왔다","link":"https://m.entertain.naver.com/now/article/079/0003960868","retrieved":1732075869337},{"title":"박정연, 지옥에서 온 가을 화보‥세상 러블리","contents":"배우 박정연의 가을 감성이 담긴 새 콘셉트 포토가 공개됐다. 11월 20일 소속사 솔트 엔터테인먼트 측은 박정연의 가을 분위기가 물씬 느껴지는 새 콘셉트 포토를 공식 사회관계망 서비스를 통해 공개했다. 공개된 사진 속 박정연은 빨간색, 노란색 등 오색찬란하게 물든 가을을 배경으로 다채로운 매력을 발산하고 있어 시선을 사로잡는다. 그는 나뭇잎, 억새풀 등 소품을 가지고 여러 가지 포즈를 취하는가 하면 카메라를 향해 수줍은 미소를 짓는 등 러블리함을 자아낸 것. 박정연은 지난 11월 종영한 SBS 금토드라마 '지옥에서 온 판사'에서 첫 번째 에피소드의 주인공이자 강빛나(박신혜 분)의 재판을 받은 문정준(장도하 분)의 연인 '차민정'역으로 분해 시청자의 감정 이입을 부르는 호연을 펼치며, 존재감을 발산한 바 있다. 뿐만 아니라 그는 tvN ‘하이바이, 마마!’, TV조선 '바람과 구름과 비', 웹드라마 '가시리잇고', 티빙 오리지널 '아직 최선을 다하지 않았을 뿐', �TV","link":"https://m.entertain.naver.com/now/article/609/0000922933","retrieved":1732075869338},{"title":"[Y현장] \"'무빙' 글로벌 성공, 우리의 길잡이\"…디즈니 공동회장이 보낸 찬사","contents":"데이나 월든 디즈니 엔터테인먼트 공동 회장이 한국 오리지널 콘텐츠 '무빙'의 성공이 디즈니+에 끼친 영향을 강조했다. 20일(현지시간) 오전 싱가포르 마리나베이샌즈에서는 디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024)가 열렸다. 현장에는 한국, 일본, 중국, 호주 등 아태 지역 12개국에서 온 500여명 이상의 취재진과 파트너가 참석했다. 이날 데이나 월든 공동 회장은 개회사에서 \"큰 인기를 얻은 '쇼군'의 사례에서 알 수 있듯이, 최고의 스토리와 글로벌 히트작은 어디에서나 탄생할 수 있다. 타협없이 진정성을 담아낸 작품의 좋은 사례이며, 강풀 작가의 뛰어난 작품인 '무빙' 역시 마찬가지다\"라고 강조했다. 이어 \"월트디즈니 컴퍼니에 있어 APAC은 매우 중요하고 성장 가능성이 넘치는 역동적인 지역\"이라며 \"전 세계 어느 지역보다 풍부한 이야기와 뛰어난 재능들을 발견할 수 있는 아태지역에서 특히 큰 설렘과 기대감을 느낀다. 이곳은 뛰어난","link":"https://m.entertain.naver.com/now/article/052/0002116376","retrieved":1732075869340},{"title":"박하선, 돌연 실시간 셀카 공개 왜? “오늘 안 못생김‥지켜보고 있습니다”","contents":"배우 박하선이 돌연 실시간 셀카를 공개했다. 박하선은 11월 20일 자신의 소셜네트워크서비스 계정에 \"오늘 안 못생김! (오늘 보라(보이는 라디오) 안 한다고 오늘 못 생겼녜서ㅋㅋㅋㅋ) 지켜보고 있습니다\"라는 글을 게재했다. 함께 공개된 사진 속엔 라디오 부스에서 실시간으로 찍은 박하선의 셀카가 담겨 있다. 자신있게 공개한 셀카인 만큼 굴욕 없는 청순하고 귀여운 동안 미모가 눈길을 끈다. 박하선은 자신의 외모를 의심하는 청취자들에게 손가락 검지, 중지를 이용해 지켜보고 있다는 듯 매섭지만 귀여운 경고를 날려 웃음을 자아낸다. 한편 박하선은 1987년생으로 만 37세다. 지난 2017년 배우 류수영과 결혼해 슬하에 딸을 두고 있다. 박하선은 2020년부터 SBS 파워FM '박하선의 씨네타운'을 진행 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000922931","retrieved":1732075869341},{"title":"제로베이스원 박건욱 ‘우리 학교에는 없는 훈남 선배’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922930","retrieved":1732075869342},{"title":"제로베이스원 한유진 ‘그림 그린 듯한 턱선’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 11월 20일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922929","retrieved":1732075869344},{"title":"이미연 오늘(20일) 부친상, 슬픔 속 빈소 “따뜻한 위로 부탁” [공식]","contents":"배우 이미연이 부친상을 당했다. 11월 20일 소속사 킹콩 by 스타쉽은 뉴스엔에 \"금일 배우 이미연 씨의 아버지께서 별세하셨다\"며 \"이미연 씨와 가족분들에게 따뜻한 위로 부탁드린다\"고 전했다. 소속사에 따르면 이미연 부친상과 관련해 모든 장례 절차는 비공개로 진행된다. 한편 고인의 빈소는 서울 모처 한 병원에 마련됐다. 발인은 22일 오전 9시 30분, 장지는 시안추모공원이다.","link":"https://m.entertain.naver.com/now/article/609/0000922928","retrieved":1732075869346},{"title":"'돌싱포맨' 장희진, '러블리+심쿵 매력' 빛났다","contents":"배우 장희진이 '돌싱포맨'을 빛냈다. 지난 19일 밤 방송한 SBS '신발 벗고 돌싱포맨(이하 '돌싱포맨')' – 두근두근 돌싱 시그널 in 캐나다 첫 번째 이야기에서 장희진은 깜짝 손님으로 등장, 엉뚱하면서도 청순한 매력으로 활약을 펼쳤다. 장희진의 청순한 비주얼은 첫 등장부터 눈길을 사로잡았다. 캐나다의 아름다운 가을 풍경 속 핑크빛 의상을 입은 채 미소 짓고 있는 장희진의 첫 등장은 '심쿵 매력'을 전달하며 기대감을 상승시켰다. 우왕좌왕 첫 만남 직후 돌싱 시그널 초청장을 받은 느낌을 묻는 질문에 좋았다고 답한 장희진은 사랑스런 미소로 설렘 한 스푼을 더했다. 이후 돌싱 시그널 입국신고서에서 동거인으로 강아지 동동이를 밝힌 장희진은 진돗개 순덕이를 키운다는 임원희의 말에 공감대를 형성해 흥미를 끌었다. 이어 결혼 상대로서 이상민이 괜찮다며 책임감 있는 모습을 칭찬하거나 벌레 잡는 남자가 이상형이라는 말에 자신 있어하는 이상민과 임원희, 탁재훈의 말에 줄곧 호응하는 장","link":"https://m.entertain.naver.com/now/article/030/0003259322","retrieved":1732075869347},{"title":"화영 '샴푸 발언' 언급한 김우리, 진위여부 묻자 무응답...\"해외 출장으로 답변 거부\"","contents":"티아라 전 멤버 화영이 스타일리스트 겸 방송인 김우리의 과거 '샴푸' 발언이 거짓이며 이로 인해 피해를 입었다고 주장한 가운데, 김우리의 입장이 전해졌다. 20일, YTN star는 김우리와 연락을 취했지만 현재 해외 출장 중이라 통화를 할 수 없다. 로밍 중이라 안 된다\"라며 더 이상의 통화를 거부했고, 문자 메시지를 통해 과거 발언에 관해 물었지만 답이 없었다고 보도했다. 화영은 지난 18일 자신의 개인 계정을 통해 \"지난주 (티아라 활동 당시 집단 괴롭힘을 당한 것이 사실이라는) 입장문 발표 후 진심 어린 사과를 기다렸으나 김광수 대표와 티아라 멤버들은 아무런 입장을 표명하지 않았다\"라고 밝혔다. 그는 \"지난 12년 동안 저와 제 가족은 거짓된 내용, 수많은 억측과 도를 넘는 악플들, 근거 없는 맹목적 비난과 협박, 괴롭힘을 겪어왔다\"라고 토로했다. 이 과정에서 화영은 김우리가 과거 한 예능 프로그램에서 지어낸 이야기로 자신을 비방했다고 주장했다. 그는 자신이 합류한 이후로 김","link":"https://m.entertain.naver.com/now/article/213/0001317355","retrieved":1732075869349},{"title":"'40대' 임성민, 8kg 감량 \"한줌 허리, ♥마이클 엉거 팔에 쏙\"…스킨십 '달달' (퍼라)","contents":"아나테이너 임성민과 미국인 남편 마이클 엉거가 자연스러운 스킨십이 가득한 일상을 공개한다. 20일 방송되는 TV조선 '퍼펙트 라이프'에는 ‘원조 아나테이너’ 임성민이 미국인 남편 마이클 엉거와 함께 출연해 환상의 티키타카를 보여줄 예정이다. 임성민 부부는 결혼 13년 차임에도 여전히 다정한 모습을 보이며 스킨십이 자연스러운 아메리칸 스타일(?)로 모두를 깜짝 놀라게 한다. 임성민은 “아침에 일어나면 뽀뽀도 하고 껴안기도 하고, 자연스럽게 지금까지 매일 그런다”며 꿀 떨어지는 결혼생활을 전한다. 기념일에 남편과 카드를 주고받는다는 임성민. 그녀가 공개한 남편 마이클의 결혼 13주년 기념 손 편지를 읽고 MC 오지호는 “이런 건 빨리 패스해야 한다(?)”며 “전국 남편들이 이런 영상 나올 때마다 채널이 돌아간다”고 속마음을 이야기해 스튜디오를 웃음바다로 만든다. 한편, 임성민의 8kg 감량 후 수영복 자태가 담긴 사진도 공개된다. MC 현영이 “허리가 (남편) 팔 안에 한 줌으로 들어온","link":"https://m.entertain.naver.com/now/article/311/0001797921","retrieved":1732072899967}]}