{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신하균, ‘감사합니다’로 3년만에 날아올랐다 ①","contents":"찔러도 피 한 방울 안 나올 것 같은 무표정. 귀에 날카롭게 콕콕 박히는 대사. 거리감이 드는 비주얼이지만 왠지 모르게 미워할 수가 없다. ‘감사합니다’에서 배우 신하균이 미친 연기력으로 존재감을 재증명했다. 정덕현 대중문화 평론가는 “거의 무표정에 가까운 얼굴로 어떤 외압에도 흔들리지 않고 소신대로 나아가는 캐릭터를 소화해 냈다”며 “신하균의 얼굴 표정만으로도 긴장감과 몰입감이 생겨날 정도로 ‘감사합니다’라는 작품의 메시지 자체가 되는 연기를 선보였다”고 짚었다. 오는 11일 종영하는 tvN 토일 드라마 ‘감사합니다’는 횡령, 비리, 사건 사고가 끊이지 않는 JU건설을 배경으로, 회사를 갉아먹는 이들을 소탕하려는 감사팀의 이야기를 그린다. 신하균은 작품에서 이성파 감사팀장 신차일 역으로 열연을 펼쳤다. 신차일은 사람에 대한 믿음이 없어서 마음이 없어진 것 같은 ‘냉혈한’ 같은 캐릭터.  대신 그의 특기는 빠른 판단력과 상대를 꿰뚫어 보는 직감, 칼 같은 결단력으로 ‘감사’에 최적화","link":"https://m.entertain.naver.com/now/article/241/0003371829","retrieved":1723151181876},{"title":"‘감사합니다’ 진구‧정문성 형제 호평..이정하는 다음 기회를 ②","contents":"‘감사합니다’의 배우 진구와 정문성이 형제 대결 케미를 발산하며 극을 가장 앞에서 이끄는 배우 신하균 못지않는 활약으로 눈도장을 찍었다. 이 같은 배우들의 열연과 비교해 신하균과 콤비 플레이를 펼치는 배우 이정하는 연기력 부족 논란으로 아쉬움을 자아냈다는 평가를 받으며 종영을 맞게 됐다. 오는 11일 종영하는 tvN 토일드라마 ‘감사합니다’는 횡령, 비리, 사건사고가 끊이지 않는 건설회사 감사팀을 배경으로 회사를 갉아먹는 쥐새끼들을 소탕하러 온 이성파 감사팀장 신차일(신하균)과 감성파 신입 구한수(이정하)의 이야기를 그린 작품이다. 1회 시청률 3.5%(닐슨코리아, 전국 기준)로 시작한 ‘감사합니다’는 지난달 28일 방송된 8회에서 7.8%를 달성하며 자체 최고 시청률을 기록했다. ‘감사합니다’ 시청률 경신의 1등 공신으로는 단연 신하균이 꼽히는데 여기에 진구와 정문성은 앙숙 케미를 발산하며 신하균의 활약을 더 돋보이게 하는 역할을 톡톡히 했다. 진구와 정문성은 각각 황대웅(진구)와","link":"https://m.entertain.naver.com/now/article/241/0003371828","retrieved":1723151181878},{"title":"‘감사합니다’의 특별한 통쾌함, 통한 세가지 이유 ③","contents":"tvN 토일드라마 ‘감사합니다’가 차별화된 통쾌함을 자아내며 시청자를 사로잡았다. ‘감사’라는 독특한 소재로 기업 비리를 다루는 동시에, 실제 일어나는 사건들을 그려내며 공감을 자아냈다. ‘감사합니다’는 지난달 6일 시청률 3.5%(닐슨코리아 전국 유료가구 기준)로 출발해 4회 만에 곱절이나 뛴 7.2%를 기록했다. 이후 짝수 회차 기준 7%대를 유지하며 지난달 28일 자체 최고인 7.8%로 뛰어올랐다. 오는 11일 방영되는 최종회에선 비리 청소 프로젝트의 마지막 이야기를 전하며 높은 통쾌함을 자아낼 것으로 예고돼 종전 최고 기록을 경신할지 기대를 모은다. ‘감사합니다’는 제목에서 드러나듯 여느 오피스 드라마에서는 좀처럼 보기 힘든 감사팀을 중심 소재로 다뤄 눈길을 끌었다. 기존 드라마나 영화에서는 주로 주인공이 감사를 당하며 위기에 처하는 모습이 그려지는 반면, ‘감사합니다’는 주인공이 직접 감사의 주체가 돼 문제를 해결하는 방식으로 신선함을 불러모았다. ‘감사합니다’는 주인공 신","link":"https://m.entertain.naver.com/now/article/241/0003371827","retrieved":1723151181880},{"title":"최시원·정인선·이태환·정유진, 독특한 도파민 촉진 4인 4색 [DNA러버]","contents":"TV CHOSUN 새 주말미니시리즈 'DNA 러버' 최시원-정인선-이태환-정유진이 차원이 다른 독특한 도파민을 촉진시키는 '4인 4색' 캐릭터 컷을 공개했다. 오는 17일 토요일 오후 9시 10분 첫 방송될 TV CHOSUN 새 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 'DNA 러버'는 '내일', '카이로스'에서 판타지를 독보적인 미장센으로 그려낸 성치욱 감독과 '본 어게인'에서 판타지 소재로 감동을 전한 정수미 작가가 의기투합해 뜨거운 여름을 강타할 화제의 드라마로 손꼽히고 있다. 최시원-정인선-이태환-정유진 등 'DNA 러버' 주역 4인방이 지금껏 본 적 없는 색다른 설렘의 '로코' 감성을 드러낸 '4인 4색' 캐릭터 컷으로 이목을 집중시킨다. 다양한 크기의 하트 모양과 파스텔 톤을 배경으로 선","link":"https://m.entertain.naver.com/now/article/108/0003256894","retrieved":1723129705487}]}