{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'동상이몽2' 백성현 \"최근 고관절 종양 수술…상하체 뒤틀려\"","contents":"\"재활 오래 걸려…'수지맞은 우리' 못 찍을 뻔\" 배우 백성현이 다리에 종양이 발견돼 골연골종 수술을 받았다고 털어놨다. 백성현은 14일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서 최근 골연골종 진단을 받고 상하체가 뒤틀릴 만큼 심한 통증을 느꼈다며 힘들었던 시간을 떠올렸다. 그가 증상을 느낀 건 지난해 10월께라고 한다. 백성현은 \"운동하다 발뒤꿈치를 다친 뒤 고관절 통증을 느꼈다. 고관절 염증 진단을 받아 치료를 시작했는데 주사를 맞아도 나아지지 않았다\"며 \"아이들이 놀아 달라고 다리를 살짝만 만져도 너무 아파서 식은 땀이 날 정도였다\"고 설명했다. 결국 종합병원에서 MRI 검사를 받자 고관절 안에서 종양이 발견됐다는 진단이 나왔다고 한다. 백성현은 \"뼈 어디든 생길 수 있는 종양인데 관절에 생기면 치명적이라더라. 개복 수술을 해야 하는데 예후가 안 좋다고 해서 고주파로 종양 제거 수술을 받았다\"고 설명했다. 백성현은 첫 통증 후 약 3개월 만에 수술을 받았","link":"https://m.entertain.naver.com/now/article/629/0000328885","retrieved":1728947502925},{"title":"넷플릭스 측 “‘흑백요리사’ 시즌2 제작 확정, 내년 하반기 공개”[공식]","contents":"9월 17일 공개 이후 넷플릭스가 한국에서 선보인 예능 최초로 3주 연속 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 기록한 '흑백요리사: 요리 계급 전쟁'이 시즌2 제작을 확정했다. 넷플릭스 측은 10월 15일 \"시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정\"이라며 \"시즌2에서는 시즌1을 진두지휘한 스튜디오슬램(대표 윤현준)의 김학민, 김은지 PD와 모은설 작가가 한 번 더 의기투합해 한층 업그레이드된 요리 계급 전쟁을 선보일 계획\"이라고 밝혔다. 김학민, 김은지 PD는 “시청자분들 덕에 시즌2까지 갈 수 있게 돼 감사하다. 기대와 사랑에 보답하고자 노력하겠다”고 감사한 마음과 시즌2에 대한 포부를 전했다. '흑백요리사: 요리 계급 전쟁'​ 은 지금껏 요리 서바이벌에서 본 적 없는 파격적인 미션, 마치 스포츠 경기와 무협지를 보는 듯한 역동적인 서바이벌로 전 세계를 사로잡았다. 요리에 진심인 흑백 셰프들의 치열한 경쟁, 압도적인 스케일과 반전에 반전을","link":"https://m.entertain.naver.com/now/article/609/0000909114","retrieved":1728947502927},{"title":"'흑백요리사', 시즌2 제작 확정…2025년 하반기 공개 \"사랑에 보답\" [공식입장]","contents":"'흑백요리사' 시즌2가 제작된다. 지난 9월 17일 공개 이후 넷플릭스가 한국에서 선보인 예능 최초로 3주 연속 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 기록한 '흑백요리사: 요리 계급 전쟁'이 시즌2 제작을 확정, 더욱 치열한 요리 계급 전쟁을 펼친다. 시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정이다. 시즌2에서는 시즌1을 진두지휘한 스튜디오슬램의 김학민, 김은지 PD와 모은설 작가가 한 번 더 의기투합해 한층 업그레이드된 요리 계급 전쟁을 선보인다. 김학민, 김은지 PD는 “시청자분들 덕에 시즌2까지 갈 수 있게 돼 감사하다. 기대와 사랑에 보답하고자 노력하겠다”라며 감사한 마음과 시즌2에 대한 포부를 전했다. '흑백요리사: 요리 계급 전쟁'​은 지금껏 요리 서바이벌에서 본 적 없는 파격적인 미션, 마치 스포츠 경기와 무협지를 보는 듯한 역동적인 서바이벌로 전 세계를 사로잡았다. 요리에 진심인 흑백 셰프들의 치열한 경쟁, 압도적인 스케일과 반전에","link":"https://m.entertain.naver.com/now/article/311/0001783256","retrieved":1728947502929},{"title":"싱글맘 사유리, 남편 역할하는 남자 생겼다 “子 수업도 참여”(아빠는 꽃중년)","contents":"‘자발적 비혼모’ 방송인 사유리가 정자를 기증받아 출산한 4세 아들 젠과 함께하는 ‘체력방전’ 하루를 공개한다. 10월 17일 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 25회에서는 일본인 출신 방송인이자 ‘45세 꽃엄빠’ 사유리가 새 식구로 합류해 ‘꽃대디’들의 환영을 받는 모습이 펼쳐진다. 우선 사유리는 “몇 년 전 좋아하는 사람과 이별하게 됐는데, 당시 마흔 살이 코앞인 상황이라 가임기가 얼마 남지 않았다고 판단했다. 그래서 어려운 결정 끝에 정자를 기증받아 아들 젠을 출산하게 됐다”고 ‘자발적 비혼모’가 된 사연을 밝힌다. 이어 “한국에서는 내 사정을 다 알고 있다 보니 싱글맘의 삶에 대해 질문하지 않는데, 일본에서는 ‘혼자 키우고 있다’고 말을 하면 ‘죄송하다’는 답이 돌아온다. 앞으로 그런 말을 듣지 않았으면 좋겠다”라고 방송 출연 계기를 밝힌 뒤, (출산) 결정을 정말 잘했다고 생각한다”는 소신을 전한다. 잠시 후, 사유리와 아들 젠의 하루가 펼쳐진다. 새벽 6","link":"https://m.entertain.naver.com/now/article/609/0000909113","retrieved":1728947502930},{"title":"'흑백요리사', 시즌2 확정..요리예능 열풍 계속 [공식]","contents":"넷플릭스가 '흑백요리사: 요리 계급 전쟁' 시즌2 제작을 확정하며 요리 예능 열풍을 이어간다. 15일 넷플릭스는 '흑백요리사: 요리 계급 전쟁'이 시즌2 제작을 확정, 더욱 치열한 요리 계급 전쟁을 펼친다고 밝혔다. 시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정이다. 시즌2에서는 시즌1을 진두지휘한 스튜디오슬램(대표 윤현준)의 김학민, 김은지 PD와 모은설 작가가 한 번 더 의기투합해 한층 업그레이드된 요리 계급 전쟁을 선보인다. 김학민, 김은지 PD는 \"시청자분들 덕에 시즌2까지 갈 수 있게 돼 감사하다. 기대와 사랑에 보답하고자 노력하겠다\"라고 전했다. '흑백요리사: 요리 계급 전쟁'은 지금껏 요리 서바이벌에서 본 적 없는 파격적인 미션, 마치 스포츠 경기와 무협지를 보는 듯한 역동적인 서바이벌로 전 세계를 사로잡았다. 요리에 진심인 흑백 셰프들의 치열한 경쟁, 압도적인 스케일과 반전에 반전을 거듭하는 예측불허 결과로 박진감과 도파민을 폭발시켰다. 무엇보다도 대한민국 최","link":"https://m.entertain.naver.com/now/article/108/0003273517","retrieved":1728947502933},{"title":"[종합] 데프콘 \"사기 피해자, 귀신에 씐 것 같아…S사 주주로서 분노\" ('탐비')","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'에서 '도깨비 탐정단'이 'S사'와 '450억'이라는 키워드로 역대급 사기를 친 범인의 실체를 쫓는다. 또, '사건수첩'에 '레인보우18'의 유부돌 고우리가 출격, ‘이혼전문 변호사’인 기러기 아빠의 불륜 실화에 분노했다. 지난 14일 방송된 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정24시'에서는 'S사'와 프로 당구 선수 계약으로 '450억원'을 받을 예정이라며 지인들에게 현금을 갈취한 사기범의 진실을 파헤친다. 데프콘은 \"450억이면 손흥민 선수랑 맞먹는다. 골프 황제 타이거 우즈급의 몸값이다\"며 깜짝 놀랐다. 의뢰인에게 사기를 친 장본인은 바로 고향 선배였다. 그는 의뢰인에게 ‘S사’ 회장과 찍었다는 합성 사진을 보여줬고 \"조카가 세계적인 당구선수인데, S사와 450억원의 계약을 체결했다. 시합 경비 등을 포함해 3천만원을 투자하면 5일 만에 5억원으로 돌려주겠다\"고 권유했다. 의뢰인은 뒤늦게 발을 빼려 했지만","link":"https://m.entertain.naver.com/now/article/312/0000684649","retrieved":1728947502934},{"title":"'코미디 리벤지', 이진호 불법 도박 논란에도 굳건한 출사표","contents":"'코미디 리벤지'가 돌아온다. 앞서 '코미디 로얄'이 이른바 '저질 개그'로 시청자들의 혹평을 받았던 것을 떠올린다면 적절한 제목이다. 예고 없이 터진 '이진호 리스크'가 발목을 잡았지만 그를 제외하고도 이경규를 비롯한 21명의 열전이 시청자들을 기다리고 있다. 진정한 K-코미디의 승부사들이다. 15일 공개되는 넷플릭스 오리지널 '코미디 리벤지'는 '코미디 로얄' 우승자인 이경규 팀이 판을 깔고 K-코미디 대표주자들이 각 잡고 웃음을 터뜨리는 코미디 컴피티션이다. 전작 '코미디 로얄'의 우승자인 이경규는 특혜인 단독 쇼 개최를 포기했다. 당시 후배들이 제대로 웃음판을 선보이지 못했다는 생각에 다시 한번 경합의 장을 마련하고 '리벤지'라는 테마를 들고 일어선 것이다. 44년차의 코미디 대부가 칼을 갈고 나섰으니 후배들도 뒤를 따랐다. 문세윤 이용진 황제성 이상준 곽범 이선민 이재율로 구성된 기존 멤버들에서 박나래 김경욱 신기루 등 새로운 얼굴들이 합류했다. 이경규는 코미디를 위한 대의","link":"https://m.entertain.naver.com/now/article/469/0000827821","retrieved":1728947502935},{"title":"'김윤아♥' 김형규, 건강 적신호 터졌다…15kg 급찐 충격 몸 상태 \"정상수치 2배\" ('동상이몽2')[종합]","contents":"김윤아의 남편 김형규가 15kg 쪘다며 뱃살을 공개했다. 지난 14일 방송된 SBS 예능 '동상이몽2'-너는 내 운명'(이하 동상이몽2')에는 김윤아, 김형규 부부의 일상이 공개됐다. 이날 김형규는 긴 머리를 자르고 병원에 등장했다. 김윤아는 \"야식을 끊기로 약속했다. 만약 약속을 못 지키면 머리카락을 자르기로 했다. 자신 있었나 보다. 근데 바로 3회 정도 걸려서 머리를 잘랐다\"고 설명했다. 김형규는 \"살을 빼야겠다고 느끼는 게 난 평상시에 항상 배에 힘을 주고 있다. 치과에서나 집에서나. 배에 힘을 줬는데 여보가 배에 힘을 주라고 하지 않냐. 그게 힘준 거였다\"고 밝혔다. 이날 병원을 방문한 환자는 김형규였다. S대 동문인 의사는 \"얼굴을 비슷한데, 통통해졌다\"라고 일침했고, 스페셜 MC로 출연한 마이큐도 \"작년에 칸 영화제에 참석했는데 배우 느낌이 났다. 근데 지금은\"이라며 말을 잇지 못했다. 김형규는 \"키 177cm에 몸무게가 58kg에서 63kg까지 왔다 갔다 했다. 2~3","link":"https://m.entertain.naver.com/now/article/312/0000684648","retrieved":1728947502937},{"title":"고우리, 기러기 남편의 불륜 실화에 “갑자기 살 빠진 것 같아” (영업비밀)[TV종합]","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에서 ‘도깨비 탐정단’이 ‘S사’와 ‘450억’이라는 키워드로 역대급 사기를 친 범인의 실체를 쫓는다. 또, ‘사건수첩’에 ‘레인보우18’의 유부돌 고우리가 출격, ‘이혼전문 변호사’인 기러기 아빠의 불륜 실화에 분노를 감추지 못했다. 14일 방송된 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘탐정24시’에서는 ‘S사’와 프로 당구 선수 계약으로 ‘450억원’을 받을 예정이라며 지인들에게 현금을 갈취한 사기범의 진실을 파헤친다. 데프콘은 “450억이면 손흥민 선수랑 맞먹는다. 골프 황제 타이거 우즈급의 몸값이다”라며 깜짝 놀랐다. 의뢰인에게 사기를 친 장본인은 바로 고향 선배였다. 그는 의뢰인에게 ‘S사’ 회장과 찍었다는 합성 사진을 보여줬고, “조카가 세계적인 당구선수인데, S사와 450억원의 계약을 체결했다. 시합 경비 등을 포함해 3천만원을 투자하면 5일 만에 5억원으로 돌려주겠다”고 권유했다. 의뢰인은 뒤늦게 발을","link":"https://m.entertain.naver.com/now/article/382/0001156389","retrieved":1728947502939},{"title":"양희은, 父 외도 언급 \"母 집 나간 날 바로 새 살림…우리 옷 다 태웠다\" (4인용식탁)[전일야화]","contents":"양희은과 이성미가 가슴 아픈 가족사를 전했다. 14일 방송된 채널A '절친 토큐멘터리 – 4인용식탁'(이하 '4인용식탁')에서는 코미디언 이성미의 절친 양희은, 김수철, 김혜영이 출연해 다양한 이야기를 나누는 장면이 공개됐다. 이날 양희은은 가슴 아픈 가족사를 공개했다. 그는 \"우리 엄마는 다정한 노부부 모습을 엄청 부러워했다. 아버지가 다른 여자를 사랑하는 걸 견딜 수 없어서 뛰쳐나오셨다\"라며 운을 뗐다. 이어 \"우리 아버지도 제정신이 아니었다. 엄마가 나간 그날 새 여자를 데려와서 바로 살림을 차렸다. 그렇게 야비할 수가 있냐\"라며 심정을 토로했다. 그는 \"눈이 무섭게 내리던 1962년 봄 방학 날이다. 잊어버리지도 않는다. 오전엔 엄마 붙잡아달라고 그렇게 울더니 저녁엔 그 여자를 데리고 들어오더라. 우리 세 자매는 큰집으로 보내더니 무당 푸닥거리처럼 살아있는 우리 옷을 다 태웠다\"라며 말을 이었다. \"살아있는 사람의 옷을 태운다는 건 다 없애버리고 새로 시작한다는 뜻","link":"https://m.entertain.naver.com/now/article/311/0001783251","retrieved":1728947502941},{"title":"[종합] 연우진, ♥배우와 결혼 의향 밝혔다…\"밑바닥 꺼려졌지만, 마흔 되고 생각 달라져\" ('짠한형')","contents":"1984년생 배우 연우진이 불혹이 되고 나서는 배우를 만날 의향이 생겼다고 밝혔다. 지난 14일 신동엽의 유튜브 채널 '짠한형 신동엽'에 출연한 JTBC 토일드라마 '정숙한 세일즈'의 주연 배우 김소연, 김성령, 연우진은 다양한 에피소드를 공개했다. 신동엽은 연우진에게 \"배우와 결혼할 생각은 없냐\"고 물었다. 연우진은 \"과거에는 생각하지 않았다. 내 일에 대해 상대방이 잘 모르는 게 좋다고 생각했기 때문이다. 밑바닥까지 보여지는 현실이 좀 그렇지 않냐. 하지만 나이가 마흔이 되니 생각이 조금 달라졌다\"고 답했다. 김성령은 \"우리 세대에는 선배들이 배우와 결혼하지 말라고 조언하곤 했다. 하지만 배우끼리 결혼한 후배들을 보면 가끔 부럽기도 하다. 나의 남편은 전혀 다른 분야에 종사하고 있다\"고 이야기했다. 신동엽은 연우진에게 \"다시 태어나면 배우를 할 거냐\"고 질문했다. 연우진은 \"뭐 이 얼굴 그대로 태어난다면 재능을 썩히지는 않겠다. 연기는 부족하지만, 부모님이 주신 부분에 대해 믿고","link":"https://m.entertain.naver.com/now/article/312/0000684645","retrieved":1728947502942},{"title":"‘최강야구’ 설욕전에 실패한 최강 몬스터즈, 동국대에 패배","contents":"최강 몬스터즈가 동국대를 상대로 최종 스코어 8:7 쓰라린 패배를 맛봤다. 10월 14일 방송된 JTBC 예능 프로그램 ‘최강야구’ 102회에서는 최강 몬스터즈와 동국대 간 1년 만의 재대결이 펼쳐졌으나, 아쉬운 1점 차 패배로 막을 내렸다. 이날 최강 몬스터즈의 선발 투수 유희관은 1회부터 고전했다. 선두타자 황민서가 좌중간 3루타를 만들었고, 다음 타자 역시 안타를 만들어 황민서를 홈으로 불러들이며, 손쉽게 선취점을 만들었다. 초반부터 유희관을 상대로 맹타를 보여주는 동국대의 기세에 몬스터즈 더그아웃도 얼어붙었다. 다음 타자 역시 유희관으로부터 안타를 만들어 황민서를 홈으로 불러들였고 동국대가 몬스터즈로부터 선취점을 따냈다. 이처럼 점점 지난 시즌 대패의 악몽이 피어오르던 그때 1루 주자가 과감한 도루를 시도했다. 포수 박재욱은 총알 같은 송구로 2루를 저격했고 정근우가 이 공을 받아 주자를 태그 아웃시키며 분위기를 반전시켰다. 2회 말 최강 몬스터즈도 서서히 반격의 봉화를 올렸","link":"https://m.entertain.naver.com/now/article/609/0000909109","retrieved":1728947502944},{"title":"[TVis] 최다니엘 “당신은 아주 좋은 사람”…카호 만나러 일본行 예고 (‘혼전연애’)","contents":"‘혼전연애’ 배우 최다니엘이 카호를 만나려 일본으로 향한다. 14일 방송된 MBN 한일로맨스 ‘혼전연애’에서 배우 최다니엘과 카호가 데이트하는 모습이 담겼다. 최다니엘은 카호를 위해 요리를 준비했는데 만반의 준비를 갖춘 후 전복을 손질했다. 카호가 최다니엘의 조수로 힘을 보태자 패널들은 “소꿉놀이하는 것 같다”며 흐뭇한 미소를 지었다. 카호도 주먹밥을 만들어 다정하게 식사하는 장면이 이어졌다. 이어 쑥 한방 치유원 등에서 데이트를 즐기는 모습으로 눈길을 끌었다. 데이트 말미 최다니엘은 “내가 지금까지 만나면서 당신이 아주 좋은 사람이라는 느낌이 들었다”며 “언젠가 일본에 있는 너의 모습을 보고 싶다는 생각을 해봤다”고 말했다. 이에 카호가 “기다릴게요”라고 답했다. 이어진 예고편에서는 최다니엘이 일본 도쿄로 향하는 모습이 그려졌다. MC 박나래가 “일본에 갔다 온 거냐”고 묻자, 최다니엘은 “인생은 한 치 앞도 알 수 없다”고 의미심장하게 답해 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003386720","retrieved":1728947502947},{"title":"학부모 참관까지...마이큐 \"♥김나영 아이들, 말로 표현 안돼\" (동상이몽2)[전일야화]","contents":"'동상이몽2'에서 마이큐가 김나영과 두 아이를 향한 사랑을 드러내 눈길을 끌었다. 지난 14일 방송된 SBS 예능 프로그램 '동상이몽2-너는 내 운명'에서는 김나영과 공개 연애 중인 '싱어송라이터 겸 화가' 마이큐가 스페셜 MC로 출연해 이야기를 나눴다. 김나영과 3년째 공개 연애 중인 마이큐의 등장에 김숙은 \"오늘 입은 의상도 김나영 씨 스타일이랑 비슷하게 입었다\"면서 긴장을 풀어줬다. 데뷔 18년만에 처음으로 방송에 출연한다는 마이큐는 \"긴장이 안됐었는데, 녹화장에 들어오는 길에 갑자기 심장이 엄청 떨리더라\"면서 웃었고, 김구라는 \"김나영 씨한테 '남자친구 잘 부탁한다'고 문자가 왔다\"고 말했다. 이어 마이큐는 김나영과 공개연애 후 많은 방송 러브콜에도 모두 거절하다가 '동상이몽2'에 출연하게 된 이유를 묻자 \"부부가 출연하는 예능이라 부담이 됐지만, 대화를 하고 관찰하는 프고그램이라서 그래도 잘 할 수 있을 것 같았다\"고 말했다. 방송 출연을 결정한 마이큐에게 김나영이 보인 반","link":"https://m.entertain.naver.com/now/article/311/0001783245","retrieved":1728947502948},{"title":"이상아, 26년전 이혼 전남편 김한석 저격 “잘못 꿴 첫단추, 유책배우자는 너”","contents":"배우 이상아. 사진 | 이상아 채널 이혼 후 일상을 담은 리얼리티 프로그램에 출연하는 이상아가 전남편 김한석을 유책 배우자로 공개 비난해 눈길을 끈다. 이미 두 사람이 이혼한지 26년이 지난데다 김한석 역시 새 가정을 꾸린지 16년이 넘은 터라 논란이 예상된다. 이상아는 자신이 출연하는 TV조선 ‘이제 혼자다’ 방송을 하루 앞둔 14일 자신의 개인 채널에 장문의 글을 올렸다. 그는 “첫 번째 결혼 두 번째 결혼 세 번째 결혼 이제야 말한다. 첫 번째 이혼 후 겹겹인 쌓인 오해들…20년 동안 꾹 참아왔지만 아니다 싶어 입을 열었다. 유책 배우자는 너야”라며 1997년 첫 결혼 상대였던 방송인 김한석을 지목했다. 이어 “K가 나오는 방송을 일부러 찾아보진 않지만 우연히 마주치면 본다. 왜냐하면 오래전 우연히 보게 된 ‘몸신’이라는 프로에서 이혼이라는 주제이길래… 역시 나를 찌르는 말을 하는 것을 본 이후부터 또 무슨 말을 하나 지켜보게 된 것이다. 뭐? 이혼은 사람을 죽일 수도 있기 때","link":"https://m.entertain.naver.com/now/article/468/0001100071","retrieved":1728947502953},{"title":"[종합] 김소연, ♥이상우 베드신 보기 싫었다…\"우연히 봤는데, 자기 관리에 감탄\" ('짠한형')","contents":"배우 김소연이 남편 이상우를 향한 남다른 애정을 고백했다. 14일 신동엽의 유튜브 채널 '짠한형 신동엽'에 출연한 JTBC 토일드라마 '정숙한 세일즈'의 주연 배우 김소연, 김성령, 연우진은 다양한 에피소드를 공개했다. 신동엽이 김소연과 이상우의 결혼기념일이 6월 9일임을 언급했다. 결혼한 지 약 7년이 된 두 사람은 최근 한강뷰 신혼집을 마련해 화제가 된 바 있다. 신동엽이 특별히 이날을 선택한 이유를 묻자 김소연은 \"결혼 결정한 후 식장을 예약하러 갔을 때 유일하게 가능한 날짜가 6월 9일이었다\"고 답했다. 김성령이 \"다른 사람들은 그날을 피했나 보다\"라고 너스레를 떨었다. 김소연은 \"그런가 보다. 지금 알았다\"며 웃음을 자아냈다. 김소연은 과거 이상우와 비밀 연애 중이던 시절에 촬영한 드라마를 회상했다. 당시 키스신 촬영을 했던 경험을 이야기하며 \"여러 앵글에서 키스신을 촬영하고, 마지막으로 풀샷에서 키스신을 남겨둔 상태였다\"고 말하다가 머뭇거렸다. 이때 신동엽은 \"얼마나 좋았","link":"https://m.entertain.naver.com/now/article/312/0000684643","retrieved":1728947502956},{"title":"‘코미디 리벤지’ 박나래, 황제성·이상준과 왕좌 노린다","contents":"코미디언 박나래가 '코미디 리벤지' 공개를 앞두고 당찬 출사표를 던졌다. K-코미디 컴피티션 넷플릭스 예능프로그램 '코미디 리벤지'가 오늘(15일) 오후 4시 공개된다. 지난해 '코미디 로얄' 우승팀인 이경규팀이 판을 깐 코미디 컴피티션이다. ◆ '개그 공격수' 박나래X황제성X이상준 박나래는 '분장 연기의 달인' 황제성, '적재적소 애드리브 장인' 이상준과 '산딸기' 팀으로 출전해 코미디 왕좌를 쟁취하기 위한 물러설 수 없는 웃음 배틀에 나선다. 박나래는 \"마치 신인 때 새 코너 방송 나가기 전처럼 엄청 설렌다. 나름 정말 열심히 했는데 대중분들이 어떻게 받아들일지 기대되면서 걱정도 된다\"라고 전했다. 특히 산딸기팀은 지상파 3사의 대표 코미디언이 모여 기대감이 높다. 박나래는 \"'코미디 리벤지'를 제작한다는 얘기를 듣고, 친하고 서로를 잘 아는 공격수 위주로 팀을 짜고 싶었다. 그래서 같이 개그를 했었던 상준 오빠와 재성 오빠한테 따로 전화해서 같이 하자고 먼저 제안했다\"라며 팀","link":"https://m.entertain.naver.com/now/article/396/0000691614","retrieved":1728947502956},{"title":"'조다봄♥' 백성현, 종양 늦게 발견했다…\"촬영 전 긴급 수술, 상하체 완전 뒤틀려\" ('동상이몽2')[종합]","contents":"백성현이 지난해 긴급 골연골종 수술을 받았다고 고백했다. 지난 14일 방송된 SBS 예능 ‘동상이몽 시즌2-너는 내 운명’(이하 ‘동상이몽2’)에서는 결혼 5년차 백성현, 조다봄 부부가 출연했다. 이날 백성현은 \"결혼하자마자 첫째가 생겼다. 남편이 되자마자 가장이 됐다\"며 \"책임의식이 많이 생겼다\"며 공백기 때 건설현장 일용직으로 일을 했다고 밝혔다. 또 배우가 아닌 MC로 뛰기도 한다며 \"일일드라마 '수지맞은 우리가' 끝나서 이제 또 백수생활 시작됐다. 불안감이 있다. 사회 자리가 있으면 얼마든지, 여러분을 빛낼 준비가 됐다\"며 행사 MC를 적극 어필했다. 아내 조다봄은 백성현이 일용직으로 일할 당시를 회상하며 “오빠가 드라마 들어가기 전에 다리가 아픈데 일했다”며 걱정했다. 백성현은 “제가 발뒤꿈치를 운동하다 다쳤다. 원래 발뒤꿈치를 다치면 보행이 정상적으로 안 돼 무릎하고 고관절로 올라온다고 하더라. 작년 10월에 고관절이 아파 병원에 가니 염증이라더라. 소염제랑 진통제 먹고","link":"https://m.entertain.naver.com/now/article/312/0000684641","retrieved":1728947502957},{"title":"이대은, 폭우+천둥 뚫고 문어 수확 쾌거…\"산삼 캔 기분\" (푹다행)[전일야화]","contents":"이대호의 야구부가 폭우라는 악조건 속 해루질을 통해 문어를 수확하는 쾌거를 얻었다. 14일 방송된 MBC '푹 쉬면 다행이야'(이하 ‘푹다행’)에서는 전 야구 선수 이대호가 '야구부' 이대은, 유희관, 니퍼트와 함께 입도해 이목이 집중됐다. 이날 네 사람은 이혜정 셰프를 특별 초청해 손님들을 위한 식사를 준비했다. 손님들이 요청한 문어 수확을 기대하며 바다로 나선 네 사람. 그러나 폭우와 천둥 등 기후 악화로 바닷속 시야가 확보되지 않자, 이대호는 결단을 내려야 할 상황에 놓였다. 이대호는 \"비가 너무 많이 와서 멈춰야 하나 생각했다\"라며 당시 상황을 전했다. 결국 해루질을 중단하기로 한 이대호. 그러나 \"손님들 뭐 드릴 거냐. 힘을 합쳐야 한다\"라며 이혜정이 계속해서 해산물 수확을 시도하자, 네 사람은 심기일전해 다시 해루질에 도전했다. 이에 이대호는 \"너희만 있으면 뭐든 할 수 있겠다. 더 해보자. 할 수 있다. 오기가 생긴다\"라며 팀원들을 북돋았다. 최선을 다해 해루질에 임하는","link":"https://m.entertain.naver.com/now/article/311/0001783243","retrieved":1728947502960},{"title":"소유진, ♥백종원 피해다니는 이유 \"자주 예민해\" (결혼지옥)","contents":"배우 소유진이 남편인 요리연구가 백종원과의 결혼 생활을 언급했다. 14일 방송된 MBN '오은영 리포트 시즌2: 결혼지옥'에서는 '우아달 부부'가 출연했다. 이날 오프닝에서 소유진은 \"결혼해서 살다 보면 상대방 기분이 조금 예민하다거나 기분이 좋지 않다고 느껴질 때가 있지 않나. 그럴 때 어떻게 대처하는지\"라며 오은영에게 질문을 건넸다. 이를 들은 문세윤은 \"백 대표님이랑 뭔가 좀 트러블이? 뭔가를 좀 얻어가시려고? 남의 이야기처럼 한 것 아니죠?\"라며 백종원과의 트러블을 의심했다. 이어 소유진에게 \"어떻게 대처를 하냐\"고 물었고, 소유진은 \"자주 예민해 있는데 뭔가 나 때문인 것 같다고 하면 피해다니고, 내가 너무 당당하면 '여보 피곤하시죠?' 이렇게 한다\"고 답했다. 오은영은 어떻게 대처할까. 그는 \"제 직업 특성상 피하지는 않는 편이다. 그 자리에서 물어보진 않는다. 주로 머리를 쓰다듬어주거나 손을 꼭 잡아준다. 그러면 대개 얘기한다\"고 전했다. 사진 = MBC 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001783242","retrieved":1728947502961},{"title":"'스테파' 강경호vs정성욱 댄스필름 메인은?…오디션 시작","contents":"‘스테이지 파이터’ 댄스필름의 주인공은 누가 될까. 15일 방송되는 Mnet ‘스테이지 파이터’(이하 ‘스테파’) 4회에서는 댄스필름 메인 주역 자리를 두고 발레와 현대무용의 캐스팅 오디션이 시작된다. 앞서 지난 3회에서는 한국무용 댄스필름 ‘왕의 기원: 태평성대’ 메인 주역 자리를 두고 캐스팅 오디션이 펼쳐지며 뜨거운 관심을 모은 바 있다. 상위 계급인 주·조역 사이에서도 메인과 서브로 나뉘는 차등 계급이 존재했고 한국무용에서는 기무간이 국왕 역할인 메인 주역을, 또 다른 ‘퍼스트’였던 최호종과 김종철이 서브 주역인 선대왕의 영혼으로 참여하며 폭발적인 반응을 이끌었다. 4회에서는 발레와 현대무용의 메인 주·조역 캐스팅 오디션이 공개될 예정. ‘퍼스트’로 선정된 주역 3인이 직접 동선을 구성해 군무 15인과 함께 평가받는 방식과, 3명의 주역이 각각 원하는 조역 2인을 선택해 함께 오디션을 보는 두 가지 방식으로 펼쳐진다. 이 자리를 통해 메인 주·조역과 서브 주·조역이 가려지게 된","link":"https://m.entertain.naver.com/now/article/018/0005859072","retrieved":1728947502962},{"title":"이성미, 35세 훈훈한 子→캐나다 유학 딸 공개…\"즉어도 여한 없어\" (4인용식탁)","contents":"이성미의 딸과 아들이 공개됐다. 14일 방송된 채널A '절친 토큐멘터리 – 4인용식탁'(이하 '4인용식탁')에서는 코미디언 이성미의 절친 양희은, 김수철, 김혜영이 출연해 다양한 이야기를 나누는 장면이 공개됐다. 이날 이성미는 35살 아들 조은기를 소개하며 그와 함께 시장 장보기에 나섰다. 그는 \"나 혼자 다니면 힘드니까 짐꾼이다\"라며 아들을 소개했다. 이성미는 세 남매를 둔 엄마. 이후 첫째와 막내는 이성미와 절친들의 식사 자리에 깜짝 게스트로 등장해 디저트를 대접하는 흐뭇한 모습을 보여 눈길을 끌었다. 딸은 직접 만든 디저트를 전하며 이성미의 절친들에 \"이렇게라도 감사함을 전하고 싶었다\"라며 인사를 전했다. 최근 캐나다에서 대학을 졸업한 딸. 이어 토마토 수프를 대접하며 조언을 부탁한 아들에 양희은은 \"고기를 좀 더 넣고 단맛을 빼면 좋겠다\"라며 진심어린 조언을 전했다. 이성미는 장성한 자식들을 보며 \"이렇게 큰 거 보니까 이제 죽어도 한이 없다\"라며 만족감을 드러냈다","link":"https://m.entertain.naver.com/now/article/311/0001783240","retrieved":1728943764322},{"title":"박수홍, 긴급 제왕절개 후 득녀→감격스런 심경 “산모 아기 건강, 진짜 넘 좋아!!”","contents":"방송인 박수홍이 득녀에 감격한 심경을 전했다. 조혜련은 10월 14일 자신의 소셜미디어 계정을 통해 단체 대화방 메세지를 공유했다. 김인석 등 절친한 희극인들이 자리한 것으로 보이는 단체 대화방에서, 조혜련은 \"다예 아기 낳았어? 축하해\"라고 메세지를 보냈다. 그러자 김인석은 \"진짜 전복이 잘 나왔나용?\"이라 물었다. 이에 박수홍은 \"조금 전에 건강히 산모와 아기를 만났습니다. 여기 계신 분들 덕분에 어려울 때 응원 받고 힘 받은 거 잊지 않을게요. 고마워요. 진짜 너무 좋아 악!\"이라고 답했다. 울고 웃는 가 하면, 하트 이모티콘까지 더한 박수홍. 첫 아이를 품에 안은 박수홍의 감격한 심경을 엿볼 수 있다. 이와 함께 조혜련은 \"눈물난다! 다예야 수고했다. 산모와 아기를 지켜주셔서 감사합니다. 2024년 10월 13일. 드디어 내 친구 박수홍 아빠됐다\"라고 적기도 했다. 앞서 박수홍은 최근 방송된 KBS 2TV '슈퍼맨이 돌아왔다' 예고편에 녹화 도중 아내의 출산 소식에 급하게 달","link":"https://m.entertain.naver.com/now/article/609/0000909106","retrieved":1728943764322},{"title":"[인터뷰②] 변요한 “10년 전 부상 재발로 못 걷기도…올 초 수술”","contents":"변요한은 지난달 28일 SNS에 사진을 공개하며 “죄송합니다. 선생님”이라고 사과를 했다. 함께 공개된 사진에는 SBS 드라마 ‘신사의 품격’에서 장동건, 김수로, 김민종, 이종혁 등 중년 배우들이 교복을 입고 있는 모습과 한 누리꾼이 “‘백설공주에게 죽음을’ 첨 틀었는데 변요한이 이럼”이라는 글이 담겼다. 누리꾼이 변요한이 극 중 교복을 입고 있는 점을 짚자 변요한이 장난스레 답한 것. 변요한은 “반응을 다 살펴본다”면서 “직접 검색하다가 찾았다. 얼마 전에 (SNS 사용법을) 배웠는데 너무 재미있더라”며 “무거운 장르인데 이런 것들이 이야깃거리가 된다는 것이 재미있고 특권이란 생각이 들었다. 재미있게 봐준 분들도 많고 하니 소통하고 싶었다”고 말했다. 배우들은 캐릭터에 깊게 몰입해 연기하며 촬영하는 동안은 그 캐릭터로 사는 경우가 많다. 어둡고 사연이 있는 캐릭터를 연기한 배우들은 촬영이 끝나고도 캐릭터에 감정이 동화되어 힘들어 하는 경우도 있다. 변요한은 어땠을까. 변요한은 “","link":"https://m.entertain.naver.com/now/article/009/0005379179","retrieved":1728943764330},{"title":"[인터뷰①] 변요한 “기댈 곳 없던 ‘백설공주’…과호흡 오기도”","contents":"“초대박 작품은 아니라도 많은 분들이 봐줄 거란 확신이 있었어요.” 밀도 높은 연기로 안방극장을 사로잡은 배우 변요한(39)이 최근 서울 강남구 한 카페에서 매일경제 스타투데이와 만나 MBC 금토드라마 ‘백설공주에게 죽음을-블랙아웃(Black Out)’(극본 서주연, 연출 변영주, 이하 ‘백설공주’)에 대한 이야기를 나눴다. 지난 4일 종영한 ‘백설공주’는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 고정우(변요한 분)가 형사 노상철(고준 분)과 10년 후 진실을 밝히는 과정을 그린 스릴러물이다. 변요한은 극 중 억울한 누명을 써서 10년간 징역 살이를 하다가 온 고정우 역을 맡아 연기했다. 변요한은 “작품 안에서 제가 해야 하는 임무가 있었다. 그걸 하지 않으면, 모든 배우들이 학창 시절 모습을 직접 소화하지 않으면 여운을 남길 수 없다고 생각했다. (방송전) ‘교복에 대한 우려가 있다. 죄송하다’라고 말씀드렸지만, 사실 자신감이 있어서 말씀드린","link":"https://m.entertain.naver.com/now/article/009/0005379178","retrieved":1728943764330},{"title":"김성령 \"'파격 란제리' 씬 모자이크 처리…내 몸이 어때서\" 발끈 (짠한형)","contents":"김성령이 모자이크 처리된 슬립 패션에 발끈했다. 14일 신동엽의 개인 유튜브 채널 '짠한 형'에는 '김소연 김성령 연우진 {짠한형} EP. 63 애로사항이 봇물처럼 터지는 빨간맛 술자리 신동엽 : \"이건 나도 못 살려~ㄷㄷㄷ\"'라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 김소연, 김성령과 연우진이 게스트로 출연해 다양한 주제로 이야기를 나누는 장면이 공개됐다. 김소연은 \"성령 언니가 우리 드라마에서 슬립 입고 나오는 장면이 있는데 그거 촬영하고 난리가 났었다. 너무 아름답고 섹시해서\"라며 감탄했다. 이에 김성령은 \"그게 예고편에 나왔는데 모자이크 처리를 했더라. 내 몸을. 내 몸이 왜? 모자이크 처리를 왜 하는 거야\"라며 발끈하는 모습을 보였다. \"좀 더 신비감을 주려는 거 아닐까요\"라는 말에 김성령은 \"그런 건지 모르겠지만 모자이크를 했더라\"라며 미련이 남은 모습을 보였다. 김소연은 \"언니가 너무 섹시해서 그래요\"라며 김성령에 대한 팬심을 드러냈다. 이를 보던 신동엽은 \"가","link":"https://m.entertain.naver.com/now/article/311/0001783237","retrieved":1728943764331},{"title":"‘흑백요리사’, 시각장애인 위한 화면 해설 제공…이동우·김경식 참여","contents":"넷플릭스(Netflix) 인기 요리 서바이벌 예능 ‘흑백요리사: 요리 계급 전쟁’이 특별 화면 해설을 제공한다. 넷플릭스는 15일 시각장애인의 권리 보장을 위해 지정된 ‘흰 지팡이의 날’을 기념하며 시각장애인도 인기 예능 시리즈를 즐길 수 있도록 돕는 ‘오디오 화면 해설 기능’을 알리는 영상을 공개했다. 넷플릭스는 2016년 ‘마음의 소리’를 시작으로 시각장애인을 위한 한국어 오디오 화면 해설 서비스를 시행해왔다. 오디오 화면 해설은 동작, 표정, 의상, 배경, 장면 전환 등 모든 상황을 음성으로 설명하는 기능으로 넷플릭스 영화 및 시리즈에 해당 기능이 적용된다. 이를 통해 ‘솔로지옥’, ‘피지컬: 100’ 등 다양한 넷플릭스의 인기 예능 시리즈들을 화면 해설로 만날 수 있었다. 올해 적극적인 배리어프리 강화의 일환으로 환상의 콤비인 코미디언 김경식, 이동우를 섭외해 ‘더 인플루언서’와 현재 전 세계적으로 뜨거운 신드롬을 일으키고 있는 ‘흑백요리사: 요리 계급 전쟁’ 화면 해설 녹음","link":"https://m.entertain.naver.com/now/article/018/0005859068","retrieved":1728943764331},{"title":"'고소영♥' 장동건, 홀로 운전하다 오열 \"그렇게 울어본 적 없어\"(만날텐데)[종합]","contents":"배우 장동건이 홀로 오열한 순간을 떠올렸다. 14일 성시경 유튜브 채널에는 영화 '보통의 가족' 감독 허진호와 배우 장동건이 게스트로 출연한 영상이 게재됐다. 이날 장동건은 영화 '친구' 촬영 당시를 회상하며 \"시나리오를 받았는데 대사가 사투리더라. 그 시절에는 사투리를 쓰는 주인공이 등장하는 건 코미디 장르뿐이었다\"고 말했다. 이어 \"모든 배우들이 독립영화 수준이라고 생각하고 참여했다. 예산도 별로 안 컸다. 그런데 관객이 800만 명 이상 들면서 상업영화가 된 것\"이라고 비화를 전했다. 장동건은 자신이 최근 느낀 음악의 힘에 대해서도 언급했다. 그는 \"내가 최근 되게 신기한 경험을 했다\"며 \"가수 김광진의 노래를 굉장히 좋아한다. 하루는 내가 올림픽 대로를 혼자 차 몰고 가고 있는데 (김광진의 곡 중) 모르는 곡을 들으며 운전했다. 제목이 '유치원에 간 사나이'였다\"고 설명했다. 그러면서 \"그 노래가 나오는데 만화 주제곡 같더라. 그걸 들으며 혼자 오열했다. 내가 연기를 하면서도","link":"https://m.entertain.naver.com/now/article/108/0003273508","retrieved":1728943764333},{"title":"이은형 “울지 말고 얘기를 해봐” 폭풍 오열 子, 강제 면도 주장 ‘폭소’","contents":"코미디언 이은형이 강재준 닮은꼴 아들의 근황을 전했다. 이은형은 10월 14일 자신의 소셜미디어에 “재준오빠 울지말고 얘기를 해봐ㅏㅏㅏㅏ 뭐가 문젠데에ㅔㅔㅔㅔ\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 폭풍 오열 중인 아들의 모습이 담겼다. 이에 김지혜는 \"누가 나 면도 시켰어!\"라고, 강재준은 \"엄마가!!!!!! 엄마가!!!!!!!!!!!! 엄마가!!!!!!!!!!!!!!!!! 탕수육 부먹 했자나!!!!!!!!!!!!\"라고 댓글을 달아 웃음을 더했다. 강재준과 똑 닮은 비주얼로 귀여움을 더하고 있는 아들. 유쾌한 이은형, 강재준 부부의 일상이 훈훈함을 더한다. 한편 강재준과 이은형은 2017년 결혼, 지난 8월 결혼 7년 만에 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000909104","retrieved":1728943764334},{"title":"신애라 “♥차인표와 아침부터 붙어 있기로” 57번째 생일도 달달하게","contents":"배우 신애라가 남편 차인표와 보낸 하루를 공유했다. 신애라는 10월 14일 소셜미디어를 통해 \"남편볼여유도없이 정신없이 바쁜요즘, 오늘은 남편생일이라 아침부터 붙어있기로^^\"라고 적었다. 이어 그는 \"좋은사람들과 같이 뛰고 하루종일 둘이 바쁘다 좀전에 급하게 저녁, 점심은 화려한 외식했으니 저녁은 간소한 건강식. 나의 선물인 스텐바이미 틀어놓고 현희가 보낸 송이버섯과 어머니가 농사지신 귀한쌈들과 보내주신 미역국. 나는 따끈한 잡곡,콩솥밥과 쌈많이먹기위한 제육볶음. 진짜 형식1도없는 밥상이지만 맛나고 건강하면 된거지, 그쵸?^^\"라며 따뜻한 근황을 전했다. 신애라는 \"남편의 감사한 57번째 생일 이렇게 마무리합니다. 근데 3년뒤면 60?ㅋㅋ 여행갑시당^^\"이라며 달달한 금슬을 자랑하기도 했다. 공개된 사진에는 다정한 차인표 신애라 부부의 모습이 담겨 훈훈함을 더했다. 한편 신애라는 배우 차인표와 결혼, 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000909103","retrieved":1728943764334},{"title":"'4인용 식탁' 이성미 \"100일 때 집 나간 생모…父 끝까지 함구\"","contents":"코미디언 이성미가 어머니에 대한 기억을 꺼냈다. 지난 14일 방송한 채널A ‘절친 토큐멘터리 4인용 식탁’(이하 ‘4인용 식탁’)에서 이성미는 절친 양희은, 김수철, 김혜영을 집으로 초대해 즐거운 시간을 보냈다. 이날 양희은은 이성미와의 첫 만남을 떠올렸다. 양희은은 “(1980년대 초에) 아침 프로그램을 했는데 어떤 조그마한 애가 맨날 소파에서 잔다고 하더라. 왜냐고 물어보니까 깨워줄 사람이 없다고 했다. 그 얘기를 듣고 나니까 왠지 짠했다”고 말했다. 이어 “복도에서 만나서 ‘우리집에 한번 와. 내가 밥해줄게’ 했다”며 “나도 홀어머니에 딸 셋이었으니까 아버지가 없었지 않나”라고 공감했다. (사진=채널A 방송화면) 이성미는 “난 언니가 그때 툭 내뱉은 말이 가슴에 늘 있다. 한 번도 누가 나에게 따뜻한 밥 한 끼를 해준 적이 없었다. 어릴 때는 눈칫밥을 먹고 살았는데 언니의 그 말이 평생 못 잊는 말이다”라고 전했다. 이성미 아버지는 양희은을 불러 유언도 남겼다고. 양희은은 “남","link":"https://m.entertain.naver.com/now/article/018/0005859066","retrieved":1728943764336},{"title":"피지컬팀 첫 사냥 성공→추성훈X김동현, 턱으로 수박 깨 '내기 승리' (생존왕) [전일야화]","contents":"이종격투기 선수 추성훈, 김동현, 핸드볼 선수 박하얀이 사냥에 성공했다. 14일 방송된 TV조선 '생존왕'에서는 피지컬팀(추성훈, 김동현, 박하얀)이 새벽 사냥에 도전한 장면이 전파를 탔다. 이날 추성훈은 \"아무것도 못 먹고 하니까 힘도 빠지고 기도 빠지고 조금만 더 먹으면 힘내서 다음 미션 할 수 있는데 어떻게 할까. 먹여야 된다\"라며 밝혔고, 피지컬팀은 미리 만들어둔 사냥 도구를 들고 새벽 사냥에 나섰다. 추성훈은 \"사실 절대 평생 안 가 볼 그런 장소다. 이상한 물고기도 있을 수 있는데. 우리도 모르는 상태에서 들어가는 게 무서운데 '무조건 먹어야 된다' 싶었다'\"라며 밝혔다. 김동현은 작살을 들고 강물로 들어갔고, 여러 차례 사냥에 실패했다. 박하얀은 물고기가 있는 곳으로 돌을 던져 김동현이 있는 쪽으로 몰았고, 김동현은 \"정확하게 잘 던진다\"라며 칭찬했다. 박하얀은 \"핸드볼 선수이지 않냐\"라며 자신감을 드러냈다. 더 나아가 김동현은 물고기가 많은 곳을 발견하고 다가가려 했지","link":"https://m.entertain.naver.com/now/article/311/0001783233","retrieved":1728943764343},{"title":"‘이병헌♥’ 이민정 “연기 금방할게요” 본업 예고, ‘그래 이혼하자’ 컴백할까","contents":"배우 이민정이 백화점 나들이로 근황을 알렸다. 이민정은 10월 14일 자신의 소셜미디어에 \"백년만의 백화점 나들이\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이민정은 백화점 쇼핑과 함께 손연재도 만나 시간을 보냈다. 그는 \"우리 트레이닝복만입는 아드님쇼핑하고 연재도 백년만에 보고 고양이띠용…. 저녁엔 퍼터의 문제점도 잠시 공부한 알찬 하루\"라고 덧붙였다. 이에 누리꾼들은 \"고양이 보다 귀염 터지누 눈빛 사랑스럼\" \"미혼이라해도 믿겠어요\" \"어디 백화점이길래 나들이 한사람치곤 언니 미모가 핸드폰 뚫고나옴\" 등의 반응을 보였다. 특히 한 팬이 \"연기하시는 모습을 보고싶어요\"라고 하자, 이민정은 \"곰방할게요\"라고 답해 기대감을 끌어 올렸다. 한편 이민정은 지난 2013년 배우 이병헌과 결혼해 2015년 첫아들을 출산했으며, 지난해 12월 21일 둘째 딸을 품에 안았다. 이민정은 차기작으로 드라마 '그래 이혼하자'를 제안받고 검토 중이다. 지칠 대로 지친 결혼 생활에 종지부를 찍고자","link":"https://m.entertain.naver.com/now/article/609/0000909102","retrieved":1728943764344},{"title":"“이번엔 이경규에 안 혼나” 곽범→이선민 ‘원숭이사태’ 굴욕 씻나(코미디리벤지)[TV보고서]","contents":"팀 잔나비정상이 '코미디 리벤지'에서 코미디 설욕전을 치를까. 넷플릭스 새 예능프로그램 '코미디 리벤지'가 10월 15일 첫 공개된다. '코미디 리벤지'는 '코미디 로얄' 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디 최강자들이 출연한다. 총 22명의 코미디언들이 '코미디 리벤지'에 출연하는 가운데, 넷플릭스 예능 '코미디 로얄'에 출연했던 곽범, 이선민, 이재율이 유일하게 팀원 변동없이 재출격한다. '코미디 로얄' 1라운드에서 팀 해체의 고비를 맛본 이들이 칼을 갈고 다시 한 번 무대에 오르는 것. 특히 곽범, 이선민, 이재율의 설욕전 성공 여부는 '코미디 리벤지'의 관전 포인트 중 하나다. '코미디 로얄' 당시 원숭이들이 교미하는 원초적인 개그를 선보여 예능 대부 이경규를 극대노하게 만든 장본인들이기 때문. '코미디 리벤지'가 이경규의 왕좌를 빼앗는 컴피티션 프로그램인만큼 '코미디","link":"https://m.entertain.naver.com/now/article/609/0000909101","retrieved":1728943764346},{"title":"백성현 골연골종 수술 “상하체 뒤틀려 다리 9㎝ 차이나” (동상이몽2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 백성현이 골연골종 수술을 고백했다. 10월 14일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 배우 백성현 조다봄 부부가 출연했다. 조다봄은 “오빠 드라마 들어가기 전에 다리 아픈데 일할 때 조금”이라며 남편 백성현이 건설현장 일용직으로 일할 당시를 언급하며 마음 아파했고 백성현 모친도 “그렇게 아픈 줄은 몰랐다. 아프면 아프다고 이야기해야 하는데. 또 가슴 아프다”고 말했다. 백성현은 “제가 발뒤꿈치를 운동하다 다쳤는데 원래 발뒤꿈치를 다치면 보행이 정상적으로 안 돼 무릎하고 고관절로 올라온다고 하더라. 고관절이 아팠다. 작년 10월이었다. 통증이 있어서 아픈데? 병원 가니 고관절 염증이다, 이런 경우가 자주 있다. 소염제 진통제 먹고 일주일 있어도 효과가 없었다”고 말했다. 이어 백성현은 “큰 병원에 가서 관절 주사를 맞아도 괜찮다가 다시 아프고. 나중에는 아이들이 다리를 살짝 쳐도 식은땀이 날 정도로 너무 아팠다. 아무래도 이상해서 종합병원에","link":"https://m.entertain.naver.com/now/article/609/0000909100","retrieved":1728943764352},{"title":"조다봄 “임신 30주차 조개 캐다 입원, ♥백성현 母도시락 배달” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 백성현 아내 조다봄이 시모와 각별한 사이를 드러냈다. 10월 14일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 배우 백성현 조다봄 부부는 첫째 딸을 미숙아로 낳은 사연을 말했다. 백성현 아내 조다봄은 결혼 전부터 시어머니와 친하게 지냈고, 아기를 갖기 전에는 자주 술도 마셨다고. 백성현 모친은 “지금도 생각난다. 서윤이가 미숙아로 태어나서 요만한 아기를 안고 있는데. 서윤이 키우느라 고생 많았다”며 손녀가 미숙아로 태어난 일을 언급했다. 조다봄은 “어머니가 도시락 싸다 주시고. 바지락 잡는다고 쭈그려 앉아 있다가 입원했다”고 돌아봤고, 백성현은 “그놈의 바지락”이라며 “바람 쐰다고 안면도 놀러갔는데 앉아서 계속 캔 거다. 29주쯤이었다. 그러고 나서 바로 잡혀서 들어갔다”고 아내가 입원한 사연을 말했다. 김구라와 이지혜가 “자세도 그렇고. 쪼그려 앉는 게 임산부에게 안 좋다”고 꼬집었다. 그렇게 임신 30주차에 입원한 조다봄을 위해 백성현 모친이","link":"https://m.entertain.naver.com/now/article/609/0000909099","retrieved":1728943764354},{"title":"김윤아♥김형규 “만권” 만화책 보관용 7평 컨테이너 공개 (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김윤아 김형규 부부가 만화책 보관용 7평 컨테이너를 공개했다. 10월 14일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 자우림 김윤아 김형규 부부는 만화책을 만권 가지고 있다고 밝혔다. 이날 방송에서 김윤아는 남편 김형규의 다이어트를 위해 건강한 과일 간식을 챙겨주려다가 갑자기 사라진 남편을 찾아 추격전을 벌였다. 김윤아는 남편이 간 장소를 짐작하고 운전을 했고 곧 거대한 컨테이너가 가득한 물류센터에 도착했다. 그 곳에서 김형규는 아내 김윤아 몰래 라면을 먹고 있었고 김구라는 “감금된 사람처럼. 저건 자발적 감금”이라 평했다. 김윤아는 “의사선생님이 밥만 먹으라고 했잖아”라며 숨어서 라면을 먹는 김형규의 모습에 탄식했다. 김형규가 몰래 라면을 먹은 공간은 만화책과 잡동사니를 모아둔 7평 골방 같은 컨테이너. 김윤아는 “김형규 만화책이 8천권이었다. 제 것까지 합치면 만권 정도 됐다”며 만화책을 보관하기 위해 따로 얻은 컨테이너라 설명했다. 하지만","link":"https://m.entertain.naver.com/now/article/609/0000909098","retrieved":1728943764356},{"title":"트루디 “♥이대은 무인도 호텔 다녀와 3일 식음 전폐” (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 트루디가 남편 이대은 사랑을 드러냈다. 10월 14일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 야구부 이대호, 유희관, 니퍼트, 이대은이 무인도 호텔 일꾼이 됐다. 트루디는 빽토커로 스튜디오에서 무인도 호텔 일꾼이 된 남편 이대은의 영상을 보며 “너무 멋있다”고 환호했다. 붐은 “이대은이 화면에 나오면 박수치고 설레어 한다”며 아내 트루디의 찐팬 반응을 꼬집었다. 트루디는 “이대은 선수 와이프 래퍼 트루디”라고 자신을 소개하며 남편 사랑을 드러냈고 붐은 “대한민국 내조의 여왕”이라고 했다. 이어 트루디는 “궁금한 게. 이날 촬영 끝나고 3일 식음 전폐했다. 앓아누웠다. 무슨 일이 있었는지 궁금하다”며 남편 이대은의 촬영 후일담을 전했다. 붐은 “일도 많이 하고 물속에도 들어가고”라며 무인도 호텔 일꾼의 일상을 언급했다. 붐은 “3일 뒤에는 일어났죠?”라고 너스레를 떨었고 트루디는 “일어났다. 말을 하더라”고 답해 웃음을 자아냈다. 붐은 “","link":"https://m.entertain.naver.com/now/article/609/0000909097","retrieved":1728943764358},{"title":"이성미 “돌아가신 父, 나 100일 때 떠난 母 안 알려줘” (4인용식탁)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이성미가 생모에 대해 모른다고 고백했다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미가 김혜영, 양희은, 김수철을 초대했다. 이성미는 양희은에게 부러운 점으로 “내 엄마를 엄마라고 부르며 살아온 세월이 제일 부럽다. 엄마는 나 100일 때 아버지에게 맡기고 떠나셨다. 새엄마부터 엄마라고 불렀다. 엄마라고 하면 어떤 그림도 안 그려진다. 양희은 언니 엄마가 돌아가셨을 때 너무 부러웠다. 저렇게 엄마가 함께 쭉 있다가 돌아가시는 게 저런 거구나”라고 말했다. 이어 이성미는 24년 전 부친이 돌아가신 후 “돌아가신 날은 모른다. 집에 와서 문 열고 들어와서 아버지가 없네? 아버지라 부를 존재가 없다는 생각이 드니까 기둥이 쑥 빠져나가 허한 게 그 시림을 말로 표현 못 하겠더라. 진짜 커튼을 열어도 계단을 올라도 눈물이 났다. 난 아버지밖에 없어 전부였다. 허무감과 상실감이 너무 컸다”고 고백했다. 그러면서 “너무 궁금한 게 있","link":"https://m.entertain.naver.com/now/article/609/0000909096","retrieved":1728943764361},{"title":"양희은 “♥남편과 여행 제일 편해, 애 없는 부부 대화 많아야” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 양희은이 남편과 여행이 제일 편하다고 말했다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미가 김혜영, 양희은, 김수철을 초대했다. 이성미는 양희은에게 “언니는 형부와 왜 그렇게 여행을 다니냐. 형부가 그렇게 좋냐. 어떻게 남편이랑 둘이서 여행을 다니냐”고 질문했고 양희은은 “나는 남편하고 여행하는 게 제일 편안하다. 집에 두고 오면 불안하다. 뭐를 챙겨 먹었나. 아예 같이 다니면서 같이 먹는 게 낫다”고 답했다. 이성미가 “희한하다. 우리는 놓고 가면 알아서 하겠거니 하는데”라고 반응하자 양희은은 “알아서 안 한다. 반찬 해놓고 가면 안 먹는다”고 했다. 이어 양희은은 “애가 없는 부부 사이는 둘 사이에 편안하지 않으면 왜 사냐. 너희들은 애들이 매개체가 되잖아. 우리는 그게 없다. 개 두 마리. 부부사이 이야기가 많아야 헤어지지 않는 애 없는 부부다. 애 없이 무슨 재미로 살아? 하면 헤어져야 한다. 초등학교 짝꿍처럼","link":"https://m.entertain.naver.com/now/article/609/0000909095","retrieved":1728943764362},{"title":"양희은 “父, 첩 탓 母 집 나가자 딸들 옷 태우고 죽음 의식” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 양희은이 과거 부모님의 갈등을 털어놨다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미가 김혜영, 양희은, 김수철을 초대했다. 양희은은 모친에 대해 “애증이 있다. 특히 엄마와 큰딸은. 너무 싫고 엄마 같이 살고 싶지 않고. 그런데 돌아가시고 나니까 엄마가 내 속으로 쑥 들어와서 날 짜증나게 한 게 뭔지 알겠다. 엄마 마음을. 설명할 수가 없다. 알겠다”고 말했다. 이어 양희은은 모친이 돌아가신 후 “한 번 울었다”며 “엄마 빈방에서 엉엉 울었다. 엄마 방을 그대로 놔뒀다. 거기서 책도 읽고 TV도 보고 강아지랑 누워있고 노래연습도 하고 그런다. 엄마 냄새가 안 없어진다”고 했다. 그러면서 “엄마는 미국서 모시고 살 때도 그랬다. 노부부가 손잡고 다니면 부러워했다. 내가 좀 참을걸. 축첩. 다른 여자를 사랑하는 걸 용서 못해 외갓집에 갔는데 아버지가 미쳤지 새 여자 데리고 들어와 살림이 시작됐다”고 과거사를 꺼냈다. 양희은","link":"https://m.entertain.naver.com/now/article/609/0000909094","retrieved":1728943764364},{"title":"이성미 아들딸 공개 “늦둥이 막내 캐나다서 대학 졸업” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이성미가 삼남매 중 장남과 막내딸을 공개했다. 10월 14일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그우먼 이성미가 김혜영, 양희은, 김수철을 초대했다. 이성미의 아들딸이 깜짝 손님으로 찾아왔다. 샌드위치 가게를 오픈할 예정인 장남이 시식을 부탁했고, 딸은 디저트를 만들어 와 “이렇게라도 감사 표시를 하고 싶었다”고 말했다. 이성미의 막내딸은 올해 캐나다에서 대학을 졸업했다고. 이성미는 “애들이 자기 맡은 일을 잘 하고 있어서 이제는 죽어도 되겠다”며 유방암 투병 후에 적은 버킷리스트를 언급했다. 이성미는 버킷리스트에 “운동복을 입혀다오. 운동을 안 해서. 수의를 운동복으로 입고 죽어서 뛰겠다. 너무 울지 마라. 너무 울면 내가 못 갈 것 같다”고 적었다고 했다. 이성미의 버킷리스트 언급에 막내딸이 눈물을 보이며 “엄마가 친구들 부모님보다 나이가 많다. 진짜 가끔 엄마가 일찍 죽을까봐. 어릴 때도 그런 생각을 많이 했다. 제가 늦둥이라 그런 생","link":"https://m.entertain.naver.com/now/article/609/0000909093","retrieved":1728943764365},{"title":"안정환도 감탄 “최고의 해루질” 이대은 폭우 속 문어 잡아 (푹다행)[어제TV]","contents":"뉴스엔 유경상 yooks@ 폭우 속 해루질에 안정환도 감탄했다. 10월 14일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 야구부 이대호, 유희관, 니퍼트, 이대은이 무인도 호텔 일꾼이 됐다. 이대호는 무인도 호텔 임원에 재도전하며 임원 후보 김종민을 견제했다. 이대호는 “싸우지 말자”고 크게 적어 걸었고 지난번에 단합이 안 돼 언성을 높인 일이 임원이 되지 못한 이유라 짐작했다. 이대호는 유희관, 니퍼트, 이대은 야구부에게 “내가 임원이 돼야 너희들이 같이 오는 거다. 우리는 세트”라고 강조했다. 유희관이 “오늘 누가 잘못해도 화 안 낼 거냐”고 묻자 이대호는 “내가 최대한 많이 움직일 테니까 좀 도와줘라”고 답했다. 이대호는 임원이 되기 위한 새로운 무기로 대형 프로젝트에 착수했다. 그 정체는 비닐하우스 만들기. 지난 번 냉장고 만들기 때와 마찬가지로 땅을 파는 일은 니퍼트와 이대은의 몫이 됐다. 설상가상 비까지 내렸고, 이대은이 비닐하우스 축이 될 대나무를 잘못","link":"https://m.entertain.naver.com/now/article/609/0000909092","retrieved":1728943764367},{"title":"이대호, 무인도 호텔 임원 재도전 김종민 견제 “연락 기다려” (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이대호가 임원 경쟁자 김종민을 견제했다. 10월 14일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 야구부 이대호, 유희관, 니퍼트, 이대은이 무인도 호텔 일꾼이 됐다. 이대호는 무인도 호텔을 찾아와 “다시 임원에 도전하기 위해서 왔다”고 말했다. 붐은 지난번에 이대호, 유희관, 니퍼트, 이대은이 만든 무인도 냉장고를 언급 “잘 쓰고 있다”고 고마워했고 안정환도 “최고”라고 반응했다. 이대호는 무인도 냉장고를 만드느라 땅을 파고 힘을 썼음에도 불구하고 연락이 없었던 데 대해 “연락을 기다렸는데 연락이 안 왔다. 서운하다”고 토로했다. 안정환은 “저희 입장에서는 최고 능력을 갖춘 분을 임원으로 임명해야 하기 때문에”라며 임원 선정에 까다로울 수밖에 없다고 설명했다. 코요태 김종민도 임원 도전장을 낸 상태. 이대호는 “종민이 형을 임원을 시킨다고 한다”며 김종민을 견제했고 “임원 도전하는 분들이 많더라. 그대로 있을 수 없다. 이번에는 아주 큰","link":"https://m.entertain.naver.com/now/article/609/0000909091","retrieved":1728943764368},{"title":"박나래 “남친이 아기 잘 보면 결혼생활 어떨까? 어필돼” (혼전연애)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 박나래가 아기 잘 보는 남자가 좋다고 말했다. 10월 14일 방송된 MBN 한일로맨스 ‘혼전연애’에서 오스틴강과 타라 커플은 함께 아이를 돌봤다. 타라는 일본 친구가 한국 남자랑 결혼해서 아이를 낳고 태안에 산다며 오스틴강과 함께 만나러 갔다. 오스틴강은 타라의 친구 아이를 능숙하게 돌보는 모습으로 감탄을 자아냈다. 이에 박나래는 “제가 근래 결혼 이야기를 많이 했다. 우리 집에 처음으로 아기가 온 적이 있다. 홍현희 제이쓴 부부 아들 준범이가 왔는데 아기는 귀엽지만 어려운데 제이쓴이 아기를 너무 잘 본다. 남의 남편인데도 애를 잘 보는 모습을 보니까 기분이 너무 이상하더라”고 말했다. 이어 박나래는 “내가 만나고 있는 상대가 아기를 잘 본다고 생각하면 그 옆에 내 모습이 대입된다. 우리 결혼생활은 어떨까? 아기도 잘 보겠지? 어마어마한 어필이 되더라. 진짜로”라며 아기를 잘 보는 남자에게 끌린다고 했다. (사진=MBN ‘혼전연애’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000909090","retrieved":1728943764370},{"title":"최다니엘, ♥카호 손잡고 행복→일본까지 만나러 가나 (혼전연애)[어제TV]","contents":"뉴스엔 유경상 yooks@ 최다니엘이 카호를 만나기 위한 일본행을 예고했다. 10월 14일 방송된 MBN 한일로맨스 ‘혼전연애’에서 배우 최다니엘과 카호는 달달한 데이트했다. 최다니엘은 지난 데이트에서 롤러스케이트를 타다가 다쳐 급히 병원에 가며 카호와 제대로 된 데이트를 하지 못했고 이번에는 미안한 마음에 직접 찜닭 요리를 해주기로 했다. 최다니엘은 카호의 얼굴에 묻은 간장을 닦아주려고 스킨십을 했다가 “간장인 줄 알았는데 점이었네요”라며 엉뚱한 매력을 드러냈다. 이어 최다니엘은 일본에는 없는 참외로 화채를 만들었고 참외, 수박, 딸기우유, 사이다를 넣은 화채를 먹는 카호를 애정이 담긴 눈빛으로 바라봤다. 이현진은 “멜로 눈빛이었다”고 반응했다. 후식까지 먹고 커플이 찾아간 곳은 쑥 한방 치유원. 카호는 “쑥 찜질을 주기적으로 하고 있다”며 반색했다. 박나래는 최다니엘에게 “기사를 봤는데 어떤 남성분이 한 달 찜질을 했더니 정자 수가 감소가 됐다고. 그런 것까지 내어줄 마음인지 몰","link":"https://m.entertain.naver.com/now/article/609/0000909089","retrieved":1728943764371},{"title":"이현진, ♥미라이에 닭다리 양보 “일본 못 돌아갈 것 같아” (혼전연애)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이현진이 미라이에게 닭다리를 양보하며 마음을 얻었다. 10월 14일 방송된 MBN 한일로맨스 ‘혼전연애’에서는 한국 배우 이현진과 일본 가수 미라이가 속초 여행했다. 이현진과 미라이의 속초여행이 계속됐다. 두 사람은 각자 카라반에서 자고 일어나 라면으로 해장하고 믹스커피를 마셨다. 미라이는 라면은 물론 믹스커피까지 맛있게 먹으며 복스러운 먹방을 이어갔다. 이어 이현진이 미라이를 데려간 곳은 통닭집. 이현진은 “한국에는 1인 1닭이라는 말이 있다”고 말했고 미라이는 닭 1마리를 혼자 먹을 수 있다고 자신했다. 이현진은 닭다리를 좋아하는 미라이에게 “내 다리도 다 줄게요”라고 배려했다. 이현진은 미라이에게 닭다리를 뜯어줬고 미라이는 “큰일이다. 다정함에 익숙해져 버릴 것 같아서 무섭다. 일본에 못 돌아갈 것 같다”고 고백했다. 이현진은 “아주 좋은 현상”이라며 흐뭇해했다. 이미 각자 닭 1마리와 닭똥집까지 먹은 상태에서 이현진은 미라이를 위해 닭과 닭강정을 추","link":"https://m.entertain.naver.com/now/article/609/0000909088","retrieved":1728943764372},{"title":"조한선 등판, 재벌 사위+아내 루머에 “국제학교 근처도 못 가본 아이들 미안”","contents":"배우 조한선이 아내가 재벌가 사위로부터 거액을 지원받았다는 루머를 직접 부인했다. 14일 조한선은 개인 소셜 미디어 계정에 “와이프와 통화하다 한참 웃었네요\"라고 입을 열었다. 앞서 더 팩트는 구본무 LG그룹 회장의 사위이자 구연경 LG복지재단 대표의 남편인 윤 대표가 유명 연예인의 아내 A씨와 10년간 관계를 이어왔다고 보도했다. 특히 2010-2019년에 걸쳐 자녀 학비를 포함한 생활비 등 명목으로 10억 원이 넘는 경제적 지원을 했다는 주장이 나왔다. 윤 대표는 또 A씨에게 경기도 성남시 분당구의 한 아파트를 무상 제공한 것으로 알려졌다. 이후 누리꾼들 사이에서는 A씨가 조한선의 아내라는 추측이 나왔다. 이에 조한선 소속사 미스틱스토리 측은 10월 14일 뉴스엔에 유명 연예인 아내에 관한 루머에 대해 \"저희(조한선 가족)와 전혀 관련 없는 일로 확인됐다\"고 밝혔다. 조한선 또한 직접 소셜미디어를 통해 해명에 나섰다. 그는 \"국제학교 보내고 싶었는데 근처도 못가본 아이들에게 미안","link":"https://m.entertain.naver.com/now/article/609/0000909087","retrieved":1728943764374},{"title":"[종합]마이큐, ♥김나영 위해 완벽히 꺾였다…\"둘만 있으면 어색\"('동상이몽2')","contents":"'동상이몽2' 마이큐가 김나영을 향한 애정을 표현했다. 14일 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'에는 방송인 김나영과 공개 연애 중인 싱어송라이터 겸 화가 마이큐가 출연했다. 18년간 아티스트로 활동 중인 마이큐는 \"방송 자체가 처음이다. 긴장을 안 했는데, 계단 내려오면서 심장이 너무 떨리기 시작했다\"고 소감을 전했다. 김구라는 김나영에게 \"남자친구 잘 부탁한다\"는 메시지를 받았다고 밝혔고, 여친의 내조에 마이큐는 \"겸손하게 착실히 임하겠다\"고 각오를 내비쳤다. 김나영과 공개 연애를 시작하고 여러 방송에서 러브콜을 받은 마이큐는 '동상이몽2' 선택 이유로 \"부부예능 부담이 있었지만, 대화하며 관찰하는 거라 잘할 수 있을 거라고 생각했다\"고 말했다. 마이큐는 \"나영이 내 방송 출연에 놀라더라. 조언 대신 '말 많이해라, 눈치보지 말고'라고 말해줬다\"고 밝혔다. 김나영을 '나영'이라고 부르던 마이큐는 \"홍콩으로 이민가서 영국 학교를 나왔다\"고 출신을 밝히며 \"펑크록 밴","link":"https://m.entertain.naver.com/now/article/312/0000684634","retrieved":1728943764376},{"title":"‘법적 대응’ 구름→백예린 연애 폭로까지? “결별한 게 언젠데 내가 케어”[이슈와치]","contents":"백예린이 속한 밴드 더 발룬티어스 전 멤버 구름이 더 발룬티어스와 그 소속사를 상대로 저작물 무단 사용 관련 법적 대응을 예고하더니, 과거 연애에 대한 폭로로 화제를 모으고 있다. \"제가 PLP의 아티스트와 연인이었을 때\"라고 표현한 구름. PLP에는 백예린과 더발룬티어스만 속해 있기에, 해당 주인공이 백예린이 아니냐는 추측이 이어지고 있다. 구름은 14일 자신의 소셜미디어에 \"저를 믿어주는 제 동료들과 그리고 잘못이 전혀 없음에도 중간에서 피해를 입은 제 연인을 위한 글\"이라며 장문의 글을 게재했다. 먼저 그는 전 소속사와 전 소속팀을 두고 \"저는 지난 활동 과정에서 PLP의 아티스트에게 음악 작업 및 동료로서 할 수 있는 일들 이상의 케어를 지속해왔다\"며 \"이는 PLP 아티스트의 심한 감정 기복 및 감정에 치우친 돌발성 행동으로 일어날 업무 지장을 막기 위함이었다\"고 'PLP 아티스트'에 대해 언급했다. 그러면서 구름은 \"연인이 생긴 후에도 눈뜰 때부터 잠에 들 때까지 PLP 아","link":"https://m.entertain.naver.com/now/article/609/0000909086","retrieved":1728943764377}]}