{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘김나영 남친’ 마이큐 “죽을 때까지 김나영의 카메오로 살 것”(동상이몽2)","contents":"‘김나영 남친’ 마이큐가 김나영을 향한 마음을 전한다. 오는 14일 방송되는 SBS ‘동상이몽 시즌2 ? 너는 내 운명‘(이하 ’동상이몽2‘)에서는 백성현♥조다봄 부부의 ’이색적인‘ 가족 모임 현장이 공개된다. 백성현의 아내 조다봄은 남편이 집을 비운 사이 친정 언니와 시어머니를 초대, 은밀한 작당 모의를 해 스튜디오를 술렁이게 했다. 이날 조다봄은 시어머니와 “결혼 전 소주 메이트였다”며 급기야 ’공통된 취미‘ 때문에 시어머니와 절친이 된 일화를 공개해 전무후무한 고부 관계를 보였다. 이어, 시어머니X친정 언니와 여행도 자주 간다고 밝혀 MC들은 “쉽지 않은 멤버 구성이라 전혀 예상치 못했다”며 놀라움을 감추지 못했다. 이날도 ’은밀한 취미‘를 이어가던 이들은 귀가한 백성현의 “대낮부터 뭐 하는 거냐”는 추궁에 혼비백산해 폭소를 자아냈다. 한편, “난 아내의 노예”라고 밝혔던 백성현은 처형의 등장에 “처형이 아내의 원조 노예”라고 폭로하며 ’조다봄의 수발 고충‘으로 똘똘 뭉친 처형","link":"https://m.entertain.naver.com/now/article/057/0001846793","retrieved":1728785882983},{"title":"유재석, 딸 나은이 생각하며 감동의 떡볶이 배달…중식여신에겐 손절(놀뭐)","contents":"국민 MC 유재석이 딸 나은이를 생각하며 떡볶이를 배달했다. 10월 12일 방송된 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 ‘배달의 놀뭐 ‘편으로 꾸며졌다. 산골마을 택배기사가 된 유재석-하하, 마장동 배달 전문 식당 일꾼이 된 주우재-박진주-이이경-미주의 모습이 그려졌다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 4.5%를 기록하며 동시간대 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.5%로 토요일 방송된 예능 프로그램 중 1위를 기록했다. 최고의 1분은 유재석과 하하가 구해온 떡볶이를 받고 뿌엥 눈물이 터진 어린이의 ‘소원 성취’ 장면으로 최고 시청률이 6%까지 치솟았다. (닐슨코리아 수도권 기준) 유재석과 하하는 택배 서비스가 닿지 않는 산골마을 주민들을 위해 배달을 시작했다. 꼬불꼬불 산길을 따라 간 곳에서 ‘웃상’ 여사님이 두 사람을 반겼다. 여사님은 유재석에게 “그쪽 부자지? 나도 부","link":"https://m.entertain.naver.com/now/article/609/0000908420","retrieved":1728785883000},{"title":"‘지옥에서 온 판사’ 김아영, 맑눈광서 살눈광으로","contents":"‘지옥에서 온 판사’ 김아영이 시청자들의 도파민을 폭발시켰다. SBS 금토드라마 ‘지옥에서 온 판사’가 8화 전국 시청률 13.6%, 수도권 13.7%(닐슨코리아 기준)를 기록하며 또 한 번 자체 최고 시청률을 경신, 금토극의 왕좌를 굳건히 지키고 있다. 드라마의 재미를 수직상승 시킨 김아영에게도 관심이 열렬하다. 그는 악마지만 인간 세상에 내려와 프로 알바러가 된 이아롱 역으로 분해, 차곡차곡 쌓아온 연기 포텐을 남김없이 터트리는 중이다. 회가 거듭될수록 김아영의 존재감도 점점 더 강렬해졌다. 그는 극 중 박신혜와 김인권 사이에서 선보이는 강약약강의 표본으로 웃음을 주다가도, 살벌함을 드리운 모습으로 극적 긴장감을 최대치로 끌어올린 것. 이러한 반전 모먼트는 상상조차 하지 못했기에 시청자들에게 충격을 안겨줬고, 이를 소름 돋게 그려낸 김아영의 연기엔 빈틈이 없어 더욱 큰 임팩트를 낳았다. 이러한 가운데, 김아영은 ‘지옥에서 온 판사’ 7-8회를 긴박감 넘치게 이끌었다. 앞서 이아롱","link":"https://m.entertain.naver.com/now/article/144/0000994015","retrieved":1728785883001},{"title":"강길우, 12일 비연예인과 결혼‥열애설 없이 유부남 됐다","contents":"강길우가 열애설 없이 결혼했다. 강길우는 10월 12일 서울 모처에서 비연예인 여성과 결혼식을 올리고 유부남 배우 대열에 합류했다. 자신의 소셜 미디어를 통해 결혼식 사진을 올리며 자축하기도 했다. 한편 강길우는 영화 '정말 먼 곳'(2021), '서울의 봄'(2023) 등 다수의 작품에서 활약해 왔다. 화제의 드라마 '재벌집 막내아들'(2022)과 넷플릭스 시리즈 '더 글로리'(2022)에서도 제 몫을 톡톡히 했다. 지난 11일 넷플릭스를 통해 공개된 영화 '전,란'에도 출연해 눈도장을 찍었다.","link":"https://m.entertain.naver.com/now/article/609/0000908419","retrieved":1728785883001},{"title":"남궁민 좋겠네…♥진아름 정갈한 한상 차림에 “정성 느껴져”","contents":"배우 남궁민 아내이자 모델 진아름이 근황을 공개했다. 진아름은 10월 12일 자신의 소셜미디어에 \"한식을 좋아하는 저희에게 너무 고마운 브랜드. 늦은 밤 음식 사진 죄송합니다. 모두 편안한 밤 되세요\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 진아름이 좋아한다고 밝힌 된장찌개와 무장아찌, 볶음밥이 정갈하게 차려져 있다. 진아름은 그간 여러 차례 수준급 요리 솜씨를 자랑했던 바. 또 다른 진아름표 먹음직스러운 한상이 보는 이들의 군침을 돌게 한다. 이를 본 누리꾼들은 \"너무 예쁘고 맛나 보인다\", \"정성이 느껴진다\" 등의 반응을 보였다. 한편 진아름은 배우 남궁민과 7년 열애 끝에 지난 2022년 10월 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000908418","retrieved":1728785883001},{"title":"정려원, 10년 전 눈물도 예쁜 ‘김삼순’ 미모 그대로‥순백의 드레스 자태","contents":"배우 정려원이 순백의 드레스를 입고 10년 전 '내 이름은 김삼순' 속 첫사랑 비주얼을 재연했다. 정려원은 지난 10월 12일 경상남도 진주시 경남문화예술회관 대공연장에서 개최된 2024 코리아 드라마 어워즈에 참석했다. 이날 정려원은 단정한 브이넥에 팔 부분이 시스루 처리된 화이트 드레스를 입고 레드카펫을 밟았다. 웨이브 헤어를 단정하게 묶은 정려원은 작은 얼굴에 투명한 피부, 수려한 미모로 시선을 모았다. 특히 '[감독판] 내 이름은 김감순 2024'로 재탄생하기도 한, 약 10년 전 방영된 MBC '내 이름은 김삼순' 속 현빈의 첫사랑 김희진의 비주얼을 여전히 뽐내고 있어 감탄을 자아냈다. 정려원은 이날 tvN 드라마 '졸업'으로 최우수연기상을 수상했다. 정려원은 \"항상 완벽하고 싶어서 많은 시간을 아쉬워하고 속상해하면서 흘려보냈는데 '졸업'이라는 작품을 만나 저를 많이 사랑해주고 응원해주게 됐다\"는 벅찬 수상 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000908417","retrieved":1728785883001},{"title":"‘마약 파문’ 로버트 할리, 결국 이혼 상담 “세상 떠났을 때 아이들..”(한이결)","contents":"방송인 로버트 할리와 명현숙 부부가 오랜 고민 끝에 부부 상담을 받는다. 10월 13일 오후 10시 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 13회에서는 ‘결혼 37년 차’ 로버트 할리와 명현숙이 5년 전 로버트 할리의 마약 파문 이후 멀어진 부부 관계 때문에 노종언 이혼 전문 변호사를 찾아가 (가상) 이혼에 대해 상담하는 모습이 공개된다. 로버트 할리는 “모든 게 내 탓”이라며 가계 문제로 힘들어하는 아내에게 “헤어지자”라고 먼저 (가상) 이혼을 요구했던 터. 이날 두 사람은 고민 끝에 노종언 변호사를 찾아가고, 할리는 “이제라도 아내와 헤어지는 게 좋을 것 같다”며 이혼에 대해 문의한다. 반면, 명현숙은 “이렇게까지 (이혼을) 해야 하나 싶어서 마음이 복잡한 상황”이라고 털어놓는다. 잠시 후 노종언 변호사는 ‘1:1 개별 상담’을 하겠다며 할리의 이야기를 좀 더 들어보는데, 할리는 “아내와 함께 외국인 학교를 운영하고 있지만, 5년 전 저의 문제와, ‘코로나19","link":"https://m.entertain.naver.com/now/article/609/0000908416","retrieved":1728785883001},{"title":"강형욱 이경규 빠진 ‘동물은 훌륭하다’ 정규편성‥0.8% 시청률 굴욕 어쩌고","contents":"'개는 훌륭하다'가 '동물은 훌륭하다'로 타이틀을 바꾸고 정규 편성한다. KBS 2TV '동물은 훌륭하다' 측은 10월 13일 \"11월 정규 편성으로 찾아올 것\"이라고 밝혔다. '동물은 훌륭하다'는 다양한 반려동물과 반려인의 일상을 보여주는 프로그램. 앞서 파일럿 3부 방송으로 편성된 바 있다. '동물은 훌륭하다'의 모태가 된 프로그램 '개는 훌륭하다'는 메인 진행자였던 훈련사 강형욱이 회사 직원들을 상대로 갑질을 했다는 의혹에 휘말리며 잠정 폐지됐다. 반려견에서 반려동물로, 더 넓어진 저변으로 돌아온 '동물은 훌륭하다'는 서장훈, 은지원, 장도연이 새롭게 MC를 맡으며, 반려견 행동학 전문가 고지안, 동물 사건 전문 변호사 조찬형, 고양이 전문 수의사 김명철이 MC들과 합을 맞춘다. 강형욱은 물론이고, 종전 '개는 훌륭하다'에 출연했던 원년 멤버 이경규 역시 프로그램에 함께하지 않는다. 파일럿으로 편성된 지난 3회분의 시청률이 각각 1.6%, 1.5%, 0.8%를 기록하며 좋지 않","link":"https://m.entertain.naver.com/now/article/609/0000908415","retrieved":1728785883003},{"title":"아일릿, 미니 2집 하이라이트 메들리 공개…강력한 중독성 예고","contents":"그룹 아일릿(ILLIT)이 새 앨범에 담긴 전곡 음원 일부를 공개하며 강력한 중독성을 예고했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 13일 0시 하이브 레이블즈 유튜브 채널에 미니 2집 ‘I’LL LIKE YOU’의 하이라이트 메들리 영상을 게재했다. 영상은 신보에 수록된 5곡의 음원 일부와 각 노래 제목의 타이포그래피를 다양한 방식으로 가지고 노는 아일릿의 모습으로 구성됐다. 멤버들은 글자 사이를 뛰어다니고, 제목 디자인을 활용해 하트를 만드는 대결을 벌이는 등 엉뚱발랄한 매력을 발산해 보는 재미도 안겼다. 타이틀곡 ‘Cherish (My Love)’가 가장 큰 관심을 끈다. ‘Cherish (My Love)’는 아일릿의 솔직하고 당찬 매력이 녹아든 댄스 팝(Dance Pop) 이다. 네 마음이 궁금하지만 그보다 너를 좋아하는 내 마음이 소중하다고 노래한다. 여기에 아일릿의 청아한 음색과 “Ch ch ch ch cherish my love”라는 귀에 꽂히는 멜로디가 어우","link":"https://m.entertain.naver.com/now/article/057/0001846792","retrieved":1728785883005},{"title":"'런닝맨' 운동초보 지예은, 김종국 강제 1:1 PT에 소심 반항","contents":"'런닝맨' 지예은이 김종국으로부터 혹독한 트레이닝을 받는다. 13일 방송되는 SBS '런닝맨'에서는 체중 유지가 곧 출근 시간 사수인 레이스가 펼쳐진다. 최근 진행된 녹화에서 멤버들은 몸무게가 늘어남에 따라 다음 주 출근 시간이 달라지는 몸무게 운명공동체가 되어 레이스를 진행했다. 레이스 도중 멤버들은 찜질방과 헬스장이 있는 곳에서 자유시간을 가지며 '유지어터'가 되기 위해 심취하다 못해 '다이어트 빌런'으로 변해 폭소를 자아냈다. 이어 유재석은 급속 체중 감량을 위해 무게를 치겠다고 나선다. 그는 헬스장 입성과 동시에 글러브까지 착용했으나 기대에 못 미치는 운동량으로 허세만 뽐낸다고. 또한 '운동 초보' 지예은은 '운동광' 김종국의 레이더에 포착돼 강제 1:1 PT를 받게 된다. 그는 끝없이 \"한 개 더!\"를 외치는 김종국의 모습에 말 그대로 눈물을 삼키며 \"(운동) 많이 하지 않았어요?\"라는 소심한 반항에 나선다. 같은 시간 송지효와 하하는 헬스장 대신 찜질방을 선택, 불가마 속","link":"https://m.entertain.naver.com/now/article/421/0007840177","retrieved":1728785883007},{"title":"박영규, 25세 연하 아내와 네 번째 결혼..\"재혼 강력 추천\" [살림남][종합]","contents":"'살림남'이 토요 예능 시청률 1위를 탈환했다. 지난 12일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박영규, 박서진의 일상 에피소드가 공개됐다. 이날 시청률은 닐슨코리아 전국 기준 5.3%를 기록, 동시간대에 방송된 쟁쟁한 드라마들과의 경쟁에서도 토요 예능 시청률 1위를 차지하는 등 막강한 화제성을 자랑하며 대세 예능 프로그램의 입지를 굳건히 했다. 특히 박영규가 아들의 수목장을 찾은 장면에서는 최고 시청률이 6.9%까지 치솟았고, 박영규는 웃음과 감동 두 마리 토끼를 다 잡으며 '살림남' 합류 첫 회부터 남다른 존재감을 보여주는 동시에 앞으로의 활약을 기대하게 했다. 이날 오프닝에서는 새로운 살림남으로 합류한 박영규가 스튜디오에 자리했다. 데뷔 40년 차를 맞은 그는 최근 화제를 모은 25세 연하 아내와의 네 번째 결혼 소식을 전했고, 아내에 대해 자랑하며 사랑꾼 면모를 드러냈다. 또 박영규는 재혼 생각이 있다는 은지원에게 \"사람은 마주 보는 사람이","link":"https://m.entertain.naver.com/now/article/108/0003272946","retrieved":1728785883010},{"title":"‘사장님 귀는 당나귀 귀’ 이순실 “사고 차량 폐차, 쇄골 1개·갈비뼈 3개 나가”","contents":"‘사장님 귀는 당나귀 귀’ 탈북민 보스 이순실이 심각했던 교통사고에 대해 고백한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.5%까지 치솟으며 125주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 13일 ‘사당귀’ 방송에 탈북민 보스 이순실이 출연해 최근 있었던 교통사고에 대해 언급한다. 이순실은 “새벽에 부산에서 강의를 끝내고 올라오다가 2차선 도로에 방전된 차가 서 있는 것을 못 봤다”라고 운을 뗀 뒤 “’’저게 뭐야?’라고 할 때는 이미 사고가 난 뒤였다”라고 앞차를 들이받고 전복된 위험천만했던 교통사고 당시를 떠올린다. 이와 함께 이순실은 “사고 차량은 그 자리에서 바로 폐차했다”라면서 “멀쩡해 보이지만 쇄골 1개랑 갈비뼈 3개가 나간 상태다. 내가 지금도 죽을힘을 다해 말하고 있는 거다. 말할 때마다 쇄","link":"https://m.entertain.naver.com/now/article/057/0001846789","retrieved":1728785883012},{"title":"‘철이와 미애’ 미애, 결혼 16년만 깜짝 근황 “美 플로리다 거주” (가보자GO)[결정적장면]","contents":"그룹 '철이와 미애'의 멤버 미애가 근황을 공개했다. 10월 12일 방송된 MBN '가보자GO' 시즌3에는 가수 겸 프로듀서 신철이 게스트로 출연했다. 이날 신철은 많은 사랑을 받았던 그룹 '철이와 미애' 이야기를 하던 중 미애가 언급되자 직접 통화 연결을 시도했다. \"오빠\"라며 반갑게 전화를 받은 미애는 \"뉴욕에 있다가 지금 플로리다에 와 있다. 결혼한 지 16년 됐다\"고 근황을 전했다. 홍현희가 \"과거에 신철 오빠 성격이 어땠냐\"고 묻자 미애는 주저하더니 \"철이 오빠랑 활동하면서 말을 잘 안 했다\"고 폭탄선언을 날렸다. 철저한 비즈니스 관계로 지냈다는 것. 그러면서 \"오히려 지금이 더 좋은 관계인 것 같다. 시간이 지날수록 진국이다\"고 우정을 과시했다. 신철은 \"나는 항상 미애에게 고맙다. 너로 인해서 내가 항상 빛나는 것 같다\"고 진심을 고백해 훈훈함을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000908413","retrieved":1728785883014},{"title":"수척해진 데프콘, 송해나와의 열애설 힘들었나..“살 많이 빠져” (탐정들의 영업비밀)","contents":"가수 데프콘이 수척해진 모습으로 등장해 모두를 깜짝 놀라게 했다. 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정 24시' 코너에서 '도깨비 탐정단'이 대기업 'S사'와 '450억'이라는 키워드로 역대급 사건을 예고한다. 14일(월) 방송되는 '채널A 탐정들의 영업비밀'에서는 최근 슬림해진 데프콘이 \"많은 분들이 제가 아픈 줄 아신다. 아파서 빠진 게 아니라 1일 1식 했다\"며 해명했다. 김풍이 \"살이 빠지니까 뭐가 좋습니까?\"라고 질문을 건네자, 데프콘은 \"이 친구는 냉장고(?) 때는 2분의 1이었다\"는 저격으로 너스레를 떨어 웃음을 자아냈다. '탐정24시' 코너에서는 도깨비 탐정단이 'S사'와 '450억'이라는 키워드의 대 사건을 예고했다. 의뢰인은 고향 선배에게 'S사' 회장과 같이 찍은 사진을 근거로 투자를 권유받았다. 그는 의뢰인에게 3천만원을 투자하면 5일 후 5억원으로 돌려주겠다고 유혹했다. 남성태 변호사는 \"5일 후 1500% 이자율이라면, 연이율로 따지면","link":"https://m.entertain.naver.com/now/article/076/0004203520","retrieved":1728785883016},{"title":"한혜진, 시험마다 실력 발휘 못 하는 고2에게 \"나도 대본 숙지 안 하면 긴장\" (티처스)","contents":"채널A '성적을 부탁해: 티처스'에서 한혜진이 시험 앞 극도로 긴장하는 도전학생을 보며 \"나도 그렇다\"고 공감한다. 13일 방송될 '티처스'에는 공부가 쉽고 재미있었던 중학생 때와 다르게 고등학교 내신 추락 이후 다시금 '내신 괴물'이 되고 싶은 고2 도전학생이 찾아온다. 도전학생은 중학생 당시 명문 자사고 입학까지 생각했던 극상위권의 성적이었지만, 성적 스트레스에 민감해 일반고로 진학했다. 그러나 현재 고2 도전학생의 성적은 이해가 안 되는 수준으로 추락했다. 정승제는 \"저렇게까지 떨어지는 건 이해가 안 되는데\"라며 고개를 갸웃했다. 성적 하락의 원인을 찾기 위해 정승제는 중학교 때 공부법과 현재 방법의 차이점이 있는지 물었다. 이에 도전학생은 \"시험 때 긴장하면 손이 떨린다\"며 동문서답을 했다. 이에 정승제는 \"수학 공부는 완벽하게 했냐\"라고 다시 물었고, 도전학생은 \"개념 이해하는 것과 문제를 푸는 게 간격이 크다\"라며 또 질문과는 다른 대답을 했다. 결국 정승제는 \"여전히 내","link":"https://m.entertain.naver.com/now/article/311/0001782477","retrieved":1728785883018},{"title":"\"결혼도 나이트 덕에 해\" 유세윤, 부킹하고픈 男…장동민 0표 굴욕","contents":"'니돈내산 독박투어3' 유세윤 김준호가 '나이트에서 부킹하고 싶은 남자'로 인기를 실감한 반면, 장동민은 '0표' 굴욕을 당했다. 지난 12일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 8회에서는 '독박즈'가 대만 최대 항구도시인 가오슝으로 떠나 '찐친 케미'를 자랑했다. 이날 방송에서 '독박즈'는 대만 가오슝에서 새로운 마음으로 뭉쳤다. '독박즈'는 바다거북이가 사는 '소류구 섬'으로 이동하는 차 안에서 추억의 '나이트 에피소드'도 방출했다. 김대희가 \"아내가 승무원이던 연애 시절, 나이트에서 회식을 한다기에 몰래 따라가 그 옆에 앉아 있었다\"고 셀프 폭로를 한 것. 이에 김준호는 \"난 '개그콘서트' 할 때보다 나이트에서 일했을 때가 더 연예인 같았다\"며 \"각자 아내에게 '만약 나이트에서 부킹한다면 누구와 하고 싶냐?'고 묻는 '와이프 문자 게임'을 해보자\"고 말했다. 표를 가장 적게 받은 사람이 '독박자'가 되기로 한 가운데, 유세윤","link":"https://m.entertain.naver.com/now/article/421/0007840162","retrieved":1728785883020},{"title":"장신영, ♥강경준 불륜 논란 입열었다…“남편에게 먼저 다가가, 제 선택에 후회는 없다” (미우새)","contents":"배우 장신영이 남편 강경준의 ‘불륜 논란’에 입을 열었다. 오늘(13일) SBS '미운 우리 새끼'에서는 최근 힘든 시간을 겪었던 배우 장신영이 스페셜 MC로 출연해 그동안 꺼내지 못했던 가슴속 이야기를 처음으로 털어놓는다. 이날, 장신영은 녹화에 앞서 '미운 우리 새끼' 출연 기사가 많이 쏟아진 탓에 다소 부담을 가지고 촬영에 임한 것으로 알려졌다. MC들과 母벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다. 특히, 장신영과 함께 '동상이몽 2- 너는 내 운명'에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 母벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 털어놓았다는 후문이다. 장신영은 논란 이후 10개월간의 근황을 처음으로 전했다. 장신영은 \"안 힘들었다고 하면 좀 그렇다\"고 말하며 그간의 심경을 담담히 고백했다. 논란이 있고 장신영은 \"남편에","link":"https://m.entertain.naver.com/now/article/396/0000691394","retrieved":1728785883022},{"title":"22기 광수♥영자, 종교 문제 완전 차단! 전통 혼례 결혼식 공개","contents":"'나는 솔로' 22기 광수, 영자(모두 가명) 커플이 부부의 연을 맺었다. 영자는 10월 12일 개인 소셜미디어를 통해 지인들이 찍어준 결혼식 사진과 영상을 연이어 공개했다. 사진 속 영자와 광수는 전통 혼례를 치르는 모습으로 눈길을 끈다. 현재 방영 중인 ENA, SBS Plus 예능 '나는 SOLO(나는 솔로)' 돌싱 특집에 출연 중인 광수와 영자는 첫 인상부터 서로에게 끌렸으나 장거리에 더해 광수는 불교, 영자는 기독교로 종교 차이가 드러나 근심을 키웠다. 특히 광수의 이혼 사유가 종교 갈등이었던 만큼 두 사람이 사랑의 힘으로 문제를 극복할 수 있을지 기대 어린 시선이 쏠렸다. 이런 가운데 지난 9일 방송분에는 돌싱특집 결혼 커플이 광수, 영자라는 사실이 공개돼 화제가 됐다. 종교 문제를 가장 예민하게 생각했던 두 사람인 만큼 결혼식도 이견이 적은 전통 혼례를 택한 것으로 보인다. 곱게 한복을 차려입은 두 사람은 연신 밝은 표정으로 설렘을 자아냈다. 결혼식에 참석한 한 지인 역","link":"https://m.entertain.naver.com/now/article/609/0000908411","retrieved":1728785883024},{"title":"한동철 PD “KGMA 시상식, 기대만큼 만족한 무대 만들겠다”","contents":"‘코리아 그랜드 뮤직 어워즈’(KGMA)가 역대급 무대 준비에 박차를 가하고 있다. 오는 11월 16일과 17일 인천광역시 중구 운서동 인스파이어 아레나에서 ‘제1회 코리아 그랜드 뮤직 어워즈’가 개최되는 가운데, KGMA 조직위원회는 기대에 부응하는 시상식을 준비 중이라고 밝혔다. 이번 ‘코리아 그랜드 뮤직 어워즈’의 총연출은 ‘MAMA’를 최초로 연출해 Mnet 대표 시상식으로 자리매김하게 만들고 ‘쇼미더머니’와 ‘언프리티 랩스타’, ‘프로듀스101’, ‘방과후 설렘’ 등을 기획하고 연출한 한국 오디션 프로그램 대부로 불리는 한동철 PD가 맡았다. 한동철 PD가 “팬분들의 기대만큼이나 만족할 수 있는 무대를 만들겠다”라며 각오를 밝힌 만큼, 그의 연출 아래 역대급 스케일의 화려한 무대들이 펼쳐질 것으로 예상된다. 특히 아이돌, 밴드, 트로트 등 다양한 장르의 아티스트들이 출연을 확정 지은 만큼, 이들과 한동철 대표의 시너지 역시 클 것으로 기대가 모인다. ‘제1회 코리아 그랜드","link":"https://m.entertain.naver.com/now/article/057/0001846787","retrieved":1728785883026},{"title":"'김준호♥' 김지민, 내년 결혼 앞두고..\"나이트 부킹한다면 유세윤\" [스타이슈]","contents":"방송인 유세윤과 김준호가 '나이트에서 부킹하고 싶은 남자'로 인기를 실감한 반면, 장동민은 '0표' 굴욕을 당해 대만에서 식사비를 결제했다. 지난 12일 방송된 '니돈내산 독박투어3' 8회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 대만 최대 항구도시인 가오슝으로 떠나 '찐친 케미'를 폭발시키는 현장이 펼쳐졌다. 특히 이들은 '소원 맛집' 대만을 1년여 만에 방문해 이번엔 '행운의 상징' 바다 거북이와 스노클링을 하면서 '독박투어'와 가족들의 장수를 또다시 빌어 더욱 깊어진 우정을 과시했다. 갈수록 많은 추억과 함께 끈끈해진 '독박즈'의 우정에 시청자들도 몰입, 열띤 응원을 보냈다. 앞서 튀르키예부터 체코까지 역대 최장거리 유럽 여행을 성공리에 마무리한 '독박즈'는 대만 가오슝에서 새로운 마음으로 뭉쳤다. 홍인규는 \"작년에 우리가 대만 와서 동민이 형 둘째 소원도 빌고 '독박투어' 오래 하게 해달라고 했는데, 다 이뤄졌다!\"며 추억에 젖었고, 이번에는 가오슝의 관광 명소인 '","link":"https://m.entertain.naver.com/now/article/108/0003272941","retrieved":1728785883027},{"title":"[종합] 김소연, ♥남편 불륜 목격했다…실질적 가장으로 전락→성인용품 방문 판매까지 ('정숙한 세일즈')","contents":"JTBC ‘정숙한 세일즈’가 첫 방송부터 남편 최재림의 불륜을 목격한 김소연의 충격 엔딩으로 시선을 강탈했다. 이에 시청률은 전국 3.9%, 수도권 4%를 기록하며 쾌조의 스타트를 끊었다. (닐슨코리아 제공, 유료가구 기준) 지난 13일 그랜드-오픈을 알린 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 시작부터 그때 그 시절의 비디오 테이프, 하얀 연기를 내뿜는 소독차, 공중전화, 사람 냄새로 북적거리는 전통시장, 당대 최고의 인기스타 김완선의 노래 등을 펼쳐 놓으며 시청자들을 하여금 아주 특별한 시간 여행으로 초대했다. 여기에 익숙함 속에 더해진 새로운 빨간 맛, ‘성인용품 방문판매’라는 파격적 소재는 90년대 여자들을 향한 편견, 억압, 가난에 녹진히 녹아 들어 안방극장에 건강한 풍기문란을 제대로 일으켰다. 강렬한 이미지로 안방극장을 휩쓸었던 김소연의 연기 변신 역시 놀라웠다. 전작의 얼굴을 완벽히 지워낸 그녀는","link":"https://m.entertain.naver.com/now/article/312/0000684351","retrieved":1728785883029},{"title":"‘살림남’ 박영규 등판에 토요 예능 1위 탈환","contents":"‘살림남’이 토요 예능 시청률 1위를 탈환했다. 지난 12일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박영규, 박서진의 일상 에피소드가 공개됐다. 이날 시청률은 닐슨코리아 전국 기준 5.3%를 기록, 동시간대에 방송된 쟁쟁한 드라마들과의 경쟁에서도 토요 예능 시청률 1위를 차지하는 등 막강한 화제성을 자랑하며 대세 예능 프로그램의 입지를 굳건히 했다. 특히 박영규가 아들의 수목장을 찾은 장면에서는 최고 시청률이 6.9%까지 치솟았고, 박영규는 웃음과 감동 두 마리 토끼를 다 잡으며 ‘살림남’ 합류 첫 회부터 남다른 존재감을 보여주는 동시에 앞으로의 활약을 기대하게 했다. 이날 오프닝에서는 새로운 살림남으로 합류한 박영규가 스튜디오에 자리했다. 데뷔 40년 차를 맞은 그는 최근 화제를 모은 25세 연하 아내와의 네 번째 결혼 소식을 전했고, 아내에 대해 자랑하며 사랑꾼 면모를 드러냈다. 또 박영규는 재혼 생각이 있다는 은지원에게 “사람은 마주 보는 사람이","link":"https://m.entertain.naver.com/now/article/009/0005378163","retrieved":1728785883030},{"title":"백성현 \"지난해 종양 발견, 통증에 드라마도 못 찍을 뻔\"","contents":"백성현이 지난해 맞닥뜨린 건강 위기를 고백한다. 14일 오후 방송되는 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현-조다봄 부부의 이색적인 가족 모임 현장이 공개된다. 백성현의 아내 조다봄은 남편이 집을 비운 사이 친정 언니와 시어머니를 초대, 은밀한 작당 모의를 해 스튜디오를 술렁이게 했다. 이날 조다봄은 시어머니와 \"결혼 전 소주 메이트였다\"며 급기야 공통된 취미 때문에 시어머니와 '절친'이 된 일화를 공개해 전무후무한 고부 관계를 보였다. 이어 시어머니, 친정 언니와 여행도 자주 간다고 밝혀 모두를 놀라게 했다. 한편 \"난 아내의 노예\"라고 밝혔던 백성현은 처형의 등장에 \"처형이 아내의 원조 노예\"라고 폭로하며 '조다봄의 수발 고충'으로 똘똘 뭉친 처형-제부 의리를 보여 눈길을 끌었다. 이를 본 스페셜 MC '김나영 남친' 마이큐는 \"백성현 씨처럼 나도 김나영에게 완벽히 꺾인 신세\"라며 폭풍 공감했다. 심지어 마이큐가 \"난 죽을 때까지 김나영의 카메","link":"https://m.entertain.naver.com/now/article/421/0007840140","retrieved":1728785883032},{"title":"힘이 얼마나 세면‥이하늬, 정려원을 번쩍 들었네 “두 여배우의 흔한 포옹”","contents":"배우 이하늬, 정려원이 찐친 분위기를 뽐냈다. 이하늬는 10월 12일 개인 소셜미디어에 \"사랑하는 려원 언니 정말 너무너무 축하해요 그동안의 노력과 시간들이 헛되지 않았음을. 두 여배우의 시상식 후 흔한 포옹\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 이하늬, 정려원이 화려한 드레스를 입고 미소 짓는 모습이 담겼다. 정려원은 흰색 드레스를 입고 청순한 비주얼을, 이하늬는 어깨를 드러낸 레드 컬러 드레스를 입고 강렬한 매력을 뽐내고 있다. 이후 이어진 사진에는 편안한 사복 차림의 두 사람이 포착돼 눈길을 끈다. 특히 이하늬는 정려원을 번쩍 들어 안고 있어 웃음을 자아낸다. 네티즌들은 \"두 사람 자매 같아요\", \"완전 친해 보인다\", \"보기만 해도 웃음 난다\" 등의 반응을 보였다. 한편 이하늬는 오는 11월 8일 첫 방송되는 SBS '열혈사제2'로 브라운관에 컴백한다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신","link":"https://m.entertain.naver.com/now/article/609/0000908410","retrieved":1728785883033},{"title":"백성현, 긴급 수술 최초 고백 “작년 종양 발견, 상하체 뒤틀려”(동상이몽)","contents":"배우 백성현이 긴급 수술을 받았던 사실을 방송 최초로 고백했다. 10월 14일 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서 백성현♥조다봄 부부의 이색적인 가족 모임 현장이 공개된다. 백성현의 아내 조다봄은 남편이 집을 비운 사이 친정 언니와 시어머니를 초대, 은밀한 작당 모의를 해 스튜디오를 술렁이게 했다. 이날 조다봄은 시어머니와 “결혼 전 소주 메이트였다”며 급기야 공통된 취미 때문에 시어머니와 절친이 된 일화를 공개해 전무후무한 고부 관계를 보였다. 이어 시어머니, 친정 언니와 여행도 자주 간다고 밝혀 MC들은 “쉽지 않은 멤버 구성이라 전혀 예상치 못했다”며 놀라움을 감추지 못했다. 이날도 은밀한 취미를 이어가던 이들은 귀가한 백성현의 “대낮부터 뭐 하는 거냐”는 추궁에 혼비백산해 폭소를 자아냈다. “난 아내의 노예”라고 밝혔던 백성현은 처형의 등장에 “처형이 아내의 원조 노예”라고 폭로하며 조다봄의 수발 고충으로 똘똘 뭉친 처형X제부 의리를","link":"https://m.entertain.naver.com/now/article/609/0000908409","retrieved":1728785883036},{"title":"‘최민환과 이혼’ 율희, 쌍둥이 딸 만났다…눈물 고백 후 평온한 일상","contents":"그룹 라붐 출신 율희가 쌍둥이 딸을 향한 애정을 드러냈다. 율희는 10월 12일 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진에는 귀여운 안경과 장난감 청진기로 병원놀이를 하는 율희의 쌍둥이 딸 모습이 담겼다. 쌍둥이 딸은 똑같은 의상과 헤어스타일로 사랑스러운 매력을 과시했다. 한편 율희는 지난 2018년 그룹 FT아일랜드 최민환과 결혼해 1남 2녀를 뒀으나 지난해 12월 결혼 5년 만에 파경을 맞았다. 양육권을 가진 최민환은 아이들과 함께 KBS 2TV '슈퍼맨이 돌아왔다'에 출연하며 많은 사랑을 받고 있다. 그런 가운데 율희 역시 TV조선 '이제 혼자다'를 통해 이혼 후 일상을 공개할 것으로 예고돼 화제를 모았다. 율희는 최근 공개된 예고편에서 \"우린 너무 행복한 가족이고 다 이겨냈어. 이런 위기는 한 번쯤 있는 거야. 이렇게 생각했었다\"고 눈물을 흘려 본방송에 대한 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000908408","retrieved":1728785883037},{"title":"유토, 발 아픈 추사랑 업었다 \"신사로서 걱정돼\"…추성훈 \"합격\" (내생활)[종합]","contents":"'내 아이의 사생활'에서 '사랑이 아빠' 추성훈이 유토에게 \"합격\"을 외쳤다. 12일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 6회에서는 11년 절친 사랑이와 유토의 본격 홍콩 여행기와 문메이슨 4남매의 강화도 촌캉스가 그려졌다. 이날 사랑이와 유토는 홍콩 호스텔에서 여행을 시작했다. 저렴한 가격에 세계 각지에서 온 여행객과 소통할 수 있는 호스텔은 학생들의 여행에 최적화된 숙소. 그러나 깔끔하고 넓은 숙소를 기대한 사랑이는 호스텔 2층 침대에서 자야 하는 현실에 당황했다. 유토는 그런 사랑이를 극진히 챙겼다. 사랑이는 유토가 찾은 맛집에서 맛있는 음식을 먹으며 기분이 풀렸다. 숙소에 돌아와서도 유토는 사랑이에게 필요한 걸 기억하고 있다가 직접 챙겨줬다. 스윗한 유토의 모습에 사유리는 \"이런 모습 계속 보면 사랑에 빠질 것 같다\"고 칭찬했다. 이날 밤 아이들은 불을 끄고도 쉽게 잠들지 못했다. 먼저 사랑이는 \"좋네\"라고 말했고, 유토는 \"난 잠이 안 와. 이렇게 둘","link":"https://m.entertain.naver.com/now/article/311/0001782472","retrieved":1728785883038},{"title":"김소연, 43세인데 교복이 찰떡‥날씬 각선미에 ♥이상우 심쿵할 듯","contents":"배우 김소연이 나이를 잊은 듯한 청순한 비주얼을 자랑했다. 김소연은 10월 12일 개인 소셜미디어에 JTBC 예능 프로그램 '아는 형님' 출연 소식과 함께 사진을 게시했다. 사진 속 김소연은 교복에 야구 재킷을 걸친 모습이다. 긴 생머리에 단아한 미소, 날씬한 몸매가 더해져 청순한 고등학생을 보는 듯한 느낌마저 자아낸다. 특히 43세의 나이에도 이질감 없이 교복을 소화해 감탄을 자아낸다. 한편 김소연은 지난 2016년 방송된 MBC 드라마 '가화만사성'에서 호흡을 맞춘 배우 이상우와 2017년 결혼했으며 슬하에 자녀는 없다. 김소연은 연내 방송을 앞둔 JTBC 드라마 '정숙한 세일즈'로 안방극장에 컴백한다. 이 작품은 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 시스터즈' 4인방의 자립, 성장, 우정에 관한 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000908407","retrieved":1728785883039},{"title":"'야구장 750개 크기 농장주' 니퍼트, 트랙터 없이 손 곡괭이질을...'기겁' (푹다행)","contents":"‘야구장 750개 크기 농장주' 니퍼트가 트랙터 없이 손으로 곡괭이질을 해야 하는 상황에 기겁한다. 14일 MBC 예능 프로그램 ‘푹 쉬면 다행이야’에서는 임원 자리에 재도전 하는 이대호와 야구부 일꾼들 유희관, 이대은, 니퍼트의 0.5성급 무인도 운영기가 그려진다. 이날 0.5성급 무인도를 다시 찾은 이대호는 첫 임원 도전 실패 원인으로 팀 단합 부족을 꼽는다. 이에 그는 “싸우지 말자”를 새로운 운영 원칙으로 정하고, 이번에는 임원 자리에 오르겠다는 각오를 다진다. 프로젝트의 핵심은 무인도 텃밭에서 이뤄지는 대규모 농작업이었다. “미국 오하이오에 잠실 야구장 300개 크기의 농장을, 켄터키에는 450개 크기의 농장을 가지고 있다”고 밝힌 니퍼트. 농장주로서 누구보다 농작업에 대해 잘 알고 있는 그는 트랙터 없이 곡괭이질만으로 이 대형 프로젝트를 해야 한다는 소식에 기겁한다. 여기에 폭우까지 쏟아지며 일꾼들의 체력은 한계에 달한다. “싸우지 말자”는 운영 원칙에도 불구하고, 점점","link":"https://m.entertain.naver.com/now/article/213/0001312566","retrieved":1728785883041},{"title":"김희선, 유학 온 대학생 아냐? 해외서 더 예쁜 자연미인","contents":"배우 김희선이 아트 콘텐츠 디렉터로 분한 일상을 공개했다. 김희선은 10월 12일 개인 소셜미디어에 뉴욕의 문화특구 첼시를 방문한 사진을 여러 장 게재했다. 김희선은 지난 10월 10일부터 오는 11월 23일까지 개최되는 'ATO ; 아름다운 선물 Collection 展 - in NEW YORK' 아트 콘텐츠 디렉터로 활약한다. 특히 딸 연아 양이 미국 로스앤젤레스에서 유학 중이라 그의 미국 활동이 더욱 눈길을 끈다. 공개된 사진 속 김희선은 편안한 셔츠와 니트, 슬랙스 차림으로 단아한 미모를 자랑하고 있다. 변함없이 아름다운 자연미인 비주얼이 유학 온 대학생을 보는 듯 청순한 미모를 자랑한다. 한편 김희선은 2007년 사업가 박주영 씨와 결혼해 슬하에 딸을 두고 있다. 지난 6월 종영한 MBC 드라마 '우리, 집'에 출연했으며 최근에는 아트 콘텐츠 디렉터로 변신해 'ATO ; 아름다운 선물 Collection 展 - in NEW YORK'을 개최해 팬들과 만나는 중이다. 10월 1","link":"https://m.entertain.naver.com/now/article/609/0000908406","retrieved":1728785883045},{"title":"4혼 박영규, 25살 연하 아내 극진히 모시며 존댓말 깍듯 “내 상황 때문”(살림남)","contents":"박영규가 25살 연하 아내에게 존댓말을 깍듯하게 쓰는 모습이 공개됐다. 10월 12일 방송된 KBS 2TV '살림하는 남자들'에는 박영규가 새롭게 합류했다. 25살 연하 아내와 4혼을 한 박영규에게 MC 은지원은 \"아내가 저와 동갑이다. 78년생\"이라고 반응했다. \"아내 분 자랑 좀 해달라\"는 요청에 박영규는 \"제일 중요한 건 젊다는 것. 젊다\"고 거듭 강조(?)했다. 이와 동시에 아내와 대화를 나누는 박영규의 모습이 잠깐 공개됐는데, 아내를 차로 데려다주며 \"제가 데려다주니 어때요?\"라고 깍듯한 존댓말을 쓰는 모습이 이목을 끌었다. 이에 박영규는 \"내 상황 알잖아\"라며 본능적으로 매너가 나올 수밖에 없다고 해 웃음을 자아냈다. 한편, MC 백지영은 \"은지원도 한 번 다녀왔다\"고 은지원의 돌싱 이력을 폭로했고, \"십몇 년 됐다\"는 은지원의 말에 박영규는 \"기분이 어떠냐\"고 물었다. 이에 은지원이 \"지금은 다시 (결혼을)해야 하지 않나 싶다\"고 하자, 박영규는 \"나는 그렇게 생각한다.","link":"https://m.entertain.naver.com/now/article/609/0000908404","retrieved":1728785883047},{"title":"[SC리뷰]'11년 절친' 추사랑-유토, 드디어 둘만의 첫날밤…홍콩서 어부바까지('사생활')","contents":"11년 절친 추사랑과 유토가 홍콩 여행을 떠났다. 12일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 6회에서는 11년 절친 사랑이와 유토의 본격 홍콩 여행기가 그려졌다. 시청률 조사 기관 닐슨코리아에 따르면 '내생활' 6회는 수도권 가구 기준 1.8%를 기록하며 자체 최고 시청률을 경신했다. 최고의 1분은 사랑이와 유토가 놀이공원에서 놀던 중, 유토가 발이 아픈 사랑이를 업어주는 장면이었다. 여기에 더해 유토가 \"사랑이가 걱정됐다. 사랑이가 아프면 남자로서, 신사로서 다정하게 업어줘야겠다고 생각했다\"고 그 이유를 설명하는 장면에서는 순간 시청률이 2.4%까지 치솟았다. 이날 사랑이와 유토는 홍콩 호스텔에서 여행을 시작했다. 저렴한 가격에 세계 각지에서 온 여행객과 소통할 수 있는 호스텔은 학생들의 여행에 최적화된 숙소. 그러나 깔끔하고 넓은 숙소를 기대한 사랑이는 호스텔 2층 침대에서 자야 하는 현실에 당황했다. 유토는 그런 사랑이를 극진히 챙겼다. 사랑","link":"https://m.entertain.naver.com/now/article/076/0004203501","retrieved":1728785883048},{"title":"'탈북민' 이순실, 교통사고 당해..\"입원 4일만 도망\" [사당귀]","contents":"탈북민 보스 이순실이 심각했던 교통사고에 대해 고백한다. 13일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에는 이순실이 출연해 최근 있었던 교통사고에 대해 언급한다. 이순실은 \"새벽에 부산에서 강의를 끝내고 올라오다가 2차선 도로에 방전된 차가 서 있는 것을 못 봤다\"라고 운을 뗀 뒤 \"''저게 뭐야?'라고 할 때는 이미 사고가 난 뒤였다\"라고 앞차를 들이받고 전복된 위험천만했던 교통사고 당시를 떠올린다. 이와 함께 이순실은 \"사고 차량은 그 자리에서 바로 폐차했다\"라면서 \"멀쩡해 보이지만 쇄골 1개랑 갈비뼈 3개가 나간 상태다. 내가 지금도 죽을힘을 다해 말하고 있는 거다. 말할 때마다 쇄골이며 갈비뼈며 따끔따끔해 죽겠다\"라며 아직도 온전치 않은 몸 상태에 대해 입을 열어 모두를 깜짝 놀라게 한다고. 당장 휴식이 필요하다는 권유에도 이순실은 \"입원한 지 4일 만에 도망쳐 나왔다. 병원은 답답해서 못 살겠더라\"라고 큰 사고에도 여전한 여장부 포스를 과시했다는","link":"https://m.entertain.naver.com/now/article/108/0003272940","retrieved":1728785883050},{"title":"[SC리뷰]문메이슨, '박찬민 딸' 박민하에 데이트 신청…\"바다 보러 갈래?\"('사생활')","contents":"문메이슨이 방송인 박찬민의 딸이자 아역배우 출신 사격선수인 박민하에 데이트를 신청했다. 10월 12일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 6회에서는 문메이슨 4남매의 강화도 촌캉스가 그려졌다. 시청률 조사 기관 닐슨코리아에 따르면 '내생활' 6회는 수도권 가구 기준 1.8%를 기록하며 자체 최고 시청률을 경신했다. 이날 문메이슨 4남매는 강화도로 촌캉스를 떠났다. 아이들 학업 때문에 캐나다로 돌아간 4남매의 엄마 대신, 4형제를 키우고 있고 곧 5형제의 엄마가 될 정주리가 스페셜 MC로 함께했다. 아이들은 버스를 놓치고, 막내 메이린의 기저귀를 깜빡하는 등 좌충우돌을 겪으며 여행을 시작했다. 그래도 버스를 놓친 시간은 아이스크림을 먹는 휴식 시간으로 활용하고, 강화도 특산품인 소창으로 천 기저귀를 만드는 등 아이들끼리의 힘으로 문제를 해결해 갔다. 촌캉스 패션으로 갈아입은 뒤 강화도의 농촌을 체험하고, 자연 속에서 뛰어 노는 아이들의 귀여움이 랜선","link":"https://m.entertain.naver.com/now/article/076/0004203500","retrieved":1728785883052},{"title":"‘정숙한 세일즈’ 180도 김소연, [완판] 기대감","contents":"김소연이 ‘정숙한 세일즈’로 돌아왔다. 어제(12일) 첫 방송된 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극 JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 새로운 세상에 눈 뜬 ‘한정숙’ 역으로 김소연이 안방극장에 안착했다. 압도적인 미모로 ‘금제 고추 아가씨 진’의 타이틀을 달았던 정숙은 둘리 인형 눈 붙이기부터 가사도우미까지 나서도 아들 민호(최자운 역)의 새 책가방 하나 못사주는 현실에 슬퍼하는 현재를 살고 있다. 뿐만 아니라 욱하는 성격으로 매번 사고만치는 능력 없는 남편 성수(최재림 분) 탓에 더 이상은 안되겠다는 생각이 들어 ‘인생의 마지막 희망’으로 성인용품 방문판매에 나서게 되는 것. 금희(김성령 분)의 도움으로 찾아온 첫 판매 날, 야심차게 나선 마음과는 달","link":"https://m.entertain.naver.com/now/article/144/0000994006","retrieved":1728785883068},{"title":"박영규, 子 위해 300평 수목장 “옆집 눈치보던 아들 맘껏 놀라고”","contents":"배우 박영규가 데뷔 40년 만에 관찰예능에 떴다. 지난 12일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박영규, 박서진의 일상 에피소드가 공개됐다. 박영규가 아들의 수목장을 찾은 장면에서는 최고 시청률이 6.9%까지 치솟았고, 박영규는 웃음과 감동 두 마리 토끼를 다 잡으며 ‘살림남’ 합류 첫 회부터 남다른 존재감을 보여주는 동시에 앞으로의 활약을 기대하게 했다. 이날 오프닝에서는 새로운 살림남으로 합류한 박영규가 스튜디오에 자리했다. 데뷔 40년 차를 맞은 그는 최근 화제를 모은 25세 연하 아내와의 네 번째 결혼 소식을 전했고, 아내에 대해 자랑하며 사랑꾼 면모를 드러냈다. 또 박영규는 재혼 생각이 있다는 은지원에게 “사람은 마주 보는 사람이 있어야 노력하는 마음이 생긴다. (‘살림남’을 하는 동안) 재혼을 하면 프로그램 격이 달라질 것”이라며 재혼을 강력하게 추천해 웃음을 자아냈다. 생애 첫 관찰 예능에 출연한 뉴 살림남 박영규 영상이 공개됐다.","link":"https://m.entertain.naver.com/now/article/382/0001155958","retrieved":1728785883068},{"title":"소리꾼으로 변신한 김태리의 '정년이' 4%대 시청률로 출발","contents":"김소연·연우진 주연 '정숙한 세일즈'는 3%대로 시작 1950년대를 배경으로 국극 배우의 성장기를 그린 김태리 주연의 드라마 '정년이'가 4%대 시청률로 막을 올렸다. 13일 닐슨코리아에 따르면 전날 방영된 tvN 드라마 '정년이' 1회는 시청률 4.8%를 기록했다. 이는 한 주 전까지 방영됐던 드라마 '엄마친구아들'의 첫 방송 시청률과 같다. 첫 방송은 주인공 윤정년(김태리)이 국극 배우가 되겠다는 꿈을 향해 첫발을 내딛는 과정이 그려졌다. 1957년 목포의 시장에서 생선을 팔던 윤정년은 우연히 사람들 앞에서 소리를 하는데, 그 모습이 공연을 위해 목포에 왔던 유명 국극 배우 문옥경(정은채)의 눈에 띈다. 문옥경은 윤정년에게 소리꾼으로서 천부적인 소질이 있음을 알아보고 국극 공연을 보러 오라고 제안하고, 호기심에 공연을 보러 간 정년은 옥경이 출연한 국극 공연을 보고 전율을 느낀다. 윤정년은 국극 배우가 되기 위해 문옥경이 소속된 매란국극단 입단 시험을 보기로 마음먹지만, 어머니","link":"https://m.entertain.naver.com/now/article/001/0014979528","retrieved":1728785883069},{"title":"코미디언 부부 또 탄생…김해준·김승혜 13일 결혼","contents":"코미디언 커플 김해준, 김승혜가 13일 부부가 된다. 두 사람은 이날 서울 모처에서 결혼식을 올린다. 앞서 이들은 지난 7월 결혼을 약속했다고 발표했다. 김해준은 최근 문세윤, 이상준, 김용명에게 결혼식 사회를 부탁했고 조혜련과 이창호이 축가를 불러주기로 했다고 밝혔다. 1987년생인 김해준은 2018년 tvN ‘코미디빅리그’로 데뷔했으며 ‘부캐’(부캐릭터) 최준으로 활동하며 인기를 끌었다. ‘THE 맛있는 녀석들’을 비롯한 다양한 예능 프로그램을 통해 활동을 이어가고 있다. 김해준과 마찬가지로 1987년생인 김승혜는 2007년 SBS 공채 9기로 데뷔한 뒤 2014년 KBS 29기 공채로 합류했다. KBS 2TV ‘개그콘서트’를 통해 이름을 알렸으며 현재 SBS ‘골 때리는 그녀들’에 출연하고 있다. 김해준과 김승혜는 ‘코미디언 부부 23호’가 되는 것으로 알려졌다. 대표적인 코미디언 부부로는 최양락-팽현숙, 김학래-임미숙, 이봉원-박미선 ,박준형-김지혜, 윤형빈-정경미 등이 꼽힌","link":"https://m.entertain.naver.com/now/article/018/0005857464","retrieved":1728785883069},{"title":"[SC리뷰]'라이즈 데뷔 무산' 쇼헤이, SM 트롯돌도 쉽지 않나…부상으로 멤버 교체 악몽('진심누나')","contents":"TV CHOSUN과 SM엔터테인먼트(이하 SM)이 손 잡고 만든 트롯 아이돌 마이트로 멤버 쇼헤이가 데뷔 무산 당시를 떠올렸다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로 TV CHOSUN과 SM이 손을 잡고 선보이는 '트롯돌 프로젝트'로 화제를 모으고 있다. 지난 12일에 방송된 '진심누나' 2회에서는 마이트로 멤버들이 투어스의 '첫 만남은 계획대로 되지 않아'로 칼군무 미션을 수행하는 모습이 그려졌다. 이날 방송은 마이트로 멤버들의 첫 무대였던 '둥지' 1열 직관 후기를 나누는 이영자, 송은이, 김숙의 함박웃음으로 시작했다. 귀여움이 추가된 중독성 있는 안무에 심장 어택 당한 누나들의 설렘이 고스란히 전해졌고, 송은이는 SNS에 공식 발표된 팀명 마이","link":"https://m.entertain.naver.com/now/article/076/0004203496","retrieved":1728785883070},{"title":"[SC리뷰] 박영규, 20년전 사망한子 향한 애끓는 부성애 \"죽고 싶다는 생각 뿐\"('살림남')","contents":"박영규가 20년 전 안타까운 사고로 세상을 떠난 아들을 그리워했다. 지난 12일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박영규, 박서진의 일상 에피소드가 공개됐다. 이날 오프닝에서는 새로운 살림남으로 합류한 박영규가 스튜디오에 자리했다. 데뷔 40년 차를 맞은 그는 최근 화제를 모은 25세 연하 아내와의 네 번째 결혼 소식을 전했고, 아내에 대해 자랑하며 사랑꾼 면모를 드러냈다. 또 박영규는 재혼 생각이 있다는 은지원에게 \"사람은 마주 보는 사람이 있어야 노력하는 마음이 생긴다. ('살림남'을 하는 동안) 재혼을 하면 프로그램 격이 달라질 것\"이라며 재혼을 강력하게 추천해 웃음을 자아냈다. 생애 첫 관찰 예능에 출연한 뉴 살림남 박영규 영상이 공개됐다. 그는 꽃을 사들고 아들의 수목장을 찾았고, 2004년 미국 유학 중 22세 나이에 교통사고로 세상을 떠난 아들의 이야기를 꺼냈다. 박영규는 \"소식을 들었을 때 전화를 받고 그 자리에서 쓰러져서 못 일어났다.","link":"https://m.entertain.naver.com/now/article/076/0004203495","retrieved":1728785883071},{"title":"김소연, 최재림 불륜 목격 엔딩...시청률 4% 첫 출발(‘정숙한 세일즈)","contents":"JTBC ‘정숙한 세일즈’가 첫 방송부터 남편 최재림의 불륜을 목격한 김소연의 충격 엔딩으로 시선을 강탈했다. 13일 닐슨코리아에 따르면, ‘정숙한 세일즈’의 시청률은 전국 3.9%, 수도권 4%를 기록하며 쾌조의 스타트를 끊었다. 지난 13일 그랜드-오픈을 알린 JTBC 토일드라마 ‘정숙한 세일즈’ 첫 회는 시작부터 그때 그 시절의 비디오 테이프, 하얀 연기를 내뿜는 소독차, 공중전화, 사람 냄새로 북적거리는 전통시장, 당대 최고의 인기스타 김완선의 노래 등을 펼쳐 놓으며 시청자들을 하여금 아주 특별한 시간 여행으로 초대했다. 여기에 익숙함 속에 더해진 새로운 빨간 맛, ‘성인용품 방문판매’라는 파격적 소재는 90년대 여자들을 향한 편견, 억압, 가난에 녹진히 녹아 들어 안방극장에 건강한 풍기문란을 제대로 일으켰다. 강렬한 이미지로 안방극장을 휩쓸었던 김소연의 연기 변신 역시 놀라웠다. 전작의 얼굴을 완벽히 지워낸 그녀는 정숙한 ‘한정숙’으로 완벽 변신, 대상배우 다운 위용을 드러","link":"https://m.entertain.naver.com/now/article/009/0005378158","retrieved":1728785883071},{"title":"‘SNL 코리아’ 선 넘은 비, 열정에 흠뻑","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’가 시즌 7화 호스트 비가 레전드 편을 탄생시켰다. 각종 화제성 지수에서 정상을 차지하며 2024년 가을 대한민국 트렌드의 중심을 굳건히 지키고 있는 ‘SNL 코리아’ 시즌 6는 매 회 최정상 호스트들의 끼와 열정 넘치는 도전과 코미디 연기로 매주 토요일 저녁을 책임지고 있다. 비는 등장부터 남달랐다. 그는 “오늘만큼은 진짜 다 내려놓고 전부 보여드리겠다”라고 전한 뒤, 끓어오르는 열정을 파워풀한 댄스로 표현하며 오프닝을 화끈하게 열었다. 그는 오랫동안 SNL 무대를 기다렸다는 듯 온몸을 불사지르는 다채로운 코미디 연기를 쏟아냈다. ‘MZ 오피스 in 대기업’에서 인생은 깡이라 외치는 멘탈코치로 등장해 오직 꼬만춤으로 업무와 운동 능률을 올리는 법을 선보여 큰 웃음을 던졌다. 이후 댄스스포츠 강사 ‘제이비 킹 쟐지’로 변신한 비는 남자 회원들에게 아찔한 19금 수업을 하는가 하면 정상훈과 한 편의 뮤지컬 같은 댄스스포츠 무대를 선보여 뜨거운 호응","link":"https://m.entertain.naver.com/now/article/144/0000994004","retrieved":1728785883072},{"title":"제29회 부산국제영화제 ‘KBS독립영화상’ 이란희 감독 ‘3학년 2학기’ 수상","contents":"‘2024년 제29회 부산국제영화제’의 ‘KBS독립영화상’으로 이란희 감독의 ‘3학년 2학기’가 수상의 주인공이 됐다. ‘KBS독립영화상’은 KBS가 부산국제영화제에 한국독립영화를 지원하기 위해 마련한 상으로, 부산국제영화제 한국 신인 작품을 대상으로 뉴 커런츠 2편과 한국영화의 오늘-비전 부문 총 14편을 대상으로 했다. 시상은 부산국제영화제 폐막 전날인 지난 10일 저녁 ‘비전의 밤’ 시상식에서 진행되었고, 수상작 ‘3학년 2학기’(감독 이란희/제작 작업장 ‘봄’)에게 오백만 원의 상금을 수여했다. 또 ‘3학년 2학기’는 ‘KBS독립영화상’을 포함해, 감독상인 한국영화감독조합 플러스엠상, 송원 시민평론가상을 수상했다. 이란희 감독의 ‘3학년 2학기’는 실업계 고등학생 학생 창우와 친구 우재가 중소기업 공장 현장 실습을 나가면서 시작한다. 처음 사회생활을 경험하고, 진지하게 미래를 고민한다. 부산국제영화제 정한석 프로그래머는 “위험한 기계들이 널린 현장에서 서툴게 일하는 창우를 지","link":"https://m.entertain.naver.com/now/article/144/0000994003","retrieved":1728785883074},{"title":"소유진, 백종원 기분 안 좋을 때 대처하는 방법…\"'피곤하시죠?' 응원\" (결혼지옥)","contents":"MBC '오은영 리포트-결혼 지옥'에서 하루아침에 예민해진 남편 때문에 온 가족이 눈치 보며 고통 속에 살고 있다는 '우아달(우리 아빠가 달라졌어요) 부부'가 등장한다. 14일 방송하는 '결혼지옥'에서 MC 소유진은 부부가 등장하기에 앞서 '배우자가 예민할 때의 대처 방법'에 대한 질문을 던지며 상담의 포문을 연다. 이에 오은영 박사는 예민한 이유를 묻지 않아도 남편 스스로 술술 털어놓게 만드는 팁을 공개해 시청자들의 시선을 끈다. 한편 온 가족을 긴장 속에 살게 하는 '우아달 부부' 남편은 사실 자상하고 다정한 아버지였다고 밝혀진다. 하지만 7년 전 부모님이 연이어 돌아가신 뒤 우울증과 공황장애를 앓기 시작한 이후로 180도 달라졌다. 약 5년째 병원에 다니며 약을 복용 중이지만, 더욱 심해진 감정 기복으로 현재는 일상생활마저 불가능한 지경에 이르렀다는 남편. 심지어 아이들에게 큰 소리로 명령하는 건 기본, 물건까지 서슴없이 집어 던진다는데. 오은영 박사를 만나 문제에 대한 해답을","link":"https://m.entertain.naver.com/now/article/311/0001782469","retrieved":1728785883075},{"title":"김소연, 또 이름 잃었다..야릇 란제리→성인용품 방판으로 천서진 지우기 '대성공'('정숙한 세일')","contents":"김소연이 '정숙한 세일즈'로 돌아왔다. 지난 12일 첫 방송된 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극 JTBC 새 토일드라마 '정숙한 세일즈'(최보림 극본, 조웅 연출)에서 새로운 세상에 눈 뜬 한정숙 역으로 김소연이 안방극장에 안착했다. 압도적인 미모로 '금제 고추 아가씨 진'의 타이틀을 달았던 정숙은 둘리 인형 눈 붙이기부터 가사도우미까지 나서도 아들 민호(최자운 역)의 새 책가방 하나 못사주는 현실에 슬퍼하는 현재를 살고 있다. 뿐만 아니라 욱하는 성격으로 매번 사고만치는 능력 없는 남편 성수(최재림) 탓에 더 이상은 안되겠다는 생각이 들어 '인생의 마지막 희망'으로 성인용품 방문판매에 나서게 되는 것. 금희(김성령)의 도움으로 찾아온 첫 판매 날, 야심차게 나선 마음과는 달리 그동안 조신하게 살았던 정숙뿐 아니라 마을 사람들에게도 성","link":"https://m.entertain.naver.com/now/article/076/0004203492","retrieved":1728785883076},{"title":"‘압구정 80평’ 사는 이지혜, 샵 장석현과 의류 사업 뛰어든다","contents":"그룹 샵 출신 방송인 이지혜가 같은 샵 원년 멤버 장석현과 의류 사업에 도전한다. 이지혜는 10월 11일 개인 소셜미디어에 \"여러분 제가 할 말이있어요. 우리 샵 멤버 장석현 기억하시죠? 이 친구가 저랑 한동안 연락 못하고 지냈는데 그동안 결혼도 하고 패션 쪽에서 나름 열심히 옷 만들고 장사하고 있었더라고요. 제가 지난번 하와이에서 입은 민소매 티, 메고 다닌 가방 다 장석현이 만든 거랍니다 이런 재주가 있을 줄은. 편하고 예쁘게 잘 만들어서 매일 교복처럼 입고 다녔지요\"라는 글을 남겼다. 이어 이지혜는 \"그래서 장석현이랑 합리적이고 편안하고 트렌디한 옷 만들어 보려고 합니다. 콘셉트는 남녀노소 다같이 입을 수 있는. 팔로워분들이 어떻게 받아들이실지 몰라서 별로 안 좋아하시면 바로 접을 거예요\"라고 의류 사업 도전 계획을 밝혔다. 이지혜는 장석현, 남편 문재완과 직접 만든 티셔츠를 입고 환하게 웃고 있는 사진을 공개해 기대감을 높였다. 팬들의 뜨거운 관심이 쏟아지는 가운데 개그맨 강","link":"https://m.entertain.naver.com/now/article/609/0000908402","retrieved":1728785883078},{"title":"'정숙한 세일즈' 김소연, 남편 최재림 불륜 목격 '충격'","contents":"'정숙한 세일즈'가 첫 방송부터 남편 최재림의 불륜을 목격한 김소연의 충격 엔딩으로 시선을 끌었다. 이에 시청률은 전국 3.9%, 수도권 4%를 기록하며 쾌조의 스타트를 끊었다.(닐슨코리아 제공, 유료가구 기준) 13일 오후 처음 방송된 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림/연출 조웅)는 시작부터 그때 그 시절의 비디오테이프, 하얀 연기를 내뿜는 소독차, 공중전화, 사람 냄새로 북적거리는 전통시장, 당대 최고의 인기스타 김완선의 노래 등을 펼쳐 놓으며 시청자들로 하여금 아주 특별한 시간 여행으로 초대했다. 여기에 익숙함 속에 더해진 새로운 빨간 맛, '성인용품 방문판매'라는 파격적 소재는 1990년대 여자들을 향한 편견, 억압, 가난에 녹진히 녹아 들어 안방극장에 건강한 풍기 문란을 제대로 일으켰다. 이날 방송의 하이라이트는 단연 정숙(김소연 분)의 첫 방문판매였다. 미국의 사례를 들며 \"무조건 돈 된다\"라는 '환타지 란제리' 대표(라미란 분)의 설득에 영복과 함께 성인","link":"https://m.entertain.naver.com/now/article/421/0007840088","retrieved":1728785883079},{"title":"[SC리뷰]故 신해철 아들, 훌쩍 자란 근황…똑 닮은 얼굴로 노래('불명')","contents":"'영원한 마왕' 故 신해철의 10주기를 추모하며 그의 음악 세계를 되짚은 '불후의 명곡'에 고인의 아들도 등장했다. 시청률 조사기관 닐슨코리아에 따르면 지난 12일 방송된 KBS2 '불후의 명곡' 676회 시청률은 전국 4.6%, 수도권 4.2%로 동시간 1위를 기록했다. 이는 89주 1위로 고 신해철 10주기를 맞아 의미를 더하며 불후와 함께해온 아티스트들 뿐만 아니라 시청자들의 진심을 전했다. 이날 '불후의 명곡' 676회는 '故 신해철 10주기 추모 특집'으로 기획됐다. 홍경민X김동완, 김동현X이병찬, 포르테나, 안신애, 김기태, 크라잉넛이 차례로 무대에 올라 고인의 음악 세계를 추억하고 재탄생시켰다. 가장 먼저, 홍경민X김동완의 이름이 호명됐다. N.EX.T의 반주에 맞춰 'Lazenca, Save us'를 선곡한 이들은 시작부터 강렬한 록 스피릿을 뿜어냈다. '불후' 100회 출연에 빛나는 홍경민과 첫 출연인 김동완은 잠재되어 있던 거친 매력의 목소리를 꺼내며 강렬한 에너지","link":"https://m.entertain.naver.com/now/article/076/0004203491","retrieved":1728785883081},{"title":"공효진, 하정우 14번째 개인전 축하…♥케빈오도 질투할 찐우정","contents":"배우 공효진과 하정우가 남다른 친분을 과시했다. 공효진은 10월 13일 자신의 소셜미디어에 \"락고재의 달밤과 학고재의 전시 그리고 우정다짐\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 공효진은 영화 '러브픽션'(2012) 등에서 호흡을 맞췄던 하정우 전시회에 참석해 작품을 구경하고 있다. 공효진은 모자와 트렌치코트를 착용해 가을 분위기가 물씬 풍기는 스타일리시한 매력을 과시했다. 샴페인 잔을 손에 든 공효진의 여유로운 미소가 눈길을 끈다. 한편 공효진은 지난 2022년 10월 뉴욕에서 10살 연하의 가수 케빈오와 결혼식을 올렸다. 케빈오는 결혼 1년 만인 지난해 12월 현역으로 입대해 군 복무 중이다. 화가로도 활동 중인 하정우는 최근 'Never tell anybody outside the family'(네버 텔 애니바디 아웃사이드 더 패밀리)라는 타이틀로 14번째 개인전을 개최했다.","link":"https://m.entertain.naver.com/now/article/609/0000908401","retrieved":1728785883082},{"title":"문메이슨 4남매 힐링 촌캉스에 '5형제맘' 정주리 \"여동생 낳아주고 싶어\" (내생활)","contents":"‘내 아이의 사생활’ 문메이슨 4남매의 힐링 촌캉스에 ‘5형제맘’ 정주리가 여동생을 낳아주고 싶다고 폭탄 발언을 한다. 12일 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 6회에서는 11년 절친 사랑이와 유토의 본격 홍콩 여행기와 문메이슨 4남매의 강화도 촌캉스가 그려졌다. 문메이슨 4남매는 강화도로 촌캉스를 떠났다. 아이들 학업 때문에 캐나다로 돌아간 4남매의 엄마 대신, 4형제를 키우고 있고 곧 5형제의 엄마가 될 정주리가 스페셜 MC로 함께했다. 아이들은 버스를 놓치고, 막내 메이린의 기저귀를 깜빡하는 등 좌충우돌을 겪으며 여행을 시작했다. 그래도 버스를 놓친 시간은 아이스크림을 먹는 휴식 시간으로 활용하고, 강화도 특산품인 소창으로 천 기저귀를 만드는 등 아이들끼리의 힘으로 문제를 해결해 갔다. 촌캉스 패션으로 갈아입은 뒤 강화도의 농촌을 체험하고, 자연 속에서 뛰어 노는 아이들의 귀여움이 랜선 이모-삼촌들의 심장을 폭격했다. 특히 아이들을 친손자처럼 반겨","link":"https://m.entertain.naver.com/now/article/213/0001312565","retrieved":1728785883083}]}