{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배우 김민주, 영화 본격 데뷔합니다 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914072","retrieved":1730099493227},{"title":"이영자, \"아직 고민할 때 아냐\"...'가수 활동' 병행 중인 송실장에 조언 ('이영자TV')","contents":"코미디언 이영자가 매니저 겸 가수 활동 중인 송 실장에게 조언을 건넸다. 지난 27일, 채널 '이영자TV'에는 이영자가 송 실장을 위한 요리를 준비하는 모습이 공개됐다. 이날 텃밭을 가꾸던 이영자는 송 실장에 \"고민이 뭐냐\"라며 \"힘들지? 가수 하랴 (매니저 하랴), 매니저 때려치우고 싶다는 거냐. 가수 벌이가 (이제 더) 낫다고\"라고 너스레 떨며 분위기를 풀었다. 이에 송 실장은 \"송 실장이라는 이름을 가지고 무대에 서면 자꾸 노래할 때 나와 (매니저의 나), 이중생활 중 뭐가 더 맞는 건지 헷갈리기도 하다. 제 무대가 끝나면 옷을 갈아입고, 우리 가수들이 하는 무대를 제가 준비를 해줘야 하니까. 헷갈려서 제가 마이크를 들고 계단 두 칸을 올라간 적도 있다\"라고 고민을 털어놨다. 그 말을 듣던 이영자는 \"(가수와 매니저를) 같이 해야 하느냐, 말아야 하느냐. 가수로만 가자니 미래가 장담이 안 되고\"라며 \"근데 다행이다. 젊은 나이에 그런 고민을 해서, 힘이 있지 않냐. 좀 더 나이","link":"https://m.entertain.naver.com/now/article/213/0001314392","retrieved":1730099493230},{"title":"홍경, 부드러운 남성미 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914071","retrieved":1730099493231},{"title":"노윤서, Z세대 대표 배우 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914070","retrieved":1730099493238},{"title":"\"날고 뛰고 다하겠다\"..크래비티 세림, 아이돌 축구계 세대교체 [뭉찬3]","contents":"보이 그룹 크래비티(CRAVITY) 멤버 세림이 아이돌 축구계 세대교체를 선언했다. 세림은 지난 27일 방송된 JTBC '뭉쳐야 찬다 3'에 출연해 '어쩌다뉴벤져스'의 두 번째 선수 보강 테스트에서 존재감을 보였다. 이날 세림은 부상 선수들의 빈자리를 채울 '축구 히어로'에 도전장을 내밀었다. 가수 김재환의 입대로 공석이 된 아이돌 자리에 도전장을 낸 세림은 \"슈퍼루키 아이돌 축구 일등\"이라는 소개로 시선을 사로잡았다. 중앙 미드필더를 희망한 세림과 '아육대(아이돌 육상 선수권대회)'에서 만난 바 있는 조원희 코치는 \"진짜 잘한다. 드리블이 진짜 좋다\"고 칭찬했다. 코치, 선수들이 입을 모아 세림의 축구 실력을 인정한 가운데 세림은 시그니처 기술 '마르세림유턴'을 자유자재로 선보여 감탄을 자아냈다. 특히 세림은 \"초등학교 3학년부터 6학년까지 선수로 활동했고, 명문 중학교의 스카우트 제안도 받았다\"라며 \"축구를 주로 했고, 아이돌계 축구도 세대교체가 필요하다\"고 강하게 어필했다. 세","link":"https://m.entertain.naver.com/now/article/108/0003277482","retrieved":1730099493239},{"title":"김민주, 청량하고 설레는 순간 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914069","retrieved":1730099493241},{"title":"'장정윤♥' 김승현, '슈돌' 출연 가시화?...둘째 육아 일상 공개 ('김승현')","contents":"배우 김승현이 작가 출신 아내 장정윤과 함께하는 육아 일상을 공개했다. 지난 27일, 채널 '김승현가족'에는 생일을 맞은 장정윤이 남편 김승현, 시부모님과 함께 시간을 보내는 모습이 공개됐다. 이날 김승현의 부모님(백옥자·김언중)은 손주(김리윤)를 보기 위해 김포에서 한 걸음에 아들 부부네 집으로 달려왔다. 김리윤은 조부모님을 보자 얌전히 웃기만 했고, 김승현은 \"진짜 (딸이) 엄마·아빠랑 둘이 있을 때만 칭얼대면서 운다\"라고 서운함을 드러내며 너스레 떨었다. 어머니 백옥자는 \"이렇게 착한 애를 가지고 왜 그러냐\"라며 손주 바보 면모를 보였다. 특히 아버지 김언중은 \"손주를 앞으로 (어떻게) 훌륭한 사람을 만들면 좋겠는가 생각했다. 이번에 한강이 노벨문학상을 타지 않았냐. 그래서 한강 같은 작가를 만들었으면 좋겠다고 생각했다\"라고 소망을 밝혔다. 이에 백옥자는 \"얘는 작가 안 한다더라. 미스코리아하고 아나운서 된다고 한다\"라고 말해 듣는 이의 웃음을 자아냈다. 이후 백옥자는 며느리","link":"https://m.entertain.naver.com/now/article/213/0001314389","retrieved":1730099493242},{"title":"김민주, 첫 스크린에 데뷔 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914068","retrieved":1730099493247},{"title":"김예원 ‘환승연애’보다 더 몰입… ‘이말꼭’ 11월 정규편성","contents":"그때 그 사건 숨겨진 사람들의 이야기를 담은 tvN ‘이 말을 꼭 하고 싶었어요’ 하이라이트 영상이 공개됐다. ‘이 말을 꼭 하고 싶었어요’(약칭 이말꼭)는 알려진 사건 속 알려지지 않은 사람들의 이야기를 전하는 프로그램으로, 세간을 놀라게 만든 사건·사고 속 주인공들이 직접 자신들의 이야기를 전하며 끝났지만 끝나지 않은 과거의 이야기를 들려주는 프로그램이다. 지난 6월 방송 당시 주인공들이 직접 전하는 그들의 이야기가 많은 관심을 받으며 신개념 스토리텔링 프로그램으로 주목받아 정규 편성을 확정했다. 28일 공개된 하이라이트 영상을 살펴보면 한층 더 강력한 사건, 더 깊은 이야기를 담아 정규 시즌으로 돌아온 ‘이말꼭’에 대한 기대감이 더해진다. 사건사고 속 실제 인물이 자신들의 목소리로, 끝났지만 끝나지 않은 그때 그 사건들과 풀리지 않은 숨은 진실에 대해 이야기한다. 특히 김창완과 함께 ‘이말꼭’ 이야기를 함께 전할 이학주, 김예원, 이종혁, 방민아의 모습도 시선을 사로잡는다. 출","link":"https://m.entertain.naver.com/now/article/382/0001159402","retrieved":1730099493248},{"title":"첫 영화 김민주, 본격 데뷔합니다 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914067","retrieved":1730099493250},{"title":"아이브 레이, 김해준과 친목 무슨 일…♥결혼 앞두자 커플 키링 선물 '훈훈' (따라해볼레이)","contents":"'MZ워너비 아이콘' 아이브(IVE)의 레이가 개그맨 김해준과 친목을 다졌다. 최근 레이가 출연한 유튜브 채널 '따라해볼레이 by섭씨쉽도'에는 '부캐부터 러브 스토리까지 이븐하게 익은 토크. 합격입니다ㅣ김해준ㅣ친목해볼레이'라는 제목의 영상이 공개됐다. 이날 레이는 '친목해볼레이' 첫 번째 게스트로 김해준을 초대했다. 레이는 김해준의 '츄베릅' 유행어를 즉석에서 배우는가 하면, 김해준의 뮤지컬 연기를 보다가 당황했다고 말해 웃음을 줬다. 김해준과 금세 친해진 레이는 취향 등 공감대를 형성하며 친목을 이어갔다. 레이는 토크 카드를 통해 김해준과 다양한 이야기를 나눴다. '내가 어릴 적 좋아했던 놀이'라는 주제에서는 흙놀이를 좋아했던 김해준과 이를 이해하지 못하는 레이의 상극이 웃음을 자아냈다. 이어 '도전해 보고 싶은 헤어스타일'이라는 토크에서 김해준은 레이에게 스타일을 추천받았다. 이에 레이는 \"웜톤이든 쿨톤이든 신경 쓰지 마세요. 모든 사람들은 잘 어울린다. 자신감을 가져요\"라며 답","link":"https://m.entertain.naver.com/now/article/311/0001788605","retrieved":1730099493251},{"title":"임영웅, 브랜드 론칭설 부른 사복 센스‥올화이트→남친룩 다 되네","contents":"가수 임영웅, 노래만 잘하는 줄 알았더니 축구도 잘하고, 운동만 잘하는 줄 알았더니 옷도 잘 입는다. 대한민국에 트로트 열풍을 불러오고 2024년을 '영웅시대'로 물들인 데엔 다 그만한 이유가 있는 것. 최근 임영웅이 오는 11월 본인 이름을 건 패션 브랜드를 론칭한다는 한 매체의 보도가 나왔으나 소속사 물고기뮤직 측은 사실이 아니라고 정정했다. 임영웅의 이름을 건 패션 브랜드는 만날 수 없지만, 임영웅은 이미 자신만의 사복 콘셉트를 구축하고 꾸준히 선보이고 있다. '아니 땐 굴뚝에 연기난' 보도긴 했지만 자체 브랜드 론칭을 기대할 만한 패션 센스를 갖춘 건 사실이다. 무대에 오를 때는 주로 화려한 정장을 소화하는 임영웅은 일상 속에서는 편안한 '남친 패션'을 선호한다. 올블랙에 가죽 재킷으로 포인트를 주거나 평범한 흰 티셔츠에 반바지에는 체크무늬 셔츠를 덧입어 개성을 살렸다. 깔끔한 청바지에 운동화를 선호하지만 올화이트룩으로 깔끔한 댄디남으로 변신하기도 한다. 평소 축구사랑이 남다","link":"https://m.entertain.naver.com/now/article/609/0000914066","retrieved":1730099493253},{"title":"이수근, 은둔형 외톨이에 “병 뒤에 숨지마” 따끔한 충고(물어보살)","contents":"이수근이 10년 차 은둔형 외톨이에게 충고했다. 10월 28일 방송되는 KBS JOY '무엇이든 물어보살' 289회에는 학업 도중 생긴 정신질환으로 인해 10년 동안 은둔형 외톨이 생활을 했다는 30대 사연자가 소개된다. 중학생 당시엔 반에서 1등, 전교 2등으로 졸업했고, 서울대 진학을 위해 타 지역으로 고등학교를 다니게 됐다는 사연자. 중학교 3학년 당시 수업시간에 펜으로 드럼을 치는 펜비트소리가 환청처럼 들리기 시작해 시험을 망치게 됐고, 고등학교 입학 후 첫 모의고사에서는 다리를 심하게 떨던 주변 친구들로 인해 줄줄이 시험을 망쳐 4등급 성적표를 받고 충격을 받았다고 회상했다. 이후 사연자는 강박장애에 불안장애, 트라우마, 우울증과 사회 공포증을 진단받고 지금까지 치료를 받고 있는 중이라고 설명했다. 그 뒤로 완전히 학업을 놓아버리게 됐고, 고등학교 3학년 때 처음 병원을 방문한 뒤 수능은 원서조차 넣지 않았고 명문대에 대한 욕심으로 편입학을 위한 전문대에 입학했다고. 하지만","link":"https://m.entertain.naver.com/now/article/609/0000914065","retrieved":1730099493255},{"title":"남창희, 신혼여행 떠난 조세호 빈자리 채운다…‘1박2일’ 투입[공식]","contents":"남창희. 사진 | 티엔엔터테인먼트 방송인 남창희가 조세호 대신 ‘1박2일’에 투입된다. ‘1박 2일’ 관계자는 28일 스포츠서울에 “남창희가 프로그램 녹화를 무사히 마쳤다. 자세한 내용은 방송으로 확인해주시길 부탁드린다”고 밝혔다. 방송인 남창희는 지난주 진행된 KBS 2TV 예능 프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’) 녹화에 절친 조세호 대신 참여했다. 조세호는 지난 10월 20일 서울 중구 장충동 신라호텔에서 9세 연하 미모의 여자친구와 결혼식을 올렸다. 결혼식 주례는 개그맨 전유성이, 사회는 남창희가 맡았다. 또 가수 김범수와 태양, 거미가 축가를 불렀고, 배우 이동욱이 축사를 했다. 조세호는 약 10일간 신혼여행을 떠난 것으로 알려졌으며 KBS 2TV ‘1박 2일’ 녹화에 일시 불참한다고 밝힌 바 있다. 한편 조세호와 듀엣 ‘조남지대’를 결성해 활동하기도 했던 남창희는 이번 조세호 결혼식에서 사회를 맡아 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/468/0001103950","retrieved":1730099493256},{"title":"'45세 돌싱' 채림, 작품 중단한 채 매니저로 살고 있었다…\"체지방률 14%\" ('솔로라서')","contents":"배우 채림이 \"아들을 위해 운동한다\"며 '체지방률 14%'인 탄탄한 몸매를 공개한다. 29일 방송되는 SBS Plus·E채널 공동 제작 예능 '솔로라서'는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 신동엽-황정음이 2MC로 캐스팅됐으며, '솔로 대표'로 명세빈, 윤세아, 채림, 사강, 오정연이 나서 다채로운 솔로 라이프를 보여준다. 첫 회에서는 '국민 첫사랑' 명세빈과 '러블리의 대명사' 채림이 스튜디오를 찾아온 가운데, 채림은 \"솔로 7년 차이자, 민우 엄마 겸 배우\"라고 인사해 2 MC의 뜨거운 환영을 받는다. 이어 채림은 '제주살이 2년 차'라는 근황을 전한 뒤, \"어떻게 지냈냐?\"라는 질문에 초등학교 1학년인 아들 민우 이야기를 꺼낸다. 민우의 매니저로 살다시피 해 본업인 배우 일을 잠정 중단했음을 밝히는 것. 채림은 \"몸이 멋있어졌다\"라는 칭찬에 쑥스러워하면서도 \"민우를 낳고 나서 체력이 있어야겠다고 생각했다","link":"https://m.entertain.naver.com/now/article/312/0000686590","retrieved":1730099493258},{"title":"'23억 빚·불법도박' 이진호, 차용사기 혐의도 조사 중","contents":"사진=연합뉴스 개그맨 이진호가 차용 사기 의혹으로도 조사를 받고 있다. 우종수 국가수사본부장은 28일 정례 기자간담회에서 “이진호가 도박과 지인들에게 차용금 사기를 했다는 진정서가 접수했다”고 말했다. 이어 “강남서에서 이진호씨에 대해 피의자 조사를 일단 진행했다”며 순차적으로 절차에 따라 수사 진행할 예정“이라고 밝혔다. 이진호는 22일 오후 도박 등 혐의로 서울 강남경찰서에서 피의자 조사를 받았다. 이진호는 2020년부터 인터넷 불법 도박 사이트를 통해 상습적으로 불법 도박을 한 혐의를 받는다. 불법 도박 자금을 마련하는 과정에서 대부업체를 비롯해 동료 연예인 등으로부터 23억원 가량을 빌려 도박 규모도 상당히 큰 것으로 알려졌다. 이진호는 약 3시간 만에 조사를 마치고 강남경찰서 밖으로 나와 “성실하게 조사받았다”며 “추후 또 출석을 해 조사를 받아야 한다면 성실히 조사 받겠다”고 말했다. 팬들에게 하고 싶은 말을 묻자 이씨는 “다시 한 번 물의를 일으켜 죄송하다”며 차량을 타","link":"https://m.entertain.naver.com/now/article/018/0005871084","retrieved":1730099493259},{"title":"남창희, '1박 2일' 대체 투입…절친 조세호 빈자리 채운다 [공식입장]","contents":"개그맨 남창희가 절친 조세호의 빈자리를 채운다. 28일 KBS 2TV '1박 2일' 측은 엑스포츠뉴스에 \"남창희씨가 '1박 2일' 녹화를 마쳤다\"며 \"자세한 내용은 방송으로 확인해 주시길 부탁드린다\"라고 전했다. 남창희는 지난주 '1박 2일' 녹화에 참여했으며 녹화분은 11월 중 방영 예정이다. 조세호가 지난 20일 결혼식을 올리면서 신혼여행을 떠났고, 이에 약 10일간 '1박 2일' 자리를 비우게 됐다. 남창희가 조세호 대신 투입돼 빈자리를 채운다. 두 사람의 의리가 눈길을 끈다. 한편 조세호는 지난 20일 9세 연하의 연인과 결혼식을 올렸다. 스타 하객들의 계정을 통해 결혼식 현장이 공개돼 화제를 모으기도 했다. '1박 2일'은 매주 일요일 오후 6시 10분에 방송된다. 사진=엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001788601","retrieved":1730099493261},{"title":"민망함은 시청자 몫…‘SNL’ 정년이→젖년이, 성적 희화화 논란","contents":"‘SNL 코리아 시즌6’가 드라마 ‘정년이’를 성적 희화화해 논란이다. 26일 쿠팡플레이 ‘SNL 코리아 시즌6’에서는 tvN 토일드라마 ‘정년이’를 패러디한 ‘젖년이’ 코너가 공개됐다. 해당 코너에서는 정년이가 국극단의 오디션을 보는 장면을 패러디하며 다양한 캐릭터들이 등장했다. 이때 안영미는 ‘춘향전’ 오디션을 보며 자신을 ‘젖년이’라고 소개했다. 그러더니 가슴을 부각하는 동작을 취했고, ‘이리 오너라 벗고 허자’라고 ‘사랑가’를 개사해 불렀다. 이를 보던 정이랑은 안영미에게 “보기만 해도 임신 될 거 같다. 출산 정책에 도움 될 것 같다”고 말했다. 해당 장면이 송출된 후 누리꾼들은 불쾌감을 토로했다. 선 넘은 성적 희화화가 오히려 역효과를 낳은 것. 최근 하니 패러디, 한강 패러디 등으로 여러 논란에 휩싸였던 ‘SNL’ 측은 별다른 입장을 내지 않았던 가운데, 이번에도 별다른 입장은 없는 상태다.","link":"https://m.entertain.naver.com/now/article/057/0001849899","retrieved":1730099493262},{"title":"베컴 부부, 19살 아들이 '10살 연상' 사귀어도 응원...\"쿨한 부모님\" [할리웃통신]","contents":"할리우드 대표 커플 데이비드 빅토리아 베컴 부부의 막내아들이 최근 10살의 나이 차가 나는 여자친구와 열애를 밝혀 화제다. 26일 아일랜드 매체 EVOKE는 최근 빅토리아 베컴이 아들 크루즈(19)의 연인인 브라질 출신 가수 재키 아포스텔(29)을 공개적으로 인정하는 태도를 보여주며 화제를 모았다고 전했다. 빅토리아는 파리 패션위크에서 자신의 컬렉션을 입은 재키의 모습을 공개 계정에서 언급하며 관계를 지지하는 듯한 모습을 보였고, 이들이 함께 인테르 마이애미 축구 경기를 관람하는 장면도 포착됐다. 이어서 재키는 빅토리아가 선물한 흰색 원피스를 개인 계정에 자랑하기도 했다. 이는 베컴 가족이 크루즈의 새로운 연인인 재키를 따뜻하게 받아들이고 있음을 시사한다. 크루즈는 재키의 생일을 맞아 개인 계정에서 애정 어린 메시지를 남겼으며, 두 사람은 뉴욕과 플로리다에서 여러 차례 공개적으로 데이트를 즐기는 모습이 목격됐다. 그런가 하면, 연애 초반 빅토리아는 아들 크루즈와 그의 여자친구 재키의","link":"https://m.entertain.naver.com/now/article/213/0001314388","retrieved":1730099493263},{"title":"서지훈, '마이 유스' 주연 발탁…송중기·천우희와 호흡[공식]","contents":"서지훈(사진=매니지먼트 구) 배우 서지훈이 ‘마이 유스’에 합류한다. 서지훈의 소속사 매니지먼트 구는 28일 “서지훈이 새 드라마 ‘마이 유스’에 출연한다”고 전했다. 서지훈은 극중 부잣집에서 태어난 금수저로 부족함 없이 자랐지만 내면에는 외로움과 결핍을 느끼고 반항적인 성격을 가진 주연 ‘김석주’ 역을 맡았다. 세무사인 석주는 날카로운 면모를 가지고 있어 다가가긴 어렵지만 미워할 수 없는 매력적인 캐릭터이다. 또한 ‘선우해’역의 송중기와 새로운 형제 케미까지 보여줄 예정이다. 앞서 송중기, 천우희 탄탄한 캐스팅 라인업 소식을 통해 관심이 뜨거운 가운데 서지훈이 주연으로 합류 소식을 전해 기대를 모으고 있다. 서지훈은 드라마 ‘시그널’로 데뷔, ‘학교2017’, ‘조선혼담공작소 꽃파당’, ‘어서와’, ‘그놈이 그놈이다’, ‘청춘블라썸’, ‘3인칭 복수’, ‘소용없어 거짓말’, ‘타로: 일곱 장의 이야기’ 등 다양한 작품에 출연했다. 최근엔BTS(방탄소년단)의 세계관 드라마인 비긴즈유","link":"https://m.entertain.naver.com/now/article/018/0005871074","retrieved":1730099493265},{"title":"한가인 \"유재석과 키스신 찍었다\"…희귀 영상 공개 '깜짝'","contents":"한가인이 데뷔 초 있었던 유재석과의 키스 신에 대해 언급했다. 26일 유튜브 채널 '자유부인 한가인'에는 '한가인 무성했던 소문의 진실 솔직하게 다 말씀드립니다'라는 제목의 영상이 올라왔다. '콩트 하던 시절 썰 들려주세요'란 구독자의 요청에 한가인은 20여년 전 SBS '코미디타운'에 출연했던 것을 떠올리며 \"(유)재석 오빠랑 (송)은이 언니랑 했다. (이)휘재 오빠도 있었다\"고 했다. 이어 '드라마 첫 키스 신 상대가 연정훈이냐'는 물음에는 \"드라마에서는 신랑이 처음인 것 같다\"고 했다. 그러면서 \"코미디하우스에서 재석 오빠랑도 한번 했다\"고 밝혀 제작진을 깜짝 놀라게 했다. 제작진은 자료화면으로 유재석과 한가인의 과거 영상을 삽입했는데, 영상에서 두 사람은 입술이 닿을 듯 말 듯 한 키스 신을 선보였다. 한편 한가인은 연정훈과 2005년 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007872655","retrieved":1730099493267},{"title":"닉 캐논 \"전처 머라이어 캐리, 너무 유명해서 부담\"...결혼 생활 고충 토로 [할리웃통신]","contents":"래퍼 겸 배우 닉 캐논이 머라이어 캐리와 결혼 생활 당시 심경을 고백했다. 지난 27일(현지 시간), 외신 매체 '피플'(People)에서는 닉 캐논이 전처 머라이어 캐리와의 관계에서 불안감에 시달렸다고 보도했다. 닉 캐논은 머라이어 캐리와 결혼한 당시 자신의 정체성에 의문을 제기했다고 전했다. 그는 \"사실 세상이 어떻게 생각하든 상관하지 않았다. 어차피 사람들은 누군가를 사랑하다가도 다음 날 싫어할 것이다\"라며 \"저는 그것에 대해 덜 신경 쓸 수 있다. 그러나 '나는 누구인가'라는 압박감을 가졌다\"라고 당시 힘들었던 시절을 회상했다. 이어 닉 캐논은 \"저는 20대에 결혼했다. 심지어 세계에서 가장 큰 스타에게\"라고 덧붙였다. 그는 손을 아래로 가리키며 \"제 궤적은 여기 있었다. 그리고 그녀의 궤적은 이미 다른 성층권에 있다\"라며 머라이어 캐리와 자신을 비교했다. 닉 캐논은 \"밤에 누워서 '내가 이럴만한 사람인가. 내가 마리아의 남자인가. 내 인생이 그렇게 되어야 하나'라고 깊은 생","link":"https://m.entertain.naver.com/now/article/213/0001314387","retrieved":1730099493268},{"title":"비웨이브, ‘너가길’ 음방 활동 순항…차세대 걸그룹 입지 다졌다","contents":"걸그룹 BEWAVE(비웨이브)가 차세대 청순 걸그룹으로 입지를 다지고 있다. BEWAVE(비웨이브)는 지난 10일 발매된 첫 번째 싱글 앨범 ’Be your Wave‘ 타이틀곡 ’너에게로 가는 길이 너무 어려워‘로 ’쇼챔피언‘, ’뮤직뱅크 in 창원‘, ’음악중심‘, ’인기가요‘ 등 각종 음악방송에 출연했다. 음악방송에서 BEWAVE(비웨이브) 멤버들은 다양한 스쿨룩 착장으로 무대에 등장, 자신들만의 사랑스러운 소녀 감성을 한껏 드러냈고 물오른 비주얼과 가창력, 퍼포먼스가 어우러진 무대로 국내외 팬들의 마음을 사로잡았다. 음악방송 활동과 함께 다양한 콘텐츠도 팬들의 눈을 사로잡고 있다. 제나와 레나가 출연해 풋풋하면서도 사랑스러운 매력을 뽐냈던 ’꼰대희‘를 시작으로 상큼 발랄한 매력을 담아낸 ’내돌의 온도차‘, 이들의 퍼포먼스를 심도 있게 담아낸 ’와우퍼포먼스‘ 등으로 다채로운 매력을 뽐내고 있다. 한편 BEWAVE(비웨이브)의 신곡 ’너에게로 가는 길이 너무 어려워‘는 최근 뮤직비","link":"https://m.entertain.naver.com/now/article/057/0001849896","retrieved":1730099493269},{"title":"이종혁→방민아, 김창완 만나 사건 속 진실 파헤친다 (이말꼭)","contents":"정규 시즌으로 돌아온 tvN 그때 그 사건 숨겨진 사람들의 이야기를 담은 '이 말을 꼭 하고 싶었어요'의 하이라이트 영상이 공개돼 눈길을 끈다 tvN '이 말을 꼭 하고 싶었어요(이하 이말꼭)'는 알려진 사건 속 알려지지 않은 사람들의 이야기를 전하는 프로그램으로, 세간을 놀라게 만든 사건·사고 속 주인공들이 직접 자신들의 이야기를 전하며 끝났지만 끝나지 않은 과거의 이야기를 들려주는 프로그램. 지난 6월 방송 당시 주인공들이 직접 전하는 그들의 이야기가 많은 관심을 받으며 신개념 스토리텔링 프로그램으로 이목을 사로잡은 바 있다. 28일 공개된 하이라이트 영상을 살펴보면 한층 더 강력한 사건, 더 깊은 이야기를 담아 정규 시즌으로 돌아온 '이말꼭'에 대한 기대감이 더해진다. 사건사고 속 실제 인물이 자신들의 목소리로, 끝났지만 끝나지 않은 그때 그 사건들과 풀리지 않은 숨은 진실에 대해 이야기하는 것. 특히 김창완과 함께 '이말꼭' 이야기를 함께 전할 이학주, 김예원, 이종혁, 방민","link":"https://m.entertain.naver.com/now/article/311/0001788599","retrieved":1730099493271},{"title":"“안 굶는다” 강소라, 딸 둘 낳은 것 맞나‥초미니 원피스 완벽 소화","contents":"강소라가 다이어트 욕구를 불러일으키는 원피스 자태를 공개했다. 강소라는 10월 28일 자신의 소셜 미디어를 통해 촬영 비하인드 컷 여러 장을 공개했다. 사진에는 보라색 미니 드레스를 완벽하게 소화한 강소라의 완벽한 자태가 고스란히 담겼다. 최근 강소라는 공식 채널인 'SORPLAY of SORA 소라의 솔플레이'에서 다이어트 비결을 전하기도 했다. 해당 영상에서 강소라는 \"배고플 때마다 야금야금 먹는다. 한 끼에 너무 배가 부르게 먹으면 졸리고 쳐져서 고플 때마다 조금씩 조금씩 수혈하는 정도로 먹고 있다\"며 남다른 자기 관리를 자랑했다. 출산 후에도 날씬한 몸매를 유지하는 강소라는 다이어트 비법에 대해 \"식단과 운동의 비율은 정확하게 5:5\"라고 강조했다. 그는 \"운동을 너무 피 터지게 하지도 않고, 식단을 되게 쪼이지도 않는다. 먹는 양을 줄이기보다는 먹는 종류를 가려 먹는다. 외식을 안 하고 당도 아주 조심한다\"고 말해 눈길을 끌었다. 한편 강소라는 2020년 8살 연상의 한의사","link":"https://m.entertain.naver.com/now/article/609/0000914063","retrieved":1730099493273},{"title":"“동양 문화 반해” 말레이시아 보건부, 로제X브루노 마스 ‘APT.’ 가사 지적","contents":"말레이시아 공중보건부가 'APT.'(아파트) 가사가 부적절하다고 주장하고 나섰다. 말레이시아 공중보건부는 최근 공식 페이스북에 로제와 브루노 마스가 부른 'APT.' 가사에 대한 글을 남겼다. 보건부 측은 \"인기 있는 노래의 가사를 해석하는 것은 매우 중요하다. 특히 노래가 점점 더 인기를 얻고 소셜미디어에서 자주 사용될 때 더욱 그렇다\"고 전했다. 이어 일부 가사에 대해 \"아파트를 유혹적인 맥락에서 사용하는 것은 동양의 문화적 가치에 반하는 행위\"라고 주장했다. 또 \"이 노래가 소셜미디어 배경 음악으로 자주 사용되면 아이들이 모르는 사이에 이 가사를 외울 수 있다. 우리는 서구 문화의 영향에 대해 더 신중하고 민감해야 한다\"고 주장했다. 한편 18일 발매된 'APT.'는 국내 음원 차트 1위 석권은 물론 국내 여성 솔로 가수 최초 미국 스포티파이 차트 1위, 글로벌 스포티파이 데일리 톱 송 차트 1위 등극 등 기록을 써가고 있다. 'APT.'는 오는 12월 6일 로제의 정식 컴백을","link":"https://m.entertain.naver.com/now/article/609/0000914062","retrieved":1730099493275},{"title":"이은형♥강재준 80일 된 子 발육 남달라 “곧 공중제비 돌 듯” (컬투쇼)","contents":"코미디언 이은형이 아들 현조의 근황을 공개했다. 10월 28일 방송된 SBS 파워 FM '두시탈출 컬투쇼'에는 김민경, 이은형, 홍윤화가 출연했다. 이날 이은형은 아들 현조에 대해 \"발육도 빠르고 옹알이도 되게 잘하는 것 같다. 조금 있으면 공중제비 돌 것 같다\"라고 너스레를 떨었다. 이은형은 \"재준 오빠를 닮아서 그런지 빠릿빠릿하고 운동신경이 좋은 것 같은 느낌이 있다\"라고 했다. 김태균이 \"엄마 닮아서 길이도 길어질 거 아니냐\"라고 하자 이은형은 \"팔다리가 길다. 재준 오빠 말로는 초등학교 때까지 학교에서 제일 컸다고 하더라. 이걸 아직 모른다\"며 \"모 아니면 도일 것 같다\"라고 했다. 한편 이은형은 코미디언 강재준과 지난 8월 결혼 7년 만에 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000914061","retrieved":1730099493277},{"title":"서지훈 ‘마이유스’ 주연 합류, 송중기 천우희 만난다[공식]","contents":"서지훈이 ‘마이유스’에 전격 합류한다. 배우 서지훈 소속사 매니지먼트 구는 10월 28일 “서지훈이 새 드라마 '마이 유스'(연출 이상엽/극본 박시현)에 주연으로 출연한다”고 밝혔다. 서지훈은 극중 부잣집에서 태어난 금수저로 부족함 없이 자랐지만 내면에는 외로움과 결핍을 느끼고 반항적인 성격을 가진 주연 ‘김석주’ 역을 맡았다. 세무사인 석주는 날카로운 면모를 가지고 있어 다가가긴 어렵지만 미워할 수 없는 매력적인 캐릭터다. 서지훈은 ‘선우해’ 역 송중기와 새로운 형제 케미를 선보일 예정이다. 서지훈은 드라마 ‘시그널’로 데뷔, ‘학교 2017’, ‘조선혼담공작소 꽃파당’, ‘어서와’, ‘그놈이 그놈이다’, ‘청춘블라썸’, ‘3인칭 복수’, ‘소용없어 거짓말’, ‘타로: 일곱 장의 이야기’ 등 다양한 작품에 출연했으며, 최근 BTS(방탄소년단) 세계관 드라마인 비긴즈유스(Begins≠Youth) 속 멤버 진을 모티브로 한 메인 주인공 ‘김환’역으로 많은 사랑을 받고 있다. 서지훈은","link":"https://m.entertain.naver.com/now/article/609/0000914060","retrieved":1730099493279},{"title":"남창희, ‘절친’ 조세호 빈자리 채웠다…‘1박2일’ 대체 투입[공식]","contents":"방송인 남창희가 ‘절친’ 조세호의 빈자리를 채웠다. 28일 오후 KBS2 예능프로그램 ‘1박2일 시즌4’(이하 ‘1박2일’) 측은 MBN스타에 “남창희가 최근 녹화를 무사히 마쳤다”고 밝혔다. 이어 “방송은 11월 중으로, 자세한 내용은 방송으로 직접 확인해주시길 부탁드린다”라고 덧붙였다. 앞서 조세호는 지난 20일 서울 신라호텔에서 9살 연하 비연예인 연인과 결혼식을 올렸다. 이날 결혼식에는 조세호의 절친 연예인들이 총출동해 화제가 됐다. 절친으로 알려진 남창희가 사회를 배우 이동욱이 축사를 맡았다. 주례는 개그맨이자 조세호의 은사 전유성이 맡으며 축가는 가수 김범수와 태양, 거미가 불렀다. 이후 이탈리아로 신혼여행을 떠난 그는 출연 중이던 프로그램에 일시적으로 공백을 만들게 된 가운데, 지난주 진행된 ‘1박2일’ 녹화에는 남창희가 대신 투입돼 촬영을 마쳤다.","link":"https://m.entertain.naver.com/now/article/057/0001849893","retrieved":1730099493280},{"title":"최동석, 박지윤과 진흙탕 이혼소송중 근황 “주말에 제일 많이 한 거”","contents":"최동석이 가정적인 아빠의 모습을 보여줬다. 방송인 최동석은 10월 28일 자신의 인스타그램 스토리에 \"주말에 제일 많이 한 거\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 현관 신발장 하부에 자리한 축구공이 담겼다. 최동석은 주말을 맞아 아들과 함께 축구를 하며 시간을 보낸 것으로 보인다. 최동석은 지난 10월 26일엔 \"각자 하고 싶은 거 하면서 보내는 주말\"이라는 글과 함께 TV 화면을 찍은 사진을 올리기도 했다. 한편 지난 2009년 결혼해 슬하에 1남 1녀를 둔 최동석 박지윤은 진흙탕 이혼 소송 중이다. 양 측이 쌍방 상간 소송까지 주고 받았으며 최근엔 한 매체를 통해 두 사람의 부부싸움 녹취록이 공개되면서 의처증 의혹, 부부 간 성폭행 의혹이 제기되기도 했다. 이 여파로 최동석은 TV CHOSUN '이제 혼자다'에서 하차했다. 박지윤이 양육권과 친권을 확보한 상태로, 최동석은 면접 교섭권만 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914058","retrieved":1730099493283},{"title":"\"수영할수 있어?\"…'강철부대W' 육군, 해상 리벤지 매치 최대 위기","contents":"'강철부대W' 육군과 해군과 '리벤지 매치'에 돌입하는 가운데 최대 위기를 마주한다. 오는 29일 방송되는 채널A '강철부대W' 5회에서는 두 번째 탈락 부대가 발생하는 본 미션 해상 침투 탈환 작전이 시작되는 가운데, 갈수록 기세를 떨치고 있는 다크호스 육군과 드디어 '홈그라운드' 해상 미션을 만난 해군의 '리벤지 매치'가 펼쳐진다. 앞서 육군은 첫 번째 미션에서 해군을 상대로 역전승을 거둔 바 있으며, 두 번째 본 미션의 사전 미션인 최하위 부대 결정전에서도 1위를 차지해 대진 결정권 베네핏으로 해군을 선택했다. 이에 양 부대의 리벤지 매치에 관심이 쏠리는 가운데, 최영재 마스터는 '해상 침투 탈환 작전'의 시작을 알린다. 이후 두 부대는 작전 회의에 들어간 후 정반대의 전략을 짜 눈길을 모은다. 드디어 해군은 출발선에 선다. 이들은 \"저희 필드(해상 미션)에 오기까지 한참을 기다렸다\"며 \"지금부터는 해군이 점령할 것\"이라고 선전포고하고, 육군은 \"해상에서도 육군이 우세하다는 것","link":"https://m.entertain.naver.com/now/article/421/0007872580","retrieved":1730099493285},{"title":"[TV] 빈곤과 질병으로 고통 받는 아프리카 카메룬","contents":"아프리카 카메룬에서 빈곤과 질병으로 고통 받는 아이들의 이야기가 마음을 울릴 예정이다. 19세의 라이사는 돈을 벌러 떠난 남편을 대신해 혼자 아이 3명을 키우고 있다. 라이사는 밭일을 하며 돈을 벌지만, 하루 한 끼도 제대로 먹기 힘들다. 게다가 아픈 아이를 위한 수술비와 재활 치료비가 없어 동네 병원에서 소독만 하며 방치되고 있다. 라이사는 현재 넷째까지 임신한 상태이다. 홀로 아이들을 키우며 힘든 그녀는 앞으로의 상황이 암담하기만 하다. 한편 열매 따기, 밭일하기, 설거지, 빨래 등으로 이제 겨우 열살인 멀린은 자신의 유일한 보호자인 아빠를 도와준다. 3년 전 에이즈로 아내와 네 명의 자식을 잃은 아빠는 유일하게 남은 멀린을 위해 몸이 아파도 절대 일을 쉬지 않는다. 진흙 벽돌을 만들고, 밭일을 하며 돈을 벌고 있지만 하루 한 끼 먹는 것도 빠듯한 상황이다. 유일한 가족인 아빠를 잃을까 봐 멀린은 매일 두려워하며 지내고 있다.","link":"https://m.entertain.naver.com/now/article/088/0000911934","retrieved":1730099493286},{"title":"\"대작이다, 부러워\" 봉준호의 '지옥2' 극찬…이동진 반응은?","contents":"\"멋진 협업의 결과를 내놓는다는 것 자체가 영화인으로서 부럽죠.\" 봉준호 감독도 극찬했다. 넷플릭스 시리즈 '지옥' 시즌2를 접한 반응이다. 28일 넷플릭스에 따르면 지난 26일 지옥 시즌2 GV 내용이 공개됐다. GV는 제작진이 함께해 작품에 대해 직접 설명하는 자리다. 이날 롯데시네마 월드타워에서 시즌2를 연출한 연상호 감독을 비롯해 △최규석 작가 △봉준호 감독 △이동진 평론가 등이 다양한 주제로 얘기를 나눴다. 먼저 봉준호는 \"지옥 시리즈의 광팬\"이라고 했다. 시즌2를 본 그는 \"대작이다. 저 자신이 지옥 불에서 타는 것 같은 느낌도 있다\"며 \"연상호 감독과 최규석 작가의 팬으로서 이렇게 오랜 시간 멋진 협업의 결과를 내놓는다는 것 자체가 영화인으로서 부럽기도 하다\"고 극찬했다. 고지와 시연, 천사와 지옥 사자라는 설정에 대한 감상을 묻는 이동진의 질문에 봉준호는 \"고지, 시연, 의도 같은 간결하고 짧은 단어들로 시리즈의 핵심이 되는 콘셉트들에 방점이 찍혀 있는데 그 느낌이 아","link":"https://m.entertain.naver.com/now/article/079/0003952540","retrieved":1730099493288},{"title":"‘감성여제’ 벤, ‘바보야’ 리메이크 곡 11월 3일 발매","contents":"‘감성여제’ 벤이 올가을 감성을 자극하는 정통 이별 발라드로 돌아온다. 카카오엔터테인먼트는 시대와 장르를 넘어 색다른 스타일로 리메이크하는 프로젝트 체인지에 가수 벤이 참여, 허각의 레전드 발라드 곡 ‘바보야’를 리메이크한다고 밝혔다. 벤의 밀도 높고 청아한 목소리로 재탄생하는 ‘바보야’는 오는 11월 3일 오후 6시 멜론 등 각종 음원 플랫폼을 통해 디지털 싱글로 발매된다. 벤은 특유의 폭발적인 가창력과 애절한 감성, 완성도 높은 테크닉으로 ‘바보야’를 새롭게 해석해 선보일 예정이다. 특히 그간 벤이 ‘열애중’, ‘혼술하고 싶은 밤’, ‘헤어져줘서 고마워’, ‘180도’ 등 정통 이별 발라드 노래를 통해 많은 팬의 사랑을 받아오며 ‘이별 곡 장인’으로 불려 온 만큼, 이번 ‘바보야’로 벤표 이별 발라드 계보를 이어갈지 관심이 집중된다. 가수 허각이 2017년 선보인 ‘바보야’는 빼어난 보컬리스트 허각의 노래 중에서도 화려한 기교와 고음이 돋보이는 곡으로 음악 팬들 사이에서 정평이","link":"https://m.entertain.naver.com/now/article/057/0001849890","retrieved":1730099493289},{"title":"‘조립식 가족’ 황인엽-배현성, 두 오빠의 ‘정채연 지킴이’ 모멘트","contents":"‘워너비 오빠즈’ 황인엽, 배현성의 남다른 정채연 사랑이 점점 깊어지고 있다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 막내 윤주원(정채연 분)을 위해서라면 어디든 달려가는 두 오빠 김산하(황인엽 분)와 강해준(배현성 분)이 든든한 활약을 펼치고 있다. 이에 두 오빠들의 파란만장한 ‘윤주원 지킴이’ 모멘트를 살펴봤다. 먼저 윤주원은 어린 시절부터 인기 만점이었던 김산하와 강해준을 오빠로 둔 덕에 수많은 여학생들의 러브레터와 편지 공세에 시달려왔다. 고등학교에 진학해서도 이와 같은 일이 반복되자 각성한 윤주원은 쉽지 않은 이미지를 각인시키기 위해 여학생들과 실랑이를 벌이다 학교 연못에 빠졌고 이 광경을 전교생들이 지켜보면서 한바탕 소동이 벌어졌다. 이 소식을 전해 들은 강해준은 농구 경기 도중 코트를 뛰쳐나와 윤주원에게 달려갔고 김산하 역시 물에 빠진 윤주원을 보고 체육복을 챙겨 바로 달려 나왔다. 투닥거리면서도 모","link":"https://m.entertain.naver.com/now/article/144/0000997198","retrieved":1730099493290},{"title":"김태리 이주빈, 요즘 중랑구 출신들이 tvN 먹여 살린다[TV와치]","contents":"한 살 터울인 배우 김태리(34), 이주빈(35)이 tvN 드라마, 예능에서 나란히 두각을 보인다. 요즘 상암동에선 ‘서울 중랑구 출신 두 미녀가 tvN을 먹여 살린다’는 우스갯소리까지 나온다. 서울시 중랑구 상봉동에서 자란 김태리는 tvN 주말극 ‘정년이’(극본 최효비, 연출 정지인)를 통해, 이주빈은 예능 ‘텐트 밖은 유럽 이탈리아 편’(연출 이민정, 윤재원)으로 각각 주목받고 있다. 여성국극을 소재로 한 ‘정년이’는 이제 주말 밤을 대표하는 간판 드라마로 우뚝 섰다. 화제성은 물론이고 4.8%로 시작한 시청률도 지난 10월 27일 방송된 6회에선 13.4%를 찍었다. 빨랫줄 같은 우상향이다. 매주 토요일마다 맞붙는 SBS ‘지옥에서 온 판사’에는 아직 뒤지지만, 격차가 1%까지 좁혀졌다. ◆김태리 빙의된 듯한 정년이 신들린 연기 압권 이런 인기 중심엔 김태리의 열연이 있다. 김태리는 ‘정년이’를 위해 3년 전부터 판소리를 비롯해 창극 레슨을 받았고, 그간 쏟은 땀의 결실이 매회","link":"https://m.entertain.naver.com/now/article/609/0000914057","retrieved":1730099493292},{"title":"신현준, 故 김수미 애도…“하늘나라에선 스트레스 없길”(‘라디오쇼’)","contents":"신현준, 박명수. 사진|KBS 배우 신현준이 故 김수미를 애도했다. 28일 방송된 KBS CoolFM ‘박명수의 라디오쇼’에 배우 신현준이 게스트로 출연했다. 이날 신현준은 검은색 옷을 입은 채 등장했다. 박명수는 “예정된 스케줄이라 당연히 나와야겠지만 마음이 좀 무거울 거 같다”고 언급했다. 신현준은 “사실 일본 팬미팅이 있어서 공항 가던 중 비보를 들었다. 바로 어머니(김수미) 장례식장에 갔었다. 일본 팬분들과의 약속이라 (지켜야 했다). 다행히 밤 비행기 남은 게 있어서 무사히 일본에 갔다”고 말했다. 이어 “다들 어머니 많이 그리워해 주시고 슬퍼해 주셔서 장례 무사히 잘 마쳤다. 그곳에서 편안히 잘 계시면 좋겠다. 우리 어머니 하늘나라에서는 스트레스 없이 잘 계셨으면 좋겠다”고 덧붙였다. 故 김수미와의 인연에 대해선 “많은 작품을 같이 하기도 했고 정말 어머니처럼 지냈다. 모두의 어머니시고 국민 어머니시지 않냐”며 “다들 많이 어머니 사랑해주시고 그리워해 주셔서 감사하다. 가","link":"https://m.entertain.naver.com/now/article/468/0001103926","retrieved":1730099493294},{"title":"이용진, 깜짝 무대 등장…'유리의 성' 커버로 추리단 속일까 (싱크로유)","contents":"이용진이 드림 아티스트로 전격 변신, ‘유리의 성’ 무대를 공개해 모두를 깜짝 놀라게 한다. KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. ‘싱크로유’ 7회는 ‘코믹 가요제 특집’으로 조혜련 ‘까탈레나’, 김준현 ‘희야’, 남창희 ‘내가 너의 곁에 잠시 살았다는 걸’, 박명수 ‘Ditto’, 김나희 ‘After LIKE’, 김해준 ‘다 줄거야’ 등 ‘코믹 가요제 특집’으로 폭소를 유발하는 무대가 예고됐다. 여기에 하하가 스페셜 MC로 출격, 찐친 박명수 잡기에 나선다. 또한 김원효, 박휘순, 오지헌, 송영길 등 개그콘서트 희극인이 방청객으로 총출동해 몰입도 높은 리액션으로 열기를 후끈하게 높인다는 전언. 이 가운데 센스 있는 입담으로 ‘싱크로유’ 시청자들의 웃음을 책임지고 있는 이용진이 ‘코믹 가요제 특집’에 드림 아티스트로 전격 변신해 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/311/0001788586","retrieved":1730099493296},{"title":"‘흑백요리사’ 뜻밖의 수혜자 된 홍윤화 “유튜브 역주행 중” 무슨 일? (컬투쇼)","contents":"방송인 홍윤화가 백종원급 입맛을 자랑했다. 10월 28일 방송된 SBS 파워 FM '두시탈출 컬투쇼'에는 김민경, 이은형, 홍윤화가 출연했다. 홍윤화는 운영하는 유튜브 채널 영상이 최근 역주행 중이라며 \"요즘 굉장히 핫한 '흑백요리사'가 방송되기 전에 민기 오빠랑 다녀왔던 집이 '흑백요리사'에 나온 셰프님들 가게였더라. 그게 여러 군데였다\"고 밝혀 눈길을 모았다. 홍윤화는 \"가장 역주행한 영상은 이모카세 1호점이었다. 7개월 전에 다녀왔다. 지금은 사람이 너무 많아서 못 간다\"며 \"그때 이모님한테 '간의 신이다'고 했었다. 어떤 거 하나 튀는 거 없이 너무 맛있었다. '흑백요리사'에서 백종원님이 '간이 기가 막히네'라고 하셔서 너무 재밌었다\"고 설명했다. 김태균은 \"뒤늦게 화제가 돼서 더 조회수가 올라가고, 백종원씨 급의 입맛을 갖고 있는 홍윤화 씨가 '흑백요리사2' 심사위원으로 가는 거 아니냐\"고 농담했고, 이에 홍윤화는 \"그냥 흑돼지 백돼지 맛집에 앉아있지 않을까\"라고 너스레를","link":"https://m.entertain.naver.com/now/article/609/0000914056","retrieved":1730099493297},{"title":"황정음,이별의 아픔 잊고 화이트 비키니 바다 수영‥거북이 등장에 화보 뚝딱","contents":"황정음이 한가로운 여행기를 공개했다. 황정음은 10월 28일 자신의 소셜 미디어를 통해 바다에서 수영을 즐기는 자신의 모습을 공개했다. 사진에는 화이트 비키니를 입고 바다 속을 유영하는 황정음의 모습이 담겼다. 바다 거북도 한 프레임에 잡혀 이목을 끈다. 한편, 황정음은 2016년 골프선수 출신 이영돈과 결혼해 2017년 첫째 아들, 2022년 둘째 아들을 출산했으나 현재는 이혼 소송 중이다. 소송 중인 지난 7월 22일, 농구 스타와 열애 사실을 인정하기도 했으나 14일 만인 8월 5일 결별 소식을 전했다. 오는 29일 첫 방송되는 SBS Plus, E채널 예능 프로그램 '솔로라서'에 신동엽과 고정 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000914055","retrieved":1730099493299},{"title":"최민환 언급한 “셔츠룸·컨디션” 성매매 은어 의혹 제기","contents":"FT아일랜드 최민환이 전 아내 율희로부터 유흥업소 출입 정황이 담긴 녹취록을 폭로 당한 가운데, 그가 언급한 단어들이 성매매 관련 은어라는 의혹이 제기됐다. 앞서 율희는 지난 10월 24일 개인 채널에 최민환이 결혼 생활 도중 유흥업소에 출입하고, 시댁 식구 앞에서 자신의 신체를 추행하는 등의 만행을 저질렀다고 폭로했다. 영상 말미에는 유흥업소 관계자와 최민환이 나눈 것으로 보이는 통화 녹취록을 첨부했다. 이 녹취록에서 최민환은 \"(가게에) 아가씨가 없대요. 대기가 엄청 길대요. 7시엔 들어가야 되는데 그래도 한 2시간 놀려면 가서 뭐 1, 2시간 기다리는 한이 있더라도\", \"앉히는 거야 보는 거야, 뭐 볼 수 있는 건 아는데 주대가 어떻게 돼요? 그럼 20, 20인 거예요?\", \"좀 잘해 달라고 해줘요\", \"담당이 누구예요?\" 등 성매매가 의심되는 발언을 이어갔다. 특히 \"셔츠 이런 데 가도 아가씨 없죠\", \"칫솔 두 개랑 컨디션 같은 거 두 개만 준비해줘요\"라고 말한 것을 두고","link":"https://m.entertain.naver.com/now/article/609/0000914054","retrieved":1730099493300},{"title":"“내 장례식에서는 이 노래를 틀어줘” 아이유 ‘밤편지’→로제 ‘APT.’","contents":"\"내 장례식에서는 이 노래를 틀어줘\" 인제대학교 일산백병원 호스피스완화의료센터는 10월 23일과 24일 '내 장례식에 이 노래를 틀어줘'라는 주제로 캠페인을 실시했다. 23일, 병원 방문객 300명을 대상으로 호스피스완화의료를 설명하고, 이 의료서비스를 받을 수 있는 대상자와 이용방법, 돌봄 서비스 등을 소개했다. 24일에는 지하 1층 교직원 식당 앞에서는 '내 장례식에 이 노래를 틀어줘'라는 주제로 교직원들의 생각을 적은 마음 종이를 전시하는 이벤트를 펼쳤다. 이벤트 결과 아이유 '밤편지'(22명), DAY6(데이식스) '한 페이지가 될 수 있게'(21명), 전인권 '걱정말아요 그대'(13명), 로제 'APT'(10명), 노사연 '만남'(9명), 김진호 '가족사진'(8명), 봄여름가을겨울 '브라보 마이 라이프'(7명), 015B '이젠 안녕'(6명) 등 가요 총 368곡, 찬송가 12곡, 팝송 30곡, 클래식 11곡이 내 장례식장에 듣고 싶은 노래로 선정됐다. 이언숙 센터장은 “생","link":"https://m.entertain.naver.com/now/article/609/0000914053","retrieved":1730099493302},{"title":"'흑백요리사' 정지선, 정호영과 대결서 패…\"인지도는 내가 우승\" (사당귀)","contents":"중식 정지선이 일식 정호영과 진검승부를 펼친 가운데 블라인드 테스트를 통해 정호영이 승리했다. 27일 방송된 KBS2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’) 278회에서는 정지선 셰프와 정호영 셰프가 매년 갱신되는 쌀 소비 하락을 방지하고 아침밥 먹기 운동을 위한 간편 쌀요리 블라인드 테스트를 진행했다. 특히 우승자에게 100만 원 상당의 쌀이 제공되고, 대표 아침밥 메뉴로 홍보 예정이라는 점이 두 셰프의 승리욕을 점화시켰다. 앞서 벌어진 아침밥 먹기 홍보 과정에서 두 셰프의 인지도 투표가 펼쳐졌고, 많은 이가 ‘사당귀’의 대표 정 셰프로 정지선을 꼽아 그의 입가에 미소가 가득 번졌다. 이에 전현무는 “정지선이 계급 전쟁에서 이겼어”, “정지선이 서바이벌에 강하네”라고 감탄하며 정지선의 승리를 예감했다. 이후 블라인드 테스트에서 정지선은 장조림 누룽지 샌드를, 정호영은 따뜻한 수프를 곁들인 2가지 맛 주먹밥을 메뉴로 준비했다. 하지만 시작부터 서로의 프라이팬을 강탈하는 등","link":"https://m.entertain.naver.com/now/article/311/0001788578","retrieved":1730099493303},{"title":"가수 이상순, 윤도현 후임으로 라디오DJ","contents":"가수 이상순이 라디오 DJ를 맡는다. 28일 MBC FM4U에 따르면 이상순은 다음 달 4일부터 매일 오후 4~6시 ‘완벽한 하루 이상순입니다’를 진행한다. 현재 방송 중인 ‘네시엔 윤도현입니다’ 후속이다. MBC FM4U는 “이상순이 라디오에서 듣기 편한 음악과 함께 일상 이야기를 나눈다”면서 “트랜디한 신곡부터 클래식한 명곡까지 소개, 이상순만의 음악적 취향을 엿볼 수 있을 것”이라고 밝혔다. 이상순도 “바쁜 오후 잠시 커피 한잔의 여유를 즐기는 편안한 분위기를 만들고 싶다”며 “좋은 음악으로 채운 라디오만의 매력을 공유하고 싶다”고 밝혔다. 1998년 재즈 그룹 ‘웨이브’로 데뷔한 이상순은 롤러코스터, 김동률과 함께 베란다 프로젝트로도 활동했다. MBC 예능프로그램 ‘놀면 뭐하니?’, JTBC ‘효리네 민박’ 등을 통해 친근한 매력을 과시했다. 또 ‘배철수의 음악캠프’ 스페셜 DJ도 나서 특유의 매력을 드러냈다.","link":"https://m.entertain.naver.com/now/article/382/0001159381","retrieved":1730099493305},{"title":"탄탄 몸매 정가은, 레깅스 핏 비결=실내 사이클 “하늘은 높고 나는 살쪄”","contents":"정가은이 탄탄한 몸매 비결을 밝혔다. 정가은은 최근 자신의 소셜 미디어 계정을 통해 실내 사이클에 열중하고 있는 근황을 공개했다. 이와 함께 \"천고마비의 계절. 하늘은 높고 나는 살이 찌는구나. 요즘 운동 갈 시간도 없고. 날씨도 슬슬 추워지고 나가기 싫어지네. 그래도 운동은 해야 하니까. 이왕 하는 운동 효율적으로. 땀도 빼고. 재미도 있고. 게임 하면 운동하니까 시간 가는 줄 모름\"이라고 적었다. 170cm 장신의 소유자인 정가은의 튼튼하고 늘씬한 자태가 감탄을 안긴다. 한편 정가은은 지난 2018년 이혼 후 홀로 딸을 키우고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914051","retrieved":1730099493306},{"title":"기안84, '나혼산' 황지영 PD와 재회…새 예능 '기안이쎄오'","contents":"CEO 6년 차 기안84가 여러 오피스 찾아가는 예능 웹툰 작가 겸 방송인 기안84가 '나 혼자 산다'로 호흡을 맞춘 황지영 PD와 새 예능으로 만난다. 28일 ENA와 LG 유플러스 STUDIO X+U는 새 예능 프로그램 '기안이쎄오(기안이CEO)'을 선보인다고 밝히며 이 프로그램을 통해 기안84와 황지영 PD가 재회한다고 알렸다. '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 예측 불가 CEO 구출일지를 그리는 오피스 예능 프로그램이다. '나 혼자 산다'를 이끌었던 황지영 PD가 지난해 MBC를 퇴사하고 제작사 스튜디오어빗으로 옮긴 뒤 처음 선보이는 예능이다. 황지영 PD는 \"기안84와 5년 정도 '나 혼자 산다'를 했고 방송을 통해 내추럴한 모습을 많이 보여주고 있기에 이것과는 또 다른 반전 모습을 보여줄 수 있으면 좋지 않을까 생각해 기안84와 함께하게 됐다\"고 섭외 계기를 밝혔다. '기안이쎄오'는 직원들에게 초점을 맞추거나 단순한 직업 체험에 그치는 것이","link":"https://m.entertain.naver.com/now/article/629/0000332839","retrieved":1730099493309},{"title":"고준희 아찔 가슴에 레깅스로 ‘SNL’ 찢었다 “신동엽 선배님 회식 쏴, 감사”","contents":"'SNL'에서 독보적인 레깅스 자태를 보여준 고준희가 출연 비하인드를 밝혔다. 고준희는 10월 27일 자신의 소셜 미디어를 통해 쿠팡 플레이 'SNL 코리아' 출연진과 함께 찍은 사진을 공개했다. 고준희는 26일 공개된 'SNL 코리아' 시즌6의 9회 호스트로 활약했다. 특히 완벽한 보디라인 속 비밀을 감춘 신입 회원으로 러닝 크루에 합류, 아영의 방해 공작에도 어림도 없다는 듯 고수의 향기를 풍기며 남자 회원들의 마음을 뒤흔드는 콩트로 웃음을 자아냈다. 이에 고준희는 \"사랑스런 SNL 빤스런 팀\"이라며 \"회식을 쏘신 신동엽 선배님께 또 한 번 감사\"라고 적었다. 또, \"사진에 없는 예은이 아쉽. 영미 선배님도. 수지랑 나랑 동갑인 거 안 비밀\"이라며 'SNL' 크루들과 한결 가까워진 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/609/0000914050","retrieved":1730096029212},{"title":"뉴진스 민지, 첫 단독 예능 나선다…'슈돌' 출격[공식]","contents":"그룹 뉴진스의 멤버 민지가 ‘슈퍼맨이 돌아왔다’에 출연한다. KBS2 측은 28일 이데일리에 “민지가 ‘슈돌’ 녹화에 참여했다. 11월 방송 예정”이라고 밝혔다. 민지는 최근 펜싱 국가대표 출신 김준호의 아들 은우, 정우와 함께 촬영했다. 민지가 속한 뉴진스는 지난 6월 KBS ‘1박 2일’에 출연했다. 당시 부상으로 활동에 함께하지 못했던 혜인을 제외한 민지, 하니, 다니엘, 해린이 예능감을 자랑했다. 이번 ‘슈돌’ 출연은 민지의 첫 단독 예능 출연으로 기대를 모은다. ‘슈돌’은 매주 일요일 오후 9시 20분 방송한다.","link":"https://m.entertain.naver.com/now/article/018/0005871024","retrieved":1730096029212},{"title":"강훈, 로맨스 최종 '주연' 될까…신혜선 선택에 쏠린 관심 ('나의 해리에게')","contents":"신혜선을 둘러싼 2가지 로맨스 엔딩에 궁금증이 커진다. 지니 TV 오리지널 '나의 해리에게'는 새로운 인격이 발현된 아나운서 '은호'와 구 남자친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 10화 시청률은 수도권 3.7%, 전국 3.6%로 전국 시청률 자체 최고를 기록했다. '나의 해리에게'는 8년 장기 연애 후 이별한 주은호(신혜선 분)와 정현오(이진욱 분)의 혐관 로맨스, 주은호의 두 번째 인격 주혜리(신혜선 분)와 강주연(강훈 분)의 풋풋한 첫사랑 로맨스를 통해 전혀 다른 2가지 맛 로맨스를 선보였다. 이에 최종회를 앞두고 주은호가 과연 누구를 선택할지 어느 때보다 궁금증이 치솟은 상황. 먼저 은호와 현오는 8년 장기 연애를 끝낸 후 4년째 혐관을 이어오고 있었다. 이별 후에도 시선이 서로를 향해 있던 두 사람은 바람 잘 날 없는 앙숙 티키타카를 선보였다. 그러던 어느 날 은호가 뉴스 도중 과거 동생을 잃었던 트라우마로 공황 증세를 보였고, 현오는 뜨거운","link":"https://m.entertain.naver.com/now/article/312/0000686588","retrieved":1730096029212},{"title":"종영해도 인기는 여전..'흑백요리사', 한국인이 사랑하는 프로그램 1위","contents":"'흑백요리사'의 인기가 이어지고 있다. 한국갤럽이 2024년 10월 22~24일 전국 만 18세 이상 1,001명에게 요즘 가장 즐겨보는 방송영상프로그램을 물은 결과(2개까지 자유응답), 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')이 선호도 7.8%로 두 달 연속 1위를 차지했다. '흑백요리사'는 저마다 최고를 자부하는 무명의 고수(일명 '흑수저') 80인이 널리 알려진 스타 셰프('백수저') 20인에게 도전, 오로지 맛으로만 치열하게 경합하는 요리 서바이벌 프로그램이다. 2015년 '집밥 백선생'(tvN)으로 '쿡방' 열풍을 일으킨 이래 여러 음식 관련 예능을 선보인 백종원, 국내 유일의 미슐랭 3스타 레스토랑 오너 셰프 안성재가 심사위원으로 출연했다. 최종전에서 백수저 에드워드 리(이균)를 이기고 우승한 흑수저 권성준('나폴리 맛피아')을 비롯, 강승원('트리플스타'), 김미령('이모카세1호'), 윤남노('요리하는 돌아이'), 장호준, 정지선, 최현석(이상","link":"https://m.entertain.naver.com/now/article/076/0004209958","retrieved":1730096029223}]}