{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘가왕’의 귀환… 조용필, 11년 만에 앨범","contents":"가수 조용필(사진)이 11년 만에 정규 앨범으로 돌아온다. 19집 ‘헬로’(2013)에서도 자신만의 정체성 위에 새로운 음악적 시도를 더해 변치 않는 가왕(歌王)의 면모를 보여줬던 만큼 이번 앨범에서 보여줄 모습에 대중의 기대가 모인다. 조용필은 25일 공식 홈페이지를 통해 오는 10월 22일 정규 20집 ‘20’을 발매한다는 소식을 깜짝 공개했다. 그는 “오랜 시간 준비해 온 20집은 팬 여러분의 변함없는 사랑과 응원이 있었기에 완성할 수 있었다. 진심으로 감사드린다”며 “음악을 통해 대중과 더욱 깊이 교감하고, 함께 감동을 나누고 싶다”고 밝혔다. 조용필은 정규 20집의 완성도를 높이기 위해 수년간 준비에 공을 들인 것으로 전해졌다. 이 과정에서 2022년 11월과 지난해 4월 선공개 싱글 ‘로드 투 20 프렐류드 1·2’를 발표했다. 이번 앨범엔 앞서 선보였던 ‘찰나’ ‘세렝게티처럼’ ‘필링 오브 유’ ‘라’를 비롯해 다수의 신곡이 담겼다. 소속사 YPC는 “조용필의 음악 세계","link":"https://m.entertain.naver.com/now/article/005/0001727241","retrieved":1727291127751},{"title":"[오늘의 채널A]韓 ‘독대 재요청’이 당정관계에 미칠 영향은","contents":"한동훈 국민의힘 대표의 대통령 독대 재요청에 대해 대통령실이 명확한 입장을 밝히지 않고 있다. 한 대표 측은 현안 논의를 위해 독대가 꼭 필요하다는 입장이지만, 대통령실은 공개적으로 독대를 압박받고 있는 현 상황을 우려하고 있다. 대통령실의 독대 수용 여부와 당정 관계에 미칠 영향을 분석해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003589173","retrieved":1727288006370},{"title":"어도어 ‘민희진 복귀’ 요구 거부… 뉴진스 결별 수순 밟나","contents":"어도어와 하이브가 뉴진스의 민희진 전 어도어 대표 복귀 요청을 거절했다. 뉴진스가 전속계약 해지 소송 등을 통해 하이브와 결별 수순을 밟을 것이라는 전망이 나온다. 어도어는 뉴진스의 요구 시한인 25일 이사회를 열어 민 전 대표의 사내이사 임기 연장을 추진하기로 했다. 어도어 대표로 복귀는 불가능하지만 사내이사는 계속 맡도록 하는 절충안을 제시한 셈이다. 어도어는 이날 이사회에서 민 전 대표를 사내이사로 재선임하기 위한 임시주주총회를 소집하기로 결의했다. 이사회에는 민 전 대표도 사내이사 자격으로 참석한 것으로 알려졌다. 민 전 대표의 사내이사 임기는 오는 11월 1일로 만료된다. 어도어 지분 80%를 보유한 하이브도 어도어 이사회의 제안을 존중한다는 뜻을 밝혔다. 어도어 이사회는 김주영 대표와 이경준·이도경·민희진 사내이사, 김학자 사외이사 등 5명으로 구성돼 있다. 하이브 측 인사가 최소 3명으로 과반을 차지한다. 뉴진스의 요구가 받아들여지지 않은 만큼 향후 이들이 어떤 행보를","link":"https://m.entertain.naver.com/now/article/005/0001727224","retrieved":1727288006373},{"title":"현대로 온 ‘경성크리처2’… “속도감 빨라지고 액션 화려”","contents":"인간의 이기적 욕망과 폭력은 시대를 막론하고 존재해왔다. 넷플릭스 시리즈 ‘경성크리처’는 일제강점기부터 현재를 관통하는 욕망과 폭력의 역사를 ‘나진’이란 상징을 통해 그려내며 생각할 거리를 던진다. 정동윤 감독은 25일 서울 용산구 서울드래곤시티에서 열린 ‘경성크리처’ 시즌2 제작발표회(사진)에서 “(1945년부터) 79년간 많은 게 발전하고 좋아졌지만, 여전히 개인적 이익을 취하기 위해 끔찍한 짓을 벌이는 사람들이 그 자리에 있다는 걸 얘기하고 싶었다”고 말했다. 오는 27일 공개되는 ‘경성크리처 2’는 시대적 배경을 2024년의 서울로 옮겨와 79년을 뛰어넘은 인물들의 인연과 운명, 끝이 보이지 않는 악연을 그린다. 나진을 삼킨 뒤 죽지도, 늙지도 않는 채옥(한소희)과 태상을 꼭 닮은 호재(박서준), 그리고 비밀스러운 실험을 진행하고 있는 전승제약과 이곳의 비밀 정예 요원 쿠로코를 중심으로 한 새로운 인물들이 등장하며 시대를 뛰어넘은 이야기가 펼쳐진다. 시대적 배경이 일제강점기에","link":"https://m.entertain.naver.com/now/article/005/0001727223","retrieved":1727288006373},{"title":"[종합] 22기 경수 “그냥 옥순 좋아” 고백→현숙, 옥순·경수 데이트 현장 찾아내 (‘나는 솔로’)","contents":"‘나는 솔로’ 22기 경수가 옥순에게 고백했다. 25일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 전진하기 시작한 옥순과 경수의 관계가 그려졌다. 이날 옥순은 자신을 1순위로 꼽은 경수, 영호와 심야 데이트를 하게 됐다. 2순위 순자에 대한 미안함이 남아있던 영호는 “나는 밥 먹고 와서 제발 끝났으면 했다”며 1순위 데이트가 없었으면 했던 속마음을 털어놨다. 이에 경수가 동조하자 옥순은 실망한 모습을 보였다. 경수와 영호는 다른 여성 출연자들에 이어 제작진에 대해 이야기하기 시작했다. 옥순은 해당 대화에서 제외됐고, 이후 옥순은 데이트를 돌아보며 “최악이었다. 진짜 최악이었다. 차라리 나를 1순위로 선택한 사람이 아무도 없었던 게 나았을지도 모른다. 둘이 제작진 웃기기 같은 걸 하고 있더라. 제일 웃겨줘야 할 사람은 나 아니냐. 밤도 깊었고 시간이 아깝다고 생각했다”고 털어놨다. 경수와 단둘이 대화하게 된 옥순은 섭섭함을 토로했다. 경수가 “물론 내가 표현을 못 하긴 했지만","link":"https://m.entertain.naver.com/now/article/009/0005370259","retrieved":1727280768119},{"title":"[종합]에녹, \"♥이보영 닮은 의사에 '애프터 신청' 받았다\"('신랑수업')","contents":"에녹이 소개팅에서 만난 의사와 첫 데이트를 했다. 25일 방송된 채널A 예능물 '요즘 남자 라이프-신랑수업'에서 에녹은 앞서 MC 심진화가 소개해 준 미모의 의사 강정현 씨와의 첫 데이트를 하는 모습이 그려졌다. 이날 방송에서 에녹이 소개팅 상대를 위해 팔찌와 꽃다발을 준비했고, 직접 팔찌를 끼워주며 훈훈한 분위기를 자아냈다. 에녹은 \"어떤 색을 고를까 고민하다가 소개팅 첫날 입고 왔던 옷과 맞췄다. 그 꽃이 잘 어울릴 것 같아서\"며 소개팅 상대에 대한 호감을 드러냈다. 호칭에 대해 두 사람은 서로 정현 님, 에녹 님으로 부르기로 정하며 가까이 다가가는 시간을 가졌다. 에녹은 공연 후에 대기실에서 있었던 일을 털어놓기도. 에녹은 \"공연장 대기실 밖에서 신랑 수업, 직진 이러더라. 실제로 진짜 그랬다. 굉장히 많은 분들이 한 50분 이상이 노래에 대한 말씀은 없으시고, 신랑수업 직진만 외치셨다. 정현님 이름을 외치는 분들도 있었다. (정현 님과) 잘 되셔야 된다고 응원을 해주시더라\"고","link":"https://m.entertain.naver.com/now/article/312/0000681537","retrieved":1727280768121},{"title":"[TV조선] ‘사랑의 갓데리’ 특집","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 26일 밤 10시 ‘미스쓰리랑’을 방송한다. 홍진영, 배기성, 허경환이 게스트로 합류한다. 홍진영은 ‘미스쓰리랑’을 통해 오랜만에 예능 나들이를 나선다. 홍진영은 “갓데리 특집에 제가 빠질 수 없잖아요”라며 “톱(TOP)7 친구들도 보고 싶었다. 여기 와 보니까 친구들 에너지가 진짜 너무 좋다”고 설렘을 드러낸다. 반가운 얼굴 홍진영의 출연 소식만으로도 ‘사랑의 갓데리’ 특집을 향한 기대감이 증폭된다. 그룹 캔(Can)의 보컬 배기성은 “오유진의 후원자가 되겠다”고 다짐해 이목을 집중시킨다. 배기성의 깜짝 선언에 MC 붐은 “죄송한데, 유진양도 잘산다”라는 냉철한 대답으로 응수한다. 이에 배기성은 “후견인이 되겠다”고 급히 정정해 폭소를 유발한다. 과연 배기성이 오유진의 후견인을 자처하게 된 이유는 무엇일지 관심이 집중된다. 박지현에게 개그맨 트라우마를 안긴 ‘원조 개가수(개그맨+가수)’ 허경환은 이날 노래 대결에서도 제법 여유를 보인다.","link":"https://m.entertain.naver.com/now/article/023/0003860486","retrieved":1727280768125},{"title":"가비 \"안무가 수입은 1/n, 방송 수입이 더 많아\" 솔직 (라스)[종합]","contents":"'라디오스타'에서 가비가 예능 활동 수입을 언급했다. 25일 방송된 MBC 예능 프로그램 '라디오스타'는 '숏폼스타K' 특집으로 꾸며져 김경일, 김준수, 가비, 이창호가 출연해 이야기를 나눴다. 이날 '쥐롤라' 부캐로 많은 사랑을 받고 있는 이창호는 \"대박을 노리고 기획한 게 아니다. 초심으로 돌아가보자는 마음으로 시작했다. 이렇게 될지는 상상도 못했다\"고 말했다. 이어 \"사람, 돈, 시간, 노력이 많이 드는 콘텐츠다. 태어나서 처음으로 인급동1위를 해봤다. 너무 신기했다. 구독자 40만 명을 3년동안 유지하고 있었는데, 최근 몇 주만에 15만 명이 증가했다. 뮤지컬 콘텐츠의 힘\"이라고 했다. 특히 이날 김준수는 이창호와 함께 뮤지컬 '데스노트' 넘저 중 하나인 '죽음의 게임'을 함꼐 불렀다. 무대 후 김준수는 \"노래를 너무 잘 한다\"고 칭찬했고, 장도연도 \"잘 생겨진 것 같다\"면서 이창호의 진지한 모습에 감탄했다. 하지만 이창호는 \"제가 노래를 못하는데 진짜 뮤지컬 배우처럼 행사","link":"https://m.entertain.naver.com/now/article/311/0001775580","retrieved":1727280768127},{"title":"\"나 불륜 잡아?\"…22기 현숙, 옥순·경수 데이트 현장 찾아냈다 (나솔) [종합]","contents":"22기 현숙이 옥순과 대화하는 경수를 찾아다녔다. 25일 방송된 SBS플러스·ENA '나는 솔로'에서는 22기 돌싱 특집 1순위 데이트 후 마음이 변화하는 출연자들의 모습이 펼쳐졌다. 이날 22기 영식과 데이트를 한 현숙은 끊임없이 영식을 달래주었다. 영식은 그런 현숙에게 마음을 열었지만, 현숙은 인터뷰에서 \"마치 오은영 박사가 된 것 같았다. 너무 힘들었다\"라고 토로했다. 영숙은 광수, 영수, 영철과 데이트를 했다. 영숙은 \"머리끝부터 발끝까지 유전적으로 너무 좋다고 생각한다. 난 이걸 후세에 많이 남겨야 된다고 생각한다. 안 예쁜 데가 없다. 다른 사람들이 볼 때 너무 괜찮다\"라며 자신감을 드러냈다. 이에 데프콘은 \"또 다른 공주님의 탄생이다\"라고 말하기도. 영수는 영숙에게 이성적인 호감이 있는지 궁금하다고 말하며 \"아니면 아니라고 얘기해주면 좋겠다. 난 (내 마음을) 표출 안 하면 안 될 것 같다. 부담 주는 걸 알면서도 얘기했던 거다\"라고 고백했다. 영숙은 가장 중요하게 생각","link":"https://m.entertain.naver.com/now/article/213/0001310774","retrieved":1727280768128},{"title":"뉴진스 하니 “시간 날 때마다 가족과 전화…힐링 된다” (데이즈드)","contents":"뉴진스 하니가 좋아하는 것으로 영화와 우주, 가족과의 통화를 꼽았다. 26일 유튜브 채널 ‘데이즈드 코리아’(DAZED KOREA)에는 ‘난이도 극상, 하니의 모든 실력을 총동원한 엉망진창 드로잉! 근데 이제 10초를 곁들인’이란 제목의 영상이 게재됐다. 해당 영상에서 하니는 그림을 통해 자신이 좋아하는 것들을 직접 소개했다. 그는 “영화를 좋아한다. 최애 영화가 너무 많다. 특정 장르보다 좋은 영화를 좋아한다”며 “최근에 타이카 와이티티라는 감독님의 ‘보이’를 재밌게 봤다. 좋아하는 감독님이다. 추천한다”고 말했다. 이어 “우주도 좋아한다. 엄청 신기하다. 우주에 대해 알게 되거나 찾아볼 때면 우리가 정말 조그만 존재들이라는 걸 많이 느낀다. 그래서 재밌다. 우주에 대한 모든 것이 되게 재밌다. 우주는 끝이 없어서 계속 갈 수 있을 거 같다”며 해사하게 웃었다. 하니는 또 “가족이랑 전화하는 것도 좋아한다. 시간이 나면 항상 전화한다. 같이 살지 않다 보니까 서로 할 이야기도 많다","link":"https://m.entertain.naver.com/now/article/241/0003382176","retrieved":1727280768129},{"title":"김준수, 박유천 없이 김재중과 재결합 \"11월 합동 콘서트\"[라스][★밤TView]","contents":"'라디오 스타' 김준수와 김재중이 뭉친다. 25일 방송된 MBC 예능 프로그램 883회 '라디오 스타'에서는'숏폼 스타K' 특집으로 인지 심리학자 김경일, 아이돌 출신 뮤지컬 배우 김준수, 댄서 가비 그리고 개그맨 이창호가 출연해 자리를 빛냈다. 이날 김준수는 그룹 동방신기 시절의 인기를 언급하며 당시 놀라운 3가지 기록을 자랑했다. 첫 번째는 일본 그룹 제외 아시아 남성 그룹 최초로 오리콘 차트 1위 한 것, 두 번째로는 한 해에 사진이 가장 많이 찍힌 가수로 마이클 잭슨을 누르고 1위를 차지했다고 밝혔다. 이어 마지막으로 서태지 아이들 이후 처음으로 신인상과 본상을 동시에 거머쥔 기록을 갖고 있다고 전했다. 뿐만 아니라 2006년 3집 앨범을 발매하고 방송사 3사에서 '오정반합(O-正.反.合.)'으로 대상을 받으며 그랜드 슬램을 달성했다고 밝혔다. 이에 김구라가 \"'오정반합'이 어떻게 부르는 거였더라?\"라고 하자 김준수는 '오정반합' 한 소절을 직접 선보였다. 완벽한 음색과 가창","link":"https://m.entertain.naver.com/now/article/108/0003268400","retrieved":1727276911969},{"title":"‘나는 솔로’ 22기 현숙 “영식과 데이트 힘들어…나 또 선택할까 두려워”","contents":"‘나는 솔로’ 22기 현숙이 영식과의 심야 데이트가 힘들었다고 털어놨다. 25일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 현숙과 영식의 심야 데이트가 그려졌다. 이날 현숙은 자신을 1순위로 꼽은 영식과 심야 데이트를 하게 됐다. 영식은 나이, 외모 등을 언급하며 자신감 없는 모습을 보였다. 이에 현숙은 영식을 끊임없이 위로했다. 영식은 제작진과의 인터뷰에서 “(마음이) 정숙에서 현숙으로 넘어갔다. 현숙은 칭찬을 잘해주고 사람을 기분 좋게 해준다”고 말했다. 반면 현숙은 “(영식이) 아들 같았다. 엄마가 필요한가 싶었다. 영식은 자신감 없는 이야기를 계속하고 나는 계속 위로했다. 오은영 박사가 된 것 같았다. 너무 힘들었다. 나를 또 선택할까 봐 조금 두렵다”고 털어놨다. 한편 ‘나는 솔로’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005370257","retrieved":1727276911972},{"title":"'굿파트너' 유나, 인성 좋은 배우가 되고픈 2011년생[TF인터뷰]","contents":"장나라 딸 김재희 역 맡아 열연 \"아빠 만나러 가는 장면=성장\" '좋은 배우'를 꿈꾸는 14살의 여정은 현재진행형이다. 자칫하면 추상적으로 들리지만 유나는 '굿파트너'를 통해 '좋은 배우'를 한 단계 가시화했다. 지난 20일 종영한 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)는 이혼 변호가 천직인 스타변호사 차은경(장나라 분)과 이혼 변호는 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 인생 계획에 없던, 뜻하지 않은 이별(이혼)을 마주한 사람들의 모습과 가정을 해체하는 순간 벌어지는 딜레마를 현실적이고 직접적으로 담았다. 유나는 최근 서울시 마포구에 위치한 사람엔터테인먼트 사옥에서 &lt;더팩트&gt;와 만나 '굿파트너' 종영 인터뷰를 진행했다. 드라마 속 캐릭터와 똑부러진 모습이 닮은 그는 \"6학년 후반부터 올해 8월까지 촬영했다. 길었는데 끝나서 시원하지만 함께한 사람들을 못 봐 섭섭하다\"고 소감을 전했다. 극 중 유나는 차은경의 딸 김재","link":"https://m.entertain.naver.com/now/article/629/0000324190","retrieved":1727276911973}]}