{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박명수 아이유보다 지드래곤? “이유야 미안해”→10월 컴백 스포일러(라디오쇼)[종합]","contents":"개그맨 겸 가수 박명수가 가수 지드래곤의 컴백을 스포일러했다. 8월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '성대모사의 달인' 코너에서는 청취자와 소통하는 시간을 가졌다. 이날 한 청취자가 \"라디오에서 한 곡만 틀 수 있다면 아이유 vs 지드래곤\"이라고 묻자 박명수는 \"이유야 미안해, 나는 지드래곤이야\"라고 답했다. 이어 박명수는 \"지드래곤은 다다음 달에 나온대. 조금만 잘해주면 (라디오에) 나올 것 같다\"고 지드래곤의 게스트 출연을 희망했다. 박명수는 여러 차례 지드래곤의 컴백과 라디오 게스트 출연을 희망해왔다. 지드래곤과 절친한 박명수가 \"다다음달 컴백\"을 언급하면서 가을에 그의 컴백을 볼 수 있을 것으로 보인다. 앞서 지난달 18일 박명수는 라디오에서 \"제일 좋아하는 동생, 성공한 동생\"이라며 지드래곤을 성대모사한 청취자와 전화 연결을 회상했다. 해당 전화에서 지드래곤을 똑같이 따라 한 청취자에게 \"좋아하는 동생을 따라 하면 좋을 수밖에 없다. 더","link":"https://m.entertain.naver.com/now/article/609/0000881482","retrieved":1722481874887},{"title":"아이브 가을 ‘예쁨을 콕!’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 8월 1일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 오는 8월 2일 미국 시카고에서 열리는 'Lollapalooza Chicago'(롤라팔루자 시카고) 일정에 참석하기 위해 미국 시카고로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881481","retrieved":1722481874890},{"title":"트레저 ‘현석·준규·재혁·도영·정환’, 무더위 에어콘 같은 잘생김 (출국)[뉴스엔TV]","contents":"가수 트레저(TREASURE) 멤버 현석·준규·재혁·도영·정환이 8월 1일 오전 일본 2024 TREASURE FAN MEETING～WONDERLAND～ 해외 일정 차 인천시 중구 인천국제공항을 통해 일본 나리타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881480","retrieved":1722481874890},{"title":"김준호·김정환, '펜싱金'에 \"작년에 은퇴하길 잘했다\"","contents":"'펜싱 레전드' 김정환 김준호 KBS 펜싱 해설위원이 펜싱 남자 사브르 대표팀의 올림픽 3연패를 지켜보며 \"저희가 은퇴하길 잘했다 싶을 정도\"라고 말했다. 한국 펜싱 남자 사브르 대표팀(구본길 오상욱 박상원 도경동)은 1일(한국 시각) 오전 벌어진 2024 파리올림픽 단체전 결승에서 헝가리를 45-41로 꺾고 2012 런던올림픽, 2020 도쿄올림픽에 이어 3연패를 달성했다. 2016 리우올림픽 때는 종목 로테이션에 따라 사브르 단체전이 열리지 않았다. 이번 결승전에서는 '새내기 어펜저스' 도경동의 활약이 빛났다. 단체전 8강전, 준결승전에 모두 출전하지 않았던 도경동은 결승전이 이번 올림픽의 처음이자 마지막 출전 기회였지만, 전광석화 같은 스피드로 7라운드 5점을 연속으로 따냈다. 도경동의 무서운 활약에 최승돈 캐스터는 \"도경동 선수가 마치 '제2의 김준호' 같다, 도쿄올림픽 때의 김준호 위원이 생각난다\"며 감탄했고, 김준호는 \"도쿄 때의 저보다 더 잘했다\"며 찬사를 보냈다. 이어","link":"https://m.entertain.naver.com/now/article/421/0007702684","retrieved":1722481874890},{"title":"아이브, 예쁜 우리브~ ‘롤라팔루자’ 멋진 무대 보여주고 와요 (출국)[뉴스엔TV]","contents":"가수 아이브 멤버 안유진, 장원영, 가을, 레이, 리즈, 이서가 8월 1일 오전 미국 'Lollapalooza Chicago'(롤라팔루자 시카고) 헤드라인 공연을 위해 인천시 중구 인천국제공항을 통해 미국 시카고로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881479","retrieved":1722481874891},{"title":"‘노 웨이 아웃’ 살의 유발 유재명, 역사상 최악의 악인","contents":"'노 웨이 아웃 : 더 룰렛'이 유재명의 소름 끼치는 열연으로 막을 열었다. 배우 유재명은 7월 31일 디즈니+와 U+모바일tv를 통해 공개된 드라마 ‘노 웨이 아웃 : 더 룰렛‘(이하 ’노 웨이 아웃‘)에서 공개 살인청부 주인공 김국호 역으로 등장, 희대의 악인의 얼굴을 보여줬다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 김국호(유재명 분)의 목숨에 200억 원의 공개 살인청부가 벌어지면서 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 유재명이 분한 김국호는 세간의 주목을 받은 흉악범이다. 범죄 당시 피해자가 사망했음을 알게 되자 짜증 섞인 한숨을 내쉬며 차에 앉아 담배를 입에 무는, 우리 저변에 있을 법하지만 있어서는 안 될 흉악범. 그런 그가 법적 형량 13년 수감을 마치고 출소를 앞두자 다시 대중의 이목이 그에게 향했다. 의문의 가면남이 온라인 공개 방송을 통해 룰렛을 돌려 ‘200억’, ‘김국호’, ‘죽인다’라는 결괏값을 고지하며 김국호를 죽이면 200","link":"https://m.entertain.naver.com/now/article/609/0000881478","retrieved":1722481874891},{"title":"앤팀(&TEAM), 입국 하자마자 바로 또 출국 [뉴스엔TV]","contents":"가수 앤팀(&amp;TEAM) 멤버 케이, 의주, 하루아, 후마, 유마, 니콜라스, 죠, 타키, 마키가 8월 1일 오후 해외 일정 차 서울시 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881477","retrieved":1722481874892},{"title":"'돌싱글즈' 시즌6 온다…\"9월 방송, 최근 녹화 마쳐\" [공식]","contents":"'돌싱글즈'가 시즌6로 돌아온다. MBN 연애 리얼리티 '돌싱글즈' 측은 1일 \"시즌6 제작을 확정 짓고 최근 녹화를 마쳤다\"라며 \"시즌6은 오는 9월 처음 방송된다\"라고 밝혔다. '돌싱글즈'는 한번 다녀온 이혼 남녀들의 연애부터 동거까지 담는 연애 리얼리티로 지난 7월 시즌5 방송을 마쳤다. '돌싱글즈'는 2021년 시즌1로 시작해 인기에 힘입어 시즌5를 마쳤고, 시즌6로 시청자들에게 또 다른 재미를 예고했다. 특히 '돌싱글즈'는 지미 희진, 베롬 베니타, 윤남기 이다은 커플 등 '현커'(현실 커플)을 탄생시키며 많은 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007702639","retrieved":1722481874893},{"title":"안주은X박기환, 한국인 최초 伊 마스까니 페스티벌 콜라보","contents":"한국과 이탈리아 수교 140주년을 맞아 의미있는 기념행사들이 진행되고 있다. 특히 지난해 8월 한국인 최초로 이탈리아의 권위있는 페스티벌인 '마스카니 페스티벌(Mascagni Festival)'과 '산 지미냐노 국제 페스티벌(Festival internaziole San Gimignano)' 연출가로 임명되며 화제를 모았던 안주은 오페라 연출가가 지난 7월 27일 '산 지미냐노 국제 페스티벌(Festival internaziole San Gimignano)' 연출에 이어 8월 3일 '마스카니 페스티벌(Mascagni Festival)' 두 번째 연출을 앞두고 있다. 안주은 연출가의 이번 작품 참여가 특히 중요하고 의미가 있는 이유는 대부분의 수교 행사가 국내 관계자 및 관계사에서 시작되어 진행되고 있는 것과 달리 이번 행사가 이탈리아 현지에서 주최하고 국내 아티스트를 공식 초대한 행사인데다 한국인 연출가를 작품의 총연출로 임명했다는 점이다. 국립무용단 무용수인 박기환의 초대도 화제를","link":"https://m.entertain.naver.com/now/article/609/0000881475","retrieved":1722481874894},{"title":"박명수 “신인가수 진현준, SG워너비 김용준 김진호 성대모사 똑같아” 응원(라디오쇼)","contents":"가수 진현준이 '라디오쇼'에 등장했다. 8월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '성대모사의 달인' 코너에서는 청취자와 소통하는 시간을 가졌다. 이날 성대모사의 달인에 등장한 사람은 \"저는 노량진 반지하에 살고 있다\"고 자신을 소개했다. 성대모사로 SG워너비 김용준, 김진호, 플라이 투 더 스카이 환희, 브라이언을 연달아 보여줬다. 이에 박명수는 \"오! SG워너비는 정말 잘하는데 플라이투더스카이는 브라이언이 아쉬웠다\"고 했다. 하지만 SG워너비 모창을 똑같이 해 백화점 상품권을 받았다. 박명수는 \"혹시 가수가 아니냐?\"고 물어보자 청취자는 조심스럽게 웃음을 지었다. 재차 묻자 \"아, 저는 무명 가수다\"고 답했다. 이에 박명수는 이름과 노래 제목이 뭐냐고 묻자 \"진현준이다. 무명 가수이고, 저는 '노량진현준'으로 불리고 있다\"고 답했다. 또 자신의 노래 '이별일기'를 열창했다. 이를 듣고 박명수는 \"'이별일기' 노래는 언제 한번 꼭 틀어주겠다\"고 말했다","link":"https://m.entertain.naver.com/now/article/609/0000881474","retrieved":1722481874896},{"title":"'용감한 형사들3', 편성 시간 변경 \"9일부터 오후 9시 50분 방송\" [공식]","contents":"'용감한 형사들3'가 폭넓은 시청자들과 소통하기 위해 편성 시간을 변경한다. 티캐스트 E채널 '용감한 형사들3'(연출 이지선)가 매주 금요일 밤 8시 40분에 방송되고 있는 가운데, 오는 9일부터 방송 시간을 오후 9시 50분으로 바꾼다. 재충전의 시간을 갖기 위해 2일 방송은 쉬어갈 예정이다. 지난 2022년 4월부터 방송한 '용감한 형사들'은 국민의 안전한 일상을 지키기 위해 범죄와 싸우는 형사들의 실제 사건 일지를 다루는 프로그램이다. 실제 사건을 담당했거나 관계된 형사들이 출연해 생생한 수사기를 전하고 있다. E채널 측은 \"벌써 방송 3년째를 맞으며 범죄 예능 프로그램의 스테디셀러로 자리매김하고 있는 '용감한 형사들'이 더 폭넓은 시청자들과 소통하기 위해서 방송 시간을 변경하기로 했다\"라고 밝혔다. 이에 따라 매주 금요일 오후 8시 40분에 시청자들과 만났던 '용감한 형사들3'는 한 주 쉬고 9일부터는 오후 9시 50분부터 시청자들과 소통할 예정이다. '용감한 형사들3'는 글","link":"https://m.entertain.naver.com/now/article/108/0003254799","retrieved":1722481874900},{"title":"MBN 측 “‘돌싱글즈’ 시즌6 촬영 완료, 9월 중 방송 예정”[공식]","contents":"MBN 예능프로그램 '돌싱글즈'가 시즌6로 돌아온다. MBN 측 관계자는 8월 1일 뉴스엔에 \"'돌싱글즈' 시즌6가 촬영을 완료했다\"며 \"오는 9월 중 첫 방송될 예정\"이라고 밝혔다. '돌싱글즈'는 이혼의 아픔을 극복하고 새로운 사랑을 찾아 '돌싱 하우스'에 입성한 돌싱남녀들의 연애와 동거를 담아내는 연애 예능. 수많은 '현커'(현실 커플) 성사를 비롯해 재혼과 임신의 겹경사를 이뤄낸 MBN의 대표적인 프로그램이다. 지난 달 '돌싱글즈' 시즌5가 종영한 가운데, 두 달 만에 시즌6가 론칭된다는 소식이 전해져 시청자들의 관심이 쏠리고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881473","retrieved":1722481874902},{"title":"오십대 버전 ‘나는 솔로’ JTBC ‘끝사랑’ 로맨틱 비주얼 티저 공개","contents":"JTBC ‘끝사랑’ 시니어들의 마지막 사랑 찾기 ‘끝사랑’ 포스터가 공개됐다. 오는 8월15일 오후 8시 50분 첫 방송되는 JTBC 신규 예능 ‘끝사랑’은 진정한 사랑을 찾는 50대 이상 시니어 솔로 남녀들의 따뜻하고도 치열한 연애 리얼리티 프로그램이다. 첫 방송을 앞두고 공개된 포스터에는 8인의 시니어 출연자들이 제주도의 돌담을 배경 삼아 싱그러운 웃음을 짓고 있다. 남녀 가리지 않고 50대 이상이라는 나이가 믿기지 않는 출연자들의 화려한 비주얼이 시선을 사로잡는다. ‘진정한 사랑은 인생을 이해할 때쯤 찾아온다’라는 문구와 편안한 미소가 출연자들의 연륜과 ‘끝사랑’ 찾기에 대한 진정성을 느끼게 한다. JTBC ‘끝사랑’ 포스터와 함께 솔로 시니어들의 데이트 장면이 담긴 2차 티저도 공개됐다. 출연자들은 “저희가 이제 지는 나이잖아요”라며 인생이 저물어가는 시기에 새로운 시작에 대한 두려움을 표한다. 하지만 사랑의 섬 제주의 푸른 오름에서 꽃반지를 만들고, 캐리커처를 함께 그리는","link":"https://m.entertain.naver.com/now/article/468/0001082190","retrieved":1722481874904},{"title":"뉴스엔, ASEA 2025 월간 투표 신설","contents":"'아시아 스타 엔터테인먼트 어워즈(ASEA)'가 월간 투표를 신설한다. '음악 공감, 세계를 하나로'라는 비전으로 아시아의 다채로운 음악 문화를 대표하는 뉴스엔 음악 시상식 '아시아 스타 엔터테인먼트 어워즈(ASEA)'가 제2회를 맞아 월간 투표를 새롭게 도입한다. 지난 4월 일본 요코하마에서 첫 시상식을 성공적으로 개최한 ASEA는 오는 2025년 3월 일본 사이타마현 토코로자와시 베루나 돔에서 제2회 시상식을 진행할 예정이다. 이번에 신설된 월간 투표는 글로벌 팬 투표를 100% 반영하며 ‘이달의 그룹’, ‘이달의 솔로’, ‘이달의 트로트’, ‘이달의 인기상’ 등 총 4개 부문으로 진행된다. 전 세계적으로 사랑받고 있는 K-POP 아티스트들이 대거 후보로 선정돼 치열한 경쟁을 펼칠 것으로 예상된다. ‘이달의 그룹’ 부문에는 스트레이키즈, 베이비몬스터, 엔믹스, 에스파, 라이즈 등 총 115팀이 포함되어 있으며, ‘이달의 솔로’ 부문에는 박지훈, 제니, 제이홉, 태민, 승관 등 8","link":"https://m.entertain.naver.com/now/article/609/0000881472","retrieved":1722481874906},{"title":"걸그룹 블랙스완 신곡 ‘Roll Up’, 공개 하루만에 글로벌 유력 댄스차트 1위 올라","contents":"“별다른 사전 프로모션도 없이 블랙스완 해외팬덤의 파워가 이룬 쾌거” 글로벌 걸그룹 블랙스완의 신곡 ‘롤 업(Roll Up)’이 7월 31일 오후 6시 음원을 공개한 지 하루만에 전세계 유력 댄스 차트 7개에 상위권에 진입했다. ‘롤 업’은 ‘블랙스완만이 표현할수 있는 강력한 퍼포먼스와 유니크한 매력을 극대화 시킨 댄스곡으로 미국 댄스 차트(Number 1 in US Dance Album) 1위, 베트남 댄스앨범 차트 1위(Number 1 in Vietnam Dance Album Chart), 아이튠즈 월드와이드 차트 101위, 핀란드, 영국, 프랑스, 호주 등에 동시 진입하는 쾌거를 이룬 것. ‘롤 업’ 뮤직비디오는 1일 현재 37만 조회수를 넘어서고 있으며, 한터 판매 차트에도 15위로 진입했다. 블랙스완의 소속사 디알엔터테인먼트 윤등룡 대표는 “블랙스완 팬의 95%인 해외 팬덤 파워를 새삼 느꼈다. 지난해 첫 앨범 ‘카르마’를 내고 미국 LA에서 첫 팬미팅할 때 한꺼번에 150","link":"https://m.entertain.naver.com/now/article/016/0002344032","retrieved":1722481874907},{"title":"'1200억 자산가' 데이비드용 \"부자 테스트 당해 천만원 대신 결제\"","contents":"'오은영의 금쪽 상담소'에 1200억 원 자산가이자 투자 회사 CEO 데이비드 용과 인도 금수저이자 참깨 회사 CEO 럭키가 찾아온다. 1일 방송되는 채널A '오은영의 금쪽 상담소'에서 데이비드 용은 한국, 일본, 싱가포르, 캄보디아에 총 11대의 차를 보유하고 있다고 고백한다. 또한 국내 최고가 주거지에 거주하고 있는 영상을 공개해 모두를 놀라게 한다. 또한 럭키는 20년째 참깨 회사를 운영 중이며 인도에서는 석탄 사업을 하던 아버지 덕분에 1000평이 넘는 집에 거주했다는 사실을 고백, 금수저 면모를 밝힌다. 이후 데이비드 용은 \"진심 친구가 없어서 외롭다\"는 고민을 고백하며 사람들이 돈 때문에 자기에게 다가오는 것 같다고 토로한다. 또한 데이비드 용은 지인이 투자를 부탁했을 때 문제점을 말했더니 돌아오는 반응은 욕이었다고 전한다. 그 이후 상처를 받아 사람에 대한 마음이 많이 닫혔다고. 오은영 박사는 사람들이 \"돈 많은 네가 내\"라고 부추겨서 관계가 틀어질까 봐 돈을 내게 되면","link":"https://m.entertain.naver.com/now/article/421/0007702616","retrieved":1722481874909},{"title":"'억만장자' 데이비드 용, 복에 겨웠네…1200억 자산가인데 \"친구 없어 외로워\" ('금쪽상담소')","contents":"오늘(1일) 방송되는 채널A ‘오은영의 금쪽 상담소’에는 1200억 자산가이자 투자 회사 CEO 데이비드 용과 인도 금수저이자 참깨 회사 CEO 럭키가 함께 방문한다. MC 정형돈이 두 사람의 재력에 대해 질문하자 데이비드 용은 한국, 일본, 싱가포르, 캄보디아에 총 11대의 차를 보유하고 있다고 고백한다. 또한 국내 최고가 주거지에 거주하고 있는 영상을 공개해 모두를 놀라게 한다. 럭키는 20년째 참깨 회사를 운영 중이며 인도에서는 석탄 사업을 하시던 아버지 덕분에 1000평이 넘는 집에 거주했다는 사실을 전해 금수저의 면모를 밝힌다. 이날 데이비드 용은 “진심 친구가 없어서 외로워요”라는 고민을 고백하며 사람들이 돈 때문에 자기에게 다가오는 것 같다고 토로한다. 또한 데이비드 용은 지인이 투자를 부탁했을 때 문제점을 말했더니 돌아오는 반응은 욕이었다고 전한다. 그 이후 상처를 받아 사람에 대한 마음이 많이 닫혔다고 말해 안타까움을 자아낸다. 오은영 박사는 사람들이 “돈 많은 네가","link":"https://m.entertain.naver.com/now/article/312/0000673401","retrieved":1722481874910},{"title":"함익병, 장광·장영 부자에 조언 \"자식 성인되면 부모 책임 없어\"","contents":"‘합리익병’ 함익병이 장광 부자를 위한 맞춤 솔루션으로 관계 개선의 방향을 제시했다. 지난달 31일 방송된 TV조선 ‘아빠하고 나하고’는 시청률 4.0%(닐슨 코리아, 전국 기준)로 종편 전체 1위를 차지했으며, 최고 시청률은 4.4%(닐슨 코리아, 전국 기준)를 기록했다. 이날 전성애의 제안으로 장광 부자는 생애 처음 단둘이 장보기에 나섰다. 장영은 “두세 명 갈 일은 아닌데 굳이?”라면서도, “아버지와의 시간을 엄마가 만드는구나 싶었다”라며 흔쾌히 응했다. 계획대로 필요한 것만 구입하는 장영에 비해, 장광은 이것저것 살펴보고 구경하며 정반대의 쇼핑 스타일을 드러냈다. 과자로 카트를 꽉 채운 장광의 모습에 장영은 “과자 때문에 속상했다. 건강 생각 좀 하셨으면 좋겠다”라며 걱정스러운 마음을 내비쳤다. 양식 조리사 자격증 공부를 한 적이 있다는 장영은 펜네 냉파스타로 수준급 요리 실력을 선보였다. 장광은 아들이 만든 파스타를 맛본 뒤 “맛 좋다”라고 다정한 칭찬을 건넸다. 장영이 아","link":"https://m.entertain.naver.com/now/article/018/0005802330","retrieved":1722481874912},{"title":"아스트로 윤산하 잘 자랐네, 최연소 K팝 막내서 솔로로 성장","contents":"그룹 아스트로(ASTRO) 윤산하가 솔로 데뷔로 성장의 결실을 맺는다. 윤산하는 8월 6일 데뷔 8년 만에 첫 솔로 미니앨범 ‘DUSK’(더스크)를 발표한다. 데뷔 초 ‘폭풍 성장’이란 캐치프레이즈를 내세웠던 그가 솔로 아티스트로 새롭게 도약해 음악적인 그리고 인간적인 성장까지 보여주겠다는 포부다. 지난 2016년 아스트로 막내이자 당시 최연소 K팝 보이그룹 멤버로 데뷔한 윤산하는 결코 어리지 않은 탄탄한 가창력, 퍼포먼스력과 다재다능한 음악적 역량으로 존재감을 키우기 시작했다. 팀 활동으로 초석을 다져온 그는 아스트로 미니 8집 수록곡 ‘MY ZONE’(마이 존) 작곡에 참여한 데 이어 정규 3집에 솔로곡 ‘24시간’을 수록하고, 지난해엔 첫 자작곡 ‘바람’으로 자신만의 짙은 감성을 드러냈다. 윤산하 특유의 부드러운 미성과 섬세한 소화력, 풍부한 감성이 글로벌 리스너들을 사로잡는 매력이자 강점으로 손꼽힌다. 자체 음악 콘텐츠인 ‘SANiGHT’(사나잇)을 통해 발라드, 댄스, 팝송","link":"https://m.entertain.naver.com/now/article/609/0000881470","retrieved":1722481874914},{"title":"DJ DOC 정재용, 폐 80% 손상에도 '담배' 못 끊어...이혼 후 무너진 삶 ('꽃중년')","contents":"가수 DJ DOC 정재용의 이혼 후 2년간 극도로 힘든 시간을 보낸 정재용의 이야기가 공개된다. 8월 1일 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 15회에서는 DJ DOC 정재용이 새로운 '꽃대디'로 합류해, 코로나19 후유증과 이혼한 후, 여섯 살 된 딸을 못 보고 있는 속사정을 털어놔 '꽃대디'들을 먹먹하게 만든다. 이날 정재용은 \"코로나19 후유증으로 오른쪽 폐의 80%가 손상됐다는 진단을 받았다\"며, \"정상적인 호흡이 안 될 정도로 심각했다\"고 그간 악화된 건강 상태를 언급한다. 그런데도 정재용은 인스턴트와 배달 음식으로 끼니를 때우는 등 '무 관리' 일상을 이어가, \"이러면 안 돼\"라는 '꽃대디' 김용건-김구라-신성우 등의 탄식을 유발한다. 더욱이 폐 손상에도 불구하고, 하루에 한 갑이나 흡연하는 정재용의 ‘의지 빈약’ 행보에 소속사 대표마저도 \"폐가 다 상했는데, 담배 좀 그만 피우라\"고 쓴소리를 퍼붓는다. 안타까운 상황 속, 정재용은 \"2년 전 이혼한 후, 어","link":"https://m.entertain.naver.com/now/article/213/0001304152","retrieved":1722481874915},{"title":"'용감한 형제들3' 편성 시간 변경…\"9일부터 밤 9시 50분\"","contents":"2일 결방…\"재충전 시간 갖고 돌아올 것\" '용감한 형사들3'가 편성 시간을 변경한다. 1일 티캐스트 E채널 예능프로그램 '용감한 형사들3' 제작진은 \"매주 금요일 밤 8시 40분에 방송되고 있는 프로그램이 오는 9일부터 방송 시간을 밤 9시 50분으로 바꾼다\"고 밝혔다. 이와 함께 재충전의 시간을 갖기 위해 2일 방송은 쉬어갈 예정이다. 2022년 4월부터 방송한 '용감한 형사들'은 국민의 안전한 일상을 지키기 위해 범죄와 싸우는 형사들의 실제 사건 일지를 다루는 프로그램이다. 실제 사건을 담당했거나 관계된 형사들이 출연해 생생한 수사기를 전하고 있다. 최근 시청률 1%(닐슨코리아, 전국 유료가구 기준)를 돌파하며 케이블 프로그램으로서 괄목할 만한 성적을 거둔 '용감한 형제들3'는 OTT 넷플릭스에서도 톱10에 오르는 등 존재감을 과시했다. 지난달 23일 유튜브 기준, '용감한 형제들' 관련 콘텐츠 누적 조회수는 2억 뷰를 넘었다. 아울러 프로그램은 '리얼' 수사기를 통해 범인을","link":"https://m.entertain.naver.com/now/article/629/0000309700","retrieved":1722481874919},{"title":"\"용서가 안 돼\"…'한이결' 이혜정·고민환, 고성에 삿대질까지","contents":"이혜정, 과거 고민한 외도로 인한 상처 언급 8월 18일 첫 방송 요리연구가 이혜정, 산부인과 전문의 고민환 부부가 촬영 중 고성을 내지르며 감정을 폭발시킨다. 1일 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 제작진은 '다시 찾아온 부부'인 이혜정 고민환의 모습이 담긴 티저 영상을 공개했다. 여전히 과거의 상처가 아물지 못한 두 부부의 위태로운 모습이 눈길을 끈다. 정규 편성으로 안방을 찾아오는 '한이결'은 스타 부부들이 가상 이혼을 준비하고 실행하는 모습을 리얼하게 담아낸 가상 이혼 관찰 리얼리티 프로그램이다. 지난 1월 파일럿 방송 당시 최고 시청률 5.3%(닐슨코리아, 전국 유료가구 기준)를 기록했다. 이번 티저에서 고민환은 아내를 향해 \"지금 어디다가 하는 소리야?\"라고 윽박지르며 삿대질을 해 긴장감을 조성한다. 이혜정 역시 그런 남편에게 \"(이거) 필요 없으면 없애겠다고!\"라고 언성을 높이면서 한 발자국도 물러서지 않는다. 직후 두 사람은 지인들과 함께","link":"https://m.entertain.naver.com/now/article/629/0000309699","retrieved":1722481874920},{"title":"'완벽한 가족' 김영대·박주현·이시우·최예빈, 살인사건에 휘말린다","contents":"\"너는 절대 그럴 아이가 아니야\"…14일 첫 방송 배우 김영대 박주현 이시우 최예빈이 청춘의 한 장면을 그리다 살인사건에 연루된다. 1일 KBS2 새 수목드라마 '완벽한 가족'(연출 유키사다 이사오) 제작진은 박경호(김영대 분) 최선희(박주현 분) 지현우(이시우 분) 이수연(최예빈 분)의 단체 포스터를 공개했다. 이들은 풋풋하고 청량한 하루를 보내다가 살인 사건에 휘말리고 진실을 밝히기 위해 각자만의 방식으로 고군분투한다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 공개된 사진에는 농구공을 들고 환하게 웃고 있는 이들의 모습이 담겼다. 가운데 최예빈 혼자 무표정하게 있어 네 사람의 관계가 심상치 않음을 알 수 있다. 극 중 박경호 최선희 지현우는 같은 반 학생으로 매일 같이 붙어 다니며 모든 것을 함께한다. 전학생인 이수연은 선희의 보육원 시절 친구로 자연스럽게 경호, 현우와도 가까이 지내게 된다.","link":"https://m.entertain.naver.com/now/article/629/0000309697","retrieved":1722481874921},{"title":"'이규혁♥' 손담비, '빰 맞았다'...母와 갈등 고백 ('아빠하고 나하고')","contents":"가수 겸 배우 손담비가 어린 시절을 떠올리며 어머니와 갈등을 빚었다. 지난 31일 방송된 TV CHOSUN '아빠하고 나하고'의 방송 말미엔 손담비의 출연을 예고하는 영상이 공개됐다. 공개된 영상 속 손담비는 아버지가 아닌 어머니와 함께 등장했다. 그는 \"가족의 구성원은 남편 이규혁 씨와 저 그리고 어머니가 계신다\"라며 \"아버지는 돌아가신 지 11년 됐다. 폐암으로 전이돼 3개월 사시고 돌아가셨다. 아버지가 부재\"라며 그리움을 드러냈다. 손담비의 어머니는 \"가장으로서 고생도 많이 하고 효녀 딸이라고 생각한다. 항상 자식을 보면 눈물이 난다\"라고 고마움과 미안한 마음을 고백했다. 손담비는 \"사실 결혼하고 싶지 않았다. 부모님을 보면서 결혼에 대한 물음표가 항상 있었다. 둘 다 나한테 살갑기를 했냐. 뭘 했냐\"라며 어린 시절 부모님과의 소원함을 털어놨다. 이에 그의 어머니는 \"너를 싫어해서 그런 게 아니라, 아빠와 보이지 않는 갈등이 있었다\"라고 당시 상황을 설명했다. 손담비는 \"그렇다","link":"https://m.entertain.naver.com/now/article/213/0001304151","retrieved":1722481874923},{"title":"“힙합은 안 멋져” 사망 자작극→행인 폭행까지…이찬혁 2승 추가[이슈와치]","contents":"사망 자작극에 이어 행인 폭행까지, 래퍼들이 연달아 불미스러운 논란을 자초했다. 7월 31일 경찰에 따르면 마포경찰서는 행인 폭행 혐의에 휩싸인 래퍼 A씨에 대한 내사에 착수했다. A씨는 7월 28일 오후 8시 30분께 서울 마포구 소재 한 공원에서 휴대전화로 행인의 안면을 가격했다. 이번 사건으로 행인은 일부 치아가 손상되고, 눈 부근에 찢어지는 피해를 입었다. A씨는 폭행 당시 피해자에게 자전거를 똑바로 끌고 가라는 취지의 말을 한 것으로 전해졌다. A씨의 실명은 아직 보도되지 않았다. A씨는 2010년 정식 데뷔했으며 Mnet 힙합 서바이벌 프로그램 '쇼미더머니'에 프로듀서로 출연한 래퍼로 알려졌다. A씨에 앞서 또 한 명의 '국힙'(한국 힙합) 추종자도 물의를 일으켰다. 언더그라운드에서 활동 중인 치트키(본명 정준혁)는 7월 29일 온라인상에서 자신이 사망했다는 루머를 확산시켰다. 신곡 홍보 목적으로 서울 모처에서 소셜미디어 공약을 이행하던 중 실족사했다는 설을 퍼트린 것.","link":"https://m.entertain.naver.com/now/article/609/0000881469","retrieved":1722481874924},{"title":"김태리, 안방 컴백 앞두고 명품 브랜드 엠버서더 겹경사","contents":"김태리가 명품 브랜드 엠버서더가 됐다. 프라다 뷰티 측은 8월 1일 배우 김태리를 브랜드 엠버서더로 발탁, 활발한 행보를 이어나갈 것을 예고했다. 이날 공개된 이미지 속 김태리는 독보적인 아름다움을 뿜어내며 프라다 뷰티의 가치와 함께 그려나갈 콜라보에 대한 기대감을 높였다. 무엇보다 김태리의 엠버서더 발탁 소식은 프라다 뷰티 국내 첫 엠버서더라는 점에서 더욱더 의미가 깊다. 김태리는 “아름다움에 대한 새로운 비전을 제시하는 브랜드인 프라다 뷰티의 엠버서더로 선정되어 설레고 영광이다. 앞으로 프라다 뷰티와 함께 아름다우면서도 창조적 영감이 공존하는 특별한 여정을 만들어 나가고 싶다”고 소감을 전했다. 한편 김태리는 올 하반기 tvN 드라마 ‘정년이’로 안방극장에 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000881468","retrieved":1722481874926},{"title":"박명수 “딸 민서 벌써 고1, 어릴 때 놀이공원 데리고 간 추억 잊지 못해”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 딸 민서를 언급했다. 8월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '성대모사의 달인' 코너에서는 청취자와 소통하는 시간을 가졌다. 이날 한 청취자는 \"오늘 초3 딸이랑 키즈카페를 갈 건지 놀이공원을 갈 건지 고민이 된다\"고 사연을 보냈다. 이에 박명수는 \"오늘 더운 날씨이지만 저도 아이 어릴 때 놀이공원 데리고 갔다\"며 \"벌써 그 딸 민서가 고1이 됐다\"고 답했다. 끝으로 박명수는 \"야외가 덥더라도 나는 놀이공원을 선택하겠다. 딸이랑 그 추억이 있어서 지금이 좋다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000881467","retrieved":1722481874927},{"title":"'히든아이' PD \"김성주 스포츠 중계 실력 독보적…CCTV 중계 제격\"","contents":"MBC 에브리원 '히든아이', 전무후무한 범죄 프로그램이 탄생했다. 5일 첫 방송하는 MBC 에브리원 '히든아이'는 CCTV에 포착된 영상 속 사건들을 다루는 범죄 분석 코멘터리쇼다. 예능 프로그램 최초로 CCTV, 현장 채증 카메라, 경찰 보디캠, 블랙박스를 소재로 하며 '영상을 통해 범죄의 충격적인 비하인드 스토리를 전한다. '히든아이'를 연출한 황성규 PD는 \"'모든 범죄는 기록을 남긴다'는 MC 김성주 님의 오프닝 멘트다. 여기에 기획 의도가 담겨 있다. CCTV, 보디캠 등 숨겨진 눈 '히든아이'에 포착된 기록을 추적해 범죄를 밝히고, 범죄를 예방하고, 범죄로부터 안전한 사회를 만드는 것이 '히든아이'의 목표\"라고 강조했다. MC 김성주, 박하선, 소유, 김동현은 각기 다른 4인 4색 매력으로 '히든아이'를 채운다. 이와 관련해 황성규 PD는 \"김성주 님은 스포츠 중계에서도 독보적 역할을 하는 것이 주요 캐스팅 이유다. 음성 수집이 안 되는 CCTV 영상을 현장감 있게 설명","link":"https://m.entertain.naver.com/now/article/311/0001755526","retrieved":1722481874929},{"title":"'무한 GD 사랑' 박명수, 지드래곤vs아이유…\"이유야 미안해\" (라디오쇼)","contents":"박명수가 지드래곤을 향한 변함없는 애정을 표현했다. 1일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 다양한 주제로 이야기를 나누며 청취자와 소통했다. 이날 방송 1부에서는 박명수가 청취자들의 고민을 해결해주는 코너를 가졌다. 이때 한 청취자가 \"라디오에서 한 곡만 틀 수 있다면 지드래곤과 아이유 중에 누구의 노래를 틀겠냐\"고 묻자 박명수는 잠시 고민하더니 \"(아)이유야 미안하다\"라는 말과 함께 지드래곤을 골랐다. 이어 \"지디(GD) 다다음달에 나온다잖아. 덕 좀 봐야지. 이유는 내년 봄에 나오잖아. 지디는 조금만 더 해주면 (라디오에) 나올 것 같은 기분이 들어\"라며 이유를 밝혔다. 한편 \"아내가 쌍커풀 재수술을 하겠다고 하는데 하라고 할지 차라리 코수술을 하라고 해야할지 모르겠다\"는 청취자의 사연에는 \"코는 대공사다. 괜히 건드리면 큰일난다. 쌍커풀 수술이 인테리어면 코는 토목공사다. 이거 잘못되면 집 무너진다. 안 해도 예쁘다고 하는","link":"https://m.entertain.naver.com/now/article/311/0001755525","retrieved":1722481874930},{"title":"자산 1200억 맞아? 데이비드 용, 부자 테스트 당했다 “천만원 대신 결제” (금쪽상담소)","contents":"데이비드 용이 부자 테스트를 당한 일화를 공개한다. 8월 1일 오후 8시 10분 방송 예정인 채널A ‘오은영의 금쪽 상담소’에는 1,200억 자산가이자 투자 회사 CEO 데이비드 용과 인도 금수저이자 참깨 회사 CEO 럭키가 함께 방문한다. MC 정형돈이 두 사람의 재력에 대해 질문하자 데이비드 용은 한국, 일본, 싱가포르, 캄보디아에 총 11대의 차를 보유하고 있다고 고백한다. 또한 국내 최고가 주거지에 거주하고 있는 영상을 공개해 모두를 놀라게 한다. 한편 럭키는 20년째 참깨 회사를 운영 중이며 인도에서는 석탄 사업을 하시던 아버지 덕분에 천 평이 넘는 집에 거주했다는 사실을 전해 금수저의 면모를 밝힌다. 이날 데이비드 용은 “진심 친구가 없어서 외로워요”라는 고민을 고백하며 사람들이 돈 때문에 자기에게 다가오는 것 같다고 토로한다. 또한 데이비드 용은 지인이 투자를 부탁했을 때 문제점을 말했더니 돌아오는 반응은 욕이었다고 전한다. 그 이후 상처를 받아 사람에 대한 마음이 많이","link":"https://m.entertain.naver.com/now/article/609/0000881466","retrieved":1722481874932},{"title":"김창완 “저녁이 새로운 날을 여는 시간이 될 수도”","contents":"아침 시간대에서 저녁 시간대로 옮겨 다시 라디오 DJ를 맡은 가수 김창완이 라디오 음악 프로그램에 대한 소회를 밝혔다. 김창완은 지난달 29일 서울 양천구 목동 SBS 사옥에서 열린 SBS 러브FM ‘6시 저녁바람 김창완입니다(이하 저녁바람)’미디어 간담회에서 “23년간 아침 방송을 하다 몸만 저녁으로 왔다. 아직 오프닝도 못쓰겠다”고 말했다. 이어 “희망에 젖는 아침은 오다가다 본 것들이 있으면 쓰면 되는데, 저녁은 쓰기 힘들다. 어떻게 쓸지도 아직 모르겠다. 시차적응중이다”고 덧붙였다. 김창완은 올해 3월 SBS 파워FM ‘아름다운 이 아침 김창완입니다(아하 아침창)’에서 23년 만에 하차한 후 4개월 만에 돌아와, 지난달 22일부터 ‘저녁바람’DJ로 청취자와 만나고 있다. “지난 4개월 동안 라디오가 없는 날은 어떠했냐”고 묻자 김창완은 “제가 불안한 사람인지 몰랐다. 분리불안은 어른이 돼도 있구나”라고 했다. 이어 “청취자들도 갑자기 김창완이 하차하는 걸 못마땅하는 듯했다.","link":"https://m.entertain.naver.com/now/article/016/0002344010","retrieved":1722481874934},{"title":"\"은퇴하길 잘했다\" 김정환·김준호, 펜싱 '1등 중계' 입증..시청률 1위 기록 [종합]","contents":"펜싱계 '원조 어벤져스' 김정환, 김준호 KBS 해설위원이 펜싱 남자 사브르 대표팀의 올림픽 3연패라는 '역사의 현장'에 함께한 KBS 펜싱 중계가 또다시 시청률 1위를 차지했다. 지난 31일 오후 KBS 2TV에서 중계된 한국 펜싱 남자 사브르 대표팀(구본길 오상욱 박상원 도경동)과 캐나다의 단체전 8강전은 6.8%(닐슨코리아, 이하 전국 기준)의 시청률로 펜싱 중계 1위에 올랐다. 직전 도쿄올림픽 단체전 금메달 멤버들인 김정환, 김준호 위원이 나선 KBS 해설은 이미 '명품 중계'로 인정받으며 많은 시청자 팬을 확보했다. 그중 한 명인 배우 소유진 역시 SNS에 \"너무 멋지다\"는 한 마디와 함께 KBS 캡처 화면을 올려 단체전 금메달을 축하했다. KBS 파리올림픽 중계 메인 MC로 현지에 가 있는 모델 이현이 역시 화려한 그랑팔레의 시상식 장면과 승리 확정의 순간을 SNS에 업로드하며 응원의 힘을 보탰다. 김준호 위원의 SNS에도 시상식 장면과 함께 \"또 한 번 인정\"이라는 게시","link":"https://m.entertain.naver.com/now/article/108/0003254793","retrieved":1722481874935},{"title":"'돌싱글즈' 시즌6 확정→촬영 완료 \"9월 방송 예정\" [공식입장]","contents":"MBN 연애 프로그램 '돌싱글즈'가 시즌6로 시청자들을 찾아간다. 1일 MBN '돌싱글즈' 측은 엑스포츠뉴스에 \"'돌싱글즈' 시즌6 촬영을 마쳤고 오는 9월 방송 예정이다\"라고 전했다. '돌싱글즈'는 '한 번 다녀온' 매력 만점 이혼 남녀들의 연애부터 동거까지 담기는 연애 프로그램이다. 돌싱 남녀들의 직진 로맨스로 높은 화제성을 자랑했고, 지난 7월 시즌5가 종영했다. 이혜영, 이지혜, 유세윤, 은지원, 오스틴강이 패널 출연진으로 출연해 솔직한 입담을 뽐내 재미를 더하기도 했다. 오는 9월, 무려 시즌6로 돌아오는 '돌싱글즈'는 어떠한 새로운 재미를 선보일지 기대가 모인다. 사진=MBN","link":"https://m.entertain.naver.com/now/article/311/0001755524","retrieved":1722481874937},{"title":"박명수 ♥지드래곤 향한 사랑 “아이유vs지드래곤, GD 다다음 달 컴백”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 지드래곤을 향한 애정을 드러냈다. 8월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '성대모사의 달인' 코너에서는 청취자와 소통하는 시간을 가졌다. 한 청취자는 \"라디오에서 한 곡만 틀 수 있다면 아이유 vs 지드래곤\"이라고 사연을 보내자 박명수는 \"아이유야 미안해, 나는 지드래곤이야\"라고 답했다. 이어 박명수는 \"지드래곤은 다다음 달에 나온대. 조금만 잘해주면 (라디오에) 나올 거 같다\"고 솔직하게 털어놨다. 또한 박명수는 \"이유야 미안하다. 나는 지드래곤을 선택하겠다\"며 \"눈물이 나오려고 한다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000881464","retrieved":1722481874938},{"title":"김성철 “‘노웨이아웃’ 성준우 생각하면 아픔 떠올라, 트라우마 무서움 느껴”[스타화보]","contents":"배우 김성철의 인터뷰 영상이 공개됐다. 싱글즈는 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’에서 종교 지도자 ‘성준우’역을 맡은 배우 김성철의 인터뷰 영상을 공개했다. 영상 속 김성철은 티라미수 케이크를 직접 만들며 가 준비한 질문에 답변했다. ‘노 웨이 아웃 : 더 룰렛’ 캐릭터를 생각하면 떠오르는 단어를 묻자 김성철은 “성준우를 생각하면 ‘아픔’이다. 트라우마라는 게 참 무섭다는 것을 이번 작품을 하면서 많이 느꼈다”라고 말하며 드라마에 대한 기대를 높였다. 싱글즈는 지난 11일, 공식 SNS 채널을 통해 김성철의 ‘본인 등판 티라미수 케이크’ 챌린지를 공개했다. 공개된 영상 속 김성철은 “여러분, 티라미수 케이크 좋아하세요?”라는 말과 함께 등장해 ‘티라미수 케이크’ 노래에 맞춰 챌린지 춤을 췄다. 김성철은 “최근에 그런 얘기를 들었다. ‘김성철은 몰라도 티라미수 케이크는 안다’”며 티라미수 케이크와 관련된 유쾌한 일화를 풀어냈다. 마지막으로 김성철은 “6년이 지났지","link":"https://m.entertain.naver.com/now/article/609/0000881463","retrieved":1722481874939},{"title":"‘히든아이’ PD “김성주 스포츠 중계 실력 독보적…CCTV 중계에 제격”[일문일답]","contents":"MBC 에브리원 ‘히든아이’, 전무후무한 범죄 프로그램이 탄생했다. 오는 5일 첫 방송되는 MBC 에브리원 ‘히든아이’는 CCTV에 포착된 영상 속 사건들을 다루는 범죄 분석 코멘터리쇼다. 예능 프로그램 최초로 CCTV, 현장 채증 카메라, 경찰 보디캠, 블랙박스를 소재로 해 일찍부터 예사롭지 않은 관심을 한 몸에 받고 있다. ‘히든아이’는 영상을 통해 범죄의 충격적인 비하인드 스토리를 전해 매주 뜨거운 화제를 일으킬 것으로 보인다. ‘히든아이’를 연출한 황성규 PD는 “‘모든 범죄는 기록을 남긴다’는 MC 김성주 님의 오프닝 멘트다. 여기에 기획 의도가 담겨 있다. CCTV, 보디캠 등 숨겨진 눈 ‘히든아이’에 포착된 기록을 추적해 범죄를 밝히고, 범죄를 예방하고, 범죄로부터 안전한 사회를 만드는 것이 ‘히든아이’의 목표”라고 강조했다. 그동안 그 어디에서도 시도되지 않았던 새로운 기획뿐만 아니라, 화려한 출연진 라인업도 ‘히든아이’를 더욱 기대하게 만드는 포인트다. MC 김성주,","link":"https://m.entertain.naver.com/now/article/144/0000979318","retrieved":1722481874941},{"title":"정해인, 수영 선수 출신이었다...전혀 다른 삶 사는 이유는 ('엄친아')","contents":"정해인이 수영 선수 출신인 건축가로 변신한 모습을 공개했다. 1일, tvN 새 토일 드라마 '엄마친구아들'(이하 '엄친아') 측은 8월 17일 첫 방송을 앞두고 엄친아 '최승효' 역 배우 정해인의 스틸컷을 공개했다. 두 장의 사진이 공개된 가운데, 정해인은 수영모를 쓰고 수경을 이마에 걸친 채로 물 속에서 밝은 미소를 띠고 있다. 수영선수 배역에 걸맞는 탄탄한 근육의 어깨를 자랑한다. 그런가하면 또 다른 사진에서는 카라까지 단정하고 완벽하게 잠그고 넥타이를 맨 그의 모습이 보여진다. 한 치의 흐트러짐 없는 수트핏이 '엄친아'의 면모를 그대로 드러낸다. 드라마 '엄친아'는 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 주인공 최승효(정해인 분)과 배석류(정소민 분)은 소꿉친구 관계로, 서로가 서로의 흑역사로 남아있다. 최승효와 배석류가 다시 재회하면서 인생의 또다른 막이 펼쳐진다. 둘이 이어갈 유쾌하고 따뜻한 설렘에","link":"https://m.entertain.naver.com/now/article/213/0001304150","retrieved":1722481874943},{"title":"'아빠하고 나하고' 배아현, 20살 때 우울증 고백 \"첫 앨범 받고 울어\"","contents":"‘미스트롯3’ 배아현은 자신의 꿈을 끝까지 믿고 지지해 준 아빠에게 고마움을 표현했다. 지난달 31일 방송된 TV조선 ‘아빠하고 나하고’는 시청률 4.0%(닐슨 코리아, 전국 기준)로 종편 전체 1위를 차지했으며, 최고 시청률은 4.4%(닐슨 코리아, 전국 기준)를 기록했다. 이날 지난 주에 이어 이번 주에도 배아현 부녀의 첫 콘서트 동행기가 그려졌다. 부녀는 커피차 앞에서 기다리고 있는 팬들을 만나기 위해 밖으로 나갔다. 두 사람이 등장하자 배아현이 아닌 아빠에게 팬들이 몰려들었고, 급기야 대포 카메라까지 등장하며 유명세를 드러냈다. 배아현의 아빠는 “딸한테 가야 되는데 자꾸 나한테만 오더라. 아빠가 딸 팬을 뺏어가는 것 같아서 미안했다”라며 멋쩍어했다. 본 공연이 시작되자 배아현의 아빠는 “실수할까 봐 걱정된다”라며 긴장감을 감추지 못했다. 그에 비해 배아현은 “아빠한테 열심히, 행복하게 일하고 있다는 걸 보여주고 싶었다”라며 어느 때보다 열정적인 무대를 펼쳤다. 꿈을 이룬 딸의","link":"https://m.entertain.naver.com/now/article/018/0005802291","retrieved":1722481874945},{"title":"유병재, 헌팅포차서 망신 당해...\"죽고 싶었다\" ('유병재')","contents":"개그맨 유병재가 술집에서 있었던 끔찍한 경험을 공개했다. 31일, 유병재는 '안 갈 건데 갈 거임'에서 자신이 겪었던 민망한 이야기를 풀었다. '안 갈 건데 갈 거임'은 가지 않을 여행에 대한 계획을 세우는 코너로, 시청자들과 실시간으로 소통하며 즉석에서 여행 계획을 짜는 신선함으로 재미를 유발해 최근 큰 인기를 끌고 있다. 영상 속 유병재는 우선 국내 여행은 양양으로 계획을 세우겠다며 과거 양양과 관련한 자신의 에피소드를 공개했다. 그는 \"작년에 매니저 동생과 양양의 한 술집에 들어갔는데, 알고 보니 헌팅포차였다. 순간 당황해서 시켜야 하는 최소한의 금액을 빨리 맞추다 보니 그게 샴페인이었다. 그런데 건장한 체격의 남성분이 샴페인에 불꽃을 달고 내게 춤을 추면서 다가오더라. 정말 죽고 싶었다\"며 창피하고 민망했던 당시 상황을 설명했다. 이어서 그는 \"샴페인 양이 많았는데도 불구하고 너무 창피해서 7~8분 만에 먹고 뛰쳐나왔다. 그리고 나와서도 계속 핫한 곳을 찾아다녔다\"고 덧붙여","link":"https://m.entertain.naver.com/now/article/213/0001304147","retrieved":1722481874946},{"title":"소유진도 인정한 김정환X김준호 형님 해설, 시청률 또 1위","contents":"김정환X김준호 ‘형님 해설’이 또 통했다. 7월 31일 오후 KBS 2TV에서 중계된 한국 펜싱 남자 사브르 대표팀(구본길, 오상욱, 박상원, 도경동)과 캐나다의 단체전 8강전은 6.8%(닐슨코리아, 이하 전국 기준) 시청률을 기록, 펜싱 중계 1위에 올랐다. 도쿄올림픽 단체전 금메달 멤버들인 김정환X김준호 위원이 나선 KBS 해설은 이미 많은 시청자 팬을 확보했다. 그 중 한 명인 배우 소유진은 SNS에 “너무 멋지다”는 한 마디와 함께 KBS 캡처 화면을 올려 단체전 금메달을 축하했다. KBS 파리올림픽 중계 메인 MC로 현지에 가 있는 모델 이현이 역시 화려한 그랑팔레의 시상식 장면과 승리 확정의 순간을 SNS에 업로드하며 응원의 힘을 보탰다. 김준호 위원의 SNS에도 시상식 장면과 함께 “또 한 번 인정”이라는 게시물이 올라왔다. 이날 단체전을 지켜본 김정환X김준호 위원은 중계에서 “저희가 은퇴하길 잘했다 싶을 정도”라며 올림픽 3연패에 감격을 감추지 못했다. 새 역사를 써낸","link":"https://m.entertain.naver.com/now/article/609/0000881462","retrieved":1722481874948},{"title":"박명수 KBS 라디오에 진심 DJ “여기저기 타 라디오 장문의 문자 보내고 있어”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 다른 라디오에도 문자를 보낸다고 밝혔다. 8월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '성대모사의 달인' 코너에서는 청취자와 소통하는 시간을 가졌다. 한 청취자는 \"오늘 박명수 님이 다른 라디오에 장문의 문자를 보낸 것으로 알고 있는데 맞냐?\"고 질문했다. 이에 박명수는 \"여기저기 문자를 보내는 DJ다. 저는 KBS를 위해 장문의 문자를 100원이나 내고 보내고 있다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000881461","retrieved":1722481874949},{"title":"'결혼 46년 차' 이혜정 \"남편 불륜 2번, 언젠가 잊히겠지?\" 울컥 ('이혼결심')","contents":"MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서 이혜정이 과거 남편 고민환의 불륜을 언급하며 속상함을 드러냈다. 오는 8월 18일, 정규 편성으로 안방을 찾아오는 '한이결'은 스타 부부들이 '가상 이혼'을 준비하고 실행하는 모습을 리얼하게 담아낸 가상 이혼 관찰 리얼리티 프로그램이다. 지난 1월 파일럿 방송 당시 최고 시청률 5.3%(닐슨코리아, 전국 유료가구 기준)를 기록하며 안방의 뜨거운 관심을 받은 바 있다. 제작진은 1일 '다시 찾아온 부부'인 이혜정과 고민환의 모습이 담긴 티저를 전격 공개했다. 이번 티저에서 고민환은 아내를 향해 \"지금 어디다가 하는 소리야?\"라고 윽박지르며 삿대질을 해 긴장감을 조성한다. 이혜정 역시, 그런 남편에게 \"(이거) 필요 없으면 없애겠다고!\"라고 언성을 높이면서 한 발짝도 물러서지 않는다. 직후, 두 사람은 지인들과 함께 차를 타고 어디론가 향한다. 이때 이혜정은 \"우리 남편이 옛날에 속 썩인 적 있었잖아요\"라고, 문제의 '지난 일'을 소","link":"https://m.entertain.naver.com/now/article/213/0001304145","retrieved":1722481874951},{"title":"염정아 식혜 제조 전 과정 최초 공개 (‘언니네 산지직송’)","contents":"tvN 예능 ‘언니네 산지직송’에서 극강의 비주얼을 자랑하는 황정민 표 해물찜과 염정아의 식혜 제조 전 과정이 최초로 공개된다. 1일 방송되는 tvN ‘언니네 산지직송(연출 김세희)’ 3회에서는 남해로 향해 맛있는 제철 요리와 함께하는 사 남매의 파란만장 어촌살이가 그려진다. 입소문을 타고 놀라운 시청률 상승세를 보여준 2회 방송에 이어 이날 방송에서는 여름밤 열기도 이겨버린 염정아와 황정민의 요리 열정이 시선을 사로잡을 예정이다. 남해의 단호박을 듬뿍 넣은 특대형 ‘단호박 고추장찌개’부터 바다의 향기가 진동하는 매콤한 ‘해물찜’이 한 상 가득 푸짐하게 차려질 예정. 저녁 준비 과정에서는 흡사 동네잔치를 하는 듯 복작복작 명절 분위기가 뿜어져 나오며 웃음을 전한다. 특히 안은진과 박준면은 부지런하기로 유명한 염정아보다 더 부지런한 황정민, 닮은꼴 듀오에 감탄과 함께 때로는 한숨을 숨기지 못하며 폭소를 자아낸다 이날 황정민은 눈대중으로 뚝딱 완성한 특제 양념 소스와 함께 극강의 비주얼","link":"https://m.entertain.naver.com/now/article/009/0005343743","retrieved":1722481874952},{"title":"박나래, \"결혼 알아보는 중…아기 낳고 싶다\"","contents":"방송인 박나래가 결혼과 출산에 대한 생각을 밝혔다. 박나래는 지난 31일 공개된 웹툰 작가 겸 방송인 기안84의 유튜브 채널 '인생84'에 출연했다. 기안84와 박나래는 MBC '나 혼자 산다'에 출연하며 오랜 인연을 이어왔다. 박나래는 기안84에게 \"결혼하고 싶어서 알아보고 있다. 아기를 낳고 싶어서 그렇다\"라고 이야기했다. 이에 기안84 역시 \"아기를 안 낳으면 결혼을 굳이 왜 하나 싶다\"라고 했고, 박나래도 \"나도 그런 마음\"이라고 동감했다. 기안84는 박나래에게 결혼에 대한 진심 어린 조언을 건넸다. 그는 \"남자를 잘 만나야 한다. 남자가 결혼을 원하지 않으면 다른 사람 빨리 찾아봐야지\"라며 \"사귈 때 '결혼 전제로 만나고 싶은 가능?'이라고 물어봐라. 그 사람이 아니라고 하면 패스하고 다른 상대를 찾아라. 시간이 얼마 안 남았다\"라고 했다. 쉼 없이 일하는 박나래를 걱정하기도 했다. 기안84는 \"헬스장에서 TV를 틀면 너랑 전현무 형이 나온다. 이 사람들은 자기 인생이 없나","link":"https://m.entertain.naver.com/now/article/079/0003923422","retrieved":1722481874954},{"title":"조윤희, 7살 딸 번쩍 안아든 엄마 모먼트…붕어빵 모녀의 여름휴가","contents":"배우 조윤희 모녀가 단란한 일상을 공개했다. 조윤희는 8월 1일 자신의 소셜미디어에 \"summer vacation\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 조윤희는 딸의 여름 방학을 맞아 휴가를 떠난 모습. 요트에서 커플 포즈를 취하며 나란히 앉아있는 조윤희와 딸은 붕어빵 비주얼을 자랑해 흐뭇함을 안긴다. 7살 딸을 번쩍 안아 들고 수영을 즐기는 조윤희의 엄마 모먼트가 눈길을 끈다. 이를 본 누리꾼들은 \"모녀가 너무 러블리해요\", \"로아 너무 예뻐요\", \"행복해 보여요\" 등의 반응을 보였다. 한편 조윤희는 지난 2017년 배우 이동건과 결혼해 슬하에 딸 로아 양을 뒀으나 2020년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000881460","retrieved":1722481874956},{"title":"‘김무열♥’ 윤승아, 접힌 뱃살 하나 없는 모태 마름..물오른 미모","contents":"배우 윤승아가 늘씬한 몸매로 눈길을 잡았다. 윤승아는 7월 31일 자신의 소셜미디어에 \"제일 좋아하는 여름 셔츠를 입고 매일 집밥을 하며 보내는 여름\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 여유롭게 휴식을 즐기는 윤승아가 담겼다. 청초한 분위기의 미모가 돋보인다. 또 밀착된 의상에도 군살을 찾아볼 수 없어, 윤승아의 자기관리를 엿볼 수 있다. 한편 윤승아는 지난 2015년 배우 김무열과 결혼해 지난해 6월 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000881459","retrieved":1722481874958},{"title":"쿠팡플레이, 박정민·지수 '뉴토피아' 내년에 공개","contents":"쿠팡플레이는 배우 박정민과 그룹 블랙핑크 지수가 호흡을 맞춘 '뉴토피아'를 내년에 공개한다고 1일 전했다. 두 연인이 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 내용의 시리즈다. 박정민은 군 복무 중 좀비 사태를 맞닥뜨리는 늦깎이 군인 이재윤, 지수는 재윤의 전역을 기다리는 여자친구 강영주를 각각 연기한다. 메가폰은 영화 '파수꾼'과 '사냥의 시간'을 연출한 윤성현 감독이 잡았다. 극본은 영화 '기생충'의 한진원 작가와 디즈니+ 오리지널 시리즈 '킬러들의 쇼핑몰'의 지호진 작가가 맡았다.","link":"https://m.entertain.naver.com/now/article/277/0005453857","retrieved":1722481874959},{"title":"투모로우바이투게더, 공식 캐릭터 ‘뿔바투’ 론칭…개성만점 다섯 친구","contents":"그룹 투모로우바이투게더의 첫 공식 캐릭터 뿔바투(PPULBATU)가 베일을 벗었다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 8월 1일 팀 공식 채널을 통해 뿔바투 탄생을 알리는 영상을 공개했다. 영상은 모아(MOA.팬덤명)를 만나기 위해 매직 아일랜드를 떠난 다섯 캐릭터가 뚝섬유원지에 불시착하는 이야기를 그렸다. 이번 영상은 멤버들이 다른 시공간으로 통하는 문(portal)을 통해 뚝섬유원지로 간다는 내용의 'Frost'(2021년 발매곡) 뮤직비디오를 오마주해 팀의 서사를 위트있게 녹였다. 뿔바투는 '뿔'과 '투모로우바이투게더'의 합성어다. 데뷔곡 '어느날 머리에서 뿔이 자랐다 (CROWN)'부터 팀의 서사에서 중요한 상징으로 등장한 뿔을 활용해 특별함을 더했다. 뿔바투는 'PLUS X TOGETHER'로도 해석된다. 이는 함께할 때 더해지는 기쁨과 행복을 뜻한다. 뿔바투 출시를 맞아 개설된 인스타그램 계정에는 라이브 방송 콘셉트로 캐릭터를 소개하는 영상이 게재","link":"https://m.entertain.naver.com/now/article/609/0000881457","retrieved":1722481874961},{"title":"이태환 오늘(1일) KT-한화전 출격 “데뷔 첫 시구, 승리 요정 될 것”","contents":"배우 이태환이 데뷔 후 첫 시구에 도전한다. 이태환은 8월 1일 오후 6시 30분 경기도 수원시 수원KT위즈파크에서 진행되는 2024 KBO리그 kt wiz와 한화 이글스 경기에서 시구를 펼친다. 첫 프로야구 시구에 나서는 이태환은 \"배우 인생 첫 시구를 kt wiz에서 하게 되어 매우 기쁘다. 상승세를 타고 있는 만큼 모든 선수분들 다치지 않고, 멋있는 모습 보여주시길 바란다. 오늘 경기 승리 요정이 되겠다\"라고 소감을 전했다. 특히, 이날 경기는 'Y 워터 페스티벌'로 진행되는 가운데, 야캉스(야구+바캉스) 콘셉트로 꾸며진다. '태지컬'이라 불리는 이태환 특유의 탁월한 피지컬로 현장에 승리 기운을 전할 계획으로, 이태환은 시구를 비롯해 5회 말 클리닝 타임에 펼쳐지는 이벤트에도 참여할 예정이다. 이태환은 지난 2013년 웹드라마 '방과 후 복불복'으로 데뷔해 tvN '김비서가 왜 그럴까', KBS 2TV '암행어사: 조선비밀수사단', JTBC '서른, 아홉' 등 다양한 작품을 통","link":"https://m.entertain.naver.com/now/article/609/0000881456","retrieved":1722481874962},{"title":"늦둥이맘 황보라, 드라마 복귀 앞두고 눈·콧구멍만 내놓은 피부관리","contents":"배우 황보라가 피부관리법을 공개했다. 황보라는 7월 31일 개인 소셜미디어 스토리에 피부관리 중 찍은 사진을 게재했다. 사진 속 황보라는 눈과 콧구멍만 내놓고 입까지 덮은 모델링팩을 한 채 누워 있다. 출산 후 본격적인 피부 관리에 들어간 것. 황보라는 오는 10일 첫 방송되는 JTBC 토일드라마 '가족X멜로'로 복귀한다. '가족X멜로'는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로. 황보라는 극 중 네일아트샵 원장 세리로 출연해 배우 김도현과 부부 호흡을 맞춘다. 앞서 황보라는 \"우리 오덕이 뱃속에서 함께 촬영한 작품이 드디어 8/10 첫 방송을 한다. 많은 관심 부탁드린다\"며 임신 중 촬영한 작품임을 알렸다. 한편, 황보라는 2022년 배우 김용건의 아들이자 하정우의 동생 김영훈과 결혼해 올해 5월 득남했다.","link":"https://m.entertain.naver.com/now/article/609/0000881455","retrieved":1722481874964}]}