{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘뉴진스맘’ 민희진, 하이브 분쟁 속 토크쇼 뜬다…100분 충분할까","contents":"그룹 뉴진스 소속사 어도어 민희진 대표가 토크쇼 형식 행사에 뜬다. 8월 7일 현대카드에 따르면 민희진 대표는 9월 27일부터 29일까지 서울 용산구 이태원 현대카드 구역 일대에서 개최되는 현대카드 주최 문화 행사 '2024 현대카드 다빈치모텔' 출연을 확정했다. 민희진은 행사 첫날인 9월 27일 토크 라인업에 이름을 올렸다. 현대카드 측은 민희진 출연 소식을 전하며 \"K팝의 공식을 깨는 제작자, 민희진의 프리스타일\"이라고 소개했다. 이날 토크 행사에서는 민희진뿐 아니라 뉴욕에서 한식을 만드는 박정현, 렉처 퍼포머 김신록, 번역가가 사랑하는 문학가 안톤허 등의 강연이 순차적으로 진행된다. 민희진의 강연 시간이 100분으로 공지된 가운데, 평소 많은 이야기를 전달하는 것을 좋아하는 그가 주어진 100분을 초과할지 주목된다. 이번 행사 관람 티켓은 사전 예약을 통해 구매할 수 있다. 8월 13일 현대카드 소지자들을 대상으로 선예매가 진행되며 비소지자들은 8월 14일부터 구매를 시도할 수","link":"https://m.entertain.naver.com/now/article/609/0000883573","retrieved":1722998141005},{"title":"'퍼펙트 라이프' 오지헌 \"미모의 아내 만난 비결은…\"","contents":"개그맨 오지헌이 미모의 아내를 만난 비결을 공개한다. 7일 방송되는 TV CHOSUN '퍼펙트 라이프'에는 개그맨 오지헌과 아내 박상미가 함께 출연해 ‘극과 극’이지만 완벽한 케미를 담은 일상을 공개한다. 연예계 소문난 ‘자전거 마니아’ 오지헌은 자전거 타는 모습을 보여주며 탄탄한 종아리와 근육으로 보는 이들을 놀라게 한다. 오지헌이 “과천에서 여의도까지 출퇴근하는 것도 자전거가 더 빠르다”고 하자, MC 현영이 “그럼 출근해서 씻냐”고 물었고 이에 오지헌은 “안 씻는다”고 답해 모두를 경악하게 했다. 오지헌은 라이딩을 마치고 귀가해 씻지 않고 소파에 기대는가 하면, 아내의 성화에 못 이겨 샤워 후 아침에 신은 양말을 다시 신어 스튜디오가 술렁였다. 그런가 하면, 오지헌과 아내는 대환장(?) 커플 요가를 선보여 눈길을 끌었다. 아내는 오지헌이 과거 10주 만에 121kg에서 76kg까지 감량했지만 요요가 찾아온 후로 건강이 걱정된다고 전하면서, 남편의 건강을 위해 커플 요가를 제안했","link":"https://m.entertain.naver.com/now/article/030/0003229826","retrieved":1722998141005},{"title":"송은이 “정우성과 잠깐 사귀었다” 고백→유승호 찐당황","contents":"개그우먼 송은이가 정우성을 언급하는 폭탄 고백으로 유승호를 당황하게 했다. 8월 6일 비보티비 '한 차로 가' 방송에는 배우 유승호가 출연했다. 유승호는 본인 얼굴이 마음에 들지 않는다면서 \"정직하고 좀 더 밝게 생기면 안 되냐. 너무 느끼하다\"고 망언을 했다. 이어 마음에 드는 얼굴로 정우성을 언급했고 송은이는 \"정직하고 밝은 얼굴이 아니라 잘생긴 얼굴 아니냐\"고 웃었다. 이에 유승호는 \"아니다. 너무 젠틀하고 멋지고 저는 느끼하다. 아무튼 저는 제 얼굴이 질린다. 금방 질리는 얼굴\"이라고 손사래를 쳤다. 그러던 중 송은이는 \"나랑 사귀었다 잠깐\"이라고 폭탄 고백을 해 유승호를 말을 잇지 못하게 했다. 이어 송은이는 \"지난번에 같이 밥을 먹는데 내가 반찬을 놔주면서 '이거 먹으면 사귀는 거'라고 했는데 '그러시죠'라더라\"며 사건의 전말을 공개, 웃음을 자아냈다. \"카메라 끌려고 했다\"는 유승호에 송은이는 \"네가 그렇게 생각했다니 기분이 좋다. 잠시지만 그렇게 생각했다는 거 아니냐\"","link":"https://m.entertain.naver.com/now/article/609/0000883572","retrieved":1722998141005},{"title":"손태진 팬카페 수해 이웃에 4천3백여만원 기부 “가수 뜻 이어받아”","contents":"가수 손태진의 팬들이 거액을 기부하며 전국 수해 이웃 돕기에 나섰다. 희망브리지 전국재해구호협회(회장 송필호)는 가수 손태진 팬카페‘손샤인(SonShine)’ 팬 689명이 이번 호우로 피해를 본 이웃이 신속하게 일상으로 돌아갈 수 있도록 성금 4천336만 원을 전해왔다고 8월 7일 밝혔다. 희망브리지는 수해, 폭염과 같은 국내 자연 재난 피해 구호금을 전달할 수 있는 유일한 법정구호단체이다. 팬들은 “호우 피해 현장의 처참하고 암담한 상황을 누구보다 잘 알기에 기부를 통해 이재민들에게 조금이라도 도움이 됐으면 하는 바람에 기부하게 됐다”며 “사회복지단체에 기부를 이어온 손태진의 뜻을 이어받아 손샤인의 선한 영향력이 필요한 분들에게 닿았으면 한다”고 전했다. 손태진 공식 팬카페 손샤인의 재난 기부는 올해로 두 번째다. 팬들은 작년 수해에도 이재민 구호를 위해 5천2백여만 원을 모아 기부했다. 손태진은 JTBC ‘팬텀싱어’ 초대 우승팀인 포르테 디 콰트로 멤버이자 MBN ‘불타는 트롯","link":"https://m.entertain.naver.com/now/article/609/0000883571","retrieved":1722998141006},{"title":"이현승 큰딸, 지적 장애 1급…\"행복 비타민이자 큰 기쁨\" (아침마당)[종합]","contents":"이현승의 막내딸이 지적 장애를 앓고 있는 큰언니에 대한 애정을 드러냈다. 7일 방송된 KBS 1TV '아침마당'에는 '신동트롯아이돌 국민경선 대잔치'가 펼쳐졌다. 이날 방송에는 가수 이현승의 막내딸 이지영 양이 출연했다. 이지영은 \"저희 아빠는 가수 이현승이다. 저는 국악 공부도 열심히 하고 아빠에게 트로트도 배우며 가수의 꿈에 한 발, 한 발 걸어가고 있다. 이미 가요제와 국악대전에서 상도 많이 탔다\"고 전했다. 그는 \"그런데 저는 아빠도 사랑하지만 저보다 무려 14살이 많은 하늘만큼 사랑하는 큰 언니를 위해 노래를 부른다. 제 큰언니는 '스미스마제니스 증후군'이라는 지적 장애 1급으로 어린아이 수준의 지능을 가지고 있고, 뇌병변 장애로 보행기능 변형 및 고관절 통증과 척추측만증을 앓고 있다\"고 전해 안타까움을 자아냈다. 이어 \"엄마와 아빠는 언니가 태어날 때 너무나 기뻤다고 한다. 근데 언니가 지적장애 판정을 받을 때 하늘이 무너지는줄 알았다고 한다. 무엇보다 주변 아이들이 언니","link":"https://m.entertain.naver.com/now/article/311/0001757689","retrieved":1722998141006},{"title":"'우연일까?' 직진남 윤지온 \"앞으로 시간 많은데 뭘 이렇게 서둘러?\"","contents":"배우 윤지온이 보호 본능을 일으키는 전 남친 매력 치트키를 발동했다. 윤지온은 지난 6일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 6화에서 극 중 이홍주(김소현 분)의 첫사랑 방준호로 분해 반전 매력을 선사, 시청자들의 심박수를 높였다. 4화 방송에서 준호는 재회하게 된 홍주에게 적극적으로 다가가 그의 마음을 흔들어 놓았다. 준호는 강후영(채종협 분)과 본격 로맨스를 시작한 홍주의 낯선 모습에 언성을 높이다가도, 홍주의 날 선 태도에 얼떨떨해했다. 윤지온은 전 남친의 뻔뻔함과 자신에게 완전히 돌아선 전 여친의 모습에 당황한 심리를 완벽하게 표현, 보는 이들의 공감을 샀다. 윤지온의 현실 공감 연기는 5화에서도 빛을 발했다. 당당한 직진남 면모로 홍주의 마음을 얻기 위해 고군분투했던 준호는 그녀에게 일방적인 애정과 미련을 드러냈다. 앞서","link":"https://m.entertain.naver.com/now/article/030/0003229824","retrieved":1722998141006},{"title":"오지헌 아내 \"♥남편, 121kg→76kg까지 감량했지만 요요…건각 걱정\" (퍼펙트라이프)","contents":"개그맨 오지헌이 '퍼펙트 라이프'에 출연해 미모의 아내와 함께 하는 일상을 전한다. 7일 오후 8시 방송하는 TV조선 '퍼펙트 라이프'에는 오지헌과 아내 박상미가 함께 출연해 극과 극이지만 완벽한 케미스트리를 담은 일상을 공개한다. 연예계 소문난 자전거 마니아인 오지환은 자전거 타는 모습을 보여주며 탄탄한 종아리와 근육으로 보는 이들을 놀라게 한다. 오지헌이 \"과천에서 여의도까지 출퇴근하는 것도 자전거가 더 빠르다\"고 하자, MC 현영이 \"그럼 출근해서 씻냐\"고 물었고 이에 오지헌은 \"안 씻는다\"고 답해 모두를 경악하게 했다. 오지헌은 라이딩을 마치고 귀가해 씻지 않고 소파에 기대는가 하면, 아내의 성화에 못 이겨 샤워 후 아침에 신은 양말을 다시 신어 스튜디오가 술렁였다. 그런가 하면, 오지헌과 아내는 대환장 커플 요가를 선보여 눈길을 끌었다. 아내는 오지헌이 과거 10주 만에 121kg에서 76kg까지 감량했지만 요요가 찾아온 후로 건강이 걱정된다고 전하면서, 남편의 건강을 위해","link":"https://m.entertain.naver.com/now/article/311/0001757687","retrieved":1722998141010},{"title":"방탄소년단 정국, 美 ‘MTV VMA’ 2개 부문 후보…3년 연속 노미네이트","contents":"방탄소년단 정국이 3년 연속 ‘MTV 비디오 뮤직 어워드’ 수상 후보에 올랐다. 지난 6일(이하 현지시간) ‘2024 MTV 비디오 뮤직 어워드’(2024 MTV Video Music Awards, 이하 ‘2024 MTV VMA’)가 공식 홈페이지와 SNS에 발표한 올해의 수상 후보 명단에 따르면, 정국은 ‘Seven (feat. Latto)’으로 ‘베스트 컬래버레이션’(Best Collaboration)과 ‘베스트 케이팝’(Best K-Pop) 등 2개 부문 후보에 이름을 올렸다. 특히 정국은 ‘베스트 컬래버레이션’ 부문에서 테일러 스위프트(Taylor Swift), 포스트 말론(Post Malone), 드레이크(Drake) 등과 경쟁하며 ‘글로벌 팝스타’의 위상을 다시 한번 입증했다. 정국은 지난 2022년 찰리 푸스와의 협업곡 ‘Left and Right (Feat. Jung Kook of BTS)’로 한국 솔로 가수 최초 ‘송 오브 서머’(Song of Summer)에 노미네","link":"https://m.entertain.naver.com/now/article/057/0001834351","retrieved":1722998141014},{"title":"방탄 진, 전역 후 셀프 고생길 열렸다 “살려줘” 호소…무슨 일? (달려라석진)","contents":"방탄소년단(BTS) 진이 한라산 등반에 나섰다. 8월 6일 채널 'BANGTANTV'에는 '달려라 석진' 티저 영상이 게재됐다. 영상에서 진은 \"고생해도 된다. 아미 여러분들이 즐겁기만 한다면 고생쯤은 뭐가 문젠가\"라며 굳은 의지를 내비쳤다. 진의 원대한 포부는 한라산 등반으로 이어졌다. 제주 한라산을 찾은 진은 고생길을 마주하고선 \"나만 쉬고 싶냐, 정상까지 얼마나 남았냐\"며 힘들어하는 모습을 보였다. 진은 가파른 경사에 깜짝 놀라며 \"감독님, 내가 잘못 생각했다. 들떠 있던 나머지 모든 걸 할 수 있다고 착각을 해버렸다\"고 호소했다. 나아가 진은 \"진짜 미쳤다. 미친 거다 이거는. 살려 줘. 난 더 할 수 없다. 이게 맞나\"며 고통스러워했다. 진의 한라산 정상 도전기를 담은 '달려라 석진' 첫 에피소드는 오는 13일 공개된다. 한편 진은 지난 6월 12일 육군 만기 전역했다.","link":"https://m.entertain.naver.com/now/article/609/0000883570","retrieved":1722998141016},{"title":"'가족X멜로', 인물관계도로 분석해 본 흥미 만점 포인트 '셋'","contents":"JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로. 바로 3일 후인 8월 10일 토요일 밤 10시 30분 대망의 첫 방송을 앞두고 있다. 앞서 공개된 영상들과 이미지들을 통해 전에 없던 가족들간의 치열한 삼각관계와 건물주로 돌아온 X-아빠 변무진(지진희)의 미스터리가 시청자들의 호기심을 자극한 바. 알고 보면 흥미가 솟아나는 포인트들을 인물 관계도를 통해 더욱 꼼꼼히 살펴봤다. #. 가족빌라 102호 김지수-손나은-윤산하와 302호 지진희는 X-가족 사이 금애연(김지수)-변미래(손나은)-변현재(윤산하)는 가족빌라 102호에 살고 있는 패밀리. 서로의 원더우먼이 되어주며 최선을 다해온 애연-미래 모녀와 이 집안의 애물단지 막내 현재, 그리고 반려견 금메달이 평화로이 살고 있다. 그런데 이 평화를 단숨에 산산조각 내버릴 주인공이 가족빌라에 입성한다. 바로 302호에","link":"https://m.entertain.naver.com/now/article/030/0003229823","retrieved":1722998141017},{"title":"'연금복권 720+', 올림픽 중계로 방송 시간 변경…오후 8시 20분","contents":"2024 파리올림픽 중계로 MBC '생방송 연금복권 720+'가 추첨 방영 시간을 변경한다. MBC 측은 7일 \"2024년 8월 8일 목요일, 2024 파리올림픽 중계방송으로 MBC '생방송 연금복권 720+' 223회가 평소보다 1시간 15분 미뤄진 오후 8시 20분에 시청자들을 찾아간다\"라고 밝혔다. '생방송 연금복권 720+'는 매주 목요일 오후 7시 5분 생방송으로 연금복권 추첨을 진행하고 있으며, 복권 기금이 지원되는 다양한 공익사업과 복지사업을 소개하고 있다. 한편 MBC는 8일 여자 태권도 , 스포츠 클라이밍, 남자 개인 펜싱 경기 등을 중계한다.","link":"https://m.entertain.naver.com/now/article/421/0007715806","retrieved":1722998141019},{"title":"'여배우의 사생활' 예지원, 연애 리얼리티 첫 도전 심경? \"왜 나를…\"","contents":"맡는 배역마다 '예지원 화'해버리는 독보적인 캐릭터 소화력으로, 예능에서는 4차원 엉뚱 매력으로 남다른 존재감을 과시해온 예지원이 이번에는 연애 리얼리티를 통해 공개연애에 도전한다. 예지원은 오는 20일 첫 방송되는 TV CHOSUN 신규 예능 '공개연애-여배우의 사생활'에 '20년 지기 찐친' 오윤아&amp;이수경과 함께 출연, 운명적 사랑을 찾아 나선다. 늘 막내 같던 동생 오윤아가 어른이 된 모습에 가슴 뭉클함을 느끼고, '모태 러블리' 이수경 때문에 웃음이 끊이지 않았다며 애틋한 마음을 전한 예지원은 \"동생들이 기댈 수 있는 버팀목이 되고 싶었다\"라고 속 깊은 이야기도 털어놓았다. 처음에는 나이 어리고 예쁜 친구들이 많은데 왜 자신이 캐스팅됐는지 의문이었다고 밝힌 예지원은, 거창하게 '소개팅'보다는 사람을 만난다는 것에 의미를 두고 출연했다고 밝혔다. 호기심 많았던 20대, 남녀의 차이를 깨달은 30대, 40대를 거치면서 이제는 주변의 연애담과 풍문을 내 것인 양 수다를 떨 수 있는","link":"https://m.entertain.naver.com/now/article/030/0003229822","retrieved":1722998141020},{"title":"'손해 보기 싫어서' 신민아-김영대, 우산 속 아슬아슬 아이컨택","contents":"신민아와 김영대의 그림 같은 눈맞춤이 공개돼 설렘 모드를 본격 가동한다. 오는 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식 기획 CJ ENM STUDIOS 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독과 김혜영 작가가 의기투합해 올 하반기 로코 화제작으로 관심을 한 몸에 받고 있다. 앞서 커플 포스터로 완벽한 비주얼 합을 자랑한 신민아와 김영대의 투샷 스틸이 7일 공개되며 로맨스 케미에 대한 기대감을 고조시켰다. 비 오는 날, 우산 하나를 함께 나눠 쓴 채 눈맞춤을 이어가는 두 사람의 모습이 진한 임팩트를 남긴다. 해영과 지욱 사이의 아슬아슬한 거리, 로맨틱한 감성 물씬 풍기는 배경까지 스틸만으로도 한 편의 로맨스 서사가 절로 떠오르게 해 보는 이들의","link":"https://m.entertain.naver.com/now/article/030/0003229821","retrieved":1722998141022},{"title":"조승우, '버닝썬 루머' 피해 고준희 응원 \"누구보다 당당하라고\"","contents":"배우 조승우가 최근 '버닝썬 루머'로 인해 받은 피해를 고백한 고준희에게 응원의 메시지를 전했다. 고준희는 6일 자신의 사회관계망서비스(SNS) 계정에 \"신유청 감독님을 통해 메시지를 전달해 주신 조승우 선배님 정말 너무 감사합니다, 연극도 보러 와주실 건가요?\"라며 \"신유청 감독님도 지금까지 연극이 처음인 저에게 많은 가르침을 주셔서 너무 감사합니다\"라며 조승우가 보낸 메시지도 공개했다. 메시지에서 조승우는 \"고준희 배우님에게 나의 메시지를 전해줘, 한 번도 마주친 적은 없지만 내일 있을 첫 공연을 격하게 축하하고 응원한다고! 앞으로 있을 무대 위에서의 값진 시간들이 아름답게 쌓여 소중한 추억으로 남아, 이 작품을 시작으로 어디에서든 좋은 작품에서 자주 만날 수 있길 바란다고! 파이팅 하세요! 라고!\"라고 밝혔다. 이어 \"모든 힘들었던 것들, 무대 위에서 다 풀어놓으시라고, 불안하고 떨려도 그 억울하고 힘겨웠던 시간을 견뎌온 그분에게는 아무것도 아닐 거라고, 누구보다 당당하게 서서","link":"https://m.entertain.naver.com/now/article/421/0007715787","retrieved":1722998141023},{"title":"임지연, 군대 간 ♥이도현 질투할 금발+가슴노출‥너무 핫해","contents":"배우 임지연이 과감한 스타일링으로 섹시한 매력을 대방출했다. 임지연은 8월 6일 개인 소셜미디어를 통해 한 잡지 촬영 현장 비하인드컷을 공개했다. 첫 번째로 금발 머리를 공개한 임지연은 뽀얀 피부에 서구적인 이목구비로 시선을 끌었다. 검은색 가죽 재킷을 입고 시크하게 풍선껌을 부는가 하면 파란색 셔츠에 머리띠로 청순, 귀여운 매력까지 발산해 눈을 떼지 못하게 한다. 특히 하얀색 민소매를 입고는 팔 안쪽에 숨겨둔 타투를 은근히 드러내 시선을 모았다. 가슴 라인이 깊이 파인 검은색 민소매 원피스에 검은 긴 생머리로 영화 속 한 장면 같은 신비로우면서도 고혹적인 분위기를 연출하기도. 한편 임지연은 지난 2022년 방송된 넷플릭스 오리지널 시리즈 '더 글로리'에서 극중 배우 송혜교를 괴롭히는 학폭 가해자 박연진 역을 강렬하게 소화해 호평받았다. 이후 '마당이 있는 집', '국민사형투표' 등의 작품에 출연했으며 7일 개봉하는 영화 '리볼버'로 스크린에 컴백한다. 또한 임지현은 '더 글로리'에","link":"https://m.entertain.naver.com/now/article/609/0000883569","retrieved":1722998141025},{"title":"빽가 “코요태 미국 투어 깜짝 놀라, 기대 하나도 안 했지만 만석”(라디오쇼)","contents":"그룹 코요태 빽가가 미국 투어를 3주 정도 다녀왔다고 밝혔다. 8월 7일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '소신발언' 코너에는 가수 빽가, 위너 이승훈이 게스트로 출연했다. 이날 '설렘과 설레발 사이 그 어디쯤인가'라는 주제로 진행됐다. 빽가는 \"미국투어 3주 정도 다녀왔는데 사실 저희는 기대를 하나도 안 하고 갔다. 워낙 아이돌 팬들이 많다 보니까 저희 가서 자리 비었으면 어떡하지? 걱정했는데 깜짝 놀랐고 만석이었다\"고 솔직하게 털어놨다. 이어 빽가는 \"친한 친구 동생 있어서 우리 티켓 한 장만 달라고 했는데 한 장도 못 받았다\"며 \"시차 적응을 못 해서 두 시간 밖에 못 자서 죽겠다\"고 미국투어 후기를 밝혔다. DJ 박명수는 분위기는 어땠냐고 묻자 빽가는 \"저희는 가창력보단 흥으로 승부를 보는데 이분들이 미국에 놀 게 없다고 30~50대는 클럽도 없다더라\"고 말했다. 이어 아이유도 미국 투어 중인데 빽가는 \"저희는 30~50대부터 60, 70대까지","link":"https://m.entertain.naver.com/now/article/609/0000883568","retrieved":1722998141026},{"title":"“저 5년전 정말 예뻤거든요” 고준희 눈물 고백, 버닝썬 아닌 완판녀 시절 어땠나 보니 [스타와치]","contents":"\"저 지난 5~6년 동안 정말 예뻤거든요\" 버닝썬 게이트에 억울하게 연루돼 피해를 본 배우 고준희가 복귀 신호탄을 쏘아 올렸다. 잔인한 악플과 무책임한 과거 소속사, 최악의 합작에 당시 고준희는 출연 중이던 작품에서 하차 통보를 받는 등 활동을 잠정 중단해야만 했다. 2019년 발발한 버닝썬 게이트란 강남구에 위치했던 나이트클럽 버닝썬에서 벌어진 폭행, 마약, 성범죄, 불법 촬영물 공유 혐의 등을 아우르는 대형 범죄 사건이다. 당시 고준희는 해당 클럽에서 접대를 한 여배우로 억울하게 언급되는 피해를 봤다. 이 사건 핵심 인물인 정준영은 여성을 집단 성폭행 및 불법 촬영한 혐의로 징역 5년의 실형을 살고 지난 3월 19일 만기 출소했다. 같은 혐의로 유죄가 인정된 그룹 FT아일랜드 출신 최종훈은 징역 2년 6개월의 실형을 마치고 지난 2021년 11월 출소했다. 또한 이와는 별개로 그룹 하이라이트(구 비스트) 출신 용준형이 정준영으로부터 불법 촬영물을 공유 받은 사실이 알려져 지탄받았","link":"https://m.entertain.naver.com/now/article/609/0000883567","retrieved":1722998141029},{"title":"갓세븐 영재, 독보적 청량함에 섹시함 한스푼[스타화보]","contents":"갓세븐(GOT7) 영재의 화보가 공개됐다. 패션 엔터테인먼트 매거진 '더스타'는 2024년 8월호를 통해 앤드벗 컴퍼니 소속 영재와 함께한 패션 화보와 인터뷰를 공개했다. 영재는 ‘여름 노을 속에서’라는 주제로 진행된 이번 화보에서 대체 불가한 독보적인 청량함에 섹시함을 한 스푼 더한 짙은 매력을 뽐냈다. 특히 영재는 프레시한 소년미와 짙은 성숙미를 오가는 신선한 매력으로 시선을 사로잡았다. 또한 영재의 싱그러운 미소와 다채로운 색감의 스타일링으로 표현한 화보에서 스포티한 모습부터 힙한 모습까지 섭렵하며 본인이 왜 '글로벌 대세'로 사랑받는 지를 뽐냈다. 화보와 함께 공개한 인터뷰에서 영재는 최근 발표한 신곡 'T.P.O'에 대하여 “조금 가벼운 마음으로 시작했지만 열심히 준비한 곡으로 여름에 발표하려고 작년부터 기다렸다. 여름휴가나 드라이브할 때 들으면 좋을 것 같다\"고 전했다. 올해 데뷔 10년 차라는 사실에는 \"다사다난했던 것 같다. 성공과 실패 모두 나의 경험이라 생각해 뜻깊","link":"https://m.entertain.naver.com/now/article/609/0000883566","retrieved":1722998141030},{"title":"홍진경, 여행 중 오열했다 “어떡해”(‘이유있는 건축’)","contents":"MBC 신규 프로그램 ‘이유 있는 건축’이 티저를 공개했다. 전현무, 홍진경, 유현준 건축가가 출연을 예고해 화제가 되고 있는 ‘이유 있는 건축’은 출연자들이 각자 건축 여행을 한 후 한 자리에 모여 이야기를 나누는 토크쇼 프로그램으로 건축을 통해 역사, 문화, 경제, 예술 등 장르를 뛰어넘는 다양한 이야기들이 펼쳐질 예정이다. 이런 가운데 7일 공개된 메인 티저 영상에서는 각 출연자의 상반된 건축 여행 스타일을 엿볼 수 있어 눈길을 끈다. 먼저 홍진경은 건축 여행 도중 ‘어떡해’, ‘나 눈물 나’를 외치며 실제로 눈물을 흘려 그 배경을 두고 궁금증을 불러일으킨다. 이어 등장한 유현준 건축가는 날카로운 시선으로 건축물을 관찰하고 분석하는 전문가다운 모습을 선보여 앞으로 그가 어떤 심도 있고 재밌는 이야기들을 전해줄지 기대감을 더한다. 여기에 ‘건축 여행은 전현무랑 해야 할 것’이라는 야심 찬 멘트와 함께 등장한 전현무는 건축물이 아닌 자기 얼굴이 크게 담긴 셀카를 찍는 모습을 보여주","link":"https://m.entertain.naver.com/now/article/109/0005131684","retrieved":1722998141032},{"title":"아이유, 촬영중 말없는 오혁에 당황 “카메라 앞 너무 오랜만이라”(팔레트)","contents":"밴드 혁오 보컬 오혁이 특유의 침묵으로 동갑내기 가수 아이유를 당황케 했다. 8월 6일 아이유 공식 계정 이지금에는 '아이유 X 혁오 X 선셋 롤러코스터'라는 제목의 영상이 게재됐다. 해당 영상은 조만간 공개될 예정인 아이유 단독 MC 토크쇼 '아이유의 팔레트' 예고 영상이다. 아이유는 \"그동안 어떻게 지내셨냐\"고 물었고, 오혁은 \"그동안 그냥, 그냥..\"이라며 말을 잇지 못했다. 오혁은 과묵한 사람으로 유명하다. 아이유는 \"다른 언어가 편하시면 다른 언어로 하셔도 된다\"며 웃었다. 그럼에도 오혁은 이야기를 이어가지 못했다. 이에 아이유는 \"우리 현재 씨가 설명해 주실 수 있나\"라며 \"내가 하는 게 나을까\"라고 말했다. 오혁은 \"그게 베스트\"라며 웃음을 터트렸다. 아이유는 \"너무 오랜만에 카메라 앞이어서 그러신 거죠\"라고 말했고, 오혁은 \"그렇다\"고 답했다. 아이유는 \"지금 우리가 (촬영) 시작한 이후 한국인들이 제일 말을 많이 안 하고 있다\"고 농담했다. 아이유와 혁오는 2017년","link":"https://m.entertain.naver.com/now/article/609/0000883565","retrieved":1722998141033},{"title":"심형탁, 2세 딸이라면? “벌써 결혼식장 들어갈 생각에 울컥” (신랑수업)","contents":"‘임신 13주차’를 맞은 심형탁-사야 부부가 부모의 마음을 미리 느껴본다. 8월 7일 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 126회에서는 심형탁이 사야와 함께 임산부 등록을 하기 위해 보건소를 찾는 특별한 하루가 펼쳐진다. 이날 두 사람은 보건소에서 임산부 등록을 위한 서류를 작성하면서 각종 혜택에 대한 설명을 들은 뒤, 알찬 출산 선물까지 받는다. 직후 심형탁은 실제 아기와 비슷하게 제작된 인형을 보건소 직원에게 건네받아 조심스레 안아본다. 이에 사야는 “기분이 어때?”라고 묻고, 심형탁은 “너무 묘하다”며 울컥해 말을 잇지 못한다. 아기를 안은 채 서로를 달달하게 바라보는 두 사람의 모습에 ‘스튜디오 멘토군단’ 이수지 등은 “미래의 모습을 미리 보는 것 같다!”며 함께 감동에 젖는다. 산모등록을 마친 심형탁-사야 부부는 잠시 후, 누군가를 만나러 간다. 지난 2월 서점에서 우연히 만나 인사를 나눴던 ‘한일 커플’과 계속 연락을 하고 지내다가, 일본을","link":"https://m.entertain.naver.com/now/article/144/0000980518","retrieved":1722998141038},{"title":"'아빠나' 역대급 난제 장광 父子, 최초의 등목 스킨십 성사","contents":"'역대급 난제 부자' 장광 부자가 '좌충우돌' 여름 나들이를 통해 첫 스킨십에 성공한다. 7일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 장광 부자가 장영의 절친한 배우 친구인 박남현의 가평 집으로 단둘이 첫 나들이를 떠난다. 지난 주 '합리익병' 함익병의 날카로운 조언을 받은 장광 부자의 관계가 이번 나들이를 통해 어떻게 변화할지 많은 기대가 모아진다. 이런 가운데, 이번 방송에서 장광 부자 최초의 스킨십이 이루어져 눈길을 끈다. 땀을 많이 흘린 아들에게 장광은 \"그동안 몸 만든 거 남현이한테 보여줘야지\"라며 등목을 제안한다. 장영은 \"아빠가 일부러 칭찬거리를 찾아 노력하시는 것 같아서 저도 좀 더 다가가려고 한다\"라며 응한다. 그러나 장영은 갑자기 훅 들어온 아빠의 스킨십에 당황, 황급히 등목을 마무리한 뒤 솔직한 속마음을 밝힌다. 장광은 집에서는 무뚝뚝하기 그지없는 아들의 낯선 모습에 충격을 받는다. 장영은 박남현의 엄마가 등장하자 한달음에 달려가 포옹을 하고, 식사","link":"https://m.entertain.naver.com/now/article/030/0003229818","retrieved":1722998141039},{"title":"유진♥기태영, 붕어빵 딸 로희X로린 자랑…남다른 걸그룹+배우 유전자","contents":"배우 기태영이 두 딸 로희, 로린의 폭풍성장 근황을 공개했다. 기태영은 최근 소셜미디어를 통해 \"지난 13년 참 바쁘게 살았다. 사소하지만 무엇보다 큰 행복을 느끼며 살았다. 사실 그 사소한 것들이 그렇게 어려운 것들이기도 하기에 항상 진심으로 감사하며 살고 있다\"는 글과 함께 최근 가족들과 찍은 사진 여러 장을 게재했다. 공개된 사진에는 훌쩍 큰 두 딸 로희, 로린 양의 모습이 담겨있다. 기태영 유진 부부의 예쁜 점만 쏙 빼닮은 모습이 미소를 유발한다. 또 최근에는 \"갑자기 안 자고? 저 활은?\"이라는 글과 함께 양궁 놀이에 푹 빠진 딸 로린 양의 영상을 공개하며 딸바보 면모를 드러냈다. 한편 기태영 유진 부부는 지난 2011년 7월 결혼, 2015년 첫 딸 로희 양을 품에 안았다. 2018년에는 둘째 딸 로린 양을 출산했다. 기태영은 과거 딸 로희 양과 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000883564","retrieved":1722998141042},{"title":"'다리미 패밀리' 김정현X금새록, 횡단보도서 인연 시작…첫 스틸 공개","contents":"김정현과 금새록의 끈질긴 인연이 횡단보도에서부터 시작된다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 극본 서숙향 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김정현은 지승그룹 상무 서강주 역으로, 금새록은 시야가 좁아지는 난치병을 지닌 이다림 역으로 변신한다. 강주와 같은 대학을 다니던 다림은 시력을 더 잃기 전 해보고 싶던 일을 그에게 제안하고, 다림에게 묘한 감정을 품었던 강주는 선택의 기로에 놓인다. 과거부터 시작된 두 사람의 서사가 호기심을 자극하는 가운데, 오늘(7일) 닿을 듯 말 듯 미묘한 분위기의 투 샷 스틸이 전격 공개됐다. 공개된 사진에는 서강주(김정현 분), 이다림(금새록 분)의 운명적 서사에 첫 단추가 담겨 있어 시선을 모은다. 횡단보도에서 강주를 마주친 다림은 지팡이가 아닌 그의 팔을 잡고 의지한다. 그녀의 믿음","link":"https://m.entertain.naver.com/now/article/030/0003229816","retrieved":1722998141043},{"title":"\"온기 가득한 세상서 `건행`하길♥\"…임영웅 LA팬클럽, 소아암 환아 치료비 500만원 기부","contents":"가수 임영웅의 팬들이 소아암 백혈병 환아 및 가족을 위한 기부로 선한 영향력을 실천했다. 임영웅 팬클럽 'LA영웅시대'는 8월 8일 임영웅 데뷔 8주년을 기념하며 지난 5일 한국소아암재단에 500만원을 후원했다. 'LA영웅시대' 관계자는 \"임영웅의 데뷔 8주년을 맞아 아티스트의 선한 영향력에 동참하며 어린 친구들이 온기 가득한 세상에서 더욱 건강하고 행복하게 지내기를 바라는 마음으로 작은 정성을 모았다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/029/0002893463","retrieved":1722998141044},{"title":"'한끗차이' 이찬원, 수준급 북한 사투리 실력…장성규 \"너무 완벽\"","contents":"인간 심리 분석쇼 '한 끗 차이: 사이코멘터리(이하 한끗차이)'가 드라마 '사랑의 불시착' 현실판이라고도 할 수 있는 '대만 손예진'과 '북한 현빈'의 죽음을 무릅쓴 로맨스를 소개한다. 7일 방송되는 티캐스트 E채널 '한끗차이'에서는 사랑 때문에 목숨 걸고 탈북을 감행한 북한 스포츠 영웅의 역대급 러브 스토리를 조명한다. 1989년 세계 유도 선수권 대회에 참가했던 대만 여자 유도 국가대표 선수는 북한 유도 국가대표 선수를 보고 첫눈에 반하고 만다. \"경기가 너무 멋져서 그런데, 기념사진 하나 찍을 수 있을까요?\"라며 수줍게 말을 건 그녀의 요청에 북한 남자 선수도 흔쾌히 응한다. 그리고 카메라 플래시가 터지는 순간 누구도 예상 못한 남자의 깜짝 뽀뽀와 함께 두 사람의 국경을 넘는 사랑도 시작된다. 북한으로 돌아간 남자는 사랑 때문에 탈북을 결심하기에 이른다. \"당신은 꼭 내 사랑이오. 그때까지 기다려주오\"라는 편지와 함께 탈북 후 꼭 여자를 찾겠다고 약속한다. 그러나 김일성 훈장을","link":"https://m.entertain.naver.com/now/article/030/0003229815","retrieved":1722998141046},{"title":"“잃어버린 시간 보상받길”…조승우, ‘버닝썬 오해’ 고준희에게 응원 메시지","contents":"배우 조승우가 ‘버닝썬’ 사건으로 오해를 받았던 배우 고준희에게 응원의 메시지를 보낸 것으로 알려졌다. w 고준희는 7일 자신의 인스타그램에 조승우로부터 받은 메시지를 공개했다. 조승우는 지인을 통해 고준희에게 메시지를 전달한 것으로 보인다. 조승우는 고준희에게 “한 번도 마주친 적은 없지만 멀리서나마 내일 있을 첫 공연을 격하게 축하하고 응원한다고 전해줘. 앞으로 있을 무대 위에서의 값진 시간들이 아름답게 쌓여 소중한 추억으로 남아, 이 작품을 시작으로 어디에서든 좋은 작품에서 자주 만날 수 있길 바란다고. 화이팅 하시라고 해줘”라고 썼다. 이어 “모든 힘들었던 것들. 무대 위에서 다 풀어 놓으시라고. 불안하고 떨려도 그 억울하고 힘겨웠던 시간을 견뎌온 그분에게는 아무것도 아닐 거라고. 누구보다 당당하게 서서 펼치시라고. 잃어버린 시간들에 대한 보상을 관객들이 주는 에너지와 박수로 되돌려 받으시라고 전해줘”라고 덧붙였다. 이에 고준희는 “감사합니다”라고 화답했다. 앞서 고준희는 유","link":"https://m.entertain.naver.com/now/article/020/0003580692","retrieved":1722998141048},{"title":"'미스쓰리랑' 판 뒤집었다…팬들 위한 특산물 역조공 예고","contents":"'미스쓰리랑' 지역 특산물을 걸고 대결에 나선다. 오는 8일 방송되는 TV CHOSUN '미스쓰리랑' 15회는 '진짜 사나이' 특집으로 꾸며진다. 박완규, 박군, 황민호가 게스트로 출격해 '미스쓰리랑' 트롯 여제들과 치열한 노래 대결을 펼칠 전망이다. 이날 '미스쓰리랑'은 새로운 진행 방식으로 시청자를 찾는다. 각 지역의 특산물을 걸고 노래 대결을 진행, 최종 우승한 팀은 5라운드까지 획득한 특산물 세트를 팬에게 선물한다. 팬들의 사랑에 보답할 수 있는 역조공 기회에 '미스쓰리랑' 멤버들의 의욕은 그 어느 때보다 뜨거웠다는 전언이다. 지역마다 어떤 특산물이 주어질지도 기대 포인트다. 특히 이날 게스트로 합류한 박완규는 \"우리 팀이 금을 획득하지 않을까 싶다. 우리는 금 하나면 된다\"라며 거듭해 금 특산물을 향한 의욕을 드러냈다고 전해져, 정말 금이 특산물로 등장할지 궁금해진다. 이런 가운데 2라운드 대결에서는 오직 촉감만으로 특산물의 정체를 알아맞히는 막간 촉감 게임이 성사돼 흥미를","link":"https://m.entertain.naver.com/now/article/030/0003229813","retrieved":1722998141051},{"title":"윤석민 “레전드 즐비한 타이거즈서 선수생활 마무리 영광”(야구대표자)","contents":"윤석민이 영광의 소감을 밝혔다. 지난 8월 4일 공개된 티빙 오리지널 예능 '야구대표자 : 덕후들의 리그' 3화에서는 진정한 야구장의 참맛을 느끼게 해준 두산 베어스 방문기와 함께 'KBO 최고의 선발 투수 구단은?'이라는 주제로 각 팀의 자존심을 건 열띤 토론 배틀이 공개됐다. 이날 방송에서 엄지윤은 세 번째 입덕 가이드의 주인공인 두산 베어스의 홈구장, 잠실 야구장을 찾았다. 경기장 외부부터 사무실까지 곳곳을 돌아다니던 엄지윤은 두산 베어스의 투수 이병헌과 김택연을 만나 이야기를 나누는 것은 물론 치어리더계의 스타 박기량과 서현숙에게 응원법까지 전수받으며 경기 직관에 앞서 만반의 준비를 펼쳤다. 이후 남다른 먹성으로 '먹산'이라는 별명이 붙은 두산 팬들을 따라 엄지윤 역시 잠실 야구장의 명물인 김치말이 국수와 삼겹살 도시락, 잠실 원샷 등 다양한 먹거리들을 즐기며 경기를 관람했다. 특히 전광판 이벤트에 잡힌 엄지윤은 김치말이 국수 흡입으로 혼신의 세레모니를 펼쳤으나 아쉽게도 경품","link":"https://m.entertain.naver.com/now/article/609/0000883563","retrieved":1722998141059},{"title":"오지헌 \"아내와 결혼 비결? 정종철·박준형 얼굴 많이 보여줘\"","contents":"코미디언 오지헌이 미모의 아내를 사로잡은 비결을 이야기한다. 7일 오후 8시 방송되는 TV조선(TV CHOSUN) 예능 프로그램 '퍼펙트 라이프'에는 개그맨 오지헌과 아내 박상미가 함께 출연해 '극과 극'이지만 완벽한 케미스트리를 담은 일상을 공개한다. 최근 진행된 녹화에서 연예계 소문난 '자전거 마니아' 오지헌은 자전거 타는 모습을 보여주며 탄탄한 종아리와 근육으로 보는 이들을 놀라게 한다. 오지헌이 \"과천에서 여의도까지 출퇴근하는 것도 자전거가 더 빠르다\"라고 하자, MC 현영이 \"그럼 출근해서 씻냐\"고 물었고 이에 오지헌은 \"안 씻는다\"고 답해 모두를 경악하게 했다. 오지헌은 라이딩을 마치고 귀가해 씻지 않고 소파에 기대는가 하면, 아내의 성화에 못 이겨 샤워 후 아침에 신은 양말을 다시 신어 스튜디오가 술렁였다. 그런가 하면, 오지헌과 아내는 대환장 커플 요가를 선보여 눈길을 끌었다. 아내는 오지헌이 과거 10주 만에 121㎏에서 76㎏까지 감량했지만 요요가 찾아온 후로 건강","link":"https://m.entertain.naver.com/now/article/421/0007715738","retrieved":1722998141060},{"title":"'한일톱텐쇼', 전유진의 고향 포항이 들썩…찜통 더위 제대로 날렸다","contents":"‘한일톱텐쇼’가 전유진의 고향 포항으로 날아간 한일 가수들의 ‘한일 뮤캉스’를 선사, 찜통 무더위를 제대로 날렸다. 지난 6일 방송된 MBN ‘한일톱텐쇼’ 11회에서는 한국 전유진-마이진이 일본 후쿠다 미라이-스미다 아이코-마코토-우타고코로 리에와 함께 포항 나들이에 나서는 ‘한일 뮤캉스’가 담겼다. 먼저 완벽한 가이드 복장으로 변신한 전유진은 마이진과 같이 포항역에 온 미라이-아이코-마코토를 환영했고, “저만 믿고 따라오세요”라며 일일 가이드의 든든한 면모를 자랑했다. 전유진은 멤버들을 포항의 명소인 죽도시장으로 인도했고, 멤버들을 알아보며 반가워하던 상인들은 아낌없이 음식을 나눠주며 따뜻한 정을 느끼게 했다. 이에 감동한 멤버들은 즉석 깜짝 공연을 펼쳐 상인들의 얼굴에 웃음꽃을 피게 했다. 또한 시장 안 한복집에서 한복을 입어보고 마음에 들었던 아이코는 마이진에게 “언니 사주세요”라는 애교를 부리며 마이진과 못 말리는 티키타카를 형성해 웃음을 자아냈다. 자리를 옮긴 멤버들은 포항","link":"https://m.entertain.naver.com/now/article/030/0003229810","retrieved":1722998141062},{"title":"배정남, 키이스트와 재계약 \"존중·신뢰로 서포트\"","contents":"배우 배정남이 현 소속사 키이스트와 파트너십을 이어간다. 키이스트는 7일 \"작품에서는 개성 있는 연기를, 예능에서는 솔직하고 재치 있는 입담으로 '국민 호감'인 배정남과 키이스트가 인연을 이어가게 됐다\"며 \"2021년부터 함께해 온 만큼 존중과 신뢰를 바탕으로 여러 방면에서 활발한 활동을 펼칠 수 있도록 서포트하겠다\"고 전했다. 배정남은 지난 2002년 패션모델로 데뷔한 후 영화 '베를린' '마스터'와 드라마 '미스터 션샤인'을 통해 배우로서 자리매김했다. 이후 영화 '미스터 주: 사라진 VIP'와 '오케이 마담'에서는 배정남 표 코미디 장르를 탄생시켰다. 특히 배정남은 영화 '영웅'에서 이토 히로부미 저격을 노리던 독립운동가 조도선 역을 맡아 연기 스펙트럼을 한 단계 넓혔다는 호평을 받았다. '영웅'을 통해 배정남의 강점으로 꼽히는 코믹 연기 이외에도 진중하면서도 무게감 있는 캐릭터를 소화했고, 정성화 조재윤 이현우와 조화로운 앙상블을 끌어올렸다. 또한 SBS '공생의 법칙2',","link":"https://m.entertain.naver.com/now/article/421/0007715733","retrieved":1722998141064},{"title":"오지헌 \"미모의 아내, 소개팅으로 만나...처음엔 싫다고 거절도\"","contents":"코미디언 오지헌이 아내 박상미와의 첫 만남을 회상했다. 7일 방송되는 TV조선 '퍼펙트 라이프'에는 개그맨 오지헌과 아내 박상미가 함께 출연해 '극과 극'이지만 완벽한 케미를 담은 일상을 공개한다. 연예계 소문난 '자전거 마니아'인 오지헌은 이날 방송에서 자전거를 타는 모습을 보여주며 탄탄한 종아리와 근육으로 보는 이들을 놀라게 한다. 남다른 자전거 사랑을 과시한 오지헌은 \"과천에서 여의도까지 출퇴근하는 것도 자전거가 더 빠르다\"라고 말해 눈길을 끌었다. 하지만 그는 이내 MC 현영이 \"그럼 출근해서 씻냐\"고 묻자 \"안 씻는다\"라고 답해 모두를 경악하게 했다. 실제로 오지헌은 라이딩을 마치고 귀가해 씻지 않고 소파에 기대는가 하면, 아내의 성화에 못 이겨 샤워 후 아침에 신은 양말을 다시 신어 충격을 자아냈다. 그런가 하면, 오지헌과 아내 박상미는 대환장(?) 커플 요가를 선보여 눈길을 끌었다. 아내는 \"오지헌이 과거 10주 만에 121kg에서 76kg까지 감량했지만 요요가 찾아온","link":"https://m.entertain.naver.com/now/article/469/0000816487","retrieved":1722998141066},{"title":"‘음주’ 김새론, 컴백 무산 불구 의지 진행형...우도환 이상이→이재욱 폭풍 업로드","contents":"김새론의 소셜미디어에 동료배우들이 등장했다. 7일 김새론은 자신의 계정을 통해 별 다른 글 없이 세 장의 사진을 업로드했다. 이번에 공개된 사진 모두 작품 활동 중 촬영한 사진으로, 연기에 대한 김새론의 추억을 엿볼 수 있다. 먼저 공개된 사진은 넷플릭스 시리즈 '사냥개들'의 주연들이었던 배우 이상이, 우도환과 함께하고 있는 모습이다. 사진 속 김새론은 짧은 머리와 강렬한 눈빛으로 카메라를 응시하고 있다. 우도환과 이상이 얼굴에 난 상처까지. 남다른 분위기가 시선을 끈다. 이어 공개된 사진은 이재욱과 함께 헤드폰을 쓰고, 촬영 장면을 확인하고 있는 모습이다. 이재욱과 호흡을 맞췄던 디즈니+ '키스식스센스'로, 청초하면서도 발랄한 분위기의 김새론을 찾을 수 있다. 끝으로 김새론은 책을 들고 있는 모습. 무언가에 몰입한 모습으로, 한층 성숙해진 비주얼의 김새론을 볼 수 있다. 한편 김새론은 지난 2022년 5월 음주운전으로 재판에 넘겨져 지난해 4월 벌금 2000만원을 선고받고 자숙 중","link":"https://m.entertain.naver.com/now/article/609/0000883561","retrieved":1722998141067},{"title":"엄태구, 오늘(7일) '유퀴즈' 뜬다…유재석 또 진행 난항에 땀 '뻘뻘'","contents":"배우 엄태구가 오늘 '유 퀴즈 온 더 블럭'에 출연한다. 오늘(7일, 수) 저녁 8시 40분 방송되는 '유 퀴즈 온 더 블럭(연출 이기연, 작가 이언주)' 256회에는 대한민국 4대 보컬리스트 '김나박이'의 '김'을 맡고 있는 가수 김범수, 느와르부터 로코까지 장르불문 큰 사랑을 받고 있는 배우 엄태구, 한국인 최초 교황청 장관인 유흥식 라자로 추기경이 출연한다. 대한민국 가창력 4대장 김나박이의 '김'을 맡고 있는 보컬의 신 김범수가 파격 헤어스타일로 '유 퀴즈'를 찾는다. 김범수의 장발 비주얼을 향해 \"웬 헤어디자이너가\"라고 말하는 유재석의 솔직한 반응이 폭소를 자아낼 예정. 이날 김범수는 얼굴 없는 가수로 데뷔하게 된 사연과 여전히 레전드로 회자되는 '나는 가수다' 무대 비화, 무려 850만 뷰 이상을 기록한 커버곡 '마라탕후루' 탄생 비하인드, 급성 후두염으로 무대에 대한 트라우마까지 겪었던 사연 등을 고백한다. 이와 더불어 '무한도전-못.친.소'에서 황제로 불렸던 김범수가","link":"https://m.entertain.naver.com/now/article/312/0000674300","retrieved":1722998141069},{"title":"채종협, 훈훈함 가득한 미소 [포토엔HD]","contents":"배우 채종협이 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883560","retrieved":1722998141070},{"title":"더보이즈 현재, 심쿵 인사하며 ‘잘 다녀올게요’ [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883559","retrieved":1722998141072},{"title":"진화, 함소원이 때렸다더니 돌연 “글 잘못 올려…아내 좋은 사람”","contents":"방송인 함소원의 중국인 남편 진화가 “함소원에게 폭력을 당했다”고 주장하며 상처난 얼굴 사진을 공개하더니 이내 “글을 잘못 올렸다”고 정정했다. 진화는 6일 자신의 인스타그램 스토리에 코 부위에 피가 난 자신의 얼굴 사진을 올렸다. 또한 “함소원과 8년간 너무 힘들었다”라며 마치 함소원이 때린 것처럼 글을 올렸다. 몇 시간 후 진화는 돌연 “제가 오해의 글을 잘못 썼다. 함소원은 나쁜 사람이 아니니 오해하지 말라”며 자신이 글을 잘못 올렸다고 했다. 그러면서 함소원, 딸과 함께 찍은 사진을 올렸다. 함소원도 진화의 글에 “진화 씨도 좋은 사람이다. 놀라셨을 여러분을 위해 보냅니다”라는 글을 덧붙여 자신의 인스타그램 스토리에 올렸다. 함소원은 자신의 소셜미디어 계정이나 유튜브를 통해 진화와의 갈등을 드러내왔다. 올 4월에는 라이브 방송을 하며 부부싸움을 했다고 말한 적이 있다. 그는 “지금 말을 안 하고 있다. 남편은 부부싸움을 하면 헤드폰을 쓴다”며 “싸우면 딸이 ‘화해해’라고 하는","link":"https://m.entertain.naver.com/now/article/020/0003580689","retrieved":1722998141074},{"title":"4톤 지게차 깔려→장기파열→해고 통보...30대 여직원이 당한 사연 ('한블리')","contents":"'한블리'에서 공개된 충격적인 사연이 화제다. 6일 방송된 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서는 지게차 역과 사고로 피해를 입은 여성의 사연이 공개됐다. 이날 공개된 CCTV에서는 회사 내 업장을 걸어가다가 갑자기 튀어나와 빠른 속도로 달려온 4톤짜리 지게차에 깔린 여성의 모습이 담겼다. 해당 여성은 영상 속 회사의 여직원으로 알려져 충격을 자아냈다. 여직원 남편은 \"모르는 번호로 전화가 왔다. 받았더니 남편 되시냐고, 아내가 너무 많이 다쳤는데 오라고 하더라. 처음엔 보이스피싱인 줄 알았다. 가만 들어보니까 진짜인 거다\"라고 당시를 떠올렸다. 이어 \"응급실 선생님이 오시더니 돌아가실 것 같다고 하더라. 장기가 신장, 비장, 다 파열해서 절제했고, 갈비뼈 13개가 골절되면서 횡격막이 찢어졌다. 폐와 간이 찢어지고 상완골, 발목, 척추 돌기가 골절되고 고관절에 금도 갔다. 가망은 없다고 했는데 제가 수술 빨리 부탁한다고 했다\"라고 덧붙였다. 힘든 수술을 끝냈지만,","link":"https://m.entertain.naver.com/now/article/213/0001304792","retrieved":1722998141076},{"title":"모델계 대모 “차승원 첫만남에 후광→노력파 변우석 잘될거라 생각”(The Globalists)","contents":"글로벌 모델테이너를 양성하는 요람, 케이플러스 고은경 대표와의 대담이 공개된다. 8월 7일 방송되는 아리랑TV의 대표 대담 프로그램 'The Globalists'에는 글로벌 모델 매니지먼트사인 케이플러스(KPLUS)의 고은경 대표가 출연했다. 고은경 대표는 ‘차승원’ ‘강동원’ ‘한혜진’ ‘변우석’ 등 국내 톱스타 모델을 발굴한 ‘모델들의 어머니’로 불리며, 그녀가 설립한 케이플러스는 ‘모델테이너(모델+엔터테이너)’를 개념을 선도적으로 도입하고, 일찍부터 해외 시장에도 진출해 한국의 모델 위상을 높여왔다는 평가를 받고 있다. 먼저 손지애 교수가 최근까지 케이플러스의 활동 분야가 초창기와 비교해 크게 확장된 이유를 묻자, 고은경 대표는 “처음에는 모델들을 교육하는 게 너무 재미있어서 교육에만 집중했는데, 제자들이 ‘매니지먼트도 같이 해주시면 안되겠냐’고 하더라”면서 “내가 직접 프로덕션을 꾸려서 패션쇼와 전시, 파티 같은 행사를 진행하면 우리 모델들이 다른 회사에서 일하기 위해 영업을","link":"https://m.entertain.naver.com/now/article/609/0000883558","retrieved":1722998141077},{"title":"더보이즈 주연, 레이어드 폼 미쳤다 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883556","retrieved":1722998141079},{"title":"더보이즈 영훈, 귀공자의 공항 런웨이 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883555","retrieved":1722998141080},{"title":"'찬또배기' 이찬원 공부 비법은 'OOO'? \"영재과학부 들어가\"","contents":"가수 이찬원이 본인만의 공부 비법을 언급한다. 7일 방송되는 티캐스트 E채널 예능 '한 끗 차이: 사이코멘터리'(이하 '한끗차이')에서는 MC들의 학창시절 일화가 나온다. 방송인 장성규가 \"저는 동갑내기만 좋아했다. 그래서 결혼도 동갑이랑 했다\"라며 연애 취향을 밝힌다. 이에 이찬원은 \"중학생 때 과학 선생님을 좋아해서 영재과학부에 들어갔다\"며 \"고등학교 때는 사회 선생님을 좋아해서 고등학교 3년 내내 전교 사회 1등을 단 한 번도 놓쳐본 적이 없다\"고 말한다. 반면 홍진경은 \"저는 선생님들과 앙숙이었다\"라고 고백해 그 사연에 궁금증을 자아낸다. 이번주 방송은 변심한 남자친구를 잡으려 살인범이 된 여자친구의 사건을 다룬다. 체포 당시 녹화 영상부터 살인범이 된 여자친구의 진술을 분석한 전문가의 소견까지, 사건 범인의 범행 동기 및 심리를 공개한다. 또 사랑을 위해 국경을 넘은 '사랑의 불시착' 현실판 이야기도 함께 나온다. '한끗차이'는 이날 저녁 8시 40분 E채널과 웨이브, 넷플","link":"https://m.entertain.naver.com/now/article/079/0003925522","retrieved":1722998141081},{"title":"심형탁♥사야, 아기 인형 안고 미리 육아 체험 \"기분이 묘해\" (신랑수업)","contents":"임신 13주차를 맞은 심형탁과 사야 부부가 아기 인형을 안아보는 체험을 통해 부모의 마음을 미리 느껴본다. 7일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 심형탁이 사야와 함께 임산부 등록을 하기 위해 보건소를 찾는 특별한 하루가 펼쳐진다. 이날 두 사람은 보건소에서 임산부 등록을 위한 서류를 작성하면서 각종 혜택에 대한 설명을 들은 뒤, 알찬 출산 선물까지 받는다. 직후 심형탁은 실제 아기와 비슷하게 제작된 인형을 보건소 직원에게 건네받아 조심스레 안아본다. 이에 사야는 \"기분이 어때?\"라고 묻고, 심형탁은 \"너무 묘하다\"라며 울컥해 말을 잇지 못한다. 아기를 안은 채 서로를 달달하게 바라보는 두 사람의 모습에 스튜디오 멘토군단 이수지 등은 \"미래의 모습을 미리 보는 것 같다\"면서 함께 감동에 젖는다. 산모등록을 마친 심형탁과 사야 부부는 잠시 후 누군가를 만나러 간다. 지난 2월 서점에서 우연히 만나 인사를 나눴던 한일 커플과 계속 연락을 하고 지내다","link":"https://m.entertain.naver.com/now/article/311/0001757679","retrieved":1722998141083},{"title":"더보이즈 큐-주연, ‘훈훈VS시크’ 남다른 공항패션 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883554","retrieved":1722998141084},{"title":"‘이유 있는 건축’ 홍진경, 건축 여행중 오열? “어떡해”","contents":"‘이유 있는 건축’이 티저를 공개했다. 14일 오후 9시 첫 방송되는 MBC 예능프로그램 ‘이유 있는 건축’은 전현무, 홍진경, 유현준 등 출연진이 각자 건축 여행을 한 후 한 자리에 모여 이야기를 나누는 토크쇼 프로그램으로 건축을 통해 역사, 문화, 경제, 예술 등 장르를 뛰어넘는 다양한 이야기들이 펼쳐질 예정이다. 이런 가운데 7일 공개된 메인 티저 영상에서는 각 출연자의 상반된 건축 여행 스타일을 엿볼 수 있어 눈길을 끈다. 먼저 홍진경은 건축 여행 도중 ‘어떡해’, ‘나 눈물 나’를 외치며 실제로 눈물을 흘려 그 배경을 두고 궁금증을 불러일으킨다. 이어 등장한 유현준 건축가는 날카로운 시선으로 건축물을 관찰하고 분석하는 전문가다운 모습을 선보여 앞으로 그가 어떤 심도 있고 재밌는 이야기들을 전해줄지 기대감을 더한다. 여기에 ‘건축 여행은 전현무랑 해야 할 것’이라는 야심 찬 멘트와 함께 등장한 전현무는 건축물이 아닌 자기 얼굴이 크게 담긴 셀카를 찍는 모습을 보여주는 등 감성","link":"https://m.entertain.naver.com/now/article/009/0005346592","retrieved":1722998141086},{"title":"더보이즈 주학년, 개성 넘치는 찢청 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883553","retrieved":1722998141087},{"title":"‘현무카세’ 까다로운 예약 친구 이경규·김선영 뜬다…사상 초유의 음식 거부 사태 [TV알리미]","contents":"‘현무카세’ 전현무-김지석이 역대급 까다로운 예약 친구인 이경규-김선영을 초대해, 초유의 음식 거부 사태를 맞닥뜨린다. 8일(목) 밤 9시에 방송하는 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 5회에서는 ‘예능·요식업계 대부’인 이경규와 ‘배우계 원탑 직설가’ 김선영이 예약 친구로 아지트를 방문해, ‘주인장’ 전현무-김지석을 쥐락펴락하는 현장이 펼쳐진다. 이날 전현무는 “‘현무카세’가 이대로 가도 좋을지 컨설팅을 받기 위해 모셨다. 내 인생 최대의 독설가이자, 까다로운 요식업계 대부”라며 이경규를 초대한다. 이어 김지석은 자신이 직접 초대한 김선영에 대해 “이 분은 ‘척’이 없고 늘 진심이다”라고 소개해, 기대감을 치솟게 한다. 깐깐한 두 사람을 초대한 두 셰프가 유난히 긴장하며 두통까지 호소하고 있던 이때, 드디어 ‘연예계 센 형님·누나’ 이경규와 김선영이 아지트 문을 열고 들어와 격한 환영을 받는다. 자리에 앉은 이경규는 김선영에게 “처음 뵙겠습니다”라고 수줍게 인사를 건네","link":"https://m.entertain.naver.com/now/article/396/0000685116","retrieved":1722998141088},{"title":"웨이브 \"오상욱·신유빈 최다 검색…출연 예능도 역주행\"","contents":"2024 파리올림픽 온라인 중계방송을 제공 중인 온라인동영상서비스(OTT) 웨이브는 국가대표 선수들이 과거 출연했던 예능 프로그램 시청량이 상승했다고 7일 밝혔다. 올림픽 기간 중 웨이브에서 많이 검색된 종목은 양궁, 펜싱, 탁구, 배드민턴, 테니스 순이다. 선수로는 오상욱(펜싱), 안세영(배드민턴), 신유빈(탁구) 순으로 집계됐다. 오상욱은 2020 도쿄올림픽 금메달 수상 후 '나 혼자 산다'에 출연해 소탈한 일상을 공개한 바 있다. 오상욱이 출연한 '나 혼자 산다' 409회와 410회는 이번 펜싱 남자 사브르 개인전과 단체전을 기점으로 시청자 수와 시청 시간이 8배 이상 늘었다. 여기에 남자 사브르 단체 금메달 결정전에서 2연패의 역사를 쓰자 시청지표는 경기 전일 대비 1.5~2배 가량 또 한 번 올랐다. '파이팅쿵야'와 '삐약이'라는 국민 애칭을 얻은 양궁 김제덕과 탁구 신유빈의 출연작도 주목받고 있다. 남자 리커브 단체 금메달 결정전이 있던 지난달 30일을 기점으로 양궁 김우","link":"https://m.entertain.naver.com/now/article/421/0007715695","retrieved":1722998141090},{"title":"더보이즈 뉴, 돋보이는 청청패션 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883551","retrieved":1722998141091}]}