{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신예은, ‘정년이’ 천재 국극 소녀로 ‘더글로리’ 연진이 넘었다 [RE스타]","contents":"배우 신예은이 ‘정년이’에서 천재 국극 소녀 역할을 맡아 열연을 펼치고 있다. 지난 12일 첫 방송된 tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 윤정년(김태리)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 웹툰을 원작으로 하는 ‘정년이’는 김태리, 신예은, 라미란, 정은채, 김윤혜 등 쟁쟁한 여배우 라인업으로 방송 전부터 화제를 모았다. 시청자들의 기대에 부응하듯 ‘정년이’ 시청률은 1회 4.8%(닐슨코리아, 전국 유료가구 기준)에서 2회 8.2%를 기록하며 껑충 뛰었다. 이러한 시청률 상승에는 신예은의 연기력이 톡톡한 역할을 했다는 분석이다. 신예은은 ‘정년이’에서 주인공 윤정년과 라이벌 구도를 형성하는 허영서 역할을 맡았다. 허영서는 천재적인 능력을 가진 윤정년과 다르게 명문가 집안에서 차근차근 국극 실력을 쌓아온 모범생으로 연구생 사이에서 에이스로 인정받는 캐릭터. 허영서는 보결 연구생으로 매란","link":"https://m.entertain.naver.com/now/article/241/0003387419","retrieved":1729112920674},{"title":"최희진, 실종된 父 로드뷰서 발견..정건주에 도움 요청('모퉁이를 돌면')","contents":"배우 정건주와 최희진이 ‘모퉁이를 돌면 : 드라마 스페셜 2024’에 출연한다. 오는 11월 26일 화요일 밤 10시 45분 방송 예정인 KBS 2TV ‘모퉁이를 돌면’(연출 이해우, 극본 석연화)은 길눈 밝은 로드뷰 촬영팀 남자와 로드뷰에서 자신의 아버지를 발견한 길치 여자의 동행을 그린 멜로 드라마다. 정건주와 최희진은 ‘모퉁이를 돌면’에서 아픈 이별을 겪은 한 남자와 사라진 아버지를 찾는 여자가 이별의 길을 더듬어 사랑의 골목으로 진입하는 스토리를 섬세한 감정선으로 그려낼 예정이다. 정건주는 극 중 로드뷰 제작사의 촬영팀에서 근무하는 원서후 역을 맡았다. 길눈은 밝지만 감정 표현에는 서툰 서후는 떠나간 연인을 가슴에 꾹꾹 눌러 가며 사는 인물이다. 이별 후 무심하게 길 위를 오가던 중, 서후는 1층 약국의 약사 은하에게 로드뷰에 찍힌 한 남자의 얼굴을 확인해달라는 요청을 받게 된다. 최희진은 약사 성은하로 분한다. 가슴 아픈 사연으로 홀아버지 밑에서 자랐지만 밝고 따뜻하게 성장","link":"https://m.entertain.naver.com/now/article/109/0005176745","retrieved":1729112920676},{"title":"박민영, 日 유명 배우와 ♥열애설 나겠어…소파에서 단둘이 따뜻한 포옹","contents":"배우 박민영이 일본 가수 겸 배우 Nissy(니시지마 타카히로)의 신곡 뮤직 드라마에 여주인공으로 나서며, 일본에서 ‘新 한류 여왕’의 인기를 이어간다. 박민영의 출연은 16일 일본에서 공개된 Nissy의 전국 6대 돔 투어 신곡 뮤직 드라마 트레일러 영상을 통해 알려졌다. 박민영은 뮤직 비디오 트레일러 영상에서 때로는 사랑스러운 모습으로, 때로는 눈물을 쏟아내는 등 열연을 펼쳐 시선을 강탈했다. 또한 박민영은 극중 Nissy를 향해 “지금 이 순간이 영원히 계속되면 좋겠다” “당신과 이대로 함께할 수 있는 마법이 어딘가에 있을까요?” 등 한국어로 연기를 펼치며, 일본 내 한국어 전도사 역할을 톡톡히 해내 이목을 집중시켰다. 특히 박민영과 Nissy의 만남은 Nissy의 제안으로 전격 성사돼 의미를 더한다. 동갑내기인 두 사람은 언어가 다름에도 첫 촬영부터 서로를 배려하며 몰입감 넘치는 연기 호흡을 맞췄다. Nissy는 2005년 데뷔한 후 일본 내 각종 시상식의 신인상을 휩쓸며 두","link":"https://m.entertain.naver.com/now/article/312/0000684975","retrieved":1729112920677},{"title":"[스브스夜] '골때녀' 아나콘다, 발라드림에 5대 0 참패…윤태진, \"따라가고 싶은데 가능한 일인가 생각 많아져\"","contents":"아나콘다가 발라드림에 대패했다. 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 발라드림과 아나콘다의 챌린지 리그 예선전이 진행됐다. 이날 경기에 앞서 아나콘다는 팀에서 하차한 오정연이 복귀해 눈길을 끌었다. 새롭게 합류한 골키퍼의 부상으로 오정연에게 도움을 요청했고, 이에 경기 하루 전 오정연이 긴급 투입된 것. 오정연의 복귀 소식에 발라드림은 \"우리 경기 때문에 오방불패라는 타이틀이 생겼잖냐. 그 타이틀을 오늘 다시 깨부수자\"라고 각오를 밝혔다. 방출을 경험했던 발라드림과 아나콘다는 또다시 방출의 아픔을 겪지 않기 위해 남다른 각오를 드러냈다. 그리고 시작하자마자 발라드림은 아나콘다를 몰아붙였다. 시작하자마자 실점 위기의 아나콘다는 오정연의 슈퍼 세이브로 겨우 0의 균형을 유지했다. 하지만 발라드림은 계속 전방 압박으로 아나콘다의 빌드업을 차단했고 이를 공격으로 이어갔다. 결국 전반 10분에 발라드림의 경서가 선제골을 터뜨렸다. 화려한 솔로 플레이로 득점을 한","link":"https://m.entertain.naver.com/now/article/416/0000308786","retrieved":1729112920678},{"title":"'골때녀' 아나콘다, \"이게 말로만 듣던 성용 케어\"…명장 최성용의 개인 분석 자료 받고 '감동'","contents":"명장 최성용 감독, 아나콘다도 살릴까? 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 최성용 감독과 아나콘다의 첫 만남을 공개했다. 이날 최성용 감독은 직접 선수들을 분석한 자료를 건넸다. 이에 아나콘다 선수들은 \"이게 소문으로만 듣던 성용 케어\"라며 감탄을 멈추지 않았다. 선수 개개인의 장단점 분석한 자료를 받아 든 선수들은 크게 감동했다. 특히 배혜지는 눈물까지 흘려 최성용 감독을 놀라게 했다. 이에 윤태진은 \"왜 우냐면 우리가 패배도 많이 하고 그러니까 스스로 부족하다고 생각하는데 감독님이 분석해 준 장점을 보면서 감동한 거다\"라며 고마움을 전했다. 방출팀이었던 발라드림을 SBS컵 우승까지 올려놓은 최성용 감독. 그는 \"발라드림에서 한 것보다 더 내가 아나콘다를 위해서 뭘 잘할 수 있을까 생각을 했다. 훈련을 통해서 우리가 경기 중에 주도하는 시간을 많이 가져갈 수 있는 빌드업 축구를 하겠다\"라고 각오를 밝혀 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308785","retrieved":1729102344152},{"title":"'골때녀' 박문성 해설위원, \"축구는 감독놀음…우승 감독들의 챌린지 리그 기대\"","contents":"박문성 해설 위원이 생각하는 이번 시즌 챌린지 리그는? 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 박문성 축구 해설 위원이 챌린지 리그를 프리뷰 했다. 이날 박문성 위원은 이전보다 이번 시즌 챌린지 리그가 더 치열하고 재미있을 것 같다며 기대감을 드러냈다. 이어 박문성 위원은 \"챌린지 리그 4팀 감독들이 다 우승 경험했던 감독들이다. 요즘 축구는 감독놀음이라고 하는데 감독의 전술적 선택에 따라 팀이 정말 달라질 수 있다\"라고 말했다. 그리고 박문성 위원은 제2의 박지안을 기대케 하는 국대팸의 박하얀, 아나콘다에 새로 합류한 박서희, 정다영 등 뉴페이스들의 등장에 관심을 가졌다. 또한 그는 최약체로 꼽히는 아나콘다에 대해 \"약한 팀과 승률 높은 감독이 만났을 땐 어떨까 궁금하다. 최성용 감독은 전술적으로 뒤에서 하는 패스 플레이를 요구하는데 아나콘다는 패스 플레이가 특히 약하다. 이걸 끌어올 수 있다면 최성용 감독은 진짜 명장이 되는 것이다\"라며 최성용 감독이","link":"https://m.entertain.naver.com/now/article/416/0000308784","retrieved":1729102344154},{"title":"'골때녀' 한국 프로축구 연맹과 '업무 협약'…K리그 산하 여자축구팀과 올스타전 개최 예고","contents":"골때녀가 K리그와 업무 협약을 진행했다. 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 한국 프로축구 연맹과 여자축구 활성화를 위한 업무 협약을 하는 모습이 그려졌다. 이날 하석주 위원장은 안혜경, 심으뜸과 함께 한국 프로축구 연맹을 찾았다. 이에 하석주 위원장은 \"여기에 온 이유는 우리가 한국 프로축구 연맹과 업무 협약식을 맺게 됐다\"라고 밝혔다. 이어 그는 \"K리그 서포터즈가 우리 골때녀 서포터즈가 되고 K리그 산하의 여자축구팀과 올스타전도 개최할 예정이다\"라고 밝혀 기대감을 높였다. 한국 프로축구 연맹 부총재 한웅수는 \"골때녀는 한국 프로축구 붐업에 크게 일조해서 저희가 고마워하는 프로그램이다. K리그에 10대 20대 여성팬이 늘어난 것에 골때녀가 기여하지 않았을까 싶다\"라고 고마움을 전했다.","link":"https://m.entertain.naver.com/now/article/416/0000308783","retrieved":1729102344156},{"title":"[개소리] 이순재+소피 공조 수사 덕분에 생사 몰랐던 아들 5년 만에 되찾은 예수정","contents":"소피와 이순재의 공조 수사로 예수정이 실종된 아들을 되찾았다. 반려견의 환생 만두가 외국으로 떠난다는 소식을 접한 예수정(예수정)은 이순재(이순재)와 함께 만두를 납치했다. 만두는 전생의 기억을 더듬었고 5년 전 예수정 아들이 겪었던 마지막 날을 떠올렸다. 아들의 동성 연인에 격분한 예수정은 두 사람 사이를 반대하며 아들의 뺨을 때렸다. 아들은 조용히 짐을 싸 반려견 만두와 함께 집을 나갔고 머리를 식히기 위해 산으로 향했다. 바닷가에서 환승하던 아들은 버스에 휴대폰을 두고 내렸다. 이 일로 경찰과 예수정은 아들이 바닷가에서 사라졌다고 추측했던 것. 예수정은 “난 그런 줄도 모르고 맨날 바닷가만 찾아갔었네...”라며 안타까움의 한숨을 내쉬었다. 아들은 만두와 함께 등산을 즐겼다. 나비를 쫓던 만두는 절벽으로 떨어졌고 아들은 만두를 구하다가 함께 절벽 아래로 추락했다. 큰 부상을 입은 아들은 만두에게 마지막 남은 물을 먹인 뒤 예수정에게 편지를 남기고 세상을 떠났다. 5년 만에 아들의","link":"https://m.entertain.naver.com/now/article/438/0000068098","retrieved":1729091339781}]}