{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍종현, 의미심장한 인터뷰 후 돌연 잠적(‘핸섬을 찾아라’)","contents":"‘KBS 드라마 스페셜 2024’의 두 번째 단막극 ‘핸섬을 찾아라’가 꿈을 품고 살아가는 청년들에게 따뜻한 위로를 건넨다. 12일 방송되는 ‘핸섬을 찾아라’(연출 손석진, 극본 이남희)는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여정을 그린 로드무비다. 오승훈(큐티 역), 한은성(지니어스 역), 이우태(샤이 역), 김준범(톨 역)을 비롯해 홍종현(핸섬 역)은 ‘핸섬을 찾아라’에서 비운의 무명 아이돌 ‘오왕자’로 뭉친다. 코미디부터 미스터리까지 장르를 넘나드는 다섯 배우들의 다채로운 캐릭터 향연으로 화요일 밤 안방극장을 사로잡을 예정이다. 큐티, 지니어스, 샤이, 톨, 핸섬은 야심찬 포부를 품고 2009년 아이돌 오왕자로 데뷔한다. 특출난 외모의 핸섬 덕분에 오왕자는 대중의 관심을 한 몸에 받고 상승 궤도에 안착하지만 핸섬이 돌연 탈퇴를 선언하며 해체 수순을 밟게 된다. 큐티와 평생 춤을 추겠다 약속했던 핸섬이 탈퇴를 결심한 이유와 그가","link":"https://m.entertain.naver.com/now/article/109/0005193895","retrieved":1731359207185},{"title":"[스브스夜] '동상이몽2' 진우와 해티, \"꿈을 이루기 위해 더 알려지고 싶다…63억 연소득은 사실 아냐\"","contents":"진우와 해티가 자신들의 소득에 대해 솔직하게 말했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 억 소리 나는 메가 크리에이터 진우와 해티 부부가 새로운 운명 커플로 합류했다. 이날 방송에서 진우는 올해로 96년생 28세로 김구라의 아들보다 2살 연상이라고 밝혔다. 이어 그는 \"노안이다. 중학교 때 이 얼굴이었다\"라고 너스레를 떨었다. 최연소 영 앤 리치 부부인 진우와 해티는 23살에 만나 25살에 결혼을 결심해 현재 결혼 4년 차. 해티는 결혼을 결심한 이유에 대해 \"진우를 봐라 사랑에 빠지기 너무 쉽다\"라며 남편을 향한 애정 표현을 아끼지 않았다. 그리고 진우는 \"그냥 끌려갔다. 멱살 잡혀 끌려가는 느낌이었는데 정신 차려 보니 결혼, 정신 차려 보니 여기 있고 그런 느낌이었다\"라고 말해 눈길을 끌었다. SNS와 데이팅앱으로 처음 만났다는 두 사람. 진우는 \"해티가 한국 온 지 2주 만에 만났다. 내가 먼저 디엠으로 연락을 했고 피드에 좋아요","link":"https://m.entertain.naver.com/now/article/416/0000309344","retrieved":1731359207187},{"title":"‘조립식 가족’ 황인엽, 오빠에서 남자로…청춘멜로 완성했다","contents":"배우 황인엽이 인생 캐릭터를 만났다. JTBC 수요드라마 ‘조립식 가족’에서 다정하고도 속 깊은 남자 주인공 김산하 역을 맡아 근래 보기 드문 진중한 청춘 로맨스를 완성했다. ‘조립식 가족’은 10년은 가족으로 함께했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 이야기다. 황인엽이 연기한 김산하는 훈훈한 외모에 공부까지 잘하는 우등생으로 학창 시절 내내 인기 만점인 ‘엄친아’ 같은 인물이다. 그러나 겉모습과는 달리 김산하는 상처를 갖고 있다. 어린 시절 부모님 없는 집에서 여동생을 돌보다 사고가 나 여동생을 잃었고, 엄마 권정희(김혜은)는 김산하를 위로하기보단 그의 잘못으로 딸이 죽었다며 탓했다. 이후 권정희는 김산하와 남편 김대욱(최무성)을 두고 떠나 새살림을 차렸다. 이런 배경 탓에 김산하는 또래보다 더 어른스럽고 과묵한 고등학생으로 성장한다. 이는 고등학교를 배경으로 펼쳐지는 청춘 로맨스 속 장난스럽거나 성격이 다소 까칠한 남자","link":"https://m.entertain.naver.com/now/article/241/0003393934","retrieved":1731359207189},{"title":"'동상이몽2' 연소득 63억 추정, 메가 크리에이터 '진우와 해티' NEW 운명 커플로 합류","contents":"진우와 해티 부부 유튜버의 추정 연소득은? 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 억 소리 나는 메가 크리에이터 진우와 해티 부부가 새로운 운명 커플로 합류했다. 이날 방송에서 김숙은 진우의 등장에 \"여기 있는 우리들 구독자 다 합쳐도 못 따라간다. 넘사벽이다\"라고 감탄했다. 한국 남자 진우와 영국 여자 해티, 진우와 해티는 2020년 채널 개설 후 3개월 만에 10만 구독자의 실버 버튼을 받고 1년 반 만에 100만 골드 버튼을 받은 유명 크리에이터였다. 특히 현재는 1000만 구독의 다이아 버튼 획득을 눈앞에 두고 있어 눈길을 끌었다. 또한 경제지가 선정한 파워 유튜버 탑 10에 포함되며 연소득은 약 63억으로 추정되고 있어 놀라움을 자아냈다. 이에 패널들은 연소득 63억이 진실인지 물었다. 그러자 진우는 \"이것이 저희가 추정이다 보니까 저희가 조금 더 일상을 같이 들여다보면 알 수 있지 않을까 싶다\"라고 말해 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/416/0000309343","retrieved":1731359207193},{"title":"나영희, 20년전 불의의 사고로 딸 잃어버렸다(‘신데렐라 게임’)","contents":"‘신데렐라 게임’이 카리스마 넘치는 그룹 오너로 변신한 배우 나영희의 첫 스틸을 공개했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경, 극본 오상희)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 11일(오늘) 공개된 스틸에는 냉온을 오가는 나영희(신여진 역)의 모습이 담겨 있다. 커리어우먼의 아우라가 절로 느껴지는 그는 단아한 착장과 무드로 시선을 강탈한다. 하지만 또 다른 스틸에는 두 손을 모으고 절규하듯 누군가를 바라보고 있어 그가 연기할 ‘신여진’ 캐릭터에 대한 궁금증을 증폭시킨다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 세계적인 그룹의 회장 자리에 올라 탄탄대로를 걸어왔을 것만","link":"https://m.entertain.naver.com/now/article/109/0005193883","retrieved":1731359207195},{"title":"'동상이몽2' 김구라, \"이사배 이상형, 공장에 오더를 넣어도 나오기 어려워\" 폭소","contents":"이사배가 자신의 이상형 조건을 공개했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 뷰티 크리에이터 이사배가 스페셜 MC로 등장했다. 이날 방송에서 이사배는 10년째 솔로라고 밝혀 눈길을 끌었다. 그는 \"일에 몰두하고 싶고 서장훈 님께서 일단 누군지 잘 모르면, 신원이 불분명하면 절대 만나지 말라고 하셨다. 그래서 안 만나고 있다\"라고 설명했다. 이를 보던 김구라는 \"이사배 씨 이상형 조건이 공장에 오더를 넣어야 될 수준이라고 하더라. 아주 굉장히 까다롭다\"라며 직접 조건이 어떻게 되는지 알려달라고 했다. 이에 이사배는 \"중단발, 너무 길지도 짧지도 않고 찰랑 거리는 언니들보다 조금 더 긴 헤어 스타일이나 그게 아니면 스킨헤드 스타일을 선호한다. 생선가스에 타르타르소스 드시는 분은 어렵고 애초에 생선가스를 별로 안 좋아하시는 분이 좋다\"라고 독특한 조건을 열거했다. 이어 김숙은 \"윗니 12개 아랫니 8개, 드문드문 연락하고 포토제닉 한 끼가 있","link":"https://m.entertain.naver.com/now/article/416/0000309342","retrieved":1731359207197},{"title":"'동상이몽2' 이사배, 서장훈에 감동받은 사연 공개…서장훈, \"아무 생각 없었다\" 솔직","contents":"이사배가 서장훈의 미담을 공개했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 뷰티 크리에이터 이사배가 스페셜 MC로 등장했다. 이날 방송에서 서장훈은 이사배의 등장을 누구보다 반갑게 맞았다. 그는 \"전에 이사배 씨한테 메이크업받은 적 있다. 물어보살 납량특집 메이크업을 사배님이 해줬다\"라고 밝혀 눈길을 끌었다. 이에 이사배는 \"최고의 모델이셨다. 움직이지 않고 너무 가만히 잘 받아주셨다. 그때 분장용 피가 눈에 들어갔는데도 미동도 않고 다 괜찮다고 해주셔서 감동받았다\"라고 고마움을 전했다. 이를 들은 이지혜는 \"오 미담이네\"라며 감탄했고, 서장훈은 \"근데 미담이 아니라 아무 생각이 없었다\"라고 솔직하게 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000309341","retrieved":1731359207199}]}