{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'용수정' 엄현경, 1년 만에 돌아왔다…임주은X권화운X이승연 ‘당황’","contents":"엄현경이 돌아왔다. 13일(화) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 용수정(엄현경 분)이 켈리정(박현숙 분)의 대리인이 되어 등장했다. 이날 민경화(이승연 분)와 최혜라(임주은 분)는 켈리정이 미국 정재계 인사들과의 친분이 두텁다는 정보를 입수, 그의 마음을 얻어 계약을 성사시키고자 한다. 약속 당일, 켈리정은 주우진(권화운 분)과 최혜라를 소개하는 민경화에게 \"이게 끝? 마성그룹에 후계자가 하나 더 있는 걸로 아는데, 여의주라고 그랬나? 그 본부장은 왜 안 보이냐. 나 무시하냐\"고 한다. 당황한 민경화는 여의주를 부르겠다고 하고 그 사이 켈리정은 조카를 부르겠다고 한다. 라운지로 가던 중 용수정을 연상케 하는 여성을 본 여의주(서준영 분)는 황급히 그를 뒤따라 가고, 그곳에서 그 여성이 용수정임을 확인한다. 켈리정은 \"정식으로 소개하겠다. 앞으로 모든 일은 내 대리인이자 조카인 크리스탈을","link":"https://m.entertain.naver.com/now/article/408/0000232246","retrieved":1723546977940},{"title":"손나은 VS 천우희, 누가누가 더 예쁜가…1045만원 같은 옷 다른 느낌","contents":"배우 손나은과 천우희가 같은 옷으로 다른 느낌을 자아냈다. 손나은은 지난 9일, 천우희는 지난 5월 각각 주연으로 나선 JTBC 드라마 제작발표회에서 동일한 옷을 착용했다. 해당 제품은 명품 브랜드 P사의 옷. 프린트 울 가디건은 로맨틱한 플로럴 프린트가 레트로 매력을 뽐내는 제품. 컨셉추얼 니트 디자인으로 재해석한 트라이앵글 로고의 스타일리시한 시그니처가 눈길을 끈다. 가격은 365만원이다. 프린트 나일로네트 미디스커트는 레트로 감성을 현대적인 디자인으로 재해석한 스타일이다. 가격은 680만원을 호가한다. 한편 현재 방영중인 ‘가족X멜로’는 11년 전 사업병에 걸려 내다버려진 아빠(지진희 분)가 갑자기 건물주가 되어 돌아오며 벌어지는 이야기로 전 와이프(김지수 분)와 다시 잘해보려는 아빠 그리고 엄마를 고생시킨 아빠가 싫어서 이를 막으려는 딸(손나은 분)의 경쟁이 귀엽고 짠한 드라마다.","link":"https://m.entertain.naver.com/now/article/312/0000675201","retrieved":1723543707099},{"title":"김소현♥채종협...꽉 닫힌 해피엔딩 맞을까(우연일까?)","contents":"'우연일까' 최종회를 앞둔 가운데, 김소현과 채종협이 해피엔딩을 맞을지 시청자들의 이목이 쏠리고 있다. 13일 오후 8시 40분 방송되는 tvN '우연일까?'(연출 송현욱, 정광식) 8회에는 김소현과 채종협의 달콤한 데이트가 그려진다. 같은 날 방송 전 올라온 최종화 선공개 영상은 이홍주(김소현)를 바래다주는 강후영(채종협)의 모습으로 시작한다. 서로 헤어짐을 아쉬워하는 모습이 담기는 가운데 이홍주는 강후영에게 \"라면 먹고 갈래?\"라고 말한다. 이에 강후영은 한 치의 망설임도 없이 집 안으로 들어온다. 이홍주는 \"추우니까 라면만 먹고 가라는 거야. 딱 라면만 먹고가\"라고 말한다. 하지만 계속해서 가까이 오는 강후영에 \"왜 이렇게 가까이 와? 라면만 먹자니까.\"라고 소리친다. 강후영은 \"너 도대체 라면 말고 무슨 생각을 하는 거야?\"라며 장난기 가득한 웃음을 짓는다. 묘한 분위기가 흐르는 선공개 영상은 누리꾼들의 열띤 반응을 이끌고 있다. 지난 방송에서 이홍주와 강후영은 위기 속 더욱","link":"https://m.entertain.naver.com/now/article/445/0000223860","retrieved":1723543707100},{"title":"황인엽, 아이돌 출신으로 국민 배우 반열..‘친애하는 X’ 김유정·김영대와 호흡 [공식]","contents":"배우 황인엽이 티빙 오리지널 시리즈 '친애하는 X'에 특별출연한다. 티빙 오리지널 시리즈 '친애하는 X'(연출 이응복·박소현, 극본 최자원, 기획 스튜디오드래곤, 제작 몬스터유니온·시우컴퍼니, 제공 티빙, 원작 네이버웹툰 ‘친애하는 X’[작가 반지운])는 살아내기 위해 가면을 쓴 한 여자와 그를 구원하려는 한 남자의 잔혹하고도 아름다운 멜로 스릴러다. 삶의 밑바닥에서 가장 꼭대기까지 오른 배우 백아진(김유정 분)의 파멸기이자, 그를 지키고자 지옥을 선택한 윤준서(김영대 분)의 처절한 사랑이 차원 다른 멜로 스릴러의 진수를 선사한다. ‘스위트홈’ ‘미스터 션샤인’ ‘도깨비’ ‘태양의 후예’ 등을 탄생시킨 레전드 히트메이커 이응복 감독과 티빙의 첫 만남에도 기대가 뜨겁다. 특히 김유정, 김영대, 김도훈, 이열음 등 장르적 쾌감을 배가할 대세 청춘 배우들의 만남은 드라마 팬들을 더욱 설레게 한다. 그런 가운데 황인엽의 특별출연 소식은 기대감에 불을 지핀다. 황인엽이 열연을 펼칠 ‘허인강’","link":"https://m.entertain.naver.com/now/article/109/0005136033","retrieved":1723543707101},{"title":"금새록, 난치병 환자였다…\"14살 이후 시야 점점 좁아져\" ('다리미패밀리')","contents":"‘다리미 패밀리’의 금새록 첫 스틸이 공개됐다. 오는 9월 첫 방송되는 KBS2 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 금새록은 극 중 청렴 세탁소 막내딸 ‘이다림’ 역으로 열연을 펼친다. 14세 이후 시야가 점점 좁아지는 난치병을 지닌 다림은 씩씩하고 당찬 성격의 소유자로 동정 따윈 용납하지 않는다. 그 누구보다 긍정적인 에너지를 지닌 다림에게 시력을 되찾을 수 있다는 희망이 생기지만 그것도 잠시, 거액의 수술 비용 때문에 최대 난관에 봉착한다. 이다림(금새록 분)이 위기를 어떻게 극복할지 궁금해지는 가운데, 13일(오늘) 공개된 스틸 속 180도 달라진 금새록의 과거와 현재가 보는 이들의 시선을 고정시킨다. 청순했던 8년 전과는 달리 상큼한 단발머리로 변신한 모습이 매력적으로 다가온다. 한순간에 돌변할 수밖에 없었던 그의 이유 있는 변신에 궁금증이 쏠린다. 고민 가득한 표정과 환한 미","link":"https://m.entertain.naver.com/now/article/312/0000675199","retrieved":1723543707102},{"title":"황인엽 ‘친애하는 X’ 특별출연… 아이돌 출신 톱배우 역할","contents":"배우 황인엽이 ‘친애하는 X’에 특별출연한다. 티빙은 13일 “배우 황인엽이 티빙 새 오리지널 시리즈 ‘친애하는 X’에 특별 출연한다”고 밝혔다. 티빙 오리지널 시리즈 ‘친애하는 X’는 살아내기 위해 가면을 쓴 한 여자와 그를 구원하려는 한 남자의 잔혹하고도 아름다운 멜로 스릴러다. 삶의 밑바닥에서 가장 꼭대기까지 오른 배우 백아진(김유정 분)의 파멸기이자, 그를 지키고자 지옥을 선택한 윤준서(김영대 분)의 처절한 사랑이 차원 다른 멜로 스릴러의 진수를 선사한다. ‘스위트홈’ ‘미스터 션샤인’ ‘도깨비’ ‘태양의 후예’ 등을 탄생시킨 레전드 히트메이커 이응복 감독과 티빙의 첫 만남에도 기대가 뜨겁다. 특히 김유정, 김영대, 김도훈, 이열음 등 장르적 쾌감을 배가할 대세 청춘 배우들의 만남은 드라마 팬들을 더욱 설레게 한다. 그런 가운데 황인엽의 특별출연 소식은 기대감에 불을 지핀다. 황인엽이 열연을 펼칠 ‘허인강’은 아이돌 출신 배우로 출연작마다 흥행 기록을 갈아치우며 ‘국민 배우’","link":"https://m.entertain.naver.com/now/article/241/0003372819","retrieved":1723543707106},{"title":"채종협♥김소현, 취재진 인터뷰 안 한다…3% 시청률 속 소리소문없이 종영[TEN이슈]","contents":"배우 채종협, 김소현이 직접 전하는 드라마 뒷이야기를 못 듣게 됐다. tvN '우연일까?' 종영 인터뷰가 최종적으로 불발된 것. 시청률이 높지는 않았으나 배우 개인의 화제성은 있었던 작품이기에 더욱 아쉬움이 커지고 있다. '우연일까?'는 찌질하고 서툴렀던 첫사랑을 10년 만에 '우연'히 만나 '운명'처럼 얽히며 다시 사랑에 빠지는 첫사랑 기억 소환 로맨스다. 채종협은 수려한 외모와 명석한 두뇌를 장착한 재무설계사 강후영으로 분했다. 사랑이 두려운 애니메이션 제작 PD 이홍주 역의 김소현과 호흡을 맞췄다. 이번 작품은 오랜 시간 편성이 미뤄지다 채종협의 한류 인기에서부터 극적으로 편성됐다. 채종협은 최근 TBS '아이 러브 유'(Eye Love You)로 일본 내 한류 열풍을 일으키며 '횹사마’로 큰 인기를 끈 바 있다. 그런 채종협이 한국 안방극장으로 금의환향한다는 점에서 많은 주목을 받았다. 하지만 아쉽게도 진부한 스토리에 시청률적인 측면에서 힘을 쓰지 못했다. 7회 총 평균 시청","link":"https://m.entertain.naver.com/now/article/312/0000675193","retrieved":1723540385131},{"title":"‘백설공주’ 김보라 “변요한은 동네 오빠, 고준은 삼촌, 고보결은 큰 언니”","contents":"김보라가 무천시 사람들을 향해 착한 오지랖을 부린다. 오는 16일 첫 방송될 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’에서 무천시에 흘러들어온 이방인 하설 역을 맡은 김보라가 캐릭터에 얽힌 비하인드 스토리를 전했다. 평소 수사물을 좋아한다는 김보라는 “자주 보는 프로그램도 범죄 수사 관련된 작품이다 보니 처음 제안을 받았을 때부터 굉장히 호감을 느꼈다”고 작품과의 첫 만남을 회상했다. 이어 “하설이라는 인물은 무천시에서 살아가지만 또 유일한 외부인이다. 좀 더 객관적으로 사건을 바라보며 궁금해하는 하설이라는 캐릭터에 매력을 느꼈다”고 말했다. 또한 “시골 마을에서 지내면서 무언가 의구심이 생기면 계속해서 파고드는 하설의 습성을 보고 ‘귀여운 오지라퍼’ 같은 느낌을 받았다”며 하설의 첫인상을 고백했다. 그러나 촬영을 이어가는 동안 “마을 사람들 모두를 어떠한 편견 없이 편하게 대하는 모습도 그렇고 자신과 아무 관계도 없는 사람을 위해 오지랖을 부리는 걸 보고 굉장히","link":"https://m.entertain.naver.com/now/article/241/0003372805","retrieved":1723540385135},{"title":"'父에 신장이식' 남윤수, 드라마 '개소리' 출연..이순재·김용건과 호흡","contents":"배우 남윤수가 새 수목드라마 '개소리'에 출연한다. 오는 9월 첫 방송 예정인 새 수목드라마 '개소리'(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 국민 배우 이순재를 비롯해 김용건, 예수정, 임채무, 송옥숙까지 대한민국 '레전드'로 꼽히는 연기자들의 만남으로 화제를 모았다. 마음만은 '꽃 청춘'인 시니어들의 반란을 보여줄 시니어 5인방에 더해 박성웅, 김지영, 이수경까지 베테랑 배우들이 드라마의 중심을 받쳐줄 예정이다. 또한 MZ세대를 대표하는 남윤수가 함께하며 전 세대를 아우르는 코미디 드라마의 탄생을 기대케 한다. 배우 남윤수는 \"배역의 비중과 상관없이 이순재, 김용건, 예수정, 임채무, 송옥숙 등 여러 선생님과 함께 작업할 수 있는 기회를 놓치고 싶지 않았다. 촬영 현장에서 선생님들과 함께 호흡하면서 연기 수업받는 느낌이었다. 많은 것을 배웠다. 재미있고 유쾌한 드라","link":"https://m.entertain.naver.com/now/article/108/0003257945","retrieved":1723540385135},{"title":"TV조선 젊어졌다…최시원 손 잡고 첫 로코 'DNA러버' [종합]","contents":"TV조선이 첫 로맨틱코미디 드라마 포문을 'DNA 러버'로 열었다. 배우 최시원부터 정인선까지 젊은 층을 타겟팅한 캐스팅으로 승부를 보겠다는 각오다. 13일 오후 서울 여의도 글래드호텔에서 TV조선 새 토일드라마 'DNA러버'(극본 정수미·연출 성치욱) 제작발표회가 진행됐다. 행사에는 배우 최시원, 정인선, 이태환, 정유진과 성치욱 PD가 참석했다. 'DNA러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 성 PD는 작품 의도에 대해 \"서로 다른 네 남녀가 내면의 상처를 어떻게 치유하고 성장하는지를 보여준다\"며 \"사회적으로 민감한 문제들을 따뜻하게 풀어냈다\"고 설명했다. TV조선의 첫 로코 드라마 작품으로도 소개됐다. '결혼작사 이혼작곡', '빨간 풍선', '아씨 두리안' 등 그간 중장년층을 타겟팅한 드라마를 주로 선보였으나, 'DNA러버'는 180도 결이 다른 작품. 성 PD는 \"그동안 TV조선은","link":"https://m.entertain.naver.com/now/article/408/0000232234","retrieved":1723536646126},{"title":"최시원 \"시청률 10% 넘으면 광화문서 OST 부를 것\" (DNA러버)[종합]","contents":"'DNA 러버' 배우들이 시청률 공약을 밝혔다. 13일 오후 서울 영등포구 글래드 여의도에서 TV조선 주말드라마 'DNA러버'의 제작발표회가 열렸다. 현장에는 배우 최시원, 정인선, 이태환, 정유진과 성치욱 감독이 함께했다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 이날 최시원은 슈퍼주니어 L.S.S.의 특별출연에 대해 \"얼마나 고마운지 모른다. 이특, 신동 씨가 매일 걱정하면서 '드라마는 어떠니, 언제 끝나니, 고생 많지'라고 물어봐 준다\"라고 이야기했다. 그러면서 \"이번에도 두 분이 바쁜 와중에도 카메오로 나와줬다. 이특 씨는 매번 나오려고 했는데 일정이 바빠 힘들게 됐다\"라며 \"두 분은 다음 작품에도 나오지 않을까\"라며 너스레를 떨기도 했다. 또한 'DNA러버' 시청률 공약으로 \"7.5%가 넘으면 기자분들 중 한분을 추첨을 통해 해외여행을 데려가실 거다. 방송국과 제작사가 아","link":"https://m.entertain.naver.com/now/article/311/0001759985","retrieved":1723536646126},{"title":"D-1 ‘완벽한 가족’ 충격적 장면의 연속…이 가족에 무슨 일이","contents":"‘완벽한 가족’이 눈을 뗄 수 없게 만드는 하이라이트 영상으로 기대감을 한껏 끌어올렸다. 오는 14일 첫 방송되는 KBS2 새 수목드라마 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 첫 방송을 앞두고 공개된 하이라이트 영상에는 최진혁(김병철)과 하은주(윤세아), 최선희(박주현) 세 가족이 펼치는 진실 추적 과정이 흥미진진하게 담겨 있다. 누가 봐도 화기애애한 이들의 모습도 잠시 공포감을 느끼게 하는 장면들이 연달아 펼쳐진다. 게다가 피가 잔뜩 묻은 손으로 집 비밀번호를 누르는 상황은 초반부터 극한의 긴장감을 야기한다. 어느 하나 평범할 것 없는 이들의 일상은 계속된다. 전학 온 이수연(최예빈)을 본 선희가 “왠지 낯이 익은 기분이었거든요”라고 말해 두 사람의 관계를 지켜보게 한다. 이어 수연이 성냥불을 켜자 선희네 가족사진이 타오르고 연이어 일가족 사망 사건이 발생해 의아함을 자아낸다. 전학을 오","link":"https://m.entertain.naver.com/now/article/241/0003372794","retrieved":1723536646126},{"title":"차승원, 예의바른 어조와 상반된 서늘함 “그만 죽어주시죠”(폭군)","contents":"배우 차승원이 무더위도 식힐 '서늘함'으로 돌아온다. 차승원은 공개를 하루 앞둔 디즈니+ 오리지널 시리즈 '폭군'에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡아 믿고 보는 '차승원 표' 추격 액션 스릴러를 선보인다. 임상은 평생을 국가 기관에 몸담았던 전직 요원으로 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현한 차승원은 캐릭터의 입체적인 면모를 특유의 강약 조절로 능숙하게 풀어내며 예측 불가 긴장감을 선사할 예정이다. 앞서 공개된 '폭군' 캐릭터 예고편 속 차승원은 \"저는 말이에요, 두 번 말하는 거 정말 싫어합니다\" \"죽어주시죠. 그만\"이라는 예의 바른 어조와는 상반된 위협적인 말로 서늘함과 두려움을 더하면서 임상의 모순적이고 극단적 양면성을 임팩트 있게 그려내 강렬한 인상을 남겼다. 차승원은 유독 액션이 많은 이번 작품에서 대부분의 액션을 대역 없이 해낸 것으로 알려져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000885660","retrieved":1723536646126},{"title":"‘폭군’ D-1…무더위 식힐 차승원의 ‘서늘함’","contents":"‘폭군’ 차승원이 무더위도 식힐 ‘서늘함’으로 돌아온다. 차승원은 공개를 하루 앞둔 디즈니+ 오리지널 시리즈 ‘폭군’에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡아 믿고 보는 ‘차승원 표’ 추격 액션 스릴러를 선보인다. 임상은 평생을 국가 기관에 몸담았던 전직 요원으로 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현한 차승원은 캐릭터의 입체적인 면모를 특유의 강약 조절로 능숙하게 풀어내며 예측 불가 긴장감을 선사할 예정이다. 앞서 공개된 ‘폭군’ 캐릭터 예고편 속 차승원은 “저는 말이에요, 두 번 말하는 거 정말 싫어합니다” “죽어주시죠. 그만”이라는 예의 바른 어조와는 상반된 위협적인 말로 서늘함과 두려움을 더하면서 임상의 모순적이고 극단적 양면성을 임팩트 있게 그려내 강렬한 인상을 남겼다. 차승원은 유독 액션이 많은 이번 작품에서 대부분의 액션을 대역 없이 해낸 것으로 알려져 화제를 모았","link":"https://m.entertain.naver.com/now/article/410/0001017719","retrieved":1723532968268},{"title":"최웅, 전여친 한보름에 손찌검…이미지 한순간에 추락('스캔들')","contents":"한보름과 최웅의 관계가 돌이킬 수 없이 무너져 내렸다. 지난 12일 방송된 KBS 2TV 일일드라마 ‘스캔들’ 31회에서는 화가 난 서진호(최웅 분)가 백설아(한보름 분)의 뺨을 때렸다. 이날 방송에서 진호는 설아를 매몰차게 밀어냈다. 이후 슬픔에 빠진 설아를 본 그녀의 동생 박지연(김유이 분)은 복수를 다짐, 정우진(최웅 분)이 과거 여자 친구를 버렸다는 폭로 글을 인터넷에 올렸다. 이를 안 정인 엔터테인먼트 직원들은 사태 수습에 나섰다. 우진의 과거 폭로 기사를 미담 기사로 덮어 수습한 문정인(한채영 분)은 더 이상의 억측에 법적 조치를 취할 것이라고 입장을 발표했다. 하지만 또다시 폭로 글이 올라왔고 더 이상 막을 수 없는 지경까지 올라왔다. 이 모든 게 설아의 짓이라고 단정 지은 주련은 우진이 설아일리 없다고 편을 들자, “착각하지 마. 지금 백설아 독을 품고 있어”라며 그녀를 맹비난했다. 우진에게 위기가 닥치자 정인은 주련에게 “이런 상황에도 약혼식 강행할 거야?”라고 질문","link":"https://m.entertain.naver.com/now/article/312/0000675176","retrieved":1723532968268},{"title":"[SC현장] 코믹연기 달인 최시원이 끌고, '뽀글펌' 정인선이 당긴다…TV조선 첫 로코 'DNA 러버' 어떨까(종합)","contents":"코믹연기 장인 최시원이 끌고, '뽀글펌'으로 파격적인 변신에 나선 정인선이 당겨준다. 여기에 군대에서 돌아온 이태환과 매 작품마다 안정적인 연기를 펼치는 정유진까지 합세했다. 중장년층을 주로 타겟팅해 막장 드라마나 높은 연령대의 배우들이 출연하는 드라마들을 선보인 TV조선이 연령대를 확 낮추고 가볍고 톡톡 튀는 소재의 드라마를 선보이며 시청층 확장에 나섰다. DNA 러버가 신선함과 통통 튀는 매력으로 TV조선 시청층 확장에 도움을 줄 지 이목이 쏠린다. TV조선 주말 미니시리즈 'DNA 러버'가 로맨틱 코미디의 새로운 지평을 열며 오는 17일 첫 방송을 앞두고 있다. 유전자 연구라는 독특한 소재를 바탕으로 한 이 드라마는 각기 다른 사랑의 형태를 탐구하며, 주인공들의 복잡한 감정선을 세밀하게 그려낼 예정. 13일 오후 서울 영등포구 여의도동 모처에서 TV CHOSUN 주말 미니시리즈 'DNA 러버' 제작발표회가 진행됐다. 이날 행사에는 최시원, 정인선, 이태환, 정유진 배우와 성치욱","link":"https://m.entertain.naver.com/now/article/076/0004181140","retrieved":1723532968268},{"title":"정인선 “2년 만에 작품 복귀...새로운 변화 시도해보고 싶었다” (DNA러버) [MK★현장]","contents":"배우 정인선이 2년 만에 안방극장에 복귀한 소감을 전했다. 13일 서울시 영등포구 여의도 글래드호텔에서 TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’ 제작발표회가 진행됐다. 이날 현장에는 성치욱 감독, 최시원, 정인선, 이태환, 정유진이 참석했다. 정인선은 오타쿠 기질이 충만한 ‘이로운 유전자 센터’ 연구원 한소진 역으로 외모에서부터 파격 변신을 감행했다. ‘너의 밤이 되어줄게’ 이후 2년 만에 안방극장에 복귀하게 된 정인선은 “그동안 쉬면서 여러 새로운 변화를 시도해 보고 싶었다. 매너리즘 같은 마음이 있었다”고 말문을 열었다. “이번 작품을 읽었을 때 소진은 도전하기 어려울 수 있는 에너지를 가지고 있는 캐릭터 같았다”고 말한 정인선은 “감독님께 캐릭터에 대해 제안을 많이 드렸다. 그런 의미에서 머리도 자른 거였다. 원래는 감독님께서 긴 머리를 하기를 원했는데 사진을 보여드리면서 설득했다. 제가 한 번 캐릭터를 만들어보고 싶다는 마음으로 임했던 것 같다”며 “새로운 터닝포인","link":"https://m.entertain.naver.com/now/article/410/0001017715","retrieved":1723532968268},{"title":"채종협 母 앞 당돌한 김소현, 첫사랑 법칙 깨고 해피엔딩 맞나 (우연일까?)[TV보고서]","contents":"'우연일까?' 채종협 김소현이 ‘첫사랑은 이뤄지지 않는다’는 공식을 깰 수 있을까. 8월 12일 방송된 tvN 월화드라마 ‘우연일까?’(극본 박그로/연출 송현욱, 정광식) 7회에서는 깊어진 사랑을 확인한 후영(채종협 분)과 홍주(김소현)의 모습이 그려졌다. 준호(윤지온 분)는 3년 전 아파서 미국으로 떠난 것이라며 홍주에게 마음을 받아달라고 애원했다. 자신을 떠나는 사람들을 보면서 스스로를 탓했던 홍주는 준호의 말을 듣고 마음을 확실히 정리하게 됐다. 트라우마에 갇혀 있던 홍주는 \"오빠 덕분에 내 평생 궁금증이 풀렸어. 떠날 사람한테 떠날 수밖에 없는 이유가 있다는 거. 그건 내 잘못이 아니라는 거\"라고 전하며 준호와 완전한 이별을 맞았다. 후영은 엄마 도선(김정난 분)에게 미국에 돌아가지 않겠다며 그동안 하지 않았던 방황을 하겠다고 선포했다. 이에 도선은 홍주를 만나 후영이 여자관계가 복잡하다며 날 선 경고를 했다. 이홍주는 “걔가 먼저 저 꼬셨어요”라며 아무렇지 않은 척 맞섰지만","link":"https://m.entertain.naver.com/now/article/609/0000885640","retrieved":1723532968268},{"title":"“선뜻 단발로 잘라”…’다리미 패밀리’ 금새록, 세탁소 막내딸 변신","contents":"배우 금새록이 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’에서 연기 변신을 예고한다. 13일 ‘다리미 패밀리’ 제작진은 다채로운 여정이 궁금해지는 금새록의 첫 스틸을 공개했다. ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 방영 중인 ‘미녀와 순정남’ 후속으로 오는 9월 첫 방송된다. 금새록은 극 중 청렴 세탁소 막내딸 이다림 역으로 열연을 펼친다. 14세 이후 시야가 점점 좁아지는 난치병을 지닌 다림은 씩씩하고 당찬 성격의 소유자로 동정 따윈 용납하지 않는다. 그 누구보다 긍정적인 에너지를 지닌 다림에게 시력을 되찾을 수 있다는 희망이 생기지만 그것도 잠시, 거액의 수술 비용 때문에 최대 난관에 봉착한다. 이다림(금새록)이 위기를 어떻게 극복할지 궁금해지는 가운데, 이날 공개된 스틸 속 180도 달라진 금새록의 과거와 현재가 보는 이들의 시선을 고정시킨다. 청순했던 8년 전과는 달리 상큼한 단발머리로","link":"https://m.entertain.naver.com/now/article/241/0003372779","retrieved":1723532968268},{"title":"\"7.5% 넘으면 해외여행 보내준다\"..'DNA 러버', TV조선 첫 로코에 거는 기대[종합]","contents":"TV조선이 첫 로맨틱 코미디 드라마 'DNA 러버'를 통해 시청층을 넓히기 위해 나섰다. 13일 오후 서울 영등포구 여의도 글래드 호텔에서는 TV조선 주말드라마 ‘DNA 러버’ 제작발표회가 진행됐다. 제작발표회에는 성치욱 감독, 배우 최시원, 정인선, 이태환, 정유진이 참석했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 성치욱 감독은 DNA 소재에 대해 \"작가님이 하고싶은 건 결국 네 남녀의 멜로 이야기다. 그런데 단순 멜로가 아니고 네분이 서로 다른 과거 상처와 아픔들이 있을 것이고 그런 것들을 어떻게 치유하고 성장해가는지를 멜로로 푸는 드라마를 쓰고싶어서 'DNA 러버'를 기획한 것\"이라고 설명했다. 이어 \"DNA를 다루고 있지만 본질적으로는 소진이가 왜 운명의 짝을 찾고싶어하는지, 그 안에 어떤 이유와 상처가 있는지 그런걸 따라서 소진이의 마음에 따라와주시면 좋을 것 같다\"","link":"https://m.entertain.naver.com/now/article/109/0005135909","retrieved":1723532968268},{"title":"산부인과 의사된 최시원 “산모·임산부 고충 조금이나마 알게 돼”(DNA러버)","contents":"배우 최시원이 산부인과 의사 역을 맡는다. 최시원은 8월 13일 서울 여의도 글래드 호텔에서 진행된 TV조선 주말미니시리즈 'DNA 러버'(극본 정수미/연출 성치욱) 제작발표회에서 산부인과 의사 심연우 역에 대해 소개했다. 최시원은 \"산부인과 의사 역할이라서 산모, 임산부 분들의 고충을 조금이나마 알게 됐다. 상담하는 시간이 많아서 조언도 많이 들었다. 그런 부분을 잘 녹여내기 위해 그 부분에 중점을 뒀다. 심플해 보이지만 복잡한 부분들이 있다. 그런 부분들은 방송을 통해 확인해주시면 어떨까 한다\"고 말했다. 이어 \"산모 역할을 하는 배우들이 많이 나오는데 연기를 정말 잘하신다. 분장도 리얼했다\"고 덧붙였다. 'DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디. 17일 오후 9시 10분 첫 방송 된다.","link":"https://m.entertain.naver.com/now/article/609/0000885638","retrieved":1723532968276},{"title":"\"죽어주시죠, 그만\"…'폭군' 차승원, 대역 無 거대 산탄총 액션까지 '만능 활약'","contents":"배우 차승원이 '폭군'을 통해 서늘한 카리스마를 선보인다. 차승원은 14일 공개되는 디즈니+ 오리지널 시리즈 '폭군'에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡아 믿고 보는 '차승원 표' 추격 액션 스릴러를 선보인다. 임상은 평생을 국가 기관에 몸담았던 전직 요원이다. 차승원은 은퇴 후 세상 물정에 무지한 일상 속 모습은 어수룩하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현해내며 캐릭터의 입체적인 면모를 실감나게 표현했다. 앞서 공개된 '폭군' 캐릭터 예고편 속 차승원은 \"저는 말이에요, 두 번 말하는 것 정말 싫어합니다\", \"죽어주시죠. 그만\"이라는 예의 바른 어조와는 상반된 위협적인 말로 서늘함과 두려움을 더하면서 임상의 모순적이고 극단적 양면성을 임팩트 있게 그려내 강렬한 인상을 남겼다. 차승원은 유독 액션이 많은 이번 작품에서 대부분의 액션을 대역 없이 해낸 것으로 알려져 화제를 모았다. 지난 달 15일 열린 제작보고회에서 \"대역이","link":"https://m.entertain.naver.com/now/article/311/0001759950","retrieved":1723532968276},{"title":"'다리미 패밀리' 금새록 첫 스틸..단발 변신하고 '청순' 미소","contents":"'다리미 패밀리' 배우 금새록이 단발 머리로 변신했다. 13일 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해·서용수) 측은 금새록의 스틸컷을 공개했다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 금새록은 극 중 청렴 세탁소 막내딸 '이다림' 역으로 열연을 펼친다. 14세 이후 시야가 점점 좁아지는 난치병을 지닌 다림은 씩씩하고 당찬 성격의 소유자로 동정 따윈 용납하지 않는다. 그 누구보다 긍정적인 에너지를 지닌 다림에게 시력을 되찾을 수 있다는 희망이 생기지만 그것도 잠시, 거액의 수술 비용 때문에 최대 난관에 봉착한다. 이다림(금새록 분)이 위기를 어떻게 극복할지 궁금해지는 가운데, 13일(오늘) 공개된 스틸 속 180도 달라진 금새록의 과거와 현재가 보는 이들의 시선을 고정시킨다. 청순했던 8년 전과는 달리 상큼한 단발머리로 변신한 모습이 매력적으로 다가온다. 한순간","link":"https://m.entertain.naver.com/now/article/108/0003257905","retrieved":1723532968278},{"title":"'연기 본좌'의 귀환..김명민, 아들 죽음에 폭풍 오열 '열연' [유어 아너]","contents":"배우 김명민이 '유어 아너'에서 명품 연기로 시청자들을 설레게 만들었다. 지난 12일 첫 방송된 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오·㈜몬스터컴퍼니)에서는 김명민이 아들을 잃은 아버지 김강헌으로 분해 폭풍 오열하는 장면이 그려졌다. 이날 방송에선 김강헌의 현재 상황과 아들을 잃게 되는 과정이 펼쳐졌다. 극 중 김강헌은 우원그룹의 회장으로, 무소불위의 보스이자 모두를 공포에 떨게 만드는 카리스마를 가진 권력자다. 하지만 김강헌은 교통사고 뺑소니로 사망한 아들의 주검을 확인하는 순간 무너져 내렸다. 김강헌은 모든 것을 가진 권력자지만, 아들의 죽음 앞에 가슴을 치며 오열했다. 김강헌은 교통사고 직후 아들을 병원으로 이송했으면 죽지 않았을 것이라는 형사의 설명을 들었다. 명확한 살해 의도가 없는 경우 교통사고 뺑소니범은 법정 구속이 5년밖에 되지 않는다는 사실에 가슴치며 아파했다. 그리고 아","link":"https://m.entertain.naver.com/now/article/108/0003257904","retrieved":1723532968279},{"title":"‘단발 싹둑’ 금새록, 긴 머리와는 또 다른 상큼함(다리미 패밀리)","contents":"‘다리미 패밀리’ 금새록의 첫 스틸이 공개됐다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 금새록은 극 중 청렴 세탁소 막내딸 ‘이다림’ 역으로 열연을 펼친다. 14세 이후 시야가 점점 좁아지는 난치병을 지닌 다림은 씩씩하고 당찬 성격의 소유자로 동정 따윈 용납하지 않는다. 그 누구보다 긍정적인 에너지를 지닌 다림에게 시력을 되찾을 수 있다는 희망이 생기지만 그것도 잠시, 거액의 수술 비용 때문에 최대 난관에 봉착한다. 이다림(금새록 분)이 위기를 어떻게 극복할지 궁금해지는 가운데, 공개된 스틸 속 180도 달라진 금새록의 과거와 현재가 보는 이들의 시선을 고정시킨다. 청순했던 8년 전과는 달리 상큼한 단발머리로 변신한 모습이 매력적으로 다가온다. 한순간에 돌변할 수밖에 없었던 그의 이유 있는 변신에 궁금증이 쏠린다. 고민 가득한 표정과 환한 미소를 띠는 다림의 이중적","link":"https://m.entertain.naver.com/now/article/410/0001017713","retrieved":1723532968280},{"title":"“회당 두 번은 웃깁니다”...TV조선, 첫 로코 ‘DNA 러버’로 어려지다 (종합) [MK★현장]","contents":"“한 회당 두 번만은 제대로 웃기자 했습니다. 최소 회당 1~2번은 여러분들의 웃음을 책임질 수 있을 것 같습니다” ‘DNA’를 통해 완벽한 사랑을 꿈꾸는 최시원과 정인선표 로맨틱 코미디물 ‘DNA 러버’가 안방극장을 찾아온다. TV CHOSUN의 첫 로코 도전은 시청자들의 마음 저격에 성공할까. 13일 서울시 영등포구 여의도 글래드호텔에서 TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’ 제작발표회가 진행됐다. 이날 현장에는 성치욱 감독, 최시원, 정인선, 이태환, 정유진이 참석했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 단순한 남녀의 로맨스가 아닌, ‘DNA 유전자 운명론’이라는 기발한 발상에서 비롯된 판타지스러우면서도 현실적인 요소들을 담아, 차별화된 공감대를 일으키며 재미를 선사할 예정이다. 김치욱 감독은 ‘DNA’라는 소재를 사용한 이유에 대해 “작가님께서 본질적으로","link":"https://m.entertain.naver.com/now/article/410/0001017712","retrieved":1723532968281},{"title":"‘유어 아너’ 손현주, 아들 범죄 은폐 발각 위기 어쩌나[오늘TV]","contents":"배우 손현주가 극 중 위기에 처한다. 지니 TV 오리지널 드라마 ‘유어 아너’(극본 김재환/연출 유종선) 2회에서 존경받는 법관에서 위태로운 진실 은폐자가 된 송판호(손현주 분)의 앞에 빨간불이 켜진다. 앞서 송판호는 아들 송호영(김도훈 분)이 한순간에 저지른 사고로 죽은 이가 우원시의 절대 권력자이자 우원그룹 김강헌(김명민 분)의 아들 김상현(신예찬 분)이라는 것을 알고 자수 대신 진실 은폐를 택했다. 심지어 병원으로 빠르게 옮겨졌다면 살았을 수도 있는 피해자를 방치해 결국 죽음에 이르게 했다는 사실이 세상에 알려지면서 우원그룹 경쟁 조직의 소행이라는 이야기까지 나오기에 이르렀다. 걷잡을 수 없이 커져만 가는 상황 속에서 우원그룹에 들키지 않고 살아남기 위해 평생을 지켜왔던 신념을 등진 송판호는 아들의 잘못을 덮기 위해 전방위적으로 움직이기 시작했다. 13일 방송에서는 판사 송판호를 향한 존경심으로 똘똘 뭉친 형사 장채림(박지연 분)이 송판호의 진실 은폐에 뜻밖의 변수로 작용한다.","link":"https://m.entertain.naver.com/now/article/609/0000885626","retrieved":1723532968281},{"title":"TV조선 젊어지나…최시원X정인선 'DNA 러버' 새로운 로코 [종합]","contents":"결이 맞는 사람이 운명일까, 정반대의 사람이 운명일까. 배우 최시원과 정인선이 사랑을 유전자로 풀어내는 로맨틱 코미디로 시청자를 찾아온다. 13일 서울 글래드 호텔 여의도에서 TV조선 새 금토드라마 ‘DNA 러버’ 제작발표회가 열렸다. 행사에는 배우 최시원, 정인선, 이태환, 정유진과 연출을 맡은 성치욱 감독이 참석했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 로맨틱 코미디다. 최시원은 연애할 때는 애정 폭격을 날리지만, 감정을 정리할 때는 차갑고 모질어지는 산부인과 의사 심연우를 연기한다. 이날 최시원은 “직업이 산부인과 닥터 역할을 하다보니 산모, 임산부의 고충을 조금이나마 알 수 있게 됐다. 상담하는 신도 많아서 감독님과 실제 의사들의 조언을 들으면서 준비했다”며 “전작인 ‘술꾼 도시 여자’ 와는 다르다”고 설명했다. 이어 “사회에서 다루기 민감한 이슈를 따뜻하게 다루려고 했다. 잃어버렸던 사랑이나 따뜻","link":"https://m.entertain.naver.com/now/article/241/0003372776","retrieved":1723532968282},{"title":"슈퍼주니어 이특·신동, 'DNA 러버' 특별출연..최시원 \"기대해도 좋아\"[Oh!쎈 현장]","contents":"최시원이 슈퍼주니어LSS 멤버들의 카메오 출연을 예고했다. 13일 오후 서울 영등포구 여의도 글래드 호텔에서는 TV조선 주말드라마 ‘DNA 러버’ 제작발표회가 진행됐다. 제작발표회에는 성치욱 감독, 배우 최시원, 정인선, 이태환, 정유진이 참석했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 작중 최시원은 산부인과 의사 심연우 역으로 분한다. 그는 \"감독님과 한회당 딱 2번만 제대로 웃기자고 얘기했다. 회당 최소 1, 2번은 웃음을 책임질수 있을 것 같다\"고 자신했다. 특히 슈퍼주니어 LSS 멤버들이 특별출연하는 것에 대해 최시원은 \"얼마나 고마운지 모른다. 이특 신동씨가 매번 걱정해주고 매번 공연이나 해외 출국때마다 '드라마 어떠냐', '언제 끝나냐', '고생많다'고 해준다\"고 애정을 드러냈다. 이어 \"정말 고마웠고 이번에 두분이 바쁜데도 불구하고 저희 드라마에 카메오로 출연했다. 사실 이특","link":"https://m.entertain.naver.com/now/article/109/0005135899","retrieved":1723532968282},{"title":"8월 '정글밥'·9월 '동네멋집'·10월 '틈만 나면'…SBS 하반기 신규 예능 라인업","contents":"SBS 예능이 올 하반기 신규 예능과 더 강력해진 시즌제 예능을 연이어 선보인다. SBS는 올 상반기에 간판 예능 '미운 우리 새끼', '런닝맨', '골 때리는 그녀들', '동상이몽2-너는 내 운명', '신발 벗고 돌싱포맨'의 여전한 강세와 함께 신규 예능을 줄줄이 성공시키며 '예능 명가'의 면모를 과시했다. 유재석X유연석의 '틈만 나면,'은 드라마와 예능 통틀어 화요일 전 채널 2049 시청률 1위를 달성하는가 하면, 사상 최초의 글로벌 마술사 오디션 '더 매직스타'는 시청률은 물론 차세대 '매직스타'들의 탄생을 알리며 흥미를 끌었다. 특히, '더 매직스타'를 통해 주목받은 마술사 에덴의 디지털 클립 조회수는 3000만뷰를 훌쩍 넘기도 했다. SBS는 이 여세를 몰아 올 하반기에 총 3편의 예능을 선보인다. # 'K-집밥 마스터' 류수영의 한식 전파기 '정글밥' (출연 : 류수영, 이승윤, 서인국, 유이) 하반기 SBS 예능의 첫 주자는 13일 밤 10시 20분에 첫 방송되는 SB","link":"https://m.entertain.naver.com/now/article/416/0000307423","retrieved":1723532968283},{"title":"'완벽한 가족' 김병철X윤세아X박주현, 은밀한 대립 '충격'","contents":"'완벽한 가족'이 은밀한 대립을 펼친다. 13일 KBS 2TV 새 수목드라마 '완벽한 가족' 측은 하이라이트 영상을 공개했다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 이날 공개된 하이라이트 영상에는 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분) 세 가족이 펼치는 진실 추적 과정이 흥미진진하게 담겨 있다. 누가 봐도 화기애애한 이들의 모습도 잠시 공포감을 느끼게 하는 장면들이 연달아 펼쳐진다. 게다가 피가 잔뜩 묻은 손으로 집 비밀번호를 누르는 상황은 초반부터 극한의 긴장감을 야기한다. 어느 하나 평범할 것 없는 이들의 일상은 계속된다. 전학 온 이수연(최예빈 분)을 본 선희가 \"왠지 낯이 익은 기분이었거든요\"라고 말해 두 사람의 관계를 지켜보게 한다. 이어 수연이 성냥불을 켜자 선희네 가족사진이 타오르고 연이어 일가족 사망 사건이 발생해 의아함을 자아낸다. 전학을 오면서부터","link":"https://m.entertain.naver.com/now/article/108/0003257901","retrieved":1723532968283},{"title":"'子 살인 은폐' 판사 손현주, 하루 만에 사건 발각 위기…'긴장 가득' (유어 아너)","contents":"'유어 아너' 손현주가 사건 시작부터 발각 위기에 처한다. 지니 TV 오리지널 드라마 '유어 아너' 2회에서는 존경받는 법관에서 위태로운 진실 은폐자가 된 송판호(손현주 분)의 앞에 빨간불이 켜진다. 앞서 송판호는 아들 송호영(김도훈)이 한순간에 저지른 사고로 죽은 이가 우원시의 절대 권력자이자 우원그룹 김강헌(김명민)의 아들 김상현(신예찬)이라는 것을 알고 자수 대신 진실 은폐를 택했다. 심지어 병원으로 빠르게 옮겨졌다면 살았을 수도 있는 피해자를 방치해 결국 죽음에 이르게 했다는 사실이 세상에 알려지면서 우원그룹 경쟁 조직의 소행이라는 이야기까지 나오기에 이르렀다. 걷잡을 수 없이 커져만 가는 상황 속에서 우원그룹에 들키지 않고 살아남기 위해 평생을 지켜왔던 신념을 등진 송판호는 아들의 잘못을 덮기 위해 전방위적으로 움직이기 시작했다. 그 가운데 13일 방송에서는 판사 송판호를 향한 존경심으로 똘똘 뭉친 형사 장채림(박지연)이 송판호의 진실 은폐에 뜻밖의 변수로 작용한다. 공개된","link":"https://m.entertain.naver.com/now/article/311/0001759940","retrieved":1723532968284},{"title":"윤슬, TV조선 'DNA 러버' 캐스팅..탄탄한 라인업 완성","contents":"배우 윤슬이 새 주말극으로 안방극장을 울린다. 윤슬은 오는 17일 밤 9시 10분 첫 방송될 TV조선 새 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에 캐스팅 됐다. 윤슬이 극 중 맡은 캐릭터는 유영아 역. 의욕 없이 우울증을 앓으며 힘든 나날을 보낸 던 중 임신을 통해 삶의 이유가 생긴다. 하지만 산부인과 주치의 최시원(심연우 역)을 만나 이상 진단을 받고 어려운 선택을 해야만 하는 엄마의 모습을 입체적으로 그린다. 윤슬은 \"첫방송을 기다리는 배우의 마음은 항상 설렘과 긴장이 동반된다. 이번 작품을 통해 시청자께 더 좋은 연기를 보여드릴수 있도록 최선을 다하겠다\"고 다부진 소감을 전했다. 윤슬과 함께 'DNA 러버'에는 최시원, 정인선이 캐스팅 돼 화제를 모으고 있다. 최시원은 연애할 때는 스윗하지만, 감정을 정리할 때는 차가운 '심병원' 산부인과 의사 심연우 역을 맡았다. 정인선은 완벽한 '유전자적 짝 찾기'에","link":"https://m.entertain.naver.com/now/article/108/0003257899","retrieved":1723532968285},{"title":"연령대 확 어려진 ‘DNA 러버’ TV조선 첫 로코 어떨까[종합]","contents":"TV조선 채널의 첫 로맨틱 코미디가 온다. TV조선 주말미니시리즈 'DNA 러버'(극본 정수미/연출 성치욱) 제작발표회가 8월 13일 서울 여의도 글래드 호텔에서 진행됐다. 이날 제작발표회에는 성치욱 감독을 비롯해 배우 최시원, 정인선, 이태환, 정유진이 참석했다. 'DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디. 성치욱 감독은 'DNA 러버'에 대해 \"수많은 연애 실패를 경험한 유전자 연구원 한소진이 모든 운명은 DNA 형태가 있다는 가설을 바탕으로 운명의 짝을 찾아가는 이야기다. 소진 앞에 나타난 연우, 강훈 중에 운명의 짝이 있을까를 찾아가는 이야기\"라고 소개했다. 타 채널을 통해 로맨틱 코미디 장르를 자주 선보였던 최시원은 TV조선 첫 로코 작품에 출연하는 소감에 대해 \"TV조선의 첫 로코 장르인데 긴장보다는 설레는 마음이 큰 것 같다. 좋은 기회를 만들어주셔서 감사하다. 다른 작품들도 그렇지만","link":"https://m.entertain.naver.com/now/article/609/0000885624","retrieved":1723532968287},{"title":"김보라 “변요한 동네 오빠→고보결 큰언니 같았다”(백설공주에게 죽음을)","contents":"김보라가 착한 오지랖을 부릴 예정이다. 8월 16일 첫 방송될 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 무천시에 흘러들어온 이방인 하설 역을 맡은 김보라가 캐릭터에 얽힌 비하인드 스토리를 전하며 흥미를 돋우고 있는 것. 평소 수사물을 굉장히 좋아한다는 김보라는 “자주 보는 프로그램도 범죄 수사 관련된 작품이다 보니 처음 제안을 받았을 때부터 굉장히 호감을 느꼈다”고 작품과의 첫 만남을 회상했다. 이어 “하설이라는 인물은 무천시에서 살아가지만 또 유일한 외부인이다. 좀 더 객관적으로 사건을 바라보며 궁금해하는 하설이라는 캐릭터에 매력을 느꼈다”고 말했다. 또한 “시골 마을에서 지내면서 무언가 의구심이 생기면 계속해서 파고드는 하설의 습성을 보고 ‘귀여운 오지라퍼’ 같은 느낌을 받았다”며 하설의 첫인상을 고백했다. 그러나 촬영을 이어가는 동안 “마을 사람들 모두를 어떠한 편","link":"https://m.entertain.naver.com/now/article/609/0000885622","retrieved":1723532968288},{"title":"최시원X정인선 'DNA 러버', TV CHOSUN의 첫 로코는 어떨까","contents":"'결혼 작사 이혼 작곡', '엉클', '아씨 두리안' 등 다양한 장르를 선보였던 TV CHOSUN이 처음으로 로맨틱 코미디 작품을 선보인다. DNA로 운명의 상대를 찾는다는 설정의 'DNA 러버'는 로코에 최적화된 배우 최시원과 오랜만에 드라마에 모습을 비추는 정인선을 내세웠다. TV CHOSUN 'DNA 러버'(극본 정수미, 연출 성치욱)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 과정을 담은 오감 발동 로맨틱 코미디 작품이다. 오타쿠 기질 충만한 이로운 유전자센터 연구원 한소진 역에는 정인선, 여자 스캔 능력이 뛰어난 섬세한 산부과 닥터 심연우 역에는 최시원이 나선다. 이태환은 정인 소방서의 현장대응단 소속 구조대원 서강훈 역을 정유진은 연애 방송 섭외 1순위 연애 칼럼니스트 장민은 역을 맡았다. 'DNA 러버'를 연출한 성치욱 감독과 최시원, 정인선, 이태환, 정유진은 13일 오후 서울 글래드 여의도 호텔에서 제작 발표회를 열고 작","link":"https://m.entertain.naver.com/now/article/465/0000008502","retrieved":1723532968289},{"title":"“첫사랑 이루어질까”…김소현♥채종협, 꽉 닫힌 해피엔딩?(우연일까)","contents":"‘우연일까?’ 김소현, 채종협이 완벽한 해피엔딩을 맞을까. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 측은 최종회 방송을 앞둔 13일, 이홍주(김소현 분)와 강후영(채종협 분)의 홈데이트를 공개했다. 반복되는 우연 속 운명 같은 사랑을 찾은 두 사람이 어떤 결말을 맺을지 기대를 높인다. 지난 방송에서 이홍주, 강후영은 위기 속 더욱 깊어진 사랑을 깨달았다. 마음에도 없는 말로 강후영을 보낸 이홍주. 그러나 두 사람은 서로를 그리워했다. 이홍주에게 “내가 너한테 갈 건데”라고 말하는 강후영의 엔딩은 최종회에 대한 궁금증을 고조시켰다. 그런 가운데 이홍주, 강후영의 달콤한 홈데이트가 설렘 지수를 높인다. 첫 바닷가 데이트의 그날처럼 서로를 끌어안고 넘어진 이홍주와 강후영. 두 사람의 진한 눈맞춤이 보는 이들마저 두근거리게 한다. 어김없이 자신의 입","link":"https://m.entertain.naver.com/now/article/410/0001017710","retrieved":1723532968291},{"title":"최시원♥정인선 \"폴리아모리, 파격 소재지만 따뜻\"..'DNA 러버' TV조선 첫 로코 출격[종합]","contents":"'DNA 러버'가 TV조선 첫 로코, '폴리아모리'(다자간 연애) 소재란 파격적인 접근으로 새롭게 시청자를 찾아간다. 13일 오후 서울 영등포구 글래드 호텔 여의도 블룸홀에서 TV조선 주말드라마 'DNA 러버'(극본 정수미, 연출 성치욱) 제작발표회가 열렸다. 성치욱 감독, 최시원, 정인선, 이태환, 정유진이 참석했다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디. 최시원은 연애할 때는 애정 폭격을 날리지만, 감정을 정리할 때는 차갑고 모질어지는 '심병원' 산부인과 의사 심연우 역, 정인선은 완벽한 '유전자적 짝 찾기'에 집착하는, 오타쿠 기질이 충만한 '이로운 유전자 센터' 연구원 한소진 역으로 호흡을 맞추며, 세상에 없던 '혁명적 5세대 로코'를 선보인다. 이태환은 화재를 진압하고 인명을 구조하는 정인 소방서 현장대응단 소속 구조대원 서강훈 역을, 정유진은 연애 방송 섭외 1순위인 연애 칼럼니스트","link":"https://m.entertain.naver.com/now/article/108/0003257898","retrieved":1723532968292},{"title":"\"한 회에 한 번은 웃기다\"…최시원X정인선의 유쾌한 로코 'DNA 러버' (엑's 현장)[종합]","contents":"혈액형, MBTI 아닌 'DNA'로 사랑을 찾는 'DNA 러버'가 시청자를 찾는다. 13일 오후 서울 영등포구 글래드 여의도에서 TV조선 주말드라마 'DNA 러버'의 제작발표회가 열렸다. 현장에는 배우 최시원, 정인선, 이태환, 정유진과 성치욱 감독이 함께했다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 작품은 '결혼작사 이혼작곡', '빨간 풍선' 등 높은 연령대의 밀도 높은 멜로 드라마를 공개해오던 TV조선에서 처음으로 선보이는 로맨틱 코미디 작품이다. 성치욱 감독은 TV조선에 대해 \"시청자를 잘 공략하고, 어려운 상황 속에서도 선방하고 시청자들의 기대를 충족하는 채널이라고 생각했다\"라고 이야기했다. 그러면서 \"연령대 낮고 해보지 않았던 로맨틱 코미디 장르를 하는 것에 대해서도 TV조선이라고 특별히 다른것 같진 않다\"라며 \"작품 향한 애정이나 시도가 열심히 작품을 만드려는 분이 모","link":"https://m.entertain.naver.com/now/article/311/0001759938","retrieved":1723532968299},{"title":"윤슬, 최시원X정인선 만난다..'DNA 러버' 캐스팅 [공식]","contents":"배우 윤슬이 새 주말극으로 안방극장을 울린다. 윤슬은 오는 17일 밤 9시 10분 첫 방송될 TV조선 새 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에 캐스팅 됐다. 윤슬이 극 중 맡은 캐릭터는 유영아 역. 의욕 없이 우울증을 앓으며 힘든 나날을 보낸 던 중 임신을 통해 삶의 이유가 생긴다. 하지만 산부인과 주치의 최시원(심연우 역)을 만나 이상 진단을 받고 어려운 선택을 해야만 하는 엄마의 모습을 입체적으로 그린다. 윤슬은 “첫방송을 기다리는 배우의 마음은 항상 설렘과 긴장이 동반된다. 이번 작품을 통해 시청자께 더 좋은 연기를 보여드릴수 있도록 최선을 다하겠다”고 다부진 소감을 전했다. 윤슬과 함께 ‘DNA 러버’에는 최시원, 정인선이 캐스팅 돼 화제를 모으고 있다. 최시원은 연애할 때는 스윗하지만, 감정을 정리할 때는 차가운 '심병원' 산부인과 의사 심연우 역을 맡았다. 정인선은 완벽한 '유전자적 짝 찾기'에","link":"https://m.entertain.naver.com/now/article/109/0005135893","retrieved":1723532968299},{"title":"윤슬, 'DNA 러버' 캐스팅…산부인과 의사된 최시원과 호흡 [공식]","contents":"배우 윤슬이 새 주말극으로 안방극장을 울린다. 윤슬은 오는 17일 오후 9시 10분 첫 방송되는 TV조선 새 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱)에 캐스팅 됐다. 윤슬이 극 중 맡은 캐릭터는 유영아 역. 의욕 없이 우울증을 앓으며 힘든 나날을 보낸 던 중 임신을 통해 삶의 이유가 생긴다. 하지만 산부인과 주치의 최시원(심연우 역)을 만나 이상 진단을 받고 어려운 선택을 해야만 하는 엄마의 모습을 입체적으로 그린다. 윤슬은 “첫방송을 기다리는 배우의 마음은 항상 설렘과 긴장이 동반된다. 이번 작품을 통해 시청자께 더 좋은 연기를 보여드릴수 있도록 최선을 다하겠다”고 다부진 소감을 전했다. 윤슬과 함께 ‘DNA 러버’에는 최시원, 정인선이 캐스팅 돼 화제를 모으고 있다. 최시원은 연애할 때는 스윗하지만, 감정을 정리할 때는 차가운 '심병원' 산부인과 의사 심연우 역을 맡았다. 정인선은 완벽한 '유전자적 짝 찾기'에 집착하는, '이로운 유전자 센터' 연구원 한소진 역","link":"https://m.entertain.naver.com/now/article/312/0000675168","retrieved":1723532968300},{"title":"중장년 채널 TV조선? 개국 13년 만에 첫 로코 'DNA 러버' 온다 [종합]","contents":"'DNA러버'가 TV조선의 새 역사를 쓸 수 있을지 관심이 고조되고 있다. TV조선 새 주말드라마 'DNA 러버' 제작발표회가 13일 서울 영등포구 여의도 한 호텔에서 진행됐다. 배우 최시원, 정인선, 이태환, 정유진과 연출자인 성치욱 감독이 참석해 \"재미와 따뜻한 메시지를 전달하겠다\"는 각오를 전했다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원이 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 바람둥이와 연애를 청산하고 행복한 연애를 위해 자신의 유전자적 짝 'DNA 러버'를 찾아 나선 유전자 연구원 앞에 바람둥이 확률 99.9% 남성과 해바라기처럼 자신을 지켜준 남성 사이에서 진정한 DNA 러버가 누구인지 찾아가는 과정을 그린다. '내일', '카이로스'에서 신선한 감각의 미장센으로 주목 받은 성치욱 감독과 '본 어게인'을 통해 쫄깃한 캐릭터 플레이와 톡톡 튀는 서사를 선보인 정수미 작가, 최시원, 정인선, 이태환, 정유진 등 '로코 최적화' 배우들이 의","link":"https://m.entertain.naver.com/now/article/015/0005021227","retrieved":1723532968300},{"title":"'DNA 러버' 정유진 \"'폴리아모리' 연기적 접근 어려웠지만 바람둥이로 보이지 않으려 노력\"","contents":"'DNA 러버' 정유진이 비독점 연애주의, '폴리아모리'를 지향하는 캐릭터 설정에 대한 연기적 고민에 대해 털어놨다. 13일 오후 서울 영등포구 여의도동 모처에서 TV CHOSUN 주말 미니시리즈 'DNA 러버' 제작발표회가 진행됐다. 이날 행사에는 최시원, 정인선, 이태환, 정유진 배우와 성치욱 감독이 참석했다. TV CHOSUN 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디. 어느날 소진의 앞에 나타난 바람둥이 99.99% 확률의 '심병원' 산부인과 의사 심연우(최시원)와 항상 소진의 뒤에서 그녀를 지켜준 남자사람 '동생' 강훈(이태환). 다양한 에피소드 속 소진의 진정한 'DNA 러버'를 찾아가는 여정이 그려질 예정이다. 극 중에서 정유진은 연애 칼럼니스트 장미은 역을 맡아 폴리아모리, 비독점 연애주의자로 강렬한 활약을 펼칠 예정. 이와 관련해 정유진은 \"'폴리아모리'라는 소재가 드라마에","link":"https://m.entertain.naver.com/now/article/076/0004181123","retrieved":1723532968302},{"title":"최시원 “한 회당 두 번만 웃기자 생각, 최소한 웃음 책임질 것”(DNA 러버)","contents":"배우 최시원이 또 한 번 시청자들의 웃음을 저격한다. 최시원은 8월 13일 서울 여의도 글래드 호텔에서 진행된 TV조선 주말미니시리즈 'DNA 러버'(극본 정수미/연출 성치욱) 제작발표회에서 \"한 회당 두 번만 웃기자 했다. 회당 최소 한 번에서 두 번은 웃음을 책임질 수 있을 것 같다\"며 자신감을 드러냈다. 'DNA 러버' 감독은 최시원의 코믹 연기에 대해 \"선타기를 잘하는 배우라고 생각한다. 웃긴 장면이 있을 때 다른 배우가 했다면 너무 오버스럽거나 비호감스러울 수 있다고 생각하는데 최시원 배우가 함으로 인해서 호감이고 재밌게 됐다. 최시원을 좋아하는 게 이런 것 때문이구나 하는 생각을 많이 했다\"고 칭찬했다. 'DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디. 17일 오후 9시 10분 첫 방송 된다.","link":"https://m.entertain.naver.com/now/article/609/0000885619","retrieved":1723532968303},{"title":"'DNA 러버' 정유진 \"폴리아모리 캐릭터, 우려 多..사랑에 초점\"[Oh!쎈 현장]","contents":"배우 정유진이 폴리아모리 캐릭터 연기를 한 소감을 전했다. 13일 오후 서울 영등포구 여의도 글래드 호텔에서는 TV조선 주말드라마 ‘DNA 러버’ 제작발표회가 진행됐다. 제작발표회에는 성치욱 감독, 배우 최시원, 정인선, 이태환, 정유진이 참석했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 정유진은 연애 방송 섭외 1순위 연애 칼럼니스트 장미은 역을 맡았다. 장미은은 폴리아모리(다자간연애) 캐릭터이기도 하다. 이에 정유진은 \"폴리아모리 캐릭터 맡았을때 드라마로서는 처음으로 소재가 되는 캐릭터라고 한다. 처음 다가왔을때 많이 어려웠다\"고 밝혔다. 이어 \"우리나라에서는 흔하지 않은 소재다. 유튜브나 폴리아모리스트 인터뷰를 찾아봤고 그렇게 다가갔다. 네명 다 각기 다른 사랑의 방식을 가지고 있다. 자기만의 사랑 방식 상대 독점하지 않는다에 초점을 뒀다\"고 설명했다. 그는 \"바람둥이처럼 보일수있는걸","link":"https://m.entertain.naver.com/now/article/109/0005135892","retrieved":1723532968305},{"title":"DNA 러버’ 정유진 “폴리아모리 연기 쉽지 않아, 다른 사랑의 방식 표현”","contents":"배우 정유진이 폴리아모리 연기 준비 과정을 언급했다. 13일 서울 글래드 호텔 여의도에서 TV조선 새 금토드라마 ‘DNA 러버’ 제작발표회가 열렸다. 행사에는 배우 최시원, 정인선, 이태환, 정유진과 연출을 맡은 성치욱 감독이 참석했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 로맨틱 코미디다. 정유진은 극 중 산부인과 의사 심연우(최시원)의 전 여친인 연애 방송 섭외 1순위 연애 칼럼니스트 장미은을 연기했다. 폴리아모리(비독점 연애주의자) 성향을 가진 인물이다. 이날 정유진은 “폴리아모리가 드라마에선 처음 다뤄지는 소재라고 한다. 우리나라에서는 흔하지 않은 소재라서 실제 폴리아모리스트들의 인터뷰를 찾아보며 준비했다”고 전했다. 이어 “극 중 주인공 4명이 다 각기 다른 사랑의 방식을 갖고 있고 미은도 ‘상대를 독점하지 않는다’는 사랑의 방식을 갖고 있는데 쿨하고 바람둥이 같은 모습으로 비칠 수도 있지만, 그런","link":"https://m.entertain.naver.com/now/article/241/0003372772","retrieved":1723532968306},{"title":"'백설공주' 김보라 \"변요한은 동네 오빠, 고준은 삼촌\" 비하인드 공개","contents":"배우 김보라가 무천시 사람들을 향해 착한 오지랖을 부릴 예정이다. 오는 16일 방송되는 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연)에서 무천시에 흘러들어온 이방인 하설 역을 맡은 김보라가 캐릭터에 얽힌 비하인드 스토리를 전했다. 평소 수사물을 굉장히 좋아한다는 김보라는 \"자주 보는 프로그램도 범죄 수사 관련된 작품이다 보니 처음 제안을 받았을 때부터 굉장히 호감을 느꼈다\"고 작품과의 첫 만남을 회상했다. 이어 \"하설이라는 인물은 무천시에서 살아가지만 또 유일한 외부인이다. 좀 더 객관적으로 사건을 바라보며 궁금해하는 하설이라는 캐릭터에 매력을 느꼈다\"고 말했다. 또한 \"시골 마을에서 지내면서 무언가 의구심이 생기면 계속해서 파고드는 하설의 습성을 보고 '귀여운 오지라퍼' 같은 느낌을 받았다\"며 하설의 첫인상을 고백했다. 그러나 촬영을 이어가는 동안 \"마을 사람들 모두를 어떠한 편견 없이 편하게 대하는 모","link":"https://m.entertain.naver.com/now/article/108/0003257897","retrieved":1723532968308},{"title":"‘우연일까?’ 김다솜 “김소현과 베프돼..연기하는 내내 행복”[일문일답]","contents":"배우 김다솜이 ‘우연일까?’ 종영을 앞두고 뜻깊은 소감을 전했다. 김다솜은 13일 마지막 회 공개를 앞둔 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 오복고 영어 교사 ‘김혜지’ 역을 맡아 열연을 펼쳤다. 김다솜은 내성적이고 수줍음 많은 10대 시절부터 당찬 매력으로 똘똘 뭉친 20대의 모습까지 혜지의 매력을 다채롭게 그려내며 시청자들의 호평을 얻었다. 특히 그는 절친 이홍주(김소현 분)를 위해 첫사랑 강후영(채종협 분)을 과감히 포기하는 가하면 손경택(황성빈 분)에게 서서히 마음을 열고 직진하는 사랑꾼 면모를 보여주기도. 이처럼 이번 작품을 통해 또 하나의 인생 캐릭터를 갱신한 김다솜은 시청자들에게 한층 더 폭넓어진 연기 스펙트럼을 선보이며 믿고 보는 배우로 자리매김했다. 그는 디테일한 감정 연기로 인물의 레이어를 촘촘히 쌓아 올리며 뛰어난","link":"https://m.entertain.naver.com/now/article/410/0001017709","retrieved":1723529495650},{"title":"정유진 “폴리아모리役, 바람둥이처럼 보일 부분 우려해 사랑에 초점”(DNA 러버)","contents":"배우 정유진이 비독점 연애주의자 역을 맡은 소감을 밝혔다. 정유진은 8월 13일 서울 여의도 글래드 호텔에서 진행된 TV조선 주말미니시리즈 'DNA 러버'(극본 정수미/연출 성치욱) 제작발표회에서 폴리아모리, 비독점 연애주의자 장미은 역을 위해 이해하려 노력한 부분을 언급했다. 정유진은 \"폴리아모리, 비독점 연애주의자가 이번에 처음으로 소재가 된다고 하더라. 이 역할을 연기하는 게 어려웠다. 흔하지 않은 소재이고 너튜브나 실제 폴리아모리 인터뷰를 많이 찾아봤다\"고 말했다. 이어 \"(주인공) 네 명 다 다른 사랑의 방식을 갖고 있다. 미은이도 자기 만의 사랑의 방식이 있다. 쿨하고 바람둥이처럼 보일 수 있을 부분을 우려하고 걱정해서 그렇게 보이지 않기 위해서 사랑에 대한 초점을 명확하게 둔 것 같다. 그런 부분의 감정을 더 표현하려 했다. 미은의 사랑에 대한 성장을 지켜봐주시길 바란다\"고 전했다. 'DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신","link":"https://m.entertain.naver.com/now/article/609/0000885617","retrieved":1723529495656},{"title":"'DNA 러버' 이태환 \"군인 신분일 때 감독-작가님과 첫 만남…DNA 소재 신선함으로 다가왔다\"","contents":"'DNA 러버' 이태훈이 제대 후 복귀 소감을 전했다. 13일 오후 서울 영등포구 여의도동 모처에서 TV CHOSUN 주말 미니시리즈 'DNA 러버' 제작발표회가 진행됐다. 이날 행사에는 최시원, 정인선, 이태환, 정유진 배우와 성치욱 감독이 참석했다. TV CHOSUN 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디. 어느날 소진의 앞에 나타난 바람둥이 99.99% 확률의 '심병원' 산부인과 의사 심연우(최시원)와 항상 소진의 뒤에서 그녀를 지켜준 남자사람 '동생' 강훈(이태환). 다양한 에피소드 속 소진의 진정한 'DNA 러버'를 찾아가는 여정이 그려질 예정이다. 극 중 이태환은 사랑도 일도 우직하게 해내는 꽃미남 소방관 서강훈 역으로 분해 남다른 매력을 분출한다. 군 제대 후 첫 복귀작으로 'DNA 러버'를 택한 이태환은 \"'말출' 때 군인 신분으로 작가님과 감독님을 만나뵙고 이야기를 나눴","link":"https://m.entertain.naver.com/now/article/076/0004181122","retrieved":1723529495660}]}