{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘굿파트너’ 장나라, 지승현에게 최후 통첩하나","contents":"‘굿파트너’. 사진 | SBS ‘굿파트너’ 장나라와 지승현의 대립이 절정으로 치닫는다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 10회 방송을 앞둔 29일, 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을 포착했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 고조시킨다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카","link":"https://m.entertain.naver.com/now/article/468/0001089074","retrieved":1724926112665},{"title":"전현무·유재석도 못 살렸는데…류수영이 이끈 '정글밥', 고생·재미 다 잡았다 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다.전현무, 유재석도 넘지 못한 벽을 넘어섰다. 류수영이 이끄는 SBS 예능 '정글밥'이다. 정글 현지의 식재료를 가지고 한식을 만든다는 취지 아래 화려한 볼거리부터 노동, 재미까지 다 잡았다는 평가다. '정글밥'이 첫 회부터 동시간대 1위를 차지함과 동시에 3회 만에 시청률 4%대를 넘어섰다. 수도권 기준 최고 시청률은 5.7%까지 치솟았다. 이는 올해 방송된 SBS 화요일 예능 중 가장 높은 시청률이다. 앞서 '강심장VS', '틈만 나면,', '신들린 연애'가 화요일 예능으로 편성됐지만, 최고 시청률은 2~3%대에 그쳤다. 특히 '강심장VS'는 전현무, '틈만 나면,'은 유재석이 MC로 나서 큰 기대를 모았지만, 기대 만큼 높은 성적을 거두","link":"https://m.entertain.naver.com/now/article/312/0000677623","retrieved":1724926112665},{"title":"너무 야한 거 아닌가…'183cm' 차은우, 실오라기 하나 걸치지 않은 반라 노출","contents":"가수 겸 배우 차은우의 패션 매거진 화보가 추가 공개되었다. 지난 28일 공개된 화보에서 상반된 매력을 담은 단 2장의 이미지만으로 화제였는데, 추가로 공개된 화보에서는 차은우의 자유롭고 다채로운 모습과 세련미가 더한 주얼리 스타일링을 보여줬다. 그가 착용한 프랑스 하이 주얼리 브랜드 쇼메(CHAUMET)의 '비 마이 러브(Bee My Love)' 컬렉션은 왕실의 상징이자 권력과 충성을 상징하는 꿀벌의 허니콤 모티브로 대칭과 견고한 사랑을 상징했다. 차은우는 tvN ‘핀란드 셋방살이’에 출연을 예고했다. 이는 핀란드의 시골 마을에서 셋방살이하게 된 도시 배우들의 대환장 로컬 라이프를 담는 예능 프로그램이다. 이다. 이제훈, 이동휘, 곽동연, 차은우는 해마다 세계 행복 지수 부동의 1위를 차지하고 있는 핀란드에서 현지인들의 생활 방식 그대로 살아가 보며 무해한 즐거움과 진정한 힐링을 선사할 예정이다. 차은우의 더블유 9월호 화보와 영상은 더블유 코리아 공식 홈페이지 및 인스타그램에서","link":"https://m.entertain.naver.com/now/article/312/0000677622","retrieved":1724926112665},{"title":"궤도, \"혈액형·MBTI 믿는다\"는 김재중에 '고개 푹'(재친구)[종합]","contents":"과학 유튜버 궤도가 MBTI의 맹점을 짚었다. 29일 김재중 유튜브 채널 '재친구'에는 '과학 노젓기 정상 영업 중'이라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 김재중은 \"나는 솔직히 혈액형, MBTI는 조금 믿는 편이다\"고 운을 뗐다. 이에 궤도는 \"아하\"라며 고개를 떨궈 웃음을 안긴 뒤 \"사실 사람의 성격은 절대적으로 정의할 수 없다. 그런데 MBTI는 4가지 척도, 16가지 유형으로 정리를 하지 않나\"라고 말했다. 이어 \"그런데 우리는 그 결과를 받고 '나는 F니까', '나는 T니까' 이런 식으로 생각하면서 스스로 제한을 거는 거다. 사실 그것은 과학에서 추구하는 바는 아니다. 이 지구는 외롭기 때문에 이 외로운 지구에서 나랑 비슷한 사람이 있다는 것만으로 위로를 받는 건데, 그건 MBTI의 장점\"이라고 설명했다. 김재중은 재차 \"그럼 형이 생각할 때 사주, 타로, MBTI, 혈액형 중에서 그나마 신빙성 있는 건 뭐냐\"고 물었다. 궤도는 \"일단 혈액형과 성격은 아무런","link":"https://m.entertain.naver.com/now/article/108/0003261975","retrieved":1724926112665},{"title":"김병지 아내 “남편 없이 홀로 출산, 주스 먹고 싶댔더니 사먹으라고” 눈물(동치미)","contents":"축구선수 출신 김병지의 아내가 임신 당시 남편에게 서운했던 점을 털어놨다. 8월 28일 선공개된 MBN '속풀이쇼 동치미'에는 김병지와 그의 아내 김수연 씨가 출연해 이야기를 나누는 모습이 담겼다. 김수연 씨는 \"큰아들은 1988년 월드컵 때, 작은 아들은 2002년 월드컵 때 낳았다. 그러다 보니까 예선전 때문에 거의 없었다. 섭섭한 부분은, 아기를 낳는 순간에는 어떻게든 와야 하지 않나. 둘째 때는 진통이 오는데 병원에 운전해서 혼자 갔다. 남편은 못 오니까. 월드컵에 나가 있으니까\"라고 말하며 서러움에 눈물을 흘렸다. 이어 \"친정은 서울인데 저희는 포항에 살았다. 1998년에는 월드컵 때문에 (김병지가) 아랍에미리트에서 훈련했다. 집에 왔는데 유난히 생과일주스가 먹고 싶은 거다. 처음으로 남편한테 주스가 먹고 싶다고 했는데 사다 먹으라고 하더라\"고 토로했다. 이에 김병지는 \"그 얘기는 했다. 아내가 바나나가 먹고 싶다든지 오렌지가 먹고 싶다든지 하면 언제든지 사오는 스타일인데","link":"https://m.entertain.naver.com/now/article/609/0000891384","retrieved":1724926112665},{"title":"전현무, 최근 연애사 폭로 당했다…\"1월에 소개팅 한 여자와 썸\" ('현무카세')","contents":"전현무가 라멘집만 1000군데 이상 방문했다라는 라멘이 미친 ‘라친자’ 하석진을 위해 이장우와 함께 연구한 신개념 ‘뉴에이지 라멘’을 대접한다. 29일(오늘) 방송되는 ENA 예능 ‘현무카세’ 8회에서는 전현무, 김지석이 ‘10년 지기’ 하석진, 이장원을 초대해 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 현장이 펼쳐진다. 이날 전현무는 과거 예능 ‘문제적 남자’ 패밀리였던 김지석과 ‘예약 친구’ 하석진-이장원에게 묵혀둔 섭섭함이 있다며 ‘섭섭카세’ 코스 요리를 준비한다. 이에 하석진-이장원은 “두 사람이 해주는 요리를 언제 먹어보겠냐”며 젓가락을 들고, 전현무는 “라멘에 진심인 석진이를 위한 하이라이트”라며 세상에 없던 특별한 ‘뉴에이지 라멘’ 요리에 돌입한다. 특히 전현무는 “(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다”며 이장우와 머리를 맞대 만든 ‘완전 진국’ 육수를 선보인다. 여기에 “아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘","link":"https://m.entertain.naver.com/now/article/312/0000677620","retrieved":1724926112665},{"title":"어효인, 최준석과 갈등 끝에 '이혼' 선언했다 ('이혼할 결심')","contents":"최준석 아내 어효인이 '이혼'을 선언했다. 다음달 1일 방송될 MBN 예능프로그램 '한번쯤 이혼할 결심'에서는 최준석·어효인 부부의 갈등이 최고조로 치달았다. 이날 어효인은 \"당신 쉴 때 애들 데리고 나간 적도 있다. 가족한테 조금이라도 미안하면 같이 신발 신고 따라 나올거다. 당연해지지 않았냐. 당연해진 사람이랑은 못하겠다\"라고 불만을 털어놨다. \"듣기 싫다\"는 최준석의 말에 분노한 어효인은 \"뭘 자꾸 그만하라고 하냐. 그러니까 그만(이혼)하자고\"고 소리쳤다. 최준석은 \"제 생각에는 아내의 '그만하자'는 '싸움을 그만하자'는 생각밖에 안든다\"라고 말했다. 이에 어효인은 \"제가 뱉은 '그만해'는 이 결혼 생활을 더 이상 유지하고 싶지 않다는 말이었다. 끝내고 싶다는 '그만해'였다\"라고 고백했다. 결국 어효인은 최준석을 향해 \"가상으로라도 이혼을 하자. 해 봐라. 하고도 변화 없으면 진짜 하자\"라고 소리쳤다. 이 모습을 본 김용만은 \"그동안 많이 참은 것 같다\"라고 안타까워 했다. 한","link":"https://m.entertain.naver.com/now/article/213/0001307560","retrieved":1724926112665},{"title":"황정민, ‘동안’ 정해인? “나도 신분증 검사 당해” (‘문명특급’)","contents":"황정민이 신분증 검사를 당한다고 깜짝 고백하며 정해인과 공감대를 형성했다. 29일 유튜브 채널 ‘문명특급’에는 ‘황정민, 정해인과 시선 플러팅을 해보았다’라는 제목의 영상이 게재됐다. 이날 게스트로 영화 ‘베테랑2’ 개봉을 앞둔 배우 황정민, 정해인이 출연했다. 이날 황정민은 정해인이 출연한 드라마 ‘밥 잘 사주는 예쁜 누나’를 언급하며 “저도 그 작품을 보면서 저 친구는 어디서 갑자기 나타났지(라고 생각했다)”라고 말했다. 진행자 재재가 “그런 누나 있었나”라고 묻자 황정민은 “해인이 같으면 밥도 사주고 싶어 할 텐데 저는 없었다. 누나가”라고 너스레를 떨었다. 이에 재재는 “뼈해장국이나 청국장 사주고 싶은 느낌이긴 하다”라고 덧붙여 웃음을 자아냈다. 정해인이 다산 정약용의 6대손인 사실에 대해서 황정민은 “몰랐다. 처음 봤을 때 너무 앳되고 동안이었다. 그런데 나이를 들어보니 제법 있어서 놀랐다”라고 밝혔다. 재재가 “동안이라서 유럽 갔을 때 신분증도 검사당했다”라며 정해인이 지","link":"https://m.entertain.naver.com/now/article/241/0003376293","retrieved":1724926112665},{"title":"전현무, 1월에 소개팅했나…김지석-하석진 공격에 넉다운(‘현무카세’)","contents":"‘현무카세’ 전현무. 사진 | ENA 전현무가 라멘집만 1,000군데 이상 방문했다라는 라멘이 美친 ‘라친자’ 하석진을 위해 이장우와 함께 연구한 신개념 ‘뉴에이지 라멘’을 대접한다. 29일 오후 9시에 방송하는 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 8회에서는 전현무-김지석이 ‘10년 지기’ 하석진-이장원을 초대해, 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 현장이 펼쳐진다. 이날 전현무는 과거 예능 ‘문제적 남자’ 패밀리였던 김지석과 ‘예약 친구’ 하석진-이장원에게 묵혀둔 섭섭함이 있다며 ‘섭섭카세’ 코스 요리를 준비한다. 이에 하석진-이장원은 “두 사람이 해주는 요리를 언제 먹어보겠냐”며 젓가락을 들고, 전현무는 “라멘에 진심인 석진이를 위한 하이라이트”라며 세상에 없던 특별한 ‘뉴에이지 라멘’ 요리에 돌입한다. 특히 전현무는 “(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다”며 이장우와 머리를 맞대 만든 ‘완전 진국’ 육수를 선보인","link":"https://m.entertain.naver.com/now/article/468/0001089063","retrieved":1724926112665},{"title":"‘깐부할아버지’ 오영수, 강제추행 항소심서 “형량 과해, 사회적 심판 받았다”","contents":"강제추행 혐의로 기소된 배우 오영수가 항소심 첫 재판에서 1심 형량이 과하다고 주장했다. 수원지방법원 제6-1형사부(신우정, 유재광, 김은정 부장판사)는 8월 29일 오후 강제추행 혐의로 기소된 오영수에 대한 항소심의 첫 공판기일을 진행했다. 이날 재판에는 오영수와 법률대리인, 피해자 측 변호인이 참석했다. 오영수 측 변호인은 \"이 사건으로 영화 작품에서 줄줄이 하차하는 등 사회적 심판을 받았다. 초범이고 추행 정도가 중하지 않다\"고 주장하며 카카오톡 메시지를 유죄의 증거로 판단한 점, 피해자의 진술이 일관성이 없는 점 등을 이유로 항소했다고 밝혔다. 또한 오영수 측은 재판부에 \"추가로 제출할 증거가 많다. 피해자 관련 증인 진술도 다시 이뤄져야 한다\"고 했다. 이에 재판부는 다음 기일 오영수의 변호인이 신청한 증인을 불러 신문할 예정이다. 오영수는 2017년 한 극단의 단원이었던 여성 A씨에게 부적절한 신체 접촉을 한 혐의로 2022년 11월 재판에 넘겨졌다. A 씨는 오영수가 산","link":"https://m.entertain.naver.com/now/article/609/0000891383","retrieved":1724926112666},{"title":"변우석 ‘아웃도어 엠버서더의 위엄’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891382","retrieved":1724926112666},{"title":"전도연→박성웅, '에이리언' 앞에서 눈물...정말 극장 가격 탓일까?","contents":"한국 영화의 부진이 이어지는 가운데 '에이리언: 로물루스'의 약진이 눈에 띈다. 8월 마지막 주 수요일, 영화를 반값으로 볼 수 있는 '문화가 있는 날'에 가장 많은 관객이 찾은 영화는 무엇일까. 영화관입장권통합전산망 집계에 따르면, 28일 가장 많은 관객을 동원한 영화는 63,375명을 기록한 '에이리언: 로물루스'(이하 '에이리언')였다. 그리고 '임영웅│아임 히어로 더 스타디움'(49,720명), 파일럿(38,400명)이 그 뒤를 이었다. 이로써 '에이리언'은 13일 연속오피스 정상을 유지하는 기염을 토했다. 누적 관객 수는 137만 명으로 '베테랑 2' 개봉 전까지 다른 경쟁작이 없어 흥행을 더 이어갈 것으로 보인다. '에이리언'과 비슷한 시기, 혹은 더 늦게 개봉했음에도 주목받지 못한 채 줄줄이 퇴장을 앞둔 영화가 많다는 건 씁쓸한 일이다. 더불어, 영화계의 위기가 지속되고 있다는 점에서 많은 고민을 하게 했다. '에이리언'보다 한 주 먼저 개봉한 '리볼버'는 24만 명의","link":"https://m.entertain.naver.com/now/article/213/0001307557","retrieved":1724926112666},{"title":"김정현, 드라마 촬영 중 차에 치여 공중으로...온몸 불사른 연기 ('다리미 패밀리')","contents":"배우 김정현의 살신성인 연기가 눈에 돋보인다. 29일, KBS2드라마 '다리미 패밀리'의 티저 영상이 공개된 가운데, 차에 치여 날아가는 김정현의 모습이 담겼다. 티저 영상은 다짜고짜 서강주(김정현 분)의 얼굴이 화면을 가득 채우며 시작한다. 서강주는 \"내 얼굴 보여? 나 잘생겼지\"라며 돌직구 질문을 날리는데, 이어 '잘생기고 몸도 좋은 재벌 3세, 서강주'라는 그의 소개가 나온다. 이어 '파워당당, 똘기 충만, 이다림'이라며 여자 주인공의 소개가 나오는데, 해당 연기는 배우 금새록이 맡았다. 연달아 공개된 드라마 내용의 장면에서는 서강주와 시각 장애를 가진 이다림의 좌충우돌 로맨스 장면이 이어진다. 웃음을 터뜨리게 만드는 재미있는 장면에 티저 영상부터 시끄럽고 왁자지껄한 드라마 분위기가 잘 드러난다. 모든 걸 가진 잘난 서강주가, 이다림 앞에만 서면 한없이 작아지고, 이 같은 독특한 케미스트리가 기대를 불러온다. 그런 가운데, 티저 영상 후반부에 서강주가 차에 치여 공중으로 날아가","link":"https://m.entertain.naver.com/now/article/213/0001307556","retrieved":1724926112666},{"title":"정유미, 각선미 돋보이는 와인드업[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891381","retrieved":1724926112671},{"title":"시구 정유미, 마운드에서 애교 폭발[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891380","retrieved":1724926112671},{"title":"변우석 ‘우유만 먹고 자랐을 것 같은 우월함’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891379","retrieved":1724926112671},{"title":"첫 시구 정유미, 기념구 받았어요[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891378","retrieved":1724926112671},{"title":"정유미, 마운드에서 휘날리는 헤어[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891377","retrieved":1724926112671},{"title":"정유미, 첫 시구에 싱글벙글[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891376","retrieved":1724926112671},{"title":"정유미, 패대기 시구에도 함박 미소 인사[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891375","retrieved":1724926112673},{"title":"정유미, 패대기 공 바라보며 앗![포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891374","retrieved":1724926112673},{"title":"정유미, 시선집중 핫팬츠 시구[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891373","retrieved":1724926112673},{"title":"정유미, 첫 시구가 패대기[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KT 위즈 경기가 8월29일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 정유미가 힘찬 시구를 했다 선발 투수로 LG는 손주영이 KT는 고영표가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000891372","retrieved":1724926112673},{"title":"이혜정, 훈훈 남사친과 홈파티 \"만날 때마다 꽃 선물\" ('이혼할 결심')","contents":"'한 번쯤 이혼할 결심' 이혜정이 남사친과 함께 바비큐 홈파티를 준비한다. 다음 달 1일 방송되는 MBN '한 번쯤 이혼할 결심' 8회에서는 과거의 일로 티격태격하던 이혜정이 고민환에게 먼저 화해를 요청한다. 이날 이혜정과 고민환은 과거의 일로 팽팽히 대립한다. 고민환은 \"과거에 젖어서 쓸데없는 소리를 계속 한다\"며 이혜정의 잔소리에 분노하더니 결국 집을 나가버린다. 몇 시간 뒤, 이혜정은 \"제가 주책이죠\"라고 읊조린다. 이어 밖으로 나간 고민환을 찾아가 \"좀 실수한 거 같아서 찾아왔다\"며 화해의 손길을 내민다. 고민환은 \"반성했으면 됐다\"고 쿨하게 아내의 사과를 받아들인다. 스튜디오에서 이를 지켜보던 정대세는 \"다툼 후에 빠르게 화해하는 방법이 있어서 좋으시겠다\"면서 감탄한다. 이혜정은 \"남편을 공격하려고 한 말들이 고스란히 다 나에게 돌아온다는 것을 깨달았다\"고 덧붙인다. 두 사람의 '회초리 화해법'에 관심이 모인다. 며칠 뒤, 이혜정과 고민환은 분주히 바비큐 파티를 준비한다.","link":"https://m.entertain.naver.com/now/article/469/0000820450","retrieved":1724926112673},{"title":"간장 테러범→일본도 이웃 살인사건의 진실은? (실화탐사대)","contents":"MBC '실화탐사대'가 '옆집 여자'와 '예고된 살인? 일본도를 든 남자' 편을 방송한다. 옆집 여자 지난 5월, 제보자는 문 앞에서 충격적인 간장 테러와 난도질 된 흠집들을 발견했다. 제보자는 범인은 옆집 여자였고, 사건 이후로도 밤낮없이 문을 발로 차며 입에 담기 힘든 모욕을 했다고 전했다. 심지어 집 안까지 무단 침입해 아버지를 폭행하는 등의 횡포를 부려 제보자 가족은 집에서의 생활이 공포가 되어 대부분의 시간을 집 밖에서 보내고 있다고 말한다. 반면 옆집 여자는 '내가 그랬다'며 오히려 당당한 모습을 보인다. 옆집 여자는 제보자의 어머니가 끌고 온 쇼핑 카트의 소음 때문에 본인의 어머니가 고통받았고, 그로 인해 스트레스로 세상을 떠났다는 황당한 주장을 펼친다. 시간이 갈수록 심해지는 괴롭힘에 제보자는 하루에 10번 신고를 해보기도 하고, 이웃주민들에게 도움을 요청해 보기도 했지만, 이웃들은 심각한 상황으로 판단하지 않아 큰 관심을 보이지 않는다. 한편, 옆집 여자는 이웃 주민","link":"https://m.entertain.naver.com/now/article/445/0000229090","retrieved":1724926112673},{"title":"53세 황정민 \"나도 신분증 검사 해\"...정해인 동안 비주얼 고충 공감 ('문명특급')","contents":"배우 황정민이 정해인의 고충에 공감했다. 29일, 채널 'MMTG 문명특급'에는 영화 '베테랑2'에 출연한 황정민과 정해인이 출연했다. 이날 재재가 정해인에 \"정약용 선생님 6대손이다\"라고 하자, 황정민은 \"몰랐다. 처음 봤을 때도 앳되고 동안이어서, 근데 나이 들어보니까 나이가 제법 있더라. 깜짝 놀랐다\"라고 밝혔다. 재재는 \"맞다. 동안이라서 유럽 갔을 때도 신분증 검사하고\"라며 팬심을 드러냈다. 그 말을 듣던 황정민은 \"저도 신분증 검사한다. 국제 범죄 수사대 이런 데서\"라며 신분증 검사에 대한 고충을 공감해 주위의 웃음을 자아냈다. 그러면서 \"(신분증하고) 너무 다르니까. 여권 사진이랑 다르라\"라며 너스레 떨었다. 앞서 정해인은 지난 2019년, KBS2 TV '정해인의 걸어보고서'에서 뉴욕 여행을 떠난 바 있다. 한 식당에 들른 정해인은 맥주를 주문했지만, 점원은 \"미성년자 아니냐\"라고 의심했던 것이다. 그 말을 들은 정해인이 실제 나이를 말하자, 점원은 매우 놀라는 모습을","link":"https://m.entertain.naver.com/now/article/213/0001307555","retrieved":1724926112673},{"title":"'10월 결혼' 조보아, \"혼전임신 아니다\"...결혼 이후 활발한 활동 예고","contents":"배우 조보아가 10월에 결혼 소식을 알린 가운데, 혼전 임신설을 일축했다. 지난 28일, 조보아 소속사 엑스와이지스튜디오는 오후 보도자료를 통해 조보아의 결혼 소식을 전했다. 소속사는 \"조보아 배우가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다, 다가오는 가을 평생을 약속하게 됐다\"라며 \"결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해 서울 모처에서 비공개로 진행될 예정\"이라고 밝혔다. 그러면서 \"언제나 한결같은 마음으로 조보아 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 조보아 배우에게 따뜻한 축하 부탁드린다\"라며 \"여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다\"라고 덧붙였다. 조보아는 데뷔 이래 열애설이 한 번도 없었다. 갑작스러운 결혼 발표에 대중들은 깜짝 놀라며, 혼전 임신설에 대한 의혹을 드러내기도 했다. 이에 대해 소속사는","link":"https://m.entertain.naver.com/now/article/213/0001307552","retrieved":1724926112673},{"title":"‘혼인 취소소송’ 선우은숙, 유영재 사실혼 입증할 증인신청","contents":"배우 선우은숙, 방송인 유영재가 혼인 취소 소송을 벌이고 있는 가운데 주요 쟁점은 사실혼 여부가 될 것으로 보인다. 수원가정법원 성남지원 가사1단독은 8월 29일 오전 선우은숙이 유영재를 상대로 제기한 혼인 취소 소송의 첫 변론기일을 열었다. 이날 변론기일에는 선우은숙, 유영재 양측의 변호인이 참석했다. 유영재 측은 사실혼 의혹을 부인하고 있는 가운데, 선우은숙 측은 유영재의 사실혼 관계를 알고 있었다며 목격한 증인에 대한 증인 신청을 했다. 증인 진술을 통해 유영재의 사실혼 관계 여부를 따질 예정이다. 한편 선우은숙과 유영재는 지난 4월 5일 결혼 1년 6개월 만에 협의 이혼 소식을 알리며 파경을 맞았다. 이후 유영재의 삼혼설, 사실혼 관계 등 의혹이 제기 됐고 선우은숙은 유영재에 대한 강제추행 고소 및 혼인 취소소송을 제기했다. 선우은숙과 유영재의 다음 공판은 오는 10월 10일 진행될 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000891371","retrieved":1724926112674},{"title":"궤도 \"임영웅에 말 놔..굉장히 예의 바른 친구\" 칭찬[재친구]","contents":"과학 유튜버 궤도가 가수 임영웅을 칭찬했다. 29일 김재중 유튜브 채널 '재친구'에는 '과학 노젓기 정상 영업 중'이라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 김재중은 게스트 궤도에게 \"사실 우리 콘텐츠 촬영을 하면 반말 모드를 해서 말을 놔야 한다. 그런데 형님이셔서 제가 좀 어려울 것 같다\"고 말했다. 이에 궤도는 \"그런 거 신경 안 쓴다. 동생들과 말 많이 놓는다. 그래야 편해진다\"고 편안함을 강조했다. 그때 김재중은 \"임영웅한테도 친구하자고 했냐\"며 깜짝 놀라 물었고, 궤도는 웃으며 \"그렇다\"고 답했다. 그러자 김재중은 \"잘 나가면 무조건 말 놓으라고 하는 거냐\"고 너스레를 떨어 웃음을 자아냈다. 궤도는 \"그럴 수도 있다\"며 \"(임)영웅이가 저한테 말을 놓지는 못 한다. 굉장히 예의 바른 친구다. 그냥 장난 치고 그런 건 한다\"고 임영웅을 추켜세웠다.","link":"https://m.entertain.naver.com/now/article/108/0003261953","retrieved":1724926112675},{"title":"'결혼하자 맹꽁아!', 양미경부터 윤복인까지…추가 라인업 공개","contents":"10월 중 방영 예정 배우 양미경 최재성 반효정 양희경 전수경 윤복인이 '결혼하자 맹꽁아!'에 합류한다. 29일 KBS1 새 일일드라마 '결혼하자 맹꽁아!'(극본 송정림, 연출 김성근) 제작진은 \"양미경 최재성 반효정 양희경 전수경 윤복인이 작품에 합류하며 극의 든든한 버팀목이 된다\"고 전했다. 앞서 박하나 박상남 이연두 김사권 이은형 박탐희의 출연이 확정된 가운데 관록의 연기파 배우 라인업이 추가로 공개됐다. '결혼하자 맹꽁아!'는 이혼 재혼 졸혼 등 결혼의 다양한 모습을 보여줌으로써 행복의 진정한 의미를 묻고 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 드라마 '태풍의 신부' '슬플 때 사랑한다' '여자의 비밀'을 집필한 송정림 작가와 '우당탕탕 패밀리' '현재는 아름다워' '다함께 차차차'에서 탄탄한 연출을 한 김성근 감독이 손을 잡았다. 극 중 양미경과 최재성은 각각 맹공희(박하나 분) 맹공부(이은형 분) 남매의 엄마 강명자와 아빠 맹경태 역을 맡는다. 두 사람","link":"https://m.entertain.naver.com/now/article/629/0000317362","retrieved":1724926112677},{"title":"‘성범죄 피소’ 태일, NCT 멤버들 일정에도 민폐→하루만 팔로우 80만 급감","contents":"성범죄 피소로 NCT에서 탈퇴한 태일 논란 여파로 다른 멤버들의 일정까지 차질을 빚었다. 지난 8월 28일 NCT 소속사 SM엔터테인먼트는 “당사는 최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다”라며 “사실 관계를 파악하던 중 해당 사안이 매우 엄중함을 인지하여, 더 이상 팀 활동을 이어갈 수 없다고 판단하였고, 태일과 논의해 팀 탈퇴를 결정했다”라고 전했다. 지난해 8월 오토바이 사고로 활동을 중단했던 태일은 지난달 발매된 NCT 127 정규 6집 ‘WALK’ 활동과 지난 8월 서울 송파구 잠실실내체육관에서 개최된 NCT 127 데뷔 8주년 기념 팬미팅 ‘2024 NCT 127 8th ANNIVERSARY FANMEETING’에 참여했다. 최근까지 활동을 이어왔던 태일의 성범죄 피소는 국내외 팬들에게 큰 충격을 안겼다. 이후 지난 6월 사건 신고가 접수된 것이 알려지면서, 태일이 2달간 사건을 은폐한 것이 아니냐는 의혹도 제기됐다. 이와 관련해 SM엔터테인먼트는 “당사","link":"https://m.entertain.naver.com/now/article/609/0000891370","retrieved":1724926112679},{"title":"라이즈 첫 예능 터졌다…U+모바일tv 서버 폭주","contents":"사진 | STUDIO X+U LG 유플러스의 ‘STUDIO X+U’와 SM엔터테인먼트가 함께 제작하는 ‘BOSS RIIZE’(이하 ‘보스 라이즈’)에서 원빈이 제1대 보스가 된 지 1시간밖에 안 된 소희를 보스 자리에서 끌어내리며 파란을 일으켰다. ‘보스 라이즈’는 지난 28일 공개된 1회 기준, 신규 시청자수 역대 최고를 찍으며 시청 순위 1위를 기록했다. 특히 시청 건 수와 신규 시청자 수 모두 10~20대 여성 시청자의 비율이 높게 나타났다. ‘보스 라이즈’가 공개되는 28일 0시, 29일 0시 양일 모두 U+모바일tv로 접속자들이 몰렸고, 높은 완주율을 기록했다. 런칭 전 ‘일상비일상의틈byU+’에서 열린 대규모 BOSS RIIZE 팝업 전시를 통해 사진 전시회부터 네컷 사진, MD샵 등 제공된 다양한 즐길 거리가 ‘보스 라이즈’에 기대감을 증대시키기도 했다. 여기에 아시아 최대 규모 콘텐츠 마켓 ‘국제방송영상마켓(BCWW)’ 현장에서도 ‘보스 라이즈’를 향한 국내외 바이어들","link":"https://m.entertain.naver.com/now/article/468/0001089058","retrieved":1724926112688},{"title":"명품 케이프 코트 입은 박준금, 60대 안 믿기는 패션감각","contents":"배우 박준금이 남다른 패션감각을 자랑했다. 박준금은 최근 개인 소셜미디어에 자신의 모습이 담긴 영상을 게재했다. 영상 속 박준금은 케이프 코트를 입고 선글라스와 부츠로 포인트를 주는 스타일링을 선보이고 있다. 박준금은 영상과 함께 \"루이비통 FW\"라고 덧붙여 명품 브랜드 가을, 겨울 제품임을 알렸다. 한편 올해 62세인 박준금은 개인 너튜브 채널 '박준금 Magazine JUNGUM'을 통해 다양한 패션 스타일링을 선보이고 있다. 지난해에는 JTBC 드라마 '닥터 차정숙'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891369","retrieved":1724922670104},{"title":"오은영마저 고개 내저었다…\"헬리콥터 엄마에게서 자라 OO 불안 생겨\"('금쪽같은')","contents":"오은영 박사가 '헬리콥터 엄마'에게서 자란 아이를 염려한다. 오는 30일 저녁 8시 10분, 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘엄마 뒤에 숨어 사는 예비 중1 아들’ 그 두 번째 사연이 공개된다. 이날 스튜디오에는 선택적 함구증 아들을 키우는 엄마와 할머니가 다시 한번 등장한다. 지난번 엄마의 건강염려증이 아이의 성장을 막고 있다는 사실이 밝혀져 모두를 놀라게 했는데. 이후 오 박사의 금쪽 처방을 받은 금쪽이네. 과연 금쪽이네 가족은 변화할 수 있을지 본 방송을 통해 공개된다. 첫 번째 솔루션으로 혼자 버스 타기에 도전하는 금쪽이. 모두가 한 마음으로 기다리지만 예비 중1 금쪽이는 끝내 못 하겠다며 눈물을 보인다. 엄마는 중학생이 될 금쪽이를 위해 견고한 태도로 설득하고. 4시간의 대치 끝에야 금쪽이는 겨우 고개를 끄덕인다. 이에 오 박사는 “헬리콥터 엄마 아래서 자란 금쪽이가 스스로 일을 해결하려 하면 불안해지는 OO 불안이 생긴 것”이라 말하며 조언한다. 세상을","link":"https://m.entertain.naver.com/now/article/312/0000677602","retrieved":1724922670105},{"title":"'39세' 최시원, 아이돌 리즈 시절 되찾았다…농구복이 이렇게 잘 어울릴 일","contents":"'DNA 러버' 속 1986년생 배우 최시원의 다양한 스타일 변신이 눈길을 끈다. 최시원은 TV CHOSUN 주말 미니시리즈 'DNA 러버'에서 운명적 사랑을 믿지 않는 산부인과 의사 심연우 역을 맡아 코믹과 로맨스를 자유자재로 넘나드는 연기로 이야기의 몰입을 이끌고 있다. 특히 지난 방송에서 심연우는 땀방울이 잔뜩 묻어 있는 농구 유니폼을 훔쳐 가고, 자신의 냄새가 좋다고 고백하는 등 어딘가 평범하지 않은 한소진(정인선 분)에게 점차 호기심을 갖는 과정으로 설렘을 자아냈다. 이와 관련해 공개된 사진 속 최시원은 농구 유니폼을 입은 채 환한 웃음을 드러내며 현장의 분위기를 돋우는가 하면, 한 손으로 농구공을 잡고 내추럴하면서 청량한 매력까지 뽐내 시선을 사로잡는다. 반면 의사 가운을 입은 사진에서는 극 중 심연우가 가진 다정다감한 면모와 신뢰도 깊은 눈빛을 고스란히 담아내고 있어, 의상마다 맞춤 변신으로 작품의 재미를 높이고 있는 최시원이 앞으로 또 어떠한 모습으로 시청자들을 찾을지","link":"https://m.entertain.naver.com/now/article/312/0000677599","retrieved":1724922670105},{"title":"변우석 ‘어마어마한 다리 길이’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891368","retrieved":1724922670108},{"title":"변우석 ‘달콤한 눈맞춤’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891367","retrieved":1724922670108},{"title":"르세라핌 홍은채, 라이브 말실수 사과 “모든 걸 편하게 생각해”","contents":"르세라핌 홍은채가 라이브 방송 중 말실수를 해 논란이 됐던 점을 사과했다. 29일 오후 서울 광진구 예스24 라이브홀에서 그룹 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채) 미니 4집 ‘CRAZY’의 미디어 쇼케이스가 열렸다. 앞서 라이브 방송 중 조롱 발언을 해 논란에 휩싸였던 홍은채는 “그 부분에 대해서는 팬들과 함께 소통하는 자리라고 해서 저도 모르게 모든 걸 편하게 생각했던 것 같다”라고 털어놨다. 이어 “가까운 사이일수록 더 조심했어야 했는데 깊게 생각하지 못했던 것 같다. 성숙하지 못한 모습을 보여 죄송한 마음이다”라고 사과했다. 그는 “더 신중하고 책임감 있는 모습을 보여드리도록 노력하겠다”라고 이야기했다. 한편 르세라핌의 미니 4집 ‘CRAZY’는 오는 30일 오후 1시 발매된다. 새 음반에는 앨범과 동명의 타이틀곡 ‘CRAZY’를 포함해 ‘Chasing Lightning’, ‘Pierrot’, ‘1-800-hot-n-fun’, ‘미치지 못하는 이유’ 등 총 다","link":"https://m.entertain.naver.com/now/article/057/0001838700","retrieved":1724922670108},{"title":"황정민, ‘뮤직쇼’ 마지막 생방…“행복했다” 눈물","contents":"사진=KBS 쿨FM '황정민의 뮤직쇼' 황정민 아나운서가 ‘황정민의 뮤직쇼’ 마지막 생방송에서 눈물을 흘렸다. 황 아나운서는 29일 KBS 쿨FM ‘황정민의 뮤직쇼’ 마지막 생방송을 진행했다. 그는 31일부로 KBS를 명예퇴직한다. KBS는 앞서 지속적인 적자 등으로 특별명예퇴직과 희망퇴직을 진행했다. 이날 황 아나운서는 오프닝에서 “가끔 제 손을 보면서 그런 생각을 했다, ‘손이 참 짧다’, ‘너무 안 예쁘다’, ‘반지 껴도 안 어울리겠다’, ‘일복이 많게 생겼다’였다”며 “실제로 일도 많았고 열심히 했다, 근데 저한테 일복만 있는 건 아니었다”고 말문을 열었다. 그러면서 “저를 이 시간까지 올 수 있게 끌어준 건 일을 통해서 만난 정말 좋은 사람들, 인복이었다”라고 말하며 눈물을 보였다. 이어 “오늘 마지막 생방송에 어떤 멋진 말을 해야할까 고민하고 생각했는데 딱 이 마음이더라. 매일 수많은 청취자를 만나고 얘기를 나눌 수 있어 너무 즐거웠고 행복했다”고 감사함을 표했다. 황 아","link":"https://m.entertain.naver.com/now/article/396/0000687168","retrieved":1724922670109},{"title":"제베원, 오늘(28일) ‘엠카’ 컴백 무대...NCT 재현도 출격","contents":"‘엠카운트다운’이 글로벌 팬들의 눈과 귀를 사로잡을 풍성한 라인업을 예고했다. 29일 방송되는 Mnet ‘엠카운트다운’에서는 제로베이스원(ZEROBASEONE)의 컴백 무대가 음악방송 최초로 공개된다. 미니 4집 ‘시네마 천국(CINEMA PARADISE)’의 타이틀곡 ‘굿 소 배드(GOOD SO BAD)’와 수록곡 ‘킬 더 로미오(KILL THE ROMEO)’ 무대를 선사하는 것. 컴백과 동시에 국내외 음원 차트를 석권, 적수 없는 ‘5세대 아이콘’의 저력을 과시하고 있는 제로베이스원의 컴백 무대에 뜨거운 관심이 쏠린다. 오마이걸(OH MY GIRL)도 오늘 ‘엠카운트다운’에서 컴백 첫 음악방송 무대를 펼친다. 미니 10집 ‘드리미 레조넌스(Dreamy Resonance)’와 함께 돌아온 오마이걸은 수록곡 ‘스타트 업(Start Up)’을 비롯해 타이틀곡 ‘클래시파이드(Classified)’까지 두 곡의 무대로 팬들을 찾는다. 팀 특유의 아름답고 몽환적인 분위기를 극대화한 이번 앨","link":"https://m.entertain.naver.com/now/article/009/0005357803","retrieved":1724922670120},{"title":"‘완벽한 가족’ 박주현, 교통사고로 의식 불명...무슨 일?","contents":"‘완벽한 가족’ 박주현이 의식 불명 상태에 빠진다. 29일 방송되는 KBS2 수목드라마 ‘완벽한 가족’ 6회에서는 최선희(박주현 분)가 갑작스럽게 교통사고를 당해 위기에 처한다. 앞선 방송에서 선희는 횡단보도를 건너다 차에 치일 뻔한 상황이 벌어졌고, 지현우(이시우 분) 덕분에 큰 사고는 발생하지 않았다. 그러나 일부러 치려고 한 것 같다는 현우의 말이 어딘가 석연치 않음을 느끼게 했다. 일찍 퇴근하게 된 이성우(김명수 분)가 신동호(김도현 분)에게 가족이 붕괴되는 일본 공포영화를 보러 간다는 의미심장한 대화 장면은 분당 최고 시청률 3.3%(닐슨 코리아)까지 오르며 시청자들을 묘한 기분에 빠져들게 했다. 공개된 사진에는 산소호흡기를 차고 병실에 누워 있는 선희와 최진혁(김병철 분), 형사 이성우(김명수 분), 신동호(김도현 분)가 마주 앉아 있는 모습이 담겨 있다. 진혁은 딸 선희가 사고를 당했다는 말에 놀람도 잠시, 사건과 관련 수상한 점이 있다는 형사들의 말에도 의연한 태도를","link":"https://m.entertain.naver.com/now/article/009/0005357794","retrieved":1724922670122},{"title":"한소희(Han So-hee),'손키스 날리며 여름 여신미모 뽐내' [O! STAR 숏폼]","contents":"29일 오후 배우 한소희가 해외 일정 참석 차 인천국제공항을 통해 방콕으로 출국했다. 배우 한소희가 출국장으로 향하고 있다. 2024.08.29 / rumi@osen.co.kr","link":"https://m.entertain.naver.com/now/article/109/0005145808","retrieved":1724922670123},{"title":"[ET현장] 르세라핌, '역대급 보깅퍼포, 좌절 딛고 세련 CRAZY'(종합)","contents":"르세라핌이 역대급 수준의 보깅 퍼포먼스를 앞세운 세련된 단단함으로 다시 돌아왔다. 29일 서울 광진구 예스24 라이브홀에서는 르세라핌 미니4집 'CRAZY'(크레이지) 발매기념 쇼케이스가 열렸다. 신아영 아나운서의 사회로 진행된 이날 쇼케이스는 타이틀곡 'CRAZY' 무대 및 뮤비시사와 함께, 멤버들의 컴백소회를 듣는 시간이 펼쳐졌다. 새 앨범 'CRAZY'는 지난 2월 'EASY' 이후 6개월만의 컴백작이다. 이번 앨범은 “르세라핌과 함께 그냥 한 번 미쳐보자”라는 슬로건과 함께 EDM 포인트를 더한 다채로운 장르구성을 배경으로 르세라핌 특유의 당당함을 함께 즐기자라는 메시지를 품고 있다. 허윤진은 “이 앨범을 티징해온 지난해부터 제작팀과 함께 '요즘은 무언가에 미쳐서 즐겁게 사는 게 어렵다'라는 말을 했던 것을 계기로 '무언가를 열렬히 사랑하는 마음'을 함께 나누자는 의미를 담아 앨범을 만들게 됐다”라고 말했다. 앨범트랙은 총 5곡으로 구성된다. 우선 망설임 없이 설렘을 따라가겠","link":"https://m.entertain.naver.com/now/article/030/0003235734","retrieved":1724922670125},{"title":"변우석 ‘팬들의 환호가 부끄러운 우서기’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891366","retrieved":1724922670126},{"title":"변우석 ‘가을이 온듯한 멋짐’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891365","retrieved":1724922670128},{"title":"변우석 ‘마음까지 따뜻해지는 선한 눈빛’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 8월 29일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891364","retrieved":1724922670130},{"title":"태블로 \"AI 시대에 핵심 자산은 데이터\"","contents":"‘태블로 데이터 페스트 2024’ 개최 \"인공지능(AI) 시대, 데이터는 보다 안전하고 효과적으로 AI를 활용하기 위한 필수적인 역량이며, 지속 가능한 비즈니스 성장과 업무 생산성 향상을 견인하는 핵심 자산이다\" 29일 서울 삼성동 코엑스에서 열린 '태블로 데이터 페스트 코리아 2024'에서 위장영 태블로 사업총괄이 이같이 말했다. 태블로는 데이터를 활용하는 시각적 분석 플랫폼이다. 이를 통해 데이터를 더 쉽게 탐색 및 관리하고 인사이트를 빠르게 발견·공유할 수 있다는 것이 회사 측 설명이다. 위 총괄은 이날 데이터 흐름이 △비즈니스 유저가 데이터 전문가에게 분석을 의뢰하는 '풀 서비스(Full Service)' △다양한 요구사항에 대응하기 위해 자체적으로 데이터를 분석하는 '셀프서비스(Self Service)' △AI 등을 활용해 자신만의 분석에 대응하는 '개인화(Personalization)' 등으로 변화했다고 분석했다. 그는 \"특히 현업 담당자가 데이터를 자유자재로 활용하고 데","link":"https://m.entertain.naver.com/now/article/029/0002898911","retrieved":1724922670133},{"title":"지미 브라운, ‘미녀와 순정남’ OST 참여...‘아로하’ 부른다","contents":"지미 브라운이 주말 안방극장 OST 첫 선을 보인다. 지미 브라운은 KBS2 주말 드라마 ‘미녀와 순정남’ OST 가창 제안을 받아 ‘아로하’를 자신만의 스타일로 재해석해 31일 음원을 발표한다. 2001년 12월 쿨이 발표한 ‘아로하’는 많은 후배 가수가 리메이크했다. 배우 조정석이 2020년 드라마 ‘슬기로운 의사생활’ OST로 불러 음원 파워를 과시했다. 겨울에 발매된 여름 분위기의 사랑을 표현한 ‘아로하’는 지미 브라운에 의해 원곡과 조정석 버전과는 달리 R&amp;B 느낌으로 재해석됐다. 특유의 R&amp;B 음색과 드웨인의 섬세한 프로듀싱이 더해져 부드럽고 감미로운 여름밤 느낌을 자아낸다. 2017년 9월 발표한 싱글 ‘She Lovin’ It’을 데뷔곡으로 두고 있는 지미 브라운은 스포티파이 등을 통해 음원 강자로 이름을 알리고 있다. 드라마 ‘하이라키’ ‘딜리버리맨’을 통해 OST에 참여한 가운데, 지상파 방송으로는 처음으로 ‘미녀와 순정남’을 통해 OST 작업에 나섰다. 지미 브라","link":"https://m.entertain.naver.com/now/article/009/0005357769","retrieved":1724922670162},{"title":"최선규 아나, 땅부자였네 “민통선 內 3만평 땅 있어, 20배 주고 샀더니”(동치미)","contents":"아나운서 최선규가 민통선 안에 3만 평의 땅이 있다고 밝혔다. 8월 28일 선공개된 MBN '속풀이쇼 동치미'에는 최선규 아나운서가 땅 사기를 당한 사연을 고백하는 모습이 담겼다. 최선규는 \"자기 일 말고 다른 일을 시도하면 실패를 많이 한다\"고 운을 떼며 \"열심히 해서 여유자금을 확보하면 사기꾼들이 그 냄새를 잘 맡을까. 전국에 저만큼 땅 많이 가지고 있는 사람 나와보라고 해라. 땅 필요하나. 내가 뚝뚝 떼어주겠다. 그게 전부 기획 부동산에 당한 것들이다. 땅은 줄 테니까 알아서 쓰셔라. 이게 전부 맹지\"라고 말했다. 이어 \"민간이 출입 통제구역 민통선 안에 3만 명 정도의 땅이 있다. 부동산 등기가 등록 돼있는데도 세금이 나오지 않는다. 이상하지 않나. 제가 군청에 전화했다. 왜 세금이 안 나오냐고 했더니 통일 전까지 안 나온다고 하더라. 문제는 땅값을 제대로 5천원이든 주고 샀으면 괜찮다. 그거에 20배를 주고 샀다. 아내 몰래 투자를 했다. 기러기 아빠니까 아내와 아이들을 캐","link":"https://m.entertain.naver.com/now/article/609/0000891362","retrieved":1724922670162},{"title":"존박 아니라 박존? 이름 바뀔 위기에 “저기 잠시만요” 당황","contents":"가수 존박이 외국인 성명 표기 표준안에 당혹스러운 반응을 보였다. 지난 8월 28일 행정안전부는 “지금까지는 행정기관이 발급하는 문서의 외국인 성명 표기 방법이 제각기 달라 외국인이 본인의 신분을 확인하는 과정에서 불편이 발생했다”라며 ‘외국인의 성명 표기에 관한 표준(안)(행정안전부 예규)’을 제정하고, 국민 의견수렴 절차를 거쳐 표준 예규를 확정·시행할 계획이라고 밝혔다. 표준안에 따라 행정문서의 외국인 로마자 성명은 성-이름 순서로 대문자로 표기하되, 성과 이름은 띄어 쓰는 것을 원칙으로 한다. 외국인의 한글 성명은 성-이름 순서로 표기하고 성과 이름은 붙여 쓴다. 한 소셜미디어 채널에서 “존 박 앞으로는 ‘박존’입니다”라는 제목과 함께 해당 소식을 전하자, 존박은 “아니 저기 잠시만요”라고 댓글을 달아 당혹스러운 심경을 전해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000891361","retrieved":1724922670164}]}