{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미국에서 먼저 알아본 신도현, '취하는 로맨스' 캐스팅 확정","contents":"배우 신도현이 커리어우먼으로 활약을 예고했다. 배우 신도현이 ENA 드라마 ‘취하는 로맨스’ 캐스팅 소식을 알렸다. 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린 작품. 신도현은 미모의 주류 회사 기획팀 에이스 ‘방아름’ 역으로 시청자를 찾는다. ‘아름’은 강남 태생으로 8학군, 명문대, 대기업 코스를 밟고 부수입으로 편의점까지 소유한 ‘갓생러’이자, 야무지게 워라밸까지 챙기며 ‘워너비 커리어우먼’으로 불리는 인물. 이처럼 완벽 그 자체인 ‘아름’ 과 매력적인 배우 신도현의 만남이 어떤 캐릭터를 탄생시킬지 궁금증을 증폭시킨다. 신도현은 SBS ‘스위치- 세상을 바꿔라’ 로 데뷔, KBS 2TV ‘땐뽀걸즈’, tvN ‘슬기로운 의사생활’, tvN ‘어느 날 우리","link":"https://m.entertain.naver.com/now/article/015/0005018152","retrieved":1722834578429},{"title":"'노 웨이 아웃', 키노라이츠 랭킹 1위 달성…화제작으로 등극","contents":"첫 화부터 휘몰아치는 전개로 올 여름 화제작으로 등극한 '노 웨이 아웃 : 더 룰렛'이 1-2화 속 명장면 비하인드가 담긴 촬영 1-2화 메이킹 영상을 공개했다. [기획: STUDIO X+U│제작: ㈜트윈필름│공동제작: ㈜제리굿컴퍼니, STUDIO X+U, 플러스엠 엔터테인먼트│연출: 최국희, 이후빈│각본: 이수진] '노 웨이 아웃 : 더 룰렛'이 국내 OTT 작품들을 비롯한 콘텐츠들의 흥행 지표인 키노라이츠에서 ‘오늘의 콘텐츠 통합 랭킹’ 1위를 차지하는 기염을 토했다. 최고의 화제작으로 등극한 '노 웨이 아웃 : 더 룰렛'이 촬영 현장마저 완벽한 열연이 돋보이는 1-2화 메이킹 영상을 공개하며 앞으로 이어질 완성도 있는 에피소드에 대한 기대감을 더욱 높였다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 공개된 영상은 야구장에서 ‘가면남’이 뿌린 돈다발을 줍","link":"https://m.entertain.naver.com/now/article/408/0000231438","retrieved":1722834578432},{"title":"“로코 하고파” 오마이걸 아린, 소원 이뤘다... ‘내 여자친구는 상남자’ 캐스팅","contents":"오마이걸 아린이 드라마 ‘내 여자친구는 상남자’ 출연을 확정했다. 아린은 드라마 ‘내 여자친구는 상남자’에서 여주인공 김지은 역을 맡았게 됐다고 소속사는 5일 밝혔다. 동명의 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해 주는 남자 윤재(윤산하)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극 중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 “올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 ‘내 여자친구는 상남자’라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다”며 “지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영하겠다. 많은 기대 부탁드린","link":"https://m.entertain.naver.com/now/article/241/0003370597","retrieved":1722834578433},{"title":"‘낮밤녀’ 문예원 “이정은 선배, 어마어마한 애교쟁이 카멜레온 같아”[일문일답]","contents":"배우 문예원이 ‘낮과 밤이 다른 그녀’ 종영 소감을 밝혔다. 문예원은 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’ (극본 박지하, 연출 이형민·최선민, 제공 SLL, 제작 삼화네트웍스)에 서한지청 검사 탁천희 역으로 호연을 펼쳤다. 극 중 계지웅(최진혁 분)의 대학 동문이자 로펌 대표의 외동딸로 첫 등장부터 신비한 매력으로 시청자의 이목을 집중시킨 문예원은 소속사 애닉이엔티를 통해 “많은 관심과 애정을 보내주셔서 너무 감사하다”며 “저에게도 그러했듯 여러분에게도 이 작품이 유쾌하고, 따뜻하고, 흥미롭고, 감동적이었기를 바란다”는 소감을 밝혔다. 이어 캐릭터 고민을 묻는 질문에 “천희는 자신이 처한 상황에서 최선을 다하며 하루하루 배워가는 인물이라고 생각했다”며 “극에서 일어나는 사건들을 겪으며 앞으로 어떤 삶을 살아갈지 고만하는 모습의 천희를 상상했다”며 연구했던 흔적들을 엿보게 했다. 촬영 분위기에 관해선 “선배님들이 촬영하는 모습을 옆에서 지켜보는 게 참 재미있","link":"https://m.entertain.naver.com/now/article/410/0001016338","retrieved":1722834578435},{"title":"백성철, ENA '취하는 로맨스' 캐스팅…김세정과 호흡","contents":"신예 백성철이 ENA 새 월화 드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)에 주연으로 캐스팅됐다. 지난해 방영한 ENA 드라마 ‘사랑한다고 말해줘’에서 손으로 말하는 화가 차진우(정우성 분)의 20대 시절을 연기하며 존재감을 과시한 백성철이 드라마 ‘취하는 로맨스’에서 ‘오찬휘’ 역으로 출연을 확정 지어 관심을 모으고 있다. 드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스. ‘사내맞선’, ‘수상한 파트너’ 등 다수의 로맨틱 코미디를 연출한 박선호 PD가 메가폰을 잡아 기대가 쏟아지고 있는 작품이다. 극 중 백성철이 선보일 ‘오찬휘’는 채용주의 절친이자 토스트 트럭을 몰고 전국을 떠도는 자유로운 영혼. 외향적인 성격에 능청스럽고 유쾌한 에너지까지 갖춘 캐릭터로 극에 활력을 더할 예정이다. 백성","link":"https://m.entertain.naver.com/now/article/312/0000673918","retrieved":1722834578439},{"title":"[영상] '부부로 첫 호흡' 황정민-염정아, \"서로의 존재가 출연 이유\"(크로스)","contents":"배우 황정민과 염정아가 작품에서 처음으로 호흡한 소감을 밝혔다. 8월 5일 오전 서울 중구 동호로 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스' 제작보고회가 열렸다. 현장에는 배우 황정민-염정아가 자리해 포토타임을 가지고 작품과 관련한 이야기를 나누었다. 한편, '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리게 되면서 벌어지는 이야기를 그린 오락 액션 영화로 8월 9일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000231436","retrieved":1722831145120},{"title":"“연기 잘하는 건 알고 있었지만‥” 손현주 김명민 역대급 연기배틀(유어 아너)","contents":"손현주 김명민이 열연 배틀을 펼친다. 지니TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수/극본 김재환/연출 유종선) 측은 8월 5일 배우 손현주와 김명민의 남다른 케미스트리를 예고했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 상당하다. 두 사람은 매 작품마다 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수 많은 시청자들의 사랑을 받아왔다. 지난 2015년 '한국 영화를 빛낸 스타상'에서 나란히 'TOP 배우상'을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람이 약 9년이 흐른 2024년, 한 작품에서 만나게 된 것. '유어 아너'에서는 자신의 사회적 타이틀","link":"https://m.entertain.naver.com/now/article/609/0000882568","retrieved":1722831145120},{"title":"김세정·이종원·신도현·백성철, ‘취하는 로맨스’ 출연…11월 첫 방송[공식]","contents":"김세정, 이종원, 신도현, 백성철이 ‘취하는 로맨스’에 출연한다. 오는 11월 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다도 김세정, 이종원, 신도현, 백성철의 흥미로운 조합에 뜨거운 기대가 쏟아지고 있다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 ‘채용주’로 분한다. 톡 쏘는 ‘라거’ 같은 채용주는 특수부대","link":"https://m.entertain.naver.com/now/article/410/0001016333","retrieved":1722831145125},{"title":"'38세' 변요한, 고등학생 연기 도전 \"심리적 혼란 겪어..\" (백설공주)","contents":"변요한이 '백설공주에게 죽음을-Black Out'에서 10여 년의 세월을 연기한다. 오는 16일(금)에 첫 방송될 MBC 새 금토극 '백설공주에게 죽음을-Black Out'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 극 중 변요한은 모범생에서 하루아침에 살인 전과자로 추락한 고정우 역을 맡았다. 원작 소설 '백설공주에게 죽음을'이 많은 사랑을 받았던 만큼 각색된 대본 역시 흥미롭게 읽었다던 변요한은 \"제가 연기한 고정우는 물론 마을의 배경, 사람들의 관계성도 재미있었다. 특히 변영주 감독님의 드라마 첫 데뷔 작품이라 함께 작업하고 싶다는 마음이 컸다\"고 작품을 선택한 이유를 밝혔다. 변요한은 기억나지 않는 살인 사건으로 인해 인생이 망가져 버린 고정우의 혼란을 표현하고자 마을 사람들과 고정우의 관계성에 더욱 집중했다고 설명했다. 고정우가 살인 용의자로 지목되면서 마을","link":"https://m.entertain.naver.com/now/article/415/0000030878","retrieved":1722825323538},{"title":"아들 잃은 김명민 vs 타락한 손현주, 부성애가 폭발한다 ('유어아너')","contents":"적수를 제대로 만난 손현주와 김명민의 연기 시너지가 폭발한다. 오는 8월 12일 첫 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 하늘을 찌르고 있다. 두 사람은 매 작품 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수 많은 시청자의 사랑을 받아왔다. 지난 2015년 '한국 영화를 빛낸 스타상'에서 나란히 'TOP 배우상'을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람이 약 9년이 흐른 2024년, 한 작품에서 만나게 된 것. 특히 '유어 아너'에서는 자신의 사회적 타이틀을 벗어던지고 한 아이의 아버지, 한 가족의 가장으로서의 인간","link":"https://m.entertain.naver.com/now/article/312/0000673878","retrieved":1722825323539},{"title":"지진희, 사업 실패로 전 재산 탕진→30억원 건물주 재기 성공 \"사업 대박 금의환향\" (가족X멜로)","contents":"'가족X멜로' 지진희가 건물주가 되어 돌아온다. 8월 10일 첫 방송되는 JTBC 새 토일극 '가족X멜로'는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그린 드라마. '가족X멜로' 첫 방송에서는 11년 전에 손절하고 오래도록 왕래가 없었을뿐더러, 심지어 죽은 줄로만 알고 있던 무진(지진희)이 'X-가족' 애연(김지수), 미래(손나은), 현재(윤산하) 앞에 멀쩡한 모습으로 다시 나타나는 장면이 펼쳐질 예정이다. 11년 전 집안의 전재산을 날려먹었던 '무지랭이' 가장에서 시세 30억짜리 '가족빌라'의 새로운 건물주가 된 무진의 금의환향은 그의 X-가족들뿐만 아닌 빌라 전체를 떠들썩하게 할 도파민 폭발 '빅뉴스'다. 무진이 가족 앞에 다시 나타난 이유는 바로 남편, 아빠, 가장의 자리를 되찾기 위해서다. 하지만 눈에 흙이 들어와도 이를 결사반대 하는 이가 있었으니 바로 그의 'X-딸' 미래다. 무진의 사업 실패로 인한 후폭풍을 떠안은 엄마 애연","link":"https://m.entertain.naver.com/now/article/415/0000030876","retrieved":1722825323542},{"title":"정인선 히피펌 버렸다‥똑단발 반전 카리스마(DNA 러버)","contents":"정인선의 반전 카리스마가 포착됐다. TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 8월 5일 배우 정인선의 변신이 담긴 스틸을 공개했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 정인선은 ‘DNA 러버’에서 완벽한 ‘유전자적 짝 찾기’에 집착하는, 오타쿠 기질이 충만한 ‘이로운 유전자 센터’ 연구원 한소진 역을 맡았다. 정인선은 뽀글뽀글 히피펌부터 망가짐을 불사한 만취 연기, 길거리 한복판 눈물 폭포수 연기까지 파격적인 연기 변신을 예고하고 있다. 이와 관련 정인선이 유전자 연구원으로서 전문가의 포스를 드러낸 현장이 공개됐다. 극 중 한소진(정인선 분)이 ‘이로운 유전자 센터’ 강당 단상 무대 위에서 ‘DNA 운명론’에 대해 강연을 하는 장면. 한소진은 그간의 뽀글거리는 히피펌이 아닌, 단정한 똑단발 태슬컷과 블랙 셋업 슈트를 장착, 단아한 이미지를 선보였","link":"https://m.entertain.naver.com/now/article/609/0000882502","retrieved":1722825323544},{"title":"오마이걸 아린, 윤산하와 연인 케미…‘내 여자 친구는 상남자’ 출연 [공식]","contents":"오마이걸 아린이 드라마 ‘내 여자친구는 상남자’에 출연한다. 아린은 드라마 ‘내 여자친구는 상남자’(극본 이해나/연출 유관모)에서 여주인공 김지은 역을 맡았다. 동명의 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해주는 남자 윤재(윤산하 분)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 “올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 ‘내 여자친구는 상남자’라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다. 지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영 하겠다. 많은 기대 부탁 드린다.”라","link":"https://m.entertain.naver.com/now/article/609/0000882500","retrieved":1722825323546},{"title":"‘완벽한 가족’ 섬뜩 티저, 윤상현 정체가 뭐길래","contents":"'완벽한 가족' 윤상현이 예사롭지 않은 등장을 예고했다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오) 측은 8월 5일 가혹한 운명의 벽 앞에 서게 된 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분)의 절망적인 순간을 담은 3차 티저 영상을 공개했다. 공개된 티저 영상은 당장이라도 울음이 터질 것 같은 눈과 피가 잔뜩 묻은 교복을 입은 채 사람을 죽였다는 선희의 고백으로 시작한다. 무서울 것 없다고 말하는 아빠 진혁과 선희를 꽉 껴안는 은주의 모습에서는 어떻게든 딸을 지키겠다는 의지가 느껴진다. 진혁과 은주는 딸을 보호하겠다는 일념 하나로 사건에 뛰어들고 이는 극의 쫄깃한 긴장감과 예상을 뒤엎는 파격 전개를 이끌어 갈 전망이다. 이 가운데 일가족 사망 사건이 발생, 서로를 의심하는 박경호(김영대 분)와 이수연(최예빈 분) 그리고 빗속에서 검은 우비를 입은 의문의 인물이 등장하면서 사건은 점점 더 미궁 속으로 빠져든다. 누군가를 구하고 싶다는 최현민","link":"https://m.entertain.naver.com/now/article/609/0000882499","retrieved":1722825323547},{"title":"'낮밤녀' 백서후, 마지막까지 빛난 순애보 \"많은 위로 받은 시간\"","contents":"배우 백서후가 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 백서후는 JTBC 토일드라마 '낮과 밤이 다른 그녀'에 고원 역으로 출연했다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴쉽과 앙큼 달콤 로맨틱 코미디를 그리는 드라마다. 극 중 고원(백서후 분)은 대한민국 톱 아이돌 스타로, 채워지지 않는 공허함을 채우고자 방황하다 서한지청 사회복무요원으로 근무하게 된 인물이다. 백서후는 20대와 50대의 현실이 깔린 이야기에 설렘 가득한 로맨스를 더하며 판타지를 선사했고, 마지막까지 드라마를 더욱 흥미진진하게 만들었다. 최종화에서 고원은 연쇄살인범 나옥희(배해선)를 검거하는 데 큰 역할을 한 임순(이정은)의 정보를 캐내기 위해 찾아온 기자와 마주쳤다. 기자는 고원에게 즉석 인터뷰를 요청했고, 그의 저의를 알아차린 고원은 \"본인이 원하지 않는데, 굳이 드러낼 필요가 있을까요? 차장님 말씀대로\"라며","link":"https://m.entertain.naver.com/now/article/311/0001756810","retrieved":1722825323549},{"title":"‘쪽박 아이콘’ 지진희 잉어 문신까지, 어떻게 벼락부자 됐나(가족X멜로)","contents":"'가족X멜로'가 피 튀기는 패밀리 멜로를 예고했다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 측은 8월 5일 도파민 폭발 포인트 세 가지를 공개했다. 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그릴 '가족X멜로'는 그 어떤 관계보다 진한 애증의 난제인 가족 이야기를 ‘멜로’라는 장르 안에서 풀어갈 예정이다. 신선한 접근과 설정이 예비 시청자들의 흥미를 돋우는 대목이다. ‘가족X멜로’는 첫 방송부터 두 눈이 휘둥그레지는 전개를 펼친다. 11년 전 손절하고 오래도록 왕래가 없었을뿐더러, 심지어 죽은 줄로만 알고 있던 무진(지진희 분)이 ‘X-가족’ 애연(김지수 분), 미래(손나은 분), 현재(윤산하 분) 앞에 멀쩡한 모습으로 다시 나타나기 때문이다. 무엇보다 11년 전 집안의 전재산을 날려먹었던 ‘무지랭이’ 가장에서 시세 30억짜리 ‘가족빌라’ 새로운 건물주가 된 무진의 금의환향은 그의 X-가족들뿐만 아닌 빌라 전체를","link":"https://m.entertain.naver.com/now/article/609/0000882497","retrieved":1722825323551},{"title":"연기의 神 진구, '감사합니다'","contents":"막힘이 없다. ‘감사합니다’ 진구가 적재적소 활약으로 전개에 탄력을 더하고 있다. 매주 상승세를 이어가고 있는 tvN 토일드라마 ‘감사합니다’(연출 권영일, 주상규 극본 최민호)에서 황대웅(진구 분)은 지난 방송, 채용 비리 감사의 단서 제공과 함께 사장 황세웅(정문성 분)의 자리를 위협하는 행보로 흥미진진한 극 전개를 이끌었다. 앞서 황대웅과 윤서진(조아람 분)의 사진이 익명으로 게시. 윤서진의 채용 비리가 화두로 오르며 외부 감사까지 실행된 상황. 윤서진의 결백을 위해 움직인 황대웅은 구한수(이정하 분)를 통해 감사팀의 감사가 계속된다는 사실을 알아낸 후 미심쩍은 부분들을 파헤쳤다. 먼저 황대웅은 과거 서길표(김홍파 분)가 인사팀을 총괄했을 당시 인사 팀원을 찾아가 서길표가 면접 점수를 조작했다는 증언을 받았고 이를 위한 증거 확보에 나섰다. 또 확보 과정에서 증거를 탈취 당할 위기에도 손쉽게 탈취범을 제압하며 이를 지시한 배후를 밝혀내는 것은 물론 탈취범으로부터 얻은 배후의 정","link":"https://m.entertain.naver.com/now/article/312/0000673875","retrieved":1722825323552},{"title":"\"사람을 죽였어요\"..박주현, 한순간에 살인사건 용의자 된 모범생 ('완벽한 가족')","contents":"전대미문의 살인사건이 안방극장을 점령한다. 오는 14일 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)이 가혹한 운명의 벽 앞에 서게 된 최진혁(김병철)과 하은주(윤세아), 최선희(박주현)의 절망적인 순간을 담은 3차 티저 영상을 공개했다. 5일 공개된 티저 영상은 당장이라도 울음이 터질 것 같은 눈과 피가 잔뜩 묻은 교복을 입은 채 사람을 죽였다는 선희의 고백으로 시작한다. 무서울 것 없다고 말하는 아빠 진혁과 선희를 꽉 껴안는 은주의 모습에서는 어떻게든 딸을 지키겠다는 의지가 느껴진다. 진혁과 은주는 딸을 보호하겠다는 일념 하나로 사건에 뛰어들고 이는 극의 쫄깃한 긴장감과 예상을 뒤엎는 파격 전개를 이끌어 갈 전망이다. 그 가운데 일가족 사망 사건이 발생, 서로를 의심하는 박경호(김영대)와 이수연(최예빈) 그리고 빗속에서 검은 우비를 입은 의문의 인물이 등장하면서 사건은 점점 더 미궁 속으로 빠져든다. 누군가를 구하고 싶다는 최현","link":"https://m.entertain.naver.com/now/article/109/0005130233","retrieved":1722825323554},{"title":"채원빈, '스위트홈3' 속 매력적인 마스크","contents":"배우 채원빈이 넷플릭스 시리즈 ‘스위트홈’ 시즌2에 이어 시즌3에서 하니 역으로 또 한번 뚜렷한 존재감을 발산하였다. 채원빈은 ‘마녀2’에서는 살기 가득한 눈빛과 섬뜩한 미소의 토우 4인방 ‘리더’ 역을, ‘스위트홈’ 시즌2에선 거리의 생존자로 자유롭게 거리를 떠도는 찬영 바라기로 시청자들에게 눈도장을 찍었다. 넷플릭스에서 7월19일 공개된 ‘스위트홈’ 시즌3에선 독립적인 성향을 바탕으로 방랑자 생활을 하며 새로운 생존 방식을 찾아 다양한 도전에 맞서는 ‘하니’역을 완벽히 소화하며 극의 활력을 선사해 엄청난 극찬과 함께 대중들의 관심이 쏟아지고 있다. 채원빈은 안정적인 연기력, 매력적인 마스크와 생동감 넘치는 표현력으로 다양한 장르에서 두각을 드러내고 있다. 채원빈은 2019년에 데뷔한 배우로, 여러 작품에서 다양한 역할을 맡아 이미 연기력을 인정받았으며, ‘마녀2’, 넷플릭스 시리즈 ‘스위트홈’ 시즌2, 3와 올 하반기 방영될 ‘이토록 친밀한 배신자’까지 채원빈만의 필모그래피를 쌓","link":"https://m.entertain.naver.com/now/article/312/0000673873","retrieved":1722825323555},{"title":"태민, 'ETERNAL' 콘셉트 포토 공개 '#GOAT'","contents":"솔로 가수 태민의 새 콘셉트 포토가 공개됐다. 소속사 빅플래닛메이드엔터는 2일과 5일, 태민의 다섯 번째 미니 앨범 'ETERNAL(이터널)'의 콘셉트 포토를 공개했다. 첫 번째 콘셉트 포토에서는 ‘#GOAT’라는 해시태그와 함께 문 앞에 선 태민과 그 문을 열고 들어서는 태민의 모습을 함께 보여준다. 이어 추가로 공개된 콘셉트 포토에서는 각각 ‘#SexyInTheAir’, ‘#Horizon’이라는 해시태그와 서로 다른 매력의 태민을 담아냈다. ‘#SexyInTheAir’ 콘셉트 포토에서는 피폐해진 커다란 욕조를 배경으로 신비로운 분위기를 자아내는 태민의 모습이 인상적이다. ‘#Horizon’ 콘셉트 포토는 화려한 의상과 여유로운 태민의 모습을 담아냈다. 태민의 다섯 번째 미니앨범 'ETERNAL'은 오는 8월 19일 오후 6시 발표된다. 더불어 태민은 앨범 발표와 함께 첫 솔로 월드투어 ‘2024 TAEMIN WORLD TOUR Ephemeral Gaze(이페머럴 게이즈)’를 개최","link":"https://m.entertain.naver.com/now/article/030/0003229024","retrieved":1722825323557},{"title":"\"캐릭터와 함께 걷는 마음으로\"…정소민, '엄친딸'이 된 '로코퀸'","contents":"'엄마친구아들' 정소민이 믿고 보는 '로코퀸' 진가를 증명한다. tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 5일, 인생 리셋 프로젝트를 예고한 엄친딸 배석류로 변신한 정소민의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분), 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 드라마 '환혼'과 영화 '30일'을 연이어 성공시키며, 로코 최적화 배우로서 대중의 신뢰를 공고히 다진 정소민의 선택이 기대를 더한다. 정소민은 인생 리셋을 꿈꾸는 고장 난 엄친딸 배석류 역을 맡았다. 글로벌 대기업 프로덕트 매니저로 승승장구 중이던 어느","link":"https://m.entertain.naver.com/now/article/311/0001756798","retrieved":1722825323558},{"title":"박예니, '얄밉+뻔뻔' 채용 비리 '오피스 빌런' 활약 [감사합니다]","contents":"배우 박예니가 분노를 유발하는 신스틸러로 활약하며 강렬한 임팩트를 선사했다. 박예니는 지난 3, 4일 방송된 tvN 토일드라마 '감사합니다' 9, 10회에서 JU건설 채용 비리의 진범 인사팀 정혜영 대리 역으로 등장해 캐릭터에 완벽히 몰입한 모습을 선보이며 막강한 존재감을 발산했다. 박예니가 분한 정혜영은 아무것도 모르는 듯 순진한 얼굴에서 자신의 잘못을 인정하지 않는 뻔뻔한 오피스 빌런으로 돌변하는 두 얼굴의 면모로 시청자의 시선을 장악했다. 채용 비리 감사에 도움을 주는 척 외부 감사팀에 윤서진(조아람 분)과 황대웅(진구 분)의 모습을 거짓으로 진술하는가 하면, 모든 죄가 밝혀지자 복수를 위해 팀 동료를 매수해 거짓 자살 소동을 벌이는 등 극악무도한 빌런으로 활약해 분노를 불러일으켰다. 특히 정혜영은 감사 인터뷰를 진행하는 신차일(신하균 분) 앞에서 증거를 가져오라며 당당하게 호통을 치고, 자살 소동의 진실을 고백한 후배 직원에게 오히려 짜증을 내며 끝까지 반성하지 않는 뻔뻔함의","link":"https://m.entertain.naver.com/now/article/108/0003255621","retrieved":1722825323560},{"title":"'최화정 후임DJ' 주현영, 오늘(5일) 첫방…\"상상이 현실이 돼 감개무량\"","contents":"배우 주현영이 생애 첫 라디오 DJ를 맡은 소감을 전했다. 주현영이 데뷔 후 첫 라디오 프로그램 고정 DJ에 발탁됐다. 그는 5일부터 새롭게 선보이는 SBS 파워FM '12시엔 주현영'의 진행을 맡아 청취자들에게 즐거운 오후를 선물할 예정이다. '최화정의 파워타임'이 떠난 자리의 새로운 DJ로서 막중한 임무를 맡게 됐다. 주현영은 드라마와 영화, 예능 등 다방면을 자유롭게 넘나들며 만능 올라운더의 행보를 펼치고 있다. 이러한 그가 본인의 이름을 건 라디오 프로그램의 진행자로 나서기에 어느 때보다 뜨거운 관심이 집중되고 있다. 앞서 주현영은 여러 라디오 프로그램의 게스트로 출연, 특유의 밝은 에너지를 전해 라디오만의 매력을 잘 살렸다는 긍정적인 반응을 이끌어냈다. 특히 올 상반기에는 '권은비의 영스트리트'의 스페셜 DJ로 출격해 출중한 진행 실력을 인정받았다. 그는 120분을 순간 삭제한 통통 튀는 입담과 사연을 보내온 청취자들의 마음을 깊이 헤아려준 공감형 리액션을 발휘, 많은 이들","link":"https://m.entertain.naver.com/now/article/416/0000307250","retrieved":1722825323561},{"title":"\"안세영은 의심하지 말아야\"…이용대X배성재 SBS 배드민턴, 시청률 1위 '최고 10.6%'","contents":"SBS가 '셔틀콕 여제' 안세영의 활약에 힘입어 2024 파리 하계올림픽 배드민턴 중계에서 시청률 1위를 차지했다. 5일 시청률조사회사 닐슨코리아 집계에 따르면 SBS는 전날 안세영 배드민턴 여자 단식 준결승전에서 8.2%로 시청률 1위에 올랐다. 한국 기준 낮 시간 경기임에도 불구하고 순간 최고 시청률은 10.6%까지 치솟아 이 경기에 대한 시청자의 관심을 증명했다. 이용대-배성재 콤비를 앞세운 SBS는 타사 대비 배드민턴 중계보다 유독 강세를 보이며 남자 복식, 혼합 복식에 이어 여자 단식까지 시청률 올킬을 달성했다. 안세영은 4강의 벽을 넘어 28년 만에 올림픽 결승행 무대에 오를지 뜨거운 관심을 받았다. 그레고리아 마리스카 툰중(인도네시아)과의 경기에서 1게임은 내줬지만 2, 3게임을 내리 가져오며 2-1로 결승에 진출했다. 이는 1996년 애틀랜타 대회 금메달리스트 방수현 이후 처음이다. 이용대 해설위원은 경기 전 \"진짜로 금메달 딸 것 같은데?\"라며 안세영의 금메달을 확신","link":"https://m.entertain.naver.com/now/article/416/0000307249","retrieved":1722825323563},{"title":"'230억 건물주' 소녀시대 유리, 제주도 임장 나가나","contents":"230억대 건물주로 알려진 소녀시대 유리가 제주살이 중 현지 자택 구매를 염두에 두고 있다고 밝혔다. 지난 3일 유튜브 '핑계고'에는 디즈니+ '더 존: 버터야 산다 시즌3'에 출연한 권유리, 김동현, 덱스가 출연했다. \"요즘 제주살이하시지 않느냐\"는 덱스의 말에 유리는 \"또 갈 거다\"라고 답했다. 그는 \"요가하고 물고기 잡으러 바닷가 들어가고 햇빛도 본다. 태닝을 공짜로 하는 중\"이라고 근황을 전했다. \"얼마나 살려고 하느냐\"는 김동현의 말에 유리는 \"기본은 3주 살 것\"이라며 \"다음다음 달에 생각해보려고 한다. 어디가 나랑 맞는지 집도 알아보려고 한다\"고 귀띔했다. 덱스가 \"개인? (구매)\"라고 묻자 유리는 \"그럼 법인이냐\"고 되물어 웃음을 자아냈다. 이에 덱스는 \"보통은 렌트를 하지 않느냐\"라며 \"제주도가 그 정도로 마음에 들었구나\"라고 거들었다. 한편 유리는 2020년 7월 128억 원에 서울 강남 논현동 건물을 매입한 바 있다. 해당 건물은 4년 만에 100억원가량의 시세","link":"https://m.entertain.naver.com/now/article/015/0005018057","retrieved":1722825323564},{"title":"'국민 배우' 이순재, 하루아침에 갑질 배우 됐다…'개소리' 주연","contents":"국민배우 이순재가 안방극장에 복귀한다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마 '개소리'는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디물. 주연을 맡은 이순재는 극 중 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 '이순재' 역으로 출연한다. '순재'는 드라마 촬영장에서 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동네 개 '소피'를 만난다. 어느 날부터 소피의 말이 순재에게만 사람의 언어처럼 들리기 시작하는데. 순재는 소피와 함께 동네에서 벌어진 미스터리한 사건들을 파헤치며 인생 제2막을 연다. 배우 이순재가 극 중 배우 이순재로 드라마인지 실제인지 알 수 없는 힐링 판타지 KBS 2TV '개소리'는 오는 9월 첫 방송 된다. (사진=아이엠티브이)","link":"https://m.entertain.naver.com/now/article/415/0000030869","retrieved":1722825323566},{"title":"정은지 ‘낮밤녀’로 또 히트작 경신‥전세대 꽉 잡은 흥행퀸","contents":"배우 정은지가 '응답하라 1997' '술꾼도시여자들' 등에 이어 '낮과 밤이 다른 여자'로 또 인생작을 경신했다. 정은지는 지난 8월 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)(이하 '낮밤녀')'에서 사랑스러운 본캐 '이미진'으로 호연을 펼쳤다. '낮밤녀' 속 정은지는 이정은과 함께 극 중 '이미진'을 2인 1역으로 연기하며 싱크로율 200%의 '이정은지' 한몸 케미를 보여줬다. 말투부터 표정, 제스처까지 똑 닮은 두 사람의 혼연일체 연기가 독특한 판타지 설정에도 현실감을 더해내며 시청자들에 웃음을 안겼다. 이에는 '부캐' 이정은에게 직접 녹음한 음성 파일을 전송하고 이정은의 촬영 현장 모니터를 꼼꼼히 체크하는 등 '한몸 케미'를 위한 정은지의 남다른 노력이 있었다는 후문이다. 경상도 출신 네이티브답게 혼을 쏙 빼놓는 사투리 생활 연기도 화제가 됐다. 최진혁을 보이스 피싱범으로 착각해 \"네가 장첸이면","link":"https://m.entertain.naver.com/now/article/609/0000882477","retrieved":1722825323568},{"title":"정소민, 미국 명문대 출신이었다…우수한 성적으로 졸업, 대기업 퇴사 \"삶에 회의감 느껴\" ('엄마친구아들')","contents":"배우 정소민이 ‘로코퀸’의 진가를 증명한다. 오는 17일 첫 방송되는 tvN 새 토일드라마 ‘엄마친구아들’ 측은 5일, 인생 리셋 프로젝트를 예고한 엄친딸 ‘배석류’로 변신한 정소민의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사할 것으로 주목된다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회 역시 기대감을 더한다. 정소민은 인생 리셋을 꿈꾸는 고장 난 엄친딸 ‘배석류’ 역을 맡았다. 글로벌 대기업 프로덕트 매니저로 승승장구 중이던 어느 날 갑자기 오류 난 인생을 꺼버리고 돌아온 인물. 앞선 캐릭터 포스터의 ‘렉 걸린 알파걸’이라는 한 줄 소개가 배석류에 대한 궁금증을 더하는 가","link":"https://m.entertain.naver.com/now/article/312/0000673860","retrieved":1722825323570},{"title":"‘낮밤녀’ 문예원 “이정은=애교쟁이 카멜레온, 정말 사랑스러워”","contents":"배우 문예원이 '낮과 밤이 다른 여자' 촬영을 마친 소감을 전했다. 문예원은 8월 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하, 연출 이형민·최선민, 제공SLL, 제작 삼화네트웍스)에 서한지청 검사 탁천희 역으로 호연을 펼쳤다. 극 중 계지웅(최진혁 분)의 대학 동문이자 로펌 대표의 외동딸로 첫 등장부터 신비한 매력으로 시청자의 이목을 집중시킨 문예원은 \"많은 관심과 애정을 보내주셔서 너무 감사하다\"며 \"저에게도 그러했듯 여러분에게도 이 작품이 유쾌하고, 따뜻하고, 흥미롭고, 감동적이었기를 바란다\"는 소감을 밝혔다. 문예원은 대학시절 내내 계지웅에게 밀린 것도 모자라 서한지청에서 만나면서 노골적으로 라이벌 의식을 불태우면서도 자격지심 있는 탁천희 역할을 그간 쌓아온 연기내공으로 과하지 않고 치밀하게 설계해 풀어냈다. 또한 계지웅을 두고 임순(이정은 분)과 의도치 않은 라이벌 구도를 형성함 웃음을 자아내기도 했다. 다음은 문예원과의 일문일답이다. Q. '낮과","link":"https://m.entertain.naver.com/now/article/609/0000882474","retrieved":1722825323572},{"title":"이순재, 갑질배우됐다…’개소리’ 9월 첫방 [공식]","contents":"배우 이순재 주연의 KBS2 새 수목드라마 ‘개소리’가 오는 9월 편성을 확정 지었다고 5일 제작진이 밝혔다. ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 ‘이순재’ 역을 맡았다. 순재는 드라마 촬영장에서 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동네 개 '소피'를 만난다. 어느 날부터 소피의 말이 순재에게만 사람의 언어처럼 들리기 시작하는데. 순재는 소피와 함께 동네에서 벌어진 미스터리한 사건들을 파헤치며 인생 제2막을 연다. 연기 68년차 대배우 이순재는 스크린과 브라운관뿐 아니라 예능 ‘꽃보다 할배’에서 친근하고 따뜻한 모습으로 대중들에게 변함없는 지지와 사랑을 받았다. 또한 ‘누가 이 사람을 모르시나요’, ‘장수상회’, ‘리어왕","link":"https://m.entertain.naver.com/now/article/241/0003370559","retrieved":1722825323573},{"title":"최진혁 “‘낮밤녀’ 촬영 지연 될 만큼 재밌었다” 종영 소감","contents":"배우 최진혁이 '낮과 밤이 다른 그녀' 종영 소감을 밝혔다. 최진혁은JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하, 연출 이형민·최선민, 제공SLL, 제작 삼화네트웍스)에서 서한지청 계지웅 검사 역으로 활약했다. 까칠한 완벽주의 검사 계지웅 역을 맡은 최진혁은 카리스마 있으면서도 자상하고 위트있는 인물을 이질감 없는 캐릭터 소화력으로 풀어내며 극을 보는 재미를 배가시켰다. 최진혁은 수년간 쌓아온 연기내공이 돋보이는 완급조절로 시청자를 설득시켰다. 이미진(정은지 분)에게 서툴지만 조금씩 마음을 표현하는 과정을 담백하게 풀어냈고, 사무실 장면에서 임순(이정은 분)과 주병덕(윤병희 분)과의 티키타카 역시 시청률 상승을 견인했다. 그러면서도 사건을 풀어갈 때는 날 선 눈빛으로 돌변하는 등 섬세하면서도 거칠고 다정한 인물의 입체적인 모습들을 능숙한 강약 조절로 풀어내 몰입을 도울 뿐 아니라 어릴 적 엄마에게 상처받은 내면 연기까지 대조를 이루며 폭넓은 연기 스펙트럼을 입증했다. 최","link":"https://m.entertain.naver.com/now/article/609/0000882472","retrieved":1722825323575},{"title":"'낮밤녀' 최진혁♥정은지, 극적 재결합..사내연애 시작! 해피엔딩","contents":"이정은과 정은지의 이중생활이 막을 내렸다. 4일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하, 연출 이형민 최선민, 이하 ‘낮밤녀’) 최종회에서는 부캐 임순(이정은)과 아름다운 이별을 맞이한 본캐 이미진(정은지)이 계지웅(최진혁)과 그토록 바라던 사내 연애를 시작, 핑크빛 해피엔딩을 맞이했다. 이에 ‘낮밤녀’ 최종회 시청률은 수도권 12.1%, 전국 11.7%를 기록하며 10%를 돌파하는 쾌거를 이뤘다. 수도권과 전국 기준 모두 자체 최고 시청률을 경신하며 유종의 미를 거뒀다.(닐슨코리아 유료가구 기준) 부모님에게 자신의 비밀을 털어놓은 이미진은 영원히 임순과 함께 살 수도 있다는 생각에 인생에서 꼭 해야 할 일들을 하나씩 해나가며 소중한 일상을 채워갔다. 특히 이미진은 진짜 자신이 하고 싶었던 일을 하기 위해 공부를 시작하며 더 나은 미래를 향해 노력해 뭉클함을 자아냈다. 그런 가운데 그토록 바라던 본캐와 부캐의 이별이 갑작스럽게 찾아왔다. 임순은 자신 혼자서는","link":"https://m.entertain.naver.com/now/article/109/0005130216","retrieved":1722825323576},{"title":"이순재, 하루아침에 '갑질 배우'로?…거제도로 도피한 사연 (개소리)","contents":"배우 이순재 주연 코미디 드라마가 온다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마 '개소리'(극본 변숙경,  연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 이순재 역을 맡았다. 순재는 드라마 촬영장에서 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동네 개 '소피'를 만난다. 어느 날부터 소피의 말이 순재에게만 사람의 언어처럼 들리기 시작하는데. 순재는 소피와 함께 동네에서 벌어진 미스터리한 사건들을 파헤치며 인생 제2막을 연다. 연기 68년 차 대배우 이순재는 스크린과 브라운관뿐만 아니라 예능 '꽃보다 할배'에서 친근하고 따뜻한 모습으로 대중들에게 변함없는 지지와 사랑을 받았다. 또한 '누가 이 사람을 모르시나요', '장수상회","link":"https://m.entertain.naver.com/now/article/311/0001756781","retrieved":1722825323577},{"title":"'취하는 로맨스' 김세정·이종원·신도현·백성철, 설렘에 취하는 케미…11월 첫 방송","contents":"‘취하는 로맨스’ 김세정, 이종원, 신도현, 백성철이 술술 빠져드는 로맨스로 설렘을 끌어올린다. ENA 새 월화드라마 ‘취하는 로맨스’(극본 이정신/연출 박선호) 측은 5일 배우 캐스팅 소식과 함께 작품이 11월 첫 방송된다고 밝혔다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다도 김세정, 이종원, 신도현, 백성철의 흥미로운 조합에 기대가 쏟아지고 있다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주로 분한다. 톡","link":"https://m.entertain.naver.com/now/article/011/0004375957","retrieved":1722825323579},{"title":"이순재, 갑질 논란 터졌다…국민 배우의 추락, 결국 도망치듯 잠적 ('개소리')","contents":"배우 이순재 주연의 KBS2 새 수목드라마 ‘개소리’가 오는 9월 편성을 확정했다. 오는 9월 첫 방송되는 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 ‘이순재’ 역을 맡았다. 순재는 드라마 촬영장에서 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동네 개 '소피'를 만난다. 어느 날부터 소피의 말이 순재에게만 사람의 언어처럼 들리기 시작하는데. 순재는 소피와 함께 동네에서 벌어진 미스터리한 사건들을 파헤치며 인생 제2막을 연다. 연기 68년 차 대배우 이순재는 스크린과 브라운관뿐만 아니라 예능 ‘꽃보다 할배’에서 친근하고 따뜻한 모습으로 대중들에게 변함없는 지지와 사랑을 받았다. 또한 ‘누가 이 사람을 모르시나요’, ‘장수상회’, ‘리어왕","link":"https://m.entertain.naver.com/now/article/312/0000673855","retrieved":1722825323581},{"title":"이순재, 갑질배우 된다…KBS2 수목극 '개소리' 출연 [공식]","contents":"배우 이순재 주연의 KBS 2TV 새 수목드라마 ‘개소리’가 오는 9월 편성을 확정 지었다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 ‘이순재’ 역을 맡았다. 순재는 드라마 촬영장에서 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동네 개 '소피'를 만난다. 어느 날부터 소피의 말이 순재에게만 사람의 언어처럼 들리기 시작하는데. 순재는 소피와 함께 동네에서 벌어진 미스터리한 사건들을 파헤치며 인생 제2막을 연다. 연기 68년 차 대배우 이순재는 스크린과 브라운관뿐만 아니라 예능 ‘꽃보다 할배’에서 친근하고 따","link":"https://m.entertain.naver.com/now/article/408/0000231417","retrieved":1722825323583},{"title":"이정은-정은지, 아름다운 이별...최진혁과 리얼 사내연애 ‘핑크빛 해피엔딩’ (낮밤녀)","contents":"‘낮과 밤이 다른 그녀’ 이정은과 정은지의 이중생활이 막을 내렸다. 지난 4일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’ 최종회에서는 부캐 임순(이정은 분)과 아름다운 이별을 맞이한 본캐 이미진(정은지 분)이 계지웅(최진혁 분)과 그토록 바라던 사내 연애를 시작, 핑크빛 해피엔딩을 맞이했다. 이에 ‘낮밤녀’ 최종회 시청률은 수도권 12.1%, 전국 11.7%를 기록하며 10%를 돌파하는 쾌거를 이뤘다. 수도권과 전국 기준 모두 자체 최고 시청률을 경신하며 유종의 미를 거뒀다.(닐슨코리아 유료가구 기준) 부모님에게 자신의 비밀을 털어놓은 이미진은 영원히 임순과 함께 살 수도 있다는 생각에 인생에서 꼭 해야 할 일들을 하나씩 해나가며 소중한 일상을 채워갔다. 특히 이미진은 진짜 자신이 하고 싶었던 일을 하기 위해 공부를 시작하며 더 나은 미래를 향해 노력해 뭉클함을 자아냈다. 그런 가운데 그토록 바라던 본캐와 부캐의 이별이 갑작스럽게 찾아왔다. 임순은 자신 혼자서는 아무것도 할","link":"https://m.entertain.naver.com/now/article/410/0001016289","retrieved":1722825323584},{"title":"갑질 배우 된 이순재, 시트콤 ‘개소리’ 9월 편성 확정 [공식]","contents":"배우 이순재표 시트콤이 9월 방송된다. KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 ‘이순재’ 역을 맡았다. 순재는 드라마 촬영장에서 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동네 개 '소피'를 만난다. 어느 날부터 소피의 말이 순재에게만 사람의 언어처럼 들리기 시작하는데. 순재는 소피와 함께 동네에서 벌어진 미스터리한 사건들을 파헤치며 인생 제2막을 연다. 연기 68년 차 대배우 이순재는 스크린과 브라운관뿐만 아니라 예능 ‘꽃보다 할배’에서 친근하고 따뜻한 모습으로 대중들에게 변함없는 지지와 사랑을 받았다. 또한 ‘누가 이 사람을 모르시나요’, ‘장수","link":"https://m.entertain.naver.com/now/article/609/0000882463","retrieved":1722825323585},{"title":"정소민, 스티브 잡스 패션? \"삶에 과부하 걸리기도\" (엄마친구아들)","contents":"tvN ‘엄마친구아들’ 정소민이 믿고 보는 ‘로코퀸’의 진가를 다시금 증명한다. 오는 17일 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 5일, 인생 리셋 프로젝트를 예고한 엄친딸 ‘배석류’로 변신한 정소민의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 드라마 ‘환혼’과 영화 ‘30일’을 연이어 성공시키며, 로코 최적화 배우로서 대중의 신뢰를 공고히 다진 정소민의 선택이 기대를 더한다. 정소민은 인생 리셋을 꿈꾸는","link":"https://m.entertain.naver.com/now/article/109/0005130209","retrieved":1722825323587},{"title":"‘능력치 만렙’ 신입 정은지였다. 최진혁 “진짜 많이 보고 싶었다” 재회 엔딩(낮과 밤이 다른 그녀)[SS리뷰]","contents":"JTBC 주말극 ‘낮과 밤이 다른 그녀’ ‘불운의 취준생’에서 ‘능력치 만렙 시니어인턴’으로 두 버전의 인생을 산 정은지가 당당하게 7급 공무원 시험에 합격, 검찰청 신입 수사관이 돼 최진혁과 재회했다. 저주인 줄 알았던 노년의 임순(정은지 분)은 이미진(정은지 분)에게 청춘의 진짜 의미를 알려주고 사라졌고, 이미진의 단호한 결별 선언에 물러섰던 계지웅(최진혁 분)은 다시 만난 이미진과 뜨겁게 키스했다. 4일 방송된 JTBC 주말극 ‘낮과 밤이 다른 그녀’ 마지막회에서 서한시 연쇄살인 사건의 진범 공기철(배해선 분)이 수십년만에 검거된 가운데, 이미진의 가족은 미진의 정체에 혼란에 빠졌다. JTBC 주말극 ‘낮과 밤이 다른 그녀’ 미진이 실종된 동생 임순인줄 알았던 임청(정영주 분)은 밤이면 딸 미진으로 변하는 모습에 경악했다. 미진은 임순의 모습으로 친구 도가영(김아영 분)과 나들이를 하며, 옛 추억을 떠올렸다. 화장실 청소를 하던 시니어 인턴에서 검찰청 사무원이 돼 계지웅, 주병","link":"https://m.entertain.naver.com/now/article/468/0001082998","retrieved":1722818048714},{"title":"김소현X채종협, 바닷가 데이트 '키스 1초 전' 포착 (우연일까?)","contents":"'우연일까?' 김소현, 채종협이 달콤한 바닷가 데이트를 떠난다. tvN 월화드라마 '우연일까?'(극본 박그로, 연출 송현욱·정광식) 측은 5회 방송을 앞둔 5일, 이홍주(김소현 분)와 강후영(채종협)의 달라진 관계를 기대케 하는 스틸컷을 공개했다. 지난 방송에서는 강후영에게 흔들리는 이홍주의 혼란이 그려졌다. 방준호(윤지온)와의 망한 연애를 자꾸만 강후영에게 들켜 창피하다는 이홍주. 그러나 강후영의 반응은 이홍주의 마음을 거세게 흔들었다. \"난 기쁘거든. 네 연애가 망해서\"라는 고백에 이어진 입맞춤 엔딩은 달라질 관계를 예고하며 설렘을 한껏 끌어올렸다. 관계의 결정적 터닝포인트를 맞은 가운데 공개된 이홍주, 강후영의 달콤한 데이트가 기대감을 증폭시킨다. 바닷가 데이트를 즐기고 있는 이홍주와 강후영의 세상 환한 미소가 그 어느 때보다 행복해 보인다. 모래사장에서 무언가를 발견하고 이홍주에게 건네는 강후영의 아이 같은 미소 역시 사랑스럽다. 그런 강후영이 귀엽다는 듯 살포시 웃고 있는","link":"https://m.entertain.naver.com/now/article/311/0001756777","retrieved":1722818048714},{"title":"‘감사합니다’ 박예니, 분노 유발 오피스 빌런 변신","contents":"배우 박예니가 분노를 유발하는 신스틸러로 활약했다. 박예니는 지난 8월 3, 4일 방송된 tvN 토일드라마 '감사합니다' 9, 10회에서 JU건설 채용 비리의 진범 인사팀 정혜영 대리 역으로 등장해 캐릭터에 완벽히 몰입한 모습을 선보이며 막강한 존재감을 발산했다. 박예니가 분한 정혜영은 아무것도 모르는 듯 순진한 얼굴에서 자신의 잘못을 인정하지 않는 뻔뻔한 오피스 빌런으로 돌변하는 두 얼굴의 면모로 시청자의 시선을 장악했다. 채용 비리 감사에 도움을 주는 척 외부 감사팀에 윤서진(조아람 분)과 황대웅(진구 분)의 모습을 거짓으로 진술하는가 하면, 모든 죄가 밝혀지자 복수를 위해 팀 동료를 매수해 거짓 자살 소동을 벌이는 등 극악무도한 빌런으로 활약해 분노를 불러일으켰다. 특히 정혜영은 감사 인터뷰를 진행하는 신차일(신하균 분) 앞에서 증거를 가져오라며 당당하게 호통을 치고, 자살 소동의 진실을 고백한 후배 직원에게 오히려 짜증을 내며 끝까지 반성하지 않는 뻔뻔함의 극치인 모습으로 매","link":"https://m.entertain.naver.com/now/article/609/0000882460","retrieved":1722818048716},{"title":"포개진 김소현♥채종협, 이제 남은 건 키스 뿐 (우연일까?)","contents":"'우연일까?'에서 김소현과 채종협이 포개진 채로 키스 1초전 상황을 맞이한다. 5일 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 '우연일까?') 측은 이홍주(김소현 분)와 강후영(채종협 분)의 달라진 관계를 기대케 하는 스틸컷을 공개했다. 바닷가 데이트를 즐기고 있는 이홍주, 강후영은 세상 환한 미소가 행복해 보인다. 모래사장에서 무언가를 발견하고 이홍주에게 건네는 강후영의 아이 같은 미소 역시 사랑스럽다. 그런 강후영이 귀엽다는 듯 살포시 웃고 있는 이홍주는 한없이 다정하다. 모래사장 위로 쓰러진 이홍주와 강후영. 금방이라도 입을 맞출 듯한 초밀착 포옹이 두근거리게 한다. 강후영을 내려다보며 그의 입을 막고 있는 이홍주는 깊고 진한 눈맞춤이 설렘을 추가한다. 또 이홍주의 머리가 벽에 부딪히지 않도록 보호하는 강후영의 매너손도 심쿵을 안긴다. 앞서 강후영에게 흔들리는 이홍주의 혼란이 그려","link":"https://m.entertain.naver.com/now/article/415/0000030866","retrieved":1722818048716},{"title":"‘감사합니다’ 김지현, 신하균과 팽팽한 대립…특별출연의 좋은 예","contents":"배우 김지현이 '감사합니다'에 특별출연해 강렬한 존재감을 뽐냈다. tvN 토일드라마 '감사합니다'는 횡령, 비리, 사건사고가 끊이지 않는 JU건설 감사팀을 배경으로 회사를 갉아먹는 쥐새끼들을 소탕하러 온 이성파 감사팀장 신차일(신하균)과 감성파 신입 구한수(이정하)의 본격 오피스 클린 활극. 여기에 외부감사 '발은(撥隱)'의 팀장 '서희진' 역으로 특별출연한 김지현의 눈부신 활약이 시청자의 환호를 이끌어냈다. 황대웅(진구 분)과 윤서진(조아람 분)의 유착 관계와 채용 비리를 조사하기 위해 JU건설에 파견된 서희진. 서희진은 황대웅을 끌어내리기 위해 반드시 문제점을 찾아내라는 황세웅(정문성 분)의 압박에도 동요하지 않고, 철저히 진실만을 밝혀내는 매력 있는 등장으로 이목을 집중시켰다. 또한 인터뷰 당시 황대웅의 눈빛에도 밀리지 않는 강단 있는 모습과 \"여자 신차일\"이라는 대웅의 말에 \"여자 신차일이 아니라 서희진입니다\"고 받아치는 장면은 묘한 카타르시스를 선사하기도. 이처럼 서희진은","link":"https://m.entertain.naver.com/now/article/609/0000882458","retrieved":1722818048717},{"title":"이규형, 지진희 만날까 “시트콤 ‘킥킥킥킥’ 출연 긍정 검토 중”[공식]","contents":"배우 이규형이 새 시트콤 '킥킥킥킥' 출연 물망에 올랐다. 이규형 소속사 에이스팩토리 측 관계자는 8월 5일 뉴스엔에 '킥킥킥킥' 출연과 관련 \"긍정 검토 중\"이라는 입장을 밝혔다. '킥킥킥킥'은 한물간 배우와 잘나가던 예능 PD가 신규 콘텐츠 제작사를 설립하고 운영하는 과정에서 벌어지는 별별 이야기를 담은 시추에이션 코미디. 배우 지진희가 주연을 맡는다는 소식이 전해져 화제를 모은 바 있다. 지난 6월 개봉 영화 '핸섬가이즈'로 관객들과 만난 이규형이 '킥킥킥킥'을 통해 새로운 변신을 하게 될지 주목된다. 한편 이규형은 최근 개인 채널 '규형이 형'을 개설하고 팬들과 활발히 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882456","retrieved":1722818048718},{"title":"‘엄마친구아들’ 렉 걸린 알파걸, 정소민 첫 스틸컷","contents":"정소민이 믿고 보는 ‘로코퀸’ 진가를 다시 증명한다. tvN 새 토일드라마 ‘엄마친구아들’(극본 신하은/연출 유제원) 측은 8월 5일 인생 리셋 프로젝트를 예고한 엄친딸 ‘배석류’로 변신한 정소민 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 드라마 ‘환혼’과 영화 ‘30일’을 연이어 성공시키며, 로코 최적화 배우로서 대중의 신뢰를 공고히 다진 정소민의 선택이 기대를 더한다. 정소민은 인생 리셋을 꿈꾸는 고장 난 엄친딸 ‘배석류’ 역을 맡았다. 글로벌 대기업 프로덕트 매니저로 승승장구 중이던 어느 날 갑자기 오류 난 인생을 꺼버리고 돌아온 인물. 앞선 캐릭터 포스터의 ‘렉 걸린 알파걸’이라는 한 줄 소개가 배석류","link":"https://m.entertain.naver.com/now/article/609/0000882455","retrieved":1722818048719},{"title":"'낮밤녀' 이정은 \"어떤 즐거움 드릴까 고민…천운에 가까운 현장\" [일문일답]","contents":"이정은이 '낮과 밤이 다른 그녀'를 통해 또 한 번 빛났다. 지난 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀'에서 낮과 밤에 각각 50대와 20대로 변하는 여주인공의 낮 분량인 임순 역을 맡아 능수능란한 표현력으로 호평받았다. '낮과 밤이 다른 그녀'는 20대 이미진과 50대 임순 두 인물을 번갈아 바라보며 생각하게 하는 재미가 상당했다. 50대 임순이 사무원이 되어 불가능 없이 뭐든 척척 해내는 모습은 통쾌함과 때로는 뭉클함을 안기며 시청자의 시선을 견인했고, 이미진과 임순은 말투부터 제스처까지 완벽에 가까운 싱크로율로 극에 활력을 불어넣었다. 이정은의 상황마다 톤을 달리하는 탁월한 완급조절도 재미를 더했다. 불의라고 판단될 땐 까랑까랑 목소리를 높였고, 계지웅(최진혁 분)과의 장면에선 소녀가 된 듯 눈빛부터 목소리까지 말랑말랑해지는 개성 넘치는 매력으로 임순을 실감 나게 연기하며 안방극장을 매료시켰다. 이정은은 소속사 애닉이엔티를 통해 \"한장면 한장면 어떤 즐거움을","link":"https://m.entertain.naver.com/now/article/311/0001756771","retrieved":1722818048721},{"title":"'낮밤녀'가 발굴한 신예 백서후..\"잊지 못할 시간 선물받아\"","contents":"배우 백서후가 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 백서후는 지난 3일과 4일 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하·연출 이형민, 최선민)에 고원 역으로 출연했다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴쉽과 앙큼 달콤 로맨틱 코미디를 그리는 드라마다. 극 중 고원(백서후 분)은 대한민국 톱 아이돌 스타로, 채워지지 않는 공허함을 채우고자 방황하다 서한지청 사회복무요원으로 근무하게 된 인물이다. 백서후는 20대와 50대의 현실이 깔린 이야기에 설렘 가득한 로맨스를 더하며 판타지를 선사했고, 마지막까지 드라마를 더욱 흥미진진하게 만들었다. 최종화에서 고원은 연쇄살인범 나옥희(배해선 분)를 검거하는 데 큰 역할을 한 임순(이정은 분)의 정보를 캐내기 위해 찾아온 기자와 마주쳤다. 기자는 고원에게 즉석 인터뷰를 요청했고, 그의 저의를 알아차린 고원은 \"본인이","link":"https://m.entertain.naver.com/now/article/108/0003255611","retrieved":1722818048723},{"title":"[공식]오마이걸 아린, 아스트로 윤산하 연인된다…드라마 '내 여자친구는 상남자' 출연","contents":"오마이걸 아린이 드라마 '내 여자친구는 상남자' 출연을 확정했다. 아린은 드라마 '내 여자친구는 상남자'(극본 이해나, 연출 유관모)에서 여주인공 김지은 역을 맡았다. 동명 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해주는 남자 윤재(윤산하 분)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 \"올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 '내 여자친구는 상남자'라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다. 지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영 하겠다. 많은 기대 부탁 드린다","link":"https://m.entertain.naver.com/now/article/076/0004177684","retrieved":1722818048724},{"title":"김세정→이종원 '취하는 로맨스', 설렘 도수 끌올 케미…11월 첫 방송","contents":"‘취하는 로맨스’ 김세정, 이종원, 신도현, 백성철이 술술 빠져드는 로맨스로 설렘 도수를 끌어올린다. 11월 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’, ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다도 김세정, 이종원, 신도현, 백성철의 흥미로운 조합에 뜨거운 기대가 쏟아지고 있다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주로 분한다. 톡 쏘는 ‘라거’ 같은 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의","link":"https://m.entertain.naver.com/now/article/311/0001756770","retrieved":1722818048724}]}