{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"위키드, 개봉 D-3 전체 예매율 1위 등극","contents":"2024년 전 세계 극장가를 뒤흔들 최고의 기대작 '위키드'가 개봉 3일 전 전체 예매율 1위에 등극한 것은 물론 2019년 개봉했떤 '알라딘'(2019)의 사전 예매량을 압도적으로 제치며 매서운 기세로 흥행 돌풍을 예고하고 있다. 최초 시사회 이후 뜨거운 반응을 일으키고 있는 영화 '위키드'가 다음주 개봉을 앞두고 전체 예매율1위에 등극하며 본격 예매 카운트다운에 돌입했다. 영화관입장권 통합전산망에 따르면 개봉 3일 전인 17일(일) 오전 8시 15분 기준 사전 예매량 6만6천664장을 기록하며 '글래디에이터 2'를 제치고 전체 예매율 1위에 등극했다. 이는 1천280만 관객을 돌파한 뮤지컬 영화 최고 흥행작 '알라딘'의 개봉 1일 전 사전 예매량 4만1천809장을 훌쩍 뛰어넘은 기록이다. 특히 연말에는 뮤지컬 영화들이 흥행몰이를 한 만큼 '위키드' 역시 뮤지컬 영화 흥행 계보를 이을 수 있을지 주목된다. 이 같은 흥행 배경의 공통점은 영화관에서 다소 저렴한 가격으로 영화와 음악,","link":"https://m.entertain.naver.com/movie/article/088/0000915367","retrieved":1731816666584},{"title":"'히든페이스' 감독 \"박지현, 초라한 노출 안 했다\" [인터뷰]","contents":"'인간중독'으로 사랑받은 김대우 감독이 새 작품 '히든페이스'로 돌아온다. 김 감독은 '히든페이스' 속 박지현이 '초라한 노출'과는 거리가 멀었다고 말했다. 박지현 특유의 자기애와 자신감 덕분이었다. 김대우 감독은 지난 15일 서울 종로구 삼청동 한 카페에서 영화 '히든페이스' 관련 인터뷰를 진행했다. '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나면서 벌어지는 일들을 그린 밀실 스릴러다. 사라진 줄 알았던 수연은 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하게 된다. 김 감독은 2014년 개봉한 '인간중독'으로 호흡을 맞췄던 송승헌 조여정과 '히든페이스'로 재회하게 됐다. 시간이 흐르는 동안 배우들은 크게 발전했다. 김 감독은 \"송승헌 같은 경우에는 '이제 드디어 때가 됐다' 싶었다. 어깨에서 많은 짐을 내려놓은 듯했다. (영화에) 그런 모습을 꼭 담고 싶었다\"고 말했다. 조여정에 대해서는 \"아직","link":"https://m.entertain.naver.com/movie/article/469/0000833655","retrieved":1731813910194},{"title":"'히든페이스' 송승헌의 일탈 [인터뷰]","contents":"배우 송승헌에게 '인간중독'은 연기자로서 일탈이었다. 그간 주로 했던 캐릭터의 유형에서 벗어나 색다른 불륜 연기를 소화하게 만들었기 때문이다. '히든페이스'로 또 한 번 과감한 도전에 나선 그는 현재 안 해봤던 캐릭터를 도전하고 싶다는 마음이 크다고 밝혔다. 송승헌은 지난 15일 서울 종로구 삼청동 한 카페에서 영화 '히든페이스' 관련 인터뷰를 진행했다. '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나면서 벌어지는 일들을 그린 밀실 스릴러다. 사라진 줄 알았던 수연은 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하게 된다. 새로운 느낌 선물한 성진 '히든페이스'에서 송승헌은 오케스트라 지휘자 성진 역을 소화했다. 그는 성진을 \"땅과 닿아 있는 캐릭터\"라는 말로 표현했다. 그러면서 \"기존에 내가 맡았던 건 대부분 바르고, 정의롭고, 멋있고, 어려운 사람을 도와주는 역할이었다. 여기에서는 현실적이고 속물,","link":"https://m.entertain.naver.com/movie/article/469/0000833652","retrieved":1731813910194},{"title":"수만 병력이 죽고 죽이는 고대 전쟁의 진면목","contents":"천하대장군을 꿈꾸는 소년이 있다. 그의 이름은 신(야마자키 켄토 분), 전쟁고아로 노예가 되었다가 비로소 자유를 얻은 이다. 때는 전국시대, 수백 년에 걸쳐 수많은 나라가 서로를 죽고 죽이는 전쟁을 벌여온 전란의 시대다. 손에 쥔 무엇도 없는 이가 뜻을 펼치기 위해 검을 드는 건 자연스런 귀결이다. 그렇게 많은 이가 죽고 또 죽여야 했다. 신의 이야기는 이번이 두 번째다. 함께 노예로 자라며 언젠가 전장에 나가 노예 딱지를 떼고 출세하자던 꿈을 꾸었던 표(요시자와 료 분)가 예기치 않은 사건에 휘말려 목숨을 잃은 것이 첫 영화 &lt;킹덤&gt;의 도입이었다. 표는 저와 용모가 닮은 진나라 왕 영정을 위해 대역이 되었다가 자객들의 급습으로 죽음을 맞는 것이다. 표의 죽음 뒤 여차저차하여 그 뜻을 잇게 된 신이 본격적으로 전쟁에 뛰어드는 이야기가 속편 &lt;킹덤2: 아득한 대지로&gt;를 이룬다. 일본은 물론 전 세계에서 가장 성공한 만화를 논하자면 반드시 언급할 밖에 없는 작품이다. 일찌감치 누적 판매","link":"https://m.entertain.naver.com/movie/article/047/0002452630","retrieved":1731810073108},{"title":"150분 너무 길지 않아? 원작의 힘 믿은 감독의 자신감","contents":"▲  영화 &lt;글래디에이터2&gt; 스틸컷 ⓒ 롯데엔터테인먼트 *이 글은 스포일러를 포함하고 있습니다. 01. \"좋은 서사는 여전히 힘이 있다고 믿는다.\" 24년 만에 &lt;글래디에이터&gt;의 속편을 내놓은 리들리 스콧 감독의 말이다. 다소 의아한 생각도 든다. 왜 지금일까? 지나온 시간 동안 긴 공백을 경험해야 했던 것도 아니었다. 직후에 완성된 &lt;한니발&gt;(2001)과 &lt;블랙 호크 다운&gt;(2002)은 말할 것도 없고, &lt;에어리언&gt; 시리즈의 작품을 포함해 &lt;올 더 머니&gt;(2018), &lt;나폴레옹&gt;(2023)까지 최근까지도 수많은 작품을 연출, 제작해 왔다. 2015년의 &lt;마션&gt;으로는 자신의 최고 흥행을 갈아치우기도 했으니, 굳이라는 생각도 든다. 장점과 단점이 명확한 속편의 특성을 고려하면 더욱 그렇다. 하지만 그는 글래디에이터 원작이 갖고 있는 서사의 힘이 지금 시대에도 여전히 유효하다고 생각하고 있는 것처럼 보인다. 시대가 가진 확고한 계급 체계의 부정(不正)과 이를 뚫고 나아가는 영웅이 가진","link":"https://m.entertain.naver.com/movie/article/047/0002452629","retrieved":1731810073108},{"title":"'글래디에이터 Ⅱ' 흥행 질주…4일 연속 박스오피스 1위[공식]","contents":"영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)가 개봉 이후 4일 연속 박스오피스 정상을 지키며 흥행 열풍을 이어가고 있다. 17일 영화진흥위원회 영화관입장권통합전산망에 따르면 '글래디에이터 Ⅱ'는 16일 하루 동안 13만 2345명의 관객을 동원하며 박스오피스 1위를 기록했다. 이로써 누적 관객 수는 31만 9733명에 달하며, 개봉 첫 주부터 강력한 흥행 돌풍을 일으키고 있다. '글래디에이터 Ⅱ'는 막시무스의 죽음 이후 약 20년 후를 배경으로 로마의 운명을 건 콜로세움 결투에 나서는 루시우스(폴 메스칼 분)의 이야기를 담았다. 지난 2000년 개봉한 전편 '글래디에이터'의 뒤를 잇는 작품으로, 전작을 연출한 리들리 스콧 감독이 다시 메가폰을 잡아 기대를 모았다. 개봉 첫날부터 1위를 차지한 '글래디에이터 Ⅱ'는 전편 못지않은 웅장한 스케일과 화려한 액션으로 호평받으며 흥행 질주를 이어가고 있다. 2위는 홍경과 노윤서가 주연한 영화 '청설'로 같은 날 6만 8440명의 관객이 관람했","link":"https://m.entertain.naver.com/movie/article/076/0004216918","retrieved":1731810073109},{"title":"'위키드' 전체 예매율 1위…천만 뮤지컬 영화 '알라딘' 속도 뛰어넘었다","contents":"\"마법 같은 운명의 시작\" 2024년 전 세계 극장가를 뒤흔들 최고의 기대작 '위키드' (수입/배급: 유니버설 픽쳐스)가 개봉 3일 전 전체 예매율 1위에 등극한 것은 물론 '알라딘'(2019)의 사전 예매량을 압도적으로 제치며 매서운 기세로 흥행 돌풍을 예고하고 있다. 최초 시사회 이후 뜨거운 반응을 일으키고 있는 영화 '위키드'가 다음 주 개봉을 앞두고 전체 예매율 1위에 등극하며 본격 예매 카운트다운에 돌입했다. 영화관입장권 통합전산망에 따르면 개봉 3일 전인 11월 17일(일) 오전 8시 15분 기준 사전 예매량 66,664장을 기록하며 '글래디에이터 2'를 제치고 전체 예매율 1위에 등극한 것. 이는 1,280만 관객을 돌파한 뮤지컬 영화 최고 흥행작 '알라딘' 의 개봉 1일 전 사전 예매량 41,809장을 훌쩍 뛰어넘은 기록이다. 특히 연말에는 뮤지컬 영화들이 흥행몰이를 한 만큼 '위키드' 역시 뮤지컬 영화 흥행 계보를 이을지 귀추가 주목된다. 이 같은 흥행 배경의 공통점","link":"https://m.entertain.naver.com/movie/article/408/0000242681","retrieved":1731810073112},{"title":"팬더티비, 본사 소속 및 크루 BJ 신규 모집","contents":"사진=팬더티비 팬더티비가 인터넷 방송에 참여할 본사 소속 및 엑셀방송 크루 BJ를 신규 모집한다고 17일 밝혔다. 업체에 따르면 팬더티비 소속 BJ는 일반적인 BJ에 비해 공정한 수익 배분을 바탕으로 보다 높은 수익을 기대할 수 있으며 방송에 필요한 전용 스튜디오와 고성능 방송 장비가 제공된다. 방송세팅 교육부터 모니터링 및 컨설팅, 홍보영상 및 이미지 제작, 팬더티비 자체 이벤트 및 컨텐츠 참여 등 다양한 혜택이 지원된다. 나아가 제휴 법무법인으로부터 법률 지원을 받을 수 있으며 방송 스케줄 조정을 위해 전문매니저도 제공된다. 엑셀방송 크루 BJ는 팬더티비에서 진행 중인 팬더스쿨의 다양한 컨텐츠 엑셀방송에 참여할 수 있으며 방송에 필요한 노하우와 꿀팁, 홍보효과 등을 익힐 수 있다. 또한 진리 컴퍼니의 방송에 출연할 기회도 얻을 수 있으며 전용 스튜디오 및 발렛 서비스가 지원되며 스타일링, 댄스강습, 회차별 상금 등 다양한 혜택이 제공된다. 팬더티비 본사 소속 BJ 및 엑셀방송 크","link":"https://m.entertain.naver.com/movie/article/396/0000694131","retrieved":1731810073113},{"title":"12월 한국 영화 4편 개봉…출혈 경쟁 vs 시너지 기대","contents":"최근 극장가는 리들리 스콧 감독의 '글래디에이터2'가 흥행을 주도하고 있죠. 다음 달에는 한국 영화 기대작 4편이 잇달아 관객을 만나 연말 극장가가 풍성해 질 것으로 보이는데요. 어떤 작품인지 신새롬 기자가 전합니다. [기자] 쟁쟁한 할리우드 대작들이 포진한 11월 극장가. 하지만, 12월에는 한국 영화 4편이 기대작으로 꼽힙니다. 국내 최초로 배구를 소재로 한 영화 '1승'은 해체 직전의 여자 프로배구팀이 1승을 달성하기 위해 분투하는 이야기입니다. &lt;송강호 / 배우&gt; \"소박하고 또 작을 수 있는 얘기이고 단순할 수도 있지만 그 속에서도 우리가 어떤 용기나 어떤 즐거움과 행복해질 수 있는 작품이면 얼마나 좋을까 하던 차에 1승 얘기를 듣고 솔깃했죠.\" 같은날 개봉하는 '소방관'은 지난 2001년 서울 서대문구 홍제동의 한 다세대 주택에서 발생한 사건을 모티프로 제작됐습니다. 소방관 6명이 한번에 숨진 그 날, 화마에 맞선 소방관들의 사투가 담겼습니다. &lt;주원 / 배우&gt; \"촬영하면서","link":"https://m.entertain.naver.com/movie/article/422/0000692965","retrieved":1731810073114},{"title":"'글래디에이터Ⅱ' 4일 연속 1위…누적 31만 돌파 [Nbox]","contents":"영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)가 4일째 박스오피스 정상을 기록했다. 17일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 '글래디에이터 Ⅱ'는 지난 16일 하루 동안 13만 2345명의 관객을 동원해 박스오피스 1위를 차지했다. 누적관객수는 31만 9733명이다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화로, 지난 2000년 개봉한 전편에 이어 리들리 스콧 감독이 연출을 맡았다. 지난 13일 개봉한 이 영화는 첫날부터 1위에 올라 4일 연속으로 정상을 차지하고 있다. 전편을 이어가는 스케일과 액션으로 호평을 받는 만큼 흥행 추이가 주목된다. 2위는 홍경 노윤서 주연의 '청설'로 같은 날 6만 8440명의 관객이 관람했다. 누적관객수는 45만 7797명이다. 이어 3위는 박신양 이민기 이레 주연의 '사흘'로 3만 9959명이 봤고, 누적관객수는 11만 853","link":"https://m.entertain.naver.com/movie/article/421/0007911935","retrieved":1731804118547},{"title":"박지현, 파격 또 파격…'히든페이스' 과욕이 된 19금 [N초점]","contents":"'히든페이스'는 '방자전'(2010) '인간중독'(2014)으로 에로티시즘이라는 자신만의 장르와 영역을 구축한 김대우 감독의 신작으로 대대적으로 홍보됐다. 으레 19금 영화가 '노출' '베드신' 등 자극적 요소를 노골적으로 전면에 내세우지 않듯, '히든페이스'는 김대우 감독의 '고품격 에로티시즘' 혹은 '파격 밀실 스릴러'로 마케팅 포인트를 잡았다. 시사회 이후에는 마케팅에 가려졌던 영화의 면면이 속속 드러난다. 김대우 감독이 전작들에서 멜로로 에로티시즘을 풀었다면, 이번엔 스릴러를 시도했다는 점을 부각했지만, 장르라는 외피보다 중요한 건 주제 의식을 전달하는 이야기다. '히든페이스'의 셀링 포인트인 에로티시즘과 스릴러를 지워본다면, 자극 없이 이야기 자체만으로도 과연 의도를 명확하게 전달할 수 있는 힘이 있을까 의문이 남는다. 오는 20일 개봉하는 '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나고, 사라진","link":"https://m.entertain.naver.com/movie/article/421/0007911930","retrieved":1731804118556},{"title":"개봉 D-3 ‘위키드’ 돌풍, ‘글래디에이터 2’ 제치고 예매율 1위…천만 뮤지컬 영화 ‘알라딘’ 사전 예매량 뛰어넘었다","contents":"영화 ‘위키드’. 사진 | 유니버설 픽처스 2024년 전 세계 극장가를 뒤흔들 최고의 기대작 ‘위키드’(수입/배급: 유니버설 픽쳐스)가 개봉 3일 전 전체 예매율 1위에 등극했다. ‘알라딘’(2019)의 사전 예매량을 압도적으로 제쳤다. 매서운 기세다. 흥행 돌풍이 예상된다. 영화관입장권 통합전산망(KOBIS)에서 3일 전인 17일 오전 8시 15분 기준 사전 예매량 6만6664장을 기록하며 ‘글래디에이터 2’를 제치고 전체 예매율 1위에 등극했다. 1280만 관객을 돌파한 뮤지컬 영화 최고 흥행작 ‘알라딘’의 개봉 1일 전 사전 예매량 4만1809장을 훌쩍 뛰어넘은 기록이다. 특히 연말에는 뮤지컬 영화들이 흥행몰이를 한 만큼 ‘위키드’ 역시 뮤지컬 영화 흥행 계보를 이을지 귀추가 주목된다. 영화 ‘위키드’ 예매율. 사진 | KOBIS 이 같은 흥행 배경의 공통점은 영화관에서 다소 저렴한 가격으로 영화와 음악, 퍼포먼스를 모두 즐길 수 있는 강점이 있다는 게 꼽힌다. 화려한 비주얼과","link":"https://m.entertain.naver.com/movie/article/468/0001108445","retrieved":1731804118559},{"title":"'위키드' 예매율, 역대 뮤지컬영화 1위 '알라딘' 넘었다","contents":"[스포티비뉴스=김현록 기자'위키드'가 개봉 4일 전 전체 예매율 1위에 등극한 것은 물론 '알라딘'(2019)의 사전 예매량을 제치며 매서운 기세로 흥행 돌풍을 예고하고 있다. 최초 시사회 이후 뜨거운 반응을 일으키고 있는 영화 '위키드'가 다음주 개봉을 앞두고 전체 예매율1위에 등극하며 본격 예매 카운트다운에 돌입했다. 영화관입장권 통합전산망에 따르면 개봉 4일 전인 11월 16일 오후 7시 45분 기준 사전 예매량 6만2313장을 기록하며 '글래디에이터 2'를 제치고 전체 예매율 1위에 등극한 것. 이는 1,280만 관객을 돌파한 뮤지컬 영화 최고 흥행작 '알라딘'의 개봉 1일 전 사전 예매량 4만1809장을 훌쩍 뛰어넘은 기록이다. 특히 연말에는 뮤지컬 영화들이 흥행몰이를 한 만큼 '위키드' 역시 뮤지컬 영화 흥행 계보를 이을지 귀추가 주목된다. 이 같은 흥행 배경의 공통점은 영화관에서 다소 저렴한 가격으로 영화와 음악, 퍼포먼스를 모두 즐길 수 있는 강점이 있을 뿐 아니라,","link":"https://m.entertain.naver.com/movie/article/477/0000522034","retrieved":1731804118562},{"title":"쿠팡플레이 ‘대학전쟁’ 시즌2.. 첫 회부터 MIT·옥스포드의 등장, 난이도 폭발","contents":"쿠팡플레이 예능 [대학전쟁]이 시즌 2로 돌아오며 첫 방송부터 시청자들을 열광케 했다. 15일 공개된 이번 시즌은 시즌 1을 뛰어넘는 역대급 뇌지컬 서바이벌로 화제를 모으며 새로운 전설의 서막을 알렸다. ‘대학전쟁’은 대한민국 상위 1% 명문대 학생들이 오직 두뇌만으로 승부를 겨루는 리얼리티 두뇌 배틀 예능이다. 시즌 2에서는 기존 룰에 더해 패배한 대학이 ‘데스 매치 홀’로 추방되어 생존 게임을 치르는 새로운 시스템이 도입돼 긴장감을 배가시켰다. 이번 시즌의 하이라이트는 세계적인 명문대 MIT와 옥스포드의 등장. 시즌 1에서 하버드가 ‘메기 효과’를 불러일으켰다면, 이번엔 MIT와 옥스포드가 그 바통을 이어받아 압도적인 실력으로 ‘서고연카포’(서울대, 고려대, 연세대, 카이스트, 포스텍) 대학 순위를 새로 쓰는 기염을 토했다. 첫 메인 매치인 ‘수식 퍼즐’은 참가자들의 전략과 두뇌 싸움으로 가득 찼으며, 전례 없는 난이도는 천재들조차 당황하게 만들었다. 데스 매치 역시 한층 업그레","link":"https://m.entertain.naver.com/movie/article/438/0000068749","retrieved":1731804118564},{"title":"임신을 '거래'하던 커플에게 찾아 온 위기","contents":"* 이 영화는 스포일러를 포함하고 있습니다. 영화 &lt;딜리버리&gt;는 유산상속의 이유로 임신이 필요한 금수저 부부 '귀남(김영민)', '우희(권소현)' 부부와 가진 것 없던 백수였지만 어쩌다 보니 아이를 가지게 된 '미자(권소현)', '달수(강태우)' 커플의 공동 태교 코미디다. 대리 임신과 출산, 영유아 거래라는 무거운 소재를 통통 튀는 네 사람이 시너지로 만들어 간다. 계획 없는 임신을 거래하다 ▲  영화 &lt;딜리버리&gt; 스틸컷 ⓒ 마노엔터테인먼트 앞길이 구만리지만 당장 오늘 사는 데 집중해야 하는 공시생 미자와 동거 중인 게임밖에 모르는 백수 남자 친구 달수는 최근 직장까지 그만두고 꿈도 미래도 포기해 버린 청년이다. 현실감각에 무뎌진 청춘 커플에게 덜컥 원치 않는 임신까지 산 넘어 산이다. 준비 없는 임신은 일정한 직장이 없는 커플에게 재앙과도 같았다. 둘만의 사랑만 있다고 올바르게 기를 수 없는 일이었다. 낳고 나면 문제는 더 커진다. 태어나면서부터 육아에 쏟아붓는 돈만 해도 엄청났","link":"https://m.entertain.naver.com/movie/article/047/0002452620","retrieved":1731804118566},{"title":"영화 <자기만의 방> 신예 감독 오세호, “연대와 함께하는 삶”","contents":"오세호 감독이 전하는 포용과 연대의 메시지로 청춘과 가족의 따뜻한 성장기를 담은 &lt;자기만의 방&gt;이 20일 극장에서 개봉한다. 은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하면서 벌어지는 이야기를 그린 유쾌한 성장 드라마. 영화는 올 연말 따뜻한 감동을 예고하며 충무로의 떠오르는 신예 오세호 감독의 첫 장편 작품으로 기대를 모으고 있다. , &lt;겨울잠&gt;, &lt;이상한 슬픔&gt; 등 다수의 단편 영화를 선보이며 영화제에서 인정받아온 오세호 감독은 이번 작품에서 “경계하고 구분 짓는 삶보다 끌어안고 포용하는 삶, 개인보다 더불어 사는 삶의 중요성에 대해 말하고 싶었다”고 밝혔다. 감독의 섬세하고 따뜻한 시선이 돋보이는 &lt;자기만의 방&gt;은 그만의 독특한 메시지와 성장 이야기를 통해 관객들에게 깊은 울림을 전할 예정이다. 오세호 감독의 &lt;자기만의 방&gt;은 첫 장편임에도 전주국제영화제 코리안시네마 부문에 공식 초청되어 관객과 평단의 관심","link":"https://m.entertain.naver.com/movie/article/438/0000068743","retrieved":1731798610249},{"title":"영화 '1승'  배구 레전드 코트 출격.. 김연경부터 김세진, 신진식, 한유미, 이숙자까지","contents":"국내 최초 배구 소재 영화 &lt;1승&gt;에 팬들을 설레게 할 배구계 레전드들이 대거 참여해 화제를 모은다. 영화 &lt;1승&gt;은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 영화계에 대한민국 대표 배우 송강호가 있다면, 배구계에는 대한민국을 대표하는 선수 김연경이 있다. 2005년 혜성처럼 나타나 최초, 최고, 최다 각종 기록을 세우고 세계적인 선수로 이름을 떨치며 여자배구의 부흥을 이끌어낸 배구여제 김연경 선수가 &lt;1승&gt;에 특별출연해 기대감을 증폭시킨다. 공개된 스틸 속 김연경 선수는 ‘김우진’(송강호) 감독의 팀 ‘핑크스톰’ 유니폼을 입고 있어 과연 어떤 모습으로 스크린에 등장할지 귀추가 주목된다. 1990년대 남자배구 전성기를 주도했던 '월드 스타' 김세진 감독과 '갈색 폭격기' 신진식 감독 역시 &lt;1승&gt;에 깜짝 등장해 배구 팬들의 반가움을 더한다. 삼성화재(현 삼성화재 블루팡","link":"https://m.entertain.naver.com/movie/article/438/0000068742","retrieved":1731798610249},{"title":"박지현 전라 노출 뒤 고자극 서사…'히든페이스', 19금 빼도 남는 여운 [엑's 리뷰]","contents":"'히든페이스', 과감한 노출과 파격적인 설정 뒤 찝찝한 여운이 남는다. 15일 오후 서울 종로구 삼청동의 한 카페에서 영화 '히든페이스'를 연출한 김대우 감독과 엑스포츠뉴스가 만났다. 영화 '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러를 담는다. '음란서생'부터 '방자전', '인간중독'으로 많은 사랑을 받은 김대우 감독이 10년 만에 돌아왔다. 이번 '히든페이스' 또한 청소년 관람 불가다. 인간의 본능을 담은 과감한 '19금' 영화가 오랜만에 극장에 찾아온 가운데, 멜로와 미스터리한 밀실 스릴러 장르의 결합이 김대우 감독만의 색을 잘 드러낸다. 부족함 없이 자란 '금수저' 첼리스트 수연은 자수성가한 오케스트라 지휘자이자 약혼자인 성진에게 돌연 떠난다는 영상편지만을 남긴 채 '증발'한다.","link":"https://m.entertain.naver.com/movie/article/311/0001796646","retrieved":1731798610251},{"title":"\"울산울주세계산악영화제, 지역 대표 국제영화제로 위상 강화\"","contents":"\"가족이 방문하고픈 영화제\"…이정진 프로그래머, 주요 성과 소개 \"국내 영화인 관심도 중대…한국영화 편수 늘고 감독·배우는 관객 대면\" \"올해 울산울주세계산악영화제는 가족이 방문하고 싶은 영화제 브랜드라는 이미지를 구축하고, 울산을 대표하는 국제영화제로서 위상을 강화했습니다.\" 국내에서는 유일하게 산악을 주제로 하는 국제영화제인 울산울주세계산악영화제 사무국은 올해 개최한 9회 영화제와 관련해 이 같은 내부 평가를 내놨다. 올해 영화제는 9월 27일부터 10월 1일까지 닷새간 '함께 오르자, 영화의 산(山)'이라는 슬로건으로 울산시 울주군 영남알프스 복합웰컴센터와 도심 남구 울산대공원 청소년광장 일원에서 열렸다. 산, 자연, 인간을 주제로 한 전 세계 28개국 97편 영화가 관객들을 만났다. 이정진 울산울주세계산악영화제 프로그래머는 17일 올해 영화제에 대한 내부 평가에서 가족이 방문하고 싶은 영화제로 브랜드 이미지 구축, 울산을 대표하는 국제영화제로서 위상 강화, 국내 영화인 참여율","link":"https://m.entertain.naver.com/movie/article/001/0015050758","retrieved":1731794955202},{"title":"출산 둘러싼 문제적 거래…'딜리버리'가 던진 화두 [시네마 프리뷰]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 산부인과 의사 귀남(김영민 분)과 인플루언서 아내 우희(권소현 분)는 그 누구보다 2세를 간절히 원한다. 귀남은 무정자증이지만 이를 숨기고 불임 탓을 아내 우희에게 돌린다. 우희는 불임 원인이 남편에게 있다는 사실을 꿈에도 모른 채, 돈 많은 아버지(동방우 분)로부터 유산을 상속받기 위해 아기를 갖고자 부단히 노력한다. 입양까지도 계획했지만, 이조차도 쉽지 않았던 이들 부부에게 기회가 찾아온다. 귀남이 임신 중절 수술을 하러 온 미자(권소현 분)의 아기를 뜻하지 않게 살리게 되면서, 위험한 문제적 거래가 시작된다. 미자 역은 이번 작품 주연인 우희 역의 배우 권소현과 동명인 포미닛 출신 연기자 권소현이 소화했다. 귀남과 우희는 출산 전까지 머무를 아파트와 경제적으로 보상을 약속하고, 백수였던 미자와 달수(강태우 분) 커플은 이를 수락한다. 오는 20일 개봉하는 '딜리버리'(감독 장민준)는 임신과 출산이 목적이 된 각기 다른","link":"https://m.entertain.naver.com/movie/article/421/0007911834","retrieved":1731794955204},{"title":"[포커스]극장서 마이크 잡는 스타들…품앗이로 시작한 GV, 이젠 입소문 효자 노릇","contents":"관객과의 대화(GV)란 극장에서 영화가 끝나면 작품을 연출한 감독, 배우들이 무대에 올라 관객과 이야기 나누는 행사를 말한다. 관객들과 감상을 나누면서 작품에 관한 깊이 있는 문답을 주고받는 자리다. 객석에서 평론가보다 날카로운 질문이 날아오고, 감독이 생각도 못 한 감상을 전해주기도 한다. GV는 독립 예술영화에서 시작돼 상업영화로 확대됐다. 예전에는 주로 평론가나 영화 관련 전문가가 진행했지만, 최근 분위기는 다르다. 영화와 직접적 관련이 없는 유명 배우·감독이 진행자로 마이크를 잡는 일이 늘었다. 톱스타부터 거장까지 'GV도 경쟁력' 배우 정우성은 지난달 21일 영화 '보통의 가족'(감독 허진호) GV를 진행했다. 영화 '호우시절'(2009)에서 호흡을 맞춘 허진호 감독과 15년 만에 재회한 자리이자 깊은 인연을 지닌 제작사와 의리로 힘을 보탰다. 영화 '보호자'(2023)를 연출한 감독이자 영화배우인 그는 '리볼버', '핸섬가이즈' 등 다수 GV에 참여했다. 송중기는 영화계에","link":"https://m.entertain.naver.com/movie/article/277/0005501510","retrieved":1731794955205},{"title":"[리뷰] '히든페이스', 전라 노출이 전부 아닌 욕망의 오케스트라","contents":"파격적인 전라 노출과 수위 높은 정사신. 그러나 '히든페이스'에는 그 이상의 '파격'이 담겼다. 밀실에 가두고, 문을 닫아도 기어코 새어 나오고야 마는 욕망의 오케스트라는 송승헌 조여정 박지현에 의해 정교하게 연주됐다. 지휘자 '성진'(송승헌 분)이 이끄는 오케스트라의 첼리스트이자 약혼녀 '수연'(조여정 분)이 어느 날 영상 편지만 남겨둔 채 자취를 감춘다. '성진'은 '수연'을 잃은 상실감에 고통스러워하는 듯 보이지만, 빈자리는 금방 채워진다. 그녀를 대신한 첼리스트 '미주'(박지현 분)에게 '수연'과는 다른 동질감과 강한 끌림을 느낀다. 묘한 분위기 속, 서로의 욕망에 휩쓸린 '성진'과 '미주'는 '수연'의 집에서 용서받지 못 할 짓을 저지른다. 결혼을 앞두고 이별을 통보한 뒤 증발해 버렸던 '수연'은 혼자서는 절대 나올 수 없는 집 안 밀실에 갇혀 두 사람의 숨겨진 민낯을 지켜보고, 또 절규하며 영화는 새로운 반전을 맞이한다. '히든페이스'는 하나의 관계에서 시작해 세 사람이","link":"https://m.entertain.naver.com/movie/article/108/0003283062","retrieved":1731794955209},{"title":"'글래디에이터 Ⅱ', 스크린에서 나는 로마 냄새[TF씨네리뷰]","contents":"리들리 스콧 감독, 24년 지나도 변하지 않은 거장의 존재감 놀라운 스케일의 콜로세움과 손에 땀을 쥐게 하는 검투사 액션 그리고 배우들의 열연이 만나 단 한 순간도 눈을 뗄 수 없게 만든다. 24년이라는 기다림이 결코 헛되지 않은, 극장이 존재해야 하는 이유를 몸소 보여주는 '글래디에이터 Ⅱ'다. 지난 13일 국내에서 개봉한 '글래디에이터 Ⅱ'(감독 리들리 스콧)는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린다. 전 세계에 뜨거운 검투사 신드롬을 불러일으켰던 '글래디에이터'(2000)의 후속작이다. 작품은 로마의 영웅이자 최고의 검투사였던 막시무스(러셀 크로우 분)가 황제 코모두스(호아킨 피닉스 분)와 결투를 벌이면서 콜로세움에서 죽음을 맞은 뒤 20여 년이 흐른 시점에서 시작한다. 지금의 로마는 쌍둥이 황제 게타(조셉 퀸 분)와 카라칼라(프레드 헤킨저 분)의 폭압 아래 있으며 시민을 위한 자유로운 나라","link":"https://m.entertain.naver.com/movie/article/629/0000338994","retrieved":1731769466342}]}