{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"황인엽·배현성 '조립식 가족', 대본 리딩 현장부터 끈끈 '케미'","contents":"수요드라마, 10월 9일 첫 방송 배우 황인엽 정채연 배현성 최원영 최무성이 조립 첫날부터 진짜 가족 같은 호흡을 자랑했다. 29일 JTBC 새 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호) 제작진은 주연 배우들이 모인 대본 리딩 현장을 공개했다. 가족보다 더 가족같은 사이로 뭉칠 배우들의 세대 초월 시너지가 돋보인다. '조립식 가족'은 10년은 가족으로 함께 했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼치는 로맨스다. MZ세대 대세 배우 황인엽 정채연 배현성과 묵직한 존재감을 가진 베테랑 배우 최원영 최무성이 출연한다. 이날 대본 리딩 장소에는 홍시영 작가, 김승호 감독을 비롯해 작품의 주역들이 모였다. 배우들은 사투리와 표준어를 넘나들며 작품 속 배경인 가상의 항구 도시 해동의 생생함을 그대로 전했다. 이 중 황인엽 정채연 배현성의 청춘 '티키타카'가 돋보인다. 김산하 역을 맡은 황인엽은 차분한 분위기와 감정선을 나직한 목소리로 나타냈고 정채연은 가족 해피바","link":"https://m.entertain.naver.com/now/article/629/0000317023","retrieved":1724891647094},{"title":"박진영, 엔믹스 해원 예능감 견제하나…“웃기려 하지 마라고” (라스)","contents":"‘라스’ 해원이 소속사 대표 박진영과 있었던 일화를 털어놨다. 28일 방송된 MBC ‘라디오스타’(이하 ‘라스’)에는 ‘내가 참 좋아’ 특집으로 꾸며져 그룹 엔믹스 해원이 게스트로 출연했다. 해원은 ‘노잼 명가’로 알려진 JYP엔터테인먼트에서 공채 개그맨 1호 타이틀을 가지게 됐다고. 해원은 “조권 선배님 다음이라고 하더라. 저는 22년도에 데뷔했으니 텀이 꽤 길지 않나. 그런데 공채 개그맨 1호라는 타이틀은 제가 처음”이라고 했다. 이어 해원은 원래 웃긴 스타일이냐는 질문에 “학교 다닐 때 사물함 뒤에서 ‘우르르꽉끼’하는 광대 스타일이었다”고 했다. 그러면서 해원은 소속사 대표인 박진영과 있었던 일화도 공개했다. 해원은 “박진영 피디님과 얘기하면서 ‘예능 나가는 게 너무 부담되고 어떻게 해야할 지 모르겠다’고 했었다. 그러니까 ‘너는 어차피 가수니까 웃기지 마라’고 하시더라”라면서도 “그런데 라스 나오신 거 보니까 성대모사 하시더라”라고 했다. 이를 듣던 김구라는 “JYP는 JYP","link":"https://m.entertain.naver.com/now/article/144/0000985100","retrieved":1724891647106},{"title":"“연애 힘들겠다”…에녹, 연애운 텅 빈 백지에 충격 (신랑수업)","contents":"에녹이 ‘찐 동생’ 마리아의 ‘인생 명언’급 연애 상담과 조언에 격하게 공감하며 “앞으로 좋은 사람이 나타나면 직진하겠다”고 다짐했다. 28일 방송된 채널A ‘요즘 남자 라이프-신랑수업’ 129회에서는 에녹이 마리아와 함께 점성술집을 찾아 연애 상담 및 솔루션을 받는 모습이 그려졌다. 또한 ‘연애부장’ 심진화는 ‘미혼반’ 데니안과 에녹을 위해 ‘연애지부장’ 정경미, 김경아, 홍윤화를 모아 대책 회의를 겸한 단합회를 하는 한편, ‘이혼율 0%’에 빛나는 개그우먼들의 내조 비결과 ‘현실 부부 토크’를 방출해 유쾌한 웃음과 공감을 안겨줬다. 이날 방송은 닐슨코리아 집계 결과, 2.3%(유료방송가구 전국)의 시청률을 기록해 안방 시청자들의 뜨거운 관심을 반영했다. 에녹은 ‘찐동생’ 마리아를 만났다. 마리아는 에녹을 보자마자 “왜 자꾸 차이는 거냐?”며 “오라버니, 빨리 와이프를 찾아야 하잖아”라면서 그를 점성술집으로 데리고 갔다. “요즘 점성술을 공부 중”이라는 마리아는 점성술사에게 에녹의","link":"https://m.entertain.naver.com/now/article/396/0000687100","retrieved":1724891647108},{"title":"'나는 솔로', 22기 '돌싱녀'들의 영화 같은 이혼 스토리","contents":"수감 중인 의뢰인 사랑한 '돌돌싱' 정숙→'수억 사채빚 숨긴 남편' 현숙 '나는 SOLO(솔로)' 22기 '돌싱녀'들의 사연이 공개됐다. 28일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서 22기 돌싱녀들이 '자기소개 타임'으로 놀라운 스펙과 함께 더욱 놀라운 이혼 사연을 털어놨다. 수감 중인 의뢰인을 사랑한 정숙부터 수억 원의 사채빚을 숨겼던 남편과 살았던 현숙까지 파란만장했다. 정숙은 \"1980년생이며 11년 차 변호사인데 사실 '돌돌싱'이다. 부모님조차 혼인신고를 두 번한 사실을 모른다\"고 털어놔 모두를 경악케 했다. 특히 정숙은 \"수감 중이던 의뢰인을 사랑하게 돼 혼인신고를 했고 소송 끝에 지난해 12월 '돌돌싱'이 됐다\"거 영화 같은 사연을 전했다. 1989년생으로 대전에서 일반 행정 공무원으로 일하고 있는 옥순은 \"연애 중 임신을 했고 부모님에게도 출산을 허락받지 못해 미혼모로 혼자 아이를 낳았다\"며 눈물을 펑펑 쏟았다. 이어 \"마지막까지","link":"https://m.entertain.naver.com/now/article/629/0000317022","retrieved":1724891647109},{"title":"'아무도 없는 숲속에서' 노윤서, 김윤석 딸 됐다…묵직한 존재감","contents":"배우 노윤서가 ‘아무도 없는 숲속에서’를 통해 연기 변신을 선보였다. 노윤서는 지난 23일 공개된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’ 속 위기에 빠진 펜션 사장 전영하(김윤석 분)의 딸 전의선 역으로 등장해 신선한 연기 변신을 선보이며 임팩트 있는 활약을 펼쳤다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. (사진=넷플릭스) 극 중 수상한 손님 유성아(고민시 분)와 마주한 전의선은 아빠 전영하에게 닥친 위기를 감지하는 순간 그를 구하기 위해 유성아와 치열하게 맞서는 등 180도 돌변한 강한 딸의 모습으로 시선을 사로잡았다. 유성아의 광기 어린 도발에도 침착하게 대응하는 전의선의 외유내강 면모가 팽팽한 긴장감을 조성하며 작품의 몰입도를 높였다. 특히 유성아에게 절대 밀리지 않고 끝까지 달려들어 육탄전을 벌이는 전의선의 악바리 같은 모습은 노윤서의 몸을","link":"https://m.entertain.naver.com/now/article/018/0005822438","retrieved":1724891647111},{"title":"이유비, 90억 단독주택 나와 핫플 나들이‥매일 럭셔리","contents":"배우 이유비가 핫플레이스를 찾은 근황을 공개했다. 이유비는 8월 28일 개인 소셜미디어에 핫한 베이글집을 찾은 사진을 공개했다. 사진 속 이유비는 품이 넉넉한 노란색 셔츠를 원피스처럼 착용하고 하의실종 패션을 선보였다. 여기에 니삭스, 단화를 착용해 소녀 비주얼을 완성했다. 노란색 의상이 뽀얀 피부를 더욱 강조해 시선을 사로잡는다. 앞서 지난 2018년 방송된 채널A '풍문으로 들었쇼'에서는 이유비 가족의 엄청난 재력이 공개되기도 했는데, 당시 방송에서 모친 견미리 집이 한남동에 위치한 총 6층의 단독주택이라고 소개됐다. 방마다 거실이 따로 있으며 부동산 시세가 90억원 정도로 추정된다는 짐작도 나왔다. 한달 관리비는 4,500만원 선이며 관리인은 3,4명이 필요할 정도의 크기라고. 한편 이유비는 배우 견미리의 첫째 딸로 동생 이다인도 배우로 활동 중이며, 이다인은 가수 겸 배우 이승기와 결혼해 슬하에 딸을 두고 있다. 이유비는 지난 5월 종영한 SBS 드라마 '7인의 부활'로 팬들","link":"https://m.entertain.naver.com/now/article/609/0000891095","retrieved":1724891647112},{"title":"[SC리뷰]강주은, 신혼시절 ♥최민수 지인과 동거…10억 통장까지 뺏겼다('라스')","contents":"강주은이 '금쪽이 남편' 최민수 에피소드로 놀라움을 안겼다. 지난 28일 방송된 MBC '라디오스타'는 신계숙, 강주은, 예원, 해원이 출연한 '내가 참 좋아' 특집으로 꾸며졌다. 시청률 조사회사 닐슨코리아에 따르면, 이날 방송된 '라디오스타'는 수도권 가구 기준(이하 동일)으로 4.0%의 시청률을 기록했다. 최고의 1분 주인공은 예능돌의 야망을 불태운 엔믹스 해원이 차지했다. '라디오스타'를 접수하러 온 해원은 춤, 성대모사 등 각종 개인기로 야망돌의 기세를 보여줬다. 특히 해원이 주현영의 'MZ기자' 원조가 자신임을 언급하며 완벽한 싱크로율의 성대모사를 보여준 장면은 최고 시청률5.4%까지 치솟았다. EBS 여행 예능 프로그램 '신계숙의 맛터사이클 다이어리'를 통해 전국 방방곡곡을 오토바이로 누비며 대한민국의 맛을 소개 중인 신계숙은 오토바이를 타고 맛 여행을 하게 된 이유부터 57세에 오토바이의 맛을 알게 된 계기를 공개했다. 올해로 4년째 '신계숙의 맛터사이클 다이어리'를 진","link":"https://m.entertain.naver.com/now/article/076/0004186883","retrieved":1724891647113},{"title":"송곳 살인사건의 전말…피해자 고문한 범인 실체는(‘용감한형사들3’)","contents":"‘용감한 형사들3’에서 스튜디오를 경악으로 몰고 간 잔혹한 사건의 진실을 추적한다. 30일 방송되는 티캐스트 E채널 ‘용감한 형사들3’(연출 이지선) 51회에는 김덕원, 조형섭 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 이날 사건은 어머니가 얼굴이 피범벅이 된 채 사망했다는 아들의 신고전화로 시작된다. 어머니에게는 칼에 찔린 자창뿐만 아니라 얼굴과 몸에 뾰족한 흉기로 구멍이 난 상처가 무려 70군데나 발견됐다. 범인은 장시간 피해자를 고문하듯 공격을 한 것으로 추정됐다. 피해자는 얼마 전부터 손녀와 함께 살았는데, 시신 발견 전날 손녀는 집을 비운 상황이었다. 시신 발견 당일, 피해자를 목격한 주민이 나타나면서 범인은 손녀가 집에 없는 것을 알 수 있는 만한 면식범일 가능성이 제기된다. 그렇지만 수사 도중 목격자의 진술이 어긋나면서 예상치 못한 반전이 펼쳐진다. 사건이 발생하기 전 피해자는 깊은 근심으로 인해 집을 잠시 떠나있기도 했다는 것이다. 형사들의 끈질긴 추적 끝에 범인","link":"https://m.entertain.naver.com/now/article/009/0005357325","retrieved":1724891647116},{"title":"김태우·하동균·임한별·소유, 'TV조선 대학가요제' 심사위원 합류","contents":"가수 김태우, 하동균, 임한별, 소유가 'TV조선 대학가요제' 심사위원을 맡는다. 29일 TV조선(TV CHOSUN) 'TV조선 대학가요제' 측은 \"김형석, 김현철, 윤상, 김이나에 이어 김태우, 하동균, 임한별, 소유가 심사위원으로 합류한다\"라고 밝혔다. 'TV조선 대학가요제'는 나이, 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 꿈을 펼칠 수 있는 초대형 오디션이다. MC는 전현무가 맡았다. 김태우는 국민 그룹 god의 메인 보컬로 데뷔 후, 메가 히트곡 '사랑비'를 통해 솔로 가수로서도 활발하게 활동을 펼치고 있다. 26년 차 내공과 노련함으로 대학생들과 함께 호흡하고 친근하게 다가갈 그의 활약에 많은 관심이 쏠린다. 하동균은 '그녀를 사랑해줘요', '나비야' 등을 발표하며 호소력 짙은 가창력과 풍부한 성량으로 두꺼운 팬층을 확보했다. 노래방 애창곡 리스트 상위권에 단골 랭크인 되며 대중에게 사랑받는 그가 대학생 참가자들에게 어떤 노하우를 전수할지 궁금증이 모인다.","link":"https://m.entertain.naver.com/now/article/421/0007756786","retrieved":1724891647117},{"title":"이혜원 “안정환과 차 안에서 부부싸움? 내가 안 내려”(선넘패)","contents":"안정환이 남아공 사파리 체험에 과몰입, “저기서는 (부부끼리) 싸우면 안 되겠다”고 다짐한다. 8월 30일 방송되는 채널A ‘선 넘은 패밀리’ 48회에서는 4MC 안정환, 이혜원, 유세윤, 송진우를 비롯해, 샘 해밍턴, 피터, 로빈이 패널로 나서는 가운데, ‘남아프리카공화국 패밀리’인 장윤정X티안 부부가 모처럼 출연해 ‘크루거 국립공원’에서의 ‘리얼 야생’ 체험기를 선보인다. 우선 장윤정은 “야생 동물의 천국인 남아공에서 제일 큰 규모인 크루거 국립공원은 공원 내에 공항이 4개나 있을 정도로 엄청난 규모를 자랑한다”고 설명해 모두의 눈과 귀를 사로잡는다. 직후 장윤정X티안 부부는 렌트카를 타고 공원 곳곳을 누비며 다양한 야생 동물을 코앞에서 관람한다. 하지만 사자와 코뿔소, 하마 등 여러 맹수들이 돌아다닌다는 말에 안정환은 “저기서는 절대 (부부끼리) 싸우면 안 되겠다”며 급 긴장한 모습을 보인다. 이에 유세윤은 “보통 부부끼리 싸우면 아내가 차에서 내리지 않나? 억지로라도 부부 사","link":"https://m.entertain.naver.com/now/article/609/0000891093","retrieved":1724891647119},{"title":"'결혼 희망' 에녹 \"올해 연애운 놓치면 2년 후\"…점성술 결과에 '당황' (신랑수업)[종합]","contents":"'신랑수업' 에녹이 동생 마리아의 인생 명언급 연애 상담과 조언에 격하게 공감하며 '연애 직진'을 다짐했다. 28일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 에녹이 마리아와 함께 점성술집을 찾아 연애 상담 및 솔루션을 받는 모습이 그려졌다. 또 '연애부장' 심진화는 '미혼반' 데니안과 에녹을 위해 '연애지부장' 정경미, 김경아, 홍윤화를 모아 대책 회의를 겸한 단합회를 하는 한편 '이혼율 0%'에 빛나는 개그우먼들의 내조 비결과 현실 부부 토크를 전해 웃음을 안겼다. 에녹은 '찐 동생' 마리아를 만났다. 마리아는 에녹을 보자마자 \"왜 자꾸 차이는 거냐? 오라버니, 빨리 와이프를 찾아야 하잖아\"라면서 그를 점성술집으로 데리고 갔다. 마리아는 점성술사에게 에녹의 연애, 결혼운을 봐달라고 요청했다. 점성술사는 에녹의 생년월일을 토대로 점성술 차트를 만들었는데, 이를 본 마리아는 \"어떡해\"라며 놀라워했다. 다름 아닌, 차트 속 에녹의 연애운 공간이 텅 빈 백지였","link":"https://m.entertain.naver.com/now/article/311/0001765555","retrieved":1724891647130},{"title":"현빈X정우성 역대급 만남 ‘메이드 인 코리아’ 디즈니+로[공식]","contents":"현빈 정우성이 온다. 디즈니+ 측은 '메이드 인 코리아' 공개를 확정하며 8월 29일 초호화 캐스팅 라인업을 공개했다. '메이드 인 코리아'는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 백기태와 그를 막기 위해 모든 것을 내던진 검사 장건영이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물. 거칠었던 시대가 낳은 괴물 같은 인간들의 파란만장한 삶을 담고 있는 '메이드 인 코리아'는 영화 '내부자들', '남산의 부장들', '하얼빈' 등 매 작품마다 대한민국 현대사를 읽어내는 탁월한 시선을 선보이는 우민호 감독의 첫 시리즈 연출작으로 주목받고 있다. 또한 '내부자들', '남산의 부장들', '다만 악에서 구하소서', '서울의 봄', '핸섬가이즈' 등 작품성과 흥행성을 고루 갖춘 작품들을 선보인 하이브미디어코프가 제작을 맡아 더욱 기대감을 높인다. 먼저 현빈이 부와 권력에 대한 야망을 지닌 남자 ‘백기태’로 분해 이전과는 다른 새로운 얼굴을 예고한다. 정우","link":"https://m.entertain.naver.com/now/article/609/0000891091","retrieved":1724891647133},{"title":"'굿파트너' 장나라 vs 지승현, 절정으로 치닫는 갈등…살벌 대치","contents":"'굿파트너' 장나라와 지승현의 대립이 절정으로 치닫는다. 29일 SBS 금토드라마 '굿파트너'(극본 최유나/연출 김가람) 측은 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을 포착했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 고조시킨다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심장하다. 한유리와 김지상의 만남도","link":"https://m.entertain.naver.com/now/article/421/0007756778","retrieved":1724891647134},{"title":"'아없숲' 박찬열, 여운 남긴 강렬한 존재감…\"참여 영광\"","contents":"'아무도 없는 숲속에서'에서 박찬열이 강렬한 존재감으로 여운을 남겼다. 지난 23일 처음 공개된 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'(극본 손호영 / 연출 모완일)는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 드라마로, 박찬열은 극 중 구기호로 활약했다. 박찬열이 연기한 구기호는 레이크뷰 모텔을 운영하고 있는 구상준(윤계상 분)의 아들로, 모텔에서 일어난 사건에 휘말려 가족들이 한순간에 무너지는 것을 경험하고, 마음이 과거에 묶여 버린 인물이다. 박찬열은 극 후반 부 동그란 안경을 쓴 채 아역과 높은 싱크로율로 등장, 시청자들의 시선을 단숨에 사로잡았다. 또한 총을 들고 쉼 없이 달리는 액션도 박진감 넘치게 소화해 신 스틸러로서의 존재감을 드러냈다. 특히 작품의 전반을 관통하는 주요 내레이션도 특유의 중저음과 정확한 딕션으로 해냈다. 또한 복수와 분노로 뒤섞인 구기호의 감정까지 담담하게 전하며","link":"https://m.entertain.naver.com/now/article/421/0007756775","retrieved":1724891647135},{"title":"'굿파트너' 장나라vs지승현, 살벌한 이혼 전쟁…딸 유나 선택은?","contents":"‘굿파트너’ 장나라, 지승현의 치열한 이혼 공방이 터닝포인트를 맞는다. SBS 금토드라마 ‘굿파트너’ 측은 10회 방송을 앞둔 29일 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을 포착했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 눈길을 끈다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. (사진=스튜디오S·스튜디오앤뉴) 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심장","link":"https://m.entertain.naver.com/now/article/018/0005822422","retrieved":1724891647136},{"title":"고민환, 도돌이표 이혜정 불륜 얘기에 결국 폭발 “과거에 젖어‥”→전세역전(한이결)","contents":"이혜정 고민환 부부의 상황이 역전됐다? 9월 1일 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 8회에서는 과거의 ‘그 일’로 티격태격 하던 이혜정이 고민환에게 먼저 화해를 요청하는 전세 역전 현장이 펼쳐진다. 이날 이혜정과 고민환은 과거의 ‘그 일’로 팽팽히 대립한다. 고민환은 “과거에 젖어서 쓸데없는 소리를 계속 한다”며 이혜정의 도돌이표 잔소리에 분노하더니 결국 집을 나가버린다. 몇 시간 뒤 이혜정은 “제가 주책이죠”라고 읊조리더니 밖으로 나간 고민환을 찾아가 “좀 실수한 거 같아서 찾아왔다”며 화해의 손길을 내민다. 이에 고민환도 “반성했으면 됐다”고 쿨하게 아내의 사과를 받아들이고, 스튜디오에서 이를 지켜보던 정대세는 “다툼 후에 빠르게 화해하는 방법이 있으셔서 좋으시겠다”며 감탄한다. 이혜정은 “남편을 공격하려고 한 말들이 고스란히 다 나에게 돌아온다는 것을 깨달았다”고 덧붙인다. 며칠 뒤 이혜정과 고민환은 분주히 바비큐 파티를 준비한다. 파티 준비를 도와주던","link":"https://m.entertain.naver.com/now/article/609/0000891090","retrieved":1724891647137},{"title":"'지옥에서온판사' 악마 박신혜·인간 김재영, 맵단 케미 예고","contents":"'지옥에서 온 판사' 박신혜와 김재영이 '맵단'(맵고 달콤한) 케미를 발산한다. 오는 9월 21일 처음 방송되는 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지 드라마로, 사악하지만 사랑스러운 안티히어로의 탄생을 알리며 기대를 모으고 있다. '지옥에서 온 판사'에서 박신혜(강빛나 역)와 김재영(한다온 역)이 뭉쳤다. 두 사람은 각각 '판사의 몸에 들어간 악마'와 '악마의 마음까지 따뜻하게 물들이는 인간'이 되어 색다른 사이다 스토리를 이끌어 간다. 악마와 인간, 결코 어우러질 수 없는 둘이 극 중 어떤 관계성으로 엮이게 되는 것일지 궁금증이 커지는 가운데 제작진은 \"'맵단' 케미의 미(美)친 관계성\"을 예고했다. 극 중 박신혜와 김재영은 때로는 사랑스럽게 티격태격하며 설렘을 선사하고, 때로는 치명적으","link":"https://m.entertain.naver.com/now/article/421/0007756760","retrieved":1724891647138},{"title":"“11살 연하와 2년 열애” 김종민, 소속사는 “사생활” 선 그었지만 자랑 못 참아[종합]","contents":"코요태 김종민이 여자친구를 향한 애정을 공개적으로 드러냈다. 8월 28일 '찹찹' 채널에는 '도둑놈 김종민의 여칠썰 최초 공개. 근데 희철아 넌 결혼 못해'라는 제목의 '뇌절자' 영상이 업로드됐다. 이날 김희철은 김종민의 여자친구를 언급하며 \"그때 그분이냐\"고 물었다. 이에 김종민은 \"맞다\"고 답했고, 김희철은 \"2년 넘었네. 내가 끝까지 이야기 안 했다\"며 2년 전 목격담을 공개했다. 김희철은 \"우리 회사 대표 형이랑 선술집에서 술을 마시는데, 직원분이 '종민 형이 옆에 있다'고 해서 인사하러 갔다. 근데 여성분이 계시더라. 여자친구분이라고 하더라. 이후 (김종민이) 저희 테이블까지 계산해줬다\"며 \"제가 그동안 그 어떤 이야기도 안 했다\"고 말했다. 이어 김희철은 \"형수님의 어떤 점에 반했냐\"고 물었고, 김종민은 \"나를 귀여워한다. 연하인데 아기 보듯이 한다\"고 답했다. 특히 김종민은 여자친구와 나이 차이가 11살이라고 밝혀 눈길을 끌었다. 이에 김희철은 \"형수님이 엄청 지적인 느","link":"https://m.entertain.naver.com/now/article/609/0000891088","retrieved":1724891647140},{"title":"김종민 \"여자친구, 11세 연하…결혼 생각 있어\"","contents":"그룹 코요태 멤버 겸 방송인 김종민이 여자친구와의 나이 차이를 밝혔다. 김종민은 지난 28일 공개된 유튜브 채널 ‘찹찹’에 출연해 결혼에 대한 속마음을 전했다. 이날 김희철은 김종민의 여자친구에 대해 “그때 그분이냐”고 물었다. 이에 김종민은 “맞다”며 “(김희철이) 여태까지 비밀로 해줬다. 2년 됐다”고 답했다. (사진=유튜브 캡처화면) 김희철은 “술을 먹고 있는데 (가게) 직원분이 종민 형이 와있다고 해서 인사하러 갔다. 여성분이 계셔서 인사했는데 형 여자친구분이라고 하더라. 얘기 안 하니까 걱정하지 말라고 하고 (자리로 돌아갔는데) 형이 계산을 하고 갔다”고 회상했다. 김종민은 연인에 대해 “나를 귀여워해준다. 아기 보듯이. 11세 연하”라고 밝혀 눈길을 끌었다. 김희철은 “엄청 지적인 느낌이다. 기품 있으시다”라고 덧붙였다. 또 김종민은 결혼을 언급하며 “날짜를 잡은 건 아니지만 결혼할 마음은 다 있는 거 아니냐”라고 말해 이목을 모았다.","link":"https://m.entertain.naver.com/now/article/018/0005822410","retrieved":1724891647141},{"title":"\"전현무, 소개팅녀와 썸 탔다\"…'찐친' 폭로에 진땀 (현무카세)","contents":"'현무카세' 김지석, 하석진, 이장원이 전현무의 '썸'을 폭로한다. 29일 방송되는 ENA 예능 '현무카세' 8회에서는 전현무-김지석이 '10년 지기' 하석진-이장원을 초대해, 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 현장이 펼쳐진다. 이날 전현무는 과거 예능 '문제적 남자' 패밀리였던 김지석과 '예약 친구' 하석진-이장원에게 묵혀둔 섭섭함이 있다며 '섭섭카세' 코스 요리를 준비한다. 이에 하석진, 이장원은 \"두 사람이 해주는 요리를 언제 먹어보겠냐\"며 젓가락을 들고, 전현무는 \"라멘에 진심인 석진이를 위한 하이라이트\"라며 세상에 없던 특별한 '뉴에이지 라멘' 요리에 돌입한다. 특히 전현무는 \"(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다\"며 이장우와 머리를 맞대 만든 '완전 진국' 육수를 선보인다. 여기에 \"아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다\"고 밝혀, 하석진의 기대감을 폭발시킨다. 전현무","link":"https://m.entertain.naver.com/now/article/311/0001765552","retrieved":1724891647143},{"title":"이장원♥배다해 “결혼하고 얼굴 폈다…장가가세요” (현무카세)","contents":"그룹 페퍼톤스 이장원이 아내 배다해를 향한 사랑꾼 면모를 드러낸다. 29일 방송하는 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 8회에서는 전현무-김지석이 ‘10년 지기’ 하석진-이장원을 초대해, 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 현장이 펼쳐진다. 이날 전현무는 과거 예능 ‘문제적 남자’ 패밀리였던 김지석과 ‘예약 친구’ 하석진-이장원에게 묵혀둔 섭섭함이 있다며 ‘섭섭카세’ 코스 요리를 준비한다. 이에 하석진-이장원은 “두 사람이 해주는 요리를 언제 먹어보겠냐”며 젓가락을 들고, 전현무는 “라멘에 진심인 석진이를 위한 하이라이트”라며 세상에 없던 특별한 ‘뉴에이지 라멘’ 요리에 돌입한다. 특히 전현무는 “(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다”며 이장우와 머리를 맞대 만든 ‘완전 진국’ 육수를 선보인다. 여기에 “아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다”고 밝혀, 하석진의 기대감","link":"https://m.entertain.naver.com/now/article/144/0000985092","retrieved":1724891647146},{"title":"홍수아, 쿨한 성형 고백 “다 고쳐 아쉽지 않아” 탁재훈도 완전체 미모 인정 (노빠꾸)","contents":"배우 홍수아가 성형 사실을 인정했다. 8월 28일 '노빠꾸탁재훈'에는 '홍수아, 역사상 최고의 시구녀 지금은 페이스오프하고 위안화 빨아오는 외환 보유의 역군'이라는 제목의 영상이 게재됐다. 이날 탁재훈은 '한국의 판빙빙'인 홍수아를 향해 \"미모가 그대로\"라며 반가움을 드러냈다. 홍수아는 \"그대로라고요? 장착한 지 꽤 됐는데\"라며 성형을 간접적으로 언급해 눈길을 끌었다. 1년 전부터 출연 제의를 받았다는 홍수아는 \"1년 전쯤에 '돌싱포맨'에 나갔다. 제가 생각했던 것보다 탁재훈 씨한테 너무 세게 공격당해서 그걸 찍고 나서 좀 놀랐다. 노빠꾸 제의가 들어왔을 때 안 한다고 했다\"고 비화를 털어놨다. 조현영이 \"그때 뭐라고 하셨냐\"고 궁금해하자 홍수아는 \"너무 대놓고 어디 어디 했냐고 묻더라. 그래서 '저 다 했어요'라고 했다\"고 회상했다. 이에 탁재훈은 \"요즘은 다 했다고 인정하는 게 매력 있다\"며 쿨하게 성형 사실을 고백한 홍수아를 치켜세웠다. 그러나 홍수아는 \"너무 그쪽으로 이미지가","link":"https://m.entertain.naver.com/now/article/609/0000891084","retrieved":1724891647146},{"title":"'구해줘!홈즈' 美 임장 떠난다…허드슨 강 뷰 펜트하우스 공개","contents":"'구해줘! 홈즈'가 미국으로 두 번째 글로벌 임장을 떠난다. 29일 방송되는 MBC 예능 프로그램 '구해줘! 홈즈'(연출:정다히,김문섭,김진경,김완철/이하 '홈즈')에서는 배우 임형준과 양세형 그리고 배우 조달환이 양평에서 주말주택을 찾는 5인 가족을 위해 임장에 나선다. 이날 방송에는 주말주택을 찾는 5인 가족이 의뢰인으로 등장한다. 의뢰인 부부는 3남매 아이들에게 휴대전화보다 자연을 보게 하고 싶은 마음에 주말주택을 찾는다고 밝힌다. 예산은 매매가 또는 전세가 2억~4억 원대까지 가능하다고 밝힌다. 복팀에서는 양세형과 배우 임형준이 대표로 출격, 덕팀에서는 배우 조달환이 대표로 출격한다. 세 사람은 양평군 개군면 앙덕리에 위치한 매물을 소개한다. 양평에서 초·중·고등학교를 나온 김대호는 \"앙덕리는 초등학교 때 늘 소풍 가던 장소이다\"라고 말며, \"앙덕리 숲속 마을은 외지인만 모여 있는 마을이다\"라고 말한다. 세 사람이 소개한 매물은 넓은 돌 마당에 길쭉한 수영장이 기본옵션으로 주","link":"https://m.entertain.naver.com/now/article/421/0007756745","retrieved":1724891647147},{"title":"김범수 '영어 천재' 딸 공부 매진..김구라 \"초1이 벌써 고3 마인드\" [아빠는 꽃중년]","contents":"'57세 꽃대디' 방송인 김범수의 '영어 천재' 딸이 공부에 몰두하는 모습으로 김구라의 감탄을 끌어낸다. 29일 오후 방송되는 채널A 예능 프로그램 '아빠는 꽃중년' 18회에서는 김범수가 50세의 나이 차이가 나는 딸 희수의 영어 스피치 콘테스트를 열혈 서포트하는 현장이 펼쳐진다. 앞서 김범수는 강남 영어 유치원에서 지난 10년간 단 한 번도 나오지 않았던 '영어 작문 최고 성적'을 기록한 '영어 천재' 딸 희수를 공개해 화제를 모았다. 이날도 희수는 아침 일찍 기상해 책상에 앉아 공부에 매진한다. 감기 기운이 있음에도 영어 스피치 콘테스트 준비에 몰두하는 희수의 자기주도적 학습에 감탄한 '꽃대디' 김구라는 \"초등학교 1학년인데, 벌써 고3 마인드야\"라고 칭찬한다. 김용건 또한 \"잘 키워서 UN에서 연설 한 번 하자\"고 대견해한다. 딸이 열심히 공부하는 동안, '범 비서' 김범수는 혹시나 딸의 공부에 방해가 될까 봐 조용히 떡국을 끓인다. 이후 딸과 식사를 마친 김범수는 \"모교인 서","link":"https://m.entertain.naver.com/now/article/108/0003261794","retrieved":1724891647149},{"title":"홍진경 “90년대 압구정 카페서 헌팅 전화 받느라 바빴다”(이유있는건축)","contents":"홍진경이 과거 추억에 젖었다. 지난 8월 28일 방송된 MBC '이유 있는 건축'에서는 우리나라 분단의 현실을 느낄 수 있는 공간인 동시에 헤이리마을, 파주출판단지, 대형 카페 등으로 주말 데이트 코스, 휴양지로도 사랑받는 파주로 향했다. 본격적인 건축 이야기에 앞서 건축 여행자들은 저마다 가지고 있던 파주에 대한 기억을 꺼내놓았다. 촬영 스튜디오가 많아 방송과 관계가 깊은 파주에서 특히 홍진경은 과거 큰 인기를 얻었던 '금촌댁네 사람들' 촬영지로 파주를 회상하며 그때의 파주와 지금의 파주는 너무 달라졌다고 털어놨다. 전현무는 “파주는 변했지만 홍진경은 데뷔 때나 지금이나 달라진 게 없다”며 칭찬하는가 싶더니, 달라진 건 헤어 스타일뿐이라고 놀려 동갑내기 MC 케미를 보여줬다. 또한 건축가 유현준은 파주를 ‘막다른 골목길’ 같은 곳이라고 표현하며 “북쪽이 막혀있어 교통량과 인구밀도가 상대적으로 적고 그로 인해 아웃렛, 대형 카페, 방송 스튜디오 등 큰 건물을 많이 지을 수 있는 곳”","link":"https://m.entertain.naver.com/now/article/609/0000891083","retrieved":1724891647151},{"title":"이지향 약사 “아스피린 습관적으로 먹으면 지혈 안 될 수도”(아침마당)","contents":"아스피린을 습관적으로 먹으면 어떤 부작용이 있을까. 8월 29일 방송된 KBS 1TV '아침마당' 꽃피는 인생수업 코너에는 과학교육연구소 최은정 소장, 순천향대 가정의학과 유병욱 교수, 이지향 약사가 출연했다. 스튜디오에 출연한 한 시청자는 \"저희 할머니가 80대인데 연세가 있다 보니 건강에 관심이 많아지셨다. 어느 날 보니 아스피린을 습관적으로 드시더라. 병이 없어도 아스피린을 꾸준히 먹으면 건강에 좋다는 이야기를 들었다고 하던데 걱정\"이라고 사연을 소개했다. 이지향 약사는 '그때는 맞고 지금은 틀리다'며 \"제가 약사가 된 30년 전에는 아스피린이 만병통치약으로 알려져서 전 국민이 다 먹었다. 아스피린이 뇌 경색, 심근경색을 예방한다는 효과가 있다고 알려졌기 때문\"이라고 운을 뗐다. 이 약사는 \"밖에서 자극을 받아서 출혈이 될 수도 있지만, 안에서도 혈관이 찢어질 수 있다\"며 \"혈관 내피가 손상을 받아도 우리 DNA는 혈소판을 활성화시킨다. 현대인들은 여러 가지 나쁜 식습관, 스트","link":"https://m.entertain.naver.com/now/article/609/0000891082","retrieved":1724891647152},{"title":"민희진 측 “하이브와 주주간계약-풋옵션 권리 효력 살아있는 상태” 강조 [공식입장 전문]","contents":"민희진 어도어 전 대표가 하이브의 주주간계약해지 발표에 입장을 밝혔다. 민희진 전 대표 측은 8월 29일 하이브가 주주간계약을 해지하고 주주간계약해지 확인의 소를 제기했다고 밝힌 것에 대해 \"계약은 당사자들이 합의를 하거나 상대방이 계약을 위반하지 않는 한, 어느 당사자가 일방적으로 해지할 수 없다\"고 강조하는 입장문을 발표했다. 민희진 전 대표 측은 \"상대방이 계약을 위반해야 비로소 해지할 수 있는 권리가 생기고, 상대방에게 해지의 의사표시를 하면 계약은 해지된다. 계약을 해지하더라도 계약을 통해 얻을 수 있었던 이익을 손해배상으로 청구할 수 있다\"고 밝혔다. 이어 \"민희진 대표는 주주간 계약을 위반한 사실이 없고, 이는 법원의 가처분 결정을 통해서도 확인된 바 있다. 그러므로 하이브에게는 주주간계약 해지권이 없고, 하이브의 주주간계약 해지 통지는 아무런 효력이 없다\"고 주장하며 \"주주간계약은 현재 그대로 효력이 살아 있고, 민희진 대표의 풋옵션 등 권리도 그대로 효력이 있는 상태","link":"https://m.entertain.naver.com/now/article/609/0000891081","retrieved":1724891647154},{"title":"“구멍난 상처만 70곳” 잔혹 범행 충격적 배후(용형3)","contents":"‘용감한 형사들3’에서 또 하나의 잔혹한 사건이 소개된다. 8월 30일 방송되는 티캐스트 E채널 ‘용감한 형사들3’ 51회에는 김덕원, 조형섭 형사가 출연, 직접 발로 뛴 수사기를 공개한다. 이날 사건은 어머니가 얼굴이 피범벅이 된 채 사망했다는 아들의 신고전화로 시작된다. 어머니에게는 칼에 찔린 자창뿐만 아니라 얼굴과 몸에 뾰족한 흉기로 구멍이 난 상처가 무려 70군데나 발견됐다. 범인은 장시간 피해자를 고문하듯 공격을 한 것으로 추정됐다. 피해자는 얼마 전부터 손녀와 함께 살았는데, 시신 발견 전날 손녀는 집을 비운 상황이었다. 시신 발견 당일, 피해자를 목격한 주민이 나타나면서 범인은 손녀가 집에 없는 것을 알 수 있는 만한 면식범일 가능성이 제기된다. 그렇지만 수사 도중 목격자의 진술이 어긋나면서 예상치 못한 반전이 펼쳐진다. 사건이 발생하기 전 피해자는 깊은 근심으로 인해 집을 잠시 떠나있기도 했다는 것. 형사들의 끈질긴 추적 끝에 범인을 검거하지만, 범인을 조종한 배후가","link":"https://m.entertain.naver.com/now/article/609/0000891080","retrieved":1724891647156},{"title":"“백일해, 영유아 돌연사 증후군 원인”→김재원 아나 ‘충격’(아침마당)","contents":"'아침마당'에서 백일해의 위험성이 소개됐다. 8월 29일 방송된 KBS 1TV '아침마당' 꽃피는 인생수업 코너에는 과학교육연구소 최은정 소장, 순천향대 가정의학과 유병욱 교수, 이지향 약사가 출연했다. 순천향대 가정의학과 유병욱 교수는 백일해에 관한 질문을 받고 \"환자, 보호자들이 기침을 하면 백일해를 의심하는 경우가 많다. 질병관리청에서 발표한 자료에 따르면 8월 7일자로 백일해 환자가 16,764명이다. 작년 재작년에 비해 월등히 많다. 게다가 환자의 90%가 초, 중, 고등학생\"이라고 설명했다. 개그우먼 김지선은 \"감기도 남편은 증상이 없는데 나만 심하다. 내가 애를 많이 봐서 그러냐\"고 물었고, 유 교수는 \"백일해 특성상 어른들은 기관지가 크니까 가볍게 지나가거나 무증상이 많다. 그런데 어린 아이, 영유아, 어르신들 같은 경우 백일해 합병증으로 다양한 합병증에 걸릴 위험이 있다\"고 경고했다. 백일해는 급성 세균성 호흡기 질환으로 초기에는 증상이 별로 없다는데. 유 교수는 \"","link":"https://m.entertain.naver.com/now/article/609/0000891079","retrieved":1724891647157},{"title":"‘조립식 가족’ 새 수요드라마 온다, 누가 나오는데?","contents":"황인엽, 정채연, 배현성, 최원영, 최무성이 조립 첫날부터 진짜 가족같은 호흡을 자랑하며 기대감을 높이고 있다. 오는 10월 9일(수) 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 보기만 해도 청량한 기운이 물씬 느껴지는 청춘 배우 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)과 이름만 들어도 마음이 든든해지는 베테랑 배우 최원영(윤정재 역), 최무성(김대욱 역)이 한 지붕 아래 가족으로 모여 특별한 가족애를 보여줄 예정이다. 가족보다 더 가족 같은 사이로 뭉칠 다섯 배우의 세대 초월 시너지가 궁금해지는 가운데 화기애애했던 대본리딩 현장이 공개돼 흥미를 돋우고 있다. 이날 대본리딩 장소에는 홍시영 작가, 김승호 감독과 함께 올가을 시청자들의 마음에 싱그러운 청춘의 기운을 불어넣어 줄 작품의","link":"https://m.entertain.naver.com/now/article/144/0000985090","retrieved":1724891647160},{"title":"강주은 \"♥최민수 지인과 함께 신혼 생활..10억 들고 튀어\"(라스) [종합]","contents":"'라디오스타'에 출연한 강주은이 남편 최민수와 신혼 시절을 회상했다. 지난 28일 방송된 MBC '라디오스타'는 신계숙, 강주은, 예원, 해원이 출연한 '내가 참 좋아' 특집으로 꾸며졌다. 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 '라디오스타'는 수도권 가구 기준(이하 동일)으로 4.0%의 시청률을 기록했다. 최고의 1분 주인공은 예능돌의 야망을 불태운 엔믹스 해원이 차지했다. '라디오스타'를 접수하러 온 해원은 춤, 성대모사 등 각종 개인기로 야망돌의 기세를 보여줬다. 특히 해원이 주현영의 'MZ기자' 원조가 자신임을 언급하며 완벽한 싱크로율의 성대모사를 보여준 장면은 최고 시청률5.4%까지 치솟았다. EBS 여행 예능 프로그램 '신계숙의 맛터사이클 다이어리'를 통해 전국 방방곡곡을 오토바이로 누비며 대한민국의 맛을 소개 중인 신계숙은 오토바이를 타고 맛 여행을 하게 된 이유부터 57세에 오토바이의 맛을 알게 된 계기를 공개했다. 올해로 4년째 '신계숙의 맛터사이클 다이어","link":"https://m.entertain.naver.com/now/article/108/0003261791","retrieved":1724891647161},{"title":"전현무, '나솔' 연예인 특집行 불발? \"1월 소개팅, 썸 탔는데 지금은..\"('현무카세')","contents":"전현무가 소개팅 비하인드를 공개한다. 29일 밤 9시에 방송하는 ENA 오리지널 예능 '현무카세' 8회에서는 전현무·김지석이 '10년 지기' 하석진·이장원을 초대해, 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 현장이 펼쳐진다. 이날 전현무는 과거 예능 '문제적 남자' 패밀리였던 김지석과 '예약 친구' 하석진-이장원에게 묵혀둔 섭섭함이 있다며 '섭섭카세' 코스 요리를 준비한다. 이에 하석진·이장원은 \"두 사람이 해주는 요리를 언제 먹어보겠냐\"며 젓가락을 들고, 전현무는 \"라멘에 진심인 석진이를 위한 하이라이트\"라며 세상에 없던 특별한 '뉴에이지 라멘' 요리에 돌입한다. 특히 전현무는 \"(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다\"며 이장우와 머리를 맞대 만든 '완전 진국' 육수를 선보인다. 여기에 \"아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다\"고 밝혀, 하석진의 기대감을 폭발시킨다. 전현무가 요리에 심","link":"https://m.entertain.naver.com/now/article/076/0004186875","retrieved":1724891647163},{"title":"얼굴합 무슨일…'조립식 가족' 황인엽-정채연-배현성, 보기만 해도 청량하네","contents":"황인엽, 정채연, 배현성, 최원영, 최무성이 조립 첫날부터 진짜 가족 같은 호흡을 자랑하며 기대감을 높이고 있다. 10월 9일(수) 첫 방송 될 JTBC 새 수요드라마 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 보기만 해도 청량한 기운이 물씬 느껴지는 청춘 배우 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)과 이름만 들어도 마음이 든든해지는 베테랑 배우 최원영(윤정재 역), 최무성(김대욱 역)이 한 지붕 아래 가족으로 모여 특별한 가족애를 보여줄 예정이다. 가족보다 더 가족 같은 사이로 뭉칠 다섯 배우의 세대 초월 시너지가 궁금해지는 가운데 화기애애했던 대본리딩 현장이 공개돼 흥미를 돋우고 있다. 대본리딩 장소에는 홍시영 작가, 김승호 감독과 함께 올가을 시청자들의 마음에 싱그러운 청춘의 기운을 불어넣어 줄 작품의 주역들이 모두 모였다. 자리를 옮겨 다니며 서로 인사를 주고받고 앞으로의 작업","link":"https://m.entertain.naver.com/now/article/312/0000677467","retrieved":1724891647164},{"title":"'탈모인 구원자' 한상보 '전참시' 출격…모발이식 수술 현장 공개","contents":"'전지적 참견 시점'에서 '모(毛)내기 왕' '탈모인들의 구원자'로 불리는 '괴짜 닥터' 한상보의 일상이 공개된다. 오는 31일 방송되는 MBC '전지적 참견 시점'(이하 '전참시') 311회에서는 '모발 이식계 유재석' 한상보의 애교 폭발 반전 매력이 그려진다. 이날 방송에서 한상보는 스튜디오에 등장하자마자 참견인들에게 질문 공세를 받아 인기를 실감한다. 이어 공개된 일상에서 그는 일어나자마자 아내를 깨우고, 달달한 모닝 뽀뽀를 건네며 하루를 시작한다. 또한 한상보는 병원 원장님다운 손기술로 아내를 위해 정성스럽게 사과를 깎으며 아침을 준비하는 등 애정을 과시한다. 한 시도 떨어져 있지 않는 한상보 부부의 알콩달콩 잉꼬부부 면모가 궁금증을 더한다. 한상보는 자전거를 타고 집을 나와 노래를 흥얼거리며 신나는 기분으로 출근길에 나서 이목을 사로잡는다. 그는 직원들의 아침 식사를 챙기는가 하면, 이웃 병원에 음식을 나눔하고, 개똥도 줍는 괴짜 면모를 자랑해 웃음을 자아낸다. 특히 그의","link":"https://m.entertain.naver.com/now/article/421/0007756722","retrieved":1724891647166},{"title":"한상보, 일어나자마자 아내와 모닝 뽀뽀까지 ‘반전 일상’(전참시)","contents":"‘탈모 요정’ 의사 한상보가 '전참시'에 출격, 반전 일상을 공개한다. 8월 31일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 311회에서는 ‘모발 이식계 유재석’ 한상보의 애교 폭발 일상이 소개된다. 이날 방송에서는 스튜디오에 등장하자마자 참견인들에게 질문 공세를 받으며 인기를 실감케 한 닥터 한상보의 일상이 펼쳐진다. 한상보는 일어나자마자 아내를 깨우고, 달달한 모닝 뽀뽀를 건네며 하루를 시작한다. 한상보는 병원 원장님다운 손기술(?)로 아내를 위해 정성스럽게 사과를 깎으며 아침을 준비하는 등 애정을 과시한다. 한 시도 떨어져 있지 않는 한상보 부부의 알콩달콩 잉꼬부부 모멘트가 시선을 고정시킨다고. 자전거를 타고 집을 나온 한상보는 노래를 흥얼거리며 신나는 기분으로 출근길에 나서 이목을 사로잡는다. 한상보는 직원들의 아침 식사를 챙기는가 하면, 이웃 병원에 음식을 나눔하고, 개똥도 줍는(?) 괴짜 모멘트를 자랑해 웃음을 자아낸다. 한상보의 출근 후 루틴","link":"https://m.entertain.naver.com/now/article/609/0000891077","retrieved":1724891647168},{"title":"\"수감자와 혼인신고→홀로 출산\"…22기 돌싱女, 반전 자기소개 (나는 솔로)[종합]","contents":"'나는 솔로' 돌싱 특집에서 돌싱녀들의 남다른 이혼 사유들이 공개됐다. 28일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'는 '돌싱 특집'으로 22기 돌싱녀들의 자기소개 타임이 펼쳐졌다. 80년생 정숙은 \"저는 일단 경력이 2번 있는 돌돌싱이다\"라고 자신을 소개했다. 첫 번재 결혼은 31살이었는데, 어린 나이에 한 결혼이라 서로에 대한 이해가 부족해 2년 만에 협의 이혼했다고. 그리고 이어진 두 번째 결혼, 정숙은 본격적으로 교제를 시작한 지 일주일 만에 혼인신고를 했다. 그는 \"제가 두 번 혼인신고를 한 걸 저희 부모님도 방송을 통해 확인하실 것\"이라고 전해 놀라움을 자아냈다. 그런 가운데 정숙의 두 번째 남편은 수감 중인 의뢰인이었다고 밝혀 놀라움을 더했다. 두 번째 남편은 정숙에게 \"너와 혼인신고를 하면 다시 새로운 마음으로 살 수 있을 것 같다\"며 혼인신고를 강력히 원했고 결국 두 사람은 혼인신고를 하게 됐지만, 개선 의지가 보이지 않는 모습에 이","link":"https://m.entertain.naver.com/now/article/311/0001765549","retrieved":1724891647169},{"title":"'나는 솔로' 돌싱 결혼 커플 탄생…22기 돌돌싱 정숙 등장","contents":"‘나는 솔로’ 돌싱 특집 최초로 ‘결혼 커플’이 탄생함을 알려 시청자들을 소름 돋게 만들었다. 지난 28일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 솔로’에서는 22기 돌싱녀들이 ‘자기소개 타임’으로 놀라운 스펙과 함께 더욱 놀라운 이혼 사연을 털어놓는 모습이 펼쳐졌다. 또한, 돌싱녀들의 첫 데이트 선택에서는 ‘첫인상 몰표남’이었던 상철이 ‘0표남’으로 추락한 반면, ‘0표남’ 경수가 ‘4표’로 오르는 초대박 반전이 그려졌다. 특히 방송 말미에는 22기에서 ‘결혼 커플’이 탄생함을 알리는 ‘웨딩 사진’이 깜짝 공개되면서, 데프콘 이이경 송해나는 물론 안방 시청자들을 흥분의 도가니에 빠뜨렸다. ‘솔로나라 22번지’에서의 둘째 날, 돌싱남들에 이어 돌싱녀들의 ‘자기소개 타임’이 시작됐다. 우선 영숙은 1990년생으로, “엄마와 어린이집을 함께 운영하고 있다. 더 늦기 전 결혼, 출산을 위해 집중하고 싶다”고 말했다. 이어 상견례, 결혼식도 없이 ‘돌싱’이 된 사연을","link":"https://m.entertain.naver.com/now/article/469/0000820272","retrieved":1724891647171},{"title":"전현무 또 공개연애하나? 1월 소개팅 후 썸 탔다더니‥(현무카세)","contents":"전현무에게 '썸녀'가 있다? 8월 29일 방송되는 ENA 오리지널 예능 ‘현무카세’ 8회에서는 전현무, 김지석이 ‘10년 지기’ 하석진-이장원을 초대해 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 모습이 공개된다. 이날 전현무는 과거 예능 ‘문제적 남자’ 패밀리였던 김지석과 ‘예약 친구’ 하석진-이장원에게 묵혀둔 섭섭함이 있다며 ‘섭섭카세’ 코스 요리를 준비한다. 이에 하석진, 이장원은 “두 사람이 해주는 요리를 언제 먹어보겠냐”며 젓가락을 들고, 전현무는 “라멘에 진심인 석진이를 위한 하이라이트”라며 세상에 없던 특별한 ‘뉴에이지 라멘’ 요리에 돌입한다. 특히 전현무는 “(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다”며 이장우와 머리를 맞대 만든 ‘완전 진국’ 육수를 선보인다. 여기에 “아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다”고 밝힌다. 전현무가 요리에 심혈을 기울이던 때 김지석은 이장원에게 “너","link":"https://m.entertain.naver.com/now/article/609/0000891076","retrieved":1724891647172},{"title":"“가스레인지 후드 안 닦으면 폐암 가능성” 섬뜩한 경고(아침마당)","contents":"과학교육연구소 최은정 소장이 가스레인지 후드 관리법을 공개했다. 8월 29일 방송된 KBS 1TV '아침마당' 꽃피는 인생수업 코너에는 과학교육연구소 최은정 소장, 순천향대 가정의학과 유병욱 교수, 이지향 약사가 출연했다. 최은정 소장은 한 시청자의 가스레인지 후드 관리법에 관한 질문을 받고 \"왜 잘 안 지워지냐, 마치 제가 다이어트를 내일로 미루듯 후드를 보면 닦아야지 싶다가도 미루게 되니 찌드는 거다. 일단 후드를 청소해야 하는 이유는 우리가 코로나 시대를 지나면서 호흡기 건강의 중요성을 인지하지 않았냐. 마찬가지로 호흡기 건강을 위해 관리해야 한다. 또 찌든 때에 불이 옮겨 붙을 수도 있고, 열기에 녹아 요리에 들어갈 수도 있다\"고 설명했다. 이어 \"유해가스 배출이 잘 안 되면 폐암을 유발할 수도 있다. 내일로 미루지 말고 오늘 꼭 닦아야 한다\"고 강조해 놀라움을 안겼다. 소주, 맥주 등도 효과가 있냐는 질문에 최 소장은 \"알코올성분이 있으니 기름 용해에 용이하다. 밀가루는 천","link":"https://m.entertain.naver.com/now/article/609/0000891075","retrieved":1724891647174},{"title":"황인엽·정채연·배현성 '조립식 가족' 세 청춘","contents":"황인엽 정채연 배현성이 '조립식 가족'이 된다. JTBC 새 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호)은 29일 대본리딩 현장 사진을 공개했다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 대본리딩 장소에는 홍시영 작가, 김승호 감독과 함께 올가을 시청자들의 마음에 싱그러운 청춘의 기운을 불어넣어 줄 작품의 주역들이 모두 모였다. 배우들은 눈앞에 놓인 대본에 빨려 들어가듯 자연스럽게 캐릭터의 말투와 손짓, 호흡을 구현해 내며 장면을 하나씩 읽어 내려갔다. 사투리와 표준어를 넘나드는 배우들의 대화는 극 중 배경이 되는 가상의 항구 도시 해동을 상상하게 했다. 특히 해동의 사랑스러운 청춘들로 뭉친 황인엽, 정채연, 배현성의 티키타카가 듣는 이들의 광대 미소를 유발했다. 황인엽은 김산하 역의 차분한 분위기와 감정선을 나직한 목소리로 나타냈다. 정채연은 가족의 행복 바이러스인 윤주원 역으로 발랄한 에너지를 마","link":"https://m.entertain.naver.com/now/article/421/0007756710","retrieved":1724891647175},{"title":"[종합] \"발가벗고 먹을 것\" 홍윤화♥김민기, 19禁 발언 거침없네…결혼 6년차에도 남다른 금슬 ('신랑수업')","contents":"코미디언 홍윤화와 김민기 부부가 남다른 애정을 드러냈다. 28일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 129회에서는 에녹이 마리아와 함께 점성술집을 찾아 연애 상담 및 솔루션을 받는 모습이 그려졌다. 또한 ‘연애부장’ 심진화는 ‘미혼반’ 데니안과 에녹을 위해 ‘연애지부장’ 정경미, 김경아, 홍윤화를 모아 대책 회의를 겸한 단합회를 하는 한편, ‘이혼율 0%’에 빛나는 개그우먼들의 내조 비결과 ‘현실 부부 토크’를 방출해 유쾌한 웃음과 공감을 안겨줬다. 이날 방송은 닐슨코리아 집계 결과, 2.3%(유료방송가구 전국)의 시청률을 기록했다. 화창한 여름 날, 에녹은 ‘찐동생’ 마리아를 만났다. 마리아는 에녹을 보자마자 “왜 자꾸 차이는 거냐?”며 “오라버니, 빨리 와이프를 찾아야 하잖아”라면서 그를 점성술집으로 데리고 갔다. “요즘 점성술을 공부 중”이라는 마리아는 점성술사에게 에녹의 연애, 결혼운을 봐달라고 요청했다. 점성술사는 에녹의 생년월일을 토대로 점성술","link":"https://m.entertain.naver.com/now/article/312/0000677464","retrieved":1724891647177},{"title":"바다 손절설 슈는 또 없네…S.E.S. 2인조 회동 “베프 유진 자주 봐서 좋아”","contents":"가수 바다가 유진과 만났다. 바다는 8월 28일 자신의 소셜미디어에 \"요즘 자주보니까 넘 좋다 #친구 #바다#베프 #유진\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 바다는 유진과 얼굴을 맞댄 채 환한 미소를 짓고 있다. 다정한 두 사람의 근황이 훈훈함을 더하고, 팬들의 설렘을 자극한다. 다만 또 다른 멤버인 슈의 모습이 보이지 않아 눈길을 끈다. 한편 바다, 유진, 슈 3인조로 구성된 S.E.S.는 지난 1997년 데뷔했다. 슈는 2016년 8월부터 2018년 5월까지 마카오 등 해외 도박장에서 수차례에 걸쳐 도박한 혐의로 징역 6개월에 집행 유예 2년, 사회봉사 80시간을 선고받았다. 이후 슈가 개인 방송을 통해 노출 의상을 입는 등 자극적인 주제로 구설에 오르자 바다는 자제할 것을 요청하며 두 사람은 불화설에 휩싸였다. 최근 바다는 한 팬이 슈와 언팔로우 상태인 것을 아쉬워하자 \"진정한 친구는 때론 그 사람이 원하는 대로 해주는 거라 생각합니다. 슈 양이 원치","link":"https://m.entertain.naver.com/now/article/609/0000891074","retrieved":1724891647178},{"title":"시골 간 정동원 슈퍼스타 자태→할머니들에게 인기 폭발(시골간Z)","contents":"양세찬, 이은지, 이이경, 송건희, 정동원이 코믹한 챌린지 댄스와 빵 터지는 상황극을 펼쳤다. ENA-E채널 신규 예능 ‘시골에 간 도시 Z’는(이하 시골간Z) 측은 8월 29일 다섯 편의 '돌격 시골Z' 개인 티저 영상을 공개했다. '시골간Z'는 도시에서 온 Gen-Z 대표 연예인들이 시골 생활을 하며 진정한 ‘시골Z’로 거듭나는 모습을 담은 ‘리얼 힙트로(힙+레트로) 버라이어티’다. 이와 관련 ‘시골간Z’ 5인방이 각기 다른 방식으로 시골 생활에 적응해가는 상황을 담은 20초 분량의 개인 티저 영상으로 즐거운 반전을 선사한다. 먼저 ‘시골간Z’ 맏형 양세찬은 대뜸 “여기서 찍겠다!”고 비장하게 외치더니 ‘마라탕후루’, ‘티라미수 케�櫻�, ‘슈퍼노바’ 등 SNS상에서 핫한 챌린지 댄스들을 줄줄이 언급한다. 결국 양세찬은 푸르른 논 앞에 서더니 ‘슈퍼노바’ 댄스를 추며 걸어가 웃음을 안긴다. 녹음이 우거진 시골길을 유유자적 걷던 이은지는 한 남자가 다가와","link":"https://m.entertain.naver.com/now/article/609/0000891073","retrieved":1724891647180},{"title":"‘펜싱 황태자’ 오상욱, ‘나혼산’으로 금의환향","contents":"‘나 혼자 산다’에서 ‘2024 파리올림픽’ 펜싱 남자 사브르 개인, 단체 금메달 2관왕에 빛나는 ‘금빛 검객’ 오상욱의 금의환향이 공개된다. 3년 전 약속을 지킨 ‘펜싱 황태자’ 오상욱의 달라진 일상에 기대가 모인다. 오는 30일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 ‘2024 파리올림픽’ 2관왕의 주인공 펜싱 국가대표 오상욱 선수의 일상이 공개된다. 오상욱은 3년 전 ‘2020 도쿄올림픽’에서 펜싱 남자 사브르 단체전 금메달을 목에 건 후 ‘나 혼자 산다’를 통해 숙소에서 지내는 일상을 공개해 큰 화제를 모았다. ‘2024 파리올림픽’ 기간동안 오상욱의 '나 혼자 산다' 출연 영상이 역주행하며 그의 재출연에 대한 기대가 모였다. ‘2024 파리올림픽’에서 메달을 따고 다시 돌아오겠다는 회원들과의 약속을 지킨 오상욱. 파리를 홀리고 금의환향한 그는 “3년 만에 돌아온 오상욱입니다”라며 밝은 미소로 ‘나 혼자 산다’ 시청자들에게 인사를 건넨다. ‘나 혼자 산다’ 출연 후 성남","link":"https://m.entertain.naver.com/now/article/241/0003376034","retrieved":1724891647181},{"title":"전현무, 1월 소개팅 후기→썸 비하인드 공개 \"지금은..\" [현무카세]","contents":"전현무가 소개팅 후기를 전한다. 29일 방송하는 ENA 오리지널 예능 프로그램 '현무카세' 8회에서는 전현무-김지석이 '10년 지기' 하석진-이장원을 초대해 이야기를 나눈다. 이날 전현무는 과거 예능 '문제적 남자' 패밀리였던 김지석과 '예약 친구' 하석진-이장원에게 묵혀둔 섭섭함이 있다며 '섭섭카세' 코스 요리를 준비한다. 이에 하석진-이장원은 \"두 사람이 해주는 요리를 언제 먹어보겠냐\"며 젓가락을 들고, 전현무는 \"라멘에 진심인 석진이를 위한 하이라이트\"라며 세상에 없던 특별한 '뉴에이지 라멘' 요리에 돌입한다. 특히 전현무는 \"(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다\"며 이장우와 머리를 맞대 만든 '완전 진국' 육수를 선보인다. 여기에 \"아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다\"고 밝혀, 하석진의 기대감을 폭발시킨다. 전현무가 요리에 심혈을 기울이던 때, 김지석은 이장원에게 \"너 아까 비 많이 오니까","link":"https://m.entertain.naver.com/now/article/108/0003261788","retrieved":1724891647182},{"title":"'나혼산' 오상욱, 올림픽 2관왕 안고 금의환향..약속 지켰다","contents":"'나 혼자 산다'에서 '2024 파리올림픽' 펜싱 남자 사브르 개인, 단체 금메달 2관왕에 빛나는 '금빛 검객' 오상욱의 금의환향이 펼쳐진다. 3년 전 약속을 지킨 '펜싱 황태자' 오상욱의 달라진 일상에 기대가 쏠린다. 오는 30일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 '2024 파리올림픽' 2관왕의 주인공 펜싱 국가대표 오상욱 선수의 일상이 공개된다. 오상욱은 3년 전 '2020 도쿄올림픽'에서 펜싱 남자 사브르 단체전 금메달을 목에 건 후 '나 혼자 산다'를 통해 숙소에서 지내는 일상을 공개해 큰 화제를 모았다. '2024 파리올림픽' 기간동안 오상욱의 '나 혼자 산다' 출연 영상이 역주행하며 그의 재출연에 대한 기대가 치솟았다. '2024 파리올림픽'에서 메달을 따고 다시 돌아오겠다는 회원들과의 약속을 지킨 오상욱. 파리를 홀리고 금의환향한 그는 \"3년 만에 돌아온 오상욱입니다\"라며 밝은 미소로 '나 혼자 산다' 시청자들에게 인사를 건","link":"https://m.entertain.naver.com/now/article/108/0003261787","retrieved":1724891647184},{"title":"전현무, 1월 소개팅녀와 썸 탔나… 김지석‧하석진‧이장원 폭로에 당황 (‘현무카세’)","contents":"전현무가 김지석, 하석진, 이장원의 폭로에 당황했다. 29일 방송되는 ENA 오리지널 예능 ‘현무카세’ 8회에서는 전현무와 김지석이 ‘10년 지기’ 하석진과 이장원을 초대해, 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 현장이 펼쳐진다. 이날 전현무는 과거 예능 ‘문제적 남자’ 패밀리였던 김지석과 ‘예약 친구’ 하석진과 이장원에게 묵혀둔 섭섭함이 있다며 ‘섭섭카세’ 코스 요리를 준비한다. 이에 하석진과 이장원은 “두 사람이 해주는 요리를 언제 먹어보겠냐”며 젓가락을 들고, 전현무는 “라멘에 진심인 석진이를 위한 하이라이트”라며 세상에 없던 특별한 ‘뉴에이지 라멘’ 요리에 돌입한다. 특히 전현무는 “(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다”며 이장우와 머리를 맞대 만든 ‘완전 진국’ 육수를 선보인다. 여기에 “아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다”고 밝힌다. 전현무가 요리에 심혈을 기울이던 때","link":"https://m.entertain.naver.com/now/article/241/0003376031","retrieved":1724891647185},{"title":"오아시스·러블리즈 재결합에 천상지희도? “싸웠으면 화해해→단톡방 팠다” 깜짝","contents":"그룹 천상지희 출신 뮤지컬 배우 선데이가 그룹 멤버들의 근황을 알렸다. 선데이는 8월 28일 개인 소셜미디어 스토리에 \"유명하신 영화 평론가님이 올리셨다는데. 선생님. 저희 넷이 단톡방 팠습니다\"라고 적었다. 함께 공개된 사진에는 '오아시스 재결합하는데 천상지희 더 그레이스는 왜 재결합 안하냐. 희열다나 천무스테파니 상미린아 지성선데이 넷 중 싸운 사람 있으면 화해해라'라는 글이 담겼다. 선데이는 지난 2020년 비연예인과 결혼해 딸을 출산했다. 한편 최근 밴드 오아시스가 내년도 라이브 투어를 위해 해체 15년 만에 재결합한다는 소식을 알렸다. 걸그룹 러블리즈와 피에스타도 재결합 활동을 발표해 팬들의 마음을 들썩이게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000891072","retrieved":1724891647187},{"title":"김지석·하석진 \"전현무, 1월에 소개팅…썸탔다고\"","contents":"배우 김지석 하석진이 전현무 몰이에 나선다. 29일 방송되는 ENA '현무카세' 8회에서는 전현무 김지석이 '10년 지기' 하석진 이장원을 초대해, 사생활부터 결혼까지 찐친들이라 가능한 리얼 수다를 나누는 모습이 그려진다. 이날 방송에서 전현무는 과거 tvN '문제적 남자' 패밀리였던 김지석과 '예약 친구' 하석진 이장원에게 묵혀둔 섭섭함이 있다며 '섭섭카세' 코스 요리를 준비한다. 또한 전현무는 \"라멘에 진심인 석진이를 위한 하이라이트\"라며 세상에 없던 특별한 '뉴에이지 라멘' 요리에 돌입한다. 특히 전현무는 이장우와 머리를 맞대 만든 육수를 선보인다. 그는 \"(라멘) 육수 고민이 너무 많았는데 순댓국집 사장인 이장우가 떠올랐다\"며 \"아시아 최초 퓨전 부문 M슐랭 1스타를 획득한 라멘 장인에게 카에시 소스까지 전수 받았다\"고 밝혀 기대감을 더한다. 전현무가 요리에 심혈을 기울이던 때, 김지석은 이장원에게 \"너 아까 비 많이 오니까 나가서 진짜 스윗한 목소리로 (아내 배다해한테) 전","link":"https://m.entertain.naver.com/now/article/421/0007756697","retrieved":1724891647189},{"title":"러블리한 신민아가 욕설까지? 매운맛도 통했다(손해보기싫어서)","contents":"신민아의 매운맛도 통했다. 배우 신민아는 지난 8월 26일, 27일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영/연출 김정식) 1, 2회에서 인생도 사랑도 적자는 싫은 손익계산이 전문인 ‘손해영(0)’ 캐릭터로 변신, 전매특허 러블리함은 물론 거침없는 매운맛 매력으로 시청자들을 사로잡았다. 이를 입증하듯 2회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.3%, 최고 5.2%, 전국 기준 평균 3.8%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지, 시청률 상승세를 보였다. 이에 극을 쥐락펴락한 신민아 표 사이다 모멘트가 재조명되고 있다. 1회에서 해영은 입사 동기이자 전 남자친구였던 안우재(고욱 분)의 결혼식에 방문, 그가 양다리를 걸쳤다는 사실에 분노했다. 이후 해영은 흰색의 테이블보를 치마처럼 허리에 두른 채 당당히 신랑, 신부 옆에 서서 1신랑 2신부의 모습으로 단체 사진을","link":"https://m.entertain.naver.com/now/article/609/0000891071","retrieved":1724891647190}]}