{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 ‘진’이는 거짓말쟁이~ 어디가 못생겼다는거임?! 빛이나는구만! (출국)[뉴스엔TV]","contents":"가수 방탄소년단(BTS) 멤버 진이 10월 4일 오후 해외 일정 차 인천시 강서구 인천국제공항을 통해 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905135","retrieved":1728029720976},{"title":"오하영, 군인 꿈 이뤘다…배성재와 ‘리얼전투 48’ MC 발탁","contents":"서바이벌 예능 전문가 배성재와 ‘자타공인 밀덕’ 에이핑크 오하영이 군인으로 변신해 리얼 전투 현장을 들여다본다. LG유플러스의 ‘STUDIO X+U’가 새 밀리터리 서바이벌 예능 ‘리얼전투 48’ 0회를 4일(오늘) 오전 9시 U+모바일tv에서 첫 공개했다. 오는 9일(수) 0시 U+모바일tv에서 1회가 최초 공개되는 ‘리얼전투 48’은 최강 특수부대 베테랑 대원들이 48시간 동안 생존을 걸고 서바이벌 전쟁을 펼치는 밀리터리 시뮬레이션 프로그램이다. 실제 전장과 흡사한 조건에서 해병대와 특전사 출신의 대원들이 보급품을 확보하고 임무를 완수하며 생존하는 전투 서바이벌이다. 12만 평의 배틀 그라운드에서 펼쳐질 쌍방 교전을 함께 지켜볼 MC로 배성재와 에이핑크 오하영이 발탁됐다. 육군 병장 만기 전역한 배성재는 실전을 방불케 하는 전술들이 나오자 “진짜 군대 다시 간 것 같다”라며 경험담을 쏟아냈다는 후문이다. 스포츠 캐스터이자 서바이벌 예능 MC로 특화된 배성재가 얼마나 긴장감 넘치게","link":"https://m.entertain.naver.com/now/article/144/0000992444","retrieved":1728029720977},{"title":"‘심야괴담회4’ 김병옥, 괴담 읽기 전 완불각?","contents":"조폭부터 연변에서 온 살인청부업자까지! 귀신도 오금 지리게 만드는 악역 전문 배우 김병옥이 드디어 괴스트로 출격한다. 오는 6일 오후 10시 50분 방송되는 MBC 예능프로그램 ‘심야괴담회 시즌4’(이하 ‘심야괴담회4’)에는 배우 김병옥이 괴스트로 출연한다. 김병옥은 녹화장에 등장할 때 부터 마치 누아르 영화의 한 장면 같은 포스를 자랑해 MC들의 뜨거운 환영을 받았다. 김숙은 “사연을 읽기도 전에 촛불부터 켜야 할 것 같은 기분”이라며 김병옥의 등장을 반겼다. 그러나 김병옥은 심괴 맞춤 비주얼 천재(?)의 모습과는 다르게 “심야괴담회를 볼 때 무섭지 않았느냐”는 김구라의 질문에 “사실은 너무 무서웠다”라고 수줍게 고백해 반전 매력을 보여주기도 했다. 김병옥은 김숙과 똑같은 취미생활을 즐기고 있었는데. 취미생활의 정체는 바로 밤낚시. “사실 밤에 낚시를 하다보면 무섭긴 하다”고 밝힌 김병옥은 “수심 깊은 곳에서 한참 물결을 보고 있으면 어지러운데, 그렇게 한참 있다 보면 어디선가 ‘","link":"https://m.entertain.naver.com/now/article/009/0005374405","retrieved":1728029720977},{"title":"소유 “미용사 자격증 있는 여자” 뷰티 비법 대방출(겟잇뷰티 프렌즈)","contents":"소유가 썸남썸녀를 사로잡는 뷰티 비법을 대방출했다. '소유의 겟잇뷰티 프렌즈'는 CJ온스타일이 새롭게 선보이는 모바일 라이브쇼 시리즈 중 하나로 자타공인 건강미인 소유가 빅데이터 전문가 전민기, 뷰티 유튜버 박혜연, 그리고 제품 테스트를 함께할 100명의 프렌즈과 뷰티 찐템을 찾아내는 검증을 펼치며 호평 속에 방영 중이다. 지난 9월 30일에 방송된 '소유의 겟잇뷰티 프렌즈' 5화에서 소유는 '썸남썸녀 플러팅 필수템'이라는 주제로 이너 뷰티템을 시작으로 윤기나는 헤어를 연출할 수 있는 프리미엄 고데기, 매끈한 도자기 피부를 만들 수 있는 쿠션 파운데이션, 나아가 '향기 플러팅'을 완성할 수 있는 니치 향수를 소개하는 한편 자신의 뷰티 노하우를 아낌없이 공개해, 동시 접속자수 28만명이라는 뜨거운 호응을 이끌어냈다. 소유는 자신만의 뷰티 플러팅 방법을 아낌없이 공개했다. 소유는 \"(남심을 사로잡는 데 있어) 화장빨 버금가는 게 바로 머리빨\"이라며 헤어스타일링의 중요성을 강조했다. 더불","link":"https://m.entertain.naver.com/now/article/609/0000905134","retrieved":1728029720977},{"title":"이영자, 덕질로 갱년기 극복…\"힘들었는데, 소녀처럼 설레\" (진심누나)[종합]","contents":"개그우먼 이영자가 갱년기로 고생 후 '덕질'을 시작하며 활력을 찾게 된 사연을 전했다. 4일 오후 온라인을 통해 TV조선 새 예능 '트롯돌 입덕기:진심누나' 제작발표회가 열렸다. 이 자리에는 이영자, 송은이, 김숙, 박민정 PD가 참석했다. '트롯돌 입덕기:진심누나'(이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피·땀·눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트를 담은 프로그램이다. 트로트 계와 아이돌 계에 새로운 바람을 불어넣을 마이트로의 멤버들로는 보이그룹 미스터미스터의 센터였던 태이, 거친 남성미와 스윗한 다정함을 모두 겸비한 배우 출신의 정윤재, SM 루키즈 출신으로 알려진 일본인 멤버 쇼헤이, '미스터트롯2'를 통해 실력을 인정받은 바 있는 임채평, 드라마 '더 글로리' 속 손명오 캐릭터의 아역으로 주목받은 유망주 서우혁이 합류했다. 이날 이영자는 \"시작은 미비했다","link":"https://m.entertain.naver.com/now/article/311/0001778911","retrieved":1728029720977},{"title":"이상이 한지현 파격 어른 로맨스, 이렇게 짜릿하다고?(사장님의 식단표)","contents":"여주 빙의물이라는 파격 설정의 ‘손해 보기 싫어서’ 스핀오프 ‘사장님의 식단표’가 마라맛 어른 로맨스를 선보였다. 지난 10월 3일 공개된 티빙 오리지널 시리즈 ‘사장님의 식단표’(극본 조민정/연출 정훈) 1, 2회에서는 모태솔로 작가 남자연(한지현 분)이 자신이 쓴 19금 웹소설 여자 주인공 ‘서연서’에 빙의돼 로설(로맨스 소설) 남자 주인공 ‘강하준’(이상이 분)과 혐관으로 만나 사랑에 빠지고 깨어나는 이야기가 펼쳐졌다. 베일을 벗은 ‘사장님의 식단표’는 영양사 서연서(한지현 분)가 바람 핀 전 남친 도겸(박정우 분)과 헤어진 후 실수로 하룻밤을 보낸 남자가 ‘GB일렉트릭’ 사장 하준(이유진 분)임을 알게 되면서 직진 남주 하준과 펼치는 뜨거운 사내 로맨스로 시작됐다. 극 초반부터 공개된 ‘사장님의 식단표’ 주인공들의 파격적인 이야기가 짜릿한 재미를 선사했다. 한편 ‘손해 보기 싫어서’에서 잘나가는 19금 웹소설 ‘사장님의 식단표’ 작가 자연은 반성문을 보낸 악플러 복규현(이상이","link":"https://m.entertain.naver.com/now/article/609/0000905132","retrieved":1728029720977},{"title":"'지옥2' 세계관은?…\"모든 인물에 각자의 지옥이 있다\"","contents":"넷플릭스 시리즈 '지옥' 시즌2의 세계관이 공개됐다. 연상호 감독은 최근 넷플릭스를 통해 \"시즌1에서 이해하기 힘든 상황이 갑자기 일어나면서 생기는 혼란을 그렸다면, 시즌2는 그 혼란 속에서 원칙을 바로 세우려고 하는 여러 부류의 사람들이 서로의 의지를 가지고 싸우는 이야기\"라고 밝혔다. 이에 최규석 작가는 \"정부는 힘을 잃고, 새진리회는 관료화되고, 새진리회의 하위 조직에 불과했던 화살촉이 실질적 영향력을 행사하고 있는 모습을 통해 거대한 현상이 일상화된 상황을 그리고자 했다\"고 덧붙였다. '지옥'은 예고 없이 지옥의 사자들이 나타나 사람들에게 죽음을 예고하고 이를 이행하는 초자연적 현상을 다룬 이야기다. 시즌1은 공개 10일 만에 1억 1천만 시청 시간을 기록하며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위를 차지하는 성과를 거뒀다. 이 같은 흥행에 힘입어 넷플릭스는 시즌2 제작을 확정했으나, 새진리회 정진수를 연기한 배우 유아인이 마약 논란에 휩싸이며 그의 자리는 결국","link":"https://m.entertain.naver.com/now/article/079/0003944542","retrieved":1728029720977},{"title":"김유정, 귀엽고 사랑스러움 가득한 움직이는 인형(출국)[뉴스엔TV]","contents":"배우 김유정이 10월 4일 오후 해외 일정 차 인천 중구 운서동 인천국제공항을 통해 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905131","retrieved":1728029720977},{"title":"유진 “♥기태영, 첫만남에 사회성 결여돼 있어‥플러팅 내가 먼저”(유진VS태영)","contents":"배우 유진, 기태영 부부가 첫 만남을 떠올렸다. 10월 3일 공개된 채널 '유진VS태영'에는 '맥시멀리스트 부부는 어떻게 꾸며 놓고 살까?'라는 제목의 영상을 게재했다. MBC 드라마 '인연만들기'를 통해 기태영과 연인으로 발전한 유진은 \"(촬영이) 끝날 때쯤 사귀었다. 후반기\"라며 \"누가 먼저 플러팅했나\"라는 질문에는 \"그 누구도 플러팅 하진 않은 것 같다\"고 답했다. 기태영은 \"제가 그때는 사람들과 친하게 지내고 이런 때가 아니라서 대화 한 마디도 안 해봤다\"고 했고 유진은 \"사회성이 결여돼 있었다\"고 덧붙였다. 유진은 \"유진이 만나면서 내가 많이 열린 거지\"라는 기태영의 말에 \"그때 진짜로 되게 다가가기 힘들었다. 약간 '말 걸지 마' 이런 분위기?\"라고 했다. 그러자 기태영은 \"그런 것 같긴 한데\"라며 인정하면서도 \"모르겠다. 내가 그렇게 차갑나?\"라고 의문을 표했다. 이때 유진은 \"제가 먼저 플러팅한 걸로 하겠다\"며 앞선 대답을 정정했다.","link":"https://m.entertain.naver.com/now/article/609/0000905130","retrieved":1728029720978},{"title":"'밀덕' 오하영, 군인의 꿈 이뤘다…심현섭과 '군대 얘기'로 대동단결  (리얼전투 48)","contents":"서바이벌 예능 전문가 배성재와 ‘자타공인 밀덕’ 에이핑크 오하영이 군인으로 변신해 리얼 전투 현장을 들여다본다. 9일 U+모바일tv에서 1회가 최초 공개되는 ‘리얼전투 48’은 최강 특수부대 베테랑 대원들이 48시간 동안 생존을 걸고 서바이벌 전쟁을 펼치는 밀리터리 시뮬레이션 프로그램. 실제 전장과 흡사한 조건에서 해병대와 특전사 출신의 대원들이 보급품을 확보하고 임무를 완수하며 생존하는 전투 서바이벌이다. 12만 평의 배틀 그라운드에서 펼쳐질 쌍방 교전을 함께 지켜볼 MC로 배성재와 에이핑크 오하영이 발탁됐다. 육군 병장 만기 전역한 배성재는 실전을 방불케 하는 전술들이 나오자 “진짜 군대 다시 간 것 같다”라며 경험담을 쏟아냈다는 후문. 스포츠 캐스터이자 서바이벌 예능 MC로 특화된 배성재가 얼마나 긴장감 넘치게 교전 현장을 전달할지 기대를 모은다. 또 ‘밀덕(밀리터리 덕후)’ 오하영은 “밀리터리 예능을 즐겨보기도 했고, 꿈이 군인이었다”라며 ‘리얼전투 48’과 함께하게 된 소감","link":"https://m.entertain.naver.com/now/article/311/0001778910","retrieved":1728029720978},{"title":"이서진X박신혜, '틈만 나면' 첫 게스트…유재석·유연석과 케미 폭발","contents":"배우 이서진과 박신혜가 유재석, 유연석과 만난다. 오는 15일 첫 방송을 앞둔 SBS ‘틈만 나면,’이 4일 1회 게스트 박신혜, 2회 게스트 이서진의 모습이 담긴 티저 예고를 공개했다. 공개된 예고 영상에선 돌아온 2MC 유재석, 유연석의 여전히 해맑은 모습과 함께 시청률 퀸 박신혜의 과몰입 모습, 츤데레 이서진의 게임을 향한 진심이 담겨 웃음을 유발한다. 이서진은 게스트 소감을 밝히는 자리에서 “좋은 프로그램은 아닌 거 같아”라고 단언한 후 “이렇게 게스트 불러다가 안되는 게임 시키고”라고 투덜거려 웃음을 안긴다. 또 이서진은 “이렇게 사선으로 찔러야 해”라던 유재석이 게임에 실패하자 “사선 같은 소리 하고 있네”라고 맞받아친다. 이서진은 “얘기 들어보니깐 내가 싫어하는 프로더라고”라면서도 몸은 어느새 점핑 말을 달리고 있거나, 펜싱을 하며 “이건 된 거잖아”라고 우기는 모습으로 모두를 폭소케 한다. 맨발 투혼을 펼치며 게임에 과몰입하는 박신혜의 꾸밈없는 모습도 관점 포인트가 될","link":"https://m.entertain.naver.com/now/article/018/0005850542","retrieved":1728029720978},{"title":"잔인한 ‘자리 뺏기’…‘SCOOL’, 글로벌 VS 한국 연습생들 평가전","contents":"보이그룹 서바이벌 ‘SCOOL’에서 글로벌, 한국 연습생들의 자존심을 건 경쟁이 펼쳐진다. 오는 5일 방송되는 SBS M, SBS FiL ‘SCOOL’(스쿨)에서는 글로벌 연습생들의 첫 평가전이 치러지는 가운데, 예상치 못했던 한국 연습생들의 합류로 스튜디오가 냉기류에 휩싸인다. 상위 7명만 앉을 수 있는 ‘드림 스쿼드’가 모두 채워진 후, 한국 연습생들이 대거 합류하면서 스튜디오 내 긴장감이 고조된다. 동시에 실력으로 ‘드림 스쿼드’석을 차지할 수 있는 밀어내기 룰이 적용되면서, 자리를 두고 연습생들 사이 치열한 접전이 이어졌다는 후문이다. ‘드림 스쿼드’를 두고 평가전을 치르는 연습생들의 실력도 만만치 않다. ‘SCOOL’에서는 이홍기가 재능을 알아본 보컬 실력자를 비롯해 비주얼, 퍼포먼스까지 기대할 만한 글로벌 연습생들이 출격하는 한편, ‘Get A Guitar’(겟 어 기타) 커버 영상으로 라이즈(RIIZE)의 좋아요를 받은 실력파부터 데뷔 경력자까지 다양한 한국 연습생들도","link":"https://m.entertain.naver.com/now/article/057/0001845288","retrieved":1728029720979},{"title":"미나 \"17세 연하 남편 류필립, 주식·코인으로 돈 다 날려…경제권 뺏었다\"","contents":"· 가수 미나가 17세 연하 남편 류필립이 주식과 코인 투자로 돈을 많이 잃었다고 폭로했다. 4일 방송된 KBS 아침마당 9754회에는 미나, 류필립 부부가 출연해 다정한 부부 사이를 자랑했다. 김재원 아나운서가 \"부부 사이가 너무 좋은데 그래도 가끔 다투기도 하죠?\"라고 묻자, 미나는 \"부부이다 보니 부부 싸움도 당연히 한다\"고 답했다. 그러면서 \"남편이 저보다 열일곱 살 어리다 보니 제가 인생 선배로서, 또 가수로서도 제가 10년 이상 대선배이니 일 관련 조언을 하는데 할 때마다 짜증 내고 기분 나빠한다. 그러면 싸우는데 그래도 남편이 화가 나면 방에 들어가서 게임을 한다든가 동네 두 바퀴 돌고 오고 하면 화가 풀린다. 그래서 싸움이 길게 안 가고 끝난다\"고 말했다. 이어 미나는 \"남편이 또 경제관념이 없다\"고 류필립의 단점을 말했다. 그는 \"저희 유튜브 채널 구독자가 거의 50만이다. 그래서 광고도 들어오고 하는데 남편이 편집도 하고 채널을 관리해 주면서 남편한테 월급이 꼬박꼬","link":"https://m.entertain.naver.com/now/article/421/0007824905","retrieved":1728029720981},{"title":"포토타임 가지는 ‘보고타’ 주역들 [포토엔HD]","contents":"주역들이 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905128","retrieved":1728029720995},{"title":"'♥최태준' 박신혜, 아들맘 안 믿기는 종잇장 몸매 자랑…레전드 미모 경신","contents":"배우 박신혜의 '지옥에서 온 판사' 속 스타일링이 화제다. 앞서 그는 2022년 1월 최태준과 결혼했고 같은 해 5월 아들을 품에 안았다. 박신혜는 SBS 금토드라마 '지옥에서 온 판사'에서 판사의 몸에 들어간 악마 '강빛나'역을 맡았다. 그는 안정적인 연기력과 시원한 타격감이 느껴지는 액션으로 '강빛나' 캐릭터를 소화해 호평받고 있다. 박신혜의 연기 변신과 호연은 드라마 시청률로 이어졌다. 토요일 방송된 모든 미니시리즈 중 1위, 주간 미니시리즈 1위에 해당하는 전국 기준 9.8%, 수도권 기준 9.8%, 순간 최고 시청률은 13.1%로 자체 최고 시청률을 기록한 것. 그뿐만 아니라 2049 시청률도 3.3%로 토요일 방송된 모든 프로그램 중 전체 1위를 차지해 순항을 이어가고 있다. 박신혜의 화려하고 다양한 패션이 시청자들의 이목을 끌며, 드라마 보는 재미를 더하고 있다. '악마 강빛나'는 쇼핑을 좋아하고 꾸미기를 좋아하는 캐릭터로, 박신혜는 '트위드', '셋업 슈트' 등 아이템","link":"https://m.entertain.naver.com/now/article/312/0000682968","retrieved":1728029720997},{"title":"정대세 아내 명서현 \"시모 때문에 죽을 생각…시집살이 혼자 다 견뎠다\"","contents":"전 축구선수 정대세의 아내 명서현이 고부갈등으로 나쁜 마음까지 먹었던 사실을 고백했다. 3일 선공개된 MBN '한 번쯤 이혼할 결심' 예고에서는 대화 중 갈등을 벌이는 정대세, 명서현의 모습이 그려졌다. 이날 정대세는 \"서현이는 본인 가족한테 생일에 연락하라고 지적하는 거잖아. 우리 가족한테는 연락 안 하잖아. 만나지도 않고\"라고 말했다. 이에 명서현은 두 눈을 질끈 감았다 뜨며 \"나는 형님한테 인사드렸냐고 했는데 왜 시댁으로 연결되냐. 난 진짜 시댁 얘기 좀 안 했으면 좋겠어\"라고 털어놨다. 정대세는 \"안 하고 싶은데 자극을 하니까 말하게 되는 거잖아. 내 속마음에 그게 있으니까. 모든 추억이 그 집에 있으니까. 거길 못 간다는 거 자체가 외롭다\"라고 했다. 명서현은 \"혼자라도 가라고 했잖아\"라고 했고 정대세는 \"지난번에 혼자 갔을 때 짜증 냈잖아. 삐쳤잖아\"라고 했다. 그러자 명서현은 \"어머님이 날 환영해 주셨냐. 내가 지금까지 있었던 일을 다 알면서 어떻게 그런 말을 하냐. 타","link":"https://m.entertain.naver.com/now/article/421/0007824904","retrieved":1728029720997},{"title":"이장우, 역시 백종원 수제자…막걸리로 지역 살리기 나섰다 (시골마을)","contents":"배우 이장우가 지역의 폐양조장을 ‘핫플레이스’로 재탄생시키는 과정을 보여줄 MBC 신규 프로그램 '시골마을 이장우'가 찾아온다. 지난 3일 MBC는 이 프로그램에서 배우 이장우가 김제평야를 배경으로 직접 기획에 참여한 막걸리가 대중들에게 최초로 공개됐다고 전했다. ‘이장우표 막걸리’가 최초 공개된 곳은 지평선 축제로 매년 전국에서 많은 방문객이 찾는 김제 최대 축제다. 이장우는 직접 개발에 참여한 막걸리를 깜짝 공개했고 공들여 만든 막걸리를 직접 잔에 따라 나눠주며 시음회 현장에서 방문객 한 명 한 명을 정성껏 맞이한 것으로 알려졌다. 최초로 공개된 ‘이장우표 막걸리’에 대한 관심은 엄청났다. 이 막걸리를 맛보기 위해 수만 명의 인파가 몰렸고, 준비한 막걸리가 순식간에 동나면서 그 열기를 증명했다. 막걸리를 맛본 사람들은 “또 먹고 싶어 아껴먹었다”, “사 먹고 싶은 맛”이라며 호평 일색의 후기들을 올려 SNS를 뜨겁게 달궜다. 과연 요식업계 신흥강자로 입지를 굳힌 이장우의 막걸리","link":"https://m.entertain.naver.com/now/article/311/0001778905","retrieved":1728029720999},{"title":"‘정년이’ 김태리, ‘이별가’ 한 소절로 정은채 홀렸다","contents":"tvN 새 토일드라마 ‘정년이’ 김태리의 ‘소리’가 드디어 베일을 벗었다. tvN 새 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. ‘여성 국극’이라는 신선한 소재가 눈길을 끌며, ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 ‘정년이’ 측이 종합 예고 영상을 공개해 이목을 집중시킨다. 공개된 예고 영상은 정년이가 목포 시장통 한복판에서 소리 한 대목으로 좌중을 사로잡는 모습으로 흥미진진하게 시작한다. 정년이의 재능을 한 눈에 알아챈 국극계의 슈","link":"https://m.entertain.naver.com/now/article/009/0005374398","retrieved":1728029721001},{"title":"블랙핑크 제니, 결국 정체 들통 “여동생 방에서 당신 포스터 봤다”(가브리엘)","contents":"블랙핑크 제니의 정체가 들통났다. 10월 4일 'JTBC Entertainment' 채널에는 '불리면 안 되는 이름이 불러졌다'라는 제목의 'My name is 가브리엘' 선공개 영상이 업로드됐다. 공개된 영상에는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 모습이 담겼다. 이날 제니는 손님들에게 파스타와 와인을 서빙했다. 이런 가운데 남자 손님들은 제니에게 \"파스타는 정말 맛있었다. 하지만 당신을 어디선가 본 것 같다\"고 말을 건넸고, 제니는 \"무슨 말씀을 하시는지 모르겠다\"며 발뺌했다. 이에 남자 손님들은 \"왜냐하면 여동생 방에서 당신 포스터를 봤다. 그룹 아니냐\"며 \"노래 안 하는 것 확실하냐\"고 물었다. 제니는 \"전 여기서 일한다\"며 잡아뗐지만, 남자 손님들은 '블랙핑크'라는 그룹명을 직접 언급하며 노래까지 불렀다. 이에 제니가 이 상황을 어떻게 벗어날지 주목된다. 한편 'My name is 가브리엘'은 이날 오후 10시 30분 최종회를 방송한다.","link":"https://m.entertain.naver.com/now/article/609/0000905127","retrieved":1728029721002},{"title":"전교회장 된 강수정 子, 母 요리 안 맞나 “며느리에 미리 사과하라고”","contents":"방송인 강수정이 아들의 까다로운 입맛을 알렸다. 강수정은 10월 3일 개인 소셜미디어 스토리에 자신이 만든 찹스테이크 사진을 게재했다. 강수정은 사진과 함께 \"집에 오자마자 후다닥 찹스테이크 대령. 다행히 남편과 아들의 반응은 좋은데 내 아들은 다음부터 머스터드를 좀 줄여 달라고 함. 미리 며느리에게 사과하라는 말을 종종 듣는데 그냥 얘는 요리를 자기가 해야 될 듯\"이라고 전했다. 한편 강수정은 최근 아들 제민군이 IMS학교의 전교회장으로 뽑혔다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905126","retrieved":1728029721004},{"title":"[MBN] 일본 활동 루머 해명한 장은숙","contents":"속풀이쇼 동치미 (土 오후 11시) 가수 장은숙, 신성, 마코토, 후쿠다 미라이 등이 출연해 '일본에서 온 여자, 한국에서 온 남자'라는 주제로 이야기를 나눈다. 장은숙은 솔직한 입담으로 과거 활동 시절 루머에 휩싸였던 사연을 고백한다. 그는 \"당시 일본 가요계에 스카우트돼 일본 활동을 시작하게 됐다\"며 \"당당하게 러브콜을 받고 일본으로 건너간 것이었는데, 한국에서는 내가 도망자가 돼서 야반도주했다는 루머가 돌고 있었다\"고 전한다. 심지어 장은숙은 본인이 일본 야쿠자와 연결된 사람이며 야쿠자와 함께 야반도주했다는 말도 안 되는 소문까지 있었다고 덧붙인다. 당시 제대로 해명하지 못해 정말 화가 났다고 고백하며 그간 쌓인 억울함을 토로한다.","link":"https://m.entertain.naver.com/now/article/009/0005374396","retrieved":1728029721005},{"title":"[MBN] 불편한 다리로 배달 나선 남편","contents":"한 번쯤 이혼할 결심 (日 오후 10시) 일본 오키나와로 이혼 숙려 여행을 떠난 이혜정과 고민환이 또다시 언쟁을 벌인다. 해산물 시장에서 기분이 상한 고민환이 갑자기 사라지고 우여곡절 끝에 다시 만난 두 사람은 숙소에서 식사를 하며 이야기를 나눈다. 고민환이 \"(아무리 싸워도) 우리가 이혼할 가능성은 없다고 생각하며 살아왔다\"고 말하자 이혜정은 \"무슨 대단히 믿는 구석이 있어서 그렇게 생각하냐\"며 날 선 반응을 보인다. 이어 상처를 토로하는 이혜정에게 고민환은 손을 내민다. 한편 로버트 할리는 아내 명현숙과 생활비 문제로 부딪치고 있다. 이에 할리는 평소 친분이 있는 변호사의 사무실을 찾아가 구직 의사를 내비치지만 마음처럼 되지 않는다. 결국 그는 불편한 다리를 이끌고 배달 아르바이트에 나서지만 이러한 상황을 모르는 아내는 집을 비운 남편을 찾는다.","link":"https://m.entertain.naver.com/now/article/009/0005374395","retrieved":1728029721006},{"title":"\"탄광 끌려가\" 북한 국가대표의 '충격' 고백...이유는 한국에 져서 (이만갑)","contents":"북한 국가대표 출신 이창수가 탄광에 끌려간 안타까운 사연을 전한다. 6일 방송되는 채널A '이제 만나러 갑니다'에서는 북한 국가대표 1호 귀순자 이창수의 탈북 과정에 대해 알아본다. 2024 파리 올림픽 탁구 혼합 복식 메달 시상대에서 감동적인 사진이 탄생했다. 바로 대한민국의 임종훈, 신유빈 선수와 북한의 김금용, 리정식 선수가 활짝 웃으며 기념 사진을 촬영한 것. 남, 북 탁구 선수가 함께 수상의 기쁨을 나누는 모습에 지켜본 모든 이가 큰 울림을 받았지만, 이 순간이 북한에서는 범죄 행위로 취급을 받았다는 충격적인 소식이 전해진다. 웃으며 사진 몇 장을 찍었다는 이유만으로 김금용, 리정식 선수가 최대 징역 10년까지 선고받을 수 있는 상황이라고. 실제로 감시를 위해 동행한 북한 당원이 두 선수에 대해 부정적인 보고를 제출했다는 사실이 연이어 보도돼 충격을 더한다. 이날 스튜디오에는 북한 국가대표 최초 귀순자인 이창수 선수가 특별 방문한다. 당시 이창수 선수는 평양 청춘 거리 광장","link":"https://m.entertain.naver.com/now/article/311/0001778902","retrieved":1728029721008},{"title":"송중기, 부산에서 행복한 미소 [포토엔HD]","contents":"배우 송중기가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905125","retrieved":1728029721009},{"title":"‘보고타’ 김성제 감독, 부국제 오픈토크에서 인사 [포토엔HD]","contents":"김성제 감독이 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905124","retrieved":1728029721011},{"title":"‘텐트밖’ 깜짝 스포···이세영이 눈물 쏟은 이유는?","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’이 텐밖즈 4인방의 깜짝 스포일러로 본격 예열을 마쳤다. 오늘(4일) 네이버TV와 유튜브를 통해 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 콘텐츠가 공개됐다. 라미란, 곽선영, 이주빈, 이세영이 프로그램 관련 비하인드 토크를 나누는 자리로, MC 재재가 진행을 맡아 텐밖즈 4인방과 촬영 당시의 에피소드를 생생하게 풀어내며 첫 방송을 향한 기대를 높였다. 이번 시즌에는 매력적인 여행지로 급부상 중인 텐밖즈만의 특별한 이탈리아를 담아왔다는 점에서 기대를 안기는바. 4인방은 폴리냐노아마레, 마테라, 아말피, 카프리, 돌로미티까지 다녀온 장소를 중심으로 토크를 나누며 호기심을 더했다. 특히 이세영은 카약 체험이 인상 깊었던 폴리냐노아마레를 언급하며 “카약을 타고 동굴을 들어갔다가 나오는 길에 때마침 해가 지고 있었다. 언니들과 함께하는 그 순간이 너무 감사해서 눈물이 나왔다”라고 털어놓기도 했다. 일몰 맛집인 고대 도시 마테라와 상상 초월의","link":"https://m.entertain.naver.com/now/article/144/0000992440","retrieved":1728029721014},{"title":"'아내 바보' 정겨운 \"해외여행 중 뽀뽀로 돈 뺏길 뻔...아내에 혼나\" (다시갈지도)","contents":"'아내 바보' 정겨운이 신혼여행서 현지인에 뽀뽀 받은 일화를 전했다. 3일 방송된 채널S 오리지널 예능프로그램 ‘다시갈지도’ 에서는 ‘외사친(외국인 사람 친구) 추천 여행 2탄’ 특집이 진행됐다. 김신영이 여행 크리에이터 꽃언니, 외사친 리오와 이탈리아 밀라노를, 이석훈이 오다마, 외사친 하루와 일본 교토를, ‘큰별쌤’ 최태성이 두이, 외사친 마리나와 스페인을 주제로 패키지 여행 배틀을 벌였으며, 승부를 가릴 여행 친구로 배우 정겨운이 함께 했다. 먼저 여행 크리에이터 꽃언니가 외사친 리오와 함께 이탈리아 밀라노를 소개했다. 밀라노 토박이인 리오와 함께한 만큼 현지인 픽 핫플 컬렉션이 펼쳐졌다. 밀라노 대성당을 루프톱에서 한눈에 즐기는 카페는 물론 지상 낙원 같은 비주얼의 도심 속 온천, 60년대 밀라노를 통째로 옮겨 놓은 듯한 복고풍 레스토랑으로 완전체 밀라노 핫플 리스트를 완성했다. 또한 낭만이 샘솟는 ‘밀라노의 베네치아’, 나빌리오 운하로 로맨틱한 이탈리아 감성을 한껏 끌어올렸","link":"https://m.entertain.naver.com/now/article/311/0001778900","retrieved":1728029721016},{"title":"'무도' 감성 못 버린 '놀면 뭐하니?'..몸개그 레전드 '모내기 특집'까지 끌올","contents":"'놀면 뭐하니?' 유재석과 하하가 17년 전 모내기를 한 논에서 추수를 한다. 5일 방송되는 MBC '놀면 뭐하니?'에서는 멤버들이 노랗게 익은 벼를 추수하고, 직접 수확한 햅쌀로 맛있게 밥을 먹는 모습이 그려진다. 이런 가운데 유재석과 하하는 어딘가 낯설지 않은 마을의 풍경에 기억을 되짚는다. 긴가민가하며 도착한 마을회관에서 유재석은 \"여기 '무한도전' 때 온 것 같은데요\"라고 묻는다. 그리고 이곳이 알고 보니 17년 전 모내기를 한 마을이라는 것을 알게 된다. 2007년 '무한도전' 모내기 특집에서 유재석과 하하는 강화도 용두레 마을에서 비를 맞으며 모내기를 하고, 논두렁을 내달리며 몸개그를 쏟아냈다. 모내기 특집은 아직까지도 시청자들에게 회자되고 있는 레전드 회차다. 뿐만 아니라 유재석은 오늘 추수하기로 한 논이 17년 전 모내기를 한 곳이라는 것에 깜짝 놀란다. 여기에 그때 고등학생이었던 마을 주민과의 놀라운 인연까지 밝혀져 궁금증을 자극한다. 추수하러 가는 중, 유재석과 하","link":"https://m.entertain.naver.com/now/article/076/0004200296","retrieved":1728029721018},{"title":"송중기, 생각에 잠겨 [포토엔HD]","contents":"배우 송중기가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905123","retrieved":1728029721019},{"title":"'경이로운 습관' 이경규, 피부 나이 67세…노안 대결 결과는?","contents":"방송인 이경규가 이윤아 아나운서에 피부 도전장을 내민다. 오는 6일 방송되는 SBS ‘이경규의 경이로운 습관’(이하 ‘경이로운 습관’)에서는 이경규와 이 아나운서의 노안 대결이 펼쳐진다. 지난달 29일 방송에서는 이경규의 피부 나이가 67세로 밝혀져 충격을 안겼다. 실제 나이보다 세 살 많은 피부 나이에 충격을 받은 이경규의 모습이 그려진 가운데 노안의 상징이라며 이경규를 놀리던 이윤아 아나운서의 피부 나이를 체크한다. 최근 건강의 변화를 피부로 느꼈다는 이 아나운서는 새끼손가락이 휘고 모발이 얇아진다며 고민을 털어놨다. 그 원인으로 지목된 것은 다름 아닌 콜라겐 부족이었다. 이경규와 마찬가지로 콜라겐 부족 증상을 겪고 있는 이윤아의 피부 나이 결과 공개에 스튜디오 분위기가 숙연해졌다는 전언이다. 두 사람의 노안 결과가 어떻게 나올지 궁금증을 자아낸다. ‘경이로운 습관’은 오는 6일 오전 8시 35분 방송된다.","link":"https://m.entertain.naver.com/now/article/018/0005850531","retrieved":1728029721020},{"title":"김종수, 반가운 미소 [포토엔HD]","contents":"배우 김종수가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905122","retrieved":1728029721022},{"title":"이희준, 여유롭게 인사하며 [포토엔HD]","contents":"배우 이희준이 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905121","retrieved":1728029721023},{"title":"에미넴, 할아버지 됐다...친딸 '헤일리' 임신에 '감격' [할리웃통신]","contents":"미국 디트로이트 출신 래퍼 에미넴(Eminem)이 할아버지가 되는 소감을 밝혔다. 3일 미 매체 '피플(People)'에 따르면, 에미넴은 딸 헤일리 제이드에게 헌정한 신곡 “Temporary”의 뮤직비디오를 공개했다. 이 비디오는 헤일리의 어린 시절부터 성인이 되기까지의 모습을 담고 있으며, 결혼식 장면과 임신 소식을 알리는 특별한 순간들도 포함되어 있다. 특히 에미넴은 할아버지가 된다는 사실을 듣고 감격하는 장면이 인상적이다. 이 영상은 딸을 향한 에미넴의 애정과 함께 세월의 흐름을 보여주며 많은 이들에게 감동을 주고 있다. 에미넴은 미국의 래퍼이자 프로듀서로, 독특한 랩 스타일과 솔직하고 날카로운 가사로 큰 사랑을 받으며 1990년대 후반부터 세계적인 스타가 되었다. 그의 대표곡에는 \"Lose Yourself\", \"Stan\", \"The Real Slim Shady\" 등이 있으며, 개인적인 경험과 사회 비판을 주제로 한 노래들로 유명하다. 그는 그래미상과 오스카상 등을 수상했으며","link":"https://m.entertain.naver.com/now/article/213/0001311662","retrieved":1728029721024},{"title":"'흑백요리사' 안유성 \"잃을 게 많다 생각했다\"...명장다운 소감","contents":"안유성 셰프가 덤덤하게 '흑백요리사' 탈락 소감을 전했다. 4일, 채널 '넷플릭스 코리아'에서 '흑백요리사: 요리 계급 전쟁'에 출연한 7인의 스페셜 메시지가 공개됐다. 안유성 셰프는 \"이렇게까지 폭발적인 경험은 처음입니다\"라고 운을 띄웠다. 이어 \"얻는 것보다 잃을 게 많다고 생각했지만, 경연에 참여하면서 많은 걸 얻어가는 것 같습니다\"라며 대가다운 소감을 건넸다. 그는 \"전국에서 요리하는 셰프님들한테 많은 응원과 격려의 박수 많이 보내주시길 바랍니다\"라며 마지막까지 동료들을 챙겼다. 또한, \"'흑백요리사: 요리 계급 전쟁' 끝까지 많은 사랑 부탁드립니다\"라는 끝인사도 잊지 않았다. 프로그램을 생각하는 마음을 확인할 수 있는 순간이었다. 대한민국 제16대 조리명장인 안유성 셰프는 광주 서구 농성동에 위치한 일식당 '가매일식'을 운영하고 있다. 이곳은 김대중 전 대통령부터 노무현, 문재인, 윤석열 대통령까지 전현직이 광주를 방문할 때마다 즐겨 먹는 초밥집으로 유명하다. 안유성 셰프","link":"https://m.entertain.naver.com/now/article/213/0001311661","retrieved":1728029721026},{"title":"송중기가 말아주는 스페인어 “뽀로로로로로” (부산국제영화제) [O! STAR 숏폼]","contents":"4일 오전 부산 해운대구 영화의전당 BIFF 야외무대에서 제29회 부산국제영화제(BIFF) 영화 ‘보고타: 마지막 기회의 땅’ 오픈토크가 열렸다. 이번 부산국제영화제(이하 부국제)에서는 지난 2일 개막작 ‘전.란’을 시작으로 상영작 54편을 포함해 총 63개국의 영화작품 278편을 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장 26개 상영관에서 만나 볼 수 있다. 배우 송중기가 오픈토크를 하고 있다. 2024.10.04","link":"https://m.entertain.naver.com/now/article/109/0005168318","retrieved":1728029721027},{"title":"'비혼 삶' 흠뻑 취한 윤세아, 연프 대신 솔로 리얼리티 선택('솔로라서')","contents":"배우 윤세아가 SBS Plus 새 예능 '솔로라서'에 전격 출연한다. 윤세아는 10월 말 첫 방송 하는 SBS Plus '솔로라서'에서 '자기관리 끝판왕'다운 리얼 일상과 '워너비 솔로'에 걸맞는 라이프 스타일을 선보인다. '솔로라서'는 솔로라서 행복하고, 솔로라서 외로운, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 대한민국 대표 솔로들의 '건강한 솔로 라이프'를 생생하게 담아낼 예정이다. MC로는 '센스 만점 입담꾼' 신동엽과 '긍정의 아이콘'인 배우 황정음, 그리고 '솔로 대표'로는 명세빈, 채림이 출연을 확정한 바 있다. 여기에 팔색조 매력의 소유자인 윤세아까지 합류하게 돼, '황금 라인업'을 형성하게 됐다. 그동안 윤세아는 각종 드라마와 영화에서 장르를 넘나드는 연기력으로 사랑받은 것은 물론, 뱀파이어급 동안 미모와 세련된 패션 스타일로도 대중의 뜨거운 지지와 응원을 받아 왔다. 특히 신동엽은 최근 한 예능 프로그램에서 윤세아에 대해 \"거침없고 솔","link":"https://m.entertain.naver.com/now/article/076/0004200293","retrieved":1728029721028},{"title":"로꼬, 10년 몸 담았던 AOMG 떠났다 “수많은 추억 사람들 얻어”","contents":"래퍼 로꼬가 AOMG를 떠났다. AOMG는 10월 3일 공식 소셜미디어를 통해 로꼬와의 전속계약 종료 소식을 알렸다. AOMG 측은 \"지난 2013년부터 지금까지 오랜 시간 AOMG를 빛내준 로꼬와 많은 사랑과 응원을 보내주신 팬 여러분께 진심으로 감사드린다. AOMG는 앞으로도 로꼬 님의 새로운 도전과 활동을 응원하겠다. 그의 새로운 여정에도 변함없는 따뜻한 관심과 격려 부탁드린다\"고 밝혔다. 로꼬 역시 개인 소셜미디어에 \"오늘을 마지막으로 10년 간 함께 했던 AOMG를 떠나게 됐다\"며 \"지난 시간이 너무 빨리 지나간 걸 보니 그만큼 행복하기만 했던 것 같다. 처음엔 작은 열정으로 시작했지만 어느새 수많은 소중한 추억과 사람들을 얻게 됐다. AOMG는 언제나 아티스트의 이야기를 귀 기울여 들어주고, 비전을 실현할 수 있도록 응원해 주는 회사였다. 덕분에 하고 싶은 음악과 새로운 도전들을 마음껏 펼칠 수 있었다. 함께해주신 모든 분들께 진심으로 감사드린다\"고 전했다. 신곡 'SEE","link":"https://m.entertain.naver.com/now/article/609/0000905120","retrieved":1728029721030},{"title":"송중기, 부드럽게 인사 [포토엔HD]","contents":"배우 송중기가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905119","retrieved":1728029721031},{"title":"티파니 영 “소녀시대 멤버 중 가장 친한 수영, 파티 친구는 유리”(BYOB)","contents":"글로벌 K-푸드 토크쇼 'BYOB' 첫 게스트로 티파니 영이 나섰다. 'BYOB'는 10월 4일 오전 10시 'JohnMaat' 채널에 첫 번째 에피소드를 업로드했다. 2MC 박준형과 브라이언은 서울의 야경이 한 눈에 보이는 보금자리, K-포차를 소개했다. 게스트 티파니 영은 등장과 함께 화분을 건네며 축하 인사를 전했다. 티파니 영은 'BYOB'의 첫 게스트로 출연하게 된 것에 대해 \"2MC가 첫 세대 아이돌 출신인 만큼 다른 관점에서 이야기를 나눌 수 있을 것 같았다\"라며 \"K-포차 콘셉트가 낭만적이어서 좋다\"라고 만족했다. 뮤지컬 '시카고'에 대한 이야기도 이어졌다. 록시 하트 역으로 출연 중인 티파니 영은 \"소녀시대를 하기 전부터 뮤지컬 배우가 되고 싶었다. 어렸을 때 '시카고'를 봤는데, 꼭 출연하고 싶다고 생각했다. 오디션을 보고 배역을 땄고, 이번이 두 번째 시즌이다. 뮤지컬은 내 기쁨이다\"라고 눈을 빛내며 말했다. 박준형과 브라이언은 티파니 영이 영화 '삼식이 삼촌'으","link":"https://m.entertain.naver.com/now/article/609/0000905117","retrieved":1728029721033},{"title":"김민하, ‘화보’ 모먼트 [포토엔HD]","contents":"배우 김민하가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 ‘제29회 부산국제영화제’ 영화 ‘폭로:눈을 감은 아이’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905116","retrieved":1728029721034},{"title":"'지옥에서 온 판사' 박신혜vs양경원, 숨 막히는 신경전 [N컷]","contents":"'지옥에서 온 판사' 박신혜와 양경원의 팽팽한 대치가 포착됐다. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지) 측은 4일 판사의 몸에 들어간 악마 강빛나(박신혜 분)와 죄인 양승빈(양경원 분)의 팽팽한 대립이 담긴 스틸컷을 공개했다. '지옥에서 온 판사'는 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 사이다 액션 판타지다. 공개된 사진 속 강빛나는 법복을 입은 채 재판하고 있다. 늘 그렇듯 이번에도 강빛나는 시큰둥한 표정을 짓고 있는 가운데, 새로운 에피소드의 죄인 양승빈이 난동을 부리며 폭주 중이다. 마지막 사진에서는 강빛나가 그런 양승빈의 폭주를 마치 어린아이의 장난을 바라보듯 의미심장한 미소를 지은 채 지켜보고 있어 궁금증을 유발한다. 한편 강빛나의 멘탈을 흔들 역대급 죄인이 등장하는 '지옥에서 온 판사' 5회는 오는 4일 오후 10시 방송한다.","link":"https://m.entertain.naver.com/now/article/421/0007824861","retrieved":1728029721035},{"title":"권해효, 돋보이는 선글라스 [포토엔HD]","contents":"배우 권해효가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905115","retrieved":1728029721037},{"title":"황제성, 2주 만에 80kg 돌파... \"턱 두 개 생겼다\" (맛녀석)","contents":"황제성이 자신의 몸무게가 80kg를 넘었다고 알려 놀라움을 자아낸다. 4일 코미디TV에서 방송되는 'THE 맛있는 녀석들'에서 황제성은 방심한 사이 갱신된 최고 몸무게를 공개한다. 촬영에 들어가기 전 황제성과 인사를 나누던 김해준은 \"형 살쪘어. 턱이 두 개 생겼다\"라며 깜짝 놀라고, 황제성은 멋쩍은 웃음을 보이며 \"여기서 배부르게 먹고 가잖아. 그런데 12시에 또 먹는다. 그랬더니 몸무게가 80kg이 넘었다\"라고 털어놓는다. 2주 전 방송에서 황제성은 김준현과 함께 몸무게를 공개하며 \"김해준이 맛녀석 때문에 15kg 쪘다는 것은 말이 안 된다. 앞으로도 몸무게를 계속 유지하며 맛녀석 때문이 아니라는 걸 증명하겠다\"라고 큰소리를 쳤었다. 하지만 불과 2주 만에 77.4kg이던 황제성의 몸무게는 80kg이 넘었다. 이에 황제성은 \"난 개인적으로 맛있는 것 먹고 열심히 운동하고 사는 게 행복이다\"라며 변명 아닌 변명으로 웃음을 안긴다. 지난 방송에서 황제성은 한 끼에 공깃밥 3그릇을 비","link":"https://m.entertain.naver.com/now/article/311/0001778891","retrieved":1728029721038},{"title":"비웨이브, 첫 싱글 ‘Be your Wave’ 예판 오픈","contents":"걸그룹 BEWAVE(비웨이브)의 첫 싱글 앨범 예약 판매가 시작됐다. 4일 오후 3시부터 BEWAVE(비웨이브) 첫 번째 싱글 앨범 ‘Be your Wave’의 예약 판매가 오픈됐다. 이번 앨범은 피지컬(실물) 앨범 버전과 키트 앨범 버전 두 가지로 발매되며 각종 음반 사이트를 통해 구매할 수 있다. 먼저 피지컬 앨범 버전에서는 100페이지 상당의 포토북과 CD, 6종의 포토카드와 렌티큘러 카드, 엽서와 포스터 등이 담긴 알찬 구성으로 소장 가치를 더한다. 이와 함께 키트 앨범에서는 전용 케이스와 키트 앨범 본품, 커버 카드와 6종의 포토카드, 스퀘어 카드 등이 증정된다. 특유의 청량함과 사랑스러움으로 대중들에게 눈도장을 찍었던 BEWAVE(비웨이브)는 이번 첫 번째 싱글 앨범 ‘Be your Wave’에는 청순하고 따뜻한 감정을 담아 리스너들을 미소 짓게 만들 예정이다. 한편 BEWAVE(비웨이브)의 첫 번째 싱글 앨범 ‘Be your Wave’는 10일 오후 6시 각종 온라인 음","link":"https://m.entertain.naver.com/now/article/057/0001845281","retrieved":1728029721040},{"title":"'의사손주' 얻기 위해 배란일→합방 날짜까지 설계한 시어머니..하다하다 \"사촌 정자 기증 받아라\"","contents":"시어머니의 기상천외한 '의사 손자' 만들기 사연에 패널들이 경악을 금치 못했다. 지난 3일 티캐스트 드라마큐브에서 방송된 오리지널 콘텐츠 '끝내주는 부부'에서는 완벽한 남편과 1년째 행복한 신혼을 보내던 와중 시어머니의 선 넘는 간섭으로 속수무책 끌려다니다 결국 이혼을 선택한 부부의 사연이 그려졌다. 항상 부부에게 따뜻한 관심을 보였던 시어머니는 본인 일생일대의 목표인 '의사 손자' 만들기에 혈안이 돼 결국 선을 넘어버린다. 하지만 어릴 적부터 시어머니의 철저한 관리 속에서 자라온 마마보이 남편은 끝내 어머니의 간섭을 뿌리치지 못했는데. 어머니의 관리 하에 노력하던 중 사연자는 불임의 원인이 자신이 아닌 남편의 무정자증 때문이라는 것을 알게 된다. 이 사실을 시어머니에게 전하자, 시어머니는 \"사촌 형이 얼마 전에 아들을 낳지 않았냐. 사촌 형에게 기증받으면 된다\"라며 기상천외한 방법을 제시한다. 결국 사연자는 흥분을 감추지 못하고 집에 있던 유정란을 남편을 향해 던지며 \"이거 유정란","link":"https://m.entertain.naver.com/now/article/076/0004200290","retrieved":1728029721041},{"title":"송중기, 부드럽게 인사 [포토엔HD]","contents":"배우 송중기가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905112","retrieved":1728029721042},{"title":"티파니 “소녀시대 중 수영과 가장 친해…유리는 파티 친구” (BYOB)","contents":"글로벌 K-푸드 토크쇼 ‘BYOB’가 첫 시작부터 유쾌한 웃음을 선물했다. 글로벌 K-푸드 토크쇼 ‘BYOB’는 4일 유튜브 채널 ‘JohnMaat’에 첫 번째 에피소드를 업로드했다. 이날 2MC 박준형과 브라이언은 서울의 야경이 한 눈에 보이는 보금자리, K-포차를 소개했다. 게스트로 등장한 티파니 영은 ‘BYOB’의 첫 게스트로 출연하게 된 것에 대해 “2MC가 첫 세대 아이돌 출신인 만큼 다른 관점에서 이야기를 나눌 수 있을 것 같았다”라며 “K-포차 콘셉트가 낭만적이어서 좋다”라고 만족감을 표했다. 뮤지컬 ‘시카고’에 대한 이야기도 이어졌다. 극 중 록시 하트 역으로 출연 중인 티파니 영은 “소녀시대를 하기 전부터 뮤지컬 배우가 되고 싶었다. 어렸을 때 ‘시카고’를 봤는데, 꼭 출연하고 싶다고 생각했다. 오디션을 보고 배역을 땄고, 이번이 두 번째 시즌이다. 뮤지컬은 내 기쁨이다”라고 눈을 빛내며 말했다. 박준형과 브라이언은 티파니 영이 영화 ‘삼식이 삼촌’으로 ‘제29회 부","link":"https://m.entertain.naver.com/now/article/144/0000992436","retrieved":1728029721044},{"title":"돌아버린 안광 섬뜩..박신혜 빌런이 체질('지옥에서 온 판사')","contents":"'지옥에서 온 판사' 박신혜는 폭주하는 죄인에게 어떤 반응을 보일지 관심이쏠리고 있다. SBS 금토드라마 '지옥에서 온 판사'(조이수 극본, 박진표·조은지 연출)는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 지난달 28일 방송된 4회가 자체 최고 시청률을 경신, 토요 미니시리즈 및 주간 미니시리즈 시청률 1위를 싹쓸이했다. '지옥에서 온 판사' 시청률 상승의 결정적 요인은 사악하지만 사랑스러운 안티 히어로 강빛나가 선사하는 짜릿하고 통쾌한 카타르시스이다. 무엇을 상상하든 그 이상을 보여주는 강빛나 캐릭터의 어디로 튈지 모르는 매력, 강빛나의 눈눈이이(눈에는 눈, 이에는 이) 처단 방식이 판타지 장르적 재미와 시너지를 발휘하며 시청자의 속을 뻥 뚫어준다는 분석이다. 이런 의미에서 4일 '지옥에서 온 판사' 제작진이 공개한 5회 한 장면은 열혈 시청자들의","link":"https://m.entertain.naver.com/now/article/076/0004200289","retrieved":1728029721046},{"title":"송중기, 환하게 양손 인사하며 오픈토크 참석 [포토엔HD]","contents":"배우 송중기가 10월 4일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘보고타:마지막 기회의 땅’ 오픈토크에 참석하며 인사를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905110","retrieved":1728029721047},{"title":"이서진, 유재석X유연석에 일갈 “좋은 프로그램은 아닌 듯”(틈만 나면)","contents":"박신혜와 이서진이 '틈만 나면,'에 뜬다. 10월 15일 첫 방송을 앞둔 SBS ‘틈만 나면,’이 MC 유재석 유연석과 더불어 1회 게스트 박신혜, 2회 게스트 이서진의 황금라인업을 공개하는 티저 예고를 공개해 시선을 사로잡는다. 4일 공개된 ‘틈만 나면,’의 티저 예고에는 돌아온 2MC 유재석, 유연석의 여전히 해맑은 모습과 함께 시청률 퀸 박신혜의 과몰입 모습, 츤데레 이서진의 게임을 향한 진심이 담겨 웃음을 유발한다. 티저 예고의 스타트는 이서진이 끊었다. 이서진은 게스트 소감을 밝히는 자리에서 “좋은 프로그램은 아닌 거 같아”라고 단언한 후 “이렇게 게스트 불러다가 안되는 게임 시키고”라고 투덜거려 2MC 유재석, 유연석을 빵 터지게 만든다. 이어 반가운 고급 수다MC 유재석, 유연석이 컴백을 알림과 함께 펜싱에 도전하는 유재석이 “이렇게 사선으로 찔러야 해” 하는 순간 게임에 실패하자 “사선 같은 소리 하고 있네”라고 일갈하는 이서진의 츤데레 모습이 등장해 기대감을 치솟게","link":"https://m.entertain.naver.com/now/article/609/0000905109","retrieved":1728029721052}]}