{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"원어스 시온, 왕자님과 눈맞춤 눈빛 하트~[포토엔HD]","contents":"가수 원어스 멤버 서호, 이도, 건희, 환웅, 시온이 10월 12일 오전 해외 일정 차 서울시 강서구 김포국제공항 국제선을 통해 이리본 도툐로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908025","retrieved":1728693434542},{"title":"원어스 시온, 왕자님 비주얼 [포토엔HD]","contents":"가수 원어스 멤버 서호, 이도, 건희, 환웅, 시온이 10월 12일 오전 해외 일정 차 서울시 강서구 김포국제공항 국제선을 통해 이리본 도툐로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908024","retrieved":1728693434552},{"title":"‘불후의 명곡’ 故신해철 10주기 특집, 子 신동원 “오랜만에 오니 새로워”","contents":"12일 방송되는 KBS2 ‘불후의 명곡’ 676회는 ‘故신해철 10주기 추모 특집’으로 꾸며진다. 홍경민은 이날 토크 대기실에 자리한 2MC와 출연진들의 박수를 받는다. 다름 아닌 ‘불후의 명곡’ 100회 출연에 빛나는 이력 때문. 이에 ‘불후의 명곡’ 제작진은 오랜 시간 프로그램과 함께해준 홍경민에게 특별제작한 ‘꽃보다 경민’ 케이크를 선사하며 감사를 전한다. 특히, 지난 2015년 진행된 ‘신해철 1주기 특집’에 출연해 최종 우승한 홍경민은 9년 만인 이번 ‘신해철 10주기 특집’에도 한달음에 달려 나왔다. 홍경민은 1주기 당시 우승 트로피를 故신해철의 딸 하연 양과 동원 군에게 선사해 큰 화제를 모으기도. 이번 10주기 특집에는 역시 신해철의 아들 신동원이 자리해 무대를 즐겼다. 9년 만에 ‘불후의 명곡’을 찾은 신동원은 신해철을 똑 닮은 외모에 몰라보게 폭풍 성장한 모습으로 모두의 시선을 사로잡는다. 신동원은 “오랜만에 오니까 새롭고 공연 퀄리티가 너무 좋다”라는 소감과 함께","link":"https://m.entertain.naver.com/now/article/144/0000993885","retrieved":1728693434555},{"title":"원어스 이도, 선물 같은 양손 손하트~[포토엔HD]","contents":"가수 원어스 멤버 서호, 이도, 건희, 환웅, 시온이 10월 12일 오전 해외 일정 차 서울시 강서구 김포국제공항 국제선을 통해 이리본 도툐로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908023","retrieved":1728693434557},{"title":"전현무, 2번의 공개연애 부담됐나 \"호감 생기면 사귈까봐 걱정\"(전현무계획2)[TV핫샷]","contents":"'전현무계획2' 전현무와 첫 손님 김남길이 날 것 그대로의 '제주 먹트립'으로 안방 시청자들에게 힐링을 선사했다. 11일 첫 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'에서는 시즌2 첫 번째 길바닥으로 제주를 택한 전현무와 김남길이 도플갱어급 케미스트리를 뿜어내면서 숨은 갈치조림 맛집과 삼겹살&amp;묵은지 노포를 발견하는 현장이 생생하게 펼쳐졌다. 특히, 방송에 소개되거나 이미 널리 알려진 맛집이 아닌, 현지인들만 아는 '찐 동네 맛집'을 직접 부딪혀 섭외하고 그 맛을 제대로 즐기는 모습이 큰 재미를 안기면서 시청자들을 매료시켰다. 시즌2의 서막을 제주에서 연 전현무는 \"제주의 찐 맛집을 깔끔하게 정리해드리겠다. 첫 끼는 뭍에선 먹을 수 없는 제주 향토 음식 각재기국(전갱이국)을 먹을 것\"이라고 선언했다. 이후, 첫 맛집에 도착한 전현무는 각재기가 통째로 들어간 맑은 국을 마주했다. 하지만 곧장, \"아! 나 생선이랑 눈 마주쳤어!\"라며 여전한 심약한 모습을 드러내 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/477/0000516365","retrieved":1728693434559},{"title":"신혜선X이진욱, 눈빛 교환만 해도 '달달'...아나운서국 '핑크빛' 포착 (나의 해리에게)","contents":"‘나의 해리에게’ 신혜선과 이진욱이 눈만 마주쳐도 사르르 웃게 되는 과거 눈빛 교환 스틸이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’ 6회에선 현오(이진욱 분)의 불우한 어린 시절과 할매 5자매를 부양해야 하는 가정사가 오픈되고 극 말미, 혜리(신혜선 분)와 주연(강훈 분)의 재회가 공개되며 세 사람을 둘러싼 로맨스 향방은 어떻게 흘러갈지 궁금증이 모였다. 이와 함께 과거 아나운서국 사무실에서 달달한 눈빛을 교환하던 은호와 현오의 투샷이 담긴 스틸이 공개돼 이목을 집중시킨다. 공개된 스틸 속 현오는 어딘가를 진지하게 바라보고 있는데 그런 현오를 걱정하듯이 다정하게 손등을 어루만지는 은호의 표정에서 사랑이 느껴진다. 은호를 바라보는 현오의 입가에도 점차 부드러운 미소가 번지는 가운데 바라만 봐도 자동으로 미소가 지어지는 호오커플의 핑크빛 무드가 설렘을 폭발시킨다. 특히 아나운서국 사무실이라는 점을 전혀 의식하지 않는 듯 서로만 바라보는 두 사람의 눈빛에서 아나운서국 공식 커플의","link":"https://m.entertain.naver.com/now/article/213/0001312513","retrieved":1728693434561},{"title":"원어스 이도, 그윽한 눈빛 발사[포토엔HD]","contents":"가수 원어스 멤버 서호, 이도, 건희, 환웅, 시온이 10월 12일 오전 해외 일정 차 서울시 강서구 김포국제공항 국제선을 통해 이리본 도툐로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908022","retrieved":1728693434563},{"title":"원어스 환웅, 주말 아침 굿모닝 손인사 [포토엔HD]","contents":"가수 원어스 멤버 서호, 이도, 건희, 환웅, 시온이 10월 12일 오전 해외 일정 차 서울시 강서구 김포국제공항 국제선을 통해 이리본 도툐로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908021","retrieved":1728693434566},{"title":"곰신 공효진, ♥케빈오 없이 맞이한 결기 2주년 “잊지 못할 오늘”","contents":"배우 공효진이 2년 전 결혼을 회상했다. 공효진은 10월 11일 자신의 소셜 계정에 \"잊지못할 2년전 오늘\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에는 화려했던 공효진, 케빈오의 결혼식 현장이 담겼다. 누리꾼들은 \"언제봐도 롸맨틱한 OK커플\" \"공블리~ 결혼2주년 넘 축하해요 앞으로도 케빈이랑 행복한 결혼생활 잘해요\" \"2주년 결혼기념일 축하드려요.행복 가득 기쁨 가득한 일상이 늘 펼쳐지길 기도합니다\" \"결혼식을 축하합니다. 확실히 잊을 수 없는 순간\" 등의 축하를 건넸다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했다. 케빈 오는 지난해 12월 육군 현역으로 입대했다. 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000908018","retrieved":1728693434567},{"title":"전현무, 공개연애 2번 하더니…\"호감 생기면 사귈까봐 걱정\"","contents":"‘전현무계획2’ 전현무와 김남길이 제주 ‘먹여행’에 나섰다. 지난 11일 첫 방송된 MBN·채널S ‘전현무계획2’에서는 시즌2 첫 번째 길바닥으로 ‘제주’를 택한 전현무와 김남길이 제주 맛집을 찾아나서는 모습이 그려졌다. 시즌2의 서막을 제주에서 연 전현무는 “제주의 찐 맛집을 깔끔하게 정리해드리겠다”며 “첫 끼는 뭍에선 먹을 수 없는 제주 향토 음식 각재기국(전갱이국)을 먹을 것”이라고 설명했다. 이어 전현무는 게스트 김남길을 만났다. 두 사람은 ‘애인급구’라 적힌 전현무의 가방을 언급하며 연애 이야기를 나눴다. 여기서 전현무는 “그간 난 뜨겁게 연애를 해왔다. 그런데 이제 (호감 가는) 누군가가 생기면 사귀게 될까봐 걱정”이라는 반전 속내를 털어놔 눈길을 끌었다. 두 사람은 현지인 맛집 ‘갈치조림 노포’로 향했다. 바닷가에 위치한 식당에 들어선 두 사람은 갈치조림을 주문한 뒤, 추억 토크에 빠졌다. 전현무는 “예전에 연말 시상식 때 내 사회자로 나섰는데, 네가 ‘열혈사제’로 대상","link":"https://m.entertain.naver.com/now/article/018/0005856899","retrieved":1728693434569},{"title":"‘삼시세끼 Light’ 4회 연속 안방 1위··· 깜짝 손님은 도경수X이광수","contents":"‘삼시세끼 Light’가 평창 산골 마을에 이어 추자도 어촌 마을에서 힐링 에너지를 전했다. 지난 11일 방송된 tvN ‘삼시세끼 Light’ 4회에서는 김고은과 함께한 평창에서의 마지막 날부터 풍광이 아름다운 추자도의 첫날까지 다채롭게 그려졌다. 이날 방송 시청률은 수도권 가구 기준 평균 9.5%, 최고 12.5%로 4회 연속 지상파를 포함한 전 채널 동시간대 1위를 기록했다. 전국 가구 기준으로는 평균 9.0%, 최고 11.6%로 지상파를 포함한 전 채널 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률은 수도권 기준 평균 3.9%, 최고 5.1%, 전국 기준 평균 3.8%, 최고 5.0%를 기록하며 지상파를 포함한 전 채널에서 4회 연속 동시간대 1위를 차지했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 앞서 평창 세끼 하우스에서의 마지막 날, 차승원은 김고은이 좋아하는 햄구이와 청국장, 두부구이 등으로 친숙한 아침 식사를 준비했다. 유","link":"https://m.entertain.naver.com/now/article/144/0000993881","retrieved":1728693434570},{"title":"딸바도 추성훈도 인정한 유토, 사랑이 어떻게 챙겼길래 (내생활)","contents":"추성훈이 사랑이 친구 유토를 인정했다. 10월 12일 오후 8시 30분 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서 11년 절친 사랑이와 유토의 본격 홍콩 여행기가 공개된다. 앞서 ‘내생활’ 5회에서는 홍콩에서 택시를 탄 사랑이와 유토가 일본 돈을 환전하지 않고 그대로 가지고 왔다는 걸 알고 당황하는 모습이 그려져 아이들이 이 상황을 어떻게 해결할지 궁금증을 자아냈다. 방송 이후 여러 커뮤니티에서는 아이에게 해외여행 경비를 줄 때 환전을 해서 줘야 하는지, 아니면 아이가 환전하도록 그냥 돈을 주는 게 맞는지 토론이 벌어지기도 했다. 이날 택시에서의 위기를 넘긴 사랑이와 유토는 드디어 숙소에 들어간다. 유토가 예약한 숙소는 입구부터 보통의 호텔과는 다른 분위기로 아이들을 당황하게 한다. 숙소에 들어간 뒤에 사랑이는 “내가 생각한 거랑 다르다”며 심란한 표정을 숨기지 못한다. 그토록 사이가 좋던 ‘러브유’ 커플 사랑이와 유토가 숙소 때문에 서먹해진 이유가","link":"https://m.entertain.naver.com/now/article/609/0000908017","retrieved":1728693434574},{"title":"장영란 “♥한창도 이건 아니라고, 40대 맞게 늙고 있어요” 양심고백 뭐길래","contents":"방송인 장영란이 비포 애프터 사진을 공유했다. 장영란은 10월 11일 자신의 소셜미디어에 \"언니 너무 이뻐지셨어요. 언니 20대 같아요. 더이상은 죄송해서 안되겠어요. 그런 말씀 하지마세요\"는 글과 함께 여러 장의 사진을 게재했다. 함께 공개된 사진에는 스태프가 보정 어플로 만져준 장영란의 비포 애프터가 담겼다. 그는 \"이번엔 아주 AI인형을 만들어 놓았네요. 그리고 살짝만 피부보정만 했다고. 내눈엔 딱 언니라고\"라며 \"너 혼난다. #떼끼 남편도 이건 아니란다. 저 40대에 맞게 곱게 잘 늙고 있어요. 조금 웃으시고 편안한 밤 되세요\"라고 적어 유쾌한 매력을 더했다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908016","retrieved":1728693434575},{"title":"‘이규혁♥’ 손담비 살 찌우고 임신했다더니, 젓가락 각선미 인증 “예쁘다”","contents":"가수 겸 배우 손담비가 임신 중 근황을 전했다. 손담비는 10월 11일 소셜 계정에 사진 여러 장을 게재했다. 사진 속 손담비는 한 브랜드 숍을 찾은 모습. 두터운 상의와 달리 짧은 하의를 입은 그는 젓가락 같은 각선미를 자랑해 감탄을 자아내고 있다. 누리꾼들은 \"이 귀엽고 많이 축하드립니다 담비님\" \"담비님 너무 깜찍하시고 귀여우세요 게다가 즐거워보여요 저도 당신과 함께 즐기고 싶어요\" 등의 반응을 보였다. 편 손담비는 지난 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 손담비는 최근 시험관 시술 끝에 임신에 성공했다. 지난 8월 손담비는 TV조선 ‘아빠하고 나하고’에 출연해 “시험관 시술을 받고 있다. 배가 온통 멍이고 복수가 찬 것처럼 나왔다. 살도 8kg 기본으로 찌고. 이식하고도 주사를 계속 맞는다. 쉽지 않은 선택이다. 좀 힘들다”라고 시험관 시술에 도전하고 있음을 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908014","retrieved":1728693434579},{"title":"티아라 15주년에는 없었지만, 소연♥조유민 행복한 내조 근황 “나를 위한, 내 유민이”","contents":"티아라 출신 소연이 행복한 결혼 근황을 공유했다. 소연은 10월 12일 자신의 소셜미디어에 \"Surprise on my birthday\"라고 입을 열었다. 이어 그는 \"Oct 5 , am 12:00 blue lover 나를 위한 블루 케이크와 시들지 않는 내 블루 로즈\"라며 남편 조유민의 서프라이즈 이벤트를 받았다고 알렸다. 함께 공개된 사진에는 화려한 케이크와 장미가 담겼다. 소연은 \"You're super cute, too! 내 유민이\"라며 남편을 향한 애정을 아끼지 않았다. 한편 그룹 티아라 출신인 소연은 지난 2022년 9세 연하 축구선수 조유민과 3년 열애 끝에 혼인신고를 올리고 법적인 부부가 됐다. 조유민은 2022 카타르 월드컵 국가대표로도 활약했다. 티아라 멤버 중 함은정, 효민, 지연은 최근 15주년을 기념하는 팬미팅 행사를 통해 근황을 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908013","retrieved":1728693434580},{"title":"'설암 투병' 정미애, 子 작명 비화 \"조인성, 조승우 이름 따서 지은 이유\" (슈돌)","contents":"트로트 가수 정미애가 4남매와 함께 ‘슈돌’에 출격, 슈퍼맘의 일상을 공개한다. 13일(일) KBS2TV ‘슈퍼맨이 돌아왔다’에선 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 위대함을 보여준다. 정미애는 설암 3기로 투병, 혀의 3분의 1을 절제하는 수술을 했던 바. 힘들었던 투병 생활을 이겨내고 4남매와 보내는 왁자지껄한 일상에 궁금증이 치솟는다. 이날 정미애는 “첫째를 낳고, 둘째는 없다고 생각했는데 낳다 보니 예뻐서 4남매가 됐다”라며 4남매를 향한 애정을 듬뿍 드러낸다. 이 가운데 정미애가 두 아들의 이름에 얽힌 비하인드 스토리를 공개해 눈길을 끈다. 정미애는 “배우 조인성 씨처럼 크게 크라는 마음을 담아 지었다. 조승우는 제가 진짜 좋아하는 배우”라며 엄마의 소망과 팬심으로 인해, 뜻밖에","link":"https://m.entertain.naver.com/now/article/213/0001312512","retrieved":1728693434584},{"title":"박나래X김숙, 개그둥이의 화끈한 우정…동시간대 시청률 1위 (나혼산)[종합]","contents":"‘나 혼자 산다’에서 ‘불혹’을 맞이한 박나래와 ‘지천명’을 맞이한 김숙이 화끈한 ‘개그둥이’ 우정을 자랑하며 안방에 웃음 화력을 지폈다. 지난 11일 방송된 MBC ‘나 혼자 산다'에서는 마흔을 맞이한 박나래가 자신의 멘토이자 선후배 사이인 김숙과 생일 캠핑을 하는 모습과 배우 윤가이가 오랜만에 가족들을 만나기 위해 강원도 화천을 찾은 모습이 그려졌다. 12일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 8.0%로 동시간대 1위를 기록했다. 2049 시청률에서도 3.3%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 박나래와 김숙이 캠핑 첫 끼로 짱뚱어탕에 파프리카 김치를 먹는 장면, 숯과 짚의 불 쇼로 완성한 환상의 ‘짚불 삼겹살’을 먹는 장면으로, ‘개그둥이 자매’의 동기화 된 모습이 큰 웃음을 선사하며 분당 시청률은 9.8%까지 치솟았다. 생일 주간을 맞아 박나래는 마흔 번째 생일은 앞으로의 40대를 잘","link":"https://m.entertain.naver.com/now/article/311/0001782197","retrieved":1728693434586},{"title":"'설암3기' 정미애 \"두 아들 이름이 조인성·조승우\" 뜻밖에 배우 집안(슈돌)","contents":"'설암 3기'로 투병했던 트로트 가수 정미애가 4남매와 KBS2 '슈퍼맨이 돌아왔다'에 첫 출격해 슈퍼맘의 놀라운 힘을 보여준다. 13일 오후 9시 15분 방송되는 '슈퍼맨이 돌아왔다'(이하 '슈돌') 544회는 '트롯퀸 슈퍼맘이 나타났다!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 위대함을 보여준다. 정미애는 설암 3기로 투병, 혀의 3분의 1을 절제하는 수술을 했던 바. 힘들었던 투병 생활을 이겨내고 4남매와 보내는 왁자지껄한 일상에 궁금증이 치솟는다. 이날 정미애는 \"첫째를 낳고, 둘째는 없다고 생각했는데 낳다 보니 예뻐서 4남매가 됐다\"라며 4남매를 향한 애정을 듬뿍 드러낸다. 이 가운데 정미애가 두 아들의 이름에 얽힌 비하인드 스토리를 공개한다. 정미애는 \"배우 조인성 씨처럼 크게 크라는 마음을 담아 지었다. 조승우","link":"https://m.entertain.naver.com/now/article/477/0000516362","retrieved":1728693434587},{"title":"조권, ‘용준형♥’ 현아 언팔→손절설 완벽히 지웠다 “12살이었던 너, 행복하렴”","contents":"가수 조권이 현아의 결혼을 축하했다. 조권은 10월 11일 자신의 소셜미디어를 통해 용준형, 현아의 결혼식장을 찾은 모습을 공유했다. 공개된 사진에는 신부 현아의 모습부터, 그를 꼭 끌어안고 있는 조권의 모습이 담겼다. 조권은 \"내가 중학교 2학년 15살 때 너가 초등학교 12살이었는데. 시간이 많이 흘렀네. 행복하렴 현아\"라며 애틋한 메세지를 남기기도 했다. 앞서 라인 커뮤니티에는 조권을 비롯한 몇몇 연예인들이 현아가 용준형과의 열애 사실을 발표하자 그를 손절한 것이 아니냐는 의혹이 제기됐다. 이에 대해 조권은 \"팔로우랑 상관없이 저 현아랑 친하다\"라며 \"카톡도 하고 통화도 하고, 아니 갑자기 무슨 일?\"이라는 글을 통해 해명한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908011","retrieved":1728693434589},{"title":"'이혜원♥' 안정환, '애기야 가자' 원조였다(선넘패)[TV핫샷]","contents":"'선 넘은 패밀리'에 출연한 독일인 방송인 플로리안이 \"여자친구와 결혼을 준비 중\"이라는 반가운 소식을 전해 스튜디오 출연진들의 뜨거운 축하 박수를 받았다. 11일 방송된 채널A '선 넘은 패밀리' 54회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 독일과 대만, 그리고 미국으로 '선 넘은 패밀리'들이 전하는 생생한 현지 이야기가 펼쳐졌다. 여기에 방송인 샘 해밍턴, 크리스, 플로리안이 패널로 나서, 알찬 정보와 과몰입 리액션을 쏟아내 안방에 힐링과 웃음을 선사했다. 이날 모처럼 출연한 플로리안은 \"여자친구와 결혼을 준비 중\"이라는 근황을 전했다. 이어 \"독일에서 결혼식을 먼저 올린 뒤, 한국에서도 할 예정\"이라고 밝혔다. 샘 해밍턴 \"난 일주일만에 결혼식을 두 번이나 했다. 너무 힘들었다. 일주일 안에 하지 말고 여유 있게 하라\"고 조언해 짠내웃음을 안겼다. 대환장 케미 속, '독일 패밀리' 정지연, 크리스가 첫 출연해 모두에게 인사를 건넸다. 정지연은","link":"https://m.entertain.naver.com/now/article/477/0000516361","retrieved":1728693434592},{"title":"[SC리뷰] 전현무 \"그간 뜨겁게 ♥연애, 이젠 누군가 사귀자고 할까 봐 걱정\"…왜? ('전현무계획2')","contents":"'전현무계획2' 전현무가 연애에 대한 솔직한 생각을 전했다. 11일 첫 방송된 본격 리얼 길바닥 먹큐멘터리 MBN·채널S '전현무계획2'에서는 시즌2 첫 번째 길바닥으로 '제주'를 택한 전현무와 김남길이 '도플갱어'급 케미를 뿜어내 숨은 '갈치조림' 맛집과 '삼겹살&amp;묵은지' 노포를 발굴했다. 특히 방송에 소개되거나 이미 널리 알려진 맛집이 아닌, 현지인들만 아는 '찐 동네 맛집'을 직접 부딪혀 섭외하고 그 맛을 제대로 즐기는 모습이 대체불가 재미를 안기면서 시청자들을 완벽히 매료시켰다. 시즌2의 서막을 제주에서 연 전현무는 \"제주의 찐 맛집을 깔끔하게 정리해드리겠다\"며 \"첫 끼는 뭍에선 먹을 수 없는 제주 향토 음식 각재기국(전갱이국)을 먹을 것\"이라고 선포했다. 이후, 첫 맛집에 도착한 전현무는 각재기가 통째로 들어간 맑은 국을 마주했다. 하지만 곧장, \"아! 나 생선이랑 눈 마주쳤어!\"라며 여전한 '심약미'를 드러내 폭소를 자아냈다. 마음을 다잡은 전현무는 국물과 생선을 한 움큼","link":"https://m.entertain.naver.com/now/article/076/0004203339","retrieved":1728693434593},{"title":"한강 노벨문학상 상금 13억 세금 '0원'…흑백요리사 우승상금은?","contents":"한국인 최초로 노벨문학상을 받은 작가 한강의 상금 1100만 크로나(약 13억4000만원)에는 세금이 메겨지지 않는다는 사실이 알려지면서 흑백요리사 등 각종 대회 상금의 세금에 대한 관심도가 올라가고 있다. 12일 기획재정부 등에 따르면 한강 작가가 이번에 받게 되는 노벨문학상 상금 13억원의 경우 소득세법에 따라 기타소득으로 분류된다. 기타소득은 복권이나 대외 상금과 같이 일시적으로 발생하는 소득이 해당되나, 과세여부는 주최자 등 개별 상황에 따라 달라진다. 소득세법 시행령 제18조 제1항은 국가나 지자체로부터 받는 상금과 부상은 비과세 대상이 된다고 명시하고 있다. 구체적으로 노벨상 또는 외국 정부·국제기관·국제단체 기타 외국의 단체나 기금으로부터 받는 상의 수상자가 받는 상금과 부상, 예술원상 수상자가 받은 상금과 부상, 문화예술위원회가 문화예술진흥기금으로 수여하는 상금과 부상 등이 있다. 이에 따라 한강 작가가 받는 상금은 전액 비과세 된다. 하지만 대부분의 상금은 과세 대상","link":"https://m.entertain.naver.com/now/article/003/0012834864","retrieved":1728693434594},{"title":"‘지구를 닦는 남자들’ 15일 첫방, 관전 포인트","contents":"MBCx라이프타임 ‘지구를 닦는 남자들’이 관전 포인트를 공개했다. 10월 15일(화) 밤 9시 첫 방송되는 ‘지구를 닦는 남자들’(이하 ‘지닦남’)은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. ‘지닦남’은 ‘쓰저씨’ 김석훈의 세계관에서 출발한 프로그램이다. 전에 본 적 없는 신선한 기획과 캐스팅 조합으로 첫 방송 전부터 뜨거운 관심을 받고 있는 상황. 이에 첫 방송을 200% 즐길 수 있는 ‘지닦남’만의 관전 포인트를 꼽아봤다. # 김석훈X권율X임우일X신재하X노마드션, 몽골에서 펼치는 상상 초월 예능 케미! 일단, 캐스팅부터 신선하다. ‘지닦남’의 여정에는 김석훈과 함께 ‘세상 깔끔남’ 권율, ‘중고 마니아’ 임우일, ‘황금 막내’ 신재하, ‘오지 전문 유튜버’ 노마드션이 함께했다. 이들은 몽골 오지의 예측 불가 상황과 압도적인 대자연 앞에서 의외의 티키타카를 발산하며 ‘지닦남’의 여정을 더욱 유쾌하게 만든다. 김석훈은 시원시원한 화법과","link":"https://m.entertain.naver.com/now/article/144/0000993874","retrieved":1728693434596},{"title":"[종합] 박나래, '55억 자가' 두고도 걱정 많았나…\"불안해, 어떻게 살아야 하나\"('나혼산')","contents":"'나 혼자 산다' 박나래와 김숙이 찐자매 케미스트리를 자랑했다. 11일 밤 방송된 MBC 예능프로그램 '나 혼자 산다'에서는 '개그 쌍둥이' 박나래와 김숙이 생일 캠핑을 즐기는 모습이 그려졌다. 이날 박나래는 \"추석, 설날, 박나래 생일 3대 명절이다. 저도 불혹이 됐고, 선배님도 지천명이 됐다. 그래서 올해 생일은 저를 위해서라기보단 같이 축하를 나눴으면 하는 마음이 있다\"라고 밝혔다. 박나래는 김숙이 설거지를 하는 동안 서둘러 준비해온 케이크와 샴페인, 정성이 가득 가미된 미역국과 갈비찜을 세팅했다. 또한 손수 제작한 현수막까지 걸어 생일 분위기를 한껏 끌어올렸다. 박나래의 깜짝 서프라이즈를 본 김숙은 \"헛게 보이나\"라며 믿을 수 없다는 반응을 보이더니 이내 함박웃음을 지었다. 이어 두 사람은 도합 90개의 초를 단 한숨에 끄는 차력쇼까지 펼쳐 시선을 강탈했다. 박나래와 김숙은 진솔한 대화도 나눴다. 두 사람은 과거 '무한도전' 예능 총회 편에서 처음 만나 수년째 돈독한 우정을","link":"https://m.entertain.naver.com/now/article/312/0000684286","retrieved":1728693434597},{"title":"배너,  데뷔 5년만에 지상파 첫 1위…\"중소돌의 기적\"","contents":"그룹 배너(태환, GON, 혜성, 성국, 영광)가 데뷔 5년 만에 지상파 음악 방송에서 처음으로 1위를 차지했다. 지난달 30일 세 번째 미니앨범 '번'(BURN)으로 돌아온 배너는 지난 11일 KBS2 '뮤직뱅크'에서 타이틀곡 '오토매틱'으로 1위를 기록했다. 배너는 디지털 음원, 방송 횟수, K팝 팬 투표, 음반, 소셜 미디어 등으로 집계되는 '뮤직뱅크' 10월 2주 순위에서 가장 높은 점수로 최정상의 자리에 올랐다. 타이틀곡 '오토매틱'은 일렉트로 펑크 앤 디스코 스타일 장르에 꿈과 희망의 에너지를 담은 노래로 배너만의 화려하고 강렬한 퍼포먼스에 안정된 가창력을 모두 만나볼 수 있다는 점에서 인기 대표곡으로 빠르게 자리매김하고 있다. 킬링 매력 포인트가 담긴 앨범으로 돌아온 배너는 지난달 30일 세 번째 미니 앨범 '번'을 발표하자마자 미국, 영국, 필리핀, 대만, 튀르키예, 홍콩, 브라질 등 총 7개국 아이튠즈 각종 차트에서 1위를 기록했다. 앨범 초동 판매량도 14만 장(한","link":"https://m.entertain.naver.com/now/article/477/0000516360","retrieved":1728693434599},{"title":"‘최소 1억’ 현아♥용준형 다운 결혼식→초미니 드레스에 빨간 구두, 눈물도 펑펑[이슈와치]","contents":"가수 현아, 용준형이 초호화 결혼식을 올렸다. 수 많은 스타들이 참석해 이들의 앞날을 축복했고, 연인의 얼굴에는 미소가 떠나지 않았다. 초고속 아이돌 부부의 탄생, 현아와 용준형은 자신다운 '힙'한 결혼식으로 시작을 열었다. 10월 11일 서울 성북구에 있는 삼청각 야외에서 두 사람은 양가 친지와 지인들이 참석한 가운데 결혼식을 올렸다. 결혼식은 축가와 주례 없이 진행됐으며, 가족과 친지 등 가까운 지인들이 하객으로 참석했다. 그룹 동방신기 멤버 유노윤호를 비롯해 조권, 엄정화, 홍석천, 가희 등이 참석해 축하를 건넸다. 무엇보다 시선을 끈 건 현아, 용준형 커플의 웨딩 의상이었다. 앞서 두 사람은 웨딩 화보를 통해서도 핫팬츠, 망사스타킹, 진한 스모키 아이 메이크업 등 파격적인 컨셉트로 독보적인 길을 걸은 바 있기 때문. 이날 흰색 턱시도 재킷을 입은 용준형이 하객들의 환호 속에 입장한 뒤, 현아는 미니 드레스에 빨간 구두를 신은 채 아버지의 손을 잡고 등장했다. 염색과 구불거리는","link":"https://m.entertain.naver.com/now/article/609/0000908010","retrieved":1728693434600},{"title":"‘더 시즌즈’ 박기영, 명품보컬이란","contents":"가수 박기영이 환상적인 라이브와 입담으로 금요일 밤을 감성으로 적셨다. 박기영은 지난 11일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’(이하 ‘더 시즌즈’)에 출연해 오감을 자극하는 라이브와 이영지와의 티키타카가 빛나는 입담을 선보였다. 대한민국을 대표하는 보컬리스트 박기영은 “정말 만나 뵙고 싶었던 분이다. 천상계 보컬리스트다”라는 이영지의 소개와 함께 등장해 ‘Nella Fantasia’ 라이브로 아름다운 목소리를 뽐내며 시작부터 객석을 압도했다. ‘Nella Fantasia’가 끝나자 박기영은 한 번 안아봐도 되냐는 말과 함께 이영지와 포옹을 했고 이어서 “제가 영지님을 좋아하는 게 최근 본 영상에서 ‘언니 보려고 학교 안 갔다’라고 말하는 친구를 혼내는 걸 봤다. 어쩜 저렇게 긍정적이고 생각이 바를까라는 생각이 들어서 꼭 보고 싶었다”라며 이영지의 팬이라고 밝혔다. 또한 첫 무대인 ‘Nella Fantasia에 대하여 “제가 ’불후의 명곡‘ 신년 특집에서 경연곡으로","link":"https://m.entertain.naver.com/now/article/144/0000993872","retrieved":1728693434602},{"title":"'트랄랄라 유랑단' 박지현 칼솜씨 美쳤다…반전의 '흙수저' 요리 실력[TV핫샷]","contents":"'트랄랄라 유랑단' 박지현이 엄청난 요리 실력으로 시청자들을 사로잡았다. 11일 방송된 TV조선 '트랄랄라 유랑단'에서는 경기도 안산시 대부도 탄도마을로 역조공 여행을 떠난 MC 김성주, 붐, 안성훈, 박지현, 나상도, 진욱, 박성온의 웃음만발 하루가 그려졌다. '트랄랄라 유랑단'은 팬들의 사랑에 노래와 땀으로 보답하기 위해 전국 방방곡곡을 누비는 야외 여행 역조공 버라이어티. 이날 방송에서는 지난주 갯벌 바지락 캐기, 시장 노래 대결에 이어 끝날 듯 끝나지 않는 역조공 미션이 펼쳐졌다. 국민 MC 김성주의 사회와 나상도, 마커스강의 축하 공연으로 힘을 보탠 갯벌 준공식과 의욕 넘치는 포도 판매 미션이 유쾌한 웃음을 선사했다. 특히, 트랑단 멤버들의 열정 넘치는 포도 판매 대작전이 안방을 웃음바다로 만들었다. 멤버들은 지나가는 손님들의 시선을 잡기 위해 기상천외한 댄스까지 불사했다. 그런 가운데, 진욱 어머니가 첫 번째 손님으로 등장해 눈길을 끌었다. 진욱은 어머니가 등장하자마자 민","link":"https://m.entertain.naver.com/now/article/477/0000516358","retrieved":1728693434604},{"title":"53세 고현정, 청초 민낯으로 뽐낸 동안 미모…러블리 근황 [N샷]","contents":"배우 고현정이 청초한 미모로 시선을 사로잡았다. 고현정은 12일 자신의 사회관계망서비스(SNS) 계정에 \"모하는?ㅋㅋ\"이라는 글과 함께 영상과 사진을 게재했다. 공개된 영상 속에는 고현정이 한 축구 관련 영상을 보고 있는 모습이 담겼다. 특히 화장기 없는 청순하고 맑은 민낯이 시선을 사로잡았다. 1971년생으로 올해 53세인 그는 결점이 없는 깨끗한 피부로도 감탄을 자아냈다. 한편 고현정은 오는 12월 지니 TV 오리지널 드라마 '나미브' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007839340","retrieved":1728693434608},{"title":"‘최강야구’ 불볕더위에 지친 몬스터즈, 이상 증세 호소","contents":"최강 몬스터즈 선수들이 불볕더위에 흔들리기 시작한다. 10월 14일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’에서 최강 몬스터즈와 동국대의 대결이 펼쳐진다. 이날 경기는 평소와 달리 이른 아침인 오전 10시부터 시작된다. 지난해 폭염 속에서 진행된 동국대와의 경기에서 8:0으로 영봉패 당한 최강 몬스터즈를 배려해서 조금이라도 이른 시간에 경기할 수 있도록 한 것. 그러나 두 팀의 치열한 승부로 경기 시간이 길어지면서 불볕더위 속 경기가 이어진다. 그라운드에서는 아지랑이가 피어오르고, 몬스터즈는 서서히 집중력을 잃어간다. 급기야 정성훈 선수는 수비 도중 이상 증세까지 호소하며, 이번 경기 위기감을 고조시킨다. 이 가운데 마운드의 유희관도 동국대의 공격적인 타격에 고군분투한다. 동국대 타선은 유희관의 공 하나하나에 더욱 적극적인 반응을 보인다. 초구부터 거침없이 스윙을 돌리는가 하면, 장타를 노리는 풀스윙으로 응수한다. 이를 지켜보던 신재영은 “얘한테도 맞았던 거","link":"https://m.entertain.naver.com/now/article/609/0000908009","retrieved":1728693434609},{"title":"[종합] '공개 연애 2번' 전현무, 애인 구한다더니…\"썸 생기면 사귈까 봐 걱정\"('전현무계획2')","contents":"전현무가 연애 걱정을 털어놨다. 지난 11일 첫 방송된 '전현무계획2'에서는 시즌2 첫 번째 길바닥으로 제주를 택한 전현무와 김남길의 모습이 담겼다. 전현무는 게스트 김남길이 기다리는 곳으로 향했다. 반갑게 인사한 뒤 차에 오른 김남길은 '애인급구'라고 적힌 전현무의 가방에 관심을 보였다. 전현무는 \"반년을 쓰고 다녔는데 못 구했다\"고 털어놨다. 김남길은 \"나도 하나 해 달라. 나도 애인 급구다\"라며 너스레를 떨었다. 전현무는 \"애인은 늘 필요하다. 안 필요한 적이 어딨냐\"고 말해 눈길을 끌었다. 그러면서도 전현무는 \"그간 난 뜨겁게 연애를 해왔다. 그런데 이제 썸 비슷한 게 생기면 사귀게 될까봐 걱정\"이라는 반전 속내를 털어놨다. 김남길은 \"맞다. 썸은 좋은데 의무적으로 뭘 해야할까봐\"라며 공감했다. 김남길은 절친 사조직인 '팔공산'을 언급했다. 그는 \"80년생 배우들의 모임인데, 나와 진구, 김성균, 박지환, 조정석, 윤경호, 김대명, 양준모가 멤버다\"라며 \"요즘엔 모이면 건강","link":"https://m.entertain.naver.com/now/article/312/0000684285","retrieved":1728693434611},{"title":"이성경 ‘청순 눈빛이 반짝반짝’[포토엔HD]","contents":"배우 이성경(LEESUNGKYOUNG)이 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908008","retrieved":1728693434615},{"title":"이성경 ‘꾸미지 않은 내추럴한 아름다움’[포토엔HD]","contents":"배우 이성경(LEESUNGKYOUNG)이 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908007","retrieved":1728693434617},{"title":"르세라핌 사쿠라 ‘물결치는 금빛 아름다움’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908006","retrieved":1728693434618},{"title":"르세라핌 카즈하 ‘예쁨이 오밀조밀’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908004","retrieved":1728693434620},{"title":"한석규, 30년 만 MBC 복귀…첫 방부터 반응 터졌다 (이친자)[TV종합]","contents":"‘이토록 친밀한 배신자’가 영화 같은 몰입도로 첫 방송부터 안방극장의 시선을 사로잡았다. MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 10월 11일(금) 첫 방송됐다. ‘이친자’는 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기로 막을 열었다. ‘이친자’ 1회 시청률은 전국 5.6% 수도권 5.5%를 기록하며 기분 좋은 시작을 알렸다. 태수가 딸이 살인사건에 연관됐다는 것을 알고 짙은 한숨을 내쉬는 엔딩 장면에서는 최고 시청률이 6.4%까지 치솟았다. 숨을 참고 보게 만들다가 후반부에 긴장감이 터지는 전개가 앞으로 수없이 펼쳐질 ‘엔딩 맛집’을 기대하게 했다. 태수는 사건 현장에서 최고의 프로파일러일지 몰라도 집에서는 형편없는 아빠였다. 아내가 죽은 뒤 딸 하빈(채원빈 분)을 맡게 된 태수는 일만 하느라 그동안 못했던 아빠 노릇을 하려","link":"https://m.entertain.naver.com/now/article/382/0001155863","retrieved":1728693434621},{"title":"‘굿파트너’ 불륜녀 한재이 “내가 봐도 얄밉긴 했어” 자기반성 (전참시)","contents":"배우 한재이가 불륜녀 연기 비하인드를 공개한다. 10월 12일 오후 11시 10분 방송되는 MBC '전지적 참견 시점'(이하 '전참시')에서 드라마 '굿파트너' 속 완벽한 불륜 연기로 이름을 잃어버린(?) 배우 한재이가 출연한다. 이날 방송에서는 ‘굿파트너’에서 불륜녀 ‘최사라’ 캐릭터로 시청자들의 도파민을 책임진 한재이의 사생활이 공개된다. 본인 집에서 나온 뒤, 의문의 또 다른 집을 찾은 한재이는 식물을 관리하는 등 제집처럼 집안을 돌아다니기 시작해 참견인들을 어리둥절하게 만드는데. 한재이가 방문한 곳은 누구의 집이었을지, 예측불허한 그의 이중생활(?)이 공개된다. 간단한 스케줄을 소화할 땐 매니저 대신 운전을 자처한다는 한재이는 이날도 매니저를 직접 픽업한다. 이어 두 사람은 이동 중 드라마 ‘굿파트너’의 주역인 배우 장나라, 지승현과의 이야기를 비롯한 촬영 비하인드를 밝힌다. 한재이는 “내가 봐도 얄밉긴 했어”라며 급 자기반성에 들어 “이렇게 욕을 많이 먹은 적은 처음이야”라","link":"https://m.entertain.naver.com/now/article/609/0000908003","retrieved":1728693434623},{"title":"르세라핌 허윤진 ‘주말 아침을 빛내는 예쁜 미소’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908002","retrieved":1728693434624},{"title":"제시, 일행이 팬 폭행하는데 모른척 논란→“너무 당황해서” 입장","contents":"가수 제시가 폭행 당하는 팬을 두고 자리를 떴다는 의혹에 휩싸였다. 10월 11일 JTBC '사건반장'에 따르면 지난 10월 29일 새벽 서울 압구정 한 골목에서 제시의 팬이 제시와 함께 있던 일행에게 일방적인 폭행을 당하는 사건이 발생했다. 피해자는 제시가 사진 촬영 요청을 거절한 후 자리를 뜨려 했으나 한 남성이 얼굴을 때리고 발로 차는 등 폭행을 가했다는 내용. 함께 공개된 CCTV에는 당시 상황이 담겨있다. 문제는 경찰이 가해자를 찾는 과정에서 제시와 일행이 가해 남성을 모른다고 해 가해자를 놓쳤다는 의혹. 가해자는 당시 제시와 일행이었으며 제시와 친한 프로듀서의 지인이었던 것으로 알려졌다. 여전히 가해자를 찾지 못한 상황. 이에 제시는 10월 12일 자신의 소셜미디어에 \"최근 저와 관련된 폭행 사건에 관한 보도로 많은 분들께 심려를 끼친 점 사과드린다\"며 장문의 글을 남겼다. 제시는 \"최근 지인과 개인적인 모임을 갖던 중 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은","link":"https://m.entertain.naver.com/now/article/609/0000908001","retrieved":1728693434626},{"title":"연쇄살인마J 등장?…박신혜X김재영, 사건현장 목격 (지옥판사)[TV종합]","contents":"‘지옥에서 온 판사’ 박신혜와 김재영이 피 철철 사건 현장을 목격했다. 10월 12일 시청률 조사회사 닐슨코리아에 따르면 10월 11일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 7회는 수도권 기준 11.1%, 전국 기준 11%의 시청률을 기록, 금토드라마 1위를 차지했다. 뿐만 아니라 동 시간대 및 금요일 전체 프로그램 1위에 해당하는 수치이다. 순간 최고 시청률은 13.8%까지 치솟았으며, 2049 시청률 역시 3.3%로 파죽지세 금토드라마 1위 행진을 이어나갔다. 이날 방송은 한 치 앞도 알 수 없는 예측불가 전개로 시청자의 심장을 쥐락펴락했다. 특히 총소리가 탕 울린 가운데 강빛나(박신혜 분)와 한다온(김재영 분)이 붉은 핏자국을 발견한 엔딩 장면은, 충격 전개를 암시하며 안방극장을 발칵 뒤집었다. 그야말로 한 순간도 눈 뗄 수 없는 60분이었다. 이날 황천빌라 주민 유정임(박지연 분)은 늦은 밤 홀로 길을 걷다가 정체불명","link":"https://m.entertain.naver.com/now/article/382/0001155862","retrieved":1728693434627},{"title":"르세라핌 홍은채 ‘도도한 볼하트’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908000","retrieved":1728693434629},{"title":"르세라핌 김채원 ‘사랑스러운 단발 소녀’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 12일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907999","retrieved":1728693434630},{"title":"‘애인급구’ 전현무 “누군가 생기면 사귈까봐 걱정” (전현무계획2)[종합]","contents":"‘전현무계획2’ 전현무와 첫 번째 손님 김남길이 날 것 그대로의 ‘제주 먹트립’을 선보여 안방 시청자들에게 힐링을 안겼다. 11일(금) 첫 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작)에서는 시즌2 첫 번째 길바닥으로 ‘제주’를 택한 전현무와 김남길이 ‘도플갱어’급 케미를 뿜어내면서 숨은 ‘갈치조림’ 맛집과 ‘삼겹살&amp;묵은지’ 노포를 발굴하는 현장이 생생하게 펼쳐졌다. 특히, 방송에 소개되거나 이미 널리 알려진 맛집이 아닌, 현지인들만 아는 ‘찐 동네 맛집’을 직접 부딪혀 섭외하고 그 맛을 제대로 즐기는 모습이 대체불가 재미를 안기면서 시청자들을 완벽히 매료시켰다. 시즌2의 서막을 제주에서 연 전현무는 “제주의 찐 맛집을 깔끔하게 정리해드리겠다”며 “첫 끼는 뭍에선 먹을 수 없는 제주 향토 음식 각재기국(전갱이국)을 먹을 것”이라고 선포했다. 이후, 첫 맛집에 도착한 전현무는 각재기가 통째로 들어간 맑은 국을 마주했다. 하지만 곧장, “아! 나 생선이랑","link":"https://m.entertain.naver.com/now/article/144/0000993862","retrieved":1728693434631},{"title":"남윤수, 父에 신장 이식 후 체중 감소..운동 열중 \"남자 제니\"(편스토랑) [종합]","contents":"'신상출시 편스토랑'에서 배우 남윤수의 반전매력이 폭발했다. 11일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 최근 '국민효자'에 등극한 남윤수의 훈훈한 일상이 공개됐다. 일상 속 남윤수는 훈훈한 얼굴만큼이나 따뜻한 마음씨는 물론 반전 남성미까지 보여주며 '편스토랑' 끝판왕 막내의 매력을 제대로 입증했다. 이날 남윤수는 건강관리를 위해 헬스장을 찾았다. 아버지께 신장 이식 수술을 해 드리며 살이 많이 빠졌다는 것. 모델 출신답게 우월한 비율을 자랑하는 남윤수는 활짝 웃으며 운동했다. 이때 모두의 시선을 강탈한 것이 민소매 운동복 너머로 예쁘게 각 잡힌 남윤수의 태평양 어깨였다. 남윤수의 운동을 돕는 트레이너조차 \"남자 제니\"라며 혀를 내둘렀을 정도. VCR을 지켜보던 김재중은 \"운동으로 안 되는 것이 있다\"라고 감탄했다. 또 고강도 운동 중에도 미소를 잃지 않는 남윤수의 모습에 이연복 셰프는 \"백만불짜리 미소\"라며 즐거워했다. 이후 공개된 상의 탈의 장면에서","link":"https://m.entertain.naver.com/now/article/108/0003272763","retrieved":1728688307179},{"title":"정미애 “두 아들 이름 조인성, 조승우에서 따왔다” 고백 (슈돌)","contents":"‘설암 3기’ 투병을 했던 트로트 가수 정미애가 4남매와 일상을 공개한다. 10월 13일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 위대함을 보여준다. 정미애는 설암 3기로 투병, 혀의 3분의 1을 절제하는 수술을 했던 바. 힘들었던 투병 생활을 이겨내고 4남매와 보내는 왁자지껄한 일상을 공개한다. 이날 정미애는 “첫째를 낳고, 둘째는 없다고 생각했는데 낳다 보니 예뻐서 4남매가 됐다”라며 4남매를 향한 애정을 드러낸다. 이 가운데 정미애가 두 아들의 이름에 얽힌 비하인드 스토리를 공개해 눈길을 끈다. 정미애는 “배우 조인성 씨처럼 크게 크라는 마음을 담아 지었다. 조승우는 제가 진짜 좋아하는 배우”라고 밝힌다. 이 가운데 정미애가 다둥이 4남매의 육아를 책임지는 슈퍼맘의 힘을 드러낸다는 후문. 정미애는 아침부터 통 크게 달걀 한 판으로 대왕 달","link":"https://m.entertain.naver.com/now/article/609/0000907998","retrieved":1728688307181},{"title":"‘틈만 나면,’ 유연석, 박신혜 아우라에 속수무책 “정신 차려”","contents":"유연석이 박신혜에게 속수무책 당한다. 10월 15일 첫 방송을 앞둔 SBS ‘틈만 나면,’이 유재석, 유연석과 틈 친구 박신혜가 뒤집어 놓은 예고편을 공개했다. ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는'틈새 공략' 버라이어티. 지난 4월 총 8회에 걸쳐 방송되며 전 회차 2049 시청률 동 시간대 1위 석권, 화요일 정규 프로그램 중 2049 시청률 전체1위를 차지하는 등 화제몰이를 했다. 9회 예고에는 2MC 유재석, 유연석과 번뜩이는 매력의 ‘악마 판사’ 박신혜의 케미가 담겨있다. 1회 오프닝을 연상케 하는 빗속의 유재석과 유연석. 유연석은 “오매불망 ‘틈만 나면,’ 기다렸다고요”라며 훈훈한 컴백을 시동 걸지만, 유재석이 곧바로 “그짓말(?) 하지 마요”라며 감동 원천 차단에 나서 시작부터 반가운 웃음을 터트린다. 이때 압도적 웃음 데시벨로 유재석과 유연석의 시선을 사로잡은 이는 다름 아닌 박신혜. 박신혜는 드라마 ‘지옥에서 온 판사’ 속 캐릭","link":"https://m.entertain.naver.com/now/article/609/0000907997","retrieved":1728688307183},{"title":"김준한 “장나라와 20년 전 인연, 재밌는 추억…버틴 스스로 고마워” (종합)[DA:인터뷰]","contents":"배우 김준한(41)이 ‘굿파트너’가 남긴 의미를 되짚었다. 김준한은 최근 서울 성동구의 한 카페에서 진행된 동아닷컴과의 인터뷰에서 ‘굿파트너’를 떠나보내며 “기대 이상의 사랑을 받았다. 배우 생활을 해나가는데 있어서 큰 에너지원을 얻었다. 사랑이라는 건 대단한 힘을 가진 것 같다. 힘든 순간이 와도 이 기억에 기대서 이겨낼 수 있을 것 같다는 생각도 든다. 너무 감사한 시간이었다”고 털어놨다. 지난달 종영한 SBS 금토드라마 ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라)과 이혼은 ‘처음’인 신입변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마. 김준한은 ‘굿파트너’에서 차은경의 오랜 후배이자 동료 변호사 정우진을 열연했다. 진중하고 이타적인 정우진은 차은경을 향한 마음을 자각하지만 끝내 드러내지 않았다. 그저 묵묵히 응원하고 지지하며 차은경의 ‘굿파트너’가 되어주는 정우진의 성숙한 사랑은 시청자들에게 감동을 안겼다. 그간 작품에서 수트를 많이 입어온 김준한","link":"https://m.entertain.naver.com/now/article/382/0001155859","retrieved":1728688307184},{"title":"장나라, 결혼의 순기능…\"남편, 연기 깐깐하게 봐\"[EN:터뷰]","contents":"핵심요약 SBS 금토드라마 '굿파트너'에서 스타 이혼 변호사 차은경 역 베테랑 중의 베테랑, 배우 장나라에게도 SBS 금토드라마 '굿파트너'는 결코 쉽지 않은 작업이었다. 누구보다 이성적이고 냉철한 스타 이혼 변호사 차은경을 어떻게 표현해야 할 지 고심했기 때문. 당연히 100% 만족한 작업을 한 것은 아니지만 최선을 다해 변주를 줬다. \"연기에 대한 갈등과 고민이 완전히 해소되는 날이 올까요? 그래도 다행히 좋게 봐주셔서 너무 감사해요. 제가 과연 시청자들이 괜찮을까 싶었던 부분도 잘 넘어가 주셔서 너무 다행이었어요. 제가 좋아하는 연기 스타일이기도 한데 감정 표현을 잘게 쪼갰어요. 어쩔 때는 그게 잘 보이지 않고 오히려 좀스러워 보여서 별로라는 분들도 있는데 이번엔 그런 걸 극대화시켰어요. 다양한 느낌을 보여드리고 싶어서 고민을 정말 많이 했죠.\" '굿파트너'는 빠른 시청률 성장세를 보여 20%의 벽을 넘을 것으로 기대됐으나, 최고 시청률 17.7%에 그쳤다. 차은경이 남편 김지","link":"https://m.entertain.naver.com/now/article/079/0003946949","retrieved":1728688307189},{"title":"‘굿파트너’ 유나, 13세의 당찬 포부 “죽을 때까지 연기하고파” (종합)[DA:인터뷰]","contents":"“죽을 때까지 연기하고 싶어요.” ‘평생’이라는 표현을 뛰어넘어 ‘죽음’까지 언급하는 그 눈빛은 사뭇 진지했다. 배우들과의 인터뷰에서 으레 나오는 발언이었지만 느낌이 달랐다. 올해 중학교에 갓 입학한 만 13세 소녀의 각오였기 때문이다. 결연한 의지를 드러낸 유나(본명 전소현)는 중학교 1학년이지만 연기와 함께 살아온 시간이 더 길다. 필모그래피도 장르 구분 없이 화려하다. 만 5세부터 단편 영화들을 경험했으며 영화 ‘포스트 잇!’ ‘더러운 돈에 손대지 마라’를 비롯해 드라마 ‘지옥’ ‘그린마더스클럽’ 그리고 ‘파친코’ 시리즈 등에 출연했다. ‘유괴의 날’에 500대1의 경쟁률을 뚫고 캐스팅돼 화제를 모았으며 지난해에는 연극 ‘바닷마을 다이어리’를 통해 무대에도 올랐다. 지난달 인기리에 종영한 SBS 금토드라마 ‘굿파트너’에서는 주인공 차은경(장나라)과 김지상(지승현)의 외동딸 김재희를 열연했다. 김재희는 강하고 성숙한 척 하지만 부모의 이혼으로 상처받고 혼란에 빠지는 인물. 유나는","link":"https://m.entertain.naver.com/now/article/382/0001155858","retrieved":1728688307199},{"title":"女女女 앙상블 뜬다…'정년이'·'정숙한 세일즈' 안방 거센 여풍 [N초점]","contents":"주말 안방극장에 거센 여풍이 분다. 12일부터 여성 캐릭터, 서사 중심의 드라마 두편이 시청자들을 찾아온다. 이날 tvN 토일드라마 '정년이'(극본 최효비 / 연출 정지인)와 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림 / 연출 조웅)가 처음 시청자들과 만난다. 이날 오후 9시 20분 방송을 시작하는 '정년이'는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대, 최고의 국극 배우로 도전하는 '타고난 소리 천재' 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. '정년이'는 동명의 웹툰이 원작으로, 영화 '아가씨'(2016) '1987'(2017)과 드라마 '미스터 션샤인'(2018) '스물다섯 스물하나'(2022) '악귀'(2023) 등 출연작마다 흥행을 이어온 김태리가 타이틀롤을 맡아 화제가 됐다. '옷소매 붉은 끝동'(2021)으로 연출력을 인정받은 정지인 감독의 신작이라는 점에서도 기대를 모았다. 여성 소리꾼 중심으로 조직된 여성","link":"https://m.entertain.naver.com/now/article/421/0007839312","retrieved":1728688307199}]}