{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'극장판 주술회전 0' 개봉 기념 이벤트 연다 '기대감 UP'","contents":"'극장판 주술회전 0'가 개봉을 기념해 전시회 연계 스탬프 릴레이 이벤트를 진행한다. 오는 11일 개봉일부터 '애니메이션 주술회전 전시'와 '극장판 주술회전 0'의 스탬프 릴레이 이벤트가 시작된다. '극장판 주술회전 0'는 백귀야행으로 주술고전을 위기에 빠트릴 강력한 주저사 '게토 스구루'에 맞선 주술사 '옷코츠 유타'의 다크 액션 판타지 블록버스터. 국내에서 최초로 열리는 '주술회전 전시'인 만큼 오픈일부터 많은 관람객들이 전시회 현장을 찾으며 다양한 관람 후기들이 SNS와 커뮤니티에 화제를 모으고 있다. 이번 스탬프 릴레이 이벤트는, 영화를 관람한 후 전시장에서 스탬프 3개를 모으는 관객들에게 한정 특전을 증정하는 특별한 이벤트로 기대감을 고조시킨다. 극장 재개봉과 함께 ‘주술회전’ 팬들의 뜨거운 발걸음이 예상된다. 이외에도 '극장판 주술회전 0'는 '관객 설문 조사'를 반영한 다양한 주차별 특전 이벤트를 준비하고 있어 영화를 다시 스크린에서 만나고, 직접 굿즈를 소장하고 싶은","link":"https://m.entertain.naver.com/movie/article/117/0003893859","retrieved":1733328665400},{"title":"속편이 지배한 글로벌 영화 시장… 1위부터 10위까지 장악","contents":"올해 영화 시장 ‘속편 강세’ 2024년 글로벌 영화 시장은 속편이 장악했다. 전 세계 흥행 순위 1위부터 10위까지 모두 속편이다. 세상에 없던 이야기를 선보이는 오리지널 작품은 한 편도 없다. 영화 제작사는 예산을 줄이면서 안정적인 흥행을 노리고, 관객은 같은 값에 확실한 재미를 찾는 경향이 올 한 해를 주도한 결과다. 4일 세계 영화의 흥행 통계를 집계하는 사이트인 박스오피스 모조에 따르면, 올해 글로벌 관객을 가장 많이 모은 영화는 ‘인사이드 아웃2′(매출 17억달러)다. 이어 ‘데드풀과 울버린’이 2위, ‘슈퍼배드 4′와 ‘듄: 파트 2′가 각각 3위와 4위에 올랐다. 그 뒤를 ‘고질라 × 콩: 뉴 엠파이어’ ‘쿵푸팬더 4′ ‘베놈: 라스트 댄스’ ‘비틀쥬스 비틀쥬스’ ‘모아나2′ ‘나쁜 녀석들: 라이드 오어 다이’가 점령했다. 지난달 27일 개봉한 ‘모아나2′는 ‘겨울왕국2′가 갖고 있던 역대 최고 추수감사절 흥행 기록을 깨며 단숨에 10위 안에 진입했다. 11위 ‘혹성탈","link":"https://m.entertain.naver.com/movie/article/023/0003874462","retrieved":1733328665403},{"title":"정선 출신 라미란 ‘올해의 여성영화인’ 선정","contents":"정선 출신 배우 라미란이 ‘올해의 여성영화인’으로 선정됐다. 여성영화인모임은 올해 여성영화인상에 배우 라미란을 선정했다고 4일 밝혔다. 시상식은 오는 16일 서울 광화문 인디스페이스에서 열리는 ‘2024 여성영화인축제’에서 개최된다. 라미란은 올 1월 개봉한 영화 ‘시민덕희’ 등을 통해 한국 영화를 지켜온 공로를 인정받았다. 시민덕희는 2016년 보이스피싱 피해자였던 시민 김성자씨의 이야기를 소재로 한 영화로, 라미란은 보이스피싱으로 전 재산을 잃고 스스로 범인 추적에 나선 주인공 ‘덕희’ 역을 맡았다. 절망 속에서 능동적으로 희망을 찾아가는 그의 모습은 관객들에게 통쾌함을 선사하며 흥행에 성공했다. 한편 올해 25주년을 맞은 여성영화인축제는 한 해 동안 주목할만한 활약을 펼친 영화인들을 조명하는시상식으로, 지난해 11월 1일부터 올해 10월 31일까지의 극장 개봉작과 OTT 오리지널 영화를 대상으로 부문별 수상자를 선정했다.","link":"https://m.entertain.naver.com/movie/article/087/0001084096","retrieved":1733324993222},{"title":"[TF초점] 코로나 19·음주 운전·비상계엄령…'소방관'의 수난 시대","contents":"코로나19·곽도원의 음주 운전으로 4년 만에 빛 본 영화 개봉 당일 비상계엄령 선포 및 해제로 또다시 위기 코로나19 여파에 이어 주연 배우의 음주 운전까지, 이 모든 걸 겪고 어렵게 세상의 빛을 보게 된 영화가 있다. 하지만 작품의 불운은 여기서 끝나지 않았다. 개봉 당일 비상계엄령이 6시간 만에 해제되는 초유의 국가 사태가 발생한 것. 스크린에 걸려도 어려운 상황이 자꾸만 이어지고 있는 '소방관'이다. 4일 개봉한 '소방관'(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 작품이다. 영화 '장사리 : 잊혀진 영웅들' '극비수사' 등을 연출한 곽경택 감독이 메가폰을 잡았으며 배우 곽도원 주원 유재명 이유영 김민재 오대환 이준혁 장영남 등이 출연했다. '소방관'은 2020년 촬영을 끝냈지만 코로나19 여파로 좀처럼 개봉일을 확정 짓지 못한 영화 중 하나였다. 그런 상황에서","link":"https://m.entertain.naver.com/movie/article/629/0000344518","retrieved":1733324993224}]}