{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"43살 된 송혜교, 케이크가 몇개야 “아름다운 꽃+선물 감사‥행복” 인증샷","contents":"송혜교가 43번째 생일을 맞은 가운데, 파티 인증샷을 공개했다. 송혜교는 11월 23일 자신의 소셜 미디어를 통해 생일 파티 인증샷을 공개했다. 이와 함께 \"생일 축하해 주신 모든 팬분들께 진심으로 감사드립니다. 보내주신 아름다운 꽃과 선물들 잘 받았습니다. 너무 행복했어요. 잊지 못할 하루였습니다\"라고 적으며 고마운 마음을 표현했다. 송혜교는 1981년 11월 22일생으로 만 43세다. 한편, 송혜교는 내년 1월 24일 개봉 예정인 영화 '검은 수녀들'(감독 권혁재)에 출연한다. 소년을 구하기 위해 수단, 방법 가리지 않고 의식을 준비하는 ‘유니아’ 수녀 역을 맡아 다시 한번 새로운 얼굴을 보여줄 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000924469","retrieved":1732409029010},{"title":"“오빠가 책임질게” 김준호♥김지민, 명함뽀뽀 뭐길래 (독박투어3)[종합]","contents":"‘독박투어3’의 김준호가 연인 김지민과 로맨스 드라마를 방불케 하는 ‘명함 뽀뽀’ 명장면을 탄생시켰다. 23일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 14회에서는 베트남으로 21번 째 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 ‘아시아의 파리’로 불리는 호찌민에서 다양한 현지 음식과 랜드마크를 투어하며 힐링을 만끽하는 모습이 펼쳐졌다. 또한 초특급 게스트로 김지민이 깜짝 등장하는 의리를 과시했으며, 김준호-김지민의 핑크빛 무드를 ‘1열’ 직관한 ‘독박즈’의 생생한 리액션과 티키타카가 유쾌한 웃음을 안기면서 시청자들의 시간을 ‘순삭’시켰다. 이날 ‘독박즈’는 21번째 여행지를 정하기 위해 한 자리에 모였다. 장동민은 “전에 베트남 무이네 사막을 갔었는데 너무 좋았다”며 베트남을 언급했고 김준호도 “베트남 편이 시청률도 제일 잘 나왔다. 음식도 진짜 맛있어”라고 호응했다. 유세윤은 “난 그날 (타 스케줄 때문에) 늦게 합류할 것","link":"https://m.entertain.naver.com/now/article/144/0001002850","retrieved":1732409029021},{"title":"히밥, 위장 건강 괜찮나? 식사 한 끼에 5kg가 ‘깜짝’","contents":"히밥, 위장 건강 괜찮나? 식사 한 끼에 5kg가 ‘깜짝’ 먹방 크리에이터 히밥이 식사 후 실시간으로 변하는 몸무게를 공개했다. 히밥은 지난 23일(토) 오후 다섯 시 유튜브 E채널 ‘E밥세끼’ 채널에서 공개된 ‘토요일은 밥이 쏜다’를 통해 식사 전후 몸무게를 밝혔다. 촬영 전 카페에서 이영식PD를 만난 히밥은 “오늘의 밥 공약을 위해 체중계를 부탁드렸다”라며“실시간으로 변하는 저의 무게 변화를 보여드리고 싶었다”라고 밥 공약을 밝혔다. 이때 체중계에 올라간 히밥의 공복 몸무게는 50.4kg. 히밥은 “과연 오늘 두 시간 만에 몇 kg까지 늘어날 것인가”라며 힘차게 밥 공약을 외쳤다. 홍대 한복판에서 메뉴 장어구이를 걸고 밥친구를 구해야 하는 히밥은 길거리를 지나다니던 커플에게 접근해 섭외에 성공했다. 입장과 동시에 양념 민물장어 5인분을 거침없이 주문한 히밥은 밑반찬 리필과 동시에 장어구이와 장어덮밥을 추가로 주문했다. 이미 배가 부른 밥친구들은 남겨두고 특사이즈 장어 덮밥을 또","link":"https://m.entertain.naver.com/now/article/382/0001164648","retrieved":1732409029021},{"title":"\"오빠가 책임질게\" 김준호♥김지민, 진짜 입맞췄다…뽀뽀 명장면","contents":"'독박투어3' 김준호가 연인 김지민과 로맨스 드라마를 방불케 하는 '명함 뽀뽀' 명장면을 탄생시켰다. 지난 23일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 14회에서는 베트남으로 21번째 여행을 떠난 '독박즈'가 '아시아의 파리'로 불리는 호찌민에서 다양한 현지 음식과 랜드마크를 투어하며 힐링을 만끽하는 모습이 그려졌다. 이날 '독박즈'는 21번째 여행지를 정하기 위해 한자리에 모였다. 장동민이 베트남을 여행지로 제안한 가운데, 게스트 섭외를 건 독박 게임에서 맏형 김대희가 패배했다. 며칠 뒤 호찌민에 도착한 '독박즈'는 '식탐맨' 김준호의 추천으로 호찌민 3대 쌀국수 맛집과 베트남의 사진 맛집으로 유명한 '핑크 성당', 베트남에서 가장 높은 '랜드마크81' 빌딩을 차례로 찾아갔다. 설레는 마음을 안고 베트남의 마천루에 도착한 '독박즈'는 전망대가 위치한 81층으로 올라갔다. 이때 김지민과 유세윤이 몰래 등장해 김준호를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/421/0007924415","retrieved":1732409029021},{"title":"전혜빈, 박효신과 무슨 사이? ♥남편 앞에서 과감 스킨십 “너무 좋아”","contents":"배우 전혜빈과 가수 박효신이 친분을 과시했다. 전혜빈은 11월 23일 자신의 소셜미디어에 \"남편이 찍어주는데 나도 모르게 그의 어깨에 살포시 기대 보았다\"는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 전혜빈은 박효신 어깨에 기대 환한 미소를 짓고 있다. 오랜만에 모습을 드러낸 박효신은 안경과 올블랙 패션으로 훈훈한 비주얼을 과시했다. 이어 전혜빈은 \"너무 좋아서 입이 찢어질 것 같네요\"라고 덧붙여 박효신을 향한 남다른 팬심을 고백했다. 한편 전혜빈은 지난 2019년 2살 연상 치과의사와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924468","retrieved":1732409029021},{"title":"다이어트한다던 지예은, 김종국 능가하는 '먹부림' 폭소 [N컷]","contents":"지예은이 다이어트를 한다는 말과는 다른 '먹부림'으로 폭소를 불러일으킨다. 24일 오후 방송되는 SBS '런닝맨'에서는 서울 속 해외여행을 콘셉트로 한 '이토록 친밀한 세계여행' 레이스가 펼쳐진다. 최근 진행된 녹화에서 멤버들은 뽑은 나라와 콘셉트에 맞는 사진을 찍고, 시민들에게 사진만 보여준 뒤 정답을 맞히게 해야 하는 미션을 도전했다. 성공을 위한 고군분투가 이어지는 가운데, 지예은은 미션을 위한 소품까지 먹어 치웠다. 평소에도 남다른 먹성을 보이던 지예은은 다이어트 후유증을 호소하며 레이스 내내 배고픔을 호소했는데, 그 결과 소품으로 구매한 바게트를 야금야금 다 먹는가 하면, 점심 식사에서도 김종국을 능가하는 '먹부림'으로 멤버들을 경악하게 만들었다. \"그렇게 폭식할 거면 다이어트를 그만둬야 한다\"는 유재석, 김종국의 일침에도 지예은은 \"점심은 괜찮다, 간헐적 단식 중\"이라며 네버엔딩 먹방을 이어갔다. 이를 본 양세찬이 \"진짜 방송에서 끼니 때우는 건 하하가 아닌 지예은\"이라며","link":"https://m.entertain.naver.com/now/article/421/0007924409","retrieved":1732409029021},{"title":"[SC리뷰] '돌싱' 한그루 \"26살에 쌍둥이 출산, 혼자 키운지 2년 넘어\" ('살림남')","contents":"배우 한그루가 쌍둥이 자녀 육아 중인 근황을 전했다. 지난 23일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 백지영, 은지원의 일상 에피소드가 공개됐다. 이날 오프닝에서는 KBS2 '신데렐라 게임' 주연 배우 한그루가 게스트로 출연했다. 한그루는 MC 백지영에게 \"저희 아이들이 하임이랑 나이가 같다. 8살 쌍둥이\"라며 \"아이들을 혼자 키우고 있다. (혼자 키운 지) 지금 2년 넘었다\"라고 밝혔다. 한그루는 출산 후 7년 만의 KBS 드라마 복귀에 대한 소감을 전하며 \"매일 집에서 육아만 하다가 오랜만의 복귀라 걱정이 됐는데 너무 즐겁다. 육아가 더 힘든 것 같다\"며 워킹맘의 고충을 털어놓자, 백지영은 적극 공감하며 \"육아보다는 일이 낫다\"고 입을 모았다. 이어 \"26살에 아이를 낳았다\"라는 한그루의 말에, 백지영은 \"나는 40대에 아이를 낳아서 낳자마자 오십견이 왔다\"고 덧붙이며 부러움을 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004219059","retrieved":1732409029024},{"title":"‘지금 거신 전화는’ 유연석, 차가운데 따뜻하다","contents":"‘지금 거신 전화는’ 유연석의 의심이 폭발했다. 지난 23일 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 2회에서 유연석은 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 ‘백사언’ 역으로 분했다. 그는 극 중 협박범의 정체를 밝혀내기 위해 고군분투하는 과정에서 다채로운 매력을 선보였다. 협박범을 찾아내려는 사언은 협박범임을 들키지 않으려는 희주와 끊임없이 대치했으나 오히려 협박 전화를 계기로 가까워지기 시작했다. 협박범에게서 희주의 사진을 받자 분노한 그는 사실을 확인하기 위해 침대에 누운 희주의 이불을 잡아당겼고, 이내 둘 사이 팽팽하면서도 묘한 기류가 흘러 보는 이들을 심쿵 하게 했다. 또한, 사언은 희주를 위해 아침식사를 차려주는가 하면, 희주가 대학 선배 지상우(허남준 분)를 좋은 사람이라고 칭하자 질투하는 기색을 보이기도. 그런가 하면, 사언의 마음에 희주에 대한 의심의 씨","link":"https://m.entertain.naver.com/now/article/144/0001002849","retrieved":1732409029024},{"title":"한그루, 사업가와 이혼→7년만 KBS 복귀 “8살 쌍둥이 혼자 키워”(살림남)","contents":"배우 한그루가 이혼 후 근황을 공개했다. 11월 23일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 백지영, 은지원의 일상이 그려졌다. 이날 방송 시청률은 닐슨코리아 전국 기준 5.1%를 기록했다. 효정이 예능 특훈 중인 재하를 안타깝게 보는 장면이 6.6%의 최고 시청률을 나타냈다. 오프닝에는 KBS 2TV '신데렐라 게임' 주연 한그루가 게스트로 출연했다. 한그루는 MC 백지영에게 \"저희 아이들이 하임이랑 나이가 같다. 8살 쌍둥이\"라며 \"아이들을 혼자 키우고 있다. (혼자 키운 지) 지금 2년 넘었다\"고 밝혔다. 한그루는 출산 후 7년 만의 KBS 드라마 복귀에 대한 소감을 전하며 \"매일 집에서 육아만 하다가 오랜만의 복귀라 걱정이 됐는데 너무 즐겁다. 육아가 더 힘든 것 같다\"며 워킹맘의 고충을 털어놓자 백지영은 적극 공감하며 \"육아보다는 일이 낫다\"고 입을 모았다. \"26살에 아이를 낳았다\"라는 한그루의 말에 백지영은 \"나는 40대에 아이","link":"https://m.entertain.naver.com/now/article/609/0000924466","retrieved":1732409029024},{"title":"우도환, ‘Mr. 플랑크톤’에 담은 ‘따뜻함’ [D:인터뷰]","contents":"배우 우도환은 ‘Mr. 플랑크톤’의 ‘따뜻한’ 감성에 매료돼 이 작품을 선택했다. ‘자유롭게’ 세상을 누비는 해조처럼, 우도환 또한 엄격하게 지키던 일상 속 규칙을 잠시 내려두며 새로운 경험을 해보기도 했다. 해조를 연기하며 경험한 힐링을, 시청자들도 느끼길 바랐다. 넷플릭스 오리지널 시리즈 ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 해조의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미가 강제 동행하면서 벌어지는 로맨틱 코미디다. 우도환이 시한부 환자 해조 역을 맡아 인생의 끝에서 시작을 돌아본다. ‘재미’만을 쫓으며 방황했지만, 시한부 판정을 받은 뒤 인생 마지막 여행을 하며 곁에 있던 사람들의 소중함을 깨닫는다. 결말이 정해진, 익숙한 힐링 드라마라고 생각할 수도 있지만, 우도환은 ‘Mr. 플랑크톤’만의 따뜻한 감성에 만족했다. 자유로워 보이지만, 내면에 깊은 상처가 있는 해조의 아픔에도 깊이 공감했다. “첫인상 때문에 이 드라마를 하고 싶었다. 해조는 자유로워 보이고","link":"https://m.entertain.naver.com/now/article/119/0002896017","retrieved":1732409029024},{"title":"‘조재현 딸’ 조혜정, 父 미투 후 첫 심경 “기쁜 일도 기뻐하지 못해”","contents":"배우 조혜정이 그간 품어온 솔직한 심경을 털어놨다. 최근 조혜정은 개인 채널을 통해 '포커스 촬영 그리고 하고 싶었던 말을 해보았어요'라는 제목의 영상을 게재했다. 영상에서 조혜정은 \"어느 순간부터 감정이 치우치는 걸 경계하며 지냈다. 기쁜 일이 있을 때 온전히 기뻐하지 못하고 조심스럽게 기뻐했다. 최근엔 순간의 감정에 순간의 내게 솔직해지려고 하고 있다\"는 속내를 털어놨다. 또 \"기쁘면 기쁨을 온전히 느끼고 행복하다고 표현도 하고 힘이 들고 지치면 힘듦도 온전히 다 느껴보고 있다\"며 \"이런 순간도 저런 순간도 다신 돌아오지 않을 날들이니까 다 느끼면서 지내고 있다. 지금의 내가 더 마음에 든다\"고 미소지었다. 한편 배우 조재현 딸이기도 한 조혜정은 '역도요정 김복주' '달빛남녀' '고백부부' 등에 출연했다. 2018년 조재현이 미투 논란으로 구설에 오르며 딸 조혜정도 활동을 잠정 중단했으며 2022년 tvN '우리들의 블루스'로 안방극장에 복귀, 차기작으로 영화 '포커스' 출연을","link":"https://m.entertain.naver.com/now/article/609/0000924465","retrieved":1732409029024},{"title":"\"과식하면 수명 16년 단축될 수도\" 닥터 군단 지적에 이경규 '화들짝'  ('경이로운 습관')","contents":"이경규가 닥터 군단의 지적에 당황했다. 24일 오전 SBS '이경규의 경이로운 습관'에서는 다양한 만성 질환의 주범 '활성산소'에 대해 알아보는 시간이 마련됐다. 이날 방송에선 과도한 스트레스로 암이 발병한 전직 디자이너 김승희 씨 사연이 소개됐다. 김씨는 \"(젊을 때는) 밤샘 작업하고 스케치하는 게 일도 아니었다\"며 \"(그런데) 60정도 됐을 때 갑자기 턱이 굳는 느낌이 들었다. 그래서 병원에 갔더니 갑상샘암 진단을 받았다\"고 말했다. 김씨는 인근 병원을 찾아 산화 스트레스(TOS), 항산화 능력 검사(TAS)를 받았다. 스트레스가 심하면 활성산소 수치도 올라가게 된다고. 전문의는 \"TOS, TAS 둘 다 안 좋다. 암, 동맥경화, 염증 질환 등이 올 수도 있다\"고 경고했다. 닥터 군단은 김씨의 일상 카메라를 지켜보며 활성산소를 만드는 나쁜 습관을 짚어냈다. 윤형원 내과 전문의는 1일 1식 중인 김씨가 베이컨, 달걀프라이, 토스트로 이뤄진 브런치를 두 그릇씩 먹는 모습을 보고 레드","link":"https://m.entertain.naver.com/now/article/213/0001317814","retrieved":1732409029027},{"title":"“박진영이 제일 보고 싶어 하는 빅매치”…2R 대결, 긴장감 폭주 (‘더 딴따라’)","contents":"KBS2 예능 ‘더 딴따라’ 2라운드에 ‘딴따라의 밤’ 1위와 3위를 차지했던 안영빈과 나영주가 이번에는 팀으로 맞붙어 그 결과에 귀추가 주목된다. 24일  방송되는 ‘더 딴따라’ 4회는 본격적인 2라운드로 2대2 ‘매칭 라운드’가 펼쳐져 긴장감을 높인다. 특히 이번 라운드부터 패배한 팀에서 탈락자가 발생한다고 해 첫 탈락의 주인공에 관심이 집중되는 상황. 이 가운데 지난 ‘딴따라의 밤’에서 우승한 ‘금따라’ 안영빈이 일본인 참가자 사쿠라와 한 조가 되고, 현대판 ‘사랑가’를 선보이며 3위를 차지한 ‘동따라’ 나영주가 신시연과 팀을 이뤄 맞대결을 펼친다. 이 가운데 안영빈은 지난 ‘딴따라의 밤’에서 닭과 물아일체된 닭 댄스로 역대급 창의성을 인정받은 상황. 이에 고전미와 현대미를 모두 지닌 나영주와 다시 한번 맞대결해 또 다시 승리할 수 있을지 기대를 자아내는 지점. 화이트 톤의 안영빈, 사쿠라 팀과 블랙 톤의 나영주, 신시연 팀이 나란히 무대에 등장하자 신동은 놀라움을 금치 못하며","link":"https://m.entertain.naver.com/now/article/241/0003396774","retrieved":1732409029027},{"title":"은지원 “이혼 후 연애해…아이 있는 재혼女도 OK” (살림남)[종합]","contents":"가수 은지원이 재혼에 대한 생각을 솔직하게 밝혔다. 23일 방송된 KBS2 ‘살림하는 남자들’(이하 ‘살림남’)에는 MC 백지영이 은지원을 집으로 초대하는 장면이 그려졌다. 이날 은지원은 백지영과 함께 식사를 하며 연애 근황을 최초 공개했다. 은지원은 여자가 해주는 밥이 얼마 만이냐는 질문에 “시기로는 7년이 더 됐다”고 했다. 12년 차 돌싱인 은지원은 이혼 이후로도 연애를 하긴 했다고. 백지영은 “얼마 전에 타 방송에서 한 발언에 놀랐다. 애인이 자녀가 있어도 괜찮다고 했더라. 정말이냐”고 물었고, 은지원은 “나는 괜찮다. 수고를 덜어준 것 아니냐”고 쿨하게 답했다. 이어 “다 큰 예쁜 애가 있다고 하면 내 자식처럼 똑같이 키울 수 있다”고 덧붙였다. 이를 듣던 백지영은 “지금이 네가 결혼하기 좋을 때일 수 있겠다”고 예상했고, 은지원은 “지금보다 늦어지면 나 혼자 살아야하지 않겠나. 실버타운 가야지. 좋은 데 많던데”라고 해 웃음을 안겼다. 또한 은지원은 연애를 몇 번 해봤냐는","link":"https://m.entertain.naver.com/now/article/144/0001002847","retrieved":1732409029027},{"title":"화사 \"박나래, 연락하지 않아도 항상 마음 속에\"...굳건한 '여은파' 우정 (놀토)","contents":"'놀라운 토요일'에 출연한 화사가 코미디언 박나래에 대해 연락을 굳이 하지 않아도 항상 마음 속에 있다며 애정을 드러냈다. 23일 tvN 예능프로그램 '놀라운 토요일'('놀토')은 친구 특집으로 꾸며져 화사가 박나래의 친구로 등장했다. 이날 박나래는 주황색 점프슈트을 입고 나타나 등장부터 압도적인 존재감을 발산했다. 박나래는 \"내 친구랑 스타일을 맞춰봤다\"고 밝히더니 이날 등장할 친구의 제스처를 과도하게 따라해 웃음을 자아냈다. 화사 역시 범접 불가 '퍼포먼스 퀸'답게 극강의 하이텐션으로 시작부터 시선을 강탈했다. 그 가운데 화사는 박나래에 대해 \"연락을 굳이 하지 않아도 마음속에 항상 있는 친구\"라고 밝혔다. 미리 약속을 잡지 않아도 언제든지 즉흥적으로 편하게 만날 수 있는 관계라고. 화사는 \"보고 싶을 때 '술 마시자'라고 말하는 단도직입적인 사이다\"라며 각별한 애정을 드러냈다. 두 사람은 앞서 화제를 모은 '여자들의 은밀한 파티'('여은파')를 언급하기도. 화사는 \"언니에게 오","link":"https://m.entertain.naver.com/now/article/213/0001317813","retrieved":1732409029027},{"title":"박나래-화사, 남다른 우정 과시…“굳이 연락하지 않아도 마음속에 있어” (놀토)","contents":"박나래-화사, 남다른 우정 과시…“굳이 연락하지 않아도 마음속에 있어” (놀토) 코미디언 박나래와 그룹 마마무 화사가 남다른 우정을 뽐냈다. 23일 오후 방송된 tvN 예능 ‘놀라운 토요일’(이하 ‘놀토’)에는 화사가 박나래의 친구로 출연했다. 이날 박나래는 주황색 점프슈트을 입고 나타나 등장부터 압도적인 존재감을 발산했다. 박나래는 “내 친구랑 스타일을 맞춰봤다”고 밝히더니 이날 등장할 친구의 제스처를 과도하게 따라해 웃음을 자아냈다. 박나래의 친구는 평소 절친한 사이로 유명한 화사였다. 화사 역시 이날 극강의 하이텐션으로 시작부터 시선을 강탈했다. 그런 화사의 모습에 박나래는 “역시 내 친구”라며 열광했다. 그 가운데 화사는 박나래에 대해 “연락을 굳이 하지 않아도 마음속에 항상 있는 친구”라고 밝혔다. 미리 약속을 잡지 않아도 언제든지 즉흥적으로 편하게 만날 수 있는 관계라고. 화사는 “보고 싶을 때 ‘술 마시자’고 말하는 단도직입적인 사이다”라며 각별한 애정을 드러냈다. 두","link":"https://m.entertain.naver.com/now/article/241/0003396773","retrieved":1732409029027},{"title":"백지영 60평 집 공개…은지원 연애 언급 “연예인 만난 적은…” (살림남)","contents":"백지영 60평 집 공개…은지원 연애 언급 “연예인 만난 적은…” (살림남) ‘살림남’ MC 백지영이 방송 최초로 60평 집을 공개했다. 백지영은 지난 23일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서 은지원을 집으로 초대했다. 늘 배달 음식을 먹고 최근 통풍 의심 증상까지 있다는 은지원을 위해 집밥을 대접하기로 한 것. 이날 공개된 백지영 집 거실에는 TV 대신 책이 가득했다. 은지원은 “책들 다 장식 아니냐. 박서진과 똑같다”고 말해 웃음을 안겼다. 백지영은 은지원을 위한 영양 집밥을 뚝딱 만들어내며, 은지원의 감탄을 자아냈다. 함께 식사하며, 백지영은 “여자가 차려준 밥 얼마 만에 먹는 거냐?”고 물었고, 돌싱 12년 차인 은지원은 한참을 고민하는 모습으로 안타까움과 웃음을 자아냈다. 이어, 아이 있는 여자와의 재혼도 괜찮다며 “다 큰 예쁜 아이가 있다고 하면, 내 자식처럼 똑같이 키울 수 있다”고 털어놨다. 또한 은지원은 “여기서 더 늦어져 버리면 그","link":"https://m.entertain.naver.com/now/article/382/0001164647","retrieved":1732409029028},{"title":"‘열혈사제2’ 김남길 건강은 더 나빠지고, 빌런들의 활약은 더 거세졌다","contents":"‘열혈사제2’ 김남길이 ‘최강 빌런’ 성준의 도발로 이뤄진 ‘불타는 성모상’에 충격을 받고, 결의를 다지는 ‘울분 엔딩’으로 안방극장을 휘감았다. 지난 23일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 6회는 닐슨 코리아 기준 최고 15.2%, 전국 12.8%, 수도권 12.6%를 기록하며 전국 시청률 자체 최고를 경신한 데 이어 금토 드라마 1위를 수성하는 쾌거를 달성했다. 2049 시청률은 3.8%로 토요일 방송된 전 채널 전 프로그램에서 1위를 차지하는 위용을 뽐냈다. ‘열혈사제2’ 6회에서는 김해일(김남길)이 세상에 숨은 악마들의 존재감을 느끼며 다시금 싸움의 태세를 다지는 내용이 담겼다. 먼저 열빙어(오희준)를 쫓아 마약 포장 창고까지 오게 된 김해일, 구대영(김성균), 구자영(김형서)은 비록 박대장(양현민) 위 진짜 보스의 이름을 알아내지는 못했지만, 마약 볼보이들을 일망타진한 뒤 마","link":"https://m.entertain.naver.com/now/article/057/0001855580","retrieved":1732409029032},{"title":"돌싱 한그루, 이혼 후 근황 “8살 쌍둥이 남매 혼자 키운 지 2년” (살림남)","contents":"돌싱 한그루, 이혼 후 근황 “8살 쌍둥이 남매 혼자 키운 지 2년” (살림남) 배우 한그루가 이혼 후 근황을 밝혔다. 지난 23일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 KBS 2TV ‘신데렐라 게임’ 주연 배우 한그루가 게스트로 출연했다. 한그루는 MC 백지영에게 “저희 아이들이 하임이랑 나이가 같다. 8살 쌍둥이”라며 “아이들을 혼자 키우고 있다. (혼자 키운 지) 지금 2년 넘었다”라고 밝혔다. 한그루는 출산 후 7년 만의 KBS 드라마 복귀에 대한 소감을 전하며 “매일 집에서 육아만 하다가 오랜만의 복귀라 걱정이 됐는데 너무 즐겁다. 육아가 더 힘든 것 같다”며 워킹맘의 고충을 털어놓자, 백지영은 적극 공감하며 “육아보다는 일이 낫다”고 공감했다. “26살에 아이를 낳았다”라는 한그루의 말에, 백지영은 “나는 40대에 아이를 낳아서 낳자마자 오십견이 왔다”고 덧붙이며 부러워했다. 이가운데 박서진은 짝사랑 상대였던 영어 과외 선생님을 향한 마음을","link":"https://m.entertain.naver.com/now/article/382/0001164646","retrieved":1732409029034},{"title":"‘이한신’ 고수X권유리X황우슬혜 뭉친다","contents":"‘가석방 심사관 이한신’ 기상천외한 가석방 방어로 안방극장에 사이다를 선사한 고수, 권유리, 황우슬혜의 다음 행보는 무엇일까. 지난 11월 19일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 2회에서는 이한신(고수 분)이 죄를 짓고 교도소에 가서도 반성은커녕 돈의 힘으로 편안하게 살던 재벌 회장 지동만(송영창 분)의 가석방을 멋지게 막아내는 모습이 그려졌다. 짜릿하고 시원한 그의 활약에 시청률도 수직 상승하며 전국 가구 기준 평균 5.4%, 최고 6.9%까지 치솟았다.(닐슨코리아 제공) 지난 1-2회 방송에서 이한신은 지동만의 전처 최원미(황우슬혜 분)에게 악플을 썼다고 고백하고, 안서윤(권유리 분)에게 직접 수사를 부탁하는 등 기상천외한 행동들로 눈길을 끌었다. 처음에는 이한신의 이상한 행동에 의심하고, 경계하던 안서윤과 최원미도 “이 방법으로만 지동만을 막을 수 있다”는 이한신의","link":"https://m.entertain.naver.com/now/article/144/0001002846","retrieved":1732409029042},{"title":"이현이, 건강 악화로 방송까지 취소 “보시다시피 목소리가‥”","contents":"모델 이현이가 건강 악화로 인해 라이브 방송을 취소했다. 이현이는 최근 개인 소셜미디어를 통해 라이브 방송을 예고했으나 성대 결절로 취소했다. \"성대결절로 오늘 라이브는 취소입니다. 죄송해요. 제가 오늘 밤에 라이브를 하기로 했는데 보시다시피 목소리가 이렇게 됐다\"고 설명하는 영상을 덧붙였다. 그는 \"며칠 무리했더니 성대결절이 와서 밤에 라이브를 하기는 힘들 것 같다. 조만간 목소리가 나아지면 다시 라이브를 켜도록 하겠다. 약속 못 지켜서 미안해요\"라고 사과했다. 이현이는 지난 7일에도 입술 포진이 난 채로 라이브 방송을 진행 \"다음주엔 입술 포진도 다 낫고 건강 얼른 회복해요 올게요\"라고 말하기도 했다. 한편 이현이는 2005년 슈퍼모델 선발대회를 통해 데뷔했으며, 2012년 S사 반도체 개발 엔지니어인 남편 홍성기와 결혼해 슬하에 두 아들을 두고 있다. 이현이는 2022년 SBS 연예대상 최우수상 쇼 스포츠부문을 수상했으며 '동상이몽2-너는 내 운명', '골 때리는 그녀들', '","link":"https://m.entertain.naver.com/now/article/609/0000924464","retrieved":1732409029043},{"title":"이수근도 울컥했다…강호동 \"민경훈 얼마나 사랑하는지 오늘에서야 고백\" ('아는형님')","contents":"강호동이 신기은 PD와 결혼하는 결혼하는 민경훈에 관한 애틋함을 전했다. 지난 23일 방송된 JTBC '아는 형님'에서는 민경훈의 결혼식 현장이 공개됐다. 강호동은 \"어제 문득 경훈이 생각이 나더라. 메시지로 마음을 전달했다\"라며 민경훈에게 보낸 장문의 축하 메시지를 공개했다. 문자에는 \"내 동생 경훈아. 평소에 형이 얼마나 경훈이를 아끼고 의지하고 사랑하는지를 오늘에서야 조심스레 고백한다\"라며 따뜻한 내용을 담았다. 이어 강호동은 \"처음 청년 경훈이를 만나고서 지금까지 아름다운 사람 경훈이와 특별한 인연이 돼서 감사하고 기쁘다\"라고 덧붙였다. 그는 \"음악과 행복한 가정은 미리 누리는 천국이다\"라며 결혼을 축하했다. 이어 \"행복한 가정과 좋은 일들만 가득하길 평생 응원할게\"라고 이야기해 훈훈함을 자아냈다. 30분 후 민경훈은 \"호동이 형 맞죠? 설마 해킹당함?\"이라고 답장해 웃음을 유발했다. 이어 그는 \"이렇게 장문이라니 엄청나게 감동이에요 형. 처음부터 지금까지 항상 배려해주시는","link":"https://m.entertain.naver.com/now/article/312/0000690205","retrieved":1732409029043},{"title":"전현무, '서울대 카리나' KBS 50기 아나 눈독? 미소가 절로[사당귀]","contents":"'사장님 귀는 당나귀 귀'의 MC 전현무가 KBS 아나운서 50기 신입 등장에 우쭈쭈 모드를 발동한다. 24일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀에서는 전현무가 \"MZ 인재들이 들어왔네\"라며 우쭈쭈 모드로 KBS 50기 신입 아나운서들을 반가워한다. 트로트 오디션 프로그램 출신이라는 독특한 경력은 물론 자칭 서울대 카리나, 지상파 최연소 아나운서인 2000년생 등 전현무는 다채로운 이력을 자랑하는 신입에게 눈을 떼지 못한 채 흐뭇한 미소를 짓는다고. 특히 김숙이 남자 신입을 보고 \"전현무의 냄새가 나\"라고 말하자, 전현무도 인정한다는 듯 웃음을 터트려 스튜디오를 폭소하게 했다는 후문. 이후 전현무는 신입 아나운서들의 첫 합평회가 공개되자 매의 눈으로 그들의 장단점을 체크한다. 전현무는 마치 선배의 마음을 꿰뚫었다는 듯 \"선배들이 뭐라고 하실 지 다 보인다\"라면서 \"(후배들이 전달하는 뉴스가) 잘하는 것처럼 들리지만 지적 사항이 한 보따리\"라며 귀띔한다. 이후 점점 심각해","link":"https://m.entertain.naver.com/now/article/108/0003284773","retrieved":1732409029043},{"title":"윤여정 친동생=대기업 여성 최초 CEO... 차별도 당해 (거인의 어깨)","contents":"배우 윤여정 친동생 윤여순이 ‘L그룹 최초 여성 임원’ 타이틀을 거머쥐게 된 배경이 공개된다. 24일 방송되는 TV조선 ‘거인의 어깨 – 인생을 빌려드립니다’ (이하 ‘거인의 어깨’)에서는 ‘개척의 거인’ 윤여순의 인생을 통해 여성의 사회 진출 여정을 조명한다. 배우 윤여정의 친동생이자, L그룹 최초 여성 임원 타이틀의 주인공인 윤여순 거인은 1995년 입사 후 상무, 전무를 거쳐 '아트센터 CEO' 자리까지 올랐다. 여성 리더가 드물었던 시절, 유리천장을 부수고 기업 내에 큰 발자취를 남겼다. 현재는 대기업 리더들을 이끌며 '코칭 전문가'로 제2의 전성기를 보내고 있다. 완벽한 리더십의 윤여순 거인도 회사에 사직서를 품고 다녔다고 전해 궁금증을 자아낸다. 당시에 보기 드문 여성 부장이라는 이유로 ‘외계인’ 취급받던 그는, 회사에 적응하지 못하고 성과 압박에 시달렸다. 설상가상 그의 성과물이 모든 동료 앞에서 공개적으로 공격당하는 일까지 겪었다는데. 하지만 L그룹 구본무","link":"https://m.entertain.naver.com/now/article/241/0003396771","retrieved":1732409029043},{"title":"은지원, 재혼女 구체적 언급…\"아이 있어도 괜찮아, 내 자식처럼 키울 것\" (살림남)[엑's 이슈]","contents":"그룹 젝스키스 은지원이 '결혼'에 대한 솔직한 생각을 거듭 밝히며 화제를 모으고 있다. 은지원은 지난 23일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')을 통해 돌싱 라이프를 솔직하게 털어놨다. 12년차 돌싱인 은지원은 이혼 후 연애를 했다고 쿨하게 밝히는가 하면, \"'자녀 있는 상대에 열려 있다'라는 네 말에 놀랐다\"는 백지영에게 \"나는 괜찮다. 수고를 덜어준 거 아니냐\"고 소신을 드러냈다. 이어 \"다 큰 예쁜 애가 있다고 하면 내 자식처럼 똑같이 키울 수 있을 것 같다. 여기서 더 늦어지면 그때는 혼자 살아야 하는 게 아닐까. 실버타운 가야지\"라고 덧붙였다. 연애 경험을 묻는 질문에는 \"살면서 열 손가락 안에 든다. 보통 3, 4년 정도 만난다\"며 연애 스타일을 털어놓으면서도 \"연예인 만난 적은 없다\"고 선을 그었다. 돌싱 12년차 은지원의 솔직한 고백은 그동안 꾸준히 이어졌다. 지난 9월 방송된 SBS '미운 우리 새끼'에서도 재혼 생각이 있는지 묻는 질문","link":"https://m.entertain.naver.com/now/article/311/0001799128","retrieved":1732409029044},{"title":"'아찔 힙라인' 한그루 \"26살때 쌍둥이 출산..독박육아 2년째\"[살림남2]","contents":"'살림남'이 박서진, 백지영, 은지원의 일상을 공개했다. 지난 23일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 백지영, 은지원의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.1%를 기록했고, 효정이 예능 특훈 중인 재하를 안타깝게 보는 장면이 6.6%의 최고 시청률을 나타냈다. 이날 오프닝에서는 KBS 2TV '신데렐라 게임' 주연 배우 한그루가 게스트로 출연했다. 한그루는 MC 백지영에게 \"저희 아이들이 하임이랑 나이가 같다. 8살 쌍둥이\"라며 \"아이들을 혼자 키우고 있다. (혼자 키운 지) 지금 2년 넘었다\"라고 밝혔다. 한그루는 출산 후 7년 만의 KBS 드라마 복귀에 대한 소감을 전하며 \"매일 집에서 육아만 하다가 오랜만의 복귀라 걱정이 됐는데 너무 즐겁다. 육아가 더 힘든 것 같다\"며 워킹맘의 고충을 털어놓자, 백지영은 적극 공감하며 \"육아보다는 일이 낫다\"고 입을 모았다. 이어, \"26살에 아이를 낳았다\"라는 한그루의","link":"https://m.entertain.naver.com/now/article/108/0003284772","retrieved":1732409029045},{"title":"은지원 \"젝키 이재진, 원양어선설도…김재덕, 다정리하고 부산行\"","contents":"'살림남' 은지원이 젝스키스 멤버들의 근황을 공개했다. 지난 23일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 백지영, 은지원의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.1%를 기록했고다. 이날 오프닝에서는 KBS 2TV '신데렐라 게임' 주연 배우 한그루가 게스트로 출연했다. 한그루는 MC 백지영에게 \"저희 아이들이 하임이랑 나이가 같다, 8세 쌍둥이\"라며 \"아이들을 혼자 키우고 있다, (혼자 키운 지) 지금 2년 넘었다\"고 고백했다. 한그루는 출산 후 7년 만의 KBS 드라마 복귀에 대한 소감을 전하며 \"매일 집에서 육아만 하다가 오랜만의 복귀라 걱정이 됐는데 너무 즐겁다\"며 \"육아가 더 힘든 것 같다\"고 워킹맘의 고충을 털어놓자, 백지영은 적극 공감하며 \"육아보다는 일이 낫다\"고 입을 모았다. 또한 박서진은 짝사랑 상대였던 영어 과외 선생님을 향한 마음을 정리한 효정의 기분 전환을 위해 가수 재하를 불러 강화도 여행을 떠","link":"https://m.entertain.naver.com/now/article/421/0007924392","retrieved":1732409029049},{"title":"민혜연, ♥주진모 5년 공백기 간접 언급 “사람 일 진짜 몰라” (의사혜연)","contents":"가정의학과 전문의 민혜연이 남편 주진모의 5년 공백기를 간접적으로 언급했다. 11월 22일 '의사 혜연'에는 '나보다 낚시가 좋아? 나를 화나게 했던 낚시터 따라가 보았습니다'는 제목의 영상이 게재됐다. 이날 민혜연은 낚시광인 주진모를 따라 좌대 낚시터로 향했다. 의자에 앉아 가만히 물을 바라보던 민혜연은 \"이렇게 있으니까 나 같은 성격을 가진 애도 멍때릴 수가 있다. 나는 원래 멍을 못 때리는 애인데 여기서는 멍때릴 수밖에 없다\"고 만족감을 표했다. 날이 저물자 두 사람은 먹음직스러운 삼겹살과 맥주로 배를 채우며 속 깊은 이야기를 나눴다. 민혜연은 \"나도 개원하겠다고 일 그만뒀는데 코로나 겹쳐서 2년 놀았다. 근데 생각을 해보면 그 2년 동안 방송에 많이 출연한 덕분에 인지도가 올라가서 다른 일도 많이 해보고 재밌었다. 그러니까 사람 일은 진짜 모르는 것 같다\"고 밝혀 눈길을 끌었다. 한편 주진모와 민혜연은 지난 2019년 11살 나이 차를 극복하고 결혼식을 올렸다. 주진모는 지난","link":"https://m.entertain.naver.com/now/article/609/0000924463","retrieved":1732409029049},{"title":"히밥, 식사 전→후 몸무게 4.8kg 증가 “한 시간 만에 쪄... 55.2kg”","contents":"유튜버 히밥이 식사 후 실시간으로 변하는 몸무게를 공개했다. 히밥은 지난 23일 유튜브 E채널 'E밥세끼' 채널에서 공개된 '토요일은 밥이 쏜다'를 통해 식사 전후 몸무게를 공개, 눈길을 끌고 있다. 촬영 전 카페에서 이영식PD를 만난 히밥은 \"오늘의 밥 공약을 위해 체중계를 부탁드렸다\"라며\" 실시간으로 변하는 저의 무게 변화를 보여드리고 싶었다\"라고 밥 공약을 밝혔다. 공약을 밝히며 체중계에 올라간 히밥의 공복 몸무게는 50.4kg. 히밥은 \"과연 오늘 두 시간 만에 몇 kg까지 늘어날 것인가\"라며 힘차게 밥공약을 외쳤다. 젊음의 거리 홍대 한복판에서 메뉴 장어구이를 걸고 밥친구를 구해야 하는 히밥. 길거리를 지나다니던 커플을 발견하곤 거침없이 접근, 섭외에 성공한다. 입장과 동시에 양념 민물장어 5인분을 거침없이 주문한 히밥은 밑반찬 리필과 동시에 장어구이와 장어덮밥을 추가로 주문한다. 이미 배가 부른 밥친구들은 남겨두고 특사이즈 장어 덮밥을 또 추가 주문한다. 마지막으로 사케동","link":"https://m.entertain.naver.com/now/article/241/0003396770","retrieved":1732409029050},{"title":"조수민, 이이경 순수함에 '뭉클'...지이수도 직진 시작 (결혼해YOU)","contents":"'결혼해YOU' 지이수가 이이경을 향한 직진을 시작했으며 조수민은 그의 순수함에 빠져들었다. 23일 채널A 토일드라마 '결혼해YOU'3회는 '세상이 매긴 등급'이라는 부제로 꾸며졌다. 재력, 외모, 스펙을 모두 갖춘 재벌 3세 인아(지이수 분)는 오직 철희(이이경 분)만을 바라보고 결혼사기진작팀 프로젝트에 지원했다. 하나(조수민 분)는 '급'이 다른 철희와 인아의 매칭을 걱정했다. 이날 기준(구준회 분)은 철희의 두 번째 매칭 상대로 인아를 제안했다. 그러나 하나의 생각은 결사반대였다. 하나는 인아를 3년 전 기준의 바람 상대로 여기고 있었기 때문. 더군다나 재벌 3세라는 인아의 배경 역시 하나에게는 고려해야 할 부분이었다. 철희와 인아의 문제로 살얼음판을 걷던 하나와 기준의 관계는 기준의 취중 진담으로 반전을 맞았다. 지난날 기준이 하나와 파혼을 하고 종적을 감춘 데에 남모를 가정사가 있었음을 하나가 알게 된 것이다. 그날 밤 홀로 생각에 잠긴 하나는 그때 기준이 솔직하게 모든 걸","link":"https://m.entertain.naver.com/now/article/213/0001317812","retrieved":1732409029051},{"title":"[SC리뷰] 유연석, 채수빈에 \"네가 벗을래, 내가 벗길까?\"…고자극 엔딩('지거전')","contents":"'지금 거신 전화는' 채수빈이 놓은 덫에 유연석이 제대로 걸려들었다. 지난 23일 방송된 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 2회에서는 백사언(유연석)과 홍희주(채수빈)의 과감한 밀당이 펼쳐지며 안방극장을 뜨겁게 달궜다. 2회 시청률은 전국 4.7%, 수도권 4.8%(닐슨코리아 제공, 가구 기준)를 기록했다. 특히 희주가 뉴스를 통해 사언의 사무실 폭발물 테러 소식을 접한 후 자신이 용의자로 지목된 상황에 깜짝 놀라 컵을 떨어뜨리는 장면은 순간 최고 시청률 5.9%까지 치솟았다. 이날 방송에서 희주는 목소리가 변조되는 협박폰으로 남편에게 이혼을 요구했지만, 협박 사실이 발각될까 불안해했다. 반면 희주의 상처를 확인한 사언은 협박범의 말이 진짜임을 알게 됐다. 그는 희주의 사고 차량 내부를 확인하는 등 아내의 목숨을 위협한 협박범의 정체를 쫓기 시작했다. 수어 통역을 위해 법원에 방문한 희주는 그곳에서 대학 선배 지상우(허남준)를 오랜만에 만났다","link":"https://m.entertain.naver.com/now/article/076/0004219056","retrieved":1732409029052},{"title":"'최민환 성매매 삭제' 이홍기 작심 발언까지 \"실망이 크다\"[SCOOL]","contents":"보이그룹 서바이벌 프로그램 'SCOOL'에서 세미파이널 미션 결과와 탈락자 명단이 공개됐다. 지난 23일 밤 10시 SBS M, SBS FiL 'SCOOL'(스쿨)이 방송된 가운데, 파이널에 진출한 연습생들과 최종 탈락한 연습생들의 희비가 엇갈렸다. 이날 'SCOOL' 세미파이널에서는 연습생들이 연출, 의상, 팀원 구성 등 모든 걸 직접 프로듀싱해야 하는 '셀프 프로듀싱 미션'이 펼쳐졌다. 먼저 'Oh My Girl!'(오 마이 걸!) 팀이 세미파이널의 첫 포문을 열었다. 이들은 연애 게임 속 캐릭터 콘셉트로 무대 시작부터 모두의 이목을 집중시켰다. 확실한 콘셉트와 무대 위에서 제대로 즐기는 모습을 보여주는가 하면, 귀여운 소년미 가득한 무대와 퍼포먼스로 멘토들도 미소 짓게 했다. 'GO HIGH'(고 하이) 팀은 바다, 청춘, 열정이라는 곡 콘셉트에 맞춘 무대 연출을 무기로 내세웠다. 조명, LED 배경으로 마치 항해하는 듯한 무대를 선보였지만, 이홍기는 \"실망감이 좀 크다. 납득","link":"https://m.entertain.naver.com/now/article/108/0003284770","retrieved":1732409029053},{"title":"#미국 진출 #역대급 컬래버…’2024 마마 어워즈’, 화려한 막 내려","contents":"글로벌 대표 K팝 시상식 ‘2024 마마 어워즈’(이하 ‘2024 MAMA AWARDS’)가 화려한 막을 내렸다. K팝 시상식 최초로 미국에서 개최되며 새로운 페이지를 장식한 ‘2024 마마 어워즈’는 시공간, 진짜와 가짜, 세대와 장르의 경계를 허무는 전무후무한 시상식으로 그 진가를 제대로 발휘했다. 현지시간 21일 미국 LA 돌비씨어터를 시작으로 11월 22일과 23일 일본 교세라 돔 오사카로 이어지는 3일 간의 릴레이로 전 세계에 생중계되어 200여개 국가 및 지역의 관객이 현장을 지켜봤다. 오프라인 티켓은 전석 솔드아웃되어 총 9만 3천여 관객이 공연장을 가득 채웠고, X(구 트위터) 트렌드 역시 총 42개 국가 및 지역에서 475개에 진입하는 등 화제성을 지닌 K팝 시상식임을 입증했다. 특히 ‘BIG BLUR : What is Real? (빅블러 : 왓 이즈 리얼?)’ 콘셉트 아래, 취향과 문화, 지역 등 경계가 모호해지고 융합되는 빅블러 시대에 내가 정말 좋아하는 것은 무","link":"https://m.entertain.naver.com/now/article/241/0003396767","retrieved":1732409029055},{"title":"민경훈, 아내 혼인서약서에 눈물... “유일하게 버즈 좋아해” (아형)","contents":"가수 민경훈의 결혼식장 현장이 최초 공개됐다. 23일 방송된 JTBC 예능 프로그램 ‘아는 형님’(이하 ‘아형’)에서는 멤버들이 민경훈 결혼식에 참석해 축하를 전했다. 결혼식 사회는 김희철이 맡아 분위기를 주도, 민경훈은 혼인서약서 낭독을 통해 “우리 같이 잘 걸어가고 있는 거 맞지? 할아버지, 할머니가 되어서도 손잡고 산책하자고 했던 약속 꼭 지키자”며 아내에게 애정을 드러냈다. 민경훈의 아내 역시 혼인서약서를 통해 특별한 사연을 공개했다. 그는 “우리가 함께할 날들은 평범한 행복으로 가득 채워야겠다는 생각을 했다. 연예인에 관심 없던 내가 유일하게 버즈는 좋아했고 TV도 잘 안 보던 내가 엉뚱하게 예능 PD가 됐다. 그 모든 길이 오빠를 만나러 오는 길이었다”고 진심을 드러냈다. 아내의 서약서에 민경훈은 눈물을 참지 못했고, 이를 지켜보던 ‘아형’ 멤버들 역시 감동에 젖어 눈물을 훔쳤다.","link":"https://m.entertain.naver.com/now/article/241/0003396766","retrieved":1732409029056},{"title":"자칭 서울대 카리나, KBS 50기 신입 아나운서 됐다…전현무 우쭈쭈 모드(당나귀귀)","contents":"KBS 아나운서 출신 MC 전현무가 KBS 아나운서 50기 신입 등장에 우쭈쭈 모드를 발동한다. 11월 24일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에서 전현무는 “MZ 인재들이 들어왔네”라며 우쭈쭈 모드로 KBS 50기 신입 아나운서들을 반가워한다. 트로트 오디션 프로그램 출신이라는 독특한 경력은 물론 자칭 서울대 카리나, 지상파 최연소 아나운서인 2000년 생 등 전현무는 다채로운 이력을 자랑하는 신입에게 눈을 떼지 못한 채 흐뭇한 미소를 짓는다. 특히 김숙이 남자 신입을 보고 “전현무의 냄새가 나”라고 말하자, 전현무도 인정한다는 듯 웃음을 터트려 스튜디오를 폭소하게 했다는 후문. 이후 전현무는 신입 아나운서들의 첫 합평회가 공개되자 매의 눈으로 그들의 장단점을 체크한다. 전현무는 마치 선배의 마음을 꿰뚫었다는 듯 “선배들이 뭐라고 하실지 다 보인다”며 “(후배들이 전달하는 뉴스가) 잘하는 것처럼 들리지만 지적 사항이 한 보따리”라고 귀띔한다. 이후 점점 심각해지는","link":"https://m.entertain.naver.com/now/article/609/0000924462","retrieved":1732409029058},{"title":"윤두준, 생선 요리 도전…이장우, 망해가는 요리에 당황 (대장이 반찬)","contents":"김대호, 이장우, 윤두준의 좌충우돌 야식 대전이 펼쳐진다. 24일 오후 4시 30분에 방송될 MBC 예능 프로그램 ‘대장이 반찬’ 3회에서는 김대호, 이장우, 윤두준이 야식으로 먹을 생선 요리를 만들기 위해 두 팔을 걷어붙인다. 특히 ‘대장 형제’의 은근한 신경전이 흥미를 고조시킨다. 이장우는 심사위원 하지원을 의식한 발언을 하는 김대호에게 “왜 이렇게 이간질을 하세요”라고 말하는가 하면 요리에 열중한 김대호 옆에서 상황을 중계하는 방해 공작을 벌이며 티격태격 케미스트리를 발산한다. 반면 윤두준은 점점 산으로 가는 자신의 요리에 멘털이 흔들린다. 도와주러 온 이장우마저 회생이 어려워 보이는 상황에 당황한다고. 급기야 윤두준은 “아침으로 돌아가고 싶다”며 즐거웠던 때로 시간을 되돌리고 싶은 마음을 내비친다고 해 망해가는 요리를 살려낼 수 있을지 주목된다. 무엇보다 김대호, 이장우, 윤두준의 각양각색 생선 요리를 모두 맛본 하지원이 사실상 꼴찌인 3위를 발표하며 “밸런스 꽝”이라는 혹평","link":"https://m.entertain.naver.com/now/article/241/0003396765","retrieved":1732409029059},{"title":"‘진심누나’ 마이트로, 1세대 레전드 강타X토니안 지원사격 “연습만이 살 길”","contents":"마이트로가 두 번째 신곡 '어렵다'의 작곡가이자 1세대 레전드 아이돌 H.O.T.의 강타를 만나 시너지를 폭발시켰다. TV CHOSUN 신규 예능 프로그램 '트롯돌 입덕기:진심누나'는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. 지난 23일(토) 방송한 8회는 마이트로 멤버들이 작업실에서 강타 프로듀서를 만나는 모습에서 시작했다. 멤버들과 인사를 나눈 강타는 \"'어렵다'가 마이트로의 두 번째 곡으로 선정돼서 영광\"이라는 너스레로 멤버들을 웃게 하며 분위기를 풀어냈다. 대선배의 위트 넘치는 첫인사에 긴장이 풀어진 쇼헤이는 \"'어렵다'에는 일상생활에서 느껴지는 어려움이나 감정들이 담겨 있다고 생각하면서 연습했다\"고 전했고, 정윤재 역시 \"불렀을 때 위로를 받았다\"며 감사 인사를 전했다. 이에 강타는 \"가수는 곡 제목 따라간다는 말이 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924461","retrieved":1732409029061},{"title":"윤여정 친동생, LG그룹 최초 여성CEO 윤여순이었다 “외계인 취급받아”(거인의 어깨)","contents":"대기업 최초 여성 CEO이자 배우 윤여정의 동생 윤여순의 인생 이야기가 공개된다. 11월 24일 오후 10시 50분 방송되는 TV CHOSUN '거인의 어깨 - 인생을 빌려드립니다'(이하 '거인의 어깨')에서 '개척의 거인' 윤여순의 인생을 통해 여성의 사회 진출 여정을 조명한다. 배우 윤여정의 친동생이자, L그룹(LG) 최초 여성 임원 타이틀의 주인공인 윤여순 거인은 1995년 입사 후 상무, 전무를 거쳐 '아트센터 CEO' 자리까지 올랐다. 여성 리더가 드물었던 시절, 유리천장을 부수고 기업 내에 큰 발자취를 남긴 거인! 현재는 대기업 리더들을 이끌며 '코칭 전문가'로 제2의 전성기를 보내고 있다. 완벽한 리더십의 윤여순 거인도 회사에 사직서를 품고 다녔다고 전해 궁금증을 자아낸다. 당시에 보기 드문 여성 부장이라는 이유로 '외계인' 취급받던 그녀는 회사에 적응하지 못하고 성과 압박에 시달렸다. 설상가상 그녀의 성과물이 모든 동료 앞에서 공개적으로 공격당하는 일까지 겪었다는데.","link":"https://m.entertain.naver.com/now/article/609/0000924460","retrieved":1732409029062},{"title":"‘사외다’ 김갑수, 고성→삿대질 강렬한 등장","contents":"배우 김갑수가 이병준과 팽팽한 대립각을 세웠다. 김갑수는 지난 23일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 1화에서 윤지원(정유미 분)의 할아버지이자 독목고 전대 이사장 윤재호로 첫 등장했다. 이날 방송에서는 철천지원수인 석씨 가문에 평생을 일궈온 독목고를 빼앗기는 윤씨 가문의 모습이 그려졌다. 윤재호는 이사회 결과에 따라 석경태(이병준 분)가 운영하는 석반건설에 재단을 넘기게 됐다. 윤재호는 이사회에 석경태가 등장하자마자 한 치 양보 없는 기싸움을 펼쳤다. 그는 삿대질과 고성을 지르며 언짢은 심경을 그대로 드러냈다. 학교에 단 하나의 애정이라고는 없는 석경태를 향한 분노가 느껴지는 날카로운 눈빛과 표정이 팽팽한 긴장감을 고조시켰다. 반면 손녀에게는 한없이 다정했다. 윤재호는 하나뿐인 손녀 윤지원을 끔찍이 아꼈다. 재단을 빼앗기고 걱정하는 지원과 다투다가도 현관 앞까지 나와 알뜰살뜰히 챙","link":"https://m.entertain.naver.com/now/article/144/0001002842","retrieved":1732409029063},{"title":"대식가 히밥, 식사 전→후 몸무게 4.8kg 증가 \"한 시간 만에 쪄\"","contents":"유튜버 히밥이 식사 후 실시간으로 변하는 몸무게를 공개했다. 히밥은 23일 오후 유튜브 E채널 'E밥세끼' 채널에서 공개된 '토요일은 밥이 쏜다'를 통해 식사 전후 몸무게를 공개했다. 촬영 전 카페에서 이영식 PD를 만난 히밥은 \"오늘의 밥 공약을 위해 체중계를 부탁드렸다, 실시간으로 변하는 저의 무게 변화를 보여드리고 싶었다\"라고 밥 공약을 밝혔다. 공약을 밝히며 체중계에 올라간 히밥의 공복 몸무게는 50.4kg. 히밥은 \"과연 오늘 두 시간 만에 몇 kg까지 늘어날 것인가\"라며 힘차게 밥공약을 외쳤다. 젊음의 거리 홍대 한복판에서 메뉴 장어구이를 걸고 밥친구를 구해야 하는 히밥. 길거리를 지나다니던 커플을 발견하곤 거침없이 접근, 섭외에 성공한다. 입장과 동시에 양념 민물장어 5인분을 거침없이 주문한 히밥은 밑반찬 리필과 동시에 장어구이와 장어덮밥을 추가로 주문했다. 이미 배가 부른 밥친구들은 남겨두고 특대 장어덮밥을 또 추가 주문했다. 마지막으로 사케동과 후식 된장찌개를 끝으로","link":"https://m.entertain.naver.com/now/article/421/0007924385","retrieved":1732409029066},{"title":"[SC리뷰] \"오빠만 믿어\" 김준호, ♥김지민과 '명함 뽀뽀'…'로코'급 명장면 ('독박투어3')","contents":"개그맨 김준호가 연인 김지민과 로맨스 드라마를 방불케 하는 '명함 뽀뽀' 명장면을 탄생시켰다. 23일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 14회에서는 베트남으로 21번 째 여행을 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 '아시아의 파리'로 불리는 호찌민에서 다양한 현지 음식과 랜드마크를 투어하며 힐링을 만끽하는 모습이 펼쳐졌다. 또한 초특급 게스트로 김지민이 깜짝 등장하는 의리를 과시했으며, 김준호과 김지민의 핑크빛 무드를 '1열' 직관한 '독박즈'의 생생한 리액션과 티키타카가 유쾌한 웃음을 안기면서 시청자들의 시간을 '순삭'시켰다. 이날 '독박즈'는 21번째 여행지를 정하기 위해 한 자리에 모였다. 장동민은 \"전에 베트남 무이네 사막을 갔었는데 너무 좋았다\"며 베트남을 언급했고 김준호도 \"베트남 편이 시청률도 제일 잘 나왔다. 음식도 진짜 맛있어\"라고 호응했다. 유세윤은 \"난 그날 (타 스케줄 때문에) 늦게 합류할 것","link":"https://m.entertain.naver.com/now/article/076/0004219054","retrieved":1732409029067},{"title":"\"속도 빨라\"…전현무, KBS 아나운서 50기 신입 등장에 매의눈","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 KBS 아나운서 50기 신입 등장에 '선배 모드'를 발동한다. 24일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 전현무가 \"MZ 인재들이 들어왔네\"라며 우쭈쭈 모드로 KBS 50기 신입 아나운서들을 반가워하는 모습이 그려진다. 이날 방송에서 전현무는 트로트 오디션 프로그램 출신이라는 독특한 경력은 물론 자칭 서울대 카리나, 지상파 최연소 아나운서인 2000년생 등 다채로운 이력을 자랑하는 신입에게 눈을 떼지 못한 채 흐뭇한 미소를 짓는다. 특히 김숙이 남자 신입을 보고 \"전현무의 냄새가 나\"라고 말하자, 전현무도 인정한다는 듯 웃음을 터트려 스튜디오를 폭소케 한다. 이후 전현무는 신입 아나운서들의 첫 합평회가 공개되자 매의 눈으로 그들의 장단점을 체크한다. 그는 마치 선배의 마음을 꿰뚫었다는 듯 \"선배들이 뭐라고 하실지 다 보인다\"며 \"(후배들이 전달하는 뉴스가) 잘하는 것처럼 들리지만 지적 사항이 한 보따리\"라","link":"https://m.entertain.naver.com/now/article/421/0007924384","retrieved":1732409029068},{"title":"집 나간 임성민 아나, 반전 근황 “성악 공부 중”→이찬원 극찬(불후의 명곡)","contents":"‘불후의 명곡’에서 최승돈이 3번의 실패 속 4번째 도전 끝에 최종 우승의 기쁨을 만끽했다. 과거 조우종에게 충격 패배의 아픔을 맛 본 최승돈은 우승 트로피를 품에 안으며 ‘숙원 사업’을 이뤄냈다. 11월 23일 방송된 KBS2 ‘불후의 명곡’은 전국 7.8%, 수도권 7.0%로 동시간 시청률 1위를 기록했다(닐슨코리아 기준). 이는 전 주 대비 1.1%P 상승, 95주 1위로 시청률 고공세를 이어가고 있다. 이날 ‘불후의 명곡’ 682회는 ‘집 나간 VS 집 지키는 아나운서 특집’으로 펼쳐졌다. 오영실X조우종, 김병찬, 김종현X남현종X이윤정, 임성민, 김보민X엄지인, 최승돈이 차례로 무대에 올랐다. 오영실X조우종이 첫 번째 무대의 주인공으로 김연자의 ‘아모르파티’를 선곡, 반전 넘치는 무대로 흥을 돋웠다. 오영실은 내레이션 하듯 도입부를 소화해 이목을 집중시켰다. 1절은 오영실이 발라드로 편곡해 선창했고 이어 2절에 들어가면서 조우종이 등장하며 함께 분위기가 반전됐다. 이들은 점프","link":"https://m.entertain.naver.com/now/article/609/0000924459","retrieved":1732409029070},{"title":"'대기업 여성 CEO·윤여정 동생' 윤여순 \"사직서 품고 다녀\" 고백","contents":"대기업 여성 최초 CEO 윤여순 자신의 인생에 대해 이야기한다. 24일 오후 방송되는 TV조선(TV CHOSUN) '거인의 어깨 - 인생을 빌려드립니다'(이하 '거인의 어깨')에서는 '개척의 거인' 윤여순의 인생을 통해 여성의 사회 진출 여정을 조명한다. 배우 윤여정의 친동생이자, L그룹 최초 여성 임원 타이틀의 주인공인 윤여순 거인은 1995년 입사 후 상무, 전무를 거쳐 '아트센터 CEO' 자리까지 올랐다. 여성 리더가 드물었던 시절, 유리천장을 부수고 기업 내에 큰 발자취를 남긴 거인. 현재는 대기업 리더들을 이끌며 '코칭 전문가'로 제2의 전성기를 보내고 있다. 완벽한 리더십의 윤여순 거인도 회사에 사직서를 품고 다녔다고 전해 궁금증을 자아낸다. 당시에 보기 드문 여성 부장이라는 이유로 '외계인' 취급받던 그녀는, 회사에 적응하지 못하고 성과 압박에 시달렸다. 설상가상 그의 성과물이 모든 동료 앞에서 공개적으로 공격당하는 일까지 겪었다는데. 하지만 L그룹 구본무 회장은 그를","link":"https://m.entertain.naver.com/now/article/421/0007924383","retrieved":1732409029071},{"title":"'독박투어3' 김준호 \"오빠가 책임질게♥\" 김지민과 '명함 뽀뽀' 명장면 탄생[TV핫샷]","contents":"'독박투어3' 김준호가 연인 김지민과 로맨스 드라마를 방불케 하는 '명함 뽀뽀' 명장면을 탄생시켰다. 23일 방송된 '니돈내산 독박투어3' 14회에서는 베트남으로 21번 째 여행을 떠난 김대희 김준호 장동민 유세윤 홍인규가 '아시아의 파리'로 불리는 호찌민에서 다양한 현지 음식과 랜드마크를 투어하며 힐링을 만끽하는 모습이 펼쳐졌다. 또한 초특급 게스트로 김지민이 깜짝 등장하는 의리를 과시했다. 김준호 김지민의 핑크빛 무드를 '1열' 직관한 '독박즈'의 생생한 리액션과 티키타카가 유쾌한 웃음을 안기면서 시청자들의 시간을 '순삭'시켰다. 이날 '독박즈'는 21번째 여행지를 정하기 위해 한 자리에 모였다. 장동민은 \"전에 베트남 무이네 사막을 갔었는데 너무 좋았다\"며 베트남을 언급했고 김준호도 \"베트남 편이 시청률도 제일 잘 나왔다. 음식도 진짜 맛있어\"라고 호응했다. 유세윤은 \"난 그날 (타 스케줄 때문에) 늦게 합류할 것 같다. 1독 먹고 1일 차 숙소 비용을 내겠다\"고 양해를 구했다","link":"https://m.entertain.naver.com/now/article/477/0000522901","retrieved":1732409029073},{"title":"조서형♡이용대 묘한 핑크빛 분위기…엄마도 대찬성 (미우새)","contents":"조서형♡이용대 묘한 핑크빛 분위기…엄마도 대찬성 (미우새) ‘돌싱 3인방’ 김준호X이동건X이용대가 배추 50포기 김장에 도전한다. 최근 진행된 SBS ‘미운 우리 새끼’ 녹화에서 김준호는 ‘돌싱 동생’ 이동건과 이용대를 집으로 초대했다. 그는 “오늘 김장 50포기를 할 것”이라고 선언하며 최근 열풍을 불러일으켰던 ‘흑백요리사’에 출연했던 셰프들을 지원군으로 초대했다고 밝혔다. 이들의 등장에 스튜디오에서는 “정말 ‘흑백요리사’가 오는 거냐”라며 놀라움의 탄성이 터져 나왔다. 지원군으로는 ‘이모카세 1호’ 김미령 셰프, 추억의 급식으로 안성재 셰프를 감동시킨 ‘급식 대가’ 이미영 조리사, 신세계 정용진 회장을 만족시킨 MZ 한식 대가, ‘장사천재 조사장’ 조서형 셰프가 출격했다. ‘흑백요리사’ 세 사람은 등장하자마자 김장 50포기를 1시간 만에 끝낼 수 있는 비결을 공개해 모두를 놀라게 했다. 또한 난생처음 보는 이색 재료를 김장에 활용해 이를 지켜보던 母벤져스 역시 “저런 재료가 들어","link":"https://m.entertain.naver.com/now/article/382/0001164645","retrieved":1732409029074},{"title":"세븐틴, 전성기는 계속된다…‘MAMA’서 대상 2개 포함 5관왕","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 ‘2024 MAMA AWARDS’에서 대상 2개를 포함해 총 5개의 트로피를 거머쥐며 ‘K-팝 최고 그룹’ 위상을 뽐냈다. 세븐틴은 지난 22~23일 이틀간 일본 교세라 돔 오사카에서 진행된 ‘2024 MAMA AWARDS(이하 MAMA)’에서 대상에 해당하는 ‘올해의 아티스트(VISA ARTIST OF THE YEAR)’와 ‘올해의 앨범(VISA ALBUM OF THE YEAR)’ 수상자로 호명됐다. 아울러 이들은 ‘베스트 남자 그룹(BEST MALE GROUP)’, ‘수퍼 스테이지(VISA SUPER STAGE)’, ‘팬스 초이스 메일 톱 10(FAN’S CHOICE MALE TOP 10)’ 등 주요 부문 상을 휩쓸며 도합 5관왕에 올랐다. 데뷔 9년 차였던 지난해 ‘MAMA’에서 대상(‘올해의 앨범’)을 처음 품에 안았던 세븐틴의 끝 모를 성장세가 돋보인다. 이들은","link":"https://m.entertain.naver.com/now/article/057/0001855578","retrieved":1732409029075},{"title":"'지거전' 유연석, 채수빈에 \"네가 벗을래, 내가 벗길까\" 파격 엔딩","contents":"'지금 거진 전화는' 채수빈이 놓은 덫에 유연석이 제대로 걸려들었다. 23일 오후 방송된 MBC 금토드라마 '지금 거신 전화는'(극본 김지운/연출 박상우, 위득규) 2회에서는 백사언(유연석 분)과 홍희주(채수빈 분)의 과감한 밀당이 펼쳐지며 안방극장을 뜨겁게 달궜다. 2회 시청률은 전국 4.7%(닐슨코리아 제공, 가구 기준)를 기록했다. 이날 방송에서 희주는 목소리가 변조되는 협박폰으로 남편에게 이혼을 요구했지만, 협박 사실이 발각될까 불안해했다. 반면 희주의 상처를 확인한 사언은 협박범의 말이 진짜임을 알게 됐다. 그는 희주의 사고 차량 내부를 확인하는 등 아내의 목숨을 위협한 협박범의 정체를 쫓기 시작했다. 수어 통역을 위해 법원에 방문한 희주는 그곳에서 대학 선배 지상우(허남준 분)를 오랜만에 만났다. 두 사람이 수어로 서로의 근황을 묻던 그 시각, 사언은 희주의 안전을 위해 붙여놓은 경호원에게서 그녀의 일거수일투족을 보고받고 있었다. 상우의 존재를 알게 된 사언이 경계 레이더","link":"https://m.entertain.naver.com/now/article/421/0007924381","retrieved":1732409029077},{"title":"김성령, '정숙한 세일즈'의 성공이 뿌듯한 이유[TF인터뷰]","contents":"'방판 시스터즈' 브레인 오금희 役 \"4인방 연기합 너무 좋아…촬영 편안했다\" \"'정숙한 세일즈 같은 작품이 잘 돼야 이런 여성 서사 작품이 계속 나오지 않겠어요?\" 배우 김성령은 14일 서울 강남구 청담동 한 카페에서 진행한 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅) 종영 기념 인터뷰에서 이같이 말하며 여성 서사 작품의 성공에 뿌듯함을 드러냈다. 17일 종영한 '정숙한 세일즈'는 1992년 가상의 시골마을 금제시를 배경으로 성인용품을 방문판매 하는 여성들의 이야기를 다룬 작품이다. 김성령을 비롯해 김소연 김선영 이세희 등 네 여배우가 주인공으로 나섰다. 이 작품은 금기시됐던 여성의 성적 욕망을 정면에 내세워 여성들이 사회적 편견에 맞서 연대하고 성장하는 모습을 그린다. 작품은 파격적이고 신선한 소재와 배우들의 호연, 유쾌한 스토리로 호평 속 최고 시청률 8.6%(닐슨코리아, 전국 유료 가구 기준)로 막을 내렸다. 김성령은 '정숙한 세일즈'와 더불어 최근 인기를","link":"https://m.entertain.naver.com/now/article/629/0000341029","retrieved":1732409029078},{"title":"윤두준 멘탈 와르르…김대호-이장우 티격태격 야식 대전 (대장이 반찬)","contents":"윤두준 멘탈 와르르…김대호-이장우 티격태격 야식 대전 (대장이 반찬) 김대호, 이장우, 윤두준이 좌충우돌 야식 대전에 임한다. 24일 오후 4시 30분에 방송될 MBC 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’ 3회에서는 김대호, 이장우, 윤두준이 야식으로 먹을 생선 요리에 나선다. ‘대장 형제’의 은근한 신경전이 흥미를 고조시킨다. 이장우는 심사위원 하지원을 의식한 발언을 하는 김대호에게 “왜 이렇게 이간질을 하세요”라고 말하는가 하면 요리에 열중한 김대호 옆에서 상황을 중계하는 방해 공작을 벌이며 티격태격 케미스트리를 발산한다. 반면 윤두준은 점점 산으로 가는 자신의 요리에 멘탈이 흔들리는 모습. 도와주러 온 이장우마저 회생이 어려워 보이는 상황에 당황한다고. 급기야 윤두준은 “아침으로 돌아가고 싶다”며 즐거웠던 때로 시간을 되돌리고 싶은 마음을 내비친다. 과연 윤두준은 망해가는 요리를 살려낼 수 있을까. 하지원은 김대호, 이장우, 윤두준의 각양각색 생선 요리를 모두","link":"https://m.entertain.naver.com/now/article/382/0001164644","retrieved":1732409029079}]}