{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'아들 둘' 장성규 \"정관수술 결정…셋째 포기했다\"('미우새')","contents":"방송인 장성규가 정관수술을 고백했다. 8일 방송된 SBS 예능 프로그램 '미운 우리 새끼'(이하 미우새)에서는 장성규가 전 국가대표 배드민턴 선수 이용대의 집을 찾아가는 장면이 그려졌다. 이날 장성규는 \"형이 오늘은 주량껏 마시고 일찍 가야할 거 같다. 내일 내가 수술이 있다. 진짜 오래 고민하고 하는 수술인데 정관 수술을 한다\"라고 말했다. 이에 이용대가 \"아이를 더 낳고 싶은 생각이 있었던 거 아니냐\"고 묻자, 장성규는 \"나는 셋째를 원해 3~4년 아내와 이야기를 해봤는데 결국 정관 수술을 하기로 했다. 아들 둘을 잘 키우기로 했다\"라고 답했다. 장성규는 아내와 슬하에 아들 둘을 두고 있다. 장성규는 \"그저께 아내랑 사귄지 20주년 되는 날이었다. 그래서 아내한테 '정관 수술 하기로 했지만 마지막으로 오늘만 셋째를 준비해보자. 이건 하늘이 주시는 거니까 맡겨보자'라 했다. 그랬더니 아내가 '근데 나 그날인데'라 하는 거다. 그럼 이제 안되는 거다\"라고 말해 웃음을 자아냈다. 장성","link":"https://m.entertain.naver.com/now/article/477/0000524966","retrieved":1733666636191},{"title":"‘임신한 아내 두고 클럽 간’ 장성규 “아내 쪽지 남기고 가출” (‘미우새’)","contents":"장성규가 아내가 가출한 적이 있다고 밝혔다. 8일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 이용대 집에 방문한 장성규가 모습을 보였다. 이날 방송에서 장성규는 이용대에게 “나 쿨가이 대회 나갔던 거 얘기했어? 미스코리아 남자 버전이라고 생각하면 돼. 결혼이 2014년 5월 11일이었는데 쿨가이 대회 결선이 6월 26일이었어. 훈련 끝나면 같이 맥주 마시는 치팅데이가 있는데 나는 한 번도 거기 간 적이 없어. 아내가 임신한 채로 결혼했었기 때문에. 그래서 동생들이 오해한 거야. 연예인이라서 그러냐고 한 거지. 그래서 그게 아니란 걸 알려줘야겠다고 생각해서 결선 날 아내한테 먼저 양해를 구했지”라며 흥미진진한 이야기를 전했다. 이어 “회식 자리에 갔는데 마침 클럽 사장이 있었어. ‘오늘 클럽 비워둘 테니까 다 같이 놉시다!’라고 해서 나도 간 거야. 가는 도중에 아내한테 전화해서 ‘간단하게 2차 하고 갈게’라고 선의의 거짓말을 했지. 내가 동생들한테 너희","link":"https://m.entertain.naver.com/now/article/009/0005410071","retrieved":1733666636191},{"title":"이지아, 혼밥에 익숙 “혼자 먹다가 맛있으면 웃어”(주로 둘이서)","contents":"배우 이지아가 혼밥에 익숙한 사실을 털어놓았다. 12월 8일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 4회에서는 위스키와 음식의 페어링에 관한 칼럼을 의뢰받은 이지아, 김고은의 미식 여행이 이어졌다. 이날 송화단(피단)이 먹고 싶은 이지아는 오징어갱을 먹고 싶어하는 김고은과 헤어져 혼밥을 하러 갔다. 맛있는 송화단 한입에 행복해진 이지아는 \"너무 행복하다. 진짜 너무 맛있다\"며 \"나는 맛있으면 혼자 웃는 것 같다. 나 혼자 밥 잘 먹는다. 혼자 밥 먹으러 가서 혼자 웃는다 막\"이라고 털어놓았다. 한편 이지아는 1978년생으로 만 46세다.","link":"https://m.entertain.naver.com/now/article/609/0000930231","retrieved":1733666636199},{"title":"이지아, 맛있는 커피에 짧아진 혀‥애교가 귀여운 46세(주로 둘이서)","contents":"배우 이지아가 맛있는 커피 한잔에 애교가 늘었다. 12월 8일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 4회에서는 위스키와 음식의 페어링에 관한 칼럼을 의뢰받은 이지아, 김고은의 미식 여행이 이어졌다. 이날 이지아, 김고은은 바리스타 세계 대회에서 우승한 바리스타의 커피집을 찾았다. 이곳의 시그니처 메뉴 중엔 독특하게도 '위스키 라테'가 있었다. 위스키가 들어간 커피였다. 위스키 라테를 맛본 이지아는 \"진짜, 진짜 독특하다\"며 이를 김고은에게도 먹어보라고 권하더니 \"맛있지? 맛있지?\"라며 혀 짧은 소리를 냈다. 김고은은 \"되게 맛있다\"며 \"어제와 이어지는 다리 역할을 해준다\"는 이지아의 표현에 공감, \"그런데 부담스럽지 않다 전혀\"라고 평했다.","link":"https://m.entertain.naver.com/now/article/609/0000930230","retrieved":1733666636199},{"title":"'5년 공백' 천정명, 사기로 은퇴 생각…\"매니저, 사문서 위조→상상 초월 금액\" (미우새)[종합]","contents":"천정명이 16년간 알고 지낸 매니저에게 사기를 당했다고 밝혔다. 8일 방송된 SBS ‘미운 우리 새끼’에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓았다. 이날 김희철과 이상민이 천정명의 집을 방문하며 거실 테이블에 앉아 본격적으로 이야기를 나눴다. 2019년 이후 작품 활동이 없었던 이유에 대해 천정명은 \"저한테 조금 안 좋은 일이 있었다\"고 조심스럽게 운을 떼더니 \"제 나름대로 큰일이 있었다. 아주 안 좋은 일이었다\"며 그 당시의 곤란한 상황을 떠올리며 머뭇거렸다. 이어 천정명은 \"저랑 오래 일한 매니저가 있었다. 15~16년 정도 같이 일했다. 심지어 부모님도 너무 좋아하고 막내 아들처럼 사랑할 정도로 였다\"며 \"근데 그 친구가 크게 저한테 사기를 쳤다. 사기를 치면서 문제가 커졌다\"고 말해 충격을 자아냈다. 그는 \"너무 가깝다 보니까 너무 믿었다. 모든 걸 다 맡겼다. 저한테 사기를 쳤지만 부모님한테까지 사기를 쳤다. 그걸 해결하다","link":"https://m.entertain.naver.com/now/article/311/0001804549","retrieved":1733666636200},{"title":"우자까, 사고로 머리뼈 5분의 2 제거 \"뇌 움직임 보여…절망적이었다\" (강연자들)[종합]","contents":"유튜버 우자까(우은빈)가 사고 후 절망적이었던 심경을 고백했다. 8일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에는 유튜버 우자까가 강연자로 출연했다. 이날 우자까는 \"전에 승무원, 은행원, 작가, 강사로 활동했었고 지금은 명칭실어증환자로 살아가고 있다\"고 본인을 소개했다. 사물이나 사람의 이름을 말하거나 단어를 기억하고 찾는 게 어려움을 겪는 언어 장애 증상. 우자까는 \"절망에 빠진 사람에게도 희망이 있다. 힘들고 우울할 때 절대 잃지 말아야 하는 것에 대해 이야기하고 싶다\"고 말문을 열었다. 지난 1월 27일 강연을 위해 길을 나선 후 뒤로 크게 넘어지면서 모든 기억을 잃었다고 밝힌 우자까는 \"머리가 깨지면서 뇌출혈과 뇌부종까지 발생했다. 뇌출혈이 심해서 좌뇌 95%가 손상됐고, 왼쪽 귀와 전두엽 밑으로도 피가 쏟아져서 후각과 시각 신경세포가 모두 손상됐다\"고 설명했다. 이어 우자까는 \"의사 선생님이 가족들에게 살아날 확률이 20~30%이며 수술 중 사망할 확률","link":"https://m.entertain.naver.com/now/article/311/0001804548","retrieved":1733666636200},{"title":"주지훈 초긴장···정유미, 연하남에 고백받았다 (사외다)","contents":"‘사랑은 외나무다리에서’ 이시우가 정유미에게 고백했다. 8일 방송된 tvN 드라마 ‘사랑은 외나무다리에서’에서 공문수는 윤지원과 술을 마시며 그간 자신을 도와준 윤지원에게 고마움을 전했다. 이날 공문수는 “제가 쌤 덕분에 그때를 견뎠다면 믿어지세요? 그때 아무한테도 못했던 이야기를 쌤한테 전부 다 했어요. 그게 진짜 위로가 됐고요“라며 진심을 전했다. 이어 공문수는 “믿고, 따르고, 존경하고, 그리고 좋아해도 되냐. 다시 본 순간 알았다. 오랫동안 그리워하고 있었다”고 고백했다. 윤지원이 당황하자, 공문수는 “좋아한다”며 직설적으로 말했다. 윤지원이 “공쌤은 진짜 좋은…”이라며 거절의 이사를 표하자, 공문수는 “남자로 느낀 적은 없다는 거냐”며 윤지원의 반응을 예상한듯 덤덤하게 물었다. 이어 “내 진심을 아셨으면 됐다”며 후련만듯 미소를 지었다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001005791","retrieved":1733666636204},{"title":"천정명 \"'연매출 20억' 아버지 회사 물려받을 생각 없다. 전혀 다른 분야\"('미우새')","contents":"배우 천정명이 아버지 회사를 물려받을 생각이 전혀 없다고 말했다. 천정명은 8일 오후 방송된 SBS '미운 우리 새끼'(이하 미우새)에 출연했다. 이날 천정명은 과거 매니저에게 사기 피해를 당해 2019년 이후 지금까지 공백기를 보냈다고 고백했다. 오랜 공백기에 대해 이상민은 \"일 안할 때 어떻게 먹고 살았나\"라고 묻자, 천정명은 \"어렸을 때부터 저축한 것도 있고 벌어놓은 걸로 버텼다\"라고 말했다. 이어 천정명은 \"100만원 벌면 90만원을 저금을 했다. 부모님께 배운 것\"이라고 덧붙였다. 이날 천정명의 자택이 공개됐는데, 63빌딩과 남산이 보이는 루프탑에 엔틱한 인테리어까지 보는 이들의 감탄을 자아냈다. 또 이날 이상민은 \"천정명 아버지가 연 매출이 잘 나오는 회사 대표시더라\"라고 언듭하기도 했다. 천정명은 \"아버지가 회사를 내게 물려줄 생각 없으시고 나도 내 일에 최선을 다할 것\"이라고 말했다. 김희철이 \"물려주신다고 해도 싫다는 말이냐\"라고 재차 묻자 천정명은 \"전혀 다른 분야","link":"https://m.entertain.naver.com/now/article/477/0000524965","retrieved":1733666636204},{"title":"[TVis] ‘금수저’ 천정명, 남산뷰 자가 공개→사기 피해 견딘 비결 “저축” (‘미우새’)","contents":"배우 천정명이 앤틱가구로 꾸며진 세련된 자택을 공개했다. 8일 오후 방송된 SBS 예능 ‘미운 우리 새끼’에는 오랫동안 공백기를 가졌던 배우 천정명이 출연했다. 이날 천정명은 가죽 소품을 집요하게 광내던 중 이상민과 김희철이 자택에 방문했다. 목조로 된 벽과 천장에 뚫린 타원형 구멍이 눈길을 끌었다. 집을 구경하던 이상민은 “소파도 진짜 앤틱이다. 몇 년 됐냐”고 묻자 “구매했을 때 1963년도였다. 편하게 앉으셔도 된다”라고 말해 놀라움을 안겼다. 김희철은 “그럼 버려야지. 우리 동네 재활용 수거함 가면 이런 것 많다”라고 말해 웃음을 안겼다. 자택 루프탑에 오르자 서울 도심 풍경이 펼쳐졌다. 천정명은 “남산 뷰다. 불꽃놀이도 보인다”라고 덧붙였다. 김희철은 “상민이 형도 사업하기 전엔 이런 집 살았을 텐데”라고 말했고 이상민은 “씁쓸하다”라고 말했다. 스튜디오에서 이를 지켜보던 서장훈은 “씁쓸한 게 한 두 개여야지”라고 일침을 가했다. 이어 천정명은 16년을 함께한 가까운 매니저","link":"https://m.entertain.naver.com/now/article/241/0003400263","retrieved":1733666636212},{"title":"'5년 공백' 천정명, 자가 대저택+前매니저 사기+금수저 대방출[미우새][스타이슈]","contents":"'미운 우리 새끼'에서 배우 천정명이 그간의 공백을 털어내고 활동 재개를 알리며 근황을 언급했다. 8일 방송된 SBS '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 천정명이 그동안 하지 못했던 이야기들을 털어놓는 모습이 그려졌다. 먼저 천정명은 자신의 집에 김희철과 이상민을 초대했다. 천정명의 대저택은 1960년대 앤틱 소파와 다수의 구두가 정렬된 넓은 신발장, 남산타워와 한강이 보이는 루프탑을 보유하며 시선을 모았다. 천정명은 \"이 집은 자가\"라고 밝혔다. 이후 천정명은 공백기 이후 근황을 전하고 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 또한 매니저가 천정명의 부모님에게도 사기를 친 사연도 전했다. 천정명은 \"안 좋은 일이었다. 같이 이야기하기 곤란한데 엄청 큰 사건\"이라며 \"오래 일한 매니저와 16년 일했고 같이 컸다. 부모님도 막내아들처럼 좋아했는데 내게 큰 사기를 치면서 문제가 커졌다\"라고 말했다. 이어 \"너","link":"https://m.entertain.naver.com/now/article/108/0003288021","retrieved":1733666636213},{"title":"주지훈, 직진 택했다···키스한 ♥정유미에 “끝까지 가봐야지” (사외다)","contents":"‘사랑은 외나무다리에서’ 주지훈이 정유미에 직진했다. 8일 방송된 tvN 토·일 드라마 ‘사랑은 외나무다리에서’에는 윤지원(정유미)이 석지원(주지훈)을 피하는 모습이 그려졌다. 지난 방송에서 입맞춤한 윤지원과 석지원. 다음날 윤지원은 키스 후유증으로 석지원의 입술만 바라보게 됐다. 윤지원은 “미친 새끼. 도대체 나한테 왜?”라며 혼잣말을 하기도 했다. 고민에 빠진 윤지원은 맹수아(전혜진)에게 맥락 없이 “사람이 정신이 살짝 나가면 마음에도 없는 그런 짓을 할 수 있나? 그걸 기억에서 지우는 파렴치한 짓을 할 수 있냐”고 물었다. 이에 맹수아는 “너 술 먹고 붕어빵 사달라고 울어서 사다 줬더니, 너 연못에 다 풀어줬잖아. 이런 거?”라고 답했다. 윤지원이 “술 마신 건 아닌데, 술 비슷한 상황이라고 볼 수 있지”라고 하자 맹수아는 “겉으론 아무 맥락이 없어 보여도 가만히 들여다보면 반드시 무언가가 있다. 무의식 속에 무언가를 본인도 모를 수 있다”며 누구 이야기인지 물었으나, 윤지원은","link":"https://m.entertain.naver.com/now/article/144/0001005789","retrieved":1733666636213},{"title":"천정명 \"16년 함께 한 매니저에 상상초월 금액 사기당해. 은퇴까지 고려\" 고백('미우새')[종합]","contents":"배우 천정명이 은퇴까지 고려했을 정도로 힘들었던 과거를 언급했다. 천정명은 8일 오후 방송된 SBS '미운 우리 새끼'(이하 미우새)에 출연했다. 이날 천정명은 엔틱한 인테리어에 정리정돈이 깔끔한 자택을 공개했다. 등장 초반부터 집 구석구석을 닦는 모습을 보여주기도 했다. 이어 구두 수집이 취미라는 그는 전문가 포스로 구두의 광을 내는 모습으로 스튜디오의 감탄을 자아내기도. 또 이날 천정명의 집에는 이상민, 김희철이 방문했다. 이날 두 사람은 천정명의 생일을 축하해주기 위해 방문한 것. 두 사람은 집에서 나는 향과 깔끔함에 감탄을 표했다. 생일 파티는 63빌딩과 남산이 훤히 보이는 뷰의 루프탑에서 진행됐다. 생일 파티를 하며 분위기가 무르익자, 천정명은 2019년 영화 '얼굴 없는 보스' 이후 연기 활동을 중단하게 된 사연을 고백했다. 천정명은 \"안 좋은 일이 있었다. 큰 일이 있었다. 저한테는 엄청 큰 사건이었다. 15~16년 정도 오래 같이 일을 한 매니저가 있었다. 우리 부모님","link":"https://m.entertain.naver.com/now/article/477/0000524964","retrieved":1733666636213},{"title":"김희철 “돈 빌려주고 못 받은 게 어마어마” 母 “통장에 돈 안 남겨” (미우새)","contents":"뉴스엔 유경상 yooks@ 김희철이 빌려주고 못 받은 돈이 많다고 말했다. 12월 8일 방송된 SBS ‘미운 우리 새끼’에서는 김희철이 사기 피해를 고백했다. 이상민은 천정명의 사기 피해 고백을 듣고 “얘도 돈 빌려주고 연 끊고 안 받는 게 많다”며 김희철도 못 받은 돈이 많다고 언급했다. 이에 김희철은 “톡 프로필을 보면 돈거래 안 함 이렇게 써놓는다. 희철아 너 집 좋아 보이는데 몇 천만. 기본이 몇 천만이다. 빌려준 사람은 나인데 내가 연락하기 미안해진다. 얘도 고민이 있겠지, 술 한잔 먹자 하면 내 연락을 피한다. 그것만 어마어마하게 금액이 많다”고 고백했다. 신동엽이 “알고 계셨냐”고 묻자 김희철 모친은 “지금은 그래서 통장에 돈을 안 남겨둔다. 아빠가 관리하고 통장에 조금만 남겨둔다. 지금은 (돈 거래) 안 한다”고 말했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000930229","retrieved":1733666636213},{"title":"천정명, \"상상초월 금액 사기당해\" 5년 공백 이유→은퇴까지 생각('미우새')","contents":"배우 천정명이 5년 공백 기간을 가졌던 이유에 대해 밝혔다. 8일 방송된 SBS 예능프로그램 '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 천정명이 등장해 과거 사연을 털어놨다. 이날 방송에서 천정명은 빈티지 소품이 가득한 집을 공개해 눈길을 끌었다. 이어 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문했다. 김희철은 천정명에게 안부를 묻다가 \"근데 요새 작품 왜 이렇게 안 하냐\"고 물었다. 천정명은 2019년 이후 작품 활동을 하지 않았던 것. 천정명은 \"얘기하기가 곤란하긴 한데 저한테는 엄청 큰 사건이었다\"고 말했다. 천정명은 \"저랑 15~16년 정도 같이 일했던 매니저가 있었다. 심지어 저희 부모님도 좋아하고, 막내아들처럼 생각했는데 저한테 크게 사기를 쳤다. 사기를 치면서 문제가 커졌다. 너무 가깝다 보니까 너무 믿었다. 모든 걸 다 맡겼고, 저한테도 사기를 쳤지만 부모님한테까지 사기를 쳤다\"고 털어놨다. 은퇴까지 생각했다며 천정명은 \"그걸 해결하다 보니까","link":"https://m.entertain.naver.com/now/article/312/0000692101","retrieved":1733666636215},{"title":"\"박미선에 열등감\" 조혜련, 우울증 고백…母 음성에 '오열' ('강연자들')","contents":"조혜련이 우울증과 엄마에 대한 마음을 고백하며 눈물을 흘렸다. 8일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 조혜련, 오은영이 등장했다. 이날 노래를 부르며 등장한 조혜련은 오은영과 함께 댄스를 선보였다. 조혜련은 \"난 춤 안 출까 봐 걱정했는데, 나보다 더 신났다\"라며 고마운 마음을 표했다. 오은영은 \"저보다 더 뜨거운 여자\"라며 \"혜련 씨와는 각별한 인연이 있다\"고 밝혔다. 조혜련이 \"제가 상담 프로그램에 나갔다가 필이 통해서 친해졌다. 남편과 함께 식사했다. 밥값을 우리가 냈나요?\"라고 하자 오은영은 \"제가\"라고 답했다. 조혜련은 \"잘했다. 다음엔 제가 내겠다\"라며 머쓱해했다. 다재다능한 조혜련은 근황에 대해 \"요즘 관심사는 축구다. '개벤져스'가 '골때리는 그녀들(골때녀)'에 복귀해서 맹훈련을 하고 있다\"고 밝혔다. 조혜련은 연극 연출까지 맡았다고. 이어 조혜련은 강의를 시작하며 열등감에 대해 고백했다. 조혜련은 \"돌아보면 여유가 없었다. 어렸을 때부","link":"https://m.entertain.naver.com/now/article/213/0001319740","retrieved":1733666636216},{"title":"'구두 진심남' 천정명, 온종일 관리 \"사슴뼈로 주름까지\"","contents":"배우 천정명의 남다른 구두 사랑이 공개됐다. 8일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 천정명의 구두장이 공개됐다. 이날 천정명은 수십 켤레의 구두가 진열된 구두장을 열어 몇 켤레를 꺼냈다. 칼각으로 맞춰진 구두의 진열 상태뿐 아니라 구두의 변형을 막는 툴인 슈트리와 각종 구두 전용 도구들이 매장처럼 정렬되어 있어 스튜디오를 놀라게 했다. 천정명은 꺼낸 구두에 일일이 구두약을 바르고 클렌징 로션으로 정성껏 광을 냈다. 전문가 못지않은 구두 관리 솜씨에 스튜디오의 패널들 모두 감탄을 금치 못했다. 특히 사슴뼈를 이용해 뼈의 유분으로 구두 주름을 펴고 코팅 효과를 주는 장면에서 남다른 장인정신을 선보였다. 이에 서장훈은 \"하루가 금방 가겠네요\"라며 놀라워했다.","link":"https://m.entertain.naver.com/now/article/421/0007954315","retrieved":1733666636217},{"title":"천정명 “16년 매니저가 부모님에게도 사기, 너무 큰 액수 은퇴 생각해” 고백 (미우새)","contents":"뉴스엔 유경상 yooks@ 천정명이 은퇴까지 생각한 사기 피해를 고백했다. 12월 8일 방송된 SBS ‘미운 우리 새끼’에서는 배우 천정명이 출연했다. 이날 방송에서는 김희철과 이상민이 천정명의 집으로 찾아갔다. 김희철은 천정명에게 “궁금한 게 작품 왜 안 하냐”며 2019년 이후로 작품 활동이 없는 데 대해 질문했다. 천정명은 “저한테 좀 안 좋은 일이었는데. 나름대로 큰일이었다. 이야기하기 곤란하긴 한데 저한테는 엄청 큰 사건이었다. 저와 함께 오래 일한 매니저가 있었다. 15년에서 16년 같이 일했다. 완전 같이 컸다. 심지어 저희 부모님도 너무 좋아하고 사랑할 정도로. 막내 아들처럼”이라고 매니저를 언급했다. 천정명은 “그 친구가 크게 저를 사기를 쳤다. 사기를 치면서 문제가 커졌다. 너무 가깝다 보니 너무 믿었던 거다. 모든 걸 다 맡기고. 저한테 사기치고 부모님한테까지 사기를 쳤다. 그걸 해결하다 보니까 많이 지치더라. 지치고 힘들고. 그러다가 은퇴까지 생각했다. 너무 상","link":"https://m.entertain.naver.com/now/article/609/0000930228","retrieved":1733666636219},{"title":"천정명, JYP 박진영 폭로?…\"클럽에서 만나, 나를 물들였다\" (미우새)[종합]","contents":"천정명이 클럽에서 박진영과 만나 친해지게 됐다고 밝혔다. 8일 방송된 SBS ‘미운 우리 새끼’에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 고풍스러운 집을 공개했고, 이상민과 김희철이 집을 방문하는 모습이 전파를 탔다. 이날 공개된 천정명의 집은 고풍스러운 엔틱 소파와 소품들이 조화를 이루며 눈길을 끌었다. 천정명은 가구를 구석까지 꼼꼼하게 닦으며 청소에 열중하는 모습을 보였다. 그는 엔틱 소파 하나를 닦으며 고도의 집중력을 발휘했고, '깔끔왕' 서장훈마저 \"대단하다\"며 감탄을 금치 못했다. 다음으로 구두를 닦기 위해 신발장 앞에 앉은 천정명은 색깔별로 다양한 구둣솔을 꺼냈다. 그는 가장 먼저 구둣솔로 먼지를 제거한 천정명은 \"이렇게 솔질만 해줘도 광이 산다\"며 장인의 손질을 선보였다. 천정명은 흰 천으로 손가락을 감싼 후, 클렌징 로션을 사용해 구두의 광택과 얼룩을 제거하며 전문가다운 면모를 뽐냈다. 이에 서장훈은 \"저거는 전문 기술 아니냐\"고 감탄을 표했다. 이어 천정명","link":"https://m.entertain.naver.com/now/article/311/0001804545","retrieved":1733666636221},{"title":"천정명 “방송 5년간 쉰 이유? 매니저한테 사기당해” (‘미우새’)","contents":"배우 천정명이 방송 출연을 중단한 이유를 밝혔다. 8일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 천정명의 집에 방문한 이상민과 김희철이 모습을 보였다. 이날 방송에서 김희철은 천정명에게 “형은 근데 왜 요즘 작품 안 해요?”라고 물었다. 이에 천정명은 “저한테 좀 안 좋은 일이었는데... 저랑 오래 일한 매니저가 있었어요. 15~16년 정도 같이 일했어요. 심지어 저희 부모님도 너무 좋아하고 막내아들처럼. 그런데 그 친구가 저한테 크게 사기를 친 거죠. 너무 가깝다 보니까 너무 믿었던 거야. 저희 부모님한테까지도 사기를 치고. 그걸 해결하다 보니까 너무 지치더라고요. 그래서 은퇴까지 생각했어요”라고 답했다. 이어 “정신적으로 너무 힘들었고 어떻게 나한테 이런 일이 있을 수가 있다고 생각했어요. 사문서위조 같은 거지. 갑자기 사무실에서 연락이 오는 거예요. 불안해서 부모님이랑 같이 갔어요. 갔더니 그 친구가 사기를 쳤었던 모든 피해자가 찾아와서 ‘이게","link":"https://m.entertain.naver.com/now/article/009/0005410065","retrieved":1733666636223},{"title":"김재영, 주우재·변우석과 건전한 모델 친목 모임 \"술 없이 탄산음료만…\"","contents":"배우 김재영이 모델 출신 방송인들의 친목 모임을 소개했다. 8일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼'에는 배우 김재영이 출연해 재미를 더했다. 이날 김재영은 주우재, 변우석 등 모델 출신 배우들과 절친이며 자주 친목 모임을 가진다고 밝혔다. MC 신동엽은 이 모임이 화제가 된 이유가 있다면서 \"술 없이 탄산음료만 마시는 모임\"이라며 놀라워했다. 김재영은 \"주우재 형이 술 먹는 것도 싫어하고 남이 먹는 것도 싫어한다, 그래서 모이면 잘 안 먹게 된다\"라고 그 이유를 설명했다. 이에 신동엽은 \"그러면 그냥 수다 떨고 노는 거냐? 너무 무의미한 시간을 보낸다\"고, 서장훈은 \"안타깝다, 저렇게 남자들끼리 앉아서…\"라고 반응해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007954314","retrieved":1733666636224},{"title":"조혜련 \"우울증 극복, 母=걸림돌이었다…태어나면 안 되는 딸로 살아\" (강연자들)[종합]","contents":"코미디언 조혜련이 어린 시절 결핍을 고백했다. 8일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에는 조혜련이 유년 시절의 이야기를 털어놨다. 이날 오은영 박사는 \"이분의 노래를 여기서 들을 줄 상상이나 했겠어요? 아주 힘들게 성사된 무대\"라는 오은영의 소개에 이어 등장한 조혜련은 역주행곡 '아나까나'의 라이브 무대로 현장을 달궜다. SBS '골 때리는 그녀들'과 연극 '사랑해 엄마'의 연출자로 나섰다는 근황을 전한 조혜련은 이날 도전에 쉬지 않는 이유를 밝혔다. 조혜련은 키가 큰 동료들을 보고 들었던 열등감을 고백하며 \"제 인생을 돌아보면 여유가 없었던 것 같다. 어렸을 때부터 '더 잘해야 돼', '더 보여줘야 돼', '정신 차려, 최고가 돼야 해' 이런 마음에 사로잡혀 있어서 늘 사람들과 비교했다\"고 털어놨다. 그는 친한 박미선과 김숙 등 친한 동료들과 고정 프로그램 개수를 비교했다며 \"그 비교로 불행한 사람이 됐다. 내 존재를 증명하느라 인생을 다 바쳤다. 얼마나","link":"https://m.entertain.naver.com/now/article/311/0001804544","retrieved":1733666636226},{"title":"[TVis] 천정명 “16년 동행 매니저, 사문서 위조 사기 쳐…피해액 상상 초월” (‘미우새’)","contents":"배우 천정명이 가까운 매니저에게 배신당해 은퇴까지 고민한 시절을 고백했다. 8일 오후 방송된 SBS 예능 ‘미운 우리 새끼’에는 오랫동안 공백기를 가졌던 배우 천정명이 출연해 속사정을 털어놓았다. 이날 천정명은 지난 2019년 이후 연기 공백기를 가졌던 것에 대해 “저한테 좀 안 좋은 일이었는데 큰 일이 있었다”라며 “저랑 15~16년을 같이 일한 매니저가 있다. 부모님도 막내아들처럼 생각하던 친구가 크게 사기를 쳤다. 거기서 문제가 커졌다”라고 운을 뗐다. 이어 그는 “너무 가깝다 보니 너무 믿었다. 저한테만이 아니라 부모님에게도 사기를 쳤다. 그거를 해결하다 보니 많이 지쳤다”라며 “은퇴할까도 생각했다. 너무 상처를 받았다”고 털어놨다. 천정명이 당한 수법은 일종의 사문서 위조라고. 이상민은 “계약을 정명이 모르게 다 처리하고 돈을 미리 받은거다”라고 부연했다. 천정명은 사기 피해자들이 사무실에도 찾아온 것을 잊을 수 없다고 토로했다. 천정명은 “그 친구가 사기를 친 모든 사람이","link":"https://m.entertain.naver.com/now/article/241/0003400262","retrieved":1733666636228},{"title":"“태어나면 안 돼” 母 폭언 들었던 조혜련, 깜짝 음성 메시지에 오열 (강연자들)[종합]","contents":"개그우먼 조혜련이 모친의 사랑이 담긴 음성 메시지를 공개하며 오열했다. 12월 8일 방송된 MBC '심장을 울려라 강연자들'에서는 조혜련이 자신의 인생 이야기를 털어놨다. 이날 조혜련은 자신의 걸림돌로 어머니를 꼽으며 눈시울을 붉혔다. \"엄마를 사랑하기가 힘들었다\"고 고백한 조혜련은 \"엄마를 미워하는 마음이 컸다. 왜냐하면 엄마가 아들을 낳아야만 하는데 줄줄이 딸을 낳았다. 그러다 다섯째를 가졌는데 호랑이가 배 안으로 들어오는 태몽을 꿔서 '이건 아들이다. 아들아 엄마를 살려줘라' 하면서 태교를 했는데 그게 저다\"고 밝혔다. 조혜련은 \"어렸을 때부터 태어나면 안 되는 딸로 태어나서 '쓸데없는 가시나'라는 이야기를 듣고 자랐다. 결국 엄마는 1남 7녀로 막내아들을 낳으셨다. 저는 언니들 학비를 보태기 위해 초등학교 5학년부터 장사를 했다. 시간이 흘러 가만히 들여다본 내 마음 한쪽에 엄마와 나의 응어리를 발견했다\"고 털어놔 안타까움을 자아냈다. 이후 모성애를 다룬 연극 '사랑해 엄마'","link":"https://m.entertain.naver.com/now/article/609/0000930227","retrieved":1733666636229},{"title":"천정명 \"가족 같았던 매니저에게 사기 당해, 피해액 상상초월\"('미우새')[종합]","contents":"배우 천정명이 가족 같은 존재였던 매니저에게 사기를 당했다며 관련 사연을 소개했다. 8일 SBS ‘미운 우리 새끼’에선 천정명이 첫 출연해 못다한 이야기를 전했다. 천정명은 지난 2019년 상영된 영화 ‘얼굴 없는 보스’ 이후 연기 활동을 중단 중. 이날 천정명은 “내 나름대로 큰 일이 있었다. 내겐 엄청난 사건이었다. 내게 16년 정도 같이 일을 한 매니저가 있었는데 우리 부모님도 너무 사랑하고 막내아들처럼 대했던 존재였다. 그런데 그 친구가 내게 사기를 친 거다”라고 입을 뗐다. 이어 “너무 가깝다 보니 너무 믿었다. 모든 걸 다 맡겼다”면서 “나뿐만이 아니라 우리 부모님한테까지 사기를 쳤다”라고 고백, 충격을 자아냈다. 아울러 “이걸 해결하다 보니 많이 지치더라. 그땐 은퇴까지 생각했다. 너무 상처를 받아서 정신적으로도 힘들었고 스트레스가 컸다. ‘어떻게 나한테 이런 일이 있을 수 있지’ 싶었다”면서 당시 심경을 전했다. 천정명은 “결국 ‘사문서 위조’다. 처음 회사에서 빨리","link":"https://m.entertain.naver.com/now/article/213/0001319739","retrieved":1733666636233},{"title":"천정명, 16년 지기 매니저 사기 고백 \"너무 가까워서 믿었다..금액 상상 초월\"[미우새][종합]","contents":"'미운 우리 새끼'에서 배우 천정명이 매니저 사기 피해 비하인드를 직접 언급했다. 8일 방송된 SBS '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 천정명이 그동안 하지 못했던 이야기들을 털어놓는 모습이 그려졌다. 이날 천정명은 공백기 이후 근황을 전하고 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 또한 매니저가 천정명의 부모님에게도 사기를 친 사연도 전했다. 천정명은 \"안 좋은 일이었다. 같이 이야기하기 곤란한데 엄청 큰 사건\"이라며 \"오래 일한 매니저와 16년 일했고 같이 컸다. 부모님도 막내아들처럼 좋아했는데 내게 큰 사기를 치면서 문제가 커졌다\"라고 말했다. 이어 \"너무 가까워서 믿었고 나뿐만 아니라 부모님에게도 사기를 쳤다. 그걸 해결하다 보니 지쳤고 은퇴까지 생각했다\"라고 밝혀 모두를 안타깝게 했다. 천정명은 \"어떻게 내게 이런 일이 일어날 수 있는지\"라며 \"사문서 위조를 당한 것\"이라고 말했다. 이어 \"갑자","link":"https://m.entertain.naver.com/now/article/108/0003288020","retrieved":1733663840517},{"title":"조혜련, 열등감→우울증 고백 \"그만 살아야겠다는 생각도\" (강연자들)","contents":"코미디언 조혜련이 과거 우울증을 고백했다. 8일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에는 조혜련이 라이브 무대에 이어 진솔한 이야기를 털어놨다. 이날 오은영 박사는 \"오늘의 주제는 없다. 그만큼 다양한 이야기를 들을 수 있을 것\"이라는 소개로 관객들의 기대감을 높였다. \"이분의 노래를 여기서 들을 줄 상상이나 했겠어요? 아주 힘들게 성사된 무대\"라는 오은영의 소개에 이어 등장한 조혜련은 역주행곡 '아나까나'의 라이브 무대로 현장을 달궜다. SBS '골 때리는 그녀들'과 연극 '사랑해 엄마'의 연출자로 나섰다는 근황을 전한 조혜련은 이날 도전에 쉬지 않는 이유를 밝혔다. 조혜련은 키가 큰 동료들을 보고 들었던 열등감을 고백하며 \"제 인생을 돌아보면 여유가 없었던 것 같다. 어렸을 때부터 '더 잘해야 돼', '더 보여줘야 돼', '정신 차려, 최고가 돼야 해' 이런 마음에 사로잡혀 있어서 늘 사람들과 비교했다\"고 털어놨다. 그는 친한 박미선과 김숙 등 친한 동료들","link":"https://m.entertain.naver.com/now/article/311/0001804542","retrieved":1733663840523},{"title":"조혜련, 박미선→장도연에 열등감 느껴 “나는 불행한 사람” 안타까운 고백 (강연자들)","contents":"개그우먼 조혜련이 동료들에게 열등감을 느꼈다고 고백했다. 12월 8일 방송된 MBC '심장을 울려라 강연자들'에서는 조혜련이 자신의 인생 이야기를 털어놨다. 이날 조혜련은 본격적인 강연을 앞두고 채송화와 해바라기가 담긴 사진을 꺼냈다. 조혜련은 \"채송화는 키가 작은데 해바라기는 키가 크다. 그러면 채송화는 해바라기보다 열등한 거냐\"고 운을 뗐다. 조혜련은 단신인 자신의 키를 언급하며 \"저는 항상 장도연을 보면서 '좋겠다' 이런 생각을 했다. 또 이현이를 보면 '나는 왜 이렇게 짧고 굵은 거야' 이런 생각으로 항상 열등감에 사로잡혔다\"고 말해 눈길을 끌었다. \"제 인생은 여유가 없었다\"고 밝힌 조혜련은 \"어렸을 때부터 '더 잘해야 해', '더 보여줘야 해', '나는 최고가 돼야 해'라고 스스로 채찍질을 했다. 그러다 보니 늘 사람들과 비교하게 됐다\"고 덧붙였다. 조혜련의 비교 대상은 절친한 동료들이었다. 그는 \"박미선 언니가 저랑 친하다. 근데 그 언니가 저보다 방송을 더 하면 제가","link":"https://m.entertain.naver.com/now/article/609/0000930226","retrieved":1733663840523},{"title":"[종합]BTS 진, 퀴즈왕 참패→첫 벌칙자 당첨 \"이이경X오상욱 용서 못 해\"('핸썸가이즈')","contents":"'핸썸가이즈' 진이 첫 벌칙자로 낙점됐다. 8일 방송된 tvN 예능 '핸썸가이즈'에서는 첫 게스트 방탄소년단(BTS) 진이 대활약을 펼쳤다. 이날 핸썸 팀(진-이이경-오상욱)은 '부산 동궐도'와 '창녕 우포늪' 빙고판을 선점 후 \"이거 다 석진이가 했다\"며 퀴즈왕 진을 찬양했다. 진은 \"개구리 정답하는데 기분이 좋더라. 내가 가위바위보 졌어봐 어쩔 뻔했냐. 그런데 진짜 거북이면 어떡하지 생각했다\"면서 이동 중 끝없는 활약상을 언급했다. 가이즈 팀(차태현-김동현-신승호)을 견제하기 위해 '창녕 관룡사'로 향한 핸썸 팀은 보물인 대웅전 관음보살 벽화에 대해 알게 됐지만, 퀴즈는 실패했다. 애초에 가이즈 팀이 진주 빙고를 완성해 창녕 관룡사는 버리는 카드가 된바. 진은 가이즈 팀의 속임수에도 \"지금 저 팀 남해로 쏘고 있다. 안 속아\"라며 계획을 간파했다. 두 팀은 급하게 남해 용문사로 향했다. 중간에 가이즈 팀과 전화연결이 안 되자 진은 \"틀린 거 말고는 답이 없다. 행운의 여신이 도와","link":"https://m.entertain.naver.com/now/article/312/0000692100","retrieved":1733663840523},{"title":"김재영, '절친' 변우석X주우재 \"모델 시절 셋 다 인기 별로 없었다\"('미우새')","contents":"배우 김재영이 변우석, 주우재와 친분을 드러냈다. 8일 방송된 SBS '미운 우리 새끼'에서는 김재영이 스페셜 MC로 출격해 입담을 펼쳤다. 이날 방송에서 김재영은 카리스마 넘치는 모델 워킹으로 스튜디오에 등장했고, 母벤져스는 \"역시 모델이다, 늠름하고 멋지다\"며 감탄했다. MC 서장훈은 김재영에게 \"팬들 소원이 얼죽코라고 하더라. 얼어 죽어도 코트만 입었으면 좋겠다고 하더라\"고 얘기했고, 김재영은 \"키가 187cm. 발 사이즈는 296mm\"라며 키와 발 사이즈를 공개했다. 이에 서장훈이 \"(발 사이즈가) 300mm라는 얘기인데?\"고 묻자 김재영은 \"제가 어릴 때부터 신발을 작게 신는 버릇이 있어서 발가락이 좀 휘어있다\"고 털어놨다. 서장훈은 \"발이 상하니까 편하게 하려면 310mm 정도 신는 게 좋을 것 같다\"고 말했다. 김재영은 현재 모델 출신 배우 변우석, 주우재와 절친이라고 밝히며 탄산음료만 먹어 화제가 된 '연말 모임' 비하인드 스토리를 밝혔다. 김재영은 \"주우재 형이 술","link":"https://m.entertain.naver.com/now/article/312/0000692099","retrieved":1733663840523},{"title":"천정명 서래마을 자가 대저택 보니..남산타워+한강뷰 루프탑 '감탄'[미우새]","contents":"'미운 우리 새끼'에서 배우 천정명이 대저택을 공개했다. 8일 방송된 SBS '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 천정명의 근황이 공개됐다. 이날 천정명은 자신의 집에 김희철과 이상민을 초대했다. 천정명의 대저택은 1960년대 앤틱 소파와 다수의 구두가 정렬된 넓은 신발장, 남산타워와 한강이 보이는 루프탑을 보유하며 시선을 모았다. 천정명은 \"이 집은 자가\"라고 밝혔다. 한편 이날 천정명은 공백기 이후 근황을 전하고 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 또한 매니저가 천정명의 부모님에게도 사기를 친 사연도 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003288019","retrieved":1733663840523},{"title":"김재영, '절친' 변우석·주우재와 세상 건전한 모임…\"모이면 서로 자랑만\" (미우새)","contents":"김재영이 변우석, 주우재가 포함된 모임과 관련해 비화를 풀었다. 8일 방송된 SBS 예능 ‘미운 우리 새끼’에서는 화제 속에 종영한 SBS 금토드라마 ‘지옥에서 온 판사’에서 열연, 대세 배우로 거듭난 김재영이 스페셜 MC로 출격했다. 이날 김재영은 스튜디오에 모델 워킹을 하며 독보적인 기럭지를 자랑했다. 서장훈은 \"변우석 씨 장기용 씨 등등 모델 출신 배우 분들이 대세이다. 김재영 씨도 모델출신이시다\"며 \"김재영 씨 팬들의 소원이 '얼죽코'이다. 얼어 죽어도 코트를 입었으면 좋겠다는 얘기다\"며 186cm의 큰 키에 코트를 착용한 김재영의 멋진 모습을 강조했다. 이어 신동엽은 \"주우재, 변우석 모델 출신 배우들과 절친이라더라. 얼마 전에 연말 모임도 가졌는데 이 모임이 화제 된 이유가 술 한잔 없이 탄산음료만 마시는 건전함 때문이다\"고 말하며 당시 연말 모임 사진을 공개했다. 사진 속 테이블 위에는 알코올이 전혀 보이지 않아 눈길을 끌었다. 이에 김재영은 \"주우재 형이 술 먹는 걸","link":"https://m.entertain.naver.com/now/article/311/0001804541","retrieved":1733663840523},{"title":"김재영 “변우석 주우재 술 없이 탄산음료 연말 모임, 서로 자랑해” (미우새)","contents":"뉴스엔 유경상 yooks@ 김재영이 변우석, 주우재와 함께 한 연말 모임 사진을 공개했다. 12월 8일 방송된 SBS ‘미운 우리 새끼’에서는 배우 김재영이 출연했다. 신동엽은 “주우재, 변우석 등 모델 출신 배우들과 절친이라고 한다. 연말 모임이 화제가 된 이유가 술 한잔 없이 탄산음료만 마시는 건전함 때문에. 저기 술이 없다”며 김재영, 주우재, 변우석이 함께 한 모임 사진을 공개했다. 김재영은 “주우재 형이 술 먹는 걸 싫어한다. 남이 먹는 것도. 보통 모이면 안 먹게 된다”고 사진을 설명했다. 신동엽이 “수다 떨고 노는 거냐”고 묻자 김재영은 “서로 자랑하고. 잘된 친구들이 있으니까 그런 이야기 하고”라고 답했다. 신동엽이 “모델 시절에는 누가 인기가 많았냐”고 묻자 김재영은 “셋 다 인기가 없었던 것 같다. 주우재 형을 많이 알아본 것 같다”고 대답했다. 서장훈은 “안타깝긴 하다. 남자들끼리 저러고 있는 게”라고 사진에 반응했고 신동엽도 “너무 무의미한 시간을 보내는 것 같","link":"https://m.entertain.naver.com/now/article/609/0000930225","retrieved":1733663840523},{"title":"\"입술만 보여\" 정유미, 주지훈과 키스 후유증…감기도 옮았다 ('사랑은 외나무다리에서')","contents":"정유미가 주지훈과 입맞춤 후 후유증을 겪었다. 24일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'에서는 석지원(주지훈 분)을 피하는 윤지원(정유미)의 모습이 그려졌다. 이날 18년 전 이별에서 벗어나지 못한 석지원은 아픈 와중에 그때 꿈을 꾸었다. 깨어난 석지원은 윤지원을 보고는 \"정말 윤지원이네\"라며 윤지원을 붙잡고 입을 맞추었다. 그때 석지원이 걱정된 윤재호(김갑수)가 문을 두드렸지만, 문이 잠긴 걸 확인하고 돌아섰다. 윤지원이 기지를 발휘해 문을 잠근 것. 석지원은 곯아떨어졌고, 윤지원은 석지원을 다음날 멀쩡해진 석지원은 윤재호, 공문수(이시우)에게 \"어젯밤에 제 방에 다녀간 분이 누구냐\"고 물었다. 윤재호, 공문수가 안 갔단 말에 석지원은 윤지원을 쳐다봤다. 하지만 윤지원은 \"저겠습니까?\"라고 받아쳤다. 키스 후유증으로 윤지원은 자신도 모르게 석지원의 입술만 바라보게 됐다. 윤지원은 \"제 방에 다녀가신 분? 미친 새끼. 도대체 나한테 왜?\"라며 분노의 가글을 했다. 고민","link":"https://m.entertain.naver.com/now/article/213/0001319738","retrieved":1733663840523},{"title":"김재영 \"'절친' 변우석 주우재, 다 인기 별로 없었다\" 폭로 ('미우새')[종합]","contents":"배우 김재영이 절친한 모델 출신의 변우석, 주우재의 과거를 폭로했다. 김재영은 8일 방송된 SBS 예능 프로그램 '미운 우리 새끼'(이하 미우새)에 출연, 등장 순간부터 카리스마 넘치는 워킹을 뽐냈다. 이날 김재영에 대해 서장훈은 \"변우석부터 장기용까지 모델 출신 배우들이 대세다. 김재영 씨 팬들 소원이 얼죽코라고 하던데, 얼어 죽어도 코트라는 의미더라\"라고 말했다. 이에 김재영의 훤칠한 코트 샷들이 공개됐다. 김재영은 \"키가 187cm에 발 사이즈는 296mm다\"라고 말하자, 서장훈이 \"300mm라는 뜻 아니냐\"라며 웃었다. 이에 김재영은 \"어릴 때부터 작게 신는 버릇이 있어 엄지가 약간 휘어있다\"라고 하자 서장훈은 \"크게 신어라\"라고 말했다. 김재영은 \"그렇게까진...\"이라며 \"하도 놀려서...\"라고 말했다. 워낙 큰 발 사이즈로 인한 고충을 털어놓은 것. 또 이날 김재영은 주우재, 변우석 등 모델 출신 배우들과 절친이라며 술 한 잔 없이 탄산 음료만 마시는 모임이라고 소개했다.","link":"https://m.entertain.naver.com/now/article/477/0000524961","retrieved":1733663840524},{"title":"‘모델 출신’ 김재영 “주우재X변우석, 알콜 대신 탄산 마셔” (‘미우새’)","contents":"김재영이 모델 출신 배우들과의 연말 모임을 언급했다. 8일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 배우 김재영이 모습을 보였다. 이날 방송에서 신동엽은 “주우재, 변우석 등 모델 출신 배우들과 절친이래요. 얼마 전에 연말 모임을 가졌다고 하는데 술 한잔 없이 탄산 음료만 마신대요”라고 말했다. 이에 김재영은 “주우재 형이 술 마시는 걸 정말 싫어해요. 남이 마시는 것도. 그래서 만나면 그냥 서로 자랑해요”라고 말해 웃음을 자아냈다. 또 “모델 시절에 누가 가장 인기가 많았냐”는 신동엽의 질문에 “셋 다 인기는 없었는데 그래도 우재 형? 홍대에서 패션으로 유명했었어가지고”라고 덧붙였다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005410063","retrieved":1733663840524},{"title":"[TVis] 김재영 “모델 시절 변우석·주우재 中 최고 인기는…” 의외 고백 (‘미우새’)","contents":"배우 김재영이 같은 모델 출신 변우석, 주우재와의 특별한 인연을 언급했다. 8일 오후 방송된 SBS 예능 ‘미운 우리 새끼’에서는 SBS 금토드라마 ‘지옥에서 온 판사’에서 열연해 대세 배우로 거듭난 김재영이 스페셜 MC로 등장했다. 이날 스튜디오에 등장한 김재영은 186cm 장신을 자랑해 감탄케 했다. 발사이즈를 묻자 김재영은 “줄자로 재면 296mm다”라며 “어릴 적에 신발을 작게 신는 버릇이 있어 엄지 발가락 쪽이 휘어있다”고 고백했다. 서장훈이 “큰거 신어라”라고 잔소리 했고 김재영은 “그렇게는 안되겠다”라며 웃었다. 이에 신동엽은 “장훈이는 400mm인가?”라고 물어 웃음을 안겼다. 또 김재영은 현재 핫한 모델 출신 배우 변우석, 주우재와 탄산음료만 먹어 최근 화제가 된 연말 모임 비하인드도 전했다. 김재영은 “주우재 형이 술 먹는 것을 싫어한다. 모이면 잘 마시게 된다”라며 “서로 자랑하고 좋은 이야기 해준다”라고 모임의 진실을 밝혔다. 모델 시절에는 셋 중 누가 인기가","link":"https://m.entertain.naver.com/now/article/241/0003400261","retrieved":1733663840524},{"title":"김재영 “신발 310㎜ 신어” 서장훈 조언 거부 “자존심 상해” (미우새)","contents":"뉴스엔 유경상 yooks@ 김재영이 작은 발 사이즈를 고집했다. 12월 8일 방송된 SBS ‘미운 우리 새끼’에서는 배우 김재영이 출연했다. 배우 김재영 출연에 모벤져스는 드라마 ‘지옥에서 온 판사’를 잘 봤다고 인사했다. 서장훈은 “변우석, 장기용 등 모델 출신 배우들이 대세다. 김재영도 모델 출신이고. 팬들 소원이 얼죽코라고. 얼어 죽어도 코트만 입었으면 좋겠다고 한다”며 김재영이 코트핏을 칭찬했다. 김재영의 키는 187cm, 발은 줄자로 쟀을 때 296mm라고. 서장훈은 “296이면 300?”이라고 반응했지만 김재영은 “어릴 때부터 작게 신는 버릇이 있어서 엄지가 휘었다”며 300이 아니라 부인했다. 이에 서장훈은 “크게 신어라. 310mm”라고 조언했지만 김재영은 “그렇게 안 되겠더라. 자존심이”라며 작은 사이즈를 고집했다. 서장훈은 “발이 상한다. 발 편하게 하려면 310mm를 신어야 한다”고 당부했고, 신동엽은 서장훈에게 “장훈이 400mm인가?”라고 너스레를 떨어 웃음을","link":"https://m.entertain.naver.com/now/article/609/0000930224","retrieved":1733663840524},{"title":"유재석, 대뜸 \"너희가 졌네\" 막말…차태현→김동현 \"모르는 일\" 발끈 (핸썸가이즈)","contents":"'핸썸가이즈' 차태현과 김동현이 유재석과 전화 중 발끈했다. 8일 방송된 tvN '핸썸가이즈'에서는 지난 방송에 이어 경상남도 지역 국가 유찬 찾기 빙고 레이스의 최종 승리 팀을 겨루는 장면이 전파를 탔다. 이날 '가이즈 팀' 차태현, 김동현, 신승호는 남해 용문사로 이동하던 중 김동현의 휴대폰으로부터 누군가의 전화를 받았다. 알고 보니 유재석이었고, 차태현은 반가움을 드러냈고 운전 중인 김동현을 대신해 다시 유재석에서 전화를 걸었다. \"어 태발아\"라고 친근하게 전화를 받은 유재석에게 차태현은 \"형님, 동현이한테 무슨 볼일이 있는 거예요?\"라고 질문했고, 개인적인 일이 있었던 듯한 유재석은 두 사람이 왜 같이 있는지 궁금해했다. 촬영 중이라는 얘기에 유재석이 \"둘이 뭘 또 찍고 있냐\"고 말하자 세 사람은 웃음을 터뜨렸고, 차태현은 신승호까지 한 팀이라고 소개했다. 남해에 있다고 알린 차태현이 \"미션 성공하고 가야지\"라고 말하자 유재석은 대뜸 \"너희 못할 거 같은데\"라고 예연(?)해","link":"https://m.entertain.naver.com/now/article/311/0001804538","retrieved":1733663840528},{"title":"BTS 진, 첫 손님인데 홀로 벌칙 엔딩 \"이이경·오상욱 용서 못해\" (핸썸가이즈) [종합]","contents":"예능 최초로 첫 녹화에 게스트인 방탄소년단(BTS) 진이 벌칙을 받게 됐다. 8일 방송된 tvN '핸썸가이즈'에서는 차태현, 김동현, 이이경, 신승호, 오상욱, 방탄소년단(BTS) 진이 빙고 미션을 펼쳤다. 이날 가이즈 팀(차태현, 김동현, 신승호)은 진주를 획득한 후 남해로 향했다. 차태현은 \"어떻게 처음부터 남해를 가냐\"고 했고, 신승호는 \"처음에 제일 먼저 한 게 남해에 X 표시를 한 거다\"라고 헛웃음을 지었다. 김동현 역시 \"남해 가는 사람이 지는 사람이라고 했는데, 우리가 가고 있다\"라며 남해로 향하는 자신들을 믿지 못했다. 핸썸 팀(이이경, 오상욱, 진)과의 통화에 불안해하는 김동현. 그러나 차태현은 \"우리가 더 빨리 갈 수 있어\"라며 \"거짓말 중에 두 가지는 확실하다고 느꼈다. 우리가 진주에 갈 걸 생각 못했고, 생일 축하 미션을 성공한 건 모른다\"고 밝혔다. 신승호도 이이경이 마지막에 통영이나 의령을 다녀오라고 한 걸 떠올리며 핸썸 팀을 의심했다. 그때부터 가이즈 팀은","link":"https://m.entertain.naver.com/now/article/213/0001319736","retrieved":1733663840530},{"title":"금새록, 사라진 62억 확인하고 쓰러진 박인환에 죄책감 \"나 때문에..\" 눈물('다리미')","contents":"금새록과 김정현이 100억 절도 사건을 수습하고자 나선 가운데 박인환이 사라진 62억을 확인하고 쓰러졌다. 8일 KBS 2TV ‘다리미 패밀리’에선 위독한 상태로 병원에 옮겨진 만득(박인환 분)과 죄책감을 느끼는 다림(금새록 분)의 모습이 그려졌다. 이날 강주(김정현 분)는 지연(김혜은 분)에게 진실을 밝히고 62억을 돌려주려고 한 다림을 설득하고 문제의 돈을 다시 산에 묻은 바. 다림은 가족들에게 이 같은 사실을 알리려고 했으나 다림이 나서기도 전에 만득이 침대 밑에서 돈이 사라진 것을 확인하고 쓰러졌다. 이에 다림과 가족들이 혼비백산한 것도 당연지사. 특히나 길례(김영옥 분)는 “나보다 먼저 떠나면 어떻게 하니. 나보다 두 살이나 어린데 억울해서 어떻게 하니”라며 망연자실한 모습을 보였다. 이에 태웅(최태준 분)은 길례까지 쓰러질까, 그에 대한 입원 수속을 밟았다. 그 시각 세탁소를 찾은 강주는 만득의 소식을 듣고 경악했다. 곧장 병원으로 간 강주는 다림에 “할아버지 괜찮으셔?”","link":"https://m.entertain.naver.com/now/article/213/0001319735","retrieved":1733660297732},{"title":"'53세 아빠' 박수홍, 늦둥이 딸 밤샘 육아에도 '팔불출 웃음' \"너무 귀여워\"('행복해다홍')","contents":"방송인 박수홍이 늦둥이 딸에 팔불출 아빠 면모를 보였다. 8일 유튜브 채널 '박수홍 행복해다홍'에는 \"[박수홍 행복해다홍] 생후45일 | 육아 24시간 | 통잠 | 유니콘 아기 | 박수홍 딸 | 박재이 | 브이로그 |\"라는 제목의 영상이 올라왔다. 공개된 영상에서 박수홍의 아내 김다예는 새벽 5시에 일어나 딸 재이의 밥을 챙겼다. 모유 수유를 한 다음 재이 육아에 돌입했다. 이어 김다예는 재이가 아침잠을 자는 동안 집안일을 하며 오전 시간을 보냈다. 김다예는 창밖에 내린 눈을 재이와 함께 구경한 다음 박수홍이 자고 있는 안 방에 잠시 들어갔다. 박수홍은 밤부터 새벽 육아를 하고 골아떨어진 모습이었다. 이에 김다예는 \"재이 아버님 잘 주무시고 계신다. 밤부터 새벽 육아 하심\"고 얘기했다. 잠에서 깨어난 박수홍은 재이를 안정감 있게 안고 재이의 등을 두드려주며 육아를 시작했다. 재이는 카메라를 향해 미소를 짓고 있어 훈훈함을 자아냈다. 특히 엄마 아빠와 닮은 똘망똘망한 눈과 또렷한 이목","link":"https://m.entertain.naver.com/now/article/312/0000692098","retrieved":1733660297734},{"title":"‘미우새’ 천정명 “16년 일한 매니저에게 부모님까지 사기당해” 고백","contents":"‘미우새’ 천정명이 매니저에게 사기를 당했다고 고백했다. 8일 오후 방송되는 SBS ‘미운 우리 새끼’에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓는다. 이날, 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개돼 눈길을 끌었다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애 구두를 꺼내 직접 손질하는 장인의 면모를 보였다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 母벤져스는 “저런 게 있냐, 진짜 처음 본다”라며 ‘넘사벽 깔끔광 ‘천정명에게서 눈을 떼지 못했다. 이어, 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문했다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓았다. 2019년 이후 연기 공백기를 가졌던 천정명은 “16년 동안 함께 일했던 매니저에게 사기를 당했다”라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 심지어 매니저가 천정명","link":"https://m.entertain.naver.com/now/article/057/0001859022","retrieved":1733660297737},{"title":"딱봐도 손자뻘인데…56세 많은 노사연에 \"누나, 엄마는 42세에요\"('불명')","contents":"가수 황민호가 대체 불가능한 무대를 펼쳐내며 뜨거운 찬사를 받았다. 황민호는 지난 7일 방송된 KBS 2TV 예능 프로그램 ‘불후의 명곡’에 출연해 ‘기쁜 우리 사랑은’ 무대를 펼쳤다. 이날 방송에서 신동엽은 황민호를 소개하며 “노사연과 누나, 동생으로 호칭을 정리했다고 하는데, 그 나이 차이가 56살이라고 한다”고 말해 웃음을 자아냈다. 이에 황민호는 “노사연 누나라고 한다. 어머니 나이는 42살이시다”고 말해 다시 한번 웃음을 선사했다. 출연자 중 최연장자 이세준과 맞붙게 된 막내 황민호는 최성수의 ‘기쁜 우리 사랑’을 선곡했다. 황민호는 “이 곡을 알고 있진 않았지만 저에게는 새로운 도전이 되지 않을까 싶다”고 이유를 밝힌 뒤 무대로 향했고, “감히 선배님을 이겨보고자 한다. ‘불후의 젊은피’ 파이팅”을 외치며 마이크를 잡았다. 황민호는 트로트와 록을 합친 무대를 선보였다. 가죽 재킷에 가죽 바지를 입고 무대에 오른 황민호는 ‘감성 거인’ 수식어처럼 감성 가득한 목소리로 모두를","link":"https://m.entertain.naver.com/now/article/312/0000692097","retrieved":1733660297739},{"title":"'6년째 열애중' 이선빈, ♥이광수와 오붓한 동반 여행 떠났나…주체 불가 텐션 폭발","contents":"배우 이선빈이 일상을 공유했다. 지난 6일 이선빈은 자신의 인스타그램에 이모티콘 외 별다른 멘트 없이 여러 장의 사진을 올렸다. 공항으로 추측되는 곳에서 그는 가죽 재킷에 데님팬츠와 스니커즈를 매치해 캐주얼한 매력을 뽐내고 있다. 머리를 묶어 올린 이선빈은 키치한 매력을 자랑하기도 했다. 이어 흑백 톤의 셀카를 통해 고혹적인 모습을 공유하기도 했다. 2016년 1월 드라마 '마담 앙트완'으로 데뷔한 1994년생 이선빈은 '술꾼도시여자들'로 대중에게 큰 사랑을 받았다. 그는 '감자연구소' '달까지 가자' '미션 투 파서블' 등 차기작을 연이어 확정하며 대세 배우임을 입증했다. 이선빈은 과거 공공연히 이광수가 이상형이라고 밝혀 오다가 2018년 연인 사이임이 밝혀졌다. 두 사람은 9살 차이를 극복하고 6년째 열애 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000692096","retrieved":1733660297741},{"title":"[종합]\"잘 적응하고 있죠?\" 지예은, ♥강훈 없이도 러브라인…유재석은 '반대'('런닝맨')","contents":"'런닝맨' 지예은이 강훈 없이도 러브라인을 구축했다. 8일 방송된 SBS '런닝맨'에서는 연말 파티 초대장 완성 레이스가 펼쳐졌다. 이날 오프닝 토크에서 양세찬은 추운 날씨에 옷을 얇게 입고 온 지예은에게 아우터를 벗어줬다. 지예은이 도망가자 그는 \"가만있어 이 녀석아\"라며 러브라인을 형성했고, 지석진은 \"너네 되게 로맨틱하다\"라며 감탄해 웃음을 자아냈다. 김종국은 \"강훈에게 축구하러 와서 '예은 씨는 적응 잘하고 있죠?'라고 묻더라\"고 밝혔다. 이에 지예은은 \"뭐야 왜 그래?\"라며 당황했고, 양세찬 \"강훈 밖에서 왜 흘려?\"라며 경계했다. 하하는 \"예은이가 라디오 나와서 '강훈 다시 오면 받아줄 생각 있다'고 했다\"고 폭로해 이후 러브라인을 기대하게 했다. 크리스마스 마켓에서 음식을 산 멤버들. 지예은이 애플파이를 먹자 양세찬은 \"먹던 것도 괜찮으니까 한입 먹고 나 줘\"라고 말했지만 남김없이 다 먹어 웃음을 안겼다. 김종국은 이동 중 지예은 안부 걱정하던 강훈을 언급하며 \"너네 말","link":"https://m.entertain.naver.com/now/article/312/0000692095","retrieved":1733660297744},{"title":"유인나도 ‘눈물’…세 딸 보육원 보낸 父, 참변 당한 막내 소식에 먹먹 (‘탐비’)","contents":"배우 유인나가 세 딸을 보육원에 보낸 아버지와 자식들의 사연에 눈물을 보인다. 오는 9일 방송되는 채널A ‘탐정들의 영업비밀’에서는 데프콘이 “요즘 다들 주머니에 현금 얼마나 있냐?”는 질문으로 붕어빵 논쟁에 불을 붙인다. 스튜디오는 때아닌 ‘팥 붕어빵’과 ‘슈크림 붕어빵’의 대결로 뜨거워지자 데프콘이 “전 ‘카레 붕어빵’이다”라며 독특한 붕어빵을 내세워 웃음을 선사했다. 그런 한편 뉴페이스로 합류한 ‘백호탐정단’이 준비한 사연이 충격을 안긴다. 백호탐정단은 일용직을 전전하던 아버지와, 그가 과거 보육원에 맡겨버린 자식들의 만남을 위해 설득에 나섰다. 아버지는 이후 세 딸과 오랜 세월 동안 교류 없이 살았지만, 스무 살 막내딸이 ‘데이트 살인’의 희생자가 되어 남자친구의 손에 무참히 참변을 당했다. 때문에 가족들은 친부 앞으로 나온 막내딸의 유족 위로금을 양도받기 위해 아버지의 행방을 수소문했다. 백호탐정단은 과거 아버지의 직업 하나만으로 거주지를 알아내 그와 접촉에 성공했다. 그러","link":"https://m.entertain.naver.com/now/article/241/0003400259","retrieved":1733660297748},{"title":"조혜련 母, 지독한 남아선호사상…\"태어나면 안 되는 딸, 미움 받아\"('강연자들')","contents":"8일 방영되는 MBC ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에서는 개그우먼 조혜련과 콘텐츠 크리에이터 우자까(우은빈)가 출연해 감동적인 강연을 펼친다. 조혜련은 히트곡 ‘아나까나’를 라이브로 부르며 열정적인 무대를 선보이며 등장부터 스튜디오 분위기를 뜨겁게 달궜다. 그녀는 박미선, 장도연 등 동료 개그우먼들과 자신을 비교하며 느꼈던 불행과, 스스로를 괴롭혔던 과거를 돌아보며 “지금 생각해보면 내가 나를 너무 괴롭혔다”고 솔직하게 고백했다. 특히 태어나면 안 되는 딸로 태어나 엄마에게 미움을 받았던 아픈 과거를 털어놓으며, 엄마를 미워하고 사랑할 수 없었던 복잡한 감정을 고백했다. 강연 중 엄마가 보낸 음성 메시지를 들으며 눈물을 보인 그녀의 모습은 스튜디오를 뭉클하게 했다. 우자까는 불의의 사고로 머리뼈 5분의 2를 제거하는 수술을 받았던 경험을 전했다. 그녀는 재활 과정과 자신의 아픔을 극복하기 위해 시작한 유튜브 활동을 통해 세상과 소통한 이야기를 공유하며, 용기를 주고자","link":"https://m.entertain.naver.com/now/article/312/0000692094","retrieved":1733660297749},{"title":"“시즌 1보다 인과관계 집중…시청자들 더 보기 편할 것”","contents":"‘좀비버스 시즌2’ 박진경·문상돈 PD “‘좀비버스 시즌2: 뉴 블러드’에서는 새로운 피, 백신에 중점을 두려고 했고 시즌1에서 재밌었던 건 가져가고 별로였던 건 보완하는 게 좋다고 생각했어요. 시즌1에선 스토리가 거의 없다고 해도 무방했죠. 기본적으로는 좀비물의 클리셰를 활용하면서 스토리를 만들었어요. 스토리 쪽에서 반응이 괜찮았던 것은 보완해서 시즌2로 가져왔습니다.” 지난 2일 서울 센트로폴리스빌딩에서 만난 넷플릭스 예능 ‘좀비버스 시즌2’의 박진경 PD와 문상돈 PD는 시즌2에서 중점을 둔 부분에 대해 이렇게 설명했다. 박진경 PD ‘좀비버스’는 어느 날 갑자기 좀비 세계로 변해버린 서울 일대에서 퀘스트를 수행하며 살아남아야 하는 예능프로그램이다. 지난해 8월 시즌1이 공개됐으며, 지난달 19일 시즌2가 공개됐다. 시즌1에 출연했던 노홍철, 이시영, 덱스, 딘딘, 파트리샤, 츠키 등을 비롯해 조세호, 태연, 육성재, 코드쿤스트, 권은비, 안드레 러시 등 신규 멤버들이 좀비에","link":"https://m.entertain.naver.com/now/article/022/0003992725","retrieved":1733660297751},{"title":"‘사랑은 외나무다리에서’ 정유미, 키스 후유증 겪는 독목고 미친개…무슨 일?","contents":"‘사랑은 외나무다리에서’ 정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 5화는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬","link":"https://m.entertain.naver.com/now/article/057/0001859019","retrieved":1733660297752},{"title":"[TVis] BTS 진 “치사해” 제작진에 삐져도 국밥 폭풍 먹방 (‘핸썸가이즈’)","contents":"그룹 BTS 멤버 진이 폭풍 국밥 먹방을 펼쳤다. 8일 방송된 tvN 예능 ‘일요일엔 핸썸가이즈’ 2회에서는 경상남도 지역 국가 유산 찾기 빙고 레이스의 최종 승리 팀을 가리는 가운데 ‘핸썸 팀’ 이이경, 오상욱과 함께 먹방으로 눈길을 끌었다. 이날 세 사람은 창녕의 향토 음식 수구레 국밥집을 찾았다. 상대 팀보다 출발이 뒤처진 상황, 진은 “이제 기도 메타라 시간은 상관이 없다”고 말하면서도 상대 팀이 어디로 향했는지 분위기 정보를 줄 수 없다는 제작진의 말에 “치사해”라며 토라졌다. 국밥 고기에 콜라겐이 들어 내일 얼굴 부들부들해진다는 사장님의 말에 진은 “번들번들하면 좋지. 상욱이는 두 그릇 먹어야 하는 거 아니야”라며 챙겼다. 이이경은 “하루 공복하고 먹으니까 미쳤네”라며 만족을 표했다. 오상욱도 “미쳤다”라고 감탄하자 진은 “밥 한그릇 더 시켜줄까”라고 물었다. 결국 공기밥을 하나 더 시켜 다음 국밥을 들고 마시는 오상욱은 “먹는 게 답이었다”라며 텐션을 끌어올렸다. 배를","link":"https://m.entertain.naver.com/now/article/241/0003400258","retrieved":1733660297753}]}