{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김지원 ‘천사와 마주친 순간’[포토엔HD]","contents":"배우 김지원(KIMJIWON)이 8월 4일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BE MY ONE: 2024 KIM JIWON FM ASIA TOUR in MANILA 일정을 마치고 필리핀 마닐라에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882372","retrieved":1722790983719},{"title":"트레저 지훈 ‘애교 가득한 입술’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 준규, 윤재혁, 도영, 소정환, 지훈, 요시, 아사히, 하루토, 박정우가 8월 5일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 TREASURE FAN MEETING～WONDERLAND～ 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882371","retrieved":1722787548541},{"title":"[TV조선] 해소되지 않은 가족 갈등","contents":"TV조선 ‘조선의 사랑꾼’ 밤 10시 TV조선은 5일 밤 10시 ‘조선의 사랑꾼’을 방송한다. 모델 겸 배우 김승현이 아내 장정윤과 딸 김수빈 사이에서 오해를 풀려다 되레 세 사람의 관계가 더욱 꼬이며 갈등을 초래한다. 김승현은 “저희 아내랑 수빈이랑 본의 아니게 오해가 생겼다. 수빈이 입장에서는 동생에 대한 솔직한 심정을 말했을 뿐인데...”라며 무언가 문제가 생겼음을 전한다. 이어 그는 “아내는 새엄마에 대한 안 좋은 인식들이 퍼지자 억울해했다”며 아내 또한 상처받았음을 밝힌다. 결국 아내와 딸은 연락도 줄고 만남도 어색해지더니, 4개월이란 시간 동안 만나지 않고 있다. 도대체 이들 사이에 어떤 일이 있었을지 궁금증을 자아낸다. 서로 다른 입장으로 오해가 쌓이고 있는 아내와 딸 사이에서 김승현은 “둘째도 태어날 거고… 내가 옆에서 지켜보면서 잘 맞춰줘야 하는데 좀 혼란스럽고 복잡하다”며 어디서부터 어떻게 오해를 풀어나가야 할지 갈피를 못 잡는 모습을 보인다. 특히 김승현이 ‘조선","link":"https://m.entertain.naver.com/now/article/023/0003850489","retrieved":1722787548542},{"title":"전도연 “칸의 여왕? 빛 좋은 개살구‥시나리오 안 들어와”(요정재형)","contents":"배우 전도연이 칸 입성 후 오히려 슬럼프에 빠졌던 사실을 고백했다. 8월 4일 채널 '요정재형'에는 '그런 시기를 어찌 버텼니 도연아....!'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 전도연은 \"도연 씨 필모그래피를 보면 의외로 편수가 그렇게 많지 않더라. 근데 시상 부분을 봤는데 계속 넘어가더라\"는 정재형의 칭찬에 \"셀 수 없이 많다\"고 인정했다. '칸의 여왕'으로 통하는 전도연은 '밀양', '무뢰한', '하녀'로 세 번이나 칸에 초대됐으며, 심사위원으로도 활약했다. 전도연은 '밀양'으로 칸에 다녀왔을 당시 \"순간적으로 붕 뜰 수 있잖나. '어마어마한 배우가 됐구나. 앞으로 난 뭘하게 될까'했는데 진짜 시나리오가 안 들어왔다. 그때 사실 칸 가기 전에 정한 게 '멋진 하루'였다. 저는 지금도 그 작품을 좋아하는데 칸의 후광에 좀 가려진 작품이 아닌가 싶다\"고 토로했다. 당시 모든 사람이 '칸에 다녀왔는데 네가 왜 이런 저예산 작품을 해?'라는 반응을 보였다고. 전도연은","link":"https://m.entertain.naver.com/now/article/609/0000882370","retrieved":1722787548543},{"title":"[종합] ‘낮밤녀’ 최종회, 배해선 사형→최진혁·정은지 키스 “애인 있어요?”","contents":"최진혁과 정은지가 서로에 대한 마음을 확인했다. 4일 오후 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)(이하 ‘낮밤녀’) 16회(최종회)에서는 계지웅(최진혁 분)과 이미진(정은지 분)이 마음을 확인했다. 계지웅은 검사직에서 사퇴했다. 그는 주병덕(윤병희 분)에게 “작별 선물이에요”라며 선물을 건넸다. 이에 병덕은 “작별이라뇨. 무슨 작별이요? 나 두고 어디 가! 나 두고 어디 가! 지금이라도 얘기해봐요. 어디 가요?”라며 서운해했다. 이때 도가영(이아영 분)과 벚꽃 구경을 하던 임순(이정은 분)은 “젊음이 싫었다. 젊음이 뭐든 할 수 있을 거라 생각하지만 젊어도 할 수 없는 게 많아서 젊음을 포기하고 싶은 날이 많았다. 그리고 젊음을 잃고 나서 알았다. 젊음은 선물이라는 걸. 당연하게 가진 시간이 영원하지 않다는걸”이라며 속마음을 전했다. 이후 임순과 작별 인사 후 저주에서 풀려난 미진은 재판장에 증인으로","link":"https://m.entertain.naver.com/now/article/009/0005345273","retrieved":1722787548545},{"title":"전도연 “버릇없는 후배 없진 않다, 뒤에서 욕해”(요정재형)","contents":"배우 전도연이 솔직한 매력을 보여줬다. 8월 4일 채널 '요정재형'에는 '그런 시기를 어찌 버텼니 도연아....!'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 전도연에게 정재형은 \"고은 씨가 나왔을 때 '(전도연은) 후배한테 조언 안 한다'고 얘기를 했다. 오히려 칭찬을 더 많이 해줬다고 들었다. 맞냐\"고 물었다. 전도연은 기억이 잘 안 난다면서도 \"선후배이긴 하지만 현장에선 동료. 저 친구가 부족해 보여도 그건 제 감정이지 그 사람의 감정이 아니다. 다른 인물을 연기하는 거고. 그 인물에 대해 잘 이해하는 건 그 친구기때문에 서로가 서로를 존중하는 것\"이라고 선후배 관계 가치관을 드러냈다. 정재형은 \"사실 그게 참 쉽지 않은 일이다. 어쩔 때 약간 버릇없는 친구가 있을 수도 있지 않냐\"며 놀라워했다. 이에 전도연은 \"그렇다. 근데 저는 얘기 잘 못한다. 그냥 지켜보거나 뒤에 가서 욕하거나. 앞에서는 '괜찮아, 괜찮아'하고\"라고 솔직하게 털어놓아 웃음을 자아냈다. 이어 전도연","link":"https://m.entertain.naver.com/now/article/609/0000882369","retrieved":1722787548546},{"title":"전도연 “내 완벽주의 남편+딸 너무 힘들어해, 나중에 알았다”(요정재형)[결정적장면]","contents":"배우 전도연이 자신의 완벽주의 성향에 대한 가족들의 반응을 전했다. 8월 4일 채널 '요정재형'에는 '그런 시기를 어찌 버텼니 도연아....!'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 전도연은 스스로에 대해 엄격한 편이라고 고백했다. 이에 정재형은 \"그 완벽주의가, 그나마 나는 혼자 살아서 괜찮을 수 있지만 같이 (사는 사람들이 힘들어하지 않냐)\"고 조심스럽게 물었고, 전도연은 \"너무 힘들어한다\"고 웃으며 고백했다. 전도연은 가족들에게도 똑같이 대하냐는 질문에 \"주변에 결혼한 사람도 없고 아이가 있어서 어떤 조언을 받을 수 있는 데가 없었다. 그래서 온전히 제가 부딪혀서 뭔가를 다 알아가야 했다. '제 방식이 맞다'라고밖에 생각할 수 없는데 그 옆에 사람이 얼마나 피곤하겠냐. 그걸 몰랐다. '이렇게까지 잘 아는데 왜 몰랐어?'하는데 나중에 알았다\"고 털어놓았다. 전도연은 \"오히려 결혼을 하면서 제가 어떤 사람인지 알게 됐다. 그 전에는 몰랐고 내 마음대로 안 되면 뭔가가","link":"https://m.entertain.naver.com/now/article/609/0000882368","retrieved":1722787548549},{"title":"'낮밤녀' 정은지, 저주 풀렸다…재회한 ♥최진혁과 입맞춤 (종합)","contents":"'낮과 밤이 다른 그녀' 정은지와 최진혁이 재회의 키스를 했다. 4일 오후 10시 30분 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하/연출 이형민, 최선민/이하 '낮밤녀')에서는 이미진(정은지 분)과 계지웅(최진혁 분)이 재회하는 장면이 그려졌다. 이날 임청(정영주 분)은 이미진을 진짜 임순으로 착각해 오열했다. 그러던 중, 날이 어두워지며 임순(이정은 분)은 이미진으로 돌아왔고 이를 본 이학찬(정석용 분)과 임청은 충격에 빠졌다. 임순이 사라지고 이미진이 나타나자 임청은 임순을 애타게 찾았다. 이에 이미진은 \"엄마, 이모 이제 못 온다\"며 현실을 전했다. 계지웅이 서울로 올라가게 됐다. 그는 마지막으로 이미진에게 작별인사를 하기 위해 집 앞까지 찾아갔지만, 간발의 차로 이미진을 만나지 못했다. 집으로 돌아오던 이미진이 계지웅을 보고 숨은 것. 결국 두 사람의 마지막 만남은 불발되었다. 도가영(김아영 분)과 데이트를 하고 '젊음'의 소중함을 깨달은 이미진은 꿈속에","link":"https://m.entertain.naver.com/now/article/421/0007709525","retrieved":1722787548553},{"title":"보이넥스트도어 이한 ‘장난감 손에 들고’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 8월 5일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882367","retrieved":1722787548556},{"title":"\"CCTV 직접 본다\"…'히든아이', 범죄 예능 인기 이을까[TF초점]","contents":"제작진 \"파편화된 사건들 큐레이션\" 표창원·권일용·이대우 출격…8월 5일 첫 방송 최근 수많은 예능프로그램이 '범죄'와 '사건사고'를 다루고 있다. 사건을 해석하는 건 물론 시청자들에게 범죄 예방을 할 수 있게끔 도와 큰 사랑을 받고 있다. 이 가운데 새 범죄 예능 '히든아이'가 인기를 이어갈 수 있을지 이목이 쏠린다. MBC 에브리원 새 예능프로그램 '히든아이'는 CC(폐쇄회로)TV에 포착된 영상 속 사건들을 생생하게 다루는 범죄 분석 코멘터리 쇼다. 프로그램 제목대로 숨겨진 눈 'CCTV'가 포착한 범죄 현장을 살펴본다. 하루 범죄 건수가 무려 1300여 건, 국내 CCTV는 2000만대에 이르는 가운데 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 도심에서 일어나는 사건 사고를 분석하고 범죄 예방 팁을 알려준다. 또 경찰 시점으로 보는 생생한 범죄 현장 영상이 매회 역대급 화제를 일으킬 예정이다. MC로 방송인 김성주, 배우 박하선, 가수 소유, 이종격투기 선","link":"https://m.entertain.naver.com/now/article/629/0000310397","retrieved":1722787548557},{"title":"[종합]최진혁♥정은지 재회 키스 \"보고 싶었다\"…꽉 찬 해피엔딩('낮밤녀')","contents":"'낮밤녀' 정은지와 최진혁이 키스로 사랑을 확인했다. 4일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’ 마지막 회에서는 이미진(정은지 분)과 계지웅(최진혁 분)이 이별 끝에 재회했다. 이날 이미진은 계지웅이 서울지청으로 발령난 사실을 알면서도 만나지 않았다. 지웅은 가족과 행복한 시간을 보내는 미진에게 함께 키운 선인장 '단무지'를 선물하고 떠났다. 공기철(배해선 분)은 나옥희, 고나흔 살인 및 여러 사람 납치감금 혐의로 사형 선고를 받았다. 임청(정영주 분)는 끝까지 반성 없는 기철에게 \"너한텐 사형도 사치고 지옥도 아깝다\"고 소리치며 동생의 죽음에 아파했다. 미진은 진짜 원하는 공무원 공부를 다시 시작했다. 그는 가족들 앞에서 \"진짜 하고 싶은 게 있다. 제대로 해볼 거다. 실패해도 후회없게\"라고 선언하며 진심을 표현했다. 임순(이정은 분)은 '전설의 인턴'으로 서한지청 미담으로 남았다. 미진은 고원(백서후 분)에게 \"대단한 사람이 내 친구라서 든든했다. 그 사람이랑 끝난","link":"https://m.entertain.naver.com/now/article/312/0000673814","retrieved":1722787548559},{"title":"염정아는 참 잘해[스경연예연구소]","contents":"언제봐도 배우 염정아는 참 잘한다. 연기도, 예능도 자연스럽게 소화해내며 이름 석자의 가치를 당당하게 빛낸다. OTT플랫폼 넷플릭스 새 영화 ‘크로스’와 디즈니+ ‘노 웨이 아웃: 더 룰렛’(이하 ‘노 웨이 아웃’)에선 상반된 두 얼굴을 보여주고, tvN ‘언니네 산지직송’에선 넉넉한 웃음을 안긴다. ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 염정아는 사격 은메달리스트 출신이자 강력범도 때려잡는 에이스 형사 ‘미선’으로 분해 코믹 연기는 물론 그동안 보여주지 않았던 액션 연기까지 섭렵하며 새로운 얼굴을 선사한다. 염정아는 “‘미선’은 운동선수 출신이라 굉장히 몸을 잘 쓰는 형사다. 액션이 많고 운동선수 출신이다 보니, 이를 보여주기 위해 노력했다”고 밝히며 액션 연기에 특히 공을 들였음을 알렸다. 그의","link":"https://m.entertain.naver.com/now/article/144/0000979900","retrieved":1722783768206}]}