{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"감성 공감 무비 '안녕, 할부지' 차별화 포인트","contents":"9월 4일 개봉하는 감성 공감 무비 '안녕, 할부지'는 바오패밀리 최초의 영화로 이별을 앞둔 푸바오와 주키퍼들의 못다 한 이야기를 담았다. 국민 판다 ‘푸바오’와 바오패밀리 최초의 영화의 극장 개봉 소식은 온 국민의 관심사가 되었다. 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기에는 차별화 포인트가 있다. -푸바오와 이별을 앞둔 3개월의 여정! 우리가 미처 몰랐던 이야기! 영화 '안녕, 할부지'가 예비 관객들의 기대를 한몸에 받고 있는 이유는 우리가 미처 몰랐던 푸바오와 이별을 앞둔 3개월의 여정을 담아냈기 때문이다. 영화는 푸바오의 중국 귀환 일이 결정된 순간부터 2024년 4월 3일 중국으로 향하는 여정의 다채로운 순간을 그려냈다. 특히, 이별을 준비하는 과정 속, 바오패밀리의 변화와 주키퍼들의 진심 등 그동안의 못다 한 이야기를 진정성 있게 담아내 기대감을 높인다. 여기에, 푸바오와 강철원 주키퍼의 감동적인 재회 장면까지 더해","link":"https://m.entertain.naver.com/movie/article/016/0002356631","retrieved":1725023689718},{"title":"푸바오 신드롬 극장가로..'안녕, 할부지', 동시기 개봉작 예매율 1위(공식)","contents":"'안녕, 할부지'가 동시기 개봉작 예매율 1위에 올랐다. 30일 오후 4시 기준, 영화관입장권 통합전산망에 따르면 영화 '안녕, 할부지'는 '비틀쥬스 비틀쥬스'를 제치고 동시기 개봉작 예매율 1위에 등극했다. 이는 베니스국제영화제 개막작으로 화제를 모았던 팀 버튼 감독의 신작 '비틀쥬스 비틀쥬스'를 제친 기록으로 눈길을 끈다. 동시기 개봉 예정작 예매율 1위를 차지하며 흥행 신드롬에 박차를 가하고 있는 '안녕, 할부지'는 오는 9월 4일 개봉 극장 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003717422","retrieved":1725019965610},{"title":"[팝인터뷰]김선호 \"'마녀'·'폭군' 연결되는 박훈정 유니버스에 '귀공자'는 없다고..서운해\"","contents":"배우 김선호가 박훈정 감독에게 서운(?)한 마음을 드러냈다. 김선호의 신작인 디즈니+ 오리지널 시리즈 '폭군'은 영화 '마녀' 시리즈와 연결되어있다. 연출을 맡은 박훈정 감독은 '마녀' 시리즈의 연장선에 있는 이야기를 하고 싶었고, 그 세계관을 확장하기 위한 첫걸음이 '폭군'이라고 밝히기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김선호는 출연작인 '귀공자'는 박훈정 감독 유니버스에 포함되지 않는다는 확답을 받았다고 전했다. 이날 김선호는 \"감독님께 '마녀'와 결국에는 모든게 이어져서 마블처럼 되냐고 여쭤본 적이 있다\"고 알렸다. 이어 \"박훈정 유니버스처럼 만들어지는 것 같다\"고 덧붙였다. 또한 김선호는 \"그럼 '귀공자'는 어떻게 되는 거냐고 하니깐 ''귀공자'는 거기 없어'라고 확답을 받았다\"며 \"약간 서운하기도 한데 아름다운 결말이라고 생각하니깐 괜찮다\"고 털어놨다. 한편 김선호가 박훈정 감독과 재회한 '폭군'은 ‘폭군 프로그램’ 의 마지막","link":"https://m.entertain.naver.com/movie/article/112/0003717420","retrieved":1725015811848},{"title":"여배우 된 푸바오 ‘안녕, 할부지’ 동시기 개봉작 예매율 1위","contents":"푸바오 다큐멘터리 영화 '안녕, 할부지'가 동시기 개봉작 예매율 1위에 등극했다. 8월 30일 영화진흥위원회 통합전산망 집계에 따르면, 이날 오후 4시 기준 영화 '안녕, 할부지'(감독 심형준)가 동시기 개봉작 중 예매율 1위에 등극했다. 이는 베니스 국제영화제 개막작으로 화제를 모았던 팀 버튼 감독 신작 '비틀쥬스 비틀쥬스'를 제친 기록이어서 눈길을 끈다. 오는 9월 4일 개봉하는 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 다룬 다큐멘터리다. 국민 판다 푸바오와 바오패밀리 최초의 영화 '안녕, 할부지'가 가을 극장가에 어떤 흥행 바람을 일으킬지 주목된다.","link":"https://m.entertain.naver.com/movie/article/609/0000891869","retrieved":1725012523989},{"title":"웹툰 '타인은 지옥이다', 일본서 영화로...11월 개봉","contents":"국내에서는 드라마로 만들어졌던 웹툰 '타인은 지옥이다'. 해당 웹툰이 일본에서 영화로 재탄생된다. 30일 네이버 산하 일본 웹코믹 플랫폼 '라인망가'에 따르면 웹툰' 타인은 지옥이다'가 일본 현지에서 영화화되어 11월 15일 개봉된다. 웹툰 '타인의 지옥이다'는 일본에서 라인을 통해 2018년 8월 연재가 시작되어 누적 조회수 7000 (2024년 8월 기준)을 기록했다. 웹툰 '타인은 지옥이다'는 2019년 한국에서 먼저 드라마로 제작돼 일본에도 진출하기도 했다. 일본 영화 '타인은 지옥이다'의 감독은 넷플릭스 '소드가이', 드라마 '요괴인간 벨라' 등 일본에서 공포물을 주로 제작했던 코다마 와토가 맡는다. 해당 영화는 청년 유우가 상경해 연인인 메구미를 찾아가 동거하자고 권했다가 거절 당하고, 고시원으로 들어가는 것으로 시작된다. 저렴한 가격에 입주했지만 고시원에서는 여러 소름끼치는 일을 겪는 스토리이다. 한국에서 배우 임시완이 맡았던 역은 하치무라 린타로가, 배우 이동욱이 열연","link":"https://m.entertain.naver.com/movie/article/213/0001307659","retrieved":1725012523990},{"title":"[인터뷰] 감정이 옮아가는 서스펜스, <아무도 없는 숲속에서> 모완일 연출, 손호영 작가","contents":"각기 다른 시간대에 사는 두 남자 전영하(김윤석), 구상준(윤계상)의 삶에 살인사건이 무심코 내던져진다. 사건의 주변부에 있던 두 남자는 살인사건이 남긴 파장에 우연히 빨려 들어가 고통의 한가운데에서 무참한 비극을 마주한다. &lt;미스티&gt; &lt;부부의 세계&gt; 등을 흥행시킨 모완일 드라마 PD는 2021년 ‘JTBC X SLL 신인작가 극본 공모전’에서 우수상을 수상한 &lt;아무도 없는 숲속에서&gt;의 대본을 읽고 “재밌으나 시리즈로 만들기엔 위험한 작품”이라 생각했지만, 어느 순간 이 작품에 매료된 자신을 발견했다. 작품을 쓴 신인 손호영 작가 또한 모완일 PD와의 첫 미팅 자리에서 “영상화가 용이하지 않은 대본이라 제작은 어려울 것 같다”라고 답했다. &lt;아무도 없는 숲속에서&gt;가 영상매체로 구현하기 까다로운 작품이라 단정했던 두 창작자는, 어느새 의기투합해 올해 가장 신선한 충격을 선사하는 미스터리 스릴러를 함께 지었다. *&lt;아무도 없는 숲속에서&gt;의 스포일러가 있습니다. - 도식적 구조의 작품이다","link":"https://m.entertain.naver.com/movie/article/140/0000053382","retrieved":1725012523994},{"title":"[인터뷰] ‘법칙이 법칙이 없다는 게 법칙’, <유어 아너> 김재환 작가","contents":"김재환 작가는 원래 시나리오 각본·각색 작업을 오랫동안 해온 영화인이다. 10년 전 &lt;씨네21&gt;이 ‘시나리오작가 뉴웨이브’를 호명했던 특집에 등장해 &lt;고령화 가족&gt;의 시나리오작가로 인터뷰한 적도 있다. 그리고 지금, 김재환 작가는 새롭게 떠오르는 드라마작가의 대표적인 이름이 됐다. 쿠팡플레이 오리지널 시리즈 &lt;소년시대&gt;의 성공 이후 KT 스튜디오지니 오리지널 드라마 &lt;유어 아너&gt; 역시 가파른 시청률 상승세를 보이며 호평받고 있기 때문이다. &lt;유어 아너&gt;는 아들을 지키기 위해 수단, 방법을 가리지 않고 자신의 권력을 행사하는 두 아버지의 추적 스릴러극이다. 판사로서 올곧은 신념과 정의를 증명하던 송판호 판사(손현주)는 아들 송호영(김도훈)의 살인을 은폐하기 위해 증거를 조작하다 점점 넘어서는 안될 선을 넘게 된다. 둘째 아들의 살인범을 쫓는 우원시의 최고 권력자, 우원그룹 대표 김강헌(김명민)은 남은 첫째 아들 김상혁(허남준)을 살리기 위해 송판호와 타협해야만 하는 딜레마에 빠진다.","link":"https://m.entertain.naver.com/movie/article/140/0000053381","retrieved":1725012523995},{"title":"[기획] 내 시간 어느새 '순식간에 삭제!', <유어 아너> <아무도 없는 숲속에서>","contents":"폭염과 태풍이 연일 불쾌한 스트레스를 동반하는 2024년 8월의 대한민국, 두편의 시리즈가 시청자들의 간담을 서늘하게 만드는 중이다. 지난 8월12일 지니TV와 ENA를 통해 매주 2화씩 공개 중인 시리즈 &lt;유어 아너&gt;, 8월23일 넷플릭스에서 공개된 8부작 시리즈 &lt;아무도 없는 숲속에서&gt;가 그 주인공이다. 두 작품은 모두 스릴러의 장르 관습을 까뒤집으며 이전에 본 적 없는 이야기를 파죽지세로 선보이고, 각 작품의 배우들은 장력 넘치는 플롯 위에서 좀처럼 볼 수 없던 섬뜩한 얼굴을 꺼내 보인다. 학원 코미디물이었던 전작 &lt;소년시대&gt;와 180도 다른 이야기로 다시 한번 시청자들의 이목을 끄는 &lt;유어 아너&gt;의 김재환 작가, 2021년 ‘JTBC X SLL 신인작가 극본 공모전’에서 &lt;아무도 없는 숲속에서&gt;가 우수상을 받은 이후 ‘엄청난 데뷔작이 나왔다’는 소문을 업계에 무성하게 만든 손호영 작가와 &lt;미스티&gt; &lt;부부의 세계&gt; 등을 통해 미스터리 연출에 일가견을 보인 모완일 PD를 만나,","link":"https://m.entertain.naver.com/movie/article/140/0000053380","retrieved":1725012524001},{"title":"[인터뷰] 참을 수 없이 좋으니까!, <한국이 싫어서> 제작사 모쿠슈라 장건재 감독, 김우리 대표, 윤희영 PD","contents":"김우리 대표와 장건재 감독이 영화제작사 ‘모쿠슈라’로 박자를 함께 맞춰나가기 시작한 건 2009년부터다. 고등학생의 흔들리는 첫사랑을 그린 &lt;회오리 바람&gt;을 제작하며 극장 배급을 위해 직접 영화시장에 뛰어들었다. 두 사람은 누군가 작품과 관객을 연결해주길 마냥 기다리기보다 직접 마침표를 찍어나가는 모험가가 되기를 선택했다. 그로부터 2년 뒤 &lt;잠 못 드는 밤&gt;의 영문 번역을 맡은 윤희영 PD와 인연을 맺고 2016년부터 &lt;한국이 싫어서&gt;를 본격적으로 준비하기 시작했다. &lt;한여름의 판타지아&gt; &lt;바람아 안개를 걷어가다오&gt; &lt;5시부터 7시까지의 주희&gt; &lt;최초의 기억&gt; 등 소재와 주제의 경계를 자유롭게 넘나드는 모쿠슈라는 장강명 원작 소설을 빌려 살아 있는 계나(고아성)를 완성했다. &lt;한국이 싫어서&gt;의 힘을 그려낸 장건재 감독, 현실적인 지반을 다진 김우리 대표, 뉴질랜드 생활을 한 경험으로 로케이션을 통솔한 윤희영 PD까지 셋은 유연한 화학작용을 만들었다. 긴장이 몰려오는 시사회 전날,","link":"https://m.entertain.naver.com/movie/article/140/0000053379","retrieved":1725012524002},{"title":"AHC, 글로벌 앰배서더 박규영  ‘오징어 게임’ 시즌2 활약","contents":"AHC 글로벌 앰배서더 발탁된 박규영 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에 출연하는 AHC 글로벌 앰배서더 박규영. 사진=AHC 프로페셔널 더마 에스테틱 브랜드 AHC는 올해 초 글로벌 앰배서더로 박규영을 기용하고 그가 ‘오징어 게임’ 등에 출연한다고 30일 밝혔다. 브랜드 관계자에 따르면 최근 넷플릭스 시리즈 ‘오징어 게임’ 시즌2의 12월 26일 공개가 확정되면서 출연진에 대한 관심 또한 뜨겁다. 특히 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에 합류하며 새로운 모습을 보여줄 것으로 기대된다. 브랜드 관계자는 “박규영은 대한민국 1위 안티에이징 브랜드인 AHC의 뮤즈로 깨끗하고 맑은 피부와 함께 당당하고 건강한 이미지를 가지고 있어 브랜드와 좋은 호흡을 보여주고 있다”고 전했다.","link":"https://m.entertain.naver.com/movie/article/396/0000687264","retrieved":1725008952145},{"title":"차승원X김선호 '폭군', 디즈니+ 한국 가장 많이 시청한 작품 1위(공식)","contents":"'폭군'이 공개 이후 디즈니+ 한국에서 가장 많이 시청한 작품 1위를 기록했다. 디즈니+ 오리지널 시리즈 '폭군'은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러. 월트디즈니 컴퍼니 코리아에 따르면 '폭군'은 공개일인 지난 14일부터 25일까지를 기준으로 디즈니+ 한국에서 가장 많이 시청한 작품 1위를 달성했다. 시원하고 짜릿한 액션과 마지막까지 예측할 수 없는 몰입감 넘치는 전개로 평단과 시청자들의 호평을 이끌어내며 공개 3주 차에 접어든 지금까지 폭발적인 흥행 질주를 이어가고 있다. 공개 이후 부동의 1위를 차지하고 있는 디즈니+ 오리지널 시리즈 '폭군'은 지금 디즈니+에서 총 4개의 에피소드를 모두 만나볼 수 있다.","link":"https://m.entertain.naver.com/movie/article/112/0003717388","retrieved":1725008952149},{"title":"정호연, 케이트 블란쳇과 베니스영화제 참석…우아한 레드 드레스","contents":"배우 정호연이 ‘제81회 베니스국제영화제’에 참석해 자리를 빛냈다다. 30일 소속사 사람엔터테인먼트 측은 “배우 정호연이 애플 TV+ ‘누군가는 알고 있다 - Disclaimer’의 프리미어 시사회를 위해 ‘제81회 베니스국제영화제’에 참석했다”라고 전했다. 지난 28일(이하 현지 시각) 이탈리아 리도섬에서 개막한 ‘제81회 베니스국제영화제’는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최돼 가장 오래된 역사를 자랑하고 있다. 29일 정호연은 ‘누군가는 알고 있다 - Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 ‘제81회 베니스국제영화제’ 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇과 화기애애한","link":"https://m.entertain.naver.com/movie/article/018/0005824146","retrieved":1725008952154},{"title":"롤링스톤 코리아, 아티스트 앤더슨 팩의 디지털 커버 공개","contents":"앤더슨 팩, 롤링스톤 코리아와의 인터뷰 공개 앤더슨 팩(Anderson .Paak). 사진=롤링스톤 코리아 롤링스톤 코리아는 22일 공식 홈페이지를 통해 앤더슨 팩(Anderson .Paak)과의 디지털 커버를 공개했다고 30일 밝혔다. 앤더슨 팩은 지난 5월 서울에 온 소감 및 영화  개봉을 앞둔 기분을 전했다. 해당 영화는 케이팝 산업을 주제로 한 코미디로 한물간 아티스트가 한국에 온 뒤 인기 케이팝 그룹 멤버로 활동하고 있는 자신의 잃어버린 아들을 마주하는 스토리다. 또한 앤더슨 팩은 이번 인터뷰에서 DJ 페기구와 지드래곤과의 협업 가능성을 내비치며 기대감을 높였고, 자신의 창작 과정에 대해서도 자세히 밝혔다. 앤더슨 팩은 자신이 노워리스(NxWorries), Apeshit, 실크 소닉(Silk Sonic) 등 다양한 프로젝트를 진행할 수 있는 비결로 ‘호기심’을 꼽으며 자신은 건강이 허락하는 한 지치지 않고 다양한 음악을 넘나들며 활동할 계획이라고 전했다. 롤링스톤 코리아는","link":"https://m.entertain.naver.com/movie/article/396/0000687262","retrieved":1725008952154},{"title":"'보통의 가족' 김희애, 자식으로 무너져간다..모든 것 해내는 워킹맘 변신","contents":"'보통의 가족' 김희애가 솔직하고 깊이 있는 인간의 내면을 선보인다. 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 김희애가 극중 분한 ‘연경’은 프리랜서 번역가이자 자녀 교육부터 시부모의 간병까지 모든 일을 완벽하게 해내는 ‘성공한 워킹맘’이다. 가족을 위한 일이라면 뭐든 마다하지 않고 최선을 다하는 ‘연경’은 자신의 아이가 범죄를 저지르는 현장을 담은 CCTV를 보게 된다. 언제나 가족을 우선시했던 그녀가 자녀의 범죄 현장을 지켜본 뒤 무너져가는 모습뿐만 아니라, 가족과 진실 사이에서 고민하는 모습은 관객들의 공감과 몰입감을 불러일으킬 예정이다. 김희애는 '보통의 가족'에 대해 “자식으로 인해 무너져가는 과정들과 인간 날것의 모습을 그려내는 장면들에 매력을 느꼈다”고 전했다. ‘연경’ 캐릭터 스틸을 공개하며 김희애의 열연을 기대케 하는 '보통의 가족'은 오는","link":"https://m.entertain.naver.com/movie/article/112/0003717385","retrieved":1725008952157},{"title":"2024 최고의 다이어트 영화 '에이리언: 로물루스' [정지은의 리뷰+]","contents":"문어숙회와의 영원한 이별을 선물한 영화 '에이리언: 로물루스'(감독 페데 알바레즈)가 극장가를 찾아왔다. 쫄깃한 스토리, 긴장감 넘치는 액션에 이어 한동안 식욕이 증발하는 관람 후폭풍은 덤으로 제공한다. ◇'에이리언' 시리즈의 일곱 번째 이야기 = '에이리언: 로물루스'는 식민지 행성의 청년들이 우주로 나가며 벌어지는 이야기를 다룬 작품이다. 자연환경이 멸망한 식민지 행성에서 노동 시간을 채우는 레인(케일리 스패니)은 남동생 역할을 하는 합성 인간 앤디(데이비드 존슨)와 살아가고 있지만 암울한 미래를 맞이한다. 더 이상 행성에 미래가 없다고 판단하던 중 레인은 과거 알고 지내던 타일러(아치 르노)에게 뜻밖의 제안을 받게 된다. 알 수 없는 함선을 발견한 타일러와 친구들은 행성 속에서의 끝없는 노동 대신 함선 속 동면 장치를 탈취해 바라던 곳으로 가려는 계획을 세운다. 레인은 앤디와 함께 합류하지만 막상 도착한 함선이 버려진 우주 기지 로물루스라는 사실을 발견하고 시설 내에 존재하는","link":"https://m.entertain.naver.com/movie/article/011/0004386444","retrieved":1725008952158},{"title":"제천국제음악영화제 \"상영작 암표 규탄…적발 시 제재\"","contents":"제20회 제천국제음악영화제 사무국은 30일 \"공식 상영작 티켓에 대한 암표 행위를 강력히 규탄한다\"며 \"자체 모니터링과 제보 접수를 통해 암표 행위가 적발될 경우 가능한 모든 제재를 하겠다\"고 밝혔다. 사무국은 이날 홈페이지에 공고문을 올려 \"9월 5일 개막 이전까지 영화 티켓 구매는 오직 영화제 홈페이지를 통해서만 가능하다\"고 덧붙였다. 아이돌 그룹인 비투비 맴버 임현식의 뮤비 촬영기를 담은 다큐 영화 '더 영 맨 앤드 더 딥 씨'의 티켓은 온라인에서 정상가격(7천원)보다 수십 배 비싸게 거래가 이뤄지는 것으로 알려졌다. 20주년을 맞이한 제천국제음악영화제는 내달 5일부터 10일까지 6일간 진행된다. 8개 상영관에서 37개국 98편의 영화가 관객들을 만난다.","link":"https://m.entertain.naver.com/movie/article/001/0014903638","retrieved":1725005563905},{"title":"'임영웅│아임 히어로 더 스타디움' ScreenX, 극대화된 현장감..관람포인트 공개","contents":"‘임영웅│아임 히어로 더 스타디움’ ScreenX의 관람 포인트가 추가 공개됐다. CGV가 30일 개봉 2일 만에 7만 관객을 돌파하며 뜨거운 인기를 입증하고 있는 영화 ‘임영웅│아임 히어로 더 스타디움’을 더욱 알차게 즐길 수 있는 ScreenX 관람 포인트를 추가 공개했다. ScreenX는 스크린의 경계를 넘어 극대화된 현장감을 제공하는 무비 포맷으로 270도의 3면으로 펼쳐진 확장 스크린을 통해 관람할 수 있는 것이 특징이다. 지난해 개봉한 ‘아임 히어로 더 파이널’의 경우 25만 관객 중 68%가 ScreenX로 관람한 바 있다. 앞서 지난 7월 31일 개봉한 ‘블랙핑크 월드투어 '본 핑크' 인 시네마’와 14일 개봉한 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’는 ScreenX 관람 비율이 각각 68%, 52%를 기록했다. ‘임영웅│아임 히어로 더 스타디움’을 ScreenX에서 관람하면 서울월드컵경기장을 360도로 활용한 웅장한 무대와 객석을 가득 채운 영웅시대가 만들어낸","link":"https://m.entertain.naver.com/movie/article/112/0003717383","retrieved":1725005563907},{"title":"스칼렛 요한슨 ‘쥬라기월드 리버스’, 첫 스틸컷 공개[해외이슈]","contents":"할리우드 배우 스칼렛 요한슨 주연의 ‘쥬라기월드 리버스(Jurassic World Rebirth)’의 첫 스틸컷이 공개됐다. UPI는 29일(현지시간) 스칼렛 요한슨, 조나단 베일리, 마허샬라 알리 주연의 31년 역사의 프랜차이즈 7번째 영화 '쥬라기월드 리버스'의 첫 번째 모습을 공유했다. 가레스 에드워즈(‘로그 원: 스타워즈 스토리’, ‘크리에이터’) 감독이 1993년 개봉한 오리지널 ‘쥬라기 공원’의 각본을 쓴 데이비드 코엡의 시나리오를 바탕으로 연출을 맡았다. 이 영화는 ‘쥬라기 월드 도미니언’ 사건 이후 5년 후, “지구의 생태가 공룡에게 거의 살 수 없는 것으로 판명된” 시기를 배경으로 펼쳐진다. 시놉시스는 다음과 같다. “남은 공룡들은 한때 번성했던 환경과 유사한 기후를 가진 고립된 적도 환경에 존재한다. 이 열대 생물권에서 가장 거대한 세 생물은 인류에게 기적적인 생명을 구할 수 있는 약의 열쇠를 쥐고 있다.” 요한슨이 맡은 캐릭터는 조라 베넷이라는 비밀 작전 전문가로","link":"https://m.entertain.naver.com/movie/article/117/0003866416","retrieved":1725005563911},{"title":"[리뷰] ‘두 사람을 위한 식탁’ 엄마와 딸, 몸이 기억하는 연대기 (KBS 독립영화관 30일 밤 11시 30분)","contents":"오늘(30일) 밤 방송되는 KBS 1TV [독립영화관] 시간에는 김보람 감독의 다큐멘터리 &lt;두 사람을 위한 식탁&gt;이 시청자를 찾는다. 식탁에는 누가 초대되었고, 식탁 위에는 어떤 (사연의) 메뉴가 준비되었을까. 김보람 감독은 우리 사회에 편견과 금기의 영역으로 남아있던 여성의 ‘생리’를 둘러싼 사회적 담론을 담은 작품 &lt;피의 연대기&gt;(2018)&gt;로 큰 호평을 받은 바 있다. 김보람의 두 번째 다큐멘터리 &lt;두 사람을 위한 식탁&gt;은 다시 한 번 ‘여성의 몸’에 대해 이야기한다. 영화는 ‘거식증’(拒食症)과 ‘폭식’ 증세에 대해 다룬다. 딸은 왜 음식을 거부할까, 그리고 또 왜 그렇게 마구 먹어대며 자신의 몸을 학대할까. 김보람 감독은 딸의 이야기를 들어보고, 엄마의 사연을 좇는다. 영화는 채영이 상담을 받는 장면에서 시작된다. 채영은 자신의 몸 상태에 대해 이야기하는 것이 쉽지 않다. “내가 잘했어”라고 스스로를 칭찬해 보라는 이야기가 불편할 정도이다. 이제부터 지난 날 채영에게 생긴","link":"https://m.entertain.naver.com/movie/article/438/0000067065","retrieved":1725005563914},{"title":"\"임영웅, 영화서도 거침없는 인기 질주\"…'아임 히어로 더 스타디움' 2일 만에 관객 '7만 돌파'","contents":"뜨거운 관심 속에 개봉 첫날 매출액 기준으로 박스오피스 정상에 오른 영화 ‘임영웅│아임 히어로 더 스타디움’이 인기 고공행진을 펼치고 있다. CGV는 30일 \"영화 ‘임영웅│아임 히어로 더 스타디움’이 개봉 2일 만에 7만 관객을 돌파하며 뜨거운 인기를 입증하고 있다\"고 밝혔다. CGV에 따르면 스크린엑스(ScreenX)의 경우 스크린의 경계를 넘어 극대화된 현장감을 제공하는 무비 포맷으로 270도의 3면으로 펼쳐진 확장 스크린을 통해 관람할 수 있어 N차 관람율도 높다는 설명이다. 이에 대해 CGV는 \"지난해 개봉한 ‘아임 히어로 더 파이널’의 경우 25만 관객 중 68%가 ScreenX로 관람한 바 있다\"며 \"앞서 지난 7월 31일 개봉한 ‘블랙핑크 월드투어 [본 핑크] 인 시네마’와 지난 14일 개봉한 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’는 ScreenX 관람 비율이 각각 68%, 52%를 기록했다\"고 했다. ‘임영웅│아임 히어로 더 스타디움’을 ScreenX에서 관람하","link":"https://m.entertain.naver.com/movie/article/011/0004386407","retrieved":1725005563916},{"title":"\"48분 추가\"  리들리 스콧 감독 ‘나폴레옹: 디렉터스 컷’ 공개","contents":"리들리 스콧 감독의 ‘나폴레옹: 디렉터스 컷’이 오늘 Apple TV+를 통해 공개된다. 리들리 스콧 감독의 ‘나폴레옹’은 19세기 프랑스를 통치했던 영웅 ‘나폴레옹’(호아킨 피닉스)과 그의 아내 ‘조제핀’(바네사 커비)의 로맨스를 중심으로 전설적인 황제의 대서사를 그려낸 영화다. 48분의 미공개 장면이 추가되며 끝없는 야망을 지닌 황제 ‘나폴레옹’의 이야기를 더욱 풍성하게 담아낼 것으로 기대를 모으는 리들리 스콧 감독의 ‘나폴레옹: 디렉터스 컷’이 바로 오늘, Apple TV+를 통해 전 세계에 공개된다. 영화 ‘나폴레옹’은 황제의 자리를 향한 거침없는 열망을 지닌 ‘나폴레옹’의 삶을 색다른 시각에서 면밀하게 담아내며 96회 아카데미 시상식에서 의상상, 미술상, 시각효과상 3개 부문에 후보로 올랐다. 황제에 오르기 위한 여정뿐 아니라, 운명적인 상대 ‘조제핀’과의 변덕스러운 사랑을 통해 ‘나폴레옹’의 삶을 조명한 영화에서 호아킨 피닉스는 프랑스의 황제이자 군 지휘관인 ‘나폴레옹’","link":"https://m.entertain.naver.com/movie/article/438/0000067064","retrieved":1725001804927},{"title":"정호연, 케이트 블란쳇과 '베니스국제영화제' 참석…\"Z세대 핵심 ★\"","contents":"배우 정호연이 '제81회 베니스국제영화제'에 참석했다. 30일 소속사 사람엔터테인먼트에 따르면 정호연은 Apple TV+ ‘누군가는 알고 있다 — Disclaimer’ 프리미어 시사회를 위해 '제81회 베니스국제영화제'에 참석했다. 지난 28일(현지 시각) 이탈리아 리도섬에서 개막한 '제81회 베니스국제영화제'는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최되어, 가장 오래된 역사를 자랑하고 있다. 29일(현지 시각) 정호연은 Apple TV+ ‘누군가는 알고 있다 — Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 '제81회 베니스국제영화제' 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇","link":"https://m.entertain.naver.com/movie/article/117/0003866377","retrieved":1725001804929},{"title":"'아무도 없는 숲속에서' 고민시만 보인다","contents":"* 이 글에는 스포일러가 포함 돼 있습니다. 깊은 숲에서 펜션을 운영하는 '전영하'(김윤석). 그는 먼저 세상을 떠난 아내의 소원이 담긴 펜션을 소중히 운영한다. 그러던 어느 날, 그의 앞에 께름칙한 손님 한 팀이 나타난다. 어린 남자아이와 함께 펜션을 예약한 '유성아'(고민시). 그녀는 아이에게 지나치게 무관심하고, 묘한 분위기를 풍기면서 영하를 불편하게 만든다. 다음날 아침, 영하는 유성아가 새벽 일찍 떠났다는 사실을 알아챈다. 관심을 보이던 LP판에는 혈흔을 묻혀 놓고, 화장실은 락스로 깨끗하게 청소했으며, 수장 두 건을 없앤 채로. 직감적으로 유성아가 데려 온 아이를 살해했음을 눈치챈 영하. 하지만 그는 남은 증거를 불태우고 모른 척하기로 결심한다. 혹시나 소문이 나면 펜션 문을 닫아야 할지도 모르니까. 1년 뒤, 유성아가 그의 앞에 다시 모습을 드러내기 전까지는. ▲  드라마 &lt;아무도 없는 숲속에서&gt; 스틸컷 ⓒ 넷플릭스 보상받지 못한 호불호 작품성과 대중성. 영화, 드라마","link":"https://m.entertain.naver.com/movie/article/047/0002444547","retrieved":1725001804930},{"title":"[팝업★]혜리X박세완→이정하, 개봉 3주차 지방 무대인사까지..'빅토리' 향한 진심","contents":"TEAM '빅토리'가 창원-거제, 부산, 대구까지 출격한다. 영화 '빅토리'가 30일, 오는 31일, 9월 1일 개봉 3주차 무대인사를 확정 짓고 창원부터 거제, 부산, 대구까지 다양한 지역을 찾는다. 30일에는 롯데시네마 창원, CGV 창원더시티, CGV 거제를, 31일에는 부산 지역의 롯데시네마 광복, 롯데시네마 부산본점, CGV 서면, CGV 서면삼정타워, CGV 센텀시티, 롯데시네마 센텀시티를 방문한다. 마지막으로 9월 1일에는 대구 지역의 메가박스 프리미엄만경관, CGV 대구, CGV 대구아카데미, 롯데시네마 동성로, 메가박스 대구신세계에서 관객들을 만난다. 앞서 혜리를 포함한 TEAM '빅토리'는 여의도 한강공원, 경기 서현역 인근에서 직접 영화를 알리는 시간을 가지는가 하면, 서울 곳곳 극장에서 게릴라 무대인사를 진행하는 등 특급 팬서비스와 열혈 홍보 릴레이로 연일 화제를 모았다. 그런 이들이 개봉 3주차 지방 무대인사까지 확정 짓게 되자 '빅토리'에 얼마나 진심인지 알","link":"https://m.entertain.naver.com/movie/article/112/0003717369","retrieved":1725001804932},{"title":"故이선균을 움직이게 한 귤..'행복의 나라' 알수록 보인다","contents":"정치 휴먼 영화 '행복의 나라'(추창민 감독, 파파스필름·오스카10스튜디오 제작)가 영화 속 숨겨진 디테일을 공개했다. 봉 후 꾸준한 관객몰이로 장기 흥행을 이어가고 있는 '행복의 나라'가 알면 알수록 재미있는 영화 속 디테일을 공개해 흥미를 유발한다. 먼저 돈이 되는 사건만 변론을 맡았던 정인후(조정석)는 10.26 사건 이후 불공정한 재판에 맞서 박태주(이선균)를 살리기 위해 고군분투한다. 그리고 얼마 지나지 않아 아버지가 허망하게 세상을 떠나고 만다. 이후 박태주의 아내 옥정애(강말금)와 두 딸이 장례식장을 방문하게 되고, 둘째 딸이 정인후에게 귤 하나를 건넨다. 정인후는 바로 그 귤을 통해 자신의 아버지와 같은 결을 지닌 박태주를 이해하고 재판을 넘어 시대에 맞서며 진심을 다해 변론을 이어가게 된다. 박태주 역시 정인후가 건넨 귤을 통해 자신을 위해 애쓰는 변호사 정인후에게 점차 속마음을 털어놓게 되고 심경의 변화도 느끼게 된다. 극 중 정인후의 여자 친구인 조순정(진기주)이","link":"https://m.entertain.naver.com/movie/article/076/0004187415","retrieved":1725001804933},{"title":"올해 부산에서 처음 만날 수 있는 한국영화와 시리즈는?","contents":"10월2일 개막을 앞둔 제29회 부산국제영화제가 ‘한국영화의 오늘-스페셜 프리미어’ 5편과 ‘온 스크린’ 6편의 선정작을 공개했다. ‘한국영화의 오늘-스페셜 프리미어’는 대중적이고 매력적인 동시대 한국의 상업영화를 엄선해 프리미어로 상영하는 섹션이다. 올해 ‘한국영화의 오늘-스페셜 프리미어’에선 월드 프리미어 상영작 4편, 한국 프리미어 상영작 1편이 상영된다. 월드 프리미어 상영작 목록엔 &lt;폭로: 눈을 감은 아이&gt; &lt;보고타&gt; &lt;더러운 돈에 손대지 마라&gt; &lt;청설&gt;이 올랐다. 전선영 감독의 &lt;폭로: 눈을 감은 아이&gt;는 베스트셀러 작가의 살인사건을 계기로 재회하게 된 범인과 형사의 복잡하고 긴장감 넘치는 사건을 그린 스릴러다. &lt;보고타&gt;는 &lt;소수의견&gt;을 연출한 김성제 감독의 신작으로 콜롬비아 보고타에서 밀수업에 뛰어든 한국인들의 이야기다. 이외에도 &lt;불한당: 나쁜 놈들의 세상&gt; &lt;킹메이커&gt;의 각본을 집필한 김민수 감독의 연출 데뷔작 &lt;더러운 돈에 손대지 마라&gt;, 동명의 대만영화를 리메이","link":"https://m.entertain.naver.com/movie/article/140/0000053377","retrieved":1725001804934},{"title":"유령, 죽음... 팀 버튼의 작품은 왜 음침할까","contents":"▲  영화 &lt;비틀쥬스 비틀쥬스&gt; 포스터 ⓒ 워너 브라더스 코리아 오는 4일 팀 버튼이 36년 만에 영화 &lt;비틀쥬스&gt;의 후속작 &lt;비틀쥬스 비틀쥬스&gt;로 돌아온다. &lt;비틀쥬스 비틀쥬스&gt;는 유령과 대화하는 영매로 유명해진 '리디아'와 그런 엄마가 마음에 들지 않는 10대 딸 '아스트리드'가 주인공이다. 방황하던 아스트리드가 함정으로 저세상에 빠지자, 리디아가 딸을 구하려 '비틀쥬스'를 소환하는 이야기다. 유령, 영매, 저승, 죽음. 팀 버튼은 주로 이렇게 오싹한 소재로 영화를 만든다. 왜 그는 이런 소재의 영화를 창작하는 것일까. 그의 데뷔작 &lt;빈센트&gt;를 보면 그 이유를 엿볼 수 있다. 팀 버튼의 단편 영화 &lt;빈센트&gt;는 겉으로 얌전한 아이처럼 보이는 빈센트가 실제로는 잔혹한 생각을 한다는 이야기를 다룬다. 작중 빈센트는 고모를 밀랍 인형으로 만들어 고문하거나 아내를 죽이고 시체를 마당에 묻는 등 다소 가혹한 행위를 상상한다. 이런 극단적인 상상은 아이가 쓰러진 채 에드거 앨런 포의 시 '갈","link":"https://m.entertain.naver.com/movie/article/047/0002444535","retrieved":1724998258180},{"title":"정호연, 베니스국제영화제 참석...알폰소 쿠아론X케이트 블란쳇과 레드카펫","contents":"배우 정호연이 제81회 베니스국제영화제(81st Venice International Film Festival)에 참석했다. 30일 소속사 사람엔터테인먼트 측은 \"배우 정호연이 Apple TV+ '누군가는 알고 있다 — Disclaimer'의 프리미어 시사회를 위해 제81회 베니스국제영화제에 참석했다\"라고 전했다. 지난 28일(현지 시각) 이탈리아 리도섬에서 개막한 제81회 베니스국제영화제는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최되어, 가장 오래된 역사를 자랑하고 있다. 29일(현지 시각), 정호연은 Apple TV+ '누군가는 알고 있다 — Disclaimer'의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 제81회 베니스국제영화제 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한","link":"https://m.entertain.naver.com/movie/article/416/0000307814","retrieved":1724998258182},{"title":"정호연, 케이트 블란쳇과 어깨 나란히..베니스 영화제서 기립 박수 [스타이슈]","contents":"배우 정호연이 베니스 영화제를 빛냈다. 정호연은 29일(현지시간) Apple TV+ '누군가는 알고 있다 -- Disclaimer'(이하 '누군가는 알고 있다')의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 제81회 베니스국제영화제 레드카펫을 밟았다. 할리우드 리포터에 따르면 케이트 블란쳇이 레드카펫에 등장하자마자 관중들의 환호성이 터졌고, 뒤를 이어 샤샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지, 그리고 정호연이 등장했다. 정호연은 강렬한 빨간색 드레스를 입고 톱모델다운 모습을 선보였고, 할리우드 리포터는 \"베니스 영화제를 구경하던 Z세대들의 큰 관심사였고, 정호연이 케이트 블란쳇과 함께 카메라를 향해 포즈를 취하자 사람들은 환호성을 내질렀다\"고 보도했다. '누군가는 알고 있다'는 베니스 영화제에서 프리미어 시사회를 통해 4개의 에피소드를 선보였고, 3시간이 넘는 긴 러닝타임","link":"https://m.entertain.naver.com/movie/article/108/0003262202","retrieved":1724998258187},{"title":"‘오겜의 딸’ 정호연, 붉은 드레스로 베니스영화제 접수","contents":"배우 정호연이 강렬한 붉은 드레스로 압도적 비주얼을 뽐내며 ‘베니스 국제 영화제’를 빛냈다. 30일 정호연 소속사 사람엔터테인먼트 측은 “배우 정호연이 Apple TV+ ‘누군가는 알고 있다 -- Disclaimer’의 프리미어 시사회를 위해 ‘제81회 베니스국제영화제’에 참석했다”고 알렸다. 지난 28일(현지 시간) 이탈리아 리도섬에서 개막한 ‘제81회 베니스국제영화제’는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 정호연은 29일(현지 시간) Apple TV+ ‘누군가는 알고 있다 -- Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 ‘제81회 베니스국제영화제’ 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇과 화기애애한 투 샷은 극 중 두 사람의","link":"https://m.entertain.naver.com/movie/article/009/0005358189","retrieved":1724998258191},{"title":"정호연, 베니스 압도한 레드드레스‥케이트 블란쳇과 황홀한 투샷","contents":"정호연이 베니스 국제영화제에 참석했다. 8월 30일 소속사 사람엔터테인먼트에 따르면, 정호연은 Apple TV+ ‘누군가는 알고 있다-Disclaimer’ 프리미어 시사회를 위해 제81회 베니스 국제영화제에 참석했다. 지난 28일(현지시각) 이탈리아 리도섬에서 개막한 제81회 베니스 국제영화제는 베를린, 칸 국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 정호연은 Apple TV+ ‘누군가는 알고 있다-Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇과 화기애애한 투 샷은 극 중 두 사람의 호흡에 대한 기대감을 끌어올렸다. 한편 정호연은 오는 10월 11일 공개 예정인 Apple TV+ ‘누군가는 알고 있다-Discla","link":"https://m.entertain.naver.com/movie/article/609/0000891684","retrieved":1724998258192},{"title":"돈이 외면하는 곳 지키는 사람들이 많아져야 하는 이유","contents":"▲  &lt;어쩌다 활동가&gt; 스틸컷 ⓒ (주)시네마달 \"구체적인 인생과 함께하는 이들.\" \"경제적 자유를 부르짖으며 자본을 축적하는 데 생의 모든 기운을 쓰는 시대에, 돈이 외면하는 곳을 지키는 사람들. 자꾸만 자극적인 이야기를 쫓는 시대에, 같은 이야기를 반복하는 사람들. \" CBS 뉴미디어 채널 '씨리얼'의 신혜림 PD가 활동가에 대해 쓴 문장이다. 영화를 보는 내내 이 문장을 떠올렸다. '엄마' 이윤정 활동가는 이주민 인권단체 사무실에서 일하며 사회적 문제가 발생할 때마다 거리에서 플래카드를 든다. \"세월호 책임자를 처벌하라\"고, \"디지털 성범죄를 처벌하라\"고, \"수돗물을 살려 달라\"고, \"미얀마 군부를 규탄한다\"고, \"내 이웃을 가두지 말라\"고. 코로나19가 한창 유행하던 때, 뉴스를 통해 접했던 경기 화성 외국인 보호소에서 발생한 '새우 꺾기' 고문(두 손과 발을 뒤로 결박한 자세) 사건의 전후에도 그녀가 있었다. 2024년에 다시 이 사건을 검색하니 3년의 시간 끝에 해당 사건","link":"https://m.entertain.naver.com/movie/article/047/0002444530","retrieved":1724998258194},{"title":"“안젤리나 졸리 오스카 여우주연상” 강력 후보…“‘마리아’, 브래드 피트와 이혼한 나와 비슷” 해외이슈]","contents":"할리우드 배우 안젤리나 졸리(49)가 아카데미 여우주연상 강력 후보로 떠올랐다. 29일(현지시간) 버라이어티에 따르면, 제81회 베니스국제영화제에서 안젤리나 졸리가 주연을 맡은 전기영화 ‘마리아’ 시사회가 끝난 뒤 8분간의 기립박수가 쏟아졌다. 졸리는 열광적 반응에 눈물을 흘렸고, 감정에 휩싸여 고개를 뒤로 돌리는 등 감격을 받은 모습이었다. 이 매체는 졸리가 이 영화로 내년 오스카(아카데미상) 여우주연상 후보에 오를 것이 유력하다고 평가했다. 그는 2009년 클린트 이스트우드 감독의 영화 '체인질링'으로 오스카 여우주연상 후보에 올랐고, 2000년에는 '걸, 인터럽티드'로 오스카 여우조연상을 수상했다. '마리아'는 유명한 오페라 가수 마리아 칼라스(1923∼1977년)의 삶을 그린 전기영화로, 마리아 인생의 마지막 7일을 다룬다. 졸리는 기자회견에서 오페라 공연을 위해 “거의 7개월 동안” 훈련을 받았다고 밝혔. 그는 “대중 앞에서 노래를 불러본 적이 없다”며 파리 라 스칼라 극장","link":"https://m.entertain.naver.com/movie/article/117/0003866348","retrieved":1724998258195},{"title":"정호연, 베니스 영화제 참석..\"강렬한 레드 드레스로 시선 집중\"","contents":"배우 정호연이 '제81회 베니스국제영화제(81st Venice International Film Festival)'에 참석했다. 30일 소속사 사람엔터테인먼트 측은 \"배우 정호연이 Apple TV+ '누군가는 알고 있다 -- Disclaimer'의 프리미어 시사회를 위해 '제81회 베니스국제영화제'에 참석했다\"라고 전했다. 지난 28일(현지 시간) 이탈리아 리도섬에서 개막한 '제81회 베니스국제영화제'는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최되어, 가장 오래된 역사를 자랑하고 있다. 정호연은 29일(현지 시간) Apple TV+ '누군가는 알고 있다 -- Disclaimer'의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 '제81회 베니스국제영화제' 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는","link":"https://m.entertain.naver.com/movie/article/108/0003262188","retrieved":1724998258195},{"title":"그 선생님 앞에서만 손가락 떠는 학생, 뜻밖의 이유","contents":"정부와 지자체가 국내 영화제 지원 예산을 크게 줄이며 그 생존 가능성조차 위협받았던 한 해다. 전주국제영화제, 부천국제판타스틱영화제처럼 세계 속에서 높은 위상을 가진 영화제, 또 무주산골영화제와 정동진독립영화제, 반짝다큐페스티발 같이 규모는 작지만 저만의 색깔을 지닌 영화제들이 무사히 개최되며 영화제 달력이 어느덧 반환점을 돌았다. 가을의 시작을 알리는 제천국제음악영화제가 개막을 앞둔 가운데, 국내 최고 권위의 다큐축제인 DMZ국제다큐멘터리영화제, 한국 영화계를 대표하는 부산국제영화제가 연달아 개최될 예정이다. 현실적 제약 가운데서도 영화예술 부문 창작자와 산업관계자, 무엇보다 영화팬들이 함께 모이는 장은 올여름 더위 못잖게 핫하다. 지난 28일을 끝으로 막을 내린 서울국제여성영화제도 그 열기만큼은 앞서 언급한 유력 영화제들에 비견할 만하다. ▲ 서울국제여성영화제 포스터 ⓒ 서울국제여성영화제 여성영화제가 소개한 여성의 마주섬 목규리의 &lt;손가락&gt;은 올해로 26회째를 맞은 서울국제여성영","link":"https://m.entertain.naver.com/movie/article/047/0002444526","retrieved":1724998258197},{"title":"활짝 웃는 고 이선균·진지한 조정석…\"형제 같았다\"던 '행복의 나라'","contents":"영화 '행복의 나라' 측이 극과 극 분위기를 담은 반전 스틸을 공개했다. 30일 '행복의 나라' 측이 추가로 공개한 스틸컷에는 촬영 현장 속 다양한 출연 배우들의 모습이 담겼다. 배우 고(故) 이선균은 메이킹 스틸에서 카메라를 향해 환하게 웃고 있었다. 배우 조정석이 함께 호흡을 맞췄던 이선균, 유재명에 대해 \"삼형제 같았다. 큰형, 작은형처럼 즐겁게 촬영했다\"고 언급했던 만큼 화기애애한 현장 분위기를 짐작게 한다. 또 다른 스틸에는 진지한 표정으로 깊은 생각에 빠진 조정석 모습이 담겼다. 조정석 뒤로 10.26 대통령 암살 사건 재판의 변호인단 대표 우현과 같은 변호인 전배수 역시 심각한 표정으로 무거운 분위기를 자아내고 있어 당대 변호인들의 고뇌를 느끼게 한다. 세 번째 스틸은 고개 숙인 이를 쳐다보는 유재명 모습이다. 유재명은 극 중 군사 반란을 일으키는 전상두 역을 맡아 관객들의 두려움과 분노를 자아낸 바 있다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해","link":"https://m.entertain.naver.com/movie/article/008/0005083685","retrieved":1724998258208},{"title":"‘파워 I’ 엄태구, 17년만 첫 팬미팅 연다","contents":"‘파워 I’ 배우 엄태구가 데뷔 17년 만에 팬들 앞에 선다. 30일 소속사 팀호프는 엄태구가 오는 9월 29일 서울 강남구 코엑스 신한카드 아티움에서 첫 팬미팅을 연다고 밝혔다. 이날 팬미팅 개최 소식과 함께 공개된 포스터에는 홈웨어를 입은 엄태구가 풍선과 꽃을 양손에 들고 미소를 지은 채 수줍게 자축하는 모습이 담겼다. 2007년 영화 ‘기담’으로 데뷔한 엄태구는 단역으로 무명 생활을 이어오다가 영화 ‘차이나 타운’, ‘밀정’, ‘택시 운전사’ 등에서 강렬한 인상을 남기며 열굴을 알렸다. 작품 속 강렬한 카리스마, 개성과는 달리 실제 성격은 신중하고 조용한 ‘파워 I’라는 사실이 공개돼 화제를 모았다. 특히 최근 종영한 JTBC 드라마 ‘놀아주는 여자’에선 유쾌하고도 밝은 남주 서지환 역을 맡아 이미지 변신에 성공했다. 이처럼 엄태구의 도전과 변신이 계속 되고 있는 가운데 이번엔 팬미팅 소식까지 알려 기대가 쏠린다. 그의 팬미팅 티켓 예매는 오는 9월2일 오후 8시 인터파크 티켓","link":"https://m.entertain.naver.com/movie/article/009/0005358151","retrieved":1724998258209},{"title":"\"웅장한 무대가 스크린에서 펼쳐진 맛!\" 임영웅 콘서트 실황, 개봉 2일만 7만 관객 돌파","contents":"이것은 공연장인가, 극장인가. 임영웅 공연 실황에 대한 관심이 뜨겁다. CGV는 30일 \"영화 ‘임영웅│아임 히어로 더 스타디움’이 개봉 2일 만에 7만 관객을 돌파하며 뜨거운 인기를 입증하고 있다\"고 밝혔다. 더욱이 스크린에서 펼쳐진 콘서트 실황은 무더위에 또 다른 즐거움이 있다. 특히 스크린엑스(ScreenX)의 경우 스크린의 경계를 넘어 극대화된 현장감을 제공하는 무비 포맷으로 270도의 3면으로 펼쳐진 확장 스크린을 통해 관람할 수 있어 N차 관람율도 높다. CGV는 또한 \"지난해 개봉한 ‘아임 히어로 더 파이널’의 경우 25만 관객 중 68%가 ScreenX로 관람한 바 있다. 앞서 지난 7월 31일 개봉한 ‘블랙핑크 월드투어 [본 핑크] 인 시네마’와 지난 14일 개봉한 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’는 ScreenX 관람 비율이 각각 68%, 52%를 기록했다\"고 설명했다. 영화 ‘임영웅│아임 히어로 더 스타디움’을 ScreenX에서 관람하면 서울월드컵경기장","link":"https://m.entertain.naver.com/movie/article/117/0003866333","retrieved":1724998258214},{"title":"\"N차 관람 유발\"...'행복의 나라', 알면 알수록 흥미로운 디테일?","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’(감독/각색 추창민, 각본 허준석, 제공/배급 NEW, 제작 파파스필름·오스카10스튜디오, 공동제작 초이스컷픽쳐스)가 영화 속 숨겨진 디테일을 공개했다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 개봉 후 꾸준한 관객몰이로 장기 흥행을 이어가고 있는 가운데, 알면 알수록 재미있는 영화 속 디테일을 공개해 흥미를 유발한다. #1. 박태주 딸이 정인후에게 건넨 귤 하나 돈이 되는 사건만 변론을 맡았던 정인후(조정석)는 10.26 사건 이후 불공정한 재판에 맞서 박태주(이선균)를 살리기 위해 고군분투한다. 그리고 얼마 지나지 않아 아버지가 허망하게 세상을 떠나고 만다. 이후 박태주의 아내 옥정애(강말금)와 두 딸이 장례식장을 방문하게 되고, 둘째 딸이 정인후에게 귤 하나를 건넨다","link":"https://m.entertain.naver.com/movie/article/109/0005146533","retrieved":1724998258214},{"title":"[인터뷰] ‘그 여름날의 거짓말’ 최민재 “첫 장편, 꿈 같은 시간이었죠”","contents":"배우 최민재가 ‘그 여름날의 거짓말’로 힘찬 발걸음을 내디뎠다. 영화 ‘그 여름날의 거짓말’은 십대의 위태롭고도 순진한 사랑을 솔직하게 담아낸 화상주의 열일곱 로맨스다. 부산국제영화제 뉴커런츠 부문 국제영화비평가연맹상을 받은 작품이자, ‘졍서, 졍서’ 외 다수의 단편영화를 연출한 손현록 감독의 첫 장편 데뷔작이다. 최민재는 지질한 남자친구 병훈 역을 맡아 활약했다. 최민재는 개봉 소감을 묻자 “첫 장편 영화다. 운이 좋게 개봉까지 오게 될 줄 몰랐다. 얼떨떨하고 감사하다. 오디션 사이트에 올라온 걸 보고 지원했는데 감독님이 뽑아줬다. 오디션을 3번 봤는데 정말 최선을 다했다. 합격 소식을 듣고 처음에는 믿기지 않더라”고 말했다. 오디션을 통해 합류한 그는 “시나리오가 처음에는 쉽게 안 읽혔다. 인물에 따라 다른 작품처럼 보이기도 하고, 다른 인물에 대입하면 다른 작품처럼 느껴졌다. 로맨스인 줄 알았는데 자세하게 정독하니까 그냥 로맨스가 아니라 현실적인 청소년의 사랑을 표현해서 끌렸다","link":"https://m.entertain.naver.com/movie/article/009/0005358125","retrieved":1724991013765},{"title":"[인터뷰] ‘그 여름날의 거짓말’ 박서윤 “어려웠던 다영, 확신 갖고 연기했죠”","contents":"복잡하고 어려운 10대 소녀의 얼굴을 매력적인 연기로 해낸, 배우 박서윤(22)의 발견이다. 영화 ‘그 여름날의 거짓말’은 십대의 위태롭고도 순진한 사랑을 솔직하게 담아낸 화상주의 열일곱 로맨스다. 부산국제영화제 뉴커런츠 부문 국제영화비평가연맹상을 받은 작품이자, ‘졍서, 졍서’ 외 다수의 단편영화를 연출한 손현록 감독의 첫 장편 데뷔작이다. 박서윤은 드라마 ‘투모로우보이’ ‘109 별일 다 있네’, ‘영화 ’벌새‘ ’농경사회‘ 등에서 출연했다. 2020년 부산국제단편영화제 연기상을 받았다. ‘그 여름날의 거짓말’에선 열일곱 소녀 다영 역을 맡아 깊은 인상을 남긴다. 박서윤은 개봉 소감을 묻자 “개봉하게 되면 더할 날위 없겠다고 생각했는데 너무 감사하다. 개봉까지 큰 무리 없이 잘 오게 된 것 같아서 기쁘다. 호불호 갈릴 부분이 있지만 영화를 뜯어서 보면 다영이 가진 결핍, 외로움, 왜 사랑을 갈구하는가가 영화에 다 나와 있다고 생각한다. 많은 분이 ‘그 여름의 거짓말’과 함께해주셨","link":"https://m.entertain.naver.com/movie/article/009/0005358124","retrieved":1724991013767},{"title":"열일곱 소년소녀, 영화 '그 여름날의 거짓말'... “우리가 삼킨 여름”","contents":"열일곱 소년소녀의 치열한 첫사랑을 다룬 &lt;그 여름날의 거짓말&gt;이 28일 극장에서 공개된다. 영화 &lt;그 여름날의 거짓말&gt;은 위태롭지만 당돌한 십대의 첫사랑을 쉽게 예측할 수 없는 전개로 그려낸 화상주의 열일곱 로맨스. 영화는 바다 마을에 사는 열일곱 고등학생 ‘다영’(박서윤)과 남자친구 ‘병훈’(최민재)의 뜨거웠던 추억이 ‘다영’의 여름방학 숙제를 통해 펼쳐진다. 영화의 신선한 전개는 러닝타임 내내 관객의 집중력을 끌어올리며 전례 없는 청소년 로맨스를 선사할 예정이다. 은 제28회 부산국제영화제 뉴커런츠 부문에서 국제영화비평가연맹상(FIPRESCI)을 수상한 화제작으로, 국내외 언론 및 평단 호평에 이목이 집중되고 있다. 먼저 해외에서는 “시간의 흐름 속에서 상상과 사건의 공존을 발견한 최고 수준의 데뷔작”(Michele Faggi, INDIEeye), “엉뚱하고 대담하며, 놀라운 데뷔로 복잡한 머리를 뒤흔든다. 감독은 다층적이고 신선하며 설득력 있는 성장 드라마를 만들어냈다.”(Pi","link":"https://m.entertain.naver.com/movie/article/438/0000067061","retrieved":1724991013775},{"title":"'파일럿', 개봉 5주차 1위 재탈환...'장기 흥행' 비행 이상無 [공식]","contents":"올여름 극장가 최고의 흥행작 '파일럿'(감독 김한결, 제공 롯데엔터테인먼트·쏠레어파트너스(유), 배급 롯데엔터테인먼트, 제작 쇼트케이크·무비락)이 개봉 5주차에 접어든 이튿날 한국영화 박스오피스 1위를 재탈환했다. 영화 '파일럿'의 입소문 흥행 비행이 계속 되고 있다. 영화관 입장권 통합전산망에 따르면 8월 29일(목) '파일럿'이 누적 관객수 4,360,913명을 기록, 한국영화 박스오피스 1위에 다시 한번 오르는 기염을 토했다. 개봉 5주차에 접어든 첫 날인 8월 28일(수) '임영웅| 아임 히어로 더 스타디움'에 1위를 내준 지 하루 만에 다시 한번 관객들의 폭발적인 성원으로 한국영화 박스오피스 1위를 탈환한 것. 장기 흥행 비행 중인 '파일럿'의 박스오피스 1위 탈환, 재탈환 기록은 이번이 처음이 아니다. 지난 개봉 3주차 광복절 연휴 당시에도 '에이리언: 로물루스'를 제치고 1위를 하는 등 '파일럿'은 올여름 흥행 코미디의 존재감을 밝혀왔다. 이번에도 개봉 5주차가 무색한","link":"https://m.entertain.naver.com/movie/article/109/0005146488","retrieved":1724991013776},{"title":"'백설공주' 실사판 티저, '싫어요' 1백만개 돌파...'원작훼손' 논란 계속","contents":"'백설공주' 실사판 영화 티저가 '싫어요' 1백만을 돌파했다. 30일 기준 '백설공주' 실사판 영화 티저의 '싫어요'수가 103만을 기록한 가운데, 좋아요 수는 고작 8만 대에 머무르는 중이다. 영화 티저가 처음 공개된 건 지난 10일로, 약 3주 전이다. 티저가 처음 공개된 당시에도 영화를 기다리던 팬들과 누리꾼의 분노가 잇따랐다. 바로 디즈니가 실사 영화 '인어공주' 때부터 불거졌던 'PC주의' 때문. PC주의는 편견을 배척하자는 사회적 운동을 지칭하는 말로, 다양한 인종, 성별, 성적 지향 등 다양한 다양성을 존중하고 포용하는 것을 의미한다. 취지는 좋지만, 많은 사람들의 추억의 상징으로 남은 디즈니가 그 추억을 비틀어버리면서 비판을 받고 있는 상황이다. 원작 '인어공주'의 하얀 피부와 빨간 머리, 발랄하고 생기 넘치는 맑은 목소리의 주인공 '에리얼'. 해당 역에는 흑인 배우 '할리 베일리'가 캐스팅 됐다. 이에 원작과는 다른 성숙한 이미지의 인어공주가 탄생, 원작을 보며 자랐","link":"https://m.entertain.naver.com/movie/article/213/0001307613","retrieved":1724987557737},{"title":"아시아콘텐츠어워즈&글로벌OTT어워즈 후보작 41편 발표","contents":"부산국제영화제(BIFF)는 10월 6일 영화의전당에서 열리는 2024 아시아콘텐츠어워즈&amp;글로벌OTT어워즈(Asia Contents Awards &amp; Global OTT Awards) 경쟁 부문 후보작과 본심 심사위원을 선정했다고 30일 밝혔다. 아시아콘텐츠어워즈&amp;글로벌OTT어워즈는 2019년 아시아 콘텐츠 시장의 성장을 독려하기 위해 출범한 이후, 2023년부터 글로벌 영역으로 그 범위를 확장해 전 세계 TV, OTT, 온라인 창작 콘텐츠의 우수성을 기리고 있다. 올해는 12명의 국제 예심 심사위원이 11개 경쟁 부문에 출품된 16개국 201편의 콘텐츠를 검토해 10개국 41편의 후보를 선정했다. 거장 왕가위 감독의 첫 번째 TV시리즈로 화제를 모았던 '번화'(중국)는 베스트 크리에이티브, 주연 배우상 남자 부문, 조연 배우상 여자 부문 총 3개의 시상 부문에 올랐다. 인도네시아 넷플릭스 첫 오리지널 시리즈 '시가렛 걸'(인도네시아)은 베스트 크리에이티브, 감독상, 주연 배우상 여자","link":"https://m.entertain.naver.com/movie/article/421/0007760163","retrieved":1724987557738},{"title":"조정석, 임영웅 제쳤다…'파일럿' 한국영화 1위 재탈환","contents":"영화 '파일럿'이 개봉 5주차에 접어든 이튿날 한국영화 박스오피스 1위를 재탈환했다. 영화관 입장권 통합전산망에 따르면 지난 29일 '파일럿'이 누적 관객수 436만 913명을 기록, 한국영화 박스오피스 1위에 다시 한번 오르는 기염을 토했다. 개봉 5주차에 접어든 첫날인 지난 28일 '임영웅| 아임 히어로 더 스타디움'에 1위를 내준 지 하루 만에 다시 한번 관객들의 폭발적인 성원으로 한국영화 박스오피스 1위를 탈환한 것. 현재 추세대로라면 '파일럿'은 450만 관객도 달성할 것으로 전망된다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디. 극장에서 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/312/0000677727","retrieved":1724987557742},{"title":"누가 이 영화를 어렵다고 했나…걸작 '희생', 재개봉 후 1만 돌파","contents":"영화를 예술의 경지로 끌어올린 이 시대 최고의 걸작 '희생'이 재개봉 후 빠르게 전국 1만 관객을 돌파했다. 30일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '희생'은 이날 오전 누적 관객 1만 167명을 기록했다. 지난달 21일 4K 리마스터링 버전으로 개봉한 이래 10일 만에 거둔 성적이다. '희생'은 안드레이 타르코프스키 감독의 작품 세계가 최고로 응축된 정수를 보여주는 마지막 작품이자 영화를 예술의 경지로 끌어올린 이 시대 최고의 걸작이다. 영화사에 길이 남을 명작이지만 난해하다는 평가와 149분에 이르는 긴 러닝타임으로 인해 2030 세대에게 어떤 반응을 얻을지 미지수였다. 그러나 개봉 이후 차별화된 콘텐츠로 취향과 안목을 적극적으로 드러내는 2030세대를 중심으로 입소문 열풍을 일으키며, 개봉 10일 만에 1만 관객을 돌파해 명작의 힘을 입증했다. '희생'은 1995년 개봉 당시에도, 전 세계에서 가장 많은 10만 명 이상의 관객을 동원하고 시네마테크 및 씨네필","link":"https://m.entertain.naver.com/movie/article/416/0000307809","retrieved":1724987557747},{"title":"콘서트장 찾은 연쇄살인마의 탈출…샤말란 신작 '트랩' 9월 개봉","contents":"스릴러의 거장 M. 나이트 샤말란 감독의 신작 ‘트랩’이 9월 개봉을 확정하고, 메인 포스터를 공개했다. M. 나이트 샤말란 감독의 획기적인 신작으로 기대를 모은 영화 ‘트랩’이 9월 국내 개봉을 확정하고, 섬찟한 분위기의 메인 포스터를 30일 공개해 눈길을 끈다. ‘트랩’은 10대 딸과 함께 찾은 콘서트가 자신을 잡기 위한 거대한 덫이라는 사실을 알게 된 연쇄살인마 ‘쿠퍼’의 탈출을 위한 사투를 그린 범죄 스릴러다. 9월 개봉을 확정한 영화 ‘트랩’은 스릴러의 거장 M. 나이트 샤말란 감독이 자신의 이전 작품들과는 전혀 다른 완전히 새로운 분위기의 작품 탄생을 예고하며 일찍이 영화 팬들의 큰 화제를 모은 작품이다. 최악의 연쇄살인마를 주인공으로, 거대한 덫에 걸린 연쇄살인마가 탈출을 위해 극한의 사투를 벌이는 이야기를 담은 영화는 파격적인 컨셉과 예측불가한 서스펜스로 관객들을 압도할 전망이다. 특히 샤말란 감독의 이전 영화들이 미스터리하고 초자연적인 스릴을 안겼다면,","link":"https://m.entertain.naver.com/movie/article/018/0005823652","retrieved":1724987557751},{"title":"'비틀쥬스 비틀쥬스' IMAX→4DX·돌비 개봉…생생해질 팀 버튼 판타지 세계","contents":"기발한 아이디어가 돋보이는 환상적인 비주얼로 기대를 모으는 영화 ‘비틀쥬스 비틀쥬스’(감독 팀 버튼)가 특별관 상영을 확정지으며 관객들을 극장으로 불러모을 전망이다. ‘비틀쥬스 비틀쥬스’는 가족들에게 비극적인 사건이 벌어진 이후, 두 번 다시 만나고 싶지 않았던 ‘비틀쥬스’가 소환되며 펼쳐지는 산 자와 죽은 자의 이야기를 담는다. ‘비틀쥬스 비틀쥬스’가 IMAX, 4DX, SCREENX, 돌비 시네마 특별관 상영 소식을 알리며 예매 욕구를 더욱 끌어올리고 있다. 특별관 상영 소식과 함께 공개된 포스터는 IMAX, 4DX, SCREENX에 특화된 재미와 체험적 요소를 돋보이게 만들며 기대감을 높인다. 먼저, IMAX에서는 넓은 화면과 압도하는 사운드로 ‘비틀쥬스 비틀쥬스’ 속 기발한 아이디어가 돋보이는 비주얼과 통통 튀는 OST의 조화를 더욱 돋보이게 만들 예정이다. 또한, 4DX에서는 직접 ‘리디아’(위노나 라이더 분)와 ‘아스트리드’(제나 오르테가 분)에 이입해 광활한 모래사막을","link":"https://m.entertain.naver.com/movie/article/018/0005823639","retrieved":1724987557765},{"title":"파라다이스문화재단 , 장충동에 ‘미래 예술’ 펼친다","contents":"지난 29일 서울 중구에서 열린 ‘2024 파라다이스 아트랩 페스티벌, 장충’ 오픈식에서 최윤정 파라다이스문화재단 이사장(앞줄 가운데)이 ‘2024 파라다이스 아트랩 페스티벌, 장충’ 참여 아티스트들과 함께 기념 촬영을 하고 있다. (앞줄 왼쪽부터 정윤수, 오주영, 조수민X바조우, 뒷줄 왼쪽부터 업체eobchae, 기어이 스튜디오, 김보슬, 이진, 박승순, 손여울, 전형산) 파라다이스문화재단(이사장 최윤정)이 주최·주관하는 ‘2024 파라다이스 아트랩 페스티벌, 장충(2024 PARADISE ART LAB FESTIVAL, JANGCHUNG)’이 오는 31일 막을 올린다. 이번 페스티벌은 시민 누구나 방문해 즐기는 ‘지역 협력형’ 예술 축제로 오는 9월 13일까지 서울 장충 일대에서 펼쳐진다. 지난 3월 사전 공모를 통해 선정된 아티스트 10팀의 아트앤테크(Art&amp;Tech) 작품들이 실내외 곳곳에 설치돼 서울의 중심에 새로운 예술적 영감을 불어넣을 예정이다. 아티스트 토크, 지역 상","link":"https://m.entertain.naver.com/movie/article/396/0000687217","retrieved":1724987557765}]}