{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'빅토리', 싱어롱 상영 확정..힙합 무드 가득 특별포스터 공개","contents":"'빅토리'가 싱어롱 상영을 확정 지었다. 영화 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품. 오는 16일부터 전국 CGV 22개 지점, 메가박스 33개 지점에서 진행되는 '빅토리' 싱어롱 상영회에서는 작품 속 90년대 명곡들뿐 아니라, 배우 박진주가 가창으로 참여한 OST 'Victory' 등의 노래를 관객들이 직접 따라 부를 수 있도록 가사가 삽입된 영화가 상영될 예정이다. 싱어롱 상영을 기념하며 함께 공개된 ‘'빅토리' 싱어롱 포스터’는 춤생춤사 댄서 지망생 필선을 맡은 이혜리와 폼생폼사 미나반점 K-장녀 미나를 맡은 박세완의 힙합 무드가 가득 담긴 비주얼로 눈길을 끈다. 삘 가득한 힙합 의상과 허세가 느껴지는 포즈를 통해 명실상부 거제 최고의 댄스 콤비다운 면모를 확인케 하는 가운데, 세현(조아람)을 포함한 밀레니엄 걸즈 멤버들과 거제상고 축구부 치형(이정하), 동현(이찬형)의 모습이","link":"https://m.entertain.naver.com/movie/article/112/0003714064","retrieved":1723450282443},{"title":"R등급 '데드풀과 울버린', '조커' 이어 10억 달러 돌파","contents":"핵심요약 R등급 영화 역대 두 번째 기록 마블 영화로는 2021년 개봉한 '스파이더맨: 노 웨이 홈' 이후 첫 10억 달러 흥행 전 세계 박스오피스를 뜨겁게 달구고 있는 영화 '데드풀과 울버린'이 R등급(청소년 관람 불가) 영화의 역사를 새롭게 쓰고 있다. 박스오피스 모조에 따르면 '데드풀과 울버린'(감독 숀 레비)은 개봉 3주 만에 월드와이드 흥행 수익 10억 2953만 달러(한화 약 1조 4063억 원)를 돌파하며 2024년 흥행 톱 2는 물론 역대 R등급 영화 흥행 톱 2에 등극했다. 이는 '인사이드 아웃 2'에 이어 월드와이드 흥행 수익 10억 달러를 돌파한 두 번째 작품이자 2019년에 개봉한 '조커'(10억 7800만 달러)에 이어 역대 R등급 흥행 톱 2에 오른 기록으로 그 의의를 더한다. 또한 마블 영화로는 2021년 개봉한 '스파이더맨: 노 웨이 홈' 이후 첫 10억 달러 흥행 수익을 거둔 작품으로 더욱 특별함을 더한다. '데드풀과 울버린'은 히어로 생활에서 은퇴한","link":"https://m.entertain.naver.com/movie/article/079/0003927290","retrieved":1723450282443},{"title":"‘데드풀과 울버린’ 10억 달러 넘게 벌었다‥흥행부진 마블 3년만 성과","contents":"'데드풀과 울버린'이 개봉 3주만에 월드와이드 흥행 수익 10억 달러를 돌파했다. 8월 12일 박스오피스 모조에 따르면, 영화 '데드풀과 울버린'(감독 숀 레비)이 10억 2,953만 달러(한화 약 1조 4,063억원)의 글로벌 흥행 수익을 기록했다. 이는 '인사이드 아웃2'에 이어 월드와이드 흥행 수익 10억 달러를 돌파한 두 번째 작품이자 2019년에 개봉한 '조커' (10억 7,800만 달러)에 이어 역대 R등급 흥행 TOP 2에 오른 기록이다. 또한 마블 영화로는 2021년 개봉한 '스파이더맨: 노 웨이 홈' 이후 첫 10억 달러 흥행 수익을 거둔 작품으로 특별함을 더한다. 한편, '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터다.","link":"https://m.entertain.naver.com/movie/article/609/0000885240","retrieved":1723450282443},{"title":"염정아 \"황정민, 현장서 감동 多…전혜진과 낑낑대며 연기\" [인터뷰 종합]","contents":"'크로스'의 염정아가 배우들과 호흡을 자랑했다. 12일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 영화 '크로스'(감독 이명훈)의 배우 염정아와 인터뷰가 진행됐다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 박강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 강미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 전직 은메달리스트 사격 선수 출신의 형사로 분한 염정아는 앞서 진행된 제작보고회에서 \"대본이 너무 재미있었고, 남편 역할이 황정민 선배님이라고 하는데 어떻게 안 할 수 있겠나요. 쉽게 결정했다\"라고 황정민에 대한 신뢰를 드러냈던 바 있다. 황정민과 처음으로 부부 호흡을 맞춘 염정아는 \"연기를 잘하는 거야 너무 잘 알고 있었지만 현장에서 받은 감동들이 있다. 아무래도 액션 신이 많은 현장이었는데 혜진이도 그렇고 저도 그렇고 여자 배우들이다 보니까 항상 먼저 오셔서 안전한지, 괜찮은지 다 체크해주","link":"https://m.entertain.naver.com/movie/article/311/0001759544","retrieved":1723450282443},{"title":"'디바' '듀스' 기억하나요?… ‘춤생춤사’ 고딩들, 세기말 중심에서 열정을 노래하다","contents":"휴대폰도 인터넷도 널리 보급되지 않았다. 주요 통신수단은 공중전화와 삐삐다. 청소년들은 오락실에서 스텝을 밟으며 점수 경쟁을 한다. 게임과 춤이 결합된 신종 놀이다. 누군가는 세기말이라며 종말을 예견하고, 사회 일각에서는 21세기를 맞으면 컴퓨터 대란이 일어날 것이라고 우려한다. 새천년을 앞두고 어수선함과 희망이 교차하던 1999년. 경남 거제도에 사는 여고생 필선(이혜리)과 미나(박세완)는 춤에 빠져 산다. 학업에는 뜻이 없는, 그러나 춤에서 둘째 가라면 서러워할 두 사람 앞에 새로운 춤을 추는 학생이 나타난다. 서울에서 전학 온 세현(조아람)으로, 그는 치어리딩을 한다. 필선과 미나는 그게 춤이냐며 무시하면서도 학교로부터 댄스실을 얻기 위해 세현과 손을 잡는다. 둘의 의도와 무관하게 만년 약체 학교 축구팀을 위한 치어리딩 팀이 구성되고, 필선과 미나는 새 춤에 조금씩 빠져든다. 영화 ‘빅토리’는 종합선물세트 같다. 춤이 있고 노래가 있으며 스포츠가 있다. 웃음기 가득한 우정이 관","link":"https://m.entertain.naver.com/movie/article/469/0000817367","retrieved":1723450282443},{"title":"무파사·타카, 형제의 엇갈린 운명과 숨겨진 과거…'무파사: 라이온 킹', 12월 개봉","contents":"영화 '라이온 킹'의 프리퀄로 기대를 모으고 있는 영화 '무파사: 라이온 킹'(감독 배리 젠킨스)이 오는 12월 개봉을 확정한 가운데, 무파사의 형제 스카의 티저 포스터와 이들의 서사를 담아낸 '엇갈린 운명의 시작' 예고편을 최초 공개했다. 공개된 스카 티저 포스터는 위대한 왕 무파사의 형제이자, 동시에 강력한 적인 타카(스카)의 과거와 미래가 동시에 담겨져 있어 눈길을 끈다. 수면 위에 비친 타카의 모습은 순수함이 살아있던 새끼 사자 시절을 찾아볼 수 없을 만큼 달라진 분위기로 시선을 사로잡는다. 무엇보다 그를 스카라는 또 다른 이름으로 불리게 만든 눈가의 흉터와 날카로운 눈빛이 어우러지면서 더욱 범접할 수 없는 아우라를 드러낸다. 여기에 '왕의 혈통', '형제', '강력한 적'이라는 단어가 타카를 가리키며 그의 과거 속에 어떤 이야기가 숨겨져 있는 것인지 궁금증을 더한다. 이와 함께 공개된 예고편에서는 그동안 알려지지 않았던 무파사와 타카(스카) 형제의 과거사가 그려져 시작부터","link":"https://m.entertain.naver.com/movie/article/311/0001759536","retrieved":1723450282444},{"title":"염정아, 총도 쏘고 노래도 하고…\"그냥 염정아로만 사는 건 재미없어\"('크로스') [TEN인터뷰]","contents":"\"액션스쿨 가서 하라는 연습 하고 현장에서 시키는대로 했어요. 힘들었지만 해내고 나니 뿌듯했죠. 액션스쿨 가서 몸 쓰는 건 거의 앞구르기, 뒷구르기, 막는 거 위주로 배우고 총 쏘는 자세가 최대한 멋있게 나올 수 있도록 연습했어요. 현장에서 저는 시키는대로만 했는데, 살짝만 해도 나가떨어지더라고요. 되는 거였구나 싶었죠. 하하하.\" 염정아는 액션 코미디 영화 '크로스' 촬영에 대해 이야기하며 즐거워했다. 솔직하면서도 유쾌한 매력은 영화에도 그대로 담긴 듯하다. 넷플릭스에서 지난 9일 공개된 영화 '크로스'는 아내에게 과거를 숨긴 채 주부로 살아가는 전직 특수요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 형사 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 작품이다. 공개 이틀 만에 한국, 대만, 베트남, 싱가포르, 일본 등 5개국에서 1위를, 아시아, 유럽, 중동 등 전세계 23개국 TOP10을 기록했다. 또한 글로벌 영화 부문 8위를 차지했다","link":"https://m.entertain.naver.com/movie/article/312/0000675025","retrieved":1723450282444},{"title":"[인터뷰] ‘빅토리’ 조아람 “스크린 데뷔, 치어리딩에 뼈 갈았죠”","contents":"배우 조아람(24)이 ‘빅토리’로 스크린 데뷔에 나섰다. 영화 ‘빅토리’(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 밀레니엄 걸즈가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린다. 조아람은 교내 댄스 연습실이 필요한 필선(이혜리 분)과 미나(박세완 분)의 부추김으로 치어리딩 동아리를 함께 만들고 밀레니엄 걸즈에게 치어리딩을 가르쳐주는 세현 역을 연기했다. 조아람은 그룹 구구단 출신으로, 2022년 드라마 ‘살인자의 쇼핑목록’으로 연기에 데뷔했다. 이후 JTBC 드라마 ‘닥터 차정숙’에서 외과 레지던트 전소라 역을 맡아 걸크러시한 매력을 뽐내 인기를 모았다. 현재 tvN 드라마 ‘감사합니다’에 출연 중이다. 조아람은 개봉을 앞두고 “너무 떨리고 설레는 마음이 크다. 좋은 역할 주신만큼 맡은 바를 잘하자고 했다. 감독님과 선배님들이 많이 도와준 덕분에 끝까지 촬영한 것 같다”며 “큰 스크린에 제 얼굴을 보니까 너무 부끄럽다”며 쑥스러운 미소 지었다. ‘닥터","link":"https://m.entertain.naver.com/movie/article/009/0005349105","retrieved":1723450282452},{"title":"최지우→정동원 '뉴 노멀' 16일 日개봉 확정..'밀수'·'파묘' 못지않은 관심(공식)","contents":"'뉴 노멀'이 일본에서 개봉한다. 영화 '뉴 노멀'은 공포가 일상이 되어버린 새로운 시대를 그린 웰메이드 말세 스릴러로, 소셜미디어가 범람하는 시대에 외로움과 고단함을 짊어진 6명의 인물이 나흘 동안 서로 스쳐 지나가며 섬뜩한 공포와 마주하게 되는 기묘한 이야기를 다룬 작품. 이미 영국 BFI 런던 국제 영화제와 바르샤바 국제 영화제 등 18개 국제 영화제에 초청돼 현지의 많은 평론가들과 관객들을 사로잡은 바 있다. 일본 배급사에 따르면 ‘뉴 노멀’ 비공개 시사회에서 영화 관계자와 일반인들로부터 폭발적인 반응을 확인한 뒤, 개봉 첫날부터 전국 90여개 영화관에서 일제히 상영할 것을 결정했다. 배급사는 이후 100개 이상으로 상영관을 늘려갈 예정이다. 이는 지난 7월 일본에서 개봉한 ‘밀수’의 약 100개 상영관과 비슷한 수준으로, 올해 10월 일본 개봉을 앞두고 있는 ‘파묘’의 70여개관을 넘어서는 수치이다. ‘뉴 노멀’의 순제작비가 20억원이라는 점을 감안하면, 150억원 이상의","link":"https://m.entertain.naver.com/movie/article/112/0003714058","retrieved":1723450282452},{"title":"전도연 앞세운 ‘리볼버’, 개봉 첫주말 ‘하츄핑’에 압도적 패배","contents":"전도연 주연 '리볼버'가 개봉 첫 주말 '사랑의 하츄핑'에 완전히 밀렸다. 8월 12일 영화진흥위원회 통합전산망 집계에 따르면, 지난 주말 기간(9일~11일) 영화 '리볼버'(감독 오승욱)가 10만6,219명을 모으며 누적 관객 19만3,505명, 주말 박스오피스 전체 4위를 차지했다. 지난 7일 개봉한 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 ‘수영’(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 영화 '무뢰한'으로 칸 국제영화제 ‘주목할 만한 시선’에 초청되며 연출력을 인정받은 오승욱 감독의 신작으로, '칸의 여왕' 전도연을 필두로 지창욱, 임지연 등이 주연으로 나섰지만 좀처럼 힘을 쓰지 못하고 있다. 반면, '리볼버'와 같은 날 개봉한 애니메이션 영화 '사랑의 하츄핑'(감독 김수훈)은 개봉 첫 주말 26만4,041명을 동원하며 누적 관객 40만6,383명, 주말 박스오피스 전체 2위를 기록해 눈길을 끈다. '사랑의 하츄핑'은 운","link":"https://m.entertain.naver.com/movie/article/609/0000885229","retrieved":1723450282452},{"title":"정영기, 페이크 다큐 독립영화 '내가 좀비?' 주인공 캐스팅","contents":"배우 정영기가 독립영화 '내가 좀비?'의 주인공으로 캐스팅됐다. '내가 좀비?'는 점점 좀비로 변해가는 배우 지망생 기영이 세상의 시선과 편견에 맞서며 꿈을 이루기 위해 나아가는 모습을 그린 영화. 페이크 다큐멘터리와 극영화 형식이 혼재된 독특한 장르다. 정영기가 맡은 '안기영'은 '존비어 증후군'에 걸려 좀비로 변해가는 청년으로, 배우의 꿈과 생계를 이어나가기 위해 자신이 처한 상황에도 굴하지 않고 앞으로 나아가는 인물이다. 좀비로 변해가는 자신의 모습을 보고 놀라는 사람들에게도 웃어줄 수 있는 마인드를 가진 인물인 '작은 영웅' 기영의 고군분투기가 깊은 감동과 공감을 선사할 예정이다. 또 정영기는 '내가 좀비?'의 각본가이자 제작자 겸, 기영의 절친 '현빈' 역으로 활약한 정건영 대표를 비롯해, 배우 태항호, 윤재, 김민태 등과 호흡하며 리얼한 열연을 펼칠 예정이라 기대감을 자아낸다. 정영기의 소속사 새로액터스 측은 \"단순한 좀비 영화를 뛰어넘어, 인간의 내면과 사회적 편견을 다","link":"https://m.entertain.naver.com/movie/article/416/0000307390","retrieved":1723450282452},{"title":"‘완다비전’ 잇는다…마블 ‘전부 애거사 짓이야’, 9월 19일 디즈니+ 공개","contents":"디즈니+ 마블 오리지널 시리즈 ‘전부 애거사 짓이야’가 9월 19일 공개를 앞두고 다시 정상에 오르기 위한 마녀 애거사 하크니스의 강렬한 여정을 담아낸 메인 예고편을 공개했다. 메인 예고편은 이번 작품의 제목이자 ‘완다비전’에서 애거사 하크니스가 자신의 정체를 밝히며 부른 테마곡의 일부가 흘러나오면서 어딘가 혼란에 빠진 듯한 애거사의 모습으로 시작돼 눈길을 끈다. 이어 “내게 남은 힘을 전부 빼앗아 갔어”라고 분노에 찬 말을 내뱉으며 자신이 잃어버린 모든 것을 되찾기 위해 마녀의 길을 함께 떠날 동료들을 모으는 장면이 이어져 흥미를 자극한다. 특히 “마녀의 길은 당신이 가장 원하는 것을 줄 거예요. 끝까지 간다면”이라는 누군가의 말에 또 다른 마녀가 “죽겠다는 소리네”라고 덧붙여 애거사’ 향하는 마녀의 길에는 누구도 상상하지 못할 거대한 위협이 도사리고 있음을 암시해 긴장감을 높인다. 이후 마녀의 길에서 여러 시험에 들게 되는 애거사와 그의 일행들의 모습과 공포스러운 분위기가 팬들의","link":"https://m.entertain.naver.com/movie/article/382/0001144138","retrieved":1723446744800},{"title":"CJ ENM의 귀환! 박찬욱 신작 '어쩔수가없다'17일 크랭크인","contents":"'영화 사업 철수설'이 돌았던 CJ ENM이 박찬욱 감독과 손 잡고 오랜만에 투자작을 결정했다. CJ ENM이 투자한 박찬욱 감독의 신작 '어쩔수가없다'가 이병헌, 손예진, 박희순, 이성민, 염혜란, 차승원, 유연석의 캐스팅을 완료하고 본격적인 촬영 준비에 돌입했다. 12일 CJ ENM에 따르면 박찬욱 감독의 신작 '어쩔수가없다'가 오는 17일 크랭크인 예정이다. 배우, 스태프들이 모여서 무사 촬영을 기원하는 고사도 마쳤다. '어쩔수가없다'는 '다 이루었다'고 느낄 만큼 삶이 만족스러웠던 회사원 유만수가 덜컥 해고 된 후 아내와 두 자식을 보호하기 위해, 어렵게 장만한 집을 지키기 위해, 재취업을 향한 자신만의 전쟁을 준비하며 벌어지는 이야기를 담는다. '공동경비구역 JSA', '쓰리, 몬스터'에 이어 박찬욱 감독과 재회하게 된 이병헌은 '어쩔수가없다'에서 사랑스러운 아내와 두 아이를 둔 가장 만수 역을 맡았다. 25년 동안 다닌 제지 회사에서 잘린 후 재취업을 위해 고군분투하는 만","link":"https://m.entertain.naver.com/movie/article/465/0000008492","retrieved":1723446744803},{"title":"KBS, 광복절에 이승만 다룬 다큐영화 '기적의 시작' 방송","contents":"언론노조 KBS본부·시민단체들 반발 \"친일·독재 부정하는 다큐\" KBS가 광복절에 이승만 초대 대통령의 이야기를 다룬 다큐멘터리 영화 '기적의 시작'을 방영한다. 12일 방송가에 따르면 KBS는 15일 오후 11시 10분 1TV '독립영화관' 광복절 특집으로 '기적의 시작'을 방영하기로 최근 확정했다. '독립영화관'은 매주 금요일 오후 11시 30분 방영되는 프로그램으로, 문화의 다양성을 보여주고 시대의 흐름을 읽는 독립영화를 선정해 방영한다. 목요일인 15일은 평소 방영 요일과 다르지만, 광복절을 맞아 특별 편성됐다. KBS는 \"광복절을 맞아 다양성 측면에서 '기적의 시작'을 편성했다\"고 설명했다. '기적의 시작'은 이 전 대통령의 어린 시절부터 일대기를 다루는 다큐멘터리 영화로 올해 2월 개봉했다. 독립운동과 건국 등 이 전 대통령이 대한민국 건국과 발전에 기여한 부분에 초점을 맞췄다. 이에 진보 성향으로 분류되는 전국언론노동조합 KBS본부와 시민단체들은 '기적의 시작' 방영이","link":"https://m.entertain.naver.com/movie/article/001/0014871219","retrieved":1723446744804},{"title":"'조선인 대학살'의 충격적 진실, 일본 양심세력의 돌직구","contents":"1923년 9월 1일, 일본제국의 수도 도쿄 일대에 3차례에 걸쳐 대지진이 발생한다. 지진의 여파로 대화재가 일어난다. 도쿄는 물론 인근 지역은 괴멸적 피해를 겪는다. 화재로 발생한 사망자만 10여 만에 달했다. 천재지변에 이은 사회적 혼란은 공권력이 감당하기 불가능한 지경에 이른다. 도쿄 시가지의 4할이 초토화되고 대량 이재민이 발생한다. 시신을 수습할 일손도 모자란 판에 구호와 치안이 제대로 될 리 없다. 수도 일대는 순식간에 혼란에 휩싸인다. 기이한 공문이 그 와중에 각지로 전달된다. 조선인이 우물에 독을 풀고 약탈과 방화를 저지른다는 것이다. 내무성(행정안전부) 명의의 통문과 언론이 유언비어를 그대로 옮긴 선정적 보도는 불안에 떨던 이들에게 기름을 부었다. 군대와 경찰은 민간인 자경단을 소집했고, 이들은 정부 공문을 기반한 유언비어를 몇 곱절 증폭시켜 나갔다. 공포가 공포를 불러왔다. 조선인은 예비검속의 대상이 되어 강제수용당했다. 식민지인의 설움이다. 구금된 처지가 차라리","link":"https://m.entertain.naver.com/movie/article/047/0002442700","retrieved":1723446744804},{"title":"‘행복의 나라’ 흥행 보인다‥이틀 연속 예매율 1위","contents":"‘행복의 나라’가 이틀 연속 전체 예매율 1위에 오르며 흥행을 예고한다. 8월 12일 영화진흥위원회 통합전산망 집계에 따르면, 이날 오후 3시 기준 영화 '행복의 나라'(감독 추창민)가 전체 예매율 1위 자리를 지키고 있다. 오는 14일 개봉하는 ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 작품이다. 조정석은 ‘파일럿’에 이어 ‘행복의 나라’에서 재판에 뛰어든 ‘개싸움 일인자’ 변호사 정인후 역으로 완전히 변신, 전혀 다른 새로운 캐릭터로 올여름 관객들을 만날 예정이어서 기대를 모은다. 14일 개봉.","link":"https://m.entertain.naver.com/movie/article/609/0000885204","retrieved":1723446744809},{"title":"황정민X염정아 ‘크로스’ 전세계 通했다 5개국 1위→글로벌 8위","contents":"황정민, 염정아 주연 영화 ‘크로스’가 공개와 동시에 전세계 흥행에 시동을 걸었다. 12일 OTT 순위 집계 사이트 플릭스패트롤에 따르면 넷플릭스 영화 ‘크로스’는 지난 9일 공개 이틀 만에 한국을 포함 대만, 베트남, 싱가포르, 일본 등 5개국에서 1위를 차지했다. 또한 아시아, 유럽, 중동 등 전세계 23개국에서 10위권에 안착하며, 글로벌 영화 부문 8위를 차지했다. 극 중 알뜰살뜰 아내를 내조하는 남편 황정민과 사격 국가대표 출신 형사 아내 염정아의 부부 케미는 물론, 이들이 합심해 사건을 해결해가는 액션 플레이가 짜릿한 쾌감을 선사해 호평을 받고 있다. 또한 강무의 정체를 모르는 미선이 남편을 오로지 주부 9단 살림꾼으로만 오해해 펼쳐지는 웃음, 모든 사건을 몰래 주도한 ‘빌런’을 찾으며 드러나는 반전 재미도 흥미진진하게 그려진다. 이처럼 시선을 잡아끄는 배우들의 연기 활약, 시원시원한 액션과 코믹한 상황에서 터져나오는 웃음으로 올여름 남녀노소 누구나 즐겁게 볼 수 있는 ‘","link":"https://m.entertain.naver.com/movie/article/241/0003372529","retrieved":1723446744810},{"title":"염정아, 수제 식혜 만들게 된 이유 \"♥남편이 좋아해서\"('크로스') [인터뷰③]","contents":"염정아가 '식혜 장인'의 길을 걷게 된 계기를 밝혔다. 12일 서울 삼청동의 한 카페에서 영화 '크로스'에 출연한 배우 염정아를 만났다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 극 중에선 미선이 강무의 외조를 받지만, 실제로는 염정아가 남편을 챙겨주는 편이라고. 염정아는 \"제가 영양제를 엄청 먹는다. 약통에 제 것과 남편 것을 넣어서 담아놓는다. 현실에선 제가 강무처럼 챙기는 스타일\"이라고 말했다. 이어 \"영양제가 크게 도움되는 것 같다. 나이 들수록 느낀다. 영양제 먹은 지 10년 조금 안 된 거 같은데, 영양제 먹고 안 먹고 다르다\"고 '영양제 사랑' 면모로 웃음을 안겼다. 염정아는 최근 t","link":"https://m.entertain.naver.com/movie/article/312/0000675014","retrieved":1723446744810},{"title":"'러브 달바' ﻿시나리오 작업만 4년 반.. \"경이로운 이야기, 경이로운 연기\"","contents":"로튼토마토 신선도 지수 95%, 팝콘 지수 100% 등 첫 장편 데뷔작으로 전 세계 영화 팬들을 단숨에 사로잡은 신예 엠마누엘 니코 감독의 첫 장편 데뷔작 &lt;러브 달바&gt;가 개봉을 목전에 둔 가운데, 영화만큼 강렬한 비하인드 스토리를 공개해 화제를 모은다. 는 세상의 유일한 사랑이었던 아버지로부터 오랜 기간 통제받아 온 12살 소녀 ‘달바’가 보호 쉼터로 오게 되면서 자신의 정체성을 새롭게 찾아나가는 성장 드라마이다. 의 메가폰을 잡은 엠마누엘 니코 감독은 벨기에 소재 예술 학교 IAD에서 영화 연출 석사 학위를 취득한 후 졸업 작품인 단편 영화 &lt;래&gt;(2012)로 15개의 상을 수상했다. 그녀의 두 번째 단편 영화 &lt;스내치드&gt;(2016)는 60개 이상의 영화제에서 상영, 17개의 상을 수상하며 유럽 영화계의 떠오르는 샛별로 주목받고 있던 가운데, &lt;스내치드&gt; 제작 당시 아동 학대 피해자들을 위한 보호소에서 생활했던 경험이 그녀의 첫 장편 데","link":"https://m.entertain.naver.com/movie/article/438/0000066682","retrieved":1723446744812},{"title":"\"덱스? 끝내줘요\"..염정아 밝힌 #산지직송 큰손 #크로스 #황정민 [★FULL인터뷰]","contents":"배우 염정아가 작품, 예능까지 두 마리 토끼를 모두 잡은 '열일' 행보에 대한 소회를 밝혔다. 염정아는 12일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 염정아는 현재 디즈니+·U+모바일tv 드라마 '노 웨이 아웃: 더 룰렛'으로 시청자들과 만나고 있는 가운데, 이달 9일엔 넷플릭스 영화 '크로스'로 전 세계 안방극장을 찾아갔다. 뿐만 아니라 그는 tvN '언니네 산지직송'의 '대장'으로서 박준면, 안은진, 덱스 등 동생들을 이끌며 예능계에서도 활약 중이다. '언니네 산지직송'은 지난달 18일 3.4% 시청률로 출발해 최근 방송된 4회에선 4.8%까지 치솟으며 인기 몰이를 하고 있다. 이에 염정아 역시 \"너무 좋고 행복해하고 있다. (박)준면이랑 '우리 웬일이야' 하면서(웃음). 얼마나 감사한지 모른다\"라고 기쁨을 감추지 못했다. 이어 그는 \"'언니네 산지직송' 팀 단톡방이 있는데 매일 톡이 이만큼씩 올라온다. 서로의 안부가 매일매일 올라올 정도로 정말 많이","link":"https://m.entertain.naver.com/movie/article/108/0003257637","retrieved":1723446744812},{"title":"'데드풀과 울버린' 글로벌 흥행 수익 10억 달러 돌파…올해 R등급 흥행 1위","contents":"영화 '데드풀과 울버린'이 개봉 3주만에 월드와이드 흥행 수익 10억 달러를 돌파하며 2024년 흥행 톱 2는 물론 역대 R등급 영화 흥행 톱 2에 등극했다. 지난달 24일 국내 개봉한 '데드풀과 울버린'이 개봉 3주차, 글로벌 흥행 수익 10억 달러를 돌파하며 전 세계적으로 식지 않는 흥행 저력을 보여주고 있다. 영화 '데드풀과 울버린' 은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 '데드풀'이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 '울버린'을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터다. 박스오피스 모조에 따르면 '데드풀과 울버린'은 10억 2953만 달러(한화 약 1조 4063억원)의 글로벌 흥행 수익을 기록했다. 이는 '인사이드 아웃 2'에 이어 월드와이드 흥행 수익 10억 달러를 돌파한 두 번째 작품이자 2019년에 개봉한 '조커'(10억 7,800만 달러)에 이어 역대 R등급 흥행 톱 2에 오른 기록으로 그 의의를 더한다. 또한 마블","link":"https://m.entertain.naver.com/movie/article/030/0003231052","retrieved":1723446744813},{"title":"염정아 \"전혜진도 액션 못하더라…큰 힘 됐다\"('크로스') [인터뷰②]","contents":"염정아가 넷플릭스 영화 '크로스'의 동료 배우들과 연기 호흡을 자랑했다. 12일 서울 삼청동의 한 카페에서 영화 '크로스'에 출연한 배우 염정아를 만났다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 염정아는 이번 영화를 통해 황정민과 부부 역할로 호흡을 맞췄다. 황정민은 전직 국군정보사령부 특수 요원이었다는 사실을 아내에게 숨긴 채 주부로 살고 있는 박강무 역을 맡았다. 염정아는 미선 캐릭터에 대해 \"씩씩한 남자 같았으면 좋겠다고 생각했다. 밖에선 한없이 강한 척하지만 집에선 공주님처럼 남편이 다 해준다. 강무로 인해 귀여워보일 수 있는 여자\"라고 설정했다. 액션 연기에 대해서는 \"액션스쿨가서 하라","link":"https://m.entertain.naver.com/movie/article/312/0000675012","retrieved":1723446744814},{"title":"염정아 \"초면에 노래부터…철판 잘 까는 편\"('크로스') [인터뷰①]","contents":"염정아가 넷플릭스 영화 '크로스' 첫 촬영 비하인드를 들려줬다. 12일 서울 삼청동의 한 카페에서 영화 '크로스'에 출연한 배우 염정아를 만났다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 염정아는 \"감독님이 처음 이 영화의 시나리오를 썼을 때 받아봤다. '재밌다' 했는데 당시에는 제작에 바로 들어가지 못하는 상황이었다. 시간이 흘러 황정민 선배가 한다고 하고 나한테도 또 제안이 왔다. 예전 버전은 지금의 설정과는 조금 다르지만 여전히 재밌었다\"라고 말했다. 염정아는 첫 촬영신이 춤추고 노래하는 장면이었다고. 그는 \"스태프들도 다 처음보는 사람들인데 '잔인한~' 노래부르며 시작한 거다. 창피했다.","link":"https://m.entertain.naver.com/movie/article/312/0000675011","retrieved":1723446744815},{"title":"'핸섬가이즈', 글로벌 관객 마음 훔치러 간다","contents":"핵심요약 시체스영화제부터 스트라스부르 유럽판타스틱영화제까지 해외 유수 영화체 초청 릴레이 올여름 관객들을 제대로 웃긴 호러 코미디 '핸섬가이즈'가 국제 유수 영화제들을 통해 글로벌 관객들을 만나러 간다. '핸섬가이즈'(감독 남동협)는 평화로운 전원생활을 꿈꾸던 재필과 상구가 하필이면 귀신 들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디로, 국내 팬들을 완벽하게 사로잡은 데 이어 해외 관객까지 사로잡기 위해 나선다. 가장 먼저 초청 소식을 전한 영화제는 2024년 10월 3일부터 10월 13일까지 개최되는 제57회 시체스영화제다. 시체스영화제는 1968년 판타지와 호러 영화 상영 주간으로 출범한 이래 세계 최대 규모를 자랑하는 대표적인 장르 영화제로 자리매김했다. '핸섬가이즈'는 독창적인 접근법과 장르의 강점이 뛰어난 작품이 오르는 경쟁 부문 파노라마 섹션에 초청됐다. 시체스영화제의 집행위원장인 앙헬 살라 코르비는 '핸섬가이즈'에 대해 \"기발하고 유쾌한 전개가 돋보이는 작품. 원작","link":"https://m.entertain.naver.com/movie/article/079/0003927206","retrieved":1723446744816},{"title":"“정치인 다큐 흥행 1위 되고파” 김흥국 제작·고두심 참여 박정희 다큐 ‘그리고 목련이 필때면’ 시사회 성료","contents":"가수 김흥국이 영화 제작자로 변신한 ‘그리고 목련이 필때면’이 언론배급 시사회와 VIP 시사회를 성료했다. ‘그리고 목련이 필때면’은 온 국민과 함께 배고픔을 극복하며 산업화의 시작을 알린 박정희 대통령과 육영수 여사의 알고 있는, 또는 모르는 이야기를 담은 다큐멘터리로, 지난 9일 언론 시사와 VIP 시사를 진행하며 본격 관객맞이에 나섰다. 작품은 국민배우 고두심과 현석의 나레이션 참여 등으로 화제를 모았다. 이날 시사 후 진행된 기자 간담회에서 고두심의 참여에 대해 제작자 김흥국은 “고두심은 정치에 관심이 있는 분이 아니고 저를 위해 우리 영화를 위해, 육영수 여사를 존경하는 마음에서 참여하게 되었다”라고 밝혔다. 실제 고두심의 나레이션은 육영수 여사와 닮아 그리움을 더욱 크게 한다는 평가이다. 윤희성 감독과 김흥국은 “너무 잘 알고 있는 박정희 대통령과 육영수 여사 이야기에 대해 어떤 부분을 보여 드려야 할지 고심이 많았다”고 밝혔다. 윤 감독은 “장년기에 겪었던 일, 잘 조명","link":"https://m.entertain.naver.com/movie/article/241/0003372514","retrieved":1723443112313},{"title":"이병헌, 박찬욱 신작서 '해고당한 가장' 연기 '어쩔수가없다' 크랭크인","contents":"박찬욱 감독의 신작 영화 '어쩔수가없다'가 오는 17일 촬영에 들어간다. 12일 투자배급사 CJ ENM에 따르면 박찬욱 감독이 '공동경비구역 JSA'(2000)와 '쓰리, 몬스터'(2004)이후 20년만에 이병헌과 호흡한다. 또 손예진과 처음 호흡을 맞춘다. 이병헌과 손예진이 같은 영화에 출연하는 것도 이번이 처음이다. '어쩔수가없다'는 제지업체 회사원으로 만족스러운 삶을 살다 갑자기 해고당한 주인공 만수가 아내와 두 자녀를 지키기 위해 재취업을 준비하면서 벌어지는 일을 그린 영화다. 미국 작가 도널드 웨스트레이크가 쓴 '액스'가 원작인데, 기업의 대량 해고로 몰락한 중산층 남성이 재취업을 위해 경쟁자들을 제거해가는 이야기다. 이병헌은 이번 영화에서 벼랑 끝에 몰린 가장의 절박함과 광기가 담긴 압도적 연기를 보여줄 예정이다. 손예진은 남편의 실직이라는 위기에 맞서 가족을 지키려고 앞장서는 밝고 강인한 아내 미리를 연기한다. 제지 업계에서 잘 나가다가 만수처럼 실직자가 된 범모와 그의","link":"https://m.entertain.naver.com/movie/article/014/0005226556","retrieved":1723443112316},{"title":"‘행복의 나라’ 예매율 1위","contents":"영화 ‘행복의 나라’(감독 추창민)가 실시간 예매율 전체 1위를 달리고 있다. 12일 영화진흥위원회 영화관입장권 통합전산망 집계결과 ‘행복의 나라’는 오후 3시 기준 실시간 예매율 19.8%를 기록하며 기대감을 높이고 있다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 영화로, ‘광해, 왕이 된 남자’ ‘7년의 밤’ 추창민 감독의 신작이다. 조정석, 고 이선균, 유재명, 전배수, 최원영 등이 출연해 124분을 완성한다. ‘행복의 나라’는 전날에 이어 이날까지 이틀 연속 전체 예매율 1위 자리를 지키고 있어 흥행 추이가 주목된다. 이는 동시기 개봉작인 ‘빅토리’, ‘에이리언: 로물루스’, ‘트위스터스’뿐만 아니라 ‘파일럿’, ‘사랑의 하츄핑’, ‘리볼버’ 등 다양한 장르의 쟁쟁한 경쟁작들을 제친 결과다. 특히 조정석은 ‘파일럿’","link":"https://m.entertain.naver.com/movie/article/144/0000981549","retrieved":1723443112323},{"title":"故 이선균의 열연 빛난 '행복의 나라', 예매율 1위","contents":"영화 '행복의 나라'(감독 추창민)가 개봉을 이틀 앞두고 예매율 1위에 올랐다. 12일 영화진흥위원회 예매율 집계에 따르면 '행복의 나라'는 19.8%의 예매율로 예매 순위 1위에 이름을 올렸다. 2위 '에어리언:로물루스'(13.1%)와 3위 '빅토리'(12.4%)와도 격차를 벌리며 흥행 청신호를 밝혔다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 '박태주'와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후'의 이야기를 그린 영화다. 배우 이선균의 유작으로 알려지며 개봉 전부터 기대를 모은 작품이다. 지난 6일 언론시사회를 통해 베일을 벗은 영화는 이선균과 조정석, 유재명의 열연이 돋보였다. 이선균의 묵직한 연기와 조정석의 다채로운 감정선, 유재명의 카리스마가 영화의 몰입감을 높였다. 특히 이선균은 사건의 핵심인물인 박태주 소령을 연기하며 정인후의 변화를 이끌었다. 그의 또 다른 유작이었던 '탈출: 프로젝트 사일","link":"https://m.entertain.naver.com/movie/article/416/0000307386","retrieved":1723443112323},{"title":"'크로스', 공개 이틀만 전세계 23개국 TOP10..글로벌 영화 8위(공식)","contents":"'크로스'에 대한 글로벌 반응이 뜨겁다. 황정민, 염정아 주연의 넷플릭스 영화 '크로스'가 지난 9일 넷플릭스에서 공개 후 이틀 만에 대한민국, 대만, 베트남, 싱가포르, 일본 등 5개국에서 1위에 올랐다. 또 아시아, 유럽, 중동 등 전 세계 23개국 TOP10을 기록, 글로벌 영화 부문 8위를 차지했다. 알뜰살뜰 아내를 내조하는 남편 황정민과 사격 국가대표 출신 형사 아내 염정아의 부부 케미는 물론, 이들이 합심해 사건을 해결해가는 액션 플레이가 짜릿한 쾌감을 선사하고 있다. '크로스'는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기다.","link":"https://m.entertain.naver.com/movie/article/112/0003714032","retrieved":1723443112325},{"title":"'크로스' 염정아 \"수중→총기 액션했지만 여전히 몸치…촬영용인듯\"[인터뷰]③","contents":"배우 염정아가 몸치를 딛고 ‘밀수’의 수중액션부터 최근 넷플릭스로 공개된 영화 ‘크로스’의 총기 액션까지 소화한 과정, 이를 통해 얻은 자신감을 전했다. 염정아는 넷플릭스 영화 ‘크로스’의 공개를 기념해 12일 서울 종로구의 한 카페에서 취재진과 인터뷰를 진행했다. 지난 9일 넷플릭스를 통해 전 세계에 공개된 영화 ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이날 오전 OTT 스트리밍 순위 집계사이트인 플릭스패트롤에 따르면, ‘크로스’는 넷플릭스 영화 부문 전 세계 시청 8위를 기록하며 서서히 입소문을 타고 있다. 염정아는 ‘크로스’에서 사격 부문 아시안게임 은메달리스트 출신의 베테랑 형사이자 남편 강무의 비밀을 오해한 아내 ‘미선’ 역을 맡아 코미디부터 강렬한 총기 액션까지 다채로운 활약을 펼쳤","link":"https://m.entertain.naver.com/movie/article/018/0005809655","retrieved":1723443112334},{"title":"염정아 “‘산지직송’ 단톡방 매일 시끌‥덱스, 힘세고 의지되는 막내”[EN:인터뷰](종합)","contents":"'언니네 산지직송'으로 안방에 대리 힐링을 선사하고 있는 염정아. 그가 시청률 상승세에 \"멤버들도 모두 행복해하고 있다\"고 전했다. 영화 '크로스'(감독 이명훈)에 출연한 염정아는 8월 12일 서울 종로구 모처에서 진행된 인터뷰를 통해 여러 소감 등을 밝혔다. 지난 9일 넷플릭스를 통해 공개된 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. '크로스'에서 황정민은 전직 요원이라는 사실을 숨긴 채 잘 나가는 아내를 살뜰히 챙기는 가정주부로 살아가는 ‘강무’로 분했고, 염정아는 강력범죄수사대의 에이스이자 ‘강무’의 아내 ‘미선’ 역을 맡았다. 현재 tvN 예능 프로그램 '언니네 산지직송'에 출연 중인 염정아는 안은진, 박준면, 덱스와 4남매 케미스트리를 발산하고 있다. 이날 진행된 인터뷰에서 염정아는 \"얼굴","link":"https://m.entertain.naver.com/movie/article/609/0000885161","retrieved":1723443112335},{"title":"정이삭 감독의 토네이도는 살아있다 [트위스터스]","contents":"재난 블록버스터 '트위스터스'(감독 정이삭)가 완벽한 토네이도 구현의 비하인드를 전했다. '트위스터스'는 폭풍을 쫓는 연구원 ‘케이트’와 논란을 쫓는 인플루언서 ‘타일러’가 인간이 만든 모든 것을 집어삼키는 역대급 토네이도에 맞서 정면돌파에 나서는 영화다. 먼저, 기후 전문가이자 전직 미국 국립 해양대기청 애널리스트인 켈리허의 기술 자문을 맡았다. 토네이도를 쫓는 연구원 ‘케이트’를 연기한 데이지 에드가-존스는 “케빈 켈리허의 도움이 말할 수 없이 컸다. 배우들로 하여금 과학을 이해할 수 있게 도와줬고, 올바른 방향으로 갈 수 있게 해줬다”며 그의 아이디어로 더 정교하고 세밀한 연기를 펼칠 수 있었다고 설명했다. 켈리허는 기후와 폭풍에 대한 전문 용어의 개념부터 발음까지 배우들에게 설명하며 스크린에 표현되는 모든 것에 대한 디테일을 살리는 등 완성도를 높이는 데 큰 공을 세웠다. '트위스터스'에 등장하는 모든 토네이도는 실제 토네이도에서 영감을 받아 제작되었으며, 특수 효과와 디지털","link":"https://m.entertain.naver.com/movie/article/117/0003860623","retrieved":1723443112336},{"title":"전도연이 제안해 탄생한 영화, 제목이 '리볼버'인 이유","contents":"▲  영화 &lt;리볼버&gt; 스틸 ⓒ 플러스엠 엔터테인먼트 아파트 입주를 기다리던 경찰 하수영(전도연 분)은 상사이자 연인인 임석용(이정재 분)에게 투자 회사 이스턴 프로미스의 대표 그레이스(전혜진 분)의 동생 앤디(지창욱 분)가 연루된 마약 사건에서 자신의 이름이 나왔다는 이야기를 듣는다. 앤디는 수영에게 모든 죄를 뒤집어쓴다면 7억을 주겠노라 제의한다. 2년 후, 출소한 하수영은 임석용이 사망한 가운데 7억 원은 사라지고 아파트도 다른 사람에게 넘어갔다는 걸 알게 된다. 하수영은 자신을 찾아온 유흥업소의 마담 정윤선(임지연 분)을 앞세워 과거 상관인 민기현(정재영 분)이 건넨 리볼버를 들고서 약속한 보수를 받기 위해 사건에 연관된 인물들을 차례로 만난다. 그 과정에서 앤디, 정윤선, 조 사장(정만식 분), 신동호 형사(김준한 분), 이스턴 프로미스의 본부장(김종수 분), 그레이스는 각각 다른 속내를 드러낸다. 영화 &lt;리볼버&gt;는 전작 &lt;무뢰한&gt;(2015)으로 제68회 칸 영화제 '주목할","link":"https://m.entertain.naver.com/movie/article/047/0002442683","retrieved":1723443112337},{"title":"故 이선균 유작 '행복의 나라', 이틀 연속 예매율 1위 '흥행 청신호'","contents":"영화 ‘행복의 나라’(감독 추창민)가 개봉을 앞두고 이틀 연속 전체 예매율 1위에 오르며 여름 극장가 스크린 장악을 예고했다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘행복의 나라’가 11일에 이어 12일까지 이틀 연속 전체 예매율 1위 자리를 지키고 있어 흥행 추이가 주목된다. 이는 동시기 개봉작인 ‘빅토리’, ‘에이리언: 로물루스’, ‘트위스터스’뿐만 아니라 ‘파일럿’, ‘사랑의 하츄핑’, ‘리볼버’ 등 다양한 장르의 쟁쟁한 경쟁작들을 제친 결다. 치열한 여름 극장가에 단연 눈에 띄는 행보를 보이고 있어 개봉을 통한 흥행 몰이에 기대를 고조시킨다. 조정석은 ‘파일럿’에 이어 ‘행복의 나라’에서 재판에 뛰어든 ‘개싸움 일인자’ 변호사 정인후 역으로 완전히 변신, 전혀 다른 새로운 캐","link":"https://m.entertain.naver.com/movie/article/018/0005809629","retrieved":1723443112339},{"title":"완주군, 아동권리영화제 개최…9월까지 작품 공모","contents":"전북자치도 완주군은 '아동권리영화제' 출품작을 모집한다고 12일 밝혔다. 모집 기간은 9월30일까지다. 모집 대상은 2023년 1월1일 이후 제작한 작품이다. 숏폼(짧은 영상)과 애니, 뮤직비디오, 극영화 등 형식·장르에는 제한이 없다. 또 제출하는 작품의 상영 시간은 아동·청소년, 가족 부문은 10분 미만, 숏폼은 1분 내외다. 미디어와 기후위기, 마음건강 등 아동친화도시와 관련된 주제를 선정해 제출하면 된다. 접수된 작품은 심사를 거쳐 11월 영화제에서 상영될 예정이다. 영화제에 관한 자세한 내용은 완주군 아동친화도시 블로그에서 확인하면 된다. 유희태 완주군수는 \"아동권리영화제가 아동의 권리와 문화에 관심을 갖게 되는 계기가 될 것으로 기대된다\"며 \"많은 분의 관심과 참여를 희망한다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/421/0007725658","retrieved":1723443112340},{"title":"염정아 “‘산지직송’ 청일점 덱스, 누나들 컨디션까지 챙기는 예쁜 막내”[인터뷰]","contents":"염정아가 ‘액션 여제’로 거듭날 기세다. 지난해 흥행한 ‘밀수’로 고난도 수중 액션에 도전한 데 이어 9일 공개된 넷플릭스 영화 ‘크로스’에선 강렬한 총기 액션으로 시선을 사로잡고 있다. ‘크로스’에서 그는 아시안게임 은메달리스트 사격 국가대표 출신 강력범죄수사대 에이스 형사 미선 역을 맡았다. 전직 요원이던 과거를 숨긴 채 주부로 사는 남편 강무(황정민)의 외도를 의심해 뒤를 밟던 중 거대한 사건에 휘말리게 된다. 12일 서울 종로구 한 카페에서 만난 그는 ‘액션 베테랑’ 황정민의 도움을 많이 받았다며 “정민 선배는 절대 멋있는 척을 안 하고 느슨하게 액션을 하는데도 멋있더라. ‘나도 저렇게 해야지’라는 마음으로 따라 했다”며 웃었다. ○“몸치 한계 극복” 황정민의 부지런함에도 감탄했다. 자신보다 늦게 촬영을 시작하는 날에도 먼저 현장에 도착해 현장을 둘러보고 있다면서 “대단하면서도 한편으로는 마음이 불편하다. ‘난 후배들이랑 촬영 할 땐 너무 일찍 현장에 가지 말아야겠다’고 생각","link":"https://m.entertain.naver.com/movie/article/382/0001144056","retrieved":1723443112343},{"title":"염정아 \"덱스, '크로스' 시사 불참→혜리 영화 봤지만…귀여운 막내\"[인터뷰]②","contents":"배우 염정아가 예능 ‘언니네 산지직송’을 향한 남다른 애착과 함께 프로그램에서 만난 막내 덱스(본명 김진영)만 넷플릭스 영화 ‘크로스’의 시사회에 불참한 일화를 털어놔 웃음을 안겼다. 염정아는 넷플릭스 영화 ‘크로스’의 공개를 기념해 12일 서울 종로구의 한 카페에서 취재진과 인터뷰를 진행했다. 지난 9일 넷플릭스를 통해 전 세계에 공개된 영화 ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이날 오전 OTT 스트리밍 순위 집계사이트인 플릭스패트롤에 따르면, ‘크로스’는 넷플릭스 영화 부문 전 세계 시청 8위를 기록하며 서서히 입소문을 타고 있다. 염정아는 올 여름 누구보다 왕성한 활동으로 대중을 만나고 있다. 영화 ‘크로스’를 비롯해 최근 디즈니+를 통해 공개 중인 시리즈 ‘노 웨이 아웃: 더 룰렛","link":"https://m.entertain.naver.com/movie/article/018/0005809626","retrieved":1723443112345},{"title":"마술쇼의 새로운 패러다임…'더 매직스타' 전국투어, 부산 홀렸다","contents":"서울 콘서트에서 '전석 매진'을 기록하며 마술쇼의 새로운 패러다임을 제시한 '더 매직스타' 전국투어 부산 콘서트가 부산 관객들의 열광적인 반응 속에 성황리 마무리됐다. 지난 8월 9일부터 11일까지 3일간 부산 드림씨어터에서 5회에 걸쳐 진행된 '더 매직스타' 전국투어 부산 콘서트는 기존 마술과는 차별화된 '더 매직스타'만의 오감을 자극하는 명품 마술과 화려한 입담이 빛난 특급 팬서비스 속에서 성료했다. 부산 관객들의 뜨거운 환호성 속 시작된 공연은 '더 매직스타' 전국투어의 연출 및 진행을 맡은 일루셔니스트 이은결의 흥미진진한 마술로 시작되어 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK 6인의 마술사가 등장하는 강렬한 오프닝으로 포문을 열었다. 풍성한 종합선물세트 같았던 부산 공연은 '더 매직스타' 방송 당시 큰 사랑을 받은 무대부터 어디서도 볼 수 없는 각자의 매력을 담은 액트 그리고 마술사 간의 콜라보 액트까지 온 가족이 함께 즐길 수 있는 명품 마술의 향연으로 한시도","link":"https://m.entertain.naver.com/movie/article/396/0000685580","retrieved":1723443112347},{"title":"넷플릭스 영화 '크로스'의 배우 염정아","contents":"넷플릭스 영화 '크로스'에서 경찰 강력범죄수사대 형사 미선 역을 맡은 배우 염정아. 2024.8.12 [넷플릭스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014870734","retrieved":1723443112349},{"title":"흥행 날개 단 '파일럿', 젠더 이슈 간극을 코미디로…상업 영화의 과감한 도전 [D:영화 뷰]","contents":"'파일럿'이 올해 여름 개봉작 중 가장 뜨거운 관심을 받으며 흥행 질주 중이다. 개봉 9일째 손익분기점 220만 관객 수를 돌파했으며 300만 관객을 돌파해 올해 개봉한 영화 중 흥행 순위 5위에 올랐다. 영화는 스타 파일럿에서 하루아침에 실직자가 된 한정우가 파격 변신 이후 재취업에 성공하며 벌어지는 이야기로, 전 연령대가 즐길 수 있는 코미디 영화라는 것이 흥행에 유효했다. 특히 주목할 점은 젠더 문제를 코미디로 풀어내면서도 그 과정에서 발생하는 논란을 흥행 요소로 활용했다는 점이다. 영화는 잘 나가던 파일럿 한정우(조정석 분)가 성차별적인 한 마디 발언으로 추락하며, 여장남자를 감행, 그 동안 남자로서는 느끼지 못했던 성차별, 직장 내 성희롱, 외모 평가 등의 불편함을 코미디로 풀어냈다. 페미니즘을 직접적으로 언급하지 않지만 상황마다 이 같은 요소들을 깔아놓으며 관객들로 하여금 성차별 문제에 대해 자연스럽게 생각해 보게 만들었다. 영화 속 주인공이 겪는 여러 가지 불편함과 차별","link":"https://m.entertain.naver.com/movie/article/119/0002861292","retrieved":1723443112350},{"title":"[로마] 독특한 아우라의 쌍둥이 감독, 딘노첸초 형제가 연출한 TV시리즈 <도스토옙스키>","contents":"한편의 영화를 만드는 감독의 인상을 떠올리면 우선 자유로운 예술가의 이미지가 먼저 떠오른다. 이어 이야기를 만드는 사람의 격식과 영상을 책임지는 사람의 품위를 상상해볼 수 있다. 하지만 이탈리아의 쌍둥이 형제 감독인 다미아노 딘노첸초와 파비오 딘노첸초는 흔한 영화감독의 이미지와 딴판이다. 이들은 로마 도심에서 변두리로 향해가는 지하철 어느 칸에서 맞닥뜨려도 전혀 어색할 것이 없어 보일 정도로 소탈하고 쉽게 다가갈 수 없는 독특한 아우라를 뿜어낸다. 어부의 아들로 태어난 딘노첸초 형제는 바리스타, 식당 서빙, 제초일 같은 소일거리로 청춘을 보냈고, 가끔 그림을 그리거나 시를 짓는 정도의 창조 활동을 했다. 전문 교육기관의 도움 없이 시나리오를 대필하며 영화를 독학한 두 형제는 어느새 네편의 장편영화를 만들었고 만드는 작품마다 국제영화제에 초대되는 스타 감독이 됐다. 두 감독의 대표작 &lt;배드 테일즈&gt;는 제70회 베를린국제영화제에서 은곰상(각본상)을 수상한 바 있다. 학벌, 제도로부터 자","link":"https://m.entertain.naver.com/movie/article/140/0000053255","retrieved":1723443112359},{"title":"고 이선균이 실감나게 그려낸 군인… 이 영화의 포인트","contents":"영화를 기억할 때 통상 감독과 배우를 기준으로 한다. 배우를 언급할 때는 주연을 말하지 조연을 말하지는 않는다. 어쩌다 '빛나는 조연'으로 조연을 거론할 때가 있지만 드물다. 사실 조연은 말 그대로 주연을 돕는 역할이기에 자신이 거론되지 않고 주연이 돋보이게 최선을 다하면 된다. 돋보이지 않아야 돋보인다. 그게 조연의 숙명이다. 역사에서도 그렇다. 어쩌면 더 그렇다. 거의 주연만 기록에 남는다. 빛나는 조연 ▲ &lt; 행복의 나라&gt; 스틸컷 ⓒ (주)NEW 역사는 승자의 기록이라고 한다. 거의 맞는 말이다. 승자는 자신의 선으로 포장하며 자신이 맞선 상대나 상황을 악으로 치부한다. 패자의 우두머리는 그래도 역사에 이름을 남긴다. 패자에도 주연과 조연이 있어 그나마 주연이 이름을 남기지 조연을 묻힌다는 얘기다. 영화 &lt;행복의 나라&gt;는 10.26과 12.12라는 가깝고 익숙한 현실의 역사를 다룬다. 그 역사의 패자, 그중에서 조연을 다룬다. 1979년 10월 26일 당시 김재규 중앙정보부장이","link":"https://m.entertain.naver.com/movie/article/047/0002442678","retrieved":1723443112359},{"title":"이혜리의 ‘빅토리’, ‘써니’ 잇는 영파워 흥행 예고","contents":"'빅토리'가 올여름 극장가 젊은 에너지를 가득 채운다. 칠공주 ‘써니’의 눈부신 우정을 다룬 영화 '써니'(2011), 두 경찰대생의 청춘 수사 액션을 다룬 영화 '청년경찰'(2017), 1등 당첨 로또를 둘러싼 남북 군인들 간의 코믹 접선극 '육사오(6/45)'(2022). 관객들에게 큰 사랑을 받아온 세 영화의 공통점은 바로 젊고 매력적인 청춘 배우들의 조합으로 작품성은 물론, 극장가에 신선한 활력을 불어넣으며 흥행까지 견인했다는 점이다. 8월 14일 개봉을 앞둔 영화 '빅토리'(감독 박범수) 역시 젊은 에너지로 올여름 극장가를 사로잡을 것으로 관심을 끌어올리고 있다. 춤생춤사 댄서지망생 필선 역의 이혜리를 필두로, 폼생폼사 미나반점의 K-장녀 미나 역의 박세완, 거제상고 골키퍼 치형 역의 이정하, 경력직 FM 치어리딩 리더 세현 역의 조아람까지. 지금 가장 핫하고 매력 넘치는 청춘 배우들의 조합이 개봉 전부터 화제를 모은다. 여기에 최지수, 백하이, 권유나, 염지영, 이한주,","link":"https://m.entertain.naver.com/movie/article/609/0000885111","retrieved":1723443112359},{"title":"발언하는 픽사 스튜디오 최고 크리에이티브 책임자","contents":"임미나 특파원 = 피트 닥터 픽사 스튜디오 최고 크리에이티브 책임자(왼쪽 세 번째)가 11일(현지시간) 미국 캘리포니아주 애너하임 컨벤션센터에서 열린 월트디즈니컴퍼니의 'D23: 글로벌 팬 이벤트' 미디어 행사에서 발언하고 있다. 2024.8.12","link":"https://m.entertain.naver.com/movie/article/001/0014870676","retrieved":1723443112360},{"title":"발언하는 케빈 파이기 마블 스튜디오 사장","contents":"임미나 특파원 = 케빈 파이기 마블 스튜디오 사장이 11일(현지시간) 미국 캘리포니아주 애너하임 컨벤션센터에서 열린 월트디즈니컴퍼니의 'D23: 글로벌 팬 이벤트' 미디어 행사에서 발언하고 있다. 2024.8.12","link":"https://m.entertain.naver.com/movie/article/001/0014870674","retrieved":1723443112361},{"title":"'크로스' 염정아 \"액션, 아직 몇 년은 더 할 수 있어요\"","contents":"작년 '밀수' 이어 올여름도 액션영화…황정민과 첫 호흡 지난해 여름 흥행작 '밀수'에서 수중 액션 연기를 선보인 배우 염정아(52)가 올여름 넷플릭스 영화 '크로스'로 돌아왔다. 이번에도 액션 영화다. '크로스'에서 열혈 형사 역을 맡은 염정아는 전기충격기를 손에 낀 채 격투하거나 총격전을 벌이기도 한다. \"액션 연기는 할 수 있을 때까지만 한다는 생각이에요. 그렇게 본다면 아직은 몇 년은 더 할 수 있을 것 같아요.\" 12일 서울 삼청동의 한 카페에서 만난 배우 염정아는 이렇게 말했다. 지난 9일 넷플릭스로 공개된 이명훈 감독의 '크로스'는 경찰 강력범죄수사대 형사 미선(염정아 분)과 그를 뒷바라지하며 전업주부로 사는 남편 강무(황정민)의 이야기다. 군 특수요원으로 활동한 과거를 아내에게도 숨겨온 강무가 옛 동료 희주(전혜진)를 우연히 만나 국가안보가 걸린 비밀작전에 참여하고, 둘의 만남을 눈치챈 미선이 남편의 외도를 의심하면서 이야기가 본격적으로 전개된다. 염정아는 스스로 '몸치","link":"https://m.entertain.naver.com/movie/article/001/0014870673","retrieved":1723443112363},{"title":"디즈니 CEO, '인사이드아웃3' 제작 암시...'성인' 된 라일리 볼 수 있나 [할리웃통신]","contents":"월트 디즈니 컴퍼니의 CEO 밥 아이거의 인기 애니메이션 '인사이드아웃 3' 제작을 암시하는 듯한 발언을 해 이목을 끈다. 지난 9일(현지 시간), 외신 매체 GMA가 월트 디즈니 컴퍼니(이하 '디즈니')의 CEO 밥 아이거가 D23 시사회에서 흥행을 거둔 애니메이션작 '모아나'와 '인사이드 아웃'을 언급했다고 보도했다. 올해 여름, 디즈니는 183개의 에미상 후보에 오르는 영광을 누렸는데, 특히 많은 이들의 기대에 부응한 '데드풀과 울버린'과 '인사이드 아웃 2'를 개봉한 것이 가장 주목할 만한 성과였다. 앞서 밥 아이거는 ABC 뉴스의 레베카 자비와의 인터뷰에서 \"이 회사가 경험하는 모든 거래는 훌륭한 창의력과 스토리텔링에서 비롯된다. 여기에서 우리의 모든 것이 시작된다\"라고 말한 바 있다. 이날 D23에서 밥 아이거는 디즈니 팬들을 기다리고 있는 '놀라움'이 무엇인지에 대해 구체적으로 언급을 하지 않았지만 '많은 것'이 있을 것이라고 답해 궁금증을 더했다. 디즈니 팬들이 다가오","link":"https://m.entertain.naver.com/movie/article/213/0001305355","retrieved":1723443112365},{"title":"'크로스' 염정아 \"황정민 배려심에 감동, 잘 어울린다는 반응 좋아\"[인터뷰]①","contents":"배우 염정아가 넷플릭스 영화 ‘크로스’(감독 이명훈)를 통해 처음 작품에서 함께한 선배 황정민과의 호흡 소감을 전했다. 염정아는 넷플릭스 영화 ‘크로스’의 공개를 기념해 12일 서울 종로구의 한 카페에서 취재진과 인터뷰를 진행했다. 지난 9일 넷플릭스를 통해 전 세계에 공개된 영화 ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이날 오전 OTT 스트리밍 순위 집계사이트인 플릭스패트롤에 따르면, ‘크로스’는 넷플릭스 영화 부문 전 세계 시청 8위를 기록하며 서서히 입소문을 타고 있다. ‘크로스’는 당초 플러스엠엔터테인먼트가 배급해 극장 개봉을 앞두고 있었으나, 여러 논의를 거쳐 결국 넷플릭스 공개를 택했다. 특히 배우 황정민과 염정아가 처음으로 작업한 작품으로 많은 기대를 모았다. 염정아는 ‘크로스’","link":"https://m.entertain.naver.com/movie/article/018/0005809599","retrieved":1723443112367},{"title":"\"거울아 거울아\"...레이첼 지글러 '백설공주' 비주얼은?","contents":"디즈니 애니메이션 '백설공주'가 실사화된 영화를 통해 전 세계 팬들을 만난다. 오는 2025년 3월 개봉 예정인 디즈니 라이브 액션 화제작 '백설공주'가 티저 포스터와 티저 예고편을 공개했다. 공개된 '백설공주'의 티저 포스터는 황홀한 분위기의 비주얼로 시선을 사로잡는다. 숲속에서 신비로운 분위기를 자아내는 백설공주(레이첼 지글러)의 모습은 앞으로 펼쳐질 영화 속 스토리에 대한 궁금증을 높인다. 함께 공개된 티저 예고편은 마치 동화 속 비밀의 숲에 들어온 것 같은 생동감으로 호기심을 높인다. 신비로운 분위기의 사슴에 이끌려 숲속 집으로 향한 백설공주가 일곱 난쟁이들과 함께 춤을 추며 노래를 부르는 즐거운 모습이 눈길을 끈다. 특히, 원작 애니메이션의 대표곡 'Whistle While You Work'의 아름다운 선율과 \"휘파람 불며 일해요. 즐겁게 일해요\" 라는 가사가 이어져 백설공주와 일곱 난쟁이들의 행복하고 즐거운 모습을 기대케 한다. 이어, 카리스마 넘치는 여왕이 등장해 \"거울","link":"https://m.entertain.naver.com/movie/article/445/0000223580","retrieved":1723443112369},{"title":"마블 사장 \"작년 흥행 실패로 성공 당연하지 않다는 것 깨달아\"","contents":"디즈니 'D23'서 경영진 미디어 행사…\"재정비 후 '데드풀과 울버린' 성공\" 픽사 임원 \"'인사이드 아웃 2' 성공은 '불안' 캐릭터 덕분\" 임미나 특파원 = 케빈 파이기 마블 스튜디오 사장이 지난해 마블 영화의 흥행 실패를 언급하면서 그 경험을 계기로 성공을 쉽게 얻을 수 있는 것이 아님을 깨달았다고 밝혔다. 파이기 사장은 11일(현지시간) 미국 캘리포니아주 애너하임 컨벤션센터에서 열린 월트디즈니컴퍼니(이하 디즈니)의 'D23: 글로벌 팬 이벤트' 미디어 행사에서 \"우리가 그동안 기대치를 뛰어넘는 성과를 거둔 것은 매우 운이 좋았던 것\"이라며 \"그러다 보니 (개봉하는) 모든 것이 기록을 깰 것이란 기대를 하게 된다\"고 말했다. 그는 이어 \"그래서 우리가 지난해 처음으로 몇몇 실망스러운 결과를 냈을 때 나는 그것이 좋았다고 말하고 싶진 않지만, 거기서 좋은 점을 찾으려고 노력했다\"며 \"그것은 이제 성공을 거뒀을 때 그것들을 당연하게 여기지 않는다는 것\"이라고 밝혔다. 그러면서 \"그","link":"https://m.entertain.naver.com/movie/article/001/0014870631","retrieved":1723443112370}]}