{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'4혼' 박영규, 미모의 25세 연하 아내 공개 \"펑펑 운 적도\"('살림남')","contents":"배우 박영규가 미모의 25세 연하 아내와의 러브 스토리를 공개했다. 19일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 배우 박영규가 25세 연하 아내와의 러브스토리를 공개해 눈길을 끌었다. 이날 방송에서 박영규는 \"아내 회사가 건설 회사 시행사 실장인데 지인 소개로 분양사무소에서 만났는데 인연이 된 거다. 오피스텔 계약을 했다. 만남을 이어가려고 산 거다\"고 고백했다. 이어 아내를 데리러 간 박영규는 과거 연애 시절 당시를 회상했다. 그는 \"그때는 정말 설레는 맘으로 당신에게 갔다가 속상한 마음으로 귀가. 막 바람맞고 그랬잖아\"고 얘기했고, 제작진과의 인터뷰에서도 \"몇 번을 그랬다. 펑펑 울었다. 웬만하면 잘 안 우는데\"고 털어놨다. 박영규는 \"(아내한테) 바람 맞고 6개월간 연락 끊겼을 때. 서재에서 밖을 바라보는데 당신이 너무 보고 싶더라. 그래서 문자를 보낸거다\"고 얘기했고, 박영규의 아내도 \"바람이 서늘하게 부는 어느 날 셔츠를 입고 멀리서 천천히","link":"https://m.entertain.naver.com/now/article/312/0000685478","retrieved":1729346763837},{"title":"박영규, 4혼 러브스토리 \"건설사 총괄실장 아내 만나려 오피스텔 계약\" (살림남)[종합]","contents":"박영규가 4혼 러브스토리를 공개했다. 19일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박영규가 25살 연하 아내와의 러브스토리를 공개해 눈길을 끌었다. 이날 박영규는 5년 전 크리스마스 날 치른 아내와의 결혼식 사진을 보여줬다. 백지영과 은지원은 박영규 부부의 결혼식 사진을 보더니 \"아내 분이 데미 무어와 닮았다\", \"채시라 느낌도 있다\"고 입을 모았다. 박영규는 아내가 건설사 총괄실장인데 지인의 소개로 첫만남을 가지면서 인연이 된 것이라고 했다. 박영규는 \"일단 오피스텔을 하나 계약했다. 그 사람 때문에 산 거다. 얘기를 할 수 있는 다리가 놓아진 거다\"라고 털어놨다. 백지영은 박영규가 아내 분의 회사에서 지은 오피스텔을 계약한 것이라며 놀라워했다. 박영규는 처음에 아내에게 다가갔다가 바람을 맞고 6개월 동안 연락이 뚝 끊어졌었다고 했다. 박영규는 아내를 포기하고 있다가 다시 연락을 시도했다고 전했다. 박영규 아내는 당시 셔츠를 입은 남편의 모습을 보고 가슴이 뛰었다고","link":"https://m.entertain.naver.com/now/article/311/0001785240","retrieved":1729346763840},{"title":"[종합] ‘4혼’ 박영규 “죽으면 재산 넘겨줄 자식 없다고 해” 상속 플러팅 폭소 (‘살림남’)","contents":"박영규가 아내에게 상속 플러팅을 했다고 밝혔다. 19일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 4혼을 맞이한 박영규를 축하해주기 위해 박준금, 엄영수, 현영이 모습을 보였다. 이날 방송에서 박서진은 “지난주에 방송 보고 ‘어떻게 바쁜 시간에 했냐’고 하더라고요. 100일간 노력해서 만든 모습이니까 지금 모습을 유지하자는 차원에서 액자를 만들었어요”라며 동생 효정과 촬영한 사진을 액자로 맞춘 이유를 밝혔다. “건어물 가게에 어떤 사진을 보냈는지 아냐”는 박서진에 효정은 “거짓말하지 마라”라며 기겁했다. 자신의 사진을 본 효정은 “이게 누구야? 이게 나라고? 걸어 놓으니까 더 예쁘긴 하네”라며 감격했다. 또 서진에게 “집을 좀 보라고. 어떤데? 돼지우리에 사나?”라며 집청소를 하자고 제안했다. “영어 하지도 않으면서 사기는 더럽게 많이 샀네”라며 서진의 집을 청소했고 서진도 효정을 따라 가구를 닦았다. 효정은 “등신대 때문에 집이 좁아 보인다”라며 등신대를","link":"https://m.entertain.naver.com/now/article/009/0005381895","retrieved":1729346763841},{"title":"김청, 평생 수입 70% 여행에 다 썼다 “좌석 당연히 넓어야” 플렉스(가보자고)","contents":"김청이 여행에 대한 애정을 드러냈다. 10월 19일 방송된 MBN ‘가보자GO 시즌3’에는 김청이 출연했다. 이날 방송에서 김청은 깔끔한 주방을 자랑하면서 “저희 집 자랑은 그릇뿐이다. 평생 모은 거라, 세트가 따로 없다”라고 했다. 그러자 김청의 어머니는 “나갈 때마다 꼭 그릇을 사온다”라며 김청의 그릇 사랑을 증언했다. 이어 김청은 어머니와 함께 수 많은 곳을 다녔다고 밝히면서 “평생 번 돈에서 70%를 여행에 썼다\"라고 해 시선을 끌었다. 그는 “집을 이렇게 지은 이유는 엄마나 저나 답답한 공간에 못 있는다”라면서 “여행 다닐 때도 돈이 좀 든다. 숙소도 넓고, 비행기 좌석도 넓어야 한다”라고 말했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000911036","retrieved":1729346763843},{"title":"엄영수 “세 들어 살던 집 망해 내가 입양” 아들·딸 입양 사실 충격 고백(‘살림남’)","contents":"엄영수가 입양을 했다고 밝혔다. 19일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 4혼을 맞이한 박영규를 축하해주기 위해 박준금, 엄영수, 현영이 모습을 보였다. 이날 방송에서 엄영수는 첫째 부인에게서 낳은 자식들과 함께 있냐는 박준금의 질문에 “우리 집에 세 들어 살던 집이 있었는데 망해서 아이들을 두고 갔어요. 그래서 입양했어요. 아들과 딸 이렇게”라며 놀라운 발언을 해 모두에게 감동을 줬다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005381894","retrieved":1729346763845},{"title":"'나혼산' 박지현, 기안84와 자존심 건 빅매치…\"내가 바로 목포 네임드→복싱 대회 준비까지\"","contents":"가수 박지현이 기안84와 자존심을 건 대결을 펼쳤다. ​지난 18일 방송된 MBC '나 혼자 산다'에서 박지현과 기안84의 여행이 성사됐다. 기안84와 영웅형제로 뭉친 박지현은 월미도로 출격, 곳곳을 함께 즐기며 추억을 쌓았다. ​박지현은 격식 차린 댄디룩을 비롯해 \"형이라고 불러도 돼요?\"라며 기안84를 향한 수줍은 팬심을 드러냈고, 알콩달콩한 분위기를 자아내며 미소를 유발했다. 이후 월미도 놀이공원에 도착한 박지현은 디스코 팡팡에서 종잇장처럼 펄럭이는 기안84를 다정하게 챙기는가 하면, 기안84가 떨어지지 않게 안전벨트를 자처하는 등 끈끈한 영웅애를 보여줬다. ​이후 오락실로 향한 박지현은 기안84와 자존심을 건 격투 게임 대결을 펼쳤다. 쉬는 날 홀로 게임을 즐길 만큼 격투 게임에 진심이라고 밝힌 박지현은 \"제가 목포 네임드에요. 존경하고 사랑하는 형님이라도 격투 게임에선 봐드릴 수 없다\"라며 강한 승부욕을 보였고, 게임 필살기를 연이어 선보이며","link":"https://m.entertain.naver.com/now/article/477/0000517714","retrieved":1729346763845},{"title":"신동엽이 잘못했네…\"치킨 미새가 뭐야?\" 무한굴레 빠진 '놀토' [종합]","contents":"신동엽과 '놀토' 멤버들이 조남지대 노래 가사를 '치킨미새'라 들으며 웃음을 안겼다. 19일 방송된 '놀라운 토요일'(이하 '놀토')에서는 12번째 친구 특집으로 빽가, 이상준, 지예은이 출연해 예측불허의 재미를 선물했다. 이날 김동현의 동갑내기 친구로 등장한 빽가는 자기소개에서 대뜸 \"사과해요 나한테\"라며 정우성 성대모사를 던지며 웃음을 자아냈다. 박나래의 친구로 나온 이상준은 '꽃보다 남자' 금잔디 분장을 했다고 밝힌 후 \"내가 구준표 하고 싶었는데 구준표 하더라\"라며 억울한 듯 말하며 유쾌한 분위기를 이어갔다. 신동엽의 똑부러지는 MZ 친구로 등장한 지예은은 자기소개에서 \"안녕하세요 마라탕웨이입니다\"라며 개인기 실력을 뽐냈다. 이어진 게스트 인터뷰에서 붐은 \"옆에 있는 짝꿍한테 다들 만족하시나요?\"라고 물었고, 빽가가 \"괜찮습니다. 어차피 여기서 이길 수 있는 사람이 얘밖에 없어요\"라고 너스레를 떨었다. 지예은은 \"어...\"라고 어색한 웃음을 지은 후 \"동연 선배님 친구로 처음","link":"https://m.entertain.naver.com/now/article/311/0001785237","retrieved":1729346763846},{"title":"'불법도박' 이진호, 민경훈 결혼 축하 속 '통편집行'…굴욕적 하차 (아는형님)[종합]","contents":"불법도박 논란을 빚은 개그맨 이진호가 통편집되며 3년 만에 '아는 형님'에서 하차했다. 19일 방송된 JTBC '아는 형님'에는 지난 14일 신곡을 발매한 밴드 씨엔블루의 정용화, 강민혁, 이정신이 게스트로 출연했다. 이날 씨엔블루에 맞게 밴드 동아리방으로 세팅된 세트장에 등장한 강호동은 \"우리가 밴드부를 만드는 게 아니고 경훈이 결혼식이 한 달도 안 남았다. 우리가 축가 연습을 해야지!\"라며 흥분했다. 이를 들은 이수근은 \"뭐가 그렇게 대단하냐. 여기 결혼 안 한 사람이 있냐\"고 돌싱인 서장훈과 이상민을 디스해 시작부터 웃음을 자아냈다. 계속해서 강호동은 \"의미 있는 결혼식이 되길 바라면서 우리 '아형' 멤버들이 축가를 해주길 바란다는 얘기를 들었다\"며 민경훈에게 말을 건넸고, 이를 들은 민경훈은 \"나야 좋지. 우리가 거의 10년을 같이 했고, 사실 제일 가까운 동료들\"이라고 애정을 드러냈다. 이때 김희철은 강호동이 막상 민경훈과 예비 신부가 인사를 간다고 하니까 수줍은 마음에 강","link":"https://m.entertain.naver.com/now/article/311/0001785236","retrieved":1729346763847},{"title":"김태리, 라미란 몰래 다방에서 일하다 가수 제의 받았다('정년이')[종합]","contents":"연구생으로 첫 공연을 성공적으로 마친 김태리가 가수 제의를 받았다. 19일 tvN ‘정년이’에선 국극단 소속으로 다방에서 일을 하다 가수 제의를 받는 정년(김태리 분)의 모습이 그려졌다. 이날 옥경은 연구생 공연을 앞둔 정년에 ‘쉬운 길’을 안내하려고 했으나 정년은 “선배님 말씀은 고마워요. 그런데 받지 않겠어요. 그 길은 제 길이 아니에요. 안 그래도 다들 제가 실력으로 들어온 게 아니라고 떠드는데 여기서 도 쉬운 길을 택하면 그 말을 인정하는 꼴밖에 안 되니까요”라며 거절했다. 이에 옥경은 “그래, 네 선택이 이거라면 어쩔 수 없지. 하지만 기억해둬. 선택에 따른 후회도 책임도 오로지 다 네 몫이야”라고 말했고, 그제야 정년은 “잘한 짓이겠지?”라며 불안을 느꼈다. 이에 주란(우다비 분)은 “미친 짓이지. 다들 못 가져서 안달인 걸 포기했잖아”라고 하면서도 “너 대단해. 나 같으면 그렇게 단번에 거절하지 못했을 거야”라며 정년의 선택을 치켜세웠다. 이날 연구생 신분으로 무대에 오","link":"https://m.entertain.naver.com/now/article/213/0001313420","retrieved":1729346763849},{"title":"박영규 아내 첫 공개 “연애 때 헤어지고 생각 많이 나더라” 과거 회상(‘살림남’)","contents":"박영규가 아내를 깜짝 공개했다. 19일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 박영규의 아내가 처음으로 모습을 보였다. 이날 방송에서 박영규는 직접 운전해 아내를 회사로 데려다줬다. 그의 아내는 “당신이 태워다주니까 오히려 막혔으면 좋겠다”라며 애교를 부렸다. 이에 박영규는 “어떤 때는 바람 맞고. 6개월 정도 연락을 못 했잖아. 서재에서 밖을 보는데 당신 생각이 너무 나는 거야. 그래서 문자를 한 거지”라며 과거를 회상했다. 아내는 “바람 부는 날 당신이 셔츠를 입고 나왔는데 가슴이 막 쿵쾅쿵쾅 뛰는 거야”라며 쑥스러워했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005381893","retrieved":1729346763850},{"title":"박영규, 4혼 25세 연하 아내 최초공개 “데미무어+채시라 닮아” (살림남)","contents":"뉴스엔 유경상 yooks@ 박영규 아내의 미모에 백지영이 감탄하며 데미무어, 채시라 닮은꼴이라 말했다. 10월 19일 방송된 KBS 2TV ‘살림하는 남자들’에서 배우 박영규가 4혼 25세 연하 아내를 최초 공개했다. 박영규와 5년 전 결혼한 아내의 사진을 본 박서진이 “엄청 미인이다”고 감탄했고 백지영도 “엄청 아름다우시다. 보는 순간 데미 무어 생각이 났다. 약간 채시라 미모도 있다”고 말했다. 은지원은 “아내분이 저랑 동갑이시다”며 1978년생이라 언급했다. 박영규는 건설사 총괄 실장 아내와 첫 만남에 대해 “지인 소개로 만났다. 일단 오피스텔을 계약했다. 그 사람 때문에 사게 됐다. 와이프와 이야기할 수 있는 다리가 놓아진 거”라고 말했다. 은지원이 무슨 말인지 이해하지 못하자 백지영이 “아내분 회사에서 지은 오피스텔을 계약한 거”라고 설명했다. 박영규는 아내의 출근길 차에 태워 바래다줬고 아내는 “당신이 차 태워다주니 오히려 밀리면 좋겠다”고 말해 사랑꾼 면모를 보였다. (","link":"https://m.entertain.naver.com/now/article/609/0000911035","retrieved":1729346763852},{"title":"박서진, 진땀나는 팝송 도전기...박성온 지원사격 (살림남)[종합]","contents":"트로트 가수 박서진이 팝송 도전에 나섰다. 19일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 박성온에게 팝송을 배우는 모습이 전파를 탔다. 이날 박서진은 지난주 박효정과 함께 촬영했던 화보 사진을 큰 액자에 넣어서 가져왔다. 박서진은 거실에 액자를 걸어두면서 박효정의 요염한 포즈가 돋보였던 독사진은 삼천포 건어물 가게로 보내서 걸어두겠다고 했다. 박효정은 박서진을 향해 \"거짓말 하지 마라. 그런 거 걸지 마라\"라고 한마디했다. 박효정은 박서진이 액자를 걸어놓은 뒤 집안이 엉망이라며 정리 좀 하자고 했다. 박효정은 거실 한켠을 차지하고 있는 박서진의 등신대를 옮기려다가 얼굴 부분을 부러트렸다. 박서진과 박효정은 얼굴 부분만 남겨두고 몸 부분을 처분을 하기로 했다. 박효정은 검정고시 문제집을 정리하던 중 영어 문제집에서 과외선생님이 새 단원마다 응원의 메시지를 써준 것을 뒤늦게 발견했다. 박효정은 과외선생님이 써준 \"no pain no gain\"을 \"no panty\"","link":"https://m.entertain.naver.com/now/article/311/0001785229","retrieved":1729346763853},{"title":"김청母 “갓난아기 뺏길 뻔해서 강원도로 도망, 반신마비 겪으며 키워”(가보자고)","contents":"김청의 모친이 힘들었던 시간을 돌아봤다. 10월 19일 방송된 MBN ‘가보자GO 시즌3’에는 김청이 출연했다. 이날 방송에서 김청은 일찍이 아버지를 잃었다 고백했다. 김청의 어머니는 \"그때부터 시어머니가 갓난 아기였던 딸 김청을 빼앗아 가려고 했다\"고 당시를 회상하기도. 김청은 \"친할머니가 '손녀 주고 너는 젊으니까 다른데 시집가라'고 하셨다고 한다. 근데 어머니가 포대기에 나를 업고 강원도 인제로 도망갔다\"고 설명했다. 또 김청의 어머니는 사기를 당해 고생한 일화를 꺼내기도 했다. 김청이 \"그때 엄마는 사기당하셔서 병원에 입원해 계셔서\"며 데뷔 당시를 회상하자, 어머니는 \"반신마비가 왔다. 보증을 많이 섰다. 거절을 못 했다. 크게 사기 친 사람이 미국으로 도망갔다\"고 털어놨다. 김청은 \"엄마가 잔잔하게 사기당했던 건 말도 못 한다\"라며 쉽지 않았던 성장기를 떠올렸다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방","link":"https://m.entertain.naver.com/now/article/609/0000911034","retrieved":1729346763861},{"title":"아들딸 앞에서 욕설까지…장윤정 \"♥도경완에 상당한 실망\"('내생활')","contents":"'내 아이의 사생활' 도경완이 자녀들 앞에서 욕설을 내뱉었다. 19일 방송된 ENA '내 아이의 사생활'에서는 LA에서 첫 주말을 맞이한 도도남매 연우, 하영이가 파충류 동물원을 방문했다. 장윤정-도경완 부부와 함께 스페셜 MC 정주리가 함께했다. 이날 도경완은 머리를 묶고 예쁜 척하는 하영이에게 \"요즘 여자된 것 같다. 너 엄청 귀여워\"라며 딸바보 면모를 드러냈다. 파워 J(계획형) 연우는 알비노, 색소결합 문제로 백생증 있는 희귀 동물을 볼 수 있는 동물원을 추천했다. 정주리는 \"어머니들 사이에서 연우가 엄청 인기가 많다\"고 칭찬했고, 장윤정은 \"방송 후 실망시키지 않기 위해 더 친절하고 스윗해졌다. 좋은 모습만 보여줘야 할 텐데\"라며 애정을 표현했다. 파충류 동물원에 도착한 도도남매는 상반된 모습을 보였다. 하영이는 적극적으로 동물에 다가갔지만, 연우는 조심스러운 모습을 보인 것. 장윤정은 \"하영이는 살아있는 생명을 다 귀여워한다\"고 설명했다. 온몸이 하얀 알비노 악어 코코넛에","link":"https://m.entertain.naver.com/now/article/312/0000685475","retrieved":1729346763862},{"title":"‘전참시’ 유태오, 본업은 뒷전? 송가인 “이제 연기는 안 하는 거냐”[TV엿보기]","contents":"19일 오후 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 318회에서는 음악만큼이나 요리에도 진심인 유태오의 집에 트로트 가수 송가인과 아이돌 에이티즈(ATEEZ)의 멤버 민기가 방문한다. 이날 방송에서 유태오는 수준급 요리 실력을 공개한다. 그는 수제 치즈를 직접 만드는가 하면 헝가리식 스튜인 굴라시, 바질 토마토 샐러드, 하몽을 활용한 안주 요리까지 유럽 현지 느낌 물씬 나는 다양한 음식을 척척 완성한다. 프로 셰프급 실력을 발휘한 유태오의 ‘요리 고수’ 면모가 참견인들의 입을 떡 벌어지게 했다는 후문이다. 그런가 하면 유태오의 집에 송가인과 에이티즈 민기가 등장한다. 세 사람은 함께 만찬을 즐기며 토크를 이어가는데, 그의 손에서 탄생 된 글로벌 요리의 향연에 손님들은 어떤 리액션을 보였을지 호기심을 자극한다. 유태오는 “같이 이야기하고 (음악에) 대한 영감을 얻고 싶다”라며 두 사람을 초대한 이유에 대해 밝힌다. 또한 그는 두 사람에게 음악 관련 질문들","link":"https://m.entertain.naver.com/now/article/119/0002883311","retrieved":1729346763864},{"title":"첫사랑 못 잊는 박효정, 트로트 신동 박성온 등장에 “아…안녕하세요” 실망(‘살림남’)","contents":"박효정이 첫사랑이었던 과외 선생님을 잊지 못했다. 19일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 트로트 신동 박성온이 모습을 보였다. 이날 방송에서 효정은 깜짝 손님이 올 거라는 서진의 말에 갑자기 영어 공부를 시작했다. 알고 보니 과거 첫사랑이었던 과외 선생님이 다시 찾아온다는 소식을 들었던 것. 이때 초인종이 울렸고 서진은 “왔다 왔다! 야 머리도 이렇게 하고”라며 효정의 머리를 정리해줬다. 그러나 서진의 집을 찾아온 손님은 트로트 신동 박성온이었고 효정은 “아 안녕하세요”라며 실망한 모습을 보였다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005381889","retrieved":1729346763866},{"title":"최예나, 드콘에서 ‘깜찍발랄’ [포토엔HD]","contents":"가수 최예나가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회 드","link":"https://m.entertain.naver.com/now/article/609/0000911033","retrieved":1729346763868},{"title":"최예나, ‘솔로로 첫 드콘’ 청초한 귀여움 [포토엔HD]","contents":"가수 최예나가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회 드","link":"https://m.entertain.naver.com/now/article/609/0000911032","retrieved":1729346763869},{"title":"최예나, 러블리하게 [포토엔HD]","contents":"가수 최예나가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회 드","link":"https://m.entertain.naver.com/now/article/609/0000911031","retrieved":1729346763871},{"title":"박서진 “녹화 중 바지 터져, 보디프로필 찍고 치팅데이 2주” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 보디프로필 촬영 후 복근이 없어졌다고 고백했다. 10월 19일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 녹화 중에 바지가 터졌다고 밝혔다. 박서진은 공연에서 팝송을 부르기 위해 영어를 배우기로 했고 영어 선생님으로 친분이 있는 가수 박성온을 집으로 초대했다. 먼저 박서진은 박성온에게 보디프로필 사진을 자랑했다. 박성온은 박서진에게 복근이 있는지 확인했고 “복근이 일주일 만에 없어졌냐”며 놀랐다. 백지영도 박서진에게 “복근 없어졌냐”고 확인했고 박서진은 “오늘 사전녹화 하나 하고 왔는데 하다가 바지가 터졌다”고 고백했다. 백지영이 “그렇게 갑자기 쪘냐”며 놀라자 은지원은 “치팅데이를 1주일 넘게 한 거냐”고 짐작했다. 이에 박서진은 “(치팅데이를) 2주일 넘게 했다”고 실토했다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000911030","retrieved":1729346763872},{"title":"'3일만 파경→잠적' 김청 \"혼인신고도 못해…너무 큰 대가 치러\" (가보자고3)[종합]","contents":"배우 김청이 과거 3일 만에 맞은 파경에 대해 언급했다. 19일 방송된 MBN '가보자GO 시즌3'(이하 '가보자고3')에는 김청이 게스트로 출연해 엄마와의 싱글 라이프를 공개했다. 이날 김청은 과거 1998년 결혼 3일 만에 초고속 이혼 후 세간의 이목을 피해 강원도 산속 암자에서 1년 반 동안 머물렀던 것에 대한 속사정을 털어놨다. 김청은 \"이혼도 아니다. 혼인신고를 할 새도 없었다\"고 말을 시작했고, 김청의 어머니도 \"3일 만에 집으로 돌아왔다\"고 말을 이었다. 이어 홍현희는 연애 기간을 궁금해했고, 김청은 일주일의 연애 끝에 결혼에 골인했다고 밝혀 홍현희와 안정환을 놀라게 했다. 김청은 \"그냥 그 당시의 내가 '이제 주인공으로서의 나의 자리도 없다'는 생각에 공허하고 불안했다. 결혼을 하면 모든 게 안정될 줄 알았다. 누군가 나만의 편이 생긴다고 생각했다\"고 털어놨다. \"지금 생각하니까 너무 바보 같은 생각이었다\"고 말한 김청은 헤어진 사유에 대한 질문을 받았고, 이에 김청의","link":"https://m.entertain.naver.com/now/article/311/0001785226","retrieved":1729346763874},{"title":"'다리미 패밀리' 김정현, 금새록에 \"같이 영화 보고 싶은 사람\"","contents":"'다리미 패밀리' 김정현이 금새록을 향한 마음을 드러냈다. 19일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 서강주(김정현 분)가 이다림(금새록 분)을 향한 마음을 드러내는 장면이 그려졌다. 서강주는 자신의 집에서 일하게 된 복미경(변윤정 분)에게 이다림에 대한 이야기를 물었다. 복미경은 이다림의 집에서 운영하는 세탁소 옆집 식당의 주인으로, 이다림의 가족과 절친한 사이였다. 서강주는 이다림에 대해 \"귀엽지 않나, 자기 인생 소중하게 생각하고, 책임지려고 하고, 씩씩하고\"라며 호감을 드러냈다. 복미경은 \"다림이를 잘 알아?\"라고 물었고, 이에 서강주는 \"아니지만, 더 알고 싶긴 해다\"라고 대답했다. 이어 \"아, 제가 다림이랑 연애하고 사랑하고 결혼하겠다는 말은 절대 아니다\"라며 \"그냥, 궁금한 사람이 생겼다, 같이 영화 보고 싶은 사람이 생겼다\"라고 밝혀 시청자들에게 본격적인 러브라인이 시작됨을 알렸다.","link":"https://m.entertain.naver.com/now/article/421/0007854964","retrieved":1729346763875},{"title":"씨엔블루 “핸드싱크 논란에 억대 사비 들여 라이브, 솔직히 후회” 왜?(아형)","contents":"씨엔블루 멤버들이 억대 사비를 들여 핸드싱크 논란을 지웠지만 후회되는 심경을 고백했다. 10월 19일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 455회에서는 씨엔블루가 완전체로 형님 학교에 전학을 왔다. 이날 정용화는 리더로서 큰 결단을 한 적이 있다며 \"씨엔블루가 데뷔 초부터 핸드싱크(연주자가 녹음된 음악에 맞추어서 악기를 연주하는 척하는 행동) 논란이 많아서 '유명해져서 음악방송에서 라이브를 하자'고 했다. 'I'm Sorry' 활동하면서 음악방송에서 사전 녹화로 '우리는 라이브를 하겠다'고 했다. 방송국에선 못하고 대관을 해야 한다고 해서 클럽 빌리고 스태프들 다 꾸려서 하루에 막 2, 3천만 원씩 쓰면서 라이브를 했다\"고 밝혔다. 이정신은 \"라이브 세팅하는 게 회당 2, 3천만 원이 드니까 그 당시만 해도 활동을 한 5주하는 시스템이었다. 활동을 많이 하면 할수록 (돈이 들어서) 몇 억이 들더라\"고 말했다. 심지어 돈은 전부 사비로 냈다고. 이정신은 \"'씨엔블루 연","link":"https://m.entertain.naver.com/now/article/609/0000911029","retrieved":1729346763877},{"title":"은지원 뇌순남 1등 “돌고래보다 약간 떨어져” 박서진 공감 (살림남)","contents":"뉴스엔 유경상 yooks@ 은지원과 박서진이 뇌가 순수한 남자 면모를 보였다. 10월 19일 방송된 KBS 2TV ‘살림하는 남자들’에서 은지원은 박서진과 뇌순남 공감대를 형성했다. 가수 박서진 여동생 박효정은 영어 공부를 다시 시작했고 ‘No Pain No Gain’ 문장을 보고 “노팬티?”라고 말실수하며 웃음을 자아냈다. 박서진도 엉뚱한 해석으로 뇌가 순수한 남자의 면모를 보였고, 은지원은 자신이 과거 뇌순남으로 1등이었다며 “내가 돌고래보다 약간 떨어질 거”라고 말해 웃음을 더했다. 이에 박서진은 “저도 아이큐 80 나왔다”고 진지하게 공감했다. 은지원이 “나랑 비슷한 것 같다”고 반응하자 백지영은 “너무 진지하게 둘이 비슷하다”고 폭소를 터트렸다. 은지원은 박서진에게 “우리는 돌고래 보다 낮은 거”라고 거듭 말해 웃음을 줬다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000911028","retrieved":1729346763878},{"title":"'개소리'베테랑 배우들의 활동도 높일 수 있어 좋다…이순재X김용건X예수정X임채무X송옥숙","contents":"KBS 2TV 수목드라마 ‘개소리’는 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 우선 소재가 신박하다. 드라마 내용은 너무 현실같고 재밌다. 자극성은 없으면서 깊은 의미를 전한다. 보다 보면 짠할 때도 있고 먹먹할 때도 있다. 예수정의 동성애자 아들의 죽음을 추적하는 사연을 볼 때는 먹먹해졌다. 게다가 베테랑 배우들의 활동도도 높일 수 있어 좋다. 이순재X김용건X예수정X임채무X송옥숙X성병숙 등 경력이 40년 이상 되는 관록의 배우들이 각각 자신의 연기 내공을 뽐낸다. 제목도 기발하다. '개소리'라고 우습게 보다가는 큰 코 다친다. '소피'는 범인을 정확하게 잡아내는 영리한 명탐정 안내견이다. 극중 이순재는 전 국민의 희로애락을 책임진 대한민국 대표 배우 ‘이순재’ 역을 맡았다. 순재는 드라마 촬영장에서 무슨 사건에 휘말려 국민 배우에서 갑질 배우로 전락하게 된다. 큰 충격에 빠져 도망치듯 거제도로 향한 순재는 그곳에서 동","link":"https://m.entertain.naver.com/now/article/016/0002376198","retrieved":1729346763881},{"title":"NCT위시 료, 눈빛이 특별해 [포토엔HD]","contents":"그룹 NCT위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회","link":"https://m.entertain.naver.com/now/article/609/0000911027","retrieved":1729346763883},{"title":"박서진, 여동생과 보디프로필 액자 걸어 “신혼부부 오해 살라” (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 박서진 남매의 보디프로필 액자에 신혼부부 오해를 우려했다. 10월 19일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 여동생 박효정과 찍은 보디프로필 사진 액자를 거실에 걸었다. 지난 방송에서 박서진은 여동생과 보디프로필 사진을 찍었고 이날 방송에서는 액자를 받았다. 백지영이 “방송 나가고 반응 어땠냐”고 묻자 박서진은 “방송 보고 그렇게 바쁜데 근육 만들 시간이 있었냐고. 잔근육이 많이 보였다고 하더라”고 답했다. 백지영이 “좋은 말만 듣냐”고 의미심장한 말하자 박서진은 “나쁜 말은 한 귀로 듣고 한 귀로 흘린다”고 인정했다. 이어 굳이 사진을 액자로도 만든 이유를 묻자 박서진은 “100일 노력한 결과물이라 앞으로 더 관리하자는 다짐의 의미로. 돌아가지 말자. 크게 뽑았다”고 밝혔다. 박서진은 “삼천포에 하나 보내고 건어물 가게에도 걸었다”고 말해 웃음을 자아냈다. 박서진은 여동생 박효정의 사진에 아귀포를 들려놨다며 “박효정이 들고","link":"https://m.entertain.naver.com/now/article/609/0000911026","retrieved":1729346763886},{"title":"\"강다니엘 보고 자극받아\" 박서진, 안무팀 대동 '꿀팁' 무대 (살림남)","contents":"박서진이 강다니엘에 자극 받아 안무팀을 대동한 '꿀팁' 무대를 선보였다. 19일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 '꿀팁' 무대를 선보이는 모습이 전파를 탔다. 이날 박서진은 오프닝에서 안무팀을 대동하고 나타나 '살림남' 주제곡 '꿀팁'을 불렀다. 백지영과 은지원은 장구 없는 박서진의 무대에 감탄을 하면서 지켜봤다. 백지영은 박서진에게 \"다니엘 보고 자극받아서 이런 무대 한 거 아니냐\"고 물어봤다. 박서진은 \"자극을 안 받았다고 하면 거짓말인데\"라고 솔직하게 인정하면서 \"이쯤되면 새로운 걸 선보일 때가 됐다 싶었다\"고 전했다. 은지원은 박서진이 축제에서도 '꿀팁'을 부르고 있다는 얘기를 들었다면서 \"이런 가수가 어디 있겠느냐\"고 했다. 백지영은 은지원이 박서진의 신인상 수상 가능성을 언급하자 지난주부터 출연한 박영규 얘기를 꺼냈다. 박서진은 \"갑자기 나오셔가지고 신인상 경쟁까지 해야 하고\"라며 박영규를 견제했다. 이에 백지영은 \"기여도를 생각하면 서진씨","link":"https://m.entertain.naver.com/now/article/311/0001785223","retrieved":1729346763887},{"title":"드림캐쳐, 사로잡는 군무 [포토엔HD]","contents":"걸그룹 드림캐쳐가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회","link":"https://m.entertain.naver.com/now/article/609/0000911025","retrieved":1729346763890},{"title":"'11월 결혼' 민경훈 축가 준비하는데..'불법도박' 이진호는 통편집('아는 형님')","contents":"'아는 형님' 불법도박 논란으로 하차한 이진호가 통편집 됐다. 19일 방송된 JTBC '아는 형님'에는 밴드 씨엔블루 정용화, 강민혁, 이정신이 출연했다. 이날 오프닝에서 강호동은 \"민경훈 결혼이 한 달도 안 남았다. 축가 연습해야 한다\"면서 \"경훈이가 의미있는 결혼식이 되길 바라며 아형 멤버들이 축가를 해주길 바란다더라\"고 말했다. 민경훈은 \"나야 좋지\"라며 \"우리 10년을 같이 했고, 제일 가까운 연예인 동료\"라며 기뻐했다. 김희철은 \"민경훈이 예비신부와 인사하러 가겠다고 하니까 강호동이 '오지마 오지마' 하더라\"고 폭로했다. 강호동은 \"1교시랑 2교시 사이에 온다고 하더라. 무슨 말을 해야 하냐. 벌서 긴장된다\"고 낯가림을 표현해 웃음을 자아냈다. 오는 11월 민경훈의 결혼을 앞두고 멤버들이 축하와 기쁨을 나누는 가운데 최근 불법도박 논란으로 '아형'에서 하차당한 이진호는 최대한 편집한 모양새다. 전체 풀샷에서만 모습이 잡혔고 얼굴이 등장하는 장면은 거의 편집했다. 제작진 측은","link":"https://m.entertain.naver.com/now/article/312/0000685473","retrieved":1729346763892},{"title":"드림캐쳐 지유, 화보같아 [포토엔HD]","contents":"걸그룹 드림캐쳐가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회","link":"https://m.entertain.naver.com/now/article/609/0000911024","retrieved":1729346763893},{"title":"지예은, 신동엽에 \"반말해도 되겠니?\"…어색한 하이파이브 '폭소' (놀토)[종합]","contents":"지예은이 신동엽이 평소 자신을 남 대하듯 한다고 고백했다. 19일 방송된 '놀라운 토요일'(이하 '놀토')에서는 12번째 친구 특집으로 빽가, 이상준, 지예은이 출연해 예측불허의 재미를 선물했다. 이날 신동엽의 똑부러지는 MZ 친구로 등장한 지예은은 자기소개에서 \"안녕하세요 마라탕웨이입니다\"라며 개인기 실력을 뽐냈다. 이어진 게스트 인터뷰에서 붐은 \"옆에 있는 짝꿍한테 다들 만족하시나요?\"라고 물었고, 빽가가 \"괜찮습니다. 어차피 여기서 이길 수 있는 사람이 얘밖에 없어요\"라고 답하며 유쾌한 분위기를 이어갔다. 지예은은 \"어...\"라고 어색한 웃음을 지은 후 \"동엽 선배님 친구로 처음나간다고 했을 때 '제가...친구?'\"라고 반응했었다며 솔직한 소감을 밝혔다. 신동엽은 \"평상시에 지예은이 날 좀 어려워하거든\"라고 설명했고, 이에 붐은 \"그래도 둘이 같은 소속사이니 친하지 않아요?\"라며 의아함을 드러냈다. 지예은은 \"같은 소속사인데도 남 대하듯 대하시더라고요. 그래도 오늘은 친구로 나","link":"https://m.entertain.naver.com/now/article/311/0001785220","retrieved":1729346763895},{"title":"NCT위시 사쿠야, 어린왕자 눈빛 포착 [포토엔HD]","contents":"그룹 NCT위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회","link":"https://m.entertain.naver.com/now/article/609/0000911023","retrieved":1729346763896},{"title":"NCT위시 료, 해맑게 [포토엔HD]","contents":"그룹 NCT 위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30","link":"https://m.entertain.naver.com/now/article/609/0000911022","retrieved":1729346763898},{"title":"'62세' 김청 \"父, 생후 100일에 돌아가셔\"…母와 단둘 일상 공개 (가보자고3)[종힙]","contents":"19일 방송된 MBN '가보자GO 시즌3'(이하 '가보자고3')에는 김청이 게스트로 출연해 어머니와의 싱글 라이프를 공개했다. 이날 김청은 약 27년째 거주 중인 경기도 고양시의 전원주택으로 홍현희와 안정환을 초대했고, 14그루의 소나무에 이름을 붙여줄 정도로 집 관리에 애정을 드러냈다. 집 구경을 마친 후, 홍현희와 안정환을 위해 김청의 어머니는 직접 음식을 준비했고 홍현희는 \"매일 이런 밥을 엄마가 해주시면 어때요? 난 내가 귀한 사람이 된 느낌일 것 같다\"고 부러워했다. 이를 들은 김청은 \"(엄마가) 찬밥이 있어도 꼭 내 밥은 따로 하신다\"고 자랑했다. 하지만 그런 어머니를 보면서 '어차피 남으면 찬밥된다'고 나무라기도 한다고. 계속해서 김청은 어머니와의 나이 차이가 18살이라고 밝혔고, 당시 어머니와 아버지는 12살이라는 나이 차를 극복하고 결혼했다고 덧붙이며 \"우리 아빠가 거의 납치하다시피 했다\"며 당시 어머니의 미모를 자랑했다. 또한, 당시 혼전임신 후 각 지역에서 유명했","link":"https://m.entertain.naver.com/now/article/311/0001785219","retrieved":1729346763899},{"title":"[종합] 빽가, “아이브 ‘일레븐’ 가사 다 안다”는 지예은에 “겸손하세요” 일침 (‘놀토’)","contents":"빽가가 지예은에게 일침을 날렸다. 19일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)는 ‘친구 특집’으로 빽가, 이상준, 지예은이 모습을 보였다. 이날 방송에서 지예은은 “동엽 선배님 친구로 나간다고 했을 때 ‘제가... 친구?’라고 생각했어요. 같은 소속사인데 남 대하듯이 대하시더라고요. 그래도 오늘 왔으니까 챙겨주시지 않을까 싶어서”라고 말했다. 이에 신동엽은 “평소에도 나를 어려워해”라며 진땀을 흘렸다. 지예은은 “오늘 동엽신과 친해지려고 준비한 멘트가 있다고 들었다”는 붐의 말에 “오늘 엽아... 엽아라고 부르고 싶었어요. 동엽 선배님 친구로 나왔으니까! 반말해도 되겠니?”라고 물었다. 신동엽은 “그럼 그럼! 은아~ 오늘 더 친해지자!”라고 말해 웃음을 자아냈다. 1라운드는 칼낙지를 걸고 조남지대의 ‘사뭇남, 배뭇남’ 문제가 출제됐다. 빽가는 “오늘 난이도가 좀 낮은 것 같습니다”라며 자신감을 보이기도 했다. 박나래는 “이십년째 시켜서 구워 먹던 삼겹살","link":"https://m.entertain.naver.com/now/article/009/0005381887","retrieved":1729346763901},{"title":"NCT위시 시온, 파워풀하게 안무 [포토엔HD]","contents":"그룹 NCT위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회","link":"https://m.entertain.naver.com/now/article/609/0000911021","retrieved":1729346763906},{"title":"김청 고백, \"母 사기 크게 당해 반신마비…1년 넘게 입원\"('가보자고3')","contents":"배우 김청이 과거 시절을 회상했다. 19일 방송된 MBN '가보자GO 시즌3'(이하 '가보자고3')에는 김청이 게스트로 출연해 27년째 거주 중인 전원주택을 공개해 눈길을 끌었다. 이날 김청은 약 27년째 거주 중인 경기도 고양시의 전원주택으로 홍현희와 안정환을 초대해 집안 곳곳을 소개했고, 홍현희와 안정환은 김청의 럭셔리한 집에 감탄하기도 했다. 김청은 어린 시절을 회상하며 \"어린 시절 부유했다. 양가가 부유했는데 엄마가 임신을 한 상태라서 서로 집 싸움이 났다\"며 \"아빠가 나 보러 오시면서 돌아가셨다. 그 후로 남편을 보내고 혼자 지내왔다\"고 털어놨다. 김청의 모친은 \"(시댁에서) 손녀 빼앗으려고 찾아다녔다. 안씨 집은 자손을 다른 데 보낼 수 없다고. 시댁에서 도망 나와 살았다\"고 얘기했다. 이어 김청은 \"강원도에서 포대기에 애를 없고 도망쳤다고 들었다\"고 말했고, 김청의 모친은 \"도망쳤지만 갈 곳이 없어서 버스 안에서 애를 업고 하염없이 있는데 내리라고 해도 안 내리니까 기사","link":"https://m.entertain.naver.com/now/article/312/0000685472","retrieved":1729346763908},{"title":"씨엔블루 강민혁 \"난 강호동 피해자 아닌 가해자, 예능 못해서 힘들게 해\"('아형')","contents":"씨엔블루 강민혁이 스스로를 강호동을 괴롭힌 ‘가해자’라 칭하며 관련 사연을 소개했다. 19일 JTBC ‘아는 형님’에선 씨엔블루(정용화 이정신 강민혁)가 게스트로 출연해 입담을 뽐냈다. 이날 정용화는 “우연히 골프장에서 강호동을 만난 적이 있다. 룸이 있는 골프장이었는데 옆방에서 ‘믿겨?’ 소리가 들린 거다. 가서 인사를 하긴 했는데 지금도 의문인 게 룸은 왜 잡은 건가. 누가 들어도 강호동의 목소리였다”라며 강호동과 관련된 일화를 전했다. 이어 “이정신과 강민혁이 ‘아형’에 나오고 싶었는데 강호동에게 미안한 마음에 있어서 못 왔다고 한다”라고 덧붙이는 것으로 출연자들을 놀라게 했다. 강호동 본인도 “강호동 피해자가 아니라 강호동 가해자가 있다는 건가?”라며 어리둥절해했을 정도. 이에 강민혁은 “내가 지금도 예능이 무섭고 힘든데 데뷔 초에는 어땠겠나. 딱 그때 ‘스타킹’에 나간 거다. 예능감이 없어서 그냥 자리에 앉아 있었는데 강호동은 나를 챙기고자 했고, 나는 뭔가를 해야 했기에","link":"https://m.entertain.naver.com/now/article/213/0001313418","retrieved":1729346763910},{"title":"NCT위시 유우시, 눈빛이 반짝 [포토엔HD]","contents":"그룹 NCT 위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30","link":"https://m.entertain.naver.com/now/article/609/0000911020","retrieved":1729346763911},{"title":"NCT 위시, 성공적인 ‘드콘 첫 출연’ [포토엔HD]","contents":"그룹 NCT 위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30","link":"https://m.entertain.naver.com/now/article/609/0000911019","retrieved":1729346763913},{"title":"정용화, 대학축제 응급환자 대처 미담에 겸손 “이슈돼 부끄러워”(아형)","contents":"씨엔블루 정용화가 본인 미담에 겸손한 자세를 보여줬다. 10월 19일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 455회에서는 씨엔블루가 완전체로 형님 학교에 전학을 왔다. 이날 강호동은 \"용화 기사 보니까 노래 중간에 끄라고 막 했더라. 중단 시킨 게 화제됐다\"면서 어떤 사건인지 궁금해했다. 이에 정용화는 \"경희대에서 축제하는데 공연하다가 저쪽에서 웅성거리는 느낌이 들더라. 약간 주의깊게 보면서 노래했는데 한분이 쓰러지신 거다. '노래 끄자'고 했다\"고 상황을 전했다. 쓰러진 관객부터 챙긴 뒤 다른 관객들 컨디션까지 체크했었다고. 정용화는 \"어떻게 될지 모르니까 구급차에 가서 응급 구조대원분들이 오케이 하면 계속 공연하겠다고 했다. 정신 들어왔다고 해서 했는데 너무 이슈가 돼 부끄럽다\"고 겸손하게 밝혔다. 이어 \"얼마 전 사우나 갔다. 앉아있는데 어떤 아저씨 분이 '좋은 일 했던데요?'(라고 하더라)\"고 사우나까지 퍼진 미담을 자랑해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000911018","retrieved":1729346763914},{"title":"NCT위시, 드콘을 매료 시키는 무대 [포토엔HD]","contents":"그룹 NCT 위시가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30","link":"https://m.entertain.naver.com/now/article/609/0000911017","retrieved":1729346763916},{"title":"원어스 환웅, 카리스마 폭발 [포토엔HD]","contents":"그룹 원어스가 10월 19일 오후 경기도 고양시 고양종합운동장에서 열린 ‘제30회 드림콘서트’ 본 무대에 참석해 무대를 펼치고 있다. 한편, 올해 30주년을 맞은 '드림콘서트'는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 또한, 올해 '드림콘서트'는 쟁쟁한 K팝 가수와 그룹 총 30팀이 라인업에 이름을 올려 전 세계 팬들의 주목을 받고 있다. 강성훈, 더킹덤, 드리핀, 드림캐쳐, 라잇썸, 루시, 소디엑, 싸이커스, 씨아이엑스, 어센트, 에잇턴, 엑스디너리 히어로즈, 엔시티 위시, 엔싸인, 원어스, 원팩트, 유나이트, 유니스, 이븐, 이펙스, 제이디원, 최예나, 케플러, 키스오브라이프, 템페스트, 트렌드지, 티아이오티, 파우, 피프티피프티, 하이키(가나다순)가 '드림콘서트'에 출연해 고양을 빛낼 전망이다. '제30회 드림콘서트 특별 팬 미팅'으로 아티스트와 팬들 간의 소통과 화합을 도모하는 자리도 만든다. '제30회 드","link":"https://m.entertain.naver.com/now/article/609/0000911016","retrieved":1729346763917},{"title":"박지영, 김영옥·박인환이 감춘 50억 찾았다... 금새록 눈 수술하나?('다리미 패밀리')","contents":"박지영이 김영옥 박인환이 감춘 50억을 발견하고 경악했다. 19일 KBS 2TV ‘다리미 패밀리’에선 길례(김영옥 분)와 만득(박인환 분)이 세탁소 에어컨에 감춘 지폐 더미를 발견하고 크게 놀라는 봉희(박지영 분)의 모습이 그려졌다. 이날 길례와 만득은 가족들을 위해 생전 길순이 감춰 둔 100억 중 일부를 빼돌린 바. 감옥행까지 각오한 둘은 길순의 환영에 시달리면서도 “죄 짓고 살아보자, 어디 한 번”이라며 의지를 다졌다. 이 와중에 강주(김정현 분)가 다림(금새록 분)과 영화를 보러 가자며 세탁소를 찾으면 길례는 “난 찬성. 그거 우리 다림이 엄청 하고 싶어 하는 거예요”라며 기뻐했다. 이에 태웅(최태준 분)은 “너 다림이 놀려? 다림이 눈 그런 거 알면서 놀리러 온 거냐고”라며 분노했으나 영화 관람은 다림의 오랜 꿈. 세 남자가 떠나고, 길례는 “영화는 핑계지. 우리 다림이 친구 생기면 얼마나 좋아. 돈도 좀 챙겨줄 걸 그랬다. 우리 돈 많잖아”라고 넌지시 말했다. 이에 만득은","link":"https://m.entertain.naver.com/now/article/213/0001313417","retrieved":1729346763919},{"title":"'불법 도박' 이진호, '아형' 하차+편집했지만 포착..민경식 결혼식 불참하나 [스타이슈]","contents":"불법 도박 사실을 자진 고백했던 개그맨 이진호가 '아는 형님'에서 포착됐다. 19일 방송된 JTBC 예능 프로그램 '아는 형님' 오프닝에서 이진호가 등장했다. 이날 방송은 이진호가 '아는 형님'에서 하차하기 전 녹화된 촬영분이다. 불법 도박으로 물의를 빚었던 이진호 분량은 최대한 편집됐으나 멤버들과 함께 등장하는 단체샷에서는 편집이 어려워 그대로 모습이 노출됐다. 오프닝에서 '아는 형님' 멤버들은 가수 민경훈의 결혼식 축가를 준비 중이라는 근황도 밝혔다. 강호동은 \"(민) 경훈이 결혼식이 한 달도 안 남았다. 축가 연습 해야지\"라며 \"의미 있는 결혼식이 되길 바라면서 멤버들이 축가를 해주길 바란다더라\"고 말했다. 이를 들은 민경훈은 \"10년 같이 했고, 제일 가까운 연예인이잖아\"라며 '아는 형님' 멤버들에게 축가를 제안한 것이 맞다고 인정했다. 하지만 이진호는 불법 도박 논란으로 방송가에서 손절을 당하고 있는 만큼 민경훈의 결혼식에도 불참할 것으로 추측된다. 앞서 이진호는 지난 14","link":"https://m.entertain.naver.com/now/article/108/0003275022","retrieved":1729346763922},{"title":"안정환 “집 없이 셋방 살이하던 어린 시절, 연립주택 살던 부자들 부러워”(가보자고)","contents":"안정환이 주택 살이에 대한 로망을 이야기했다. 10월 19일 방송된 MBN ‘가보자GO 시즌3’에는 일산의 고급 주택단지를 찾은 홍현희, 안정환이 그려졌다. 이날 방송에서 두 사람은 일산의 한 주택단지에서 방송을 열었다. 조용하고 한적한 분위기, 자연과 함께사는 공간들이 눈길을 잡았다. 홍현희가 \"이런 주택에 대한 로망 없었나\"라고 묻자, 안정환은 \"예전에는 집이 없었다. 셋방 살아서 연립주택 사는 게 꿈이었다\"라고 이야기했다. 그는 \"학교 다닐 때 연립주택 사는 친구들이 다 부자였다. 그리고 나중에는 이런 전원주택에 살고 싶었다. 남자들은 다 똑같을 거다\"라고 설명했다. 홍현희는 \"그럼 오늘 주인공도 좀 연배가 있으신 분일 거 같다\"라며 웃었다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프","link":"https://m.entertain.naver.com/now/article/609/0000911015","retrieved":1729346763924},{"title":"빽가의 ‘남다른’ 타르트 맛표현 “우리는 인간이다”에 스튜디오 대폭소(‘놀토’)","contents":"빽가가 남다른 맛표현을 선사했다. 19일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)는 ‘친구 특집’으로 빽가, 이상준, 지예은이 모습을 보였다. 이날 방송에서는 간식으로 바노피타르트를 걸고 초성퀴즈-라면 편이 진행됐다. 빽가는 바노피타르트 맛이 어떠냐는 붐의 질문에 “우리는 인간입니다”라는 다소 엉뚱한 답을 해 좌중을 폭소케 했다. 박나래는 “어떻게 맛이 ‘우리는 인간입니다’야”라며 어이없어했고 붐은 “치워주세요!”라며 빽가의 말을 무시하고 진행해 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005381883","retrieved":1729340152369},{"title":"불법도박 논란 이진호, 민경훈 결혼식 축가서도 빠지나‥단체샷서만 포착(아형)","contents":"'아형' 멤버들이 단체로 민경훈 결혼식 축가를 할 계획을 세웠다. 10월 19일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 455회에서는 민경훈의 결혼이 언급됐다. 이날 오프닝 중 강호동은 \"경훈이 결혼이 한 달도 안 남았다. 축가 연습해야지. 의미 있는 결혼식이 되길 바란다며 '아형' 멤버들이 축가 해주길 바란다는 말을 들었다\"고 말했다. 그러면서 사실인지 확인하는 강호동에 민경훈은 \"좋지. 우리 거의 10년 같이 했고 제일 가까이 있는 연예인들이잖나\"라며 환영의 마음을 드러냈다. 하지만 김희철이 제보에 나섰다. 민경훈의 결혼을 가장 축하하는 듯한 강호동이지만 \"(민경훈이 예비신부와) 인사 한다니까 (손까지 저으며) '오지마'했다\"는 것. 강호동은 이에 \"1부 끝나고 2부 사이 오겠단다. 나 보러. 긴장된다. 뭐라고 얘기해줘야 하냐\"고 토로해 웃음을 자아냈다. 그가운데 최근 불법도박 논란으로 '아형'에서 하차하게 된 이진호는 단체샷에서만 등장해 눈길을 끌었다. 앞서 '아형","link":"https://m.entertain.naver.com/now/article/609/0000911014","retrieved":1729340152369},{"title":"[종합]중식여신 박은영 \"홍콩 간 것 후회..'흑백' 셰프들 인기, 솔직히 배 아파\"('놀면뭐하니')","contents":"'놀면 뭐하니' 박은영 셰프가 '흑백요시라' 인기에 솔직한 감정을 밝혔다. 19일 방송된 MBC '놀면 뭐하니?'는 배우 김광규, '흑백요리사' 출연자 박은영 셰프와 함께한 '가을 보양식' 편이 펼쳐졌다. 이날 멤버들은 '나는 솔로'에 출연했던 한의사에게 건강 진단을 받았다. 그는 \"안 될 놈은 안 되더라\"면서 여전히 솔로라고 밝혔다. 이이경과 유재석이 건강한 멤버로 뽑혔다. 이어 넷플릭스 '흑백요리사'에 출연한 '중신여신' 박은영 셰프가 등장했다. 여경래 셰프의 애제자인 그는 유재석에게 '유산슬 라면' 레시피를 전수한 사부님이기도 하다. 유재석은 4년 만에 다시 만난 박은영과 반갑게 인사했고, 다른 멤버들은 팬심을 드러냈다. 박은영은 \"현재 홍콩 레스토랑에서 일하고 있다. 남 밑에서 일하는 월급 셰프\"라고 밝혀 웃음을 자아냈다. 최근 '흑백요리사' 출연자 레스토랑이 문전성시를 이루는 것에 대해 박은영은 \"너무 배가 아프다\"면서 \"홍콩에 간 지 3개월밖에 안 돼서 노선을 변경하기에는","link":"https://m.entertain.naver.com/now/article/312/0000685470","retrieved":1729340152370}]}