{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"류수영, 이승윤과 20여년 전 추억…\"정상에서 만나자\"","contents":"배우 류수영이 20여년 우정을 이어오고 있는 코미디언 이승윤과 '정글밥'에서 다시 만났다. 13일 오후에 방송된 SBS 신규 예능 프로그램 '정글밥'에서는 한식을 전파하기 위해 바누아투로 떠난 류수영과 이승윤, 서인국, 유이의 모습이 담겼다. 앞서 류수영의 한식 전파를 도와줄 밥친구로 이승윤, 서인국, 유이가 합류해 시선을 모았다. 특히 이승윤은 류수영과 대학 전통무예 동아리 선후배 사이로 소개되며 두 사람의 풋풋했던 대학 시절 모습이 공개됐다. 이어 류수영은 제작진과의 인터뷰에서 서로를 향해 \"정상에서 만나자\"라고 외쳤던 이승윤과의 대학 시절을 추억했다. 한편, SBS '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램으로 매주 화요일 오후 10시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007728937","retrieved":1723558009479},{"title":"임나영, '171cm 50kg'이라더니…끈나시만 걸친 채 깊게 파인 쇄골 자랑","contents":"임나영이 프로필 사진을 공개했다. 13일 임나영은 자신의 인스타그램에 흰색 하트 이모티콘 외 별다른 멘트 없이 2장의 사진을 올렸다. 사진 속 임나영은 머리를 내려 묶은 채 청순한 매력을 뽐내고 있다. 임나영은 색조를 줄인 화사한 메이크업을 한 채 우아한 분위기를 자아냈다. 글로시 립을 한 임나영은 입을 살짝 벌려 알쏭달쏭한 표정을 짓고 있다. 그는 흰색 끈나시 의상을 입은 채 수수함을 연출했다. 얇은 의상을 걸친 그는 쇄골을 드러내고 있다. 사진을 본 팬들은 \"너무 청순하다\", \"예쁘다\", \"응원한다\" 등 댓글을 달았다. 임나영은 6월 김수현과 열애설에 휩싸였다. 어느 한 해외 매체는 '2024 울트라 뮤직 페스티벌 코리아'에서 김수현과 임나영이 다정하게 귓속말을 나누는 모습이 포착됐다며 열애 의혹을 제기했다. 이에 김수현 소속사 골드메달리스트는 \"전혀 사실이 아니다\"라고 밝혔다. 임나영 소속사 마스크스튜디오 측 역시 \"지인들과 페스티벌에 놀러 갔다가 인사를 한 것 뿐\"이라는 입장","link":"https://m.entertain.naver.com/now/article/312/0000675223","retrieved":1723558009479},{"title":"'월드게이' 서인국, 새로운 브로맨스? 류수영과 '케미' 예고 (정글밥)","contents":"배우 서인국이 'K-집밥 마스터' 류수영과의 케미를 예고했다. 13일 첫 방송된 SBS '정글밥'은 정글 오지에서 구한 현지 식재료로 요리한 한식을 전파하는 식문화 교류기 프로그램이다. 이날 'K-집밥 마스터' 류수영부터 시작해 그의 오른팔 서인국, 분위기 메이커 막내 유이, '자연인' 이승윤까지, '정글밥'의 여정에 함께할 멤버들이 소개됐다. 그중에서도 서인국은 류수영의 착실한 오른팔로, 밤과 낮을 가리지 않고 바다와 땅을 누비며 각종 식재료를 공수해올 예정임을 밝혔다. 또한 유튜브 채널을 운영하고 있는 만큼 남다른 개인캠 실력으로 정글과 한식을 생생하게 담을 것을 예고했으며, 제작진 사전 인터뷰에서 쌍화차를 먹으며 리뷰하는 모습을 보여 '먹방'에도 자신있는 모습을 보였다. 한편 한식 전파를 위해 정글로 떠난 류수영은 \"'이런 곳에서 한식을 전파하면 어떨까'하는 마음에 오게 됐다. 이곳의 라임으로, 이곳의 마늘로 한식을 만들어보고 싶었다. 한치의 망설임도 없이 출연을 결정했다\"라고","link":"https://m.entertain.naver.com/now/article/311/0001760151","retrieved":1723558009479},{"title":"서인국VS유이, 울산 돌고래·인천 인어의 만남 \"대결 볼만할 듯\" ('정글밥')","contents":"가수 겸 배우 서인국과 유이가 바다에서의 대결을 예고했다. 13일 방송된 SBS '정글밥'에서는 류수영, 서인국, 유이, 이승윤이 사전 미팅을 하는 모습이 그려졌다. 이날 대한민국 밥상을 점령한 류수영이 등장했다. '어남선생' 레시피들의 누적 조회수가 약 1억 뷰가 되는 류수영은 \"일주일에 두세 번 장을 본다. 그 전엔 멋있다고 해주셨는데, 요즘엔 '맛있어요'라고 해주신다. 그 말이 참 좋다\"라고 밝혔다. 류수영은 \"얼마 전 스탠퍼드 K-푸드에 대한 컨퍼런스에 초청을 받게 됐다. '셰프 류'라고 해주더라\"라고 밝혔다. 류수영은 \"구글 본사 앞에 샌프란시스코 레스토랑에서도 여름용 한정 메뉴 개발해달라고 해줘서 즉석에서 식당 재료들로 레시피를 개발했다. 고추 소스를 곁들인 광어 요리를 만들었다\"라고 밝혔다. 앞서 류수영은 사전 미팅에서 \"고추장은 고추장으로 불려야 한다. 우리 것이니까 우리 이름으로 불려야 한다\"라고 밝힌바. 류수영은 \"우리의 장이나 한식 조리법을 전수하면 전 세계에 한","link":"https://m.entertain.naver.com/now/article/213/0001305605","retrieved":1723558009480},{"title":"류수영 “멋있다→맛있다고 칭찬, 스탠퍼드서 셰프 류로 초청 받아” (정글밥)","contents":"뉴스엔 유경상 yooks@ 류수영이 요리에 진심인 모습을 보였다. 8월 13일 첫 방송된 SBS ‘정글밥’에서는 배우 류수영이 셰프 류로서 자부심을 보였다. 개발한 요리 레시피가 1억 뷰를 기록할 정도로 요리로 인정받는 류수영은 “일주일에 두세 번 장을 본다. 시장이나 마트를 간다. 예전에는 멋있다고 이야기해줬는데 이제 맛있다고 한다. 이 이야기가 참 좋다”고 말했다. 이어 류수영은 “스탠퍼드 동아시아 연구소에서 K-푸드 컨퍼런스 초청을 받았다. 셰프 류라고 이메일이 왔다”고 말했다. 류수영은 컨퍼런스에서 한식에 대해 말하고 쿠킹 클래스까지 열어 한식을 알렸다. 또 샌프란시스코 한 레스토랑에서 여름 한정 메뉴를 정해달라고 부탁했다고. 류수영은 “즉석에서 30분 레시피를 만들어보고. 고추장이 사람들이 좋아하고 유명하니까 고추장 소스로 만들었다”고 고추장 사용을 강조했다. 류수영은 “소스가 이름을 갖는 게 중요하다. 다른 이름이 아니라 고추장이 되는 게 중요하다. 우리 이름을 갖게 하는","link":"https://m.entertain.naver.com/now/article/609/0000885771","retrieved":1723558009480},{"title":"[종합]채종협♥김소현, 우연에서 운명적 사랑으로..함께 미국행 '해피엔딩'('우연일까')","contents":"'우연일까' 김소현과 채종협의 사랑이 해피엔딩을 맞이했다. 13일 방송된 tvN 월화드라마 ‘우연일까?’ 최종회에서는 이홍주(김소현 분)와 강후영(채종협 분)이 함께 미국으로 떠났다. 이날 이홍주와 강후영은 서로 사과하고 포옹하며 한층 깊어진 사랑을 확인했다. \"라면 먹고 갈래?\" 작업 멘트로 후영을 붙잡은 홍주는 \"네가 있는 사진에 나도 함께 있는 거 꿈\"이라는 후영에게 \"꿈은 이뤄지는 거\"라며 애정을 표현했다. 박스 의자가 무너지며 후영과 홍주는 서로 끌어안고 가볍게 입을 맞췄다. 후영은 10년 전 한국을 떠나야 했던 이유를 설명했다. 고1 때 부모님이 이혼했고, 다른 사람을 만난 아버지가 용서를 빌었지만 어머니가 받아들이지 못해 미국으로 떠났다는 것. 후영과 홍주는 하룻밤을 함께 보냈다. 아침에 같은 집에서 나오는 모습을 들킨 두 사람. 홍주는 백도선(김정난 분)에게 \"우리는 후영이를 좋아하는 사이다. 앞으로 잘 부탁드립니다 어머니\"라며 인사했다. 도선은 \"네 인생을 엄마가 선","link":"https://m.entertain.naver.com/now/article/312/0000675222","retrieved":1723558009480},{"title":"'인천인어' 유이-'울산돌고래' 서인국, 든든한 '정글밥' 막내즈","contents":"'정글밥' 유이와 서인국이 남다른 수영 실력을 자랑했다. 13일 오후에 방송된 SBS 신규 예능 프로그램 '정글밥'에서는 한식을 전파하기 위해 바누아투로 떠날 준비를 마친 류수영과 이승윤, 서인국, 유이의 모습이 담겼다. 출국 전 출연진 미팅 현장이 공개됐다. 정글에 한식을 전파하기 위해 나선 'K-집밥 마스터' 류수영을 도와줄 밥친구로 이승윤, 서인국, 유이가 합류해 눈길을 끌었다. 이어 이승윤이 수영선수 출신인 유이의 별명이 '인천 인어'라고 언급해 시선을 모았다. 앞서 유이는 프리다이빙 자격증까지 있는 준비된 인재라고 소개됐다. 그러자 서인국이 수영 영화를 찍었다고 밝히며 자신을 '울산 돌고래'라고 소개하는 등 자신감을 드러냈다. 이에 바다 식재료 공수를 향한 '인천 인어' 유이와 '울산 돌고래' 서인국의 대결 구도가 기대감을 높였다. 한편, SBS '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램으로 매주 화요일 오후 10시 2","link":"https://m.entertain.naver.com/now/article/421/0007728934","retrieved":1723558009481},{"title":"[종합] “내가 너 찾아낸 것” 김소현, ♥채종협과 미국으로…완벽 해피엔딩 (‘우연일까?’)","contents":"‘우연일까?’ 채종협과 김소현이 해피엔딩을 맞았다. 13일 방송된 tvN ‘우연일까?’ 최종회에서는 위기 속 사랑을 지켜낸 강후영(채종협 분)과 이홍주(김소현 분)의 모습이 그려졌다. 이날 강후영과 이홍주는 라면을 먹으며 집 데이트를 즐겼다. 이홍주는 “강후영 너는 못 하는 게 없네. 여기보단 네가 있던 데가 잘 어울리는 거 아냐?”라며 “네가 나 때문에 소중한 것까지 포기하는 게 싫어”라고 말했다. 이에 강후영은 “나 게임 못해. 노래도 못 부르고. 너랑 있으면 내가 뭘 못하는지 자꾸 알게 돼. 근데 그게 좋아. 내가 뭘 좋아하고 뭘 잘하는지 확실히 알게 돼. 하고 싶은 것도 생겼고”라고 했다. 혼자 출근하던 이홍주는 백도선(김정난)을 만났다. 이홍주는 “저 후영이 많이 좋아해요. 앞으로 후영이 어머니도 좋아할 예정입니다. 그럼 잘 부탁드립니다”라고 말한 뒤 회사로 향했다. 얼마 후 백도선은 이홍주의 집을 찾아가 강후영과 함께 미국에 올 것을 제안했다. 백도선은 “홍주 씨를 믿는","link":"https://m.entertain.naver.com/now/article/009/0005349916","retrieved":1723558009484},{"title":"'K-집밥 마스터' 류수영 \"'정글밥' 출연, 한치의 망설임 없었다\"","contents":"'K-집밥 마스터' 류수영이 '정글밥'에 임하는 마음을 전했다. 13일 첫 방송된 SBS 새 예능 프로그램 '정글밥'에서는 식문화 교류를 위해 원시 문명이 남아있는 나라인 바누아투로 향하는 류수영, 이승윤, 서인국, 유이의 모습이 그려졌다. 집에서도 손쉽게 따라할 수 있는 30여가지 이상의 집밥 레시피로 누적 조회수 1억 뷰 이상을 달성하면서 'K-집밥 마스터'로 등극한 류수영은 지금도 일주일에 두 세 번 이상을 마트나 시장에서 장을 본다고 했다. 류수영은 \"예전에는 마트에서 팬분들을 만나면 '멋있어요'라고 말씀을 해주셨는데, 지금은 '맛있었어요'라고 말씀을 해주신다. 그 말이 정말 좋다\"면서 웃었다. 한식 전파를 위해 바누아투로 향한 류수영은 \"'이런 곳에서 한식을 전수하면 어떨까'라는 마음에, 그래서 여기에 오게됐다. 한치의 망설임도 없이\"라며 한식에 대한 애정을 드러내 눈길을 끌었다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001760145","retrieved":1723558009485},{"title":"그리 집 청소한 브라이언 \"제대하면 아빠 김구라 집 한 번\" (청소광)[종합]","contents":"브라이언이 김구라의 집 청소를 욕심냈다. 13일 첫 방송된 MBC '청소광 브라이언'(이하 '청소광')에는 김구라의 의뢰를 승인한 브라이언과 뱀뱀이 김구라 아들 그리의 집에 방문해 솔루션을 제시하고 함께 청소하는 장면이 공개됐다. 두 청소광에게 찾아온 첫 의뢰인은 김구라. 해병대 입대를 앞둔 아들 그리의 집을 청소해달라고 요청한 김구라는 \"집이 오래 비워질 예정이라 지금 안 치우면 아주 개판될 것\"이라고 덧붙였다. 그리의 집에 방문한 두 사람은 집안 위생 상태에 경악을 금치 못했다. 지저분한 책상과 먼지 쌓인 키보드, 낡은 헤드셋과 바닥에 떨어진 머리카락을 발견한 브라이언은 연신 \"오마이갓\"을 외쳤다. 마침내 오늘의 '진짜' 의뢰인 그리가 등장하자, 세 사람은 오늘 청소 계획을 나누었다. 어릴 때부터 써오던 물건들이 가득한 방에 두 청소광은 \"추억이 가득하다고 했는데 이런 것들을 버려도 되냐\"라고 물었고, 그리는 \"다 버려도 된다\"라며 쿨한 모습을 보였다. 그 말에 뱀뱀이 곧장 키보","link":"https://m.entertain.naver.com/now/article/311/0001760143","retrieved":1723558009487},{"title":"베이비복스 \"안티들이 차량 포위하고 와이퍼 꺾어.. 팬사인회도 취소\"('돌싱포맨')[종합]","contents":"1세대 걸그룹 베이비복스가 안티들에게 살해 협박을 넘어 차량 테러까지 당했다며 충격 사연을 소개했다. 13일 SBS ‘신발 벗고 돌싱포맨’에선 베이비복스(김이지 이희진 심은진 간미연)가 게스트로 출연해 입담을 뽐냈다. 베이비복스는 1세대 대표 걸그룹으로 SES, 핑클과는 또 다른 ‘걸크러쉬’ 매력으로 큰 사랑을 받았던 터. 원조 한류스타로 중국, 태국, 일본, 홍콩 등에서 활동했던 이들은 “우리가 중국 칭다오 공연 때 8만 명 앞에서 공연을 했다. 사실 실감이 안난 게 관객들 기에 눌리더라. 그땐 뮤직비디오를 찍는 느낌으로 공연을 하고 내려와 전부 쓰러졌다. 기가 다 빨렸다”라고 당시를 회상했다. 이에 탁재훈은 “8만 명 앞에 서다가 우리 4명 앞에 있으니 어떤가?”라고 냉큼 물었고, 베이비복스 멤버들은 “지금이 더 떨린다”며 웃었다. 활동 기간 내내 안티들의 타깃이 돼 고초를 겪은 사연도 전했다. 심은진은 “그때 당대 최고의 아이돌과 스캔들이 나면서 그쪽 팬들이 격분을 한 거다.","link":"https://m.entertain.naver.com/now/article/213/0001305604","retrieved":1723558009488},{"title":"베이비복스 \"안티팬들이 살해 협박... 전우애 생겼다\"","contents":"그룹 베이비복스가 과거 안티팬과 전쟁을 벌였던 일을 회상했다. 13일 오후 방송된 SBS '신발 벗고 돌싱포맨'에는 전설의 걸그룹 베이비복스 멤버 김이지 이희진 심은진 간미연이 출연했다. 이날 베이비복스는 대표곡인 '킬러' 활동 당시 안티팬들에게 협박을 받았다고 말했다. 10대 후반이었던 멤버들은 살해 협박을 받아 뉴스에 등장하기도 했다. 베이비복스는 \"당시 남자 아이돌과의 스캔들 때문에 발단이 됐다. 하지만 안티팬들 때문에 전우애가 생겼다. 똘똘 뭉치게 됐다\"고 털어놨다. 이희진은 \"민속촌으로 촬영을 갔는데, 여학생들이 소풍을 왔더라. 촬영 끝내고 이동을 하려는데, 뒤에서 욕을 너무 심하게 했다. 화가 나서 뒤돌아 멱살을 잡았는데, 상대가 너무 컸다. 그래도 멱살을 잡고 흔들고 따졌다\"며 \"민속촌 뿐만 아니라 많이 싸웠다\"고 고백했다. 김이지는 안티팬 때문에 가장 분노했던 사건을 떠올리며 \"팬사인회에서 묘하게 안티팬의 느낌이 나는 분이 있다. 그래도 어떻게 할 수 없으니까 일단 사","link":"https://m.entertain.naver.com/now/article/469/0000817624","retrieved":1723558009490},{"title":"가수 리디아, 웹툰 ‘마피아 보스가 나에게 집착한다’ OST ‘어느 시간 속에 살고 있나요 그대는’ 17일 발매","contents":"가수 리디아(Lydia)가 OST로 리스너들 감성을 저격한다. 오는 17일 정오 각종 온라인 음원사이트를 통해 리디아가 참여한 웹툰 ‘마피아 보스가 나에게 집착한다’ OST ‘어느 시간 속에 살고 있나요 그대는’이 발매된다. ‘어느 시간 속에 살고 있나요 그대는’은 세련된 사운드와 ‘사랑이라고 부르던 그대가 날 떠나요/잡았던 그 손을 놓친 건 내가 아냐/다 알고 있어요 그대 마음’처럼 슬픈 이별의 순간을 표현한 가사가 조화를 이룬다. 가창에 참여한 리디아의 쓸쓸하고 절절한 음색과 호소력 짙은 가창력이 더해져 애절한 감성에 몰입하게 할 전망이다. 이 곡은 리디아가 직접 작사, 작곡에 참여해 진정성을 더했으며 수많은 인기 OST를 책임져 온 작곡가 필승불패W, 장석원이 합세해 감성을 깨우는 OST 탄생을 예감케 하고 있다. ‘마피아 보스가 나에게 집착한다’는 예쁜 새장 속 작은 새처럼 엘리트 루트를 밟아 자라온 은새가 마치 모든 인생이 계획된 듯 약속처럼 주환과의 결혼을 발표하기 위한","link":"https://m.entertain.naver.com/now/article/144/0000981937","retrieved":1723558009496},{"title":"베이비복스 안티팬 일화...김이지 \"사인해 줬더니 눈앞에서 찢어\" (돌싱포맨)[종합]","contents":"김이지가 베이비복스 당시 안티팬 일화를 공개했다. 13일 방송된 SBS '신발 벗고 돌싱포맨'에서는 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연해 입담을 뽐냈다. 심은진은 베이비복스 첫 1위 당시 \"상대가 컨츄리꼬꼬라서 다행\"이라고 밝힌 바 있는데. 이에 탁재훈이 발끈하자 심은진은 \"남자아이돌을 이겼다면 1위를 했어도 욕을 먹었을 것\"이라고 해명했다. 이상민은 \"아이돌 팬덤 문화가 처음 시작되면서 시스템도 없다 보니 엄청나게 욕을 했다\"고 인정했다. 또한 이상민은 \"베이비복스는 1위를 하고 난 뒤 해외로 진출했다. 한류 1세대 걸그룹이다. 중국에서 외국 가수 최초로 차트 1위를 차지했다\"고 전했다. \"해외 공연 중 가장 놀랐던 적은 언제냐\"는 질문에 심은진은 \"칭따오에서 8만 명 앞에서 무대를 선 적이 있다. 실감이 잘 나지 않고 8만 명의 기에 눌렸다\"고 대답했다. 이상민은 \"가수는 노래 따라간다고, 베이비복스가 'Killer'로 활동할 때 안티 팬들에게 협박을 많이","link":"https://m.entertain.naver.com/now/article/311/0001760140","retrieved":1723558009498},{"title":"김구라, 군입대 앞둔 子 그리 집 청소 의뢰…\"개판될 것\" (청소광)[종합]","contents":"방송인 김구라가 곧 해병대 입대를 앞둔 아들 그리의 집 청소를 의뢰했다. 13일 첫 방송된 MBC '청소광 브라이언'(이하 '청소광')에는 김구라의 의뢰를 승인한 브라이언과 뱀뱀이 아들 그리의 집에 방문해 솔루션을 제시하고 함께 청소하는 장면이 공개됐다. 첫 청소 의뢰를 기다리던 두 청소광 브라이언, 뱀뱀에게 도착한 의뢰인은 다름아닌 김구라. 그는 곧 군대에 갈 아들 그리의 집 청소를 부탁했다. \"집에 갈 때마다 속상하다, 유통기한 다 지나있고, 수건엔 쉰 냄새, 테이블엔 먼지, 너무 지저분하다\"라고 털어놨다. 또한 김구라는 \"우리 아들이 잠시 좀 자리를 비운다, 그러면 그 집 완전히 진짜 개판 될 거다. 브라이언이 좀 정리 좀 해줘\"라며 의뢰 내용을 전했다. 이후 첫 의뢰인 집을 방문한 브라이언과 뱀뱀은 심각한 집안 위생 상태에 놀라움을 감추지 못하고 경악하는 모습을 보였다. 먼지가 가득 쌓인 키보드와 낡은 헤드셋, 중구난방으로 쌓인 짐에 기겁한 브라이언과 뱀뱀이 한껏 집주인의 위","link":"https://m.entertain.naver.com/now/article/311/0001760138","retrieved":1723554810067},{"title":"김소현♥채종협, 첫사랑 이루어졌다…공항 키스로 해피엔딩 (우연일까?) [종합]","contents":"'우연일까?' 김소현과 채종협이 공항 키스로 서로의 사랑을 확인하며 해피엔딩을 맞이했다. 13일 방송된 tvN 월화드라마 '우연일까?' 최종회에서는 김혜지(김다솜 분)과 손경택(황성빈), 백욱(최대철)과 배혜숙(윤정희)이 마음을 확인했다. 이날 강후영(채종협)과 이홍주(김소현)는 백도선(김정난)과 방준호(윤지온) 때문에 생긴 오해를 풀고 다시 마주했다. 이홍주는 강후영이 자신 때문에 미국을 가지 않고 잘하는 걸 놓치는 걸까봐 걱정했지만, 강후영은 이홍주와 함께할 미래를 꿈꾸고 있었다. 강후영이 \"이거 내 꿈인데 이룰 수 있으려나?\"라고 하자 이홍주는 \"너 그거 이룰 수 있겠다. 원래 꿈은 이뤄지는 거야\"라고 밝혔다. 강후영은 가족관계에 대해 말해주기도 했다. 강후영은 \"아버지는 이혼하고 다른 분 만났다. 엄마는 아버지를 용서할 수 없었던 것 같다. 그만큼 상처가 컸던 거겠지. 한국에 다시 돌아오고 싶지 않을 만큼\"이라고 밝혔다. 다음 날 아침 집에서 같이 나온 이홍주와 강후영. 이홍","link":"https://m.entertain.naver.com/now/article/213/0001305602","retrieved":1723554810068},{"title":"'만취' BTS 슈가, CCTV 영상 공개... 순찰 중 경찰이 발견","contents":"그룹 방탄소년단(BTS) 슈가가 만취 상태로 전동스쿠터를 몰다 경계석을 들이받는 영상이 공개됐다. 연합뉴스TV는 13일 슈가가 만취 상태로 전동스쿠터를 몰고 인도를 질주하는 CCTV 영상을 단독 공개했다. 해당 영상은 지난 6일 밤 11시 10분께 촬영된 것으로, 슈가는 서울 용산구 한남동 거리에서 전동스쿠터를 탄 채 남쪽에서 북쪽으로 올라가고 있다. 인도를 달리던 슈가는 이내 경계석을 들이받고 넘어졌다. 순찰 중이던 경찰 기동대원들이 슈가를 발견한 뒤 인근 파출소에 지원을 요청했다. 10분 이내 순찰차가 현장에 도착했고, 음주 측정이 이뤄졌다. 음주측정 결과 슈가의 혈중알코올농도는 0.227%로, 만취 상태였다. 면허 취소 기준인 0.08%를 훨씬 웃도는 수치다. 당시 슈가는 경찰에 \"맥주 한 잔을 마시고 잠깐 운전했다\"는 취지로 진술한 것으로 전해졌다. 경찰은 슈가가 만취 상태여서 조사를 제대로 하지 못한 채 음주 측정만 한 후 귀가 조치했다고 밝혔다. 슈가가 몰았던 전동스쿠터를","link":"https://m.entertain.naver.com/now/article/469/0000817621","retrieved":1723554810069},{"title":"'160cm 43kg' 김희정, 유럽 울릴 미모 과시…종아리는 극세산데 볼륨감은 반전","contents":"비엔나에 간 김희정이 근황을 공개했다. 지난 12일 김희정은 자신의 인스타그램에 \"First day in Vienna: where every corner tells a story. Ready to explore this beautiful city!\"라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 김희정은 슬리브리스 셔츠에 플레어스커트를 매치해 풋풋한 분위기를 뽐내고 있다. 그는 크로스백과 통굽 샌들을 매치해 귀여운 무드를 배가했다. 김희정은 머리를 한쪽으로 내려 묶어 청순함을 더하기도 했다. 1992년생 김희정은 1999년 'MBC 베스트극장 - 소영이 즈그 엄마'로 데뷔했다. 그의 신체 프로필은 160cm 43kg라고 알려졌다. 그는 2000년에 방송된 드라마 '꼭지'에서 원빈의 조카 역을 맡아 인지도를 높였다. 이어 어린이 드라마 '매직키드 마수리' 등 다양한 작품에서 활약했다. 김희정은 허니제이가 수장으로 있던 댄스 클루 '퍼플로우'에서 크루로 활동했다. 퍼플로우가 해체되는","link":"https://m.entertain.naver.com/now/article/312/0000675221","retrieved":1723554810072},{"title":"'수포자' 김이지, 알고보니 수학 영재 아들맘이었네 [돌싱포맨][★밤TView]","contents":"'돌싱포맨'에 출연한 김이지의 아들이 수학 영재로 밝혀졌다. 13일 오후 방송된 SBS '신발벗고 돌싱포맨'에는 1990년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지,이희진, 심은진, 간미연이 출연했다. 이날 방송에서 이상민과 베이비복스 멤버들은 김이지의 아들이 영재라고 입을 모았다. 김이지의 중학생 아들이 수학 영재로 불리고 있는 것. 이에 멤버들은 \"아들이 진짜 똑똑하다\"라고 칭찬해 눈길을 끌었다. 이에 김이지는 \"나는 무용을 전공했었다. 수학이 그렇게 어렵고 힘들었었다. 고등학교 때 수포자의 길을 걸었었다. 근데 아들은 초등학교 4학년 때 영재원 수학과에 합격했었다. 어려울 것 같았는데 잘 해서 지금 졸업하고 잘 다니고 있다\"라고 설명했다. 한편 이날 방송에서 김이지는 '자신의 남편과 이희진이 원래 소개팅 상대였다'라는 루머에 대해 \"남편을 소개해준 남자와 희진이가 소개팅 하려고 했었다. 근데 내가 나간거다. 그렇게 만나서 친해진 소개팅남이 지금의 남편을 소개해준 것\"이라고","link":"https://m.entertain.naver.com/now/article/108/0003258028","retrieved":1723554810082},{"title":"‘생로병사의 비밀’ 노산이어도 괜찮아[채널예약]","contents":"오는 14일 오후 10시 KBS1 ‘생로병사의 비밀’ 919회는 노산에 대한 사회적 인식을 재조명하고, 새로운 희망과 가능성을 알아본다. 대한민국은 유례없는 초저출생 시대를 맞이했다. 2023년 기준 OECD 통계에 따르면 한국의 합계출산율은 0.72명으로 OECD 국가 중 최하위를 기록했다. 인구 소멸의 위기에 직면한 대한민국, 이대로 괜찮은가? 이 위기의 실마리를 ‘생로병사의 비밀’ 저출생 2부작을 통해 찾아본다. 그 첫 편, ‘노산이어도 괜찮아’는 35세의 노산 기준이 가파른 절벽이 아니라는 것을 조명한다. 우리나라 평균 초혼 연령은 2022년 기준 남성 33.7세, 여성 31.3세, 평균 초산 연령은 32.6세로 점점 늦어지고 있다. 국제산부인과연맹(FIGO)과 세계보건기구(WHO)가 규정한 노산의 기준은 35세로, 35세 이상 고령 임산부가 증가하면서 세간에 우려 섞인 목소리가 커지고 있다. 산모의 나이가 많을수록 임신성 당뇨나 고혈압 등 합병증의 위험이 다소 증가하는 건","link":"https://m.entertain.naver.com/now/article/144/0000981936","retrieved":1723554810084},{"title":"남희석, ‘전국노래자랑’ 살렸다...MC 맡더니 시청률 상승세","contents":"방송인 남희석. 사진 | KBS 코미디언 남희석이 이끄는 ‘전국노래자랑’이 상승세를 이어가고 있다. 12일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 KBS1 ‘전국노래자랑’은 7.2%(이하 전국 가구 기준)의 시청률을 기록했다. 이는 앞선 방송분 6.2%보다 1.0%P 상승한 수치다. 남희석은 고(故) 송해의 후임이었던 김신영에 이어 전국노래자랑 MC로 발탁돼 지난 3월 31일부터 프로그램을 이끌고 있다. 남희석은 MC 제의를 받았을 당시 “세상에서 가장 무거운 마이크를 잡았구나 생각했다. 부담감을 안 느낀다면 거짓말이지만 그렇다고 MC가 불안해 보이면 안 되기 때문에 3회 때부터는 마음 편하게 녹화를 했다”는 소감을 밝힌 바 있다. 남희석이 ‘전국노래자랑’ MC를 맡은 이후 ‘전국노래자랑’의 시청률은 꾸준히 상승세를 보이고 있다. 6월에는 올해 최고 시청률인 7.4%를 기록하기도 했다.","link":"https://m.entertain.naver.com/now/article/468/0001085382","retrieved":1723554810089},{"title":"뱀뱀, 브라이언 냉장고서 유통기한 지난 음식 발견 \"내 음식 아냐\" (청소광)","contents":"가수 뱀뱀이 브라이언의 냉장고에서 유통기한이 지난 음료를 발견했다. 13일 첫 방송된 MBC '청소광 브라이언'(이하 '청소광')에는 뱀뱀과 브라이언이 '청소'의 대가 브라이언의 집을 투어하는 장면이 공개됐다. 이날 뱀뱀은 깔끔하게 정리된 브라이언의 냉장고를 탐색했다. 이전 유튜브 채널 운영 당시 브라이언에 의해 냉장고에서 유통기한이 지난 음식이 발견된 전적을 가진 뱀뱀은 집중한 모습으로 유통기한과 소비기한을 꼼꼼히 살폈다. 그러나 대부분이 유통기한을 칼같이 지키고 있는 음식들. 여유롭게 지켜보던 브라이언은 자신의 냉장고에서 소비기한이 지난 음료를 발견하자 \"이건 내 거 아냐\"라고 단호하게 말하며 남은 음료를 곧장 싱크대에 버리는 모습을 보여주며 웃음을 자아냈다. 이후 유통기한이 이틀 남은 음식 또한 발견되자 브라이언은 \"오늘 방송 끝나고 먹을 거야\"라고 변명했다. 이후 제작진 인터뷰에서 뱀뱀은 \"항상 남을 지적하시는 분이 본인 냉장고는 어떨지 궁금했다\"라고 전해 눈길을 끌었다. 사","link":"https://m.entertain.naver.com/now/article/311/0001760135","retrieved":1723554810092},{"title":"‘우연일까?’ 김정난, 김소현에 미국行 제안…“함께 살자”","contents":"‘우연일까?’ 김정난이 김소현에게 미국행을 제안했다. 13일 방송된 tvN ‘우연일까?’ 8회에서는 백도선(김정난 분)이 강후영(채종협 분) 몰래 이홍주(김소현 분)를 찾아간 모습이 그려졌다. 이날 백도선은 강후영 몰래 이홍주의 집을 찾아갔다. 백도선은 “나도 시간이 많지는 않다. 그래서 급하게 준비했다”며 봉투를 내밀었다. 이홍주는 “이걸 받겠다는 건 아니고, 한 번 열어만 보겠다”고 말했다. 봉투 안을 들여다본 이홍주는 놀란 표정을 지었다. 백도선이 준 건 카드였다. 백도선은 “후영이와 미국에 같이 와라”라고 제안했다. 이어 “홍주 씨를 믿는 게 아니라 후영이를 믿는 거다. 나는 오늘 미국에 돌아간다. 후영이와 긴 싸움을 할 거다. 그 옆에 홍주 씨가 있어 준다면 후영이가 든든할 거다”라고 말했다. 그러면서 “미국에 같이 가서 함께 살자. 후영이는 좋은 것을 포기하고도 한국에 남을 결심까지 했는데 이 정도도 못 버리는 거냐. 그 정도의 마음이 아닌 거냐”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/009/0005349909","retrieved":1723554810094},{"title":"베이비복스 \"북한서 공연, 배꼽티 입고 할 뻔했다\" [돌싱포맨][별별TV]","contents":"베이비복스가 북한에서 공연했을 당시를 회상했다. 13일 오후 방송된 SBS '신발벗고 돌싱포맨'에는 1990년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지,이희진, 심은진, 간미연이 출연했다. 이날 방송에서 베이비복스는 북한에서 공연했던 과거를 회상했다. 베이비복스는 2003년 육로를 통해 북한을 다녀온 유일한 걸그룹이었다. 방송을 통해 공개된 당시 공연 영상에서 관객은 모두 무표정으로 일관하고 있었다. 심은진은 \"그땐 정말 그랬다. 의상에 대한 제약도 있었다. 원래 의상은 배꼽티였다. 근데 배를 가리라고 하더라. 급하게 북한에서 빨간색 천을 공구했었다\"라고 설명했다. 한편 이날 방송에서 베이비복스는 과거 안티팬에 시달렸던 일화를 털어놓기도 했다. 심은진은 \"당시 살해 협박을 받을 정도였다. 아마 당대 최고의 아이돌 멤버와 (간)미연이가 스캔들이 나면서 그 팬들이 광분을 했던 거다. 그때 우리가 전우애가 생겼다. 똘똘 뭉치게 됐다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/108/0003258026","retrieved":1723554810095},{"title":"이희진 \"이상형? 나쁜 남자 스타일\"…임원희 반응에 폭소","contents":"이희진이 이상형을 공개했다. 13일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 그룹 베이비복스 멤버 김이지, 심은진, 간미연, 이희진이 출연한 가운데 이희진만 유일한 미혼이라고 전했다. 이날 기혼인 멤버들은 부부 동반 모임을 자주 한다고 알렸다. 이를 지켜보던 탁재훈이 \"너는 왜 안 해? 남자가 없어?\"라고 물었다. 이희진이 \"네\"라고 답해 웃음을 샀다. 이상민이 끼어들었다. \"연예인들이 누군가를 만나는 게 어렵죠\"라고 하자마자, 탁재훈이 \"본인이나 어렵죠\"라고 농을 던졌다. 이상민이 이상형을 물었다. 이희진은 \"재훈 오빠처럼 재미있고 유머러스한, 나쁜 남자 스타일을 좋아한다\"라며 솔직하게 밝혔다. 이때 갑자기 임원희가 나쁜 남자처럼 인상을 바꿔 폭소를 유발했다. 이희진이 깜짝 놀라면서 \"아니에요!\"라고 다급하게 외쳐 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007728923","retrieved":1723554810097},{"title":"김구라, 브라이언에 子 그리 집 청소 의뢰 “군대 가면 개판 될 것” (청소광)","contents":"개그맨 김구라가 '청소광' 첫 의뢰인으로 등장하며 아들 그리의 집 청소를 의뢰했다. 8월 13일 첫 방송된 MBC '청소광 브라이언'(이하 '청소광')에서는 새로운 청소광 뱀뱀이 합류한 가운데 최근 해병대에 입대한 그리의 집을 찾았다. 이날 김구라는 '청소광' 제작진에게 한 통의 제보 영상을 전달했다. 김구라는 \"제가 아들 집에 갈 때마다 항상 속상하다. 정리도 안 돼있고, 유통기한 다 지난 거 있고, 수건에서 쉰 냄새도 난다. 테이블 위 먼지도 가득해서 지저분하다\"며 그리의 청결 상태를 지적했다. 녹화 날 기준 그리의 입대가 얼마 남지 않았다고 밝힌 김구라는 \"우리 아들이 군대 때문에 잠시 집을 비운다. 그러면 그 집 정말 개판 될 텐데 우리 브라이언이 좀 정리 좀 해달라\"며 아버지로서 아들의 집 청소를 간절하게 부탁해 웃음을 자아냈다. 한편 그리는 지난달 29일 해병대에 자원입대해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000885770","retrieved":1723554810098},{"title":"이상민 “남자 셋이 채리나 들고 도망→친구들 불러 차 감싸고 흔들어” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 이상민이 과거 룰라 안티팬에 대해 말했다. 8월 13일 방송된 SBS ‘돌싱포맨’에서는 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 이상민은 베이비복스 안티팬 스토리를 듣다가 “우리 룰라도 공연하고 나오는데”라며 룰라 이야기를 꺼냈다. 탁재훈은 “룰라 몇 번째 이야기냐”며 성냈고 김준호도 “베이비복스 이야기하는데 왜 자꾸”라며 입을 막으려 했다. 이에 이상민은 “남자 셋이 채리나를 훅 들고 도망을 갔다. 뛰어가서 내가 다 뿌리치고 끌고 왔다. 밴에 태웠는데”라며 충격적인 사연을 털어놨지만 탁재훈은 “쿠키 5개만 한 번에 먹어라. 그럼 말 잘 못할 거다”며 입막음을 시도했다. 이상민은 “(베이비복스와) 똑같다. 걔네가 친구들까지 불러서 우리 밴을 감싸고 계속 흔들었다. 경찰도 어떻게 할 수 없을 정도로. 탁재훈은 이런 일이 없었다”고 사연을 마무리 지었다. 탁재훈은 “누가 제 차를 흔든 적이 없고 저를 잡고 흔든 적은 있다. 언제 잘 될 거냐고”","link":"https://m.entertain.naver.com/now/article/609/0000885769","retrieved":1723554810101},{"title":"\"배고프냐 무시\"… 재연 배우가 마주한 어려움","contents":"'사랑과 전쟁'은 과거 뜨거운 인기를 누렸던 프로그램이다. 2014년 막을 내렸지만 여전히 많은 스타들의 입을 통해 언급되고 있다. 안타까운 점은 해당 프로그램에서 활약했던 많은 배우들이 노력에 걸맞은 결실을 얻지 못했다는 사실이다. 김희정은 '사랑과 전쟁'에서 활약했던 대표적인 배우다. 그는 tvN 스토리 '회장님네 사람들'을 찾았을 때 '사랑과 전쟁'에 대해 이야기했다. 김희정은 \"당시에 내가 그걸 하니 '희정아, 너 배고프니? 그걸 왜 해?'라고 하더라. 딜레마에 빠졌다. '난 여기서 이 일을 하는 게 행복한데 왜 사람들은 나를 무시하지' 싶었다\"고 밝혔다. 김혜정은 '사랑과 전쟁'에 대해 \"배우들이 접근하길 꺼려 했던 프로그램이다\"라고 이야기했다. '사랑과 전쟁'에서 실력을 뽐낸 또 다른 배우 강철 앞에도 마냥 꽃길이 펼쳐지진 않았다. 그는 MBN '특종세상'에서 자신을 \"불륜 박사 1호 탤런트, '사랑과 전쟁'의 시아버지\"라는 말로 소개했다. 강철은 한 야간업소에서 일을 하","link":"https://m.entertain.naver.com/now/article/469/0000817618","retrieved":1723554810108},{"title":"심은진 \"베이비복스 첫 1위, 상대가 컨츄리 꼬꼬라 다행\"","contents":"베이비복스가 데뷔 후 음악 방송 첫 1위의 기쁨을 떠올렸다. 13일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 걸그룹 베이비복스 멤버들이 출연한 가운데 히트곡 '겟 업'으로 1위 트로피를 거머쥔 과거 영상이 공개됐다. 이를 본 이희진이 \"처음 1위 했을 때\"라며 추억에 잠겼다. 영상에는 탁재훈이 속한 그룹 컨츄리 꼬꼬도 등장했다. 이에 탁재훈이 \"우리 이겼다고 우는 건 뭐야~\"라며 농을 던졌다. 베이비복스는 데뷔 3년 만에 처음으로 1위를 했다고 밝혔다. 김이지는 \"1, 2집 때 고생 많이 해서 눈물이 났다\"라고 털어놨다. 특히 이상민이 심은진을 향해 \"상대가 컨츄리 꼬꼬라 다행이었다고 했다던데?\"라며 몰아가 웃음을 샀다. 심은진은 \"저희가 몇 번 1위 후보로 올라갔는데, 그전에는 늘 유명한 남자 아이돌이 상대였다. 그런 남자 아이돌은 이겼다 해도 그다음이 걱정됐다\"라고 고백했다. 그러면서 \"(탁재훈) 오빠네 팬들은 저희를 이렇게 (공격)하지 않으셔서 차라리 다행이","link":"https://m.entertain.naver.com/now/article/421/0007728922","retrieved":1723554810109},{"title":"김구라 子 그리 \"냉장고 청소 뭔지 몰랐다\"…충격 집 상태","contents":"'청소광 브라이언'에서 래퍼 그리(김동현)의 집 점검에 나섰다. 13일 오후에 방송된 MBC 예능 프로그램 '청소광 브라이언'에서는 해병대 입대를 앞둔 그리의 집을 방문했다. 그리는 지난달 29일 해병대에 자원입대해 큰 화제를 모았다. 방송인 김구라가 입대를 앞둔 아들 그리의 집 청소를 의뢰했다. 이에 그리의 집을 방문한 두 청소광 브라이언과 뱀뱀은 너저분한 집을 확인하고 충격에 휩싸인 모습으로 웃음을 안겼다. 이어 주방을 확인한 두 청소광은 유통기한 지난 음식과 음식물 쓰레기가 함께 있는 냉장고에 경악하며 \"혹시 냉장고 청소는 해본 적 있어?\"라고 물었다. 이에 그리는 \"전 냉장고 청소라는 게 뭔지 몰라서 사실은 유통기한 지난 걸 버리는 게 냉장고 청소인 줄 알았는데, (냉장고를) 닦는 분도 계시더라고요\"라고 답해 두 사람을 당황하게 했다. 더불어 그리는 청소기를 올해 한 번도 사용한 적 없다고 고백해 충격을 더했다. 한편, MBC '청소광 브라이언'은 브라이언이 청소가 시급한 게","link":"https://m.entertain.naver.com/now/article/421/0007728920","retrieved":1723554810111},{"title":"\"천재 또라이네\" 브라이언도 감탄한 뱀뱀의 '신개념 청소법' ('청소광 브라이언')","contents":"브라이언이 GOT7 뱀뱀의 신개념 청소법에 감탄했다. 13일 밤 MBC 새 예능 프로그램 '청소광 브라이언'에서는 '연예계 대표 청소광' 브라이언과 '신흥 청소광' 자리를 노리는 뱀뱀의 첫 만남이 전파를 탔다. 브라이언은 자신의 집을 찾아온 뱀뱀을 보자마자 괴성을 질렀다. 이어 \"너는 소독 안 해도 된다. 깨끗할 거라는 믿음이 있다\"며 무한 신뢰를 드러냈다. 앞서 제작진을 집에 들이기 전 소독제를 뿌리던 것과는 180도 다른 모습이었다. 브라이언은 \"(뱀뱀이 헬퍼라는 것을 알았을 때) '천국에서 천사를 보내줬구나'라는 생각이 들었다\"며 흡족한 표정을 지었다. 뱀뱀은 \"(브라이언 집) 앞에 있을 때부터 냄새가 달랐다\"고 말했다. 브라이언은 \"아니, 다들 왜 그러지. 우리 집도 아닌데 (아파트) 복도면 오픈된 공간인데 거기서부터 (집) 냄새가 난다고 한다\"며 \"무슨 냄새냐\"고 물었다. 그러자 뱀뱀은 \"우리 집과 같은 냄새\"라며 청소광끼리 통하는 면을 보여줬다. 두 사람의 청소 토크는 쉴","link":"https://m.entertain.naver.com/now/article/213/0001305601","retrieved":1723554810113},{"title":"‘성희롱 은폐 의혹’ 민희진, 6일만 입열었다 “중재한 날 억지로 겨냥”[종합]","contents":"그룹 뉴진스 소속사 어도어 민희진 대표가 어도어 퇴사자 B씨 1차 입장문 발표 후 6일 만에 침묵을 깼다. 민희진은 8월 13일 취재진에게 전한 공식입장문을 통해 \"애초에 이 일은 B와 무관하게 저의 해임 추진을 위한 억지 꼬투리 잡기 목적으로 발생된 일로 추정됐다\"며 \"B가 돌연 등장해 내가 A 부대표만 일방적으로 감쌌다거나 거짓말을 했다는 허위사실을 유포하는 한편 대표이사로서 중립적이고 객관적이지 못했다는 왜곡된 사실을 내세워 공개 사과를 요구하는 등 이상한 흐름이 감지돼 사실 관계를 명확히 밝혀야 하는 의무가 생겨 어쩔 수 없이 자세한 전말에 대해 밝힌다\"고 말문을 열었다. B씨의 신고 내용 첫 번째는 성희롱 사례 제보였다. 민희진은 요약된 신고 내용에 대해 \"어도어 VP A 부대표님은 제가 원치않는 광고주와의 술이 포함된 저녁 자리 참석을 요청해 저의 참석은 불필요할 것 같다고 했으나, 굳이 불러서 ‘어린 여성’ 담당자라는 이유로 참석을 요청함. 이후 실제로 2월 15일 청담","link":"https://m.entertain.naver.com/now/article/609/0000885768","retrieved":1723554810114},{"title":"‘우연일까?’ 김소현, ♥채종협에 진심 고백…“나 너 좋아해”","contents":"‘우연일까?’ 김소현이 채종협에게 진심을 고백했다. 13일 방송된 tvN ‘우연일까?’ 8회에서는 이홍주(김소현 분)와 강후영(채종협 분)이 화해하는 모습이 그려졌다. 이날 이홍주는 강후영에게 “너 왜 나한테 화 안 내?”라고 물었고 강후영은 “화 안 났으니까. 미안해”라며 포옹했다. 이홍주는 “내가 더 미안해. 너 충분히 속상하고 화낼 만했어. 너 못 믿어서 그랬던 거 진짜 아니야. 내가 내 불안을 네 책임으로 돌렸어”라고 사과했다. 이에 강후영이 “얼굴 봐서 됐어”라며 웃자 이홍주는 “강후영 좋아해. 나 너 좋아해”라고 고백했다. 이를 들은 강후영이 “알아. 근데 내가 너보다 더 좋아할걸?”이라고 하자 이홍주는 “아니야. 내가 더 더 더 좋아해”라고 말했다.","link":"https://m.entertain.naver.com/now/article/009/0005349906","retrieved":1723554810116},{"title":"이희진, 간미연 안티팬 멱살 잡은 이유…\"욕 너무 심해서\"","contents":"이희진이 간미연 안티팬의 멱살을 잡았다고 해 놀라움을 안겼다. 13일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 걸그룹 베이비복스 멤버들이 출연한 가운데 활동 당시 안티팬 얘기가 나왔다. 간미연은 \"제가 팀에서 어리니까 평소 언니들한테 하던 혀 짧은 말투를 방송에서도 똑같이 했다. 옛날 방송 보니까 제가 봐도 한 대 때리고 싶더라\"라고 했다. 심은진이 \"당대 최고의 남자 아이돌과 스캔들이 났는데, 그 팬들이 광분한 것\"이라고 거들었다. 이를 듣던 이상민이 \"간미연 안티팬의 멱살을 잡았다고?\"라며 놀라워했다. 이희진이 입을 열었다. \"민속촌으로 촬영하러 갔는데, 여학생들이 소풍 온 거다. 저희가 촬영 끝내고 이동하는데 뒤에서 욕을 너무 심하게 했다. 화가 나서 뒤돌자마자 멱살을 잡았는데 애가 엄청나게 크더라. 멱살 잡고 흔들었다\"라고 솔직히 털어놔 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007728916","retrieved":1723554810117},{"title":"이희진 “간미연 욕하는 안티팬 멱살 잡았는데 덩치가 4배” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 이희진이 간미연을 욕하는 안티팬 멱살을 잡은 적이 있다고 말했다. 8월 13일 방송된 SBS ‘돌싱포맨’에서는 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 이상민은 베이비복스 히트곡 ‘킬러’를 언급하며 “이 때 안티에게 협박을 많이 받았다. 노래 따라 간다고. 살해 협박 받고, 눈 파인 사진을 받고. 뉴스에도 나왔다. 멤버들이 18살, 19살이었다”고 말했다. 탁재훈이 “너무 어린데 왜 그런 거냐”고 묻자 간미연은 “저는 막내 라인이다 보니까 언니들에게 평소에 했던 혀 짧은 말투를 방송에서 그대로 했다. 예전 영상을 보니까 나도 때려주고 싶더라”고 답했다. 심은진은 “남자 아이돌과 스캔들이 났는데 그 팬들이 광분을 하신 거”라고 설명했다. 이희진은 간미연 욕하는 안티팬 멱살을 잡은 적도 있다며 “민속촌 촬영을 갔는데 중고등학생들이 소풍을 왔다. 촬영 끝내고 이동하는데 뒤에서 욕을 심하게 하는 거다. 화가 나서 뒤돌아 멱살을 잡았는데 애가 컸다”","link":"https://m.entertain.naver.com/now/article/609/0000885767","retrieved":1723554810120},{"title":"심은진 \"베이비복스 때 안티팬 극성...남자 아이돌과 스캔들 때문\" (돌싱포맨)[종합]","contents":"간미연이 베이비복스 당시 안티팬에 대해 회상했다. 13일 방송된 SBS '신발 벗고 돌싱포맨'에서는 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연해 입담을 뽐냈다. 이상민은 베이비복스의 출연에 \"이젠 베이비라고 하기엔 많이 무리가 있다\"며 \"김이지 씨 첫째 아들이 벌써 중학생\"이라는 근황을 전했다. 김이지는 \"첫째는 중1이 됐고 둘째는 초3이다\"라고 밝혔다. 심은진의 결혼 소식에 탁재훈은 \"너도 결혼했냐\"며 깜짝 놀랐고, \"뭐 이렇게 결혼이 쉽냐\"고 푸념했다. 그러자 심은진은 \"미연이 결혼한 건 아시냐\"고 물었고, 탁재훈은 \"결혼했어?\"라고 2연속 충격에 정신을 차리지 못했다. 이날 출연한 네 명의 멤버 중 이희진이 유일한 미혼이었는데. 탁재훈은 \"너까지 했으면 거의 전멸\"이라고 말했다. 심은진은 베이비복스 첫 1위 당시 \"상대가 컨츄리꼬꼬라서 다행\"이라고 밝힌 바 있는데. 이에 탁재훈이 발끈하자 심은진은 \"남자아이돌을 이겼다면 1위를 했어도 욕을 먹었을 것\"이라고 해명","link":"https://m.entertain.naver.com/now/article/311/0001760132","retrieved":1723554810120},{"title":"방탄소년단 슈가, 전동 스쿠터 타고 인도 달리다 꽈당.. 추가 CCTV 공개","contents":"방탄소년단 슈가가 만취 상태로 전동 스쿠터를 몰고 인도를 질주하는 장면이 공개돼 파문이 일고 있다. 13일 전파를 탄 연합뉴스TV '뉴스리뷰'를 통해 음주운전 혐의를 받는 슈가의 사고 당시 CCTV 영상이 공개됐다. 지난 6일 오후 11시 10분쯤 서울 용산구 한남동의 한 거리에서 슈가의 모습이 CCTV에 포착된 가운데 영상 속 슈가는 전동 스쿠터를 탄 채로 인도를 달리다 이내 경계석을 들이받고 넘어졌다. 잠시 후 순찰 중이던 경찰 기동대원들이 슈가를 발견한 뒤 인근 파출소에 지원을 요청했고, 현장에서 음주측정을 실시한 결과 슈가의 혈중 알코올농도는 0.227%의 만취 상태로 밝혀졌다. 도로교통법상 혈중 알코올농도가 0.2%를 넘으면 가중처벌이 적용돼 유죄 시 형량과 벌금이 무거워진다. 슈가는 경찰에 발견됐을 당시 맥주 한 잔을 마시고 잠깐 운전을 했다는 취지로 진술한 것으로 알려졌다. 경찰은 현재 슈가의 최종 이동거리와 경로에 대한 확인을 마친 상태로 소환조사를 위해 슈가 측과 일","link":"https://m.entertain.naver.com/now/article/213/0001305600","retrieved":1723554810122},{"title":"이제훈·차은우·이동휘·곽동연, 예능 ‘핀란드 셋방살이’ 촬영 차 13일 오늘 출국[뉴스엔TV]","contents":"배우 이제훈, 차은우, 이동휘, 곽동연이 8월 13일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 tvN 예능 '핀란드 셋방살이' 촬영 일정 차 핀란드 헬싱키로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885766","retrieved":1723554810124},{"title":"브라이언, 냉장고서 소비기한 지난 음료수 발각 “찾았다 싸가지” (청소광)","contents":"가수 브라이언의 냉장고에서 소비기한이 지난 음료수가 발견됐다. 8월 13일 첫 방송된 MBC '청소광 브라이언'에서는 새로운 청소광 뱀뱀이 합류하는 모습이 전파를 탔다. 이날 뱀뱀은 브라이언의 주방 이곳저곳을 둘러보며 청결 상태를 점검했다. 뱀뱀은 브라이언이 스크래퍼로 인덕션 때를 관리하자 \"깨끗한 인덕션을 진짜 오랜만에 본다. 친구 집 가면 정말 짜증 난다\"고 감탄하면서 냉장고 위 먼지까지 체크하는 꼼꼼한 모습을 보였다. 뱀뱀은 불시에 냉장고 검사도 시작했다. 앞서 브라이언에게 냉장고 검사를 당했던 뱀뱀이 복수를 감행한 것. 자신만만하던 브라이언은 3개월여 소비기한이 지난 음료수가 발견되자 \"이건 내 것이 아니다. 누군가 가져다줬을 거다. 나는 이런 거 안 먹는다\"며 즉시 싱크대에 음료를 버려 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000885765","retrieved":1723554810125},{"title":"간미연 \"비호감 과거 인정, 내가 봐도 때리고 싶을 정도\" [돌싱포맨]","contents":"베이비복스 간미연과 안티팬의 웃지 못할 일화가 공개됐다. 13일 오후 방송된 SBS '신발벗고 돌싱포맨'에는 1990년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지,이희진, 심은진, 간미연이 출연했다. 이날 방송에서 이상민은 베이비복스의 전성기를 소개하며 \"안티팬들한테 협박을 받았다. 노래 제목 '킬러'처럼 살해 협박도 받았다. 뉴스에도 보도됐었다\"라고 회상했다. 간미연은 \"당시 제가 18살이었고, 막내였다보니까 언니들한테 하던 평소 말투를 했었다. 근데 나중에 방송을 보니까 때려주고 싶을 정도였다. 혀짧은 소리로 말하고 있더라\"라며 비호감이었던 당시를 인정했다. 이에 심은진은 \"당대 최고의 아이돌 멤버와 스캔들이 나면서 그 팬들이 광분을 했던 거다. 그때 우리가 전우애가 생겼다. 똘똘 뭉치게 됐다\"라고 설명했다. 실제로 이희진은 간미연의 안티팬과 싸운 적도 있었다고. 이희진은 \"민속촌으로 촬영을 갔었는데 중고등학생들이 소풍을 왔더라. 너무 뒤에서 욕을 심하게 하더라. 화가 나서","link":"https://m.entertain.naver.com/now/article/108/0003258018","retrieved":1723554810127},{"title":"김구라 \"子그리, 군대 가면 집 개판 될 것\" …'청소광' 첫 의뢰","contents":"방송인 김구라가 아들인 래퍼 그리(김동현)의 집 청소를 '청소광 브라이언'에 의뢰했다. 13일 오후에 방송된 MBC 예능 프로그램 '청소광 브라이언'에서는 해병대 입대를 앞둔 그리의 집을 방문했다. 그리는 지난달 29일 해병대에 자원입대해 큰 화제를 모았다. 첫 청소 의뢰를 기다리고 있던 두 청소광 브라이언, 뱀뱀에게 김구라의 제보가 도착했다. 김구라는 아들 그리의 집 청소를 부탁하며 \"집에 갈 때마다 속상하다, 유통기한 다 지나있고, 수건엔 쉰 냄새, 테이블엔 먼지, 지저분하다\"라고 토로했다. 더불어 김구라는 \"우리 아들이 잠시 좀 자리를 비운다, 그러면 그 집 완전히 진짜 개판 될 텐데, 브라이언이 좀 정리 좀 해줘\"라고 부탁했다. 이어 첫 의뢰인 집을 방문한 브라이언과 뱀뱀은 심각한 청소 상태에 놀라움을 감추지 못하고 경악하는 모습으로 눈길을 끌었다. 한편, MBC '청소광 브라이언'은 브라이언이 청소가 시급한 게스트를 찾아가 청소를 도와주는 신개념 청소 버라이어티로 매주 화요","link":"https://m.entertain.naver.com/now/article/421/0007728913","retrieved":1723554810128},{"title":"'45세' 이희진, 결혼하려나…탁재훈→김준호서 신랑감 골랐다 ('돌싱포맨')","contents":"돌싱포맨 멤버들이 걸그룹 베이비복스와의 인연을 밝힌다. 13일 방송되는 SBS ’신발 벗고 돌싱포맨’에 90년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지 X 이희진 X 심은진 X 간미연이 출격한다. 녹화날, 베이비복스 멤버들이 대부분이 결혼했다는 사실을 처음 알게 된 ‘돌싱포맨’은 깜짝 놀라면서 “다들 결혼을 잘한다”, “우리만 결혼이 어렵나봐”라며 부러움과 동시에 씁쓸함을 감추지 못했다. 또한 벌써 중학생 아들을 둔 결혼 15년 차 김이지, 훈남 연하 남편과 살고 있는 심은진과 간미연의 닭살스러운 결혼 생활 토크에 심기가 불편해진 ‘돌싱포맨’은 “왜 이렇게까지 자세하게 설명하냐”며 베이비복스의 행복한 결혼 생활에 질투 폭발하는 모습을 보여 현장을 웃음바다로 만들었다. 이어 ‘컨츄리꼬꼬’ 탁재훈은 당시 최고의 인기를 자랑했던 베이비복스와 친하게 지냈다며 어깨를 으쓱했다. 하지만 베이비복스에게 음악방송 1위를 내주어야했던 웃픈 사연이 공개되어 모두를 폭소케 했다. 이에 심은진은 “","link":"https://m.entertain.naver.com/now/article/312/0000675218","retrieved":1723554810130},{"title":"베이비복스 김이지 “첫째 아들이 중1, 둘째가 초3” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 베이비복스 김이지가 아들이 벌써 중학생이라고 말했다. 8월 13일 방송된 SBS ‘돌싱포맨’에서는 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 탁재훈은 베이비복스 출연에 “너무 옛날 생각이 난다. 어릴 때 봤던”이라며 반겼고 심은진도 “활동 시기가 같았다”고 반가워 했다. 김준호가 “친했냐”고 묻자 탁재훈은 “애들이 너무 예뻐서 남자가수들이 말 걸고 가고 장난쳤다”고 답했다. 이상민은 “이제 베이비라고 하기에는 무리가 있다. 김이지 첫째 아들이 벌써 중학생이라고 한다”고 근황을 전했고 김이지는 “중1 됐고 둘째가 초3 됐다”고 두 자녀의 나이를 말했다. 심은진은 임원희와 영화 ‘쓰리 썸머 나잇’에 함께 출연한 인연이 있었다. 심은진이 “제가 상대역이었다. 오빠를 따라다니는 역할이었다”고 말하자 탁재훈은 임원희에게 “넌 안 어울리는 역할을 왜 한다고 한 거냐”고 말해 웃음을 자아냈다. 이어 심은진은 “그 때 임원희 오빠가 저한테 반말을 하셨다.","link":"https://m.entertain.naver.com/now/article/609/0000885764","retrieved":1723554810131},{"title":"브라이언, 뱀뱀 ‘청소광’ 합류에 살균 프리패스 “천국서 천사 보내줘”","contents":"그룹 갓세븐(GOT7) 뱀뱀이 브라이언의 헬퍼로 합류했다. 8월 13일 첫 방송된 MBC '청소광 브라이언'에서는 새로운 청소광 뱀뱀이 합류하는 모습이 전파를 탔다. 이날 브라인언을 도울 새로운 청소광으로 뱀뱀이 합류했다. 뱀뱀은 \"청소는 브라이언 형 못지않게 잘한다. 청소로 증명도 많이 했고, 인정도 받은 사람이다. 브라이언 형이 저보다 청소를 못 하는 걸 깨닫게 되면 그때부터 청소광 제가 차지하도록 하겠다\"고 포부를 전했다. 앞서 뱀뱀은 브라이언에게 인정받을 만큼 남다른 깔끔함을 자랑했던 바. 브라이언은 뱀뱀의 얼굴을 보자마자 반가움을 드러내며 \"너는 소독제 안 뿌려줘도 된다. 안 더러울 거라고 믿는다\"면서 \"진짜 천국에서 천사를 보내줬다\"고 환한 웃음을 지었다.","link":"https://m.entertain.naver.com/now/article/609/0000885763","retrieved":1723554810133},{"title":"이제훈 ‘둘이 둘이 넷이 가요~’[포토엔HD]","contents":"배우 이제훈, 차은우, 이동휘, 곽동연이 8월 13일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 tvN 예능 핀란드 셋방살이 촬영 일정 차 핀란드 헬싱키로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885762","retrieved":1723551349492},{"title":"베이비복스, 이제 베이비 아닌 중1 맘...\"뭐 이렇게 결혼이 쉽냐\" (돌싱포맨)","contents":"베이비복스가 결혼 소식을 알렸다. 13일 방송된 SBS '신발 벗고 돌싱포맨'에서는 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연해 입담을 뽐냈다. 이상민은 베이비복스의 출연에 \"이젠 베이비라고 하기엔 많이 무리가 있다\"며 \"김이지 씨 첫째 아들이 벌써 중학생\"이라는 근황을 전했다. 김이지는 \"첫째는 중1이 됐고 둘째는 초3이다\"라고 밝혔다. 심은진의 결혼 소식에 탁재훈은 \"너도 결혼했냐\"며 깜짝 놀랐고, \"뭐 이렇게 결혼이 쉽냐\"고 푸념했다. 그러자 심은진은 \"미연이 결혼한 건 아시냐\"고 물었고, 탁재훈은 \"결혼했어?\"라고 2연속 충격에 정신을 차리지 못했다. 이날 출연한 네 명의 멤버 중 이희진이 유일한 미혼이었는데. 탁재훈은 \"너까지 했으면 거의 전멸\"이라고 말했다. 사진=SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001760115","retrieved":1723551349501},{"title":"김소현♥채종협, 오해 풀고 하룻밤…출근길 김정난과 마주쳤다 ('우연일까?')","contents":"'우연일까?' 김소현과 채종협이 오해를 풀고 하룻밤을 보냈다. 13일 방송된 tvN 월화드라마 '우연일까?' 최종회에서는 서로에게 고백하는이홍주(김소현 분), 강후영(채종협)의 모습이 그려졌다. 이날 이홍주와 강후영은 싸운 후 후회하며 서로에게 달려갔다. 이홍주는 \"추운데 이러고 오면 어떡해\"라고 걱정했지만, 강후영은 \"너 빨리 보고 싶어서\"라고 했다. 이홍주는 \"너 왜 나한테 화 안 내?\"라고 물었고, 강훙영은 \"화 안 났으니까. 미안해\"라며 이홍주를 안았다. 이홍주는 \"내가 더 미안해. 내가 진짜 미안해. 너 충분히 속상하고 화낼 만했어. 너 못 믿어서 그랬던 거 진짜 아니야. 그냥 내 불안을 네 책임으로 돌렸어\"라고 사과했다. 강후영은 이홍주의 얼굴을 보며 \"네 얼굴 봐서 됐어\"라고 말했고, 이홍주는 \"강후영 좋아해. 나 너 좋아해\"라며 고백했다. 강후영이 \"알아. 근데 내가 너보다 더 좋아할걸?\"이라고 기뻐하자 이홍주는 \"아니야. 내가 더 더 더 좋아해\"라고 진심을 전했다.","link":"https://m.entertain.naver.com/now/article/213/0001305599","retrieved":1723551349501},{"title":"민희진, 어도어 부대표 성희롱 피해자에게 카톡 77개 폭탄…사과는 없었다","contents":"어도어 민희진 대표가 어도어 부대표 A씨의 직장 내 괴롭힘 및 성희롱 논란 사건을 은폐한 의혹을 받고 있는 가운데, 피해자가 2차 공식입장을 발표했다. 어도어 퇴사자 B씨는 8월 13일 JTBC '뉴스룸' 단독 인터뷰에서 \"정말 매일매일 일어났던 (A씨의) 괴롭힘이 있었다. 제게 했던 일이 더 하지 않길 바라는 마음에서 강하게 신고를 한 거다. 용기를 해서. 이걸 그때 모두가 엄청 지지해 줬다\"고 말문을 열었다. B씨는 \"어째 됐든 하이브는 조사했다. 다만 민희진 대표가 강한 영향력을 계속 행사했다. 그래서 전 그 조사조차 공정했다고 생각하지 않고 이에 대해 하이브에 한 번 항의를 했다\"고 말했다. B씨에 따르면 민희진은 재발 방지를 위해 해당 간부(A씨)에게 경고를 해 달라는 하이브의 권고를 거부했다. 민희진은 하이브 인사팀에게 받은 이메일에서 '퇴직을 앞둔 신고자가 보복성 신고를 한 것으로 보인다'며 어도어 부대표 A씨를 옹호했다. 하이브 조사 담당자와 사건 관련 메일을 주고받으","link":"https://m.entertain.naver.com/now/article/609/0000885761","retrieved":1723551349501},{"title":"\"남매 이전 남녀\" 백성현, 함은정과 불꽃 키스... 마음 확인했다 ('수지맞은 우리')","contents":"백성현과 함은정이 뜨거운 키스를 나눴다. 13일 저녁 KBS 1TV 일일 드라마 '수지맞은 우리'에서는 채우리(백성현 분)와 진수지(함은정 분)가 서로의 마음을 확인하는 장면이 그려졌다. 수녀님을 만나기 위해 버스 터미널에 온 채우리. 그때 진수지가 터미널을 찾아와 \"가지 마 제발, 떠나지 마\"라며 채우리를 잡았다. 채우리가 해들병원 분원을 떠난다고 오해한 것. 채우리는 \"무슨 소리냐. 내가 떠난다니\"라고 되물었고, 진수지는 \"나 때문이면 그러지 마. 내가 힘들게 안 할게. 여동생으로 더 노력할게\"라며 울먹였다. 그러자 채우리는 \"진수지, 지금부터 내가 하는 말 잘 들어\"라며 \"나 파양 신청할 거야. 이제부터 진수지 남자로 살 것\"이라고 선언했다. 진수지가 \"파양이라니 무슨 말이냐\"고 놀란 표정을 짓자, 채우리는 \"나 더이상 내 마음 못 숨기겠어. 사랑해, 수지야\"라며 진수지에게 입을 맞췄다. 벤치로 자리를 옮긴 두 사람. 진수지는 파양과 관련해 자초지종을 물었다. 채우리는 \"실은","link":"https://m.entertain.naver.com/now/article/213/0001305598","retrieved":1723551349501},{"title":"이동휘 ‘저도 사진 찍어드릴게요~’[포토엔HD]","contents":"배우 이제훈, 차은우, 이동휘, 곽동연이 8월 13일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 tvN 예능 핀란드 셋방살이 촬영 일정 차 핀란드 헬싱키로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885760","retrieved":1723551349501}]}