{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신현준, ♥12세 연하와 '삼남매 분리 수면' 갈등…\"집 넓은데 무슨 짓\" 김구라 일침 (꽃중년)","contents":"배우 신현준이 아내인 김경미와 육아 문제로 갈등을 빚었다. 17일 방송된 채널A '아빠는 꽃중년' 25회에서는 배우 신현준의 일상이 공개됐다. 신현준은 일어나자마자 아이에게 뽀뽀를 퍼붓거나 기지개를 켜주면서 다정한 면모를 보였다. 우여곡절 끝에 만든 음식으로 다 같이 앉은 밥상에서는 김경미가 수면 부족으로 한숨을 내쉬었다. 새벽부터 아이를 챙기고, 아침부터 엄마를 찾는 아이들 때문에 깨고, 좁은 침대에서 자느라 몸까지 피곤한 것. 이에 김경미는 \"얘들아. 너희 이제 너희 방 가서 자라. 엄마가 너무 피곤하다\"고 말했다. 이어 김경미와 신현준은 육아 문제로 서로 다른 가치관을 보였다. 바로 '수면 분리 독립'이다. 아이들이 부모와 함께 자느냐, 따로 자느냐를 두고 의견차가 생긴 것. 신현준은 \"제가 준비가 안 됐다. 저는 사실 아이들이 '따로 자고 싶어'라고 얘기 하기 전까지 데리고 자고 싶다\"며 아이들을 향한 마음을 드러냈다. 민준과 예준의 의견 역시 갈렸다. 민준은 \"저도 아빠랑","link":"https://m.entertain.naver.com/now/article/311/0001784645","retrieved":1729171375349},{"title":"이세영 비치웨어 자태에 라미란 웃음 빵 “잭 스패로우 돼”(텐트밖은유럽)","contents":"배우 이세영의 비치웨어 자태에 라미란의 웃음이 빵 터졌다. 10월 17일 첫 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 1회에서는 라미란, 곽선영, 이주빈, 이세영이 로망 속 그 바다 폴리냐노아마레로 물놀이를 하러 갔다. 이날 캠핑장에 도착한 네 사람은 바로 비치웨어로 환복하고 물놀이를 하러 가기 위해 움직였다. 이주빈이 운전하는 차를 타고 가면서 이주빈은 \"그 모자 귀엽다\"며 라미란의 비치웨어를 칭찬했다. 이에 뒷자리에서도 라미란에게 관심을 보였다. 특히 \"봐봐요\"라는 이세영과 눈이 마주친 라미란은 헤어밴드를 쓰고 머리를 높게 묶은 이세영을 보고 웃음이 빵 터졌다. 라미란은 이세영을 \"잭 스패로우 됐다\"고 놀리곤 \"세영아, 내가 너보단 나은 것 같아\"라며 자신감을 보여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000910369","retrieved":1729171375349},{"title":"‘현역가왕2’ 콘서트 판권 분쟁… nCH “계약 위반 안해… 서혜진 대표 형사 고소” [전문]","contents":"nCH 엔터테인먼트가 첫 방송을 앞둔 MBN ‘현역가왕2’의 콘서트 판권과 관련된 법적 분쟁에 대해 입장을 밝혔다. nCH 엔터테인먼트는 17일 “크레아스튜디오(이하 크레아) 간 체결된 ‘현역가왕2’ 공동사업계약 해지는 크레아의 일방적인 주장으로 nCH의 계약 위반의 사실이 없다”고 말문을 열었다. 또 “계약서 상 공연판권 판매가 유효한 계약으로 판권 일부 판매에 대해서도 크레아가 모두 알고 있었으나, 계약 5개월 만에 해지 합의를 강요하고 이를 거절하자 콘서트 및 매니지먼트 계약 해지를 일방적으로 통보해 왔다”며 “또한 공탁을 걸었다는 것도 크레아의 독단적인 통보로, 이에 nCH는 크레아의 갑질에 맞서 계약이 유효하다는 소송을 제기하였고, 현재 판결이 나지 않았으니 공탁은 의미가 없는 부분”이라고 전했다. 이어 “‘현역가왕2’ 콘서트를 크레아에서 자체 준비하는 부분 또한 계약 위반으로 보며, 공연금지가처분 등 법적 조치를 취할 예정”이라고 강조했다. 그러면서 “nCH는 사전에 모든","link":"https://m.entertain.naver.com/now/article/241/0003387821","retrieved":1729171375349},{"title":"김채원-성한빈-현재-레이 외, 보석보다 빛나는 ★의 스와로브스키 포토월 풀버전 [뉴스엔TV]","contents":"10월 17일 오후 서울 성동구 성수동 XYZ 서울에서 열린 스와로브스키 ‘Masters of Light’ 전시회를 기념 포토콜이 진행됐다. 한편 이날 행사에는 르세라핌 채원, 제로베이스원 성한빈, 나나, 더보이즈 현재, 아이브 레이, 황인엽, 태국 셀럽 블루 퐁티왓이 참석해 자리를 빛냈다. #르세라핌 #김채원 #제로베이스원 #성한빈 #나나 #더보이즈 #현재 #아이브 #레이 #황인엽 #블루퐁티왓","link":"https://m.entertain.naver.com/now/article/609/0000910368","retrieved":1729171375349},{"title":"양세찬, ♥아이돌과 열애 인정 \"하하가 폭로...모두가 다 알아\"('지편한 세상')","contents":"개그맨 양세찬이 아이돌과의 열애에 대해 언급했다. 17일 유튜브 채널 '지편한 세상'에서는 \"이 정도면 비방용 아냐? 뒷목 잡는 폭로전. 하하&amp;양세찬 편\"이라는 제목의 영상이 게재됐다. 공개된 영상에서 지석진은 양세찬에게 \"여자친구 없는 거지?\"라고 물었고, 양세찬은 \"없다. 제가 39인데 결혼을 빨리하는 게 낫냐. 아니면 시간을 두고 하는 게 낫냐\"고 얘기했다. 이에 하하는 \"네가 하고 싶어? 그게 제일 중요하다\"고 말했고, 양세찬은 \"지금 당장은 아니다\"고 생각을 밝혔다. 하하는 \"그럼 하지 마 단계가 있어, 네가. 너무 사랑해 막. 얘 아니면 죽을 것 같아 그래서 결혼을 했지 그래도 힘들어\"며 결혼에 대한 현실적인 조언을 했다. 지석진도 \"힘들지 않으면 결혼이 아니다. 그건 사랑하지 않는 거다\"고 얘기했다. 하하는 \"일단 사랑하는 여자가 네가 현재 없잖아. 결혼을 꼭 해야 하는 이유도 없고, 결혼에 대한 로망도 없는데 왜 지금 결혼해야 하냐. 주변 신경 쓰지 마. 걔네가 네 인","link":"https://m.entertain.naver.com/now/article/312/0000685155","retrieved":1729171375349},{"title":"쿠팡플레이 ‘사랑 후에 오는 것들’ 홍종현, 비하인드 스틸 4종 공개","contents":"‘사랑 후에 오는 것들’ 홍종현의 열정 가득한 비하인드 스틸이 공개됐다. 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’이 올가을을 촉촉한 감성으로 물들이고 있는 가운데, 극 중 멜로 맞춤형 열연으로 짙은 여운을 남기고 있는 배우 홍종현에게 마음이 간다. 홍종현은 긴 시간 동안 오직 단 한 사람 최홍(이세영 분)만 바라보고 그 곁에서 무한한 사랑을 주는 민준 역으로 변신, 정통 멜로 장르에서도 강세를 보이는 중이다. 첫 등장부터 설렘을 자아내는 비주얼로 한 번, 캐릭터를 찰떡으로 소화하는 연기로 또 한 번 존재감을 드러내고 있는 것. 회가 거듭될수록 홍종현의 단단한 연기력이 빛을 발하고 있다. 연인인 홍(이세영 분)만 생각하는 ‘홍바라기’ 민준 캐릭터 그 자체가 되어 불꽃처럼 타오르는 사랑을 그리는가 하면, 금세 눈가를 적시는 애틋한 순정을 내비쳐 시청자들에게 묵직한 여운을 남기고 있기 때문이다. 홍종현이 세밀하게 그려가고 있는 민준의 감정선은 ‘사랑 후에 오는 것들’에 과몰입하게 되는","link":"https://m.entertain.naver.com/now/article/144/0000995122","retrieved":1729171375349},{"title":"김미려 \"남편과 선 뽀뽀 후 교제...육아 중인 남편 대신 내가 가장\" (같이)","contents":"개그우먼 김미려가 남편 정성윤과 선 뽀뽀 후 교제했다며 달달한 러브스토리를 공개했다. 17일 KBS2TV ‘박원숙의 같이 삽시다’에선 개그우먼 김미려가 출연해 토크를 펼쳤다. “결혼해서 잘 사나 보다”라는 말에 김미려는 “결혼 11년차로 애가 둘이다. 첫째는 4학년이고 둘째가 7살이다. 애들은 지금 남편이 육아 중이다”라고 밝혔다. 그러면서 “현재 제가 바깥양반 역할을 하고 있다. 제가 가장이라고는 하지만 그런 부담은 안 가지려고 한다. 직업이 비슷하다보니까”라며 배우인 남편 정성윤을 언급했다. 이어 신인시절 피로회복제 광고에서 한가인 상대역으로 출연했던 남편 정성윤을 언급했고 “너무 잘생겼다. 재주 좋다”라는 박원숙의 말에 “제가 매력이 있었나 보다”라고 능청을 떨었다. 이어 “남편이 20kg이 쪘어도 실제로 보면 그래도 제가 원빈급이라고”라며 “(얼굴 말고)공백기가 원빈급이라고 말하고 다닌다. 그러고 제가 열심히 일한다. 아직까지 힘든 것은 없는 것 같다.”라고 남편 디스 농담으","link":"https://m.entertain.naver.com/now/article/213/0001313267","retrieved":1729171375361},{"title":"라미란→곽선영, 이탈리아 캠핑 앞두고 사전 미팅…기대되는 '케미' (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 이세영, 이주빈, 곽선영의 사전 미팅 현장이 공개됐다. 17일 첫 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 이세영이 제작진에게 회의를 요청한 장면이 전파를 탔다. 이날 제작진은 캠핑을 떠나기 전 라미란을 만났고, \"(지난 시즌) 멤버들 중 한가인 배우님은\"이라며 말문을 열었다. 라미란은 \"그렇게 캠핑 혐오한다 그러더니 갔다 와서 제일 많이 아기들 데리고 캠핑을 갔더라. 인생은 그런 거다. 장담할 수가 없다\"라며 못박았다. 라미란은 \"눈뜨고 뭐 먹고 정리하면 끝났던 거 같다. 이번 시즌에는 먹을 것도 좀 줄이고 라이트 하게. 요즘 SNS에 계속 다이어트 식단 레시피 보고 있다. 멤버들 간의 호흡은 걱정이 안 되는데 애들이 다 말라깽이더라. 쟤들이 어떻게 텐트를 들 수나 있을지. 벌써부터 그게 걱정이 돼서 힘센 아이들이 왔으면 좋겠다\"라며 털어놨다. 이세영은 사전 미팅 내내 회의 내용을 메모했고, 미리 운전 연수를 받는 등 철저","link":"https://m.entertain.naver.com/now/article/311/0001784643","retrieved":1729171375362},{"title":"구혜선 극과 극 \"中 차트 1위=하루에 3천만원\"…한달에 300원 수입 독립영화 (같이삽시다)","contents":"배우 구혜선이 중극 음원차트에서 벌어들인 저작권료를 공개해 놀라움을 자아냈다. 17일 방송된 KBS 2TV '박원숙의 같이삽시다'(이하 '같이삽시다')에서는 구혜선이 최연소 멤버로 합류한 모습이 전파를 탔다. 이날 혜은이는 구혜선에게 \"구 감독께서는 독립영화하면 제작 수입은…\"이라고 물었다. 구혜선은 \"슬픈 이야기가 있다. 제가 영화 지식재산권을 다섯편 가지고 있고 독립영화는 상영관이 많지 않아서 제작사에서 관리를 해주신다. 분기별로 정산을 해주신다. 그게 금액이 1030원 이렇게 들어온다. 그럼 한달에 300원 번다\"라고 말해 눈길을 끌었다. 이어 \"50곡 음원 아이피를 갖고 있으니까\"라며 \"한번은 음악은 중국에서 1위로 등극한거다. 하루. 하루 1위한걸로 하루에 3천만원이 들어왔다. 이자 받듯이 들어온다\"라고 전해 놀라움을 안겼다. 사진=KBS 2TV","link":"https://m.entertain.naver.com/now/article/311/0001784642","retrieved":1729171375362},{"title":"이세영, 이주빈에 \"이탈리아어 하는 거야?\"…존경의 눈빛","contents":"이세영이 이주빈에게 존경의 눈빛을 보냈다. 17일 오후 방송된 tvN 새 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 라미란, 곽선영, 이주빈, 이세영이 남부 이탈리아의 낯선 동네 바리를 찾았다. 이세영은 여행 전부터 필기 노트를 준비했다. 과일을 사려는 상황이 되자, 이 노트를 꺼내 주목받았다. 그는 과일가게 할아버지에게 당차게 인사를 건넸다. 하지만 이탈리아어로 말을 이어가기 쉽지 않았다. 이 가운데 라미란이 사과를 사고 싶다고 말했다. 사과는 필기 노트에 없었기 때문에 이세영이 당황했다. 이때 이주빈이 휴대전화를 통해 번역기를 사용했다. 그는 휴대전화를 할아버지에게 보여주며 \"사과가 있냐?\"라고 물었다. 이후 이세영은 할아버지가 말한 이탈리아어를 이주빈이 알아들은 것 같다며 신기해했다. 그는 \"뭐야? 알아들었어? 이탈리아어 해? 할 줄 아는 것 같은데\"라면서 깜짝 놀라 웃음을 샀다. 이어 필기 노트를 다시 가방에 넣어 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007852251","retrieved":1729171375374},{"title":"김미려 충격 고백 \"가슴 사진으로 협박 당해..대부업 광고로 욕까지\"[같이 삽시다][★밤TView]","contents":"코미디언 김미려가 대부업 광고를 촬영한 당시 겪은 고충을 털어놨다. 17일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다' 시즌3에서는 김미려가 힘들었던 때를 떠올리는 모습이 그려졌다. 이날 첫 합류한 김미려는 남편 정성윤에 대해 \"처음엔 (정성윤이) 자격지심이 있었지만 지금은 서로 100% 믿어주고, 아이들도 잘 돌봐주니까 제가 방송 활동을 할 수 있다\"고 밝혔다. 이어 \"아이 둘 낳고 나니까 성욕이 예전만 하지 않더라. 남편이 옆에 오면 그것도 귀찮더라. 이런 걸 숨기지 않고 편하게 얘기하다 보니까 어느새 더 솔직해졌다\"고 털어놓은 뒤 \"요즘 아주 그냥\"이라고 너스레를 떨어 웃음을 자아냈다. 이후 김미려는 박원숙, 혜은이, 구혜선과 저녁 식사를 위해 콩비지찌개를 만들었다. 식사를 하던 김미려는 \"제가 '사모님' 인기로 떼돈을 번 줄 아시는데 그때 나는 바보였다\"고 운을 뗐다. 김미려는 전성기 시절 찍은 대부업 광고를 언급하며 \"그거 찍었을 때 주변 사람들이 내게 사기","link":"https://m.entertain.naver.com/now/article/108/0003274541","retrieved":1729171375374},{"title":"'삼남매 父' 신현준, 새 가족 생겼다..출산 순간 촬영 \"식구 늘어 행복\" [아빠는 꽃중년]","contents":"배우 신현준에게 새로운 가족이 생겼다. 17일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서 신현준이 메추리를 키우는 근황을 밝혔다. 앞서 신현준은 '아빠는 꽃중년'을 통해 아내 몰래 메추리를 데려와 집에서 기르게 됐다고 전한 바 있다. 이날 신현준은 메추리 근황을 묻는 질문에 \"엄청 잘 크고 있다. 사랑 엄청 받고 있다\"고 밝혔다. 또한 신현준은 \"새끼를 낳았다\"며 메추리가 알을 낳았다고 전했다. 또한 출산의 순간을 담은 영상을 공개하기도 했다. 신현준이 촬영한 영상을 통해 메추리가 낳은 알을 지켜본 MC 김구라는 \"마트에서 사 먹는 거랑 다르다\"며 놀라워했다. 신현준은 \"새 식구가 늘어서 행복하다\"고 말했다. 한편 신현준은 2013년, 12세 연하의 첼리스트와 결혼해 슬하에 3남매를 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003274538","retrieved":1729171375374},{"title":"신현준 \"삼 남매 수면 독립?…내가 준비 안 돼\" 고백","contents":"배우 신현준이 '아빠는 꽃중년'에서 아이들의 수면 독립을 반대하는 모습으로 눈길을 끌었다. 17일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 꽃대디 신현준의 일상이 담겼다. 이날 신현준의 아내 김경미가 아들 방 어린이용 침대에서 홀로 자는 모습으로 모두를 놀라게 했다. 김경미는 수면 부족 때문에 삼 남매와의 분리 수면을 원했지만, 신현준은 원하지 않았던 것. 신현준은 아이들의 수면 독립에 대해 \"제가 준비가 안 됐다\"라며 \"애들이 따로 자고 싶다고 하기 전까지는 데리고 자고 싶다\"라고 고백했다. 이어 신현준이 아이들이 함께 자는 걸 너무 좋아한다고 주장하며 출연진의 원성을 샀다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매주 목요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007852249","retrieved":1729171375374},{"title":"임지연, 핑크빛 인간 복숭아 [O! STAR 숏폼]","contents":"17일 오후 서울 성수동 에스팩토리에서 엘르 스타일 어워즈 포토콜 행사가 열렸다. 이 자리에는 배우 하정우, 이하늬, 이제훈, 고민시, 안보현, 임지연, 이수혁, 가수 CL, 성시경, 장기하, 에이티즈 산, 가수 겸 배우 혜리 등이 참석했다. 배우 임지연이 포즈를 취하고 있다. /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005177643","retrieved":1729171375374},{"title":"'왕비 전문' 김용선 \"사업 실패 후 빚 30억…이혼→母 치매 간호 10년\" ('특종세상')","contents":"왕비 전문 배우 김용선이 한동안 자취를 감췄던 이유를 전했다. 17일 방송된 MBN '특종세상'에서는 46년차 배우 김용선이 눈물을 흘렸다. 이날 왕비 전문 배우 김용선은 선배인 배우 김용림을 만났다. 김용림은 \"용선이는 제가 방송하고 있을 때 10기로 들어왔을 거다. 주인공 역할을 했다. 그럴 때 용감하게 저한테 연기를 가르쳐달라고 왔다. 그래서 내가 집으로 오라고 해서 대사도 가르쳐주면서 돈독해졌다. 용선인 유독 친동생 같았다\"라고 애정을 드러냈다. 13년 만에 만난 두 사람은 눈물을 보였다. 김용선은 \"'서궁마마'할 때 절 가르쳐주시지 않았냐. 대본 들고 가서 가르쳐달라고 하면 한 번도 싫은 내색 없이 다 알려주셨다\"라며 고마운 마음을 전했다. 하지만 김용림은 \"네가 착하고 순했다. 가르쳐주면 항상 공손하게 배웠다. 내가 많은 후배들을 가르쳤지만, 이렇게 고맙게 생각해 주는 애는 너밖에 없다\"라며 오히려 고마워했다. 김용선은 연예계 입문 계기에 대해 \"MBC에서 미스 해태를 뽑","link":"https://m.entertain.naver.com/now/article/213/0001313266","retrieved":1729171375374},{"title":"'커프' 공유x채정안, 17년만 만났다…♥연애 언급에 발끈 \"네가 뭘 알아\" (채정안TV)[종합]","contents":"채정안이 배우 공유의 연애 방식에 대해 언급했다. 17일 채정안 유튜브 채널 '채정안TV'에는 '유주누나 오랜만이야.. 17년만에 재회한 한결과 유주의 못다한 이야기ㅣEP.2 공유'라는 제목의 영상이 업로드됐다. 이날 게스트로는 2007년 방영된 MBC 드라마 '커피프린스 1호점'에서 같이 호흡을 맞췄던 공유가 등장했다. 공유는 \"내가 누나 걸 봤다. 동욱이 나오는 거를. 문자가 뭐라고 왔는 줄 아냐. '봤지? 동욱이처럼 하면 돼' 와서 MC 잘 보면 돼\"라며 채정안과 나눈 대화를 밝혔다. 토크를 이어가는 와중 채정안은 카메라가 머물면 'MC병'이 있다고 말했다. 이에 공유는 \"MC보는게 쉽지가 않지? 유재석이 새삼 대단해보지\"라고 물었고, 채정안은 \"아니?\"하며 입술을 파르르 떠는 모습을 보였다. 이어 공유는 \"자기 객관화가 그렇게 좋은 사람이 아니다. 이상하게 누나 나오는 거는 걱정이 돼서 찾아보게 된다\"며 채정안에게 자기 객관화가 되지 않았다고 장난스레 일침했다. 또한 두 사람","link":"https://m.entertain.naver.com/now/article/311/0001784640","retrieved":1729171375374},{"title":"정지선 셰프 \"임태훈, '자진 방출' 요청했을 때 진짜 화났다\" ('문명특급')","contents":"정지선 셰프가 임태훈 셰프의 '자진 방출' 요청 당시 \"정말 화가 났다\"고 말했다. 17일 유튜브 채널 'MMTG 문명특급'에는 '정지선 셰프와 철가방 요리사의 마라 꽃게 라면을 먹어보았다'라는 제목의 영상이 올라왔다. 이날 정지선, 임태훈 셰프는 넷플릭스 오리지널 시리즈 '흑백요리사' 촬영 당시 후일담을 전했다. 임태훈은 '철가방 요리사'라는 별명에 대해 \"닉네임은 제작진이 정해준 것\"이라며 \"철가방이란 단어가 예전에는 인식이 안 좋지 않았느냐. 그런 인식을 바꾸고 싶었다\"고 말했다. MC 재재는 방출 미션 당시 정지선 셰프가 얼굴을 붉혔던 일을 언급했다. 임태훈 셰프가 방출자 이름에 \"나를 적어달라\"고 하자, 정 셰프가 \"가만히 있어\"라며 정색한 것. 정지선 셰프는 \"저때 정말 갑작스러운 미션이었다. 다 위치를 맞춰서 진행하고 있는 상황이었다\"며 \"태훈이 성격이 원래 저렇다. 조금 손해보더라도 본인이 나서서 하는 스타일이다. 저쪽에서 굳이 우리가 팀을 짰는데, 얘가 그런다고 하니","link":"https://m.entertain.naver.com/now/article/213/0001313265","retrieved":1729171375374},{"title":"라미란 “한가인, 캠핑 혐오한다고 하더니…촬영 후 제일 많이 가” (‘텐트 밖은 유럽’)","contents":"배우 라미란이 ‘텐트 밖은 유럽’ 지난 시즌을 함께했던 한가인의 근황을 전했다. 17일 방송된 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서는 이탈리아의 보물 같은 곳을 향해 본격적인 여정을 시작하는 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란은 “(한가인이) 그렇게 캠핑을 혐오한다고 하더니 (촬영) 다녀와서 아이들 데리고 캠핑을 제일 많이 갔다더라”라며 “원래 인생이 그런 거다. 장담할 수 없다”고 미소 지었다. 이어 지난 시즌에 대해 “너무 눈뜨고, 뭐 먹고, 정리하면 끝났던 것 같다”며 “이번 시즌은 먹을 것도 줄이고 라이트하게 (하고 싶다). SNS에서 다이어트 식단 레시피를 보고 있다”고 너스레를 떨었다. 한편 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’은 매주 목요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005381174","retrieved":1729171375374},{"title":"나띠, 악플러 일침 \"JYP 연습생 10년+서바이벌 2번→키오프 데뷔, 항상 실패 겪어\" (쏘는형)","contents":"나띠가 악플에 굴하지 않은 의연함을 보였다. 17일 신동엽의 유튜브 '짠한형'에는 '최애 예능인과 최애 아이돌 영접. 서로가 신기한 동엽신과 키스오브라이프 쏘는형 EP.14'는 제목의 영상이 게재됐다. 공개된 영상에는 키스오브라이프의 멤버 나띠, 쥴리가 게스트로 등장해 MC 신동엽과 만담을 나눴다. 신동엽은 \"(키스오브라이프가)데뷔한 지 3-4개월 정도 됐을 때 PD랑 작가한테 이런저런 이야기가 나왔다. (당시) 키스오브라이프 노래 들어보라고 했다. 너무 좋다\"라며 솔로곡까지 알고 있는 팬심을 드러냈다. 이어 만 10세부터 연습생 생활을 하던 나띠는 사람은 다 때가 있음을 느끼고 있다고. 나띠는 \"연습생 생활을 10년하면서 서바이벌을 두 번 나갔고, 솔로 데뷔도 했고, 항상 뭔가 실패를 겪었다. '나의 때가 언젠가 오지 않을까?'하며 계속 도전했다\"며 이제야 대중들이 알아봐주고 있어 기쁘다고 밝혔다. 쥴리 역시 현재 인기를 누리고 있는 소감을 말했다. 쥴리는 \"하와이에서 왔다. 하와","link":"https://m.entertain.naver.com/now/article/311/0001784636","retrieved":1729171375376},{"title":"곽선영, 알고 보니 10년 차 주부…\"유럽 여행은 처음\" 설렘","contents":"곽선영이 처음 가 보는 유럽 여행에 설렜다. 17일 오후 방송된 tvN 새 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 곽선영이 등장해 함께 여행을 떠날 배우 라미란, 이세영, 이주빈을 만났다. 라미란이 곽선영을 보자마자 \"처음 봤을 때 아가씨인 줄 알았다\"라며 솔직히 말했다. 알고 보니 곽선영은 10년 차 주부였다. 그는 사전 인터뷰에서 \"9살 아이랑 저랑 강아지랑 남편이랑 산다\"라고 밝혔다. 아울러 \"거의 집에만 있어서 해외여행 경험이 별로 없다. 유럽 여행도 처음이다\"라며 \"남편에게 물어봤다. '괜찮을까?' 했더니 적극적으로 나가라고 하더라\"라고 털어놨다. 곽선영은 \"그전까지 저보다는 다른 사람을 더 생각하면서 살았다. 최근 마흔 살이 넘어서 깨달았다\"라고 고백했다. 이어 \"사실 저도 저를 잘 모르겠다. 제가 뭘 좋아하는지 음식 메뉴조차 잘 못 골랐다\"라며 \"친구들과 가면 같이 먹을 수 있는 걸 먼저 생각했다. '날 온전히 돌아보고, 좀 더 챙겨야겠","link":"https://m.entertain.naver.com/now/article/421/0007852240","retrieved":1729171375376},{"title":"이제훈, 나왔다 하트 자판기 [O! STAR 숏폼]","contents":"17일 오후 서울 성수동 에스팩토리에서 엘르 스타일 어워즈 포토콜 행사가 열렸다. 이 자리에는 배우 하정우, 이하늬, 이제훈, 고민시, 안보현, 임지연, 이수혁, 가수 CL, 성시경, 장기하, 에이티즈 산, 가수 겸 배우 혜리 등이 참석했다. 배우 이제훈이 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005177620","retrieved":1729171375376},{"title":"이세영 이주빈, 30㎏ 배낭 메고 휘청‥라미란 “이 말라깽이들”(텐트밖은유럽)","contents":"30㎏ 가방에 배우 이세영, 이주빈 등이 연신 앓는 소리를 냈다. 10월 17일 첫 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 1회에서는 심야에 공항에 도착한 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 밤 11시 50분이 되어서야 바리 공항에 도착한 네 멤버는 곳곳 닫혀 있는 렌터카 사무실들에 마음이 다급해졌다. 이들은 엄청난 무게의 가방을 메고 뛰어 폐장 5분을 남기고 간신히 세이프, 렌터카를 빌리는 데 성공했다. 마음이 놓인 이들은 곧 30㎏에 육박하는 가방에 고통받았다. 이주빈은 가방이 무겁다며 \"살면서 이런 큰 배낭은 처음 메본다\"고 토로했고, 이세영은 끙끙 거리다 휘청거리며 언니들의 도움을 받아 겨우 가방을 메고 몸을 일으켰다. 가방 하나에 어쩔 줄 몰라하는 이들을 보며 라미란은 \"내가 이 말라깽이들을 데리고 어딜 가는 거야\"라며 걱정과 후회를 내비쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000910367","retrieved":1729171375376},{"title":"혜은이, 김미려에 \"남편 정성윤 사업 절대 못 하게 해\" 조언","contents":"코미디언 김미려가 '박원숙의 같이 삽시다 시즌3'에 합류해 남편인 배우 정성윤을 언급했다. 17일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 구혜선, 김미려가 '영덕 같이 살이' 2기로 합류했다. 지난주, 다재다능한 배우 구혜선이 합류한 가운데, '슈퍼 워킹맘' 코미디언 김미려가 합류해 반가움을 더했다. 이어 박원숙, 혜은이, 구혜선, 김미려는 영덕의 명소 옥계 계곡을 찾았다. 배우 정성윤과 결혼해 두 아이의 엄마가 된 김미려는 \"남편에게 고맙다, 여기 나올 수 있는 것도 남편이 다 애들 책임져서 봐주고 하니까\"라며 고마움을 전했다. 김미려는 \"초반에는 남편도 자격지심 같은 게 살짝 있었지만, 요즘에는 서로 100% 믿어주니까\"라며 남편과 더욱 끈끈해진 근황을 전했다. 이어 박원숙이 김미려에게 남편 정성윤이 혹시 사업 욕심은 없는지 물으며 걱정을 내비쳤다. 그러자 김미려가 \"(사업) 얘기는 한다\"라고 말하자, 혜은이가 \"절대 못 하게 해\"라고 당","link":"https://m.entertain.naver.com/now/article/421/0007852211","retrieved":1729171375376},{"title":"김미려 “♥정성윤=공백기가 원빈급, 가장 역할해도 부담감 NO”(같이 삽시다)","contents":"김미려가 남편 정성윤과의 러브 스토리를 공개했다. 10월 17일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 김미려가 사선가에 도착했다. 김미려가 첫째 만삭 사진을 영덕 근처에서 찍었던 추억을 공개하자, 박원숙은 “결혼해서 잘 사나 보네”라고 말했다. 김미려는 “결혼 11년 차다. 애가 둘이다. 첫째가 4학년이고, 둘째가 7살이다”라고 전했다. 혜은이는 “애는 누가 봐주고 있나”라고 물었다. 김미려는 “남편이 보고 있다. 현재 제가 바깥양반 역할을 하고 있다. 가장이라는 부담감은 안 가지려고 한다. 직업이 비슷하니까”라며 남편이 과거 한 CF에서 한가인의 상대역으로 출연한 정성윤이라고 소개했다. 정성윤 사진을 본 박원숙은 “너무 잘생겼다. 재주 좋네”라고 반응했다. 김미려는 “제가 매력이 있었나 보다. 20kg 쪘어도 실제로 보면 원빈급이라고 한다. 공백기가 원빈급이다. 아직까지 힘든 건 없다”라고 답했다. 남편과 첫 만남을 묻는 질문에 김미려는 “알고 보니까 소속사가 같아서","link":"https://m.entertain.naver.com/now/article/609/0000910366","retrieved":1729171375376},{"title":"이하늬, 고품격 바이올렛 꿀미소 [O! STAR 숏폼]","contents":"17일 오후 서울 성수동 에스팩토리에서 엘르 스타일 어워즈 포토콜 행사가 열렸다. 이 자리에는 배우 하정우, 이하늬, 이제훈, 고민시, 안보현, 임지연, 이수혁, 가수 CL, 성시경, 장기하, 에이티즈 산, 가수 겸 배우 혜리 등이 참석했다. 배우 이하늬가 포즈를 취하고 있다. /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005177608","retrieved":1729171375377},{"title":"고준희, '버닝썬 누명' 속시원히 언급하려나…'SNL코리아6' 호스트","contents":"쿠팡플레이 코미디 쇼 'SNL 코리아'가 시즌 6의 9회 호스트로 고준희를 발표했다. 오는 26일 공개되는 'SNL 코리아' 시즌 6의 9회 호스트로 영화와 드라마, 최근엔 연극무대까지 활동을 넓힌 배우 고준희가 출연한다. 얄밉지만 미워할 수 없는 사랑스러운 연기부터 소름 끼치는 장르물까지, 코믹과 악역 캐릭터를 넘나드는 고준희가 'SNL 코리아'를 통해 필모그래피에서 한 번도 볼 수 없었던 파격적인 코미디 연기와 함께 속 시원한 반전 웃음을 선사할 예정이다. 고준희는 \"내 인생의 첫 라이브 코미디 도전이 'SNL 코리아'라는 게 표현할 수 없을 만큼 큰 영광이다. 고준희가 얼마나 웃기는 배우인지 후회 없이 보여주겠다\"라고 출연 소감을 전했다. 쿠팡플레이 코미디 쇼 'SNL 코리아' 시즌 6는 매주 토요일 저녁 8시 쿠팡플레이에서 만날 수 있다. 현장 방청 신청은 쿠팡플레이 내 쿠플클럽을 통해 매주 진행된다.","link":"https://m.entertain.naver.com/now/article/312/0000685150","retrieved":1729171375377},{"title":"구혜선→박원숙 대피..'같이삽시다' 촬영 중 119 출동[별별TV]","contents":"배우 박원숙, 구혜선, 가수 혜은이, 코미디언 김미려가 모인 자리에 119 대원들이 출동했다. 17일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다' 시즌3에서는 김미려가 합류해 박원숙, 혜은이, 구혜선과 만나는 모습이 그려졌다. 이날 혜은이가 \"아이들은 누가 보고 있냐\"고 묻자 견미려는 \"지금 아이들은 남편 정성윤이 돌보고 있다. 지금은 제가 바깥 양반처럼 일하고 있다\"고 말했다. 김미려는 또 정성윤과 첫 만남에 대해 \"같은 소속사였는데 지인 모임 자리에서 처음 만났는데 어느 날 (정성윤의) 눈이 갔더라. 내 얼굴도 나쁘지 않고 웃기고 그러니까 좋았나 보다. 그래서 뽀뽀 먼저 하고 사귀기 시작해서 2년 좀 안 됐을 때 결혼했다\"고 설명했다. 이후 이들은 숙소에 자리 잡은 세 개의 말벌집을 제거하기 위해 119에 전화를 걸어 도움을 요청했다. 이내 도착한 119 대원들은 보호복을 착용하고 순식간에 말벌집을 전부 제거해 박수갈채를 받았다. 박원숙은 집 밖에 있는 이정표에","link":"https://m.entertain.naver.com/now/article/108/0003274521","retrieved":1729171375377},{"title":"김미려, ♥1살 연하 훈남 남편 공개 \"한가인 상대역으로 광고 출연\"('같이삽시다')","contents":"개그우먼 김미려가 한 살 연하 남편을 공개했다. 16일 방송된 KBS2 '박원숙의 같이 삽시다'에서 김미려 출연해 근황을 알렸다. 이날 방송에서 김미려는 \"첫째 만삭 사진을 영덕에서 찍었다\"며 과거를 회상했다. 이에 박원숙은 \"결혼해서 잘 사나 보네\"라고 물었고, 김미려는 \"잘 살고 있다. 저는 결혼 11년 차다\"며 \"자녀는 두 명인데 첫째는 11살, 둘째는 7살이다\"고 자녀도 소개했다. 혜은이가 \"애들은 누가 봐주고 있냐\"고 묻자 김미려는 \"남편이 육아 중이다. 제가 바깥양반이다\"고 답했다. 또한 그는 \"가장이긴 한데 가장이라는 부담은 없는 편이다. 남편도 배우라 직업이 비슷해서\"라고 배우 남편을 언급했다. 김미려는 \"정성윤이라는 배우인데, 예전에 피로회복제 광고에서 한가인 상대역으로 출연한 적 있다\"고 설명했다. 김미려의 남편 사진을 본 김미려는 \"잘생겼다\"며 칭찬했다. 김미려는 \"제가 매력이 있었나 봐요?\"라며 \"20kg 쪘다. 실제로 보면 제가 원빈 급이라고 한다. 공백 기간","link":"https://m.entertain.naver.com/now/article/312/0000685148","retrieved":1729171375377},{"title":"이세영, 이탈리아 캠핑 위해 운전연수→양산 모자 구매까지 엉뚱(텐트밖은유럽)","contents":"배우 이세영이 엉뚱하고 놀라운 열정과 계획성을 보여줬다. 10월 17일 첫 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 1회에서는 이탈리아로의 캠핑 여행을 준비하는 이세영의 모습이 그려졌다. 이날 이세영과 제작진의 사전 미팅 현장이 공개됐다. 제작진과 비장하게 미팅을 하던 이세영은 운전을 할 줄 아냐는 질문에 \"차가 없어서. 제가 웬만하면 연수를 받으려고 한다\"면서 진지하게 메모에 '연수'를 적더니, 이후 실제 운전 연수를 받는 모습으로 놀라움을 자아냈다. 심지어 이세영은 제작진에게 먼저 회의를 하자고 제안하기도 했다. 제작진을 만나자마자 필통, 노트, 지도, 자료 등을 꺼내든 이세영은 스마트폰 거치대 같은 사소한 것까지 체크했다. 이후 이세영은 라미란을 만나 본인이 준비하려고 하는 엉뚱한 캠핑용품을 공개했다. 이세영이 \"우리가 낮에 햇빛 받고 돌아다니면 엄청난 더위를 훨씬 덜 느끼지 않냐\"면서 장바구니에 담아둔 것을 보여줬고, 머리에 쓰는 양산","link":"https://m.entertain.naver.com/now/article/609/0000910365","retrieved":1729171375380},{"title":"박상남, 최재성 출혈 보고 '실신'… 아버지 사망 '트라우마' 떠올랐나 ('맹꽁아')","contents":"박상남이 정신을 잃고 쓰러졌다. 17일 저녁 KBS 2TV 일일 드라마 '결혼하자 맹꽁아!'에서는 구단수(박상남 분)가 맹경태(최재성 분)의 출혈 장면을 보고 실신하는 장면이 전파를 탔다. 주방에서 혼자 소주를 들이키던 맹경태는 \"아저씨, 경찰 왜 그만둔 거예요?\"라는 구단수의 질문에 당황, 떨어진 소주병에 손을 베었다. 맹경태의 손에서 피가 뚝뚝 떨어지는 모습을 본 구단수는 \"아저씨\"라며 눈이 휘둥그레졌다. 그때 주방에 들어온 강명자(양미경 분)는 \"다쳤어? 어쩌다가. 어머 이 피 좀 봐\"라며 걱정스러운 표정을 지었다. 맹경태는 \"수선 떨 것 없다\"며 강명자를 진정시켰다. 한편, 맥주를 가지러 갔던 구단수가 좀처럼 오지 않자 주방을 찾아간 맹공희(박하나 분)는 사색이 된 구단수를 보고는 \"너 얼굴이 왜 이래?\"라고 말했다. 그대로 의자에 주저앉은 구단수는 고통스러운 표정을 짓더니 정신을 잃었다. 구단수는 어릴 때 아버지 구해준을 사고로 잃었는데, 맹경태의 출혈로 그때 당시 기억이","link":"https://m.entertain.naver.com/now/article/213/0001313263","retrieved":1729171375380},{"title":"\"회의 좀\"…이세영, '텐트밖' 최초 제작진에 회의 제안 '운전연수까지'","contents":"배우 이세영이 '텐트밖' 최초로 제작진에게 먼저 회의를 제안했다. 17일 첫 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아'(이하 '텐트밖')에는 라미란, 곽선영, 이주빈, 이세영이 등장했다. 이날 라미란은 지난 시즌 함께한 멤버 한가인에 대해 \"그렇게 캠핑 혐오한다고 하더니 갔다 와서 제일 많이 아기들 데리고 캠핑을 갔더라. 원래 인생은 그런 거다. 장담할 수 없다\"라고 밝혔다. 라미란은 지난 시즌 아쉬웠던 점에 대해 \"눈뜨고 뭐 먹고 정리하면 끝이었던 것 같다. 먹을 것도 줄이고, 좀 라이트하게 먹고. 요즘 SNS에서 다이어트 식단을 열심히 보고 있다\"라고 밝혔다. 제작진이 \"식재료 천국이라던데\"라고 하자 라미란은 \"난 단식해야지\"라고 말했다. 하지만 이후 공개된 라미란의 단식원에선 끝없는 요리가 쏟아졌다. 라미란은 또 아쉬웠던 점에 대해 \"몽블랑 올라갈 땐 평소에 체력을 닦아놓지 않은 걸 반성했다. 그때보단 낫지 않을까 싶다. 저 운동하거든요. 필라테스, 명상 등을 한다고 했","link":"https://m.entertain.naver.com/now/article/213/0001313262","retrieved":1729171375382},{"title":"이세영, '텐트 밖은 유럽' 사상 최초 제작진에 회의 요청 '열정 막내'","contents":"배우 이세영이 촬영을 앞두고 제작진에게 회의를 요청했다. 17일 첫 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 이세영이 제작진과 회의하는 장면이 전파를 탔다. 이날 이세영은 캠핑을 떠나기 전 제작진과 사전 미팅을 진행했고, 회의 내용을 메모하며 철저한 준비성을 자랑했다. 제작진은 \"운전은 할 수 있냐\"라며 물었고, 이세영은 \"차가 없어서\"라며 털어놨다. 이세영은 촬영을 앞두고 운전 연수를 받았다. 더 나아가 이세영은 제작진에게 연락해 '저랑 회의 한번 할 수 있냐'라며 제안했다. 특히 '텐트 밖은 유럽' 사상 최초로 출연자 주재로 회의가 열렸고, 이세영은 \"갈 만한 곳은 찾아봤다\"라며 여행지를 추천했다. 제작진은 \"다 찾아본 거 같다\"라며 감탄했다. 이세영은 스태프들과 도시락까지 시켜 먹으며 장시간 동안 회의를 진행해 눈길을 끌었다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001784620","retrieved":1729171375383},{"title":"에이티즈 산, ‘패션의 완성은 피지컬’(ATEEZ SAN) [O! STAR 숏폼]","contents":"17일 오후 서울 성수동 에스팩토리에서 엘르 스타일 어워즈 포토콜 행사가 열렸다. 이 자리에는 배우 하정우, 이하늬, 이제훈, 고민시, 안보현, 임지연, 이수혁, 가수 CL, 성시경, 장기하, 에이티즈 산, 가수 겸 배우 혜리 등이 참석했다. 최산이 포즈를 취하고 있다. /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005177601","retrieved":1729171375384},{"title":"구혜선 영화·음원 수익 “中서 하루에 3천만원 들어와, 영화는 한달 300원”(같이 삽시다)","contents":"구혜선이 독립영화, 음원 수익을 공개했다. 10월 17일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 구혜선이 극과 극 수익을 공개했다. 구혜선은 화가, 영화감독, 작곡 등 다방면에서 활동 중이다. 혜은이는 구혜선의 재능을 칭찬한 뒤 “독립영화하면 수입이 어떤가”라고 물었다. 구혜선은 “슬픈 얘기가 있다. 독립영화 5편 지식재산권을 가지고 있다. 독립영화는 상영할 데가 없으니까 그걸 제작사에서 관리를 해주신다. 분기별로 정산을 해주신다. 3개월 정산 금액이 1,030원 들어온다. 한 달에 300원 벌었다는 거다”라고 말했다. 이어 “음원 지식재산권도 가지고 있다. 50곡 정도 발매했다. 근데 한 번은 음악이 중국에서 하루 차트 1위를 한 거다. 중국 차트 1위 하고 그날 3천만 원이 들어왔다. 이자 받듯이 들어온다”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000910364","retrieved":1729171375386},{"title":"'현역가왕2', 콘서트 두고 법적 분쟁…크레아·nCH 입장 팽팽","contents":"'현역가왕2' 콘서트와 관련해 잡음이 발생한 상황이다. 크레아스튜디오와 nCH엔터테인먼트의 공동사업계약을 둘러싼 갈등이 수면 위로 드러났다. 17일 크레아스튜디오는 \"'현역가왕2' 콘서트에 관해 nCH와 크레아스튜디오 간 체결된 공동사업계약을 nCH의 계약 위반으로 인해 해지했고, 그 해지로 인해 반환할 투자금과 관련해 지난 16일 변제공탁 및 집행공탁을 원인으로 해 금액 전액(금 44억원)을 공탁 완료했다\"고 밝혔다. 그러면서 nCH와의 계약관계가 모두 종료됐다고 말했다. 크레아스튜디오는 nCH 측이 계약해지를 받아들이지 못한 채 일방적으로 소송을 제기했다면서 \"면밀히 대응해 크레아스튜디오의 주장이 법적으로 타당하다는 점을 잘 확인받도록 하겠다\"고 알렸다. 아울러 '한일가왕전' 콘서트에 관해 \"nCH가 무단으로 제3자에게 공연 판권을 판매한 것에 대해 엄중한 법적 조치를 검토하고 있다. 더 이상 nCH로 인해 피해를 입으시는 분들이 없으시기를 바란다\"고 밝혔다. 입장문에 따르면 크","link":"https://m.entertain.naver.com/now/article/469/0000828425","retrieved":1729171375387},{"title":"라미란 “캠핑 혐오하던 한가인, 자녀와 제일 많이 다녀” 뿌듯(텐트밖은유럽)","contents":"배우 라미란이 캠핑에 빠진 배우 한가인의 근황을 전했다. 10월 17일 첫 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 1회에서는 라미란이 캠핑 전도사로서 자부심을 드러냈다. 이날 지난 시즌처럼 파주 모처 장비방에서 등장한 라미란은 한가인의 근황을 공개했다. \"그렇게 캠핑 혐오한다더니 갔다와서 가장 많이 아기들 데리고 캠핑 갔다더라\"면서 라미란은 \"인생이 그런 거다. 장담할 수 없다\"며 미소지었다. 이어 지난 시즌에 대해 \"너무 눈 뜨고 뭐 먹고, 정리하면 끝났던 것 같다\"면서 \"이번 시즌에 먹을 것도 줄이고 좀 라이트하게 먹고 요즘 소셜 계정에 다이어트 식단 레시피 보고 있다\"고 선언했다. 라미란은 하필 식재료 천국인 곳이 이번 여행지라는 말에 슬퍼하면서도 \"아니 나는 단식해야지\"라고 결심을 이어갔다. 한편 한가인은 1982년으로 만 42세다. 만 23살이던 2005년 4월 26일 배우 연정훈과 결혼해 슬하에 딸 제이, 아들 제우를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910363","retrieved":1729171375389},{"title":"김재중, “있지 채령이 유나보다 어려보여”… 유나 “손떨려” 충격  (‘재친구’)","contents":"가수 겸 배우 김재중이 있지의 채령이 유나보다 어리다고 말해 유나에게 충격을 줬다. 유튜브 채널 ‘재친구’에 “못하는 게 없는 뭔가 다른 그룹”라는 제목의 영상이 게재됐다. 해당 영상에는 그룹 있지의 채령과 유나가 출연해 김재중과 대화를 나눴다. 이날 김재중이 “채령이는 계속 아기 피부 같다”고 칭찬하자 채령은 “피부 많이 뒤집어진다. 피부과를 잘 안 가기도 한다”고 말했다. 그러자 김재중은 “피부과는 가야 한다. 유나 언니랑 같이 가라”라고 말해 유나에게 충격을 줬다. 사실 유나는 2003년 생으로 2001년 생인 채령보다 2살 동생이었던 것. 유나는 “(의상이) 너무 소녀스러우니까. 핑크 리본도 있고. (그런데) 유나 언니”라고 말하며 충격받은 감정을 드러냈다. 김재중이 “유나가 막내야?”라고 외치며 놀라자 유나는 “손떨린다”고 말해 웃음을 자아냈다. 김재중은 “트와이스에서도 쯔위가 막내 안 같다. 키도 크고 그러다 보니까 되게 성숙하다”라고 변명을 이어갔다. 이어 채령을 향해","link":"https://m.entertain.naver.com/now/article/241/0003387784","retrieved":1729171375390},{"title":"라미란 \"한가인, 캠핑 혐오한다고 하더니…제일 많이 다녀\"","contents":"라미란이 '텐트 밖은 유럽' 지난 시즌 출연자 한가인의 변화를 전했다. 17일 오후 방송된 tvN 새 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 지난 시즌 캠핑 전도사로 활약한 배우 라미란이 등장해 솔직한 입담을 뽐냈다. 이날 제작진이 먼저 한가인을 언급했다. 라미란을 향해 한가인이 달라졌다며 소문에 의하면 캠핑을 많이 다닌다고 얘기했다. 그러자 라미란이 \"그렇게 캠핑 혐오한다고 하더니, (촬영) 다녀와서 가족 캠핑을 제일 많이 가더라\"라고 해 폭소를 자아냈다. \"원래 인생이 그런 거다. 장담할 수 없다\"라고도 덧붙였다. 아울러 지난 시즌 아쉬움에 대해서도 고백했다. 라미란은 \"너무 눈뜨고, 뭐 먹고, 정리하면 끝난 것 같다. 먹을 것도 좀 줄이겠다. 다이어트 식단 레시피 보고 있다. 단식해야지\"라며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/421/0007852175","retrieved":1729171375391},{"title":"구혜선, 참치 된장국→콩나물밥 독특한 요리 세계‥박원숙 “야생마 같아”(같이 삽시다)","contents":"구혜선이 자신만의 된장국 레시피를 공개했다. 10월 17일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 구혜선이 아침상을 준비했다. 아침에 눈을 뜬 구혜선은 사선가에 온 첫날 가져온 콩나물을 가지고 주방으로 갔다. 전날 자신있게 음식을 준비하겠다고 나섰던 구혜선은 감으로 쌀을 계량한 뒤 아버지표 된장에 참치를 넣고 국을 끓였다. 주방으로 온 박원숙은 불안함에 눈을 떼지 못했다. 모양이 엉망인 달걀프라이를 본 박원숙은 “너의 정체가 드러난다”라고 반응했다. 콩나물 비빔면을 본 박원숙은 “이번 동생의 콘셉트는 너무 떳떳함이다. 근데 양념이 너무 적다”라고 지적했다. 구혜선은 “그게 정량이다”라고 답했지만, 콩나물이 추가된 것을 계산하지 못했다. 이에 박원숙은 자신의 입맛대로 양념장을 새로 만들었다. 식사를 시작하자 구혜선은 해맑은 눈빛으로 박원숙의 반응을 기다렸다. 박원숙은 “나는 일본 된장국 맛을 생각했는데, 그것보다는 진하다”라고 평했다. 구혜선은 “밥하고 먹으니까 괜찮은 것","link":"https://m.entertain.naver.com/now/article/609/0000910362","retrieved":1729171375393},{"title":"구혜선 \"中 음원 차트 하루 1위…3000만 원 들어와\"","contents":"배우 구혜선이 중국에서 음악 차트 1위에 올랐다고 밝혔다. 17일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 '영덕 같이 살이' 2기로 합류한 구혜선과의 일상이 담겼다. 작가, 화가, 영화감독, 작곡가 등 다양한 분야에서 활동 중인 구혜선은 영화 제작 수입에 대한 질문에 솔직하게 답했다. 구혜선은 다섯 편의 독립영화 지식재산권을 보유하고 있지만, 독립영화 상영관이 많지 않다며 \"제작사에서 분기별로 정산해 주는데 3개월 정산 금액이 1030원이었다\"라고 고백해 시선을 모았다. 이어 50여곡의 연주곡 지식재산권도 보유한 구혜선은 \"한 번은 음악이 중국에서 1위를 했다\"라고 전해 모두를 놀라게 했다. 구혜선은 \"하루 차트 한 번 오른 걸로 3000만 원이 들어왔다\"라며 영화 수익과 다른 반전의 음원 수익을 공개했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의","link":"https://m.entertain.naver.com/now/article/421/0007852172","retrieved":1729171375394},{"title":"박세미, 어느덧 '수다가 체질' 1주년...\"청취자들과 계속 함께하고 싶어\"","contents":"박세미가 '박세미의 수다가 체질'과 1년 동안 함께한 소감을 밝혔다. 메타 코미디 측은 17일 SBS 103.5 LOVE FM '박세미의 수다가 체질'(이하 '박수체')에서 DJ를 맡고 있는 박세미의 1주년 기념 인증 사진을 공개했다. 공개된 사진에는 박세미가 축하 꽃다발을 들고 환하게 웃고 있다. 또 다른 사진에서 그녀는 케이크를 들고 특유의 상큼한 표정과 미소를 지어 보는 이의 눈길을 사로잡는다. 박세미가 DJ로 활약 중인 '박수체'는 지난해 10월 16일 첫 방송을 시작했으며, 빠르게 변화하는 시대에 정보와 재미를 얻고자 하는 20~40대를 대상으로 다양한 생활 밀착 정보를 각 분야의 전문가와 함께 대화로 풀어내는 프로그램이다. 그간 박세미는 사랑스러운 팔색조 매력을 발휘하며 지난 1년간 청취자들의 낮을 책임져왔다. 박세미는 메타 코미디를 통해 \"말하는 것을 좋아하는 저에게, 하늘이 주신 기회라 생각한다. 마음껏 떠들고 즐기며 청취자 여러분들과 진심으로 수다를 떨다 보니 눈 깜","link":"https://m.entertain.naver.com/now/article/445/0000247662","retrieved":1729171375396},{"title":"있지 채령, 김재중 앞에서 “sm 좋아해… 죄송해요” (‘재친구’)","contents":"그룹 있지의 멤버 채령이 김재중에게 사과했다. 유튜브 채널 ‘재친구’에 “못하는 게 없는 뭔가 다른 그룹”라는 제목의 영상이 게재됐다. 해당 영상에는 그룹 있지의 채령과 유나가 출연해 김재중과 대화를 나눴다. 이날 채령은 jyp 교육에 대해 설명하며 “인성 교육도 하고 일반적인 교육도 많이 한다”고 말했다. 또 채령은 “저는 sm을 진짜 좋아했다”고 말했다가 김재중을 의식하고 바로 죄송하다고 사과했다. 그러자 김재중은 “나도 sm 좋아한다”고 말하며 분위기를 훈훈하게 만들었다. 이어 김재중은 “jyp에 놀러가도 되냐”고 물었고 유나는 “2028년에 와라”고 말하며 신사옥으로 이사할 계획에 대해 이야기했다. 김재중은 jyp 신사옥 사진을 보고 놀라며 “놀러갈 수 있겠지?”라고 말했고 채령은 “놀러 와라. 내가 문을 열어주겠다”고 말했다. 한편, 있지는 지난 15일 새 미니 앨범 ‘골드’를 발매하고 활발한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003387782","retrieved":1729171375397},{"title":"뒤늦은 줄 알았는데…새벽 3시에 '직진 고백' 돌싱남('돌싱글즈6')","contents":"MBN '돌싱글즈6'의 MC 은지원-이지혜가 새벽 3시에 이뤄진 돌싱남의 '직진 고백'에 짜릿한 '사이다' 쾌감을 느끼며 환호한다. 17일 밤 10시 20분 방송하는 MBN '돌싱글즈6' 6회에서는 '돌싱 하우스' 3일 차에 '나이&amp;직업 정보공개'를 한 돌싱남녀들이 제대로 각성해 밤새 직진 행보를 보이는가 하면, 4일 차 아침 '선착순 1:1 데이트'가 공지되자 재빨리 도장을 찍기 위해 '버선발 모드'를 켜는 현장이 펼쳐진다. 이날 '나이&amp;직업 정보공개'를 마친 한 돌싱남은 새벽 3시 무렵, 여자 숙소를 찾아가 한 돌싱녀를 불러낸다. 이어 그는 \"너에게 좋은 느낌을 받아서 이야기를 계속 해보고 싶었어\"라며 \"내일이라도 1:1 데이트가 가능하다면 너와 하고 싶어\"라고 용기 있게 고백한다. 스튜디오에서 이를 지켜보던 은지원은 \"속이 다 시원하다\"며 껄껄 웃는다. 이지혜는 \"속도는 늦었지만 마음을 명확하게 표현해서, 너무 좋다\"며 '엄지 척'을 한다. 다음 날 아침, 남녀가 함께 도장을","link":"https://m.entertain.naver.com/now/article/312/0000685140","retrieved":1729171375399},{"title":"다리 찾는 혜리 “이렇게 하라고 했는데..” (HYERI) [O! STAR 숏폼]","contents":"17일 오후 서울 성수동 에스팩토리에서 엘르 스타일 어워즈 포토콜 행사가 열렸다. 이 자리에는 배우 하정우, 이하늬, 이제훈, 고민시, 안보현, 임지연, 이수혁, 가수 CL, 성시경, 장기하, 에이티즈 산, 가수 겸 배우 혜리 등이 참석했다. 혜리가 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005177564","retrieved":1729171375400},{"title":"구혜선 \"영화 수익=한 달 300원..中 음원수익은 3000만원\"[같이 삽시다]","contents":"배우 구혜선이 저작권료 수익에 대해 밝혔다. 17일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다' 시즌3에서는 구혜선과 박원숙, 혜은이가 도란도란 아침 식사를 하는 모습이 그려졌다. 이날 혜은이는 구혜선에게 \"영화를 찍으면 수입은 좀 어떠냐\"고 물었다. 이에 구혜선은 \"영화 다섯 편의 IP를 가지고 있는데 독립영화 상영관이 많지 않아서 수익을 제작사에서 관리해준다. 분기별로 정산을 하는데 3개월 정산 금액이 1,030원 들어온다. 한 달에 300원 벌었다는 뜻\"이라고 답해 안타까움을 자아냈다. 이어 \"연주곡도 50곡 정도 발매했다\"며 \"한 번은 중국 음원사이트에서 하루종일 1위를 한 적이 있는데 그 하루에만 3천 만 원이 들어왔다\"고 밝혀 놀라움을 안겼다. 그러면서 \"이자 받듯이 저작권료가 들어온다\"고 덧붙여 혜은이의 부러움을 샀다.","link":"https://m.entertain.naver.com/now/article/108/0003274503","retrieved":1729171375408},{"title":"구혜선, 참치 된장국→콩나물밥까지…요리 실력 공개","contents":"배우 구혜선이 '박원숙의 같이 삽시다 시즌3'에서 아침을 준비하며 요리 실력을 공개했다. 17일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 구혜선의 요리 실력이 공개됐다. 지난주 '영덕 같이 살이' 2기로 합류한 구혜선은 자신감 가득한 모습으로 아침을 준비해 시선을 모았다. 구혜선은 전날 예고한 대로 참치 캔을 이용한 된장국과 직접 키운 콩나물로 만든 콩나물밥, 콩나물 비빔면을 완성했다. 구혜선만의 참치 된장국을 맛본 박원숙이 갸우뚱하는 모습으로 웃음을 안겼다. 이어 박원숙은 부족한 콩나물 요리 양념에 \"네가 맛있게 했는데, 내가 좋아하는 양념을 더 넣겠다\"라며 양념을 직접 제조하기도. 이후 구혜선은 작년 겨울방학 두 달 동안 부모님 댁에 지내면서 세 끼를 차려드렸다고 밝혀 박원숙, 혜은이를 놀라게 했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거","link":"https://m.entertain.naver.com/now/article/421/0007852157","retrieved":1729171375408},{"title":"키오프 나띠 “워터밤에서 ‘몸매’ 무대… 3분만에 안무 배워” (‘짠한형’)","contents":"그룹 키스오브라이프의 멤버 나띠가 워터밤 비하인드에 대해 이야기했다. 17일 유튜브 채널 ‘짠한형 신동엽’에 “최애 예능인과 최애 아이돌 영접. 서로가 신기한 동엽신과 키스오브라이프”라는 제목의 영상이 게재됐다. 해당 영상에는 키스오브라이프 쥴리와 나띠가 출연해 신동엽과 대화를 나눴다. 이날 신동엽은 “선배들이 콜라보 제안을 많이 하는 것 같다”고 쥴리와 나띠에게 말했다. 박재범과 함께 작업을 한 나띠는 “박재범 선배님의 완전 팬이었다. 안 좋아하는 사람이 없다”고 말했다. 나띠는 워터밤에서 박재범과 ‘몸매’ 무대를 같이 꾸민 것에 대해서는 “제가 제일 행복했던 날이었다. 왜냐하면 그 큰 무대를 함께 하고 계획에 없었던 ‘몸매’ 무대까지 갑자기 같이 하게 됐다”며 “무대 올라가기 전에 허니제이 언니한테 ‘몸매 너무 좋아하는 무대라서 앞에서 잘 보겠다’고 말했다. 그런데 허니제이 언니가 ‘같이 하자. 재범이한테 이야기 해줄게’라고 해서 참여하게 됐다”고 밝혔다. 그러면서 “(허니제이","link":"https://m.entertain.naver.com/now/article/241/0003387774","retrieved":1729171375408},{"title":"키오프 나띠 “악플 봐도 타격 없어” (‘짠한형’)","contents":"그룹 키스오브라이프의 멤버 나띠가 악플에 대해 이야기했다. 17일 유튜브 채널 ‘짠한형 신동엽’에 “최애 예능인과 최애 아이돌 영접. 서로가 신기한 동엽신과 키스오브라이프”라는 제목의 영상이 게재됐다. 해당 영상에는 키스오브라이프 쥴리와 나띠가 출연해 신동엽과 대화를 나눴다. 이날 신동엽은 나띠에게 힘들 때가 없었냐고 물었다. 나띠는 첫 오디션으로 ‘식스틴’에 출연했던 경험을 이야기하며 “그때 너무 어렸다 보니까 댓글들로 상처를 많이 받기도 했다. 콤플렉스로 오는 것도 많았다. 그런 것을 극복하는 것이 오래 걸렸다”고 말했다. 그러자 신동엽은 “이제는 웬만한 거로는 (괜찮지)”라고 물었고 나띠는 “얼마든지”라고 말하며 쿨한 태도를 보였다. 그러면서 “이제는 저를 안 좋게 이야기하는 글을 보면 타격감이 없다. 오히려 ‘날 부러워해서 그런 건가’라고 생각한다”고 말해 ‘나띠적사고’를 보여줬다. 이어 “나는 그 사람한테 잘못한 게 없다. 그냥 뒤에서 이렇게만 하는 사람들”이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003387768","retrieved":1729171375408},{"title":"키오프 쥴리 “하와이에서 아이돌 탄생했다고 난리 나” (‘짠한형’)","contents":"그룹 키스오브라이프의 멤버 쥴리가 고향 반응에 대해 이야기했다. 17일 유튜브 채널 ‘짠한형 신동엽’에 “최애 예능인과 최애 아이돌 영접. 서로가 신기한 동엽신과 키스오브라이프”라는 제목의 영상이 게재됐다. 해당 영상에는 키스오브라이프 쥴리와 나띠가 출연해 신동엽과 대화를 나눴다. 이날 신동엽은 “사람은 다 때가 있다. 그런걸 본인도 느끼냐”고 나띠에게 물었다. 나띠는 “진짜 느낀 것 같다. 연습생 생활만 10년 했다. 항상 실패를 많이 겪었는데 ‘나의 때가 언젠가 오지 않을까’ 하고 계속 도전했다. 제가 쌓아온 것을 대중들이 알아봐 주시는 느낌”이라고 밝혔다. 신동엽이 쥴리에게 “연락 여기저기서 많이 받지 않냐”고 묻자 하와이에서 왔다고 말한 쥴리는 “잘 되고 나니까 ‘하와이가 난리났다’ (는 반응이 있었다”고 말해 웃음을 자아냈다. 또 쥴리는 “하와이 섬에서 아이돌이 탄생했다며 연락이 안 왔었던 사촌 동생들한테도 영어로 문자가 왔다”고 말했다. 한편, 키스오브라이프는 지난 15일","link":"https://m.entertain.naver.com/now/article/241/0003387765","retrieved":1729171375409},{"title":"\"유전자 검사 이상해\" 최웅, 한채영 친자 맞았나...출생비밀 수면위로 (스캔들)[종합]","contents":"‘스캔들’ 최웅의 출생비밀이 또다시 수면위로 올라왔다. 유전자검사가 잘못 됐단 사실을 알게 된 한 채영이 또다시 최웅이 자신의 친자일 가능성을 의심했다. 17일 KBS2TV 일일드라마 ‘스캔들’에선 문정인(한채영 분)이 정우진(최웅 분)의 출생비밀에 대해 또다시 의구심을 품는 모습이 그려졌다. 앞서 문정인은 자신의 첫사랑과 똑 닮은 정우진의 모습에 자신이 낳은 아들이 아닌지 의심했고 몰래 유전자 검사를 진행했다. 그러나 유전자 검사 결과 자신과 친자관계가 성립되지 않는다는 사실을 알게 됐다. 이후 정인과 태창(이병준 분)의 딸 주련(김규선 분)은 우진에게 푹 빠졌고 결국 약혼까지 한 상황. 방송에선 정우진이 촬영 중 호흡곤란으로 쓰러졌다는 연락을 받고 주련이 이를 문정인에게 알렸다. 문정인은 나감독(전승빈 분)에게 전화했고 나감독은 “정우진이 촬영하다 갑자기 쓰러졌다. 병원에 도착해 안정을 되찾고 있다. 원인은 땅콩 알레르기라고 한다. 오늘 PPL제품이 빵 종류였는데 빵에 땅콩버터를","link":"https://m.entertain.naver.com/now/article/213/0001313260","retrieved":1729171375410}]}