{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[IS인터뷰] ‘지옥에서 온 판사’ 김재영 “주연으로 시청률 잘 나온 것 처음…주변 연락도 많이 받아”","contents":"“주연 타이틀을 달고 시청률이 잘 나와본 것은 ‘지옥에서 온 판사’가 처음이에요. 변우석이나 주우재 형 같이 친한 친구들이 ‘스타 됐다’고도 말하더라고요. 다른 친구들한테도 연락이 많이 와서 기분이 좋아요.” 김재영은 최근 서울 강남구 한 카페에서 진행된 SBS 금토드라마 ‘지옥에서 온 판사’ 종영 인터뷰에서 이같이 말했다. 지난 2일 종영한 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜)가 열혈 형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기다. 8회 방송에서 최고 시청률 13.6%를 기록하는 등 큰 인기를 얻었다. 김재영은 ‘지옥에서 온 판사’ 인기 비결에 대해 “일단 내용이 재미있었다. 전개도 빨랐고 자극적인 부분이 많았다. 판타지적인 부분에서 시청자들이 이해하기 어렵지 않을까 걱정하기도 했다”며 “현실에 있는 사건을 악마가 ‘사이다 복수’를 하는 부분이 통쾌함이 커서 시청자들이 재미있게 봤다고 생각한다”고 짚었다. 그러면서 범죄자들에","link":"https://m.entertain.naver.com/now/article/241/0003393068","retrieved":1730927404204},{"title":"[종합]성형외과의 이민기, 형사 한지현과 공조→\"스토킹 피해자 살렸다\"('페이스미')","contents":"차정우(이민기 분)이 이민형(한지현 분)과 공조해 스토킹 피해자를 구해냈다. 6일 밤 첫 방송된 KBS2 새 수목드라마 '페이스미' 1회에서는 차정우가 이민형과 함께 환자로 방문한 스토킹 피해자를 구해내는 장면이 그려졌다. 이날 환자 김다희는 성형외과 의사 차정우를 찾아갔다. 어떤 수술을 생각하냐는 차정우의 질문에 김다희는 \"눈이랑 코랑 얼굴 윤곽을 바꾸면. 어떻게 해야 달라질 수 있을까요? 완전히 다른 사람처럼 달라지고 싶은데 성형수술을 하면 그렇게 될 수 있을 것도 같다\"고 상담했다. 이에 차정우는 \"좀 더 고민해 보시죠. 달라지고 싶은 게 외적인 변화가 맞는 건지 정말 수술이 필요하면 그때 다시 오세요\"고 고민해 보라고 종용했다. 병원에서 나온 김다희는 주차장에서 헤어진 남자친구 최창민을 만났다. 김석훈(전배수 분)은 퇴근하는 차정우를 다시 불러와 \"환자 생겼다. 동맥이나 신경 손상은 피했는데 조각난 뼈들 중 살릴 수 있는 건 살리면서 재건 수술이 필요하겠지?\"며 재건 수술을","link":"https://m.entertain.naver.com/now/article/312/0000688018","retrieved":1730927404204},{"title":"“맨-우먼 시대는 끝났다”…방송·영화·OTT 씹은 여성 창작자 5  [SS연예프리즘]","contents":"변영주, 이한결, 박누리, 이언희, 정지인 감독. 사진 | 스포츠서울DB, 연합뉴스 올해는 유독 여성 감독 약진이 두드러진 한해였다. 변영주, 김한결, 박누리, 정지인, 이언희 감독 등이 TV-OTT-영화 등 매체를 넘나들며 존재감을 보였다. 이제 더 이상 남여 감독 구분짓기가 무의미한 하던 시대를 맞이하고 있다는 평가가 나온다. 영화 ‘화차’(2012) 연출한 변영주 감독은 첫 지상파 드라마 MBC ‘백설공주에게 죽음을-블랙아웃’로 호평받았다. 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 고정우(변요한 분)가 전과를 살고 나온 뒤 10년 후 과거 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 변 감독 특유 미장센이 돋보였단 평이 많았다. 덕분에 내년 변 감독이 SBS에서 선보일 8부작 범죄스릴러 드라마 ‘사마귀’도 관심이 높아진다. 한 여인이 20년 전 5명을 살해한 연쇄살인범으로 수감된 가운데, 누군가 그녀를 모방한 연쇄 살인을 시작하면서 벌","link":"https://m.entertain.naver.com/now/article/468/0001106448","retrieved":1730927404206},{"title":"김세정, 넷플릭스 손잡은 ‘취하는 로맨스’로 ‘로코 여신’ 타이틀 다시 얻을까","contents":"배우 김세정이 ‘취하는 로맨스’로 2년만에 로맨틱 코미디에 재도전한다. ‘사내맞선’으로 인기를 얻은 김세정이 다시 한 번 ‘로코 여신’이라는 타이틀을 얻을 수 있을지 귀추가 주목된다. 지난 4일 첫 방송된 ENA 새 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 주류회사 영업왕 채용주(김세정)와 감정을 캐치하는 게 일상인 브루어리 대표 윤민주(이종원)의 로맨스 드라마다. 김세정이 연기하는 채용주는 열정적 성격을 가진 주류회사 레전드 영업왕이다. 특수부대 출신으로 강철 체력과 강인한 멘털을 갖고 있으며, 6년 동안 키워온 지상주류의 부산 영업 지점을 지키기 위해 노력하는 캐릭터다. ‘취하는 로맨스’는 김세정이 지난 2022년 방송된 SBS 드라마 ‘사내맞선’에서 호흡을 맞춘 박선호 감독과 재회하는 작품으로 방영 전부터 화제가 됐다. ‘사내맞선’은 GO푸드 대표인 강태무(안효섭)와 직원 신하리(김세정)의 오피스 로맨스 이야기다. 동명의 웹툰과 웹소설을 원작으로 하는 작품인 ‘사","link":"https://m.entertain.naver.com/now/article/241/0003393065","retrieved":1730927404207},{"title":"‘조립식 가족’ 정채연, 아이돌 벗고 배우로 우뚝 [RE스타]","contents":"보기만 해도 기분 좋아지는 발랄함이다. 배우 정채연이 ‘조립식 가족’에서 청춘 드라마 속 여주인공을 사랑스러움이 돋보이는 연기로 완성 시켰다. 청순 아이돌의 이미지를 지우고 배우 이미지를 다지는데 성공했다는 평이다. 정채연은 JTBC 수요 드라마 ‘조립식 가족’에서 주인공 윤주원 역으로 열연을 펼치고 있다. ‘조립식 가족’은 10년은 가족으로 함께했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽), 윤주원, 강해준(배현성)의 로맨스를 그린다. 각각 가족에 대한 상처가 있는 김산하, 윤주원, 강해준이 피는 섞이지 않았지만 한 빌라에 살며 어린 시절부터 한 가족으로 성장하며 벌어지는 이야기다. 정채연은 가볍지만은 않은 주제를 다루는 ‘조립식 가족’에서 주인공 윤주원으로 분위기 메이커를 담당하고 있다. 윤주원은 엄마 없이 아버지 윤정재(최원영)와 단둘이 살고 있지만 다정하고 책임감 강한 아버지의 사랑을 듬뿍 받고 자라 항상 긍정적이고 발랄하다. 김산하와 강해준이 각각 자신들을 버","link":"https://m.entertain.naver.com/now/article/241/0003393064","retrieved":1730927404207},{"title":"'골때녀' 구척장신 이을용 감독, \"허경희, 스타팅 멤버 아니다\"…그의 계획은?","contents":"이을용 감독은 허경희 없이 승리를 쟁취할까? 6일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 아나콘다의 대결이 진행됐다. 이날 경기에 앞서 양 팀 감독이 만나 포메이션과 전술을 공개했다. 그리고 구척장신의 감독 이을용은 \"허경희를 골키퍼로 세우진 않는다. 경희는 스타팅 멤버가 아니다\"라고 밝혀 놀라움을 자아냈다. 이에 하석주 위원장은 허경희에게 체력적인 문제가 있냐고 물었다. 그러자 이을용 감독은 \"허경희 없어도 넷이서 잘 맞고 있기 때문에 이런 결정을 했다\"라고 이유를 말했다. 이를 들은 최성용 감독은 \"준비한 걸 잘하다가도 허경희가 들어오는 순간 모든 게 바뀔 수 있다. 여러분들이 혼란스러워하면 안 된다. 지금부터 집중해야 한다\"라고 선수들에게 당부해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000309250","retrieved":1730927404208},{"title":"'지금 거신 전화는' 유연석-채수빈-허남준-장규리, 4인 4色 캐릭터 포스터","contents":"이달 22일(금) 첫 방송 되는 MBC 새 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 한 겹씩 베일을 벗을수록 시청자들의 기대감이 나날이 커지고 있는 가운데, 5일(오늘) 유연석(백사언 역), 채수빈(홍희주 역), 허남준(지상우 역), 장규리(나유리 역)까지 주연 배우들의 독보적 매력이 담긴 4인 4색 캐릭터 포스터가 공개됐다. 먼저 유연석은 최연소 대통령실 대변인이자, 홍희주(채수빈 분)의 비즈니스 남편 ‘백사언’ 그 자체에 완벽하게 녹아든 모습이다. 그는 매 순간 흔들리지 않아야 하는 사언의 냉철하고 단호한 면모를 고스란히 표현하고 있어 시선을 압도한다. “희주는 부록 따위가 아니라 완전히 새로운 언어입니다”라는 문구는 비록 정략결혼으로 맺어진 사이이지만, 어느새 소중한 존재가 되어 버린 아내의 곁을 지키는 그의 이야기를 궁금하게 만든다. 백사언(유연석 분)의 아내이자, 어릴 적 불의의 사고로 함묵증을 앓고 있는","link":"https://m.entertain.naver.com/now/article/438/0000068546","retrieved":1730927404209},{"title":"'골때녀' 최성용, \"안 되는 것도 되게끔 하겠다\"자신…아나콘다 부임 후 감상은?","contents":"최성용 감독은 아나콘다를 살릴 수 있을까? 6일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 아나콘다와 구척장신의 대결이 진행됐다. 이날 경기를 앞둔 아나콘다 최성용 감독의 마음가짐이 공개됐다. 지난 시즌이 종료되고 골때녀 세계관 최고 명장 최성용 감독이 아나콘다 감독으로 부임하며 기대감이 집중됐다. 그러나 앞서 아나콘다 감독 경험이 있던 이영표는 \"안 되는 건 안 되는구나 라는 생각을 하게 됐다\"라며 명장이 감독을 맡더라도 힘들 것이라고 예측했다. 이에 최성용 감독은 \"안 되는 것도 될 수 있게끔 기대를 가지고 해 보겠다\"라며 빌드업 축구를 예고했다. 하지만 이영표의 예측대로 아나콘다의 승리는 쉽지 않았다. 그리고 첫 경기를 마친 후 최성용 감독은 \"실수로 인한 실점을 하거나 의도치 않았던 상황이 되면 멘탈적으로 쉽게 포기하는 느낌을 받았다\"경기가 풀리지 않자 곳곳에서 드러난 문제점을 지적했다. 이어 그는 선수들의 의지가 보고 싶은 것이다 라며 선수들의 달라진 선수들","link":"https://m.entertain.naver.com/now/article/416/0000309249","retrieved":1730927404209},{"title":"유연석, 탁월한 피지컬 뽐내는 ‘완벽 수트핏’","contents":"배우 유연석이 완벽한 수트핏으로 여심을 사로잡을 태세다. 유연석은 오는 22일 첫 방송하는 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 주인공 백사언 역으로 출격할 예정인 가운데 지난 6일 소속사 킹콩 by 스타십을 통해 포스터 비하인드 스틸을 공개했다. 사진 속 유연석은 날카로운 눈빛을 반짝이는 동시에 탁월한 피지컬을 자랑하는 수트핏으로 눈길을 끌고 있다. 극중 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 대통령실 대변인으로 분하는 유연석은 세련된 정장 차림으로 캐릭터 특유의 분위기를 연출하는 동시에 작은 얼굴과 대비되는 넓은 어깨와 가슴으로 남성적인 매력을 한껏 뿜어냈다. 또한 서늘하고 날선 눈빛으로 비밀스러운 표정을 지으며 캐릭터에 대한 궁금증을 자아냈다. 신경이 바짝 곤두선 듯한 시선이 팽팽한 긴장감을 불러일으키며 앞으로 사언에게 불어닥칠 파란을 예고하는 듯했다. 이처럼 유연석의 포스터 비","link":"https://m.entertain.naver.com/now/article/117/0003886309","retrieved":1730923783649},{"title":"'골때녀' 오정연, 부상선수 대신해 '아나콘다' 임대선수로 재합류…'오방불패' 계속","contents":"오정연이 이번 경기에도 아나콘다의 골키퍼로 나선다. 6일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 임대 선수로 아나콘다에 재합류한 오정연의 모습이 그려졌다. 이날 경기를 앞두고 오정연이 하석주 위원장을 만났다. 하석주는 오정연을 향해 \"부상자 대신 임대 선수로 와줘서 고맙게 생각한다\"라며 말문을 열었다. 오정연이 지난 경기에 이어 이번 경기에서도 아나콘다의 골키퍼로 나설 예정이었던 것. 새롭게 합류한 정다영 선수의 부상으로 난감해진 아나콘다는 오정연에게 도움을 청했고 이를 오정연이 흔쾌히 수락했던 것이다. 이에 오정연은 \"우리 팀에 진짜 방법이 없으니까\"라며 여전히 아나콘다를 향한 애정을 드러냈다. 이를 본 하석주 위원장은 \"긴장 너무 하지 말고 최선을 다하는 모습만 보여주면 된다. 대량 실점할 때도 포기하지 말고. 난 아나콘다가 쉽게 진다고 생각하지 않는다\"라며 응원을 보냈다. 그러자 오정연은 \"안 져요, 안 집니다\"라며 필승의 의지를 불태웠다. 또한 하석주 위원","link":"https://m.entertain.naver.com/now/article/416/0000309248","retrieved":1730919775669},{"title":"[페이스미] 하루아침에 납치 환자 구조한 영웅에서 갑질 의사로 추락한 이민기","contents":"차정우가 하루아침에 환자를 구조한 영웅에서 환자를 죽음을 내 몬 악인으로 추락했다. 김다희가 스토커에게 납치되는 장면을 목격한 이민형(한지현) 형사는 막무가내로 차정우의 차에 올라탔다. 이민형은 “김다희 씨 납치당했어요.”를 알리며 미행을 부탁했고 차정우는 고민할 새도 없이 스토커의 차를 따라가며 이민형과 공조 수사에 나섰다. 감정이 격해진 스토커는 달리는 자동차 안에서 김다희를 폭행하기 시작했다. 이를 목격한 차정우는 속도를 높여 스토커의 차를 세우는데 성공한다. 이민형이 스토커를 체포하는 사이 차정우는 피를 흘리고 쓰러져 있는 김다희의 상처를 살폈다. 김다희는 “외적인 변화는 도와줄 수 있지만 다른 변화는 본인 스스로 해야 해요.”라는 차정우의 충고에 용기를 얻었다고 밝히며 스토커의 증언을 유도해 증거를 확보했다고 말했다. 스토커에 납치된 환자를 추적해 구조에 성공한 차정우의 소식은 대서특필 돼 세상에 알려졌다. 하루아침에 영웅이 된 차정우 덕분에 KSH 성형외과에는 투자자들의","link":"https://m.entertain.naver.com/now/article/438/0000068544","retrieved":1730912985050},{"title":"[페이스미] 스토커에 납치당한 환자 쫓아 구조 성공한 이민기, 영웅 의사의 탄생~","contents":"차정우를 범죄피해자 전담의사의 길로 이끈 스토커 사건이 발생했다. 성형외과 의사 차정우(이민기)는 눈, 코, 얼굴 윤곽울 바꾸고 싶어 하는 환자 김다희를 진료했다. 분명한 목적을 가지고 병원을 찾는 환자들과는 다른 분위기를 느낀 차정우는 “달라지고 싶은 게 외적인 변화가 맞는 건지 확신이 들면 다시 오세요.”라며 환자를 돌려보냈다. 퇴근하던 차정우는 응급 환자가 발생했다는 오너 원장 김석훈(전배수)에 놀라 차를 세웠고 주차장에 쓰러져 있는 김다희를 발견한다. 오다희는 스토커에게 폭행을 당해 얼굴뼈가 골절된 상태였다. 김석훈은 차정우에게 응급 수술을 부탁했다. 재건 수술을 꺼리던 차정우는 환자의 위급한 상태에 어쩔 수 없이 수술을 수락했고 천재적인 실력으로 수술을 완벽히 마무리한다. 현장을 조사하던 이민형(한지현) 형사는 참고인 조사를 위해 차정우를 찾아갔다. 폭행 현장이 CCTV에 제대로 찍히지 않은 점을 이용해 스토커는 정당방위를 주장했고 이에 이민형은 차정우에게 스토커의 고의성을","link":"https://m.entertain.naver.com/now/article/438/0000068543","retrieved":1730912985052},{"title":"[페이스미] 처참하게 폭행당한 환자 위해 꺼리던 재건 수술 집도하는 이민기","contents":"성형외과 의사 차정우가 환자의 스토커 폭행 사건에 휘말렸다. 진료를 보던 중 차정우(이민기)는 씻던 중 갑자기 뜨거운 물이 나와 화상을 입었다고 설명하는 아버지의 주장에 의심을 품었다. 딸의 상처를 자세히 살피던 차정우는 “손이 먼저 반응했을 텐데 손은 멀쩡하네요.”를 지적했다. 발끈한 아버지는 진료실을 박차고 나갔고 간호사들 앞에서 난동을 부리며 불평을 쏟아냈다. KSH 성형외과의 또 다른 원장이자 정우의 친구인 한우진(이이경)은 익숙한 듯 진상 고객을 상대하며 위기를 넘겼다. 차정우는 “환자 필터링 제대로 좀 하시죠.”라며 뻔뻔하게 병원 직원들을 나무랐다. 한우진은 “앞으로 재건 성형은 차원장 주지 마요.”라며 호들갑을 떨며 냉랭해진 분위기를 달래려 애썼다. 클럽을 방문한 차정우 앞에 한 여성이 말을 걸어왔다. 여성은 “오빠가 여기 잘 만져줬잖아.”라며 차정우에게 수술받은 가슴을 내밀었다. 클럽에서 꽃뱀 체포를 위해 잠입 수사 중이던 형사 이민형(한지현)은 차정우와 대화를 나누고","link":"https://m.entertain.naver.com/now/article/438/0000068542","retrieved":1730912985054},{"title":"[페이스미] 냉담 의사 이민기와 똘끼 열혈 형사 한지현의 케미 폭발 공조 수사!","contents":"정 반대 성향의 천재 의사 차정우와 강력계 형사 이민형이 공조 수사를 위해 뭉쳤다. 천재적인 실력을 갖춘 외과 의사 차정우(이민기)는 모종의 이유로 응급실을 그만두고 로컬 성형외과 원장으로 이직했다. KSH 성형외과 간판 의사가 된 차정우는 리조트 협업 글로벌 프로젝트 담당 의사로 채택되며 해외 파견을 앞두게 됐다. 타인과 감정적인 교감을 극도로 꺼리는 차정우는 가끔 환자들의 오해를 사기도 했다. 딸의 화상 자국 재건 수술을 위해 병원을 찾은 아버지에게 차정우는 “여긴 미용 수술을 하는 곳입니다.”라며 매몰차게 진료를 거부했다. 차정우는 씻던 중 갑자기 뜨거운 물이 나와 화상을 입었다고 설명하는 아버지의 주장에 의심을 품었다. 딸의 상처를 자세히 살피던 차정우는 “손이 먼저 반응했을 텐데 손은 멀쩡하네요.”를 지적했다. 발끈한 아버지는 진료실을 박차고 나갔고 간호사들 앞에서 난동을 부리며 불평을 쏟아냈다. KSH 성형외과의 또 다른 원장이자 정우의 친구인 한우진(이이경)은 익숙한 듯","link":"https://m.entertain.naver.com/now/article/438/0000068541","retrieved":1730912985056}]}