{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[MBN] 아내 친구들과 함께 하는 화해 밥상","contents":"한 번쯤 이혼할 결심 (日 오후 10시) 이혜정이 고민환의 외도를 언급하며 부부는 또다시 팽팽히 대립하고, 고민환은 결국 집을 나가버린다. 이후 이혜정은 고민환을 찾아가 \"좀 실수한 것 같아 찾아왔다\"며 화해의 손길을 내밀고, 고민환도 사과를 받아들이며 두 사람은 화해를 맞는다. 며칠 뒤 두 사람은 이혜정의 친구들과 김용만을 집으로 초대해 바비큐 홈 파티를 즐긴다. 이혜정은 \"다 같이 친해지고 싶어서 조촐하게 파티를 준비했다\"며 푸짐한 한상을 준비한다. 한편, 김용만은 \"사실은 저도 이혼하고 싶었던 순간이 있었다\"며 \"아내와 제주도로 신혼여행을 갔을 때, 아내가 불같이 화를 내는 모습을 보고 충격 받았다\"고 고백한다. 이에 고민환과 정대세 역시 신혼여행에서 다퉜던 이야기를 풀어내며 폭로전을 펼친다.","link":"https://m.entertain.naver.com/now/article/009/0005358244","retrieved":1725001811103},{"title":"[MBN] 서로에게 끌리는 이군과 주연","contents":"나쁜 기억 지우개 (土 오후 9시 40분) 주연(진세연 분)은 이군(김재중 분)에게 점점 마음을 열고, 그에 대한 마음을 부정하려 하지만 쉽지 않다. 이신(이종원 분)은 주연에게 이군을 좋아하냐며 마음을 묻고, 이군과 서로의 차에 주연을 태우려 옥신각신한다. 한편, 이신은 국가대표 합숙에 참여한 새얀(양혜지 분)과 이군이 서로를 알아볼까 우려한다. 그러던 중 새얀은 아버지가 새얀을 찾기 위해 보낸 사람들에게 쫓겨 이군, 이신, 주연과 함께 도망친다. 새얀은 \"붙잡히면 다시 한국에 못 온다\"며 필사적으로 도망치지만, 이신은 정보를 보내 새얀을 보내려 한다. 이군은 주연을 어린 시절 주연이 자신을 구해줬다고 여기는 장소로 데려가고, 혼란스러워하는 주연에게 입을 맞춘다.","link":"https://m.entertain.naver.com/now/article/009/0005358243","retrieved":1725001811104},{"title":"금새록, 난치병 투병 중이었다…\"시야 점점 좁아져\" ('다리미 패밀리')","contents":"배우 김정현과 금새록의 2인 포스터가 공개됐다. 오는 9월 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 김정현과 금새록의 매콤달콤한 인연을 예고하는 티저 영상으로 뜨거운 관심을 받은 가운데, 30일(오늘) 공개된 2인 포스터에는 세탁기를 들여다보며 환한 미소를 짓고 있는 김정현(서강주 역)과 금새록(이다림 역)의 로맨틱 투 샷이 담겨 있어 시선을 사로잡는다. 김정현은 극 중 솔직하고 허당기 가득한 지승그룹 상무 서강주 역을, 금새록은 시야가 점점 좁아지는 난치병을 지닌 청렴 세탁소 막내딸 이다림 역으로 열연을 펼친다. 금새록에게 기댄 김정현은 그녀의 팔을 꼭 끌어안고 있는가 하면 금새록은 턱을 괴며 웃음을 지어 보여 설렘을 유발한다. 두 사람 주변에는 무지갯빛 비눗방","link":"https://m.entertain.naver.com/now/article/312/0000677766","retrieved":1725001811104},{"title":"김대호, 돈 많이 벌었나? 새 집으로 이사 예고 “다음 집도 주택”(홈즈)","contents":"MBC 아나운서 김대호가 이사를 갈 예정이라고 밝혔다. 8월 29일 MBC '구해줘! 홈즈' 방송 말미 다음주 예고편이 전파를 탔다. 예고 영상에서 박나래는 \"'홈즈'에 거물급 의뢰인이 사연을 주셨다\"며 김대호를 가리켰고, 김대호는 \"접니다\"라며 이사 계획이 있다고 밝혔다. 특히 김대호는 \"다음에도 주택을 생각하고 있다\"며 주택 매물을 찾고 있다고 밝혔다. 이와 함께 육중완, 김대호 친동생, 오승훈 아나운서가 등장했다. 세 사람은 \"구조가 독특할수록 좋다\"는 김대호의 요청에 따라 매물 찾기에 나섰다. 과연 김대호가 '구해줘! 홈즈'를 통해 이사에 성공할 수 있을지 주목된다.","link":"https://m.entertain.naver.com/now/article/609/0000891725","retrieved":1725001811105},{"title":"‘지옥에서 온 판사’ 2차티저, 박신혜 액션X김재영 눈물 ‘시선강탈 70초’","contents":"‘지옥에서 온 판사’. 사진 | JTBC ‘지옥에서 온 판사’ 박신혜와 김재영이 2024년 9월 안방에 역대급 사이다를 선사한다. SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)가 오는 9월 21일 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 사악하지만 사랑스러운 안티 히어로가 선사하는 카타르시스로 방송 전부터 기대를 모으고 있다. 이런 가운데 8월 30일 ‘지옥에서 온 판사’의 2차 티저가 공개됐다.(https://tv.naver.com/v/60104709) 캐릭터의 매력, 이를 그린 배우의 매력은 물론 스피디한 속도감, 스케일, 강력한 액션, 사이다 스토리까지","link":"https://m.entertain.naver.com/now/article/468/0001089345","retrieved":1725001811106},{"title":"신민아 \"모든 걸 계산하는 '손해영' 사랑스럽니?\"","contents":"'손해 보기 싫어서' 신민아가 전매특허 러블리 연기로 시선을 끌었다. 신민아는 지난 26일 베일을 벗은 tvN, 티빙 새 드라마 '손해보기 싫어서'(극본 김혜영/연출 김정식)에서 신선한 변신을 꾀해 화제를 모으고 있다. 신민아는 손익 제로 로맨스의 주인공 손해영 역으로 극을 이끌어가는 중이다. 그가 맡은 손해영은 공부, 연애, 회사 생활까지 매사 적자 경고가 울리면 손익분기점을 따지는 인물. 자신만의 계산법으로 치열하게 살아가는 배역은 지금껏 어디서도 보지 못한 신민아의 색다른 매력을 보여주기에 충분했다. 사랑스러움을 내뿜던 신민아는 매콤한 손해영에게 완벽히 스며들었다. 눈부신 비주얼 속에 숨겨둔 거침없는 입담의 소유자로, 마음먹은 일은 반드시 해내고야 마는 진격의 불도저가 되어 색다른 재미를 선사하고 있는 것. 이러한 면모는 전 남자친구 안우재(고욱 분) 앞에 잘 드러났다. 손해영은 양다리를 걸친 것도 모자라 자신의 아이디어를 도용해 사내 공모에 지원한 안우재의 파렴치한 행동을 두","link":"https://m.entertain.naver.com/now/article/421/0007760909","retrieved":1725001811107},{"title":"‘우씨왕후’ 박지환, 극의 중심 지킨 든든한 존재감 → 과몰입 부른 활약까지","contents":"‘우씨왕후’. 사진 | 티빙 ‘우씨왕후’ 박지환이 캐릭터와 하나된 열연으로 감탄을 자아냈다. 배우 박지환이 웃음기를 쏙 빼고 티빙 오리지널 시리즈 ‘우씨왕후’로 돌아왔다. 지난 29일 공개된 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 박지환은 극 중 왕의 직속 부대인 왕당의 대모달(대장) 무골 역으로 분했다. 그가 맡은 무골은 왕 고남무(지창욱 분)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 박지환은 무골 캐릭터를 통해 또 한 번 색다른 변신을 꾀했다. 웃음꽃을 활짝 피운 유쾌함을 잠시 내려두고, 온몸에 강렬한 카리스마를 장착한 것. 이는 ‘우씨왕후’ Part 1에서 확인할 수 있었다. 전쟁터에서 모습을 드러낸 무골(박지환 분)은 용맹함을 뿜어냈다. 적진을 향해 돌진하는 그의 발걸음엔 기백이 흘러넘쳤으며, 상대의 동향","link":"https://m.entertain.naver.com/now/article/468/0001089343","retrieved":1725001811108},{"title":"'40대' 박한별, '얼짱' 시절과 똑같네...초근접 셀카에도 굴욕 無","contents":"배우 박한별이 나이가 믿기지 않는 동안 비주얼로 시선을 사로잡았다. 29일, 박한별은 개인 계정에 하트 이모티콘과 함께 근황을 담은 몇 장의 사진을 공개했다. 사진 속 박한별은 초근접 사진에도 잡티 하나 보이지 않는 도자기 같은 피부를 자랑했다. 흰색 무지티에 수수하게 풀어진 머리지만, 아름다운 비주얼은 숨길 수 없었다. 또 다른 사진에는 한 식당에서 핸드폰에 몰두하며 음식을 기다리는 모습이 담겼다. 이를 본 팬들은 \"너무 예쁘다\", \"애는 저 혼자 낳았다\", \"얼굴도 예쁘고 마음씨도 착하다\", \"미모가 여전하다\" 등 많은 댓글을 남기며 소통했다. 박한별은 개인 계정뿐만 아니라, 채널 '박한별하나'에서도 제주도 일상을 전하며 여행, 골프, 일상 등 다양한 콘텐츠를 다루고 있다. 친근한 언니, 누나 같은 모습에 많은 팬의 공감을 얻고 있다. 한편, 박한별은 지난 2017년, 유인석 전 유리홀딩스 대표와 결혼해 슬하에 두 아이를 두고 있다. 지난 2019년, 남편 유인석의 버닝썬 논란이","link":"https://m.entertain.naver.com/now/article/213/0001307635","retrieved":1725001811111},{"title":"영탁, ‘슈퍼슈퍼’ 하라메 영상 공개 “대박 예감”","contents":"가수 영탁이 새 미니 앨범 ‘SuperSuper’에서 다채로운 음악 세계를 선보인다. 영탁은 30일 공식 SNS 채널을 통해 새 미니 앨범 ‘SuperSuper’ 하이라이트 메들리 영상을 공개했다. 앞서 로고 모션, 컴백 포스터, 스케줄 포스터, 콘셉트 포토 등을 선보이며 컴백 콘텐츠를 오픈할 때마다 시선을 사로잡은 영탁은 하이라이트 메들리로 기대에 부응하며 뜨거운 반응을 얻고 있다. 공개된 하이라이트 메들리 영상에는 영국, 프랑스 등지로 여행을 떠나 명소를 구경하거나 현지 어린이와 축구를 하는 등 편안한 시간을 보내고 있는 영탁의 모습이 담겨 있어 시선을 잡아끈다. 무엇보다 컴백 발표 이후 줄곧 화제를 모았던 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’를 비롯해 ‘사막에 빙어’, ‘사랑옥 (思郞屋)’, ‘가을이 오려나’, ‘Brighten’까지 전 트랙이 최초로 공개돼 팬들의 이목을 집중시켰다. 영탁의 화려한 변신을 보여줄 컴백 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’는 힘차고","link":"https://m.entertain.naver.com/now/article/057/0001838910","retrieved":1725001811114},{"title":"어촌 탈출한 안은진, 꽃들에도 묻히지 않는 미모","contents":"안은진이 미모 근황을 공개했다. 배우 안은진은 8월 29일 자신의 인스타그램에 화보 촬영 비하인드 컷을 여러 장 게재했다. 공개된 사진 속 안은진은 자신의 몸집보다 훨씬 큰 알록달록 대형 꽃다발을 품에 안고 포즈를 취하고 있다. 소멸할 듯 작은 얼굴 크기와 꽃보다 아름다운 미모가 감탄을 자아낸다. 다른 사진에서는 한 건물 옥상에서 가을이 성큼 다가온듯 세련된 가을 의상을 차려입고 화보 촬영 중인 모습이다. 안은진의 남다른 비율과 우아한 분위기가 시선을 사로잡는다. 이를 접한 누리꾼들도 “아름다우십니다. 갈수록 더더 아름다워지시는 은진님”, “저 많은 꽃들에도 묻히지 않는 은진님”, “늘 예뻐요”, “너무 사랑스럽다. 매력덩어리”, “누가 꽃인지?” 등 뜨거운 반응을 보였다. 한편 안은진은 현재 tvN 예능 프로그램 '언니네 산지직송'에 출연 중이며, 김은숙 작가 신작 '다 이루어질지니'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000891723","retrieved":1725001811115},{"title":"‘새벽 2시의 신데렐라’ 신현빈 문상민, 놀이공원 데이트 포착","contents":"‘새벽 2시의 신데렐라’ 신현빈, 문상민의 놀이공원 데이트 현장이 공개됐다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’(연출 서민정 배희영, 극본 오은지, 크리에이터 박준화) 가 지난 24일 첫 공개된 이후 역주행 로코란 신선한 설정과 신현빈과 문상민의 설레는 케미로 시청자들의 주목을 한몸에 받은 가운데, 다음 회를 기다리는 시청자들을 위한 스틸이 공개됐다. 지난주 공개된 1, 2회에서는 현실주의 능력녀 윤서(신현빈)와 완벽한 재벌남 주원(문상민)의 ‘이별 후 27번 간의 데이트’가 그려졌다. 만나는 동안 자신이 밥을 더 많이 샀으니, 계산은 정확히 해야 한다며 주원이 제안한 데이트를 윤서는 결국 받아들인다. 이후 윤서와 주원의 신개념 이별 데이트가 그려져 둘 사이의 관계가 어떻게 흘러갈지 기대감을 조성했다. 3, 4회를 앞두고 공개된 스틸에는 식사 대신 놀이공원으로 향한 윤서와 주원의 모습이 담겨 있다. 마지막임을 예견한 듯 웃으며 놀이기구를 타는 윤서와 그런 그녀를 여전히 애틋하","link":"https://m.entertain.naver.com/now/article/009/0005358230","retrieved":1725001811116},{"title":"“이제 감성 트로트돌로 불러주세요” 트로트 가수 박현호, 신곡 ‘사랑은 소리없이’ 9월 9일 발표","contents":"박현호. 사진 | 스타잇엔터테인먼트, 3HW “이제 감성 트롯돌로 불러주세요~!” ‘감성 트롯돌’ 박현호가 고품격 발라드 트롯의 판도를 바꿀 싱글 앨범 ‘사랑은 소리없이’를 공개를 앞두고 앨범 재킷을 공개했다. 박현호는 내달 9일 오후 12시 감성 짙은 보이스와 섬세한 피아노, 세련된 스트링 편곡이 어우러진 아름다운 선율의 신곡 ‘사랑은 소리없이’ 싱글 앨범을 발매한다. ‘사랑은 소리없이’는 화려한 퍼포먼스에 가려져 있던 박현호의 뛰어난 가창력이 돋보이는 발라드 트롯으로 올가을 심장을 저격할 감성 트롯의 진수를 선보일 예정이다. 이와 관련 박현호가 싱글 앨범 ‘사랑은 소리없이’ 발매와 더불어 선보인 ‘앨범 재킷’에서 성숙한 가을 남자의 포스를 드러내 시선을 모은다. 베이지색 재킷으로 댄디한 룩을 완성한 박현호는 사랑의 설렘을 고백하는 한 남자의 단단한 심정을 아련한 표정과 강렬한 눈빛으로 표현해 기대감을 치솟게 한다. 특히 박현호의 신곡 ‘사랑은 소리없이’는 ‘감성 트롯의 아버지’이","link":"https://m.entertain.naver.com/now/article/468/0001089339","retrieved":1725001811118},{"title":"가스라이팅 남편, 유진♥기태영 前매니저였다‥아내 홈캠 감시까지(이혼숙려캠프)","contents":"우울증 걸린 아내를 가스라이팅 하는 남편이 과거 '무엇이든 물어보살'에도 출연한 것으로 밝혀졌다. 8월 29일 방송된 JTBC 예능 '이혼숙려캠프' 3회에서는 관계 회복을 위해 55시간 동안 캠프에 입소한 '갓생 부부' 황보라, 고산 부부의 사연이 공개됐다. 이날 아내 황보라는 남편 고산이 돈 관리, 다이어트, 영어 공부, 독서, 블로그 쓰기 등 자기계발을 강요한다고 고민을 털어놓았다. 실제 고산은 본인이 읽은 자기계발서대로의 삶을 가족들에게 강요하며, 아내를 운동시키고 공부시켰다. 심지어 근무 중 홈캠으로 집에 있는 아내를 감시하기까지 했다. 고산은 자신의 행동을 스스로 '가스라이팅'이라고 칭했다. 그는 \"계속 세뇌시키니 세뇌가 되더라. 제대로 가스라이팅한 것\"이라고 당당하게 인정하면서도 본인이 잡아줬기에 가족들이 건강한 삶을 사는 것이라고 주장했다. 다만 고산은 아내에게 \"노는 엄마들이 어디 있냐. 주변 엄마들은 다 일하지 않냐\", \"나중에 딸이 '집안일 할 거야'라고 할 거면","link":"https://m.entertain.naver.com/now/article/609/0000891722","retrieved":1725001811119},{"title":"‘완벽한 가족’ 윤세아, 본 적 없는 호러맘","contents":"본 적 없는 ‘호러맘’이다. ‘완벽한 가족’ 윤세아가 호러 스릴러와 애틋 모성애를 오가는 두 얼굴로 극강 서스펜스를 선사했다. 지난 29일 방송된 KBS 2TV ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)에서 하은주(윤세아 분)는 의문의 살인 계획으로 선희(박주현 분)의 의심을 키우며 극강의 공포를 선사, 보는 이들의 궁금증을 증폭시켰다. 진혁(김병철 분)에게 “빨리 죽여야 돼요”라고 말하는 은주의 섬뜩한 한마디. 은주와 진혁이 방 안에서 선희(박주현 분) 몰래 나눈 수상한 대화는 누군가의 살인 계획을 세우는 듯했고, 선희는 그 대상이 자신이라 생각했다. 의심을 키워가던 때, 은주의 주방에서 땅콩 분말 통이 발견됐다. 땅콩 알레르기 증세가 심각한 선희에게 독이 되는 식재료가 엄마의 주방에 있다는 사실은 선희의 의심을 확신으로 바꿨다. 이후 은주의 모든 행동은 선희에게 공포로 다가섰다. 은주가 건네는 죽마저도 당장이라도 선희를 죽음에 이르게 할","link":"https://m.entertain.naver.com/now/article/144/0000985441","retrieved":1725001811121},{"title":"이특·이홍기 등, 한국·대만 합작 서바이벌 'SCOOL' MC 낙점","contents":"한국과 대만이 합작한 보이그룹 서바이벌 프로그램 'SCOOL' MC와 멘토가 공개됐다. 30일 SBS M 측에 따르면, 'SCOOL' MC로 슈퍼주니어 이특이 발탁됐다. 이와 함께 슈퍼주니어 은혁, FT아일랜드 이홍기, 유주, 안무가 최영준, 대만 아티스트 나지상과 루준석이 멘토로 확정돼 최강 라인업을 완성했다. 이특은 그간 다양한 프로그램과 시상식 MC를 맡으며 안정적인 진행을 선보였다. 뛰어난 진행 실력과 순발력, 재치 있는 입담을 입증하며 믿고 보는 MC로 불리는 만큼, 'SCOOL' 또한 성공적으로 이끌어갈 것으로 기대된다. 멘토 라인업 역시 화려하다. 슈퍼주니어 메인 댄서 은혁과 K팝 대표 안무가 최영준이 출연을 확정, 퍼포먼스 측면에서 날카로운 평가를 건넬 것으로 보인다. 이홍기는 가요계 대표 보컬리스트로 꼽히는 만큼 보컬적으로 냉철한 심사평이 기대된다. 솔로 아티스트로 입지를 다지고 있는 유주 역시 보컬과 퍼포먼스 심사에 있어 남다른 활약을 보여줄 전망이다. 이들과 함께","link":"https://m.entertain.naver.com/now/article/421/0007760831","retrieved":1725001811122},{"title":"차승원·유해진 다시 뭉쳤다…'삼시세끼 Light', 9월 20일 첫방","contents":"'삼시세끼' 10주년 맞아 선보이는 프로그램 배우 차승원과 유해진이 예능 '삼시세끼' 특별판으로 돌아온다. 30일 tvN 예능 프로그램 '삼시세끼 Light' 제작진은 차승원과 유해진이 출연하는 1차 티저 영상을 공개하고 다음 달 20일 첫 방송을 알렸다. '삼시세끼'는 전국 산촌과 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램으로 2014년 정선 편에서 출발했다. 10주년을 맞아 선보이는 '삼시세끼 Light'는 한층 업그레이드된 재미를 담을 예정이다. 차승원과 유해진이 전국 이곳저곳을 돌아다니며 가볍게 삼시세끼를 해 먹는 과정을 통해 평범한 일상 속 특별한 재미를 예고한다. 특히 한 지붕 아래서 유쾌한 '케미스트리'를 뽐냈던 두 사람이 다시 뭉쳐 관심을 모은다. 공개된 1차 티저 영상은 산촌에서 재회한 차승원과 유해진의 시너지가 담겨 있다. 오랜만에 다시 만나 반가운 인사를 나누던 두 사람은 늘 그렇듯 자연스레 역할을 분담하고 뚝딱 한 끼를 해결","link":"https://m.entertain.naver.com/now/article/629/0000317612","retrieved":1725001811124},{"title":"최민호, 정웅인에게 쌓인 거 많았나…현장서 자리 박차고 울분 토해 ('가족X멜로')","contents":"'가족X멜로' 최민호가 자유자재로 변하는 다면적인 연기로 극에 풍성함을 더하고 있다. 최민호는 JTBC 토일드라마 '가족X멜로'에서 아무 걱정 없이 사는 듯했으나 실은 대기업 회장의 사생아라는 비밀을 감추고 있는 ‘남태평’ 역으로 분해, 순간순간 드러나는 찰나의 상처를 놓치지 않고 섬세하게 표현, 시청자들의 호기심과 관심을 동시에 모았다. 특히 지난주 방송에서는 강제로 참석하게 된 제사에서 집안사람들이 수군거리자 자리를 박차고 나가게 되고, 이를 나무라는 남치열(정웅인 분)에게 쌓아왔던 울분을 담담하지만 뭉클하게 토해내 몰입도 상승과 함께 화제를 끌었다. 최민호표 로맨스도 주목받고 있는데, 업무상 위기에 빠진 변미래(손나은 분)를 본인의 능력을 이용해 해결해 주거나 홀로 울고 있을 때 남들이 못 보게 가려주는 등 배려심 가득한 행동과 자신의 마음을 올곧이 전하는 진심 어린 고백으로 보는 이들에게 두근거림을 선사하고 있다. 최민호는 말 못 할 가족사로 인해 자리 잡은 내면의 아픔부터","link":"https://m.entertain.naver.com/now/article/312/0000677763","retrieved":1725001811125},{"title":"‘편스토랑’ 류수영 “남편 전 부치면 명절 부부싸움 없다”","contents":"‘편스토랑’ 류수영이 추석맞이 초간단 전 부치기 비법을 공개한다. 30일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 류수영이 민족 대명절 추석을 앞두고 절친한 동생 제이쓴과 함께 남편들도 따라 할 수 있는 전 부치기에 도전한다. 이 과정에서 류수영이 “남편이 전 부치면 명절 부부싸움은 없다!”라고 소신 발언을 한 것으로 알려져 본 방송에 대한 궁금증을 더한다. 공개되는 VCR 속 류수영은 “곧 민족 대명절 추석이다. 명절 스트레스 1위는 ‘전 부치기’라고 한다”라며 “남편이 전을 부치면 평화가 완성된다”라고 했다. 또 “남자들이여. 전을 부칩시다. 가정의 평화를 지킵시다”라며 “제가 알려드리는 대로 해보시면 힘들지 않게 전을 부칠 수 있다. 또 부쳐봐야 먹기만 했던 내가 잘못한 것임을 느낄 수 있다”라고 해 눈길을 끌었다. 본격적으로 류수영의 초간단 전 부치기가 시작됐다. 먼저 류수영과 제이쓴은 거실에 신문지를 넓게 깔고 앞치마를 장착한 채 바닥에 앉았다. 이어","link":"https://m.entertain.naver.com/now/article/009/0005358226","retrieved":1725001811127},{"title":"오상욱이 3명이네…똑 닮은 형·동생 공개 (나혼산)","contents":"‘2024 파리올림픽’ 펜싱 금메달리스트 오상욱이 2살 터울 형과 8살 어린 동생을 공개한다. 30일 방송되는 MBC TV 예능물 ‘나 혼자 산다’에서 오상욱이 형제들과 보내는 일상이 공개된다. 트레이닝을 마친 오상욱은 고속도로를 한참 달려 세종시에 진입한다. 세종시의 한 아파트에 다다른 그가 익숙한 듯 공동현관 비밀번호를 누르고 들어간 곳은 다름 아닌 형의 집이었다. 오상욱은 “형의 이름은 오상민이고, 10년 가까이 운동을 같이한 동료이자 선배이자 가족이자 조력자이자 친구 같은 형”이라고 소개했다. 이어 오상욱은 형과 함께 방학 동안 워터파크에서 인명 구조요원으로 아르바이트 중인 막냇동생을 만나러 발걸음을 옮긴다. 오상욱은 피부가 시커멓게 탄 막냇동생의 모습에 놀라면서 장난기를 발동했다. 8살 어린 동생을 마냥 귀여워하는 오상욱의 미소가 보는 이들까지 흐뭇하게 만들어줄 예정이다. 그런가 하면 훤칠한 장신과 목소리까지 닮은 삼 형제가 음식 앞에서 놀라운 ‘대식가’ 면모를 보여줘 눈길","link":"https://m.entertain.naver.com/now/article/144/0000985440","retrieved":1725001811128},{"title":"'SCOOL', MC 이특→멘토 최영준·은혁·이홍기·유주..최강 라인업 확정","contents":"한국과 대만이 합작한 보이그룹 서바이벌 프로그램 'SCOOL' MC와 멘토가 공개됐다. 30일 SBS M 측에 따르면, 'SCOOL' MC로 슈퍼주니어 이특이 발탁됐다. 이와 함께 슈퍼주니어 은혁, FT아일랜드 이홍기, 유주, 안무가 최영준, 대만 아티스트 나지상과 루준석이 멘토로 확정됐다. 이특은 그간 다양한 프로그램과 시상식 MC를 맡으며 안정적인 진행을 선보였다. 뛰어난 진행 실력과 순발력, 재치 있는 입담을 입증하며 믿고 보는 MC로 불리는 만큼, 'SCOOL' 또한 성공적으로 이끌어갈 것으로 기대된다. 멘토 라인업 역시 화려하다. 슈퍼주니어 메인 댄서 은혁과 K팝 대표 안무가 최영준이 출연을 확정, 퍼포먼스 측면에서 날카로운 평가를 건넬 것으로 보인다. 이홍기는 가요계 대표 보컬리스트로 꼽히는 만큼 보컬적으로 냉철한 심사평이 기대된다. 솔로 아티스트로 입지를 다지고 있는 유주 역시 보컬과 퍼포먼스 심사에 있어 남다른 활약을 보여줄 전망이다. 이들과 함께 나지상과 루준석도 멘","link":"https://m.entertain.naver.com/now/article/108/0003262209","retrieved":1725001811130},{"title":"돈값 제대로 한 박지환, 논란 '우씨왕후'마저 연기력으로 살렸다","contents":"'우씨왕후' 박지환이 캐릭터와 하나된 열연으로 감탄을 자아냈다. 박지환이 웃음기를 쏙 빼고 티빙 오리지널 시리즈 '우씨왕후'로 돌아왔다. 지난 29일 공개된 '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 박지환은 극 중 왕의 직속 부대인 왕당의 대모달(대장) 무골 역으로 분했다. 그가 맡은 무골은 왕 고남무(지창욱)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 박지환은 무골 캐릭터를 통해 또 한 번 색다른 변신을 꾀했다. 웃음꽃을 활짝 피운 유쾌함을 잠시 내려두고, 온몸에 강렬한 카리스마를 장착한 것. 이는 '우씨왕후' Part 1에서 확인할 수 있었다. 전쟁터에서 모습을 드러낸 무골(박지환)은 용맹함을 뿜어냈다. 적진을 향해 돌진하는 그의 발걸음엔 기백이 흘러넘쳤으며, 상대의 동향을 주시하는 형형한 눈빛엔 강한 투지가 담","link":"https://m.entertain.naver.com/now/article/076/0004187425","retrieved":1725001811132},{"title":"日 출신 사유리X강남 7년 전 손절설→관계 이상 無","contents":"일본인 출신 사유리와 강남이 손절설을 종식시켰다. 방송인 사유리는 지난 8월 29일 자신의 인스타그램 스토리에 가수 강남과 함께 찍은 사진을 게재했다. 공개된 사진 속 강남은 집 안에서 한 손으로 휴대전화를 받고 있고, 사유리는 밝은 미소와 함께 엄지 손가락을 치켜세우고 있다. 언제 손절설이 있었냐는 듯 다정하고 절친한 모습이다. 한편 사유리는 지난 2월 채널 '동네친구 강나미'를 통해 강남과 과거 7년 동안 손절했다가 화해한 일화를 공개해 화제를 모았다. 강남의 교통사고 소식을 접하고 여러 차례 전화했으나 강남이 이를 받지도 않고 콜백도 없어 \"떴다\"고 생각하고 차단했다고. 이에 교통사고 당시 몸을 움직이지 못할 정도로 경황이 없었다는 강남은 “나는 그런 일이 있는 줄 몰랐다”며 “누나에 대해 이상한 느낌은 있었다. '갑자기 왜 그러지? 했다. ‘나중에 보겠지’ 하고 내버려뒀는데 그렇게 7년이 됐다”고 해명했다. 그리고 7년 만에 만난 두 사람은 오해를 풀고 화해, 다시 절친한 관","link":"https://m.entertain.naver.com/now/article/609/0000891720","retrieved":1725001811134},{"title":"피프티피프티, '큐피드' 보다 좋은 신곡 'Starry night' 공개...반응 폭발","contents":"돌아온 피프티 피프티(FIFTY FIFTY)를 향한 반응이 뜨겁다. 30일 오후, 피프티 피프티는 공식 채널을 통해 미니 2집 선공개 곡 '스타리 나잇'(Starry Night)을 공개했다. 통통 튀는 청량한 리듬으로 설렘을 표현한 곡을 통해 피프티 피프티는 희망찬 새출발을 알렸다. 다섯 개의 별이 날아오며 시작되는 뮤비는 피프티 피프티 다섯 멤버(키나, 문샤넬, 예원, 하나, 아테나)의 개성 있는 모습을 담는다. 이후 이들이 별과 함께 빛나는 전개을 통해 이후 활동을 더 기대케 했다. 힘든 시간을 통과한 피프티 피프티의 현재와 미래를 보여주는 듯 보여 더 특별한 뮤비였다. 멤버들의 다채로운 모습을 담은 뮤직비디오와 한여름 밤을 연상케 하는 환상적인 곡에 팬들의 반응은 뜨겁다. \"음악이 별로면 어떡하지 걱정했는데, 기우였네요. 너무너무너무 좋아요ㅠㅠ\", \"멤버 완벽하고, 노래 너무 좋다\", \"오랜 시간 아픔과 슬픔 참아내고 피프티 피프티가 우리 곁에 돌아왔다\", \"너무 훌륭한 그룹과","link":"https://m.entertain.naver.com/now/article/213/0001307634","retrieved":1725001811135},{"title":"‘동상이몽2’ 김윤아♥김형규 합류, 140평 호화주택+아들 관심집중 [공식]","contents":"자우림 김윤아, 치과의사 김형규 부부가 일상을 공개한다. SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2') 측은 8월 30일 뉴스엔에 \"김윤아, 김형규 부부가 최근 촬영을 마쳤다\"고 밝혔다. 김윤아, 김형규 부부의 촬영분은 오는 9월 9일 방송될 예정이다. 김윤아, 김형규는 지난 2006년 결혼해 슬하에 아들 하나를 두고 있다. 여성들의 워너비로 큰 사랑을 받고 있는 김윤아, VJ 출신 치과의사라는 독특한 이력의 김형규가 부부로 어떤 일상을 보여줄지 기대가 모인다. 특히 최근 김윤아가 출연한 웹예능에서 140평 럭셔리 하우스가 공개된 바 있어 이들의 집에도 관심이 쏠린다.","link":"https://m.entertain.naver.com/now/article/609/0000891718","retrieved":1725001811136},{"title":"42세 신지, 단발 헤어로 더 어려졌네‥세월 거꾸로 가는 미모","contents":"그룹 코요태 신지가 동안 비주얼을 인증했다. 신지는 지난 8월 29일 자신의 소셜미디어에 “시원하게 잘라버림”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 헤어스타일을 바꾼 신지의 모습이 담겼다. 신지는 어깨까지 내려오는 단발 헤어로 한층 어려진 비주얼을 뽐냈다. 필라테스 등으로 꾸준히 몸매를 관리하는 신지의 날렵한 턱선이 돋보인다. 게시물을 본 누리꾼들은 “잘라도, 안 잘라도 다 예뻐”, “단발머리 귀여워요”, “더 예뻐지셨네요”, “단발도 잘 어울리는 언니” 등 반응을 보였다. 한편 신지가 소속된 코요태는 지난 1998년 결성돼 ‘순정’, ‘실연’, ‘비몽’ 등 다수의 히트곡으로 사랑받았으며, 최근 데뷔 이래 처음으로 LA, 애틀랜타, 시애틀을 순회하는 미국 투어를 진행했다.","link":"https://m.entertain.naver.com/now/article/609/0000891717","retrieved":1725001811139},{"title":"빅뱅 승리→NCT 퇴출 태일까지…성범죄 男아이돌 끝이 없네[이슈와치]","contents":"남자 아이돌 가수들이 연달아 성범죄 아이돌로 추락했다. 저질스러운 사생활을 즐기다 스스로 불러 온 재앙이다. 8월 29일 경찰, 소속사 SM엔터테인먼트에 따르면 그룹 NCT(엔시티) 출신 태일(본명 문태일)은 28일 성범죄 관련 첫 경찰 조사를 받았다. 태일과 소속사가 피고소 사실을 처음 인지한 시기는 8월 중순으로 확인됐다. 피해자는 성인 여성 A씨로 알려졌다. A씨는 지난 6월 태일에게 성범죄를 당했다며 서울 방배경찰서에 신고했다. 경찰은 최근 태일을 입건해 수사 중이며 구체적인 시기와 혐의는 알려지지 않았다. SM엔터테인먼트 측은 28일 오후 공식 보도자료를 통해 \"당사는 최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다. 사실 관계를 파악하던 중 해당 사안이 매우 엄중함을 인지해 더 이상 팀 활동을 이어갈 수 없다고 판단했고, 태일과 논의해 팀 탈퇴를 결정했다\"고 밝혔다. 이어 \"태일은 경찰 조사에 성실히 임하고 있으며 수사 진행 상황에 따라 추가 입장을 말씀드리겠다","link":"https://m.entertain.naver.com/now/article/609/0000891716","retrieved":1725001811140},{"title":"'아무도 없는 숲속에서' 남가예·장예람·조우미, 미모의 여행객 3인방으로 '눈도장'","contents":"배우 남가예, 장예람, 조우미가 눈부신 비주얼로 대중의 시선을 사로잡았다 남가예, 장예람, 조우미는 지난 23일 공개된 넷플릭스 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일)에서 윤계상이 운영 중인 레이크뷰 모텔에 방문한 여행객으로 변신, 밝은 에너지를 뿜으며 시청자들의 눈길을 사로잡았다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 앞서, 상준(윤계상 분)은 작은 공장을 운영하다 전 재산을 털어 아내 은경(류현경 분)과 함께 모텔 운영을 시작했고, 겉보기엔 낡았지만 예쁜 전망을 볼 수 있는 이점 때문에 여행객들의 발길이 끊이지 않는 숙소였다. 상준과 은경 부부는 모텔을 운영하며 누구보다 평범한 삶을 살고 있었고 남가예, 장예람, 조우미는 여행객으로 분해 이곳을 찾았다. 퇴실 중인 세 사람을 위해 주인 구상준은 그들의 짐을 들어주는 것은 물","link":"https://m.entertain.naver.com/now/article/014/0005234957","retrieved":1725001811142},{"title":"도유, 새 드라마 '대도시의 사랑법' 출연…10월 21일 티빙 공개","contents":"배우 도유가 8부작 드라마 '대도시의 사랑법'에 출연한다. 오는 10월 21일 티빙을 통해 공개되는 '대도시의 사랑법'은 작가 '고영'이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 동명의 원작을 집필한 박상영 작가가 직접 각본을 맡아 원작의 매력을 고스란히 재현하는 한편, 드라마를 통해 새롭게 보여줄 수 있는 이야기를 더한다. 도유는 극 중 '박지태' 역을 맡았다. 지태는 고영(남윤수 분)의 동갑내기 친구로 자유분방한 성격의 소유자. 운동 중독인 '체대남' 지태는 근육질 외모와는 달리 다정하고 예민한 공주님으로 어디서나 끼를 흘리고 다니는 인물이다. 도유는 데뷔작 '최종병기 앨리스'에서 안정적인 연기로 존재감을 발산했으며, MBN 드라마 '완벽한 결혼의 정석'에서는 이정혜의 비서이자 한이주의 조력자 김재원 역을 맡아 극을 이끌었다. 또한 '사장님을 잠금해제', '더 패뷸러스', '완벽한 결혼의 정석' 등 많은 작품에서 다양한 캐릭터로 열연을 펼친 만큼, 이번 작품을","link":"https://m.entertain.naver.com/now/article/052/0002081022","retrieved":1725001811144},{"title":"케빈오는 좋겠네…공효진, 7년만 부동산 시세차익 55억원","contents":"배우 공효진이 부동산으로 7년만에 약 55억원을 벌었다. 8월 30일 부동산 업계에 따르면 공효진은 지난 2016년 서울 마포구 서교동 한 건물을 63억원에 매입했다. 공효진은 매입 후 건물을 철거, 지하 3층에서 지상 7층 규모로 신축 빌딩을 지었고 현재 카페, 스튜디오, 상가, 사무실 등이 임차해 있다. 공효진은 가족 법인을 만든 후 현금 13억원과 은행 대출 50억원으로 해당 건물을 매입한 것으로 알려졌다. 취득세, 법무비 등 부대비용과 신축비 등을 감안하면 매입 원가는 약 99억 정도. 현재 이 건물은 155억원에 매물로 나와있다. 건물 구입 7년만에 시세 차익을 얻을 것으로 보인다. 한편 공효진은 10세 연하의 가수 케빈 오와 지난 2022년 10월 미국 뉴욕에서 비공개 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000891715","retrieved":1725001811144},{"title":"슈퍼주니어 이특X은혁, 한국-대만 합작 보이그룹 서바이벌 출격","contents":"한국과 대만이 합작한 보이그룹 서바이벌 프로그램 ‘SCOOL’ 출연진이 공개됐다. 8월 30일 SBS M에 따르면 ‘SCOOL’ MC로 슈퍼주니어 이특이 발탁됐다. 이와 함께 슈퍼주니어 은혁, FT아일랜드 이홍기, 유주, 안무가 최영준, 대만 아티스트 나지상과 루준석이 멘토로 확정돼 최강 라인업을 완성했다. 이특은 그간 다양한 프로그램과 시상식 MC를 맡으며 안정적인 진행을 선보였다. 뛰어난 진행 실력과 순발력, 재치 있는 입담을 입증하며 믿고 보는 MC로 불리는 만큼, ‘SCOOL’ 또한 성공적으로 이끌어갈 것으로 기대된다. 멘토 라인업 역시 화려하다. 슈퍼주니어 메인 댄서 은혁과 K팝 대표 안무가 최영준이 출연을 확정, 퍼포먼스 측면에서 날카로운 평가를 건넬 것으로 보인다. 이홍기는 가요계 대표 보컬리스트로 꼽히는 만큼 보컬적으로 냉철한 심사평이 기대된다. 솔로 아티스트로 입지를 다지고 있는 유주 역시 보컬과 퍼포먼스 심사에 있어 남다른 활약을 보여줄 전망이다. 이들과 함께 대만","link":"https://m.entertain.naver.com/now/article/609/0000891714","retrieved":1725001811146},{"title":"‘한류 여신’ 이다해, 세븐은 어쩌고? 애견동반 일하러 상해行","contents":"'한류 여신' 이다해가 가족들과 함께 중국 상해로 떠났다. 배우 이다해는 8월 29일 자신의 인스타그램에 \"점점 더 잦아지고 길어지는 상해 일정에… 우리 분리불안 강아지 왕자님 걱정되어 이러면 안되겠다 싶어 꼼꼼하게 준비해 그레이튼 데리고 상해 가기 성공! (도대체 몇 개국을 다니는 건지) 하루도 온전히 쉬는 날 없이 너무 바쁜 요즘이지만.. 이번엔 늘 든든한 엄마와 우리 왕자님이 함께라서 그런가 일하러 가는 발걸음이 가벼웠던! 그레이튼 아버님도 일 끝내고 빨리 들어오이소! 기다릴게\"라는 글과 함께 여러 장의 사진들과 영상을 게재했다. 공개된 사진 속 이다해는 공항과 비행기 안에서 똑 닮은 미모의 어머니와 함께 다정하게 포즈를 취하고 있다. 함께 출국길에 오르는 애견을 실은 캐리어가 이목을 집중시킨다. 이다해는 드라마 '마이걸' 대히트로 대륙 여신에 등극한 후 현재까지 중국에서 활발히 활동 중이다. 이다해는 지난 4월 MBC '라디오스타'에 출연, \"중국은 라이브 방송이 활성화 되어","link":"https://m.entertain.naver.com/now/article/609/0000891713","retrieved":1725001811147},{"title":"도유 '대도시의 사랑법' 합류…'끼쟁이' 체대남","contents":"배우 도유가 8부작 드라마 '대도시의 사랑법'에 출연한다. 스탤리온 엔터테인먼트는 30일 도유가 엔터테인먼트 스트리밍 서비스 티빙 새 드라마 '대도시의 사랑법'에 출연한다고 밝혔다. '대도시의 사랑법'은 작가 '고영'이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 코미디와 정통 멜로, 로맨틱 코미디가 어우러진 잘 만든 멜로 드라마다. 원작 소설을 쓴 박상영 작가가 직접 각본을 맡아 원작의 매력을 고스란히 재현하는 한편, 드라마를 통해 새롭게 보여줄 수 있는 이야기를 더해 색다른 재미를 전할 예정이다. 도유는 극 중 티아라 멤버 박지태 역을 맡았다. 지태는 고영(남윤수 분)의 동갑내기 친구로 자유분방한 성격의 소유자. 운동 중독인 체대남 지태는 근육질 외모와는 달리 다정하고 예민한 '공주님'으로 어디서나 끼를 흘리고 다니는 인물이다. 데뷔작 '최종병기 앨리스'에서 안정적인 연기로 존재감을 뽐냈던 도유는 MBN 드라마 '완벽한 결혼의 정석'에서 이정혜의 비서이자 한이주의 조력자 김","link":"https://m.entertain.naver.com/now/article/421/0007760767","retrieved":1725001811149},{"title":"'전원일기' 김정, 목사 됐다…\"남편=♥21살 연하, 배우 욕심 無\" (특종세상)[종합]","contents":"드라마 '전원일기'에서 섭이 엄마로 사랑받은 배우 김정이 근황을 알렸다. 29일 방송된 MBN '특종세상'에는 목사가 된 김정이 21살 연하의 남편과 함께하는 일상이 전파를 탔다. 예배당에서 춤을 추는 장면으로 방송을 시작한 김정은 인터뷰에서 \"가방 사업을 했는데 망하고 난리가 났다. 쫓겨나고 차압당하고 그랬다\"고 막막했던 당시를 떠올리며 괴로운 듯 눈을 감았다. 한 6개월을 울었다고. 배우가 아닌 개척교회의 부목사로 15년째 근무 중인 김정은 신학대학교 동기인 목사의 \"배우인데 촬영을 더 많이 해야하지 않냐\"는 말에 \"배우로서의 욕심은 이제 다 내려놨다. 근데 기독교 방송은 나가고 싶다\"고 털어놨다. 퇴근 후 10년 정도 살고 있는 반지하 집을 공개한 그는 \"가구랑 다 버리고 왔다. 갈 곳 없이 길바닥에 완전히 내려앉았었다\"고 힘들었던 상황을 전했다. 다음 장면에서 얼음을 넣은 미숫가루를 정성스럽게 만든 김정은 길거리의 한 남자에게 향했고, 늦은 시간에 잔소리를 퍼부었다. 알고 보","link":"https://m.entertain.naver.com/now/article/311/0001766145","retrieved":1725001811150},{"title":"성시경 다이어트 성공, 억대 브로치 달고 뽐낸 수트핏","contents":"가수 성시경이 훈훈한 수트핏을 공개했다. 성시경은 8월 30일 자신의 소셜미디어에 한 주얼리 브랜드 행사에 참석한 근황을 공개했다. 성시경은 “착용해달라 해서 몇억짜리 브로치도(돌려 드렸지만). 이런 복장이 입을 일이 거의 없으니 뭔가 인스타나 해볼까 해서 찍어 봤어요. 뵙고 싶었던 윤여정 선생님도 봬서 좋았어요”라며 “가을이 조금 다가온 느낌. 시간이 참 빠르네요. 공연 잘 해내겠습니다. 내일 먹텐 기대하세요”라고 글을 남겼다. 공개된 사진에서 성시경은 깔끔한 흰 재킷으로 훈훈한 분위기를 자아냈다. 성시경은 “흰 재킷 얼마만. 웨이터 아님 주의”라고 유쾌하게 덧붙였다. 누리꾼들은 “브로치보다 가수님 얼굴이 더 빛나네요”, “와 멋있다”, “웨이터 아님”, “다이어트 완전 대성공”, “와 연예인이다” 등 반응을 보였다. 한편 성시경은 9월 7일 오후 6시, 9월 8일 오후 5시 서울시 송파구 KSPO DOME(올림픽공원 체조경기장)에서 ‘2024 성시경 with friends 자,","link":"https://m.entertain.naver.com/now/article/609/0000891711","retrieved":1725001811152},{"title":"‘가족X멜로’ 배우들이 전한 2막 핵심 키워드는?","contents":"JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)가 반환점을 돌며 더욱 다채로운 이야기와 관계성이 기다리고 있는 2막의 문을 연다. 주말 밤의 순삭 드라마로 시청자들의 높은 기대 역시 이어지고 있는 가운데, 후반부 진입을 앞두고 알고 보면 더욱 재미있을 핵심 키워드를 지진희-김지수-손나은-최민호가 직접 전해왔다. #. 지진희: 과거 무슨 짓? 드라마 전반부에서는 죽은 줄 알았던 ‘X-아빠’ 무진이 우리집 건물주가 되어 돌아와 그 없이도 공고했던 가정의 평화에 균열을 내는 모습이 그려졌다. 이미 서류 상 정리된 남인데 벼락부자가 된 무진을 둘러싼 무성한 소문들로 인해 다시 한 가족으로 묶여 동네 사람들 입방아에 오르내렸기 때문이다. 뿐만 아니라 과거 집안을 망하게 한 장본인이 가족의 재결합을 꿈꾸며 등장하자 그 없이도 잘 살고 있었던 금애연(김지수)-변미래(손나은) 모녀는 큰 혼란을 겪으며 그를 밀어냈다. 그랬던 이 세사람의 관계에도 변화가 생긴 전망이","link":"https://m.entertain.naver.com/now/article/144/0000985436","retrieved":1725001811153},{"title":"‘작품값 2천’ 솔비 재력 대단하네 “스태프들에 사비로 휴가 플렉스”(컬투쇼)","contents":"가수 겸 화가 솔비가 스태프들에게 사비로 풀빌라 휴가를 쏜 사실을 자랑했다. 8월 30일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '하지마!' 코너에는 남호연, 솔비가 게스트로 출연했다. 이날 한 청취자는 솔비 목격담을 문자로 보내왔다. 얼마 전 솔비를 양양 해수욕장에서 봤는데 \"누가 봐도 아우라가 있더라\"고. \"언니 작품 옷을 입고 있었다\"는 말도 함께였다. 솔비는 \"제 작품으로 만든 옷이 있는데 그 옷인지 어떻게 아셨는지\"라며 청취자의 눈썰미에 감탄했다. 이어 \"양양에 얼마 전 휴가를 다녀왔는데 아침부터 밤까지 릴스를 찍느라 힘들었다. 이게 휴간지\"라고 토로했다. 솔비는 누구와 휴가를 갔냐는 말에 \"스태프분들과 같이 갔다. 같이 휴가였다. 스태프들 고생해서 휴가를 사비로 쐈다\"고 답해 모두를 놀라게 했다. 김태균이 \"대단하다. 솔비 씨 스태프로 일하고 싶다\"고 너스레 떨자 솔비는 \"제가 마음껏 휴가 드린다\"고 자부, \"풀빌라를 쏘신 거냐. 성수기 풀빌라는 가격","link":"https://m.entertain.naver.com/now/article/609/0000891710","retrieved":1725001811155},{"title":"‘신인가수’ 조정석, 데뷔 앨범 ‘조정석’ 9월 9일 발매 ‘열일 행보’","contents":"‘신인가수’ 조정석이 내달 9일 자신의 이름을 내건 첫 번째 정규 앨범 ‘조정석’을 발표한다. 잼엔터테인먼트 측은 30일, 공식 SNS 등지를 통해 조정석의 데뷔 앨범이자 첫 번째 정규 앨범 ‘조정석’의 앨범명과 발매 일자, 예약 판매 일자를 공표해 팬들의 열띤 반응을 이끌어냈다. 9월 9일 발매되는 정규 1집 ‘조정석’은 조정석이 평소 들려주고 싶었던 이야기를 진솔하게 담아낸 앨범이다. 자신의 이름을 내건 만큼 전곡 작사, 작곡, 프로듀싱에 이름을 올려 팬들에게 더욱 특별한 의미로 다가갈 것이다. 발매에 한발 앞서 조정석은 오늘(30일) 오후 4시부터 국내외 각종 온라인 음반사이트를 통해 정규 1집 예약 판매에 나선다. 공식 SNS를 통해 공개된 앨범 프리뷰 이미지에 따르면 이번 음반은 80페이지 분량의 포토북을 비롯해 포토카드, 엽서 등 다채로운 구성으로 채워져 있어 눈길을 끈다. 여기에 예약 구매 특전으로 포스터가 주어져 팬들의 소장 욕구를 자극한다. ‘조정석’이라는 이름 그","link":"https://m.entertain.naver.com/now/article/057/0001838898","retrieved":1725001811156},{"title":"안영미 \"내 감정 돌보지 못해…집 가면 엉엉 운다\" ('시방솔비')","contents":"코미디언 안영미가 자신의 마음에 대한 솔직한 이야기를 전한다. 안영미는 30일 공개되는 솔비의 좌충우돌 B급 예능 토크쇼 '시방솔비'에 다섯 번째 게스트로 출연한다. 솔비와 안영미는 오프닝부터 남다른 친분을 과시하며 이야기를 시작한다. 두 사람은 '시방솔비' 최초로 라이브 방송까지 펼친다. 이들은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 안영미는 개그우먼으로서의 애환을 고백한다. 그는 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라고 털어놓는다. 안영미는 \"내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다\"며 솔직한 마음을 털어놓는다. 솔비의 가슴 춤 전수 요청을 거절하는 안영미의 모습도 그려진다. 안영미는 \"발전 없이 계속 10년 전에 했던 가슴 춤 추고, 스스로가 이제는 창피하고 부끄럽다\"며 진지한 토크를 이어간다. 그는 배우의 꿈을 꾸던 과거, 개그우먼 시험을 보게 된 사연도 공개한다. 2차 시험에서 0점을","link":"https://m.entertain.naver.com/now/article/469/0000820607","retrieved":1725001811158},{"title":"‘김지민♥’ 김준호, 테러 당했다‥바닥에 주저앉은채 벌벌(독박투어3)","contents":"‘독박즈’가 튀르키예의 대표적인 관광 체험 코스인 ‘열기구 투어’에 도전한다. 8월 31일 오후 8시 20분 방송하는 ‘니돈내산 독박투어3’에서는 대망의 유럽 여행 첫 목적지인 튀르키예로 떠난 김대희x김준호x장동민x유세윤x홍인규가 카파도키아의 대표 액티비티로 손꼽히는 ‘열기구 투어’에 나서는 현장이 역대급 장관과 함께 펼쳐진다. 앞서 ‘독박즈’는 카파도키아 시내에 위치한 첫 번째 숙소에서 ‘열기구 투어’를 진행하려 했으나, “바람이 거세서 열기구가 뜨지 않는다”는 소식을 듣고서는 아쉬움을 삼켰던 터. 이에 홍인규는 “내일 열기구 탈 수 있게 해주세요”라고 간절히 기도를 올리고, 드디어 두 번째 숙소에서 하루를 잔 ‘독박즈’는 새벽 3시에 기상해 열기구 탑승장으로 향하는 픽업 버스를 탄다. 그런데 이동하는 차안에서 ‘열기구 탑승 가능 여부’를 확인할 수 있는 어플리케이션을 체크한 홍인규는 ‘탑승 불가’ 표시인 ‘빨간색’ 신호가 뜨자, “3대가 덕을 쌓아야 (열기구가) 뜬다고 하더니 큰","link":"https://m.entertain.naver.com/now/article/609/0000891709","retrieved":1725001811159},{"title":"이번엔 K-남자 무용수 배틀, ‘스테이지 파이터’ 온다… MC는 강다니엘","contents":"Mnet 댄스 IP의 확장을 이끌 ‘스테이지 파이터’가 이제껏 보지 못한 K-무용수들의 경쟁을 예고하며 베일을 벗었다. 오는 9월 24일 밤 10시 첫 방송되는 Mnet '스테이지 파이터'는 몸으로 싸우는 남자 무용수들의 우아하고 잔혹한 계급 전쟁을 담아낸다. 몸을 통해 메시지를 표현하는 한국무용, 현대무용, 발레 장르의 남자 무용수들이 계급을 두고 한 판 싸움을 펼치는 새로운 차원의 댄스 서바이벌로 기대를 모으고 있다. 30일 유튜브 채널 ‘더 춤(the CHOOM)’을 통해 공개된 메인 예고 영상에는 모든 무용수들의 기본 덕목이라 할 수 있는 '피지컬(physical)'을 강조하며 육체미를 뽐내는 무용수들의 강렬한 오프닝이 담겨 시선을 사로잡는다. \"무용에서 피지컬은 절대적이다\", \"피지컬이 되지 않는다면 주역을 줄 수가 없다\", \"굉장히 불공평한 예술이다\"라는 무용수들의 목소리가 피지컬이 무대에서 얼마나 중요한지를 한 눈에 보여준다. 이와 함께 계급 전쟁에 뛰어든 3가지 장르","link":"https://m.entertain.naver.com/now/article/396/0000687244","retrieved":1725001811160},{"title":"10년 만에 새 둥지 튼 다비치, 돈 많이 벌었나 보네…\"우리는 곡만 좋으면 돼\" ('걍밍경')","contents":"다비치가 새로운 둥지를 텄다. 지난 29일 유튜브 채널 '걍밍경'에는 \"소처럼 일하다 특이점이 온 34세 싱글 여성의 일상.\"이라는 제목의 영상이 올라왔다. 강민경은 이해리와 함께 10년 만에 이적한 새로운 회사에서의 새 시작을 알렸다. 그는 새 소속사와 동행을 약속하며 첫 미팅을 가지는 날이라고 소개했다. 이해리는 \"저희는 곡이 좋으면 된다. 장르고 뭐고. 곡이 좋으면 될 뿐이다\"라고 말했다. 회사 이름을 묻는 말에 관계자는 \"WMMM이라고 답했다\" 이해리는 \"성취감을 크게 느끼고 싶다\"고 이야기했다. 강민경은 \"성취감과 함께하는 게 생각보다 잘 안된다\"라고 너스레를 떨었다. 이해리는 \"모 아니면 도다\"라고 공감했다.","link":"https://m.entertain.naver.com/now/article/312/0000677761","retrieved":1725001811163},{"title":"ITZY 리아, 6개월 만에 복귀...\"일상 열심히 공유할게요\"","contents":"그룹 있지(ITZY) 멤버 리아가 활동 중단 6개월 만에 근황을 전했다. 리아는 29일 자신의 계정에 \"앞으로의 일상 열씨미 인스타로 공유할게요\"라는 글과 함께 여러 장의 사진을 공개했다. 사진에서 리아는 단발머리로 깜짝 변신한 모습이다. 영화 레옹의 마틸다처럼 변한 리아는 한층 건강해 보이는 얼굴로 활짝 웃으며 사진을 찍었다. 지난 2월 11일 이후 약 6개월 만에 게시물을 올린 리아는 활발한 활동을 예고했다. 있지 멤버 채령은 \"인형이다\"라는 댓글을 남기며 복귀한 리아를 환영했다. 리아의 게시물에 네티즌들은 \"돌아와서 너무 좋다\", \"귀여워요\", \"보고싶었어요\", \"단발 레전드인데? 헤메코 역대급\" 등의 반응을 보였다. 앞서 리아는 지난해 9월 활동 중단 소식을 전했다. 소속사 JYP엔터테인먼트는 \"리아가 일정 진행에 대해 극도의 긴장과 불안감을 겪고 있어 상담 및 검진을 받게 됐다. 안정과 치료가 필요하다는 의료진 소견을 받았다\"고 밝혔다. 이어 \"당사는 아티스트의 건강을 최우","link":"https://m.entertain.naver.com/now/article/213/0001307633","retrieved":1725001811164},{"title":"배우 현리, 넷플릭스 새 오리지널 시리즈 '이 사랑 통역 되나요?' 특별출연","contents":"- 현리, 김선호-고윤정과 연기 호흡! 현실 공감 로맨스 선보인다 - 현리, \"홍자매 작가와 함께하게 되어 영광\" 출연 소감 전해 - 극에 활력 불어넣어 줄 현리! 다채로운 매력 발산 예고 배우 현리가 넷플릭스 새 오리지널 시리즈 '이 사랑 통역 되나요?'에 특별출연한다. 더 트루쓰 측은 30일(오늘) \"배우 현리가 넷플릭스 새 오리지널 시리즈 '이 사랑 통역 되나요?'에 특별출연한다\"고 전했다. 현리가 출연하는 '이 사랑 통역 되나요?'는 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다. '이 사랑 통역 되나요?'는 드라마 '환혼', '호텔 델루나', '최고의 사랑' 등을 집필한 로맨스 장인 홍자매 작가와 '붉은 단심'으로 섬세한 연출을 보여준 유영은 감독이 의기투합해 화제를 모은 작품이다. 일본어, 영어, 한국어 등 언어에 능통한 현리는 극 중 한국어와 일본어를 같이 구사하며 다채로운 매력을 보여줄","link":"https://m.entertain.naver.com/now/article/076/0004187416","retrieved":1725001811165},{"title":"은지원, 46년만 알게됐다…\"원래 이름 '은신기', 무속인 될 운명\" (미우새)","contents":"가수 겸 방송인 은지원이 46년만에 이름에 얽힌 충격적인 이야기를 듣게된다. 1일 방송되는 SBS ‘미운 우리 새끼’(이하 '미우새')에서는 자신의 이름에 얽힌 운명을 알아보러 간 김승수 X 은지원 X 김희철의 충격적인 이야기가 공개될 예정이다. 이날, 김승수는 “내가 결혼을 못 하는 이유가 이름 때문이라는 이야기를 들은 적 있다”라며 이름에 대한 고민이 있음을 털어놓았다. 이에 이름에 얽힌 운명을 분석해 준다는 성명학 전문가를 찾아간 김승수와 은지원, 김희철은 어느 때보다 긴장한 모습을 보였다. 먼저 김승수의 이름 분석을 위해 한자를 써 내려가던 성명학 전문가는 “작명가들은 사용하지 않는 불용 한자가 이름에 있다”라며 김승수 이름에 얽힌 충격적인 분석 결과를 쏟아냈다. 또한 성명학 전문가는 “지금의 이름을 계속 쓰면 결혼은 못 한다. 이 이름으로 결혼은 하더라도 결혼 생활 유지가 힘들 것”이라는 청천벽력 같은 결과를 이야기해 김승수를 좌절하게 했다. 이어 결혼 운을 높일 수 있는","link":"https://m.entertain.naver.com/now/article/311/0001766139","retrieved":1725001811167},{"title":"차태현, 안은진X덱스 막내미에 푹 “부모가 어떻게 해야 저렇게 예쁘냐”(산지직송)","contents":"tvN '언니네 산지직송'의 차태현이 예정에 없던 갯장어 조업까지 합류하는 의리를 보이며 사 남매와 함께 활약했다. 8월 29일 방송된 tvN '언니네 산지직송' 7회에서는 세 번째 손님 차태현과 함께 경남 고성에서 제철 식재료를 즐기는 염정아, 안은진, 박준면, 덱스 사 남매의 어촌살이가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.2%, 최고 7.2%로 지상파 포함 전채널 동시간대 1위에 올랐으며, 전국 가구 기준 기준 평균 5.1%로, 최고 6.7%로 7주 연속 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 2.3%, 최고 3.2%, 전국 가구 기준 평균 2.5%, 최고 3.2%로 지상파 포함 전채널 동시간대 1위를 기록, 뜨거운 인기를 이어갔다. (닐슨코리아, 유료플랫폼 기준) 지난주에 이어 언니네 식구들은 찜통 더위를 뚫고 경남 고성 옥수수밭에서 수확 작업을 이어가며 시선을 사로잡았다. 막내 덱스의 빈자리를 느낀","link":"https://m.entertain.naver.com/now/article/609/0000891708","retrieved":1725001811168},{"title":"18㎏ 감량 솔비에 빽가 깜짝 “데뷔 때 몸무게 비슷, 먹뱉 다이어트 NO”(컬투쇼)","contents":"가수 겸 화가 솔비가 다이어트 성공 근황을 전했다. 8월 30일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '하지마!' 코너에는 남호연, 솔비가 게스트로 출연했다. 이날 솔비를 오랜만에 본 김태균은 \"너무 날씬해지고 얼굴이 작아져서 놀랐다\"고 말했다. 빽가 또한 놀란 것 같다는 청취자 반응에 솔비는 그럴 수밖에 없다면서 \"(살 빼는) 과정에선 봤는데 (살 빼고나서는) 처음 뵙는다\"며 반가워했다. 솔비는 \"(몸무게가) 거의 데뷔 때 정도 되지 않냐\"는 말에 \"비슷하다\"고 답했다. 그러곤 남호연이 \"밥 먹다가 바로 뱉으시냐\"면서 다이어트 비법을 궁금해하자 \"아니다. 식단 조절도 하고 운동도 했다\"고 밝혔다. 한편 솔비는 난자 냉동 후유증으로 체중이 급격히 증가한 바 있다. 지난 3월 69.9㎏였던 솔비는 다이어트 건강기능 식품 모델 발탁 후 꾸준한 식단과 운동을 통해 18㎏ 감량에 성공, 최근 51㎏를 달성한 사실을 전해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000891707","retrieved":1725001811170},{"title":"‘이범수 이혼’ 이윤진 “병은 없지만 건강 좋지 않은 상태” 심경","contents":"배우 이범수와 이혼을 알린 통역가 이윤진이 근황을 공개했다. 이윤진은 8월 29일 소셜미디어를 통해 \"Photo dump\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 어두운 방에서 무표정한 얼굴로 어딘가를 바라보고 있는 이윤진의 모습이 담겨있다. 특히 이윤진은 한 장의 짤방을 통해 자신의 심경을 드러냈다. 사진에는 \"아 너무 내 상태를 잘 설명하는 단어 발견\"이라는 멘트와 함께 '병은 없지만 건강이 좋지 않은 상태'라는 글이 적혀 있다. 또다른 사진에는 김영하 작가의 단편소설 '총'의 일부가 담겨있다. 이윤진은 '석태는 웃었다. 이유를 알 수 없는 웃음이 그의 몸속에서 터져 나왔다. 살고 싶다. 살고 싶다. 살고 싶다. 석태는 세 번 되뇌고 다시 웃었다. 엄마, 엄마는 아세요? 제가 어쩌다 여기까지 오게 됐는지?'라는 내용에 밑줄을 그었다. 한편 이윤진은 지난 2010년 이범수와 결혼, 슬하에 1남 1녀를 뒀지만 최근 파경을 맞았다. 현재 이윤진은 딸과 함께 발리에 거","link":"https://m.entertain.naver.com/now/article/609/0000891706","retrieved":1725001811171},{"title":"배우 도유, 새 드라마 '대도시의 사랑법' 출연 확정","contents":"- 티아라 멤버 지태 役으로 연기 변신 예고! - 자유분방한 젊은 세대의 사랑과 이별 그린다! - 운동 중독의 근육질 체대남! 성격은 다정+예민 공주님 - '대도시의 사랑법' 통해 보여줄 도유의 연기 변신! '기대 UP' 배우 도유가 8부작 드라마 '대도시의 사랑법'에 출연한다. 오는 10월 21일 국내 OTT 플랫폼 티빙(TVING)을 통해 공개되는 '대도시의 사랑법'은 작가 '고영'이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 코미디와 정통 멜로, 로코가 어우러진 웰메이드 멜로 드라마다. 박상영 작가가 직접 각본을 맡아 원작의 매력을 고스란히 재현하는 한편, 드라마를 통해 새롭게 보여줄 수 있는 이야기를 더해 색다른 재미를 전할 예정이다. 도유는 극 중 티아라 멤버 '박지태' 역을 맡았다. 지태는 고영(남윤수 분)의 동갑내기 친구로 자유분방한 성격의 소유자. 운동 중독인 체대남 지태는 근육질 외모와는 달리 다정하고 예민한 공주님으로 어디서나 끼를 흘리고 다니는 인물이다.","link":"https://m.entertain.naver.com/now/article/076/0004187414","retrieved":1725001811173},{"title":"임지연 미모의 친언니 깜짝 공개, 쌍둥이라 해도 믿겠네","contents":"임지연이 친언니를 깜짝 공개했다. 배우 임지연은 8월 29일 자신의 인스타그램에 \"언니랑 야간 필드. 골프는 망했지만 괜찮아\"라는 글과 함께 3장의 사진들을 게재했다. 공개된 사진에는 골프장에 간 임지연과 친언니의 모습이 담겼다. 두 사람은 야간 라운딩을 즐기며 즐거운 시간을 보내고 있는 모습이다. 특히 골프웨어를 차려입고 얼굴을 맞댄 임지연 자매는 쌍둥이라 해도 믿을 만큼 닮은 미모로 이목을 집중시킨다. 이를 접한 누리꾼들은 “어머 언니도 예쁘고 친언니도 예쁘시네요. 대박 유전자 무슨 일이야”, “뭐야 쌍둥이인 줄”, “와 너무 예쁘다”, “언니 분은 쌍꺼풀 없는 연진인데요? 둘 다 예뻐요”, “둘이 닮았어요”, “언니 동생 다 예쁘다” 등 뜨거운 반응을 보였다. 한편 임지연은 최근 개봉한 영화 '리볼버'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000891705","retrieved":1725001811176},{"title":"박서준, 韓日 2만 팬심 집결 대성공‥요리만 잘하는게 아냐","contents":"박서준이 한국과 일본 총 2만석 규모 팬미팅을 성공적으로 마쳤다. 지난 10일 서울 팬미팅에서 박서준은 팬들과 적극적으로 소통, 역대급 팬서비스와 선물들로 올림픽홀을 찾은 글로벌 팬들을 감동시켰다. 이후 23일 후지TV FOD의 생중계로 화제를 모았던 도쿄 팬미팅에 이어 25일 7천석 전석 매진 사례를 이룬 오사카 팬미팅까지 서울, 도쿄, 오사카 단 3회차 팬미팅으로 총 2만 명 팬들을 집결시키는 저력을 과시했다. 7년 만에 일본에서 팬미팅을 개최한 박서준을 향한 현지 언론들의 취재 경쟁도 불꽃이 튀었다. 23일 도쿄 팬미팅 당일 진행된 기자회견에는 후지TV, 니혼TV 등 지상파 보도국은 물론 온오프라인 언론사와 한류 매거진 등이 대거 참석, 팬미팅과 배우 박서준의 향후 활동 등을 집중 취재했고 팬미팅 다음 날부터 각종 보도가 쏟아져 눈길을 끌었다. 또한 메자마시TV, 더 타임, 논스톱!, 데이 데이, 오하욘 뉴스라이브 등 현지 방송사의 인기 정보 프로그램들이 팬미팅 현장에서 특집","link":"https://m.entertain.naver.com/now/article/609/0000891704","retrieved":1725001811177}]}