{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유연석, 3년 내내 차갑더니…♥아내 위해 간식차 조공까지 스윗('지거전')","contents":"유연석이 드라마 ‘지금 거신 전화는’에서 팬들의 열렬한 사랑을 받으며 인생 남주로 등극했다. 지난 13일(금), 14일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 5, 6회에서는 소통이 단절된 채 살아온 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)가 마침내 서로의 진심을 깨달으며 가까워졌다. 그동안 누구보다 냉철하고 감정보다는 이성이 먼저였던 사언이 희주에게 한없이 흔들리는 모습은 안방극장을 감동으로 물들였다. ‘희친자(희주에게 미친 자)’이라는 키워드까지 생산하고 있는 백사언의 츤데레 모멘트를 짚어봤다. # 희주가 말하지 않아도 무심히 챙겨주는 사언 어느 날, 아내를 납치했다는 협박 전화를 받게 된 사언은 납치범(박재윤 분)을 향해 “시체가 나오거든 그때 연락해”라며 차갑게 반응했다. 하지만 내심 아내를 걱정하며 집으로 돌아간 그는 아무 일도 없는 듯 저녁을 차리는 희주를 보고 안도했","link":"https://m.entertain.naver.com/now/article/312/0000693411","retrieved":1734559819560},{"title":"디즈니+, 믿었던 ‘삼식이삼촌’ 부진에도 장르물 있었기에[OTT 결산②]","contents":"디즈니+가 新 장르물의 명가 가능성을 내비쳤다. 2024년 대작으로 점쳤던 '삼식이 삼촌'의 부진에도 디즈니+ 표 장르물이 빛을 발했다. 지난해 디즈니+가 '무빙'을 기대작으로 내세웠다면 올해 기대작은 단연 '삼식이 삼촌'이었다. 올해 5월 첫 공개된 '삼식이 삼촌'(각본/감독 신연식)은 전쟁 중에도 하루 세끼를 반드시 먹인다는 삼식이 삼촌(송강호)과 모두가 잘 먹고 잘 사는 나라를 만들고자 했던 엘리트 청년 김산(변요한)이 혼돈의 시대 속 함께 꿈을 이루고자 하는 뜨거운 이야기. 김소연 월트디즈니 컴퍼니 코리아 대표는 올해 3월 진행된 ‘2024 디즈니+ 콘텐츠 라인업 미디어 데이'를 통해 2024년 콘텐츠 라인업을 소개하며 \"개인적으로는 '삼식이 삼촌'에 대한 기대감이 굉장히 높다. 회사 차원에서의 목표치는 당연히 정해져 있다. '카지노'가 론칭했을 때는 초기인 지금보다도 1, 2년 전이었기 때문에 지금은 그 목표치보다 더 높다. '무빙'과 '카지노' 타이틀만큼이나 기대가 크다\"","link":"https://m.entertain.naver.com/now/article/609/0000933865","retrieved":1734559819563},{"title":"‘흑백요리사’ 딱 하나 건진 넷플릭스, 체면치레할 마지막 카드는 [OTT 결산①]","contents":"2024년, 넷플릭스는 다채로운 작품들을 선보였지만 드라마와 예능 모두에서 기대에 미치지 못하는 성과를 보이며 아쉬움을 남겼다. 먼저 올해 넷플릭스 드라마는 '지옥', '스위트홈', '경성크리처' 등 화제작의 새 시즌 공개 소식으로 주목 받았지만 후속작들은 이렇다 할 흥행을 이끌어내지 못했다. '지옥2'는 시즌1 주연 배우 유아인의 마약 사건으로 김성철로 교체되는 난항을 겪었다. 김성철이 배역을 삼킨듯한 열연을 보여줬다는 평가도 있었지만, 기존 배우의 분위기를 재현하지 못해 아쉽다는 반응도 적지 않았다. 특히 '부활'이라는 핵심 설정에 대한 명확한 해설 부족으로 허무함을 남겼다는 평도 나왔다. '스위트홈3'은 전반적으로 시즌 2보다 나아졌다는 평가를 받았지만, 시즌 1에 비해 억지스러운 전개와, 과도하게 많은 등장인물로 혼란스럽다는 지적을 받았다. '경성크리처2'는 시즌 1에 비하면 몰입도는 상승했지만, 크리처 특유의 매력을 살리지 못했다는 점과 단조로운 전개로 호불호가 나뉘었다.","link":"https://m.entertain.naver.com/now/article/609/0000933864","retrieved":1734559819568},{"title":"\"부부 관계가 안 좋아\" 웬 TMI…전소민, 미련 가득 前남친과의 수상한 밀회('오지송')","contents":"전소민에게 머리 숙인 권혁의 모습이 포착됐다. 19일 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡)가 전소민(지송이 역)과 권혁(석진호 역)의 한밤중 수상한 만남 현장을 공개했다. 지송이와 석진호는 스무 살 무렵 만난 구 여친, 구 남친 사이로 아랫집에 사는 지송이를 거품 물게 한 층간 변기 거품 사건으로 헤어진지 십 수년만에 재회가 성사됐던 상황. 이후 석진호는 “자니?”, “뭐해?”, “한 번 만날까?” 등 구 남친의 단골 레퍼토리 3종 세트를 시전하며 은밀한 접근을 해 오는가 하면 심지어 부부 관계가 안 좋다는 TMI 플러팅으로 지송이를 기겁하게 만든 바 있다. 유부남 구 남친이 왜 이런 행동을 하는 것인지 그 의도가 의심되는 가운데 공개된 사진 속 석진호는 고개를 숙이고 있고 지송이는 팔짱을 낀 채 지켜보고 있어 호기심 지수를 수직 상승시킨다. 이어진 사진에는 단호하면서도 연민이 교차하는 지송이와 더욱 간절한 눈빛의 석진호의 모습이","link":"https://m.entertain.naver.com/now/article/312/0000693408","retrieved":1734559819569},{"title":"[종합]70대 김해숙, 20대 정지소로 회춘 \"아이돌 센터로 데뷔 임박\"('수상한 그녀')","contents":"오말순(김해숙 분)이 오두리(정지소 분)으로 회춘했다. 18일 방송된 KBS2 새 수목드라마 '수상한 그녀'는 아이돌 연습생인 오두리가 된 오말순의 모습이 그려졌다. 이날 방송에서 오말순은 대기업 20년 차 직장인 딸 반지숙(서영희 분)에게 \"'전설의 명곡'이라는 노래 경연 프로그램에 나가볼까 싶다\"고 얘기했고, 서영희는 \"괜히 얼굴 팔리고 망신 당하고 후회한다. 노인들한테 감성, 사연 팔이 하려고들 텐데\"고 걱정했다. 이에 오말순은 \"엄마가 창피하고 부끄럽냐\"고 서운함을 내비쳤다. 오말순은 딸 반지숙의 만류에도 '전설의 명곡'에 참가했다. 오말순이 제작진과의 인터뷰에서 \"한번은 만나고 싶었다. 죽기 전에 한번은 꼭\"라고 얘기하자 제작진은 \"김애심 선생님의 열렬한 팬이시냐\"고 물었고, 오말순은 \"제가요?\"며 부정했다. 오말순의 무대를 본 대니얼 한(진영 분)이 김애심에게 \"노래를 좀 하셨던 분인 것 같다\"고 칭찬했고, 이에 김애심은 \"가수라는 게 하고 싶다고 할 수 있는 게 아니다\"","link":"https://m.entertain.naver.com/now/article/312/0000693406","retrieved":1734559819570},{"title":"전소민, 유부남 된 前 남친 만났다..한밤중 수상한 만남 포착 [오늘도 지송합니다]","contents":"전소민에게 머리 숙인 권혁의 모습이 포착됐다. 19일 방송되는 KBS Joy 드라마 '오늘도 지송합니다'(극본 조유진, 연출 민지영) 3회에서는 지송이(전소민 분)과 석진호(권혁 분)의 한밤중 수상한 만남이 펼쳐진다. 지송이와 석진호는 스무 살 무렵 만난 구 여친, 구 남친 사이다. 두 사람은 아랫집에 사는 지송이를 거품 물게 한 층간 변기 거품 사건으로 헤어진지 십 수년만에 재회가 성사됐던 상황. 이후 석진호는 \"자니?\", \"뭐해?\", \"한 번 만날까?\" 등 구 남친의 단골 레퍼토리 3종 세트를 시전하며 은밀한 접근을 해 오는가 하면 심지어 부부 관계가 안 좋다는 TMI 플러팅으로 지송이를 기겁하게 만든 바 있다. 유부남 구 남친이 왜 이런 행동을 하는 것인지 그 의도가 의심되는 가운데 공개된 사진 속 석진호는 고개를 숙이고 있고 지송이는 팔짱을 낀 채 지켜보고 있어 궁금증을 자극한다. 이어진 사진에는 단호하면서도 연민이 교차하는 지송이와 더욱 간절한 눈빛의 석진호의 모습이 담겨","link":"https://m.entertain.naver.com/now/article/108/0003290253","retrieved":1734556103551},{"title":"[RE스타] ‘다만세’ 주역 유리, ‘가석방 심사관’까지…소신 행보","contents":"소녀시대 유리가 배우로서도, 연예인으로서도 소신 있는 행보로 눈길을 끈다. tvN 월화드라마 ‘가석방 심사관 이한신’(이하 ‘가석방 심사관’)에서 활약은 그간 유리의 이 같은 뚝심이 돋보이는 결과물이다. 여기에 더해 ‘집회 대표 플레이리스트’로 등극한 소녀시대 ‘다시 만난 세계’(이하 ‘다만세’)의 주역이기도 한 유리는 집회 현장에 나서는 시민들을 응원해 환호를 이끌어내기도 했다. 유리가 주연으로 나선 ‘가석방 심사관’은 안정적인 상승세를 보이며 ‘내 남편과 결혼해줘’에 이어 올해 tvN 월화드라마 시청률 2위에 올랐다. 지난달 4.6%(닐슨코리아 전국 유료가구 기준)로 출발해 4회만에 6%를 돌파한 후, 큰 하락세 없이 성적을 유지하고 있다. 총 12부작으로 18일 기준 단 2회 만을 남겨두고 있는 가운데, 향후 자체 최고 기록을 새롭게 쓸지 기대를 모은다. 유리는 극중 광역수사대 에이스 형사 안서윤으로 분했다. ‘가석방 심사관’은 교도관 출신 변호사이자 나쁜 놈들을 때려잡기 위해","link":"https://m.entertain.naver.com/now/article/241/0003402539","retrieved":1734556103552},{"title":"“♥채수빈 노출 안돼” 유연석, 촬영 중 나타난 ‘유교보이’ 면모..달달 폭발 (‘지거전’)","contents":"배우 유연석이 촬영 중 유교보이 면모를 드러냈다. 18일 유튜브 채널 ‘MBC drama’에는 ‘지금 거신 전화는’ 5~6회 스페셜 메이킹 영상이 공개됐다. 공개된 영상에는 유연석과 채수빈은 옥상 액션씬 촬영에 앞서 미리 맞춰보는 시간을 가졌다. 두 사람은 리허설을 하면서 감독과 함께 적극적으로 의견을 주고받으며 준비했다. 더 나은 방향성을 찾아가는 가운데 유연석은 민소매 원피스를 입은 채수빈에게 케이프를 꼼꼼히 둘러줬다. 이에 채수빈은 “유교보이야. 노출 싫어”라며 유교보이 면모를 드러낸 유연석에 웃음을 터트렸다. 그리고 화면에는 ‘희주 맨살 지켜’라는 자막이 흘러나왔다. 이어 두 사람은 중심을 잃고 넘어지는 장면을 촬영한 후 모니터링을 하기도 했다. 유연석은 “팔 빼고 일어나는 게 내팽겨치는 것처럼 보인다. 희주가 먼저 움직여야 되겠다. 내가 일어나려고 하지 말고. 희주가 어색해서 (일어나는 게 나을 것 같다)”라고 의견을 냈다. 유연석 의견대로 다시 시작된 촬영. 컷 소리와 함","link":"https://m.entertain.naver.com/now/article/109/0005214378","retrieved":1734556103552},{"title":"[IS인터뷰] ‘가족계획’ 로몬 “백윤식·배두나·류승범, 보는 것만으로 셀렘”","contents":"“백윤식·배두나·류승범, 세 분의 연기를 보는 것 만으로도 공부가 됐죠.” 배우 로몬이 쿠팡플레이 오리지널 시리즈 ‘가족계획’에서 기라성같은 선배 배우들과 연기한 소감을 밝혔다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 블랙코미디 히어로물이다. 로몬은 극중 가족 5인 중 엄마 영수(배두나)를 너무나 사랑하는 아들인 해킹 천재 지훈을 연기했다. 로몬은 최근 일간스포츠와 가진 인터뷰에서 작품 선택 이유를 “악당을 응징하는 키워드는 많이 봤는데 가족이 악당을 물리치는 방식이 신선했다”고 밝혔다. 배두나가 연기하는 영수는 과거 특수교육대에서 인간병기로 훈련받은 인물로, 그곳에서 같이 자란 남편 백철희(류승범)와 시아버지 백강성(백윤식), 당시 갓난아기였던 지훈, 지우(이수현)와 함께 탈출했다. 이들은 피 한 방울 섞이지 않았지만 가족을 이뤄 살아간다. 로몬은 “처음 대본을 3부에서 4부 정도 받았는데 읽으면서 독특","link":"https://m.entertain.naver.com/now/article/241/0003402537","retrieved":1734556103555},{"title":"드라마 '체크인 한양' 조선의 청춘들, 독창적 세계관","contents":"12월 21일 토요일 밤 9시 10분 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. ‘체크인 한양을 향한 뜨거운 관심, 그 중심에는 조선의 꽃청춘으로 시청자를 찾아오는 네 명의 대세 배우가 있다. 나라와 왕실의 안위를 깊게 고민하는 무영군 이은과 궁궐 밖 생활에 적응하지 못하는 허당 교육 사환 이은호를 오가며 반전 매력을 선보일 배인혁, 뛰어난 기지와 다재다능함을 지닌 남장 여자 홍덕수로 분할 김지은, 용천루의 상속자 천준화로서 고민과 성장을 섬세하게 그려갈 정건주, 그리고 할 말 다 하는 조선의 청춘 고수라를 맡아 패기 넘치는 에너지를 선사할 박재찬까지. 네 배우가 펼쳐낼 다채로운 우정과 로맨스의 케미스트리는 이미 팬들의 뜨거운 기대를 한 몸에 받고 있다. ● 특별출연, 명품 배우 합류 특별출연 김민정을 시작으로 김의성, 윤제문, 한재석 등 탄","link":"https://m.entertain.naver.com/now/article/438/0000069489","retrieved":1734556103557},{"title":"이성민 '사극 카리스마' .. 드라마 '원경' 이성계 변신","contents":"’믿고 보는 배우’ 이성민이 드라마 ‘원경’을 통해 이성계 역을 맡아 열연한다. tvN과 TVING에서 방송될 오리지널 드라마 ‘원경’(연출 김상호/극본 이영미)은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 이성민은 조선을 건국한 태조 이성계 역으로 특별 출연한다. 이성계는 이방원(이현욱)의 아버지이자 원경왕후(차주영)의 시아버지로, 왕권을 두고 아들과 대척점에 선다. 며느리의 그릇을 알아본 인물이기도 하다. 이번 특별출연은 tvN 드라마 ‘머니게임’을 함께 했던 김상호 감독, 이영미 작가와의 특급 의리로 성사됐다. 공개된 이성계의 스틸컷에선 이성민의 차원이 다른 깊은 내공이 오롯이 느껴진다. 존재만으로도 강렬한 아우라를 뿜어내고, 눈빛만으로도 상대를 압도하는 절대적 힘을 보여준다. 이성민을 그","link":"https://m.entertain.naver.com/now/article/438/0000069488","retrieved":1734556103559},{"title":"[스브스夜] '골때녀' 월드클라쓰, 스밍파 압도하며 '챔피언 매치 우승'…\"우승의 맛은 맛있다\"","contents":"월드클라쓰가 챔피언 매치 우승을 차지했다. 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 월드클라쓰와 스트리밍파이터의 챔피언 매치가 진행됐다. 이날 방송에서 월클과 스밍파는 경기를 앞두고 긴장한 모습을 드러냈다. 상대 전적 2승 2패로 박빙의 실력을 가진 두 팀은 서로를 경계했다. 이를 지켜보던 이영표 해설은 \"스밍파와 월클의 전체적인 분위기를 보면 월클은 최근 3경기 3전 전승, 스밍파는 최근 3경기 3전 전패로 최근 분위기만 보면 월클이 스밍파를 압도하고 있다\"라고 말했다. 이어 이영표 감독은 \"이을용 감독이 스밍파를 이끌고 컵대회 우승을 시켰는데 지금은 박주호 감독이 스밍파를 이끌고 있다. 아무래도 김병지 감독보다 어깨가 무거울 것 같다\"라고 평했다. 이에 박주호 감독은 \"괜찮아. 우린 감독이 둘이야. 오히려 좋아\"라며 긍정적인 모습을 보여 눈길을 끌었다. 첫 골은 월클에서 나왔다. 나티의 패스를 사오리가 골로 연결시킨 것. 원샷원킬 나오리 콤비의 플레이에","link":"https://m.entertain.naver.com/now/article/416/0000310221","retrieved":1734541741391},{"title":"'골때녀' 최성용 감독, \"안 되는 건 정말 안 될 수도 있더라\"…시즌 총평에 '폭소'","contents":"최성용 감독이 이번 시즌을 마친 소감을 전했다. 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 방송 말미 감독 총회가 예고되었다. 이날 방송 말미 하석주 위원장은 감독들을 소환했다. 그리고 그는 이번 시즌 소감을 들어보고 싶다고 했다. 이에 최성용 감독은 \"안 되는 건 정말 안 될 수도 있다\"라며 아나콘다의 방출을 막지 못한 심경을 전했다. 그리고 김병지 감독은 \"2024 시즌은 저한테 대운이 온 것 같다\"라며 지난 시즌까지 지옥을 맛보다가 월클과 함께 정규 리그와 챔피언 매치까지 우승을 차지한 것에 만족감을 드러냈다. 스밍파 박주호 감독은 \"승률이 낮을수록 올라가는 일만 남았다\"라며 합류 초기와는 완전히 달라진 모습을 보여 눈길을 끌었다. 이어 배성재는 슈챌리그, 골때녀 리그 G리그 오픈을 예고했다. 슈퍼리그와 챌린지리그의 10팀 모두가 함께하는 통합 리그가 오픈한다고 밝혀 기대감을 높였다. 마지막으로 K리그 올스타와 골때녀 올스타의 빅매치도 예고되어 앞으로의","link":"https://m.entertain.naver.com/now/article/416/0000310220","retrieved":1734541741392},{"title":"'골때녀' 스밍파 일주어터, \"예기치 못한 부상으로 하차 결정…스밍파 웃고 즐기면서 축구했으면\"","contents":"일주어터가 하차를 선언했다. 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 월드클라쓰와 스트리밍파이터의 챔피언 매치가 진행됐다. 이날 방송에서 스밍파는 평소와 다른 분위기를 풍겨 눈길을 끌었다. 이에 박주호 감독은 \"일주어터의 마지막 경기가 될 수 있는 경기다. 그런데 마지막 경기라고 단정 짓고 싶지 않다\"라고 말했다. 일주어터는 \"예기치 못하게 자꾸 부상을 당하다 보니 하차를 결정하게 됐다. 본업이 있기 때문에 좀 이기적인 선택을 했다\"라며 미안한 마음을 전했다. 깡미는 \"스밍파에서 기둥이 사라지는 느낌이라 어떻게 다음 경기를 뛸지 되게 부담스럽기도 하고 그렇다\"라며 아쉬움을 드러냈다. 박주호 감독은 \"지금까지 일주가 어떻게 했는지가 보인다. 자기가 할 걸 양보하면서 다른 선수들이 빛나게 해 주고 자기가 할 말을 해야 할 때는 선수들을 다그치면서 동기부여도 주면서 리더로서의 역할을 해왔다\"라고 고마움을 전했다. 그리고 이를 보던 앙예원이 인터뷰 현장에 난입했다.","link":"https://m.entertain.naver.com/now/article/416/0000310219","retrieved":1734538445681},{"title":"[수상한 그녀] 영정사진 셔터 소리와 함께 50년 전 정지소로 젊어진 김해숙 “이 얼굴은 누구여!?”","contents":"의문의 택시에 탑승한 오말순이 20대의 모습으로 변신했다. 회사 일로 술에 취해 귀가한 반지숙(서영희)은 재수 중인 딸 최하나(채원빈)에게 입시를 그만두겠다는 통보를 전해 듣는다. 손녀를 감싸는 오말순(김해숙)에 격분한 반지숙은 술김에 그동안 쌓아뒀던 원망을 폭언으로 쏟아냈고 이에 큰 상처를 받은 오말순은 그대로 집을 나간다. 박갑용(정보석)은 “어디 가서 맛있는 거 먹을까?”라며 저기압인 오말순을 위로했지만 오말순은 “나 그런 기분 아니야.”라며 뾰로통하게 반응했다. 이에 박갑용이 천진난만한 표정으로 “무슨 기분인데?”를 되묻자 오말순은 “다들 왜 이렇게 무심해? 오늘이 무슨 날인지 정말 몰라?”라고 짜증을 내며 박갑용을 데리고 오디션장으로 향했다. 오디션을 앞두고 잔뜩 긴장한 오말순이 걱정된 박갑용은 “같이 들어가줄까?”를 조심스럽게 물었다. 덕분에 조금이나마 힘을 얻은 오말순은 씩씩하게 오디션장으로 들어갔고 박갑용은 “말순씨! 억울한 마음 다 잊고 원 없이 부르고 와.”라며 진","link":"https://m.entertain.naver.com/now/article/438/0000069486","retrieved":1734538445682},{"title":"[수상한 그녀] 데뷔 직전 사라진 메인 멤버 에밀리 사태로 일생일대 위기 빠진 프로듀서 진영","contents":"걸그룹 데뷔를 앞둔 프로듀서 대니얼 한에게 일생일대의 위기가 닥쳤다. 유나스 엔터테인먼트에서 프로듀서로 활동 중인 대니얼 한(진영)은 걸그룹 엘리먼트를 발굴해 데뷔를 위한 훈련에 집중했다. 언론은 연일 엘리먼트의 데뷔를 기대하는 기사를 쏟아냈고 덕분에 투자자 유치 또한 수월하게 진행됐다. 하지만 그룹의 메인 포지션을 맡은 에밀리가 갑자기 미국으로 떠나 버리는 사건이 발생하며 대니얼 한에게 위기가 닥친다. 회사와 대니얼 한은 황급히 에밀리 설득에 나섰지만 에밀리는 연락을 차단하고 종적을 감췄다. 유나스 엔터테인먼트 대표이자 국민가수 김애심(차화연)은 조카 대니얼 한을 격려하며 어수선한 투자자와 언론을 안정시키기 위한 판을 짠다. 대규모 기자회견을 준비한 김애심은 대니얼 한을 언론 앞에 세웠다. 기자들은 걸그룹 엘리먼트에 대한 기대감을 표하며 \"어떤 그룹인지 한 마디로 설명해 주시죠.”를 대니얼 한에 요청했다. 머뭇거리던 대니얼 한은 “제 미래를 결정할 친구들입니다. 그만큼 쏟아부었고","link":"https://m.entertain.naver.com/now/article/438/0000069485","retrieved":1734538445685},{"title":"[수상한 그녀] 기구한 팔자 자극하는 문화센터 분위기에 잔뜩 약오른 김해숙 “뭔 놈의 사랑 타령!”","contents":"오말순과 딸 반지숙의 풀기 어려운 갈등 관계가 안타까움을 안겼다. 오말순(김해숙)은 딸 반지숙(서영희)의 생일을 위해 진수성찬을 아침상에 올렸다. 하지만 반지숙은 시큰둥하게 반응했고 이에 오말순은 기분이 상한 채로 ‘전설의 명곡’이라는 오디션 프로그램에 출연하고 싶다는 뜻을 밝혔다. 반지숙은 “노인들 세워 감성팔이 할텐데 괜히 망신만 당해요.”라며 딱 잘라 오말순의 도전에 선을 그었다. 오말순은 “내가 부끄러워? 늙은 게 죄야?”라고 발끈했고 “나 젊어서 너였고 너 늙으면 나 되는 거야.”라고 쏘아붙이며 언짢음을 표했다. 어색한 분위기가 흐르자 반지숙은 재수생 딸 최하나(채원빈)에 \"이제 곧 모의고사지? 내신 믿고 대충 하면 안 돼.”라며 잔소리를 퍼부었다. 자신 때문에 불똥이 튄 손녀에게 미안해진 오말순은 “먹을 때는 개도 안 건드린다.”라며 딸을 나무랐다. 참다못한 최하나는 “요즘 다 같이 아침 먹는 집이 어디 있어? 빨리 독립을 하든지 해야지.”라는 짜증을 남기고 집을 나섰다.","link":"https://m.entertain.naver.com/now/article/438/0000069484","retrieved":1734538445687},{"title":"[수상한 그녀] 영화 ‘수상한 그녀’ 확장판~ 언제나 짜릿한 인생 2회차의 주인공 김해숙+정지소","contents":"70대 할머니가 20대로 돌아가 못다 한 꿈을 이루는 감동의 성장 드라마가 막을 올렸다. 종로에서 오말순 소머리 국밥집을 운영하며 평생을 바친 73세 오말순(김해숙)은 박영준(박영수)에게 국밥집을 인수하기로 결심한다. 지인들은 맛집으로 소문난 국밥집을 자식들이 아닌 남에게 맡기는 오말순을 이해하지 못했지만 오말순은 뜻을 굽히지 않았다. 과거 오말순은 남편과 사별한 후 어린 딸과 어떻게든 살아보려 종로 바닥에 입성해 시장바닥을 전전 했다. 국밥집 안주인 자리를 차지하게 된 오말순은 악착같이 장사에 매달렸고 고생 끝에 국밥 맛이 입소문을 타기 시작했다. 손님이 밀려들자 대학생 딸 반지숙(서영희)이 일을 도우러 국밥집을 드나들게 됐다. 오말숙은 장사 잘되는 국밥집을 물려받아 좋겠다며 딸을 부추기는 이웃들의 사담에 버럭 화를 냈고 혹여 딸이 고생스러운 음식 장사에 뜻을 가질까 다시는 식당에 발을 들이지 못하게 한다. 덕분에 반지숙은 대기업 공채에 당당하게 합격했고 20년 근속 끝에 임원 자","link":"https://m.entertain.naver.com/now/article/438/0000069483","retrieved":1734534549503},{"title":"'골때녀' 월클 케시, \"스밍파는 '전 남친'같은 존재…자주 안 보고 싶은데 자꾸 만나게 돼\"","contents":"월클에게 스밍파란? 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 월드클라쓰와 스트리밍파이터의 챔피언 매치가 진행됐다. 이날 방송에서 상대전적 2승 2패의 스밍파와 월클이 챔피언 매치를 앞두고 소감을 전했다. 월클의 골키퍼 케시는 \"스밍파는 전 남자친구라고 보면 된다. 자주 안 보고 싶은데 자꾸 만나게 되는 거다\"라고 말해 웃음을 자아냈다. 그리고 스밍파 심으뜸은 \"어차피 혈투가 벌어질 것 같다\"라며 절대 쉽지 않은 경기가 될 것 같다고 말해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000310218","retrieved":1734534549505}]}