{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'조명가게' 비주얼 아트 워크, 반응 뜨겁다…열흘만 20만명 방문","contents":"디즈니+ 오리지널 시리즈 '조명가게'의 비주얼을 활용한 ‘신세계스퀘어’ 아트 워크가 SNS에서 뜨거운 반응을 일으키며 연일 화제다. [연출: 김희원 / 원작&amp;각본: 강풀 / 출연: 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해 / 제공: 월트디즈니 컴퍼니 코리아 / 제작: 미스터로맨스, 무빙픽쳐스] 지난 2일(토)부터 공개된 신세계스퀘어 '조명가게' 아트 워크가 SNS에서 연일 뜨거운 화제를 모으고 있다. 특히 매년 크리스마스 미디어 아트를 선보이며 화제의 명소로 자리매김했던 신세계스퀘어는 올해 '조명가게'를 비롯한 다양한 아트 워크를 선보이며 전년 대비 약 59%의 방문객 수 증가, 공개 열흘 만에 약 20만 명이 방문한 것으로 집계되어 큰 화제를 모으고 있다. '연말을 밝히다' 영상에는 1,300㎡ 초대형 스크린에서 구현되는 '조명가게'의 기묘하고 미스터리한 세계관의 비주얼과 함께 연신 감탄하는 다양한 팬들의 모습이 포착","link":"https://m.entertain.naver.com/now/article/408/0000242193","retrieved":1731458331375},{"title":"“내 감정인가?”…이종원, 김세정 향한 두근거림♥(취하는 로맨스)[종합]","contents":"‘취하는 로맨스’ 이종원이 김세정을 향한 두근거림을 느꼈다. 지난 12일 방송된 ENA 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S) 4회에서 채용주(김세정 분)와 윤민주(이종원 분)는 관계의 터닝포인트를 맞았다. 채용주의 진심을 읽은 윤민주가 그의 손을 잡은 것. 신제품 개발을 위한 ‘지상주류’ TF팀이 결성된 가운데, 채용주를 향한 두근거림을 자각한 윤민주의 엔딩은 설레는 변화를 예고하며 기대를 한껏 높였다. 마을의 분란이 지상주류라고 판단한 윤민주는 채용주와 방아름(신도현 분)을 모두 차단했다. 그러면서도 소금을 뒤집어쓴 채용주에게 욕실을 내어주는 다정한 윤민주였다. 냉탕과 온탕을 오가는 윤민주의 태도에 채용주는 좀처럼 갈피를 잡지 못했다. 윤민주는 외딴섬이던 자신을 받아준 마을 사람들을 지키기 위해 지상주류의 제안을 거절할 수밖에 없음을 설명했다. 채용주는 윤민주의 마음을 이해하면서도 자신 역시 지켜야 할 사람들이 있기에 쉽","link":"https://m.entertain.naver.com/now/article/410/0001035803","retrieved":1731458331375},{"title":"MBC '친절한 선주씨' 심이영VS최정윤, 숙명의 라이벌 기막힌 재회","contents":"MBC 새 일일드라마 '친절한 선주씨'의 심이영과 최정윤이 서로 다른 매력으로 시청자들을 사로잡을 준비를 마쳤다. 오는 18일(월) 첫 방송을 앞두고 있는 MBC 새 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 심이영과 최정윤의 극과 극 반전 매력을 예고해 이목을 집중시킨다. 100% 완벽한 싱크로율로 캐릭터와 혼연일체 한 두 배우의 연기열전부터 서로 다른 매력을 지닌 캐릭터 플레이까지, '친절한 선주씨'를 통해 곧 확인하게 될 두 배우의 매력 대결이 예비 시청자들의 마음을 들썩거리게 만든다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 시청자들의 도파민을 높일 자극적인 캐릭터들의 관계성과 다양한 세대의 공감대를 형성할 흥미진진한 스토리로 몰입도 높은 트렌디한 일일드라마의 탄생을 예고하고 있다. 캐릭터를 완벽히 흡수한 배우들의 열연과 케미가 '친","link":"https://m.entertain.naver.com/now/article/408/0000242189","retrieved":1731458331375},{"title":"‘가석방 심사관 이한신’ 고수 “출연 계기? 제목부터 흥미로워”","contents":"배우 고수가 제목부터 강렬하게 끌린 tvN 새 월화드라마 ‘가석방 심사관 이한신’과의 첫 만남을 회상했다. 13일 ‘가석방 심사관 이한신’ 제작진은 첫 방송을 앞두고 고수가 전한 작품 선택 이유와 캐릭터 매력을 전했다. 먼저 고수는 이번 작품 선택한 이유에 대해 “‘가석방 심사관 이한신’이라는 제목부터 흥미로웠다”며 “가석방을 다룬다는 점이 흥미로웠고, 캐릭터 이름이 ‘이한신’이라는 것도 호감이 갔다”고 전했다. 이어 “KT스튜디오지니 시리즈 공모전에서 대상을 수상한 작품이라는 점에서 기대가 컸고, 드라마로 어떻게 구현될지도 호기심이 생겨서 꼭 ‘이한신’이라는 캐릭터에 도전해보고 싶었다”고 말해 기대를 더했다. 이토록 고수의 흥미를 자극한 인물 ‘이한신’은 교도관 출신의 변호사로, 정의 실현을 위해 강인함과 집요함을 보여주는 캐릭터다. 고수는 “직업만 보더라도 정의를 구현하고자 하는 성격이 강한 인물”이라고 설명하며 “그래서 어떠한 문제를 해결함에 있어, 강인함과 집요함도 갖추고 있","link":"https://m.entertain.naver.com/now/article/241/0003394220","retrieved":1731458331375},{"title":"한지민♥이준혁 ‘나의 완벽한 비서’ 1월 3일 첫 방송… ‘열혈사제2’ 후속 [공식]","contents":"‘나의 완벽한 비서’가 내년 1월 3일 첫 방송을 확정하고, 이를 알리는 1차 티저 포스터를 공개했다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일도 완벽한 비서 은호의 밀착 케어 로맨스다. 당초 ‘인사하는 사이’라는 가제로 알려졌지만, 작품의 서사와 톤&amp;매너를 좀더 명확하게 드러낼 수 있는 ‘나의 완벽한 비서’로 제목을 확정했다. ‘로코퀸’ 한지민과 ‘新로코킹’ 등극 예감 이준혁의 만남은 이 작품의 최대 기대 포인트다. 본업만 끝내주게 잘 하는 CEO 강지윤과 일도 케어도 끝내주게 잘 하는 완벽한 비서 유은호로 만나 선보일 밀착 케어 로맨스가 미슐랭 3스타 로맨스 맛집의 탄생을 예고했다. 13일 공개된 티저 포스터에는 헤드헌팅 회사 ‘피플즈’ 대표 지윤의 사무실이 담겨 있다. 따뜻한 햇살이 내리쬐는 사무실은 포근한 느낌을 준다. 그 햇살을 따라 시선을 아래로 내리면","link":"https://m.entertain.naver.com/now/article/241/0003394219","retrieved":1731458331375},{"title":"황인엽-정채연 \"좋아해\" 고백 성공, 이제 제발 키스해라! (조립식 가족)","contents":"황인엽과 정채연의 관계 변화 기류가 포착됐다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 김산하(황인엽 분)와 윤주원(정채연 분)이 금방이라도 입이 닿을 듯 키스 직전의 상황을 공개해 시청자들의 시선을 한껏 끌어모으고 있는 것. 해동시를 떠난 지 10년 만에 돌아온 김산하는 그간 연락이 뜸했던 자신에게 단단히 화가 난 윤주원의 냉담한 반응과 마주하게 됐다. 떠나있던 시간만큼 서운함도 그만큼 커질 수밖에 없었던 윤주원의 곁을 조심스럽게 맴돌며 그녀에게 다시 천천히 다가가기 시작했다. 특히 김산하는 윤주원이 데이트 약속이 있다는 사실을 전해 듣고 한달음에 가게 앞으로 달려갔다. 약속을 위해 떠나려는 윤주원을 가지 말라고 붙잡은 그는 “좋아해. 이 말 하러 오는 데 10년 걸렸어”라며 오랫동안 깊이 간직해둔 마음을 전달했다. 예상치 못한 고백에 놀란 윤주원이 내놓을 답이 김산하는 물론 모두를 숨죽여 기다려지게 만들고 있다","link":"https://m.entertain.naver.com/now/article/408/0000242185","retrieved":1731458331376},{"title":"‘옥씨부인전’ 임지연X추영우, 비밀 품은 캐릭터 포스터 공개","contents":"비밀을 품은 네 남녀의 엇갈린 동상이몽이 펼쳐진다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 도망친 노비에서 아씨의 삶을 살게 된 가짜 옥태영과 명문가 장남이었던 과거를 뒤로하고 전기수로 살고 있는 천승휘의 애틋한 로맨스가 시청자들의 기대를 모으고 있다. 여기에 연인으로 만날 청춘 남녀 성도겸과 차미령까지 네 인물의 얽히고설킨 서사가 예고된 가운데 캐릭터 포스터가 공개돼 관심을 집중시키고 있다. 포스터에는 한 권씩 책으로 엮일 만큼 복잡다단한 사연을 안고 있는 가짜 옥태영, 천승휘, 성도겸(김재원), 차미령(연우)이 각각 서책의 표지 속에 담겨있다. 특히 쓰개치마를 쓰고 있는 가짜 옥태영과 가리개를 손에 쥔 천승휘, 길게 늘어진 어사화로 한쪽 눈꼬리가 가려진 성도겸, 혼례복 소매로 입을 가리고 있는","link":"https://m.entertain.naver.com/now/article/241/0003394217","retrieved":1731458331377},{"title":"MBC '지금 거신 전화는' 작가 \"유연석표 어른 멜로 정점 찍을 것\"","contents":"MBC '지금 거신 전화는'의 김지운 작가가 놓치면 안 될 주요 관전 포인트를 공개했다. 오는 22일(금) 밤 9시 50분 첫 방송 예정인 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 로맨스와 스릴러가 결합한 신선한 장르와 유연석, 채수빈, 허남준, 장규리 등 실력파 배우들의 만남으로 방송 전부터 큰 화제를 모으고 있는 가운데, 13일(오늘) 김지운 작가가 '지금 거신 전화는'을 집필하게 된 계기를 밝혔다. “대중적으로 다가갈 수 있는 소재를 찾던 중 매력적인 캐릭터와 드라마틱한 전개에 끌려 각색을 결심하게 되었다”고 집필 계기를 밝힌 그는 “백사언(유연석 분)과 홍희주(채수빈 분)는 각각 대통령실 대변인, 수어 통역사로 타인의 말을 전하는 직업을 가졌지만 정작 서로는 전혀 소통하지 않고 사는데, 소통의 부재로 인한 외로움과 마음","link":"https://m.entertain.naver.com/now/article/408/0000242184","retrieved":1731458331378},{"title":"'이친자' 감독 \"한석규 연기대상 꼭 받길…신예 배우들 자식같아\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) '이토록 친밀한 배신자'로 첫 메인 입봉작을 마무리한 송연화 감독이 소회를 밝혔다. 채원빈을 비롯한 여러 신예 배우들과 호흡을 맞춘 소감에 대해 송연화 감독은 \"제가 애들한테 '너네 내가 낳은 것 같다'는 이야기를 했다. 워낙 능력이 좋은 친구들이어서 좋은 원석들을 찾았다. 다들 너무 열심히 하고 너무 다 열심히 준비해서 보는 사람 입장에서는 너무 뿌듯하고 시청자 분들도 좋게 평가해주셔서 너무 좋았다\"고 전했다. 미혼 감독으로서 부녀 관계를 중심으로 한 작품을 연출하며 고려했던 부분이 있을까. 이에 대해 \"전태수 자체가 부성애가 넘치는 아버지는 아니지 않나. 그래서 받아들이기가 어렵지는 않았던 인물이었던 것 같다. 그리고 한석규 배우나 오연수 배우가 부성과 모성을 너무 잘 표현해주셨다\"고 떠올렸다. 장하빈(채원빈 분) 같은 딸이 있다면 어떨 것 같냐는 질문에는 \"상상만 해도 끔찍하다\"고 너스레를 떨었다. 이어 \"하빈이가 딸이라면 잘 토닥여주고 싶다. 안","link":"https://m.entertain.naver.com/now/article/311/0001794735","retrieved":1731458331385},{"title":"\"여성 감독의 '아름다운' 스릴러\"…'이친자'가 남긴 것 [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 송연화 감독이 여성 감독으로서 스릴러 작품의 메가폰을 잡은 소감을 밝혔다. '이토록 친밀한 배신자'(이하 '이친자')는 촘촘한 스토리만큼이나 치밀한 연출로 호평을 얻었다. 부녀의 멀어진 마음의 거리만큼 길게 배치한 식탁, 방 안에 숨겨진 게 많을 것만 같은 기나긴 복도까지. 장소와 구조, 소품 하나하나가 스토리의 장치로 사용되며 한 장면도 허투루 볼 수 없는 드라마를 완성했다. 특히 대칭 구도가 두드러지는 독특한 연출로 눈길을 사로잡았는데, 역시나 감독으로서 주안점을 둔 부분이라고. 이에 대해 송 감독은 \"스토리 자체가 아빠와 딸처럼 대칭에 놓인 관계가 많다고 느꼈다. 아빠와 딸은 비슷한데도 대척점에 있는 것처럼 그려졌고, 주변 인물들도 비슷하지만 다른 지점이라는 부분도 있었기 때문에 대칭의 관계를 잘 표현하고 싶다는 마음이 있었다\"고 설명했다. 캐릭터가 사망하는 과정을 적나라하게 연출하지 않은 이유에 대해 송 감독은 \"실제로 보는 것보다는 그 장면을","link":"https://m.entertain.naver.com/now/article/311/0001794734","retrieved":1731458331387},{"title":"'이친자' 감독 \"한석규 덕에 시작…너무 기뻐 일기장에 적었다\" [엑's 인터뷰①]","contents":"'이토록 친밀한 배신자' 송연화 감독이 극의 중심인 한석규 섭외 비화를 밝혔다. 11일 마포구의 한 카페에서는 종영을 앞둔 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자') 송연화 감독과의 라운드 인터뷰가 진행됐다. 지난달 11일 첫 방송된 '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러다. 다소 무거운 소재에도 불구하고 '이친자'는 촘촘한 전개와 배우들의 열연으로 수많은 '미친자'들을 양성하며 사랑을 받았다. 이러한 뜨거운 반응을 송 감독도 예상했을까. 송 감독은 \"저도 작가님도 대본에 대해서는 자신이 있었다. 이렇게 많이 봐주실 지는 몰랐지만 내부적으로 자신이 있었다. 예상을 조금은 했지만 더 많은 애정을 보여주셔서 감사하고 있다\"고 입을 열었다. 그러면서 \"스토리와 배우들의 호연이 어우러져 사랑을 받은 것 같다\"고 덧붙였다. 앞서 송연화 감독은 MBC 금토드라마 '옷소매 붉","link":"https://m.entertain.naver.com/now/article/311/0001794733","retrieved":1731458331388},{"title":"고수 “교도관 출신 변호사, 악 물리치는 설정 카타르시스 느껴”(이한신)","contents":"고수가 제목부터 강렬하게 끌렸던 ‘가석방 심사관 이한신’과의 첫 만남을 회상했다. 배우 고수는 11월 13일 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 첫 방송을 앞두고 제작진을 통해 작품을 선택한 이유와 캐릭터의 매력을 전해왔다. 먼저 고수는 이번 작품 선택한 이유에 대해 “‘가석방 심사관 이한신’이라는 제목부터 흥미로웠다”며 “가석방을 다룬다는 점이 흥미로웠고, 캐릭터 이름이 ‘이한신’이라는 것도 호감이 갔다”고 전했다. 이어 “KT스튜디오지니 시리즈 공모전에서 대상을 수상한 작품이라는 점에서 기대가 컸고, 드라마로 어떻게 구현될지도 호기심이 생겨서 꼭 ‘이한신’이라는 캐릭터에 도전해보고 싶었다”고 말해 기대를 더했다. 이토록 고수의 흥미를 자극한 인물 ‘이한신’은 교도관 출신의 변호사로, 정의 실현을 위해 강인함과 집요함을 보여주는 캐릭터다. 고수는 “직업만 보더라도 정의를 구현","link":"https://m.entertain.naver.com/now/article/609/0000920144","retrieved":1731458331392},{"title":"홍종현 찾은 오승훈, 가수 꿈 버리고 제2의 인생 시작(핸섬을 찾아라)","contents":"‘핸섬을 찾아라’가 시청자들에게 위로와 힐링을 선사했다. 11월 12일 방송된 KBS 2TV ‘드라마 스페셜 2024’ 두 번째 단막극 ‘핸섬을 찾아라’(연출 손석진/극본 이남희)에서는 13년째 가수의 꿈을 포기하지 못한 큐티(오승훈 분)가 사라진 핸섬(홍종현 분)을 찾아 나서는 모습이 그려졌다. 이 과정을 통해 자신의 현실을 인정하게 된 큐티는 끝내 가수의 꿈을 포기하고 안무가로서 제2의 인생을 시작했다. 가요계를 박살내겠다는 포부를 갖고 데뷔한 그룹 오왕자는 특출난 외모의 핸섬 덕분에 대중의 인기를 얻는 데 성공했다. 하지만 데뷔의 기쁨도 잠시, 돌연 핸섬이 탈퇴를 선언하면서 오왕자는 해체 수순을 밟게 됐다. 이후 배우로 전향한 핸섬은 광고 업계 러브콜을 비롯해 남우주연상까지 수상하는 쾌거를 거두며 승승장구했다. 반면 나머지 멤버 지니어스(한은성 분), 샤이(이우태 분), 톨(김준범 분)은 해체 후 엔터테인먼트 공동 대표, 자영업자, 헤어 디자이너로 각자의 삶을 치열하게 살아갔다","link":"https://m.entertain.naver.com/now/article/609/0000920143","retrieved":1731458331394},{"title":"\"친분으로 캐스팅? 억울해\"…감독·제작사 대표가 직접 밝힌 '오징어게임2' [종합]","contents":"황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 '오징어게임2' 공개를 앞두고 작품을 둘러싼 논란과 의혹을 직접 해명했다. 지난 8월 서울 종로구 포시즌스 호텔에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2(이하 '오징어게임2') 간담회가 진행됐다. 현장에는 황동혁 감독과 '오징어 게임' 제작사 퍼스트맨 스튜디오 김지연 대표가 참석했다. 이날 행사는 '오징어게임2' 공개 확정일에 진행됐고, 부득이 '오징어게임2' 공개 일정에 맞춰 뒤늦게 공개됐다. 황동혁 감독은 \"아직도 작업 중이다\"며 \"지난 2년 넘는 시간 동안 매일같이 이 작품에 메달려오다 아시피했는데 공개를 발표하고, 영상도 선보이니 '드디어 나온다' 실감도 되고, 부담도 되고, 만감이 교차한다\"고 시즌2 공개 발표 후 소감을 전했다. 그러면서 시즌2에 달라진 지점에 대해 \"성기훈(이정재 분)이가 시즌1에서는 아무것도 모르는 상태에서 게임에 참여하는 어수룩한 캐릭터였는데, 시즌2에서는 '게임을 끝낸다'는 명확한 주체의","link":"https://m.entertain.naver.com/now/article/015/0005056461","retrieved":1731458331395},{"title":"한지민♥이준혁 밀착 케어 로맨스 ‘나의 완벽한 비서’ 1월3일 첫방송[공식]","contents":"‘나의 완벽한 비서' 1차 티저 포스터가 공개됐다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스다. 당초 ‘인사하는 사이’라는 가제로 알려졌지만, 작품의 서사와 톤&amp;매너를 좀더 명확하게 드러낼 수 있는 ‘나의 완벽한 비서’로 제목을 확정했다. ‘로코퀸’ 한지민과 ‘新로코킹’ 등극 예감 이준혁의 만남은 이 작품의 최대 기대 포인트다. 본업만 끝내주게 잘 하는 CEO 강지윤과 일도 케어도 끝내주게 잘 하는 완벽한 비서 유은호로 만나 선보일 밀착 케어 로맨스가 미슐랭 3스타 로맨스 맛집의 탄생을 예고, 벌써부터 예비 시청자들의 ‘오픈런’ 대기 행렬이 줄을 잇고 있다. 11월 13일 공개된 티저 포스터에는 헤드헌팅 회사 ‘피플즈’ 대표 지윤의 사무실이 담겨 있다. 따뜻한 햇살이 내리쬐는 사무실은 포근한 느낌을 준다. 그 햇살을 따라","link":"https://m.entertain.naver.com/now/article/609/0000920140","retrieved":1731458331397},{"title":"황동혁 '오징어게임2' \"우리에게 희망이 있는가에 대한 질문 던진다\"","contents":"지난 8월 1일 포시즌즈 호텔에서는 '오징어 게임' 시즌2의 황동혁 감독과 제작사 퍼스트맨 스튜디오의 김지연 대표가 참석해 시즌2의 제작에 관해 기자간담회를 진행했다. 지난해 12월에 있었던 '오징어 게임' 세트 비짓 행사와 마찬가지로 긴 시간동안 엠바고를 걸었던 기자간담회 내용이 이제야 공개된다. '오징어 게임'이 처음 전세계에 공개되었을 당시 인간 사회의 경쟁과 갈등이 압축되어져 있다는 면에서 호평을 받았었다. 이번 시즌2를 공개하면서는 어떤 메시지를 담았는지에 대해 황동혁 감독은 \"시즌2,3을 다 묶어야 이 작품의 주제를 이야기 할 수 있기는 하다. 시즌1이 나왔을때 왜 이렇게 인기가 많냐는 질문을 많이 받았다. 그때 '''오징어 게임' 속 세상만큼 살기가 힘들어져서, 그래서 더 공감가는 게 아닐까?\"라는 말을 했었다. 그로부터 3년이 지났지만 세상이 나아지고 있다는 생각은 별로 안 든다. 한국과 다른 나라도 마찬가지고, 기후 위기는 더 심해졌고 빈곤의 문제나 양극화도 그렇다.","link":"https://m.entertain.naver.com/now/article/408/0000242181","retrieved":1731458331398},{"title":"‘오겜2’ 이정재 “부담감 상당해, 박해수 정호연 얼굴 생각나 감정 파도쳐” [일문일답]","contents":"'오징어게임2' 주역 이정재가 작품 공개를 앞둔 소감을 전했다. 12월 26일 공개되는 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프런트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담는다. 이정재는 시즌1의 유일한 생존자이자 승자 456번 성기훈 역을 맡았다. 딸을 만나러 가던 길에서 발걸음을 돌린 그가 왜, 어떻게 다시 게임에 참가하는지. 그리고 그가 참여하는 새로운 ‘오징어 게임’ 속 이야기가 어떻게 펼쳐질지 궁금증을 고조시킨다. 다음은 이정재 일문일답 전문. Q. 시즌1이 큰 사랑을 받은 만큼 시즌2에 대한 부담도 있었을 텐데요. 어떤 마음가짐으로 촬영을 하셨는지 궁금합니다. 사실, 부담감은 상당히 가지고 있습니다. 시즌1을 사랑해 주신 시청자분들에게 시즌2를 보여드려하는 입장으로서, 어떤 것들을 더 준비해 할까라는 고민이 많았고, 준비한 만큼 표현을 어떻게 더 잘 해","link":"https://m.entertain.naver.com/now/article/609/0000920139","retrieved":1731458331400},{"title":"'페이스미' 이민기, 성형외과 온 가슴 아픈 이유..과거 밝혀진다","contents":"이민기의 숨은 과거가 베일을 벗는다. 13일(오늘) 밤 9시 50분 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 3회에서는 차정우(이민기 분)의 가슴 아픈 과거 사연이 드러난다. 공개된 스틸에는 예복을 입고 조금은 긴장한 채 서 있는 정우가 옛 여자친구 윤혜진(하영 분)과 다정하게 웃고 있는 모습이 담겨 있다. 또한 그가 기자들한테 둘러싸여 어딘가를 응시하고 있는 상황은 극한의 긴장감을 유발한다. 특히 오늘 방송에서는 사람 살리는 응급의학과 전문의였던 정우가 외모를 고치는 성형외과로 옮기게 된 결정적인 이유가 드디어 밝혀진다. 그가 환자들의 감정을 애써 회피하는 이유와 그러면서도 범죄 피해자들의 마음을 들여다볼 수밖에 없는 숨은 사연이 드러나면서 시청자들의 궁금증을 해소시킬 예정이다. 그런가 하면 차갑기만 한 정우와 경쾌하고 발랄한 강력계 MZ 형사 이민형(한지현 분)과의 공조는 점차 변해가는 이들의 관계성을 지켜보게 만든다.","link":"https://m.entertain.naver.com/now/article/109/0005194649","retrieved":1731458331401},{"title":"'체크인 한양' 배인혁→박재찬, '용천루 호텔리어' 포스터 공개","contents":"'체크인 한양' 배인혁, 김지은, 정건주, 박재찬이 조선시대 최고급 호텔 '호텔리어'로 변신한다. 채널A 새 토일드라마 '체크인 한양'(극본 박현진/연출 명현우/공동 제작 투자 PONY CANYON)이 오는 12월 21일 토요일 저녁 7시 50분 첫 방송된다. '체크인 한양'은 '손님은 왕'이라는 무엄한 기치를 내건 조선 최대 객주 '용천루'와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 다룬 파란만장 성장 로맨스 사극이다. 이런 가운데 13일 '체크인 한양' 측이 조선 최대 객주 용천루의 사환이 된 4인방 배인혁(이은호/무영군 이은 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)을 객실패에 담은 '호텔리어 포스터'를 공개해 이목을 집중시킨다. 현대로 따지면 호텔이라 할 수 있는 '객주'에서, 호텔리어라고 할 수 있는 '사환'이 된 이들의 모습이 궁금증을 자아낸다. 포스터 속 '객실패'는 현대 호텔의 '호텔 키'를 대신하는 물건. 이처럼 현대의 호텔 물","link":"https://m.entertain.naver.com/now/article/108/0003281752","retrieved":1731458331405},{"title":"돌아온 김남길 ‘열혈사제2’, 세계가 열광했다..일본→홍콩 5개국 1위","contents":"SBS 금토드라마 ‘열혈사제2’가 방영 첫 주부터 국내는 물론 해외에서도 인기몰이에 앞장서며 뜨거운 글로벌 관심을 입증했다. 지난 8일 첫 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)가 첫 주 디즈니+ TV SHOW 부분 글로벌 8위를 기록했다. (11월 11일 OTT 서비스 순위 집계사이트 플릭스패트롤 기준) 공개 직후 ‘열혈사제2’는 한국은 물론 일본, 홍콩, 싱가폴, 타이완 5개국 1위를 싹쓸이하며 현재 디즈니+에서 서비스 중인 아시아 국가 내에서 1등을 독점하는 쾌거를 달성했다. 특히 ‘열혈사제2’의 글로벌 흥행의 중심엔 ‘열혈사제’ 김해일 역을 맡은 김남길이 있어 눈길을 끈다. 김남길이 다혈질이지만 정의로운 ‘열혈사제’ 김해일을 대체 불가 캐릭터로 소화하며 흥행파워를 쏘아 올린 것. 더욱이 김남길은 보여준 코믹, 액션, 휴머니즘을 넘나드는 ‘극강의 연기 변주’로 국경을 뛰어넘은 웃음과 짜릿함, 감동을 안기며 아시아 전역을 들끓게 하고 있다. 김남길은","link":"https://m.entertain.naver.com/now/article/109/0005194646","retrieved":1731458331406},{"title":"\"유연석 '어른 멜로' 정점 찍어\"...'지금 거신 전화는' 작가, 직접 밝힌 관전 포인트","contents":"'지금 거신 전화는'의 김지운 작가가 놓치면 안 될 주요 관전 포인트를 공개했다. 오는 22일 첫 방송되는 MBC 새 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 로맨스와 스릴러가 결합한 신선한 장르와 유연석, 채수빈, 허남준, 장규리 등 실력파 배우들의 만남으로 방송 전부터 큰 화제를 모으고 있는 가운데, 오늘(13일) 김지운 작가가 ‘지금 거신 전화는’을 집필하게 된 계기를 밝혔다. “대중적으로 다가갈 수 있는 소재를 찾던 중 매력적인 캐릭터와 드라마틱한 전개에 끌려 각색을 결심하게 되었다”고 집필 계기를 밝힌 그는 “백사언(유연석 분)과 홍희주(채수빈 분)는 각각 대통령실 대변인, 수어 통역사로 타인의 말을 전하는 직업을 가졌지만 정작 서로는 전혀 소통하지 않고 사는데, 소통의 부재로 인한 외로움과 마음속 진심을 꺼내놓을 수 있는 용기, 오해를 넘어 타인에 대한 이해로 발전하는","link":"https://m.entertain.naver.com/now/article/109/0005194644","retrieved":1731458331409},{"title":"세계가 열광한 ‘열혈사제2’ 한국→타이완까지 5개국 1위 싹쓸이","contents":"‘열혈사제2’가 뜨거운 글로벌 관심을 입증했다. 11월 8일 첫 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)가 첫 주 디즈니+ TV SHOW 부분 글로벌 8위를 기록했다. (11월 11일 OTT 서비스 순위 집계사이트 플릭스패트롤 기준) 공개 직후 ‘열혈사제2’는 한국은 물론 일본, 홍콩, 싱가포르, 타이완 5개국 1위를 싹쓸이하며 현재 디즈니+에서 서비스 중인 아시아 국가 내에서 1등을 독점하는 쾌거를 달성했다. 특히 ‘열혈사제2’의 글로벌 흥행의 중심엔 ‘열혈사제’ 김해일 역을 맡은 김남길이 있어 눈길을 끈다. 김남길이 다혈질이지만 정의로운 ‘열혈사제’ 김해일을 대체 불가 캐릭터로 소화하며 흥행파워를 쏘아 올린 것. 더욱이 김남길은 보여준 코믹, 액션, 휴머니즘을 넘나드는 ‘극강의 연기 변주’로 국경을 뛰어넘은 웃음과 짜릿함, 감동을 안기며 아시아 전역을 들끓게 하고 있다. 김남길은 ‘열혈사제","link":"https://m.entertain.naver.com/now/article/609/0000920136","retrieved":1731458331409},{"title":"'오징어 게임2', 역대 최고 기록 뛰어넘을까 \"한층 진일보해진\" (엑's 현장)[종합]","contents":"많은 이들의 기대를 안고 돌아오는 '오징어 게임2', 공개를 앞두고 감독과 제작사 대표가 각오를 다졌다. 지난 8월 서울 종로구 포시즌스 호텔에서 '오징어 게임' 시즌2 간담회가 진행됐다. 현장에는 황동혁 감독과 '오징어 게임' 제작사 퍼스트맨 스튜디오 김지연 대표가 참석했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 앞서 황 감독은 시즌2 공개와 함께 시즌3 제작도 알리며 \"내년에 공개될 시즌3, 대망의 피날레까지 이어질 예정이다\"라고 밝혔다. 이날 황동혁 감독은 \"시즌2와 3가 한 호흡에 쓴 이야기이긴 하다. 그래서 어떤 식으로 만들어야 할지 많은 이야기를 했다\"며 \"한 호흡이지만 큰 변곡점이 있다. 그래서 그 이후의 이야기는 전혀 다른 컬러여서 한번 끊어서 시즌으로 보여주는 것도 색다른 재미가 될 것 같았다\"고 설명했다. 이어 \"시즌3","link":"https://m.entertain.naver.com/now/article/311/0001794728","retrieved":1731458331411},{"title":"임지연, 가린다고 비밀이 감춰질까 (옥씨부인전)","contents":"'옥씨부인전' 비밀을 품은 네 남녀의 엇갈린 동상이몽이 펼쳐진다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 도망친 노비에서 아씨의 삶을 살게 된 가짜 옥태영과 명문가 장남이었던 과거를 뒤로하고 전기수로 살고 있는 천승휘의 애틋한 로맨스가 시청자들의 기대를 모으고 있다. 여기에 연인으로 만날 청춘 남녀 성도겸과 차미령까지 네 인물의 얽히고설킨 서사가 예고된 가운데 캐릭터 포스터가 공개돼 관심을 집중시키고 있다. 포스터에는 한 권씩 책으로 엮일 만큼 복잡다단한 사연을 안고 있는 가짜 옥태영, 천승휘, 성도겸(김재원), 차미령(연우)이 각각 서책의 표지 속에 담겨있다. 특히 쓰개치마를 쓰고 있는 가짜 옥태영과 가리개를 손에 쥔 천승휘, 길게 늘어진 어사화로 한쪽 눈꼬리가 가려진 성도겸, 혼례복 소매로","link":"https://m.entertain.naver.com/now/article/311/0001794722","retrieved":1731458331412},{"title":"황인엽·정채연, 깜짝 고백 후 키스 5초 전…10년 만에 확인한 마음 (조립식가족)","contents":"'조립식 가족' 황인엽과 정채연의 관계 변화 기류가 포착됐다. JTBC 수요드라마 '조립식 가족'에서 김산하(황인엽 분)와 윤주원(정채연)이 금방이라도 입이 닿을 듯 키스 직전의 상황을 공개해 시선을 모으고 있다. 해동시를 떠난 지 10년 만에 돌아온 김산하는 그간 연락이 뜸했던 자신에게 단단히 화가 난 윤주원의 냉담한 반응과 마주하게 됐다. 떠나있던 시간만큼 서운함도 그만큼 커질 수밖에 없었던 윤주원의 곁을 조심스럽게 맴돌며 그녀에게 다시 천천히 다가가기 시작했다. 특히 김산하는 윤주원이 데이트 약속이 있다는 사실을 전해 듣고 한달음에 가게 앞으로 달려갔다. 약속을 위해 떠나려는 윤주원을 가지 말라고 붙잡은 그는 \"좋아해. 이 말 하러 오는 데 10년 걸렸어\"라며 오랫동안 깊이 간직해둔 마음을 전달했다. 함께 공개된 사진 속에는 김산하와 윤주원이 빗속을 달려나가고 있다. 하나의 재킷을 우산처럼 함께 쓴 두 남녀에게서 풋풋한 청춘의 감성이 물씬 느껴진다. 이어 터널 안에서 비를 피하","link":"https://m.entertain.naver.com/now/article/311/0001794721","retrieved":1731458331414},{"title":"“유연석표 어른 멜로 정점” 김지운 작가 밝힌 ‘지금 거신 전화는’ 관전 포인트","contents":"김지운 작가가 놓치면 안 될 ‘지금 거신 전화는'의 주요 관전 포인트를 공개했다. 11월 22일 오후 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 로맨스와 스릴러가 결합한 신선한 장르와 유연석, 채수빈, 허남준, 장규리 등 실력파 배우들의 만남으로 방송 전부터 큰 화제를 모으고 있는 가운데, 13일(오늘) 김지운 작가가 ‘지금 거신 전화는’을 집필하게 된 계기를 밝혔다. “대중적으로 다가갈 수 있는 소재를 찾던 중 매력적인 캐릭터와 드라마틱한 전개에 끌려 각색을 결심하게 되었다”고 집필 계기를 밝힌 그는 “백사언(유연석 분)과 홍희주(채수빈 분)는 각각 대통령실 대변인, 수어 통역사로 타인의 말을 전하는 직업을 가졌지만 정작 서로는 전혀 소통하지 않고 사는데, 소통의 부재로 인한 외로움과 마음속 진심을","link":"https://m.entertain.naver.com/now/article/609/0000920134","retrieved":1731458331415},{"title":"김민주, 서강준 친구 된다..'언더커버 하이스쿨' 출연 [공식]","contents":"배우 김민주가 서강준의 친구로 분한다. 13일 매니지먼트숲에 따르면 김민주는 MBC 새 금토드라마 '언더커버 하이스쿨'(극본 임영빈, 연출 최정인)에 출연한다. '언더커버 하이스쿨'은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 신분을 숨기고 고등학생으로 위장 잠입한 국정원 요원 '정해성'(서강준 분)의 좌충우돌 N차 고딩 활약기를 그린 코믹 활극이다. 김민주는 극 중 명문 사립 병문고등학교의 학생회장이자 이사장 '서명주'의 외동딸 '이예나' 역으로 분한다. 좋은 집안 배경을 바탕으로 학업부터 인기투표까지 모든 분야에서 1등을 도맡아 하며 병문고의 '여왕'으로 군림하고 있지만 실상은 학교의 진짜 주인이자 엄마인 '서명주'(김신록 분)에게 인정받기 위해 밤낮 없이 고군분투하는 인물이다. 김민주는 앞서 드라마 '금혼령, 조선 혼인 금지령', '커넥션'을 통해 신선한 얼굴로 임팩트를 남겼을 뿐만 아니라, 지난 6일 개봉한 영화 '청설'에서 스크린 첫 주연작임에도 섬세한 연기로 주목을 받으","link":"https://m.entertain.naver.com/now/article/108/0003281743","retrieved":1731458331417},{"title":"황인엽, ♥정채연에 깜짝 고백 후 키스? 애틋한 눈빛 포착 [조립식 가족]","contents":"황인엽과 정채연의 관계 변화 기류가 포착됐다. JTBC 수요드라마 ‘조립식 가족’에서 김산하(황인엽)와 윤주원(정채연)이 금방이라도 입이 닿을 듯 키스 직전의 상황을 공개해 시청자들의 시선을 끌어모으고 있다. 해동시를 떠난 지 10년 만에 돌아온 김산하는 그간 연락이 뜸했던 자신에게 단단히 화가 난 윤주원의 냉담한 반응과 마주하게 됐다. 떠나있던 시간만큼 서운함도 그만큼 커질 수밖에 없었던 윤주원의 곁을 조심스럽게 맴돌며 그녀에게 다시 천천히 다가가기 시작했다. 특히 김산하는 윤주원이 데이트 약속이 있다는 사실을 전해 듣고 한달음에 가게 앞으로 달려갔다. 약속을 위해 떠나려는 윤주원을 가지 말라고 붙잡은 그는 “좋아해. 이 말 하러 오는 데 10년 걸렸어”라며 오랫동안 깊이 간직해둔 마음을 전달했다. 예상치 못한 고백에 놀란 윤주원이 내놓을 답이 김산하는 물론 모두를 숨죽여 기다려지게 만들고 있다. 함께 공개된 사진 속에는 김산하와 윤주원이 빗속을 달려나가고 있어 눈길을 사로잡는다.","link":"https://m.entertain.naver.com/now/article/117/0003887772","retrieved":1731458331420},{"title":"이종원, 김세정에 반했다..심박수 폭발 ‘두근두근’(‘취하는 로맨스’)","contents":"‘취하는 로맨스’ 이종원이 김세정을 향한 두근거림을 느꼈다. 지난 12일 방송된 ENA 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신) 4회에서 채용주(김세정 분)와 윤민주(이종원 분)는 관계의 터닝포인트를 맞았다. 채용주의 진심을 읽은 윤민주가 그의 손을 잡은 것. 신제품 개발을 위한 ‘지상주류’ TF팀이 결성된 가운데, 채용주를 향한 두근거림을 자각한 윤민주의 엔딩은 설레는 변화를 예고하며 기대를 한껏 높였다. 마을의 분란이 지상주류라고 판단한 윤민주는 채용주와 방아름(신도현 분)을 모두 차단했다. 그러면서도 소금을 뒤집어쓴 채용주에게 욕실을 내어주는 다정한 윤민주였다. 냉탕과 온탕을 오가는 윤민주의 태도에 채용주는 좀처럼 갈피를 잡지 못했다. 윤민주는 외딴섬이던 자신을 받아준 마을 사람들을 지키기 위해 지상주류의 제안을 거절할 수밖에 없음을 설명했다. 채용주는 윤민주의 마음을 이해하면서도 자신 역시 지켜야 할 사람들이 있기에 쉽게 포기할 수 없었다. 한편 오해를 풀고","link":"https://m.entertain.naver.com/now/article/109/0005194633","retrieved":1731458331420},{"title":"황인엽♥정채연, 새 커플 탄생하나..'빗속 키스 각'[조립식 가족]","contents":"황인엽과 정채연의 관계 변화 기류가 포착됐다. JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 김산하(황인엽 분)와 윤주원(정채연 분)이 금방이라도 입이 닿을 듯 키스 직전의 상황을 공개해 시청자들의 시선을 한껏 끌어모으고 있는 것. 해동시를 떠난 지 10년 만에 돌아온 김산하는 그간 연락이 뜸했던 자신에게 단단히 화가 난 윤주원의 냉담한 반응과 마주하게 됐다. 떠나있던 시간만큼 서운함도 그만큼 커질 수밖에 없었던 윤주원의 곁을 조심스럽게 맴돌며 그녀에게 다시 천천히 다가가기 시작했다. 특히 김산하는 윤주원이 데이트 약속이 있다는 사실을 전해 듣고 한달음에 가게 앞으로 달려갔다. 약속을 위해 떠나려는 윤주원을 가지 말라고 붙잡은 그는 \"좋아해. 이 말 하러 오는 데 10년 걸렸어\"라며 오랫동안 깊이 간직해둔 마음을 전달했다. 예상치 못한 고백에 놀란 윤주원이 내놓을 답이 김산하는 물론 모두를 숨죽여 기다려지게 만들고 있다","link":"https://m.entertain.naver.com/now/article/108/0003281734","retrieved":1731458331422},{"title":"'정년이' 천하! 화제성 5주째 1위..김태리·정은채·신예은도 출연자 화제성 1~3위","contents":"'정년이'가 종영을 앞두고 화제성이 최고조에 올랐다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 예인의 모든 것을 온몸으로 표현하는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡으며 2024년 하반기 안방극장을 '정년이 신드롬'을 불러일으켰다. 이와 함께 '정년이'는 종영을 앞둔 방송 5주 차에도 새로운 흥행 타이틀들을 추가하며, 나날이 뜨거워지는 인기를 입증하고 있다. '정년이'는 지난 10화 기준으로 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 한 주간 방영된 미니시리즈 전체","link":"https://m.entertain.naver.com/now/article/108/0003281730","retrieved":1731458331423},{"title":"정은채 잠적한 '정년이', 마지막회 결말 앞두고 뜨겁다…김태리 우뚝","contents":"'정년이'가 종영을 앞두고 화제성이 최고조에 올랐다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 예인의 모든 것을 온몸으로 표현하는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡으며 2024년 하반기 안방극장을 '정년이 신드롬'을 불러일으켰다. 이와 함께 '정년이'는 종영을 앞둔 방송 5주 차에도 새로운 흥행 타이틀들을 추가하며, 나날이 뜨거워지는 인기를 입증하고 있다. '정년이'는 지난 10화 기준으로 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 한 주간 방영된 미니시리즈 전체","link":"https://m.entertain.naver.com/now/article/408/0000242173","retrieved":1731458331425},{"title":"김태리 '떡목' 됐어도, '정년이' 날았다...시청률 15.5% tvN 역대 9위","contents":"'정년이'가 종영을 앞두고 화제성이 최고조에 올랐다. 최근 방송 중인 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. '여성국극'이라는 희소가치 높은 소재를 다루며 예인의 모든 것을 온몸으로 표현하는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡았다. 이와 함께 '정년이'는 종영을 앞둔 방송 5주 차에도 새로운 흥행 타이틀들을 추가하며, 나날이 뜨거워지는 인기를 입증하고 있다. 닐슨코리아 유료플랫폼 기준으로 '정년이'는 지난 10화 기준으로 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 한 주간 방영된 미니시리즈 전체 시청률 1위를 차지하는 한편, 역대 tvN 토일드라마 9위에 오르는 기염을 토한 것이다. 또한 OTT","link":"https://m.entertain.naver.com/now/article/109/0005194627","retrieved":1731458331427},{"title":"[종합] \"오해한 적 없어\"…이종원, ♥김세정과 핑크빛 시작됐다('취하는 로맨스')","contents":"'취하는 로맨스' 이종원이 김세정을 향한 두근거림을 느꼈다. 지난 12일 방송된 ENA 월화드라마 '취하는 로맨스' 4회에서 채용주(김세정 분)와 윤민주(이종원 분)는 관계의 터닝포인트를 맞았다. 채용주의 진심을 읽은 윤민주가 그의 손을 잡은 것. 신제품 개발을 위한 '지상주류' TF팀이 결성된 가운데, 채용주를 향한 두근거림을 자각한 윤민주의 엔딩은 설레는 변화를 예고했다. 마을의 분란이 지상주류라고 판단한 윤민주는 채용주와 방아름(신도현 분)을 모두 차단했다. 그러면서도 소금을 뒤집어쓴 채용주에게 욕실을 내어주는 다정한 윤민주였다. 냉탕과 온탕을 오가는 윤민주의 태도에 채용주는 좀처럼 갈피를 잡지 못했다. 윤민주는 외딴섬이던 자신을 받아준 마을 사람들을 지키기 위해 지상주류의 제안을 거절할 수밖에 없음을 설명했다. 채용주는 윤민주의 마음을 이해하면서도 자신 역시 지켜야 할 사람들이 있기에 쉽게 포기할 수 없었다. 오해를 풀고 싶었던 채용주는 다시 마을을 찾았다. 하지만 마무리 준","link":"https://m.entertain.naver.com/now/article/312/0000688851","retrieved":1731458331428},{"title":"[SC이슈] 종영까지 이어지는 화제성..'정년이' 5주 연속 1위·누적 조회수 1.2억뷰↑","contents":"'정년이'가 종영을 코앞에 두고 높은 화제성을 유지하고 있다. tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성국극'이라는 희소가치 높은 소재를 다룬 '정년이'는 예인의 모든 것을 온몸으로 표현하는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡으며 2024년 하반기 안방극장을 '정년이 신드롬'을 불러일으켰다. 이와 함께 '정년이'는 종영을 앞둔 방송 5주 차에도 새로운 흥행 타이틀들을 추가하며, 나날이 뜨거워지는 인기를 입증하고 있다. '정년이'는 지난 10화 기준으로 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 한 주간 방영된 미니시리즈 전체 시청률 1위를 차지하는 한편, 역대 tvN 토일드라마 9위에 오르","link":"https://m.entertain.naver.com/now/article/076/0004215544","retrieved":1731458331430},{"title":"빗속 재킷 우산 쓴 황인엽·정채연…입 맞출 듯 밀착 (조립식 가족)","contents":"황인엽과 정채연의 관계 변화 기류가 포착됐다. JTBC 수요드라마 ‘조립식 가족’에서 김산하(황인엽)와 윤주원(정채연)이 금방이라도 입이 닿을 듯 키스 직전의 상황을 공개해 시청자들의 시선을 한껏 끌어모으고 있는 것. 해동시를 떠난 지 10년 만에 돌아온 김산하는 그간 연락이 뜸했던 자신에게 단단히 화가 난 윤주원의 냉담한 반응과 마주하게 됐다. 떠나있던 시간만큼 서운함도 그만큼 커질 수밖에 없었던 윤주원의 곁을 조심스럽게 맴돌며 그녀에게 다시 천천히 다가가기 시작했다. 특히 김산하는 윤주원이 데이트 약속이 있다는 사실을 전해 듣고 한달음에 가게 앞으로 달려갔다. 약속을 위해 떠나려는 윤주원을 가지 말라고 붙잡은 그는 “좋아해. 이 말 하러 오는 데 10년 걸렸어”라며 오랫동안 깊이 간직해둔 마음을 전달했다. 예상치 못한 고백에 놀란 윤주원이 내놓을 답이 김산하는 물론 모두를 숨죽여 기다려지게 만들고 있다. 함께 공개된 사진 속에는 김산하와 윤주원이 빗속을 달려나가고 있어 눈길을 사","link":"https://m.entertain.naver.com/now/article/241/0003394205","retrieved":1731458331432},{"title":"70대 김해숙X20대 정지소, 리메이크 ‘수상한 그녀’ 케미 어떤가 보니","contents":"김해숙과 정지소가 운명적 조우를 한다. 오는 12월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리를 선보일 예정으로, 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 김해숙은 나이에 비해 민첩한 몸놀림과 카랑카랑한 목소리를 소유한 ‘오말순’ 역으로 분한다. 그는 70대의 나이임에도 불구하고 어떤 일이 있어도 눈물 한 방울 흘리지 않는 단단함과 철두철미한 성격을 갖추고 있어 예사롭지 않은 존재감을 과시한다. 그런가 하면 정지소는 예측할 수 없는 반전 매력의 소유자 ‘오두리’ 역을 맡았다. 오두리는 풋풋한 20대와 능청맞은 70대 노인을 오가는 종잡을 수 없는 캐릭터로,","link":"https://m.entertain.naver.com/now/article/609/0000920118","retrieved":1731458331434},{"title":"려운·로몬·로운 ‘훈남 3인방’ 몰려온다","contents":"로운, 로몬, 려운. 한 살 터울의 나이와 이름도 엇비슷한 ‘훈남’ 3인방이 몰려온다. 20대 중반 남자 배우들의 대표주자로 꼽히며 안방극장을 책임진다. 저마다 주연한 드라마도 각 방송사 기대작이란 점에서 존재감 역시 상당하다. 지난해 ‘이 연애는 불가항력’과 ‘혼례대첩’으로 각종 연기상을 휩쓴 로운은 디즈니+ 새 드라마 ‘탁류’로 돌아온다. 그룹 SF9으로 데뷔한 로운은 가수와 연기 활동을 병행해 오다 2023년 팀에서 탈퇴해 연기에 전념하고 있다. ‘탁류’는 조선시대 물류 유통지인 한강 마포나루에서 왈패로 시작한 한 남자가 몸 하나로 ‘조선의 전설’이 되는 픽션 사극이다. 영화 ‘광해, 왕이 된 남자’의 추창민 감독이 처음 연출하는 드라마란 점에서 관심이 뜨겁다. 대본은 ‘추노’, ‘지금 우리 학교’ 등을 쓴 천성일 작가가 맡는다. 려운은 고현정과 호흡을 맞춘다. 12월 23일 첫 방송되는 지니TV 새 드라마 ‘나미브’에서 아이돌 연습생 유진우 역을 맡았다. 드라마는 회사에서 해","link":"https://m.entertain.naver.com/now/article/382/0001162652","retrieved":1731452908704},{"title":"김민주, 서강준 친구 된다..'언더커버 하이스쿨' 출연 확정 [공식]","contents":"배우 김민주가 MBC 새 금토 드라마 ‘언더커버 하이스쿨’의 출연을 확정했다. 2025년 상반기 방송 예정인 MBC 새 금토드라마 ‘언더커버 하이스쿨’(기획 남궁성우/극본 임영빈/연출 최정인/제작 네오엔터테인먼트, 슬링샷스튜디오)은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 신분을 숨기고 고등학생으로 위장 잠입한 국정원 요원 ‘정해성’(서강준 분)의 좌충우돌 N차 고딩 활약기를 그린 코믹 활극이다. 김민주는 극 중 명문 사립 병문고등학교의 학생회장이자 이사장 ‘서명주’의 외동딸 ‘이예나’ 역으로 분한다. 좋은 집안 배경을 바탕으로 학업부터 인기투표까지 모든 분야에서 1등을 도맡아 하며 병문고의 ‘여왕’으로 군림하고 있지만 실상은 학교의 진짜 주인이자 엄마인 ‘서명주’(김신록 분)에게 인정받기 위해 밤낮 없이 고군분투하는 인물이다. 김민주는 앞서 드라마 ‘금혼령, 조선 혼인 금지령’, ‘커넥션’을 통해 신선한 얼굴로 임팩트를 남겼을 뿐만 아니라, 지난 6일 개봉한 영화 ‘청설’에서","link":"https://m.entertain.naver.com/now/article/109/0005194618","retrieved":1731452908704},{"title":"김민주, 서강준 친구된다…MBC ‘언더커버 하이스쿨’ 캐스팅[공식]","contents":"배우 김민주가 서강준의 친구가 된다. 2025년 상반기 방송 예정인 MBC 새 금토드라마 ‘언더커버 하이스쿨’(기획 남궁성우/극본 임영빈/연출 최정인/제작 네오엔터테인먼트, 슬링샷스튜디오)은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 신분을 숨기고 고등학생으로 위장 잠입한 국정원 요원 ‘정해성’(서강준 분)의 좌충우돌 N차 고딩 활약기를 그린 코믹 활극이다. 김민주는 극 중 명문 사립 병문고등학교의 학생회장이자 이사장 ‘서명주’의 외동딸 ‘이예나’ 역으로 분한다. 좋은 집안 배경을 바탕으로 학업부터 인기투표까지 모든 분야에서 1등을 도맡아 하며 병문고의 ‘여왕’으로 군림하고 있지만 실상은 학교의 진짜 주인이자 엄마인 ‘서명주’(김신록 분)에게 인정받기 위해 밤낮 없이 고군분투하는 인물이다. 김민주는 앞서 드라마 ‘금혼령, 조선 혼인 금지령’, ‘커넥션’을 통해 신선한 얼굴로 임팩트를 남겼을 뿐만 아니라, 지난 6일 개봉한 영화 ‘청설’에서 스크린 첫 주연작임에도 섬세한 연기로 주목","link":"https://m.entertain.naver.com/now/article/609/0000920116","retrieved":1731452908707},{"title":"황동혁 감독 '오징어게임'2에 대마초 핀 탑 \"작품 보고 말해달라\"","contents":"지난 8월 1일 포시즌즈 호텔에서는 '오징어 게임' 시즌2의 황동혁 감독과 제작사 퍼스트맨 스튜디오의 김지연 대표가 참석해 시즌2의 제작에 관해 기자간담회를 진행했다. 지난해 12월에 있었던 '오징어 게임' 세트 비짓 행사와 마찬가지로 긴 시간동안 엠바고를 걸었던 기자간담회 내용이 이제야 공개된다. '오징어 게임'시즌2에는 시즌1의 이정재, 이병헌, 위하준, 공유를 비롯해 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이다윗, 최승현(탑), 노재원, 조유리, 원지안 등 새로운 인물들이 대거 합류했다. 무엇보다 참가자들에 대한 이야기가 제일 중요했다. 캐스팅 보도가 나올때부터 예고편이 공개된 지금까지 꾸준히 이슈가 되고 있는 건 아이돌 그룹 빅뱅의 멤버 T.O.P (최승현)이었다. 아이돌 특징을 지닌 캐릭터가 필요해서 캐스팅했다지만 굳이 범죄 이력이 있는 인물을 캐스팅 했어야 했냐는 여론이다. 의무경찰 입대 전 대마초를 피운 사실이 적발돼 2017년 징역형의 집행유예를","link":"https://m.entertain.naver.com/now/article/408/0000242169","retrieved":1731452908707},{"title":"'이친자' 송연화PD \"한석규, 꿈꾸던 배우의 이상향…존재만으로 힘 돼\" [인터뷰M]","contents":"'이토록 친밀한 배신자' 송연화 PD가 작품에 함께 해준 한석규에게 감사를 전했다. 최근 송연화 감독은 iMBC연예와 서울 마포구 상암MBC 사옥 인근에서 '이토록 친밀한 배신자'(극본 한아영·연출 송연화·기획 남궁성우, 이하 '이친자') 최종회를 앞두고 인터뷰를 진행했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규 분)가 살인사건에 얽힌 딸 하빈(채원빈 분)의 비밀과 마주하는 이야기를 담은 드라마다. '부녀 스릴러'라는 독특한 장르를 구현해낸 흡인력 있는 극본과 치밀하고 감각적인 연출, 빈틈없는 배우들의 열연이 호평을 받으며 입소문을 일으켰다. 최종회를 앞두고 진행된 인터뷰에서 송 PD는 작품에 함께 한 배우들에게 연신 감사를 전했다. 특히 작품의 중심인 장태수를 연기한 한석규를 향한 애정이 누구보다 크다고. 송 PD는 \"한석규 선배에게 대본을 드리고 처음 만났던 자리가아직도 인상깊게 기억에 남아있다. 캐스팅이 확정되기 전이었지만, 선배를 만나고 나서 기분이 좋아서 일기를","link":"https://m.entertain.naver.com/now/article/408/0000242168","retrieved":1731452908707},{"title":"[인터뷰④] '이친자' PD \"전 장태수 같은 성격, 장하빈 같은 딸? 상상만 해도 끔찍\"","contents":"MBC 금토드라마 '이토록 친밀한 배신자(이하 '이친자')' 송연화 PD가 이번 작품으로 시청자들에게 전하고 싶은 메시지를 짚었다. 송 PD는 최근 서울 상암 MBC사옥 근처 카페에서 스포츠조선과 만나 \"저는 장태수와 성격이 비슷하다\"라며 \"장하빈 같은 딸은 상상만 해도 끔찍하다\"라고 했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈) 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 특히 다시보기가 제공되는 글로벌 스트리밍 플랫폼 넷플릭스에서는 국내 톱10 시리즈 부문 1위에 오르는가 하면, 쿠팡플레이, 웨이브 등 토종 OTT 플랫폼에서도 1위를 싹쓸이했다. 방송 후 리뷰 크리에이터들이","link":"https://m.entertain.naver.com/now/article/076/0004215542","retrieved":1731452908708},{"title":"[인터뷰③] '이친자' PD \"연기대상·신인상 꼭 받았으면…신예들, 내가 낳은 것 같아\"","contents":"MBC 금토드라마 '이토록 친밀한 배신자(이하 '이친자')' 송연화 PD가 배우들에게 고마운 마음을 표했다. 송 PD는 최근 서울 상암 MBC사옥 근처 카페에서 스포츠조선과 만나 \"올 연말 연기대상에서 대상과 신인상을 꼭 받았으면 좋겠다\"라며 \"신인 배우들을 내가 낳은 것 같다고 얘기하고 그랬다\"라고 했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규)가 살인사건에 얽힌 딸 하빈(채원빈)의 비밀과 마주하는 이야기를 담은 드라마다. 국민 배우 한석규와 떠오르는 신예 채원빈이 아빠와 딸로 호흡을 맞춰, 의심으로 뒤얽힌 부녀의 이야기를 그리고 있다. 특히 '서울의 달' 이후 약 30년 만에 친정 MBC로 돌아온 한석규의 컴백작이라는 점이 관심사였다. 송 PD는 \"장태수라는 인물을 생각했을 때 한석규 선배님이 해주셨으면 했다. 대본을 보내드렸는데, 선배님이 대본을 재밌게 봐주셔서 답이 금방 왔다. 신인 연출자와 신인 작가라 배우 입장에서 부담이 클텐데, 그런 지점에 있어서 '선뜻 선택","link":"https://m.entertain.naver.com/now/article/076/0004215540","retrieved":1731452908709},{"title":"[인터뷰②] '이친자' PD \"첫 메인 연출, 부담…제 스릴러 색깔은 아름다움\"","contents":"MBC 금토드라마 '이토록 친밀한 배신자(이하 '이친자')' 송연화 PD가 첫 메인 연출작에 소감을 밝혔다. 송 PD는 최근 서울 상암 MBC사옥 근처 카페에서 스포츠조선과 만나 \"첫 메인 연출이라 부담이 컸다\"라며 \"저의 스릴러 색깔은 아름다움이다\"라고 했다. '이친자'는 국내 최고의 프로파일러 장태수(한석규 분)가 살인사건에 얽힌 딸 하빈(채원빈 분)의 비밀과 마주하는 이야기를 담은 드라마다. '부녀 스릴러'라는 독특한 장르를 구현해낸 흡인력 있는 극본과 치밀하고 감각적인 연출, 빈틈없는 배우들의 열연이 호평을 받으며 입소문을 일으키고 있다. 특히 '이친자'는 매회 영화 같은 몰입감을 선사하고 있는데, 이를 가능하게 한 송 PD의 연출력이 주목받고 있다. 인물의 심리를 섬세하게 그려낸 감각적인 미장센으로 '이친자' 특유의 분위기를 만들었다는 평이 상당하다. 보고 있는 사람까지도 숨막히게 만드는 부녀 심리전 연출뿐 아니라, 소품 하나 장면 하나도 허투루 넘어갈 수 없는 디테일로 드","link":"https://m.entertain.naver.com/now/article/076/0004215539","retrieved":1731452908712},{"title":"[인터뷰①] '이친자' PD \"배우들에 진범 숨겼다, 부녀 관계 대칭적으로 표현\"","contents":"MBC 금토드라마 '이토록 친밀한 배신자(이하 '이친자')' 송연화 PD가 연출에 주안점을 둔 부분을 짚었다. 송 PD는 최근 서울 상암 MBC사옥 근처 카페에서 스포츠조선과 만나 \"배우들에게 진범 숨겼다\"라며 \"부녀 관계는 대칭적으로 표현하려고 했다\"고 밝혔다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 최근 장태수(한석규)의 아내 문지수(오연수)를 협박한 최영민(김정진), 그리고 문지수의 돈을 최영민에게 전달했던 송민아(한수아) 죽음과 관련해 진범이 밝혀지면서 반전을 선사한 바다. 극 초반 시청자들이 추리했던 용의자와 전혀 다른 인물이 진범으로 나타났기 때문. 또","link":"https://m.entertain.naver.com/now/article/076/0004215538","retrieved":1731452908713},{"title":"‘이친자’ 송연화 PD “한석규 딸, 채원빈 서늘하고 신비한 매력…큰 고민없이 결정” [인터뷰②]","contents":"‘이토록 친밀한 배신자’ 연출을 맡은 송연화 PD가 배우 채원빈 캐스팅에 대해 “낯선 얼굴을 찾았다”고 밝혔다. 11일 서울 마포구 상암MBC에서 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 연출을 맡은 송 PD와 인터뷰를 가졌다. 이날 송 PD는 “장하빈 역할을 찾기 위해서 배우들을 만나보고 있었을 때 익숙한 얼굴보다는 낯선 이미지의 배우들을 찾았다. 그리고 채원빈을 보고, 그냥 1시간도 안 돼서 같이할 수 있겠다는 확신이 들었다. 채원빈의 눈을 봤을 때 서늘하고 신비하고 매력적이었다. 연기도 안정적이었다”고 밝혔다. 이어 “사실 캐스팅하기 전에 부담이 가장 컸던 역할이다. 이미지도, 연기적으로 그랬다”며 “또 시청자가 어떤 매력을 느끼면서 봐야 하는 인물인데, 어떤 배우가 할 수 있을까 싶었다. 그런데 다행히 채원빈이 제 눈앞에 나타나 줘서 큰 고민 없이 결정했다”고 말했다. 오는 15일 종영하는 ‘이친자’는 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈","link":"https://m.entertain.naver.com/now/article/241/0003394201","retrieved":1731452908715},{"title":"‘이친자’ 송연화 PD “한석규, 내가 꿈꾸던 배우에 가장 근접” [인터뷰①]","contents":"‘이토록 친밀한 배신자’ 연출을 맡은 송연화 PD가 주연을 맡은 배우 한석규를 극찬했다. 11일 서울 마포구 상암MBC에서 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 연출을 맡은 송 PD와 인터뷰를 가졌다. 송 PD는 극 중 프로파일러 장태수를 연기한 한석규에 대해 “배우 입장에서도 신인 작가에, 신인 연출자라는 건 굉장히 부담이 클 수 있는데 ‘이친자’를 선뜻 선택해 주셨다. 이 작품이 선배님 덕분에 시작될 수 있었다고 생각한다”고 밝혔다. 이어 “한석규 선배님을 처음 만나 뵀을 때 너무 기분이 좋아서 집에 와서 일기를 썼다. ‘내가 생각한 배우의 이상형에 가장 가까운 사람을 만난 것 같다’라고 썼다”며 “배우로서의 고민이나 작품에 임하는 자세가 제가 꿈꾸던 것에 굉장히 근접한 배우였다”고 극찬했다. 한석규가 ‘이친자’ 제작발표회에서 ‘촬영이 힘들었다’고 언급한 것에 대해 송 PD는 “배우와 카메라의 합이 좀 맞아야 하는 부분들이 있었는데, 이를 위해서 여러 번 시도하는 것들이 있","link":"https://m.entertain.naver.com/now/article/241/0003394200","retrieved":1731452908720},{"title":"‘이친자’ 송연화 PD “타인을 얼마나 잘 아는가에 대한 이야기” [IS인터뷰]","contents":"“가족이든 어떤 관계든 ‘내가 저 사람에 대해 잘 알고 있다고 생각하는 게 과연 맞는가’라는 메시지를 던지는 작품이에요.” MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)의 연출을 맡은 송연화 PD는 작품이 전달하는 메시지가 무엇인지 묻자 이렇게 답했다. 그의 말처럼 ‘이친자’는 매우 심오하면서 다소 무거운 주제를 다룬다. 그럼에도 시청자가 ‘이친자’에 끌리는 이유는 타인과 관계에 관한 근원적인 질문과 10부작을 이끌고 가는 긴장감 있는 연출, 감각적인 영상미 덕이다. ‘이친자’는 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈)의 비밀과 마주하고, 처절하게 무너지며 심연 속 진실을 쫓는 ‘부녀 스릴러’다. 서로를 믿지 못하고, 의심하는 부녀의 심리전을 통해 가장 가깝다고 여겨지는 이의 마음에도 가닿기 어려운 가족의 이야기를 그린다. ‘이친자’의 전체적인 분위기는 어둡고 무겁다. 주인공인 장태수가 프로파일러인 만큼 취조실을 배경으로 한 장","link":"https://m.entertain.naver.com/now/article/241/0003394199","retrieved":1731452908726},{"title":"'이친자' 송연화 감독 \"한석규 첫 만남, 기뻐서 일기까지 써..이상향에 가까운 배우\"[인터뷰①]","contents":"송연화 감독이 '이토록 친밀한 배신자' 관련 이야기를 직접 전했다. 송연화 감독은 최근 서울 마포구 상암동 한 카페에서 MBC 금토드라마 '이토록 친밀한 배신자'(연출 송연화, 극본 한아영, 이하 '이친자') 인터뷰를 갖고 스타뉴스와 만났다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러. 2021년 MBC 드라마 극본공모전 당선작으로, 심사위원들의 절대적 지지를 받은 촘촘하고 매력적인 극본으로 알려졌다. 연출은 '옷소매 붉은 끝동' 공동 연출과 4부작 단편극 '멧돼지 사냥'에서 탁월한 연출력을 입증한 송연화 감독이 맡았다. 극 중 한석규는 딸을 의심하는 아빠 장태수로 분했다. 장태수는 살인사건이 발생하고, 사건의 단서들이 예상치도 못한 딸에게 향하자 혼란에 빠졌다. 채원빈은 의심받는 딸 장하빈 역을, 오연수는 태수의 전 아내이자 하빈의 엄마인 윤지수 역을 맡았다. 한석규, 한예리, 노재","link":"https://m.entertain.naver.com/now/article/108/0003281722","retrieved":1731452908727}]}