{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"어느 중학생의 고백 \"부모님, 잘하지 않아도 괜찮아요\"","contents":"▲  11월 13일 오후 6시 30분, 순창군내 유일한 영화관인 순창읍 '천재의공간 영화산책'에서 &lt;괜찮아, 앨리스&gt; 상영회가 열렸다. ⓒ 최육상 \"괜찮아~ 괜찮아~\" 다큐멘터리 영화 &lt;괜찮아, 앨리스&gt; 상영이 끝나고 관람 소감을 나누는 자리, 진행자가 한 관객에게 마이크를 가져갔다. 그가 머뭇거리자, 관객들은 \"말하지 않아도 괜찮아~ 괜찮아~\"를 합창했다. 소감을 나누는 동안 \"괜찮아~ 괜찮아~\"는 수차례 울려 퍼졌다. 윤채빈 순창여자중학교 1학년 학생은 \"영화를 보면서 제 이야기를 하는 것 같아 살짝 슬펐다\"면서 \"영화가 청소년 이야기를 다루면서도, 한편으론 부모님들을 주제로 한 것 같기도 해서... 그래서 오늘 본 내용 중에 있던 대사들, '잘하지 않아도 괜찮아' 같은 대사들을 부모님한테 써먹어야겠다는 생각을 조금 했다\"고 말했다. 김수현 복흥중학교 3학년 학생은 우리나라 교육체계에 대한 바람을 진지하게 전했다. \"저는 솔직히 한국의 교육이 청소년들에게 굉장히 겁을 주고 있다고","link":"https://m.entertain.naver.com/movie/article/047/0002452446","retrieved":1731582374385},{"title":"빅배우 탑, ‘오징어게임2’ 공식행사 불참","contents":"사과할, 정면 돌파할 용기는 없나봐요 황동혁 감독의 검증을 받은 빅뱅 출신 탑(최승현)이 복귀작인 넷플릭스 시리즈 ‘오징어게임’ 시즌2(이하 ‘오징어게임2’) 제작발표회에 불참한다. 14일 넷플릭스는 오는 12월 9일 서울 동대문디자인플라자(DDP)에서 ‘오징어게임2’ 제작발표회를 연다고 알렸다. 이날 행사에는 수장 황동혁 감독을 필두로 주인공 이정재를 비롯해 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등 출연 배우들이 대거 참석한다. 저녁에는 대중들을 대상으로 월드 프리미어 이벤트를 진행한다. 시즌2의 주역들과 황동혁 감독이 함께하는 핑크카펫 포토월 행사와 댄스 크루 ‘원밀리언’의 특별 무대 그리고 팬 이벤트가 포함됐다. ‘문제의 출연자’ 탑(최승현)의 이름은 참석자 명단에서 제외됐다. 복귀에 대한 비판 여론을 의식한 것으로 보인다. 앞선 기자간담회에서 황동혁 감독은 “최승현을 캐스팅하기로 했을 꽤 시간이 지났던 일이었고 이미 선고가 내","link":"https://m.entertain.naver.com/movie/article/009/0005396905","retrieved":1731582374385},{"title":"자유분방한 RM..'RM: Right People, Wrong Place' 캐릭터포스터 공개","contents":"'RM: Right People, Wrong Place'의 캐릭터 포스터가 공개됐다. 영화 'RM: Right People, Wrong Place'는 아티스트 RM의 약 8개월에 걸친 두 번째 솔로 앨범 ‘Right Place, Wrong Person’의 작업기와 인간 김남준의 끝없는 고민들, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담은 작품. 공개된 포스터에는 그 어느 때보다 자유분방한 RM의 표정과 포즈가 담겼으며, 영화의 제목이기도 한 ‘RM: Right People, Wrong Place’이라는 문구가 그의 주변을 둘러싸고 있어 이석준 감독이 바라본 RM의 모습과 영화의 시선을 고스란히 느낄 수 있다. 'RM: Right People, Wrong Place'는 오는 12월 5일 한국을 비롯해 전 세계 100여 개 국가/지역에서 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003731451","retrieved":1731582374386},{"title":"오컬트와 부성애의 만남…긴장감 희미해진 '사흘' [볼 만해?]","contents":"동양의 삼일장 문화와 죽은 지 사흘 만에 부활하는 서양 악령의 전설이 만난다는 설정은 흥미로웠다. 하지만 비밀에 다가갈 수록 힘이 빠져버리는 영화 '사흘'이다. 승도(박신양 분)는 심장이식을 받은 후 이상해져가는 딸 소미(이레 분)를 위해 구마사제 해신(이민기 분)에게 도움을 청한다. 해신이 의식을 통해 소미의 몸에서 악령을 쫓아냈다고 믿은 순간, 또 다른 의문의 악령이 튀어나온다. 결국 소미의 숨은 끊어졌다. 승도와 가족들은 슬픔 속에 소미의 장례를 시작하고 해신은 자신이 놓친 것이 무엇인지 집요하게 추적한다. 승도는 장례를 치르면서 자신이 직접 집도한 딸의 수술 과정을 떠올리면서 무엇이 잘못됐는지 되짚는다. 이 과정에서 딸의 목소리를 듣고, 이상한 환상들을 보게 되면서 점점 이성을 잃어간다. 해신은 악마가 소미의 몸을 빌려 장례가 이뤄지는 3일 안에 부활하려는 사실을 알게 되고 이를 승도에게 알린다. 이제 승도는 딸이 기증 받은 심장의 주인공을 찾으며 자신에게 닥친 비극의 전말을","link":"https://m.entertain.naver.com/movie/article/119/0002892960","retrieved":1731578991123},{"title":"임시완, 코인 투자 실패로 게임 참가..\"'오겜2' 합류 놀라고 흥분\"","contents":"'오징어 게임' 시즌2에 합류한 임시완이 소감을 밝혔다. 13일 넷플릭스는 공식 보도자료를 통해 '오징어 게임' 시즌2에 새로운 참가자들의 인터뷰를 공개했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 시즌1의 주역뿐만 아니라 시즌2를 장식할 새로운 참가자들이 기대감을 증폭시킨다. 참가 번호 333번의 임시완은 코인(암호화폐) 투자 방송을 하다 잘못된 투자로 자신은 물론 구독자들까지 거액의 손해를 보게 만든 유튜버 '명기' 역을 맡아 강렬한 연기를 펼친다. 임시완은 시즌2 캐스팅 소감에 대해 \"시즌1은 처음 공개된 당일에 다 봤다. 장르 자체가 신선하기도 했고, 제가 굉장히 좋아했던 장르여서인지 더욱 멈출 수 없었다\"며 \"'오징어 게임' 시즌1 속에서 일어나는 게임들은 어렸을 때 한국에서 생활했던 사람이라면 누구나 한 번쯤 해봤을","link":"https://m.entertain.naver.com/movie/article/108/0003282325","retrieved":1731578991123},{"title":"[넷플 신작] K-좀비 예능부터 인싸 되기 프로젝트까지","contents":"넷플릭스가 14일 이달 둘째주 신작을 공개했다. K-좀비 예능의 신기원을 연 넷플릭스 예능 '좀비버스'가 두 번째 시즌으로 돌아왔다. '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해 나가는 더 크고 더 웃긴 좀비 코미디 버라이어티다. 이번 시즌은 참신한 상상력으로 확장된 좀비 세계관, 치밀해진 구성과 거대한 스케일, 그리고 업그레이드된 좀비까지 더해져 짜릿한 생존 게임이 펼쳐질 예정이다. 시즌1에서 활약을 펼쳤던 이시영, 딘딘, 덱스, 츠키, 파트리샤와 새롭게 합류한 조세호, 데프콘, 태연, 육성재, 코드 쿤스트, 권은비, 김선태, 안드레 러시가 각자의 능력치를 최대치로 발휘하는 시너지로 기상천외한 퀘스트를 해결해 나간다. 여기에 지난 시즌에서 좀비 바이러스에 감염돼 좀비가 된 줄 알았던 노홍철이 컴백해 생존자들에게 큰 변수이자 흥미진진한 관전 포인트가 될 전망이다. 19일 공개 예정이다. 16일","link":"https://m.entertain.naver.com/movie/article/029/0002915909","retrieved":1731578991128},{"title":"진정한 종말을 향해서 - 20세기 메타 영화의 속죄에 관해","contents":"※&lt;클로즈 유어 아이즈&gt;의 스포일러가 있습니다. “예술가 미할 바신스키는 왜 어느 날 갑자기 자기 걸작이 영화가 아닌 인생이 되리라 판단했을까?” 미겔(마놀로 솔로)이 집필 중인 소설의 한 문장이다. 영화가 아니라 자기 인생이 하나의 걸작이 되어버린 예술가의 삶이라. 마치 31년 만의 귀환으로 세계영화계를 들썩이게 한 빅토르 에리세 본인의 처지를 비유한 듯하다. 말 그대로 자기 반영적인 이야기. &lt;클로즈 유어 아이즈&gt;가 영화에 대한 영화, 이른바 메타 영화인 이유는 영화나 극장을 소재로 사용해서만은 아닌 셈이다. 빅토르 에리세 본인이 지닌, 혹은 본인에게 주어진 영화적 인식론이 서려 있기 때문에 &lt;클로즈 유어 아이즈&gt;는 메타 영화의 지위를 쥐게 됐다. ‘메타’란 뜻에 담긴 대로 감독의 자기 반영적 태도가 있어야만 비로소 진정한 메타 영화가 완성되는 것이다. &lt;클로즈 유어 아이즈&gt;엔 하나의 수식이 더 붙어야 한다. 빅토르 에리세가 &lt;클로즈 유어 아이즈&gt;로 눈을 감고 닫으려 한 것은 바","link":"https://m.entertain.naver.com/movie/article/140/0000054003","retrieved":1731578991128},{"title":"카메라, 극장, 관객 - 영화의 존재론을 묻는 거장의 영화들","contents":"‘영화란 무엇인가?’라는 고루한 질문에 여전히도 명쾌한 답이 없는 지금, ‘영화에 대한 영화’, 이른바 메타 영화가 무엇인지 정의하는 일 역시 쉽진 않다. 그럼에도 지난 130년의 영화사에서 ‘영화에 대한 영화’로 이름을 떨쳐온 몇편의 작품을 소개한다. 이 8편의 영화와 감독들을 차근차근 더듬다보면 메타 영화가 과연 무엇인지에 대한 각자의 상을 그려볼 수 있을 것이다. 버스터 키턴의 &lt;셜록 주니어&gt; &lt;카메라맨&gt; 메타 영화의 성질을 가장 대중적으로 사용하기 시작한 이는 버스터 키턴일 것이다. 그가 1924년에 만든 &lt;셜록 주니어&gt;에서 버스터 키턴은 현실에선 비루한 영사기사로, 꿈과 같은 스크린 속 세계에선 걸출한 탐정 셜록 주니어가 된다. &lt;카이로의 붉은 장미&gt; 등 제4의 벽을 깨면서 영화와 현실의 질료를 뒤섞는 영화적 재미는 이때부터 본격적으로 쓰이기 시작했다. 그리고 4년 뒤 버스터 키턴은 &lt;카메라맨&gt;을 통해 한 사진기사가 카메라의 능력으로 사랑을 쟁취하는 이야기를 그리면서 다시금","link":"https://m.entertain.naver.com/movie/article/140/0000054002","retrieved":1731578991130},{"title":"과거를 바라보며 미래로 떠밀려가는, 이병현 평론가의 <클로즈 유어 아이즈>","contents":"※&lt;클로즈 유어 아이즈&gt;의 스포일러가 있습니다. “&lt;클로즈 유어 아이즈&gt;의 도입부 20분은 올해 나온 다른 모든 영화보다 낫다”(제이콥 올러)라는 식의 평을 듣고 영화관에 들어간 이라면 누구나 다 영화를 보며 당황할 것이다. 호들갑스러운 상찬에 비해 눈앞에 펼쳐진 첫 장면이 너무나 평이하기 때문이다. 심지어 칸영화제 프리미어 당시에는 &lt;클로즈 유어 아이즈&gt; 도입부에 나오는 ‘영화 속 영화’인 &lt;작별의 눈빛&gt;이 실제 빅토르 에리세의 미완성 작품이란 얘기가 돌았다는데, 눈이 삐지 않고서야 &lt;벌집의 정령&gt;과 &lt;남쪽&gt;을 찍던 감독이 그런 장면을 진지하게 자기 장편영화의 도입부로 찍었으리라고 생각할 수 있을까? 문제의 도입부는 당연히 ‘영화 속 영화’일 수밖에 없을 수준으로 전화번호부처럼 기능적으로 만들어졌다. 영화의 가장 첫 번째 숏이 야누스상이라는 것부터가 영화에 대한 도식화를 강요하는 수준이다. 심지어 중국에 간 딸을 찾아달라는 이야기나 수상쩍을 정도로 풍겨대는 구식 오리엔탈리즘 분위기","link":"https://m.entertain.naver.com/movie/article/140/0000054001","retrieved":1731578991131},{"title":"영화라는 근육 기억, 오진우 평론가의 <클로즈 유어 아이즈>","contents":"※&lt;클로즈 유어 아이즈&gt;의 스포일러가 있습니다. 어느 한 남자가 기억을 잃었다. 그는 사람들의 도움으로 일을 구한다. 그러던 어느 날 일하던 도중 한곳에 시선을 빼앗긴다. 그곳엔 용접공들이 있었다. 그는 자신도 용접을 해보겠다고 말한다. 그의 실력에 사람들은 감탄한다. 사장은 일을 하려면 통장이 필요하다고 말한다. 하지만 그는 통장을 만들 수 없었다. 왜냐하면 그는 자신의 이름을 모르기 때문이다. 아키 카우리스마키의 &lt;과거가 없는 남자&gt;(2002)의 인상적인 대목이다. 노동자의 삶을 그렸던 카우리스마키답게 일시적으로 기억을 잃은 주인공에게서 지울 수 없었던 단 하나는 노동의 흔적이다. 몸에 새겨진 기억들. 이른바 ‘근육 기억’(Muscle Memory)은 “반복을 통해 특정한 움직임의 수행력을 강화시키는 작용”을 의미한다. 과거를 잃어버린 남자, 훌리오(호세 코로나도)도 예외는 아니다. &lt;클로즈 유어 아이즈&gt;는 기억과 존재에 관한 영화적 탐구의 여정을 그린다. 그것은 물질적이고 정신","link":"https://m.entertain.naver.com/movie/article/140/0000054000","retrieved":1731578991131},{"title":"영화와 역사의 불가분한 관계, 빅토르 에리세 감독론과 전작 소개","contents":"내향적이고 적요한 세계 안에 역사의 여파가 밀려온다. 내전으로 깊은 내적 상흔을 입은 어른들은 대체로 과묵하고 간혹 말을 하더라도 자신의 슬픔에 대해선 입을 다문다. 아이들은 어른들의 깊은 골을 알지 못한다. 다만 어느새 감지한다. 그들이 속한 세상의 메마른 공기와 잔혹함을 접한다. 그 세상 속에서 아이들은 외로움을 느끼고 심하게 앓는다. 그리고 때로는 유령 같은 존재를 만난다. 빅토르 에리세에게 유령 같은 존재는 곁에 실존하는 존재와 다를 바 없어 보인다. 같은 비중으로 혹은 더한 비중으로 인물들의 육신을 뒤흔들기 때문이다. 에리세의 인물들에게 과거란 흘러간 시간이 아니라 살아 있는 시간이며, 회한이 아니라 격정의 시간으로 다가온다. 격정은 감정의 파고가 극렬하게 드러나는 표정과 과격한 몸짓으로 드러나지 않는다. 외려 미니멀한 구도, 차분한 톤과 무드, 인물이 느릿한 행동을 취해 변화시키는 사물의 상태, 절제된 화면 속에서 일어나는 빛의 변화. 무엇보다 오래된 아픔, 시간이 흘러도","link":"https://m.entertain.naver.com/movie/article/140/0000053999","retrieved":1731578991132},{"title":"작별하지 않는다 , 빅토르 에리세의 <클로즈 유어 아이즈>가 매혹적인 이유에 관하여","contents":"운명은 죄가 없다. 삶의 무게를 버티기 힘들 때 우리는 이 묵직한 울림의 단어에 너무 많은 책임을 미루곤 한다. 어차피 그렇게 될 일이었다고, 어쩔 수 없는 일이라고 손을 놓을 때 그 무기력한 낙담조차 정해진 운명인 걸까. 빅토르 에리세 감독이 1992년 &lt;햇빛 속의 모과나무&gt;를 연출한 뒤 네 번째 영화 &lt;클로즈 유어 아이즈&gt;를 세상에 내놓기까지 31년의 세월이 걸린 건 이미 정해진, 필요한 일이었던 걸까. 영화 &lt;클로즈 유어 아이즈&gt;는 예상외로 단호하고 명료하게 답한다. 어떤 길이, 어떤 경로로, 어떻게 닦여 있는지는 실은 그다지 중요치 않다고. 오직 눈을 떠 바라보는 순간부터 비로소 시작되는 것들이 있으니, 그게 바로 영화의 운명이라고. 는 사라진 유명 배우를 추적하는 어느 영화감독의 걸음에 동행하는 영화다. 노년의 영화감독 미겔 가라이(마놀로 솔로)는 한 TV프로그램으로부터 연락을 받는다. 22년 전 실종된 배우 훌리오(호세 코로나도)에 대해 이야기를 들려달라는 요청에 미겔은","link":"https://m.entertain.naver.com/movie/article/140/0000053998","retrieved":1731578991133},{"title":"[특집] 영화의 존재론을 말하다, <클로즈 유어 아이즈> 리뷰와 비평, 빅토르 에리세 감독론과 20세기 영화의 진단","contents":"31년 만의 귀환. 1973년 &lt;벌집의 정령&gt;으로 세계 예술영화사의 거장으로 단숨에 등극한 이래 세 번째 장편 &lt;햇빛 속의 모과나무&gt;(1992) 이후 종적을 감췄던 빅토르 에리세가 돌아왔다. 복귀작 &lt;클로즈 유어 아이즈&gt;는 지난해 칸영화제에서 프리미엄 상영되며 “가슴 시린 시네마의 고별 무대”(&lt;할리우드 리포터&gt;)라는 소문을 풍겼고, 31년 만에 돌아온 거장이 영화에 대한 영화를 만들었다는 소식은 전세계 영화 팬들의 가슴을 강하게 건드렸다. 이 감응을 마주하고자 &lt;씨네21&gt;은 &lt;클로즈 유어 아이즈&gt;에 대한 애틋한 리뷰와 뾰족한 비평을 비롯해 빅토르 에리세 감독의 필모그래피를 널리 조망했다. 더하여 &lt;클로즈 유어 아이즈&gt;가 왜 20세기 메타 영화의 끝을 예견하는지를 살폈다. 마지막으로 빅토르 에리세 감독이 &lt;클로즈 유어 아이즈&gt;를 두고 밝힌 자신과 영화의 관계를 덧붙였다. 영화의 죽음, 극장의 쇠퇴란 지난 십수년간 유행처럼 떠돈 말이다. 그럼에도 매번, 그 말의 무게 앞에서는 천천히","link":"https://m.entertain.naver.com/movie/article/140/0000053997","retrieved":1731578991134},{"title":"'아메바 소녀들과 학교괴담', 할인→무대인사로 수험생 반긴다","contents":"영화 '아메바 소녀들과 학교괴담: 개교기념일'이 다양한 이벤트로 수능을 마친 수험생들을 맞이한다. 학교괴담이 현실로 나타난 개교기념일 밤, 저주의 숨바꼭질에서 살아남아야 하는 이야기를 그린 작품이다. 지난 6일 개봉 후 4일 연속 독립·예술영화 박스오피스 1위를 차지하며 입소문을 타고 흥행 중이다. 현재까지 2만 관객 돌파를 앞두고 있다. CGV는 영화의 인기에 발맞춰 수능일인 14일부터 오는 30일까지 약 2주간 수험생과 청소년을 대상으로 한 '수험 끝, 모험 시작' 티켓 할인 프로모션을 진행한다. 이를 통해 2D 일반 영화는 물론 '아메바 소녀들과 학교괴담: 개교기념일'도 7천 원에 관람할 수 있는 할인 혜택을 제공한다. 오는 23일에는 주연 배우들과 연출진이 참여하는 '스트레스 ZERO' 무대인사가 CGV용산아이파크몰에서 열린다. 김민하 감독을 비롯해 김도연, 손주연, 정하담, 강신희 등 출연진이 참석해 관객들과 소통하며 감사의 인사를 전할 예정이다. 행사 참가자들은 영화 콘셉","link":"https://m.entertain.naver.com/movie/article/445/0000257775","retrieved":1731578991136},{"title":"'사흘' 개봉 D-day…정교한 오브제로 오컬트 디테일 완성","contents":"영화 ‘사흘’(감독 현문섭)이 드디어 14일 오늘 개봉한 가운데 장르적 분위기를 끌어올리는 오브제 스틸들을 공개했다. 영화 ‘사흘’이 오늘 개봉을 맞아 오컬트 오브제 스틸을 공개했다. 공개된 스틸은 영화의 분위기를 한층 끌어올리는 오브제들을 담아 눈길을 끈다. 첫 스틸은 ‘소미’(이레 분)에게 깃든 ‘그것’을 없애기 위해 필요한 물건들을 보여주며 과연 이 오브제들이 극 중에서 어떻게 사용될지 호기심을 자극한다. 피가 흐르는 손을 감싸고 있는 묵주는 치열했던 구마 의식을 떠올리게 하며, 서늘한 기운이 가득한 곳에서 ‘소미’를 두고 서 있는 ‘해신(이민기 분)’의 굳은 표정은 알 수 없는 공포감을 전한다. 붉게 물든 보일러실, ‘해신’의 손에 쥐어진 종은 극 중에서 소리만으로도 긴장감을 불러일으키는 오브제다. 종과 묵주를 들고 구마 의식을 행하는 ‘해신’의 모습은 ‘그것’을 없애겠다는 굳은 의지를 보여주며 그가 과연 구마에 성공할 수 있을지 궁금증을 더한다. 여기에 절박함이 느껴지는 ‘","link":"https://m.entertain.naver.com/movie/article/018/0005885942","retrieved":1731575571729},{"title":"'가족계획' 배두나X류승범→로몬, 수상한 가족 되다..캐릭터포스터 5종","contents":"'가족계획'의 캐릭터 포스터 5종이 공개됐다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 | 출연: 배두나, 류승범, 백윤식, 로몬, 이수현 | 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기. 공개된 캐릭터 포스터 5종은 비밀에 가려져 있는 가족 다섯 명의 강렬한 아우라가 시선을 압도한다. 감정을 알 수 없는 엄마 ‘영수’(배두나)의 공허한 표정과 “집으로 데려와 엄마가 해결할게”라는 카피는 그가 가진 ‘브레인 해킹’이라는 특수한 능력에 대한 호기심을 자극한다. 어딘가 허술해 보이던 모습과 달리 “한두 대 정도는 먼저 맞아드릴 수도 있습니다”며 강한 카리스마가 느껴지는 아빠 ‘철희’(류승범)의 모습은 이 수상한 가족에게 벌어질 사건들에 대한 기대감을 더한다. “오늘이 어제보다 더 가족 같아지지 않았니”라는 카","link":"https://m.entertain.naver.com/movie/article/112/0003731440","retrieved":1731575571730},{"title":"故 송재림 유작 '폭락', 내년 1월 개봉","contents":"'루나 코인' 사태 다룬 작품에서 주인공으로 활약 고(故) 송재림의 유작 '폭락: 사업 망한 남자'가 내년 1월 베일을 벗는다. 제작사 무암은 14일 \"송재림 주연의 영화 '폭락: 사업 망한 남자'(감독 현해리, 이하 '폭락')이 2025년 1월 중순 개봉할 예정\"이라고 밝혔다. '폭락'은 청년·여성·장애 가산점 등을 악용해 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 그린다. 작품은 2022년 '루나(LUNA) 코인' 폭락 사태 실화를 소재로 다뤘으며 시사교양 PD 출신 현해리 감독이 메가폰을 잡았다. 이 가운데 송재림은 가짜 창업으로 창업 지원금을 수령하고 폐업을 반복하는 주인공 양도현 역을 맡아 극을 이끈다. 앞서 12일 서초경찰서에 따르면 송재림은 이날 낮 12시 30분께 성동구 소재 자택에서 숨진 채 발견됐다. 그와 만나기로 약속했던 친구가 자택을 방문했다가","link":"https://m.entertain.naver.com/movie/article/629/0000338552","retrieved":1731575571741},{"title":"'문을 여는 법' 김남길→심소영·고규필 깜짝 활약…환상적 판타지 열연","contents":"영화 ‘문을 여는 법’ 김남길(철수 역), 고규필(세차장 사장 역) 스틸. 자립준비청년들의 이야기를 그린 김남길 제작 영화 ‘문을 여는 법’(감독 박지완, 허지예)이 출연자로도 활약한 김남길과 깜짝 출연한 심소영, 고규필의 독특하고 다채로운 판타지 캐릭터 활약으로 이목을 끌고 있다. 영화 ‘문을 여는 법’은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 ‘하늘’(채서은 분)이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 문화예술NGO 길스토리의 대표 김남길과 KB국민은행이 자립준비청년들을 응원하고자 기획 제작한 ‘문을 여는 법’은 사회에서 청년들이 마주하는 현실을 판타지 장르로 색다르게 표현해 관심을 모은다. 여기에 판타지 세계를 장악한 독특한 캐릭터들과 이를 연기한 배우들 라인업이 영화의 기대감을 높이고 있다. 먼저 김남길은 2인 1역의 ‘철수’를 연기한다. ‘하늘’의 보육원 친구인 ‘철수’는 ‘하늘’과 같은 또래의 청년, 그리고 ‘하늘’보다","link":"https://m.entertain.naver.com/movie/article/018/0005885882","retrieved":1731575571742},{"title":"제14회 서울국제프라이드영화제, 성공적 마무리…'겨울나기'·'비엣과 남' 수상 영예","contents":"제14회 서울국제프라이드영화제가 11월 13일 폐막식을 끝으로 전 세계 30개국 104편의 영화와 함께한 총 7일간의 무지갯빛 축제를 성공적으로 마무리했다. 제14회 서울국제프라이드영화제가 11월 13일(수) 저녁 7시 CGV명동역 씨네라이브러리에서 장성란 영화 저널리스트, 허남웅 평론가의 사회로 폐막식을 진행했다. 올해 영화제는 11월 7일부터 7일간 전 세계 30개국 104편을 선보이며 성황리에 개최되었다. 영화제 기간 동안 CGV명동역 씨네라이브러리는 관객들과 영화인들의 활기와 열정으로 가득 찼다. 그 열기를 반영하듯, 예매 오픈 직후 화제의 개막작 &lt;모두 다 잘될 거야&gt;, &lt;파랗고 찬란한&gt; 등이 뜨거운 티켓 예매 열기를 이어갔다. 레이 영 감독 마스터 클래스와 홍콩 퀴어영화 특별전, 네덜란드 퀴어영화 포커스, 'Proud to be PrEPed'을 주제로 한 '오픈 프라이드 섹션', 제작지원제도 '프라이드 필름 프로젝트' 공개 피칭도 성황리에 종료되었다. 첫 순서로 서울국제프","link":"https://m.entertain.naver.com/movie/article/416/0000309391","retrieved":1731575571743},{"title":"'아노라' 션 베이커, 필모 중 북미 최고 오프닝..'플로리다 프로젝트' 3배(공식)","contents":"션 베이커 감독이 신작 '아노라'로 필모그래피 중 최고의 흥행 수익을 달성하고 있다. 지난 6일 개봉한 영화 '아노라'가 션 베이커 감독이 연출한 작품 중 북미 오프닝 수익 최고 기록을 세웠다. 션 베이커 감독은 감각적인 연출력과 사회의 현실을 날카롭게 파고드는 메세지를 자신만의 스타일로 녹이며 전 세계적으로 인정받았다. 이번 작품에서도 그가 할 수 있는 모든 것을 쏟아 부은 만큼 스토리, 캐릭터, 미쟝센 등을 완벽하게 표현해냈다. 제77회 칸영화제에서 황금종려상을 거머쥐며 개봉 전부터 화제를 모았던 '아노라'는 북미 개봉 후 션 베이커 감독의 연출작인 '스타렛'부터 '탠저린' , '레드 로켓', '플로리다 프로젝트' 등 모두를 뛰어넘고 북미 최고 오프닝 수익을 기록해 놀라움을 안긴다. 특히 션 베이커 감독의 대표작 '플로리다 프로젝트'의 북미 오프닝 수익의 약 3배 이상 높은 수익으로, 관객들의 폭발적인 관심을 입증하고 있다. 국내에서도 박스오피스 TOP5에 진입하며 앞으로도 꾸준","link":"https://m.entertain.naver.com/movie/article/112/0003731438","retrieved":1731575571744},{"title":"'글래디에이터2', 페라리와 전설적 만남…압도적 협업 시너지","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 ‘글래디에이터 Ⅱ’(감독 리들리 스콧, 이하 ‘글래디에이터2’)가 스쿠데리아 페라리 HP와 특별한 콜라보레이션을 예고해 이목을 집중시킨다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 스펙터클한 액션과 완성도 높은 프로덕션으로 열띤 흥행 열기를 이끄는 영화 ‘글래디에이터 Ⅱ’가 세계적인 모터스포츠 브랜드인 스쿠데리아 페라리 HP와 특별한 컬래버레이션을 진행한다. 모터스포츠 브랜드의 상징인 페라리와 전 세계적인 검투사 열풍을 일으킨 ‘글래디에이터 Ⅱ’의 전설적인 만남은 ‘글래디에이터 Ⅱ’의 화려한 귀환을 기념해 팬들의 이목을 집중시킨다. 지난 13일(수) 런던에서 진행된 ‘글래디에이터 Ⅱ’ 로얄 프리미어에서는 페라리의 드라이버로 최연소 그랑프리 우승 기록을 보유한 샤를 르클레르와 최근 멕시코 그랑프리","link":"https://m.entertain.naver.com/movie/article/018/0005885846","retrieved":1731571911287},{"title":"故송재림 유작 '폭락', 내년에 본다 \"2025년 1월 중순 개봉\"[공식]","contents":"고(故) 송재림의 유작인 '폭락: 사업 망한 남자'가 내년 1월 개봉한다. 14일 제작사 무암은 \"영화 '폭락: 사업 망한 남자'(이하 폭락)을 내년 1월 중순 개봉할 예정이다\"라고 밝혔다. 2022년 '루나(LUNA) 코인' 폭락 사태를 모티브로 한 '폭락'은 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담은 작품이다. 시사교양 PD 출신 현해리 감독이 제작, 연출을 맡았으며, 지난해 11월 크랭크업헀다. 송재림은 이번 작품에서 주인공' 양도현'을 맡았다. 가짜 창업으로 창업 지원금을 수령하고 폐업을 반복하는 인물이다. 지난 12일 세상을 떠난 고인의 마지막 연기를 이 작품으로 만날 수 있을 전망이다. 1985년생인 송재림은 2009년 영화 '여배우들'로 데뷔했다. 2012년 MBC '해를 품은 달'로 스타덤에 올라","link":"https://m.entertain.naver.com/movie/article/477/0000521792","retrieved":1731571911290},{"title":"유아인씨, 황동혁 복귀쇼에 참가하세요[연예기자24시]","contents":"특전 마약전과‘도’ 프리패스 황동혁 감독의 ‘오징어 게임’ 시즌2가 12월 공개를 앞두고 본격적인 홍보에 나섰다. 넷플릭스의 글로벌 콘텐츠답게 예고편·캐릭터 스틸·티저 등 선보이는 족족 다 화제다. 왕좌에 앉은 황 감독은 그 재미가 쏠쏠한 모양이다. 자신이 얼마나 황당한 말을 뱉은 줄도 모르고. 시간이 꽤 지나고 나면, 영광의 시대가 끝나면, 스스로를 되돌아 보긴 할까. 황동혁 감독은 지난 8월 서울 모처에서 열린 넷플릭스 K시리즈 ‘오징어게임 시즌2’ 기자간담회에서 작품을 둘러싼 각종 논란에 입장을 밝혔다. 무엇보다 가장 관심이 쏠렸던 ‘마약 전과자’ 탑(최승현) 캐스팅을 둘러싼 황 감독의 발언은 섬뜩했다. 몸집을 한컷 키운 ‘오징어 게임2’에는 전 시즌에서 활약한 배우 이정재, 이병헌, 공유 등을 비롯해 임시완, 강하늘, 양동근, 오달수 등 ‘뉴페이스’가 대거 합류했다. 다만 박성훈 이진욱은 이병헌과 같은 소속사인데다 문제적 캐스팅인 최승현(탑) 역시 그와 친분이 두터워 일각에선","link":"https://m.entertain.naver.com/movie/article/009/0005396721","retrieved":1731571911293},{"title":"홍경-노윤서 연기는 최고인데... 이 영화의 문제는 '반전'","contents":"▲  영화 &lt;청설&gt; 스틸컷 ⓒ 플러스엠 대학 졸업장은 손에 쥐었지만, 하고 싶은 것도 되고 싶은 것도 없이 부모님 도시락 가게에서 배달 아르바이트를 하던 '용준'(홍경). 어느 날, 그는 배달 중 들린 수영장에서 완벽한 이상형 '여름'(노윤서)을 만난다. 청각장애인 수영 선수인 동생 '가을'(김민주)의 훈련을 돕던 여름에게 첫눈에 반한 그는 서툴지만 용기를 내어 그녀에게 다가가고, 행운까지 따른 덕분에 용준과 여름은 친구가 된다. 입이 아닌 손으로만 말하는 여름과 더 가까워지고, 소중한 사이가 되고자 노력하는 용준. 하지만 충분하다고 생각한 순간에 용준의 고백은 거절당한다. 미래와 꿈을 이야기하는 용준과의 만남이 청각장애인 동생과 부모님만을 생각하고 살아온 여름에게는 충격이자 부담이었기 때문. 하지만 용준은 희망을 놓지 않았고, 초여름이 깊어지면서 여름도 서서히 그에게 마음의 문을 열기 시작한다. 어른들이 20대 중후반에 접어든 이들을 위로할 때 흔히 쓰는 표현이 있다. 바로 인생을","link":"https://m.entertain.naver.com/movie/article/047/0002452418","retrieved":1731571911296},{"title":"'청설' 정혜영, 홍경 母→현봉식과 부부 케미…재미더한 신스틸러 활약","contents":"영화 ‘청설’ 정혜영, 현봉식.(사진=플러스엠엔터테인먼트) 올가을 극장가에 청량한 설렘을 전해 호평을 얻는 영화 ‘청설’(감독 조선호)이 영화에 재미를 더하는 감초 같은 신스틸러 캐릭터들의 친구&amp;가족 캐릭터 스틸을 14일 공개했다. 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. ‘청설’ 정용주 스틸. 개봉 이후 한국영화 박스오피스 1위 자리를 놓치지 않고 있는 ‘청설’이 영화에 재미를 더해 주는 조연 캐릭터 스틸 6종을 공개한다. 공개된 스틸은 용준의 절친 재진(정용주 분)부터 용준의 엄마 미정(정혜영 분), 아빠 인철(현봉식 분), 그리고 여름·가을의 부모님 희주(안민영 분), 기봉(고경만 분)까지 등장하는 장면마다 관객들의 마음을 사로잡았던 캐릭터들의 모습을 담고 있다. 먼저 용준의 절친한 친구로 등장하는 재진은 용준이 여름과의 관계에서 고","link":"https://m.entertain.naver.com/movie/article/018/0005885807","retrieved":1731571911298},{"title":"'글래디에이터 Ⅱ' 개봉일 압도적 1위..에그지수 94% 입소문 시작(공식)","contents":"'글래디에이터 Ⅱ'가 개봉 첫날 압도적 스코어로 박스오피스 1위에 올랐다. 영화진흥위원회 통합전산망 14일 오전 7시 기준 영화 '글래디에이터 Ⅱ'가 개봉 첫날인 지난 13일 7만 2029명의 관객을 동원하며 박스오피스 정상에 등극했다. 동시기 경쟁작들을 압도적 격차로 제치고 박스오피스 1위를 차지한 '글래디에이터 Ⅱ'는 청소년 관람불가 등급에도 불구하고 강력한 흥행세를 보이는 것은 물론 예매율도 꾸준히 상승세를 기록하고 있어 앞으로의 흥행 추이에 한층 이목이 집중된다. 특히 '글래디에이터 Ⅱ'는 실관람객의 만족도를 증명하는 CGV 골든에그지수가 개봉 당일 94%의 높은 수치를 기록하며 뜨거운 입소문을 일으키고 있다. '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 작품으로, 현재 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003731411","retrieved":1731571911300},{"title":"'글래디에이터2' X 페라리 특급 콜라보! 질주 본능+전투 본능 짜릿한 만남","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 스쿠데리아 페라리 HP와 특별한 콜라보레이션을 예고해 이목을 집중시킨다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 스펙터클한 액션과 완성도 높은 프로덕션으로 열띤 흥행 열기를 이끄는 영화 '글래디에이터 Ⅱ'가 세계적인 모터스포츠 브랜드인 스쿠데리아 페라리 HP와 특별한 콜라보레이션을 진행한다. 모터스포츠 브랜드의 상징인 페라리와 전 세계적인 검투사 열풍을 일으킨 '글래디에이터 Ⅱ'의 전설적인 만남은 '글래디에이터 Ⅱ'의 화려한 귀환을 기념해 팬들의 이목을 집중시킨다. 지난 13일(수) 런던에서 진행된 '글래디에이터 Ⅱ' 로얄 프리미어에서는 페라리의 드라이버로 최연소 그랑프리 우승 기록을 보유한 샤를 르클레르와 최근 멕시코 그랑프리에서 페라리의 우승을 이끈 드라이버 카를로스 사인","link":"https://m.entertain.naver.com/movie/article/408/0000242375","retrieved":1731568364767},{"title":"[POP초점]'음주운전 논란' 곽도원 장면 얼마나 덜어냈나..곽경택 감독의 원망과 고민","contents":"'소방관'이 곽도원 음주운전 논란으로 부분 편집이 이뤄졌다. 곽도원 음주운전 논란으로 개봉이 한차례 더 미뤄졌던 영화 '소방관'이 12월 극장가에 출격한다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 앞서 '소방관'은 지난 2020년 크랭크업했으나 코로나19 팬데믹과 곽도원의 음주운전 적발로 개봉이 무기한 연기됐었다. 이러한 가운데 드디어 개봉일을 확정 짓고, 관객들을 만날 채비를 마쳤다. 이와 관련 곽경택 감독은 \"후반 녹음할 때였는데 그런 사고가 났다고 들었다\"며 \"솔직한 내 심경을 말하자면 아주 밉고, 원망스럽다\"고 일침을 날렸다. 이어 \"본인이 저지른 일에 대해서 큰 책임을 져야 한다고 생각하고, 깊은 반성과 자숙이 필요한 사람이라고 생각한다\"고 덧붙였다. 또한 곽경택 감독은 \"곽도원 분량을 특별히 많이 덜어내지는 못했다\"며 \"4년이라는 세월이 지나서 많은","link":"https://m.entertain.naver.com/movie/article/112/0003731395","retrieved":1731568364767},{"title":"문정희 맞나 ‘원정빌라’로 이사 후 광기 폭발","contents":"'원정빌라' 문정희가 광기를 보여준다. 12월 개봉하는 영화 '원정빌라'(감독 김선국)는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포. 문정희가 맡은 ‘신혜’는 원정빌라 303호에 거주하는 주부로 내 가족의 이익을 위해 철저히 이기적이고 무례한 행동을 일삼아 빌라 내에서 미움을 받고 있다. 특히, 아래층 203호의 ‘주현’(이현우)과는 주차 문제, 층간소음으로 잦은 마찰을 겪는다. 그러던 어느 날, ‘신혜’가 변한다. 미운 이웃 ‘신혜’는 모든 빌라가 열광하는 이웃이 되고 그때부터 이 빌라에 극한의 공포가 시작된다. 공개된 캐릭터 스틸은 평범한 일상을 광기로 물들이는 ‘신혜’의 변화를 엿볼 수 있다. 다소 피곤한 얼굴로 문을 반쯤 연 모습은 특별할 것 없는 주부의 삶에 지친 모습이 역력하다. 그러나 이와는 정반대로 잘 차려 입고 친절한 미소를 짓는 ‘신혜’의 모습은 과연 그에게 어떤 일이","link":"https://m.entertain.naver.com/movie/article/609/0000920735","retrieved":1731568364767},{"title":"[임소연의 클로징] 과학책 표지의 여성들","contents":"여자들은 과학이나 공학에 관심이 없다는 편견 때문일까. 그 편견을 깨고 여성 독자에게 호소하기로 마음먹은 듯한 표지를 단 책들이 가끔 눈에 띈다. 젊은 남성 둘이 함께 쓴 과학책의 표지에는 후드티를 입고 안경을 쓴 대학원생처럼 보이는 단발머리 여성이 서 있고 중년 남성 과학자가 쓴 책의 표지에도 언뜻 치마에 실험복처럼 보이는 겉옷을 걸친 여성이 있다. 또 다른 중년 남성이 쓴 인공지능 책에는 애교머리를 살짝 뺀 긴 머리에 발그레한 볼을 한 여성 청소년의 옆모습이, 여러 명의 물리학자가 함께 쓴 어떤 책의 표지에는 하늘의 별을 올려다보는 작은 소녀의 실루엣이 보인다. 후자의 책을 쓴 저자를 찾아보니 남녀 물리학자가 섞여 있었다. 궁금하다. 도대체 왜 과학책의 표지에 여성 이미지를 쓰는 것일까? 여성 독자에게 친근하게 다가가려는 의도라는 나의 추측이 맞는 것일까? 구매자의 성별과 연령을 보여주는 한 온라인 서점에서 앞에서 언급한 책들을 찾아보니 놀랍게도(?) 이 책들을 가장 많이 구매한","link":"https://m.entertain.naver.com/movie/article/140/0000053989","retrieved":1731568364769},{"title":"‘춘천대첩 72시간’ 내레이션 이덕화 “드라마틱한 다큐..감동과 울컥함 느껴”","contents":"배우 이덕화가 내레이션을 맡은 다큐멘터리 영화 ‘춘천대첩 72시간’이 지난 13일 서울 용산구 CGV 아이파크몰점에서 시사회를 성황리에 마쳤다. 해당 영화에서 내레이션을 맡은 이덕화는 “6·25 전쟁을 다룬 이번 작품을 통해 감동과 울컥함을 느꼈다”며, “전쟁 당시 탱크를 향해 달려든 군인들, 전장에 뛰어든 시민들의 이야기가 가슴 깊이 남았다”고 밝혔다. ‘춘천대첩 72시간’은 장이레 감독이 연출하고, 이덕화가 의리를 다해 ‘0원’ 계약서에 서명하며 참여한 다큐멘터리다. 이덕화는 출연 제안 당시, 단순한 역사 전달에 그치지 않고 “진짜 감정적인 다큐를 만들자”는 제안을 던지며 제작 방향에 큰 영향을 미쳤다. 장 감독은 “이덕화 배우가 ‘피 냄새가 나야 한다’며 감정을 생생히 담은 다큐를 요구해 작품의 방향을 재정비하게 됐다”고 밝혔다. 시사회에서는 장 감독이 이덕화에게 ‘빅브라더’ 칭호가 새겨진 거북선 모양의 트로피를 깜짝 선물하며 관객들에게 큰 즐거움을 선사하기도 했다. ‘춘천대첩","link":"https://m.entertain.naver.com/movie/article/241/0003394491","retrieved":1731564775937},{"title":"시청자미디어재단, 장애인-비장애인 동시관람 영화 상영회","contents":"시청자미디어재단(이사장 최철호)은 동시관람 장비를 이용해 시·청각장애인이 비장애인과 함께 일반 영화관에서 영화를 볼 수 있는 '영화관 동시관람 장비 시범 상영회'를 연다고 14일 밝혔다. 상영회는 이달 13일 창원을 시작으로 부산, 대구, 광주, 서울, 천안, 수원 등 7개 지역 멀티플렉스 상영관에서 12월 11일까지 총 21회 진행된다. 상영회에서는 청각장애인의 이야기를 다룬 영화 '청설'과 높은 작품성으로 호평받은 '탈주', '소풍' 등 세 편이 상영되며 장애인·비장애인 구분 없이 누구나 재단 홈페이지 등을 통해 무료로 관람 신청을 할 수 있다. 세 편의 영화는 폐쇄형 음성해설 및 자막 해설이 지원되는 배리어프리(Barrier-Free) 영화로 상영되며, 현장에서 제공되는 웨어러블 기기(AR 글라스)를 이용하면 음성해설과 자막 해설을 듣고 볼 수 있다. 또한 장애인뿐만 아니라 비장애인도 AR 글라스를 착용하면 영화 '청설' 속 인물들의 수어 장면을 기기를 통해 자막으로 감상할 수","link":"https://m.entertain.naver.com/movie/article/001/0015046193","retrieved":1731564775938},{"title":"조여정X박지현, 15일 ‘씨네타운’ 출연‥‘히든페이스’ 밀실 뒷얘기 밝힌다","contents":"조여정과 박지현이 '박하선의 씨네타운'에 출연하며 '히든페이스' 홍보에 열을 올린다. 영화 '히든페이스'를 연출한 김대우 감독과 조여정, 박지현은 11월 15일 오전 11시 방송되는 SBS 파워FM '박하선의 씨네타운'에 출연한다. 20일 개봉하는 영화 '히든페이스'는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 이들은 밀실 촬영 비하인드와 배우들 간의 연기 호흡에 대한 이야기를 풀어내며 영화에 대한 다채롭고 진솔한 이야기로 청취자들의 마음을 사로잡을 것이다.","link":"https://m.entertain.naver.com/movie/article/609/0000920687","retrieved":1731564775938},{"title":"치매에 걸린 아버지, 그의 사랑을 파헤치는 아들","contents":"넘버링 무비는 영화 작품을 단순히 별점이나 평점으로 평가하는 것에서 벗어나고자 합니다. 넘버링 번호 순서대로 제시된 요소들을 통해 영화를 조금 더 깊이, 다양한 시각에서 느껴볼 수 있기를 바랍니다. &lt;기자말&gt; ▲  영화 &lt;위대한 부재&gt; 스틸컷 ⓒ 판씨네마(주) (*이 글은 스포일러를 포함하고 있습니다.) 01. 어떤 단어는 멀리 떨어져 있는 존재를 너무 쉽게 가까운 곳으로 옮겨놓기도 한다. 용어가 의미하는 바가 집합적이고 긍정적일수록 더욱 그렇다. 실재와 현상이 해당 단어의 의미와 유사한 상황에 놓여 있거나 심리적으로 가까운 쪽이라면 논의의 대상이 되지 않는다. 문제는 그렇지 않을 때 발생한다. '가족'도 그런 종류의 낱말 가운데 하나다. 표준국어대사전에 따르면, 가족은 '주로 부부를 중심으로 한, 친족 관계에 있는 사람들의 집단. 또는 그 구성원'의 뜻이 있다. 일반적인 인식으로는 대개 한집에서 생활하거나 주기적인 연락이나 접촉이 이루어지는 집단, 구성원이 될 것이다. 그렇다면,","link":"https://m.entertain.naver.com/movie/article/047/0002452389","retrieved":1731564775943},{"title":"김남길, 집 잃은 보육원 친구 돕는다('문을 여는 법')","contents":"자립준비청년들의 이야기를 그린 영화 '문을 여는 법'이 김남길, 심소영, 고규필 배우의 독특하고 다채로운 판타지 캐릭터로 이목을 끌고 있다. '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 문화예술NGO 길스토리의 대표 김남길과 KB국민은행이 자립준비청년들을 응원하고자 기획 제작한 '문을 여는 법'은 사회에서 청년들이 마주하는 현실을 판타지 장르로 색다르게 표현했다. 여기에 판타지 세계를 장악한 독특한 캐릭터들과 이를 연기한 배우들 라인업은 영화의 기대감을 높이고 있다. 김남길 배우는 2인 1역의 철수를 연기한다. 하늘의 보육원 친구인 철수는 하늘과 같은 또래의 청년, 그리고 하늘보다 나이가 많은 어른으로 각각 등장한다. 김남길은 어른이 된 철수를 맡아 하늘이 사라진 집을 찾을 수 있는 특별한 방법을 알려준다. 알록달록한 옷을 입고 마법처럼 하늘의 눈앞에 나타나는 김남길의 색","link":"https://m.entertain.naver.com/movie/article/312/0000689015","retrieved":1731564775947},{"title":"“수능 끝, 문화생활 시작”…극장3사, 청소년 고객 모으기 총력전","contents":"2025학년도 대학수학능력시험을 치른 청소년들을 극장으로 끌기 위해 영화관 업계가 다양한 행사에 나선다. CGV는 지역문화진흥원과 손잡고 14일부터 오는 30일까지 ‘수험 끝, 모험 시작’ 이벤트를 진행한다고 14일 밝혔다. CGV는 수험생 및 청소년에게 영화 한 편을 7000원에 관람할 수 있는 쿠폰 2매를 지급한다. 이벤트 페이지에서 쿠폰을 다운받아 영화를 관람하면 다음 날 또다시 할인 쿠폰이 자동으로 지급된다. CGV 현장 매표소에 방문해 수험표 또는 학생증, 청소년증 등을 제시하면 오프라인에서도 할인된 가격에 영화를 볼 수 있다. 롯데시네마와 메가박스도 지역문화진흥원과 함께 동일한 영화 티켓 할인 이벤트를 진행한다. 수능을 마친 청소년들이 볼 만한 영화의 특별관 시사회와 콘셉트 상영회도 선보인다. CGV는 오는 20일 개봉하는 ‘위키드’의 ‘위키드 스크린X 시사회’와 27일 개봉 예정인 ‘모아나2’의 ‘모아나2 4DX 시사회’를 연다. 수능에 응시한 수험생에게는 다음 달 즉시","link":"https://m.entertain.naver.com/movie/article/005/0001738746","retrieved":1731564775947},{"title":"파격 설정·예측 불가 전개…에로티시즘 스릴러 '히든페이스'","contents":"'방자전' 김대우 감독 신작…송승헌·조여정 주연 성진(송승헌 분)은 얼핏 다 가진 남자처럼 보인다. 외모는 지나가던 사람도 돌아보게 할 만큼 훤칠하고, 젊은 나이에 클래식 악단 지휘자로 임명될 정도로 능력도 뛰어나다. 거기다 부잣집 딸 수연(조여정)과 약혼까지 했다. 하지만 그는 예비 처가 앞에선 고개 숙인 남자다. 남들은 성진을 자수성가했다고 추켜세워도, 수연이 아니었다면 지휘자 자리도 대궐 같은 집도 가지지 못했다는 걸 그는 잘 안다. 결혼을 몇 달 안 남기고 수연이 돌연 잠적하면서 성진은 이 모든 것을 잃을 위기에 처한다. 수연은 도저히 결혼할 용기가 나지 않는다는 말만 남기고 연락을 끊어버린 상태다. 방황도 잠시, 성진은 악단에 새로 들어온 수연의 후배 첼리스트 미주(박지현)에게 강렬한 끌림을 느낀다. 수연과 성진의 신혼집은 어느새 미주와 성진이 욕망을 푸는 장소가 된다. 김대우 감독의 영화 '히든페이스'는 콤플렉스로 가득한 한 남자가 분에 넘치는 연인을 배신하고 금지된 사랑","link":"https://m.entertain.naver.com/movie/article/001/0015046059","retrieved":1731564775947},{"title":"‘원정빌라’ 문정희, 광기의 눈빛 연기","contents":"윤정희의 광기 어린 눈빛이 시선을 사로잡는다. 그는 12월 개봉하는 영화 ‘원정빌라’(감독 김선국)를 통해 색다른 모습을 선보인다. 영화는 외각도시의 오래된 빌라가 사이비 종교의 타깃이 돼 서서히 잠식되고 이 속에서 가족과 집을 지키려고 고군분투하는 청년의 이야기를 그린다. 극중 신혜 역을 맡은 문정희는 원정빌라 303호에 거주하는 주부로 내 가족의 이익을 위해 철저히 이기적이고 무례한 행동을 일삼아 빌라 내에서 미움을 받고 있다. 아래층 203호에 사는 주현(이현우)과는 주차 문제, 층간소음으로 잦은 마찰을 겪는다. 이후 신혜는 모든 빌라가 열광하는 이웃이 되고 그때부터 이 빌라에 극한의 공포가 시작된다. 개봉을 앞두고 14일 공개된 캐릭터 스틸에는 문정희의 캐릭터가 그대로 담겨 눈길을 끈다. 평범한 일상을 광기로 물들이는 신혜의 변화를 엿볼 수 있다. 다소 피곤한 얼굴로 문을 반쯤 연 모습은 특별할 것 없는 주부의 삶에 지친 모습이 역력하다. 그러나 이와는 정반대로 잘 차려 입고","link":"https://m.entertain.naver.com/movie/article/382/0001162938","retrieved":1731561078738},{"title":"가장 작고 어린 영화, '아메바 소녀들'이 보여준 가능성 [D:영화 뷰]","contents":"최근 '아메바 소녀들과 학교괴담: 개교기념일'이 독립 예술영화 시장에서 주목 받으며 관객 수 1만 8000 명을 돌파하는 쾌거를 이뤘습니다. 현재 독립예술영화 박스오피스는 재상영작과 외화 예술 영화 '괴물' '롱레그스', '클로즈 유어' '컨택트' 등의 작품들과의 경쟁에서 선방한 결과다. '아메바 소녀들의 학교괴담: 개교기념일'의 선전이 의미 있는 이유는 김민하 감독을 비롯해 촬영감독, 조명감독 등 주요 제작진부터 김도연, 손주연, 정하담, 강신희 등 90년대에서 99년대생이 의기투합해 현재 박스오피스에서 가장 젊은 피들이 만들어낸 작품이기 때문이다. 스크린에 걸리는 영화들이 고령화되면서 젊은 제작진 및 배우들을 찾아보기 힘들어진 가운데 '아메바 소녀들의 학교괴담: 개교기념일'은 차세대 영화인들의 영향력과 잠재력을 보여줬다. 또한 10억 원 이하의 제작비로 한정된 자원 속에서도 이들이 만들어낸 결과물로, 200개 이하의 스크린에서 상영되며 초기 관객 유치에 제한이 있었지만 소셜 미디","link":"https://m.entertain.naver.com/movie/article/119/0002892743","retrieved":1731561078765},{"title":"故송재림 유작 ‘폭락’ 내년 1월 개봉","contents":"고(故) 송재림의 유작 ‘폭락: 사업 망한 남자’가 내년 1월 개봉을 확정했다. 13일 제작사 무암은 “영화 ‘폭락: 사업 망한 남자’(이하 ‘폭락’)가 내년 1월 중순 개봉할 예정”이라고 밝혔다. 2022년 ‘루나(LUNA) 코인’ 폭락 사태를 모티브로 한 ‘폭락’은 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담은 작품이다. 시사교양 PD 출신 현해리 감독이 제작, 연출을 맡았으며, 지난해 11월 크랭크업됐다. 송재림은 주인공‘ 양도현’으로 분했다. 가짜 창업으로 창업 지원금을 수령하고 폐업을 반복하는 인물이다. 고인은 지난 12일 39살의 나이로 세상을 떠나 안타까움을 더하는 가운데 그의 마지막 연기를 볼 수 있게 됐다. 1985년생인 고(故) 송재림은 지난 2009년 영화 ‘여배우들’로 데뷔해, MBC 드라마 ‘해를 품은","link":"https://m.entertain.naver.com/movie/article/009/0005396472","retrieved":1731557571444},{"title":"‘보헤미안 랩소디’ 라미 말렉, 스파이 스릴러 ‘아마추어’로 컴백","contents":"영화 ‘보헤미안 랩소디’로 제91회 미국 아카데미 시상식에서 남우주연상을 수상한 라미 말렉의 신작을 만난다. 14일 그의 주연의 영화 ‘아마추어’가 2025년 4월 국내 개봉을 확정 짓고, 예고편을 공개했다. 영화는 CIA 암호 해독가 찰리 헬러(라미 말렉)가 살해된 아내의 복수를 위해 뛰어난 지능과 분석력을 발휘하며 자신만의 방식으로 테러 집단을 추적하는 스파이 스릴러이다. 라미 말렉을 비롯해 ‘매트릭스’, ‘존 윅’ 시리즈로 국내 관객에게 친숙한 배우 로렌스 피시번이 출연한다. 함께 공개한 예고편은 본인이 소속된 CIA를 믿고 일하는 암호 해독가 찰리 헬러에게 비극적 사건이 닥치며 시작된다. 바로 그의 아내가 살해당했다는 것. 이후 해당 사건을 해결해 주겠다는 CIA에게 찰리 헬러는 아내를 죽인 이들을 직접 찾아내 복수하고 싶다며 특수 훈련을 받겠다고 한다. 이어지는 훈련은 현장 요원이 아닌 그에겐 너무 버겁고, “아무리 훈련해도 넌 나처럼 못 돼. 넌 킬러가 아니야” 란 말까지","link":"https://m.entertain.naver.com/movie/article/009/0005396459","retrieved":1731557571447},{"title":"故 송재림 유작 '폭락', 내년 1월 개봉…\"잘 마무리 할게요\" 먹먹 [종합]","contents":"배우 故 송재림의 유작 '폭락'이 내년 1월 개봉한다. 故 송재림이 출연한 영화 '폭락: 사업 망한 남자'(감독 현해리)는 2022년 발생한 루나 코인 폭락 사태에서 모티브를 얻어 만들어진 실화 소재 작품이다. 영화는 청년·여성·장애 가산점 등을 악용해 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담는다. 故 송재림은 주인공 양도현 역을 맡았으며 '폭락'은 갑작스러운 비보로 인해 송재림의 유작이 됐다. 제작사 무암 측에 따르면, '폭락'은 내년 1월 중순 개봉을 예정하고 있다. 앞서 '폭락'은 '사업만 6번 망한 남자(사·망·남, Death Business)'라는 제목으로 알려졌던 작품이다. 전 MBN 제작본부 시사교양국 PD 출신 현해리 감독이 연출을 맡은 '폭락'은 올해 상반기에 개봉할 예정이었으나, 결국 고인의 유작이 되어서 공개를 하게 돼 안타까움을 자아낸다. 송재림과","link":"https://m.entertain.naver.com/movie/article/311/0001795297","retrieved":1731557571448},{"title":"‘청설’ Z세대 극장 불러모을까‥수능 특수로 관객 30%증가","contents":"'청설'이 수능 특수를 누리고 있다. 영화진흥위원회 통합전산망 집계에 따르면, 영화 '청설'(감독 조선호)은 11월 13일 기준 일일 관객 3만2,632명, 누적 관객 31만8,628명을 기록했다. 수능 전날인 예비 소집일에 전일 대비 관객수가 30% 증가하며 10대 및 Z세대들의 선택을 받고 있다. 20대 배우 홍경, 노윤서, 김민주 주연의 '청설'은 이처럼 수능 특수를 맞아, 11월 극장가에 새로운 흥행 예감을 보이고 있어 그 기세가 주목된다. 한편, '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기다.","link":"https://m.entertain.naver.com/movie/article/609/0000920587","retrieved":1731557571449},{"title":"故송재림 유작 '폭락' 내년 1월 공개…루나 코인 사태 담았다","contents":"고(故) 송재림의 유작 '폭락: 사업 망한 남자'가 내년 1월 개봉한다. 13일 제작사 무암는 \"영화 '폭락: 사업 망한 남자'(이하 '폭락')는 내년 1월 중순 개봉 예정\"이라고 밝혔다. '폭락'은 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담은 작품이다. 2022년 '루나(LUNA) 코인' 폭락 사태를 모티브로 한 영화다. 이 작품은 시사교양 PD 출신 현해리 감독이 제작, 연출을 맡았으며, 지난해 11월 크랭크업됐다. 송재림은 주인공' 양도현'을 연기했다. 가짜 창업으로 창업 지원금을 수령하고 폐업을 반복하는 인물이다. 지난 12일 39살의 나이로 세상을 떠나 안타까움을 더하는 가운데 유작 공개 소식이 전해져 그의 마지막 연기 모습을 볼 수 있게 됐다. 1985년생인 고(故) 송재림은 지난 2009년 영화 '여배우들'로 데","link":"https://m.entertain.naver.com/movie/article/416/0000309389","retrieved":1731554072521},{"title":"조병규, 한층 어두워졌다…'보이' 캐스팅","contents":"배우 조병규가 스크린으로 관객들을 찾는다. 'Boy'(감독 이상덕)는 가상의 도시인 포구시에서 살아가는 형제 로한과 교한, 그리고 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화다. 조병규를 비롯해 서인국(모자장수 역), 유인수(교한 역), 지니(제인 역)가 주연을 맡았다. 조병규는 극 중 로한 역을 맡았다. 로한은 포구시에서 범죄를 일상처럼 저지르는 인물로, 형 교한과 함께 텍사스 온천에 거주하는 불법 노동자들을 관리한다. 로한은 새로운 입주자 제인을 마주하게 되면서 예기치 못한 감정에 휘말리게 된다. 조병규는 로한의 거칠고 어두운 외면과 내면 깊은 순수함 등 여러 감정 변화를 세밀하게 표현할 예정이다. 조병규는 '후아유-학교 2015'를 통해 데뷔한 후, 영화 ‘어게인 1997’, 드라마 'SKY 캐슬', '아스달 연대기', '스토브리그', '경이로운 소문' 등 다양한 작품에서 탁월한 캐릭터 소화력과 연기력으로 호평을 받아왔다.","link":"https://m.entertain.naver.com/movie/article/311/0001795291","retrieved":1731554072525},{"title":"플레이브 팬콘 '헬로, 아스테룸!' 실황, 12월 4일 개봉 [공식]","contents":"플레이브 팬콘 '헬로, 아스테룸!' 실황, 12월 4일 개봉 [공식] 버추얼 아이돌 플레이브의 첫 팬콘서트 실황 영화 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'가 개봉일을 확정하고 메인 포스터를 공개했다. 지난 10월 잠실 실내체육관에서 열린 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르'는 선예매 당시 오픈 10분 만에 2회 차 공연 전석 매진을 달성해 큰 화제를 불러일으켰다. 공연은 다채로운 선곡과 화려한 영상미, 상황에 맞춘 특수 효과, 그리고 VCR 영상 등 버추얼 아이돌만의 독창적인 무대 연출로 관객들의 뜨거운 호응을 얻었다. 오프라인 관객뿐만 아니라 온라인 팬들과도 실시간 소통을 이루어내며 팬들로부터 역대급 공연이라는 찬사를 받았다. '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'는 선명한 스크린과 풍성한 사운드로 공연의 열기와 감동을 재현해 팬들에게 잊지 못할 앙코르를 선물할 예정이다. 팬들은 그날의 전율과 감동을 다시 느끼며, 플레","link":"https://m.entertain.naver.com/movie/article/117/0003888223","retrieved":1731554072526},{"title":"암스테르담 다큐멘터리 영화제서 국내 우수 작품 알린다","contents":"우리나라의 우수한 다큐멘터리를 알리고 해외 투자를 유치하는 행사가 네덜란드 암스테르담에서 열린다. 과학기술정보통신부와 한국방송통신전파진흥원(KCA)은 오는 16일 개막하는 제37회 암스테르담 국제 다큐멘터리 영화제(IDFA)와 연계한 한국 다큐멘터리 홍보 행사를 현지에서 연다고 14일 밝혔다. IDFA는 네덜란드 암스테르담에서 열리는 세계 최대 규모의 다큐멘터리 전문 영화제다. 국내 참가작은 어머니 유품 정리 중 입양과 관련된 쪽지를 발견하며 자기 출생의 비밀을 알게 되는 내용의 '가족의 증명'(쌍마픽처스), 한·일 다문화 가정에 속한 주인공이 정체성을 찾아가는 '수국'(아남네시스필름), 시인 이상과 화가 김환기의 사랑을 받았던 변동림의 사랑과 예술을 다룬 '동림, 향안'(리즈웰) 등 7편이다. 16일 열리는 투자 설명회에서는 국내 우수 다큐멘터리 기획안을 영국, 이탈리아, 독일, 호주 등 방송사 및 제작사, 투자사에 소개하고 투자 유치 및 국제 공동제작의 기회를 도모할 예정이다.","link":"https://m.entertain.naver.com/movie/article/001/0015045641","retrieved":1731554072526},{"title":"수상한 가족들의 정체는?…쿠플, `가족계획` 예고캐릭터 포스터 5종 공개","contents":"쿠팡플레이가 14일 시리즈 '가족계획'의 예고 캐릭터 포스터 5종을 공개했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기로 배두나, 류승범, 백윤식, 로몬, 이수현이 출연하고, 김곡·김선 감독이 연출을 맡았다. 공개된 캐릭터 포스터 5종은 비밀에 가려져 있는 가족 다섯 명의 강렬한 아우라가 시선을 압도한다. 감정을 알 수 없는 엄마 '영수'(배두나)의 공허한 표정과 \"집으로 데려와 엄마가 해결할게\"라는 카피는 그가 가진 '브레인 해킹'이라는 특수한 능력에 대한 궁금증을 자극한다. 어딘가 허술해 보이던 모습과 달리 \"한두 대 정도는 먼저 맞아드릴 수도 있습니다\" 라며 강한 카리스마가 느껴지는 아빠 '철희'(류승범)의 모습은 이 수상한 가족에게 벌어질 사건들에 대한 기대감을 더한다. \"오늘이 어제보다 더 가족 같아지지 않았니\"라는 카피와 함께 할아버지 '강성'(백윤식)의 근엄한 표정은 피가 섞이지 않았지","link":"https://m.entertain.naver.com/movie/article/029/0002915769","retrieved":1731554072526},{"title":"`핑크퐁 공룡유치원`, `아기상어` 잇는 글로벌 인기","contents":"넷플릭스 글로벌 비영어 TV 부문 9위 등 전 세계 흥행 '아기상어' 대히트를 기록한 더핑크퐁컴퍼니의 신작 '핑크퐁 공룡유치원'이 공개 일주일 만에 글로벌 흥행질주를 하고 있다. 더핑크퐁컴퍼니는 '핑크퐁 공룡유치원'이 넷플릭스 Top 10 TV 시리즈(비영어) 글로벌 9위를 달성했다고 14일 밝혔다. 넷플릭스는 13일(현지시각) TV 시리즈(비영어) 글로벌 Top 10(4~10일 시청수)을 공개했다. '핑크퐁 공룡유치원'은 한국 콘텐츠 중 유일하게 차트에 진입했다. 더핑크퐁컴퍼니는 \"시리즈나 예능이 아닌 전 세계 어린이 애니메이션 장르에서도 유일무이한 성과\"라며 \"시청수는 190만 뷰, 누적 시청 시간은 130만 시간으로 연 환산 시 약 148년 5개월에 달한다\"고 강조했다. 국가별 랭킹 기준으로도 '핑크퐁 공룡유치원'은 말레이시아 2위를 기록했으며, 영국·뉴질랜드·남아프리카공화국 5위, 호주·아일랜드·필리핀 6위, 스리랑카 7위, 이집트 9위, 미국·캐나다·몰디브·몰타 10위 등","link":"https://m.entertain.naver.com/movie/article/029/0002915766","retrieved":1731554072527},{"title":"\"노력해도 소용없는 것 같아\"…관객 울린 '연소일기' 대사들","contents":"아시아 주요 영화제 8개 부문 수상 및 27개 부문에 노미네이트 되며 아시아 전역을 휩쓸고 있는 입소문의 영화 '연소일기' 속 명대사들이 ​관객들의 가슴을 울리고 있다. \"내 침대 밑의 괴물은 바로 형이야.\" _요우쥔 '연소일기'(감독 탁역겸)는 지난 13일 개봉과 동시에 상영관을 눈물바다로 만드는 등 관객들의 마음을 파고들며 CGV 골든에그 지수 99%, 롯데시네마 9점을 기록(오후 3시 40분 기준)하는 등 압도적 호평을 받고 있다. 관객들을 울린 대사 중 하나는 바로 동생 요우쥔의 대사다. 자기 전 침대에 누운 요우제는 \"매일 일기를 쓰다 보면 언젠가 원하는 어른이 될 수 있을 거다\"라며 인형과 대화한다. 이에 공부를 끝내고 먼저 잠자리에 든 요우쥔은 시간이 늦었으니 조용히 하라며 핀잔을 준다. 그런 동생에게 요우제는 자신이 침대 밑의 괴물로부터 지켜주겠다고 하고, 요우쥔은 \"내 침대 밑의 괴물은 바로 형이야\"라며 퉁명스럽게 답한다. 평범해 보이는 형제의 대화는 시간","link":"https://m.entertain.naver.com/movie/article/079/0003958856","retrieved":1731554072527}]}