{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔믹스 “‘별별별’로 1위 해도 울지 않을 것”…왜?","contents":"그룹 엔믹스가 신곡 ‘별별별(See that?)’로 1위 해도 울지 않겟다고 선언했다. 엔믹스는 1일 오후 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 출연했다. 엔믹스는 지난 활동곡 ‘대시(DASH)’로 4관왕을 거머쥐며 올해 처음으로 지상파 음악에서 1위를 달성했다. 막내 규진은 ‘1위를 했을 때 막내가 울지 않는’ JYP 걸그룹의 전통을 지켜냈다고 한다. 규진은 “’별별별’이 1위를 해도 이 전통을 지키겠다”라고 재치 있는 포부를 밝혔다. 또한 이들은 올해 상반기에 팬 콘서트를 서울, 타이베이, 홍콩, 마카오 등지에서 성황리에 진행했다. 대학 축제와 페스티벌에서도 뜨거운 호응을 받으며 수많은 무대에 올랐던 엔믹스는 “관객의 호응이 좋으면 흥분해서 라인을 바꿔 부르고 텐션이 올라간다”라고 밝혔다. 엔믹스의 신곡, ‘별별별(See that?)’은 그루비한 리듬 기반의 올드스쿨 힙합과 컨트리 장르를 믹스한 노래이다. 엔믹스는 “중간중간 떼창과 웅장","link":"https://m.entertain.naver.com/now/article/144/0000985737","retrieved":1725178178668},{"title":"“그냥 골뱅이 맛”… 박명수, 파리에서 맛본 ‘첫’ 에스카르고에 떨떠름(‘사당귀’)","contents":"박명수가 첫 에스카르고 소감을 전했다. 1일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 박명수와 그를 위해 ‘을’이 된 전현무, 정호영, 김병현이 모습이 보였다. 이날 방송에서 정호영은 본인 투어 차례라며 세 사람을 1686년에 오픈한 프랑스 최초의 카페으로 데려갔다. 먼저 나온 에스카르고를 맛본 전현무는 “내가 미슐랭에서 먹어 봤는데 여기가 훨씬 맛있다”며 인정했다. 박명수는 정호영이 건네준 에스카르고를 한 입 맛보더니 “그냥 골뱅이 맛인데?”라며 떨떠름한 모습을 보였다. 이에 김병현은 “골뱅이는 좀...”이라며 웃었다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358757","retrieved":1725178178668},{"title":"최강 몬스터즈 찐팬인 한류 스타가 시구자로? 관중+선수도 '깜짝' ('최강야구')","contents":"최강 몬스터즈가 연세대와의 경기에서 직관 연패 탈출을 노린다. 2일 JTBC 예능 프로그램 ‘최강야구’에서는 직관 승리의 불씨를 되살리려는 최강 몬스터즈와 대학리그 승률 8할인 연세대와의 직관 경기가 공개된다. 이날 몬스터즈 선수들은 박용택, 이택근, 정근우, 최수현으로 이어진 ‘고대즈’의 필승 각오와 함께 승리에 대한 의지를 활활 불태운다. 하지만 연세대는 몬스터즈 타선을 묶기 위해 '임스타' 임상우의 천적인 에이스 투수를 마운드에 올린다. 이에 몬스터즈 선수들은 “상우가 못 치면 여기 칠 사람 없다”며 걱정을 내비친다.임상우는 이미 대학리그에서 상대 투수와 붙어 두 번의 삼진 아웃을 당한 바 있다. 임상우가 대학리그에서의 굴욕을 되갚아 줄 수 있을지 두 유망주의 대결에 고척돔 관중들의 이목이 쏠린다. 최강야구 시즌 5번째 직관에도 특급 스타들이 총출동한다. 최강야구의 찐팬인 초특급 한류 스타 배우가 시구자로, ‘캡틴’ 박용택과의 인연을 가진 가수가 애국가 제창에 나선다. 양 팀","link":"https://m.entertain.naver.com/now/article/213/0001307766","retrieved":1725178178670},{"title":"박명수 알고보니 프랑스 귀족상, 증거에 전현무 “본인 아냐?” 화들짝(사당귀)","contents":"방송인 박명수가 본인과 똑닮은 프랑스 명화들을 공개해 웃음을 안겼다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 프랑스 파리에서 '꽃명수 투어'가 이루어졌다. 이날의 '꽃명수 투어'는 정호영이 준비한 코스였다. 정호영은 박명수, 전현무, 김병현을 한 레스토랑으로 데려갔고 박명수는 음식도 맛보기 전에 \"고풍스럽고 귀족 같다\"며 만족했다. 박명수는 그러면서 \"내가 프랑스 백작 닮았다는 말을 많이 듣는다. 사진을 보내주신다\"며 증거 명화들을 보여줘 웃음을 자아냈다. 눈매와 입이 똑 닮아있었다. 전현무는 \"형 아니냐. 형이 프랑스 상이었네\"라며 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000892247","retrieved":1725178178671},{"title":"넥스지 소건 ‘체대 오빠 느낌 물씬’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892246","retrieved":1725178178671},{"title":"넥스지 유키 ‘씩씩한 발걸음’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892245","retrieved":1725178178671},{"title":"\"이 바보들아\" 박준형, 김종민·빽가에게 '신지 빙의' 분노…신지 \"나에겐 일상\" (푹다행)","contents":"'푹 쉬면 다행이야'의 김종민, 빽가가 신지 없이 0.5성급 무인도 운영에 도전한다. 2일 방송되는 MBC 예능 '푹 쉬면 다행이야'(이하 '푹다행')에는 0.5성급 무인도 임원에 도전하는 코요태 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려진다. 셰프로는 정호영이 함께하며, 스튜디오에서는 안정환, 붐, 김대호, 그리고 신지가 이들의 섬 운영기를 지켜볼 예정이다. 이날 김종민은 0.5성급 무인도 임원을 꿈꾸며 빽가, 박준형과 함께 무인도에 입성한다. 스튜디오에서 신지는 \"이 친구들과 섬에 가면 스트레스를 과하게 받아서 둘만 보냈다\"고 함께하지 않은 이유를 설명한다. 이를 보던 붐은 \"보호자 없이 아이들만 보내는 느낌\"이라고 말하고, '안CEO' 안정환도 \"신지가 갔어야 한다\"며 아쉬워한다. 야심차게 무인도에 도착한 이들을 반겨주는 것은 온 섬을 점령한 잡초. 올 여름 무더위와 장마로 인해 잡초가 무성히 자란 것이다. 이에 세 사람은 무인도에 도착하자마자 잡","link":"https://m.entertain.naver.com/now/article/311/0001766725","retrieved":1725178178673},{"title":"윤여정 “리본 달았다고 정치적? 나도 난민 출신, 인류애적 행동” (‘질문들’)","contents":"배우 윤여정이 아카데미 시상식 참석 때 전쟁 난민을 위해 리본을 단 것을 언급했다. 윤여정은 지난달 31일 방송된 MBC ‘손석희의 질문들’(이하 ‘질문들’)에서 아카데미 시상식 당시 전쟁 난민을 위해 단 푸른색 리본을 언급하며 “주최 측의 권유였는데 나도 이북에서 넘어온 난민 출신”이라고 말했다. 이에 손석희가 “정치적으로 보는 사람도 있지 않느냐”고 묻자 윤여정은 “제일 많이 당하셨겠죠?”라고 반문한 후 “우리 다 정치적이지 않나”라고 답했다. 그러면서 윤여정은 “다만 인류애적 행동과 정치적 성향은 구분돼야 한다”며 “왜 그렇게(구분 짓지 않고) 가르는지 모르겠다”고 부연했다. 앞서 윤여정은 지난 2021년 제93회 아카데미 시상식에서 영화 ‘미나리’로 여우주연상을 수상했다. 이후 이듬해 시상자로 나섰는데, 그때 푸른색 리본을 달아 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/241/0003376662","retrieved":1725178178674},{"title":"넥스지 토모야 ‘다정한 눈맞춤’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892244","retrieved":1725178178681},{"title":"넥스지 토모야 ‘모자 속 또렷한 매력’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892243","retrieved":1725178178681},{"title":"넥스지 유우 ‘근육질 팔뚝 자랑하며’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892242","retrieved":1725178178683},{"title":"박수홍, 최민환 삼남매 표현력에 깜짝 \"가서 요리해주고 싶어\" ('슈돌')","contents":"개그맨 박수홍이 최민환의 삼남매인 재율, 아윤, 아린의 표현력에 감탄하며 요리를 해주고 싶다고 밝힌다. 1일 KBS2 TV ‘슈퍼맨이 돌아왔다’는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘째둥이’ 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 7살인 재율에 대해 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라며 뜨거운 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이","link":"https://m.entertain.naver.com/now/article/213/0001307765","retrieved":1725178178683},{"title":"넥스지 하루 ‘폰에 담고 싶은 비주얼’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892241","retrieved":1725178178683},{"title":"'엄친아' 정해인·정소민, 판도라의 상자 열린다","contents":"tvN '엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. 1일 오후 9시 20분 방송되는 tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 6회에서는 최승효(정해인)의 타임캡슐 편지를 발견한 배석류(정소민)의 흔들리는 눈빛이 전파를 탄다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침","link":"https://m.entertain.naver.com/now/article/477/0000510024","retrieved":1725178178684},{"title":"넥스지 소건 ‘찰랑이는 머릿결’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892240","retrieved":1725178178684},{"title":"‘백패커2’ 백종원, 국과수 뜬다!","contents":"tvN 극한의 출장 요리단 ‘백패커2’가 국립과학수사연구원의 숨겨진 이야기를 공개한다. 1일 방송되는 tvN ‘백패커2(연출 신찬양)’ 14회에서는 국립과학수사연구원 본원(이하 국과수)으로 향해 스트레스 타파를 위한 140인분의 고자극 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 원주에서 모인 출장 요리단은 열네 번째 출장지 단서로 범상치 않은 ‘주요 고객’ 명단을 확인하게 된다. 경찰, 국방부, 법무부, 법원, 검찰 등 범상치 않은 고객을 가진 이날 출장지는 바로 과학 수사의 요람인 국과수 본원. 각종 사건·사고의 진실들을 다양한 과학적 증거로 규명하며 눈으로 볼 수 없는 진실을 밝히는 곳이다. 이날 출장 요리단은 출장지 입성과 동시에 부검실에 들어서는 장면으로 긴장감을 안길 예정. 14회 선공개 영상에는 “안에 부검하고 있어 지금”이라고 외치는 이수근과 함께 처음 보는 부검실 광경에 얼어붙은 출장단의 모습이 담겨 시선을 사로잡고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005358752","retrieved":1725178178686},{"title":"기안84 \"우리 찢어지자고?\"…'음악일주', 완전체 된 지 하루 만에 결별 위기","contents":"'태어난 김에 음악일주' 기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 1일 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(이하 '음악일주')' 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 '찢어져 여행하자'는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 \"찢어지자고?\"라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자극하고 있다. 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 '음악일주' 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 '스윗태오' 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속 산장에서 빠니보틀의","link":"https://m.entertain.naver.com/now/article/076/0004188165","retrieved":1725178178687},{"title":"홍진호‧장동민, 다시 맞붙는다…’피의게임3’ 출연 [공식]","contents":"방송인 홍진호와 장동민이 웨이브 대표 오리지널 예능 ‘피의 게임3’에서 대결을 펼친다. 1일 웨이브 관계자는 일간스포츠에 “홍진호와 장동민이 ‘피의 게임3’에 출연하며 촬영을 진행 중”이라고 밝혔다. 앞서 이들은 서바이벌 프로그램인 ‘더 지니어스: 그랜드 파이널’에서 맞붙은 바, 또 다시 ‘피의 게임3’에서 대결을 벌여 눈길이 쏠린다. 당시 장동민이 최종 우승을 한 터라, ‘피의 게임3’에서는 홍진호가 장동민을 꺾을 수 있을지도 관전 포인트다. ‘피의 게임’은 서바이벌 최강자들이 벌이는 극한의 생존 게임이다. 지난 2021년 MBC에서 시즌1이 방송된 후, 지난해 웨이브 오리지널을 통해 시즌2가 공개됐다. 당시 숨겨진 룰, 예측 불가한 반전 전개로 숱한 화제를 낳으며 2023년 웨이브 오리지널 예능 중 누적 신규 유료가입 견인 수치 1위를 기록하며 웨이브 대표 예능으로 자리매김했다. ‘피의 게임 3’는 올 하반기 공개 예정으로 업그레이드된 스케일, 완성도 높은 게임들로 최후의 1인을","link":"https://m.entertain.naver.com/now/article/241/0003376659","retrieved":1725178178688},{"title":"‘인기가요’ 방예담, 청량미 폭발","contents":"가수 방예담이 청량미 넘치는 매력을 뽐냈다. 방예담은 1일 오후 방송된 SBS ‘인기가요’에 출연해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 타이틀곡 ‘O-HE(오해)’ 컴백 무대를 펼쳤다. 이날 스타일리시한 개성이 돋보이는 무대 의상을 입고 등장한 방예담은 초반부터 유니크한 퍼포먼스로 시청자들의 이목을 단번에 집중시켰다. 방예담은 중독성 강한 노래와 독보적인 목소리로 강렬한 인상을 남겼다. 또한 방예담은 클라이맥스에서 폭발적인 라이브 실력을 과시하며 팬들의 함성을 유발했다. 특히 여유로운 무대 매너와 남다른 바이브가 느껴지는 표정 연기까지 더해져 보는 이들에게 완벽한 몰입감을 선사했다. ‘O-HE’는 공개 직후 멜론 핫100차트 상위권에 안착했고, 앨범 전곡이 지니 실시간 차트에 랭크됐다. 이뿐만 아니라 이번 신보는 아이튠즈, 애플뮤직 6개국 앨범 차트에 진입하며 국내외 팬들에게 뜨거운 사랑을 받고 있다. 한편 오늘 방송된 ‘인기가요’에는 NOWADAYS, DRIPPIN,","link":"https://m.entertain.naver.com/now/article/144/0000985733","retrieved":1725178178689},{"title":"넥스지 유키 ‘눈빛만 반짝반짝’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892239","retrieved":1725178178690},{"title":"김정현 이을 두 번째 룰루아 앰버서더, 3일 공개…\"MZ세대 아이콘\"","contents":"뷰티 브랜드 룰루아가 두 번째 앰버서더를 확정했다. 룰루아는 오는 9월 3일 배우 김정현을 이을 두 번째 앰버서더를 공개할 예정이다. 룰루아 측은 이번 앰배서더는 'MZ세대 아이콘'이라고 귀띔했다. 현재 배우 김정현을 비롯해 BAE173 제이민, 한결, 판타지 보이즈 홍성민, 김규래, 클라씨 보은이 룰루아 모델로 활동하고 있다. 글로벌 팬들에게 뜨거운 사랑을 얻고 있는 이들이 룰루아 모델로 활약하며 많은 관심을 받아 왔다. 이처럼 룰루아는 세계적인 인기를 끌고 있는 이들과 함께하고 있는 만큼, 다음 앰버서더는 누가 될지, 룰루아와 어떤 시너지를 보여줄지 기대가 뜨겁다. 9월 3일 두 번째 앰버서더 공개를 앞둔 룰루아의 제품은 국내를 넘어 일본에서도 남다른 인기를 자랑한다. 일본에서 룰루아의 립 세럼, 에센스 쿠션, 톤업 선스크린 2만 세트를 전부 매입하는 등 높은 화제성을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000510023","retrieved":1725178178690},{"title":"‘새벽 2시의 신데렐라’ 박소진, 이슈메이커 200%","contents":"‘새벽 2시의 신데렐라’에서 박소진이 신혼집으로 돌아왔다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’(연출 서민정·배희영, 극본 오은지, 크리에이터 박준화, 제작 이매지너스·스튜디오알짜)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 첫 공개 이후 꾸준히 긍정적인 평을 받고 있는 ‘새벽 2시의 신데렐라’에서 박소진이 ‘이미진’ 역으로 본격 등장해 극을 풍성하게 했다. 지난 3회, 재벌 기업 며느리이자 ‘핫’한 인플루언서 이미진이 예고도 없이 한국으로 컴백했다. 그 사실을 알 리 없는 ‘서시원’(윤박 분)은 평소처럼 편안한 속옷 차림으로 집안을 돌아다녔고, 미진은 “뭐야 얼굴 보기 되게 힘드네? 반가워 남편!”이라며 해맑게 인사를 건네 시원을 놀라게 했다. 그것도 잠시, 오래 떨어져 있는 사이 자유분방해진 남편의 옷차림과 집안 행색은 썩 반갑지 않다는 듯 말한 미진. 해당 장면은 영락없는 현실 부부 모먼트가 잘 드러나 시청자들의 웃음","link":"https://m.entertain.naver.com/now/article/144/0000985732","retrieved":1725178178691},{"title":"넥스지 하루-토모야 ‘잘생긴 애 옆에 잘생긴 애’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892238","retrieved":1725178178697},{"title":"넥스지 하루 ‘강렬한 눈빛’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892237","retrieved":1725178178697},{"title":"지진희·손나은, 결국 호랑이 엄마 김지수 앞에 무릎 꿇는다(가족X멜로)","contents":"JTBC '가족X멜로' 지진희 김지수 손나은 사이에 또 한 번 거센 폭풍이 일렁인다. 극대노한 김지수에 맞서, 이제 마음의 빗장을 열기 시작한 지진희 손나은 부녀가 어떤 카드를 꺼낼지 관심이다. JTBC 토일드라마 '가족X멜로'(극본 김영윤, 연출 김다예) 지난 방송에선 변무진(지진희) 변미래(손나은) 부녀가 오랫동안 켜켜이 쌓았던 오해를 풀었다. 그 옛날 아빠를 무척이나 좋아했던 어린 미래는 \"자식 때문에 네 선수생활, 미래 다 박살 났다\"는 무진 친구의 말을 우연히 듣곤 큰 상처를 받았다. 자신의 탄생은 무진이 원했던 게 아니라고 생각했고, 그 후 서서히 그를 향한 마음의 문을 닫았다. 그 날 친구와 했던 대화를 어린 미래가 다 듣고 있었다는 사실을 알게 된 무진은 큰 충격을 받았다. 그가 싫었던 건 자식이 아닌 일, 가장, 아빠 그 어느 것 하나 제대로 못하는 제 자신이었기 때문이다. 오히려 미래를 낳은 건 그 인생에서 제일 잘한 일이자, 절대 후회할 수 없는 일이었다. 그동안","link":"https://m.entertain.naver.com/now/article/477/0000510022","retrieved":1725178178697},{"title":"똑똑한 전현무 3년만 집값 15억↑ 껑충, 재테크 비결 봤더니","contents":"방송인 전현무 집값이 3년 만에 15억 가량 상승한 것으로 알려졌다. 9월 1일 이데일리에 따르면 전현무는 서울 강남구 삼성동에 위치한 아이파크삼성 59평형에 거주하고 있다. 해당 아파트는 지난 2004년에 준공됐으며 최고 46층 3개 동에 449가구 규모로 55평~104평 대형 평수로만 구성됐다. 국토교통부 실거래가공개시스템에 따르면 2021년 전현무가 이 아파트로 이사 올 당시 59평형은 40억 중반대에서 거래되고 있었다. 지난달 8일에는 같은 평수가 61억원에 거래가 성사됐다. 3년 만에 집값이 10억원 이상 뛴 셈이다. 한편 전현무는 지난해 고정 프로그램만 21개라고 밝히며 '다작왕' 타이틀로 열일 행보를 이어가고 있다. 전현무는 지난 3월 한 예능에서 재테크 비법에 대해 \"주식을 아예 안 한다\"면서 \"국채, 채권 등 안전 자산 위주로 투자한다\"며 위험 자산 대신 안전 자산을 선호한다고 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892236","retrieved":1725178178697},{"title":"넥스지 유우 ‘흰 티셔츠만 입어도 멋짐’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892235","retrieved":1725178178699},{"title":"\"이상형은 변우석\" '역도 여왕' 박혜정, 남자친구 공개모집(사당귀)","contents":"KBS2 '사장님 귀는 당나귀 귀' '역도 여왕' 박혜정이 이상형으로 변우석을 꼽는다. 1일 오후 4시 40분 방송되는 '사장님 귀는 당나귀 귀'(이하 '사당귀')에 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 등장하는 가운데 박혜정이 남자 친구 공개 모집에 나선다. 박혜정은 \"남자 친구 구합니다\"라고 남자 친구 모집에 적극적으로 나서 모두의 관심을 한 몸에 받는다. 특히 이상형 조건에 대해 박혜정은 \"듬직한 남자를 좋아한다. 그리고 애교가 있었으면 좋겠다\"라고 언급하면서 이상형에 부합한 남자로 배우 변우석을 꼽아 모두를 깜짝 놀라게 한다. 박혜정은 \"최근 드라마 '선재 업고 튀어'에 출연한 변우석\"을 이상형으로 밝힌 뒤 \"드라마에서 너무 멋있게 나오더라. 키도 크고 듬직하더라\"라고 말하는 등 변우석의 매력을 칭찬하는 박혜정의 얼굴에서 미소가 떠나지 않는다. 과연 조카 박혜정의 남자 친구 공개 모집에 삼촌 전현무는 어떤 반응을 보일까. 이와 함께 '복싱 여제' 임애","link":"https://m.entertain.naver.com/now/article/477/0000510021","retrieved":1725178178701},{"title":"엔믹스 규진 “1위 해도 막내 울지 않는 JYP 걸그룹 전통 있다”(컬투쇼)","contents":"엔믹스 규진이 남다른 JYP 전통을 공개했다. 엔믹스(NMIXX)는 9월 1일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 출연했다. 엔믹스는 올해 상반기 팬 콘서트를 서울, 타이베이, 홍콩, 마카오 등지에서 성황리에 진행했다. 대학 축제와 페스티벌에서도 뜨거운 호응을 받으며 수많은 무대에 올랐던 엔믹스는 “관객의 호응이 좋으면 흥분해서 라인을 바꿔 부르고 텐션이 올라간다”고 밝혔다. 엔믹스 신곡 ‘별별별(See that?)’은 그루비한 리듬 기반의 올드스쿨 힙합과 컨트리 장르를 믹스한 곡. 엔믹스는 “중간중간 떼창과 웅장함이 포인트”라며 “하늘에 떠있는 별처럼 뾰족하고 별난 부분까지도 안아줄 수 있다는 의미를 담았다”고 신곡을 소개했다. 릴리는 “타이틀곡 중에서 1,2등 안에 들 정도로 안무가 어렵다”고 밝혔다. 엔믹스의 라이브 무대를 감상한 방청객은 “여섯 인형이 시디를 씹어 삼켰다, ‘서태지와 아이들’ 느낌이 난다”등 뜨거운 반응을 보였다. 한편 엔믹스는 이번","link":"https://m.entertain.naver.com/now/article/609/0000892234","retrieved":1725178178702},{"title":"지예은, 양세찬 전 여친 얘기에 발끈→김아영까지 뛰어든 뜻밖의 러브라인(런닝맨)","contents":"1일 오후 6시 10분 방송되는 SBS '런닝맨'에서는 양세찬과 지예은의 깜짝 러브라인이 펼쳐진다. 이날 방송되는 '런닝맨'에서는 '8월 생일' 주인공들의 생일상과 케이크 배지를 건 주사위 레이스로 진행된다. 그러나 아무런 아이템도 얻지 못한 지예은은 양세찬에게 호감을 얻기 위해 \"나 얼굴 안 봐! 심성 봐, 심성!\"이라는 폭탄 발언을 날려 현장을 웃음바다로 만든다. 또한, 양세찬의 전 여자친구가 아름다웠다는 증언에 지예은이 발끈하며 질투심을 드러내고, 그 모습을 본 양세찬은 \"네가 왜 발끈해! 나랑 사귈 것도 아니면서!\"라며 당황스러운 반응을 보인다. 티격태격 남매 같은 모습을 보여주던 두 사람 사이에 미묘한 이상 기류가 포착돼 두 사람의 관계 변화에 이목이 쏠린다. 여기에 김아영이 \"세찬 선배님은 이상형이 어떻게 되세요?\"라는 의심스러운 질문을 던지며, 사각 관계의 가능성까지 암시해 폭풍 같은 런닝맨 연애 전선을 예고한다. 임대 멤버 강훈의 부재로 인해 급부상한 '세찬, 예은'","link":"https://m.entertain.naver.com/now/article/477/0000510020","retrieved":1725178178704},{"title":"김승현, ‘계모 논란’ 만삭 아내·큰 딸과 5개월 만의 삼자대면 (‘조선의 사랑꾼’)","contents":"TV CHOSUN 순도 100% 리얼 다큐예능 ‘조선의 사랑꾼’에서 ‘가족 사랑꾼’ 김승현과 아내 장정윤 작가, 그리고 큰딸 수빈이 5개월 만에 ‘삼자대면’에 나선다. 2일 방송될 ‘조선의 사랑꾼’ 선공개 영상에서는 “수빈이랑 못 본지 5개월 정도 됐다”며 잔뜩 긴장한 장정윤 작가의 모습이 공개됐다. 장 작가는 “어려운 것 같아요. 어떤 사건이 있은 후 처음 만나는 거니까...”라며 착잡한 표정을 지었다. 그 시각, 차를 몰고 이동하던 김승현은 “저번에 (김)지민이한테 코칭을 받았잖아요. 핫한 맛집을 섭외해놨어요”라며 신난 모습을 보였다. 아내와 큰딸의 선물을 준비한 그는 “제가 두 사람한테 주는 것보다 아내가 준비한 것처럼 수빈이에게 주고, 수빈이도 직접 준비한 것처럼 언니한테 선물을 주면... 분위기가 더 화기애애할 것 같아요”라며 들떴다. 마침내 약속 장소에 아내와 먼저 도착한 김승현은 “어휴, 분위기 좋네”라며 웃었다. 그러나 긴장한 탓에 두 사람 모두 침묵에 빠졌고, 그 사","link":"https://m.entertain.naver.com/now/article/009/0005358749","retrieved":1725178178705},{"title":"\"♥과 우정 사이\" 정소민, 정해인 타임캡슐 편지 발견…판도라 상자 열렸다 ('엄마친구아들')","contents":"배우 정해인이 비밀 발각 위기에 놓인다. 1일 방송되는 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은) 6회에서는 최승효(정해인)의 타임캡슐 편지를 발견한 배석류(정소민)의 흔들리는 눈빛을 포착했다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침부터 최승효의 방에 찾아온 배석류가 그가","link":"https://m.entertain.naver.com/now/article/076/0004188146","retrieved":1725178178706},{"title":"전유성-장항준-주성철이 ‘부코페’를 위해 뭉쳤다","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 이름만 들어도 웃음이 절로 나오는 극장 공연으로 관객들에게 잊지 못할 추억을 선사했다. 지난 8월 31일 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’)이 ‘코톡코톡쇼’, ‘보물섬 실사판’, ‘투깝쇼’ 등 유쾌한 공연으로 부산 일대를 웃음으로 뜨겁게 달궜다. 이날 본격 극장 공연에 앞서 부대 행사가 시민들을 찾아갔다. 영화의전당 소극장에서 진행된 ‘코톡코톡쇼’는 코미디언 전유성과 장항준 감독, 주성철 편집장이 함께해 대한민국 코미디의 과거와 현재 그리고 미래에 대해서 이야기 나누는 시간을 가졌다. 이들은 간단한 인사를 나눈 뒤 코미디 영화의 시작과 역사를 알 수 있는 영상을 보면서 토크를 이어갔다. 대한민국 최초의 코미디 영화 '멍텅구리'가 주는 역사적 의미와 이후의 코미디 영화, 그리고 이와 관련된 에피소드를 엮은 다채로운 이야기를 통해 관객들의 이목을 사로잡았다. 토크쇼 말미에는 질의응답으로 관객들의 궁금증을 해소하고","link":"https://m.entertain.naver.com/now/article/016/0002356909","retrieved":1725178178707},{"title":"한상보 “이혼시 휴가 2주” 강렬 병원복지, 시청률도 치솟았다(전참시)","contents":"한상보의 독특한 병원 복지가 시청자들에게 강렬한 인상을 남겼다. 지난 8월 31일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 311회에서는 ‘천만 탈모인의 구원자’ 괴짜 의사 한상보의 애교 폭발 하루와 이상엽의 ‘반쪽’ 쮸니 매니저가 생애 첫 소개팅에 나선 과정이 공개됐다. 먼저 ‘애처가 탈모 요정’ 한상보는 일어나자마자 아내에게 모닝 뽀뽀를 건네는 잉꼬부부 모멘트로 이목을 집중시켰다. 아내와의 다정한 아침 식사 후 한상보는 애착 자전거를 타고 신나는 기분으로 출근길에 나섰고 직원들의 아침 식사용으로 꽈배기를 사는가 하면 길거리에 있는 개똥을 줍는 예측 불가한 모습으로 웃음을 선사했다. 병원에 도착한 한상보는 수술 업무를 보기 전, 화장실 청소까지 직접 하는 모습으로 이목을 집중시켰다. 또한 한상보는 권미영 매니저의 손길 아래 탄생 된 수술캡을 쓰고, 팔에 캐릭터 타투 스티커까지 붙이며 귀여운 변신을 꾀했다. 환자들을 웃기기 위한 한상보의 노력이 미소를 자아","link":"https://m.entertain.naver.com/now/article/609/0000892233","retrieved":1725178178709},{"title":"'개코♥' 김수미, 이진욱과 선남선녀 투샷…남편 질투할라 [N샷]","contents":"다이나믹듀오 개코의 아내 김수미가 배우 이진욱과 찍은 사진을 공개했다. 김수미는 지난달 31일 자신의 사회관계망서비스(SNS) 계정에 여러 장의 사진 및 영상을 공개했다. 특히 그 중 첫 번째 사진은 배우 이진욱과 찍은 것으로 눈길을 끌었다. 사진 속에서 김수미와 이진욱은 러닝에 어울리는 운동복 차림으로 포즈를 취했다. 선남선녀의 훈훈한 외모가 눈길을 끈다. 사진을 본 누리꾼들은 \"개코님 긴장해야겠다, 둘이 왜 이렇게 잘 어울림?\" \"단발 잘 어울려요\" \"피부관리 뭐 하시는지 너무 궁금\" 등의 반응을 올렸다. 한편 김수미는 개코의 아내이자 방송인으로 활동 중인 인플루언서다. 지난 2011년 개코와 결혼했으며 아들과 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007762991","retrieved":1725178178710},{"title":"황정민, '뮤직쇼' 마지막 인사→31년 KBS 라이프 마무리 \"슬픔 가득, 새 시작\" [종합]","contents":"31년 만에 KBS를 떠나는 아나운서 황정민이 '황정민의 뮤직쇼' 마지막 방송을 통해 거듭 인사를 전했다. 1일 KBS coolFM '황정민의 뮤직쇼'(이하 '뮤직쇼') 마지막 방송이 전파를 탔다. 이날 방송은 지난 달 31일 DJ 황정민의 마지막 생방송에 이어 녹음으로 진행된 '뮤직쇼' 마지막 방송분이다. 황정민은 지난 달 31일 보이는 라디오로 진행된 마지막 생방송 당시 눈물을 쏟으며 청취자들에게 감사 인사를 전한 바 있다. 이날 방송에서도 \"오래 오래 기억에 남을 것 같다\"는 여러 청취자들의 진심이 담긴 사연을 소개하며 \"우린 가족 아니냐. 지금 서운해도, 다시 만날 때는 씩씩하게 또 만날 수 있을 것이다\"라고 얘기했다. 또 \"저도 다음주는 좀 힘들 것 같다. 조금씩 적응하고, 새로운 일을 시작할 수 있을 것이다. 우리 서로 응원하자\"고 격려를 부탁했다. 이어 황정민은 블랙핑크의 '마지막처럼', 토이의 '뜨거운 안녕', 악뮤의 '오랜 날 오랜 밤' 등을 비롯해 롤러코스터의 '습","link":"https://m.entertain.naver.com/now/article/311/0001766700","retrieved":1725178178711},{"title":"박혜정 이상형은 '선업튀' 변우석…\"키 크고 듬직해\"","contents":"‘2024 파리올림픽’ 역도 은메달리스트 박혜정이 이상형을 밝힌다. 1일 방송하는 KBS 2TV 예능 ‘사장님 귀는 당나귀 귀’에는 박혜정이 스페셜 MC로 출연한다. 최근 진행된 촬영 당시 박혜정은 “남자 친구 구합니다”라며 연인 공개 모집에 나서 관심을 한몸에 받았다. 이상형 조건을 묻자 박혜정은 “듬직한 남자를 좋아한다. 그리고 애교가 있었으면 좋겠다”고 답했다. 이상형에 부합하는 상대로는 드라마 ‘선재 업고 튀어’로 인기를 높인 배우 변우석을 꼽아 이목을 끌었다. 박혜정은 변우석에 대해 “드라마에서 너무 멋있게 나왔다. 키도 크고 듬직하더라”고 말한 뒤 미소를 띄었다는 전언이다. 한편 ‘2024 파리올림픽’ 복싱 동메달리스트 임애지는 몬스타엑스 셔누의 팬임을 밝혔다. 임애지는 “몬스타엑스 팬인데 (올림픽에서 동메달을 획득했을 때) 멤버들이 SNS에 축하한다는 글을 올려줬더라. 보고 기절할 뻔했다”고 밝혀 주목받았다. ‘사장님 귀는 당나귀 귀“는 매주 일요일 오후 4시 40분에","link":"https://m.entertain.naver.com/now/article/018/0005825420","retrieved":1725178178713},{"title":"\"힘들 때 있어 주는 존재\" 변우석, 혜리와 얼마나 각별하길래…서프라이즈로 감동 선사","contents":"배우 혜리가 박경혜, 변우석, 김도연에게 선물 받은 커피차를 인증했다. 1일 혜리는 자신의 인스타그램에 \"치고 힘들 때 옆에 있어 주는 내 친구들아 덕분에 버틴다. 너희가 있어 아주 든든해. 우리 늘 건강하고 행복하자. 아주 많이 고마워. 찐 서프라이즈.. ㅠㅠ감동이잖아ㅠㅠㅠㅜ\"라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 혜리는 초록색 맨투맨 셔츠에 테니스 스커트를 매치해 캐주얼한 매력을 뽐내고 있다. 혜리는 간식을 입에 문 채 카메라를 응시하고 있다. 혜리는 간식 차 앞에서 다채로운 포즈를 취하고 있다. 트럭 앞 현수막에는 \"'선의의 경쟁' 모든 스태프&amp;배우 여러분들 응원합니다\"라는 문구가 쓰여있다. 드라마 '선의의 경쟁'은 입시보다 살벌한 생존 경쟁 속 십 대 소녀들의 아슬아슬한 관계를 다룬 하이틴 미스터리 스릴러 작품이다. 2025년 공개될 예정으로 혜리와 정수빈이 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/312/0000677955","retrieved":1725174320226},{"title":"[매일경제TV] 총합 수익률 1000% 눈앞에","contents":"도전! 텐배거(9월 2일 오후 7시) 꿈의 수익률 1000% 달성이 눈앞에 다가왔다. 전문가 출연진의 종합 수익률이 859%에 달했고, 이들 사이의 순위 경쟁도 치열하게 펼쳐지고 있다. 굳건한 1위는 개인 수익률 350%를 넘긴 김민성 매니저. 그의 성공적인 시장 분석이 시청자들에게도 본보기가 되고 있다. 2위는 송률·박춘현 매니저가 다투고 있고, 마지막 박철순 매니저도 100% 넘는 수익률을 올렸다. 이들도 전략적 접근과 대응 능력을 보여주고 있다. 전문가들의 수익률 대결 구도와 함께, 이런 추세라면 9월 말에는 전체 수익률 1000% 달성이 가능할 것이란 전망이다.","link":"https://m.entertain.naver.com/now/article/009/0005358748","retrieved":1725174320226},{"title":"명예퇴직 황정민 아나, 눈물의 ‘뮤직쇼’ 막방 “마음이 슬픔으로 가득해”[종합]","contents":"황정민 아나운서가 '황정민의 뮤직쇼' 청취자들과 눈물의 작별을 했다. 황정민 아나운서는 9월 1일 마지막으로 방송된 KBS 쿨FM '황정민의 뮤직쇼'에서 청취자들의 작별 메시지를 읽고 소통하는 시간을 가졌다. 특히 황정민 아나운서는 한 청취자의 아쉬움 가득한 메시지를 읽더니 \"너무 오래 쉬지 않고 다시 만나고 싶다. '어디에서 뭘하든 애청자가 되겠다'고 하셨는데 저를 꼭 찾아오셔야 된다\"고 당부했다. 또 한 청취자는 \"못 들을 때면 다시듣기 할 정도로 열심히 챙겨들었는데, 한 번 족장은 영원히 족장이다. 우리 서로 잊지 말기\"라는 메시지를 보냈다. 이에 황정민 아나운서는 \"그럼요\"라며 \"기사 나가고 정말 30년 만에 저한테 전화를 한 선배도 있었고, 너무 전화가 많이 왔다. 그런데 그 생각이 들더라. 이렇게 주변 관심을 받다가 싹 사라지고 나면 '나는 혼자겠구나'라는 생각. 하지만 외로워하지 않겠다. 황족들이 저를 기다리고 있다는 것을 저도 알고 있으니\"라고 말했다. 방송 후반 황정","link":"https://m.entertain.naver.com/now/article/609/0000892232","retrieved":1725174320238},{"title":"[MBN] 대장암 막는 장 건강 식단","contents":"한번 더 체크타임(9월 2일 오후 8시 10분) 원조 미녀 코미디언이라 불려온 문영미와 그의 언니 문군자가 출연한다. 열 살 터울의 언니는 문영미에게 어머니 같은 존재다. 자매의 어머니는 과거 대장암으로 투병하다 돌아가셨다. 문영미는 \"70대가 되고 나이가 들어갈수록 점점 건강에 이상이 생겨 걱정\"이라고 밝힌다. 젊은 시절 고기와 찌개 등 자극적인 음식, 라면과 소시지 같은 가공식품을 즐겨 먹던 나쁜 식습관으로 대장 용종을 11개나 제거하는 수술도 받았다. 걱정스러운 마음에 언니 문군자는 동생의 건강 관리에 직접 팔을 걷고 나섰다. 문군자는 동생을 위해 텃밭에서 직접 키운 채소로 만든 건강한 식단을 공개한다. 장 건강과 면역력 개선에 도움이 되는 운동도 알려준다.","link":"https://m.entertain.naver.com/now/article/009/0005358744","retrieved":1725174320238},{"title":"윤여정, 손석희 미담 방출 “80년대 탤런트에 인사한 아나운서…감동”","contents":"윤여정이 ‘인터뷰 거절’을 번복하고 손석희와 인터뷰한 배경을 공개했다. 지난달 31일 방송된 MBC ‘손석희의 질문들’에는 배우 윤여정이 게스트로 출연했다. 이날 손석희는 “주제는 ‘어른이 된다는 것’이다. 주제를 잡자마자 그 어른만이 생각 났다. 바로 윤여정이다”라며 윤여정을 소개했다. 이어 손석희는“2016년에 모시고 8년만에 모셨다. 그 사이 많은 일이 있었다. 아카데미 상도 받으셨고, 또 다른 일도 많이 있으셨다. 인터뷰는 절대로 앞으로 안 한다고 해서 모실 수 있을까 걱정했었다”라고 말했다. 그러자 윤여정은 “손석희 씨가 하자고 하니까 거절할 수 있나”라며 “손석희는 기억 못 하겠지만, 감동한 적이 있다. 1980년대에 복귀할 무렵이었다. 그 시절에는 아나운서가 탤런트를 보고 인사를 안 하던 시절이었다. 그런데 손석희는 인사를 하더라. 그게 감동적이었다”라는 미담을 전해 훈훈함을 안겼다. 윤여정은 또 차기작을 묻는 질문에 “다음 감독도 코리아 아메리칸이다. 교포들에게 소문이","link":"https://m.entertain.naver.com/now/article/144/0000985728","retrieved":1725174320238},{"title":"강창희 주식 투자 종목 추천? 100억 건물주 장성규도 눈 번뜩(거인의 어깨)","contents":"강창희 전문가가 황금빛 노후 설계법를 공개한다. 9월 1일 방송되는 TV CHOSUN '거인의 어깨-인생을 빌려드립니다'(이하 ‘거인의 어깨’)에서는 50년간 여의도 금융계를 주름잡던 골수 증권맨, 강창희 노후 설계 전문가가 출연, 가장 확실한 노후 설계 방법을 소개한다. '거인의 어깨'는 건강, 역사, 과학, 예술, 사회 등 다양한 분야에서 독보적인 커리어를 쌓아온 ‘거인 20인’이 거인의 반열에 오르기까지 했던 고민과 경험을 들려주며 인생의 갈림길에 서 있는 사람들에게 해답과 위로를 건네는 강연 프로그램. 일곱 번째 거인으로는 국내 1세대 노후 설계 전문가 강창희가 나선다. 최근 수도권에서 ‘로또 청약’ 열풍이 불며 역대 최다 청약 접수 기록을 경신해 화제를 모았다. 그러나 과연 ‘내 집 마련’만이 노후 대비의 정답일까. 국내 굴지의 금융회사 임원직을 맡았던 강창희 전문가는 이날 고리타분한 생각의 틀을 깨고, 시대에 발맞춰 제대로 노후를 준비하는 방법을 알려준다. 또 강창희 전문","link":"https://m.entertain.naver.com/now/article/609/0000892231","retrieved":1725174320238},{"title":"‘백패커2’ 백종원, 국과수 간다","contents":"케이블채널 tvN ‘백패커2’ 백종원이 국립과학수사연구원으로 향한다. 1일 오후 방송되는 ‘백패커2’ 14회에서는 국립과학수사연구원 본원(이하 국과수)으로 향해 스트레스 타파를 위한 140인분의 고자극 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 원주에서 모인 출장 요리단은 열네 번째 출장지 단서로 범상치 않은 ‘주요 고객’ 명단을 확인하게 된다. 경찰, 국방부, 법무부, 법원, 검찰 등 범상치 않은 고객을 가진 이날 출장지는 바로 과학 수사의 요람인 국과수 본원. 각종 사건·사고의 진실들을 다양한 과학적 증거로 규명하며 눈으로 볼 수 없는 진실을 밝히는 곳이다. 이날 출장 요리단은 출장지 입성과 동시에 부검실에 들어서는 장면으로 긴장감을 안길 예정. 14회 선공개 영상에는 “안에 부검하고 있어 지금”이라고 외치는 이수근과 함께 처음 보는 부검실 광경에 얼어붙은 출장단의 모습이 담겨 시선을 사로잡고 있다. 안보현이 “드라마 세트장에서 많이","link":"https://m.entertain.naver.com/now/article/144/0000985726","retrieved":1725174320238},{"title":"\"시급 6000만원\" 트와이스 정연, 공황장애로 연예 활동 중단…카페로 새벽 6시 출근 ('감별사')","contents":"트와이스 정연이 건강상의 문제로 연예계 일을 쉬는 동안 카페에서 아르바이트했다고 밝혔다. 지난달 31일 유튜브 채널 '감별사'에는 \"강남 집 털러 갔는데 상화 물건만 잔뜩 받았다고?! 최초로 부부 애장품 받아봤습니다!\"라는 제목의 영상이 올라왔다. 정연은 \"내가 공황 장애 때문에 활동을 쉬었을 때 카페 아르바이트를 도와줬다\"고 밝혔다. 그는 \"오전 6시에 출근해서 오후 4시까지 일했다\"고 덧붙였다. 강남은 \"어렵게 했다\"고 감탄했다. 그러면서 \"친구가 부담스러워했을 것 같다\"고 알바비를 걱정했다. 강남은 트와이스 시급을 따져보면서 \"시급 6000만 원\"이냐고 망상했다. 강남은 \"그 친구 파산 아니냐\"고 너스레를 떨었다. 정연은 \"사장님이 양해를 해주셨다\"고 말했다. 정연은 2020년 불안 장애로 인해 한동안 활동을 중단했고, 2021년 6월 활동을 재개했다. 그러나 2개월 만에 다시 활동을 멈췄다. 이후 2022년 2월부터 활동을 재개한 그는 현재 웹 예능 '감별사'의 진행을 맡고","link":"https://m.entertain.naver.com/now/article/312/0000677954","retrieved":1725174320247},{"title":"‘엄마친구아들’ 정해인, 정소민에게 전하지 못한 진심 강제 발각?","contents":"tvN ‘엄마친구아들’ 정해인의 비밀이 발각 위기에 놓인다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 6회 방송을 앞둔 1일, 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 포착했다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 “석류씨가 웃으면 너도 그냥 따라 웃어”라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 ‘고백(告白)’이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위","link":"https://m.entertain.naver.com/now/article/009/0005358717","retrieved":1725174320248},{"title":"‘곽준빈의 세계기사식당2’ 유의미한 시즌이었다","contents":"EBS와 ENA 공동제작 ‘곽준빈의 세계기사식당2’이 유의미한 시즌 종료를 알렸다. 지난달 31일 방송된 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에서는 곽준빈이 시즌2가 진행되는 동안 갔던 곳들을 떠올리며 여행의 추억을 회상하고 시즌3에 대한 각오도 전했다. ‘곽기사2’에서 우즈베키스탄, 튀니지, 일본, 미국을 다녀온 곽준빈은 먼저 가장 맛있었던 음식으로 미국 고칼로리 투어 때 배우 이동휘와 먹은 칠리버거를 꼽으며 “영상으로 다시 보면서도 또 먹고 싶다는 생각을 많이 했다”고 칭찬했다. 여행하면서 만난 사람 중 가장 기억에 남는 사람으로는 따뜻하게 대해준 하치조섬 택시 기사를 꼽았다. 그런가 하면 우즈베키스탄 형님들인 어몽, 오리뽀가 ‘곽기사2’로 TV에 나오는 자신들의 모습을 신기해했던 반응도 전했다. 온몸에 붕대를 감고 할리우드 스타들의 시크릿 다이어트를 체험했던 미국 편을 재미있게 봤다고. 특히 이날은 우즈베키스탄 여행을 함께했던 빌리(Billlie) 멤버 츠키","link":"https://m.entertain.naver.com/now/article/144/0000985724","retrieved":1725174320248},{"title":"전유성·장항준·주성철, '부코페' 출격…코미디 영화 역사 되짚어","contents":"코미디언 전유성, 영화 감독 장항준, 주성철 씨네플레이 편집장이 제12회 ‘부산국제코미디페스티벌’(BICF, 이하 ‘부코페’)에 힘을 보탰다. 세 사람은 지난달 31일 부산 영화의전당 소극장에서 진행된 ‘부코페’ 부대 행사 ‘코톡코톡쇼’에 참여했다. 이들은 대한민국 코미디의 과거와 현재 그리고 미래에 대해서 이야기 나눴다. 대한민국 최초의 코미디 영화 ‘멍텅구리’가 주는 역사적 의미를 비롯한 다채로운 이야기로 관객의 이목을 사로잡았다. 토크쇼 말미에는 질의응답 코너를 통해 관객과 소통했다. 전유성은 “‘부코페’를 통해 이런 진지한 시간도 많이 가질 수 있었으면 좋겠다”고 소감을 밝혔다. 장항준은 “플랫폼, 채널, 극장이 잘 되려면 다양한 문화가 선도돼야 한다. 또한 코미디, 스릴러 등 다양한 장르가 잘 돼야 창작자들도 용기를 가지고 나설 수 있다”며 “이 자리가 그런 토대가 되는 계기가 되었으면 좋겠다”고 말했다. ‘부코페’은 이날 신세계센텀시티 9층 문화홀에서 진행한 ‘보물섬 실사","link":"https://m.entertain.naver.com/now/article/018/0005825411","retrieved":1725174320248},{"title":"'남궁민♥' 진아름, 역시 모델…포스·몸매 돋보이는 본업 모멘트","contents":"배우 남궁민의 아내 모델 진아름이 본업으로 돌아가 미모를 발산했다. 진아름은 1일 자신의 사회관계망서비스(SNS) 계정에 \"예쁘고 사랑스럽고 멋진 모델 후배님들과, 오랜만에 무대에 오르니 즐겁기도 했고 무대 한 번을 위해 많은 사람들의 수많은 노력들이 있었다는 걸 알기에 모두가 멋지고 존경스러웠습니다, 보이지 않는 곳에서 많이 애써주신 스태프 여러분 고생하셨고 감사합니다, 특히 우리 예쁜 모델 후배님들 너무 고생했어요\"라는 글과 함께 사진을 올렸다. 공개된 사진 속에서 진아름은 드레스를 차려입은 여러 명의 모델들과 포즈를 취했다. 큰 키에 완벽한 비율이 돋보이는 늘씬한 몸매가 눈길을 끈다. 한편 진아름은 '프로젝트 런웨이 코리아 시즌2'에 출연해 얼굴을 알렸으며 배우 남궁민과 7년 연애 끝에 지난 2022년 10월 결혼했다.","link":"https://m.entertain.naver.com/now/article/421/0007762882","retrieved":1725174320248},{"title":"유나, '굿파트너'가 낳은 최고의 '히트'…연기천재 등장에 시청자 '열광'[이슈S]","contents":"'굿파트너' 유나(13)의 열연이 시청자들을 매료시키고 있다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)에서 유나는 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 높여주고 있다. '굿파트너'는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문이다. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로 그려내며 시청자들을 재희라는 캐릭터의 입장에","link":"https://m.entertain.naver.com/now/article/477/0000510018","retrieved":1725174320248}]}