{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이서진 \"MBTI? 그런 거 몰라\"→유연석 \"대문자 T\" 확신 (틈만나면)[종합]","contents":"'틈만나면'에서 이서진이 MBTI에 무관심한 모습으로 웃음을 줬다. 29일 방송된 SBS 예능 프로그램 '틈만나면'에서는 배우 이서진이 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 방송에서 유재석은 이서진과 만나기에 앞서서 \"내가 좋아하는 형이다. 성격이 깔깔한데 괜찮다. 투덜거리는게 일상이지만, 할 때는 열심히하는 형\"이라고 말했다. 이어 \"그런데 이 형이 다른 PD랑 예능을 하는 걸 오랜만에 본다. 나영석의 노예 아니냐. 그런데 또 이렇게 말하면 되기 싫어한다\"면서 웃었다. 그 때 이서진이 모습을 드러냈고, 이서진은 바닥에 앉아서 샌드위치를 먹고 있던 두 사람의 모습에 \"뭔 바닥에 앉아있어. 서서하자 서서. 돗자리는 무슨. 허리도 아픈데\"라면서 투덜거렸다. 그러면서도 이서진은 유재석 입에 묻은 샌드위치 소스를 닦아주는 스윗함을 보였다. 하지만 이내 \"나이 먹어서 입에 뭐 묻히고, 더럽게 진짜\"라고 말해 웃음을 자아냈다. 유재석은 이서진에","link":"https://m.entertain.naver.com/now/article/311/0001789410","retrieved":1730210949699},{"title":"이서진 “집에서 요리 안 해 ‘서진이네’ 돈 받고 하는 거” (틈만나면)","contents":"뉴스엔 유경상 yooks@ 이서진이 평소에 요리를 하지 않는다고 말했다. 10월 29일 방송된 SBS ‘틈만나면’에서는 배우 이서진이 출연했다. 유재석과 유연석은 간식을 먹으며 오프닝을 열었고, 이어 이서진이 출연하자 함께 도보로 이동하며 “배고프지 않냐”고 걱정했다. 이서진은 “아침에 원래 잘 안 먹는다. 아침에 주스하고 요거트 이런 것만 먹는다”고 말했다. 유연석이 “집에서 음식을 해드시냐”고 묻자 이서진은 “전혀 안 한다. 절대 아무것도 안 한다”고 잘라 말했다. 유재석이 “‘서진이네’ 할 때는 음식 무지하게 하지 않냐”고 묻자 이서진은 “돈 받고 하는 거잖아”라고 답해 웃음을 자아냈다. 유재석은 “이 시대에 맞는 바이브”라며 웃었다. 이서진은 이동하며 “이 동네에 오래 살았다. 30년 넘게 살았다”며 서래마을 토박이라 밝혔다. 유재석이 “이사 안 다니는 구나”라고 반응하자 이서진은 “이 동네에 사는 게 좋다”고 서래마을 사랑을 드러냈다. 유재석은 “나도 이사를 잘 안 다닌다”","link":"https://m.entertain.naver.com/now/article/609/0000914597","retrieved":1730210949705},{"title":"김건우 “‘더 글로리’ 손명오 役 위해 종일 욕만 해” (‘돌싱포맨’)","contents":"배우 김건우가 ‘더 글로리’ 비화를 전했다. 29일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 유준상, 정상훈, 김건우가 게스트로 출연했다. 이날 김건우는 ‘더 글로리’ 속 손명오 캐릭터 준비에 대해 “눈 뜨고 눈 감을 때까지 욕만 했다. 말끝마다 욕을 붙였다”고 밝혔다. 이를 들은 이상민이 “역할에서 바로 빠져나왔냐”고 묻자 김건우는 “나는 금방 빠져나오는 편”이라고 답했다. 또한 김건우는 손명오 캐릭터의 불량함을 표현하기 위해 일부러 근육을 뺐다고 전했다. 김건우는 “몸이 좋으면 매일 운동하는 것 같아서 스키니한 몸을 위해 (근육을) 일부러 뺐다”고 말했다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005387625","retrieved":1730210949705},{"title":"심형탁, ‘오남매父’ 정성호 만나 충격 “내 미래인가? 너무 슬퍼” (신랑수업)","contents":"‘신랑수업’ 심형탁이 ‘다둥이 아빠’ 정성호를 만나 생생한 육아 수업을 받는다. 30일 채널A ‘요즘 남자 라이프-신랑수업’ 137회에서는 심형탁이 다섯 남매의 아빠이자 자신의 롤 모델인 정성호를 만나 육아 비법을 전수받는 모습이 펼쳐진다. 내년 1월 출산을 앞두고 있는 ‘새복이(태명) 아빠’ 심형탁은 이날 큼지막한 수박과 거대한 과자를 들고 정성호의 집을 방문한다. 다섯 남매를 키우고 있는 정성호의 집에 들어선 심형탁은 벽에 걸린 가족사진을 보자, “내 롤 모델이다!”라며 존경심을 드러낸다. 그러면서 “저희도 (자녀를) 세 명까지 생각하고 있다”고 ‘다둥이 아빠’에 대한 욕심을 내비친다. 하지만 정성호는 “현실을 알려주겠다”고 경고한 뒤, 냉장고만 무려 7개인 집안 곳곳을 보여준다. 심형탁은 어마무시하게 쌓인 빨래더미에 놀란 것도 잠시, 다용도실 구석에 수북이 쌓여 있는 레고 상자들을 발견해 ‘동공지진’을 일으킨다. 뜯지도 않은 채 먼지에 묻혀 있는 레고와, 여기저기 부서진 피규어","link":"https://m.entertain.naver.com/now/article/382/0001159824","retrieved":1730210949705},{"title":"이서진 \"전기료 신경 많이 써…불 절대 안 켜\"","contents":"배우 이서진이 전기료에 민감하다고 밝혔다. 29일 오후에 방송된 SBS 예능 프로그램 '틈만나면,'에서는 배우 이서진이 '틈 친구'로 함께했다. 첫 번째 '틈 주인'을 만나러 가는 동안 유연석이 이서진에게 반려동물을 키우고 있는지 물으며 눈길을 끌었다. 이에 이서진은 \"내 몸 하나 가누기도 힘든데 무슨\"이라고 답해 웃음을 안겼다. 유연석은 3년 전에 입양한 반려견 '리타'를 자랑하기도. 이어 이서진은 \"난 집에 들어갔을 때 조용한 게 좋다\"라며 \"나는 불 내가 켜는 게 좋아\"라고 고백해 시선을 모았다. 이서진은 \"전기료 같은 거 신경 많이 쓰기 때문에 불 절대 안 켜\"라고 밝히며 \"평소 혼자 있을 때도 집에 불 안 켜, 불 딱 하나 켜놓고 있다\"라고 부연했다. 한편 SBS '틈만나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티 프로그램으로 매주 화요일 오후 10시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007876093","retrieved":1730210949705},{"title":"유재석 “이서진은 나영석 PD의 노예, 나이 든 차태현” (틈만나면)","contents":"뉴스엔 유경상 yooks@ 유재석이 이서진을 나이 든 차태현이자 나영석 피디의 노예라고 표현했다. 10월 29일 방송된 SBS ‘틈만나면’에서는 배우 이서진이 출연했다. 유재석은 게스트 이서진을 “내가 좋아하는 형인데 깔깔한데 괜찮다. 투덜이 일상인데 열심히 한다. 차태현 나이 든 버전이다. 다른 피디와 예능하는 걸 오랜만에 본다. 나영석의 노예 아니냐. 그럼 되게 화를 낸다. 무슨 소리를 하냐고”라고 소개했다. 이서진은 등장과 동시에 “뭔 바닥에 앉아 있어”라고 핀잔했고 “서서 하자. 돗자리는 무슨”이라고 투덜거렸다. 하지만 곧 이서진은 유재석에 입에 뭔가 묻힌 것을 발견 “너 여기 뭐 묻었다”며 닦아주는 다정한 모습도 보였다. 유재석이 “이런 따스함이 있는 형이다”고 감격하자 이서진은 “나이 먹어서 입에 묻히고 더럽게”라며 따스한 행동과 차가운 말로 유재석을 쥐락펴락했다. (사진=SBS ‘틈만나면’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000914596","retrieved":1730210949705},{"title":"이서진, 다이아수저의 반전 \"일상에선 대중교통 즐겨 타\"('틈만 나면')","contents":"배우 이서진이 ‘틈만 나면’을 통해 대중교통 마니아의 면면을 뽐냈다. 29일 SBS ‘틈만 나면’에선 이서진이 틈 친구로 출연해 예능감을 뽐냈다. 이날 이서진은 등장부터 “뭔 진행을 바닥에 앉아서 하나” “돗자리는 왜 깔았나?” “차라리 서서하자”면서 투덜거림을 쏟아내는 것으로 유재석과 유연석을 웃게 했다. 이서진과 유연석은 2009년 작인 ‘혼’으로 호흡을 맞췄던 사이. 유연석은 “이후 오며가며 인사를 하다가 지난해 나영석PD의 사옥에서 회식을 함께했다. ‘슬기로운 의사생활’ 팀과 ‘서진이네’ 팀으로 우연히 만났다”면서 이서진과의 인연을 전했다. 이날 이서진은 “오늘 ‘틈만 나면’이 뭔지 알고 나온 건가?”라는 유재석의 물음에 “얘기를 들어 보니 내가 굉장히 싫어하는 프로그램이더라. 내가 좋아하는 게 없기도 하다”라고 일축했다. 그러면서도 “중간에 밥도 먹는다고 하기에 밥을 안 먹고 왔다”라고 덧붙이는 것으로 ‘틈만 나면’의 촬영 스타일을 완벽하게 파악한 모습을 보였다. 이에 유재","link":"https://m.entertain.naver.com/now/article/213/0001314616","retrieved":1730210949705},{"title":"유재석 “전어+대하+꽃게, 발라먹기 귀찮아 안 먹어” (틈만나면)","contents":"뉴스엔 유경상 yooks@ 유재석이 음식을 많이 가린다고 인정했다. 10월 29일 방송된 SBS ‘틈만나면’에서는 유재석과 유연석이 먹는 이야기로 오프닝을 열었다. 유연석은 오프닝에서 “요즘 하늘은 밤에 가을이다. 어제 전어 먹었다”며 가을 전어를 먹었다고 했고, 유재석 역시 “나도 먹었다. 맛있더라”며 전어를 먹었다고 했다. 유연석은 “형 전어 발라먹는 거를 좀 (귀찮아 하지 않냐)”고 질문했고, 유재석은 “귀찮아한다. 대하도 있었는데 안 먹었다. 귀찮아서”라고 인정했다. 유연석이 “귀찮을수록 맛있는 게 많다”고 하자 유재석도 “번거로움을 감수해야 맛있는 걸 먹을 수 있다. 맛집도 줄을 선다. 맛집을 안 간다. 꽃게도 좋아하지만 껍데기가 있으면 잘 안 발라먹는다”고 말했다. 유연석은 “뭐를 먹고 살아요? 가만히 보면 인스턴트랑 면 밖에 안 먹고 사는 것 같다”며 의아해 했고, 유재석도 “내가 가리는 거 없이 잘 먹는 줄 알았다. 많이 가린다”고 실토했다. (사진=SBS ‘틈만나면’","link":"https://m.entertain.naver.com/now/article/609/0000914595","retrieved":1730210949711},{"title":"명세빈 \"2년 전 마지막 소개팅\"→황정음 \"저만 믿어라\" 솔로탈출 지원사격 (솔로라서)[종합]","contents":"명세빈의 마지막 소개팅이 2년 전이라는 사실에 황정음이 총대를 멨다. 29일 첫 방송된 SBS Plus, E채널 '솔로라서'에서는 배우 명세빈의 솔로 라이프가 공개됐다. 이날 명세빈은 오전 7시에 기상하자마자 꼼꼼히 세안 후 침대 정리를 하고, 아침을 차려먹는 등 부지런한 면모를 뽐냈다. 명세빈은 아침 식사 후 설거지까지 마치고 나서 아직 못다 한 이삿짐 정리를 시작했다. 이때 명세빈은 정리는 커녕 무엇 하나 쉽게 버리지 못하는 모습을 보여 웃음을 자아냈다. 곧이어 명세빈의 동갑내기 새언니가 비밀번호를 누르고 집안으로 들어왔다. 명세빈은 \"(새언니가) 손님이라기보단 가족처럼 온다. 새언니가 성격이 좋아서 언제든 '웰컴'한다\"라며, 새언니와 여행도 같이 갈 정도로 친하다고 밝혔다. 그리고 \"엄마, 사돈어른, 새언니, 그리고 저 이렇게 여행도 갔다. 처음엔 힘들었는데, 하다 보니까 합이 잘 맞는다. 서로 알고 하니까 같이 여행가면 편하다\"라고 전했다. 뿐만 아니라 명세빈과 새언니가 서로","link":"https://m.entertain.naver.com/now/article/311/0001789408","retrieved":1730210949711},{"title":"이서진 \"집에서 요리 전혀 안 해…'서진이네'는 돈 받으니까\"","contents":"배우 이서진이 평소에는 요리를 하지 않는다고 밝혔다. 29일 오후에 방송된 SBS 예능 프로그램 '틈만나면,'에서는 배우 이서진이 '틈 친구'로 함께했다. 이서진은 아침을 먹었냐는 유재석, 유연석의 질문에 \"아침 원래 잘 안 먹어, 주스하고 요거트 이런 거만 먹어\"라고 답해 눈길을 끌었다. 이어 이서진은 집에서는 요리를 전혀 하지 않는다고 고백하며 \"아예, 절대, 아무것도 안 해\"라고 강조했다. 예능 '서진이네'를 통해 남다른 요리 실력을 뽐냈던 이서진의 반전 일상에 유재석이 \"'서진이네' 할 때는 음식 무지하게 하잖아\"라고 의아해했다. 그러자 이서진이 \"돈 받고 하는 거잖아\"라고 솔직하게 답해 웃음을 안겼다. 한편 SBS '틈만나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티 프로그램으로 매주 화요일 오후 10시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007876090","retrieved":1730210949711},{"title":"조윤희, 8살 딸 벌거벗은 男 그림에 충격 “심리 상태 궁금해” (이제 혼자다)","contents":"배우 조윤희가 8살 딸의 그림에 경악했다. 10월 29일 방송된 TV조선 '이제 혼자다'에서는 조윤희가 딸 로아와 심리검사 센터를 방문하는 모습이 전파를 탔다. 이날 조윤희는 딸 로아 방을 청소하던 중 로아의 널브러져 있던 로아의 그림을 구경했다. 그림을 빤히 쳐다보던 조윤희는 '공주가 병사의 소중한 곳을 보다가 눈을 감았어요'라는 내용과 함께 벌거벗은 병사를 발견하곤 충격에 빠졌다. 김새롬과 전노민은 \"요즘 학교에서 성교육 시작됐나?\", \"어디서 저런 그림을 본 것 같다\"고 추측했다. 조윤희는 평소 로아가 그림을 많이 그린다며 \"여러 가지를 그린 것 중에 간혹가다가 좀 의미를 알 수 없는 그림이 있다\"고 로아의 심리 상태를 궁금해했다. 한편 조윤희는 지난 2017년 배우 이동건과 결혼해 슬하에 딸 로아 양을 뒀으나 2020년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000914594","retrieved":1730210949714},{"title":"김종국·이준호·채수빈 ‘저축·나눔’으로 정부 표창[연예뉴스 HOT]","contents":"가수 김종국과 그룹 2PM의 이준호, 배우 채수빈이 저축과 나눔문화 확산에 기여한 공로로 정부 표창을 받았다. 29일 금융위원회에 따르면 이들은 이날 서울 여의도 FKI타워에서 열린 제9회 ‘금융의 날’ 기념식에서 금융 발전에 이바지한 공로로 표창의 주인공이 됐다. 김종국은 대중에게 저축의 중요성을 알리고 방송을 통해 금융 지식을 전파한 공로로 대통령 표창을 받았다. 이준호는 월드비전을 통한 봉사와 각종 기부활동을 꾸준히 해오며 국무총리표창을, 채수빈은 사랑의열매 홍보대사 등 다양한 사회 분야에서 나눔 활동과 실천을 펼쳐 금융위원장표창을 각각 받았다.","link":"https://m.entertain.naver.com/now/article/382/0001159822","retrieved":1730210949714},{"title":"'틈만나면' 유재석 \"이서진, 나영석 PD의 노예\"","contents":"'틈만나면'에서 유재석이 이서진을 놀렸다. 29일 방송된 SBS 예능 프로그램 '틈만나면'에서는 배우 이서진이 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 유재석과 유연석은 이서진과 만나기 전 잔디밭에 앉아서 간식으로 샌드위치를 먹으면서 두 사람은 아이들이 노는 것도 구경하고, 가을 전어를 먹었다면서 신나게 수다를 떨었다. 그러면서 유재석은 이서진에 대해 \"이 형은 내가 좋아하는 형이다. 깔깔한데 괜찮아. 투덜거리는게 일상이지만 열심히 하는 형\"이라고 했다. 이어 \"이 형이 다른 PD하고 예능을 하는 것도 오랜만이다. 영석이의 노예아니냐\"고 말해 웃음을 줬다. 그 때 이서진이 모습을 드러냈고, 이서진은 \"뭔 바닥에 앉아있어. 서서 하자 서서. 돗자리는 무슨. 허리도 아픈데\"라고 유재석의 예상대로 오자마자 투덜거려 웃음을 자아냈다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001789407","retrieved":1730210949714},{"title":"\"육지에서 승부\" 육군, IBS 미션에 해군 대결 상대로 선택…츄·김성주 우려 ('강철부대W')","contents":"육군이 해상 침투 탈환 작전에서 해군을 대결 상대로 택했다. 29일 방송된 채널A '강철부대W'에는 해상 침투 탈환 작전이 펼쳐졌다. 이날 체육관에서 만난 특전사와 707은 운동을 하며 신경전을 벌였다. 그러다 특전사 김지은과 707 전민선이 팔굽혀펴기 친선 대결을 펼치게 됐다. 결과는 전민선의 승리. 김희철은 \"유도 국대랑 저 정도로 붙는 것도 대단한 거죠\"라고 물었고, 장은실은 \"그렇죠\"라고 답했다. 이어 김지은은 외줄타기를 제안했다. 강은미가 \"대결이야?\"라고 묻자 김지은은 친선 경기라고 강조했다. 707 박보람은 특전사 양해주에게 \"너 왜 자꾸 (선임인) 나한테 도전해?\"라고 했고, 양해주는 \"사수 잡으러 간다\"라고 말했다. 이에 박보람은 작전 회의를 하자며 승부욕을 불태웠다. 외줄 대결은 특전사의 승리로 끝이 났다. 양해주는 박보람에게 \"기다리고 있는데 뭐하냐\"라고 도발하기도. 양해주는 \"미션이 아니라 같이 몸을 풀 수 있어서 좋았다\"라고 밝혔다. 최하위 부대가 된 해병대","link":"https://m.entertain.naver.com/now/article/213/0001314615","retrieved":1730210949714},{"title":"유연석, 유재석 까다로운 식성에 당황…\"뭐 먹고 살아요?\"","contents":"'틈만나면,' 유연석이 귀찮아서 대하, 꽃게 등을 먹지 않는다는 유재석의 고백에 의아해했다. 29일 오후에 방송된 SBS 예능 프로그램 '틈만나면,'에서는 배우 이서진이 '틈 친구'로 함께했다. 이서진의 등장에 앞서 유재석과 유연석이 근황 이야기를 나눴다. 유재석은 최근 전어구이를 맛봤다며 \"발라먹는 거 귀찮아한다, 어제 대하가 있었는데 까먹는 게 귀찮아서 안 먹었다\"라고 고백해 눈길을 끌었다. 이어 유재석은 \"번거로움을 감수해야 맛있는 걸 먹을 수 있다, 맛집도 줄을 서야 하고\"라며 \"그래서 맛집을 잘 안 간다, 꽃게도 좋아하지만, 껍데기가 있으면 잘 안 발라먹는다\"라고 덧붙였다. 이에 당황한 유연석이 \"형 뭘 먹고 살아요?\"라고 물으며 \"인스턴트랑 면밖에 안 먹고 사는 것 같다\"라고 안타까워했다. 그러자 유재석은 \"내가 가리는 거 없이 잘 먹는 줄 알았어, 근데 알고 보니까 내가 되게 많이 가린다\"라며 까다로운 식성을 인정했다. 한편 SBS '틈만나면,'은 일상 속 마주하는 잠깐","link":"https://m.entertain.naver.com/now/article/421/0007876087","retrieved":1730210949735},{"title":"유준상 “♥홍은희와 3·1절 결혼…초대형 태극기 제작도” (‘돌싱포맨’)","contents":"배우 유준상이 애국심을 드러냈다. 29일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 유준상, 정상훈, 김건우가 게스트로 출연했다. 이날 유준상은 “중학생 무렵 낮잠을 잤을 때였다. 잠에서 깨고 나니 ‘나 전생에 독립투사였을 것 같다’는 생각이 들었다. ‘내가 언젠간 결혼하면 3·1절에 해야지’, ‘태극기 달고 결혼해야지’라는 마음을 품은 것 같다”고 해 눈길을 끌었다. 실제로 유준상, 홍은희 부부는 3·1절에 태극기를 걸고 결혼식을 올렸다. 유준상은 “태극기는 청계천에 가서 크기에 맞게 제작했다. 제작하는 사람도 ‘이렇게 큰 태극기는 처음 만들어본다’고 했다”고 말했다. 게다가 유준상, 홍은희 부부는 신혼여행을 상해 임시정부로 다녀왔다고. 유준상은 “홍은희도 너무 의미 있다고 좋아했다”고 덧붙였다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005387621","retrieved":1730210949735},{"title":"조윤희 8살 딸, 벌써 이렇게 컸어? 母 닮은 늘씬 기럭지 (이제 혼자다)","contents":"배우 조윤희가 폭풍성장 딸을 자랑했다. 10월 29일 방송된 TV조선 '이제 혼자다'에서는 조윤희가 딸 로아와 심리검사 센터를 방문하는 모습이 전파를 탔다. 이날 조윤희는 8살 딸 로아의 근황에 대해 \"여전히 잘 지낸다. 키가 무섭게 자라고 있다. 키가 170cm가 넘으면 새롬 씨처럼 모델 해도 멋있을 것 같다\"고 바람을 전했다. 김새롬은 \"근데 모델이 너무 힘들다. 멋있고 희열도 있는데 힘들다\"고 말렸다. 조윤희와 김새롬이 로아의 진로를 두고 투닥투닥하는 가운데 박미선은 \"애가 큰 다음에 말하는 게 어떻겠냐\"고 말해 웃음을 자아냈다. 한편 조윤희는 지난 2017년 배우 이동건과 결혼해 슬하에 딸 로아 양을 뒀으나 2020년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000914593","retrieved":1730210949735},{"title":"\"병사의 소중한 곳을 보다가..\" 조윤희, 딸 로아 정체불명 그림에 충격[이제 혼자다]","contents":"배우 조윤희가 딸 로아의 그림을 보고 충격에 빠졌다. 29일 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 이혼 5년 차 조윤희가 딸 로아와 이날 조윤희는 딸 로아 근황에 대해 \"여전히 잘 지내고 무섭도록 키가 빨리 크고 있다. 170cm 넘으면 모델을 해도 좋을 것 같다. 멋있는 직업\"이라고 밝혔다. 조윤희는 집 청소를 하던 도중 로아의 그림을 발견했다. 그러던 중 '공주가 병사의 소중한 곳을 보다가 눈을 감았어요'라는 내용의 글과 그림을 발견해 충격을 받았다. 조윤희는 \"간혹 로아의 그림에 '이런 그림은 왜 그렸지'라는 생각이 들 때가 있다\"며 로아의 심리 상태에 대한 궁금증을 표했다.","link":"https://m.entertain.naver.com/now/article/108/0003278010","retrieved":1730210949735},{"title":"조윤희, 딸 로아 그림에 충격…\"왜 그렸는지 이유 몰라\"","contents":"조윤희가 딸 로아의 그림을 보고 충격에 휩싸였다. 29일 오후 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 배우 조윤희와 8살 딸 로아의 일상이 공개됐다. 이날 조윤희가 딸의 취미가 그림 그리기라고 밝혔다. 이어 방에서 그림을 보다가 깜짝 놀랐다. 그는 \"어? 공주가 병사의 소중한 곳을 보다가 눈을 감았어요?\"라고 말하며 놀란 표정을 감추지 못했다. 이를 본 출연진이 \"성교육 시작했나? 어디서 저런 걸 봤나?\"라고 물었다. 그러자 조윤희가 \"이유를 모르겠다\"라며 솔직히 밝혔다. 그는 유심히 그림을 들여다봤고, \"이런 그림을 그렸어? 뭐지? 이런 게 궁금한가?\"라고 혼잣말하는 등 잠시 충격에 빠졌다.","link":"https://m.entertain.naver.com/now/article/421/0007876084","retrieved":1730210949735},{"title":"‘생로병사의 비밀’ 日 강타한 ‘슬로우조깅’ 열풍···‘느려도 건강한’ 달리기 3주 프로젝트","contents":"오는 30일 오후 10시 KBS1 ‘생로병사의 비밀’ 929회는 일본에서 유행하는 ‘슬로우조깅’ 열풍에 대해 알아본다. 최근 대한민국은 러닝 열풍이다. 러닝 인구가 증가하며 관련 산업도 급성장하고 있다. 주위에 달리는 사람들을 보는 건 일상이 됐다. 그러나 모두가 달릴 수 있는 건 아니다. 달리고 싶어도 달리지 못하는 사람들도 있다. 잘못된 달리기로 발에 부상을 입었거나, 대사증후군 등을 가진 비만인들, 수술 후 강도 있는 운동을 하기 어려운 사람들까지. 궁금하다. 달리기는 꼭 빨라야만 하는 걸까? 숨차도록 빠르게 뛰어야 효과가 있다는 달리기의 고정관념을 깨고, 시속 3~6km, 상상 이상으로 느리게 달려도 건강이 개선되는 완전히 새로운 달리기, 슬로우조깅. 생로병사의 비밀 제작진은 슬로우조깅 3주 프로젝트에 돌입했다. 정말 천천히 달려도 건강해질 수 있는지 세밀하게 검증해 봤다. 가장 먼저 제작진이 찾아간 곳은 일본 후쿠오카의 오호리 공원. 이곳엔 무려 11년째 아침마다 모여 함께","link":"https://m.entertain.naver.com/now/article/144/0000997557","retrieved":1730210949735},{"title":"‘가요무대’ 진욱, 최병걸 ‘난 정말 몰랐었네’로 전한 짙은 가을 감성","contents":"가수 진욱이 진한 감성을 전했다. 진욱은 지난 28일 방송된 KBS1 ‘가요무대’에 출연해 ‘10월 신청곡’ 특집을 꾸몄다. 진욱은 최병걸의 ‘난 정말 몰랐었네’ 무대를 펼쳤다. 진욱은 민트색 정장으로 상큼하면서도 댄디한 비주얼로 시선을 모았다. 이와 함께 진욱의 감성 가득한 목소리와 탄탄한 실력이 느껴지는 노련한 무대 매너가 돋보였다. 관객들을 미소 짓게 하는 진욱만의 고품격 무대가 ‘가요무대’를 더욱 풍성하게 만들었다. 진욱은 남다른 강약 조절로 곡의 듣는 재미를 더했다. 가을밤을 더욱 진하게 물들이는 진욱의 감성이 팬들의 마음을 사로잡았다. 진욱은 현재 다양한 방송 및 콘텐츠를 통해 활발히 활동하며 팬들을 만나고 있다. TV조선 ‘트랄랄라 유랑단’에 출연 중이며 올 연말 방송 예정인 ‘미스터트롯3’ 마스터로 합류할 예정이다.","link":"https://m.entertain.naver.com/now/article/144/0000997556","retrieved":1730208042488},{"title":"김석훈+멤버들→스태프까지 '긴급 대피'… 지닦남, 초유의 '촬영 중단' 사태","contents":"장대비+바람 앞에선 어쩔 도리가 없었다. 29일 밤 MBC '지구를 닦는 남자들'에서는 김석훈, 권율, 임우일, 신재하, 노마드션이 몽골 기차역으로 향하던 중 갑자기 쏟아진 장대비에 급히 몸을 피하는 장면이 그려졌다. 엘승타사르해 사막 나무 심기를 마친 멤버들은 김석훈의 위시 리스트인 '몽골 기차 타기'를 위해 에멜트역으로 이동했다. 차가 역에 가까워지자 멤버들은 작은 주차장과 건물 한 채 뿐인 역 크기를 보고 깜짝 놀랐다. VCR 영상을 보던 송은이는 \"간간이역 같은 느낌\"이라고 말했다. 멤버들은 하늘에서 빗방울이 조금씩 떨어지자 우비를 장착했다. 역까지 걸어서 이동하던 멤버들은 갑작스러운 천둥 소리에 깜짝 놀랐다. 중간에 마트에 들른 멤버들은 한국 김치 사발면을 보고는 \"뜨거운 물 없냐\"며 흥분했다. 그때 천둥 소리가 점점 커지더니 가만히 서 있기 힘들 정도의 비바람이 불기 시작됐다. 권율은 \"어우 이거 심각한데\"라며 \"조난됐다. (기상이 안 좋아) 돌아갈 수도 없는 상황\"이라고","link":"https://m.entertain.naver.com/now/article/213/0001314613","retrieved":1730208042488},{"title":"있지(ITZY), 여기 여기~ 미모·매력 다 있지~ (‘두시탈출 컬투쇼’ 출근)[뉴스엔TV]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 10월 29일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914592","retrieved":1730208042488},{"title":"[종합]'이혼 소송 중 연애' 황정음 \"다시는 결혼 안 해..썸만 타고 싶어\"('솔로라서')","contents":"'솔로라서' 황정음이 결혼에 대한 솔직한 생각을 밝혔다. 29일 방송된 SBS Plus '솔로라서'에서는 MC 신동엽과 황정음의 첫 미팅이 공개됐다. 이날 황정음은 \"예능 너무 하고 싶었다\"며 소감을 전했다. 신동엽은 \"정음이는 예능 잘 할 거다. 다 진짜거든\"이라며 \"전보다 표정이 많이 좋아졌다. 그때는 악에 받쳐있던 느낌이었다\"며 웃었다. 신동엽은 \"정음이가 진짜 부지런하다. 그 순간에 나름대로 또\"라며 이혼 소송 중 열애설에 대해 언급했다. 그러면서 \"두 번 이혼한 것 같은 느낌이다. 사실 나도 그래. 내가 재혼한 줄 안다\"며 자폭해 웃음을 안겼다. 황정음은 \"나도 10년 정도밖에 안 남은 느낌이라서 열심히\"라고 말했고, 신동엽은 \"정신 똑바로 차리고 주변 살펴보고 괜찮은 사람 찾으라\"고 조언했다. 신동엽은 조심스럽게 \"소송 중에 누구 만나도 되냐. 주변에서 안 궁금해하냐\"고 물었다. 황정음은 \"변호사에게 '문제 될까요?' 물었더니 문제없다고 했다\"고 전했다. '돌싱' 황정음은","link":"https://m.entertain.naver.com/now/article/312/0000686818","retrieved":1730208042488},{"title":"유준상, 美친 연기 열정...\"마취없이 봉합 수술→두 아들에 유언\" (돌싱포맨)[종합]","contents":"'돌싱포맨'에서 유준상이 남다른 연기 열정을 보였다. 29일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서는 유준상, 정상훈, 김건우가 출연해 이야기를 나눴다. 이날 이상민은 유준상, 정상훈, 김건우의 등장에 \"연기만 하면 엄청난 광기를 보이는 분들이다. 좋은 의미로 '연기하는 돌아이'\"라고 말문을 열었다. 그러면서 이상민은 \"유준상 씨는 연기하다 죽을 뻔 해서 아이들에게 유언을 남겼었다고?\"라고 물었고, 유준상은 \"'전설의 주먹'이라는 영화 찍을 때였다. 컨디션 좋은 상태에서 훈련을 끝내고 촬영을 했는데 십자인대파열이 됐다\"고 회상했다. 유준상은 \"서울로 가야하는 상황이었는데, 5억원 짜리 세트장이 오늘까지만 사용할 수 있다는거다. 그래서 고민 끝에 촬영을 계속 했다. 원래는 서서 싸우는 장면이었는데, 부상 때문에 엎어져서 싸우는 것으로 바꾸고 촬영을 했다\"고 말했다. 이어 \"촬영이 끝나고나니까 몸에 힘이 풀리면서 현기증이 나더라. 순간 아이들 생각이 났고, '좋은 아빠였","link":"https://m.entertain.naver.com/now/article/311/0001789401","retrieved":1730208042488},{"title":"김건우 \"'더 글로리' 손명오役 위해 종일 욕해…근육도 일부러 뺐다\" (돌싱포맨) [종합]","contents":"배우 김건우가 '더 글로리' 손명우 캐릭터를 위해 한 노력에 대해 밝혔다. 29일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') 유준상, 김건우, 정상훈이 게스트로 등장했다. 이날 이상민은 김건우가 한예종 연기과에 수석으로 입학했다고 밝혔다. 김건우는 \"전 (천재라고) 생각하지 않는다\"라고 겸손하게 말했다. 김건우는 '더 글로리' 속 손명오 캐릭터 준비에 대해 \"눈 뜨고 감을 때까지 욕만 했다. 말끝마다 욕을 붙였다\"라고 밝혔다. 이상민이 \"역할에서 바로 빠져나왔냐\"라고 묻자 김건우는 \"전 금방 빠지는 편\"이라고 했다. 반면 정상훈은 \"전 집까지 몰입을 가져간다. 악역하면 집까지 가져간다\"라며 아내와 아이들에게 악역처럼 대답하는 모습을 재연해 웃음을 안겼다. 김건우는 \"'더 글로리' 속 건달 연기를 위해 몸 만들려고 근육을 뺐다던데\"란 질문에 \"몸이 좋으면 매일 운동하는 것 같아서 스키니한 몸을 위해 근육을 일부러 뺐다\"라고 밝혔다. 이후 김건우는 \"제 친구의 친구가 상민","link":"https://m.entertain.naver.com/now/article/213/0001314612","retrieved":1730208042488},{"title":"'홍은희♥' 유준상 \"'경소문' 때 체지방 3%..복근 유지 중\"[돌싱포맨][★밤TView]","contents":"배우 유준상이 지치지 않는 연기 열정을 드러냈다. 29일 방송된 SBS 예능 프로그램 '돌싱포맨'에는 뮤지컬 '스윙 데이즈' 배우 유준상, 정상훈, 김건우가 게스트로 출연했다. 이날 유준상은 \"드라마 '경이로운 소문' 촬영할 때 계속 훈련한 다음에 안 먹고 쟀더니 체지방 3%가 나오더라. 만든 게 아까워서 유지 중\"이라며 복근을 자랑했다. 이에 이상민은 \"유준상이 무대에선 뼈를 갈아야 한다더라. 그래서 정상훈은 유준상 때문에 강제로 부지런해졌다고 들었다\"고 물었다. 정상훈은 \"이번 뮤지컬 대본 리닝 첫날이었는데 유준상 형님이 제 옆옆에 앉았는데 대본을 안 보시더라. 나중에 물어보니 '외우는 게 참 힘들었다'고 하시더라. 나보고 '너는 언제까지 외울 거냐'고 물으셨다\"고 유준상의 연기 열정을 언급했다. 이에 대해 유준상은 \"창작 뮤지컬이었다. 창작 뮤지컬은 대본을 빨리 외우지 않으면 안 된다. 공연 들어가면 대본 외우다가 시간 다 지나간다\"고 말했다. 이어 \"비싼 티켓값을 지불하고 오","link":"https://m.entertain.naver.com/now/article/108/0003278008","retrieved":1730208042488},{"title":"민희진, 미행에 살해 협박까지 “경찰 신고해 어딘지 확인” (스쿨오브뮤직)","contents":"민희진 어도어 전 대표가 미행당한 일화를 고백했다. 민희진은 10월 29일 '김영대의 스쿨오브뮤직' 라이브 방송에 출연했다. 이날 민희진은 하이브와의 내홍에 대해 \"왜 나한테 이런 기가막힌 일이 생긴지 모르겠다. 싸울 수 있는 사람이 나밖에 없는 것 같다. 집에 틀어박혀서 일만 해서 흠잡을 게 없으니까 0에서 막 만들어내더라. 거짓말부터 인신공격에서 시작된 루머, 우리 애들(뉴진스)에 대한 루머가 퍼지고 있는 상황\"이라고 한숨을 쉬었다. \"얼마 전 미행을 당했다\"고 밝힌 민희진은 \"내가 미행당할 줄 어떻게 알았겠냐. 근데 택시 기사님이 저한테 알려주셨다. 택시 타고 한참 가는데 도착지 몇 분 전에 갑자기 '손님 미행 당하고 있는 것 같아요'라고 하시더라. 어떤 차가 딱 붙어서 따라오니까 이상하다고 생각하신 것 같다. 그래서 절대 쫓아올 수 없는 경로로 차를 틀었는데 거기까지 따라온 것\"이라고 밝혀 놀라움을 안겼다. 이어 \"제 집에서부터 여기까지 딱 붙어서 따라왔다. 제가 병원 가는","link":"https://m.entertain.naver.com/now/article/609/0000914591","retrieved":1730208042488},{"title":"이서진, 점핑 토끼가 뭐라고…“손에 땀” 이런 모습 처음 (틈만 나면,)","contents":"SBS 예능 ‘틈만 나면,’ 배우 이서진이 ‘점핑 토끼’ 앞 자존심을 버렸다. 29일 방송을 앞두고 유재석, 유연석, 이서진이 점핑 토끼를 타고 질주하는 모습이 공개됐다. 세 사람의 열정을 불타오르게 한 게임은 바로 ‘점핑 토끼 릴레이 슛’. 이번 게임은 점핑 토끼를 타고 달려가 미니 농구 골대에 순서대로 골인시키는 게임. 아담한 점핑 토끼가 줄지어 세팅되자, 유재석은 “서진이 형 ‘다모’ 했던 형이야~’이산’ 형이야”라며 바람 넣기를 시도하고, 유연석은 “왕이 말 타던 모습만 봤는데”라고 부채질까지 더해 이서진의 승부욕을 자극한다. 하지만 이서진의 발목을 잡은 것은 다름 아닌 ‘미니 농구’. 유연석의 농구를 보고 “연석이는 근처도 못 가네”라고 지적한 것도 잠시, 이서진은 연습 내내 터무니없는 곳으로 공을 날려 2MC을 아우성치게 한다는 후문. 이서진의 노골이 계속되자, 유연석은 “골대에 넣어야지, 형. 근처도 안 가네”라며 맞 지적에 나서고, 유재석은 “서진이 형 아무것도 할 줄","link":"https://m.entertain.naver.com/now/article/382/0001159818","retrieved":1730208042491},{"title":"'이혼' 황정음 \"결혼·연애 이제 싫어, 오직 썸만 타고파\" 깜짝 고백 (솔로라서)[종합]","contents":"황정음이 결혼도 연애도 싫고 오직 썸만 타고 싶다고 고백했다. 29일 첫 방송된 SBS Plus, E채널 예능 '솔로라서'에서는 MC 신동엽, 황정음이 사전 미팅을 가지며 토크를 나눴다. 이날 황정음과 신동엽의 '솔로라서' MC 첫 미팅 자리가 공개됐다. 한 곱창집에 나란히 앉은 신동엽은 황정음과 술잔을 부딪쳤다. 신동엽은 황정음의 이혼과 최근 농구선수와의 결별설을 언급했고, 황정음은 \"이제 10년 밖에 안 남은 느낌이라서\"라며 연애에 대한 의지를 불태웠다. 황정음의 말에 신동엽은 \"더 부지런해야 해. 여기 저기 살펴보고. 정신 똑바로 차리고\"라고 조언했다. 그러는가 하면, 신동엽은 \"나 진짜 궁금해서 그러는 건데 소송 중에 누굴 만나도 되는 거야?\"라고 물어 폭소케 했다. 황정음은 \"저는 변호사한테 전화해서 물어봤다. '문제 될까요?'라고 물었더니 상관없다고 하더라. 파탄난 후에 연애는 괜찮다더라\"라고 솔직하게 답했다. 이어 그녀는 \"배우자는 정말 심사숙고해서 골라야 하는 것 같다","link":"https://m.entertain.naver.com/now/article/311/0001789399","retrieved":1730208042491},{"title":"에스파(aespa), 지금은 ‘위플래시’ 시대~ (KBS ‘더 시즌즈’ 출근길)[뉴스엔TV]","contents":"에스파 멤버 카리나, 지젤, 윈터, 닝닝이 10월 29일 오후 KBS '더 시즌즈-이영지의 레인보우' 방송 녹화 일정 차 서울시 영등포구 KBS신관 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914590","retrieved":1730208042491},{"title":"민희진 \"가처분, 될 거라 생각 안해…결백함 드러내고 싶었다\"","contents":"민희진 어도어 전 대표가 하이브를 상대로 대표이사 재선임에 대한 가처분을 낸 이유를 설명했다. 민희진 전 대표는 29일 유튜브 채널 ‘김영대의 스쿨 오브 뮤직’에 출연해 법원에서 대표이사 재선임을 청구하는 가처분 신청을 각하한 것에 대해 “재선임해 달라는 가처분을 냈지만, 가처분은 옳고 그름을 따지는 가처분이 아니었다. 이겨도 문제고 힘든 일이었다”고 털어놨다. 이어 민희진 전 대표는 “법이 말장난 같은 부분들이 있다”며 “하이브와 어도어는 한몸이냐, 아니냐의 딜레마가 있다. 누군가는 어느 때는 한몸이라고 했다가, 어느 때는 한몸이 아니라고 했다가 그런 싸움 중에 제가 가처분을 한 이유는 저의 결백함을 드러내는 것”이라고 말했다. 민 전 대표는 “끝까지 해볼 수 있는 데까지 해보는 거다. 쟤네 주장처럼 나가려고 한 적이 없다”라며 “그리고 궁금하기도 했다. 될까”라고 가처분을 낸 이유를 설명했다. 민 전 대표는 가처분이 받아들일 거라는 생각은 하지 않았다며 “된다는 예상은 안했다”고","link":"https://m.entertain.naver.com/now/article/018/0005872103","retrieved":1730208042491},{"title":"유준상 \"뮤지컬 도중 칼 맞아..마취 없이 11바늘 꿰맸다\" 충격[돌싱포맨][별별TV]","contents":"배우 유준상이 피부를 꿰맨 직후 무대에 오른 일화를 전했다. 29일 방송된 SBS 예능 프로그램 '돌싱포맨'에는 뮤지컬 '스윙 데이즈' 배우 유준상, 정상훈, 김건우가 게스트로 출연했다. 이날 이상민은 유준상에게 \"연기하다 죽을 뻔해서 아이들에게 유언을 남긴 적이 있냐\"고 물었다. 유준상은 \"영화 '전설의 주먹' 찍을 때였다. 아침에 좋은 컨디션으로 액션 훈련을 마치고 촬영에 들어갔는데 무릎 인대가 나갔다. 무릎 나간 줄도 모르고 촬영하다가 제대로 못 서 있겠어서 병원에 갔더니 십자 인대 파열을 진단받았다\"고 답했다. 이어 \"서울에 있는 병원으로 가야 하는데 감독님이 '오늘 촬영 세트가 5억이 넘는다. 네가 정말 힘들면 촬영을 접자'고 하시더라. 얘길 들으니 그 액수가 너무 커서 촬영을 감행했다\"고 털어놨다. 또 \"촬영이 끝나는 순간 온몸에 힘이 풀리면서 갑자기 아이들 생각이 났다. 처음 느끼는 현기증이었다. '아이들에게 좋은 아빠였다고 꼭 좀 전해줘'라고 말했다. 의식이 희미해지는","link":"https://m.entertain.naver.com/now/article/108/0003278005","retrieved":1730208042491},{"title":"민희진 \"최근 미행 당해…살해 협박도 받았다\"","contents":"민희진 어도어 전 대표가 미행과 살해 협박을 당했다고 고백했다. 민희진 전 대표는 29일 유튜브 채널 ‘김영대의 스쿨 오브 뮤직’에 출연해 “미행을 당했다”며 “택시기사님이 저에게 알려주셔서 알았다”고 말했다. 민 전 대표는 “제가 내리기 몇분 전에, 기사님이 저에게 ‘손님 미행 당하고 있는 것 같아요’라고 하더라”라며 “‘어떻게 아세요?’라고 했더니, 자기가 어떤 차가 너무 딱 붙어서 따라와 이상하다 생각해서 길을 절대 따라올 수 없을 정도로 틀었는데도 따라왔다고 하더라”고 당시를 떠올렸다. 이어 “저희 집부터 여기까지 딱 붙어서 따라온다고 하더라. 행선지에서 안 내리고 한참 전에서 내려달라고 했다. 차종이 뭐냐고 물었더니 차종을 알려주셨고 내렸는데 아니나 다를까 따라 내리더라”라며 “제 눈치를 보길래 나중에는 제가 ‘너’라고 손가락짓을 했다. 그러니까 막 미친사람처럼 전화하면서 가더라. 계속 그러면서 따라갔다”고 설명했다. 민 전 대표는 차량 사진을 찍고 차량 번호를 기억해 경찰","link":"https://m.entertain.naver.com/now/article/018/0005872101","retrieved":1730208042492},{"title":"김다현, ‘밤차’ 부르다 180도 다리 찢기…패기 넘치는 무대 (한일톱텐쇼)","contents":"MBN ‘한일톱텐쇼’ 한국팀 황금 막내 김다현이 이은하의 ‘밤차’ 무대에서 180도 일자 다리 찢기 퍼포먼스를 보여준다. 29일 MBN ‘한일톱텐쇼’ 23회에서는 ‘오디션 디바’라는 주제에 걸맞게 대한민국 최고의 오디션 디바들과 한국팀, 일본팀이 맞붙어 치열한 경쟁을 선보인다. 이와 관련 김다현이 ‘오디션 단골 곡’ 대결에서 역대급 무대를 선보여 시선을 강탈한다. 김다현은 “오디션에서 이은하 선배님의 노래를 빼놓을 수가 없잖아요. 그래서 밤차를 준비했습니다”라는 출사표를 던지며 무대에 선다. 무대 위 의자에 앉아 준비 자세를 취한 김다현은 “멀리 기적이 우네”라는 첫 소절이 터짐과 동시에 어깨 춤사위로 분위기를 고조시킨다. 이어 김다현은 매력적인 밀당 보이스와 의자를 활용한 다채로운 댄스 동작으로 지켜보는 이들을 열광하게 한다. 특히 김다현은 댄스 브레이크 타임에서 의자와 의자 사이에서 다리를 180도 일자로 만들어 찢는 묘기에 가까운 퍼포먼스를 보여주며 환호성을 일으키고, 지켜보던","link":"https://m.entertain.naver.com/now/article/382/0001159813","retrieved":1730208042492},{"title":"김건우 \"손명오 연기 위해 종일 욕만 했다\"…'더 글로리' 비화","contents":"배우 김건우가 '신발 벗고 돌싱포맨'에서 넷플릭스 오리지널 '더 글로리' 비화를 전했다. 29일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 뮤지컬 '스윙 데이즈_암호명 A'로 뭉친 유준상, 정상훈, 김건우가 함께했다. 이날 김건우는 대표작 '더 글로리'의 비화를 공개해 눈길을 끌었다. 김건우는 지난해 신드롬급 인기를 얻은 넷플릭스 오리지널 '더 글로리'에서 주인공 문동은(송혜교 분)을 괴롭히는 악역 중 한 명인 손명오로 활약하며 강렬한 인상을 남겼다. 김건우는 \"눈 뜨자마자 눈 감을 때까지 욕만 했다, 말끝마다 욕을 붙였다\"라며 역할을 위해 촬영 당시 생활처럼 욕설을 쏟아냈다고 고백했다. 그러나 역할에는 금방 빠져나오는 편이라고. 더불어 김건우는 불량한 손명오를 표현하기 위해 일부로 근육을 빼 마른 몸을 만들었다고 전했다. 한편 SBS '신발 벗고 돌싱포맨'은 행복에 목마른 네 남자의 토크쇼로 매주 화요일 오후 9시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007876067","retrieved":1730208042495},{"title":"민희진 “BTS 뷔, 기자회견 후 괜찮냐고 연락…생일도 직접 챙겨줘” (스쿨오브뮤직)","contents":"민희진 어도어 전 대표가 기자회견 후 방탄소년단(BTS) 뷔의 반응을 전했다. 민희진은 10월 29일 '김영대의 스쿨오브뮤직' 라이브 방송에 출연했다. 이날 민희진은 기자회견 당시 민낯에 모자를 푹 눌러쓴 모습으로 화제를 모았다. 민희진은 \"제 피드에도 알고리즘으로 많이 뜬다. 처음에는 끔찍해서 잘 보지도 않았다. 원래도 유튜브를 보는 스타일이 아니다. 자기 목소리 자기가 들으면 이상한 것 같은 느낌이었다\"고 밝혔다. \"잘 나온 사진도 있는데 거지 같은 사진만 골랐다\"고 발끈한 민희진은 \"처음에는 혐오스러울 정도로 싫었다. 근데 사람이 적응의 동물이다 보니 익숙해지더라. '그런가 보다' 했다. 나이를 먹어서 무뎌진 것 같다\"며 \"어렸을 때는 제가 연예인이 아니라 하더라도 못난 모습이 나오는 게 너무 싫었다\"고 털어놨다. 그러면서 \"자존감 이런 것보다는 누군가 앞에 나서는 게 익숙하지 않은 사람이라 아무런 생각이 없었다. 근데 못난 모습을 한번 보이고 나니까 무뎌지더라. 저 이제 민낯","link":"https://m.entertain.naver.com/now/article/609/0000914589","retrieved":1730208042495},{"title":"'홍은희♥' 유준상 \"전생에 독립투사...삼일절에 태극기 걸고 결혼\"(돌싱포맨)[종합]","contents":"'돌싱포맨'에서 유준상이 홍은희와의 특별했던 결혼식을 회상했다. 29일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서는 유준상, 정상훈, 김건우가 출연해 이야기를 나눴다. 이날 방송에서 게스트들이 등장하기 전 탁재훈, 이상민, 김준호는 생일을 맞은 임원희를 위해서 삼겹살 파티를 준비했다. 삼겹살이 맛있게 구워지는 모습을 보던 탁재훈은 \"사랑하는 사람하고 모여서 다같이 먹었으면 좋았을 것 같다\"고 아련한 모습을 보였고, 이에 김준호는 우리가 커플로 모일 날이 있을까?\"라고 돌직구를 던졌다. 이상민도 \"너(김준호)는 결혼을 하겠지만, 우리는 결혼을 할까?\"라고 말했고, 김준호는 \"실패를 많이 하셨나봐요\"라면서 놀렸다. 김준호의 말에 이상민은 \"너도 지금 결혼 했냐?\"라고 욱하더니 \"우리를 조금이라도 마음에 두고 계신 분이 있으시다면 빨라 낚아채셔라. 우리 어떻게 될지 모른다\"고 말해 웃음을 자아냈다. 이후 유준상, 정상훈, 김건우가 등장했다. 정상훈이 모습을 드러내자 이상민은","link":"https://m.entertain.naver.com/now/article/311/0001789393","retrieved":1730208042502},{"title":"유준상 \"아이들에 유언 남겨…촬영 중 인대 파열+저체온증으로 구급차\" ('돌싱포맨')","contents":"배우 유준상이 아이들에게 유언을 남긴 촬영 일화를 밝혔다. 29일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') 뮤지컬 '스윙 데이즈_암호명 A'의 유준상, 정상훈, 김건우가 등장했다. 이날 이상민은 유준상이 뮤지컬에서 독립군 스파이 역할에 과몰입한 이유로 \"본인 입으로 전생에 자신이 독립 투사일 거라고 했다더라\"라고 밝혔다. 유준상은 \"중학생 때 낮잠을 잤는데, 깨고 나서 전생에 독립 투사였을 것 같다고 생각했다. 언젠가 결혼하면 3.1절에 하고, 태극기를 달고 결혼해야겠다고 생각했다\"라고 밝혔다. 실제로 유준상은 2003년 3월 1일 홍은희와의 결혼식에서 초대형 태극기를 걸고 만세삼창을 하며 결혼했다. 유준상은 \"태극기는 청계천 가서 크기에 맞게 제작했다. 그분도 이렇게 큰 태극기는 처음 만들어본다고 하셨다\"라고 설명했다. 유준상은 심지어 신혼여행도 상해임시정부로 갔다고. 이상민이 \"아내 입장에서 원치 않을 수도 있었는데\"라고 묻자 유준상은 \"아내도 의미 있다고 좋아했","link":"https://m.entertain.naver.com/now/article/213/0001314610","retrieved":1730208042503},{"title":"남자와 키스하는 남친 목격? 10대 BL 다룬 ‘프래자일’, 엔딩까지 쇼킹 전개","contents":"‘프레자일’. 사진 | STUDIO X+U LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 ‘프래자일’이 10대들이 처한 현실 고민과 성장 서사를 극사실적으로 짚어내며, ‘하이틴 명가’가 낳은 또 하나의 명품 드라마로 마무리됐다. 또 ‘보이 스쿼드 4인방’ 노찬성(김어진 분)X강산(공주한 분)X남도하(차세진 분)X윤수호(차지혁 분)의 벅찬 종영 소감도 함께 공개됐다. 28일 U+모바일tv에서 공개된 ‘프래자일’(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 마지막화에서는 ‘오해로 얼룩진 중앙고 스캔들의 중심’ 박지유가 일궈낸 내면의 성장, 그리고 각 인물들이 마주한 문제들에 스스로 부딪쳐 나아가는 모습들이 그려졌다. 뿐만 아니라 마지막까지 긴장을 놓칠 수 없는 ‘쇼킹한’ 전개로 깊은 여운을 남겼다. 주인공 박지유는 ‘죽고 못 사는 남자친구’ 노찬성과 사귀게 되면서 노찬성의 전 여친이자, 자신의 옛 절친 한수진과 원수지간이","link":"https://m.entertain.naver.com/now/article/468/0001104522","retrieved":1730208042504},{"title":"신동엽 \"황정음, 두 번 이혼한 느낌\"…거침없는 입담 '폭소' (솔로라서)","contents":"신동엽이 황정음을 향한 거침없는 입담으로 웃음을 안겼다. 29일 첫 방송된 SBS Plus, E채널 예능 '솔로라서'에서는 MC 신동엽, 황정음이 사전 미팅을 가지며 토크를 나눴다. 이날 황정음과 신동엽의 '솔로라서' MC 첫 미팅 자리가 공개됐다. 한 곱창집에 나란히 앉은 신동엽은 황정음과 술잔을 부딪쳤다. 신동엽은 \"굳이 식당까지 잡아야 되나 싶었는데, 너무 좋다. 어제 마신 술이 마중나오면서 두 잔 마셨는데 벌써 맛있다\"라며 분위기를 띄웠다. 황정음은 \"신동엽 오빠랑 함께하게 되서 너무 좋다. 예능 너무 하고 싶었다\"라며 열의를 보였다. 신동엽은 \"잘할 것 같다\"라며 다독인 후 \"(정음이는) 다 진짜다\"라며 그녀의 솔직한 면모를 칭찬했다. 이어 \"그때보다 표정이 좋아졌네. 그때는 악에 바쳐있던 느낌이었다. 지금은 좀 편안해진 것 같다\"라고 말하며 웃음을 자아냈다. 이에 황정음은 \"오빠가 편안하게 만들어주셨다. 너무 행복하다\"라고 감사인사를 전했다. 신동엽은 \"그 사이에 나름대로","link":"https://m.entertain.naver.com/now/article/311/0001789392","retrieved":1730208042505},{"title":"유준상 \"홍은희와 3·1절 결혼…초대형 태극기 제작 의뢰\"","contents":"배우 유준상이 '신발 벗고 돌싱포맨'에서 태극기를 걸고 결혼한 비화를 전했다. 29일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 뮤지컬 '스윙 데이즈_암호명 A'로 뭉친 유준상, 정상훈, 김건우가 함께했다. '스윙 데이즈_암호명 A'에서 비밀리에 독립운동을 후원하던 사업가에서 직접 독립운동에 뛰어드는 '유일형'을 연기하게 된 유준상은 과거 \"나는 전생에 독립투사였을 것이다\"라는 이야기를 했다고 전해져 눈길을 끌었다. 유준상은 \"중학생 때 낮잠을 자고 일어났는데, 꿈에서 깬 다음 내가 전생에 독립투사였을 것 같은 생각이 들었다\"라고 고백했다. 이어 유준상은 언젠가 결혼하면 3·1절에 태극기를 걸고 결혼할 생각을 했다고. 결국 유준상은 배우 홍은희와 3·1절에 결혼, 직접 제작 의뢰한 초대형 태극기를 걸고 만세삼창하며 결혼식을 올려 화제를 모았다. 더불어 유준상은 홍은희와 신혼여행도 상해 임시정부로 떠났다고 밝혀 놀라움을 더했다. 한편 SBS '신","link":"https://m.entertain.naver.com/now/article/421/0007876050","retrieved":1730208042506},{"title":"김준호 말실수 “전생에 나라 팔아먹어 ♥김지민 만나?” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 김준호가 말실수를 하고 당황했다. 10월 29일 방송된 SBS ‘돌싱포맨’에서는 배우 유준상, 정상훈, 김건우가 출연했다. 유준상이 전생에 독립투사였을 것 같다며 아내 홍은희와 3.1절에 태극기를 걸고 결혼하고 상해임시정부로 신혼여행을 다녀왔다고 하자 이상민은 “전생에 독립투사가 확실하다. 아내가 홍은희다. 전생에 나라를 구한 거”라고 감탄했다. 김준호는 “그럼 우리는 나라를 팔아먹은 거냐”고 응수했고, 이상민은 “지금 지민이가 그 정도가 아니라는 거냐. 네가 나라를 팔아먹어서 지민이를 만났다는 거냐. 넌 나라를 두 번 구한 거”라고 꼬집었다. 김준호는 말실수를 인정했고 임원희는 “아니면 김지민이 엄청난 죄를 지은 거”라고 받아 웃음을 자아냈다. 탁재훈은 임원희에게 “너는 차라리 말하지 마라”고 너스레를 떨었고, 임원희는 “오늘 말 많이 할 거다. 두고 봐라. 흐름 다 끊어놓을 거다”고 말해 웃음을 더했다. (사진=SBS ‘돌싱포맨’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000914588","retrieved":1730208042510},{"title":"민희진 \"버니즈 생일이라 라방했는데…가처분 각하될 줄이야\"","contents":"민희진 어도어 전 대표가 가처분 신청이 각하된 후 라이브 방송에 출연한게 된 소감을 밝혔다. 민희진 전 대표는 29일 유튜브 채널 ‘김영대의 스쿨 오브 뮤직’에 출연했다. 이날 민희진은 “사람들이 저에게 화제의 인물이라고 하는데 그런 얘기가 와닿고 그렇진 않았다”며 “그런데 원래 오늘 버니즈 생일이다. 그래서 날짜를 몇개 주셨었을 때 기왕이면 버니즈 생일에 해야겠다고 생각해서 골랐는데 가처분 각하 결정이 나올 줄 몰랐다”고 털어놨다. 민희진은 “(가처분 각하가)나자마자 방송을 하게 돼서 화제가 될 운명인가 싶다”고 말했다. 음악평론가 김영대 역시 “유명해지기 전에 음악 얘기를 하고 싶어서 인터뷰 요청을 했다”라며 “너무 큰 일에 휘말렸다”고 인터뷰 요청을 한 전후를 비교했다. 김영대는 “인터뷰 요청을 드리고 ‘하죠’ 하고 엎어지고 그게 몇번 됐다. 그러다가 어떻게 하다가 새로 론칭한 ‘스쿨 오브 뮤직’에서 만나뵙게 됐다. 너무 반갑다. 오늘처럼 어디로 갈지 모르겠는 인터뷰는 처음”이","link":"https://m.entertain.naver.com/now/article/018/0005872093","retrieved":1730208042511},{"title":"유준상 “♥홍은희와 3.1절에 태극기 걸고 결혼, 상해임시정부 신혼여행” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 유준상이 넘치는 애국심을 드러냈다. 10월 29일 방송된 SBS ‘돌싱포맨’에서는 배우 유준상, 정상훈, 김건우가 출연했다. 유준상은 전생에 독립투사였을 거라며 “중학생 무렵에 낮잠 자고 깨어나서 나 전생에 독립투사였을 것 같아 그런 생각을 하면서 언젠가 결혼을 하면 3.1절에 해야지 태극기 달고 결혼해야지 마음에 품은 것 같다”고 말했다. 실제로 유준상 홍은희 부부는 2003년 3.1절에 대형 태극기를 걸고 결혼했다. 유준상은 “청계천에 가서 크기에 맞게 제작했다. 그분도 이렇게 큰 태극기는 처음 만들어본다고 했다”고 전했다. 심지어 신혼여행은 상해임시정부로 다녀왔다. 이상민이 “아내가 오빠 이건 좀 그렇지 않아 그럴 수 있는데”라며 신혼여행지를 상해임시정부로 정한 것에 감탄하자 유준상은 “너무 의미 있다고 좋아했다”며 아내 홍은희의 반응도 언급했다. (사진=SBS ‘돌싱포맨’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000914587","retrieved":1730208042517},{"title":"민희진, 가처분 각하에도 밝은 미소 “난 화제될 운명” (스쿨오브뮤직)","contents":"민희진 어도어 전 대표가 자신을 대표이사로 재선임해 달라는 가처분 신청이 각하된 직후 라이브 방송에 얼굴을 비췄다. 민희진은 10월 29일 '김영대의 스쿨오브뮤직' 라이브 방송에 출연했다. 이날 민희진은 '화제의 인물'이라는 수식어에 대해 \"크게 와닿지는 않았는데 오늘이 버니즈(뉴진스 팬덤명) 생일이다. 라이브 날짜를 몇 개 주셔서 기왕 할 거면 버니즈 생일에 하자고 고른 날짜인데 오늘 가처분 결과가 나올 줄 몰랐다. 가처분 결과가 나오자마자 방송을 하게 돼서 화제가 될 운명인 것 같다\"며 당혹감을 드러냈다. 진행을 맡은 음악평론가 김영대는 \"저야말로 그날이 오늘인 줄 알았으면 다른 날로 다시 제안을 드렸을 것 같다\"고 미안해했다. 이에 민희진은 \"저는 그래도 괜찮다고 했을 것 같다. 오래전에 섭외를 주셨을 때부터 뉴진스를 너무 좋아해 주셨다\"며 대수롭지 않다는 반응을 보였다. 한편 하이브 산하 레이블 어도어 전 대표이사이자 현 사내이사 민희진은 지난 4월부터 하이브와 법정 다툼을","link":"https://m.entertain.naver.com/now/article/609/0000914586","retrieved":1730208042517},{"title":"민희진 \"BTS 뷔, 군대에서도 가끔 전화 줘…괜찮냐고 묻더라\"","contents":"민희진(왼쪽) 뷔(사진=연합뉴스, 이데일리DB) 민희진 어도어 전 대표가 방탄소년단 뷔와 주고 받은 이야기를 공개했다. 민희진 전 대표는 29일 유튜브 채널 ‘김영대의 스쿨 오브 뮤직’에 출연해 앞서 진행한 기자회견에 대해 “못난 모습을 보여주고 나니까 무뎌지더라”고 털어놨다. 이어 음악평론가 김영대가 “기자회견 이후로 상징되는 민희진이라는 인물도 생각해보고, 상상해본 적 없는 모습 아니냐”고 물었다. 민희진 전 대표는 “뷔가 가끔 전화를 준다. 군대에 있는 것 맞아? 싶을 정도다”라며 “그 친구는 원래 해맑은 친구다. 너무 해맑고 깨발랄 한 사람이다. 제가 이런 일을 당하고 있는데도 해맑게 연락을 해서 ‘괜찮죠?’라고 했다”고 말했다. 이어 “조금 시간이 지나고 나서 언제 연락을 할지 눈치가 보였다고 하더라. 걱정을 많이 해줘서 고마웠다”라며 “제 생일에도 군대에서 문자를 보내줬다. 너무 살가운 아이다. 너무 감동을 하고 착하다는 생각을 했다. 고마웠다”고 전했다. 또한 “뷔가 누","link":"https://m.entertain.naver.com/now/article/018/0005872091","retrieved":1730208042517},{"title":"정상훈, '돌싱포맨' 출연 후 아내에게 혼난 사연 고백","contents":"배우 정상훈이 '신발 벗고 돌싱포맨' 출연 후 아내의 반응을 전했다. 29일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 뮤지컬 '스윙 데이즈_암호명 A'로 뭉친 유준상, 정상훈, 김건우가 함께했다. 정상훈의 '돌싱포맨' 재방문에 이상민이 \"정상훈이 한 번 나오고 나서 돌싱이 되고 싶대요\"라고 몰아갔다. 정상훈은 돌싱을 부러워한다는 놀림에 \"이것 때문에 집에서 난리 났었다\"라고 출연 후일담을 전했다. 정상훈은 '돌싱포맨' 촬영 후 아내에게 \"여보, 형들이 나 고정하래! 근데 조건이 있대, 이혼하래\"라고 전했다고. 이에 분위기가 가라앉은 아내의 모습에 정상훈은 \"이혼은 절대 안 된다고 했지\"라고 덧붙였다고 부연했다. 그러나 정상훈의 아내는 \"잘했네. 그런 거 희화화하는 건 아닌 것 같아\"라고 일침을 놓았다고 전해져 '돌싱포맨'을 당황하게 했다. 한편 SBS '신발 벗고 돌싱포맨'은 행복에 목마른 네 남자의 토크쇼로 매주 화요일 오후 9시에 방송된다","link":"https://m.entertain.naver.com/now/article/421/0007876048","retrieved":1730208042518},{"title":"선우정아 \"저작권 효자=투애니원 '아파'..음악적 영감은 ♥남편\"(비보티비)[종합]","contents":"가수 선우정아가 고등학교 3학년 때 만나 결혼에 골인한 남편에 대한 애정을 전했다. 29일 유튜브 채널 비보티비에는 '음색 천재 선우정아랑 한 차로 가'라는 제목의 영상이 게재됐다. 이날 영상에서 송은이는 선우정아에게 \"저작권 효자는 '도망가자'냐\"고 물었다. 선우정아는 \"아무래도 '도망가자'랑 투애니원의 곡 '아파'인 것 같다. '아파'를 제가 만들었다. YG엔터테인먼트에 있던 당시 발매곡, 미발매곡 포함해서 투애니원과 이래저래 작업을 많이 했다\"고 밝혔다. 이에 송은이가 \"곡 달라는 아티스트들 많지 않냐. YG에서 양성 많이 하지 않았냐\"고 묻자 선우정아는 \"많지는 않다. 작, 편곡을 많이 했다. 제가 쓴 곡이랑 디렉을 많이 보긴 하는데 그게 보컬 트레이닝은 아니다\"고 답했다. 송은이는 또 \"음악적 영감이 주로 남편과의 소소한 이벤트에서 나온다고 들었는데 맞냐\"고 물었다. 선우정아는 \"이벤트라기보다는 해프닝들이다. 남편과 고등학교 3학년 때 만났다. 연애 10년 후 결혼한 지도","link":"https://m.entertain.naver.com/now/article/108/0003277999","retrieved":1730208042518},{"title":"유준상 \"3·1절 결혼→허니문 상해임시정부..♥홍은희도 좋아해\"[돌싱포맨]","contents":"배우 유준상이 애국 배우 면모를 과시했다. 29일 방송된 SBS 예능 프로그램 '돌싱포맨'에는 뮤지컬 '스윙 데이즈' 배우 유준상, 정상훈, 김건우가 게스트로 출연했다. 이날 유준상은 \"학창 시절에 낮잠을 자고 일어났다가 엄마에게 '전생에 독립 투사였을 것 같아'라고 말했다\"고 운을 뗐다. 이어 \"그래서 나중에 결혼할 때 꼭 3.1절에 결혼해야겠다고 생각했다. 큰 태극기를 걸고 결혼식을 올리려고 했다\"고 말했다. 유준상은 자신의 바람대로 아내인 배우 홍은희와 2003년 3월 1일 대형 태극기를 걸고 결혼식을 올렸다. 유준상은 \"신혼여행은 상해임시정부로 갔다. 아내도 의미 있다고 정말 좋아했다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003277998","retrieved":1730208042519}]}