{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최완정 “10㎏ 찐 후 헬스장 갔더니 ‘탤런트 배가 나랑 똑같다’고”(알약방)","contents":"배우 최완정이 10kg 감량 후 7년 간 유지 중이라고 밝혔다. 9월 26일 방송된 MBN '알약방'에는 최완정이 출연해 다이어트 비포, 애프터 사진을 공개했다. 최완정은 \"제가 (과거) 10kg 이상 쪘다. 살이 너무 찌니까 헬스장에 간 거다. 거기에 있는 회원 분이 '탤런트 배가 나랑 똑같네. 어떻게 이렇게 배가 많이 나왔어' 하시더라. 그 얘기를 듣는 순간 누구도 만나면 안 되겠구나 느꼈다. (살 쪘을 때는) 항상 더부룩 했다. 변비는 달고 살았고\"라며 50대 초반 스트레스로 인한 소화불량과 변비 등으로 인생 최고 몸무게를 경신했다고 털어놨다. 이후 계단 오르기 등으로 10kg을 감량했다는 최완정은 \"좋은 식습관으로 바뀌었다. 그러다 보니 소화가 잘 되고 변비도 해결됐다. 그 후로 어떤 옷을 입어도 잘 맞더라\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000902405","retrieved":1727417653738},{"title":"차은우 ‘강력계 형사 비주얼’[포토엔HD]","contents":"아스트로(ASTRO) 멤버 겸 배우 차은우(CHAEUNWOO)가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902404","retrieved":1727417653738},{"title":"덱스, 허세 폭발 \"물 같은 게 왜 필요해\"…트레일 러닝 대회 도전","contents":"‘전참시’가 방송인 덱스의 트레일 러닝 대회 비하인드를 안방 1열에서 생생하게 파헤친다. 28일 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 ‘예능 대세’ 덱스의 리얼 일상이 이어진다. 앞서 트레일 러닝 대회 참가를 위해 절친 트레이너 쎈동과 태백으로 이동한 덱스는 이날 비장한 각오로 결전의 날을 마주한다. 일어나자마자 덱스는 과격(?)하게 양치하며 허세 가득한 모습을 보여주고 공복에 단백질 음료를 마시는 등 리얼한 아침 일상을 선보인다. 대회를 앞둔 덱스는 긴장한 모습을 보이는 것도 잠시, 신난 나머지 엉덩이를 씰룩거리는 ‘덱쪽이’ 면모로 웃음을 유발한다. 이외에도 예상을 벗어나는 돌발행동으로 참견인들을 놀라게 만든다. 트레이너를 만난 덱스는 나이와 성별을 불문하고, 일반인부터 러닝 전문 동아리까지 전국 각지 러너들이 모여 있는 대회 장소로 향한다. 그는 부상을 방지해주는 테이핑까지 붙이며 최고 해발 1,014m에 달하는 13km를 달릴 만반의 준비에 나선다. 오르막길","link":"https://m.entertain.naver.com/now/article/311/0001776171","retrieved":1727417653744},{"title":"'좋거나 나쁜 동재' 박성웅, 건설사 대표로 변신…이준혁과 대치","contents":"캐릭터 스틸 공개…10월 10일 첫 방송 배우 박성웅이 '좋거나 나쁜 동재'에서 이준혁과 뜨겁게 맞붙는다. 티빙 새 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정, 연출 박건호) 제작진은 27일 극 중 남완성 역을 맡은 배우 박성웅의 스틸을 공개했다. 단숨에 분위기를 압도하는 박성웅의 서늘한 눈빛, 속내를 읽을 수 없는 미소가 묘한 긴장감을 불러일으킨다. '좋거나 나쁜 동재'는 '스폰서 검사'라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재와 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 예정이다. 작품은 많은 이들의 사랑을 받았던 tvN 드라마 '비밀의 숲'의 스핀오프 버전이다. 지난 2017년 방송된 '비밀의 숲'은 감정을 느끼지 못하는 외톨이 검사 황시목(조승우 분)이 정의롭고 따뜻한 형사 한여진(배두나 분)과 함께 검찰 스폰서 살인사건과 그 이면에","link":"https://m.entertain.naver.com/now/article/629/0000324897","retrieved":1727417653744},{"title":"김준현 “취사병 요리 잘해, 제대할 때 10㎏ 쪘다”(전설의 취사병)","contents":"김준현 유빈이 '전설의 취사병'으로 MC 호흡을 맞춘다. KBS 2TV '전설의 취사병' 측은 9월 27일 관전 포인트를 공개했다. ‘취사도 전투’라는 사명감 하나로 대한민국 국군 장병들의 밥심을 책임지는 취사병들의 특별한 조리 전투. 대한민국 최초! 현역 취사병들이 부대의 명예를 걸고 오직 ‘군대 요리’로 맞붙는 서바이벌 프로그램. KBS와 국방부가 함께한 대기획 프로젝트 '전설의 취사병'은 육군, 해군, 공군, 해병대 각 부대의 현역 취사병들이 부대의 명예를 걸고 벌이는 군대 요리 서바이벌이다. 최후의 ‘전설의 취사병’이 된 단 한 팀에게는 1천만 원의 상금과 포상 휴가, 황금삽 트로피가 수여된다. 10월 1일 국군의 날 오후 8시 30분 첫 방송을 시작으로 6회 동안 대장정이 펼쳐진다. # 김준현과 유빈의 만남 풍부한 식견으로 먹방계 전설로 불리는 개그맨 김준현과 오마이걸 대표 대식가이자 자칭타칭 미식가인 유빈이 '전설의 취사병' MC로 나섰다. 첫 녹화 당시, 두 사람은 취사","link":"https://m.entertain.naver.com/now/article/609/0000902403","retrieved":1727417653744},{"title":"차은우 ‘범상치 않은 비주얼’[포토엔HD]","contents":"아스트로(ASTRO) 멤버 겸 배우 차은우(CHAEUNWOO)가 9월 27일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902402","retrieved":1727417653744},{"title":"'돌싱' 명세빈X채림, '솔로가 좋아' 출연 확정","contents":"배우 명세빈, 채림이 SBS Plus 새 예능 ‘솔로가 좋아’ 출연을 확정지었다. 두 사람은 10월 말 방송 예정인 SBS Plus 신규 예능 프로그램 ‘솔로가 좋아’에 캐스팅돼 새로운 매력을 선보인다. ‘솔로가 좋아’는 매일 매일이 즐겁고 행복한 대한민국 대표 솔로들의 ‘건강한 솔로 라이프’를 통해 다양한 삶의 방식을 제안하는 생활 밀착형 관찰 예능 프로그램이다. 빛나는 솔로들이 함께 취미, 재테크 등을 서로 공유하면서 유쾌하고 밝은 ‘내 맘대로 행복 라이프’를 즐기는 모습을 전할 예정이다. MC로는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 캐스팅돼 화제를 모은 바 있다. 특히 명세빈은 ‘솔로가 좋아’로 데뷔 후 첫 고정 예능 프로그램에 출연해 베일에 싸여 있던 솔로 라이프를 처음으로 공개할 예정이라 기대가 모아진다. 그간 ‘세자가 사라졌다’, ‘닥터 차정숙’, ‘부암동 복수자들’, ‘킬미힐미’ 등 다양한 드라마에 출연해 다채로운 연기 변신을 보여준 만큼,","link":"https://m.entertain.naver.com/now/article/018/0005845129","retrieved":1727417653744},{"title":"22기 영숙 \"얼굴·몸매 좋고 잘 나가...난 사기캐\" 자기애 폭발 (나는 솔로)","contents":"22기의 '로맨스 지각 변동'이 예고된다. SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 SOLO'는 2일 방송을 앞두고 각자의 방식으로 질주하는 '솔로나라 22번지'의 러브라인을 담은 예고편을 공개했다. 이번 예고편에서 '올킬녀' 영숙은 \"난 사기 캐릭터라 그런다\"며 \"얼굴-몸매 좋지, 똑똑하지, 잘 나가지~\"라고 자기애를 대방출한다. 영숙의 말을 듣던 영호는 \"똑똑한 건 증빙이 되는 건가?\"라고 단도직입적으로 묻고, 두 사람의 티격태격 케미를 지켜보던 광수는 빵 터져 폭소한다. 뒤이어 순자는 '유자녀 연애'에 대한 가치관 차이로 멀어진 듯한 영호에게 \"내가 좋아하는 스타일이야, 박력 있는 거 좋아해\"라고 직진한다. 이에 깜짝 놀란 영호는 \"내가?\"라고 되묻고, 순자는 \"나만이 느끼는 박력이 있어~\"라고 영호를 치켜세운다. 하지만 영호는 순자와 대화를 마친 후 \"가세요\"라고 쌩하니 남자 숙소를 향해 모습을 감춘다. 순자는 민망한 듯 \"네~\"라고 답하는데, 이를 지켜보던 M","link":"https://m.entertain.naver.com/now/article/311/0001776170","retrieved":1727417653744},{"title":"[Y터뷰] '굿파트너' 남지현 \"느티나무 같았던 장나라, 아늑하고 편안했다\"","contents":"배우 남지현이 드라마 '굿파트너'를 통해 선배 연기자 장나라와 연기 호흡을 맞춘 소감을 전했다. 남지현은 지난 25일 서울 강남구 청담동의 한 카페에서 SBS 금토드라마 '굿파트너'의 종영 인터뷰를 진행했다. 이 드라마는 올해 방영된 SBS 드라마 중 최고 시청률을 기록하며 시청률 면에서도 좋은 성적을 냈고 작품성도 호평받으며 큰 인기를 얻었다. 남지현은 2004년 아역배우로 연기자 생활을 시작해 많은 작품에 출연했지만, 이번 작품은 특히 다양한 연령대가 시청하며 다양한 의견을 공유해 줘 좋았다며 큰 인기에 다소 얼떨떨하다는 소감을 전했다. 그는 \"종영하고 너무 얼떨떨하다. 생각보다 많은 사랑을 받아서 너무 감사하다고 말씀드리고 싶다. 올해 여름이 너무 더워서 같이 작품 만드느라 고생하신 분들에게 수고 많으셨다고 말씀드리고 싶다\"라고 전했다. 남지현은 '굿파트너'에서 법무법인 대정의 이혼팀에 새롭게 합류한 신입 변호사 '한유리' 역을 맡아 열연했다. 열정 넘치지만 아직 모든 것이 서","link":"https://m.entertain.naver.com/now/article/052/0002092702","retrieved":1727417653746},{"title":"지드래곤, 수염에 큐빅 치아까지...자유분방한 근황 공개 '컴백 초읽기'","contents":"그룹 빅뱅 멤버 지드래곤이 컴백을 앞두고 일상을 공개했다. 지난 26일, 지드래곤은 개인 계정에 'Natural9'라는 문구와 함께 여러 사진을 게재했다. 공개된 사진에는 지드래곤이 자연스러운 상태로 셀카를 찍은 모습이 담겼다. 수염을 기르고 머리카락으로 얼굴을 가린 사진과 더불어 빨간 모자를 쓴 부스스한 머리로 자유분방한 모습을 보였다. 또한 지드래곤은 치아 표면에 부착한 큐빅을 자랑하는 듯한 사진도 공개했다. 이처럼 인간 권지용의 다양한 일상이 그대로 담겨 팬들의 시선을 사로잡았다. 이어진 사진에서는 아이유 콘서트를 즐기고 있는 모습이 담겼다. 앞서 지드래곤은 아이유 콘서트에 참석해 화제를 불러일으켰다. 당시 지드래곤은 개인 계정에 아이유의 노래에 맞춰 춤을 추는 모습과 아이유와 함께 촬영한 사진을 공개했다. 특히, 그가 사진과 함께 게재한 'Natural9'라는 문구가 많은 이들의 호기심을 자아냈다. 지드래곤은 지난 2014 MAMA 무대와 GD&amp;TOP 명의로 발매된 '쩔어'에","link":"https://m.entertain.naver.com/now/article/213/0001311087","retrieved":1727417653746},{"title":"더뉴식스, '로드 투 킹덤' 물들인 '승리의 DNA'","contents":"그룹 더뉴식스(THE NEW SIX)의 잠재력이 폭발했다. 더뉴식스는 지난 26일 방송한 Mnet '로드 투 킹덤 : ACE OF ACE(에이스 오브 에이스)'(이하 '로투킹') 1차전 미션에서 승리를 거두며, 베네핏 1천 점을 차지했다. 이날 펼쳐진 1차전 미션의 주제는 'VS'로, 2023년 100만 장 이상의 음반 판매고를 올린 케이팝 보이그룹의 곡으로 경쟁을 펼쳤다. 스트레이 키즈(Stray Kids) 대진을 선택한 더뉴식스는 데뷔 동기 템페스트와 상대로 맞섰다. 이에 천준혁은 \"강한 퍼포먼스에서는 우리가 조금 더 잘한다는 걸 보여줄 때가 온 것 같다\"라며 자신감을 내비쳤다. 1차전 선곡을 위해 한자리에 모인 더뉴식스는 앞서 진행된 평가전 팀 배틀 순위를 분석했다. 상위권을 위해서는 대중성을 가져가야 되는 상황. 선곡 난항에 빠지자 은휘는 멤버들에게 'Phobia(포비아)'를 추천했다. 안무, 뮤직비디오가 없는 수록곡이기 때문에 더뉴식스만의 개성이 돋보일 수 있을 것이라는 전","link":"https://m.entertain.naver.com/now/article/030/0003243395","retrieved":1727417653746},{"title":"박봄, SNS 해킹? 이민호 향한 팬심? “진심 남편♥” 셀프 열애설","contents":"그룹 2NE1 멤버 박봄의 소셜미디어 계정에 돌연 배우 이민호의 사진이 올라왔다. 9월 27일 박봄 소셜미디어에는 \"진심 남편.♥ #이민호 #박봄 #Leeminho #Parkbom #Bompark #Minholee\"라는 글과 함께 사진이 게재됐다. 공개된 사진에는 박봄의 셀카와 이민호의 과거 라이브 방송 캡처가 나란히 배치돼있다. 해당 라이브 방송은 약 5년 전인 지난 2019년 진행된 것으로 알려졌다. 앞서 박봄은 지난 2014년 한 방송에 출연해 \"키 큰 분을 좋아한다\"며 이민호를 이상형으로 꼽은 바 있다. 이에 누리꾼들은 \"이민호에 대한 팬심으로 올린 듯\" \"해킹당한 것 아닐까\" 등 댓글로 그가 게시물을 올린 의도를 추측하며 의문을 드러내고 있다. 한편 박봄이 속한 2NE1은 완전체 컴백을 앞두고 있다. 오는 10월 4일부터 6일까지 사흘간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 개최하고 15주년 아시아 투어","link":"https://m.entertain.naver.com/now/article/609/0000902401","retrieved":1727417653746},{"title":"빽가 “하루 3갑씩 흡연한 母, 담배 심부름 하다가 영어 깨우쳐”(컬투쇼)","contents":"코요태 빽가가 어머니의 흡연 덕에 영어를 깨우친 에피소드를 공개했다. 9월 27일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '컬투 늬우스' 코너에는 남호연, 김승진이 게스트로 출연했다. 이날 스페셜 DJ 빽가는 담배와 관련한 과거 기사가 소개되자 자신의 어머니는 아리랑과 88골드를 피우셨다고 회상, \"저는 맨날 궁금했다. 88골드인데 GOLD라고 쓰여 있잖나. 스스로 깨달은 거다. 직관적이잖나. 그때부터 제가 영어를 읽기 시작했다\"면서 어머니에게 깨알 \"감사하다\"고 인사했다. 어머니의 담배 심부름을 하다가 영어를 스스로 깨우쳤다는 것. 어머니가 담배를 \"하루에 두세갑 피우셨다. 너무 많이 피우셨다\"고 거침없이 폭로한 빽가는 어머니의 담배에 얽힌 재미있는 에피소드도 공개했다. 그는 \"제가 사고를 쳐서 어머니가 학교에 불려가셨다. 변상해 주시고 90도로 인사를 하는데 교장선생님 담배가 떨어졌다. 그걸 주우려고 하는데 엄마가 '그거 내 거예요!'라고 했다. 교장선생님과","link":"https://m.entertain.naver.com/now/article/609/0000902400","retrieved":1727417653746},{"title":"'로드 투 킹덤' 템페스트, 스키즈 '매니악' 완벽 소화…'강렬 카리스마'","contents":"그룹 템페스트(TEMPEST)가 넓은 스펙트럼을 보여주며 강렬한 인상을 남겼다. 템페스트는 지난 26일 방송된 Mnet 보이그룹 서바이벌 '로드 투 킹덤 : ACE OF ACE'(이하 '로드 투 킹덤')에 출연해 1차전 'VS' 미션에 임했다. 이날 템페스트는 글로벌 사랑을 받고 있는 K팝 대표 보이그룹 중 '스트레이 키즈(Stray Kids)' 대진을 선택해 더뉴식스(THE NEW SIX)와 대결을 펼쳤다. 템페스트는 스트레이 키즈 대진을 선택하며 \"템페스트 개개인의 매력을 표현할 수 있지 않을까\"라고 밝혔다. 특히 템페스트는 2022년 데뷔 동기로 함께 활동했던 더뉴식스와 대결하는 것에 대해 \"이번에 또 한 번 우리가 이기면 되니까 '하세요' 그런 마음으로 환영한다\"라며 자신감을 드러냈다. 또 무대 전 \"이번 경쟁이 기대가 된다. 데뷔 초부터 경쟁 구도가 있었다. 이번에도 이변 없이 저희가 이기겠다\"라며 당찬 각오를 전했다. 무대에 앞서 템페스트는 \"현장 평가단이 계시니까 대중성","link":"https://m.entertain.naver.com/now/article/014/0005246410","retrieved":1727417653746},{"title":"'46세' 정형돈, 불안장애 고백…\"삶이 재미없어, 바람에 떠밀려 가는 돛단배 같아\" ('금쪽상담소')","contents":"불안장애를 고백한 정형돈이 속내를 꺼내 보였다. 지난 26일 방송된 채널A '오은영의 금쪽 상담소' 마지막 회에서 방송인 정형돈이 공황장애를 겪고 있는 자신의 상황을 솔직하게 털어놨다. 정형돈은 \"삶이 재미없다\"며 \"바람에 떠밀려 가는 돛단배 같다\"는 심경을 토로하며, 삶에 대한 회의감을 드러냈다. 그는 17세 때부터 일을 시작했으며, 그 이후로 마치 떠밀리듯 방향 없이 달려왔다고 회상했다. 현재 건강 상태에 대한 질문에 정형돈은 약 20년째 불안장애를 겪고 있음을 고백했다. 외향적인 성격을 지녔던 그는 국민 예능 프로그램에서 활약하며 어려움을 겪었다고 말했다. \"방송인으로서 전성기에 활동을 중단했을 때 자책감이 컸다\"며 \"다른 사람들은 잘 이겨내는데 왜 나는 이렇게 나약할까 싶었다\"고 속내를 밝혔다. 또한, 상담받으며 \"과연 불안은 실제로 존재하는 것인가?\"라는 의문까지 품게 되었다고 덧붙였다. 정형돈은 \"불안이 실제로 존재하는 것이 아니라 내가 만들어내는 것일지도 모른다는 생각이","link":"https://m.entertain.naver.com/now/article/312/0000681900","retrieved":1727417653746},{"title":"'로드 투 킹덤' 에잇턴, 'Future Perfect' 완벽 커버…'압도적 쾌감'","contents":"8TURN(에잇턴)이 '로드 투 킹덤' 무대를 뜨겁게 달궜다. 8TURN(재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)은 지난 26일 방송된 Mnet '로드 투 킹덤 : ACE OF ACE' (이하 '로드 투 킹덤')에 출연했다. 이날 8TURN은 앞서 진행한 평가전 팀 배틀 1위로 가장 먼저 1차전 'VS' 미션의 대진 선택을 시작했다. 엔하이픈(ENHYPEN) 대진을 선택한 8TURN은 \"평가전에서 가장 도움이 된 저희의 에너지를 무기로 사용하면 도움이 될 것 같다\"라고 이유를 밝혔다. 8TURN은 미션 무대를 준비하기 앞서 전략 회의에 돌입했다. 유쾌한 분위기와 함께 연습실에 등장한 8TURN은 \"이 기세 이어 가야죠\"라며 자신감을 드러냈고, 이어진 선곡 회의에서 \"평가전 때 우리의 에너지와 영(YOUNG)함이 있어서 1위를 할 수 있었다고 생각한다\" 등 다양한 의견을 보태며 무대에 대한 기대감을 높였다. 1차전 에이스로 나선 윤규 역시 무대에 앞서 \"평가전에서 좋은","link":"https://m.entertain.naver.com/now/article/014/0005246407","retrieved":1727417653746},{"title":"템페스트, '로드 투 킹덤'으로 '입증한 압도적 음악 스펙트럼'","contents":"그룹 템페스트(TEMPEST)가 강렬한 인상을 안겼다. 템페스트는 지난 26일 방송된 Mnet 보이그룹 서바이벌 '로드 투 킹덤 : ACE OF ACE'(이하 '로드 투 킹덤')에 출연해 1차전 'VS' 미션에 임했다. 이날 템페스트는 글로벌 사랑을 받고 있는 K팝 대표 보이그룹 중 '스트레이 키즈(Stray Kids)' 대진을 선택해 더뉴식스(THE NEW SIX)와 대결을 펼쳤다. 템페스트는 스트레이 키즈 대진을 선택하며 \"템페스트 개개인의 매력을 표현할 수 있지 않을까\"라고 밝혔다. 특히 템페스트는 2022년 데뷔 동기로 함께 활동했던 더뉴식스와 대결하는 것에 대해 \"이번에 또 한 번 우리가 이기면 되니까 '하세요' 그런 마음으로 환영한다\"라며 자신감을 드러냈다. 또 무대 전 \"이번 경쟁이 기대가 된다. 데뷔 초부터 경쟁 구도가 있었다. 이번에도 이변 없이 저희가 이기겠다\"라며 당찬 각오를 전했다. 무대에 앞서 템페스트는 \"현장 평가단이 계시니까 대중성을 잡으면 좋지 않을까\",","link":"https://m.entertain.naver.com/now/article/030/0003243383","retrieved":1727417653746},{"title":"손우현 ‘테베랜드’ 캐스팅, 1인 2역 도전","contents":"배우 손우현이 ‘테베랜드’에 출연한다. 소속사 킹콩 by 스타쉽 측은 9월 27일 “손우현이 ‘테베랜드’(기획/제작 쇼노트)에 출연을 확정 지었다. 많은 애정과 관심 부탁드린다”고 밝혔다. ‘테베랜드’는 아버지를 죽이고 무기징역을 선고받아 수감 중인 마르틴, 마르틴과의 인터뷰를 통해 그의 이야기를 담은 연극을 준비하는 극작가 S, 마르틴을 대신해 무대에 오르는 배우 페데리코의 이야기를 그린다. 특히 2023년 ‘테베랜드’ 초연 때 함께한 배우들이 그대로 재회해 팬들의 반가움을 샀다. 손우현은 ‘마르틴’과 ‘페데리코’ 1인 2역을 맡아 기존 캐스트들과는 더 깊어진 호흡을, 새로 합류한 캐스트들과는 색다른 시너지를 빚어낼 예정이다. 손우현은 뮤지컬에 이어 연극까지 합류, 무대 연기 내공을 탄탄하게 쌓아 올리고 있다. 그는 지난 ‘테베랜드’ 초연에서 또렷한 발성과 탁월한 완급 조절로 극을 몰입도 있게 이끌며 전석 매진 기록을 세웠다. 또한, 그는 ‘젠틀맨스 가이드’로 뮤지컬에 첫 도전해","link":"https://m.entertain.naver.com/now/article/609/0000902399","retrieved":1727417653747},{"title":"‘로드 투 킹덤 : ACE OF ACE’, 스트레이 키즈·엔하이픈 곡으로 맞대결","contents":"반전에 반전을 거듭한 맞대결이 펼쳐졌다. 지난 26일 밤 방송된 Mnet ‘로드 투 킹덤 : ACE OF ACE’ 2화에서는 300여명의 현장 평가단과 함께 1차전 ‘VS’ 미션이 펼쳐졌다. K-POP 대표 보이그룹 5팀 더보이즈(THE BOYZ), 스트레이 키즈(Stray Kids), NCT(엔시티), 엔하이픈(ENHYPEN), 투모로우바이투게더(TOMORROW X TOGETHER)의 곡으로 맞대결을 펼친 것. 이날 7팀은 승리를 위해 전략적으로 대진을 구성했다. 평가전 팀 배틀 1위인 에잇턴이 1순위로 대진을 선택할 수 있는 반면 최하위 크래비티의 선택권은 없었다. 에잇턴과 유나이트가 엔하이픈, 더뉴식스와 템페스트가 스트레이 키즈를 선택한 가운데, 원어스는 3위였음에도 불구하고 경쟁팀이 1팀 추가돼 불리할 가능성이 높은 트리플 대진을 선택해 눈길을 끌었다. 1차전 첫 대결은 데뷔 동기인 더뉴식스(THE NEW SIX)와 템페스트(TEMPEST)가 자존심을 걸고 맞붙었다. 먼저 더","link":"https://m.entertain.naver.com/now/article/057/0001844121","retrieved":1727417653747},{"title":"\"어효인 새벽 2~3시 울면서 전화\" 최준석 놀라게 한 절친 고백 [한이결]","contents":"'한 번쯤 이혼할 결심'의 최준석이 절친한 지인에게 아내와의 불화에 대해 처음 고백한다. 27일 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 측에 따르면 오는 29일 방송되는 '한이결' 11회에서는 결혼 14년 차 최준석이 자신과 어효인을 소개시켜준 친구, 그리고 소속사 대표와 모처럼 식사를 하면서 아내와의 갈등으로 힘든 속내를 털어놓는 모습이 그려진다. 앞서 최준석은 자신의 야구 장비를 처분해 받은 돈으로 치킨을 사들고 집으로 돌아왔지만 아내와 크게 다퉈 집을 나갔던 터. 급기야 최준석은 결혼 후 처음으로 가출을 감행해 자신이 운영하는 야구교실 레슨장에서 외박을 한다. 이어 아침이 되자, 최준석은 야구 콘텐츠 촬영을 위해 서울행 버스에 오르고, 김포의 한 야구장에서 묵묵히 일정을 소화한다. 모든 촬영을 마친 뒤에는 모처럼 소속사 대표와 절친한 친구를 만나 저녁 식사를 한다. 최준석과 어효인을 소개해준 '오작교'인 최준석의 친구는 식사 중 자연스럽게 어효인 이야기","link":"https://m.entertain.naver.com/now/article/108/0003268876","retrieved":1727417653747},{"title":"'로드 투 킹덤' 에잇턴, 완벽 교복핏+강렬 퍼포먼스…'매력 폭발'","contents":"8TURN(에잇턴)이 '로드 투 킹덤'을 사로잡았다. 8TURN(재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)은 지난 26일 방송된 Mnet '로드 투 킹덤 : ACE OF ACE' (이하 '로드 투 킹덤')에 출연했다. 이날 8TURN은 앞서 진행한 평가전 팀 배틀 1위로 가장 먼저 1차전 'VS' 미션의 대진 선택을 시작했다. 엔하이픈(ENHYPEN) 대진을 선택한 8TURN은 \"평가전에서 가장 도움이 된 저희의 에너지를 무기로 사용하면 도움이 될 것 같다\"라고 이유를 밝혔다. 8TURN은 미션 무대를 준비하기 앞서 전략 회의에 돌입했다. 유쾌한 분위기와 함께 연습실에 등장한 8TURN은 \"이 기세 이어 가야죠\"라며 자신감을 드러냈고, 이어진 선곡 회의에서 \"평가전 때 우리의 에너지와 영(YOUNG)함이 있어서 1위를 할 수 있었다고 생각한다\" 등 다양한 의견을 보태며 무대에 대한 기대감을 높였다. 1차전 에이스로 나선 윤규 역시 무대에 앞서 \"평가전에서 좋은 순위를","link":"https://m.entertain.naver.com/now/article/030/0003243381","retrieved":1727417653747},{"title":"이은형♥강재준, 하와이서 子 돌잔치 “돈 좀 벌었다 싶으면 참석하시길”(기유TV)","contents":"코미디언 강재준, 이은형 부부가 어렵게 얻은 아들의 돌잔치를 하와이에서 열겠다고 너스레를 떨었다. 26일 채널 기유TV에는 \"현조~온하는 가장 귀여운 아기♥ 강현조 귀여워\"라는 제목의 영상이 올라왔다. 이날 이은형과 강재준은 육아에 대해 이야기하며 일상을 열었다. 특히 강재준이 \"육아 선배님들이 눈 깜작할 사이에 돌잔치 치르고 있다고 하시더라\"라며 주변의 코멘트를 전하자, 이은형은 \"벌써 돌잔치 알아보고 있다. 하와이에서 하고 싶다\"고 해 웃음을 더했다. 이어 이은형은 \"형편 되는 사람만 와야 한다. 자기가 좀 돈을 많이 벌었다는 사람만 올 수 있다\"라며 구체적인 계획까지 밝혀 강재준을 웃게 했다. 한편, 강재준과 이은형은 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000902398","retrieved":1727417653748},{"title":"윤아 ‘일상이 화보’[포토엔HD]","contents":"가수 겸 배우 윤아(YOONA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902397","retrieved":1727417653749},{"title":"“떨지말고 잘해” 트와이스 지효, 친동생 이하음 배우 데뷔에 커피차 응원","contents":"트와이스 지효가 친동생 이하음의 도전을 응원했다. 이하음은 지난 9월 26일 자신의 소셜미디어에 “축하해주셔서 감사해요 헤헤”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 이하음은 촬영장에 언니인 트와이스 지효가 보낸 커피차를 인증했다. 커피차에 걸린 현수막에는 ‘퇴사를 요청합니다 스태프분들. 우리 하음이 잘 부탁드려요. 죠언니’, ‘가끔은 예민하지만 착한 내동생 첫 작품 축하해. 떨지 말고 잘해’ 등 응원 문구가 적혀 있고, 다정하게 얼굴을 맞댄 지효, 이하음의 사진도 담겼다. 이하음은 커피차 앞에서 환한 미소를 지으며 언니의 응원에 감동한 모습이다. 이하음은 숏폼 드라마 ‘퇴사를 요청합니다’를 통해 배우로 데뷔한다. 동명의 인기 웹툰을 원작으로 한 ‘퇴사를 요청합니다’는 우연무역이라는 회사를 배경으로 저마다의 목적을 가진 세 사람의 갈등과 로맨스를 그린 작품으로, 이하음은 주인공 ‘오금희’ 역으로 캐스팅됐다.","link":"https://m.entertain.naver.com/now/article/609/0000902396","retrieved":1727417653750},{"title":"미스김, 홍진영도 감동했다…애절한 ‘눈물비’ (미스쓰리랑)","contents":"미스김이 ‘눈물비’ 무대로 원곡자 홍진영을 감동시켰다. 26일 방송된 TV조선 ‘미스쓰리랑’은 홍진영, 배기성, 허경환이 게스트로 합류한 ‘사랑의 갓데리‘ 특집으로 꾸며졌다. 가창력과 퍼포먼스, 예능감까지 어느 것 하나 빠짐없는 ‘만능캐’ 게스트들의 갓데리 팀과 탑세븐 팀의 대결은 시청자들의 에너지를 무한 상승시키며 몰입감을 높였다. 3라운드 미스김과의 대결에 앞서 상대방의 매력에 대한 질문을 받은 김수찬은 “구수하고 인간적”이라고 대답했다. 이에 오유진이 “예쁘다 이런 거 있지 않느냐”고 재촉하자 김수찬은 “아름답다. 예쁘고 귀엽고 깜찍하고 사랑스럽다”고 대답했고 영혼이 없는 대답에 ‘AI찬’이라는 별명을 얻었다. 미스김은 같은 김씨인 김수찬을 “수찬이 형님이라고 부른다. 집안 싸움이 돼버렸다”고 말했다. 이에 붐이 “오빠와 형님의 차이점이 뭐냐”고 되물었고, 미스김은 “제가 불편한 사람들을 오빠라고 부른다”고 밝혀 몇몇 출연자를 깜짝 놀라게 했다. 붐은 추가로 “배기성은 오빠,","link":"https://m.entertain.naver.com/now/article/144/0000991121","retrieved":1727417653754},{"title":"‘최강야구’ 초비상, 김성근 감독 입원에 긴급회의","contents":"최강 몬스터즈가 '야신'의 부재 속 천적과 싸우게 됐다. 9월 30일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 100회에서는 최강 몬스터즈와 동의대의 피도 눈물도 없는 재대결이 펼쳐진다. 이날 최강 몬스터즈 선수들은 출근길부터 비장한 각오로 직관 경기 승리를 다짐한다. 특히 캡틴 박용택은 “걱정이 된다. 방송상으로 재미없게 이길 것이다. 9:2로 이길 것 같다”며 자신감을 드러낸다. 박용택은 경기 직전에도 ‘초전박살’을 외치며 결의를 다진다. 이 가운데 지난 강릉고 전에서 극적인 솔로포로 경기를 뒤집은 정의윤이 제작진의 극진한 대우를 받는다. 제작진은 그가 차에서 내리자 화려한 왕관을 씌워주는가 하면 그의 앞길에 레드카펫을 깔아주며 환대한다. 잔뜩 어깨에 힘이 들어가 위풍당당하게 입장하는 정의윤의 모습에 이대호는 결국 참지 못하고 팩트 폭행을 해 라커룸을 웃음바다로 만든다. 강릉고전 MVP 정의윤이 동의대 전에서도 이 기세를 이어갈 수 있을지 관심이 집중된다. 그러나 웃음꽃도 잠","link":"https://m.entertain.naver.com/now/article/609/0000902395","retrieved":1727417653754},{"title":"전종서, 상의도 하의도 아찔한 로우라이즈 룩 [DA포토]","contents":"전종서, 상의도 하의도 아찔한 로우라이즈 룩 [DA포토] 배우 전종서가 과감한 로우라이즈 룩을 선보였다. 전종서는 26일(현지시각) 프랑스 파리에서 열린 한 브랜드의 2025 S/S 컬렉션 행사에 참석했다. 이날 그는 시스루 상의와 절개 스커트를 모두 과감하게 내려 입으며 아찔한 로우라이즈 룩을 완성했다. 가녀린 바디라인을 드러내면서도 글래머러스한 매력을 강조하며 보는 이들의 시선을 사로잡았다. 전종서는 올해 드라마 ‘웨딩 임파서블’과 ‘우씨왕후’를 통해 시청자들을 만났다. 차기작은 ‘프로젝트 Y’(가제). ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품으로 한소희와 동반 캐스팅됐다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001153492","retrieved":1727417653755},{"title":"강민경, 넘사벽 착붙 레깅스 핏‥우월한 골반 미녀","contents":"다비치 강민경이 아름다운 몸매를 뽐냈다. 강민경은 9월 27일 자신의 소셜 게정에 별다른 문구 없이 한 장의 사진을 게재했다. 사진 속엔 거울 셀카를 남기고 있는 강민경의 모습이 담겨 있다. 밀착 크롭톱 상의에 레깅스를 입은 강민경은 직각 어깨와 황금 골반 몸매를 뽐낸다. 물도 고일 듯 선명한 쇄골뼈와 군살 하나 없는 배, 볼륨감 몸매가 감탄을 유발한다. 30대라는 사실이 믿기지 않는 청순한 동안 미모도 눈길을 끈다. 한편 1990년생 강민경은 지난 2008년 여성 듀오 다비치로 데뷔했다. 다비치는 최근 신생 기획사 씨에이엠위더스의 레이블 WMMM과 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/609/0000902394","retrieved":1727417653758},{"title":"장민호 장가 가겠네‥쌍팬에 불쇼까지 요리 자신감 붙었다(편스토랑)[오늘TV]","contents":"‘편스토랑’ 장민호의 요리 스킬이 레벨업됐다. 9월 27일 방송되는 KBS 2TV ‘신상출시 편스토랑’에는 트로트의 신사에서 주방의 신사로 거듭난 장민호가 출격한다. 장민호는 최근 야외 촬영으로 고생하며 함께 한 KBS 2TV ‘2장 1절’ 스태프들을 위해 MZ요리들로 꽉 채운 정성 가득 도시락을 준비한다. 이 과정에서 장민호의 한층 업그레이드된 놀라운 요리 실력이 공개되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 장민호는 양손 가득 장을 봐왔다. 회의가 있다는 '2장 1절' 스태프들을 위해 도시락 조공을 하기로 한 것. 메뉴 선정에 고민이 많았다는 장민호가 처음 꺼낸 재료는 요즘 MZ들 사이에서 인기인 항정살. 먼저 장민호는 항정살에 벌집 모양으로 섬세하게 칼집을 냈다. 이어 장민호는 불에 두 개의 팬을 올린 뒤 칼집 낸 항정살들을 쌍팬으로 굽기 시작했다. 쌍팬의 등장에 모두들 놀랐지만, 장민호는 여유롭게 노래를 부르며 쌍팬 항정살 굽기를 시전했다. VCR을 본 장","link":"https://m.entertain.naver.com/now/article/609/0000902393","retrieved":1727417653759},{"title":"이가령, 똑닮은 母 공개 “친구들과 노는 것보다 재밌어”(프리한닥터)","contents":"배우 이가령이 붕어빵 모친을 공개했다. 9월 27일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 44세인 데뷔 12년 차 배우 이가령이 의뢰인으로 출연했다. 어머니, 반려견과 산책 데이트를 즐긴 이가령은 어머니에 대해 \"친구 같은 엄마다. 나이가 드니까 친구들이랑 노는 것보다 엄마랑 노는 게 제일 재밌고 편하더라\"고 소개했다. 일주일에 꼭 한 번씩 데이트를 즐긴다고. 이가령은 \"대본 잘 외워지나\"라는 어머니 질문에 \"열심히 하고 있다. 책에서 봤는데 40대가 뇌가 활성화되는 시기라고 한다. 그래서 그때부터 뇌를 많이 쓰면 젊은 친구들 못지 않게 더 건강하고 활발한 뇌를 가질 수 있다고 한다\"고 답했다. 나이가 들어 기억력 감퇴를 겪고 있다는 이가령의 어머니는 \"기억력이 젊었을 때보다 떨어지기는 한다. 냉장고 앞에 섰는데 내가 뭘 가지러 왔나 한참 생각할 때가 있긴 하다. 그런 걸 방지하기 위해 열심히 노력하고 운동한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000902392","retrieved":1727417653760},{"title":"‘권상우♥’ 손태영, 美독박육아 속 아이들 혈당 관리도 열심 “블루베리 추천”(뉴저지)","contents":"배우 손태영이 아이들 건강 관리에 신경쓰는 모습을 보였다. 26일 'Mrs.뉴저지 손태영' 채널에는 \"손태영이 알려주는 뉴저지 동네한바퀴 - 클로스터편\"이라는 제목의 영상이 업로드 됐다. 이날 손태영은 자신이 사는 동네 클로스터를 소개하는 시간을 가졌다. 그는 자신이 자주 들리는 마트도 가고, 요즘 미국 MZ들에게 인기있는 맛집도 가는 등 제작진과의 동네 데이르틀 담았다. 그러던 도중 손태영은 건강을 챙기는 식단을 선보여, 남다른 생활력으로 눈길을 끌었다. 그는 \"얘네들이 야채를 안 좋아해. 어차피 걸러내서. 그래서 아예 안 넣어. 감자랑 고기랑 카레만 넣는다. 단백질만 먹으라고\"라는 말과 함께 카레 요리에 나섰다. 이어 손태영은 \"혈당이 급격히 오르지 않게 하려면 아침에 블루베리가 좋다고 하더라. 일어나자마자 혈당이 가장 빨리 치솟는다”며 “그때 당이 있는 걸 먹으면 혈당이 확 오르게 된다. 사람들이 토마토나 바나나를 먹는 이유도 혈당을 올리기 위해서”라고 혈당 관리에도 신경 쓰는","link":"https://m.entertain.naver.com/now/article/609/0000902391","retrieved":1727417653762},{"title":"“아직도 나를 따돌리던 가해자들이 TV에 나와”…한국 떠난 천수정의 폭로","contents":"개그우먼 천수정이 과거 동료 개그맨들의 폭력과 따돌림으로 연예계를 떠났다고 폭로했다. 그는 자신을 괴롭힌 개그맨들이 아직 TV에 나오고 있다고 했다. 천수정은 최근 자신의 유튜브 채널에 ‘내가 개그우먼을 때려치운 이유, 이제는 말할 수 있다’는 제목의 영상을 올렸다. 그는 2008년 방송사 두 곳에서 신인상 수상의 이력이 있었지만 남모를 아픔으로 괴로워했고 결국 은퇴를 하게 됐다고 말문을 열었다. 천수정은 “데뷔 초부터 개그우먼으로 활동하는 내내 남모를 아픔으로 너무나도 괴로웠고 불안한 마음뿐이었다”며 “데뷔 후 신인상을 받았지만, 사실 속은 병들어 있었다”고 토로했다. 이어 “직장 내 폭력 속에서 거대한 빙산을 만난 나룻배가 된 것 같았다”며 “그때는 파도에 휩쓸려 목소리를 낼 수 없었다. 돌이켜 보면 화려한 게 전부가 아니었던, 진짜 나를 잃어버렸던 시간이었다”고 털어놨다. 천수정은 “도를 넘은 신체적, 언어적 폭력을 당했고 여자로서는 받아들이기 어려운 수치심도 느꼈다”며 “한국","link":"https://m.entertain.naver.com/now/article/020/0003589512","retrieved":1727417653763},{"title":"스무살 장원영, 대학교 다니면 이런 느낌? 캠퍼스 여신 그 자체","contents":"아이브 장원영이 캠퍼스 여신 비주얼을 뽐냈다. 장원영은 9월 27일 자신의 소셜 계정에 별다른 문구 없이 여러 장의 사진을 게재했다. 사진 속엔 T사 브랜드 화보 촬영 현장이 담겨 있다. 무보정 현장 직찍에도 불구하고 장원영은 넘사벽 바비인형 비주얼을 뽐내 시선을 사로잡는다. 대학교 강의실에서 포즈를 취하고 자전거를 끌며 교정을 거니는 장원영의 모습은 캠퍼스 여신 그 자체라 감탄을 자아낸다. 한편 장원영은 2004년생으로 만 20세다. 장원영이 속한 그룹 아이브는 지난 4월 두 번째 EP 앨범 '아이브 스위치(IVE SWITCH)'를 발매하고 '해야(HEYA)', '아센디오(Accendio)' 더블 타이틀곡으로 활동했다.","link":"https://m.entertain.naver.com/now/article/609/0000902390","retrieved":1727417653767},{"title":"[TD영상] 공유, '완벽하게 가을 화보' 잘생긴 남자의 센스있게 신발끈 묶는 방법 공유함~","contents":"배우 공유가 27일 오후 서울 성동구 뉴발란스 성수에서 열린 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026923","retrieved":1727417653770},{"title":"박혜신, 日 리에 무명에 공감+눈물 “박혜신 닮았다 소리 들어”(특종세상)[결정적장면]","contents":"가수 박혜신이 가수 우타고코로 리에 아픔에 공감했다. 9월 26일 방송된 MBN '특종세상'에는 우타고코로 리에가 출연해 근황을 알렸다. 이날 한국에서의 콘서트를 마친 리에는 MBN 예능물 '한일가왕전'으로 인연을 맺은 박혜신을 만나 술 한 잔을 기울였다. 박혜신은 \"한국 '현역가왕' 톱7과 일본 '트롯걸즈재팬' 톱7이 대면하는 자리가 있었는데, 그 때 제 앞자리에 앉았던 사람이 바로 리에다. 굉장히 오래된 친구 같은 느낌이었고, 첫 만남인데도 편했다\"고 따뜻한 소회를 전해 시선을 끌었다. 특히 리에와 박혜신은 오랜 무명 생활을 견뎠다는 공통점을 가지고 있기에 빠르게 친해질 수 있었다고. 박혜신은 \"밖에 나가면 '박혜신 닮았다'는 말을 많이 듣는다. 과거에는 굉장히 작은 무대에서 노래했었다. 15년 만에 처음으로 느껴보는 사랑\"이라며 무명의 아픔을 이야기했다. 그런가하면 리에는 “저는 할머니가 되어서도 계속 노래를 할 생각이다. 내 노래를 들어주는 관객이 하나라도 있으면 행복할 것","link":"https://m.entertain.naver.com/now/article/609/0000902389","retrieved":1727417653771},{"title":"폭언 금쪽이에 올인한 父‥고열에도 육아하는 사연에 눈물바다(금쪽같은)[오늘TV]","contents":"고열에도 육아를 멈출 수 없던 아빠 사연으로 '금쪽같은 내새끼' 스튜디오가 눈물바다가 된다. 9월 27일 오후 8시 10분 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 ‘육아에 목숨 건 아빠와 죽음을 말하는 3세 아들’의 사연이 공개된다. 이날 스튜디오에는 3세 아들을 키우고 있는 부부가 등장한다. 어린 아들을 위해 ‘육아 휴직’을 할 만큼 육아에 올인하고 있는 아빠. 하지만 그런 아빠에게 금쪽이는 서슴없이 험한 말을 내뱉는데, 금쪽이네에게 무슨 문제가 있는 지 본 방송을 통해 공개된다. 선공개 영상에서는 하원길 아이스크림 가게에 들른 금쪽이네의 모습이 나온다. 금쪽이는 신나게 아이스크림을 고르지만, 지갑을 갖고 오지 못한 엄마는 난감한 표정을 짓는다. 그러나 엄마의 실수에도 불구하고 금쪽이는 아빠에게 험한 말을 한다. 아빠는 금쪽이를 달래보려 하지만, 금쪽이는 울면서도 나쁜 말을 멈추지 못한다. 아빠를 향한 금쪽이의 말에 패널들은 입을 다물지 못하는데, 과연 금쪽이가 아빠에게만 폭","link":"https://m.entertain.naver.com/now/article/609/0000902388","retrieved":1727417653771},{"title":"윤아 ‘올블랙 패션에 더 눈에 띄는 미모’[포토엔HD]","contents":"가수 겸 배우 윤아(YOONA)가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902387","retrieved":1727417653775},{"title":"'김지민♥' 김준호, 사랑꾼 면모 폭발...\"지민이 장수하고 부자 되길\" (독박투어3)","contents":"김준호가 '독박투어3' 프라하 촬영 중 김지민에 대한 소원을 빌면서 사랑꾼 면모를 폭발시킨다. 28일 오후 8시 20분 방송하는 '독박투어3' 6회에서는 김대희x김준호x장동민x유세윤x홍인규가 프라하의 카렐교와 프라하 성으로 자아도취 체코 여행을 떠나는 현장이 그려진다. 이날 '독박즈'는 유세윤의 주도 하에 처음으로 다 같이 모닝 조깅을 한다. 잠시 후 비가 쏟아져 우중 러닝 상황이 되지만 그럼에도 '독박즈'는 목적지인 카렐교까지 묵묵히 달려간다. 카렐교에 도착한 유세윤은 \"이곳에 오면 꼭 만져야 하는 동상이 있다\"며, 그는 동상에 깃든 이야기까지 들려준 후 \"이 동상을 만지면 소원이 이뤄진다\"고 말한다. 이에 지민바라기 김준호는 \"지민이가 장수하게 해주시고, 부자 되게 해주세요\"라고 소원을 진지하게 빌고, 다른 멤버들도 저마다의 소원을 빌며 경건한 모습을 보인다. 다시 숙소로 복귀한 '독박즈'는 이번엔 화려한 유럽 귀족풍의 의상으로 갈아입고서는 프라하 성 투어에 나선다. 이때 홍인규","link":"https://m.entertain.naver.com/now/article/311/0001776162","retrieved":1727417653776},{"title":"스트레이 키즈, ‘아메리칸 뮤직 어워즈 50주년 스페셜’ 출연 확정[공식]","contents":"스트레이 키즈(Stray Kids)가 미국 대형 음악 시상식 출연을 확정 짓고 기세를 이어 새 월드투어 재개에 나선다. 아메리칸 뮤직 어워즈(American Music Awards, 이하 ‘AMAs’)는 26일(이하 현지시간) 공식 기사를 통해 스트레이 키즈가 오는 10월 6일 개최되는 ‘아메리칸 뮤직 어워즈 50주년 스페셜’(AMERICAN MUSIC AWARDS 50TH ANNIVERSARY SPECIAL)에 퍼포머로 참석한다고 발표했다. ‘AMAs’는 그래미 어워즈, 빌보드 뮤직 어워즈, MTV 비디오 뮤직 어워즈와 함께 미국 4대 대중음악 시상식으로 꼽히며, 올해는 50주년을 맞이해 시상식의 역사를 되짚어볼 예정이다. 스트레이 키즈는 방탄소년단에 이어 K팝 그룹 사상 두 번째로 ‘AMAs’ 퍼포머로 나서 보이 밴드의 유산을 기리는 특별한 퍼포먼스를 펼친다. 지난해 ‘2023 빌보드 뮤직 어워즈’에서 ‘톱 K팝 앨범’ 부문, ‘2023 MTV 비디오 뮤직 어워즈’에서 ‘베스트","link":"https://m.entertain.naver.com/now/article/057/0001844115","retrieved":1727417653777},{"title":"법원, MBC '바이든-날리면' 보도 과징금 3000만 원 효력정지","contents":"법원이 2022년 미국 순방 당시 윤석열 대통령의 '바이든-날리면' 관련 보도로 MBC에 부과된 과징금 3000만 원에 대한 집행 효력을 정지했다. 27일 법원에 따르면 전날 서울행정법원 행정8부(부장판사 이정희)는 MBC가 과징금 부과 처분의 효력을 정지해달라며 방송통신위원회(방통위)를 상대로 낸 집행정지 신청을 인용했다. 재판부는 \"방통위가 지난 6월11일 MBC에 부과한 3000만원의 과징금 처분의 효력을 본안 소송 판결 선고일까지 정지한다\"고 결정했다. 이에 따라 MBC에 대한 과징금은 본안 소송인 과징금 부과 처분 취소 소송 선고 전까지 효력이 정지됐다. 앞서 방송통신심의위원회(방심위)는 지난 4월 윤 대통령의 2022년 미국 순방과 관련해 비속어 자막을 넣은 MBC에 과징금 3000만원을 부과했다. MBC는 이에 불복해 지난 8월 과징금 부과 처분 취소 소송을 제기하고 집행 정지를 신청했다. 앞서 MBC는 현지 시각으로 지난 2022년 9월 21일 윤 대통령이 뉴욕에서 열","link":"https://m.entertain.naver.com/now/article/421/0007812430","retrieved":1727417653779},{"title":"티빙 간판 예능 '크라임씬' 넷플릭스서 제작…한국 넘어 세계로","contents":"티빙 간판 예빙이었던 '크라임씬'이 넷플릭스에서 제작된다. 27일 넷플릭스에 따르면 '크라임씬' 시즌 5 제작이 확정됐다. 작품은 치밀하게 설계한 설정 속에서 각자 부여 받은 용의자의 역할을 연기하고 스스로 범인이 누구인지 밝혀내는 국내 최초 롤플레잉 추리 게임이다. 앞서 크라임씬은 지난 2014년 JTBC에서 첫선을 보였다. 매 시즌 관심 받으며 시즌 3까지 공개됐고, 7년 만인 지난 4월 티빙에서 '크라임씬 리턴즈'로 방영됐다. 네 시즌 동안 공개된 크라임씬은 세계 3대 TV 시상식인 '뉴욕 TV&amp;필름 페스티벌' 본상에 오른 데 이어 아시아 최대 TV 시상식인 '아시안 텔레비전 어워즈' 최우수상, 북미 3대 영화 영상 시상식 '휴스턴 국제 영상 영화제' 금상 등을 수상하며 작품성까지 인정받았다. 여기에 시즌 5가 넷플릭스를 통해 제작되면서 스케일과 장치들이 한층 업그레이드 될 전망이다. 크라임씬 전 시즌을 연출한 윤현준 PD는 \"국내는 물론 전 세계 팬들에게 알리기 위한 결정을","link":"https://m.entertain.naver.com/now/article/079/0003942638","retrieved":1727417653781},{"title":"윤용덕 “톱스타 최수종 가두고 총살하려고” 강렬했던 추억 꺼내(특종세상)[결정적장면]","contents":"배우 윤용덕이 과거를 추억했다. 9월 26일 방송된 MBN '특종세상'에는 윤용덕이 출연해 근황을 알렸다. 이날 윤용덕은 과거 '야망의 전설' 출연 당시를 회상했다. 그는 드라마에서 중앙정보부 양 과장 역을 맡아 열연했다. 악역 이미지가 얼마나 강렬했으면, 경찰에게 잡힌 적도 있다고. 다만 윤용덕은 \"톱스타 최수종을 가두고 총살하려 하고 유동근 대배우 밑에서 배신하는 역할이다. 강한 역을 하다보니 나중에는 배역이 없더라. 자꾸 단역으로 일자리가 줄어가니 자괴감이 들더라\"라며 강한 이미지가 독이 됐다고 밝혔다. 그는 \"초심을 잡고 했어야 했는데. 그때는 팔팔해서 기다림을 못 참았던 거 같다\"며 자포자기한 심정으로 여행을 떠났다고 덧붙였다. 한편 '특종세상'은 다양한 분야에서 활약했던 스타들의 휴먼스토리 놀라운 능력을 갖고 있는 사람 숨겨진 우리 이웃들의 이야기까지 담아내는, 고품격 밀착 다큐 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000902386","retrieved":1727417653782},{"title":"‘야망의 전설’ 윤용덕, 연예계 잠적 후 페루 인디언 됐다 “서울 집 팔고 떠나”(특종세상)","contents":"배우 윤용덕이 연예계를 떠난 이유를 밝혔다. 9월 26일 방송된 MBN '특종세상'에는 윤용덕이 출연해 근황을 알렸다. 이날 윤용덕은 전남 무안군 전통 시장에서 인디언 복장을 한 모습으로 근황을 열었다. 그는 인디언 비코라는 이름으로 등장, 무대에 올라 남미 전통음악을 연주했다. \"이름도 바꾸고 인디언으로 살고 있다\"라는 설명. 그렇다면 그가 인디언으로 살게 된 이유는 무엇일까. 윤용덕은 \"탤런트 하다가 시장 돌아다미면서 장돌뱅이 비슷하게 사는 모습을. 사람들에게 알려지는 것도 좋은 일이 아닌 거 같았다. 사극하면 수염도 붙이고 하지 않나. 인디언 분장을 하니 퍼펙트하게 인디언으로 보더라\"라고 했다. 또 윤용덕은 \"페루에 가니까 낯선 동네가 아니더라. 인디언들이 나랑 똑같이 생겼더라\"라며 페루와 페루의 음악에 푹 빠져 인생이 바뀌었다고 했다. 연예계 은퇴에 대한 속사정도 전파를 탔다. 윤용덕은 \"강한 역을 하다보니 나중에는 배역이 없더라. 자꾸 단역으로 일자리가 줄어가니 자괴감이 들","link":"https://m.entertain.naver.com/now/article/609/0000902384","retrieved":1727417653784},{"title":"공유, 자연스러운 미소[포토엔HD]","contents":"배우 공유가 9월27일 오후 서울 성동구 성수동에서 열린 한 글로벌 신발 브랜드 신제품 출시 포토 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000902383","retrieved":1727417653785},{"title":"임영웅, 왜 이렇게 어설퍼…차승원♥유해진에 잔소리 들을만 하네('삼시세끼')","contents":"임영웅의 농촌 생활 적응 미션이 시작된다. 오늘(27일) 방송되는 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 차승원과 유해진의 하드 트레이닝 속에서 진정한 일꾼으로 거듭날 막내 보조 임영웅의 활약이 펼쳐진다. ‘삼시세끼 Light’는 지난 20일(금) 첫 방송 만에 수도권 가구 기준 최고 시청률 15%를 기록하며 힐링 예능 끝판왕의 귀환을 선언했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 또한 K-콘텐츠 화제성 분석 기관 굿데이터코퍼레이션이 24일(화)에 발표한 자료에 따르면 ‘삼시세끼 Light’는 TV 비드라마 화제성 부문 3위에 올랐으며 TV 비드라마 출연자 화제성에서도 임영웅이 1위, 차승원이 4위, 유해진이 7위를 기록, 뜨거운 인기를 입증하고 있다. 이날 “이등병 마인드를 장착하고 왔다”며 각오를 드러낸 임영웅은 요리부와 설비부를 오가며 막내 보조로서의 역할을 톡톡히 해낸다. 그러나 어딘지 모르게","link":"https://m.entertain.naver.com/now/article/312/0000681890","retrieved":1727417653787},{"title":"공유, 두 손 모은 입장[포토엔HD]","contents":"배우 공유가 9월27일 오후 서울 성동구 성수동에서 열린 한 글로벌 신발 브랜드 신제품 출시 포토 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000902382","retrieved":1727417653788},{"title":"파란 눈의 한소희, 색다른 분위기…시선 압도 [화보]","contents":"파란 눈의 한소희, 색다른 분위기…시선 압도 [화보] 배우 한소희가 한 브랜드와 함께한 24 FW 겨울 패션 룩북 화보가 공개됐다. 화보 속 한소희는 부츠컷 데님에 스웨이드 에코 퍼 재킷을 매치한 무심한 듯 세련된 스타일링을 선보이며 청순하면서도 나른한 화보를 완성했다. 또한 한소희는 슬림핏 그래픽 셔츠에 청순한 긴 머리와 브라운 음영 메이크업에 블루 렌즈로 가을 분위기를 더했다. 특유의 매력으로 시크하고 모던한 분위기를 자아내며 스타일리시한 겨울 화보를 카메라에 담았다. 자연스러운 웨이브 헤어스타일을 연출한 한소희는 2024FW 컬렉션의 브러쉬드 스트레이트 데님에 케이블 스웨터를 함께 매치해 편안하면서도 유니크한 룩을 멋스럽게 소화했다. 블랙의 코튼 크랍 터틀넥 티셔츠와 벨로아 부츠컷 팬츠로 모던 베이직한 스타일에 구스 다운 푸파로 포인트를 주기도 했다. 한소희의 겨울 화보는 싱글즈 10월 호와 웹사이트를 통해 만나볼 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001153485","retrieved":1727417653789},{"title":"공유, 반짝이는 외모[포토엔HD]","contents":"배우 공유가 9월27일 오후 서울 성동구 성수동에서 열린 한 글로벌 신발 브랜드 신제품 출시 포토 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000902381","retrieved":1727417653791},{"title":"규현, 엄지척이 고급지네~ [포토엔HD]","contents":"9월27일 오후 슈퍼주니어 규현이 모 행사장 참석해 사진포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902380","retrieved":1727417653792},{"title":"‘아들이 죽었다’ 장승조X이설, 팽팽한 눈빛 연기","contents":"‘아들이 죽었다’ 장승조와 이설의 강렬한 열연이 시작된다. 27일 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 다섯 번째 작품 ‘아들이 죽었다’(연출 나지현/극본 이수진) 측이 티저 영상을 기습 공개했다. ‘아들이 죽었다’는 대한민국 대표 배우가 불가피하게 가상현실 속으로 들어가 ‘아버지를 연기하며 아이를 지켜라’라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기다. 공개된 티저 영상에는 대한민국 대표 배우 강태환(장승조 분)이 차검사(이설 분)의 제안으로 가상현실 베타테스트에 참여하는 모습이 그려진다. 강태환은 가상현실 속 아들 수찬(최자운, 고동하 분)에게 점차 부성애를 느끼고, 거듭된 위기의 상황 속에서 아들을 살리기 위해 발버둥 친다. 무엇보다 영상 전체를 빼곡하게 채운 의미심장한 분위기가 궁금증을 자아낸다. ‘아들이 죽는다’라는 결말을 알면서도, 수찬을 구하기 위해 내달리는 강태환. “이건 진짜","link":"https://m.entertain.naver.com/now/article/144/0000991116","retrieved":1727417653794}]}