{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장수원, 연상 아내 지상은 흰머리에 “할머니” 농담 (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 장수원이 아내 지상은을 “할미”라고 불렀다. 9월 23일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 젝스키스 장수원 지상은 부부가 합류했다. 장수원 지상은 부부는 결혼 4년 차에 시험관 시술로 임신에 성공했고 딸 출산을 앞둔 상황. 지상은은 임신 상태라 머리 염색을 하지 못했고 흰머리가 많아 언제쯤 염색을 할 수 있을지 고민했다. 지상은이 “나 흰머리 어떡해?”라며 걱정하자 장수원은 지상은을 “할미”라고 불러 모두를 놀라게 했다. 은지원은 장수원이 아내 지상은과 단 둘이 있을 때뿐만 아니라 다른 사람들과 함께 있을 때도 그런 농담을 한다고 꼬집었다. 지상은은 79년생, 장수원은 80년생이라고. 지상은의 걱정이 계속되자 장수원은 “내가 젊어 보이고 좋지 뭐”라고 무덤덤하게 반응하다가 “나름 브릿지 같고 괜찮아”라고 위로했다. (사진=SBS ‘동상이몽2 너는 내 운명’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900342","retrieved":1727125635511},{"title":"장수원, ♥지상은과 결혼 4년만 혼인신고 “번복 돼요?” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 장수원이 아내 지상은과 결혼 4년 만에 혼인신고를 했다. 9월 23일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 젝스키스 장수원 지상은 부부가 합류했다. 장수원 지상은 부부는 결혼 4년 만에 시험관 시술로 임신해 출산을 앞뒀고 그 전에 혼인신고를 하러 갔다. 지상은은 “떨린다”며 설레어 했고 장수원은 “서류내면 끝 아니냐”고 반응했다. 지상은이 “이제 자기는 빼박”이라고 하자 장수원은 “언제는 빼박 아니었냐”고 했다. 이어 구청에 도착한 장수원은 뒤늦게 신분증을 안 가져온 사실을 알고 당황했고, 아내 지상은이 혼인신고서를 작성하게 두고 혼자서 신분증을 가지러 갔다. 지상은은 혼자 남편이 돌아오기를 기다리며 민망해 했고 장수원에게 전화를 걸어 상황을 확인했다. 전화통화하며 장수원과 지상은은 서로를 탓하는 말다툼까지 했다. 겨우 신분증을 찾아서 돌아온 장수원은 “아직 혼인신고할 때가 아닌가 봐요”라고 농담했다. 구청 담당자가 “처리까지 일주일 정도","link":"https://m.entertain.naver.com/now/article/609/0000900341","retrieved":1727125635512},{"title":"'마약전과' 로버트할리, 뻔뻔함도 정도껏이지…♥아내에게 \"그때 이혼하자고 하지 왜\" 역정 ('한이결')","contents":"‘마약 전과’ 방송인 로버트 할리가 당시 사건을 언급하며 아내에게 큰소리를 쳤다. 지난 22일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 10회 말미에는 로버트 할리 부부의 출연이 예고됐다. 이날 공개된 예고편에서 로버트 할리는 \"제가 사실 사건 때 우리 아내가 이혼할 거라고 생각했다. 근데 그것에 대해 가족하고 얘기하고 싶지 않다\"고 2019년 4월 필로폰 투약 혐의로 징역 1년, 집행유예 2년을 선고받은 것을 간접적으로 언급했다. 아내 명현숙은 \"가끔씩 자다가 벌떡 벌떡 일어날 때도 있었다. 왜 이런 일이 우리한테 일어났지? 안 했으면 훨씬 좋았을 텐데. 정말 따지고 싶었다. 왜 일을 이렇게 만들었는지\"라며 마음의 상처를 드러냈다. 아내와 아들은 이 문제에 대해 회피하는 로버트 할리에게 불만이 있었다. 로버트 할리는 \"오래 같이 살았지 않냐. 이제는 지겹지 않냐\"며 \"우리 인생이 망했다. 나 때문이다\"라고 자책했다. 그러면서 \"그때 이혼하자고 하지 왜 안 했냐","link":"https://m.entertain.naver.com/now/article/312/0000681202","retrieved":1727125635516},{"title":"‘짠남자’ 김종국, 이름 건 예능도 접수하나 [IS신작]","contents":"가수 김종국의 이름을 내건 예능 ‘짠남자’가 정규편성으로 돌아온다. 그동안 다양한 예능에서 활약했던 김종국이지만 ‘짠남자’는 그의 짠돌이 캐릭터가 곧 프로그램의 콘셉트로, 더 거침없는 활약을 볼 수 있을 것으로 기대된다. 오는 25일 첫 방송하는 MBC 예능 ‘짠남자’는 연예계 대표 짠돌이 김종국을 필두로 절약 정신을 갖춘 패널이 타인의 집을 찾아가 소비 습관을 파헤치는 프로그램이다. 김종국과 함께 장도연이 2MC로 호흡을 맞춘다. 또 MC들과 함께 짠소리를 함께할 ‘소금이 군단’으로 배우 이준, 코미디언 임우일, 박영진, 가수 이승훈이 합류한다. ‘짠남자’는 지난 5월 파일럿으로 시작했다. 이후 시청자 게시판 등에서 “보복성 소비가 많았는데 이 프로그램을 보고 반성했다”, “소비에 대해서 다시 생각해 보게 돼서 유익하다” 등 호응이 이어지며 정규편성으로 이어지게 됐다. 타인들이 평소 소비를 어떻게 하는지 들여다보며 자신의 소비와 비교해보는 동시에 ‘소금이 군단’이 이들의 소비 습관","link":"https://m.entertain.naver.com/now/article/241/0003381484","retrieved":1727125635516},{"title":"영탁, 선상 신곡 쇼케이스→머구리 활약까지 “물 싫어하지만” (푹다행)[어제TV]","contents":"뉴스엔 유경상 yooks@ 영탁이 선상 신곡 쇼케이스부터 머구리 활약까지 열심히 일했다. 9월 23일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 붐, 토니안, 영탁, 김준수가 무인도 호텔 일꾼이 됐다. 붐, 영탁, 김준수가 문어 어업 배에 올랐다. 문어 금어기가 드디어 해제된 데 붐이 환호했고 어업 일을 돕고 노동의 대가로 해산물을 받기로 했다. 영탁은 정어리 미끼의 악취를 참아내고 열심히 일했지만 “등이 녹을 것 같다”며 무인도의 뜨거운 해와 더위 때문에 힘들어 했다. 한동안 문어가 잡히지 않았지만 곧 속속 문어가 잡히기 시작했고 문어 2마리와 물고기를 얻을 수 있었다. 그 사이 토니안은 손님들과 함께 낚시를 해서 용치놀래기를 잡았다. 붐은 조식 메뉴로 문어숙회, 문어무침, 수박주스를 만들었고 김준수는 문어를 손질하다가 머리를 자리는 실수했다. 식사 후 손님들은 더 넓은 바다에서 카약을 타고 싶다고 고객의 소리를 적었고, 붐이 직접 배를 몰아 카약 원정 서비스를 제","link":"https://m.entertain.naver.com/now/article/609/0000900340","retrieved":1727125635516},{"title":"붐 “팽현숙 100첩 반상 보고 반해 셰프로 모셔” (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 붐이 팽현숙을 무인도 호텔 셰프로 모셨다. 9월 23일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 붐, 토니안, 영탁, 김준수가 무인도호텔 일꾼이 됐고 팽현숙이 셰프로 함께 했다. 붐이 초대한 새로운 셰프는 개그우먼 팽현숙이었다. 팽현숙은 일식, 한식, 중식, 양식 자격증을 갖춘 요리 마스터이자 요식업을 35년 동안 해온 상황. 붐은 “우연히 그걸 보게 됐다”며 한 방송에서 팽현숙이 직접 만들어 차린 100첩 반상을 언급했고 “최고의 스케일을 본 거다. 모시고 싶었다”고 말했다. 그렇게 무인도 호텔에 처음 입성한 팽현숙은 열악한 환경이 잠시 당황했지만 곧 요리를 진두지휘하며 “손질은 시다바리, 조수들이 하는 거”라고 붐, 토니안, 영탁, 김준수를 조수로 부렸다. 팽현숙은 “식당을 35년 이상 했다. 손님이 5분 기다리면 지루해한다”며 빠른 속도를 강조했지만 손이 느린 조수들의 일까지 일일이 점검하느라 고군분투했다. (사진=MBC ‘푹 쉬면","link":"https://m.entertain.naver.com/now/article/609/0000900339","retrieved":1727125635517},{"title":"김태균 “母 혈액암 치료 위해 4500평 별장 구입” 효자 (4인용식탁)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김태균이 모친을 위해 4500평 별장을 샀다고 말했다. 9월 23일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 데뷔 31년 차 개그맨 김태균(52세)이 출연했다. 이날 방송에서 김태균은 경기도 가평 4500평 별장을 공개했다. 산, 계곡을 포함한 4500평 별장에는 수영장과 찜질방까지 있어 감탄을 자아냈다. 김태균은 10년 전 돌아가신 모친이 암투병을 할 당시에 모친을 위해 별장을 샀다고 밝혔다. 김태균은 “내가 6살 때 아버지가 돌아가셨다. 집안에만 있던 여자가 돈을 벌려고 보험 일을 시작하셨다. 아는 사람 하나 없는데. 아무나 문 두드리는 거다. 문전박대 당하고 난리였다”며 “내가 고등학교 때 같이 일하던 사람의 보증을 섰는데 잘못됐다. 하루아침에 집 날리고 여관살이를 했다. 산동네로 리어카 끌고 이사 가며 동네 사람들이 쳐다볼까봐 고개 숙였다”고 과거를 돌아봤다. 김태균은 “안타깝다. 어느 정도 자리 잡으니 그런 일이 벌어져서”라며 “건강검진을","link":"https://m.entertain.naver.com/now/article/609/0000900338","retrieved":1727125635517},{"title":"빽가 “母가 내 카드 사용, 결혼 안 했으면 좋겠다고” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 코요태 빽가가 부모님의 결혼 반대를 전했다. 9월 23일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 데뷔 31년 차 개그맨 김태균(52세)이 출연해 절친 문세윤, 빽가, 황치열을 초대했다. 빽가는 “아버지가 음악을 하셨다. 기타. 7시쯤 되면 엄마가 아빠 TV에 나온다고. ‘젊음의 행진’ 밴드였다. 어릴 때 아빠가 TV 나오는 걸 보고 이태원 살며 춤추는 걸 좋아했다. 아버지가 춤을 못 추게 했다. 돈도 못 벌고 고생한다고”라며 기타리스트 부친이 댄서를 반대했다고 말했다. 이어 빽가는 “고등학교 때 백댄서를 하게 됐다. 돈 받고 무대에 서니 인정해주셨다. 네가 춤을 출 거면 공부하지 말고 춤으로 끝을 보라고 응원해주셨다. 부탁한 건 딱 하나였다. 결혼 일찍 하지 말라고. 아버지가 결혼을 일찍 해서 고생 많이 했으니까. 제발 일찍하지 말라고”라고 말해 웃음을 줬다. 빽가는 “엄마도 하지 말라고 한다. 네가 며느리를 데리고 들어오면 네 카드 정리할 거","link":"https://m.entertain.naver.com/now/article/609/0000900337","retrieved":1727125635517},{"title":"김준수, 수박 껍질까지 먹을 기세 “원래 소식하는 편” (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김준수가 수박 껍질까지 알뜰하게 먹으며 원래 소식하는 편이라고 말했다. 9월 23일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 붐, 토니안, 영탁, 김준수가 무인도호텔 일꾼이 됐다. 붐은 무인도호텔 조식으로 수박주스를 만들었다. 수박주스를 만드는 과정에서 아까운 수박즙이 흐르자 토니안이 바로 달려가 입을 벌려 수박즙을 받아먹는 모습으로 짠내 폭발했다. 이어 붐은 “수박 껍질은 먹어도 되잖아”라며 수박주스를 만들고 남은 껍질에 남아있던 수박을 먹으려 했고 “준수가 수박 껍질을 가네”라며 이미 수박껍질을 알뜰하게 먹고 있던 김준수를 가리켰다. 김준수는 “끝도 달다”고 감탄하며 먹었고 황제성이 “저렇게 안 먹어보셨을 텐데”라며 웃었다. 이후 김준수는 식사를 하면서도 먹성을 자랑했다. 원래 소식하는 편이 아니냐는 질문에 김준수는 “그런 편”이라며 “여기서는 그런 게 없다. 어제 세 그릇 먹었다”고 답했다. (사진=MBC ‘푹 쉬면 다행이야’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900336","retrieved":1727125635520},{"title":"'고딩엄빠5' 이남희 \"父 가정폭력 피해 12세 연상남 만나 19세에 임신\"","contents":"‘청소년 엄마’ 이남희가 가정 폭력을 일삼는 부친을 피해 독립했지만, “동생도 나 같은 삶을 살게 될까 두렵다”는 고민을 털어놓아 궁금증을 자아낸다. 25일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 14회에서는 다문화 가정에서 자란 ‘청소년 엄마’ 이남희가 출연해 19세에 임신해 스무 살에 아이를 낳은 사연을 고백하는가 하면, 여전히 가정 폭력에 시달리는 친정엄마와 늦둥이 여동생을 걱정하며 스튜디오 출연진들에게 조언을 청하는 모습이 펼쳐진다. 우선 이남희는 재연드라마를 통해 한국인 아버지와 베트남인 어머니 사이에서 자란 ‘다문화 가정’ 출신임을 밝힌다. 이어 “어릴 때부터 다문화 가정 아이라는 이유로 동네 사람들은 물론 학교 친구들에게 놀림을 당했고, 가정 폭력이 심한 아버지를 피하고 싶어 19세에 독립해 아르바이트를 했다”고 덧붙인다. 하지만 이남희는 “알바를 하는 곳에서 만난 12세 연상의 남자가 ‘집도 있고 사업도 하고 있는데, 잠시 사업 차 이곳에서","link":"https://m.entertain.naver.com/now/article/018/0005841893","retrieved":1727125635524},{"title":"김태균, 4500평 별장 마련 이유 \"혈액암 걸린 母 위해\" 울컥 (4인용식탁)[종합]","contents":"방송인 김태균이 혈액암으로 돌아가신 어머니를 향한 그리움을 드러냈다. 23일 방송된 채널A '절친 토큐멘터리 4인용식탁(이하 '4인용식탁')에는 최초 공개된 김태균의 아지트에 그의 절친 방송인 문세윤, 가수 뻑가와 황치열이 방문해 입담을 뽐냈다. 김태균은 \"어머니가 돌아가신지 벌써 10년이 다 됐다. 방청객으로 어머니 나이대인 할머니들이 오시면 계속 보게 된다. 말은 떠들고 있어도 계속 그쪽으로 시선이 가더라\"라며 어머니를 향한 그리움을 드러냈다. 그는 \"어머니가 고생을 많이 하셨다. 나 6살 때 아버지 돌아가시고 홀로 4남매를 키우셨다. 보험일을 하시다가 동료의 보증을 잘못 서서 1년 동안 여관에 산 적도 있다. 그 와중에도 우리 도시락은 다 싸주셨다\"라며 어린 시절의 일화를 전했다. 김태균은 \"어머니가 건강검진을 받으셨는데 피가 찐득해졌다고 하더라. 난 결과를 못 듣고 일하러 갔는데 아내한테서 전화가 오더라. 아내가 원래 단단한 사람인데 목소리가 떨리더라. 어머니가 혈액암이라 당","link":"https://m.entertain.naver.com/now/article/311/0001774533","retrieved":1727125635525},{"title":"문세윤 “父 고아원 생활 고생만, 데뷔 2달 만에 돌아가셔” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 문세윤이 부친을 향한 그리움을 드러냈다. 9월 23일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 데뷔 31년 차 개그맨 김태균(52세)이 출연해 절친 문세윤, 빽가, 황치열을 초대했다. 문세윤은 부친과 추억이 많지 않다며 “아버지가 고아원에서 생활하셨다. 부모님 사랑을 못 받고 자라셨을 거다. 개그맨 한다고 했을 때 반대했다. 개그맨은 무슨 개그맨. 안정적인 공무원 이런 거. 본인 삶이 힘드니까”라고 말했다. 문세윤은 “지금 생각하면 공무원도 얼마나 어렵냐. ‘웃찾사’ 들어가 인정 못 받을 때다. 데뷔하고 두 달 만에 돌아가셨다. 21살 때니까. 그 정도로 아프신지 몰랐다. 중환자실에 계시는 동안 말씀도 못하고 알아보지도 못했다. 그 때까지도 죽는다고 생각 안 했다”고 했다. 이어 “갑자기 간호사가 오더니 어제 컨디션이 좋아서 몇 마디 나눴는데 작은 아들이 개그맨이라면서요? 난 좀 민망해할 때다. 엄마도 당황하고. ‘웃찾사’ 나간다고, 아저씨가 자랑","link":"https://m.entertain.naver.com/now/article/609/0000900335","retrieved":1727125635527},{"title":"박나래 “일본 남자와 아주 뜨겁게 썸, 한국서도 만나” (혼전연애)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 박나래가 일본 남자와 썸을 탄 적이 있다고 말했다. 9월 23일 첫 방송된 MBN 한일로맨스 ‘혼전연애’에서 개그우먼 박나래는 배우 최다니엘과 일본 배우 타카다 카호의 데이트를 지켜보다가 제 경험을 꺼냈다. 최다니엘은 카호와 데이트를 하며 앉을 자리를 미리 정리해주고 “여기 앉아요”라고 안내하며 배려를 보였다. 이에 박나래는 “일본 남자들이 이런 걸 안 한다고 하더라”고 반응했다. 어떻게 아는지, 경험인지 질문이 더해지자 박나래는 “일본 남성하고 도쿄에서 만나 아주 뜨겁게 썸을 타다가 한국에서도 봤는데 썸으로만 끝났다”고 털어놨다. 왜 헤어졌는지 묻는 질문에 박나래는 “모르겠다. 사랑이라는 게 그런 이야기가 있더라. 사랑은 뺑소니처럼 오는데 제 사랑은 그냥 치고 지나갔다”고 너스레를 떨어 웃음을 자아냈다. (사진=MBN ‘혼전연애’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900334","retrieved":1727125635528},{"title":"최다니엘, 일본 여배우와 데이트 28살 나이 알고 패닉 (혼전연애)[어제TV]","contents":"뉴스엔 유경상 yooks@ 최다니엘이 일본 여배우와 데이트를 하면 나이 차이에 당황했다. 9월 23일 첫 방송된 MBN 한일로맨스 ‘혼전연애’에서는 배우 최다니엘과 일본 배우 타카다 카호의 첫 데이트가 그려졌다. ‘혼전연애’는 한국 남자 최다니엘, 이현진, 오스팅강과 일본 여자의 데이팅 프로그램. 최다니엘은 데이트 상대가 누구인지 모르는 채로 선유도 공원으로 갔다. 카호가 먼저 레모네이드 두 잔을 사서 최다니엘을 기다렸고 최다니엘은 제 커피 한 잔만 사서 왔다가 모두에게 혼이 났다. 최다니엘은 “상대가 음료가 있을 줄 알았다”고 변명했다. 타카다 카호는 11년 차 일본 배우. 최다니엘과 카호는 서로가 배우라는 사실을 확인하고 놀랐다. 박나래는 “엄청 어려서 학생인 줄 알았다”며 “여름날 영화 주인공 같다”고 두 사람의 선남선녀 비주얼에 감탄했다. 이어 최다니엘이 카호가 앉을 자리를 정리해주며 배려하자 박나래는 “일본 남자들은 안 저런다”며 일본 남자와 썸을 탄 적이 있다고 털어놨다.","link":"https://m.entertain.naver.com/now/article/609/0000900333","retrieved":1727125635530},{"title":"이현진, 일본 가수와 첫 데이트에 상의탈의 “너무 빨라” (혼전연애)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이현진이 일본 여가수와 첫 데이트부터 옷을 벗었다. 9월 23일 첫 방송된 MBN 한일로맨스 ‘혼전연애’에서 배우 이현진은 일본 가수 후쿠다 미라이와 데이트했다. 배우 이현진은 일본 여성과 데이트하는 줄로만 알고 먼저 핸드크림 선물을 준비하며 배려심을 보였다. 앞서 제 커피만 들고 데이트에 나갔던 최다니엘이 “제작진이 준비해준 거냐. 나는 내 커피만 가져갔는데. 초반부터 너무 비교된다”고 견제했다. 이현진 모친은 전화로 “이번에 좋은 기회니까 장가가자. 네가 좋아하는 사람이면 국제결혼도 좋다”고 응원했다. 이어 카페에서 미라이를 만난 이현진은 갑자기 상의를 벗어 모두를 놀라게 했다. 너무 빠르다는 반응. 하지만 이현진은 치마를 입고 온 마리아가 옷을 무릎에 덮게 배려한 것. 미라이는 30살, 이현진이 40살이라 밝히자 미라이는 깜짝 놀라며 “안 그래 보여요. 더 젊어 보여요”라고 칭찬했다. 미라이는 ‘한일톱텐쇼’에 출연 중인 가수였고 두 사람은 함께 바다를","link":"https://m.entertain.naver.com/now/article/609/0000900332","retrieved":1727125635533},{"title":"‘연개소문·슬감빵’ 송영학, 사인 알려지지 않은 채 일찍 떠난 별…오늘(24일) 5주기","contents":"배우 송영학이 짧은 생을 마감하고 세상을 떠난지 5년이 흘렀다. 송영학은 지난 2019년 9월 24일 세상을 떠났다. 향년 46세. 사인은 알려지지 않았다. 당시 유족은 서울경찰병원 장례식장 특2호실에 빈소를 마련했으며 26일 오전 10시께 발인식이 치러졌다. 한편 1972년생 송영학은 1998년 8월부터 2005년 11월까지 극단 여행자에 소속돼 연극 '별이 빛나는 밤에' '화순' 등의 무대에 올랐다. 드라마에는 ‘연개소문’, ‘굿 와이프’, ‘언니는 살아있다’, ‘라이프 온 마스’, ‘슬기로운 감빵생활’ 등에 출연했으며 영화 ‘사우나 대결’, ‘마스터’ 등에도 출연했다. (사진=송영학 프로필사진)","link":"https://m.entertain.naver.com/now/article/609/0000900331","retrieved":1727125635538},{"title":"이수근, 1일 1식 대충 때우는 서장훈 고독사 걱정 “더 잘 챙겨 먹어” (물어보살)[결정적장면]","contents":"'물어보살' 이수근이 혼자 사는 서장훈을 걱정했다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’ 오프닝에서 이수근은 \"9월 하면 햇밤부터 대하, 전어 등 제철 음식이 풍성한 달이다\"라고 했다. 이어 이수근은 서장훈에게 \"더위에 지친 입맛이 다시 돌고 있는데 요즘 맛있는 거 많이 챙겨 먹고 있는지\"라고 물었다. 서장훈은 \"하루에 한 끼 먹는다. 소중하게 먹어도 먹을 게 없다. 한 끼 대충 때우는 거다\"라고 답했다. 이에 이수근은 \"혼자 있을 때 더 잘 챙겨 먹어야 한다. 고독사 하면 제가 많이 슬프다\"라고 농담했다.","link":"https://m.entertain.naver.com/now/article/609/0000900330","retrieved":1727125635541},{"title":"한가인♥연정훈 알고보니 쇼윈도부부  “11년만 아이 낳은 이유는…” (짠한형)[결정적장면]","contents":"배우 한가인, 연정훈 부부가 '짠한형'에 뜬다. 9월 23일 공개된 채널 '짠한형' 영상 말미 예고편에는 한가인, 연정훈 부부가 등장했다. 신동엽은 연정훈과 만나자마자 \"도둑X\"이라고 했고, 연정훈은 \"내가 그XX다\"고 너스레를 떨어 웃음을 자아냈다. 한가인은 결혼 11년 만에 아이를 낳았다며 \"쇼윈도를 오래 하다가 지금쯤은 아이를 낳으면 더 통할 것 같았다\"고 폭로해 시선을 집중시켰다. 연정훈이 한가인 얼굴에 묻은 것은 떼주자 신동엽은 \"아무것도 안 묻었는데 괜히 자상한 척한다\"고 했고, 이에 한가인은 \"이런 코스프레 좋아한다\"고 농담했다. 술을 마시던 한가인은 \"여기는 화장실 가는 게 자존심 싸움이랄까, 난 오빠가 지는 걸 원하지 않는다\"고 했다. 연정훈이 화장실을 가려고 하자 한가인은 \"여보 날 이렇게 실망시키는 거냐\"고 말해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000900329","retrieved":1727125635542},{"title":"아내 임신 중 소개팅 앱 중독된 남편, 여성들과 야한 농담 “배신감” (물어보살)[어제TV]","contents":"소개팅 앱 중독자인 남편과 이혼을 고민한다는 사연자가 등장했다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’ 미니 무물보 코너에서 이수근과 서장훈은 '소개팅 앱 중독자 남편과 이혼해야 할까요?'라는 고민 사연을 들려줬다. 사연자인 아내는 남편 휴대폰에서 수많은 소개팅 앱을 발견했다고 한다. 사연자는 \"남편이 잘생긴 편인데 이마가 좀 까진 상이다. 그래서인지 이름은 모두 '킹디카프리오'더라. 그리고 어째 요즘 헬스장 열심히 다니더니 상체 탈의 사진을 올려두고 직업인 한의사 자랑까지 빼먹지 않았다\"라고 전했다. 사연자는 남편이 소개팅 앱으로 같은 시각 동시다발적으로 여성들과 연락했다며 \"야한 농담은 해도 만난 흔적은 없고, 남편도 '스트레스 풀기 위해 대화만 했을 뿐 만난 적은 절대 없다'라고 맹세했다. 그럼에도 배신감에 몸이 부들부들 떨린다\"라고 했다. 사연자는 \"이혼이 고민되는 이유는 아기 때문이다. 축복만 받아도 마땅할 아기 천사가 아직 태어나지도 않았는데 벌써부터 아빠","link":"https://m.entertain.naver.com/now/article/609/0000900328","retrieved":1727125635547},{"title":"“병무청 나이 꽉 찼다, 군대는 하나의 과정” 김동휘, 오늘(24일) 현역 입대","contents":"배우 김동휘가 국방의 의무를 다하기 위해 오늘(24일) 입대한다. 앞서 김동휘 소속사 에이스팩토리 측은 “김동휘 배우가 오는 9월 24일(화) 육군 현역으로 입대합니다. 김동휘 배우는 경기도 연천 육군 제5사단 신병교육대로 입소해 18개월간 국방의 의무를 이행할 예정입니다”고 밝혔다. 이어 “김동휘 배우가 국방의 의무를 성실히 수행하고 건강한 모습으로 복귀할 수 있도록 따뜻한 격려 부탁드립니다”고 전했다. 한편 김동휘는 2014년 영화 ‘상의원’으로 데뷔해 2020년 tvN '비밀의 숲 2'에서 스토리의 서막을 연 김후정으로 분해 '괴물 신예’의 존재감을 보여줬다. 첫 스크린 장편 데뷔작 '이상한 나라의 수학자'에서 주인공 한지우로 열연해 대선배 최민식과 호흡을 맞췄다. 당시 250대1의 경쟁률을 뚫고 주연으로 낙점돼 화제가 되기도 했다. 당시 김동휘는 뉴스엔과의 인터뷰에서 김동휘는 \"병무청 나이로 꽉 찼다\"라며 \"군대를 당연히 다녀와야 하고, 내가 거쳐 가는 과정 중에 하나라고 생","link":"https://m.entertain.naver.com/now/article/609/0000900327","retrieved":1727125635547},{"title":"자식 농사 대박 이종범 얼굴 확 폈네 “이정후 메이저리그行→손주 탄생” (짠한형)[어제TV]","contents":"'유퀴즈'에 출연했던 전 야구선수 이종범이 '점잖아 보인다'는 반응에 대해 만족감을 내비쳤다. 이종범은 9월 23일 공개된 채널 '짠한형'에서 \"'유퀴즈' 출연 후 사람들이 나에 대한 이미지가 좀 많이 바뀐 거로 알고 있다\"고 했다. 이종범은 \"정후, 우석이도 있고 할아버지가 되니까 말도 차분하게 하니까 너무 점잖다고 하더라. 솔직히 정후가 이렇게 해준 것만으로도 너무 고맙다\"고 털어놨다. 이어 \"뭐든지 정후 말처럼 정후가 이루어야지만 '동반 부자', '최초 부자' 이런 수식어가 따라붙는다. 정후가 몇 가지는 다 이뤄줘서 정후 덕분에 재부각 되는 거다\"며 아들을 향한 고마움을 전했다. 신동엽은 \"종범이가 프로야구계 레저드임은 틀림없다. 내가 만난 프로 출신들은 다 승부욕이 장난이 아니다. 승부욕이 그 사람을 만들었다고 해도 과언이 아니다. 종범이랑 술 마시면서 '이제 조금 뭔가를 내려놨구나' 느꼈다\"고 했다. 이종범은 \"많이 내려놨다\"며 \"내가 뭔가 목적지를 정하고 항상 갔다. 지금","link":"https://m.entertain.naver.com/now/article/609/0000900326","retrieved":1727125635548},{"title":"이수근, 대외비 유출 논란 터졌다…동료들도 손절, \"법적조치 할 것\" ('메소드클럽')","contents":"‘범죄도시’ 강윤성 감독이 이수근에게 법적조치를 선언한다. 23일 방송되는 KBS2 페이크 다큐 ‘메소드 클럽’은 연기파 희극인들과 초진지 정극배우의 자존심을 건 기묘한 연기 수업. 희극 배우 이수근, 이수지, 곽범이 매회 정극 배우를 학생으로 맞아 도발적인 연기 수업을 펼친다. 또한 백호, 황정혜, 전경민, 백예림이 고정 수강생 크루로 활약하고 있다. ‘메소드 클럽’ 4회에는 ‘범죄도시’와 ‘카지노’ 시리즈를 연출한 강윤성 감독이 등장해 차기작인 ‘카지노3’ 비공개 오디션을 진행한다. 스타 감독의 오디션에 피 튀기는 경쟁이 펼쳐지는 가운데, 이수근이 대외비였던 ‘카지노3’ 정보를 실수로 SNS에 발설해 인생 최대 위기에 봉착한다. 이날 오디션이 시작되자 철저한 보안 유지를 위해 수강생부터 감독까지 휴대폰을 반납하고, 쉬는 시간 휴대폰을 확인한 이수근은 깜짝 놀란다. ‘카지노3’ 캐스팅을 축하한다는 지인들의 메세지가 와 있을 뿐 아니라 이수근이 ‘카지노3’에 캐스팅됐다는 기사까지 뜬","link":"https://m.entertain.naver.com/now/article/312/0000681198","retrieved":1727125635549},{"title":"이종범 해태→기아 바뀐 후 차 8대 받았다 “복지 확 달라져” (짠한형)[결정적장면]","contents":"전 야구선수 이종범이 전성기 시절을 언급했다. 이종범은 9월 23일 공개된 채널 '짠한형'에 출연했다. 야구계 레전드 이종범은 해태-KIA 타이거즈의 역대 두 번째 영구 결번 선수다. 정호철은 \"7번은 사실 갖기가 좀 어려운 번호 아니냐\"고 물었다. 이종범은 \"7번을 갖고 있는 선배가 계셨는데 은퇴할 무렵에 받았다\"며 \"해태랑 기아 타이거즈는 이제 18번 선동열 선배랑 나밖에 없는 거다\"고 이야기했다. 이종범은 해태에서 기아로 바뀐 후에 너무 좋았다며 \"나는 기아에서 차를 8대 받았다\"고 고백했다. 신동엽은 \"그걸 인정해 주고 대접해 주는 게 멋있는 것 같다\"고 했고, 이종범은 \"후원사가 바뀌면 선수들의 환경이 달라지니까 목적의식도 달라지더라. 자동차랑 제과는 달라서 기아가 딱 2001년도에 한 순간부터 모든 복지를 생각해주더라\"고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000900325","retrieved":1727125635551},{"title":"원혁 누가 남성 호르몬 낮대? ♥이수민 임신 성공 “태명=팔복이” (조선의사랑꾼)[결정적장면]","contents":"'조선의 사랑꾼' 이수민과 원혁이 결혼 5개월만 임신을 발표했다. 9월 23일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 제작진을 긴급 호출한 이수민 원혁 부부의 모습이 담겼다. 원혁은 \"사실 저랑 수민이랑 부모가 되었습니다\"며 임신 소식을 전했다. 이수민은 태명이 팔복이라고 밝히며 \"원혁이 미리 정해놨다. 성경에 나오는 9가지 복을 땄다\"고 설명했다. 앞서 병원 검진 당시 남성 호르몬 수치가 낮다는 진단을 받은 원혁은 이수민 임신 소식을 듣고 대성통곡했다. 원혁은 \"나 이제 눈물 안 흘릴 거야, 나 이제 강한 남자가 될 거야\"라며 \"누가 나보고 남성성이 낮다 그래\"라고 울분을 토해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000900324","retrieved":1727125635553},{"title":"\"화가 난다 정말\" 이찬원, 보이스 피싱 6억원 빚더미 사연에 '분노'[하이엔드 소금쟁이]","contents":"가수 이찬원이 '하이엔드 소금쟁이'에서 해박한 경제 지식으로 경제학도 출신 면모를 빛낸다. 9월 24일 방송하는 KBS 2TV 예능프로그램 '하이엔드 소금쟁이'에서는 경제관념이 무지한 소금쟁이부터 보이스피싱 피해를 입은 소금쟁이까지 역대급 기막힌 이야기들이 펼쳐진다. 앞서 진행된 녹화에서 첫 번째 사연자로 마이너스 가계로 고민 중인 부부가 등장했다. \"아직까지는 위험단계가 아니다. 빚도 자산이다\"라는 위험한 발언을 한 소금쟁이의 말에 이찬원은 \"아잇! 혀를 꽉 깨물었어요 지금\"이라며 필샘의 눈치를 살폈다. 이어 두 번째 사연자는 '풍차 적금'을 27개나 돌리고 있는 '풍차 돌리기의 달인' 소금쟁이가 등장했다. 이찬원은 소금쟁이의 말을 듣고 필샘을 바라보며 \"오른손에 지금 주먹을 쥐고 계시고요\"라고 말해 궁금증을 유발했다. 마지막으로 소개된 사연자는 전화 한 통으로 인생이 송두리째 바뀐 한 가족의 이야기가 공개됐다.보이스 피싱 범죄에 휘말려 6억의 빚더미에 앉게 된 소금쟁이 가족의 기","link":"https://m.entertain.naver.com/now/article/108/0003267744","retrieved":1727125635554},{"title":"8년 난임 겪은 이용식, 딸 수민 임신에 눈물샘 폭발 “거짓말 같아” (조선의사랑꾼)[어제TV]","contents":"'조선의 사랑꾼' 이용식이 딸 이수민 임신에 남다른 심경을 털어놨다. 9월 23일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서 이수민 원혁 부부는 부모님께 결혼 5개월만 임신 소식을 전했다. 부모님과 마주 앉은 이수민은 “지금 병원 가서 확인하고 왔어. 4주 됐대\"라고 말했다. 할아버지가 됐다는 소식에 눈물을 펑펑 쏟은 이용식은 \"난 왜 지금 우리 엄마가 보고 싶지?\"라고 말해 눈길을 모았다. 이용식은 \"할아버지가 되신 분들은 '이용식이 이렇게까지 우는 거냐'라고 말씀하실지도 모른다. 저는 수민이를 8년 반 만에 낳았다. 근데 수민이가 결혼 후 몇 개월 만에 임신했다는 이야기를 들으니까 수민 엄마가 마음고생한 게 필름처럼 막 지나가고, 친할머니가 교회 가서 아기 태어나게 해달라고 기도하고 했던 온 가족의 모습이 선하다\"라고 이야기했다. 이수민 엄마는 \"감기인 줄 알고 병원에 갔다가 검사하고 차에 타자마자 '임신이래' 했더니 운전을 못 하고 1시간을 울더라\"라고 회상했다. 이용","link":"https://m.entertain.naver.com/now/article/609/0000900323","retrieved":1727125635556},{"title":"“출산 후 7살 된 아내, 아기 집어던져” 간병하던 남편도 우울증 심각 (물어보살)[결정적장면]","contents":"쌍둥이 출산 후 중증 치매, 뇌병변 진단을 받게 된 아내를 둔 남편의 사연이 공개됐다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’에는 40대 무직 남성 사연자가 등장했다. 사연자는 아내와 3년간 노력 끝 시험관 시술로 쌍둥이를 낳았지만 아내가 식물인간이 되어버렸다고 했다. 아내는 3주 만에 깨어나긴 했지만, 뇌 손상이 심해 정신연령은 7살 정도고 검사를 할 때마다 정신연령은 계속 낮아졌다고 한다. 현재는 중증 치매, 뇌병변 진단도 받았다고. 사연자는 \"아내를 정말 사랑하는데 간병과 육아가 버거우니 아내를 시설로 보내라고 권유를 받는다. 차마 못 보내겠더라\"며 고민을 털어놨다. 사연자는 \"지금 아내가 혼자서는 못 걷고 화장실도 못 가다. 자다가 대소변 실수하면 기저귀를 빼서 옆에 던져 놓는다. 아기를 낳은 것도 기억 못 한다\"라고 했다. 그러면서 사연자는 \"아이를 안겨주면 모성애 때문에 좋아질까 했는데 아이를 던져버려서 내가 받았다\"라고 전해 안타까움을 자아냈다. 사연자는","link":"https://m.entertain.naver.com/now/article/609/0000900322","retrieved":1727125635558},{"title":"김호진 생일상 처음 받았나? ♥김지호 진수성찬 대접에 눈물 “좋아서” (조선의사랑꾼)[결정적장면]","contents":"배우 김지호가 남편 김호진 생일상을 준비했다. 9월 23일 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 김지호 김호진의 남해살이가 공개됐다. 김지호는 아침 일찍 일어나 김호진 생일상을 차렸다. 김지호는 미역국, 된장찌개, 낙지볶음, 두부김치를 만든 후 마음을 담은 손편지도 썼다. 김호진은 \"웬 진수성찬이냐\"며 깜짝 놀랐다. 생일상을 흐뭇하게 바라보던 김호진은 울컥한 모습을 보였다. 이내 김호진은 눈물을 쏟았다. 김호진은 \"좋아서 운다\"고 했고 김지호는 \"난생처음 생일상 받은 거 같잖아\"라며 당황했다.","link":"https://m.entertain.naver.com/now/article/609/0000900321","retrieved":1727125635559},{"title":"'열애설' 오상욱 \"애인과 일주일에 일곱 번 만나고 싶다\"…확고한 연애관 (한혜진)","contents":"국가대표 펜싱 선수 오상욱이 연애관을 밝혔다. 23일 한혜진의 개인 유튜브 채널 '한혜진'에는 '오상욱 vs 풍자 대식가들의 먹방 대결 (feat. 한혜진) | 2024 파리 올림픽 펜싱 금메달리스트, 술방 토크, 밸런스 게임, 홍천 별장'라는 제목의 영상이 게시됐다. 이날 영상에서 한혜진은 \"기안84랑 시언 오빠랑 밸런스 게임을 해봤는데 재밌더라. 더 싫은 쪽을 골라주면 된다\"라며 오상욱, 풍자와 밸런스 게임을 진행했다. 첫 번째 밸런스 게임인 '경기 직전 대변 신호vs펜싱 칼 잃어버리기'에서 오상욱은 후자를 택했다. 그는 \"어차피 둘 다 경기에 못 들어갈 거면 후자가 낫지 않냐\"라며 선택 이유를 밝혔다. \"실제로 경기 전에 펜싱 칼 잃어버린 적 있냐\"라는 한혜진의 질문에 오상욱은 \"잃어버린 적 있는데 그럴 땐 친구 칼 빌려서 하면 된다\"라고 답했다. '하루에 50통 전화하는 애인vs한 달에 두 번 연락하는 애인'을 고르는 질문에서 오상욱은 전자를 택했다. 이후 일주일에 7번 만나","link":"https://m.entertain.naver.com/now/article/311/0001774529","retrieved":1727125635561},{"title":"김태균, 4500평 별장 공개…\"집에 산·계곡도 있어\" [RE:TV]","contents":"김태균이 어마어마한 규모의 별장을 공개했다. 지난 23일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 개그맨 김태균이 주인공으로 출연, 경기도 가평에 위치한 아지트를 최초 공개해 이목이 쏠렸다. 김태균은 \"절친들을 초대하는 건 처음 아닌가?\"라는 질문에 \"여기를 공개하는 게 처음이라서 어떨지 하는 생각이 든다, 의미 있는 장소니까\"라고 털어놨다. 김태균의 아지트는 산 아랫집으로 엄청난 규모를 자랑했다. 그는 \"여기가 어디냐?\"라는 제작진의 물음에 \"별장이다. 제2의 놀이터\"라고 소개했다. 그러면서 \"저도 몰랐다, 이렇게 땅이 큰지\"라더니 \"(2012년) 좀 무리해서 샀다\"라고 솔직히 털어놨다. 특히 김태균은 \"저기 나무 있는 부분, 어두운 능선을 쭉 따라간다\"라며 자신의 땅을 소개해 놀라움을 선사했다. \"산 하나를 사신 거냐?\"라면서 제작진이 놀라워하자, \"한 산의 반 정도?\"라고 말했다. 별장에는 편히 쉴 수 있는 집뿐만 아니라, 멋진 연못에 캠핑 느낌이","link":"https://m.entertain.naver.com/now/article/421/0007803231","retrieved":1727125635562},{"title":"은지원 \"장수원, 연상女 싫어했는데 결혼\" 폭로 [RE:TV]","contents":"은지원이 연상녀와 결혼한 장수원의 비밀(?)을 폭로했다. 지난 23일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 젝스키스 멤버 장수원이 아내 지상은과 새로운 부부로 합류한 가운데 젝스키스 리더 은지원이 스페셜 MC로 등장했다. 이날 오프닝에서 은지원은 \"수원이 때문에 왔다. 어떻게 사는지 궁금하고, 우리가 살갑게 매일 연락하는 사이는 아니라서 온 것\"이라며 출연 이유를 밝혔다. 이를 들은 장수원이 \"28년 수발했으면 한 번쯤 나올 만하죠~\"라고 받아쳤다. 은지원이 분노해 폭소를 자아냈다. \"저렇게 오해 살 얘기를 한다. 네가 뭐했는데 수발을 들어? 밤늦게 전화해서 술 먹자고 한 것밖에 없어\"라더니 \"와서 자기가 더 즐겨도 수발이냐?\"라고 해 웃음을 샀다. 이 가운데 MC들이 \"장수원의 결혼 소식을 듣자마자 충격받았다던데, 이건 무슨 소리냐?\"라는 질문을 던졌다. 은지원이 입을 열었다. \"결혼해서 잘 사는데, 옛날 얘기하는 게 좀 그렇지만\"이라며 망설이는 듯했","link":"https://m.entertain.naver.com/now/article/421/0007803229","retrieved":1727125635563},{"title":"이용식, 이수민 임신에 오열…\"딸 8년 만에 낳았는데\" [RE:TV]","contents":"'조선의 사랑꾼' 이용식이 딸 이수민의 임신 소식에 오열했다. 지난 23일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 임신 소식을 전하는 이수민-원혁 부부의 모습이 담겼다. 이수민, 원혁 부부가 결혼 5개월 만에 임신을 발표했다. 이어 이수민은 원혁에게 처음 임신을 고백하는 영상을 공개해 눈길을 끌었다. 원혁은 2세를 계획하며 떠난 둘만의 '호캉스'에서 깜짝 임신 소식을 듣고 눈물을 쏟았다. 이어 이수민과 원혁은 양가 부모님에게 알리기 전 확실한 결과를 듣기 위해 병원을 방문했다. 앞서 이용식은 \"수민이가 낳은 내 손주 양쪽 무릎에 앉혀놓고, 그때까지 살고 싶다\"라며 빨리 할아버지가 되고 싶은 마음을 고백했다. 늘 손주 보기를 꿈꿨던 이용식 부부는 이날 딸의 임신 고백에 오열하는 모습으로 모두를 눈물짓게 했다. 이용식은 \"우리 엄마가 보고 싶다\"라며 눈물을 멈추지 못하기도. 이용식은 \"저는 얘(이수민)를 8년 반 만에 낳았다\"라며 \"수민 엄마가 마음고생한 게 필름처","link":"https://m.entertain.naver.com/now/article/421/0007803223","retrieved":1727125635565},{"title":"박나래 \"일본 남성과 썸으로 끝나\"…'혼전연애' MC 출격 [RE:TV]","contents":"코미디언 박나래가 '혼전연애'에서 일본인과의 연애 경험을 고백했다. 지난 23일 오후 방송된 MBN 예능 프로그램 '한일로맨스 혼전연애'에서는 배우 최다니엘, 이현진과 셰프 오스틴강이 한국 대표 싱글남으로 함께했다. MC 박나래가 일본 여성과 데이트에 나선 최다니엘, 이현진, 오스틴강의 소식을 전했다. 앞서 박나래는 \"주위에 일본인 친구들이 있는데, '한국 남자는 드라마 속 모습이야?'라는 말을 많이 물어보더라\"라며 일본의 한국 드라마 열풍을 언급했다. 이날 최다니엘과 일본 배우 타카다 카호의 첫 데이트 현장이 공개됐다. 최다니엘의 세심한 배려에 박나래가 \"일본 남성분들이 이런 거 안 한다\"라고 말해 시선을 모았다. 이어 박나래는 일본인과 연애 경험이 있다고 밝히며 \"일본 남성분과 도쿄에서 만나 아주 뜨겁게 썸을 타다가 한국에서 뵀는데 썸으로 끝났다\"라고 고백해 모두를 놀라게 했다. 더불어 박나래는 왜 헤어졌냐는 오스틴강의 질문에 \"사랑은 뺑소니처럼 온다는데, 제 사랑은 치고 지나갔","link":"https://m.entertain.naver.com/now/article/421/0007803188","retrieved":1727122147591},{"title":"[오늘의 채널A]사귀는 척 돈 빼앗는 ‘로맨스 스캠’ 분석","contents":"타인의 마음을 이용해 돈을 빼앗는 ‘로맨스 스캠’이 기승이다. 소셜네트워크서비스(SNS)에서 벌어져 범인을 특정하기 어렵고, 처벌을 위한 양형 기준이 낮다는 지적이 나온다. ‘분노 유발자들’ 코너에서 로맨스 스캠 문제를 짚는다. ‘머니?뭐니?!’에서는 부모가 노후를 희생하지 않으면서도 자녀의 결혼자금을 마련할 수 있는 방법을 알아본다.","link":"https://m.entertain.naver.com/now/article/020/0003588633","retrieved":1727115048844},{"title":"“도전자들 신체 변화 보며 ‘Do It’ 하세요”","contents":"“냉장고에 붙은 레시피 쪽지가 일주일마다 바뀌어요. 제가 진행하는 방송에서 내보내는 건강 팁들을 몸소 실천해 봐야 직성이 풀리거든요.” MC 정은아(59)는 이렇게 건강 정보 프로그램에 임하는 자세를 말했다. 그는 24일 첫 회가 방송되는 채널A ‘몸신의 탄생’에서 건강 전도사로 돌아온다. 2014년 시작해 2023년까지 10년간 방송됐던 장수 프로그램 ‘나는 몸신이다’가 이름과 포맷을 바꿔 신규 프로그램으로 다시 찾아온 것. 정은아는 ‘나는 몸신이다’의 원조 MC로 8년간 진행하다 바통을 강호동에게 넘기고 떠났었는데 이번에 다시 ‘몸신 시리즈’에 합류했다. 19일 서울 마포구 동아디지털미디어센터(DDMC)에서 만난 정은아는 다시 긴장감을 끌어올리고 있다고 했다. “이제는 제가 부모님의 연배가 됐다. 저도 10년 전, 20년 전에 비해 건강에 대한 관심이 훨씬 많아졌다”며 웃었다. 그러면서 “부끄럽지 않은 방송을 만들고자 기분 좋은 긴장감을 유지한 채 녹화에 임하고 있다”고 했다.","link":"https://m.entertain.naver.com/now/article/020/0003588629","retrieved":1727115048846},{"title":"무도실무관 변신한 김우빈… “일상 속 영웅 노고 잊지 않아야”","contents":"이정도(김우빈)는 열심히 운동하고 아버지가 튀긴 치킨을 배달하고 친구들과 게임을 즐기는, 그야말로 평범한 청년이다. 태권도, 검도, 유도 도합 9단인 무도 유단자라는 점을 빼면 말이다. 어느 날 배달을 마치고 집에 돌아오는 길, 전자발찌를 찬 범죄자를 제압하다 부상을 입은 남자를 돕게 되면서 정도의 일상은 평범하지만은 않게 된다. 넷플릭스 영화 ‘무도실무관’에서 정도를 연기한 배우 김우빈을 지난 19일 서울 종로구 한 카페에서 만났다. 김우빈은 “‘이 영화 (극장에서) 돈 주고도 보겠다’는 댓글이 가장 기억에 남고 감사한 마음이 들었다”며 “무도실무관이라는 직업과 그분들의 노고를 알게 해줘 고맙다는 반응을 보고 우리의 진심이 잘 전달된 것 같아 기뻤다”는 소회를 밝혔다. ‘무도실무관’은 주인공 정도가 보호관찰관 선민(김성균)의 제안을 받아 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 일하게 되면서 벌어지는 이야기를 그린 액션물이다. 지난 13일 공개 이후 넷플릭스 영화","link":"https://m.entertain.naver.com/now/article/005/0001726624","retrieved":1727115048847},{"title":"100번째 콘서트 마친 아이유…“홀가분하게 오래 노래할게요”","contents":"서울 지하철 6호선은 월드컵경기장역에 가까워질수록 인구 밀도가 높아졌다. ‘러브 윈스 올’이라 쓰인 티셔츠를 입은 사람부터 손목에 형광빛 초록색의 입장권을 감은 사람, 손에 응원봉을 든 사람까지 성별도, 국적도 다양한 사람들이 월드컵경기장역에서 일제히 내렸다. 모두 아이유(사진)의 월드 투어 마지막 공연을 보기 위해 모인 사람들이었다. 아이유는 지난 21~22일 이틀간 서울월드컵경기장에서 이틀간 10만명의 팬들을 만났다. 이번 콘서트는 지난 3월 서울 잠실 KSPO 돔에서 포문을 연 아이유 월드 투어의 앙코르 공연이었다. 22일 월드 투어의 마지막 무대에 오른 아이유는 ‘홀씨’를 부르며 리프트를 타고 하늘로 날아오르고 드넓은 서울월드컵경기장 무대를 걷기도, 뛰기도 하며 팬들과 소통했다. ‘어푸’를 부를 땐 전광판이 바닷물 색으로 물들었고, 돌고래, 물고기 등의 모양을 한 종이 등이 그라운드석 사이사이를 돌아다녔다. 아이유는 메인 무대에서 공연장 뒤쪽에 위치한 무대로 이동할 때 꽃가마","link":"https://m.entertain.naver.com/now/article/005/0001726623","retrieved":1727115048849},{"title":"‘다리미 패밀리’ 연출자 “부담감과 무게감 낮춘 맞춤형 휴식 드라마”","contents":"‘다리미 패밀리’의 연출을 맡은 성준해 PD가 작품의 관전포인트를 직접 공개했다. 오는 28일 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘다리미 패밀리’는 믿고 보는 명배우들의 향연과 돈다발을 두고 벌어지는 흥미진진한 이야기로 예비 시청자들의 관심을 한몸에 받고 있다. 연출을 맡은 성준해 PD는 “주말 저녁 사람들이 쉬면서 재충전하는 시간에 볼 수 있는 유쾌한 드라마로 그려보고자 한다. 부담감과 무게감을 낮췄으니 보시는 분들에게 잠깐이라도 휴식과 즐거움이 됐으면 좋겠다”고 연출 포인트를 전했다. 또 성 PD는 서숙향 작가와 함께 작업하게 된 소감으로 “좋은 작품을 많이 쓰신 대작가와 작업을 한다는 것 자체가 너무 큰 영광이다. 조금 긴장되고 부담스러운 것도 사실이지만, 짧은 경험이나마","link":"https://m.entertain.naver.com/now/article/144/0000990162","retrieved":1727115048851},{"title":"에스파, 10월21일 ‘위플래쉬’ 컴백! 도대체 언제 쉬나요? (입국)[뉴스엔TV]","contents":"가수 에스파 멤버 지젤, 윈터, 카리나가 9월 23일 오후 '2024 aespa LIVE TOUR - SYNK : PARALLEL LINE in MACAU' 해외 라이브 투어 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000900320","retrieved":1727115048854},{"title":"[종합] 장수원♥지상은, 시험관 시술 9번만 임신→결혼 4년만 혼인신고 (‘동상이몽2’)","contents":"장수원, 지상은 부부가 출산을 앞두고 결혼 4년 만에 혼인신고를 했다. 23일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 새로운 운명 부부로 합류한 장수원, 지상은 부부의 일상이 공개됐다. 이날 장수원은 ‘최강희 닮은꼴’로 알려진 아내 지상은을 공개했다. 녹화 당시 출산을 일주일 앞두고 있던 지상은은 시험관 시술로 어렵게 임신한 사연을 털어놨다. 지상은은 “내가 나이가 많다 보니 시험관 시술로 어렵게 아이를 가지게 됐다. 연예계 최고령 엄마”라고 말했다. 장수원으로부터 ‘할미’라는 놀림을 받으면서도 흰머리 염색을 하지 않았다는 지상은은 “노산이다 보니 다 조심해야 한다고 생각했다. 다들 흰머리로 다니지 말고 염색하라고 하는데도 안 했다. 인터넷에 찾아봤을 때 임신 중에 안 좋다고 하는 음식은 아예 안 먹었다. 태동으로 느끼는 행복감이 더 커서 참을 수 있었다”고 해 뭉클함을 자아냈다. 지상은은 힘들었던 시험관 시술 당시를 떠올렸다. 지상은은 “사실 결혼하고 나서 아이를 급","link":"https://m.entertain.naver.com/now/article/009/0005368815","retrieved":1727107768812},{"title":"[TV조선] 이수경의 ‘만약에’ 질문","contents":"TV조선 ‘여배우의 사생활’ 밤 10시 TV조선은 24일 밤 10시 ‘공개연애-여배우의 사생활’을 방송한다. 최종 선택을 하루 앞두고 이수경이 ‘브라질 커피프린스’ 엄보람과 마지막 만찬 자리를 가진다. 두 사람은 맛있는 음식과 곁들인 와인으로 점점 화기애애한 분위기를 형성해 간다. 엄보람의 ‘직진 플러팅’에 이수경은 “만약에 여자 친구가 여배우고 6개월 동안 촬영해서 바쁘면 어떻게 할 거예요?”라며 ‘만약’을 가정한 질문을 던진다. 이에 엄보람은 “제가 왔다 갔다 하거나 가까이 있도록 하죠. 그런 여유는 있어요”라며 일보다 사랑을 더 챙기겠다고 예고한다. ‘만약에’ 질문을 계속하던 이수경은 “만약에 아이를 낳았어요. 그럼 브라질에서 키우고 싶어요?”라며 2세 계획을 물어보기 시작한다. 게다가 이수경은 “아이 낳고 싶다고 했는데… 만약 여자가 아이를 포기한다고 하면요?”라며 엄보람의 속마음을 캐내기도 한다. 이수경의 ‘만약에’ 질문 폭탄에 대한 엄보람의 대답은 과연 무엇일지 귀추가 주","link":"https://m.entertain.naver.com/now/article/023/0003859994","retrieved":1727107768812},{"title":"장수원, 신행 이어 태교여행까지 친구 불러…3년만 혼인신고하며 “물러도 되냐”(동상이몽2)[SS리뷰]","contents":"SBS ‘동상이몽2-너는 내 운명’ 사진 | SBS 젝스키스 출신 장수원이 출산을 일주일 앞둔 아내를 두고도 친구들과 술자리를 즐겨 문제적 남편에 등극했다. 23일 방송된 SBS ‘동상이몽2-너는 내 운명’에서 오는 10월 결혼 3년 만에 부모가 되는 가수 장수원과 스타일리스트 지상은 부부가 등장했다. 시험관 시술 9번 만에 어렵게 가진 아기의 출산을 앞둔 부부는 행복한 마지막 시간을 보내는 중. 노산에 만삭인 아내를 위해 이날 장수원은 숨겨둔 요리솜씨를 뽐냈다. 미리 장 봐둔 싱싱한 꽃게를 꺼낸 장수원은 능숙하게 손질하더니 빵가루를 입혀 게튀김을 만들기 시작했다. 지상은은 “나는 결혼하면 현모양처처럼 될 줄 알고 남편은 부엌에 안 들어오게 하려고 했다. 그런데 맛없는걸 해줄 수는 없으니까”라고 말했다. 결국 장수원이 요리를 배우기 시작해 이제는 식당까지 운영하게 됐다고. 지난해 10월 필리핀 보라카이에 크랩 식당을 연 장수원은 아내가 가장 좋아하는 꽃게튀김을 만든 데 이어 부라타","link":"https://m.entertain.naver.com/now/article/468/0001094975","retrieved":1727107768813},{"title":"[종합]\"시험관 9번\" 장수원, ♥46세 임신한 아내와 결혼 4년만 혼인신고('동상이몽2')","contents":"'동상이몽2' 장수원이 결혼 4년 만에 혼인신고를 했다. 23일 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 장수원♥지상은의 일상이 공개됐다. 이날 장수원을 지원사격 하기 위해 젝키 리더 은지원이 출연했다. 부부 예능에 출연할 일이 없다는 그는 \"수원이 어떻게 사는지 궁금해서 나왔다. 살갑게 연락하는 사이 아니라서\"라고 말했다. 이어 은지원은 \"수원이 결혼 소식에 굉장히 충격을 받았다. 연하를 선호했고, 연상을 진짜 싫어했다. 연애대상에 넣질 않았다. 거부했다\"고 폭로해 장수원을 당황하게 했다. 장수원은 1살 연상 아내 지상은 씨를 최초 공개했다. 배우 최강희를 닮은 미모에 출연자들은 감탄했다. 24년차 스타일리스트인 그는 서태지, 박진영, 샵, 베이비복스, 싸이, 지창욱, 이종석, 이수혁 등을 담당했다고. 46세 나이에 임신한 지상은은 45세에 임신한 최지우를 뛰어넘고 '연예계 최고령 임산부'에 등극했다. 임신 7개월 후에는 가능한 염색도 마다하고","link":"https://m.entertain.naver.com/now/article/312/0000681197","retrieved":1727107768814},{"title":"[TD영상] 보이넥스트도어, 무대에서 터지는 이 매력 대체 불가 '부모님 관람불가'","contents":"펩시 콘서트 '2024 펩시 페스타(PEPSI FESTA)'가 22일 오후 서울 송파구 잠실 학생체육관에서 열렸다. 이날 '2024 펩시 페스타'에 참석한 보이넥스트도어가 '부모님 관람불가' 공연을 펼치고 있다. '2024 펩시 페스타'는 앞서 펩시의 프로젝트 파트너로 활동하고 있는 아이브(IVE), 큐더블유이알(QWER)과 함께 지코, 소란, 비비지(VIVIZ), 설(SURL), 배너(VANNER), 크래비티(CRAVITY), 보이넥스트도어(BOYNEXTDOOR), 배드빌런(BADVILLAIN), 하이파이유니콘(Hi-Fi Un!corn) 등이 출연했다. 이번 공연은 한류 최대 에이전시 와이제이파트너스(YJ PARTNERS)가 주관했다. 현장에서 함께하지 못하는 K팝 팬들을 위해 K팝 전문 글로벌 OTT 서비스 헬로라이브(hellolive)와 K-컬쳐를 전문으로 다루는 일본 OTT 서비스 레미노(Lemino)를 통해 온라인 생중계를 진행했다.","link":"https://m.entertain.naver.com/now/article/440/0000026887","retrieved":1727107768816},{"title":"'사랑 후에' 홍종현, 순애보도 잘 어울리는 배우[TF인터뷰]","contents":"냉한 미남+쎄한 캐릭터 이미지 뒤로하고 색다른 도전 이세영 향한 오랜 사랑…27일 첫 공개 다소 냉한 이미지로 인해 차갑거나 쎄한 캐릭터를 많이 맡았던 배우 홍종현이다. 그런 그가 이전까지의 이미지를 벗고 순애보 연기에 나섰다. 색다른 매력으로 시청자들에게 새롭게 각인될 수 있을지 이목이 집중된다. 홍종현은 쿠팡플레이 새 시리즈 '사랑 후에 오는 것들'(극본 정해심·문현성, 연출 문현성) 공개를 앞둔 최근 서울 삼청동의 한 카페에서 &lt;더팩트&gt; 취재진을 만나 작품과 캐릭터에 관한 다양한 이야기를 전했다. 오는 27일부터 매주 금요일 1회씩 공개되는 '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로드라마다. 홍종현은 극 중 홍의 곁에서 진지하고 애절한 짝사랑을 보여주는 민준 역을 맡아 열연을 펼쳤다. 작품 공개를 앞둔 홍종현은 \"개인적으로 굉장히 오랜만의 작품인","link":"https://m.entertain.naver.com/now/article/629/0000323403","retrieved":1727104126007},{"title":"하반기 보이그룹 서바이벌만 5개…어떤 프로가 살아남을까[TF프리즘]","contents":"'로투킹'·'유니버스 리그' 등 방송 앞둬 \"출연자가 아니라 서바이벌 프로그램이 경쟁해야 하는 수준이다.\" 하반기 무려 다섯 편의 보이그룹 서바이벌 프로그램이 쏟아진다. 이미 데뷔한 팀들의 경쟁을 비롯해 데뷔 조에 들기 위한 연습생들의 경쟁까지. 다양한 서바이벌 프로그램이 등장하는 가운데 이들 중 어떤 프로그램이 시청자들의 마음을 사로잡을지 주목된다. 가장 먼저 시청자들을 찾아오는 프로그램은 Mnet '로드 투 킹덤 : ACE OF ACE(로드 투 킹덤 : 에이스 오브 에이스, 이하 '로드 투 킹덤')'다. 19일 방송을 시작한 '로드 투 킹덤'은 실력과 잠재력을 충분히 갖추고 있으나 아직 크게 주목받지 못한 팀들을 조명하는 프로그램이다. 2020년 시즌1이 방송돼 골든차일드 더보이즈 베리베리 온앤오프 원어스 펜타곤 TO1이 출연해 경쟁을 펼쳤다. 당시 더보이즈의 '괴도', 온앤오프의 'It's Raining(잇츠 레이닝)' 등 여러 인상 깊은 무대를 남기며 K팝 팬들의 시선을 사로","link":"https://m.entertain.naver.com/now/article/629/0000323402","retrieved":1727104126009}]}