{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임지연, 구더기 취급하던 하율리에 복수..오물 뿌렸다 “더러운 건 너”(옥씨부인전)[어저께TV]","contents":"'옥씨부인전' 임지연이 자신을 괴롭히는 아씨에게 '사이다 복수'를 날렸다. 지난 11월 30일 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’에는 노비로 살아가는 구덕이(임지연 분)의 굴곡진 인생이 그려졌다. 구덕이가 모시는 아씨 김소혜(하율리 분)는 구덕이를 찾으며 불같이 화를 냈다. 잠시 집 밖에 나가있던 구덕이는 김소혜에게 당하지 않기 위해 임기응변을 발휘, 위기를 모면했다. 그러나 눈치가 빠른 김소혜는 구덕이가 외출했다고 의심, 다시 한번 집 밖으로 나가면 다리를 부러뜨리겠다며 “그럼 네 이름은 구덕이가 아니라 절뚝이겠다”라고 놀려댔다. 구덕이는 이러한 상황에 김소혜의 오물이 가득 찬 요강까지 치우는 굴욕을 겪었다. 구덕이는 몰래 돈을 모으기 시작했다. 구덕이는 아버지에게 “기회는 단 한 번 뿐이다. 이렇게 죽나 저렇게 죽나, 어차피 죽을 거면 이판사판이다. 죽을 각오로 도망치자. 구만 리나 되는 앞길을 아씨 요강이나 치우면서 살겠냐”라고 말하며 은밀히 탈출을 계획했다. 구덕이는","link":"https://m.entertain.naver.com/now/article/109/0005205442","retrieved":1733000662600},{"title":"'옥씨부인전' 임지연, 손나은 대신 살아간다..노비 아닌 양반[★밤TV]","contents":"배우 임지연이 손나은을 대신해서 살아간다. 30일 방송된 JTBC 드라마 '옥씨부인전'(극본 박지숙, 연출 진혁)에서 구덕이(임지연 분)와 옥태영(손나은 분)이 불 난 집에 갇힌 가운데 옥태영이 구덕이를 살렸다. 옥태영은 구덕이와 비슷한 나이임을 느끼고 그를 돕고 따라 다니기 시작했다. 이에 구덕이는 \"그거 동정하는 거다. 그렇게 해서 우월감을 느끼려는 거 아니냐\"라고 하자, 옥태영은 \"난 가졌기 때문에 우월감을 가지는 게 아니라 책임을 져야 한다고 생각한다. 나이가 비슷해 보여서 동무가 하고 싶었다. 꼬지를 하나씩 나눠 갖고 싶었고 편을 들어주고 싶었다. 동정도, 우월감도 아니니 오해하지 말아라\"고 해명했다. 또한 옥태영은 \"난 어려운 사람을 돕고 싶다. 외지부는 벼슬이 아니다. 여인이라도 아무 상관 없다. 난 꼭 외지부가 될 거다. 나는 내 호도 변호라고 지었다\"라고 자신의 꿈을 털어놨다. 이후 구덕이와 함께 다닐 걸 결심한 그는 이날 밤 갑자기 습격받는다. 불이 난 집에 갇혀버","link":"https://m.entertain.naver.com/now/article/108/0003286711","retrieved":1733000662602},{"title":"정유미 구하려 주지훈 입수, 첫사랑 끝난 이유 드러났다 (사랑은)[어제TV]","contents":"뉴스엔 유경상 yooks@ 주지훈과 정유미의 첫사랑이 끝난 과거사에 김예원의 악행이 있었다. 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3회(극본 임예진/연출 박준화)에서는 석지원(주지훈 분)과 윤지원(정유미 분)의 첫사랑이 끝난 과거사가 드러났다. 석지원은 이사장으로 취임하며 교사가 된 첫사랑 윤지원과 18년 만에 재회했고, 회식 자리에서 18년 전처럼 내기를 걸었다. 교내 미친 라일락으로 불리는 나무에서 올해 꽃이 피면 사귀고, 꽃이 피지 않으면 이사장 자리에서 스스로 내려가기로 한 것. 18년 전에도 석지원은 윤지원에게 전교 1등을 하면 사귀자고 내기를 걸었지만 윤지원에게 밀려 전교 2등을 하며 삭발 위기에 처했던 상황. 하지만 그 상황에서도 석지원은 윤지원에게 첫사랑을 고백했고, 윤지원이 고백을 받아들이며 두 사람의 비밀연애가 시작됐다. 집안끼리 원수지간이었던 두 사람은 아무도 오지 않는 귀신이 나오는 연못에서 비밀 데이트를 했고, 아무리 화가 나더라도","link":"https://m.entertain.naver.com/now/article/609/0000927469","retrieved":1733000662603},{"title":"맑눈광 정유미, 교감 과일 심부름에 79만원 결제 복수 (사랑은)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정유미가 맑은 눈의 광인 모드로 교감의 갑질에 복수했다. 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3회(극본 임예진/연출 박준화)에서 윤지원(정유미 분)은 교감 강영재(백현주 분)에게 복수를 감행했다. 체육교사 윤지원이 18년 만에 고향으로 돌아온 첫사랑 석지원(주지훈 분)의 이사장 취임식 진행을 맡지 않으려 하자 교감 강영재는 “사람이 공과 사는 구분할 줄 알아야지. 집안끼리 껄끄러운 건 껄끄러운 거고. 나 때는 위에서 하라면 다 했다. 비교과가 바빠야 얼마나 바쁘다고”라며 윤지원을 험담했다. 윤지원은 우연히 그 말을 들었고 이어 강영재가 “내일 우리 학교에서 교감 회의를 한다. 시내 나가서 과일 좋은 걸로 넉넉하게 사서 내일 준비해 달라. 공적인 부탁”이라며 심부름을 시키자 맑은 눈의 광인 모드로 순순히 심부름을 수행했다. 윤지원은 교생 공문수(이시우 분)와 함께 과일을 사러 가서 “여기서부터 여기까지 싹 다 주세요. 샤인머스캣","link":"https://m.entertain.naver.com/now/article/609/0000927468","retrieved":1733000662605},{"title":"김예원 빌런 등극, 주지훈에 짝사랑 고백 정유미 음해까지 (사랑은)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김예원이 주지훈에게 짝사랑을 고백했다. 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3회(극본 임예진/연출 박준화)에서 차지혜(김예원 분)는 석지원(주지훈 분)에게 마음을 드러냈다. 차지혜는 이사장으로 부임한 고교 동창 석지원을 찾아가 짝사랑을 고백했다. 차지혜는 밖에서 밥 한 번 먹자고 제안했지만 석지원이 바쁘다며 거절하자 이사장실까지 찾아가 고백을 감행했다. 차지혜는 “너 고등학교 때 전학가고 대학교 입학했을 때 내가 수소문해 찾아갔던 것 기억하지? 안부도 묻고 졸업식도 가고 두바이 갈 땐 공항까지 갔었다”며 “매번 밀어내도 버틴 이유가 뭐겠냐. 내가 너 좋아하니까. 고등학교 때 같은 반 되고 나서 쭉 좋아했다. 지금까지 변함없이”라고 고백했다. 이어 차지혜는 석지원이 윤지원(정유미 분)과 미친 라일락 꽃이 피면 사귀기로 내기를 한 것에 대해 “꽃이 피면 어쩌게? 진짜 사귀기라도 할 거야? 옛날처럼? 다 알고 있다. 그때 윤지원이랑","link":"https://m.entertain.naver.com/now/article/609/0000927467","retrieved":1733000662606},{"title":"첫방 '옥씨부인전' 임지연, 노비서 죽은 손나은 신분 빌려 양반 됐다 [종합]","contents":"'옥씨부인전' 임지연이 죽은 손나은의 신분으로 살게 됐다. 30일 첫 방송된 JTBC 새 토일드라마 '옥씨부인전' 1회에서는 구덕이(임지연 분)가 옥태영(손나은)의 신분으로 살게 된 모습이 그려졌다. 이날 구덕이는 저잣거리에서 우연히 송서인(추영우)과 마주쳐 인연을 맺게 됐다. 송서인은 \"저 심청이가 전혀 절절하지가 않다. 심청전, 흥부전보다 훨씬 더 재밌는 글이 많은데 어찌들 이리 뻔한 이야기만 외워대는지 수준이 낮아 차마 눈 뜨고 볼 수가 없다. 내가 얼마 전에 홍길동전이란 책을 읽었는데 이 아버지를 아버지라 부르지 못하는 서자의 설움이 참으로 절절하더구나\"라며 밝혔다. 구덕이는 \"그러게요. 하늘 아래 같은 사람인데 어찌 귀함과 천함이 있는 것인지\"라며 공감했고, 송서인은 \"너 그걸 읽었느냐?\"라며 깜짝 놀랐다. 구덕이는 \"아마도 도련님이 읽으신 책 제가 다 필사했을 것입니다. 도련님은 글로 접할 기회도 많고 좋은 공연도 많이 보셨을 테니 이런 저잣거리 공연의 수준은 미미하게 느","link":"https://m.entertain.naver.com/now/article/311/0001801922","retrieved":1732983081332},{"title":"임지연, ‘연진이’ 벗고 새 옷 입었다..멍석말이 노비→양반으로 인생역전(옥씨부인전)[종합]","contents":"'옥씨부인전' 임지연이 노비에서 양반 가문의 아씨로 신분 상승했다. 30일 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’에는 안타까운 노비의 삶을 사는 구덕이(임지연 분)의 모습이 그려졌다. 아씨를 모시던 구덕이는 노비의 삶에서 벗어나기 위해 몰래 돈을 모으고 있었다. 그러던 중 송서인(추영우 분)을 우연히 만나게 되었고 두 사람은 책을 두고 깊은 이야기를 나누었다. 송서인은 노비임에도 깊고 넓은 지식과 독서력을 가지고 있는 구덕이의 모습에 마음을 빼앗기고 말았다. 구덕이는 송서인 아버지의 잔칫상에 아씨 몰래 일을 하러 나섰다. 돈을 벌기 위한 것. 아씨의 눈을 피해 도망친 구덕이는 그곳에서 송서인과 재회했다. 송서인은 자신과 이야기가 하고 싶어서 온 것인지 물었고 구덕이는 “아씨가 눈치채셨는지 부엌으로 오셔서 도망쳤다”라고 설명했다. 구덕이의 아씨는 송서인을 찾았다. 아씨는 ‘홍길동전’을 읽어봤냐고 말을 하며 송서인의 환심을 사려고 했다. 아씨의 등장에 구덕이는 송서인의 방에 몰래","link":"https://m.entertain.naver.com/now/article/109/0005205432","retrieved":1732983081335}]}