{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차은우·페더 엘리아스, 달콤·경쾌한 듀엣…‘Hey Hello’ 발매","contents":"가수 겸 배우 차은우가 팝스타 페더 엘리아스(Peder Elias)와 늦여름을 물들일 서머 팝을 완성했다. 차은우는 30일 0시 각종 온라인 음원 사이트를 통해 페더 엘리아스와 컬래버레이션한 새 디지털 싱글 ‘Hey Hello’(헤이 헬로우)를 발매했다. ‘Hey Hello’는 캐치하면서 경쾌한 멜로디로 여름 무드를 풀어낸 팝 곡으로, 첫눈에 사랑에 빠진 사람과 함께라면 어떤 장소든 특별해진다는 이야기를 담아 설렘을 전달하는 노래다. 특히 차은우와 페더 엘리아스의 부드럽고 달콤한 음색이 돋보이는 후렴구는 따라 부르기 쉬운 멜로디로 중독성을 배가시켰다. 두 사람이 함께 목소리를 맞추는 구간은 음악적인 케미스트리를 확인하게 했다. 전 세계 도시의 모든 이를 지칭하는 가사는 글로벌 리스너들의 귓가를 사로잡고 있다. 차은우는 지난달 진행한 서울 앙코르 팬콘에서 게스트로 등장한 페더 엘리아스와 ‘Hey Hello’를 깜짝 공개했다. 이후 두 달여 만에 정식 음원을 발매하며 글로벌한 컬래버레이","link":"https://m.entertain.naver.com/now/article/057/0001838872","retrieved":1724991020361},{"title":"류수영 “남편이 전 부치면 명절 부부싸움 없다”(편스토랑)[오늘TV]","contents":"‘편스토랑’ 류수영이 추석맞이 초간단 전 부치기 비법을 공개한다. 8월 30일 방송되는 KBS 2TV '신상출시 편스토랑'에서는 류수영이 민족 대명절 추석을 앞두고 절친한 동생 제이쓴과 함께 남편들도 따라 할 수 있는 전 부치기에 도전한다. 이 과정에서 류수영이 “남편이 전 부치면 명절 부부싸움은 없다!”라고 소신 발언을 한 것으로 알려져 본 방송에 대한 궁금증을 더한다. 이날 공개되는 VCR 속 류수영은 “곧 민족 대명절 추석이다. 명절 스트레스 1위는 ‘전 부치기’라고 한다”라며 “남편이 전을 부치면 평화가 완성된다”라고 했다. 또 “남자들이여. 전을 부칩시다. 가정의 평화를 지킵시다”라며 “제가 알려드리는 대로 해보시면 힘들지 않게 전을 부칠 수 있다. 또 부쳐봐야 먹기만 했던 내가 잘못한 것임을 느낄 수 있다”라고 해 눈길을 끌었다. 이어 본격적으로 류수영의 초간단 전 부치기가 시작됐다. 먼저 류수영과 제이쓴은 거실에 신문지를 넓게 깔고 앞치마를 장착한 채 바닥에 앉았다. 이","link":"https://m.entertain.naver.com/now/article/609/0000891651","retrieved":1724991020361},{"title":"‘마켓 프린스’ 키, 동묘에서 샤이니 앨범 발견 “나 빈티지야?”(나혼자산다)[오늘TV]","contents":"샤이니 키가 레트로 천국인 동묘에서 샤이니 사인 앨범을 발견하고는 동공 지진을 일으키는 모습이 포착돼 무슨 일인지 궁금증을 자아낸다. 8월 30일 오후 11시 10분 방송되는 MBC ‘나 혼자 산다’에서는 Y2K 감성에 젖은 키가 레트로의 성지를 탐방하는 모습이 공개된다. 3년간 방치(?)한 비밀의 방을 레트로 콘셉트로 꾸미기로 결심한 키는 레트로의 성지인 동묘를 방문한다. 세월의 흔적이 느껴지는 간판들과 온갖 빈티지 아이템이 가득한 동묘에 들어서자, 과거로 온 듯 “다른 세상 아니야?”라며 신기해하는 키. ‘Y2Key’의 추억 돋는 레트로 성지 탐방이 기대를 모은다. 키는 ‘모두 사고 팝니다’라는 문구에 이끌려 한 상점에 들어간다. 2000년대 초반 캠코더와 디지털카메라를 구매하는 것. 없는 게 없는 동묘 레트로 천국에서 그는 일명 ‘황조지(황정민+조승우+지진희) 카메라’를 발견하고 반가워한다. 또 키는 각종 CD부터 카세트테이프, DVD가 진열된 곳에서 뜻밖의 샤이니 사인 앨범을","link":"https://m.entertain.naver.com/now/article/609/0000891650","retrieved":1724991020366},{"title":"브아걸 제아, 아찔한 글래머 비키니 자태‥원조 섹시돌 맞네","contents":"브라운 아이드 걸스 제아가 일상을 전했다. 제아는 8월 30일 자신의 소셜 계정에 \"에너지 잘 맞는 데데걸. 진짜 이렇게 여자들끼리 계속 웃고 왁자지껄한게 얼마만인지! 사랑해요 데데걸\"이라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속 제아는 파격적인 블랙 끈 비키니를 입고 물놀이를 즐기고 있다. 군살 없이 복근이 새겨진 배와 글래머러스한 몸매가 눈길을 끈다. 원조 섹시돌다운 자태가 감탄을 자아낸다. 한편 제아는 2006년 걸그룹 브라운 아이드 걸스의 멤버로 데뷔했다. 현재 솔로 가수로 활동 중이며, 지난 6월 디지털 싱글 '그때는 왜 몰랐을까'를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000891649","retrieved":1724991020368},{"title":"'163cm·50kg' 아내, 남편 '성욕' 때문에 다이어트...홈캠까지 ('이혼숙려캠프')","contents":"남편에게 가스라이팅 당하는 아내 사연이 화제다. 29일 방송된 JTBC '이혼숙려캠프'에서는 황보라, 고산 부부가 55시간 동안 캠프에 입소해 관계 회복에 나섰다. 이날 아내는 돈 관리, 다이어트, 영어 공부, 독서, 블로그 쓰기 등을 강요하는 남편에 대해 폭로했다. 실제로 남편은 아내에게 \"어렵게 뺐는데 도로 찌는 거 아니냐? 나보다 더 먹는 것 같아. 요즘 왜 이렇게 먹어. 주체를 못해. 그렇게 먹으면 계속 찌는 거야\"라며 폭언을 일삼았다. 키 163㎏에 몸무게는 50㎏의 마른 체중인 아내는 남편의 강요로 다이어트를 유지 중이며, 현재도 남편과 주 4회 6㎞ 러닝을 하고 있다. 이에 남편은 \"도움을 준 거다. 다이어트를 도와주는 남편이 어딨냐?\"라며 뻔뻔한 태도로 일관했다. 아내는 \"살 빼기 전에는 (남편이) 성욕이 없었는데 살 빼곤 적극적으로 스킨십하고 다시 살이 찌며 멀어질 거라는 생각이 들더라\"라고 털어놔 안타까움을 자아냈다. 이뿐만 아니라 남편은 \"지금 노는 엄마가 어디","link":"https://m.entertain.naver.com/now/article/213/0001307624","retrieved":1724991020369},{"title":"박위, ♥송지은에게 1000번째 프러포즈...\"오늘이 마지막\"","contents":"유튜버 박위가 예비 아내 송지은에게 마지막 프러포즈를 했다. 지난 29일, 박위는 개인 계정에 \"몰래한 프러포즈\"라는 글과 함께 하나의 영상을 공개했다. 영상 속 박위는 송지은이 휴대폰을 하고 있는 사이, 꽃을 들고 깜짝 등장했다. 송지은은 생각하지 못한 박위의 프러포즈에 매우 놀라는 모습을 보였다. 이어 박위는 직접 쓴 편지를 꺼내 낭독했다. 그는 \"사랑하는 지은이에게. 작년 처음 너를 본 순간 환한 미소를 가진 네 모습에 반하게 되었어. 나는 지은이 네가 하나님이 예전부터 나를 위해 계획하신 특별한 사람이라는 것을 확신해\"라고 웃었다. 그러면서 \"난 네가 웃을 때가 참 좋아. 순수하고 해맑은 표정으로 나를 바라보면 내 마음이 행복으로 채워져. 그래서 널 항상 웃게 하고 싶어\"라며 \"너에게 결혼하자는 말, 천 번도 넘게 한 것 같은데 오늘 마지막으로 하려고 해. 지은아 나랑 결혼해 줄래?\"라고 고백했다. 그 말을 들은 송지은은 \"나랑 결혼해 줘\"라고 대답하며 눈물 흘렸다. 앞서 송","link":"https://m.entertain.naver.com/now/article/213/0001307622","retrieved":1724991020370},{"title":"'시방솔비' 안영미가 고백한 '개그우먼' 애환은?","contents":"개그우먼 안영미가 ‘시방솔비(제작 원숭이행성)’로 솔직한 이야기를 펼친다. 안영미는 30일 오후 6시 솔비의 좌충우돌 B급 예능 토크쇼 ‘시방솔비’에 다섯 번째 게스트로 출연한다. 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 ‘시방솔비’ 최초로 라이브 방송까지 펼친다. 두 사람은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 이어 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 그는 “내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다”며 솔직한 마음을 털어놓는다. 또 안영미는 최근 가슴춤을 금지하게 된 사연을 전한다. 솔비의 가슴춤 전수 요청을 거절한 것. 안영미는 “발전 없이 계속 10년 전에 했던 가슴춤 추고, 나 스스로가 이제는 창피하고 부끄럽다”며 진지한 토크를 이어간다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우먼 시험을 보","link":"https://m.entertain.naver.com/now/article/014/0005234893","retrieved":1724991020371},{"title":"배슬기, 임신 티 나는 D라인‥만삭 몸으로 마트 나들이","contents":"배우 배슬기가 임신 중의 일상을 전했다. 배슬기는 8월 30일 자신의 소셜 계정에 \"이케아 나들이. 임산부에게 이만한 운동이 없지\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속엔 대형 가구 마트를 찾은 배슬기의 모습이 담겨 있다. 품이 넓은 원피스를 입고도 감춰지지 않는 D라인이 제법 만삭 임산부 티를 낸다. 그 가운데 배만 아니면 임산부라는 사실이 믿기지 않는 배슬기의 여전히 요정같은 미모가 감탄을 자아낸다. 캡모자 하나로 쏙 가려지는 얼굴 크기와 남다른 비율이 눈길을 끈다. 한편 배슬기는 지난 2020년 11월 2살 연하 크리에이터 심리섭과 결혼했다. 배슬기는 올해 3월 \"드디어 저에게도 소중한 생명이 찾아왔다\"며 결혼 4년 만 임신 소식을 알린 바 있다. 태아의 성별은 아들로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000891648","retrieved":1724991020373},{"title":"‘필드마블’ 반전의 반전?! 긴장 가득 마지막 경기 시작","contents":"‘필드마블’의 주인공은 누가될까. 30일 방송되는 ENA ‘필드마블’ 7, 8회에서는 마지막 경기를 펼치는 스타 플레이어들과 프로들의 모습이 그려진다. 이날 방송에서 플레이어들은 경기에 과몰입한 모습을 보인다. 위너 김진우는 이전보다 향상된 실력을 보이며 박수를 받았지만, 황금카드 뽑기에서는 그동안의 ‘순둥이’ 모습을 내려 놓고 분노하며 플레이어들의 웃음을 자아낸다. 김진우의 모습에 ‘김진우 복사기’ 이상준도 “진우가 화내는 것은 처음 본다”고 놀람을 감추지 못했다고. 작품 속에서 뛰어난 연기를 펼치는 ‘명품 배우’들이 필드 위에서는 땅 트레이드를 놓고 치열한 격전을 펼쳐 이목을 집중시킨다. 박호산과 소이현이 그 주인공. 박호산은 땅 트레이드를 하려는 소이현에게 “우리한테 왜 그러냐”면서 “이현아, 너 나 안볼거니”라고 말해 현장을 웃음 바다로 만든다. 지난 방송을 통해 성장하는 실력으로 에이스에 등극한 EXID 혜린은 실력 상승세를 이어간다. 혜린의 완벽한 샷에 MC 박인비도 “오","link":"https://m.entertain.naver.com/now/article/014/0005234892","retrieved":1724991020377},{"title":"서정희·서동주, 연하남과 재혼 앞둔 모녀‥합동결혼식 언급까지","contents":"서동주가 재혼 소식을 밝힌 가운데, 어머니인 서정희의 반응이 화제를 모으고 있다. 서동주는 8월 29일 소셜미디어를 통해 \"좋은 소식이니 축복해달라\"며 재혼 소식을 밝혔다. 서동주는 \"내년 중순쯤 하게 될 것 같은데, 함께 하는 사람이 비연예인인 만큼 조심스러운 부분이 있어 상세히 말씀 못 드리는 부분 양해 부탁드린다\"면서, 예비 신랑을 향해 \"나랑 결혼해 줘서 고마워\"라는 글을 덧붙였다. 결혼 소감과 함께 공개한 사진에서는 4살 연하 비연예인 예비 신랑의 품에 안겨 활짝 웃고 있는 서동주의 모습이 담겨 눈길을 끈다. 1983년생 서동주는 고(故) 서세원, 서정희의 딸로 얼굴을 알렸다. 샌프란시스코 대학교 로스쿨을 졸업, 미국 변호사이자 방송인으로 활동 중이다. 2008년 하버드대 출신 재미교포 사업가와 결혼했으나 결혼 5년 만인 2014년 이혼했다. 서정희 또한 6세 연하 건축가 김태현 씨와 공개 열애 중이며, 재혼을 준비하고 있는 것으로 알려졌다. 이에 서정희는 일간스포츠와의 인","link":"https://m.entertain.naver.com/now/article/609/0000891647","retrieved":1724991020379},{"title":"안영미, '시방솔비'에 뜬다! 솔직 1000% '매력 입담' 예고","contents":"개그우먼 안영미가 ‘시방솔비(제작 원숭이행성)’에 뜬다. 안영미는 30일 오후 6시 솔비의 좌충우돌 B급 예능 토크쇼 ‘시방솔비’에 다섯 번째 게스트로 출연한다. 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 ‘시방솔비’ 최초로 라이브 방송까지 펼친다. 두 사람은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 이어 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 그는 “내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다”며 솔직한 마음을 털어놓는다. 또 안영미는 최근 가슴춤을 금지하게 된 사연을 전한다. 솔비의 가슴춤 전수 요청을 거절한 것. 안영미는 “발전 없이 계속 10년 전에 했던 가슴춤 추고, 나 스스로가 이제는 창피하고 부끄럽다”며 진지한 토크를 이어간다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우먼 시험을 보게 된 사연도 공개","link":"https://m.entertain.naver.com/now/article/030/0003235867","retrieved":1724991020380},{"title":"'필드마블', 마지막 경기 펼쳐진다! '예측불가' 우승 주인공은?","contents":"‘필드마블’의 마지막 경기가 찾아온다. 30일 방송되는 ENA ‘필드마블’ 7, 8회에서는 마지막 경기를 펼치는 스타 플레이어들과 프로들의 모습이 그려진다. 이날 방송에서 플레이어들은 경기에 과몰입한 모습을 보인다. 위너 김진우는 이전보다 향상된 실력을 보이며 박수를 받았지만, 황금카드 뽑기에서는 그동안의 ‘순둥이’ 모습을 내려 놓고 분노하며 플레이어들의 웃음을 자아낸다. 김진우의 모습에 ‘김진우 복사기’ 이상준도 “진우가 화내는 것은 처음 본다”고 놀람을 감추지 못했다고. 작품 속에서 뛰어난 연기를 펼치는 ‘명품 배우’들이 필드 위에서는 땅 트레이드를 놓고 치열한 격전을 펼쳐 이목을 집중시킨다. 박호산과 소이현이 그 주인공. 박호산은 땅 트레이드를 하려는 소이현에게 “우리한테 왜 그러냐”면서 “이현아, 너 나 안볼거니”라고 말해 현장을 웃음 바다로 만든다. 지난 방송을 통해 성장하는 실력으로 에이스에 등극한 EXID 혜린은 실력 상승세를 이어간다. 혜린의 완벽한 샷에 MC 박인비도","link":"https://m.entertain.naver.com/now/article/030/0003235866","retrieved":1724991020381},{"title":"황신혜, 벌써 꺼내입은 가을 체크셔츠 ‥61세에도 MZ룩 찰떡","contents":"배우 황신혜가 일상을 전했다. 황신혜는 8월 25일 자신의 소셜 계정에 \"날씨는 더워도 슬슬 가을옷 입기 시작하는 중. 셔츠겸 가디건겸\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 분위기 좋은 카페로 외출한 황신혜의 모습이 담겨 있다. 긴소매 체크셔츠에 화이트 팬츠를 입은 황신혜는 자칫 밋밋할 수 있는 패션에 캡모자와 리본 비즈 목걸이로 포인트를 주며 남다른 패션 센스를 드러내고 있다. 가방에 단 클로버 키링까지 요즘 MZ들의 스타일을 찰떡 같이 소화한 황신혜의 모습이 감탄을 자아낸다. 사진을 본 누리꾼들은 \"듣기 지겹겠지만 너무 예뻐요\", \"빠른 신혜 언니\", \"넘 시크하면서 멋져요\" 등의 반응을 보였다. 한편 황신혜는 1963년생으로 만 61세다. MBC 16기 공채 탤런트로 데뷔해 1980년대를 대표하는 미녀 배우로 사랑받았다. 슬하에 모델 겸 배우, 화가로 활동 중인 1999년생 딸 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891646","retrieved":1724991020383},{"title":"20기 이종훈·22기 김지호, KBS '개그콘서트' 복귀","contents":"'개그콘서트' 이종훈과 김지호가 무대로 복귀한다. 오는 9월 1일 방송하는 KBS2 '개그콘서트' 1088회에서는 이종훈, 김지호가 신윤승과 함께 새 코너 '오스트랄로삐꾸스'를 선보인다. KBS 20기 개그맨 이종훈은 2005년 '개그콘서트'로 데뷔했다. 그는 정통 콩트 연기, 외모 개그, 슬랩스틱 코미디 등 여러 스타일의 개그를 소화할 수 있는 다재다능한 개그맨으로, '착한 녀석들', '닥터피쉬', '주먹이 운다', '라스트 헬스보이', '헬스걸', '도찐개찐' 등 '개그콘서트'의 전성기를 이끌었던 다양한 코너에서 존재감을 내비쳤다. KBS 22기 개그맨 김지호는 '감수성'의 '오랑캐'로 유명한 개그맨이다. '감수성' 외에 '버티고', '귀막힌 경찰서', '리액션 야구단' 등에 출연하며 시청자들을 웃기기 위해서라면 여장도 마다치 않는 열정을 보여준 바 있다. 두 사람이 '개콘 에이스' 신윤승과 함께 새롭게 선보이는 '오스트랄로삐꾸스'는 현대 시대에 다시 깨어난 원시시대 사람 오스트","link":"https://m.entertain.naver.com/now/article/312/0000677737","retrieved":1724991020384},{"title":"나영석 PD, 결국 설거지 알바한다…마지막 영업 현장 공개 (서진이네2)","contents":"나영석 PD가 설거지 담당 막내가 됐다. 30일 방송되는 tvN 예능 프로그램 ‘서진이네2’ 10회에서는 베테랑 셰프 정유미와 박서준 그리고 ‘황금 막내’ 고민시로 믿고 보는 주방 라인업을 완성한 서진뚝배기의 마지막 영업 현장이 공개된다. 앞서 지난 방송에서 임직원들은 더 많은 손님을 받기 위해 마지막 영업은 브레이크 타임 없이 재료가 소진될 때까지 운영하기로 했다. 이에 전날 밤 닭갈비, 꼬리곰탕, 돌솥비빔밥, 순두부찌개, 육전 비빔국수, 뚝배기불고기까지 총 210인분을 대량 프렙하며 만반의 준비를 했던 터. 지금까지와는 다른 고된 영업을 예감하게 한다. 마지막 영업 현장에서는 정유미, 박서준, 고민시가 주방 팀으로 뭉치는 만큼 빠른 스피드가 필요한 상황에서도 안정적일 세 사람의 호흡을 기대하게 한다. 하지만 주문이 시작되자마자 주방 팀은 예상치 못한 실수를 발견한다고 해 과연 무슨 일이 벌어지는 것일지 관심이 모인다. 논스톱으로 영업하며 홀 팀 이서진과 최우식도 그 어느 때보다","link":"https://m.entertain.naver.com/now/article/144/0000985393","retrieved":1724991020386},{"title":"엄태구, 데뷔 17년만 첫 팬미팅","contents":"배우 엄태구가 데뷔 17년 만에 첫 팬미팅을 개최한다. 엄태구는 오는 9월 28일 서울 강남구 소재 coex신한카드artium에서 데뷔 이래 첫 팬미팅인 ‘제1회 엄태구 팬미팅’을 개최, 팬들의 뜨거운 사랑에 보답할 예정이다. 엄태구의 소속사 TEAMHOPE는 30일 공식 인스타그램에 포스터를 게재하고 팬미팅 개최 소식을 알렸다. 공개된 포스터 속에는 홈웨어를 입은 엄태구가 파스텔톤의 풍선과 꽃을 양손에 들고 자축하는 듯한 모습이 담겨 있다. 특히, 엄태구는 기존에 쉽게 볼 수 없었던 부드럽고 따뜻한 매력으로 눈길을 사로잡고 있다. 엄태구는 ‘놀아주는 여자’를 통해 그동안 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 변신해 글로벌 팬들의 뜨거운 사랑을 받고 있다. 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과, 드라마/비드라마 전체 출연자 화제성 부문에서 5주 연속 1위에 오른 바 있다. ‘제1회 엄","link":"https://m.entertain.naver.com/now/article/018/0005823688","retrieved":1724991020387},{"title":"유리, 비 와도 수영복 입고 풍덩‥제주서 ‘제2의 이효리’ 다 됐네","contents":"소녀시대 멤버 겸 배우 유리가 힐링 일상을 공개했다. 유리는 8월 29일 자신의 소셜 계정에 \"꿈 같은 휴식\"이라는 글과 함께 사진과 영상을 게재했다. 영상 속 유리는 비가 쏟아지는 날씨에도 수영장에서 수영 중이다. 구릿빛 피부에 블랙 원피스 수영복을 입은 유리는 섹시하면서도 건강한 아름다움을 자아낸다. 비 오는 제주 날씨에도 개의치 않고 힐링을 즐기는, 원조 제주댁 이효리를 연상시키는 유리의 자유로운 일상이 보는 이들도 미소짓게 만든다. 사진을 본 개그맨 강재준은 \"비 올 때 수영 완전 낭만이다\"라는 댓글을 통해 부러움을 드러냈고, 누리꾼들은 \"인어공주 유리\", \"비 오는 날 수영도 넘 좋으네\", \"제주에서 너무 행복하고 자유로워 보여요\", \"물개다 물개\" 등의 반응을 보였다. 한편 서울 강남구 논현동 소재 약 230억 원대의 건물을 보유 중인 유리는 최근 웹예능 '핑계고'에 출연해 제주살이에 푹 빠진 근황을 전하며, 제주도 집을 알아볼 생각이라고 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000891645","retrieved":1724991020388},{"title":"‘곽준빈의 세계기사식당 2’ 마지막회, 어몽-오리뽀와 곽준빈의 ‘눈물 이별’","contents":"ENA와 EBS가 공동제작하는 ‘곽준빈의 세계기사식당 2’가 지금까지의 여정을 돌아보며 대단원을 마무리한다. 오는 31일 방송될 ‘곽준빈의 세계기사식당 2’ 마지막회에서는 곽준빈과 우즈베키스탄의 ‘형님들’ 어몽, 오리뽀 눈물의 이별 현장은 물론 우즈베키스탄부터 미국 여행까지의 하이라이트와 비하인드 영상이 공개된다. 지난 우즈베키스탄 편에서 곽준빈은 자신의 유튜브인 ‘곽튜브’에서 만난 어몽과 오리뽀를 다시 만났고, 이들을 한국으로 초대해 이 프로그램의 제작발표회에도 등장시켜 화제가 됐다. 이에 두 달 동안 일정을 마치고 돌아가는 어몽, 오리뽀를 배웅하는 곽준빈의 모습이 시청자들의 눈시울을 붉게 만들 예정이다. 특히 덤덤하게 형님들의 출국을 돕던 곽준빈은 마지막 인사를 나누던 중 눈물을 쏟는다. 또한 어몽, 오리뽀가 한국에 있던 두 달 동안 자신의 일정 때문에 자주 볼 수 없었던 상황을 미안해하며 해주지 못한 것만 생각나 “준비한 만큼 다 못한 거 같아서 아쉽다”고 속마음을 밝힌다. 그","link":"https://m.entertain.naver.com/now/article/144/0000985391","retrieved":1724991020390},{"title":"안영미 “내 감정 못 돌봐, 집에 가서 엉엉 운다” 개그우먼 애환(시방솔비)","contents":"안영미가 개그우먼의 애환을 고백한다. 개그우먼 안영미는 8월 30일 오후 6시 공개되는 솔비의 좌충우돌 B급 예능 토크쇼 ‘시방솔비’에 다섯 번째 게스트로 출연한다. 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 ‘시방솔비’ 최초로 라이브 방송을 펼친다. 두 사람은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 이어 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 안영미는 “내 감정은 돌보지 못한다. 집에 가면 엉엉 울고 그런다”고 솔직한 마음을 털어놓는다. 또 안영미는 최근 가슴춤을 금지하게 된 사연을 전한다. 솔비의 가슴춤 전수 요청을 거절한 것. 안영미는 “발전 없이 계속 10년 전에 했던 가슴춤을 추고, 나 스스로가 이제는 창피하고 부끄럽다”고 밝힌다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우먼 시험을 보게 된 사연도 공개한다. 2","link":"https://m.entertain.naver.com/now/article/609/0000891644","retrieved":1724991020392},{"title":"‘SNL’이야 ‘런닝맨’이야? 주현영X김아영 출격, MZ력 폭발","contents":"배우 주현영X김아영이 '런닝맨'에 뜬다. 9월 1일 방송되는 SBS ‘런닝맨’에서는 MZ 세대를 대표하는 배우 주현영과 김아영이 출연해 ‘해피 다이스 데이’ 레이스를 펼친다. 최근 진행된 녹화에선 선배이자 8월 생일자인 유재석, 하하, 송지효의 합동 생일파티를 개최했다. 세 사람의 생일 파티에 초대된 MZ 후배들은 과몰입 상황극을 선보였다고 알려져 ‘MZ 픽’ 배우 삼인방의 활약이 기대된다. ‘MZ 픽’ 대세 배우 주현영과 김아영은 등장부터 남다른 비주얼로 시선을 사로잡았다. 김아영은 이어폰을 착용한 채 ‘맑은 눈의 광인’ 캐릭터를 완벽히 소화하며 등장했고, 주현영은 하루 종일 카메라를 들고 사는 브이로거 캐릭터를 선보이며 XY세대 런닝맨 멤버들에게 신선한 웃음을 줬다는 후문이다. 여기에 무선 이어폰 착용에 적응하지 못해 고장 난 ‘MZ 꾹이’의 모습도 색다른 재미를 예고했다. 한편, 이날은 주사위가 정해준 운명에 따라 취향저격 생일상을 먹을 수 있을지 없을지 결정되는데 생일의 주인","link":"https://m.entertain.naver.com/now/article/609/0000891642","retrieved":1724991020393},{"title":"'신인가수' 조정석, 데뷔 앨범 '조정석' 9월 9일 발매…오늘(30일) 예약 판매","contents":"‘신인가수’ 조정석이 내달 9일 자신의 이름을 내건 첫 번째 정규 앨범 ‘조정석’을 발표한다. 잼엔터테인먼트 측은 30일, 공식 SNS 등지를 통해 조정석의 데뷔 앨범이자 첫 번째 정규 앨범 ‘조정석’의 앨범명과 발매 일자, 예약 판매 일자를 공표해 팬들의 열띤 반응을 이끌어냈다. 9월 9일 발매되는 정규 1집 ‘조정석’은 조정석이 평소 들려주고 싶었던 이야기를 진솔하게 담아낸 앨범이다. 자신의 이름을 내건 만큼 전곡 작사, 작곡, 프로듀싱에 이름을 올려 팬들에게 더욱 특별한 의미로 다가갈 예정이다. 발매에 한발 앞서 조정석은 30일 오후 4시부터 국내외 각종 온라인 음반사이트를 통해 정규 1집 예약 판매에 나선다. 공식 SNS를 통해 공개된 앨범 프리뷰 이미지에 따르면 이번 음반은 80페이지 분량의 포토북을 비롯해 포토카드, 엽서 등 다채로운 구성으로 채워져 있다. ‘조정석’이라는 이름 그 자체로도 국내외 팬들의 관심이 주목되는 가운데 30일 오후 4시, 싱어송라이터를 꿈꾸는 ‘음","link":"https://m.entertain.naver.com/now/article/018/0005823683","retrieved":1724991020395},{"title":"간미연, \"몽골서 5천 평 땅문서 받아\"...전성기 인기 증명 ('다시갈지도')","contents":"간미연이 남편 황바울에 대한 애정을 드러내며 '유죄 인간' 이석훈마저 혀를 내두르게 했다. 29일, 채널S 오리지널 예능프로그램 '다시갈지도' 123회가 방송됐다. 이날 방송은 '1박 2일 아시아 대자연 여행' 특집으로, 김신영이 여행 크리에이터 꽃언니와 '신이 만든 최고의 절경 중국 장가계'를, 이석훈이 써니앤쎄이와 '텐트 밖은 후지산 일본 시즈오카'를, '큰별쌤' 최태성이 쑈따리와 '아시아의 그랜드캐니언 몽골'을 주제로 패키지여행 배틀을 벌이며, 승부를 가릴 여행 친구로는 가수 겸 배우 간미연이 출연했다. 먼저 여행 크리에이터 꽃언니가 중국의 장가계를 찾았다. 지역 전체가 유네스코 세계 자연 유산인 이곳은 천만 영화 '아바타'를 탄생시킨 신비로움 끝판왕의 원가계부터 수직 절벽의 아찔한 풍경을 자랑하는 천문산 유리잔도까지 신이 빚은 듯한 자연의 아름다움을 뽐냈다. 두 번째 여행은 써니앤쎄이가 소개하는 일본의 시즈오카였다. 일본 소도시의 매력이 듬뿍 담긴 시즈오카는 청춘 영화 속 한","link":"https://m.entertain.naver.com/now/article/213/0001307618","retrieved":1724991020396},{"title":"‘역도 요정’ 박혜정 “이상형=강호동” (아는 형님)","contents":"JTBC ‘아는 형님’에 국가대표 4인방이 출연한다. 31일 방송되는 JTBC ‘아는 형님’에는 국가대표 4인방 유도 김민종-김하윤 선수, 역도 박혜정 선수, 태권도 박태준 선수가 출연한다. 이들은 형님들과 의외의 케미를 보여줄 뿐만 아니라 그간 숨겨왔던 끼를 제대로 발산할 예정이다. 이날 김민종은 등장부터 형님들을 압도한 뒤 “중학교 시절 ‘우리동네 예체능’ 촬영 견학 갔다가 강호동을 봤다”라고 전하며 특별한 인연을 공개한다. 이어 김민종은 당시 강호동이 중학생이었던 김민종을 발견한 뒤 제작진에게 카메라를 끄지 말라고 한 사연을 전해 궁금증을 자아낸다. 또한, 김민종은 “초등학교 때부터 에너지 주체가 안 돼서 유도장을 다니기 시작했다. 초등학교 6학년 때 100kg을 찍었다”고 밝히며 남달랐던 유년 시절을 공개한다. 이에 강호동은 “초등학교 때 100kg은 기본이다”라고 공감하며 강호동과 김민종의 평행이론 설에 힘을 싣는다. 한편, 박혜정이 “나는 강호동이 이상형이다”라고 밝히자","link":"https://m.entertain.naver.com/now/article/144/0000985389","retrieved":1724991020397},{"title":"119만 뻑가, 여혐 조장하다 '수익 정지'...유튜브도 나섰다 [종합]","contents":"119만 구독자를 보유한 사이버 렉카 뻑가가 크리에이터 가이드라인 위반으로 수익 활동이 정지됐다. 30일 유튜브 관계자는 뻑가 채널의 수익 창출이 중단됐다고 전했다. 이와 함께 이번 텔레그램 성착취물 사태를 언급해 문제가 됐던 영상은 삭제됐다. 현재 이 채널에 들어가면 후원금 지급 기능과 회원 전용 동영상 시청 기능 등이 사라져 있다. 또한 광고도 볼 수 없는 상태다. 유튜브 관계자는 \"유튜브 커뮤니티 가이드는 괴롭힘 및 사이버 폭력에 대한 명확한 정책을 포함하고 있으며, 이를 바탕으로 사회적 또는 정치적 맥락에 따라 특정 개인을 신체적 상해의 위험에 노출시키는 콘텐츠를 금지한다. 이러한 정책을 바탕으로 신중한 검토를 거쳐 '뻑가 PPKKa' 채널의 영상을 삭제했다\"라고 전했다. 또한, \"크리에이터의 플랫폼 안팎의 행동이 유튜브 커뮤니티에 해를 끼친다고 판단할 경우 취할 수 있는 조치를 설명한 크리에이터의 책임에 관한 가이드라인에 따라 '뻑가 PPKKa' 채널의 유튜브 파트너 프로그","link":"https://m.entertain.naver.com/now/article/213/0001307617","retrieved":1724991020399},{"title":"김윤아♥김형규, '동상이몽2' 합류…9월 첫 방송","contents":"밴드 자우림의 김윤아가 남편 김형규와 함께 SBS '동상이몽 2 - 너는 내 운명'(이하 동상이몽2')에 합류한다. SBS 관계자는 30일 CBS노컷뉴스에 \"김윤아 부부가 '동상이몽2'에 9월 9일 방송부터 출연한다. 이미 녹화는 마친 상태\"라고 밝혔다. '동상이몽2'를 통해 이들 부부의 결혼 생활과 고등학생 아들의 모습도 공개될 것으로 기대를 모으고 있다. 최근 김윤아의 남편이 수석원장으로 있는 치과 병원이 강남역 부역명을 11억 원 가량에 낙찰해 화제를 모은 만큼, 관련 언급도 있을지 눈길이 쏠린다. 김윤아는 이미 지난 27일 SBS 라디오 방송에 출연해 \"남편은 치과에서 월급 받으며 열심히 근무하고 있다. 일개 직원일 뿐\"이라며 \"남편한테 11억 원이 있으면 참 좋겠다. 어디 있을까\"라고 해명한 바 있다. 김윤아는 2006년 서울대 치대 출신으로 VJ·그룹 킹조 멤버였던 김형규와 결혼했다. 슬하에는 아들이 한 명 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다.","link":"https://m.entertain.naver.com/now/article/079/0003933320","retrieved":1724991020400},{"title":"‘뭉찬’ 안정환도 인정한 한승우, 최민호 윤두준 뒤잇나","contents":"한승우가 신흥 '체육돌'로 급부상 중이다. 최근 한승우는 JTBC 예능 '뭉쳐야 찬다3'(이하 뭉찬3) 속 '어쩌다뉴벤져스' 에이스 미드필더로 활약하며 신흥 '체육돌'로 존재감을 드러내고 있다. 힌승우는 지난 6월 '뭉찬3' 재창단 프로젝트 '드래프트 47' 오디션에 아이돌부 지원자로 참가, 쟁쟁한 후보자들 속 치열한 입단 테스트를 거쳐 안정환 감독의 눈에 띄는 데 성공했다. 이어진 경기에서 한승우는 상대의 압박에도 과감한 전진 패스는 물론, 날렵한 스피드의 적극적인 움직임과 비범한 플레이로 축구 팬들에 강렬한 눈도장을 찍었다. 축구에 대해 남다른 애정을 갖고 있는 한승우는 평소에도 복싱, 러닝 등 온통 스포츠로 가득한 일상을 살고 있는 것으로 알려져 놀라움을 더한다. 한승우는 개인 SNS를 통해 5km를 20분 대에 뛰는 '탈일반인' 러닝 라이프를 꾸준히 공개해오는가 하면, 강력한 펀칭의 수준급 복싱 실력을 뽐내며 뛰어난 운동 신경을 자랑해 이목을 끌었다. 또 지난해에는 롯데 자이","link":"https://m.entertain.naver.com/now/article/609/0000891640","retrieved":1724991020401},{"title":"[TD영상] 현빈의 품격 '압도적 잘생김에 건배! 빠져드는 눈빛에 치얼스!'","contents":"배우 현빈이 30일 오전 서울 영등포구 여의도 IFC몰에서 열린 주류 브랜드 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000026705","retrieved":1724991020404},{"title":"루네이트, 비주얼로 포장한 쿠키 선물 (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 루네이트(LUN8) 멤버 진수 ,카엘 ,타쿠마 ,준우 ,도현 ,이안 ,지은호 ,은섭이 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891639","retrieved":1724991020407},{"title":"안영미 \"내 감정 돌보지 못해, 집가면 엉엉 울어\" 애환 고백","contents":"안영미가 코미디언으로서 애환을 고백한다. 안영미는 30일 오후 6시 유튜브를 통해 공개되는 토크쇼 '시방솔비'에 다섯 번째 게스트로 출연한다. 이날 방송 오프닝부터 남다른 친분을 과시하며 편안한 이야기를 시작한 솔비와 안영미는 '시방솔비' 최초로 라이브 방송까지 펼친다. 두 사람은 과감한 19금 수다로 화끈한 분위기를 이어가고, 시청자들과 소통하며 구독자 애칭을 정한다. 이어 안영미는 개그우먼으로서의 애환을 고백한다. 자유분방할 것이라는 주위 시선과 달리 눈치를 많이 보는 성격이라는 것. 그는 \"내 감정은 돌보지 못한다, 집에 가면 엉엉 울고 그런다\"라며 솔직한 마음을 털어놓는다. 또 안영미는 최근 가슴 춤을 금지하게 된 사연을 전한다. 솔비의 가슴 춤 전수 요청을 거절한 것. 안영미는 \"발전 없이 계속 10년 전에 했던 가슴춤 추고, 나 스스로가 이제는 창피하고 부끄럽다\"라며 진지한 토크를 이어간다. 이와 함께 안영미는 배우의 꿈을 꾸던 과거 개그우먼 시험을 보게 된 사연도 공개한","link":"https://m.entertain.naver.com/now/article/421/0007760186","retrieved":1724991020407},{"title":"방예담, 부끄러워~ 죽겟어요 (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 방예담(BANGYEDAM)이 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891638","retrieved":1724991020413},{"title":"아크, 위 아 비주얼 아트~ (뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. ARrC(아크) 멤버 최한 ,도하 ,현민 ,지빈 ,끼엔 ,리오토 ,지우가 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891637","retrieved":1724991020414},{"title":"'개그콘서트', 이종훈X김지호 복귀 예고…새 코너 '오스트랄로삐꾸스' 기대","contents":"'개그콘서트'의 '믿을맨' 이종훈과 김지호가 무대로 복귀한다. 오는 9월 1일 방송하는 KBS2 '개그콘서트' 1088회에서는 이종훈, 김지호가 신윤승과 함께 새 코너 '오스트랄로삐꾸스'를 선보인다. KBS 20기 개그맨 이종훈은 2005년 '개그콘서트'로 데뷔했다. 그는 정통 콩트 연기, 외모 개그, 슬랩스틱 코미디 등 여러 스타일의 개그를 소화할 수 있는 다재다능한 개그맨으로, '착한 녀석들', '닥터피쉬', '주먹이 운다', '라스트 헬스보이', '헬스걸', '도찐개찐' 등 '개그콘서트'의 전성기를 이끌었던 다양한 코너에서 존재감을 내비쳤다. KBS 22기 개그맨 김지호는 '감수성'의 '오랑캐'로 유명한 개그맨이다. '감수성' 외에 '버티고', '귀막힌 경찰서', '리액션 야구단' 등에 출연하며 시청자들을 웃기기 위해서라면 여장도 마다치 않는 열정을 보여준 바 있다. 두 사람이 '개콘 에이스' 신윤승과 함께 새롭게 선보이는 '오스트랄로삐꾸스'는 현대 시대에 다시 깨어난 원시시대","link":"https://m.entertain.naver.com/now/article/014/0005234882","retrieved":1724991020414},{"title":"엄마 율희 DNA 받았네…최민환 딸, 장원영 넘보는 끼쟁이 표정('슈돌')","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 최민환의 막내 딸 5살 아린이 트램펄린 위에서 아이돌 아빠의 끼를 기강 잡 예사롭지 않은 춤사위를 선보인다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 9월 1일(일) 방송되는 ‘슈돌’ 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 최민환과 그의 세 자녀 ‘째둥이’ 재율, 아윤, 아린은 성장판 자극을 위해 점핑 운동에 나선다. 이에 삼남매가 알록달록한 에어로빅 복을 맞춰 입고 트램펄린 위에서 댄스 실력 대방출을 예고해 보는","link":"https://m.entertain.naver.com/now/article/312/0000677733","retrieved":1724991020415},{"title":"캐치더영, 우리 오늘 좀 섹시한데~(뮤직뱅크 출근길)[뉴스엔TV]","contents":"8월 30일 오전 서울 영등포구 여의도동 KBS신관 공개홀에서 ‘뮤직뱅크’ 생방송 리허설이 진행됐다. 캐치더영(CATCH THE YOUNG) 멤버 산이 ,기훈 ,남현 ,준용 ,정모가 리허설에 참석 차 공개홀로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891636","retrieved":1724991020415},{"title":"‘강철부대W’ 최초 여군 특집 론칭 “최정예 여군들 대거 도전장”[공식]","contents":"김성주 김희철 김동현 츄 장은실 최영재가 '강철부대W'를 이끈다. 채널A ‘강철부대’ 측은 \"시즌 최초의 여군 특집인 ‘강철부대W’를 론칭하는 가운데, 첫 방송 날짜를 ‘국군의 날’인 10월 1일로 확정지었다\"고 8월 30일 밝혔다. ‘강철부대W’는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램으로, ‘강철부대’ 1~3을 성공적으로 이끌어온 신재호 PD와 ‘강철부대’ 1~2, 그리고 ‘피지컬 100’을 집필한 강숙경 작가가 다시 한번 의기투합한다. 이 가운데 ‘강철부대W’는 김성주, 김희철, 김동현, 츄, 장은실을 스튜디오 MC로 캐스팅했다. 또한 현장과 스튜디오를 오가는 ‘마스터’로는 최영재를 재합류시키며 라인업을 완성했다. 이미 ‘강철부대’ 전 시리즈를 함께 하며 환상의 팀워크를 다져온 김성주, 김희철, 김동현, 최영재는 ‘강철부대W’가 최초의 여군 특집을 론칭하는 만큼, 완전히 새로운 마음가짐으로 최정예 여군 부대 간 진검승부를 안방에 생생하게","link":"https://m.entertain.naver.com/now/article/609/0000891635","retrieved":1724991020416},{"title":"‘이지훈♥’ 아야네, 한 달 전 출산했는데 벌써 둘째 생각 “무통 없이 낳고 싶어”","contents":"가수 겸 뮤지컬 배우 이지훈 아내 아야네가 출산 후기를 전했다. 아야네는 8월 29일 소셜미디어를 통해 팬들과 소통하는 시간을 가졌다. 이날 아야네는 \"무통 맞으면 진짜 덜 아프냐\"는 물음에 \"그.. 안 아프다기보단.. 전.. 느낌이 거의 없었다\"며 \"힘 주는 게 너무 힘들어서 속이 아프고 구토 증상이 정말 힘들었지만 사바사(사람 바이 사람)\"라고 밝혔다. 이어 \"둘째는 자궁문 열리는 것 진행만 빠르면 무통 없이 하고 싶다\"고 전했다. 또 아야네는 첫 출산을 앞둔 팬에게 \"우린 목숨 걸고 아이를 낳는다. 무서운 건 당연한 거지만, 그럴 땐 뱃속에 있는 아이를 믿어라. 엄마를 만나기 위해 지금 열심히 크면서 세상에 나올 노력을 하고 있으니\"라고 밝혔다. 또 \"배에다 손 얹고 꼭 매일 대화해라. 엄마 힘들지 않게 나와달라고\"라며 응원의 메시지를 전했다. 한편 이지훈 아야네 부부는 지난 달 18일 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000891634","retrieved":1724991020417},{"title":"이준영, 日 팬들과 특별 만남 갖는다…팬 미팅으로 '열도 접수' 예고","contents":"배우 이준영이 일본에서 팬 이벤트를 개최한다. 소속사 빌리언스는 지난 29일 오후 6시 공식 SNS를 통해 '2024 이준영 팬 이벤트 인 요코하마 '약속'(2024 LEE JUN YOUNG FAN EVENT in YOKOHAMA '約束')(이하 '약속') 포스터를 공개했다. 공연 소식과 함께 공개된 포스터는 빛바랜 배경 속 새끼손가락을 걸고 있는 두 손의 그림자를 비추고 있으며, 빈티지하면서도 감성 넘치는 디자인이 시선을 사로잡았다. 특히 두 손가락에 감겨있는 실이 하트 모양을 그리고 있어 글로벌 팬들의 설렘 지수를 더욱 높였다. '약속'을 통해 오랜만에 일본 팬들과 만나는 이준영은 라이브 무대와 팬사인회 등 다양한 이벤트로 팬들과 소통한다. 지금까지 볼 수 없었던 색다른 매력을 발산하며 열도 팬심을 접수할 전망이다. 2017년 '부암동 복수자들'로 배우 데뷔를 알린 이준영은 2018년 '이별이 떠났다'에서 신인임에도 안정적인 연기력을 뽐내 'MBC 2018 연기대상' 남자 부문","link":"https://m.entertain.naver.com/now/article/014/0005234881","retrieved":1724991020419},{"title":"최초 여군 특집이 온다…‘강철부대W’, 10월 1일 첫 방송","contents":"밀리터리 서바이벌의 원조 채널A ‘강철부대’가 시즌 최초의 여군 특집인 ‘강철부대W’를 론칭하는 가운데, 첫 방송 날짜를 ‘국군의 날’인 10월 1일(화)로 확정지었다. ‘강철부대W’는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램으로, ‘강철부대’ 1~3을 성공적으로 이끌어온 신재호 PD와 ‘강철부대’ 1~2, 그리고 ‘피지컬 100’을 집필한 강숙경 작가가 다시 한번 의기투합해 벌써부터 시청자들의 뜨거운 관심을 받고 있다. 이러한 가운데, ‘강철부대W’는 김성주-김희철-김동현-츄-장은실을 스튜디오 MC로 캐스팅했다. 또한, 현장과 스튜디오를 오가는 ‘마스터’로는 최영재를 재합류시키며 막강 스튜디오 라인업을 완성했다. 이미 ‘강철부대’ 전 시리즈를 함께 하며 환상의 팀워크를 다져온 김성주, 김희철, 김동현, 최영재는 ‘강철부대W’가 최초의 여군 특집을 론칭하는 만큼, 완전히 새로운 마음가짐으로 최정예 여군 부대 간의 진검승부를 안방에 생생하게 전달","link":"https://m.entertain.naver.com/now/article/014/0005234880","retrieved":1724991020422},{"title":"율희, 이혼 후 더 예뻐져도 돼? 8㎏ 뺀 마네킹 몸매","contents":"걸그룹 라붐 출신 율희가 일상을 전했다. 율희는 8월 30일 자신의 소셜 계정에 별다른 문구 없이 한 장의 사진을 게재했다. 사진 속엔 나무가 우거진 자연으로 나들이를 나간 율희의 모습이 담겨 있다. 크롭 상의에 짧은 레이스 프릴 스커트를 입은 율희는 군살 하나도 없는 종잇장 같은 몸매를 드러내고 있다. 8㎏ 감량 후 꾸준히 유지 중인 마네킹보다 더 마네킹 같은 몸매가 감탄을 자아낸다. 한편 율희는 지난 2018년 FT아일랜드 최민환과 결혼해 슬하에 세 아이를 뒀지만, 결혼 5년 만인 지난해 12월 4일 이혼을 공식 발표했다. 세 아이 양육권은 아빠인 최민환이 갖기로 합의했다.","link":"https://m.entertain.naver.com/now/article/609/0000891633","retrieved":1724991020426},{"title":"'주말은 오지', 두 중년 '특별한 일탈' 그린다…'기대 폭발'","contents":"도시 탈출 여행기 ‘주말은 오지’가 삶의 무게로 지친 50대 아빠와 그의 10년 지기 절친에게 잊지 못할 ‘힐링의 시간’을 선물한다. 31일(토) 밤 10시 방송하는 티캐스트 채널 뷰와 SK브로드밴드 ch B tv의 공동 제작 여행 프로그램 ‘주말은 오지’에서는 오지여행가인 MC 김강은이 두 명의 중년 절친 2인과 함께 경기도 화성시로 ‘1박2일’ 오지 여행을 떠나는 현장이 펼쳐진다. 이날의 ‘도시 탈출’ 주인공은 부산에 사는 50대 가장으로, “앞만 보며 가족들을 위해 억척스럽게 살아왔다. 어떤 날은 일을 마치면 공허함이 찾아왔다. 그래서 한 번 떠나고 싶었다”라는 속내를 털어놓은 뒤, 자신의 ‘10년 지기’ 친구를 오지 여행 메이트로 초대한다. 이후, 두 사람은 경기도 화성시 서해에 숨겨진 비밀의 장소에 도착해, 오지여행가 김강은과 반갑게 인사한다. 세 사람은 이날이 첫 만남임에도 서로의 얼굴에 진흙더미를 투척하며 머드팩을 하면서 금방 가까워지고, 뒤이어 서해 갯벌을 누비며 게","link":"https://m.entertain.naver.com/now/article/014/0005234879","retrieved":1724991020427},{"title":"차태현, 안은진·덱스 매력에 매료 \"부모가 어떻게 키웠을까\"","contents":"'언니네 산지직송' 차태현이 안은진과 덱스의 매력에 빠졌다. 지난 29일 방송된 tvN '언니네 산지직송' 7회에서는 세 번째 손님 차태현과 함께 경남 고성에서 제철 식재료를 즐기는 염정아 안은진 박준면 덱스 사 남매의 어촌살이가 그려졌다. 이날 방송은 시청률 조사회사 닐슨코리아 수도권 가구 기준 평균 5.2%, 최고 7.2%로 지상파 포함 전채널 동시간대 1위에 올랐으며, 전국 가구 기준 기준 평균 5.1%로, 최고 6.7%로 7주 연속 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 2.3%, 최고 3.2%, 전국 가구 기준 평균 2.5%, 최고 3.2%로 지상파 포함 전채널 동시간대 1위를 기록, 뜨거운 인기를 이어갔다. 지난주에 이어 언니네 식구들은 찜통 더위를 뚫고 경남 고성 옥수수밭에서 수확 작업을 이어가며 시선을 사로잡았다. 막내 덱스의 빈자리를 느낀 누나들은 새참 시간을 활용해 덱스와 영상 통화를 나눴고, 누나들의","link":"https://m.entertain.naver.com/now/article/469/0000820566","retrieved":1724987565700},{"title":"이번엔 여군 특집…'강철부대W', 10월 1일 첫 방송","contents":"김성주·츄·장은실 등 MC 발탁 '강철부대'가 국군의 날 여군 특집으로 돌아온다. 30일 채널A는 \"예능 프로그램 '강철부대'가 시즌 최초의 여군 특집인 '강철부대W'를 선보인다\"며 \"첫 방송 날짜는 국군의 날인 10월 1일로 확정 지었다\"고 밝혔다. '강철부대W'는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. '강철부대' 시즌1~3을 성공적으로 이끌어온 신재호 PD와 '강철부대' 시즌1~2, 그리고 '피지컬 100'을 집필한 강숙경 작가가 다시 한번 의기투합했다. 이와 함께 방송인 김성주, 그룹 슈퍼주니어 멤버 김희철, 이종격투기 선수 겸 방송인 김동현, 가수 츄, 전 레슬링 국가대표 장은실로 구성된 MC 라인업을 공개했다. 특전사 출신 방송인 최영재도 '강철부대' 시리즈에 재출연해 현장과 스튜디오를 오가는 '마스터'로 활약한다. 제작진은 \"시즌1~3과 견줘도 깜짝 놀랄 만한 최정예 여군들이 대거 도전장을 던져 미션 내내 소름 돋고 경이로운","link":"https://m.entertain.naver.com/now/article/629/0000317510","retrieved":1724987565700},{"title":"박명수 잡는 박혜정, 앙숙 케미 폭발 “먹고살려고 이러는거 아냐”(사당귀)","contents":"박혜정이 박명수마저 잡는 포스를 발산한다. 9월 1일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 파리 올림픽 은메달리스트 ‘역도 여왕” 박혜정이 스페셜 MC로 등장해 박명수와 티격태격하는 앙숙 케미를 폭발시킨다. 이날 박혜정은 박명수가 “우리 애가 멘탈이 나갔어“라며 에멘탈 치즈를 활용한 아재 개그를 선보이자 거침없이 ‘갑’ 버튼을 눌러 스튜디오를 웃음바다로 만든다. 특히 “우웅~”이라는 콧소리와 함께 박명수의 필살 볼하트 애교를 보게 되자 또다시 ‘갑’ 버튼을 누르며 “그건 아니요“라고 단호박을 시전한다. 결국 박명수는 “혜정아, 아버지가 먹고살려고 이러는 거 아니냐”라고 목청을 높이는 등 두 사람은 앙숙처럼 티격태격하는 케미로 큰 웃음을 선사한다고. 그런가 하면 박명수는 정호영 셰프와 함께 ‘복싱 여제’ 임애지 선수를 직접 만난다. 임애지는 파리 올림픽 여자 복싱에서 예상치 못한 깜짝 활약으로 동메달을 획득한 대한민국 복싱의 기적. 이에 박명수와 정호","link":"https://m.entertain.naver.com/now/article/609/0000891632","retrieved":1724987565700},{"title":"'현무카세' 전현무, 1월에 소개팅 했다 \"썸 탔다고? 지금은…\"","contents":"‘현무카세’ 전현무 김지석이 ‘10년 지기’ 하석진 이장원을 초대해 묵혀둔 섭섭함을 푸는 ‘섭섭카세’ 코스 요리로 안방 시청자들의 마음마저 녹였다. 지난 29일 방송된 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 8회에서는 셰프 전현무 김지석이 과거 ‘문제적 남자’(이하 ‘문남’) 패밀리였던 ‘찐친’ 하석진 이장원을 불러, 두 사람의 ‘최애’ 메뉴인 라멘과 햄버거를 전현무식으로 재탄생시켜 대접하는 현장이 그려졌다. 특히 네 사람의 가식 1도 없는 리얼 ‘사모임 토크’에 시청자들은 열광했으며 방송에 소개된 전현무표 ‘등갈비 라멘’ 레시피도 SNS를 강타하는 등 폭발적인 화제성을 발휘했다. 이날 전현무는 녹화 시작 전부터 일찍 현장에 도착해 하석진 이장원에게 대접할 라멘 육수를 끓이는 데 정성을 다했다. 그러던 중 “오늘은 섭섭카세다. 섭섭함이 더 커지느냐, 풀리느냐가 관건이다. 5년간 ‘문남’ 방송을 같이 하면서 어떻게 내가 없는 단톡방을 만들 수 있냐”며 서운함을 토로했다. 잠시","link":"https://m.entertain.naver.com/now/article/018/0005823673","retrieved":1724987565700},{"title":"원빈 자리 꿰찬 홍경, 독보적 아우라","contents":"원빈 커피 광고를 꿰찬 홍경이 서정적인 아우라를 발산했다. 배우 홍경의 보그 코리아 9월호 비하인드 스틸이 8월 30일 소속사를 통해 공개됐다. 공개된 비하인드에는 홍경 특유의 부드러우면서도 강렬한 분위기가 담겨있다. 빈티지 올드 카에 앉아 창밖으로 얼굴을 내민 홍경은 독보적인 아우라를 풍긴다. 또한 홍경은 매 컷마다 스타일에 맞춰 자유자재로 포즈를 취하는 등 폭넓은 콘셉트 소화력을 선보이며 현장 스태프들의 찬사를 이끌어냈다는 후문이다. 한편 홍경은 영화 ‘청설’, 드라마 ‘콘크리트 마켓’, 넷플릭스 ‘이 별에 필요한’ 등 다양한 작품으로 대중과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000891631","retrieved":1724987565701},{"title":"이재욱, 오늘 '더 시즌즈' 출격…지코와 깜짝 컬래버 무대","contents":"배우 이재욱이 '더 시즌즈' 지코와 색다른 케미를 선보인다. 이재욱은 30일 오후 방송되는 KBS 2TV '더 시즌즈 - 지코의 아티스트'에 출연한다. 최근 진행된 녹화에서 이재욱은 다양한 장르의 곡을 자신만의 스타일로 완벽하게 소화해 냈다는 후문이다. 특히 '더 시즌즈' 호스트 지코와 함께 무대를 꾸미며 관객들의 뜨거운 호응을 불러일으켰다고 전해져 기대감이 높아진다. 앞서 이재욱은 지난 25일 일본 사이타마현 오미야 소닉시티홀에서 열린 '2024 이재욱 팬미팅 인 저팬 ‘로그 인’'에서 뛰어난 가창력을 입증했던바. '더 시즌즈'에서 보여줄 이재욱의 새로운 모습에 관심이 모인다. 그뿐만 아니라 이재욱은 오는 9월 28일 서울 명화라이브홀에서 첫 팬 콘서트 '2024 이재욱 팬 콘서트 인 서울 ‘로그 인’' 개최를 앞두고 있다. 연출, 기획, 구성, 세트리스트까지 팬 콘서트 전반에 직접 참여한 이재욱은 10곡 이상의 라이브 무대를 예고하는 등 팬들과 만날 준비에 박차를 가하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007760162","retrieved":1724987565701},{"title":"‘명품 발라더’ 나윤권, 9월 1일 새 디지털 싱글 ‘날 지우고 싶어’ 발매","contents":"가수 나윤권이 데뷔 20주년 활동을 본격적으로 시작한다. 지난 29일 공식 SNS 채널을 통해 나윤권의 새 디지털 싱글 앨범 ‘날 지우고 싶어’의 앨범 커버가 공개됐다. 해가 지는 저녁 그림자가 지는 빈 공간을 담아낸 앨범 커버는 정적인 무드와 쓸쓸함을 담아내며 진한 여운을 남겼다. 이번 앨범은 데뷔 20주년을 맞이한 나윤권이 새로운 소속사인 S27M 엔터테인먼트와 함께 발매하는 첫 앨범으로 나윤권 특유의 호소력 짙고 섬세한 보이스와 감성으로 새로운 웰메이드 발라드 트랙의 탄생을 알린다. 한편 나윤권은 오는 9월 1일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 앨범 ‘날 지우고 싶어’를 발매하며 20주년 콘서트 개최도 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001838861","retrieved":1724987565701},{"title":"\"부모가 어떻게 해야..\" 차태현, 안은진·덱스에 푹 빠졌다(언니네 산지직송) [종합]","contents":"'언니네 산지직송'의 차태현이 예정에 없던 갯장어 조업까지 합류하는 의리를 보인 가운데, 덱스와 안은진에게 스며들었다. 지난 29일 방송된 tvN '언니네 산지직송' 7회에서는 세 번째 손님 차태현과 함께 경남 고성에서 제철 식재료를 즐기는 염정아, 안은진, 박준면, 덱스 사 남매의 어촌살이가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.2%, 최고 7.2%로 지상파 포함 전채널 동시간대 1위에 올랐으며, 전국 가구 기준 기준 평균 5.1%로, 최고 6.7%로 7주 연속 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 2.3%, 최고 3.2%, 전국 가구 기준 평균 2.5%, 최고 3.2%로 지상파 포함 전채널 동시간대 1위를 기록, 뜨거운 인기를 이어갔다. (닐슨코리아, 유료플랫폼 기준) 지난주에 이어 언니네 식구들은 찜통 더위를 뚫고 경남 고성 옥수수밭에서 수확 작업을 이어가며 시선을 사로잡았다. 막내 덱스의 빈자리를 느","link":"https://m.entertain.naver.com/now/article/108/0003262169","retrieved":1724987565705},{"title":"박명수 \"장범준 노래 참 좋아…나도 '군산 앞바다' 만들어야\" 넉살 (라디오쇼)[종합]","contents":"박명수가 가수 장범준의 작곡 실력에 감탄하며 칭찬을 전했다. 30일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빅데이터 전문가 전민기와 함께 '검색N차트' 코너를 진행했다. 이날 DJ 박명수와 전민기는 가을 패션과 핫플레이스, 여행지, 노래 등의 차트를 소개하며 함께 이야기를 나눴다. 박명수는 '가을 패션이 기대되는 사람 1위'라는 전민기의 말에 \"올 가을에 베이직 계열이 유행이라는 말은 들었다. 따로 제가 옷을 사러 가지는 않는다. 코디네이터가 준 옷 중에서 마음에 드는 것은 사고, 중고거래 마켓에 올라온 것 중에 앞에 크게 상표가 있는 옷 위주로 구입한다\"고 말했다. 핫플레이스 중 서울 서순라길이 언급되자 박명수는 \"저도 가봤다. 그 곳에 타코를 정말 잘하더라\"고 얘기했고, 전민기는 \"전현무 씨도 서순라길에 다녀온 콘텐츠가 있어서, 두 분 덕분에 (서순라길이) 더 관심 있게 자리매김했다\"고 설명했다. 이에 박명수는 \"그렇게 해서 지역 상권이 좋아진다면 언제든 갈 수 있다.","link":"https://m.entertain.naver.com/now/article/311/0001766080","retrieved":1724987565705},{"title":"국가대표 김민종·김하윤·박혜정·박태준, 31일 '아는 형님' 출격","contents":"숨겨진 끼 대방출 2024 파리 올림픽의 주역 김민종 김하윤 박혜정 박태준이 숨겨진 끼를 발산한다 JTBC 예능프로그램 '아는 형님' 제작진은 30일 \"유도 김민종 김하윤 선수, 역도 박혜정 선수, 태권도 박태준 선수가 31일 방송에 출연한다\"고 전했다. 네 사람은 출연진과 의외의 '케미'를 보여줄 예정이다. 이날 김민종은 등장부터 형님들을 압도하고 \"중학교 시절 KBS2 예능 '우리동네 예체능' 촬영 견학을 갔다가 강호동을 봤다\"며 특별한 인연을 공개한다. 이어 김민종은 당시 강호동이 중학생이었던 자신을 발견하고 제작진에게 카메라를 끄지 말라고 한 사연을 전한다. 또 김민종은 \"초등학교 때부터 에너지 주체가 안 돼 유도장을 다니기 시작했다. 초등학교 6학년 때 이미 100㎏을 찍었다\"고 밝히며 남달랐던 유년 시절을 공개한다. 이에 강호동은 \"초등학교 때 100㎏는 기본\"이라며 공감해 두 사람 사이 '평행이론설'이 등장한다. 그런가 하면 박혜정은 \"강호동이 이상형\"이라고 고백한다.","link":"https://m.entertain.naver.com/now/article/629/0000317506","retrieved":1724987565712}]}