{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미워할 수 없는 빌런의 생존기 ‘좋거나 나쁜 동재’…“인간적 매력 탄탄”","contents":"얄밉지만 미워하긴 어렵다. 연거푸 부장검사 승진심사에서 미끄러지지만, 주눅 들기보단 심기일전하고 다시 얼굴에 미소를 띠는 서동재는 어딘지 모르게 짠하다. 지금 이 시간에도 사회 어느 곳에선 동재 같은 사람이 고군분투하고 있을 것만 같다. 드라마 ‘비밀의 숲’에서 미워할 수 없는 빌런이었던 청주지검 검사 서동재(이준혁)의 이야기를 그린 스핀오프 ‘좋거나 나쁜 동재’ 이야기다. ‘좋거나 나쁜 동재’는 ‘스폰서 검사’라는 과거의 부정 꼬리표를 떼고 현재의 모습으로서만 평가받고 싶은 동재의 치열하고도 처절한 생존기를 그린 블랙코미디 드라마다. 드라마의 공개를 앞둔 8일 서울 CGV용산아이파크몰에서는 ‘좋거나 나쁜 동재’의 제작발표회가 진행됐다. 연출을 맡은 박건호 감독은 “‘비밀의 숲’이 정치 및 사회적인 메시지를 전달하고 캐릭터의 힘이 탄탄했다면 ‘좋거나 나쁜 동재’는 인간적인 매력이 탄탄한 작품”이라며 “동재의 매력을 따라가다 보면 새로운 모습의 스핀오프가 될 것 같다, ‘비밀의 숲’과","link":"https://m.entertain.naver.com/now/article/005/0001729838","retrieved":1728375150469},{"title":"이민기, 성형외과 의사 됐다…화려한 손기술 [페이스미]","contents":"배우 이민기가 펼치는 K-성형의 세계를 엿볼 수 있는 ‘페이스미’ 1차 티저 영상이 공개됐다. 오는 11월 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(극본 황예진 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 8일 공개된 1차 티저는 수술 상담을 받으러 온 환자들과 마주한 성형외과 의사 차정우(이민기)의 모습으로 포문을 연다. 정우는 각자의 사연을 지닌 환자들의 고민에도 눈 하나 꿈쩍하지 않는 태도로 일관한다. 이는 자신이 맡은 일 앞에서는 철두철미하면서도 냉정한, 카리스마 넘치는 정우의 성격이 돋보이는 대목이다. 이어진 장면 속 수술방 안에서 예리한 눈빛을 장착한 정우는 화려한 손기술을 자랑하며 시선을 압도한다. 영상에서도 볼 수 있듯이 수술 실력만큼은 그 누구에게도 뒤처지지 않는 그는 환자의 외상만 보고도 단번에 치료 방법까지 그려내는 능력캐 그","link":"https://m.entertain.naver.com/now/article/117/0003877574","retrieved":1728375150469},{"title":"상큼해진 박하나 본격 수난시대 ‘결혼하자 맹꽁아!’ 13%대 시청률 출발","contents":"박하나 본격 수난시대가 열렸다. 10월 7일 첫 방송 된 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근/극본 송정림) 1회에서는 제이스패션 계약직 디자이너 맹공희(박하나 분)의 혹독한 인턴 적응기가 펼쳐졌다. 이날 방송에서 공희는 정규직 공채 3개월을 앞두고 떠돌이 직장생활을 청산하기 위해 고군분투했다. 공희는 온갖 허드렛일을 도맡는가 하면 절대 권력자 강지나(이연두 분)의 냉대와 구박에도 굴하지 않고 버텨냈다. 남편 맹경태(최재성 분)에게 가게를 맡기고 동창 모임에 나간 강명자(양미경 분)는 친구 정주리(전수경 분)와 크게 다퉈 흥미를 유발했다. 명자는 의사 아들 맹공부(이은형 분)와 패션 회사에 취직한 딸 공희에 대한 자랑을 늘어놨지만, 희대의 라이벌 주리는 어깨가 한껏 올라간 명자를 가만두지 않았다. 짝퉁 가방 지적에 이어 “남의 남자 뺏었잖아”라고 명자의 과거사까지 들먹여 두 사람 사이 숨겨진 사연에 대한 궁금증을 증폭시켰다. 씩씩거리며 가게로 돌아온 명자는 그새","link":"https://m.entertain.naver.com/now/article/609/0000906658","retrieved":1728375150469},{"title":"‘도깨비’ 공유 ‘은행나무 침대’ 신현준 이전에 박지환 있었다(강매강)","contents":"'강매강' 박지환의 과거 연애사가 밝혀진다. 디즈니+의 오리지널 시리즈 ‘강매강’ 측은 11~12화 에피소드 공개를 앞두고 무중력(박지환 분)의 과거 로맨스가 담긴 스틸을 공개하며 흥미진진한 전개를 예고한다. 과거 K.O.의 사나이로 불렸던 금메달리스트 복싱 국가대표 출신의 무중력은 산적 같은 외모와 달리 겉바속촉의 치명적인 매력을 가진 마성의 카사노바로 활약하며 수사에 기여한다. 공개된 스틸 속 무중력은 ‘도깨비’ 속 김신과 ‘은행나무 침대’ 속 황장군을 연상시키는 포스로 눈길을 끈다. 눈이 쏟아지는 혹한에도 우직하게 한 곳을 지키고 있는 무중력의 카리스마가 돋보이는 동시에 여자 친구 부모님의 극심한 반대에 맞선 한 남자의 절실함이 엿보인다. 특히 무중력의 머리와 어깨 위에 내려앉은 눈송이는 그가 여자 친구 부모님의 마음을 얻기 위해 얼마나 많은 시간을 같은 자리에서 기다리고 또 기다렸는지 보는 이의 안타까움을 자아낸다. 무엇보다 우수에 찬 표정과 금방이라도 눈물이 흘러내릴 듯 촉","link":"https://m.entertain.naver.com/now/article/609/0000906657","retrieved":1728375150469},{"title":"정소민, ♥정해인과 \"나쁜 짓\" 스킨십…\"아빠랑 못 보겠더라\" [엑's 인터뷰]","contents":"배우 정소민이 화제를 모았던 애정신에 대해 이야기했다. 8일 정소민은 서울 강남구 한 카페에서 진행된 tvN 토일드라마 '엄마친구아들' 종영 인터뷰를 진행했다. 지난 6일 종영한 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기를 그린다. 극 중 정소민은 '엄친딸' 배석류 역할을 맡아 정해인과 여사친, 남사친 케미를 뽐냈다. 배석류는 해외 유명 대학에, 대기업, 그리고 고스펙 남자친구와 결혼 예정이었던. 탄탄대로 인생이었으나 대기업을 퇴사하고 남자친구와 파혼하며 힘든 시간을 보낸다. 악바리 근성으로 좋은 대학 입학, 대기업 취업을 이뤄내 부모님의 자랑이던 배석류. 배석류의 근성에 대해 정소민은 \"저는 오히려 그거를 30대 넘어가면서 많이 내려놓으려고 해서 편했다. 그래서 석류를 보","link":"https://m.entertain.naver.com/now/article/311/0001780461","retrieved":1728375150469},{"title":"느그동재 NO 우리 동재 YES…'비숲' 스핀오프도 성공할까 [종합]","contents":"'비밀의 숲' 시즌에서 '느그동재'로 불린 이준혁이 '우리 동재'로 돌아왔다. '좋거나 나쁜 동재' 이야기다. 8일 오후 서울 CGV용산아이파크몰에서 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정 김상원·연출 박건호·크리에이터 이수연) 제작발표회가 진행됐다. 행사에는 박건호 감독을 비롯해 배우 이준혁, 박성웅이 참석했다. '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁)의 화끈한 생존기를 그린 이야기다. 지옥에서 살아 돌아온 서동재, 그리고 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅)과의 물러섬 없는 진흙탕 싸움이 펼쳐질 예정이다. 여기에 '비밀의 숲'을 집필한 이수연 작가가 크리에이터로 참여해 기대를 더하고 있다. 이날 연출을 맡은 박건호 감독은 \"'좋거나 나쁜 동재'는 '비밀의 숲' 스핀오프 작품이다. 서동재 검사의 생존기라고 봐주시면 될 것 같다. 처음부터 '비밀의 숲'과 같은 세계관을","link":"https://m.entertain.naver.com/now/article/408/0000238246","retrieved":1728375150482},{"title":"박성웅, 이순재 피해 다녔는데…1년 만에 회포 푼다 (개소리)","contents":"'개소리' 이순재, 박성웅 부자가 재회한다. 9일 방송되는 KBS 2TV 수목드라마 '개소리'(극본 변숙경, 연출 김유진) 5회에서는 새로운 사건에 휘말리는 이순재와 소피, 그리고 주변 인물들의 점진적인 관계 변화가 그려질 예정이다. 지금까지 4회가 방송된 '개소리'는 매주 발생하는 새로운 사건들과 뒤통수를 때리는 반전, 그리고 속 시원한 해결 과정을 보여주며 안방극장을 사로잡았다. 특히 개의 말을 알아듣게 된 후 거제도의 '명예 탐정'에 등극한 이순재의 활약이 빛을 발하는 가운데, 그를 피해 1년간 잠적한 아들 이기동(박성웅 분)이 점차 이순재의 곁을 맴돌기 시작하며 이 부자(父子)의 관계성이 어떤 바람을 일으킬지 시선을 모았다. 이런 가운데 8일 공개된 스틸에는 드디어 운명적(?)으로 재회한 이순재와 이기동의 모습이 담겼다. 이순재는 먼발치에서 한가롭게 게임을 즐기는 이기동을 발견하곤 굳은 표정으로 접근하고 있어 긴장감을 더한다. 아버지를 발견하고 소스라치게 놀라는 이기동의 얼굴","link":"https://m.entertain.naver.com/now/article/311/0001780448","retrieved":1728375150482},{"title":"[영상] '느그→우리 동재' 이준혁, \"비밀의 숲이 파인 다이닝이라면..\"(좋거나 나쁜 동재)","contents":"이준혁이 '좋거나 나쁜 동재'를 미식에 비유했다. 10월 8일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 TVING 오리지널 드라마 '좋거나 나쁜 동재' 제작발표회가 열렸다. 현장에는 배우 이준혁과 박성웅이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '좋거나 나쁜 동재'는 tvN 드라마 '비밀의 숲'의 스핀오프 작품으로 스폰검사라는 낙인이 찍힌 서동재 검사가 여고생 살인 사건을 맡게 되면서 검사로서의 촉과 기회주의자의 본능 사이 위험한 줄타기를 시작하게 되는 이야기를 그렸다. 10월 10일 TVING에서 공개.","link":"https://m.entertain.naver.com/now/article/408/0000238245","retrieved":1728375150482},{"title":"김정현 “‘다리미 패밀리’, 사랑·우정·가족 이야기…다양하게 즐길 수 있어”","contents":"화기애애한 분위기를 자랑하는 ‘다리미 패밀리’ 비하인드 영상이 공개됐다. 지난 5일, 6일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 3, 4회는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분) 등 앙숙 호흡을 발산한 세 사람의 물오른 케미스트리로 시청자들의 시선을 사로잡았다. 또한 고봉희(박지영 분)가 딸 다림의 눈 수술비를 구하기 위해 고군분투하는 장면은 보는 이들의 마음을 먹먹하게 만들며 감동을 선사했다. 탄탄한 연기력을 바탕으로 ‘다리미 패밀리’의 주역들이 주말 안방극장을 휘어잡고 있는 가운데, 공개된 3, 4회 비하인드 영상에는 김정현(서강주 역)과 금새록(이다림 역), 최태준(차태웅 역)이 유쾌한 에너지를 뿜어내고 있어 시선을 모은다. 공개된 비하인드 영상 속 김정현과 금새록, 최태준은 본격적인 촬영에 앞서 감독님과 함께 리허설을 진행, 진지 모드를 가동했다. 이어 김정현이 “다시는 다림 씨 앞에 나타나지 않겠습니다”라고 대사하자, 최태준은","link":"https://m.entertain.naver.com/now/article/410/0001027946","retrieved":1728375150482},{"title":"[Y현장] \"우리 동재, 출세했다\"...이준혁, '좋거나 나쁜 동재' 주인공 소감(종합)","contents":"'비밀의 숲' 조연 서동재가 주연으로 돌아온다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회가 오늘(8일) 오후 서울 CGV 용산아이파크몰에서 열렸다. 현장에는 박건호 감독, 배우 이준혁, 박성웅 등이 참석했다. '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린 이야기다. 이홍건설 대표 남완성(박성웅 분)과 두 사람의 물러섬 없는 진흙탕 싸움을 다룬다. 앞서 장르물의 한 획을 그은 '비밀의 숲' 스핀오프다. 그중에서도 얄밉지만 도저히 미워할 수 없는 서동재는 팬덤을 거느릴 정도로 사랑을 받은 캐릭터다. 팬들의 사랑은 그를 주인공으로 따로 내세운 작품 '좋거나 나쁜 동재'를 탄생하게 했다. 박 감독은 이날 \"'비밀의 숲'과 세계관을 같이 하지만, 어떻게 하면 다른 색의 이야기를 전할까에 중점을 뒀다\"고 설명했다. 그러면서 \"서동재 검사가 과연 비리 검사로 남을 것인지 정의롭게 남을 것인지를 보시면 나올","link":"https://m.entertain.naver.com/now/article/052/0002096817","retrieved":1728375150482},{"title":"'골때녀' 한일전 개봉박두…역대 최다 2500명 관객→조수미 축하 공연까지","contents":"SBS '골(Goal) 때리는 그녀들'(이하 '골때녀')에서 대망의 국가대항전 한일전 본 경기가 공개된다. 오는 9일 방송될 '골때녀'에서는 '골때녀' 사상 최초의 국가대항전으로, 한국의 영원한 라이벌 일본과 펼치는 운명의 한일전이 펼쳐진다. 앞선 경기 당일, 국가적인 빅 매치인 만큼 역대 최대 규모인 2,500여 명의 관객이 찾아와 그 화제성을 입증했다. 붉고 파란 물결로 가득 찬 관중석에서 2002 월드컵 못지않은 역대급 응원이 펼쳐졌다. 과연 두 국가의 자존심이 걸린 한일전에서 어느 대표팀이 명예로운 승리를 차지하게 될 것인지 궁금증을 자극한다. 경기 직전 마에조노 마사키요 감독은 현역 시절의 한일전보다 더 진지한 모습으로 필드를 나섰다. 이에 중계석에서 그를 지켜보던 해설진은 \"마에조노 감독의 표정이 너무 진심이다. 놀러 온 표정이 아니다\"라며 놀라는 모습을 보였다. 선수 시절 단 한 번도 한국에게 승리하지 못한 마에조노 감독은 \"한 달 동안 선수들과 많이 소통하며 특장점을","link":"https://m.entertain.naver.com/now/article/416/0000308603","retrieved":1728375150482},{"title":"‘좋거나 나쁜 동재’ 박건호 PD “이준혁X박성웅 케미 자신…‘비밀의 숲’ 결 유지한 스핀오프” [SS현장]","contents":"‘좋거나 나쁜 동재’ (왼쪽부터) 이준혁, 박건호 PD, 박성웅. 사진 | 티빙 드라마 ‘비밀의 숲’ 스핀오프 드라마를 연출한 박건호 PD가 이번 드라마 박 PD는 8일 오후 서울 용산구 CGV 용산 아이파크몰에서 진행된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 제작발표회에서 “이번 작품은 서동재 검사 생존기로 봐주면 될 거 같다 . ‘비밀의 숲’과 같은 세계관 공유하되 다른 이야기를 할 수 있을 게 무엇일지 고민했다”며 “서 검사가 비리 검사로 남을 것인지, 정의롭게 갈 것인지 끝까지 가보면 나올 것”이라고 기대감을 나타냈다. ‘좋거나 나쁜 동재’는 ‘비밀의 숲’의 스핀오프 드라마다. 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 생존기를 그렸다. 여기에 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러서지 않는 진흙탕 싸움이 펼쳐질 전망이다. 드라마 제목을 짓게 된 뒷이야기도 들려줬다. 박 PD는 “‘비밀의 숲’ 시즌 1에서 동","link":"https://m.entertain.naver.com/now/article/468/0001098382","retrieved":1728371455770},{"title":"[영상] 이준혁x박성웅, 화보 연상시키는 멋진 포토타임(좋거나 나쁜 동재)","contents":"이준혁과 박성웅이 비주얼 케미를 선보였다. 10월 8일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 TVING 오리지널 드라마 '좋거나 나쁜 동재' 제작발표회가 열렸다. 현장에는 배우 이준혁과 박성웅이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '좋거나 나쁜 동재'는 tvN 드라마 '비밀의 숲'의 스핀오프 작품으로 스폰검사라는 낙인이 찍힌 서동재 검사가 여고생 살인 사건을 맡게 되면서 검사로서의 촉과 기회주의자의 본능 사이 위험한 줄타기를 시작하게 되는 이야기를 그렸다. 10월 10일 TVING에서 공개.","link":"https://m.entertain.naver.com/now/article/408/0000238243","retrieved":1728371455776},{"title":"‘좋거나 나쁜 동재’ 박성웅 “느와르 하면서 처음으로 주눅 들어…영하 18℃에서 입김 불며 촬영” [SS현장]","contents":"‘좋거나 나쁜 동재’ 박성웅. 사진 | 티빙 박성웅이 드라마 ‘비밀의 숲’ 스핀오프에 출연하게 된 소감을 밝혔다. 박성웅은 8일 오후 서울 용산구 CGV 용산 아이파크몰에서 진행된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 제작발표회에서 “캐스팅이 늦게 됐다. 촬영 초반에 준비를 많이 하고 들어갔다”며 “2회차 첫 신에서 이준혁과 만났는데 대사도 많고 중요한 장면이었다. 서로 대화를 많이 하면서 맞춰나갔다”고 말했다. ‘좋거나 나쁜 동재’는 ‘비밀의 숲’의 스핀오프 드라마다. 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 생존기를 그렸다. 여기에 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러서지 않는 진흙탕 싸움이 펼쳐질 전망이다. 박성웅은 “느와르를 하면서 한번도 주눅든 적이 없는데 어떤 상황으로 인해 주눅이 들어야 한다”며 “한 번도 해본 적이 없어서 애를 먹었다. 현장에서는 박건호 감독과 잘 의논하고 대화했던 장면이 카메라에","link":"https://m.entertain.naver.com/now/article/468/0001098372","retrieved":1728371455776},{"title":"김소연, 방판 씨스터즈 리더다운 모습…새로운 변신 기대감 UP(정숙한세일즈)","contents":"김소연이 새로운 모습으로 돌아온다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 첫 방송을 앞두고 아들의 교육비와 월세를 제 힘으로 벌어야겠다는 마음을 먹고 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’의 리더 ‘한정숙’ 역으로 분한 김소연의 포스터 촬영 현장 비하인드 컷이 공개돼 시선을 모은다. 새파란 색상의 머리띠와 선글라스, 화려한 꽃이 가득한 원피스부터 남다른 볼륨을 자랑하는 그 시절 헤어스타일까지 컬러풀한 레트로 의상과 비주얼로 포착된 김소연. 반대로 드라마 속 청아하고 수수한 정숙의 모습을 한 사진도 공개되며 인상적인 대비를 이뤄 눈길을 사로잡는다. 여기에 판매 사원에게 필수 요소인 해사한 미소와 자신감 넘치게 제","link":"https://m.entertain.naver.com/now/article/408/0000238241","retrieved":1728371455776},{"title":"'개소리' 박성웅, 父 이순재와 1년만 재회..위기 일촉즉발","contents":"'개소리'의 이순재와 박성웅 부자가 우여곡절 끝에 재회한다. 오는 9일 방송되는 KBS 2TV 수목드라마 '개소리'(극본 변숙경, 연출 김유진, 제작 아이엠티브이) 5회에서는 새로운 사건에 휘말리는 이순재와 소피, 그리고 주변 인물들의 점진적인 관계 변화가 그려질 예정이다. 이날 공개된 스틸에는 드디어 운명적으로 재회한 이순재와 이기동의 모습이 담겼다. 이순재는 먼발치에서 한가롭게 게임을 즐기는 이기동을 발견하곤 굳은 표정으로 접근하고 있어 긴장감을 더한다. 아버지를 발견하고 소스라치게 놀라는 이기동의 얼굴에서 당황스러움과 난처함을 읽을 수 있다. 과연 이들 부자가 다시 만난 후 어떤 소란이 일어날지 궁금해지는 한편, 이 우연한 만남이 이루어질 수 있도록 도와준 조력자가 있다고 해 이목이 집중된다. 뿐만 아니라, 술잔을 기울이며 오랜만에 회포를 푸는 이순재와 이기동의 투샷은 은은한 감동을 자아낸다. 이기동은 1년 전 자신에게 친자식이 있다는 사실을 알고 김세경(이수경 분)과의 결혼을","link":"https://m.entertain.naver.com/now/article/108/0003271608","retrieved":1728371455779},{"title":"“능력 美쳤다”…성형외과 의사 된 이민기의 무한 변신(페이스미)","contents":"이민기가 펼치는 K-성형의 세계를 엿볼 수 있는 ‘페이스미’ 1차 티저 영상이 공개됐다. KBS 2TV 새 수목드라마 ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 1차 티저는 수술 상담을 받으러 온 환자들과 마주한 성형외과 의사 차정우(이민기 분)의 모습으로 포문을 연다. 정우는 각자의 사연을 지닌 환자들의 고민에도 눈 하나 꿈쩍하지 않는 태도로 일관한다. 이는 자신이 맡은 일 앞에서는 철두철미하면서도 냉정한, 카리스마 넘치는 정우의 성격이 돋보이는 대목이다. 이어진 장면 속 수술방 안에서 예리한 눈빛을 장착한 정우는 화려한 손기술을 자랑하며 시선을 압도한다. 영상에서도 볼 수 있듯이 수술 실력만큼은 그 누구에게도 뒤처지지 않는 그는 환자의 외상만 보고도 단번에 치료 방법까지 그려내는 능력캐 그 자체다. 그런가 하면 “공감과 위로 말고 수술, 내가 한다고 한 건 그거야”라고 하","link":"https://m.entertain.naver.com/now/article/410/0001027941","retrieved":1728371455779},{"title":"[SC현장] '느그 동재', '우리 동재' 될까..이준혁 '좋거나 나쁜 동재'로 확실한 스핀오프 (종합)","contents":"'느그 동재'가 '우리 동재'가 될까. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(이수연 황하정 김상원 극본, 박건호 연출)의 제작발표회가 8일 오후 서울 용산구 CGV용산아이파크몰에서 진행됐다. 행사에는 박건호 감독, 이준혁, 박성웅이 참석했다. '좋거나 나쁜 동재'는 '비밀의 숲'의 스핀오프 드라마. 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁)의 화끈한 생존기를 그리는 작품이다. 지옥에서 살아 돌아온 서동재, 그리고 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅)의 물러서지 않는 진흙탕 싸움이 그려질 예정이다. '비밀의 숲'을 집필한 이수연 작가가 크리에이터로 참여했고, 시리즈를 함께해왔던 황하정, 김상원 작가가 글을 썼다. 박건호 감독은 연출을 맡았다. 연출을 맡은 박 감독은 \"'비밀의 숲' 서동재의 생존기라고 보시면 될 것 같다. 같은 세계관을 공유하되 다른 이야기를 할 수 있는 부분이 뭐가 있을지를 생각하면서 촬영할 때에도 그런 부분에","link":"https://m.entertain.naver.com/now/article/076/0004201665","retrieved":1728371455779},{"title":"아버지 이순재 피해 다니던 박성웅, 결국 딱 걸렸다(개소리)","contents":"‘개소리’ 이순재와 박성웅 부자가 우여곡절 끝에 재회한다. 오는 9일 오후 방송되는 KBS 2TV 수목드라마 ‘개소리’ 5회에서는 새로운 사건에 휘말리는 이순재와 소피, 그리고 주변 인물들의 점진적인 관계 변화가 그려질 예정이다. 지금까지 4회가 방송된 ‘개소리’는 매주 발생하는 새로운 사건들과 뒤통수를 때리는 반전, 그리고 속 시원한 해결 과정을 보여주며 안방극장을 사로잡았다. 특히 개의 말을 알아듣게 된 후 거제도의 ‘명예 탐정’에 등극한 이순재의 활약이 빛을 발하는 가운데, 그를 피해 1년간 잠적한 아들 이기동(박성웅 분)이 점차 이순재의 곁을 맴돌기 시작하며 이 부자(父子)의 관계성이 어떤 바람을 일으킬지 시선을 모았다. 공개된 스틸에는 드디어 운명적(?)으로 재회한 이순재와 이기동의 모습이 담겼다. 이순재는 먼발치에서 한가롭게 게임을 즐기는 이기동을 발견하곤 굳은 표정으로 접근하고 있어 긴장감을 더한다. 아버지를 발견하고 소스라치게 놀라는 이기동의 얼굴에서 당황스러움과 난처","link":"https://m.entertain.naver.com/now/article/410/0001027939","retrieved":1728371455780},{"title":"‘컴백 D-3’ 제니, ‘Mantra’ MV 콘셉트 포토…대체 불가한 매력","contents":"글로벌 아티스트 제니(JENNIE)가 본격적인 컴백 카운트다운에 돌입했다. 제니는 8일(이하 한국시간) 공식 SNS에 오는 11일 오전 9시 공개되는 새 싱글 ‘Mantra’(만트라)의 뮤직비디오 콘셉트 포토를 게재했다. 제니는 다채로운 콘텐츠를 쏟아내며 ‘Mantra’에 대한 기대감을 높이고 있다. 공개된 사진 속 제니는 자동차 위에 걸터앉아 강렬한 눈빛으로 정면을 바라보며 대체 불가한 매력을 물씬 풍기고 있다. 특히, 새 싱글의 공식 로고와 함께 ‘D-3’ 문구가 적혀 있어 3일 앞으로 다가온 제니의 솔로 컴백을 더욱 기대케 한다. ‘Mantra’는 제니가 지난해 10월 내놓은 스페셜 싱글 ‘You &amp; Me’ 이후 약 1년 만에 공개하는 솔로곡이다. 앞서 제니는 ‘Mantra’의 다양한 컴백 프로모션 콘텐츠를 방출하며 글로벌 팬들의 마음을 설레게 한 만큼 신곡을 통해 어떤 모습을 보여줄지 궁금증을 높였다. 한편, 제니의 새 싱글 ‘Mantra’는 오는 11일 오전 9시 각종 음원","link":"https://m.entertain.naver.com/now/article/410/0001027938","retrieved":1728371455782},{"title":"'나의 해리에게' 신혜선, 이런 모습 처음이야..이진욱 한정 꽃받침","contents":"'나의 해리에게' 신혜선의 연애시절 이진욱에게만 선보인 러블리한 꽃받침 스틸이 공개되어 잇몸미소를 유발한다. 지니 TV 오리지널 '나의 해리에게'(극본 한가람·연출 정지현, 허석원)는 새로운 인격이 발현된 아나운서 '은호'와 구 남자친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 지난 7일 방송된 5회 시청률 수도권 3.2%, 전국 2.8%를 기록, 또다시 자체 최고시청률을 경신하며 올 가을 꼭 봐야하는 원픽 로맨스 드라마에 등극했다. '나의 해리에게'에서 신혜선은 존재감 제로 14년 차 아나운서 '주은호'역과 주차장 관리소 직원 '주혜리' 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 '정현오' 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 '강주연' 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 앞서 방송된 5회에서는 은호(신혜선 분)의 과거 서사와 함께 동생 혜리의 모습으로 주차관리소에","link":"https://m.entertain.naver.com/now/article/108/0003271597","retrieved":1728371455783},{"title":"‘좋거나 나쁜 동재’ 이준혁 “팬들 리액션으로 스핀오프까지 왔다…‘동재 미쳤다’ 할 정도로 재밌어” [SS현장]","contents":"‘좋거나 혹은 나쁜 동재’ 이준혁. 사진 | 티빙 이준혁이 ‘비밀의 숲’ 스핀오프 드라마에 출연하게 된 소감을 밝혔다. 이준혁은 8일 오후 서울 용산구 CGV 용산 아이파크몰에서 진행된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 제작발표회에서 “처음 스핀오프 이야기를 들었을 때 부담이 컸다. 이걸 또 할 수 있을까 싶었다”면서도 “동재라는 캐릭터가 팬들 리액션으로 여기까지 왔다. 기사가 나왔을 때 호의적인 반응 많아서 한 번 더 나와도 되겠다 생각했다. 최대한 부담감을 없애고 팬들이 원하는 모습을 보여주기 위해 접근했다”고 설명했다. ‘좋거나 나쁜 동재’는 ‘비밀의 숲’의 스핀오프 드라마다. 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 생존기를 그렸다. 여기에 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러서지 않는 진흙탕 싸움이 펼쳐질 전망이다. 동재는 시즌1에서는 미운 캐릭터인 ‘느그동재’로 시즌 2에서는 ‘우리동재’로 불리며","link":"https://m.entertain.naver.com/now/article/468/0001098364","retrieved":1728371455784},{"title":"'좋거나 나쁜 동재' 이번엔 주인공 이준혁, 그에게 뽀뽀한 박성웅 [종합]","contents":"'좋거나 나쁜 동재' 이준혁과 박성웅의 연기 대결에 이목이 쏠린다. 배우 이준혁과 박성웅은 8일 서울 용산구 아이파크몰 CGV에서 진행된 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에서 남다른 호흡을 예고하며 기대감을 끌어 올렸다. 이준혁은 박성웅에 대해 \"처음엔 인상이 무서웠다\"며 \"그런데 굉장히 잘 챙겨주시고, 사석 술자리에서 뽀뽀도 해주셨다. 너무 제가 무섭게만 생각한 게 아닌가 싶고, 지금은 사이가 너무 좋다\"고 말하면서 두 사람의 호흡에 대한 기대감을 끌어 올렸다. '비밀의숲' 세계관이 이어지는 만큼 '좋거나 나쁜 동재'에서 '비밀의숲'에서 사랑받았던 캐릭터들이 다시 등장하는지 여부에 대해서도 궁금증을 자아냈다. 박 감독은 \"'비밀의 숲'에서 나온 매력적인 캐릭터들이 나오기도 한다\"며 \"오픈되면 확인해 달라\"고 당부했다. '좋거나 나쁜 동재'는 장르물의 새 장을 연 '비밀의 숲' 스핀오프로, 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분","link":"https://m.entertain.naver.com/now/article/015/0005041641","retrieved":1728371455786},{"title":"정해인, FNC와 재계약 “첫 시작부터 지금까지, 앞으로도 계속”","contents":"정해인. 사진 | FNC엔터테인먼트 배우 정해인이 재계약을 체결하고 FNC와 인연을 이어간다. 정해인은 최근 FNC엔터테인먼트(이하 FNC)와 재계약을 체결했다. 올해로 데뷔 11주년을 맞은 정해인은 첫 시작을 함께 했던 FNC와 세 번째 재계약을 결정하며 특별한 동행을 이어간다. FNC는 “배우 정해인과 첫 시작부터 지금까지, 그리고 앞으로의 날들까지 함께하게 되어 정말 기쁘다. 정해인과는 서로를 존중하며 오랜 시간 동행해왔고, 두터운 신뢰를 쌓아온 특별한 관계라고 생각한다. 정해인이 앞으로도 배우로서 할 수 있는 모든 활동에 전념할 수 있도록 전폭적인 지원을 할 것임을 약속한다”고 전했다. 2013년 데뷔한 정해인은 올해로 데뷔 11주년을 맞았다. FNC가 키워낸 배우 1호이기도 한 정해인은 다양한 작품을 통해 대체 불가 배우로 성장했다. 드라마 ‘밥 잘 사주는 예쁜 누나’, ‘봄밤’ 등의 작품에 출연하며 세밀한 감정 연기로 ‘로맨스 장인’으로 거듭났고, ‘D.P.’와 ‘커넥트’","link":"https://m.entertain.naver.com/now/article/468/0001098352","retrieved":1728371455788},{"title":"\"유희열이 일 좀 하라고 해서\"…이서진, 킹받는 '틈만나면' 출격 이유","contents":"'틈만 나면,'이 유재석, 유연석, 이서진의 '믿고 보는 3인'의 만남을 담은 2차 티저를 공개했다. SBS 예능 프로그램 '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티다. 지난 4월 총 8회에 걸쳐 방송되며 전 회차 2049 시청률 동시간 1위를 석권했으며, 화요일 정규 프로그램 중 2049 시청률 전체 1위를 차지하는 등 막강한 화제성을 보여줬다. 이에 다시 돌아오게 된 '틈만 나면,'이 오는 15일 첫 방송하는 가운데, 2차 티저 영상이 8일 공개됐다. 이번 티저 영상은 잔디 위에 돗자리를 깔고 앉아 있는 2MC 유재석과 유연석의 반가운 귀환에서 시작된다. 어느 때처럼 한가로이 수다를 이어가던 두 사람의 사이에 틈친구 이서진이 등장해 시선을 사로잡는다. 이서진은 \"뭔 바닥에 앉아 있어\"라며 등장부터 투덜거리는 인사로 웃음을 자아낸다. 들어오기가 무섭게 이서진은 \"갑자기 게임은 왜 하는 거야? 나는 게임 싫어하잖아. 원래\"라","link":"https://m.entertain.naver.com/now/article/416/0000308594","retrieved":1728368057113},{"title":"\"실제로 뽀뽀해줘\" 이준혁·박성웅, '비밀의 숲' 스핀오프로 기싸움 예고 (좋거나 나쁜 동재)[종합]","contents":"이준혁이 '비밀의 숲' 스핀오프로, 주인공 서동재로 돌아왔다. 8일 오후 서울 용산구 CGV 아이파크몰에서는 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회가 진행됐다. 이 자리에는 박건호 감독을 비롯해 배우 이준혁, 박성웅이 참석했다. '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린 시리즈로 '비밀의 숲'의 스핀오프 작품이다. 이준혁은 국민 애증 캐릭터였던 '느그 동재' 서동재 검사를 맡아 스폰 검사라고 낙인 찍혔으나 현재로 평가되길 원하는 '우리 동재'로 돌아왔다. 박성웅은 서동재가 잊고 싶어하는 과오를 자꾸 들춰내는 건설사 대표 남완성을 연기했다. 박건호 감독은 \"'비밀의 숲'의 서동재 검사 생존기라고 보시면 된다. '비밀의 숲'과 같은 세계관을 공유하면서도 다른 이야기를 할 부분이 뭐가 있을까 고민했다. 서동재 검사가 과연 비리 검사로 남을 것인지, 정의롭게 갈 것인지는 끝가지 봐 주시면 나올 거","link":"https://m.entertain.naver.com/now/article/311/0001780400","retrieved":1728368057114},{"title":"이민기, 성형외과 의사 됐다 (‘페이스미’)","contents":"이민기가 펼치는 K성형의 세계를 엿볼 수 있는 ‘페이스미’ 1차 티저 영상이 공개됐다. 오는 11월 6일 첫 방송되는 KBS2 새 수목드라마 ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 8일 공개된 1차 티저는 수술 상담을 받으러 온 환자들과 마주한 성형외과 의사 차정우(이민기)의 모습으로 포문을 연다. 정우는 각자의 사연을 지닌 환자들의 고민에도 눈 하나 꿈쩍하지 않는 태도로 일관한다. 이는 자신이 맡은 일 앞에서는 철두철미하면서도 냉정한, 카리스마 넘치는 정우의 성격이 돋보이는 대목이다. 이어진 장면 속 수술방 안에서 예리한 눈빛을 장착한 정우는 화려한 손기술을 자랑하며 시선을 압도한다. 영상에서도 볼 수 있듯이 수술 실력만큼은 그 누구에게도 뒤처지지 않는 그는 환자의 외상만 보고도 단번에 치료 방법까지 그려내는 능력캐 그 자체다. 그런가 하면 “공감과 위로 말고 수술, 내가 한다","link":"https://m.entertain.naver.com/now/article/241/0003384854","retrieved":1728368057116},{"title":"“서동재, 불로장생할듯” 주인공으로 컴백 ‘좋거나 나쁜 동재’  [종합]","contents":"서동재가 주인공으로 돌아온다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정 김상원/연출 박건호/크리에이터 이수연) 제작발표회가 10월 8일 오후 서울 용산구 CGV 용산 아이파크몰에서 진행됐다. 제작발표회에는 박건호 감독, 배우 이준혁과 박성웅이 참석했다. '좋거나 나쁜 동재'는 장르물의 새 장을 연 '비밀의 숲' 스핀오프로 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. '비밀의 숲' 1,2를 집필한 이수연 작가가 크리에이터로 참여했으며 '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필을 맡았고, 박건호 감독이 연출을 맡아 완성도를 높인다. 박건호 감독은 \"'비밀의 숲' 스핀오프 작품이다. 서동재 검사의 생존기라고 봐주시면 될 것 같다. '비밀의 숲'과 같은 세계","link":"https://m.entertain.naver.com/now/article/609/0000906614","retrieved":1728368057118},{"title":"‘좋거나 나쁜 동재’ 이준혁 “박성웅 무서울 것 같아 걱정했다”","contents":"이준혁이 박성웅에 대한 애정을 표현했다. 10월 8일 오후 서울 용산구 CGV 용산 아이파크몰에서 진행된 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정 김상원/연출 박건호/크리에이터 이수연) 제작발표회에서 이준혁이 박성웅과 연기 호흡을 맞춘 소감을 밝혔다. 그는 박성웅에 대해 \"처음엔 무서울 것 같아서 걱정을 많이 했다. 처음 함께 연기하는 순간 너무 좋았다. 동재가 남완성에게 거친 행동을 할 수 밖에 없는데 무섭긴 하다. 그런 순간을 다 받아주시면서 아무렇지 않게 오히려 즐겨주시는걸 보고 연기할 때 너무 좋았다\"고 말했다. 이어 \"작품이 끝나고 사석에서도 엄청 챙겨주시더라. 뽀뽀도 해주시고. 여전히 무서운 부분이 있지만 따뜻한 분이라는 걸 느꼈다. 최근에 연극을 하셨는데 거기서는 조금 더 따뜻한 모습이 나오더라. 너무 좋다\"고 애정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000906613","retrieved":1728368057136},{"title":"김정현X금새록 화기애애 분위기, 열애설 나겠네(다리미 패밀리)","contents":"'다리미 패밀리' 촬영장 화기애애한 분위기가 포착됐다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 비하인드 영상이 10월 7일 공개됐다. 지난 10월 5일, 6일 방송된 '다리매 패밀리' 3, 4회는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분) 등 앙숙 호흡을 발산한 세 사람의 물오른 케미스트리로 시청자들의 시선을 사로잡았다. 또한 고봉희(박지영 분)가 딸 다림의 눈 수술비를 구하기 위해 고군분투하는 장면은 보는 이들의 마음을 먹먹하게 만들었다. 이 가운데 3, 4회 비하인드 영상에는 김정현(서강주 역)과 금새록(이다림 역), 최태준(차태웅 역)이 유쾌한 에너지를 뿜어내고 있어 시선을 모은다. 비하인드 영상 속 김정현과 금새록, 최태준은 본격적인 촬영에 앞서 감독님과 함께 리허설을 진행, 진지 모드를 가동했다. 이어 김정현이 “다시는 다림 씨 앞에 나타나지 않겠습니다”고 대사하자, 최태준은 그의 팔목을 잡고는 “내 앞에","link":"https://m.entertain.naver.com/now/article/609/0000906612","retrieved":1728368057137},{"title":"'좋거나 나쁜 동재' 박성웅 \"내 역할로 스핀오프? 제목도 생각\"","contents":"'좋거나 나쁜 동재' 박성웅이 스핀오프에 대한 열망을 드러냈다. 배우 박성웅은 8일 서울 용산구 아이파크몰 CGV에서 진행된 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에서 \"제 캐릭터가 사랑받아 스핀오프가 결정된다면, 이미 제목도 정해 놓았다\"며 \"'나쁘거나 더 나쁜 완성남'이다\"고 말했다. '좋거나 나쁜 동재'는 장르물의 새 장을 연 '비밀의 숲' 스핀오프로, 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 지상에서 살아 돌아온 서동재, 그의 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)과 물러섬 없는 진흙탕 싸움이 짜릿함을 선사한다. '비밀의 숲' 1, 2를 집필한 이수연 작가가 크리에이터로 참여했고, 서동재를 '국민 애증' 캐릭터로 표현한 이준혁과 설명이 필요 없는 박성웅의 만남이 기대감을 끌어 올린다. 박성웅이 연기한 남완성은 여유로운 미소 속에 칼을 숨기고 교묘한 수법으로 상대를 낚는 인물이다. 박성웅은","link":"https://m.entertain.naver.com/now/article/015/0005041627","retrieved":1728368057138},{"title":"'좋거나 나쁜 동재' 박성웅 \"어디 가서 주눅 든 적 없었는데, 이준혁 앞에서…\"","contents":"'좋거나 나쁜 동재' 박성웅이 \"극 중 이준혁 때문에 주눅이 든다\"라고 고백해 눈길을 끌었다. 8일 오후 서울 CGV용산아이파크몰에서 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정 김상원·연출 박건호·크리에이터 이수연) 제작발표회가 진행됐다. 행사에는 박건호 감독을 비롯해 배우 이준혁, 박성웅이 참석했다. '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁)의 화끈한 생존기를 그린 이야기다. 지옥에서 살아 돌아온 서동재, 그리고 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅)과의 물러섬 없는 진흙탕 싸움이 펼쳐질 예정이다. 여기에 '비밀의 숲'을 집필한 이수연 작가가 크리에이터로 참여해 기대를 더하고 있다. 이날 박성웅은 \"극 중 이준혁과 갑을관계가 수시로 바뀐다. 중요한 신이 되게 많이 나온다\"라고 운을 뗐다. 이어 \"제가 어디가서 주눅 든 적이 없는데 이번 작품에서는 어떤 상황으로 인해 이준혁 앞","link":"https://m.entertain.naver.com/now/article/408/0000238240","retrieved":1728368057139},{"title":"[영상] 배현성, 이온음료같은 청량함 어필 \"수식어 얻고파\"(조립식 가족)","contents":"배현성이 청량한 비주얼을 어필했다. 10월 8일 오전 서울 구로구 경인로 라마다신도림호텔에서 JTBC 수요드라마 '조립식 가족' 제작발표회가 열렸다. 현장에는 배우 황인엽, 정채연, 배현성, 최원영, 최무성이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마로 10월 9일 오후 8시 50분 JTBC에서 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000238239","retrieved":1728368057141},{"title":"'좋거나 나쁜 동재' 이준혁 \"박성웅 선배에 실제로 뽀뽀받아\"","contents":"배우 이준혁이 박성웅에 실제로 뽀뽀를 받았다고 고백했다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(이수연 황하정 김상원 극본, 박건호 연출)의 제작발표회가 8일 오후 서울 용산구 CGV용산아이파크몰에서 진행됐다. 행사에는 박건호 감독, 이준혁, 박성웅이 참석했다. 박성웅은 부산국제영화제에서 이준혁의 사진에 입맞춤을 하는 등 남다른 애정을 드러낸 바 있다. 박성웅은 이에 \"저도 10년의 무명이 있었고 27년을 하면서 대견해 보였다. 제일 저랑 안 맞는 것은 술을 못 한다였다. 마지막 날에 좀 드시더라. 그러고 하루가 사라졌다더라. 그날 말도 많이 하고 그랬던 기억이 있다\"고 했다. 이에 이준혁은 \"그날 실제로 뽀뽀해주셨다\"고 말했다. '좋거나 나쁜 동재'는 '비밀의 숲'의 스핀오프 드라마. 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁)의 화끈한 생존기를 그리는 작품이다. 지옥에서 살아 돌아온 서동재, 그리고 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(","link":"https://m.entertain.naver.com/now/article/076/0004201643","retrieved":1728368057143},{"title":"[포토] 소슬지, '물 흐르듯 깔끔한 진행'","contents":"소슬지 아나운서가 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 진행을 하고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041622","retrieved":1728368057145},{"title":"‘좋거나 나쁜 동재’ 박성웅 “이준혁에 뽀뽀한 이유는”","contents":"박성웅이 이준혁에 대한 애정을 드러냈다. 10월 8일 오후 서울 용산구 CGV 용산 아이파크몰에서 진행된 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정 김상원/연출 박건호/크리에이터 이수연) 제작발표회에서 박성웅이 부산국제영화제에서 이준혁 포스터에 뽀뽀한 이유를 밝혔다. 박성웅은 \"이준혁 배우가 나처럼 우여곡절이 많았다. 나도 10년의 무명이 있었다. 이준혁 배우가 대견하더라\"고 말했다. 그는 \"이준혁 배우가 착한 성품을 지닌 사람이다. 제일 나랑 안 맞는건 술을 못하는거다. 그런데 마지막날 좀 마시더라. 다음날 하루가 사라졌다더라. 그날 말도 많이 하고 그랬던 기억이 있다\"며 말했다. 이준혁은 \"그날 실제로 뽀뽀해주셨다\"고 밝혀 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000906610","retrieved":1728368057146},{"title":"전혜진, '사랑은 외나무다리에서' 출연 확정…정유미와 호흡 예정","contents":"배우 전혜진이 '사랑은 외나무다리에서' 속 정유미의 단짝친구로 변신, 새로운 매력을 선사한다. 8일 매니지먼트 숲 측은 전혜진이 올 하반기 방송될 tvN 새 드라마 '사랑은 외나무다리에서'에 캐스팅됐다고 전했다. '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마다. 전혜진은 극 중 독목고의 수학 교사이자 윤지원의 단짝 친구인 '맹수아' 역으로 분한다. 다양한 작품 속에서 자신만의 감성을 투영한 캐릭터매력을 선사해왔던 전혜진의 새로운 면모가 비쳐질 것으로 보여 주목된다. 한편 tvN 새 드라마 '사랑은 외나무다리에서'는 올해 하반기에 방송예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003245704","retrieved":1728368057148},{"title":"[포토] 소슬지, '사랑스러운 모습에 눈길'","contents":"소슬지 아나운서가 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 진행을 하고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041621","retrieved":1728368057149},{"title":"[포토] '좋거나 나쁜 동재' 기대해 주세요~","contents":"박건호 감독과 배우 이준혁, 박성웅이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 포토타임을 갖고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041620","retrieved":1728368057150},{"title":"[포토] '좋거나 나쁜 동재'의 박건호 감독","contents":"박건호 감독이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 안사말을 하고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041619","retrieved":1728368057151},{"title":"[영상] 황인엽, 30대에도 교복 연기 \"스며들게 해드릴게요\"(조립식 가족)","contents":"황인엽이 30대에도 교복 연기를 해낸 소감을 전했다. 10월 8일 오전 서울 구로구 경인로 라마다신도림호텔에서 JTBC 수요드라마 '조립식 가족' 제작발표회가 열렸다. 현장에는 배우 황인엽, 정채연, 배현성, 최원영, 최무성이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마로 10월 9일 오후 8시 50분 JTBC에서 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000238235","retrieved":1728368057153},{"title":"[포토] 박성웅, '남자가 봐도 멋진 남자'","contents":"배우 박성웅이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 안사말을 하고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041618","retrieved":1728368057154},{"title":"[포토] 이준혁, '카리스마 넘치는 눈빛'","contents":"배우 이준혁이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 안사말을 하고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041616","retrieved":1728368057155},{"title":"[포토] 이준혁, '올블랙 슈트 입고 멋지게~'","contents":"배우 이준혁이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 포토타임을 갖고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041615","retrieved":1728368057157},{"title":"[포토] 이준혁, '멋지게 엄지척~'","contents":"배우 이준혁이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 포토타임을 갖고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041614","retrieved":1728368057158},{"title":"'좋거나 나쁜 동재' 이준혁, 캐릭터를 살려낸 완벽 비주얼","contents":"8일 오후 서울 용산구 CGV 용산아이파크몰점에서 티빙 오리지널 '좋거나 나쁜 동재' 제작발표회가 열렸다. 이날 제작발표회에 참석한 배우 이준혁이 포토타임을 갖고 있다. 돌아온 서동재 이래서 얄밉재 우리 동재의 착한 미소 장착 잘생긴 동재","link":"https://m.entertain.naver.com/now/article/311/0001780388","retrieved":1728368057159},{"title":"[포토] 이준혁, '상남자 카리스마'","contents":"배우 이준혁이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 포토타임을 갖고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041613","retrieved":1728368057160},{"title":"[포토] 이준혁, '좋거나 나쁜 동재' 예쁘게 봐주세요~","contents":"배우 이준혁이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 포토타임을 갖고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041612","retrieved":1728368057162},{"title":"[영상] 정채연, 가족에서 연인으로? \"파격적…어려웠던 부분\"(조립식 가족)","contents":"정채연이 작품을 연기하며 어려웠던 부분을 이야기했다. 10월 8일 오전 서울 구로구 경인로 라마다신도림호텔에서 JTBC 수요드라마 '조립식 가족' 제작발표회가 열렸다. 현장에는 배우 황인엽, 정채연, 배현성, 최원영, 최무성이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마로 10월 9일 오후 8시 50분 JTBC에서 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000238233","retrieved":1728368057164},{"title":"[포토] 박성웅, '카리스마 넘치는 멋진 모습'","contents":"배우 박성웅이 8일 오후 서울 한강로 CGV용산아이파크몰점에서 열린 티빙 오리지널 '좋거나 나쁜 동재'(극본 이수연, 황하정, 연출 박건호) 제작발표회에 참석해 포토타임을 갖고 있다. 이준혁, 박성웅 주연의 '좋거나 나쁜 동재'는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재'와 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성'의 물러섬 없는 진흙탕 싸움을 다룬 작품으로 오는 10일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005041610","retrieved":1728368057165}]}