{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 한혜진 vs 진성, 빅매치 성사→나란히 99점 기록 (‘미스터로또’)","contents":"가수 한혜진과 진성이 ‘미스터로또’를 통해 트롯의 품격을 보여줬다. 2일 방송된 TV조선 ‘미스터로또’에서는 조선 트롯 실록 특집이 그려졌다. 이날 ‘미스터로또’ 멤버들은 특성에 맞게 포도청 팀과 성균관 팀으로 나눠 대결을 펼쳤다. 특히 진성과 한혜진은 각각 포도청 팀과 성균관 팀의 용병으로 등장해 시선을 사로잡았다. 두 사람은 “자신은 항상 있다. 내가 나온 이상 우리 팀이 이겨야 한다”, “진성은 포도청 안에 갇힌 사람 같다”며 기선제압에 나섰다. 첫 번째 대결은 나상도와 박서진이 펼쳤다. 나상도는 ‘얄미운 사람’을, 박서진은 ‘종로 3가’를 선곡해 열창했다. 그 결과 박서진이 97점을 받으며 성균관 팀에 첫 승을 안겼다. 이어 진해성과 최수호가 두 번째 대결을 펼쳤다. ‘꽃마차’를 부른 진해성은 92점을 받은 후 “노래가 짧다”며 아쉬움을 드러냈다. 반면 ‘진또배기’를 부른 최수호는 관객과 소통하는 무대로 100점을 받으며 한우 선물까지 챙겼다. 진성을 위한 스페셜 무대도 이어","link":"https://m.entertain.naver.com/now/article/009/0005344760","retrieved":1722614906996},{"title":"김종민, 결혼설→'♥' 공개 언급 \"너무 좋다…문세윤 보고 결혼하고 싶어져\"('데면데면')","contents":"코요태 김종민이 결혼하고 싶은 마음을 내비쳤다. 2일 유튜브 채널 '메리고라운드'에서는 \"형 키스해야 되니까 내가 먹을게 김종민 9월 결혼설 언급? [김종민의 면데이뚜 데면데면 | EP.10]\"라는 제목의 영상이 올라왔다. 공개된 영상에서 김종민과 '1박 2일'에서 함께 출연 중인 문세인이 출연해 김종민과 결혼에 대한 얘기를 나눴다. 문세윤은 김종민에게 \"형 요즘에 어때요? 9월에 결혼해야 하잖아\"라며 열애설에 휩싸인 김종민에게 돌직구를 날렸다. 문세윤은 \"환승 연애에 출연하고 싶다고 했던 김종민의 발언에 대해 \"형수한테 안 혼났냐\"고 물었고, 얼떨결에 김종민은 \"욕을 바가지로 먹었다\"라며 열애설을 인정하는 듯한 발언을 해 눈길을 끌었다. 김종민은 \"결혼생활은 어때? 괜찮아?\"라고 질문했고, 문세윤은 \"너무 훌륭하다\"고 답했다. 문세윤을 보고 자극을 받아 결혼할 생각을 했다는 김종민은 \"진짜 문세윤이 제수씨한테 너무 잘하고 애들한테 너무 잘한다\"고 칭찬했다. 문세윤은 \"나는 형이 빨","link":"https://m.entertain.naver.com/now/article/312/0000673705","retrieved":1722614906997},{"title":"[TV조선] 전혜빈과 함께 동해·삼척으로","contents":"TV조선 ‘식객 허영만의 백반기행’ 오후 7시 50분 TV조선은 4일 오후 7시 50분 ‘식객 허영만의 백반기행’을 방송한다. 배우 전혜빈과 함께 강원도 동해와 삼척을 찾는다. 어느덧 데뷔 22년 차가 된 그는 배우 오연서와 함께 3인조 걸그룹 ‘LUV’로 데뷔해 각종 예능 프로그램을 섭렵하며 24시간 돈다는 뜻의 ‘이사돈’이라는 별명으로 시청자들에게 눈도장을 찍었다. 이후 연기자로 변신에 성공, 다양한 작품에서 빈틈없는 캐릭터 소화력과 연기력으로 배우로서 탄탄한 입지를 다졌다. 치과의사 남편과의 러브스토리도 전격 공개한다. 올해로 결혼 5년 차인 전씨는 “남편을 만난 첫 순간부터 결혼을 직감했다”고 한다. 남편에게 만들어 준 제철 음식, 벗겨진 콩깍지를 다시 씌워준 남편의 귀여운 눈물 소동 등 남편과의 애정 어린 에피소드들을 털어놓아 결혼 50년 차인 식객 허영만을 웃음 짓게 한다. 한편 전씨와 식객은 동해시민에게 30년 넘게 사랑받은 감자옹심이 맛집을 찾는다. 이에 더해, 살이","link":"https://m.entertain.naver.com/now/article/023/0003850250","retrieved":1722614907002},{"title":"[TV조선] 한동훈 대표 앞에 놓인 과제","contents":"TV조선 ‘강적들’ 밤 9시 10분 TV조선은 3일 밤 9시 10분 ‘강적들’을 방송한다. 조응천 개혁신당 총괄특보단장, 진중권 광운대 교수, 박성민 정치 컨설턴트 그리고 한동훈 국민의힘 대표가 전격 출연한다. 전당대회에서 당심과 민심이 거의 일치하는 결과로 승리한 한동훈 대표는 “당심과 민심이 같다고 생각했고, 예측한 숫자였다”며, 그렇게 판단한 이유로 “국민의힘 지지자는 대단히 전략적이고 유연하며 포용력이 있기 때문”이라고 답한다. ‘윤 대통령과의 독대를 누가 먼저 제안했냐’는 질문에 한 대표는 “어떤 내용을 얘기하고 어떤 방향을 가느냐의 문제인 거지, 그게 별로 중요하지는 않다”면서도 “제가 먼저 뵙자고 했다”고 밝힌다. 전당대회 과정에서 불거진 계파 갈등 문제에 대해선 “저는 상식적인 반대를 하는 분과 일하는 것을 아주 좋아한다”면서 “폐쇄적으로 사람을 모은다면 싸움에서 이길 수 없고 당이 우스워질 것”이라고 한다. 한편, 국민의힘 소속 자치단체장 12명이 시도지사협의회를 발","link":"https://m.entertain.naver.com/now/article/023/0003850249","retrieved":1722614907008},{"title":"'유방암 투병' 이은하, 약물 부작용 고백 \"95kg까지 체중 늘어…손가락 관절 변형\"('프리한닥터')","contents":"가수 이은하가 쿠싱 증후군으로 95kg까지 체중이 늘었다고 고백했다. 2일 방송된 tvN '프리한 닥터'에는 이은하가 다시 무대에 서고 싶다며 건강 문제에 대해 털어놨다. 이날 방송에서 이은하는 \"사실 제가 모습이 많이 변했고, 많이 아팠다. 갑자기 쿠싱 증후군 때문에 스테로이드 과다 복용으로 1년 만에 35kg까지 쪘다. 95kg까지 나갔다\"며 \"몸무게가 많이 나가니까 관절이 버티지를 못했다. 양쪽 무릎 연골이 차례로 닳아 없어져서 한쪽을 수술했고, 두 번 인공 관절 수술까지 했다\"고 밝혔다. 의사 민혜연은 \"쿠싱 증후군은 호르몬 장애의 일종으로 대표적인 증상이 비정상적인 복부 지방과 혈압과 혈당이 상승하고, 골다공증이 생기기도 한다\"고 설명했다. 이은하는 \"뼈 마디마디가 다 관절인데, 손가락 관절에도 변형이 왔다\"며 \"평범한 일상생활조차 어려운 상황이다. 목소리는 살아 있으나 무대에 꼿꼿하게 서서 예전처럼 시원하게 노래 부를 수 있을까 걱정이 된다. 저한테는 그게 최고의 숙제다.","link":"https://m.entertain.naver.com/now/article/312/0000673704","retrieved":1722614907010},{"title":"'나기지'부터 '엄친아'까지…8월 안방극장은 로코 풍년[TF프리즘]","contents":"네 편의 로맨틱 코미디 8월 방송 시작 8월 안방극장은 로맨틱 코미디 풍년이다. 7년 만에 안방극장을 찾는 김재중, 첫 로코에 도전하는 정해인 등 기대 요소가 많은 작품들이 쏟아져 일찌감치 기대감을 높이고 있다. 이달 안방극장에서 새롭게 시작한 로맨틱 코미디 드라마는 '나쁜 기억 지우개' '엄마친구아들' 'DNA 러버' '손해보기 싫어서' 등 네 편이다. 먼저 2일 방송을 시작한 MBN 금토미니시리즈 '나쁜 기억 지우개'(극본 정은영, 연출 윤지훈·김나영)는 가수 겸 배우 김재중이 7년 만에 안방극장에 복귀하는 작품이다. 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 이야기를 다룬다. 김재중은 극 중 낮은 자존심과 자존감을 가졌으나 기억 지우개 수술을 받고 나르시시스트로 재탄생하는 이군 역을 맡는다. 진세연은 이군의 기억 지우개 수술을 담당한 후 그의 첫사랑으로 각인돼 이군의 직진 사랑을 한 몸에 받는 의사 경주연을 연기한다. 이밖에도 작품에는 이종원 양혜지가 함께","link":"https://m.entertain.naver.com/now/article/629/0000310219","retrieved":1722614907010},{"title":"[전문] 야구 중계 중 ‘성희롱 발언’한 이기호 캐스터, 대기발령","contents":"야구 경기 중계 중 성희롱 발언으로 물의를 빚은 이기호 KBS N 캐스터가 대기발령 조처를 받았다. KBS N 측은 2일 홈페이지에 ‘시청자 여러분과 야구팬 여러분께 사과드립니다’라는 제목의 사과문을 올렸다. 이어서 “지난 1일 한화·KT의 야구경기를 중계 중이었던 캐스터의 문제 발언에 대한 심각성을 인지하고 당사자에 대해 즉각 대기발령 조처를 하고 인사위원회 회부 절차에 착수했다”며 “해당 캐스터에게 배정된 야구 방송 진행도 중단시켰다”고 밝혔다. KBS N에서 스포츠 아나운서로 활동하는 이기호 캐스터는 지난 1일 경기 중계 중 한 야구팬이 ‘여자라면 최재훈’이라는 문구가 적힌 스케치북을 들고 있는 모습을 보고 “저는 여자라면을 XX 싶다”고 말해 논란이 됐었다. 다음은 KBS N 공식입장 전문 KBS N 스포츠에서는 8월 1일 한화-KT의 야구경기 중계 중에 있었던 캐스터의 문제 발언에 대한 심각성을 인지하고 당사자에 대해 즉각 대기발령 조치를 취하고 인사위원회 회부 절차에 착수","link":"https://m.entertain.naver.com/now/article/144/0000979703","retrieved":1722614907010}]}