{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[인터뷰] ‘청설’ 홍경 “첫사랑 영화 꼭 해보고 싶었죠”","contents":"배우 홍경(28)이 첫사랑의 얼굴로 돌아왔다. 동명의 대만 영화를 리메이크한 ‘청설’(감독 조선호)은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담았다. 홍경은 사랑 앞에서는 직진 뿐인 용준 역을 맡아 열연했다. 홍경은 지난 30일 서울 종로구 삼청동에서 가진 인터뷰에서 ‘청설’ 출연 이유에 대해 “첫사랑 영화를 20대에 꼭 해보고 싶었다. 제가 드리는 첫사랑의 모습이 관객에게 어떻게 전달될지 궁금하다”고 말문을 열었다. 이어 “저도 원작이 있어서 걱정이 있었다. 한 번 만들어진 이야기를 다시 가져와서 한다는 게 두려움도 있었다. 그럼에도 선택한 건 이 작품이 갖고 있는 순수함이었다. 요즘은 모든 것이 빠르게 휘발되는 시기인 것 같다. 그럼에도 변하지 않는 것이 있다. 누군가에게 가닿는 마음은 어느 정도 시간이 필요하다. 이 작품을 봤을 때 그런 순수함이 담겨 있더라. 첫사랑과 맞닿","link":"https://m.entertain.naver.com/movie/article/009/0005388364","retrieved":1730326097933},{"title":"[IS인터뷰] ‘전,란’ 강동원 “나에 대한 믿음 생겼다”","contents":"“어리둥절하네요.(웃음)” 배우 강동원은 신작 ‘전,란’의 개봉 소감을 묻자 “넷플릭스에서 오픈하니까 내 영화가 개봉한 게 맞나 싶다”며 이렇게 답했다. 지난 11일 베일을 벗은 ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 적으로 다시 만나는 이야기를 그린 영화로, 강동원의 첫 OTT 작품이다. 강동원은 최근 진행된 일간스포츠와 인터뷰에서 “아무래도 실시간 스코어가 나오는 게 아니니까 실감이 잘 안 난다”면서도 “주변 반응은 좋다. 사극에 19금이라 걱정했는데 다행이다. 근데 이왕이면 더 많이 봐주셨으면 좋겠다”고 말했다. 강동원이 ‘전,란’ 출연을 결심하기까지는 박찬욱 감독의 역할이 컸다. 이 영화의 제작자이자 각본가로 이름을 올린 박 감독은 재작년 겨울 미국에 있는 강동원에게 직접 시나리오를 보냈다. “대본을 보고 화상 회의를 했어요. 가장 기억에 남는 게 ‘김상만 감독은 내가 생각하는 진짜 천재 감독","link":"https://m.entertain.naver.com/movie/article/241/0003391539","retrieved":1730326097935},{"title":"리처드 용재 오닐 \"어머니=전쟁 고아, 2004년 '인간극장' 이후 韓 따뜻\" [인터뷰]","contents":"&lt;하와이 연가&gt;의 출연자이자 그래미상 수상에 빛나는 세계적인 비올리스트 리처드 용재 오닐이 &lt;하와이 연가&gt;의 이진영 감독과 나눈 인터뷰, 스페셜 포스터를 공개했다. 리처드 용재 오닐은 영화 &lt;하와이 연가&gt;의 두 번째 에피소드 ‘할머니의 놋그릇’에서 ‘오빠생각’, ‘아리랑’, ‘대니 보이’ 3곡을 연주한다. 콘서트 홀이 아닌, 하와이의 눈이 시리도록 아름다운 풍광을 배경으로 연주하는 리처드 용재 오닐의 모습과 친숙하면서 애달픈 비올라 선율은 관객에게 눈과 귀 호강을 제대로 시켜줄 예정이다. 리처드 용재 오닐의 연주를 배경으로 한 &lt;하와이 연가&gt; 두 번째 에피소드 ‘할머니의 놋그릇’은 1912년 17세 나이에 ‘사진 신부’가 되어 낯선 남자와 결혼하기 위해 하와이로 떠난 실존 인물 ‘임옥순’의 시점에서 펼쳐지는 이야기다. 세 곡 모두 고향에 대한 ‘임옥순’의 그리움과 절절한 심경을 대변하며, ‘임옥순’ 의 내레이션은 ‘천만 배우’ 예수정이 맡아 깊이를 더한다. 리처드 용재 오닐은 ‘할머","link":"https://m.entertain.naver.com/movie/article/109/0005186916","retrieved":1730326097936},{"title":"작은 영화가 대세이다. ‘결혼,하겠나?’가 보여주는 영화 세상 [오동진 영화만사]","contents":"감독 김진태의 두 번째 장편 ‘결혼, 하겠나?’는 몇 개의 투샷이 인상적인 장면을 갖고 있는 영화다. 주인공 한선우(이동휘)의 이혼한 엄마 미자(차미경)는 뇌출혈로 쓰러진 전 남편 철구(강신일)의 병 간호를 왔다가 아들 선우의 여자 민우정(한지은)을 만난다. 선우와 우정의 관계는 아버지 일로 위태위태한 상황이다. 미자가 말한다. “어려울 때 사람 베리는 거 아니라 해타카지만 끝도 안보이는 동굴을 같이 가자고 등을 떠밀 수도 없고…”라며 답답해 한다. 카메라는 두 여자의 등 뒤를 투샷으로 잡는다. 이 모습에 가슴이 설겅설겅해진다. 선우와 우정이가 그래도 서로를 지켜 나가려 애쓸 때 둘은 모라동(부산 사상구의 오랜 동네. 동래와 가깝다. 낙동강 하구 모래가 모였다는 모래개, 몰개라는 말이 모라가 됐다) 골목길 언덕배기 계단 맨 위에 나란히 앉아 있다. 카메라가 아래서 위로 찍은 투 숏이다. 동네는 적당히 누추하게 보이면서도 적당히 따뜻하다. 이 장면도 좋다. 선우와 우정이 헤어지는 장면","link":"https://m.entertain.naver.com/movie/article/241/0003391538","retrieved":1730322615327},{"title":"불안하게 파고드는 악마적인 공포 '롱레그스'[노컷 리뷰]","contents":"핵심요약 외화 '롱레그스'(감독 오스굿 퍼킨스) ※ 스포일러 주의 보이지 않는 듯 주변을 맴도는 공포, 그리고 공포의 실체를 추적해 가는 주인공의 심장박동이 안겨주는 불안과 긴장을 스크린에 옮긴 영화가 있다. 여기에 오컬트적인 해석은 물론 시대의 불안, 개인의 두려움을 '호러'라는 장르 안에 상징적으로 녹여낸 영화, 바로 '롱레그스'다. 30년간 계속된 일가족 연쇄 살인 사건, 유일한 증거는 피해자의 생일이 14일이라는 것과 '롱레그스'라는 서명이 적힌 암호 카드뿐이다. 영원히 미제로 남을 뻔한 사건에 남다른 능력의 FBI 요원 리(마이카 먼로)가 투입되고, 지금껏 아무도 알아내지 못한 암호를 해석한다. '롱레그스'(Longlegs)라는 기묘한 제목을 지닌 영화는 오프닝 시퀀스부터 마치 최면을 걸듯 관객들의 무의식에 무언가를 삽입하려는 것처럼 몇 가지 이미지들을 시퀀스 안에 숨겨놓으며 시작한다. 이후 4:3 비율의 35㎜ 질감 화면으로 1970년대 과거 모습을, 우리에게 익숙한 16","link":"https://m.entertain.naver.com/movie/article/079/0003953693","retrieved":1730319113504},{"title":"류승룡·진선규의 재회만 남은 '아마존 활명수'[TF씨네리뷰]","contents":"휴머니즘 녹인 코믹 활극…판타지 설정 살린 두 배우의 열연 보기만 해도 기대가 되는 조합이었다. '극한직업'(2019)으로 1626만 명의 관객을 사로잡으며 검증된 '케미'를 자랑하는 류승룡과 진선규가 5년 만에 뭉쳤기 때문이다. 하지만 아쉽게도 두 사람은 그때의 영광을 이번에는 누리지 못할 듯하다. 코미디에 휴머니즘을 더하면서 어정쩡한 코믹 활극이 된 '아마존 활명수'로 관객들과 만나기 때문이다. 지난 30일 스크린에 걸린 영화 '아마존 활명수'(감독 김창주)는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 영화 '발신제한'으로 연출 데뷔한 김창주 감독이 메가폰을 잡았다. 전 양궁 국가대표 메달리스트였지만 지금은 구조조정 1순위가 된 진봉은 회사에서 준 마지막 기회를 잡기 위해 아마존으로 향한다. 브라질 인근 국가인 볼레도르에서","link":"https://m.entertain.naver.com/movie/article/629/0000333760","retrieved":1730300927612}]}