{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"국감 불출석한 ‘나솔’솔‘ 남규홍 PD, 제작사 불공정 계약으로 과태료 150만원","contents":"ENA, SBS 플러스 공동 제작 예능 ‘나는 SOLO(나는 솔로)’의 남규홍 PD. 사진 | 촌장엔터테인먼트 ENA, SBS플러스 예능 프로그램 ‘나는 솔로’ 남규홍 PD가 국회 문화체육관광위원회의 국정감사 증인으로 채택됐으나 불출석하면서 문화체육관광부(이하 문체부)가 ‘나는 솔로’ 제작사 촌장엔터테인먼트를 상대로 과태료를 부과했다. 22일 문화체육관광부 예술인 권리보장 및 성희롱·성폭력 피해구제 위원회(예술인 권리보장위원회)는 지난 18일 촌장엔터에 과태료 150만원을 부과했다. 문체부 예술인 권리보장위원회는 “예술인복지법에 따라 예술인 권리에 관한 사항을 명시한 서면 계약서가 작성됐다면 방송작가의 권리가 사전에 더 명확하게 예견되고 신고인들이 이를 행사할 수 있었을 것”이라며 과태료 처분의 이유를 설명했다. ‘나는 솔로’ 제작을 총괄하는 남 PD는 방송작가 권리 침해 논란으로 오는 24일 국회 문화체육관광위원회에 종합 국정감사 증인으로 채택됐다. 앞서 남규홍 PD는 작가 불공정","link":"https://m.entertain.naver.com/now/article/468/0001102359","retrieved":1729573758404},{"title":"반전 4위 부대 끈질긴 생존력 “무조건 살아남을 것” 각성(강철부대W)","contents":"4위 부대 대원들이 각성했다. 10월 22일 방송되는 채널A ‘강철부대W’ 4회에서는 특임대에 이어 두 번째 탈락 부대가 발생하는 본 미션 ‘해상 침투 탈환 작전’이 공개된다. 이날 최영재 마스터는 ‘강철부대’ 시즌 최초이자 미션명부터 잔혹한 ‘최하위 부대 결정전’이라는 사전 미션에 대해 다섯 부대에게 설명한다. 총 3라운드로 진행되는 이번 사전 미션은 1, 2라운드를 통과한 세 개 부대가 가장 먼저 본 미션으로 직행하고, 3라운드에 들어가는 나머지 두 부대는 ‘1:1 격전’을 치른 뒤 승리한 1부대만 본 미션에 합류하게 되는 초유의 룰이다. ‘최하위 부대 결정전’에서 최하위가 된 1부대는 두 번째 본 미션에 참여하지도 못한 채 ‘데스매치’에 직행하는데, 이러한 충격적인 룰에 특전사, 707, 육군, 해군, 해병대는 놀라워하면서도 사생결단 각오로 사전 미션에 임한다. 치열한 1, 2 라운드가 끝나고, 먼저 승리한 세 부대가 함께 버스를 타고 강원도 양양에 위치한 해상침투 훈련장에 도","link":"https://m.entertain.naver.com/now/article/609/0000912148","retrieved":1729573758404},{"title":"이지훈, 딥페이크 근절 홍보대사 위촉…\"법 개정 알릴 것\"","contents":"배우 이지훈이 ‘딥페이크 근절 홍보대사’로 위촉됐다. 21일 서울 금천경찰서에서 경찰의 날 기념식과 동시에 딥페이크 근절 홍보대사 이지훈의 위촉식이 진행됐다. 이날 촬영한 딥페이크 근절 홍보 사진과 동영상은 SNS를 통해 홍보하고 학교폭력 특별예방교육 및 캠페인에 적극 활용할 예정이다. 금천경찰서는 “지난 16일 성폭력범죄의 처벌 등에 관한 특례법 개정으로 허위 영상물 편집물 및 북제물을 소지, 구입, 저장, 시청만 하여도 3년 이하의 징역 또는 3천만 원 이하의 벌금에 처한다는 규정이 신설되어 국민들을 상대로 홍보의 필요성이 있다”고 전했다. 이와 함께 “금천경찰서를 배경으로 흥행한 ‘범죄도시’에서 베테랑 형사로 활약한 이지훈 배우를 홍보대사로 위촉하게 되었다”고 밝혔다. 2003년 KBS 20기 공채 탤런트로 데뷔한 이지훈은 영화 ‘범죄도시 3, 4’ ‘달짝지근해: 7510’ ‘공기살인’ ‘미션 파서블’ ‘해피 뉴 이어’ 등과 드라마 ‘살인자ㅇ난감’, ‘고려 거란 전쟁’, ‘슬기","link":"https://m.entertain.naver.com/now/article/018/0005865234","retrieved":1729573758404},{"title":"'신화' 이민우, \"우린 친해서 해체 안 해\"...신혜성 논란에도 장수돌 유지한 비결 ('싱크로유')","contents":"그룹 신화의 멤버인 가수 이민우가 신화의 장수 비결로 멤버 간 돈독한 우정을 꼽았다. 이민우는 지난 21일 방송된 KBS 2TV '싱크로유'에 출연해 1세대부터 4세대를 아우르는 아이돌 추리 전쟁에 함께 했다. 이민우는 그룹 TWS(투어스)의 '첫 만남은 계획되지 않아'를 열창하며 2라운드에 깜짝 등장해 스타 추리단과 방청객들을 깜짝 놀라게 했다. 또 가수 간미연과 함께 더 자두의 '대화가 필요해'를 부르며 아름다운 하모니를 쌓아 올려 다시 한번 뜨거운 박수를 받았다. 이날 이민우는 감미로운 보컬과 노련한 무대 매너를 보여주는 것은 물론이고, 센스 넘치는 입담으로도 눈길을 끌었다. 특히 투모로우바이투게더 수빈이 이민우의 오랜 활동 비결을 묻자, 이민우는 \"정권도 7번 정도 바뀌었다\"라며 너스레를 떨었다. 이후 그는 건강 검진을 잘 받으라고 조언했다. 또한 \"싸워라. 그래야 상대의 마음을 읽을 수 있고 터놓고 얘기할 수 있다. 그렇게 하면서 더 친해졌다. 그래서 돈독하게 해체 안 하고","link":"https://m.entertain.naver.com/now/article/213/0001313793","retrieved":1729573758404},{"title":"아일릿 ‘체리시’ 라이브에 이은지 깜짝 “실력 더 늘어” (가요광장)","contents":"'가요광장' 이은지가 아일릿의 'Cherish (My Love)’ 라이브 무대를 극찬했다. 10월 22일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 그룹 아일릿(ILLIT)이 출연했다. 이날 아일릿은 미니 2집 타이틀곡 ‘Cherish (My Love)’ 라이브를 선보였다. 이은지는 \"중독성이 장난 아닐 것 같다, 어쩜 이렇게 라이브 실력이 늘었냐, 더 잘해졌다\"고 칭찬했다. 이은지가 \"신인 아이돌답지 않게 긴장한 티가 하나도 안 났다\"고 하자 이로하는 \"긴장됐는데 노래하면서 풀었다\"고 했다. 한 청취자는 '비 오는 날에 라이브라니 노래가 더 몽환적인 느낌이 든다'고 문자를 남겼다. 이은지는 \"신나는데 몽환적이고 몽환적인데 신난다\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000912147","retrieved":1729573758404},{"title":"‘나는솔로’ 남규홍PD, 국감 출석 요청에 ‘나는홀로’ 출국","contents":"ENA·SBS플러스 예능 프로그램 ‘나는 솔로’ 연출자인 남규홍PD가 국회 국정감사에 불출석할 전망이다. 국회 관계자에 따르면 남규홍PD는 20일 제출한 사유서에 “올해 안에 새로운 정규 프로그램 론칭을 준비 중”이라며 “다음 달 촬영 준비를 위해 유럽에 머물며 촬영 장소와 일정을 조율하고 있다”고 밝혔다. 남PD가 밝힌 해외 출장 일정은 16일부터 27일까지다. 남PD는 오는 24일 국회 문화체육위원회(문체위) 국정감사에 증인으로 채택됐다. 작가들의 저작권 침해 관련 사안으로 더불어민주당 강유정 의원의 요청에 의한 것이다. 강유정 의원실에 따르면 남PD는 국회 행정실에서 증인 출석 요구서를 전달하기 위해 연락을 취했지만 닿지 않았다. 통신사 협조를 얻어 주소지로 찾아 갔지만 해당 주소지도 남PD의 주소지가 아니었던 것으로 전해졌다. 남PD가 잠적했다는 의혹이 일각에서 제기됐지만 남PD는 불출석 사유서를 제출한 것이다. 남PD는 ‘나는 솔로’를 제작하며 작가들과 마찰을 벌여왔다. 남","link":"https://m.entertain.naver.com/now/article/144/0000995903","retrieved":1729573758404},{"title":"임영웅과 함께 달린 김영광, 풋살은 주춤? “일반인 실력 만만치않아”(뽈룬티어)","contents":"김영광이 새로운 분야인 풋살에 도전한 소감을 전했다. KBS 공식 유튜브 'KBS 스포츠' 새 예능 '뽈룬티어'에서 수문장을 맡고 있는 전 축구 국가대표 김영광 인터뷰가 10월 22일 공개됐다. '뽈룬티어'에서는 이영표가 감독 겸 주장인 '영표팀'이 지금까지 1승 1패 전적을 기록했다. 1회에 한국 최강 풋살 동호회팀 ‘김포 Zest'와 맞붙은 김영광은 경기 초반 풋살 룰에 적응하지 못해 허무하게 골을 허용했고, 상대의 강력한 공격에 5골이나 내주는 굴욕을 당했다. 하지만 금세 풋살에 적응한 김영광은 2회 두 번째 상대 '경기북부소방팀'과의 대결에서 현역 소방관들의 묵직한 슛들을 전부 막아내고 4:0 대승을 이끌어 믿음직한 골레이로의 모습을 선보였다. '영표팀' 멤버들로는 '한국 축구 레전드' 이영표 현영민 김영광 정대세 전가을과 '축구돌' 인피니트 남우현, 그리고 축구선수 출신 유튜버 이정진이 뛰고 있다. 김영광은 \"축구보다 작은 골대, 작은 구장에서 경기한다는 게 궁금했다. 축구","link":"https://m.entertain.naver.com/now/article/609/0000912146","retrieved":1729573758404},{"title":"‘활동 재개’ 리아 “영양제 잘 먹고 있어” (정희)","contents":"그룹 ITZY(있지) 리아가 건강한 근황을 전했다. 22일 방송된 MBC FM4U ‘정오의 희망곡 김신영입니다’에는 ITZY가 게스트로 출연했다. 이날 DJ 김신영은 “리아가 복귀하면서 완전체로 컴백했다. 건강은 괜찮냐. 건강이 최고다. 영양제 잘 먹고 있냐”고 물었다. 리아가 “영양제 잘 먹고 있다”고 답하자, 김신영은 “빨리 먹어야 하고, 꾸준히 잘 먹어야 한다. 잘 때 먹는 맞춤 영양제가 있다. 그거 먹으면 아침에 확 일어난다”고 추천했다. 멤버들 중 가장 건강을 잘 챙기는 멤버가 누군지 묻자, 채령은 “원래는 나였다. 비타민, 유산균 등 다 챙겨 먹는다”고 전했다. 이에 유나는 “최근 채령이한테 마그네슘을 추천받았다”고 말했고, 채령은 “유나가 눈이 자꾸 떨리더라”라고 덧붙였다. 유나는 “피곤하면 눈이 떨린다”라고 말히자, 김신영은 “03년생 아니냐. 눈이 벌써 떨리냐”며 걱정했다. 다시 유나가 “03년생이 요즘 그렇게 어린 나이가 아니다”라고 하자, 김신영은 “무슨 소리냐.","link":"https://m.entertain.naver.com/now/article/144/0000995902","retrieved":1729573758404},{"title":"“조갑경♥홍서범 얼른 이혼해, 어떻게 30년을…” 멘트 폭격 (돌싱포맨)","contents":"“조갑경♥홍서범 얼른 이혼해, 어떻게 30년을…” 멘트 폭격 (돌싱포맨) SBS ‘신발 벗고 돌싱포맨’에 홍서범-조갑경 부부와 박군-한영 부부가 함께한다. 최근 진행된 녹화에서 조갑경은 “홍서범에 속아서 결혼했다”며 연상 남편과 살면 공주님처럼 살 줄 알았지만 현실은 그 반대라고 털어놨다. 조갑경은 “홍서범이 나에게 도움이 될 때는 골프 칠 때뿐이다, 골프공을 홍서범이라 생각하고 치면 잘 날아간다”고 말해 웃음을 자아냈다. ‘각방’까지는 아니지만 ‘각 침대’를 쓴다는 박군-한영 부부. 이에 홍서범은 “우리는 서로 스치기도 싫어서 피해 다닌다”고 말해 웃음을 자아냈다. 이에 조갑경은 “아직 사랑해서 싸운다는 오해를 받을까 봐 싸우지도 않는다”고 한술 더 떠서 현장이 뒤집어졌다. 이가운데 한영은 ”남편 박군 카드로 2만 원만 써도 전화가 온다“고 고백했다. ‘돌싱포맨’조차 ”아내에게 돈 좀 쓰라“며 박군을 질책하자 홍서범은 갑자기 “아내에게 너무 잘해주면 안 된다”며 몹쓸 멘트로 모두의","link":"https://m.entertain.naver.com/now/article/382/0001158066","retrieved":1729573758404},{"title":"조여정 “이번에도 집에 비밀공간有”→그렇다면 아카데미도? [O! STAR 숏폼]","contents":"22일 오전 서울 자양동 롯데시네마 건대입구에서 영화 ‘히든페이스’ (감독 김대우) 제작보고회가 열렸다. 영화 ‘히든페이스’는 실종된 약혼녀 ‘수연’(조여정)의 행방을 쫓던 ‘성진’(송승헌) 앞에 ‘수연’의 후배 ‘미주’(박지현)가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다.  2024.10.22 /cej@osen.co.kr","link":"https://m.entertain.naver.com/now/article/109/0005180639","retrieved":1729573758404},{"title":"아일릿 원희 “사랑니 아직 안 났다, MV 속 손연기 만족” (가요광장)","contents":"그룹 아일릿 원희가 사랑니가 아직 나지 않았다고 밝혔다. 10월 22일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 그룹 아일릿(ILLIT)이 출연했다. 이은지는 아일릿 미니 2집 타이틀곡 ‘Cherish (My Love)’ 뮤직비디오에 대해 \"사랑니를 주제로 촬영을 했는데\"라며 \"실제로 사랑니를 뺀 멤버가 있냐\"고 물었다. 맏언니 윤아는 \"제 또래 친구들도 멤버들도 슬슬 사랑니가 날 시기인데 저는 다 나서, 오른쪽에 두 개를 뺐다\"고 말했다. 원희는 사랑니가 아직 나지 않았다며 \"사랑니 클럽 자격이 없는데 뮤비 안에서는 자격이 있다\"고 이야기했다. 그러면서 원희는 뮤직비디오 속 손연기가 마음에 든다며 \"화장실에서 거울 보면서 '사랑니 난 것 같은데?' 하는 부분이 있다. 사랑니 초대장 껌 봉지를 받는데 이걸 슬쩍 받아가는데 손연기를 디테일하게 했다\"고 전했다. 한편 아일릿은 지난 21일 미니 2집 ‘I’LL LIKE YOU’를 발표하고 컴백했다. ‘I’","link":"https://m.entertain.naver.com/now/article/609/0000912145","retrieved":1729573758406},{"title":"'80만 유튜버' 유혜주, 출산 당시 남편 없었다…\"여동생이 탯줄 잘라\" ('라스')","contents":"유튜버 유혜주가 출연해 원조 얼짱 시절 얘기부터 육아 유튜버로 전향하게 된 사연을 전한다. 오는 23일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 신애라, 윤유선, 이혜원, 오윤아, 유혜주가 출연하는 ‘엄마네 토크 직송’ 특집으로 꾸며진다. 유혜주는 80만 명이 넘는 구독자를 보유한 인플루언서이자 유튜버다. 그의 주력 콘텐츠는 아들 유준이를 돌보는 리얼한 육아 이야기로, 영상들은 평균 100만 뷰를 기록 중이다. 이른바 ‘유준이 엄마’로 불리는 유혜주의 ‘라디오스타’ 출연으로 온 가족이 총출동해 눈길을 끈다. 훈남 남편과 유준이가 ‘라디오스타’ 스튜디오를 찾아 그를 응원한 것. 이 과정에서 유준이의 전매특허인 개인기 3종 세트가 공개돼 눈길을 사로잡을 예정이다. 유혜주는 육아 콘텐츠의 비하인드 스토리를 낱낱이 밝혔는데. 특히 유준이를 출산할 당시 카메라를 켜게 된 이유부터, 남편 대신 여동생이 탯줄을 자른 사연을 공개하기도 했다. 공개된 리얼한 출산","link":"https://m.entertain.naver.com/now/article/312/0000685830","retrieved":1729573758406},{"title":"남규홍 PD, 국감 불출석..'나는 솔로' 제작사 150만원 과태료 처분[종합]","contents":"ENA, SBS플러스 예능 프로그램 '나는 솔로'를 연출한 남규홍 PD가 결국 국정감사에 불출석한 가운데 문화체육관광부(이하 문체부)가 '나는 솔로' 제작사 촌장엔터테인먼트를 상대로 과태료를 부과했다. 22일 '나는 솔로' 관계자는 스타뉴스에 \"남규홍 PD가 현재 해외 출장 중\"이라며 \"국정감사에 출석하지 못하는 건 맞다\"라고 밝혔다. 남규홍 PD는 오는 24일 국회 국정감사 문화체육부 종합검사에서 방송 작가들의 저작권 침해 관련 증인으로 채택됐다. 하지만 강유정 더불어민주당 의원은 지난 18일 문화체육관광위 국정감사 의사진행 발언에서 \"국회 문체위 행정실에서 남규홍 PD에게 증인 출석 요구서를 전달하려고 전화했지만 모든 연락을 받지 않고 있다\"라고 밝혔다. 이후 잠적설에 휘말린 남규홍 PD는 별다른 입장을 내지 않고 있다가 지난 20일 국회에 사유서를 제출, 최종적으로 국정감사에 불출석했음을 전했다. 이날 뉴시스에 따르면 문체부는 '예술인 복지법'과 '예술인의 지위와 권리의 보장에","link":"https://m.entertain.naver.com/now/article/108/0003275694","retrieved":1729573758406},{"title":"김남길 \"'열혈사제2', 기다림에 부응하는 재미로 찾아올 것\"","contents":"5년 만에 선보이는 시즌2…\"볼거리 더 많아\" 배우 김남길이 '열혈사제2' 방송을 앞두고 \"오래 기다리신 만큼 여러분의 기다림에 부응하는 재미로 찾아오겠다\"고 자신했다. 김남길은 22일 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 발보람) 제작진을 통해 \"5년 만에 '열혈사제'의 김해일로 인사드리게 돼 설레기도 하고, 또 어떻게 봐주실지 기대된다\"며 \"모두가 좋은 작품을 만들기 위해 노력하고 있으니 많은 관심과 응원 부탁드린다\"고 벅찬 소감을 남겼다 '열혈사제'는 SBS 금토드라마의 시초로 낮에는 사제 밤에는 천사파 보스로 활약하는 열혈 신부 김해일(김남길 분)의 활약을 담은 코믹 수사극이다. 5년 만에 돌아오는 시즌2는 부산을 배경으로 김해일이 국내 최고 마약 카르텔을 잡는 이야기를 담는다. 김남길은 시즌2까지 5년이란 시간 동안 꾸준한 응원을 보내주며 기다려 준 시청자들에게 \"다시 여러분께 인사드릴 수 있어서 감사하다. 부산으로 판을 옮긴 만큼 한층 더 커진 스케일로","link":"https://m.entertain.naver.com/now/article/629/0000331134","retrieved":1729573758406},{"title":"김신영, 완전체 ITZY에 꿀 뚝뚝 “모든 선배가 좋아해” (정희)","contents":"개그우먼 김신영이 그룹 ITZY(있지)를 향한 애정을 드러냈다. 10월 22일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'에는 ITZY(예지, 리아, 류진, 채령, 유나)가 게스트로 출연했다. 이날 김신영은 리아의 합류로 완전체 컴백한 ITZY를 향해 \"잘됐으면 좋겠는 팀이다. ITZY가 1등 하면 기분이 이상하다. (김)다비 이모님과 인연이 있어서 그런지 남 같지 않다. 라디오에서 한 곡이라도 더 틀어주고 싶다\"며 남다른 애정을 드러냈다. 예지는 \"이 자리를 빌려서 말씀드리면 신영 선배님도 그렇고 콘텐츠 한 번이라도 같이 찍었던 선배님들이 저희를 너무 잘 챙겨주신다. 진짜 선배님 같은 마음으로 힘냈으면 좋겠다, 잘됐으면 좋겠다고 말씀해 주셔서 너무 감사드린다. 큰 힘이 된다\"고 고마워했다. \"ITZY가 착하기 때문\"이라고 강조한 김신영은 \"같이 콘텐츠를 찍어도 '쟤랑 다시는 안 봐야지'라고 생각하는 경우가 있다. 싫은 소리 안 하고 묵묵히 하는데 내가 ITZY처럼 예쁘게","link":"https://m.entertain.naver.com/now/article/609/0000912144","retrieved":1729573758406},{"title":"활활 불탄 정해인♥정소민 열애설 이유 있네 “난 이미 끼고 있다” 커플링 자랑","contents":"배우 정소민, 정해인이 여전한 달달한 케미를 자랑했다. 21일 채널 '하퍼스바자 코리아'에는 '달달 그 잡채! 정해인 정소민 등장. 승류커플 후기가 궁금하다면?'이라는 제목의 영상이 올라왔다. 이날 정소민과 정해인은 화보를 위해 함께 발리를 찾았고 인터뷰를 진행했다. 정소민은 \"간이 포상 휴가 느낌이다. 드라마 끝나고 회포를 푸는 느낌인데, 발리에서 하는 느낌\"이라며 \"예쁜 서랍 상자에 차곡차곡 정리해나가는 기분\"이라고 했다. 또 그는 파트너 정해인에 대해 \"오빠는 원래 다정하다\"며 \"(촬영장에서도) 웃느라 정신 없었다. 서로 이야기를 많이 했다\"며 칭찬을 아끼지 않았다. 정해인 또한 \"케미가 너무 좋았다. 장난도 많이 쳤고 감독님께서도 많이 도와주셨다. 소민이가 대본 준비를 많이 해와서 제안을 많이 했다. 좋은 걸 찾아가는 과정이 있었다\"며 두 사람의 케미에 대해 뿌듯해했다. 특히 정소민은 선물하고 싶은 커플템을 두고 \"난 이미 끼고 있다\"며 화보 촬영 당시 낀 커플링을 언급했고,","link":"https://m.entertain.naver.com/now/article/609/0000912143","retrieved":1729573758407},{"title":"NCT 재현, ‘Unconditional’로 보여줄 짙어진 음악 세계","contents":"NCT 재현이 신곡 ‘Unconditional’(언컨디셔널)로 한층 짙어진 감성을 들려준다. 재현 새 싱글 ‘Unconditional’은 오는 24일 오후 6시 각종 글로벌 음악 플랫폼에서 공개되며, 재현의 아티스틱한 음악 색깔을 만날 수 있어 좋은 반응이 예상된다. 신곡 ‘Unconditional’은 펑키한 리듬의 베이스 라인과 소울풀하고 블루지한 감성의 콰이어 사운드가 어우러진 R&amp;B 팝 곡으로, 여러 악기 사운드의 대비감과 재현만의 색깔을 더해 다채로운 감성을 담았으며, 사랑하는 사람을 향한 ‘무조건적인’ 감정을 녹인 가사가 인상적이다. 작사, 작곡을 맡은 재현은 후렴구를 비롯한 곡의 모든 파트가 중독성 있고 기억에 남을 수 있도록 심혈을 기울여 작업했으며, 이에 한층 깊어진 재현의 분위기와 톡톡 튀는 재치, 위트까지 모두 느끼기에 충분하다. 더불어 오늘(22일) 0시 NCT 공식 SNS 계정 등에 공개된 신곡 ‘Unconditional’의 티저 이미지는 재현이 해석한 사랑의","link":"https://m.entertain.naver.com/now/article/057/0001848686","retrieved":1729573758407},{"title":"‘다리미 패밀리’ 김정현 최태준, 금새록 사이에 둔 브로맨스?","contents":"‘다리미 패밀리’ 비하인드 영상이 공개됐다. 지난 방송에서 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향)는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 본격적인 삼각관계를 형성하며 흥미를 유발했다. 또 안길례(김영옥 분)와 이만득(박인환 분)이 산에서 파온 돈이 강주의 실수로 모두 불에 타자 고봉희(박지영 분)는 다림의 눈 수술비를 마련하기 위해 다시 산을 올랐다. 그리고 다림을 무사히 수술실 안으로 들여보내며 다음 회에 대한 시청자들의 기대감을 상승시켰다. 흥미진진한 전개를 이어가고 있는 가운데, 5~8회 비하인드 영상에는 완벽한 장면을 탄생시키기 위해 심혈을 기울이고 있는 김정현과 금새록, 최태준의 모습이 담겼다. 화제를 모았던 금새록과 최태준의 등목 장면이 펼쳐졌다. 두 사람은 등목 신을 더 자연스럽게 그려내기 위해 꼼꼼히 대사를 확인하는 건 물론, 함께 동선을 맞춰보며 빛나는 케미를 드러냈다. 영화관 데이트 촬영을 하는","link":"https://m.entertain.naver.com/now/article/009/0005383306","retrieved":1729573758407},{"title":"'인싸타임' 김우석·강나언·최건, 얽히고설킨 삼각관계","contents":"배우 김우석과 강나언, 최건이 얽히고설킨 삼각관계에 빠진다. 오는 11월 공개될 웹드라마 '0교시는 인싸타임'(극본 고이찬/연출 배하늘)은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 1차 티저 영상은 전교생의 관심을 한 몸에 받는 김지은(강나언 분)의 모습으로 시작된다. 인싸의 삶을 즐기는 지은의 모습은 그녀의 헛된 상상으로 현실은 가언고 최고 아싸다. 한 학기가 지나가지만, 지은의 반 친구들은 그녀의 이름이 무엇인지조차 모르고, 강우빈(김우석 분) 역시 지은을 다른 이름으로 잘못 불러 짠내를 유발한다. 하지만 곧이어 아싸 지은을 구원해 줄 왕자님이 우빈이라는 사실이 드러난다. 친구와 대화하던 중 뒷걸음질 치는 지은을 받쳐준 우빈은 가언고 최고 인싸다. 빛나는 외모는 물론 친구들 사이 인기남인 우빈은 지은과의 묘한 기류를 형성한다. 여기에 우","link":"https://m.entertain.naver.com/now/article/421/0007860097","retrieved":1729573758407},{"title":"‘더트롯쇼’ 아틀란티스 키츠네, 이토록 상큼하다니 ‘어머나!’","contents":"한일 트로트 듀엣 아틀란티스 키츠네가 싱그러운 에너지로 무대를 가득 채웠다. 아틀란티스 키츠네(소희, 카노 미유)는 지난 21일 방송된 SBS M ‘더트롯쇼’에 출연해 첫 번째 디지털 싱글 ‘어머나!’ 무대를 펼쳤다. 이날 아틀란티스 키츠네는 빛나는 비주얼을 한층 돋보이게 한 핑크 앤 화이트 스타일링으로 시선을 사로잡았고, 탄탄한 가창력으로 귀호강을 선사하며 가을밤을 물들였다. 상큼하고 발랄한 무드와 다채로운 표정, 제스처로 몰입도를 높인 아틀란티스 키츠네는 완벽한 호흡과 여유로운 무대로 무대의 완성도를 더했다. 아틀란티스 키츠네는 ‘트롯 걸즈 재팬(TROT GIRLS JAPAN)’에서 인기를 모은 네이처(NATURE) 출신 소희, 카노 미유가 결성한 한일 트로트 듀엣이다. 첫 번째 디지털 싱글 ‘어머나!’는 2004년 발매된 장윤정의 메가 히트곡 ‘어머나!’를 아틀란티스 키츠네만의 매력으로 재해석한 곡으로, 신나는 리듬과 청량한 보컬의 시너지가 리스너들에게 기분 좋은 에너지를 선사","link":"https://m.entertain.naver.com/now/article/009/0005383305","retrieved":1729573758408},{"title":"신수지, 그림 같은 몸매 비결 공개 “여성은 ‘이것’ 지켜야”","contents":"리듬체조 국가대표 출신이자 방송인 신수지가 다이어트 비결을 공개했다. 지난 10월 18일 방송된 KBS1 시사교양 프로그램 '아침마당'에 출연한 신수지는 다이어트 비결을 묻는 질문에 \"여성은 공복 운동이 좋지 않다\"며 \"여성의 몸은 지방을 가지고 있으려는 습성이 있어 어느 정도는 챙겨 먹는 게 좋다\"고 답했다. 이어 그는 \"대신 저녁 6시 이후로 물만 먹으면 다음 날 홀쭉해져 있을 것\"이라는 꿀팁도 덧붙였다. 신수지의 소셜미디어 속 아름다운 몸매를 드러낸 사진에는 \"너무 예쁘다\", \"인형 같다\", \"어떻게 몸매가 현역 선수보다 좋다\" 등의 댓글이 줄을 잇는다. 한편 신수지는 베이징올림픽, 광저우 아시안게임 등에 출전하며 여자체조 국가대표로 활약했다. 현재는 방송인으로 활동 중이며 지난 3월 19일 공개된 넷플릭스 예능 '피지컬:100' 시즌 2에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000912142","retrieved":1729573758409},{"title":"유현주, 지하철서 만나면 이런 느낌? “신분당선에 내 목소리 나와”","contents":"골프선수 유현주가 지하철을 이용하는 일상을 공개했다. 유현주는 최근 개인 소셜미디어에 지하철에 탑승하는 영상을 게재했다. 영상 속 유현주는 리더기에 카드를 찍고 에스컬레이터를 이용 후 지하철에 탑승, 목적지까지 향하고 있다. 유현주는 영상과 함께 \"신분당선을 타시면 제 목소리가 나온다고해요. 저의 메인스폰서인 두산건설 컨소시엄이 시공하고 두산건설의 자회사 네오트랜스가 운영하는 신분당선입니다! 그래서 저도 이용해본 주말의 신분당선. 아주 빠르고 편하더라구요? 신분당선을 타신다면 저를 기억해주세요\"라며 \"판교에서 강남까지 15분. 주말에 교통체증을 피하는 법\"이라고 덧붙였다. 한편 유현주는 지난 2021년부터 지난해까지 방영된 SBS '편먹고 072' 시리즈에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000912141","retrieved":1729573758411},{"title":"‘정년이’·김태리, 화제성 1위 등극…'지옥판사'·'이친자' 2·3위","contents":"드라마 ‘정년이’가 화제성에서도 1위를 차지하며 인기를 끌고 있다. K콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 10월 3주차 TV-OTT 드라마 화제성 조사에서 tvN 드라마 ‘정년이’가 2주 연속 1위에 올랐다. 화제성을 구성하는 4개 부문인 뉴스, VON(Voice of Netizen), SNS, 동영상 전체 부문에서 1위에 올랐다. 출연자 화제성 부문에서도 주연 배우인 김태리가 1위에 오른 것으로 나타났다. 주간 화제성 점수 3만점 이상을 기록한 ‘정년이’는 24년도 4번째로 높은 화제성을 기록할 드라마 화제성 페이스를 달리고 있다. 현재 1위부터 3위까지는 ‘선재 업고 튀어’, ‘눈물의 여왕’ 그리고 ‘내 남편과 결혼해줘’ 순이다. 2위 자리는 지난주에 이어 SBS ‘지옥에서 온 판사’가 지켰다. 첫 방송 후 4주 연속 화제성이 증가 중인 ‘지옥판사’는 출연자 화제성 2위에 오른 박신혜를 비롯 김재영과 김아영이 화제성을 이끌고 있는 것으로 나타났다. 3위에","link":"https://m.entertain.naver.com/now/article/018/0005865218","retrieved":1729573758412},{"title":"서울대 출신 5개 국어 가능 손태진, 新 엄친아 등장에 체면 구기나(한일톱텐쇼)","contents":"손태진이 4개 국어에 첼로, 외모까지 완벽한 경쟁자를 만났다. 10월 22일 방송되는 MBN ‘한일톱텐쇼’ 22회에서는 다양한 분야에서 미녀의 자리를 두고 경합을 벌이는 ‘한일 미녀 대격돌’ 특집이 공개된다. 이날 손태진은 ‘미녀와 야수’ 대결에서 린의 미남 야수로 등장하지만 상대편 미남 야수의 만만치 않은 포스에 긴장감을 내비친다. 더욱이 첼리스트이자 배우로도 활동 중인 훈훈한 외모의 상대편 미남 야수는 4개 국어가 가능한 엄친아라고 밝혀 모두를 놀라게 한다. 특히 전유진은 자신도 모르게 입꼬리가 올라가는 모습으로 모두로부터 “좋아하는 거 티내지 말라고 했죠”라는 질타 아닌 질타를 받아 웃음을 자아낸다. 이때 손태진은 갑작스레 영어와 불어로 자기소개를 건네며 엘리트다운 면모를 뽐낸다. 하지만 손태진의 불어 자기소개 중 한 단어를 잘못 알아들은 대성이 “손태진.. 술술 불어?!”라고 장난을 친다. 그런가하면 마이진은 한일 멤버들이 뽑은 미남과 미녀 부분에서 동시에 1위를 차지해 이목","link":"https://m.entertain.naver.com/now/article/609/0000912139","retrieved":1729573758414},{"title":"‘송승헌 얼마나 멋있길래?’ 감독, “개봉 후 갖고 싶은 것 얘기할 것”[O! STAR 숏폼]","contents":"22일 오전 서울 자양동 롯데시네마 건대입구에서 영화 ‘히든페이스’ (감독 김대우) 제작보고회가 열렸다. 영화 ‘히든페이스’는 실종된 약혼녀 ‘수연’(조여정)의 행방을 쫓던 ‘성진’(송승헌) 앞에 ‘수연’의 후배 ‘미주’(박지현)가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다.  2024.10.22","link":"https://m.entertain.naver.com/now/article/109/0005180631","retrieved":1729573758416},{"title":"풍자, 배달 음식비만 1년에 '1720만원'...\"먹는 데 돈 다 쓰는구나\" ('김풍천국')","contents":"방송인 풍자가 충격적인 배달 음식 지출 금액을 공개했다. 21일, 채널 '김풍천국'에서는 \"풍자의 이모카세. 먹어본 뇬이 음식도 잘한다?\"라는 제목의 영상이 공개됐다. 해당 영상에는 풍자가 등장해 김풍과 완벽한 케미를 선보이며 토크를 이어갔다. 풍자는 이날 출연한 동기로 \"먹는 것도 잘 먹지만 요리도 잘하는 걸 보여주고 싶다\"라며 당찬 포부를 밝혔다. 이어 풍자는 \"타 방송에서 배달 어플을 공개한 적이 있다. 1년 동안 약 1,500만 원 정도 사용했다. 이걸 보고 많은 분이 배달 음식만 시켜 먹으니까 음식 못할 거라고 추측을 하더라. 그만큼 시켜 먹어봤기 때문에 맛 구현도 잘하는 걸 보여드리고 싶다\"라고 전했다. 이후 김풍은 풍자에게 최근 1년간 배달 주문 금액을 물었다. 풍자는 배달 앱을 들어가자마자 VIP를 인증하며 자부심을 드러냈다. 반면 김풍은 \"고마운 분\"이라고 밝히자 풍자는 \"그냥 가입해 줘서 고맙다고\"라고 말해 웃음을 안겼다. 배달 금액을 확인한 풍자는 놀라움을 금치","link":"https://m.entertain.naver.com/now/article/213/0001313792","retrieved":1729573758417},{"title":"율희, 이혼 갑작스러웠다 \"위기 못 느껴\"…최민환·아이 언급→눈물 (이제 혼자다)","contents":"최민환과 결혼 5년 만에 이혼한 율희가 아이들을 생각하며 눈물을 보인 가운데, 이혼에 대해 언급한다. 22일 TV조선 '이제 혼자다' 측은 본 방송을 앞두고 선공개 영상을 게재했다. 이날 율희는 제작진과의 인터뷰에서 \"22살에 저희 예쁜 재율이(첫째 아들)가 태어났다\"며 말을 잇지 못하고 눈물을 먼저 보였다. \"그때 마냥 행복했다. 너무 예뻤다\"는 그는 \"재율이 돌잔치 한 두 달 뒤 쌍둥이 임신을 알았다\"고 이야기했다. 율희는 \"재율이 동생 생겼다, 가족이 느는구나 하는 기쁨이 있었다. 다복한 가정을 원했기 때문에 둘 다 되게 행복했다\"며 전 남편 최민환을 언급했다. 이어 \"아이들 보고 있을 때면 마냥 행복했다\"며 \"내가 이 아이들이 없었으면 살며 어떤 것들 때문에 이렇게 입이 쫙 찢어지도록 웃을 수 있었을까\"라고 애정을 내비쳤다. 자신의 이야기를 지켜보던 율희는 \"아직은 아이들만 보면\"이라며 스튜디오에서도 눈물을 흘렸다. 이에 박미선과 전노민은 \"후회만 안하면된다\"며 율희를 다독였","link":"https://m.entertain.naver.com/now/article/311/0001786237","retrieved":1729573758419},{"title":"'고딩엄빠5' 양지영, 의부증 아니다? 남편 위치추적+소지품·차량 검사","contents":"'청소년 엄마' 양지영이 남편의 위치 추적은 물론 소지품 검사까지 하는 모습으로 '고딩엄빠5' 3MC 박미선, 서장훈, 인교진을 걱정케 한다. 23일 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 19회에서는 양지영-유우암 부부가 출연해 13개월 된 아들을 키우고 있는 일상을 공개하는 가운데, 유우암의 지속된 거짓말로 격해진 부부 갈등을 보여줘 안타까움을 자아낸다. 우선, 양지영은 재연드라마를 통해 '청소년 엄마'가 된 사연을 공개한다. 양지영은 \"공부에 흥미가 없어 전문대에 입학한 뒤, 요식업 아르바이트를 시작했다. 4년 간 모은 돈으로 지인들과 가게를 차렸고, 직원이 필요하던 때 손님으로 온 훈남에게 일자리를 제안하면서 현재의 남편과 처음 만났다\"고 털어놓는다. 이어 \"코로나19로 가게가 문을 닫게 되면서 동거를 시작했고 임신까지 했지만, (남편이) 입만 열면 거짓말을 해 매일 싸웠다\"고 고백한다. 스튜디오 출연진들의 우려 속 재연드라마가","link":"https://m.entertain.naver.com/now/article/108/0003275686","retrieved":1729573758422},{"title":"고현정 측, '짜깁기 기사'에 칼 빼들어...허위사실 유포에 법적 대응 [공식]","contents":"배우 고현정 측이 악성 댓글 및 허위사실 유포에 칼을 빼들었다. 22일 오전, 고현정 소속사 엔에스이엔엠 측은 공식 입장을 통해 \"최근 인터넷상의 악성 댓글과 무분별한 비방 행위에 대해 소속사의 입장을 말씀드린다. 당사는 지속적인 모니터링을 통해 아티스트를 향한 악의적 비방 및 댓글, 인신공격, 허위사실 유포 행위에 대해 상시적으로 법적 대응 중에 있다\"라고 밝혔다. 그러면서 \"아티스트를 향한 무분별한 비방과 허위사실 유포 등은 명백한 범죄 행위다\"라며 \"어떠한 경우에도 선처 없이 대응할 방침이다\"라고 덧붙였다. 끝으로 \"인간으로서 인격을 존중하는 마음으로 정도를 넘은 악의적 비방은 삼가 주시기 바란다\"라고 당부했다. 지난 21일, 고현정은 자신의 개인 계정에 \"제 브이로그 내용을 충분히 이해하지 못하고 글자 몇 개로 짜집기해서 기사화하지 말아 주시길\"이라며 \"개인의 삶을 존중해 주시기를 진심으로 바란다\"라고 고충을 토로한 바 있다. 앞서 고현정은 19일, 개인 채널 '고현정'을 통","link":"https://m.entertain.naver.com/now/article/213/0001313791","retrieved":1729573758424},{"title":"에스파표 ‘쇠크노’의 美친 기세…‘Whiplash’ 글로벌 강타","contents":"에스파(aespa)가 새 미니앨범 ‘Whiplash’(위플래시)로 기세 좋은 컴백을 알렸다. 10월 21일 발매된 에스파 다섯 번째 미니앨범 ‘Whiplash’는 공개 직후 각종 국내 주요 음악 차트 상위권으로 진입해 무서운 추이로 순위 상승에 시동을 걸고 있는 것은 물론, 아이튠즈 톱 앨범 차트에서 태국, 일본, 대만, 베트남, 튀르키예, 홍콩, 브라질, 싱가포르, 인도네시아, 필리핀, 러시아, 칠레, 라오스, 캄보디아, 우즈베키스탄, 벨기에, 말레이시아 등 총 17개 지역의 정상에 올랐으며, 월드와이드 아이튠즈 앨범 차트에서도 1위를 차지했다. 또한 이번 앨범은 중국 텐센트뮤직 산하 5개 음원 플랫폼 통합 K-POP 차트 1위, QQ뮤직 디지털 앨범 판매 차트, 전체·한국 뮤직비디오 차트 1위 및 더블 플래티넘 앨범 인증 등극(판매액 200만 위안 초과 시 부여), 쿠고우뮤직 디지털 앨범 판매 차트 1위 등에 올랐으며, 일본에서도 AWA 실시간 급상승 차트 1위, Mora 외국곡","link":"https://m.entertain.naver.com/now/article/057/0001848679","retrieved":1729573758425},{"title":"‘활동 재개’ ITZY 리아, 건강 회복은 영양제 덕? “엄청 챙겨 먹어” (정희)","contents":"그룹 ITZY(있지) 리아가 건강한 근황을 전했다. 10월 22일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'에는 ITZY(예지, 리아, 류진, 채령, 유나)가 게스트로 출연했다. 이날 김신영은 건강 문제로 활동을 중단했다 복귀한 리아를 향해 \"영양제 잘 먹고 있냐\"고 걱정했다. 리아가 \"영양제 엄청 챙겨 먹고 있다\"고 하자 김신영은 \"꾸준히 많이 먹어야 한다. 자는 시간에 맞춰진 영양제도 있다. 그걸 먹으면 개운하게 일어날 수 있다\"며 영양제를 공유하기도 했다. ITZY에서 건강을 가장 많이 챙기는 멤버는 누구일까. 채령은 \"원래 저였는데 멤버들도 영양제를 엄청 챙겨 먹더라\"며 비타민, 유산균, 칼륨, 아연 등을 챙긴다고 밝혔다. 유나는 \"최근에 채령 언니한테 마그네슘을 추천받았다. 피곤하면 눈이 떨리더라\"고 토로, 김신영은 \"2003년생이 벌써 그러냐\"고 말해 웃음을 안겼다. 한편 ITZY는 지난 15일 아홉 번째 미니앨범 'GOLD'(골드)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000912137","retrieved":1729573758426},{"title":"정형돈, 7주 만에 10kg 감량 성공 \"다이어트 후 혈압약 한알 줄여\"","contents":"사진=쥬비스다이어트 개그맨 정형돈이 다이어트 근황을 공개했다. 최근 쥬비스다이어트는 정형돈의 다이어트 결과를 공개했다. 쥬비스에 따르면 정형돈은 7주 만에 10kg 감량에 성공했다. 정형돈은 20대 때 군대 가기 전 체중이 60kg 미만이었고 뚱보 캐릭터로 개그맨 시험을 봤을 때도 77kg이었지만, 현재 100kg으로 체중이 늘었다고 밝혔다. 그는 건강검진 결과에서도 심한 중증도 이상의 지방간 진단과 함께 고혈압, 고지혈증 등 비만으로 인한 건강상에 심각한 문제들이 발견되면서 체중 감량의 필요성을 느꼈다고. 7주만에 10kg 감량을 한 정형돈은 현재 낮잠을 자지 않아도 컨디션이 좋고 활동적이게 되었다며 “혈압약을 한알 줄였고 주치의와 상의해 이제는 혈압약을 반으로 줄여볼 계획”이라고 밝혔다. 또한 주먹이 들어갈 정도로 옷이 커졌고 매주 몸이 달라지니 옷을 사기 어렵다며 “목표 체중까지 감량한 후 옷을 사려고 한다”고 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/018/0005865203","retrieved":1729573758431},{"title":"“두 번째 결기” 김연아, 군인 ♥고우림 그리워하며 미공개 웨딩화보 대방출","contents":"전 피겨스케이팅 선수 김연아가 남편 크로스오버 그룹 포레스텔라 고우림과의 결혼 2주년을 자축했다. 김연아는 10월 22일 소셜미디어를 통해 \"두 번째 결기\"라는 글과 함께 미공개 웨딩화보를 대방출했다. 공개된 사진에는 드레스와 턱시도를 착용한 김연아 고우림 부부의 아름다운 모습이 담겼다. 현재 고우림이 국방의 의무를 다하고 있는 가운데, 김연아는 남편 고우림 없이 혼자서 결혼 기념일을 자축했다. 사진을 접한 팬들은 \"축하드려요\" \"벌써 2년이라니\" \"앞으로도 늘 행복하세요\" 등 댓글을 남겼다. 한편 김연아 고우림 부부는 지난 2022년 10월 결혼식을 올렸다. 5살 연상 연하인 두 사람은 2018년 올댓스케이트 아이스쇼 축하무대를 계기로 처음 만나 연인으로 발전했고, 약 3년간의 교제 끝에 부부가 됐다. 고우림은 지난해 11월 20일 육군 현역으로 입대, 현재 군악병으로 복무 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000912136","retrieved":1729573758432},{"title":"“모든 프레임이 예술작품”…화제의 ‘정년이’, 글로벌도 터졌다","contents":"디즈니+의 하반기 최고 화제작 ‘정년이’를 향한 글로벌 호평이 이어지고 있다. ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈로, ‘여성국극’이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 문소리(서용례 역), 이덕화(공선 부 역) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 ‘매란 국극단’ 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는 상","link":"https://m.entertain.naver.com/now/article/057/0001848678","retrieved":1729573758434},{"title":"故 박건호 음악회 열린다…설운도→안성훈·정다경, 1차 라인업 공개","contents":"한국 가요계의 전설적인 작사가 고(故) 박건호를 기리기 위한 ‘제1회 박건호 음악회’가 2024년 11월 29일 원주시 치악체육관에서 개최된다. 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회(이사장 김종태)가 원주시의 후원을 받아 주최하며, 국민 가요계의 불멸의 인물로 평가받는 박건호의 업적을 기념하고자 기획되었다. 이번 음악회에는 설운도, 안성훈, 김수희, 정다경 등 국내 최고의 가수들이 출연한다. 이번 음악회는 고 박건호의 업적을 기리고, 그의 음악적 유산을 후세에 알리기 위한 뜻깊은 행사로, 원주시민뿐만 아니라 전국의 대중음악 팬들에게도 큰 기대를 받고 있다. 박건호는 한국 가요계에 수많은 명곡을 남긴 작사가로, 남진, 나훈아, 조용필 등 국내 최고의 가수들과 협력하며 한국 대중음악의 황금기를 이끌었다. 그가 작사한 노래는 세대를 넘어 많은 이들의 사랑을 받아왔으며, 대한민국 국민이라면 그의 노래를 한 번쯤 들어보지 않은 사람이 거의 없을 정도다. 특히,","link":"https://m.entertain.naver.com/now/article/057/0001848677","retrieved":1729573758435},{"title":"아일릿, 인기 질주 시동…강화된 아일릿스러움에 글로벌 팬 ‘LIKE’","contents":"그룹 아일릿(ILLIT)이 인기 질주 시동을 걸었다. 이들을 향한 글로벌 팬들의 마음속 ‘LIKE’ 버튼에 파란 불이 켜졌다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 21일 미니 2집 ‘I’LL LIKE YOU’를 발표하고 컴백했다. ‘I’LL LIKE YOU’는 순간에 과몰입하는 소녀가 친해지고 싶은 상대를 만나 고민하지만, 결국 자신의 마음을 믿고 ‘너’에게 직진하는 ‘나’의 모습을 담은 앨범이다. 아일릿의 진심이 통했다. 이들은 이 앨범으로 ‘아일릿스러움’을 강화하는 한편 폭넓은 음악 스펙트럼으로 듣는 재미를 안겼다. 통통 튀는 매력의 곡부터 몽환적 분위기, 달콤하면서도 웬지 모르게 아련한 멜로디가 깃든 다채로운 곡을 훌륭히 소화한 멤버들의 음악적 성장이 돋보인다. 엉뚱발랄한 면모에 솔직하고 당찬 매력까지 더해지며 아일릿의 색깔이 더욱 입체적으로 도드라진다. 특히 중독성 있는 훅이 특징인 댄스 팝(Dance Pop) 장르의 타이틀곡 ‘Cherish (My Love)","link":"https://m.entertain.naver.com/now/article/057/0001848676","retrieved":1729573758437},{"title":"크러쉬, 12월 콘서트 개최 확정 ‘뜻깊은 연말 선물’[공식]","contents":"가수 크러쉬(Crush)가 연말 콘서트를 연다. 소속사 피네이션(P NATION)에 따르면 크러쉬는 오는 12월 20일부터 22일까지 3일간 서울 송파구 KSPO DOME(올림픽공원 체조경기장)에서 ‘2024 CRUSH CONCERT [CRUSH HOUR : O](2024 크러쉬 콘서트 [크러쉬 아워 : 오])’를 개최한다. 피네이션은 지난 21일 오후 공식 SNS 채널을 통해 티저 포스터를 공개하고 콘서트 개최 소식을 전했다. 공개된 포스터 속에는 유니크한 타이포그래피로 표현된 공연명이 눈길을 끄는가 하면, 크레파스와 손 그림이 그려진 스케치북이 포근한 무드를 자아내 공연을 향한 궁금증을 불러일으키고 있다. 연말을 맞이해 진행되는 크러쉬의 이번 콘서트는 풍성한 스테이지로 채워질 전망이다. 수많은 명곡을 보유하고 있는 크러쉬인 만큼, 겨울 추위를 녹일 따뜻한 세트리스트는 공연을 찾은 관객들에게 뜻깊은 한 해의 마무리를 선사할 계획이다. 올해 5월 단독 콘서트를 통해 팬들을 만난 크러","link":"https://m.entertain.naver.com/now/article/057/0001848674","retrieved":1729573758438},{"title":"아일릿 민주, 컴백 위해 안 먹던 영양제까지 “배부를 정도로 먹어” (가요광장)","contents":"그룹 아일릿이 컴백 활동을 위해 건강관리에 열중인 근황을 전했다. 10월 22일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 그룹 아일릿(ILLIT)이 출연했다. 민주는 컴백 첫주를 위해 준비한 것에 대해 \"영양제를 안 먹는데 비타민 젤리랑 엄마가 챙겨주신 거 다 먹고 있다. 배부를 정도로 먹고 있다\"고 했다. 이로하는 \"수면시간이 중요할 것 같아서 최대한 빨리 잘 수 있을 때 빨리 자려고 한다\"고 말했다. 모카는 \"생일 때 민주가 다리 풀어주는 마사지 기계를 선물해줬다. 아침에 다리 부을 때 잘 쓰고 있다\"고 전했다. 한편 아일릿은 지난 21일 미니 2집 ‘I’LL LIKE YOU’를 발표하고 컴백했다. ‘I’LL LIKE YOU’는 순간에 과몰입하는 소녀가 친해지고 싶은 상대를 만나 고민하지만, 결국 자신의 마음을 믿고 ‘너’에게 직진하는 ‘나’의 모습을 담은 앨범이다.","link":"https://m.entertain.naver.com/now/article/609/0000912135","retrieved":1729573758445},{"title":"'나는 솔로' 남규홍 PD, 결국 국감 불출석 \"해외 출장 중\"","contents":"‘나는 솔로’ 남규홍 PD가 국회 문화체육관광위원회의 국정감사 증인으로 채택됐으나, 불출석 사유서를 제출했다. 22일 국회 관계자에 따르면 남 PD는 지난 20일 사유서를 통해 “올해 안에 새로운 정규 프로그램 론칭을 준비 중”이라며 “다음 달 촬영 준비를 위해 유럽에 머물며 촬영 장소와 일정을 조율하고 있다”고 밝혔다. 남 PD에 따르면 해외 출장 일정은 16일부터 27일까지다. 남규홍 PD는 오는 24일 국회 국정감사 문화체육부 종합검사에서 방송 작가들의 저작권 침해 관련 증인으로 채택이 됐는데, 국회 문체위 행정실에서 전화통화를 통해 증인으로 채택됐음을 알리고 증인 출석 요구서 수령을 언급하자 전북 진안에서 촬영중이라는 대답 이후 연락이 닿질 않았다. 이후 해외 출장으로 참석이 어렵다는 사유서를 낸 것으로 알려졌다. 앞서 ‘나는 솔로’ 남규홍 PD가 지난 2월 21일 방송부터 자신의 이름과 딸, 그리고 나상원 백정훈 PD 등의 이름을 작가 명단에 올린 것이 알려졌다. 또한 작가","link":"https://m.entertain.naver.com/now/article/018/0005865198","retrieved":1729573758446},{"title":"전 여친과 ‘영혼 결혼식’한 남편, 불륜일까..변호사 “혼인 성립 안 돼” (탐정들의 영업비밀) [종합]","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'에서 '도깨비 탐정단'이 대기업 'S사'를 들먹인 사기꾼의 피해금액이 4억4천만원으로 불어난 사실을 확인했다. 또, '사건수첩-악몽 꾸는 여자'에는 '아들맘'으로 거듭난 래퍼 자이언트 핑크가 출격, '유촉나' 유인나와 함께 소름 돋는 추리력으로 대활약을 펼쳤다. 21일 방송된 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정24시'에서는 '도깨비 탐정단'이 지난 회에 이어 대기업 'S사'와의 당구선수 계약을 들먹이며 사기를 친 일당을 추적했다. 도깨비 탐정단은 먼저 의뢰인에게 투자를 권유했던 '고향 선배'를 찾아갔다. 하지만 이 고향 선배는 친척 조카뻘되는 당구선수가 정말로 S사와 당구선수 계약을 했다고 믿고, 5천만원 넘게 이 일당에게 투자한 상황이었다. 그 또한 친척인 당구 선수 양아버지의 말을 믿고 의뢰인에게 권유한 피해자였다. 고향 선배를 포함해 또 다른 피해자까지 추가되면서, 피해금은 4억4천만원으로 늘어났다. 도","link":"https://m.entertain.naver.com/now/article/076/0004207433","retrieved":1729573758446},{"title":"구두짝으로 후배 뺨을?… 이홍렬·최양락, '따귀' 사건 뭐길래","contents":"코미디언 이홍렬이 후배 최양락을 구두로 때린 사건을 언급했다. 최근 유튜브 채널 '최양락의 괜찮아유'에서는 '구두 따귀 사건의 전말'이라는 제목의 영상이 게재됐다. 이날 최양락은 이홍렬에게 \"지금은 천사인데, 그 젊었을 때는 왜 그렇게 못됐냐. 구두짝으로 사람 많은 데서 따귀를 때리질 않나. 천하의 못된 놈이지 않나, 솔직히 말해서. 성질이 개떡 같아서 아주 내가\"라고 언급했다. 이에 이홍렬은 \"너 있잖아. 나 없는 데서는 그 이야기 하지 마. 나랑 둘이 있을 때만 이야기해라. 언젠가 한 번 어디 나가서 이야기했는데, 기사로 '이홍렬이 구두 뒷발로 때렸다'고 하더라. 자꾸 살이 붙는다\"라고 분통을 터트렸다. 앞서 최양락은 여러 방송 등을 통해 \"이홍렬에게 신발로 따귀를 맞은 적이 있다\"라고 고백한바. 이에 이홍렬은 \"오늘 그때 상황을 재연해 주겠다\"라며 \"나는 그 상황이 다시 와도 또 때려\"라고 말해 폭소를 자아냈다. 이홍렬은 \"그때는 내가 20대 후반이었다. 최양락은 이제 MBC에","link":"https://m.entertain.naver.com/now/article/417/0001034019","retrieved":1729573758447},{"title":"신애라 “차인표 첫인상 별로···결혼 전 무릎 꿇었다” (라스)","contents":"‘라디오스타’에 출연한 배우 신애라가 ‘연예계 오은영 박사’의 면모를 보인다. 그는 공개입양부터 남편 차인표와의 프러포즈 썰까지 모두 공개할 예정. 또한 ‘스타 엄마 전문 배우’로 유명한 배우 윤유선은 18세 연하남인 정일우와 로맨스를 찍었던 과거 에피소드를 공개해 스튜디오를 발칵 뒤집는다. 오는 23일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 신애라, 윤유선, 이혜원, 오윤아, 유혜주가 출연하는 ‘엄마네 토크 직송’ 특집으로 꾸며진다. 예능프로 ‘요즘육아 금쪽같은 내 새끼’를 통해 오은영 박사와 호흡을 맞추며 현실적인 육아 조언으로 연예계 대표 육아 전문가로 자리매김한 신애라. 그는 함께 출연한 게스트들이 육아와 훈육 등에 대한 고민을 토로하자 ‘훈육’과 ‘화를 내는 것’은 다르다며 ‘연예계 오은영 박사’ 다운 면모를 보여 모두의 공감을 불러일으켰다고. 특히 함께 출연한 배우 오윤아는 자신이 신애라에게 고민을 털어놓을 수밖에 없었던 사연을 공개해","link":"https://m.entertain.naver.com/now/article/144/0000995899","retrieved":1729573758448},{"title":"55세 박명수, 아이돌 커버 도전 이유 밝혀 “BTS 정국 거의 완성→로제 기다려” (라디오쇼)","contents":"박명수가 아이돌 커버에 대해 이야기했다. 10월 22일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 '모발 모발 퀴즈쇼' 코너로 진행된 가운데 김태진이 게스트로 출연했다. 이날 박명수는 최근 발매된 블랙핑크 로제의 신곡 'APT'를 언급해 시선을 끌었다. 그는 \"노래 너무 좋더라. 내가 만들었어야 했는데. 나는 '오피스텔'로 만들어야겠다. 아니면 '빌라'\"라며 너스레를 떨었다. 또 박명수는 \"요즘 방탄소년단의 정국 곡을 커버하려고 준비 중이다. 얼추 다 했다. 디테일만 잡으면 된다\"라고 했다. 그는 아이돌 커버 등의 도전적인 활동에 대해 \"'55세가 이렇게 할 수 있다'는 걸 보여드리겠다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000912134","retrieved":1729573758451},{"title":"유연석 “나 오늘 손흥민” 발재간 자화자찬…유재석도 인정(틈만 나면)","contents":"유연석이 뜻밖의 재능을 발견한다. 10월 22일 9회 방송을 앞둔 SBS ‘틈만 나면,’의 유연석이 뜻밖의 재능으로 ‘유쏘니’에 등극해 이목을 집중시킨다. 이날 유재석, 유연석, 박신혜의 승부욕을 불태운 게임은 바로 ‘발레킥 골인’. 세 사람은 색색깔의 발가락 양말을 갖춰 신은 비주얼로 웃음을 자아내며 단숨에 ‘발가락 쓰리남매’의 파워를 과시한다고. 이들은 발에 사뿐히 내려 앉은 풍선을 차기 위해 온 몸을 내던지며 슬랩스틱을 선보여 서로가 서로의 모습을 보며 참을 수 없는 웃음보를 터트린다. 이 가운데 유연석이 뜻밖의 발재간 재능을 발견한 후 ‘유쏘니’에 등극한다고 전해져 눈길을 사로잡는다. 유연석은 게임 초반 ‘개발’ 논란으로 흔들린 것도 잠시, 위기의 순간마다 신이 내린 발가락의 주인공으로 떠오르며 기적을 일으켜 현장을 발칵 뒤집는다고. 이에 유연석은 “저 오늘은 쏘니에요”라고 자화자찬에 나서자 유재석은 “연석아 넌 오늘 진짜 손흥민 선수야”라며 엄지를 치켜 세웠다는 후문. 그런","link":"https://m.entertain.naver.com/now/article/609/0000912133","retrieved":1729573758457},{"title":"진짜 여왕님…'고우림♥' 김연아, 결혼기념일 맞아 미공개 웨딩화보 공개","contents":"전 피겨스케이팅 선수 김연아가 남편인 포레스텔라 고우림과 결혼기념일을 맞이해 미공개 웨딩 화보를 공개했다. 김연아는 22일 자신의 인스타그램에 “두번째 결기(결혼기념일)”이라는 글과 다수의 사진을 게재했다. 공개된 사진 속에는 웨딩 드레스를 입은 김연아와 수트를 입은 고우림이 밝은 미소를 짓고 있다. 두 사람의 다정한 모습이 시선을 끈다. 김연아는 두번째 결혼기념일을 맞아 미공개 웨딩화보를 다수 공개한 것. 두 사람은 지난 2022년 10월 22일 백년가약을 맺었다. 고우림은 지난해 11월 입대해 군 복무 중이다. 피겨스타 김연아는 1990년생으로 2010 밴쿠버 동계올림픽에서 피겨 스케이팅 여자 싱글 금메달을 수상한 메달리스트다. 그는 마지막 올림픽이었던 2014 소치 동계올림픽에서 피겨스케이팅 여자 싱글 은메달을 받았다. 선수 은퇴 후에도 2018 평창동계올림픽 홍보대사로 활동하고 각종 캠페인, 광고에 모습을 드러내는 등 다양한 분야에서 활약 중이다. 1995년생인 고우림은 서울","link":"https://m.entertain.naver.com/now/article/018/0005865194","retrieved":1729573758459},{"title":"‘인간중독’ 이후 다시 만난 송승헌-조여정, 또 큰 실수를 한 송승헌? [뉴스엔TV]","contents":"10월 22일 오전 서울 광진구 롯데시네마 건대입구에서 영화 히든 페이스’ 제작보고회가 열렸다. 현장에는 배우 송승헌, 조여정, 박지현, 김대우 감독이 자리해 포토타임 및 작품 관련한 토크 시간을 가졌다. 한편, 영화 '히든페이스'(감독 김대우)는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 영화로 오는 11월 20일 개봉한다. #히든페이스 #HiddenFace #송승헌 #조여정 #박지현 #SongSeungheon #ChoYeoJeong #ParkJiHyun","link":"https://m.entertain.naver.com/now/article/609/0000912132","retrieved":1729573758460},{"title":"박명수, 조세호 결혼식 불참 선언할 정도로 삐쳤는데 “거미 김범수 태양” 납득(라디오쇼)","contents":"박명수가 조세호 결혼식 비하인드를 전했다. 10월 22일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 '모발 모발 퀴즈쇼' 코너로 진행된 가운데 김태진이 게스트로 출연했다. 이날 박명수는 최근 결혼한 조세호의 결혼식에 대해 이야기해 시선을 끌었다. 앞서 박명수는 방송에서 수 차례, 조세호에게 축가를 해준다고 했으나 거절 당했다고 알린 바 있다. 당시 그는 \"조세호는 내 결혼식 때 오지도 않았다. 그때 가서 기분에 따라 행동하겠다\"라며 불참을 선언하는 가 하면, 삐친 모습을 보이기도 했다. 이에 대해 박명수는 \"내가 조세호한테 '바보에게... 바보가'를 불러준다고 했는데 거절하더라. 축가로 김범수, 태양, 거미가 나와서 끝냈다. 다 이유가 있다고 생각했다\"라며 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000912131","retrieved":1729573758462},{"title":"‘히든페이스’ 할 수 있는게 없던 조여정, 데뷔 후 가장 많이 소리 질러 [뉴스엔TV]","contents":"10월 22일 오전 서울 광진구 롯데시네마 건대입구에서 영화 히든 페이스’ 제작보고회가 열렸다. 현장에는 배우 송승헌, 조여정, 박지현, 김대우 감독이 자리해 포토타임 및 작품 관련한 토크 시간을 가졌다. 한편, 영화 '히든페이스'(감독 김대우)는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 영화로 오는 11월 20일 개봉한다. #히든페이스 #HiddenFace #송승헌 #조여정 #박지현 #SongSeungheon #ChoYeoJeong #ParkJiHyun","link":"https://m.entertain.naver.com/now/article/609/0000912130","retrieved":1729573758463},{"title":"‘나의 해리에게’ 김시은, 혜리의 해맑은 진짜 일상","contents":"배우 김시은의 일상이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT 스튜디오 지니/제작 스튜디오드래곤, 스튜디오 힘)에서 주은호(신혜선 분)의 새로운 인격, 혜리의 실체인 은호의 친동생 ‘주혜리’로 출연 중인 김시은의 촬영 현장 비하인드 컷이 시선을 사로잡고 있다. 공개된 사진 속 김시은은 언니 은호에게만 보여주던 해맑고 애교 많은 ‘언니 바라기’ 주혜리의 성격을 드러내듯 말간 얼굴에 밝은 표정으로 카메라를 응시하며 포즈를 취해 사랑스러운 매력을 발산, 보는 이들까지 미소 짓게 만들고 있다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호와 구 남자친구 현오(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 김시은은 5회에 짧은 등장이었지만 생동감 넘치는 캐릭터 소화력으로 시청자들의 이목을 집중시킨 바 있다. 어제(21일) 방송된 ‘나의 해리에게’ 9회는 어린 혜리(김시은 분)가 실종되던 날의 이야기로 시작됐다.","link":"https://m.entertain.naver.com/now/article/144/0000995898","retrieved":1729573758464},{"title":"‘히든페이스’ 송승헌, 흙수저 출신 캐릭터..숨겨진 욕망 드러내 [뉴스엔TV]","contents":"10월 22일 오전 서울 광진구 롯데시네마 건대입구에서 영화 히든 페이스’ 제작보고회가 열렸다. 현장에는 배우 송승헌, 조여정, 박지현, 김대우 감독이 자리해 포토타임 및 작품 관련한 토크 시간을 가졌다. 한편, 영화 '히든페이스'(감독 김대우)는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 영화로 오는 11월 20일 개봉한다. #히든페이스 #HiddenFace #송승헌 #조여정 #박지현 #SongSeungheon #ChoYeoJeong #ParkJiHyun","link":"https://m.entertain.naver.com/now/article/609/0000912129","retrieved":1729573758466}]}