{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[수상한 그녀] “최소 환갑은 돼야 남자로 보여” 충격적인 정지소 이상형에 물 뿜는 진영","contents":"스토커 때문에 불안에 떨고 있던 대니얼 한이 오두리의 위로에 감동했다. 과거 스토커 스캔들로 아이돌 활동을 지속하기 어려워진 대니얼 한(진영)은 그룹 이그니스에서 탈퇴하고 미국으로 떠났다. 프로듀서로 활동을 시작한 대니얼 한을 한국으로 불러들인 건 그의 이모 김애심(차화연)의 부탁 때문이었다. 대니얼 한은 오두리(정지소)가 속한 아이돌 데뷔를 마치는 대로 출국을 계획하고 있었다. 사라졌던 스토커에게 문자 메시지를 받은 대니얼 한은 충격에 빠졌고 묻어줬던 트라우마에 고통받았다. 불안을 견디다 못한 대니얼 한은 집을 박차고 나가 사무실로 향했고 홀로 남아 연습에 열중하던 오두리를 발견했다. 식당에서 떡볶이 먹방을 펼치는 오두리의 모습에 대니얼 한은 웃음이 터졌다. 그를 빤히 바라보던 오두리는 “웃지 마. 내 타입 아니니까.”라며 일침을 날렸다. 플러팅 오해에 어이없어하던 대니얼 한은 장난기 가득한 표정으로 “어떤 타입이신데?”를 되물었다. 이에 오두리는 “최소 환갑은 돼야 남자로 보여.","link":"https://m.entertain.naver.com/now/article/438/0000069658","retrieved":1735229689163},{"title":"[수상한 그녀] 아이돌 출신 프로듀서 진영, 다시 등장한 스토커 메시지에 철렁…","contents":"아이돌 출신 프로듀서 대니얼 한의 안타까운 사연이 밝혀졌다. 유니스 엔터테인먼트의 유능한 프로듀서 대니얼 한(진영)은 대형 아이돌 그룹의 데뷔를 책임지고 있다. 하지만 센터 멤버 에밀리(정지소)가 데뷔를 3개월 앞두고 갑자기 사라졌고 회사는 위기에 빠졌다. 유니스 엔터테인먼트 대표 김애심(차화연)은 조카 대니얼 한을 무한 신뢰했고 국민 가수인 자신의 유명세를 활용해 대니얼 한과 아이돌 그룹을 홍보했다. 스트레스에 시달리던 대니얼 한은 에밀리와 똑같은 외모를 하고 있는 오두리(정지소)를 발견하고 데뷔조에 합류시킨다. 최하나(채원빈)의 지도로 가요계 최신 정보를 머리에 마구 밀어 넣던 오두리는 과거 아이돌 영상에서 대니얼 한을 발견했다. 대니얼 한을 일반 프로듀서로만 알고 있는 오두리에 놀란 최하나는 “어떻게 이그니스를 몰라?”라며 대니얼 한의 과거사를 밝혔다. 남성 아이돌 그룹 이그니스의 인기 멤버였던 대니얼 한이 스토킹에 고통받고 있다는 뉴스가 세상을 떠들썩하게 만들었다. 언론과 팬","link":"https://m.entertain.naver.com/now/article/438/0000069657","retrieved":1735229689165},{"title":"\"'오겜2' 탑 봤어?\"..약쟁이 랩 연기는 오글, 예고편 박제 SNS는 창피 [Oh!쎈 초점]","contents":"빅뱅 탑이 아닌 배우 최승현으로 넷플릭스 최고 기대작 ‘오징어게임’ 시즌2에 탑승했다. 자신의 인스타그램 피드 제일 앞에 예고편을 박제할 만큼 자신감을 내비쳤지만 쏟아지는 혹평 속 고개를 들지 못할 상황이다. 26일 오후 5시(한국시각) 전 세계에 공개된 ‘오징어게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참여하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 담는다. 시즌1 이후 3년 만에 돌아와 전 세계 팬들의 기대를 한몸에 받았다. 그런데 라인업에서부터 삐걱거렸다. 빅뱅 출신 최승현이 출연하는 것. 최승현은 2016년 대마초 흡입 혐의로 징역 10개월에 집행유예 2년을 선고 받은 전과자다. 사회적 물의를 일으켰던 건 물론이고 대작에 출연할 만큼 연기적으로도 검증이 되지 않은 그이기에 ‘오징어게임 시즌2’ 캐스팅에 물음표가 붙었다. 아니나 다를까. 뚜껑 열린 시즌2에서 최승현은 쟁쟁한 배우 라인업 중","link":"https://m.entertain.naver.com/now/article/109/0005218137","retrieved":1735229689167}]}