{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김태리·신예은·정은채가 다시 보입니다 ['정년이' 첫방②]","contents":"이제껏 본 적 없는 드라마 '정년이'가 화려한 막을 올렸다. 지난 12일 첫 방송을 시작한 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1회 시청률은 4.8%(닐슨코리아 전국 기준, 이하 동일)로 포문을 열었다. 동명의 네이버 웹툰을 원작으로, 여성국극이라는 신선한 소재와 화려한 배우 라인업을 완성해 방송 전부터 하반기 기대작으로 떠오른 '정년이'는 2회 만에 시청률 8.2%를 기록, 2배 가까이 껑충 뛰며 기대감을 '확신'으로 바꿨음을 증명했다. 시장부터 오디션장, 연습, 국극 무대 등에서 주인공 윤정년(김태리 분)이 선보인 소리와 연기는 화면에 고스란히 옮겨졌다. 배우들은 실제로 이를 소화했고, 드라마는 다양한 공연 장면을 시청자들에게 전달했다. '여성국극'이라는 별천지에 빠져든 주인공처럼, 시청자들도 소리를 듣고 국극을 함께 보며 '정년이'라는 별천지에 빠져들게 했다. 여성국극 1세대 조영숙 명인의 목소리로 배역 소개를 하는 신선한 오프닝에 한국 드라마 역사상 처","link":"https://m.entertain.naver.com/now/article/311/0001783235","retrieved":1728943770561},{"title":"\"박찬욱, 김태리 선택 이유있네\"…3년간 소리연습 반응 터졌다 ['정년이' 첫방①]","contents":"드라마 '정년이'가 베일을 벗었다. 하반기 tvN 기대작다운 스타트를 끊으며 배우 김태리 연기력에 대한 호평이 계속되고 있다. 12일 첫 방송된 tvN 토 일 드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 동명의 네이버웹툰을 원작으로 하며, '여성 국극'이라는 신선한 소재로 기대를 모았다. 첫 방송은 4.8%의 시청률을 기록했고, 2회는 약 2배가 오른 8.2%를 기록해 놀라움을 자아냈다. 수도권 가구 평균 8.9%, 최고 시청률 10.0%를 기록, 자체 최고 시청률을 경신하며 2회만에 두 자릿수 시청률을 돌파하는 기염을 토했다. 또한 전국 가구 기준 역시 평균 8.2%, 최고 9.5%로 높은 상승세 속에 수도권 및 전국 가구 시청률 모두 케이블-종편 내 동시간대 1위를 차지하며 인기 행진의 시작을 알렸다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리","link":"https://m.entertain.naver.com/now/article/311/0001783234","retrieved":1728943770564},{"title":"“불안도 있었지만”…사카구치 켄타로의 ‘사랑 후에 오는 것들’ [MK★인터뷰]","contents":"이미 국내에 잘 알려진 일본 배우 사카구치 켄타로가 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’로 한국 시청자들과 만났다. ‘사랑 후에 오는 것들’을 통해 처음으로 한국 드라마에 출연한 사카구치 켄타로는 특유의 감성적인 멜로 연기로 시청자들의 마음을 자극 중이다. ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마로, 한 남녀의 사랑과 이별을 감성적인 문체로 담아 많은 사랑을 받은 소설 ‘사랑 후에 오는 것들’을 원작으로 한 작품이다. 국내 인기 작가 공지영과 ‘냉정과 열정사이’의 츠지 히토나리가 공저한 원작 소설은 출간 당시 국내는 물론 해외에서도 큰 화제를 모았다. ‘사랑 후에 오는 것들’에서는 네 명이 가진 서로 다른 사랑을 섬세하게 그려낸다. 극중 사카구치 켄타로는 후회라는 상처를 안고 있는 ‘준고’로 분해 독보적인 로맨스 연기를 보여준다. “한국 분들이 배우를 잘 알고 있다는","link":"https://m.entertain.naver.com/now/article/410/0001029613","retrieved":1728943770565},{"title":"이하늬, 코믹 액션DNA 장착하고 컴백","contents":"이하늬가 전매 특허인 ‘코믹 액션’으로 돌아온다. 영화 ‘극한직업’을 시작으로 ‘원더우먼’, ‘밤에 피는 꽃’ 등 주연작마다 코믹 가득한 액션 연기를 선보이며 성공 가도를 달렸던 그가 1년 만 새 드라마로 또 한 번 흥행에 도전한다. 이하늬는 다음 달 8일부터 방송되는 SBS 새 드라마 ‘열혈사제2’에서 특수부 검사인 박경선 역을 맡았다. ‘열혈사제’는 다혈질 성격에 정의감으로 똘똘 뭉친 사제 김해일이 마약 사건을 쫓아 부산으로 향하게 되며 벌어지는 이야기를 그린다. 드라마는 2019년 전편 방송 당시 자체 최고 시청률 22%를 기록할 만큼 폭발적 인기를 끌었고, 종영 후 시청자들의 강력 요청에 따라 ‘시즌2’를 선보이게 됐다. 5년 만에 새롭게 돌아온 시즌2에선 김남길과 이하늬 김성균 등 시즌1 주역들을 비롯해 박보람 감독과 박재범 작가까지 다시 의기투합했다. 특히 이번 드라마는 이하늬가 자신의 최대 강점인 ‘코믹 DNA’를 장착하고 액션 연기를 선보인다는 점에서 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/382/0001156375","retrieved":1728943770566},{"title":"시청률 껑충, 역시 김태리","contents":"역시 기대를 저버리지 않았다. 김태리가 tvN 드라마 ‘정년이’를 통해 방송 전 쏠린 관심과 기대를 ‘제 옷을 입은 듯’ 편안한 연기로 보답했다. 덕분에 시청률과 화제성은 자연스럽게 따라왔고 “역시 김태리”란 반응도 이끌어냈다. 동명 웹툰을 원작으로 한 ‘정년이’는 한국 전쟁 직후인 1950년대를 배경으로 타고난 소리 천재 윤정년(김태리)이 최고의 국극 배우에 도전하며 성장하는 과정을 그린다. 12일 방송된 1회가 시청률 4.8%(닐슨코리아)에서 출발, 2회에선 두 배 가까이 상승한 8.2%를 기록했다. 김태리는 첫 회부터 빠르게 몰아쳤다. 목포에서 생선을 팔던 정년이 ‘소리’를 하고 싶은 마음을 주체하지 못해 엄마(문소리)의 극심한 반대에 불구하고 서울로 상경해 정식으로 국극 배우에 도전하는 과정을 담았다. 때로는 시골 소녀처럼 순수하지만, 자신의 꿈을 방해하는 장애물을 만나면 굴하지 않고 당차게 맞섰다. 특히 ‘소리 천재’라는 캐릭터를 표현하기 위해 3년간 공부한 소리와 사투리","link":"https://m.entertain.naver.com/now/article/382/0001156374","retrieved":1728943770566},{"title":"박성웅, 숨겨진 딸 있었다..결혼 파토내고 거제로 도망('개소리')","contents":"‘개소리’ 속 박성웅이 김지영과 이수경 사이에서 묘한 삼각관계를 형성하고 있다. 지난 9일(수)과 10일(목) 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 5, 6회에서는 갈수록 적극적으로 사건 해결에 뛰어드는 거제의 명예 탐정 이순재와 그의 환상의 짝꿍 소피의 활약이 흥미진진함을 더했다. 쫄깃한 반전 전개와 틈틈이 숨은 복선은 즐거움을 더하고, 등장 인물들의 변화하는 관계성도 색다른 재미를 안기며 시청자들의 눈길을 끌고 있다. 특히 이순재의 아들 이기동(박성웅 분), 그리고 그와 얽힌 두 여자 홍은하(김지영 분)와 김세경(이수경 분)의 이야기가 어떻게 펼쳐질지 궁금증을 자극한다. 이기동은 김용건의 딸 김세경과 미래를 약속한 사이였지만, 1년 전 결혼식 당일 미안하다는 말만 남기고 홀연히 사라져 의문을 안겼다. 지난 방송을 통해 그가 대학 시절 짧게 만난 홍은하와의 사이에서 딸을 낳게 됐고, 그 사실을 안 후 책임감과 죄책감 때문에 결혼","link":"https://m.entertain.naver.com/now/article/109/0005175103","retrieved":1728940074463},{"title":"박성웅, 알고보니 미혼부였다…대학 시절 첫사랑 사이에서 딸 낳아 ('개소리')","contents":"박성웅이 김지영과 이수경 사이에서 묘한 삼각관계를 형성하고 있다. 지난 9일과 10일 방송된 KBS2 수목드라마 ‘개소리’ 5, 6회에서는 갈수록 적극적으로 사건 해결에 뛰어드는 거제의 명예 탐정 이순재와 그의 환상의 짝꿍 소피의 활약이 흥미진진함을 더했다. 특히 이순재의 아들 이기동(박성웅 분), 그리고 그와 얽힌 두 여자 홍은하(김지영 분)와 김세경(이수경 분)의 이야기가 어떻게 펼쳐질지 궁금증을 자극한다. 이기동은 김용건의 딸 김세경과 미래를 약속한 사이였지만, 1년 전 결혼식 당일 미안하다는 말만 남기고 홀연히 사라져 의문을 안겼다. 지난 방송을 통해 그가 대학 시절 짧게 만난 홍은하와의 사이에서 딸을 낳게 됐고, 그 사실을 안 후 책임감과 죄책감 때문에 결혼을 포기하고 거제도로 도망쳐 온 사연이 모두 드러났다. 그리고 홍은하가 낳은 이기동의 딸이 다름아닌 거제도의 순경 홍초원(연우 분)임이 밝혀져 흥미를 더하고 있다. 이기동은 하나뿐인 딸에 대한 애정으로 먼발치에서 그녀를","link":"https://m.entertain.naver.com/now/article/312/0000684602","retrieved":1728940074466},{"title":"[스브스夜] '동상이몽2' 백성현, \"다리에 종양 생겨…상황 심각해서 드라마도 못 찍을 뻔했다\" 고백","contents":"백성현이 종양에 걸렸었다고 밝혀 모두를 놀라게 했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현 조다봄 부부의 일상이 공개됐다. 이날 백성현은 어머니의 회사에서 일하며 현장 일용직으로 근무했던 때를 떠올렸다. 이에 조다봄은 \"수지 맞은 우리 촬영 들어가기 전에 다리가 아픈데도 일을 했다\"라며 안쓰러워했다. 이를 들은 백성현 어머니는 \"그렇게 아픈 줄 몰랐다. 성현이가 아프면 아프다고 이야기해야 하는데\"라며 \"생각하니까 또 가슴 아프네\"라고 당시를 떠올렸다. 아픈데도 티를 내지 않았다는 백성현은 \"운동을 하다가 다쳤는데 보행이 정상적으로 안 되다 보니 고관절하고 무릎까지 무리가 되는 경우가 있다고 하더라. 그렇게 아픈 줄 알고 병원에 갔는데 병원에서도 고관절 염증이라고 하더라. 그래서 약물을 처방받고 치료를 시작했다\"라고 설명했다. 이어 백성현은 \"일주일이 지나도 효과가 없어서 더 큰 병원에 가서 진단을 받으면 또 별 게 아니라고 괜찮다고","link":"https://m.entertain.naver.com/now/article/416/0000308726","retrieved":1728936870967},{"title":"'동상이몽2' 백성현, \"어머니, 장인 장모님께 사돈 오빠, 사돈 언니라고 불러\" 폭소","contents":"백성현 조다봄 부부가 화목한 가족들의 모습을 공개했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현 조다봄 부부의 일상이 공개됐다. 이날 백성현의 아내 조다봄은 손님들을 맞이했다. 자신의 집인양 자연스럽게 들어온 이들은 조다봄의 언니와 백성현의 어머니가 방문해 눈길을 끌었다. 세 사람은 익숙한 듯 고스톱까지 쳐서 모두를 놀라게 했다. 이에 MC들은 \"멤버가 이상한데? 전혀 예상치 못했던 멤버네\"라고 놀랐다. 백성현 조다봄 부부는 양가가 함께 여행도 간다고 밝혔고, 백성현은 \"퇴근하고 올 때면 어디에 있으니까 일로 와한다\"라며 자연스러운 듯 이들의 모습을 바라보았다. 모녀 같은 고부인 조다봄과 백성현의 어머니. 이에 조다봄은 \"시어머님이랑은 연애할 때부터 친했다. 오빠가 군대 갔을 땐 같이 면회도 가고 같이 술도 마시고 오빠 빈자리를 서로 채워줬던 거 같다. 그래서 신혼 초에도 같이 살았다. 1년 반 정도\"라고 밝혔다. 이를 보던 백성현은","link":"https://m.entertain.naver.com/now/article/416/0000308725","retrieved":1728936870969},{"title":"'동상이몽2' 김형규, \"최근 15kg 쪘다\"…마이큐, \"작년에 봤을 땐 배우 느낌 났는데\" 깜짝","contents":"김형규가 충격적인 바디를 공개했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김윤아 김형규 부부의 일상이 공개됐다. 이날 방송에서 두 사람은 다이어트 병원을 찾았다. 김형규의 등장에 의사는 \"학교 다닐 때 뵙긴 했다\"라며 김형규와 동문이라 밝혔다. 이어 의사는 \"그런데 그때 뵈었던 거랑 너무 달라서 놀랐다\"라고 말했다. 김형규는 \"좀 달라졌죠?\"라고 조심스럽게 물었고, 의사는 많이 달라졌다고 말해 웃음을 자아냈다. 마이큐도 김형규를 보고 크게 놀랐다. 그는 \"작년에 칸에 갔을 때 만났는데 실물이 너무 멋졌다. 배우 느낌이 났다. 그런데 지금은…\"이라며 말을 아꼈다. 이에 김윤아는 \"많이 다르죠? 1년밖에 안 됐는데?\"라며 신이 난 얼굴로 말해 눈길을 끌었다. 이날 김형규는 1년 사이 15kg가 쪘다고 밝혔고, 보디 스캔을 하기 위해 적나라한 보디 라인을 공개해 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/416/0000308724","retrieved":1728936870971},{"title":"'동상이몽2' 마이큐, \"연인 김나영과 둘만 있으면 어색…아이들과 함께 하는 시간 소중해\"","contents":"김나영의 남자 친구 마이큐가 데뷔 첫 예능에 도전했다. 14일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김나영과 공개 연애 중인 뮤지션이자 화가 마이큐가 스페셜 MC로 등장했다. 이날 방송에서 MC들은 마이큐의 등장에 의상도 김나영과 비슷하다며 반가워했다. 이에 마이큐는 데뷔 18년 차에 예능 첫 출연이라며 긴장한 얼굴을 했다. 이를 보던 김구라는 \"김나영한테 연락이 왔다. 남자친구 잘 부탁한다고 하더라\"라고 말해 훈훈함을 자아냈다. 이에 마이큐는 \"나영이 조언을 하는 것도 조심스러워했다. 그렇지만 말을 많이 해라, 눈치 보지 마라, 하고 싶은 대로 하면 알아서 해주실 거다라고 조언을 해주더라\"라고 말해 눈길을 끌었다. 이날 마이큐는 3년째 공개 연애 중인 김나영과 둘만 있으면 어색하다고 말해 모두를 놀라게 했다. 이에 마이큐는 \"초반이나 중후반까지는 둘만의 시간을 더 기다렸는데 어느 순간부터 아이들이 쑥쑥 크는 걸 보니까 그 시간이 너무 소중했다.","link":"https://m.entertain.naver.com/now/article/416/0000308723","retrieved":1728936870972}]}