{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]양치승, 방송서 통편집된 사연 공개","contents":"스포츠 트레이너이자 방송인 양치승이 배우 최강희와 성훈, 개그맨 허경환을 초대한다. 양치승은 넷플릭스 화제작 ‘흑백 요리사’에 출연해 통편집되었던 일화를 밝힌다. 지금의 아내를 만나 3개월 만에 결혼에 골인하고 두 아이를 얻은 풀 스토리도 공개한다.","link":"https://m.entertain.naver.com/now/article/020/0003600080","retrieved":1732471789803},{"title":"[And 방송·문화] ‘정년이’ 신예은 “영서 만나고 내 안의 장점에 집중”","contents":"천재적인 능력을 가진 주인공과 그런 주인공을 시기, 질투하고 음해해서 끌어내리려는 2인자. 이런 구도는 주인공의 극적인 성장 서사를 위해 영화, 드라마에서 흔히 재현돼 온 방식이다. 하지만 ‘정년이’의 허영서(신예은)는 그런 클리셰(틀에 박힌 설정)를 시원하게 깬다. “치사하게 수작 부려서 이길 거면 진작 할 수 있었어. 난 내가 최고의 상태일 때 싸워서 이길 거야”라고 정년이(김태리)에게 당당하게 외치는 영서의 모습에 시청자들은 응원을 보냈다. 지난 20일 서울 강남구의 한 회의실에서 만난 신예은은 “누구나 인정받고 싶고, 누구나 1등 해보고 싶지 않나. 그런 마음을 영서가 잘 갖고 있었다. 그래서 처음 대본을 받았을 때부터 영서가 많은 사람에게 사랑받겠구나 싶었다”며 “사람은 누군가의 실패, 좌절에 안도하면서 자신을 높이기도 하는데 영서는 그런 애가 아니라서 더 매력적이었다”고 말했다. 예고를 나와 연기예술학과에 진학한 신예은은 학창 시절 영서와 마찬가지로 2인자였던 적이 많았다","link":"https://m.entertain.naver.com/now/article/005/0001740992","retrieved":1732471789804},{"title":"이지아, 살 안 찌는 이유 있었다 \"샐러드 무조건 시켜, 혈당 안 올라 좋다\" (주로 둘이서)[종합]","contents":"이지아가 음식 주문할 때 무조건 샐러드를 시킨다고 전했다. 24일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 2회에서는 스타일 매거진에 음식 칼럼을 써야 하는 미션 수행을 위한 이지아, 김고은의 미식 여행이 펼쳐졌다. 이날 레스토랑에 방문한 김고은과 이지아는 페어링 메뉴로 배추 시저 샐러드와 타코 플래터를 주문했다. 김고은 샐러드를 맛본 후 \"맛있다\"라고 평하며, \"나는 언니랑 여행을 다니면서 샐러드를 좋아하게 됐다\"라고 말했다. 이에 이지아는 \"내가 항상 샐러드를 항상 시키니까 그런 거냐. 그때 나한테 뭐라 그러지 않았냐\"라고 물었다. 김고은은 \"'왜 이렇게 샐러드를 시키냐'라고 했었다\"라고 답했고, 둘은 동시에 웃음이 터졌다. 이어 김고은은 \"야채를 좋아하는데 그냥 샐러드라는 메뉴를 시키는 거에 익숙하지 않았다\"라고 전했다. 이지아는 \"나는 항상 샐러드를 시킨다. 그렇게 식사하는 게 좋다고 하더라. 혈당이 많이 안 오르고. 그래","link":"https://m.entertain.naver.com/now/article/311/0001799266","retrieved":1732464588718},{"title":"황인엽♥정채연 허락한 배현성, 카메라 밖 알콩 순간 (조립식 가족)","contents":"‘조립식 가족’ 황인엽, 정채연, 배현성의 반짝반짝한 순간들이 포착됐다. 종영까지 2회 남긴 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서 아쉬움을 달래줄 미공개 컷을 대량 방출했다. 앞서 김산하(황인엽 분), 윤주원(정채연 분)은 천신만고 끝에 강해준(배현성 분)에게 연인으로 인정 받았다. 이어 윤정재(최원영 분), 김대욱(최무성 분)에게도 연애 사실을 대대적으로 공표한 상황. 김산하와 윤주원이 사귀는 사이라고 꿈에도 상상 못 한 아빠들은 각기 다른 상대를 두 사람의 짝으로 오해하면서 흐뭇해했기에 그들이 보일 반응이 궁금해지고 있다. 흥미진진한 결말을 앞두고 더욱 관심이 뜨겁게 타오르고 있는 가운데 공개된 사진 속에는 ‘조립식 가족’들만의 따뜻한 시간들이 고스란히 담겨 있어 뭉클함을 자아낸다. 이제 막 시작한 연인답게 모든 것이 설레는 김산하와 윤주원의 알콩달콩한 모습이 가슴을 간지럽게 만들고 있다. 카메라 안팎을 구분하기 힘들 정도로 찐 남매 모먼트가 가득 넘","link":"https://m.entertain.naver.com/now/article/382/0001164793","retrieved":1732464588720},{"title":"쉬는 날 뭐해?..김고은 \"눕방\" vs 이지아 \"운동\" [주로 둘이서][별별TV]","contents":"배우 김고은과 이지아의 정 반대 성향이 드러났다. 24일 오후 방송된 tvN 예능 '주로 둘이서'에서는 위스키와 잘 어울리는 한식을 찾기 위해 다양한 먹방을 선보이는 이지아와 김고은의 모습이 그려졌다. 이날 방송에서 두 사람은 배달 음식에 잘 맞는 위스키를 찾기 위해 닭발부터 해산물까지 다양한 음식을 주문했다. 자유로운 분위기에서 위스키를 즐기던 두 사람은 평소의 모습에 대해 털어놓기 시작했다. 김고은은 \"쉬는 날 뭐해?\"라는 이지아의 질문에 \"그냥 가만히 있는다. 아무것도 안한다. 오른쪽으로 누워있다가 왼쪽으로 돌아 눕다가 천장을 보고 눕는다\"라고 말했다. 이같은 김고은의 말에 이지아는 큰 웃음을 짓기도 했다. 상대적으로 이지아는 쉬는 날에도 무언가를 하는 스타일이었다. 김고은은 \"언니는 가만히 있지 못하는 것 같다. 쉬는 날에도 사부작사부작 뭔가를 한다\"라고 말했고, 이지아는 \"쉬는 날에도 운동을 하거나 한다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003284891","retrieved":1732464588722},{"title":"에스파(aespa),'마마 레드카펫에서 자체발광' [O! STAR 숏폼]","contents":"23일 오후 일본 교세라 돔 오사카서 '2024 MAMA AWARDS(마마 어워즈)' 레드카펫 행사가 진행됐다. '2024 MAMA AWARDS'는 현지시간 기준으로 21일 미국 LA 돌비씨어터에서, 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 에스파의 카리나, 윈터, 닝닝이 레드카펫을 밟으며 포즈를 취하고 있다. 2024.11.23","link":"https://m.entertain.naver.com/now/article/109/0005201768","retrieved":1732464588724},{"title":"[TV조선] 조향기의 ‘모발 관리 비법’","contents":"TV조선 ‘우리동네 건강왕’ 오후 7시 TV조선은 25일 오후 7시 ‘우리동네 건강왕’을 방송한다. 탤런트 조향기가 출연해 젊음을 유지하는 모발 완전 정복법을 소개한다. 시원시원한 길이와 재치 발랄한 입담의 소유자 조향기는 1998년 한국 슈퍼엘리트 모델 선발대회에 참가하여 대중들에게 눈도장을 찍으며 연예계 진출에 성공했다. 이후 드라마, 영화, 예능 등 다양한 작품에서 활약하며 꾸준히 많은 사랑을 받고 있다. 2014년 천사 같은 딸 하임이를 출산한 후 행복한 나날만 가득할 줄 알았던 그녀에게 끔찍한 악몽이 찾아왔다. 출산 후 머리카락이 우수수 빠져 모자 없이는 외출하기 어려울 정도가 된 것이다. 이후 사라진 머리카락을 복구하기 위해 열심히 관리하기 시작했다는데, 그 결과 다시 모두가 부러워하는 풍성한 머리숱을 뽐낼 수 있게 됐다. 김향기의 비법은 바로 정기적인 모발 검사. 그녀는 모발이 약하거나 두피가 아플 때마다 곧장 병원을 찾아 검사를 받는다. 이러한 습관 덕분에 두피 건강의","link":"https://m.entertain.naver.com/now/article/023/0003872298","retrieved":1732464588725},{"title":"불 꺼진 방송국, 피투성이 여자... 박지민 아나가 겪은 일('심야괴담회')","contents":"불 꺼진 방송국, 엘리베이터에 들어온 피투성이 여자. 아나운서 박지민이 직접 겪은 괴담을 공개하며 ‘심야괴담회’를 공포로 물들였다. 24일 MBC ‘심야괴담회4’에선 박지민 아나운서가 괴스트로 출연해 괴담을 소개했다. 자타공인 MBC의 딸로 일찍이 ‘예능 야망’을 드러냈던 박 아나운서는 “김대호 선배가 내 라이벌인데 대호 선배도 ‘심야괴담회’는 기피한다고 하더라. 무서운 걸 너무 싫어해서다. 섭외를 받아도 절대 못 나갈 거 같다고 했다”라고 밝혔다. 반면 박 아나운서는 ‘야먕캐’답게 ‘심야괴담회’에 귀신 역으로 ‘목소리 출연’을 한 적도 있다고. 이날 박 아나운서는 직접 겪은 괴담도 소개했다. 그는 “업무 특성상 회사에서 숙직을 하는 일이 있는데 보통 방송국은 23시간 불이 켜져 있는 공간이다. 그런데 늦은 밤 엘리베이터를 타고 내리는데 불이 꺼진 채 막혀 있는 복도가 나온 거다. 그런 광경은 처음 봤다”라고 당시를 회상했다. “너무 무서워서 몸이 그대로 굳어버렸다”라는 것이 박 아","link":"https://m.entertain.naver.com/now/article/213/0001317854","retrieved":1732464588727},{"title":"'52세' 유재석, 유명 남배우와 신경전 터졌다…\"비겁하게 살아왔어\" 뻔뻔한 태도 일관 ('싱크로유')","contents":"김광규가 반 템포 늦은 버튼 신공으로 뻔뻔한 추리를 이어가 유재석과 신경전 케미스트리를 내뿜는다. KBS 2TV '싱크로유' 는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 오는 25일(월)에 방송되는 '싱크로유' 11회는 '트로트 특집'으로 영탁이 '사랑앓이', 신유가 '너를 만나', 정동원이 '사랑을 했다', 김다현이 '가슴앓이, 박서진이 '바다의 왕자', 진성이 알고 싶어요'의 커버 무대를 예고해 트로트 가수들이 선사할 발라드의 향연에 초미의 관심이 집중된다. 또한 김광규와 '투어스' 신유가 스페셜 MC로 출격, 트로트와의 인연을 살리며 추리에 열을 올린다. 유재석의 '친분 추리', 이적의 '정무적 추리', 호시의 '팬심 추리' 등 MC와 추리단은 회차를 거듭할수록 더욱 다양한 방법으로 추리 스킬을 선보였던바. 이 가운데 김광규가 추리계의 새로운 반향을 불러일으킨다고 해","link":"https://m.entertain.naver.com/now/article/312/0000690262","retrieved":1732464588728},{"title":"이지아 \"난 못 먹을 거 같아\" 식용 개미에 경악…김고은도 \"싫어\" (주로 둘이서)[종합]","contents":"'흑백요리사'에 출연한 조셉 셰프를 만난 이지아와 김고은이 식용 개미를 마주했다. 24일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 2회에서는 스타일 매거진에 음식 칼럼을 써야 하는 미션 수행을 위한 이지아, 김고은의 미식 여행이 펼쳐졌다. 이날 이지아는 김고은과 함께 레스토랑으로 향하며, \"여기가 굉장히 맛있는 집이다. 근데 여기에 개미를 준다는 얘기가 있다\"라고 일러줬다. 그러자 김고은은 \"언니 먹을 수 있겠냐\"라고 물었다. 이지아는 \"나는 못 먹을 것 같다\"라며, 너는 괜찮냐\"라고 되물었다. 김고은은 \"나는 얘기 들었긴 했다\"라며 덤덤한 모습을 보였다. 두 사람이 찾은 곳은 한국의 제철 식재료를 사랑하는 호주 출신 셰프 조셉 리저우드의 레스토랑이었다. 조셉 셰프는 \"진짜 팬이다. 제가 한 달 전 봤던 '파묘'에서 제스처, 정말 '와우(Wow)였다\"라며, 김고은에게 팬심을 드러내 눈길을 끌었다. 또, 그는 이지아에게는 \"제 와이","link":"https://m.entertain.naver.com/now/article/311/0001799264","retrieved":1732464588729},{"title":"‘흑백’ 조서형, 돌싱 이용대와 러브라인 “예전부터 팬” (미우새)[종합]","contents":"‘장사천재 조사장’ 조서형 셰프가 이용대를 향한 팬심을 드러냈다. 24일 방송된 SBS ‘미운 우리 새끼’에서는 돌싱 3인방 김준호X이동건X이용대의 배추 50포기 김장 도전기가 그려졌다. 이날 이동건과 이용대를 집으로 초대한 김준호는 “오늘 김장 50포기를 할 것”이라고 선언하며 ‘흑백요리사’에 출연했던 셰프들을 지원군으로 불렀다. ‘이모카세 1호’ 김미령 셰프, ‘급식 대가’ 이미영 셰프, ‘장사천재 조사장’ 조서형 셰프가 등장했다. 서장훈은 “저분들이야말로 전문가 아니냐”라며 혀를 내둘렀고, 신동엽은 “나 좀 부르지”라며 부러워했다. 이용대는 세 명의 셰프가 등장하자 “세 분 오신다고 해서 왔다. 팬이다”라라고, 이동건은 “너무 신기하다”라며 웃었다. 김장 50포기를 본 셰프들은 걱정 없는 모습이었다. 김미령은 “50포기가 저것밖에 안 되냐”라고, 이미영은 “집에서 혼자 50포기 한다”라고, 조서형는 “50포기는 30분 컷”이라고 말해 돌싱 3인방을 든든하게 했다. 이미영 셰프는","link":"https://m.entertain.naver.com/now/article/144/0001002956","retrieved":1732464588731},{"title":"'51세' 정우성, 문가비子 친부→이정재보다 먼저 아빠 됐다 \"결혼은 NO\"[종합]","contents":"정우성(왼쪽) 문가비(사진=이데일리DB) 배우 정우성이 51세에 아빠가 됐다. 아이의 엄마는 모델 문가비다. 24일 정우성 소속사 아티스트컴퍼니 측 관계자는 “문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”고 밝혔다. 이데일리 취재 결과 두 사람은 각자의 자리에서 아이의 양육에 대해 최선을 다하기로 했지만, 결혼을 하진 않는 것으로 이야기를 마쳤다. 소속사 측은 “아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것”이라고 전했다. 1973년생인 정우성은 1994년 영화 ‘구미호’를 통해 데뷔한 이후 영화 ‘비트’ ‘태양은 없다’ 등으로 주목을 받으며 데뷔와 동시에 스타덤에 올랐다. 이후 ‘똥개’ ‘내 머리 속의 지우개’ ‘새드무비’ ‘좋은 놈, 나쁜 놈, 이상한 놈’ ‘마담뺑덕’ ‘아수라’ ‘더킹’ ‘강철비’ ‘증인’ ‘지푸라기라도 잡고 싶은 짐승들’ ‘헌트’ ‘보호자’ ‘서울의 봄’ 드라마 ‘아스팔트의 사나이’","link":"https://m.entertain.naver.com/now/article/018/0005892085","retrieved":1732460746696},{"title":"김희철, 특전사 위기에 긴장 “저러면 총 다 맞는다” (강철부대W)","contents":"‘강철부대W’ 조성원 팀장이 3주 연속 스페셜 MC로 출연해 ‘육군 VS 특전사’의 CQB 미션에 예리한 분석을 내놓는다. 26일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 9회에서는 육군과 ‘4강 토너먼트’에서 맞붙은 특전사의 역대급 ‘CQB(대테러 작전) 미션’ 현장이 펼쳐져 ‘MC군단’ 김성주, 김희철, 김동현, 츄, 장은실의 심장을 쫄깃하게 만든다. 이날 스튜디오에는 특임대 조성원 팀장이 3주째 자리해 ‘MC군단’의 환영을 받는다. 조 팀장은 이번 특임대의 미션에 대해 “저도 대테러 작전을 많이 했지만, 육군과 특전사의 CQB 전략이 달랐다”며 두 부대의 전략을 매섭게 분석해, ‘대한민국 1% 여군’ 독거미 부대(현 태호대대)의 위용을 느끼게 한다. 그런가 하면, 장은실은 “CQB 미션에 돌입한 특전사가 (CCTV실에서) 방독면을 제대로 챙겼을지 모르겠다. 제발 챙겼기를…”이라며 앞서 방송에서 육군에 이어 방독면을 못 보고 지나쳐버렸던 특전사의 모습에 걱정을 내비친다. M","link":"https://m.entertain.naver.com/now/article/382/0001164791","retrieved":1732460746699}]}