{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이병헌, 이민정 촬영 현장에 커피차 선물… 사랑꾼 면모","contents":"배우 이병헌이 '그래, 이혼하자'의 촬영 현장에 커피차를 선물했다. '그래, 이혼하자'는 이병헌의 아내인 이민정이 출연하는 작품이다. 제작사 빅토리콘텐츠는 4일 공식 SNS를 통해 이병헌이 촬영 현장으로 보낸 커피차와 간식차 사진을 공개했다. 이병헌이 보낸 커피차에는 \"MJ♥BH\" \"추운 겨울 따듯한 음료로 몸 녹이고 촬영하세요\" \"'그래, 이혼하자' 무사 촬영을 기원합니다\" 등 애정 가득한 문구가 쓰여 있다. 이병헌은 추운 겨울날 작품 촬영 중인 아내 이민정과 동료 배우들을 위해 직접 커피, 분식차를 준비한 것으로 알려졌다. 이병헌의 깜짝 선물에 이민정과 김지석 이현진 왕빛나 이진이는 화기애애한 인증샷으로 화답했다. 새 드라마 '그래, 이혼하자'는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스숍 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 이민정은 지앤화이트 대표 백미영 역으로, 김지석은 백미영의 남편이자 지앤화이트 공동 대표 겸 디자이너 지원호 역으로 출연을 확정","link":"https://m.entertain.naver.com/now/article/469/0000836889","retrieved":1733288985702},{"title":"소녀시대 서현 미모, 얼마나 물 올랐길래…멤버 효연도 감탄 “와 옆선 보소”","contents":"그룹 소녀시대 멤버 겸 배우 서현이 물오른 비주얼로 근황을 알렸다. 서현은 최근 개인 소셜미디어에 \"선책이옵니다. 사랑이 넘치는 커피차 고마워요\"라는 글과 함께 사진을 게재했다. 사진 속 서현은 촬영 대기 중인 모습부터 핑크색 커피차 앞에서 즐거워하는 모습 등, 근황을 여럿 공개했다. 댕기를 하고 고운 옆선을 자랑하는 서현에, 멤버 효연은 \"와 얼굴 옆 선 보소\"라고 감탄하기도 했다. 한편, 서현은 배우 옥택연과 함께 출연하는 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다'를 통해 내년 팬들을 찾아갈 예정이다. 여대생 영혼이 깃든 소설 속 단역이 하룻밤을 계기로 주인공과 얽히게 되는 로맨스 판타지다.","link":"https://m.entertain.naver.com/now/article/609/0000928774","retrieved":1733288985703},{"title":"BTS 뷔X박효신, 트윈룩 입고 눈놀이‥형제라고 해도 믿겠네","contents":"BTS 뷔와 가수 박효신이 함께 눈을 맞을 맞으며 친분을 과시했다. 지난 11월 29일 뷔는 자신의 소셜네트워크서비스 계정에 눈 이모티콘과 \"놀이\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 앞서 폭설이 내렸던 당시 휴가를 나와 박효신과 시간을 보내는 뷔의 모습이 담겨 있다. 빨간 아우터에 흰티, 청바지, 털모자까지 트윈룩으로 맞춰 입은 뷔와 박효신은 마치 형제같은 케미가 가득하다. 뷔가 눈이 잔뜩 쌓인 나뭇가지를 흔드는 바람에 쏟아지는 눈을 맞게된 두 사람은 점프까지 하며 신나한다. 뷔의 장난기 가득한 귀여운 미소가 눈길을 끈다. 한편 BTS 뷔와 박효신은 디지털 싱글 'Winter Ahead (with PARK HYO SHIN)'를 지난 11월 29일 발매했다. 뷔는 지난해 12월 입대해 802군사경찰단 특수경찰임무대대에서 복무 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000928773","retrieved":1733288985705},{"title":"'♥임지연의 남자' 된 보람 있네…'25세' 추영우, 작품 이어 매거진 화보 러브콜 터졌다","contents":"추영우가 다채로운 색채로 작품부터 화보까지 물들이고 있다. 지난 주 첫 방송된 JTBC 토일드라마 '옥씨부인전'에서 예인 '천승휘' 역을 맡아 몰입도를 높이며 호평을 자아낸 배우 추영우가 앞서 연이어 공개된 매거진 화보에 이어 비하인드 컷으로 또 한번 시선을 모은다. 추영우는 각각의 화보에서 '옥씨부인전' 속 천상계 전기수의 화려한 모습과 사랑하는 여인(임지연 분)을 위해 목숨까지 건 사랑꾼의 컨셉을 멋스럽게 소화한 가운데, 출구 없는 매력이 가득 담긴 비하인드 사진까지 탄생시켰다. 작품 안팎을 넘나드는 서사 가득한 얼굴과 분위기에 맞는 포즈들로 프레임을 가득 채운 그는 스타일리시한 비주얼과 세련된 면모를 더해 스펙트럼 넓은 소화력을 자랑하고 있는 것. 추영우는 데뷔 이래 쉴 틈 없는 작품 활동 이어 다방면으로 반경을 넓히고 있는 가운데 패션 화보에서도 자신만의 아우라를 담아내며 존재감을 드러내고 있다. 이에 종횡무진 광폭 행보를 펼치는 그가 앞으로 작품은 물론, 또 다른 영역에서","link":"https://m.entertain.naver.com/now/article/312/0000691610","retrieved":1733288985706},{"title":"‘박지윤과 이혼’ 최동석, 2억 벌었다던 공구팔이 “서둘러주세요” 또 성공적","contents":"아나운서 출신 방송인 최동석이 열일 근황을 전했다. 최동석은 12월 3일 개인 소셜미디어에 \"사실 농산물은 취향이나 입맛따라 참 편차가 커서 소개하기 쉽지 않은데요. 이렇게 일관되게 칭찬해주시니 고객들에게도 감사하지만 이 귤을 재배하신 분들이 참 대단하다는 생각을 하게 되네요\"라고 적었다. 이어 그는 \"아무튼 맛있게 드시고 계시다니 저에겐 기쁨입니다. 주말전에 받으시려면 서둘러주세요\"라고 이야기했다. 앞서 그는 \"인기폭발 제주감귤은 먼저 주문하신 분들이 맛보시고 쟁이는 수준인 거 같아요. 지금 제일 맛있는 시기라 재오픈 후 이번주 토요일 저녁까지만 주문을 받도록 하겠습니다\"라며 성공적인 공구 진행을 이야기한 바 있다. 과거 폭로된 녹취록에서 최동석이 공구 진행을 통해 2억 원의 돈을 벌었다는 내용이 들어있던 만큼, 바쁜 공구 스케줄을 자랑하는 최동석 수입에도 시선이 쏠린다. 한편 최동석은 KBS 아나운서 동기인 박지윤과 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해","link":"https://m.entertain.naver.com/now/article/609/0000928772","retrieved":1733288985711},{"title":"전소민, 최다니엘과 이혼 상담 나누는 관계였다…대출 목적 혼인신고 사연 고백 ('오지송')","contents":"전소민과 최다니엘의 세상 까칠한 이혼 상담이 포착됐다. 5일(목) 첫 방송을 앞둔 KBS Joy 새 드라마 '오늘도 지송합니다'가 전소민과 최다니엘의 극중 첫 만남 현장을 공개해 이목을 집중시킨다. '오늘도 지송합니다'(이하 '오지송')은 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 생존기를 그린 드라마. 기막힌 사연의 이혼녀 지송이(전소민 분)와 이혼 전문 변호사 차현우(최다니엘 분)의 숨 막히는 상담 현장이 공개돼 이들의 첫 만남에 대한 호기심을 자극한다. 사진에서는 불안한 눈빛과 의기소침한 포즈로 (돌)싱글녀 송이의 불안감과 조바심을 보여주는 전소민과 서류와 볼펜을 들고 이혼과 관련된 법률 조언을 건네는 변호사 최다니엘의 투 샷이 담겼다. 또 다른 사진 속 전소민은 그런 최다니엘을 경계심과 의심이 가득한 눈빛으로 쏘아보고 있어 의뢰인이 믿고 의지해야 할 변호사를 오히려 불신하는 일반적인 이혼 상","link":"https://m.entertain.naver.com/now/article/312/0000691609","retrieved":1733288985716},{"title":"'꽃중년' 김용건→김구라, 김장 대잔치…\"이게 김치야?\" 혹평","contents":"‘아빠는 꽃중년’의 김용건, 김구라가 김치 블라인드 테스트에 나선다. 오는 5일 방송하는 채널A ‘아빠는 꽃중년’(이하 ‘꽃중년’) 31회에서는 ‘꽃대디 연합’ 김용건, 김구라, 신성우, 김원준, 신현준, 김범수와 일곱 명의 아이들이 신현준의 집에서 ‘김장 대잔치’를 벌이는 현장 2탄이 공개된다. 이날 ‘장 마스터’ 신성우의 지휘 하에 김장을 마무리한 가족들은 “남은 김치 양념을 가지고 각 가족만의 김치를 담가 보자”는 막내 김원준의 제안에 따라 즉석에서 ‘김치 대결’에 돌입한다. 김원준은 어린 시절 자신의 어머니가 종종 해주셨던 ‘청경채 김치’를 만들기 시작하고 김범수, 신현준 연합팀은 아이들과 함께 ‘샤인머스캣 물김치’ 제조에 나선다. 신성우는 “루이X통 김치를 만들어 보겠다”고 선언한 뒤, 비트와 콜라비를 활용한 ‘이색 명품 김치’를 담가 궁금증을 자아낸다. 가족의 자존심이 걸린 김치가 완성된 가운데, 방송 스케줄을 마치고 신현준의 집을 찾아온 김구라가 합류하며 ‘가문별 김치맛","link":"https://m.entertain.naver.com/now/article/018/0005898863","retrieved":1733288985717},{"title":"김종민, 롱런 할 수 있었던 비결? \"출연료 과감히 내려놓아\"","contents":"유튜브 채널 '채널S' 방송화면 갈무리. 혼성그룹 '코요태' 멤버 김종민이 꾸준히 방송 활동을 이어갈 수 있는 비결을 공개했다. 지난 3일 방송된 채널S 예능물 '임원희의 미식전파사'에서 MC 임원희가 김종민과 겨울 맞이 따뜻한 세 끼를 함께했다. 이날 임원희와 김종민은 함평군의 한 식당에서 한우곱창전골과 뭉티기를 먹으며 방송을 진행해야 했다. 하지만 음식을 먹는 데에 너무 집중한 나머지 잠시 오디오가 비는 상황이 발생했다. 잠시 동안 이어졌던 침묵을 깬 임원희는 \"제가 메인 MC로 진행하는 프로그램에 와보니 어떠냐\"고 물었다. 그러자 김종민은 \"형이 메인 MC를 잘 할 것이라고 생각하지 않았다\"고 대답해 웃음을 안긴다. 유튜브 채널 '채널S' 방송화면 갈무리. 이어 \"여느 MC와 다르게 형만의 색깔을 담아 프로그램을 이끌 것이라고 생각했고 실제로 피부로 느낄 수 있어 즐겁다\"며 응원의 말을 건넸다. 한편 \"꾸준한 롱런의 비결이 무엇이냐\"라는 임원희의 질문에 김종민은 \"사실 잘 모르","link":"https://m.entertain.naver.com/now/article/022/0003991633","retrieved":1733288985719},{"title":"신현빈 5주만에 전한 근황, 오랜만에 보는 황홀 미모","contents":"신현빈이 근황을 공개했다. 배우 신현빈은 12월 1일 \"11월\"이라는 짧은 글과 함께 다수의 사진들을 게재했다. 지난 10월 24일 이후 한 달 여 만의 SNS 업로드에 팬들은 반색을 표했다. 공개된 사진에는 레스토랑과 카페에 방문하거나 여행지에서 겨울을 만끽하며 휴식을 취하는 등 신현빈이 보낸 일상과 다양한 모습들이 담겼다. 특히 신현빈은 어두운 조명에도 환하게 빛나는 미모로 감탄을 자아낸다. 한편 신현빈은 내년 연상호 감독 첫 실사 독립영화 ‘얼굴’ 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000928771","retrieved":1733288985722},{"title":"‘랩:퍼블릭’ 2블록 VS 3블록 VS 6블록, ‘크루 배틀’ 죽음의 조","contents":"‘랩:퍼블릭’ 파이널 매치 TOP2 진출이 걸린 명승부가 짜릿하게 펼쳐진다. 4일 공개되는 티빙 오리지널 예능 ‘랩:퍼블릭’(연출 최효진·정우영, 작가 조근애, 제공 티빙, 제작 CJ ENM) 11회에서는 다섯 번째 블록 매치 ‘크루 배틀’ 죽음의 조 무대가 시작된다. 강력한 크루들 사이에서 어느 블록이 승기를 잡게 될지 이목이 집중된다. 지난 10회에서는 살아남은 2블록, 3블록, 6블록의 다섯 번째 블록 매치 ‘크루 배틀’이 시작됐다. 각 블록 리더들은 “최선을 다해 멋있는 무대 보여드리겠다” “목표는 우승이다” 등 비장한 각오를 전해 긴장감을 더했다. ‘크루 배틀’ 첫 번째 라운드에서는 2블록 제이통-노선-칸, 3블록 신스-덤뮤, 6블록 오도마-주니가 레전드 무대를 쏟아내며 호평을 받았다. 4일 공개되는 11회에서는 ‘죽음의 조’ 매치가 펼쳐진다. 치열한 첫 번째 라운드에서 승리한 2블록 제이통-노선-칸에 이어 2블록 루피-JP(제이피)-OSUN(오선)이 이어지는 라운드에서 연","link":"https://m.entertain.naver.com/now/article/009/0005407781","retrieved":1733288985723},{"title":"박서준, 바닥에 드러누워 뭐해? 자연스러운 남친짤 대방출","contents":"배우 박서준이 훈훈한 일상 사진을 공유했다. 박서준은 12월 3일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 일본 미야자키를 찾은 박서준의 모습이 담겨있다. 박서준의 자연스러운 사복 패션이 시선을 사로잡는다. 특히 박서준은 바닥에 누워 하늘 사진을 찍는 모습으로 눈길을 끌었다. 사진을 접한 팬들은 \"아스팔트가 되고 싶다\" \"남친짤 대방출\" 등 댓글을 남겼다. 한편 박서준은 지난 9월 공개된 넷플릭스 '경성크리처 시즌2'에서 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000928770","retrieved":1733288985725},{"title":"\"또 설레네\"..'메기남' 성훈, 동갑내기 장희진과 핑크빛 기류 [돌싱포맨]","contents":"배우 성훈이 메기남으로 맹활약을 펼쳤다. 지난 3일 방송된 SBS 예능 '신발 벗고 돌싱포맨'(이하 '돌싱포맨') '두근두근 돌싱 시그널 in 캐나다' 편에서 성훈이 메기남으로 깜짝 등장해 여심을 사로잡았다. 이날 성훈은 일대일 데이트 상대로 1983년생 동갑내기인 배우 장희진을 꼽았다. 그는 \"세 분 다 고민을 많이 했는데, 일일 데이트를 제일 먼저 하고 싶은 분을 꼽자면, 일단 (장희진과) 해보고 싶었다\"고 말했다. 이어 성훈은 장희진과 일일 데이트를 하게 되며 뿌듯함을 자아내기도. 성훈은 \"형들이랑 데이트는 어땠냐\"고 물었다. 이에 장희진은 \"임원희 님이랑만 해봤는데, 기억 나는 건 삼행시밖에 없다\"고 웃었다. \"남자로 보인 사람은 있었냐\"는 질문에는 \"상민 오빠랑 커플 되고 알아가려고 하는 찰나에 여기를 오게 됐다. (이상민이) 운전도 해주고 되게 과묵하게 잘 챙겨주는 편이다. 내가 생각한 것보다는 다정한 스타일이라고 생각했다\"고 밝혔다. 그러자 성훈은 \"저 운전하는 거 좋아","link":"https://m.entertain.naver.com/now/article/108/0003287355","retrieved":1733288985728},{"title":"‘1승’ 송강호·박정민, ‘씨네타운’ 출연 불발...비상계엄 여파","contents":"영화 ‘1승’ 송강호와 박정민의 라디오 ‘박하선의 씨네타운’ 출연이 불발됐다. 4일 오전 SBS 파워FM ‘박하선의 씨네타운’(이하 ‘씨네타운’)에는 영화 ‘1승’에 출연한 송강호, 박정민이 게스트로 출연할 예정이었다. 하지만 전날 밤 갑작스러운 비상계엄 사태로 출연이 불발됐다. DJ 박하선은 이날 라디오에서 “오늘 씨네초대석이 예고돼 있었다. 하지만 부득이하게 취소됐다. 양해 부탁드린다”며 “현실이 영화보다 더 영화 같을 때가 많은데 진짜 영화로 끝났으면 좋겠다”고 밝혔다. 4일 개봉한 영화 ‘1승’(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품이다. 한편 윤석열 대통령은 지난 3일 오전 10시 24분께 “종북 반국가세력들을 일거에 척결하고 자유 헌정질서를 지키기 위함”이라며 비상계엄을 선포했다. 이에 국회는 4일 오전 1시쯤 본회의를 열어 비상","link":"https://m.entertain.naver.com/now/article/009/0005407774","retrieved":1733288985729},{"title":"하상욱, 비상계엄 선포 尹 저격했나 “알아서 제발 꺼져라”","contents":"시인 겸 가수 하상욱이 윤석열 대통령의 비상계엄 선포를 저격한 듯한 글을 게재했다. 하상욱은 12월 3일 개인 소셜미디어에 하상욱 단편 시집 '불 안 끄고 침대 누움' 중 일부가 적혀 있는 사진을 공유했다. 공개한 사진 속 시집에는 '그냥 알아서 제발 꺼져라'며 '불 안 끄고 침대 누움'의 한 구절이 적혀 있다. 이를 본 팔로워들은 \"타이밍이 절묘하네요\", \"이래서 삶에 시가 필요하구나\", \"참으로 적절하다\" 등 반응을 보이고 있다. 앞서 윤 대통령은 3일 오후 10시 25분께 용산 대통령실에서 긴급 대국민담화를 통해 비상계엄을 선포했다. 이후 4일 오전 1시께 북회 본회의장에서 열린 본회의에서 비상계엄 해제 요구 결의안이 가결됐고 윤 대통령은 비상계엄 선포 6시간 만에 해제를 선언했다. 한편 하상욱은 2012년 시집 '서울시'로 데뷔 후 '시 읽는 밤: 시 밤', '시로', '서울 보통 시' 등 시집을 출간했다.","link":"https://m.entertain.naver.com/now/article/609/0000928769","retrieved":1733288985731},{"title":"[단독]'현역가왕2', 비상계엄에 사라진 진해성→에녹 무대..다음 주 재편성","contents":"비상계엄 사태로 방송이 중단됐던 '현역가왕2' 2회가 재편성된다. 4일 스타뉴스 취재결과, 지난 3일 방송이 중단됐던 MBN 예능 프로그램 '현역가왕2' 2회는 오는 10일 재편성돼 방송된다. 당초 '현역가왕2' 2회는 1부 140분, 2부 140분으로 편성됐다. 34명 현역 가수들의 자체 평가전을 통해 방출자가 공개될 예정이었다. 그러나 윤석열 대통령이 긴급 대국민 담화를 통해 비상계엄 선포를 하며 방송이 중단됐다. 초반에는 자막으로만 '속보'를 알렸지만 이내 '뉴스 특보'가 편성됐다. 이에 예고됐던 '현역가왕2' 방출자는 공개되지 않았다. 또한 가수 진해성, 에녹, 나태주 등의 출연도 예고됐으나 방송 중단으로 인해 이들의 무대도 볼 수 없었다. 하지만 이들의 무대는 다음 주에 재편성될 예정이다. 한편 윤석열 대통령은 지난 3일 오후 10시 25분경 대국민 담화에서 비상계엄을 선포했다. 윤석열 대통령은 \"북한공산세력 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유와 행복을","link":"https://m.entertain.naver.com/now/article/108/0003287353","retrieved":1733288985732},{"title":"중졸 고백 인순이, 50년만 고졸 검정고시 합격 “내가 자유의 날개 달아줘”(정희)","contents":"가수 인순이가 고졸 검정고시 합격을 자랑했다. 12월 4일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 인순이가 게스트로 출연했다. 이날 인순이는 50년 만에 검정고시에 합격한 소식을 축하받았다. 인순이는 \"다시 공부를 해야 되겠다 한 계기가 있었을 것 같다\"는 말에 \"계기점은 학교를 만들고 학교를 12년 하면서 아이들에게 공부하라고 하고 필요한 거 다 해주는데 저만 제자리인 것 같더라\"고 운을 뗐다. 인순이는 \"사실 어렸을 때 제가 좀 가난해서 엄마는 저한테 '뭐 해줄까', '뭐가 되고 싶니'라는 얘기를 못 하셨고 나는 '엄마 뭐 하고 싶어', '뭐 해줘'라는 소리를 못 했다. 서로 암묵적으로 눈만 보며 있던 날들이 있었다. 그 상황에서 학교에 보내달라고 말 못하고 지나왔는데 노래 시작하고 '난 내 직업이 이미 충분한데'하면서 사람들 앞에서 일부러 꼿꼿하게 괜찮다고 했는데 뒤에서 '내가 왜 그런 거지. 고개 빳빳하게 들 필요 없는데 왜 그랬을까. 내가","link":"https://m.entertain.naver.com/now/article/609/0000928767","retrieved":1733288985734},{"title":"블핑 제니 귀염뽀짝 귀도리룩, 푹 눌러써도 굴욕 없네","contents":"블랙핑크 제니가 캠핑을 떠난 근황을 전했다. 제니는 12월 4일 소셜 계정에 \"겨울캠핑 좋아요\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 제니는 캠핑장에서 여유를 즐기고 있는 모습. 제니는 베이지컬러 바시티 재킷에 유니크한 디자인의 팬츠를 매치해 힙하면서도 편안한 스타일을 완성했다. 블랙 귀도리도 완벽하게 소화한 제니의 러블리한 비주얼이 눈길을 끈다. 한편 제니는 10월 11일 새 디지털 싱글 ‘Mantra’(만트라)를 발매했다. 제니는 ‘Mantra’로 K팝 여성 솔로 아티스트 중 올해 처음으로 미국 아이튠즈 '톱 송' 차트에서 1위에 올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000928766","retrieved":1733288985736},{"title":"몬스타엑스 아이엠, 역사상 최초로 '계엄 속보' 전하는 아이돌 됐다…무슨 일?","contents":"그룹 몬스타엑스 아이엠이 라디오 생방송 중 비상계엄 선포 속보를 직접 전했다. 아이엠은 지난 3일 KBS 쿨FM ‘몬스타엑스 아이엠의 키스 더 라디오’ DJ로 프로그램을 진행하던 중 “속보 전해드린다”며 “오늘 오후 윤석열 대통령이 비상 계엄령을 선포했다”고 전했다. 윤석열 대통령은 지난 3일 오후 10시 26분께 긴급 대국민 특별담화를 통해 비상 계엄을 선포했다. ‘몬스타엑스 아이엠의 키스 더 라디오’는 매일 오후 10시부터 오전 12시까지 방송된다. 이에 아이엠은 라디오를 생방송으로 진행하던 중 실시간으로 비상계엄령 속보를 전했다. 속보를 전하며 아랫입술을 깨무는 등 긴장한 모습을 보이기도 했다. 청취자와 누리꾼들 사이에서는 “살다 살다 아이돌이 계엄 속보를 하네\", “역사상 최초로 계엄 속보를 전하는 아이돌이 됐다” 등의 반응이 나왔다. 특히 같은 그룹 몬스타엑스 멤버 민혁, 기현, 주헌, 형원이 현재 군 복무 중이라 더욱 관심을 끌었다. 계엄령 선포 시 현역 군인들은 전역이","link":"https://m.entertain.naver.com/now/article/011/0004423200","retrieved":1733288985737},{"title":"\"20년 넘게 이상형\" 고백한 황동주, '오만추'서 이영자와 썸탈까","contents":"배우 황동주가 연애 예능 출연을 확정, 이상형 이영자와 만난다. 황동주는 내년 1월 처음 방송되는 KBS joy 새 예능 '오래된 만남 추구'(이하 '오만추')에 출연한다. '오만추'는 '꺼진 인연 다시보기'를 모토로 오랜 기간 동료로만 지내온 이들이 여행을 통해 이성으로서 서로의 매력을 찾아보는 내용의 프로그램이다. 황동주를 비롯해 이영자, 김숙, 장서희, 우희진, 지상렬, 구본승, 이재황이 출연을 확정했다. 특히 황동주는 과거 여러 방송을 통해 \"20년 넘게 이영자를 이상형으로 생각했다\"고 고백한 바 있어, 황동주와 이영자의 인연에도 귀추가 주목된다. 무엇보다 황동주가 오랜 이상형과 소개팅에 나서는 만큼, 이영자와 어떤 케미를 보여줄지 기대를 모은다. 황동주는 KBS '황금가면' '빨강구두' MBC '위대한 조강지처' 등 다수 작품에서 활약한 '일일극의 황태자'다. 최근 KBS '스캔들'에서도 없어서는 안 될 감초 역할로 극에 활기를 불어넣었다. '라디오스타' '안녕하세요' 등","link":"https://m.entertain.naver.com/now/article/421/0007945586","retrieved":1733288985740},{"title":"KBS, 연말 시상식 취소?…“변동사항 없다”[공식]","contents":"KBS 전경. 사진|KBS 비상 계엄이 해제됨에 따라 연말 시상식이 예정대로 진행될 예정이다. 4일 KBS 측은 “연말 시상식을 취소하지 않으며 기존 일정에서 변동 사항 없다”라고 밝혔다. KBS 측은 오는 20일 오후 8시 30분 예정이었던 ‘2024 KBS 가요대축제 글로벌 페스티벌’, 21일 오후 9시 20분 ‘2024 KBS 연예대상’, 31일 오후 7시 50분 ‘2024 KBS 연기대상’을 예정대로 진행할 계획이다. 한편 윤 대통령은 3일 오후 용산 대통령실에서 긴급 담화를 통해 “저는 이 비상계엄을 통해 망국의 나락으로 떨어지고 있는 자유 대한민국을 재건하고 지켜 나갈 것이다. 이를 위해 저는 지금까지 패악질을 일삼고 있는 망국의 원흉 반국가 세력을 반드시 척결하겠다. 가능한 빠른 시간내에 반국가 세력을 척결하고 국가를 정상화 시키겠다”며 비상계엄을 선포했다. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교란되어 행정 및 사법","link":"https://m.entertain.naver.com/now/article/468/0001112982","retrieved":1733288985741},{"title":"‘라디오스타’ 오늘(4일) 못 본다…비상계엄 여파로 ‘뉴스특보’ 편성","contents":"mbc 로고 MBC 예능 프로그램 ‘라디오스타’가 결방하고 ‘뉴스특보’로 대체된다. MBC는 4일 “‘라디오스타’ 금일(12월 4일) 결방 안내 드린다”라고 밝히며 “ 오늘 4일 수요일 오후 10시 30분 방송 예정이었던 MBC ‘라디오스타’는 ‘MBC뉴스특보’ 편성으로 결방한다”라고 전했다. 앞서 윤석열 대통령은 3일 오후 10시 20분 용산 대통령실에서 긴급 발표를 갖고 “민주당의 입법독재는 예산탄핵까지도 서슴지 않고 있다”며 “저는 북한공산세력 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다. 그러나 비상계엄 선포 2시간 30여 분 만인 4일 새벽 국회에서 비상계엄 해제 요구 결의안이 가결됐고, 윤 대통령은 계엄선포 6시간 만에 이를 해제하고 계엄사를 철수시켰다.","link":"https://m.entertain.naver.com/now/article/468/0001112979","retrieved":1733288985743},{"title":"MBC, 오늘(4일) '라디오스타' 결방→'뉴스특보' 편성","contents":"비상계엄 선포·해제 여파…\"시청자들 양해 부탁\" '라디오스타'가 비상계엄 선포 및 해제 여파로 결방한다. MBC는 4일 공식 입장을 통해 \"이날 오후 10시 30분 방송 예정이었던 '라디오스타'는 'MBC 뉴스특보' 편성으로 결방한다\"고 밝혔다. 당초 이날 '라디오스타'는 추신수, 구혜선, 곽시양, 윤남노가 출연하는 '내 2막 맑음' 특집으로 꾸며질 예정이었다. 이에 MBC는 \"시청자들의 양해 부탁드린다\"고 덧붙였다. 앞서 윤석열 대통령은 전날 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교란돼 행정 및 사법 기능의 수행이 곤란할 때 대통령이 선포하는 계엄을 뜻한다. 선포와 동시에 계엄사령관은 계엄 지역 안의 모든 행정 사무와 사법 사무를 맡아서 관리한다. 이에 국회는 본회의를 열고 계엄 해제 요구 결의안을 재석의원 1","link":"https://m.entertain.naver.com/now/article/629/0000344335","retrieved":1733288985744},{"title":"‘흑백요리사’ 미슐랭 원스타 조셉, 50년 노포 떴다…주방 침투(어서와한국)","contents":"넷플릭스 ‘흑백요리사’ 백수저 셰프 조셉이 노포로 출격한다. 12월 5일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서 미슐랭 원스타 셰프 조셉은 셰프로서의 영감을 찾아 노포 투어를 떠난다. ‘어서와 한국은 처음이지’가 2024년 연말을 맞아 연이은 셰프 특집을 선보인다. 그 첫 주자는 어서와 단골 출연자에서 ‘흑백요리사’ 백수저 셰프로 3년 만에 돌아온 조셉 리저우드. 바쁜 일상 속, 휴식과 여행이 필요했던 그의 바람은 오직 하나, 맛있는 노포를 방문하는 것이었다고. 한국 식재료만 쓰는 한식 파인 다이닝 셰프답게 한자리를 꾸준히 지킨 노포로부터 새로운 영감을 얻고 싶었기 때문. 평소에도 오래된 식당들을 자주 찾는다는 노포 마니아 조셉. 이번 여행에서 조셉은 40, 50년이 훌쩍 넘는 장수 노포들을 방문해 MC들도 “대체 어디냐”며 입을 떡 벌렸다는 후문이다. 열혈 셰프 모드 장착한 조셉은 밑반찬 하나 허투루 넘기지 않고 하나하나 탐구하기는 기본, 레시피부터 영업 비결까지","link":"https://m.entertain.naver.com/now/article/609/0000928762","retrieved":1733288985746},{"title":"빅스 켄, 2025 단독 콘서트 티켓 오픈 시작","contents":"빅스 켄의 단독 콘서트가 베일을 벗는다. 켄은 오는 2025년 1월 4일부터 이틀간 서울 블루스퀘어 마스터카드홀에서 단독 콘서트 ‘2025 KEN SOLO CONCERT : WONDER LAND’를 개최하고 팬들과 만난다. 소속사 S27M 엔터테인먼트는 전일(3일) 공식 채널을 통해 새로운 공연 포스터를 공개하며 공연에 대한 기대감을 고조시켰다. 포스터 속 푸른 꽃과 잎이 무성한 정원에 서서 나무를 올려다보는 켄은 귀공자 스타일링을 통해 특유의 댄디한 매력을 살리고 앞서 공연 포스터로 공개된 책을 들고 있고 있는 모습으로 마치 동화 속 한 장면과 같은 분위기를 완성하며 시선을 잡아끈다. 공연의 타이틀인 ‘WONDER LAND’는 동화 이상한 나라의 앨리스 속 특별한 공간을 뜻하는 원 단어처럼 켄이 팬들을 위해 새롭게 만들어갈 환상적인 공연을 뜻한다. 켄은 특유의 감미로운 보이스를 기반으로 한 폭넓은 세트리스트와 완성도 높은 무대 구성, 어디서도 볼 수 없었던 특별한 무대 등을 선보이","link":"https://m.entertain.naver.com/now/article/057/0001857942","retrieved":1733288985748},{"title":"\"임영웅 선한 영향력 전해지길♥\"…`영웅시대 제주`, 겨울 맞이 김장김치 기탁","contents":"가수 임영웅 공식 팬클럽 '영웅시대 제주(회장 구화영)'는 지난 1일 조천주민교류센터에서 지역 내 아동·청소년들을 위한 김장김치 200㎏과 라면 42박스를 제주사회복지공동모금회(회장 강지언)에 기탁했다고 4일 밝혔다. 이날 전달된 물품은 영웅시대제주 회원들이 가수 임영웅의 선한 영향력을 도내 청소년에게 전하기 위해 마련된 것으로 제주시여자단기청소년쉼터, 제주시남자중장기청소년쉼터, 제주보육원을 통해 겨울철 청소년들의 건강한 성장 지원을 위해 마련됐다. 영웅시대제주 회원일동은 \"꾸준한 나눔을 실천하고 있는 가수 임영웅 선한 영향력이 추운 겨울 지역의 청소년들에게도 전해지길 바란다\"라며 \"앞으로도 가수 임영웅과 다양한 나눔 이어가겠다\"고 전했다. 한편 가수 임영웅은 이달 27∼29일, 내년 1월 2일∼4일 서울 고척스카이돔에서 단독 콘서트 '임영웅 리사이틀(RE:CITAL)'을 연다.","link":"https://m.entertain.naver.com/now/article/029/0002920336","retrieved":1733288985749},{"title":"인순이, 67세에도 독한 자기관리 “공복운동 2시간, 저녁 탄수화물 NO”(정희)","contents":"가수 인순이가 탄탄한 몸매의 비결을 공개했다. 12월 4일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 인순이가 게스트로 출연했다. 이날 김신영은 인순이를 보곤 \"저한테 '유지어터', '자기관리'라고 하는데 저는 발톱\"이라며 평소 일과를 물었다. 인순이는 \"9시 일어나서 11시까지 운동을 한다. 매일은 못 해도 일주일에 평균 3일은 한다. 그리고 11시에 씻고 11시 반에 식사를 하고 할 일을 하고 6시에 저녁을 먹는데 아침엔 다 먹는다. 저녁은 토마토, 양파, 달걀 볶은 걸 먹는다\"고 밝혔다. 인순이는 \"탄수화물은 안 먹는다\"고 강조, \"또 공연같은 거 하고 평균 11시, 12쯤에 잠드는 것 같다\"고 말했다. 김신영이 \"공복에 거의 2시간 정도 운동을 하시는 거냐. 난 못 한다\"며 놀라워하자 인순이는 \"그때 해야지 좀 빠진다더라\"며 철저하게 관리함을 드러냈다. 한편 인순이는 1957년생으로 만 67세다. 포털사이트 프로필상 키와 몸무게는 163㎝에 50","link":"https://m.entertain.naver.com/now/article/609/0000928761","retrieved":1733288985750},{"title":"조인성, 트로트 가수 데뷔? 시원시원한 가창력 폭발","contents":"가수 정미애의 아들 조인성 군이 ‘트로트 신동’의 모습을 보여줬다. 4일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이중 정미애와 4남매 재운, 인성, 아영, 승우는 대구에 있는 외할머니댁에서 김장 돕기부터 외할머니의 칠순 잔치에서 춤과 노래로 끼를 뽐낸다고 해 4남매의 활약에 관심이 집중된다. 정미애는 어머니의 칠순을 기념, 어머니의 지인들을 초대해 깜짝 파티를 연다. 이 가운데 조인성이 마이크를 잡고 40명이 넘는 관객 앞에 나선다고 해 눈길을 끈다. 인성이는 엄마 정미애의 곡인 ‘훠이’를 열창하며 ‘트로트 신동’의 첫 데뷔 무대를 알린다. 인성이는 사랑스러운 무대 매너는 물론, 엄마 정미애를 능가하는 시원시원한 가창력으로 외할머니의 칠순 잔치를 뜨겁게 달군다. 마무리까지 완벽한 인성이의 무대에 외할머니를 비롯해 외할머니의 지인들은 콘서트에 온 것처럼 “네가 가수다”라","link":"https://m.entertain.naver.com/now/article/015/0005065380","retrieved":1733288985752},{"title":"‘미스쓰리랑’, 오늘(4일) 결방...비상계엄 여파[공식]","contents":"‘미스쓰리랑’이 오늘(4일) 결방한다. TV조선 ‘미스쓰리랑’ 측은 4일 공식 채널을 통해 “오늘 방송 예정이었던 ‘미스쓰리랑’ 32회가 결방되었음을 안내드린다. 시청자분들의 양해 부탁드린다”라고 밝혔다. ‘미스쓰리랑’은 ‘미스트롯3’ TOP7과 함께하는 음악쇼로 매주 수요일 오후 10시 방송된다. 이날 ‘미스쓰리랑’ 방송 시간에는 뉴스 특보가 편성된다. 한편 윤석열 대통령은 지난 3일 오전 10시 24분께 “종북 반국가세력들을 일거에 척결하고 자유 헌정질서를 지키기 위함”이라며 비상계엄을 선포했다. 이에 국회는 4일 오전 1시쯤 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰고, 윤 대통령은 “국회의 요구를 수용하며 국민의 뜻을 겸허히 받아들인다”면서 6시간 만에 비상계엄을 해제했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005407754","retrieved":1733288985754},{"title":"조인성, 트로트 가수 데뷔? 외할머니 칠순 잔치 포착(슈돌)","contents":"가수 정미애 아들 조인성이 트로트 가수 데뷔 무대에 오른다. 12월 4일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 551회는 ‘반짝반짝 빛나는 우리의 오늘’ 편으로 꾸며진다. 이날 방송에는 MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께한다. 이중 정미애와 4남매 재운, 인성, 아영, 승우는 대구에 있는 외할머니댁에서 김장 돕기부터 외할머니의 칠순 잔치에서 춤과 노래로 끼를 뽐낸다고 해 4남매의 활약에 관심이 집중된다. 정미애는 어머니의 칠순을 기념, 어머니의 지인들을 초대해 깜짝 파티를 연다. 이 가운데 조인성이 마이크를 잡고 40명이 넘는 관객 앞에 나선다고 해 눈길을 끈다. 인성이는 엄마 정미애의 곡인 ‘훠이’를 열창하며 ‘트로트 신동’의 첫 데뷔 무대를 알린다. 인성이는 사랑스러운 무대 매너는 물론, 엄마 정미애를 능가하는 시원시원한 가창력으로 외할머니의 칠순 잔치를 뜨겁게 달군다. 마무리까지 완벽한 인성이의 무대에 외할머니를 비롯해 외할머니","link":"https://m.entertain.naver.com/now/article/609/0000928760","retrieved":1733288985755},{"title":"\"MJ♥BH\" 이병헌, 이민정 '그래, 이혼하자' 위한 특급 외조","contents":"배우 이병헌이 아내 이민정을 위한 외조에 적극적으로 나섰다. 드라마 '그래, 이혼하자'(극본 황지언/연출 주성우)의 제작사 빅토리콘텐츠는 4일 공식 SNS(사회관계망서비스)를 통해 배우 이병헌이 촬영 현장으로 보낸 커피차와 간식차 사진을 공개했다. 이병헌이 보낸 커피차에 적혀 있는 'MJ♥BH', '추운 겨울 따듯한 음료로 몸 녹이고 촬영하세요!', ''그래, 이혼하자' 무사 촬영을 기원합니다' 등의 애정 가득한 문구와 함께 이민정의 모습이 눈길을 끈다. 이병헌은 추운 겨울날 작품 촬영 중인 아내 이민정과 동료 배우들을 위해 직접 커피, 분식 차를 준비한 것으로 알려졌다. 이병헌의 깜짝선물에 이민정과 김지석, 이현진, 왕빛나, 이진이가 화기애애한 인증사진으로 화답해 훈훈함을 더했다. 이민정과 김지석이 출연하는 새 드라마 '그래, 이혼하자'는 지칠 대로 지친 결혼 생활에 마침표를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 이민정은 극 중 지앤화이트 대표 백","link":"https://m.entertain.naver.com/now/article/421/0007945542","retrieved":1733288985757},{"title":"173cm 60kg 옥주현 “복근 없는 체질 깨고 몸매 변화…야시시하게 지내는 중”(비보티비)","contents":"옥주현이 몸매 변화에 대해 이야기했다. 3일 채널 '비보티비'에는 '노래 잘하는 돈 많고 언니 같은 동생 옥주현이랑 한 차로 가'라는 제목의 영상이 게재됐다. 이날 송은이는 옥주현과 함께 대화를 하며 시간을 보냈다. 옥주현은 근황을 묻자 \"'마타하리' 하니까 아주 야시시한 루틴으로 지낸다. 섹시는 원래 있는 거 같고\"라고 해 송은이를 웃게 했다. 송은이는 \"작가가 '마타하리'와 너의 팬이다. 공연을 보러 갔더니 두 손을 모으고 널 보는 남자가 있었다더라. 오랜 팬인가 했더니 작곡가 프랭크 와일드혼이었다더라\"라며 에피소드를 전했다. 또 송은이는 옥주현에게 \"요즘 배가 왜 이렇게 홀쭉해졌냐\"라고 물었다. 옥주현은 \"난 원래 복근이 안 생기는 체질이다. 그런데 벨리를 하니까 변화가 생기더라. '베르사유의 장미'에서 바지를 맨날 입히는 의상팀의 말로는 골반이 커지고 허리 품이 많이 줄었다고 하더라\"라고 답했다. 그는 \"벨리댄스는 원래 뱃살이 있어야 한다. 약간 살집이 있어도 허리는 항아리처","link":"https://m.entertain.naver.com/now/article/609/0000928759","retrieved":1733288985759},{"title":"‘라스’→‘시골마을 이장우’ 결방…비상계엄 여파","contents":"MBC 예능 ‘라디오스타’와 ‘시골마을 이장우’가 결방한다. 4일 MBC ‘라디오스타’ 측은 “오늘 수요일 오후 10시 30분 방송 예정이었던 ‘라디오스타’는 ‘MBC뉴스특보’ 편성으로 결방한다”며 “시청자 분들의 양해 부탁드린다”고 밝혔다. 이어 매주 수요일 오후 9시 방송되는 MBC ‘시골마을 이장우’도 결방을 알렸다. ‘시골마을 이장우’ 대신 ‘특집 100분 토론’이 편성됐다. 앞서 윤석열 대통령은 전날 오후 10시 24분께 긴급 대국민 담화를 통해 비상 계엄을 선포했다. 이후 국회는 4일 새벽 1시께 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰고, 윤 대통령은 같은 날 오전 4시 27분께 용산 대통령실에서 계엄을 해제하는 담화를 발표했다.","link":"https://m.entertain.naver.com/now/article/241/0003399395","retrieved":1733288985760},{"title":"비비 몸매 종결자 등극, 망사스타킹→밀착 드레스 섹시美 뚝뚝","contents":"가수 겸 배우 비비(본명 김형서)가 섹시한 매력을 자랑했다. 비비는 11월 30일 자신의 소셜 계정에 \"멜뮤 베뮤스 받았습니다 감사합니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 지난 11월 30일 열린 '2024 멜론뮤직어워드'의 비하인드 컷이 담겨 있다. 동양미 넘치는 백리스 홀터넥 밀착 드레스를 입은 비비의 직각 어깨와 허리가 쏙 들어간 S라인 몸매가 눈길을 끈다. 머리를 뒤로 올리고 앞머리를 자연스럽게 늘어뜨린 비비는 고혹적이면서도 섹시한 분위기를 자아낸다. 날개가 달린 무대 의상으로 변신한 모습도 시선을 사로잡는다. 망사 스타킹에 곱슬머리를 하고 키치한 액세서리까지 착용한 비비의 모습은 악동미가 넘친다. 밀착된 민소매 상의와 핫팬츠에 드러난 글래머러스한 몸매가 놀라움을 안긴다. 한편 1998년생 비비는 '2024 멜론뮤직어워드'에서 베스트 뮤직스타일상을 수상했다. 비비는 현재 SBS 드라마 '열혈사제2'에도 출연하며 종횡무진 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000928757","retrieved":1733288985761},{"title":"이승기, 이러다 차은우에 곡 빼앗길라…\"'내 여자라니까', 바로 자기화해서 녹음\"","contents":"이승기의 데뷔 20주년 기념 앨범 'With(위드)'가 4일 발표된다. 이승기의 대표 히트곡 '되돌리다', '내 여자라니까', '삭제', '하기 힘든 말', '아직 못다한 이야기' 등 5곡을 재해석해 수록한 'With'는 20년의 세월만큼 더욱 성숙해진 이승기의 보컬을 만날 수 있다. 가수 린을 비롯해, 가수 겸 배우 차은우, 국내 최고의 보컬리스트로 손꼽히는 이수, 개성 있는 음색의 이무진, 이승기와 평소 다양한 음악 작업을 함께 해온 작곡팀 캡틴플래닛 등 여러 동료 뮤지션들이 참여해 새로운 매력을 더했다. 이승기는 데뷔 20주년 기념 앨범 'With'를 발표하면서 \"감격스럽고 더 겸손해진다. 20년간 한 가지 일을 하다 보니 오히려 더 고민하게 되고 진지하게 된다\"고 소감을 전했다. 리메이크 앨범을 발표하게 된 것에 대해 \"신곡으로 앨범을 발매하기 전에 이승기가 어떤 가수였는지 대중들에게도 다시 소개하고 싶었다\"고 전했다. 이승기의 데뷔 20주년 기념 앨범 'With'와 타이틀곡","link":"https://m.entertain.naver.com/now/article/312/0000691606","retrieved":1733288985763},{"title":"옥주현, 벨리 댄스 했더니...\"골반 커지고 허리 잘록해져\" (비보티비)","contents":"가수 겸 뮤지컬 배우 옥주현이 벨리댄스로 더욱 완벽해진 바디 라인을 자랑했다. 3일 유튜브 채널 '비보티비'에는 '※미담 폭로※ 노래 잘하는 돈 많고 언니 같은 동생 옥주현이랑 한 차로 가 ｜EP.37'라는 제목의 영상이 게시됐다. 이날 송은이는 최근 장침을 꽂았다는 근황을 전한 옥주현에 \"목에 장침 꽂은 거 괜찮아?\"라고 물었다. 그러자 옥주현은 곧장 \"언니 나랑 그거 맞으러 갈래?\"라고 물어 웃음을 안겼다. 이에 송은이는 \"네가 나랑 맞으러 가자고 할 것 같았다\"며 웃음을 터뜨렸다. 그는 \"장침이 목을 통과하는 거다. 요즘에는 경추가 좋은 사람이 없지 않냐. 대칭, 평행이 되게끔 선생님이 장침을 뚫어주셨다\"라며 장침의 효과를 설명했다. 이어 송은이는 옥주현을 향해 \"배가 홀쭉해졌더라?\"라며 뱃살을 뺀 비결을 물었다. 이에 그는 비결로 벨리댄스를 언급했다. 복근이 잘 안 생기는 체질이라고 밝힌 옥주현은 \"'베르사유 장미'에서 바지를 입는데 바지를 입히는 의상팀 말로는 내 골반이 커","link":"https://m.entertain.naver.com/now/article/311/0001803116","retrieved":1733288985765},{"title":"이종원, 다정한 남친→냉철한 승부사까지…팔색조 매력(취하는 로맨스)","contents":"이종원이 ‘취하는 로맨스’에서 예측 불허의 매력을 보여주고 있다. 지난 3일 ENA에서 방송된 ‘취하는 로맨스’ 10회에서는 다정하고 섬세하지만 일에 관해서라면 냉정하고 철저한 윤민주(이종원 분)의 다채로운 면모가 드러났다. 민주는 연인 채용주(김세정 분)를 비롯한 지상주류 신제품 TF팀과 새로운 맥주 개발에 매진했지만, 사내 시음회에서 혹평을 받아들고 실망을 감추지 못했다. 하지만 민주는 자신보다 더 우울해하는 용주의 기분을 헤아리며 다정히 안아줘 안방극장에 설렘 기류를 불어넣었다. 또한, 특수부대 시절 생긴 트라우마로 괴로워하는 오찬휘(백성철 분)에게도 듬직하게 손을 내미는 민주의 모습은 훈훈함을 더했다. 찬휘는 불안정한 자신의 정신 상태 때문에 안정적인 가정을 꾸릴 수 없을 것이라며 연인 방아름(신도현 분)과 갈등을 겪었고, 민주는 그런 찬휘의 감정까지 돌보며 진정한 친구로서 조언을 건넸다. 이렇듯 주변인들에게 따뜻한 면모를 보여준 민주였지만, 일에 관해서라면 단호하고 철저하게","link":"https://m.entertain.naver.com/now/article/057/0001857937","retrieved":1733288985766},{"title":"비상계엄 사태에 '뉴스 특보' 체재…'라스'·'미쓰아리랑' 등 결방","contents":"비상계엄 선포 여파가 방송가에도 미치고 있다. 4일 MBC에 따르면 이날 오후 9시 방송 예정이었던 '시골마을 이장우'와 10시 30분 방송되는 '라디오스타'는 결방한다. 이 시간에는 'MBC뉴스특보'가 방송된다. KBS는 1TV에서 뉴스 특보를 방송, 이에 2TV '슈퍼맨이 돌아왔다', '페이스미' 등은 그대로 방송된다. SBS는 9시 방송되는 '골때리는 그녀들' 결방을 논의 중이다. 이날 오전 지상파 3사는KBS1 '아침마당', MBC '생방송 오늘 아침', SBS '좋은 아침' 등 주요 아침프로그램을 결방하고 뉴스 특보를 편성했었다. 윤석열 대통령은 지난 3일 오후 용산 대통령실에서 긴급 담화를 통해 \"저는 이 비상계엄을 통해 망국의 나락으로 떨어지고 있는 자유 대한민국을 재건하고 지켜 나갈 것이다. 이를 위해 저는 지금까지 패악질을 일삼고 있는 망국의 원흉 반국가 세력을 반드시 척결하겠다. 가능한 빠른 시간 내에 반국가 세력을 척결하고 국가를 정상화시키겠다\"며 비상계엄을 선포","link":"https://m.entertain.naver.com/now/article/119/0002900139","retrieved":1733288985768},{"title":"비상계엄 선포 여파로 ‘미스쓰리랑’ 결방 [공식]","contents":"‘미스쓰리랑’이 결방한다. TV조선 ‘미스쓰리랑’ 측은 4일 “오늘 방송 예정이었던 ‘미스쓰리랑’이 결방한다”고 밝혔다. ‘미스쓰리랑’은 ‘미스트롯3’ TOP7과 함께하는 음악쇼로 매주 수요일 오후 10시 방송된다. 앞서 윤석열 대통령은 이날 오후 10시 24분경 용산 대통령실에서 긴급 대국민담화를 통해 비상 계엄을 선포했다. 이에 국회는 4일 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰다. 윤 대통령은 이날 오전 4시 27분경 생중계 담화를 통해 비상 계엄을 선포한 지 6시간 만에 해제를 선언했으나 방송계에 여파가 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003399391","retrieved":1733288985770},{"title":"송강호X박정민도 '비상계엄' 사태 직격타…\"'씨네타운' 출연 취소\" [공식입장]","contents":"영화 '1승' 송강호와 박정민의 라디오 '박하선의 씨네타운' 출연이 불발됐다. 4일 오후 SBS 관계자는 엑스포츠뉴스에 \"'박하선의 씨네타운'에 송강호, 박정민 출연이 불발됐다\"고 밝혔다. 추후 다시 출연을 논의할지 여부에 대해서는 \"아직 결정된 바 없다\"고 전했다. 앞서 4일 오전 SBS 파워FM '박하선의 씨네타운'(이하 '씨네타운')에는 영화 '1승' 배우 송강호, 박정민의 게스트 출연이 예정됐다. 그러나 윤석열 대통령의 비상계엄 선포 및 해제 여파로 출연이 취소됐다. 오늘(4일) 개봉한 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독(송강호 분)과 이길 생각 없는 구단주(박정민), 이기는 법 모르는 선수들까지 승리의 가능성이 1%도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화다. 한편 윤석열 대통령은 지난 3일 오후 10시 25분경 대통령실 긴급 담화에서 비상계엄을 선포했다. 이에 국회가 오전 1시 2분경 재적 의원 190명 전원 찬성으로 대통령에","link":"https://m.entertain.naver.com/now/article/311/0001803114","retrieved":1733288985772},{"title":"누군가 했더니…박안수 계엄사령관, 11년 전 ‘진짜 사나이’ 출연","contents":"비상계엄이 6시간 만에 해제된 가운데 계엄사령관으로 임명됐던 박안수 육군참모총장의 과거 예능 출연 이력이 화제를 모으고 있다. 지난 3일 오후 10시 24분 윤석열 대통령은 긴급 대국민 특별 담화를 통해 비상계엄을 전격 선포했다. 이후 발표된 계엄사령부 포고령에는 이체의 정치활동을 금지하고 언론을 통제하는 내용이 담겼으며, 계엄사령관으로는 박안수 육군참모총장(대장)이 임명됐다. 이같은 사실이 공개되자 각종 온라인 커뮤니티에는 박안수 육군참모총장이 과거에 출연했던 예능을 언급했다. 앞서 박안수는 MBC 예능 ‘진짜사나이’ 해룡연대 편에서 해룡연대 제50보병사단 연대장(대령)으로 출연했다. 영상에 담긴 박안수 당시 대령은 출연자들의 전입 신고를 받고 있다. 또한 강철사단 마크를 수여하며 “2작전사의 최전방에 온걸 환영한다. 국민들이 여러분들에 전투복을 입혀서 이자리에 있다. 군인의 자부심을 가져도 좋다”는 발언을 했다. 이어 “우리 연대는 언제든 적과 조우해서 직접 전투가 벌어지는 상황","link":"https://m.entertain.naver.com/now/article/144/0001005043","retrieved":1733288985773},{"title":"‘피의 게임3’ 비상계엄 해제에 “인터뷰 예정대로 진행” [공식]","contents":"웨이브 대표 오리지널 예능 ‘피의 게임 시즌3’(이하 ‘피의 게임3’) 언론 인터뷰 일정이 진행된다. ‘피의 게임3’ 측은 4일 일간스포츠에 “이날 오후 예정된 ‘피의 게임3’ 제작진 및 출연자 인터뷰 진행 일정은 예정대로 진행된다”고 밝혔다. ‘피의 게임3’ 현정완 PD와 출연자 임현서, 주언규, 허성범은 이날 오후 서울 여의도 웨이브 본사에서 언론 인터뷰를 진행한다. 앞서 윤석열 대통령은 이날 오후 10시 24분경 용산 대통령실에서 긴급 대국민담화를 통해 비상 계엄을 선포했다. 이에 국회는 4일 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰다. 윤 대통령은 이날 오전 4시 27분경 생중계 담화를 통해 비상 계엄을 선포한 지 6시간 만에 해제를 선언했으나 방송계에 여파가 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003399389","retrieved":1733288985778},{"title":"[단독] 넷플릭스 '오징어 게임2', 외신 내한 초청... 비상계엄 여파 변동 無","contents":"넷플릭스가 글로벌 기대작인 '오징어 게임2' 제작발표회를 대대적으로 개최, 22개국의 외신을 초청한다. 4일 본지 취재에 따르면 오는 9일 서울 중구 동대문디자인플라자(DDP) 아트홀에서 개최되는 넷플릭스 오리지널 시리즈 '오징어 게임2' 제작발표회에는 총 22개국의 외신 기자단이 참석한다. 국내 취재단을 제외하고 미국·아르헨티나·브라질·멕시코·영국·스페인·폴란드·루마니아·체코·터키·일본·호주·대만·필리핀·인도·태국 등 22개국의 160여 명의 외신과 인플루언서들이 현장에 참석한다. 이후 각국 외신단은 제작발표회 종료 후 '오징어 게임2'의 주역인 이정재 이병헌 임시완 조유리를 만나 작품에 대한 심도 깊은 이야기를 들을 예정이다. 지난 3일 윤석열 대통령의 비상계엄 선포로 인해 주요 국가들이 한국에 대한 여행 주의보를 발령한 가운데 외신들의 내한 일정은 아직까지 변동이 없는 것으로 확인됐다. 지난해에도 넷플릭스는 베를린 영화제 초청을 받았던 오리지널 영화 '길복순'의 해외 매체 관심","link":"https://m.entertain.naver.com/now/article/469/0000836869","retrieved":1733288985780},{"title":"'트렁크' 공유, 계엄령 여파 속 인터뷰 변동 無…서현진 연기[공식]","contents":"윤석열 대통령의 한밤 중 비상계엄령 선포가 4일 오전 해제된 가운데 드라마 ‘트렁크’ 측이 배우들의 인터뷰 일정을 재공지했다. 공유(왼쪽)과 서현진(사진=이데일리DB) 넷플릭스 측은 4일 오후 이데일리에 “‘트렁크’ 인터뷰와 관련해 배우 공유, 정윤하의 인터뷰는 예정대로 진행할 예정이다. 취소됐던 서현진 인터뷰는 6일 진행한다”고 밝혔다. 전날 밤 윤석열 대통령의 비상계엄 선포 여파로 인해 4일 진행할 예정이었던 서현진의 인터뷰는 취소됐다. 앞서 넷플릭스 측은 “변경 일정은 추후 안내할 예정”이라고 전한 뒤 조율한 일정을 다시 공지했다. 지난달 29일 공개된 넷플릭스 시리즈 ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 드라마다. 서현진, 공유, 정윤하 등 주연 배우들이 취재진과 만나는 라운드 인터뷰가 예정되어 있었으나 계엄령 여파로 취소, 연기됐다. 앞서 윤 대통령은 3일 오후 10시 20분","link":"https://m.entertain.naver.com/now/article/018/0005898817","retrieved":1733288985781},{"title":"이승기 \"이제 누나들 많이 줄었다\"…차은우와 '내 여자라니까' 협업 이유 (정희)[종합]","contents":"이승기가 차은우 등 많은 동료들과 20주년 기념 앨범을 협업하게 된 사연을 밝혔다. 4일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'의 '선생님을 모십니다' 코너에는 가수 겸 배우 이승기가 게스트로 출연했다. 이날 이승기는 \"오랜만의 라디오라 떨린다\"고 인사하며 \"데뷔 20주년을 축하드린다\"는 DJ 김신영의 말에 \"10주년은 오래됐다는 느낌도 안 들었었다. 그런데 벌써 20년이 됐더라\"고 말했다. 이승기는 이날 데뷔 20주년 기념 앨범 'With(위드)'를 발매한다. 이번 기념 앨범에는 이승기의 대표 히트곡 '되돌리다', '내 여자라니까', '삭제', '하기 힘든 말', '아직 못다한 이야기' 등 5곡을 재해석해 수록했으며 가수 린을 비롯해 가수 겸 배우 차은우, 이수, 이무진, 작곡팀 캡틴플래닛 등 여러 동료 뮤지션들이 참여했다. 특히 차은우와 함께 한 '내 여자라니까' 작업 소식이 많은 관심을 얻어 왔다. 앞서 이승기는 차은우와의 작업에 대해 \"차은우 씨와 함께 하면 더","link":"https://m.entertain.naver.com/now/article/311/0001803113","retrieved":1733288985783},{"title":"송지은♥박위 韓 귀국, 미국서 커플코트 입고 행복했던 한때","contents":"그룹 시크릿 출신 송지은이 미국 여행을 끝낸 근황을 전했다. 송지은은 12월 3일 자신의 소셜네트워크서비스 계정에 \"감사가 넘쳤던 일주일의 여정 끝. 소중한 친구들과 함께여서 얼마나 든든하고 행복했는지. 우리 각자의 삶의 자리에서 잘 살다가 또 만나요\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 미국 시카고로 여행을 떠난 송지은, 그녀의 남편인 크리에이터 박위의 행복한 한때가 담겨 있다. 거대한 크리스마스 트리 앞에서 포즈를 취하는 부부의 얼굴엔 행복한 미소가 가득하다. 코트를 커플룩으로 맞춰 입은 채 휠체어에 앉은 박위의 목도리를 만져주는 송지은과, 그녀를 바라보는 박위의 꿀 떨어지는 눈빛이 훈훈함을 자아낸다. 한편 송지은은 지난 2009년 시크릿 멤버로 데뷔했으나 2016년 팀 해체 후 개인 활동을 이어가고 있다. 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았다. 현재 개인 채널 '위라클'을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000928753","retrieved":1733288985785},{"title":"‘대세’ 변우석, 광고만 20개 육박하더니…브랜드평판 1위","contents":"광고만 20개에 육박하는 배우 변우석이 브랜드 평판 1위를 차지했다. 한국기업평판연구소 측은 12월 4일 공식 홈페이지를 통해 \"11월 4일부터 12월 4일까지 측정한 광고모델 브랜드 빅데이터 분석 결과 브랜드 평판 1위는 변우석, 2위는 임영웅, 3위는 블랙핑크였다\"고 발표했다. 2024년 12월 광고모델 브랜드 평판 순위는 변우석, 임영웅, 블랙핑크, 손흥민, 차은우, 김수현, 방탄소년단, 유재석, 공유, 에스파, 마동석, 세븐틴, 백종원, 김혜수, 아이브, 김종국, 신유빈, 이찬원, 김태리, 아이유, 김고은, 태연, 비비, 레드벨벳, 김연아, 강다니엘, 박은빈, 영탁, 엄태구, 신동엽 순이었다. 한국기업평판연구소 구창환 소장은 \"광고모델 브랜드 평판 2024년 12월 브랜드 빅데이터 분석 결과, 변우석 브랜드가 1위를 기록했다. 광고모델 브랜드 카테고리를 분석해보니 지난 11월 광고모델 브랜드 빅데이터 28,334,367개와 비교하면 35.36% 증가했다. 세부 분석을 보면 브","link":"https://m.entertain.naver.com/now/article/609/0000928752","retrieved":1733288985787},{"title":"\"어디다 영혼을 팔고 왔나\" 김이나, 결승 앞두고 안 참았다…약체 밴드에 살벌 심사 ('대학가요제')","contents":"'355만뷰 음색 여신' 최여원이 준결승을 앞두고 극도의 불안감을 호소해 걱정을 자아낸다. 또 '비전공 밴드' 더티슈를 향해 \"준결승에서 탈락할 것\"이라는 예언이 속출해 궁금증을 증폭시킨다 5일(목) 밤 10시에 방송되는 'TV조선 대학가요제'에서는 결승을 향한 마지막 관문 준결승전이자 'TOP 10 결정전'의 뜨거운 현장이 공개된다. 지난 주 방송된 준결승전 전반부에서는 '동국대 뮤지컬 프린스' 황건우가 심사위원 점수 1위를 기록했다. 과연 황건우는 끝까지 순위를 지켜낼 수 있을 것인지, 아니면 새로운 강자들이 순위를 갈아치울 것인지 뜨거운 관심이 모아진다. 이런 가운데, '무결점 음색'과 '독보적인 아우라'로 1라운드부터 심사위원단과 시청자들에게 강렬한 눈도장을 찍은 서울예대 최여원이 준결승전을 앞두고 극도의 불안감을 호소했다. 특히 최여원은 1라운드에서 보여준 '봄이 오는 길'의 단일 숏폼 조회수가 355만 회를 돌파하며 대중의 높은 관심을 증명하고 있다. 극찬 세례와 고득점","link":"https://m.entertain.naver.com/now/article/312/0000691605","retrieved":1733288985788},{"title":"'윤정수♥' 김숙 \"이런 집이 내 꿈\"...캠핑장 갖춘 매물에 환호 ('홈즈')","contents":"5일 방송되는 MBC '구해줘! 홈즈'('홈즈')에서는 토박이와 떠나는 '지역 임장 강릉편'의 2탄이 방송된다. 지난주엔 방송인 김숙이 강릉 토박이 방송인 윤정수와 함께 강릉 임장기가 방송돼 화제가 된 바 있다. 2015년 가상부부로 예능 프로그램을 촬영하며, 쇼윈도 부부의 케미를 보여줬던 두 사람은 9년이라는 세월이 무색할 정도로 완벽한 중년부부의 케미를 보여줘 모두를 설레게 했다. 김숙과 윤정수는 강릉시 사천면 사천진리로 향한다. 해변에서 도보권에 위치한 곳으로 평화롭고 한적한 마을에 도착한 김숙은 최초로 '법당'이 매물로 나왔다고 소개한다. 법당 매물을 지켜보던 김대호는 \"지금 살고 있는 저희 집이 원래는 무속인이 살던 집이다. 이사하고 처음 집에 들어왔을 때, 곳곳에 법구들이 가득했다. 호장마차 공간에도 촛농들이 많이 떨어져 있었다\"라고 고백한다. 이에 윤정수가 \"나랑 잘 맞으면, 사는데 문제가 안 된다\"라고 말하자, 김대호는 \"저는 이 집에 들어가고 너무 잘 됐어요\"라고 말","link":"https://m.entertain.naver.com/now/article/213/0001319248","retrieved":1733288985792},{"title":"'싱글맘' 채림 \"2번 이혼 후 연기 못해…고정 수입 위해 다른 일\" (솔로라서)[종합]","contents":"'솔로라서' 채림이 이혼 후 힘들었던 시절을 돌아봤다. 3일 방송한 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’에서 명세빈은 강원도 양양으로 나 홀로 첫 일탈 여행을 떠났다. 이날 명세빈의 절친인 강래연이 등장해 이야기를 나눴다. 강래연은 \"10대만 사춘기가 있는 게 아니다. 난 진짜 사춘기다. 마흔이 넘어가면, 일을 시작한 지 20년 넘어가면 뭐든지 안정적이고 불안하지 않을 줄 알았다. 그쯤 되면 당연히 자리를 잡고 안정적일 거라고 생각했다\"라고 말문을 열었다. 역할의 폭이 줄어든 40대를 보내는 강래연은 \"그때 무너진 거 봤지. 얘기하지 마라. 1년 동안 내가 정신 못 차렸다\"라며 울컥했다. 명세빈은 \"나도 30대 때 이혼하고 일하는데 있어 이혼이 그다지 문제가 되지 않을 줄 알았다. 어떻게 표현할지 모르겠지만 방송국에서 어떤 캐릭터가 들어올 때 '걔 이혼했잖아'라는 얘기가 나왔다는 걸 돌아서 들었다. 그러고 나서 나도 한참 일이 없었다. 나는 안 그럴 줄 알았다\"라며 공","link":"https://m.entertain.naver.com/now/article/311/0001803112","retrieved":1733288985794},{"title":"이승기 “차은우와 ‘내 여자라니까’ 듀엣, 난 누나가 줄어서”(정희)","contents":"가수 겸 배우 이승기가 아스트로 멤버이자 배우 차은우와 자신의 히트곡 '내 여자라니까'를 듀엣으로 리메이크하게 된 이유를 전했다. 12월 4일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 이승기가 게스트로 출연했다. 이승기는 12월 4일 오후 6시 각종 음원 사이트를 통해 데뷔 20주년 앨범 'With'(위드)를 발표한다. 이날 이승기는 이번 앨범에 데뷔곡이자 본인에게 '국민 남동생'이라는 별명을 붙여준 '내 여자라니까'가 들어간다고 밝혔다. 다만 \"'내 여자라니까'는 더이상 제가 어떤 형태로 불러도 사람들이 흥미를 느끼지 못한다\"고 덧붙여 웃음을 자아냈다. 그는 \"그때는 아무래도 10대였으니 워낙 많은 누나들이 계셨지만 이제 줄었잖나. 이 노래를 들었을 때 공감이 되고 듣고 싶어야 하잖나. 요새 친한 동생이자 후배이자 너무 좋아하는 (차)은우 씨한테 부탁을 했고 흔쾌히 (수락해줬다)\"고 자랑했다. 이에 김신영은 \"계보가 이어진다. (차은우 씨도) 음악하","link":"https://m.entertain.naver.com/now/article/609/0000928751","retrieved":1733288985795}]}