{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이재우 ‘Mr. 플랑크톤’ 특별 출연···우도환·이유미와 호흡","contents":"이재우가 넷플릭스 시리즈 ‘Mr.플랑크톤’에 특별 출연해 전형적인 양아치에 허세 가득한 ‘기둥서방’역으로 신스틸러 다운 면모를 보여줬다. 11월 8일 공개된 넷플릭스 시리즈 ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 해조(우도환)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미)가 강제 동행하면서 벌어지는 로맨틱 코미디다. 이재우가 맡은 ‘기둥서방’역은 건들거리는 전형적인 양아치에 허세 가득한 캐릭터이다. 이재우는 이번 캐릭터를 소화하기 위해 의상부터 작은 액세서리 하나까지 세세하게 신경 쓰며 완벽한 싱크로율을 완성했다. 이재우는 최근 드라마 ‘오랫동안 당신을 기다렸습니다’에서는 연쇄 살인사건을 계획한 박기영(이규한 분)의 과거를 알고 있는 주요 캐릭터인 ‘홍대희’변호사역을 맡아 독보적인 존재감을 선보였고, ‘어게인 마이 라이프’에서는 김희우 (이준기 분)의 측근 조력자인 젠틀하고 지성미 넘치는 ‘강민석’ 변호사역을 맡아 극적 재미를 높이는데 일조했다. 최근, 이재","link":"https://m.entertain.naver.com/now/article/144/0001000134","retrieved":1731305538486},{"title":"김혜영, '친철한 선주씨'로 20년만에 연기자 컴백…'삐딱선'으로 가수활동 병행","contents":"귀순 배우 김혜영이 20년 만에 연기자로 복귀한다. 김혜영은 오는 18일 첫방송되는 MBC 새일일드라마 '친절한 선주씨'(극본 서정, 연출 김흥동)에 캐스팅 됐다. 동네 미용실의 왕싸가지 고객 역할을 맡는다. 그의 연기 활동은 KBS '대추나무 사랑걸렸네' 이후 20년 만이다. 지난 5월 신곡 '삐딱선'을 발표하며 가수로 컴백한 김혜영은 \"그동안 연기가 너무 하고 싶었다\"면서 \"연기면 연기, 노래면 노래, 예능이면 예능 불러주시는대로 모든 재능을 쏟아 붓고 싶다\"며 강한 의욕을 드러냈다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 여자 선주 씨의 인생 리모델링 휴먼 드라마다. 심이영, 송창의, 최정윤, 정영섭 등이 주요 출연자다. 김혜영이 지난 5월 발표한 트로트 가요 '삐딱선'은 곡의 가사가 짠하면서도, 흥겨워서 노래교실 행사 게스트 출연 요청이 계속 들어오고 있다. '삐딱선'은 '정차르트'로 불리우는 정경천의 곡으로 인생사의 굴곡을 그린 노래다. 김혜영의 원","link":"https://m.entertain.naver.com/now/article/477/0000521298","retrieved":1731305538488},{"title":"이태빈 팬미팅 성료 “나로 존재할 수 있게 해주셔서 감사”","contents":"이태빈 팬미팅 성료 “나로 존재할 수 있게 해주셔서 감사” 가수 겸 연기자 이태빈이 2024년 마지막 팬미팅을 성료했다. 이태빈은 지난 9일 성신여자대학교 운정그린캠퍼스 대강당에서 열린 〈9화. 열 아홉, 열 여덟〉을 끝으로 행복했던 팬미팅의 여정을 마무리했다. 이번 팬미팅 ‘9화. 열 아홉, 열 여덟’은 OTT 드라마 ‘연애 지상주의 구역’을 사랑해 준 팬들을 위해 올해 3월 기획된 ‘연애 지상주의 구역 외전’의 앵콜 팬미팅 격으로 이태빈과 차주완이 함께했다. 오후 1시, 6시 총 2회차로 진행된 이번 팬미팅은 ‘연애 지상주의 구역’의 두 소년인 태명하, 차여운의 이야기는 물론 배우 이태빈, 차주완의 이야기를 함께 담아내는 색다른 기획으로 꾸려졌다. ‘연애 지상주의 구역’은 스물아홉 살인 태명하(이태빈 분)가 선배의 소설을 기반으로 만든 게임 ‘연애 지상주의 구역’에 열아홉 살 모습으로 떨어진 후 최애 캐릭터 차여운(차주완 분)을 행복하게 만들라는 미션을 완성하기 위해 동분서주하는","link":"https://m.entertain.naver.com/now/article/382/0001162253","retrieved":1731305538491},{"title":"'32세' 걸스데이 유라, 깜짝 고백했다…\"태어나서 클럽 한 번도 안 가봐\" ('히든아이')","contents":"걸스데이 출신 1992년생 유라가 깜짝 고백한다. 11일(월) 오후 방송되는 MBC에브리원 '히든아이'에서는 편의점에서 벌어진 기상천외한 범죄가 공개된다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼다. '히든아이'에는 강력 범죄의 표적이 된 의외의 장소가 공개된다. 이 의외의 장소는 어디일지 다양한 추측이 이어진 가운데, 스페셜 MC 유라는 정답으로 '클럽'을 꼽는다. 이어 유라는 \"미성년자 때 데뷔해서 태어나서 클럽을 한 번도 안 가봤다\"라고 털어놓는다. 이날 방송에서는 편의점에서 벌어진 기상천외한 강력 범죄 영상들이 공개돼 화제를 일으킬 예정. 특히, 편의점을 쑥대밭으로 만들어놓은 범퍼카 사건은 모두를 경악하게 만든다. 경찰 출동에도 아랑곳하지 않고 전진과 후진을 반복하는가 하면, 편의점 안에서 드리프트까지 시도하며 난동을 부린다. 과연 편의점 범퍼카 사건의 전말은 무엇일지 호기심이 쏠린다. 편의점에서","link":"https://m.entertain.naver.com/now/article/312/0000688594","retrieved":1731305538492},{"title":"'이친자', 최종회 확대 편성 \"충분한 러닝타임 필요하다고 판단\"","contents":"'이토록 친밀한 배신자'가 작품의 완성도를 위해 최종회 확대 편성을 결정했다. MBC 금토드라마 '이토록 친밀한 배신자' 최종회인 10회는 90분 확대 편성돼 오는 15일 오후 9시 40분부터 방송될 예정이다. '이토록 친밀한 배신자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 이야기를 담은 드라마다. 한석규 채원빈 노재원 윤경호 오연수 등이 출연자로 이름을 올렸다. 최종회까지 단 1회만 남겨둔 '이토록 친밀한 배신자' 측은 모든 일의 시작이었던 '이수현 살인사건'의 진범과 전말을 밝히기 위한 아빠 장태수(한석규)의 마지막 분투를 예고했다. 아빠의 의심까지도 예상했던 딸 하빈(채원빈)의 계획이 소름을 안긴 가운데, 끝까지 딸을 믿겠다는 태수의 선택이 어떤 엔딩으로 이어질지 관심이 집중되고 있다. '이토록 친밀한 배신자' 남궁성우 EP는 \"그동안 쌓아왔던 미스터리를 잘 풀어내고, 주인공 태수와 하빈의 부녀 갈","link":"https://m.entertain.naver.com/now/article/469/0000832618","retrieved":1731305538496},{"title":"고수·권유리 ‘가석방 심사관 이한신’, 나쁜 놈 때려잡는 유쾌통쾌 드라마 (종합)","contents":"나쁜놈 잡는 유쾌상쾌한 드라마 ‘가석방 심사관 이한신’이 온다. 11일 오후 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호, 극본 박치형, 이하 ‘이한신’) 온라인 생중계 제작발표회가 열렸다. 이 자리에는 윤상호 감독, 배우 고수, 권유리(소녀시대), 백지원, 이학주 등이 참석했다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작이다. 연출을 맡는 윤상호 감독은 “제목만 듣고도 이 작품을 연출하고 싶다고 생각했다. 몰랐던 가석방 심사관에 대한 흥미, 이한신이라는 이름이 이순신 같은 느낌이었다. 신인 작가가 써내려간 공모전 당선작 대본 속 캐릭터의 힘이 충분히 느껴졌다”고 발혔다. 고수는 교도관에서 변호사로, 또 변호사에서 가석방 심사관으로 파란만장한 인생행로를 보여주는 이한신으로 변신한다. 고수는 출연 이유에 대해 “제목","link":"https://m.entertain.naver.com/now/article/009/0005394460","retrieved":1731305538498},{"title":"'가석방 심사관 이한신' 감독 \"고수, 막강한 비주얼 배우\"","contents":"'가석방 심사관 이한신' 윤상호 감독이 배우 고수의 비주얼에 감탄했다는 비하인드를 전했다. 11일 tvN '가석방 심사관 이한신' 온라인 제작발표회가 진행됐다. 행사에는 고수 권유리 백지원 이학주와 윤상호 감독이 참석했다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, 가석방 심사관이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 윤 감독에 따르면 이 작품은 한 소시민 변호사의 정의로운 열망이 끝내 이루어져 세상을 멋지게 흔드는 통쾌한 드라마다. 시원한 카타르시스를 담은 작품들이 인기를 끌고 있는 이 시점에서 '가석방 심사관 이한신'이 거둘 성과에 대한 기대감이 높다. 윤 감독은 고수 캐스팅을 두고 \"다윗이 원래 다비드다. 고수 별명이 다비드 아닌가. 고수 배우의 청춘 시절부터 보면서 계속 팬이었다\"라면서 만족감을 드러냈다. 이어 \"세월이 흘러서 작품을 하게 됐다. 얼굴이 더 깊어져 막강한 비주얼의 배우다. 편집실에서 방언 터지듯 잘","link":"https://m.entertain.naver.com/now/article/469/0000832616","retrieved":1731305538499},{"title":"김소현♥손준호 상위 0.1% 영재 아들, 뮤지컬 데뷔 가능성은? “노래 시끄럽다고” (컬투쇼)","contents":"손준호가 아들 주안이의 끼를 언급했다. 11월 11일 방송된 SBS 파워 FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 뮤지컬 '광화문연가'의 손준호, 서은광, 김호영이 출연했다. 이날 김태균은 \"손준호 씨 아들 주안 군이 내년에 중학교 입학을 한다고 한다. 되게 뭘 잘하나 보다. 상을 휩쓸고 있다\"며 \"자랑해달라\"고 했다. 손준호 아들 주안이는 글로벌 청소년 환경 에세이 대회에서 본상, 한국 문화 유네스코 유산 알리기 아이디어 대회에서 우수상, IT 코딩 발명 경진대회에서 동상 등을 받았다고 한다. 손준호는 \"자기가 좋아하는 거 하는 거에 대해서 감사하고 기뻐하고 있다\"고 말했다. 이어 손준호는 \"(주안이가) 코딩을 되게 좋아한다\"며 \"노래 부르는 건 별로 안 좋아한다. 집에서 노래 연습하면 시끄럽다고 방으로 들어가버린다. '뭐 좋아해?' 물어보면 '코딩을 좋아한다'고 한다\"고 이야기했다. 식판을 자동으로 수거하는 로봇도 만들었다고. 손준호는 \"제가 병원에 있을 때 엄마가 고생하는","link":"https://m.entertain.naver.com/now/article/609/0000919437","retrieved":1731305538502},{"title":"'이한신' 고수, \"차은우 뛰어넘는 비주얼\" 칭찬에 '당황'","contents":"고수가 윤상호 PD의 비주얼 칭찬에 당황했다. 11일 오후 온라인으로 진행된 tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/이하 '이한신') 제작발표회에서 윤 PD는 고수를 캐스팅한 이유를 밝혔다. 윤 PD는 \"우리 드라마가 다윗과 골리앗 이야기라고 하지 않았나, 거기서 다윗이 다비드다, 고수의 별명이 다비드이지 않나\"라며 \"청춘 시절부터 봤지만, 세월이 흘러 더 깊어졌다, 정말 잘생겼다, 차은우를 뛰어넘는 비주얼을 갖고 있다\"라고 칭찬했고 고수는 쑥스러워했다. 이에 박경림은 고수에게 \"아침에 일어나 얼굴을 보면 무슨 생각을 하냐\"라 물었고, 고수는 \"얼굴에 잘 붙어있구나 생각한다\"라고 해 웃음을 자아냈다. 한편 '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 오는 18일 오후 8시 50분 처음 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007899758","retrieved":1731305538508},{"title":"\"임영웅에 늘 진심인 영웅시대♥\"…유튜브 채널 조회수 26만7000만뷰 돌파","contents":"가수 임영웅의 공식 유튜브 채널 총조회 수가 26억7000만 뷰를 돌파했다. 2011년 12월 2일 개설된 임영웅 유튜브 채널은 168만 명의 구독자를 보유하며 끈끈하고 충성도 높은 팬심에 힘입어 채널의 누적 조회 수가 빠르게 증가하고 있다. 임영웅 유튜브는 772개의 영상이 올라와 있으며 2021년 10월 11일 공개한 '사랑은 늘 도망가' 음원 영상이 최다 조회 수를 기록 중이다. 1000만 뷰를 돌파한 영상은 '어느 60대 노부부 이야기', '별빛 같은 나의 사랑아', '바램 in 미스터트롯', '울면서 후회하네', '히어로', '어느 날 문득', '미운 사랑', '일편단심 민들레야', '노래는 나의 인생', '보라빛 엽서', '바램' 커버 콘텐츠 등을 포함해 85개에 달한다. 한편 임영웅은 올해 12월 27일부터 29일, 내년 1월 2일부터 4일까지 고척스카이돔에서 '임영웅 리사이틀'을 연다.","link":"https://m.entertain.naver.com/now/article/029/0002914903","retrieved":1731305538510},{"title":"샤이니 민호, 김종국에 자극 받은 운동습관 “클럽보다 헬스클럽”(짐종국)","contents":"샤이니 멤버 겸 배우 민호(최민호)가 김종국의 영향을 받아 운동을 열심히 하게 됐다고 밝혔다. 11월 10일 공개된 채널 '김종국 GYM JONG KOOK'에는 민호가 출연해 김종국과 근력 운동에 나섰다. 민호는 \"스무살부터 운동을 시작했다. 운동한 지 10년 넘었다. 거의 한 12년, 13년? 20대 초반에는 이렇게 매일 매일은 안 했다. 그때 한창 제일 바빴을 때라 너무 말랐어가지고 체력 유지 정도? 그러다가 스물여섯, 일곱부터 제대로 한 것 같다\"고 말했다. 이어 \"종국이 형한테 자극을 제일 많이 받았다. 비가 오나 눈이 오나 클럽보다 헬스클럽. 빨간 날은 운동하는 날. 근데 (헬스장에) 오면 종국이 형은 항상 있고 지훈(비)이 형도 항상 있다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000919436","retrieved":1731305538511},{"title":"구속 연장 된 김호중, 선고 앞두고 세번째 반성문 제출","contents":"음주 뺑소니로 구속된 가수 김호중이 3차 반성문을 제출했다. 11월 11일 법조계에 따르면 특정범죄가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등 혐의를 받는 김호중은 최근 서울중앙지법 형사26단독에 세번째 반성문을 제출했다. 오는 13일 선고를 앞두고 선처를 호소하는 내용이 담겼을 것으로 풀이된다. 검찰은 10월 30일 결심 공판에서 김호중에 대해 징역 3년 6개월을 구형한 상태다. 한편 김호중은 지난 5월 9일 서울 강남구에서 음주 상태로 운전하다 택시와 접촉 사고를 내고 도주한 혐의로 구속 기소됐다. 사고 당시 택시 기사는 전치 2주 진단을 받았다. 김호중은 사고 후 17시간 만에 경찰에 출석했으며 소속사 직원에게 허위 자수를 종용하는 등 범행을 숨기려 한 정황도 드러났다. 김호중은 지난 8월 두 번째 공판에서 “공소사실을 모두 인정하고 피해자와 합의했다”고 밝힌 후 재판부에 반성문을 제출했다. 이후 발목 상태 악화를 이유로 법원에 보석을 청구, 불구속 상태","link":"https://m.entertain.naver.com/now/article/609/0000919435","retrieved":1731305538513},{"title":"이주빈, 종갓집 맏며느리될 상인가?! (텐트 밖은 유럽)","contents":"배우 이주빈이 유럽 여행의 낭만을 만끽하며 색다른 매력을 발산하고 있다. tvN 예능 ‘텐트 밖은 유럽’에서 다양한 에피소드로 시청자들의 눈과 귀를 즐겁게 하는 이주빈의 매력 포인트를 짚어보았다. 아이스 아메리카노를 찾아라! 언어 장벽을 넘는 유쾌한 도전 이탈리아에서는 보기 드문 아이스 아메리카노를 주문하려는 이주빈의 시도는 현지에서 문화적 차이를 경험하는 대표적인 장면으로 자리 잡았다. 주유소 스낵바에서 “기아초(얼음)”를 주문하며 아이스 커피를 요구했지만, 직원이 작은 에스프레소 컵을 꺼내며 난관이 시작되었다. 결국 영어로 물을 더 달라고 요청해 원하는 커피를 완성한 이주빈은 어려운 소통 속에서도 웃음을 잃지 않았고, 여행의 묘미를 실감하게 했다. 감자 하나로 증명된 ‘힘주빈’의 존재감 아말피에서의 요리 수업 중 감자 으깨기에 도전한 이주빈은 그야말로 현장의 에너지를 한껏 끌어올렸다. 평소 힘이 세다고 밝혔던 곽선영이 의외로 어려움을 겪자, 이를 대신해 이주빈이 나서 감자를 가볍","link":"https://m.entertain.naver.com/now/article/144/0001000126","retrieved":1731305538514},{"title":"‘히든아이’ 유라 “클럽? 태어나서 한 번도 안 가”","contents":"가수 유라가 미성년에 데뷔해 클럽을 못가봤다고 깜짝 고백한다. 11일 오후 8시 10분 방송되는 MBC에브리원 예능프로그램 ‘히든아이’에서는 편의점에서 벌어진 기상천외한 범죄가 공개된다. ‘히든아이’는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼. 이날 ‘히든아이’에는 강력 범죄의 표적이 된 의외의 장소가 공개된다. 이 의외의 장소는 어디일지 다양한 추측이 이어진 가운데, 스페셜 MC 유라는 정답으로 ‘클럽’을 꼽는다. 이어 유라는 “미성년자 때 데뷔해서 태어나서 클럽을 한 번도 안 가봤다”라고 털어놔 이목을 집중시킨다. 정답은 바로 ‘편의점’. 이날 방송에서는 편의점에서 벌어진 기상천외한 강력 범죄 영상들이 공개돼 화제를 일으킬 예정. 특히, 편의점을 쑥대밭으로 만들어놓은 범퍼카 사건은 모두를 경악하게 만든다. 경찰 출동에도 아랑곳하지 않고 전진과 후진을 반복하는가 하면, 편의점 안에서 드리프트까지 시도하며 난동을 부린","link":"https://m.entertain.naver.com/now/article/009/0005394451","retrieved":1731305538516},{"title":"'흑백요리사' 득인가 독인가…\"빚투·횡령의혹\" VS \"적자 탈출\" 희비 [엑's 이슈]","contents":"흥행 돌풍을 일으킨 '흑백요리사' 출연진들의 극과 극 근황이 눈길을 끌었다. 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')가 지난달 막을 내렸다. 3주 연속 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 기록, 글로벌 흥행에 성공하며 유종의 미를 거뒀다. 리사'. 뿐만 아니라 출연 셰프들의 영업장은 불꽃 튀는 '예약 전쟁'이 벌어지는가 하면 이른 새벽부터 식사를 하러 온 손님들로 북새통을 이뤘다. 방송가에서의 활약도 두드러졌다. '아는 형님'부터 '유 퀴즈 온 더 블럭' 등 다수의 방송이 '흑백요리사' 셰프들 모시기 전쟁을 벌이기도. 10일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선과 김도윤 셰프가 '흑백요리사' 출연 전후 달라진 일상을 전했다. 이날 정지선은 '흑백요리사' 출연 후 매장 매출이 3배가 상승했다며 8시 30분부터 웨이팅 줄이 만들어진다고 전해 놀라움을 자아냈다. 불황으로 몇억 원대 적자가 나 부업까지 감행하던 김도윤 셰프는 '","link":"https://m.entertain.naver.com/now/article/311/0001794077","retrieved":1731305538517},{"title":"김혜윤, 플러스타 주간 투표 전체 1위 [DA:차트]","contents":"김혜윤, 플러스타 주간 투표 전체 1위 [DA:차트] 연기자 김혜윤이 플러스타 주간 투표 1위를 차지했다. 11일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 지난 4일부터 10일까지 진행된 주간 투표 결과를 공개했다. 이가운데 김혜윤은 272만5760실버포인트를 기록하며 배우 부문뿐 아니라 전체 부문 통합 1위에 올랐다. 이번 회차에서 200만실버포인트 이상을 기록한 스타는 김혜윤이 유일하다. 그는 10월 4주차에 이어 또 한 번 ‘에너지 넘치는’ 키워드를 획득했다. 김혜윤은 최근 아시아 팬미팅을 통해 현지 팬들과 만났다. 그는 차기작 SBS 드라마 ‘오늘부터 인간입니다만’을 통해 또 한 번의 연기 변신을 보여줄 계획이다. 한편, 플러스타의 모든 주간 투표는 매주 월요일 오전 10시에 새로 시작한다. 매시간 무료 지급되는 투표권인 실버스타를 사용해 투표에 참여할 수 있다. 추천인 코드를 사용하여 신규 가입 시 기존 가입자와 신규 가입자 모두에게 포인트","link":"https://m.entertain.naver.com/now/article/382/0001162238","retrieved":1731305538520},{"title":"'46세' 고수, 차은우와 외모 비교 당했다…\"지금 나 놀리냐, 이목구비 잘 붙어있어\"  ('이한신')","contents":"1978년생 배우 고수가 거울을 보면 어떤 생각이 드냐고 묻는 말에 겸손하게 답했다. 11일 tvN 월화 드라마 '가석방 심사관 이한신'(이하 '이한신') 제작발표회가 온라인으로 중계됐다. 행사에는 MC 박경림과 윤상호 감독 그리고 배우 고수,권유리,백지원,이학주가 참석했다. '이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 윤상호 감독은 고수를 주인공으로 캐스팅한 이유에 관해 \"고수의 별명이 '고비드'아니냐. 고수의 청춘 시절부터 봐왔는데 늘 팬이었다. 세월이 흘러 같이 작품을 하게 됐다\"며 남다른 감회를 밝혔다. 이어 \"차O 배우를 비롯해 외모가 뛰어난 배우들이 있다. 난 그중 고수의 매력에 푹 빠지고 싶었다. 편집실에서 방언 터지듯 '잘생겼다'라는 찬사를 했다\"고 웃어 보였다. 가석방 심사관이 된 변호사 '이한신' 역을 맡은 고수는 \"지금 저 놀리시는 거 아니냐\"고 말했다. 그러면서 \"아","link":"https://m.entertain.naver.com/now/article/312/0000688589","retrieved":1731305538521},{"title":"특전사 양해주 vs 해병대 이수연 대결 “뭔가 잘못 됐다” 돌발상황(강철부대W)","contents":"‘강철부대W’에서 대혼돈 사태가 벌어진다. 11월 12일 방송되는 채널A ‘강철부대W’ 7회에서는 ‘저격수’와 ‘장군님’의 대결로 뜨거운 관심을 받고 있는 특전사 양해주와 해병대 이수연의 ‘기동 저격’ 대결이 펼쳐진다. 이날 김성주, 김희철, 김동현, 츄, 장은실과 스페셜 MC로 출격한 특임대 조성원 팀장은 ‘기동 저격’에서 맞붙은 특전사 양해주와 해병대 이수연의 모습을 지켜보기에 앞서, 이번 대결의 결과를 예측해본다. 우선 해병대 출신인 김동현은 “원래 해병대가 상륙하면서 기동 사격하는 훈련을 하기도 하고, 미션 중 변수인 해머링(망치질)이 있어서 이수연 대원의 활약을 기대하셔도 좋다”고 자신만만하게 주장한다. 반면 김희철은 “양해주 대원이 무조건 이길 것”이라며 팽팽히 맞선다. 이에 김성주는 조성원 팀장의 의견을 물어보는데, 조성원 팀장은 “조심스럽지만…”이라고 운을 뗀 뒤 자신의 경험에서 우러나온 의견과 함께 한 대원의 승리를 예측한다. 과연 조성원 팀장이 언급한 대원이 누구일","link":"https://m.entertain.naver.com/now/article/609/0000919432","retrieved":1731305538523},{"title":"황인엽=첫사랑 경주마, ♥정채연과 관계 재조립하네 (조립식가족)","contents":"황인엽이 ‘직진 첫사랑’으로 주목받는다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영 연출 김승호)에서는 10년 만에 윤주원(정채연 분)에게 자신의 마음을 전한 김산하(황인엽 분) 고백이 후반부 이야기에 재미를 더한다. 이에 제작진은 김산하 ‘첫사랑 사수’를 정리했다. 제작진에 따르면 김산하는 모친 권정희(김혜은 분)가 떠나고 부친 김대욱(최무성 분)과 둘이 오륜 맨션에 남게 된 순간부터 윤주원, 강해준(배현성 분)과 함께 한 식구처럼 자라왔지만 두 사람을 대하는 태도는 사뭇 달랐다. 같은 상황에서도 윤주원 앞에서는 유독 마음이 약해지고 늘 걱정이 앞섰던 것. 학교 연못에 빠지는 소동이 벌어지자 김산하는 자신의 일도 미뤄둔 채 그가 감기에 걸릴까 체육복을 챙겨 곧장 달려 나갔고 전교생 앞에서 도희주(하서윤 분)를 밀쳤다는 오해를 받았을 때도 앞장서 윤주원을 변호하며 단숨에 상황을 정리했다. 곤란한 상황에 처한 윤주원을 척척 구해내며 든든한 오빠임을 보여주지만, 가끔은 윤주원과 관","link":"https://m.entertain.naver.com/now/article/382/0001162237","retrieved":1731305538530},{"title":"김나영, \"내 애가 아닌가\"...겁 없이 다이빙하는 아들 모습에 당황 ('노필터')","contents":"방송인 김나영이 자신과 정반대인 아이들의 성격에 깜짝 놀랐다. 지난 10일, 채널 '김나영의 노필터티비'에는 김나영이 두 아들과 발리에서 보내는 일상이 공개됐다. 이날 김나영은 미시시피 비치 클럽을 찾았다. 그는 \"제가 재작년에 여기 와서, 꼭 (아들) 신우·이준이랑 같이 와야지 생각했다\"라며 \"저기 다이빙하는 데가 있는데, 아이들이 과연 저기서 뛸 수 있을까\"라고 말했다. 옆에 있던 신우는 \"제일 높은 데에서 빨리 뛰고 싶다\"라고 자신감을 드러냈다. 그 말을 들은 김나영은 \"저는 작년에 되게 멋지게 저기서 다이빙을 했었다\"라고 강조하며 웃었다. 신우와 이준이는 어렵지 않게 엄마 김나영이 뛴 곳보다 더 높은 곳에서 다이빙에 성공했다. 특히 신우는 가장 높은 위치에서 망설임 없이 다이빙해 보는 이를 놀라게 했다. 김나영 역시 이전에 왔을 때와 달리 바로 물에 뛰어들었고, \"작년보다 폼이 좋아졌어?\"라고 웃었다. 제작진은 \"아드님들 잘 키웠다. 겁이 없다\"라고 감탄했고, 김나영은 \"아주","link":"https://m.entertain.naver.com/now/article/213/0001316087","retrieved":1731305538530},{"title":"김대호, '나혼산' 의리 '훈훈'...\"전현무·박나래 앉혀놓고 먹이고파\" (대장이 반찬)","contents":"김대호가 자신이 만든 요리를 전현무, 박나래에게 먹여주고 싶다며, '나 혼자 산다' 멤버들과의 의리를 뽐냈다. 10일 방송된 MBC 예능 '대장이 반찬' 1회에서는 김대호, 이장우가 첫 번째 제철 식재료인 연근을 수확하고 파인 다이닝 버금가는 반찬들을 선보이며 일요일의 밥 친구에 등극했다. 이날 대장 형제 김대호, 이장우는 첫 번째 제철 식재료인 연근을 만나기 위해 안성으로 향했다. 이들은 작업복을 입고 연근 밭으로 직접 뛰어들며 구슬땀을 흘렸다. 이후 못난이 연근이 맛난이 반찬으로 변신하는 과정에서 대장 형제의 기발한 아이디어와 화려한 요리 솜씨가 빛났다. 이장우는 식빵 대신 연근을 사용한 연근 멘보샤, 집에서 간단하게 따라 할 수 있는 연근 바쓰를 만들어 김대호의 눈을 번쩍 뜨이게 했다. 반면, 김대호는 통발로 잡은 미꾸라지와 연근을 갈아 넣은 연근 추어탕과 시원한 연근 물김치로 이장우의 찐 리액션을 이끌어냈다. 연근 추어탕에 반한 이장우는 \"이 정도라고? 대호 형이?\"라며 김대","link":"https://m.entertain.naver.com/now/article/311/0001794076","retrieved":1731305538531},{"title":"홍종현, 13년 전 아이돌 그만 둔 이유는? 인터뷰 후 잠적 (핸섬을 찾아라)","contents":"‘KBS 드라마 스페셜 2024’의 두 번째 단막극 ‘핸섬을 찾아라’가 꿈을 품고 살아가는 청년들에게 따뜻한 위로를 건넨다. 12일 ‘핸섬을 찾아라’(연출 손석진, 극본 이남희)는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여정을 그린 로드무비다. 오승훈(큐티 역), 한은성(지니어스 역), 이우태(샤이 역), 김준범(톨 역)을 비롯해 홍종현(핸섬 역)은 ‘핸섬을 찾아라’에서 비운의 무명 아이돌 ‘오왕자’로 뭉친다. 코미디부터 미스터리까지 장르를 넘나드는 다섯 배우들의 다채로운 캐릭터 향연이 그려질 예정이다. 큐티, 지니어스, 샤이, 톨, 핸섬은 야심찬 포부를 품고 2009년 아이돌 오왕자로 데뷔한다. 특출난 외모의 핸섬 덕분에 오왕자는 대중의 관심을 한 몸에 받고 상승 궤도에 안착하지만 핸섬이 돌연 탈퇴를 선언하며 해체 수순을 밟게 된다. 큐티와 평생 춤을 추겠다 약속했던 핸섬이 탈퇴를 결심한 이유와 그가 누구에게도 말하지 못한 속사정은 무","link":"https://m.entertain.naver.com/now/article/382/0001162235","retrieved":1731305538532},{"title":"유연석X채수빈, 결혼은 정치·언론家 유착? (‘지금 거신 전화는’)","contents":"유연석과 채수빈의 가족 사이에 긴장감 넘치는 동맹 관계가 형성된다. 오는 22일 오후 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(극본 김지운, 연출 박상우 위득규)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송 날짜가 다가올수록 작품을 향한 관심이 뜨거워지는 가운데, 11일 유연석(백사언 역), 채수빈(홍희주 역)을 비롯한 한재이(홍인아 역), 유성주(백의용 역), 추상미(심규진 역), 최광일(홍경일 역), 오현경(김연희 역)의 스틸이 공개됐다. 유연석과 채수빈은 쇼윈도 부부 ‘백사언’과 ‘홍희주’ 역으로 안방극장을 찾는다. 두 사람은 얼굴 합만큼은 천생연분이지만 실상은 정략결혼 커플로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 관계이다. 차기 대권을 노리는 백의용(유성주 분)과 우리나라 최고의 언론사주 홍일경(최광일 분)의 끈끈한 동맹으로 맺어진 사이이기 때문. 한재이는 홍희주(채수빈 분)의 의붓언니이자","link":"https://m.entertain.naver.com/now/article/009/0005394442","retrieved":1731305538534},{"title":"서은광, 대선배 윤도현과 호흡 힘들었나 “불편함 풀어주느라 힘들어” (컬투쇼)","contents":"배우 서은광이 손준호와 '광화문연가' 호흡을 자랑했다. 11월 11일 방송된 SBS 파워 FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 뮤지컬 '광화문연가'의 손준호, 서은광, 김호영이 출연했다. 이날 서은광은 손준호와 호흡이 제일 편했다며 \"아무래도 계속 무대에서 붙어 다녀야 했다. 윤도현 선배님은 처음 뵀다\"라고 말했다. 이에 김태균은 \"(윤도현이) 조금 불편하냐\"라고 했고, 손준호는 \"불편함 풀어주느라 많이 힘들었다\"라고 농담해 웃음을 안겼다. 당황한 서은광은 \"그런 게 아니\"라며 \"준호 형은 워낙 장난도 많이 치고 작품을 같이 한 적이 있다\"라고 이야기했다. 김호영은 서은광에 대해 \"정말 연기를 잘한다며\"며 \"기본기가 탄탄해서 놀랐다\"라고 칭찬했다. 한편 지난달 23일 개막한 ‘광화문연가’는 생을 떠나기 전 1분, ‘기억의 전시관’에서 눈을 뜬 ‘명우’가 인연을 관장하는 인연술사 ‘월하’를 만나 함께 추억 여행을 떠나는 이야기를 담은 작품이다. 작곡가 명우 역에는 지난 시즌","link":"https://m.entertain.naver.com/now/article/609/0000919431","retrieved":1731305538535},{"title":"이창호 ‘쥐롤라’로 뜨더니 ‘뮤지컬스타 갈라쇼’ 공연→수익금도 기부","contents":"‘뮤지컬 스타’가 실제 공연장으로 무대를 넓혀 나간다. 빵송국 인기 콘텐츠로 각광받고 있는‘뮤지컬 스타’는 뮤지컬 공연 ‘뮤지컬스타 갈라쇼’라는 타이틀로 오는 12월6일 오후 8시, 7일 오후 7시 총 2회에 걸쳐 서울 이화여자대학교 삼성홀에서 개최된다. 소속사 메타코미디 공식 SNS를 통해 공개된 메인 포스터에는 ‘뮤지컬스타 갈라쇼’ 공연을 예고하는 내용이 담겨 시선을 집중시켰다. 곽범(곽필립), 이창호(이호광), 김해준(김민준)은 ‘뮤지컬스타’ 한 장면을 연상시키는 시그니처 분장을 한 채 카리스마 넘치는 포즈들을 취하고 있다. ‘뮤지컬스타 갈라쇼’는 인기 유튜브 채널 빵송국의 인기 콘텐츠 ‘뮤지컬 스타’에서 탄생된 공연으로 타이틀명 그대로 뮤지컬 작품 속 인기 넘버들을 모아 콘서트 형식처럼 선보일 예정이다. 뮤지컬 데뷔 5년 차에 리얼한 무대 매너로 사랑받고 있는 곽범(곽필립), 실제 뮤지컬 배우들도 놀라게 만든 뛰어난 가창력의 소유자이자 애칭 ‘쥐롤라’로도 폭발적인 인기를 얻고","link":"https://m.entertain.naver.com/now/article/609/0000919430","retrieved":1731305538537},{"title":"'이한신' PD \"이학주, 등떠밀리듯 캐스팅…女 스태프들이 좋아해\"","contents":"윤상호 PD가 이학주 캐스팅 비하인드를 들려줬다. 11일 오후 온라인으로 진행된 tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/이하 '이한신') 제작발표회에서 윤상호 PD가 이학주를 캐스팅한 이유를 전했다. 윤 PD는 \"지명섭 자리에 수많은 경쟁 후보가 있었는데, 여자 제작진이 이학주를 너무 좋아해서 등 떠밀리듯이 캐스팅했다, 그렇게들 좋아하더라\"라고 해 웃음을 자아냈다. 이어 \"가장 얄미운 빌런이 되지 않을까 한다\"라고 덧붙였다. 또한 이학주는 \"대본이 술술 읽혔다\"라며 \"감독님이랑 만나서 지명섭 이야기하는데, 그동안 내가 해보지 못한 연기를 할 수 있지 않을까 싶어 설레면서 하게 됐다\"라고 했다. 한편 '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 오는 18일 오후 8시 50분 처음 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007899683","retrieved":1731305538538},{"title":"\"죽거나 승리하거나\"…무조건 전진하는 '최강럭비' 온다","contents":"7개의 럭비팀의 승리를 위한 전진이 펼쳐진다. 넷플릭스는 11일 예능 '최강럭비: 죽거나 승리하거나(이하 최강럭비)' 공개를 12월 10일로 확정했다. 최강럭비는 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 스포츠 서바이벌 예능이다. 팀 전체가 국가대표 출신인 한국 럭비 최강팀 한국전력공사부터 △'코리아 슈퍼럭비리그' 2연패의 위엄을 달성한 현대글로비스 △파워 럭비의 근본 포스코이앤씨 △럭비계 돌풍을 일으킨 다크호스 OK 읏맨 럭비단 △수사불패 불사조 정신의 국군체육부대 △대학리그 최상위 포식자 고려대학교 △80년 전통의 럭비 강호 연세대학교 등 총 7팀이 출연한다. 이날 공개된 예고편에서는 \"하나만 바라보고 다 여기 왔다\"라는 대사와 함께 대한민국 최고의 럭비 팀을 가리기 위해 모인 7개 팀의 모습이 담겨있으며, 그 앞에 금빛 우승컵이 놓여있다. 이어 \"미친X처럼 경기해 보자, 오늘\"이라는 대사가 나오면서 승리를 향한 럭비 선수들의","link":"https://m.entertain.naver.com/now/article/079/0003957618","retrieved":1731305538540},{"title":"‘대장이 반찬’ 김대호x이장우, 맛깔나는 반찬 기행 “이 정도라고?”","contents":"‘대장이 반찬’이 김대호와 이장우의 맛깔나는 반찬 기행으로 시선을 사로잡았다. 지난 10일 방송된 MBC 예능프로그램 ‘대장이 반찬’ 1회에서는 ‘맛잘알’ 김대호, 이장우가 첫 번째 제철 식재료인 연근을 수확하고 파인 다이닝 버금가는 반찬들을 선보이며 일요일의 밥 친구에 등극했다. ‘대장 형제’ 김대호, 이장우는 제철 식재료 중에서도 상품성이 낮은 못난이 식재료로 맛난이 반찬을 탄생시키는 가운데 본격적인 출동 전, 양파 반찬 세트로 시선을 모았다. 김대호의 큰아버지가 농사지은 양파를 가지고 이장우가 양파 김치와 양파 잡채를 만들어 아침 식사를 한 것. 김대호는 “아까 내가 제일 못생긴 것만 골라 담았거든? 똑같다. 맛에 차이가 없다. 맛있다”고 말해 못난이 양파의 성공적인 변신은 물론 앞으로 ‘대장 형제’의 손끝에서 탄생할 반찬들에 기대감을 높였다. 더불어 그릇에 남은 양파 잡채 양념에 밥을 비비는 김대호와 “내가 하려고 그랬는데”라며 웃음을 터뜨린 이장우의 모습에서는 이심전심이 느","link":"https://m.entertain.naver.com/now/article/009/0005394436","retrieved":1731305538542},{"title":"'다비드' 고수 \"아침마다 얼굴 확인..눈·코·입 잘 붙어 있어\"[이한신]","contents":"배우 고수가 '인간 다비드'란 칭찬에 장난스러운 말로 대응했다. tvN 새 드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호)은 11일 오후 온라인을 통해 제작발표회를 진행했다. 윤상호 PD는 고수의 캐스팅과 관련해 \"다윗이 원래 다비드다. 고수 배우 별명이 다비드 아니냐. 고수 배우의 청춘 시절부터 봤지만, 늘 팬이었고 세월이 흘러서 작품을 하게 됐다. 얼굴이 더 깊어졌다\"라며 \"지금도 차 모 배우 등이 있지만 고수 배우는 뛰어넘는다. 그 매력에 빠지고 싶었다. 편집실에서 방언 터지듯이 '아 잘생겼다' 한다\"라고 극찬했다. 이에 MC 박경림은 \"아침에 거울을 보면 어떤 생각이 드냐\"라고 묻자, 고수는 \"이거 놀리는 거 아니냐\" 하면서도 \"아침에 (얼굴을) 보면 '잘 붙어 있구나' 한다\"고 답해 웃음을 자아냈다. 한편 '가석방 심사관 이한신'은 재소자들의 최종 심판관인 가석방 심사관이 된 변호사 이한신의 짜릿한 철벽 방어전을 그린다. 오는 18일 오후 8시 50분 첫 방송.","link":"https://m.entertain.naver.com/now/article/108/0003281237","retrieved":1731305538543},{"title":"이찬원·오마이걸 승희 어라? ‘남사친 여사친’이었네 (톡파원)","contents":"이국적인 매력, 동화 같은 풍경이 함께하는 랜선 여행이 공개된다. 11일 방송되는 JTBC ‘톡파원 25시에서는 페르시아만의 진주 바레인, 세계인이 사랑하는 영국의 전원마을 코츠월드와 학문의 도시 옥스퍼드 랜선 여행이 흥미진진하게 펼쳐진다. 제작진에 따르면 이날 오마이걸 승희, 유빈이 게스트로 출연해 유쾌한 입담을 뽐낸다. 특히 이찬원과 의외의 친분을 밝힌 승희가 이찬원의 새로운 모습에 놀라움을 표했다고 해 어떤 이유일지 관심을 모으고 있다. 또한 드라마 ‘정년이’에서 박초록 역을 맡은 승희는 화제가 된 국극단 오디션 신에 얽힌 비하인드 스토리도 공개할 예정이다. 출장 전문 톡파원 알파고가 안내하는 바레인 랜선 여행은 전통, 자유, 최초, 낙원의 4가지 키워드로 진행돼 즐거움을 배가한다. 톡파원은 바레인에서 가장 큰 규모의 모스크인 알 파테 그랜드 모스크를 둘러보며 오랜 전통을 알아보고 돼지고기부터 다양한 가공육 제품을 찾아볼 수 있는 대형 마트에서는 바레인의 자유로운 면모들을 소개","link":"https://m.entertain.naver.com/now/article/382/0001162233","retrieved":1731305538545},{"title":"'정년이' 문소리 \"'추월만정'만 1년 연습…김태리, 떡목 위해 7시간 소리\"[인터뷰]①","contents":"문소리(사진=씨제스스튜디오) “‘추월만정’ 레슨만 1년을 했어요.” 배우 문소리가 tvN 토일드라마 ‘정년이’에서 소화한 ‘추월만정’에 대해 이같이 말했다. 11일 오후 서울 강남구 역삼동 씨제스스튜디오에서 진행된 인터뷰에서 레코드 버전의 채공선에 대해서는 “저희 목소리로 불러야 시청자들에게 전달이 될 것 같았다. 조금 못해도 우리 목소리를 들려주는게 중요하다는 생각을 했다”고 말했다. 이어 “최선을 다했지만 전문가가 아니면 어렵다”며 “절묘한 꺾임은 선생님들을 아무리 따라해도 안된다. 느낌이 조금 모자라는 것은 여러가직 기술이 많이 발달돼있으니까 후반 작업은 도움을 받았다”고 밝혔다. ‘정년이’에서 서용례로 살고 있는 채공선 역을 연기한 문소리. 채공선은 소리 천재로 세상을 떠들썩하게 만들었으나 떡목이 되자 소리소문 없이 사라진 인물이다. 이런 채공선을 연기하는 것 또한 배우에겐 부담이 될 터. 그는 “피곤하면 목이 잘 간다. 업다운이 심하다. 그게 장점이자 단점”이라며 “이 작품","link":"https://m.entertain.naver.com/now/article/018/0005883075","retrieved":1731305538547},{"title":"‘이한신’ 소녀시대 권유리 “첫 액션 도전, 체중 증량해 체격 키웠다”","contents":"‘가석방 심사관 이한신’ 권유리가 출연 소감을 밝혔다. 11일 오후 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호, 극본 박치형, 이하 ‘이한신’) 온라인 생중계 제작발표회가 열렸다. 이 자리에는 윤상호 감독, 배우 고수, 권유리(소녀시대), 백지원, 이학주 등이 참석했다. 권유리는 이한신과 공조하는 광수대 에이스 형사 안서윤 역을 맡는다. 권유리는 “가석방 심사관이라는 소재가 흥미로웠다. 이야기의 전개가 궁금해졌다. 출연 배우로서의 관심 뿐 아니라 호기심이 생겼다. 형사 캐릭터라 액션도 도전할 수 있는 좋은 기회라서 마다할 이유가 없었다. 너무 반가웠다. 같이 공조하는 캐릭터들의 매력이 달라서 시너지가 어떨지 궁금증도 생겼다”고 출연 이유를 밝혔다. 이어 “처음에 대본 받았을 때 광수대 에이스 형사 캐릭터라 외형적인 것을 준비해야겠다 싶어서 액션을 공부했다. 체력에 한계를 느끼면서 체중을 증량해야겠다고 마음을 먹었고 근육을 키우면서 체격을 키웠다. 정의를 구현하기 위해","link":"https://m.entertain.naver.com/now/article/009/0005394431","retrieved":1731305538548},{"title":"'이한신' PD \"권유리, 처음 만나 '풍차돌리기' 영상 보여줘…열정\"","contents":"권유리가 남다른 열정으로 윤상호 PD의 마음을 사로잡았다. 11일 오후 온라인으로 진행된 tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/이하 '이한신') 제작발표회에서 권유리는 작품에 출연하게 된 계기를 전했다. 권유리는 \"일단 '가석방 심사관'이라는 소재가 흥미로웠고, 책이 객관적으로도 너무 재밌어서 이야기가 궁금하다는 호기심이 생겼다\"라며 \"또 형사 캐릭터라 액션에 도전하는 좋은 기회이고, 나는 처음 해보는 거라 마다할 이유가 없었다\"라고 말했다. 윤 PD는 권유리를 캐스팅한 이유에 대해 \"예전부터 너무 팬이었다, 소녀시대 중에 가장 에너지가 넘치는 캐릭터 아닌가, 이번 형사 역에 유리가 딱이었다\"라고 했다. 이어 \"처음 미팅하는 날 영상을 찍어왔는데 풍차 돌리기를 하더라, 이렇게 연습하고 있다고 해서 내가 이렇게까지 할 필요 없다고 답했다\"라며 \"이 열정이 작품에 멋지게 녹아들길 바랐다\"라고 덧붙였다. 이에 권유리는 \"이런 것도 할 수 있다고 보여드린","link":"https://m.entertain.naver.com/now/article/421/0007899632","retrieved":1731305538550},{"title":"‘이한신’ 감독 “‘다비드상’ 고수, 편집실에서 ‘잘생겼다’ 방언 터져”","contents":"‘가석방 심사관 이한신’ 고수가 출연 소감을 밝혔다. 11일 오후 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호, 극본 박치형, 이하 ‘이한신’) 온라인 생중계 제작발표회가 열렸다. 이 자리에는 윤상호 감독, 배우 고수, 권유리(소녀시대), 백지원, 이학주 등이 참석했다. 고수는 교도관에서 변호사로, 또 변호사에서 가석방 심사관으로 파란만장한 인생행로를 보여주는 이한신으로 변신한다. 고수는 “‘이한신’은 가석방 심사관이라는 직업이나 이한신이라는 인물보다는 재소자들, 가석방을 나오고 싶어하는 재소자들의 사연에 집중돼있다”고 말한 뒤 “이한신은 히어로는 아니다. 인간적이고 완벽하지 않은 인물이다. 다윗에 비유를 했는데, 어떻게 골리앗에 맞서 싸우게 되는지 지켜봐주시면 좋을 것 같다”고 했다. 연출을 맡은 윤상호 감독은 캐스팅 이유에 대해서 “다윗이 다비드다. 다비드상이 다윗이다. 고수의 별명이 다비드다. 그래서 고수의 매력에 푹 빠지고 싶었다. 편집실에서 방언 터지듯 ‘잘생","link":"https://m.entertain.naver.com/now/article/009/0005394429","retrieved":1731305538552},{"title":"차은우보다 고수였다…'이한신' 감독 \"편집실에서 방언 터지듯 미모 찬사\"","contents":"'이한신'을 연출한 윤상호 감독이 고수의 미모에 관해 극찬했다. 11일 tvN 월화 드라마 '가석방 심사관 이한신'(이하 '이한신') 제작발표회가 온라인으로 중계됐다. 행사에는 MC 박경림과 윤상호 감독 그리고 배우 고수, 권유리, 백지원, 이학주가 참석했다. '이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 윤상호 감독은 배우들을 캐스팅한 이유에 관해 \"고수의 별명이 '고비드'아니냐. 고수의 청춘 시절부터 봐왔는데 늘 팬이었다. 세월이 흘러 같이 작품을 하게 됐다\"며 남다른 감회를 밝혔다. 이어 \"차O 배우를 비롯해 외모가 뛰어난 배우들이 있다. 난 그중 고수의 매력에 푹 빠지고 싶었다. 편집실에서 방언 터지듯 '잘생겼다'라는 찬사를 했다\"고 너스레를 떨었다. 권유리를 섭외한 이유는 무엇일까. 윤 감독은 \"예전부터 팬이었다. 소녀시대 멤버 중 가장 에너지가 넘쳐 보인다. 처음 미팅하는 날 권","link":"https://m.entertain.naver.com/now/article/312/0000688587","retrieved":1731305538553},{"title":"‘옥씨부인전’ 감독, 추영우 극찬 “이번에 각인될 것”","contents":"추영우가 하나의 얼굴을 가진 두 남자로 변신한다. 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에서는 하나의 얼굴을 가진 전혀 다른 두 남자 천승휘(추영우 분)와 성윤겸(추영우 분)의 이야기가 펼쳐진다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 작품이다. 제작진에 따르면 전국 팔도를 사로잡고 있는 전기수 천승휘는 출중한 연기력과 춤 실력, 가리개로도 감출 수 없는 꽃미모로 유명세를 떨치는 인물이다. 관객들을 단숨에 빠져들게 만드는 남다른 예술성으로 그의 공연은 그야말로 천상계의 인기를 누린다. 이와 같이 수많은 이가 열광하게 만드는 무대를 보여주는 만큼 무대 아래에서도 실력을 연마하는 천승휘 모습이 눈에 띈다. 사진만으로도 엿보이는 고운 춤 선에서는 타고난 예인의 면모가 고스란히 드러나 시선을 집중시킨다. 그런","link":"https://m.entertain.naver.com/now/article/382/0001162224","retrieved":1731305538555},{"title":"“율희 양육권 되찾기 쉽지 않아, 최민환 성매매 처벌이 관건”","contents":"율희가 아이들의 양육권을 되찾을 수 있을까. 11월 11일 방송된 YTN 라디오 '조인섭 변호사의 상담소'에서 조인섭 변호사와 김소연 변호사가 율희가 전 남편 최민환을 상대로 낸 양육권자 변경 및 위자료, 재산분할 청구에 대해 분석했다. 지난해 협의이혼을 했던 율희는 최근 이혼전문 변호사를 선임해 최민환을 상대로 양육권 및 재산분할 청구 소송을 제기했다. 김소연 변호사는 \"미성년 자녀가 있는 경우 협의이혼 과정에서 자녀 양육과 친권자 결정에 관한 협의서를 작성해야 한다. 누가 친권자 및 양육자가 될지 양육비는 누가 어떻게 부담할지를 정한다. 나머지 위자료나 재산분할은 정하지 않아도 협의 이혼이 가능하다\"고 말했다. 이혼 당시 친권과 양육권을 최민환이 가지고 간 가운데 김소연 변호사는 \"민법은 이혼 당시 자녀의 친권자 및 양육자를 정했더라도 자녀의 복리를 위해 필요한 경우에는 변경할 수 있다고 정하고 있다\"고 밝혔다. 조인섭 변호사는 \"재산분할도 이혼한 날로부터 2년 이내에 청구 가능","link":"https://m.entertain.naver.com/now/article/609/0000919427","retrieved":1731305538556},{"title":"크래비티, 싱글 앨범 ‘파인드 디 오르빗’ 프로모션 담긴 타임 콤파스 공개","contents":"그룹 크래비티(CRAVITY : 세림.앨런.정모.우빈.원진.민희.형준.태영.성민)가 새 앨범 스케줄러를 공개하고, 본격 컴백 카운트다운에 돌입했다. 크래비티는 지난 10일 공식 SNS를 통해 싱글 앨범 ‘파인드 디 오르빗(FIND THE ORBIT)’의 프로모션 일정을 담은 타임 콤파스(TIME COMPASS)를 전격 공개했다. 공개된 이미지에 따르면 크래비티는 오는 14일 트랙맵 공개를 시작한 후, 공식 틀을 벗어나 ‘PATHFINDER’라는 이름을 중심으로 ‘REMEMBER’ ‘WHO’, ‘WE’, ‘ARE’까지 네 가지로 나눠 콘셉트 포토들을 공개한다. 이어 ‘크로노 필름(CHRONO-FILM)’을 비롯해 하이라이트 메들리, 뮤직비디오 티저를 순차적으로 오픈해 풍성한 콘텐츠로 팬들과 만날 예정이다. 특히 이미지에는 ‘타임 콤파스’라는 문구와 함께 크래비티의 새로운 청춘의 궤도를 찾아가는 여정을 담아냈다. 이와 같은 크래비티만의 궤도를 통해 그들의 길을 개척해나갈 예정이다. 앞서","link":"https://m.entertain.naver.com/now/article/057/0001852873","retrieved":1731305538558},{"title":"박규리, 이상형 푸바오인 줄 알았더니…“외모 안 봐, 위하준 좋아”","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 실화 재구성 코너 ‘사건수첩-그 남자의 사랑법’에 글로벌 아이돌 ‘카라’의 영원한 리더이자 자칭타칭 ‘규리여신’ 박규리가 함께하며 남다른 촉을 빛낸다. 11일(월) 방송되는 ‘채널A 탐정들의 영업비밀’의 ‘사건수첩-그 남자의 사랑법’에는 SNS를 통해 일면식도 없이 미국에서 의사로 재직 중인 ‘제이크’라는 남성과 장거리 연애를 하게 된 의뢰인이 등장한다. 박규리는 “저는 잘생긴 사람 안 믿는다. 저는 외모를 안 본다”며 “좀 푸근한 스타일을 좋아한다”고 이상형을 밝혔다. 그러자 데프콘은 “푸바오냐?”며 너스레를 떨어 웃음을 선사했다. 박규리는 “잘생긴 사람이 SNS로 접근하면 사기 같고 의심스럽다. 다른 사람에게도 그럴 것 같고...”라면서도 “연예인 중 이상형은 위하준 씨”라고 밝혀 스튜디오를 뒤집었다. MC들이 남들과 ‘잘생김’의 허들이 다른 박규리에게 말을 잃자, 데프콘은 “위하준 씨 푸근하다”며 상황을 수습해 폭소를 자아냈","link":"https://m.entertain.naver.com/now/article/144/0001000118","retrieved":1731305538560},{"title":"'재산 2조' 리한나, 사업 대박나더니 은퇴 암시...\"신은 다른 계획이 있어\" [할리웃통신]","contents":"세계적인 팝가수 리한나가 은퇴를 암시하는 발언을 꺼냈다. 지난 9일(현지 시간), 외신 매체 '페이지 식스'(Page Six)는 리한나가 은퇴 소문에 불을 지피는 이야기를 했다고 보도했다. 이날 리한나는 바베이도스에서 열린 '펜티 뷰티'(Fenty Beauty) 행사에서 DJ로 참석했다. 펜티 스토어 오픈을 축하하기 위해 참석한 관중들과 이야기를 나누던 중 리한나는 \"음악이 관심을 끌었지만 신은 저를 위한 다른 계획이 있었다\"라고 말했다. 이어 리한나는 \"저는 제가 좋아하는 것에 대해 매우 성실하고 진정성 있는 방식으로 대할 수 있었다. 그래서 직업처럼 느껴지지도 않았다\"라고 덧붙였다. 리한나는 앞서 팬들에게 새로운 음악을 발표하겠다고 약속했지만, 팬들은 이번 발언을 리한나가 조만간 음반 업계에서 은퇴할 수 있다는 신호로 받아들였다. 이 영상이 인터넷에 유포되기 시작한 후 팬들은 댓글로 토론하기 시작했다. 한 누리꾼은 \"그녀는 새로운 음악을 발매하지 않겠다고 말하려고 한다\"라고 했으","link":"https://m.entertain.naver.com/now/article/213/0001316085","retrieved":1731305538562},{"title":"권유리, 고수 못마땅한가…표정부터 살벌 (이한신)","contents":"고수와 권유리의 첫 만남이 포착됐다. 18일 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그린다. 정의를 지키기 위해 자존심도, 규칙도 모두 버릴 준비가 된 이한신 활약이 주목된다. 제작진은 6일 함께 악인들을 잡고, 막을 ‘철벽 콤비’ 이한신과 안서윤(권유리 분)의 첫 만남을 담은 스틸 컷을 공개했다. 공개된 사진에는 안서윤을 만나기 위해 직접 경찰서로 찾아간 이한신이 담긴다. 악인들을 막기 위한 이한신의 큰 그림에는 형사가 필요했고, 그중에서도 안서윤을 콕 짚어 선택한 이유가 존재한다. 그가 왜 안서윤을 자신과 공조할 파트너로 선정했는지 궁금해진다. 당당하게 찾아와 명함을 건네는 이한신과 달리, 안서윤은 갑자기 등장한 변호사 이한신을 경계 어린 눈빛으로 쳐다본다. 의심의 눈초리로 명함과 그의 얼굴을 바라보는 안서윤의","link":"https://m.entertain.naver.com/now/article/382/0001162221","retrieved":1731305538563},{"title":"김소현 8살 연하 ♥손준호 내조 이렇게까지? 생방 중 “멋짐 폭발” 정체는‥(컬투쇼)","contents":"배우 손준호가 청취자 문자에 깜짝 놀랐다. 11월 11일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에는 뮤지컬 '광화문연가'의 손준호, 서은광, 김호영이 출연했다. 이날 '김소현'이라는 이름의 청취자 문자가 도착해 눈길을 모았다. 청취자는 \"손준호 씨 멋짐 폭발, 보이는라디오 어디서 볼 수 있어요?\"라고 남겼다. 김호영은 \"우리가 아는 그 김소현 씨냐\"며 놀랐고, 김태균은 \"내조를 여기서 이렇게 해주시는 거냐\"고 이야기했다. 손준호는 \"소현 씨를 위한 빨간색 체크무늬 니트를 입고 왔다\"고 너스레를 떨면서 \"김소현 씨가 그 김소현 씨냐, 워낙 이름이 많아서 모른다\"고 말했다. 손준호는 2011년 뮤지컬배우 김소현과 결혼해 슬하에 아들을 두고 있다. 한편 지난달 23일 개막한 ‘광화문연가’는 생을 떠나기 전 1분, ‘기억의 전시관’에서 눈을 뜬 ‘명우’가 인연을 관장하는 인연술사 ‘월하’를 만나 함께 추억 여행을 떠나는 이야기를 담은 작품이다. 손준호는 생의 마지막 순","link":"https://m.entertain.naver.com/now/article/609/0000919423","retrieved":1731305538565},{"title":"권유리 “여형사 위해 적당한 근육+체지방 늘렸다” (가석방 심사관 이한신)","contents":"권유리가 체지방을 늘렸다. 11일 오후 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형) 온라인 제작발표회가 진행됐다. 행사에는 고수, 권유리, 백지원, 이학주, 윤상호 감독이 참석했다. 권유리는 여형사 역을 위해 “캐릭터를 외형적으로 접근했다. 액션을 배우기 시작했는데, 체력 한계를 느끼게 됐다. 그래서 체력을 키우는 것과 더불어 겨울 촬영이니 체지방도 늘렸다. 적당한 근육과 지방을 같이 늘렸다. 체격을 키웠다“고 말했다. 권유리는 ”정의를 구현하기 위해 유연한 사고와 유연한 체격을 동시에 갖춰줘야 하는 캐릭터다. 체격도 키우고 열심히 트레이닝도 했다“고 했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이다. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작이다. 드라마 ‘커튼콜’, ‘징크스의 연인’, ‘달이 뜨는 강’, ‘바람과 구름과 비’","link":"https://m.entertain.naver.com/now/article/382/0001162219","retrieved":1731305538566},{"title":"디카프리오 '50번째' 생일파티에 스타 총출동...영화제인 줄 [할리웃통신]","contents":"배우 레오나르도 디카프리오의 생일을 맞아 유명 할리웃 스타들이 모두 한 자리에 모였다. 지난 10일(현지 시간), 외신 매체 '피플'(People)은 레오나르도 디카프리오의 50번째 생일 파티 내부 상황을 보도했다. 지난 9일(현지 시간), 디카프리오는 LA 자택에서 할리웃 스타들과 다 함께 생일을 축하했다. 한 소식통은 브래드 피트, 토비 맥과이어, 로빈 티케, 에이프릴 러브 기어리, 오델 베컴 주니어, 티가, 티야나 테일러, 제이미 폭스, 빌 마허, 패리스 힐튼, 카라 델레빈, 크리스 록, 케빈 코놀리, 토드 필립스와 디카프리오의 부모인 조지 디카프리오, 어멜린 인덴버켄 등이 참석했다고 전했다. 소식통에 따르면 디카프리오는 \"먼저 가족과 친구들이 저녁 식사를 하고, 그 후에는 큰 파티가 있었다\"라고 알렸다. 파티에서는 가수 겸 음반 프로듀서인 앤더슨이 DJ 부스에 있었고, 파티에 참석한 게스트들은 이른 새벽까지 춤을 추며 당근 케이크를 제공받았다고 한다. 내부자는 디카프리오가 사","link":"https://m.entertain.naver.com/now/article/213/0001316084","retrieved":1731305538569},{"title":"진영, 영화 '수상한 그녀' 이어 리메이크작 재출연 확정","contents":"배우 진영(32)이 '수상한 그녀' 리메이크작에 다시 한번 출연한다. 11일 진영의 소속사 매니지먼트 런은 \"진영이 10년 전 출연했던 영화 '수상한 그녀'의 드라마 리메이크작 '수상한 그녀'로 안방극장을 다시 찾는다\"라고 밝혔다. 오는 12월 첫 방송 예정인 KBS 2TV 수목드라마 '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 더 탄탄해진 스토리와 감정선으로 시청자를 사로잡을 예정이다. 진영은 극 중 구 인기 그룹 이그니스의 리더, 현 유니스 엔터테인먼트 책임 프로듀서 '대니얼 한' 역을 맡았다. 대니얼 한은 작곡, 프로듀싱, 앨범 콘셉트는 물론 그룹의 이미지 맵까지 설정하고 있는 천재적인 기획자로, 탄탄대로를 걷던 중 비밀을 가진 오두리(정지소 분)를 만나면서 인생이 송두리째 흔들리게 되는 캐릭터다. 2014년 영화 '수상한 그녀'에서","link":"https://m.entertain.naver.com/now/article/213/0001316083","retrieved":1731305538570},{"title":"'이혼' 이윤진 \"아들 보는 날 다가오면 잠 안 와\"...불안 증세 호소 ('혼자다')","contents":"'이제 혼자다'에 출연 중인 통역사 겸 방송인 이윤진이 불안증을 호소한다. 12일 밤 10시 방영되는 TV CHOSUN '이제 혼자다' 10회에서는 이윤진이 정신건강의학과를 방문해 수면 장애와 불안증을 고백한다. 이날 이윤진은 2~3년 전부터 수면 장애를 겪고 있다고 밝히며 \"온라인 면접교섭 날이 다가오면 며칠 전부터 잠을 못 잔다\"라며 불안 증세를 토로한다. 결국 이윤진은 깊어져 가는 불안증으로 인해 정신건강의학과에서 상담을 받기로 결심한다. 앞서 이윤진은 \"(아들이) 안 보고 싶다는 말은 거짓말이다. 문득문득 항상 보고 싶다\"라며 면접교섭권을 확정받지 못해 아들을 1년간 보지 못했다고 밝힌 바 있다. 누구보다 활기차고 긍정적인 이윤진을 불안하게 만드는 건 무엇일지 궁금해지는 가운데, 이윤진을 밤잠 설치게 만든 불안의 근원을 밝힌 전문의의 맞춤 처방이 공개된다. 그런가 하면, 상담을 마친 후 돌아온 부모님 댁에서 이윤진을 기다리고 있는 건 정성 가득한 엄마표 집 밥이다. 그러나 이","link":"https://m.entertain.naver.com/now/article/213/0001316082","retrieved":1731305538572},{"title":"900만 구독→연 수입 63억..크리에이터 부부 '반전 실체' 경악 [동상이몽2]","contents":"900만 유튜브 구독자를 보유한 크리에이터 부부가 '동상이몽2'에 출연한다. 11일 오후 방송되는 SBS 예능 프로그램 '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 900만 구독자를 보유한 '메가 크리에이터 부부'가 새로 합류해 신개념 일상을 공개한다. 크리에어티 부부가 출연하는 하는 것은 '동상이몽2' 사상 최초다. 최근 녹화에서 MC들은 스튜디오에 출연한 남편을 보며 \"키가 엄청 크다\"며 놀라워했다. '동상이몽2' 대표 '문짝남' 서장훈은 \"나랑 눈높이가 같다. 이 정도면 2m\"라며 배우 변우석, 나인우, 채종협을 잇는 '대문짝남'으로 인정했다. 또한 MC들은 아내에게도 \"디즈니 공주 같다\" \"너무 아름답다\"며 시종일관 감탄했다. 이어 크리에이터 부부의 '역대급 스케일'에 또 한번 놀라움을 금치 못했다. 바로 유튜브 구독자 900만, 연 수입 63억인 초대형 스케일의 '메가 크리에이터'였던 것. 크리에이터 부부답게 집에 각자 작업실까지 보유한 두 사람은 \"영상","link":"https://m.entertain.naver.com/now/article/108/0003281222","retrieved":1731305538574},{"title":"'금수저 전쟁'과 '흑백요리사'의 평행 이론…흥행도 따라갈까?","contents":"'금수저 전쟁'이 계급 서바이벌이란 점에서 결을 같이 하는 '흑백요리사'의 흥행 바톤을 이을 수 있을지 궁금증이 증폭된다. 11일 공개하는 STUDIO X+U '금수저 전쟁' 3회에서는 넷플릭스 '흑백요리사'로 불붙은 계급 서바이벌의 인기를 이어갈 전망이다. '금수저 전쟁'은 대한민국 자산 상위 0.1% 금수저들이, 공짜 없는 제로시티에 입성하여 오롯이 자신의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. 이러한 '금수저 전쟁'은 24년 최고의 인기 예능 '흑백요리사'와 같이 계급을 기반으로 한 서바이벌 콘텐츠라는 점에서 더욱 주목을 받고 있다. '금수저 전쟁'과 '흑백요리사'의 가장 큰 유사점은 계급장을 떼고 오로지 실력으로 붙는다는 것이다. 모태 금수저 8인이 부모의 후광이 없다면 대한민국 경쟁 사회에서 어느 정도의 성과를 보일 수 있을지 지켜보는 게 '금수저 전쟁'의 관전 포인트 중 하나다. 또 '금수저 전쟁'은 금수저들에게 있어 부모를 넘어설 수","link":"https://m.entertain.naver.com/now/article/311/0001794065","retrieved":1731305538575},{"title":"넷플릭스, 새 예능 '최강럭비' 12월10일 공개확정","contents":"국내 최강 럭비팀을 향한 선수들의 온몸열정 '최강럭비: 죽거나 승리하거나'가 오는 12월 글로벌 시청자들앞에 모습을 드러낸다. 11일 넷플릭스 측은 새 예능 '최강럭비: 죽거나 승리하거나'를 오는 12월10일 공개한다고 공식발표했다. '최강럭비: 죽거나 승리하거나'는 최강야구, 강철부대, 도시어부 등 신선한 소재들을 예능화시킨 장시원PD가 럭비를 테마로 연출한 새 예능으로, 국내 최강 럭비팀을 가리기 위한 7팀의 대결을 담는다. 국가대표 출신 팀원들로 구성된 한국전력공사부터 코리아 슈퍼럭비리그' 2연패의 위엄을 달성한 현대글로비스, 파워 럭비의 근본 포스코이앤씨, 럭비계 돌풍을 일으킨 다크호스 OK 읏맨 럭비단 등 실업팀은 물론 불사조 정신의 국군체육부대, 대학리그 최상위 포식자 고려대학교와 80년 전통의 럭비 강호 연세대학교 등 대학팀까지 총 7개팀의 뜨거운 승리열망과 스포츠맨십이 드라마틱하게 담겨있는 것으로 전해진다. 연출을 맡은 장시원 PD는 “럭비는 전진해야만 이기는 스포츠”","link":"https://m.entertain.naver.com/now/article/030/0003256262","retrieved":1731305538577},{"title":"'167cm 47kg' 권유리, 소시 이미지 벗고 지방 늘렸다…\"연기하면서 증량 필요성 느껴\" ('이한신')","contents":"그룹 소녀시대 출신 배우 권유리가 '이한신'에서 맡은 역할을 소화하기 위해 체중을 증량했다고 밝혔다. 11일 tvN 월화 드라마 '가석방 심사관 이한신'(이하 '이한신') 제작발표회가 온라인으로 중계됐다. 행사에는 MC 박경림과 윤상호 감독 그리고 배우 고수,권유리,백지원,이학주가 참석했다. '이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 권유리는 광수대 에이스 형사 '안서윤' 역으로 분했다. 그는 \"외형적으로 먼저 접근이 필요했다고 생각했다. 액션을 배우면서 체력을 키우고 체중을 증량해야겠다고 느꼈다. 겨울에 촬영하기 때문에 적당한 지방과 근육을 같이 늘려야겠다는 걸 깨달았다\"고 말했다. 그는 \"정의를 구현하기 위해 유연한 사고와 더불어 탄탄한 체력, 체격을 갖추어야 하는 캐릭터였다. 체격을 키우기 위해 열심히 트레이닝했다\"고 이야기했다. '이한신'은 오는 18일 월요일 오후 8시 50분","link":"https://m.entertain.naver.com/now/article/312/0000688582","retrieved":1731305538578}]}