{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '꼬꼬무' 명문대생에서 '징역 100년형' 살인자가 된 앤드류…그가 몰랐던 진실은?","contents":"100년형을 선고받은 앤드류의 그날은? 12일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 징역 100년형을 받은 사람의 그날을 조명했다. 1993년 9월 25일 미국 시카고. 한인 교민인 캐서린은 동생 앤드류에게 자신의 약혼자 오두베인에게 복수를 해달라고 했다. 우리 집안을 망가뜨린 원수라며 복수를 해달라고 애원하는 캐서린. 그리고 앤드류는 긴 고민 끝에 누나의 말대로 오두베인을 살해했다. 살인 교사를 한 누나와 살인을 한 동생. 이들의 이야기는 미국 전역에 알려졌고 이들은 살인 남매라 불리었다. 그런데 이 사건 후에는 동생 앤드류는 몰랐던 엄청난 비밀이 숨겨져 있었다. 이 사건으로 징역 100년형을 선고받은 앤드류. 그런데 그런 앤드류가 꼬꼬무 카메라 앞에 등장했다. 그는 \"앤드류 프린스 서, 한국 이름은 서승모\"라며 자신을 소개했다. 아메리칸드림을 찾아 미국으로 온 앤드류의 가족. 앤드류의 아빠 서윤명, 엄마 강태숙, 7살 딸 해성이, 2살 아들 승","link":"https://m.entertain.naver.com/now/article/416/0000308112","retrieved":1726178759328},{"title":"[스브스夜] '과몰입인생사2' 모든 것을 가졌지만 단 하나를 갖지 못했던 '비운의 신데렐라' 다이애나 스펜서","contents":"모두의 사랑을 받았지만 한 사람의 사랑은 받지 못한 비운의 신데렐라 다이애나. 12일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입인생사2')에서는 비운의 신데렐라 다이애나 스펜서의 인생에 과몰입했다. 1981년 7월, 영국 왕실의 결혼식은 영국을 뒤흔들었다. 공휴일로 선포가 되어 전날 밤부터 파티를 시작한 영국 국민들, 이 결혼식은 온 나라의 축제였다. 세기의 결혼식이 된 이 결혼식은 바로 찰스와 다이애나의 결혼식. 다이애나의 드레스와 티아라 등 2,200억 원이 투입된 결혼식은 전 세계 50개국에 실시간 중계되었다. 그런데 다이애나는 이날의 기억에 대해 \"셋이 한 결혼이라 좀 붐볐다\"라고 했다. 그가 말하는 셋이란 바로 찰스와 자신, 그리고 카밀라. 찰스를 통해 알게 된 유부녀 선배 카밀라는 다이애나와 친 자매처럼 지냈다. 그런데 묘하게 선을 넘었던 카밀라. 카밀라는 찰스의 취향을 너무나 잘 알았고 이에 다이애나는 두 사람의 관계를 의심했다. 그리고 얼마 후 카밀라와 밀어","link":"https://m.entertain.naver.com/now/article/416/0000308111","retrieved":1726175153116},{"title":"'과몰입인생사2' 안현모, \"가장 유명한 이혼녀가 주인공\"…이용진, \"주인공이 왜 와 있냐?\" 너스레","contents":"이용진이 안현모의 이혼을 언급했다. 12일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입인생사2')에서는 안현모가 오늘의 인생텔러로 등장해 눈길을 끌었다. 이날 방송에서 안현모는 오늘의 주인공에 대해 \"세상에서 가장 유명한 이혼녀\"라며 \"누군지 추측이 되냐?\"라고 물었다. 이에 이용진은 \"어떻게 주인공이 와 있냐?\"라며 안현모를 지적했고, 홍진경은 \"야 진짜 너\"라며 이용진을 나무랐다. 그러자 이용진은 \"인생텔러로 섭외한 게 더 나쁜 거 아니냐\"라며 최근 안현모가 이혼한 사실을 언급해 폭소를 자아냈다. 이를 들은 안현모는 \"작년에도 이 주제였으면 불렀을 거예요. 이혼하기 전에도 불렀을 거라고요\"라며 억울함을 토로했고, 홍진경은 \"그만하세요. 현모 씨까지 왜 이러냐\"라고 말렸다. 안현모는 플레이어들에게 질문을 던졌다. 모두가 날 사랑하지만 내가 원하는 한 사람은 날 사랑하지 않는 것과 한 사람의 사랑을 받는 대신 모두가 날 싫어하는 것 중 어떤 삶을 택하겠냐고. 이에 이용진은","link":"https://m.entertain.naver.com/now/article/416/0000308110","retrieved":1726171854593}]}