{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로버트 할리, 성정체성 루머 해명 “저 여자 좋아합니다” (‘한이결’)","contents":"‘한 번쯤 이혼할 결심’ 로버트 할리가 자신의 루머에 대해 해명한다. 10일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 처음으로 스튜디오를 찾은 명현숙이 남편 로버트 할리와 나란히 앉아 37년간의 결혼 생활 및 (가상) 이혼 숙려 기간에 대해 허심탄회하게 이야기를 나누는 모습이 그려진다. 오프닝에서 MC 김용만은 “마지막 회를 맞아 아내 동반 출연이 성사됐다”며 로버트 할리의 옆에 자리한 명현숙을 반갑게 소개한다. 이어 “어떻게 직접 출연하시게 된 것이냐?”고 묻는데, 명현숙은 “제가 이 프로그램의 애청자이기도 하고, 이혜정 선생님의 이야기를 보면서 ‘나는 어땠을까?’라는 생각을 했다. 제 결혼 생활과 인생을 돌이켜보고 싶어서 나왔는데, 잘한 결정 같다”며 웃는다. 앞서 남편이 준비한 캠핑 이벤트로 둘째 셋째 아들과 18년 전 가족의 추억이 어린 캠핑장을 찾았던 명현숙은 셋째 아들과 단 둘이 산책을 한다. 그러던 중, 셋째 아들은 5년 전 아빠의 과거","link":"https://m.entertain.naver.com/now/article/241/0003393633","retrieved":1731211793429},{"title":"‘정숙한 세일즈’ 김소연♥연우진, 첫 입맞춤 1초 전","contents":"JTBC ‘정숙한 세일즈’ 김소연과 연우진의 ‘첫 입맞춤 1초 전’ 순간이 포착되면서 안방극장에 ‘설렘주의보’가 내려졌다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 한정숙(김소연)과 김도현(연우진)은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. “좋아합니다”라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 “같이 있을 때 즐겁다면, 나도 좋아한다는 거다”라는 이주리(이세희)의 단순 명료한 연애관이 정숙을 변화시켰다. 그래서 용기 내 도현에게 데이트를 신청했다. 도현은 동선까지 모두 완벽하게 계획했지만, 생각지도 못했던 변수로 인해 데이트를 망쳤다. 심지어 미리 알아봤던 일기 예보와 달리 폭우까지 쏟아지는 바람에, 우산을 준비하지 못한 도현은 정숙과 쌀 포대자루를 쓰고 내달려","link":"https://m.entertain.naver.com/now/article/144/0000999936","retrieved":1731211793429},{"title":"‘이친자’ 아빠 한석규 의심까지 예측했던 채원빈…가출팸 숙소 집주인 최유화, 진범이었다","contents":"‘이토록 친밀한 배신자’ 가출팸 숙소 집주인 최유화가 살인사건 진범으로 밝혀지며 섬찟한 반전을 선사했다. 9일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 9회에서는 아빠 장태수(한석규 분)가 자신을 의심했던 것부터 결국 구해줄 것까지 모두 예측했던 장하빈(채원빈 분)의 계획이 드러났다. 이와 함께 가출팸 숙소 집주인 김성희(최유화 분)가 송민아(한수아 분)와 최영민(김정진 분) 모두를 죽인 진범으로 밝혀졌다. 연이어 소름을 유발한 전개가 몰입감을 선사하며, 아직 풀리지 않은 진실이 최종회에서 어떻게 밝혀질지 기대감을 끌어올렸다. ‘이친자’ 9회 시청률은 전국 6.8% 수도권 6.4%를 기록했다. 최고의 1분은 태수와 함께 경찰서로 자수를 하러 온 두철(유오성 분)의 장면으로, 자식을 지키기 위해 마음을 모은 두 아빠의 모습이 극적인 장면을 연출하며 분당 최고 시청률이 8","link":"https://m.entertain.naver.com/now/article/016/0002386162","retrieved":1731211793432},{"title":"현역 아이돌, 뜻밖의 깡깡美 발산했다 (‘런닝맨’)","contents":"10일 방송되는 SBS ‘런닝맨’에서는 고등학생이 되어 가을 소풍을 다니며 배지를 획득해야만 하는 ‘주제 넘는 반장 선거’ 레이스가 펼쳐진다. 이날 ‘런닝맨’ 방송에서 마지막으로 배지 획득 기회가 주어진 미션은 ‘고진감래 퀴즈’로 팀원을 열등생과 우등생으로 나누어 진행했다. 열등생 팀원은 퀴즈 정답을 맞혀야 하며, 우등생 팀원은 앞에 준비된 음료 한 잔을 마셔야만 팀원에게 정답을 맞힐 기회가 주어졌다. 이에 열등생들은 팀전임에도 불구하고 우등생들을 놀리기 위해 정답을 몰라도 연신 “정답!”을 외치기 바빴고 이에 같은 팀임에도 팀이 아닌 듯 ‘팀킬’이 만연한 현장이 펼쳐져 큰 웃음을 예고했다. 한편 현역 고등학생인 만큼 두뇌 퀴즈에 유리할 줄 알았던 ‘베이비몬스터’의 로라가 반전 허당미를 발산했다. 로라는 열등생 대표로 출전한 자리에서 여러 힌트를 들어도 갈피를 못 잡는가 하면, 자신만만하게 외친 답마저 오답임이 드러나 멤버들에게 ‘신인 깡깡이’로 인정받았다. 반면 이날 소문난 ‘깡깡","link":"https://m.entertain.naver.com/now/article/241/0003393632","retrieved":1731211793432},{"title":"'복면가왕' 백종원·유준상 추정 가수 등장…톰 크루즈와 인연도?","contents":"MBC ‘복면가왕’에서 시청자 눈과 귀를 사로잡을 복면 가수들의 황홀한 듀엣 무대가 펼쳐진다. 10일 방송하는 MBC ‘복면가왕’. (사진=MBC) 최근 인기리에 종영한 요리 예능 ‘흑백요리사’의 주역이자 요리연구가 겸 외식사업가 백종원이 ‘복면가왕’에 등장한다. 그가 정말로 복면 가수로 출연한 것일지 모두의 기대감이 모이는 가운데 한 연예계 스타에게 “이분은 가족들을 제외하고 제 요리를 가장 많이 먹어보신 분”이라고 밝히며 가족 못지않게 가까운 사이임을 공개해 웃음을 자아낸다. 견고히 쌓아온 내공을 바탕으로 무한한 연기 스펙트럼을 보여주는 ‘연기의 신’ 배우 유준상으로 예측되는 복면 가수가 등장한다. 한 복면 가수가 무대에 오르자 남다른 아우라에 모두의 시선이 집중된다. 이에 한 판정단이 “연기력과 노래 실력을 모두 갖춘 유준상 씨 같다”라며 그의 정체를 배우 유준상으로 추리한다. 한국인이 가장 사랑하는 할리우드 스타이자 흥행 보증수표 톰 크루즈와 인연이 있는 복면 가수도 출연한다","link":"https://m.entertain.naver.com/now/article/018/0005881976","retrieved":1731211793432},{"title":"이찬원, 펑펑 울었다… “아빠 나 잊지마” (‘불후의 명곡’)","contents":"KBS2 ‘불후의 명곡’ 이수연이 모두를 울린 눈물의 사부곡으로 최종 우승 트로피의 주인공이 됐다. 이찬원을 비롯해 자리한 레전드 짝꿍 출연진까지 모두 눈물을 훔쳤다. 시청률 조사기관 닐슨코리아에 따르면 지난 9일 방송된 KBS2 ‘불후의 명곡’ (연출 박형근 김형석) 680회의 시청률은 전국 7.4%를 기록했다. 이는 93주 동시간 시청률 1위로 시청률 고공행진을 이어가고 있다. ‘불후의 명곡’ 680회는 ‘환상의 짝꿍 특집’으로 펼쳐졌다. 정서주, 오유진, 임도형, 박성온, 이수연 등 트로트 미래인 신동들이 차례로 무대에 올라 트로피를 두고 대결을 펼쳤다. 특히, 이번 특집 1부 신동 대결은 2부 레전드 출연자들의 경연 순서가 달려 있어 더욱 뜨거운 분위기 속에서 진행됐다. 가장 먼저 정서주의 이름이 적힌 공이 뽑혀 이미자의 ‘기러기 아빠’로 첫 무대를 밟았다. 정서주는 시작부터 구슬프고 애절한 감성으로 흡인력을 발산했다. 정서주만의 섬세한 표현력이 멜로디와 가사에 담긴 감정과","link":"https://m.entertain.naver.com/now/article/241/0003393630","retrieved":1731211793432},{"title":"최강희의 달라진 일상 공개… 매니저와 첫 스케줄 소화 (‘전참시’)","contents":"‘전참시’가 달라져 돌아온 배우 최강희와 ‘한국의 해리포터’ 마술사 최현우의 특별한 일상을 공개했다. 지난 9일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 321회에서는 ‘최강 엉뚱’의 대표주자 최강희와 28년 차 국민 마술사 최현우의 신비한 하루가 그려졌다. 이날 방송에서 사무적으로 변신한 최강희의 집이 공개됐다. 그는 안방에 있던 책상을 거실로 이동해 연기 스터디 관련 편집, 라디오 원고 확인 등 하느라 앉아 있는 시간이 많아졌다고. 잠시 후, 비몽사몽 상태로 씻기에 돌입한 최강희는 변기에 앉아 양치하던 중 발에 로션을 바르고 세수하면서 양치하는 등 기상천외한 아침 루틴으로 참견인들을 당황케 했다. 한편 최강희는 손목에 차고 지우개로 지우며 간편히 기록할 수 있는 손목 메모지를 착용, 할 일을 하나씩 해결해나갔다. 이전과 달라지기 위한 그의 노력이 웃음을 자아낸 것도 잠시","link":"https://m.entertain.naver.com/now/article/241/0003393629","retrieved":1731211793432},{"title":"'10년째 솔로' 이사배 이상형 뭐길래..서장훈 \"너 안되겠다\"[동상이몽2]","contents":"'동상이몽2'에서 이사배가 자신의 연애관을 밝힌다. 11일 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 스페셜 MC로 뷰티 크리에이터 이사배가 출연한다. '동상이몽2'에 첫 출연한 이사배의 등장에 MC 서장훈은 \"이사배에게 메이크업을 받은 적이 있다\"고 말해 눈길을 끌었다. 당시 한 방송의 특집 촬영을 위해 귀신 분장을 받았던 서장훈에 대해 이사배는 \"최고의 모델이었다. 정말 움직이지 않으시고, 가만히 메이크업만 받으시더라\"고 칭찬했다. 뜻밖의 미담에 서장훈은 \"미담이 아니고 아무 생각이 없었다\"고 말해 웃음을 자아냈다. 이밖에 일에 몰두하고 싶어 10년째 솔로임을 밝힌 이사배는 \"서장훈이 신원이 불분명하면 만나지 말라고 했다\"면서도 까다로운 이상형 조건도 공개해 모두를 놀라게 했다. 이사배는 이상형의 조건으로 \"헤어스타일은 중단발 또는 스킨헤드 스타일을 선호한다. 생선가스 안 좋아하시는 분이면 좋고 웃을 때 윗니는 12개, 아랫니는 8개가 보이면 된다\"고","link":"https://m.entertain.naver.com/now/article/108/0003280929","retrieved":1731211793433},{"title":"넷플릭스 예능 '좀비버스: 뉴 블러드' 경력X신입 생존자 14인 캐릭터의 생존 능력치는?","contents":"넷플릭스(Netflix) 예능 '좀비버스: 뉴 블러드'가 더 화끈하고 짜릿한 캐릭터 플레이를 예고했다. 오는 19일(화) 공개되는 넷플릭스 예능 '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고, 더 웃긴 좀비 코미디 버라이어티​다. 좀비 세계관의 확장 속 한층 치밀해진 구성, 상상을 초월하는 스케일, 능력치 진화한 좀비까지 웃음과 스릴을 무한 확장한 '토탈 좀비 액션 패키지'로 또 한 번 전 세계를 열광시킬 예정이다. 무엇보다도 한층 강력해진 좀비들에 맞서 짜릿한 캐릭터 플레이를 선보일 14인의 생존자들이 이목을 집중시킨다. 지난 시즌을 하드캐리한 '경력직' 이시영, 딘딘, 덱스, 츠키, 파트리샤는 경험을 토대로 생존력을 강화해 만반의 준비를 마쳤다. 좀비 사태에 휘말린 뉴페이스 '신입' 조세호, 데프콘, 태연, 육성재, 코드 쿤스트, 권은비, 김선태, 안드레 러시의 활약","link":"https://m.entertain.naver.com/now/article/088/0000914082","retrieved":1731211793433},{"title":"'끝사랑' 진심 더한 '눈물왕자' 안재현","contents":"JTBC 연애 리얼리티 프로그램 '끝사랑'이 막을 내렸다. 시청자들은 출연자들과 함께 울고 웃으며 중년의 사랑을 응원했다. 여기엔 MC들의 공감력도 큰 몫을 했다. 특히 이 프로그램을 통해 '눈물왕자'로 거듭난 안재현의 활약이 빛났다. 지난 7일 종영한 '끝사랑'은 제주를 배경으로 50대 이상의 시니어들이 마지막 사랑을 찾는 여정을 그린 프로그램이다. 나이에 상관없이 사랑하고 사랑받고 싶은 시니어들의 진솔한 감정을 담아냈다. 처음으로 연애 예능 MC에 도전한 안재현은 정재형, 장도연, 효정과 남다른 호흡을 과시하며 프로그램에 녹아들었다. 첫 방송 당시 입주자들의 인생 이야기를 듣고 폭풍 눈물을 보였던 안재현은 예상치 못한 전개가 펼쳐질 때마다 진심어린 리액션으로 보는 이들의 몰입을 도왔다. 그가 시청자들의 마음을 흔들었던 건 단지 보여주기식 공감이 아니라 말과 눈빛에서 진심이 느껴졌기 때문이다. 비교적 어린 나이에 이혼의 아픔을 경험한 입장에서 '끝사랑' 입주자들의 심경을 이해하고","link":"https://m.entertain.naver.com/now/article/469/0000832432","retrieved":1731211793433},{"title":"“송포유 요리버전 쿡포유냐?” 백종원 새 예능 ‘레미제라블’ 소년범 출연에 벌써부터 휘청[스경X이슈]","contents":"더본코리아 대표 백종원이 출연하는 새 예능이 방영 전부터 ‘범죄자 이미지 세탁’ 논란으로 휘청이고 있다. 최근 ENA는 공식 유튜브 채널을 통해 ‘백종원의 레미제라블’(이하 레미제라블) 2차 티저를 공개했다. ‘레미제라블’은 강렬한 서사를 지닌 20명의 도전자가 100일간 백종원과 4명의 담임 셰프 아래 스파르타식 미션을 수행하며 인생 역전의 기회를 잡는 포맷의 예능이다. 프로그램을 이끄는 백종원은 요리 및 장사 예능으로 항상 흥행을 이끌었던 데다, 최근 그가 심사위원으로 출연한 넷플릭스 ‘흑백요리사’의 글로벌 성공에 대표로 있는 더본코리아의 코스피 상장까지, 또 한번의 전성기를 맞이해 그의 새 프로그램에 이목이 쏠렸다. 특히 새 프로그램은 ‘흑백요리사’의 데이비드 리 셰프(고기깡패)와 임태훈 셰프(철가방 요리사), 윤남노 셰프(요리하는 돌아이)가 일식을 담당하는 김민성 셰프와 함께 담임 셰프로 나서, 1차 티저부터 화제를 모았다. 그러나 지난 7일 공개된 티저 영상을 통해 ‘9호","link":"https://m.entertain.naver.com/now/article/144/0000999932","retrieved":1731211793434},{"title":"고현정, 이 미모 어떻게 50대‥MZ 얼빡샷 장착 “사랑해요 정화언니”","contents":"고현정이 '나미브' 촬영장으로 온 엄정화의 선물에 감격했다. 고현정은 11월 9일 자신의 소셜 미디어를 통해 엄정화로부터 받은 간식차 인증샷을 공개해 이목을 끌었다. \"언니! 너무 감사해요. 사랑해요 정화 언니\"라는 글과 함께 고현정은 감격한 표정으로 찍은 여러 장의 사진을 공개하며 감사의 마음을 전했다. '큰언니'들의 의리와 우정이 훈훈함을 자아내는 가운데, MZ 감성 '얼빡샷'에도 빛나는 고현정의 여신 미모 역시 눈길을 사로잡는다. 한편, 고현정은 오는 12월 23일 오후 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민/연출 한상재, 강민구)로 돌아온다. 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000919134","retrieved":1731211793434},{"title":"김광수 “김희애 너무 예뻐 친해지려고 김종찬 제작‥황신혜=첫사랑 오작교”(가보자고)[결정적장면]","contents":"연예기획자 김광수 대표가 무명가수였던 김종찬과 인연을 맺은 데에 배우 김희애의 추천이 있었다고 언급했다. 10월 9일 방송된 MBN 예능 '가보자GO' 시즌3에는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 '연예계 미다스의 손' 김광수 대표가 출연했다. 20대에 매니저 일을 처음 시작했다는 김광수는 \"내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다\"고 밝혔고, 이에 MC들은 \"김종찬을 어떻게 소개를 받았냐?\"고 물었다. 김광수 대표는 \"배우 김희애의 소개였다. 예능 프로그램 PD가 김희애와 식사 자리에 날 초대했다. 당시 김희애가 라디오를 진행하고 있어서 무명가수를 많이 알고 있었는데 나에게 '괜찮은 무명 가수를 아는데 노래를 정말 잘한다. 한번 영입해 보면 어떠냐?'고 권했다\"고 설명했다. 이에 MC들이 \"노래를 듣자마자 되겠다고 생각했나?\"고 묻자 김광수는 \"아니다. 김희애가 너무 예뻐서 '이분이 추천하는 가수를 성공시키","link":"https://m.entertain.naver.com/now/article/609/0000919133","retrieved":1731211793435},{"title":"비비지 신비 \"팬들과 소통할 때 '무도' 박명수 짤 자주 써\"...박명수 '흐뭇' (라디오쇼)","contents":"비비지 신비가 팬들과 소통할 때 ‘무한도전’의 박명수 짤을 자주 쓴다고 밝히며 박명수를 흐뭇하게 만들었다. 10일 KBS쿨FM ‘박명수의 라디오쇼’의 ’전설의 고수‘ 코너에선 비비지(은하, 신비, 엄지)가 게스트로 출연, 박명수와 토크를 펼치는 모습이 공개됐다. 박명수는 “저 박명수, 아이돌이 추종하는 남자”라며 “아이돌계에서는 제가 방귀 깨나 뀐다. 덕분에 많은 아이돌 분들이 제 방송에 나와 주시고 케미 좋다는 말을 듣고 있다. 왜 그러냐면 제 아이 같으니까 사랑의 느낌이 많이 느껴진다고 볼 수 있다”라고 밝혔다. 이어 비비지를 소개한 박명수는 앞서 공개방송에 나와준 것을 고마워하며 “공개방송에 아이돌들이 나오기 어려운데 시간을 내준 것에 대해 잊지 않을 것”이라며 “저도 콘서트를 준비하고 있다. 여러분들도 모시고 싶은데 가능할지”라고 물었다. 비비지는 “미리 날짜를 말씀해주시면 일정을 빼놓겠다”라고 화답했다. 이어 박명수는 “신비 양은 팬들과 소통할 때 진짜로 무한도전 박명수 짤","link":"https://m.entertain.naver.com/now/article/213/0001316003","retrieved":1731208501334},{"title":"비비지, 정산 받고 눈물 흘렸다 “하루도 못 잊어” 무슨 일? (라디오쇼)","contents":"그룹 비비지(VIVIZ)가 정산에 대한 생각을 밝혔다. 11월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 비비지(은하, 신비, 엄지)가 게스트로 출연했다. 이날 박명수는 최근 월드투어를 다녀온 비비지를 향해 \"정산받으면 기분 좋냐\"고 물었다. 은하는 \"좋아서 눈물 날 때도 있고 슬퍼서 눈물 날 때도 있다\"며 \"정산받는 마지막 주가 되면 '언제 오지?'라는 기대감이 생긴다\"고 털어놨다. 신비는 \"저희 셋 단톡방에 먼저 본 사람이 있으면 '눈물이 난다'고 말할 때가 있다. 너무 슬프다는 의미다. 나간 게 많기 때문\"이라고 솔직하게 털어놨다. 박명수가 \"예를 들어서 미주 공연은 한참 있다가 돈이 들어올 것 아니냐. 잊고 있다가 들어오면 깜짝 놀랄 것 같다\"고 하자 신비는 \"하루도 잊지 않고 매일매일 기다린다\"고 너스레를 떨었다. 이에 박명수는 \"세 분 진짜 대단하다\"고 딴지를 걸면서도 \"잘하는 거다. 회사도 깔끔하게 처리하기 때문에 좋은 관계가 유지되는 거다. 아무리 아이돌이지","link":"https://m.entertain.naver.com/now/article/609/0000919132","retrieved":1731208501336},{"title":"전현무, 정지선 셰프 스모키 화장 조롱? “수염·염색·문신보다 위험”(사당귀)","contents":"전현무가 정지선 셰프의 스모키 메이크업을 디스한다. 11월 10일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에서는 정지선 셰프가 ‘미슐랭 1스타’이자 ‘흑백요리사’에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼친다. 이날은 특히 두 셰프가‘흑백요리사’ 방송 이후 달라진 매장 매출을 전한다. 정지선은 “매출이 3배 정도 올랐다”라고 밝히는가 하면, 김도윤은“적자를 탈출했다”라고 말해 모두의 탄성을 자아낸다. 이와 함께 김도윤은 “모르는 사람이SNS DM으로 돈을 빌려 달라는 연락을 많이 한다. 액수도 천차만별이다”라고 밝혀 높아진 인지도만큼 고민도 깊어졌다고 털어놨다. 이에 정지선은 “나한테도 적게는 5천 원 많게는 5천만 원까지 돈 빌려달라는 DM이 많이 오는데 그럴 때는 무시하는 것이 최고의 방법”이라며 본인만의 해결책을 제시한다고. 뿐만 아니라 정지선이 매장의 금기사항으로 “수염, 염색, 문신” 3가지를 언급한다. 특히 “수염은 위생적으로 안 좋아 보인다”라는 정","link":"https://m.entertain.naver.com/now/article/609/0000919130","retrieved":1731208501346},{"title":"유재석과 시청률, 무의미한 위기론 [HI★초점]","contents":"코미디언 유재석의 예능 신작들 '틈만나면,'과 '싱크로유'가 최근 시청률 1~2%대를 유지 중이다. 일각에서는 유재석이 더 이상 시청률 영역에서 힘을 쓰지 못한다는 혹평을 내놓기도 했다. 그러나 유재석을 시청률로만 판단할 수 있을까. 최근 유재석의 예능들을 두고 시청률로만 평가하는 부정적 여론이 조성됐다. 시청률 조사회사 닐슨코리아 전국 가구 기준 KBS2 '싱크로유'는 평균 1%대, SBS '틈만나면, 시즌2'는 2%대를 유지 중이다. 올해 유재석의 신작들이 유독 힘을 쓰지 못하는 것을 두고 유재석의 위기론이 불거진 것이다. 사실 유재석의 위기론은 매년 연말 예능 대상 시상식이 올 때마다 회자되는 이야기다. 그러나 유재석은 꾸준히 불거지는 위기론을 다양한 방식으로 극복해냈다. 과거 '런닝맨'의 멤버 변동이나 '놀면 뭐하니?'의 PD 교체 등 프로그램 아이덴티티가 달라지고 팬들의 이탈이 생겼을 때도 유재석의 위기론이 등장했다. 그때 유재석은 카카오와 디즈니플러스, 넷플릭스 등 각 O","link":"https://m.entertain.naver.com/now/article/469/0000832426","retrieved":1731208501348},{"title":"부진한 넷플릭스 시즌제들, \"과도기... 시스템 필요\"","contents":"넷플릭스가 시즌제 콘텐츠들에 대한 혹평의 고리를 끊어내야 한다는 과제를 부여받았다. '스위트홈'부터 '경성크리처' 'D.P.' 등 많은 인기를 끌었던 오리지널 시리즈들이 후속작에서이렇다 할 성과를 내지 못했다. '지옥2'가 야심 차게 돌아왔지만 반응은 미지근하다. 인기와 화제성에 기대 시즌2 제작에 집중할 뿐 완성도에 대한 고민이 부족하다는 물음표가 잇따르고 있다. 시즌제 드라마는 당초 할리우드, 글로벌에서 익숙한 시스템이었다. 국내에서 OTT 드라마들이 포문을 본격적으로 열면서 지상파, 케이블 채널들도 잇따라 시즌제 드라마들을 선보였고 자연스럽게 대중에게 '흥행작의 시즌제' 공식이 보편화됐다. 인기의 척도라는 이야기가 나올 정도로 시즌제 제작은 열풍을 만들어냈다. 그러나 지금의 시즌제 드라마들은 상황이 조금 다르다. 전작에 못 미치는 후속편이라는 지적이 연이어 불거지면서 플랫폼 자체에 대한 의문으로 이어지고 있다. 물론 시즌제 제작은 장단점이 뚜렷하다. IP(지적재산권) 활용과 보","link":"https://m.entertain.naver.com/now/article/469/0000832425","retrieved":1731208501348},{"title":"차태현, 무슨 경고했길래…박진영 \"참을 수 없었다\" 공개 사과 (더 딴따라)","contents":"'더 딴따라' 박진영이 심사 중 공개 사과를 전한다. 10일 방송되는 KBS 2TV 신규 예능 프로그램 '더 딴따라'에서는 마스터 차태현이 심사 중 박진영 마스터를 돌연 제재하는 상황이 발생한다. '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 더욱 다채롭고 시선을 사로잡는 참가자들이 대거 등장하자 특히 박진영 마스터가 참가자들의 무대에 연신 칭찬을 쏟아내는 심사평을 이어간다. 이에 가만히 지켜보던 차태현 마스터는 돌연 “자, 겸손하자. 겸손 해야지”라며 참가자에 빠져 있는 박진영 마스터를 환기시킨다고. 그럼에도 박진영 마스터는 굴하지 않고 “너는 이 프로그램이랑 너무 잘 맞아”라며 칭찬을 이어가자 차태현 마스터는 “그러다가 참가자가 교만해","link":"https://m.entertain.naver.com/now/article/311/0001793661","retrieved":1731208501348},{"title":"이사배, 서장훈과 무슨사이길래 \"서장훈 신원 불분명男 만나지 말라고..10년째 솔로\"('동상이몽2')","contents":"뷰티 크리에이터 이사배가 서장훈의 연애 상담에 진심을 보였다. 오는 11일 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 스페셜 MC로 뷰티 크리에이터 이사배가 출연한다. '동상이몽2'에 첫 출연한 이사배의 등장에 MC 서장훈은 \"이사배에게 메이크업을 받은 적이 있다\"고 말해 눈길을 끌었다. 당시 한 방송의 특집 촬영을 위해 귀신 분장을 받았던 서장훈에 대해 이사배는 \"최고의 모델이었다. 정말 움직이지 않으시고, 가만히 메이크업만 받으시더라\"고 칭찬했다. 뜻밖의 미담에 서장훈은 \"미담이 아니고 아무 생각이 없었다\"고 말해 웃음을 자아냈다. 이밖에 일에 몰두하고 싶어 10년째 솔로임을 밝힌 이사배는 \"서장훈이 신원이 불분명하면 만나지 말라고 했다\"면서도 까다로운 이상형 조건도 공개해 모두를 놀라게 했다. 이사배는 이상형의 조건으로 \"헤어스타일은 중단발 또는 스킨헤드 스타일을 선호한다. 생선가스 안 좋아하시는 분이면 좋고 웃을 때 윗니는 12개, 아랫니는 8개가","link":"https://m.entertain.naver.com/now/article/076/0004214545","retrieved":1731208501348},{"title":"165만 유튜버 히밥, 충격의 저체중 공개 “키 165cm·체중 49.8kg”(토밥쏜)","contents":"대한민국 탑티어 먹방 유튜버 히밥이 밥공약을 지키기 위해 인바디 수치를 최초 공개했다. 11월 9일 E채널 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(이하 토밥쏜)'에서 함께 치킨을 먹을 밥친구를 구하기 위해 길거리로 나선 히밥의 모습이 그려졌다. 젊은 타깃을 공략하던 히밥의 눈에 포착된 두 명의 고등학생. 히밥은 주저하지 않고 함께 셀카를 찍으며 자연스럽게 식사를 권했고, 띠동갑 차이 나는 동생들 섭외에 성공했다. 언니 동생으로 한층 편해진 세 사람은, 다양한 메뉴의 치킨을 즐기며 편하게 대화를 나눴다. 모두 기숙학교 경험이 있던 밥 친구와 히밥은 사감 선생님 몰래 야식을 먹었던 경험을 공유하며 우정을 다졌다. 국제고와 외고를 나온 세 사람은 학업 이야기로 공감대를 쌓았다. 히밥은 \"우리 학교는 소등이 12시였다. 불을 다 끄고 책상도 없어서 더 이상 공부를 못했다. 그래서 샤워실에 가서 빨래 바구니를 뒤집어서 몰래 공부하고 그랬다\"라며 그 시절 열정을 회상했다. 마지막으로 촬영","link":"https://m.entertain.naver.com/now/article/609/0000919129","retrieved":1731208501349},{"title":"이하늬, 빈틈없는 밀착 원피스 굴욕無‥출산에도 끄떡없네","contents":"배우 이하늬가 출산 후에도 완벽한 몸매를 자랑했다. 이하늬는 지난 11월 8일 진행된 SBS 새 금토드라마 '열혈사제2' 제작발표회에 참석했다. 이날 이하늬는 빈틈없이 몸매를 드러내는 밀착 미니 블랙원피스를 입고 무대에 올랐다. 골드 버튼이 포인트인 블랙원피스는 시크하면서도 고급스러운 느낌을 내 이하늬의 고혹적인 미모를 돋보이게 했다. 특히 작은 군살까지 드러날 것 같은 타이트한 의상에도 굴욕 없이 완벽한 몸매를 뽐내, 역시 미스코리아 출신다운 비주얼을 자랑했다. 여기에 검은 스타킹과 같은 톤 하이힐을 착용해 훤칠한 키와 비율을 강조했다. 이하늬는 2021년 2살 연상 비연예인 남성과 결혼해 슬하에 딸을 두고 있다. 한편 이하늬가 출연 중인 SBS 금토드라마 '열혈사제2'는 '신 구담 어벤저스'가 검찰, 경찰, 조직까지 얽힌 대형 마약 카르텔과 맞서는 내용을 담은 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000919128","retrieved":1731208501350},{"title":"하하 “♥별 안 만났으면 마약이든 도박이든‥”(지편한세상)","contents":"하하가 '현모양처' 별 덕분에(?) 인생 구제한 썰을 풀었다. 11월 9일 지석진 채널 '지편한세상'을 통해 '마라맛 부부 등장'이라는 제목의 영상이 공개됐다. 해당 영상에는 하하♥별 부부와 만나 식사를 하는 지석진의 모습이 담겼다. 이날 하하는 \"이 댓글을 보고 너무 웃겨서 사진을 찍어놨다\"면서 댓글 하나를 공개했다. \"'하하 형. 진짜 좋은 사람인데 더더더 좋으신 형수 만나 행복해 보여서 다행입니다. 형수님이 안 계셨으면 형님도 안 계셨을 거예요. 마약이든 도박이든 뭐든 하셨을 겁니다. 지금 모습 변치 말고 평생 함께하시길 바랍니다\"라는 댓글 내용을 읽은 하하에 모두 빵 터졌다. 이에 별은 \"사람들이 (하하가)얼마나 겁쟁이인 줄 모른다. 도박, 마약은 겁쟁이라 할 수도 없다\"고 편을 들었다. 이어 \"저도 (하하가 아니었으면)시집 못 갔을 거라 생각한다. 현모양처 같은 이미지가 있지만, 화가 많다. 저도 성격이 좀 있다\"고 말하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000919127","retrieved":1731208501350},{"title":"스페인서 듣는 '목포의 눈물' … '나라는 가수'의 묘한 매력","contents":"'나라는 가수'가 여행과 음악 두 키워드를 동시에 잡았다. 1939년 발표된 '목포의 눈물'을 부르는 소향과 안신애의 모습이 현지 관객들 뿐만 아니라 안방 1열에 있는 시청자들에게도 적지 않은 감동을 남겼다. 지난 2일 첫 방송된 KBS2 '나라는 가수'는 K팝 대표 실력파 아티스트들이 다른 나라의 음악과 문화를 경험하며 나라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램이다. 화사 소향 헨리 안신애 구름 자이로가 스페인 마요르카로 떠나 버스킹 공연을 펼쳤다. 마요르카의 아름다운 경관과 현지 분위기를 집중적으로 담아내는 '나라는 가수'는 그간 라이브 공연 위주였던 음악 예능과는 또 다른 차별점을 꾀했다. '나라는 가수'가 처음 론칭을 알렸을 때 가장 많이 회자됐던 프로그램은 '비긴어게인'이다. 2017년 첫 선을 보인 '비긴어게인'은 뮤지션들이 해외에서 버스킹을 선보이는 내용을 담으며 2023년까지 방영됐다. 길거리 라이브 공연을 선보이는 국내 톱 뮤지션들의 모습은 시청자들을","link":"https://m.entertain.naver.com/now/article/469/0000832423","retrieved":1731208501352},{"title":"‘유니버스 리그’ 상암 뒤흔들었다…심상찮은 인기","contents":"'유니버스 리그'가 방영 전부터 심상치 않은 화제성과 탄탄한 팬덤을 자랑했다. SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'는 지난 9일 오후 SBS 프리즘타워에서 미니 팬미팅 '스타팅 데이(STARTING DAY)'를 개최하고 시청자들과 처음으로 마주했다. 이날 '스타팅 데이'는 사전 신청한 1,000여 명 이상의 팬 중 200명만을 초대해 진행했다. 행사장을 가득 메운 국내외 팬들은 글로벌 보이그룹이라는 꿈을 위해 모인 소년들을 열렬히 응원했다. 참가자들 역시 발걸음 해 준 팬들을 위해 다채로운 코너로 활발히 소통을 이어갔다. 팬들의 뜨거운 환호 속에 처음으로 모습을 드러낸 42명의 참가자들. 이들은 개인별 자기소개와 포토타임을 가지며 팬들에게 반가운 첫인사를 건넸다. 참가자들은 자신만의 강점을 톡톡히 살린 포즈를 취하거나 다재다능한 끼를 발산하며 틈틈이 매력을 어필했다. 이어진 유니버스 앙케트 코너를 통해서는 팬들과 한층 더 가까워진 시간을 보냈다. 참가자들은 다양한","link":"https://m.entertain.naver.com/now/article/609/0000919126","retrieved":1731208501353},{"title":"\"남은 멤버 잘못 無\"…김광수 대표, 티아라 왕따설 해명했다('가보자고')","contents":"MBN '가보자GO(가보자고)'가 솔직하고 화끈한 입담으로 시청자들의 웃음을 무장해제 시켰다. 지난 9일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 '연예계 미다스의 손' 김광수 대표와 35년 차 배우이자 스포츠를 사랑하는 배우 박선영이 출연했다. 김광수 대표의 초대를 받은 MC 안정환과 홍현희는 그의 역사가 고스란히 담겨있는 회사로 찾아갔고, 로드 매니저부터 대표가 되기까지 약 40년 동안의 히스토리와 티아라 왕따 사건, 김종국 폭행설, 연예인과의 스캔들 등 김광수 대표를 둘러싼 수많은 루머들에 관해 함께 이야기를 나눴다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 \"내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다\"라고 밝혔다. 이에 MC들은 \"김종찬을 어떻게 소개를 받았냐?\"라고 물었다. 김광수 대표는 \"배우 김희애의 소개였다. 예능 프로그램 PD가","link":"https://m.entertain.naver.com/now/article/312/0000688460","retrieved":1731208501354},{"title":"'부잣집 남자'랑 재혼하려 자식 죽인 엄마가 '가석방'이라니 ('서프라이즈')","contents":"인두껍을 쓴 악마가 따로 없었다. 10일 오전 MBC '신비한 TV 서프라이즈'에서는 미국 사우스캐롤라이나주(州)에서 발생한 형제 살인 사건을 극화한 에피소드가 전파를 탔다. 1994년 10월 25일 북서부 유니언(Union) 카운티 경찰서로 다급한 전화가 걸려왔다. 교차로에서 신호를 대기하던 중 무장한 흑인 남성이 차를 빼앗고 아이들까지 데려갔다는 것. 신고자는 2살 터울의 형제 마이클과 알렉산더를 키우던 23살의 주부 수전 스미스였다. 갑작스런 소식에 별거 중이던 남편 데이비드까지 집으로 돌아온 가운데 경찰은 몽타주를 토대로 나흘 만에 용의자를 검거했다. 그러나 용의자에겐 명확한 알리바이가 있었고, 아이들은 사건 아흐레 뒤 인근 호수에서 수전의 차량과 함께 싸늘한 시신으로 발견됐다. 정황상 뒤에서 누군가 차를 밀어 아이들을 수장시킨 게 의심되는 상황. 경찰은 보강 수사 끝에 용의자를 특정하는 데 성공했다. 다름 아닌 친모 수전을 살인 피의자로 긴급 체포한 것. 사실 수전의 진술","link":"https://m.entertain.naver.com/now/article/213/0001316002","retrieved":1731208501356},{"title":"엄지, 알고보니 비비지 영어 담당 “멤버들 실력 늘어 조마조마” (라디오쇼)","contents":"그룹 비비지(VIVIZ) 엄지가 멤버들의 영어 실력을 자랑했다. 11월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 비비지(은하, 신비, 엄지)가 게스트로 출연했다. 이날 은하는 월드투어를 다녀온 소감을 묻자 \"K팝을 좋아하시는 현지분들이 많이 오셨다. 오히려 한국인들이 소수였다\"고 놀라워했다. 박명수가 \"영어로 소통을 많이 했냐\"고 묻자 신비는 \"이 친구가\"라며 엄지를 가리켰다. 비비지 영어 담당 엄지는 \"이번에 가서 느낀 게 멤버들 영어가 많이 늘었다. 사실 언어는 뻔뻔하게 접근해야 한다. 안무가 선생님이 외국분인데 멤버들이 영어로 대화해도 어느 정도 알아듣더라\"고 치켜세웠다. 그러면서 \"멤버들이 제 실력을 따라잡을 것 같아서 조마조마하다\"고 겸손한 면모를 보였다. 한편 비비지는 지난 7일 다섯 번째 미니앨범 'VOYAGE'(보야지)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000919125","retrieved":1731208501357},{"title":"전소미, 손바닥만한 치마에 털 부츠까지‥뭘 입어도 바비인형","contents":"가수 전소미가 독특한 패션마저 자신의 색으로 소화했다. 전소미는 11월 9일 오후 대전 중구 은행동의 한 글로벌 아웃도어 브랜드 매장에서 열린 팬사인회 행사에 참석했다. 이날 전소미는 파스텔톤 핑크색 숏패딩에 검은색 미니스커트를 입고 니삭스에 털 부츠로 캐주얼하면서도 개성이 드러나는 패션을 선보였다. 핑크색 패딩이 전소미의 화사한 미모를 더욱 돋보이게 하는 가운데, 정강이까지 길게 올라온 독특한 털 부츠마저 바비 인형 비주얼로 소화해 감탄을 자아냈다. 한편 전소미는 지난 8월 스페셜 싱글 'Ice Cream'을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000919124","retrieved":1731208501358},{"title":"JYP 박진영, '더 딴따라' 공개 사과..차태현 \"겸손해야지\" [스타이슈]","contents":"배우 차태현이 심사 중 자타공인 칭찬맨 박진영에게 제재를 가하자 박진영이 공개 사과를 전한다. KBS 2TV 신규 예능 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램이다. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 '딴따라'를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 10일 방송되는 '더 딴따라'의 마스터 차태현이 심사 중 박진영 마스터를 돌연 제재하는 상황이 발생한다. 2회에는 더욱 다채롭고 시선을 사로잡는 참가자들이 대거 등장한다. 특히 박진영 마스터가 참가자들의 무대에 연신 칭찬을 쏟아내는 심사평을 이어간다. 이에 가만히 지켜보던 차태현 마스터가 돌연 \"자, 겸손하자. 겸손 해야지\"라며 참가자에 빠져 있는 박진영 마스터를 환기시킨다고. 그럼에도 박진영 마스터는 굴하지 않고 \"너는 이 프로그램이랑 너무 잘 맞아\"라며 칭찬을 이어가자","link":"https://m.entertain.naver.com/now/article/108/0003280926","retrieved":1731208501363},{"title":"착해진 김성균, 돌아온 '나이트 가이' 반갑다('열혈사제2')","contents":"'열혈사제2' 김성균이 더욱 강력해진 모습으로 돌아왔다. 5년 만에 돌아온 SBS 금토드라마 '열혈사제2'가 드디어 베일을 벗었다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김성균은 시즌 1에 이어 구담 경찰서 강력팀 형사 구대영 역으로 등장해 짜릿함을 선사했다. '열혈사제2' 1-2회에서는 반가운 얼굴들이 등장하며 시즌 2에 대한 기대감을 끌어올린 가운데, 김성균의 독보적인 존재감이 빛났다. 구대영(김성균)은 본인을 \"겉모습은 널널한 복지부동 강력팀장이지만 정체는 김해일과 함께 불의와 싸우는 나이트 가이\"라고 말하며 향후 안겨줄 통쾌한 재미를 기대케 했다. 구담시의 태평성대가 이어지나 싶었지만 위기는 금방 찾아왔다. 김해일에게 성소 교육을 받으며 어린 시절부터 함께해온 중학생 상연(문우진)이 갑작스러운 쇼크로 인해 혼수","link":"https://m.entertain.naver.com/now/article/076/0004214542","retrieved":1731208501365},{"title":"김태리, 감탄 연발 명창→떡목 열연..심혈 기울인 '정년이'의 품격","contents":"'정년이' 속 김태리의 비하인드 스틸이 공개됐다. 흥미로운 전개로 인기를 끌고 있는 tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타에 도전하는 윤정년 역을 맡아 안방극장을 사로잡고 있다. 이 가운데, 김태리의 카메라 밖 모습을 담은 비하인드 스틸이 공개되어 시선을 사로잡는다. 공개된 스틸에서는 동작 하나하나 심혈을 기울이며 정년이를 탄생시킨 김태리의 노력이 엿보인다. 그는 촬영 직전까지 거울 앞에서 안무 동작을 세심하게 확인할 뿐 아니라, 한 컷이 끝나면 제일 먼저 카메라 앞으로 달려가 모니터링하는 등 완벽한 장면을 탄생시키기 위해 다방면으로 연구했다는 후문이다. 전일 방송된 '정년이' 9회에서는 떡목이 된 정년이가 목 상태를 되돌리기 위해 고군분투하는 이야기가 그려졌다. 그녀는 회복을 위해 갖은 노력을 하지만, 예전처럼","link":"https://m.entertain.naver.com/now/article/076/0004214541","retrieved":1731208501366},{"title":"카라 박규리, 셀프 문제 폭로 “2015년 후 첫 완전체 日 콘서트 힘들었다”(영업비밀)","contents":"그룹 카라 멤버 박규리가 \"2015년 이후 첫 완전체 콘서트 문제 있었다\"고 고백했다. 11월 11일 방송되는 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '탐정24시' 코너에서는 '부자(父子)탐정단'이 30여 년 전 홀연히 사라진 언니의 행방을 쫓는다. 이날 '사건수첩' 특별 게스트로는 글로벌 인기를 휩쓴 카라 리더 박규리가 출격한다. 이 코너에서는 30여년 전 사라진 언니이자 큰이모를 찾는 의뢰가 새롭게 시작된다. 두 의뢰인은 이모와 조카 사이로, 30여 년 전 \"시계를 찾으러 간다\"며 홀연히 사라진 실종자를 찾기 위해 사연을 보냈다. 실종자의 동생인 의뢰인은 휴대전화도 흔하지 않았던 90년대 중반, 계속 언니의 연락을 기다릴 수밖에 없었다. 언니와 평소 살가운 사이였던 의뢰인은 서울에 상경해 동거하며 직장생활을 했을 정도로 친밀한 관계라고 밝혔다. 데프콘은 \"실제로 당시 실종사건도 많았다고 하던데...인신매매도 그렇고\"라며 우려했다. '부자탐정단'의 베테랑 형사 출신","link":"https://m.entertain.naver.com/now/article/609/0000919123","retrieved":1731208501367},{"title":"‘불후의 명곡’ 오유진, 트로트 미래 이끌 ‘트롯 아이콘’","contents":"가수 오유진이 화려한 퍼포먼스와 가창력으로 다크호스다운 활약을 펼쳤다. 오유진은 지난 9일 방송된 KBS2 ‘불후의 명곡’ 환상의 짝꿍 특집에 출연했다. 트로트 신동들의 맞대결이 펼쳐지는 1부에서 오유진은 직접 파트너로 신유를 원했다고 밝히며 “제가 먼저 러브콜을 보냈다. 제가 처음으로 나간 오디션 프로그램이 ‘트로트 전국체전’인데 심사위원과 참가자로 만났다. 트로트계의 왕자님이신 만큼 트로트 프린세스인 제가 같이 해보면 좋을 것 같아서 연락을 드렸다”고 밝혔다. 이에 신유는 “연락을 받았을 때 무조건 오유진과 해야겠다는 생각이 들었다”며 훈훈한 분위기를 만들었고 오유진이 ‘미스트롯3’ 동기인 정서주와 맞대결을 펼치게 되자 “오유진을 보면 한 단계씩 차근차근 올라가는 느낌이라 보기가 좋고 앞으로가 더욱 기대되는 친구다”며 응원을 아끼지 않았다. 오유진은 정수라의 ‘환희’로 자신의 새로운 매력을 이끌어냈다. 아코디언 연주에 맞춰 자신의 목소리만으로 관객들을 집중시킨 오유진은 작은 체구","link":"https://m.entertain.naver.com/now/article/057/0001852658","retrieved":1731208501369},{"title":"‘헌혈 46회’ 최강희. 백혈병 형제에게 ‘골수기증’...“3일간 입원해도 후유증 없어”","contents":"최강희가 조혈모세포 기증을 하게 된 이유를 밝혔다. MBC '전지적 참견시점' 방송화면 캡처 배우 최강희가 과거 조혈모세포 이식을 한 이유를 밝히며 선한 영향력을 자랑했다. 지난 9일 방영된 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 321회를 맞아 배우 최강희가 게스트로 출연했다. 공개된 회차에서 최강희는 엉뚱하고 발랄한 일상을 솔직하게 담아내 패널들의 눈길을 끌었다. 이날 최강희는 헌혈하기 위해 ‘헌혈의 집’에 방문했다. 능숙하게 전자 문진을 받고 담담하게 헌혈하는 모습. 알고 보니 그는 헌혈만 46회 하면서 헌혈유공장 은장까지 받았다고. 그는 “금장도 금방 받겠구나 했는데 조혈모세포 이식 후 띄엄띄엄하고 있다”고 털어놨다. 그는 자존감이 너무 낮아서 헌혈하기 시작했다고 한다. 자신이 ‘쓸모없다’고 느껴질 때마다 피를 뽑으러 갔다는 것. 최강희는 “나한테 있는 이 피가 차라리 좋은 일이라도 되니 신났다”며 “2주 알람을 맞춰놓고 한 적도 있다”고 설명했다. 최강희가 조혈모세","link":"https://m.entertain.naver.com/now/article/022/0003984304","retrieved":1731208501370},{"title":"한소희, 명치까지 파인 드레스로 글래머 인증‥논란에도 미모는 이상無","contents":"배우 한소희가 압도적 미모를 뽐냈다. 한소희는 지난 11월 8일 오후 서울 성수동에서 열린 포토콜 행사에 참석했다. 이날 한소희는 명치까지 깊게 파인 튜브톱 화이트 드레스를 착용했다. 온몸에 빈틈없이 밀착되는 드레스에도 한소희는 마치 살아있는 트로피처럼 완벽한 S라인 몸매를 뽐냈다. 과감한 노출로 글래머러스한 몸매를 드러냈고, 그린 듯 수려한 상체 라인은 화려한 목걸이로 더욱 돋보이게 했다. 여기에 본인의 트레이드 마크인 풍성한 웨이브 헤어를 늘어뜨려 더욱 우아한 분위기를 냈다. 한편 한소희는 앞서 소셜미디어 부계정을 이용해 배우 혜리에게 악플을 남겼다는 의혹에 휩싸였다. 한소희 소속사 측은 \"한소희의 계정이 아니며 사실이 아닐 시 모든 법적 책임을 지겠다\"는 입장을 밝혔다. 한소희는 지난달 23일 개봉한 영화 '폭설'로 스크린에 데뷔했다. 한소희는 '폭설'에서 하이틴 스타 '설이' 역을 맡아 서정적이고 감각적인 연기를 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000919122","retrieved":1731208501372},{"title":"한예종 10학번 인기짱, 김고은 아닌 안은진? “연하남들한테 인기 많아”(전참시)","contents":"배우 안은진이 한예종(한국예술종합학교) 10학번의 인기 짱 후보로 언급됐다. 11월 9일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 '전참시') 에서 배우 안은진과 최다니엘의 출연이 예고됐다. 공개된 예고 영상에서 안은진은 한예종 10학번 출신 친구들과 만났다. 이들은 한예종 10학번 인기 짱 후보에 대해 이야기하며 배우 김고은, 이유영 등을 언급했다. 이에 안은진 절친은 \"은진이는 약간 연하남한테 인기 많은 스타일이다. 누나미\"라고 말했다. 안은진은 \"우리는 누구 만난 지 다 알잖아. 잘 지내야 돼\"라고 말해 친구들의 공감을 샀다. 이후 김성철이 용 된 스타일로 언급되자 안은진은 \"얘들아 너네 성철이한테 괜찮겠니?\"라며 웃었다. 안은진은 7년 만에 연극에 도전해 한층 깊어진 감정 연기를 펼친다. 이어 돌아온 ‘최저씨’ 배우 최다니엘이 산만 대회 출전을 위해 집중력 강화 모드에 돌입, 최저씨 일생 최대 집중력을 발휘한다고 해 기대가 모인다. 한편 이날 방송된 ‘전참시’","link":"https://m.entertain.naver.com/now/article/609/0000919121","retrieved":1731208501373},{"title":"박명수, 비비지 장문 손편지에 깜짝 “돈 빌려달라는 줄” (라디오쇼)","contents":"개그맨 박명수가 그룹 비비지(VIVIZ)를 향한 애정을 드러냈다. 11월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 비비지(은하, 신비, 엄지)가 게스트로 출연했다. 이날 박명수는 비비지에게 앨범 선물을 받았다며 \"앞부분에 사인만 있길래 '성의 없네'라고 생각했는데 뒤를 돌려보니까 장문의 편지를 썼더라. 나는 돈 빌려달라고 쓴 줄 알았다\"고 놀라워했다. \"고맙다\"고 인사한 박명수는 \"언제나 좋은 모습 보여드리는 비비지가 되겠다고 썼는데 나쁜 모습 보여줘도 된다\"고 애정을 드러냈다. 이에 신비는 \"오늘 아주 못된 모습 보여드리겠다\"며 너스레를 떨었고, 박명수는 \"말 함부로 한다\"고 받아쳐 웃음을 자아냈다. 한편 비비지는 지난 7일 다섯 번째 미니앨범 'VOYAGE'(보야지)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000919120","retrieved":1731208501374},{"title":"홍현희, 단식원 다이어트…\"오히려 통통한 몸매 시댁서 좋아해\"","contents":"'백반기행' 방송인 홍현희가 통통한 몸매로 시댁의 환영을 받았다고 했다. 10일 방송되는 TV조선(CHOSUN) '식객 허영만의 백반기행'(이하 '백반기행')에서 홍현희와 함께 아름다운 서해안 일몰을 품은 경기도 시흥으로 떠난다. 어느덧 데뷔 18년 차 개그우먼이 된 홍현희는 생계로 인해 개그를 포기할 수밖에 없었던 데뷔 초 숨은 일화부터 우여곡절 많았던 무명 시절까지 털어놓는다. 특히 \"데뷔 당시 '재미있는 얼굴' 덕에 주목받았지만, 지금은 많이 다듬어졌다(?)\"고 말해 촬영장을 웃음바다로 만든다. 그런가 하면, 미모 전성기를 보내고 있는 홍현희는 과거 살을 빼기 위해 갔던 단식원에서 배운 독특한 다이어트 비법을 공개한다. 홍현희는 음식이 나오자 먹지 않고 냄새만 맡는 새로운 다이어트법을 선보인다. 과거 단식원까지 갔던 홍현희는 오히려 통통한 몸매가 날씬한 시댁 식구들에게 큰 호응을 얻었고, 매부와 함께 '천뚱', '잠뚱'이라 불리며 특별한 사랑을 받고 있다고 전해 훈훈함을 자아낸","link":"https://m.entertain.naver.com/now/article/421/0007897482","retrieved":1731208501380},{"title":"‘한의사♥’ 장영란, 김치 사업하는 줄 “母에 전수받아” 군침 도는 김장 풍경","contents":"방송인 장영란이 김장을 시작한 근황을 공개했다. 장영란은 11월 9일 개인 소셜미디어에 \"알타리 석박지 전수받음. 사랑해요 엄마 건강하세요. 이제 크니 엄마를 도와주는 비글남매 든든하네 우리 아기들 사랑해 우리집 주말 풍경 오늘도 바쁨\"이라는 글과 함께 사진을 게재했다. 사진 속 장영란은 거실 가운데에 앉아 김치 재료를 다듬는 모습이다. 빨간 앞치마를 두르고 머리를 틀어 묶은 채 김장에 열중하는 모습이 눈길을 끈다. 어머니와 다정하게 이야기를 나누거나, 자녀들이 무거운 재료를 옮기는 걸 도와 훈훈함을 안기기도 했다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 현재 '요즘 남자 라이프-신랑수업', '성적을 부탁해 티처스' 등에 출연 중이다. 또한 개인 채널을 통해 팬들과 활발히 소통하고 있다. 한창은 서울 마포구에 한방병원을 개업해 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000919119","retrieved":1731208501381},{"title":"50세 송선미 “헬스 2개월만 오십견 진단” 건강 적신호에 좌절 (그래, 송선미)","contents":"배우 송선미가 건강 적신호를 고백했다. 최근 송선미 채널 '그래, 송선미'에는 '4일간의 운동 기록 공개하겠습니다… 근데 이제 오십견을 곁들인'이라는 제목의 영상이 게재됐다. 이날 송선미는 헬스장을 가던 중 \"제가 오십견이 왔다\"고 고백하며 \"어깨 운동을 엄청 열심히 했다. 여자가 등 근육 있으면 너무 멋있지 않나. 팔근육도 갖고 싶어서 엄청 열심히 했다\"고 밝혀 눈길을 끌었다. 헬스 2개월 차를 맞았다는 송선미는 \"어깨와 관절이 아파서 바른 자세를 유지하고자 운동을 시작했다. 근데 두 달 정도를 엄청 열심히 했는데도 어깨가 나아지지 않더라. PT 선생님이 병원 가보라고 해서 갔더니 오십견이라고 하더라\"고 털어놨다. 이어 \"컵도 들지 말고, 운전도 하지 말고, 아무것도 하지 말라더라. 그래서 상체 운동을 못하고 요즘은 하체 운동만 하고 있다. 좌절이다\"면서도 \"상체 운동을 못하면 다른 방법을 찾으면 된다. 이걸 또 잘 이겨내 보겠다\"고 긍정적인 에너지를 자랑했다. 한편 송선미는 지난","link":"https://m.entertain.naver.com/now/article/609/0000919118","retrieved":1731208501383},{"title":"이수연, 관객 울린 절절한 사부곡 ‘내 이름 아시죠’…‘불후의 명곡’ 우승","contents":"가수 이수연이 아버지를 향한 그리움으로 전 국민을 울렸다. 이수연은 지난 9일 방송된 KBS2 '불후의 명곡' 환상의 짝꿍 특집에 홍자와 함께 출연했다. 이날 방송은 트로트 레전드 가수들과 트로트 신동들이 함께 팀을 꾸려 펼쳐지는 대결로, 1부에서는 트로트 신동들이 격돌했다. 이수연은 마지막 순서로 무대에 올랐고 장민호의 '내 이름 아시죠'를 선곡했다. 무대를 앞두고 이수연의 이야기가 재조명됐다. 3년 전 아버지를 여읜 후 현재 조부모와 함께 살고 있는 이수연은 아버지를 향한 그리움과 크게만 느껴지는 빈자리를 고백하며 \"아버지를 그리워할 때마다 이 곡을 듣는다. 아빠가 노래를 듣는다면 '수연이는 항상 잘 하니까 오늘도 잘할 수 있다'고 응원해 줄 것 같다. 노래 가사가 제 마음을 말해주는 것 같고 이만큼 잘 컸다는 것을 보여주고 싶다\"고 다짐했다. 이날 이수연이 부른 노래 '내 이름 아시죠'는 장민호가 세상을 떠난 아버지를 떠올리며 만든 노래로 이수연은 어린 나이임에도 곡에 완벽히","link":"https://m.entertain.naver.com/now/article/396/0000693658","retrieved":1731208501384},{"title":"김광수 대표 \"김희애 너무 예뻐 친해지고파 가수 김종찬 제작\"","contents":"연예 제작자 김광수 프로듀서가 연예활동 에피소드를 공개했다. 지난 9일 방송된 MBN 예능 프로그램 '가보자GO' 시즌3 8회에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 '연예계 미다스의 손' 김광수 대표와 35년 차 배우이자 스포츠를 사랑하는 배우 박선영이 출연했다. 김광수 대표의 초대를 받은 MC 안정환과 홍현희는 그의 역사가 고스란히 담겨있는 회사로 찾아갔고, 로드 매니저부터 대표가 되기까지 약 40년 동안의 히스토리와 티아라 왕따 사건, 김종국 폭행설, 연예인과의 스캔들 등 김광수 대표를 둘러싼 수많은 루머들에 관해 함께 이야기를 나눴다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 \"내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다\"라고 밝혔고, 김종찬과의 만남에 대해 김광수 대표는 \"배우 김희애의 소개였다, 예능 프로그램 PD가 김희애와 식사 자리에 날 초대했다, 당시 김희애가 라디오를 진행하고 있어서","link":"https://m.entertain.naver.com/now/article/421/0007897459","retrieved":1731208501386},{"title":"YG 베이비몬스터 로라, 현역 고등학생이었다…양세찬도 놀란 新깡깡이(런닝맨)","contents":"현역 고등학생인 YG엔터테인먼트 소속 그룹 베이비몬스터 멤버 로라가 뜻밖의 '깡깡미'를 발산한다. 11월 10일 방송되는 SBS ‘런닝맨’에서 고등학생이 되어 가을 소풍을 다니며 배지를 획득해야만 하는 주제 넘는 반장 선거 레이스가 펼쳐진다. 최근 진행된 녹화에서 마지막으로 배지 획득 기회가 주어진 미션은 ‘고진감래 퀴즈’로 팀원을 열등생과 우등생으로 나누어 진행했다. 열등생 팀원은 퀴즈 정답을 맞혀야 하며, 우등생 팀원은 앞에 준비된 음료 한 잔을 마셔야만 팀원에게 정답을 맞힐 기회가 주어졌다. 이에 열등생들은 팀전임에도 불구하고 우등생들을 놀리기 위해 정답을 몰라도 연신 “정답!”을 외치기 바빴고 이에 같은 팀임에도 팀이 아닌 듯 ‘팀킬’이 만연한 현장이 펼쳐져 큰 웃음을 예고했다. 현역 고등학생인 만큼 두뇌 퀴즈에 유리할 줄 알았던 베이비몬스터의 로라가 반전 허당미를 발산했다. 로라는 열등생 대표로 출전한 자리에서 여러 힌트를 들어도 갈피를 못 잡는가 하면 자신만만하게 외친 답","link":"https://m.entertain.naver.com/now/article/609/0000919117","retrieved":1731208501387},{"title":"베이비몬스터, 오늘(10일) ‘인기가요’ ‘런닝맨’ 출격","contents":"YG 신인 걸그룹 베이비몬스터가 오늘부터 첫 정규 앨범 ‘DRIP’ 활동에 본격적인 시동을 건다. YG엔터테인먼트에 따르면 베이비몬스터는 10일 오후 방송되는 SBS ‘인기가요’에 출연한다. 더블 타이틀곡 ‘DRIP’과 ‘CLIK CLAK’ 무대를 모두 선보이며 컴백 첫 음악 방송을 화려하게 장식할 계획이다. 이번에도 핸드마이크를 든 베이비몬스터의 완벽한 라이브 퍼포먼스가 예고된 만큼 신곡 음원 인기 상승세의 트리거가 될 전망이다. 공식 데뷔 앨범 타이틀곡 ‘SHEESH’ 활동 당시에도 멤버들은 신인이라고는 믿기지 않는 실력으로 큰 화제를 모으며 각종 차트에서 역주행 신화를 썼던 터다. ‘인기가요’에 이어 멤버 라미와 로라가 SBS 예능프로그램 ‘런닝맨’에 첫 출격하며 컴백 분위기를 한층 고조시킨다. 뛰어난 끼와 재치 넘치는 입담으로 팬들 사이 좋은 반응을 얻고 있는 두 사람은 이번 방송을 통해 시청자들의 마음에 보다 가까이 다가갈 것으로 기대된다. 음악 방송은 물론 예능, 라디오,","link":"https://m.entertain.naver.com/now/article/057/0001852656","retrieved":1731208501388},{"title":"김광수, 전 재산 6억 ‘미스트롯’에 올인 “몇백억 벌어” (가보자고)[종합]","contents":"MBN ‘가보자GO(가보자고)’가 솔직하고 화끈한 입담으로 시청자들의 웃음을 무장해제 시켰다. 지난 9일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 8회에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 ‘연예계 미다스의 손’ 김광수 대표와 35년 차 배우이자 스포츠를 사랑하는 배우 박선영이 출연했다. 김광수 대표의 초대를 받은 MC 안정환과 홍현희는 그의 역사가 고스란히 담겨있는 회사로 찾아갔고, 로드 매니저부터 대표가 되기까지 약 40년 동안의 히스토리와 티아라 왕따 사건, 김종국 폭행설, 연예인과의 스캔들 등 김광수 대표를 둘러싼 수많은 루머들에 관해 함께 이야기를 나눴다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 “내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다”라고 밝혔고, 이에 MC들은 “김종찬을 어떻게 소개를 받았냐?”라고 물었다. 김광수 대표는 “배우 김희애의 소개였다. 예능 프로그램 PD가","link":"https://m.entertain.naver.com/now/article/144/0000999924","retrieved":1731204943966},{"title":"김성주, 노인 무차별 폭행에 울컥…역대급 파렴치 범죄에 눈물(히든아이)","contents":"방송인 김성주가 파렴치한 범죄에 울컥했다. 11월 11일 방송되는 MBC에브리원 '히든아이'에서 노인을 상대로 한 충격적인 범죄 영상이 공개된다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼. 이날 방송에서는 고령화 사회, 갈수록 극심해지는 노인 대상 범죄에 대해 다룬다. 노인에게 이유 없는 화풀이를 하는 젊은 층이 급증하고 있는 가운데, '히든아이'에 포착된 범죄 현장은 가히 충격적이었다. 할머니를 때리고 조롱하는 10대들부터, 노인을 향한 무차별 폭행까지. 우리 주변에서 일어나고 있는 노인 상대 범죄들이 안방에 적지 않은 충격을 안길 것으로 보인다. MC 김성주는 \"이 영상을 볼 때 제일 화가 많이 나더라. 울컥했다\"며 눈시울을 붉히며 사건을 소개해 이목을 집중시킨다. 이른바 '실버 사냥꾼'이라 불리는 이 가해자의 수법은 역대급으로 비열하고 파렴치했다. 이에 박하선 역시 \"너무 화가 난다\"라고, 권일용","link":"https://m.entertain.naver.com/now/article/609/0000919116","retrieved":1731204943967},{"title":"“화영 왕따설에도 활동강행, 멤버들 피해”…김광수 대표 눈물로 밝힌 티아라 왕따사건 전말 (‘가보자GO’)","contents":"‘연예계 미다스의 손’ 김광수 대표가  ‘가보자GO’를 뒤흔들었다. 김광수 대표는 지난 9일 방송된 MBN 리얼 버라이어티 ‘가보자GO(가보자고)’ 시즌3 8회에 출연해 로드 매니저부터 대표가 되기까지의 약 40년 동안의 히스토리를 공개했다. 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 ‘연예계 미다스의 손’인 그는 티아라 왕따 사건과 김종국 폭행설, 연예인과의 스캔들 등 루머에 대해서도 솔직하게 입을 열었다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 “내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다”라고 밝혔다. MC들이 “김종찬을 어떻게 소개를 받았나”고 묻자 김광수 대표는 “배우 김희애의 소개였다. 예능 프로그램 PD가 김희애와 식사 자리에 날 초대했다. 당시 김희애가 라디오를 진행하고 있어서 무명가수를 많이 알고 있었는데 나에게 ‘괜찮은 무명 가수를 아는데 노래를 정말 잘한다. 한번 영입해 보면 어떠냐?’라고","link":"https://m.entertain.naver.com/now/article/241/0003393615","retrieved":1731204943970},{"title":"\"母 술집 5개 운영, 결혼만 7번…친부 누군지 몰라\" 김광수 가정사 고백","contents":"연예계 미다스의 손 김광수 대표가 가정사를 고백했다. 9일 방송된 MBN '가보자GO 시즌3'에서는 연예계에 40년간 몸담아온 김광수 대표가 출연했다. 이날 김광수는 \"스타를 발굴하는 노하우가 있느냐\"는 물음에 \"제가 사람들에게 가장 많이 듣는 얘기 중 하나다. 저는 실은 저희 어머니가 7년 전에 돌아가셨다\"라고 운을 뗐다. 이어 \"저희 형하고 누나가 있는데 성이 다르다. 그때 처음으로 물어봤다. 나는 어떻게 태어났는지 너무 궁금했다. '제 아버지는 누구냐'고 물었다. 누군지 모르겠다는 거다. 그전까지 한 번도 물어보지 않았다. (어머니 장례식장에서) 조문을 받으면서 우리 어머니보다 두 살 바로 밑에 있는 이모한테 '저는 어떻게 태어났어요?' 처음 물었다\"라고 밝혔다. 그는 \"(보통) 가족사를 막 숨기고 싶어 하고 그러는데 저희 어머님은 결혼을 한 5번? 7번 하신 것 같다. 의정부, 동두천에 한국 전쟁이 끝나고 미국 사람들이 들어와서 그 당시에 어머님이 술집을 다섯 군데를 하셨다\"","link":"https://m.entertain.naver.com/now/article/421/0007897426","retrieved":1731204943971},{"title":"‘25일 데뷔’ izna(이즈나), 두 번째 콘셉트 포토 공개…180도 반전 매력","contents":"그룹 izna(이즈나)가 180도 달라진 모습으로 변신했다. izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 8일과 9일 오후 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘N/a’의 ‘na’ 버전 콘셉트 포토를 공개했다. 공개된 이미지 속 izna는 나무가 우거진 어스름한 들판을 배경으로 한층 자유분방한 소녀들의 모습을 그려냈다. 스쿨룩으로 풋풋한 설렘이 느껴지던 첫 번째 콘셉트 포토와 상반된 무드를 자아낸 이들은 강렬한 반전 매력을 선사, 무궁무진한 콘셉트 소화력까지 자랑했다. 이뿐만 아니라 izna의 스타일리시한 착장이 보는 재미를 더한다. 이들은 내추럴하면서도 힙한 스타일링으로 아름답고 찬란한 비주얼을 완성하는가 하면, 레드 톤 조명이 화려한 이목구비를 극대화하며 팬들의 설렘 지수를 높이고 있다. Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 얼굴을 알린 izna는 전 세계 217개 국가 및 지역 글로벌 K팝 팬들의 선택을 받아 탄생한 그룹이다.","link":"https://m.entertain.naver.com/now/article/057/0001852653","retrieved":1731204943976}]}