{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]‘어린 시절 노숙’ 팝핀현준의 인생스토리","contents":"1세대 스트리트 댄서 팝핀현준과 국악인 박애리 부부가 가수 현숙, 신유를 초대해 어머니를 위한 ‘최애 모임’을 결성한다. 팝핀현준은 아버지의 사업 부도로 노숙 생활을 하던 어린 시절과, 세계적인 댄서가 되기까지의 인생 스토리를 들려준다.","link":"https://m.entertain.naver.com/now/article/020/0003602981","retrieved":1733681458444},{"title":"대중문화계 “불의에 침묵 않겠다”… 비상계엄 규탄","contents":"대중문화계가 비상계엄 사태를 규탄하고 윤석열 대통령의 퇴진을 촉구하는 여론에 동참했다. 3000여명의 영화인과 81개 영화 단체는 8일 성명을 내고 “신속하게 윤석열의 대통령 직무를 정지시키고, 파면·구속하라”고 촉구했다. 성명에는 박찬호 감독, 봉준호 감독, 배우 문소리, 김혜수 등이 이름을 올렸다. 영화인들은 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어났다”며 “이제 대한민국의 영화인들에게 윤석열은 더 이상 대통령이 아니다. 내란죄의 현행범일 뿐”이라고 강조했다. 한국독립PD협회는 시국선언문을 통해 “우리 사회에 대한 예리한 통찰력으로 진실을 기록하고 인간과 세상에 대한 이해와 성찰을 다양한 콘텐츠로 풀어내는 창작자로서 반헌법적 내란수괴들이 국가의 근간을 뒤흔드는 사태를 더 이상 묵과할 수 없다”며 윤 대통령의 탄핵을 요구했다. 연예인들은 개별적으로도 목소리를 보탰다. 배우 이엘은 7일 SNS에 국회의사","link":"https://m.entertain.naver.com/now/article/005/0001744480","retrieved":1733681458445},{"title":"[And 방송·문화] ‘전속계약 해지’ 두고 엇갈린 주장… “귀책 사유 소명 관건”","contents":"그룹 뉴진스가 지난달 28일 소속사 어도어와의 계약 해지를 선언한 이후 열흘이 지났다. “어도어가 계약상의 의무를 이행하지 않았기 때문에 전속 계약이 해지됐다”는 뉴진스의 주장과 “계약을 위반하지 않았기에 계약은 여전히 유효하다”는 어도어의 주장이 맞부딪히고 있다. 뉴진스는 계약 해지 선언 기자회견 당시 “내용 증명을 통해 어도어에 의무 위반 사항 시정을 요구했으나 기한 내에 시정해주지 않았으므로 29일 자정부터 계약은 해지된다”고 밝혔다. 뉴진스는 어도어 측에 계약 해지 원인이 있기 때문에 ‘전속계약 효력정지 가처분’을 제기할 필요도 없다는 입장이다. 어도어는 지난 3일 서울중앙지방법원에 전속계약유효확인의 소를 제기했다. 이런 상황이 벌어진 건 양측이 생각하는 ‘계약 해지 사유’가 달라서다. 뉴진스는 “어도어가 소속 아티스트를 보호하지 않고 오히려 음해하는 등 활동을 방해하려 했다”며 이것이 계약서에서 정한 계약 해지 사유에 해당한다고 봤다. 어도어는 뉴진스가 내용 증명에 언급한","link":"https://m.entertain.naver.com/now/article/005/0001744479","retrieved":1733681458448},{"title":"조혜련, 장도연 '열등감'·김숙과 '비교'→우울증 \"날 너무 괴롭혔다\" (강연자들)[종합]","contents":"코미디언 조혜련이 동료들과 스스로를 비교했던 과거를 고백했다. 8일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에는 조혜련이 라이브 무대에 이어 진솔한 이야기를 털어놨다. 이날 오은영 박사는 \"오늘의 주제는 없다. 그만큼 다양한 이야기를 들을 수 있을 것\"이라는 소개로 관객들의 기대감을 높였다. 이어 오은영은 \"이분의 노래를 여기서 들을 줄 상상이나 했겠어요? 아주 힘들게 성사된 무대\"라고 소개를 더했고, 이어 등장한 조혜련은 역주행곡 '아나까나'의 라이브 무대로 현장을 달궜다. 두 사람은 과거 한 프로그램을 계기로 인연을 맺게 됐다고 알렸고, 조혜련은 최근 SBS '골 때리는 그녀들'과 연극 '사랑해 엄마'의 연출자로 나섰다는 근황을 전했다. '도전의 아이콘'다운 행보에 오은영은 미소 짓더니 원동력을 궁금해했고, 조혜련은 도전을 쉬지 않는 이유를 밝혔다. 무대를 마치고 인생에 대해 털어놓기 시작한 조혜련은 코미디언 후배 장도연과 '골때녀' 이현이를 언급하며 \"나는","link":"https://m.entertain.naver.com/now/article/311/0001804563","retrieved":1733674394243},{"title":"이지아X김고은, 대만서 마지막 여행…\"벌써 네 번째, 굉장히 편해\" (주로 둘이서)[종합]","contents":"이지아가 김고은과 네 번째 여행이라 편하다고 밝혔다. 8일 방송된 tvN ‘주로 둘이서’에는 배우 이지아, 김고은이 대만의 다양한 미식 문화를 보여주며 특색 있는 요리를 맛봤다. 이날 김고은은 4대째 가업을 잇고 있는 100년의 역사를 가진 식당을 찾았다. 김고은은 망설임 없이 중국어로 능숙하게 주문을 이어가는 모습을 보여 놀라움을 자아냈다. '오징어갱 돼지고기 덮밥 볶음면'을 한입 맛본 김고은은 식초와 간장을 넣으며 입맛에 맞게 기호를 조절했다. 매운 거를 좋아한다며 고춧가루를 넣은 김고은은 \"진짜 매우니까 조금씩 넣어 드셔라. 나는 너무 좋은데 혹시나. 약간 중국에 산라탕 같이 전분 느낌이 있다\"며 \"오징어가 큼직하게 들어가있으니까 너무 좋다\"고 만족도를 드러냈다. 이어 김고은은 \"어쩜 이렇게 맛있지. 루러우판은 저도 어릴 때 정말 많이 먹었던 음식이다. 어렸을 때 먹던 음식은 어쩔 수 없이 좋은 기억으로 남는 거 같다\"며 어린 시절의 추억에 잠시 빠져들었다. 이지아는 레스토랑","link":"https://m.entertain.naver.com/now/article/311/0001804560","retrieved":1733674394244},{"title":"김고은 \"父가 만든 육회, 대만 레스토랑 요리 못지 않은 맛\"('주로 둘이서')","contents":"배우 김고은이 '주로 둘이서'를 통해 화기애애한 가족의 이야기를 전했다. 8일 tvN '주로 둘이서'에선 김고은 이지아의 대만 미식여행이 펼쳐졌다. 이날 김고은은 바리스타 세계 대회 우승에 빛나는 대만의 유명 카페를 찾았다. 이 카페의 시그니처 메뉴는 대만 느낌이 물씬 나는 드립커피와 위스키가 들어간 라떼다. 여기에 애옥과 계화꽃술이 들어간 스모티 서던 타이완까지 세 종류를 주문한 두 여자는 독특한 개성을 자랑하는 커피들을 앞에 두고 기대감을 전했다. 특히나 이지아는 위스키 라떼를 한 모금 마시곤 \"진짜 독특하다. 위스키가 많이 안 들어갔는데도 향이 확 난다. 맛있다\"라고 극찬했다. 김고은 역시 \"위스키가 들어갔어도 전혀 부담스럽지 않다\"라고 호평했다. 대만 원두로 만든 드립커피엔 \"나는 약간 산미가 느껴진다. 내가 산미 있는 걸 안 좋아하는데 이건 맛있다. 아무래도 우승자 님 커피여서 그런지도 모르겠다. 우승자는 다를지도 모르겠다\"며 웃었다. 스모키 서던 타이완에 대해서도 김고은은","link":"https://m.entertain.naver.com/now/article/213/0001319746","retrieved":1733674394247},{"title":"추신수 \"사라진 ♥하원미, 밖에서 子 안고 자더라…나 깰까 봐\" (백반기행)","contents":"전 야구선수 추신수가 아내 하원미와의 일화를 풀며 고마움을 드러냈다. 8일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')은 추신수와 함께하는 경주, 포항, 의성의 '한우 특집'이 전파를 탔다. 이날 경주의 식당에서 한우 국밥을 정신없이 먹던 허영만과 추신수. 허영만은 \"그 님이 생각나지 않냐\"며 아내 하원미를 언급했다. 대학생 때 만났다고 밝힌 추신수에게 한창 훈련으로 바쁠 때 육아를 하게 된 건지 질문했고, 추신수는 \"정말 대단한 게 아내가 잘해주고 배려를 너무 많이 해줬다\"고 애처가다운 면모를 드러냈다. 이어 추신수는 \"어느 날 아침에 아내가 안 보이더라. 그래서 막 이름을 부르면서 찾았는데 아파트 바로 앞 계단에서 아이를 안고 자고 있었다. 뭐하고 있냐고 물었더니 아이가 너무 울어서 제가 깰까 봐 밖에 데리고 나간 거였다\"고 일화를 풀었다. 이를 들은 허영만은 \"추신수는 혼자 일어선 게 아니다\"라며 감탄했고, 추신수는 바로 \"그 부분은 저도 인정한다\"며 아내에게","link":"https://m.entertain.naver.com/now/article/311/0001804558","retrieved":1733674394247},{"title":"\"낭자가 제일 좋습니다\"…임지연, 추영우에 청혼받았지만 '위기' (옥씨부인전) [종합]","contents":"임지연이 추영우에게 청혼을 받았지만, 정체가 발각될 위기에 처했다. 8일 방송된 JTBC 토일드라마 '옥씨부인전' 3회에서는 옥태영으로 사는 구덕이(임지연 분)가 백이(윤서아)를 위해 나서는 모습이 그려졌다. 이날 옥태영(구덕이)은 백이의 억울한 죽음을 밝히기 위해 쓰개치마를 벗었다. 옥태영은 현감 성규진(성동일)에게 백도광(김선빈)과 송씨부인(전익령)을 발고했다. 매를 맞은 막심(김재화)을 구한 옥태영은 \"아씨로서 누릴 것들을 누리려는 게 아니야. 아씨라면 해야 했을 일을 하는 거지. 두려움 속에 숨어 살던 나를 우리 백이가 꺼내준 거야. 그러니까 백이 그렇게 만든 사람들 절대 용서하지 않을 거야\"라고 밝혔다. 현감 성규진은 백도광과 송씨부인을 잡아들였지만, 송씨부인은 오히려 백이가 백도광을 쫓아다녔다고 주장했다. 중요한 증인 오작인까지 사라진 상황. 막심은 \"노비 주제에 무고한 양반을 능욕한 죄\"로 포박당한 후 끌려갔다. 송씨부인은 옥태영에게 \"본보기가 될 것이야. 살인은 없었다","link":"https://m.entertain.naver.com/now/article/213/0001319745","retrieved":1733674394248},{"title":"'개콘' 송병철, 새 코너 '스튜디오 도롱뇽'로 1년 만에 복귀…웃음","contents":"'개그콘서트'에서 송병철, 황은비, 이준수, 정태호, 이세진이 새 코너 '스튜디오 도롱뇽'을 선보였다. 8일 오후 방송된 KBS 2TV '개그콘서트'에서는 송병철, 황은비, 이준수, 정태호, 이세진이 '스튜디오 도롱뇽' 코너를 꾸몄다. 이 코너는 영화 대본 리딩장에서 이상한 배우들을 섭외해 곤혹을 치루는 진행자 송병철의 모습을 담았다. 황은비는 콘서트를 준비하느라 목소리를 크게 못 내는 아이돌 출신 배우, 이준수는 성인 방송 경력으로 자꾸 돌발 행동을 하는 베테랑 에로 배우, 정태호는 노안 외모로 아저씨 같은 행동을 하는 애늙은이 스무 살 컨셉이다. 이날 코너는 영화 '범죄도시'를 패러디한 '범죄두시' 대본 리허설 장면으로 연출되었다. 웃음 포인트는 멤버들 간의 케미였다. 정태호가 \"하두리에서 찍은 증명 사진, 이메일 주소가 나우누리\" 등으로 스무살스럽지 않은 대사를 치며 \"형이라고 부를게요\"라고 하자 송병철이 \"때릴까\"라고 말하고, 이에 이준수가 엉덩이를 내밀며 \"부탁드리겠습니다\"","link":"https://m.entertain.naver.com/now/article/421/0007954340","retrieved":1733674394250},{"title":"'개콘' 신윤승, 조수연 향해 일침… \"PC방이지, 식당 아냐\"","contents":"'개그콘서트' 신윤승, 조수연이 '데프콘 어때요' 코너에서 PC방 소개팅 상황을 연출하며 웃음을 선사했다. 8일 오후 방송된 KBS 2TV '개그콘서트'에서는 코미디언 신윤승, 조수연이 '데프콘 어때요' 코너로 일요일 밤을 웃음으로 가득 채웠다. 이날 소개팅의 배경은 PC방이었다. 조수연은 미리 기다리고 있던 신윤승에게 다가와 옆자리에 앉으며 \"사람들이 저보고 윈터 닮았다고 한다\"라고 말하자 신윤승은 \"윈터가 아니라 '살터' 아니냐, 윈터 솔저 같다\"라고 받아쳐 웃음을 자아냈다. 이어 조수연이 키보드를 두드리자 신윤승은 뭐하냐고 물었다. 조수연은 PC방의 음식 메뉴를 주문하고 있었다. 이에 PC방 사장이 다가와 \"야간 알바, 주간 알바 다 불러, 여기 대박 났다\"라고 말했다. 신윤승이 조수연에게 \"지금 PC방 음식을 다 시켰어요\"라고 말하자 조수연은 자신의 유행어인 \"다 시키면 못 드세요?\"라고 말하며 관객의 호응을 유도했다.","link":"https://m.entertain.naver.com/now/article/421/0007954339","retrieved":1733670327977},{"title":"[강일홍의 클로즈업] 김승수-양정아 연애?...시청자 속이는 '연출 예능' 경계","contents":"SBS '미우새' 김승수와 양정아 러브스토리는 '비즈니스 연애' 허구를 진짜 처럼 '짜고 치는 연출'에 결국 시청자들만 '바보' 연예인 돌싱끼리 만나 결혼에 골인한 김국진과 강수지 부부는 연예계 대표 잉꼬커플입니다. 둘은 2016년 8월에 열애를 인정한 후, 2018년 5월에 결혼식을 올렸습니다. 당시 이들은 돌싱 또는 싱글 스타들의 리얼예능 SBS '불타는 청춘'에 출연 중이었고, 2015년부터 303부작이 방영되는 동안 해당 프로그램 커플 탄생의 상징적 주인공이 됐습니다. 방송에서 사랑에 빠지는 건 아주 흔한 일인데요. 둘의 '은밀한 썸'을 시청자들이 먼저 알아봤습니다. 이혼의 상처를 안고 동병상련의 감정을 이어가는 이들의 모습은 표정에서부터 드러났습니다. 방송 초반 일찌감치 사랑에 빠진 둘의 속사정은 '불청' 제작진들도 알고 있었고, 언제든 결혼을 발표해도 무방할 상황이었습니다. 그런데 열애설 보도가 나오기까지 무려 1년이 넘도록 극구 부인했던 이유가 있습니다. 프로그램 원년","link":"https://m.entertain.naver.com/now/article/629/0000345635","retrieved":1733670327980},{"title":"전현무, 20살 연하 홍주연 보는 눈에 꿀이 뚝뚝... 이순실 \"완전 늑대\"('사당귀')","contents":"핑크빛 열애설의 주인공 전현무와 홍주연이 ‘사당귀’를 통해 만났다. 8일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 엄지인의 보스라이프가 공개됐다. 최근 전현무가 20살 연하의 아나운서 홍주연과 핑크빛 열애설에 휩싸인 가운데 엄지인은 “공교롭게도 기사가 나가고 홍주연이 ‘뉴스광장’에서 하차했다. 전현무가 겁에 질려서 ‘나 때문에 그만둔 거야?’라고 하더라. 그런 거 아니다. 인사이동으로 하차했을 뿐이다. 다시 방송할 거니 걱정하지 않아도 된다”며 웃었다. 이에 전현무는 “내가 열애설이 많이 나는 편”이라며 “옛날엔 어이가 없었는데 이젠 상대방이 피해를 볼까봐 미안하다. 상대에게 피해가 없길 바란다”라고 했다. 그러나 열애설의 후폭풍을 걱정한 것과 달리 이날 전현무는 KBS 아나운서실 회식 자리를 찾아 직접 홍주연을 만났다. 밝은 얼굴로 홍주연과 인사를 나누는 전현무를 보며 ‘사당귀’ 셰프들은 “완전 늑대다” “여자들은 남자들 눈빛만 봐도 안다. 비둘기 마음이 콩밭에 간 느낌” “전","link":"https://m.entertain.naver.com/now/article/213/0001319744","retrieved":1733670327982}]}