{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'비밀의 숲' 못지않아..‘좋거나 나쁜 동재’ 이준혁, 독하게 꼬였네","contents":"티빙 오리지널 시리즈 &lt;좋거나 나쁜 동재&gt;가 예측불허의 반전 전개로 몰입감을 높이고 있다. 티빙 오리지널 시리즈 &lt;좋거나 나쁜 동재&gt;(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙)가 회를 거듭할수록 스핀오프의 묘미를 더하고 있다. 선택의 기로에 선 서동재(이준혁 분)의 내적 갈등을 코믹하면서도 현실적으로 그려낸 동시에, &lt;비밀의 숲&gt; 스핀오프 답게 점점 몸집을 불리며 얽혀가는 사건들은 장르적 쾌감을 한층 끌어올렸다. 이에 각종 SNS와 온라인 커뮤니티에서는 각종 ‘밈’이 생성되는 한편 “역시 &lt;비밀의 숲&gt; 스핀오프, 얽혀가는 사건이 범상치 않다” “여전히 짠하지만, 살아있는 동재 말발” “동재 완전 날라 다니네” “웃음기 빠진 취조씬 미쳤다” “동재가 또 위험한 줄타기에 시동 걸었다” 등 향후 전개에 대한 기대감과 궁금증을 내비쳤다. 는 범상치 않은 사건의 숨겨진 이면이 드러나면서 터닝포인트를 맞았다. 퍼즐","link":"https://m.entertain.naver.com/now/article/109/0005180963","retrieved":1729603324291},{"title":"프리스틴 출신 박시연, '해만쉐' 방송작가로 돌아온다","contents":"전 걸그룹 출신 배우 박시연이 새로운 형태의 세로형 드라마인 '해야만 하는 쉐어하우스'에 주인공으로 팬들 앞에 나타난다. Mnet '프로듀스 101' 시즌1 출신이자 걸그룹 프리스틴 출신의 배우 박시연이 스토리릴스의 오리지널 숏폼 드라마 '해야만 하는 쉐어하우스'의 주인공으로 출격한다. 숏폼 플랫폼 스토리 릴스에서 지난 18일부터 공개 중인 '해야만 하는 쉐어하우스'는 로맨스 웹툰과 게임을 원작으로 한 모바일 전용 세로형 드라마다. 메인 에피소드 47부에 이어, 유저의 입장에서 이어지는 스토리를 고를 수 있는 인터랙티브 에피소드 15부가 합쳐진 독특한 형식을 취한다. 헤어진 전 애인과 출연하는 연애 프로그램에서 영감 받아 1일 1회 필수로 타인과 스킨십해야 하는 룰에 따라 최종까지 점수가 높은 사람이 상금 1억을 얻게 되는 세계관을 가지고 있다. 박시연은 '해야만 하는 쉐어하우스'에서 주인공 나주연 역을 맡았다. 방송 작가 역을 맡아 전세금을 올려달라는 집주인의 압박과 지인의 부탁으","link":"https://m.entertain.naver.com/now/article/445/0000250000","retrieved":1729603324291},{"title":"'용수정' 이승연, 권화운에 주식 양도 위임장→서준영, 치료 시작","contents":"이승연이 권화운에게 위임장을 작성했다. 22일(화) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 최혜라(임주은 분)가 여의주(서준영 분)의 건강 이상을 알았다. 이날 여의주는 방사선 치료를 하루 앞두고 용수정(엄현경 분)에게 \"나 세상에서 제일 강한 환자 할래. 내가 할 수 있는 일은 할 거니까 다 포기하고 병수발들겠다는 생각하지 마. 당신이 나한테만 묶여있으면 결혼하자고 한 내가 진짜 나쁜놈 된다. 내가 사랑하는 여자 발목 잡은 거잖아. 나 당신 마음속에 맺힌 한 다 풀어주고 싶어서 같이 하자고 한 거다. 그러니까 보호자 모드는 이번 한 번으로 끝내. 돌아가면 회사 일 열심히 하고 민경화 잡아넣을 그물 튼튼하게 만들어서 확 낚아버리자\"고 말했다. 용수정은 \"솔직히 잘 모르겠지만 강한 환자, 그 말 믿어볼게\"라고 했다. 그런가 하면 주우진(권화운 분)은 \"어제 통과한 안건인데 어머니 결재가 필요하다\"","link":"https://m.entertain.naver.com/now/article/408/0000239904","retrieved":1729595301177},{"title":"김세정 \"자상한 최고의 파트너\", 이종원 \"엄청난 힘 가진 배우\" (취하는 로맨스)","contents":"'취하는 로맨스' 김세정, 이종원이 서로에 향해 칭찬을 아끼지 않았다. 오는 11월 4일에 첫 방송되는 ENA 새 월화드라마 '취하는 로맨스'는 감정을 숨기는 게 당연한 주류회사 영업왕 채용주(김세정)와 감정을 캐치하는 게 일상인 브루어리 대표 윤민주(이종원)의 설렘 도수를 끌어 올린 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정을 유쾌한 웃음 속 설렘과 공감 모먼트를 이용해 풀어냈다. '사내 맞선', '수상한 파트너' 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다 김세정, 이종원, 신도현, 백성철이 빚어낼 시너지에도 이목이 쏠리고 있다. 이날 공개된 사진은 채용주와 윤민주의 상극 모먼트로 호기심을 자극한다. 먼저 사격장에서 예사롭지 않은 첫 만남이 시선을 사로잡는다. 무슨 일인지 인형을 안아 든 아이에게 환한 미소를 짓고","link":"https://m.entertain.naver.com/now/article/445/0000249983","retrieved":1729595301177},{"title":"'전남친' 이진욱 어쩌나…신혜선♥강훈, 절절한 초밀착 포옹 ('나의해리에게')","contents":"신혜선과 강훈이 이진욱 앞에서 절절한 초밀착 포옹을 한다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 9회 시청률은 수도권 3.6%, 전국 3.3%로 4회 연속 전국 시청률 3%를 돌파했다. 지난 9회 방송은 사라진 혜리(은호)를 찾던 주연이 결국 현오를 만나 은호의 해리성 정체성 장애를 알렸다. 혜리의 존재를 알게 된 현오는 자신이 은호를 아프게 했다는 죄책감과 후회로 눈물을 흘려 안타까움을 자아냈다. 특히 방송 말미 경찰서에서 온 연락에 달려간 현오 앞에 10년 전 실종된 혜리를 찾았다는 말과 함께 은호인지 혜리인지 알 수 없는 모습으로 등장한 신혜선의 모습은 향후 전개에 궁금증을 폭발시켰다. 이와 함께 현오가 지켜보는 가운데 초밀착 허그를 나누는 은호와 주연의 모습이 공개돼 화제를 모은다. 스틸 속 은호는 붉어진 눈시울로 주연을 바라보고는 곧 주연에게 달려가 와락 안","link":"https://m.entertain.naver.com/now/article/312/0000685896","retrieved":1729595301178},{"title":"“워매워매 27만뷰” 김태리·신예은 연기차력쇼 ‘정년이’ 속 ‘춘향전’ 공개 이틀만 27만뷰 돌파","contents":"tvN 토일극 ‘정년이’ 사진 | tvN 드라마 주요 시청자층인 40~50대에게도 낯선 1950년대 여성 국극을 역대급 퀄리티로 펼쳐놓은 tvN 토일극 ‘정년이’가 인기몰이 중인 가운데, 극 중 ‘춘향전’ 공연이 뜨거운 반향을 안기고 있다. 일제 강점기에서 벗어난 1948년, 국악원에서 떨어져 나온 여성국악동호회로 시작된 여성국극은 당시 폭발적인 인기에도 불구하고 영화와 텔레비전의 출현과 함께 채 10년도 못 가 역사의 뒤안길로 사라졌다. 하지만 그 찬란했던 시간이 70년의 세월을 넘어 ‘정년이’를 통해 구현되며, 전통 국극을 안방극장에서 전세대가 감탄하며 바라보는 진기한 풍경을 빚어내고 있다. 국극이 과연 지금의 세대들에게 통할 것인가라는 의문은 첫 방송 이후 말끔히 사라졌다. 지난 12일 첫 방송에서 전국 평균 시청률 4.8%(닐슨코리아 기준)로 시작을 알린 ‘정년이’는 4회만인 지난 20일 12.7%로 시청률이 3배 치솟으며, 신드롬의 시작을 알렸다. 폭발적인 인기의 시발점이","link":"https://m.entertain.naver.com/now/article/468/0001102451","retrieved":1729595301189},{"title":"'나의 해리에게' 신혜선·강훈, 이진욱 앞 초밀착 포옹..복잡한 쓰리샷","contents":"'나의 해리에게' 신혜선과 강훈의 이진욱 앞 절절한 초밀착 허그가 담긴 스틸이 공개되어 이목을 집중시킨다. 지니 TV 오리지널 '나의 해리에게'(극본 한가람·연출 정지현, 허석원)는 새로운 인격이 발현된 아나운서 '은호'와 구 남자친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 시청률 상승세 속 '나의 해리에게' 9회 시청률은 수도권 3.6%, 전국 3.3%로 4회 연속 전국 시청률 3%를 돌파했다. 특히 K-콘텐트 온라인 경쟁력 분석 기관 굿데이터코퍼레이션이 발표한 10월 3주차 TV-OTT 드라마 화제성 조사에서 4위를 차지해 눈길을 끈다. 무엇보다 전주 공개된 드라마 화제성 3위 같은 경우 지니TV 오리지널 중 역대 2위에 해당하는 기록으로 올 가을 최고의 로맨스를 증명했다. (닐슨 코리아 기준) 지난 9회 방송은 사라진 혜리(은호)를 찾던 주연이 결국 현오를 만나 은호의 해리성 정체성 장애를 알렸다. 혜리의 존재를 알게 된 현오는 자신이 은호를 아프게 했다","link":"https://m.entertain.naver.com/now/article/108/0003275815","retrieved":1729591795270},{"title":"\"한석규의 심리전 폭발... '이토록 친밀한 배신자' 아트 포스터로 진실의 충격 예고\"","contents":"드라마 '이토록 친밀한 배신자'의 아트 포스터가 공개되며, 의심과 진실을 둘러싼 태수의 치열한 심리전을 예고했다. '이토록 친밀한 배신자'(이하 '이친자')는 살인사건에 연관된 딸을 의심하는 프로파일러 아빠 장태수(한석규)와 비밀을 품은 딸 하빈(채원빈)의 치열한 '부녀 심리전'을 그린 드라마이다. 한석규는 딸을 믿어야 할지 의심해야 할지 혼란한 태수의 감정을 섬세하게 표현하며 명불허전의 연기력을 선보였다. 딸 하빈 역의 채원빈은 대선배에 기죽지 않는 연기로 팽팽한 긴장감을 형성했다. 특히 지난 10월 19일 방송된 4회는 '이친자' 시청자들의 뜨거운 반응이 쏟아진 회차다. 그동안 태수의 의심을 따라가던 시청자들의 뒤통수를 치는 예측불가 전개로 전환점을 맞은 것이다. 하빈은 자살로 세상을 떠난 엄마 윤지수(오연수)를 협박해 돈을 뜯어낸 이들을 알아내기 위해, 피해자에게 접근했다. 이와 함께 지수가 살인사건이 벌어진 산에서 시체를 유기하는 모습이 4회 엔딩을 장식하며 충격을 안겼다.","link":"https://m.entertain.naver.com/now/article/445/0000249971","retrieved":1729591795270},{"title":"스튜디오드래곤 “‘눈물의 여왕’ 역대급 고수익”…해외 팝업스토어 계속","contents":"스튜디오드래곤이 올 상반기 메가 히트작 ‘눈물의 여왕’의 인기에 힘입어 콘텐츠 관련 사업 수익을 꾸준히 올리고 있다. 스튜디오드래곤은 22일 “다음 달 1일 도쿄에서 ‘눈물의 여왕’ 앵콜 팝업스토어를, 연내 대만에서도 팝업스토어 진행을 계획하고 있다”며 “지난 여름 서울에 이어 일본 도쿄, 오사카, 나고야, 후쿠오카 등 4개 도시와 필리핀 마닐라까지 총 3개 국가에서 ‘눈물의 여왕’ 팝업스토어를 성황리에 마쳤다”고 밝혔다. ‘눈물의 여왕’은 스튜디오드래곤이 보유한 260여개 지적재산(IP) 중 10위권 안에 드는 ‘고수익 효자 콘텐츠’다. 지난 4월 인기리에 종영한 ‘눈물의 여왕’은 최종화 시청률 평균 24.9%를 기록하며 방영 채널인 tvN에서 역대 시청률 1위를 기록했다. 또 전세계 넷플릭스를 통해 서비스되며 올해 상반기 누적 2900만뷰와 6억8260만 시청 시간을 기록하며 올 상반기 넷플릭스에서 K드라마 중 가장 높은 시청성과를 보여줬다. 드라마는 방송 전 방영권 판매로 흑자","link":"https://m.entertain.naver.com/now/article/005/0001733110","retrieved":1729591795278},{"title":"“왜 점점 사건에 발을 담글까”…이민기·한지현의 짜릿한 공조(페이스미)","contents":"‘페이스미’ 3차 티저 영상이 공개됐다. KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 3차 티저에서는 차정우(이민기 분)와 이민형(한지현 분)이 묘한 신경전을 벌이며 긴장감을 선사한다. 하고 싶은 말이 뭐냐는 정우의 물음에 민형은 “누가 그러더라고요. 눈썰미 좋으신 우리 차정우 선생님 눈에는 막 안 보이는 게 보인다고”라며 비꼬듯 이야기해 두 사람의 관계가 심상치 않음을 예상케 한다. 어떠한 환자 앞에서도 눈 하나 꿈쩍하지 않고 냉정함을 유지하는 정우의 성격이 엿보이는 대목도 흥미롭다. 그는 환자들의 감정 케어는 커녕 오히려 다른 병원으로 전원하라며 단호하게 말하고, 환자가 물건을 집어 던지면서 고통을 호소하는 가운데에도 매정하게 뒤돌아선다. 그러나 그런 그에게도 변화가 찾아오기 시작한다. 의문의","link":"https://m.entertain.naver.com/now/article/410/0001031355","retrieved":1729591795278},{"title":"“좋아해”…김우석·강나언·최건, 얽히고설킨 삼각관계 시작(0교시는 인싸타임)","contents":"배우 김우석과 강나언, 최건의 얽히고설킨 삼각관계가 담긴 ‘0교시는 인싸타임’의 1차 티저 영상이 공개됐다. 오는 11월 첫 공개될 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 공개된 1차 티저 영상은 전교생의 관심을 한 몸에 받는 김지은(강나언 분)의 모습으로 시작된다. 인싸의 삶을 즐기는 지은의 모습은 그녀의 헛된 상상으로 현실은 가언고 최고 아싸다. 한 학기가 지나가지만, 지은의 반 친구들은 그녀의 이름이 무엇인지조차 모르고, 강우빈(김우석 분) 역시 지은을 다른 이름으로 잘못 불러 짠내를 유발한다. 하지만 곧이어 아싸 지은을 구원해 줄 왕자님이 우빈이라는 사실이 드러난다. 친구와 대화하던 중 뒷걸음질 치는 지은을 받쳐준 우빈은 가언고 최고 인싸다.","link":"https://m.entertain.naver.com/now/article/410/0001031351","retrieved":1729591795278},{"title":"'프래자일', 10대들의 현실 문제를 깊이 파고든 하이틴 드라마... 마지막회 기대감 증폭","contents":"드라마 '프래자일'이 마지막 회 방영을 앞두고 시청자들의 기대를 모으고 있다. LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 '프래자일'(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영)은 10대 소녀 3명의 달콤살벌한 썸과 사랑, 극심한 친구관계 속 갈등을 그려내며 청소년들이 처한 현실 문제들을 날카롭게 짚어내고 있다. 지난 21일 U+모바일tv에서 공개된 '프래자일' 7화에서는 적대 관계인 박지유와 한수진에게 동시에 '욕폭탄 DM'을 보낸 뜻밖의 범인이 밝혀졌다. 또한 '러블리 금사빠' 전미나가 '슈퍼갑 남친' 남도하와의 관계를 정리하고 강산과 선보인 아슬아슬 고자극 연애와 '걸크러시 소녀' 서아라와 '3학년 인기 투톱' 윤수호 사이의 핑크빛 기류가 공개돼 설렘을 자극했다. '중앙고 스캔들의 중심' 박지유는 익명의 '욕폭탄 DM'을 받고 충격에 휩싸였다. '애비가 없어서 남자에 죽고 못 사나 봄', '더러운 X' 등 도를","link":"https://m.entertain.naver.com/now/article/445/0000249964","retrieved":1729591795278},{"title":"‘개소리’ 말문 막힌 이순재·김용건, 눈물 흘리는 송옥숙까지","contents":"‘개소리’ 시니어 5인방이 큰 상심에 잠긴다. KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 9, 10회에서는 날이 갈수록 발전하는 이순재와 소피의 공조 수사 능력, 그리고 사건 해결 과정에서 빛을 발하는 ‘시니어벤져스’의 다채로운 면면이 그려질 예정이다. 결말을 향해 달려가고 있는 ‘개소리’는 매주 새로운 사건과 충격적인 반전, 허를 찌르는 이순재와 소피 듀오의 사건 해결 방식을 보여줘 왔다. 미스터리한 사건 외에도 이순재와 김용건, 예수정, 임채무, 송옥숙을 비롯한 ‘꽃청춘’ 시니어들의 서사를 담은 에피소드가 함께 전개되며 다채로운 재미를 선사하고 있다. 공개된 스틸에는 한자리에 모여 무언가를 바라보는 시니어 5인방의 모습이 담겨 시선을 모은다. 식탁에 둘러앉은 이들은 핸드폰으로 다함께 무언가를 시청하고, 시간이 지나면서 점차 표정이 굳어지고 있다. 과연 산전수전 다 겪은 시니어들을 일제히 놀라게 한 사건의 정체가 무엇인지 궁금증을 자아낸다.","link":"https://m.entertain.naver.com/now/article/410/0001031350","retrieved":1729591795278},{"title":"프리스틴 출신 박시연, 집주인 압박에 가상 연애예능 투입(쉐어하우스)","contents":"박시연이 인터랙티브 숏폼 드라마 ‘해야만 하는 쉐어하우스’에 주인공으로 캐스팅됐다. Mnet ‘프로듀스 101’ 시즌1 출신이자 걸그룹 프리스틴 출신의 배우 박시연이 스토리릴스의 오리지널 숏폼 드라마 ‘해야만 하는 쉐어하우스’의 주인공으로 출격한다. 숏폼 플랫폼 스토리릴스에서 지난 18일부터 공개 중인 ‘해야만 하는 쉐어하우스’는 로맨스 웹툰과 게임을 원작으로 한 모바일 전용 세로형 드라마. 메인 에피소드 47부에 이어, 유저의 입장에서 이어지는 스토리를 고를 수 있는 인터랙티브 에피소드 15부가 합쳐진 독특한 형식을 취한다. 헤어진 전 애인과 출연하는 연애 프로그램을 모티브로, 1일 1회 필수로 타인과 스킨십해야 하는 룰에 따라 최종까지 점수가 높은 사람이 상금 1억을 얻게 되는 세계관을 가지고 있다. 박시연은 ‘해야만 하는 쉐어하우스’에서 주인공 나주연 역을 맡았다. 카메라 뒤에서 일하는 방송 작가 역을 맡아, 전세금을 올려달라는 집주인의 압박과 지인의 부탁으로 인해 급하게 가상","link":"https://m.entertain.naver.com/now/article/609/0000912300","retrieved":1729588200217},{"title":"돌아온 신혜선, 구남친 이진욱 앞 강훈과 눈물 포옹. 은호 VS 혜리 선택은? (나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 사진 | 지니TV 10년전 실종됐던 주혜리가 나타났다는 반전을 안긴 ‘나의 해리에게’에서 신혜선이 이진욱을 두고 강훈을 끌어안는 장면이 예고돼 궁금증을 안겼다. 22일 방송되는 지니 TV 오리지널 ‘나의 해리에게’ 10회를 앞두고 스틸이 공개된 가운데, 앞머리를 길게 내려 마치 주혜리처럼 보이는 주은호(신혜선 분)는 자신을 바라보는 강주연(강훈 분)에게 달려가 안긴다. 정현오(이진욱 분)는 그런 두 사람을 물끄러미 바라보고 있다. 지난 9회 방송에서 사라진 혜리를 찾던 주연은 결국 현오를 만나 은호의 해리성 정체성 장애를 알렸다. 혜리의 존재를 알게 된 현오는 자신이 은호를 아프게 했다는 죄책감과 후회로 눈물을 흘려 안타까움을 자아냈다. 방송 말미 경찰서에서 온 연락에 달려간 현오 앞에 10년 전 실종된 혜리를 찾았다는 말과 함께 은호인지 혜리인지 알 수 없는 모습으로 앉아있는 신혜선이 등장했다. 과연 은호가 아닌 혜리가 돌아온 것인지, 주연과","link":"https://m.entertain.naver.com/now/article/468/0001102441","retrieved":1729588200217},{"title":"‘맑눈광’ 정유미라니…독목고 미친개로 변신 (‘사랑은 외나무다리에서’)","contents":"‘윰블리’ 정유미가 tvN 새 토일드라마 ‘사랑은 외나무다리에서’를 통해 독목고 미친개로 변신한다. ‘사랑은 외나무다리에서’은 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합했다. ‘정년이’ 후속으로 오는 11월 23일 첫 방송된다. 22일 제작진은 윰블리를 지우고 맑눈광(맑은 눈의 광인) 모드를 장착한 정유미의 캐릭터 스틸이 첫 공개돼 관심을 끌어올린다. 정유미가 연기하는 윤지원은 독목고 체육 교사로 학창 시절 독목고 미친개로 불릴 만큼 불의를 못 참으며, 악습과 불합리는 따지고 고쳐야 직성이 풀리는 인물. 어른이 되고 세상의 풍파를 겪으며 고이 잠들었던 그녀 안의 미친개가 ‘18년 악연’ 석지원(주지","link":"https://m.entertain.naver.com/now/article/241/0003389133","retrieved":1729584755353},{"title":"이미도, 김태리 노래 선생님 됐다..'정년이'서 빛난 존재감","contents":"배우 이미도가 '정년이'에 특별 출연했다. 이미도는 지난 19일과 20일 tvN 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트) 3, 4회에서 패트리샤 김 역으로 분해 작품에 풍성함을 더했다. 극 중 가수 지망생들에게 노래 레슨을 해주는 전직 가수 패트리샤 김은 화려한 양장을 멋지게 소화하며 등장했고, 매란국극단에서 쫓겨나 종국(김태훈 분)과 계약을 하게 된 정년(김태리 분)의 노래 선생님으로 활약을 시작했다. 직접 가창까지 하며 열정적인 노래지도를 하는 것은 물론, 정년의 스타일링까지 변신시키는 등 다방면으로 정년과 훈훈한 '케미'로 재미를 더했다. 또한 패트리샤 김은 자신만의 소신을 밝히며 '멋짐'을 드러내기도 했다. 남편의 바람으로 이혼을 하게 된 그녀는 가수로 다시 일을 시작하고 싶어도 보수적인 사회 분위기 때문에 사람들에게 비난을 받을까 두려운 마음을 지니고 있는 상황. 그럼에도 왜 참지 않고 이혼을","link":"https://m.entertain.naver.com/now/article/108/0003275775","retrieved":1729584755353},{"title":"'지옥판사' 김재화X김혜화X김승화, 실제 친자매였다…소름돋는 열연 [포인트:컷]","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 ‘지옥에서 온 판사’에서 각기 다른 역할을","link":"https://m.entertain.naver.com/now/article/311/0001786329","retrieved":1729584755357},{"title":"신혜선X강훈, 이진욱 앞 초밀착 허그…복잡한 쓰리샷 어쩌나(나의 해리에게)","contents":"신혜선과 강훈의 초밀착 허그가 포착됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서‘은호’와 구 남자친구‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 시청률 상승세 속 ‘나의 해리에게’ 9회 시청률은 수도권3.6%, 전국3.3%로 4회 연속 전국 시청률3%를 돌파했다. 특히K-콘텐트 온라인 경쟁력 분석 기관 굿데이터코퍼레이션이 발표한10월3주차TV-OTT 드라마 화제성 조사에서4위를 차지해 눈길을 끈다. 무엇보다 전주 공개된 드라마 화제성3위 같은 경우 지니TV 오리지널 중 역대2위에 해당하는 기록으로 올 가을 최고의 로맨스를 증명했다. (닐슨 코리아 기준) 지난9회 방송은 사라진 혜리(은호)를 찾던 주연이 결국 현오를 만나 은호의 해리성 정체성 장애를 알렸다. 혜리의 존재를 알게 된 현오는 자신이 은호를 아프게 했다는 죄책감과 후회로 눈물을 흘려 안타","link":"https://m.entertain.naver.com/now/article/609/0000912204","retrieved":1729581044754},{"title":"신혜선, '전남친' 이진욱 앞 강훈과 포옹…역대 화제성 2위 (나의 해리에게)[포인트:컷]","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선과 강훈의 이진욱 앞 절절한 초밀착 허그가 담긴 스틸이 공개되어 이목을 집중시킨다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 시청률 상승세 속 ‘나의 해리에게’ 9회 시청률은 수도권 3.6%, 전국 3.3%로 4회 연속 전국 시청률 3%를 돌파했다. 특히 K-콘텐트 온라인 경쟁력 분석 기관 굿데이터코퍼레이션이 발표한 10월 3주차 TV-OTT 드라마 화제성 조사에서 4위를 차지해 눈길을 끈다. 무엇보다 전주 공개된 드라마 화제성 3위 같은 경우 지니TV 오리지널 중 역대 2위에 해당하는 기록으로 올 가을 최고의 로맨스를 증명했다. (닐슨 코리아 기준) 지난 9회 방송은 사라진 혜리(은호)를 찾던 주연이 결국 현오를 만나 은호의 해리성 정체성 장애를 알렸다. 혜리의 존재를 알게 된 현오는 자신이 은호를 아프게 했다는 죄책감과 후회","link":"https://m.entertain.naver.com/now/article/311/0001786310","retrieved":1729581044757},{"title":"'좋거나 나쁜 동재' 이준혁, 추리력 풀가동…사건 해결 가능할까","contents":"티빙 오리지널 시리즈 '좋거나 나쁜 동재'가 예측불허의 반전 전개로 몰입감을 높이고 있다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'가 회를 거듭할수록 스핀오프의 묘미를 더하고 있다. 선택의 기로에 선 서동재(이준혁 분)의 내적 갈등을 코믹하면서도 현실적으로 그려낸 동시에, '비밀의 숲' 스핀오프 답게 점점 몸집을 불리며 얽혀가는 사건들은 장르적 쾌감을 한층 끌어올렸다. '좋거나 나쁜 동재'는 범상치 않은 사건의 숨겨진 이면이 드러나면서 터닝포인트를 맞았다. 퍼즐 조각의 첫 단추를 꿰어 맞춘 서동재가 추리력을 풀가동 시킨 가운데, 본격 수사에 앞서 사건의 결정적 타임라인을 되짚어봤다. #여고생 총기 살인 사건: 임유리의 충격 죽음 갑작스럽게 발생한 여고생 총기 살인 사건은 시작부터 충격이었다. 신탄총에 맞아 사망한 임유리(최주은 분)는 형사의 딸이었고, 현장에서 체포된 용의자 남겨레(김수겸)는 남완성(박성웅)의 아들이었던 것. 부장의 지시로 사건 현장으로 출동한 서동재는 자신이 사건","link":"https://m.entertain.naver.com/now/article/311/0001786303","retrieved":1729581044764},{"title":"신혜선-강훈 절절한 포옹, 그걸 지켜보는 이진욱은 '심장 쿵'(해리)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선과 강훈의 이진욱 앞 절절한 초밀착 허그가 담긴 스틸이 공개되어 이목을 집중시킨다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 시청률 상승세 속 ‘나의 해리에게’ 9회 시청률은 수도권 3.6%, 전국 3.3%로 4회 연속 전국 시청률 3%를 돌파했다. 특히 K-콘텐트 온라인 경쟁력 분석 기관 굿데이터코퍼레이션이 발표한 10월 3주차 TV-OTT 드라마 화제성 조사에서 4위를 차지해 눈길을 끈다. 무엇보다 전주 공개된 드라마 화제성 3위 같은 경우 지니TV 오리지널 중 역대 2위에 해당하는 기록으로 올 가을 최고의 로맨스를 증명했다. (닐슨 코리아 기준) 지난 9회 방송은 사라진 혜리(은호)를 찾던 주연이 결국 현오를 만나 은호의 해리성 정체성","link":"https://m.entertain.naver.com/now/article/408/0000239875","retrieved":1729581044765},{"title":"김우석, 강나언에 \"좋아해\" 고백…얽히고설킨 관계 시작(0교시는)","contents":"배우 김우석과 강나언, 최건의 얽히고설킨 삼각관계가 담긴 ‘0교시는 인싸타임’의 1차 티저 영상이 공개됐다. 오는 11월 첫 공개될 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 오늘(22일) 공개된 1차 티저 영상은 전교생의 관심을 한 몸에 받는 김지은(강나언)의 모습으로 시작된다. 인싸의 삶을 즐기는 지은의 모습은 그녀의 헛된 상상으로 현실은 가언고 최고 아싸다. 한 학기가 지나가지만, 지은의 반 친구들은 그녀의 이름이 무엇인지조차 모르고, 강우빈(김우석) 역시 지은을 다른 이름으로 잘못 불러 짠내를 유발한다. 하지만 곧이어 아싸 지은을 구원해 줄 왕자님이 우빈이라는 사실이 드러난다. 친구와 대화하던 중 뒷걸음질 치는 지은을 받쳐준 우빈은 가언고 최고","link":"https://m.entertain.naver.com/now/article/408/0000239873","retrieved":1729581044765},{"title":"'진짜 세 자매'가 출연한 '지옥에서 온 판사'...'어쩐지 닮았더라'","contents":"'지옥에서 온 판사'에 세 배우들이 실제 친자매라는 사실이 시청자들에게 보는 재미를 더한다. SBS 금토드라마 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. '지옥에서 온 판사'에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 '지옥","link":"https://m.entertain.naver.com/now/article/445/0000249860","retrieved":1729581044765},{"title":"‘지옥에서 온 판사’ 김재화‧김혜화‧김승화 열연… 알고 보니 친자매?","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 ‘지옥에서 온 판사’에서 각기 다른 역할을 맡아 활약 중이다. 세 배우가 친자매라는 것을 모르는 시청자는 이들의 놀라운 연기력에 감탄하고, 친","link":"https://m.entertain.naver.com/now/article/241/0003389077","retrieved":1729581044766},{"title":"[공식] '윰블리' 지우고 '맑눈광 미친개' 변신한 정유미, 주지훈과 불꽃 튀는 재회 (사랑은 외나무다리에서)","contents":"배우 정유미가 tvN 새 드라마 '사랑은 외나무다리에서'를 통해 '윰블리' 이미지를 벗고 강렬한 매력으로 돌아온다. 오는 11월 23일 첫 방송될 '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 18년 만에 재회하며 벌어지는 전쟁 같은 로맨스를 그린다. 22일 공개된 스틸에서 정유미는 독목고 체육 교사 윤지원으로 완벽하게 변신한 모습을 선보였다. 털털한 트레이닝복에 뿔테안경을 착용한 정유미는 꾸밈없는 자연스러운 매력으로 캐릭터와 높은 싱크로율을 자랑했다. 학창 시절 '독목고 미친개'로 불릴 만큼 불의를 참지 못했던 윤지원이 성인이 된 후 18년 전 악연이었던 석지원과 재회하며 잠들어 있던 '미친개 본능'을 되살리는 과정을 흥미롭게 담을 예정이다. 특히 정유미가 연기하는 윤지원은 단순한 악역이 아닌 사랑스러운 매력과 성숙미가 공존하는 인물로, 주지훈과의 케미가 기대를 모은다. 제작진은 \"윤지원은 '정유미 매력의 확장판'이","link":"https://m.entertain.naver.com/now/article/076/0004207517","retrieved":1729581044767},{"title":"한석규, '딸=살인범' 의심한 대가 치르나…예상 뒤엎는 반전 예고 (이친자)","contents":"의심의 대가를 치를 아빠 한석규의 이야기를 예고하는 감각적인 아트 포스터가 공개됐다. MBC 금토드라마 ‘이토록 친밀한 배신자'(이하 '이친자')가 연기는 물론, 스토리, 연출까지 ‘작감배(작가, 감독, 배우)’의 합이 완벽하게 맞아떨어진 수작으로 입소문을 일으키고 있다. ‘이친자’는 살인사건에 연관된 딸을 의심하는 프로파일러 아빠 장태수(한석규 분)와 비밀을 품은 딸 하빈(채원빈 분)의 치열한 ‘부녀 심리전’을 그리며 시청자들을 끌어당기고 있다. 한석규는 딸을 믿어야 할지 의심해야 할지 혼란한 태수의 감정을 섬세하게 표현하며 명불허전 연기의 힘을 보여줬다. 딸 하빈 역의 신예 채원빈은 대선배에 기죽지 않는 연기로 팽팽한 긴장감을 형성했다. 한 장면도 허투루 넘어갈 수 없는 치밀하고 정교한 연출도 드라마를 보는 재미를 높였다는 반응. 특히 19일 방송된 4회는 ‘이친자’ 시청자들의 뜨거운 반응이 쏟아진 회차. 그동안 태수의 의심을 따라가던 시청자들의 뒤통수를 치는 예측불가 전개로 전","link":"https://m.entertain.naver.com/now/article/311/0001786271","retrieved":1729577534163},{"title":"'윰블리' 정유미, 미친개로 돌아오다…달콤 쌉싸름 로맨스 (사랑은 외나무다리에서)[포인트:컷]","contents":"‘윰블리’ 정유미가 tvN ‘사랑은 외나무다리에서’를 통해 독목고 미친개로 변신한다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 더욱 설레게 하고 있다. 이 가운데 22일(화), 윰블리를 지우고 맑눈광(맑은 눈의 광인) 모드를 장착한 정유미의 캐릭터 스틸이 첫 공개돼 관심을 끌어올린다. 정유미가 연기하는 윤지원은 독목고 체육 교사로 학창 시절 독목고 미친개로 불릴 만큼 불의를 못 참으며, 악습과 불합리는 따지고 고쳐야 직성이 풀리는 인물. 어른이 되고 세상의 풍파를 겪으며 고이 잠들었던 그녀","link":"https://m.entertain.naver.com/now/article/311/0001786268","retrieved":1729577534164},{"title":"국극, 해외서도 터졌다..김태리·신예은 '정년이' IMDb 평점 평균 9.4","contents":"'정년이'가 국내를 넘어 해외에서도 인기를 끄는 중이다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 시리즈로, '여성국극'이라는 신선한 소재와 정지인 감독의 섬세한 연출력, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 문소리(서용례 역), 이덕화(공선 부 역) 등 믿고 보는 배우들의 열연 시너지로 공개와 동시에 2024 하반기 최고의 화제작으로 자리했다. 최근 공개된 3~4화에서는 '매란 국극단' 이외의 곳에서 소리를 팔았다는 이유로 쫓겨난 윤정년이 우연찮게 TV 가수로 데뷔 준비를 하게 되는 흥미진진한 서사가 펼쳐지며 눈길을 사로잡았다. 또한 윤정년과 숙명의 라이벌인 허영서의 폭발적인 갈등 장면으로 엔딩을 장식, 더욱 치열해진 두 국극 천재의 이야기에 나날이 관심이 모이고 있는 상황이","link":"https://m.entertain.naver.com/now/article/076/0004207511","retrieved":1729577534164},{"title":"금새록 최태준, 등목도 해주는 사이라니(다리미 패밀리)","contents":"금새록 김정현 최태준의 화기애애한 모습이 포착됐다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 비하인드 영상이 10월 22일 공개됐다. 지난 방송에서 '다리미 패밀리'는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 본격적인 삼각관계를 형성하며 흥미를 유발했다. 안길례(김영옥 분)와 이만득(박인환 분)이 산에서 파온 돈이 강주의 실수로 모두 불에 타자 고봉희(박지영 분)는 다림의 눈 수술비를 마련하기 위해 다시 산에 올랐다. 그리고 다림을 무사히 수술실 안으로 들여보냈다. 이 가운데 공개된 5~8회 비하인드 영상에는 완벽한 장면을 탄생시키기 위해 심혈을 기울이고 있는 김정현과 금새록, 최태준의 모습이 담겼다. 먼저 화제를 모았던 금새록과 최태준의 등목 장면이 펼쳐졌다. 두 사람은 등목 신을 더 자연스럽게 그려내기 위해 꼼꼼히 대사를 확인하는 건 물론, 함께 동선을 맞춰보며 빛나는 케미를 드러냈다. 이어 영화관 데이트 촬영","link":"https://m.entertain.naver.com/now/article/609/0000912169","retrieved":1729577534169},{"title":"신혜선, 새로운 인격의 실체=김시은…10년 전 실종→충격 엔딩 (나의 해리에게)","contents":"' 배우 김시은의 일상이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’에서 주은호(신혜선 분)의 새로운 인격, 혜리의 실체인 은호의 친동생 ‘주혜리’로 출연 중인 김시은의 촬영 현장 비하인드 컷이 시선을 사로잡고 있다. 공개된 사진 속 김시은은 언니 은호에게만 보여주던 해맑고 애교 많은 ‘언니 바라기’ 주혜리의 성격을 드러내듯 말간 얼굴에 밝은 표정으로 카메라를 응시하며 포즈를 취해 사랑스러운 매력을 발산, 보는 이들까지 미소 짓게 만들고 있다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호와 구 남자친구 현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 김시은은 5회에 짧은 등장이었지만 생동감 넘치는 캐릭터 소화력으로 시청자들의 이목을 집중시킨 바 있다. 어제(21일) 방송된 ‘나의 해리에게’ 9회는 어린 혜리(김시은 분)가 실종되던 날의 이야기로 시작됐다. 은호 때문에 가기 싫어하던 졸업여행을 가게 된 혜리가 고아라고 수군거리는 친구들과 어울리지 못한","link":"https://m.entertain.naver.com/now/article/311/0001786264","retrieved":1729577534169},{"title":"임신 직전까지 갔던 ‘금사빠’ 10대녀, 이번엔 ‘뉴 썸남’과 취중 키스? 고자극 10대 멜로 ‘프래자일’","contents":"‘프레자일’. 사진 | STUDIO X+U LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 ‘프래자일’이 10대 소녀 3명의 달콤살벌한 썸과 사랑, 극심한 친구관계 속 갈등을 그려내며 요즘 청소년들이 처한 현실 문제들을 날카롭게 짚어냈다. 21일 U+모바일tv에서 공개된 ‘프래자일’(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 7화에서는 ‘적대 관계’인 박지유와 한수진에게 동시에 ‘욕폭탄 DM’을 보낸 범인이 뜻밖의 인물로 밝혀졌다. 그리고 ‘러블리 금사빠’ 전미나는 ‘슈퍼갑 남친’ 남도하와의 관계를 정리하고, ‘새 썸남’ 강산과 아슬아슬 고자극 연애를 선보였다. 그런 가운데 ‘걸크러시 소녀’ 서아라는 ‘3학년 인기 투톱’ 윤수호와 핑크빛 기류를 풍겨 설렘을 자극했다. ‘중앙고 스캔들의 중심’ 박지유는 익명으로 날아온 ‘욕폭탄 DM’을 받고 충격에 휩싸였다. DM의 내용은 ‘애비가 없어서 남자에 죽고 못 사나 봄’, ‘더","link":"https://m.entertain.naver.com/now/article/468/0001102389","retrieved":1729577534169},{"title":"이미도, 김태리 노래 선생님 되다...‘환상케미’ 빛낸 특별출연 (정년이)","contents":"이미도가 tvN ‘정년이’에 특별 출연했다. tvN 토일드라마 ‘정년이’에서 배우 이미도가 ‘패트리샤 김’ 역으로 분해 작품에 풍성함을 더했다. 극 중 가수 지망생들에게 노래 레슨을 해주는 전직 가수 패트리샤 김은 화려한 양장을 멋지게 소화하며 등장, 매란국극단에서 쫓겨나 종국(김태훈 분)과 계약을 하게 된 정년(김태리 분)의 노래 선생님으로 활약을 시작했다. 직접 가창까지 하며 열정적인 노래지도를 하는 것은 물론, 정년의 스타일링까지 변신시키는 등 다방면으로 정년과 훈훈한 케미로 재미를 더한 것. 뿐만 아니라 패트리샤 김은 자신만의 소신을 밝히며 ‘멋짐’을 드러내기도 했다. 남편의 바람으로 이혼을 하게 된 그녀는 가수로 다시 일을 시작하고 싶어도 보수적인 사회 분위기 때문에 사람들에게 비난을 받을까 두려운 마음을 지니고 있는 상황. 그럼에도 왜 참지 않고 이혼을 했냐고 묻는 정년에게 “결과를 다 알고 돌아간다고 해도 어쩔 수 없이 난 나로 살 수밖에 없다”며 “나 답지 않은 선택을","link":"https://m.entertain.naver.com/now/article/410/0001031320","retrieved":1729577534169},{"title":"이미도, 전직 가수이자 김태리 노래 선생…'정년이' 특출 빛냈다","contents":"이미도가 tvN ‘정년이’에 특별 출연했다. tvN 토일드라마 ‘정년이’에서 배우 이미도가 ‘패트리샤 김’ 역으로 분해 작품에 풍성함을 더했다. 극 중 가수 지망생들에게 노래 레슨을 해주는 전직 가수 패트리샤 김은 화려한 양장을 멋지게 소화하며 등장, 매란국극단에서 쫓겨나 종국(김태훈 분)과 계약을 하게 된 정년(김태리 분)의 노래 선생님으로 활약을 시작했다. 직접 가창까지 하며 열정적인 노래지도를 하는 것은 물론, 정년의 스타일링까지 변신시키는 등 다방면으로 정년과 훈훈한 케미로 재미를 더한 것. 뿐만 아니라 패트리샤 김은 자신만의 소신을 밝히며 ‘멋짐’을 드러내기도 했다. 남편의 바람으로 이혼을 하게 된 그녀는 가수로 다시 일을 시작하고 싶어도 보수적인 사회 분위기 때문에 사람들에게 비난을 받을까 두려운 마음을 지니고 있는 상황. 그럼에도 왜 참지 않고 이혼을 했냐고 묻는 정년에게 “결과를 다 알고 돌아간다고 해도 어쩔 수 없이 난 나로 살 수밖에 없다”며 “나 답지 않은 선택을","link":"https://m.entertain.naver.com/now/article/311/0001786262","retrieved":1729577534171},{"title":"정유미, 독목고 미친개 변신…윰블리 지우고 맑눈광 장착(외나무다리에서)","contents":"‘윰블리’ 정유미가 독목고 미친개로 변신한다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 더욱 설레게 하고 있다. 이 가운데 10월 22일 윰블리를 지우고 맑눈광(맑은 눈의 광인) 모드를 장착한 정유미의 캐릭터 스틸이 첫 공개돼 관심을 끌어올린다. 정유미가 연기하는 윤지원은 독목고 체육 교사로 학창 시절 독목고 미친개로 불릴 만큼 불의를 못 참으며, 악습과 불합리는 따지고 고쳐야 직성이 풀리는 인물. 어른이 되고","link":"https://m.entertain.naver.com/now/article/609/0000912161","retrieved":1729577534172},{"title":"박신혜X김재영, 여기가 '엔딩 맛집'이었네('지옥에서 온 판사')","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 서사가 엔딩맛집에 등극했다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지)가 안방극장에 짜릿하고 통쾌한 카타르시스를 선사하며 시청률 1위 질주 중이다. 무엇보다 매회 상상 초월 예측 불가 전개로 시청자 숨통을 틀어쥐는 막강 엔딩이 몰입도를 극강으로 끌어올린다는 반응. 이쯤에서 충격, 긴장, 눈물을 넘나드는 ‘지옥에서 온 판사’ 10번의 엔딩을 되짚어 보자. # 1,2회 엔딩 – 남자 주인공 죽이는 여자 주인공? 사악하지만 사랑스러운 안티 히어로 탄생! 1회 엔딩에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 인간쓰레기를 지옥으로 보내기 위해 교제 폭력 가해자를 찾았다. 보랏빛으로 눈을 빛내며 선 강빛나. 사악하지만 사랑스러운 안티 히어로의 탄생이었다. 이어진 2회 엔딩에서는 강빛나가 한다온(김재영 분)을 살인을 저지른 죄인으로 오해, 죽였다. 2회 만에 여자 주인공이 남자 주인공을 죽이는, 전례 없는","link":"https://m.entertain.naver.com/now/article/109/0005180659","retrieved":1729577534173},{"title":"‘좋거나 나쁜 동재’ 괜히 ‘비숲’ 스핀오프 아니었네…짜릿한 몸집 불리기","contents":"티빙 오리지널 시리즈 '좋거나 나쁜 동재' 주연 배우 이준혁이 예측불허의 반전 전개로 몰입감을 높이고 있다. 매주 목요일 화제 속 공개되고 있는 '좋거나 나쁜 동재'는 거듭할수록 스핀오프의 묘미를 더하고 있다. 선택의 기로에 선 서동재(이준혁 분)의 내적 갈등을 코믹하면서도 현실적으로 그려낸 동시에 '비밀의 숲' 스핀오프답게 점점 몸집을 불리며 얽혀가는 사건들은 장르적 쾌감을 한층 끌어올렸다. 이에 각종 SNS와 온라인 커뮤니티에서는 각종 ‘밈’이 생성되는 한편 “역시 '비밀의 숲' 스핀오프, 얽혀가는 사건이 범상치 않다” “여전히 짠하지만, 살아있는 동재 말발” “동재 완전 날아 다니네” “웃음기 빠진 취조씬 미쳤다” “동재가 또 위험한 줄타기에 시동 걸었다” 등 향후 전개에 대한 기대감과 궁금증을 내비쳤다. '좋거나 나쁜 동재'는 범상치 않은 사건의 숨겨진 이면이 드러나면서 터닝포인트를 맞았다. 퍼즐 조각의 첫 단추를 꿰어 맞춘 서동재가 추리력을 풀가동 시킨 가운데 본격 수사에","link":"https://m.entertain.naver.com/now/article/609/0000912157","retrieved":1729577534175},{"title":"김형서(비비), '강남 비-사이드' 캐릭터컷 공개…“첫 대사부터 '재희' 그 자체”","contents":"배우 김형서(비비)가 '강남 비-사이드'와 함께 새로운 누아르 감각을 선사할 전망이다. 22일 월트디즈니컴퍼니 코리아 측은 디즈니+ 오리지널 '강남 비-사이드' 속 재희 역의 김형서 스틸 컷을 공개했다. 총 4종으로 공개된 스틸컷에는 차가운 외면 속 뜨거운 열정을 품은 비밀의 클럽에이스 '재희'에 몰입한 김형서의 모습이 담겨있다. 지난해 국내외를 주목시켰던 디즈니+ '최악의 악', 영화 '화란' 등에서의 모습과는 또 다른 누아르 풍 비주얼은 작품 전반의 분위기는 물론, 이를 표현하는 김형서의 연기매력에 대한 새로운 관심을 불러일으킨다. 김형서는 '재희'에 대해 “정말로 삶에 지친 캐릭터였으면 좋겠다고 생각했다. 단순한 반항심 때문이 아니라 삶을 위해 치열하게 살아온 흔적을 보여주고자 했다”라며 “항상 긴장을 하고 있기 때문에 이를 꽉 깨무는 습관들을 연출했는데 그래서 이가 많이 상하기도 했다”라고 말했다. 박누리 감독은 “ 첫 대사를 내뱉자 마자 '내가 상상했던 '재희' 그 자체였다","link":"https://m.entertain.naver.com/now/article/030/0003249941","retrieved":1729577534176},{"title":"'Mr.플랑크톤' 우도환·이유미, '디마프' 감독X'사괜' 작가 의기투합 \"자유롭고 청정해\"","contents":"'Mr. 플랑크톤'이 홍종찬 감독과 조용 작가의 만남으로 주목받고 있다. 오는 11월 8일 공개되는 넷플릭스 시리즈 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디. 가족에게 사랑받지 못하고 흘러가는 대로 살아온 ‘플랑크톤’ 같은 남자 ‘해조’(우도환)와 온기를 나눌 가족이 간절한 ‘재미’(이유미), 싸우고 화해하고 그리워하다 서로의 행복이 되어주는 두 사람의 여정이 유쾌한 웃음 속 진한 공감을 선사할 예정이다. 넷플릭스 시리즈 '소년심판'과 [디어 마이 프렌즈], [명불허전], [라이프] 등 다양한 소재와 장르를 아우르는 작품들을 선보이며 대중과 평단의 사랑을 받아온 홍종찬 감독과 [사이코지만 괜찮아]로 호평받은 조용 작가가 의기투합해 기대를 한 몸에 받고 있다. 특히 비주류 인물들을 향한 따뜻한 시선과 통찰력이 돋보이는 홍종찬 감독의 섬세한 연출이 'Mr. 플랑크톤'에서도","link":"https://m.entertain.naver.com/now/article/408/0000239864","retrieved":1729577534177},{"title":"정유미, '윰블리' 아닌 '미친개' 됐다 [사랑은 외나무다리에서]","contents":"배우 정유미가 tvN '사랑은 외나무다리에서'를 통해 독목고 미친개로 변신한다. 22일 tvN '사랑은 외나무다리에서'(극본 임예진, 연출 박준화) 측은 정유미의 캐릭터 스틸컷을 공개했다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 이날 공개된 스틸 속 정유미는 편안한 트레이닝복에 머리를 질끈 묶고 뿔테안경까지 쓴 털털하면서 꾸밈없는 매력으로 윤지원 캐릭터와 200% 싱크로율을 자랑한다. 특히 독목고 미친개라는 별명이 무색할 만큼 특유의 사랑스러운 비주얼과 성숙미가 더해져 눈길을 잡아끈다. 이에 정유미가 독목고 미친개로 불리게 된 까닭이 무엇인지 그의 과거사에 궁금증이 커진다. 무엇보다 정유미가 툭 내던진 말 한마디가 3대에 걸친 철천지원수 주지훈을 움직여 고향으로 돌아오게 한다고. 이에 같은 날, 같은 이름으로 태어난 두 사람의 대","link":"https://m.entertain.naver.com/now/article/108/0003275709","retrieved":1729577534177},{"title":"김우석, 강나언에 \"좋아해\" 고백..최건과 삼각관계 예고('0교시는 인싸타임')","contents":"배우 김우석과 강나언, 최건의 삼각관계가 시선을 끈다. 오는 11월 첫 공개될 웹드라마 '0교시는 인싸타임'(고이찬 극본, 배하늘 연출)은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 22일 공개된 1차 티저 영상은 전교생의 관심을 한 몸에 받는 김지은(강나언)의 모습으로 시작된다. 인싸의 삶을 즐기는 지은의 모습은 그녀의 헛된 상상으로 현실은 가언고 최고 아싸다. 한 학기가 지나가지만, 지은의 반 친구들은 그녀의 이름이 무엇인지조차 모르고, 강우빈(김우석) 역시 지은을 다른 이름으로 잘못 불러 짠내를 유발한다. 하지만 곧이어 아싸 지은을 구원해 줄 왕자님이 우빈이라는 사실이 드러난다. 친구와 대화하던 중 뒷걸음질 치는 지은을 받쳐준 우빈은 가언고 최고 인싸다. 빛나는 외모는 물론 친구들 사이 인기남인 우빈은 지은과의 묘한 기류를 형성한다. 여","link":"https://m.entertain.naver.com/now/article/076/0004207467","retrieved":1729577534178},{"title":"김남길, 한국행 하이패스 선언 [열혈사제2]","contents":"SBS 새 금토드라마 '열혈사제2' 김남길이 'THE 도른자'로 컴백한 김해일의 '천국행 하이패스 선언' 현장을 전격 공개했다. 오는 11월 8일(금) 오후 10시에 방송될 '지옥에서 온 판사' 후속 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. '열혈사제2'는 SBS 금토드라마의 시초이자 '역대급 사이다 드라마'로 칭송받는 '열혈사제1'의 다음 시즌으로 '열혈사제' 서사의 중심, 김남길의 출연으로 더욱 화제를 모으고 있다. 김남길이 '열혈사제' 김해일의 업그레이드된 분노와 결연함을 예고한 첫 포스를 선보여 이목을 집중시킨다. 극 중 김해일(김남길)이 첫 등장부터 '앵그리 지수'의 최고치를 찍는 장면들이 연이어 포착된 것.","link":"https://m.entertain.naver.com/now/article/108/0003275702","retrieved":1729577534179},{"title":"이미도, 김태리 노래 선생님 됐다…특별출연 안 믿기는 존재감(정년이)","contents":"배우 이미도가 tvN 토일드라마 ‘정년이’에 특별 출연했다. 이미도는 10월 20일 방송된 '정년이'에서 패트리샤 김으로 분해 작품에 풍성함을 더했다. 극 중 가수 지망생들에게 노래 레슨을 해주는 전직 가수 패트리샤 김은 화려한 양장을 멋지게 소화하며 등장, 매란국극단에서 쫓겨나 종국(김태훈 분)과 계약을 하게 된 정년(김태리 분)의 노래 선생님으로 활약을 시작했다. 직접 가창까지 하며 열정적인 노래지도를 하는 것은 물론, 정년의 스타일링까지 변신시키는 등 다방면으로 정년과 훈훈한 케미로 재미를 더한 것. 패트리샤 김은 자신만의 소신을 밝히며 ‘멋짐’을 드러내기도 했다. 남편의 바람으로 이혼을 하게 된 그녀는 가수로 다시 일을 시작하고 싶어도 보수적인 사회 분위기 때문에 사람들에게 비난을 받을까 두려운 마음을 지니고 있는 상황. 그럼에도 왜 참지 않고 이혼을 했냐고 묻는 정년에게 “결과를 다 알고 돌아간다고 해도 어쩔 수 없이 난 나로 살 수밖에 없다”며 “나 답지 않은 선택을 하면","link":"https://m.entertain.naver.com/now/article/609/0000912152","retrieved":1729577534180},{"title":"‘지옥2’ 유아인 지워버린 김성철에 광기 어린 문근영이라니 [TV보고서]","contents":"※ 스포일러가 포함돼 있습니다 '지옥'이 3년만에 시즌2로 돌아왔다. 10월 25일 공개되는 넷플릭스 시리즈 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 시즌1이 지옥행 고지와 시연이라는 초자연적인 세계관을 구축하며 시청자들을 몰입시켰다면 시즌2는 이 세계를 살아가는 이들이 자신들만의 원칙을 만들어 권력을 잡고자 싸우는 모습을 통해 새로운 질문을 던진다. 정진수가 사라진 후 세상은 그야말로 아비규환이다. 지옥행 고지에서 살아난 아이로 인해 새진리회는 힘을 조금씩 잃어가고 그 자리를 꿰차며 자신들만의 해석을 세상에 알린 화살촉이 주도권을 잡은 상황. 정부에서 나온 정무수석 이수경(문소리 분)은 새진리회에 접근해 부활자 박정자를 이용해 다시 주도권을 뺏어와 자신들만의 원칙과 질서를 세우려","link":"https://m.entertain.naver.com/now/article/609/0000912150","retrieved":1729577534181},{"title":"'지옥판사' 세 여배우, 알고 보니 실제 친자매였다","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 ‘지옥에서 온 판사’에서 각기 다른 역할을 맡아 활약 중이다. 세 배우가 친자매라는 것을 모르는 시청자는 이들의 놀라운 연기력에 감탄하","link":"https://m.entertain.naver.com/now/article/312/0000685834","retrieved":1729573766450},{"title":"정유미가 '미친개'?…'윰블리' 지운 '사랑은 외나무다리에서'","contents":"‘윰블리’ 정유미가 tvN ‘사랑은 외나무다리에서’를 통해 독목고 미친개로 변신한다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 더욱 설레게 하고 있다. 이 가운데 22일(화), 윰블리를 지우고 맑눈광(맑은 눈의 광인) 모드를 장착한 정유미의 캐릭터 스틸이 첫 공개돼 관심을 끌어올린다. 정유미가 연기하는 윤지원은 독목고 체육 교사로 학창 시절 독목고 미친개로 불릴 만큼 불의를 못 참으며, 악습과 불합리는 따지","link":"https://m.entertain.naver.com/now/article/408/0000239862","retrieved":1729573766450},{"title":"'소년심판' 감독X'사괜' 작가 만났다…'Mr. 플랑크톤' 제목의 의미는","contents":"넷플릭스 시리즈 'Mr. 플랑크톤'이 홍종찬 감독과 조용 작가의 만남으로 주목받고 있다. 오는 11월 8일 공개되는 넷플릭스 시리즈 'Mr. 플랑크톤​'​은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미)가 강제 동행하면서 벌어지는 로맨틱 코미디. 가족에게 사랑받지 못하고 흘러가는 대로 살아온 플랑크톤 같은 남자 해조(우도환)와 온기를 나눌 가족이 간절한 재미(이유미), 싸우고 화해하고 그리워하다 서로의 행복이 되어주는 두 사람의 여정이 유쾌한 웃음 속 진한 공감을 선사할 예정이다. 넷플릭스 시리즈 '​소년심판'과 '디어 마이 프렌즈', '명불허전', '라이프' 등 다양한 소재와 장르를 아우르는 작품들을 선보이며 대중과 평단의 사랑을 받아온 홍종찬 감독과 '사이코지만 괜찮아'로 호평받은 조용 작가가 의기투합해 기대를 한 몸에 받고 있다. 특히 비주류 인물들을 향한 따뜻한 시선과 통찰력이 돋보이","link":"https://m.entertain.naver.com/now/article/311/0001786243","retrieved":1729573766450},{"title":"[SC리뷰] 이진욱, 신혜선과 재회에 눈물… ‘나의 해리에게’ 예측 불가 전개","contents":"지니 TV 오리지널 드라마 '나의 해리에게'가 숨 막히는 전개로 시청자들을 사로잡고 있다. 21일 방송된 9회에서는 은호(신혜선)가 해리성 정체성 장애를 겪고 있었다는 사실이 밝혀지며 이진욱이 연기한 현오의 복잡한 감정이 폭발했다. 이와 함께 실종된 은호를 찾는 여정이 펼쳐지며 앞으로의 삼각 로맨스가 어떻게 마무리될지 궁금증을 높였다. 지난 방송에서는 은호의 과거와 현재가 얽히며 시청자들의 몰입을 극대화했다. 은호의 동생 혜리의 실종 사건을 회상하며 은호가 겪은 심리적 고통이 서서히 드러났고, 은호의 '해리성 정체성 장애'를 알게 된 주연(강훈)은 현오와 마주했다. 주연은 \"제가 만난 사람은 은호의 또 다른 인격인 혜리 씨\"라며 관계를 고백했고, 이를 듣고 혼란에 빠진 현오의 모습이 안타까움을 자아냈다. 현오는 은호를 찾기 위해 은호가 다니던 병원을 찾아갔으나 의사에게 진실을 들을 수 없었다. 그는 죄책감에 휩싸여 \"그 친구가 아픈 게 나 때문인지 알고 싶다\"고 말하며 자신의 잘못을","link":"https://m.entertain.naver.com/now/article/076/0004207453","retrieved":1729573766450},{"title":"전소민, 돌싱녀 된다..'오늘도 지송합니다' 출연 확정 [공식]","contents":"배우 전소민이 돌싱녀로 변신한다. KBS Joy의 신규 드라마 '오늘도 지송합니다'(연출 민지영, 극본 조유진, 최룡)는 22일 전소민, 공민정, 장희령의 캐스팅을 공식화했다. 여기에 넷플릭스 동시 방영을 확정지었다. '오늘도 지송합니다'는 하루아침에 파혼당하고, 신혼집 대출 이자를 갚기 위해 고단한 알바 생활에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기다. 전소민은 극중 신도시맘들의 허세와 텃세에 맞서기 위해 위장 유부녀로 변신한 지송이 역을 맡아 화려함 뒤에 숨겨진 고단한 삶과 그 속에서 피어나는 좌충우돌 로맨스를 현실감 있게 그려낼 예정이다. '클리닝업', '톱스타 유백이', '1%의 어떤 것', '런닝맨', '식스센스' 등 드라마와 예능을 넘나드는 멀티테이너 전소민이 꿋꿋한 명랑 돌싱녀 캐릭터를 어떻게 그려낼지 관심을 불러일으키고 있다. '내 남편과 결혼해줘', '갯마을 차차차', '작은아씨들'에서 메소드 연기를 선보인 '연기 만렙' 공민정은 새벽","link":"https://m.entertain.naver.com/now/article/108/0003275691","retrieved":1729573766452},{"title":"김재화, JTBC ‘옥씨부인전’ 캐스팅...임지연과 ‘워맨스 케미’ 예고 [공식]","contents":"배우 김재화가 워맨스 케미 장인으로 입지를 공고히 할 예정이다. 김재화가 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 JTBC 새 토일드라마 ‘옥씨부인전’에 막심 역할로 캐스팅됐다. 이번 드라마에서 김재화는 주인공 옥태영을 위해 헌신하는 찬모 ‘막심’ 역할을 맡아, 특유의 깊은 감정 연기를 선보일 예정이다. 입이 무겁고 정이 많은 막심은 태영의 행복만을 바라며 그를 위해서라면 어떤 희생도 감수하는 인물로, 김재화의 섬세한 연기력이 빛을 발할 예정이다. 김재화는 전작 영화 ‘밀수’, ‘화사한 그녀’, ‘그녀에게’ 등에 출연하며 폭넓은 연기 스펙트럼을 자랑했다. ‘밀수’에서는 김혜수, 염정아와의 연기 앙상블로 극의 긴장감을 불어넣었고, ‘화사한 그녀’에서는 화려한 액션 연기와 특유의 유쾌함을 뽐내며 극의 재미를 더했다. 영화 ‘그녀에게’에서는 발달장애아의 부모 역할을 현실감 있","link":"https://m.entertain.naver.com/now/article/410/0001031301","retrieved":1729573766453}]}