{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[팝인터뷰]'한국이 싫어서' 고아성 \"첫 태닝 도전 흡족..하얀 피부 강박 벗어나\"(종합)","contents":"배우 고아성이 '한국이 싫어서'를 향한 각별한 마음을 드러냈다. 영화 '괴물', '설국열차', '오피스', '항거:유관순 이야기', '삼진그룹 영어토익반' 등을 통해 믿고 보는 배우로 자리매김한 고아성이 신작 '한국이 싫어서'로 스크린에 컴백, 대한민국 청춘들의 공감을 이끌어내며 용기를 북돋고 있다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 고아성은 캐릭터 구축 과정을 공개했다. 장강명 작가의 동명 소설을 원작으로 하는 '한국이 싫어서'는 20대 후반의 '계나'(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기. '항거:유관순 이야기'에서 '유관순'으로 분했던 고아성이 한국이 싫어서 홀로 뉴질랜드로 떠나는 캐릭터로 변신한 부분이 흥미롭다. \"처음 시나리오를 받았을 때가 '항거:유관순 이야기'의 개봉을 마쳤을 2020년이었는데 친구한테 이런 영화가 들어왔다고 이야기하니깐 '넌 유관순인데 한국","link":"https://m.entertain.naver.com/movie/article/112/0003717608","retrieved":1725171178665},{"title":"전유성-장항준-주성철 뭉쳤다…‘부코페’ 오늘(1일) 대장정 마무리","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 이름만 들어도 웃음이 절로 나오는 극장 공연으로 관객들에게 잊지 못할 추억을 선사했다. 지난 8월 31일(어제) 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’)이 ‘코톡코톡쇼’, ‘보물섬 실사판’, ‘투깝쇼’ 등 유쾌한 공연으로 부산 일대를 웃음으로 뜨겁게 달궜다. 이날 본격 극장 공연에 앞서 부대 행사가 시민들을 찾아갔다. 영화의전당 소극장에서 진행된 ‘코톡코톡쇼’는 코미디언 전유성과 장항준 감독, 주성철 편집장이 함께해 대한민국 코미디의 과거와 현재 그리고 미래에 대해서 이야기 나누는 시간을 가졌다. 이들은 간단한 인사를 나눈 뒤 코미디 영화의 시작과 역사를 알 수 있는 영상을 보면서 토크를 이어갔다. 대한민국 최초의 코미디 영화 '멍텅구리'가 주는 역사적 의미와 이후의 코미디 영화, 그리고 이와 관련된 에피소드를 엮은 다채로운 이야기를 통해 관객들의 이목을 사로잡았다. 토크쇼 말미에는 질의응답으로 관객들의 궁금증을 해","link":"https://m.entertain.naver.com/movie/article/396/0000687350","retrieved":1725167375241},{"title":"'늘봄가든'→'비틀쥬스2', 늦여름과 초가을 사이 틈새시장 노리는 공포물 [D:영화 뷰]","contents":"극장가의 늦여름은 공포영화 장르가 다시 주목받는 시간이 됐다. 성수기를 타깃으로 한 영화들이 한 여름 극장가 관객의 관객을 독점하는 동안 공포영화는 성수기를 피해 추석 전후에 맞물린 기간 동안 공포 영화 마니아들을 겨냥한다. 2024년 늦여름에도 이 같은 흐름이 이어지며 다양한 공포 영화들이 관객들과 만나기 위해 대기 중이다. 늦여름의 문을 연 한국 공포영화는 '늘봄가든'이다. '랑종'의 프로듀서로 참여한 구태진 감독이 처음 연출에 나선 작품으로, 지난달 21일 개봉해 누적 관객 수 26만 명을 돌파했다. 35억이 들어간 저예산, 손익분기점은 약 60만 명으로 박스오피스 상위권에 머물며 순항 중이다. CGV 골든에그지수 64%를 기록 중이지만, 한국 공포영화가 여름 성수기를 피하고 늦여름 틈새시장을 영리하게 공략한 사례로 볼 수 있다. 9월 4일 '바리데기'와 '기기묘묘2'가 동시에 개봉한다. '바리데기'는 아내와 딸을 잃은 무당이 25년에 걸친 피의 복수를 시작하면서 벌어지는 리얼","link":"https://m.entertain.naver.com/movie/article/119/0002867963","retrieved":1725167375242},{"title":"[팝인터뷰③]김우겸 \"'뿌리깊은 나무' 한석규 보고 배우 꿈 키워..학생증 별칭 김석규라 쓰기도\"","contents":"배우 김우겸이 한석규를 향한 존경심을 내비쳤다. 김우겸은 SBS 드라마 '뿌리깊은 나무'를 통해 배우에 대한 꿈을 꾸게 됐다. 한석규의 연기에 감명을 받았던 것. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우겸은 한석규와 언젠가 작업하고 싶은 바람을 표했다. 이날 김우겸은 \"'계나'처럼 내 자신이 너무 마음에 안 들고 뭘 좇아야 할지도 모르겠어서 새로운 마음으로 떠나고 싶을 때도 있었는데, 이제는 하고 싶은 것도 분명하고 목표가 있어서 '지명'에 더 가까운 것 같다\"며 \"지금 살고 있는 곳에서 충실하게 하고 싶어 하는 일을 잘해나가면 좋겠다\"고 밝혔다. 이어 \"배우로서 연기가 너무 재밌어서 더 많은 작품으로 더 많은 사람들과 만났으면 좋겠다는 생각이 크다\"며 \"그런 부분에 있어서 '지명'과 닮은 것 같다\"고 덧붙였다. 또한 김우겸은 \"'뿌리깊은 나무'를 보고 나서 진지하게 연기를 해보고 싶다고 생각하게 됐다. 대학에서 떨어지면서 도망치고 싶은 계나 같","link":"https://m.entertain.naver.com/movie/article/112/0003717607","retrieved":1725167375243},{"title":"[팝인터뷰②]'한국이 싫어서' 김우겸 \"BIFF 개막작 선정 가문의 영광..군인일 때 놀러갔는데 자랑스러워\"","contents":"배우 김우겸이 '한국이 싫어서'가 부산국제영화제 개막작으로 선정됐던 순간의 벅찬 심경을 고백했다. 김우겸이 고아성, 주종혁과 주연을 맡은 영화 '한국이 싫어서'는 지난해 부산국제영화제 개막작으로 공식 초청돼 호평을 받은 바 있다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우겸은 가문의 영광이었다고 돌아봤다. 이날 김우겸은 \"감독님이 (개막작 초청 소식을) 전화로 알려주셨는데 가문의 영광이다 싶었다. 부산국제영화제에서 상영되는 것만으로도 어려운 일이고, 축하할 일인데 개막작 선정이라니 신기했다\"며 \"앞으로 이럴 일이 없을 수도 있겠다 싶어서 가문의 영광으로 느껴졌다\"고 전했다. 이어 \"군 복무 중 휴가 나왔을 때 연기와 떨어져 지내다 보니깐 영화가 그리운 마음에 부산국제영화제에 혼자 갔던 기억이 있다\"며 \"무대에서 출연작을 소개하는 자체가 부럽더라. 나도 언젠가는 저 무대에 서고 싶다는 생각을 했었다\"고 덧붙였다. 뿐만 아니라 김우겸은 \"이번에 부산국","link":"https://m.entertain.naver.com/movie/article/112/0003717605","retrieved":1725167375243},{"title":"[팝인터뷰①]'한국이 싫어서' 김우겸 \"고아성과 촬영 전 통화 도움多..찐연인 같단 생각 들더라\"","contents":"배우 김우겸이 고아성에게 고마운 마음을 드러냈다. 김우겸은 영화 '한국이 싫어서'를 통해 고아성과 오래 된 연인 호흡을 맞췄다. 앞서 고아성은 '한국이 싫어서' 언론배급시사회에서 촬영 전 김우겸과의 통화가 도움이 됐다고 밝힌 바 있다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우겸은 고아성에게 많은 것을 배웠다고 돌아봤다. 김우겸은 극중 '계나'(고아성)의 오랜 연인 '지명' 역을 맡았다. 현재와 지금 살고 있는 곳에 만족할 줄 아는 '지명'은 주어진 상황에서 균형을 맞추고 최선을 다하려고 하는 인물이다. 이에 김우겸은 '계나'를 기준점으로 삼았다. \"'계나'가 이런 사람이고, 이런 태도를 취하고 있으니 '지명'은 어떤 태도를 취해야 할까에서 시작했다. 공항에서 '계나'에게 기다린다는 이야기한다는 자체가 그 사람을 설명해주는 것 같다. 어떻게 보면 '계나' 입장에서는 '지명'이 답답한 남자친구일 수 있지만, 꼿꼿하고 충실한 사람이라고 생각했다. 지금","link":"https://m.entertain.naver.com/movie/article/112/0003717604","retrieved":1725167375245},{"title":"\"이건 꼭 봐야지!\"...'베테랑2'가 기다려지는 이유","contents":"\"온다, 온다! 누가? 베테랑 스타들이 온다!\" 9월, 하반기 극장가를 뜨겁게 달굴 주인공들이 온다. 류승완 감독, 황정민 그리고 정해인이 '베테랑2'로 온다. 전편의 천만 관객 기운을 등에 업고, 통쾌한 한판 승부로 관객들과 만난다. 개봉 전부터 '9월 원픽 영화'로 손꼽히고 있다. '베테랑2'가 오는 13일 개봉을 앞두고 있다. 2015년 '베테랑'에 이어 9년 만에 속편으로 컴백한다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 가족들도 못 챙기고 밤낮없이 범죄들과 싸우는 베테랑 형사 서도철과 강력범죄수사대 형사들. 어느 날, 한 교수의 죽음이 이전에 발생했던 살인 사건들과 연관성이 있는 것으로 밝혀지며 전국은 연쇄살인범으로 인해 떠들썩해진다. 이에 단서를 추적하며 수사를 시작한 형사들. 하지만 이들을 비웃기라도 하듯, 연쇄살인범은 다음 살인","link":"https://m.entertain.naver.com/movie/article/465/0000008649","retrieved":1725167375247},{"title":"김강우 “공·사 깔끔한 배우? 직장인이라고 생각하니까요”[인터뷰]","contents":"배우 김강우는 업계 내에서 공과 사 모두 깔끔한 배우로 인정받는다. 촬영현장과 집만 오가는 배우로도 유명하다. 오랫동안 배우로서 걸어오면서 구설 하나 없는 이유다. “전 제 직업에 큰 의미를 두지 않아요. 직장인이라고 생각하거든요. 직장에서 퇴근하면 전 그냥 중년 남성이자 아이들의 아버지라고 생각하니 집과 직장만 오가는 거죠. 계산한 게 아니라 제가 편해서 그렇게 된 거예요. 제가 남들보다 배터리(체력)가 약하거든요. 그래서 일 끝나고 사람들과 놀기까지 하면 힘들어요. 제가 내성적이라 그런 줄 알았는데 알고보니 배터리가 약해서 그렇더라고요. 또 공사 깔끔한 건 제가 겁이 많아서 그렇고요.” 김강우는 최근 스포츠경향과 만난 자리에서 OTT플랫폼 디즈니+ 시리즈 ‘폭군’을 내놓은 소감과 배우로서 느끼는 다양한 욕심들을 공개했다. ■“김선호와 두번째 호흡, 동지애 생겼어요” ‘폭군’은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든","link":"https://m.entertain.naver.com/movie/article/144/0000985700","retrieved":1725160669041},{"title":"\"한도없는 카드→이혼하면 200만원\" 한상보, 美친 직원복지('전참시')[TV핫샷]","contents":"'전참시'가 '모(毛)내기 왕' 괴짜 닥터 한상보의 남다른 직원복지가 시선을 집중시켰다. 지난달 31일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선, 연출 김윤집 전재욱 이경순 정동식 이다운, 작가 여현전, 이하 '전참시') 311회에서는 '천만 탈모인의 구원자' 괴짜 의사 한상보의 애교 폭발 하루와 이상엽의 '반쪽' 쮸니 매니저가 생애 첫 소개팅에 나선 과정이 낱낱이 그려지며 흥미를 자극했다. 먼저 '애처가 탈모 요정' 한상보는 일어나자마자 아내에게 모닝 뽀뽀를 건네는 잉꼬부부 모멘트로 이목을 집중시켰다. 아내와의 다정한 아침 식사 후 한상보는 애착 자전거를 타고 신나는 기분으로 출근길에 나섰고 직원들의 아침 식사용으로 꽈배기를 사는가 하면 길거리에 있는 개똥을 줍는 예측 불가한 모습으로 웃음을 선사했다. 병원에 도착한 한상보는 수술 업무를 보기 전, 화장실 청소까지 직접 하는 모습으로 눈길을 끌었다. 또한 그는 권미영 매니저의 손길 아래 탄생 된 수술캡을 쓰고,","link":"https://m.entertain.naver.com/movie/article/477/0000509993","retrieved":1725157222131},{"title":"'에이리언: 로물루스', 150만 돌파…16일 연속 1위[Nbox]","contents":"영화 '에이리언: 로물루스'가 누적 150만 관객을 돌파하며 16일 연속 1위를 기록 중이다. 1일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '에이리언: 로물루스'는 지난달 31일 하루 10만 49명을 동원하며 박스오피스 1위를 차지했다. 누적관객수는 150만 141명. 이로써 '에이리언: 로물루스'는 16일째 정상을 지키는 데 성공했다. 지난 14일 개봉한 '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. '파일럿'은 일일 관객수 6만 7280명으로 2위에 이름을 올렸다. 누적관객수는 445만 7943명이다. 가수 임영웅의 콘서트 실황 영화인 '임영웅 | 아임 히어로 더 스타디움'은 3만 8961명과 만나며 3위에 이름을 올렸다. 누적관객수는 13만 3849명이다. '사랑의 하츄핑'은 3만 5029명을 극장으","link":"https://m.entertain.naver.com/movie/article/421/0007762328","retrieved":1725157222132},{"title":"'음악일주' 기안84-유태오-빠니보틀, 만난지 하루만에 이별 위기","contents":"기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 1일 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 '찢어져 여행하자'는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 \"찢어지자고?\"라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자극하고 있다. 한편, 이날 방송에서는 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 '음악일주' 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 '스윗태오' 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속 산장에","link":"https://m.entertain.naver.com/movie/article/477/0000509992","retrieved":1725157222134},{"title":"‘임영웅 영화’, 누적 매출 40억 육박…동시기 1위","contents":"가수 임영웅의 공연 실황을 담은 ‘임영웅:아임 히어로 더 스타디움’이 40억 원에 육박하는 매출을 달성했다. 이는 동시기 1위에 해당된다. 영화관입장권통합전산망에 따르면 ‘임영웅:아임 히어로 더 스타디움’은 지난달 28일 개봉 이후 31일까지 나흘 간 누적 관객 13만3388명을 모았다. ‘에이리언:로물루스’(24만여 명), ‘파일럿’(15만여 명)에 이은 3위 기록이다. 하지만 매출액은 ‘임영웅:아임 히어로 더 스타디움’이 크게 앞선다. 38억3900만 원으로 1위에 올랐고, ‘에이리언:로물루스’와 ‘파일럿’이 각각 22억8000만 원, 13억800만 원으로 그 뒤를 이었다. 이는 ‘임영웅:아임 히어로 더 스타디움’가 아이맥스, 스크린X 등 다른 상영관보다 관람료가 비싼 특별 상영관에 배치된 까닭이다. 관객들 역시 더 좋은 환경 속에서 ‘임영웅:아임 히어로 더 스타디움’을 즐기기 위해 기꺼이 특별 상영관을 주로 선택하고 있다. 또한 ‘임영웅:아임 히어로 더 스타디움’은 좌석판매율도","link":"https://m.entertain.naver.com/movie/article/021/0002657457","retrieved":1725151245300},{"title":"'장나라 바라기' 김준한, 퇴사 막을 승부수 \"대정, 저에게 주십시오\"('굿파트너')[TV핫샷]","contents":"'굿파트너' 장나라의 눈물이 진한 여운을 남겼다. 지난달 31일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라)과 한유리(남지현)의 모습이 그려졌다. 회사에서도 딸 재희(유나)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지하며 호응을 이어갔다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를","link":"https://m.entertain.naver.com/movie/article/477/0000509987","retrieved":1725151245305},{"title":"세계지질과학총회 폐막…지구과학연구센터 건립 '부산선언'","contents":"90개국 3천여개 학술발표…\"지구환경 위기 극복 과학자 협력\" 지질학 최고 권위 학술대회인 '세계지질과학총회'(IGC 2024)가 지난 30일 폐막식과 31일 지질답사 일정을 모두 마치고 막을 내렸다. IGC는 4년마다 대륙을 순환하며 열리며 '지질과학의 올림픽'으로 불린다. 이번 총회는 1996년 중국 이후 동아시아에서 28년 만에 열렸고, 대한민국에서는 최초 개최라는 점에서 의미가 있다. 1일 부산시에 따르면 지난 25일부터 시작된 이번 총회에는 전 세계 90개국 지질학자 등 6천여 명이 참여했고 학술발표, 워크숍, 전시회, 지질 답사, 지질 영화제 등이 펼쳐졌다. 총회는 '위대한 여행자들 : 지구 통합을 위한 항해'를 주제로 3천여 개의 학술발표와 100여 개 기관이 참여한 전시회를 통해 지구를 연구하는 다양한 지질학적 관점을 공유했다. 조직위는 시민들이 참여할 수 있는 부대행사를 운영해 지질과학에 관한 관심과 이해를 높였다. 지난 27일 영화의전당 야외극장에서는 부산을 배경으","link":"https://m.entertain.naver.com/movie/article/001/0014904745","retrieved":1725151245307},{"title":"시리즈의 근간과 멀어져 버린 ‘에이리언: 로물루스’ [영화와 세상사이]","contents":"‘에이리언: 로물루스’ 스틸컷. 월트디즈니 컴퍼니 코리아 제공 에이리언 시리즈의 최신작 ‘에이리언: 로물루스’(이하 ‘로물루스’)가 지난 8월14일 국내 개봉했다. 1979년 리들리 스콧이 ‘에이리언’을 내놓은 뒤 올해로 45주년을 맞은 에이리언 프랜차이즈는 정식 4부작, 프리퀄 시리즈에 이어 프레데터 캐릭터를 동원한 외전 콘텐츠나 게임까지 외연을 넓혀왔지만, 2017년 개봉한 프리퀄 두 번째 영화인 ‘에이리언: 커버넌트’가 실망스러운 흥행 성적을 낸 이후 관객들의 머릿속에서 서서히 잊혀가고 있었다. 이 시점에 등장한 ‘로물루스’가 시리즈의 부활을 알리는 신호탄이라는 평이 심심찮게 들리고 있다. 하지만 ‘로물루스’는 시리즈에 대한 관심도를 일시적으로 끌어올릴 수는 있어도, 절대 미래를 책임질 수 있는 작품은 아니다. 그 이유는 ‘로물루스’가 에이리언 세계관에 깔린 토대이자 근간을 은근슬쩍 간과하고 있다는 데에서 찾을 수 있다. 즉 이 영화는 겉으로만 보면 에이리언 시리즈에 대한 애정","link":"https://m.entertain.naver.com/movie/article/666/0000050926","retrieved":1725151245309},{"title":"웃다가도 가슴 저미게 하는 그 이름, 가족…영화 '장손'","contents":"오정민 감독 데뷔작…우상전·손숙 등 배우들 뛰어난 연기 흔히들 가족을 사랑으로 맺어진 공동체라고 하지만, 그 밑에는 오랜 상처나 아픈 기억이 숨어 있곤 한다. 어떤 사건을 계기로 그런 것이 수면 위로 떠오르면 가족 관계는 위기를 맞게 된다. 오정민 감독의 신작 '장손'은 화목한 듯하면서도 내밀한 상처를 품고 있는 한 가족의 이야기를 그리면서 가족의 의미를 돌아보게 하는 작품이다. '장손'은 경상북도의 시골 마을에서 두부 공장을 가업으로 운영하는 3대에 걸친 대가족의 이야기다. 집안의 어른 승필(우상전 분)과 말녀(손숙), 맏딸 혜숙(차미경), 아들 태근(오만석), 며느리 수희(안민영), 손녀 미화(김시은), 손녀사위 재호(강태우)가 함께 산다. 서울에서 무명 배우로 근근이 사는 손자 성진(강승호)이 제삿날을 맞아 고향 집에 도착하면서 이야기가 시작된다. 성진의 고모 옥자(정재은)와 고모부 동우(서현철)도 서울에서 내려오면서 집안은 명절 분위기가 되지만, 저녁상에서 무심코 내뱉은 말과","link":"https://m.entertain.naver.com/movie/article/001/0014904717","retrieved":1725151245310},{"title":"정해인, '첫 도전' 로코→'전공' 액션…'엄친아'·'베테랑2' 단짠 매력 온다[초점S]","contents":"배우 정해인이 드라마 '엄마친구아들'과 영화 '베테랑2'에서 반전 매력을 보여줄 예정이다. 정해인 역시 지난 17일 첫 방송한 tvN '엄마친구아들'로 로코에 첫 도전장을 내밀어 화제를 모았다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다 정해인은 그간 '밥 잘 사주는 예쁜 누나', '봄밤' 등 정석 로맨스부터 'D.P.' 시리즈, '커넥트', '슬기로운 감빵생활' 등 장르를 가리지 않는 연기력과 명품 비주얼로 사랑 받아왔다. 이에 시청자들은 그런 정해인이 아직까지 로맨틱 코미디 장르를 시도하지 않은 것에 놀라움을 표하면서도 그만큼 그의 첫 도전에 대한 기대감을 높이고 있다. 정해인이 맡은 최승효는 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 캐릭터. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴백으로 위험천만한 버그가 발생하는 인물이다. 그는 첫 방","link":"https://m.entertain.naver.com/movie/article/477/0000509986","retrieved":1725151245312},{"title":"'최민식의 말'이 쏘아올린 극장 티켓값 논쟁 [N초점]","contents":"영화 관람료의 적정성을 두고 영화계 안팎에서 갑론을박이 이어지고 있다. 논쟁에 불씨를 붙인 것은 배우 최민식이었다. 최민식은 최근 방송된 MBC '손석희의 질문들'에서 '영화 산업이 위기를 맞고 있고, OTT 등 새로운 플랫폼이 등장한 것'에 대한 생각을 묻는 한 방청객의 질문에 답을 하던 중 극장 관람료에 대해 언급했다. 그는 당시 \"환경을 탓하고 싶은 생각은 없다, 탓해봤자 어쩌겠느냐, 세상이 변하고 있다, 쇼츠처럼 자극적이고 말초적인 콘텐츠에 중독돼 가는 건 분명하다\"면서 \"극장 가격도 많이 올랐다, 좀 내리라, 물 들어올 때 노 젓는다고 갑자기 그렇게 올리면 나라도 안 간다, 1만 5000원이지 않느냐\"고 말했다. 이어 \"스트리밍 서비스에 앉아서 여러 개 보지 발품 팔아 여자 친구와 데이트하면 10만 원은 훌쩍 나간다\"면서 \"현실적인 부분은 우리끼리도 얘기한다, (그런데) 이 사람들(극장)도 코로나19 때 죽다 살아난 사람들이다, 심정적으로 이해는 간다\"고 덧붙였다. 티켓값,","link":"https://m.entertain.naver.com/movie/article/421/0007762201","retrieved":1725145519012},{"title":"[포커스]상업영화·OTT 동시 출격하는 퀴어소설…서로 다른 홍보방식","contents":"박상영 작가 베스트셀러 소설 ‘대도시의 사랑법’이 동시기 영화와 드라마로 각각 제작돼 관객, 시청자와 만난다. 하나의 IP(지식재산권)가 비슷한 시기에 다른 플랫폼에서 기획·제작돼 공개되는 것은 이번이 처음이다. 원작을 관통하는 ‘퀴어’ 소재를 영상으로 어떻게 각색할지도 관심사다. 참신한 시도가 원작 팬들을 만족시키고 콘텐츠 시장에 새로운 가능성을 제시할지 업계는 주목하고 있다. 인기 ‘퀴어 소설’ 극장·안방 진출 ‘대도시의 사랑법’은 30대 초반의 게이 남성인 ‘나’의 삶과 사랑을 다룬 퀴어 소설이다. 동성애와 성 소수자의 삶과 현대 사회 단면을 깊이 있게 파고들어 호평을 이끌었다. ‘퀴어’(성 소수자)의 삶의 방식과 사랑 이야기가 인상적이라고 평가받으며 누적 판매 부수 10만부를 넘겼다. 소설은 연작 형식으로 ▲재희 ▲우럭 한전 우주의 맛 ▲대도시의 사랑법 ▲늦은 우기의 바캉스 등 챕터로 구성됐다. 작품에서 성 소수자 남성과 이성애자 여성의 우정 이야기가 나오는데, 두 사람이 동","link":"https://m.entertain.naver.com/movie/article/277/0005466312","retrieved":1725145519014},{"title":"‘에이리언:로물루스’·‘파일럿’ 주말극장가 원투펀치..임영웅 영화 3위 [IS차트]","contents":"‘에이리언:로물루스’가 9월 첫날 박스오피스를 지키며 순항하고 있다. 1일 영진위 영화관입장권통합전산망에 따르면 지난달 31일 ‘에이리언:로물루스’는 10만 47명이 찾아 박스오피스 1위를 기록했다. 누적관객 156만 139명. 올여름 한국영화 승자 ‘파일럿’이 6만 7280명으로 2위를 기록하며 뒤를 지켰다. 누적 445만 7943명. 공연실황 영화 ‘임영웅: 아임 히어로 더 스타디움’은 CGV 단독개봉에도 불구하고 3만 8961명이 찾아 3위를 기록했다. 누적 13만 3849명. ‘사랑의 하츄핑’은 주말 가족관객들에 힘입어 무려 6계단 상승해 3만 5029명을 동원하며 4위에 올랐다. 누적 84만 9829명이다. ‘에이리언:로물루스’와 ‘파일럿’이 1,2위를 기록하며 소강상태에 접어든 극장가는 오는 13일 ‘베테랑2’가 개봉할 때까지 계속될 것으로 예상된다.","link":"https://m.entertain.naver.com/movie/article/241/0003376536","retrieved":1725145519016},{"title":"‘사운드’ 중요성 커졌다지만…업계 떠나는 사운드 종사자들 [콘텐츠 속 ‘사운드’②]","contents":"지난해 음악 다큐 ‘류이치 사카모토: 오퍼스’(Ryuichi Sakamoto: Opus) 개봉 당시, 고(故) 류이치 사카모토의 마지막 연주를 오롯이 즐기고 싶은 관객들은 ‘사운드 특화관 상영을 늘려달라’고 호소했었다. 배급사는 이 영화의 사운드 특화관 상영 정보를 게재하며 관객들의 관람을 도왔다. 최근 영화 ‘존 오브 인터레스트’(The Zone of Interest)는 ‘사운드’의 적극적인 활용을 통해 ‘메시지’를 강화했다. 이에 ‘영화관에서 봐야 할 작품’이라며 관객들의 발걸음이 이어졌고, 이에 예술영화임에도 20만이 넘는 관객을 동원하며 ‘사운드’의 힘을 입증했다. 화려한 볼거리의 블록버스터는 물론, 작품의 의도를 오롯이 즐기고픈 관객들의 욕구가 커지면서 ‘사운드’의 중요성 또한 커지고 있는 셈이다. 현업 종사자들도 ‘커진 중요성’에 대해선 공감했다. 다수의 영화 작업에 참여한 5년 차 사운드 디자이너는 “사운드 작업은 영화 작업의 가장 마지막에 하게 된다. 때로는 시간에 쫓","link":"https://m.entertain.naver.com/movie/article/119/0002867863","retrieved":1725145519025},{"title":"'안녕, 할부지' 감독 \"푸바오 보내며 왜 우냐고요?\"[★FULL인터뷰]","contents":"\"푸바오를 보내며 운 사람들의 심정을 이 영화를 통해 공감하실 겁니다.\" 우연한 기회에 연출하게 된 다큐멘터리. 심형준 감독은 끝을 모르고 몰입하고, 빠져들었다. '안녕, 할부지'의 감독이 푸바오를 떠나보내며 함께 울었다. 지난 29일 서울시 종로구 삼청로의 한 카페에서 영화 '안녕, 할부지'(감독 심형준)의 연출을 맡은 심형준 감독을 만나 다양한 이야기를 나눴다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 중국으로 떠나게 된 푸바오와 주키퍼들의 마지막 3개월 여정에 집중했다. 2016년 한국에 오게 된 암컷 아이바오와 수컷 러바오의 자연 번식을 통해, 2020년 7월 20일 한국에서 태어난 최초의 자이언트 판다 푸바오. 아이바오와 러바오가 한국에 온 지 4년 만에 태어난 푸바오는 세계적인 멸종 취약종의 탄생으로 많은 이들의 축복을 받았다. 태어난 순간부터 전 국민의 관심의 대상이 된 슈퍼스타 푸바오는 '행","link":"https://m.entertain.naver.com/movie/article/108/0003262483","retrieved":1725141907964},{"title":"디즈니+ '강남 비-사이드' 부산국제영화제 ‘온 스크린’ 섹션","contents":"디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;가 제29회 부산국제영화제에 공식 초청되었다. 디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;가 2024년 하반기 공개를 알린 가운데, 오는 10월 2일(수) 개최되는 제29회 부산국제영화제의 ‘온 스크린’ 섹션에 공식 초청되어 화제를 모으고 있다. ‘온 스크린’ 섹션은 영화의 확장된 흐름과 가치를 포괄한다는 의미에서 가장 주목받는 시리즈를 미리 선보이는 부문이다. &lt;강남 비-사이드&gt;는 월드 프리미어 상영을 통해 이번 부산국제영화제에서 전 세계에 첫 선을 보일 예정이다. 이에 한국을 넘어 글로벌 언론과 팬들의 뜨거운 관심이 이어지고 있다. 디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마 다. 조우진은 사건 해결을 위해 돌아온 형사 ‘강동우’ 역을 맡아 복합적인 캐릭터를 완벽","link":"https://m.entertain.naver.com/movie/article/438/0000067098","retrieved":1725141907969},{"title":"부천국제판타스틱영화제, 신철 제10대 집행위원장 선임","contents":"부천국제판타스틱영화제 조직위원회(조직위원장 조용익·정지영)는 지난 20일 총회를 열고 신철 현 집행위원장을 제10대 집행위원장으로 선임했다. 신 집행위원장은 2018년 9월, 제8대 집행위원장으로 취임했으며 2021년에는 제9대 집행위원장으로 재선임돼 일해 왔다. 이번 결정으로 2024년 9월부터 3년간 다시 BIFAN 집행위원회를 이끌게 됐다. 집행위원장은 조직위원회 추천으로 총회의 승인을 받아 위촉한다. 신철 집행위원장은 30여 년간 영화 제작가로 활동하면서 &lt;행복은 성적순이 아니잖아요&gt;(1989) &lt;단지 그대가 여자라는 이유만으로&gt;(1990) &lt;결혼 이야기&gt;(1992) &lt;거짓말&gt;(1999) &lt;엽기적인 그녀&gt;(2001) 등의 영화를 기획/제작하여 한국영화의 현대화에 핵심적인 역할을 해왔다. &lt;구미호&gt;(1994)와 &lt;은행나무 침대&gt;(1996)로 한국영화에 컴퓨터 그래픽을 최초로 도입했고, &lt;엽기적인 그녀&gt;는 한국을 포함한 아시아 지역에서 폭발적인 사랑을 받으며 할리우드와 중국을 비","link":"https://m.entertain.naver.com/movie/article/438/0000067096","retrieved":1725141907971},{"title":"'조커: 폴리 아 되' 조커와 할리퀸, 미친 열연","contents":"월드와이드 흥행 수익 10억 달러(한화 약 1조 원)를 돌파한 명작 &lt;조커&gt;의 두 번째 이야기를 그린 영화 &lt;조커: 폴리 아 되&gt;가 이번 작품만의 새로운 포인트를 공개했다. 지난 2019년 10월 2일 개봉한 영화 &lt;조커&gt;는 누구도 알지 못했던 ‘조커’의 탄생을 그리며 제76회 베니스국제영화제에서 8분간의 기립박수를 받으며 황금사자상을 거머쥐었다. 세계 3대 영화제에서 최고상을 수상, 여기에 제92회 아카데미 11개 부문 노미네이트에 오르며 작품성을 인정받은 &lt;조커&gt;는 전 세계적인 뜨거운 신드롬을 일으켰다. 이에 국내 527만 관객을 동원, 월드와이드 흥행 수익 10억 달러(한화 약 1조 원) 돌파라는 놀라운 기록을 써 내려갔다. 5년 만에 두 번째 이야기로 돌아온 가운데 이번 영화 역시 28일(현지 시간) 막을 올리는 제81회 베니스국제영화제 경쟁 부문에 초청되어 2회 연속 초청이라는 역대급 저력을 보여주며 글로벌 팬들의 관심을 초집중시키고 있다. 무엇보다 베니스국제영화제 집행위원","link":"https://m.entertain.naver.com/movie/article/438/0000067093","retrieved":1725141907972},{"title":"\"서독제, 50을 넘어 무한을 향해\"  50회 맞은 서울독립영화제 “오공무한대”","contents":"올해로 제50회를 맞는 서울독립영화제가 올해의 슬로건 “오공무한대” 발표와 함께 슬로건을 모티브로 한 티저포스터를 공개했다. 서울독립영화제는 매년 공식 슬로건을 지정하여 그 해 영화제의 아이덴티티를 표현해왔다. 올해의 슬로건 “오공무한대”는 50주년의 숫자 ‘오공’과 서울독립영화제가 맞이할 무한대의 미래 속 무정형의 영화가 펼쳐낼 무의식의 근사한 발아를 기대하게 하는 ‘무한대(∞)’의 의미를 더해 만들었다. 50주년을 맞은 서울독립영화제가 100의 절반이 아닌 모두가 꿈꿀 수 있는 그 이상을 지향한다는 메시지를 담은 것이다. 이번 티저포스터에는 슬로건 “오공무한대”가 담고자 하는 무한한 확장의 가능성을 역동적이면서도 유연한 디자인으로 시각화했다. 크기나 위치를 다이내믹하게 표현한 영문 타이포그래피는 자유롭고 활동적인 움직임을 나타내고, 국문 타이포그래피의 정형화되지 않은 형태와 폭 그리고 허물어진 서체 간의 경계는 서울독립영화제만의 특성을 반영했다. 여기에 무한대를 의미하는 그래픽을","link":"https://m.entertain.naver.com/movie/article/438/0000067092","retrieved":1725141907973},{"title":"\"양성평등 가치 실현\"…벡델데이가 주목하는 올해의 작품은?[TF프리즘]","contents":"매년 양성평등주간(9월 첫째 주)에 맞춰 열리는 행사 여성 서사·여성 캐릭터들이 두드러진 작품 조명 다양성을 추구하는 여성 영화를 조명하고 영화계에 성평등을 지향하고자 하는 취지에서 등장한 벡델데이가 어느덧 다섯 번째 행사를 맞이한다. 2020년부터 양성평등주간(매년 9월 첫째 주)에 맞춰 열리고 있는 벡델데이가 올해에는 어떤 여성 서사와 여성 캐릭터들이 두드러진 작품들을 다시 한번 조명할지 이목이 집중된다. DGK(한국영화감독조합)가 주최하고 주관하는 벡델데이 2024는 양성평등주간(9월 1일~9월 7일)을 맞아 보다 나은 세상을 만드는, 올해의 가장 양성 평등한 영화와 시리즈를 선정해 소개하며 한국 영화영상 미디어에서의 양성평등 재현을 돌아보는 시간을 가진다. 또한 9월 7일에는 인디스페이스에서 벡델초이스10과 벡델리안 발표를 비롯해 벡델리안을 초청하는 라운드 테이블 등의 토크 프로그램이 진행된다. 1996년부터 여성주간으로 운영되다가 2015년부터 양성평등주간으로 명칭이 변경돼","link":"https://m.entertain.naver.com/movie/article/629/0000317759","retrieved":1725116723658}]}