{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'왕자님 아닌 하츄핑을 원해'…어른들도 울린 이 영화","contents":"허나우 리포터 = 누적 관객 90만명을 돌파하며 흥행 돌풍을 일으키고 있는 애니메이션 영화 '사랑의 하츄핑'. 애니메이션 '캐치! 티니핑'의 첫 번째 극장판 영화인 사랑의 하츄핑은 현재까지 국산 애니 중 역대 4위에 해당하는 흥행 성적을 올렸다. 어린이들 뿐만 아니라 함께 극장을 찾는 어른들의 취향까지 저격하고 있다는 평을 받고 있다. 귀여움과 사랑스러움을 장착한 다양한 캐릭터들과 함께 탄탄한 스토리가 이 작품의 가장 큰 매력 요인으로 꼽힌다. 특히 왕자와 공주의 사랑이 이뤄지면서 모든 고난이 해소되는 전형적인 해피엔딩 작법에서 벗어나 있는 점이 눈에 띈다. 주인공 '로미'와 '하츄핑'이 신뢰와 우정을 쌓아가며 운명의 소울메이트가 되는 과정을 스토리 라인의 중심으로 삼았다는 점이 오히려 남녀노소 모두에게 공감을 얻고 있는 모습이다. 사랑의 하츄핑은 이모지 왕국의 공주 로미와 다양한 감정의 요정들 '티니핑' 사이에서 벌어지는 명랑한 이야기를 담았다. 로미는 자신의 짝이 될 티니핑을 찾","link":"https://m.entertain.naver.com/movie/article/003/0012775216","retrieved":1725829489841},{"title":"남진 “대한민국서 이 나이에 춤추고 다리 떠는 놈 봤냐”","contents":"“당신과 나 사이에 저 바다가 없었다면 쓰라린 이별만은 없었을 것을. 해 저문 부두에서 떠나가는 연락선을 가슴 아프게 가슴 아프게 바라보지 않았으리. 갈매기도 내 마음같이 목메여 운다.” 1967년 발매된 ‘가슴 아프게’는 남진의 대표곡이다. 멀리 떠난 사랑하는 이를 그리워하는 마음을 담은 이 노래는 재일동포들이 고국을 오가는 일이 자유롭지 않았던 시절, 바다를 사이에 두고 헤어져서 살아야만 했던 많은 사람의 가슴을 울리며 큰 인기를 얻었다. 그보다 2년 앞서 발표된 남진의 데뷔곡 ‘서울 플레이보이’는 제목만으로도 파격이었다. 1930년대 ‘모던 보이’ ‘모던 걸’이 있었다면 1960년대엔 ‘플레이보이’가 있었다. 신인류, 신세대를 뜻하는 말이었다. 트로트와는 결이 다른 팝 음악이라는 점도 눈길을 끌었다. 데뷔 60주년을 맞이한 가수 남진의 콘서트 무비 ‘오빠, 남진’이 지난 4일 베일을 벗었다. 영화 개봉을 맞아 최근 서울 종로구 한 카페에서 만난 남진은 “가요 프로그램 사회자들이","link":"https://m.entertain.naver.com/movie/article/005/0001723873","retrieved":1725829489844},{"title":"남극세종과학기지  민준홍(강원대 14학번) … 영화제 5관왕 눈길","contents":"남극세종과학기지에서 활동하고 있는 강원대 출신 민준홍(14학번 지질학전공·사진) 대원이 ‘2024년 남극국제영화제(WIFFA)’ 에서 5관왕을 차지해 화제를 모으고 있다. 남극국제영화제는 남극과 남극 인근지역(아남극)에서 겨울을 보내는 전세계 연구기지의 대원들에게만 참가 기회가 주어지는 비상업적 단편영화제로 매년 2개 부문에서 수상자를 선정하고 있다. 올해는 13개국 24개 기지에서 모두 34편의 작품이 출품됐다. 민준홍 대원은 48시간 경쟁부문에 ‘라이프(LIFE)’를 출품해 편집상과 5가지 요소를 가장 잘 활용한 작품상 등 2관왕, 자유경쟁 부문에 응모한 ‘더 라스트 플라워(The LAST FLOWER)’로 최우수상과 촬영상, 음향상을 휩쓸며 3관왕을 차지했다. 민 대원은 남극의 기후 여건 등으로 인해 어렵게 본보 기자와의 통화에 성공, 수상 소식을 알려왔다. ‘라이프’는 한 남자의 감정과 기억을 담은 시간복도에 서 있는 한남자의 이야기를, ‘더 라스트 플라워’는 펭귄맨의 저주로","link":"https://m.entertain.naver.com/movie/article/087/0001066519","retrieved":1725811841768},{"title":"[티켓값 논란 재점화①] \"나라도 극장 안가\"…최민식이 쏘아 올린 공","contents":"코로나19 이후 4년 동안 4000원 인상…25% 증가율 한국 극장 티켓 가격, 전 세계 96개국 중 27위 기록 다시 뜨거운 감자가 된 '극장 티켓 가격'이다. 코로나19 이후 꾸준히 제기됐던 해당 문제는 최근 대배우의 소신 발언으로 다시 도마 위에 올랐다. 이 가운데 &lt;더팩트&gt;는 티켓 가격을 내릴 수 없는 영화업계의 입장을 들어보면서 '티켓 가격 인하'가 침체기가 계속되고 있는 극장가를 살릴 수 있는 '핵심 키'가 될 수 있는지 알아봤다.&lt;편집자 주&gt; \"극장 티켓 가격이 많이 올랐다. 나라도 안 간다\". 수많은 대표작을 보유하고 있는 43년 차 대배우의 '작심 발언'으로 극장 티켓 가격이 다시 도마 위에 올랐다. 최민식은 지난달 17일 MBC 시사·교양프로그램 '손석희의 질문들'에 출연해 극장 티켓 가격에 관한 자신의 생각을 밝혔다. 그는 '배우로서 새로운 플랫폼의 변화를 어떻게 받아들이고 있냐'는 질문을 듣고 \"변하고 있는 세상을 탓하고 싶은 생각은 없다. 쇼츠 등 짧고 자극적","link":"https://m.entertain.naver.com/movie/article/629/0000320019","retrieved":1725807807826}]}