{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"서정희 \"6살 연하 남자 친구와 4년 연애→동거 중\" 고백 (돌싱포맨)","contents":"서정희가 6살 연하 남자 친구와 동거 중이라고 고백했다. 20일 방송된 SBS '신발 벗고 돌싱포맨'에서는 서정희, 서동주, 최여진이 게스트로 출연해 입담을 뽐냈다. 서동주는 \"엄마랑 나오면 재밌을 것 같았다. 엄마도 어쨌든 돌아온 사람이니까\"라며 엄마 서정희에게도 촌철살인 멘트를 날렸다. 서정희는 6살 연하의 건축가 남자 친구와 4년째 열애 중이며, 지금은 동거 중이라고 밝혔다. \"지금의 설렘은 어떠냐\"는 질문에 서정희는 \"누군가를 보면 얼굴이 빨개지고 두근거리는 감정을 전혀 못 느끼고 살았다. 태어나서 이런 감정을 처음 느껴 본다\"고 대답했다. 서정희는 \"자꾸 가슴이 뛰고 전화를 하는데도 얼굴이 빨개진다. 지금까지 4년을 만났는데 하루도 안 빼고 만났다. 2주 간 남자 친구가 미국에 갔을 때가 있는데 그때를 제외하곤 하루도 안 떨어져 봤다\"고 고백했다. 이상민은 서정희의 헤어스타일에 대해 \"지금 현재 머리 묶은 것도 남자 친구가 묶어 준 거냐\"고 물었고, 서정희는 \"아니다. 뒤에","link":"https://m.entertain.naver.com/now/article/311/0001762372","retrieved":1724156285268},{"title":"[TVis] 조현아 “‘줄게’ 인기 실감…어른신들도 알아봐”(‘소금쟁이’)","contents":"‘하이앤드 소금쟁이’ 조현아가 화제의 곡 ‘줄게’의 인기를 실감한다고 밝혔다. 조현아는 20일 방송된 KBS2 ‘하이앤드 소금쟁이’에 출연, “인기를 굉장히 실감한다”고 말하며 웃었다. 조현아의 신곡 ‘줄게’는 평소 조현아가 어반자카파 멤버로서 보여주던 모습과 180도 다른 스타일의 곡으로, 파격적인 스타일링과 불안정한 라이브로 논란이 됐으나 궁극에는 ‘밈’으로 확산되며 화제의 중심에 섰다. 조현아는 “어른들이 알아보는 인기 척도를 느낀다. 어르신이 ‘아니 ‘줄게’ 아니야? 하더라”면서 “오늘 프로그램을 통해 부자 되게 해 ‘줄게’ 하겠다”고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003374187","retrieved":1724156285268},{"title":"백성현, '김희정 친아들' 맞았다... 유전자 검사 99% 일치→신정윤 분노 ('수지맞은 우리')","contents":"백성현은 김희정의 친자가 맞았다. 20일 저녁 KBS 1TV 일일 드라마 '수지맞은 우리'에서는 채우리(백성현 분)와 김마리(김희정 분)의 유전자 검사지를 보고 분노하는 한현성(신정윤 분)의 모습이 전파를 탔다. 한현성은 아버지 한진태(선우재덕 분)의 방에서 채우리와 김마리의 유전자가 99.9% 일치한다는 검사지를 보고 충격에 빠졌다. 그때 마침 진나영(강별 분)이 방으로 들어왔고, 깜짝 놀라 당황스러운 표정을 지었다. 한현성은 진나영에게 \"이게 뭐냐. 채우리 선생이 내 형이라고?\"라며 분노했다. 진나영은 \"그럴리가요. 어머니 (유전자) 검사받으셨는데 불일치 나오셨잖아요\"라며 수습에 나섰다. 그러나 한현성은 \"나영씨가 아버지한테 서류 폐기하라는 소리 듣고 이거 찾아냈는데, 지금 내 앞에서 거짓말이라고 하겠다는 거냐. 말해요. 이게 대체 뭐냐고\"라며 언성을 높였다. 이어 \"그동안 당신이랑 아버지는 알고 있었죠. 알고 있었으면서 대체 왜 숨긴 건데\"라고 물었다. 진나영은 \"제발 내 얘기","link":"https://m.entertain.naver.com/now/article/213/0001306300","retrieved":1724156285289},{"title":"이만기 \"아내, 다이어트 하랬더니 물만 먹어도 살찐다고\" (엄지의 제왕) [종합]","contents":"방송인 이만기가 아내의 다이어트에 대해 밝혔다. 20일 방송된 MBN '엄지의 제왕'에서는 조우종, 오영실, 고영선, 이만기가 산성화에 대해 알아보는 모습이 그려졌다. 이날 조우종은 '당신이 빨리 늙는 이유. 산성화된 몸을 해독하라'란 주제를 공개했다. 오영실은 \"늙을 수밖에 없다. 세월은 천하장사도 비껴갈 수 없다고 하지 않냐. 근데 문제는 어떤 사람은 곱게 늙는데 어떤 사람은 아니다\"라며 산성화와 노화 속도가 연관되어 있을 것 같다고 추측했다. 황인철 전문의는 우리 신체는 약알칼리성이라고 말하며 \"우리가 운동하거나 활동을 하면 찌꺼기가 생기는데 이게 산성화를 유발한다\"라고 밝혔다. 서재걸 전문의는 리트머스지에 타액을 묻혀 체내 산성화를 알 수 있다고 밝혔다. 정상 수치는 7.4. 이만기의 체내 산성화 정도는 6.2로, 체내 산성화된 상태였다. 오영실도 이만기와 같았다. 오영실은 \"전 자고 일어나면 손가락을 펴기 힘든데, 이럴 때마다 나이 들고 늙는구나 싶다. 진짜 몸도 녹슬 수","link":"https://m.entertain.naver.com/now/article/213/0001306299","retrieved":1724156285293},{"title":"'23억 부동산' 김경진 \"부동산 4채, 7억 오피스텔 매입\" 임대 수입 '어마어마' (소금쟁이)[종합]","contents":"김경진이 부동산 억대 자산가가 된 근황을 전했다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'에는 개그맨 김경진이 게스트로 출연해 23억 자산가가 된 근황을 공개했다. 이날 김경진은 \"부동산이 4채가 있다\"고 밝혀 동료들을 놀라게 했다. 그는 \"부동산 투자 외길을 걸어 어느덧 23억 자산가가 됐다\"고 밝혔다. 양세찬은 \"언제 저렇게 됐냐\"며 \"개인적 친분이 있다. 거지 캐릭터 섭외 1순위였다. 그런데 갑자기 부자 캐릭터로 바뀌었다\"고 놀라웅믈 표했다. 양세형 또한 \"김경진이 아내에게 결혼 선물로 집을 준 건 알고 있었는데 부동산 4개, 23억 자산가는 오늘 처음 알았다\"고 덧붙였다. 김경진은 \"2세 준비 중이다. 운동도 하고 맛있는 거 먹으러 다닌다. 돈도 많이 필요하니 준비하고 있다\"고 근황을 전했다. 양세찬은 \"배신감 느낀다. 부동산 투자 잘해서 자산가 되고 결혼도 잘해 부럽다\"고 진심을 전했다. 김경진은 \"소유 부동산은 현 시세로 23억이다. 초기 자금은 거의 안들었다.","link":"https://m.entertain.naver.com/now/article/311/0001762371","retrieved":1724156285293},{"title":"\"임영웅, 목소리 천재♥\"…`우리들의 블루스`, 3400만뷰 돌파","contents":"임영웅이 부른 드라마 OST '우리들의 블루스' 뮤직비디오 누적 조회수가 3400만을 넘었다. 20일 유튜브에 따르면 '우리들의 블루스' 뮤직비디오 누적 조회수는 3402만뷰를 기록 중이다. 뮤직비디오는 2022년 4월 16일 임영웅의 공식 유튜브 채널을 통해 공개된 이후 꾸준한 관심을 받고 있다. '우리들의 블루스'는 tvN 토일드라마 '우리들의 블루스' 동명 OST이자, 첫 정규 앨범 '아임 히어로(IM HERO)'의 수록곡이다. 뮤직비디오에는 이병헌, 신민아의 애절한 연기와 임영웅의 감미로운 보이스가 조화를 이뤄 특별한 감성을 자극한다. 임영웅의 팬들은 \"목소리 천재\", \"지친 우리에게 위로와 힘을 주는 노래\"라는 등의 댓글로 응원했다. 임영웅은 2021년 KBS 2TV 드라마 '신사와 아가씨' OST '사랑은 늘 도망가'에 이어 2022년 '우리들의 블루스' OST까지 연속해 큰 사랑을 받으며 'OST 킹'으로 자리매김했다. 한편 올해 진행된 제10회 KOMCA 저작권 음원","link":"https://m.entertain.naver.com/now/article/029/0002896539","retrieved":1724156285293},{"title":"김경진, 거지 캐릭터→23억 자산가…\"집 4채, 부동산에만 올인\" ('소금쟁이')","contents":"개그맨 김경진이 부동산을 4채 소유한 23억 자산가라고 밝혔다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'(이하 '소금쟁이')에서는 이찬원, 양세형, 양세찬, 조현아가 김경진의 부동산 재테크를 보고 놀랐다. 이날 부동산 투자 외길을 걸어 어느덧 23억 부동산 자산가가 된 김경진이 등장했다. 양세찬은 \"개인적으로 친분이 있는데, 드라마에 거지 캐릭터 섭외 1순위가 김경진 씨다. 갑자기 캐릭터가 바뀌니 신기하다\"라고 했고, 양세형도 \"23억 자산가란 말은 처음 들었다. 부동산이 4개라니\"라고 놀랐다. 2020년도에 결혼한 김경진은 근황에 대해 \"2세 준비 중이라 운동도 하고 맛있는 것도 먹으러 다닌다\"라고 밝혔다. 양세찬은 \"영상 보면서 배신감을 느꼈다. 거지 캐릭터가 있는데, 자산가가 됐다고 하니 부럽다\"라고 전했다. 김경진은 부동산 자산 현황에 대해 \"스텝 바이 스텝으로 하다 보니 늘어있더라\"라며 \"총 4채인데, 23억 정도 왔다 갔다 한다\"라고 밝혔다. 초기 자본은 거의 들","link":"https://m.entertain.naver.com/now/article/213/0001306298","retrieved":1724156285294},{"title":"조현아, 이찬원 \"'줄게' 인기 실감하냐\" 질문에..\"어르신이 '줄게 아냐?'라고 부르더라\"(하이엔드 소금쟁이)","contents":"가수 어반자카파 조현아가 신곡 '줄게'의 뜨거운 인기를 실감했다고 밝혔다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'(이하 '소금쟁이')에서는 조현아가 근황을 전했다. 양세찬은 오프닝에서 \"일단 짚고 가야 할 것 같다. 핫하디 핫한 분이시다\"라며 조현아를 소개했고, 이찬원은 \"(조현아의 '줄게'가) 발매된 지 꽤 지났는데도 아직도 유튜브 뮤직 상위권에 있더라\"라고 말했다. 조현아는 지난달 신곡 '줄게'를 발표했다. 그는 음악방송에서 버거워 보이는 라이브와 콘셉트에 맞지 않는 과한 의상 등을 보여 네티즌들에게 조롱과 비판을 받았다. 그러나 이와 함께 조현아에 대한 뜻밖의 '밈'도 생겨나며 '줄게 사태'는 유머로 승화됐다. 이찬원이 \"인기 실감하지 않냐\"라고 묻자 조현아는 \"인기의 척도 중에 하나가 어르신들이 알아보는 것 아니냐. 어른신 분께서 '아유 '줄게' 아냐?'라고 하더라. '하이엔드 소금쟁이' 보시면 여러분들도 저처럼 부자될 거다\"라고 너스레를 떨었다. 조현아는 \"부자","link":"https://m.entertain.naver.com/now/article/108/0003259702","retrieved":1724156285307},{"title":"‘삼시세끼’ 빠진 손호준 “서운하네요” 나영석 급포옹 “넌 고정멤버”(채널십오야)[SS리뷰]","contents":"유튜브채널 ‘채널 십오야’ 알고 보면 나영석 PD와 이서진만큼 오랜 인연을 가진 손호준이 10주년을 맞이하는 tvN ‘삼시세끼’ 특별판에 불참하는 이유를 밝혔다. 20일 유튜브채널 ‘채널 십오야’에서 손호준과의 라이브 방송이 공개됐다. 지난 6일 막을 올린 연극 ‘엔젤스 인 아메리카’에 출연 중인 손호준은 살이 다소 빠져 더 훈훈해진 외모로 등장했다. 손호준은 “한 석 달 동안 오전 11시부터 오후 10시까지 항상 연극 연습만 했다. 거의 학교 다닐 때처럼 연기했다”라고 말했다. 전직 연극부 나영석 PD가 “모이면 발성 연습부터 하냐”라며 아는 체를 하자 손호준은 “그건 이미 다 돼있다”라고 자제시켜 웃음을 자아냈다. 1984년생인 손호준은 어느덧 만으로 마흔이 됐다면서 다시 한번 연기에 대한 재미와 열정을 불러온 연극 무대에 대해 애정을 드러냈다. 손호준은 지난 2007년 그룹 타키온으로 데뷔했다. 그는 “일본에 V6라는 그룹이 있었는데 그 분들 원곡을 번안한 ‘필 유어 브리즈’(","link":"https://m.entertain.naver.com/now/article/468/0001086627","retrieved":1724156285307},{"title":"이찬원, 논란의 조현아 '줄게' 응원…\"어르신도 알아봐\" 흥행 성공 (소금쟁이)","contents":"가수 조현아가 '줄게' 인기에 대해 언급했다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'에는 조현아가 최근 화제와 논란, 이슈를 모두 모은 신곡 '줄게'에 대해 언급했다. 이날 양세찬은 \"요즘 핫하디 핫한 분이 여기 계신다\"며 조현아의 활동을 언급했다. 이에 이찬원은 \"('줄게'가) 발매된 지가 녹화일 기준으로 시간이 꽤 지났는다. 그런데 아직 음악 차트 상위권에 랭크 되어 있더라. 인기 좀 실감하냐\"며 조현아의 인기를 언급했다. 조현아는 \"굉장히 실감한다. 가장 인기를 알아보는 척도가 어르신이 알아보는 거다. 그런데 어르신이 '아유 이거 줄게 아니냐'하시더라. '하이엔드 소금쟁이' 보시는 분들도 저처럼 부자 되실 거다\"라며 흥행 근황을 전했다. 이찬원 또한 \"중독성 있어 좋다\"며 조현아를 응원해 훈훈함을 자아냈다. 조현아는 최근 '줄게' 무대로 인해 스타일링, 가창력 등 다양한 부분에서 큰 관심을 받았다. 이에 조현아는 \"'줄게'는 계속 부를 거다. 네일은 잘 맞춰 바르겠다","link":"https://m.entertain.naver.com/now/article/311/0001762369","retrieved":1724156285307},{"title":"박나래, 양세찬과 열애설 재점화…\"세찬이랑 만나봐\" ('홈즈')","contents":"방송인 양세형이 양세찬과 박나래의 만남을 주선했다. 22일 방송되는 MBC ‘구해줘! 홈즈’(연출:정다히,김문섭,김진경,김완철/이하 ‘홈즈’)에서는 여름 특집 2탄으로 ‘홈즈’의 코디들이 경상남도 거제시와 전라남도 목포시로 아주 특별한 임장을 떠난다. 지난주 재정비를 거쳐 여름 특집 1탄으로 돌아온 '홈즈'는 세트장부터 아이템 구성까지 변화를 주며 '집방'의 저력을 보였다. 그 결과 15일 '홈즈'의 수도권 가구 시청률은 최고 6%(닐슨코리아 제공 데이터 기준)까지 치솟으며 동시간대 1위는 물론 2024년 최고 수치를 기록했다. 이에 다가오는 22일 방송은 여름 특집 ‘홈즈’ 팀장 픽 지역 임장 2탄으로 코디들은 두 팀으로 나뉘어 경상남도 거제시와 전라남도 목포시로 아주 특별한 임장을 떠난다. 고향 목포시를 픽 지역으로 꼽은 박나래 팀장은 양세형, 양세찬과 함께한다. 오프닝부터 절친케미를 자랑하는 세 사람은 그동안 볼 수 없었던 역대급 하이텐션을 선보인다. 특히, 양세형은 무근본 사","link":"https://m.entertain.naver.com/now/article/312/0000676042","retrieved":1724156285307},{"title":"'80억 연 매출→이혼' 아옳이 \"상간녀 소송 패소, 큰 충격..재산 반이나 요구해\"(아침먹고 가)[종합]","contents":"유튜버 겸 사업가 아옳이가 전 남편 서주원과 이혼 과정에서 재산의 반을 요구 받았다고 밝혔다. 20일 공개된 유튜브 채널 '스튜디오 수제'의 '아침 먹고 가2'코너에는 '최초공개! \"이혼하는 게 맞나?\" 아옳이가 이혼녀가 되기 싫었던 이유.. 그러나 화려한 돌싱으로 살고 있는 80억 매출 자수성가 공주님 근황 공개'라는 제목으로 영상이 올라왔다. 이날 아옳이는 전 남편 서주원과의 만남에 대해 \"처음에 소개받았다. 신동 님과, 김이나 작사가님에게 소개받았다. '하트시그널'에 출연했기 때문인데 그분(서주원)이 이상형이 저라고 해서 만나게 됐다\"라고 밝혔다. 아옳이는 \"둘 다 어려서 어렸고 철이 없었던 것 같다. 그 친구는 24살이었고, 전 27살이었다. 만난지 3개월 만에 상견례했다\"라며 \"결혼은 신중하게\"라고 강조했다. 아옳이는 이혼을 결심한 계기를 묻자 \"상대가 새로운 사람이 생겼으니까\"라며 \"그분이 너무 (이혼을) 원하니까\"라고 답했다. 그는 \"(서주원이) 새로운 사람이 생겨서 제","link":"https://m.entertain.naver.com/now/article/108/0003259691","retrieved":1724156285307},{"title":"한보름, 무단침입 이병준에 경고 \"혼자 사는 여자 집에... 공개적으로 망신 줄 것\"('스캔들')","contents":"한보름이 집에 무단 침입해 유치한 공격을 가한 이병준에 분노를 표했다. 30일 KBS 2TV ‘스캔들’에선 태창(이병준 분)을 향한 설아(한보름 분)의 복수 선언이 그려졌다. 이날 설아는 비서를 보내 무단 침입을 감행하고 위협을 가한 태창을 찾아 “그렇게 하면 내가 겁이라도 먹을 줄 알았어? 당신들 앞에서 사라져줄 줄 알았어?”라고 퍼부었다. 그러나 태창은 설아가 내민 증거 사진을 보고도 “갑자기 찾아와서 끝도 모를 얘기를 지껄이네. 어떤 나쁜 놈이 이런 짓을 했어”라고 뻔뻔하게 응수했다. 이도 모자라 “그래, 내가 했어. 내가 장난 좀 쳤어. 그래봤자 주거침입에 기물파손 정도, 좋은 변호사 쓰면 그것도 다 피해갈 수 있지”라고 악독하게 덧붙였다. 이에 설아는 “그래. 피할 수 있으면 피해봐. 회사 회장이란 작자가 혼자 사는 여자 집에 사람 시켜서 유치한 낙서나 하고. 내가 기자들에게 이 얘기 하면 충분히 망신은 당하겠지. 게다가 잘만 하면 과거 범죄 사실까지 죄다 까발려질지도 모르","link":"https://m.entertain.naver.com/now/article/213/0001306292","retrieved":1724156285307},{"title":"매일 신림동 놀이터서 쓰레기 줍는 '수단 아주머니'... 무슨 사연이 ('이웃집 찰스')","contents":"이웃집 찰스 최초로 '수단 가족'이 출연했다. 20일 KBS 1TV '이웃집 찰스'에서는 한국에서 제2의 인생을 일구고 있는 수단 출신 타하니 가족의 사연이 소개됐다. 수단은 아프리카 북부에 있는 나라로, 이집트 바로 밑에 있다. 주한 쿠웨이트 대사관에서 근무하는 언니 제안으로 한국으로 오게 된 타하니. 남편 니자르도 타하니를 따라 한국행을 결심했다. 니자르는 \"타하니가 한국에 왔을 때 우리는 이미 약혼한 사이였다\"며 \"타하니는 나에게 같이 살 거면 한국으로 오라고 했다. 나는 매우 기쁘게 한국에 왔다. 타하니는 내 인생의 목표였기 때문\"이라고 사랑꾼 면모를 뽐냈다. 타하니 가족은 13년 동안 보광동에서 살다가 5개월 전 신림동에 새 둥지를 틀었다. 신림동이 니자르 직장과 가깝기 때문. 니자르의 출근 이후 세 남매의 전쟁 같은 등교를 마친 타하니는 동네 놀이터를 찾아 쓰레기를 줍기 시작했다. 신림동으로 이사 온 뒤 틈틈이 놀이터 청소를 하고 있다고. 타하니는 \"봉사를 통해 이웃 주민","link":"https://m.entertain.naver.com/now/article/213/0001306291","retrieved":1724156285307},{"title":"류수영, 정글서 '류마카세' 선보여...참치 낚더니 '초밥' 뚝딱 ('정글밥')","contents":"'요리에 미친 남자' 류수영이 정글에서 초밥 요리를 선보였다. 20일 선공개된 SBS '정글밥' 영상에는 류수영이 출연진이 힘을 모아 사냥한 참치를 이용해 초밥을 만드는 놀라운 장면이 담겼다. 류수영은 \"초밥 만들기에는 어려운 밥이구나\"라며 식초, 물, 설탕을 각각 3:2:1 비율로 넣어 초대리를 만들었다. 옆에서 지켜보던 탤런트 유이는 \"(류수영) 오빠, 지금 초밥 만들고 있어요. 거의 오마카세\"라고 말했다. 그는 순수 만든 초대리와 고추냉이, 간장, 참치를 올려 '개이빨참치' 초밥을 완성했다. 류수영은 \"원래 오마카세는 바로 입으로 넣어주는 거야\"라며 가수 서인국에게 가장 먼저 시식의 기회를 줬다. 류수영의 초밥을 시식한 서인국은 눈을 번쩍 뜨고 \"우와 진짜 장난 아니다\"며 감탄을 터트렸다. 군침을 삼키며 초조하게 기다리던 유이는 초밥을 시식하고 행복한 미소를 보이며 \"저 오빠 미쳤나봐\"라고 말했다. 류수영이 \"먹을만 해\"라고 묻자 유이는 \"먹을만한 수준이 아니다\"며 자신의 팔에","link":"https://m.entertain.naver.com/now/article/213/0001306288","retrieved":1724156285307},{"title":"한보름, 전승빈과 연인 되나 \"발길이 안 떨어져\" [스캔들] [별별TV]","contents":"'스캔들' 한보름과 전승빈이 미묘한 감정을 주고 받았다. 20일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 미묘한 감정이 흐르는 백설아(한보름 분)와 나현우(전승빈 분)의 모습이 그려졌다. 이날 방송에서 백설아는 나현우로부터 노트북을 선물받고 기뻐하는 모습을 보였다. 나현우는 백설아에게 \"힘든 거 잃어버리라고 노트북 선물한다. 앞으로 좋은 대본 많이 써달라\"라고 메시지를 보내 마음을 전했다. 이어 두 사람은 새로 바뀐 작업실을 찾았다. 나현우는 백설아의 눈을 가린 채 서프라이즈를 준비했고, 바뀐 작업실을 본 백설아는 감격스러운 표정을 보였다. \"어때요. 예전보다 더 마음에 들어요?\"라고 묻는 나현우에게 백설아는 \"네. 고마워요 감독님\"이라고 감사를 전했다. 돌아가지 않고 작업실에 남아 일하는 나현우에게 백설아는 \"감독님, 언제까지 여기 계속 계실거에요? 감독님 작업하시는 모습이 불편해보인다\"라고 말했다. 이에 나현우는 \"괜찮다. 그리고 불안하다. 지난번 사건 아직 해결 안","link":"https://m.entertain.naver.com/now/article/108/0003259690","retrieved":1724156285307},{"title":"'연애 예능' 나온 오윤아·예지원·이수경, 경쟁 보다는 '서로 응원'","contents":"배우 지현우와 연이 있는 배우 오윤아, 예지원, 이수경이 뭉쳤다. 아직 반쪽을 만나지 못한 이들은 이번에 연애 예능에 같이 출연해 새로운 인연을 찾게 된다. 20일 TV CHOSUN 채널에서 TV CHOSUN '공개연애-여배우의 사생활' 온라인 제작발표회가 개최됐다. 해당 행사에는 배우 배우 예지원, 오윤아, 이수경 제작진 이승훈 CP, 김준 PD가 참석했다. 이승훈 CP는 '공개연애-여배우의 사생활' 프로그램을 '20년 전에 만났던 세 배우 분들이 여전히 혼자 계신데, 세분이 한적한 시골로 여행을 떠나 운명적인 상대를 만날 수 있을까'라는 생각을 하다가 기획하게 됐다고 밝혔다. 이를 들은 아나운서 이진희는 \"저는 오윤아씨, 예지원씨가 함께 출연했던 드라마가 기억이 난다. 오윤아 씨, 이수경 씨가 나왔던 프로그램에서도 공교롭게도 지현우 씨가 다 나오셨던 것 같은데\"라고 언급했다. 오윤아와 예지원은 2004년 배우 지현우와 함께 KBS 드라마 '올드미스 다이어리'에 출연했고 같은 해","link":"https://m.entertain.naver.com/now/article/213/0001306286","retrieved":1724156285307},{"title":"신민아 \"'갯마을 차차차' 배우들과 자주 봐…집에서 수다 떨어\"","contents":"배우 신민아가 드라마 '갯마을 차차차' 배우들과 여전히 인연을 이어가는 중이라고 밝혔다. 20일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 tvN 월화드라마 '손해 보기 싫어서'로 돌아온 배우 신민아가 출연했다. 이날 신민아는 2021년 인기리에 종영한 tvN 드라마 '갯마을 차차차' 배우들과 계속 인연을 이어가고 있다고 전해 시선을 모았다. 신민아는 \"포항에서 거의 4~5개월 촬영했다, 또래 배우들이 워낙 많아서 막판에 친해졌다\"라며 \"이상하게 제가 또래 배우들과 (작품을) 많이 안 했더라, 항상 제가 막내여서 반가웠다\"라고 부연했다. 이어 신민아는 \"'갯마을 차차차' 여배우들이랑 자주 본다\"라며 만나면 대부분 집에서 수다를 떤다고 밝혔다. 또, 신민아는 최근 함께 해외여행을 가기도 했다며 \"대체로 큰 약속들은 밖에서 만나는데, 소소하게 친한 사람들 만날 때는 어디서 만날까 물어보지도 않고 '네가 올래? 내가 갈까?'라고 한다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/421/0007740848","retrieved":1724156285307},{"title":"한채영 vs 한보름, 분노의 격돌 \"절대 가만 안둬\" [스캔들]","contents":"'스캔들' 한채영과 한보름이 격돌했다. 20일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 한치의 양보 없이 서로 분노하는 문정인(한채영 분)과 백설아(한보름 분)의 모습이 긴장감 넘치게 그려졌다. 이날 방송에서 백설아는 문정인을 찾아 지난날의 이야기를 꺼내며 자극했다. 이에 문정인은 \"잘 알지도 못하면서 막 달려드네 건방지게\"라며 분노했다. 백설아는 \"내가 뭘 몰라\"라며 따져들었고, 문정인은 \"아무튼 주소 잘못찾았어. 나 아니니까. 너랑 원수 진 다른 사람이겠지. 너 성격 정말 더럽잖아. 시끄러우니까 그만 꺼져\"라고 소리질렀다. 책상 위의 물건을 던지는 백설아에게 문정인은 \"넌 작가라면서 교양도 없니. 물 말아 먹은거야?\"라고 화를 냈다. 이에 백설아는 \"물 말아 먹는 건 내가 아니라 당신이야. 사람 죽이고도 고개 뻣뻣이 들고 살면서 교양? 그리고 이제 와서 나까지 건드려? 그래. 나 성질 더럽다. 더러운 거 더 보여줘? 살인자들. 두고봐. 가만 안둬. 한꺼번에 다 터뜨려","link":"https://m.entertain.naver.com/now/article/108/0003259689","retrieved":1724156285307},{"title":"이경실 “이혼하면 남편 흔적 있는 집에 있기 힘들어” (탐정들의 영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’이 ‘탐정 24시’에서 수천만 원의 참치 미수금을 뒤로 하고 야반도주한 강남 한복판 유명 맛집 사장 추적기를 완료했다. 또, ‘개그계 왕언니’ 이경실은 ‘사건수첩-그 X의 목소리’에 출격, 하루아침에 아들을 잃은 어머니의 사연에 초몰입하며 입담을 뽐냈다. 지난 19일 방송된 ‘탐정들의 영업비밀’에서는 뉴페이스 탐정단 이준영X황태욱이 수천만 원의 참치 미수금을 갚지 않고 잠적한 강남 유명 맛집 식당 대표를 수개월에 걸쳐 포착했다. 식당 대표가 골프 크루즈 여행을 간다는 소식을 듣고 국제여객터미널에서 의뢰인과 함께 대기하던 탐정들은 마침내 대표와 대면했다. 대표는 “어디 업체냐?”며 뻔뻔한 태도를 고수했다. 주차장에서 긴박한 추격전이 이어지자 탐정들이 대표의 차량을 막아서는 위험천만한 상황까지 발생, 손에 땀을 쥐게 만들었다. 마침내 대표는 마지못해 지불 각서를 작성했다. 그러나 법률 자문인 남성태 변호사는 “개인적으로는 안 주실 것 같","link":"https://m.entertain.naver.com/now/article/144/0000983271","retrieved":1724151786366},{"title":"허니제이 \"딸 러브, 아이키-효진초이 닮았으면\"…이유는","contents":"허니제이가 딸 러브가 닮길 바라는 아이키, 효진초이의 장점을 언급했다. 20일 공개된 유튜브 콘텐츠 '비보티비-한 차로 가'에서는 댄서 허니제이가 출연한 가운데 개그우먼 송은이로부터 \"'스우파' 리더 중에 '러브가 이렇게 자랐으면 좋겠다' 하는 리더 있어?\"라는 질문을 받았다. 허니제이는 곧바로 댄서 아이키, 효진초이를 꼽았다. 그 이유에 대해서는 \"둘 다 밝다\"라며 \"효진초이는 스트레스를 안 받는다고 하더라. 원래 그런 성격이라고 하는데, 그게 너무 부러웠다. 행복지수가 높다. 자존감도 높고, 자신감도 넘치는 부분이 부럽다\"라고 솔직히 밝혔다. 그는 이어 \"아이키는 뭘 해도 밉지가 않아. 그것도 타고나야 하지 않냐? 일부러 얄미운 말 해도 안 밉고, 그 친구 특유의 능력이 있다\"라면서 장점을 언급해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007740841","retrieved":1724151786366},{"title":"임주은, 마성가에서 쫓겨났다... \"엄현경 없애버리고 싶어\" 분노('용수정')","contents":"마성 가에서 쫓겨난 임주은이 엄현경을 향한 분노를 불태웠다. 20일 MBC ‘용감무쌍 용수정’에선 마성 가에서 쫓겨난 화살을 수정(엄현경 분)에게 돌리는 혜라(임주은 분)의 모습이 그려졌다. 마성 가에서 쫓겨난 상황에도 혜라는 “다시 들어갈 거니까 울지 마”라며 자신감을 보였으나 한양(지수원 분)은 “들어가긴 뭘 들어가. 이것들 날 짐짝처럼 대한 거보면 너한테도 어떻게 했을지 답이 나와”라며 눈물을 흘렸다. 이어 “그래, 나 그 잘난 네 시댁 갔다가 쫓겨났어”라고 격앙되게 소리치는 것으로 혜라를 당황케 했다. 쫓겨난 혜라와 달리 켈리(박현숙 분)를 등에 업고 당당하게 마성 가에 입성한 수정은 “너 원하는 게 뭐야? 정말 민 사장과 손잡겠다고? 그건 아니지?”라고 추궁하는 의주(서준영 분)에 “넌 이러지 말고 마성이나 잘 지켜. 민경화가 무슨 짓을 하려는지 잘 지켜보라고”라고 일축했다. 나아가 “적어도 네 가족은 네가 지켜야지. 정신 똑바로 차려. 그 여자가 작심하면 회장님이고 주우진","link":"https://m.entertain.naver.com/now/article/213/0001306283","retrieved":1724151786367},{"title":"신민아 \"사람들이 '돈 벌어서 어디다 써?' 물어..해진 바지 잘 입는다\"(살롱드립)[종합]","contents":"배우 신민아가 한층 친근한 모습을 공개했다. 20일 유튜브 채널 'TEO'에는 '자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다.. | EP.54 신민아 | 살롱드립2'라는 제목으로 영상이 올라왔다. 신민아는 오는 26일 첫 방송되는 tvN 드라마 '손해보기 싫어서' 홍보차 '살롱드립' 게스트로 출연했다. 신민아는 '손해보기 싫어서' 속 자신이 맡은 역할 '손해영'에 대해 \"목표를 향해서 달려가는 모습이 거칠게 보일 수도 있다. '이런 언니 있으면 좋겠다'는 생각이 드는 역할이다. 숫자 비속어도 한다\"라며 웃었다. 신민아는 진짜 화가나면 어떻게 하냐는 질문에 손해영처럼 \"숫자 욕을 쓴다\"라며 \"농담이다\"라고 말했다. 그는 \"되게 웃기고 싶은데 안 웃긴다\"라고 개그욕심을 부렸다. 유달리 내성적인 신민아에게 이런저런 질문이 쏟아졌다. MC 장도연이 \"친해지려면 어느 정도 시간이 필요한 편이냐\"라고 하자 신민아는 \"낯가림이 심해서 친해지는 데 오래 걸리는 편이다. 상대에 따라 달","link":"https://m.entertain.naver.com/now/article/108/0003259688","retrieved":1724151786367},{"title":"허니제이 \"'스우파' 잘되고 박재범 무대 안 서…직장 잃은 느낌\"","contents":"허니제이가 박재범의 무대에 3년간 서지 않았다며 그 이유를 밝혔다. 20일 공개된 유튜브 콘텐츠 '비보티비-한 차로 가'에서는 댄서 허니제이가 출연한 가운데 일복이 터진 근황을 공개했다. 그는 \"얼마 전 워터밤도 있었다. 3년 만에 재범이 댄서로 무대에 올라갔다\"라고 털어놓은 뒤 \"'스우파'로 잘되고 재범이가 좋은 의미로 '넌 메인 아티스트가 됐으니, 이제 내 뒤에서 춤추지 말고, 네 가치를 올려라' 했었다\"라고 솔직히 전했다. 특히 허니제이는 \"10년 가까이 했는데 갑자기 제가 안 한다고 생각하니까 진짜 직장을 잃은 느낌이었다. 그때 눈물이 나더라. 그 일에 정말 자부심을 느꼈고, 어쨌든 아티스트의 댄서로 무대에 서는 거지만 내 무대라고 늘 생각하고 최선을 다했다\"라면서 \"정말 고마운 일인데 한편으로는 너무 좋아하던 일을 못 해서 속상했다. 사실 3년 동안 무대도 안 봤다\"라고 고백해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007740832","retrieved":1724151786371},{"title":"허니제이 \"힘든 워킹맘…♥정담 직업 덕분에 같이 육아해\"","contents":"허니제이가 워킹맘의 고충을 토로했다. 20일 공개된 유튜브 콘텐츠 '비보티비-한 차로 가'에서는 댄서 허니제이가 출연한 가운데 개그우먼 송은이로부터 \"(딸) 러브랑 같이 있는 것도 좋지만, 활동하니까 진짜 좋지?\"라는 질문을 받았다. 허니제이는 \"다행이죠, 너무 감사하다. 이게 진짜 힘들다\"라고 입을 열었다. 그는 \"워킹맘은 정말 힘들어, 너무 힘든 것 같아\"라며 \"아기도 보고 일도 한다. 저는 엄마가 위대하다는 걸 아기 임신하는 순간부터 알았는데 워킹맘은 더 대단해\"라고 혀를 내둘렀다. 남편 정담도 언급했다. 허니제이는 \"다행히 신랑이 시간 조율할 수 있는 직업이다. 지금도 모델 일한다. 그래서 거의 공동육아 하듯이 한다\"라면서 \"신랑이 외국에서 일해서 한국에 있을 때는 최대한 제 일정을 배려한다. 집에서 아기를 봐주려고 하는 편\"이라고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007740828","retrieved":1724151786371},{"title":"\"이러시는 이유가\"…나영석 PD, 팬미팅 연다 [공식]","contents":"나영석 PD가 팬미팅 개최 소식과 함께 교복 포스터 5종을 공개했다. 나영석 PD가 소속된 콘텐츠 제작사 에그이즈커밍은 20일 공식 사회관계망서비스(SNS)를 통해 나 PD의 팬미팅 ‘에그고등학교 4학년 9반 - 나영석 첫 번째 팬미팅’ 개최 소식을 알렸다. 에그이즈커밍 측은 나 PD의 교복 포스터 4종을 공개했다. 나 PD는 교복을 입고 고등학교 방송부, 밴드부, 미술부, 운동부 콘셉트를 소화했다. 아이돌을 연상케 하는 자연스러운 표정 연기와 포즈가 보는 이들의 눈길을 끈다. (사진=에그이즈커밍) 에그이즈커밍은 한국어, 영어, 중국어, 일본어, 아랍어까지 5개 국어를 통해 이같은 소식을 전했다. 누리꾼들은 “이러시는 이유가 있을 거 아니에요”, “어이없는데 가고 싶다”, “2천석은 너무 적다” 등의 유쾌한 반응을 보였다. 앞서 나 PD는 지난 5월 개최된 제60회 백상예술대상에서 남자 예능상 공약으로 구독자들과 만나는 자리를 만들겠다고 전한 바 있다. 나 PD는 생일카페에 이어 팬","link":"https://m.entertain.naver.com/now/article/018/0005815797","retrieved":1724151786371},{"title":"‘완벽한 가족’ 박주현, 윤상현이 귓가에 속삭인 한마디에 ‘동공 지진’[채널예약]","contents":"‘완벽한 가족’의 윤상현이 첫 등장해 박주현과 의미심장한 만남을 갖는다. 오는 21일 방송되는 KBS2 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 3회에서는 최현민(윤상현 분)이 나타나 최선희(박주현 분)를 당황하게 만든다. 3회 방송을 앞두고 20일 공개된 사진에는 선희와 현민의 만남이 담겨 있다. 현민은 옅은 미소를 띠면서도 어딘가 모르게 긴장감을 드리우고, 이에 선희는 겁을 먹은 듯해 두 사람 사이의 심상치 않은 관계성으로 살인 사건을 둘러싸고 본격적인 서막을 연다. 한밤중 선희를 찾아간 현민은 선희를 아는 척하지만 선희는 그저 어리둥절해하는데. 갑자기 찾아와 자신을 안다며 접근하는 현민에 선희는 어쩔 줄 몰라 한다. 선희와 현민 사이에 무슨 인연이 있길래 이렇게 나타난 것인지, 그리고 선희가 모르는 그의 정체에 궁금증이 증폭된다. 현민의 수상한 행동이 시선을 사로잡는다. 현민은 선희에게 다가가 귓속말로 무언가를 이야기하고는 선희를 혼란스럽게 한다","link":"https://m.entertain.naver.com/now/article/144/0000983267","retrieved":1724151786371},{"title":"엄현경, 임주은 자극 \"언제 나갈거야?\" [용감무쌍 용수정] [별별TV]","contents":"'용감무쌍 용수정'의 엄현경이 임주은을 자극했다. 20일 오후 방송된 MBC 일일드라마 '용감무쌍 용수정'에서는 용수정(엄현경 분)은 소공녀 그리을 손에 쥐게 됐고, 이를 알게된 최혜라(임주은 분)가 분노하는 모습이 그려졌다. 이날 방송에서 용수정은 최혜라에게 \"이 그림 팔아서 계약 자금 대고, 이혼도 면하고 싶었을텐데... 딱하게 됐다.\"라며 \"마성가에서 언제 나가줄래?\"라고 자극했다. 소공녀 그림을 손에 쥔 그녀가 최혜라의 약점을 쥐고 흔들기 시작한 것. 그림 앞에서 생각에 잠겼던 용수정은 여의주(서준영 분)에게 \"이 그림 덕분에 엄마 그림을 다 찾을 수 있었다\"라고 설명했다. 한편 최혜라는 그림을 빤히 쳐다보는 주우진(권화운 분)에게 다가가 \"뭘 그렇게 의미있게 보고 있냐. 용수정이 마성을 쥐고 흔들 모양이다. 어머니도 거의 다 넘어간 것 같다. 내가 해결하지 못한 돈 용수정이 나서서 갖다 드렸다고 하더라\"라며 불안에 떠는 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003259680","retrieved":1724151786371},{"title":"신민아, ♥김우빈도 놀랄 반전 매력 “열받으면 ‘숫자 욕’으로 해소” (살롱드립2)","contents":"배우 신민아가 스트레스 해소법을 공개했다. 8월 20일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '손해 보기 싫어서'의 신민아가 게스트로 출연했다. 오는 26일 첫 방송하는 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 이날 신민아는 자신이 연기한 손해영의 매력에 대해 \"자기가 생각한 그 목표를 향해서 계산적으로 달려간다. 다소 거칠다고 느껴질 정도로 터프같이 같은 스타일이다. '이런 언니 있으면 좋겠다'의 표본이다. 비속어도 많이 사용한다\"고 털어놨다. 손해영과 마찬가지로 남을 불편하게 만드는 게 싫다는 신민아는 캐릭터와 다른 점을 묻자 \"숫자 욕을 쓴다\"고 너스레를 떨었다. 이에 장도연은 \"그럼 진짜 열받으면 어떻게 해소하냐\"고 물었고, 신민아는 \"숫자 욕을 쓴다\"고 수줍게 말해 웃음을 안겼다. 한편 신민아는 지난 2015년 7월 배우 김우빈과 열애를 인정한 후","link":"https://m.entertain.naver.com/now/article/609/0000887987","retrieved":1724151786371},{"title":"지상파에선 얌전, 유튜브에선 막말…신동엽, 이젠 아들까지 소재화[TEN피플]","contents":"구화지문(口禍之門). 입은 재앙의 문이라 말을 함부로 하면 화를 부른다는 뜻이다. 입으로 흥한자 입으로 망할 수 있다. 방송인 신동엽의 이야기다. 유튜브 시장에 뛰어든 신동엽은 지상파에서와는 정반대 모습을 보인다. 술잔을 기울이며 취중진담을 고백하기도 하고 때로는 선넘는 무례한 발언으로 뜨거움 감자가 되기도 한다. 19일 신동엽은 자신의 유튜브 채널 '짠한형'에서 7년 만에 자신의 아들 에피소드를 또 꺼냈다. 7년 전과 내용은 같다. 그는 아들의 혀놀림에 대해 언급했다. 신동엽은 \"어느 날은 (아들에게) 뽀뽀해달라고 했더니 뽀뽀하면서 혀를 집어 넣는 거다. 그때 아마 '이렇게 하면 아빠가 뽀뽀하는 걸 싫어하는구나'라고 알게 된 것 같다\"고 말했다. 이어 \"나는 아들에게 계속 이야기한다. '우리나라가 콘돔 사용률 꼴찌다', '성인이 돼서 콘돔을 사용해야 한다'는 이야기를 초등학교 6학년 때부터 계속 했다\"고 밝혔다. 신동엽의 아들은 중학교 2학년이다. 공인인 아버지의 일방적인 성적 발","link":"https://m.entertain.naver.com/now/article/312/0000676036","retrieved":1724151786371},{"title":"김동완♥서윤아에 자극 받았나…'47세' 데니안, 2대 1 미팅에 '광대 승천' ('신랑수업')","contents":"데니안과 에녹이 또 다시 한 여성을 두고 불꽃 대결을 벌인다. 오는 21일 방송되는 채널A 예능 ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 128회에서는 데니안와 에녹이 ‘연애본부장’ 심진화가 소개한 ‘보석 같은 그녀’와 만나 치열한 경쟁을 벌이는 현장이 펼쳐진다. 앞서 홍지민이 주선한 ‘자만추’ 살사 댄스 클럽에서 ‘여심 사로잡기’ 대결을 벌였던 두 사람은 이날도 뭉쳐서 어디론가 향한다. 이동하는 차 안에서 데니안은 “요즘 진짜 외롭다”고 하소연하는 에녹에게 “왜 지금까지 결혼을 안 했어?”라고 묻는다. 에녹은 “일하다 보니까 그렇게 된 거지. 그러는 형은?”이라고 역공한다. 데니안은 잠시 당황하더니, “난 그냥 안 하는 거다. 우리는 못한 게 아니라 안 하는 거지~”라며 웃어넘긴다. 이를 지켜보던 ‘스튜디오 멘토군단’ 이승철은 “참 뻔뻔하다”라고, 문세윤은 “저런 대화가 더 공허한데”라고 ‘칼’ 지적하며 한숨을 내쉰다. 그러던 중 ‘연애본부장’ 심진화에게서 전화가 온다.","link":"https://m.entertain.naver.com/now/article/312/0000676035","retrieved":1724151786371},{"title":"신민아 \"진짜 화나면? 숫자 욕 쓴다\"..조곤조곤 개그욕심(살롱드립)","contents":"배우 신민아가 개그욕심을 부렸다. 20일 유튜브 채널 'TEO'에는 '자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다.. | EP.54 신민아 | 살롱드립2'라는 제목으로 영상이 올라왔다. 신민아는 오는 26일 첫 방송되는 tvN 드라마 '손해보기 싫어서' 홍보차 '살롱드립' 게스트로 출연했다. 신민아는 '손해보기 싫어서' 속 자신이 맡은 역할 '손해영'에 대해 \"목표를 향해서 달려가는 모습이 거칠게 보일 수도 있다. '이런 언니 있으면 좋겠다'는 생각이 드는 역할이다. 숫자 비속어도 한다\"라며 웃었다. 신민아는 진짜 화가나면 어떻게 하냐는 질문에 손해영처럼 \"숫자 욕을 쓴다\"라며 \"농담이다\"라고 말했다. 그는 \"되게 웃기고 싶은데 안 웃긴다\"라고 개그욕심을 부렸다.","link":"https://m.entertain.naver.com/now/article/108/0003259679","retrieved":1724151786375},{"title":"임주은, 엄현경에 자리 뺏길까 불안 \"어머니도 넘어갔다\" [용감무쌍 용수정]","contents":"'용감무쌍 용수정'의 임주은이 불안한 마음을 감추지 못했다. 20일 오후 방송된 MBC 일일드라마 '용감무쌍 용수정'에서는 주우진(권화운 역)에게 은밀한 이야기를 전하는 최혜라(임주은 분)의 모습이 그려졌다. 이날 방송에서 최혜라는 그림을 빤히 쳐다보는 주우진에게 다가가 \"뭘 그렇게 의미있게 보고 있냐. 용수정이 마성을 쥐고 흔들 모양이다. 어머니도 거의 다 넘어간 것 같다\"라고 말을 건넸다. \"그건 또 무슨 소리냐\"라며 당황하는 그에게 최혜라는 \"아직 못 들었냐. 내가 해결하지 못한 돈 용수정이 나서서 갖다 드렸다고 하더라. 이러다가 정말 오빠 다시 결혼하게 될수도 있겠다. 원했던 바라고 하지마라. 너무 슬퍼진다\"라고 말해 놀라게했다. 이날 방송에서 최혜라는 자신의 자리를 뺏길까봐 불안해 하고, 민경화(이승연 분)는 최혜라를 어떻게 할지 결단을 내리는 모습으로 다음회를 기대케했다.","link":"https://m.entertain.naver.com/now/article/108/0003259678","retrieved":1724151786375},{"title":"행복한 '불륜' 김민희 vs 불행한 '불륜' 이혜정...★들의 다른 행보 [종합]","contents":"최근 연예계 불륜 소식과 이를 대하는 스타의 다양한 반응이 전해지고 있다 20일(오늘), 배우 김민희가 홍상수 감독이 영화 '수유천'으로 로카르노 영화제 최우수 연기상을 수상했다. '수유천'은 '우리 선희', '지금은 맞고 그때는 틀리다', '강변호텔'에 이어 4번째로 로카르노 영화제에 공식 초청된 홍상수 감독 작품이다. 김민희는 자신의 이름이 불리자 김민희는 바로 홍상수의 손을 잡았고, 수상 소감에서는 \"홍상수 감독님, 당신의 영화를 너무 사랑한다. 함께 작업하게 해주셔서 감사하다\"라고 전하며 홍상수를 향한 변함없는 애정을 드러냈다. 홍상수 감독과 김민희는 2015년 영화 '지금은 맞고 그때는 틀리다'에서 인연을 맺었다. 2017년 두 사람은 열애 사실을 공식 인정했지만, 홍상수 감독은 1985년 결혼해 딸을 둔 유부남이었기 때문에 대중들의 비난을 받았다. 이후 홍 감독은 아내를 상대로 이혼 소송을 제기했지만, 2019년 기각됐다. 그런 가운데 김민희와 홍상수의 열애는 8년째 이어","link":"https://m.entertain.naver.com/now/article/213/0001306272","retrieved":1724151786376},{"title":"윤가이, ‘SNL 코리아’ 떠난다…연기 집중","contents":"배우 윤가이가 시즌제 프로그램인 ‘SNL 코리아’를 떠난다. 20일 소속사에 따르면 윤가이는 쿠팡플레이 예능 ‘SNL 코리아’ 새 시즌엔 참여하지 않는다. 윤가이는 향후 본업인 연기에 집중할 계획이다. 윤가이는 지난해 ‘SNL 코리아’에 합류, 다채로운 개인기와 매력을 선보이며 큰 사랑을 받았다. 이같은 활약에 힘입어 제3회 청룡시리즈어워즈에서 신인 여자예능인상을 수상하기도 했다. 윤가이는 내년 상반기 방영 예정인 SBS 새 드라마 ‘인사하는 사이’로 시청자를 만난다. 박찬욱 감독의 영화 ‘어쩔수가없다’에도 캐스팅 된 상태로 향후 정극을 통해 연기 활동을 보여줄 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003374143","retrieved":1724151786376},{"title":"'골때녀' 최진철의 'FC불나비'vs박주호의 'FC스밍파' 맞대결","contents":"SBS ‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC스트리밍파이터’와 ‘FC불나비’의 제5회 슈퍼리그 B조 조별 예선전이 펼쳐진다. 21일 ‘골 때리는 그녀들’에서는 제2회 SBS컵대회 우승팀인 ‘FC스트리밍파이터’와 예선 첫 경기에서 1승을 적립하며 현재 조 1위로 올라선 ‘FC불나비’의 경기가 공개된다. 이번 매치는 대학 선후배 사이인 최진철, 박주호 두 감독의 선후배 공방전이기도 한데, 과연 ‘골때녀’ 베테랑인 명장 최진철 감독과 넘치는 열정과 패기로 무장한 신입 감독 박주호 중 승리를 거머쥘 팀은 누가 될 것인지 궁금증을 안긴다. 현재 B조 1위 성적으로 상승가도를 달리는 ‘FC불나비’는 이번 경기 승리 시 4강 진출이 확정되는 상황. 멤버들은 이번 조별 예선에서 연승을 차지하기 위해 그 어느 때보다 철저한 대비를 마쳤다는 전언. 최상 컨디션을 되찾은 ‘초이마르’ 한초임을 필두로 최강 전력을 자랑하는 강보람X한초임X이승연 ‘강.한.이 트리오’는 기존의 칼 같은","link":"https://m.entertain.naver.com/now/article/018/0005815785","retrieved":1724151786376},{"title":"'백설공주' 변요한, 고등학생 연기까지…10년 오가는 이미지 변신","contents":"‘백설공주에게 죽음을-Black Out’ 변요한이 고등학생까지 직접 소화해 눈길을 끌었다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 살인 전과자 고정우 역을 맡은 변요한이 세월의 흐름을 매끄럽게 표현하며 극의 중심을 잡았다. 앞서 변요한은 고정우 캐릭터의 과거와 현재 모두를 표현하기 위해 “시기에 맞게 외형적인 모습은 물론 보이스톤이나 에너지를 미세하게 변화시키려 했다”며 캐릭터 구축 비하인드를 설명했다. 이러한 말대로 변요한은 고등학생부터 청년이 되기까지 시간의 흐름을 눈빛의 깊이와 말투, 스타일로 보여주며 보는 이들이 극 속에 자연스럽게 빨려들도록 했다. 갓 고등학교를 졸업한 앳된 청년에서 교도소의 독사로 거듭나기까지 고정우의 변화 과정을 풀어내는 변요한의 연기는 흥미를 돋웠다. 거친 죄수들 사이에서 잔뜩 주눅 든 모습으로 고정우의 두려움을 그려내는 한편, 아버지의 죽음","link":"https://m.entertain.naver.com/now/article/018/0005815784","retrieved":1724148518355},{"title":"장나라·지승현, 양육권 갈등 속 내연녀 임신…'굿 파트너' 엔딩 맛집","contents":"‘굿파트너’가 엔딩 맛집에 등극했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)를 향한 반응이 뜨겁다. 3주 만의 컴백에도 시청률과 화제성을 모두 싹쓸이하며 거침없는 상승세를 이어가고 있는 것. 지난 7회 시청률은 자체 최고인 전국 17.7%, 수도권 18.7%, 순간 최고 21.5%(닐슨코리아 기준)를 돌파했으며 타깃 2049 시청률에서도 자체 최고인 6.1%를 기록했다. 화제성 차트에서도 존재감을 뽐냈다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 3주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸었다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 ‘키노라이츠’가 20일 공개한 오늘의 콘텐츠 통합 랭킹 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지하며 인기를 입증했다. ‘굿파트너’는 7회를 기점으로 터닝포인트를 맞았다. 딸 김재희(유나 분)의 양육권을 둔","link":"https://m.entertain.naver.com/now/article/018/0005815783","retrieved":1724148518356},{"title":"이순재·김용건 갈등 사이 예수정 있었다…대본 작업하던 중 사건 휘말려 ('개소리')","contents":"KBS 2TV 새 수목드라마 '개소리'에서 유쾌 발랄한 케미스트리를 보여줄 예수정, 임채무, 송옥숙의 첫 스틸이 공개됐다. 9월 첫 방송 예정인 '개소리'는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 국민 배우 이순재를 비롯해 김용건, 예수정, 임채무, 송옥숙까지 대한민국 ‘레전드’로 꼽히는 연기자들의 만남으로 화제를 모았다. 오랜 방송가 동료이자 마음만은 ‘꽃청춘’인 시니어들이 거제도에 머물면서 펼쳐지는 각종 사건·사고들은 웃음과 감동을 선사하며 안방극장을 사로잡을 예정이다. 이런 가운데 오늘(20일) 예수정, 임채무, 송옥숙의 첫 스틸이 공개됐다. 공개된 스틸 속 세 배우는 각자 캐릭터의 개성을 드러내는 모습으로, 시작부터 심상치 않은 케미스트리를 엿볼 수 있다. 예수정은 극 중 업계에서 잔뼈가 굵은 드라마 작가로, 상대가 누구든 반말하고 이름을 부르는 등 기가 센 인물 ‘예수정’으로 분한다.","link":"https://m.entertain.naver.com/now/article/312/0000676032","retrieved":1724148518356},{"title":"신민아 \"'디바' 가장 큰 도전이었던 작품…장르물 재밌어\"","contents":"배우 신민아가 '살롱드립2'에서 가장 큰 도전이었던 작품으로 영화 '디바'를 꼽았다. 20일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 tvN 월화드라마 '손해 보기 싫어서'로 돌아온 배우 신민아가 출연했다. 다양한 장르에 도전하는 신민아는 작품을 선택하는 기준에 대해 \"안 해봤던 느낌을 표현할 수 있으면 더 끌리는 것 같다\"라고 밝히며 \"하다 보니까 장르물도 재밌더라\"라고 전했다. 이어 신민아는 \"몸으로 표현해야 하는 캐릭터는 아무래도 더 힘들다, 그런데 요즘에는 감정을 표현하는 연기가 더 힘들다\"라고 고백했다. 이어 신민아는 가장 큰 도전이었던 작품으로 영화 '디바'를 꼽아 눈길을 끌었다. 극 중 다이빙 선수로 열연한 신민아는 \"제가 반드시 해내야 하는 동작들이 있었으니까\"라며 \"스릴러랑 저랑 안 어울릴 것 같다는 편견이 있었는데, 이후로 많이들 어울린다고 해주셨다\"라고 전했다. 더불어 신민아는 \"물론 로코(로맨틱 코미디)도 어울리지만\"이라고 덧붙여 웃음","link":"https://m.entertain.naver.com/now/article/421/0007740802","retrieved":1724148518356},{"title":"'혓바닥 살인' 막는다...사이버렉카 방지법 청원 '5만 명 돌파' [종합]","contents":"신분을 숨긴 채 활동하는 사이버렉카에 대한 처벌과 범죄수익 몰수 등 유튜버 제재 요청에 관한 청원인이 5만 명을 돌파했다. 자신이 신분을 숨긴 채 타인을 공격하는 유튜버(사이버렉카 등) 행위에 대한 국민동의청원이 20일(오늘)부로 청원인 5만 명을 넘어섰다. 이 청원은 30일 이내 5만 명 동의를 얻었기 때문에 국회 법사위(법제사법위원회)에 회부된다. 국민동의청원은 자신의 신분을 숨긴 채 확인되지 않은 정황 근거로 특정 대상을 비난하는 사이버렉카들을 제재해야 한다는 내용이 담겼다. 청원인은 \"불특정 다수의 구독자를 대상으로 방송을 하는 유튜버가 본인은 베일에 가려진 채 개인을 특정하여 확인되지 않은 근거로 프레임 씌워 공격하고, 구독자를 선동하여 그 사람과 그의 가족이 죽음을 선택한 상황을 만들었다면 법의 심판을 받아야 한다\"라고 청원을 하게 된 취지를 밝혔다. 또, 그는 \"정확한 인과 관계없이 무차별적인 방송으로 대상을 죽음에 이르게 했다면 처벌이 동반되어야 한다. 이런 경우 우리","link":"https://m.entertain.naver.com/now/article/213/0001306269","retrieved":1724148518362},{"title":"신민아 \"관찰 예능 출연?…진짜 모습 안 나올 것 같아\"","contents":"배우 신민아가 관찰 예능을 하게 된다면 카메라가 의식돼 진짜 모습이 안 나올 것 같다고 고백했다. 20일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 배우 신민아가 출연했다. 오는 26일 처음 방송되는 tvN 월화드라마 '손해 보기 싫어서'로 돌아온 신민아가 '살롱드립2'를 찾아 장도연과 만났다. 평소에 낯가림이 심하다는 신민아는 친해지는 데 오랜 시간이 걸리지만 사람에 따라 다르다고 밝혔다. 이어 신민아는 \"제가 낯가림도 있으니까, 적극적으로 감정을 표현해 주는 사람이랑 쉽게 친해지는 것 같다\"라고 말했다. 이어 다양한 TV 프로그램을 시청한다는 신민아의 말에 장도연이 '서진이네'와 같은 리얼 예능 출연에 대해 물었다. 그러자 신민아는 \"잘 못할 것 같다, 전 카메라들이 없는 것처럼 행동을 못 하겠다, 계속 의식하게 된다\"라고 고백해 눈길을 끌었다. 이어 신민아는 \"관찰 예능을 한다고 하더라도 진짜 모습이 안 나올 것 같다\"라고 덧붙였다. 이에 장도연이 신민","link":"https://m.entertain.naver.com/now/article/421/0007740785","retrieved":1724148518362},{"title":"신민아 내향인 끝판왕 “낯가림 심해, 적극적으로 다가와 줬으면” (살롱드립2)","contents":"배우 신민아가 내향적인 성격을 고백했다. 8월 20일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '손해 보기 싫어서'의 신민아가 게스트로 출연했다. 이날 장도연은 낯을 가리는 신민아를 향해 \"친한 분들 사이에선 웃긴 캐릭터라고 들었는데 친해지려면 시간이 필요하냐\"고 물었다. 신민아는 \"워낙 낯가림이 있어서 친해지는 데 오래 걸리는데 상대방에 따라 달라지는 것 같다\"고 털어놨다. 적극적으로 감정을 표현해 주는 상대와 쉽게 친해진다는 신민아는 \"낯을 가린다고는 하지만 사람이 호불호가 있지 않냐\"고 장도연이 묻자 \"그건 다른 이야기다. '호'인 사람이 적극적으로 다가와 줬으면 좋겠다\"고 말해 눈길을 끌었다. 그러면서 \"호로 느껴져도 상대방이 낯가림이 심하면 그냥 바라보고 지나간다. 너무 친해지고 싶거나 그러면 제가 표현을 했을 것 같다. 사적으로 '뭐해?' 하고 연락하지 않을까\"라며 \"최근엔 일이 많다 보니 제가 다가가서 친해진 지인이 없다\"고 덧붙였다. 한편 '손해 보기 싫어서'는","link":"https://m.entertain.naver.com/now/article/609/0000887986","retrieved":1724148518363},{"title":"유산 아픔 극복한 진태현 “♥박시은 위해서라면 어디든 갈 것” 애정","contents":"배우 진태현이 아내 박시은을 향한 무한 애정을 드러냈다. 진태현은 8월 20일 소셜미디어를 통해 아내 박시은과 찍은 사진 한 장을 업로드했다. 이와 함께 진태현은 \"어제 아내와 횡계로 다시 내려왔다. 아내를 위해서라면 어디든 가려 한다. 여긴 마라톤 훈련의 성지라 일석이조다. 열심히 일하고 아내와 휴식도 하고 요즘이 참 좋다\"고 밝혔다. 이어 \"얼마 안 남은 여름 더위 폭염 곧 가실 것\"이라며 \"우리 모두 조금만 참고 사랑하는 사람을 위해 움직여보자. 그럼 더위쯤은 잊을 수 있다\"고 전했다. 또 \"지금 사랑하고 있다면 사랑은 혼자 하는 게 아니다. 서로의 빈 곳을 채우는 함께 하는 것이다\"며 \"시선을 나 내 나의로 맞추지 말고 너 네 너의로 맞춰라. 그럼 고난도 어려움도 함께하는 모험이 된다\"고 덧붙였다. 한편 진태현 박시은 부부는 지난 2015년 결혼, 슬하에 공개 입양한 대학생 딸을 두고 있다. 두 사람은 2022년 임신 소식을 전했으나 예정일을 20일 앞두고 유산하는 아픔을 겪","link":"https://m.entertain.naver.com/now/article/609/0000887985","retrieved":1724148518364},{"title":"[TD영상] (여자)아이들, '역주행도 정주행도 잘하는 만능 아이들' K 월드 드림 베스트 음원상 수상!","contents":"그룹 (여자)아이들((G)I-DLE VE 미연, 민니, 소연, 우기, 슈화)가 '2024 케이 월드 드림 어워즈’에서 ‘K 월드 드림 베스트 음원상’을 수상해 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈’는 오는 22일 오후 서울 송파구에 위치한 잠실실내체육관에서 열린다. 조직위원회는 시상식을 이틀 앞둔 20일 ‘K 월드 드림 베스트 음원상’ 부문 수상자들을 미리 발표했다. 조직위에 따르면 가수 지코와 그룹 세븐틴, (여자)아이들, 아이브, 르세라핌 등이 이 부문 트로피의 주인공이 됐다. ‘2024 케이 월드 드림 어워즈’는 케이팝 방한 1000만 관광객 유치를 기원하기 위한 한류 최대의 K팝 페스티벌이다. 글로벌 시장에서 K팝을 빛내고 있는 주역들과 셀럽들이 한자리에 모여 다채로운 볼거리를 제공할 예정이다. 앞서 조직위는 아나운서 출신 방송인 전현무, 코미디언 장도연의 MC 발탁 소식과 코미디언 김민기, 모델 겸 배우 황인혜의 블루카펫 MC 발탁 소식을 전해 글로벌 팬들","link":"https://m.entertain.naver.com/now/article/440/0000026583","retrieved":1724148518368},{"title":"[TD영상] 아이브, 월드투어 중에도 '베스트 음원상' 수상한 짱이브 ‘다이브 사랑해~’","contents":"그룹 아이브(IVE 안유진, 가을, 레이, 장원영, 리즈, 이서)가 '2024 케이 월드 드림 어워즈’에서 ‘K 월드 드림 베스트 음원상’을 수상해 소감을 밝히고 있다. '2024 케이 월드 드림 어워즈’는 오는 22일 오후 서울 송파구에 위치한 잠실실내체육관에서 열린다. 조직위원회는 시상식을 이틀 앞둔 20일 ‘K 월드 드림 베스트 음원상’ 부문 수상자들을 미리 발표했다. 조직위에 따르면 가수 지코와 그룹 세븐틴, (여자)아이들, 아이브, 르세라핌 등이 이 부문 트로피의 주인공이 됐다. ‘2024 케이 월드 드림 어워즈’는 케이팝 방한 1000만 관광객 유치를 기원하기 위한 한류 최대의 K팝 페스티벌이다. 글로벌 시장에서 K팝을 빛내고 있는 주역들과 셀럽들이 한자리에 모여 다채로운 볼거리를 제공할 예정이다. 앞서 조직위는 아나운서 출신 방송인 전현무, 코미디언 장도연의 MC 발탁 소식과 코미디언 김민기, 모델 겸 배우 황인혜의 블루카펫 MC 발탁 소식을 전해 글로벌 팬들의 관심을","link":"https://m.entertain.naver.com/now/article/440/0000026582","retrieved":1724148518369},{"title":"SNL로 날아오른 윤가이 시즌6 하차 결정, 차기작 줄줄이 대기 [공식]","contents":"배우 윤가이가 'SNL 코리아' 새 시즌에 합류하지 않는다. 8월 20일 윤가이 소속사 위엔터테인먼트는 뉴스엔에 \"윤가이가 'SNL6'에는 함께하지 않는 것이 맞다\"고 밝혔다. 윤가이는 본업인 연기에 집중하기 위해 아름다운 이별을 결정한 것으로 보인다. 윤가이는 지난 2023년 쿠팡플레이 예능 'SNL 코리아'의 'MZ오피스'에서 기존쎄 신입사원 캐릭터와 90년대 서울 사투리를 완벽 재연한 연기, 다양한 성대모사 등 활약으로 시청자들의 큰 호응을 얻었다. 이에 윤가이는 제3회 청룡시리즈어워즈에서 신인여자예능인상을 수상했으며, MBC '나 혼자 산다'에 출연해 대세를 입증하기도 했다. 한편 윤가이는 내년 상반기 방영 예정인 SBS 새 드라마 '인사하는 사이'에 출연한다. 또 박찬욱 감독의 신작 영화 '어쩔수가없다'에도 캐스팅됐다.","link":"https://m.entertain.naver.com/now/article/609/0000887984","retrieved":1724148518370},{"title":"이정재 출연 ‘애콜라이트’ 시즌2 제작 무산","contents":"배우 이정재가 출연한 ‘애콜라이트’ 시즌2 제작이 무산됐다. 19일(현지시각) 미국 매체 데드라인은 제작사 루카스필름이 ‘애콜라이트’ 시즌2를 제작하지 않기로 결정했다고 보도했다. 데드라인은 “디즈니+는 넷플릭스, 아마존 프라임 비디오와 마찬가지로 시즌당 제작비가 1억 달러를 넘는 대규모 예산의 시리즈를 이어나가기엔 시청률 기준이 높다”고 밝혔다. ‘애콜라이트’는 제다이 연쇄살인 사건을 다룬 미스터리 액션 스릴러로 이정재가 한국인 최초로 ‘스타워즈’ 시리즈에 출연한 것으로 화제를 모았다. ‘애콜라이트’는 지난 6월 디즈니+에서 공개된 첫날 480만뷰를 기록했고, 5일 만에 전 세계적으로 1100만뷰를 돌파하며 파란을 일으켰다. 하지만 후반부로 갈수록 흥행세가 꺾였고, ‘스타워즈’ 팬들 사이에서도 엇갈린 반응을 받기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003374118","retrieved":1724148518372},{"title":"설경구·장동건·김희애, 10월에 만난다...'보통의 가족' 포스터 공개","contents":"개봉 전부터 해외 유수 영화제에 초청되며 전 세계가 주목하고 있는 '보통의 가족'이 2024년 10월 개봉을 확정 짓고 시선 강탈 런칭 포스터 4종을 공개했다. 대한민국을 대표하는 베테랑 배우 설경구, 장동건, 김희애, 수현의 만남으로 기대를 모은 '보통의 가족'은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 독보적인 기록을 세우며 일찍이 전 세계로부터 호평을 받았다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 네 인물의 감정을 섬세하게 담은 '보통의 가족'은 웰메이드 서스펜스의 장르적 재미를 정점으로 끌어올릴 것으로 기대를 모은다. 공개된 런칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있어 눈길을 끈다. 먼저, 수많은 작품을 통해 믿고 보는 배우로 자리매김한 설경구는 '보통의 가족'에서 이성을 지키려는 '재완' 역을 맡았다. 물질적인","link":"https://m.entertain.naver.com/now/article/213/0001306266","retrieved":1724148518373},{"title":"손담비♥이규혁, 10년 전 열애→결별…'초고속 결혼' 이유 있었지 (아빠하고)[엑's 이슈]","contents":"손담비가 이규혁과 10년 전 비밀 연애를 했었음을 밝혔다. 21일 방송되는 TV CHOSUN '아빠하고 나하고'(이하 '아빠하고')에서는 손담비 모녀의 생애 최초 스케이트장 나들이가 담긴다. 손담비는 전 스피드 스케이팅 국가대표인 이규혁과 결혼했다. 이날 녹화에 함께 등장한 두 사람. 이규혁은 여전한 스케이팅 실력을 뽐낸다. 또한 손담비와 이규혁은 10년 전 비밀 연애를 했던 사실을 고백해 모두를 놀라게 한다. 과거 연예인들이 스케이팅에 도전하는 예능 '김연아의 키스&amp;크라이'에 출연했던 손담비는 스케이트를 계기로 이규혁과 가까워진 후 열애를 시작했다고. 당시 손담비와 이규혁은 각각 피겨 스케이팅에 도전한 가수이자 스피드스케이트 선수였다. 손담비는 그 당시 전성기를 누린 가수였기에 비밀 연애가 더욱 놀라움을 안긴다. 2021년 12월 공개 열애를 시작한 손담비와 이규혁은 당시에도 10년 전 열애 사실을 공개한 바 있으며, 10년 만에 재결합 후 결혼까지 성공해 많은 축하를 받았다. 당","link":"https://m.entertain.naver.com/now/article/311/0001762348","retrieved":1724148518376}]}