{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'다리미 패밀리' 금새록 \"나 이제 보여\"…성공적인 눈 수술","contents":"'다리미 패밀리' 금새록이 성공적으로 눈 수술을 마쳤다. 26일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 실명되었던 이다림(금새록 분)이 눈 수술을 받고 시력을 회복하는 장면이 그려졌다. 이다림은 눈 수술이 끝나고 온 가족이 모인 자리에서 붕대를 풀었다. 천천히 눈을 뜬 이다림은 \"엄마, 오랜만이야\"라며 말문을 열었다. 이어 차례대로 가족들을 부르며 오랜만에 마주 보는 가족들과 인사를 나눴다. 가족들은 10년 만에 자신들을 보는 이다림에게 기쁨의 눈물을 흘리며 축하를 건넸다. 그러나 그간 짝사랑하던 오빠 차태웅(최태준 분)에 대해서는 정색하는 모습을 보였다. 차태웅은 \"왜, 오빠 얼굴 기대한 거랑 달라서 실망했어? 왜 말이 없어?\"라고 묻지만 이다림은 여전히 굳은 표정으로 차태웅을 바라봤다. 해당 장면에서는 그 이유가 나오지 않고 마무리되며 시청자들의 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007869904","retrieved":1729944812058},{"title":"블랙핑크 지수, 러블리의 의인화‥오늘도 빛난 명품 미모","contents":"그룹 블랙핑크 지수가 빛나는 미모를 인증했다. 지수는 10월 26일 자신의 소셜미디어에 “즐거웠던 만남”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 지수는 최근 글로벌 앰버서더로 발탁된 브랜드의 레드 컬러 카디건을 입고 카메라 앞에서 포즈를 취하고 있다. 검은 긴 생머리로 단아한 분위기를 더한 지수는 귀여운 네일 아트와 함께 사랑스러운 미소로 팬들의 마음을 사로잡았다. 게시물을 본 누리꾼들은 “지수야 넌 우리의 보물이야”, “아무리 바빠도 몸 잘 챙겨요”, “웃는 모습이 정말 아름다워”, “천사의 미소를 가진 너” 등 반응을 보였다. 지수는 지난 7월 차기작인 쿠팡플레이 오리지널 드라마 '인플루엔자' 촬영을 마쳤다. '인플루엔자'는 서울의 고층 빌딩 방공부대를 배경으로 군인 재윤과 방금 이별을 통보받은 그의 여자친구 영주가 좀비 떼와 사투를 벌이며 서로를 향해 달려가는 과정을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000913559","retrieved":1729944812058},{"title":"‘아형’ 불법도박→하차 이진호 언급 없이 시작, 빈자리 눈길","contents":"개그맨 이진호에 대한 언급은 없었다. 10월 26일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 456회에서는 '심리상담 특집'을 맞아 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 형님 학교에 전학을 왔다. 이날 '아형'은 이진호에 대한 언급 없이 시작됐다. 이진호가 앉아 있던 책상은 아예 치워진 채였다. 상황극을 하며 등장한 여에스더는 약 10년 동안 교실을 지킨 이들에게 \"너희 뭐야. 아직도 졸업 못했니?\"라고 물어 웃음을 자아냈다. 한편 2005년 SBS 특채 개그맨으로 데뷔한 이진호는 지난 10월 14일 자신의 소셜 계정을 통해 \"2020년 우연한 기회로 인터넷 불법도박 사이트에서 게임을 시작하게 됐고 감당하기 힘든 빚을 떠안게 됐다\"고 자진 고백했다. 이진호는 뒤늦게 도박에서 손을 뗀 후 지인들에게 빌린 돈을 갚고 있다며 \"경찰 조사 역시 성실히 받고 제가 한 잘못의 대가를 치르겠다\"고 밝혔다. 이진호는 도박에 빠졌을 당시 자금 마련을","link":"https://m.entertain.naver.com/now/article/609/0000913558","retrieved":1729944812058},{"title":"[종합]민우혁 \"신동엽이 바지 지퍼 올려줘서 '불후' 우승\"('놀토')","contents":"'놀라운 토요일' 민우혁이 신동엽 덕분에 우승한 일화를 공개했다. 26일 방송된 tvN '놀라운 토요일'에는 '스윙 데이즈_암호명 A' 주역 신성록, 민우혁, 김건우가 출연했다. 이날 신성록은 \"우리가 뮤지컬 배우라 맨날 뮤지컬 음악만 들어서 대중음악을 맞힐 수 있을까 걱정된다. 그래도 우리시대 음악은 듣는다\"고 걱정을 내비쳤다. 민우혁은 '불후의 명곡'에서 신동엽 도움으로 우승한 적이 있다고 밝혔다. 당시 449점을 받으며 역대 최고점 우승자가 된 그의 기록은 아직까지 유지되고 있다고. 민우혁은 \"그때 곡 소개하는데 '우혁이가 반칙을 쓴다'면서 동엽이형이 저 멀리서부터 뛰어와서 바지 지퍼를 올려줬다\"고 밝혔다. 이에 신동엽은 \"지퍼가 완전히 열려있었다. 보통 올려주면 '아' 하고 자기가 올리는데, 우혁이는 끝까지 올릴 때까지 가만히 있더라. 완전히 올려 주고 왔다\"고 폭로해 웃음을 자아냈다. 김건우는 \"'놀토'에 진심으로 사랑하는 사람이 있다\"고 밝혀 이목을 끌었다. 김동현 선수를","link":"https://m.entertain.naver.com/now/article/312/0000686413","retrieved":1729944812058},{"title":"\"이연복 요리보다 맛있어\"..안정환, 흑백요리사 '만찢남' 동파육 극찬 [가보자GO]","contents":"'가보자GO'에서 안정환이 조광효 셰프의 동파육을 평했다. 26일 밤 방송된 MBN 예능 프로그램 '가보자GO 시즌3'에서는 화제의 넷플릭스 예능 '흑백 요리사'에서 만찢남 닉네임으로 활약한 조광효 셰프가 출연했다. 이날 '냉장고를 부탁해' 메인 MC 출신이었던 안정환은 \"제가 웬만한 셰프님들의 음식은 다 먹어봤다. 심지어 저는 중국 리그에서 선수 생활하며 중국 음식 많이 먹어봤다\"라며 음식을 맛 보기 전부터 조광효 셰프에게 부담감을 심어줬다. 이어 조광효 셰프가 동파육을 내오자 안정환은 젓가락으로 쉽게 동파육을 해체 후 맛을 보았다. 그는 신중하고 긴 침묵 끝에 조광효 셰프에게 \"천재쥬?\"라며 백종원 성대모사를 해 웃음을 자아냈다. 또 \"내가 (웬만한 셰프님들의 동파육을) 다 먹어봤잖아. 이연복 셰프님 보다 더 나은데?\"라고 평해 조광효를 깜짝 놀라게 했다. 이를 들은 조광효는 부담스러운 심사평에 당황하며 제작진에게 편집해 달라는 수신호를 보내 현장을 웃음바다로 만들기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003277118","retrieved":1729944812061},{"title":"'전참시', 이영자표 보물창고 냉장고 개봉박두…\"레시피의 원천\" [TV 엿보기]","contents":"이영자가 ‘전참시’에서 유도선수 김민종과 합작해 진수성찬을 차린다. 26일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 319회에서는 이영자 레시피의 원천인 ‘유미 하우스’ 내 보물창고가 전격 공개된다. 이영자의 집에 방문한 전현무, 송은이, 이준은 다양한 모종들로 가득 차 있는 텃밭을 비롯, ‘유미 하우스’ 곳곳을 둘러본다. 무엇보다 뼈대만 있었던 공간이 꿈의 야외 주방으로 완벽 변신, 보다 업그레이드됐다는데. 세 사람은 가마솥은 물론 각종 조리도구와 식자재까지 요리에 최적화된 야외 부엌의 모습에 감탄을 금치 못한다. 더 나아가 전국 팔도 김치, 제철 과일, 할라피뇨 장아찌, 유자 무피클 등 이영자 레시피의 원천인 대형 냉장고의 실체에 큰 충격을 받는다. 보는 이들의 입을 떡 벌어지게 한 이영자의 보물 창고는 어떤 모습일지 궁금해진다. 한바탕 집 구경이 끝난 후, 이영자를 위한 선물 언박싱 시간도 그려진다. 전현무, 송은이는 이영자의 취","link":"https://m.entertain.naver.com/now/article/119/0002885791","retrieved":1729944812061},{"title":"24세 가평 예비교사 유기 사건...범인은 연쇄살인범 강호순?(그것이 알고 싶다)","contents":"'그것이 알고 싶다'가 20년째 미제로 남은 가평 예비 교사 유기사건을 재조명한다. 26일 SBS '그것이 알고 싶다'에서 '가평 예비 교사 유기 사건'의 진실을 파헤친다. 2004년 8월 25일, 춘천에 살던 박윤미 씨는 아침 일찍 춘천 시외버스터미널에 도착했다. 그는 일주일 뒤인 9월 1일부터 경기도 양평의 한 초등학교에 부임할 예정인 스물넷의 예비 교사였다. 이날 양평교육청에 발령장을 제출하기 위해 오전 6시경 홍천행 시외버스에 탑승했고, 오전 8시 반경 양평 터미널에 도착해 버스에서 내리는 모습이 확인됐다고 한다. 그런데 이상하게도 이후 그의 행적이 확인되지 않았다. 양평 터미널에서 양평교육청까지는 차로 5분이 채 걸리지 않는 가까운 거리였는데, 윤미 씨가 양평교육청을 방문하지 않았다. 낮부터 계속해서 그와 연락이 닿지 않자, 가족들은 그날 저녁 실종 신고를 했는데, 얼마 후 가평에서 변사체가 발견됐다며 확인해 보겠느냐는 불길한 연락을 받았다고 한다. 그날 오후 6시경, 가평","link":"https://m.entertain.naver.com/now/article/445/0000252037","retrieved":1729944812065},{"title":"'프로젝트7' 전민욱, 실시간 투표 1위..이유 있는 인기","contents":"'프로젝트7'(PROJECT 7) 실시간 투표 1위 전민욱이 화제다. 지난 25일 JTBC 오디션 프로그램 '프로젝트7'이 방송된 가운데, 이날 방송에서는 첫 번째 합탈식이자 세 번째 프로젝트인 포지션 매치가 시작됐다. 첫 방송에서 전민욱은 남다른 클래스를 보여주며 실시간 투표 1위를 차지했던 바, 이날 2화에서도 열정을 불태우며 압도적인 퍼포먼스를 선보였다. 특기인 랩 포지션을 선택한 전민욱은 에이티즈 'WORK'(워크)로 무대를 선사, 무대 위를 날아다니며 존재감을 빛냈다. 도입부를 맡은 전민욱은 시작부터 강렬한 포스를 자랑, 부드러운 카리스마로 이목을 집중시켰다. 특히 전민욱은 시선을 끄는 비주얼을 비롯해 여유로운 퍼포먼스, 그리고 팀원들과의 완벽한 합으로 뜨거운 호응을 이끌어냈다. 첫 화에서 팀을 결성하기 위해 열정적으로 자기PR을 하는 등 무대에 진심인 모습으로 대중의 관심을 받은 전민욱은 실력으로 다시 한번 눈도장, 2화 방송 말미에 공개된 실시간 투표에서도 1등에 올라섰","link":"https://m.entertain.naver.com/now/article/108/0003277117","retrieved":1729944812065},{"title":"'득녀' 박수홍♥김다예, 출산 전…\"눈물 나면 안 돼 오늘은\" (헹복해다홍)[종합]","contents":"최근 딸을 품에 안은 박수홍, 김다예 부부가 출산 전 생생한 현장을 공유했다. 26일 박수홍의 개인 유튜브 채널 '행복해다홍'에는 '[박수홍 행복해다홍] 제왕절개 수술하는 날ㅣ출산브이로그 1편 |'라는 제목의 영상이 게시됐다. 이날 김다예는 출산을 하루 앞둔 시점. 그는 \"출산 가방 마지막 점검을 하고 있다. 남편하고 같이 출산 가방을 싸야 한다. 그래야 어디에 뭐가 있는지 안다\"고 설명했다. 박수홍은 가제 손수건, 손 싸개, 배냇저고리, 기저귀, 겉싸개 등을 넣었다며 '출산 가방' 구성품을 설명했다. 김다예는 출산 가방에서 잠이 든 다홍이를 카메라에 담으며 \"다홍이를 한 달 동안 못 볼 생각을 하니 마음이 아프다. 보고 싶을 것 같다\"라며 애정을 드러냈다. 출산 당일 박수홍은 김다예를 위해 병실에서 가습기를 설치하는 등 바쁘게 움직였다. 태동 검사를 지켜보던 박수홍은 \"이게 태아 심박수였어요? 너무 빨라서 아내 심장이 빨리 뛰는 줄 알고 엄청 겁났다\"며 안도했다. 제왕절개를 앞둔","link":"https://m.entertain.naver.com/now/article/311/0001788145","retrieved":1729944812065},{"title":"지예은, 男 아이돌에 \"DM 보낼게\"…심지어 멤버 2명과 삼각관계('런닝맨')","contents":"배우 지예은이 아이돌 멤버와 핑크빛 기류를 형성한다. 27일 방송되는 SBS '런닝맨'에서는 비투비 서은광과 이민혁 사이에서 고민하는 지예은의 삼각관계가 그려진다. 이날 '돈 없인 안 된다 : 폭탄 레이스'에서 비투비 서은광과 이민혁이 '동시 플러팅'을 시도해 지예은의 도끼병이 제대로 드러난다. 서은광은 \"인성 좋은 사람이 좋다\"는 지예은에게 \"인성 하면 나!\"라며 스스로를 적극 어필하는가 하면, 이민혁은 지예은과 상대 팀임에도 불구하고 가까이 다가가 \"너 너무 예뻐\"라며 돌직구 멘트를 해 지예은의 멘탈을 흔든다. 어딘가 '의뭉스러운' 두 남자의 플러팅이지만 지예은의 광대는 내려갈 틈이 없다고. 지예은 역시 \"DM(다이렉트 메시지) 보낼게\"라며 맞장구친다. 그런가 하면, 두 남자의 플러팅에 친구 지예은이 정신을 못 차리는 사이 김아영은 교내 축구 선수 출신을 어필하며 김종국의 마음을 사로잡는다. 경기 내내 공만 보면 눈이 돌아가는 '공눈광'으로 변한 아영이 현란한 발재간으로 족구 에","link":"https://m.entertain.naver.com/now/article/076/0004209430","retrieved":1729944812065},{"title":"정웅인 김지혜→정시아 자식농사 대박, 딸 예고·예원학교 합격에 감격","contents":"배우 정시아에 이어 김지혜, 정웅인이 딸의 합격 소식을 전하며 많은 축하를 받았다. 정웅인의 아내 이지인 씨는 10월 26일 자신의 소셜미디어에 “떨려서 직접 확인 못하고 멀리서 반응만 지켜보고 있는 소윤이. 엄마는 소리도 못 내고 흐느끼는 중”이라는 글과 함께 영상을 게재했다. 공개된 영상에서 정웅인은 첫째 딸 세윤 양과 함께 둘째 딸 소윤 양의 예고 합격 여부를 확인했다. 합격을 확인한 정웅인은 사람들의 시선을 의식하지 않고 큰 소리로 환호하며 기쁨을 표현했다. 멀리서 지켜보던 소윤 양은 합격을 알고 눈물을 터트렸고, 정웅인과 세윤 양이 다가가 안아주며 훈훈한 모습을 보였다. 정웅인의 아내가 공개한 수험표에 따르면 소윤 양은 서울예술고등학교 미술과 미술 전공으로 응시해 합격했다. 25일 김지혜도 둘째 딸 혜이 양의 예고 합격 소식을 전했다. 김지혜는 자신의 소셜미디어에 “혜이야 고생했어. 합격 축하해. 박혜이 중3 예고합격”이라며 ‘박혜이 님은 2025학년도 신입학전형(미술)에","link":"https://m.entertain.naver.com/now/article/609/0000913557","retrieved":1729944812066},{"title":"'연정훈♥' 한가인, 1300만 팔찌→벤츠 구매…\"금은보화 좋아\" (자유부인)[종합]","contents":"배우 한가인이 솔직한 입담을 자랑했다. 26일 유튜브 채널 자유부인 한가인에는 '한가인 무성했던 소문의 진실 솔직하게 다 말씀드립니다'라는 제목의 영상이 올라왔다. 한가인은 \"구독자 15만명을 넘은 기념으로 QNA 시간도 갖고 김치 먹방도 할겸 라이브를 하겠다. 라방 처음이라 떨린다\"라고 인사했다. 몸매 관리 비법에 대해 \"삼시세끼만 먹는다. 간식, 야식 안 먹는다\"라고 답했다. 한 누리꾼은 한가인이 착용한 팔찌를 궁금해했다. 한가인은 \"레포시 거다. 금액은 잘 기억이 안 난다\"고 밝혔다. \"1000만원 이상이냐\"라는 제작진 질문에 \"그 정도쯤?\"이라며 끄떡였다. 그러면서 \"내가 금은보화를 좀 좋아한다\"라며 너스레를 떨었다. \"다음에 특집 한 번 하자\"라는 말에는 \"주얼리 다 털어오겠다\"라고 말해 기대를 자아냈다. '남편인 배우 연정훈과의 첫키스는 언젠가요?'라는 질문에는 \"만나고 2, 3주 있다가 했다. 차였던 것만 기억나고 구체적인 시기는 기억나지 않는다. 마지막 키스는 노코멘트","link":"https://m.entertain.naver.com/now/article/311/0001788144","retrieved":1729944812066},{"title":"[종합]홍천에서 부자 된 유재석 \"♥경은이가 좋아해\"('놀뭐')","contents":"'놀면 뭐하니' 유재석과 하하가 재배달에 나섰다. 26일 방송된 MBC '놀면 뭐하니?'에서는 강원도 홍천 산골마을로 AS 배달을 떠난 유재석과 하하의 모습이 그려졌다. 지난번 방송된 '배달의 놀뭐' 편에서 택배 기사로 변신했던 유재석과 하하가 다시 인심 좋은 마을 사람들을 만났다. 택배차가 갈 수 없을 만큼 산 깊숙한 곳에 있는 마을 사람들을 위해 육아용품, 배달음식 등을 준비해 재방문했다. 이날 3주만에 홍천에 방문한 유재석은 \"동네가 예쁘다. 강원도는 나은이하고 지호도 정말 좋아한다\"고 가족들을 떠올렸다. 마을 방문 전 마트에 들린 두 사람은 티격태격했다. 유재석은 입구에서 옥수수빵에 매료됐고, 하하는 방울토마토를 몰래 카트에 넣었다가 걸려 잔소리를 들었다. 이에 하하는 \"나 46살이다. 이거 하나 못 사냐. 이럴 때 엄청 서운하고 속상하다\"고 토로해 웃음을 안겼다. 650m 해발고도 하뱃재 마을 주민들은 10월 말에 패딩을 입었다. 지난번 떡볶이를 먹고 싶다고 울었던 어린 소","link":"https://m.entertain.naver.com/now/article/312/0000686411","retrieved":1729944812069},{"title":"‘71년생’ 신동엽, 조용필 ‘자존심’ 가사 한 번에 캐치 ‘뿌듯’(‘놀토’)","contents":"신동엽이 조용필의 ‘자존심’ 가사를 한 번에 다 받아 적었다. 26일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에서 신동엽은 조용필의 찐팬이라고 밝혔다. 이날 1라운드로 조용필의 ‘자존심’이 문제로 출제되자 신동엽만 신난 모습을 보였다. 노래가 흘러나오고 문제로 출제되는 가사 앞,뒤 내용까지 따라 부르는 그의 모습을 본 멤버들은 기대하기 시작했다. 1등 받쓰로 등극한 그는 “말을 할까 돌아서 보면 당신은 타인이 되고 아픈 마음에 돌아서 보면 미소를 짓네”라며 받쓰를 공개했고 한 글자 빼고 전부 맞아 모두의 찬사를 받았다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385829","retrieved":1729944812072},{"title":"\"든든한 영웅시대 기반으로 성장 멈추지 않는 임영웅♥\"…10월 가수 브랜드평판 `톱2`","contents":"가수 임영웅이 10월 가수 브랜드평판 톱2에 올랐다. 임영웅은 26일 한국기업평판연구소가 발표한 가수 브랜드평판 2024년 10월 빅데이터 분석결과 참여지수 142만9198, 미디어지수 168만5430, 소통지수 170만7354, 커뮤니티지수 142만8584가 되면서 브랜드평판지수 625만566으로 분석됐다. 지난달 브랜드평판지수 569만2539와 비교하면 9.80% 상승했다. 구창환 한국기업평판연구소 소장은 \"강력한 팬덤 커뮤니티 기반으로 성장을 멈추지 않는 임영웅 브랜드가 2위를 기록했다\"라고 분석했다. 한국기업평판연구소는 지난달 26일부터 이달 26일까지 가수 브랜드 빅데이터 1억1861만2874개를 분석해 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다. 지난 9월 가수 브랜드 빅데이터 1억814만4623개와 비교하면 9.68% 증가했다. 가수 브랜드평판지수는 소비자들에게 사랑받는 음원을 선보이는 가수 브랜드 빅데이터를 추출하고 소비자 행동분석을 해 참여가치,","link":"https://m.entertain.naver.com/now/article/029/0002911278","retrieved":1729944812073},{"title":"목포 소녀 정년이 vs 국극 배우 정년이, 원픽은?","contents":"‘정년이’의 김태리가 다채로운 얼굴을 선보이며 시청자의 마음을 사로잡았다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 윤정년 역을 맡아 호연을 선보이고 있다. 김태리는 꿈을 향해 직진하는 목포 소녀부터 무대에 올라 관객을 휘어잡는 국극 배우 정년이까지 극과 극의 매력을 그려나가며 캐릭터에 생동감을 더하고 있다. 그녀는 국극을 접한 이후 난생처음 하고 싶은 일이 생긴 정년이의 벅찬 감정을 실감 나게 표현해 내며 보는 이들에게도 가슴 뛰는 설렘을 안겼었다. 뿐만 아니라 그토록 원하던 무대에 올라 더 이상 눈치 보지 않고 자유롭게 소리를 하는 장면은 그동안 우리가 보았던 천진난만한 정년이와는 또 다른 모습으로 보는 이들을 놀라게 했다. 표정부터 말투, 손짓 하나 하나까지 디테일한 열연을 선보이고 있는 김태리는 인물이 가진 다채로운","link":"https://m.entertain.naver.com/now/article/144/0000996926","retrieved":1729944812075},{"title":"김장훈, 34년 연예계 활동 중 “홍석천이랑 스캔들” 깜짝(불후)","contents":"가수 김장훈이 스캔들에 대해 이야기했다. 10월 26일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 화려한 귀환 '냉동인간' 특집 2부로 진행됐다. 이날 이찬원은 왁스, 이기찬에게 \"장인들이 뭉치셨는데 두 사람도 정말 소문난 절친 사이시잖아요. 어떻게 처음 만나시게 된 거예요\"라고 물었다. 이기찬은 \"처음에는 그 작사작곡 하시는 심현보 씨 덕분에 알았다\"며 이후 왁스와 활동 시기가 계속해서 붙었다고 했다. 그러자 김장훈은 \"우리 스캔들 없었나\"라고 물었다. 두 사람이 없었다 하자 김장훈은 \"스캔들 되게 좋아하시는데\"라는 질문을 받았다. 그는 \"저도 스캔들이 없었어요. 저는 석천이랑 한번 나가지고\"라며 홍석천을 언급, 웃음을 안겼다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000913556","retrieved":1729944812076},{"title":"'정년이' 김태리, 계약 사기 분노 속 데뷔 무대 현장 [TV 엿보기]","contents":"tvN '정년이' 김태리가 텔레비전 가수 데뷔 생방송 도중 반란을 예고한다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. '여성국극'이라는 희소가치 높은 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 호평을 얻고 있는 '정년이'는 가장 최신 회차인 4화 기준으로 수도권 가구 평균 13.6%, 최고 15.0%, 전국 12.7%, 최고 14.3%로 지상파를 포함한 전 채널 동시간대 1위를 기록했을 뿐만 아니라, TV-OTT 드라마 화제성 1위, 콘텐츠 통합 랭킹 드라마 부문 1위를 석권하며 흥행 돌풍을 일으키고 있다. (닐슨코리아 유료플랫폼 / 굿데이터코퍼레이션 / 키노라이츠 기준) 지난 4화에서는 매란국극단에서 쫓겨난 주인공 정년이(김태리 분)가 매란에 돌아갈 때까지 서울에서 생계를 유지하기 위해, 자신을 텔레비전 스타로 키우고 싶다고 제의한 방송국 PD 박종국","link":"https://m.entertain.naver.com/now/article/119/0002885790","retrieved":1729944812077},{"title":"'흑백요리사' 요리하는 돌아이, 건달 루머 해명 \"문신도 없다\" (혤스클럽)[종합]","contents":"넷플릭스 '흑백요리사' 요리하는 돌아이 윤남노 셰프가 '건달 루머'를 해명했다. 25일 혜리의 개인 유튜브 채널 '혤스클럽'에는 '[sub] 보류였던 1라운드 ‘옥돔 우로코야키’ 싱거웠지만 올라갈 수 있었던 이유 I 혤's club ep31 윤남노 셰프'라는 제목의 영상이 게시됐다. 이날 영상에서는 넷플릭스 '흑백요리사'에서 활약한 요리하는 돌아이 윤남노 셰프가 게스트로 출연해 '흑백요리사' 비하인드를 비롯해 다양한 이야기를 나누는 장면이 공개됐다. 그는 ‘요리하는 돌아이’라는 수식어에 “저는 '돌아이'라는 워딩을 좋아한다. 직업에 미쳐 있거나 집요한 걸 그렇게 표현한다. 그런데 사람들은 별로 안 좋아하는 것 같더라\"라고 밝혔다. 이어 \"이번에 방송 나와서 해명할 수 있어 다행이다. 되게 오해를 많이 받고 살았다 ‘건달 출신이다’, ‘문신 많을 거다’라고 하는데 저 문신 하나도 없다”라고 해명했다. 그러면서 “근데 제 모습 제가 보는데 불쾌하긴 하더라”라며 쿨하게 인정하는 모습을 보","link":"https://m.entertain.naver.com/now/article/311/0001788138","retrieved":1729944812079},{"title":"'수능 380점' 한가인, 날라리 예찬 \"딸·아들 나처럼 안 살았으면\" (자유부인 한가인)[종합]","contents":"배우 한가인이 누리꾼들의 궁금증에 답했다. 26일 유튜브 채널 자유부인 한가인에는 '한가인 무성했던 소문의 진실 솔직하게 다 말씀드립니다'라는 제목의 영상이 올라왔다. 한가인은 \"구독자 15만명을 넘은 기념으로 QNA 시간도 갖고 김치 먹방도 할겸 라이브를 하겠다. 라방 처음이라 떨린다\"라고 인사했다. 몸매 관리 비법에 대해 \"삼시세끼만 먹는다. 간식, 야식 안 먹는다\"라고 답했다. '남편인 배우 연정훈과의 첫키스는 언젠가요?'라는 질문에는 \"만나고 2, 3주 있다가 했다. 차였던 것만 기억나고 구체적인 시기는 기억나지 않는다. 마지막 키스는 노코멘트하겠다\"라고 이야기했다. 가방 속에 있는 물건도 언급했다. 한가인은 아기용 물티슈, 약통, 시루떡, 지갑, 차 키, 명품 카드지갑 등을 공개했다. 그는 \"지갑과 돈과 차 키를 한번에 목에 건다. 차는 벤츠(벤트 E 클래스)새로 샀다. 카니발을 살까 했는데 내가 너무 매니저 같더라. 뒤로 내리기 그렇고 앞문에서 내릴 자신이 없었다. 화장품","link":"https://m.entertain.naver.com/now/article/311/0001788137","retrieved":1729944812080},{"title":"\"배를 어떻게 갈라\" 박수홍♥김다예, 출산 직전 눈물 글썽","contents":"방송인 박수홍과 김다예 부부가 출산 브이로그를 공개했다. 26일 유튜브 채널 '박수홍 행복해다홍'에는 \"제왕절개 수술하는 날ㅣ출산브이로그\"라는 제목의 영상이 올라왔다. 공개된 영상에서 출산을 하루 앞두고 김다예는 \"출산 가방 마지막 점검을 하고 있다. 남편하고 같이 출산 가방을 싸야 한다. 그래야 어디에 뭐가 있는지 안다\"고 설명했다. 박수홍은 가제 손수건, 손 싸개, 배냇저고리, 기저귀, 겉싸개 등을 넣었다며 직접 꺼내 보였고, 김다예는 출산 가방에서 잠이 든 다홍이를 영상에 담았고, \"다홍이를 한 달 동안 못 볼 생각을 하니 마음이 아프다. 보고 싶을 것 같다\"라고 전했다. 출산 당일 병원을 찾은 박수홍, 김다예 부부. 박수홍은 김다예를 위해 병실에서 가습기를 설치하며 바쁘게 움직였다. 태동 검사를 지켜보고 있던 박수홍은 \"이게 태아 심박수였어요? 어쩐지 너무 빨라서 아내 심장이 빨리 뛰는 줄 알고, 엄청 겁났다\"며 걱정했다. 전복이 태동 검사도 진행됐다고 설명을 덧붙인 김다예는","link":"https://m.entertain.naver.com/now/article/312/0000686410","retrieved":1729944812081},{"title":"민우혁 \"신동엽이 '불후'서 바지 지퍼 올려줘…덕분에 최고점 우승\" ('놀토')","contents":"뮤지컬 배우 민우혁이 신동엽이 바지 지퍼를 올려준 일화를 밝혔다. 26일 방송된 tvN '놀라운 토요일'(이하 '놀토')에서는 신성록, 김건우, 민우혁이 등장했다. 이날 뮤지컬 '스윙 데이즈_암호명 A'에 출연하는 신성록, 김건우, 민우혁이 '놀토'에 등장했다. 신성록은 '놀토' 촬영 앞두고 걱정을 했다고. 신성록은 \"저희는 뮤지컬 배우이다 보니 매일 뮤지컬 음악만 듣는다. 대중음악을 맞힐 수 있을까. 잘못하면 하나도 못 맞히고 가만히 앉아 있다가 가는 거 아닌가\"라고 걱정했다. 붐이 \"그래도 대중가요 듣지 않냐\"라고 묻자 신성록은 \"우리 시대는 들었다\"라며 \"90년대~2000년대엔 그래도 조금 귀가 열린다\"라고 밝혔다. 민우혁은 '불후의 명곡'에서 신동엽의 도움으로 우승한 적 있다고. 제가 '불후의 명곡' 역대 최고점을 가지고 있다. 500점 만점에 449점\"이라고 말문을 열었다. 민우혁은 \"노래 부르기 전에 노래 소개를 해야 하지 않냐. 그래서 소개하고 있는데, 갑자기 동엽이 형","link":"https://m.entertain.naver.com/now/article/213/0001314243","retrieved":1729944812083},{"title":"민우혁 “지금 김동현보단 ‘UFC 김동현’ 팬” 폭소(‘놀토’)","contents":"민우혁이 ‘UFC’ 시절의 김동현 팬이라고 밝혔다. 26일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 뮤지컬 배우 신성록, 민우혁, 김건우가 모습을 보였다. 이날 방송에서 민우혁은 “김동현 선수님 진짜 팬이다! UFC에도 진출해서 판을 만들어주셨다면 2막은 이렇게 예능에도 먼저 나서서 만들어주고 계셔서요”라고 말했다. 이어 “저는 개인적으로는 1막의 팬이었는데 2막은 동현님 개인 채널로 팬을 하고 있다”라고 답해 웃음을 자아냈다. 또 “그런데 또 굉장히 똑똑하십니다. 싸우시는 걸 보면 지능적이세요”라며 칭찬했고 김동현은 “우들리 데리고 오세요! 싸우고 저녁땐 ‘놀토’ 같아 앉아서”라며 너스레를 떨어 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385828","retrieved":1729944812084},{"title":"싸늘한 주검된 예비교사, 범인은 연쇄살인마 강호순?(그알)","contents":"‘그것이 알고 싶다’에서 가평 예비교사 유기 사건 범인을 추적한다. 10월 26일 방송되는 ‘그것이 알고 싶다’에서는, 가평 예비교사 유기 사건을 재조명한다. 2004년 8월 25일, 춘천에 살던 박윤미 씨는 아침 일찍 춘천 시외버스터미널에 도착했다. 그녀는 일주일 뒤인 9월 1일부터 경기도 양평의 한 초등학교에 부임할 예정인 스물넷의 예비교사였다. 이날 양평교육청에 발령장을 제출하기 위해 오전 6시경 홍천행 시외버스에 탑승했고, 오전 8시 반경 양평터미널에 도착해 버스에서 내리는 모습이 확인됐다고 한다. 이상하게도 이후 그녀의 행적이 확인되지 않았다. 양평터미널에서 양평교육청까지는 차로 5분이 채 걸리지 않는 가까운 거리였는데, 윤미 씨가 양평교육청을 방문하지 않았던 것이다. 낮부터 계속해서 그녀와 연락이 닿지 않자, 가족들은 그날 저녁 실종 신고를 했는데, 얼마 후 가평에서 변사체가 발견됐다며 확인해 보겠느냐는 불길한 연락을 받았다고 한다. 그날 오후 6시경, 가평의 한 시골마을","link":"https://m.entertain.naver.com/now/article/609/0000913555","retrieved":1729944812086},{"title":"'이토록 친밀한 배신자' 한예리·노재원·윤경호,의문의 족적 발견[TV 엿보기]","contents":"‘이토록 친밀한 배신자’ 한예리, 노재원, 윤경호가 살인사건 현장에서 의문의 족적을 발견한다. MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)는 극 중에서 백골사체 살인사건과 시신 없는 살인사건 두 개의 수사가 진행 중이다. 프로파일러 장태수(한석규 분)는 딸 하빈(채원빈 분)이 두 살인사건의 피해자와 모두 연관된 사실을 동료들에게 숨긴 채 고군분투하며 진실을 파헤치고 있다. 범죄행동분석팀 이어진(한예리 분), 구대홍(노재원 분)과 오정환(윤경호 분) 형사 역시 진범을 찾기 위해 열혈 수사를 펼치고 있어, 매회 드러나는 사건의 단서들이 무엇일지 궁금해 눈을 뗄 수 없다. 25일 방송되는 5회를 앞두고 공개된 선공개 영상에는 또 하나의 떡밥이 던져졌다. 어진, 대홍, 정환은 용의자 최영민(김정진 분)을 쫓다가 사건 현장에서 3명의 족적과 그들이 남긴 몸싸움 흔적을 발견한다. 하나는 영민의 것이고, 다른 하나는 여자, 나머지 하나는 남자의 것으로 밝혀진다. 특히 어진은 영민","link":"https://m.entertain.naver.com/now/article/119/0002885788","retrieved":1729944812087},{"title":"촬영 중 ‘딸’ 생각 난 유재석 “배 두 개만… 나은이랑 먹게요”(‘놀뭐’)","contents":"유재석이 딸에게 줄 배를 챙겼다. 26일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘홍천 A/S 서비스’ 편으로 진행됐다. 이날 방송에서 유재석과 하하는 홍천에 있는 ‘소현 씨네’로 향했다. 두 사람은 소현 씨와 소현 씨 오빠에게 마라탕, 기저귀, 피자를 드리고 함께 식사했다. 유재석은 “지난번 옥수수가 너무 맛있었어요. 혹시 옥수수...?”라며 옥수수를 또 먹고 싶다는 의사를 전했고 하하는 “형 저기 뒤에 냉장고... 찾아서 나오면 어떡하려고”라며 협박해 웃음을 자아냈다. 뒤늦게 도착한 소현 씨 어머니가 “저희가 저번에 드릴 게 없어서 옥수수를 드렸는데”라며 또 한 번 옥수수를 언급하자 유재석은 “그럼 옥수수는 혹시...?”라며 기대했고 어머니는 “옥수수가 이제 없어요”라고 답해 모든 희망을 없애기도 했다. 이어 어머니는 “저희가 이번에 배가 잘 됐는데 배를 좀 드릴까요?”라며 옥수수를 대신할 선물을 줬고 유재석은 “저는","link":"https://m.entertain.naver.com/now/article/009/0005385825","retrieved":1729944812089},{"title":"카이스트 출신 허성범 \"IQ 151, SNS 팔로워 100만↑\"…밀양 프로젝트 시작 (동네멋집) [종합]","contents":"카이스트 출신 모델 허성범이 카이스트 출신 다운 면모를 드러냈다. 26일 방송된 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')에서는 한혜진, 조나단, 허성범이 등장했다. 이날 한혜진과 조나단은 20년째 버려져 있는 밀양대학교에 도착했다. 이어 허성범이 등장, \"카이스트가 낳고 대한민국이 기른 남자, 미적분의 아이콘\"이라고 자신을 소개했다. 허성범은 \"아이큐가 151 정도 되고, 부산 영재고 나와서 카이스트 졸업했고, 카이스트 AI대학원에서 인공지능 공부하고 있다\"라고 밝혔다. 허성범이 2000년생이란 말에 동갑인 조나단은 \"뭔가 끌어당기는 게 있긴 했다\"라고 반가워하며 \"SNS도 만들었나?\"라고 물었다. 조나단이 SNS 팔로워가 15만 명 정도라고 하자 허성범은 \"제가 109만 정도다. 100만 넘어서\"라고 밝혔다. 이를 들은 조나단은 아무 말도 하지 못하며 유정수 대표를 찾았다. 제작진은 \"여길 다 고칠 예정\"이라고 밝혔다. 16,500평짜리 폐교를 바꾼단 말에 세 사람","link":"https://m.entertain.naver.com/now/article/213/0001314242","retrieved":1729940558357},{"title":"[종합] 유재석·하하, ‘하하호호히히’ 염희한 여사님 재회 “난 얼굴만 보면 다 알 수 있어” 명언 제조기 ‘폭소’ (‘놀뭐’)","contents":"유재석과 하하가 홍천 ‘하하호호히히’ 염희한 여사님과 재회했다. 26일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘홍천 A/S 서비스’ 편으로 진행됐다. 이날 방송에서 유재석과 하하는 “우리가 요즘 강원도를 많이 오는데 강원도가 진짜 이거다 이거”라며 장난스러운 모습을 보였다. 홍천의 명소인 수타사에 방문한 이들은 “홍천을 다시 찾은 이유가 A/S 때문이에요. 지난번에 서하 있잖아요. 그걸 보시고 떡볶이 푸드트럭을 보내주셨어요. 숲속 사장님 댁에 피자와 치킨, 염희한 여사님하고 다 만나서 A/S 해 드릴게요”라며 홍천을 다시 찾은 이유를 밝혔다. 먼저 두 사람은 시내에 가서 배달 음식과 육아용품을 구매하기로 했다. 유재석은 “이야 이거 아침부터 또 옥수수빵 이거”라며 빵에 눈을 돌렸고 “우리 것 사러 온 게 아니니까”라며 다시 정신을 차렸다. 유재석은 육아의 기억을 되살려 신생아용 기저귀를 구매했다. 하하는 “가면서 까 먹","link":"https://m.entertain.naver.com/now/article/009/0005385824","retrieved":1729940558357},{"title":"왁스 “곡 준다던 현진영에 멱살 잡혀, 숨 꼴딱 넘어가는 느낌”(불후)","contents":"가수 왁스가 현진영과의 일화를 이야기했다. 10월 26일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 화려한 귀환 '냉동인간' 특집 2부로 진행됐다. 이날 현진영은 왁스에게 곡을 줬던 인연으로 눈길을 끌었다. 그는 \"제주도에서 돌아오는 길에 문득 옛날 생각이 나서 핸드폰에 급하게 녹음을 했다. 집에 왔는데 계속 왁스 생각이 나더라. 멜로디가 딱 왁스였다. 그래서 왁스한테 데모곡을 만들어 보냈는데 하루도 안돼서 '오빠 저 할게요'라더라\"라며 과거를 회상했다. 그러자 김준현은 \"그런데 녹음하실 때 멱살을 잡힌 적이 있다던데 무슨 말이냐\"라고 물었다. 이에 왁스는 \"녹음 전엔 서먹서먹한 사이였다. 처음 녹음하던 날 디렉팅을 해주시는데 제가 '이걸 어떻게 부르면 될까요'라고 물었더니 잠깐 부스에서 나와보라고 하더라\"라며 웃었다. 그는 \"나갔더니 갑자기 멱살을 잡더라. '왜 그러세요 선배님'하면서 당황했는데 '이렇게 숨이 꼴딱 넘어가는 느낌 있지. 그 느낌으로 노래를","link":"https://m.entertain.naver.com/now/article/609/0000913554","retrieved":1729940558360},{"title":"‘흑백요리사’ 급식대가 ‘놀뭐’ 뜬다‥유재석과 김장 도전","contents":"'흑백요리사' 출연자 급식대가의 '놀뭐' 출연이 예고됐다. 10월 26일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 254회 말미 예고편에는 대가들과 특별한 만남을 갖는 멤버들의 모습이 그려졌다. 이날 예고편에서는 직접 뽑은 배추로 김장을 하라는 미션이 멤버들에게 주어졌다. 제작진의 김장을 도울 특별한 분들을 모셨다는 말 뒤로 누군가 등장하자 멤버들은 \"어? 급식대가?\", \"한식대첩 사장님 아니냐?\"며 깜짝 놀랐다. 급식 대가 이미영, 한식 대가 박경례, 한식 대가 김미라가 총출동한 것. 이중 특히 급식 대가 이미영은 넷플릭스 화제의 예능 '흑백요리사'에서 안성재 셰프도 반한 손맛을 자랑하는 인물이었다. 대가들과 함께 담그는 김치 맛과 그 비법에 시청자들의 이목이 집중됐다.","link":"https://m.entertain.naver.com/now/article/609/0000913553","retrieved":1729940558360},{"title":"얼굴천재 차은우 등장에 녹화장 발칵, 데이식스 영케이 가왕 도전?(복면가왕)","contents":"MBC '복면가왕'에서 가왕 ‘언더 더 씨’와 맞설 8인의 복면 가수가 공개된다. 최근 각종 음원 차트를 올킬하는 등 선풍적인 인기를 끌고 있는 밴드 데이식스(DAY6)의 보컬 영케이를 연상케 하는 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 귓가를 울리는 시원시원한 보컬에 판정단의 극찬이 쏟아진다. 5연승 가왕이자 밴드 데이브레이크의 보컬 이원석이 이 복면 가수와 영케이 사이에 공통점이 있음을 밝히며 그의 정체를 영케이로 추리한다. 국내를 넘어 전 세계적으로 사랑받는 월드 스타 빅뱅의 지드래곤(G-DRAGON), 트와이스 지효와 공통분모가 있는 복면 가수가 등장한다. 한 복면 가수가 지드래곤-지효와 평행이론을 달리고 있는 실력파 아티스트임이 공개되자 모두가 깜짝 놀란다. 예상치 못한 톱스타들의 언급에 모두의 관심이 쏠리며 녹화 열기가 고조되었다는 후문이다. ‘얼굴 천재’로 불리는 배우 겸 가수 차은우가 '복면가왕'에 깜짝 등장한다. 평소 친분이 있는 복면 가수를 지원 사격","link":"https://m.entertain.naver.com/now/article/609/0000913552","retrieved":1729940558360},{"title":"유재석, 신생아 子 둔 부부에 \"정말로 소중한 시간\" 선배 아빠의 조언('놀뭐')","contents":"유재석과 하하가 생후 7개월 된 ‘홍천 아기’ 준우 군을 만나 행복을 만끽했다. 26일 MBC ‘놀면 뭐하니?’에선 유재석과 하하의 ‘홍천 A/S 서비스’가 펼쳐졌다. 이날 유재석과 하하는 홍천 산골마을에 무려 8년 만에 새 생명이 태어났다는 ‘준우네’를 찾았다. 생후 7개월 된 준우 군은 마을의 스타로 어르신들의 사랑을 독차지하고 있다고. 이날 준우 아빠 주현 씨를 도와 비료 옮기기 임무를 해낸 유재석과 하하 영화 속 산장을 연상케 하는 부부의 집에 입성해 행복한 시간을 보냈다. 남다른 친화력으로 ‘슈퍼 E’의 면면을 뽐내는 준우 엄마 선아 씨에 “전체적으로 보니 선아 씨는 감독에 특화되셨다. 주현 씨가 눈치를 많이 보더라”며 웃었다. 유재석도 하하도 각각 슬하에 1남 1녀, 2남 1녀를 둔 다둥이 아빠들로 이들은 준우 군에 푹 빠진 모습을 보였다. 특히나 유재석은 “우리는 이 시간이 얼마나 소중한지 안다”며 ‘선배 아빠’의 솔직한 마음을 전했다. 하하 역시 준우 군을 품에 안고는","link":"https://m.entertain.naver.com/now/article/213/0001314241","retrieved":1729940558361},{"title":"최동석vs박지윤 진흙탕 이혼 전쟁에도 평온, SNS로 전한 일상","contents":"최동석, 박지윤이 맞상간 소송, 의처증 폭로 이후에도 변함없는 일상을 공개 중이다. 최동석은 지난 10월 25일 자신의 소셜미디어에 “직접 만든 음식 들고 온 동생 부부”라는 글과 함께 먹음직스러운 음식이 담긴 사진을 게재했다. 박지윤 역시 26일 자신의 소셜미디어에 “도자기 내일까지입니다”라는 글로 공동구매 진행 마감 기한을 공지했다. KBS 아나운서 동기인 박지윤, 최동석은 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 결혼 14년 만인 지난해 10월 이혼 소식을 알렸다. 이혼 소송 중인 두 사람은 갈등을 좁히지 못하고 맞상간 소송까지 제기했다. 박지윤은 지난 6월 최동석의 여성 지인 A씨를 상대로 손배소를 제기했다. 지난 8월 27일 첫 변론기일이 진행됐고, 29일 2차 변론기일이 예정돼 있었으나 연기된 것으로 알려졌다. 이와 함께 최동석도 박지윤과 박지윤의 오랜 지인인 B씨를 상대로 상간자 위자료 손해배상청구소송을 제기해 파장이 일었다. 박지윤 최동석 양 측 모두","link":"https://m.entertain.naver.com/now/article/609/0000913551","retrieved":1729940558370},{"title":"간미연 “베복 멤버들 땅 천 평씩 선물 받아, 지금은 종이조각”(불후)","contents":"간미연이 과거 베이비복스 인기를 이야기했다. 10월 26일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 화려한 귀환 '냉동인간' 특집 2부로 진행됐다. 이날 이찬원은 간미연을 반기면서 \"베이비복스는 정말 최고였다. 그때 당시 인기 아직 생생하시죠?\"라고 물었다. 간미연은 \"저희가 한국에서도 많이 사랑 받았지만 해외 한류 1세대잖아요\"라면서 \"승합차 안에 선물이 가득 차 있었고 (스케쥴을 위해) 헬기도 탔다\"며 과거를 회상했다. 또 간미연은 실제 몽골 땅을 선물 받기도 했는데. 그는 \"몽골에 초청받아서 콘서트를 열고 멤버 한명당 천 평씩 해서 게르 하나씩 선물을 받았어요\"라고 했다. 그는 \"사업이 진행되다가 망했고 그게 종이조각이 됐어요\"라고 해 웃음을 더했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000913550","retrieved":1729940558370},{"title":"'수영으로 한강 횡단' 유이 \"선수보다 빨라\"…남다른 수영 실력","contents":"'무쇠소녀단' 유이가 탁월한 수영 실력을 드러냈다. 26일 오후 5시 50분 방송된 tvN '무쇠소녀단' 8회에서는 진서연, 유이, 설인아, 박주현이 수영 훈련을 위해 한강 횡단에 도전하는 장면이 공개됐다. 이들 중에서도 유이는 특히 탁월한 수영 실력을 뽐내며 선두로 나섰다. 안정된 호흡과 자세로 정확한 방향을 향해 수영하며 한강 횡단의 3분의 1지점인 300m를 5분 13초 만에 돌파하는 괴력을 선보였다. 허민호 코치는 \"유이는 다르다\"며 \"유이 선수는 옆에서 카메라 찍어주시는 분보다 빠른 속도로 가고 있다\"라고 칭찬했다. 카메라를 든 사람은 실제 활동 중인 철인 3종 선수였다. 이날 유이는 1km의 코스를 16분 47초 만에 찍고도 쉬지 않고 바로 수영을 이어가는 실력을 선보이며 놀라움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007869886","retrieved":1729940558371},{"title":"유재석, 넘치는 인심 탓 과식 “배 터질 것 같아” 눈 질끈(놀뭐)","contents":"방송인 유재석이 넘치는 홍천 인심에 괴로워했다. 10월 26일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 254회에서는 유재석, 하하가 약속을 지키기 위해 강원도 홍천 산골마을에 재방문했다. 이날 이장님의 특별 미션을 받아 홍천 산골마을 주민들에게 비료 배달에 나선 유재석, 하하는 염희한 여사님 댁에도 방문했다. 하하에게 '하하호호히히'라는 별명을 지어줬던 여사님은 여전한 밝은 웃음으로 유재석, 하하를 반겨줬다. 유재석은 비료 포대는 물론 여사님에게 미리 사온 피자와 치킨도 선물했다. 여사님은 주민들에게 들를 때마다 음식을 대접받아 이미 배부른 두 사람에게 쑥떡, 오미자차, 꿀차를 대접했다. 심지어 지난번과 달리 보여주기용 예쁜 접시까지 꺼낸 염희한 여사님의 정성에 두 사람은 \"이게 또 들어간다\"며 맛있게 먹을 수밖에 없었다. 하지만 수북한 떡을 다 먹기엔 무리였다. 이에 남은 떡을 발견한 여사님은 \"이걸 저 양반들도 드려야지\"라며 제작진 입에 떡을 쏙쏙 넣어주더니 배부른","link":"https://m.entertain.naver.com/now/article/609/0000913549","retrieved":1729940558374},{"title":"한가인, 외모 망언 종결자 \"눈동자가 서클렌즈보다 커서 안 껴\"('자유부인')","contents":"배우 한가인이 외모에 대한 망언을 했다. 26일 유튜브 채널 '자유부인 한가인'에는 \"무성했던 소문의 진실 솔직하게 다 말씀드립니다\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한가인은 15만 구독자 달성 기념으로 Q&amp;A 라이브를 진행했다. 한가인은 \"서클렌즈는 안 낀다. 이런 말 하면 안 되는데\"라며 \"제 눈동자가 서클렌즈보다 크다. 예전에 서클렌즈 광고가 한번 들어왔는데 눈동자 보다 작더라\"며 민망해했다. 남자 연예인 중 실물이 가장 잘생긴 사람에 대해 제작진이 묻자 한가인은 \"차은우다. 기절한다. 저런 사람이 있다고? 이랬다. 모든 게 완벽했다. 무슨 릴스 보다가 차은우 씨가 명품 행사를 간 영상을 봤는데 국위선양이라고 생각했다\"고 칭찬했다. 하지만 한가인은 \"차은우 씨 잘생긴 건 잘생긴 거고 저는 이정재, 이재훈, 연정훈, 하동균 이 라인을 좋아한다. 거기도 분명히 수요가 있는 라인이다\"라며 이상형을 밝혔다. 제작진이 \"해품달에서 김수현하고 호흡을 맞췄는데 잘생기지 않았냐\"","link":"https://m.entertain.naver.com/now/article/312/0000686409","retrieved":1729940558376},{"title":"왁스 \"현진영, 녹음 중 내 멱살 잡은 적 있어\" 고백…무슨 일? (불후의명곡)[종합]","contents":"왁스가 신곡 녹음 도중 현진영에 멱살 잡힌 일화를 공개했다. 26일 방송된 KBS 2TV '불후의 명곡'(이하 '불후') 678회는 ‘2024 화려한 귀환 특집’ 2부로 꾸며졌다. 이날 가수 이기찬과 함께 듀엣으로 참석한 왁스는 \"우연하게도 작사 작곡이 현진영 선배님이시다\"라며 현진영과의 친분을 드러냈다. 현진영은 \"제주도에서 돌아오는 길에 문득 옛날 생각이 나서 핸드폰에 급하게 녹음을 했다. 집에 왔는데 계속 왁스 생각이 나더라. 멜로디가 딱 왁스였다. 그래서 왁스한테 데모곡을 만들어 보냈는데 하루도 안돼서 '오빠 저 할게요'라더라\"라며 비하인드를 밝혔다. \"그런데 녹음하실 때 멱살을 잡힌 적이 있다던데 무슨 말이냐\"라는 김준현의 물음에 왁스는 \"녹음 전엔 서먹서먹한 사이였다. 처음 녹음하던 날 디렉팅을 해주시는데 제가 '이걸 어떻게 부르면 될까요'라고 물었더니 잠깐 부스에서 나와보라고 하더라\"라며 운을 뗐다. 이어 \"나갔더니 갑자기 멱살을 잡더라. '왜 그러세요 선배님'하면서 당","link":"https://m.entertain.naver.com/now/article/311/0001788133","retrieved":1729940558379},{"title":"강재준, 최고의 생일 선물은 거푸집 子‥♥이은형 “코딱지나 파”","contents":"강재준이 붕어빵 아들과 함께 잊을 수 없는 생일을 보냈다. 강재준은 지난 10월 25일 자신의 소셜미디어에 “내 인생 최고의 생일선물”이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 강재준이 자신의 생일을 축하하는 장식 앞에서 아들을 품에 안고 있다. 울음이 터진 아들과 같은 표정을 지은 강재준은 거푸집 수준의 닮은꼴을 인증했다. 게시물을 본 아내 이은형은 “재준 오빠 생일 축하해. 그리고 코딱지나 파”라고 댓글을 달아 웃음을 안겼다. 이에 강재준은 “현조도 코 안에 있길래”라고 센스 있게 답변했다. 이후 강재준은 “육아 동지 여러분 수유 잘하고 계시죠??? 어김없이 현재 시각 2시 49분 수유중입니다. 생일이 지나고 평범한 수유하는 새벽이 찾아왔습니다. 모두 오늘도 육아팅이에요!!!!!”라고 현실 육아로 복귀한 모습을 공개했다. 강재준은 이은형과 2017년 결혼햇으며, 지난 8월 결혼 7년 만에 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000913548","retrieved":1729940558381},{"title":"1000억원대 건물주도 C등급인데…'45세' 이민우, 결혼정보회사에 뼈 맞았다 ('살림남')","contents":"신화 이민우가 결혼정보회사에 방문한다. 26일 방송되는 KBS2 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 이민우가 결혼정보회사에 방문하는 모습이 공개된다. 이날 이민우는 자신의 집에 방문한 조카, 손주들과 함께 한 자리에 모인다. 이민우 가족의 최대 관심사가 '아들 장가보내기'인 가운데, 이번에도 이민우를 향한 결혼 압박이 휘몰아친다. 이민우는 어머니와 조카, 손주의 장가 잔소리 폭격이 이어지자 어머니와 조카를 집밖으로 내보내고, '아이돌 최초' 할아버지로서 첫 손주 독박 육아에 나선다. 최근 아트테이너로 변신한 이민우는 자신의 필살기로 물감 놀이를 준비하고, 손주들과 함께 호기롭게 물감 놀이에 나서지만 이내 집안은 난장판이 된다. 심지어 손주는 박서진의 팬인 어머니의 애장품, 박서진 쿠션에도 물감을 묻혀 모두를 긴장케 한다. 이때 외출 후 돌아온 어머니는 엉망이 된 박서진의 쿠션을 보고 노발대발하는 모습을 보여 웃음을 자아낸다. 육아에 지친 이민우는 \"장가갈 준비가","link":"https://m.entertain.naver.com/now/article/312/0000686408","retrieved":1729940558382},{"title":"\"인턴 잘못 뽑은 듯\"…한혜진, 인생 첫 알바에 실수 연발 '조나단 타박' ('동네멋집')","contents":"모델이자 방송인 한혜진이 인생 첫 알바에 도전했다. 26일 방송된 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')에서는 영업을 시작한 무주 멋집의 모습이 공개됐다. 이날 한혜진은 무주 멋집에서 인생 첫 알바에 도전했다. 인턴 첫 미션은 시그니처 2종 완벽 마스터. 일일점장은 조나단으로, 한혜진의 첫 음료를 검사했다. 조나단은 \"제일 중요한 건 인사다\"라며 엄한 척 말하려 했다. 한혜진은 \"전 주방에 있는 사람이다\"라고 했지만, 조나단은 \"주방에 있으면 인사 안 하냐\"라고 타박하기도. 한혜진의 음료를 먹은 조나단은 \"인턴 잘못 뽑은 것 같다\"라고 눈치를 봐 웃음을 안겼다. 시은은 홀매니저로 나섰고, 멋대장 유정수 대표는 50인 평가단의 대나무숲 고객의 소리방 옆에서 고객의 소리를 들을 예정이었다. 한혜진은 영업을 앞두고 \"떨려. 시작 안 했으면 좋겠다\"라며 긴장감을 드러냈다. 곧 영업이 시작되고 평가단이 몰려들자 한혜진은 \"한번에 이렇게 많이 들여보내면 어떡하냐\"라고 외쳤지만","link":"https://m.entertain.naver.com/now/article/213/0001314240","retrieved":1729940558384},{"title":"‘지호·나은’아빠 유재석, 7개월 된 아기에 “이때 많이 안아줘야 해. 소중한 시기” 감격(‘놀뭐’)","contents":"유재석과 하하가 오랜만에 아이를 안았다. 26일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘홍천 A/S 서비스’ 편으로 진행됐다. 이날 방송에서 유재석과 하하는 7개월 된 아기 준우가 있는 홍천의 한 가정집에 비료와 기저귀를 배달해줬다. 오랜만에 아기를 품에 안은 하하는 “이게 제일 편하지~”라며 무릎 위에 아기를 앉히고 놀아줬다. 준우 부부가 “오 확실히!”라며 감탄하자 유재석은 “얘도... 얘도 자기 애가 아니니깐”이라고 폭로해 웃음을 자아냈다. 이에 하하는 “사랑해요~”라며 준우를 꼭 안고 뽀뽀해 좌중을 폭소케 했다. 이어 “저도 많이 후회돼요. 이때 많이 안아줄걸”이라며 자녀를 언급했고 유재석 역시 “이때 많이 안아주셔야 해요. 정말 소중한 시기”라며 아련한 과거를 떠올렸다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385821","retrieved":1729940558385},{"title":"진서연, 지옥 업힐 코스 완주 후 눈물 \"15년 배우 인생 中 역대급 고비\" ('무쇠소녀단')","contents":"진서연, 유이, 박주현, 설인아가 지옥의 업힐 코스 완주에 성공한 가운데, 진서연이 눈물을 보였다. 26일 방송된 tvN '무쇠소녀단'에서는 진서연, 유이, 설인아, 박주현, 김동현이 지옥의 업힐 코스에 도전했다. 이날 무소단은 지옥의 업힐 훈련에 도전했다. 김동현과 안양 삼막사 사전답사를 하고 왔다는 허민호 코치는 \"경사도가 우리나라에서 손꼽힐 정도의 경사도인 것 같다. 오늘 여기 완주하면 통영 사이클 코스는 문제 없을 거다\"라고 했고, 김동현은 \"남산 업힐 들어봤냐. 남산의 5배 힘들다\"라고 경고하며 \"이거 하면 사이클 내리막길 타는 느낌일 거다\"라고 밝혔다. 김동현은 \"너무 경사가 높다 보면 사이클 앞바퀴가 들릴 수 있다\"라며 허 코치에게 안전하게 타는 법을 알려달라고 했다. 허 코치는 \"상체를 최대한 앞으로 낮춰야 한다. 기어를 잘 활용해야 한다. 처음부터 제일 가볍게 두어야 한다\"라고 조언했다. 정상까지 2.5km인데, 무소단 기준 30분이 넘을 거라고 예상한 허 코치. 하","link":"https://m.entertain.naver.com/now/article/213/0001314238","retrieved":1729940558387},{"title":"[TV] 고생을 뛰어넘는 더 큰 기쁨과 행복","contents":"부부는 혼인신고부터 하고 시험관 시술로 첫 아이를 얻었다. 마침, 코로나19 시기라 결혼식을 미루고 둘째 출산을 서둘렀는데 작년 2월, 네 쌍둥이가 태어나는 바람에 육아 전쟁에 결혼식은 엄두도 못 냈다. 이제는 주위 분들에게 정식으로 인사를 드리고 아이들도 보여드리고 싶다는 마음에 지각 결혼식을 올리기로 했다. 결혼식에서 아이들에게 화동 역할을 맡기기로 했는데 잘 해 줄까 걱정스럽다. 결혼 전부터 아이들이 복작대는 행복한 가정을 꾸리고 싶었던 부부는 계획대로 다둥이 부모가 됐지만 생각하지 않았던 많은 현실적인 문제도 따라왔다. 네 쌍둥이 중 첫째는 태어나자마자 큰 수술을 받고 발달이 늦어 재활치료를 받고 있다. 셋째도 출생 직후 눈 수술을 받았다. 그래도 아이를 놓칠까, 마음 졸였던 때를 생각하면 이만큼 자라준 게 고맙고 대견하다. 아이들과 씨름하다 보면 힘들어 울고 싶을 때도 있지만. 그 고생을 뛰어넘는 더 큰 기쁨과 행복이 있다.","link":"https://m.entertain.naver.com/now/article/088/0000911653","retrieved":1729940558388},{"title":"곽튜브 5천만원 초호화 여행으로 복귀, 리조트 화장실서 깜짝(지구마불)","contents":"'지구마불 우승여행' 곽튜브, 박준형, 강기영이 초호화 리조트를 방문한다. 10월 26일 첫 방송되는ENA '지구마불 우승여행'은'지구마불 세계여행2'의 스핀오프 프로그램으로, 우승자 곽튜브의 우승 여행기를 담는다. 곽튜브와 god(지오디) 박준형, 배우 강기영이 신비의 섬 울릉도에서 초호화 여행을 즐길 예정. 곽쭌영(곽튜브, 박준형, 강기영)과 함께하는 초호화 울릉도 여행기가 토요일 저녁 시청자들에게 여행의 대리 만족을 선사할 전망이다. 이날 방송에서는 곽쭌영이 누리게 될 5천만 원 상당의 초호화 리조트의 정체가 공개된다. 에메랄드빛 동해가 한눈에 보이는 라운지, 담당 셰프의 울릉도 특식 요리를 맛볼 수 있는 다이닝룸, 실내 자쿠지와 편백 사우나 등 고품격 시설이 곽쭌영의 입을 떡 벌어지게 만든다. 여기에 오직 곽쭌영 팀만을 위한 의전팀이 꾸려져 앞으로의 여행에 대한 기대감을 수직 상승하게 한다. 초호화 리조트 풀패키지에는 투숙객의 음양오행을 고려한 커스터마이즈 서비스가 포함된다.","link":"https://m.entertain.naver.com/now/article/609/0000913546","retrieved":1729937467281},{"title":"지드래곤, 12년만 토크쇼 출연…'유퀴즈' 주접 댓글 \"갓지디 황송\"","contents":"빅뱅 지드래곤이 '유퀴즈'에 떴다. 26일 tvN '유퀴즈 온 더 블럭' 측은 \"유퀴즈는 솔직하게 G-Dragon이 자기님들을 만나러 온다는 사실을 믿기 힘들었던 거 같아…  유퀴즈와 GD의 만남 실존\"이라는 글과 함께 여러 장의 사진을 올렸다. '유퀴즈'는 \"GD 약자가 간지 디폴트 권지용인가요? 본 투 비 시대의 아이콘! GD가 곧 멋이다! 영원한 건 절대 있어. 영원히 갓벽한 슈퍼스타 GD를 봐\"라며 '주접' 댓글을 달아 웃음을 자아낸다. 이어 \"12년 만의 토크쇼 출연은 못 참지. GD자기님의 꽉 끼는 이야기 보따리 오픈 아낌없이 주고 가시네요 갓지디 황송하고 감격스러운 신곡 최초 공개까지! 지디 노래, 지디 수다, 지디 웃음, 지디 몸개그, 지디 템. 이것이 바로 GD페스티벌 10/30 [수] 저녁 8:45 유퀴즈에서 화려하게 개막\"이라며 지드래곤의 출연분을 홍보했다. 사진 속 지드래곤은 어깨까지 닿는 장발과 패셔너블한 모습을 자랑하며 한한 미소를 짓고 있다. 지드래곤이 출","link":"https://m.entertain.naver.com/now/article/311/0001788126","retrieved":1729937467282},{"title":"하하, 자녀 수로 유재석에 허세 “애 몇 명이야!”(놀면 뭐하니)","contents":"방송인 하하가 자녀 수로 유재석 앞에서 허세를 부렸다. 10월 26일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 254회에서는 유재석, 하하가 지난 '배달의 놀뭐' 편 당시 택배 배송 일을 했던 홍천 산골마을에 재방문했다. 이날 마을 사람들에게 배달할 비료 포대를 차에 실으며 유재석, 하하의 우애가 깨졌다. 두 사람 모두 비료 포대를 옮기며 세지 않아, 뒤늦게 다시 숫자를 체크해야 했던 것. 유재석은 이에 \"(아까) 올라왔을 때 몇 개인지 세었어야지\"라며 하하 탓을 했고, 급기야 자신이 센 비료 포대 수와 하하가 센 포대 수가 다르자 \"야! 이 XX야\"를 외쳤다. 이에 세 아이 아빠 하하는 \"아기 몇 명이야!\"라고 받아쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000913545","retrieved":1729937467282},{"title":"'다리미 패밀리' 최태준·양혜지, 한밤중 옥상 눈맞춤…핑큐빛 기류 포착 [TV 엿보기]","contents":"달빛 아래 마주 앉은 최태준과 양혜지의 옥상 아이콘택트 현장이 공개됐다. 26일 방송하는 KBS2 주말드라마 ‘다리미 패밀리’ 9회에서는 이차림(양혜지 분)이 차태웅(최태준 분)을 향해 한걸음 가까이 다가간다. 앞서 이다림(금새록 분)에게 관심을 보이는 서강주(김정현 분)를 경계한 차태웅(최태준 분)은 두 사람이 영화를 보러 간다고 하자, 따라나서며 강주를 견제했다. 강주 또한 태웅을 의식하며 다림을 가운데에 두고 팽팽한 신경전을 벌였다. 다림은 자신을 친동생처럼 여기는 태웅에게 실망하며 이들의 치열한 삼각관계가 어떻게 흘러갈지 관심이 집중됐다. 오늘(26일) 공개된 스틸에는 태웅과 차림의 의미심장한 옥상 만남이 포착됐다. 옥상으로 올라온 태웅과 차림은 하늘을 바라보며 함께 술을 마신다. 차림은 태웅을 지긋이 바라보며 설레는 마음을 드러내고 있어 눈길을 끈다. 두 사람 사이는 묘한 핑크빛 기류가 흐르고, 그동안 태웅을 밀어내기만 했던 차림의 진짜 마음이 궁금해진다. 한편 태웅은 단도","link":"https://m.entertain.naver.com/now/article/119/0002885787","retrieved":1729937467282},{"title":"‘무한햇님교’ 하하, “나 마흔여섯이야!” 유재석에 짜증(‘놀뭐’)","contents":"하하가 유재석에게 서운함을 내비쳤다. 26일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘홍천 A/S 서비스’ 편으로 진행됐다. 이날 방송에서 유재석과 하하는 지난번 강원도 홍천 마을 주민들에게 가장 불편한 점이 뭐냐고 물었던 것을 되살려 A/S 서비스를 진행하기로 했다. 가장 먼저 마트에 도착해 아기들의 기저귀를 보던 중 하하가 본인이 먹을 방울토마토를 장바구니에 담았다. 이에 유재석은 “야! 왜 네 걸 담아!”라고 소리쳤다. 하하는 “가면서 까 먹으면 좋잖아. 나 마흔여섯이다! 이 정돈 먹을 수 있잖아! 이럴 땐 엄청 서운하고 속상해!”라며 진심으로 섭섭한 모습을 보여 웃음을 자아냈다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385816","retrieved":1729937467282},{"title":"곽튜브, '옹호 논란' 외면하고 5000만원 초호화 여행…돼지감자 티에 발끈","contents":"'지구마불 우승여행' 5천만 원 상당의 초호화 리조트 풀패키지가 공개된다. 26일 첫 방송되는 ENA '지구마불 우승여행'은 '지구마불 세계여행2'의 스핀오프 프로그램으로, 우승자 곽튜브의 짜릿한 우승 여행기를 담는다. 곽튜브와 god(지오디) 박준형, 배우 강기영이 신비의 섬 울릉도에서 초호화 여행을 즐길 예정. 곽쭌영(곽튜브, 박준형, 강기영)과 함께하는 초호화 울릉도 여행기가 토요일 저녁 시청자들에게 여행의 대리 만족을 선사할 전망이다. 이날 방송에서는 곽쭌영이 누리게 될 5천만 원 상당의 초호화 리조트의 정체가 공개된다. 에메랄드빛 동해가 한눈에 보이는 라운지, 담당 셰프의 울릉도 특식 요리를 맛볼 수 있는 다이닝룸, 실내 자쿠지와 편백 사우나 등 고품격 시설이 곽쭌영의 입을 떡 벌어지게 만든다. 여기에 오직 곽쭌영 팀만을 위한 의전팀이 꾸려져 앞으로의 여행에 대한 기대감을 수직 상승하게 한다. 초호화 리조트 풀패키지에는 투숙객의 음양오행을 고려한 커스터마이즈 서비스가 포함된","link":"https://m.entertain.naver.com/now/article/312/0000686405","retrieved":1729937467282}]}