{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘백윤식 며느리’ 정시아, 자식 농사 대박‥인형 같은 딸 졸업에 뭉클","contents":"배우 정시아가 딸 서우 양의 초등학교 졸업을 축하했다. 정시아는 1월 5일 개인 소셜미디어에 \"서우의 졸업 나도 9년 다닌 초등학교 졸업\"이라는 글과 함께 사진을 게시했다. 사진에는 서우 양이 재학 중인 학교의 풍경, 졸업식 행사 장면 등이 담겼다. 특히 똘망똘망한 눈으로 인형 같은 외모를 자랑하는 서우 양의 사진이 시선을 모은다. 정시아가 준비한 예쁜 졸업 축하 꽃다발도 뭉클한 감동을 안긴다. 한편 정시아는 배우 백윤식의 아들이자 역시 배우로 활동 중인 백도빈과 결혼해 슬하에 1남 1녀를 두고 있다. 정시아는 지난해 1월 종영한 MBC 드라마 '열녀박씨 계약결혼뎐'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000939227","retrieved":1736124145574},{"title":"박서준 연예부 기자 된다, ‘경도를 기다리며’ 출연확정 [공식]","contents":"JTBC 새 드라마 ‘경도를 기다리며’(극본 유영아 연출 임현욱)가 배우 박서준의 캐스팅을 확정했다. ‘경도를 기다리며’는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 박서준의 JTBC 복귀작이다. 박서준은 극 중 동운 일보 연예부 기자 이경도 역을 맡는다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자 친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기 변신이 기다려진다. 이렇듯 ‘경도를 기다리며’는 한 남자가 스무 살에 연극 동아리에서 처음 만나 뜨겁게 사랑하다 헤어지기를 반복하던 옛 연인과 뜻밖의 계기로 다시 마주하게 되는 지독하고도 지리멸렬한 연애사를 그린다. 특히 세","link":"https://m.entertain.naver.com/now/article/382/0001171568","retrieved":1736124145579},{"title":"\"손해만 2억원\"…김병현, 3년 만에 햄버거 가게 폐업","contents":"야구선수 출신 방송인 김병현이 창업 3년 만에 햄버거 매장을 폐업하게 된 사연을 전해 안타까움을 자아냈다. 지난 5일 방송된 KBS2 예능 '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀') 287회에서는 김병현 보스가 폐업 절차를 알아보기 위해 강남구 보건소를 찾는 모습이 그려졌다. 3년 전 주변 동료의 응원 속 야심차게 오픈한 햄버거 가게였지만 김병현은 \"너무 많이 오른 물가와 감당하기 힘든 월세 등 사정 악화로 고심 끝에 폐업을 결정했다\"라고 밝혔다. 특히 김병현은 \"코로나 때보다 더 힘들다. 코로나 대비 매출도 70% 하락했다. 3년 동안 총 손해만 2억원\"이라고 말해 모두를 깜짝 놀라게 했다. 그동안 손해를 사비로 메꿨다는 김병현은 \"우리 아이들이 햄버거를 좋아한다. 아이들이 좋아하는 분야에서 성공하고 싶었다\"며 햄버거 가게를 운영하게 된 이유를 전했고, 신종철 총주방장은 \"지금은 하고 싶어도 참아야 할 때\"라며 \"2-3년 후가 낫다\"고 불경기를 언급했다. 보건소에서","link":"https://m.entertain.naver.com/now/article/417/0001049882","retrieved":1736124145580},{"title":"선우용여 “남편 결혼식 당일 구속돼, 십 몇년간 돈 대신 갚았다”(탐비)","contents":"선우용여가 '탐비'가 필요했던 순간을 언급하며 눈물을 쏟았다. 1월 6일 방송되는 채널A '탐정들의 영업비밀' 탐정실화극 코너 '사건수첩-상속자들'에는 '데뷔 60년차'를 맞이한 배우 선우용여가 함께한다. 선우용여는 \"나 정말 억울해 죽겠다\"며 \"임신 4개월 차에 결혼했는데 결혼식장에 남편이 안 나타났었다\"고 과거 '탐비'가 필요했던 순간을 꼽았다. 선우용여는 \"남편이 지인의 1750만원이라는 돈을 대신 갚아주려다.. 결혼식 당일 구속된 것\"이라며 20대 초반, 잡혀간 남편 대신 보증을 서게 된 안타까운 일화를 전했다. 당시 집 10채 값에 달했던 1750만원에 대해 선우용여는 \"지금 가치로 200억원 정도다\"고 설명했다. 선우용여는 \"그 돈을 대신 갚느라 십 몇년 동안 집에 들어갈 새가 없었다. 어느 날 녹화 중 쓰러졌더니 병원에서 영양실조라고 하더라\"며 \"그런 세월을 내가 보냈다\"고 눈시울을 적셨다. 한편 탐정실화극 '사건수첩-상속자들'에는 아내의 외도를 의심하던 남편이 두바이에","link":"https://m.entertain.naver.com/now/article/609/0000939226","retrieved":1736124145582},{"title":"지옥서 돌아온 진해성 “잘못하면 내려앉겠는데” 불안감 내비친 이유는?(현역가왕2)","contents":"‘현역가왕2'가 팀미션의 마지막 단계인 3, 4라운드를 앞두고, 절체절명 관전 포인트를 전격 공개했다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 시청자들이 보내준 불타는 호응에 힘입어 4주 연속 화요일 예능 전체 1위, 굿데이터코퍼레이션이 발표한 비드라마 검색 반응 부분 5주 연속 1위라는 경이로운 기록을 세우는 쾌거를 달성했다. 무엇보다 지난 5회에서는 황민호-에녹-김준수-나태주-진해성이 각각 팀을 꾸려 경연을 치르는 본선 2차전 ‘릴레이 팬심 사냥’ 팀미션 1, 2라운드가 담겼다. 1라운드 단체전과 2라운드 듀엣전을 선보인 현역 가수들은 의외의 선전과 예상과 다른 점수 등으로 인해 엎치락뒤치락하며 심장 쫄깃한 긴장감을 일으켰다. 1월 7일 방송될 6회에서는 본선 3차전으로 직행하는 1위 팀을 선발하는 본선 2차전 ‘릴레이 팬심 사냥’ 팀미션의 3, 4라운드가 펼쳐져 초미의 관심을 모은다. 본선 2차전 3라운드는 트리오전, 4라운드는 에이스전으로 꾸며지며 총합 결과 1","link":"https://m.entertain.naver.com/now/article/609/0000939225","retrieved":1736124145583},{"title":"[종합] 한지은, 재벌 2세였다…모 기업 후계자로 산부인과 의사와 결혼 약속 ('별들에게')","contents":"배우 한지은이 ‘별들에게 물어봐’에서 MZ전자 대표로 강렬한 첫인상을 남겼다. 지난 4일(토), 5일(일)에 방송된 tvN 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트·MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그린 작품이다. 극 중 한지은은 MZ그룹 최재룡(김응수 분) 회장의 단 하나 남은 혈육이자 이쁘고 똑똑하고 독하고 능력 있는 대한민국 젊은 여성들의 롤모델인 최고은 역을 맡았다. 그녀는 MZ그룹의 MZ전자 대표이자 산부인과 의사 공룡과 결혼을 약속한 사이다. 한지은은 첫 방송부터 격이 다른 재벌 2세의 모습과 깊이 있는 감정 연기로 강렬한 첫인상을 남겼다. 지난 4, 5일 방송된 ‘별들에게 물어봐’ 1, 2회에서는 고은과 공룡과의 첫 만남이 그려지며 극의 흥미를 더했다. 과거 자궁 외 임신으로 극한의 고통을 겪고 있던 고은은","link":"https://m.entertain.naver.com/now/article/312/0000695344","retrieved":1736124145584},{"title":"김성은, ♥정조국과 이별 후 삼남매 홀로 돌본다 “조금 슬프지만”","contents":"배우 김성은이 전북 현대 코치로 등용된 전 축구선수 정조국과 또 한번 '롱디 부부'가 됐다. 김성은은 1월 5일 개인 소셜미디어에 \"2025년에 우리 가족 모두 파이팅! 전북 현대 코치 된 거 너무 축하해 신랑 어딜 가든 잘할 거라 믿어 또 떨어져 살게 되어 조금 슬프지만 그래도 작년에 함께 한 시간들 덕분에 힘내서 잘해볼게\"라는 글을 남겼다. 이어 \"2025년에도 배우 김성은으로 엄마로 그리고 아내로 더 열심히 살아보겠다\"고 다짐하며 \"아자아자 올해는 웃을 일들만 가득하시길 기도할게요\"라는 글을 남겼다. 김성은은 남편 정조국, 토끼 같은 삼남매의 사진을 연달아 게시했다. 보기만 해도 흐뭇한 미소가 나오는 귀여운 가족의 모습이 인상적이다. 한편 김성은, 정조국 부부는 지난 2009년 결혼해 슬하에 2남 1녀를 두고 있다. 이들 부부는 SBS '동상이몽2-너는 내 운명' 등을 통해 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939224","retrieved":1736124145589},{"title":"‘사장은 아무나 하나’, 1월 14일 첫 방송 [공식]","contents":"SBS 플러스가 신규 예능 ‘사장은 아무나 하나’(연출 김명하, 김경환)를 전격 론칭한다. 오는 14일 첫 방송 예정인 SBS 플러스의 새 예능 ‘사장은 아무나 하나’는 벼랑 끝에 놓인 사장님들을 위한 구체적인 생존 솔루션을 제시하는 본격 소상공인 서바이벌이다. 하루하루가 전쟁과 같은 소상공인의 삶을 낱낱이 비추며 억울함은 법으로, 답답함은 돈으로 해결 가능하도록 돕는 프로그램이다. 무엇보다 ‘사장은 아무나 하나’에서는 사장님들을 힘들게 하는 ‘진상 손님’들의 행태를 낱낱이 고발하는가 하면, 어려운 상황에 직면한 사업장들의 장사 존폐 여부를 그 자리에서 결정해 올바른 폐업 지원 및 생존 컨설팅까지 해주는 포맷으로 기대가 모인다. ‘사장은 아무나 하나’의 메인 MC로는 모델 한혜진이 낙점됐다. 한혜진은 사장님들의 애환에 공감하며 현실적인 조언을 아끼지 않겠다는 포부다. 여기에 SBS ‘손 대면 핫플-동네멋집’ 시리즈를 통해 탁월한 사업 감각과 카리스마를 보여준 비즈니스 컨설턴트 유정수","link":"https://m.entertain.naver.com/now/article/241/0003405617","retrieved":1736124145591},{"title":"박보미, 15개월 아들상 아픔 딛고 시험관 도전 “비임신에 눈물 왈칵” [전문]","contents":"개그우먼 출신 배우 박보미가 아들상 아픔을 딛고 시험관 시술을 고백했다. 박보미는 1월 5일 자신의 소셜미디어에 \"오늘은 내 마음속 이야기를 정리하며 기록하고 싶다! 나는 아기를 갖기 위해 시험관 시술을 진행 중이다. 그동안 PGT 검사를 통과한 배아를 얻기 위해 세 번의 채취 과정을 거쳤고, 마침내 통과 배아를 얻어 2024년 12월 말 첫 동결 이식을 진행했다\"는 장문의 글과 함께 병원복을 입은 사진을 게재했다. 이어 \"그토록 기다려온 첫 이식이었기에 설렘과 기대가 정말 컸다. 매 순간 하나님께 기도하며 온전히 맡기겠다는 마음으로 준비했지만, 결과는 '수치 0.20' 비임신이었다. 결과를 확인한 순간, 참아왔던 눈물이 왈칵 쏟아졌다\"고 덧붙여 안타까움을 자아냈다. \"나는 지치지 않을 것\"이라고 포부를 전한 박보미는 \"이 여정 속에서 내가 정말 감사하게 느끼는 것이 있다. 나보다 더 나를 생각해 주고 나의 모든 이야기를 묵묵히 들어주며 기도해 주는 가족들과 친구, 공동체 식구들이다","link":"https://m.entertain.naver.com/now/article/609/0000939223","retrieved":1736124145592},{"title":"이희준, 맛 모르고 살았는데…최현석에 울컥 \"감동이 있어\" ('냉부해')","contents":"배우 이희준이 최현석의 요리에 감동했다. 지난 5일 방송된 JTBC 예능 '냉장고를 부탁해' 3회에서는 송중기, 이희준이 게스트로 출연한 가운데 도전자 셰프팀이 원조 셰프팀과의 리벤지 매치에서 2번의 승리를 적립하며 자존심을 회복했다. 도전자 셰프와 원조 셰프의 리벤지 매치는 이희준이 제안한 요리 주제로 시작됐다. 레이어가 느껴지는 예술 같은 요리에는 최현석과 김풍의 대진이 성사됐고, 줄 서서 먹는 식당의 맛있는 요리로는 중식 대가 이연복과 중식 여신 박은영이 맞붙게 돼 보는 이들의 기대감을 상승시켰다. 먼저 김풍은 최현석의 가자미 미역국, 에드워드 리의 떡볶이 레시피를 따라한 ‘김풍명품’을 요리해 재미를 더했다. 최현석은 서대살로 돼지 안심 무스를 감싸 찌고, 임연수어 껍질을 튀기는 ‘넝쿨째 굴러온 서대’를 만들어나갔다. 특히 최현석이 도전자 셰프에게 주어지는 1분 스톱권 베네핏을 사용하자 믹서에 간 미역국을 채에 부은 채로 멈춰버린 김풍이 수전증을 어필하며 꼼수를 써 웃음을 안기","link":"https://m.entertain.naver.com/now/article/312/0000695343","retrieved":1736124145593},{"title":"‘뉴토피아’ 좀비물인데 설레고 웃기다고? 지수 “확신 많았다”","contents":"'뉴토피아'가 윤성현 표 스타일리시한 '좀콤' 장르 탄생을 예고했다. 공개를 앞둔 쿠팡플레이 시리즈 '뉴토피아'는 기존의 좀비물과는 다른 차별화된 재미와 볼거리를 담은 ‘좀콤’물로 주목받고 있다. '뉴토피아'는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기다. 섬세한 감정 연출로 극찬을 받은 '파수꾼'으로 청룡영화상 신인감독상부터 대종상영화제 등 국내외 영화제를 휩쓸고 '사냥의 시간'으로 장르물의 묘미와 스릴을 탁월하게 그려낸 윤성현 감독이 첫 시리즈물에 도전한다. 윤성현 감독의 좀비 장르물 도전으로 관심을 받고 있는 '뉴토피아'는 좀비로 세상이 뒤덮인 아포칼립스 설정에 늦깎이 군인 남자친구 ‘재윤’과 당찬 곰신 여자친구 ‘영주’가 서로를 위해 달려가는 로맨스를 결합해 신선하고 새로운 에너지를 발산하는 ‘좀콤’물의 탄생을 예고한다. 윤성현 감독은 '뉴토피아'를 “기존에 봐 왔던 좀비물들과는 다른 방향성과 결을 가진 작품”이라고 소개한 뒤 “어","link":"https://m.entertain.naver.com/now/article/609/0000939222","retrieved":1736124145594},{"title":"타쿠야 뭘 보여줬길래…이찬원 폭풍 감탄 “데이트 장소로 좋겠다”(톡파원)","contents":"JTBC ‘톡파원 25시’가 로맨틱한 분위기와 짜릿함을 모두 담은 여행을 예고한다. 6일 방송될 ‘톡파원 25시’에서는 출장 톡파원 타쿠야와 함께 일본 도야마현 탐방과 뉴질랜드에서 만나는 한여름의 크리스마스를 담은 랜선 여행이 펼쳐진다. 제작진에 따르면 ‘톡파원 세계 탐구 생활’에서는 일본 톡파원과 타쿠야가 도야마현으로 떠나 일본에서 가장 아름다운 해안으로 불리는 아마하라시 해안을 찾는가 하면 도야마현의 특산물 시로 에비도 맛본다. 특히 시로 에비는 일본 정부가 도야마현만 유일하게 어업을 허가해 이곳에서만 맛볼 수 있어 그 맛을 궁금하게 한다. 이어 도야마를 대표하는 도시공원인 후간 운하 환수 공원도 방문한다. 밤이 되면 덴몬 다리를 중심으로 아름다운 조명이 환하게 밝혀 관광객들의 필수 관광명소로 꼽힌다고. 로맨틱한 야경 모습을 본 이찬원은 “데이트 장소로 너무 좋겠다”라며 폭풍 감탄을 쏟아냈다는 후문이다. 그런 가운데 뉴질랜드 톡파원은 한여름의 크리스마스를 만끽할 수 있는 오클랜드","link":"https://m.entertain.naver.com/now/article/382/0001171565","retrieved":1736124145595},{"title":"전현무, 설민석 복귀에 깐족 폭발…“다시 태어났다”(‘선을 넘는 클래스’)","contents":"MBC ‘선을 넘는 클래스’. 사진|MBC ‘선을 넘는 클래스’ 전현무가 귀여운 깐족거림으로 설민석을 놀리며 장꾸(장난꾸러기)美를 폭발시킨다. 7일 방송되는 MBC ‘선을 넘는 클래스’에서는 진짜 선을 넘어온 의문의 학생들과 함께 출장 역사 강의를 펼치는 전현무, 유병재, 설민석의 모습이 그려진다. 강의에 앞서 만난 세 사람은 오늘 학생들에 대한 힌트를 노래로 듣는다. 윤종신의 ‘환생’이 흘러나오고, 장난기가 발동한 전현무는 “다시 태어난 사람은 이분이다”라면서 4년 만에 ‘선을 넘는 클래스’로 복귀해 강의를 펼치고 있는 설민석을 가리켜 웃음을 유발한다. 이어 전현무는 “본인을 위한 강의를 하는 거냐. 거울 놓고 하세요”라고 놀려 모두를 폭소케 한다. 유병재도 설민석 놀리기에 가담해, 세 사람의 유쾌한 케미가 폭발한다. 그런 가운데 만난 의문의 학생들은 휴전선을 넘어온 탈북민 엄마(탈북맘)들로 밝혀진다. 탈북맘들은 조선 건국의 역사를 우리가 알고 있는 내용과 전혀 다르게 배웠다고 말","link":"https://m.entertain.naver.com/now/article/468/0001118777","retrieved":1736124145597},{"title":"탁재훈 “잘하는 이혼 없다” (원작의 변호사들) [일문일답]","contents":"탁재훈이 SBS Life의 첫 오리지널 프로그램 ‘원탁의 변호사들’을 이끈다. 1월 13일 첫 방송되는 SBS Life ‘원탁의 변호사들’은 열정 넘치는 법률사무소 대표 탁재훈을 비롯해 이지혜, 신규진 사무장이 실제 이혼 전문 변호사들과 함께 머리를 모아 별의별 이혼 사건을 분석하며 해결해 나가는 이혼 전문 예능 프로그램이다. 탁재훈은 “사회적인 문제까지는 아니지만 개개인적으로 사연에서 시달리시는 분들, 여러 가지 마음적으로나 상황이 많이 안 좋으신 분들, 답답한 마음을 해소하고 싶은 분들께 조금이나마 도움이 되지 않을까 생각해서 참여하게 됐다”고 말했다. 이어 이지혜, 신규진과의 케미에 대해서는 “이런 호흡은 나올 수 없는 호흡”이라며 두 사람을 아낌없이 칭찬했다. 탁재훈은 “이해할 수 없는 사연들도 많고, 놀라운 사연들도 있고, 황당한 사연들로 고민하고 계신 분들이 많은데 어떤 사연이든 주저하지 않고 저희에게 의뢰해 주시면 이성적으로 공감하면서 풀어드리겠다”며 ‘원탁의 변호사들’","link":"https://m.entertain.naver.com/now/article/609/0000939221","retrieved":1736124145598},{"title":"'옥씨부인전' 임지연X추영우, 부부 케미 통했다…시청률 11.1%","contents":"‘옥씨부인전’ 임지연과 추영우의 애틋한 케미가 시청자를 사로잡았다. 지난 5일 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 10회에서는 각자 인생 최고의 무대에 뛰어든 옥태영(임지연 분)과 천승휘(추영우 분)의 결심이 그려졌다. 시청률 조사기관 닐슨코리아에 따르면 이날 방송은 유료가구 기준 수도권 11.8%, 전국 11.1%로 또 한 번 자체 최고 기록을 경신했다. 분당 최고 시청률은 12.6%, 2049 타깃 시청률은 수도권 기준 4.3%를 기록하며 연일 고공행진을 이어가고 있다. 천승휘가 남편 성윤겸(추영우 분)이 되기 위해 제 삶을 모두 포기했다는 사실에 충격을 받았던 옥태영은 이것이 시동생 성도겸(김재원 분)과 도끼(오대환 분)도 함께 마음을 맞춰 꾸며낸 일이라는 것을 알고 충격을 받았다. 청에서 만난 성윤겸이 끝내 돌아오지 않자 이들은 옥태영을 지키기 위해 합심해 이와 같은 일을 꾸몄던 것. 신분을 감춘 자신 하나","link":"https://m.entertain.naver.com/now/article/018/0005919137","retrieved":1736124145600},{"title":"“♥여친이 여기까지라고” 55세 심현섭 폭풍 오열..재회 위해 울산 긴급 출동 (조선의 사랑꾼)","contents":"TV CHOSUN 인기 예능 프로그램 '조선의 사랑꾼'이 결혼 준비로 행복했던 심현섭의 애정전선에 위기가 닥쳤음을 예고했다. 6일월) 돌아오는 극사실주의 다큐 예능 '조선의 사랑꾼'에서는 '11살 연하' 울산 그녀와의 열애로 '국민 노총각'에서 벗어나며 화제의 중심이 됐던 심현섭이 등장한다. '조선의 사랑꾼' 휴식기 동안 심현섭의 애정전선에 대한 궁금증이 커졌던 가운데, 예고편에 등장한 심현섭은 \"정영림 씨의 남자친구입니다\"라고 스스로를 소개하며 여전히 들뜬 모습이었다. 제작진이 \"이번에는 결혼하셔야죠?\"라고 질문하자, 심현섭은 \"해야죠\"라며 함박웃음을 지었다. 여기에 '결추위(결혼 추진 위원회)' 멤버인 심현섭의 소속사 대표도 심현섭♥정영림 커플을 가장 가까이서 지켜봐 온 인물답게, 두 사람의 사랑의 결실(?)을 기대하며 흐뭇한 미소를 지었다. 그러나 얼마 뒤 심현섭의 소속사 대표는 제작진에게 전화해 \"(영림이) 여기까지인 것 같다고 얘기하더라...\"며 심현섭 커플의 애정전선에 문","link":"https://m.entertain.naver.com/now/article/076/0004232746","retrieved":1736124145602},{"title":"'체크인한양' 비운의 왕자 김현진…김의성 \"이 배우다\" 감탄한 신예","contents":"배우 김현진이 '체크인 한양'에서 남다른 존재감으로 시청자들에게 눈도장을 찍었다. 매주 방송 중인 채널A 토일드라마 '체크인 한양'은 조선 최대 객주 '용천루'를 배경으로 펼쳐지는 청춘들의 사랑과 야망, 그리고 파란만장한 성장기를 담은 청춘 로맨스 사극이다. 김현진은 '체크인 한양'에서 무영군 이은(배인혁 분)의 사촌 형이자, 승하한 선왕의 아들 '은성군' 역을 맡았다. '은성군'은 선왕이 승하한 후 내쳐질 줄 알았지만, 사촌 동생인 무영군 이은 덕분에 궁의 한편에서 안락하게 지내고 있는 비운의 왕자다. 김현진은 배인혁과의 브로맨스를 통해 자연스럽게 극에 녹아들며 시청자들의 호평을 받고 있다. '체크인 한양'이 데뷔작임에도 내면에 상처를 가진 은성군의 다채로운 감정을 매력적인 마스크와 깊이 있는 눈빛으로 표현해내며 캐릭터에 숨을 불어넣고 있다는 평이다. 김현진의 소속사 안컴퍼니의 대표 김의성은 \"대학로에서 김현진의 뮤지컬 공연을 보고 '이 배우다!' 라고 느꼈다\"며 \"이 사랑스러운","link":"https://m.entertain.naver.com/now/article/421/0008005141","retrieved":1736124145604},{"title":"정규 편성 '다 컸는데 안 나가요' 18일 첫방..박해미·황성재 합류 [공식]","contents":"'연예인 캥거루족'의 리얼한 일상 공개로 화제를 모았던 '다 컸는데 안 나가요'가 정규 편성돼 시청자들과 다시 만난다. MBC에브리원과 MBN이 공동 제작하는 '다 컸는데 안 나가요'는 오는 18일 오후 8시 20분 첫 방송을 확정했다. 지난해 10월 1일 4부작 파일럿으로 기획됐던 '다 컸는데 안 나가요'가 시청자들의 사랑에 힘입어 정규로 돌아오게 된 것. '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘 시대에 부모님과 함께 살아가는 스타들의 일상을 공개하는 관찰 예능 프로그램이다. 파일럿 방송 당시 리얼한 일상으로 시청자들에게 웃음을 선사했던 '뮤지컬 배우 모자(母子)' 박해미와 황성재, 짠내 나지만 짠하지만은 않았던 지조, '반전 금쪽이' 배우 신정윤, 4차원 매력으로 무장한 '허당' 장동우가 이번 정규에도 합류한다. MC 홍진경, 하하, 남창희 역시 함께한다. 제작진은 \"파일럿 때는 출연자들의 캐릭터를 소개하는데 집중했다면 이","link":"https://m.entertain.naver.com/now/article/108/0003293934","retrieved":1736124145608},{"title":"‘솔로지옥4’ 더 과감해졌다‥덱스 “어장관리 그 이상도 이하도 아냐”","contents":"'솔로지옥'이 더 과감해졌다. 1월 14일 전 세계 공개되는 넷플릭스 '솔로지옥4'는 커플이 되어야만 나갈 수 있는 외딴 섬, ‘지옥도’에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼다. 데이팅 리얼리티쇼 새장을 연 시즌1, 몰입도 높은 관계성으로 화제를 모은 시즌2, 파격적인 룰로 도파민을 폭발시킨 시즌3까지 매 시즌 변화를 꾀하면서 신선한 재미를 안긴 '솔로지옥'. 시즌4는 더 솔직하고 짙어진 감정의 농도로 고자극 연애 리얼리티의 진가를 발휘할 전망이다. 여기에 남다른 공감 능력과 눈썰미, 재치 넘치는 입담의 5MC 홍진경, 이다희, 규현, 한해, 덱스가 이번 시즌 역시 업그레이드된 리액션과 유쾌한 티키타카로 솔로들의 ‘썸’과 ‘사랑’에 몰입을 배가할 것으로 기대를 모은다. 앞서 티저 포스터와 예고편이 네 번째 시즌에 대한 기대를 끌어올렸다면, 이날 공개된 메인 포스터 속 출연자들의 눈부신 비주얼이 설렘 지수를 높인다. “매력적인 캐스팅이 '솔로지옥'의 정체성이자 인기 비","link":"https://m.entertain.naver.com/now/article/609/0000939220","retrieved":1736124145610},{"title":"배우 정석용 \"19세 연하와 연애, 막상 사귀니까 나이 차 안 느껴진다\"","contents":"배우 정석용이 19세 연하와 교제했던 기억을 떠올렸다. 5일 방송된 SBS '미운 우리 새끼'에서는 정영주가 정석용을 집으로 초대해 크리스마스트리를 함께 꾸미는 모습이 그려졌다. '낮과 밤이 다른 그녀' '무브 투 헤븐'에서 부부로 호흡을 맞췄던 두 사람은 트리 재료를 구입한 뒤 본격적으로 트리를 꾸몄다. 정영주는 \"해마다 이걸 하는데 올해부터 엄마, 아버지하고 같이 살지 않나. 이번에는 제대로 좀 해보려고 한다\"라고 말했다. 트리를 꾸미던 중 정석용은 \"여친, 남친 생겼을 때 만들면 재밌겠네\"라고 했고 정영주는 \"오빠랑 이런 걸 할 줄이야\"라고 말했다. 이어 \"솔직히 물어보는 거다. 오빠나 나나 나이 차이가 별로 안 나긴 하는데 그 나이에 결혼 안 하면 어떤 생각이 드냐\"라고 물었다. 정석용은 깊은 한숨을 내쉰 뒤 \"오히려 40대 중반 넘어갈 때는 그런 고민을 많이 했었던 것 같다. '평범한 대부분의 사람은 찾아 다 결혼하는데 나는 비정상인가?' 그런 생각도 하고 그랬다. 난 뭐가","link":"https://m.entertain.naver.com/now/article/421/0008005134","retrieved":1736124145612},{"title":"임지연♥추영우, 진짜 부부됐다…시청률 11% 돌파('옥씨부인전')","contents":"임지연과 추영우가 부부로 살아가기로 마음먹었다. 5일 방송된 JTBC 토일드라마 '옥씨부인전' 10회에서는 각자 인생 최고의 무대에 뛰어든 옥태영(임지연)과 천승휘(추영우)의 애틋한 결심이 시청자들의 마음을 울렸다. 이에 시청률은 전국 11.1%로 또 한 번 자체 최고 기록을 경신했고, 분당 최고 시청률은 12.6%, 2049 타깃 시청률은 수도권 기준 4.3%를 기록하며 연일 고공행진을 이어가고 있다.(닐슨코리아 유료가구 기준) 천승휘가 남편 성윤겸(추영우)이 되기 위해 제 삶을 모두 포기했다는 사실에 충격을 받았던 옥태영은 이것이 시동생 성도겸(김재원)과 도끼(오대환)도 함께 마음을 맞춰 꾸며낸 일이라는 것을 알고 충격을 받았다. 청에서 만난 성윤겸이 끝내 돌아오지 않자 이들은 옥태영을 지키기 위해 합심해 이와 같은 일을 꾸몄던 것. 신분을 감춘 자신 하나로도 모자라 가족 모두가 결탁해 거짓된 삶을 사는 것을 두고 볼 수 없었던 옥태영은 청수현에서의 삶을 정리하고 천승휘와 떠나겠","link":"https://m.entertain.naver.com/now/article/477/0000528748","retrieved":1736124145613},{"title":"최현욱, 전라노출 딛고 본업 모멘트 가동…'6살 연상' ♥문가영과 티키타카 ('그놈은흑염룡')","contents":"문가영, 최현욱, 임세미, 곽시양이 캐릭터 합을 선보인 tvN 새 월화드라마 '그놈은 흑염룡' 대본리딩 현장이 공개됐다. 앞서 남자 주인공인 최현욱은 전라가 노출된 사진을 업로드했다가 빠르게 삭제한 바 있다. 내달 첫 방송 예정인 '그놈은 흑염룡'은 새로 온 본부장에게서 최악의 첫사랑, '흑염룡'의 기운이 느껴진다? 흑역사에 고통받는 '본부장 킬러' 팀장 백수정과 가슴에 흑염룡을 품은 '재벌 3세' 본부장 반주연의 봉인해제 로맨스. 혜진양 작가의 동명의 인기 네이버웹툰을 원작으로 '이로운 사기'를 연출한 이수현 감독과 김수연 작가가 의기투합했다. 여기에 문가영, 최현욱, 임세미, 곽시양의 탄탄한 주연 라인업을 완성해 관심이 쏠린다. '그놈은 흑염룡' 측은 6일, 주요 출연진들이 한자리에 모인 대본리딩 현장 사진과 메이킹 영상을 공개했다. 이수현 감독과 김수연 작가를 비롯해 문가영(백수정 역), 최현욱(반주연 역), 임세미(서하진 역), 곽시양(김신원 역), 반효정(정효선 역), 고창","link":"https://m.entertain.naver.com/now/article/312/0000695342","retrieved":1736124145615},{"title":"전현무, 강의 복귀한 설민석에 \"다시 태어났다\" 깐족","contents":"방송인 전현무가 논문 표절 논란 후 복귀한 역사강사 설민석에게 \"다시 태어났다\"며 너스레를 떨었다. 오는 7일 방송되는 MBC ‘선을 넘는 클래스’에서는 진짜 선을 넘어온 의문의 학생들과 함께 출장 역사 강의를 펼치는 전현무, 유병재, 설민석의 모습이 그려진다. 강의에 앞서 만난 세 사람은 오늘 학생들에 대한 힌트를 노래로 듣는다. 윤종신의 ‘환생’이 흘러나오고, 장난기가 발동한 전현무는 “다시 태어난 사람은 이분이다”라면서 4년 만에 ‘선을 넘는 클래스’로 복귀해 강의를 펼치고 있는 설민석을 가리켜 웃음을 유발한다. 이어 전현무는 “본인을 위한 강의를 하는 거냐. 거울 놓고 하세요”라고 놀려 모두를 폭소케 한다. 유병재도 설민석 놀리기에 가담해, 세 사람의 유쾌한 케미가 폭발한다. 그런 가운데 만난 의문의 학생들은 휴전선을 넘어온 탈북민 엄마(탈북맘)들로 밝혀진다. 탈북맘들은 조선 건국의 역사를 우리가 알고 있는 내용과 전혀 다르게 배웠다고 말해 관심을 끈다. 전현무, 유병재, 설","link":"https://m.entertain.naver.com/now/article/015/0005078236","retrieved":1736124145617},{"title":"박서준, 로코로 돌아온다…‘경도를 기다리며’ 출연","contents":"배우 박서준이 ‘경도를 기다리며’에서 연예부 기자를 연기한다. 6일 JTBC 새 드라마 ‘경도를 기다리며’ 측은 박서준이 출연을 확정했다고 밝혔다. ‘경도를 기다리며’는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회하는 이야기를 담는 로맨틱 코미디 드라마다. ‘경도를 기다리며’ 측에 따르면 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인이다. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 한 남자가 스무 살에 연극 동아리에서 처음 만나 뜨겁게 사랑하다 헤어지기를 반복하던 옛 연인과 뜻밖의 계기로 다시 마주하게 되는 지독하고도 지리멸렬한 연애사를 그리는 작품으로, 두 사람의 현재 이야기와 함께 풋풋했던 과거 연애 시절 이야기가 사이사이","link":"https://m.entertain.naver.com/now/article/119/0002910800","retrieved":1736124145618},{"title":"유연석, 동시간대 드라마 경쟁 상대 만났다 (‘틈만나면,’)","contents":"SBS 예능 ‘틈만 나면,’에서 ‘84라인’ 유연석과 이준혁이 동갑 케미스트리를 선보인다. 오는 7일 방송되는 ‘틈만 나면,’에서 유연석은 ‘역대급 샤이 가이’ 이준혁과 뜻밖의 친분을 드러내 시선을 사로잡는다. 유연석은 한지민, 이준혁에 “오늘 게스트가 또 제 드라마 경쟁상대다”라고 견제에 나선 것도 잠시, 두 사람의 등장에 “제 친구다”라며 쌍수를 들고 반긴다. 이에 이준혁이 “조금 섭섭했다. 방송 보니까 모임을 한다는데 나는 안 불러주더라”라고 서운함을 드러내자, 유연석은 “방송 나갈 때는 우리가 84모임 하고 난 이후다. 다음 주에 만날 예정이다”라고 능청스레 ‘84모임’ 리유니언을 예고해 두 사람이 쌓아갈 ‘동갑 케미’에 기대를 고조시킨다. 이와 함께 이준혁이 ‘동갑내기 친구’ 유연석에 힘입어 ‘샤이 가이’ 탈피에 나선다고 해 더욱 궁금증을 모은다. 이준혁은 게임 시작 전부터 “연석이 대단하다. 난 벌써 심장이 빨리 뛰어서 아픈데, 매주 이걸 어떻게 하냐”며 긴장을 토로해 유","link":"https://m.entertain.naver.com/now/article/241/0003405611","retrieved":1736124145619},{"title":"‘그놈은 흑염룡’ 문가영·최현욱, 케미 터진다","contents":"배우 문가영, 최현욱, 임세미, 곽시양이 완벽한 캐릭터 합을 선보인 tvN 새 월화극 ‘그놈은 흑염룡’ 대본리딩 현장이 공개됐다. ‘그놈은 흑염룡’은 새로 온 본부장에게서 최악의 첫사랑, ‘흑염룡’의 기운이 느껴진다? 흑역사에 고통받는 ‘본부장 킬러’ 팀장 백수정과 가슴에 흑염룡을 품은 ‘재벌 3세’ 본부장 반주연의 봉인해제 로맨스. 혜진양 작가의 동명의 인기 네이버웹툰을 원작으로 tvN ‘이로운 사기’를 연출한 이수현 감독과 김수연 작가가 의기투합했다. 여기에 문가영, 최현욱, 임세미, 곽시양의 탄탄한 주연 라인업을 완성해 관심이 쏠린다. 이 가운데 ‘그놈은 흑염룡’ 측은 6일, 주요 출연진들이 한자리에 모인 대본리딩 현장 사진과 메이킹 영상을 공개했다. 이수현 감독과 김수연 작가를 비롯해 문가영(백수정 역), 최현욱(반주연 역), 임세미(서하진 역), 곽시양(김신원 역), 반효정(정효선 역), 고창석(백원섭 역), 김영아(권인경 역), 손상연(백수빈 역), 김우겸(양준수 역),","link":"https://m.entertain.naver.com/now/article/144/0001010704","retrieved":1736124145621},{"title":"‘동훌륭’ 도마뱀 가족 최초 상륙...순했던 도마뱀의 사춘기","contents":"‘동물은 훌륭하다’가 개부터 도마뱀까지 보다 다채로운 사연으로 시청자들의 이목을 집중시킨다. 6일 오후 KBS2 예능 프로그램 ‘동물은 훌륭하다’ 7회가 방송된다. 이날 방송에선 도마뱀 가족의 모습이 공개된다. 3MC와 애니벤저스는 ‘동물은 훌륭하다’에 첫 등장한 도마뱀 가족의 귀여움에 “요즘 완전 핫하다”라며 눈을 떼지 못했고, 순했던 도마뱀의 반전 매력까지 모두 공개되며 시청자들의 시선을 사로잡을 전망이다. 우물에 유기된 금붕어의 기묘한 사연도 공개된다. 폐쇄된 우물 속 금붕어가 살아 헤엄치는 모습에 데프콘이 “우물에 금붕어가 산다? 말도 안된다”라며 놀라움을 보이는 가운데, 건강해 보이는 금붕어들이 이곳에 자리 잡게된 예측불가 이야기가 시청자들을 찾는다. 특히 야생 사슴들의 도심 습격에 대해서도 이야기를 나눈다. “무슨 일이야 이게”, “어떻게 해야 되냐” 등 MC들의 경악을 유발한 사고 현장 영상은 물론 사슴이 도심에 출몰하는 이유와 대처법, 야생동물 사고시 보상 등 유익한","link":"https://m.entertain.naver.com/now/article/009/0005424162","retrieved":1736124145622},{"title":"최고령  수험생 83세 할머니 “숙대 25학번 합격, 영어는 대충 찍어”(아침마당)","contents":"'아침마당'에 최고령 수험생 임태수 할머니가 출연했다. 1월 6일 방송된 KBS 1TV '아침마당'은 '고마워요~ 우리 동네 히어로'를 주제로 비연예인 게스트들이 출연했다. 이날 자리에는 2025학년도 대학수학능력시험(수능)의 최고령 응시생인 임태수 할머니가 출연했다. 83세 임태수 할머니는 \"손자, 손녀 대학 다 보내고 저도 수능을 쳐서 2개 대학에 합격했고 숙대에 가기로 했다\"고 숙대 25학번이 돼 입학을 앞둔 근황을 전했다. 임태수 할머니는 \"수능은 크게 떨리는 건 없었다\"며 \"모두 응원해주시니 마음이 편했다. 영어는 너무 어렵더라. 대충 찍었다. '아침마당'이 더 떨린다\"고 너스레를 떨어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000939216","retrieved":1736124145624},{"title":"전현무 “설민석 본인 위한 강의? 다시 태어났다” 깐족(선넘클)","contents":"전현무가 설민석을 놀린다. 1월 7일 방송되는 MBC ‘선을 넘는 클래스’에서는 진짜 선을 넘어온 의문의 학생들과 함께 출장 역사 강의를 펼치는 전현무, 유병재, 설민석의 모습이 공개된다. 강의에 앞서 만난 세 사람은 오늘 학생들에 대한 힌트를 노래로 듣는다. 윤종신 ‘환생’이 흘러나오고, 장난기가 발동한 전현무는 “다시 태어난 사람은 이분이다”며 4년 만에 ‘선을 넘는 클래스’로 복귀해 강의를 펼치고 있는 설민석을 가리켜 웃음을 유발한다. 이어 전현무는 “본인을 위한 강의를 하는 거냐. 거울 놓고 하세요”라고 놀려 모두를 폭소케 한다. 유병재도 설민석 놀리기에 가담한다. 그런 가운데 만난 의문의 학생들은 휴전선을 넘어온 탈북민 엄마(탈북맘)들로 밝혀진다. 탈북맘들은 조선 건국의 역사를 우리가 알고 있는 내용과 전혀 다르게 배웠다고 말해 관심을 끈다. 전현무, 유병재, 설민석은 북한에서 태조 이성계를 표현한 단어들을 듣고 충격에 빠진다.","link":"https://m.entertain.naver.com/now/article/609/0000939215","retrieved":1736124145625},{"title":"'AOA 탈퇴' 지민, 유튜브 시작 예고…'왕따 폭로' 권민아는 \"언급 안 할 것\" [TEN이슈]","contents":"그룹 AOA 출신 지민이 생일 카페 개최 및 유튜브 채널 개설 소식을 전했다. 지민은 5일 자신의 SNS를 통해 생일 카페를 연다고 밝혔다. 지민은 \"추운 날씨에 독감이 유행인데 다들 안녕하시냐\"며 입을 뗐다. 이어 '1월 8일 제 생일에 여러분을 만나 뵈려 한다\"고 말했다. 그는 \"모두 마음이 무거운 시기라 조심스럽지만 받은 사랑을 돌려드리고 싶어서 생일 파티가 아닌 생일 카페를 준비하기로 했다. 짐짝이(팬덤명)시라면 지민이가 생일선물로 커피를 드린다\"고 설명했다. 지민은 \"기다리고 있겠다. 마음이 힘든 시기 우리 서로 위로하며 꼭 안아주기로 하자\"고 덧붙였다. 함께 게시한 사진에는 \"응, 만나고 싶어\"라는 문구가 담겼다. 유튜브 채널도 만든다. 지민은 \"2025년을 맞아 유튜브 채널을 개설하게 됐다\"며 \"첫 업로드 일은 곧 공개하도록 하겠다\"고 밝혔다. 지민은 지난 2020년 전 멤버 권민아의 왕따 폭로로 팀을 탈퇴했다. 당시 권민아는 지민이 10년간 자신을 괴롭혔다고 주장했다.","link":"https://m.entertain.naver.com/now/article/312/0000695340","retrieved":1736124145628},{"title":"문가영♥최현욱 로맨스 어떨까, ‘그놈은 흑염룡’ 대본리딩 공개","contents":"문가영, 최현욱, 임세미, 곽시양이 출연하는 tvN 새 월화드라마 ‘그놈은 흑염룡’(연출 이수현 극본 김수연) 대본 리딩 현장이 공개됐다. ‘그놈은 흑염룡’은 흑역사에 고통 받는 ‘본부장 킬러’ 팀장 백수정과 가슴에 흑염룡을 품은 ‘재벌 3세’ 본부장 반주연의 봉인해제 로맨스다. 동명의 인기 웹툰을 원작으로 한다 .‘이로운 사기’ 이수현 감독 신작이다. 문가영, 최현욱, 임세미, 곽시양이 출연한다. 제작진은 6일 배우들이 함께한 대본리딩 현장을 공개했다. 대본 리딩 현장에는 이수현 감독과 김수연 작가를 비롯해 문가영(백수정 역), 최현욱(반주연 역), 임세미(서하진 역), 곽시양(김신원 역), 반효정(정효선 역), 고창석(백원섭 역), 김영아(권인경 역), 손상연(백수빈 역), 김우겸(양준수 역), 임영주(최나나 역), 문우진(반주연 아역) 등이 자리했다. 제작진에 따르면 활기찬 인사와 함께 현장에 들어선 문가영은 에너지 넘치는 모습으로 분위기를 리드했다. 본격적으로 대본 리딩에 들","link":"https://m.entertain.naver.com/now/article/382/0001171557","retrieved":1736124145630},{"title":"박서준, '로코킹'의 귀환…'경도를 기다리며'로 첫사랑과 재회[공식]","contents":"'경도를 기다리며'가 배우 박서준의 캐스팅을 확정, 로코킹의 귀환을 예고하고 있다. JTBC 새 드라마 '경도를 기다리며'는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 드라마 '이태원 클라쓰'로 박새로이 신드롬을 일으키며 '청춘의 대명사', '로코킹'이라는 수식어를 얻었던 박서준의 JTBC 복귀작으로 뜨거운 관심을 모으고 있다. 이에 박서준과 JTBC의 새로운 시너지로 완성될 '경도를 기다리며'가 기대되는 상황. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기 변신이","link":"https://m.entertain.naver.com/now/article/477/0000528746","retrieved":1736124145632},{"title":"박서준 연예부 기자 된다...‘경도를 기다리며’ 출연","contents":"‘경도를 기다리며’가 배우 박서준의 캐스팅을 확정, 로코킹의 귀환을 예고하고 있다. JTBC 새 드라마 ‘경도를 기다리며’(극본 유영아, 연출 임현욱)는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 드라마 ‘이태원 클라쓰’로 박새로이 신드롬을 일으키며 ‘로코킹’이라는 수식어를 얻었던 박서준의 JTBC 복귀작으로 관심을 모으고 있다. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기 변신이 기다려진다. ‘경도를 기다리며’는 한 남자가 스무 살에 연극 동아리에서 처음 만나","link":"https://m.entertain.naver.com/now/article/009/0005424159","retrieved":1736124145633},{"title":"최현석 요리에 울컥..이희준 \"맛 모르고 살았던 내가 안쓰러워\" [종합](냉부해)","contents":"'냉장고를 부탁해'에서 최현석과 박은영이 도전자 셰프팀의 승리에 일조했다. 6일 시청률 조사회사 닐슨 코리아에 따르면 지난 5일 방송된 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우, 이린하) 3회는 유료가구 기준 수도권 4.8%, 전국 4.2%를 기록했다. 2049 남녀 타깃 시청률은 수도권 2.8%를 나타냈다. 이날 방송에서는 배우 송중기와 이희준이 게스트로 출연한 가운데 도전자 셰프팀이 원조 셰프팀과의 리벤지 매치에서 2번의 승리를 적립하며 자존심을 회복했다. 앞서 첫 대결에서 원조 셰프로 승리를 맛봤던 최현석은 새롭게 등장한 권성준(나폴리 맛피아)과 함께 도전자 셰프로 출격했다. 이에 도전자 셰프팀은 최현석, 최강록, 권성준, 박은영으로 쟁쟁한 라인업을 완성했다. 또한 원조 셰프팀에는 샘 킴이 합류해 두 팀의 요리 대결이 흥미를 유발했다. 도전자 셰프와 원조 셰프의 리벤지 매치는 이희준이 제안한 요리 주제로 시작됐다. 레이어가 느껴지는 예술 같은 요리에는 최현석과 김","link":"https://m.entertain.naver.com/now/article/108/0003293930","retrieved":1736124145634},{"title":"김병현, 2억 손해 보고 햄버거 집 폐업 “코로나 때보다 더 힘들어” (사당귀)[종합]","contents":"야구선수 출신 방송인 김병현이 창업 3년 만에 햄버거 매장을 폐업하게 된 사연을 밝혔다. 지난 5일(일) 방송된 KBS2 예능 ‘사장님 귀는 당나귀 귀’(연출 안상은, 이하 ‘사당귀’) 287회는 전국 시청률 5.8%, 최고 시청률 9.4%, 2049 시청률 2.7%를 기록하며 136주 연속 동 시간대 예능 1위를 이어갔다. (닐슨 코리아 기준) 이날 이순실 보스는 김효숙 명인과 남북 김치 맞대결을 펼쳤다. 이순실은 배로 만드는 배속김치를, 김효숙은 단감으로 만든 단감김치를 선보인 가운데 이순실은 배속김치에 대해 “북미 정상 회담에서 트럼프 대통령이 먹었던 김치”라며 명인보다 맛있을 거라는 자신감을 내비쳤다. 특히 이순실은 “삭힌 명태와 오징어, 굴, 새우 등이 들어가 맛이 시원하다. 김칫소가 오방색처럼 화려하다”라고, 김효숙 명인은 단맛을 위해 설탕 대신 홍시를 사용한 킥(비장의 한 수)을 이야기하며 그 맛을 더욱 궁금하게 했다. 무엇보다 이순실은 새콤달콤한 오미자 물과 함께 잣과","link":"https://m.entertain.naver.com/now/article/144/0001010703","retrieved":1736124145636},{"title":"브브걸, 핑크빛 무드로 설렘 자극..컴백 기대감↑","contents":"브브걸이 본격적인 컴백 카운트다운에 돌입했다. 브브걸(BBGIRLS, 민영·은지·유나)은 6일 0시 공식 SNS 계정을 통해 두 번째 싱글 ‘LOVE 2(러브 투)’ 티저 이미지를 공개했다. 공개된 이미지에는 블랙과 핑크 톤이 어우러진 러블리한 무드의 다이어리가 담겨있다. 특히 브브걸의 두 번째 싱글 앨범명인 ‘LOVE 2’의 따뜻하고 포근한 콘셉트는 신보에 대한 궁금증을 높인다. 앞서 브브걸은 지난 2011년 브레이브걸스로 데뷔한 후 ‘변했어’, ‘HIGH HEELS(하이힐)’, ‘운전만해(We Ride)’ 등 다양한 앨범을 발표했다. 특히 ‘Rollin’(롤린)‘과 ’운전만해‘가 연달아 역주행에 성공하며 ’역주행의 아이콘‘, ’서머퀸‘으로 큰 사랑을 받았다. 이후 2023년 브브걸로 그룹명을 변경했으며 같은 해 ’ONE MORE TIME(원 모어 타임)‘을 발매했다. 이어 지난해 12월 GLG에서 새 출발을 알린 브브걸은 약 1년 5개월 만에 컴백 소식을 전해 큰 관심을 받고 있","link":"https://m.entertain.naver.com/now/article/057/0001864800","retrieved":1736124145638},{"title":"유산 아픔 겪은 진태현♥박시은, 두 양딸 생겼다 “아직 법적 입양 아냐”","contents":"배우 진태현, 박시은 부부에게 양딸들이 생겼다. 진태현은 1월 5일 개인 소셜미디어를 통해 \"저희에게 멋진 양딸들이 생겼다. 경기도청 엘리트 마라톤 선수와 제주도에서 간호사 준비를 앞두고 있는 미래의 간호사\"라고 소개했다. 이어 \"한 명은 작년부터 한 명은 오래전 보육원에서부터 지금까지 저희와 함께 해왔다. 모두 각자의 삶에서 열심히 살아내고 있으며 아이들의 인생에서 여러 부족한 부분을 우리 부부가 사랑으로 채워줄 수 있도록 가족이라는 이름으로 또는 밥을 같이 먹는 식구라는 이름으로 우리 모두가 믿기로한 하나님 바라보며 함께하기로 했다\"고 알렸다. 그러면서 진태현은 \"저희가 딸들이 생긴건 맞고 아이들도 엄마 아빠라 부르며 저희와 함께 한다. 하지만 아직은 법적 입양은 아니다. 법적 절차를 할 수 없는 상황의 친구들도 있어 일단 모두 가족 처럼 지내고 있다\"며 \"그냥 예쁘게 지켜봐달라\"고 당부했다. 한편 진태현, 박시은은 지난 2015년 결혼 후 대학생 딸을 입양했다. 두 사람은 20","link":"https://m.entertain.naver.com/now/article/609/0000939211","retrieved":1736124145639},{"title":"덱스 \"어장관리\" 저격 누구? '솔로지옥4' 출연자 보니","contents":"'솔로지옥4'가 '핫'한 출연자들을 공개하며 호기심을 자극했다. 오는 1월 14일 공개되는 넷플릭스 오리지널 '솔로지옥4'는 커플이 되어야만 나갈 수 있는 외딴 섬, '지옥도'에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼다. 2021년 첫 시즌을 시작으로 해마다 전 세계 시청자들을 뜨겁게 달구며 넷플릭스 대표 예능으로 자리매김한 '솔로지옥'이 더 과감해진 솔로들과 함께 네 번째 시즌을 시작한다. 데이팅 리얼리티쇼의 새장을 연 시즌1, 몰입도 높은 관계성으로 화제를 모은 시즌2, 파격적인 룰로 도파민을 폭발시킨 시즌3까지 매 시즌 변화를 꾀하면서 신선한 재미를 안긴 '솔로지옥'. 시즌4는 더 솔직하고 짙어진 감정의 농도로 고자극 연애 리얼리티의 진가를 발휘할 전망이다. 여기에 남다른 공감 능력과 눈썰미, 재치 넘치는 입담의 5MC 홍진경, 이다희, 규현, 한해, 덱스가 이번 시즌 역시 업그레이드된 리액션과 유쾌한 티키타카로 솔로들의 '썸'과 '사랑'에 몰입을 배가할 것으로 기","link":"https://m.entertain.naver.com/now/article/015/0005078223","retrieved":1736124145641},{"title":"제2의 덱스-이관희 누구? ‘솔로지옥4’ 비주얼 화려하네…메인포스터 공개","contents":"제2의 덱스-이관희 누구? ‘솔로지옥4’ 비주얼 화려하네…메인포스터 공개 넷플릭스(Netflix) 예능 ‘솔로지옥4’ 출연진 일부가 함께한 메인포스터가 공개됐다. 오는 1월 14일 전 세계 공개되는 ‘솔로지옥4’는 커플이 되어야만 나갈 수 있는 외딴 섬, ‘지옥도’에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼다. 2021년 첫 시즌을 시작으로 해마다 전 세계 시청자들을 뜨겁게 달구며 넷플릭스 대표 예능으로 자리매김한 ‘솔로지옥’이 더 과감해진 솔로들과 함께 네 번째 시즌을 시작한다. 데이팅 리얼리티쇼의 새장을 연 시즌1, 몰입도 높은 관계성으로 화제를 모은 시즌2, 파격적인 룰로 도파민을 폭발시킨 시즌3까지 매 시즌 변화를 꾀하면서 신선한 재미를 안긴 ‘솔로지옥’. 시즌4는 더 솔직하고 짙어진 감정의 농도로 고자극 연애 리얼리티의 진가를 발휘할 전망이다. 여기에 남다른 공감 능력과 눈썰미, 재치 넘치는 입담의 5MC 홍진경, 이다희, 규현, 한해 그리고 덱스가 이번 시즌에도","link":"https://m.entertain.naver.com/now/article/382/0001171555","retrieved":1736124145642},{"title":"박해미 황성재 母子 컴백 ‘다 컸는데 안 나가요’ 정규편성 18일 첫방[공식]","contents":"‘다 컸는데 안 나가요’가 정규 편성됐다. MBC에브리원, MBN ‘다 컸는데 안 나가요’ 측은 \"1월 18일 오후 8시 20분 첫 방송을 확정했다\"고 1월 6일 밝혔다. 지난 2024년 10월 1일 4부작 파일럿으로 기획됐던 ‘다 컸는데 안 나가요’가 시청자들의 사랑에 힘입어 정규로 돌아오게 된 것. ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘 시대에 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰 예능 프로그램이다. 파일럿 당시 달콤, 살벌, 반전, 감동 가득한 리얼한 일상을 공개해 시청자들에게 웃음을 선사했던 ‘뮤지컬 배우 母子’ 박해미 황성재, 짠내 나지만 짠하지만은 않았던 지조, ‘반전 금쪽이’ 배우 신정윤, 4차원 매력으로 무장한 ‘허당’ 장동우가 ‘다 컸는데 안 나가요’ 정규에도 그대로 합류하고, 3MC 홍진경, 하하, 남창희 역시 함께한다. 이와 관련해 ‘다 컸는데 안 나가요","link":"https://m.entertain.naver.com/now/article/609/0000939209","retrieved":1736124145644},{"title":"주병진♥신혜선, 두 번째 애프터 데이트…로맨틱 분위기 (이젠 사랑할 수 있을까)","contents":"6일 방영되는 tvN STORY ‘이젠 사랑할 수 있을까’ 9화에서는 박소현의 세 번째 맞선남과 더불어 주병진의 두 번째 애프터 데이트 상대까지 등장해 분위기를 고조시킨다. 두 번째 맞선 이후 나이 차이로 인해 눈물을 쏟은 바 있는 박소현이 ‘나이 차를 극복해 보겠다’는 결심을 한 후 새로운 소개팅에 임하는 가운데, 압구정의 수상 카페에서 세 번째 데이트를 가진다. 맞선남은 “살면서 소현 씨를 한번 만날 수 있을까?” 생각했을 정도로 박소현의 오랜 팬이었다고 현재의 떨림을 고백한다. 이에 “더 젊었을 때 만났어야 했는데”라며 소극적인 모습을 보이는 박소현에게 “정말 제 이상형이세요”라며 적극적으로 자신의 마음을 표현하며 핑크빛 분위기를 띄운다. 한편, 운동선수 생활 중 부상으로 꿈을 포기해야만 했던 공통점으로 깊은 공감대를 형성한 두 사람은 어린 시절을 털어놓으며 가까워진다. 이전 맞선들을 방송을 통해 봤다는 맞선남은 “제가 더 낫지 않나”라는 귀여운 허세를 부리고, 박소현을 함박웃","link":"https://m.entertain.naver.com/now/article/009/0005424156","retrieved":1736124145645},{"title":"돌아온 서강준, 진기주·김신록과 ‘언더커버 하이스쿨’","contents":"배우 서강준과 진기주, 김신록이 ‘언더커버 하이스쿨’로 뭉쳤다. 2025년 MBC 상반기 최고의 기대작 새 금토드라마 ‘언더커버 하이스쿨’은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 고등학생으로 위장 잠입한 국정원 요원의 좌충우돌 N차 고딩 활약기를 담은 드라마다. 극 중 서강준은 국정원 국내4팀 소속 에이스 현장 요원 정해성으로 분한다. 정해성은 고종 황제의 금괴를 찾기 위해 고등학생으로 위장, 예정에 없던 학교생활을 하게 된다. 그는 국정원의 에이스 요원답게 어떤 상황에서든 신중하고 침착하며 상대보다 한 수 앞을 먼저 보고 움직인다. 그러나 예기치 못하게 학생들과 얽히게 되면서 한 시도 조용할 날 없는 일상을 이어간다. 그런가 하면 병문고 기간제 교사 오수아는 진기주가 연기한다. 학생들을 사랑하는 마음만큼은 누구에게도 지지 않는 그는 가식이 없고 매사에 긍정적인 성격을 지녔다. 열정이 넘치는 오수아는 불의를 보면 참지 못하는 성격 탓에 주변의 크고 작은 일에 휘말리기 일쑤다.","link":"https://m.entertain.naver.com/now/article/396/0000697216","retrieved":1736124145647},{"title":"최진혁 母, 사기 피해 어마어마…\"집까지 팔았는데\" 오열 (미우새)[종합]","contents":"최진혁 어머니가 과거 사기피해를 언급했다. 5일 방송된 SBS '미운 우리 새끼'(이하 '미우새') 424에서는 MC 신동엽, 서장훈과 모벤져스, 그리고 게스트 신성록이 스튜디오에 자리한 가운데, 최진혁 모자의 자카르타 여행기가 펼쳐졌다. 최진혁의 대표작 '상속자들' OST와 함께 자카르타 팬미팅장에 등장한 최진혁. 뜨거운 함성 속에서 아시아 프린스의 인기를 입증했다. 팬들의 떼창과 함께 화려하게 막을 연 팬미팅에서 최진혁은 노래와 토크, 댄스까지 여러 즐길거리를 선사했다. 인도네시아 팬들의 호응을 지켜보던 스튜디오의 서장훈은 \"이 정도면 인도네시아 가서 살아야겠다\"고 반응해 웃음을 자아냈다. 댄스 연습 과정에서 뚝딱거리는 몸짓으로 걱정을 자아냈던 최진혁이었지만, 맹연습 끝에는 팬미팅 당일에는 완벽한 독무를 선보였다. 팬미팅을 마친 다음날 최진혁과 어머니는 자카르타 현지 레스토랑을 방문해 신선한 랍스터 회를 즐겼다. 어머니는 \"어제 저녁 팬미팅이 여운이 안 가신다\"며 \"춤도 허우적거","link":"https://m.entertain.naver.com/now/article/311/0001813177","retrieved":1736124145648},{"title":"‘다 컸는데 안나가요’ 정규편성, 1월 18일 첫 방송","contents":"‘다 컸는데 안나가요’가 정규편성된다. MBC에브리원, MBN 예능프로그램 ‘다 컸는데 안 나가요’가 오는 1월 18일 오후 8시 20분 첫 방송을 확정했다. 지난 2024년 10월 1일 4부작 파일럿으로 기획됐던 ‘다 컸는데 안 나가요’가 시청자들의 사랑에 힘입어 정규로 돌아오게 된 것. ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘 시대에 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰 예능 프로그램이다. 파일럿 당시 달콤, 살벌, 반전, 감동 가득한 리얼한 일상을 공개해 시청자들에게 웃음을 선사했던 ‘뮤지컬 배우 母子’ 박해미X황성재, 짠내 나지만 짠하지만은 않았던 지조, ‘반전 금쪽이’ 배우 신정윤, 4차원 매력으로 무장한 ‘허당’ 장동우가 ‘다 컸는데 안 나가요’ 정규에도 그대로 합류하고, 3MC 홍진경, 하하, 남창희 역시 함께해 찰떡 호흡을 예고하며 기대를 모은다. 이와 관련해","link":"https://m.entertain.naver.com/now/article/009/0005424154","retrieved":1736124145651},{"title":"방탄소년단 진, 아미 선동? “논란 불 지필 것” (핸썸가이즈)[TV종합]","contents":"BTS(방탄소년단) 진이 복수의 화신이 되어 ‘빙고판’에 다시 돌아온 가운데 뜻밖의 반전이 펼쳐졌다. 5일 방송된 tvN ‘일요일엔 핸썸가이즈’ 5회에서는 김동현, 이이경 그리고 게스트로 출연한 BTS 진이 핸썸 팀, 차태현, 신승호, 오상욱이 가이즈 팀으로 나뉘어 ‘아름다운 섬 제주의 건축물 탐방’이라는 주제로 제주의 역사와 문화 그리고 독특한 아름다움이 공존하는 아홉 가지 건축물을 알아보는 빙고 레이스의 막을 열었다. 이와 함께 부부 건축가 임형남과 노은주가 스페셜 해설가로 함께하며 즐거움을 더했다. 이날 첫 회에 이어 다시금 게스트로 출연한 진은 지난 출연 당시 벌칙이었던 ‘고등어 포장 극한 알바’를 회상하며 “다섯 명한테 다 복수하고 싶어서 왔다. 당신들이 일하는 걸 봤음 좋겠다”라며 설욕을 예고했다. 진은 팀 구성을 짤 수 있는 기회를 얻었다. 모두가 돌아가며 찬스 카드를 한 장씩 뽑고, 진이 멤버들의 표정을 보고 좋은 카드를 뽑은 멤버를 영입하기로 한 상황. 진은 김동현과","link":"https://m.entertain.naver.com/now/article/382/0001171554","retrieved":1736124145652},{"title":"한혜진, 진상 손님들에 머리 부여잡았다 “난 사장 못할듯”(사장은 아무나 하나)","contents":"소상공인들의 고달픈 삶을 대변하는 신규 예능 ‘사장은 아무나 하나’가 나온다. 1월 14일 첫 방송 예정인 SBS Plus 새 예능 ‘사장은 아무나 하나’는 벼랑 끝에 놓인 사장님들을 위한 구체적인 생존 솔루션을 제시하는 본격 소상공인 서바이벌이다. 하루하루가 전쟁과 같은 소상공인의 삶을 낱낱이 비추며 억울함은 법으로, 답답함은 돈으로 해결 가능하도록 돕는 프로그램이다. ‘사장은 아무나 하나’에서는 사장님들을 힘들게 하는 ‘진상 손님’들의 행태를 낱낱이 고발하는가 하면, 어려운 상황에 직면한 사업장들의 장사 존폐 여부를 그 자리에서 결정해 올바른 폐업 지원 및 생존 컨설팅까지 해주는 획기적인 포맷이다. ‘사장은 아무나 하나’ 메인 MC로는 모델 한혜진이 낙점됐다. 한혜진은 사장님들의 애환에 공감하며 현실적인 조언을 아끼지 않겠다는 포부다. 여기에 SBS ‘손 대면 핫플-동네멋집’ 시리즈를 통해 탁월한 사업 감각과 카리스마를 보여준 비즈니스 컨설턴트 유정수가 합류한다. 유정수는 S.O","link":"https://m.entertain.naver.com/now/article/609/0000939207","retrieved":1736124145654},{"title":"심현섭, 결별 후 수척해진 얼굴…박태환도 깜짝 \"남친이 할 말 아냐\"('조선의사랑꾼')","contents":"이제는 사랑꾼을 꿈꾸는 '마린보이' 박태환이 TV CHOSUN 극사실주의 다큐 예능 '조선의 사랑꾼'에 찾아온다. 6일 방송될 '조선의 사랑꾼'에는 박태환이 스페셜 MC로 함께 한다. 국가대표 훈남 박태환의 등장에 김지민은 \"사랑을 찾기에는 인기가 많을 것 같은데…\"라며 의아해했다. 김국진도 \"여기에서 사랑을 제일 잘할 것 같은데?\"라며 박태환의 '사랑 상태' 점검에 들어갔다. 이어 최성국도 \"연애 안 쉴 스타일인데...\"라며 물었지만, 마지막 연애가 2년 전쯤에 멈춰 있다는 박태환은 \"의외로 그렇지가 않다\"며 우울한 심정을 드러냈다. 또한 김지민이 \"물을 무서워하는 여자도 괜찮아요?\"라고 묻자 박태환은 \"안 무섭게 해줄 수 있으니까요. 물에는 능숙한 사람이니까요\"라고 답했고, 이에 황보라는 \"능숙하대\"라며 설렌다는 반응을 보였다. 덧붙여 박태환은 \"연애는 능숙하지 않다\"라며 해명(?)을 하기도 했다. 한편, 이날 '조선의 사랑꾼'에서는 심현섭♥정영림 커플의 이별 근황이 전해졌다.","link":"https://m.entertain.naver.com/now/article/477/0000528744","retrieved":1736124145655},{"title":"'옥씨부인전' 임지연, 추영우에 \"서방님\"…부부로 살기로 결심 11.1%","contents":"'옥씨부인전' 임지연과 추영우가 부부로 살아가기로 결심했다. 지난 5일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁 최보윤) 10회에서는 각자 인생 최고의 무대에 뛰어든 옥태영(임지연 분)과 천승휘(추영우 분)의 애틋한 결심이 시청자들의 마음을 울렸다. 이에 시청률은 전국 11.1%로 또 한 번 자체 최고 기록을 경신했다. (닐슨코리아 유료가구 기준) 이날 방송에서 옥태영은 천승휘가 남편 성윤겸(추영우 분)이 되기 위해 제 삶을 모두 포기했다는 사실에 충격을 받았다. 또한 이것이 시동생 성도겸(김재원 분)과 도끼(오대환 분)도 함께 마음을 맞춰 꾸며낸 일이라는 사실에 더욱 충격을 금치 못했다. 청에서 만난 성윤겸이 끝내 돌아오지 않자 이들은 옥태영을 지키기 위해 합심해 이와 같은 일을 꾸몄던 것. 옥태영은 신분을 감춘 자신 하나로도 모자라 가족 모두가 결탁해 거짓된 삶을 사는 것을 두고 볼 수 없었고, 청수현에서의 삶을 정리하고 천승휘와 떠나겠다고 마음먹었다. 하","link":"https://m.entertain.naver.com/now/article/421/0008004977","retrieved":1736124145657},{"title":"송중기, ♥케이티가 정한 애칭…\"'여보'라 불러, 발음 너무 아름답다고\" (냉부해)[종합]","contents":"송중기가 아내 케이티와의 애칭을 공개했다. 5일 방송된 JTBC 예능 '냉장고를 부탁해2'에는 영화 '보고타: 마지막 기회의 땅'에 출연한 배우 송중기와 이희준이 게스트로 출연했다. 이날 송중기는 '만나고 싶던 셰프가 있었냐'는 물음에 \"여기 계신 분들 다 뵙고 싶었다. 한 분을 꼽자면 나폴리 맛피아 권성준 셰프님이다\"라고 얘기했다. 이어 송중기는 아내 케이티 루이스 사운더스를 언급하며 \"와이프가 이탈리아에서 평생 살았던 친구라 1년의 반을 이탈리아에서 살다 보니 이탈리아 음식에 빠져있게 됐다\"고 권성준을 만나고 싶었던 이유를 덧붙였다. 이희준도 \"'흑백요리사'를 보고 최현석, 박은영 셰프를 만나고 싶었다\"고 답했다. 또 MC 김성주는 먼저 공개된 이희준의 냉장고를 보고 \"아내와 부르는 애칭이 있냐\"고 물었다. 지난 2016년 모델 겸 방송인 이혜정과 결혼한 이희준은 \"'여봉봉'이라고 부른다\"고 말하며 아내를 향한 애정을 드러냈다. 이희준 가족의 냉장고 문에는 이희준이 아들이 직접","link":"https://m.entertain.naver.com/now/article/311/0001813173","retrieved":1736124145660},{"title":"변요한 “밴드 활동 준비중, 연기만 하면 고립되는 느낌”(용타로)","contents":"변요한이 뮤지션 변신을 준비 중이다. 배우 변요한은 1월 5일 공개된 유튜브 채널 ‘용타로’에서 “최초로 공개하는 내용”이라며 “2, 3년 전부터 밴드 활동을 준비하고 있다”고 밝혔다. 변요한은 “현재 팀에서 보컬과 드럼을 맡고 있고 이미 다 음악적으로 유명하신 분들이 함께 하고 있다”며 “멤버들과 궁합이 어떤지 궁금하다”고 물었다. 이용진은 “보컬은 아닌 것 같다”고 선을 그은 후 변요한이 뽑은 타로카드를 읽으며 “일이 급속도로 진행된다. 밴드는 변요한이라는 배우에게 활력소가 될 수 있다. 인생에 사이클에 있어서 좋은 기회가 될 것”이라고 내다봤다. 변요한도 “연기만 하게 되면 고립되는 느낌이 있고, 같이 밴드를 하고 있는 분들도 내가 숨을 쉬라고 밴드를 같이 해주고 계신다”고 밴드를 하게 된 배경을 설명했다. 변요한은 ‘헤드윅: 뉴 메이크업’ 등의 뮤지컬 작품을 비롯해 드라마 ‘육룡이 나르샤’ OST 수록곡 ‘무이이야’ ‘당신, 거기 있어줄래요’ OST 수록곡 ‘당신의 모습’ 등","link":"https://m.entertain.naver.com/now/article/609/0000939205","retrieved":1736124145661}]}