{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]‘태권도장 사망’으로 본 아동학대 실태","contents":"최근 경기 양주시의 한 태권도장에서 5세 어린이가 사망하는 사건이 발생했다. ‘분노 유발자들’ 코너에선 훈육을 목적으로 행해지는 일부 학원의 학대 실태를 짚는다. ‘머니! 뭐니?’에선 세대 합가 이전 시 세금 폭탄을 피할 수 있는 방법을 알아본다.","link":"https://m.entertain.naver.com/now/article/020/0003580465","retrieved":1722881540839},{"title":"GD ‘저스피스 재단’ 출범… 예술인재 후원 나서","contents":"가수 지드래곤(본명 권지용)의 ‘저스피스 재단’이 창립행사를 열고 공식 출범한다. 지드래곤의 소속사 갤럭시코퍼레이션은 5일 “지난해 12월 기자회견을 통해 설립을 예고한 이후 올해 1월부터 자문회의와 전문가 면담, 분야별 대담, 사업 준비 등을 거쳤다”며 “지드래곤이 명예이사장을 맡는다”고 밝혔다. 창립행사는 이날 서울 여의도에서 진행됐다. 이 자리에는 재단의 공익사업과 기부 모금, 대외홍보 등에 동행할 각계 전문가 50여명이 참석했다. 저스피스 재단은 창의적인 예술 인재를 양성하고 저작권 문화 발전을 위한 공익사업을 펼친다. 저작권의 공익적 활용, 창의적인 예술 인재의 후원, 공익활동을 실천하는 창작자 지원, 예술치유와 예술을 통한 마음 건강 증진, 청소년 마약 중독자에 대한 음악적 치료 지원을 계획하고 있다. 재단 명예이사장을 맡는 지드래곤은 “아티스트는 단순히 예술만 하는 게 아니라 세상에 행복도, 평화도 주는 삶을 살 수 있다”며 “음악으로 세상에 사랑과 평화를 주는 것을 넘","link":"https://m.entertain.naver.com/now/article/005/0001715903","retrieved":1722881540841},{"title":"[TV조선] 배동성 부부의 염증 관리법","contents":"TV조선 ‘건강한 집 2′ 오후 8시 TV조선은 6일 오후 8시 ‘건강한 집 2′를 방송한다. ‘멀티 방송인 배동성’과 ‘대한민국 대표 요리 연구가’ 전진주 부부가 출연해 만성 염증을 잡고, 면역력을 높이는 전신 건강 비법을 공개한다. 부부는 요리 솜씨가 좋은 전진주 덕에 하루 다섯 끼는 물론 간식까지 챙겨 먹는다. 한때 배동성은 15kg, 전진주는 18kg이 늘어 비만에 고지혈증까지 발병한 사연을 전한다. 배동성의 아버지는 간암으로 돌아가셨고, 신장암 진단을 받은 적이 있는 전진주는 건강관리에 각별하다. 현재는 체중 감량에 성공하고 혈액 수치가 모두 정상으로 회복됐다. 부부의 건강이 무너졌던 것은 만성 염증 때문이었다. 만성 염증은 ‘만병의 씨앗’ ‘몸속의 시한폭탄’으로 불린다. 전신 건강을 지키려면 만성 염증 관리가 중요하다. 체내 염증 수치가 높아지면 면역 체계가 약해져 질병에 취약해진다. 전문가들은 항염 식품 섭취를 권고한다. 부부는 만성 염증을 타파하고 건강하게 여름을 보내","link":"https://m.entertain.naver.com/now/article/023/0003850706","retrieved":1722874133354},{"title":"[종합]'딸과 갈등' 장정윤 \"임신이 죄처럼 느껴져..김승현과 결혼 후회\"('조선의 사랑꾼')","contents":"'조선의 사랑꾼' 김승현 아내와 딸이 극심한 갈등을 빚었다. 5일 방송된 TV조선 '조선의 사랑꾼'에서는 깊은 오해로 4개월간 서로 만나지 않는 아내와 딸 사이에서 김승현이 중재에 나섰다. 모델 겸 배우로 활동하던 하이틴스타 김승현은 결혼 전인 스무살에 딸 수빈이를 갖게 됐고, 미혼부가 됐다. 2019년, 1년 열애 끝에 방송작가 장정윤 씨와 결혼, 4년 만에 임신 소식을 알렸다. 하지만, 기뻐야 할 임신 소식은 자극적 기사로 인해 가족관계를 악화시켰다. 한 상담 프로그램에서 수빈은 이복동생에 대해 \"질투를 느낀다. 나도 셋이 놀러 가고 싶었다. 언니든 아빠든 먼저 다가와 주면 좋겠다\"고 솔직한 심정을 털어놨다. 수빈의 발언으로 김승현은 비정한 아빠, 장정윤은 매정한 계모가 됐다. 여기에 그치지 않고 장정윤의 임신에 대한 공격적 악플이 쏟아졌다. 특히 '부녀관계를 갈라놓기 위해 임신했냐' '왜 임신했냐' 등의 악성 내용은 마음을 아프게 했다. 뒤늦게 기사 소식을 접한 수빈은 '언니니","link":"https://m.entertain.naver.com/now/article/312/0000674016","retrieved":1722874133356},{"title":"OTT의 예능 대전…'더 인플루언서' vs '더 존3' 대격돌[TF프리즘]","contents":"장근석·이사배 '더 인플루언서', 6일 공개 유재석·덱스 '더 존: 버텨야 산다 시즌3', 7일 공개 올여름 OTT의 예능 대전이 본격적으로 시작된다. 그 타이틀은 '극한'이다. 더욱 막강해진 미션으로 '극한 경쟁'에 뛰어든 '더 인플루언서'와 '더 존3'의 치열한 전쟁이 안방극장을 뜨겁게 달굴 것으로 기대된다. 대한민국 대표 인플루언서들의 치열한 생존 경쟁을 담은 '더 인플루언서'와 거대한 스케일의 미션을 수행하는 '더 존: 버텨야 산다 시즌3'(이하 '더 존3')가 각각 오는 6일과 7일 넷플릭스와 디즈니+에서 공개된다. 먼저 6일 방송되는 넷플릭스 새 예능프로그램 '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌이다. '마이 리틀 텔레비전'으로 예능의 새로운 방향성을 제시한 이재석 PD와 '소녀 리버스' 손수정 PD가 의기투합했다. 그동안 넷플릭스는 '피지컬: 100'부터 '좀비버스' '데블","link":"https://m.entertain.naver.com/now/article/629/0000310756","retrieved":1722870565264},{"title":"[TD영상] 하지원-이선빈-표예진 '입추 앞두고 앞서가는 가을 패션'","contents":"영화 ‘빅토리(감독 박범수)’ VIP시사회가 5일 오후 서울 용산구 CGV 용산아이파크몰에서 열렸다. 이날 ‘빅토리’ VIP시사회에 배우 하지원, 이선빈, 표예진이 참석했다. 이혜리 박세완 이정하 조아람 주연의 ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품으로 오는 14일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026488","retrieved":1722874133359}]}