{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘청설’ 올곧게 나아가는 삶의 직진성…손으로 지어내는 아름다운 첫사랑 [SS리뷰]","contents":"영화 ‘청설’. 사진 | 플러스엠 엔터테인먼트 ‘청설’은 종종 눈물짓게 만든다. 최루성 멜로도 아니건만 젊음에 대한 풋사과 내음 나는 이야기로 코끝을 찡하게 만든다. 영화 전체를 관통하는 정서는 젊음에 대한 헌사다. 첫사랑으로 대표되는 ‘건축학개론’(2012)보다 한 단계 진보한 건 이 영화가 올곧게 나아가는 직진성 때문이다. 용준(홍경 분)이 여름(노윤서 분)에게 첫눈에 반한 감정과 설렘으로 출발한다. 사랑을 향해 직진한다. 가까워지기 위해 궁리하던 중 때마침 여름의 오토바이가 고장난다. 자연스럽게 다가가 수리를 제안한다. 용준의 친구가 오토바이 수리점을 운영한 덕분이다. 매끈하게 수리에 세척까지 마친 뒤 돌려주며 전화번호를 교환한다. 문자를 보내고 답장을 기다리는 용준이 답장이 없는 반나절을 기다리지 못해 전전긍긍한다. 우연을 가장한 필연을 만들어가는 모습은 우리가 그랬던 과거이기에 미소를 자아낸다. 이 모든 과정은 수어(手語)로 진행된다. 자막으로 많은 대화가 오간다. 화려한","link":"https://m.entertain.naver.com/movie/article/468/0001105561","retrieved":1730668161075},{"title":"고 신성일 별세 6주기…영원한 미남 스타, '맨발의 청춘'","contents":"배우 고(故) 신성일의 별세 6주기가 되는 날이다. 신성일은 지난 2018년 11월 4일 오전 2시 25분 지병이었던 폐암의 악화로 세상을 떠났다. 당시 향년 81세였다. 고인은 지난 2017년 6월 폐암 3기 판정을 받은 후 항암 치료를 받아오며 회복에 힘썼다. 그러다 사망 전날부터 병세가 위독해져 그간 치료를 받아오던 전남 한 요양병원에서 전남대병원으로 이송됐으나 끝내 세상을 떠났다. 1937년생인 신성일은 1960년 신상옥 감독의 영화 '로맨스 빠빠'로 데뷔했다. 본명은 강신영이었으나 데뷔와 함께 신상옥 감독이 지어준 '신성일'이라는 예명을 써왔다. 1964년에는 당대 톱 여배우였던 엄앵란과 결혼했고, 슬하에 1남 2녀를 뒀다. 이후 강신성일이라는 이름으로 제16대 국회의원에 당선돼 잠시 정치권에 몸을 담기도 했다. 신성일의 대표작으로는 '길소뜸'(임권택 감독), '내시'(신상옥 감독), '맨발의 청춘'(김기덕 감독), '별들의 고향'(이장호 감독), '안개'(김수용 감독),","link":"https://m.entertain.naver.com/movie/article/421/0007884797","retrieved":1730668161080},{"title":"[클로즈업 필름]올해 최고의 엔딩이 여기에 '아노라'","contents":"다 제쳐두고 일단 마지막 장면에 관해 얘기해야 한다. 단언하자면 영화 '아노라'(11월6일 공개)의 마지막 신(scene)은 올해의 엔딩이다. 올해의 엔딩일 뿐만 아니라 영화를 사랑하는 이들에게 두고두고 회자될 것이다. '아노라'는 어떤 방식으로 보더라도 빼어난 작품이지만, 션 베이커(Sean Baker·53) 감독이 올해 칸에서 황금종려상을 품에 안게 된 데는 이 장면의 지분이 가장 커 보일 정도다. 섹스와 마약, 고성과 폭력, 좌절과 수모가 요동치는 애니(미키 매디슨)의 여정을 정신 없이 따라가다가 정적 속에서 와이퍼 움직이는 소리만 들려오면, 당신도 저 악착 같은 여자를 안아주고 싶을 것이다. '당신은 잘못한 게 하나도 없어요.' 뉴욕에서 스트리퍼로 일하는 애니(아노라)가 러시아 재벌 2세 이반을 고객으로 맞게 되고, 철저한 금전 관계로 맺어진 섹스 파트너를 넘어 급기야 그와 결혼하게 되면서 벌어지는 이야기를 담은 '아노라'는 베이커 감독의 작품 세계를 아우르는 완결판이자 정점","link":"https://m.entertain.naver.com/movie/article/003/0012881738","retrieved":1730668161081},{"title":"[IS리뷰] 웬만해선 고3을 막을 수 없지 ‘아메바 소녀들과 학교괴담: 개교기념일’","contents":"입시가 생긴 이래 고통 안받고 두려워하지 않은 한국 청소년이 있을까. 귀신보다 무서운 입시를 귀엽고 사랑스럽게 풀어낸 호러 코미디가 탄생했다. 개성 뚜렷한 ‘아메바 소녀들과 학교괴담: 개교기념일’이다. 어디에나 있는 그럴싸한 학교 괴담으로 이야기는 출발한다. 1998년 세강여고의 세 학생은 개교기념일 밤, 귀신과 숨바꼭질에서 살아남으면 수능 만점을 받을 수 있다는 괴담을 실행에 옮긴다. 귀가 찢어질 듯한 비명 소리와 정체불명의 웃음소리가 울려 퍼지는 공포의 하룻밤이 생생히 담긴 비디오테이프는 시간이 흐른 2024년, 우연히 방송부장 지연(김도연)의 손에 들어간다. 수능이 한 달도 채 남지 않았는데 모의고사 성적표에 찍힌 야속한 7, 8등급에 한숨짓는 고3 학생 지연은 영화감독이 꿈인 시네필이다. 호기심을 참지 못해 영상을 본 지연은 이것이 영화가 아닌 실화임을 깨닫게 된다. 그러나 그의 친구들, 촬영감독이 꿈인 현주(강신희)와 배우지망생 은별(손주연)은 귀신보다 성적표의 숫자 8이","link":"https://m.entertain.naver.com/movie/article/241/0003392243","retrieved":1730668161081},{"title":"김신록 “‘지옥’ 보고 ‘전,란’ 캐스팅…때와 운도 중요하죠” [IS인터뷰]","contents":"“‘넷플릭스 딸’이라고 해주셔서 감사하죠. 공식 소속은 아니랍니다.” 배우 김신록은 제29회 부산국제영화제에 ‘지옥2’와 ‘전,란’ 두 편의 작품으로 초청됐다. 그중 ‘전,란’은 개막작으로 선정돼 큰 관심을 받았다. 그는 “두 작품으로 다녀온 건 다시 없을 경험”이라면서 “3년 전에 부산영화제에서 ‘지옥’으로 처음 관객을 만났는데, 당시에는 내가 누군지 모를 테니 그저 말을 또박또박 잘 해야겠다는 생각뿐이었다. 이젠 관객과 서로 익숙해지기도 했고 이런 기회가 다시 돌아와 감격스러웠다”고 소감을 밝혔다. “잘 차려진 뷔페에 가면 ‘이런 것도 있었어?’ 싶잖아요. 그것처럼 광고도 찍고 홍보 스케줄에 가는 등 몰랐던 세계를 경험하고 있어요. 얼마나 기쁘고 감사한 일이에요. ‘지옥’이 인생 2막도 만들어주고 ‘전,란’도 만나게 해줬어요.” ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로","link":"https://m.entertain.naver.com/movie/article/241/0003392240","retrieved":1730668161083}]}