{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘인기가요’ 아크, 나른한 휴일 오후를 깨웠다","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 중독성 강한 퍼포먼스로 나른한 일요일 오후를 깨웠다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 오늘(25일) 방송된 SBS ‘인기가요’에서 첫 EP ‘AR·C(에이알스퀘어드씨)’의 타이틀곡 ‘S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))’ 데뷔 무대를 가졌다. 이날 아크는 힙한 무드의 캐주얼 룩을 입고 무대에 올라 데뷔곡 ‘S&amp;S (sour and sweet)’ 무대를 펼쳤다. 트렌디한 사운드 전개 속에 아크는 다채로운 대형 변화로 풍성한 볼거리를 안겼다. 파워풀한 군무에 더해 시간 차를 활용한 동작들로 완벽한 합을 자랑하며 ‘다이아몬드형 신인’의 면모를 입증했다. 특히, ‘wee-woo-wee’라는 후렴구 노랫말에 맞춰 양쪽 손가락을 교차하는 ‘전파 댄스’로 강력한 중독성을 자랑해 눈길을 끈다. 아크의 데뷔곡 ‘S&amp;S (sour and sweet)’는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭","link":"https://m.entertain.naver.com/now/article/144/0000984220","retrieved":1724573484166},{"title":"유진♥기태영 딸, 벌써부터 우월한 다리 길이 “인어공주 같다”","contents":"배우 유진, 기태영 부부의 딸 로린 양이 사랑스러운 비주얼을 뽐냈다. 유진은 최근 개인 소셜미디어를 통해 \"애착이불을 돌돌 말아자는 로린이. 우연히 토끼 이불 꼬랑지랑 연결돼서 모양이 꼭 인어공주 같다. 우리 로린이가 좋아하는 인어공주. 꿈 속에서 인어공주가 되어 바다 속을 누비고 있을지도\"라는 글과 함께 사진을 한 장 게재했다. 사진 속에는 애착이불을 돌돌 말고 자고 있는 둘째딸 로린 양의 모습이 담겼다. 엄마, 아빠를 반반씩 섞은 듯 쏙 빼닮은 사랑스러운 얼굴이 시선을 사로잡는다. 특히 딸 근처에 있는 침대, 이불, 소품 등이 모두 핑크로 도배돼 더욱 화사한 무드를 뽐낸다. 네티즌들은 \"다리가 엄청 긴 것 같아요\", \"엄마랑 붕어빵이다\" 등의 반응을 보였다. 한편 유진, 기태영 부부는 지난 2011년 7월 결혼 슬하에 두 딸을 두고 있다. 유진은 지난 2021년 9월 종영한 SBS '펜트하우스3'에 출연했으며 '오! 마이 웨딩', '뜨겁게 안녕', '트렌드쇼퍼' 등 다양한 예능","link":"https://m.entertain.naver.com/now/article/609/0000889736","retrieved":1724573484166},{"title":"지예은 가고 ‘선업튀’ 서혜원 온다...‘SNL6’ 신입 크루 멤버 공개","contents":"SNL 코리아 시즌 6 크루. 사진|쿠팡플레이 쿠팡플레이 코미디 쇼 ‘SNL 코리아’가 시즌 6 포스터를 전격 공개했다. ‘SNL 코리아’는 파격적인 웃음, 과감한 풍자로 대한민국 트렌드를 이끄는 쿠팡플레이 코미디 쇼로 8월 31일 저녁 8시부터 시즌 6로 돌아온다. 이번에 공개된 포스터는 다채로운 컬러 수트차림에 킹받는 무브먼트와 시선으로 정면을 응시하는 모습이 눈길을 사로잡는다. 더욱 다채롭고 신선한 웃음으로 돌아올 ‘SNL 코리아’ 시즌 6를 암시하는 크루들의 장난기 어린 미소는 새 시즌에 대한 기대를 높인다. ‘SNL 코리아’ 시즌 6은 지난 시즌을 뛰어넘는 최신 트렌드를 소재로 MZ부터 X까지 다양한 세대들의 공감을 불러일으킬 파격적인 웃음을 선보일 것으로 기대를 모은다. 또한 오직 ‘SNL 코리아’에서만 볼 수 있는 대한민국 최고의 배우와 셀럽들의 거침없이 과감하게 망가지는 모습들이 토요일 저녁의 웃음을 책임질 예정이다. 3년 연속 청룡시리즈 신인여자예능인상을 배출하며 대","link":"https://m.entertain.naver.com/now/article/468/0001087663","retrieved":1724573484166},{"title":"역도 요정 박혜정 “중학생 때 이미 100kg 들어”(‘사당귀’)","contents":"박혜정이 100kg 무게의 역기를 중학생 때 들었다고 밝혔다. 25일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 2024 파리 올림픽 역도 중계를 맡은 전현무의 모습이 보였다. 이날 방송에서 시파이아 선수가 첫 번째 선수로 100kg를 들자 김숙은 “가장 가벼운 무게가 100kg예요?”라며 놀랐다. 전현무는 박혜정에게 “100kg 언제 들었어요?”라고 질문, 박혜정은 “저는 중학생 때...”라고 답해 좌중을 폭소케 했다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355178","retrieved":1724573484166},{"title":"고현정 새치에 죄수복→화려한 드레스까지 “지나간 순간들” 다 예뻤네","contents":"배우 고현정이 자신의 필모그래피를 돌아보며 작품 속 모습을 추억했다. 고현정은 8월 25일 개인 소셜미디어에 \"지나간 순간들 다시는 돌아올 수 없는 순간들\"이라는 글과 함께 사진을 여러 장 게재했다. 사진 속에는 고현정이 작품 속 소화했던 다양한 캐릭터의 모습이 담겼다. 청순하게 화장하고 긴 생머리를 늘어뜨린 모습부터 대충 머리를 올려묶고 뿔테 안경을 쓴 모습, 화려한 드레스에 고급스러운 액세서리를 착용한 모습 등이 포착됐다. 특히 최근작 넷플릭스 시리즈 '마스크걸'에서 죄수복을 입고 희끗희끗한 새치에 푸석한 피부를 연출한 모습은 고현정이 맞는지 눈을 의심하게 할 정도로 파격적인 비주얼을 자랑한다. 한편 고현정은 지난해 8월 공개된 넷플릭스 시리즈 '마스크걸'에 출연해 강렬한 연기 변신으로 화제를 모았다. 최근에는 소셜미디어를 개설하고 개인 채널에 브이로그를 게시하는 등 활발한 소통으로 팬들의 호응을 얻고 있다. 고현정의 차기작은 ENA 새 드라마 '나미브'로, 극중 고현정은 예기획","link":"https://m.entertain.naver.com/now/article/609/0000889735","retrieved":1724573484168},{"title":"박혜정 \"올림픽 은메달 포상금 5천만 원…부모님 아닌 내 통장에\"","contents":"역도 은메달리스트 박혜정 선수가 포상금 금액을 공개했다. 25일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 2024 파리 올림픽 역도 은메달리스트 박혜정 선수가 스페셜 MC로 출연해 재미를 더했다. 이날 박혜정 선수가 스페셜MC로 출연하자 패널들은 모두 박혜정의 메달을 축하하며 박수를 보냈다. 이어 패널들이 \"메달을 따오지 않았냐\"고 궁금해하자 박혜정은 직접 메고 온 은메달을 패널들에게 넘겼다. 메달을 건네 받은 패널들은 \"묵직하다\"며 감탄을 표했다. 박명수가 \"100% 은은 아니지 않냐\"고 묻자 박혜정은 \"100% 은이다\"라고 답해 놀라움을 자아냈다. 이어 전현무는 \"사실 올림픽 메달 따면 연금하고 포상금을 받기 마련\"이라고 질문하자 박혜정은 \"포상금을 받았다. 5000만 원 정도\"라고 답했다. 이어 전현무가 \"혹시 고스란히 아버지 통장으로 갔냐\"고 묻자 박혜정은 \"돈 관리는 각자하는게\"라고 똑부러지는 답변을 하며 웃음을","link":"https://m.entertain.naver.com/now/article/421/0007748870","retrieved":1724573484170},{"title":"박혜정 \"소속팀서 5천만 원 받아...부모님 아닌 내 통장으로\" (당나귀 귀)","contents":"역도선수 박혜정이 소속팀에서 포상금 5천만 원을 받았다고 밝혔다. 25일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 박혜정이 스페셜MC로 출연해 눈길을 끌었다. 이날 김숙은 박혜정의 실물을 보더니 \"인형 같아서 깜짝 놀랐다. 너무 귀엽다\"고 말했다. 전현무는 박혜정을 두고 \"장미란 차관 이후 12년 만의 여자 역도 최중량급 메달이다\"라며 다시 한 번 박수를 보냈다. 김숙은 박혜정 아버지가 '사장님 귀는 당나귀 귀'의 찐팬이라는 얘기를 들었다고 했다. 박혜정은 \"집에만 가면 아버지께서 '사당귀'만 보고 있더라. 주말마다 다시 보기를 하신다. 이번에 무조건 '사당귀' 나가라고 해서 나왔다\"고 아버지 영향으로 스페셜 MC 출연을 결심했다고 털어놨다. 박혜정은 아버지가 전현무를 보고 \"화면보다 왜소하다. 시추 닮았다\"는 얘기를 했다고 전했다. 전현무는 \"어쩐지 아버지께서 뚫어져라 쳐다보시더라\"라며 웃었다. 전현무는 박혜정에게 고양시청 소속인데 포상금을 받았는지 물어봤다. 박혜정은","link":"https://m.entertain.naver.com/now/article/311/0001764049","retrieved":1724573484172},{"title":"역도 銀 박혜정 “메달 포상금 5천만원, 전현무 중계 보고 울어”(당나귀 귀)","contents":"파리올림픽 역도 은메달리스트 박혜정이 올림픽 비하인드를 전했다. 8월 25일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 270회에서는 박혜정이 스페셜 게스트로 출연했다. 이날 스튜디오을 찾은 박혜정에 김숙은 \"실제로 본 건 처음인데 인형 같아서 깜짝 놀랐다. 너무 귀엽다\"고 칭찬했다. 박혜정은 아버지가 '당나귀 귀'의 찐팬이라면서 \"집에만 가면 보고 계시더라. 예전부터 주말마다 다시 보기를 하시고. (아버지가) 무조건 나가라고 해서 나왔다\"며 출연 계기도 아버지임을 드러냈다. 2024 파리 올림픽에서 따온 은메달을 자랑한 박혜정은 \"메달 따면 포상금도 있지 않냐. 고양시청 소속일 텐데\"라며 얼마나 받았는지 묻는 질문에 \"거의 5천만 원 정도 받았다\"고 밝혔다. 혹시 아버지가 관리해주냐는 말엔 \"돈 관리는 각자 하는 게\"라고 답해 모두의 박수를 자아냈다. 박혜정은 전현무의 중계에 감동받은 심경도 드러냈다. \"말만 그냥 (중계) 하신다고 하는 줄 알았는데","link":"https://m.entertain.naver.com/now/article/609/0000889733","retrieved":1724573484174},{"title":"김정화, 뇌암 판정 ♥유은성과 결혼 11주년 “잘 싸우고 잘 화해해”","contents":"배우 김정화가 남편 유은성과의 결혼 11주년을 자축했다. 김정화는 8월 25일 개인 소셜미디어에 \"2013년 8월 24일 이 남자의 아내가 되어 벌써 꽉 채운 11년이라는 시간을 함께 울고 웃고 싸우고 화해하고 있네요. 가끔 두 분 싸우기는 하냐는 질문을 참 많이 받는데요. 저희 많이 싸워요. 잘 싸우고 잘 화해하고 하지요. 바쁜 와중에도 결혼 기념일 챙겨준 남편에게 감사드립니다\"라는 글과 함께 여러 장의 사진을 엮은 영상을 게재했다. 영상에는 김정화와 CCM 가수 유은성이 결혼을 하던 11년 전 풋풋한 웨딩사진부터 11년이 흐른 지금 식당에서 편안하게 식사하는 모습을 담은 사진까지 다채로운 모습이 담겼다. 앳된 얼굴은 사라졌지만 다정하고 로맨틱한 분위기는 10년여 년의 시간에도 변치 않은 모습이다. 앞서 유은성은 지난 2022년 9월 두통에 시달리다 받은 건강검진에서 뇌암 판정을 받았다고 밝혔다. 당장은 수술이 필요하지 않다는 진단을 받았고, 유은성은 지난 7월 \"최근 검진을 했는","link":"https://m.entertain.naver.com/now/article/609/0000889732","retrieved":1724573484175},{"title":"'이용식 사위' 원혁, 첫 콘서트 자리 900석인데…\"300명도 안 온 것 같아\" 초조 ('조선의 사랑꾼')","contents":"'조선의 사랑꾼'에서 원혁의 첫 단독콘서트 날이 밝는다. 오는 26일 방송될 TV CHOSUN 순도 100% 리얼 다큐예능 '조선의 사랑꾼'에서는 가장으로서 홀로서기를 시작한 원혁의 단독 콘서트 당일이 공개된다. 선공개 영상에서는 원혁의 가족이 든든한 응원군으로 총출동했다. 원혁은 지난 방송에서 콘서트 12일을 남겨두고 900석 규모의 좌석 중 240석이 판매돼 이용식의 걱정을 샀다. 그러나 선공개 영상에서는 공연 30분 전이 되자, 객석이 하나 둘씩 채워지는 모습이 포착됐다. 원혁을 보기 위해 모인 팬들은 원혁의 가족이 객석에 등장하자 환호성을 질러 분위기를 한껏 고조시켰다. '연못남' 심현섭까지 객석에서 포착되자, 황보라는 \"심현섭 선배님도 가셨냐\"며 반가움을 드러냈다. 무대 뒤에서 한껏 긴장한 원혁은 제작진의 질문에 \"인원이요? 250분...? 300분은 안 될 것 같다\"며 조심스럽게 관객 수를 추측했다. 객석에선 아내 이수민과 '사위 사랑꾼' 이용식도 긴장 속에 원혁의 등장을","link":"https://m.entertain.naver.com/now/article/076/0004185415","retrieved":1724573484177},{"title":"임영웅에게 이런 모습이..\"제대로 하라고\" 거친 고함[뭉찬3]","contents":"'뭉쳐야 찬다3'에서 '국민 히어로' 임영웅이 '카리스마 구단주'의 모습으로 역대급 반전을 선사한다. 25일 방송되는 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치를 예정이다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고한다. 구단주 임영웅이 이끄는 '리턴즈 FC'와 안정환 감독의 '어쩌다뉴벤져스' 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰을 따른다. 전, 중, 후반 각 30분 씩 진행되는 경기로 '뭉쳐야 찬다3' 최초의 90분 경기가 진행된다. '어쩌다뉴벤져스' 선수들은 첫 90분 경기에 체력적 한계에 도전할 예정이다. 특히 '철인 3종 올림피언', '드래프트47' 셔틀런 1위에 빛나는 허민호도 다리가 풀릴 정도의 힘든 경기에 기대감이 커진다. 이 가운데 임영웅은 90분 경기 내내 지치지 않는 체력으로 그라운드를 누벼 감탄을 자아낸다. 4년 만에 성사된 '리벤지 매치'에서 임영웅의","link":"https://m.entertain.naver.com/now/article/108/0003260953","retrieved":1724573484179},{"title":"주진모, ♥서울대 의사 아내 위해 치킨까지 만드는 사랑꾼","contents":"배우 주진모가 아내만의 요리사로 거듭났다. 민혜연은 8월 24일 개인 소셜미디어에 \"오늘도 남편표 치킨\"이라는 글과 함께 남편 주진모가 직접 만든 것으로 보이는 먹음직스러운 치킨을 공개했다. 앞서 민혜연은 지난 21일에도 \"남편이 직접 만든 홈메이드 치킨 파는 것보다 맛있다\"며 주진모의 요리 솜씨를 자랑했다. 민혜연은 평소 개인 채널을 통해 주진모가 삼겹살 구이, 김치찌개, 토마호크 등 다양한 요리를 섭렵했다고 근황을 전한 바 있다. 한편 서울대 의대 출신 가정의학과 전문의인 민혜연은 2019년 10살 연상 배우 주진모와 결혼했다. 그는 청담동에서 개인 병원을 운영하고 있으며, 채널A '산전수전 여고동창생' 등 방송에도 활발히 출연했다. 주진모는 지난 2019년 종영한 SBS 드라마 '빅이슈'에 출연했으며 2020년 휴대전화 해킹으로 인해 사생활이 유출되는 일을 겪은 후 5년여의 공백기를 보내고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889731","retrieved":1724573484180},{"title":"'SNL', 시즌6 포스터 공개…이진혁·서혜원·최소연 합류","contents":"'SNL 코리아'가 포스터로 새 시즌을 향한 기대감을 높였다. 쿠팡플레이 코미디 쇼 'SNL 코리아' 측은 25일 시즌6의 포스터를 공개했다. 'SNL 코리아'는 파격적인 웃음, 과감한 풍자로 대한민국 트렌드를 이끄는 쿠팡플레이 코미디 쇼다. 오는 31일 오후 8시부터 시즌6로 돌아온다. 포스터 속 크루들의 장난기 넘치는 미소가 새 시즌에 대한 기대를 높인다. 배우와 셀럽들이 과감하게 망가지는 모습들이 토요일의 웃음을 책임질 예정이다. 'SNL 코리아' 시즌6에는 신입 크루도 합류한다. 드라마, 예능, 음악 등 다방면에서 활약 중인 이진혁, 드라마 '선재 업고 튀어'에서 개성 있는 연기로 주목받은 서혜원, '코미디빅리그' 출신 최소연 등이 함께할 예정이다. 신입 크루 3명은 치열한 오디션 현장에서 급이 다른 텐션으로 제작진과 크루들을 사로잡았다는 후문이다. 'SNL 코리아' 시즌6는 오는 31일 1회를 시작으로 매주 토요일 오후 8시 쿠팡플레이에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/469/0000819490","retrieved":1724573484185},{"title":"\"월 수입 2000만원\" 알래스카 한인 택시기사…물가 얼마나 비싸길래","contents":"미국 알래스카의 '헉' 소리 나는 물가에 유튜버 곽튜브(본명 곽준빈)이 깜짝 놀랐다. 특히 한인 택시 기사의 한 달 수입에 입을 다물지 못했다는 후문이다. 지난 24일 유튜브 채널 '곽준빈의 세계기사식당'에는 '한 달 수입이 2000만원인 알래스카 택시 기사의 삶'이라는 제목의 영상이 올라왔다. 영상에서는 곽준빈이 한인 택시 기사들이 모여 사는 알래스카 베델 마을에 방문하는 모습이 그려졌다. 곽준빈은 로스앤젤레스 공항에서 앵커리지 공항으로 이동한 뒤 공항 노숙 후 베델행 비행기에 몸을 실었다. 이 과정에서 베델로 가는 여행객들이 \"물가가 엄청 비싸다\"며 일주일 치 식재료를 챙겨가는 장면이 포착됐다. 이어 베델에 도착한 곽준빈이 택시를 잡자, 택시 기사가 모두 한국인인 점이 눈길을 끌었다. 곽준빈이 \"맛있는 식당에 가 달라\"고 하자, 기사는 \"여기는 음식점이 아주 비싸다. LA보다 3배 비싸다\"고 말했다. 모든 식재료가 항공으로 배달돼 물가가 비쌀 수밖에 없다고. 또 툰드라 지역 환경","link":"https://m.entertain.naver.com/now/article/421/0007748853","retrieved":1724573484186},{"title":"(여자)아이들, 출연 없이 ‘인기가요’ 1위‥태민→엔믹스 컴백","contents":"(여자)아이들이 '인기가요' 마지막주 1위 트로피의 주인공이 됐다. 8월 25일 방송된 SBS '인기가요' 8월 넷째 주 1위 후보에는 (여자)아이들의 '클락션(Klaxon)', 뉴진스(NewJeans)의 '하우 스위트(How Sweet)', 키스오브라이프(KISS OF LIFE)의 '스티키(Sticky)가 올랐다. 아이들은 총점 6737점으로 1위를 차지했다. 이날 '인기가요'에서는 다채로운 컴백 무대가 펼쳐졌다. 태민은 'Sexy In The Air'로 강렬한 에너지를 발산했다. 데뷔 10주년을 맞이한 태민이 발매한 미니 5집 '이터널(ETERNAL)' 타이틀곡으로, 확고한 자아 정체성과 자부심, 변화와 자아 표출에 대한 열망을 나타낸 가사와 날카로운 일렉기타 사운드가 인상적이다. 엔믹스는 신곡 '별별별(See that?)'으로 올드스쿨 힙합과 컨트리 장르가 융합된 믹스팝 장르로 엔믹스만의 시니컬한 매력을 발산했다. 또한 수록곡 'Love Is Lonely(러브 이즈 론리)'로는","link":"https://m.entertain.naver.com/now/article/609/0000889730","retrieved":1724573484188},{"title":"‘이은형♥’ 강재준, 인생 19일차 아들에 영혼 탈탈 “한숨도 못 자”","contents":"초보 아빠 강재준이 육아 고충을 토로했다. 강재준은 8월 25일 개인 소셜미디어에 \"깡총아 너 조리원에서는 천사였잖아. 한숨도 못 잤지만 그래도 널 사랑해\"라는 글과 함께 사진, 영상을 게재했다. 영상에서 아들 깡총이는 우렁차게 울고 있고, 아들을 안은 강재준은 영혼이 나간 듯 멍하니 허공을 바라보고 있어 웃음을 자아낸다. 생후 19일 만에 육아의 매운 맛을 본 강재준에 아나운서 도경완은 \"팔 각도가... 음... 출장 강의 갈까?\"라고 여유있는 댓글을 남겨 폭소를 일으켰다. 한편 코미디언 부부 이은형, 강재준은 지난 2017년 결혼해 결혼 7년만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이은형은 42살에 어렵게 얻은 아이인 만큼 혹시나 잘못 될까봐 8주간 남편 강재준에게도 임신 사실을 알리지 못했다고 속내를 털어놓기도 했다. 간절한 기도 끝에 지난 6일 건강한 아들을 출산한 부부는 육아로 바쁜 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889729","retrieved":1724573484189},{"title":"김지수X손나은 모녀, 모텔에서 충격의 조우...'대환장 파티' ('가족X멜로)","contents":"‘가족X멜로’지진희X김지수와 손나은X최민호가 모텔에서 마주치며 대환장 파티를 예고했다. JTBC 토일드라마 ‘가족X멜로’(의 지난 방송에서는 변무진(지진희)의 등장으로 아수라장이 된 금애연(김지수)과 변미래(손나은) 모녀의 마음이 그려지며 재미를 안겼다. “마음 같아선 그 인간 중매라도 서고 싶다”라고 할 정도로 무진과 재결합할 생각이 눈곱만큼도 없었던 애연은 무진과 301호 안정인(양조아)이 태국에서 다정하게 찍은 사진을 발견하곤 감정이 요동쳤다. 미래 역시 또 다른 위험한(?) 감정이 밀려들었다. 무진 때문에 홀로 비를 맞으며 울고 있던 자신에게 우산을 씌워주고, 최근 부녀자 납치사건이 있었다며 집까지 데려다주는 남태평(최민호)이 신경 쓰이기 시작한 것. 이렇게 ‘X-부부’와 ‘청춘 남녀’가 안방극장을 멜로의 파도로 휩쓸고 있는 가운데, 오늘(25일) 또 한 번 거대한 파도가 몰아친다. 본방송에 앞서 공개된 스틸컷에는 무진-애연, 미래-태평의 4자대면이 포착돼 궁금증을 드높인다.","link":"https://m.entertain.naver.com/now/article/213/0001306904","retrieved":1724573484191},{"title":"이지훈♥아야네, 딸 루희와 첫 동반 예배‥아빠 눈에 꿀 떨어지네","contents":"배우 이지훈, 아야네 부부가 딸과 보낸 주말 근황을 공개했다. 아야네는 8월 25일 개인 소셜미디어에 \"루희 첫 예배 자리\"라는 글과 함께 사지을 게재했다. 공개된 사진 속 이지훈은 딸 루희를 품에 안고 은은한 미소를 짓고 있다. 독실한 부부가 딸과 함께 첫 예배를 함께해 벅찬 감정을 드러내는 모습이다. 딸을 바라보는 꿀 떨어지는 눈빛에 보는 이들도 흐뭇하게 웃게 된다. 앞서 지난달 18일 이지훈은 개인 소셜미디어를 통해 \"젤리는 3.2kg으로 건강하게 태어났습니다. 걱정해주시고 격려해주셔서 진심으로 감사드립니다\"라며 득녀소식과 함께 아내 아야네의 건강 상태를 전했다. 이지훈과 아야네는 지난 2021년 11월 14살 나이 차를 극복하고 결혼했으며 SBS '동상이몽2-너는 내 운명'을 통해 신혼 일상을 공개했다. 두 사람은 시험관 시술 끝에 아기를 임신, 지난달 18일 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000889727","retrieved":1724573484192},{"title":"기안84 복붙이네…유태오, 엉뚱함 대방출 (‘음악일주’)","contents":"‘태어난 김에 음악일주’가 음악 메이트 유태오의 유쾌한 활약을 예고했다. 25일 오후 9시 10분에 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 ‘음악일주’) 2회에서는 ‘찐’ 뉴요커 유태오가 합류해 특별한 여행 코스 선정부터 기안84를 복사, 붙여 넣기 한 모습으로 즐거움을 배가시킨다. 기안84와 유태오는 아침 운동을 할 때부터 심상치 않은 닮은꼴의 향기를 풍긴다. 놀이터 분수대에서 쿨하게 수분을 보충하고 물구나무를 선 듯한 요가 동작에 도전하는 것은 물론 앉은 자세까지 똑같이 취해 보는 이들의 시선을 집중시키는 것. 특히 기안84가 음악적인 영감을 받을 수 있는 장소를 고민하던 유태오는 존 레논, 밥 딜런, 폴 사이먼 등 전설적인 뮤지션들이 다녀간 악기 상점으로 안내하고, 새로운 볼거리를 제공하며 형의 면모를 뽐낸다. 뿐만 아니라 기안84는 뉴욕 여행 3일 만에 드디어 미국의 랜드마크인 타임스스퀘어에 방문한다고. 하지만 도착하자마자 “다신 안 와!”를 외치며 갑자기","link":"https://m.entertain.naver.com/now/article/241/0003375153","retrieved":1724573484194},{"title":"차인표 '유퀴즈' 출격..옥스퍼드 필독 도서 비하인드 전한다[공식]","contents":"배우 차인표가 '유퀴즈 온더 블럭'에 출격한다. tvN '유퀴즈 온더 블럭' 제작진은 24일 차인표의 출연분 스틸을 공개했다. 제작진은 \"Greatest Of All Time =차인표. 인생 자체가 그저 goat. 외면과 내면 모두가 그저 빛. 한결같이 멋있는 사람, 배우 차인표\"라고 소개하고 \"본업에 버금가는 문학적 달란트로 작가로서 영국 명문 옥스퍼드 대학 교단에 선 소설 쓰는 배우 차인표 자기님\"라고 전했다. 이어 \"옥스퍼드 필독 도서 선정! 소설가 차인표 자기님이 10년이란 인고의 시간을 거쳐 완성한 책 이야기부터 잊지 못할 옥스퍼드에서의 강연 비하인드까지 열정 넘치는 연기자이자 글을 쓰는 작가! 열정 만수르 차인표 자기님의 이야기는 8/28 [수] 저녁 8:45 유퀴즈에서 만나요\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003260948","retrieved":1724573484195},{"title":"‘뉴요커’ 유태오 ‘음악일주’ 떴다…기안84 복붙한 대환장 매력[오늘TV]","contents":"배우 유태오가 화가 겸 방송인 기안84의 새 음악 메이트로 합류한다. 8월 25일 MBC에 따르면 이날 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주'(이하 ‘음악일주’) 2회에는 '찐'(진짜) 뉴요커 유태오가 합류해 특별한 여행 코스 선정부터 기안84를 복사, 붙여 넣기 한 모습으로 즐거움을 배가시킨다. 기안84와 유태오는 아침 운동을 할 때부터 심상치 않은 닮은꼴의 향기를 풍긴다. 놀이터 분수대에서 쿨하게 수분을 보충하고 물구나무를 선 듯한 요가 동작에 도전하는 것은 물론 앉은 자세까지 똑같이 취해 보는 이들의 시선을 집중시키는 것. 기안84가 음악적인 영감을 받을 수 있는 장소를 고민하던 유태오는 존 레논, 밥 딜런, 폴 사이먼 등 전설적인 뮤지션들이 다녀간 악기 상점으로 안내하고, 새로운 볼거리를 제공하며 형의 면모를 뽐낸다. 기안84는 뉴욕 여행 3일 만에 드디어 미국의 랜드마크인 타임스스퀘어에 방문한다. 하지만 도착하자마자 “다신 안 와!”를 외치며 갑자기 발길을","link":"https://m.entertain.naver.com/now/article/609/0000889726","retrieved":1724573484197},{"title":"‘백종원♥’ 소유진, 판박이 딸 공개…“똑 닮았네”","contents":"배우 소유진이 똑 닮은 딸과 함께 가족사진을 공개했다. 25일 배우 소유진은 자신의 소셜미디어(SNS) 채널을 통해 “가족사진 액자 정하는 중~세은이의 원픽은~~”이라는 글과 함께 사진을 올렸다. 백종원, 소유진 부부의 사진 속에는 화목한 다섯 가족의 모습이 담겼다. 가족사진을 고르고 있는 백종원 부부의 딸 세은 양은 해맑은 미소를 짓고 있어 보는 이로 하여금 웃게 만든다. 웃는 모습이 엄마 소유진과 똑 닮아 눈길을 모았다. 누리꾼들은 “엄마 판박이네”, “세은 양 엄마 얼굴 보여요”, “너무 예쁜 가족”, “언제 이렇게 컸나요” 등의 반응을 보였다. 한편 소유진은 2013년 기업인 겸 방송인 백종원과 결혼해 슬하에 1남 2녀를 뒀다. 사진=소유진 인스타그램 캡처 이미지","link":"https://m.entertain.naver.com/now/article/018/0005819771","retrieved":1724573484199},{"title":"불륜남 지승현, 대국민 사과 \"두 집 살림 죄송\"","contents":"\"차은경, 최사라에게도 진심으로 사과\" 인기리에 방영 중인 SBS TV 금토극 '굿파트너'에서 '불륜남'으로 시청자의 공분을 자아내는 '김지상' 역 배우 지승현이 대시청자 사과에 나섰다. 지승현은 25일 SBS 유튜브 채널 '스브스'에 업로드된 '김지상입니다' 죄송합니다'라는 제목의 영상에서 \"안녕하세요. 배우 지승현입니다. 정말 죄송합니다\"라고 고개를 숙였다. 그는 \"제 불륜으로 극 중 상처를 많이 받았던 '차은경'(장나라 분)에게 진심으로 심심한 사과의 말씀을 드린다\"고 말했다. 그러면서 한 때 일부 누리꾼의 문해력 시비를 불러 일으킨 단어인 '심심한' 의미에 대해 \"매우 깊게라는 뜻\"이라고 부연했다. 또 \"저의 불륜 상대인 극 중 '최사라'(한재이 분)에게도 진심으로 사과의 말씀을 드립니다. 저는 두 집 살림이라는 정말 해서는 안 되는 일을 저지르고 말았다\"고 자책했다. 그러면서 \"시청자 여러분에게 죄송합니다. 저 때문에 '저혈압이 치료됐다', '사이다가 필요해서 목이 막혀 죽","link":"https://m.entertain.naver.com/now/article/629/0000315803","retrieved":1724573484200},{"title":"두집 살림 지승현 “양규 장군 생각해달라” 불륜남 이미지 지우기","contents":"두 집 살림으로 시청자들의 뭇매를 맞고 있는 지승현이 \"양규 장군을 생각해달라\"고 호소(?)했다. 지승현은 8월 25일 자신의 소셜 미디어를 통해 KBS 2TV '고려 거란 전쟁'에서 본인이 맡았던 양규 장군 스틸을 올리고 \"'굿파트너' 보시고 너무 화가 날 땐 우리 모두 양규 장군님을 잊지 않도록 해요\"라는 글을 적어 웃음을 안겼다. 지승현은 SBS 금토드라마 '굿파트너'에서 김지상 역을 맡아 실감 나는 불륜남 연기로 시청자들의 뒷목을 잡게 만들고 있다. 이에 SBS 공식 소셜 미디어를 통해 '공식 사과' 영상을 올리기도 한 지승현은 \"먼저 저의 불륜으로 극 중에서 상처를 많이 받았던 차은경(장나라 분)에게 진심으로 심심한 사과의 말씀을 드린다. 여기서 심심한은 '매우 깊게'라는 뜻\"이라며 \"저의 불륜 상대인 극 중 최사라(한재이 분)에게도 진심으로 사과의 말씀을 드린다. 저는 두 집 살림이라는 정말 해서는 안 될 짓을 저지르고 말았다\"고 고개를 숙였다. 지승현은 시청자들에 재차","link":"https://m.entertain.naver.com/now/article/609/0000889725","retrieved":1724573484202},{"title":"하은진, 긴급 제왕수술로 딸 낳았다 “3.14kg, 건강하게 잘 만나”","contents":"배우 하은진이 득녀했다. 하은진은 8월 24일 자신의 소셜 미디어를 통해 출산 소식을 전했다. 하은진은 \"무통 천국에서 졸다가 복덩이 심박수가 너무 떨어져서 긴급 제왕으로 만났다\"면서 \"응원해 주시고 파이팅해 주셔서 건강하게 잘 만났다. 감사하다\"고 적었다. 3.14kg의 건강한 딸을 품에 안은 하은진은 자신을 꼭 닮은 신생아 딸의 모습을 공개하기도 했다. 한편 하은진은 2021년 종영한 드라마 '빨강 구두' 등에서 활약했다.","link":"https://m.entertain.naver.com/now/article/609/0000889724","retrieved":1724573484203},{"title":"이연복 셰프 ‘복면가왕’ 깜짝 출연 “칼 선물할 정도로 아끼는 제자”[오늘TV]","contents":"중식의 대가 이연복 셰프가 MBC '복면가왕'에 깜짝 출연한다. MBC 측은 8월 25일 \"이날 방송되는 '복면가왕'에서 시청자들의 눈과 귀를 사로잡을 복면 가수들의 듀엣곡 무대가 펼쳐진다\"고 예고했다. 이날 방송에는 금메달 13개, 은메달 9개, 동메달 10개로 종합 8위를 기록하며 전 국민을 열광케 했던 2024 파리올림픽의 주역으로 예상되는 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 운동선수를 연상케 하는 남다른 포즈에 모두의 이목이 쏠린다. 이어 한 판정단이 복면 가수가 무대 내내 보여준 특유의 자세가 탁구 치는 자세라며 정체를 탁구 선수로 추리해 기대감을 높인다. 자체 프로듀싱 능력으로 자신만의 음악적 세계를 구축하며 K팝을 대표하는 실력파 걸그룹으로 인정받은 (여자)아이들의 메인보컬 미연으로 추리된 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 귀를 사로잡는 매혹적인 음색에 판정단이 푹 빠져든다. 이에 남우현이 그녀의 정체를 미연으로 추리하며 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/609/0000889723","retrieved":1724573484205},{"title":"신민아, 전남친 결혼식에서 부케 받고 동공지진 '무슨 일?' ('손해보기싫어서')","contents":"‘손해 보기 싫어서’ 신민아가 전남친 결혼식장에서 부케를 받고 동공지진을 일으킨다. tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 25일(오늘) 신민아(손해영 역)의 수많은 감정이 느껴지는 스틸이 공개돼 시선을 이끈다. 매사 무엇이든 손해 보기 싫어하는 해영은 이날 동기의 결혼식장에서 판도라의 상자를 열어버린다. 충격에 빠진 해영은 이내 표정이 급격히 굳어지고, 그런 그녀의 주변에 있는 회사 직원들은 어리둥절해 한다. 마음 깊숙이, 어딘가에서 울리는 적자 경고를 무시할 수 없었던 해영은 결국 모두를 깜짝 놀라게 하는 돌발 행동에 나선다. 결의에 찬 눈빛으로 테이블보를 들고 있는 해영의 모습에서 무언가의 일을 꾸미고 있음을 직감케 한다. 현장을 아수라장으로 만든 그녀의 행동은 대체 무엇이었을지, 드라마 팬들의 도파민을 폭발시","link":"https://m.entertain.naver.com/now/article/213/0001306903","retrieved":1724573484207},{"title":"Season 2 of 'Pachinko' embraces untold stories from a traumatic time: Cast","contents":"The power of the Apple TV+ series \"Pachinko\" lies not only in the compelling characters and plot but also in the untold histories lived by real people, according to the second season's cast. “The series holds great significance by spotlighting the stories of those who lived through historical moments while being overlooked and unnoticed,” actor Lee Min-ho said during a press conference for the series’ second season held in Gangnam District, southern Seoul, on Friday, the same day of the season’s","link":"https://m.entertain.naver.com/now/article/640/0000058134","retrieved":1724573484210},{"title":"‘선업튀’ 김혜윤 절친 서혜원, ‘SNL6’ 새 크루 소감 “합격 너무 기뻐”","contents":"tvN ‘선재 업고 튀어’에서 솔(김혜윤 분)의 단짝 친구 현주 역으로 열연한 서혜원이 쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6에 새롭게 합류한다. 소속사 스타베이스 측은 8월 25일 “서혜원 배우가 다양한 분야 수많은 오디션 지원자들과의 경쟁을 뚫고 대한민국을 대표하는 코미디 쇼 프로그램 ‘SNL 코리아’ 시즌 6 새로운 크루로 합류하게 되었다”고 밝혔다. 서혜원은 그동안 SBS ‘사내맞선’ 조이사 역, tvN ‘환혼’ 소이 역, ‘선재 업고 튀어’ 현주 역까지 개성 넘치는 연기와 풍부한 캐릭터로 대중의 주목을 받아온 만큼 이번 ‘SNL 코리아’의 새로운 시즌에서 어떤 매력을 보여주게 될지 기대를 모은다. 실제로 댄스부터 노래 실력까지 겸비한 서혜원은 ‘SNL 코리아’에서 그간 숨겨왔던 끼와 재능을 모두 선보이겠다는 각오다. 서혜원은 “현재 하반기 방영 예정인 SBS 드라마 ‘인사하는 사이’에 캐스팅되어 촬영 중에도 틈틈이 ‘SNL 코리아’ 오디션을 준비해 왔다”며 “’SN","link":"https://m.entertain.naver.com/now/article/609/0000889721","retrieved":1724573484211},{"title":"조아람 ‘예쁨이 반짝반짝’[포토엔HD]","contents":"박범수 감독을 비록해 배우 박세완, 조아람, 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형이 8월 25일 오후 서울 마포구에 위치한 롯데시네마 홍대입구점에 열린 영화 ‘빅토리’ 무대인사에 참석해 관객들과의 시간을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889720","retrieved":1724573484213},{"title":"[열린음악회 라인업] 김주택, 정필립, 레이어스 클래식.. 라인업 및 선곡은?","contents":"국내 대표 클래식 아티스트들이 '열린음악회'를 채운다. 오는 25일 방송되는 KBS1 '열린음악회' 제1491회는  '한여름의 클래식 바캉스'를 주제로 펼쳐진다. 진행은 KBS 박소현 아나운서가 맡고 있다. 먼저 레이어스 클래식의 여름 클래식 컬렉션으로 문을 열어 'The Girl from Ipanema'로 분위기를 달아 오르게 한다. 소프라노 장혜지의 'Summertime'과 'Lascia Chio Pianga (울게 하소서)', 테너 정필립의 'Non Ti Scordar Di Me (나를 잊지 말아요)'로 성악의 향연을 이어간다. 이어 하모니스트 박종성이 'Spanish Fantasy Toledo (스페인 환상곡 톨레도)'를, 피아니스트 조영훈과 함께 '사랑이라는 이유로'를 연주한다. 발레리나 오연의 공연도 준비되어 있다.  'Dance of the Sugar Plum Fairy (사탕 요정의 춤)'과 'Le Corsaire, Pas de Deux (해적, 파드되)'라는 제목으로","link":"https://m.entertain.naver.com/now/article/445/0000228138","retrieved":1724569393458},{"title":"'미녀와 순정남' 임수향, 지현우와 추억 장소 방문…붉어진 눈시울","contents":"'미녀와 순정남' 임수향과 지현우가 추억의 장소에서 서로의 진심을 알아간다. 25일 오후 8시 5분 방송되는 KBS 2TV 토일드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미) 42회에서 김지영(임수향 분)과 고필승(지현우 분)이 진심 어린 대화를 나눈다. 앞서 지영은 기억이 돌아왔다는 사실을 필승에게 들키지 않겠다고 결심했고, 교통사고를 당했던 필승은 지영에게 대놓고 관심을 쏟아부었다. 하지만 지영은 그의 마음을 거절, 과거 자신에게 스폰 누명을 씌운 이를 찾고자 고군분투했다. 필승이 이 사실을 알게 되자 지영은 그에게 자신이 박도라(임수향 분)라는 사실을 밝혀 놀라움을 안겼다. 이날 방송에서 필승은 지영이 홀로 과거 스폰 누명을 덮어씌운 재연 배우를 찾으러 다닌다는 소식을 듣게 된다. 이미 알고 있던 필승이지만, 다른 사람 입에서 듣게 되자 그녀를 따로 불러 걱정이 담긴 진심을 전한다. 이를 들은 지영은 필승의 말에 동의하고 필승은 지영에게 한 발짝 더 다가가며 용기","link":"https://m.entertain.naver.com/now/article/421/0007748752","retrieved":1724569393459},{"title":"[매일경제TV] 10배 수익을 위한 투자 포인트","contents":"도전! 텐배거(26일 오후 7시) 성공적인 투자, 10배의 수익을 거두는 종목 '텐배거'를 발굴하고자 전문가들이 머리를 맞댄다. 먼저 'MBN골드'의 베테랑 전문가들이 주목하는 종목을 소개하고 재진단해본다. 주식 투자자들이 알아야 할 핵심 정보와 전략도 깊이 있게 다룬다. 특히 '주주총회' 코너는 종목별 면밀한 분석을 통해 수익률 극대화를 위한 방향을 제시한다. 변동성 높은 시장에서 투자자들이 현명한 결정을 내릴 수 있도록 통찰을 제공한다.","link":"https://m.entertain.naver.com/now/article/009/0005355129","retrieved":1724569393463},{"title":"감동란 “BJ 개인방송, 사이버 성매매 동물의 왕국”","contents":"BJ 감동란(김소은)이 아프리카TV(숲) BJ들의 마약 투약과 성매매 등을 폭로하고 나섰다. 감동란은 지난 23일 자신의 유튜브 채널 커뮤니티에 “아프리카TV 마약 사태가 또 터졌는데 어차피 유통책, 판매책만 감방 들어가고 나머지 약한 애들은 처음 걸린 게 초범이라 거의 벌금만 아니면 집행유예 정도로 풀려난다”며 “이 나라는 도대체가 마약사범들에 대한 처벌이 너무 약하다”고 밝혔다. 이어 “아프리카TV 자체도 이미지 양지화시키고 싶다고 이름까지 바꿔가며 개 발버둥을 치면서 도박은 대교로 치고 성매매 알선이나 성매매, 마약과 같은 중범죄에 대해 굉장히 관대할 걸 보면 정말 모순의 극치를 달리고 있다고 본다”며 “실제로 형을 살거나 논란거리가 일더라도 문제없이 복귀해 매달 수천, 수억원의 수입을 올리며 잘 살아간다”고 했다. 이뿐 아니라 감동란은 “엑셀화가 진행되며 개인방송이 점점 어려워지다 보니 BJ들은 돈을 벌기 위해 소위 있는 놈들끼리 뭉치고 그들에게 기생하려 한다”며 “그들 만의","link":"https://m.entertain.naver.com/now/article/144/0000984212","retrieved":1724569393465},{"title":"[MBN] 78세에도 등산 즐기는 비결","contents":"한번 더 체크타임(26일 오후 8시 10분) 올해 78세의 고령임에도 왕성한 활동을 펼치고 있는 성우 배한성을 만난다. 그는 '성우계의 엄홍길'이라고 불릴 정도로 등산을 좋아한다. 한라산, 백두산, 지리산 등 한국의 높은 산을 모두 섭렵했다고 한다. 건강만큼은 자신 있었는데 최근엔 관절이 걱정스럽다. 과거 척추 연골인 추간판이 파열돼 다리가 뒤틀리는 통증을 느낄 정도로 고통스러웠고, 결국 디스크 수술도 받은 이력이 있기 때문이다. 또 나이가 들면서 몇 년 전부터 무릎 통증까지 겪고 있다. 이에 배한성은 관절에 좋다는 건강 식단을 챙겨 먹고, 아파트 12층인 집까지 계단으로 올라가는 등 일상에서 관절 연골을 강화하는 운동을 꾸준히 실천하고 있다. 실제로 '체크타임' 검사 결과 관절 나이가 실제 나이보다 20세 더 어리게 나온 그의 비결을 들어본다.","link":"https://m.entertain.naver.com/now/article/009/0005355128","retrieved":1724569393466},{"title":"‘푹 쉬면 다행이야’ BTS 진, 직접 만든 낚싯대로 참치잡이 도전","contents":"MBC 예능 ‘푹 쉬면 다행이야’에 출연한 그룹 방탄소년단의 멤버 진(김석진)이 직접 만든 낚싯대로 낚시에 도전한다. 오는 26일 방송되는 MBC 예능 ‘푹 쉬면 다행이야’에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 안정환과 방탄소년단(BTS) 진, B1A4의 멤버 산들, 김남일 그리고 이연복-이홍운 셰프 부자가 출연한다. 이날 안정환과 일꾼들은 2호점 부지를 찾아 새로운 섬을 답사한다. 무엇보다 손님들에게 다양한 먹을거리를 제공할 수 있는 환경이 가장 중요하기에, 이들은 직접 해루질을 하며 어떤 식재료를 획득할 수 있는지 알아보기로 한다. 먼저 이들은 통발을 던지고 머구리질을 하기 위해 바다로 간다. 낚시광으로 소문난 진은 직접 낚싯대를 만든다. 실제로 바다에서 참치를 잡아본 적이 있다는 진은 이번에도 “참치를 잡고 싶다”고 포부를 밝힌다. 이 섬은 세계 5대 갯벌로 손꼽히는 서해에 있어 갯벌 해루질이 가능했다. 그러나 갯벌 해루질이 익숙하지 않은 일꾼들은 쉽게 식재료를","link":"https://m.entertain.naver.com/now/article/144/0000984210","retrieved":1724569393467},{"title":"‘백설공주’ 고교생 변요한이 ‘발랑까진 고딩’ 운운?..그럴리가! [김재동의 나무와 숲]","contents":"블랙아웃에 이를 정도로 술에 취한 살인범이 한 장소에서 살해한 피해자 두 명을 제각각 다른 장소에 유기한다? 가능할 진 모르지만 현실적이지는 않다. MBC 금토드라마 ‘백설공주에게 죽음을’이 10년 전 사건의 진실을 풀어내기 시작했다. 시신없는 살인사건의 범인으로 몰려 10년 형기를 채우고 나온 고정우(변요한 분)가 하설(김보라 분)의 도움을 받아 마침내 심보영(장하은 분)의 유골을 옆마을 폐교 배수관에서 발견했다. 같은 장소에서 또 다른 피해자 박다은(한소은 분)의 시신은 발견하지 못했다. “어디니? 왜 전화 안받아. 엄마가 다 말해줄테니까 전화 좀 받아. 집에서 엄마랑 얘기 좀 해. 보영아!” 드라마 시작부에서 심보영은 죽기 직전 술에 취한 모습으로 엄마 이재희(박미현 분)의 음성메시지를 듣고 있었다. 바로 그 날, 그에 앞서 심보영을 정우가 만났을 땐 정우 차 안에서 울고 있었다. 주폭인 아빠 심동민(조재윤 분)에게 맞아 입술이 터졌을 때도 “아, 피할 수 있었는데”하며 웃어넘","link":"https://m.entertain.naver.com/now/article/109/0005143275","retrieved":1724569393469},{"title":"권유나 ‘강아지랑 함께 왔어요~’[포토엔HD]","contents":"박범수 감독을 비록해 배우 박세완, 조아람, 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형이 8월 25일 오후 서울 마포구에 위치한 롯데시네마 홍대입구점에 열린 영화 ‘빅토리’ 무대인사에 참석해 관객들과의 시간을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889718","retrieved":1724569393469},{"title":"'펜싱 2관왕' 오상욱, 역시 먹방도 '국가대표'급…\"혼자 고기 800g 먹어\" ('런닝맨')","contents":"펜싱 국가대표 오상욱이 '국가대표급' 고기 먹방을 선보인다. 25일 방송되는 SBS '런닝맨'에서는 멤버들과 국가대표 5인방이 마장동을 찾는다. 최근 진행된 녹화에서 '런닝맨' 멤버들과 선수들은 '마장동 고기 수저'로 알려진 김민종 선수의 고깃집을 방문한 가운데, '데칼코마니' 아버지, 형부터 어머니까지 온 가족이 총출동해 눈길을 끌었다. 아버지는 멤버들을 위해 직접 고기 손질하며 '삼겹살', '항정살', '돈마호크' 등 고기 플렉스를 선보였고, 김민종은 \"집에 고기가 없으면 직접 와서 가져와 먹는다\"라며 '고기 수저'만 누릴 수 있는 에피소드를 대방출했다. 반면 어머니는 아들보다 오상욱의 열혈 팬임을 밝혀 현장을 웃음바다로 만들었다. 이날의 협회장 유재석과 김종국은 획득한 포상금으로 영입한 선수들의 점심값을 지불해야 했다. 오상욱은 \"혼자 고기 800g 정도 먹는다\"고 고백했고 김민종 또한 \"그램이 아닌 시간 단위로 먹는다\"며 메달리스트다운 식성을 밝혔다. 이에 사이드 메뉴까지 섭","link":"https://m.entertain.naver.com/now/article/076/0004185396","retrieved":1724569393472},{"title":"최지수 ‘인사도 귀엽게’[포토엔HD]","contents":"박범수 감독을 비록해 배우 박세완, 조아람, 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형이 8월 25일 오후 서울 마포구에 위치한 롯데시네마 홍대입구점에 열린 영화 ‘빅토리’ 무대인사에 참석해 관객들과의 시간을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889717","retrieved":1724569393473},{"title":"이진혁 ‘SNL6’ 새 크루 확정 “꿈같은 기회 아직도 실감 안나”","contents":"가수 겸 배우 이진혁이 쿠팡플레이 코미디 쇼 ‘SNL 코리아 시즌 6’ 새 크루로 합류한다. 8월 25일 소속사 빌엔터테인먼트에 따르면 이진혁은 ‘SNL 코리아 시즌 6’ 새 멤버로 발탁됐다. 신동엽, 안영미, 정상훈, 김민교, 안영미, 이수지, 김아영, 지예은 등과 호흡을 맞추며 과감한 변신을 선보일 예정이다. 이진혁은 이날 소속사를 통해 “’SNL 코리아’ 새로운 시즌에 합류하게 돼 기쁘다. 아직도 이 기회가 꿈만 같아 실감이 나지 않는다”고 소감을 밝혔다. 이어 “존경하는 선배님들과 너무나 좋은 스태프분들과 함께할 수 있어 영광이다. 책임감을 가지고 열심히 준비해서 새로운 이진혁의 모습 보여드리겠다”고 당찬 각오를 전했다. 지난 4월 미니 6집 ‘NEW QUEST: JUNGLE(뉴 퀘스트: 정글)’ 활동을 성공적으로 끝마친 이진혁은 6월 종영한 JTBC 드라마 ‘비밀은 없어’를 통해 시청자들을 만났다. ‘SNL 코리아 시즌6’ 합류까지 올해 쉬지 않는 열일 행보를 보여주고 있는","link":"https://m.entertain.naver.com/now/article/609/0000889716","retrieved":1724569393473},{"title":"이한주 ‘해피 스마일~’[포토엔HD]","contents":"박범수 감독을 비록해 배우 박세완, 조아람, 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형이 8월 25일 오후 서울 마포구에 위치한 롯데시네마 홍대입구점에 열린 영화 ‘빅토리’ 무대인사에 참석해 관객들과의 시간을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889715","retrieved":1724569393474},{"title":"‘뭉찬3’ 임영웅 축구 경기 중 반전 카리스마 폭발","contents":"‘국민 히어로’ 임영웅이 ‘카리스마 구단주’의 모습으로 역대급 반전을 선사한다. 오늘(25일) 저녁 방송되는 JTBC ‘뭉쳐야 찬다3’에서 ‘리턴즈 FC’ 구단주로 돌아온 임영웅이 리벤지 매치를 치를 예정이다. 임영웅은 이번 경기에 ‘팀 해체’와 ‘구단주 자리’까지 내걸면서 역대급 빅매치를 예고한다. 구단주 임영웅이 이끄는 ‘리턴즈 FC’와 안정환 감독의 ‘어쩌다뉴벤져스’ 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰을 따른다. 전, 중, 후반 각 30분 씩 진행되는 경기로 ‘뭉쳐야 찬다3’ 최초의 90분 경기가 진행된다. ‘어쩌다뉴벤져스’ 선수들은 첫 90분 경기에 체력적 한계에 도전할 예정이다. 특히 ‘철인 3종 올림피언’, ‘드래프트47’ 셔틀런 1위에 빛나는 허민호도 다리가 풀릴 정도의 힘든 경기에 기대감이 커진다. 이 가운데 임영웅은 90분 경기 내내 지치지 않는 체력으로 그라운드를 누벼 감탄을 자아낸다. 4년 만에 성사된 ‘리벤지 매치’에서 임영웅의 카리스마","link":"https://m.entertain.naver.com/now/article/009/0005355121","retrieved":1724569393475},{"title":"백하이 ‘귀여운 푸들 헤어’[포토엔HD]","contents":"박범수 감독을 비록해 배우 박세완, 조아람, 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형이 8월 25일 오후 서울 마포구에 위치한 롯데시네마 홍대입구점에 열린 영화 ‘빅토리’ 무대인사에 참석해 관객들과의 시간을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889713","retrieved":1724569393475},{"title":"‘인기가요’ (여자)아이들vs뉴진스vs키오프, 마지막주 1위 대격돌","contents":"인기가요' 8월 마지막주 1위 후보가 공개됐다. 8월 25일 방송된 SBS '인기가요' 8월 넷째 주 1위 후보에는 (여자)아이들의 '클락션(Klaxon)', 뉴진스(NewJeans)의 '하우 스위트(How Sweet)', 키스오브라이프(KISS OF LIFE)의 '스티키(Sticky)가 올랐다. 세 팀은 1위 트로피를 두고 경쟁하게 됐다. 지난주 (여자)아이들이 방송 출연 없이도 1위를 차지한 바, 8월 마지막주에도 왕좌의 자리를 지킬 수 있을지 기대를 모은다. 한편 이날 '인기가요'에서는 드리핀(DRIPPIN), 라잇썸(LIGHTSUM), 루네이트(LUN8), 블랙스완(BLACKSWAN), 아일리원(ILY:1), 아크(ARrC), 에스에프나인(SF9), 엔믹스(NMIXX), 엠씨엔디(MCND), 유니스(UNIS), 프로미스나인(fromis_9)의 무대가 공개된다. 태민(TAEMIN), 효린(HYOLYN), 성민, 문별(Moon Byul) 등 솔로 아티스트들의 무대도 풍성함을 더한","link":"https://m.entertain.naver.com/now/article/609/0000889712","retrieved":1724569393476},{"title":"박효은 ‘신나는 브레이크 댄스’[포토엔HD]","contents":"박범수 감독을 비록해 배우 박세완, 조아람, 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형이 8월 25일 오후 서울 마포구에 위치한 롯데시네마 홍대입구점에 열린 영화 ‘빅토리’ 무대인사에 참석해 관객들과의 시간을 갖고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889711","retrieved":1724569393477},{"title":"‘SNL 코리아’ 시즌 6 31일 첫방…윤가이 하차, 이진혁·서혜원·최소연 합류","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6 첫 회가 오는 31일 공개된다. 새 시즌 첫 호스트는 배우 전종서다. 전종서는 “‘SNL 코리아’ 시즌 6의 첫 회에 초대해 주셔서 영광이다. 그동안 어디서도 본 적 없는 ‘예능인 전종서’의 모습을 보여드리겠다”며 “어떤 호스트보다 더 열심히 망가질테니 기대해도 좋다”는 출연 소감을 전했다. ‘SNL 코리아’ 시즌 6에는 새로운 크루들이 합류한다. 지난 6월 종영한 JTBC 드라마 ‘비밀은 없어’에서 코믹 연기를 선보인 가수 겸 배우 이진혁이 이번 시즌에 합류해 신동엽 안영미 정상훈 김민교 안영미 등과 호흡을 맞춘다. 이진혁은 “’SNL 코리아’ 새로운 시즌에 합류하게 돼 기쁘다”며 “책임감을 가지고 열심히 준비해 새로운 이진혁의 모습 보여드리겠다”는 각오를 전했다. 드라마 ‘선재 업고 튀어’ ‘환혼: 빛과 그림자’ 등에서 개성 있는 연기로 주목받은 배우 서혜원, ‘코미디빅리그’ 출신 개그우먼 최소연도 이번 시즌 새 멤버로 활약을 펼칠","link":"https://m.entertain.naver.com/now/article/005/0001720321","retrieved":1724569393477},{"title":"김윤지, 럭셔리 한강뷰 보며 산후 다이어트‥벌써 복근이 선명해","contents":"배우 김윤지가 아이를 낳은 후 산후 다이어트로 바쁜 근황을 공개했다. 김윤지는 8월 25일 개인 소셜미디어에 \"매일 공복 유산소 후 무조건 15개 3세트씩 하고 있는 운동들. 육아는 체력 싸움이라는 걸 더더욱 느끼는 요즘. 내 자신을 위해 그리고 또 엘라를 더 잘 보기 위해 아자아자\"라는 글과 함께 영상을 게재했다. 영상 속 김윤지는 브라톱에 레깅스를 착용한 채 딸을 안아주다가 아기 침대에 내려놓은 후 아기를 보면서 동시에 운동을 하는 모습이다. 복근 운동 등을 수행하며 산전 몸매로 돌아가기 위해 고군분투하는 모습이다. 김윤지의 아름다운 비주얼만큼이나 창 밖으로 펼쳐진 탁 트인 한강뷰가 감탄을 자아낸다. 한편 NS윤지라는 활동명의 가수로 데뷔해 현재는 배우로 활동 중인 김윤지는 2021년 개그맨 이상해, 국악인 김영임 부부의 아들 최우성 씨와 결혼해 지난 7월 딸을 출산했다. 평소에도 헬스로 몸을 가꿔온 이윤지는 출산에 임박한 임신 37주 차까지 고난도 요가를 수행하는 근황을 공개해","link":"https://m.entertain.naver.com/now/article/609/0000889710","retrieved":1724569393478},{"title":"배정남, 전신마비 반려견 위해 인테리어 다 바꿔..180도 달라진 ‘정남 하우스’ 공개 (미우새)","contents":"2016년 8월 첫 방송을 시작으로 지금까지 큰 사랑을 받아오고 있는 '미운 우리 새끼'가 방송 8주년을 맞은 25일, 8주년 특집으로 진행된다. 그동안 SBS '미운 우리 새끼'를 거쳐간 '미우새'만 무려 55명에 달한다는데, 그중 8주년 특집에 걸맞게 시청자들에게 큰 감동을 줬던 '원조 미우새' 배정남이 반려견 벨과 오랜만에 등장, 시청자들에게 기적 같은 스토리를 선사한다. 이날, 유일한 가족인 반려견 벨과 함께 등장한 배정남을 본 母벤져스는 \"오랜만이다, 너무 반갑다\"라며 크게 반겼다. 배정남은 3년 전과는 180도 달라진 '정남 하우스'를 공개하며 이목을 집중시켰다. 2년 전 급성 목 디스크로 전신마비 판정을 받아 누워서 지내야만 했던 벨을 위해, 벨 맞춤으로 집 인테리어를 바꾸었던 것! 이후 약 2년 만에 벨의 현재 모습을 본 母벤져스는 깜짝 놀라 입을 다물지 못했다고 하는데, 과연 모두를 놀라게 한 벨의 현재 상태는 어떤 모습일지, 관심이 집중된다. 또한 배정남은 몸이 불","link":"https://m.entertain.naver.com/now/article/076/0004185393","retrieved":1724569393479},{"title":"‘음주운전’ 리지 “턱 안 깎았다” 해명할 만큼 예뻐진 미모","contents":"그룹 애프터스쿨 출신 리시가 물오른 미모로 근황을 전했다. 리지는 8월 25일 개인 소셜미디어에 \"나 자신 오늘도 파이팅\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 리지는 날렵한 턱 선에 큼지막한 이목구비로 인형 같은 비주얼을 뽐내고 있다. 그 뒤로는 리지가 혼자서 또는 지인들과 찍은 사진이 여러 장 걸려 있어 눈길을 끈다. 앞서 리지는 확 예뻐진 미모로 성형설에 휩싸인 바 있으나 \"어플이다. 턱 안 깎았다. 얼굴에 뭘 했네 어쩌네 하시는데 아니다\"라고 부인했다. 한편 리지는 지난 2010년 그룹 애프터스쿨 멤버로 데뷔했으며 나나, 레이나와 함께 그룹 오렌지캬라멜로도 활동했다. 배우로 전향한 뒤에는 '운명과 분노', '막돼먹은 영애씨 시즌17', '오 마이 베이비' 등에 출연했으나 2021년 음주운전 추돌사고를 내고 벌금 1500만원을 선고 받은 뒤 자숙 중이다. 최근에는 화장품 브랜드를 론칭한다는 소식이 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000889709","retrieved":1724569393481}]}