{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"빠니보틀, 팬티만 입고 빙하호수 입수…충격 비주얼에 심의 걱정 (음악일주)","contents":"유튜버 빠니보틀이 로키산맥에서 파격적인 노출을 선보였다. 9월 1일 방송된 MBC '태어난 김에 음악일주'에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 세 사람은 한여름에도 눈과 빙하가 있는 로키산맥에서 쌀 포대로 썰매를 탄 후 빙하 호수로 향했다. 기안84는 우리나라 초겨울 날씨에도 불구 \"여기까지 왔는데 들어가보자\"며 쿨하게 입수를 결정했다. 상의 탈의 후 물에 발을 담근 기안84는 \"뭔가 잘못됐다\"면서도 시원하게 다이빙했다. 이에 빠니보틀은 입수를 포기한 유태오에게 심폐소생술을 부탁하며 팬티만 입은 채 모두 벗어던졌다. '빤스보틀' 등장을 VCR로 지켜보던 이승훈은 \"공중파에서 팬티만 입고 나와도 되냐\"고 당혹감을 드러냈다. 빠니보틀은 \"아무도 뭐라 안 한다. 왜 경고를 안 주냐\"고 억울함을 토로, 사이먼 도미닉은 \"자연스러워서 귀엽다\"고 달랬다. 빠니보틀이 추운 날씨 탓에 떠는 모습을 보이자 유태오는 직접 겉옷을 벗어주는 스윗한 면모를 자랑했다. 이에 기","link":"https://m.entertain.naver.com/now/article/609/0000892333","retrieved":1725199378631},{"title":"[종합]김승수, ♥양정아 결혼 운? \"다산왕→개명하면 60세 전 결혼 가능\"('미우새')","contents":"김승수가 이름에 결혼 운이 없다는 얘기를 들었다. 1일 방송된 SBS '미운 우리 새끼'에서는 김승수, 은지원, 김희철이 작명연구소를 찾아간 모습이 그려졌다. 성명학자는 김승수의 이름에 대해 \"이름이 좋지는 않다. 이름에 잘 쓰지 않는 불용 한자가 들어있다. '수'자는 작명가들은 쓰지 않는 한자다\"고 풀이했다. 김승수는 \"내가 결혼을 못 하는 이유가 이름 때문이라는 이야기를 들은 적 있다\"라며 고민을 털어놨다. 또한 성명학자는 \"이름에 수가 많아서 아마 승수님 같은 경우에 생각이 많고 결정이 늦고 내성적인 성향이 있다. 남에게 내 얘기를 하기보다는 남의 얘기를 들어주는 편 같다\"고 예측했다. 김승수도 \"이 일을 하면서 누구한테도 상의한 적 없다\"고 공감했다. 성명학자는 김승수의 결혼 운을 풀이하면서 \"성욕이 다른 사람에 비해 강하다. 다산왕이다\"고 말해 웃음을 자아냈다. 서장훈은 \"다산하면 환갑에 애를 볼 수도 있겠다\"며 너스레를 떨었다. 김승수가 결혼을 하지 못하는 이유에 대해 성","link":"https://m.entertain.naver.com/now/article/312/0000678005","retrieved":1725199378631},{"title":"[종합]최시원 \"평범한 금수저? 도금 정도..연애는 타이밍\"('백반기행')","contents":"'백반기행' 최시원이 금수저설에 입을 열었다. 1일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 슈퍼주니어 겸 배우 최시원이 단골 홍어집을 소개했다. 최시원은 19년째 슈퍼주니어로 활동 중이다. 일주일에 3개 국가를 돌 정도로 해외 콘서트 바쁜 스케줄로 여전한 인기를 자랑했다. \"외국 갈 때 전용 비행기 타냐\"는 질문에 최시원은 \"아직은 힘들다. 전용기 타도록 노력하고 있다\"고 답했다. 아버지 추천 맛집에서 홍어삼합을 먹고 감탄한 최시원은 \"음식 먹고 행복하기 싫다. 내가 까다로워 지기 싫기 때문이다. 더 맛있는 걸 찾을 것 같아서\"라고 말했다. 이어 \"음식은 정성 자체가 큰 의미라고 생각하는데, 지금 홍어삼합 덕분에 행복하다\"고 소감을 전했다. 그는 홍어전이 너무 맛있다며 여성 작가에게 맛보기를 권하는 특급 매너도 선보였다. '백반기행' 촬영 전 가수 김종국과 운동 유튜브 녹화를 했다고 밝힌 최시원은 \"오늘 홍어 먹으러 간다고 했더니 종국이형이 '좋겠다 단백","link":"https://m.entertain.naver.com/now/article/312/0000678004","retrieved":1725199378631},{"title":"\"첫사랑이었다\" 정소민, 정해인이 감춘 감정 알았다('엄친아')[종합]","contents":"정소민이 마침내 정해인이 감추고자 한 그의 진짜 마음을 알게 됐다. 1일 tvN ‘엄마 친구 아들’에선 석류(정소민 분)를 밀어내는 승효(정해인 분)와 그런 승효에게 다가가는 석류의 모습이 그려졌다. 이날 석류 부 근식(조한철 분)이 공갈단의 협박을 받아 밤마다 대리운전을 뛰고 2천만 원을 뜯긴 가운데 승효가 나섰다. 공갈범들을 만난 승효는 이들이 근식에 의해 고장이 났다고 주장한 시계와 같은 종류의 시계를 내보이곤 “제가 얼마 전에 상을 하나 받았는데 어워즈 협찬사가 여기라고 선물을 주신 겁니다. 이게 새로 나온 신상이라 시리얼 넘버가 245로 시작 하는데 얘는 조잡스럽네. 다이얼도 탁하고. 이거 완전 가품인데 이런 건 어디서 구했어요?”라고 넌지시 말했다. 당황한 공갈범들은 “네가 뭘 안다고 지껄여?”라며 발뺌했으나 승효는 이미 CCTV도 확보한 뒤. 그는 “미리 준비한 이물질을 넣어서 사장님을 부른 뒤에 일부러 시계에 쏟게 한다? 예행연습 제대로 했네”라며 범인들의 수법을 꿰뚫","link":"https://m.entertain.naver.com/now/article/213/0001307788","retrieved":1725199378637},{"title":"'율희와 이혼' 최민환 子, 충격 컸나…\"스트레스 진단, 많은 일 겪어\" (슈돌)[종합]","contents":"'슈퍼맨이 돌아왔다' 최민환의 아들이 스트레스 지수가 높게 판정됐다. 성장에 영향을 미친다는 설명에 최민환은 아이들의 식습관에 더욱 정성을 기울일 것을 다짐했다. 1일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 최민환은 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한 모습이 그려졌다. 이날 최민환은 밥을 잘 먹지 않는 아이들을 걱정했고, \"주변에서 재율이가 마른 것 같다. 쌍둥이도 유독 작아보인다는 말들을 많이 하시더라. 이참에 병원을 가봐야겠다는 생각을 했다\"고 말했다. 병원에거 검사를 맡은 후 진료실에 들어선 최민환과 아이들. 의사는 쌍둥이 딸 아윤, 아린 양의 검사 결과부터 공개했다. 의사는 \"같은 개월수 친구들을 1번부터 100번까지 나열했을때 아윤이는 키 하위 3% 몸무게 2%다. 아린이는 키 하위 9%, 몸무게 2%다\"라며 \"쌍둥이들은 작게 크고 있다\"고 전했다. 최민환은 \"제일 큰 고민은 저도 키","link":"https://m.entertain.naver.com/now/article/311/0001766847","retrieved":1725199378637},{"title":"김용만 \"신혼여행 날 '이혼' 생각…그날 밤 아들 생겨\" (한이결)","contents":"방송인 김용만이 과거 아내와 이혼을 고려했던 일화를 공개했다. 1일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에는 이혜정, 고민환 부부가 집에 손님을 초대해 호화로운 홈파티를 즐기는 장면이 공개됐다. 이혜정은 \"남편이랑 옛날보다 소통이 되는 것 같다. 전에는 각자 억울했다. 약올라서 팔팔 뛰었다. 논리적인 궤변을 하니까. 이제는 나이가 드니까 다행히 안 들려\"라며 오랜 부부 생활을 지속할 수 있었던 비결을 공개했다. 고민환이 김용만에 \"이혼을 고민했던 적 없냐\"라고 묻자 그는 \"생각해보니까 있더라. 아내는 모른다. 신혼여행 때였다\"라고 운을 뗐다. 김용만은 \"신혼여행을 제주도로 갔다. 그때 당시에 운전도 해주고 사진도 찍어주는 패키지가 있었다. 나는 삼각대를 가져가서 내가 찍었다. 용두암을 가서 '뒤로 가. 뒤로 가'했더니 '그만 찍어라. 우리 100장 넘게 찍었다,'라고 하더라\"라며 당시를 회상했다. 이어 그는 \"(와이프가) 화내는 모습을 처음 봤다. 용두암 파도보다","link":"https://m.entertain.naver.com/now/article/311/0001766845","retrieved":1725199378637},{"title":"김용만 \"신혼여행 때 이혼 위기…아내 무서웠는데 그날 子 생겨\" ('한이결')","contents":"방송인 김용만이 이혼을 생각해 본 적이 있다고 밝혔다. 1일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 김용만, 오윤아, 정대세, 양소영, 최준석, 이혜정이 등장했다. 이날 정대세는 과거 불륜 사건을 언급해 부부싸움 한 후 화해한 이혜정&amp;고민환 부부에 대해 \"화해하는 방법이 있다는 게 좋은 것 같다\"라고 했다. 이혜정은 \"젊을 땐 저도 못했다. 제가 지는 거라 생각했다. 남편을 공격할 마음으로 말했지만, 사실 제가 당하는 아픔이 되더라. 이제 알기 시작했다\"라고 밝혔다. 이어 공개된 영상에서 이혜정과 고민환은 바비큐 파티를 준비하고 있었다. 이혜정은 \"제 친한 친구들을 남편에게 소개해 주고 싶었다\"라고 밝혔다. 이혜정의 남사친인 한의사 한진우와 쇼호스트 홍성보였다. 이혜정은 한진우에 대해 \"'누나 꽃 좋아하지?라면서 절 만날 때마다 꽃을 선물해 준다\"라고 했고, 홍성보에 대해선 \"같이 방송하면서 늘 살갑게 챙겨주고, 제가 부족한 걸 나서서 챙겨준다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/213/0001307787","retrieved":1725199378637},{"title":"김승수 “이름 계속 쓰면 결혼 못해, 개명하면 60세 전 결혼” 패닉 (미우새)","contents":"뉴스엔 유경상 yooks@ 김승수가 개명을 하면 60세 전에 결혼할 수 있다는 말을 들었다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서는 김승수, 은지원, 김희철이 작명연구소를 찾아갔다. 김승수, 은지원, 김희철이 성명학자를 만나 이름 풀이를 들었다. 성명학자는 먼저 김승수의 이름을 풀이하며 “그렇게 좋은 이름은 아니다. 물가 수는 이름에 잘 사용하지 않는 불용한자다. 돌림자라 사용하시는 건데 작명가들은 잘 사용하지 않는다”고 말했다. 이름 풀이는 획수를 기본으로 홀수는 양의 기운, 짝수는 음의 기운을 뜻한다고. 성명학자는 “모든 이름은 음과 양의 균형을 이뤄야 한다. 김승수는 8획, 8획, 10획으로 다 음이다. 양이 시작해 음이 마무리를 한다. 시작이 안 되는 이름이다. 생각이 많고 결정이 늦고 성향 자체도 내성적인 기운이 강해서 남에게 내 이야기 하는 것보다 들어주는 성향”이라고 봤다. 김승수는 “일하면서 상의를 해본 적이 없다. 전부 다 제가 결정한다”고 인정하며 “누가","link":"https://m.entertain.naver.com/now/article/609/0000892332","retrieved":1725199378637},{"title":"김용만 “아내와 이혼 생각한 날 子 생겨, 허니문 베이비”(한이결)","contents":"방송인 김용만이 아내와 부부싸움 한 에피소드를 공개했다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 이혜정, 고민환 부부가 김용만 등 지인들을 불러놓고 홈파티를 했다. 이날 김용만은 \"프로그램 하면서 저한테 스스로 질문해봤다. 이혼하고 싶을 때가 있었나. 집사람은 모른다. 신혼여행 가서 있었다\"고 고백했다. 김용만은 \"우리가 처음 결혼하고 제주도로 갔다. 그때는 보통 제주도 가면 운전해주시고 사진 찍어주시는 한 분을 패키지로 고용했었다. 저는 그런 거 안했다. 제주도를 잘 아니까 삼발이만 갖고 '우리 사진 내가 다 찍겠다'고 했다. 어디 가면 '서봐'라고 해서 뽀뽀도 하며 사진 찍었다\"고 회상했다. 이어 \"용두암으로 기억한다. '뒤로 가'라고 하는데 '야 그만해! 우리 100장 넘게 찍었어'라고 하더라. 내 딴에는 기념하기 위해서 그런 건데 사진만 찍으러 왔냐고. 시각이 틀어지니, 그때 이 사람 화내는 모습을 처음 본 거다. 용두암보다 더 무","link":"https://m.entertain.naver.com/now/article/609/0000892331","retrieved":1725199378637},{"title":"지진희 \"대기업 퇴사→배우 데뷔…뒤늦게 시작해 스스로 약속한 건\" (뉴스룸)[종합]","contents":"배우 지진희가 지난날들을 회상하며 배우로서의 열정을 드러냈다. 1일 방송된  JTBC '뉴스룸' 초대석에는 지진희가 출연해 배우생활을 되돌아보며 다양한 이야기를 전했다. 이날 방송에서 지진희는 배우의 길로 들어서기 이전에 사진 관련 업무를 했다고 밝히며 \"그전에는 공예를 했었고 디자인을 했었고 사진을 했었다\"고 말했다. 지진희는 아직까지도 필요한 것들을 스스로 만들어 사용하고 있다고 말하며 \"얼마 전에 어떤 케이스를 만들었다. 한 다섯 번에 걸쳐서 만들었더니 실력이 많이 늘어서 더 빠르게 더 좋게 만들 수 있게 됐다. 이런게 좋다. 이렇게 과정을 겪으면서 내 실력이 뭔가 늘어나는 거\"라고 전했다. 배우생활을 시작한지 벌써 255주년에 들어선 지진희는 \"연기를 어떻게 우연치 않게 직장을 다니다가 연기자를 하게 됐다. 참 신기한 일이다\"라고 이야기했다. 이어 \"너무너무 신기한 일인데 그때 제가 뒤늦게 연기를 시작하면서 한 가지 스스로한테 약속을 한 건 있었다. 한 걸음 한 걸음 걸어 나","link":"https://m.entertain.naver.com/now/article/311/0001766841","retrieved":1725199378637},{"title":"김승수, 결혼 못한 이유 \"평생 못할 수도…개명=60세에 결혼\" (미우새)[종합]","contents":"배우 김승수가 작명소를 방문했다. 1일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에는 배우 김승수와 가수 은지원, 김희철이 함께 작명소에 방문해 이름 및 사주 풀이를 듣는 장면이 공개됐다. 김승수는 \"내 이름은 아버지가 지어주셨다. 최근 '미우새' 나오고 나서 결혼 이야기를 정말 많이 들었다. 근데 어떤 분이 이름 때문에 결혼을 못한 걸 수도 있다더라. 결혼운이 없다고\"라며 작명소를 방문한 이유를 밝혔다. 작명가 앞에 앉은 세 사람이 \"정말 이름이 인생에 영향이 있냐\"라고 묻자 그는 \"있다. 저도 개명했다. 이전 이름은 죽을 운명이었더라\"라고 답해 놀라움을 자아냈다. 이후 김승수의 이름을 푼 작명가는 \"이름에 쓰이지 않는 한자를 사용하고 있다\"라며 운을 뗐다. 이어 \"그렇게 좋은 이름은 아니다. 세 글자 모두 음의 기운이라 시작이 안되는 이름이다\"라며 이름 풀이를 시작했다. 영상을 시청하던 김승수의 어머니는 \"시작을 못해서 장가도 못 갔나보다\"라고 말해 웃음을 자아냈다. 작","link":"https://m.entertain.naver.com/now/article/311/0001766840","retrieved":1725199378637},{"title":"김승수, 결혼 못하는 이유 이름 탓? \"다산왕이지만 결혼운無\"[미우새][별별TV]","contents":"배우 김승수가 이름에 얽힌 운명을 파헤치기 위해 작명 연구소에 찾았다. 1일 방송된 SBS 예능프로그램 '미운 우리 새끼(이하 '미우새')'에는 김승수, 은지원, 김희철이 작명 연구소를 찾아가는 모습이 그려졌다. 이날 김승수는 \"내 이름을 우리 아버지가 지어주셨는데, '미우새' 나오고 나서 주변에서 온통 결혼 이야기뿐이다. 그런데 어떤 분이 '이름 때문에 결혼 못 하는 걸 수도 있다'고 하더라\"라고 말했다. 이어 성명학 전문가를 찾아간 세 사람. 이 전문가는 김승수의 이름에 대해 \"이름에 잘 사용하지 않는 불용한자다. 돌림자라 많이 사용하지만, 작명가들은 잘 사용하지 않는다\"며 \"양이 시작하면 음이 마무리해야 되는데 시작이 안 되는 이름\"이라고 봤다. 이어 사주를 풀어보던 중 전문가는 \"음적 성향이 강하면서 성욕이 다른 사람에 비해 굉장히 강하다. 성에 대한 욕구를 일로 푸는 편이다. 세 분 중 다산왕은 김승수\"라고 밝혔다. 그러면서 \"결혼하지 못하는 이유는 풀지 못한 숙제가 있다.","link":"https://m.entertain.naver.com/now/article/108/0003262612","retrieved":1725199378637},{"title":"[종합]지진희 \"60대에도 섹시한 배우 되고파..중노년 멜로 원해\"('뉴스룸')","contents":"'뉴스룸' 지진희가 5060 멜로를 꿈꿨다. 1일 방송된 JTBC '뉴스룸'에는 배우 지진희가 출연했다. 올해 53세 지진희는 젊음 유지 비법에 대해 \"20대처럼 생각하려고 한다. 중요하게 생각을 하고 있다. 정신이 늙으면 몸도 같이 늙을 거라고 생각한다\"고 말했다. 진중하고 자상하고 부드러운 이런 이미지로 대중들에게 각인된 그는 \"스스로는 좀 웃긴 사람\"이라고 표현해 눈길을 끌었다. 현재 방영 중인 JTBC 토일극 '가족X멜로' 출연에 대해 지진희는 \" 기본적으로 가족에 대한 사랑이 있다. 여기에 무진이가 보여줄 수 있는 매력적이고 코믹한 요소가 많다\"고 이유를 설명했다. 그러면서 \"기존에 보여주지 않았던 어떤 모습에 시청자분들도 굉장히 좋아하지 않을까 생각했다\"고 덧붙였다. 극 중 지진희는 문신을 하고, 빨간 하이힐을 신고 연기했다. 20년 무진의 모습을 표현하며 그는 \"하이힐은 좀 걱정을 많이 했다. 생각보다 굉장히 높았고 과연 이걸 걷고 걸을 수 있을까 싶었다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/312/0000678003","retrieved":1725199378637},{"title":"이혜정, 집 마당에 텃밭+가마솥까지‥입 떡 벌어지는 홈파티(한이결)","contents":"요리연구가 이혜정이 입 떡 벌어지는 홈파티를 준비했다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 요리에 진심인 이혜정의 모습이 그려졌다. 이날 이혜정, 고민환 부부는 손님 방문을 앞두고 열심히 바비큐 파티를 준비했다. 손님들을 위해 \"조촐하게 밥을 했다\"는 이혜정의 스케일은 요리연구가답게 남달랐다. 고민환이 최상품 삼겹살을 굽는 동안 이혜정은 마당 한쪽에서 직접 기른 유기농 채소를 수확했다. 심지어 집에는 가마솥도 있었다. 가마솥 뚜껑을 열자 펄펄 끓는 육개장이 등장했다. 오윤아는 \"테이블도 진짜 멋지게 세팅해두셨다\"며 이혜정의 남다른 홈파티 스케일에 놀라워했다.","link":"https://m.entertain.naver.com/now/article/609/0000892330","retrieved":1725199378637},{"title":"윤세아 \"김종국 콘서트서 母에 인사\"…'예비 며느리' 경쟁 (미우새)[종합]","contents":"'모벤져스'가 윤세아를 예비 며느리로 삼기 위해 경쟁했다. 1일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에는 배우 윤세아가 게스트로 출연해 화끈한 입담을 뽐내 눈길을 끌었다. 이날 윤세아는 \"예쁘다\"라고 칭찬하는 김종국 어머니에 \"어머님 한 번 뵌 적 있다. 김종국 씨 콘서트에서\"라며 아는 체를 했다. 이에 서장훈이 \"김종국 씨 콘서트에는 어쩐 일이냐\"라고 묻자 윤세아는 자신이 김종국의 팬임을 밝혔다. 신동엽은 \"먼 발치에서 볼 수는 있지만 직접 가서 어머니께 인사드리는 건 예비 며느리 아니냐\"며 너스레를 떨었다. 허경환 어머니도 질세라 \"얼마 전에 경환이하고 '라디오스타' 나가지 않았냐\"며 \"우리 경환이 멘트할 때 너무 많이 웃어줘서 감사하다\"고 경쟁에 참여해 웃음을 자아냈다. 이어 김승수 어머니까지 \"얼마 전에 우리 아들하고도\"라며 윤세아와의 연을 만들었다. 이어 윤세아는 실온 소주에 청양고추를 넣어 먹는다고 말해 놀라움을 자아냈다. 윤세아는 “한창 때 실온 소주를 좋","link":"https://m.entertain.naver.com/now/article/311/0001766837","retrieved":1725199378640},{"title":"김승수 \"이름 때문에 결혼 못 해\"…은지원·김희철과 작명소 방문","contents":"김승수가 자신이 결혼하지 못하는 이유를 이름에서 찾았다. 1일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에서는 배우 윤세아가 패널로 출연해 재미를 더했다. 이날 김승수, 은지원, 김희철은 작명 연구소를 찾았다. 모두 자신의 이름에 대해 이야기 하던 중, 김승수는 \"나는 우리 아버지가 (이름을)지어주셨다\"고 운을 뗐다. 김승수는 \"근데 어떤 분이 '이름 때문에 결혼 못하는 걸 수도 있다. 결혼에는 힘을 못주는 이름'이라고 하더라\"며 최근 이름 때문에 결혼을 하지 못한다는 이야기를 들었다고 전했다. 이를 들은 서장훈은 \"전 이름이 굉장히 중요하다고 믿는 사람이다\"라며 김승수 지인의 말에 신빙성이 있다고 맞장구 쳤다.","link":"https://m.entertain.naver.com/now/article/421/0007763243","retrieved":1725199378640},{"title":"\"심장에 커다란 종양\" 최진혁, 시한부 판정받은 반려견 장례식 준비 '오열'('미우새')","contents":"배우 최진혁이 반려견 몽실이의 시한부 선고에 눈물을 보였다. 1일 방송된 SBS '미운 우리 새끼'에서는 '혈관 육종암'에 걸린 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개된다. 이날 방송에서 최진혁은 '혈관육종암'에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾는 모습이 그려졌다. 최진혁은 담당 의사에게 \"몽실이가 한 번씩 컨디션이 안 좋을 때가 있다. 얼마 전에도 제가 요즘 잠을 잘 못 자는게 가만히 죽은 듯이 있으면 혹시라도 말씀하셨다시피. 마음의 준비를 하라고 얘기를 하셨으니까 걱정이 된다\"고 토로했다. 또한 최진혁이 \"(몽실이가) 한참 아팠을 때 2kg까지 빠졌었다. 당시에 피부도 회색빛으로 물들었었다\"고 얘기하자 최진혁 모친은 \"저 때 진짜 죽는 줄 알았다\"고 회상했다. 병원에서 시한부 선고를 들은 이후부터 잠을 깊이 자본 적이 없다고. 최지혁은 \"잠을 깊이 자본 적이 없는 것 같다. 나이가 있어서 그런 것도 있겠지만 아예 숨을 안 쉬는 느낌이 들 때가","link":"https://m.entertain.naver.com/now/article/312/0000678002","retrieved":1725196373220},{"title":"‘엄친아’ 정해인 “♥정소민에 마음 들켰을까 두려워”, 윤지온에 고민상담  [Oh!쎈 리뷰]","contents":"‘엄마친구아들’ 정해인이 윤지온에게 정소민을 향한 마음에 대한 고민을 털어놨다. 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리)에서는 최승효(정해인 분)가 강단호(윤지온 분)에게 고민을 털어놓는 모습이 그려졌다. 이날 배석류(정소민 분)에게 짝사랑 편지를 들킨 최승효는 “장난이다”라고 둘러댔지만 피해 다니기 시작했다. 정모음(김지은 분)이 배석류와 함께 술자리를 갖자고 연락했음에도 피한 그는 강단호를 만나 고민을 털어놨다. 최승효는 “제 친구 얘긴데요. 그 친구가 오래전에 좋아했던 친구가 있다. 다 정리된 감정이라고 생각했는데 다시 보니 좀 혼란스러운가봐요. 어떻게 해야 할지 몰라서 자꾸 피하고 있는데 좀 힘든 모양이다”라고 말했다. 이어 “근데 그 마음을 들켰을까봐 무섭다. 지금껏 고백한 적이 한 번도 없다. 늘 함께여서 처음엔 그 감정의 실체를 몰랐고, 그 다음엔 관계를 망칠까봐 조심스러웠고, 결심했을 땐 타이밍이 어긋났고","link":"https://m.entertain.naver.com/now/article/109/0005148214","retrieved":1725196373220},{"title":"윤세아 “미지근한 소주+청양고추=환상적” 취향 확고(‘미우새’)","contents":"윤세아가 소주 취향을 말했다. 1일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 윤세아가 모습을 모였다. 이날 방송에서 윤세아는 “제가 실온 소주를 좋아했어요. 미지근한 소주인데 마시면 알코올 향이 알싸하게 나면서 입에 탁 퍼져요. 그런데 그게 너무 맛있는 거예요. 거기다 청양고추를 썰어 넣으면 숙취가 적어져요. 안 매워요. 얼마나 맛있는지 몰라요”라고 말해 모벤져스를 놀라게 했다. 이에 서장훈은 “안 차가운 소주 좋아하는 사람 처음 봐요”라며 놀랐고 허경환 어머니는 “위가 독일제”라며 경악했다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358924","retrieved":1725196373220},{"title":"누구랑 즐긴 걸까…'167cm 48kg' 황정음, 해외서 파격 비키니+고급 와인바 자랑","contents":"배우 황정음이 일상을 공개했다. 지난달 31일 황정음은 자신의 인스타그램 스토리에 여러 장의 사진을 올렸다. 그가 올린 사진에는 초콜릿 디저트, 레드 와인 등 오붓한 분위기에서 즐긴 음식이 담겼다. 또 다른 사진에서 황정음은 흰색 비키니를 입은 채 엎드려 있다. 그는 모자와 선글라스로 자외선을 차단한 채 밝은 미소를 지으며 카메라를 응시하고 있다. 푸른색 원피스를 착용한 황정음의 모습도 눈길을 끌었다. 사진의 분위기와 찍힌 외국인 직원을 통해 해외에서 찍은 사진으로 추측되고 있다. 황정음 표정에선 편안함과 여유가 묻어났다. 황정음은 골프선수 출신 사업가 이영돈과 2016년 결혼해 2017년 첫째 아들을 출산했다. 둘은 2020년 9월 법원에 이혼 조정 신청서를 제출했다. 황정음은 이영돈과 재결합해 2022년 둘째 아들을 품에 낳았다. 하지만 2월 그는 남편을 상대로 이혼 소송을 제기했다는 사실이 알려졌다. 황정음은 7월 농구선수 김종규와 공개 열애를 시작했으나 2주 만에 결별을 알렸","link":"https://m.entertain.naver.com/now/article/312/0000678001","retrieved":1725196373221},{"title":"윤세아 \"실온소주+청양고추 선호\"…신동엽 \"초절정 고수다\" 인정","contents":"배우 윤세아가 독특한 소주 취향을 밝혀 눈길을 끌었다. 1일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에서는 배우 윤세아가 패널로 출연해 재미를 더했다. 이날 윤세아는 소주에 청양고추를 넣어 먹는 독특한 취향을 밝혔다. 이에 패널들이 의아함을 표하자 윤세아는 \"한창때 실온 소주를 좋아했다. 그게 넘어갈 때 목을 탁 치면서 알코올 향이 알싸하게 나면서 입에 확 퍼지는 게 너무 맛있더라\"고 설명했고, 이를 들은 신동엽은 \"이게 사실은 초절정 고수다\"라며 윤세아를 인정했다. 이어 윤세아는 \"거기다 청양고추를 썰어 넣으면 비타민이 확 머금어지면서 숙취가 적어진다. 얼마나 맛있는지 모른다\"고 설명을 이어가며 침을 꼴깍 삼켰다. 윤세아의 열띤 설명에 서장훈은 \"안 차가운 소주 좋아하는 사람 처음 봤다\"며 감탄했다.","link":"https://m.entertain.naver.com/now/article/421/0007763232","retrieved":1725196373222},{"title":"지진희 \"하이힐 워킹 연기, 대역NO..내가 봐도 나쁘지 않아\" [뉴스룸]","contents":"배우 지진희가 연기 변신에 관해 이야기했다. 1일 방송된 JTBC '뉴스룸'에는 토일드라마 '가족X멜로'에 출연 중인 배우 지진희가 촬영 비하인드를 전했다. 지진희는 '가족X멜로' 변무진 역을 통해 문신을 하고, 빨간 하이힐을 신는 등 색다른 연기 변신에 나섰다. 그는 \"과거의 무진이 모습들이 많이 보인다. 그런 부분들이 한 20년 전의 모습인데 그런 모습을 하면서 가발도 썼고 그다음에 여러 가지 모습들이 있다\"라며 \"그런 모습들을 좀 잘 보여줬으면 좋겠다\"고 말했다. 이어 \"하이힐은 많이 걱정했다. 생각보다 굉장히 높았다. 과연 워킹을 잘 할 수 있을까 싶었다\"라며 \"깜짝 놀랐다. 발목 보셨냐. 제 발목이다. 제가 봐도 태가 나쁘지 않더라\"라고 웃었다. 한편 '가족X멜로'는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로 드라마다. 지진희를 비롯해 김지수, 손나은, 최민호, 윤산하 등이 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003262610","retrieved":1725196373226},{"title":"[종합]\"너보다 훨씬 예뻐\" 지예은, 양세찬 전여친 언급에 울컥→강훈 버리고 환승하나('런닝맨')","contents":"'런닝맨' 지예은과 양세찬이 새로운 러브라인을 형성했다. 1일 방송된 SBS '런닝맨'에서는 ‘8월 생일자' 유재석, 하하, 송지효가 주인공인 주사위 레이스로 개그우먼 겸 배우 주현영, 김아영과 함께했다. 이날 주현영, 김아영, 그리고 지예은은 등장과 함께 MZ 콩트를 선보여 웃음을 자아냈다. 맑눈광 김아영의 큰 눈에 양세찬은 \"오늘 하루 종일 그렇게 눈 뜰꺼야?\"라고 물었고 유재석은 \"안구건조증 온다\"며 걱정했다. \"어디서 선배한테 눈을 그렇게 뜨냐\"는 하하의 지적에 김아영은 \"제 눈 원래 이런데요?\"라고 답해 웃음을 자아냈다. 주현영이 MZ끼를 발산하자 송지효는 \"불주사 자국 있는데 왜 MZ냐\"고 따져 폭소케 했다. 주현영은 지예은에게 2살 어린 선배로 꼰대 기질을 내비쳐 티격태격 케미를 완성했다. MZ후배 1위 김아영, 생일파티 가고 싶은 선배 1위 하하가 선택된 가운데 생일 다이스 레이스가 펼쳐졌다. 김아영은 \"지예은이 런닝맨 출연 결정되고 좋아했다\"고 전했다. \" 누구 때문","link":"https://m.entertain.naver.com/now/article/312/0000677997","retrieved":1725196373227},{"title":"윤세아, 신동엽이 인정한 주당 \"청양고추 넣은 실온 소주 선호, 너무 맛있어\"('미우새')[종합]","contents":"배우 윤세아가 연예계 최고 애주가 신동엽이 인정한 주당으로 등극했다. 1일 SBS ‘미운 우리 새끼’에선 윤세아가 스페셜MC로 출연해 입담을 뽐냈다. ‘우아함의 대명사’로 통하는 윤세아의 등장에 모벤져스는 뜨거운 박수로 환영했다. 이에 윤세아는 “김종국의 콘서트에서 어머니를 뵌 적이 있다. 내가 워낙 김종국의 팬이다”라며 김종국 어머니와의 특별한 인연을 전했고, 신동엽은 “먼발치서 어머님을 뵈는 건 이해가 되지만 직접 가서 인사를 드린 건 예비 시어머니 느낌으로 한 건가?”라고 짓궂게 말했다. 그 말에 허경환의 어머니가 “얼마 전에 우리 아들과 ‘라디오스타’를 하지 않았나. 우리 아들 멘트 할 때 많이 웃어줘서 고맙다”라고 어필했다면 김승수의 어머니는 “얼마 전에 우리 아들하고도 드라마를 했다”라고 강조, 웃음을 자아냈다. 현재 윤세아는 드라마 ‘완벽한 가족’으로 시청자들과 만나는 중이다. ‘스카이 캐슬’에 이어 김병철과 두 번째로 부부 호흡을 맞추게 된 윤세아는 “제2의 최불암 김","link":"https://m.entertain.naver.com/now/article/213/0001307785","retrieved":1725196373229},{"title":"윤세아 \"김종국 콘서트서 母 인사드려\"…예비 며느리로 인기 폭발","contents":"배우 윤세아가 모벤져스 사이에서 예비 며느리로 인기 폭발했다. 1일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에서는 배우 윤세아가 패널로 출연해 재미를 더했다. 이날 윤세아는 김종국 어머니가 \"예쁘다\"고 칭찬하자 \"저 어머님은 한 번 뵌 적 있다. 김종국 씨 콘서트에서\"라며 아는 체를 했다. 이에 서장훈이 의아하다는 듯 \"김종국 씨 콘서트에는 어쩐 일이냐\"고 묻자 윤세아는 \"워낙 팬이다\"라고 답했다. 신동엽은 \"직접 가서 어머니께 인사드리는 건 예비 며느리 아니냐\"며 너스레를 떨어 웃음을 자아냈다. 김종국과 윤세아를 엮어가는 분위기에 허경환 어머니도 윤세아에게 \"얼마 전에 경환이하고 '라디오스타' 나가지 않았냐\"며 \"우리 경환이 멘트할 때 너무 많이 웃어줘서 감사하다\"고 아는 체를 해 폭소를 유발했다. 이에 질세라 김승수 어머니까지 \"얼마 전에 우리 아들하고도\"라고 윤세아에 아는 체를 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007763231","retrieved":1725196373230},{"title":"최진혁, 13년 함께한 반려견 장례 준비 \"얼마 안 남아, 받아들이기 쉽지 않아\" (미우새)","contents":"배우 최진혁의 반려견 몽실이를 떠나보낼 준비를 시작했다. 1일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 ‘혈관육종암’에 걸린 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개됐다. 이날 최진혁은 몽실이를 안은 채 동물병원을 찾았다. 그는 수의사에 \"마음의 준비를 하라는 말을 듣고 너무 신경 쓰인다. 그 말을 들은 이후부터는 잠을 깊이 자본 적이 없는 것 같다\"라며 복잡한 심경을 드러냈다. 이어 \"아예 숨을 안 쉬는 느낌이 들 때가 있다. 너무 놀라서 흔들어 깨운 적도 있다. 오늘도 그랬다. 자고 있으면 '혹시 떠난 것 아닐까'란 생각도 든다\"라며 속상해 하는 모습을 보였다. 이에 수의사는 \"몽실이는 사람으로 치면 혈액암인 혈관육종암에 걸린 상태다. 피부까지 전이된 상태\"라며 반려견의 상태를 전했다. 그는 초음파를 보며 \"심장 안에 생긴 종양 덩어리가 심장 대부분을 누르고 있다. 혈액이 잘 돌지 못하고 있다. 예상 생존 기간은 1~2주 정도다. 급사하는 경우도 있","link":"https://m.entertain.naver.com/now/article/311/0001766835","retrieved":1725196373231},{"title":"기안84 “헤드뱅잉 했더니 목 디스크 좋아져” 헤비메탈 순기능 감탄 (음악일주)","contents":"'음악일주' 기안84가 헤드뱅잉으로 목 디스크를 치료했다. 9월 1일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 기안84와 유태오는 미국 중서부의 콜로라도 덴버에서 빠니보틀을 만니기로 했다. 공항으로 출발하기 위해 이른 새벽 기상한 기안84는 앓는 소리를 내며 목 스트레칭을 했다. 전날 한 술집에서 헤비메탈 공연을 관람하며 록 스피릿을 뽐낸 기안84는 \"목 디스크가 헤드뱅잉 하니까 좀 좋아졌다. 자주 해야 되겠다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892329","retrieved":1725196373233},{"title":"윤세아 “미지근한 소주에 청양고추 넣어 마셔” 초절정 고수 (미우새)","contents":"뉴스엔 유경상 yooks@ 윤세아의 남다른 음주법에 신동엽도 초절정 고수라며 놀랐다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서는 배우 윤세아가 출연했다. 서장훈은 “신동엽에게 똘끼를 인정받은 배우가 윤세아다. 윤세아를 보고 미쳤구나 생각한 적이 있다고?”라고 질문했고 신동엽은 “‘수요미식회’를 오래 같이 했는데. 보통 여배우는 쭈뼛하는데 거침없고 솔직하고. 방송 쪽에서는 돌아이라는 게 칭찬이다. 진짜 그 똘끼가 넘치는 구나. 박영규 선배님 성대모사도 한다”고 말했다. 윤세아는 박영규 성대모사를 선보였고 신동엽은 “막무가내다. 비슷하지도 않은데. 시키면 다 한다”고 평해 웃음을 자아냈다. 이어 윤세아는 실온 소주에 청양고추를 넣어 먹는다고 말해 모두를 놀라게 했다. 윤세아는 “한창 때 실온 소주를 좋아했다. 미지근한 소주. 넘어갈 때 목을 치면서 알코올 향이 알싸하면서 확 퍼진다. 너무 맛있다”고 말했다. 신동엽은 “초절정 고수”라고 평했고 서장훈은 “전국민 1%도 안 될 거다","link":"https://m.entertain.naver.com/now/article/609/0000892328","retrieved":1725196373234},{"title":"“받아들이고 싶지 않아”… 최진혁, 혈관육종암 걸린 반려견 몽실이 장례 준비에 ‘눈물’(‘미우새’)","contents":"최진혁이 아픈 반려동물 몽실이에 대한 착잡한 심경을 전했다. 1일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 최진혁이 모습을 모였다. 이날 방송에서 최진혁은 혈관육종 암에 걸린 13세 반려견 몽실이를 떠나보낼 준비를 하라는 동물병원 의사의 제안에 착잡한 마음을 드러냈다. 그는 “몽실이는 처음 키우는 강아지고 얘랑 떨어져 본 적이 없으니까 아직까지 받아들이기가 쉽지 않아요. 어떻게 준비해야 할지 모르겠어요”라며 착잡한 마음을 털어놨다. 의사는 “육체에 대한 장례를 준비해야 한다는 거죠. 알아보는 시간도 가지시고 꼭 한 번 해야 하는 일이니까 미리 말씀드리고 싶습니다”라며 진혁의 질문에 답했다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358920","retrieved":1725196373254},{"title":"‘런닝맨’ 하하, “한 사람당 100만 원 나와” 일침 무슨 일?","contents":"방송인 하하가 화끈한 일침으로 눈길을 끌었다. 사진=SBS ‘런닝맨’ 1일 오후 방송된 SBS ‘런닝맨’에서는 8월 생일 멤버 유재석, 송지효, 하하를 위한 생일 파티를 주제로 게임이 벌어졌다. 이날 제작진이 ’본인 생일상을 먹지 못할 경우 밥값을 사비로 결제해야 한다’는 벌칙을 설명하자 생일자 중 한 명인 하하는 “이 기세면 한 사람 당 100만 원은 나와요”라고 말을 꺼냈다. 이미 빵집에서 20만 원 가량의 식비가 나왔기 때문. 하하가 “진짜 싸가지 없다 니네”라며 꼰대 캐릭터에 맞춘 멘트를 던지자 유재석은 “지금 석진이 형 먹고 있었는데”라고 받아쳐 웃음을 자아냈다. 이어 하하는 고개 숙여 사과하며 “몰입해갖고, 죄송합니다”라고 급히 마무리했다. 이어 제작진 또한 생일자에겐 생일 선물 혜택이 준비되어 있다는 말을 덧붙이며 첫번째 생일파티 장소로 안내했다. 한편, 런닝맨은 2010년부터 방송된 장수 버라이어티 예능 프로그램으로, 매주 일요일 오후 6시 20분에 방송된다. 정다연","link":"https://m.entertain.naver.com/now/article/396/0000687386","retrieved":1725196373254},{"title":"윤세아, 김병철 재회 “제2의 최불암 김혜자? 합이 좋아” (미우새)","contents":"뉴스엔 유경상 yooks@ 윤세아가 배우 김병철과 합이 좋다고 말했다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서는 배우 윤세아가 출연했다. 서장훈은 윤세아에게 “‘스카이캐슬’에 이어서 배우 김병철과 또 한 번 부부 호흡을 맞춰서 화제다. 수목드라마 ‘완벽한 가족’이다. 제2의 최불암 김혜자의 자리를 노리는 거냐”고 질문했다. 신동엽도 “유난히 두 분의 호흡이 잘 맞는 것 같다”고 말하자 윤세아는 “합이 좋다. 그리고 병철 선배님들이 선택한 작품은 잘될 것 같은 믿음이 있다. 작품에서 뵙고 싶은 선배님”이라고 말했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000892327","retrieved":1725196373255},{"title":"윤세아, 김병철 아닌 김종국과 ♥핑크빛 기류? \"'母에 인사도 드려\"('미우새')","contents":"배우 윤세아가 김종국 모친과 인사를 나눈 사이라 밝혔다. 1일 방송된 SBS '미운 우리 새끼'에서는 배우 윤세아가 출연해 반전 매력을 펼쳐 눈길을 끌었다. 이날 방송에서 윤세아를 보고 김종국 모친은 \"화장도 살짝 하니까 더 예쁘시다\"고 칭찬했다. 윤세아는 \"어머니 예전에 뵌 적 있다. 김종국 씨 콘서트에서 가까이서 인사도 드렸다\"고 반가워했다. MC 서장훈은 \"김종국 씨 콘서트에는 왜 갔냐\"고 물었고, 윤세아는 \"워낙 팬이다\"고 고백했다. 이에 신동엽은 \"굳이 직접 어머님께 인사드리는 건 예비 시어머니 느낌으로 인사한 거냐\"고 너스레를 떨었다. 허경환 모친도 \"얼마 전에 경환이랑 '라스' 같이 출연했던데, 그때 경환이 멘트할 때 많이 웃어주셔서 감사하다\"고 얘기했고, 이어 김승수 모친도 \"얼마 전에 우리 아들하고도 드라마같이 했다\"고 인연을 언급해 웃음을 자아냈다. 윤세아가 김병철과 같이 출연 중인 '완벽한 가족'이 언급됐고, 서장훈은 \"두 분이 제2의 최불암, 김혜자 선생님 자리","link":"https://m.entertain.naver.com/now/article/312/0000677993","retrieved":1725196373255},{"title":"기안84vs유태오, 극과 극 데스메탈 후기 \"죽어라vs귀 아파\" ('음악일주')","contents":"기안84가 유태오와 함께 데스메탈을 즐겼다. 1일 방송된 MBC '태어난 김에 음악일주' (이하 '음악일주')에서는 유태오와 기안84가 데스메탈 공연에 간 모습이 그려졌다. 이날 기안84는 유태오에게 \"메탈은 좀 아냐\"라고 물었다. 유태오는 \"메탈은 좀 모르겠다. 내가 아는 건 로큰롤 쪽이고, 80~90년대니까 건즈앤로지즈 들었다\"라고 했고, 기안84는 \"친구 때문에 센 거 많이 들었다. 콘 같은\"이라고 했다. 유태오는 \"메탈 공연은 못 보러 갔다\"라며 첫 메탈 공연에 기대감을 드러냈다. 두 사람은 악기점에서 추천받은 메탈 공연을 보러 향했다. 일반 식당처럼 보이는 외관의 가게엔 메탈 공연 포스터가 붙어 있었다. 두 사람이 음악이 들리는 뒤쪽으로 이동하자 식당 구석에선 헤비메탈 공연이 펼쳐지고 있었다. 유태오는 갑자기 \"순수하다. 순수해\"라고 크게 외쳤다. 스튜디오에서 패널들이 당황하자 유태오는 \"문화를 즐기는 친구들이 너무 순수해 보이더라. 서로 보호하면서 보더라\"라고 이유를 밝혔","link":"https://m.entertain.naver.com/now/article/213/0001307784","retrieved":1725196373256},{"title":"'미녀와 순정남' 임수향♥지현우 결혼…정체 들통나 기자 난입 (종합)","contents":"'미녀와 순정남' 임수향과 지현우의 결혼식에 기자들이 난입했다. 1일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 고필승(지현우 분)이 김지영(임수향 분)과 결혼할 것을 알렸다. 이날 공진단(고윤 분)은 고필승과 김지영이 결혼한다는 소식을 듣고 김지영을 찾아가 김지영에게 \"왜 네 맘대로 결혼을 하냐, 그것도 딴 놈이랑\"이라며 억울한 듯 따졌다. 김지영이 눈 하나 깜짝 않고 강하게 받아치자 당황한 공진단은 집으로 돌아와 공진택(박상원 분)에 서운한 마음을 드러내며 고필승을 양자로 들이는 것을 강하게 반대했다. 고필승은 가족들에게 김지영과 결혼하기로 했다는 사실을 알렸다. 그러나 고필승의 가족들은 김지영과의 결혼 소식을 반기지 않는 듯 했다. 이후, 소금자(임예진 분)와 김선영(윤유선 분)은 따로 김지영을 불러 고필승과의 결혼 사실에 대해 재차 확인했다. 김지영은 고필승과의 결혼 약속이 사실이며, 공진단과의 약혼 기사에 대해 해","link":"https://m.entertain.naver.com/now/article/421/0007763227","retrieved":1725196373258},{"title":"슈주 최시원 \"현재 연애 NO, 타이밍 있는 듯\" 이상형 밝혔다 (백반기행)[종합]","contents":"슈퍼주니어 최시원이 연애관을 밝혔다. 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 배우 정인선과 최시원이 게스트로 출연해 허영만과 함께 맛집 여정을 떠났다. 이날 세 사람은 야외에 마련된 테이블에서 곱창을 즐기며 다양한 이야기를 나누었다. \"근데 개인적으로 최시원 씨가 연애를 못하는 이유가 뭐라고 생각하냐\"라는 허영만의 질문에 최시원은 \"연애를 못한다고 하시니까 제가 무슨 문제가 있는 사람 같다. 그건 아니다\"라며 해명했다. 옆에서 듣던 정인선이 \"연애도 가끔 쉬셔야죠\"라며 최시원의 연애사를 폭로(?)하자 최시원은 \"가끔이요? 우리 사이 좋았잖아\"라며 당황하는 기색을 보여 시선을 끌었다. 이어 그는 \"전 그거보단 연애도 타이밍이 있는 것 같다\"라며 운을 뗐지만, 허영만이 \"최시원 씨는 지금 타이밍 생각할 때가 아니다\"라고 하자 금세 두 손을 공손히 모으며 \"체할 것 같다\"라고 전해 웃음을 자아냈다. 최시원은 \"전 힘들 때 같이 있어줄 수 있는 사람이면 좋겠다. 보이는 최시원이","link":"https://m.entertain.naver.com/now/article/311/0001766833","retrieved":1725196373259},{"title":"록스타 꿈꾼 기안84, 美 헤비메탈 공연에 괴성 폭발 “파괴하라” (음악일주)","contents":"'음악일주' 기안84가 어린 시절 록스타를 꿈꿨다고 고백했다. 9월 1일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 기안84와 유태오는 메탈 공연을 보기 위해 한 술집을 찾았다. 음료를 마시던 두 사람은 음악이 들리는 뒤쪽으로 이동했고, 식당 구석에서 열린 고자극 헤비메탈 공연에 입을 다물지 못했다. 앞서 기안84는 \"자존감이 저기보다 높은 자리는 없는 것 같다\"며 록스타에 대한 동경심을 드러냈던 바. 실제 눈앞에서 펼쳐지는 헤비메탈 공연에 기안84는 \"파괴하라\", \"경배하라\"고 외치며 흠뻑 빠진 모습을 보였다. 이를 지켜보던 유태오는 갑자기 \"순수하다\"를 외쳐 관객들의 시선을 끌었다. 공연장 한복판에서 외친 '순수'에 유태오는 \"문화를 즐기는 친구들이 너무 순수해 보였다. 공연 볼 때 안 다치도록 서로 보호하더라\"며 미소를 지었다.","link":"https://m.entertain.naver.com/now/article/609/0000892326","retrieved":1725196373261},{"title":"“김종국 콘서트서 母 인사드려” 윤세아에 “예비 며느리?” 신동엽 의심 (미우새)","contents":"뉴스엔 유경상 yooks@ 신동엽이 김종국 콘서트에 가서 모친까지 만난 윤세아를 의심했다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서는 배우 윤세아가 출연했다. 윤세아 출연에 김종국 모친이 “예쁘다”고 칭찬하자 윤세아는 “예전에 김종국 콘서트에서 뵙고 인사드린 적이 있다”고 인연을 밝혔다. 신동엽은 “굳이 직접 가서 인사드리는 건 예비 며느리로? 시어머니 느낌이냐”고 의심했다. 하지만 이어 허경환 모친도 윤세아에게 “얼마 전에 경환이랑 ‘라스’ 했잖아요”라며 관심을 드러냈다. 허경환 모친은 “경환이 멘트할 때 많이 웃어줘서 감사하다”며 윤세아에게 호감을 보였다. 이에 김승수 모친도 “얼마 전에 우리 아들하고도 드라마를 했다”고 윤세아를 반겨 웃음을 자아냈다. 윤세아가 모벤져스 사이 인기 폭발했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000892325","retrieved":1725196373262},{"title":"쓰리피스(3piece), ‘buttons’ 김포FC 홈경기 축하공연 [뉴스엔TV]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다. 쓰리피스(이야, 비키, 수)는 세 가지 조각들의 매력이 모여 하나의 정장을 완성하듯 셋이 모여야 가장 빛나는 3명의 아티스트라는 뜻이다. 각자의 재능과 매력이 있기에 솔로, 예능, ost 등 서로 떨어져서도 활동할 수 있으며 각자 자리에서 1piece로서 활동을 하다가도 셋이 뭉쳐 3piece가 됐을 때 가장 빛나는 그룹을 의미한다. #쓰리피스 #3piece #비키 #수 #이야 #VIKI #SOO #IYA","link":"https://m.entertain.naver.com/now/article/609/0000892324","retrieved":1725196373264},{"title":"이혼 충격 얼마나 컸으면…최민환, 子 재율 스트레스 탓 성장까지 영향 \"아빠로서 챙길 것\" ('슈돌')","contents":"최민환이 장난 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 오늘 9월 1일(일) 방송되는 ‘슈돌’ 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘째둥이’ 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라며 뜨거운 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛있게 먹으며 “긍정의 간식 같아","link":"https://m.entertain.naver.com/now/article/312/0000677991","retrieved":1725196373265},{"title":"윤세아, 김병철과 재회에 \"어떠냐..잘 될 거 같은 믿음有\" [미우새]","contents":"배우 윤세아가 김병철과 호흡에 관해 이야기했다. 1일 오후 방송된 SBS 예능 '미운 우리 새끼'에는 배우 윤세아가 게스트로 출연했다. 이날 서장훈은 \"'스카이캐슬'에 이어 '완벽한 가족'에서 김병철 씨와 또 한 번 부부 호흡을 맞춰서 화제다. 두 분이 제2의 최불암, 김혜자 선생님의 자리를 노리는 거냐\"고 물었다. 그러자 윤세아는 \"어떠냐?\"고 되물었다. 이에 신동엽은 \"저번 드라마도 그렇고 이번에도 그렇고 유난히 호흡이 잘 맞는 거 같다. 노리고 있는 거 같다\"고 했다. 윤세아는 \"합이 좋지 않냐. 병철 선배님이 선택한 작품은 왠지 잘 될 거 같은 믿음이 있다. 작품에서 뵙고 싶은 선배님\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003262609","retrieved":1725196373266},{"title":"\"온몸에 종양 전이돼\" 최진혁, 혈관육종암으로 시한부 판정 받은 반려견에 오열 ('미우새')","contents":"배우 최진혁이 반려견 몽실이의 시한부 선고에 눈물을 보였다. 이번 주 SBS ‘미운 우리 새끼’에서는 ‘혈관육종암’에 걸린 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개된다. 이날 최진혁은 ‘혈관육종암’에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾았다. 사람의 혈액암과 비슷한 ‘혈관육종암’의 예상 생존 기간은 1~2주. “언제든 죽을 수 있다”라는 의사의 말에 최진혁은 착잡한 마음을 감추지 못했다. 심장을 시작으로 비장, 피부까지 종양이 전이돼 온몸이 회색빛으로 변했던 몽실이의 모습에 진혁 母 또한 “매일 살얼음판을 걷는 기분이었다”라며 눈물을 흘렸다. 이어 최진혁은 몽실이와의 마지막을 준비하기 위해 ‘반려동물 장례식장’을 찾았다. 염습부터 화장까지 실제 장례 절차를 눈으로 확인하던 최진혁은 “생각만 해도 눈물이 난다”라며 한동안 말을 잇지 못했다. 마지막으로 최진혁은 반려동물들이 안치되어 있는 봉안당을 둘러보다 한 곳에서 눈을 떼지 못한 채 눈시울을 붉혔다.","link":"https://m.entertain.naver.com/now/article/312/0000677987","retrieved":1725196373268},{"title":"박소진, ♥남편과 쇼윈도 부부였다…신혼집 떠났다 오랜만에 복귀 ('신데렐라')","contents":"박소진이 신혼집으로 돌아왔다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’(연출 서민정·배희영, 극본 오은지, 크리에이터 박준화, 제작 이매지너스·스튜디오알짜)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 첫 공개 이후 꾸준히 긍정적인 평을 받고 있는 ‘새벽 2시의 신데렐라’에서 박소진이 ‘이미진’ 역으로 본격 등장해 극을 풍성하게 했다. 지난 3회, 재벌 기업 며느리이자 ‘핫’한 인플루언서 이미진이 예고도 없이 한국으로 컴백했다. 그 사실을 알 리 없는 ‘서시원’(윤박 분)은 평소처럼 편안한 속옷 차림으로 집안을 돌아다녔고, 미진은 “뭐야 얼굴 보기 되게 힘드네? 반가워 남편!”이라며 해맑게 인사를 건네 시원을 놀라게 했다. 그것도 잠시, 오래 떨어져 있는 사이 자유분방해진 남편의 옷차림과 집안 행색은 썩 반갑지 않다는 듯 말한 미진. 해당 장면은 영락없는 현실 부부 모먼트가 잘 드러나 시청자들의 웃음을 자아냈다. 이렇듯 박소진은","link":"https://m.entertain.naver.com/now/article/312/0000677985","retrieved":1725196373270},{"title":"임수향, 다시 지옥으로... 지현우와 결혼식 도중 \"박도라=김지영\" 정체 드러나 ('미녀와 순정남')","contents":"인생 최고의 순간이 최악의 시간으로, 임수향이 또 다시 지옥을 맛봤다. 1일 KBS 2TV ‘미녀와 순정남’에선 필승(지현우 분)과 결혼식 도중 기자들로부터 정체에 대한 추궁을 받는 도라(임수향 분)의 모습이 그려졌다. 이날 도라와 필승의 결혼 소식에 분노한 미자(차화연 분)는 도라에 “넌 내 딸이고 난 네 엄마야. 그러니까 넌 날 부양할 의무가 있어. 나한테 10억 벌어주고 결혼해. 너 홀랑 결혼해버리면 난 어떻게 살아”라며 궤변을 폈다. 이에 도라가 “내가 왜 엄마한테 10억을 줘? 내가 엄마한테 빚졌어? 거머리한테 붙어서 왜 이러는 거야?”라며 울분을 토해냈음에도 미자는 “내가 너희를 얼마나 고생해서 키웠는데. 너 이러면 내가 세상에 다 까발릴 거야. 네가 박도라라고”라며 협박까지 했다. 미자는 저를 말리는 도식에게도 “너희들 그딴 식으로 나오면 내가 세상에 다 까발려 버릴 거야. 김지영이 박도라야!”라며 고생을 질렀다. 문제는 이 같은 외침을 진단(고윤 분)이 들었다는 것.","link":"https://m.entertain.naver.com/now/article/213/0001307782","retrieved":1725196373272},{"title":"최시원, 슈퍼주니어 '전용기 보유설' 해명…\"아직까진 좀 힘들다\" (백반기행)[종합]","contents":"허영만의 날카로운 질문에 최시원이 센스있게 받아쳤다. 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 배우 정인선과 최시원이 게스트로 출연해 허영만과 함께 맛집 여정을 떠났다. 이날 허영만은 최시원과 함께 홍어 삼합을 즐기기도 했다. 마주보고 앉아 홍어 삼합을 먹던 허영만은 최시원에 \"데뷔한 지 얼마나 됐냐\"라고 묻자 최시원은 \"올해로 20년 차다. 여전히 활발하게 활동 중이다. 지난 주엔 해외 공연도 다녀왔다\"라며 건재한 실력을 증명했다. 이에 허영만이 \"전용기 타고 다니는 거냐\"고 묻자 최시원은 \"아직까지는 좀 힘들다. 노력하고는 있다\"라며 능청스런 답변으로 받아쳤다. 이어 그는 \"그래도 저희 팀 지금까지 별문제 없이 해체하지 않고 잘 활동 중이다\"라며 팀을 향한 애정을 드러냈다. 하지만 허영만은 \"문제 있는데\"라고 반박하며 \"주니어가 아니지 않냐\"라고 일침(?)을 날렸다. 이에 최시원은 \"다행히 그 이유로 아직 법적 고소당하거나 문제 제기를 당한 적은 없다\"라고 답해 웃음을","link":"https://m.entertain.naver.com/now/article/311/0001766830","retrieved":1725192830321},{"title":"[종합]\"여자친구 숨겨\" 이준, 집 습격에 당황→조세호 녹화 불참('1박 2일')","contents":"'1박 2일' 이준이 집에 불쑥 찾아온 멤버들 때문에 깜짝 놀랐다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 새 멤버 이준 집을 습격했다. 조세호는 해외촬영으로 불참했다. 이날 조세호의 불참 소식에 딘딘과 문세윤은 \"하차했어? 오래 버텼지\"라며 웃었다. 또 문세윤은 김종민에게 \"조세호랑 이준 활약해서 날렸냐. 드디어 신지 뺵가가 들어오는 거냐\"고 물어 웃음을 자아냈다. 새 멤버와 함께한 첫 촬영에 대해 주종현PD는 \"저희끼리는 긍정적으로 봤다\"면서 혹독했던 새 멤버 신고식에 만족한 모습을 보였다. 멤버들이 조세호의 향방을 궁금해하자 PD는 \"저희와 함께 갈 수 없습니다\"라고 말해 궁금증을 자극했다. 이준 집 습격 계획에 유선호는 \"이준 형 바지 안 입고 잔다고 했다. 팬티도 안 입는다더라\"며 걱정했다. 하지만, 기대와 달리 습격은 무산됐다. 오전 6시반부터 이준이 헬스장에 갔기 때문. 이준이 깜짝 놀라 집 문을 열자 우르르 침입한 멤버들은 '이준 집에 있는","link":"https://m.entertain.naver.com/now/article/312/0000677982","retrieved":1725192830321},{"title":"38세 최시원, 현재 연애 NO “힘들 때 옆에 있어주는 사람 원해”(백반기행)","contents":"슈퍼주니어 최시원이 이상형을 공개했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행' 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 \"시원 씨가 연애를 못 하고 있는 건 무슨 이유냐\"는 허영만의 질문에 \"연애를 못 한다기보다는…\"라고 말끝을 흐리더니 \"제가 문제가 있는 사람 같은데, 문제가 있나?\"라며 자아성찰했다. 이에 정인선이 \"가끔 쉬기도 하셔야죠\"라고 하자 \"가끔이요? 우리 사이 좋았잖아\"라고 장난스레 반응한 최시원은 \"저는 그거보다는 연애도 다 타이밍이 있는 것 같다\"고 털어놓았다. 허영만은 그럼에도 \"38세면 타이밍을 생각할 때가 아니\"라고 잔소리했다. 그러자 체한 것 같다고 너스레 떤 최시원은 \"저는 힘들 때 같이 있어 줄 수 있는 사람이면 좋겠다. 보이는 최시원이 아니더라도 힘들 때 '내가 있어 걱정하지 마. 오빠 하고 싶은 대로 해'라고 해주는\"이라고 이상형을 전했다. 엄마","link":"https://m.entertain.naver.com/now/article/609/0000892323","retrieved":1725192830321},{"title":"[종합]'순공만 7시간' 중 3, 군인 아빠 학습법 불만 \"온 가족 단체 취침 안 했으면\"('티처스')","contents":"군인 아빠의 시간표대로 공부하는 중 3 도전 학생이 등장해 눈길을 끌었다. 1일 방송된 채널A '티처스'에는 육군 소령 아버지와 함께 '육사' 급의 FM 생활 중인 중 3 도전 학생이 등장했다. 도전 학생은 \"저희 집 좌우명은 '우리는 하나'다. 가족들과 다 같이 서울에서 부산까지 국토 종주도 해봤다. 다양한 경험을 쌓게 해주신 아빠 덕분에 저는 학교에서 모범 학생으로 뽑혔다\"며 \"군 자녀 전형으로 한민고에 가고 싶다\"고 포부를 밝혔다. 도전 학생은 군인인 아빠의 일과표에 따라 공부하고 생활하는 모습을 공개했다. 이에 전현무는 \"여군들 같다\"며 놀라워했고, 정승제 강사도 \"태어날 때부터 저렇게 했으니까 자연스럽다\"고 말했다. MC 한혜진이 \"아빠한테 쌓였던 불만 여기서 다 털고 가자\"라고 하자 도전 학생은 \"불만이 너무 많아서 약간 어떤 거부터 얘기를 해야 할지 모르겠다\"고 얘기해 웃음을 자아냈다. 기다렸다듯이 도전 학생은 \"(조건부로 용돈을 지급하는 방식) 뭐를 해야지만 돈을 받는","link":"https://m.entertain.naver.com/now/article/312/0000677981","retrieved":1725192830321},{"title":"'34세' 정인선 \"29년차 배우, 오빠한테 지기 싫어서 연기 시작\" (백반기행) [종합]","contents":"배우 정인선이 연기를 시작하게 된 계기를 밝혔다. 1일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 드라마 'DNA 러버'의 최시원, 정인선이 등장했다. 이날 정인선은 허영만을 만나 \"저희 동네에서 힐링푸드로 먹는 음식이 있어서 모시고 싶었다\"라며 단골집으로 향했다. 아역배우로 활동했던 정인선은 29년 차 배우라고 밝혔다. 정인선은 배우의 길에 들어선 계기에 대해 \"신문에 연기학원 광고가 있어서 오빠가 하겠다고 했다. 그땐 오빠가 지는 걸 싫어할 때라 오빠가 하면 나도 해야 한다고 생각했다\"라고 밝혔다. 모두부에 이어 기본 나물 5종 세트가 나왔다. '백종원의 골목식당'을 2년간 진행, 맛에 일가견이 있는 정인선은 \"나물 반찬이 이렇게 많은데, 재료 맛이 다 다르게 느껴지는 게 신기하다\"라고 밝혔다. 허영만이 \"이런 보리밥 집에서 못 먹어봤죠\"라고 묻자 정인선은 \"이런 보리밥은 정말 밖에서만 먹는다. 어렸을 때 사극이나 시대극 찍으면 소품으로 보리밥이 나왔다.","link":"https://m.entertain.naver.com/now/article/213/0001307781","retrieved":1725192830322},{"title":"‘미우새’ 최진혁, 반려견 몽실이와의 마지막 준비…서장훈마저 눈물","contents":"‘미우새’ 최진혁이 반려견의 ‘혈관육종암’ 시한부 선고에 눈물을 흘린다. 1일 오후 방송되는 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에서는 ‘혈관육종암’에 걸린 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개된다. 이날 최진혁은 ‘혈관육종암’에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾았다. 사람의 혈액암과 비슷한 ‘혈관육종암’의 예상 생존 기간은 1~2주. “언제든 죽을 수 있다”라는 의사의 말에 최진혁은 착잡한 마음을 감추지 못했다. 심장을 시작으로 비장, 피부까지 종양이 전이돼 온몸이 회색빛으로 변했던 몽실이의 모습에 진혁 母 또한 “매일 살얼음판을 걷는 기분이었다”라며 눈물을 흘렸다. 이어 최진혁은 몽실이와의 마지막을 준비하기 위해 ‘반려동물 장례식장’을 찾았다. 염습부터 화장까지 실제 장례 절차를 눈으로 확인하던 최진혁은 “생각만 해도 눈물이 난다”라며 한동안 말을 잇지 못했다. 마지막으로 최진혁은 반려동물들이 안치되어 있는 봉안당을 둘러보다 한 곳에","link":"https://m.entertain.naver.com/now/article/057/0001839215","retrieved":1725192830322},{"title":"박소진, 재벌가 며느리 됐다…\"인플루언서 활동하느라 남편 보기 힘들어\" ('신데렐라')","contents":"'새벽 2시의 신데렐라'에서 박소진이 신혼집으로 돌아왔다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 첫 공개 이후 꾸준히 긍정적인 평을 받는 '새벽 2시의 신데렐라'에서 박소진이 '이미진' 역으로 본격 등장해 극을 풍성하게 했다. 지난 3회 재벌 기업 며느리이자 핫한 인플루언서 이미진이 예고도 없이 한국으로 컴백했다. 그 사실을 알 리 없는 '서시원'(윤박 분)은 평소처럼 편안한 속옷 차림으로 집안을 돌아다녔고, 미진은 \"뭐야 얼굴 보기 되게 힘드네? 반가워 남편!\"이라며 해맑게 인사를 건네 시원을 놀라게 했다. 오래 떨어져 있는 사이 자유분방해진 남편의 옷차림과 집안 행색은 썩 반갑지 않다는 듯 말한 미진. 해당 장면은 영락없는 현실 부부 모멘트가 잘 드러나 시청자들의 웃음을 자아냈다. 박소진은 초반 회차부터 '이슈메이커' 미진을 찰떡으로 소화했다. 특히 이목을 끄는 화려한 스타일링부","link":"https://m.entertain.naver.com/now/article/312/0000677978","retrieved":1725192830322}]}