{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"서정희, 6살 연하 ♥남친…“하루도 안 빼고 봐” (돌싱포맨)","contents":"방송인 서정희가 남자친구에 대한 애정을 드러냈다. 20일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 서정희, 서동주, 최여진이 게스트로 출연해 이야기를 나눴다. 최근 6살 연하의 건축가와 열애 중이라고 밝힌 서정희. 그는 남자친구에 대해 “솔직히 나는 누군가를 좋아하는 감정을 전혀 못 느끼고 살았다. 근데 이런 감정을 태어나서 처음 느꼈다. (남자친구와) 전화만 해도 얼굴이 빨개진다”고 말했다. 이어 “(남자친구와) 거의 4년을 만났는데 하루도 안 빼고 만났다. 남자친구가 2주간 미국에 갔을 때 있었는데 그때 빼고는 하루도 안 떨어져 봤다”고 말하며 애정을 과시했다. 한편, ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시에 방송된다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686294","retrieved":1724162632135},{"title":"'172cm 49kg' 소시 수영, 발레복으로 뽐낸 종잇장 기럭지…♥정경호가 푹 빠질 만하네","contents":"소녀시대 수영이 근황을 공개했다. 20일 수영은 자신의 인스타그램에 \"반가워\"라는 글과 함께 여러 장의 사진을 올렸다. 수영은 애슬레저 브랜드의 모델이 된 기쁜 마음을 표현했다. 사진 속 수영은 발레복을 입은 채 우아하고 사랑스러운 분위기를 뽐내고 있다. 이어지는 사진에서 수영은 여러 가지 레깅스 및 운동복 패션으로 눈길을 끌었다. 팬들은 \"발레 코어도 찰떡이다\", \"너무 이쁘다\", \"브랜드 안목 있다\" 등 호의적인 댓글을 달았다. 2007년 그룹 소녀시대 멤버로 데뷔한 수영은 노래뿐만 아니라 연기자로서의 영역도 넓혔다. 그는 배우 정경호와 11년째 공개 열애 중이기도 하다. 수영은 지난해 7월 지니 TV 오리지널 드라마 '남남'으로 큰 사랑을 받았다. '남남'은 철부지 엄마와 쿨한 딸의 남남 같은 대환장 한 집 살이와 그들의 썸과 사랑을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/312/0000676050","retrieved":1724162632135},{"title":"오윤아, 노성준과 떨리는 첫 만남…'여배우의 사생활' 첫방","contents":"배우 오윤아가 '공개연애-여배우의 사생활' 노성준과 떨리는 첫 만남을 가졌다. 20일 오후에 방송된 TV조선 새 예능 프로그램 '공개연애-여배우의 사생활'에서는 운명적인 사랑을 찾아 나선 예지원, 오윤아, 이수경의 모습이 담겼다. 남자 출연자가 도착하기 전, 아침을 먹고 있던 오윤아에게 의문의 전화가 걸려 왔다. 자신을 노성준이라고 소개한 남자 출연자는 30분 후에 도착한다는 정보를 남겼다. 첫 만남에 당황한 오윤아가 옷을 갈아입고 준비하는 동안, 오윤아와 만날 노성준이 '썸 하우스'에 도착해 예지원, 이수경과 먼저 만나 모두를 놀라게 했다. 노성준은 해외 패션 기업 부사장이자 유년 시절을 미국 유타주에서 보내고 자랐다고 소개했다. 이후 노성준은 오윤아를 보고 시선을 떼지 못했다. 이어 노성준은 \"솔직히 제가 연예인을 잘 모른다, 미국에서 왔어요\"라며 오윤아를 모른다고 고백해 시선을 모았다. 한편 TV조선 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년","link":"https://m.entertain.naver.com/now/article/421/0007740933","retrieved":1724162632136},{"title":"이솔로몬, 디지털 싱글 ‘괜찮은 날’ 발매","contents":"가수 이솔로몬이 디지털 싱글 ‘괜찮은 날’을 각종 온라인 음원사이트에서 공개해 눈길을 끌고 있다. 이 곡은 그가 지난 몇 년간의 경험을 바탕으로 희망과 위로의 메시지를 전달하고자 만든 작품이다. 작년까지 전국 투어 콘서트를 이어온 이솔로몬은 올해 초 ‘겨울병’ 투어를 마지막으로 공연 활동을 잠시 중단했다. 그는 미래 자신의 이름으로 발매할 곡들을 작사, 작곡, 프로듀싱하며 다양한 프로듀서들과 협업하여 음악적 스펙트럼을 넓히기 위한 시간을 가졌다. 이솔로몬은 지인의 실화를 바탕으로 한 ‘거북이’라는 곡을 시작으로, 포레스텔라와 레떼아모르의 작곡가인 김진환 프로듀서와 함께 국립국악원게임사운드 시리즈의 ‘Feel’을 가창했다. 지난 달에는 임영웅, BTS, 엑소의 첸, HYNN의 작곡가이자 동갑내기 친구인 니브(Nive)와 함께 Chapter M Project 앨범에 수록된 ‘마음이’에 참여해 국내는 물론 해외에서 좋은 반응을 얻었다. 8월에는 생애 첫 소극장 콘서트 ‘연무’를 개최해 전","link":"https://m.entertain.naver.com/now/article/016/0002352024","retrieved":1724162632139},{"title":"이승윤, 코코넛 손질 실패 “형보다 힘 세” 아이에 근육 굴욕 (정글밥)","contents":"뉴스엔 유경상 yooks@ 이승윤이 코코넛을 까려다가 현지 어린이들에게 굴욕을 당했다. 8월 20일 방송된 SBS ‘정글밥’에서는 류수영, 이승윤, 서인국, 유이가 정글에 도착해 코코넛 웰컴 드링크를 맛봤다. 류수영, 이승윤, 서인국, 유이가 바누아투 타스마테에 도착했고 현지인들이 웰컴 드링크로 코코넛을 쪼개 껍질을 까줬다. 이승윤은 “이건 할 수 있을 것 같다”며 바로 코코넛 손질에 도전했지만 코코넛이 터져 과즙이 흘렀다. 그 모습을 보고 현지 아이들이 웃음을 터트렸고, 제대로 코코넛을 까는 시범을 보였다. 류수영은 “형보다 힘이 센 것 같다”고 반응했고 서인국도 “답답함이 없다. 통쾌함이 있다. 까는 맛이 있다”고 거들었다. 현지인도 이승윤에게 아이는 “스몰 머슬”이라며 근육 굴욕을 안겼다. 이승윤은 민망해 했고 서인국은 “저 형 너무 처량하다”고 안타까워했다. 이어 코코넛 음료를 맛본 모두가 이온음료 같다며 감탄을 금치 못했다. (사진=SBS ‘정글밥’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000887997","retrieved":1724162632139},{"title":"\"남자 도망 못 가게 하자\" 오윤아, ♥훈남 등장에 당황…정체 공개 (여배우의 사생활)[종합]","contents":"오윤아와 예지원, 이수경이 새로운 남자의 등장에 긴장감을 드러낸 가운데, 상대 남성이 공개됐다. 20일 첫 방송한 TV조선 '여배우의 사생활'에는 소개팅을 시작한 세 여배우 오윤아와 예지원, 이수경이 연애에 도전했다. 이날 라면을 끓여먹던 세 여배우는 새로 올 남성들에 대해 이야기했다. 오윤아는 \"부담되더라. 그들은 우릴 알지만\"이라고 운을 뗐지만, 예지원은 \"우리를 모른다고 한다\"며 남성의 정체를 밝혔다. 이에 오윤아는 \"한국 사람이냐\"고 눈을 껌뻑였고, 예지원은 \"모른다. 차라리 말 안 통하는 게 나을 수 있다\"며 보디 랭귀지를 해 너스레를 떨었다. 예지원은 \"난 걱정이 왔는데 오래 된 여배우 세 명, 나이도 있어서 도망갈 거 같다\"고 이야기했다. 이수경은 \"나이대도 안 알려주셨다. 한껏 기대하고 오셨는데\"라고 안절부절한 태도를 보이며 \"아침에 숍을 다녀오겠다\"고 이야기했다. 예지원은 \"도망가자\"고 제안하다가도 \"내일 다 드레스 입고 있다\"고 덧붙였다. 또한 이들은 \"라면 괜히","link":"https://m.entertain.naver.com/now/article/311/0001762383","retrieved":1724162632142},{"title":"이승윤, 원주민 앞에서 자존심 구긴 자연인...\"처량해보여\" (정글밥)","contents":"'정글밥'에서 이승윤이 굴욕을 맛봤다. 20일 방송된 SBS 예능 프로그램 '정글밥'에서는 류수영, 이승윤, 서인국, 유이가 장장 40시간의 여정 끝에 최종 목적지이자 원시 부족이 살고 있는 바누아투의 최북단, 뱅크스 제도의 한 섬에 도착해 본격적으로 식문화를 교류하는 모습이 그려졌다. 이날 바누아투 타스마테 마을의 족장은 40여 시간에 걸쳐 힘들게 찾아온 네 사람을 위해서 코코넛을 따주겠다고 했다. 그리고 한 원주민은 아파트 5층 높이 정도 되는 나무를 맨손에 맨발로 성큼성큼 오르기 시작하더니 순식간에 나무 꼭대기에 달려있는 코코넛을 땅으로 떨어뜨려줬다. 다른 원주민은 떨어진 코코넛을 뾰족한 나무를 이용해 껍질을 쓱쓱 벗겨냈다. 이를 본 이승윤은 \"이건 나도 할 수 있을 것 같다\"면서 자신감 넘치는 모습으로 도전했다. 하지만 시작하자마자 코코넛을 터뜨려버리는 실수를 했다. 이승윤의 모습에 아이들은 웃음을 참지 못했다. 한 아이는 보란듯이 코코넛 까는 시범을 보였고, 이승윤은 굴욕을","link":"https://m.entertain.naver.com/now/article/311/0001762382","retrieved":1724162632145},{"title":"이승윤, 코코넛 까기 실패…'처량한 근육맨' 대폭소","contents":"이승윤이 처량해진 모습으로 폭소를 안겼다. 20일 오후 방송된 SBS 예능 프로그램 '정글밥'에서는 개그맨 이승윤이 배우 류수영, 서인국, 유이와 함께 바누아투를 찾은 가운데 코코넛 까기에 도전해 이목이 쏠렸다. 원주민들이 쉽게 코코넛을 까자, 이승윤이 자신 있게 도전장을 내밀었다. 하지만 첫 도전이었기에 쉽지 않았다. \"이렇게 치고, 다음은 어떻게 하지?\"라며 당황한 모습이 주위를 웃음바다로 만들었다. 이를 지켜보던 아이가 도전했고, 손쉽게 해결했다. 한 번에 코코넛 까기에 성공하자, 류수영이 \"형보다 힘이 센 것 같아\"라면서 웃었다. 서인국 역시 \"이게 답답함이 하나도 없잖아\"라고 놀려댔다. 옆에 있던 원주민은 아이와 이승윤의 근육을 비교하며 웃음을 주기도. 이승윤이 의기소침해졌다. 서인국이 \"저 형 처량하다\"라며 배꼽을 잡았다. 그러자 류수영이 \"오늘따라 상체가 더 길어 보여\"라고 농을 던져 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007740927","retrieved":1724162632145},{"title":"오윤아 “子 있지만 남편 없어, 어느 순간 외로워 재혼 결심” (여배우의 사생활)","contents":"배우 오윤아가 재혼에 대한 생각을 밝혔다. 8월 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 운명적 사랑을 찾는 20년 지기 찐친 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 오윤아는 \"또래들은 다 가족이 있고 남편이 있다. 저 역시 아들이 있고 가족이 있는데 남편만 없는 거다. 그게 어느 순간 크게 외로움을 주더라. 다시 인연을 만나서 결혼하고 싶다는 생각이 든 지 얼마 안 됐다\"며 남모를 고민을 털어놨다. 예지원은 \"이 나이까지 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데 '설렘에 무뎌진 건 아닐까'라는 무서운 생각이 든다\"고 전했다. 어렸을 때부터 결혼을 꿈꿨다는 이수경은 \"출산 등 나중의 삶을 위해 일찍 결혼하고 싶었는데 이제 모든 게 다 지났다\"고 토로해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000887996","retrieved":1724162632147},{"title":"[종합] 서정희 “서동주보다 먼저 남자친구 만나 미안…합동 결혼식 생각도” (‘돌싱포맨’)","contents":"방송인 서정희가 딸 서동주와의 합동 결혼식을 언급했다. 20일 방송된 SBS ‘신발 벗고 돌싱포맨’에서는 서정희, 서동주, 최여진이 게스트로 출연해 다양한 이야기를 나눴다. 이날 이상민은 “서동주가 엄마 서정희에게 ‘돌싱포맨’에 같이 나가자고 졸랐다고 한다”고 입을 열었다. 서동주는 “엄마랑 나오면 재미있을 것 같았다. 엄마도 돌싱이니까 스토리가 맞지 않냐”고 해 웃음을 자아냈다. 서정희는 연하 남자친구를 언급하는 ‘돌싱포맨’ 멤버들에 “솔직히 나는 누군가를 좋아하는 감정을 전혀 못 느끼고 살았다. 근데 이런 감정을 태어나서 처음 느꼈다. (남자친구와) 전화만 해도 얼굴이 빨개진다”고 해 모두의 부러움을 샀다. 이어 “(남자친구와) 거의 4년을 만났는데 하루도 안 빼고 만났다. 남자친구가 2주간 미국에 갔을 때 있었는데 그때 빼고는 하루도 안 떨어져 봤다”고 말했다. 서정희는 “내가 남자친구를 좋아했던 포인트가 있다. 신앙인이어야 하고 술, 담배를 해서는 안 된다. 전자담배도, 무알","link":"https://m.entertain.naver.com/now/article/009/0005353003","retrieved":1724162632150},{"title":"'여배우의 사생활' 예지원 \"남자들 놀라서 도망갈 것 같아\" 걱정","contents":"배우 예지원이 만남을 앞두고 걱정했다. 20일 오후에 방송된 TV조선 새 예능 프로그램 '공개연애-여배우의 사생활'에서는 운명적인 사랑을 찾아 나선 예지원, 오윤아, 이수경의 모습이 담겼다. '썸 하우스'에 입주한 예지원, 오윤아, 이수경은 남자 도착 전날 밤 라면을 먹으며 기대감에 들떴다. 그러나 상대방이 여배우가 누군지 모르는 상태라는 말에 충격에 휩싸였다. 이에 예지원은 \"차라리 외국 사람이면, 말 안 통하는 게 좋을 수도 있다\"라고 너스레를 떨며 웃음을 안겼다. 더불어 예지원은 남자들이 놀라서 도망갈 것 같다며 \"나이대도 안 알려준 건 너무했다\"라고 걱정했다. 세 사람은 서로의 마음을 얻어야 하는 연애는 어렵다고 공감하며 긴장한 모습으로 기대감을 더했다. 한편 TV조선 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 세 여배우가 운명적 사랑을 찾는 과정을 그린 프로그램으로 매주 화요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007740926","retrieved":1724162632152},{"title":"오윤아 \"아들 있는데 남편만 없어…외로워서 재혼 고민\" ('여배우의 사생활')","contents":"배우 오윤아가 다시 인연을 만나 결혼하고 싶다고 밝혔다. 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활' 예지원, 오윤아, 이수경이 등장했다. 이날 44세 오윤아는 인터뷰에서 \"제 또래들은 다 가족이 있고 남편이 있다. 전 아들이 있고 가족도 있는데 남편만 없는 거다. 어느 순간 크게 외로움을 주더라. 이런 게 저에게 크게 다가올 줄 몰랐다. 다시 인연을 만나서 결혼을 해야겠단 생각을 해야 한 지가 얼마 안 됐다\"라고 밝혔다. 51세 예지원은 \"이 나이까지 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데, 좀 무뎌졌나 싶은 무서운 생각이 든다\"라고 밝혔다. 42세 이수경은 \"어렸을 땐 결혼을 일찍 하고 싶었다. 아기도 낳고 뭐도 하려면 일찍 해야겠다 생각했는데, 이제 모든 게 다 지나지 않았냐\"라고 했다. 이어 오윤아, 예지원, 이수경 세 사람의 대화가 이어졌다. 오윤아는 \"한번 실패의 경험이 있다 보니 '나 정말 괜찮아?'라고 물어보게 된다. 이렇게 물어보는 것도 싫","link":"https://m.entertain.naver.com/now/article/213/0001306307","retrieved":1724162632153},{"title":"‘데뷔 30주년’ 박진영, 공영방송 51주년 KBS와 특급 만남···‘딴따라 JYP’ 티저 공개","contents":"가수 박진영이 KBS 대기획 ‘딴따라 JYP’에서 역대급 무대를 예고했다. KBS는 20일 KBS2와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 ‘KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)의 티저 영상을 공개했다. 감각적인 흑백 영상으로 제작된 이번 티저에는 ‘딴따라 JYP’의 주인공 박진영이 직접 등장해 눈길을 끌었다. 특히 공영방송 51주년과 박진영의 데뷔 30주년을 함께 기념하는 뜻깊은 만남으로 관심을 집중시켰다. 배경음악으로는 박진영의 히트곡 ‘그녀는 예뻤다’가 흘러나왔고, “우리가 기다려왔던 최고의 공연”이라는 문구와 함께 역대급 공연을 기대케 했다. 또한 박진영의 든든한 음악 동반자인 JYP 사단과의 합동무대를 예고하며 음악팬들의 설렘을 증폭시켰다. ‘딴따라 JYP’는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드","link":"https://m.entertain.naver.com/now/article/144/0000983290","retrieved":1724162632155},{"title":"'돌싱' 오윤아 \"실패 경험..男에 '나 정말 괜찮아?' 묻는 것 싫어\"(여배우의 사생활)","contents":"배우 예지원, 오윤아, 이수경이 비연예인과 썸부터 연애까지 '공개연애'에 발벗고 나섰다. 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 20년 지기 찐친 예지원, 오윤아, 이수경이 운명적인 사랑을 만나기 위해 자연에서 비연예인 남성들과 모임을 가졌다. 오윤아는 \"내 또래들은 다 가족이 있고 남편이 있고 아내가 있다. 저는 아들 민이가 있는데 남편만 없더라. 그게 어느 순간 크게 외로움을 주더라. 그런 부분이 저에게 크게 다가올 줄 몰랐다\"라며 \"다시 인연을 만나서 결혼해야겠다는 생각이 든지 사실 얼마 안 됐다\"라고 털어놨다. 예지원도 \"이 나이까지 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데 좀 무뎌졌나? 무서운 생각이 들었다. 무뎌지면 안 되는데\"라고 했다. 이수경은 \"어렸을 때는 결혼이란 걸 일찍 하고 싶었다. 여자다 보니까 아기도 낳고 뭘 하려면 나중의 삶을 위해서 일찍 결혼을 하고 싶었다\"라고 말했다. 시작을 주저하는 이유로","link":"https://m.entertain.naver.com/now/article/108/0003259734","retrieved":1724162632159},{"title":"예지원 “마지막 연애 10년 전”→이수경 ‘난자 냉동’ 권유에 당황 (여배우의 사생활)","contents":"배우 예지원이 마지막 연애가 10년 전이라고 고백했다. 8월 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 운명적 사랑을 찾는 20년 지기 찐친 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 오윤아는 이혼을 언급하며 \"한번 실패의 경험이 있다 보니까 '나 정말 괜찮아?'라고 물어보게 된다. 그런 걸 물어보는 게 너무 싫은데 어쩔 수 없이 물어봐야 한다. 나한테 아들이 있지 않나\"라며 연애 고충을 토로했다. 마지막 연애가 10년 전이라는 예지원은 \"배우로 알려지면서 선을 본 적이 없다. 보여지는 직업이다 보니 너무 조심스럽다\"고 털어놨다. 예지원은 \"난자 냉동 하셨냐\"는 이수경의 물음에 \"내일 가겠다\"고 너스레를 떨기도. 오윤아는 \"수경이는 지금까지 혼자인 게 신기하다\"고 의아해했다. 잠시 머뭇거리던 이수경은 \"연애를 책으로 배웠다\"고 받아쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000887995","retrieved":1724162632160},{"title":"오윤아 \"남편만 없다\"…외로움→재혼 고민 고백","contents":"배우 오윤아가 '공개연애-여배우의 사생활'에 출연해 어느 순간부터 외로움을 느끼고 있다고 고백했다. 20일 오후에 방송된 TV조선 새 예능 프로그램 '공개연애-여배우의 사생활'에서는 운명적인 사랑을 찾아 나선 예지원, 오윤아, 이수경의 모습이 담겼다. 앞서 오윤아는 \"내 나이 또래는 가족이 있고, 남편이 있고, 아내가 있다\"라고 운을 떼며 \"저는 아들이 있고 가족이 있지만, 남편만 없다, 근데 그게 어느 순간 저에게 크게 외로움을 주더라\"라고 고백해 눈길을 끌었다. 이어 오윤아는 \"다시 인연을 만나 결혼을 해야겠다는 생각이 든 지 얼마 안 됐다\"라며 이혼 후 홀로 아들을 키우고 있는 상황에 연애를 주저할 수밖에 없다고 털어놨다. 한편 TV조선 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 세 여배우가 운명적 사랑을 찾는 과정을 그린 프로그램으로 매주 화요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007740919","retrieved":1724162632162},{"title":"'부동산 4채' 김경진 \"23억 자산 중 14억이 빚..예적금+주식 없어\"('소금쟁이')","contents":"'하이엔드 소금쟁이' 김경진의 진짜 재산이 공개됐다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'에서는 23억원 자산가로 자수성가한 개그맨 김경진의 근황이 공개됐다. 이날 '국민 거지'에서 23억 자본가로 변신한 김경진의 등장에 친분이 있는 양세찬은 \"언제 저렇게 됐지 저 형? 부동산 4개라니 배신감 느낀다\"며 놀라워했다. 2020년 미모의 아내와 결혼한 그는 \"2세 준비 중\"이라고 근황을 밝히며 \"몸 관리 재테크 준비를 하고 있다\"고 전했다. 현재 부동산 4채를 보유하고 있는 김경진은 \"초기 자금은 거의 안 들었다\"고 밝혀 놀라게 했다. 2012년 정도에 방송, 행사 섭외가 줄면서 생계 걱정을 하게 됐다는 그는 \"주식을 할까 장사를 할까 고민하다가 몸뚱아리 눕힐 곳은 있어야겠다고 생각해서 전세금 빼고 대출 얹어서 투자를 시작했다\"고 밝혔다. 그러면서 \"부동산 투자 외길이다. 예금 적금 주식 없다. 큰 시세 차이 주는 부동산에 올인 중\"이라고 덧붙였다. 김경진은 현재 거주 중인","link":"https://m.entertain.naver.com/now/article/312/0000676048","retrieved":1724162632164},{"title":"오윤아 \"이혼+아들 있어…'나 괜찮냐' 묻기 싫다\" ♥연애 어려움 토로 (여배우의 사생활)","contents":"배우 오윤아와 예지원, 이수경이 현실 로맨스로 공개 연애에 도전한다. 20일 첫 방송한 TV조선 '여배우의 사생활'에서는 배우 오윤아와 예지원, 이수경이 연애의 시작에 대해 이야기했다. 오윤아는 이날 \"내 또래는 다 가족이 있고 남편이 있다. 저는 민이(아들)가 있고 가족이 있는데 남편만 없다\"고 토로했다. 이어 그게 어느 순간 큰 외로움이 됐다고 고백한 오윤아는 \"다시 인연을 만나 결혼도 해야겠다는 생각이 든지 얼마 안 됐다\"고 덧붙였다. 또한 예지원은 \"이 나이까지 싱글일 줄 몰랐다. 연애 세포가 죽은 건 아닌데 좀 무뎌졌나 생각이 든다. 이러면 안되는데\"라고 이야기했다. 마지막으로 이수경은 \"결혼이란 걸 일찍하고 싶었다. 여자다보니 결혼해 아이도 낳고 해야해 일찍하고 싶었다\"고 밝혔다. 오윤아는 \"한 번 실패 경험이 있다보니 그 사람에게 '나 정말 괜찮아?' 물어보게 된다. 그런데 그것도 싫은데 어쩔 수 없이 물어봐야 한다. 그리고 아이도 있다\"고 토로했다. 예지원은 \"배우로","link":"https://m.entertain.naver.com/now/article/311/0001762379","retrieved":1724162632165},{"title":"최여진 “7살 연상 돌싱남과 연애 중…운동하다가 만나” (‘돌싱포맨’)","contents":"배우 최여진이 ‘돌싱’ 남자친구와의 연애를 공개했다. 20일 방송된 SBS ‘신발 벗고 돌싱포맨’(이하 ‘돌싱포맨’)에는 서정희, 서동주, 최여진이 게스트로 출연했다. 이날 최여진은 “내 연애 소식을 ‘돌싱포맨’ 멤버들에게 제일 먼저 말하고 싶었다”고 해 모두를 놀라게 했다. 탁재훈이 비연예인 남자친구와의 연애를 공개하는 이유를 묻자 최여진은 “쭉 같이 가고 싶은 마음이 있기 때문”이라고 답했다. 이어 “남자친구는 7살 연상이며 운동 비즈니스를 하는 사람이다. 운동하다가 만나게 됐는데 오랫동안 친구로 지내던 사이였다”고 설명했다. 그런가 하면 최여진은 “‘돌싱포맨’에서 (연애를) 공개하고 싶었던 이유는 남자친구가 결혼 경험이 있기 때문이다. 부모님 입장에서는 완벽한 누구라도 아깝겠지만, 그건 엄마가 감당해야 할 부분이다. 내 삶이니까 엄마의 선택보다는 내 선택이 더 중요하지 않냐”고 말했다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005353000","retrieved":1724162632167},{"title":"서정희 \"♥6살 연하남과 4년 연애...딸 서동주와 합동 결혼식 하고파\" (돌싱포맨)[종합]","contents":"서정희가 열애 사실을 고백하며 폭탄 발언을 했다. 20일 방송된 SBS '신발 벗고 돌싱포맨'에서는 서정희, 서동주, 최여진이 게스트로 출연해 입담을 뽐냈다. 서정희는 6살 연하의 건축가 남자 친구와 4년째 열애 중이며, 지금은 동거 중이라고 밝혔다. 서정희는 \"누군가를 보면 얼굴이 빨개지고 두근거리는 감정을 전혀 못 느끼고 살았다. 태어나서 이런 감정을 처음 느껴 본다\"고 밝혔다. 서정희는 \"자꾸 가슴이 뛰고 전화를 하는데도 얼굴이 빨개진다. 지금까지 4년을 만났는데 하루도 안 빼고 만났다. 2주 간 남자 친구가 미국에 갔을 때가 있는데 그때를 제외하곤 하루도 안 떨어져 봤다\"고 고백했다. 이상민은 서정희의 헤어스타일에 대해 \"지금 현재 머리 묶은 것도 남자 친구가 묶어 준 거냐\"고 물었고, 서정희는 \"아니다. 뒤에 땋는 것만\"이라고 대답해 사랑꾼 커플의 모습을 드러냈다. 최여진은 모친이 재혼을 했다는 사실을 밝혔다. 최여진은 \"새아버지가 8살 연하\"라고 고백했다. 그러자 탁재훈은","link":"https://m.entertain.naver.com/now/article/311/0001762378","retrieved":1724162632169},{"title":"서정희 \"6살 연하 남친과 동거하며 설렘 MAX, 딸과 합동결혼식 하고파\"('돌싱포맨')[종합]","contents":"방송인 서정희가 딸 서동주와 ‘합동결혼식’을 꿈꾼다고 고백해 눈길을 끈다. 이 같은 서정희의 바람에 서동주는 “절대 싫다”며 질색한 반응을 보였다. 20일 SBS ‘신발 벗고 돌싱포맨’에선 서정희 서동주 최여진이 게스트로 출연해 입담을 뽐냈다. 서정희는 현재 6살 연하의 건축가와 동거 중. 이날 그는 “평생을 두근거리는 감정을 못 느끼고 살았다. 이런 감정은 태어나 처음 느낀 것이다. 자꾸 가슴이 뛰고 남자친구와 전화만 해도 얼굴이 빨개진다. 4년간 교제하면서 미국에 갔던 2주를 빼곤 하루도 안 떨어져 봤다”라며 설렘 가득한 연애 비화를 전했다. 이어 남자친구와 함께 새벽기도도 한다며 “내가 새벽 3시 30분에 일어난다. 그리고 묵상도 하고 필사도 하면서 3시간을 보낸다. 그럼 남자친구가 나와 교대해 기도 방으로 들어간다. 내게 중요한 포인트가 있는데 남자는 신앙인이어야 하고 술 담배를 하면 안 된다”라고 말했다. 남자친구와 교제 중 유방암으로 투병했던 그는 항암 부작용으로 탈모를","link":"https://m.entertain.naver.com/now/article/213/0001306305","retrieved":1724162632170},{"title":"‘열애’ 공개 최여진 “7세 연상 남친, 한번 다녀왔다. 아저씨라고 불러”(돌싱포맨)","contents":"SBS ‘신발벗고 돌싱포맨’ ‘골드미스’ 최여진(41)이 깜짝 열애를 알렸다. 20일 방송된 SBS 예능 ‘신발 벗고 돌싱포맨’에 서정희, 서동주, 최여진이 출연해 연애에 대한 솔직한 이야기를 털어놓는다. 이날 방송에서 최여진은 “지금 연애 중이다. 끝사랑을 만났다. 계절 스포츠를 하는 분이다”라고 연애를 알렸다. 남자친구에 대해 “이상형과는 다르다. 키도 작다. 아저씨라고 부른다”라며 미소 지었다. 이어 “여기서 밝히는 이유는 상대가 7세 연상이고 한번 다녀오신 분이다”라고 말했다. 이상민이 “아무래도 돌싱이면 부모님 반대가 있지 않냐”라고 하자 “얼마나 아까우시겠냐. 그래도 그건 엄마가 감당하실 부분이니까”라고 쿨하게 답해 결혼에 기대감을 모았다. 한편 최여진은 SBS ‘골 때리는 그녀들’에서 ‘진라탄’으로 활약한 바 있다. 최여진의 열애 소식에 아유미, 오나미, 안혜경, 박가령, 배혜지, 김진경까지 이어진 ‘골때녀’ 결혼 릴레이를 이어갈지 기대가 모였다.","link":"https://m.entertain.naver.com/now/article/468/0001086647","retrieved":1724162632173},{"title":"채정안, 브라이언 식세기 사용 잔소리에 “내 나이 되면 물때 안보여” (청소광)","contents":"배우 채정안이 주사를 고백했다. 8월 20일 방송된 MBC '청소광 브라이언'에서는 배우이자 뷰티 유튜버로 활동 중인 채정안의 집이 공개됐다. 이날 채정안은 유독 설거지에 신경 쓴다고 밝혀 눈길을 끌었다. 채정안은 \"술잔 다 청소하고 자는 게 주사다. 테이블이 아무것도 없이 깔끔해야 한다. 다음날 일어날 때 '나는 어제 아무 일도 없었어'라는 기분으로 일어나고 싶다\"고 털어놨다. 브라이언은 \"저도 설거지 손으로 많이 하긴 하는데 식세기(식기세척기)가 요즘 잘 나온다. 우리가 아무리 손으로 설거지를 한다고 해도 물때가 살짝 남을 수 있다\"며 폭풍 잔소리를 날렸다. 이에 채정안은 \"누나 나이 정도 되면 물때 잘 안 보인다\"고 자폭해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000887994","retrieved":1724162632174},{"title":"[TVis] 서정희 “6세 연하 남친과 동거 중…태어나 처음 느껴본 감정”(‘돌싱포맨’)","contents":"방송인 서정희가 6세 연하 남자친구와의 러브스토리를 공개했다. 서정희는 20일 방송된 SBS ‘신발 벗고 돌싱포맨’에 출연, 4년째 열애 중인 6세 연하 남자친구와의 러브스토리를 소개했다. 서정희는 “누군가를 보면 얼굴이 빨개지고 두근거리는 감정을 전혀 못 느끼고 살았는데 태어나서 이런 감정을 처음 느껴 본다”면서 “자꾸 가슴이 뛰고 전화를 하는데도 얼굴이 빨개진다”고 말했다. 그러면서 “지금까지 4년을 만났는데 하루도 안 빼고 만났다. 2주간 남자 친구가 미국에 갔을 때가 있는데 그때를 제외하곤 하루도 안 떨어져 봤다”고 밝혔다. 현재 남자친구와 동거 중이라는 서정희는 남자친구가 땋아준 머리를 소개하기도 해 주위의 부러움을 샀다.","link":"https://m.entertain.naver.com/now/article/241/0003374219","retrieved":1724162632176},{"title":"'170cm 51kg' 서현, 볼륨감 이 정도였나…팔다리는 날아갈 듯한 극세사","contents":"소녀시대 서현이 일상을 공개했다. 지난 19일 서현은 자신의 인스타그램에 \"안녕\"이라는 짧은 멘트와 함께 여러 장의 사진을 올렸다. 사진 속 서현은 머리를 양 갈래로 땋은 채 귀여운 매력을 자랑하고 있다. 서현은 흰색 슬리브리스 셔츠에 데님 팬츠를 매치해 캐주얼함을 뽐냈다. 그는 푸른 하늘 아래 광활한 바다를 바라보며 여유를 만끽하고 있다. 그의 늘씬한 다리가 눈길을 끌기도 했다. 팬들은 \"너무 이쁘다\", \"기본 템만 걸쳤는데도 여신이네\", \"휴가 잘 즐기고 와라\" 등 댓글을 달았다. 서현은 현재 프로필상 키만 170cm라고 알려진 상태이며, 몸무게는 과거 MBC 예능프로그램 '우리 결혼했어요'를 통해 네티즌들로부터 51kg로 예측됐다. 그는 새 드라마 '남주의 첫날밤을 가져버렸다'의 여자 주인공으로 캐스팅됐다. 남자 주인공으로는 2PM 출신 옥택연이 제안받았고, 두 사람 모두 긍정적으로 검토 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000676047","retrieved":1724162632177},{"title":"서정희 \"딸 서동주, 이혼하고 한 맺힌 것처럼 남자 만나\"","contents":"서정희가 딸 서동주의 연애에 대해 폭로(?)했다. 20일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 서정희, 서동주 모녀가 출연한 가운데 연애 질문을 받았다. \"지금 연애 중이냐?\"라는 얘기에 서동주가 \"늘 누구를 만나고는 있다\"라고 솔직히 털어놨다. 서정희가 \"(남자 친구가) 없었던 적이 없다\"라고 거들어 폭소를 유발했다. 특히 서동주가 \"옛날에는 공부만 하다가 '돌싱' 되고 (남자를) 많이 만났다\"라고 고백하자, 서정희가 \"(이혼하고) 한 맺힌 것처럼 연애하더라\"라며 강조해 웃음을 자아냈다. 이 자리에서 서정희는 딸이 이혼한다고 했을 때의 심정을 전하기도 했다. 그는 \"저도 이혼을 준비하며 극도로 약해져 있었다. 동주가 '나도 이혼하겠다' 얘기했을 때 처음에는 울면서 막았지만, 며칠 뒤 마음을 정비하고 말했다. '엄마가 참고 견디고 인내하고 살아봤더니 결과가 이래서 너무 힘들다, 네 인생을 살아라, 혼자 사는 게 좋다면 그렇게 해라, 인정해 주겠다' 했다. 그래","link":"https://m.entertain.naver.com/now/article/421/0007740914","retrieved":1724162632178},{"title":"최여진 “♥7살 연상 비연예인 돌싱 남친, 운동 비즈니스 해” 연애 고백 (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 최여진이 남자친구가 있다고 고백했다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 최여진은 “지난번에 소개팅을 하지 않았냐. 저는 재미인 줄 알았는데 진지하게 하셔서. 이제는 제가 이야기를 해야 할 것 같다. 저는 지금 짝꿍이 있다”며 연애중이라 밝혔다. 김준호가 “연예인이냐”고 묻자 최여진은 “아니다. 일반인이다. 쭉 같이 가고 싶은 마음이 있다”고 답했다. 임원희는 “끝사랑이냐”며 감탄했고 탁재훈도 “굳히기로 들어가는 느낌”이라며 응원했다. 이어 최여진은 남자친구에 대해 7살 연상이며 “운동 비즈니스를 한다. 계절 스포츠. 여름 수상 스포츠도 하시고. 운동하며 만났다. 오래 친구처럼 지낸 분”이라고 설명했다. 이상민이 “친구로 지내다가 좋아한다는 걸 알았냐”고 묻자 최여진은 “그때는 몰랐다. 내 스타일이 아니었다. 다 반대다. 보이는 모습은. 저보다 키도 작다”고 답했다. 김준호는 “김지민도. 배나오고 시커멓고 키","link":"https://m.entertain.naver.com/now/article/609/0000887993","retrieved":1724162632180},{"title":"[TVis] 최여진, 열애 고백 “7살 연상 돌싱남과 연애 중” (‘돌싱포맨’)","contents":"배우 최여진이 현재 열애 중이라고 밝혔다. 20일 방송된 SBS 예능 프로그램 ‘신발벗고 돌싱포맨’에 출연한 최여진은 “지금 짝꿍이 있다. 진짜 내 인생의 짝꿍”이라며 남자친구의 존재를 스스럼 없이 언급했다. 최여진의 깜짝 발언에 출연진은 “진짜? 남자 친구 있냐?”며 놀라워했고, 이에 최여진은 “여기 나와 오빠들에게 제일 먼저 제 연애 소식을 말하고 싶었다”고 말했다. 남자 친구에 대해 “7살 연상 비연예인”이라며 “쭉 같이 가고 싶은 마음에 공개한다”고 솔직하게 밝혔다. 특히 최여진은 “오랫동안 친구처럼 지냈던 분”이라며 “꼭 여기서 말하고 싶었던 이유는 상대가 한 번의 (결혼) 경험이 있다. ‘돌싱’이다”라고 말하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003374218","retrieved":1724162632182},{"title":"채정안, 대저택 공개 \"세금 많이 내는 자가\"…쇼핑 중독 고백까지 (청소광)[종합]","contents":"채정안이 자택과 맥시멀리스트 인테리어를 공개했다. 20일 방송한 MBC '청소광 브라이언'에서 브라이언과 뱀뱀은 채정안의 집을 청소하기 위해 나섰다. 넓은 거실과 주방, 두 개의 드레스룸, 운동방까지 있는 대저택에 브라이언은 \"이 집은 누나 개인 소유냐 전세냐\"고 돌직구 질문을 전했다. 이에 채정안은 \"세금 많이 내는 내 자가 집이다. 집을 사려고 산 게 아니다. 이 집 주인이 급하게 집을 내놔 가격이 엄청 괜찮았다\"고 밝혔다. \"14년 전이면 진짜 쌌겠다\"는 브라이언에 채정안은 \"X억이 안 됐다. 그런데 지금은 X가 올랐더라\"라고 전해 모두를 놀라게 했다. 브라이언은 \"부자 누나다\"라며 감탄했다. 이어 그는 \"인테리어 직접 했냐. 고급진 인테리어다. 부자 여성의 이미지가 있다\"고 물었다. 채정안은 \"그렇게 봐 줘서 고맙다. 인테리어 해주시는 분이 채정안 이미지를 그렸을 때 밝은 게 어울린다고 했다. 또 난 집에 오래 머물고 싶다고 했다\"고 이야기했다. 또한 채정안은 \"내가 아는 깔","link":"https://m.entertain.naver.com/now/article/311/0001762377","retrieved":1724162632183},{"title":"최여진 \"돌싱남과 연애 중, 키다리 아저씨 만났다\" [돌싱포맨] [★밤TView]","contents":"'돌싱포맨' 최여진이 '돌싱남'과 연애 중인 사실을 솔직하게 밝혔다. 20일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에는 서정희, 서동주, 최여진이 출연해 설렘 폭발 케미를 선사했다. 이날 방송에서 최여진은 \"'돌싱포맨'에서 연애 소식을 전하고 싶었다\"라며 \"끝사랑을 만났다\"며 7살 연상의 비연예인과 연애 사실을 방송 최초로 공개했다. 최여진은 \"오랫동안 지인으로 알고 지냈던 7살 연상의 계절 스포츠 관련 비즈니스를 하는 사업가랑 연애하고 있다. 애칭은 '아저씨'다. 굳이 연애를 공개하는 이유는 쭉 계속 같이 가고 싶은 마음이 있기 때문이다\"라고 설명했다. 이어 \"처음에는 좋아하는지 몰랐다. 내 스타일이 아니다. 이상형과 정반대인 사람이다. 그리고 한번의 결혼 경험이 있는 돌싱이다\"라고 고백해 모두의 놀라움을 자아냈다. 이어 \"친하게 지내다보니까 나랑 너무 잘 맞더라. 나의 키다리 아저씨더라\"라고 애정을 드러냈다. 이상민은 \"부모님의 반대는 없었냐\"라고 조심스럽게 물","link":"https://m.entertain.naver.com/now/article/108/0003259732","retrieved":1724162632184},{"title":"채정안, '20살 연하' 뱀뱀과 핑크빛 무드... \"얼굴 자꾸 보게 돼\" ('청소광')","contents":"갓세븐 뱀뱀이 '20살 연상' 채정안과 핑크빛 무드를 연출했다. 20일 밤 MBC '청소광 브라이언'에서는 브라이언과 뱀뱀이'뷰티 유튜버'로 제2의 인생을 살고 있는 채정안의 집을 찾아 청소 컨설팅을 진행하는 장면이 그려졌다. 제작진이 준비한 차량을 끌고 채정안 집에 도착한 두 사람은 으리으리한 외관에 감탄을 금치 못했다. 신발로 가득 찬 현관과 널찍한 주방 및 거실, 두 개의 드레스룸과 파우더룸, 긴 복도를 지나 만날 수 있는 운동방까지. 브라이언은 \"화면에서 보는 것보다 집이 훨씬 크다\"며 놀라워했다. 이날 채정안은 자신만의 독특한 정리법을 공개했다. 채정안은 \"키대로 놓으면 원상태로 키대로 놓으면 되는데, 나는 유니크하게 (물건을) 놓는다\"며 \"정리된 상태를 사진으로 찍어놓은 뒤 그대로 재현하는 것\"이라고 설명했다. 채정안은 \"(화장품 정리를 하다 보면) 어느 날 정말 속상한 애들이 나온다\"며 \"나는 새로 산 화장품 정보를 (구독자들에게) 주는 걸 좋아한다. 화장품도 쓰고 좋으","link":"https://m.entertain.naver.com/now/article/213/0001306304","retrieved":1724162632186},{"title":"이찬원 \"절약 달인 따라 하려 스타킹 구입…케첩 넣고 돌려\" (소금쟁이) [종합]","contents":"가수 이찬원이 절약 달인을 따라했다고 고백했다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'(이하 '소금쟁이')에서는 김경필, 양세형, 양세찬, 조현아, 이찬원이 절약 달인의 습관에 감탄했다. 이날 24살에 1억, 26살에 2억을 모았다는 '절약 달인' 의뢰인이 등장했다. SBS '생활의 달인', KBS '아침마당' 등에 출연해 이찬원도 알고 있는 '절약 달인'이었다. 김경필은 \"나한테 궁금한 게 없을 것 같은데\"라고 말하기도. 양세형은 \"제가 계산해 봤는데, 50년이면 100억 모으는 거냐\"라고 했지만, 이찬원은 \"50년이면 25억 아니냐\"라고 정정해 웃음을 안겼다. 이찬원은 \"나도 이분을 따라 해 본 적이 있다\"라고 밝혔다. 이찬원은 \"케첩, 마요네즈를 다 쓰고 내부 벽에 묻어서 안 내려올 때 있지 않냐. 스타킹 끝에 매달고 돌리면 원심력 때문에 내용물이 모인다. 근데 내가 스타킹이 집에 있을 리가 없지 않냐\"라고 밝혔다. 하지만 양세찬과 양세형은 \"지금도 스타킹 신고 있네","link":"https://m.entertain.naver.com/now/article/213/0001306303","retrieved":1724162632187},{"title":"[TVis] 김경진 “테라핀 거북이 펫테크…마리당 150만원”(‘소금쟁이’)","contents":"개그맨 김경진이 특별한 ‘펫테크’ 근황을 밝혔다. 김경진은 20일 방송된 KBS2 ‘하이앤드 소금쟁이’에 출연, 23억 부동산 자산가의 근황을 소개하면서 테라핀 거북이로 ‘펫테크’ 중임을 알렸다. 김경진은 “한 번 번식에 8개에서 10개의 알을 낳는다”며 “한 마리당 100만 원에서 150만 원 정도다”라 시세를 알렸다. 이어 “개인 거래보다는 펫샵에 위탁판매를 한다. 나중에 수수료를 나누는 형식”이라 밝힌 김경진에게 양세형은 “혹시 불법은 아니냐. 맞다면 경찰서에 신고를 하겠다”고 말해 웃음을 자아냈다. 이에 김경진은 “국제적 멸종위기종은 맞다. 그러나 인증서가 있고, 인증서가 없다면 불법이다”라고 강조했다.","link":"https://m.entertain.naver.com/now/article/241/0003374216","retrieved":1724162632189},{"title":"최여진 \"7살 연상 남자 친구 있어…'돌싱'이다\" 깜짝 고백","contents":"최여진이 열애 사실을 공개했다. 20일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 배우 최여진이 출연한 가운데 \"이제는 제가 얘기해야 할 것 같다. 지금 짝꿍이 있다, 진짜 내 인생의 짝꿍\"이라고 고백해 놀라움을 선사했다. \"연애 중이다\"라는 그의 고백에 '돌싱포맨' 출연진이 \"진짜? 남자 친구 있냐?\"라며 놀라워했다. 최여진은 \"여기 나와 오빠들에게 제일 먼저 제 연애 소식을 말하고 싶었다\"라고 밝혔다. 최여진은 남자 친구에 대해 \"7살 연상 비연예인이다\"라면서 \"쭉 같이 가고 싶은 마음에 공개한다\"라고 털어놨다. 직업을 묻자, \"계절 스포츠 위주로 운동 비즈니스 하는 분이다\"라고 알렸다. 특히 최여진이 \"오랫동안 친구처럼 지냈던 분\"이라며 \"꼭 여기서 말하고 싶었던 이유는 상대가 한 번의 (결혼) 경험이 있다. '돌싱'이다\"라고 고백해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007740911","retrieved":1724162632190},{"title":"서정희, 6살 연하 남친과 연애 스토리 공개 \"하루도 안 빼고 만나\" (돌싱포맨)[종합]","contents":"서정희가 6살 연하 남자 친구와의 러브스토리를 공개했다. 20일 방송된 SBS '신발 벗고 돌싱포맨'에서는 서정희, 서동주, 최여진이 게스트로 출연해 입담을 뽐냈다. 서동주는 \"엄마랑 나오면 재밌을 것 같았다. 엄마도 어쨌든 돌아온 사람이니까\"라며 엄마 서정희에게도 촌철살인 멘트를 날렸다. 서정희는 6살 연하의 건축가 남자 친구와 4년째 열애 중이며, 지금은 동거 중이라고 밝혔다. \"지금의 설렘은 어떠냐\"는 질문에 서정희는 \"누군가를 보면 얼굴이 빨개지고 두근거리는 감정을 전혀 못 느끼고 살았다. 태어나서 이런 감정을 처음 느껴 본다\"고 대답했다. 서정희는 \"자꾸 가슴이 뛰고 전화를 하는데도 얼굴이 빨개진다. 지금까지 4년을 만났는데 하루도 안 빼고 만났다. 2주 간 남자 친구가 미국에 갔을 때가 있는데 그때를 제외하곤 하루도 안 떨어져 봤다\"고 고백했다. 이상민은 서정희의 헤어스타일에 대해 \"지금 현재 머리 묶은 것도 남자 친구가 묶어 준 거냐\"고 물었고, 서정희는 \"아니다. 뒤에","link":"https://m.entertain.naver.com/now/article/311/0001762375","retrieved":1724162632192},{"title":"최여진 “母 8살 연하남과 재혼할 때 양평 집 선물해” 효녀 (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 최여진이 모친의 재혼과 집 선물을 공개했다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 최여진은 모친의 재혼에 대한 질문을 받자 새아버지가 8살 연하라고 밝혔다. 탁재훈은 “요새 연하남들이 남아나질 않는다”고 농담했고 이상민은 “어떤 생각이 들었냐”고 질문했다. 최여진은 “어릴 때부터 아빠의 부재 상태에서 자라서 엄마가 힘든 걸 너무 많이 봐서 늘 연애하라고 했다. 지금 아버지를 잘 만나서 제가 덕분에 한결 가벼운 마음으로 살 수 있다. 참 신기한 게 연하남은 60세가 넘어도 연하남”이라고 말했다. 임원희가 “왜? 애교가 있나?”라고 묻자 최여진은 “애교가 있다. 오빠처럼 하기도 하지만 가끔씩 연하남다운 모습들이 나온다”고 답했다. 이상민이 “딸로서 어머니 결혼에 선물했냐”고 묻자 최여진은 “돈을 벌기 시작한 후에 양평에 집을”이라며 1000평 마당에 내부 인테리어까지 엄마를 위해 맞춘 집을 선물했다고 말해 감탄을 자","link":"https://m.entertain.naver.com/now/article/609/0000887992","retrieved":1724162632193},{"title":"피식대학, 비하논란 영양군수 직접 등판 “깔끼”까지. 정공법 사과 “참 잘했어요”","contents":"유튜브채널 ‘피식대학’ 경북 영양군 비하 발언으로 물의를 빚었던 피식대학이 가장 피식대학다운 정공법 사과로 호응을 얻었다. 20일 구독자 287만명의 유튜브채널 ‘피식대학’에 ‘안녕하세요 영양군수입니다’라는 제목의 영상이 올라왔다. 영양군 오도창 군수가 직접 출연한 영상으로 오 군수는 “얼마 전 우리 지역 수해 발생 시 피식대학에서 전해준 현물 기부로 많은 도움을 받았다. 군민을 대표해 감사드린다”라고 밝혔다. 피식대학은 지난 7월 수해를 입은 영양군에 5000만원 상당의 현물을 기부한 바 있다. 이후에도 영양군 발전과 홍보에 도움을 주고싶다고 밝혀 영양군 홍보 영상도 추가 제작됐다. 유튜브채널 ‘피식대학’ 오 군수는 “영양군 관광명소 홍보와 영양군 대표 축제 ‘영양고추 핫 페스티벌’ 홍보를 제안드려 보려고 한다. 피식대학다운 재밌고 유익한 홍보를 기대해보겠다”라고 밝혔다. 마지막으로 오 군수는 피식대학 이용주의 유행어 ‘깔끼’ 인사까지 선보여 웃음을 자아냈다. 이어 피식대학이 만든","link":"https://m.entertain.naver.com/now/article/468/0001086641","retrieved":1724162632195},{"title":"'23억 자산가' 김경진, 알고보니 14억 빚 \"부동산 4채 중 2채 팔아야\" (소금쟁이)[종합]","contents":"김경진이 부동산 23억 자산가가 된 근황을 전하며 대출 상황과 고민을 공개했다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'에는 개그맨 김경진이 게스트로 출연해 23억 자산가가 된 근황을 공개했다. 이날 김경진은 \"부동산이 4채가 있다\"고 밝혀 동료들을 놀라게 했다. 그는 \"부동산 투자 외길을 걸어 어느덧 23억 자산가가 됐다\"고 밝혔다. 그는 현재 2세 준비 중으로 돈도 함께 모으고 있다고. 김경진은 \"초기 자금은 거의 안들었다. 2012년 정도에 방송이 줄어 어떻게 먹고 살까 고민하다가 몸뚱아리 눕힐 곳은 있어야 해 부동산 투자를 시작했다. 전세금 빼서 대출 보태고 집을 샀다\"며 예금, 적금 없이 부동산 투자만 하고 있음을 밝혔다. 그는 첫 투자로 1억 5천을 벌었으며 두 번째 투자로는 3억 시세차익을 냈다고 전했다. 아내 전수민 명의로 산 빌라는 1억 6천에 매매해 현재 4억이라고. 이어 김경진은 5억에 이태원 빌라를 사 2억 7천에 전세르고 있으며 최근 시청역 근처 고급","link":"https://m.entertain.naver.com/now/article/311/0001762374","retrieved":1724162632196},{"title":"[TVis] 김경진 “부동산 4채 23억…예·적금·주식 없다”(‘소금쟁이’)","contents":"개그맨 김경진이 23억 부동산 자산가의 근황을 공개했다. 김경진은 20일 방송된 KBS2 ‘하이앤드 소금쟁이’에 출연, 부동산 4채 총합 23억 원을 관리하는 일상을 소개했다. ‘국민거지’ 캐릭터에서 자산가로 변모한 김경진의 모습에 양세찬은 “개인적으로 평소 김경진과 친분이 있다 드라마 거지캐릭터 섭외 1위인데 갑자기 부자 캐릭터가 됐다”며 놀라워했다. 양세형도 “부동산 4채에 23억 자산가는 처음 들었다”며 “배신감 느낀다. 심지어 결혼도 잘 했다”고 부러워했다. 김경진은 “소유 부동산은 현 시세로 23억이다. 초기 자금은 거의 안들었다. 2012년 정도에 방송이 줄어 어떻게 먹고 살까 고민하다가 몸 눕힐 곳은 있어야 한다는 생각에 부동산 투자를 시작했다”며 “전세금을 빼서 대출 보태고 집을 샀다”고 말했다. 특히 김경진은 “예금, 적금, 주식은 없다. 큰 시세차익을 준 게 부동산이라 올인한 상태”라고 말했다. 이후 김경진은 강서구 오피스텔, 응암동 빌라, 이태원, 시청역 인근에","link":"https://m.entertain.naver.com/now/article/241/0003374210","retrieved":1724162632198},{"title":"서정희 “♥남자친구와 전화에 얼굴 빨개져…하루도 안 빼놓고 만나” (‘돌싱포맨’)","contents":"방송인 서정희가 남자친구와의 애정을 과시했다. 20일 방송된 SBS ‘신발 벗고 돌싱포맨’(이하 ‘돌싱포맨’)에는 서정희, 서동주, 최여진이 게스트로 출연했다. 이날 서정희는 연하 남자친구를 언급하는 ‘돌싱포맨’ 멤버들에 “솔직히 나는 누군가를 좋아하는 감정을 전혀 못 느끼고 살았다. 근데 이런 감정을 태어나서 처음 느꼈다. (남자친구와) 전화만 해도 얼굴이 빨개진다”고 해 모두의 부러움을 샀다. 이어 “(남자친구와) 거의 4년을 만났는데 하루도 안 빼고 만났다. 남자친구가 2주간 미국에 갔을 때 있었는데 그때 빼고는 하루도 안 떨어져 봤다”고 말했다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005352991","retrieved":1724162632199},{"title":"서정희 “♥6살 연하 김태현과 동거, 4년간 하루도 안 빼고 만나” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 서정희가 6살 연하 남자친구와 동거를 밝혔다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 이상민이 “6살 연하 남친과 꿀 떨어지는 연애. 함께 사시죠?”라고 묻자 서정희는 “네”라고 동거를 인정했다. 서정희는 연하 남자친구와 4년째 열애중. 이상민이 “엄청 잘 생겼다고? 건축가에다가. 지금의 설렘은 어떠냐”고 묻자 서정희는 “누군가 보면 얼굴이 빨개지고 좋아하는 그런 걸 평생 못 느끼고 살았다. 태어나서 처음 느꼈다. 가슴이 뛰고 얼굴이 빨개진다. 전화만 해도 빨개진다. 거의 4년이다. 하루도 안 빼고 만났다. 2주간 미국에 갔을 때가 있는데 2주 딱 떨어지고 지금까지 하루도 안 떨어졌다”고 답했다. 이상민이 “축하한다”며 “머리 남자친구가 묶어준 거냐”고 묻자 서정희는 “여기 땋은 것만”이라며 사랑꾼 면모를 보였다. 이상민이 “결혼식은 안 했냐”고 묻자 서정희는 “아직 안 했다. 여러분과 같이 하려고”라고 너스레를","link":"https://m.entertain.naver.com/now/article/609/0000887991","retrieved":1724162632201},{"title":"채정안 세금 많이 내는 으리으리 대저택 공개에 브라이언 놀라“부자 누나”(청소광)","contents":"배우 채정안이 으리으리한 대저택을 공개했다. 8월 20일 방송된 MBC '청소광 브라이언'에서는 배우이자 뷰티 유튜버로 활동 중인 채정안의 집이 공개됐다. 이날 브라이언과 뱀뱀은 두 번째 의뢰인 채정안의 집을 찾았다. 제작진이 준비한 청소 차량을 끌고 채정안 집에 도착한 브라이언은 \"채정안 씨 왜 이렇게 부자냐\"며 으리으리한 외관에 감탄을 금치 못했다. 채정안 집은 신발로 가득찬 현관과 널찍한 주방, 거실을 갖추고 있었다. 또 두 개의 드레스룸과 파우더룸, 긴 복도를 지나 만날 수 있는 운동방까지. 브라이언은 \"화면에서 보는 것보다 집이 훨씬 크다\"며 놀라워했다. \"세금 많이 내는 나의 자가\"라고 밝힌 채정안은 \"집을 살려고 산 게 아니다. 집주인이 급하게 집을 내놓아서 엄청 괜찮은 가격에 샀다\"며 집을 구매했던 14년 전에 비해 가격이 많이 올랐다고 밝혔다. 가격을 들은 브라이언은 \"부자 누나\"라고 치켜세워 채정안을 민망케 했다.","link":"https://m.entertain.naver.com/now/article/609/0000887990","retrieved":1724162632202},{"title":"서정희 \"항암 당시 삭발하고 나타난 남친, 마음 굳혔다\" [돌싱포맨] [별별TV]","contents":"'돌싱포맨' 서정희가 남자친구에 대한 애정을 드러냈다. 20일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에는 서정희, 서동주, 최여진이 출연해 설렘 폭발 케미를 선사했다. 이날 방송에 출연한 서정희는 2년 전 유방암을 선고받고 항암치료를 받았던 당시를 회상했다. 가슴 절제 수술을 받은 후 항암치료 과정에서 머리의 모근이 다 빠질 정도로 고통스러운 시간을 보냈어야 했다고. 그녀는 \"왜 사람들이 이 고통은 말하지 않을까 싶을 정도로 아프고 괴로웠다. 단발까지 힘들게 길러서 동주가 사진을 찍어주는 날이었다. 옷을 갈아입을 때마다 머리카락이 빠지더라. 눈물이 자꾸 났다\"라고 설명했다. 이어 \"내일 미용실에 가려고 했는데 못 참겠더라. 근데 남자친구가 머리를 직접 밀어주겠다고 하더라. 창피해서 싫다고 했었다. 근데 자기 머리를 싹 밀고 왔더라. 제 머리를 밀어주기 시작하는데 멘붕이 왔다. 한마디도 안하고 머리를 밀었다\"라고 덧붙였다. 남자친구의 배려와 애정에 마음을 굳혔다는 서","link":"https://m.entertain.naver.com/now/article/108/0003259720","retrieved":1724162632204},{"title":"'얼굴 핀' 김경진 \"건물 4채·23억 부동산 보유\"..\"불법 NO\" '거북이 펫테크'까지(소금쟁이)[★밤TView]","contents":"코미디언 김경진이 부동산 재테크 고수가 된 근황을 밝혔다. 20일 방송된 KBS 2TV '하이엔드 소금쟁이'(이하 '소금쟁이')에서는 김경진이 '23억 자산가'로 자수성가한 근황을 공개했다. 김경진은 한때 방송과 행사가 줄어 상황이 어려웠지만 현재는 거주 중인 아파트 외에도 이태원과 은평구 빌라 등 총 4채, 23억 원 상당의 부동산을 보유하고 있었다. 김경진은 처음 부동산에 투자했던 경험담을 밝혔다. 그는 상암동 근처에 집을 2억에 샀다가 3억 5천만 원의 시세 차익을 얻었다며 \"2년 후에 그 집이 6억까지 오르더라\"라고 후회했다. 그는 두 번째 부동산 투자 경험담으로 \"강서구 오피스텔을 3억 2천만 원에 매수했다가 2020년~2021년에 시세 차익 3억을 얻었다. 미래에 대한 걱정이 많았을 때 내 길을 찾았다\"라며 \"결혼하면서 오피스텔을 팔고 신혼집을 장만했다. 재개발 예정지 빌라도 구입했고 다주택자가 됐다\"고 밝혔다. 김경진의 신혼집은 드넓었지만 그는 정장 2벌로 5년을 버티고","link":"https://m.entertain.naver.com/now/article/108/0003259721","retrieved":1724162632205},{"title":"탁재훈, 환갑 생일 축하에 “아직 60세 아니야, 5년 남았다” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 탁재훈이 아직 환갑이 아니라고 강조했다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 탁재훈의 생일을 축하했다. 임원희, 이상민, 김준호가 탁재훈의 생일을 축하하며 환갑을 언급하자 탁재훈은 “나 60세 아니다. 55세다. 5년 남았다”고 주장했고 임원희와 이상민이 “왜 자꾸 만으로 하냐”며 탁재훈이 57세, 임원희가 55세라 정리했다. 탁재훈은 “요새 누가 나이를 그렇게 계산하냐”며 김준호가 준비한 명품 쇼핑백에 든 생일선물도 받지 않으려 했다. 하지만 결국 “줘 봐라. 내가 몇 년을 속았냐. 봉투가 또 구겨졌네”라며 내용물을 확인했고 김준호는 “60세부터 새싹처럼 살라고. 배춧잎 담요”라고 선물의 의미를 설명했다. 김준호가 준비한 두 번째 선물은 이름 새긴 골프공과 자동차 키 케이스. 이상민이 “차가 없는데”라며 놀리자 김준호는 탁재훈에게 “엄마 차”가 있다고 놀렸다. 이어 임원희는 “나도 선물을 준비했다. 좋아하는 옷가게에서 형을 위해 골랐다. 비 맞아","link":"https://m.entertain.naver.com/now/article/609/0000887989","retrieved":1724162632207},{"title":"이상민 \"나도 서정희처럼 동거 중(?)이다\" 폭탄 발언 [돌싱포맨]","contents":"'돌싱포맨' 이상민이 '동거 중'이라고 밝혀 모두를 놀라게했다. 20일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에는 서정희, 서동주, 최여진이 출연해 설렘 폭발 케미를 선사했다. 이날 방송에 출연한 서정희는 4년째 연애 중인 6살 연하 남자친구와의 러브스토리를 가감없이 공개했다. 서정희는 \"누군가를 보면서 설레는 감정을 느껴본 적이 없는데, 태어나서 처음 느껴본 감정이다. 가슴이 자꾸 뛰고 전화만 해도 얼굴이 빨개지더라\"라고 말했다. 이어 \"4년째 만나고 있는데 하루도 안 떨어져봤다. 2주 동안 미국에 간 적이 있었는데 그때 빼고는 매일 만났다\"라고 동거 중인 사실을 밝혔다. 서정희는 \"남자친구가 오늘 머리도 직접 땋아줬다. 결혼식은 '돌싱포맨'과 같이 하고싶다\"라고 '돌싱포맨' 멤버들의 연애를 응원했다. 이에 서동주는 \"그럼 너무 오래 기다려야 한다\"고 말해 초반부터 웃음을 자아냈다. 이같은 말을 듣고 있던 이상민은 \"그래서 나도 동거 중(?)이다\"라고 폭탄 발언으","link":"https://m.entertain.naver.com/now/article/108/0003259714","retrieved":1724162632208},{"title":"최여진 \"母 재혼했다…8살 연하 새아버지, 애교 많아\"","contents":"최여진이 새아버지를 언급했다. 20일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 배우 최여진이 출연한 가운데 어머니가 재혼했다는 사실을 공개해 이목이 쏠렸다. 그는 \"어머니가 재혼했는데, 새아버지가 8살 연하다\"라고 해 놀라움을 선사했다. 이어 \"어릴 때부터 아빠의 부재가 있어서 엄마가 힘든 걸 너무 많이 봐 왔다. 그래서 제가 늘 연애하라고 했었다. 지금 새아버지를 잘 만나니까 제가 마음이 놓인다\"라고 솔직히 고백했다. 특히 최여진은 새아버지에 대해 \"연하남은 60세가 넘어도 연하남이더라. 애교가 있다. 가끔 연하남다운 모습이 보인다\"라고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007740884","retrieved":1724162632210},{"title":"채정안 집 상태 어떻길래 “물류창고 수준, 반려견 X싸고 나가” (청소광)","contents":"배우 채정안이 두 번째 청소 의뢰인으로 등장했다. 8월 20일 방송된 MBC '청소광 브라이언'에서는 배우이자 뷰티 유튜버로 활동 중인 채정안의 집이 공개됐다. 이날 채정안은 \"제가 뷰티 유튜버다 보니 제품도 많이 사고, 또 많이 들어온다. 마치 물류 창고처럼\"이라며 \"집에 운동 기구, 필라테스 기구를 가져다 놨는데 가운데 바위처럼 놓여있다. 강아지는 거기가 화장실인 줄 안다. 와서 똥만 싸고 간다\"고 청소를 의뢰했다. 이어 \"너무 이상하게도 항상 옷은 꽉 차 있는데 입을 옷이 없다. 옷이 안 보이니까 그냥 새 옷을 산다. 친구들이 홈쇼핑하다 망한 집 같다고 하더라. MBC에서 옷장은 안 바꿔주냐\"고 너스레를 떨며 \"집이 쉴 수 있는 분위기가 아니다. 쉬고 싶다\"고 심각한 상황임을 밝혀 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000887988","retrieved":1724162632214},{"title":"서정희 \"6살 연하 남자 친구와 4년 연애→동거 중\" 고백 (돌싱포맨)","contents":"서정희가 6살 연하 남자 친구와 동거 중이라고 고백했다. 20일 방송된 SBS '신발 벗고 돌싱포맨'에서는 서정희, 서동주, 최여진이 게스트로 출연해 입담을 뽐냈다. 서동주는 \"엄마랑 나오면 재밌을 것 같았다. 엄마도 어쨌든 돌아온 사람이니까\"라며 엄마 서정희에게도 촌철살인 멘트를 날렸다. 서정희는 6살 연하의 건축가 남자 친구와 4년째 열애 중이며, 지금은 동거 중이라고 밝혔다. \"지금의 설렘은 어떠냐\"는 질문에 서정희는 \"누군가를 보면 얼굴이 빨개지고 두근거리는 감정을 전혀 못 느끼고 살았다. 태어나서 이런 감정을 처음 느껴 본다\"고 대답했다. 서정희는 \"자꾸 가슴이 뛰고 전화를 하는데도 얼굴이 빨개진다. 지금까지 4년을 만났는데 하루도 안 빼고 만났다. 2주 간 남자 친구가 미국에 갔을 때가 있는데 그때를 제외하곤 하루도 안 떨어져 봤다\"고 고백했다. 이상민은 서정희의 헤어스타일에 대해 \"지금 현재 머리 묶은 것도 남자 친구가 묶어 준 거냐\"고 물었고, 서정희는 \"아니다. 뒤에","link":"https://m.entertain.naver.com/now/article/311/0001762372","retrieved":1724156285268},{"title":"[TVis] 조현아 “‘줄게’ 인기 실감…어른신들도 알아봐”(‘소금쟁이’)","contents":"‘하이앤드 소금쟁이’ 조현아가 화제의 곡 ‘줄게’의 인기를 실감한다고 밝혔다. 조현아는 20일 방송된 KBS2 ‘하이앤드 소금쟁이’에 출연, “인기를 굉장히 실감한다”고 말하며 웃었다. 조현아의 신곡 ‘줄게’는 평소 조현아가 어반자카파 멤버로서 보여주던 모습과 180도 다른 스타일의 곡으로, 파격적인 스타일링과 불안정한 라이브로 논란이 됐으나 궁극에는 ‘밈’으로 확산되며 화제의 중심에 섰다. 조현아는 “어른들이 알아보는 인기 척도를 느낀다. 어르신이 ‘아니 ‘줄게’ 아니야? 하더라”면서 “오늘 프로그램을 통해 부자 되게 해 ‘줄게’ 하겠다”고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003374187","retrieved":1724156285268}]}