{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'혼전연애' 최다니엘, 운명 찾기 프로젝트 가동…그녀는 누구?","contents":"첫 방송을 단 6일 앞둔 MBN ‘혼전연애’가 38세 순수남 최다니엘의 ‘운명 찾기 프로젝트’ 티저를 전격 공개했다. 오는 26일 첫 방송될 MBN 새 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 이와 관련 ‘혼전연애’가 MC이자 출연자로 직접 나서는 최다니엘의 첫 티저를 공개해 폭발적인 반응을 얻고 있다. 최다니엘의 티저는 ‘2024년 8월 일본에서 온 편지’라는 콘셉트로 구성돼 아날로그 감성과 따뜻한 시선, 청량한 비주얼을 빛내며 한편의 순정 드라마 같은 몽글몽글한 감정을 끌어낸다. 먼저 편지를 쓰고 있는 일본 여성이 “저는 귀여운 사람을 좋아합니다”, “귀엽다고 하더라도 외모를 말하는 게 아니라 성격을 말하는 겁니다”라고 얘기하","link":"https://m.entertain.naver.com/now/article/030/0003232767","retrieved":1724119265052},{"title":"“죽이고 싶은” 불륜 용서한 장신영 이혜정, 이혼열풍 속 각자도생 [이슈와치]","contents":"올해 tvN '유 퀴즈 온 더 블럭'에 출연한 한 이혼 변호사는 체감 이혼율이 35%에 달한다고 밝혔다. 이미 2019년 기준 경제협력개발기구(OECD) 회원국 중 이혼율 9위, 아시아 1위를 기록했지만 통계에 잡히지 않는 혼인신고하지 않은 부부를 포함하면 대략 10쌍 중 3.5쌍이 이혼한다는 주장이다. 이혼 변호사가 2021년 517명에서 2024년 851명으로 64%나 늘어난 것도 이러한 경향을 반영하고 있다. 서울가정법원이 위치한 3호선 양재역 지하보도엔 이혼 변호사 광고 전광판이 수두룩하다. 그러나 이러한 이혼 열풍 속에서도 가정을 지키기로 결정하고 각자도생을 택한 이들도 있다. 배우자 잘못을 비판하면서도 가정은 지키고자 용서로 또는 체념으로 제각기 살아나갈 방법을 꾀하는 것이다. 배우 장신영은 8월 19일 소셜미디어를 통해 유부녀와의 불륜 의혹으로 소송까지 간 남편 강경준을 용서했다는 입장을 밝혔다. 장신영은 \"어두운 터널 같은 날들을 보냈다\"고 고통을 호소하면서도 \"저희는","link":"https://m.entertain.naver.com/now/article/609/0000887809","retrieved":1724119265052},{"title":"스키즈 ‘소리꾼’ 美 레코드산업협회 골드 인증 획득","contents":"스트레이 키즈(Stray Kids)의 대표곡 ‘소리꾼’이 미국 레코드산업협회(Recording Industry Association of America, 이하 RIAA) 골드 인증을 획득했다. 19일(이하 현지시간) RIAA 공식 홈페이지 발표에 따르면 스트레이 키즈가 2021년 8월 23일 발매한 정규 2집 ‘NOEASY’(노이지)의 타이틀곡 ‘소리꾼’이 골드 공식 인증을 획득했다. RIAA는 미국 내 싱글과 앨범 판매량에 따라 골드(50만 이상), 플래티넘(100만 이상), 멀티 플래티넘(200만 이상), 다이아몬드(1000만 이상)로 구분해 자격을 부여한다. 이로써 스트레이 키즈는 싱글 부문 ‘神메뉴’(신메뉴), ‘MANIAC’(매니악), ‘Back Door’(백 도어), ‘소리꾼’, 앨범 부문에서는‘★★★★★ (5-STAR)’(파이브스타)와 ‘樂-STAR’(락스타)로 총 여섯 개의 RIAA 골드 인증을 받았다. ‘소리꾼’은 웅장한 사운드와 당찬 기세를 품은 가사가 시너지를 이","link":"https://m.entertain.naver.com/now/article/057/0001836689","retrieved":1724119265052},{"title":"서은우 “마약 투약 후 공황장애→2층서 투신하고도 기억 無”","contents":"서은우가 마약 투약 후 충격적인 부작용을 전했다. 서은우(개명 전 서민재)는 8월 19일 자신의 SNS 브런치에 \"저는 마약사범입니다\"는 제목의 글을 올렸다. 서은우는 남태현과 자택에서 필로폰을 투약한 사실이 확인돼 지난해 8월 징역 10개월에 집행유예 2년을 선고 받았다. 서은우는 사건 후 서민재로 개명, 새 삶을 살고 있다. 이 가운데 서은우는 지난 6월 한 잡지사와 인터뷰한 것이 7월호로 발간됐다며 자신의 이야기를 써내려갔다. 밑바닥을 찍었다는 서은우는 먼저 \"그날은 아마 인생에 있어 가장 끔찍한 날 중 하나일 것이다\"고 말문을 열었다. 서은우는 \"마약을 사용한 지 일주일쯤 지난 날이었는데 흔히 부작용으로 말하는 불면증, 우울감, 공황장애가 극도로 왔고 감당할 자신이 없던 나는 어리석게도 수면제 등 정신과 약을 오남용했다. 그 다음 기억은 없다. 당시 2층에서 여자가 투신하는 것을 목격했다는 신고를 받고 출동한 경찰의 바디캠에서부터의 타임라인은 다음과 같다. SNS에 글을 올린","link":"https://m.entertain.naver.com/now/article/609/0000887808","retrieved":1724119265052},{"title":"'여배우의 사생활' 예지원 \"마지막 연애 10년 전…이럴 줄 몰랐다\"","contents":"TV CHOSUN이 선보이는 신규 예능, 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 예지원의 잃어버린 연애 세포를 소생시키기 위해 동생들 오윤아&amp;이수경이 나선다. 20일 첫 방송되는 '여배우의 사생활'에서는 연애 앞에 작아지는 예지원의 모습이 공개된다. 예지원은 “마지막 연애가 한 10년 전?”이라며 기억도 가물가물한 듯한 모습을 보였다. 그는 “제 나이대에 이렇게 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데…무슨 얘기를 하지? 연애가 뭔지 잘 모르겠다”며 연애가 너무 어렵다고 고백했다. 오윤아와 이수경이 각자의 ‘상대男’과 데이트를 하는 모습을 보고도, 예지원은 “난 잘래. 너희 보니까 난 안 해도 될 것 같아”라며 지레 포기했다. 오윤아는 “언니 만나러 갈 때 내가 옷 (예쁘게) 해줄게”라며 스타일리스트를 자처했다. 스타일리스트 오윤아는 “긴 치마 그거…”라며 의상 후보를 읊었지만, 예지원은 외마디 비명만을 남기고는 고개를 푹 숙였다. 남자 출","link":"https://m.entertain.naver.com/now/article/030/0003232766","retrieved":1724119265052},{"title":"'한일톱텐쇼' 전유진-아이코, 대표곡 뺏기 배틀…완벽한 스위치 변신","contents":"‘한일톱텐쇼’ 전유진과 아이코가 서로의 대표곡을 가져오기 위해 ‘사생결단 뺏기 배틀’에 나선다. 20일 방송될 MBN ‘한일톱텐쇼’ 13회에는 ‘현역가왕’, ‘트롯걸즈재팬’ 팀과 고정 멤버를 꿰차러 온 ‘불타는 트롯맨’ 손태진, 신성, 에녹이 3자 대결을 펼치는 ‘한 지붕 세 가족’ 특집이 담긴다. 이와 관련 전유진과 스미다 아이코가 각각 ‘긴기라기니 사리게나쿠’와 ‘남이가’ 무대에 맞춰 머리부터 발끝까지 완벽하게 변신한 ‘싱크로율 200%’ 무대를 꾸민다. 특히 무대에 오른 전유진은 지난 ‘한일가왕전’ 2회에서 스미다 아이코가 부른 후 추억을 대폭발시키며 총 조회수 1000만 돌파를 이뤄낸 아이코의 ‘긴기라기니 사리게나쿠’ 무대에 도전한다며, 아이코가 당시 입었던 상큼한 샛노란 바지 투피스를 입고 등장해 모두의 시선을 자극한다. 아이코는 “제가 요즘 트며들고 있다”라고 고백한 후 지난 ‘현역가왕’ 9회에서 전유진이 파격적인 판 댄스와 함께 선보였던 ‘남이가’를 선곡했다고 밝힌다.","link":"https://m.entertain.naver.com/now/article/030/0003232765","retrieved":1724119265053},{"title":"잔고 3만원인데..얄미운 라이더 남편 '배달 콜' 골라 받고 한 일 [고딩엄빠5]","contents":"'청소년 엄마' 천혜옥의 남편 이동호가 '초긍정' 일상을 선보인다. 20일 MBN 예능 프로그램 '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 측에 따르면 오는 21일 방송되는 10회에서는 '청소년 엄마' 천혜옥이 출연해 MC 박미선, 인교진, 서장훈과 조영은 심리상담가, 김경필 머니트레이너에게 도움을 청하는 모습이 펼쳐진다. 이날 방송에서 천혜옥은 재연 드라마를 통해 \"남편이 출산 직전 입영통지서를 받고서도 즐거워할 정도로 매사에 긍정적\"이라고 남편과의 첫 만남부터 부부가 된 사연을 밝힌다. 천혜옥은 남편 이동호와 함께 스튜디오에 출연해 남모를 고민을 토로한다. 천혜옥은 \"남편이 배달 라이더로 하루 12시간씩 일하고 있는데, 신용카드는 정지 상태다. 대체 뭐가 잘못된 건지 모르겠어서 ('고딩엄빠5'에) 도움을 청하려 나왔다\"고 하소연한다. 잠시 후 천혜옥, 이동호 부부는 123일 된 아들과의 일상을 공개한다. 천혜옥은 이른 아침부터 남편 없이 홀로 육아에 집안 살림을 하느라","link":"https://m.entertain.naver.com/now/article/108/0003259522","retrieved":1724119265054},{"title":"최다니엘, 국경 넘은 사랑 찾기…♥日 여성과 데이트 포착 (혼전연애)","contents":"‘혼전연애’가 38세 순수남 최다니엘이 운명적인 사랑을 찾아 나선다. 오는 26일 밤 9시 30분에 첫 방송될 MBN 새 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 이와 관련 ‘혼전연애’가 MC이자 출연자로 직접 나서는 최다니엘의 첫 티저를 공개해 폭발적인 반응을 얻고 있다. 최다니엘의 티저는 ‘2024년 8월 일본에서 온 편지’라는 콘셉트로 구성돼 아날로그 감성과 따뜻한 시선, 청량한 비주얼을 빛내며 한편의 순정 드라마 같은 몽글몽글한 감정을 끌어낸다. 먼저 편지를 쓰고 있는 일본 여성이 “저는 귀여운 사람을 좋아합니다”, “귀엽다고 하더라도 외모를 말하는 게 아니라 성격을 말하는 겁니다”라고 얘기하자 이에 답하듯 환하게 웃는 최","link":"https://m.entertain.naver.com/now/article/144/0000983126","retrieved":1724119265054},{"title":"'아빠나' 손담비♥이규혁 \"10년 전 비밀 연애\" 깜짝 고백","contents":"손담비의 남편 이규혁이 장모에게 특별한 추억을 선물하며 '국가대표 사위'에 등극한다. 또 손담비와 이규혁이 사랑을 속삭인 곳이 '피겨 여왕' 김연아와 함께 했던 프로그램으로 밝혀지며 놀라움을 자아낸다. 오는 21일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비 모녀의 생애 최초 스케이트장 나들이가 펼쳐진다. 그리고 이 자리에는 전 스피드 스케이팅 국가대표이자 손담비의 남편 이규혁이 함께 등장해 눈길을 끈다. 스케이트장에 온 이규혁은 녹슬지 않은 스케이팅 실력을 뽐내며 장모의 기를 살려주는가 하면, 스케이트장은 처음인 장모를 위해 썰매를 끌어주는 등 아들 같이 살가운 모습으로 감탄을 자아낸다. 이런 가운데 손담비와 이규혁은 엄마에게 10년 전 비밀 연애 사실을 깜짝 고백한다. '김연아의 키스&amp;크라이' 방송에 출연하며 스케이트를 계기로 가까워진 두 사람은 1년이 넘게 비밀 연애를 했다. 그러나 당시 이규혁은 국가대표 선수로, 손담비는 전성기 가수로 누구보다 바쁜 시간을 보내","link":"https://m.entertain.naver.com/now/article/030/0003232762","retrieved":1724119265065},{"title":"'지옥에서 온 판사' 김재영, 열혈형사 변신…新 매력남 탄생 예고","contents":"‘지옥에서 온 판사’ 김재영이 열혈형사로 변신한다. SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 제작 스튜디오S)가 오는 9월 21일 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 앞서 ‘지옥에서 온 판사’ 제작진은 주인공 박신혜(강빛나 역)의 파격 변신이 담긴 티저 포스터와 촬영 스틸을 공개해 예비 시청자의 기대를 끌어올렸다. 이에 박신혜와 함께 극을 이끌어 갈 또 다른 주인공 김재영(한다온 역)에 대한 관심도 높아진 상황. 극 중 인간적인 열혈형사 한다온 역을 맡은 김재영은 ‘지옥에서 온 판사’를 통해 新 매력남의 탄생을 알리며, 여심을 흔들 전망이다. 이런 가운데 20일 김재영의 ‘지옥에서 온 판사’ 촬영 스틸이 처음 공개됐다. 사진 속 김재영은 날카로운 눈빛으로","link":"https://m.entertain.naver.com/now/article/030/0003232761","retrieved":1724119265065},{"title":"'조선의 사랑꾼' 원혁, 홀로서기 위해 고군분투…시청률 종편 1위","contents":"TV CHOSUN 순도 100% 리얼 다큐예능 ‘조선의 사랑꾼’의 ‘국민 사위’ 원혁이 이용식으로부터 당당히 홀로서기를 하기 위해 고군분투했다. 또한, 심현섭은 '결추위 후원회장' 이천수와 함께 울산에 도착, 여자친구 부모님 만나기 프로젝트에 돌입했다. 이날 방송은 시청률 4.1%(닐슨코리아, 전국 기준)로 종편 1위를 지켰다. 분당 최고시청률은 4.5%를 기록했다. 지난 19일 방송된 ‘조선의 사랑꾼’에서는 ‘국민 사위’ 원혁이 ‘가장’으로서 당당히 홀로서기를 위해 단독 콘서트 준비에 나섰다. 하지만 900석 규모의 콘서트장은 공연 12일 전, 매표 상황에서 빨간불이 켜졌다. 가수 선배이자 ‘사랑꾼’ MC 강수지는 \"나는 이틀에 4회, 420석 정도였다\"고 자신의 콘서트 경험담을 전했다. '국민 사랑꾼' 김국진이 아내 강수지를 위해 '비즈니스 골프'까지 하며 강수지 콘서트 전석 매진을 달성한 비하인드 스토리는 훈훈함을 선사했다. 원혁은 '미스터트롯2'로 인연을 맺은 트로트 가수 김","link":"https://m.entertain.naver.com/now/article/030/0003232759","retrieved":1724119265066},{"title":"배성재 눈치 챙겨..박지성도 몰랐던 ♥김민지와 '결혼 비밀' 폭로 [Oh!쎈 예고]","contents":"’동상이몽2’ 예고편에서 박지성, 김민지 부부가 출연, 배성자가 박지성도 몰랐던 과거 썸 스토리를 밝힐 예정이라 전했다. 19일 방송된 SBS 예능 ‘동상이몽 시즌2-너는 내 운명’ 예고편이 그려졌다. 이날 배성재를 찾은 박지성과 김민지 부부가 그려졌다. 여전히 꽁냥모드에 배성재는 더욱 외로운 모습.알고보니 배성재가 두 사람의 결혼 10주년 선물을 준비한 것이다. 이에 두 사람은 “왜 우리 결혼을 챙기냐”며 깜짝, 배성재는  “내가 기여한 바가 크기 때문”이라 큰 소리쳤다. 실제 두 사람의 오작교로 배성재가 알려졌던 것.  김민지는 SBS아나운서 출신으로 배성재의 후배이자 박지성 아내이기도 하다. 앞서 박지성과 김민지는 지난 2014년 결혼해 슬하 1남 1녀를 두고 있다. 두 사람은 결혼 후 영국 런던에서 거주하고 있다. 특히 배성재는 둘이 결혼할 때 준 상품권을 발견했다며 아직도 안 쓰고 있다고. 소개팅 주선자였기에 이에 맞춘 답례를 받았던 것이었다. 과거 배성재는 이에 대해  “","link":"https://m.entertain.naver.com/now/article/109/0005139754","retrieved":1724119265067},{"title":"“호텔 풀파티, 최고의 생일파티” 조현영 아찔한 글래머 비키니 몸매","contents":"걸그룹 레인보우 출신 조현영이 비키니 몸매를 자랑했다. 8월 18일 조현영은 자신의 소셜미디어에 \"내 늦은 생일파티 겸 친구들이랑 놀러 간 신라호텔 풀파티!\"라고 전했다. 이어 조현영은 \"진짜 최고의 생일 파티였다\"는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 조현영은 친구들과 풀 파티를 즐기고 있는 모습이다. 또 조현영은 글래머러스한 몸매를 자랑하며 비키니 사진을 공개해 팬들의 눈길을 끈다. 이를 본 누리꾼들은 \"역시 아찔하네\", \"조현영 최강이야\", \"생일파티 재밌게 했네요\", \"현영이 생일 축하해\", \"언니 생일 축하해\" 등의 다양한 반응을 보였다. 한편 조현영은 개인 채널을 통해 활발하게 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000887807","retrieved":1724119265070},{"title":"'푹다행' 방탄소년단 진, 5성급 매력으로 0.5성급 무인도 사로잡았다","contents":"‘푹 쉬면 다행이야’ 방탄소년단 진이 세계를 사로잡은 매력으로 0.5성급 무인도도 사로잡았다. 20일 시청률 조사 기관 닐슨코리아에 따르면 8월 19일 방송된 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진 김문기 신현빈 이준범 김기호 작가 권정희 이하 ‘푹다행’)는 전국 가구 기준 6.4%의 시청률을 기록하며, 자체 최고 시청률을 경신했다. 이는 15회 연속 전채널 동시간대 예능 1위에 해당하는 기록이자, 월요 예능 전체 1위에 해당하는 기록이다. 2049 시청률 역시 월요 예능 중 1위를 차지했다. 이날 0.5성급 무인도에는 월드스타 방탄소년단(BTS) 진과 B1A4 산들이 일꾼으로 찾아와 ‘안CEO’ 안정환과 ‘남일꾼’ 김남일과 호흡을 맞췄다. 이연복과 그의 아들 이홍운 부자가 셰프로 나섰으며, 스튜디오에는 붐과 김대호 그리고 자칭 진의 찐친(?) 박명수가 자리해 이들의 0.5성급 무인도 운영기를 보며 이야기를 나눴다. 전역 후 첫 공중파 예능으로 ‘푹다행’을 선택한 진은","link":"https://m.entertain.naver.com/now/article/030/0003232758","retrieved":1724119265071},{"title":"'양준혁♥' 박현선, '2세=딸' 소식에 복잡미묘…\"아쉽지 않다면 거짓말\" (동상이몽)[종합]","contents":"전 야구선수 양준혁의 아내 박현선이 2세가 딸이라는 소식에 복잡한 심경을 드러냈다. 19일 방송된 SBS '동상이몽 시즌2 – 너는 내 운명'(이하 '동상이몽2')에서는 56세에 아빠가 된 양준혁의 2세 '팔팔이'의 성별이 최초 공개됐다. 이날 양준혁 박현선 부부는 2세 성별을 확인하기 위해 산부인과에 방문한 결과 딸로 밝혀졌다. 양준혁은 딸 소식에 마냥 기뻐하는 반면 박현선은 \"그럼 다른 아이는 남자아이였나 보다\"라며 복잡미묘한 표정을 해 궁금증을 자아냈다. 박현선은 \"초음파를 보러 갔는데 아기집이 원래 2개였다. 그런데 한 아이를 떠나보내게 됐고 아무래도 노산의 나이 층에 속하기도 하고 한 명을 유산했다 보니까 염색체 검사를 미리 했다\"라며 \"Y 염색체가 소량 발견됐는데 어떤 아이 것인지 모른다고 하더라. 기대했었다\"라며 씁쓸한 마음을 드러냈다. 이어 \"아쉽지 않은 건 거짓말이지만 그렇다고 엄청 속상하진 않다\"라고 말하자 양준혁은 \"저도 아들 낳으면 야구시킬 생각은 했","link":"https://m.entertain.naver.com/now/article/311/0001762161","retrieved":1724119265072},{"title":"‘삼성 좌투수 에이스’ 차우찬 “정근우 연봉 내가 올려줘”","contents":"차우찬. 사진 | 유튜브 정근우의 야구인생 삼성 전 프로야구 선수 차우찬이 정근우와 악연을 공개했다. 19일 유튜브 채널 ‘정근우의 야구인생’에 출연한 차우찬은 “유독 정근우 선배에게 약했다. 대구 시민구장에서 장외홈런 맞고, 문학에서는 만루 홈런을 맞은 적도 있다”며 “(정근우의) 연봉을 올려준 게 나다”라고 말했다. 현역 시절 정근우는 차우찬을 상대로 84타수 38안타 0.452 홈런 6개를 기록하며 ‘천적’으로 불렸다. 차우찬은 “(정근우는) 직구에 강하고 빠른 볼도 강하고 몸 쪽 볼까지도 강하다”며 “타석에 나오면 초구부터 치길 바랐다”고 털어놨다. 이에 대해 정근우는 “쫄아서 벌벌 떠는 게 보였는데 초구부터 칠 필요가 있냐. 기다리면 좋은 공이 오는데 어떻게 하냐. 너 없었으면 3할 못 했다”며 웃었다. 이어 “차우찬, 장원삼, 봉중근 형 셋이서 통산 4할 5푼 정도 될 거다. 거기서 다 했다”고 덧붙였다. 차우찬은 “근우 형은 고개가 공을 따라다니는 타격폼을 가지고 있어서","link":"https://m.entertain.naver.com/now/article/468/0001086448","retrieved":1724119265074},{"title":"[SC리뷰] \"10년 공백기, 어떻게 해야 하죠?\" 원조 '하이틴 스타' 구본승, 남모를 고민 토로 (회장님네)","contents":"'회장님네 사람들'에서 하이틴 스타 구본승이 출연해 솔로 생활 17년과 긴 공백기를 언급해 눈길을 끌었다. 19일 방송된 tvN 스토리 예능 '회장님네 사람들'에서는 구본승이 특별 조교로 등장했다. 멤버들은 \"오늘 지독한 조교가 온다\"며 그의 등장에 기대감을 드러냈고, 구본승은 호랑이 조교라는 별명답게 강한 카리스마를 뽐내며 등장했다. 구본승은 1994년 연기자로 데뷔하며 앨범도 발매해 90년대 하이틴 스타로 활동한 바 있다. 그는 과거 정우성, 임상아 등 스타들을 배출한 전설의 카페에서 아르바이트를 하다가 예능 PD에게 캐스팅되어 데뷔한 사연을 전했다. 이후 M 본부 예능 '오늘은 좋은 날'과 드라마 '종합병원' 등에 출연하며 단 2개월 만에 스타덤에 올랐다고 회상했다. 특히, 구본승은 출연작 '신고합니다'에 대해 언급하며 당시 높은 시청률을 기록했던 화려한 과거를 자랑하기도 했다. 김수미는 구본승을 보며 \"왜 이렇게 완벽해 보이는데 결혼을 안 했나\"라고 물었고, 구본승은 17년간","link":"https://m.entertain.naver.com/now/article/076/0004183252","retrieved":1724119265075},{"title":"엘라스트 최인, 9월 2일 현역 입대 “건강히 돌아올 것” [공식]","contents":"그룹 엘라스트(E’LAST) 최인이 병역 의무 이행에 나선다. 엘라스트 소속사 이엔터테인먼트는 8월 19일 최인의 군입대 소식을 전했다. 이엔터테인먼트는 “멤버 최인이 육군 군악대에 지원해 오는 9월 2일 현역으로 입대하게 됐다”고 밝혔다. 이어 “입대 당일 다수의 군 장병 여러분들께서 함께하는 자리인 만큼 별도의 행사는 진행되지 않는 점 양해 부탁드린다”고 덧붙였다. 최인은 소속사를 통해 “국방의 의무를 성실히 마치고 건강하게 무사히 잘 돌아오겠다. 무엇보다 엘링(팬덤명)이 눈에 밟힌다. 기다려달라는 말보다는 시간이 흘러 다시 만날 날을 기대하고 있겠다”며 입대 소감을 전했다. 그런가 하면 지난 23년 1월 입대한 승엽은 지난달 말 국방의 의무를 마치고 제대하며 휴식을 취하고 있다. 승엽에 이어 최인이 입대하게 되면서 엘라스트 멤버 중 두번째로 군 복무를 하는 멤버가 됐다. 한편 엘라스트는 지난 5월 발매한 첫 정규 앨범 ‘EVERLASTING’(에버레스팅)으로 전작 대비 2배에","link":"https://m.entertain.naver.com/now/article/609/0000887806","retrieved":1724119265077},{"title":"'라스' 박칼린 \"열애설 상대 최재림과 이어질 수 없는 이유는…\"","contents":"‘라디오스타’에 출연한 박칼린이 ‘열애설 상대’였던 최재림과 이어질 수 없는 결정적 이유(?)를 밝힌다고 전해져 궁금증을 자아낸다. 오는 21일 방송되는 MBC ‘라디오스타’는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 ‘싱글 나이트 라이브’ 특집으로 꾸며진다. 화려한 싱글 라이프를 누리는 게스트들의 활약이 기대감을 더한다. 대한민국 1호 뮤지컬 음악감독 박칼린이 4년 만에 ‘라스’를 찾는다. 그는 이날 ‘라스’가 마지막 방송이냐는 질문에 “너무 오래 달려와서 조만간 없어질 계획”이라고 밝혔는데, 무슨 사연인지 궁금해진다. 박칼린 감독은 올해 창극 ‘만신:페이퍼샤먼’이라는 작품을 연출해 관중들을 홀렸는데, “하고 싶은 이야기가 방대하다 보니 시스템적으로 힘들었고, 이번에 처음으로 여러 번 ‘나 안 해’라는 말을 했던 것 같다. 스태프도 (나 때문에) 몇 명 울었다”라고 털어놨다. 과거 ‘남자의 자격’ 합창단으로 박칼린 감독과 함께 한 김국진은 “’남격’ 합창단도 많이 울었다”라고 증","link":"https://m.entertain.naver.com/now/article/030/0003232756","retrieved":1724119265078},{"title":"'최강야구' 최강 몬스터즈 VS 독립리그 대표팀…역전 또 역전","contents":"‘최강 몬스터즈’와 독립리그 대표팀이 추격전을 방불케 하는 쫓고 쫓기는 접전을 벌였다. 지난 19일 방송된 JTBC 예능 프로그램 ‘최강야구’ 95회에서 ‘최강 몬스터즈’는 지난해 패배를 설욕하기 위해 칼을 갈고 돌아온 독립리그 대표팀과 일전을 치렀다. 이날 ‘최강 몬스터즈’는 정근우의 부상 악재를 맞닥뜨렸다. 결국 김성근 감독은 정근우 빈자리를 메꿀 2루수로 문교원을 기용, 임상우와 더불어 1, 2번 타자에 ‘영건 테이블 셰터’를 배치하며 파격적인 변화를 준다. 독립리그 대표팀을 상대할 선발로는 올해 직관 경기 모두 선발로 출전한 이대은이 낙점 됐다. 그는 2아웃 이후, 안타를 허용했지만 임상우와 이대호의 도움을 받아 무실점으로 1회를 마무리한다. 하지만 2회 초 선두타자부터 안타를 허용하며 흔들리기 시작했고, 결국 선취점을 허용하고 말았다. 독립리그 대표팀은 이 틈을 놓치지 않고 맹타를 이어나가며 3점 차로 앞서 나갔다. 하지만 곧바로 2회 말 몬스터즈의 반격이 시작됐다. “오늘","link":"https://m.entertain.naver.com/now/article/030/0003232755","retrieved":1724119265079},{"title":"결혼 서바이벌 프로그램 우승 커플 ‘신혜선·도건우’ 이번엔 다이어트 도전!","contents":"지난해 방영된 결혼 서바이벌에서 ‘역전 커플’이라는 타이틀로 우승을 차지한 후 실제 몽골에서 로맨틱한 결혼식을 올린 신혜선, 도건우(구 최광원) 커플 중 아내 신혜선이 이번에는 다이어트 전쟁에 나서 관심을 모으고 있다. 특유의 발랄함과 꾸밈없는 유쾌한 매력을 선보이며 인스타그램과 유튜브를 통해 활발하게 팬들과 소통을 이어가고 있는 신혜선은 과거 현재의 남편을 꼬시기 위해 무리한 운동과 굶는 다이어트를 하다가 저혈압으로 쓰러지면서 앞니가 깨진 경험이 있다는 사연을 전하며 “연애에 성공하고 이제 결혼까지 했기 때문에 그동안 다이어트를 놓고 살았다. 그러다 보니 지금 체중이 73.9kg까지 늘었다”라고 털어놨다. 신혜선은 “지금의 내 모습에 만족하고 남편도 이런 내 모습을 아끼고 사랑해 줘서 너무 행복한 날들을 보내고 있지만 2세를 생각해야 하는 시기가 되니 모두를 위해 지금보다 더 건강한 몸을 만들어야겠다는 생각에 다이어트를 결심하게 됐다”라고 전했다. 이전에도 무리한 다이어트로 저혈압","link":"https://m.entertain.naver.com/now/article/144/0000983120","retrieved":1724119265081},{"title":"복장 터지는 박미선…\"잔고 3만원\"인데 배달콜 골라 받는 남편('고딩엄빠5')","contents":"'청소년 엄마' 천혜옥의 남편 이동호가 '미납 천국'인 가계 적자 상황 속, '배달 콜'을 골라 받는 '초긍정 일상'을 선보여 MC 박미선의 눈총을 받는다. 21일 밤 10시 20분 방송하는 '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 10회에서는 '청소년 엄마' 천혜옥이 출연해, 3MC 박미선-인교진-서장훈과 조영은 심리상담가, 김경필 머니트레이너에게 도움을 청하는 모습이 펼쳐진다. 이날 천혜옥은 재연드라마를 통해 \"남편이 출산 직전 입영통지서를 받고서도 즐거워할 정도로 매사에 긍정적\"이라고 남편과의 첫 만남부터 부부가 된 사연을 밝힌다. 천혜옥은 남편 이동호와 함께 스튜디오에 출연해 남모를 고민을 토로한다. 천혜옥은 \"남편이 배달 라이더로 하루 12시간씩 일하고 있는데, 신용카드는 정지 상태다. 대체 뭐가 잘못된 건지 모르겠어서 ('고딩엄빠5'에) 도움을 청하려 나왔다\"고 하소연한다. 잠시 후 천혜옥-이동호 부부는 123일 된 아들과의 일상을 공개한다. 천혜옥은 이른 아침","link":"https://m.entertain.naver.com/now/article/312/0000675936","retrieved":1724119265083},{"title":"‘폭행 혐의’ 래퍼 산이 “피해자 직접 만나 용서 구하고파”","contents":"폭행 혐의로 입건된 래퍼 산이(39·본명 정산)가 피해자에게 사과했다. 산이는 19일 법무법인 광야를 통해 “최근 저의 폭행 사건으로 인한 피해자분께 머리 숙여 사과드린다”고 밝혔다. 이어 “부득이 먼저 입장문으로 피해자분께 사과의 뜻을 전하게 되었으나, 피해자분을 직접 뵙고 용서를 구하고 싶다”고 했다. 또한 “저로 인해 실망하셨을 많은 분께 죄송하다”고 덧붙였다. 산이 법률대리인 양태정 변호사는 “저희는 수사에 적극 협조함은 물론, 빠른 시일 내에 피해자분께 사과드리고 피해 회복을 위해 최선을 다하겠다”고 전했다. 산이는 17일 특수폭행 혐의로 서울 마포경찰서에 입건됐다. 그는 지난달 28일 오후 8시 30분경 마포구 망원동 소재의 한 공원에서 행인 A 씨에게 ‘자전거를 똑바로 끌고 가라’며 휴대전화 등으로 폭행한 혐의를 받는다. 경찰은 쌍방 폭행이 있던 것으로 보고 산이와 함께 현장에 있던 산이 아버지와 A 씨를 폭행 혐의로 입건했다. 경찰은 양측의 주장이 엇갈린다며 추가 수사","link":"https://m.entertain.naver.com/now/article/020/0003582753","retrieved":1724119265083},{"title":"“가수 못할 수도” 전유진vs아이코, 사생결단 대표곡 뺏기 배틀(한일톱텐쇼)","contents":"전유진과 아이코가 서로의 대표곡을 가져오기 위해 배틀에 나선다. 8월 20일 방송되는 MBN ‘한일톱텐쇼’ 13회에는 ‘현역가왕’, ‘트롯걸즈재팬’ 팀과 고정 멤버를 꿰차러 온 ‘불타는 트롯맨’ 손태진, 신성, 에녹이 3자 대결을 펼치는 ‘한 지붕 세 가족’ 특집이 담긴다. 이와 관련 전유진과 스미다 아이코가 각각 ‘긴기라기니 사리게나쿠’와 ‘남이가’ 무대에 맞춰 머리부터 발끝까지 완벽하게 변신한 ‘싱크로율 200%’ 무대를 꾸민다. 특히 무대에 오른 전유진은 지난 ‘한일가왕전’ 2회에서 스미다 아이코가 부른 후 추억을 대폭발시키며 총 조회수 1000만 돌파를 이뤄낸 아이코의 ‘긴기라기니 사리게나쿠’ 무대에 도전한다며, 아이코가 당시 입었던 상큼한 샛노란 바지 투피스를 입고 등장해 모두의 시선을 자극한다. 아이코는 “제가 요즘 트며들고 있다”라고 고백한 후 지난 ‘현역가왕’ 9회에서 전유진이 파격적인 판 댄스와 함께 선보였던 ‘남이가’를 선곡했다고 밝힌다. 그리고 아이코 역시 전유진","link":"https://m.entertain.naver.com/now/article/609/0000887805","retrieved":1724119265085},{"title":"임영웅, ‘뭉쳐야 찬다’로 화제성 1위 등극","contents":"임영웅. 사진 | JTBC 역시 임영웅이다. 예능에 출연할 때마다 존재감을 뽐내고 있다. 임영웅이 JTBC 예능 ‘뭉쳐야 찬다3’에 출연한 이후 비드라마 출연자 화제성 1위에 올랐다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표된 8월 3주차 TV-OTT 통합 비드라마 출연자 화제성 조사에서 1위에 올랐다. 임영웅은 지난 18일 오후 방송된 예능 프로그램 ‘뭉쳐야 찬다3’에 자신이 구단주로 있는 축구 팀인 리턴즈FC와 함께 출연했다. 임영웅은 리턴즈FC에 대해 “우리 팀에는 (축구 선수라는) 꿈을 못다 이룬 선수들이 있다. 선수 출신과 선수를 꿈꿨던 사람들로 구성됐다”며 “축구라는 공통점으로 모인 이들이 다시 꿈을 꾸고 돌아가 보자는 의미로 축구를 하고 있다”고 말했다. 임영웅은 지난 2020년 4월과 11월에도 출연한 바 있다. 앞으로 임영웅은 tvN ‘삼시세끼’ 출연도 앞두고 있어 다시 한번 화제가 될 전망이다.","link":"https://m.entertain.naver.com/now/article/468/0001086444","retrieved":1724119265086},{"title":"예지원, 데이트 앞두고 자신감↓ “잘 모르겠어” (여배우의 사생활)","contents":"예지원의 잃어버린 연애 세포를 소생시키려 오윤아·이수경이 나선다. 오늘(20일) 방송되는 TV CHOSUN ‘여배우의 사생활’에서는 연애 앞에 작아지는 예지원의 모습이 공개된다. 예지원은 “마지막 연애가 한 10년 전?”이라며 기억도 가물가물한 듯한 모습을 보였다. 그는 “제 나이대에 이렇게 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데…무슨 얘기를 하지? 연애가 뭔지 잘 모르겠다”며 연애가 너무 어렵다고 고백했다. 오윤아와 이수경이 각자의 ‘상대男’과 데이트를 하는 모습을 보고도, 예지원은 “난 잘래. 너희 보니까 난 안 해도 될 것 같아”라며 지레 포기했다. 오윤아는 “언니 만나러 갈 때 내가 옷 (예쁘게) 해줄게”라며 스타일리스트를 자처했다. 스타일리스트 오윤아는 “긴 치마 그거…”라며 의상 후보를 읊었지만, 예지원은 외마디 비명만을 남기고는 고개를 푹 숙였다. 남자 출연자와의 만남이 다가오자 동생들은 예지원의 메이크오버를 위해 거울 앞에 앉혔다. 그래도 예지원은 “나","link":"https://m.entertain.naver.com/now/article/144/0000983118","retrieved":1724119265087},{"title":"'지옥에서 온 판사' 김재영, 열혈형사 변신…날카로운 눈빛","contents":"제작진 \"김재영 매력 기대해달라\" 배우 김재영이 드라마 '지옥에서 온 판사'에서 열혈형사가 된다. 20일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작진은 형사 한다온 역을 맡은 김재영의 스틸을 공개했다. 날카로운 눈빛이 극 중 그의 활약을 기대케 한다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 판타지극이다. 스틸 속 김재영은 날카로운 눈빛으로 사건 현장에 서 있다. 범인을 잡기 위해서라면 물불 가리지 않는 형사 한다온의 열혈형사 면모가 고스란히 느껴진다. 김재영이 분한 한다온은 악마의 마음까지 따뜻하게 물들일 정도로 인간적인 열혈형사이다. 사진 속 카리스마 넘치는 김재영과는 또 다른 인간미 넘치는 김재영의 모습은 어떨지 궁금증이 커진다. 제작진은 \"김재영이 분한 한다온은 따뜻한 마음과 가슴 시린 아픔을 동시","link":"https://m.entertain.naver.com/now/article/629/0000314386","retrieved":1724119265089},{"title":"김범수 \"50세에 얻은 귀한 딸, 강남 영어유치원 최고 성적\"","contents":"방송인 김범수가 '딸바보'의 모습을 보여준다. 22일 방송되는 채널A '아빠는 꽃중년'에서는 아나운서 출신의 방송인으로 '엄친아의 아이콘'이라 불리는 김범수가 '57세 꽃대디'로 새롭게 출연한다. 김용건, 김구라, 신성우, 이지훈 등 기존 출연진과 게스트 소이현의 열렬한 환영 속 스튜디오에 모습을 드러낸 김범수는 \"초등학생 1학년 딸 희수를 둔, 김범수가 아닌 '희수 아버지'\"라며, \"아이를 낳은 뒤 새로운 사람이 되어가고 있다\"고 자신을 소개한다. 이날 김범수는 \"한 번의 아픔을 겪은 후 재혼에 성공했고, 수많은 시도 끝에 50세에 귀한 딸을 얻었다\"며 \"딸과 반세기의 나이 차이가 나는 셈\"이라고 전한다. 이에 둘째 환준이와 56세의 나이 차가 나는 신성우는 \"얼마 전 약국에서 아이와의 나이 차이를 묻는데 머리가 띵하더라\"며 '늦깎이 아빠'로서의 공감을 보낸다. 직후 옆에서 이들의 이야기를 잠자코 듣던 김용건은 \"그럴 땐 내 이야기를 해, 아들과 75세 나이 차이가 난다고\"라며 '","link":"https://m.entertain.naver.com/now/article/015/0005023426","retrieved":1724119265091},{"title":"'아빠하고' 손담비·이규혁, 김연아와 무슨 인연?…비밀연애 스토리","contents":"손담비, 이규혁 부부가 비밀연애 비하인드를 공개한다. 오는 21일 방송되는 TV조선 ‘아빠하고 나하고’(이하 ‘아빠하고’)에서는 손담비 모녀의 생애 최초 스케이트장 나들이가 펼쳐진다. 이 자리에는 전 스피드 스케이팅 국가대표이자 손담비의 남편 이규혁이 함께 등장해 눈길을 끈다. 스케이트장에 온 이규혁은 녹슬지 않은 스케이팅 실력을 뽐내며 장모의 기를 살려주는가 하면, 스케이트장은 처음인 장모를 위해 썰매를 끌어주는 등 아들 같이 살가운 모습으로 감탄을 자아낸다. 이런 가운데 손담비와 이규혁은 엄마에게 10년 전 비밀 연애 사실을 깜짝 고백한다. ‘김연아의 키스&amp;크라이’ 방송에 출연하며 스케이트를 계기로 가까워진 두 사람은 1년이 넘게 비밀 연애를 했다. 그러나 당시 이규혁은 국가대표 선수로, 손담비는 전성기 가수로 누구보다 바쁜 시간을 보내고 있었기에 결국 헤어지고 말았다. 그런 두 사람이 10년 후 다시 만나 결혼에 골인하기까지, ‘온 우주가 밀어준’ 운명적인 러브 스토리는 ‘아빠","link":"https://m.entertain.naver.com/now/article/018/0005815390","retrieved":1724119265093},{"title":"데니안 에녹, 뻔뻔한 노총각 등극 “결혼 못하는 거 아냐” 한 여자 두고 불꽃(신랑수업)","contents":"데니안과 에녹이 결혼에 대해 이야기한다. 21일 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 128회에서는 데니안와 에녹이 ‘연애본부장’ 심진화가 소개한 ‘보석 같은 그녀’와 만나 치열한 경쟁을 벌이는 현장이 펼쳐진다. 앞서 홍지민이 주선한 ‘자만추’ 살사 댄스 클럽에서 ‘여심 사로잡기’ 대결을 벌였던 두 사람은 이날도 뭉쳐서 어디론가 향한다. 이동하는 차 안에서 데니안은 “요즘 진짜 외롭다”고 하소연하는 에녹에게 “왜 지금까지 결혼을 안 했어?”라고 묻는다. 에녹은 “일하다 보니까 그렇게 된 거지...그러는 형은?”이라고 역공(?)한다. 데니안은 잠시 당황하더니, “난 그냥 안 하는 거다. 우리는 못한 게 아니라 안 하는 거지~”라며 웃어넘긴다. 이를 지켜보던 ‘스튜디오 멘토군단’ 이승철은 “참 뻔뻔하다”라고, 문세윤은 “저런 대화가 더 공허한데…”라고 ‘칼’ 지적하며 한숨을 내쉰다. 그러던 중, ‘연애본부장’ 심진화에게서 전화가 온다. 심진화는 두 사람에게","link":"https://m.entertain.naver.com/now/article/609/0000887804","retrieved":1724119265093},{"title":"손담비母, 사위 이규혁에게 '3000만원 시계' 사줬다...\"적금도 깨\" ('아빠나')","contents":"손담비의 모친이 적금까지 깨서 사위 이규혁에게 3천만 원 시계를 선물했다고 밝혀져 관심을 모은다. 20일, TV조선 '아빠하고 나하고'의 방송분이 선공개된 가운데 딸과 사위를 향한 손담비 모친의 사랑이 눈에 띈다. 이날, 손담비의 남편 이규혁은 \"장모님이 써주신 편지를 보면 내 생일을 너무 축하해 주시지만, 담비 걱정이야. 그 편지 안에도, 가만 보면\"이라며 \"담비는 정말 어떻게 보면 사랑받는 딸인데...\"라고 본인의 의견을 전했다. 이에 대해 손담비 모친은 \"우리 딸을 더 사랑해 주고 아껴주라는 마음에서 쓰는 거지. 일 있어도 끝까지 이렇게 잘 지내라고. 그런 의미 있었지. 다 딸을 위해서...\"라며 사위에게 편지를 쓴 계기를 밝혔다. 손담비는 이후 인터뷰에서 \"우리 엄마가 결혼할 때 시계 사준 게 좀 컸어요. 제가 맨날 용돈 드리는 거 그거 다 아껴서 적금 하셔서 10년 동안 모아서 3천 얼마짜리 (남편) 시계를 사준 거예요\"라고 털어놓았다. 그러면서 \"그걸 어떤 엄마가 할 수","link":"https://m.entertain.naver.com/now/article/213/0001306191","retrieved":1724119265095},{"title":"유니스 임서원, ‘더쇼’ 스페셜 MC 출격…‘Poppin’ 무대 최초 공개","contents":"‘더쇼’에 UNIS(유니스)의 임서원이 스페셜 MC로 출격한다. 20일(화) 저녁 방송되는 SBS M ‘더쇼’에서 임서원은 스페셜 MC를 맡아 ‘인간 비타민’ 별명에 걸맞은 상큼 비주얼은 물론 여유롭고 센스 넘치는 진행 실력을 선보일 예정이다. 더불어 UNIS(유니스)는 밝고 생동감 넘치는 에너지가 담긴 수록곡 ‘Poppin’의 최초 공개 무대까지 예고해 팬들의 관심이 모이고 있다. 믿고 보는 퍼포먼스 맛집이라 불리는 아티스트들의 화려한 컴백 스테이지도 준비되어 있다. 먼저 색다른 음악으로 돌아온 쿨하고 키치한 매력의 KARD, 시원한 음악과 퍼포먼스로 무더위를 날릴 fromis_9(프로미스나인), 당찬 에너지 가득한 ‘매력 어필송’을 보여줄 라잇썸(LIGHTSUM), 힙과 청량을 오가는 콘셉트 장인 LUN8(루네이트)의 컴백 무대가 기다리고 있다. 여기에 유니크한 존재감이 빛나는 BLACKSWAN의 ‘Double Down’, 기분 좋은 달콤함을 선물할 Tony Yu의 ‘Gorgeo","link":"https://m.entertain.naver.com/now/article/057/0001836687","retrieved":1724119265096},{"title":"한서경, 갱년기 안 챙겨준 남편과 이혼 위기 “혼자 있는 것 같아”(체크타임)","contents":"가수 한서경이 갱년기 때문에 남편과 이혼 위기를 겪었다고 밝혔다. 8월 19일 방송된 MBN '한번 더 체크타임'에는 '낭랑18세'를 부른 한서경이 게스트로 출연했다. 이날 MC 김국진은 \"갱년기 때 얼마나 아팠길래 남편이 안 챙겨준 게 너무 서운해서 이혼 얘기까지 꺼낸 거냐. 저도 '체크타임' 하면서 많이 배운다. 갱년기가 너무 힘들어서 아내에게 잘해줘야 한다. 그런데 한서경 씨 남편이 안 챙겨줘서 서운했겠다\"고 말했고 한서경은 \"서운한 게 아니라 이혼하고 싶다. 나 혼자 있는 것 같다\"고 토로했다. 그러면서 한서경은 \"내가 (갱년기로 인해) 몸이 이렇게 아프다고 하는데 이것도 못 해줄까 생각하는 순간이 엄청 많았다. 또 하나는 왜 남자들은 (무언가 했을 때) 해준다는 표현을 하나. 그게 아직도 화가 난다\"고 울분을 표했다. 반면 한서경의 남편은 \"저는 제가 할 수 있는 선에서 도와주고 있는데 (아내가 만족을 못 하는 거 같다)\"라고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000887803","retrieved":1724119265098},{"title":"\"혼미하다\"…22기 돌싱, '고추 플러팅→초밀착 토크' 과속 로맨스 (나는 솔로)","contents":"22기 돌싱들이 첫날밤부터 화끈하게 불타오른다. 21일 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 끝사랑 쟁취를 위해 폭주하는 22기 14인의 첫날밤이 펼쳐진다. 이날 경남 통영에 위치한 '솔로나라 22번지'에 모인 14인은 간보기 없는 풀액셀 로맨스를 시작한다. 한 솔로남은 저녁 자리에서 자신의 옆자리에 앉은 솔로녀와 사과 반쪽까지 살뜰하게 나눠 먹는가 하면, 솔로녀가 \"너무 맵다\"며 먹다 내려놓은 청양고추를 자신의 입에 쏙 넣는 과감한 행동을 한다. 이에 깜짝 놀란 스튜디오 MC 데프콘은 \"고추 플러팅 아니냐?\"며 눈을 동그랗게 뜬다. 그런가 하면, 한 솔로녀는 원하는 솔로남을 독점하기 위해 아무도 예상치 못한 과감한 행동을 감행하고, 이를 지켜보던 데프콘은 \"소름이다!\"라면서 \"다들 보셨죠? 이 짜릿짜릿함\"이라고 22기의 초스피드 로맨스 행보에 정신을 차리지 못 한다. 급기야 22기 모두는 서로에게 \"예뻐보인다\", \"멋있어서 눈여겨보고 있다","link":"https://m.entertain.naver.com/now/article/311/0001762155","retrieved":1724119265099},{"title":"양세찬·이은지·이이경·송건희·정동원, '시골에 간 도시 Z' 활약 예고","contents":"'시골에 간 도시 Z' 양세찬-이은지-이이경-송건희-정동원이 첫 만남부터 예사롭지 않은 찐친 바이브를 드러낸 메인 포스터를 공개했다. ENA-E채널 새 예능 프로그램 '시골에 간 도시 Z'는(이하 시골간Z)는 도시에서 온 Gen-Z 대표 연예인들이 시골 생활을 하며 진정한 '시골Z'로 거듭나는 모습을 담은 '리얼 힙트로(힙+레트로) 버라이어티'다. 시골을 'Z'스럽게 즐기고 싶은 멤버들의 개성만점 뉴트로 시골 여행기가 MZ와 시니어 세대 모두의 입맛을 만족시키며, 유쾌한 웃음과 따뜻한 공감을 선사할 예정이다. 양세찬-이은지-이이경-송건희-정동원이 메인 포스터를 통해 답답한 도시에서 벗어나 편안하고 유쾌한 시간을 보내는, '촌캉스 감성'을 드러냈다. 메인 포스터 속 '시골간Z' MC 5인방은 시골 할머니 집이 떠오르는 정겨운 한옥 툇마루에 옹기종기 모여 앉아, 서로에게 밀착한 채 카메라를 바라보고 함박미소를 터트린다. 특히 편안한 티셔츠나 체크무늬 셔츠, 헐렁한 반바지 등 실용성 넘치","link":"https://m.entertain.naver.com/now/article/108/0003259516","retrieved":1724119265101},{"title":"백종원 '흑백요리사', 셰프들의 자존심 대결…9월 17일 공개","contents":"티저 포스터 및 예고편 공개…재야의 고수와 스타 셰프의 전쟁 유명 요리사와 무명 요리사의 자존심을 건 맛 대결이 시작된다. 넷플릭스는 20일 \"새 예능프로그램 '흑백요리사: 요리 계급 전쟁'이 9월 17일 공개된다\"고 밝히며 티저 포스터와 예고편을 공개했다. 백반집·급식실 등에 숨어 있던 최고의 실력을 가진 요리사들이 '미슐랭' 스타 셰프들에 맞서는 가운데 대한민국 최고 요리사 타이틀을 누가 거머쥘 수 있을지 궁금증을 불러일으킨다. '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 티저 포스터는 유명 요리사인 '백수저' 셰프들과 단단한 내공을 가진 재야의 고수 '흑수저' 셰프들의 숨 막히는 대립을 담았다. 이름만 대면 알만한 '백수저' 셰프들이 자존심을 걸고 최고의 맛을 보여주기 위해 출전한 가운데 도전장을 내민 강력한 내공의 달인","link":"https://m.entertain.naver.com/now/article/629/0000314378","retrieved":1724119265102},{"title":"신주아 역시 태국재벌♥ 럭셔리 청담 스파 “웨이브테라피, 건강하게 예뻐지기”","contents":"배우 신주아가 럭셔리 근황을 공개했다. 8월 19일 신주아는 자신의 소셜미디어에 \"건강하게 예뻐지기\"라며 \"웨이브 테라피 받으러 청담에 왔다\"고 전했다. 이어 신주아는 \"혈액순환 최고봉, 개운하다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 신주아는 럭셔리 스파에서 마사지를 받은 후 얼굴 톤이 한층 밝아진 모습이다. 또 신주아는 말랐지만 탄탄한 몸매를 자랑해 팬들의 눈길을 끈다. 한편 신주아는 지난 2014년 지인의 소개로 태국 재벌 2세 사업가 사라웃 라차나쿤과 결혼해 태국에서 생활하고 있다. 남편은 현재 가업을 이어받은 태국 페인트 기업의 CEO뿐만 아니라 페인트 협회 협회장까지 겸임하고 있다. 슬하에 자녀는 없다.","link":"https://m.entertain.naver.com/now/article/609/0000887802","retrieved":1724119265110},{"title":"정유진 “170㎝에 40㎏ 초중반, 너무 말라 모델 오디션서 탈락”(지금백지연)","contents":"정유진이 모델 시절 고충을 토로했다. 모델 출신 배우 정유진은 8월 16일 공개된 유튜브 채널 '지금백지연'에 출연, 모델 시절 이야기를 들려줬다. 영화 ‘필사의 추격’ 제주도 경찰 역할을 위해 체중을 불렸다는 정유진은 \"내가 너무 마르면 도시적이어서 살을 찌웠고 화장도 거의 안했다. 헤어 메이크업 20분 컷으로 끝냈다\"며 \"체중을 8kg 늘렸는데 빼는 게 너무 힘들더라. 어릴 땐 굶으면 1~2kg 빠졌는데 지금은 안 빠진다\"고 털어놨다. 그러면서 정유진은 \"모델 시절엔 살이 너무 안 쪄 고민이었다. 항상 너무 말라서 오디션에 다 떨어졌다. 내 키에 40kg는 말이 안되는데 40kg 초중반이었다. 난 정말 잘 먹는다. 그게 스트레스여서 엄마가 용봉탕을 해줬는데 그때부터 찌는 체질로 변했다. 그리고 모델 시절 당시 교통사고가 나 두 달 가까이 병원에서 지냈는데 급격하게 찌기 시작해 체질이 바뀌었다고 하더라\"고 회상했다. 이어 정유진은 \"빼는 게 너무 힘든 걸 아니까 지금은 계속 유지한","link":"https://m.entertain.naver.com/now/article/609/0000887801","retrieved":1724119265111},{"title":"울산 돌고래 서인국 “포식하게 해드릴게요” 남태평양 가운데 자신감 폭발 (정글밥)","contents":"SBS ‘정글밥’에서 이승윤 서인국 유이가 식재료 탐방에 나선다. 8월 20일 오후 10시 20분 방송되는 SBS ‘정글밥’에서는 식재료의 천국 바누아투에서도 최고급 어종으로 꼽히는 참치를 잡기 위해 바다로 나간 이승윤, 서인국, 유이의 모습이 예고 돼 화제다. 지구 반대편에 위치한 바누아투의 최북단, 뱅크스 제도의 한 섬에서 식문화 교류를 위해 이승윤, 서인국, 유이가 현지인들과 함께 남태평양 바다로 나섰다. 이들은 식재료를 구해야 한다는 책임감과 성공에 대한 긴장감을 감추지 못하는 모습도 잠시, “참다랑어 잡아 오라” 당부하는 류수영에게 자신감을 보이며 뱃길에 올랐다. 남태평양 바다 한가운데 도착한 서인국은 “제가 포식하게 해드릴게요”라며 포부를 밝혔다. 또한 ‘수영 잘하냐’는 질문에 “기가 막히죠”라며 자신감을 내비치기는 모습을 보이기도. 수영을 주제로 한 영화에 출연했던 경험을 자랑하며 참치를 잡기에 앞서 기대를 한껏 끌어 올린 것. 이어 일명 ‘울산 돌고래’로 불린다는 그의","link":"https://m.entertain.naver.com/now/article/609/0000887800","retrieved":1724119265113},{"title":"‘나는 신이다’ 조성현PD, 경찰 맹비판 “사이비종교 위한 공권력이냐”","contents":"정명석 기독교복음선교회(JMS) 총재의 성범죄 의혹을 다룬 넷플릭스 다큐멘터리 ‘나는 신이다’를 연출한 조성현 PD가 성폭력처벌법 위반 혐의로 검찰에 넘겨진 것과 관련해 분통을 터뜨렸다. 조성현 PD는 20일 입장을 내고 “서울 마포경찰서의 판단으로 인해 제가 처한 현 상황을 생각하면 매우 참담하다”며 “하지만 저는 계속해서 싸울 것”이라고 밝혔다. 이어 “JMS는 해당 영상이 날조됐다고 작품 공개 이전부터 끊임없이 주장한 바 있다”며 “저는 사이비 종교의 비정상성을 고발하는 공익적인 목적과 사실성을 위해 신체에 대한 모자이크를 적용하지 않았다. 이렇게 제작된 ‘나는 신이다’는 영상물등급위원회의 등급 심사의 결정을 받고 공개됐다”고 했다. 조성현 PD는 “마포경찰서는 기소 의견 송치를 통해 ‘나는 신이다’가 얻어낸 공익이 미미하고 얼굴과 음성을 변조해 내보낸 장면들을 지칭하며 JMS 열성 신도들의 사익이 더 크다는 비교를 하고 있다”며 “JMS 사건을 조명한 PD인 저를 성범죄자로,","link":"https://m.entertain.naver.com/now/article/144/0000983112","retrieved":1724119265114},{"title":"손가락 다친 정근우, 출장 불발...음주 장원삼은 편집(최강야구)[결정적장면]","contents":"정근우가 손가락 부상으로 선발에서 빠졌다. 19일 방송된 방송된 JTBC 예능 프로그램 ‘최강야구’에서는 정근우의 부상으로 변화를 맞는 몬스터즈가 그려졌다. 이날 방송에서 정근우는 지난 경기에서 손가락에 금이 가는 부상을 입었다 알렸다. PD가 그의 출장 불가를 이야기하자, 정근우는 \"나갈 수 있다\"며 경기 의지를 불태웠다. 1루수 이대호가 만류하면서 \"깁스를 하고 하는 건 다르다\"고 하자, 정근우는 깁스를 빼고 하겠다고 해 모두를 놀라게 하기도. 이후 연습 때도 정근우는 그라운드에 나가 공을 던지고 배트를 휘둘렀다. 정근우의 고집은 김성근 감독 앞에서도 이어졌다. 감독실을 찾은 그는 \"괜찮다\" \"준비하고 있겠다\"라며 고집을 꺾지 않았다. 그러나 결국 김성근 감독은 정근우 빈자리를 메꿀 2루수로 문교원을 기용, 임상우와 함께 1, 2번 타자에 ‘영건 테이블 셰터’를 배치하며 파격적인 변화를 줬다. 독립리그 대표팀을 상대할 선발로는 올해 직관 경기 모두 선발로 출전한 이대은이 낙점 됐","link":"https://m.entertain.naver.com/now/article/609/0000887799","retrieved":1724119265115},{"title":"데니안·에녹 \"결혼 못하는 게 아니라 안 한 것\"…이승철 \"뻔뻔해\" 분노 (신랑수업)","contents":"'신랑수업' 데니안과 에녹이 또 다시 한 여성을 두고 불꽃 대결을 벌인다. 21일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 데니안와 에녹이 '연애본부장' 심진화가 소개한 '보석 같은 그녀'와 만나 치열한 경쟁을 벌이는 현장이 펼쳐진다. 앞서 홍지민이 주선한 '자만추' 살사 댄스 클럽에서 '여심 사로잡기' 대결을 벌였던 두 사람은 이날도 뭉쳐서 어디론가 향한다. 이동하는 차 안에서 데니안은 \"요즘 진짜 외롭다\"고 하소연하는 에녹에게 \"왜 지금까지 결혼을 안 했어?\"라고 묻는다. 에녹은 \"일하다 보니까 그렇게 된 거지. 그러는 형은?\"이라고 역공을 펼친다. 데니안은 잠시 당황하더니 \"난 그냥 안 하는 거다. 우리는 못한 게 아니라 안 하는 거지\"라며 웃어넘긴다. 이를 지켜보던 스튜디오 멘토군단 이승철은 \"참 뻔뻔하다\"라고 말하고, 문세윤은 \"저런 대화가 더 공허한데\"라고 지적하며 한숨을 내쉰다. 그러던 중 연애본부장 심진화에게서 전화가 온다. 심진화는 두","link":"https://m.entertain.naver.com/now/article/311/0001762153","retrieved":1724119265117},{"title":"3인조 된 빅뱅, 지드래곤 태양 대성만 데뷔 18주년 자축…탑·승리는?","contents":"그룹 빅뱅(BIGBANG)이 데뷔 18주년을 맞이했다. 지드래곤은 태양, 대성만을 언급하며 기념일을 자축했다. 8월 19일 지드래곤은 소셜 계정에 \"#bigbang18thanniversary\"라며 지난 2022년 4월 발매한 디지털 싱글 '봄여름가을겨울' 앨범 커버를 게재했다. 여기에 지드래곤은 빅뱅 멤버 태양과 대성 계정을 태그했다. 태양 또한 계정에 \"#18thanniversary\"라며 노란색 하트를 덧붙인 사진을 업로드했으며, 대성은 공식 홈페이지에 \"18년 동안 늘 곁을 지켜줘서 고마워요!! 성격이 모나가지고 살갑게 고맙단 인사 자주 전하진 못하지만 맘은 늘 잊지 않고 고마워하고 있어요! 여전히 안주하지 않고 오래오래 노래할 수 있도록 노력하는 제가 되겄습니다요!! 다시 한 번 고맙습니다요! 남은 올해도 화이팅이고 앞으로의 시간도 화이팅입니다요\"라는 글을 남겼다. 이들은 전 멤버 탑, 승리에 대해 별다른 코멘트를 하지 않았다. 빅뱅은 2006년 8월 19일 YG엔터테인먼트를","link":"https://m.entertain.naver.com/now/article/609/0000887798","retrieved":1724119265121},{"title":"‘횹사마’ 채종협 효과? ‘우연일까?’ 125개국 차트 1위","contents":"K-드라마 ‘우연일까?’가 글로벌 시장에서 큰 반응을 이끌어내며 유종의 미를 거뒀다. 20일 글로벌 OTT 라쿠텐 비키(Rakuten Viki)에 따르면 김소현·채종협 주연 ‘우연일까?’(영제: Serendipity‘s Embrace)는 최종회가 공개된 방영 4주차 기준으로 라쿠텐 비키 125개국 차트에서 시청자 수 1위를 기록했다. 특히 캐나다, 멕시코, 프랑스 등 68개 국가에서는 4주 연속 1위를 차지하는 쾌거를 이뤘다. 전체 분량이 상대적으로 짧았던 8부작 ’우연일까?‘는 빠르게 전개되는 스토리와 매력적인 캐릭터들로 글로벌 시청자들의 뜨거운 호응을 이끌어냈다. 첫 방영 주에 70여 개국에서 1위를 기록하며 순조롭게 출발한 드라마는 방영 마지막 주에 125개국 1위를 차지하며 성공적인 마침표를 찍었다. 라쿠텐 비키 내에서 ’우연일까?‘의 평점은 9.4를 기록했으며, 현지 시청자들은 “익숙한 첫사랑 로맨스에 김소현과 채종협의 조합이 신선함을 더했다”, “청춘들의 우정과 사랑, 성","link":"https://m.entertain.naver.com/now/article/009/0005352517","retrieved":1724119265122},{"title":"'나는 솔로' 22기 돌싱특집, 첫날부터 다이내믹…플러팅에 오열까지","contents":"‘나는 SOLO(나는 솔로)’ 22기 돌싱들이 첫날밤부터 화끈하게 불타오른다. 21일 방송되는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘끝사랑’ 쟁취를 위해 폭주하는 22기 14인의 첫날밤이 펼쳐진다. 이날 경남 통영에 위치한 ‘솔로나라 22번지’에 모인 14인은 직진 로맨스를 시작한다. 한 솔로남은 저녁 자리에서 자신의 옆자리에 앉은 솔로녀와 사과 반쪽까지 살뜰하게 나눠 먹는가 하면, 솔로녀가 “너무 맵다”며 먹다 내려놓은 청양고추를 자신의 입에 쏙 넣는 과감한 행동을 한다. 이에 깜짝 놀란 스튜디오 MC 데프콘은 “고추 플러팅 아니냐”며 눈을 동그랗게 뜬다. 그런가 하면, 한 솔로녀는 원하는 솔로남을 독점하기 위해 아무도 예상치 못한 과감한 행동을 감행하고, 이를 지켜보던 데프콘은 “소름이다!”라면서 “다들 보셨죠? 이 짜릿짜릿함”이라고 22기의 초스피드 로맨스 행보에 정신을 차리지 못 한다. 급기야 22기 모두는 서로에게 “예뻐보인다”, “멋있어","link":"https://m.entertain.naver.com/now/article/018/0005815379","retrieved":1724119265124},{"title":"'51세' 예지원, 공개 연애 앞둔 심경…\"내 나이에 싱글로 있을 줄 몰라\" ('여배우의 사생활')","contents":"예지원의 잃어버린 연애 세포를 소생시키기 위해 동생들 오윤아&amp;이수경이 나선다. 오늘(20일) 밤 10시 첫 방송되는 '여배우의 사생활'에서는 연애 앞에 작아지는 예지원의 모습이 공개된다. 예지원은 “마지막 연애가 한 10년 전?”이라며 기억도 가물가물한 듯한 모습을 보였다. 그는 “제 나이대에 이렇게 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데…무슨 얘기를 하지? 연애가 뭔지 잘 모르겠다”며 연애가 너무 어렵다고 고백했다. 오윤아와 이수경이 각자의 ‘상대男’과 데이트를 하는 모습을 보고도, 예지원은 “난 잘래. 너희 보니까 난 안 해도 될 것 같아”라며 지레 포기했다. 오윤아는 “언니 만나러 갈 때 내가 옷 (예쁘게) 해줄게”라며 스타일리스트를 자처했다. 스타일리스트 오윤아는 “긴 치마 그거…”라며 의상 후보를 읊었지만, 예지원은 외마디 비명만을 남기고는 고개를 푹 숙였다. 남자 출연자와의 만남이 다가오자 동생들은 예지원의 메이크오버를 위해 거울 앞에 앉혔다. 그래도 예지","link":"https://m.entertain.naver.com/now/article/312/0000675934","retrieved":1724119265125},{"title":"‘낭랑18세’ 한서경 “갱년기 통증에 하루 약 26알 먹어, 죽고싶단 생각도”(체크타임)","contents":"가수 한서경이 갱년기로 인한 각종 통증을 호소했다. 8월 19일 방송된 MBN '한번 더 체크타임'에는 '낭랑18세'를 부른 한서경이 게스트로 출연했다. 한서경은 \"제가 이제 58세다. 예전에는 건강 하나는 자신 있었는데 갱년기가 시작되고 나서 온몸이 아파오기 시작하더라. 9년째 갱년기다. 제가 아침 13알, 저녁 13알 하루에 26알의 약을 먹었을 때도 있었다. 죽고 싶다는 생각이 들 만큼 모든 게 힘들었다\"고 털어놨다. 고지혈증, 혈액순환 장애, 관절통, 온몸 통증, 체온 조절 장애, 안구건조증, 체중 증가, 전신 두드러기, 건선, 대상포진, 극심한 땀흘림, 극심한 잇몸 통증 등이 있었다고. 한서경은 \"이게 갱년기 때문에 아프기 시작한 게 맞나\"라는 MC 김국진 질문에 \"갱년기 전에는 정말 멀쩡했다. 건강의 아이콘이었다. 그런데 갑자기 갱년기가 들면서 온몸이 아프기 시작하고 안 가본 병원이 없을 정도였다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000887797","retrieved":1724119265127},{"title":"정유진 “곱고 착한 변우석 여전해, 잘돼서 좋다”(지금백지연)","contents":"정유진이 톱스타가 된 변우석을 극찬했다. 8월 16일 유튜브 채널 '지금 백지연'을 통해 배우 정유진과의 인터뷰가 공개됐다. 먼저 정유진은 \"내가 활동했었을 때 케이플러스 회사에 남주혁 장기용 변우석이 있었다\"고 모델에서 배우로 전향한 동료들에 대해 언급했다. 특히 정유진은 tvN 드라마 '선재 업고 튀어'를 통해 스타덤에 오른 변우석에 대해 \"완전히 같은 때는 아니었지만 후배였다. 같은 회사였고 지금은 간간이 연락한다. 너무 잘됐다\"고 전했다. 정유진은 \"우석이도 모델 했었을 때부터 연기를 하고 싶어 했었다. 내가 먼저 연기자로 데뷔했는데 너무 고마운 게 진짜 주변 사람들한테도 '누나처럼 열심히 하는 사람이 잘돼 좋다' 이렇게 얘기했다더라\"며 \"원래 너무 곱고 착하다. 날 응원해주고 있다는 걸 느끼고 나도 우석이가 잘됐을 때 '잘돼서 좋다'고 연락했다\"고 밝혔다. 이어 정유진은 \"장난꾸러기 같고 해맑다. 지금도 여전한 것 같더라\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000887796","retrieved":1724119265128},{"title":"엄마에게 '상욕'하며 대드는 '20살' 백수 아들...남편 \"아직 애기니까 이해\" ('결혼지옥')","contents":"오은영 박사가 양육 문제로 대립 중인 부부에게 쓴소리를 건넸다. 19일 방송된 MBC '오은영 리포트?결혼지옥'에는 강압적인 아내가 자유를 구속한다는 남편과 자유를 무기로 아무것도 하지 않는 남편 때문에 아들이 망가졌다고 생각하는 아내가 등장했다. 정반대의 성향으로 갈등을 겪고 있다는 '강자 부부'. 극과 극 성향으로 사소한 일상부터 양육관까지 의견 차이가 극심해 '오은영 리포트?결혼지옥'을 찾아온 두 사람은 특히 아이의 말과 행동에 대한 대립각이 커서 이혼까지 생각하고 있다고 전해졌다. '강자 부부'의 아내는 60세, 남편은 64세로 노년기에 접어들고 있는 나이임에도 '양육'과 관련된 문제로 다투고 있었다. 둘째 아들과의 불화 때문에 경찰까지 불렀던 적이 있다고 고백한 아내. 그러나, 남편은 그런 둘째 아들이 '평범한 아이'라고 말하며 아들이 과격하게 변한 이유가 아내 때문이라고 언급했다. 남편은 둘째 아들이 아내에게 정신적인 폭력과 억압을 당했고, 그런 아이를 따뜻함으로 보살펴야","link":"https://m.entertain.naver.com/now/article/213/0001306190","retrieved":1724119265130},{"title":"예지원, 소개팅 앞두고 고개 푹…\"마지막 연애? 10년 전\" (여배우의 사생활)","contents":"'여배우의 사생활'에서 예지원의 잃어버린 연애 세포를 소생시키기 위해 동생들 오윤아와 이수경이 나선다. 20일 첫 방송되는 TV CHOSUN '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 연애 앞에 작아지는 예지원의 모습이 공개된다. 예지원은 “마지막 연애가 한 10년 전?”이라며 기억도 가물가물한 듯한 모습을 보였다. 그는 “제 나이대에 이렇게 싱글로 있을 줄은 몰랐다. 연애 세포가 죽은 건 아닌데…무슨 얘기를 하지? 연애가 뭔지 잘 모르겠다”며 연애가 너무 어렵다고 고백했다. 오윤아와 이수경이 각자의 ‘상대男’과 데이트를 하는 모습을 보고도, 예지원은 “난 잘래. 너희 보니까 난 안 해도 될 것 같아”라며 지레 포기했다. 오윤아는 “언니 만나러 갈 때 내가 옷 (예쁘게) 해줄게”라며 스타일리스트를 자처했다. 스타일리스트 오윤아는 “긴 치마 그거…”라며 의상 후보를 읊었지만, 예지원은 외마디 비명만을 남기고는 고개를 푹 숙였다. 남자 출연자와의 만남이 다가오자 동생들","link":"https://m.entertain.naver.com/now/article/311/0001762149","retrieved":1724119265131}]}