{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이동휘-한지은 영화 '결혼, 하겠나?' 10월 개봉... “인생이 꿈만 같을 줄 알았다!”","contents":"이동휘, 한지은 주연의 생계형 코미디 &lt;결혼, 하겠나?&gt;가 오늘 10월 극장 개봉한다. 는 오랜 연애 끝에 ‘우정’과의 행복한 결혼을 앞둔 ‘선우’, 아빠가 갑자기 뇌출혈로 쓰러지게 되고 눈덩이처럼 불어나는 치료비를 해결하기 위한 가족들의 고군분투를 그린 생계형 코미디. 10월 극장 개봉 소식으로 기대감이 높아지고 있는 가운데 예비부부에게 닥친 스펙터클한 현실 재난과 이를 극복하려는 서사를 엿볼 수 있는 티저 예고편과 보도스틸을 최초 공개했다. 티저 예고편은 결혼을 앞둔 ‘선우’와 ‘우정’이 핑크 물결이 드리워진 꽃밭에서 꿈같은 결혼식을 계획하는 모습으로 시작된다. 하지만 행복하게 결혼을 준비하는 이들에게 상견례만을 앞두고 아빠 ‘철구’가 쓰러지는 재난 같은 상황이 발생한다. 슬퍼할 겨를도 없이 눈덩이처럼 불어나는 병원비에 절망하지만 이를 극복하기 위해 가족들이 해나갈 선택에 궁금증을 높아진다. 또한, 대학 시간 강사로 일하며 꿈도 사랑도 놓치지 않으려고 애쓰는 ‘선우’와 옆에서 든","link":"https://m.entertain.naver.com/movie/article/438/0000067547","retrieved":1726959951966},{"title":"\"고지, 10월 25일 장진수 부활!\"...  넷플릭스 '지옥' 시즌2","contents":"넷플릭스(Netflix)가 &lt;지옥&gt; 시즌2의 공개를 10월 25일(금)로 확정 짓고 런칭 예고편을 공개했다. 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 TOP 10에 오르며 전 세계 시청자들과 평단의 호평을 받은 &lt;지옥&gt;이 10월 25일 시즌2로 돌아온다. 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 ‘정진수’(김성철)가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 ‘정진수’가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이 밝혀지며 비밀리에 시","link":"https://m.entertain.naver.com/movie/article/438/0000067546","retrieved":1726959951967},{"title":"사색의 계절, 깊이 있는 성찰로 눈길 끄는 예술영화 두 편","contents":"칸영화제서 주목받은 '바넬과 아다마'와 '산이 부른다' 사색의 계절인 가을을 맞아 인간과 자연에 대한 깊이 있는 성찰을 담은 예술영화 두 편이 관객을 찾아온다. 지난해 칸국제영화제 경쟁 부문에 올랐던 '바넬과 아다마'와 2022년 칸영화제 감독 주간 SACD 상을 받은 '산이 부른다'로 다음 달 2일과 이달 25일 각각 개봉한다. '바넬과 아다마'는 프랑스와 세네갈 이중 국적의 30대 신예 감독 라마타-툴레 시의 첫 장편이다. 시 감독은 작년 칸영화제 경쟁 부문에서 데뷔작으로 쥐스틴 트리에, 켄 로치, 고레에다 히로카즈, 빔 벤더스 등 거장들과 어깨를 나란히 해 주목받았다. 그는 칸영화제 경쟁 부문에 진출한 역대 두 번째 흑인 여성 감독이기도 하다. '바넬과 아다마'는 전통적 관습이 지배하는 세네갈의 낙후한 마을에 사는 젊은 여성 바넬(카디 만 분)과 그의 남편 아다마(마마두 디알로)의 이야기다. 열정적으로 사랑하는 바넬과 아다마는 누구에게도 방해받지 않는 둘만의 삶을 꿈꾸지만, 마","link":"https://m.entertain.naver.com/movie/article/001/0014939917","retrieved":1726959951975},{"title":"[인터뷰]김우빈이 보호관찰소에?…\"전자발찌 범죄자 밀착 감시 위해\"","contents":"“이제 몸은 건강해요. ‘무도실무관’ 보셨잖아요? 저 날아다니는 거.” 배우 김우빈(본명 김현중)은 2017년 발병한 비인두암으로 시한부 투병 끝에 2019년 완치 판정을 받았다. 서울 종로구 한 카페에서 만난 그는 능청스럽게 인사를 전했다. 2년 전 영화 복귀작 개봉을 앞두고 만났을 땐 부쩍 야윈 모습이었지만, 이제 몸에 근육이 꽤 붙고 얼굴에도 생기가 돌았다. 제법 여유를 되찾은 모습이었다. 김우빈은 지난 13일 공개된 온라인동영상서비스(OTT) 넷플릭스 영화 ‘무도실무관’(감독 김주환)에서 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관을 연기했다. 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 무도실무관으로 함께 일하면서 벌어지는 이야기다. 오랜만에 보는 김우빈의 액션과 코미디다. 김우빈은 장르적 끌림보다 의미 있는 소재에 눈이 갔다고 했다. 그는 “시나리오가 새로웠다. 첫 미팅 때 감독님께 ‘무","link":"https://m.entertain.naver.com/movie/article/277/0005474526","retrieved":1726959951977},{"title":"‘대전OTT영화제’ 성료···남지현·최진혁 최우수연기상 ‘하이재킹’ 작품상·하정우 연기대상 수상[로컬]","contents":"배우 하정우가 ‘대전오버더탑 어워즈(Daejeon Over-The-Top Awards/대전 OTT 어워즈)’에서 연기상 부문 대상의 영광을 안았다. 작품상은 하정우가 주연을 맡은 ‘하이재킹’이 차지했다.최우수연기상은 남지현과 최진혁이 수상했다. 21일 오후 대전 카이스트 본원 대강당에서 ‘대전 OTT 어워즈’가 개최됐다. 이 행사는 지난 20일부터 22일까지 카이스트 및 대전 원도심 일원에서 개최중인 ‘2024 대전특수영상영화제’ (Daejeon Special FX Festival)의 부대행사로 진행이 됐다. ‘2024 대전특수영상영화제’는 전국 유일의 특수영상 분야 행사로 특수 영상 분야의 우수한 작품을 선정하고, 제작에 기여한 아티스트들과 배우를 시상하며 시민 상영회 등 관련 산업 생태계 조성을 위해 기획됐다. ‘대전 OTT 어워즈’는 배우에게 수여하는 연기상 부문과 작품에게 수여하는 기술상 부문으로 나누어 15개 부문에서 수상자와 수상작을 가렸다. 하정우는 ’하이재킹‘ 주연배우","link":"https://m.entertain.naver.com/movie/article/144/0000989780","retrieved":1726956222393},{"title":"'너의 색' 무지갯빛 감성 메인 예고편 공개.. \"당신은 어떤 색인가요?\"","contents":"2024 부산국제영화제 아시아영화의 창 부문에 공식 초청된 애니메이션 &lt;너의 색&gt;의 메인 예고편이 공개됐다. 은 색으로 물든 세상을 음악으로 채워 나가는 소녀 ‘토츠코’가 고교밴드를 결성하면서 서서히 자신의 색을 찾아가는 이야기를 그린 컬러풀 애니메이션이다. 공개된 예고편은 색으로 세상을 보는 엉뚱발랄한 소녀 ‘토츠코’가 오로지 그녀만이 표현해낼 수 있는 다채로운 세상을 이야기하면서 시작된다. 이어서 &lt;목소리의 형태&gt; 야마다 나오코 감독의 섬세한 감성 작화로 ‘토츠코’의 세상이 감수성을 물씬 자극하는 설레는 색감으로 표현된 가운데, 그녀를 첫 만남에 사로잡은 신비스러운 소녀 ‘키미’가 청량한 푸른색으로 번지듯 등장하며 호기심을 자극한다. 이어 ‘토츠코’의 제안으로 밴드를 결성하고, 본격적으로 연습을 시작하며 서서히 서로에게 물들어 가는 과정이 하나의 무지갯빛 물결로 표현된다. 이어 “색으로 물든 세상을 음악으로 채워나가는 무지갯빛 청춘들을 위한 노래”라는 카피는 영화 &lt;너의 색&gt;이","link":"https://m.entertain.naver.com/movie/article/438/0000067539","retrieved":1726956222396},{"title":"김민희♥홍상수 사생활은 0점..'수유천' 개봉 성적은? [Oh!쎈 이슈]","contents":"홍상수-김민희 ‘불륜 커플’이 또 하나의 작품을 완성했다. 해외 평단과 관객들을 매료시킨 영화 ‘수유천’이 국내 영화 팬들에게는 어떤 평가를 받게 될까. 18일 개봉한 ‘수유천’은 촌극제가 열리는 한 여대에서 벌어지는 스캔들을 그린 작품이다. 여대 강사 전임(김민희 분)이 블랙리스트에 오른 배우 겸 연출가인 삼촌(권해효 분)에게 대학에서 연극을 연출해 달라고 부탁하면서 이야기가 전개된다. 촌극하는 학생들 사이에 스캔들적인 사건이 하나 일어나고, 전임과 외삼촌은 그 사건에 가볍게 끼어들게 된다. 국내 영화계에서 맹활약 하던 김민희는 22살 연상인 홍상수 감독과 2016년 열애설에 휩싸이며 불륜의 증심에 섰다. 홍상수 감독에게 가정이 있는데도 2015년 개봉한 '지금은 맞고 그때는 틀리다'를 통해 호흡을 맞춘 뒤 두 사람이 연인으로 발전했기 때문. 홍상수 감독의 이혼이 성립되지 않은 상황이라 여전히 이들에겐 불륜 꼬리표가 달려 있다. 이 때문에 김민희는 홍상수 감독의 작품 외에 다른 작","link":"https://m.entertain.naver.com/movie/article/109/0005160226","retrieved":1726934960916}]}