{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김병만 “별거만 10년···소송할 수 밖에 없었다” (4인용식탁)[종합]","contents":"개그맨 김병만이 자신의 이혼 과정과 이를 늦게 밝힌 이유에 대해 이야기했다. 28일 방송된 채널A ‘절친 토큐멘터리-4인용식탁’에서는 김병만이 출연했다. 이날 김병만은 이혼 후 처음으로 심경을 전했다. 김병만은 “나는 나의 미니미(자식)가 있길 바랐다. 결혼식 사회 부탁도 많이 받는데 개인적으로 힘들었다. 남의 행복을 축하하러 가는데 내가 정작 행복하지 않고 별거 생활 중이었다”고 털어놨다. 2011년 비연예인 여성과 결혼한 김병만은 결혼 1년만에 별거에 들어갔고 약 10년간 별거가 이어졌다고. 그는 “방송 출연에도 소극적이었다. 정작 삶은 불행한데, 행복한 척하는 게 싫었다. 정글에서는 일만 하면 되니까 좋았다. 일부러 웃기려고 안 해도 되니까.솔직히 방송을 코미디언답게 일하지 못했다”고 고백했다. 그러면서 “개인사를 이야기하는 것도 어려웠다. 이야기가 부풀려지는 게 무서웠다. 내가 무명으로 시작해서 이뤄낸 것들이 한순간에 상처받아서 무너질 거 같았다”고 덧붙였다. 별거는 10년이","link":"https://m.entertain.naver.com/now/article/144/0000997342","retrieved":1730156909471},{"title":"로제 ‘아파트’에 ‘흑백요리사’까지‥서경덕 “한식 관심 뜨거워”","contents":"블랙핑크 로제 팝스타 브루노 마스 듀엣곡 '아파트'(APT.)가 전 세계적인 인기를 끌고 있다. 로제가 직접 작사·작곡에 참여한 '아파트'는 술자리 게임인 '아파트 게임'에서 착안한 곡으로 최근 유튜브, 틱톡 등 글로벌 플랫폼에서 '밈'과 '챌린지'로 전 세계에 확산되고 있다. 이에 대해 서경덕 성신여대 교수는 \"뮤직비디오에서 브루노 마스가 '건배'를 외치고, 로제가 '아파트'를 부르며 보그 유튜브 채널에서 소개한 '소맥'과 '김치볶음밥'도 덩달아 화제다\"고 전했다. 특히 서경덕 교수는 \"쇼츠, 릴스 등 다양한 글로벌 플랫폼에서 한국인의 대표 술 문화중 하나인 '소맥'(somaek)이 세계인들에게 널리 소개되고 있다\"고 말했다. 또한 서경덕 교수는 최근 종영한 넷플릭스 시리즈 '흑백요리사: 요리 계급 전쟁'도 한식 세계화에 큰 기여를 했다고 밝혔다. 서경덕 교수는 \"최근 중국에서 돌솥비빔밥을 자국의 문화라고 주장하는 가운데 한국의 비빔밥을 해외 시청자들에게 널리 알리는 좋은 계기가","link":"https://m.entertain.naver.com/now/article/609/0000914220","retrieved":1730156909473},{"title":"[종합] 시청률 1%대 탈출했나…유재석, 박명수와 시너지 기대 \"연예 대상 다가와\" ('싱크로유')","contents":"KBS2 '싱크로유'에 조혜련이 걸그룹 (여자)아이들의 '퀸카' 무대를 완벽하게 소화하며, 특유의 폭발적인 에너지를 뿜어내 무대를 압도했다. 앞서 '싱크로유'는 지난 6회 시청률 1.8%를 기록했다. 지난 28일 방송된 '싱크로유' 7회는 '코믹 가요제 특집'으로 스페셜 MC 하하와 김원효, 박휘순, 오지헌, 송영길 등 개그콘서트 희극인이 방청객으로 총출동했다. 그런 가운데 1라운드 라인업으로 조혜련 '까탈레나', 김준현 '희야', 남창희 '내가 너의 곁에 잠시 살았다는 걸', 박명수 'Ditto', 김나희 'After LIKE', 김해준 '다줄 거야'가 공개돼 기대를 높였다. 유재석은 박명수의 등장에 \"연예 대상이 다가오고 있어서 나왔을 가능성이 높다. 박명수가 이렇게 한 방송사에 올인하는 거 처음 본다\"며 친분 추리로 웃음을 선사했다. 박명수가 'Ditto'를 부르다 가사를 놓쳐 '후반 포기'를 했던 부분에 대해 하하는 \"명수 형이 살짝 웃었던 것 같고, AI가 포기를 하는 게","link":"https://m.entertain.naver.com/now/article/312/0000686682","retrieved":1730156909483},{"title":"결혼 1년 만에 별거… '이혼' 김병만 \"무너질까 두려웠다\"","contents":"코미디언 김병만이 이혼 후 심경을 최초로 고백했다. 김병만은 지난 28일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서 전처에 대해 언급하며 그동안 외부에 알리지 않았던 이혼 스토리를 공개했다. 그는 2011년 결혼 후 1년 만인 2012년부터 2020년까지 약 10년 동안 별거했던 뜻밖의 사연을 공개했다. 김병만은 \"결혼식 사회 부탁받을 때마다 힘들었다. 행복을 축하하는 자리에 가는데, 내가 정작 행복하지 않았다. 별거하고 있었다\"고 담담하게 털어놨다. 김병만은 이어 \"(방송에서도) 내 삶은 슬프고 불행한데, 행복한 척하는 게 너무 싫었다\"면서 \"정글에서는 그냥 일만 해도 되니까 좋았다\"고 말했다. 특히 그는 \"이제야 얘기하는데, 내 불행한 걸 떠드는 것 자체가 어려웠다. 이야기가 엄청나게 부풀려지는 게 두려웠다. 먹구름처럼 불어날까봐 무서웠다\"고 털어놨다. 그는 \"내가 열심히 무명부터 이뤄낸 게 무너질까 봐 두려웠다\"며 \"(전처와) 서로 갈 길은 가야 하는","link":"https://m.entertain.naver.com/now/article/417/0001035360","retrieved":1730156909484},{"title":"데프콘 \"결혼은 잘 해야...잘생긴 남자는 약점 잡아라\" 조언","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'에서 '도깨비 탐정단'이 대기업 'S사'와 당구선수 계약을 했다며 투자를 권한 사기꾼의 양아버지와 대면했다. 28일 방송된 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정24시'에서는 '도깨비 탐정단'과 'S사 계약 사칭 사기꾼' 양아버지의 만남이 공개됐다. 양아버지는 양아들이 62명의 선수를 제치고 당구대회에서 우승한 경력을 자랑했다. 또 S사 기획 실장과 2021년부터 당구단 창설을 위해 접촉했고, 계약금이 약 200억원이라는 주장을 늘어놓았다. 거기다 'S사 회장'과의 합성사진을 보여주며 \"회장이 내 아들을 안다\"면서 투자를 권유했다. 그는 \"법원에 집행비 등 6350만 원을 더 내야 한다. 선생님들 투자 한 번 해보시라. 그럼 20억원을 주려고 한다\"고 설득을 시작했다. 결정적으로 양아버지는 보통의 공정 증서와는 다른 양식의 서류는 물론, 조작된 법원 압류 서류를 들이밀며 자신의 주장에 힘을 실었다. 거기다 대형","link":"https://m.entertain.naver.com/now/article/213/0001314469","retrieved":1730156909486},{"title":"\"피임 좀 해\" 투견부부 남편, 재혼 숨기고 결혼했다…서장훈도 \"실드 불가\" ('물어보살')[종합]","contents":"'투견 부부' 남편 진현근이 이혼 사실을 숨긴 채 재혼했음을 고백했다. 두 번의 결혼 모두 아이가 생겨 하게됐다는 말에 이수근은 ‘피임’ 좀 하라며 따끔하게 일침했다. 지난 28일 방송된 KBS Joy 예능 '무엇이든 물어보살'에는 ‘이혼 숙려 캠프’ 화제의 출연자 '투견 부부' 남편 진현근이 출연했다. 투견부부는 '이혼숙려캠프' 3기 중 가장 화제의 중심에 섰던 부부다. 촬영 당시 실제로 이혼숙려기간 중이었던 두 사람은 서로에게 도 넘은 폭언과 욕설을 퍼부었고, 쌍방 폭행도 서슴치 않았다. 올해만 60번 정도 민원과 경찰 신고가 들어왔고, 그 과정에서 5살 아들은 방치됐다. 특히 아내는 남편이 집에서 배변 활동을 하지 못하게 해 충격을 안겼다. 아내는 불화 원인에 대해 남편이 결혼 전 빚이 있었는데 숨기고 결혼했다며 빚이 이자까지 약 5천만 원이었다고 밝혔다. 두 사람은 방송에서 긴 싸움 끝에 두 사람은 여러 조정 사항을 추가해 이혼 의사를 유예했지만, 지난 9일 아내 길연주는 “","link":"https://m.entertain.naver.com/now/article/312/0000686681","retrieved":1730156909486},{"title":"박나래·양세형, 러브라인 불 지핀다…양세형 母와 전화 연결","contents":"코미디언 양세형이 '나래식'을 찾아 러브라인데 불을 지핀다. 30일 오후 공개되는 박나래의 유튜브 채널 '나래식' 7회에는 양세형이 등장한다. 이날 박나래는 양세형을 위한 깜짝 이벤트를 준비하고, 이벤트를 접한 양세형은 당황한 듯 리액션이 고장 난 모습을 보여 웃음을 자아낸다. 최근 두 사람에게 형성된 묘한 기류는 '나래식'에도 포착된다. 두 사람은 갖가지 플러팅으로 핑크빛 무드를 자아내 설렘 지수를 폭발시킨다. 또한 박나래는 양세형에게 \"우리 관계에 대해 빨리 털고 가자\"고 제안하고, 급기야 현장에선 양세형 어머니와의 전화 통화까지 이어져 눈길을 사로잡는다. 어머니는 주변에서도 두 사람의 관계에 대해 궁금해한다는 반응을 전하고, 박나래는 어머니에게 \"저희의 이런 관계에 대해 어떻게 생각하시냐\"라고 물어 이목을 끈다. 그런데 어머니는 두 사람이 생각하지 못한 냉정한 답변을 내놓아 포복절도하게 만드는데, 과연 어머니는 어떤 답변을 남겼을지 '나래식' 7회에 궁금증이 커진다. 한편 '나","link":"https://m.entertain.naver.com/now/article/421/0007873916","retrieved":1730156909488},{"title":"민희진 오늘(29일) 라이브 방송 출연, 무슨 말할까","contents":"민희진이 라이브 방송에 출연한다. 평론가 김영대는 10월 29일 소셜미디어에 \"오늘(29일) 밤 9시 '김영대의 스쿨오브뮤직' 첫 라이브 방송이 있다\"며 \"인터뷰 코너에서 만날 초대손님은 프로듀서 민희진이다\"고 밝혔다. 하이브 산하 레이블 어도어 전 대표이사이자 현 사내이사 민희진은 지난 4월부터 하이브와 법정 다툼을 하고 있다. 민희진이 프로듀싱한 그룹 뉴진스는 공개적으로 민희진을 지지하고 나선 상황. 이런 가운데 최근 국회 국정감사에서 하이브에서 작성했다는 문건이 등장하며 파문이 일고 있다. 민희진이 라이브 방송에서 어떤 말을할지 귀추가 주목된다.","link":"https://m.entertain.naver.com/now/article/609/0000914219","retrieved":1730156909490},{"title":"김병만 \"母, 갯벌서 사고사…많은 사람 구했는데 어머니만 못 구해\" (4인용식탁)[전일야화]","contents":"'4인용식탁' 김병만이 사고로 세상을 떠난 모친을 그리워했다. 28일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'(이하 '4인용식탁')에는 개그맨 김병만이 출연해 자신의 수상 아지트로 절친 심형탁, 전혜빈, 정지현을 초대했다. 이어 2022년 사고로 어머니를 떠나보내게 된 김병만은 패닉이 왔다고 밝혔다. 그는 \"손주들 홍합 캐주려고 갔다가 사고로 돌아가셨다\"라고 안타까운 사고에 대해 밝혔다. 그러면서 \"같이 간 사람이 있었지만 밀물이 들어오는 것을 보고 갯벌을 빠져나가는 중 물길을 밟고 쓸려 갔다. 일행은 구조가 됐다. 마음이 아팠던 게 그걸 놔야 하는데 홍합을 끝까지 쥐고 있더라\"라며 안타까운 마음을 전했다. 그는 \"어머니의 영정 앞에서 3일을 잤다. 밥보다는 술을 계속 먹고 계속 취한 상태로 있었다. 너무 죄스러웠다. 나는 정글에서 정말 많은 사람을 구했다. 앞장서서 달려갔다. 그런데 정작 어머니는 구하지 못했다\"라고 속상해했다. 그러면서 \"어머니 발인할 때 벽을 들이받으며","link":"https://m.entertain.naver.com/now/article/311/0001789077","retrieved":1730156909491},{"title":"레이디제인 “♥10살 연하 남편, 갈등 시 나이로 제압” (탐정들)","contents":"가수 레이디제인이 연하 남편의 장점을 이야기했다. 28일 방송된 채널A 예능 ‘탐정들의 영업비밀’의 ‘사건수첩-사랑의 불시착’에는 레이디 제인이 출연했다. 이날 유인나는 레이디 제인의에게 “연락을 자주 못 했지만, 너무 보고 싶었다. 너무 반갑다”고 말했다. 이에 레이디 제인은 “예전에 (유인나) 언니가 라디오 DJ 하실 때 내가 게스트를 오래 하면서 친하게 지냈다. 오죽하면 당시 만나고 있던 남자친구도 소개해 줄 정도였다”고 솔직 고백했다. 이어 “그 뒤로 언니가 드라마 촬영으로 바쁜데 연락하기 미안해서 연락을 안 하면서 연락 빈도가 줄어들었다”고 하자, 데프콘은 “그렇게 관계를 정리하는 거다”라고 말해 웃음을 안겼다. 이 밖에도 레이디 제인은 결혼 과정에 대해 이야기했다. 그는 지난해 10살 연하의 배우 임현태와 결혼했다. 레이디 제인은 “결혼 직전까지만 해도 ‘결혼하는 게 맞나. 난 아직 어린 것 같은데’라며 끝까지 버텼다. 하지만 막상 하고 나니까 너무 좋다. 결혼한 지 1년","link":"https://m.entertain.naver.com/now/article/144/0000997338","retrieved":1730156909492},{"title":"[종합] 김동준, 결국 방출됐다…나무 타고 오르면서도 \"오히려 고마워\" ('생존왕')","contents":"배우 김동준이 '생존왕'에서 강인한 정신력을 입증했다. 김동준은 28일 방송된 TV CHOSUN '생존왕:부족전쟁'(이하 '생존왕')에 출연해 김병만, 정지현과 함께 정글팀으로 활약했다. 앞서 국대팀의 배신으로 방출이 확정된 정글팀은 생존 도구와 생존지를 놔둔 채 미지의 정글 속 의문의 바위산으로 향했다. 거센 물살을 가르며 떠난 김동준은 \"방출은 너무 심한 것 같다\"며 \"돛단배 같이 작은 배라서 빠질 것 같은 느낌이 들었다. 뒤집힐 것 같아 무서웠다\"고 고백했다. 이어 김동준은 바위산 속 거대한 동굴에 도착했다. 하루를 버텨야 하는 미션이 주어진 가운데 동굴 안은 박쥐로 가득했고, 김동준은 기겁하며 밖으로 나갔다. 그러나 김동준은 이내 평정심을 찾았다. 그는 형들의 지시를 따라 나무를 타고 오르는 등 막내 역할을 다했고, 나무 위에 오른 뒤 \"먼저 자겠습니다\"라며 박쥐 흉내를 내 극한의 상황 속에서도 유쾌함을 잃지 않는 면모를 드러냈다. 또 임시 거처를 마련한 뒤 구운 바나나를 먹","link":"https://m.entertain.naver.com/now/article/312/0000686678","retrieved":1730156909493},{"title":"한예슬, 전 남친과 결혼 못 한 이유 폭로했다 \"이혼 가정에서 자라…자존심 스크래치\" ('짠한형')","contents":"10살 연하 류성재와 결혼한 배우 한예슬이 전 남자친구와의 일화를 밝혀 눈길을 끌었다. 지난 28일 공개된 신동엽의 유튜브 채널 '짠한형 신동엽'에서는 “가끔 고향 생각난다는 예슬적 고백, 예슬아 그만 얘기해도 돼”라는 제목으로 한예슬의 진솔한 이야기가 담긴 영상이 공개됐다. 한예슬은 \"연예계에서 유명해지고 성공하고 이런 것도 다 '사랑받고 싶다'는 마음에서 시작한 것 같다. 목말랐던 거 같다\"고 말해 눈길을 끌었다. 그는 \"과거 결혼을 생각한 남자친구가 있었다. 그 친구의 부모님이 정말 좋은 분들이었다. 그분들의 며느리 상이 있었는데, 첫 번째가 대학교를 졸업한 사람, 두 번째가 부모가 이혼하지 않은 사람, 세 번째가 연예인이 아닌 사람이었다\"고 말했다. 그러면서 \"그 세 가지에 제가 하나도 해당하지 않았다\"면서 당시 심정을 토로했다. 한예슬은 \"충격을 받았다. 나에 대한 프라이드가 있었는데, 어느 것 하나도 인정받지 못 한다는 생각이 들었다. 그때 조금 방황하던 와중에 지금의 남","link":"https://m.entertain.naver.com/now/article/312/0000686677","retrieved":1730156909494},{"title":"‘가요무대’ 송가인, 명불허전","contents":"가수 송가인이 ‘트롯 여제’ 수식어를 제대로 입증했다. ​송가인은 지난 28일 밤 10시 방송된 KBS1 ‘가요무대’에 출연, ‘동백 아가씨’와 ‘엄마 아리랑’ 무대를 선보이며 안방극장을 장악했다. ​이날 먼저 이미자의 ‘동백 아가씨’로 무대에 오른 송가인은 첫 소절부터 압도적인 보이스와 음색으로 감탄을 자아냈다. 송가인 특유의 깊은 감성은 시청자와 관객을 모두 단번에 사로잡는 등 완벽 그 이상의 무대를 보여줬다. ​이어 송가인은 ‘엄마 아리랑’으로 ‘가요무대’ 엔딩까지 화려히 장식했다. 폭발적인 고음과 감정, 여기에 넘치는 흥이 가득 담긴 무대는 시청자들에게 전율을 안기기에 충분했다. ​이처럼 ‘가요무대’를 장악한 송가인은 12일 데뷔 12주년을 맞이했다. 최근 제65회 한국민속예술제의 초청 가수로 출격하는 등 활발한 활동을 펼치고 있다. ​한편, 송가인은 최근 새 기획사 가인달엔터테인먼트를 설립하고 제이지스타와 매니지먼트 계약","link":"https://m.entertain.naver.com/now/article/144/0000997335","retrieved":1730156909495},{"title":"[종합] 한예슬 \"♥류성재, 사회적 명함 없다…날 행복하게만 해준다면\" ('짠한형')","contents":"배우 한예슬이 10살 연하 남편 류성재와의 결혼 생활과 함께, 이를 둘러싼 세간의 논란들에 대한 생각을 솔직하게 밝혔다. 지난 28일 공개된 신동엽의 유튜브 채널 '짠한형 신동엽'에서는 \"가끔 고향 생각난다는 예슬적 고백, 예슬아 그만 얘기해도 돼\"라는 제목으로 한예슬의 진솔한 이야기가 담긴 영상이 공개됐다. 한예슬은 5월, 10살 연하의 비연예인 류성재와 혼인신고를 통해 법적인 부부가 됐다. 그는 어린이날인 5월 5일에 결혼하고 싶었지만, 공휴일로 인해 신고가 불가능해 5월 7일로 미루었다고 설명했다. 이어 \"어릴 때부터 결혼식에 대한 판타지가 없었지만, 남편과는 꼭 혼인신고를 하고 싶었다\"며 남다른 결혼관을 드러냈다. 그는 결혼을 공식화한 이유에 대해, \"나는 남편에 대한 마음이 큰데, 사람들이 우리가 결혼을 안 했으니 '여자친구, 남자친구니까 헤어질 수도 있겠지'라고 생각하더라. 진지하게 생각하지 않는 이들에게 혼인신고가 우리의 관계가 가볍지 않음을 알리는 방법이 됐다\"고 설명","link":"https://m.entertain.naver.com/now/article/312/0000686675","retrieved":1730156909496},{"title":"세븐틴 승관, 하이브 문건 파문 속 “용기를 내본다” 의미심장 글 [전문]","contents":"세븐틴 승관이 장문의 글로 동료들과 팬들을 위로했다. 승관은 10월 29일 자신의 소셜미디어에 \"더 이상 상처를 주고받는 모습을 보고 싶지 않다\"며 장문의 글을 남겼다. 승관은 \"그동안에 벌어진 많은 일들을 지켜보며 그래도 어떻게든 지나가겠지라는 마음으로 내 마음을 삭히며 늘 그래왔던 것처럼 멤버들과 열심히 활동해왔다. 하지만 이젠 더 이상 이 상황들을 지켜만 보며 불이 꺼지기만을 바라기엔 상처받는 내 사람들 나의 팬들과 나의 멤버들, 이 순간에도 열심히 활동하는 모든 동료들을 위해 더 이상 침묵할 수 없다는 생각이 든다\"며 \"누군가에게는 오지랖, 누군가에게는 섣부른 글일 수 있지만 그래도 한번 용기를 내본다\"고 글을 쓰게 된 이유를 밝혔다. 그는 \"어떤 날은 화창하고 어떤 날은 흐리듯이 나에겐 오늘이 참 흐리다\"라며 \"오늘은 쉽지 않다 이 순간 또 상처받고 있을 사람들도 안타깝다. 내가 다 안아줄 수 없다는 것도 속상하다\"고 토로했다. 승관은 \"적어도 내가 알고 있는 동료들과 친구","link":"https://m.entertain.naver.com/now/article/609/0000914218","retrieved":1730156909498},{"title":"이제 곧 출산인데…심형탁 \"♥사야에게 대접 못 받았다\" 폭로 ('4인용식탁')[종합]","contents":"배우 심형탁이 18살 연하 일본인 아내 사야와의 러브스토리를 밝혔다. 지난 28일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그맨 김병만이 출연해 배우 전혜빈, 배우 심형탁, 레슬링 국가대표 선수 정지현을 초대했다. 이날 심형탁은 아내와의 첫 만남에 대해 \"취미에 관한 촬영차 일본에 갔는데 아내는 장난감 회사 직원이었다. 너무 마음에 들어서 현지 스태프에게 물었다. 저분 남자친구 있냐고. 없다고 해서 메신저로 아이디를 알려줄 수 있냐고 했다. 받아서 연락을 했는데 아침, 점심, 저녁 계속 보내는데 읽고 답장을 안 하더라. 되게 이상하게 보였다. 이렇게 적극적인 일본 남자가 없다더라\"고 말했다. 이어 \"2주, 3주 보내니까 답장이 오더라. 얼굴 기억 나시냐고 하니까 안 난다더라. 사진 주고받고, 한 달에 한 번씩 일본에 찾아갔다. 대접을 못 받았다. 밥 한 끼 먹자고 하면 술도 원래 한 잔 하지 않나. 밥만 먹고 친구를 만나러 가더라. 나는 편의점에서 맥주 사서 호텔에서 마셨","link":"https://m.entertain.naver.com/now/article/312/0000686673","retrieved":1730156909500},{"title":"국대팀X군인팀X피지컬팀, 사냥 미션 위해 연합→하룻밤 만에 파탄 예고 (생존왕)[전일야화]","contents":"국가대표팀, 군인팀, 피지컬팀이 미션에 성공하기 위해 연합을 맺었다. 28일 방송된 TV조선 '생존왕'에서는 국가대표팀(박태환, 정대세, 김민지), 군인팀(이승기, 강민호, 아모띠), 피지컬팀(추성훈, 김동현, 박하얀)이 정글팀(김병만, 김동준, 정지현)이 방출된 사이 연합팀을 결성한 장면이 전파를 탔다. 이날 정글팀(김병만, 정지현, 김동준)은 최하위를 기록해 방출됐고, 1위를 차지한 국가대표팀은 우승 혜택으로 정글팀의 생존지를 사용하게 됐다. 정글팀은 나룻배를 타고 방출지로 이동했고, 하룻밤을 보낼 잠자리를 찾기 위해 동굴을 탐험하는 과정에서 박쥐 떼를 만나기도 했다. 이승기는 국가대표팀에게 연합을 맺자고 제안했고, \"우리는 어제 맹금류를 잡은 노하우가 있다. 메추리 채다\"라며 설득했다. 박태환은 \"우리는 일단 연합을 안 할 순 없다. 우리가 잡고 이런 게\"라며 공감했고, 정대세는 \"우리끼리 얘기하자. 약한 모습 보일 필요는 없잖아\"라며 너스레를 떨었다. 강민호는 정대세에게 \"지","link":"https://m.entertain.naver.com/now/article/311/0001789072","retrieved":1730156909501},{"title":"'새출발' 위해 선택한 '이혼'인데…갈등만 지나치게 부각하는 예능","contents":"찰리와 니콜이 이혼하고 1년 뒤, 이들은 아들 헨리와 핼러윈을 즐기기 위해 셋이 함께 다시 만난다. 이날 저녁 핼러윈 파티를 마치고 찰리는 헨리를 안아 데려간다. 그러던 찰리를 니콜이 불러세운다. 멈춘 찰리에게 다가가 니콜은 풀려있던 찰리의 신발 끈을 묶어준다. 스칼릿 조핸슨이 주연을 맡은 미국 영화 '결혼 이야기'의 마지막 장면이다. 비록 이혼했지만 두 사람의 관계는 완전히 최악으로 단절되는 게 아닌, 새로운 관계로 변화됐다는 메시지를 담고 있다. 반면 최근 인기를 끌고 있는 국내 '이혼 프로그램'들은 갈등과 파탄에 초점을 맞추는 경우가 대부분이다. 전문가들은 이혼 과정에서 나타난 갈등을 자극적으로 소비하는 것은 '이혼'에 대한 부정적인 인식을 강화한다고 지적한다. 특히 자녀가 있는 경우 부모의 이혼이 더 큰 상처로 남게 된다고 설명한다. 29일 통계청에 따르면 지난해 기준 우리나라 이혼 건수는 9만 2394건이다. 인구 1000명당 이혼 건수를 나타내는 조이혼율은 1.8건이다.","link":"https://m.entertain.naver.com/now/article/421/0007873895","retrieved":1730156909503},{"title":"젝키 장수원 ‘흑백요리사’ 최현석 오마주···결과는? (동상이몽)","contents":"젝스키스 장수원이 의외의 요리 실력으로 눈길을 끌었다. 28일 방송된 SBS ‘동상이몽 시즌2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 장수원·지상은 부부가 출산 후 일상을 공개했다. 이날 장수원은 조리원 생활을 마치고 생후 29일 차인 딸과 함께 집으로 돌아왔다. 귀가 후 장수원의 첫 임무는 딸에게 식사를 챙기는 일. 장수원은 딸에게 능숙하게 분유를 먹이고 트림까지 시켜 아내 지상은을 놀라게 했다. 이에 지상은은 “나 염색 예약해놨는데 (나갔다 와도) 되겠어?”라고 물었다. 이에 장수원은 잠시 당황하더니 “얼마나 걸리니?”라고 되물었다. 그러더니 다시 “젊은 엄마로 예쁘게 변신해서 와”라며 외출을 허락했다. 이후 장수원은 아내의 귀가 시간에 맞춰 식사 준비에 나섰다. 그는 ‘흑백요리사’를 연상케 할 요리 실력을 뽐내기 시작했다. 요리에 몰입하던 장수원은 아기가 있단 사실을 잊고 여러 차례 큰 소리를 내 아내의 눈총을 받기도 했다. 그는 최현석 셰프의 미역국을 따라 하며 미역국","link":"https://m.entertain.naver.com/now/article/144/0000997333","retrieved":1730156909505},{"title":"이서진, 유연석과 벌써 15년…\"시간 나면 응급실서 링거 맞아\"","contents":"배우 이서진이 유연석과의 15년 인연을 전한다. 29일 방송하는 SBS ‘틈만 나면,’에는 이서진이 출연해 유재석, 유연석과 특별한 시간을 보낸다. SBS 예능 프로그램 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 6개월 만에 돌아온 9회 방송부터 2049 동시간대 시청률 1위를 굳건히 유지하며 기분 좋은 복귀 신호탄을 쐈다. 유연석과 이서진은 2009년 드라마 ‘혼’ 촬영 당시를 회상해 흥미를 높인다. 유연석은 “요새는 나이가 들어서 밤 씬 들어가면 눈이 꺼지기 시작한다. 옛날에 형이랑 찍을 때는 신인이고 어리니까 밤새도 열정이 있었다”라며 부쩍 달라진 체력을 언급한다. 이서진은 “그때 내가 한 30대 후반이었는데, 나이 들면 체력 때문에 주인공을 못하겠구나 싶었다. 매일 밤을 새우니까”라며 치열했던 당시를 떠올린다. 이에 유연석이 “차에서 이동 때만 자고 그랬다”라고 밤샘 촬영의 고충을 토로하자, 이서진은 “시간 나면 응","link":"https://m.entertain.naver.com/now/article/018/0005871334","retrieved":1730156909506},{"title":"[종합] 김병만, 이혼 폭로했다…\"합의 안해줘 소송, 양녀 지원 다 해줬는데\" ('4인용식탁')","contents":"김병만이 아내와 이혼하고 사고로 모친을 잃었다고 밝혔다. 지난 28일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 개그맨 김병만이 출연해 배우 전혜빈, 배우 심형탁, 레슬링 국가대표 선수 정지현을 초대했다. 이날 김병만은 “나한테 피가 섞인 친자가 있었으면, 미니미가 있기를 바랐다. 결혼식 사회 부탁도 많이 받았는데 받을 때마다 정말 힘들었다. 남의 행복을 축복하는 자리에 가는데 내가 행복하지 않고 별거 생활을 하고 있었을 때였다”고 고백했다. 이어 김병만은 “이제까지 방송을 코미디언답게 하지 못했다. 내 속은 슬프고 불행한데 행복한 척하는 게 싫었다. 정글에서 하는 건 일만 해도 되니까 좋았다. 일부러 웃기려고 안 해도 되니까. 내 불행을 떠드는 것 자체가 어려웠다. 부풀려지는 게 무서웠다”고 밝혔다. 김병만은 10년간 별거를 했다며 “서로 갈 길을 가야 하는데 끈은 끊기지 않고 정리가 안 되더라”며 “사랑은 잠깐이고 뭔가 이어주는 게 있어야 하는데 그게 간절했다. 누구는 없","link":"https://m.entertain.naver.com/now/article/312/0000686670","retrieved":1730156909508},{"title":"박세미도 임영웅 때문에 '불효자' 등극? \"티켓팅 엄두도 안나\"","contents":"개그맨 박세미가 중장년층의 알고리즘을 파헤치기 위해 길거리 인터뷰에 나섰다. 28일 채널 '웃음 최고가 매입'에서 공개된 웹예능 '알껴리즘' 첫 회에서는 코미디언 박세미가 단독 MC로 나서 '어머니, 아버지 세대의 알고리즘'을 파헤치는 현장이 펼쳐졌다. 이날 북한산국립공원 등산길 입구에 등장한 박세미는 \"여러분들의 웃음을 최고가로 매입하러 왔다\"고 밝힌 뒤, \"어머니와 아버지 세대들의 알고리즘을 직접 확인해보겠다\"며 길거리 인터뷰를 시작했다. 그러다 편의점 앞에서 휴식을 취하고 있는 한 어르신을 만난 박세미는 \"혹시 아버님의 유튜브 알고리즘을 확인해 볼 수 있을지?\"라고 요청했는데, 이 남성은 \"아무래도 은퇴 후 국민연금, 상속세 등 세금을 많이 내야 해서, 절세 관련 콘텐츠를 많이 본다\"고 답했다. 이에 고개를 끄덕인 박세미는 다음으로 딸과 등산을 온 60대 남성을 만나, 또 다시 알고리즘 공개를 청했다. 남성은 '나이 들수록 버려야 할 태도', '자녀와 잘 지내는 법' 등에 대한","link":"https://m.entertain.naver.com/now/article/213/0001314465","retrieved":1730156909509},{"title":"이수근, 10년 째 공황 겪는 의뢰인에 \"핑계대지 마\" 따끔한 일침 (물어보살)[전일야화]","contents":"이수근이 10년 동안 은둔형 외톨이로 지낸 의뢰인에게 따끔하게 일침했다. 28일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에서는 학업 도중 생긴 정신질환으로 인해 10년 동안 은둔형 외톨이 생활을 했다는 30대 의뢰인이 출연했다. 이날 의뢰인은 \"중학생 당시엔 반에서 1등, 전교 2등으로 졸업했고, 서울대 진학을 위해 타 지역으로 고등학교를 다니게 됐다\"라고 전했다. 이어 \"중학교 3학년 수업시간에 펜으로 드럼을 치는 펜 비트 소리가 환청처럼 들리기 시작해 시험을 망치게 됐다. 고등학교 입학 후 첫 모의고사에서는 다리를 심하게 떨던 주변 친구들 때문에 시험을 망쳐 4등급 성적표를 받고 충격 받았다\"라고 이야기했다. 그때부터 의뢰인은 강박장애에 불안장애, 트라우마, 우울증과 사회 공포증에 시달렸고, 지금까지 치료를 받고 있는 것인데. 사연자 말에 의하면, 고등학교 3학년 때 수능 원서를 넣지 않고 대신에 명문대 편입학을 위한 전문대에 입학했다고 한다. 하지만 자꾸만 다리","link":"https://m.entertain.naver.com/now/article/311/0001789069","retrieved":1730156909511},{"title":"장수원♥지상은, 생후 29일 딸 공개...\"첫 외출복=명품 D사\"(동상이몽2)[전일야화]","contents":"'동상이몽2'에서 장수원♥지상은 부부가 생후 29일 된 귀여운 딸 서우를 공개했다. 지난 28일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 장수원♥지상은 부부의 딸출산 후 첫 완전체 가족 일상이 공개됐다. 이날 장수원은 산후조리원에서 돌아오는 지상은, 딸 서우를 맞이할 준비에 분주했다. 분유를 미리 타 놓는 것은 물론이고, 서우의 안전을 위한 매트까지 직접 다 깔아놨다. 지상은도 조리원을 나설 준비를 했다. 그 과정에서 지상은과 서우가 지냈던 조리원 내부가 공개됐고, 분위기는 물론 거실까지 있는 넓은 조리원 내부에 모두가 깜짝 놀랐다. 이를 본 김구라는 \"(경제적으로) 엄청 여유롭지는 않은 것 같은데 너무 무리한 것 아니냐\"고 웃으며 돌직구를 던졌다. 이에 장수원은 \"제가 일 때문에 1주일동안 미국에 갈 일이 있었다\"면서 호화스러운(?) 조리원을 선택한 이유를 설명했다. 생후 29일 된 서우의 얼굴도 공개됐고, 인형같은 비주얼이 시선을 사로잡았다. 그리고 지상","link":"https://m.entertain.naver.com/now/article/311/0001789065","retrieved":1730156909512},{"title":"김병만, 스카이다이빙 추락 사고로 척추 골절 \"깨어나 보니 소변줄 끼워져\" (4인용식탁)","contents":"'4인용식탁' 김병만이 스카이다이빙 낙하 사고로 척추 골절을 당했던 당시를 회상했다. 28일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'(이하 '4인용식탁')에는 개그맨 김병만이 출연해 자신의 수상 아지트로 절친 심형탁, 전혜빈, 정지현을 초대했다. 전혜빈은 \"오빠가 걱정이 안 된다. 낙하산 사고가 났을 때도 오빠는 안 죽을 것 같았다. 살아 돌아올 것 같은 믿음이 있었다\"라며 김병만이 2017년에 겪은 스카이다이빙 사고를 언급했다. 심형탁은 \"떨어지는 동영상을 봤는데 (끔찍하더라)\"라며 인상을 찌푸렸다. 그는 의식이 있을 때 떨어져 고통을 온몸으로 받았고 척추 골절로 수술을 받게 됐다. 김병만은 \"아직도 정확히 기억난다. 2017년 7월 20일 허리가 부러졌다. 병원에서 마약성 진통제를 안준다. 움직이면 신경 마비가 올까 봐. 숨도 못 쉴 정도로 아프다. 그러고 21일에 수술을 한 거다\"라고 당시를 회상했다. 그는 \"깨어나 보니 소변줄이 끼워져 있더라. 충격 받았다. 그렇게 날","link":"https://m.entertain.naver.com/now/article/311/0001789064","retrieved":1730156909514},{"title":"'마약 투약' 유아인, 오늘(29일) 항소심 첫 공판","contents":"유아인(사진=이데일리 DB) 배우 유아인(본명 엄홍식)이 마약 투약 혐의로 기소된 가운데 오늘(29일) 항소심 공판이 열린다. 서울고등법원 형사5부(권순형 부장판사)는 29일 마약류 관리에 관한 법률 위반(향정) 등 혐의로 기소된 유아인 등 2명의 항소심 첫 공판기일을 진행한다. 지난 17일 서울고법은 유아인의 구속기간을 2개월 연장했다. 이에 유아인은 구속 상태로 재판을 받게 됐다. 앞서 재판부는 1심 선고에서 유아인에게 징역 1년형을 선고했다. 지인으로 알려진 미술작가 최모씨에겐 징역 8개월형과 집행유예 2년을 선고했다. 지난 7월 24일 진행된 7차 공판에서 징역 4년을 구형했던 검찰은 범죄 행위에 대해 처벌이 가볍다며 1심에 항소했다. 유아인은 지난 2020년부터 서울 일대 병원에서 미용 시술 목적의 수면마취를 빙자해 181회에 걸쳐 5억원 상당의 프로포폴 등 의료용 마약류를 상습적으로 매수하고 투약한 혐의를 받는다. 2021년 5월부터 2022년 8월까지는 44차례 타인 명","link":"https://m.entertain.naver.com/now/article/018/0005871327","retrieved":1730156909515},{"title":"윤영미, 돌아가신 어머니 생각에 눈물 펑펑...\"불효한 것 같아\" (체크타임)","contents":"윤영미가 최근 돌아가신 어머니를 회상하며 눈물을 보였다. 28일 방송된 MBN '한번 더 체크타임'에서는 원조 아나테이너 윤영미와 그녀의 남편 황능준이 출연해 근황을 알렸다. 이날 윤영미는 최근 돌아가신 어머니의 임종을 언급하며, \"늘 돌아가실 각오는 하고 있었다. 임종은 못 봤다. 그렇게 각오는 했어도 말로 표현할 수 없는 슬픔이 찾아왔다\"라고 말해 안타까움을 자아냈다. 이어 생전 치매를 앓았다고 밝히며, \"어머니는 치매가 시작된지 8년 됐고, 요양원 생활 하신지는 4년, 못 알아보신 건 2년 정도 됐다\"라고 전했다. 남편 황능준은 윤영미가 자신과 손주들을 알아보지도 못하는 어머니를 보며 병문안을 갈 때마다 눈물바다가 됐었다고 당시를 회상했다. 윤영미는 어머니의 치매가 언제부터 시작됐는지 묻는 질문에, \"어머니 나이 83세에 집앞에서 넘어지셨다. 어깨 수술 후 섬망 증상이 찾아오셨다. 정신이 오락가락 하시고, \"왜 병원에 가뒀냐\"라고 역정을 내셨다. 전혀 그런 분이 아니셨는데 그런","link":"https://m.entertain.naver.com/now/article/311/0001789062","retrieved":1730156909517},{"title":"이용진, 녹화 중 거짓 의혹 제기됐다…\"오늘따라 늦게 들어와\" ('싱크로유')","contents":"이용진이 드림 아티스트로 전격 변신해 모두를 깜짝 놀라게 한다. 오늘 28일(월) KBO 포스트 시즌 한국시리즈 중계로 인해 오후 9시 50분에 방송되는 ‘싱크로유’ 7회는 ‘코믹 가요제 특집’으로 조혜련 ‘까탈레나’, 김준현 ‘희야’, 남창희 ‘내가 너의 곁에 잠시 살았다는 걸’, 박명수 ‘Ditto’, 김나희 ‘After LIKE’, 김해준 ‘다 줄꺼야’ 등 ‘코믹 가요제 특집’으로 역대급 폭소를 유발하는 무대가 예고돼 관심이 집중된다. 여기에 하하가 스페셜 MC로 출격, 찐친 박명수 잡기에 나선다. 또한 김원효, 박휘순, 오지헌, 송영길 등 개그콘서트 희극인이 방청객으로 총출동해 몰입도 높은 리액션으로 열기를 후끈하게 높인다는 전언. 이 가운데 센스 있는 입담으로 ‘싱크로유’ 시청자들의 웃음을 책임지고 있는 이용진이 ‘코믹 가요제 특집’에 드림 아티스트로 전격 변신해 눈길을 끈다. 드림 아티스트의 정체가 공개되자 그중에 이용진이 등장해 모두를 깜짝 놀라게 한다. 어제의 추리단이","link":"https://m.entertain.naver.com/now/article/312/0000686667","retrieved":1730156909519},{"title":"젝키 장수원, 단독 육아도 거뜬 “애 둘은 키워 본 듯” (동상이몽)","contents":"젝스키스 장수원이 육아의 능숙함을 보였다. 28일 방송된 SBS ‘동상이몽 시즌2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 장수원·지상은 부부가 출산 후 일상을 공개했다. 이날 장수원은 조리원 생활을 마치고 생후 29일 차인 딸과 함께 집으로 돌아왔다. 귀가 후 장수원의 첫 임무는 딸에게 식사를 챙기는 일. 장수원은 딸에게 능숙하게 분유를 먹이고 트림까지 시켜 아내 지상은을 놀라게 했다. 이에 지상은은 “나 염색 예약해놨는데 (나갔다 와도) 되겠어?”라고 물었다. 이에 장수원은 잠시 당황하더니 “얼마나 걸리니?”라고 되물었다. 그러더니 다시 “젊은 엄마로 예쁘게 변신해서 와”라며 외출을 허락했다. 아내가 떠나고 첫 단독 육아를 맡게 된 장수원. 하지만 잠든 딸을 침대에 내려놓은 후 라면을 끓여 먹는 여유를 보였다. 이를 지켜본 MC들은 “애 둘은 키워 본 아빠 같다”며 놀라워했고, 장수원은 “다들 저 정도 하는 거 아니냐”며 여유를 보였다. 하지만 딸이 깨자 장수원은 다시 초보","link":"https://m.entertain.naver.com/now/article/144/0000997330","retrieved":1730156909520},{"title":"박성웅, 숨겨둔 친딸 있었다…마침내 출생의 비밀 밝혀져 ('개소리')","contents":"‘개소리’가 마지막을 향해 달려가고 있다. KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 거제도를 지키는 이순재와 소피 '탐정 듀오'의 케미스트리, 매회 색다른 반전을 선보이는 사건들, 다채로운 캐릭터들의 서사 등 다채로운 장르의 드라마로 사랑받고 있다. 특히 개성 강한 인물들이 복잡한 관계로 얽히고설켜 있다. 최종회까지 단 2회만을 남겨 둔 ‘개소리’가 몰입도를 극대화하기 위한 특별한 관전 포인트를 공개했다. '국민 배우' 이순재, 재기 가능할까 전 국민의 사랑을 받던 원로 배우 이순재가 촬영장에서 불미스러운 사건에 휘말려 거제도로 도피성 요양을 떠났고, 방송가 동료들까지 따라와 그와 함께 머물면서 '시니어벤져스'의 활약이 시작됐다. 절친한 동료 배우인 김용건은 이순재가 하차한 역할을 대신 맡게 되고, 작품과 광고 출연으로 승승장구하면서 활발히 활동하는 상황이다. 이순재가 '진상 배우'의 불명예를 벗을 수 있을지, 도망치듯 향했던 거제도에서","link":"https://m.entertain.naver.com/now/article/312/0000686665","retrieved":1730156909522},{"title":"‘깐부 할아버지’ 오영수, 손 잡고 주거지 갔으나 추행 NO…강제추행 혐의 항소심 2차 공판","contents":"강제추행 혐의로 기소된 오영수에 대한 항소심 2차 공판이 열린다. 수원지방법원 제6-1형사부(항소)는 10월 29일 강제추행 혐의로 기소된 배우 오영수에 대한 항소심 2차 공판기일을 진행한다. 오영수는 2017년 8월, 9월 대구의 한 산책로와 A씨 주거지 앞에서 부적절한 신체 접촉을 한 혐의로 2022년 11월 재판에 넘겨졌다. 오영수는 산책로에서 극단 단원이었던 여성 A씨를 끌어안고, A씨의 주거지 앞에서는 A씨 볼에 입을 맞춘 혐의를 받고 있다. 그러나 오영수는 언론 인터뷰를 통해 \"호숫가를 돌며 길 안내 차원에서 손을 잡은 것\"이라며 혐의를 부인했다.오영수는 길을 안내해주기 위해 피해자의 손을 잡고 피해자 주거지를 방문한 것은 인정하면서도 추행한 사실은 없다며 혐의를 부인했다. 오영수는 결국 지난 3월 15일 열린 선고 공판에서 징역 8개월에 집행유예 2년을 선고받고 40시간의 성폭력 치료 프로그램 이수를 명령 받았으나 이에 불복해 항소장을 제출했다. 검찰 측도 법원에 양형부","link":"https://m.entertain.naver.com/now/article/609/0000914214","retrieved":1730156909523},{"title":"'열혈사제2' 김남길→이하늬, 20인 총출동 포스터 공개","contents":"‘열혈사제2’의 메인 포스터가 공개됐다. 오는 11월 8일 첫 방송하는 SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 시청률 조사기관 닐슨코리아에 따르면 지난 2019년 방송한 ‘열혈사제’ 시즌1은 최고 시청률 22%를 기록하며 사랑을 받았다. 성원에 힘입어 5년 만에 시즌2로 돌아오는 ‘열혈사제2’는 김남길, 이하늬, 김성균 등 시즌1의 주역 배우들이 출연을 확정해 기대감을 자아냈다. 공개된 메인 포스터는 정중앙에서 묵주를 들고 결연한 눈빛을 보내는 열혈사제 김해일(김남길 분)을 중심으로 인물들의 개성을 담았다. 좌측엔 정의의 사도로 돌아온 블랙 검사 박경선(이하늬 분)이 유쾌한 표정을, 우측엔 ‘나이트 가이’로 활약할 열혈 형사 구대영(김성균 분)이 강렬한 표정으로 든든하게 자리 잡고 있다. 이어 김해일의 좌측","link":"https://m.entertain.naver.com/now/article/018/0005871325","retrieved":1730156909525},{"title":"‘구속 연장’ 유아인도 검찰도 인정 못한 징역 1년, 마약류 상습투약 항소심 첫 공판","contents":"마약 상습 투약 혐의로 1심에서 법정 구속된 배우 유아(본명 엄홍식)의 항소심 첫 공판이 열린다. 서울고등법원 형사5부(권순형 부장판사)는 이날 마약류 관리에 관한 법률 위반(향정) 등 혐의로 기소된 유아인 등 2명의 항소심 첫 공판기일을 진행한다. 앞서 1심 재판부는 지난달 열린 선고 공판에서 유아인이 총 181회에 걸쳐 프로포폴 등 의료용 마약류를 상습으로 투약한 혐의, 타인 명의로 스틸녹스 등 합계 1000정이 넘는 의료용 마약을 상습으로 매수한 혐의를 유죄로 인정했다. 다만 유아인이 지인에게 대마 흡연과 증거인멸을 교사했다는 혐의에 대해서는 증거 부족 등을 이유로 무죄로 판단했다. 재판부는 “피고인은 마약의 위험성에 대한 경각심이 부족한 것으로 보이고 관련 규제를 경시하는 모습을 보여왔다”며 징역 1년 및 벌금 200만원, 80시간의 약물 재활 교육 프로그램 이수 등을 선고하고 ‘도주 우려가 있다’는 이유로 유아인을 법정구속했다. 1심에서 징역 4년을 구형했던 검찰은 “장기간","link":"https://m.entertain.naver.com/now/article/609/0000914213","retrieved":1730156909527},{"title":"[종합]'46세 아내♥' 장수원, 육아 이틀 만에 \"술 마셔도 되냐?\"('동상이몽2')","contents":"'동상이몽2' 장수원이 육아 이틀 만에 술 생각을 했다. 28일 방송된 SBS '동상이몽-너는 내 운명 시즌2'(이하 '동상이몽2')에서는 장수원♥지상은 부부의 첫 육아 일상이 공개됐다. 이날 생후 29일 딸과 집에 돌아온 장수원 아내는 약 10개월 만에 머리 염색을 위해 2시간 자리를 비웠다. 독박 육아를 앞두고 장수원은 \"젊은 엄마로 변신해서 오라\"고 말해 빈축을 샀다. 엄마의 부재에도 딸 서우는 아빠 품에서 1분 만에 잠드는 효녀 면모를 드러냈다. 딸이 잠든 동안 라면을 뚝딱 만들어 먹은 장수원은 자는 딸 앞에서 얼쩡거리다가 결국 깨웠다. 눈 뜨자마자 우는 딸을 달래기 위해 장수원은 분유를 준비했다. 그러면서 \"공주님 지금 5kg에요\"라고 로봇 근성을 드러내 웃음을 자아냈다. 육아 모드의 장수원을 보며 김구라는 \"느즈막에 애 낳아서 좋아한다. 술 먹거나 골프 칠 때만 웃더니\"라고 말했다. 이에 장수원은 \"술, 골프 다음으로 좋은 게 육아\"라고 전했다. 염색한 아내에게 \"이모 정","link":"https://m.entertain.naver.com/now/article/312/0000686664","retrieved":1730156909528},{"title":"전배수, 알고보니 금수저였다…성형외과 원장 출신으로 고급진 분위기 ('페이스미')","contents":"전배수가 ‘페이스미’에서 새로운 변신을 선보인다. 오는 11월 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 전배수는 극 중 KSH 성형외과의 대표 원장 ‘김석훈’으로 분한다. 늘상 고급진 분위기를 풍기는 김석훈은 여유 넘치고 자유분방한 성격으로 주변 사람들을 아우른다. 여기에 전배수의 노련한 연기력이 더해져 극을 더욱 풍성하게 만들어 갈 예정이다. ‘페이스미’ 대본이 매우 흥미롭게 다가왔다는 전배수는 “끝까지 알 수 없는 범인의 정체를 추리해 나가는 과정이 매력적이라고 생각했다”라고 작품을 선택하게 된 이유를 밝혔다. 이번 작품을 통해 또 한 번 새로운 변신에 나서는 그는 “지금까지의 연기에서는 보여드리지 못했던 화려한 의상을 준비했다. 김석훈 캐릭터의 맛을 살려주는","link":"https://m.entertain.naver.com/now/article/312/0000686662","retrieved":1730156909530},{"title":"주지훈·정유미, 3대째 원수였다...긴장감 넘치는 재회 ('외나무다리에서')","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 3대를 잇는 질긴 악연으로 똘똘 뭉쳤다. '정년이' 후속으로 11월 23일(토) 첫 방송하는 tvN '사랑은 외나무다리에서' 측은 석지원(주지훈 분)과 윤지원(정유미 분)의 외나무다리 재회 스틸을 공개했다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. '김비서가 왜 그럴까', '환혼' Part1과 2 등을 연속 흥행시킨 박준화 감독과 '조선로코-녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 만나 드라마 팬의 기다림을 설레게 하고 있다. 이와 함께 공개된 스틸에는 석지원과 윤지원의 전세가 뒤바뀐 깜짝 재회가 담겨 시선을 잡아끈다. 3대째 원수 집안의 철천지원수에서 이제는 독목고 이사장과 체육 교사로 외나무다리에서 만난 이들의 재회가 긴장감을 자아내는 가운데 18년 악연으로 얽힌 두 사람 사","link":"https://m.entertain.naver.com/now/article/213/0001314461","retrieved":1730156909531},{"title":"박지윤 최동석 점입가경 ‘쌍방 맞불륜’ 소송 미루니, 부부 성폭행 수사 착수[이슈와치]","contents":"박지윤, 최동석의 이혼 전쟁이 한층 더 진흙탕으로 이어질 전망이다. 아나운서 출신 방송인 최동석이 전처이자 방송인 박지윤을 성폭행했다는 의혹에 대해 경찰이 수사에 착수했기 때문. '쌍방 상간 소송'이라는 유례 없는 전쟁을 예고했던 두 사람에게 또 하나 진실을 규명해야 할 사건이 닥쳤다. 제주경찰청은 최근 국민신문고를 통해 제기된 최동석·박지윤의 부부간 성폭행 의혹에 대해 수사에 들어갔다고 28일 밝혔다. 이는 18일 한 온라인 커뮤니티에 올라온 글로 인해 세간에 알려졌다. 국민신문고를 통해 최동석의 박지윤 성폭행 사건을 제주특별자치도경찰청에 수사에 의뢰했다는 글이 올라온 것. 작성자 A씨는 “디스패치를 통해 ‘성폭행’이라는 실체가 드러난 만큼, 최동석이 박지윤의 성적 자기결정권을 본질적으로 침해했는지 여부 등을 명확히 따져볼 필요성이 있다”며 수사에 의뢰한 이유를 밝혔다. 최동석이 박지윤을 성폭했다는 의혹은 지난 17일 디스패치 보도를 통해 불거졌다. 디스패치가 입수한 최동석·박지윤","link":"https://m.entertain.naver.com/now/article/609/0000914212","retrieved":1730156909533},{"title":"정유미, 공과사 구별 못하네…주지훈 만나자마자 볼꼬집 ('사랑은 외나무다리에서')","contents":"주지훈과 정유미가 짜릿한 볼꼬집 스킨십으로 3대를 잇는 질긴 악연을 시작한다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 28일(월), 석지원(주지훈 분)과 윤지원(정유미 분)의 외나무다리 재회 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 만났다. 이와 함께 공개된 스틸에는 석지원과 윤지원의 전세가 뒤바뀐 깜짝 재회가 담겨 시선을 잡아끈다. 3대째 원수 집안의 철천지원수에서 이제는 독목고 이사장과 체육 교사로 외나무다리에서 만난 이들의 재회가 긴","link":"https://m.entertain.naver.com/now/article/312/0000686660","retrieved":1730156909534},{"title":"‘이혼 고백’ 김병만 “전처 아이, 충분히 지원 했다” (4인용식탁)","contents":"개그맨 김병만이 이혼 사유를 간접 언급했다. 28일 방송된 채널A ‘절친 토큐멘터리-4인용식탁’에서는 김병만이 출연했다. 김병만은 2011년 7세 연상의 여자친구와 결혼했으나, 이듬해부터 2020년까지 약 10년간 별거 후 이혼했다. 이날 김병만은 이혼 공개 후 처음으로 심경을 전했다. “나한테 친자가 있었으면”이라고 운을 뗀 김병만은 “점점 집에 들어가도 혼자인 것 같았다. 물론 그 사람의 아이도 있었지만. (나의) 아이를 간절히 원했다”고 말했다. 김병만은 “(전처의) 아이 양육을 위한 지원은 충분히 했다고 생각한다. 아이를 위해 이사 가고, 이제 성인이 되었으니 나도 내 갈 길 가고 싶었다. (전처에게) 여러 차례 이혼을 제안했다. 근데 계속 차단 당하니 되게 힘들었다“며 ”소송으로 갈 수밖에 없는 상황이었다. 합의가 안 되니 법의 힘을 빌릴 수밖에 없었다”고 말했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000997326","retrieved":1730149932837},{"title":"조윤희, 딸 로아 그림에 심장 '쿵'…\"이런 걸 왜 그렸지?\"('이제 혼자다')","contents":"'이제 혼자다'의 조윤희가 딸 로아와 함께 그림 심리검사를 받는다. 29일 오후 10시 방영되는 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 8회에서 조윤희가 딸 로아와 함께 현재의 상태와 심리를 체크하고자 그림 심리검사 센터를 방문하는 모습이 그려진다. 딸 로아 방을 청소하며 로아가 그린 그림을 살피던 조윤희가 무언가 발견하곤 화들짝 놀라 입을 틀어막는다. 벌거벗은 병사라는 다소 파격적인 그림에 충격을 받은 조윤희. 놀란 마음도 잠시, 조윤희는 \"이런 그림은 왜 그렸지?\"하며 혹시 로아에게 무슨 일이 생긴 건 아닌지 걱정스러운 마음을 내비친다. 평소 하루에 수십 장씩 그림을 그린다는 로아. 로아는 어떤 마음으로 그림을 그리고 있을까? 로아의 심리를 체크하기 위해 조윤희도 함께한 그림 검사. 그런데 오히려 조윤희에 대한 뜻밖의 결과를 듣게 된다. 어린 시절 조윤희가 갈망한 모습이 현재에 투영됐다는데. 모녀 관계에 중대한 영향을 끼치고 있다는 그림 속 조윤희의 이야기가 공개된","link":"https://m.entertain.naver.com/now/article/312/0000686657","retrieved":1730149932848},{"title":"'62억 건물주' 기안84, 대기업 CEO 됐다…\"솔루션 제시 위해 출근\" ('기쎄오')[공식]","contents":"기안84와 황지영 PD가 ‘기안이쎄오’로 하반기를 접수한다. 오는 12월 5일 첫 방송되는 ENA, LG유플러스 STUDIO X+U의 ‘기안이쎄오(기안이CEO)’는 동병상련 CEO들을 위한 해결사가 된 기안84의 예측 불가 CEO 구출일지를 그리는 오피스 예능 프로그램. ‘나 혼자 산다’의 황지영 PD(제작사 스튜디오어빗)와 기안84가 재회하는 신작으로 관심이 쏠린다. 황지영 PD는 “기안84와 5년 정도 ‘나 혼자 산다’를 했고, 방송을 통해 내추럴한 모습을 많이 보여주고 있기에 이것과는 또 다른 반전 모습을 보여줄 수 있으면 좋지 않을까 생각해 기안84와 함께하게 됐다”고 섭외 계기를 밝혔다. ‘기안이쎄오’는 직원들에게 초점을 맞추거나 단순한 직업 체험에 그치는 것이 아닌 세상의 수많은 CEO에게도 고민이 있다는 점에 주목한다. 이에 CEO 경력 6년 차인 기안84는 마땅히 속마음을 털어놓을 곳 없는 CEO들을 만나고 솔루션을 제시, 기상천외한 ‘기안적 사고’로 신선한 즐거움을","link":"https://m.entertain.naver.com/now/article/312/0000686656","retrieved":1730149932848},{"title":"방출 김병만 속옷까지 탈의, 돌발 상황에 제작진 당황 (생존왕)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김병만이 갑자기 속옷까지 벗어 제작진이 깜짝 놀랐다. 10월 28일 방송된 TV CHOSUN 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서 정글팀 김병만, 정지현, 김동준은 정글로 방출됐다. 지난 방송에서 정글팀은 국대팀 정대세, 박태환, 김민지에게 제대로 배신당했다. 그동안 정글팀은 국대팀에게 집을 지어주고 먹을 것도 나눠주는 등 많은 도움을 줬지만 국대팀은 정작 가장 중요한 순간에 방출팀으로 정글팀을 지목했다. 정글팀은 집도 없는 새로운 정글에서 무사히 하룻밤을 버틸 수 있을까. 먼저 정글팀은 동굴에서 하룻밤을 머물려 했지만 박쥐가 너무 많았다. 정지현이 “공격하진 않죠?”라고 묻자 김병만은 “몰라. 안 당해봐서”라고 답했다. 이어 김병만은 “공격을 떠나서 이게 다 박쥐 똥이다”며 바닥을 가리켰고 “넘어지지 말고. 바닥 짚지 마라”고 박쥐 배설물을 경고했다. 박쥐 때문에 동굴을 나온 김병만은 먹을 것부터 찾아보기로 했고 노니를 찾자 “이게 사과맛 나는","link":"https://m.entertain.naver.com/now/article/609/0000914211","retrieved":1730149932848},{"title":"추성훈, 게 튀김 부스러기 먹으려 전완근 남용 “작고 소중” (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 추성훈이 게 튀김 부스러기를 먹기 위해 전완근을 남용했다. 10월 28일 방송된 TV CHOSUN 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 정글팀이 방출된 자리에서 국대팀, 군인팀, 피지컬팀이 연합팀을 결성했다. 국대팀 정대세, 박태환, 김민지가 참호 전투에서 1등을 하며 정글팀 김병만, 정지현, 김동준을 정글로 방출시켰다. 국대팀이 정글팀의 집과 식량을 모두 차지했고 군인팀 이승기, 강민호, 아모띠와 피지컬팀 추성훈, 김동현, 박하얀까지 찾아오며 연합팀이 결성됐다. 정글팀이 남긴 것을 모두가 함께 누리기로 한 것. 정글팀이 남긴 장어를 통으로 튀기자는 제안에 이승기는 “장어는 실패할 수도 있으니 게로 테스트해보자”며 피지컬팀이 잡아온 작은 민물 게부터 시험삼아 튀겨봤다. 이승기는 “색깔 자체가 꽃게 과자다. 우와”라며 감탄했고 맛을 본 강민호는 “그거보다 맛있다. 맥주 생각난다”고 극찬했다. 김동현은 “게 더 잡을걸. 하얀이가 다 잡은 거”라며 게","link":"https://m.entertain.naver.com/now/article/609/0000914210","retrieved":1730149932848},{"title":"추성훈, 한 손으로 거대 칠면조 잡았다 ‘사냥 성공’ (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 추성훈이 한 손으로 거대한 칠면조를 잡았다. 10월 28일 방송된 TV CHOSUN 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 추성훈이 칠면조 사냥에 성공했다. 국대팀 정대세, 박태환, 김민지는 그동안 자신들의 집도 지어주고 먹거리도 나눠준 정글팀 김병만, 정지현, 김동준을 방출시키고 집과 먹거리를 가로챘다. 그런 국대팀에게 군인팀 이승기, 강민호, 아모띠와 피지컬팀 추성훈, 김동현, 박하얀도 찾아오며 잠시 연합팀이 결성됐다. 이들은 함께 정글팀의 먹거리에 더해 함께 사냥을 하고 요리를 해서 나누기로 했다. 강민호, 김민지, 박하얀이 정글팀이 잡아둔 장어를 손질하는 사이 이승기, 아모띠, 추성훈, 김동현, 정대세, 박태환이 사냥을 나갔다. 정대세는 칠면조를 잡기 위해 가시덤불에도 거침없이 뛰어들어 상처를 입었다. 정대세, 추성훈, 김동현이 힘을 모아 칠면조를 잡았고 김동현은 정대세의 어시스트에 고마워했다. 김동현은 사람이 9명이라 칠면조 한 마리를 더","link":"https://m.entertain.naver.com/now/article/609/0000914209","retrieved":1730149932848},{"title":"AI 박명수 반전, 음치+박치+애드리브도 흉내 ‘유재석 소름’ (싱크로유)[어제TV]","contents":"뉴스엔 유경상 yooks@ 박명수가 출연하지 않고도 존재감을 과시했다. AI 박명수의 반전에 유재석도 경악했다. 10월 28일 방송된 KBS 2TV ‘싱크로유’에서는 AI 박명수가 반전을 선사했다. 특별히 객석에는 ‘개그콘서트’ 희극인들이 함께 했고, 1라운드는 박명수, 김나희, 김해준, 조혜련, 김준현, 남창희까지 희극인 6인방이었다. 객석에 희극인들이 함께 한 이유가 있었던 것. 이적은 “박명수 AI는 워낙 유명해서 우리가 잘 맞힐 수 있지 않을까”라고 예측했다. 유재석은 “박명수는 AI가 낫지 않을까”라며 “왔을 가능성이 높은 게 연예대상을 노리고 있어서. 요즘 행보를 보면 이렇게 한 방송국에 올인하는 건 (처음 본다)”고 반응해 웃음을 자아냈다. 조혜련의 ‘카탈레나’, 김준현의 ‘희야’, 남창희의 ‘내가 너의 곁에 잠시 살았다는 걸’, 박명수의 ‘디토’, 김나희의 ‘애프터 라이크’, 김해준의 “다 줄꺼야” 중에서 진짜와 AI의 목소리를 가려내야 했다. 하하는 박명수의 ‘디토’","link":"https://m.entertain.naver.com/now/article/609/0000914208","retrieved":1730149932848},{"title":"하하 “높은 음 안 올라가 AI 학습시켜, AI 하하 피처링” (싱크로유)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 하하가 AI의 목소리를 알아들을 수 있는 업자라 자부했다. 10월 28일 방송된 KBS 2TV ‘싱크로유’에서는 하하가 스페셜 MC로 함께 했다. 하하 등장에 객석에서 누군가 “마포구 보안관”이라고 외치자 하하는 “실제로 ‘마포구 보안관’이라는 노래가 나온다”고 신곡을 틈새 홍보했다. 이어 하하는 “거기에 AI가 피처링을 한다. 제가 가이드를 받았는데 음역대가 너무 높은 거다. 죽어도 안 올라가기에 학습을 시켰더니 감쪽같이 나오더라”고 AI의 도움을 받았다고 밝혔다. 하하는 “속일 수 없어서 AI 하하 피처링으로 표시를 한다. 실제로”라며 “업자니까 자신감 있게 밀어붙이겠다. 업자 말 들어라”고 AI 전문가라 자부했다. (사진=KBS 2TV ‘싱크로유’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000914207","retrieved":1730149932848},{"title":"조나단 “여자 아이돌 중 카리나 제일 예뻐, 숨 멎어” (싱크로유)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 조나단이 카리나의 미모를 극찬했다. 10월 28일 방송된 KBS 2TV ‘싱크로유’에서는 자리를 비웠던 에스파 카리나, 세븐틴 호시가 돌아왔다. 유재석은 “오늘 분위기가 다르다. 오늘 드디어 ‘싱크로유’ 에이스 날카리나, 호시가 돌아왔다”며 카리나와 호시를 반겼다. 호시는 “너무 그리웠다”고 말했고, 이적은 “두 분의 빈자리가 컸다”고 했다. 호시는 “날카리나가 있냐 없냐가”라며 카리나의 빈자리를 언급했고, 유재석이 “호시도 나름 역할이 크다”고 하자 자신을 “잔잔바리 역할”이라 평해 웃음을 자아냈다. 이용진은 “조나단 방송을 봤는데 조나단이 그런 이야기를 했더라. 자기가 본 여자 아이돌 중에서 카리나가 제일 예뻤다고?”라며 조나단의 방송을 언급했다. 유재석은 조나단에게 “왜 현장에서 그런 말을 안 하고 밖에 나가서 그러냐”고 반응했고 조나단은 “정확히 어떤 표현을 했냐면 보고 숨이 멎었다고. 그래서 오늘 녹화 때 산소 호흡기를 준비했다”고 너스레를 떨었다","link":"https://m.entertain.naver.com/now/article/609/0000914206","retrieved":1730149932848},{"title":"장수원, 생후 30일 딸 사진 들고 母 납골당서 눈물 (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 장수원이 모친의 납골당을 찾아가 눈물 흘렸다. 10월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 젝스키스 장수원 지상은 부부가 납골당을 찾아갔다. 지상은은 생후 29일 딸과 함께 산후조리원을 나와 귀가했고, 장수원의 본격 육아가 시작됐다. 다음 날에는 생후 30일 부부의 딸을 보기 위해 지상은의 두 오빠가 찾아왔다. 두 오빠는 육아 조언을 아끼지 않으며 육아 고수 면모를 보였다. 지상은이 두 오빠를 부른 이유는 아이를 맡기고 장수원과 가고 싶은 곳이 있었기 때문. 지상은이 향한 곳은 올해 4월 68세 이른 나이에 떠난 시어머니의 납골당. 지상은은 그동안 임신 상태라 납골당에 와보지 못했고 “죄송해요. 오랜만에 와서. 손녀딸 나와서 이제야 올 수 있었어요. 저희끼리 이렇게 사진 찍었어요. 귀엽죠? 어머니 좀 닮은 거 같아요”라며 딸의 사진을 가져왔다. 김숙은 “아내분이 마음이 깊다. 제일 먼저 찾은 곳이 여기다. 빨리 소식 전하고 아기 보여","link":"https://m.entertain.naver.com/now/article/609/0000914205","retrieved":1730149932848},{"title":"장수원♥지상은, 3성 처남들 공개 “대기업 육아 교육하나?” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 장수원이 아내 지상은의 두 오빠에게 육아를 배웠다. 10월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 장수원 지상은 부부는 생후 30일 딸 육아에 가족의 도움을 받았다. 산후조리원을 나와 육아에 시달리는 장수원 지상은 부부를 위해 지상은의 두 오빠가 출동했다. 지상은은 삼남매 중 막내로 두 오빠들은 이미 각각 두 아이들을 키운 육아 고수들이라고. 육아 고수답게 장수원 지상은 부부에게 “수유쿠션 사두라고 그랬잖아. 배를 불룩하게 나오게 할 게 아니면 수유 쿠션이 필요하다. 허리에 끼워서 올려서 쓰는 거다. 크루아상 모양이 좋다”며 조언을 아끼지 않았고, 장수원은 “와이프 배가 아직 좀 있어서 괜찮을 줄 알았다”고 농담했다. 두 오빠들은 수유 쿠션을 직접 골라주며 “그런 건 사지 마라”고 조언하는가 하면 “속싸개가 너무 대충 싸졌다”고 꼬집기도 했다. 장수원은 “말씀 없는 분들이 경험이 많아서 그런지”라며 두 형님을 대변했고, 김구라는 “가르치","link":"https://m.entertain.naver.com/now/article/609/0000914204","retrieved":1730149932848},{"title":"장수원 “술→골프 다음으로 육아 좋아” 생후 30일 딸바보 (동상이몽2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 장수원이 술, 골프 다음으로 육아가 좋다고 말했다. 10월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 젝스키스 장수원 지상은 부부는 생후 30일 딸을 공개했다. 46살에 첫 딸을 임신한 지상은이 산후조리원에서 생후 29일 딸과 함께 귀가했다. 장수원은 집을 미리 정리해두고 지상은을 마중 갔고, 럭셔리한 산후조리원이 눈길을 끌었다. 장수원은 미국에 일주일 볼일이 있어 다녀오느라 미안한 마음에 무리를 했다고 실토했다. 이어 장수원 지상은 부부는 아이를 데리고 예방접종부터 했고, 장수원은 우는 29일 딸에게 “엄살 부리지 마라”고 말해 로봇 면모를 보였다. 귀가한 지상은은 그동안 간절히 원했던 머리 염색을 예약했다며 2시간 집을 비우기로 했고, 장수원이 처음으로 육아를 전담하게 됐다. 장수원은 아내에게 “젊은 엄마로 변신해서 와줘”라며 딸을 안았고, 아이는 곧 잠이 들며 순한 모습을 보였다. 이현이가 “효녀다. 바로 잔다”며 감탄했다. 장수원이","link":"https://m.entertain.naver.com/now/article/609/0000914203","retrieved":1730149932848}]}