{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘낮밤녀’ 배해선, 두 얼굴의 살인마 여정 마침표 “뜻깊은 경험이었다”","contents":"배우 배해선이 ‘낮과 밤이 다른 그녀’ 종영 소감을 전했다. 배해선은 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)에서 모든 사건의 주범인 잔인한 살인자 ‘공기철’ 역으로 출연해 열연을 펼쳤다. 극 중 연쇄살인범이라는 실체가 밝혀지며 충격을 선사한 배해선은 8월 4일 종영한 ‘낮과 밤이 다른 그녀’에서 마지막까지 반성을 모르는 악랄함을 보여주며 긴장감을 폭발시킨 것. 이미진(정은지 분)을 살해할 계획을 한 그는 미진을 납치한 뒤 살벌하게 협박했지만, 과거 자신이 죽인 줄만 알았던 임순(백소미 분)의 환영을 보게 되며 미진을 놓쳤고 마침내 체포됐다. 하지만 취조실에서 배해선은 오히려 여유로운 태도를 보여 안방극장의 분노를 유발하기도. 특히 계지웅(최진혁 분)과 마주한 그는 뻔뻔한 얼굴로 비릿한 미소까지 지으며 지웅의 심기를 건드렸다. “네 엄마가 죽으면서 어떤 말 했는지 궁금해?”라고 도발하는 것은 물론, 지웅의 엄","link":"https://m.entertain.naver.com/now/article/609/0000882753","retrieved":1722852310775},{"title":"[영상] '뭉클한 응원 받아가세요~' 혜리-박세완-이정하-조아람, '빅토리' 언론시사회 포토타임","contents":"영화 '빅토리'의 주연들이 한 자리에 모여 절친 케미를 뽐냈다. 8월 5일 오후 서울 용산구 한강대로 CGV 용산아이파크몰에서 영화 '빅토리' 언론시사회가 열렸다. 현장에는 배우 혜리-박세완-이정하-조아람과 박범수 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화로 14일 극장 개봉한다.","link":"https://m.entertain.naver.com/now/article/408/0000231459","retrieved":1722852310775},{"title":"오마이걸 아린, 윤산하와 떨리는 연애♥..'내 여자친구는 상남자' 출연 [공식]","contents":"걸 그룹 오마이걸 멤버 아린이 드라마 '내 여자친구는 상남자' 출연을 확정했다. 아린은 드라마 '내 여자친구는 상남자'에서 여주인공 김지은 역을 맡았다. 동명의 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해주는 남자 윤재(윤산하 분)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 \"올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 '내 여자친구는 상남자'라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다. 지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영 하겠다. 많은 기대 부탁 드린다\"라고 소감을","link":"https://m.entertain.naver.com/now/article/108/0003255777","retrieved":1722852310775},{"title":"김소현♥채종협, 입맞춤 후 오늘부터 1일? \"네 연애가 망해서 기뻐\" ('우연일까')","contents":"‘우연일까?’ 김소현, 채종협이 달콤한 바닷가 데이트를 떠난다. tvN 월화드라마 ‘우연일까?’(극본 박그로, 연출 송현욱 정광식) 측은 5회 방송을 앞둔 5일, 이홍주(김소현)와 강후영(채종협)의 달라진 관계를 기대케 하는 스틸을 공개했다. 지난 방송에서는 강후영에게 흔들리는 이홍주의 혼란이 그려졌다. 방준호(윤지온)와 망한 연애를 자꾸만 강후영에게 들켜 창피하다는 이홍주. 그러나 강후영의 반응은 이홍주의 마음을 거세게 흔들었다. “난 기쁘거든. 네 연애가 망해서”라는 고백에 이어진 입맞춤 엔딩은 달라질 관계를 예고하며 설렘을 한껏 끌어올렸다. 관계의 결정적 터닝포인트를 맞은 가운데 공개된 이홍주, 강후영의 달콤한 데이트가 기대감을 증폭시킨다. 바닷가 데이트를 즐기고 있는 이홍주와 강후영의 세상 환한 미소가 그 어느 때보다 행복해 보인다. 모래사장에서 무언가를 발견하고 이홍주에게 건네는 강후영의 아이 같은 미소 역시 사랑스럽다. 그런 강후영이 귀엽다는 듯 살포시 웃고 있는 이홍주의","link":"https://m.entertain.naver.com/now/article/109/0005130412","retrieved":1722852310775},{"title":"전재산 잃고 이혼한 지진희, 사고로 아들 잃은 김명민…50대 아버지가 뜬다 [TEN피플]","contents":"8월 안방극장에 50대 남자 배우들이 뜬다. 이들은 각기 다른 사연을 가진 아버지로 등장, 멜로부터 범죄, 미스터리까지 다양한 장르에서 새로운 얼굴을 보여 줄 것으로 기대된다. 이달 첫 방송을 앞두고 있는 드라마 중 눈에 띄는 키워드는 '중년 남자 배우'다. 지진희부터 손현주, 김명민, 김병철 등 내로라하는 50대 남자 배우들이 주연으로 나서는 것. 최근 종영한 JTBC '낮과 밤이 다른 그녀'(이하 '낮밤녀')에서 이정은이 50대 여배우의 저력을 보여주며 시청률과 화제성 상승을 이끌었던 만큼, 이들의 활약에도 관심이 집중되고 있다. 먼저 '낮밤녀' 후속으로 방송되는 '가족X멜로'는 11년 전에 이혼한 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그린 작품. 극중 지진희는 집안의 전재산을 날려먹고 이혼당했다가 시세 30억짜리 '가족빌라'의 새로운 건물주가 돼 금의환향한 변무진 역을 맡았다. 지진희는 이번 작품을 통해 재결합을 위해 필사적으로 노력하는 전남편의 애","link":"https://m.entertain.naver.com/now/article/312/0000673979","retrieved":1722848650922},{"title":"[TV랩] 최화정 떠난 점심 라디오…이제 '12시엔 주현영'","contents":"낮 12시부터 2시까지, 무려 27년 동안 청취자들의 점심시간을 유쾌한 입담으로 책임졌던 DJ 최화정이 프로그램에서 하차했다. '최화정의 파워타임'이 떠난 자리, 그 부담스러운 자리에 배우 주현영이 DJ로 나선다. 통통 튀는 매력으로 이미 대중의 마음을 사로잡은 주현영이 DJ로서도 맹활약을 예고하고 있다. 5일 오후 서울 양천구 목동 SBS 사옥에서 SBS 파워FM(107.7MHz) '12시엔 주현영' 기자간담회가 열렸다. 주현영은 이날 정오부터 두 시간 동안 '12시엔 주현영'의 첫 방송을 진행한 후 기자간담회에 참석했다. 주현영은 최화정이 떠난 자리의 후속프로그램 DJ로서 부담감을 숨기지 않았다. 주현영은 \"처음에 DJ 제안을 받았을 때 '정중하게 거절을 드려야 하나' 생각했었다. 그 정도로 최화정 선배님께서 정말 긴 시간 동안 청취자분들과 깊은 유대감을 나눴던 자리라, 너무나도 부담이 됐다. 긴장감도 상당했다\"라고 솔직하게 털어놨다. 주현영은 고등학생 때 방구석에서 홀로 헤드폰","link":"https://m.entertain.naver.com/now/article/416/0000307275","retrieved":1722848650923},{"title":"김소현·채종협 초밀착…입술 닿을 듯 말 듯(우연일까?)","contents":"‘우연일까?’ 김소현, 채종협이 달콤한 바닷가 데이트를 떠난다. 5일 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 측은 5회 방송을 앞두 이홍주(김소현 분)와 강후영(채종협 분)의 달라진 관계를 기대케 하는 스틸컷을 공개했다. 지난 방송에서는 강후영에게 흔들리는 이홍주의 혼란이 그려졌다. 방준호(윤지온 분)와의 망한 연애를 자꾸만 강후영에게 들켜 창피하다는 이홍주. 그러나 강후영의 반응은 이홍주의 마음을 거세게 흔들었다. “난 기쁘거든. 네 연애가 망해서”라는 고백에 이어진 입맞춤 엔딩은 달라질 관계를 예고하며 설렘을 한껏 끌어올렸다. 관계의 결정적 터닝포인트를 맞은 가운데 공개된 이홍주, 강후영의 달콤한 데이트가 기대감을 증폭시킨다. 바닷가 데이트를 즐기고 있는 이홍주와 강후영의 세상 환한 미소가 그 어느 때보다 행복해 보인다. 모래사장에서 무","link":"https://m.entertain.naver.com/now/article/408/0000231458","retrieved":1722848650926},{"title":"이정은, 또 한 번 진가입증...조화롭게 빛나다 “소소한 행복 가져가셨길” (‘낮밤녀’)","contents":"이정은이 ‘낮과 밤이 다른 그녀’를 통해 또 한 번 빛났다. 이정은은 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’에서 낮과 밤에 각각 50대와 20대로 변하는 여주인공의 낮 분량인 임순 역을 맡아 능수능란한 표현력으로 호평 받았다. ‘낮과 밤이 다른 그녀’는 20대 이미진과 50대 임순 두 인물을 번갈아 바라보며 생각하게 하는 재미가 상당했다. 50대 임순이 사무원이 되어 불가능 없이 뭐든 척척해내는 모습은 통쾌함과 때로는 뭉클함을 안기며 시청자의 시선을 견인했다. 이미진과 임순은 말투부터 제스처까지 완벽에 가까운 싱크로율로 극에 활력을 불어넣었다. 이정은의 상황마다 톤을 달리하는 탁월한 완급조절도 재미를 더했다. 불의라고 판단될 때는 까랑까랑 목소리를 높였고, 계지웅(최진혁)과의 장면에선 소녀가 된 듯 눈빛부터 목소리까지 말랑말랑해지는 개성 넘치는 매력으로 임순을 실감나게 연기하며 안방극장을 매료시켰다. 이정은은 소속사 애닉이엔티를 통해 “한장면 한장면 어떤 즐거","link":"https://m.entertain.naver.com/now/article/410/0001016389","retrieved":1722848650931},{"title":"이병헌·공유·박서준·이진욱·박보영..카카오엔터 ★들, 올 하반기 OTT 큰 거 온다![★FOCUS]","contents":"올 하반기, 글로벌 유명세를 갖춘 톱 배우들이 신작으로 속속 돌아올 예정이라 관심이 모인다. 특히 이병헌, 공유, 박서준, 이진욱, 박보영 등 탄탄한 글로벌 인지도와 연기력을 탑재한 카카오엔터테인먼트 산하 배우들이 '오징어 게임' 시즌2와 '조명가게', '경성크리처' 시즌2 등 하반기 다양한 글로벌 기대작에 출연하며 전세계 시청자들을 만날 예정이다. 카카오엔터테인먼트가 올해 음악 레이블 아티스트들의 글로벌 투어를 추진하고 다양한 드라마와 영화를 글로벌 OTT를 통해 공개하는 등 글로벌 추진 속도를 높이는 가운데, 배우들도 탁월한 연기와 매력으로 글로벌 시청자들의 마음을 사로잡을 전망이다. ◆ 이병헌, 공유, 박성훈, 이진욱, 박해수.. '오징어 게임' + 다양한 기대작까지 하반기 다채로운 활약 예고 먼저 '보이스' 시리즈, '이두나!' '불가살' 등을 통해 장르를 넘나드는 연기력을 선보인 배우 이진욱(BH엔터테인먼트)은 최근 공개된 넷플릭스 시리즈 '스위트홈' 시즌3(제작 스튜디오드","link":"https://m.entertain.naver.com/now/article/108/0003255763","retrieved":1722848650931},{"title":"김소현 채종협 키스 1초 전? 바닷가 데이트서 ‘숨멎’ 눈맞춤(우연일까)","contents":"‘우연일까?’ 김소현, 채종협이 달콤한 바닷가 데이트를 떠난다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 측은 5회 방송을 앞둔 8월 5일, 이홍주(김소현 분)와 강후영(채종협 분)의 달라진 관계를 기대케 하는 스틸컷을 공개했다. 지난 방송에서는 강후영에게 흔들리는 이홍주의 혼란이 그려졌다. 방준호(윤지온 분)와의 망한 연애를 자꾸만 강후영에게 들켜 창피하다는 이홍주. 그러나 강후영의 반응은 이홍주의 마음을 거세게 흔들었다. “난 기쁘거든. 네 연애가 망해서”라는 고백에 이어진 입맞춤 엔딩은 달라질 관계를 예고하며 설렘을 한껏 끌어올렸다. 관계의 결정적 터닝포인트를 맞은 가운데 공개된 이홍주, 강후영의 달콤한 데이트가 기대감을 증폭시킨다. 바닷가 데이트를 즐기고 있는 이홍주와 강후영의 세상 환한 미소가 그 어느 때보다 행복해 보인다. 모래사장","link":"https://m.entertain.naver.com/now/article/609/0000882736","retrieved":1722848650935},{"title":"DJ 주현영 \"신하균 섭외, 사심으로 간절히 염원…칭찬감옥 가둘 것\"","contents":"라디오 DJ로 발탁된 주현영이 배우 신하균을 게스트로 초대하고 싶다는 바람을 전했다. 5일 오후 서울 양천구 목동 SBS 사옥에서 SBS 파워FM(107.7MHz) '12시엔 주현영' 기자간담회가 열렸다. 주현영은 이날 정오부터 두 시간 동안 '12시엔 주현영'의 첫 방송을 진행한 후 기자간담회에 참석했다. '12시엔 주현영'이 들어간 자리는 원래 '최화정의 파워타임'이 방송되던 시간이다. 주현영은 최화정이 27년 만에 떠난 자리의 후임 DJ로서 막중한 임무를 맡게 됐다. 주현영은 프로그램에 초대하고 싶은 게스트를 묻는 질문에 \"제가 진짜 간절하게 염원하는 분이 있다\"며 \"라디오를 잘 안 하시기로 소문나신, 신하균 선배님을 초대하고 싶다. 솔직한 저의 사심이다\"라고 밝혔다. 주현영은 그동안 여러 방송에서 신하균의 찐팬임을 밝히며, 같은 작품에서 연기해보고 싶다는 바람을 공개해 왔다. DJ가 된 주현영은 그런 마음으로 게스트로도 신하균을 간절히 원하고 있었다. 하지만 신하균은 연기를","link":"https://m.entertain.naver.com/now/article/416/0000307266","retrieved":1722848650936},{"title":"주현영 \"최화정 후임 DJ, 처음엔 거절할까 했지만…\" 부담감 솔직 고백","contents":"배우 주현영이 큰 부담감에도 DJ 자리를 수락한 이유를 밝혔다. 5일 오후 서울 양천구 목동 SBS 사옥에서 SBS 파워FM(107.7MHz) '12시엔 주현영' 기자간담회가 열렸다. 주현영은 이날 정오부터 두 시간 동안 '12시엔 주현영'의 첫 방송을 진행한 후 기자간담회에 참석했다. '12시엔 주현영'이 들어간 자리는 원래 '최화정의 파워타임'이 방송되던 시간이다. 주현영은 최화정이 27년 만에 떠난 자리의 후임 DJ로서 막중한 임무를 맡게 됐다. 주현영은 \"처음에 DJ 제안을 받았을 때 '정중하게 거절을 드려야 하나' 생각했었다. 그 정도로 최화정 선배님께서 정말 긴 시간 동안 청취자분들과 깊은 유대감을 나눴던 자리라, 너무나도 부담이 됐다. 긴장감도 상당했다\"라고 솔직하게 털어놨다. 그가 거절하려던 DJ 제안을 마음을 바꿔 받아들인 건, 자신한테 실망하지 않기 위해서다. 주현영은 \"그 부담감에 지면 저한테 너무 실망할 거 같았다\"며 \"SNL도 DJ도, 제가 어렸을 때부터 꿈꿔","link":"https://m.entertain.naver.com/now/article/416/0000307265","retrieved":1722848650937},{"title":"정소민, 화려한 스펙 자랑 \"美 명문대 졸업→글로벌 대기업 입사\"(엄친아)","contents":"tvN ‘엄마친구아들’ 정소민이 믿고 보는 ‘로코퀸’의 진가를 다시금 증명한다. 오는 17일(토) 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 5일, 인생 리셋 프로젝트를 예고한 엄친딸 ‘배석류’로 변신한 정소민의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 드라마 ‘환혼’과 영화 ‘30일’을 연이어 성공시키며, 로코 최적화 배우로서 대중의 신뢰를 공고히 다진 정소민의 선택이 기대를 더한다. 정소민은 인생 리셋을 꿈꾸는 고장","link":"https://m.entertain.naver.com/now/article/408/0000231456","retrieved":1722848650937},{"title":"‘낮밤녀’ 정은지 “세상의 모든 이미진 진심으로 행복했으면” 종영소감","contents":"가수 겸 배우 정은지가 ‘낮과 밤이 다른 그녀’ 종영 소감을 전했다. 정은지는 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)에서 낙방에도 굴하지 않는 ‘생존력 갑’ 러블리 취업 준비생 이미진 캐릭터를 설득력 있게 그려냈다. ‘낮밤녀’는 어느 날 갑자기 노년 타임에 갇혀버린 취준생 이미진이 능력캐 검사와 벌이는 기상천외한 로맨틱 코미디 드라마다. ‘낮밤녀’ 종영과 관련해 정은지는 소속사를 통해 아쉬운 끝인사를 전했다. 정은지는 “미진이로 지내면서 제가 갖고 있는 시간이 얼마나 소중한 시간인지, 솔직함과 진심이 얼마나 큰 무기인지 다시 한번 생각해봤다”며 “처음에는 미진이의 삶의 속도가 정은지의 속도와는 많이 다른 것 같았다. 그런데 어느 순간부터는 미진이의 속도도 충분히 존중받을 만한 가치가 있다고 생각이 들더라”고 밝혔다. 이어 “세상의 모든 미진이가 진심으로 행복했으면 좋겠다. 그동안 ‘낮밤녀’를 사랑해주신 모든 분들께 진심으로 감사드린다”고 인사","link":"https://m.entertain.naver.com/now/article/241/0003370693","retrieved":1722848650938},{"title":"'성장캐' 조아람, 잘 자라줘서 '감사합니다'","contents":"배우 조아람이 다채로운 3단 변화로 매력 만점 ‘성장캐’를 완성하고 있다. 조아람은 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서 JU건설 감사팀 직원 윤서진 역을 맡아 공과 사 구분이 철저한 ‘MZ 신입’의 모습부터 진정한 감사팀의 일원이 되어가는 변화된 모습까지 다양한 매력의 캐릭터 변주를 이끌어내며 안방극장을 매료시키고 있다. 특히 지난 3, 4일 방송된 9, 10회에서는 채용 비리 누명을 벗고 구한수(이정하 분)와 함께 신차일(신하균 분) 팀장을 진심으로 돕는 윤서진의 한층 성장한 모습이 눈길을 끌었다. 매회 성장과 변화를 거듭하며 ‘카멜레온’ 같은 매력으로 시청률 상승 곡선을 견인 중인 조아람표 윤서진 캐릭터의 3단 변천사를 짚어 봤다. # ‘솔직 당당’ 끝판왕 ‘MZ 신입사원’ 명석한 두뇌와 빼어난 미모를 고루 갖춘 윤서진은 첫 등장부터 솔직하고 당당한 신입의 모습으로 시선을 사로잡았다. 매사 선입견 없는","link":"https://m.entertain.naver.com/now/article/408/0000231455","retrieved":1722848650939},{"title":"정은지, “미진이가 진심 행복했으면”…'낮밤녀' 종영소감 전해","contents":"가수 겸 배우 정은지가 '낮과 밤이 다른 그녀' 이미진을 시원섭섭하게 떠나보냈다. 5일 IST엔터테인먼트 측은 공식채널을 통해 정은지의 JTBC 토일드라마 '낮과 밤이 다른 그녀'(이하 낮밤녀) 종영소감을 전했다. '낮밤녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십 X 앙큼달콤 로맨틱 코미디 드라마다. 정은지는 극 중 낙방에도 굴하지 않는 '생존력 갑' 러블리 취업 준비생 이미진 역으로 분해 활약했다. 부캐 이정은과의 '한 몸 케미', 8년 차 장기 취준생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모쏠의 러블리 매력 등 완벽한 캐릭터 호흡은 최종회 11.7%의 높은 시청률은 물론 7월 드라마 배우 브랜드 평판 1위(한국기업평판연구소), TV-OTT 출연자 통합 화제성 순위 TOP 1위(굿데이터코퍼레이션) 등의 화제성을 불러일으켰다. 정은지는 “미진이로 지내면서 제가 갖고 있는 시간이 얼마나 소중한 시간들인지","link":"https://m.entertain.naver.com/now/article/030/0003229266","retrieved":1722845488521},{"title":"문예원 \"'낮밤녀', 따뜻하고 흥미롭고 감동적이었기를\" 종영 소감","contents":"배우 문예원이 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 문예원은 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’ (극본 박지하, 연출 이형민·최선민, 제공 SLL, 제작 삼화네트웍스)에 서한지청 검사 탁천희 역으로 호연을 펼쳤다. 극 중 계지웅(최진혁)의 대학 동문이자 로펌 대표의 외동딸로 첫 등장부터 신비한 매력으로 시청자의 이목을 집중시킨 문예원은 소속사 애닉이엔티를 통해 “많은 관심과 애정을 보내주셔서 너무 감사하다”며 “저에게도 그러했듯 여러분에게도 이 작품이 유쾌하고, 따뜻하고, 흥미롭고, 감동적이었기를 바란다”는 소감을 밝혔다. 이어 캐릭터 고민을 묻는 질문에 “천희는 자신이 처한 상황에서 최선을 다하며 하루하루 배워가는 인물이라고 생각했다”며 “극에서 일어나는 사건들을 겪으며 앞으로 어떤 삶을 살아갈지 고만하는 모습의 천희를 상상했다”며 연구했던 흔적들을 엿보게 했다. 촬영 분위기에 관해선 “선배님들이 촬영하는 모습을 옆에서 지켜보는 게 참 재미있는","link":"https://m.entertain.naver.com/now/article/408/0000231452","retrieved":1722845488536},{"title":"전 재산 날려 먹은 ‘무지랭이 아빠’ 지진희, 어떻게 건물주 됐나 (‘가족X멜로’)","contents":"‘가족X멜로’의 관전 포인트가 공개됐다. 오는 10일 첫 방송하는 JTBC 새 토일드라마 ‘가족X멜로’는 11년 전에 내다버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 그 어떤 관계보다 진한 애증의 난제인 가족 이야기를 ‘멜로’라는 장르 안에서 풀어갈 예정이다. ◇1년 전 손절한 ‘무지랭이’ 아빠 지진희가 건물주가 되어 돌아왔다 ‘가족X멜로’는 첫 방송부터 두 눈이 휘둥그레지는 전개로 채널 고정을 하게 만들 전망이다. 11년 전에 손절하고 오래도록 왕래가 없었을뿐더러, 심지어 죽은 줄로만 알고 있던 무진(지진희)이 ‘X-가족’ 애연(김지수), 미래(손나은), 현재(윤산하) 앞에 멀쩡한 모습으로 다시 나타나기 때문이다. 무엇보다 11년 전 집안의 전 재산을 날려 먹었던 ‘무지랭이’ 가장에서 시세 30억짜리 ‘가족빌라’의 새로운 건물주가 된 무진의 금의환향은 그의 X-가족들뿐만 아닌 빌라 전체를 떠들썩하게 할 ‘빅뉴스’다. 벼락부자가 된 무진은 이를 가족이","link":"https://m.entertain.naver.com/now/article/241/0003370639","retrieved":1722845488536},{"title":"'낮밤녀' 정은지 \"세상의 모든 미진이 진심 행복하길\" 종영 소감","contents":"가수 겸 배우 정은지가 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 정은지는 지난 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)(이하 '낮밤녀')'에서 낙방에도 굴하지 않는 '생존력 갑' 러블리 취업 준비생 이미진 캐릭터를 설득력 있게 그려내 많은 이들의 응원과 공감을 불러일으켰다. '낮밤녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십 X 앙큼달콤 로맨틱 코미디 드라마다. 정은지는 부캐 이정은과의 '한 몸 케미', 8년 차 장기 취준생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모쏠의 러블리 매력 등 감탄을 부르는 캐릭터 소화력으로 매회 명장면을 탄생시키며 극에 흡인력을 더해냈다. 이에 '낮밤녀' 최종회는 자체 최고 시청률 11.7%를 기록, 2024년 방영된 JTBC 드라마 중 역대 시청률 1위라는 쾌거를 이뤘다. 정은지 역시","link":"https://m.entertain.naver.com/now/article/108/0003255719","retrieved":1722845488539},{"title":"'엄친아' 정소민, 현실공감 로코퀸 초읽기…'배석류' 캐릭터컷 공개","contents":"배우 정소민이 '엄마친구아들' 속 배석류 캐릭터로의 완벽변신과 함께, 현실공감 로코퀸의 면몰르 다시 한 번 입증할 전망이다. 5일 tvN 측은 새 토일드라마 '엄마친구아들' 속 배석류 역 정소민의 캐릭터 스틸컷을 공개했다. 공개된 스틸컷에는 인생 리셋을 꿈꾸는 고장 난 엄친딸 '배석류' 캐릭터의 양 극단을 표현하는 정소민의 모습이 담겨있다. 홀로 미국 유학길에 올라 우수한 성적으로 명문대 졸업, 신의 직장이라 불리는 글로벌 대기업 입사까지 브레이크 없이 탄탄대로만 걸어온 배석류로서의 당당함과 함께, 생기를 잃은 채 돌아온 엄친딸 배석류의 공항사진까지 상반된 톤의 분위기는 작품 속 배석류 캐릭터의 호흡과 함께 정소민의 새로운 연기변신에 대한 궁금증을 불러일으킨다. 정소민은 “대본을 보고 석류에게 크고 작은 동질감을 많이 느꼈다. (배석류는) 사회가 암묵적으로 정해놓은 성공의 가도를 달리다가, 어떠한 계기로 그런 삶에 회의감을 느끼고 자신만의 길을 찾고자 하는 인물”이라며, “저 역시도","link":"https://m.entertain.naver.com/now/article/030/0003229241","retrieved":1722845488539},{"title":"조아람, ‘감사합니다’로 눈도장…3단 변화 ‘성장캐’ 활약","contents":"배우 조아람이 다채로운 3단 변화로 매력 만점 ‘성장캐’를 완성하고 있다. 조아람은 tvN 토일드라마 ‘감사합니다’에서 JU건설 감사팀 직원 윤서진 역을 맡아 공과 사 구분이 철저한 ‘MZ 신입’의 모습부터 진정한 감사팀의 일원이 되어가는 변화된 모습까지 다양한 매력의 캐릭터 변주를 이끌어내며 안방극장을 매료시키고 있다. 특히 지난 3, 4일 방송된 9, 10회에서는 채용 비리 누명을 벗고 구한수(이정하)와 함께 신차일(신하균 분) 팀장을 진심으로 돕는 윤서진의 한층 성장한 모습이 눈길을 끌었다. 매회 성장과 변화를 거듭하며 ‘카멜레온’ 같은 매력으로 시청률 상승 곡선을 견인 중인 조아람표 윤서진 캐릭터의 3단 변천사를 짚어 봤다. #‘솔직 당당’ 끝판왕 ‘MZ 신입사원’ 명석한 두뇌와 빼어난 미모를 고루 갖춘 윤서진은 첫 등장부터 솔직하고 당당한 신입의 모습으로 시선을 사로잡았다. 매사 선입견 없는 올곧은 시선과 맺고 끊음이 명확한 똑순이 같은 면모는 극 초반부터 호응을 이끌어냈다","link":"https://m.entertain.naver.com/now/article/241/0003370635","retrieved":1722841731425},{"title":"'낮밤녀' 정은지 \"솔직함, 진심 얼마나 큰 무기인지 생각\" 종영소감","contents":"가수 겸 배우 정은지가 '낮과 밤이 다른 그녀'를 마치며 소감을 털어놨다. 정은지는 지난 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀(박지하 극본, 이형민 최선민 연출, 이하 '낮밤녀')'에서 낙방에도 굴하지 않는 '생존력 갑' 러블리 취업 준비생 이미진 캐릭터를 설득력 있게 그려내 많은 이들의 응원과 공감을 불러일으켰다. '낮밤녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십과 앙큼달콤 로맨틱 코미디를 그린 드라마다. 정은지는 부캐 이정은과의 '한 몸 케미', 8년 차 장기 취준생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모쏠의 러블리 매력 등 감탄을 부르는 캐릭터 소화력으로 매회 명장면을 탄생시키며 극에 흡인력을 더해냈다. 이에 '낮밤녀' 최종회는 자체 최고 시청률 11.7%를 기록, 2024년 방영된 JTBC 드라마 중 역대 시청률 1위라는 쾌거를 이뤘다. 정은지 역시 7월 드라마 배우 브랜드","link":"https://m.entertain.naver.com/now/article/076/0004177805","retrieved":1722841731433},{"title":"'더 매직스타' 서울 공연, '전석 매진' 성료…전국투어의 화려한 시작","contents":"'더 매직스타' 서울 콘서트가 성료하며 마술쇼에 새로운 한 획을 그을 전국투어의 화려한 개막을 알렸다. '더 매직스타' 전국투어 콘서트는 SBS '더 매직스타' 우승자 유호진을 포함한 박준우, 패트릭 쿤, 에덴, 한설희, DK 총 6인이 대중에게 처음으로 선보이는 콘서트로, 그 시작을 알릴 서울 콘서트가 지난 2일부터 4일까지 3일간 서울 올림픽공원 올림픽홀에서 열렸다. 관객들의 떠나갈 듯한 함성과 기대 속에 시작된 공연은 전국투어의 연출과 진행을 맡은 세계적인 일루셔니스트 이은결의 화려한 마술로 시작됐고, 전국투어를 이끌어갈 6인의 마술사 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK가 등장하는 오프닝으로 현장 분위기를 화끈하게 물들였다. 1부 공연에서는 이은결의 진행 속에 6인의 마술사들이 '더 매직스타' 방송 당시 시청자들에게 놀라움을 자아냈던 자신들의 액트들을 눈앞에서 선보여 생생한 현장감으로 관객들을 열광케 했다. 공연은 단순한 마술쇼가 아닌 한 편의 영화를 보는 듯한","link":"https://m.entertain.naver.com/now/article/416/0000307262","retrieved":1722841731435},{"title":"'엄친아' 정소민 로코 어떨까..\"석류에 응원하고 함께 걷는 마음\"","contents":"'엄마친구아들' 정소민이 '로코'로 돌아온다. 오는 17일 첫 방송 예정인 tvN 새 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 측은 5일, 인생 리셋 프로젝트를 예고한 엄친딸 '배석류'로 변신한 정소민의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 드라마 '환혼'과 영화 '30일'을 연이어 성공시키며, 로코 최적화 배우로서 대중의 신뢰를 공고히 다진 정소민의 선택이 기대를 더한다. 정소민은 인생 리셋을 꿈꾸는 고장 난 엄친딸 '배석류' 역을 맡았다. 글로벌 대기업 프로덕트 매니저로","link":"https://m.entertain.naver.com/now/article/076/0004177785","retrieved":1722841731436},{"title":"조아람, MZ 신입사원→감사팀 에이스..'성장캐' 서사 완성","contents":"배우 조아람이 다채로운 3단 변화로 매력 만점 ‘성장캐’를 완성하고 있다. 조아람은 tvN 토일드라마 ‘감사합니다’(극본 최민호, 연출 권영일 주상규)에서 JU건설 감사팀 직원 윤서진 역을 맡아 공과 사 구분이 철저한 ‘MZ 신입’의 모습부터 진정한 감사팀의 일원이 되어가는 변화된 모습까지 다양한 매력의 캐릭터 변주를 이끌어내며 안방극장을 매료시키고 있다. 특히 지난 3, 4일 방송된 9, 10회에서는 채용 비리 누명을 벗고 구한수(이정하)와 함께 신차일(신하균) 팀장을 진심으로 돕는 윤서진의 한층 성장한 모습이 눈길을 끌었다. 매회 성장과 변화를 거듭하며 ‘카멜레온’ 같은 매력으로 시청률 상승 곡선을 견인 중인 조아람표 윤서진 캐릭터의 3단 변천사를 짚어 봤다. ▲ ‘솔직 당당’ 끝판왕 ‘MZ 신입사원’ 명석한 두뇌와 빼어난 미모를 고루 갖춘 윤서진은 첫 등장부터 솔직하고 당당한 신입의 모습으로 시선을 사로잡았다. 매사 선입견 없는 올곧은 시선과 맺고 끊음이 명확한 똑순이 같은 면","link":"https://m.entertain.naver.com/now/article/109/0005130313","retrieved":1722841731437},{"title":"문예원 \"천희 모습, 성장해 보였기를\" '낮밤녀' 종영소감","contents":"배우 문예원이 '낮과 밤이 다른 그녀' 종영을 맞아 일문일답을 공개했다. 문예원은 지난 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀' (극본 박지하, 연출 이형민·최선민, 제공 SLL, 제작 삼화네트웍스)에 서한지청 검사 탁천희 역으로 호연을 펼쳤다. 극 중 계지웅(최진혁 분)의 대학 동문이자 로펌 대표의 외동딸로 첫 등장부터 신비한 매력으로 시청자의 이목을 집중시킨 문예원은 소속사 애닉이엔티를 통해 \"많은 관심과 애정을 보내주셔서 너무 감사하다\"며 \"저에게도 그러했듯 여러분에게도 이 작품이 유쾌하고, 따뜻하고, 흥미롭고, 감동적이었기를 바란다\"는 소감을 밝혔다. 이어 캐릭터 고민을 묻는 질문에 \"천희는 자신이 처한 상황에서 최선을 다하며 하루하루 배워가는 인물이라고 생각했다\"며 \"극에서 일어나는 사건들을 겪으며 앞으로 어떤 삶을 살아갈지 고만하는 모습의 천희를 상상했다\"며 연구했던 흔적들을 엿보게 했다. 촬영 분위기에 관해선 \"선배님들이 촬영하는 모습을 옆에서 지켜보는","link":"https://m.entertain.naver.com/now/article/108/0003255707","retrieved":1722841731438},{"title":"정은지 “미진이와 같은 속도를 가진 모든 분들 응원”...‘낮밤녀’ 종영 소감","contents":"가수 겸 배우 정은지가 ‘낮과 밤이 다른 그녀’ 종영 소감을 전했다. 정은지는 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀(이하 ‘낮밤녀’)’에서 낙방에도 굴하지 않는 ‘생존력 갑’ 러블리 취업 준비생 이미진 캐릭터를 설득력 있게 그려내 많은 이들의 응원과 공감을 불러일으켰다. ‘낮밤녀’는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십 X 앙큼달콤 로맨틱 코미디 드라마다. 정은지는 부캐 이정은과의 ‘한 몸 케미’, 8년 차 장기 취준생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모쏠의 러블리 매력 등 감탄을 부르는 캐릭터 소화력으로 매회 명장면을 탄생시키며 극에 흡인력을 더해냈다. 이에 ‘낮밤녀’ 최종회는 자체 최고 시청률 11.7%를 기록, 2024년 방영된 JTBC 드라마 중 역대 시청률 1위라는 쾌거를 이뤘다. 정은지 역시 7월 드라마 배우 브랜드 평판 1위(한국기업평판연구소), TV-OTT 출","link":"https://m.entertain.naver.com/now/article/410/0001016345","retrieved":1722841731440},{"title":"지진희, 어떻게 30억 빌라 건물주 됐나…범죄 연루 가능성도? (가족X멜로)","contents":"'가족X멜로'가 첫방송을 앞두고 관전포인트를 공개했다. '가족X멜로'는 11년 전에 내다 버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그릴 이 작품은 그 어떤 관계보다 진한 애증의 난제인 가족 이야기를 '멜로'라는 장르 안에서 풀어갈 예정. 오는 10일 '가족X멜로' 첫 방송이 일주일여 앞를 앞두고 특별한 도파민 폭발 포인트 세 가지를 미리 짚어봤다. #. 11년 전 손절한 '무지랭이' 아빠 지진희가 건물주가 되어 돌아왔다?! '가족X멜로'는 첫 방송부터 두 눈이 휘둥그레지는 전개로 채널 고정을 하게 만들 전망이다. 11년 전에 손절하고 오래도록 왕래가 없었을뿐더러, 심지어 죽은 줄로만 알고 있던 무진(지진희 분)이 'X-가족' 애연(김지수), 미래(손나은), 현재(윤산하) 앞에 멀쩡한 모습으로 다시 나타나기 때문이다. 무엇보다 11년 전 집안의 전 재산을 날려 먹었던 '무지랭이' 가장에서 시세 30억짜리 '가족빌라'의 새로운 건물주가 된 무진의 금의환향은","link":"https://m.entertain.naver.com/now/article/311/0001756878","retrieved":1722841731441},{"title":"‘감사합니다’ 조아람, MZ 신입사원→리틀 신하균 착붙 소화","contents":"배우 조아람이 다채로운 3단 변화로 매력 만점 '성장캐'를 완성했다. 조아람은 tvN 토일드라마 '감사합니다'에서 JU건설 감사팀 직원 윤서진 역을 맡아 공과 사 구분이 철저한 'MZ 신입'의 모습부터 진정한 감사팀의 일원이 되어가는 변화된 모습까지 다양한 매력의 캐릭터 변주를 이끌어내며 안방극장을 매료시키고 있다. 특히 지난 8월 3, 4일 방송된 9, 10회에서는 채용 비리 누명을 벗고 구한수(이정하 분)와 함께 신차일(신하균 분) 팀장을 진심으로 돕는 윤서진의 한층 성장한 모습이 눈길을 끌었다. 매회 성장과 변화를 거듭하며 '카멜레온' 같은 매력으로 시청률 상승 곡선을 견인 중인 조아람표 윤서진 캐릭터의 3단 변천사를 짚어 봤다. #솔직 당당 끝판왕 'MZ 신입사원' 명석한 두뇌와 빼어난 미모를 고루 갖춘 윤서진은 첫 등장부터 솔직하고 당당한 신입의 모습으로 시선을 사로잡았다. 매사 선입견 없는 올곧은 시선과 맺고 끊음이 명확한 똑순이 같은 면모는 극 초반부터 시청자의 호응을","link":"https://m.entertain.naver.com/now/article/609/0000882592","retrieved":1722841731443},{"title":"미국에서 먼저 알아본 신도현, '취하는 로맨스' 캐스팅 확정","contents":"배우 신도현이 커리어우먼으로 활약을 예고했다. 배우 신도현이 ENA 드라마 ‘취하는 로맨스’ 캐스팅 소식을 알렸다. 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린 작품. 신도현은 미모의 주류 회사 기획팀 에이스 ‘방아름’ 역으로 시청자를 찾는다. ‘아름’은 강남 태생으로 8학군, 명문대, 대기업 코스를 밟고 부수입으로 편의점까지 소유한 ‘갓생러’이자, 야무지게 워라밸까지 챙기며 ‘워너비 커리어우먼’으로 불리는 인물. 이처럼 완벽 그 자체인 ‘아름’ 과 매력적인 배우 신도현의 만남이 어떤 캐릭터를 탄생시킬지 궁금증을 증폭시킨다. 신도현은 SBS ‘스위치- 세상을 바꿔라’ 로 데뷔, KBS 2TV ‘땐뽀걸즈’, tvN ‘슬기로운 의사생활’, tvN ‘어느 날 우리","link":"https://m.entertain.naver.com/now/article/015/0005018152","retrieved":1722834578429},{"title":"'노 웨이 아웃', 키노라이츠 랭킹 1위 달성…화제작으로 등극","contents":"첫 화부터 휘몰아치는 전개로 올 여름 화제작으로 등극한 '노 웨이 아웃 : 더 룰렛'이 1-2화 속 명장면 비하인드가 담긴 촬영 1-2화 메이킹 영상을 공개했다. [기획: STUDIO X+U│제작: ㈜트윈필름│공동제작: ㈜제리굿컴퍼니, STUDIO X+U, 플러스엠 엔터테인먼트│연출: 최국희, 이후빈│각본: 이수진] '노 웨이 아웃 : 더 룰렛'이 국내 OTT 작품들을 비롯한 콘텐츠들의 흥행 지표인 키노라이츠에서 ‘오늘의 콘텐츠 통합 랭킹’ 1위를 차지하는 기염을 토했다. 최고의 화제작으로 등극한 '노 웨이 아웃 : 더 룰렛'이 촬영 현장마저 완벽한 열연이 돋보이는 1-2화 메이킹 영상을 공개하며 앞으로 이어질 완성도 있는 에피소드에 대한 기대감을 더욱 높였다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 공개된 영상은 야구장에서 ‘가면남’이 뿌린 돈다발을 줍","link":"https://m.entertain.naver.com/now/article/408/0000231438","retrieved":1722834578432},{"title":"“로코 하고파” 오마이걸 아린, 소원 이뤘다... ‘내 여자친구는 상남자’ 캐스팅","contents":"오마이걸 아린이 드라마 ‘내 여자친구는 상남자’ 출연을 확정했다. 아린은 드라마 ‘내 여자친구는 상남자’에서 여주인공 김지은 역을 맡았게 됐다고 소속사는 5일 밝혔다. 동명의 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해 주는 남자 윤재(윤산하)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극 중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 “올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 ‘내 여자친구는 상남자’라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다”며 “지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영하겠다. 많은 기대 부탁드린","link":"https://m.entertain.naver.com/now/article/241/0003370597","retrieved":1722834578433},{"title":"‘낮밤녀’ 문예원 “이정은 선배, 어마어마한 애교쟁이 카멜레온 같아”[일문일답]","contents":"배우 문예원이 ‘낮과 밤이 다른 그녀’ 종영 소감을 밝혔다. 문예원은 지난 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’ (극본 박지하, 연출 이형민·최선민, 제공 SLL, 제작 삼화네트웍스)에 서한지청 검사 탁천희 역으로 호연을 펼쳤다. 극 중 계지웅(최진혁 분)의 대학 동문이자 로펌 대표의 외동딸로 첫 등장부터 신비한 매력으로 시청자의 이목을 집중시킨 문예원은 소속사 애닉이엔티를 통해 “많은 관심과 애정을 보내주셔서 너무 감사하다”며 “저에게도 그러했듯 여러분에게도 이 작품이 유쾌하고, 따뜻하고, 흥미롭고, 감동적이었기를 바란다”는 소감을 밝혔다. 이어 캐릭터 고민을 묻는 질문에 “천희는 자신이 처한 상황에서 최선을 다하며 하루하루 배워가는 인물이라고 생각했다”며 “극에서 일어나는 사건들을 겪으며 앞으로 어떤 삶을 살아갈지 고만하는 모습의 천희를 상상했다”며 연구했던 흔적들을 엿보게 했다. 촬영 분위기에 관해선 “선배님들이 촬영하는 모습을 옆에서 지켜보는 게 참 재미있","link":"https://m.entertain.naver.com/now/article/410/0001016338","retrieved":1722834578435},{"title":"백성철, ENA '취하는 로맨스' 캐스팅…김세정과 호흡","contents":"신예 백성철이 ENA 새 월화 드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)에 주연으로 캐스팅됐다. 지난해 방영한 ENA 드라마 ‘사랑한다고 말해줘’에서 손으로 말하는 화가 차진우(정우성 분)의 20대 시절을 연기하며 존재감을 과시한 백성철이 드라마 ‘취하는 로맨스’에서 ‘오찬휘’ 역으로 출연을 확정 지어 관심을 모으고 있다. 드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스. ‘사내맞선’, ‘수상한 파트너’ 등 다수의 로맨틱 코미디를 연출한 박선호 PD가 메가폰을 잡아 기대가 쏟아지고 있는 작품이다. 극 중 백성철이 선보일 ‘오찬휘’는 채용주의 절친이자 토스트 트럭을 몰고 전국을 떠도는 자유로운 영혼. 외향적인 성격에 능청스럽고 유쾌한 에너지까지 갖춘 캐릭터로 극에 활력을 더할 예정이다. 백성","link":"https://m.entertain.naver.com/now/article/312/0000673918","retrieved":1722834578439},{"title":"[영상] '부부로 첫 호흡' 황정민-염정아, \"서로의 존재가 출연 이유\"(크로스)","contents":"배우 황정민과 염정아가 작품에서 처음으로 호흡한 소감을 밝혔다. 8월 5일 오전 서울 중구 동호로 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스' 제작보고회가 열렸다. 현장에는 배우 황정민-염정아가 자리해 포토타임을 가지고 작품과 관련한 이야기를 나누었다. 한편, '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리게 되면서 벌어지는 이야기를 그린 오락 액션 영화로 8월 9일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000231436","retrieved":1722831145120},{"title":"“연기 잘하는 건 알고 있었지만‥” 손현주 김명민 역대급 연기배틀(유어 아너)","contents":"손현주 김명민이 열연 배틀을 펼친다. 지니TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수/극본 김재환/연출 유종선) 측은 8월 5일 배우 손현주와 김명민의 남다른 케미스트리를 예고했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 상당하다. 두 사람은 매 작품마다 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수 많은 시청자들의 사랑을 받아왔다. 지난 2015년 '한국 영화를 빛낸 스타상'에서 나란히 'TOP 배우상'을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람이 약 9년이 흐른 2024년, 한 작품에서 만나게 된 것. '유어 아너'에서는 자신의 사회적 타이틀","link":"https://m.entertain.naver.com/now/article/609/0000882568","retrieved":1722831145120},{"title":"김세정·이종원·신도현·백성철, ‘취하는 로맨스’ 출연…11월 첫 방송[공식]","contents":"김세정, 이종원, 신도현, 백성철이 ‘취하는 로맨스’에 출연한다. 오는 11월 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다도 김세정, 이종원, 신도현, 백성철의 흥미로운 조합에 뜨거운 기대가 쏟아지고 있다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 ‘채용주’로 분한다. 톡 쏘는 ‘라거’ 같은 채용주는 특수부대","link":"https://m.entertain.naver.com/now/article/410/0001016333","retrieved":1722831145125},{"title":"'38세' 변요한, 고등학생 연기 도전 \"심리적 혼란 겪어..\" (백설공주)","contents":"변요한이 '백설공주에게 죽음을-Black Out'에서 10여 년의 세월을 연기한다. 오는 16일(금)에 첫 방송될 MBC 새 금토극 '백설공주에게 죽음을-Black Out'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 극 중 변요한은 모범생에서 하루아침에 살인 전과자로 추락한 고정우 역을 맡았다. 원작 소설 '백설공주에게 죽음을'이 많은 사랑을 받았던 만큼 각색된 대본 역시 흥미롭게 읽었다던 변요한은 \"제가 연기한 고정우는 물론 마을의 배경, 사람들의 관계성도 재미있었다. 특히 변영주 감독님의 드라마 첫 데뷔 작품이라 함께 작업하고 싶다는 마음이 컸다\"고 작품을 선택한 이유를 밝혔다. 변요한은 기억나지 않는 살인 사건으로 인해 인생이 망가져 버린 고정우의 혼란을 표현하고자 마을 사람들과 고정우의 관계성에 더욱 집중했다고 설명했다. 고정우가 살인 용의자로 지목되면서 마을","link":"https://m.entertain.naver.com/now/article/415/0000030878","retrieved":1722825323538},{"title":"아들 잃은 김명민 vs 타락한 손현주, 부성애가 폭발한다 ('유어아너')","contents":"적수를 제대로 만난 손현주와 김명민의 연기 시너지가 폭발한다. 오는 8월 12일 첫 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 하늘을 찌르고 있다. 두 사람은 매 작품 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수 많은 시청자의 사랑을 받아왔다. 지난 2015년 '한국 영화를 빛낸 스타상'에서 나란히 'TOP 배우상'을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람이 약 9년이 흐른 2024년, 한 작품에서 만나게 된 것. 특히 '유어 아너'에서는 자신의 사회적 타이틀을 벗어던지고 한 아이의 아버지, 한 가족의 가장으로서의 인간","link":"https://m.entertain.naver.com/now/article/312/0000673878","retrieved":1722825323539},{"title":"지진희, 사업 실패로 전 재산 탕진→30억원 건물주 재기 성공 \"사업 대박 금의환향\" (가족X멜로)","contents":"'가족X멜로' 지진희가 건물주가 되어 돌아온다. 8월 10일 첫 방송되는 JTBC 새 토일극 '가족X멜로'는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그린 드라마. '가족X멜로' 첫 방송에서는 11년 전에 손절하고 오래도록 왕래가 없었을뿐더러, 심지어 죽은 줄로만 알고 있던 무진(지진희)이 'X-가족' 애연(김지수), 미래(손나은), 현재(윤산하) 앞에 멀쩡한 모습으로 다시 나타나는 장면이 펼쳐질 예정이다. 11년 전 집안의 전재산을 날려먹었던 '무지랭이' 가장에서 시세 30억짜리 '가족빌라'의 새로운 건물주가 된 무진의 금의환향은 그의 X-가족들뿐만 아닌 빌라 전체를 떠들썩하게 할 도파민 폭발 '빅뉴스'다. 무진이 가족 앞에 다시 나타난 이유는 바로 남편, 아빠, 가장의 자리를 되찾기 위해서다. 하지만 눈에 흙이 들어와도 이를 결사반대 하는 이가 있었으니 바로 그의 'X-딸' 미래다. 무진의 사업 실패로 인한 후폭풍을 떠안은 엄마 애연","link":"https://m.entertain.naver.com/now/article/415/0000030876","retrieved":1722825323542},{"title":"정인선 히피펌 버렸다‥똑단발 반전 카리스마(DNA 러버)","contents":"정인선의 반전 카리스마가 포착됐다. TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 8월 5일 배우 정인선의 변신이 담긴 스틸을 공개했다. ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 정인선은 ‘DNA 러버’에서 완벽한 ‘유전자적 짝 찾기’에 집착하는, 오타쿠 기질이 충만한 ‘이로운 유전자 센터’ 연구원 한소진 역을 맡았다. 정인선은 뽀글뽀글 히피펌부터 망가짐을 불사한 만취 연기, 길거리 한복판 눈물 폭포수 연기까지 파격적인 연기 변신을 예고하고 있다. 이와 관련 정인선이 유전자 연구원으로서 전문가의 포스를 드러낸 현장이 공개됐다. 극 중 한소진(정인선 분)이 ‘이로운 유전자 센터’ 강당 단상 무대 위에서 ‘DNA 운명론’에 대해 강연을 하는 장면. 한소진은 그간의 뽀글거리는 히피펌이 아닌, 단정한 똑단발 태슬컷과 블랙 셋업 슈트를 장착, 단아한 이미지를 선보였","link":"https://m.entertain.naver.com/now/article/609/0000882502","retrieved":1722825323544},{"title":"오마이걸 아린, 윤산하와 연인 케미…‘내 여자 친구는 상남자’ 출연 [공식]","contents":"오마이걸 아린이 드라마 ‘내 여자친구는 상남자’에 출연한다. 아린은 드라마 ‘내 여자친구는 상남자’(극본 이해나/연출 유관모)에서 여주인공 김지은 역을 맡았다. 동명의 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해주는 남자 윤재(윤산하 분)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 “올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 ‘내 여자친구는 상남자’라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다. 지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영 하겠다. 많은 기대 부탁 드린다.”라","link":"https://m.entertain.naver.com/now/article/609/0000882500","retrieved":1722825323546},{"title":"‘완벽한 가족’ 섬뜩 티저, 윤상현 정체가 뭐길래","contents":"'완벽한 가족' 윤상현이 예사롭지 않은 등장을 예고했다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오) 측은 8월 5일 가혹한 운명의 벽 앞에 서게 된 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분)의 절망적인 순간을 담은 3차 티저 영상을 공개했다. 공개된 티저 영상은 당장이라도 울음이 터질 것 같은 눈과 피가 잔뜩 묻은 교복을 입은 채 사람을 죽였다는 선희의 고백으로 시작한다. 무서울 것 없다고 말하는 아빠 진혁과 선희를 꽉 껴안는 은주의 모습에서는 어떻게든 딸을 지키겠다는 의지가 느껴진다. 진혁과 은주는 딸을 보호하겠다는 일념 하나로 사건에 뛰어들고 이는 극의 쫄깃한 긴장감과 예상을 뒤엎는 파격 전개를 이끌어 갈 전망이다. 이 가운데 일가족 사망 사건이 발생, 서로를 의심하는 박경호(김영대 분)와 이수연(최예빈 분) 그리고 빗속에서 검은 우비를 입은 의문의 인물이 등장하면서 사건은 점점 더 미궁 속으로 빠져든다. 누군가를 구하고 싶다는 최현민","link":"https://m.entertain.naver.com/now/article/609/0000882499","retrieved":1722825323547},{"title":"'낮밤녀' 백서후, 마지막까지 빛난 순애보 \"많은 위로 받은 시간\"","contents":"배우 백서후가 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 백서후는 JTBC 토일드라마 '낮과 밤이 다른 그녀'에 고원 역으로 출연했다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴쉽과 앙큼 달콤 로맨틱 코미디를 그리는 드라마다. 극 중 고원(백서후 분)은 대한민국 톱 아이돌 스타로, 채워지지 않는 공허함을 채우고자 방황하다 서한지청 사회복무요원으로 근무하게 된 인물이다. 백서후는 20대와 50대의 현실이 깔린 이야기에 설렘 가득한 로맨스를 더하며 판타지를 선사했고, 마지막까지 드라마를 더욱 흥미진진하게 만들었다. 최종화에서 고원은 연쇄살인범 나옥희(배해선)를 검거하는 데 큰 역할을 한 임순(이정은)의 정보를 캐내기 위해 찾아온 기자와 마주쳤다. 기자는 고원에게 즉석 인터뷰를 요청했고, 그의 저의를 알아차린 고원은 \"본인이 원하지 않는데, 굳이 드러낼 필요가 있을까요? 차장님 말씀대로\"라며","link":"https://m.entertain.naver.com/now/article/311/0001756810","retrieved":1722825323549},{"title":"‘쪽박 아이콘’ 지진희 잉어 문신까지, 어떻게 벼락부자 됐나(가족X멜로)","contents":"'가족X멜로'가 피 튀기는 패밀리 멜로를 예고했다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 측은 8월 5일 도파민 폭발 포인트 세 가지를 공개했다. 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그릴 '가족X멜로'는 그 어떤 관계보다 진한 애증의 난제인 가족 이야기를 ‘멜로’라는 장르 안에서 풀어갈 예정이다. 신선한 접근과 설정이 예비 시청자들의 흥미를 돋우는 대목이다. ‘가족X멜로’는 첫 방송부터 두 눈이 휘둥그레지는 전개를 펼친다. 11년 전 손절하고 오래도록 왕래가 없었을뿐더러, 심지어 죽은 줄로만 알고 있던 무진(지진희 분)이 ‘X-가족’ 애연(김지수 분), 미래(손나은 분), 현재(윤산하 분) 앞에 멀쩡한 모습으로 다시 나타나기 때문이다. 무엇보다 11년 전 집안의 전재산을 날려먹었던 ‘무지랭이’ 가장에서 시세 30억짜리 ‘가족빌라’ 새로운 건물주가 된 무진의 금의환향은 그의 X-가족들뿐만 아닌 빌라 전체를","link":"https://m.entertain.naver.com/now/article/609/0000882497","retrieved":1722825323551},{"title":"연기의 神 진구, '감사합니다'","contents":"막힘이 없다. ‘감사합니다’ 진구가 적재적소 활약으로 전개에 탄력을 더하고 있다. 매주 상승세를 이어가고 있는 tvN 토일드라마 ‘감사합니다’(연출 권영일, 주상규 극본 최민호)에서 황대웅(진구 분)은 지난 방송, 채용 비리 감사의 단서 제공과 함께 사장 황세웅(정문성 분)의 자리를 위협하는 행보로 흥미진진한 극 전개를 이끌었다. 앞서 황대웅과 윤서진(조아람 분)의 사진이 익명으로 게시. 윤서진의 채용 비리가 화두로 오르며 외부 감사까지 실행된 상황. 윤서진의 결백을 위해 움직인 황대웅은 구한수(이정하 분)를 통해 감사팀의 감사가 계속된다는 사실을 알아낸 후 미심쩍은 부분들을 파헤쳤다. 먼저 황대웅은 과거 서길표(김홍파 분)가 인사팀을 총괄했을 당시 인사 팀원을 찾아가 서길표가 면접 점수를 조작했다는 증언을 받았고 이를 위한 증거 확보에 나섰다. 또 확보 과정에서 증거를 탈취 당할 위기에도 손쉽게 탈취범을 제압하며 이를 지시한 배후를 밝혀내는 것은 물론 탈취범으로부터 얻은 배후의 정","link":"https://m.entertain.naver.com/now/article/312/0000673875","retrieved":1722825323552},{"title":"\"사람을 죽였어요\"..박주현, 한순간에 살인사건 용의자 된 모범생 ('완벽한 가족')","contents":"전대미문의 살인사건이 안방극장을 점령한다. 오는 14일 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)이 가혹한 운명의 벽 앞에 서게 된 최진혁(김병철)과 하은주(윤세아), 최선희(박주현)의 절망적인 순간을 담은 3차 티저 영상을 공개했다. 5일 공개된 티저 영상은 당장이라도 울음이 터질 것 같은 눈과 피가 잔뜩 묻은 교복을 입은 채 사람을 죽였다는 선희의 고백으로 시작한다. 무서울 것 없다고 말하는 아빠 진혁과 선희를 꽉 껴안는 은주의 모습에서는 어떻게든 딸을 지키겠다는 의지가 느껴진다. 진혁과 은주는 딸을 보호하겠다는 일념 하나로 사건에 뛰어들고 이는 극의 쫄깃한 긴장감과 예상을 뒤엎는 파격 전개를 이끌어 갈 전망이다. 그 가운데 일가족 사망 사건이 발생, 서로를 의심하는 박경호(김영대)와 이수연(최예빈) 그리고 빗속에서 검은 우비를 입은 의문의 인물이 등장하면서 사건은 점점 더 미궁 속으로 빠져든다. 누군가를 구하고 싶다는 최현","link":"https://m.entertain.naver.com/now/article/109/0005130233","retrieved":1722825323554},{"title":"채원빈, '스위트홈3' 속 매력적인 마스크","contents":"배우 채원빈이 넷플릭스 시리즈 ‘스위트홈’ 시즌2에 이어 시즌3에서 하니 역으로 또 한번 뚜렷한 존재감을 발산하였다. 채원빈은 ‘마녀2’에서는 살기 가득한 눈빛과 섬뜩한 미소의 토우 4인방 ‘리더’ 역을, ‘스위트홈’ 시즌2에선 거리의 생존자로 자유롭게 거리를 떠도는 찬영 바라기로 시청자들에게 눈도장을 찍었다. 넷플릭스에서 7월19일 공개된 ‘스위트홈’ 시즌3에선 독립적인 성향을 바탕으로 방랑자 생활을 하며 새로운 생존 방식을 찾아 다양한 도전에 맞서는 ‘하니’역을 완벽히 소화하며 극의 활력을 선사해 엄청난 극찬과 함께 대중들의 관심이 쏟아지고 있다. 채원빈은 안정적인 연기력, 매력적인 마스크와 생동감 넘치는 표현력으로 다양한 장르에서 두각을 드러내고 있다. 채원빈은 2019년에 데뷔한 배우로, 여러 작품에서 다양한 역할을 맡아 이미 연기력을 인정받았으며, ‘마녀2’, 넷플릭스 시리즈 ‘스위트홈’ 시즌2, 3와 올 하반기 방영될 ‘이토록 친밀한 배신자’까지 채원빈만의 필모그래피를 쌓","link":"https://m.entertain.naver.com/now/article/312/0000673873","retrieved":1722825323555},{"title":"태민, 'ETERNAL' 콘셉트 포토 공개 '#GOAT'","contents":"솔로 가수 태민의 새 콘셉트 포토가 공개됐다. 소속사 빅플래닛메이드엔터는 2일과 5일, 태민의 다섯 번째 미니 앨범 'ETERNAL(이터널)'의 콘셉트 포토를 공개했다. 첫 번째 콘셉트 포토에서는 ‘#GOAT’라는 해시태그와 함께 문 앞에 선 태민과 그 문을 열고 들어서는 태민의 모습을 함께 보여준다. 이어 추가로 공개된 콘셉트 포토에서는 각각 ‘#SexyInTheAir’, ‘#Horizon’이라는 해시태그와 서로 다른 매력의 태민을 담아냈다. ‘#SexyInTheAir’ 콘셉트 포토에서는 피폐해진 커다란 욕조를 배경으로 신비로운 분위기를 자아내는 태민의 모습이 인상적이다. ‘#Horizon’ 콘셉트 포토는 화려한 의상과 여유로운 태민의 모습을 담아냈다. 태민의 다섯 번째 미니앨범 'ETERNAL'은 오는 8월 19일 오후 6시 발표된다. 더불어 태민은 앨범 발표와 함께 첫 솔로 월드투어 ‘2024 TAEMIN WORLD TOUR Ephemeral Gaze(이페머럴 게이즈)’를 개최","link":"https://m.entertain.naver.com/now/article/030/0003229024","retrieved":1722825323557},{"title":"\"캐릭터와 함께 걷는 마음으로\"…정소민, '엄친딸'이 된 '로코퀸'","contents":"'엄마친구아들' 정소민이 믿고 보는 '로코퀸' 진가를 증명한다. tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 5일, 인생 리셋 프로젝트를 예고한 엄친딸 배석류로 변신한 정소민의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분), 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 드라마 '환혼'과 영화 '30일'을 연이어 성공시키며, 로코 최적화 배우로서 대중의 신뢰를 공고히 다진 정소민의 선택이 기대를 더한다. 정소민은 인생 리셋을 꿈꾸는 고장 난 엄친딸 배석류 역을 맡았다. 글로벌 대기업 프로덕트 매니저로 승승장구 중이던 어느","link":"https://m.entertain.naver.com/now/article/311/0001756798","retrieved":1722825323558}]}