{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"god 김태우 심사평 논란 터졌다…\"가창력만 결여돼\" 독설에 대학생 '눈물'","contents":"'TV조선 대학가요제'가 순수한 열정이 격돌하고, 청춘의 희비가 엇갈리며, '냉온탕' 심사평이 쏟아진다. 'TV조선 대학가요제'가 오는 10일 오후 9시 첫 방송된다. 'TV조선 대학가요제'에서는 1700여 팀의 치열한 예선 경쟁 끝에 본선에 진출한 최종 54팀이 살 떨리는 승부를 펼치게 된다. 이런 가운데 'TV조선 대학가요제'는 현장의 감동이 생생하게 전해지는 대망의 1회 예고편을 공개했다. 공개된 영상 속에는 강렬한 록 스피릿부터 압도적 에너지의 헤비 메탈, 짙은 포크 감성과 애절한 발라드에 이르기까지 개성으로 무장한 독보적 실력의 참가자들이 모습을 나타냈다. 소름의 연속인 무대에 MC 전현무도 두 눈을 번쩍 뜨고 입을 떡 벌린 채 다물지 못했다. 심사위원 임한별은 기립박수를 치며 감탄했고, 김이나는 \"죄송하지만 일단 민증 검사가 제대로 된 건지...\"라며 놀라움을 드러냈다. 그러나 오디션이기에 피할 수 없는 냉철한 심사평 또한 쏟아졌다. 김태우는 한 참가자를 향해 \"굉장히 스","link":"https://m.entertain.naver.com/now/article/312/0000682811","retrieved":1727989727577},{"title":"“암 이겨낸 훈장” 정애리 수술 흉터+복근 배, 요가로 만든 64세 몸매(같이3)[어제TV]","contents":"배우 정애리가 암 수술 후 요가로 단련한 탄탄한 복근 몸매를 당당하게 공개했다. 10월 3일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 181회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이' 마지막 날이 그려졌다. 이날 정애리는 어김없이 요가를 하며 하루를 시작했다. 물구나무 서기 등 수준급의 요가 자세를 척척 해내는 정애리를 발견한 조은숙은 그저 입을 떡 벌렸다. 정애리는 조은숙의 뜨거운 시선을 받으며 요가 수면 자세, 반비둘기 자세 등을 유연하게 취했다. 이후 정애리는 갑자기 생각났다며 본인이 소싯적 캘린더의 여인임을 드러냈다. 당시 봄, 여름, 가을, 겨울 사계절 내내 화보를 찍었다는 정애리는 \"얼마 전 누군가가 저에게 '이런 것도 있었어?'라면서 사진을 보내줬다. 여성 잡지 창간호 표지를 장식한 걸 친구가 찍어 보내줬다\"고 자랑했다. 공개된 사진 속 지금과 사뭇 다른 느낌의 정애리의 모습들이 눈에 들어왔다. 파격적인 비키니","link":"https://m.entertain.naver.com/now/article/609/0000904741","retrieved":1727989727577},{"title":"조은숙, 3년 전 돌아가신 父 생각에 눈물 “암 완치 건강하셨는데”(같이3)[결정적장면]","contents":"배우 조은숙이 돌아가신 아버지 이야기에 눈물을 보였다. 10월 3일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 181회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이' 마지막 날이 그려졌다. 이날 부모님 얘기가 나오자 박원숙은 두 사람에게 \"어떤 딸이었냐\"고 물었다. 정애리는 이에 \"아버지가 저를 '에리꽁'이라고 불렀다. 막내였으니까 약간 귀엽게\"라면서 사랑받는 막내였음을 드러냈다. 반면 쉽게 말을 잇지 못하는 조은숙에 빨리 먹기나 하라며 \"가족 얘기만 나오면 울기만 하더라\"고 말했다. 지난 저녁 식사에서 돌아가신 아버지 이야기가 나오자 왈칵 눈물을 터뜨린 조은숙이 하염없이 울기만 했던 것. 조은숙은 \"제가 왜 가족 얘기만 하면 눈물이 팍팍 나오냐면 아빠가 갑자기 하늘나라 가시니까 '왜 계실 때 잘 못 해드렸지?'(라는 죄송한 마음이 들더라. 돌아가신 지) 이제 3년 좀 됐다\"고 털어놓았다. 건강하시던 아버지가 갑자기 쓰러지셔서 더","link":"https://m.entertain.naver.com/now/article/609/0000904740","retrieved":1727989727577},{"title":"애셋맘 조은숙, 탄탄한 몸매 비결‥아령 들고 무아지경 달밤 스쿼트(같이3)[결정적장면]","contents":"배우 조은숙의 복근 몸매 비결이 공개됐다. 10월 3일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 181회에서는 배우 정애리, 조은숙와의 '같이 살이'가 그려졌다. 이날 저녁밥을 먹고 개인 방으로 간 조은숙은 불쑥 방에 있는 화장대를 옮기기 시작했다. 조은숙은 \"제가 운동을 막 하고 싶어서 청소 겸 운동이다. 답답하면 짐도 옮기고 가구도 옮긴다. 아주 가볍게 해봤다\"고 설명했다. 무거운 화장대 옮기기에 이어 조은숙은 풀업바를 꺼냈다. \"풀업바를 가져왔는데 (달기엔) 좁더라. 아무리 달려고 해도 안 되더라\"면서 조은숙은 풀업바 설치를 포기 하고 풀업 바와 아령을 들고 그 자리에서 스쿼트 100번을 했다. 1시간 넘도록 운동만 하는 조은숙의 몸매 관리법이 놀라움을 자아냈다. 한편 1970년생으로 만 54세인 조은숙은 지난 2005년 2살 연하 사업가와 결혼해 슬하에 세 딸을 두고 있다. 조은숙은 과거 15㎏ 감량 후 빨래판 복근을 공개해 화제를 모은 바 있다. 지난 20","link":"https://m.entertain.naver.com/now/article/609/0000904739","retrieved":1727989727577},{"title":"혜은이 박원숙, 트로피 금 도난 피해 “떼서 팔아버려” 분노(같이3)[결정적장면]","contents":"가수 혜은이, 배우 박원숙이 트로피 금 도난 피해를 고백했다. 10월 3일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 181회에서는 배우 정애리, 조은숙와의 '같이 살이' 마지막 날이 그려졌다. 이날 조은숙이 안 쓰는 물건을 다 정리하고 싶다고 토로하자 혜은이는 \"물건 정리하는 것도 좋은데 트로피나 상장이 너무 많아서 집을 이사할 정도로 큰 비중을 차지하는 거다. 집의 반 이상을 차지했다. 힘든 일이 생기고 어렵고 이러니까 그걸 이렇게 보고 있는데 '이게 무슨 소용이야'(싶어서) 갑자기 너무 속이 뒤집어지더라. 그래서 다 돈 주고 버렸다\"고 털어놓았다. 이때 박원숙은 \"옛날엔 트로피에 금을 붙였다. 난 '금인가보다'했다. 어떤 분이 트로피 앞 금을 다 떼서 먼저 해잡수셨다\"고 불쑥 폭로했고, 혜은이는 \"저도 그것 때문에 너무 열이 팍 받은 것\"이라며 공감했다. 혜은이는 \"우리 '가수왕' 트로피에는 금 1냥이었고 다음해부터 3냥이었다. KBS에서도 '가족오락관'에서 M","link":"https://m.entertain.naver.com/now/article/609/0000904738","retrieved":1727989727577},{"title":"고민시, 인생 첫 뱃일에 머리산발 고생→덱스에 “난 좋아” 핑크빛(언니네)[어제TV]","contents":"배우 고민시가 머리 산발이 되도록 뱃일에 덱스와의 썸까지 짧지만 굵은 활약상을 펼쳤다. 10월 3일 방송된 tvN '언니네 산지직송' 12회에서는 게스트 고민시와 함께하는 다섯 번째 산지 강화군에서의 어촌살이가 펼쳐졌다. 이날 포도 농사를 도와 역대급 직송비 35만 원을 번 사남매는 강화풍물시장에서 한우를 푸짐하게 구매한 뒤 집으로 향했다. 이때 돌연 검문소가 등장하자 염정아는 \"우리 (차) 세운다. 어떡해\"라며 당황했다. 이번 집은 북한과의 거리가 약 2.6㎞에 불과한 접경 지역 교동도에 있었다. 섬 전체가 민간인 출입 통제 구역이라 입도시 검문소에서 신분증 검사를 해야 했던 것. 간단한 검문 후 도착한 집도 특이했다. 집 앞에 도착한 사남매는 집이 읍성 바로 앞에 있어 성문이 마치 대문 같자 \"우리 집 성이야?\"를 외치며 대흥분했다. 특별하게 야외 주방까지 있는 이번 집은 사남매의 마음에 쏙 들었다. 사남매는 순무김치와 부추김치를 담그고 한우 불고기 낙지 전골과 포도 샐러드를 만","link":"https://m.entertain.naver.com/now/article/609/0000904737","retrieved":1727989727577},{"title":"염정아, 덱스 출장 선물에 감동 “이렇게 많이 샀어?”(산지직송)[결정적장면]","contents":"덱스가 취향 저격 출장 선물로 누나들을 감동시켰다. 10월 3일 방송된 tvN '언니네 산지직송' 12회에서는 사남매 염정아, 박준면, 안은진, 덱스가 다섯 번째 산지 강화군에서 어촌살이를 이어갔다. 강화도에서 맞는 첫날 밤, 덱스는 출장지에서 사온 선물을 꺼내 누나들에게 건넸다. 선물을 확인한 염정아는 \"이 녀석, 이렇게 많이 샀어?\"라며 기뻐했고 덱스는 \"누나 김 좋아해서 김 과자 샀다\"고 설명했다. 다른 선물들도 누나들의 취향을 저녁했다. 안은진이 선물 하나를 보곤 \"이거 (준면) 언니한테 제일 필요한 거다. 벌레 물릴 때 붙이는 것\"이라고 설명하자 박준면은 솔깃해 즉석에서 이를 붙였다. 안은진은 \"고맙다. 막내가 일본 가서 이런 걸 사왔다. 어떡하냐\"며 기특해했고 덱스는 좋아하는 누나들을 보며 뿌듯한 미소를 지어 훈훈함을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000904736","retrieved":1727989727578},{"title":"'나솔사계' 5기 정수 \"18기 정숙 나이多, 15기 순자 공주병\" 고민[★밤TV]","contents":"'나솔사계' 5기 정수가 두 사람을 두고 고민한다. 3일 방송된 SBS플러스, ENA '나는 솔로, 그 후 사랑은 계속된다'(이하 나솔사계)에서는 19기 영숙과 21기 영수의 데이트가 진행됐다. 이날 5기 정수는 18기 정숙과 일대일 대화를 가졌다. 18기 정숙은 \"누가 좋은 거 같냐고 물어봐도 답을 안 하지 않았나. 부끄러워하는 거 같아서 말을 안 하고 싶었나 싶었다\"라고 속내를 털어놨다. 5기 정수가 \"그게 아니다. 난 원하는 사람이 18기 정숙 님이었다. 관심 전혀 없을 거라고 생각했나\"라고 하자, 18기 정숙은 \"맞다. (15기 순자로) 굳어진 느낌이라 생각했다. 근데 궁금했다. '괜히 왔다'라고 생각하면 말할 거 같다. 근데 난 더 좋았다\"라고 기뻐했다. 5기 정수는 15기 순자와도 대화를 나눴다. 그는 \"나랑 데이트를 많이 하지 않았나. 날 어떻게 생각하는지 궁금하다\"라고 묻자, 15기 순자는 \"멋있다. 생각보다 생각이 깊다\"라며 \"(데이트 상대로) 날 선택했을 거라고 생","link":"https://m.entertain.naver.com/now/article/108/0003270399","retrieved":1727989727579},{"title":"[종합]'이혼숙려캠프' 4기 부부, \"인플루언서 꿈꾸는 아내→품위유지비 1억\"","contents":"'이혼숙려캠프' 4기 마지막 부부의 사연이 공개됐다. 3일 방송된 JTBC '이혼숙려캠프'에서는 인플루언서를 꿈꾸는 아내의 사연이 소개됐다. 이날 방송에서 4기 마지막 부부는 \"처음에 나이트에서 부킹을 통해 만났다\"며 첫 만남에 대해 언급했다. 서장훈이 \"아내는 왜 이혼을 원하게 됐냐\"고 묻자 진태현은 \"이 부부의 사연은 최근 사회의 심각한 문제와도 관련 있는 문제다\"고 언급했다. 장인어른, 장모님하고 살고 있다고 밝힌 남편은 \"와이프가 늦게 자고 늦게 일어난다. 그동안 저는 애들 케어를 한다\"고 얘기했다. 주로 살림은 장모님이 다 하신다고도 덧붙였다. 아내도 아이들 등교 준비를 해야 하는 틈에도 SNS를 놓지 못하는 아내는 \"자는 시간만 빼고 거의 하루에 20시간을 SNS를 한다\"고 밝혔다. 이러한 아내의 모습에 남편은 \"안 해도 될 것 같은데 계속 그걸 하는 모습이 불만이다. 아이들 교육에도 무관심하다\"고 털어놨다. 아내가 SNS에 빠져 있는 동안 남편은 퇴근하고 와서도 결국 취","link":"https://m.entertain.naver.com/now/article/312/0000682810","retrieved":1727989727581},{"title":"50년 전통 중식당 후계자는? 홍석천X여경래, 심사위원 활약 (물려줄 결심)[전일야화]","contents":"홍석천, 여경래가 심사위원으로 나선 가운데, 중식당 후계자가 결정됐다. 3일 방송된 SBS '물려줄 결심'에서는 50년 전통 중식당의 후계자가 되기 위한 도전자들의 험난한 여정의 마지막 이야기가 방영됐다. 이날 '물려줄 결심'에서는 50년 중식당 후계자 면접으로 '중식당 실전 장사'를 진행했다. 이경호, 마민우, 김우진이 RED팀, 양영훈, 김남훈, 김선아가 GREEN팀이 되어 미션에 도전했다. 초반부에 무너져 버린 GREEN팀의 팀워크에 홍석천은 \"세 도전자의 역할 분담이 엉킨 것 같다\"고 안타까워했고, 신수호는 \"소통이 전혀 안 되고 있는 것 같다\"고 평가했다. 양영훈은 웍에 코팅이 수월하게 되지 않아 고전했고, 이에 여경래가 \"코팅을 빨리 해 보는 게 낫지 않을까\"라고 조언했다. 결국 미션이 종료되자 양영훈은 아쉬움의 눈물을 보였다. 신수호는 GREEN팀 미션에 대해 \"압박감 때문에 음식의 균일도가 떨어진다. 역할 분담에 실패했다. 남의 업무까지 침범하게 되면 일이 안 된다\"고","link":"https://m.entertain.naver.com/now/article/311/0001778555","retrieved":1727989727582},{"title":"신동엽, ♥선혜윤 PD 폭로 \"독재 심해, '날 통치해줘' 프러포즈\" (쏘는형)","contents":"방송인 신동엽이 선혜윤 PD를 또 언급했다. 3일 유튜브 채널 '짠한형 신동엽'에는 '“정말 죄송합니다…” 영화 '바람'으로 데뷔해 결국 '바람'의 대명사가 된 배우 지승현'이라는 영상이 올라왔다. SBS '굿파트너'에서 아내 차은경(장나라 분)을 두고 차은경의 비서 최사라(한재이)와 바람을 피운 남편 김지상 역을 맡아 인기를 끌었다. 신동엽은 단역 생활을 오래한 지승현에게 '아내는 뭘 믿고 너와 결혼한 거야'라고 물었다. 지승현은 \"'앵두야, 연애하자'라는 저예산 영화를 찍는데 아내가 원래 의상 디자인을 하는 친구인데 현장에서 만났다. 영화 후에 데이트 신청해서 몇 번 만났는데 이 사람이 참 우주 같더라. 결혼하면 저런 친구와 해야겠다는 생각을 했다\"라며 아내와 만나게 된 계기를 들려줬다. 프러포즈도 언급했다. 지승현은 \"원 테이블 레스토랑을 빌려놓고 그때 돈이 없어 해줄 수 있는 게 아무것도 없었다. 예전에 와이프가 해부학 책을 못 샀다고 얘기를 하는 거다. 해부학 책을 사서 프","link":"https://m.entertain.naver.com/now/article/311/0001778554","retrieved":1727989727585},{"title":"'장광♥' 전성애 \"남편도 갱년기…드라마 보면서 잘 울어\" (알약방)","contents":"배우 전성애가 남편의 갱년기를 언급했다. 3일 방송한 MBN '알약방'에는 배우 정윤서가 출연했다. 배우 장광의 아내인 전성애가 정윤서의 집에 찾아왔다. 전성애는 정윤서에게 \"변함없이 예쁘다\"라며 칭찬했다. 정윤서는 \"내가 너무 좋아하고 존경하는 선배다\"라며 반가워했다. 전성애는 \"극단 때부터 만났으니 너무 오랜 사이다. 그때도 이렇게 예쁘고 연기도 잘해서 정말 관심을 많이 줬던 후배다\"라며 애정을 드러냈다. 전성애와 정윤서는 갱년기 동지 배우로 이야기를 나눴다. 전성애는 \"갱년기 지난 지 한참 됐다. 지났으면 다시 안 오는 줄 알았는데 비슷한 증상들이 자주 올라갔다 내려갔다 올라온다. 지금은 많이 좋아졌는데 갱년기 때 열이 확 올라온다. 밖에 있다가도 얼른 집에 들어와야 하고 성질도 난다\"라고 설명했다. 이어 \"한번 갱년기가 지나가면 괜찮은 줄 알았는데 1차 갱년기, 2차 갱년기 이런식으로 가서 만성 갱년기가 된다고 하더라\"라고 덧붙였다. 전성애는 \"남자도 갱년기가 있다. 우리 남","link":"https://m.entertain.naver.com/now/article/311/0001778553","retrieved":1727989727586},{"title":"\"여보\" 노정명♥보민, 첫 데이트서 '포옹'..결혼 커플되나[돌싱글즈6][★밤TV]","contents":"'돌싱글즈6' 노정명이 보민에게 마음을 열었다. 3일 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 그룹 레드삭스 출신 노정명이 한결같은 마음을 보여준 보민을 첫 데이트 상대로 선택하는 모습이 그려졌다. 이날 노정명은 첫 데이트 상대로 보민을 선택했고, 보민은 손까지 덜덜 떨며 감격했다. 이후 두 사람은 야외에서 고기를 구우며 진솔한 대화를 나눴다. 서로에게 호감을 확실히 표한 것. 보민은 자신의 연애 스타일에 대해 \"상대방의 마음을 확실하게 알기 시작하면 정말 빠르고 그 전까지는 엄청 느리다\"며 \"떨어져 있어도 전혀 불안하지 않고 하루종일 연락이 안 돼도 불안하지 않고 그렇게 만나고 싶다. 이 세상에 둘만 있다고 생각하며 살고 싶다\"고 밝혔다. 노정명은 \"이 데이트 이후로 마음을 바꿀 일은 없을 것 같다\"고 보민에게 확신을 줬다. 데이트를 마친 노정명은 보민에게 \"마음에 드는 사람에게 줄 선물 같은 거 준비 안 했냐\"고 물었고, 보민은 \"한 번 안아주겠다\"고 너스레를 떨어 웃음을","link":"https://m.entertain.naver.com/now/article/108/0003270398","retrieved":1727989727590},{"title":"이석형, 단막극 ‘아들이 죽었다’·‘수령인’ 출연","contents":"배우 이석형이 CJ ENM 드라마 프로젝트 오프닝에서 두 작품 출연을 확정, 눈에 띄는 차기작 행보를 이어간다고 3일 전했다. O′PENing(오프닝)은 CJ ENM 신인 창작지원 사업 오펜(O′PEN)을 통해 배출된 신인 창작자 지원 단편드라마 프로젝트다. 총 6편의 작품 중 이석형은 ‘아들이 죽었다’와 ‘수령인’ 두 작품에 모두 캐스팅되어 각기 다른 연기 변신을 선보일 예정이다. 먼저 ‘아들이 죽었다’(연출 나지현/극본 이수진)는 대한민국 톱배우가 불가피하게 가상현실 속으로 들어가 ‘아버지를 연기하며 아이를 지켜라’라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되며 충격적인 진실을 마주하는 이야기다. 이석형은 톱배우 강태환(장승조 분)의 매니저 병관 역으로 분한다. 병관은 눈치를 많이 보는 소심한 성격을 지녔지만 태환에게만큼은 할 말 다 하는 인물이다. 그러면서도 태환의 조력자로서 활약하는 캐릭터로, 이석형이 과연 병관을 얼마나 입체적으로 구현해 낼지 기대감을","link":"https://m.entertain.naver.com/now/article/144/0000992282","retrieved":1727989727592},{"title":"김용건, 겹경사 터졌는데 치매 위기…갑작스럽게 건강 이상 찾아와 ('개소리')","contents":"김용건이 갑작스런 건강 이상 증세를 느낀다. KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 4회에서는 또 한번 미스터리한 사건에 직면해 정답을 찾아가는 ‘시니어벤져스’의 이야기가 그려진다. 어제 방송에서는 웹툰 작가 박외수(류해준 분)가 끔찍한 모습으로 사망한 채 발견되고, 그의 전 여자친구이자 곧 결혼을 앞둔 예비신부 손명옥(이유진 분)이 자신이 범인이라고 자수하면서 손에 땀을 쥐는 전개가 이어졌다. 예수정은 자신이 쓴 대본의 내용과 꼭 닮은 모방범죄가 일어났다는 사실에 몹시 충격 받았고 이순재는 이를 미심쩍게 여기며 견공 소피와의 공조를 통한 단서 포착을 예고했다. 특히 이기동(박성웅 분)이 자신에게 사기 친 줄 알고 임채무를 쫓자, 이를 본 홍은하(김지영 분)가 냅다 업어치기 한 장면은 최고 시청률 4.4%(닐슨 코리아 제공)까지 치솟으며 보는 이들의 배꼽을 쥐게 했다. 한편, 서울과 거제를 오가며 배우로서의 본업에 열중하는 김용건이 일상","link":"https://m.entertain.naver.com/now/article/312/0000682807","retrieved":1727989727594},{"title":"김준호, ♥김지민과 내년 결혼 맞았네…\"커플로 사자\" ('독박투어')","contents":"개그맨 김준호가 연인 김지민을 향해 애정을 드러낸다. 10월 5일(토) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 7회에서는 대망의 유럽 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 황제와 귀족들이 사랑한 온천 도시로 유명한 체코의 ‘카를로비 바리’에 입성해 현지 온천 문화를 직접 체험해 보는 모습이 공개된다. 이날 ‘독박즈’는 프라하에서 차로 약 2시간 거리인 ‘카를로비 바리’에 도착한다. 김준호 등은 테플라 강 주변을 거닐며 “여기가 휴양지의 끝판왕이다!”라며 설렘을 드러낸다. 그러던 중, 홍인규는 “이곳이 ‘굴뚝빵’으로 유명하다던데~”라며 한 디저트 가게로 ‘독박즈’를 이끈다. 다양한 ‘굴뚝방’ 중, 이들은 프라하 첫째 날 숙소 사장님이 추천해준 ‘피스타치오 굴뚝빵’ 등을 주문하고, 앞서 ‘굴뚝방 독박자’로 결정됐던 김준호는 “이거 다 내가 산 거야!”라고 생색을 내 폭소를 안긴다. ‘굴뚝방’을 야무지게 먹","link":"https://m.entertain.naver.com/now/article/312/0000682806","retrieved":1727989727595},{"title":"김구라, 4살 늦둥이 딸과 미용실行 “그냥 깎인거죠” 무심한 답변(꽃중년)","contents":"'아빠는 꽃중년' MC 김구라가 4살 늦둥이 딸과 미용실을 가본 적 있다고 밝혔다. 10월 3일 방송된 채널A ‘아빠는 꽃중년’에서는 신성우, 김원준이 각자의 아이들을 데리고 미용실을 찾은 모습이 그려졌다. 미용실이 처음이라는 김원준의 딸 예진은 시작부터 눈물을 펑펑 흘리며 헤어커트를 거부해 김원준의 진땀을 빼게 만들었다. 이를 본 윤소이는 \"저 마음 안다. 저도 (딸을 미용실에) 못 데려가봤다. 저도 제가 다 자른다. 아이가 34개월인데 내성적이고 내향적인 애들은 낯선 사람이 자기를 만지고 뭘 하는 게 공포스럽다고 하더라. 그 환경을 아니까 아무리 예뻐 보이게 하고 싶어도 도전하기 힘들더라. 그래서 못 데려가봤다\"고 말했다. 이때 김구라는 \"저는 저 깎을 때 (늦둥이 딸을 미용실에) 두 번 데려갔다\"고 했고 \"어땠나?\"라는 질문에는 \"그냥 깎인 거죠\"라고 무심하게 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000904735","retrieved":1727989727596},{"title":"염정아 “산낙지 만지기 싫어” 거침없이 손질하며 후회막심(산지직송)[결정적장면]","contents":"배우 염정아가 거침없이 산낙지를 손질하면서도 연신 후회하는 모습으로 웃음을 자아냈다. 10월 3일 방송된 tvN '언니네 산지직송' 12회에서는 사남매 염정아, 박준면, 안은진, 덱스가 다섯 번째 산지 강화군에서 어촌살이를 이어갔다. 이날 불고기 낙지전골을 만들기로 하고 시장에서 산낙지를 사온 염정아는 집에 와서도 낙지가 살아있자 \"낙지 살아있는 거 보소\"라며 싱싱함에 감탄하면서도 \"나도 얘 만지기 싫다. 손질해야 하는데 어떡해\"라며 질색했다. 용기내서 가위질을 하고 세척을 하는 내내 염정아는 \"어우, 내가 왜 낙지전골을 한다고 했을까. 어후 난 몰라 몰라 몰라. 얘네 이렇게 했는데도 아직도 살아있다. 그냥 냉동 낙지 살 걸\"이라며 후회했다. 덱스는 싫다면서도 낙지를 박박 씻는 염정아의 거침없는 손놀림에 \"입은 '몰라'인데 행동은 '몰라'가 아니다. 너무 웃기다. 말과 행동이 반대\"라며 웃었다. 이후 염정아는 낙지가 아직도 살아 있냐는 질문에 추욱 늘어진 낙지를 들어보이곤 \"운명하셨","link":"https://m.entertain.naver.com/now/article/609/0000904734","retrieved":1727989727598},{"title":"김구라 “늦둥이 딸, 돌잡이 때 실타래 잡아‥요즘 잘 없는데”(꽃중년)","contents":"'아빠는 꽃중년' MC 김구가라 늦둥이 딸이 돌잡이로 실타래를 잡았다고 밝혔다. 10월 3일 방송된 채널A ‘아빠는 꽃중년’에서는 김원준의 딸 예진의 두 번째 생일을 축하하는 두돌잡이 이벤트가 진행됐다. 김원준의 딸 예진은 두돌잡이로 마이크, 신성우의 아들 환준은 축구공을 잡은 가운데 김구라는 \"우리 애는 실타래를 잡았다. 요즘 집는 애들이 별로 없는데 그걸 집더라. 두 번이나 실타래를 집더라\"고 말했다. 이를 들은 신현준은 \"나도 주변에서 처음 듣는다\"고 했고 윤소이는 \"실타래 잡는 아이 별로 없는데\"라고 반응했다. 윤소이는 \"저희 딸은 골프공을 잡았다\"고 했고 신성우는 \"태오도 골프공을 잡았다\"고 전했다. 신현준은 \"삼남매 모두 현금을 잡았다. 내가 가까이에 놨다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000904733","retrieved":1727989727599},{"title":"브라질 배우 친구들, K-환풍 시스템에 빠졌다 “집 설치하고파”(어서와)","contents":"브라질 배우 친구들이 한국의 환풍 시스템에 빠졌다. 10월 3일 방송된 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 물놀이로 체력을 소진한 브라질 친구들이 숯불 닭갈비집을 찾아 에너지를 채우는 모습이 그려졌다. 루안은 연기를 단번에 빨아들이는 식당의 후드를 능숙하게 사용했고 \"이 배관 정말 마음에 든다\"고 말했다. J.B. 역시 \"이거 정말 좋은 것 같다. 이거 집에도 설치 가능하려나?\"라며 집에 설치하고 싶은 마음을 드러냈다. 이에 루안은 \"그러려면 공사를 크게 해야 하지 않을까\"라며 현실적으로 받아쳤다. VCR을 보던 진선규는 \"저희끼리 (고기를) 먹으면서도 그 좁은 공간에서 고기를 구워 먹는데 연기가 난다니까 되게 신기해 했다. 환풍 배관을 꼭 가져가고 싶다고 하더라\"고 브라질 친구들의 환풍 배관 사랑을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000904732","retrieved":1727989727601},{"title":"신성우 “子 스무살 되면 75세, 오래 일해야” 황혼육아에 현실고민(꽃중년)[어제TV]","contents":"58세 꽃대디 신성우, 52세 꽃대디 김원준이 노후 계획 고민을 토로했다. 10월 3일 방송된 채널A ‘아빠는 꽃중년’에서는 58세 꽃대디 신성우와 52세 꽃대디 김원준이 2022년생 동갑내기인 환준이와 예진이를 데리고 글램핑을 하는 모습이 그려졌다. 신성우는 셋째 딸 생각이 없냐는 김원준의 물음에 73세에 아이를 낳은 믹 재거를 언급하며 \"내가 믹 재거야? 환갑 얼마 안 남았는데 애를 낳나. (김용건) 선배님도 계시긴 하지만. 아무리 생각하고 우리가 좀 걱정은 있지 않나. 애가 스무살 될 때까지. 근데 지금 낳아봐라. 그 모든 몫이 아내에게 가지 않나. 까놓고 얘기하면 우리가 자식을 기르는 게 아니다. 자식이 독립할 때까지 기다려주는 거다\"고 말했다. 김원준은 \"저희가 오래오래 건강하게 열심히 일하면서 살아야 한다. 저도 가장 큰 고민이다. 제가 언제까지 애들을 부양하고 양육할 수 있을지 문득문득 물음표를 던진다\"며 신성의 말에 공감했다. 아들 환준이 스무살이 되면 75세가 된다는","link":"https://m.entertain.naver.com/now/article/609/0000904731","retrieved":1727989727602},{"title":"류승룡, 양궁 8점 쏜 진선규에 “욕할 뻔” 목숨 건 국가대항전(어서와)[어제TV]","contents":"배우 진선규, 류승룡이 브라질 배우 친구들과 목숨을 건 양궁 대결을 펼쳤다. 10월 3일 방송된 MBC에브리원 '어서와 한국은 처음이지?'에서는 한국 VS 브라질 배우들의 피 튀기는 양궁 국가 대항전이 펼쳐졌다. 영화 '아마존 활명수'에서 양궁 감독 역을 맡은 류승룡은 첫발에서 간신히 과녁 라인을 맞춰 망신을 당했다. 하지만 뒤이어 9점, 10점을 기록했고 \"나 '최종병기 활'. 청나라 활 없어요? 지금 활이 바뀌어서 그렇지. 청나라 활 쏘다가\"라는 너스레를 떨었다. 반면 양궁을 배워본 적이 없고 류승룡에게 어깨너머로 배웠다고 밑밥을 깔았던 진선규는 반전의 양궁 실력을 보여줘 모두를 놀라게 했다. 처음 양궁을 한 것 치고 선방한 것. 연습이 끝난 후 본격적인 대결이 진행된 가운데, 류승룡은 '최종병기 활' 소환에도 불구 신통치 않은 화살을 보여줬다. 류승룡은 자신의 실수를 만회하지 못하자 \"(브라질 친구들이) 멀리서 왔는데 우리가 이기면 안 되지. 청나라 활이 아니라서 그래\"라며 구","link":"https://m.entertain.naver.com/now/article/609/0000904730","retrieved":1727989727603},{"title":"‘홈즈’ 소개된 집주인 아들, FNC 소속 아이돌 밴드 멤버였다","contents":"'홈즈'에 소개된 집주인의 아들이 아이돌 밴드 멤버라는 사실이 밝혀졌다. 10월 3일 방송된 MBC '구해줘! 홈즈'에서는 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호가 출격해 양세찬과 용인시 수지구 신봉동의 한 집을 소개했다. 집안 내부를 살펴보던 양세찬은 거실에서 사진, 굿즈들을 발견하자 \"여기 아이돌 팬이 있구나. 이 존이 있네\"라고 했고 김준호는 \"실제로 집주인분 둘째 아들이 FNC 소속 아이돌 밴드라고 한다\"고 알렸다. 그룹 하이파이유니콘에서 보컬과 기타를 맡고 있는 엄태민이었던 것. 이를 보던 주우재는 \"더 이상 이 집은 뭐라 할 수가 없겠다\"며 아이돌 밴드의 팬들을 의식해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000904729","retrieved":1727989727605},{"title":"박창현 자녀有 알고도 직진한 진영, 뜻밖의 삼각관계에 당황(돌싱글즈6)[결정적장면]","contents":"돌싱녀 진영이 돌싱남 박창현을 두고 생각지도 못했던 삼각관계가 형성되자 당황했다. 10월 3일 방송된 MBN 예능 '돌싱글즈6' 4회에서는 강원도 돌싱 하우스에서의 치열한 사랑 찾기가 이어졌다. 정보 공개방에서 창현이 자녀를 1명 육아 중인 사실을 확인한 진영은 이날 \"내가 원했던 대로\"라며 흡족해했다. 심지어 진영은 창현이 \"앞으로 더 대화를 나눠보고 싶고 데이트 나갈 기회가 있다면 같이 해보고 싶은 사람은 두 사람. (그동안) 한 사람에게 쏠렸던 건 맞다\"며 지금까지와 달리 다른 사람에게도 가능성이 열린 사실을 고백해도, 창현에 대한 직진을 포기하지 않았다. 진영은 \"나 오픈카 타고 바다 가고 싶어\"라고 넌지시 말하며 창현과의 데이트를 희망했다. 이런 진영은 다음날 도장 데이트가 진행되며 여자들의 선택이 밝혀지자 깜짝 놀랐다. 생각지도 못했던 지안이 본인에 이어 창현의 차에 탑승하자 진영은 \"지안, 몰랐다. 괜찮다. 나는 좋다\"고 애써 밝은 척 말했고, MC 은지원은 \"그렇게 말","link":"https://m.entertain.naver.com/now/article/609/0000904728","retrieved":1727989727607},{"title":"“리셋” 다른 돌싱녀들과 친해진 시영에 방글 마음 정리(돌싱글즈6)[결정적장면]","contents":"돌싱녀 방글이 다른 돌싱녀들과 친해진 돌싱남 시영에 마음을 정리했다. 10월 3일 방송된 MBN 예능 '돌싱글즈6' 4회에서는 강원도 돌싱 하우스에서의 치열한 사랑 찾기가 이어졌다. 이날 시영이 미영, 정명 등과 달밤 산책 데이트를 하는 걸 말 없이 지켜본 방글은 여자 숙소로 돌아가는 자신을 뒤따라온 시영에게 \"오늘 보고 그런 거 (마음) 정했냐\"고 넌지시 물었다. 시영은 이에 \"아직. (마음을) 정하기에는 좀. 근데 조금 더 약간 추려지는 느낌은 있다\"고 답했다. 시영과 확신없는 말만 주고받은 방글은 이후 지안에게 \"솔직히 말하면 리셋이다. 시영 씨랑 대화하는데 불편한 게 있었다\"고 털어놓았다. 지안은 \"난 약간 이성적인 감정이 들면 어렵더라. 불편하다고 해야 하나. 그런 일종일 수 있지 않냐\"고 위로했지만 방글은 \"(서핑) 연합이라는 분들과 되게 편해 보이는 거다. 그래서, 그걸 이겨낼 그런 게 없다\"고 토로했다. 방글은 제작진과의 인터뷰에서도 \"다른 분들과 더 편하게 대화하는","link":"https://m.entertain.naver.com/now/article/609/0000904727","retrieved":1727989727608},{"title":"故남문철, 대장암 투병 중 ‘범죄도시2’ 못 보고 떠나..오늘(4일) 3주기","contents":"배우 故 남문철이 세상을 떠난지 3년이 흘렀다. 남문철은 지난 2021년 10월 4일 지병으로 인해 별세했다. 향년 50세. 소속사 매니지먼트 비케이에 따르면 남문철은 생전 대장암 판정을 받고 투병해왔다. 당시 소속사는 \"고인의 연기에 대한 열정을 기억할 것\"이라며 \"삼가 고인의 명복을 빌어주시길 바란다\"고 밝혔다. 연극배우 출신인 남문철은 여러 작품에서 활약하며 존재감을 드러냈다. 영화 '앵커'와 '경관의 피', '백두산', '블랙머니', '유열의 음악앨범', '나랏말싸미', '공작', '독전', '더 킹', '밀정' 등 다수의 작품에서 신스틸러로 열연했다. 그의 유작은 지난 5월 개봉해 1200만 관객을 돌파한 '범죄도시2'다. 주연 마동석은 500만 돌파 당시 \"'최춘백' 역을 맡아 열연한 고 남문철 배우님의 연기 투혼에 경의를 표하며 이 영광을 돌립니다\"라고 추모한 바 있다. '범죄도시2'는 누적 관객 1269만 명을 모으며 흥행했다. (사진=뉴스엔DB)","link":"https://m.entertain.naver.com/now/article/609/0000904726","retrieved":1727989727610},{"title":"장동민 ‘홈즈’ 출격한 조준호에 “무슨 낯짝으로 여길” 왜?","contents":"전 유도 국가대표 조준호가 부동산 투자를 시도조차 못했다고 밝혔다. 10월 3일 방송된 MBC ‘구해줘! 홈즈’에는 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호가 게스트로 출연했다. 이날 장동민은 조준호가 '홈즈'에 나온 것에 대해 \"'홈즈'는 집을 구하고 정보도 많아야 하는데 정작 본인은 부동산 투자를 못한다고, 망했다고 하더라. 무슨 낯짝으로 여기 앉아 있나\"라고 다그쳤다. 조준호는 \"실패는 아니고 성공하지 못한 거다. 시도조차 하지 못했다\"고 운을 떼며 \"일단 유도 시작할 때 용인 평당 100원 대 놓쳤다. 실업팀 숙소가 판교에 있었는데 '이 허허벌판에 뭘 하겠어' 해서 판교를 살 수 있는 마지막 기회를 놓쳤다. 판교에서 유도장을 하는데 학부모님들이 정보를 많이 줬다. 그때 광교를 놓쳤다. 이제는 해야겠다 했을 때 동탄 사라고 하더라. '동탄까지 어떻게 흘러내려 갑니까. 좀 모아서 하겠습니다' 했는데 동탄이 천장 없이 계속 가더라\"고 털어놨다. 이를 들은 양세형은 \"이런","link":"https://m.entertain.naver.com/now/article/609/0000904725","retrieved":1727989727611},{"title":"브라질 친구들, 쌈 베어먹기로 韓 예민포인트 저격→제작진 긴급 투입(어서와)","contents":"'어서와' 제작진이 브라질 친구들 먹방 개입에 나섰다. 10월 3일 방송된 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 물놀이로 체력을 소진한 브라질 친구들이 숯불 닭갈비집을 찾아 에너지를 채우는 모습이 그려졌다. 이날 브라질 친구들은 쌈을 베어 먹어 한국인 예민 포인트를 저격했고 김준현은 \"아 원바이트\"라며 탄식했다. 진선규 역시 \"아 저거 아니었는데\"라며 안타까움을 표했다. 지켜볼 수 없었던 제작진은 이를 공론화 시켰고 '어서와' PD는 급히 직원에게 SOS를 쳐 쌈 먹는 방법을 알려달라고 요청했다. 이에 직원은 브라질 친구들에게 '원쌈 원바이트'라며 한 쌈을 한 번에 먹을 것을 추천했다. 김준현은 \"나중에 진선규 씨가 캠페인 같은 거 찍으시라. '여러분 잊지 마세요. 원쌈 원바이트' 이렇게\"라며 직접 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000904724","retrieved":1727989727612},{"title":"'임신 5개월에 46kg' 이정현, 뭘 먹었길래…\"입맛 돌아 4kg 쪘다\"","contents":"‘편스토랑’ 이정현이 서아, 복덩이와 함께 전통시장을 찾는다. 4일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 둘째 복덩이를 기다리며 행복 넘치는 만능여신 이정현의 이야기가 공개된다. ‘편스토랑’을 통해 둘째 복덩이 임신 소식을 알린 이후 쏟아지는 축하 인사, 무럭무럭 자라는 귀요미 딸 서아까지. 이정현, 서아, 뱃속의 복덩이까지 세 모녀의 이야기가 금요일 저녁 안방에 해피 바이러스를 전파할 것으로 기대된다. 이날 공개되는 VCR 속 이정현은 꼬물꼬물 고사리 같은 서아의 손을 꼭 잡고 집 근처에 위치한 전통시장을 찾았다. 평소 전통시장을 자주 찾는다는 이정현은 비교적 저렴한 가격에 싱싱한 식재료를 구입할 수 있다는 사실에 즐거워했다. VCR을 보던 ‘편스토랑’ 식구들은 “복덩이까지 세 모녀가 시장에 떴다”라며 함께 웃었다. 이때 눈길을 끈 것은 시장 상인 및 시민들이 이정현에게 쉴 새 없이 건넨 임신 축하 인사였다. 귀염둥이 서아에게도 “동생 생겼네”라며","link":"https://m.entertain.naver.com/now/article/312/0000682805","retrieved":1727989727617},{"title":"박나래 양세형, 코미디언 부부되나 “여보가 하자는대로” 2세 계획까지(홈즈)[어제TV]","contents":"코미디언 박나래, 양세형이 '구해줘! 홈즈'에서 또 한 번 핑크빛 기류를 형성했다. 10월 3일 방송된 MBC '구해줘! 홈즈'에서는 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호가 출격해 양세찬과 용인시 수지구 신봉동의 한 집을 소개하는 모습이 담겼다. 이날 양세찬은 \"자식을 낳는다면 지금 내 직업을 시킬 거냐\"고 물으며 \"저는 안 시킨다. 죽어도 안 시킨다. 개그계가 쉽지 않다. 공채 개그맨 타이틀을 꿈꾼다면 말릴 것 같다. 쉽지가 않다\"고 답했다. VCR을 보던 박나래, 김숙은 \"잇몸이 마중 나와 있어도 안 시킬 거냐\"고 물었고 양세찬은 \"그래도 안 시킬 것\"이라고 단호하게 답했다. 박나래는 \"딸을 낳는다면 코미디언 시킬 거냐\"는 같은 질문에 \"저는 조건이 있다. 남편이 코미디언이면 무조건 시킬 것\"이라고 했다. 이때 장동민은 \"방금 봤지 않나\"라며 박나래가 무의식적으로 손 방향을 양세형 쪽으로 한 것을 짚었다. 이때 김숙은 \"세형이는 어떻게 할 거야?\"라고 물었고 양세형","link":"https://m.entertain.naver.com/now/article/609/0000904723","retrieved":1727989727619},{"title":"“이 사람 잡아야겠다” 정명♥보민, 만남 3일만 포옹→“여보” 호칭까지(돌싱글즈6)[어제TV]","contents":"돌싱남녀 정명과 보민이 만남 3일 만에 서로에게 확신을 느꼈다. 10월 3일 방송된 MBN 예능 '돌싱글즈6' 4회에서는 강원도 돌싱 하우스에서의 치열한 사랑 찾기가 이어졌다. 정보 공개 방에서 정명의 첫인상 1순위를 확인하며 판도라의 상자를 열었던 보민은 1대1 한잔 데이트에서 정명과 단둘이 대화할 기회가 생기자 \"나는 정한 대로 한번 가보고 싶으니까 그냥 내가 알아서 가겠다\"며 직진 선언을 했다. 보민은 정명의 첫인상 1순위가 자신이 아닌 걸 알고도 \"끝날 때까지 배려 해주겠다. 잘 해주고. 부담스러워 할 필요 없다. 마음 움직이는 대로 하는 거니까. 후회 안 한다. 결과가 어떻게 되든 괜찮다\"고 말해 정명을 웃게 만들었다. 진영의 직업이 쇼호스트임을 확인하고 고민이 많은 듯했던 창현은 진영과의 대화의 시간, 진영이 \"(정보를 보고) 실망했냐\"고 묻자 \"실망은 아니고 약간 놀랐던 것 같다. '근데 내가 왜 놀라지?'라는 생각을 내 스스로에게 질문 던졌다. 맨처음 여기 나올 때 한","link":"https://m.entertain.naver.com/now/article/609/0000904722","retrieved":1727989727622},{"title":"이승기, ♥이다인 남편 지우려 애쓰네…TV조선서 욕심, 원조 김병만에 도전장('생존왕')","contents":"‘정글 어르신’ 김병만의 위력은 여전할까. 각자의 분야에서 ‘최강’이었던 ‘생존왕’ 후보들의 종목 불문 대결은 어떨까. 육체적인 면에서 한계가 있고, 수적으로도 단 2명뿐인 여성 멤버들은 어떤 방식으로 살아남을까. TV CHOSUN이 최초로 도전하는 본격 정글 서바이벌 '생존왕 : 부족전쟁'이 7일(월) 밤 10시 첫 방송 전부터 다양한 관전포인트로 궁금증을 자아내고 있는 가운데, 제작진 중 프로그램을 기획한 이승훈 CP가 이에 대해 조목조목 답했다. ◇‘김병만 중심’이냐, ‘이승기 중심’이냐? 이승훈 CP에 따르면, 내로라 하는 멤버들을 자랑하는 ‘생존왕’이지만 정글 팀을 이끄는 ‘정글의 제왕’ 김병만과 군인 팀의 리더인 ‘야생 황태자’ 이승기의 ‘존재감 대결’이 큰 관심사다. 이승훈 CP는 “나이가 들고 프로그램의 포맷도 바뀌었지만, 여전히 정글에서의 ‘내공’만은 최고인 김병만이 어떤 생존법을 보여줄지 본 방송에서 확인할 수 있다”고 밝혔다. 또 그는 “20대를 ‘야생 예능’에","link":"https://m.entertain.naver.com/now/article/312/0000682804","retrieved":1727989727622},{"title":"'돌싱글즈6' 창현, 진영에 고백…\"정보 공개 변화 없어\" [RE:TV]","contents":"'돌싱글즈6' 창현이 진영에게 자신의 마음을 솔직하게 전했다. 지난 3일 오후 10시 20분에 방송된 MBN '돌싱글즈6'에서는 돌싱남녀 10인의 '돌싱 하우스' 한잔 데이트가 담겼다. 앞서 정보 공개 방에서 진영은 창현의 자녀 유무를 확인했다. 창현은 자녀 1명을 양육 중이었고, 진영은 \"남성분이 아이를 키우는 걸 대단하다고 생각한다, (자녀 유무) 상관없다, 아이가 있으면 좋을 것 같다\"라고 고백해 모두를 놀라게 했다. 그러나 창현은 진영의 직업 '쇼호스트'를 확인하고 동종 업계라는 사실에 당황한 기색을 내비쳤다. 이에 진영은 창현이 자신의 자녀 유무를 봤다고 오해해 불안해하는 모습을 보였다. 이후 펼쳐진 한잔 데이트에서 창현은 지안에게 호감을 표현했다. 이어 지안이 떠난 뒤 창현과 진영의 한잔 데이트가 시작됐다. 창현은 정보 공개 방에서 원하는 걸 못 얻었다고 밝히며 \"보려고 했던 사람은 안 바뀌었다, 답은 예상 범위 안이었다, 실망 전혀 안 했고, 변화는 없었고, 약간 놀랐던","link":"https://m.entertain.naver.com/now/article/421/0007823298","retrieved":1727989727624},{"title":"54세 정윤서 \"유방암 수술 후 우울감…갱년기 관리 노력\" (알약방)","contents":"배우 정윤서가 유방암 수술 후 건강 관리를 하게 됐다고 밝혔다. 3일 방송한 MBN '알약방'에는 배우 정윤서가 출연했다. 정윤서는 2002년 데뷔해 출연 작품만 50여 편 이상이다. 드라마 '세자가 사라졌다'에서 조상궁 역으로 활약했다. 정윤서는 40대 중반에 유방암 수술 후 철저하게 갱년기 건강을 관리하고 있다. 정윤서는 \"살다보니 먹거리가 중요하다. 일할 때는 바쁘니 끼니를 거를 때도 있고 사 먹을 때도 있는데 식습관에 안 좋은 거더라. 요즘에는 이렇게 신선한 재료로 몸을 관리하려고 노력하고 있다\"라고 이야기했다. 그는 \"사실 암 이력이 있는 환자였다. 40대 중후반 됐을 때 약간 열이 오르고 갑자기 땀도 많이 나고 잠도 못 자고 하는 증상들이 오기 시작했다. 사람들이 너 갱년기 아니냐고 했다. 40대에 무슨 갱년기냐 그러면서 그냥 넘겼다. 그때 가슴 쪽에서 멍울이 만져지는 거다. 병원에 가서 조직검사를 했는데 유방암이라는 진단을 받았다\"라고 털어놓았다. 이어 \"암수술을 하고","link":"https://m.entertain.naver.com/now/article/311/0001778547","retrieved":1727986152582},{"title":"윤소이 \"신성우 子, 사윗감 찜\"…'아빠는 꽃중년' 출격 [RE:TV]","contents":"배우 윤소이가 '아빠는 꽃중년'에 출격했다. 3일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 꽃대디들의 육아동지 게스트로 배우 윤소이가 함께했다. 윤소이는 \"딸과 인생의 끝판 액션, 육아 지옥에서 허우적거리면서 살고 있는 배우 윤소이입니다\"라고 소개해 시선을 모았다. 윤소이는 2017년, 뮤지컬 배우 조성윤과 백년가약을 맺고, 현재 28개월 딸을 양육 중이다. 윤소이는 꽃대디 신성우와는 이웃이자 남편과는 뮤지컬로 인연을 맺은 사이라고 밝히며 아이들을 모두 대동하고 식사도 함께했다고 밝혔다. 이어 윤소이는 \"저희 아이가 낯을 많이 가렸는데, 태오가 보자마자 선물을 줬다, 너무 잘 챙겨줘서 사윗감으로 어떻게 좀\"이라며 신성우의 첫째 아들 태오를 사윗감으로 점찍었다. 이에 김범수가 \"지난번에 태오가 희수도 보자마자 선물을 줬는데\"라며 질투하자 윤소이가 \"그럼 환준이랑\"이라며 신성우의 둘째 아들 환준이를 언급해 웃음을 자아냈다. 이날 윤소이는 신현준과 영화 '무","link":"https://m.entertain.naver.com/now/article/421/0007823261","retrieved":1727986152583},{"title":"흑백요리사 선경 롱게스트 \"8000개 악플 시달려\"","contents":"넷플릭스 오리지널 예능 '흑백요리사:요리 계급 전쟁'의 출연자 선경 롱게스트가 악플 피해를 토로했다. 4일 뉴시스에 따르면 선경 롱게스트는 지난 2일 자신의 SNS에 \"지난달 24일 이후 지속해서 악플을 받고 있다. 한 개의 동영상에 8000개의 댓글이 달렸다\"며 \"이게 사이버불링(온라인상 집단 괴롭힘)이 아니라고 정당화할 수 있는 사람이 있느냐\"고 말했다. 그는 자신의 유튜브 채널에 달린 악플 수십 개를 캡처해 아이디와 함께 공개하면서 \"이건 내가 받은 댓글 중 1000분의 1도 안된다\"고 설명했다. 지난달 24일 '흑백요리사' 6화 공개 이후 그에 대한 악플이 달리기 시작했다. 해당 회차에서 선경 롱게스트가 최강록 셰프와 조은주 셰프 등 '백수저 팀'을 이뤄 고기 요리를 주재료로 한 요리를 선보였다. 다른 출연자와 요리 방향 등을 두고 이견을 드러내는 모습이 공개됐다. 일부 누리꾼들은 \"검은 머리 외국인\"등 미국인과 결혼해 미국 국적을 취득한 것을 조롱하거나 부모 욕을 하며 저주","link":"https://m.entertain.naver.com/now/article/417/0001030627","retrieved":1727986152583},{"title":"‘생존왕 김병만 VS 이승기, 자존심 건 ‘존재감 대결’","contents":"‘정글 어르신’ 김병만의 위력은 여전할까. 각자의 분야에서 ‘최강’이었던 ‘생존왕’ 후보들의 종목 불문 대결은 어떨까. 육체적인 면에서 한계가 있고, 수적으로도 단 2명뿐인 여성 멤버들은 어떤 방식으로 살아남을까. TV조선이 도전하는 본격 정글 서바이벌 ‘생존왕 : 부족전쟁’이 7일(월) 밤 10시 첫 방송 전부터 다양한 관전포인트로 궁금증을 자아내고 있는 가운데, 제작진 중 프로그램을 기획한 이승훈 CP가 최근 이에 대해 답했다. 이승훈 CP에 따르면, 내로라 하는 멤버들을 자랑하는 ‘생존왕’이지만 정글 팀을 이끄는 ‘정글의 제왕’ 김병만과 군인 팀의 리더인 ‘야생 황태자’ 이승기의 ‘존재감 대결’이 큰 관심사다. 이승훈 CP는 “나이가 들고 프로그램의 포맷도 바뀌었지만, 여전히 정글에서의 ‘내공’만은 최고인 김병만이 어떤 생존법을 보여줄지 본 방송에서 확인할 수 있다”고 밝혔다. 또 그는 “20대를 ‘야생 예능’에 바치며 만능 엔터테이너이자 MC로 성장해 온 이승기는 ‘생존도 중","link":"https://m.entertain.naver.com/now/article/144/0000992274","retrieved":1727986152583},{"title":"지승현 \"장모님, 내 카드 써…母에겐 500만원 빌려 죄송\" (쏘는형)","contents":"배우 지승현이 장모에게 효도했다. 3일 유튜브 채널 '짠한형 신동엽'에는 '“정말 죄송합니다…” 영화 '바람'으로 데뷔해 결국 '바람'의 대명사가 된 배우 지승현'이라는 영상이 올라왔다. SBS '굿파트너'에서 아내 차은경(장나라 분)을 두고 차은경의 비서 최사라(한재이)와 바람을 피운 남편 김지상 역을 맡아 인기를 끌었다. 신동엽은 단역 생활을 오래 한 지승현에게 \"정말 궁금한 게 너는 너의 꿈이 있고 '나는 이 길을 가고 말 테야'라는 다짐이 있지만 경제적으로 여의치 않지 않았냐. 아내 분이 일을 했냐. 처가가 잘 살아서 아내와 결혼했냐\"라고 장난스럽게 물었다. 지승현은 \"그게 참, 다른 일을 하기가 애매한 게 꼭 그렇게 할 때 심폐소생으로 하나씩 일이 들어온다. 이걸 안 하면 다음에 또 보장이 없지 않냐. 잠깐 2회 정도 나오는 거라서. 조금이라도 연결이 됐고 아기 태어날 때 양가 부모님에게 부끄럽게 한 달 용돈 받고 생활했다\"고 회상했다. 그는 \"장인어른은 돌아가셨고 장모님은","link":"https://m.entertain.naver.com/now/article/311/0001778543","retrieved":1727986152585},{"title":"‘전지적 참견 시점’ 최강희, 송은이 소속사 계약 비하인드 전격 공개!","contents":"‘전참시’ 최강희가 새 소속사 대표 송은이에게 파격 계약 조건을 내건다. 오는 5일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 316회에서는 최강희의 소속사 대표로 송은이가 출격한다. 방송에서는 소속사 없이 홀로 일하고 있던 최강희가 송은이의 소속사로 새 둥지를 튼 후의 일상이 그려진다. 계약 체결을 위해 송은이의 사무실로 향한 최강희는 그의 사무실에 처음 방문한 게 아닌데도 어색해하며 긴장한 모습을 보이는데. 송은이는 최강희가 입고 온 옷이 자신의 것이었다고 밝히는 등 만나자마자 찐친 케미를 발산해 웃음을 안긴다. 최강희는 계약서 내용을 계약 직전에서야 확인하는 등 변함없는 엉뚱미를 드러낸다. 송은이는 계약서에 적힌 용어를 맞춤형으로 설명해주던 것도 잠시, 상상을 초월하는 최강희의 요구를 재차 확인한다. 과연 최강희가 송은이에게 내민 계약 조건이 무엇이","link":"https://m.entertain.naver.com/now/article/144/0000992265","retrieved":1727982160686},{"title":"눈치 빠른 ‘순한 맛 보스’ 원빈, 왕좌 지켰다! 멤버들 도발에도 평온 (보스 라이즈)","contents":"LG 유플러스 ‘STUDIO X+U’와 SM엔터테인먼트가 함께 제작하는 ‘BOSS RIIZE’(이하 ‘보스 라이즈’)에서 치열한 ‘2024 빅 보스 능력 시험’ 끝에 ‘힘캐’ 성찬이 ‘빅 보스’에 등극했다. 그러나 1분도 안되는 사이 예상치 못한 반전이 벌어졌고, 라이즈는 ‘빅 보스’ 자리가 공석인 상태로 여행을 마쳤다. 지난 2일과 3일 공개가 된 ‘보스 라이즈’에는 보스의 자리를 노리는 멤버들로 불안해하는 원빈의 모습이 담겼다. 신나는 물놀이 후 점심 식사를 위해 이동하는 가운데 성찬은 “게임 합시다”라며 뜬금없는 제안을 했다. 소희도 “보스! 창밖에다 소리쳐보세요”라고 거들었다. 여기에 은석까지 ‘사랑해 게임’을 제안하며 무언가 작당하는 듯한 모습을 보였다. ‘보스’ 원빈은 “너무 티 난다. 반응 안 할 거야”라며 보스를 끌어내릴 ‘숨은 미션’을 사전에 차단했다. 맛있는 점심을 먹은 ‘라이즈’는 계속 그래왔듯 ‘숨은 미션’이 성공했다는 알림 음악이 나올 거라고 예상했지만, 원빈","link":"https://m.entertain.naver.com/now/article/144/0000992264","retrieved":1727982160688},{"title":"‘살림남’ 박서진 “내가 암에 걸렸다더라”","contents":"오는 5일 방송되는 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 삼천포 삼부자의 첫 출항기가 그려진다. 박서진은 2011년 KBS1 ‘인간극장’을 통해 아픈 몸으로 배를 타는 아버지와 암 투병 중인 어머니를 도와 가족의 생계를 책임지기 위해 17살의 어린 나이에 고등학교를 자퇴한 후 배에 오르게 된 사연을 공개하며 큰 화제를 모았다. 박서진은 ‘인간극장’ 출연 이후 무려 13년 만에 처음으로 뱃일에 나서 이목을 집중시킨다. 또한 박서진의 두 형이 49일 간격으로 세상을 떠난 뒤 집안의 장남이 된 둘째 형까지 아버지를 돕기 위해 나서며 ‘삼천포 삼부자’가 생애 처음으로 함께 출항한다고 해 눈길을 모은다. 박서진은 오랜만의 조업에도 형과 함께 아버지의 든든한 지원군으로서 역할을 톡톡히 해낸다. 점점 조업에 탄력을 받아 가던 중 갑자기 배에서 원인 모를 굉음이 들리고, 이내 배의 시동이 꺼진다. 크게 당황한 박서진은 “옛날에도 작업 중에 배 시동이 꺼진 적이 있다. 시동이","link":"https://m.entertain.naver.com/now/article/144/0000992263","retrieved":1727979314926},{"title":"[오늘의 채널A]‘김건희 특검법’ 재표결…  與 이탈표 얼마나 될까","contents":"4일 국회 본회의에서 ‘김건희 특검법’이 재표결에 부쳐진다. 여당인 국민의힘의 이탈표가 얼마나 될지 관심이 쏠린다. 한동훈 국민의힘 대표는 “민주당 마음대로 특검법”이라며 부결에 힘을 실었다. 재표결을 앞두고 다시 전운이 고조된 정치권 상황을 진단해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003590484","retrieved":1727979314929},{"title":"캣츠아이 “정말 행복했고 즐거웠던 시간, 잊지 못할 것” (주간아이돌)","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 한국 예능 프로그램에도 완벽 적응, 친근한 면모로 시청자들의 눈도장을 받았다. KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 지난 2일 방송된 MBC every1 ‘주간아이돌’에 출연해 가창력과 춤 실력, 남다른 예능 감각을 뽐냈다. ‘댄스 신고식’을 통해 몸을 푼 KATSEYE는 한국 활동에서 ‘주간아이돌’을 선택한 이유로 “재미있게 봤던 프로그램”이라고 말했다. 이후 멤버들은 방송 내내 지치지 않는 에너지로 보는 이들의 웃음과 감탄을 자아냈다. KATSEYE는 무작위로 재생되는 노래에 맞춰 춤을 추는 ‘주간아이돌’의 시그니처 코너 ‘랜덤 플레이 댄스’에서 순발력과 퍼포먼스 실력을 동시에 발휘했다. 익숙하지 않은 배속 구간에서는 당황하는 모습도 보였으나 이내 여유를 되찾고 빈틈없는 실력을 자랑했다. ‘과몰입 노래방’ 코너에서는 2개 팀으로 나눠 대결을 벌였는데, KATSEYE의 폭발적인 가창력과 타고","link":"https://m.entertain.naver.com/now/article/144/0000992261","retrieved":1727979314932},{"title":"‘돌싱글즈6’ 보민, 정명에 직진 예고…“내가 알아서 가겠다”","contents":"‘돌싱글즈6’ 보민이 정명에게 직진할 것을 예고했다. 3일 방송된 MBN ‘돌싱글즈6’에서는 돌싱하우스에서 이야기를 나누는 돌싱남녀들의 모습이 그려졌다. 이날 정명은 보민과 15분간 대화할 기회가 생기자 “나는 네가 어제오늘 나한테 해준 배려와 친절을 다 알고 있다. 신경 써주고 배려해 준 걸 고맙게 생각한다. 그래서 오늘도 정보 공개방에서 많이 망설였다”고 털어놨다. 보민은 “네가 어떤 정보를 봤든 상관없다. 중요한 건 상대방의 마음이다”라고 정명을 안심시켰다. 정명은 “내가 누구의 첫인상이 마음에 든다고 한 건 그냥 외적인 부분이다. 그 사람과 진지하게 대화를 나눠보고 잘 알고 난 뒤에 첫인상에 대해 말한 건 아니다”라고 말했다. 보민은 “괜찮다. 일단 나는 정한 대로 한번 가보고 싶으니까 그냥 내가 알아서 가겠다. 끝날 때까지 배려해주고 잘해주겠다. 부담스러워 할 필요 없다. 내가 마음 움직이는 대로 하는 거니까. 후회는 안 한다. 결과가 어떻게 되든 괜찮다”고 직진을 예고했다","link":"https://m.entertain.naver.com/now/article/009/0005374024","retrieved":1727971924670},{"title":"[TV조선] 전국 누비는 트로트 유랑단","contents":"TV조선 ‘트랄랄라 유랑단’ 밤 10시 TV조선이 4일 밤 10시 ‘트랄랄라 유랑단’ 첫 회를 방송한다. 그동안 국민들에게 많은 사랑을 받은 ‘미스터트롯2′의 안성훈, 박지현, 나상도, 진욱, 박성온이 팬들의 사랑에 노래와 땀으로 보답한다. 팬들을 찾아 전국 방방곡곡을 누비는 야외형 버라이어티. 국민 MC 김성주와 붐도 합류해 멤버들과 ‘초특급 케미’를 발산한다. 첫 방송에서는 싱싱한 꽃게와 바지락, 향긋한 포도로 유명한 안산시 대부도 탄도 마을로 향한다. 이곳에서 멤버들은 일손을 도우며 탄도 마을 어민들의 노고를 직접 느껴본다. 멤버들의 첫 미션은 갯벌에서 바지락 캐기. MC 김성주가 팀장인 ‘뽕팀’과 붐의 ‘흥팀’으로 나뉜다. 이들은 제한 시간 내 더 많은 바지락을 캐기 위해 의욕을 다진다. 멤버들은 바지락씨를 말릴 기세로 폭풍 바지락 캐기에 나선다. 푸짐한 특산물 점심상을 차지하기 위한 ‘철인 갯벌 경기’도 벌인다. 맴버들은 갯벌 위에서 활어처럼 펄떡펄떡 뛰는가 하면, 경기 시","link":"https://m.entertain.naver.com/now/article/023/0003862056","retrieved":1727971924672},{"title":"정서주, '리틀 김완선'으로 깜짝 변신...첫 댄스 도전기 (미스쓰리랑)[종합]","contents":"정서주가 리틀 김완선으로 깜짝 변신했다. 3일 방송된 TV조선 '미스쓰리랑'에서는 '가장무도회' 특집을 맞아 김완선, 치타, 김의영이 게스트로 출연했다. 오유진은 박지현의 출연에 환호하며 박수를 보냈다. 또한 \"자리가 너무 멀다\"며 아쉬워했다. 박지현은 \"저 오늘 제철입니다\"라고 출사표를 던졌다. 붐이 \"유진이가 지현 씨를 계속 기다렸다. 녹화 중간에도 '지현 님 언제 오냐'고 난리였다\"고 전하자, 오유진은 \"오늘 계탄 날\"이라며 설레했다. 박지현은 \"오늘 활어가 제철이니까 팔딱팔딱 뛰고 재미있게 놀고 유진이랑도 얘기를 많이 하겠다\"고 포부를 밝혔다. 붐은 \"김완선 선배님이 방송 정지를 당한 적이 있다던데? 눈빛 때문에 정지를 당했다고 들었다\"고 언급했다. 김완선은 \"맞다. 6개월 정도 정지를 받았다\"고 인정하며 \"그때 의상이 터틀넥 셔츠에 발목 덮는 긴 바지에 무릎까지 오는 롱코트였다. 얼굴과 손밖에 나오지 않았는데 방송 정지를 당했다\"고 밝혔다. 김완선은 \"요즘 얘기로는 '섹시하","link":"https://m.entertain.naver.com/now/article/311/0001778540","retrieved":1727971924673},{"title":"‘돌싱글즈6’ 미영, 시영 “나는 여우과” 발언에 함박웃음","contents":"‘돌싱글즈6’ 미영이 시영의 내숭 발언에 함박웃음을 지었다. 3일 방송된 MBN ‘돌싱글즈6’에서는 돌싱하우스에서 이야기를 나누는 돌싱남녀들의 모습이 그려졌다. 이날 시영은 미영과 1대 1 한잔 데이트를 했다. 미영이 “항상 조용한 편이냐. 이 정도 텐션이냐”라고 묻자 시영은 “그렇지는 않다. 지금 내숭이다”라고 너스레를 떨었다. 시영은 스스로를 “여우과”라고 표현했다. 미영은 이를 받아주며 “너 여우짓 하고 있구나”라고 말했다. 농담을 주고받는 시영과 미영을 본 MC들은 “이야기 잘한다”, “조금 편해졌다”며 흐뭇해했다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005374021","retrieved":1727971924675},{"title":"'돌싱글즈6' 걸그룹 출신 정명, 보민 선택→박창현 아나 '의자왕'[★밤TView]","contents":"그룹 레드삭스 출신 노정명이 보민을 데이트 상대로 선택했다. 박창현 아나운서는 두 여성 출연자에게 선택을 받았다. 3일 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 낮 데이트에 나서는 돌싱 남녀들의 모습이 그려졌다. 이날 낮 데이트는 여성 출연자들의 선택으로 이뤄졌다. 진영과 지안은 창현, 미영은 시영, 정명은 보민, 방글은 희영을 선택했다. 전날 정명의 1순위가 시영이라는 사실을 안 보민은 크게 좌절한 바. 하지만 낮 데이트에서 정명은 보민을 선택했고, 이에 보민은 손까지 떨며 기뻐했다. 정명은 \"계속 보민의 마음만 전달을 받았으니까 내 마음을 열어 볼 수 있는 시간을 주고 싶다\"고 보민을 선택한 이유를 밝혔다. 이를 보던 MC 유세윤은 \"내가 설레는 순간 톱3 안에 드는 것 같다. 이 팀이 최고의 데이트\"라며 마치 보민이 된 듯 즐거워했다. 반면 선택이 겹친 진영과 지안은 복잡미묘한 표정을 지었다. 이에 대해 지안은 \"(창현과) 알아가기로 했기 때문에 바로 선택했다\"고 선택의","link":"https://m.entertain.naver.com/now/article/108/0003270394","retrieved":1727971924676},{"title":"'의자왕' 5기 정수 \"18기 정숙 나이 많아→15기 순자 공주님, 고민\" (나솔사계)[종합]","contents":"'나솔사계' 5기 정수가 18기 정숙과 15기 순자 사이에서 고민했다. 3일 방송한 ENA·SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’(나솔사계)에서 5기 정수는 15기 순자, 18기 정숙, 12기 영자와 다대일 데이트에 나섰다. 15기 정수는 다대일 데이트가 확정됐을 때 한숨을 쉰 것에 대해 해명하며 사과했다. 5기 정수는 \"일단 밥을 못 먹었다. 메뉴를 잘못 정했다. 오리고기를 먹고 싶다고 해서 갔더니 직접 구워 먹어야 했다. 내가 가운데 앉아 있고 불판이 양쪽에 있었다. 내가 다 구워줬다. 다같이 있으면 중요한 대화가 안 된다. 한 두 분 정도 오면 좋겠다고 생각했는데\"라고 말했다. 관상 이야기를 하던 중 12기 영자는 \"출연자 중 피하고 싶은 관상이 있었냐\"라고 물었다. 5기 정수는 \"남자든 여자든 쎄한 사람은 없었다. 좋았던 사람은 있다\"라고 답했다. 5기 정수는 18기 정숙에게 역으로 질문했고 18기 정숙은 \"제일 좋았다. 웃는 인상이 좋았다\"라며 정수에 대","link":"https://m.entertain.naver.com/now/article/311/0001778538","retrieved":1727968141300}]}