{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정유미 큰일났네, 주지훈과 ♥키스 후유증에 일상생활 불가 상태 ('사외다')","contents":"tvN ‘사랑은 외나무다리에서’ 정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영 극본 임예진)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 5화는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 8일 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. “복잡한 생","link":"https://m.entertain.naver.com/now/article/312/0000692064","retrieved":1733634550209},{"title":"'레슬러 金' 정지현, '코인 투자 실패' 고백...\"전재산 잃어\" ('생존왕')","contents":"전 레슬링 선수 정지현이 코인 투자 실패를 고백해 눈길이 모인다. 오는 9일 방송되는 '생존왕 : 부족전쟁'에서는 결승전을 앞둔 정글팀과 군인팀이 각자의 루틴으로 대결을 준비한다. 정지현은 태릉에서 배운 국가대표 선수들의 루틴을 같은 팀 김병만·김동준에게 전수했다. 그는 \"큰 경기 나갈 때 꼭 하는 루틴이다. 무조건 1등 할 거다\"라며 현역 시절만큼이나 결승에 진심인 마음을 드러냈다. 중력을 거스르는 코어 훈련에 김동준은 \"지현이 형, 괜히 전 세계 1등이 아니다\"라며 놀랐다. 하지만 김병만은 \"태릉 갔을 때 보니 이 훈련은 '어린이용'이다\"라며 진짜 국가대표 훈련은 훨씬 더 혹독하다고 말했다. 그러면서 김병만은 \"보통 코치 생활은 오래 하는데 (정지현이) '형, 나 이제 태릉 나왔어요' 했을 때 일찍 나왔다 싶었다. 무슨 사연이 있나?\"라고 2014년 인천 아시안게임을 마지막으로 선수에서 은퇴한 후 코치 생활도 그리 길지 않았던 정지현의 이야기를 궁금해했다. 정지현은 \"얘기해도 되","link":"https://m.entertain.naver.com/now/article/213/0001319711","retrieved":1733634550209},{"title":"전현무, '애착 후배' 홍주연 챙기는 유죄 인간(사당귀)[오늘TV]","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 유죄 인간 끝판왕의 면모를 선보인다. 8일 오후 4시 40분 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 전현무가 후배 홍주연의 일일 멘토로 나선다. 전현무는 평소 스포츠를 좋아하고 관심이 많다는 홍주연의 말에 \"주연이는 완전히 블루오션이야. 스포츠광은 할 수 있는 게 많아\"라며 명쾌한 그림을 그려준다. 최근 스포츠 예능이 대세로 떠오른 가운데 박명수는 \"현무가 프로그램 만들어주면 되겠네\"라며 우스갯소리로 조언한다. 그런가 하면 전현무는 후배들과의 자리에서 동료들과 달리 음식 사진을 찍지 않는 홍주연을 보고 \"주연이는 이런 거 안 하지? 그래 보여\"라며 홍주연의 취향을 일찌감치 파악하는가 하면, 홍주연의 접시에 두툼한 고기 한 점을 놓으면서 \"주연이가 많이 못 먹네\"라며 알뜰살뜰 챙기는 센스로 유죄 인간의 면모를 각인시킨다. 특히 이재후 아나운서를 존경한다는 홍주연에게 전현무가 \"나도\"라고 맞장구를 치자 박명수는 \"'나도","link":"https://m.entertain.naver.com/now/article/477/0000524934","retrieved":1733634550211},{"title":"JYP 측, VCHA KG 탈퇴 선언+소송 제기에 “절차 따라 진행”[공식]","contents":"JYP엔터테인먼트가 소속 그룹 VCHA 멤버 KG(케이지)의 탈퇴 결정 및 소송 제기에 대한 공식입장을 발표했다. JYP엔터테인먼트 측은 12월 8일 뉴스엔에 \"아직 내용을 직접 송부 받은 게 없어 확인 중\"이라고 밝혔다. 이어 \"다만 해당 상황에 대해서는 대리인 등을 통해 의견을 나눠 왔는데 이견이 있었던 측면이 있다. 향후 절차에 따라 진행하겠다\"고 덧붙였다. 앞서 케이지는 8일 개인 계정을 통해 특정 직원에게 학대를 당했다고 주장하며 팀 탈퇴 결심을 한 후 소송을 제기했다고 알렸다. 부당한 업무 환경으로 인해 한 멤버는 극단적 시도를 했고, 강도 높은 노동에 비해 급여는 거의 받지 못해 빚이 누적됐다는 주장도 덧붙였다. 이 가운데 케이지는 \"아름다운 순간들도 존재했다\"며 JYP엔터테인먼트 박진영 대표 프로듀서, 트레이너, 팬들에게 감사 인사를 전했다. 한편 VCHA는 JYP엔터테인먼트와 유니버설 뮤직 그룹 산하 레이블 리퍼블릭 레코드(Republic Records)의 협업으로","link":"https://m.entertain.naver.com/now/article/609/0000930191","retrieved":1733634550211},{"title":"‘63세’ 최화정, 노인 지하철 무임승차 2년 남았는데 “나 때 바뀔듯”(최화정이에요)","contents":"최화정이 노인 지하철 무임승차에 대해 \"얼마 안 남았다\"고 말했다. 12월 7일 최화정은 운영 중인 공식 채널 '안녕하세요 최화정이에요'를 통해 청담동 샵에 방문하는 모습을 공개했다. 서울숲역에서 압구정로데오역 행 지하철을 탄 최화정은 \"몇 살부터 (지하철) 공짜냐\" \"만 65세부터\"라는 스태프들의 대화를 듣고 \"나 얼마 안 남았다\"고 말했다. 그러면서 \"나 65세 되면 70세로 오를 거 같다\"고 말하기도 했다. 최화정은 1961년 2월 10일생으로 만 63세다. 한편, 최화정은 80년대 압구정로데오의 과거를 회상하며 \"흙동산이었다\"며 \"그렇지만 그때도 비쌌다\"고 회상했다.","link":"https://m.entertain.naver.com/now/article/609/0000930190","retrieved":1733634550212},{"title":"“정지선에게 서운했던 적 있어” ‘철가방’ 임태훈도 솔직 고백 (‘사당귀’)","contents":"‘철가방 요리사’ 임태훈이 정지선에게 서운함을 표한다. 8일 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’에서 전현무가 가지 요리로 정지선과 임태훈의 싸움을 붙인다고 해 궁금증을 유발한다. 이날 방송에서 전현무는 “가지 요리로 붙으면 임태훈이 이길지도 모르겠다”라며 두 사람 사이 논쟁의 불씨를 지핀다. 이에 정지선은 “그건 아니죠. 결이 달라요”라며 선배의 자존심을 건 승리욕을 불태운다. 임태훈도 “내 요리는 먹어보면 다르다”라며 정지선에 맞서 자신감을 내비쳤다는 후문. 과연 전현무의 이간질로 시작된 정지선과 임태훈의 가지 요리 신경전이 어떤 마무리를 지을지 관심이 집중된다. 그런가 하면 정지선과 임태훈이 전현무를 사이에 놓고 쟁탈전을 벌인다. 이 과정에서 전현무는 임태훈을 “착한 내 동생”이라고 부르며 돈독한 친분을 자랑하는가 하면 “태훈이는 장인이야. 지선아 너는 할 수 있어?”라며 훅 치고 들어오는 깐족거림으로 정지선을 발끈하게 만든다고. 과연 ‘원조 동생’ 정지선은 전현무","link":"https://m.entertain.naver.com/now/article/241/0003400153","retrieved":1733634550221},{"title":"'옥씨부인전' 임지연, 쓰개치마 벗어던지고 제대로 각성[오늘TV]","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 8일 방송되는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁 최보윤) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈다. 그러나 동무처럼 아끼던 몸종 백이(윤서아)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸 채 관아에 나타난 가짜 옥태영이 시선을 집중시킨다. 많은 사","link":"https://m.entertain.naver.com/now/article/477/0000524931","retrieved":1733634550223},{"title":"카리나, 민낯 가리기 007 작전 중? 모자+마스크로 철통 방어","contents":"그룹 에스파 카리나가 작은 얼굴, 완벽한 비율로 시선을 모았다. 에스파 카리나, 윈터, 지젤, 닝닝은 12월 7일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 오키나와로 출국했다. 이날 카리나는 손을 덮는 긴 길이의 소매가 인상적인 외투를 입고 파란색 머플러를 칭칭 감은 채 등장했다. 편안한 하얀 원피스에 플랫폼 부츠를 신고 빈틈을 파고드는 칼바람마저 차단한 모습. 특히 볼캡과 마스크에 쏙 가려진 작은 얼굴이 시선을 모았다. 민낯 사수는 물론 훤칠한 비율까지 돋보이게 한 일석이조, 철통 방어 패션이다. 한편 에스파는 지난달 17일 오후 인천광역시 영종도의 한 복합 리조트에서 열린 제1회 '코리아 그랜드 뮤직 어워즈'(KGMA)에서 최고의 영예에 해당하는 그랜드 송상, 그랜드 아너스 초이스상를 비롯해 베스트송상, 최다 스트리밍 음원상 등 총 4관왕에 올라 올해 최고의 활약을 인정받았다.","link":"https://m.entertain.naver.com/now/article/609/0000930189","retrieved":1733634550225},{"title":"남보라, 손흥민 닮은 ♥사업가 어깨도 넓네‥예복만 봐도 심쿵","contents":"배우 남보라가 결혼을 앞두고 예비 신랑의 예복을 살짝 공개했다. 남보라는 12월 7일 개인 소셜미디어에 \"열심히 촬영하고 밥 맛있게 먹고 막내 영일이는 고등학생이 되어 교복을 맞췄고요. 머털이는 더 예뻐졌고 같이 살았던 1번 2번 3번은 각자 흩어져 새로운 거처를 마련했고요. 2부 드레스 피팅과 예랑(예비 신랑)이 예복 피팅까지 끝\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 남보라는 결혼을 앞둔 새신부의 설렘이 가득한 웃음을 짓고 있다. 사랑을 받아 물오른 미모가 더욱 반짝인다. 또 살짝 공개된 예비 신랑의 예복에서 벌써부터 듬직한 비주얼이 그려져 로맨틱한 분위기를 자아낸다. 한편 남보라는 2005년 MBC '일밤 - 천사들의 합창'과 KBS 1TV '인간극장'을 통해 얼굴을 알렸으며, 13남매 중 장녀로 화제를 모았다. 현재 소속사 없이 활동 중이며 손 소속제 판매 등 다양한 사업에 도전하는가 하면 개인 채널을 통해 팬들과 소통 중이다. 앞서 '오늘의 웹툰', '웃는 사장","link":"https://m.entertain.naver.com/now/article/609/0000930188","retrieved":1733634550226},{"title":"천정명 \"16년 일한 매니저에게 사기당해…부모님도 속였다\" 충격 고백(미우새)","contents":"오랫동안 공백기를 가졌던 배우 천정명이 8일 오후 9시 5분 방송되는 SBS '미운 우리 새끼'에 출연해 그동안 하지 못했던 이야기들을 털어놓는다. 이날 방송에서, 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개된다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애 구두를 꺼내 직접 손질하는 면모를 보인다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 모벤져스는 \"저런 게 있냐, 진짜 처음 본다\"며 '넘사벽 깔끔광 '천정명에게서 눈을 떼지 못한다. 이어, 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문한다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓는다. 2019년 이후 5년째 연기 공백기를 가졌던 천정명은 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 심지어 매니저가 천정명의 부모에게도 사기를 친 것이 밝혀지며 충격을 안긴다.","link":"https://m.entertain.naver.com/now/article/477/0000524930","retrieved":1733634550227},{"title":"임지연, 또 다른 추영우와 마주…낯선 기류 (옥씨부인전)","contents":"임지연이 또 다른 추영우를 마주한다. 8일 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤) 3회에서는 전기수 천승휘(추영우 분)와 똑 닮은 얼굴을 한 사내 성윤겸(추영우 분)이 가짜 옥태영(임지연 분)의 앞에 선다. 제작진에 따르면 가짜 옥태영은 노비 시절 인연을 맺었던 양반 송서인을 천상계 전기수 천승휘로 다시 만나게 된다. 자신과 같이 이름도 신분도 다른 이로 살고 있었으나, 천승휘는 여전히 도망 노비 구덕이를 그리워하며 살고 있었고 급기야 그녀의 오랜 꿈을 이뤄주기 위해 함께 도망치자는 제안까지 건넨다. 그러나 가짜 옥태영은 진짜 옥태영(손나은 분) 덕에 얻게 된 새로운 삶을 구덕이로 살 수 없다 결심했고 진정한 옥태영으로 살기 위해 그의 제안을 거절한다. 이에 천승휘 역시 가짜 옥태영을 붙잡는 대신 “이제야 너답다”라며 그 뜻을 존중해 다시 한번 각자의 길로 돌아서게 된다. 이런 천승휘와의 안타까운 이별도 잠시 3회 방송에서 옥태영은 천승휘와 같은","link":"https://m.entertain.naver.com/now/article/382/0001167406","retrieved":1733634550228},{"title":"박진영이 극찬한 조혜진 VS 유우, 잔혹한 빅매치...탈락자 누구? (더 딴따라)","contents":"‘더 딴따라’에서 우승후보로 꼽히는 조혜진과 유우가 탈락이 걸린 잔인한 빅매치를 펼친다. 8일 KBS 2TV ‘더 딴따라’ 6회는 1대 1 맞대결 3라운드가 시작된다. 3라운드는 경쟁상대와 맞대결해 그중 한 명은 탈락하게 되는 잔혹한 라운드. 더욱이 지난 2인 1조의 매칭 라운드에서 뛰어난 댄스 실력으로 최고 점수를 받은 바 있는 조혜진과 유우가 같은 팀에서 이번에는 적으로 만나게 되는 아이러니한 상황이 펼쳐져 긴장감을 치솟게 한다. 조혜진과 유우는 ‘더 딴따라’ 사상 가장 많은 칭찬과 높은 점수를 유지하며 이름하여 ‘박진영의 아이들’이라고 불리는 바. 두 사람이 맞대결로 한 명이 탈락한다는 것이 알려지자 시작 전부터 오열 사태를 예측하게 해 난데없이 마스터들의 항의가 빗발쳤다는 후문. 차태현, 김하늘, 웬디는 두 사람의 맞대결이 공표되자 난색 하며 “왜 이런 대결을 만든 거야?”라고 한 목소리로 박진영에게 아우성을 쳤다는 전언이다. 특히 차태현은 “난 이만 퇴근하겠습니다”라며 포기","link":"https://m.entertain.naver.com/now/article/213/0001319710","retrieved":1733634550228},{"title":"조혜련, 엄마에 미움받은 딸 상처…\"내가 날 너무 괴롭혔다\" 고백","contents":"개그우먼 조혜련이 딸로서의 아픔을 고백한다. 8일 방송되는 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 조혜련과 콘텐츠 크리에이터 우자까(우은빈)가 출연해 감동적인 강연을 펼친다. 최근 녹화 당시 조혜련은 자신의 히트곡 '아나까나'를 라이브로 부르며 등장, 열정적인 무대를 선보여 스튜디오 분위기를 뜨겁게 달궜다. 그는 박미선, 장도연 등 동료 개그우먼들과 자신을 비교하며 느꼈던 불행과 스스로를 괴롭혔던 과거를 돌아보며 \"지금 생각해보면 내가 나를 너무 괴롭혔다\"고 솔직하게 고백했다. 특히 조혜련은 태어나면 안 되는 딸로 태어나 엄마에게 미움을 받았던 아픈 과거도 고백, 엄마를 미워하고 사랑할 수 없었던 복잡한 감정을 털어놨다. 이어 그는 강연 중 엄마가 보낸 음성 메시지를 들으며 눈물을 보여 스튜디오를 뭉클하게 했다. 우자까는 불의의 사고로 머리뼈 5분의 2를 제거하는 수술을 받았던 경험을 공개했다. 그는 재활 과정과 자신의 아픔을 극복하기 위해 시작한 유튜브 활동을","link":"https://m.entertain.naver.com/now/article/421/0007953793","retrieved":1733634550229},{"title":"천정명 “16년 함께 일한 매니저에 사기 당해…부모님까지 피해” (미우새)","contents":"배우 천정명이 그동안 하지 못했던 이야기를 털어놓는다. 8일 오후 9시 5분 방송되는 SBS ‘미운 우리 새끼’에는 오랫동안 공백기를 가졌던 배우 천정명이 출연한다. 이날, 곳곳에 빈티지 소품이 가득한 천정명의 앤티크 하우스가 공개돼 눈길을 끈다. 구두 마니아라는 천정명은 수십 켤레의 구두가 진열된 팬트리에서 최애 구두를 꺼내 직접 손질하는 장인 면모를 보인다. 사슴 뼈 등 독특한 도구로 구두를 닦는 천정명의 이색적인 관리법이 공개되자 모벤져스는 “저런 게 있냐, 진짜 처음 본다”라며 ‘넘사벽 깔끔광 ‘천정명에게서 눈을 떼지 못했다. 이어, 천정명과 오랜 인연이 있는 김희철과 이상민이 천정명의 집을 방문했다. 안부를 묻는 김희철에게 천정명은 그동안의 사정을 어렵게 털어놓았다. 2019년 이후 연기 공백기를 가졌던 천정명은 “16년 동안 함께 일했던 매니저에게 사기를 당했다”라며 오랫동안 연기를 할 수 없었던 사연을 고백했다. 심지어 매니저가 천정명의 부모님에게도 사기를 친 것이 밝혀","link":"https://m.entertain.naver.com/now/article/241/0003400150","retrieved":1733634550230},{"title":"이이경, ♥조수민과 데이트 이어 초고속 결혼까지 '포착'…턱시도에 웨딩드레스 '심쿵' ('결혼해YOU')","contents":"'결혼해YOU' 이이경과 조수민의 웨딩 사진이 공개됐다. 채널A 토일드라마 '결혼해YOU'가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경)와 정하나(조수민)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 '결혼해YOU'를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 8일 '결혼해YOU' 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. '결혼해YOU' 8회 한 장면을 포착한 것. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지 못하는 봉철희의 모습 역시 사랑스럽다. 핑크빛 미래를 앞둔 여","link":"https://m.entertain.naver.com/now/article/076/0004223985","retrieved":1733634550231},{"title":"박보영, ‘극 내향인’ 엄태구 열정에 놀랐다 “이렇게 빠른 건 처음”(조명가게)","contents":"'극 내향인' 엄태구의 반전 면모가 공개됐다. 12월 7일 디즈니+ 공식 채널을 통해 \"엄태구 배우, 날쌘돌이로 등극? 이렇게 빠른 모습 처음 봐요..!\"라는 제목의 영상이 공개됐다. 해당 영상에는 디즈니+ 시리즈 '조명가게'에서 호흡을 맞춘 박보영, 설현, 엄태구, 김민하, 신은수가 출연한 가운데, 이들은 선물을 걸고 여러 게임을 진행했다. 스무고개 퀴즈에서 엄태구는 가장 적극적으로 임했다. 꺼져가는 조명을 찾아야 하는 다음 게임에서도 엄태구는 선전했고, 박보영은 \"이렇게 빠르신 거 처음 본다\"고 감탄했다. 마지막 타자 게임에서도 활약한 엄태구는 1등을 차지했다. 수줍게 웃던 엄태구는 \"사실 1등 할 줄 알았다\"고 말하며 냉장고와 캐리어를 타갔다. 한편, 매주 수요일 공개되는 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다.","link":"https://m.entertain.naver.com/now/article/609/0000930187","retrieved":1733634550232},{"title":"조혜련, 태어나면 안 되는 딸? \"내가 나를 너무 괴롭혔다\"","contents":"MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 개그우먼 조혜련과 콘텐츠 크리에이터 우자까(우은빈)가 출연해 강연을 펼친다. 8일 방영되는 조혜련은 히트곡 '아나까나'를 라이브로 부르며 열정적인 무대를 선보이며 등장부터 스튜디오 분위기를 뜨겁게 달궜다. 그는 박미선, 장도연 등 동료 개그우먼들과 자신을 비교하며 느꼈던 불행과, 스스로를 괴롭혔던 과거를 돌아보며 \"지금 생각해보면 내가 나를 너무 괴롭혔다\"고 솔직하게 고백했다. 특히 태어나면 안 되는 딸로 태어나 엄마에게 미움을 받았던 아픈 과거를 털어놓으며, 엄마를 미워하고 사랑할 수 없었던 복잡한 감정을 고백했다. 강연 중 엄마가 보낸 음성 메시지를 들으며 눈물을 보인 그녀의 모습은 스튜디오를 뭉클하게 했다. 우자까는 불의의 사고로 머리뼈 5분의 2를 제거하는 수술을 받았던 경험을 전했다. 그는 재활 과정과 자신의 아픔을 극복하기 위해 시작한 유튜브 활동을 통해 세상과 소통한 이야기를 공유하며, 용기를 주고자 하는 진심을","link":"https://m.entertain.naver.com/now/article/079/0003967882","retrieved":1733634550234},{"title":"정지선vs철가방요리사, 2차 '흑백요리사' 발발?…가지요리 놓고 불꽃 신경전('사당귀')","contents":"MC 전현무가 깐족거림을 폭발시키며 정지선과 임태훈의 승리욕을 폭발시킨다. 8일 방송하는 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 전현무가 가지 요리로 정지선과 임태훈의 싸움을 붙인다. \"가지 요리로 붙으면 임태훈이 이길지도 모르겠다\"라는 전현무의 말 한마디가 두 사람 사이 논쟁의 불씨를 지핀 것. 이에 정지선은 \"그건 아니죠. 결이 달라요\"라며 선배의 자존심을 건 승리욕을 불태우고, 임태훈도 \"내 요리는 먹어보면 다르다\"라며 정지선에 맞서 자신감을 내비쳤다는 후문. 과연 전현무의 이간질로 시작된 정지선과 임태훈의 가지 요리 신경전이 어떤 마무리를 지을지 관심이 집중된다. 그런가 하면 정지선과 임태훈이 전현무를 사이에 놓고 쟁탈전을 벌인다. 이 과정에서 전현무는 임태훈을 \"착한 내 동생\"이라고 부르며 돈독한 친분을 자랑하는가 하면, \"태훈이는 장인이야. 지선아 너는 할 수 있어?\"라며 훅 치고 들어오는 깐족거림으로 정지선을 발끈하게 만든다고. 과연 '원조 동생' 정지선은 전현","link":"https://m.entertain.naver.com/now/article/076/0004223981","retrieved":1733634550235},{"title":"\"박미선·장도연 등과 비교하며 불행느꼈다\"…조혜련, 스스로 괴롭혔던 과거 솔직 고백('강연자들')","contents":"조혜련이 자신의 열등감에 대해 털어놔 눈길을 끌 전망이다. 8일 방송하는 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 개그우먼 조혜련과 콘텐츠 크리에이터 우자까(우은빈)가 출연해 감동적인 강연을 펼친다. 조혜련은 히트곡 '아나까나'를 라이브로 부르며 열정적인 무대를 선보이며 등장부터 스튜디오 분위기를 뜨겁게 달궜다. 그는 박미선, 장도연 등 동료 개그우먼들과 자신을 비교하며 느꼈던 불행과, 스스로를 괴롭혔던 과거를 돌아보며 \"지금 생각해보면 내가 나를 너무 괴롭혔다\"고 솔직하게 고백했다. 특히 태어나면 안 되는 딸로 태어나 엄마에게 미움을 받았던 아픈 과거를 털어놓으며, 엄마를 미워하고 사랑할 수 없었던 복잡한 감정을 고백했다. 강연 중 엄마가 보낸 음성 메시지를 들으며 눈물을 보인 그녀의 모습은 스튜디오를 뭉클하게 했다. 우자까는 불의의 사고로 머리뼈 5분의 2를 제거하는 수술을 받았던 경험을 전했다. 그는 재활 과정과 자신의 아픔을 극복하기 위해 시작한 유튜브 활동","link":"https://m.entertain.naver.com/now/article/076/0004223980","retrieved":1733634550237},{"title":"인순이, 50년 만에 검정고시 도전→합격 '대박'…강연 무대 섰다 (강연자들)","contents":"가수 인순이가 자랑스러운 엄마가 되기 위해 검정고시에 도전했던 일화를 전한다. 오늘(8일) 밤 방영되는 MBC ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에는 데뷔 47년 차 가수 인순이가 출연한다. 이번 강연에서 인순이는 ‘어쩌다 도전’이라는 주제로 자신의 인생 이야기를 풀어놓는다. 인순이는 강연을 통해 고등학교 검정고시에 도전하게 된 특별한 사연을 전했다. 다문화 대안학교인 ‘해밀학교’를 12년째 운영 중인 그는 학생들에게 늘 공부의 중요성을 강조했지만, 스스로는 ‘중졸’이라는 사실이 마음에 걸렸다고 밝혔다. 이에 학생들과 딸에게 자랑스러운 엄마가 되고자 검정고시에 도전, 50년 만에 합격이라는 결과를 얻었다. 그의 진솔한 이야기는 현장의 청중들에게 큰 감동을 선사했다. 강연을 마무리하며 인순이는 도전을 두려워하지 말라는 메시지와 함께 깜짝 라이브 공연을 선보였다. 그녀의 노래는 청중에게 따뜻한 위로와 용기를 전했고, MC 오은영 역시 울컥하며 눈물을 보였다는 후문이다. 47년","link":"https://m.entertain.naver.com/now/article/311/0001804425","retrieved":1733634550239},{"title":"BAE173·판타지보이즈… ‘스타라이트 보이즈’ 글로벌 팬덤 사로잡았다","contents":"‘스타라이트 보이즈’ 방송화면 캡처) 그룹 BAE173과 판타지 보이즈 멤버들이 ‘스타라이트 보이즈’에서 완벽한 무대를 선보이며 글로벌 팬들을 사로잡았다. BAE173 한결·유준·빛(민재)·도하, 판타지 보이즈 히카리·홍성민·링치는 지난 7일 방송된 아이치이(iQIYI) 오디션 프로그램 ‘스타라이트 보이즈’에 출연, 3차 미션인 포지션 배틀에 참여했다. 멤버들은 보컬부터 댄스까지 각자의 팀에서 후이, 에릭, 이승기 등 가이더들의 코칭을 받으며 무대를 준비했다. 엄청난 혜택의 베네핏이 달려있는 만큼, 멤버들은 팀 선택부터 연습까지 모든 과정에서 적극적으로 의견을 피력하며 구슬땀을 흘렸다. 3차 미션은 8개 팀이 1대1 대결로 4라운드로 펼쳐진 가운데 홍성민과 민재가 속한 ‘기도’ 팀은 ‘예뻤어’ 팀과 가장 먼저 대결을 펼치게 됐다. 선공에 나선 홍성민과 민재는 올블랙 슈트를 입고 압도적인 비주얼을 뽐냈다. 민재는 안정적인 보컬로 팀의 중심을 잡아줬고, 홍성민은 래퍼로 변신해 올라운더임","link":"https://m.entertain.naver.com/now/article/018/0005901411","retrieved":1733634550241},{"title":"전현무 \"가지 요리는 임태훈이 이겨\" 깐족…정지선 \"결 달라\" 발끈","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 깐족거림으로 정지선과 임태훈의 승리욕에 불을 지른다. 8일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 전현무가 가지 요리로 정지선과 임태훈의 싸움을 붙이는 모습이 그려진다. 이날 방송에서 전현무는 \"가지 요리로 붙으면 임태훈이 이길지도 모르겠다\"고 발언, 이 말 한마디로 두 사람 사이 논쟁의 불씨를 지핀다. 이에 정지선은 \"그건 아니죠, 결이 달라요\"라며 선배의 자존심을 건 승리욕을 불태우고, 임태훈도 \"내 요리는 먹어보면 다르다\"며 정지선에 맞서 자신감을 내비친다. 과연 전현무의 이간질로 시작된 정지선과 임태훈의 가지 요리 신경전이 어떻게 마무리를 지을지 관심이 집중된다. 또한 정지선과 임태훈이 전현무를 사이에 놓고 쟁탈전도 벌인다. 이 과정에서 전현무는 임태훈을 \"착한 내 동생\"이라고 부르며 돈독한 친분을 자랑하는가 하면 \"태훈이는 장인이야, 지선아 너는 할 수 있어?\"라며 훅 치고 들어오는 깐족거림으로 정지","link":"https://m.entertain.naver.com/now/article/421/0007953766","retrieved":1733634550242},{"title":"이이경♥조수민 웨딩마치···“우리 결혼해유” (결혼해YOU)","contents":"‘결혼해YOU’ 이이경과 조수민의 웨딩 사진이 공개됐다. 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경 분)와 정하나(조수민 분)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 ‘결혼해YOU’를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 12월 8일 ‘결혼해YOU’ 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. 공개된 사진은 오늘(8일) 방송되는 ‘결혼해YOU’ 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러","link":"https://m.entertain.naver.com/now/article/144/0001005739","retrieved":1733631272215},{"title":"'사외다' 정유미, 주지훈과 키스 후폭풍…후유증 떨쳐내려 몸부림","contents":"'사랑은 외나무다리에서' 정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. 8일 방송되는 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진 / 연출 박준화 배희영) 6회에서는 윤지원(정유미 분)이 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리는 모습이 그려진다. 지난 5회에서는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. '투지원'(석지원+윤지원)은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만, 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견해 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추는 모습으로 시청자들의 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸에서 윤지원은 \"복잡한 생각을 정리하고 싶을 때 달린다\"는 윤재호의 말처럼, 마치 키스 망령에서 벗어나","link":"https://m.entertain.naver.com/now/article/421/0007953763","retrieved":1733631272215},{"title":"'이한신' 형사 권유리, 살인 용의자 이학주 의심…본격 수사 시작","contents":"'가석방 심사관 이한신' 형사 권유리가 이학주를 향한 수사를 시작한다. 지난 3일 방송된 tvN 월화드라마 '가석방 심사관 이한신'(극본 박치형/연출 윤상호/이하 '이한신') 6회에서는 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정학(남민우 분)을 죽이며, 극의 긴장감을 끌어 올렸다. 이에 이한신(고수 분)과 안서윤(권유리 분)이 그의 악행을 어떻게 방어할지 시청자들의 기대도 함께 치솟았다. 이런 가운데 8일 '이한신' 측은 최정학 사망 사건 현장에 간 안서윤의 스틸컷을 공개했다. 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었는데. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 또 다른 사진에는 아버지 지동만(송영창 분)과 대립하는 지명섭이 담겨 있다. 지동만은 \"구설수에 오를 일 일절 만","link":"https://m.entertain.naver.com/now/article/421/0007953734","retrieved":1733631272215},{"title":"세 딸 보육원 보내버린 父, 자녀들 사진에 고개 떨궈...부녀 상봉할까 (탐비)","contents":"‘탐정들의 영업비밀’에선 세 딸을 보육원에 보낸 아버지가 자식들의 사진에 고개 떨어뜨린다고 해 궁금증을 자아낸다. 9일 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '탐정24시'에서 '백호탐정단'이 세 딸을 보육원에 보낸 아버지와 자식들의 만남을 주선한다. '백호탐정단'은 일용직을 전전하던 아버지와, 그가 과거 보육원에 맡겨버린 자식들의 만남을 위해 설득에 나섰다. 아버지는 이후 세 딸과 오랜 세월 동안 교류 없이 살았지만, 스무 살 막내딸이 ‘데이트 살인’의 희생자가 되어 남자친구의 손에 무참히 참변을 당했다. 때문에 가족들은 친부 앞으로 나온 막내딸의 유족 위로금을 양도받기 위해 아버지의 행방을 수소문했다. 백호탐정단은 과거 아버지의 직업 하나만으로 거주지를 알아내 그와 접촉에 성공했다. 그러나 막내딸의 충격적인 사인(死因)을 듣고 탐정과 제작진을 내보내려던 아버지는 딸들의 사진을 제시하자 자리에 다시 앉았다. 탐정이 \"큰딸이 정말 대단하다. 장녀 역할을 든든하게 잘 하","link":"https://m.entertain.naver.com/now/article/213/0001319708","retrieved":1733631272215},{"title":"박나래, 치명적 등근육 뒤태···쥐롤라로 파격 변신 (놀토)","contents":"‘놀라운 토요일’ 코미디언 박나래가 성난 근육이 돋보이는 치명적인 뒤태를 뽐냈다. 7일 저녁 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에서는 ‘12월은 분장의 달’을 맞이해 역대급 분장 쇼가 펼쳐졌다. 그중 박나래는 새빨간 펌 가발에 빨간 미니 드레스를 입고 등장해 눈길을 끌었다. 뮤지컬 ‘킹키부츠’의 롤라를 재해석한 개그맨 이창호의 부캐 쥐롤라 분장에 나선 것. 특히 박나래는 수염 자국까지 그리는 등 분장에 진심인 모습을 보여 시선을 강탈했다. 이어 박나래는 한껏 성이 난 팔근육과 등근육을 마음껏 과시했다. 바디 프로필 촬영 후에도 여전히 탄탄한 근육을 유지 중인 박나래의 모습에 여기저기서 “와”라며 감탄이 쏟아졌다. 앞서 박나래는 샤이니 키 콘서트를 찾아 정열적인 응원으로 화제를 모은 바. 당시 박나래 옆에서 함께 응원을 한 트와이스 지효는 “다른 분들 콘서트에 가면 같이 노는 게 응원이 된다고 생각해서 즐기는 편인데, 기가 너무 죽더라. 이길 수가 없었다”라며","link":"https://m.entertain.naver.com/now/article/144/0001005736","retrieved":1733631272216},{"title":"\"코인에 잘못 손 댔다 전재산 잃어\" 정지현, 태릉 떠난 이유 고백 (생존왕)","contents":"‘금빛 레슬러’ 정지현이 코인 투자로 전 재산을 잃었다는 사연을 고백했다. 9일(월) TV조선 '생존왕 : 부족전쟁'에서는 결승전을 앞둔 정글팀과 군인팀이 각자의 루틴으로 대결을 준비한다. 정지현은 태릉에서 배운 국가대표 선수들의 루틴을 같은 팀 김병만X김동준에게 전수했다. 그는 \"큰 경기 나갈 때 꼭 하는 루틴이다. 무조건 1등 할 거다\"라며 현역 시절만큼이나 결승에 진심인 마음을 드러냈다. 그런 가운데 김병만은 \"보통 코치 생활은 오래 하는데 (정지현이) '형, 나 이제 태릉 나왔어요' 했을 때 일찍 나왔다 싶었다. 무슨 사연이 있나?\"라고 2014년 인천 아시안게임을 마지막으로 선수에서 은퇴한 후 코치 생활도 그리 길지 않았던 정지현의 이야기를 궁금해 했다. 이에 정지현은 “얘기해도 되나...”라며 머뭇거리더니 “코인 때문이었다. 코인에 손을 잘못 대서 전 재산을 잃었다”라고 뜻밖의 사실을 고백해 충격을 안겼다. 정지현의 고백에 머쓱해진 김병만은 “꽃처럼 화려한 시기가 있고 꽃","link":"https://m.entertain.naver.com/now/article/213/0001319707","retrieved":1733631272217},{"title":"'사외다' 주지훈♥정유미, 심박수 높인 '꿈결 키스' 엔딩…5%","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 열기로 가득한 꿈결 키스를 나누며 안방극장의 긴장감을 고조시켰다. 이날 방송은 시청률 5.048%(닐슨코리아 전국유료가구 기준)를 기록했다. 7일 오후 방송된 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진/연출 박준화 배희영) 5화는 \"고작 3개월 연애\" 발언에 자극받은 석지원(주지훈 분)과 윤지원(정유미 분)의 한 지붕 원수 동거가 그려졌다. 윤지원은 석지원과 함께하는 시간이 길어지면서 그에게 깊게 스며들었다. 급기야 윤지원은 한바탕 말다툼 이후 웃으며 사라지는 석지원을 몰래 지켜보던 중 \"웃어? 내가 어이가 없어서\"라며 자신도 모르게 절로 미소를 지은 것도 잠시 곧바로 \"내가 왜 웃지? 미쳤나 봐\"라며 당황한 표정을 지어 웃음을 자아냈다. 그 와중에 윤재호와 석경태(이병준 분)가 부딪히는 사건이 발생했다. 윤재호가 골프장 건설을 막고자 마을 주민을 모았고, 이를 석경태가 방해한 것. 급기야 술에 취한 석경태가 싸움을 말리러 온","link":"https://m.entertain.naver.com/now/article/421/0007953713","retrieved":1733631272218},{"title":"‘이슈 PICK 쌤과 함께’ 북한의 러시아 파병, 한반도 힘의 균형은 어디로?","contents":"8일 오후 7시 10분 KBS1 ‘이슈 PICK 쌤과 함께’에서는 과연 트럼프의 귀환이 이러한 복합위기를 어떤 방향으로 전개하게 될지, 그에 맞서 우리 한국은 내년 2025년에 한반도 평화를 위해 어떤 전략을 수립해야 하는지 동국대학교 북한학과 김용현 교수와 함께 이야기 나눠본다. 북한이 러시아에 병력을 파견, 러-우 전쟁에 개입하고 도널드 트럼프가 제47대 미국 대통령에 당선되면서 최근 국제 정세가 급격히 변화하고 있다. 상상하지 못했던 북한의 러시아 파병에 김 교수는 “파병 소식을 들은 후 올 한해 북한의 행보가 퍼즐처럼 맞춰진 느낌이었다”라고 답했다. 김정은은 올해 초부터 ‘적대적 두 국가론’을 강조해왔으며 지난 6월 19일에는 북러 정상회담에서 ‘북러조약’을 체결했다. ‘어느 한쪽이 침공을 받을 시 다른 쪽이 군사 지원을 한다’는 자동 군사개입을 규정한 ‘북러조약’은 러시아-우크라이나 전쟁을 염두에 뒀던 조약 체결로 볼 수 있다. 김 교수는 “우크라이나가 쿠르스크를 점령함으로","link":"https://m.entertain.naver.com/now/article/144/0001005731","retrieved":1733628918729},{"title":"제이쓴, ♥홍현희 비속어에도 침착하게 트리 완성‥아내 육아도 만렙이네","contents":"인테리어 디자이너 겸 방송인 제이쓴이 아내인 코미디언 홍현희를 달래가며 트리 만들기에 성공했다. 홍현희, 제이쓴은 12월 6일 개인 채널에 크리스마스 트리 만들기 영상을 게시했다. 트리 쇼핑을 마치고 집으로 돌아온 부부는 본격적으로 트리 만들기를 시작했지만, 홍현희는 흥미를 잃고 자리를 이탈했다. 제이쓴은 묵묵하게 트리를 만들면서 \"(다 끝나면) 나타나서 자기가 하는 척하겠지\"라고 투덜댔다. 이내 홍현희를 부른 제이쓴은 \"그동안 편한 세월 다 내가 너를 위해서. 이젠 우리가 우리 아이를 위해서 (해야 한다)\"고 딸을 타이르듯 설득했다. 또 홍현희가 트리를 만들다 지쳐 \"씨..\"라고 비속어를 뱉자 제이쓴은 \"크리스마스 트리는 좋은 마음으로 해야 한다\"고 다독였다. \"현희 잘했다\", \"진짜 잘한다\" 등 칭찬도 곁들여 훈훈한 분위기를 자아냈다. 한편 홍현희, 제이쓴 부부는 지난 2018년 결혼해 슬하에 아들 준범을 두고 있다. 또한 이들 부부는 개인 채널을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000930184","retrieved":1733628918730},{"title":"박서진, 병역 논란 속 극단적 시도 고백... \"지금도 병원 다녀\"","contents":"가수 박서진이 병역 논란 속 하차 없이 방송에 출연해 과거 자신이 극단적 시도를 했던 사연을 고백하며 눈물을 쏟았다. 7일 방송된 KBS2 '살림하는 남자들' 시즌2에서는 박서진이 자신의 오랜 상처를 고백하는 모습이 그려졌다. 앞서 박서진이 약을 먹고 여러 번 극단적 선택을 시도한 적이 있음을 밝혀 충격을 자아냈던 박서진의 아버지는 \"처음에 집에 있는데 전화가 왔다. 서진이가 약을 먹었는데 병원으로 빨리 오라더라. 응급실에 갔는데 서진이가 세워놓으면 쓰러지고 의식이 없어 대소변조차 못 가리더라. 서진이 형도 둘이나 먼저 떠나보냈는데 서진이까지 보낼까 봐 늘 마음이 불안하다\"라고 당시를 회상했다. 이후로 아들 걱정에 항상 불안하다는 박서진 아버지는 평소 아들의 영상을 찾아보며 \"행사하면 노래 부르는 모습을 보는 게 아니고 몸이 아픈가, 얼굴은 괜찮나 살핀다. 영상에 달린 악플을 보면 서진이가 또다시 잘못된 선택을 할까 봐 이틀이고 사흘이고 못 잔다\"라고 전해 안타까움을 더했다. 박서진","link":"https://m.entertain.naver.com/now/article/469/0000837554","retrieved":1733628918730},{"title":"황정민, MZ 마음 훔친 '삼천만 배우' 아저씨","contents":"영화 '국제시장' '베테랑' '서울의 봄'까지 삼천만 관객의 배우 황정민이 데뷔 이래 고정 예능 '풍향고'로 포텐을 터트렸다. 유재석과 지석진 양세찬을 날개 삼아 유튜브에서 훨훨 날아다니는 '말벌 아저씨' 황정민이다. 지난달 24일 유튜브 웹 예능 '핑계고'의 스핀오프 '풍향고'가 공개됐다. 6일 기준 1회는 850만 회, 2회는 549만 회를 기록했다. 특히 2회는 공개 5일 만에 이뤄낸 성과다. 사실 '풍향고'는 오래전부터 기획됐거나 거대 자본이 들어간 대작은 아니다. '핑계고'에 출연한 황정민이 콘텐츠명을 '풍향고'로 잘못 언급한 것에 유재석이 '바람 따라 떠나는 여행 예능'이라는 의미를 붙이면서 자연스럽게 뜻이 생겼다. 여기에 즉석에서 말이 보태지면서 애플리케이션의 도움을 받지 않고 즉흥 해외여행이라는 콘셉트로 베트남 하노이를 찾는다는 방향이 완성됐다. 1회 공개 당시 무려 100분에 달하는 긴 러닝타임의 영상이 이례적으로 유튜브 인기 급상승 동영상 2위까지 오르면서 짧고 빠","link":"https://m.entertain.naver.com/now/article/469/0000837552","retrieved":1733628918736},{"title":"최동석, 딸과 닭갈비 해먹는 일상‥박지윤과 진흙탕 소송 중에도 면접 교섭 성실히","contents":"박지윤과 진흙탕 이혼 소송 중인 최동석이 자녀와 만나 보낸 행복한 시간을 인증했다. 최동석은 12월 7일 자신의 소셜 미디어를 통해 딸과 만나 닭갈비 등을 해먹은 사진을 올리며 성실하게 면접 교섭 중임을 알렸다. 최동석은 KBS 아나운서 동기인 박지윤과 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 아이들의 양육권과 친권은 박지윤에게 있으며 최동석은 면접 교섭권만 갖고 있다. 이혼 과정에서 박지윤과 최동석은 맞상간 소송까지 제기하며 진흙탕 싸움을 벌였다. 양측은 상간 의혹에 대해 사실무근이라는 입장을 취하고 있다. 이런 가운데, 박지윤이 최동석의 의처증과 부부간 성폭행을 주장하는 내용이 담긴 녹취록이 공개돼 논란이 일었다. 이에 한 네티즌이 국민신문고를 통해 최동석 박지윤 부부의 성폭행 사건을 수사해 달라는 민원을 접수하기에 이르렀으나, 박지윤이 조사를 원치 않으며 경찰은 불입건 결정을 내렸다. 해당 논란으로 최동석은 TV조선 '이제 혼자다'","link":"https://m.entertain.naver.com/now/article/609/0000930183","retrieved":1733628918736},{"title":"'백종원의 레미제라블', 청년들에게 기회를 주는 예능","contents":"알콜중독, 탈북인, 도박 중독, 조폭, 소년범 등 기회가 주어지지 않은 이들에게 기회를 주는 예능이 등장했다. 이 예능을 관통하는 메시지는 '절실하면 바뀔 수 있다는 것'이다. 지난달 30일 첫 방송된 ENA '백종원의 레미제라블'(이하 '레미제라블')은 20인 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 과정을 담은 성장 예능이다. 참가자들은 프로그램 안에서 평가 규칙을 수용해야 한다. 먼저 장사꾼이 되기 위한 훈련을 거치고 모든 행동을 평가 받는다. 평가 결과를 담대하게 받아들이고 수용해야만 끝까지 살아남을 수 있다. 이 가운데 소년범에게 기회를 준다는 기획이 세간에 알려지며 '레미제라블'에 대한 비판이 이어졌다. PD를 비롯한 제작진이 전하고자 하는 메시지는 소년범, 전과에 대한 용서가 아니라 자생과 기회에 방점이 찍혀 있다. 우리 사회에서 좀처럼 기회를 받을 수 없는 분위기가 만들어지면서 실패를 겪은 이들이","link":"https://m.entertain.naver.com/now/article/469/0000837549","retrieved":1733628918736},{"title":"손담비, ♥이규혁이 공수한 대게 인증샷? 임신 중 제대로 입호강","contents":"임신 중인 가수 겸 배우 손담비가 대게 먹방에 푹 빠졌다. 손담비는 12월 7일 개인 소셜미디어에 \"OMG(Oh My God)\", \"정말 미친 맛\" 등의 설명과 함께 푸짐한 대게 사진을 게시했다. 사진에는 보기만 해도 군침이 도는 대게가 가득 담겨 시선을 모은다. 손담비가 임신 중인 만큼 살이 통통하게 오른 대게를 한가득 준비한 것으로 보인다. 앞서 이규혁은 손담비를 위해 줄 서서 타코를 사는 모습 등을 공개해 사랑꾼 면모를 보인 바 있다. 네티즌들은 \"잘 먹고 엄마도 아기도 행복할 듯\", \"살 찔 거 걱정 말고 많이 드시길\", \"행복해 보여서 좋다\" 등의 반응을 보였다. 한편 손담비는 2022년 스피드스케이팅 국가대표 출신 이규혁과 결혼했으며, 난임 끝에 임신에 성공해 화제가 됐다. 현재 임신 5개월 차에 접어 들었다.","link":"https://m.entertain.naver.com/now/article/609/0000930182","retrieved":1733628918737},{"title":"백종원, 역시 장사의 神이었다…좌절vs희망 눈물바다(레미제라블)","contents":"백종원은 역시 장사의 신이었다. 12월 7일 방송된 ENA ‘백종원의 레미제라블’ 2회에서는 첫 미션 ‘양파 썰기’ 결과가 공개됐다. 상상초월 심사기준, 5인 심사단(백종원, 김민성, 데이비드 리, 임태훈, 윤남노)의 촌철살인 심사평에 20인 도전자의 멘탈은 와장창 부서졌다. 이어 다른 스파르타식 미션이 공개됐다. 이를 통해 백종원 대표가 왜 장사의 神인지, 이 프로그램이 왜 요리 경연이 아니라 장사꾼 만드는 방송인지 명확히 밝혀졌다. 지난 1회 엔딩에서 시청자들의 궁금증을 치솟게 한 백종원 대표의 ‘명패 꺾기’의 의미는 A등급이었다. 명패가 꺾인 04 양경민, 14 손우성, 15 유지민, 16 주현욱은 심사단의 호평 속에 A등급으로 분류됐다. 이외 16명의 도전자 역시 5인 심사단의 평가에 따라 B, C, D, F로 등급이 나뉘었다. 특히 F등급 평가 중 심사단의 날카로운 심사평이 쏟아졌고, 이는 도전자들의 긴장감과 경쟁심에 확 불을 붙였다. 탈락자 없이 등급 분류로 끝난 첫 미션","link":"https://m.entertain.naver.com/now/article/609/0000930181","retrieved":1733628918737},{"title":"박진영 “가장 치열한 대결” 잔인한 1대1 라운드 시작(더 딴따라)","contents":"KBS 2TV 예능 ‘더 딴따라’ 1대1 맞대결이 시작된다. 12월 8일 방송되는 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 이날 방송되는 6회에서는 대망의 3라운드가 열린다. 3라운드는 1대1 맞대결로 한 명은 탈락하게 되는 잔혹한 라운드. 함께 호흡을 맞춰온 참가자들이 일순간에 경쟁자가 될 수 있는 결전의 날에 초미의 관심이 집중된다. 박진영은 “가장 치열한 대결이 될 것이다. 하지만 흥미진진할 것”이라며 최고의 실력자들이 펼치는 1대1 정면 승부에 기대감을 더해 시선을 사로잡는다. 차태현은 “오늘 완전 올인해야한다”라며 자신이 무대에서 보여줄 수 있는 모든 능력을 끌어올려야만 살아남을 수 있음을 암시한다. 이 가운데 3라운드 중","link":"https://m.entertain.naver.com/now/article/609/0000930180","retrieved":1733628918737},{"title":"'뇌동맥류 투병' 정일우, 선행 투혼 빛냈다…성수동 MZ 핫플서 직접 제품 개발","contents":"뇌동맥류 투병으로 인생의 전환점을 맞이했다고 밝힌 배우 정일우가 추운 연말을 한층 따뜻하게 했다. 지난달 30일 정일우가 식물성 대체식품의 대표 브랜드 '이노하스(Innohas)'와 손잡고 연말 팝업 바자회 'Merry Giftmas'를 개최했다. 서울 성수동에서 열린 해당 행사는 연말의 따뜻한 나눔과 지속할 수 있는 식문화의 가치를 알리기 위해 기획된바. 행사 수익금은 전액 기부될 예정이다. 정일우는 이번 'Merry Giftmas' 테이스팅 코너에서 선보인 제품 개발에 직접 참여하기도 하고, 본인의 애장품인 옷, 신발, 액세서리 등으로 바자회를 꾸려 직접 판매해 팬들과 특별한 추억을 만들었다. 그뿐만 아니라 인생네컷 촬영 코너를 통해 방문객들과 가까이 소통하는 모습으로 행사의 활기를 불어넣기도. 알찬 구성의 이벤트와 활발한 소통으로 정일우 효과를 톡톡히 본 'Merry Giftmas'는 바자회 행사 당일 1000여 명 정도 운집, 성수동 일대에 인파가 대거 몰리며 성황리에 마무리","link":"https://m.entertain.naver.com/now/article/312/0000692060","retrieved":1733628918737},{"title":"박수홍, ♥김다예 반반 닮은 딸 공개‥쌍꺼풀 갖고 태어난 우월 DNA","contents":"박수홍이 딸 재이의 근황을 공개했다. 박수홍은 12월 8일 자신의 소셜 미디어를 통해 딸 재이의 모습이 담긴 짧은 영상을 공개했다. 영상에는 박수홍, 김다예 부부의 모습을 꼭 닮은 사랑스러운 재이의 모습이 담겨 보는 이들의 흐뭇한 미소를 자아낸다. 딸 바보에 등극한 박수홍의 모습도 색다르다. 한편 박수홍은 지난 2021년 23살 나이 차를 극복하고 김다예와 결혼식을 올렸다. 난임으로 시험관 시술을 해 임신에 성공한 이들 부부는 지난 10월 14일 제왕절개로 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000930179","retrieved":1733628918738},{"title":"소란 고영배, 권은비 인성 언급 \"뮤비 부탁에 무조건 하겠다고\" (라디오쇼)","contents":"소란 고영배가 신곡 뮤직비디오에 출연한 가수 권은비 섭외에 대한 비하인드를 공개하며 권은비의 인성을 칭찬했다. 8일 KBS쿨FM ‘박명수의 라디오쇼’에서는 ‘11시내고향’코너로 꾸며진 가운데 밴드 소란의 고영배와 전화토크를 펼쳤다. 박명수는 ‘라디오쇼’ 가족이었던 고영배에 대해 “요즘 SNS로 가끔 활동하는 모습 보는데 너무 좋다. 저희 ‘라디오쇼; 출신이라 발전하고 잘하는 모습 보니까 좋은데 오늘이 마침 생일이다. 축하드린다”라고 말하며 생일 계획을 물었다. 고영배는 “특별히 계획은 없고 아이들이 축하해주고 선물주고 그렇게 소소하게 보내고 있다”라고 밝혔다. 소란의 신곡 ‘목소리’에 대한 토크 역시 펼쳐졌다. “뮤직비디오 보는데 권은비 양이 나온다”라는 박명수의 질문에 그는 “권은비 씨가 뮤비 주인공으로 나와주셨다”라고 설명했다. 이에 박명수는 “영배씨 얼굴이 많이 날린다. 권은비 씨 뮤비 아니냐”라고 지적했고 고영배는 “거의 그렇게 봐도 무방할 정도로 제가 봐도 은비 씨 나오는","link":"https://m.entertain.naver.com/now/article/213/0001319703","retrieved":1733628918738},{"title":"'런닝맨', 제작진에 경계 태세..불꽃 튀는 대결 성사","contents":"'런닝맨' 멤버들이 제작진과 맞붙었다. 8일 방송되는 SBS 예능 프로그램 '런닝맨'에서는 혹독한 한겨울 날씨에 비박이 걸린 치열한 대결이 공개된다. 최근 진행된 녹화에서 '런닝맨' 멤버들은 연말 파티 초대장의 빈칸을 채우는 레이스를 진행했다. 그중에서도 취침 장소를 걸고 퀴즈 미션에 도전했다. 그 어느 때보다 손에 땀을 쥐게 한 미션은 바로 '끝장 보면 안 되는 퀴즈'였는데 이 퀴즈는 총 4명이 출전해 문제 1개를 나누어 듣고 정답을 맞히는 방식으로, 뒷사람도 문제의 답을 유추할 수 있도록 적당히 문제를 들어야 한다는 점에서 전략과 협동이 무척 중요했다. 하지만 중간중간 숨어 있는 '낚임 포인트'에, 제아무리 힌트를 들어도 답을 모르는 깡깡력까지 더해서 두뇌파 멤버와 깡깡 멤버 모두 고전을 면치 못했다는 후문이다. 또한 오랜만에 '런닝맨'과 제작진 간의 대결이 성사됐다. 단체 머리띠까지 쓴 채 비장하게 등장한 제작진을 본 멤버들은 \"너희 합숙 훈련했지?\"라며 곧장 경계 태세에 돌입","link":"https://m.entertain.naver.com/now/article/108/0003287957","retrieved":1733628918744},{"title":"43세 홍수현 美친 레깅스 각선미, ♥의사 남편 또 반하겠네","contents":"배우 홍수현이 몸매 비결을 공개했다. 홍수현은 12월 7일 자신의 소셜미디어에 별다른 멘트 없이 짧은 영상을 게재했다. 공개된 영상 속 홍수현은 헬스장을 찾아 운동에 푹 빠진 모습. 홍수현은 가녀린 체구와 대비되는 놀라운 근력으로 각종 운동기구들을 섭렵했다. 굴욕이라곤 찾아볼 수 없는 홍수현의 완벽한 레깅스 각선미가 감탄을 자아낸다. 한편 홍수현은 지난 2021년 동갑내기 의사와 결혼식을 올렸다. 홍수현은 지난 8월 종영한 tvN 드라마 '감사합니다'에서 유미경 역으로 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000930178","retrieved":1733628918745},{"title":"'금빛 레슬러' 정지현, 태릉 떠난 이유 \"코인으로 전재산 잃었다\"","contents":"'생존왕 : 부족전쟁'에서 정글팀의 일원이자 '금빛 레슬러' 정지현이 전 재산을 잃은 사연을 밝힌다. 오는 9일 방송되는 TV조선 '생존왕 : 부족전쟁'에서는 결승전을 앞둔 정글팀과 군인팀이 각자의 루틴으로 대결을 준비하는 모습이 그려진다. 녹화 당시 정지현은 태릉에서 배운 국가대표 선수들의 루틴을 같은 팀 김병만과 김동준에게 전수했다. 그는 \"큰 경기 나갈 때 꼭 하는 루틴인데 무조건 1등 할 것\"이라며 현역 시절만큼이나 결승에 진심인 마음을 드러냈다. 김동준은 중력을 거스르는 코어 훈련에 \"지현이 형, 괜히 전 세계 1등이 아니다\"라며 놀랐다. 하지만 김병만은 \"태릉 갔을 때 보니 이 훈련은 '어린이용'이더라\"며 진짜 국가대표 훈련은 훨씬 더 혹독하다고 말했다. 그러면서 김병만은 \"보통 코치 생활은 오래 하는데 (정지현이) '형, 나 이제 태릉 나왔어요' 했을 때 일찍 나왔다 싶었다\"며 \"무슨 사연이 있나?\"라고 궁금해했다. 정지현은 2014년 인천 아시안게임을 마지막으로 선수에","link":"https://m.entertain.naver.com/now/article/421/0007953642","retrieved":1733628918747},{"title":"'♥9살 연하' 조세호, 신혼여행서 무슨 일 있었길래…신들린 예언으로 현장 초토화 ('1박2일')","contents":"신혼여행으로 녹화에 불참했던 조세호가 지난 1일 복귀한 가운데, '1박 2일' 멤버들은 소원권을 걸고 처절한 대결을 펼친다. 8일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 경상북도 구미시와 상주시로 여행을 떠난 여섯 멤버의 첫 번째 이야기가 그려진다. '1박 2일' 팀은 무소불위의 절대 권력이나 다름없는 '소원권'을 걸고 2:2:2 팀 대결에 나선다. '퇴근'을 제외한 모든 소원을 이룰 수 있는 소원권이 승리 포상으로 걸리자 멤버들은 저마다 사용하고 싶은 상황을 이야기하며 설렘을 감추지 못한다. 그러나 소원권을 쟁취하려는 '1박 2일' 팀에게 만만치 않은 미션 지옥이 기다리고 있었다. 멤버들은 벨크로 의상을 입고 격렬한 몸싸움을 펼치는가 하면 김종민은 마치 밀가루 폭탄을 맞은 듯한 충격적인 비주얼로 촬영 현장을 웃음바다로 만들었다는 후문이다. 조세호는 마치 타임머신을 타고 미래에 다녀온 것처럼 \"오늘 무엇을 할지 다 알고 있다\"며 촬영 스케","link":"https://m.entertain.naver.com/now/article/312/0000692059","retrieved":1733628918748},{"title":"광고주 “박서진 거마비 7천만원 요구 등 갑질, 항소후 판결 안 나와”[종합]","contents":"광고주 B씨가 가수 박서진 광고 관련 추가 입장을 밝혔다. B씨는 12월 8일 뉴스엔에 박서진 광고 에이전시 C사 관련 \"전 연예인을 광고 모델로 계약할 의사가 없었으며 인플루언서를 문의하는 제게 에이전시가 박서진을 제안했다. 유명 인플루언서보다 저렴한 모델계약금을 제시하며 라이브커머스를 할 경우 5억 매출이 나올 거라고 하고 유튜브 업로드와 버스 광고 등을 해 주겠다며 온갖 방법으로 절 설득했다\"고 말했다. B씨는 \"인플루언서보다 저렴한 모델계약금에 행사 출연 2회, 광고 영상의 유튜브 업로드, 팬카페 업로드, 셀카 촬영 2회, 전국 콘서트 부스 설치, 버스 광고 등을 약속했기 때문에 좋은 조건이라고 생각할 수 밖에 없었다. 하지만 대부분의 계약 사항은 지켜지지 않았고 별도 거마비를 7,000만 원을 요구하는 외에도 광고영상과 행사 진행을 끼워팔기 하며 바가지를 씌웠다\"고 주장했다. 이어 \"전 2개월 동안 거절하다 결국 설득에 넘어가 2023년 2월 20일 계약을 하게 됐다. 사실","link":"https://m.entertain.naver.com/now/article/609/0000930177","retrieved":1733628918749},{"title":"박명수vs고영배, 권은비 사이에 두고 설전 “인성 재조명돼야” (라디오쇼)[종합]","contents":"그룹 소란 고영배가 뮤직비디오 여주인공으로 출연한 권은비에게 고마움을 표했다. 12월 8일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼)에서는 DJ 박명수과 고영배와 전화 통화를 나눴다. 이날 박명수는 과거 '라디오쇼' 고정 게스트로 활약했던 고영배와 재회하며 \"요즘 SNS에서 가끔 활동하는 모습을 보는데 너무 좋다. 저희 '라디오쇼' 출신이라 발전하고 잘하는 모습이 기특하다\"고 남다른 애정을 드러냈다. 고영배가 속한 소란은 지난 2일 새 디지털 싱글 '목소리'를 발매했다. 뮤직비디오에는 가수 권은비가 여주인공으로 출연해 화제를 모은 바. 박명수는 \"뮤직비디오를 봤는데 영배 씨 얼굴이 많이 날린다. 권은비 뮤직비디오 아니냐\"고 의혹을 제기했다. \"제가 봐도 은비 씨 나오는 부분이 좋다\"고 너스레를 떤 고영배는 \"예전에 프로그램을 같이 해서 친분이 있었다. 뮤직비디오 회의 중에 여주인공 이야기가 나와서 혹시나 하고 물어봤는데 무조건 하겠다고 하더라. 은비 씨의 인성이 재","link":"https://m.entertain.naver.com/now/article/609/0000930176","retrieved":1733628918749},{"title":"'누적 계약금 1925억' 류현진, 美 제안 거절 이유 \"한국서 은퇴하고파\" ('살림남')","contents":"야구선수 류현진이 미국 메이저리그 잔류 제안을 거절하고 12년 만에 한국에 돌아온 이유를 밝혔다. 지난 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 류현진이 동료 김태균과 대화를 나누는 모습이 공개됐다. 이날 류현진과 김태균은 야구 꿈나무를 찾아가 연습 게임을 같이 하는가 하면, 아낌없는 조언을 건넸다. 이후 두 사람은 식당에서 못다 한 이야기를 나눴다. 12년 만에 KBO로 복귀한 류현진은 \"심리적으로 너무 편하다\"라고 밝혔다. 앞서 류현진은 메이저리그에서 활약했다. 그는 미국 구단에서 잔류 제의를 받았으나, 한화 이글스와 8년 170억 계약을 맺었다. 류현진은 \"미국에서 3년 계약하자는 곳이 있었다. 조금이라도 건강하게 돌아오겠다고 (팬들과) 약속했다\"라며 \"미국보다는 한국에서 마무리하면서 은퇴하고 싶었다\"라고 팬들을 향한 남다른 애정을 드러냈다. 김태균이 \"딸이 나중에 커서 남자친구 생기면 어떨 거 같냐\"라고 갑자기 묻자, 류현진은 \"데리고 오라","link":"https://m.entertain.naver.com/now/article/213/0001319702","retrieved":1733628918751},{"title":"‘내년 결혼’ 김지민, ♥김준호에 뽀뽀 금지령…왜? (독박투어3)[종합]","contents":"내년쯤 결혼을 계획하고 있는 김지민이 남자친구 김준호에게 뽀뽀 금지령을 내렸다. 7일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 16회에서는 베트남으로 21번 째 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 보석 같은 휴양지인 ‘무이네’에서 레드 샌듄과 화이트 샌듄을 차례로 경험하며 짜릿한 사막 액티비티와 아름다운 절경을 만끽하는 모습이 펼쳐졌다. 이날 ‘독박즈’는 장동민이 강추한 ‘무이네’ 레드 샌듄의 장관을 즐긴 뒤, 동심으로 돌아가 ‘모래 썰매타기’를 했다. 뒤이어 슬리핑 버스와 썰매 비용을 걸고 독박 게임을 했는데, ‘썰매 타고 가장 멀리 나가기’ 대결에서 장동민이 간발의 차로 독박자가 됐다. 레드 샌듄에서 내려온 ‘독박즈’는 허기진 배를 채우려 근처 해산물 식당으로 이동했다. 각종 해산물이 즐비한 식당에서 이들은 크레이피시와 다금바리회를 주문했다. “한국보다 확실히 싸다”며 흡족해한 ‘독박즈’는 낭만 가득한 야외 테이블에","link":"https://m.entertain.naver.com/now/article/144/0001005726","retrieved":1733628918751},{"title":"불꽃소녀축구단, 창단 첫 골 터졌다…목표 달성 성공 (달려라 불꽃소녀)","contents":"불꽃소녀축구단 김세아가 역사적인 창단 첫 골의 주인공이 됐다. 7일 방송된 tvN ‘달려라 불꽃소녀’ 3회에서는 불꽃소녀축구단이 첫 원정 경기 상대 박지성축구센터와 맞붙어 가파른 성장을 증명했다. 모두 염원했던 첫 골의 주인공은 김세아로, 시청자들의 흐뭇한 미소를 자아냈다. 이날 첫 경기 이후 20일 동안 따로 또 같이 훈련한 불꽃소녀들의 모습이 공개돼 기대감을 높였다. 또한 3년 간 아마추어 축구를 한 송해나 코치가 불꽃소녀축구단의 첫 원정길을 함께해 든든함을 더했다. 1골을 넣는 것을 목표로 전반전에 돌입한 가운데 골키퍼로 데뷔한 조하린이 눈길을 끌었다. 국가대표 골키퍼인 아빠 조현우의 특훈과 알베르토 코치의 실전 대비 훈련을 받은 조하린은 상대 슈팅을 막고, 선수들의 위치를 짚어주며 ‘빛하린’의 존재감을 뽐냈다. 조하린은 같은 팀이 패스한 공을 손으로 잡아 상대에게 간접 프리킥을 내줬으나, 훈련에서 배우지 않았던 부분인 만큼 이동국 감독과 알베르토 코치를 나무라는 이수근의 격한","link":"https://m.entertain.naver.com/now/article/382/0001167402","retrieved":1733628918753}]}