{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안산강고 설욕전 나선다…이대은, 에이스 폼 돌아올까? (최강야구)","contents":"지난 1차전에서 최강 몬스터즈에 패배의 쓴맛을 본 안산공고가 설욕전에 나선다. 오는 4일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 105회에서는 최강 몬스터즈와 안산공고가 승리를 향한 한 치 양보 없는 쟁탈전이 펼쳐진다. 이날 안산공고는 최강 몬스터즈를 상대하기 위해 맹훈련에 매진하는 등 만반의 준비를 갖춘다. 특히 안산공고는 1차전에서 몬스터즈의 더그아웃을 놀라게 했던 사이드암 투수를 선발 카드로 꺼낸다. 그는 “무실점으로 막겠다”며 몬스터즈를 향해 선전포고를 한다고 해 긴장감을 높인다. 이에 맞서 최강 몬스터즈에서는 오랜만에 이대은이 마운드에 올랐다. 지난 시즌 뛰어난 활약으로 에이스 자리에 올랐던 이대은은 올 시즌 방어율 4.81로 다소 아쉬운 모습을 보이고 있다. 과연 이대은이 안산공고와의 2차전을 통해 잃어버린 에이스 타이틀을 되찾을 수 있을지 귀추가 주목된다. 타선에서는 정근우와 박용택이 절정의 타격감을 자랑하며 설욕전을 예고한 안산공고 더그아웃에 찬물을 끼얹는다. 정","link":"https://m.entertain.naver.com/now/article/311/0001791016","retrieved":1730535087789},{"title":"\"이걸 넣어요?\" 유재석·주우재 '깜짝'…'제로 슈가' 김치, 이게 되네('놀뭐')","contents":"'놀면 뭐하니?' 멤버들이 직접 수확한 배추로 김장에 도전한다. 11월 2일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 '한식대가' 김미라, 박경례, '급식대가' 이미영과 함께 김장을 담그고, 김치와 환상 궁합 음식까지 맛보는 멤버들의 모습이 그려진다. 공개된 사진 속 멤버들은 김장 경연이라도 나온 듯 승부욕을 뿜어내고 있다. 대가들과 함께 세 팀으로 경쟁 구도를 형성한 멤버들은 \"이기고 싶어\"라고 외치며, 자신의 팀의 김장김치가 최고라고 자부한다. 과연 어떤 특별한 김치가 완성됐을지 관심을 집중시킨다. 먼저 유재석, 주우재는 '급식대가' 이미영의 회심의 킥 재료가 담긴 김치 양념을 배추에 버무린다. 유재석은 \"이걸 넣어요?\"라며 놀라고, '급식대가' 이미영은 \"숙성되면 더 맛있어진다\"라고 말한다. 이 재료 덕분에 달고 구수한 맛이 나는 김치가 만들어지면서, 유재석과 주우재의 폭풍 김치 먹방이 이어진다. 하하, 박진주는 '한식대가'","link":"https://m.entertain.naver.com/now/article/312/0000687349","retrieved":1730535087789},{"title":"♥김보민이 보면 어쩌려고…'47세' 김남일, 유이X박주현 등장에 숨길 수 없는 잇몸 미소 ('뭉쳐야산다')","contents":"배우 유이와 박주현이 '뭉찬' 승리 요정으로 나선다. 오는 3일 방송되는 JTBC '뭉쳐야 찬다3'에서는 '어쩌다뉴벤져스' 창단 이후 처음으로 열리는 직관 경기가 그려진다. 첫 직관 경기를 앞두고 김동현, 허민호와 한 예능 프로그램에서 인연을 맺은 배우 유이와 박주현이 깜짝 응원단으로 등장해 관심이 집중된다. 축구계 대표 사랑꾼으로 유명한 김남일 코치가 그동안 경기장에서 한 번도 볼 수 없었던 스윗한 '버터 미소'를 드러내 현장은 웃음바다가 된다. '뭉쳐야 찬다' 찐팬임을 드러낸 유이와 박주현은 \"어떤 선수 응원하러 오셨나요\"라는 질문에 \"당연히 OOO 선수요!\"라고 팬심을 고백해 현장 분위기를 설렘으로 물들인다. 또한 안정환 감독이 짜놓은 작전판을 보고 \"이 선수 원래 이 포지션 아니지 않아요?\"라며 '뭉찬 찐팬'임를 인증해 감탄을 자아낸다. 이어 3천 관중이 동원된 첫 직관 경기가 시작되자 유이와 박주현은 도파민이 폭발하는 듯 관중석에서 벌떡 일어나거나 기도까지 하는 모습을 보였","link":"https://m.entertain.naver.com/now/article/312/0000687348","retrieved":1730535087789},{"title":"지춘희, '돌싱' 안현모에 연애 조언 \"좋은 사람 많이 만나보길\" (사당귀)","contents":"디자이너 지춘희가 ‘돌싱’ 안현모에게 연애 조언을 건네며 애정을 드러낸다. 3일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 이혼 이후의 근황을 전한다. ‘본투비 엄친딸’로 유명한 안현모는 북미정상회담에서 BTS 빌보드 수상, 어벤져스 내한까지 유창한 영어 실력으로 화제 현장을 더욱 뜨겁게 만드는 글로벌 뇌섹녀. 지춘희는 안현모에 대해 “저랑 아주 친한 꼬마 친구”라며 “서로 ‘뭐해?’ 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연”이라고 9년째 이어진 인연을 소개한다. 특히 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 조우한 뜻깊은 자리가 마련된 가운데 김소연의 돌발 질문으로 웃음보가 터진다고. “혼자 사니까 어때요?”라고 묻는 김소연의 매콤한 질문에 안현모가 “너무 좋죠”라고 이혼 후 근황을 밝힌 것. 이에 지춘희는 연애만 하고 살고 싶다는 안현모에게 “조금 더 자유로운 사고로 본인이 원하는 게 무엇인지 알고","link":"https://m.entertain.naver.com/now/article/213/0001315132","retrieved":1730535087793},{"title":"세븐틴, 美서 종횡무진 활약…‘레이트 쇼 미 뮤직’도 접수","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 공연뿐 아니라 TV 방송, 유튜브 등 온·오프라인 영역을 넘나들며 종횡무진 활약하고 있다. 세븐틴은 1일(이하 현지시간) 미국 CBS 유명 토크쇼 ‘더 레이트 쇼 위드 스티븐 콜베어(The Late Show With Stephen Colbert)’의 유튜브 시리즈 ‘레이트 쇼 미 뮤직(Late Show Me Music)’에 출연했다. 지난 2020년 시작된 이 시리즈는 음악 시장에서 주목받는 아티스트들의 퍼포먼스를 매주 공개하고 있다. 세븐틴은 이날 ‘레이트 쇼 미 뮤직’에서 미니 12집 타이틀곡 ‘LOVE, MONEY, FAME (feat. DJ Khaled)’의 영어 버전 무대를 선보였다. 어떤 상황에서도 사랑으로 나아가겠다는 확고한 결심이 이들의 여유로우면서도 흠잡을 데 없는 퍼포먼스로 표현돼 글로벌 팬들을 환호하게 만들었다. 세븐틴이 내뿜는 쿨한 분위기와 미국의 밤","link":"https://m.entertain.naver.com/now/article/057/0001851053","retrieved":1730535087793},{"title":"“故 박지선 떠나고 우울증” 박성광, KBS 동기들과 함께 4주기 추모","contents":"박성광이 KBS 22기 공채 개그맨 동기들과 함께 고(故) 박지선을 추모했다. 박성광은 11월 2일 자신의 소셜미디어에 “보고싶은 아이. 최고 희극인”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 박성광이 박지선의 4주기를 맞아 봉안당을 찾은 모습이 담겼다. 환하게 웃고 있는 박지선의 생전 모습이 가슴을 뭉클하게 한다. 박성광은 “오랜만에 모인 22기 동기들”이라는 글과 함께 사진을 추가로 공개하며 봉안당에 동기들과 함께 방문했음을 알렸다. 박성광을 비롯해 김원효, 심진화 부부, 김지호, 송준근, 박영진 등이 박지선을 위해 한 자리에 모였다. 박지선은 지난 2020년 생일을 하루 앞둔 11월 2일 서울 마포구 자택에서 모친과 숨진 채 발견됐다. 향년 36세. 한편 박성광은 지난 9월 방송된 채널A ‘오은영의 금쪽상담소’에 출연해 박지선이 세상을 떠난 후 우울증을 겪었다고 털어놨다. 박성광은 “동기였고 나랑은 엄청 각별했다. 진짜 파트너였으니까. 그때 성격이 완전 변했다”라며 “","link":"https://m.entertain.naver.com/now/article/609/0000916127","retrieved":1730535087793},{"title":"‘나는 솔로’ 23기 정숙 ‘특수절도’ 전과 부인 “남에게 피해준 적 없어”","contents":"‘나는 솔로’ 23기 정숙이 전과 의혹에 대해 부인했다. 지난 1일 방송된 JTBC ‘사건반장’에는 ‘나는 솔로’ 23기 정숙의 인터뷰가 공개됐다. 이날 방송에서 23기 정숙은 “형법상의 죄를 저질러서 남에게 피해를 준 적이 없다”며 전과 의혹을 부인했다. 그러면서 정숙은 “불송치 결정, 불기소 처분 증명원을 떼려고 변호사와 준비 중”이라며 “조만간 반박 자료를 내려고 하는데 어떤 채널이 효율적일지 고민하고 있다”고 말했다. 23기 정숙은 또 논란이 된 미스코리아 사진은 도용된 것이라고 주장했다. 또 미국에서 벌어진 사기 의혹에 대해서는 “내 여권을 도용한 누군가가 범행한 것이다. 무혐의로 종결됐다”고 주장했다. 앞서 ‘나는 솔로’ 23기 정숙이 과거 조건 만남을 빙자한 절도범 박 씨와 동일 인물이란 의혹이 제기됐다. 박 씨는 지난 2011년 조건만남을 하기로 한 뒤 남성이 샤워하는 틈을 타 돈을 훔치고 달아나는 수법으로 총 300만원을 훔쳤고, 특수절도 혐의로 구속됐다. ‘나는 솔","link":"https://m.entertain.naver.com/now/article/241/0003392086","retrieved":1730535087793},{"title":"장동민 \"경찰 불러야겠다\"..몽골 현지 가이드에 경고 왜? [독박투어3]","contents":"'독박투어3' 장동민이 몽골 현지 가이드의 '칭기즈 칸' 관련 농담에 \"경찰 불러야겠다!\"라고 받아쳐 국경을 초월한 '티키타카'를 선보인다. 2일 방송되는 채널S, SK브로드밴드, K·star, AXN '니돈내산 독박투어3 11회에는 몽골로 떠난 김대희x김준호x장동민x유세윤x홍인규가 세계 최대 인물 기마상인 '칭기즈 칸' 동상이 있는 '칭기즈 칸 박물관'에서 또 하나의 잊지 못할 추억을 만드는 모습이 펼쳐진다. 이날 '독박즈'는 몽골에서 첫 식사를 마친 뒤, 현지 가이드와 함께 '칭기즈 칸 박물관'으로 향한다. 광활한 초원 한복판에 있는 '칭기즈 칸 박물관'의 꼭대기에는 몽골제국의 창시자인 '칭기즈 칸' 기마상이 위치해 있고, 이를 본 '독박즈'는 어마무시한 규모에 입을 쩍 벌린다. 실제로, 높이가 40m에 250톤 규모로 세계 최대 인물 기마상인 '칭기즈 칸' 동상에 경탄한 '독박즈'는 '칭기즈 칸 박물관'에 들어서려 하는데, 입장료가 있다는 가이드의 말에 '몽골어 받아쓰기' 독박","link":"https://m.entertain.naver.com/now/article/108/0003279092","retrieved":1730535087794},{"title":"'전참시' 온유, 첫 솔로 팬 콘서트 전 팬 구경…급 미니 팬미팅","contents":"'전지적 참견 시점'에서 솔로 아티스트 온유의 팬 콘서트 현장을 파헤친다. 2일 방송되는 MBC '전지적 참견 시점'(이하 '전참시') 320회에서는 솔로 아티스트로 우뚝 선 샤이니 온유가 19년 지기 매니저와 찐친 케미를 발산하는 모습이 그려진다. 이날 방송에서 온유는 19년 전 SM 아카데미로 인연을 쌓은 매니저와 함께 미니 캠핑 시간을 갖는다. 그는 직접 고기를 굽고 된장찌개를 만들며 숨겨왔던 요리 실력을 대방출한다. 두 사람은 배를 든든히 채운 후 과거의 추억을 소환하며 타임머신 토크를 이어간다. 서로에 대한 첫인상부터 앞으로의 미래 계획까지, '찐친' 케미가 느껴지는 이들의 대화가 흥미를 더한다. 또한 매니저는 온유가 자신의 고향인 제주도에 들를 때마다 홀로 부모님 뵈러 가는 것은 물론, 거금을 선물하기도 했다며 고마운 마음을 표했다는 후문이다. 그런가 하면 온유의 첫 솔로 팬 콘서트 현장도 공개된다. 본 공연 전, 그는 헤어와 메이크업을 받은 후 어디론가 향하는데. 이내","link":"https://m.entertain.naver.com/now/article/421/0007883501","retrieved":1730535087794},{"title":"이민기×한지현 제대로 얽혔다…'페이스미' 인물관계도","contents":"첫 방송을 앞둔 '페이스미'가 인물관계도를 공개했다. 오는 6일 첫 방송 예정인 KBS 2TV 새 수목드라마 '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 인물관계도에는 이민기(차정우 역), 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역) 그리고 하영(윤혜진 역), 이승우(서강호 역), 윤정일(이진석 역), 양소민(윤서희 역)까지 복잡하게 얽힌 캐릭터들의 관계가 담겨 있다. 먼저 차정우(이민기 분)는 이민형(한지현 분)과 뜻하지 않게 범죄 사건으로 엮이게 되면서 인생의 전환점을 맞게 된다. 환자를 수술의 대상으로만 바라보는 그가 범죄 피해자 재건 성형을 맡은 뒤로 내면의 상처까지 들여다보는가 하면, 피해자 편에 서서 사건의 진실을 파헤치기 위해 민형과 공조하며 고군분투한다. 이로 인해 성향도 성격도 180도 다른 두 사람은 조금씩 가까워지며 특별한 케미를 선보일 예","link":"https://m.entertain.naver.com/now/article/079/0003954646","retrieved":1730535087794},{"title":"\"보고 싶은 아이\"… 박성광, 故 박지선 4주기 추모","contents":"방송인 박성광이 4주기를 맞은 고(故) 박지선을 추모했다. 박성광은 2일 자신의 사회관계망서비스(SNS)에 ‘보고 싶은 아이’, ‘최고 희극인’이란 문구와 함께 납골당 사진을 게재했다. 박지선을 추모하는 수많은 꽃다발이 담겨 눈길을 끈다. 이와 함께 박성광은 KBS 22기 개그맨 동기들과 함께 찍은 사진도 공개했다. 박성광과 故 박지선은 KBS 22기 공채 개그맨으로, ‘개그콘서트’ 등에서 호흡을 맞춘 사이다. 박지선은 지난 2020년 11월 2일 마포구 자택에서 모친과 함께 갑작스럽게 세상을 떠났다. 향년 36세. 생일을 하루 앞두고 전해진 비보에 연예계는 물론 고인을 사랑했던 대중들도 큰 슬픔에 빠졌고 추모 물결이 이어졌다. 1984년생인 고인은 2007년 KBS 22기 공채 개그맨으로 데뷔했다. ‘개그콘서트’ 코너 ‘3인 3색’을 통해 사랑을 받았고 데뷔한 2007년 KBS 연예대상에서 신인상을 받으며 주목 받았다. 이후에도 2008년 KBS 연예대상 우수상, 2010년 KBS","link":"https://m.entertain.naver.com/now/article/018/0005875299","retrieved":1730535087795},{"title":"한석규, '살해 혐의' 딸 채원빈 지키려 부성애 폭발...진실은? (이친자)","contents":"‘이토록 친밀한 배신자’ 한석규가 살해 혐의를 받는 딸 채원빈을 지키기 위한 선택을 한다. 2일 MBC 금토드라마 ‘이토록 친밀한 배신자’ 7회에서는 이수현(송지현 분), 송민아(한수아 분)에 이어 최영민(김정진 분) 살인사건이 추가되어 혼란을 맞은 인물들의 이야기가 이어진다. 지난 6회 엔딩에서 장태수(한석규 분)는 영민이 딸 하빈(채원빈 분)을 만났다는 소식에 달려갔다가 충격적인 현장과 마주했다. 영민은 죽어 있었고, 그 앞에 하빈이 피를 묻힌 채 서 있는 모습을 발견한 것이다. 이런 가운데 공개된 7회 스틸컷 속에서는 하빈을 지키기 위한 태수의 필사적인 모습이 담겨 있어 눈길을 끈다. 태수는 하빈의 입을 다급하게 틀어막으며 주변을 살피고 있다. 그런가 하면 하빈은 어딘가에 전화를 걸며 아빠 모르게 단독 행동을 벌인다. 하빈이 정말 영민을 죽인 것인지, 아니면 다른 이가 죽인 것을 뒤집어쓴 것인지, 하빈의 의미심장한 행동이 의문을 증폭시킨다. 제작진은 “태수는 딸 하빈을 지키려","link":"https://m.entertain.naver.com/now/article/213/0001315131","retrieved":1730535087797},{"title":"이찬원, 김기태 버전 ‘사랑가’에 박수 갈채 ‘감탄’ (‘불후의 명곡’)","contents":"‘불후의 명곡’ 김기태가 판소리 명창으로 변신. 색다른 매력을 뿜어낸다. KBS2 ‘불후의 명곡은 붙박이 동시간 시청률 1위를 자랑하는 명실상부한 최고의 음악 예능 프로그램. 2일 방송되는 679회는 ‘청춘마이크 특집’으로 꾸며진다. 김기태는 이번 ‘청춘마이크 특집’에 고민 없이 출연하게 됐다며 길고 어두웠던 자신의 무명 시절을 돌아본다. 그는 “다 무명시절을 겪으셨지만 저 역시 고통스럽게 길지 않았나 싶다”며 “열심히 음악 하시는 분들을 응원하고 싶은 마음에 무조건 나가야겠다 생각했다”고 말한다. 김기태는 판소리제작소 소리담기와의 협업 무대로 박인수의 ‘봄비’를 선보일 예정이다. 김기태는 “우리 청년 뮤지션이 돋보이고 우리 소리의 한이 더 돋보일 수 있도록 하는 것이 이번 무대의 목표”라며 판소리제작소 소리담기에 대한 애정을 표하며 점잖은 모습으로 또박또박 소감을 말한다. 이에 김준현과 이찬원은 “평소와 다르게 너무 의젓한 모습”이라며 짓궂게 놀려 웃음을 자아내기도. 이어 김기태는","link":"https://m.entertain.naver.com/now/article/241/0003392081","retrieved":1730535087798},{"title":"방탄소년단 진, 자체 신기록 경신…‘I’ll Be There’ 英 오피셜 싱글 차트 44위","contents":"방탄소년단 진이 ‘I’ll Be There’로 자체 신기록을 경신 중이다. 1일(이하 현지시간) 발표된 영국 오피셜 싱글 차트에 따르면 진의 솔로 앨범 ‘Happy’의 선공개 곡 ‘I’ll Be There’가 44위를 기록했다. 이는 진의 솔로곡 기준 자체 최고 성적이다. 진은 오피셜 차트에 솔로 활동으로 두 번째 차트인했다. 지난 2022년 첫 솔로 싱글 ‘The Astronaut’(61위)로 이 차트에 처음 이름을 올렸고 신곡 ‘I’ll Be There’까지 오피셜 싱글 차트에 진입시켰다. 진의 활약은 세부 차트에서도 빛났다. ‘I’ll Be There’는 ‘싱글 세일즈’, ‘싱글 다운로드’에서 1위로 직행했고 ‘인디펜던트 싱글 브레이커스’(2위), ‘인디펜던트 싱글’(6위)’ 상위권에 안착했다. 지민의 솔로 2집 ‘MUSE’ 타이틀곡 ‘Who’는 오피셜 싱글 차트 50위에 랭크되며 15주 연속 차트인했다. 이 곡은 ‘싱글 세일즈’, ‘싱글 다운로드’에서 나란히 7위에 오르는 등","link":"https://m.entertain.naver.com/now/article/057/0001851048","retrieved":1730535087799},{"title":"‘이토록 친밀한 배신자’ 한석규, 딸 채원빈을 위한 선택은?","contents":"‘이토록 친밀한 배신자’ 한석규가 살인사건 현장에 있던 딸 채원빈을 지키기 위해 움직인다. 11월 2일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 7회에서는 이수현(송지현 분), 송민아(한수아 분)에 이어 최영민(김정진 분) 살인사건이 추가되어 혼란을 맞은 인물들의 이야기가 이어진다. 지난 6회 엔딩에서 장태수(한석규 분)는 영민이 딸 하빈(채원빈 분)을 만났다는 소식에 달려갔다가 충격적인 현장과 마주했다. 영민은 죽어 있었고, 그 앞에 하빈이 피를 묻힌 채 서 있는 모습을 발견한 것이다. 그때 경찰들 역시 현장에 도착해 긴장감이 역대급으로 치솟았다. 이런 가운데 공개된 7회 스틸컷 속에서는 하빈을 지키기 위한 태수의 필사적인 모습이 담겨 있어 눈길을 끈다. 태수는 하빈의 입을 다급하게 틀어막으며 주변을 살피고 있다. 그런가 하면 하빈은 어딘가에 전화를 걸며 아빠 모르게 단독 행동","link":"https://m.entertain.naver.com/now/article/144/0000998283","retrieved":1730535087801},{"title":"백종원 만나 인생역전 기회 잡겠다고, 처절한 경쟁 (레미제라블)","contents":"백종원을 만나 인생역전할 수 있을까. 11월 30일 오후 8시 30분 첫 방송되는 ENA 신규 토요 예능 ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. 백종원 대표를 중심으로 (일식)김민성 셰프, (고기)데이비드 리 셰프, (중식)임태훈 셰프, (양식)윤남노 셰프가 합류해 인생역전을 꿈꾸는 도전자들을 도울 예정이다. 1일 ‘백종원의 레미제라블’ 공식 포스터가 기습 공개됐다. 공식 포스터 중앙에는 ‘백종원의 레미제라블’을 이끄는 장사의 신, 장사 서바이벌의 시작점 백종원 대표가 자리 잡고 있다. 위풍당당한 표정을 통해 백종원 대표의 굳은 의지가 고스란히 느껴진다. 백종원 대표의 이름만으로도, 얼굴만으로도 예비 시청자들에게 강한 신뢰감과 기대감을 심어준다는 것을 알 수 있다. 각기 다른 번호가 새겨진 옷을 입고 있","link":"https://m.entertain.naver.com/now/article/609/0000916122","retrieved":1730535087802},{"title":"‘페이스미’ 범죄 사건으로 얽힌 이민기→한지현, 각양각색 고군분투기 예고","contents":"‘페이스미’에서 범죄 사건으로 얽힌 이민기, 한지현, 이이경, 전배수의 관계에 관심이 쏠리고 있다. 2일 KBS2 수목드라마 ‘페이스미’ 측은 캐릭터들의 관계성을 설명했다. ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 드라마다. 공개된 인물관계도에는 이민기(차정우 역), 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역) 그리고 하영(윤혜진 역), 이승우(서강호 역), 윤정일(이진석 역), 양소민(윤서희 역)까지 복잡하게 얽힌 캐릭터들의 관계가 담겨 있다. ‘페이스미’ 측에 따르면 먼저 차정우는 이민형과 뜻하지 않게 범죄 사건으로 엮이게 되면서 인생의 전환점을 맞게 된다. 환자를 수술의 대상으로만 바라보는 그가 범죄 피해자 재건 성형을 맡은 뒤로 내면의 상처까지 들여다보는가 하면, 피해자 편에 서서 사건의 진실을 파헤치기 위해 민형과 공조하며 고군분투한다. 이로 인해 성향도 성격도 180도 다른 두 사","link":"https://m.entertain.naver.com/now/article/119/0002888419","retrieved":1730535087805},{"title":"박주현, 창백하게 질린 얼굴 어쩌나…\"무서워, 물이 너무 차가워\"('무쇠소녀단')","contents":"배우 진서연, 유이, 설인아, 박주현을 위한 철인 3종 모의 대회가 열린다. 2일 방송될 tvN '무쇠소녀단(연출 방글이)' 9회에서는 대회가 취소되는 초유의 사태를 맞이한 진서연, 유이, 설인아, 박주현이 실제 대회를 방불케 하는 모의 대회를 통해 그동안의 성장을 검증한다. 이날 방송에서는 통영 대회 완주를 목표로 훈련에 매진하며 철인에 가까워지고 있는 '무쇠소녀단'이 철인 3종 경기 국가대표 출신인 허민호 코치가 선수 시절 했던 근전환 훈련으로 한계에 맞선다. 페이스 조절 없이 전력을 다해 수영과 사이클을 연달아서 하는 만큼 역대급 체력 소모를 예감케 하는 상황. 이에 카리스마를 장착한 김동현 단장, 허민호 코치의 진두지휘 아래 멤버 전원이 모든 에너지를 끌어모아 영혼까지 불태운다고. 근전환 훈련에 기진맥진해진 박주현은 \"차라리 대회를 나가겠다\"고 말해 역대급 고강도 훈련 현장이 벌써 궁금해진다. 특히 통영 대회에 앞서 첫 실전 경기로 삼척 대회에 릴레이로 출전하려던 '무쇠소녀단","link":"https://m.entertain.naver.com/now/article/312/0000687344","retrieved":1730535087805},{"title":"'전참시' 최현석, '요리하는 돌아이' 윤남노와 특별한 인연이?","contents":"‘전참시’가 화제의 셰프 최현석의 주방을 전격 공개한다. 오늘(2일) 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 320회에서는 스타 셰프 최현석이 윤남노, 배경준 셰프를 만나 ‘흑백요리사’ 비하인드를 대방출한다. 이날 최현석은 운영 중인 파인다이닝 레스토랑에서 다인원의 풀코스 요리 준비에 나선다. 레스토랑 오픈 이래로 최대 인원이 방문한다고 하는데. 그는 손님맞이를 위해 동선을 사전 체크 하는가 하면, 전 직원을 총출동시키는 등 최상의 서비스 준비에 박차를 가한다. 그러나 의사소통 오류로 인한 문제가 발생하면서 주방 내부에는 폭풍전야의 긴장감이 맴돈다. 이를 지켜보던 최현석은 리더십을 발휘하며 상황 해결에 나선다고 해 과연 무슨 문제가 발생한 것일지 궁금증을 자아낸다. 최현석은 ‘흑백요리사’에서 세 가지 장을 이용해 만들었던 요리를 내놓는 것은 물론, 새로운 방식으로 재탄생한 ‘삼계탕’부터 한 땀 한 땀 조각하듯 만든 디저트 ‘발레리나’","link":"https://m.entertain.naver.com/now/article/018/0005875259","retrieved":1730535087806},{"title":"“잘못을 고백합니다” 비빔대왕 유비빔, 돌연 폐업 선언…무슨 일?","contents":"넷플릭스 예능 프로그램 ‘흑백 요리사:요리계급전쟁’에 출연해 화제를 모았던 출연자 ‘비빔대왕’ 유비빔(60·전북 전주시)씨가 자신의 과거 잘못을 직접 고백하면서 가게를 접겠다고 밝혔다. 유씨는 지난 1일 자신의 사회관계망서비스(SNS)에 ‘죄송스러운 마음으로 지난날 저의 잘못을 고백하고자 합니다’란 제목의 글을 올렸다. 그는 “저는 과일 행상, 포장마차, 미용실까지 여러 장사를 해왔지만, 번번이 실패해 2003년부터 허가가 나지 않은 곳에서 음식점을 운영하다 구속돼 집행유예 판결을 받았다”며 “깊이 반성했고, 이후 1년간 가게를 폐업했다”고 운을 뗐다. 이어 “그러나 목구멍이 포도청이라 아내 명의로 공연전시한식체험장 사업자로 등록해 편법으로 얼마 전까지 영업했다”며 “저는 떳떳하게 음식점을 운영하기 위해 각 공공기관 및 규제개혁위원회에 규제를 풀어 달라고 간절히 호소하고 매달렸지만, 그 벽이 너무 높아 저의 뜻을 이루지 못했다”고 아쉬움을 토로했다. 실제 유씨는 구청에 신고하지 않고","link":"https://m.entertain.naver.com/now/article/011/0004410247","retrieved":1730535087807},{"title":"KIA 양현종X나성범, 유재석 조세호 만났다…‘유퀴즈’ 현장 공개","contents":"야구선수 양현종, 나성범이 '유 퀴즈 온 더 블럭'에 뜬다. tvN '유 퀴즈 온 더 블럭' 측은 11월 2일 공식 소셜미디어에 \"쳐라 최강 기아 열광하라 타이거즈 2024 KBO 리그 통합 우승! 최강의 호랑이 기아 타이거즈\"라는 글과 녹화 현장 사진을 공개했다. '유 퀴즈 온 더 블럭' 측은 \"KBO 43년 역사의 왕조가 또 한 번의 역사가 되는 순간! 7년 만에 우승을 달성하며 통산 12번째 우승 신화를 쓴 기아 타이거즈. 주장 나성범, 대투수 양현종 선수, 기아 타이거즈의 대표 주자 유퀴즈 출격\"이라고 알렸다. 이어 \"감격의 우승 소감과 비하인드 스토리! 최강 선수들의 야구 인생 이야기까지 유퀴즈에서 만나요\"라고 당부했다. 공개된 사진은 유재석, 조세호와 만난 양현종, 나성범의 모습을 담고 있다. 기아 타이거즈는 '2024 신한 SOL 뱅크 KBO 한국시리즈'에서 최종 우승을 차지, 통산 12번째 한국시리즈 우승을 기록했다. 양현종, 나성범이 출연하는 '유 퀴즈 온 더 블럭'","link":"https://m.entertain.naver.com/now/article/609/0000916121","retrieved":1730535087811},{"title":"김태현 “예비장인 최현석 셰프, ♥최연수와 열애에 10년 전 죽였어야 했다고”(컬투쇼)","contents":"딕펑스 김태현이 최연수와 열애를 알게 된 최현석 셰프의 반응을 전했다. 11월 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에서는 빌리 츠키, 하람, 딕펑스 김태현, 키썸이 게스트로 출연했다. 이날 방송에서 DJ 김태균은 최근 큰 화제를 모은 딕펑크 김태현과 최현석 셰프의 딸 최연수의 열애 인정에 대해 언급했다. 1987년생인 김태현은 12살 차를 극복하고 최연수와 열애 중이다. 10년 전 딕펑스의 공연을 보러 온 최현석 셰프로부터 딸이 딕펑스의 팬이라는 이야기를 들었다는 김태현은 최연수와 3~4년 정도 열애 중이라고 밝혔다. 김태균이 “장인어른 허락 받고 그런 건 필요 없겠다”라고 전하자, 김태현은 “10년 전에 뵀고, 어쨌든 이번 일로 다시 뵀는데 ‘그때 죽였어야 됐는데’라고 말씀하시더라”고 전해 웃음을 자아냈다. 최현석 셰프는 최근 넷플릭스 예능 ‘흑백요리사’에 출연해 화제를 모았다. 김태현은 “일부러 스포하지 말아 달라고 했다. 너무 재밌어서 즐기면서 보고","link":"https://m.entertain.naver.com/now/article/609/0000916120","retrieved":1730535087811},{"title":"‘이토록 친밀한 배신자’ 헬멧남은 유오성, 최고 7.9% 경악[종합]","contents":"‘이토록 친밀한 배신자’가 자체 최고 시청률을 또 한번 경신하는 기염을 토했다. 11월 1일(금) 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 6회에서는 장하빈(채원빈 분)을 따라다니던 헬멧남의 정체가 밝혀진 것은 물론, 장태수(한석규 분)가 딸 하빈과 관련된 세 번째 살인사건 현장을 목도하는 모습이 그려졌다. 최영민(김정진 분)의 시체 앞에 피를 묻히고 서 있는 하빈의 모습이 엔딩을 장식, 정말 하빈이 살인을 저지른 것인지 태수와 함께 시청자들 역시 혼란과 충격에 빠졌다. 입소문을 타고 인기몰이 중인 ‘이친자’ 6회 시청률은 전국 7.6%, 수도권 7.0%로 대폭 상승하며 또 자체 최고 기록을 갈아치웠다. 전국 시청률은 5회 6.0%보다 무려 1.6%포인트 상승했다. 최고의 1분은 태수가 모든 것을 다 말한다는 영민의 연락을 받는 장면으로 최고 시청률이 7.9%까지 치솟았다. 보는","link":"https://m.entertain.naver.com/now/article/144/0000998282","retrieved":1730535087814},{"title":"주우재, 등산 중 체력 방전…최대 위기 봉착 (놀뭐)","contents":"‘놀면 뭐하니?’ 주우재와 이이경이 ‘북한산 지게꾼’에 도전한다. 2일 오후 방송되는 MBC ‘놀면 뭐하니?’에서는 서울에서도 배달이 힘든 곳을 찾아가는 주우재와 이이경의 모습이 그려진다. ‘북한산 지게꾼’이 된 두 사람은 높고 가파른 산을 올라 사찰에 필요한 생필품들을 배달한다. 주우재는 “그냥 산도 맨몸으로 겨우 오르는데”라며, 무거운 짐을 메고 산을 올라야 한다는 사실에 시작부터 좌절한다. 그는 남자의 자존심을 걸고 두 발을 내딛지만 초입부터 “이제 절반 왔나?”라고 숨을 몰아쉬며 휴식을 요청해 웃음을 자아낸다. 이이경은 옆에서 “형 은근히 강한 남자야”라고 주우재의 힘을 북돋우며 기세 좋게 올라가지만, 어깨에 짊어진 25.5kg 짐 무게를 버티지 못하고 뒤처진다. 공개된 사진 속 지팡이 하나에 가냘픈 몸을 의지한 주우재의 모습이 눈길을 끈다. 후들후들 떨리는 다리를 움직여가며 올라가 보지만 최대 위기에 봉착한 듯 털썩 드러누운 그의 모습이 웃음을 자아낸다. 체력 방전이 온 듯","link":"https://m.entertain.naver.com/now/article/144/0000998281","retrieved":1730535087814},{"title":"\"보고싶은 최고 희극인\"…박성광, 故 박지선 4주기 추모","contents":"코미디언 고(故) 박지선이 오늘(2일) 4주기를 맞은 가운데 동료 박성광이 고인을 추모했다. 박지선과 KBS 22기 공채 개그맨으로 데뷔한 박성광은 2일 SNS에 \"보고 싶은 아이. 최고 희극인\"이라며 고인의 납골당 사진을 게시했다. 박지선 사진 주변에는 추모의 뜻을 담아 많은 꽃다발들이 놓였다. 박성광은 또 오랜만에 22기 개그맨 동기들이 납골당 앞에 모여서 찍은 사진도 공개했다. 생전 고인과 동고동락한 동기들이 만나 납골당을 함께 찾은 것으로 보인다. 박지선은 지난 2020년 11월 2일 서울 마포구 자택에서 모친과 함께 숨진 채 발견됐다. 향년 36세. 다양한 분야에서 활동하던 박지선의 갑작스러운 비보는 큰 충격을 안겼고, 연예계 동료들과 대중의 추모 행렬이 끝없이 이어졌다. 고려대학교 교육학과를 졸업한 박지선은 지난 2007년 KBS 공채 22기 개그맨으로 데뷔해 KBS 대표 코미디프로그램 '개그콘서트'의 전성기를 이끌었다. 박지선은 데뷔하자마자 KBS 연예대상 신인상을 받고","link":"https://m.entertain.naver.com/now/article/079/0003954643","retrieved":1730535087815},{"title":"딕펑스 김태현 \"'최현석 딸' ♥최연수와 내년 말 결혼 생각\" [컬투쇼]","contents":"밴드 딕펑스 멤버 김태현이 모델 최연수와의 결혼에 대해 언급했다. 2일 오후 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 밴드 딕펑스 김태현과 빌리 멤버 하람과 츠키가 게스트로 출연했다. 이날 김태균은 \"'컬투쇼'에서 자랑을 안 할 수 없는 얘기가 있다. 김태현이 갑자기 공개연애에 이어 결혼 발표까지 났다\"고 축하했다. 김태현은 \"감사하다. 갑자기 나오게 돼 준비를 못 했다. 갑자기 전화를 받고 기사가 났다\"고 말했다. 이어 \"최현석 셰프님이 공연을 오셔서 딸이 팬이라고 얘기해주셨다. 그러다가 시간이 지났고 제가 군대가 있는 사이에서 이쪽에서 일하고 있더라. 겹치는 지인들이 많아서 오가며 보다가 그렇게 됐다\"고 밝혔다. 그는 \"그런데 원래 저의 팬이 아니라 김재흥 팬이었다\"며 \"(사귀자고) 말은 제가 먼저 했었던 것 같다. 민망하다. 3~4년 정도 연애했다\"고 쑥스러워했다. 그러면서 \"이번 일 때문에 최현석 셰프와 연락했는데, 말씀하시는 게 '그때 죽였어야 했는데'라고 하더라\"며","link":"https://m.entertain.naver.com/now/article/108/0003279087","retrieved":1730531300491},{"title":"‘선천성 면역 결핍’ 김윤아, 매달 주사 맞는 투병 근황","contents":"자우림 김윤아가 투병 중 근황을 공개했다. 김윤아는 11월 1일 자신의 소셜미디어에 \"보조배터리의 날\"이라는 글과 사진을 게재했다. 공개된 사진은 병실 침대에 누워 주사를 맞고 있는 김윤아의 모습을 담고 있다. 그는 살이 빠진듯한 모습에도 브이 포즈를 취하며 밝은 모습을 보이고 있다. 김윤아는 최근 SBS '동상이몽2-너는 내 운명'에 출연해 \"제가 선천성 면역 결핍자라서 그중에 두 가지가 현저하게 수치가 낮다. IVIG라고 건강한 성인들의 항체를 모아놓은 정맥주사를 한 달에 한 번 맞는다\"고 밝힌 바 있다. 정상 면역 수치를 위해 매달 주사를 맞는 것을 '보조배터리의 날'이라고 표현한 것. 김윤아는 \"주치의 선생님이 무조건 잠은 충분히 자야 한다. 안 그러면 면역력이 저처럼 약한 사람은 한 방에 훅 갈 수 있다. 실제로 잠을 제대로 못 자고 한동안 너무 격무에 시달렸던 때가 있었는데 그 이후 뇌신경 마비가 왔다\"고 밝혀 안타까움을 자아내기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000916119","retrieved":1730531300491},{"title":"'소유진♥' 백종원, 또 사고쳤다…'흑백요리사' 흑수저 3인과 100일간의 인생역전 ('레미제라블')","contents":"‘백종원의 레미제라블’ 100일간의 인생역전 리얼리티가 시작된다. 오는 11월 30일 ENA 신규 토요 예능 ‘백종원의 레미제라블’이 첫 방송된다. ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. ‘백종원의 레미제라블’은 화려한 출연진 라인업으로 공개 전부터 뜨거운 화제를 모았다. 장사의 신 백종원 대표를 중심으로 (일식)김민성 셰프, (고기)데이비드 리 셰프, (중식)임태훈 셰프, (양식)윤남노 셰프가 합류해 인생역전을 꿈꾸는 도전자들을 이끌고 밀며 짜릿함과 뭉클함을 안겨줄 것으로 기대된다. 이런 가운데 1일 ‘백종원의 레미제라블’ 공식 포스터가 기습 공개됐다. 공식 포스터 중앙에는 ‘백종원의 레미제라블’을 이끄는 장사의 신, 장사 서바이벌의 시작점 백종원 대표가 자리 잡고 있다. 위풍당당한 표정을 통해 백종원","link":"https://m.entertain.naver.com/now/article/312/0000687343","retrieved":1730531300496},{"title":"‘이친자’ 김정진, 분노+좌절의 마지막 발버둥…처참한 죽음 엔딩","contents":"‘이토록 친밀한 배신자’ 김정진이 비극적인 최후를 맞았다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화, 극본 한아영)가 정교한 연출과 예측불허한 각본, 배우들의 탄탄한 연기력으로 호평을 받으며 어느덧 반환점을 돌았다. 그중 김정진의 임팩트 있는 열연이 높은 관심을 끈 바. 특히 어제(1일) 방영된 6회에 김정진은 벼랑 끝에서 폭발한 최영민의 감정과 엔딩을 밀도 있게 그려냈다. 영민은 장태수(한석규 분)의 도움으로 경찰의 추격을 성공적으로 따돌렸다. 이수현(송지현 분) 사건의 살인자라는 누명을 벗기 위해 김성희(최유화 분)를 폐건물로 납치한 영민은 성희에게 진짜 범인이 누구냐고 윽박질렀다. 이내 박준태(유의태 분)를 의심하고는 둘의 사랑을 위해 자신을 총알받이로 쓴 것이냐며 길길이 날뛰는 모습을 보이기도. 그리고 준태와 대면한 영민은 경찰에게 전부 말하겠다고 으름장을 놨지만 되려 네 말을 믿을 것 같냐는 준태의 반응에 영민의 울분은 최고조에 다다랐다. 이에","link":"https://m.entertain.naver.com/now/article/057/0001851046","retrieved":1730531300496},{"title":"‘라도♥’ 윤보미, 조현아 떠나는 ‘나솔사계’서 어떤 활약할까","contents":"조현아가 '나솔사계'를 떠나는 가운데 윤보미가 그 자리를 채우게 될지 주목된다. SBS Plus, ENA 공동 제작 ‘나는 솔로, 그 후 사랑은 계속된다’(이하 ‘나솔사계’) 측은 11월 1일 뉴스엔에 \"최근 논의 끝에 조현아가 ‘나솔사계’에서 하차하는 것으로 결정했다\"고 밝혔다. 앞서 조현아가 어반자카파 15주년 전국투어 콘서트 등 스케줄로 잠시 자리를 비우게 되면서 에이핑크 윤보미가 임시 MC로 투입돼 녹화를 진행했다. 조현아의 하차가 확정됨에 따라 윤보미가 정식 MC로 발탁될지 주목되는 상황. 현재 제작진이 후임과 관련해 논의를 이어가고 있는 것으로 알려졌다. 윤보미는 지난 4월 블랙아이드필승 라도와 열애를 공식 인정했다. 공개 열애 중인 윤보미가 연애 리얼리티에서 어떤 활약을 펼칠지 주목된다. 한편 '나솔사계'는 '나는 솔로'의 스핀오프 프로그램으로 솔로 탈출을 꿈꾸며 '솔로나라'에 입성한 청춘 남녀들의 사랑 이야기를 담아내는 리얼리티 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000916118","retrieved":1730531300496},{"title":"82메이저, ‘음중’ 집어삼킨 범접 불가 라이브 무대","contents":"그룹 82메이저가 매력적인 무대로 팬들을 매료시켰다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 2일 오후 방송된 MBC ‘쇼! 음악중심’에 출연해 미니 2집 ‘X-82(엑스-82)’ 타이틀곡 ‘혀끝(Stuck)’ 무대를 펼쳤다. 이날 82메이저는 후드 티셔츠에 청바지를 매치한 스포티한 의상을 입고 카메라 앞에 등장했다. 팀워크가 돋보이는 단체 안무로 무대의 포문을 연 멤버들은 강렬한 랩과 보컬을 선보이며 스테이지를 단숨에 사로잡았다. 또한 82메이저는 응원을 위해 관객석에 자리한 에티튜드(팬덤 명)를 위해 한층 더 업그레이드된 퍼포먼스를 선보였다. 팬들 역시 큰함성과 떼창으로 멤버들과 교감하며 함께 무대를 완성, 훈훈함을 자아냈다. 특히 82메이저는 이날 현장을 찾은 350여 명의 팬들과 만나 미니 팬미팅, 역조공 이벤트 등으로 특별한 시간을 만들었다. ‘X-82’는 아직 공개되지 않은 82메이저의 ‘X-file(엑스파일)’같은 새로운 음악과 모습이","link":"https://m.entertain.naver.com/now/article/057/0001851045","retrieved":1730531300496},{"title":"딕펑스 김태현 “최현석 셰프 딸 ♥최연수와 띠동갑, 내가 먼저 고백”(컬투쇼)","contents":"딕펑스 김태현이 최현석 셰프의 딸 최연수와 열애 공개 소감을 밝혔다. 11월 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에서는 빌리 츠키, 하람, 딕펑스 김태현, 키썸이 게스트로 출연했다. 이날 방송에서 DJ 김태균은 “큰 기사가 하나 떴다. ‘컬투쇼’에서 자랑을 안 할 수 없다. 태현 씨가 갑자기 공개 열애를 발표했다”라고 말했다. 김태현은 “감사하다. 많은 분이 축하해주셨다. 준비를 못 했던 상황에 갑자기 기사가 났다”라고 답했다. 김태현은 1987년생, 최연수는 1999년생으로, 두 사람은 12살 차 나이를 극복하고 열애 중이다. 최연수의 아버지인 최현석 셰프와 김태현은 15살 차가 난다. 김태균은 “띠동갑을 만났다. 되게 어렸을 때부터 알게 됐다면서”라고 물었다. 김태현은 “셰프님이 공연에 오셔서 얘기는 해 주셨다. 딸이 팬이라고. 그렇게는 알고 있었는데 그러다 시간이 많이 지나고 제가 군대 간 사이에 (최연수가) 데뷔하고 모델 활동도 하면서 이쪽 일을","link":"https://m.entertain.naver.com/now/article/609/0000916117","retrieved":1730531300496},{"title":"‘지옥에서 온 판사’ 오늘 최종회 80분, 새드? 해피?","contents":"‘지옥에서 온 판사’ 박신혜와 김재영은 어떤 결말을 맞이할까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션판타지이다. 쟁쟁한 경쟁작들 사이에서 꾸준히 금토극 시청률 1위를 기록했다. ‘지옥에서 온 판사’는 사악하지만 사랑스러운 안티 히어로 강빛나가 죽어 마땅한 인간쓰레기들을 지옥으로 특급배송한다는 짜릿한 사이다 스토리, 날카로움과 부드러움이 공존하는 한다온의 색다른 매력, 강빛나와 한다온의 혐관인 듯 아닌 듯 치명적인 관계성 및 케미스트리, 다채로운 캐릭터 플레이, 스피디한 전개와 연출 등이 호평을 모으며 시청자들의 폭발적인 반응을 이끌었다. 특히 한 치 앞도 예측할 수 없는 전개가 ‘지옥에서 온 판사’의 묘미라는 분석이다","link":"https://m.entertain.naver.com/now/article/144/0000998280","retrieved":1730531300496},{"title":"‘사당귀’ 안현모, 이혼 후 근황 공개 “혼자 사니까 너무 좋아”","contents":"방송인 안현모가 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)를 통해 이혼 후 근황을 공개한다. 3일 방송되는 KBS2 예능프로그램 ‘사당귀’에서는 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 근황을 전한다. ‘사당귀’ 측에 따르면 지춘희는 안현모에 대해 “저랑 아주 친한 꼬마 친구”라며 “서로 ‘뭐해?’ 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연”이라고 9년째 이어진 인연을 소개했다. 두 사람의 돈독한 관계를 증명하듯 지춘희는 안현모를 보자마자 “머리 스타일 바뀌었다. 염색했지? 더 지적으로 보이는데?”라고 말했다. 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 조우한 뜻깊은 자리가 마련된 가운데 김소연의 돌발 질문으로 웃음보가 터지기도 했다. “혼자 사니까 어때요?”라고 묻는 김소연의 매콤한 질문에 안현모가 “너무 좋죠”라고 말한 것. 이에 지춘희는 연애만 하고 살고 싶다는 안현모에게 “조금 더 자유로운 사고로 본인이 원하는 게 무엇인지 알고 (실천)했","link":"https://m.entertain.naver.com/now/article/119/0002888414","retrieved":1730531300497},{"title":"'지옥에서 온 판사', 80분 확대 편성… 최종회 도파민 예고","contents":"‘지옥에서 온 판사’ 박신혜와 김재영은 어떤 결말을 맞이할까. SBS 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션판타지이다. 쟁쟁한 경쟁작들 사이에서 꾸준히 금토극 시청률 1위를 기록했다. ‘지옥에서 온 판사’는 사악하지만 사랑스러운 안티 히어로 강빛나가 죽어 마땅한 인간쓰레기들을 지옥으로 특급배송한다는 짜릿한 사이다 스토리, 날카로움과 부드러움이 공존하는 한다온의 색다른 매력, 강빛나와 한다온의 혐관인 듯 아닌 듯 치명적인 관계성 및 케미스트리, 다채로운 캐릭터 플레이, 스피디한 전개와 연출 등이 호평을 모으며 시청자들의 폭발적인 반응을 이끌었다. 특히 한 치 앞도 예측할 수 없는 전개가 ‘지옥에서 온 판사’의 묘미라는 분석이다. 2회 엔딩에서 강빛나가 한다온을 죽인데 이어,","link":"https://m.entertain.naver.com/now/article/018/0005875207","retrieved":1730531300497},{"title":"“진짜 천재 맞네” 김종민, ‘전세계 상위 2%’ 멘사 시험 도전 (‘미우새’)","contents":"오는 3일 방송되는 SBS ‘미운 우리 새끼’에서는 때때로 비상한 면모를 보이며 ‘천재’ 논란을 일으키는 김종민, 은지원, 최진혁의 멘사 시험 도전기가 공개된다. 평소 한없이 순수한 모습을 보이다가도 천재적인 면모를 보여주는 ‘간헐적 천재’ 김종민, ‘두뇌 싸움의 神’ 은지원, ‘영재반 출신’ 최진혁이 천재 논란에 종지부를 찍기 위해 지능지수 세계 상위 2%만이 가입할 수 있는 멘사 시험에 도전한다고 밝히자 이목이 집중됐다. 이어 시험 전, 두뇌 테스트를 시작한 세 사람은 예상하지 못한 창의적인 방법을 연달아 내놓아 모두를 흥분시켰다. 특히 번뜩이는 재기가 드러나는 김종민의 문제 풀이를 지켜보던 스튜디오에서는 “진짜 천재 맞네”, “멘사 합격할 것 같은데요”라며 환호성이 터져 나왔다는 후문이다. 반면, 최진혁의 독창적인 답변들을 듣던 진혁 母는 고개를 절레절레 흔들며 화를 감추지 못하는 모습으로 웃음을 자아냈다. 드디어 멘사 시험이 시작되고, 거침없이 문제를 푸는 세 사람의 모습에","link":"https://m.entertain.naver.com/now/article/241/0003392068","retrieved":1730531300497},{"title":"주우재, 촬영 중 실신 일보 직전…숨 몰아쉬다 결국 '털썩'('놀뭐')","contents":"'놀면 뭐하니?' 주우재와 이이경이 '북한산 지게꾼'에 도전한다. 2일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 서울에서도 배달이 힘든 곳을 찾아가는 주우재와 이이경의 모습이 그려진다. '북한산 지게꾼'이 된 두 사람은 높고 가파른 산을 올라 사찰에 필요한 생필품들을 배달한다. '뼈다귀' 주우재는 \"그냥 산도 맨몸으로 겨우 오르는데\"라며, 무거운 짐을 메고 산을 올라야 한다는 사실에 시작부터 좌절한다. 그는 남자의 자존심을 걸고 두 발을 내딛지만 초입부터 \"이제 절반 왔나?\"라고 숨을 몰아쉬며 휴식을 요청해 웃음을 자아낸다. 이이경은 옆에서 \"형 은근히 강한 남자야\"라고 주우재의 힘을 북돋으며 기세 좋게 올라가지만, 어깨에 짊어진 25.5kg 짐 무게를 버티지 못하고 뒤처진다. 공개된 사진 속 지팡이 하나에 가냘픈 몸을 의지한 주우재의 모습이 눈길을 끈다. 후들후들 떨리는 다리를 움직여가며 올라가 보지만 최대 위기에 봉착한 듯 털","link":"https://m.entertain.naver.com/now/article/312/0000687342","retrieved":1730531300497},{"title":"“양념에 이걸 넣어요?” 유재석도 깜짝 놀란 김치 재료 (‘놀뭐’)","contents":"‘놀면 뭐하니?’ 멤버들이 직접 수확한 배추로 김장에 도전한다. 2일 방송되는 MBC ‘놀면 뭐하니?’에서는 ‘한식대가’ 김미라, 박경례, ‘급식대가’ 이미영과 함께 김장을 담그고, 김치와 환상 궁합 음식까지 맛보는 멤버들의 모습이 그려진다. 공개된 사진 속 멤버들은 김장 경연이라도 나온 듯 승부욕을 뿜어내고 있다. 대가들과 함께 세 팀으로 경쟁 구도를 형성한 멤버들은 “이기고 싶어”라고 외치며, 자신의 팀의 김장김치가 최고라고 자부한다. 과연 어떤 특별한 김치가 완성됐을지 관심을 모은다. 먼저 유재석, 주우재는 ‘급식대가’ 이미영의 회심의 킥 재료가 담긴 김치 양념을 배추에 버무린다. 유재석은 “이걸 넣어요?”라며 놀라고, ‘급식대가’ 이미영은 “숙성되면 더 맛있어진다”라고 말한다. 이 재료 덕분에 달고 구수한 맛이 나는 김치가 만들어지면서, 유재석과 주우재의 폭풍 김치 먹방이 이어진다. 하하, 박진주는 ‘한식대가’ 김미라의 김치 양념 비법에 “이런 조합은 처음 본다”라며 신기해한","link":"https://m.entertain.naver.com/now/article/241/0003392066","retrieved":1730531300497},{"title":"8기 정숙‧13기 영철, 최종 선택 앞두고 ‘싸늘’… ‘나솔사계’ 최종 선택은?","contents":"‘나솔사계’에서 로맨스 A/S 결과가 공개된다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 오는 7일 방송을 앞두고 최종 선택으로 진심을 확인하는 ‘솔로민박’을 담은 예고편을 공개했다. 이날 공개된 예고편은 ‘로맨스 한파’가 찾아온 ‘솔로민박’의 이상 기류로 시작된다. 8기 정숙-13기 영철은 어딘가 싸늘해진 분위기를 풍기고, 이를 지켜보던 MC 데프콘은 “얘기 안 해요? 영철씨?”라고 꼬집는다. 13기 영철은 “나가서도 더 알아볼 수 있는 거니까”라고 ‘행복 회로’를 가동하고, 8기 정숙은 기가 찬다는 듯 거친 한숨을 내뱉는다. 갈피를 잃은 듯한 13기 영철은 무덤덤하게 해바라기씨만 씹는데, 조현아는 “왜 이렇게 태평하고 시큰둥하지?”라고 두 사람의 ‘이상 기류’에 불안함을 드러낸다. 직후 8기 정숙은 제작진 앞에서 “저도 좀 헷갈리긴 했었다”고 13기 영철의 알쏭달쏭한 진심에 혼돈에 빠진 모습을 보인다. 마침내 찾아온 최종 선택의","link":"https://m.entertain.naver.com/now/article/241/0003392065","retrieved":1730531300503},{"title":"장동건, 주말에는 ‘보통의 가족’ [포토엔HD]","contents":"배우 장동건이 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916115","retrieved":1730531300504},{"title":"김희애, ‘보통의 가족’ 선택해 주셔서 감사 [포토엔HD]","contents":"배우 김희애가 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916113","retrieved":1730531300505},{"title":"김희애, 우아하게 박수 [포토엔HD]","contents":"배우 김희애가 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916111","retrieved":1730531300506},{"title":"\"캐릭터 향연\"…'페이스미' 이민기·한지현 둘러싼 인물관계도","contents":"'페이스미' 속 인물들의 관계도가 공개됐다. 오는 6일 처음 방송되는 KBS 2TV 새 수목드라마 '페이스미'(극본 황예진 / 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 인물관계도에는 이민기(차정우 역), 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역) 그리고 하영(윤혜진 역), 이승우(서강호 역), 윤정일(이진석 역), 양소민(윤서희 역)까지 복잡하게 얽힌 캐릭터들의 관계가 담겨 있어 흥미를 유발한다. 먼저 의사 차정우(이민기 분)는 이민형(한지현 분)과 뜻하지 않게 범죄 사건으로 엮이게 되면서 인생의 전환점을 맞게 된다. 환자를 수술의 대상으로만 바라보던 그가 범죄 피해자 재건 성형을 맡은 뒤로 내면의 상처까지 들여다보는가 하면, 피해자 편에 서서 사건의 진실을 파헤치기 위해 민형과 공조하며 고군분투하게 되는 것. 이로 인해 성향도 성격도 180도 다른 두","link":"https://m.entertain.naver.com/now/article/421/0007883448","retrieved":1730531300507},{"title":"'정년이' 김태리, 걱정 어린 눈망울… 무슨 일?","contents":"‘정년이’ 속 김태리의 모습이 담긴 스틸이 공개, 궁금증을 자아낸다. 시청률과 화제성을 동시에 잡으며 연일 흥행가도를 달리고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타를 꿈꾸는 소리 천재 소녀 윤정년으로 분해 호연을 펼치고 있다. 공개된 스틸에는 정년이로 완벽 몰입한 김태리가 걱정 어린 눈망울을 하고 있다. 주란이(우다비 분)로 보이는 인물과 마주한 채 상대방의 이야기를 경청하고 있는 그녀는, 금방이라도 눈물이 떨어질 것 같은 모습을 하고 있어 보는 이들의 마음을 자극한다. 또한, 함께 공개된 다른 스틸에서는 결연한 얼굴로 존재감을 뿜어내고 있어 오늘 밤 방송될 ‘정년이’ 7회에서는 또 어떤 이야기가 정년이를 기다리고 있을지 호기심을 모은다. 김태리는 지난 방송분을 통해 전쟁의 고통에 휩싸인 정년이를 실감 나게","link":"https://m.entertain.naver.com/now/article/018/0005875205","retrieved":1730531300508},{"title":"장동건, 카리스마 눈빛 [포토엔HD]","contents":"배우 장동건이 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916109","retrieved":1730531300509},{"title":"클라씨, ‘스트릿 무드’ 단체 콘셉트 포토 공개","contents":"그룹 클라씨(CLASS:y)가 콘셉트 포토를 모두 공개하며 컴백 기대감을 더했다. ​클라씨(지민 선유 형서 혜주 리원 보은 채원)는 지난달 31일부터 1일까지 형서와 리원 개인 콘셉트 포토를 공개한데 이어 2일 자정에는 단체 콘셉트 포토를 공개했다. ​공개된 사진 속 형서와 리원은 한층 업그레이드된 비주얼과 성숙한 매력을 보여주고 있어 눈길을 사로잡고 있다. 자유분방하면서도 스트릿한 매력을 살리면서 다가오는 컴백에 대한 기대를 더욱 높이고 있다. ​단체 콘셉트 포토 또한 일곱 멤버들의 각각 다른 매력을 하나로 어우르면서 앨범에 대한 궁금증을 높이고 있다. 멤버들은 스케이트보드나 자전거 등 소품을 활용하면서도 힙한 매력을 프라임 가득 담아냈다. ​오는 15일 발매되는 클라씨 미니 3집 ‘LOVE XX’에는 타이틀곡 ‘Psycho and Beautiful’(사이코 앤 뷰티풀)를 비롯해 ‘Love Game’(러브 게임) 총 2곡이 수록된다. 멤버","link":"https://m.entertain.naver.com/now/article/057/0001851039","retrieved":1730531300520},{"title":"이정재→위하준 ‘오징어게임2’ 뜨자 이탈리아 들썩","contents":"배우 이정재가 이탈리아를 찾았다. 이정재는 11월 1일 배우 위하준, 황동혁 감독과 함께 '루카 코믹스 앤 게임 페스티벌'에 참석했다. 이번 행사에서는 넷플릭스 시리즈 '오징어게임2' 티저 영상이 최초 공개돼 뜨거운 반응을 얻었다. 현장은 '오징어게임' 세트장을 구현해놔 현장을 찾은'오징어게임' 팬들을 열광케 했다. 이정재는 자신의 소셜미디어를 통해 이날 행사장에서 찍은 사진과 영상을 공유했다. 그는 광장, 극장 등에서 찍은 사진은 물론 팬들에게 둘러싸여 밝은 미소를 짓고 있는 영상도 공개해 인기를 입증했다. 이정재는 \"소중하고 감사한 팬 여러분 감사합니다\"라고 고마움을 전했다. 오는 12월 26일 전세계 공개되는 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기가 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/609/0000916108","retrieved":1730531300520},{"title":"빌리 하람X츠키, 아이유 세심함에 감동 “우리 롤모델, 디렉팅도 봐 줘”(컬투쇼)","contents":"빌리 츠키, 하람이 선배 아이유에게 감동 받은 사연을 공개했다. 11월 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에서는 빌리 츠키, 하람, 딕펑스 김태현, 키썸이 게스트로 출연했다. 이날 방송에서 빌리 츠키, 하람은 아이유가 작사에 참여한 신곡 ‘기억사탕’을 소개했다. 어떻게 아이유 곡을 받게 됐냐는 DJ 김태균의 질문에 하람은 “저희의 롤모델이기도 하시고, 전부터 러브콜을 보냈는데 이번에 기회가 돼서 같이 작업하게 됐다”라고 말했다. 아이유는 티저 내레이션까지 참여했고, 자신의 소셜미디어에 ‘빌리의 무대를 볼 때마다 동그랗고 아름다운 사탕들이 와르르 쏟아지는 느낌이 들었다. 오랜만에 컴백이라는 말에 기쁘게 작사했다’라는 메시지를 남기며 빌리를 향한 애정을 드러냈다. 김태균은 “아이유가 디렉팅도 봐 줬나”라고 물었다. 하람은 “가창 방향성이나 곡의 해석도 꼼꼼하게 써주셨다. 사탕이 안에서 피아노를 누르는 것 같다는 세심한 말도 있었다”라며 “가창에서는 미니멀한","link":"https://m.entertain.naver.com/now/article/609/0000916107","retrieved":1730531300520},{"title":"‘양재웅과 결혼 연기’ 하니, 밝은 미소로 전한 근황 “무대 준비 열심히”","contents":"하니가 EXID와 공식석상에 모습을 드러낸다. 하니는 11월 16일(현지시간) 인도네시아 자카르타 북부 안쫄에 위치한 비치 시티 인터내셔널 스타디움에서 열리는 ‘빅그라운드 페스트 2024’에 출연한다. '빅그라운드 페스트 2024' 측은 최근 공식 채널에 EXID 멤버들의 영상 메시지를 공개했다. EXID는 \"인도네시아 레고 여러분, 여러분을 만나러 간다\"라며 이번 공연을 홍보했다. 특히 하니는 \"준비 열심히 하고 있으니 기대 많이 해달라\"고 당부했다. 이번 공연은 예비 남편 양재웅의 환자 사망 사건으로 활동을 중단했던 하니의 첫 공식 활동이라 주목된다. 정신건강의학과 전문의 겸 방송인 양재웅이 원장으로 있는 경기도 부천 소재의 한 정신병원에서 30대 여성 A씨가 사망하는 사건이 발생했기 때문. A씨 유가족은 병원이 적절한 응급처치를 하지 않고 방치했다며 형사고소했다. 하니는 당초 9월 양재웅과 결혼식을 올릴 예정이었으나 결혼식을 잠정 연기했다.","link":"https://m.entertain.naver.com/now/article/609/0000916106","retrieved":1730531300520},{"title":"로제, K팝 女 아티스트 최고 기록…‘APT.’ 英 오피셜 싱글 차트 2위","contents":"로제와 브루노 마스의 듀엣 곡 ‘APT.’가 또 하나의 대기록을 달성했다. 더블랙레이블은 로제의 선공개 싱글 ‘APT.’가 영국 오피셜 싱글차트 ‘TOP 100’(톱 백) 2위에 등극했다고 밝혔다. 영국 오피셜 차트는 미국 빌보드 차트와 함께 글로벌 양대 팝 차트로 꼽히는 차트로, 로제는 ‘APT.’로 차트 2위에 등극하며 K팝 여성 아티스트 최고 기록을 경신했다. 또한, 오피셜 차트에서 모든 K팝 곡이 세운 기록 중 두 번째로 높은 순위라는 대기록을 가져가게 됐다. ‘APT.’는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 번째 정규 앨범 ‘rosie’에도 수록될 예정이다. ‘APT.’가 수록되는 ‘rosie’는 타이틀곡을 포함해 총 12곡이 수록되며, 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 들려줄 예정이다. 지난 10월 18일 음원과 뮤직비디오가 공개된 로제와 브루노 마스의 듀엣 곡 ‘APT.’는 발매","link":"https://m.entertain.naver.com/now/article/057/0001851038","retrieved":1730531300520}]}