{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"청순 대명사 아닌 청년, ‘청설’ 김민주의 가능성","contents":"‘청순함’은 더 이상 김민주의 부연 설명에 지나지 않는다. 그룹 아이즈원 청순 대표 멤버였던 그는 첫 주연 영화 ‘청설’로 배우로서 가능성을 펼쳐 보였다. 지난 6일 개봉한 ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기로, 동명의 대만 영화 리메이크작이다. 지난달 열린 부산국제영화제에서 ‘한국영화의 오늘-스페셜 프리미어’ 부문에 초청됐으며 개봉 첫 주말 누적 관객 23만 9551명을 돌파, 전체 박스오피스 1위에 올라 흥행 청신호를 켰다. 김헌식 대중문화 평론가는 “그동안 한국 로맨스 영화 편수가 적거나 작품이 있어도 배우 연령대가 높았는데, ‘청설’은 신선하면서도 연기력이 증명된 20대 배우들이 출연해 젊은 관객층에 소구하고 있다”며 “그중에서도 김민주는 인기 아이돌 출신으로 흥행의 한 축을 담당하면서 기존 ‘연기돌’과는 다른 접근의 배역을 선보여 눈길을 끈다”고 짚었다.","link":"https://m.entertain.naver.com/movie/article/241/0003393932","retrieved":1731359193497},{"title":"24년만에 돌아온 글래디에이터, 이번엔 바다로","contents":"《“돌격!” 고대 로마 콜로세움에서 벌어지는 모의 해전 ‘나우마키아’. 루시우스(폴 메스컬)의 지시에 맞춰 검투사 수십 명이 절도 있게 노를 젓는다. 검투사들의 얼굴엔 어떤 두려움도 없다. 검투사들의 배는 곧 로마 군단의 배에 강하게 충돌한다. 불이 나고 연기가 가득하다. 검투사들은 망설이지 않고 로마 배로 뛰어 들어간다. 커다란 검으로 냉정하게 로마 군인들의 목을 자르고 심장을 꿰뚫는다.》 로마 군인들은 겁에 질려 콜로세움을 가득 채운 물 아래로 뛰어든다. 곧 상어가 다가와 온몸을 갈가리 찢는다. 로마 시민들은 자신들의 군인들이 죽는데도 오히려 환호한다. 전쟁에 빠져 로마를 구렁텅이로 몰고 간 ‘쌍둥이 황제’처럼 잔혹하게 소리친다. “죽여라! 죽여라!” 로마 검투사의 운명을 그린 영화 ‘글래디에이터’(2000년)가 24년 만에 돌아온다. 13일 세계 최초로 국내 개봉하는 영화 ‘글래디에이터2’로. 전작은 박진감 넘치는 액션과 고대 로마를 웅장하게 표현해 미국 아카데미 시상식에서 작","link":"https://m.entertain.naver.com/movie/article/020/0003597566","retrieved":1731348653402},{"title":"[And 방송·문화] 압도적인 화면과 연기 앙상블… ‘글래디에이터2’, 기다린 보람 있다","contents":"막시무스(러셀 크로)의 죽음으로부터 20여 년이 흐른 로마는 쌍둥이 황제의 폭정으로 민란이 벌어지기 일보직전이다. 아카시우스(페드로 파스칼) 장군이 이끄는 로마군의 침략으로 아내를 잃고 포로로 끌려온 루시우스(폴 메스칼)는 강한 권력욕을 지닌 마크리누스(덴젤 워싱턴)의 눈에 띄어 검투사로 발탁된다. 로마와 아카시우스 장군에 대한 강렬한 복수심을 무기로 루시우스는 콜로세움에서 벌어지는 검투에서 매번 생존한다. 마크리누스는 영리하고 용맹한 루시우스에게서 특별함을 느끼고, 루시우스가 감춰 온 출생의 비밀은 베일을 벗는다. 전작 이후 24년 만에 찾아온 ‘글래디에이터2’가 오는 13일 전 세계 최초로 한국에서 개봉한다. 전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 참여했다. 주인공 루시우스 역의 폴 메스칼은 1996년생으로 최근 떠오르고 있는 20대 신예 배우다. 지난해 미국 아카데미 시상식에서 오스틴 버틀러, 콜린 파렐, 빌 나이 등과 함께 남우주연상 후보","link":"https://m.entertain.naver.com/movie/article/005/0001738020","retrieved":1731348653407},{"title":"[팝업리뷰]'글래디에이터 Ⅱ', 24년 기다리길 잘했다..리들리 스콧의 새로운 마스터피스","contents":"'글래디에이터 Ⅱ'는 한마디로 148분간 러닝타임이 순삭되는 웅장함이다. 영원한 레전드 '글래디에이터'가 속편 '글래디에이터 Ⅱ'로도 이름값 제대로 했다. 영화 '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여년 후 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 작품. 세계 영화사에서 한 획을 그으며 서사 블록버스터의 바이블로 꼽히는 '글래디에이터'의 24년만의 속편이다. 거장 리들리 스콧 감독이 다시 한 번 메가폰을 잡아 역량을 뽐냈다. 전편이 로마 제국의 황제 '코모두스'를 향해 복수를 꿈꾸는 '막시무스'가 끝까지 명예로운 결투를 벌이며 영웅으로 거듭나는 과정을 그렸다면, 속편에서는 '막시무스'의 아들인 새로운 검투사를 중심으로 펼쳐지는 로마 제국의 운명을 건 압도적인 서사로 가슴을 웅장하게 만든다. 실제 크기의 60%에 달하는 규모로 직접 제작한 콜로세움 세트에서 펼쳐지는 역동적인 액션은 함께 있는 듯한 생생한 경험을 선사한다. 특히","link":"https://m.entertain.naver.com/movie/article/112/0003730790","retrieved":1731337811884}]}