{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정욱 ‘수상한 그녀’ 출연...건설사 대표 변신","contents":"배우 정욱이 ‘수상한 그녀’에 캐스팅됐다. 찬엔터테인먼트에 따르면 정욱은 오는 18일 첫 방송되는 KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민)에 지 대표 역으로 캐스팅됐다. 배우 서영희 인교진 진영 정지소 김해숙 채원빈 등과 호흡을 맞춘다. ‘수상한 그녀’는 860만 관객을 모았던 동명의 영화를 리메이크한 작품이다. 할머니 오말순(김해숙)이 하루아침에 스무 살 ‘오두리’로 변하게 된 뒤 다시 한번 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마는 원작보다 확장된 캐릭터와 스토리로 방송 전부터 조명을 받고 있다. 정욱은 극 중 GC건설 회사 대표로 활약한다. 지 대표는 건설사업 프로젝트에 입지전적인 인물이며, 특유의 따뜻한 부드러움과 카리스마 넘치는 모습을 모두 겸비하며 색다른 매력을 선사할 예정이다. 극의 중요한 키를 쥐고 있어 시청자들의 몰입감을 높여줄 것으로 기대를 모은다. 정욱은 드라마 tvN ‘가석방 심사관 이한신’, SBS ‘소방서 옆 경찰서 그리","link":"https://m.entertain.naver.com/now/article/009/0005412695","retrieved":1733987617770},{"title":"'야인시대' 황우연 \"4억 사기 당해...내가 바보였다\" ('특종세상')","contents":"배우 황우연이 오랜만에 근황을 전했다. 12일 오후 방송될 MBN '특종세상'에서는 배우 황우연이 출연해 이야기를 나눴다. 이날 밤늦게 한 골프장에 방문한 황우연은 주인이 사라진 연습장을 돌아보며 심란해 하는 모습을 보였다. 함께 온 일행이 \"얼마를 빌려주셨는데 그래요?\"라고 묻자 그는 \"나 4억 원 (빌려줬다)\"라고 털어놨다. 자세한 내막을 묻는 제작진에게 황우연은 \"여기가 골프 연습장이다. 운영하는데 잠깐 한 달만 쓴다고 돈을 빌려 달라고 해서 빌려줬는데 (못 받고 있다). 그리고 여기 오신 분들도 지금 보니까 채무 관계가 있는 것 같다\"라고 걱정스러워했다. 약 4억 원의 사기 피해를 입었다는 그는 \"나 자신에 대해 너무 화가 난다. 배신감이 (든다). 내가 바보인 것은 너무 사람을 좋아하고, 너무 사람을 믿은 것\"이라고 이야기했다. 믿는 도끼에 발등이 찍혔다는 그는 고소장을 공개하는 등 강경 대응을 하는 모습을 보였다. 배우 황우연은 '전원일기', '왕의 여자' 등에 출연하며","link":"https://m.entertain.naver.com/now/article/213/0001320303","retrieved":1733987617770},{"title":"하연수, '은퇴설' 완전히 뿌리뽑는다…돌연 지운 포털 프로필 재등록 '완료'","contents":"배우 하연수가 포털사이트 프로필을 복구시켰다. 하연수는 12일 오후 기준 네이버 등 포털사이트 프로필을 재등록했다. 하연수는 2022년 소속사와 전속계약을 종료한 뒤 일본으로 유학을 떠났다. 또한 포털사이트 내 프로필도 전면 삭제해 연예계 은퇴설에 휩싸인 바 있다. 올해 NHK 드라마 '호랑이에게 날개'에 출연하는 등 일본에서 본격 활동을 시작한 그는 11일 방송된 MBC 예능 프로그램 '라디오스타'에 출연해 은퇴설을 직접 해명했다. 하연수는 \"한국에 당분에 없을 예정이었다. 저는 사실 사람들 눈에 띄는 걸 별로 안 좋아해서 가벼운 마음으로 지워버렸다. 그런데 일이 너무 커진 거다. 저는 혼자 가볍게 지웠다가 발등에 불이 떨어졌다\"라고 설명했다. 포털사이트 프로필 삭제가 은퇴설이 아니라고 해명한 그는 프로필을 재등록하며 활발한 활동에 대한 의지를 드러낸 것으로 보인다.","link":"https://m.entertain.naver.com/now/article/477/0000525478","retrieved":1733987617770},{"title":"'결혼 24년 차' 안정환, 이혜원에 심드렁한 말투…\"첫 만남 때 뭐 입었어?\" 기습 질문 ('선넘패')","contents":"채널A '선 넘은 패밀리'의 MC 안정환이 아내 이혜원의 '첫 만남 당시 착장'에 대한 기습 질문에, 심드렁한 말투로 정확한 답을 내놓아 '단짠 심쿵'을 선사한다. 12일 저녁 8시 10분 방송하는 채널A '선 넘은 패밀리'에서는 새로운 '미국 패밀리' 박제민X브랜든이 출연해, 브랜든의 '모교'인 미국 육군사관학교를 함께 탐방하며 각종 '랜드마크' 장소를 비롯해 美 육사만의 특별한 전통을 설명하는 현장이 펼쳐진다. 미국 미네소타에 거주 중인 박제민X브랜든은 이날 뉴욕의 상징인 '자유의 여신상' 앞에서 첫인사를 건넨 뒤, \"뉴욕은 우리가 처음 만나, 결혼까지 골인하게 된 추억의 도시\"라고 연애의 추억을 소환한다. 그러자, 박제민은 브랜든에게 \"내 첫인상이 어땠어?\"라고 기습 질문을 던지고, 브랜든은 '동공지진'을 일으키며 당황한다. \"대답을 잘해야 할 텐데\"라는 '유부남 연합'의 걱정 속, 브랜든은 \"(박제민이) 검은색 드레스를 입고 있었는데, 너무 귀여워서 한눈에 반했다\"는 '정석","link":"https://m.entertain.naver.com/now/article/312/0000692618","retrieved":1733987617770},{"title":"트와이스 모모, 이렇게 글래머였어? 구멍 숭숭 크롭톱 입고 뽐낸 섹시미","contents":"그룹 트와이스 모모가 파격적인 근황을 공개했다. 모모는 12월 11일 자신의 소셜미디어에 \"strategy\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 모모는 상체 옆라인을 노출한 파격적인 크롭톱을 입고 있다. 군살 없는 글래머러스한 몸매가 감탄을 자아낸다. 모모는 사랑스러운 금발 헤어스타일과 대비되는 섹시한 자태로 반전 매력을 선사하기도 했다. 한편 모모가 속한 트와이스는 지난 6일 미니 14집 'STRATEGY'(스트래티지)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000931597","retrieved":1733987617770},{"title":"김재중, 신보 ‘시퀀스#4’ 발매 ‘기대감 UP’","contents":"가수 겸 배우 김재중이 새 앨범으로 올해의 마무리까지 알차게 꽉 채운다. 소속사 인코드 측은 “김재중이 싱글 ‘SEQUENCE#4(시퀀스#4)’를 오는 26일 발매한다”고 밝혔다. 지난 11일 김재중의 개인 SNS에 어디론가 떠나는 모습과 ‘SEQUENCE#4’ 문구가 담긴 사진이 업로드 되어, 팬들의 궁금증이 더해졌다. 이번 플랫폼 싱글 앨범은 데뷔 20주년을 기념해 발매한 정규앨범 ‘FLOWER GARDEN(플라워 가든)’ 이후 6개월 만의 신보이자 올해 두 번째 컴백으로, 연말까지 팬들과 함께하고자 하는 김재중의 선물 같은 앨범이 될 전망이다. 김재중은 이번 앨범 작업 전반에 직접 참여했으며, ‘시작의 연속’이라는 주제와 함께 22년 차를 맞이하게 되는 2025년을 앞두고 그룹 활동과 솔로에 이어 네 번째로 시작되는 또 다른 시작이라는 의미를 담았다. 지난 1월 데뷔 20주년과 생일을 기념한 팬 콘서트 ‘J-PARTY(제이파티)’로 올 한 해를 연 김재중은 정규앨범을 비롯해 아","link":"https://m.entertain.naver.com/now/article/057/0001860067","retrieved":1733987617770},{"title":"곽경택 감독 \"대통령, 스스로 물러나야, 아니라면 탄핵 마땅\"[전문]","contents":"영화 '소방관'의 곽경택 감독이 국회의원인 친동생의 탄핵 투표 불참 이후 영화에 불똥위 튄 최근 상황과 관련해 공식 입장을 내고 윤석열 대통령이 스스로 물러나거나 탄핵되는 것이 마땅하다고 밝혔다. 곽경택 감독은 12일 \"최근에 저희 영화 '소방관'이 관객분들을 만나기까지는 참으로 많은 곡절과 사연이 있었다. 코로나19와 배우 음주, 그리고 이번에는 개봉 전날 비상계엄까지. 지난 12월3일의 밤을 생각하면 솔직히 저도 아직 심장이 두근거린다\"고 말문을 열었다. 이어 \"그리고 천만 다행히도 영화 '소방관'이 많은 관객들로부터 사랑을 받고 있지만 여전히 그 불안감은 제 온몸을 감싸고 있습니다. 아마도 많은 분들이 저와 같은 심정일 거라고 생각한다\"고 했다. 곽 감독은 \"최근 저의 가족 구성원 중 막내인 곽규택 국민의 힘 의원이 당론에 따라 탄핵 투표에 불참한 것으로 인해, 영화 '소방관'까지 비난의 대상으로 생각하시는 분들이 있다\"면서 \"저 또한 단체로 투표조차 참여하지 않았던 국회의원들","link":"https://m.entertain.naver.com/now/article/477/0000525472","retrieved":1733987617770},{"title":"나나, ♥채종석과 日 여행중? 얼굴도 안 가리고 거리 활보","contents":"애프터스쿨 출신 배우 나나가 일본으로 여행을 떠났다. 나나는 12월 12일 자신의 소셜네트워크서비스 계정에 여러 장의 사진을 게재했다. 사진 속엔 일본으로 여행을 떠난 나나의 모습이 담겨 있다. 청청 패션에 브라운 색상의 롱부츠를 신은 나나는 얼굴도 가리지 않은 채 자유롭게 거리를 활보하고 있다. 단발 머리와 찰떡같이 어울리는 보이쉬하고 시크한 스타일링에서 남다른 패션 센스가 드러나 감탄을 자아낸다. 나나의 얼굴에 한가득 어려있는 여유롭고 편안한 미소가 눈길을 끈다. 한편 나나는 최근 6살 연하 모델 채종석과 열애설에 휩싸였다. 두 사람의 소속사 측이 \"사생활이라 확인이 어렵다\"는 입장을 밝히자 누리꾼들은 사실상 열애를 인정한 것이 아니냐는 반응을 보이고 있다. 두 사람은 백지영의 신곡 '그래 맞아'의 뮤직비디오에 동반 출연해 키스신부터 베드신까지 파격적인 애정신을 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000931596","retrieved":1733987617770},{"title":"구혜선, 카이스트 문학상 수상 \"국가 중대사로 이제야 알려\"","contents":"배우 구혜선이 카이스트 문학상 수상 소식을 뒤늦게 전했다. 12일 구혜선은 개인 계정에 \"여러분 제가 '가난하지 않았던 나의 동네'라는 수필로 '제30회 카이스트 문학상' 수상자로 선정돼 지난 5일 수상을 하게 됐다\"라며 \"당일 기쁜 소식을 직접 전해 드리려 했으나 국가의 중대한 일이 가장 중요한 까닭에 이제서야 인사를 드린다\"고 밝혔다. 이와 구혜선은 상장도 공개했다. 구혜선은 카이스트신문이 주최하는 '제30회 카이스트문학상 공모전'에서 수필 및 평론 부문 수상자로 선정됐다. 구혜선은 자신의 작품은 '가난하지 않았던 나의 동네'에 대해 \"저는 유년시절 인천의 작은 마을에서 자라나 10년이 넘도록 마을 공동체와 가족보다 더 가족처럼 지내며 사랑을 나누었던 찬란한 순간들을 고스란히 기억하고 있다. 그래서 마흔이 된 지금에도 저는 당시 가족과도 같았던 이웃의 사랑을 잊지 않고 있으며, 가난한 마음으로 인생을 살아가지 않겠다는 다짐을 담은 수필을 완성했다\"고 설명했다. 또한 구혜선은 \"카","link":"https://m.entertain.naver.com/now/article/477/0000525471","retrieved":1733987617770},{"title":"'51세' 정욱, 알고보니 대형 건설사 대표였다…업계서 입지전적 인물 ('수상한그녀')","contents":"배우 정욱이 KBS 2TV 새 수목드라마 '수상한 그녀'에 캐스팅됐다. 찬엔터테인먼트에 따르면 정욱은 오는 18일 첫 방송되는 '수상한 그녀'에 '지 대표' 역에 캐스팅됐다. 앞서 공개된 라인업의 서영희와 인교진 이어 진영, 정지소, 김해숙, 채원빈 등과 명품 호흡을 펼친다. '수상한 그녀'는 860만 관객을 모았던 동명의 영화를 리메이크한 작품이다. 할머니 오말순(김해숙)이 하루아침에 스무 살 '오두리'로 변하게 된 뒤 다시 한번 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마는 원작보다 확장된 캐릭터와 스토리로 방송 전부터 뜨거운 조명을 받고 있다. 정욱은 극 중 GC건설 회사 대표로 활약한다. '지 대표'는 건설사업 프로젝트에 입지전적인 인물이며, 특유의 따뜻한 부드러움과 카리스마 넘치는 모습을 모두 겸비하며 색다른 매력을 선사할 예정이다. 또 극의 중요한 키를 쥐고 있어 시청자들의 몰입감을 높여줄 것으로 기대를 모은다. 정욱은 드라마 tvN '가석방 심사관 이한신', SB","link":"https://m.entertain.naver.com/now/article/312/0000692617","retrieved":1733987617770},{"title":"\"尹응원, 비상계엄 합법\" YTN·KBS시사프로 진행자, 결국 줄줄이 하차 [종합]","contents":"비상계엄 사태를 지지하는 발언으로 논란을 불러 일으킨 YTN라디오 시사프로그램 '뉴스파이팅 배승희입니다'의 진행자인 배승희 변호사와 KBS 라디오 '전격시사' 진행자인 정치평론가 고성국이 결국 프로그램에서 하차한다. 배승희 변호사는 12일 방송에서 \"'회자정리' 만남이 있으면 헤어짐도 있는 것 아니겠습니까? 저는 금요일인 내일 여러분과 마지막 방송으로 뵙게 될 것 같습니다. 하지만 또 이런 말도 있죠. '거자필반' 가는 사람은 또 만나게 되어 있다. 너무 슬퍼하지 마시고요\"라며 방송 프로그램 하차 소식을 전했다. 앞서 배 변호사는 윤석열 대통령의 비상계엄 선포 후 지난 4일 자신의 유튜브 채널에서 \"대통령이 어느 쪽을 선택하든 지금의 자유대한민국을 지키기 위해 하던 대로 대통령을 지지하겠다\"라며 \"새벽 3시에 해도 되는 것을 왜 10시 반에 해서 전 국민이 밤새도록 이 내용을 알게했을까. 대통령의 헌법 수호 의지가 더 보였다. 위법이 없다\"라는 등 비상계엄을 옹호하는 발언을 해서 논","link":"https://m.entertain.naver.com/now/article/108/0003288980","retrieved":1733987617775},{"title":"[종합] 심은경♥이진욱 가고 정지소♥진영 왔다…10년 만에 재탄생한 '수상한 그녀' \"부담감 상당해\"","contents":"866만명 관객을 모았던 영화 '수상한 그녀'가 드라마로 재탄생했다. 10년이라는 시간이 흐른 2024년의 '수상한 그녀'가 힙한 귀환을 알렸다. 12일 오후 서울 상암 스탠포드호텔에서 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회가 열린 가운데 배우 김해숙, 정지소, 진영, 서영희, 인교진과 연출을영화 맡은 박용순 감독이 참석했다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙과 정지소는 1인 2역을 맡은 만큼 싱크로율에 대한 부담감도 컸을 터. 정지소는 \"제가 해숙선배님과 함께 같은 역할을 맡았다는 게 배우로서 굉장히 영광스러운 일\"이라면서도 \"사실 좀 많이 긴장도 되고 부담도 되고 잘하고 싶은 마음이 큰 만큼 생","link":"https://m.entertain.naver.com/now/article/312/0000692615","retrieved":1733987617775},{"title":"설채현, 故노무현 전 대통령 묘비 찾았다...\"너무 생각났어요\"","contents":"​(엑스포츠뉴스 임나빈 기자) 설채현 행동학 수의사가 노무현 전 대통령의 묘비에 방문했다. 11일 설채현은 자신의 소셜 계정에 노무현 전 대통령의 비석을 찾은 근황과 그 이유를 전했다. 이날 설채현은 김해 봉하마을에 방문해 찍은 노무현 전 대통령의 비석 사진과 함께 \"그냥 너무 생각났어요. 죄송해요 이럴 때만 찾아서\"라고 자막을 달았다. 노무현 전 대통령에 비석에는 \"민주주의 최후의 보루는 깨어 있는 시민의 조직된 힘입니다\"라는 비문이 적혀 있다. 3일 윤석열 현 대통령의 계엄 선포 이후 국가 분위기가 심상치 않은 가운데, 노무현 전 대통령의 비석을 찾은 설채현의 행보가 눈길을 끌었다. 한편, 설채현 수의사는 EBS1 '세상에 나쁜 개는 없다' 시즌 3에 출연하며 이상 행동을 보이는 동물들을 교정해온 바 있다. 그는 유튜브 채널 '설채현의 놀로와'를 통해 대중들의 행복한 반려 생활을 위한 쉽고 재밌게 배우는 알짜배기 정보들을 제공하고 있다. 사진=설채현","link":"https://m.entertain.naver.com/now/article/311/0001805999","retrieved":1733987617775},{"title":"‘사업가♥’ 최희도 “밥맛 뚝 떨어져” 尹 담화에 분노","contents":"아나운서 출신 최희가 윤석열 대통령 비상계엄 사태 관련 담화에 불편한 심경을 드러냈다. 최희는 12월 12일 개인 소셜미디어에 \"뉴스 보고 밥맛이 뚝 떨어진다\"는 글과 함께 샐러드를 먹는 사진을 공개했다. 앞서 임현주 MBC 아나운서, 배우 정영주 서하준, 가수 이승윤 등이 소셜미디어를 통해 분노를 드러낸 바 있다. 12일 오전 윤석열 대통령은 비상계엄 사태 관련 대국민담화에서 \"제가 대통령으로서 발령한 이번 비상조치는 대한민국의 헌정 질서와 국헌을 망가뜨리려는 것이 아니라, 국민들에게 망국의 위기 상황을 알려드려 헌정 질서와 국헌을 지키고 회복하기 위한 것\"이라고 강조하며 \"도대체 2시간 짜리 내란이라는 것이 있습니까? 질서 유지를 위해 소수의 병력을 잠시 투입한 것이 폭동이란 말입니까?\"라고 야당의 '내란죄' 주장을 적극적으로 반박했다. 그러면서 \"저를 탄핵하든 수사하든 저는 이제 당당히 맞설 것\"이라며 여당의 조기 퇴진 요구를 거절했다. 한편 최희는 지난 2013년 12월까지","link":"https://m.entertain.naver.com/now/article/609/0000931594","retrieved":1733987617775},{"title":"인교진, ♥소이현이 반한 애교...해맑게[TEN포토+]","contents":"배우 인교진이 12일 오후 서울 마포구 상암 스탠포드호텔 서울에서 열린 KBS 2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회에 참석해 포즈를 취하고 있다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 김해숙, 정지소, 진영, 서영희, 인교진 등이 출연하며 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692614","retrieved":1733987617775},{"title":"이순재→지현우 ‘2024 KBS 연기대상’ 1차 티저 공개","contents":"올해 대미를 장식할 ‘2024 KBS 연기대상’이 1차 티저를 통해 관전 포인트를 공개했다. 오는 31일(화) 저녁 7시에 방송되는 ‘2024 KBS 연기대상’에서는 미니시리즈, 주말드라마, 일일드라마, 단막극(드라마스페셜) 등 올 한해 안방극장을 가득 채운 배우들을 한자리에서 만날 수 있다. 앞서 2년 연속 MC 자리를 꿰찬 장성규, 내년 방영 예정인 KBS 새 드라마 ‘남주의 첫날밤을 가져버렸다’에 출연하는 서현, ‘대세 배우’ 문상민이 ‘2024 KBS 연기대상’을 이끌 MC로 확정되었다. 안정적인 진행실력으로 시청자들을 사로잡을 세 사람의 색다른 케미스트리가 기대를 모은다. 오늘(12일) 공개된 1차 티저에는 ‘KBS 연기대상’의 영광의 순간부터 KBS 안방극장을 책임진 배우들의 열연 모먼트, ‘2024 KBS 연기대상’ 관전 포인트까지 담겨 있어 시선을 사로잡는다. 1차 티저는 대상 수상자를 추적하는 월화드라마 ‘멱살 한번 잡힙시다’ 김하늘의 모습으로 시작해, 수목드라마 ‘","link":"https://m.entertain.naver.com/now/article/382/0001168360","retrieved":1733987617775},{"title":"김태호PD '가브리엘' 포맷 수출..바니제이 책임자 \"세계 시장에 적합\" [공식]","contents":"김태호PD가 이끄는 콘텐츠 제작사 TEO(테오) 예능 'My name is 가브리엘'(연출 김태호·이태경, 마이 네임 이즈 가브리엘)이 글로벌 시장에 진출한다. TEO 측은 12일 \"'My name is 가브리엘'이 프랑스의 글로벌 포맷사 바니제이(Banijay)와 포맷 판매 및 배급에 관한 계약을 체결했다\"고 밝혔다. 바니제이는 'My name is 가브리엘' 포맷의 글로벌 배급 권리를 독점 보유하게 된다. 'My name is 가브리엘'은 아무도 나를 모르는 곳에서 세계 80억 인구 중 한 명의 이름으로 72시간 동안 '실제 그 사람의 삶'을 살아가는 프로그램으로 지난 6월부터 10월까지 인기리에 방영됐다. 박보검, 박명수, 염혜란, 지창욱, 홍진경, 덱스, 가비, 제니 등 다양한 장르와 세대의 스타들이 전 세계 각지로 날아가 타인의 삶에 스며들며 겪게 되는 다채로운 감정 변화로 웃음과 감동, 공감을 전했다. 'My name is 가브리엘'은 글로벌 무대에서 콘텐츠 포맷 경쟁력을","link":"https://m.entertain.naver.com/now/article/108/0003288968","retrieved":1733987617775},{"title":"‘음악중심’ 탄핵 재표결 여파로 오전 방송…‘놀뭐’ ‘전참시’ ‘지거전’은?","contents":"윤석열 대통령에 대한 2차 탄핵소추안 표결 여파로 MBC 편성이 바뀔 전망이다. 12월 14일 MBC 편성표에 따르면 매주 토요일 오후 3시 15분 방송되는 '쇼! 음악중심'은 이날 오전 10시 50분 전파를 탄다. 같은 날 오후 5시 윤 대통령에 대한 2차 탄핵소추안 표결이 진행돼 각 방송사가 '뉴스특보' 체제로 전환될 예정이기 때문이다. 앞서 지난 7일 국회 본회의에서 윤 대통령에 대한 탄핵소추안 표결이 진행됐으나, 여당 국민의힘 의원들이 김건희 여사 특검법에 반대표를 던진 후 집단 퇴장하면서 투표함은 열리지도 못한 채 자동 폐기됐다. 편성표에 따르면 이날 오후 6시 25분에는 '특집 MBC 뉴스데스크'가 방송된다. '놀면 뭐하니?'는 2안으로 편성돼 있어 결방될 가능성이 커 보인다. 금토드라마 '지금 거신 전화는'과 '전지적 참견 시점'은 1안으로 편성돼 있으나 유동적인 상황이다.","link":"https://m.entertain.naver.com/now/article/609/0000931592","retrieved":1733987617775},{"title":"서영희, 섹시미 넘치는 앞트임 패션[TEN포토+]","contents":"배우 서영희가 12일 오후 서울 마포구 상암 스탠포드호텔 서울에서 열린 KBS 2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회에 참석해 포즈를 취하고 있다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 김해숙, 정지소, 진영, 서영희, 인교진 등이 출연하며 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692613","retrieved":1733987617775},{"title":"한해 “요즘 국민 떼창곡은 ‘다만세’” 김태균 “여의도서 많이 들려”(컬투쇼)","contents":"탄핵 정국 속 떼창곡인 '다만세'가 언급됐다. 12월 12일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 한해가 '중간만 가자' 코너 게스트로 출연했다. 이날 '중간만 가자' 주제는 '한국인이 떼창하면 생각나는 노래'로 정해졌다. 이에 이문세의 '붉은 노을', 남진 '님과 함께', 싸이 '챔피언' 등이 언급됐다. 이때 한해는 \"요즘으로 말하면 소녀시대 '다만세'(다시 만난 세계)\"라고 말했고, 김태균은 \"여의도 쪽에서 많이 들리더라\"며 인정했다. 최근 '다만세'는 탄핵 정국 속 열린 집회에서 시민들에 의해 떼창 되고 있다. 이후 한해는 \"떼창할 때 가수분들이 보통 마이크를 넘기잖나. 제가 국민 떼창곡은 없지만 한때 '쇼미더머니' 경연곡이 핫할 때 제 노래 'N분의 1'이라고 있다. 그해 쯤엔 마이크를 넘기면 반응이 왔는데 수년이 지나면서 떼창이 계속 흐려지더라. (마이크를) 주면 고요할 때도 있다. 그럴 때 굉장히 민망하다.","link":"https://m.entertain.naver.com/now/article/609/0000931591","retrieved":1733987617776},{"title":"이장우, '나혼산' 하차 임박…♥조혜원과 내년 결혼 발표[종합]","contents":"배우 이장우가 공개 열애 중인 배우 조혜원과 내년 결혼한다고 발표했다. 11일 방송된 MBC 예능 프로그램 '시골마을 이장우'에서 이장우는 \"내년 결혼을 준비하고 있다\"고 깜짝 발표했다. 이날 이장우가 요리를 하던 모습을 지켜보던 홍석천은 \"장우는 이렇게 요리도 잘하고 그런데 장가 안 가?\"라고 물었고, 이에 이장우는 \"저 내년에 준비하고 있다\"고 밝혔다. 이장우가 직접적으로 결혼 시기를 언급하며 준비 중이라고 밝힌 것은 이번이 처음이다. 이장우는 지난해 6월부터 조혜원과 공개 열애 중이다. 이장우는 1986년생, 조혜원은 1994년생으로 두 사람의 나이차는 8살이다. 두 사람의 열애설이 불거졌을 당시 양측 소속사는 \"두 사람은 작품을 통해 만나 친한 선후배 사이로 지내던 중 연인 사이로 발전해 예쁜 만남을 이어가고 있다\"라며 \"서로에 대한 깊은 신뢰로 사랑을 키워가고 있는 두 사람의 좋은 만남을 따뜻한 시선과 응원으로 지켜봐주시길 부탁드린다\"고 밝혔다. 두 사람의 인연은 2018년","link":"https://m.entertain.naver.com/now/article/477/0000525466","retrieved":1733987617776},{"title":"[현장] 김해숙X정지소표 ‘수상한 그녀’, 10년전 원작 뛰어넘을까","contents":"배우 정지소(왼쪽)와 김해숙이 12일 스탠포드호텔상암에서 열린 KBS2 수목드라마 '수상한 그녀' 제작발표회에서 포즈를 취하고 있다. 김두홍 기자 kimdh@sportsworldi.com 젊어진 할머니의 꿈을 향한 도전기. 드라마 '수상한 그녀'가 베일을 벗는다. 12일 오후 상암 스탠포드호텔에서는 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회가 열렸다. 현장에는 박용순 감독, 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. 수상한 그녀는 할머니 오말순(김해숙)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 황동혁 감독이 연출한 동명의 영화 '수상한 그녀'(2014)를 리메이크한 작품이다. 박 감독은 \"원작이 많은 사랑을 받아서 부담이 있었다. (원작은) 가족과 청춘에 대한 이야기를 쉽게 녹여냈다\"며 \"차별성에 대한 강박이 있진 않았지만, 원작의 장점을 수용하면서도 2024년의 이야기를 해야 한","link":"https://m.entertain.naver.com/now/article/396/0000695851","retrieved":1733987617776},{"title":"진영, 짙은 이목구비...스윗한 하트[TEN포토+]","contents":"배우 진영이 12일 오후 서울 마포구 상암 스탠포드호텔 서울에서 열린 KBS 2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회에 참석해 포즈를 취하고 있다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 김해숙, 정지소, 진영, 서영희, 인교진 등이 출연하며 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692612","retrieved":1733987617783},{"title":"베이비몬스터, 내년 미주 투어 돌입…뉴아크→LA 확정[공식]","contents":"걸그룹 베이비몬스터가 데뷔 첫 월드투어를 통해 본격 북미 시장 진출을 위한 초석을 다진다. YG엔터테인먼트는 12일 공식 블로그에 ‘2025 BABYMONSTER 1st WORLD TOUR HELLO MONSTERS IN NORTH AMERICA’를 게재했다. 이에 따르면 베이비몬스터는 오는 2월 28일 미국 뉴저지 뉴아크, 3월 2일 로스엔젤레스에서 각각 1회씩 공연을 개최한다. 뉴아크 공연은 푸르덴셜 센터에서, 로스엔젤레스 공연은 기아 포럼에서 열린다. 북미 관객들과 처음 만나는 자리인 데다 공식 데뷔 1년도 채 되지 않은 신인 걸그룹이 현지 주요 아레나 공연장에 초고속 입성하게 된 점을 떠올리면 그 의미가 적지 않다. 실제 베이비몬스터는 정규 1집 ‘DRIP’을 통해 미국 빌보드 메인 차트인 ‘빌보드 200’에 149위로 첫 진입하며 글로벌 잠재력을 증명했다. 미국 빌보드 등의 유력 외신 또한 ‘2024년 가장 유망한 K팝 신인’으로 꼽으며 앞으로의 행보를 집중 조명했던 터라","link":"https://m.entertain.naver.com/now/article/057/0001860054","retrieved":1733987617783},{"title":"주지훈♥정유미, 18년 만에 재회한 보람있네…키스 후유증 겪고 사랑 부정기 ('사외다')","contents":"주지훈과 정유미가 단짠을 오가는 사랑 부정기로 원수 로맨스의 참맛을 전하고 있다 tvN '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 석지원(주지훈 분)과 윤지원(정유미 분)의 한 지붕 아래 원수 동거가 시작되면서 유쾌한 설렘과 재미를 한껏 높이고 있다. 특히 두 사람이 티격태격하면서도 서로를 신경 쓰고 챙기는 사랑 부정기로 감정의 혼란을 맞으며 시청자의 과몰입을 불러일으키고 있다. 석지원과 윤지원은 함께 장을 보던 중 어린 시절 추억담과 폭로전을 시작으로 서로의 식성과 취향까지 기억하는 '잘알' 모멘트로 설렘을 폭발시켰다. 비록 다시 불거진 집안싸움으로 두 사람의 사이는 급속 냉각됐지만, 윤지원이 애틋하게 간직하고 있던 둘만의 추억 상자가 발견되고 아픈 석지원을 병간호하면서 묘한 긴장감을 폭발시켰다. 급기야 석지원은 꿈속인 양 애타게 그리워하던","link":"https://m.entertain.naver.com/now/article/312/0000692611","retrieved":1733987617783},{"title":"'수상한 그녀' 김해숙·정지소가 전할 뭉클한 웃음 [종합]","contents":"“모든 게 힘들고 복잡한 시간인데 저희 드라마를 보면서 분명히 웃음을 지으실 수 있을 겁니다.” 배우 정지소와 김해숙(오른쪽)이 12일 서울 마포구 스탠포드호텔코리아에서 열린 KBS2 드라마 ‘수상한 그녀’ 제작발표회에서 포즈를 취하고 있다.(사진=뉴스1) 배우 김해숙이 12일 오후 서울시 마포구 상암동 스탠포드호텔에서 진행한 KBS2 수목드라마 ‘수상한 그녀’ 제작발표회에서 작품의 관전 포인트를 전했다. ‘수상한 그녀’는 70대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 이날 박용순 감독은 기획 의도에 대해 “휴먼 드라마, 가족 드라마를 하고 싶은 생각이 있었다. 원작 영화를 재밌게 본 관객 중 한 명이었다”며 “요즘 가장 하고 싶은 가족 이야기가 아닐까 싶다”고 설명했다. 배우 인교진(왼쪽부터)과 서영희, 박용순 감독, 정지소, 김해숙, 진영","link":"https://m.entertain.naver.com/now/article/018/0005905063","retrieved":1733987617786},{"title":"최현석 돌발상황→에드워드 리 \"STOP\" 고함…'냉부해' 첫방부터 정신 '쏙' [종합]","contents":"최현석과 에디워드 리의 맞대결 중 최현석의 요리에 문제가 발생했다. 11일 JTBC 측은 유튜브를 통해 15일 첫 방송 예정인 '냉장고를 부탁해'(이하 '냉부해') 예고편을 공개했다. 이날 공개된 예고 영상 속 MC 김성주는 게스트인 트로트 가수 영탁, 유튜브 크리에이터 침착맨을 소개했다. 셰프들이 있는 스튜디오에 등장한 영탁과 침착맨은 넷플릭스 예능 '흑백요리사' 속 패러디에 진심을 모습을 보여 웃음을 안겼다. 영탁과 침착맨은 각각 '흑백요리사'에서 심사위원을 맡은 안성재와 백종원의 슈트 차림을 맞춰 입고와 눈길을 끌었다. 최현석은 게스트 두 사람을 보고는 \"제 요리 안 좋아할 거 같다\"라고 너스레를 떨며, '냉장고를 부탁해' 스튜디오를 유쾌한 분위기로 이끌었다. '냉부해' 셰프들은 게스트의 냉장고 안 재료들을 이용해 제한 시간 안에 요리를 완성해야 하는 바. 이 가운데 카메라가 영탁의 냉장고가 텅텅 비어있는 걸 비추며 셰프들을 당황하게 만들었다. 특히 에드워드 리는 손 제스처와","link":"https://m.entertain.naver.com/now/article/311/0001805987","retrieved":1733987617786},{"title":"“유쾌한 성장극”...김해숙 정지소 2024년판 ‘수상한 그녀’[MK현장]","contents":"원작에 2024년의 이야기로 변주를 준 ‘수상한 그녀’가 찾아온다. 12일 오후 서울 상암 스탠포드 호텔에서 KBS2 새 수목드라마 ‘수상한 그녀’ 제작발표회가 열렸다. 박용순 감독과 배우 김해숙 정지소 진영 서영희 인교진이 참석했다. ‘수상한 그녀’는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 866만 관객을 동원한 영화 ‘수상한 그녀’(2014)가 원작이다. ‘시크릿 마더’ ‘원티드’ ‘이혼변호사는 연애중’ 등의 박용순 감독과 ‘사생결단 로맨스’ ‘파랑새는 있다’ 허승민 작가가 의기투합했다. 박용순 감독은 “개인적으로 휴먼 드라마, 가족드라마를 하고 싶었다. 저도 원작을 재미있게 봤던 관객 중 하나다. 요즘 가장 하고 싶은 가족 이야기였다. 촬영장이 즐거웠다. 특별히 신경 쓴 건 촬영장 분위기였다. 유쾌한 장을 마련하고, 멋진 배우들이 편하게 연기할 수 있게 만들어주고 싶었다. 저 혼자 그렇게 한다고","link":"https://m.entertain.naver.com/now/article/009/0005412626","retrieved":1733987617786},{"title":"정지소-진영, 비주얼 커플[TEN포토+]","contents":"배우 정지소와 진영이 12일 오후 서울 마포구 상암 스탠포드호텔 서울에서 열린 KBS 2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회에 참석해 포즈를 취하고 있다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 김해숙, 정지소, 진영, 서영희, 인교진 등이 출연하며 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692610","retrieved":1733987617789},{"title":"나나·채종석, 열애설 날만 하네 \"뽀뽀 셀 수 없이 많이 해\"","contents":"배우 나나와 모델 채종석이 가수 백지영의 뮤직비디오 속 비화를 밝혔다. 11일 유튜브 채널 '백지영'에는 나나와 채종석이 출연해 '그래 맞아' 뮤직비디오 촬영 뒷이야기를 공개했다. 채종석은 뮤직비디오 출연 계기에 대해 \"사적으로 친분은 없었는데 나나 배우가 추천을 해줘서 출연을 하게 됐다\"고 말했다. 백지영은 \"여주가 너무 중요했는데 고민 끝에 나나가 나왔다. 나나와 어울리는 남성 배우를 찾기가 너무 힘들었는데 나나가 종석이를 추천했고, 이응복 감독님이 너무 좋아했다\"고 밝혔다. 이에 나나는 \"캐스팅 최종 결과가 나오기 전까지는 남자 주인공으로 추천했다는 이야기를 종석이한테 안 했다. 나중에 확정됐다는 말을 듣고 그때 추천했다고 말했다\"고 덧붙였다. 이어 이들은 뮤직비디오 속 뽀뽀신에 대해 언급했다. 나나는 뽀뽀 횟수를 묻자 \"진짜 셀 수 없을 만큼 많이 하긴 했다. 언니가 백만 번 뽀뽀라고 티저 이름을 붙여주셨다\"고 말했다 이를 들은 백지영은 \"키스 장면은 단 한 컷도 없다. 다","link":"https://m.entertain.naver.com/now/article/477/0000525465","retrieved":1733987617789},{"title":"[TD영상] \"걸그룹 연기? 다이어트 힘들어요, 전속계약 논란은…\"","contents":"KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순ㆍ극본 허승민) 제작발표회가 12일 오후 서울 마포구 상암 스탠포드호텔에서 열렸다. 이날 ‘수상한 그녀’ 제작발표회에 참석한 배우 정지소가 취재진의 질문에 답을 하고 있다. 김해숙 정지소 진영 서영희 인교진 등이 출연하는 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마로 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000027481","retrieved":1733987617789},{"title":"'68세' 김해숙, 소신 발언 했다…\"정지소, 너무 예뻐 극에 장애될 것 같아 걱정\" ('수상한 그녀')","contents":"배우 김해숙이 정지소와 1인 2역을 맡은 소감을 전했다. 12일 오후 서울 상암 스탠포드호텔에서 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회가 열린 가운데 배우 김해숙, 정지소, 진영, 서영희, 인교진과 연출을 맡은 박용순 감독이 참석했다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙과 정지소는 1인 2역을 맡은 만큼 싱크로율에 대한 부담감도 컸을 터. 정지소는 \"제가 해숙선배님과 함께 같은 역할을 맡았다는 게 배우로서 굉장히 영광스러운 일\"이라면서도 \"사실 좀 많이 긴장도 되고 부담도 되고 잘하고 싶은 마음이 큰 만큼 생각이 많아지더라. 어떻게 재밌게, 애틋하게 표현해볼까 했다. 그런 마음이 정리되지 못한 상태로","link":"https://m.entertain.naver.com/now/article/312/0000692609","retrieved":1733987617789},{"title":"한해 “연애 결혼? 황치열 먼저 해야, 얼굴서 외로움 보여”(컬투쇼)","contents":"래퍼 한해가 가수 황치열의 핑크빛을 빌어줬다. 12월 12일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 한해가 '중간만 가자' 코너 게스트로 출연했다. 이날 한해에게 김태균은 개인적으로 올 한 해 제일 이슈가 뭐냐고 물었다. 그러면서 \"'마마'간 것 아니냐\"고 하자 한해는 그것도 좋긴 했지만 \"올 한 해 말고 최근 5년을 돌아봐도 특별히 하나가 떠오르질 않는다. 대신 큰 사건 없이, 시련 없이 (보냈다)\"고 밝혔다. 황치열이 \"그게 진짜 제일 좋은 것\"이라고 축하해주는 가운데, 한해는 \"조금씩 대중들 마음에 스며들고 있다. 근데 큰 사건은 떠오르지 않는다\"며 \"내년 좋은 사건이 큰 거 하니 있을 것. 근데 겁난다. 나쁜 일이 생길까봐\"라고 토로했다. 김태균은 \"호사다마라고 같이 일어나긴 하지만, 좋은 일이 본인 맘을 흔드는 이성이 나타날 수도 있다. 너네 맘을 흔드는 이성이 나타났으면 좋겠다\"고 빌어줬다. 이에 한해가 \"순서","link":"https://m.entertain.naver.com/now/article/609/0000931587","retrieved":1733987617790},{"title":"이승윤, 尹 대국민 담화에 절레절레 “계엄할 만 했다고 고개 끄덕여야 하나”","contents":"가수 이승윤이 윤석열 대통령의 대국민 담화에 분노했다. 이승윤은 12월 12일 개인 소셜미디어 스토리에 윤 대통령의 대국민 담화를 본 후 쓴 듯한 장문의 글을 게재했다. 이승윤은 \"아 나는 진짜 경고였다고 아무런 일도 벌어지지 않았잖아라고 말하기엔 '고도의 통치 행위'의 그 '고도함'을 대체 누구까지, 어디까지 알고 이해하고 있었을지. 현장의 누군가들이 혼란과 혼란 속에서 양심과 직을 걸고 태업을 하지 않았으면, 포고령의 살벌함을 박차고 뛰쳐나간 시민들이 없었으면 경고성이 아니라 '실제 상황'이 되었을 일이라는 건 너무나도 저도의 판단이 아닌가\"라며 이해할 수 없다는 반응을 보였다. 이어 \"고도고 저도고 사실이고 아니고 이쪽이고 저쪽이고 맞고 틀리고 과도하고 말고 애초에 '통치 행위'로 해결하려 했어야 할 일들을 와다다 나열하면서 '계엄할 만 했지?' 하면 우리가 아 그랬구나 하고 고개를 끄덕여 줘야 하는지. 절레절레\"라고 덧붙였다. 이날 윤 대통령은 대국민 담화를 통해 \"현재의 망","link":"https://m.entertain.naver.com/now/article/609/0000931586","retrieved":1733987617796},{"title":"정지소, 러블리한 그녀...오늘도 이쁨[TEN포토+]","contents":"배우 정지소가 12일 오후 서울 마포구 상암 스탠포드호텔 서울에서 열린 KBS 2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회에 참석해 포즈를 취하고 있다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 김해숙, 정지소, 진영, 서영희, 인교진 등이 출연하며 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692608","retrieved":1733987617796},{"title":"'본능 부부' 아내 \"7남매 양육권, 남편에게 전부 줄 것\"…파격 선언 (이혼숙려캠프)","contents":"'본능 부부' 아내가 아이들 양육권을 전부 남편에게 주겠다고 선언한다. 12일 방송하는 JTBC '이혼숙려캠프'에서는 6기 폭군 부부, 본능 부부, 채무 부부의 최종 결말이 공개된다. 이날 남편의 폭언, 폭행과 아내의 음주 문제로 갈등을 겪었던 폭군 부부는 변호사 상담에서 촌철살인 조언을 듣고 예상과는 다른 법적 판단에 충격을 받는다. 때리는 시늉만 했을 뿐이라는 남편에게 박민철 변호사는 \"시늉만 해도 폭행죄\"라며 위협적인 행동이 위자료 청구도 가능한 심각한 문제임을 알려준다. 또한, 아내는 자신의 음주 문제가 폭언과 폭행만큼 심각한 문제라는 양나래 변호사의 조언을 듣지만 곧바로 인정하지 못하는 모습을 보인다. 다음으로 여섯 자녀와 뱃속의 일곱째까지, 7남매를 둔 본능 부부의 최종 조정이 이어진다. 모두가 치열한 양육권 다툼을 예상하는 가운데 아내는 \"아이 7명의 양육권을 전부 남편에게 주겠다\"라고 선언해 남편과 모두를 당황하게 한다. 그럼에도 아내가 양육권을 포기하겠다고 밝힌 이유","link":"https://m.entertain.naver.com/now/article/311/0001805980","retrieved":1733987617796},{"title":"[SC이슈]김준호→이장우 '돌싱포맨' '나혼산' 하차 없다지만…'싱글男' 콘셉트 망가질라 우려↑","contents":"개그맨 김준호가 최근 연인 김지민에 프러포즈를 했다는 사실이 알려졌다. 지난 11일 김준호 김지민의 소속사 JDB엔터테인먼트는 \"김준호가 김지민에게 정식 프러포즈를 한 것이 맞다\"고 밝혔다. 이장우도 연인이었던 배우 조혜원과 내년 결혼을 발표했다. 11일 방송된 MBC '시골마을 이장우'에서 이장우는 홍석천의 \"언제 결혼할 거냐\"는 질문에 \"내년 결혼을 준비 중이다\"라고 깜짝 고백하며 결혼을 공식화했다. 가장 관심을 끈 것은 역시 이들이 출연하고 있는 프로그램이다. 김준호는 SBS '미운 우리 새끼'(이하 미우새)와 '신발벗고 돌싱포맨'(이하 돌싱포맨)에 출연중이고 이장우는 MBC '나혼자 산다'(이하 나혼산)에 모습을 드러내고 있다. 공교롭게도 모두 싱글 라이프를 다룬 예능들이다. 그래서인지 프로그램측에서도 즉각 반응을 나타냈다. SBS 측은 \"'미우새'를 통해 김준호의 프러포즈 과정이 공개된다. 이달 내 방송 예정이다\"라며 '돌싱포맨' 하차도 논의가 없다고 밝혔다. '나혼산' 측","link":"https://m.entertain.naver.com/now/article/076/0004225518","retrieved":1733987617796},{"title":"‘고거전’ 출연 무명배우, 투잡 뛰더니 “월 400만원 벌어” 인생 역전 근황 (열현남아)","contents":"배우 권용덕이 투잡 뛰는 근황을 공개했다. 12월 11일 '열현남아'에는 '무명배우 하면서 옥상 방수 기술 배워서 일당 16만 원 받는 44세 권용덕 배우'라는 제목의 영상이 게재됐다. 영상 속 권용덕은 자신이 하고 있는 옥상 방수 일에 대해 \"비가 오면 물이 새지 않나. 물을 막아주는 일이다. 추울 때 추운 곳에서 일하고, 더울 때 더운 곳에서 일한다. MZ세대들이 가장 기피하는 직업이라 제가 여기서 가장 막내다. 저보다 어린 사람을 본 적 없다\"고 설명했다. 단편·독립영화 단역을 비롯 드라마 '어게인 마이 라이프', '고려거란전쟁' 등에 출연했다는 권용덕은 투잡은 선택한 이유를 묻자 \"결혼을 했고 이제 아이들도 있고 하니까 '나는 배우야' 하면서 돈을 안 벌어다 줄 수 없었다. 결혼을 했음에도 불구하고 제 꿈을 이루려면 적어도 생활비는 갖다줘야 한다\"고 책임감을 드러냈다. 이어 \"공장이라든가 어디 사무실을 들어가면 빠질 때 얘기하거나 휴가를 내야 한다. 근데 저희 현장 일은 미리","link":"https://m.entertain.naver.com/now/article/609/0000931583","retrieved":1733987617799},{"title":"박명수, 탄핵 정국 속 조언…\"튀어서 타깃 되면 안 돼, 어떤 시국인데\"('라디오쇼')","contents":"개그맨 박명수가 비상계엄 선포 이후 대통령 탄핵 집회가 이어지고 있는 상황 속에서 청취자에게 진심 어린 조언을 건넸다. 12일 오후 방송된 KBS Cool '박명수의 라디오쇼'에는 DJ 박명수가 출연해 청취자들과 소통했다. 이날 박명수는 청취자들의 고민을 해결해 주는 코너를 진행했다. 한 청취자는 \"친구들과 연말 파티를 한다. 의상 코드가 드레스인데 연예인처럼 붙고 어깨가 드러나는 튜브톱 원피스를 입을지, 얌전한 원피스를 입을지 고민\"이라고 사연을 보냈다. 이에 박명수는 \"튀는 걸 입으면 안 좋은 분위기다. 연말연시를 조용히, 아무 일 없이 지나가는 게 좋다. 튀거나 해서 타깃이 되면 안 된다. '상황 판단을 한 거야, 만 거야' 이런 이야기가 나올 수도 있다\"고 조언했다. 그는 \"튜브톱 원피스를 입되 숄을 걸치시라. 그게 가장 좋다. 괜히 타깃이 되면 안 된다\"고 강조했다. 이어 \"'어떤 시국인데 저렇게 입고 다녀, 정신이 있는 거야 없는 거야' 이런 이야기 들으면 좀 그렇지 않나","link":"https://m.entertain.naver.com/now/article/312/0000692607","retrieved":1733987617799},{"title":"860만 흥행작이 드라마로…'수상한 그녀' \"10년 전 오말순, 힙하게 컴백\"[종합]","contents":"860만 흥행 영화 '수상한 그녀'가 드라마로 변신한다. KBS2 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 제작진과 배우들은 12일 오후 서울 마포구 상암동 스탠포드호텔에서 제작발표회를 열고 \"원작의 장점은 살리고 드라마의 새로운 재미를 살린 작품이 될 것\"이라고 자신했다. '수상한 그녀'는 칠십 할머니 오말순이 하루아침에 20대 오두리가 돼 최고의 프로듀서 대니얼 한을 만나 걸그룹 데뷔를 준비하며 빛나는 전성기를 맞이하는 로맨스 음악 성장 드라마다. 특히 '수상한 그녀'는 2014년 메가 히트를 기록한 원작 영화 '수상한 그녀'를 드라마화한 작품이다. 보다 더 탄탄해진 감정선과 확장된 스토리와 캐릭터로 리메이크했다는 설명이라 기대를 모으고 있다. 박용순 PD는 \"처음에 제안을 받은 것은 시간이 꽤 지나긴 한 일이다. 개인적으로는 휴먼 드라마, 가족 드라마를 하고 싶다는 생각이 좀 있었다. 훌륭했던 원작인데, 저도 재밌게 본 관객 중 한 명이었다. 요즘 가장 하고 싶은","link":"https://m.entertain.naver.com/now/article/477/0000525463","retrieved":1733987617800},{"title":"김해숙-정지소, 수상한 그녀들의 하트[TEN포토+]","contents":"배우 김해숙과 정지소가 12일 오후 서울 마포구 상암 스탠포드호텔 서울에서 열린 KBS 2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회에 참석해 포즈를 취하고 있다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마. 김해숙, 정지소, 진영, 서영희, 인교진 등이 출연하며 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000692606","retrieved":1733987617801},{"title":"[TD영상] '아이돌 연기' 정지소-'찐 아이돌' 진영의 포토타임","contents":"KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순ㆍ극본 허승민) 제작발표회가 12일 오후 서울 마포구 상암 스탠포드호텔에서 열렸다. 이날 ‘수상한 그녀’ 제작발표회에 참석한 배우 정지소, 진영이 포즈를 취하고 있다. 김해숙 정지소 진영 서영희 인교진 등이 출연하는 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마로 오는 18일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000027480","retrieved":1733987617802},{"title":"'수상한 그녀', 청춘으로 돌아간 김해숙… 원작을 뛰어넘어라 [종합]","contents":"영화 '수상한 그녀'가 드라마로 재탄생했다. 길어진 서사에 추가된 새 캐릭터까지, 원작과는 새로운 결의 이야기가 안방극장을 찾는다. 12일 서울 마포구에 위치한 스탠포드호텔에서는 KBS2 '수상한 그녀' 제작발표회가 열렸다. 행사에는 감독 박용순, 배우 김해숙 정지소 진영 서영희 인교진이 참석했다. 작품은 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마 '시크릿 마더' '원티드' '이혼변호사는 연애중' 등을 연출한 박용순 감독과 '사생결단 로맨스' '파랑새는 있다'를 집필한 허승민 작가가 의기투합했다. 박 감독은 연출 과정에 대해 \"휴먼, 가족드라마를 하고 싶다는 생각이 있었다. 원작을 재밌게 보기도 했다. '수상한 그녀'는 요즘 제가 가장 하고 싶었던 이야기다. 특별히 신경 쓴 점은 촬영장 분위기다. 유쾌한 자리를 마련하고 싶었는데 멋진 배우와 스태프들이 모였다. 첫 날부터 마지막 날까지 감사했다. 그","link":"https://m.entertain.naver.com/now/article/469/0000838436","retrieved":1733987617804},{"title":"김태호 PD '가브리엘' 포맷 수출한다…글로벌 시장 진출","contents":"제작사 TEO(테오)가 선보였던 예능 'My name is 가브리엘'(마이 네임 이즈 가브리엘)이 글로벌 시장에 진출한다. 12일 제작사 TEO에 따르면 'My name is 가브리엘'(연출 김태호 이태경)은 프랑스의 글로벌 포맷사 바니제이(Banijay)와 포맷 판매 및 배급에 관한 계약을 체결했다. 바니제이는 TEO 예능 'My name is 가브리엘' 포맷의 글로벌 배급 독점 권리를 보유하게 된다. 'My name is 가브리엘'은 아무도 나를 모르는 곳에서 세계 80억 인구 중 한 명의 이름으로 72시간 동안 '실제 그 사람의 삶'을 살아가는 프로그램으로, 지난 6월부터 10월까지 인기리에 방영됐다. 배우 박보검으로 시작해 박명수, 염혜란, 지창욱, 홍진경, 덱스, 가비 그리고 월드스타 제니까지 다양한 장르와 세대의 스타들이 전 세계 각지로 날아가 타인의 삶에 스며들며 겪게 되는 다채로운 감정 변화로 웃음과 감동을 안겼다. 'My name is 가브리엘'은 글로벌 무대에서 콘","link":"https://m.entertain.naver.com/now/article/421/0007964049","retrieved":1733987617805},{"title":"한지민, 배우 뺨치는 언니+아이돌급 조카들‥우월 유전자 인증","contents":"배우 한지민이 우월한 유전자를 다시금 입증했다. 한지민은 12월 11일 개인 소셜미디어를 통해 언니의 소셜미디어 계정으로 보이는 게시물을 공유했다. 게시물에는 \"반가워요 이모\"라는 글귀가 담겼고 귀여운 두 아이들이 한지민 광고 사진 앞에서 인증 사진을 남기는 모습이다. 특히 아이들은 훤칠한 비율에 아이돌 같이 잘생긴 외모로 시선을 모은다. 한지민은 두 살 터울 언니가 있는데 과거 공개된 사진을 보면 커다란 눈에 오똑한 콧날로 일란성 쌍둥이를 의심하게 할 만큼 붕어빵 미모를 자랑한다. 과거 연예계 활동을 제의 받기도 한 것으로 알려졌다. 한편 한지민은 오는 1월 3일 첫 방송되는 SBS 금토드라마 '나의 완벽한 비서'에 출연한다. 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스로 SBS 금토극 흥행 열풍을 이어갈지 기대가 모아진다.","link":"https://m.entertain.naver.com/now/article/609/0000931582","retrieved":1733987617806},{"title":"‘가족계획’ 웃픈 김중희","contents":"배우 김중희가 ‘가족계획’을 통해 또 한 번 연기 변신을 시도하며 시청자들의 이목을 사로잡았다. 김중희가 출연하는 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 | 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 김중희는 극 중 반전을 지닌 빌런 ‘정호철’로 분해 특수한 능력을 지닌 한영수(배두나 분), 백철희(류승범 분) 가족과 대립하며 극에 또 다른 재미를 더하고 있다. 정호철(김중희 분)은 케이지 안에 갇힌 상태로 첫 등장해 큰 충격을 안겼다. 백강성(백윤식 분) 덕으로 탈출한 정호철이 동물병원 안에서 자신의 두 눈으로 목격한 것을 조해팔(유승목 분)에게 알리는 모습은 극에 미묘한 긴장감을 자아내기도 했다. 이렇듯 김중희는 빌런임에도 불구하고 속수무책으로 당하는 정호철 캐릭터를 생동감 있는 연기로 그려내","link":"https://m.entertain.naver.com/now/article/144/0001006634","retrieved":1733987617807},{"title":"진영, 10년 만에 이진욱 자리 꿰찼다…\"만나니 기특해하더라\" ('수상한 그녀')","contents":"가수 겸 배우 진영이 이진욱과의 일화를 전했다. 12일 오후 서울 상암 스탠포드호텔에서 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회가 열린 가운데 배우 김해숙, 정지소, 진영, 서영희, 인교진과 연출을 맡은 박용순 감독이 참석했다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 아이돌 제작자 대니얼 한 역할을 맡은 진영은 \"'수상한 그녀'가 개봉한지 거의 10년이 됐더라. 10년 뒤에 리메이크작 연락이 왔을 때 감격스럽기도 했고 좋아했던 작품이라 영광스럽기도 했다\"고 운을 띄웠다. 이어 그는 \"미팅을 하면서 많은 생각을 하게 됐다. 원작도 재밌게 봤지만 드라마에서는 원작 노선에서 재밌게 만들어간 것들이 많다고 생각한다. 드","link":"https://m.entertain.naver.com/now/article/312/0000692605","retrieved":1733987617809},{"title":"'피겜3', 올해 웨이브 신규가입 견인했다…'웨이브 어워즈'","contents":"올해 온라인동영상서비스(OTT) 웨이브의 신규 유료 가입을 견인한 1위 콘텐츠는 '피의 게임 시즌3'로 확인됐다. 웨이브는 올해 1월1일부터 11월30일까지 누적 시청 데이터를 바탕으로 한 '2024년 웨이브 어워즈'를 12일 이같이 발표했다. 이는 신규 유료 가입자가 가입 후 첫번째로 시청한 프로그램의 데이터로 분석한 결과다. 뒤이어 '지옥에서 온 판사', '열혈사제2', '연애남매', '나 혼자 산다' 등이 신규 유료 가입자들의 선택을 받았다. 이밖에도 종영 후 역주행 신화를 만들어내 화제를 모았던 웨이브 오리지널 예능 '사상검증구역:더 커뮤니티'가 8위에 이름을 올렸다. 올해 웨이브 이용자들이 가장 많이 시청한 작품은 '나 혼자 산다'였다. 회차별로는 배우 구성환의 첫 단독 무지개 라이브를 담은 546회 '낭만에 대하여'가 가장 높은 시청 시간을 기록했다. 웨이브 측은 \"프로그램의 취지를 가장 잘 보여줄 수 있는 소소한 싱글 라이프를 담아 이용자들의 가장 많은 시청 시간을 끌어","link":"https://m.entertain.naver.com/now/article/421/0007964041","retrieved":1733987617810},{"title":"박수홍♥김다예 딸 발육상태 깜짝, 생후 2개월인데 “12개월 옷 입어”","contents":"방송인 박수홍이 딸의 폭풍성장을 자랑했다. 12월 12일 박수홍, 김다예 부부가 운영하는 소셜네트워크서비스 계정에는 \"오늘은 우리 재이 60일. 이제 6개월 옷 짧아 12개월 옷 입다! 박수홍 박재이 생후 2개월\"이라는 글이 게재됐다. 함께 공개된 사진 속 박수홍의 딸은 생후 2개월이라는 사실이 믿기지 않는 발육 상태를 자랑한다. 12개월 옷의 다리 부분이 조금 남긴 하지만 긴 다리로 무리 없이 소화해 놀라움을 자아낸다. 누리꾼들은 \"기럭지는 아빠 닮아 길쭉길쭉\", \"아이 예뻐요\", \"재아 수홍 씨 입모양 빼박\", \"재이 산타복 입었네 예쁘다\" 등의 뜨거운 반응을 보였다. 한편 박수홍은 지난 2021년 23살 나이 차를 극복하고 김다예와 결혼식을 올렸다. 난임으로 시험관 시술을 해 임신에 성공한 부부는 지난 10월 14일 제왕절개로 딸을 품에 안았다. 앞서 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에서 박수홍은 딸 출생신고를 하는 모습을 공개하며 이름을 '박재이'라고 지었다고","link":"https://m.entertain.naver.com/now/article/609/0000931581","retrieved":1733987617811},{"title":"'수상한 그녀' 정지소 \"걸그룹 3회차, 힘든 건 다이어트\"","contents":"배우 정지소가 드라마 준비 과정에 대해 전했다. 배우 정지소가 12일 서울 마포구 스탠포드호텔코리아에서 열린 KBS 2TV 드라마 ‘수상한 그녀’ 제작발표회에서 인사말을 하고 있다.(사진=뉴스1) KBS2 새 수목드라마 ‘수상한 그녀’는 12일 오후 서울시 마포구 상암동 스탠포드호텔에서 제작발표회를 진행했다. 자리에는 배우 김해숙, 정지소, 진영, 서영희, 인교진, 박용순 감독이 참석했다. ‘수상한 그녀’는 70대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 김해숙은 국밥집 할매 오말순 역을, 정지소는 아이돌 센터 오두리 역을 연기한다. 앞서 드라마 ‘이미테이션’에서 티파티를, MBC 예능 ‘놀면 뭐하니?’를 통해 WSG","link":"https://m.entertain.naver.com/now/article/018/0005905042","retrieved":1733984015689}]}