{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'누드집 이력' 이민우, '닻별' 母 위한 박서진 PT수업 \"운동은 정석대로\" (살림남)[종합]","contents":"이민우가 닻별인 어머니를 위해 박서진에게 PT수업을 해줬다. 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 이민우가 박서진에게 운동을 가르쳐주는 모습이 전파를 탔다. 이날 이민우 어머니는 박서진 팬클럽인 닻별이 된 모습을 보여줬다. 이민우 어머니는 거실부터 주방까지 온통 노란색의 박서진 굿즈로 꾸며놓은 상태였다. 이민우 어머니는 스스로 신입 닻별이라고 말하면서 지난번에 박서진과 영상통화를 한 이후 박서진을 더 좋아하게 됐다고 했다. 은지원은 \"어머니 표정 봐라. 맨날 성질내는 것만 보다가 역대급으로 밝은 표정을 본다\"면서 이민우 어머니의 표정 변화에 놀라워했다. 이민우는 어머니가 박서진의 '지나야' 노래를 들으면서 흥에 겨워하는 걸 보더니 흐뭇해 했다. 이민우는 앞서 치매, 우울증 판정을 받았던 어머니가 박서진을 보면서 밝아지는 것을 보니 다행이라고 했다. 백지영은 박서진에게 푹 빠진 이민우 어머니를 보면서 \"어머니가 닻별 체육대회에 나타나시겠다. 난 갈 거다. 가서","link":"https://m.entertain.naver.com/now/article/311/0001763882","retrieved":1724508279274},{"title":"기은세, 역시 패션 아이콘‥러블리 핑크 셔츠룩에 문의 폭주","contents":"배우 기은세가 러블리한 매력을 발산했다. 기은세는 지난 8월 23일 자신의 소셜미디어에 “우중충한 날 핑크핑크 하고 싶었덩”이라는 글과 함께 사진 여러 장을 게재했다. 사진 속 기은세는 핑크 크롭 셔츠에 화이트 롱스커트를 매치해 화사하면서도 우아한 느낌을 줬다. 여기에 명품 브랜드 C사의 라탄백, 핑크색 샌들, 고급스러운 액세서리 등으로 포인트를 줘 남다른 패션 센스를 인증했다. 누리꾼들은 “귀걸이 정보 부탁드려도 될까요?”, “핑크 셔츠 어디 거예요?”, “샌들 정보 좀 주세요”, “스커트 정보 궁금합니다” 등 반응을 보이며 기은세의 패션에 관심을 보였다. 기은세는 2012년 띠동갑 연상의 재미교포 사업가와 결혼했지만 지난해 9월 결혼 11년 만에 파경을 맞았다. 7월 31일 디즈니+ 오리지널 시리즈 '화인가 스캔들'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000889573","retrieved":1724508279274},{"title":"82세 황석영 “김이나 유명세 나중에 깨달아, 아이유 ‘좋은날’ 좋더라”(질문들)","contents":"황석영이 김이나에 대해 이야기했다. 8월 24일 방송된 MBC '손석희의 질문들'에는 작사가 김이나, 작가 황석영이 게스트로 출연했다. 이날 방송서 황석영은 \"김이나가 그렇게 유명한 작사가인 줄 몰랐다\"고 해 시선을 끌었다. 그는 \"나중에 들어서 (유명세를) 알았다\"라며 \"내가 좋아하는 건 아이유의 '좋은 날'이다\"라고 이야기했다. 이에 김이나는 황석영이 자신의 작사가 선배라고 했다. 황석영은 “작사도 많이 했다”라며 대표곡 ‘임을 위한 행진곡’은 고 백기완 선생의 시에서 따왔다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000889572","retrieved":1724508279277},{"title":"“내 애라는 증거 있어? 꺼져”… 김지상, 상간녀 한재이에 이별 통보(‘굿파트너’)","contents":"김지상이 상간녀 최사라에게 이별을 통보했다. 24일 오후 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 지승현(김지상 분)은 최사라(한재이 분)의 들어갔다. 그는 “야 최사라!”라며 소리쳤다. 최사라는 “소리 지르지 마. 우리 애 다 듣고 있어. 맞아 내가 재희한테 얘기했어요. 나도 엄마니까”라고 했다. 이에 지승현은 “야 최사라 어떡하냐? 네 계획 대로 안 될 것 같은데? 꺼져. 이 시간부터 내 앞으로 나타나지 마. 내 애라는 증거 있어? 다시는 연락하지 마”라고 매몰차게 대했다. 최사라는 “말했지! 내 아기가 듣고 있다고!”라며 자기 아이가 맞냐고 의심하는 지승현의 태도에 울음을 터뜨렸다. SBS 금토드라마 ‘굿파트너’는 오후 10시에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355016","retrieved":1724508279280},{"title":"지예은, 상간녀로 파격 등장 “男가 먼저 꼬셔..난 피해자” (‘굿파트너’)[Oh!쎈 리뷰]","contents":"‘굿파트너’ 지예은이 상간녀로 등장했다. 24일 방송된 SBS 금토드라마 '굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 상간녀 장선아(지예은 분)가 차은경(장나라 분), 한유리(남지현 분)에게 상담하는 모습이 그려졌다. 이날 장선아는 차은경, 한유리에게 “제 잘못이 아니다. 남자가 먼저 꼬셨다. 위자료를 내야 한다면 먼저 꼬신 사람이 내야죠. 그렇게 꼬시면 안 넘어갈 사람이 어딨냐”라고 호소했다. 한유리는 “자유의지 있는 성인이잖아요. 무슨 미셩년자 약취유인도 아니고. ‘남자가 먼저 유혹했으니까 나는 죄없다’ 이런 주장을 해달라는 건가요?”라고 냉정하게 반응했다. 장선아가 “네 맞아요. 그거예요”라고 답하자 한유리는 “누가 먼저 유혹을 했든 아내가 있는 남자와 만났으면 불륜이다”라고 못 박았다. 그러자 장선아는 “변호사님. 어떻게 변호사 시험 붙었냐. 왜 이렇게 말을 못 알아듣냐. 불륜이 아니라 혼인빙자간음이라고요. 저는 피해자다”라고 주장했다.","link":"https://m.entertain.naver.com/now/article/109/0005143111","retrieved":1724508279281},{"title":"[종합]'570곡' 김이나 \"작사가=일꾼, 나만의 예술 아니야\"→손석희, 유산슬 라이벌 선언('질문들')","contents":"'질문들' 김이나가 작사가에 대한 개인적인 직업관을 드러냈다. 24일 방송된 MBC '손석희의 질문들'에는 작사가 김이나가 출연했다. 김이나는 조용필 이선희 아이유 임영웅 아이브 등 세대와 장르를 넘나드는 스타 작사가로 방송인, 라디오DJ 등으로도 활동 중이다. 손석희와의 인연에 대해 김이나는 \"20년 전 여의도에 MBC가 있을 때 '100분 토론' MC 대기실이 있었다. 문이 살짝 열려 있었는데 친구가 '팬이 사진 찍고 싶다'고 전해줘서 함께 사진을 찍었다\"고 밝혔다. 손석희는 김이나에게 \"어떤 책을 좋아하고 읽는지, 어떤 문장을 쓰는지\" 궁금증을 드러냈다. 글보다 영상을 선호하는 시대. 김이나는 \"숏폼은 어지러워져서 못 보고 영상물은 엄청나게 본다. TV도 아닌 핸드폰으로 너튜브를 많이 본다\"고 말했다. 김이나는 \"읽고 쓰는 일을 업으로 삼은 사람으로, 책 한 권 읽었을 때와 아닐 때 가사의 질이 다르다\"고 설명했다. 독서는 자유롭게 상상할 수 있게 하지만, 영상매체는 반대로 상","link":"https://m.entertain.naver.com/now/article/312/0000676784","retrieved":1724508279285},{"title":"전현무, 기안84와 상처뿐인 팔근육 대결‥김대호 측은 눈빛","contents":"전현무, 기안84가 술자리에서 자존심 대결을 펼쳤다. 전현무는 8월 24일 자신의 소셜미디어에 “어쩔 수 없는 술 취한 아재들. 나 혼자 산다”라는 글과 함께 사진 두 장을 게재했다. 공개된 사진에서 전현무는 ‘나 혼자 산다’ 회식 자리로 보이는 장소에서 기안84와 팔 근육 대결을 펼치고 있다. 얼굴에 잔뜩 힘을 준 채 팔 근육을 보여주려고 애쓰는 두 사람을 뒤에서 바라보는 김대호 MBC 아나운서의 표정이 웃음을 자아낸다. 누리꾼들은 “현무 오빠 좋아하지만 이번엔 기안84 승”, “대호 아나운서 킬포”, “근육을 짜야지 얼굴을 짜면 어떡해요”, “나래팍은 어디에 있나요?”, “기안 팔에 몰아주기인가요?”, “기안84 근육 보소” 등 반응을 보였다. 한편 전현무는 MBC ‘나 혼자 산다’, ‘이유 있는 건축, ENA ‘현무카세’, KBS 2TV '사장님 귀는 당나귀 귀', 채널A ‘성적을 부탁해: 티처스’ 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000889571","retrieved":1724508279286},{"title":"정해인, 정소민에 \"파혼 전으로 돌아갈 수 있다면..\" 진심 물었다('엄친아')[종합]","contents":"정소민이 ‘엄친아’ 정해인에게 마침내 속을 터놨다. 24일 tvN ‘엄마 친구 아들’에선 승효(정해인 분)에 제자리걸음을 걷는 것 같은 심경을 고백하는 석류(정소민 분)의 모습이 그려졌다. 이날 모교에서 특강을 하게 된 석류는 “고등학생 때 뭐가 되고 싶었어요?”라는 학생들의 물음에 “막상 대답하려니까 생각이 안나네. 그때는 그냥 1등하는 게 꿈이었던 거 같아요. 엄마한테 자랑스러운 딸이 되고 싶었고 선생님한테 특별하고 싶었고 애들한테 인정받고 싶었어요”라고 답했다. 이어 “돌이켜 보니까 그때 나한테 조금 미안하네요. 남들 이목 신경 쓰느라 정작 내가 나한테는 관심을 못 준 거 같아서요”라며 솔직한 심경을 전했다. 이날 늦은 밤 타임캡슐을 찾으러 학교를 방문했다가 옛 은사와 조우한 석류는 “차라리 잘 됐어요. 답을 좀 찾을까 했는데 오히려 헷갈릴 거 같거든요. 저 선생님께 거짓말 했어요. 저 이제 회사 안 다녀요. 그만 뒀어요. 그만 둔 건지, 쫓겨난 건지도 모르겠어요”라고 털어놨다","link":"https://m.entertain.naver.com/now/article/213/0001306880","retrieved":1724508279286},{"title":"스태프들도 인정..민경훈 \"예비신부=오마이걸 아린과 닮아\" [아는형님]","contents":"가수 민경훈이 예비신구가 오마이걸 아린과 닮았다고 밝혔다. 24일 오후 방송된 JTBC 예능 '아는 형님'에서는 게스트로 컴백을 앞둔 그룹 오마이걸이 출연했다. 이날 오마이걸은 민경훈을 향해 \"우리가 등교 안 한 동안 좋은 소식이 있더라\"라며 축하 노래를 불렀다. 이어 김희철은 \"이제 '오마이걸에서 누가 제일 좋아?' 이런 거 못 하냐\"고 물었고, 민경훈은 \"아니다. 할 수 있다\"고 답했다. 또 이진호는 \"오마이걸 멤버 중에 누구랑 제일 닮았냐\"고 재차 묻자 민경훈은 \"외모는 아린이랑 제일 비슷하다\"고 했다. 이 가운데 '아는 형님' 스태프들도 이를 인정해 눈길을 끌었다. 이에 오마이걸 멤버들은 \"미인이시다\"라며 호응했다. 한편 민경훈은 오는 11월 '아는 형님' PD 출신 예비 신부와 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/108/0003260832","retrieved":1724508279287},{"title":"“남자가 먼저 꼬셨어요”… 지예은, 상간녀로 파격 등장(‘굿파트너’)","contents":"지예은이 상간녀로 등장했다. 24일 오후 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 장선아(지예은 분)이 한유리(남지현 분)을 찾아갔다. 이날 방송에서 장선아(지예은 분)은 “제 잘못이 아니에요. 남자가 먼저 꼬셨다니까요”라며 “위자료를 내려면 먼저 꼬신 사람이 내야죠”라고 했다. 이에 한유리(남지현 분)은 “자유의지 있는 성인이시잖아요. 남자가 먼저 유혹했으니까 난 죄 없다는 건가요? 누가 먼저 유혹했든 아내가 있는 남자와 만났으면 불륜입니다”라고 강력히 말했다. 이에 장선아는 “어떻게 변호사 됐어요? 불륜이 아니라 혼인빙자간음이에요. 저는 피해자라고요”라고 대응했다. 한유리는 “혼인빙자간음은 폐지됐고요. 불륜이에요”라고 했다. SBS 금토드라마 ‘굿파트너’는 오후 10시에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355014","retrieved":1724508279288},{"title":"“힙하다 힙해” AOA 출신 신지민, 팔 가득 타투+로우라이즈 패션","contents":"그룹 AOA 출신 신지민이 근황을 공개했다. 신지민은 8월 23일 자신의 소셜미디어에 “loveme”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 엘리베이터, 카페 등 여러 장소 속 신지민의 모습이 담겼다. 신지민은 검은색 민소매 티셔츠에 속옷을 살짝 드러낸 핑크빛 로우라이즈 팬츠로 힙한 패션 센스를 인증했다. 특히 신지민의 팔에는 형형색색, 다양한 디자인의 타투가 가득 채워져 있어 시선을 끈다. 게시물을 본 AOA 출신 도화는 “단발 대찬성”이라고 댓글을 달았고, 누리꾼들도 “힙하다 힙해”, “더 귀여워졌네”, “진짜 단발 너무 예쁘다” 등 반응을 보였다. 한편 신지민은 지난 2012년 7월 그룹 AOA 멤버로 데뷔했으나, 2020년 7월 팀을 탈퇴했다. 2년 후 JTBC '두 번째 세계'로 활동을 재개한 신지민은 지난해 2월 1집 EP 앨범 'BOXES'를 발표했다.","link":"https://m.entertain.naver.com/now/article/609/0000889570","retrieved":1724508279289},{"title":"박서진, 홍지윤과 러브라인? \"병원 정보 공유하는 사이일 뿐\" (살림남)[종합]","contents":"가수 박서진이 홍지윤과는 병원 정보를 공유하는 사이일 뿐이라고 밝혔다. 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 데뷔 11주년을 맞아 고마운 은인들을 만나러 가는 모습이 전파를 탔다. 이날 박서진은 동생 박효정과 함께 만든 도시락, 부모님이 보내준 문어 2마리를 들고 장윤정을 찾아갔다. 장윤정은 박서진이 준 도시락을 보고 명절음식 뺨치는 퀄리티에 놀라워했다. 박서진은 은지원이 \"파는 것 같다\"고 감탄을 하자 \"박효정이 요리를 잘한다. 요리 잘하게 생기지 않으냐\"라고 동생 덕분이라고 했다. 박효정은 장윤정과 얘기를 나누면서 갑자기 박서진을 쿡쿡 찌르기 시작했다. 박효정은 감정 표현에 서투른 박서진에게 감사의 마음을 말과 몸으로 표현하라고 했던 바 있다. 박서진은 용기를 내서 벌떡 일어나더니 장윤정의 손을 잡고 90도로 감사인사를 했다. 장윤정은 박서진의 화려한 무대실력을 언급하며 \"무대를 어떻게 그렇게 하는지. 무대 올라가면 그분 오시는 거야?\"라고 물어봤","link":"https://m.entertain.naver.com/now/article/311/0001763873","retrieved":1724508279291},{"title":"[TD영상] '반박불가' 2024년은 에스파의 해! 'K 월드 드림 베스트 아티스트상' 수상","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 에스파가 'K 월드 드림 베스트 아티스트상'을 수상하고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000","link":"https://m.entertain.naver.com/now/article/440/0000026642","retrieved":1724508279292},{"title":"박서진 \"데뷔 전 암 투병 母와 방송 출연, 녹화 다음 날 장윤정이 거액 보내줘\"('살림남')","contents":"트로트가수 박서진이 데뷔 전 장윤정으로부터 어머니의 암 치료비를 받았다며 관련 사연을 소개했다. 박서진은 “장윤정이 치료비를 내준 덕에 어머니의 암이 완치됐다”며 감사 인사도 전했다. 24일 KBS 2TV ‘살림남’에선 박서진이 출연해 일상을 공개했다. 이날 박서진은 선배가수 장윤정을 ‘은인’이라 칭하며 특별한 인연을 전했다. 장윤정을 보면서 가수의 꿈을 키웠다는 그는 “내가 가수를 시작하게 된 계기이자 동경의 대상이었다”며 애정을 고백했다. 중학생 시절 ‘리틀 장윤정’으로 모 예능에 출연해 장윤정으로부터 당시 암 투병 중이던 어머니의 치료비까지 받았다는 그는 “녹화 다음 날 바로 큰 금액을 입금해주셨다. 그때 정말 엄청난 은혜를 입었다”라고 털어놨다. “치료비를 대신 내준 덕분에 어머니의 자궁경부암도 완치가 됐다”라는 것이 박서진의 설명. 이날 동생 효정 씨와 함께 장윤정을 찾은 박서진은 “누나에게 감사해서 왔다”면서 문어와 정성으로 만든 도시락을 선물했다. 이 자리에서 장윤정은","link":"https://m.entertain.naver.com/now/article/213/0001306879","retrieved":1724508279293},{"title":"'엄마친구아들' 정소민, \"꿈이 뭐였냐\"는 후배 질문에 당황","contents":"'엄마친구아들' 정소민이 퇴사 사실을 숨기고 후배들과의 특강을 진행했다. 24일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)에서는 배석류(정소민 분)가 퇴사 후 백수 생활을 보내는 장면이 그려졌다. 이날 배석류는 우연히 고등학교 시절 담임 선생님을 만났다. 담임 선생님은 배석류에게 \"온 김에 학생들하고 얘기 좀 해달라\"며 선배와의 대화를 부탁했고, 배석류는 \"아마 애들 그레이프 다니는 선배 있다고 하면 엄청 좋아할걸\"이라는 말에 차마 퇴사했다고 말하지 못했다. 결국 배석류는 후배들의 교실에서 갑작스러운 특강을 하게 되었다. 담임 선생님은 배석류에 대해 \"미국 그레이프 본사에서 일하고 있다\"고 소개했고, 배석류는 후배들에게 궁금한 점을 질문을 받았다. 한 학생이 배석류에게 \"선배님은 원래부터 프로덕트 매니저가 꿈이었냐\"고 묻자 배석류는 \"그건 아니었던 것 같다\"고 답했다. 이에 학생은 \"저희처럼 고등학생 때 뭐가 되고","link":"https://m.entertain.naver.com/now/article/421/0007748011","retrieved":1724508279295},{"title":"박서진 “홍지윤과 어느 병원 다니나 공유하는 사이” 열애설 부인 (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 홍지윤과 핑크빛 소문을 부인했다. 8월 24일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진 박효정 남매가 가수 진성을 찾아가 감사 인사를 했다. 박서진은 고마운 선배님으로 가수 진성을 찾아갔고 진성은 박서진에게 이상형을 물으며 큐피드를 자처했다. 진성은 “좋아하는 스타일이 어떤 스타일이냐. 네 나이가 꺾어진 60이다. 스타일만 말해라”며 먼저 가수 요요미와 엮어주려 했다. 진성은 “요요미가 얼마나 부모님에게 효도하고. 귀엽잖아. 저녁에 요요미에게 전화하겠다. 안 되면 아버지와 전화하겠다”고 요요미를 적극 추천하다가 “차선책으로 떠오르는 친구가 있다. 홍지윤 어떠냐 ”고 가수 홍지윤도 추천했다. 백지영도 “여자사람친구라고 하기에는 너무 예쁘다”며 홍지윤과 박서진의 관계를 의심했다. 여기에 홍지윤과 박서진 모친이 함께 쇼핑몰에 왔다는 등 두 사람의 관계를 의심하는 기사들이 있었다. 이는 실상 사실이 아닌 허위 기사. 박서진은 자신의 허위","link":"https://m.entertain.naver.com/now/article/609/0000889569","retrieved":1724508279296},{"title":"르세라핌 홍은채, 눈이 얼굴의 반? 만화 찢고 나온 공주님","contents":"르세라핌 홍은채가 만화에서 튀어나온 듯한 미모를 뽐냈다. 홍은채는 지난 8월 22일 자신의 소셜미디어에 “SuperCrazy”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 홍은채는 모자를 뒤집어쓰고 그 위에 두건을 두른 귀여운 모습으로 카메라 앞에서 다양한 포즈를 취했다. 홍은채는 얼굴의 상당 부분을 차지하는 큰 눈과 오뚝한 콧대, 투명한 피부 등 인형 같은 비현실적인 비주얼을 자랑했다. 한편 홍은채가 소속된 그룹 르세라핌은 8월 30일 오후 1시 미니 4집 ‘CRAZY’를 발매한다. “르세라핌과 함께 그냥 한 번 미쳐보자”라는 메시지를 담은 이번 앨범에는 동명의 타이틀곡 ‘CRAZY’를 포함해 ‘Chasing Lightning’, ‘Pierrot’, ‘1-800-hot-n-fun’, ‘미치지 못하는 이유’ 등 총 다섯 곡이 수록됐다. 이중 ‘Pierrot’는 김완선의 ‘삐에로는 우릴 보고 웃지’를 샘플링해 르세라핌의 색깔로 재해석한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000889568","retrieved":1724508279298},{"title":"[TD영상] '베스트 아티스트상' NCT 127 \"콘서트부터 솔로까지 시즈니들과 꽉 채워나갈 미래\"","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 NCT 127이 'K 월드 드림 베스트 아티스트상'을 수상하고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 100","link":"https://m.entertain.naver.com/now/article/440/0000026641","retrieved":1724508279300},{"title":"오마이걸 유빈, 어린시절 이렇게 예쁜데‥외모로 들은 막말 ‘분노’(아형)","contents":"오마이걸 유빈이 생면부지 타인이 외모만 보고 한 막말을 공개했다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 유빈은 \"내가 살면서 들은 가장 슬픈 말이 있다. 인생에서 슬픈 말\"이라며 \"'가수할 관상 아니야, 그만 둬'라는 말을 무당 분도 아닌 전혀 모르는 분에게 들었다\"고 털어놓았다. 유빈은 \"초등학교 때부터 연기 학원을 다녔다. 서울로 혼자 왔다 갔다 했다. 그날은 부모님이 버스 터미널까지 데려다줬다. 지나가던 아저씨가 '초등학생이 어디가니?'라고 했다. 연기 학원 가다고 하니까 '너 근데 딱 보니까 노래할 관상도 아닌데 부모님 고생시키지 말고 그만 둬'라고 하셨다\"고 경험담을 전했다. 오마이걸 멤버들은 \"데리고 와\", \"너나 잘해 진짜\"라며 분노했다. 서장훈도 \"세상에 쓸데없는 오지랖 부리는 사람이 많다\"며 유빈을 위로했다. 유빈은","link":"https://m.entertain.naver.com/now/article/609/0000889567","retrieved":1724505026883},{"title":"민경훈 \"♥예비신부 오마이걸 아린 닮았다\"('아는 형님')","contents":"'아는 형님' 민경훈이 예비신부와 닮은 멤버로 아린을 지목했다. 24일 방송된 JTBC '아는 형님'에는 걸그룹 오마이걸 완전체가 출연했다. 이날 오마이걸 멤버들은 11월 결혼을 앞둔 민경훈에게 \"결혼 축하\" 노래를 선물했다. \"이제 '오마이걸 멤버 중 누가 제일 좋냐'는 질문 못 하냐\"고 묻자 민경훈은 \"할 수 있다\"고 답했고, 효정은 \"유부남이라 더 할 수 있는 거\"라고 말했다. 이진호는 \"오마이걸 멤버 중 예비 신부와 닮은 꼴이 있는지\" 물었다. 민경훈이 \"외모는 아린이랑 비슷하다\"고 답하자 멤버들은 \"미인이시다\"라며 감탄했다. 데뷔 10년 차를 맞이한 오마이걸. 효정의 \"10년 동안 외모가 변하지 않았냐\"는 말로 웃음이 터진 가운데 \"멤버들이랑 더 돈독해졌다. 예전에는 피하면서 배려했다면, 이제는 부딪힌다\"면서 우정을 뽐냈다. 오마이걸과 '아는 형님'은 비슷한 시기에 위기를 겪었다. '비밀정원' 활동 당시 \"이번 앨범 잘 안되면 해체\"라는 말을 들었던 오마이걸. '아는 형님'","link":"https://m.entertain.naver.com/now/article/312/0000676781","retrieved":1724505026885},{"title":"태연, 윤계상에 애착템까지 다 줬다…\"내가 계상부인, 어딜 넘봐\" (놀토)[종합]","contents":"가수 태연이 윤계상 찐팬 면모를 뽐냈다. 24일 방송된 '놀라운 토요일'(이하 '놀토')에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐냈다. 이날 방송에서 윤계상의 팬임을 꾸준히 어필했던 태연은 지난 방송에 이어 두 번째로 윤계상과 '놀토'에서 재회했다. 윤계상의 등장에 태연은 전방 3초 함성을 발사하는 등 '계상뷘'으로서 대흥분하는 모습을 보여 웃음을 자아냈다. 윤계상은 태연의 '영원한 오빠'라고. 자리까지 윤계상의 옆자리를 받자 태연은 \"전 오늘 행복하다. 너무 만족한다\"며 만족감을 드러냈고 붐이 \"'놀토' 두 번 출연했으면 가족이다\"라고 말하자 태연은 \"가족 안 하면 안 돼요?\"라고 말하며 찐팬 면모를 보였다. 그러면서 본인의 '받쓰' 애착템, 받쓰 인생을 함께해온 키보드도 본인이 나서서 윤계상에게 넘겨주며 계속된 애정 공세를 펼쳤다. 원샷이 잡히자 음소거로 \"내가 계상부인이야. 어딜 넘봐\"라고 말해 웃음을 자아냈다. 이에 붐은 윤계상에게 \"탱구(태연)도 부끄부","link":"https://m.entertain.naver.com/now/article/311/0001763867","retrieved":1724505026885},{"title":"박서진, 母 암치료비 내준 장윤정 모른척 이유 “얼굴 바뀌어서” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 성형으로 얼굴이 바뀐 후에 장윤정에게 선뜻 다가가지 못했다고 말했다. 8월 24일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진 박효정 남매는 과거 모 암치료비를 내준 장윤정을 찾아가 감사의 마음을 전했다. 박서진은 장윤정을 만나 부모님이 잡은 해산물과 자신과 동생이 만든 명절음식 도시락을 선물했다. 은지원은 “너희가 만든 것 맞냐. 파는 것 같다”고 도시락에 감탄했다. 박서진은 “박효정이 요리를 잘하긴 한다. 딱 봐도 잘할 것 같지 않냐”고 동생의 요리 실력을 자랑했다. 박서진은 동생 박효정의 강요에 못 이겨 부끄러워하면서도 장윤정의 손을 잡고 감사 인사를 했고, 장윤정은 기뻐하며 “처음에 데뷔하고 모른 척을 하더라”고 박서진과 재회에 대해 폭로했다. 박서진은 그 이유에 대해 “다가가기 어려웠다”며 “(얼굴이) 바뀌었잖아요. 설명을 많이 해야 하는데. 설명하는 게 머리가 아플 것 같았다”고 고백했다. 백지영은 “윤정이도 지켜줬구나”라며","link":"https://m.entertain.naver.com/now/article/609/0000889566","retrieved":1724505026885},{"title":"박서진, 장윤정='평생의 은인' \"녹화 다음날 母 암 치료비 입금해 줘\"('살림남')","contents":"가수 박서진이 장윤정에게 고마움을 전했다. 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 자신에게 도움을 준 사람들을 찾아가 고마움을 전하는 모습이 그려졌다. 이날 방송에서 박서진은 \"어떻게 해서라도 마음을 전달했으면 하는 바람이 있는 분이다. 저한테는 동경의 대상이었고, 그 분을 보면서 가수의 꿈을 키웠다. 저의 자연산 모습 시절부터 알고 계시는 분이기도 하다\"며 장윤정을 언급했다. 박서진은 과거 엄마의 암 치료비를 장윤정이 입금해 줬던 사연을 전했다. 그는 \"녹화 다음날 바로 큰 금액을 입금해 주셨더라. 그래서 엄청난 큰 은혜를 입었었고, 저한테 은인이다. 윤정 누나 덕분에 엄마의 자궁경부암이 완치됐다\"고 밝혀 훈훈함을 전했다. 동생 박효정과 함께 장윤정을 찾아간 박서진은 \"엄마가 준비해 주신 문어다\"라며 감사한 마음을 담아 손수 쓴 편지도 전했다. 장윤정은 박서진의 편지를 읽고 \"너무 좋다. 서진아 지금 몇 살이지?\"라고 물었고, 박서진","link":"https://m.entertain.naver.com/now/article/312/0000676780","retrieved":1724505026885},{"title":"박서진 \"장윤정에 다가가기 어려웠다...성형으로 바뀐 얼굴 때문\" (살림남)","contents":"트로트 가수 박서진이 성형으로 바뀐 얼굴 때문에 장윤정에게 다가가기 어려웠다고 밝혔다. 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 장윤정에게 다가가기 어려웠다고 밝히는 모습이 전파를 탔다. 이날 박서진은 선배 장윤정을 두고 자신의 자연산 시절부터 알고 있는 분이라는 얘기를 했다. 박서진은 \"가수를 시작하게 된 계기가 '짠짜라' 노래였다. 장윤정 선배님음 동경의 대상이다. 그 분을 보면서 가수의 꿈을 키웠다\"고 장윤정을 향한 존경심을 드러냈다. 박서진은 과거 '스타킹'에서 리틀 장윤정으로 출연한 바 있다. 장윤정은 \"서진이를 데뷔하고 만났는데도 어색해 하더라. 서진이가 쑥스러움이 많아서\"라고 말했다. 박서진은 스튜디오에서 \"데뷔하고 장윤정 선배님한테 선뜻 다가가기가 어려웠다. 제가 바뀌지 않았느냐\"고 했다. 성형수술로 인해 바뀐 얼굴을 장윤정이 못 알아볼까 걱정했던 것. 백지영과 은지원은 박서진의 얘기를 듣고 웃음을 터트렸다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001763864","retrieved":1724505026885},{"title":"[TD영상] 제로베이스원 장하오 \"저를 더 사랑해 주세요!\" 사랑스러운 4개국어 수상소감","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 제로베이스원의 장하오가 '글로벌 유픽 초이스상'을 수상하고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000만","link":"https://m.entertain.naver.com/now/article/440/0000026640","retrieved":1724505026885},{"title":"“안전한 성관계 하세요” 홍석천, 엠폭스 확산에 각별 주의 당부","contents":"방송인 홍석천이 전 세계로 확산 중인 엠폭스에 각별한 주의를 당부했다. 홍석천은 8월 24일 자신의 소셜미디어에 ‘엠폭스 증가 우려’ 내용이 담긴 뉴스를 공유한 뒤 “여러분 진짜 조심하세요. 금방 퍼집니다. 아프리카, 유럽, 동남아, 미국. 이제 금방입니다. 각자 조심하시고 철저히 안전한 성관계 하세요”라고 글을 남겼다. 홍석천은 “제가 지겹도록 얘기하잖아요. 다 이유가 있겠죠. 해외 여행 가서도 무조건 조심. 휴가 끝나고 들어오니 곧 한국도 환자가 늘겠죠. 내 팔로워 동생들 꼭 명심하세요. 이제 시작입니다. 예방 또 예방. 노 마약, 예스 콘돔. 내가 나서야겠네”라고 강조했다. 홍석천이 주의를 당부한 엠폭스(MPOX·옛 명칭 원숭이두창)는 과거 중앙 아프리카 및 서부 아프리카의 농촌 열대우림지역에서 주로 발생하는 풍토병이었으나, 2022년 유럽과 북미를 중심으로 다수 국가에서 감염 사례가 이어지고 있으며, 점차 발생지역이 확대되고 있다. 최근 세계보건기구(WHO)는 엠폭스 국제공중","link":"https://m.entertain.naver.com/now/article/609/0000889565","retrieved":1724505026885},{"title":"은지원 “삶아서 삼계탕 아니냐” 백지영 황당 “나도 가방끈 짧은데” (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 은지원의 엉뚱함에 놀랐다. 8월 24일 방송된 KBS 2TV ‘살림하는 남자들’에서는 백지영, 은지원, 박서진이 여름철 보양식 이야기를 나눴다. 백지영은 여름철 보양식으로 삼계탕 이야기를 하다가 “삼계탕에 삼을 안 넣는다. 삼이 안 맞아서”라고 말했고 은지원은 “삶아서 삼계탕 아니었냐”며 삼이 들어가서 삼계탕이라는 사실을 알고 깜짝 놀랐다. 박서진도 “저도 삶아서 삼계탕인 줄 알았다”고 말해 웃음을 자아냈다. 은지원은 “3가지 뭐 그런 건 줄 알았다. 인삼인 줄 몰랐다”고 거듭 말했고 백지영이 “나도 가방끈 길지 않은 연예인으로 유명한데”라며 가방끈을 언급하자 은지원은 “학교에서 삼계탕을 알려 주냐. 왜 가방끈을 언급하냐”고 발끈했다. 백지영은 자신이 ‘살림남’ 브레인이라 칭했고 “올여름에 닭 5마리 잡은 것 같다”고 삼계탕 애정을 드러냈다. 반면 박서진은 “보양식은 잘 모르겠다. 아직 나이가 어려서”라고 젊음을 어필해 웃음을 더했다. (사진=KB","link":"https://m.entertain.naver.com/now/article/609/0000889564","retrieved":1724505026885},{"title":"김희철, '아형' 폐지 위기 고백…\"PD가 다른 방송국 찾으라고\" [종합]","contents":"김희철이 '아형'이 폐지될 뻔한 과거를 회상했다. 24일 방송된 JTBC '아는 형님'에는 미니 10집 타이틀곡 'Classified'로 컴백을 앞둔 '몽환돌의 정석' 걸그룹 오마이걸이 완전체로 출연했다. 이날 오마이걸은 1위 걸그룹 중 1위를 하기까지 제일 시간이 오래 걸린 걸그룹이라며 첫 1위 곡이 '비밀정원'이라고 밝혔다. 강호동은 \"그 곡 '비밀정원'이 아형에서 선공개 하고 대박난 곡 아니냐. 근데 그 곡이 오마이걸의 미래가 걸린 곡이었다던데\"라며 해체 위기를 언급했다. 이에 효정은 \"그 전에 '컬러링북'이라는 곡이 있었는데 그게 잘 안 돼서 대표님이 우릴 소집했다. '다음 앨범 잘 안 되면 너네 계약 풀어주겠다'고 하더라\"라고 전했다. 이어 \"그냥 우리를 놓아주겠다고 한다는 말이었다. 그래서 '비밀정원'을 정말 마지막이라고 생각하고 열심히했다\"며 비하인드를 전했다. 이때 김희철은 \"'아형'이랑 똑같네. 아형도 20회 때 날아가는 거였다. PD님이 우리 다 놔준다고 하더라.","link":"https://m.entertain.naver.com/now/article/311/0001763862","retrieved":1724505026885},{"title":"민경훈 \"PD 출신 예비신부, 오마이걸 아린 닮아\"... 동료 스태프들도 인정('아형')","contents":"버즈 민경훈이 ‘아는 형님’ PD 출신 예비신부가 오마이걸 아린과 똑 닮았다며 자랑을 늘어놨다. 24일 JTBC ‘아는 형님’에선 오마이걸이 게스트로 출연해 끼를 발산했다. 이날 ‘아는 형님’에 네 번째로 재출연한 오마이걸 멤버들은 예비신랑 민경훈을 가리키며 “우리가 등교 안 한 동안 좋은 소식이 있었더라”며 웃었다. 이어 오는 11월 결혼을 앞둔 민경훈에게 축하 노래도 불러줬다. 이에 김희철은 “이제 민경훈에게 ‘오마이걸 멤버 중에서 누가 제일 좋아?’ 이런 건 못하는 건가?”라고 물었고, 민경훈은 “아니다. 할 수 있다”라고 쿨 하게 답했다. “제수씨가 오마이걸 멤버 중에 누구랑 제일 닮았나?”라는 거듭된 물음엔 잠시 고민 끝에 “외모는 아린과 가장 비슷하다”라고 했다. 이는 민경훈의 예비신부와 함께 작업했던 ‘아는 형님’ 제작진도 인정하는 것. 이에 오마이걸 멤버들은 “아린을 닮았다면 미인이겠다”라며 거듭 축하를 전했다. 한편 민경훈은 오는 11월 ‘아는 형님’ PD 출신의 예","link":"https://m.entertain.naver.com/now/article/213/0001306878","retrieved":1724505026886},{"title":"오마이걸 유아, ‘41㎏ 요요’ 신동 무게에 바닥 철퍼덕 굴욕(아형)","contents":"오마이걸 유아가 신동 무게를 견디지 못하고 바닥에 철퍼덕 엎어졌다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 오마이걸 멤버들은 신곡 포인트 안무를 형님들 앞에서 선보였다. 일명 '그네 안무'였다. 난이도가 꽤 높아보이는 안무에 형님들이 힘들겠다고 하자 멤버들은 \"허벅지가 터질 것 같다\", \"다음날 못 걸었다\"고 토로했다. 이수근은 \"챌린지 하려면 다 같이 타야 하는데 신동이 못 타지 않냐\"고 문제 제기했다. 이에 \"탈 수 있다\"고 당당하게 나선 오마이걸은 \"날 과소평가 하는데\"라며 걱정하는 신동에게 반동만 이용하면 가뿐하다며 시범을 보여줬다. 하지만 미미는 신동의 손을 잡자마자 \"그립감이 다르다\"며 당황했다. 이어 안무에 도전한 유아는 신동의 무게를 견디지 못하고 철퍼덕 엎어져 웃픔을 자아냈다. 한편 신동은 앞서 SBS 예능 '덩치 서","link":"https://m.entertain.naver.com/now/article/609/0000889563","retrieved":1724505026888},{"title":"[TD영상] 배드빌런, 신인 맞아? 시상식 무대 찢은 '배드빌런'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 배드빌런(BADVILLAIN)이 '배드빌런(BADVILLAIN' 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며","link":"https://m.entertain.naver.com/now/article/440/0000026639","retrieved":1724505026889},{"title":"[종합]'계상부인' 태연, 윤계상과 재회에 대흥분 \"행복합니다\"('놀토')","contents":"'놀라운 토요일' 계상부인 태연이 윤계상과의 재회에 흥분했다. 24일 방송된 tvN ‘놀라운 토요일’에는 배우 윤계상, 고민시가 출연했다. 이날 윤계상의 등장에 '계상부인' 태연은 3초간 함성을 지르며 팬심을 드러냈다. 윤계상 옆자리에 앉은 태연은 \"전 오늘 행복합니다. 만족합니다\"라며 미소를 지었다. 2번째 출연에 '가족'이 된 윤계상을 보며 태연은 \"가족 안 하면 안 돼요?\"라고 물어 웃음을 자아냈다. 붐은 \"태연 씨 자중하라\"고 경고했다. 받쓰 능력이 늘지 않았다는 윤계상의 말에 태연은 자신의 키보드를 선물했다. 박나래는 \"다 퍼준다\"면서 태연의 팬심을 응원했다. 전국에 있는 '계상부인'에 대해 윤계상은 \"민망하다. '계상부인'이라는 얘기 자체가 쑥스럽다\"면서 \"태연에게 민폐되지 않도록 열심히 하겠다\"고 포부를 밝혔다. 드라마, 영화 그리고 예능까지 섭렵한 고민시는 김동현를 옆자리 짝꿍으로 지목해 눈길을 끌었다. 그는 \"지난번 출연 때 오빠 기를 가져오는 기분이 좋았다\"면서 예","link":"https://m.entertain.naver.com/now/article/312/0000676779","retrieved":1724505026891},{"title":"[종합] 신화 ‘으쌰! 으쌰!’→비투비 ‘스릴러’… 고민시, 김동현에 아귀찜 ‘눈치껏’ 선물 (‘놀토’)","contents":"도레미가 아이돌 노래에 곤욕을 치렀다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 1라운드는 이북식찜닭을 걸고 신화의 ‘으쌰! 으쌰!’가 문제로 출제됐다. 김동현은 “혼자사나 보나 마나”라고 발표, 한해는 “부쩍 더 보여줬어. 햇살 뱃살 확인하려니까”라고 말했다. 또 키가 “나! 나! 제발 나! ”아저씨이이!“라며 고민시 성대모사를 해 웃음을 자아냈다. 결국 기회는 키에게 갔고 본인 사진을 전광판에 내자 윤계상은 “저는 못해요. 프로필 사진은 해 뜨는 사진이에요. 아니 노을이에요”라고 말해 웃음을 자아냈다. 이에 신동엽은 “그래도 노을이라니까 젊은 느낌이 나서 다행이다”라고 했다. 윤계상이 ‘뚜바뚜바 뚜뚜뚜’라고 적자 도레미들은 “본인의 심장 박동이냐”며 “아무 것도 안 들었네”라며 비난했다. 윤계상은 “어떻게 듣는 거냐”며 민망해했다. 이후 도레미들의 합심으로 윤계상이 정답","link":"https://m.entertain.naver.com/now/article/009/0005355011","retrieved":1724505026892},{"title":"\"미안해, 도라야\"... 지현우, 기억 찾은 임수향 품에 안고 눈물('미녀와 순정남')[종합]","contents":"지현우가 기억을 되찾은 임수향을 품에 안고 눈물의 사과를 전했다. 24일 KBS 2TV ‘미녀와 순정남’에선 필승(지현우 분)에게 기억이 돌아왔음을 밝히고 그간의 울분을 토해내는 도라(임수향 분)의 모습이 그려졌다. 과거의 기억을 되찾은 도라는 악몽을 꿀 정도로 힘든 시간을 보내는 중. 온라인상에 자신의 이름을 검색한 도라는 로코의 여왕에서 꽃뱀으로 전락한 제 기사를 보고 충격을 받다가도 ‘재벌 남에게 버림받았나?’라는 댓글에 주목했다. 이어 ‘너 네 발로 나한테 걸어와서 살려 달라 손 내밀었잖아. 그래서 그렇게 흠 많은 너를 아무 조건 없이 받아줬는데 그런 나한테 이런 치욕과 모멸감을 줘? 이러고도 네가 무사할 거 같아? 너 진짜 무너질 수 있어’라고 경고하는 진단을 떠올리고 경악했다. 도라가 제게 스폰 누명을 씌운 이를 잡고자 나선 그 시각, 당사자인 진단(고윤 분)은 상구(엄효섭 분)와 함께하는 애교(김혜선 분)를 발견하곤 “엄마 미친 거 아냐? 어떻게 만나도 저런 제비 같은","link":"https://m.entertain.naver.com/now/article/213/0001306877","retrieved":1724505026894},{"title":"‘박지윤과 이혼’ 최동석, 14세 딸 폭풍 성장에 “우리 딸” 애틋","contents":"KBS 아나운서 출신 최동석이 딸의 성장에 감동했다. 최동석은 지난 8월 23일 자신의 소셜미디어에 “우리 딸 키 큰 것 좀 보소”라는 글과 함께 사진을 게재했다. 공개된 사진에는 키재기 기기에 최동석의 딸 키로 보이는 ‘165.0cm’라는 수치가 찍혀 있다. 최동석은 “또래보다 생일도 늦었던 그래서 키도 작았던 우리 딸. 어느 순간부터 갑자기 크더니 이제는 또래보다 큰 아이가 되었네”라고 딸의 성장에 기뻐했다. 게시물을 본 누리꾼들은 “다인이 키가 부럽네요”, “엄마 아빠가 커서 다인이가 큰가 봐요” 등 반응을 보였다. 최동석은 지난 2009년 KBS 아나운서 동기 박지윤과 결혼해 슬하에 1남 1녀를뒀으나 지난해 10월 결혼 14년 만에 파경 소식을 전했다. 최근 최동석은 TV CHOSUN ‘이제 혼자다’를 통해 이혼 후 근황을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000889562","retrieved":1724505026896},{"title":"손석희 “아이브 대표선수는 장원영 안유진” 아이돌 지식 뽐내, 김이나 감탄(질문들)","contents":"손석희가 아이브에 대해 이야기했다. 8월 24일 방송된 MBC '손석희의 질문들'에는 작사가 김이나가 게스트로 출연했다. 이날 방송서 손석희는 김이나가 작업한 여러 장르의 가수들에 대해 이야기했다. 그는 최백호 이효리 아이유 아이브를 이야기하면서 \"당대 최고 가수들이다. 몇 가지 들으면서 이야기해보자. 먼저 아이브의 'I AM'이다\"라고 했다. 손석희가 \"우리가 걸크러쉬라고 이야기하지 않나. 당당한 여성을 이야기하는 거 같다\"라고 하자, 김이나는 \"요즘 아이돌은 캐릭터에 대한 확고한 서사가 있다. 아이브 초기에는 나르시시즘이었다\"라고 했다 김이나는 \"제가 일을 하기 전부터 아이브를 좋아했다\"라고 했다. 그러자 손석희는 \"다른 멤버도 인기가 있지만 장원영 안유진 대표 선수가 있지 않나\"라고 했다. 김이나는 \"맞다. 너무 잘 알고 있다\"라고 감탄했다. 손석희는 \"뭘 이런 걸 가지고\"라며 어깨를 으쓱했다. 이어 김이나는 아이브 음악 가사에 대해 \"보면서 이들이 할 만한, 납득을 할 만한","link":"https://m.entertain.naver.com/now/article/609/0000889561","retrieved":1724505026897},{"title":"오마이걸, 해체 위기 고백 “‘비밀정원’ 전 대표님이 풀어주겠다고”(아형)","contents":"오마이걸 멤버들이 그룹 해체 위기를 고백했다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 오마이걸은 첫 1위곡 '비밀정원'이 오마이걸의 미래가 걸린 곡이었다고 밝혔다. 효정은 \"그전에 '컬러링북'이라고 있었는데 그게 잘 안 돼서 우리를 대표님이 소집했다. '다음 앨범 안 되면 너네 계약 조건 없이 풀어주겠다'고 했다. 해체한다는 말이었다. 마지막까지 힘내서 하자고 해서 한 게 '비밀정원'이었다\"고 사연을 전했다. 1등하고 분위기가 좋았겠다는 말에 멤버들은 \"우리끼리 숙소에서 대박났다. 새벅까지 다같이 모여서 차트를 확인했다\"고 회상했다. 뭘 먹었냐는 질문엔 \"별거 안 먹었다\"며 \"(안 먹어도) 배불렀다\"고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000889560","retrieved":1724505026899},{"title":"'전참시' 박위·송지은, 설레는 웨딩드레스 피팅 과정 공개 [TV 엿보기]","contents":"‘전참시’ ‘위라클’ 박위가 경이로운 운동 실력을 뽐낸다. 24일 오후 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 310회에서는 예비부부 박위와 송지은의 설레는 웨딩드레스 피팅 과정이 그려진다. 이날 박위는 운동을 즐겨하지 않는다는 송지은과 함께 헬스장으로 향해 운동을 시작한다. 꾸준히 헬스장에 방문한다는 그는 보조 기구 장치를 이용해 자신만의 특별한 운동법을 선보이는데, 운동하는 박위를 직접 보는 것이 처음인 송지은 역시 그의 옆을 든든히 지키며 보조 역할을 확실히 해낸다. 한계를 넘어서며 기적의 운동을 펼치는 이들의 모습은 어땠을지 궁금증을 자극한다. 박위는 송지은과의 결혼 여부 내기를 걸고(?) 운동을 이어간다. 송지은은 “날이 다 잡혔는데 무슨 소리야”라며 당혹감을 감추지 못하는데. 과연 박위는 운동 내기에서 승리하며 송지은과 결혼을 무사히 올릴 수 있을지, 그 결과에 관심이 집중된다. 그런가 하면 박위와 송지은의 웨딩드레스 피팅 과정도 전격 공개된","link":"https://m.entertain.naver.com/now/article/119/0002865150","retrieved":1724501517217},{"title":"민경훈, ♥예비 신부 미인이네…\"오마이걸 아린 닮은꼴\"(아는형님)","contents":"민경훈이 예비 신부의 외모에 대해 언급했다. 24일 방송된 JTBC '아는 형님'에는 미니 10집 타이틀곡 'Classified'로 컴백을 앞둔 '몽환돌의 정석' 걸그룹 오마이걸이 완전체로 출연했다. 이날 오마이걸 완전체의 1년 만의 등교로 강호동은 \"나 삐졌어\"라며 강호동 만의 애교를 뽐냈다. 이에 유아는 \"등교 안 하는 동안 좋은 소식이 있었더라. 경훈아\"라며 민경훈의 결혼 소식을 언급했다. 이런 민경훈에 \"이제 오마이걸 중에 누가 이상형이야 이런 말 못 물어보겠다\"라고 묻자 민경훈은 \"아니야. 답할 수 있다\"라며 당황했다. 이에 이진호는 \"그럼 예비 신부 닮은꼴 오마이걸 중에 누구냐\"라고 물었고 허를 찌르는 질문에 민경훈은 \"외모는 아린이랑 가장 비슷하다\"며 예비 신부의 미모를 언급했다. 동료 PD들도 이 사실을 인정해 오마이걸은 \"미인이네\"라며 감탄했다. 이어 사이판으로 휴가를 갔다는 '아형'에 유아는 \"왜 우리 안 불렀냐\"라며 서운함을 드러냈다. 김희철은 태닝으로 피부톤이","link":"https://m.entertain.naver.com/now/article/311/0001763856","retrieved":1724501517218},{"title":"수지, 오늘도 빈틈없는 아름다움‥자체발광 데님룩","contents":"가수 겸 배우 수지가 패션 화보에서 다채로운 매력을 발산했다. 수지는 지난 8월 22일 자신의 소셜미디어에 “게스”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 수지가 촬영한 패션 브랜드 게스(GUESS)의 화보가 담겼다. 사진 속 수지는 그레이톤 데님 미니스커트에 니트를 걸친 패션부터 파란색 트위드 재킷과 데님 패션, 포근한 느낌의 아이보리색 재킷, 분홍색 앙고라 니트 등 다양한 의상을 완벽하게 소화했다. 수지는 긴 생머리에 레드립으로 포인트를 준 모습으로 시크한 분위기를 연출하는가 하면 젖은 머리로 섹시한 분위기를 더했다. 어떤 모습으로 변신해도 굴욕 없는 수지의 물오른 미모가 돋보인다. 한편 수지는 김은숙 작가의 신작 넷플릭스 오리지널 시리즈 ‘다 이루어질지니’를 촬영 중이다. ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000889559","retrieved":1724501517221},{"title":"“민시 씨 사랑합니다”… 한해, 냉소적인 고민시에 ‘민망’(‘놀토’)","contents":"한해와 고민시가 어색한 사이가 됐다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 한해는 정답에 가장 가까운 답을 적어 전광판에 모습을 비췄다. 그는 “고민시에게 한마디 하라”는 붐의 말에 “민시 씨 저 원래 이 정도는 하고 있습니다”라고 말했다. 이에 고민시가 “아 정말요? 감사합니다”라며 벽을 쳐 웃음을 자아냈다. 신동엽은 “민시 씨 사랑합니다. 아 네 감사합니다”라고 상황극을 해 좌중을 폭소케 했다. 결국 한해와 고민시는 어색한 기류를 느꼈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355008","retrieved":1724501517223},{"title":"김이나 “손석희와 20년 전 인연, 내 팬이 있냐면서 쿨하게 나오더라”(질문들)","contents":"작사가 김이나가 손석희와의 인연을 이야기했다. 8월 24일 방송된 MBC '손석희의 질문들'에는 작사가 김이나가 게스트로 출연했다. 이날 방송서 김이나는 조용필, 아이유, 임영웅 등 장르를 넘나드는 작사가이자 DJ로도 활동 중이라고 소개됐다. 손석희는 '질문들'에 나온 게스트들과 인연들이 찾아보니 있었다고 이야기하면서 \"(김이나 씨는) 저와 과거 인연 없는 줄 알았는데 제작진에게 힌트를 줬다더라\"라고 이야기했다. 이에 김이나는 \"물증을 찾지는 못했는데 지금으로부터 20년 전 쯤 일이다. 여의도 MBC 시절 1층에 '백분토론' 대기실이 있었다. 그러면 저기 손석희가 있는 거냐 했다\"고 입을 열었다. 그는 \"친구가 용기 있게 거기간 거다. 대기실이 반쯤 열려 있었다. 팬이 사진 찍고 싶어 한다고 하니까. 내 팬이 있나? 쿨하게 반응하면서 사진 찍어주고 가셨다. 그런 일방적 인연이 있다\"라며 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000889558","retrieved":1724501517227},{"title":"민경훈 “♥PD 예비신부, 오마이걸 아린 닮아” 제작진도 인정(아는 형님)","contents":"가수 민경훈이 예비신부 미모를 자랑했다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 오마이걸은 교실에 들어서자마자 \"우리가 등교 안 하는 동안 좋은 소식이 있더라\"면서 민경훈의 결혼 소식을 축하했다. 이때 김희철은 \"경훈이 이제 '오마이걸에서 누가 제일 좋아?' 이런 거 못하는 거냐\"고 물었다. 그러면서 자연스럽게 \"제수씨랑 (오마이걸 중에) 누가 제일 닮았냐\"는 질문이 나와 모두의 이목을 집중시켰다. 민경훈은 \"외모는 아린이랑 가장 비슷하다\"고 밝혔다. 오마이걸 멤버들은 이에 \"미인이시다\"며 다시 한번 축하를 보냈고, 예비신부의 외모를 아는 제작진도 민경훈의 말에 동의해 눈길을 끌었다. 한편 1984년 10월생 만 39세 민경훈은 오는 11월 과거 '아는 형님'의 연출을 맡았던 JTBC PD와 결혼한다.","link":"https://m.entertain.naver.com/now/article/609/0000889557","retrieved":1724501517227},{"title":"[종합]'국민 MC 클래스' 유재석 인지도 100%→하하 \"난 아무것도 아니야\"('놀뭐')","contents":"'놀면 뭐하니?' 유재석이 국민MC 클래스를 증명했다. 24일 방송된 MBC '놀면 뭐하니?'는 '하하 이름 찾기 운동 본부' 편으로 주말 예능을 이끌어온 28년차 예능인 하하의 굴욕적 인지도 올리기 악수회를 진행했다. 하하는 지난 촬영에서 박명수, 조세호, 노홍철 등 다른 이름으로 불리며 굴욕을 맛봤다. 그는 \"다 참다가 '박명수'에서 무너졌다\"고 털어놨다. 유재석은 \"많은 분들이 '런닝맨' '무한도전'에 아는데 하하를 모른다. 10년 넘게 출연 중인데\"라며 안타까워했다. 박명수와 착각한 부분에 대해 주우재는 \"박명수 닮았다. 요즘 얼굴이 길어지고 있다\"고 말했다. 유재석은 멤버들의 연령별 인지도 조사 결과를 발표했다. 10대부터 70대까지 다양한 연령층을 상대로 멤버들의 이름을 제대로 답했는지 조사한 것. 국민 MC 유재석은 이름값을 했다. 10대부터 70대까지 모두 100%로 경이로운 기록을 세웠다. 그는 \"정말 감사드린다\"고 인사했고, 멤버들은 부러움을 드러냈다. 하하는 '무","link":"https://m.entertain.naver.com/now/article/312/0000676776","retrieved":1724501517227},{"title":"MZ 간식 ‘크루키’에 홀딱 반한 고민시 “너무 맛있다” 감탄 (‘놀토’)","contents":"고민시가 크루키에 푹 빠졌다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 고민시는 대사를 듣고 ‘너의 목소리가 들려’ 드라마 제목을 맞추고 첫 번째로 크로키를 먹게 됐다. 그는 “이건 처음 먹어본다”며 크로키를 음미했다. 그러나 아무 말도 하지 않자 신동엽은 “이게 완전 진정성 있는 거지. 입에 넣자마자 와아아아! 이러면”이라고 말해 웃음을 자아냈다. 이에 고민시는 “제가 뺑오쇼콜라를 엄청나게 좋아해요. 크루아상도 좋아해요. 바삭바삭한 느낌이 같이 있어서”라며 만족해하자 태연은 “여기 파리예요. 파리”라며 크루키에 몰입한 고민시를 말해 좌중을 폭소케 했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355005","retrieved":1724501517228},{"title":"고민시, 김동현 옆자리 특별요청…\"크림 라떼 플러팅, 너무 좋았다\" (놀토)[종합]","contents":"배우 고민시가 김동현과 좋은 기억을 언급했다. 24일 방송된 '놀라운 토요일'(이하 '놀토')에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐냈다. 이날 한해는 '숲속' 컨셉에 다른 날과 달리 꾸미고 나와 도레미들의 원성을 샀다. 이에 도레미들은 \"한해 마음에 드는 사람이 나오면 이렇게 꾸미더라\", \"앞니 플러팅의 원조는 정한해다\"라며 한해를 몰아갔다. '아무도 없는 숲속에서'의 주역 고민시, 윤계상이 차례로 등장했다. 앞서 '놀토'에 출연해 김동현에 팬심을 드러낸 고민시는 이번에도 역시 김동현에게 팬심을 드러냈다. 고민시의 특별 요청으로 김동현이 고민시의 옆자리에 앉게된 것. 고민시는 \"저번 출연 때 김동현과의 기억이 좋았다. 취권도 춰 주시고\"라며 특별 요청을 하게 된 이유를 밝혔다. 또 지난 출연 때 김동현의 크림 라떼 플러팅을 언급하며 \"이상한 질문도 중간중간 많이 해주시고 크림 라떼 드신 마음 '저 뭐 묻었냐'고 물어봤을 때 기억이 좋았다\"라며 웃었다. 이후","link":"https://m.entertain.naver.com/now/article/311/0001763850","retrieved":1724501517229},{"title":"'굿파트너' 지예은, 진상 불륜녀로 등장…장나라·남지현 분노 지수 높인다 [TV 엿보기]","contents":"‘굿파트너’ 장나라, 남지현을 찾아온 지예은의 사연은 무엇일까. SBS 금토드라마 ‘굿파트너’ 측은 24일, 역대급 ‘진상’ 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경. 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출했다. 그런 가운데 공개된 사진 속 새 의뢰인","link":"https://m.entertain.naver.com/now/article/119/0002865149","retrieved":1724501517229},{"title":"신수지, 손바닥만한 비키니 입고 뽐낸 육감적 몸매‥뱃살이 1도 없네","contents":"체조선수 출신 신수지가 육감적인 몸매를 자랑했다. 신수지는 8월 24일 자신의 소셜 계정에 \"바다랑 이어져있는 래디슨블루 리조트 가성비 넘넘 좋아요\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 베트남 나트랑 여행 중인 신수지의 모습이 담겨 있다. 손바닥만한 튜브톱 비키니를 입고 배 위에 앉은 신수지는 접히는 뱃살이 조금도 없는 완벽한 몸매를 뽐낸다. 애플힙과 등근육이 돋보이는 섹시한 뒤태도 눈길을 끈다. 사진을 본 누리꾼들은 \"몸매가 예술\", \"핫걸\", \"아름다워요\" 등의 댓글을 통해 뜨거운 팬심을 드러냈다. 한편 1991년생 신수지는 2008년 제29회 베이징올림픽 여자체조 국가대표, 2010 제16회 광저우 아시안게임 여자체조 국가대표로 활약했다. 은퇴 후 볼링선수로 전향했으며 E채널 '노는 언니2', tvN STORY·ENA '씨름의 여왕', TV조선 '미스트롯3' 등에 출연하며 방송 활동도 활발하게 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889556","retrieved":1724501517230},{"title":"61세 황신혜, 동안+패션 센스도 유전? 母와 애틋한 양양 데이트","contents":"배우 황신혜가 어머니와 행복한 추억을 남겼다. 황신혜는 최근 자신의 소셜미디어에 “양양에 오면 꼭 가고 싶은 곳. 흔들흔들 양송이 푸딩 때문에. 엄마가 더 재밌어 하네요”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 황신혜는 양양의 한 카페에서 어머니와 데이트를 즐기고 있다. 황신혜는 흰색 프릴 미니스커트에 검은색 티셔츠와 숄더백을 매치해 사랑스러우면서도 세련된 패션 센스를 뽐냈다. 올해 61세인 황신혜뿐 아니라 황신혜의 어머니 역시 동안 미모와 우아한 패션으로 시선을 끌었다. 누리꾼들은 “어머님도 언니도 너무 아름다우세요”, “좋은 추억 많이 만드세요”, “아름다운 모녀샷” 등 반응을 보였다. 한편 황신혜는 MBC 16기 공채 탤런트로 데뷔해 현재까지 활발히 활동 중이며, 슬하에 모델 겸 배우, 화가로 활동 중인 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889555","retrieved":1724501517231},{"title":"태연, 윤계상에 다줬다... 소중한 키보드까지 쾌척 \"이래서 계상부인\"('놀토')","contents":"연예계 대표 ‘계상부인’ 태연이 윤계상에게 아끼는 키보드를 내주며 팬심을 보였다. 24일 tvN ‘놀라운 토요일’에선 윤계상과 고민시가 게스트로 출연해 받아쓰기를 함께했다. 이들은 넷플릭스 오리지널 시리즈 ‘아무도 없는 숲속에서’의 주연배우들이다. 윤계상의 등장에 태연은 유독 환호했다. 그도 그럴 게 태연은 윤계상의 오랜 팬으로 이른바 ‘계상부인’으로 통하는 바. 이날 붐은 ‘놀토’에 두 번째로 출격한 윤계상에 “두 번 출연이면 우리 가족”이라고 말했으나 태연은 “가족 안 하면 안 되겠나? 죄송하다”라는 말로 큰 웃음을 자아냈다. 앞서 ‘놀토’ 첫 출연에 크게 긴장했었다는 윤계상은 “그땐 혼자 듣고 퀴즈를 푸는 시스템인 줄 알았는데 다 함께 풀더라. 이제 룰을 알고 출연하니 마음이 편하다. 받아쓰기 능력은 점점 안 좋아지지만 오늘 최대한 해보겠다”라고 고백했다. 이에 태연이 윤계상에게 소중한 키보드를 내주는 것으로 거듭 팬심을 뽐내자 붐은 “태연이 ‘놀토’ 출연 조건으로 걸었던 게","link":"https://m.entertain.naver.com/now/article/213/0001306876","retrieved":1724501517232}]}