{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]김지수 충격, 지진희 과거 \"태국에서 하이힐 피팅 모델\"('가족X멜로')","contents":"변무진(지진희 분)의 과거가 밝혀졌다. 25일 방송된 JTBC 토일드라마 '가족X멜로' 6회에서는 금애연(김지수 분)이 변무진의 과거를 알게 됐다. 안정인(양조아 분)은 금애연을 만나 \"언니 사진 봤지? 그 사람 변 사장 아니다. 나 임신시키고 내뺀 빈털터리 모질이 쓰레기. 변 사장 아니다\"고 얘기했다. 안정인은 금애연에게 \"4년 전에 잠깐 태국에서 같은 동네에서 살았다. 변 사장 태국에서 쓰던 이름이 쿤무다. 보통 닉네임을 써서. 나는 조이였다\"고 털어놨다. 이어 안정인은 \"그 동네 살면서 처음 만난 한국인이었다\"고 고백했다. 변무진과 함께 찍은 사진을 금애연에게 보여준 안정인은 \"이걸 왜 여태 가지고 있었냐면 이게 아기랑 같이 찍은 유일한 사진이라서. 초음파 사진도 없었거든. 임신한 거 알자마자 그 인간은 토껴버렸고, 한국 갈래도 비행기표 살 돈도 없고 그래서 그냥 눈 딱 감고 스트립쇼 면접 봤다\"고 토로했다. 태국에서 안정인이 미혼모로 살아가는 모습을 안타까워한 변무진. 안정인","link":"https://m.entertain.naver.com/now/article/312/0000676852","retrieved":1724601986138},{"title":"\"왜 여기 있어?\"..손나은·최민호X지진희·김지수, 같은 모텔에서 만났다! ('가족X멜로') [종합]","contents":"'가족X멜로'에서 손나은과 최민호, 지진희와 김지수가 같은 모텔에서 마주쳤다. 8월 25일 방송된 JTBC 토일드라마 '가족X멜로'(극본 김영윤/연출 김다예) 6화에서 변무진(지진희 분)과 금애연(김지수 분), 변미래(손나은 분)과 남태평(최민호 분)이 모텔에서 4자 대면을 했다. 일을 마치고 돌아가는 금애연을 쫓아온 변무진이 선물이 가득 든 종이 가방을 내밀었다. \"이게 뭔데\"라고 묻는 금애연에게 변무진이 물건을 하나씩 늘어놓았다. “너 이거 좋아했었잖아. 옛날에 사다주면 앉아서 한 봉지씩 다 사먹던거 생각나서”라며 과자를 건넸다. 또 변무진은 약, 찜질팩 등을 건네며 “손발 차가운데 뎁혀줄 남편도 없잖아”라고 말했고, 금애연은 “요술주머니도 아니고 뭐가 계속 나와”라고 대답했다.이어서 변무진은 “줄 거 더 많아. 그동안 애들 챙기느라 넌 못챙겼을 거 아냐”라며 금애연을 집까지 데려다 준다 했다. 이어서 변무진은 “이 동넨 진짜 그대로다. 쭉 이대로였으면 좋겠다 안그러냐?”라고 말","link":"https://m.entertain.naver.com/now/article/109/0005143611","retrieved":1724601986140},{"title":"'가족X멜로' 지진희♥김지수·손나은♥최민호, 모텔서 4자대면 \"여기서 뭐해?\"[★밤TView]","contents":"'가족X멜로' 네 사람이 서로를 오해할 만한 상황이 연출됐다. 25일 밤 방송된 JTBC 토일드라마 '가족X멜로'6회에서는 모텔 앞에서 4자 대면변한 변무진(지진희 분)-금애연(김지수 분)과 남태평(최민호 분)-변미래(손나은 분)의 모습이 그려졌다. 앞서 안정인(양조아 분)과 변무진이 함께 찍은 과거 사진을 발견한 금애연은 두 사람의 숨겨진 과거에 대해 묻고자 안정인을 찾아가기로 결심했다. 그러나 안정인이 먼저 금애연을 찾아왔고, 안정인은 \"언니, 사진 봤지? 그 새끼 변 사장 아니야. 나 임신 시키고 내뺀 빈털털이 모지리 쓰레기 변 사장 아니라고\"라고 오해를 해명했다. 이어 안정인은 \"4년 전에 잠깐 태국에서 같은 동네에 살았었다. 쿤무이. 변 사장, 태국에서 썼던 이름이다. 걔네는 보통 닉네임을 쓴다. 난 조이였고. 그 동네 살면서 처음 만난 한국인이었다\"라며 두 사람의 관계에 대해 털어놨다. 그러면서 자신이 태국 여행 중 한 남자에 빠져 살림을 차렸고, 결국 임신까지 했었다고","link":"https://m.entertain.naver.com/now/article/108/0003260986","retrieved":1724601986141},{"title":"'가족X멜로' 지진희·김지수, 손나은·최민호와 호텔서 마주쳐 \"이 자식이\" [종합]","contents":"'가족X멜로' 김지수가 지진희와 양조아 사이에 얽힌 사연을 알았다. 25일 방송된 JTBC 토일드라마 '가족X멜로' 6회에서는 금애연(김지수 분)이 변무진(지진희)을 추궁하는 모습이 그려졌다. 이날 금애연은 우연히 안정인(양조아)과 변무진이 함께 찍은 사진을 보고 두 사람의 관계를 의심했다. 이를 안 안정인은 금애연을 만났고, \"언니 사진 봤지. 그 새끼 변 사장 아니야. 나 임신시키고 내뺀 빈털터리 모지리 쓰레기 변 사장 아니라고\"라며 털어놨다. 안정인은 \"4년 전에 잠깐 태국에서 같은 동네에 살았었어. 그 동네 살면서 처음 만난 한국인이었어. 한국에서는 뭘 해도 안 풀려서 자기가 아무래도 이 나라랑 안 맞는가 보다 싶었대. 태국은 더우니까 적어도 옷 값은 안 들겠다 싶었다나\"라며 설명했다. 안정인은 \"근데 내가 이걸 왜 여태 가지고 있었냐면 이게 아기랑 같이 찍은 유일한 사진이라서. 초음파 사진도 없었거든. 임신한 거 알자마자 그 새끼는 토껴버렸고 한국 갈래도 비행기표 살 돈도","link":"https://m.entertain.naver.com/now/article/311/0001764125","retrieved":1724601986143}]}