{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'엄마친구아들' 정해인, 정소민과 달달 밤 산책…연인 기류 포착","contents":"'엄마친구아들' 정해인이 고백 후 정소민과 달콤한 밤 산책에 나선다. tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원) 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인 분)와 배석류(정소민 분)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은 분)과 강단호(윤지온 분)의 구급대원 신고식까지 '혜릉즈' 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우 분)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 쏠렸다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배석류의 투샷이 왠지 모르게 설렌다.무슨","link":"https://m.entertain.naver.com/now/article/421/0007777854","retrieved":1725772169107},{"title":"권은비, 무인도 출격…아귀 내장 촉감놀이 '반전'","contents":"'워터밤 여신' 권은비가 무인도 여신에 도전한다. 9일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 신지 없이 섬에 간 코요태 김종민, 빽가와 정호영 셰프 그리고 새로운 일꾼으로 합류한 권은비의 '0.5성급' 무인도 운영기가 그려진다. 이날 권은비는 '0.5성급' 무인도에 새로운 일꾼으로 찾아온다. 지난번 스튜디오 출연 당시, 섬에 가고 싶다고 했던 권은비의 바람이 이루어진 것. '워터밤 여신'이라 불리는 권은비의 출격이 등장부터 모두의 시선을 끌었다. 권은비는 비주얼만큼 눈부신 활약으로 단숨에 '0.5성급' 무인도를 사로잡는다. 특히 정호영이 아귀 요리를 할 때, 근처에 다가가지도 못하는 김종민, 빽가와 달리 거침없이 달려들어 내장을 만지는 권은비의 모습에 모두가 깜짝 기겁하기도 한다. 마치 아귀 내장으로 촉감놀이를 즐기는 듯한 권은비의 반전 매력에 모두가 빠져들었다고 해 호기심을 자극한다. 이에 김종민은 \"신지가 안 와서 내심 불안했는데, 권은비가 있","link":"https://m.entertain.naver.com/now/article/421/0007777850","retrieved":1725772169107},{"title":"김원희·김나영 ‘핑계고’서 유재석 만난다‥12년만 ‘놀러와’ 재회","contents":"추억의 예능 프로그램 '놀러와' 원년 멤버 김원희, 김나영이 '핑계고'를 찾는다. 9월 7일 유튜브 채널 '뜬뜬'은 '원떤여자 영떤여자 with 3호 명예 계원'이라는 제목의 쇼츠 영상을 게시했다. 오는 14일 오전 9시 공개되는 '핑계고' 예고편으로 게스트의 얼굴이 등장하진 않았으나 목소리만 들어도 유재석과 함께 '놀러와'를 진행했던 김원희, 김나영임을 짐작할 수 있다. '놀러와'는 2004년 5월부터 2012년 12월까지 방송된 MBC 인기 예능 프로그램으로 유재석, 김원희가 투톱 MC를 맡은 가운데 김나영은 고정 패널로 함께해 돈독한 팀워크를 선보였다. 쇼츠에서 유재석은 '놀러와' 배경 음악을 부르며 추억에 젖었다. 또 유재석이 멘트를 하기도 전에 김원희가 폭소하자 \"듣고 웃어라. 듣지도 않고\"라고 지적해 찐친 면모를 선보였다. 김나영은 유재석이 \"저보다 유튜브를 먼저 시작했는데 어떠냐\"고 하자 \"어떤 거를요\"라고 되물어 엉뚱한 매력을 발산했다. 명예 계원 남창희는 \"상황이 반","link":"https://m.entertain.naver.com/now/article/609/0000894904","retrieved":1725772169109},{"title":"‘나쁜 기억 지우개’ 이종원, 거침 없는 직진남","contents":"이종원이 ‘나쁜 기억 지우개’에서 거침 없는 직진남으로 변신했다. 지난 6일(금)과 7일(토) MBN에서 방송된 ‘나쁜 기억 지우개’ 11, 12회에서는 경주연(진세연 분)을 두고 형 이군(김재중 분)과 본격 대립하기 시작한 이신(이종원 분)의 모습이 그려졌다. 먼저 이신은 주연에게 끊임없이 애정을 표현하고 늦은 밤까지 연락을 기다리는 등 올곧은 순정을 보였다. 하지만 자신이 모르는 사이에 형 이군과 주연이 너무나도 가까워져 있었고, 결국 두 사람이 서로의 마음을 확인했다는 사실을 알고 좌절했다. 몹시 낙담한 이신이었지만, 그는 쉽게 물러서지 않고 도발을 선택했다. 수영장에서 주연을 만난 이신은 멀리서 이군이 지켜보고 있다는 것을 알고 일부러 주연에게 입을 맞췄다. 분노한 이군과 이신 사이 몸싸움이 벌어졌고, 물에 빠진 형을 간신히 구해낸 이신은 안도의 한숨을 내쉬었다. 그런가 하면, 이군이 찾고 있는 첫사랑이 전새얀(양혜지 분)이라는 진실을 은폐하려 했던 이신의 내적 갈등도 이목을","link":"https://m.entertain.naver.com/now/article/144/0000987291","retrieved":1725772169110},{"title":"박은영 “女아나운서 3대 금기 사항, 연예인 사인 받지 말기-사진 찍지 말기-번호 교환하지 말기” (사당귀)","contents":"KBS2 '사장님 귀는 당나귀 귀' '17년 지기 찐친' 엄지인, 김보민, 엄지인 아나운서가 생존게임 뺨쳤던 신입 아나운서 시절에 대해 고백한다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 5.5%까지 치솟으며 120주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오늘(8일) '사당귀' 방송에서는 17년 지기 찐친인 엄지인, 김보민, 박은영 아나운서가 혹독했던 신입 아나운서 시절 TMI 비하인드를 공개한다고 해 호기심을 자극한다. 특히 세 사람은 그 당시 유독 깐깐했던 여자 아나운서 비주얼에 관해 이야기한다. 엄지인은 \"이전에는 긴 헤어스타일은 물론 앞머리가 있으면 뉴스 진행이 불가했다\"라고 아나운서국의 엄격한 헤어스타일 규칙을 언급한다. 특히 김보민은 \"난 '양쪽 머리 길이가 달라서 너무 거슬린다'는 시청자 불만 전","link":"https://m.entertain.naver.com/now/article/076/0004191038","retrieved":1725772169110},{"title":"'워터밤 여신' 권은비, 생존력甲 일꾼 활약...김종민 \"신지 없어도 돼\" (푹다행)","contents":"워터밤 여신 권은비가 0.5성급 무인도에 첫 출격한다. 9일 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 신지 없이 섬에 간 코요태 김종민, 빽가와 정호영 셰프 그리고 새로운 일꾼으로 합류한 권은비의 0.5성급 무인도 운영기가 그려진다. 이날 권은비는 0.5성급 무인도에 새로운 일꾼으로 찾아온다. 비주얼만큼 눈부신 활약으로 단숨에 0.5성급 무인도를 사로잡는다. 특히 정호영이 아귀 요리를 할 때, 근처에 다가가지도 못하는 김종민, 빽가와 달리 거침없이 달려들어 내장을 만지는 권은비의 모습에 모두가 깜짝 기겁하기도. 마치 아귀 내장으로 촉감놀이를 즐기는 듯한 권은비의 반전 매력에 모두가 빠져들었다고 해 호기심을 자극한다. 이에 김종민은 “신지가 안 와서 내심 불안했는데, 권은비가 있으면 신지가 안 와도 되는 것 같다”며 권은비의 활약을 인정한다. 이 외에도 자기 일을 스스로 찾아서 하는 권은비의 적극성에 안정환도 높은 점수를 주며 “내년에는 0.5성급 무인도에서 ‘섬터밤’을 열어주겠","link":"https://m.entertain.naver.com/now/article/213/0001308791","retrieved":1725772169110},{"title":"“새벽 4시, 저걸 왜 훔쳐?” 데프콘의 격분 (영업비밀)","contents":"채널A ‘탐정들의 영업비밀’의 실화 재구성 코너 ‘사건수첩-내 남편을 뺏겼다’에 개그계 큐티 바이러스, ‘김민기♥’ 홍윤화가 출격을 예고한다. 또, ‘탐정 24시’에서는 ‘도깨비 탐정단’의 김태익X주현진 탐정이 의뢰인의 사라진 물품을 찾아 탐문을 시작한다. 9일(월) 방송될 ‘탐정들의 영업비밀에서는 지난번 사건에서 ’중고거래 사기꾼‘을 단번에 잡으며 활약한 ’도깨비 탐정단‘ 김태익X주현진 탐정이 새로운 시청자 의뢰를 맡는다. 김태익 탐정은 “10년 넘는 탐정 생활 동안 이렇게 특이한 사건은 처음이다”라며 혀를 내둘러 호기심을 유발한다. 주현진 탐정도 “굳이 그걸...얼마나 훔쳐 갔으면 이렇게 의뢰를 했을까?”라고 반응해 궁금증을 자극했다. 의뢰인의 기막힌 사연을 접한 김풍 또한 “이런 이야기는 태어나서 처음 들어본다”라며 경악했다. 데프콘은 “저걸 훔쳐가면 자식 뺏어가는 거나 마찬가지”라며 혀를 찼다. 이번 사건의 의뢰인이 도둑맞은 물건은 바로 ‘수국’이었다. 영상 속에서 의뢰인은","link":"https://m.entertain.naver.com/now/article/144/0000987290","retrieved":1725772169111},{"title":"솔비 “어마어마한 연예인, 클럽에서 같이 놀다 방송국서 모른 척”","contents":"아트테이너 솔비가 데뷔 전 클럽에서 만났던 연예인을 언급했다. 9월 7일 솔비는 개인 채널에 강원도 양양으로 휴가를 간 영상을 게시했다. 솔비는 지인이 \"데뷔가 빨라서 많이 못 놀았겠다\"고 하자 \"나는 노는 거에 아쉬움은 없다. 고등학교 때 많이 놀았다\"고 솔직하게 말했다. 그러면서 솔비는 \"웃긴 이야기인데, 데뷔하기 전에 클럽에서 춤추고 놀았던 사람이 연예인이었는데 데뷔 후 만났는데 서로 모른 척하고 말했다. 서로 절대 이야기 안 한다. 근데 분명히 그땐 연락도 하고 아는 사이였는데 '그때의 내가 아니었다'는 느낌으로\"라고 말해 웃음을 자아냈다. 지인들이 \"얼마나 놀랐을까\"라고 반응하자 솔비는 \"어마어마하신 분도 있다\"고 귀띔해 기대감을 높였다. 또 솔비는 \"클럽 가면 그게 너무 좋았다\"며 \"내가 혼자 막 춤추고 있으면 남자들이 스윽 온다. 그럼에도 불구하고 나는 계속 추는 거야. 모르는 척 추다가 됐다고 인사하고 가고, 도도함이 중요하니까\"라고 당시 상황을 재연해 폭소를 일으켰다","link":"https://m.entertain.naver.com/now/article/609/0000894902","retrieved":1725772169112},{"title":"\"선재가 아니잖아\" 지석진, '변우석 우산신' 따라잡기 실패 [지편한세상]","contents":"방송인 지석진이 변우석 따라잡기 나섰다가 실패했다. 지난 7일 유튜브 채널 '지편한세상'에는 '선업튀 선재 따라 하러 가봤어 행궁동 편'이라는 제목의 영상이 올라왔다. 이날 지석진은 수원 행궁동을 찾아 국궁부터 셀프 사진관까지 MZ 체험에 한창이었다. 또 수원 시민들과 만나 입담을 뽐내기도. 이 중에 한 시민은 \"저 지석진 닮았다는 얘기 많이 듣는다\"고 털어놔 웃음케 했다. 이에 지석진은 \"닮았다. 별명이 지석진이야? 그래서 속상했어? 기뻤어?\"라고 물었다. 이에 시민은 \"기뻤다\"고 답하며 훈훈한 분위기를 자아냈다. 이어 한 가게를 지나던 지석진은 \"여기가 '선재 업고 튀어' 거기냐. 그래서 사람들이 여기에 많이 있는 거냐. 여기서 우석이가 뭘 한 거냐\"며 드라마 인기에 놀랐다. 그러면서 지석진은 드라마 공부까지 하며 변우석 따라잡기에 나섰다. 제작진이 건넨 솔이 우산을 쓴 지석진은 \"창피하다\"면서도 \"잘 나왔냐. 선재 같지 않지? 선재가 아니잖아. 변우석하고 나를\"이라며 씁쓸한 미","link":"https://m.entertain.naver.com/now/article/108/0003264424","retrieved":1725772169114},{"title":"남편 불륜에 고통받는 드라마 속 여주인공들…‘다양성’ 확대에도 여전한 한계 [D:방송 뷰]","contents":"‘굿파트너’의 차은경(장나라 분)은 17년 차 이혼 전문변호사이자, 대형 로펌의 파트너 변호사로, ‘존재 자체고 곧 채널이라고 매체’라고 표현이 될 만큼 대중적인 인기까지 얻고 있지만 결국 남편의 불륜으로 고통받으며 ‘엄마의 삶’에 대해 반성한다. ‘백설공주에게 죽음을’에서는 욕망 가득한 정치인 예영실(배종옥 분) 남편이 피해자 박다은과 과거 남몰래 만나던 사이라는 것이 암시됐으며, 글로벌 OTT(온라인 동영상 서비스) 디즈니플러스 ‘화인가 스캔들’의 오완수(김하늘 분)도 남편 김용국의 불륜을 묵인하며 ‘재벌가 며느리’ 타이틀을 유지하려고 한다. 능력 있고, 주체적이지만 결국 드라마 속 다수의 여성 주인공들이 남편의 불륜에 고통을 받고 있다. ‘식상하다’는 혹평과 함께 ‘한계’로 지적이 되는 부분이다. 한때 ‘여성 서사’로 시청자들의 공감을 유발하는 영화, 드라마의 숫자가 부족하다는 지적이 이어지던 것을 생각하면, 다양한 여성들이 중심에서 활약하는 지금이 전보다 나아진 것은 사실이다","link":"https://m.entertain.naver.com/now/article/119/0002870469","retrieved":1725772169115},{"title":"박은영 \"과거 전현무가 서경석과 소개팅 주선...뜨려고 날 이용\" (사당귀)","contents":"박은영 아나운서가 과거 전현무의 주선으로 서경석과 소개팅을 했던 사연을 소환한다. 8일 KBS 2TV ‘사장님 귀는 당나귀 귀’ 에선김일중이 스페셜 MC로 등장한 가운데 ‘아나운서 보스’ 엄지인이 17년 지기 절친 김보민, 박은영과 특별한 만남을 갖는다. 이 과정에서 박은영은 “전현무가 서경석과 친해지려고 나를 미끼로 삼았었다”라고 깜짝 공개, 전현무는 박은영의 뜻하지 않은 폭로에 연신 고개를 숙이며 웃음을 참지 못한다고. 김숙과 박명수도 “이게 무슨 일이야?”라며 전현무에게 당시 상황의 설명을 요구해 박은영과 서경석의 소개팅 전말에 관심이 쏠린다. 박은영은 “현무 선배가 나 신입일 때 서경석과 소개팅을 시켜줬다”라고 털어놓으며 “서경석과 첫 만남에 노래방을 가서 ‘그대 안의 블루’를 불렀다. 현무 선배는 옆에 앉아 우리 둘이 노래 부르는 모습을 지켜보고 있더라”라고 폭로를 이어간다. 급기야 박은영은 “서경석이 날 마음에 든다고 했는지 그 이후부터 현무 선배가 나에게 매일 연락하기","link":"https://m.entertain.naver.com/now/article/213/0001308790","retrieved":1725772169116},{"title":"정해인, 오래 묵힌 ♥정소민에 직진 고백→약혼자 한준우 견제 속 사랑 성사될까('엄친아')","contents":"'엄마친구아들' 혜릉동 청춘남녀의 관계가 한층 깊어진다. tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인)와 배석류(정소민)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은)과 강단호(윤지온)의 구급대원 신고식까지 '혜릉즈' 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배석류의 투샷이 왠지 모르게 설렌다. 스페셜 선공개 영상에서 \"누군가에","link":"https://m.entertain.naver.com/now/article/076/0004191034","retrieved":1725772169118},{"title":"빠니보틀, 미모의 여성과 커플 댄스…기안84는 어디에? (음악일주)","contents":"상상 속 카우보이들을 만난 유태오의 텐션이 폭주한다. 오늘(8일) 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 4회에서는 카우보이의 정취를 만끽하기 위해 텍사스로 떠난 빠니보틀과 유태오의 반데라 여행기가 공개된다. 빠니보틀과 유태오는 세계 카우보이의 수도 ‘반데라’에 도착하자마자 ‘뭐든지 큰’ 텍사스 사이즈를 마주하며 깜짝 놀란다. 도로에 다니는 커다란 트럭들부터 큼지막한 간판, 심지어 넓직한 호텔 방까지 뭐든지 거대한 스케일을 자랑해 두 사람의 마음을 더욱 설레게 한다고. 무엇보다 ‘텍사스 사이즈’의 대표 시그니처 초대형 바비큐는 빠니보틀과 유태오의 시선을 뗄 수 없게 만든다. 기대감에 가득 차 음식을 받아 든 이들은 첫입부터 ‘찐’ 리액션을 터트리며 열정적인 먹방을 펼친다. 촉촉하고 부드러운 식감에 감탄을 연발하는 것은 물론 뼈까지 깨끗하게 먹어 치우며 보는 이들의 침샘을 무한 자극할 예정이다. 그런가 하면 유태오는 길거리에서 말을 타고","link":"https://m.entertain.naver.com/now/article/396/0000688077","retrieved":1725772169119},{"title":"김준수, 곽범과 86범띠 동갑내기? 역대급 동안외모에 충격(뭉찬3)","contents":"올라운더 아티스트 김준수가 동안 외모를 자랑한다. 9월 8일 방송되는 JTBC '뭉쳐야 찬다3'에서 '원조 아이돌 축구 도사' 김준수가 '어쩌다뉴벤져스'에 임대 선수로 입단한다. 감미롭고 호소력 짙은 가창력으로 뮤지컬계까지 평정한 '원조 한류 아이돌' 김준수는 데뷔 이래 최초로 방송에서 축구 실력을 공개할 예정이다. '어쩌다뉴벤져스' 아이돌부 한승우와 방태훈은 직계 대선배의 등장에 큰절을 올려 김준수를 당황케한다. 이어 한승우가 \"누나가 찐팬\"이라고 하자, \"혹시 누나가 유명하신가요?\"라고 묻던 김준수는 한승우 누나의 정체를 알게 되자 깜짝 놀란다. 또 다른 아이돌부 방태훈은 \"어머니가 막냇 동생 품고 있었을 때 '주문'으로 태교했다\"고 밝혀 이목이 집중된다. 이에 김준수가 \"어머니 나이가?\"라고 물어 현장은 웃음바다가 된다. 한편 김준수는 '86 범띠 라인' 곽범과 홍범석이 동갑 친구라는 믿기 힘든 사실에 입을 다물지 못한다. 곽범은 지난번 김준수와 유튜브 콘텐트 촬영 때 \"동갑이","link":"https://m.entertain.naver.com/now/article/609/0000894900","retrieved":1725772169120},{"title":"솔비 “도둑 맞아 2억원어치 명품 털려, 발자국 찍혀있고 난장판”","contents":"아트테이너 솔비가 쇼핑을 그만두게 된 계기를 설명했다. 9월 7일 솔비는 개인 채널에 강원도 양양으로 휴가를 간 영상을 게시했다. 지인들과 저녁 식사를 하던 중 솔비는 다이어트 관련 질문이 나오자 \"내가 51kg까지 뺀 다음에 다시 먹기 시작한 거는 장기 싸움이라 이제는 유지하는 습관을 만들기 위해 이 정도 먹었다가 내일은 줄이고, 이 리듬을 맞추려 한다\"고 말했다. 솔비는 \"언제가 제일 괴로웠냐면 넷플릭스 드라마 보다가 치킨에 맥주 먹고 싶거나 작업 후 공허한 마음에 와인 먹고 싶은데 그걸 다 참았다. 나는 이 정도 인내하고 고통을 받았다고 생각하는데 막상 몸무게가 안 줄거나 변하지 않은 과도기가 제일 힘들다\"고 털어놨다. 이어 다이어트와 미술의 공통점이 있다며 \"미술을 계속하면 나는 이렇게 열심히 했는데 많은 사람들이 내 작품이 별로래 (그래도) 누군가가 나를 안 보는 것 같아도 쌓이다 보면 언젠가는 보인다. 다이어트도 그 마음으로 했더니 쑥 빠지더라. 눈에 보이지 않게 안 빠졌","link":"https://m.entertain.naver.com/now/article/609/0000894899","retrieved":1725772169122},{"title":"최강 몬스터즈, 절체절명 위기…찬스 맞은 정근우, 예열 완료 (최강야구)","contents":"‘최강 몬스터즈’와 연세대가 승패를 결정지을 ‘약속의 8회’와 대면한다. 내일(9일) 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 98회에서는 연세대의 맹공에 직관 3연패 위기에 직면한 최강 몬스터즈가 다시 승기를 잡기 위해 고군분투한다. 이날 8회 초에는 1점차 리드를 지키기 위해 몬스터즈 불펜이 본격 가동된다. 그러나 최강 몬스터즈는 연세대의 파상공세가 이어지며 철벽같은 몬스터즈의 마운드와 수비진이 급격히 흔들린다고 해 과연 '약속의 8회'에 웃음 지을 팀은 누구일지 궁금해진다. 연세대는 주자 출루와 동시에 ‘달리는 야구’를 시작, 몬스터즈의 허를 찌른다. 먹이를 노리는 독수리처럼 베이스를 낚아채는 연세대에 ‘몬스터즈 주전 포수’ 박재욱의 강철 어깨가 움직인다. 베이스를 훔치려는 자와 주자를 묶으려는 자의 손에 땀을 쥐게 하는 맞대결 결과에 관심이 집중된다. 경기가 진행되며 직관 3연패 위기를 눈앞에 둔 몬스터즈는 간절함으로 무장한 방망이로 절호의 찬스 상황을","link":"https://m.entertain.naver.com/now/article/396/0000688073","retrieved":1725772169123},{"title":"‘나사 연구원’ 꿈꾸는 장윤정 子…영재 양성 프로그램 합격→미국行 (‘내 아이의 사생활’)","contents":"‘내 아이의 사생활’이 도경완-장윤정 부부 자녀의 이야기로 첫 방송을 시작했다. 7일 오후 8시 30분 첫 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 첫 방송에서는 MC 도경완-장윤정의 아들딸 연우-하영 남매의 미국 출국 도전기와 문메이슨 4남매의 한국 방문기가 그려졌으며, 이현이와 문메이슨 4남매의 어머니가 스튜디오에서 함께했다. 먼저 ‘슈퍼맨이 돌아왔다’ 이후 약 3년 만에 TV로 랜선 이모-삼촌들과 만나는 국민 조카 연우, 하영이의 근황이 소개됐다. 연우는 자신의 사춘기와 함께 올 엄마의 갱년기를 걱정하고 있었고, 하영이는 자신을 좋아하는 ‘남사친’과의 에피소드를 소개해 아이들의 폭풍 성장을 실감하게 했다. 또한 연우가 존스홉킨스에서 주최하는 영재 양성 프로그램에 합격해 미국에 가게 됐다는 소식이 모두를 깜짝 놀라게 했다. 어린 시절부터 우","link":"https://m.entertain.naver.com/now/article/241/0003378410","retrieved":1725772169124},{"title":"넥스지, 눈이 즐거운 훈남들(입국) [뉴스엔TV]","contents":"[김포국제공항=뉴스엔 최재현 기자] 가수 넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소건, 세이타, 휴이, 유키가 9월 6일 오전 ‘더팩트 뮤직 어워즈 (THE FACT MUSIC AWARDS, TMA)’ 해외 공연 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국했다. 한편, 넥스지는 ‘더팩트 뮤직 어워즈 (THE FACT MUSIC AWARDS, TMA)’에서 ‘핫티스트상’을 수상했다. #넥스지 #NEXZ #ネクスジ #토모야 #TOMOYA #トモヤ #유우 #YU #ユウ #하루 #HARU #ハル #소건 #SOGEON #ソゴン #세이타 #SEITA #セイタ #휴이 #HYUI #ヒュイ #유키 #YUKI #ユウキ","link":"https://m.entertain.naver.com/now/article/609/0000894897","retrieved":1725772169126},{"title":"최민호, 재벌집 막내는 다르네…낙하산으로 취뽀 성공('가족X멜로')","contents":"JTBC '가족X멜로' 손나은 팀에 재벌집 막내 최민호가 낙하산 인턴으로 들어온다. 연인 사이에서 사수-부사수 관계가 된 두 사람의 회사 라이프가 10회 방송에 대한 궁금증을 자극한다. JTBC 토일드라마 '가족X멜로' 지난 방송의 엔딩에서 JPLUS 식품팀 MD 변미래(손나은)를 '멘붕' 시킨 사건이 발생했다. 마트 보안요원 남태평(최민호)이 남치열(정웅인)의 낙하산으로 자신의 팀에 입사한 것. 아들의 방황을 더 이상 방관할 수 없는 치열이 \"3개월만 인턴으로 일해 봐. 아니다 싶으면 나 앞으로 절대 네 인생 터치 안 하겠다\"고 내린 특단의 조치다. 치열은 \"남태평은 내 아들\"이라고 대대적으로 발표하며, 태평을 회사에 들어 앉혔다. 태평을 지도 편달해줄 사수로는 미래를 지목했다. 여자친구인데 회사 선배가 된 미래는 난감하기 그지없었다. 과연 깨 볶던 두 연인이 사수-부사수로서 어떤 회사 라이프를 그려 나갈지 흥미진진한 가운데, 이를 맛볼 수 있는 스틸컷이 공개됐다. 사진 속에선 '","link":"https://m.entertain.naver.com/now/article/312/0000678993","retrieved":1725772169130},{"title":"박수홍, ♥김다예 깜짝 놀라겠네…\"2세 계획 有, 아홉 얼려놔\" (슈돌)","contents":"‘슈퍼맨이 돌아왔다’에서 박수홍이 53세 인생 처음으로 생후 5개월 된 박슬기의 딸 리예의 기저귀 갈기와 분유 먹이기에 도전하며 육아 선 체험에 나선다. 8일 오후 9시 15분에 방송되는 KBS 2TV 예능 프로그램 ‘슈퍼맨이 돌아왔다'(이하 '슈돌’) 540회는 ‘귀여워서 꼬옥~ 안아주고 싶어’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 딘딘이 함께한다. 지난 방송에서 박수홍은 뱃속에 있는 딸 전복이와 ‘만 53세 늦깎이 슈퍼맨’의 모습으로 뜨거운 응원을 받은 바 있다. 이날 박수홍은 무럭무럭 자라고 있는 딸 전복이의 성장 상태를 확인하는 한편, 육아 훈련으로 ‘아빠 박수홍’을 향해 한 걸음씩 다가간다고 해 기대감이 치솟는다. 이날 박수홍은 박슬기의 딸 리예의 분유 먹이기에 도전한다. 박수홍은 떨리는 손으로 젖병을 잡고 리예가 먹는 모습에 초집중을 한다. 이때 리예가 손으로 젖병을 톡톡 치기 시작하자, 박수홍은 “제가 어떻게 해드릴까요?”라며 안절부절 못한다. 급기야 박수홍은","link":"https://m.entertain.naver.com/now/article/311/0001769206","retrieved":1725772169131},{"title":"박은영 “女아나운서 3대 금기 사항=연예인과 번호교환+사인+사진 금지”(당나귀귀)","contents":"KBS 아나운서 출신 박은영이 여자 아나운서 3대 금기 사항을 공개했다. 9월 8일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에서 17년 지기 절친 엄지인, 김보민, 엄지인 아나운서가 생존게임 뺨쳤던 신입 아나운서 시절에 대해 고백한다. 엄지인, 김보민, 박은영 아나운서는 혹독했던 신입 아나운서 시절 TMI 비하인드를 공개한다. 세 사람은 그 당시 유독 깐깐했던 여자 아나운서 비주얼에 관해 이야기한다. 엄지인은 “이전에는 긴 헤어스타일은 물론 앞머리가 있으면 뉴스 진행이 불가했다”라고 아나운서국의 엄격한 헤어스타일 규칙을 언급한다. 특히 김보민은 “난 ‘양쪽 머리 길이가 달라서 너무 거슬린다’는 시청자 불만 전화를 받고 가발을 쓰고 뉴스를 진행한 적 있다”라고 밝힌 뒤 “심지어 ‘볼터치 좀 하라’는 항의 전화까지 받았다”라며 헤어스타일은 물론 메이크업까지 지적을 받았던 신입 시절을 폭로해 모두를 깜짝 놀라게 했다는 후문. 이와 함께 엄지인은 선배의 혹평에 충격을 받고 다이어트","link":"https://m.entertain.naver.com/now/article/609/0000894895","retrieved":1725772169131},{"title":"이윤지, 딸 둘 낳은 배라고? 잘록 허리+모델 각선미 근황","contents":"배우 이윤지가 날씬한 몸매로 근황을 전했다. 이윤지는 9월 6일 개인 소셜미디어에 \"나 비오는 거 좋아하는 거 알지? 우산 들고 기다리고 있을게\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이윤지는 허리 라인을 밴드로 잡아 포인트를 준 어두운 톤의 미니 원피스를 입고 검은색 부츠힐을 착용한 모습이다. 검은 우산까지 더해져 다소 칙칙할 수 있는 패션에도 이윤지의 밝은 미소가 주변을 밝힌다. 특히 아이 둘을 낳은 몸매라고는 믿기지 않을 만큼 날씬한 비주얼이 시선을 빼앗는다. 이윤지 역시 본인의 미모가 마음에 드는지 \"오랜만에 예쁘게 하고 나왔으니 사진 도배 이해해? 비도 오고 분위기 좋잖아\"라는 글을 덧붙엿다. 한편 이윤지는 지난 2014년 치과의사 정한울과 결혼해 슬하에 2녀를 두고 있다. 이윤지는 '미미쿠스'(2022) '마이 데몬'(2024) 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000894894","retrieved":1725772169133},{"title":"제이환 이어 균케이..김성균, 'SNL 코리아' 레전드 탄생","contents":"'SNL 코리아' 시즌 6의 2화 호스트 김성균이 레전드 편을 탄생시켰다. 힙하고 핫하게 돌아온 'SNL 코리아' 시즌 6의 2화 호스트로 출연한 김성균은 초반부터 화끈했다. 아이돌 그룹 '라이스'의 막내 멤버로 데뷔하며 지난 시즌 최고의 스타 'J환'을 뛰어넘는 '균-케이'로 음방 무대부터 영통 팬 사인회, 삐끼삐끼 챌린지 댄스까지 소화해 내 과즙미를 터트렸다. 연기 장인 김성균의 코미디는 모든 코너에서 빛을 발했다. '범죄와의 전쟁' 코너에서는 MBTI를 신봉하는 원조 단발캐로 살벌한 웃음 대결을 펼치며 역대급 '살인미소'를 선보였다. 이어 '동호회의 목적'에서는 MZ 유행어를 쫓는 영포티 러닝 동호회 회장으로 트민남의 현실 고증 연기를 코믹하게 소화해냈다. 몸을 사리지 않은 코믹 연기를 펼친 김성균은 \"객석을 꽉 채워준 관객분들이 좋은 기운을 주셔서 좋은 에너지를 얻었다\"라는 출연 소감을 밝혔다. 'SNL 코리아' 시즌 6는 매주 토요일 오후 8시 쿠팡플레이에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/108/0003264421","retrieved":1725772169135},{"title":"유재석 \"정말 너무 하신다\"…무단 투기에 분노(놀뭐)[TV핫샷]","contents":"'쓰레기 아저씨'로 뭉친 유재석과 김석훈이 웃음과 의미를 모두 잡으며 시청자들을 사로잡았다. 7일 방송된 MBC '놀면 뭐하니?'는 '쓰레기 아저씨' 김석훈과 함께한 '청소 후 한끼' 편으로 꾸며졌다. 친구 김석훈을 따라 '쓰저씨'가 되어 환경공무관 체험에 나선 유재석은 담배꽁초 지옥, 무단 투기 쓰레기로 가득한 거리에 분노를 드러냈다. 멤버들이 구슬땀을 흘리며 만든 재미는 물론, 우리가 알지 못한 사이 이뤄진 환경공무관들의 숨은 노력과 고생에 다시 한번 감사함을 느끼게 하는 시간을 선사했다. 닐슨코리아에 따르면 이날 방송은 수도권 가구 4.2%를 기록했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 2.3%를 나타내며 토요일 예능 1위를 차지했다. 최고의 1분은 새벽 청소 후 환경공무관들과 함께 값진 한끼를 먹는 유재석, 김석훈, 하하, 주우재의 장면으로 순간 최고 시청률 5.9%를 기록했다. 일일 환경공무관으로 변신한 유재석과 김석훈은 대형폐기물 수거에 나섰다.","link":"https://m.entertain.naver.com/now/article/477/0000511227","retrieved":1725772169136},{"title":"‘한재석♥’ 박솔미, 170cm 기럭지 물려받은 두딸 공개‥우월 유전자","contents":"박솔미가 가족 여행을 통해 행복한 시간을 보내고 있는 모습이 공개됐다. 박솔미는 9월 8일 자신의 소셜 미디어를 통해 한가로운 가족 여행을 즐기고 있는 모습을 공유했다. 사진에는 박솔미의 두 딸의 뒷모습도 담겨 시선을 사로잡는다. 키 170cm인 박솔미의 장신을 물려받은 모습이 이목을 끈다. 박솔미는 지난 2013년 배우 한재석과 결혼해 슬하에 2녀를 두고 있다. 한편, 박솔미는 KBS 2TV '신상출시 편스토랑'에 출연해 요리 솜씨를 뽐냈다.","link":"https://m.entertain.naver.com/now/article/609/0000894893","retrieved":1725772169139},{"title":"어효인 \"둘째 임신 당시 극단적 생각\" 충격 고백…♥최준석 '고개 푹' (한이결)","contents":"‘한 번쯤 이혼할 결심’의 어효인이 남편 최준석과의 극심한 갈등으로 극단적인 생각까지 했던 과거를 고백한다. 8일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 9회에서는 이혼 전문 변호사를 찾아간 최준석과 어효인이 지난 14년간의 결혼 생활을 뒤돌아보며 진지하게 상담하는 모습이 펼쳐지는 가운데, 어효인이 과거 극단적 선택을 생각했었다고 털어놔 스튜디오 출연진들을 충격에 빠뜨린다. 앞서 ‘가상 이혼’을 언급하며 갈등이 정점에 다다랐던 최준석-어효인은 이날 서울로 올라와 각자 이혼 전문 변호사를 찾아간다. 최준석은 노종언 변호사를 만나, “경제적 스트레스와 아내의 잔소리에 지칠 대로 지쳤다”고 토로하는 한편, “(항상) 죄인이 된 것 같았고, (건물 투자) 사기를 당한 뒤 삶이 고통스러웠다”고 후회하는 모습을 보인다. 어효인 역시 양소영 변호사와의 이혼 상담에서 “계속 같은 문제로 다투는 저희 부부의 상황에 나쁜 생각을 한 적 있다”고 솔직하게 밝힌다. 이어","link":"https://m.entertain.naver.com/now/article/311/0001769202","retrieved":1725772169144},{"title":"‘가족X멜로’ 손나은, 낙하산 인턴 최민호 길들이기","contents":"JTBC ‘가족X멜로’ 손나은 팀에 재벌집 막내 최민호가 낙하산 인턴으로 들어온다. 연인 사이에서 사수-부사수 관계가 된 두 사람의 회사 라이프가 10회 방송에 대한 궁금증을 자극한다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 지난 방송의 엔딩에서 JPLUS 식품팀 MD 변미래(손나은)를 ‘멘붕’ 시킨 사건이 발생했다. 마트 보안요원 남태평(최민호)이 남치열(정웅인)의 낙하산으로 자신의 팀에 입사한 것. 아들의 방황을 더 이상 방관할 수 없는 치열이 “3개월만 인턴으로 일해 봐. 아니다 싶으면 나 앞으로 절대 네 인생 터치 안 하겠다”고 내린 특단의 조치였다. 심지어 치열은 “남태평은 내 아들”이라고 대대적으로 발표하며, 원했던 대로 태평을 회사에 들어 앉혔다. 그리고 태평을 지도 편달해줄 사수로 미래를 콕 짚었다. 여자친구인데 회사 선배가 된 미래는 난감 하기 그지없었다. 과연 깨 볶던 두 연인이 사수-부사수로서 어떤 회사 라이프를 그려 나","link":"https://m.entertain.naver.com/now/article/144/0000987285","retrieved":1725772169146},{"title":"어효인 “둘째 임신 당시 안 좋은 생각 해”…최준석 “지난 날 후회스럽다” (‘한이결’)","contents":"‘한 번쯤 이혼할 결심’의 어효인이 남편 최준석과의 극심한 갈등으로 극단적인 생각까지 했던 과거를 고백한다. 8일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 9회에서는 이혼 전문 변호사를 찾아간 최준석과 어효인이 지난 14년간의 결혼 생활을 뒤돌아보며 진지하게 상담하는 모습이 펼쳐지는 가운데, 어효인이 과거 극단적 선택을 생각했었다고 털어놔 스튜디오 출연진들을 충격에 빠뜨린다. 앞서 ‘가상 이혼’을 언급하며 갈등이 정점에 다다랐던 최준석-어효인은 이날 서울로 올라와 각자 이혼 전문 변호사를 찾아간다. 최준석은 노종언 변호사를 만나, “경제적 스트레스와 아내의 잔소리에 지칠 대로 지쳤다”고 토로하는 한편, “(항상) 죄인이 된 것 같았고, (건물 투자) 사기를 당한 뒤 삶이 고통스러웠다”고 후회하는 모습을 보인다. 어효인 역시 양소영 변호사와의 이혼 상담에서 “계속 같은 문제로 다투는 저희 부부의 상황에 나쁜 생각을 한 적 있다”고 솔직하게 밝힌다. 이어","link":"https://m.entertain.naver.com/now/article/241/0003378409","retrieved":1725772169147},{"title":"‘백설공주’ 권해효의 오열, 흔한 인간의 이기심이 부른 파국 [김재동의 나무와 숲]","contents":"MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’의 원작은 읽어보지 못했다. 하지만 대본이 참 잘 빠졌다는 느낌이다. 사건의 얼개는 중반 넘어가며 번연해졌지만 그 전개를 따라 드러나는 인간 내면의 음습한 감정들, 시기, 질투, 이기심, 나약함 등이 그때그때 제대로 긁혀나오며 텐션을 유지하고 있다. 가령 7일 방송된 8회에서 유치장 안의 양병무(이태구 분)는 고정우(변요한 분)에게 해묵은 시기심을 드러낸다. “착한 척, 멋있는 척.. 옛날부터 이 재수없는 새끼. 공부에, 운동에, 돈 많은 집안에, 좋은 부모까지. 넌 그냥 태어났을 때부터 차원이 달랐어. 내가 그 낡아빠진 운동화 신고 볼 찬다고 깝죽대고 있을 때 너는 축구할 때는 축구화, 농구할 때는 농구화, 야 병무야, 체육대횐데 아빠가 새 신발 안사주셨어?.. 너랑나랑은 출발점이 다르다고. 내가 아무리 발버둥쳐도 난 니 따까리였잖아. 아이스크림 하나 얻어먹겠다고 쫄래쫄래 따라다녔던 니 따까리.” “그래 그렇다고 치자. 재수","link":"https://m.entertain.naver.com/now/article/109/0005152757","retrieved":1725772169149},{"title":"안문숙♥임원희 \"향기가 너무 좋아요\" 역대급 스킨십에 커플예감(미우새)","contents":"8일 오후 9시 5분 방송되는 SBS '미운 우리 새끼'에서는 선우용여의 주선으로 만나 미묘한 기류를 형성하고 있는 임원희와 안문숙이 두 번째로 만남을 가진다. 이날, 임원희는 안문숙의 방문을 기다리며 초조한 마음을 감추지 못한다. 곧이어 안문숙이 임원희의 집에 도착하고, 서로를 바라보며 어쩔 줄 모르는 두 사람의 수줍은 모습에 스튜디오에서도 설렘 가득한 웃음이 터져 나온다. 첫 만남 이후 임원희에게 호감을 느꼈던 안문숙은 \"맞선 이후 임원희 생각이 머릿속에서 빙빙 돌았다\"며 적극적으로 호감을 표시하고, 안문숙의 적극 플러팅에 MC들과 모벤져스는 환호성을 내지른다. 이어, 안문숙은 직접 준비해온 재료를 이용해 요리 솜씨를 뽐낸다. 나란히 주방에서 함께 요리를 만들던 두 사람은 서로를 챙기며 한층 가까워진 모습을 보인다. 순간 안문숙이 임원희의 땀을 닦아주기 위해 성큼 다가가고, 역대급 밀착 스킨십이 발생하자 \"무슨 일 나는 거 아니냐\"라며 스튜디오가 발칵 뒤집어진다. 안문숙의 적극적","link":"https://m.entertain.naver.com/now/article/477/0000511225","retrieved":1725772169150},{"title":"‘엄마친구아들’ 정해인의 고백 그 후, 달달 포착","contents":"tvN ‘엄마친구아들’ 혜릉동 청춘남녀의 관계가 한층 깊어진다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인 분)와 배석류(정소민 분)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은 분)과 강단호(윤지온 분)의 구급대원 신고식까지 ‘혜릉즈’ 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우 분)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배","link":"https://m.entertain.naver.com/now/article/144/0000987284","retrieved":1725772169152},{"title":"‘지연 이혼설’ 황재균 알고보니 헌팅포차 갔다‥또다른 목격담도 포착 [종합]","contents":"야구선수 황재균(KT위즈)이 새벽 6시까지 이성과 술자리를 갖는 모습이 포착돼 아내 지연(가수 겸 배우)과 이혼설이 불거진 가운데, 그가 찾은 주점이 압구정 유명 헌팅포차라는 사실이 확인됐다. 앞서 지난 9월 4일 한 시민의 제보로 황재균이 새벽 6시까지 이성이 섞인 술자리에서 술을 마시는 사진이 공개됐다. 황재균은 지난 8월 31일 대전 경기를 끝내고 서울로 올라와 다음 날인 9월 1일 오전 6시까지 남녀 지인과 어울려 술을 마셨고 이날은 경기와 훈련이 없는 휴식일이었다고 전해졌다. 그러나 사진을 제보한 팬은 \"현재 황재균 선수는 KT 위즈 구단 내 최고참이고 중요한 정규리그 시즌 중이다. 앞으로 있을 가을 야구 시즌도 있는데, 결혼한 유부남이 아침 6시까지 이성이 섞인 술자리에 있는 모습이 좋게 보이지 않았다\"고 비판했다. 또 \"이혼설까지 나온 마당에 황재균 선수의 이러한 행실은 더욱 이해되지 않는다\"고 꼬집었다. 이런 가운데 황재균이 방문한 술집이 압구정 대표 헌팅포차라는 점이","link":"https://m.entertain.naver.com/now/article/609/0000894892","retrieved":1725772169153},{"title":"카우보이 정취 만끽…빠니보틀X유태오, 텍사스 여행기(‘음악일주’)","contents":"상상 속 카우보이들을 만난 유태오의 텐션이 폭주한다. 8일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(이하 ‘음악일주’) 4회에서는 카우보이의 정취를 만끽하기 위해 텍사스로 떠난 빠니보틀과 유태오의 반데라 여행기가 공개된다. 빠니보틀과 유태오는 세계 카우보이의 수도 ‘반데라’에 도착하자마자 ‘뭐든지 큰’ 텍사스 사이즈를 마주하며 깜짝 놀란다. 도로에 다니는 커다란 트럭들부터 큼지막한 간판, 심지어 넓직한 호텔 방까지 뭐든지 거대한 스케일을 자랑해 두 사람의 마음을 더욱 설레게 한다고. 무엇보다 ‘텍사스 사이즈’의 대표 시그니처 초대형 바비큐는 빠니보틀과 유태오의 시선을 뗄 수 없게 만든다. 기대감에 가득 차 음식을 받아 든 이들은 첫입부터 ‘찐’ 리액션을 터트리며 열정적인 먹방을 펼친다. 촉촉하고 부드러운 식감에 감탄을 연발하는 것은 물론 뼈까지 깨끗하게 먹어 치우며 보는 이들의 침샘을 무한 자극할 예정이다. 그런가 하면 유태오는 길거리에서 말을 타고 있는 카우보이들을 발견","link":"https://m.entertain.naver.com/now/article/241/0003378402","retrieved":1725768668155},{"title":"'예비아빠' 박수홍 \"아홉 얼려놨다\"(슈돌)","contents":"KBS2 '슈퍼맨이 돌아왔다' 박수홍이 53세 인생 처음으로 생후 5개월 된 박슬기의 딸 리예의 기저귀 갈기와 분유 먹이기에 도전하며 육아 체험에 나선다. 8일 오후 9시 15분에 방송되는 '슈돌' 540회는 '귀여워서 꼬옥~ 안아주고 싶어' 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 딘딘이 함께한다. 지난 방송에서 박수홍은 뱃속에 있는 딸 전복이와 '만 53세 늦깎이 슈퍼맨' 모습으로 뜨거운 응원을 받은 바 있다. 이날 박수홍은 무럭무럭 자라고 있는 딸 전복이의 성장 상태를 확인하는 한편, 육아 훈련으로 '아빠 박수홍'을 향해 한 걸음씩 다가간다. 이날 박수홍은 박슬기의 딸 리예의 분유 먹이기에 도전한다. 박수홍은 떨리는 손으로 젖병을 잡고 리예가 먹는 모습에 집중한다. 이때 리예가 손으로 젖병을 톡톡 치기 시작하자, 박수홍은 \"제가 어떻게 해드릴까요?\"라며 안절부절 못한다. 급기야 박수홍은 4세 소예에게 도움을 요청해 웃음을 자아낸다. 또한 박수홍이 리예의 기저귀 갈기에 도","link":"https://m.entertain.naver.com/now/article/477/0000511222","retrieved":1725768668155},{"title":"송지효, '강제 쇼트컷' 졸업사진 공개 \"학창시절 외모 2짱\"(런닝맨)","contents":"8일 오후 6시 10분 방송되는 SBS '런닝맨'에서는 수유동 삼 남매 유재석, 지석진, 송지효 세 사람을 필두로 수유동 속 숨겨진 행운을 찾는 '수유 캐치 럭키' 레이스가 펼쳐진다. 이날 방송에서는 최근 전국적으로 유행하는 '캐치 캐시' 챌린지에서 영감을 받은 레이스로 꾸며진다. 수유동 곳곳에 숨겨진 행운의 'R스티커'를 찾아 선물 교환권을 획득해야 한다. 행운이 숨겨진 위치를 짧은 힌트 영상을 통해 추리해야 하므로 과거 수유동에 거주했던 유재석, 지석진, 송지효 세 사람의 활약이 특히 기대되는 상황이었다. 선물 교환권을 획득한 멤버는 어린 시절 자신이 꿈꿨던 선물을 가질 기회가 주어진다는데, 실제로 각 멤버들이 어린 시절 받고 싶었던 아이템으로 준비돼 과연 어떤 선물을 받고팠던 것인지 궁금증을 자아낸다. 한편, 레이스 도중 송지효의 충격적인 학창 시절 에피소드가 공개된다. 과거 송지효는 강제로 구레나룻이 잘려 중학교 졸업사진이 쇼트컷으로 남게 된 사연을 털어놓는다. 또한, \"학창","link":"https://m.entertain.naver.com/now/article/477/0000511220","retrieved":1725768668155},{"title":"TXT 연준, 첫 솔로 나온다...오는 9월 19일 신곡 발표 [공식]","contents":"투모로우바이투게더 연준이 오는 19일 데뷔 후 첫 솔로 믹스테이프를 발표하며 솔로로 나선다. 연준은 8일 0시 하이브 레이블즈 유튜브 채널에 ‘YEONJUN’s Mixtape Intro Film‘이라는 제목의 영상을 게재하며 솔로 프로젝트를 예고했다. 이 영상은 연준의 세밀한 표현력과 감각적인 영상미가 몰입감을 높이며 한 편의 단편 영화를 보는 듯한 인상을 준다. 소란한 도시 소음을 배경으로 어딘가 쓸쓸해 보이는 연준의 모습이 마냥 밝지만은 않은 현실 청춘의 이면을 보여준다. 영상은 눈물 고인 얼굴과 복잡한 표정, ’starring yeonjun‘이라는 문구로 본격 시작된다. 과거와 현재가 교차되는 인트로 필름은 주인공이 지하 아지트에서 보낸 어두운 나날을 뒤로 하고 지상으로 올라오는 이야기를 담았다. 특히 이번 영상은 기존에 보지 못했던 연준의 새로운 캐릭터를 만날 수 있어 호기심을 자극한다. 그의 거칠고 반항적인 분위기가 지극히 현실적인 배경과 어우러져 투모로우바이투게더의 연준이","link":"https://m.entertain.naver.com/now/article/057/0001840543","retrieved":1725768668159},{"title":"앰퍼샌드원 나캠든X브라이언, 서울패션위크 참석…비주얼 시너지","contents":"그룹 앰퍼샌드원(AMPERS&amp;ONE) 멤버 나캠든, 브라이언이 서울패션위크에 출격했다. 앰퍼샌드원 나캠든, 브라이언은 9월 7일 동대문디자인플라자(DDP)에서 열린 2025 S/S 서울패션위크 곽현주 컬렉션 패션쇼에 참석했다. 이날 나캠든과 브라이언은 시크하면서도 세련된 느낌이 가득한 슈트 스타일링을 선보였다. 하트 포즈와 손인사로 여유로운 애티튜드를 보여주며 이목을 집중시켰다. 지난 2월 열린 2024 F/W 서울패션위크 얼킨 패션쇼에 이어 이번 시즌에도 참석해 자리를 빛낸 나캠든과 브라이언은 남다른 피지컬과 비주얼로 시선을 사로잡으며 패션계에서도 존재감을 각인시키고 있다. 나캠든과 브라이언이 속한 앰퍼샌드원은 지난 3월 싱글 2집 'ONE HEARTED(원 하티드)'를 발매하며 트렌디하면서도 친근한 매력으로 눈길을 모았다. 최근에는 일본과 중화권에서 현지 프로모션을 성공적으로 펼쳤다. 한국 아이돌 그룹 최초로 중국 매거진 ‘Feast’(피스트) 6월호 커버를 장식하며 글로벌 상승","link":"https://m.entertain.naver.com/now/article/609/0000894891","retrieved":1725768668159},{"title":"장윤정 아들 연우, 미국 간다 “존스홉킨스 주최 영재 양성 합격”(내생활)","contents":"가수 장윤정이 아들 연우의 근황을 공개했다. 9월 7일 첫 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 첫 방송에서는 MC 도경완-장윤정의 아들딸 연우-하영 남매의 미국 출국 도전기와 문메이슨 4남매의 한국 방문기가 그려졌으며, 이현이와 문메이슨 4남매의 어머니가 스튜디오에서 함께했다. 시청률 조사 기관 닐슨코리아에 따르면 이날 방송은 가구 평균 1.5%(유료방송가구 기준)를 기록했으며, 분당 최고 시청률은 2.5%까지 치솟으며 순조로운 시작을 알렸다. 최고의 1분 주인공은 부모님 없이 한국에 온 문메이슨 4남매로, 공항에 도착하자마자 편의점에 들려 최애 음료수를 사며 한국 도착을 즐기는 장면이었다. 먼저 ‘슈퍼맨이 돌아왔다’ 이후 약 3년 만에 TV로 랜선 이모-삼촌들과 만나는 국민 조카 연우, 하영이의 근황이 소개됐다. 연우는 자신의 사춘기와","link":"https://m.entertain.naver.com/now/article/609/0000894890","retrieved":1725768668159},{"title":"♥김다예 만삭인데…박수홍, 벌써 둘째 계획 \"정자 아홉개 얼려놔\" ('슈돌')","contents":"박수홍이 53세 인생 처음으로 생후 5개월 된 박슬기의 딸 리예의 기저귀 갈기와 분유 먹이기에 도전하며 육아 선 체험에 나선다. 8일 방송되는 KBS2 예능 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 540회는 ‘귀여워서 꼬옥~ 안아주고 싶어’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 딘딘이 함께한다. 지난 방송에서 박수홍은 뱃속에 있는 딸 전복이와 ‘만 53세 늦깎이 슈퍼맨’의 모습으로 뜨거운 응원을 받은 바 있다. 이날 박수홍은 무럭무럭 자라고 있는 딸 전복이의 성장 상태를 확인하고 육아 훈련으로 ‘아빠 박수홍’을 향해 한 걸음씩 다가간다고 해 기대감이 치솟는다. 이날 박수홍은 박슬기의 딸 리예의 분유 먹이기에 도전한다. 박수홍은 떨리는 손으로 젖병을 잡고 리예가 먹는 모습에 초집중을 한다. 이때 리예가 손으로 젖병을 톡톡 치기 시작하자, 박수홍은 “제가 어떻게 해드릴까요?”라며 안절부절 못한다. 급기야 박수홍은 4세 소예에게 도움을 요청해 웃음을 자아낸다. 또한 박수홍이 리예","link":"https://m.entertain.naver.com/now/article/312/0000678990","retrieved":1725768668159},{"title":"만삭 백아연, 아이 안 내려와 결국 유도분만行 “아직 뱃속이 좋은 거지?”","contents":"가수 백아연이 유도분만으로 아이를 낳을 예정이다. 백아연은 9월 8일 개인 소셜미디어에 \"계단 오르기 열심히 해서 기대하고 갔는데 용용이가 안 내려와서 결국 유도엔딩. 아직 엄마 뱃속에서 손가락 잼잼하면서 노는 게 좋은 거지?\"라는 글과 함께 사진, 영상을 게시했다. 사진 속 백아연은 만삭 임신부임이 믿기지 않는 뽀얀 얼굴로 시선을 끈다. 초음파 영상에는 엄마 뱃속에서 신나게 노는 태아의 모습이 포착돼 시선을 끈다. 네티즌들은 \"순산하세요\", \"곧 예쁜 아기 만날 테니 행복한 생각만 하세요\" 등의 댓글로 순산을 기원했다. 한편 백아연은 2011년 SBS 가수 오디션 프로그램 'K팝스타'에서 톱3에 오르며 이름을 알렸다. 정식 데뷔 이후에는 '이럴거면 그러지 말지', '쏘쏘', '썸 타긴 뭘타' 등의 곡으로 사랑받았다. 지난해 8월 비연예인과 결혼했고, 지난 4월 임신 5개월 차라고 소식을 전했다. 태명은 '용용이' 성별은 딸이다.","link":"https://m.entertain.naver.com/now/article/609/0000894889","retrieved":1725768668160},{"title":"찬열 \"윤계상, 칭찬 많이 해주셔 기분 좋아...현장서 많이 배웠다\" ('라디오쇼')","contents":"엑소 찬열이 같은 작품에 출연한 윤계상의 칭찬에 기분이 좋았다고 털어놨다. 8일 KBS쿨FM '박명수의 라디오쇼‘에선 11시내고향 코너로 꾸며진 가운데 엑소 찬열과의 전화 토크가 펼쳐졌다. 박명수는 엑소 찬열이 출연한 ‘아무도 없는 숲속에서’란 작품을 잘 봤다며 “‘연기를 너무 잘하는 것으로 봐서 찬열이가 아닐거야’ 라고 생각했다”라고 칭찬했다. 찬열은 최근 공개된 넷플릭스 오리지널 드라마 ‘아무도 없는 숲속에서’에 출연했다. “내로라하는 배우들이 많이 나오는데 기죽지 않았나?”라는 질문에 찬열은 “사실 처음에 긴장을 너무 많이 했다. 저도 어릴 적부터 쭉 봐오면서 자랐던 선배님들과 호흡을 맞춘다고 해서 부담이 됐었는데 오히려 현장에서 많이 배우고 특히 김윤석 선배님 같은 경우에는 리드를 너무 잘 해주셔서 잘 따라가고 잘 호흡을 맞출 수 있었다”라고 털어놨다. 박명수는 “엑소의 찬열이란 생각을 못할 정도로 굉장히 잘했다. 인정이다. 너무 잘해서 앞으로 계속 나와 줬으면 하는데 작품들","link":"https://m.entertain.naver.com/now/article/213/0001308789","retrieved":1725768668160},{"title":"한소희, 연 끊은 모친 구속 \"참담\"…현아♥용준형 웨딩화보 공개[희비이슈]","contents":"한소희(왼쪽)과 용준형·현아(사진=SNS) ‘희비이슈’는 한 주의 연예 이슈를 희(喜)와 비(悲)로 나누어 보여 드리는 코너입니다. &lt;편집자 주&gt; 9월 첫째 주의 시작은 배우 한소희 모친의 구속 소식이 끊었다. 환자 사망사고로 물의를 빚은 양재웅 정신건강의학과 전문의는 EXID 출신 하니와의 결혼식을 연기했다. 이런 가운데 현아와 용준형의 웨딩 화보가 공개돼 눈길을 끌었다. 한소희(사진=이데일리DB) 한소희 연 끊고 살았는데…모친 구속에 입장 한소희 소속사 9아토엔터테인먼트 측은 3일 모친의 구속 보도와 관련해 “어머니가 벌인 지극히 개인적인 일로 한소희 배우도 기사를 통해 해당 내용을 접하며 참담한 심정을 이루 말할 수 없다”고 밝혔다. 이어 “이번 사건은 배우와는 전혀 관계가 없는 어머니의 독단적인 일인 점 다시 한번 말씀드리는 바”라고 강조했다. 2일 TV조선 보도에 따르면 검찰은 한소희의 모친 신모씨를 불법 도박장 개설 혐의로 구속했다. 신씨는 2021년부터 지난달 말까지 소","link":"https://m.entertain.naver.com/now/article/018/0005831519","retrieved":1725768668172},{"title":"최재성 “34살에 가수 황세옥과 결혼…그럭저럭 산다” (‘살림남2’)","contents":"배우 최재성과 이태곤이 결혼을 주제로 이야기를 나눴다. 7일 방송된 KBS 2TV ‘살림하는 남자들2’에서는 배우 이태곤이 최재성을 만나는 모습이 그려졌다. 이날 이태곤이 “형수 잘 계시냐”며 안부를 물었고, 최재성은 “그럭저럭 있지”라고 답했다. 최재성은 24살이던 1997년 가수 황세옥과 결혼해 슬하 3남을 두고 있다. 두 사람은 만난 지 6개월 만에 결혼했고, 당시 세기의 결혼식으로 화제가 됐다. 최재성은 이어 이태곤에 “너 왜 장가 안가냐. 언제 할거냐. 너가 좋아하는 스타일은 어떤 스타일이야. 내가 중매 한번 설까?”라고 걱정했다. 이에 이태곤은 “저는 한눈에 딱 꽂혀야 한다. 제가 눈여겨보는 친구가 있다. 약간 ‘저 친구다’ 하는 느낌이 오는 사람”이라고 말했다. 이를 듣던 백지영은 “올해 결혼운 있어서 올해 가려고 끼워맞추는 거 아니냐”고 놀리면서도 “우와 나도 결혼식 가야지”라고 웃었다.","link":"https://m.entertain.naver.com/now/article/241/0003378397","retrieved":1725768668173},{"title":"에스파 윈터 맞아? 칼 집어들고 흑화까지…정동원도 당혹(시골간Z)","contents":"그룹 에스파 멤버 윈터가 반전 매력을 뽐낸다. 9월 8일 첫 방송되는 ENA, E채널 신규 예능 ‘시골에 간 도시 Z’(이하 시골간Z)는 시골을 Z스럽게 즐기고 싶은 연예계 대표 MZ 멤버들의 개성만점 시골 체험기를 담은 리얼 힙트로(힙+레트로) 버라이어티다. 첫 회에는 미연과 윈터가 화려한 무대 뒤 감춰온 반전 개그감으로 특급 게스트다운 맹활약을 펼치는 모습이 담긴다. 먼저 미연은 ‘시골간Z’ 첫 회부터 거침없는 개그 본능으로 멤버들로부터 ‘고정 멤버 소취’ 염원을 들었던 상태. 이날 미연은 팀원들과 함께 계곡을 찾아 물놀이를 하던 중 “왜 나한테 그래!”라며 버럭 소리를 치더니 “뭐 하는 짓이야!”라고 분노하고, 끝내 울상이 되는 3단 감정 변화를 일으킨다. 미연이 끊임없는 고통에 요동치는 감정을 드러낸 계곡에서 생긴 일은 무엇인지 호기심을 높인다. 윈터는 저녁 메인 메뉴로 선정된 팔뚝만 한 메기를 보자 아무렇지 않은 표정으로 “죽여요?”라고 묻더니 커다란 칼을 집어 든다. 그리","link":"https://m.entertain.naver.com/now/article/609/0000894888","retrieved":1725768668173},{"title":"심현섭, 50세 미혼 박재홍 소개팅 주선…핑크빛 로맨스?(조선의 사랑꾼)","contents":"TV CHOSUN ‘조선의 사랑꾼’에서 50세 미혼으로 지총각이라는 별명을 얻은 전 야구 스타 박재홍이 심현섭의 주선으로 소개팅에 나선다. 9월 9일 방송되는 ‘조선의 사랑꾼’에서 떨리는 소개팅을 앞둔 박재홍이 모습을 드러낸다. 심현섭과 함께 약속 장소에 도착한 그는 “여기가 연인들한테 최고의 장소라고 하더라고요”라며 직접 분위기 좋은 ‘뷰 맛집’을 골랐다고 강조했다. 소개팅녀가 오기 전, 박재홍과 마주 앉은 심현섭은 “오늘 (스타일) 좋다”고 대뜸 칭찬을 건넸다. 또 박재홍의 옷맵시까지 꼼꼼히 체크했다. 박재홍은 “저 괜찮아요 형님?”이라며 심현섭의 가이드를 충실히 따랐고, 잔뜩 긴장한 모습을 보였다. 곧이어 그는 심현섭에게 “근데 형님, 어떤 여자분인지 왜 말을 안 해줘요?”라고 물어보며 소개팅 상대에 대해 궁금해 했다. 이에 심현섭은 “프리랜서고, 30대고...인상이 너무 좋아”라고 설명했다. 박재홍이 “그냥 저는 선한 이미지면 좋겠는데...”라고 말하자 심현섭은 “딱 그렇다니","link":"https://m.entertain.naver.com/now/article/609/0000894886","retrieved":1725768668173},{"title":"[종합] \"부끄럽고 죄송해\" 박서진, 아버지 사연 최초 공개('살림남2')","contents":"'살림남' 박서진이 사우나를 즐길 수 없는 아버지의 사연을 공개했다. 지난 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진의 일상 에피소드가 공개됐다. 이날 방송은 전국 기준 5.6%(닐슨코리아 집계)의 시청률을 기록했고, 박서진이 아버지에게 산에서 사는 것 외에 다른 소원을 묻는 장면은 최고 시청률 8%를 기록했다. 이날 박서진은 가족들과 함께한 문경 여행 2탄을 공개했다. 앞서 여행 스타일이 달라 관광파, 먹방파로 나뉘어 배틀 트립을 펼친 박서진, 효정 남매는 계속해서 경쟁을 벌였다. 이에 식사를 즐긴 효정은 가족들을 데리고 영강 보행교로 향했고, 박서진은 10M 높이의 출렁다리를 건너며 풍경에 감탄했다. 이어 박서진은 \"오랜 시절부터 해보고 싶었던 버킷 리스트 중 하나로 아버지 등을 밀어주고 싶다\"며 온천 코스를 준비했다. 그러나 이때 박서진 어머니와 효정은 목욕탕에 들어가는 척하다가 다시 나와 궁금증을 자아냈다. 박서진 아버지는 과거 조업 중 일어난 사고로","link":"https://m.entertain.naver.com/now/article/312/0000678989","retrieved":1725768668173},{"title":"‘무쇠소녀단’ 설인아, 못 하는 게 없는 ‘철인아’ 입증","contents":"배우 설인아가 타고난 ‘운동 천재’의 면모를 제대로 뽐냈다. 설인아는 지난 7일 첫 방송 된 tvN 새 예능 프로그램 ‘무쇠소녀단’에 출연했다. ‘무쇠소녀단’은 예능 최초 수영 1.5km, 사이클 40km, 달리기 10km를 한 번에 진행하는 여배우들의 피땀눈물 철인 3종 도전기를 그린 프로그램이다. 이날 진서연, 유이, 박주현과 처음 한 자리에 만난 설인아는 ‘갓생러’ 이미지가 생기게 된 계기와 “건강해지고 싶다”는 목표로 철인 3종에 도전하게 됐다고 밝히며 남다른 각오를 보였다. 철인 3종 도전 전 다 함께 철인 3종 경기를 직접 관람하러 간 설인아는 경기 도전자들을 보고 끊임없이 감탄을 자아내며 열띤 응원을 펼쳤다. 이어 대망의 첫 훈련에 앞서 단장 김동현과 만나 기초 체력 테스트를 진행했다. 신발까지 벗어 던지고 3분 동안 버피 테스트 38개 성공, 드리블까지 6초 만에 끝내고 수준급 유연성까지 선보여 출연진들의 뜨거운 박수갈채를 받았다. 마지막으로 폭우 속에서 5km 달리기","link":"https://m.entertain.naver.com/now/article/057/0001840542","retrieved":1725768668173},{"title":"‘만삭’ 배슬기, 출산 준비 돌입 “드디어 다가온다”","contents":"배슬기가 출산 준비 중인 근황을 전했다. 배슬기는 9월 7일 자신의 소셜 미디어를 통해 출산이 다가왔음을 알렸다. 출산 체크 리스트와 함께 \"드디어 다가온다! 다행히 아가 거는 미리 챙겼는데 분명히 내 짐은 또 당일날 싸고 있겠지?\"라는 글을 덧붙였다. 한편 배슬기는 2020년 11월, 2살 연하 크리에이터 심리섭과 결혼했다. 배슬기는 올해 3월 \"드디어 저에게도 소중한 생명이 찾아왔다\"며 결혼 4년 만의 임신 소식을 알린 바 있다. 2세 성별은 아들로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000894884","retrieved":1725765058284},{"title":"공효진, 휴가 나온 ♥10살 연하 케빈오에 장어 플렉스 “군인은 장어지”","contents":"배우 공효진이 남편 케빈 오와 오랜만에 만나 알콩달콩한 시간을 보냈다. 공효진은 9월 7일 개인 소셜미디어에 한 장어집을 찾아 모친, 남편 케빈 오와 정다운 시간을 보낸 근황을 공개했다. 장어를 직접 구워주는 셰프의 손을 찍던 공효진은 옆자리에 앉은 남편 케빈 오에게로 카메라를 돌려, 짧은 머리에도 잘생긴 얼굴을 자랑해 신혼부부의 애정을 과시했다. 또 어머니와 꼭 닮은 얼굴로 놀라움을 안기기도 했다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했으며, 케빈 오는 지난해 12월 육군 현역으로 입대했다. 외로운 신혼생활 중인 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다. 지난해 4월 촬영을 마친 '별들에게 물어봐'는 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마로 공효진은 한 치의 실수도 용납하지 않는 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역으로 분한다.","link":"https://m.entertain.naver.com/now/article/609/0000894883","retrieved":1725765058288},{"title":"장윤주, '이태원 건물' 자랑→유재석X황정민, 풍향고 여행 '커밍쑨' [핑계고][종합]","contents":"배우 황정민, 정해인, 장윤주가 '핑계고'에 출연해 입담을 뽐냈다. 지난 7일 유튜브 채널 '뜬뜬'에는 '재방문 약속은 핑계고'라는 제목의 영상을 게재했다. 이날 영화 '베테랑2' 주역 황정민, 장윤주, 정해인이 게스트로 출연했다. 이날 황정민은 최근까지도 금주를 유지하고 있다고 밝혔다. 장윤주는 \"'베테랑2' 촬영할 때도 촬영 기간 동안 자기는 금주하겠다고 딱 선언하고 나서는 술을 안 드시더라\"고 감탄했다. 이 가운데 정해인은 \"더 감사하다\"며 \"'베테랑2' 새로 합류한 거니까 긴장됐는데 (황정민 선배님이) 편하게 해주시려고 촬영 다 끝나고 국밥집 가서 '한잔할래?'라고 해주셔서 마셨다\"고 미담을 전하기도. 유재석은 \"형 근데 술 하시는 것 같은데?\"라고 캐물었다. 황정민은 \"새로 들어오면 얼마나 부담스럽겠냐. 나이도 다들 선배들만 있으니까. 소주 한잔 주고받으면서 얘기하는 게 훨씬 편하니까\"라고 정해인에게 술을 제안한 이유를 밝혔다. 또한 유재석은 장윤주의 유튜브 채널을 언급하며","link":"https://m.entertain.naver.com/now/article/108/0003264415","retrieved":1725765058288}]}