{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“유압프레스기로 눌러놓은 듯” 아내 외모 비하 남편에 박하선 충격(이혼숙려캠프)","contents":"배우 박하선이 아내 외모를 거침없이 비하하는 남편의 폭언에 충격받았다. 8월 22일 방송된 JTBC 예능 '이혼숙려캠프' 2회에서는 관계 회복을 위해 55시간 동안 캠프에 입소한 이혼 위기 부부들의 사연이 공개됐다. 결혼 6년 차의 길연주, 진현근 부부는 현재 실제로 이혼숙려기간 중에 있었다. \"2주 전에 기간이 끝나고 촬영 이후에 다시 진행할지 말지 하기로 했다\"고. 이날 아내 측 영상에서는 남편의 폭언과 폭행이 폭로됐다. 남편은 아내에게 시리얼을 말아달라고 사소한 것도 시키더니, 헬스장에 운동하러 가선 아내가 언제 오냐고 전화하자 화를 내면서 끊고 \"XXX 같은 X. 정신병자 아냐\"라고 욕설했다. 남편의 폭언은 상습적이었다. 식사를 하며 아내에게 심부름을 시키던 남편은 \"알아서 가져오면 되잖아. XXX가 XXXX네. 극히 혐오스러워\"라고 말하더니, 아내가 \"필터링 하라. 애 있다\"고 하자 \"그래서 하고 있잖나. '극도로 혐오스럽다' 이렇게. 유압프레스기로 눌러놓은 것처럼 생겨가지","link":"https://m.entertain.naver.com/now/article/609/0000888931","retrieved":1724335536692},{"title":"송혜교, '161cm 45kg'이라더니…비현실적 비율로 여신미 과시 [화보]","contents":"배우 송혜교의 의류 브랜드 화보가 눈길을 끌었다. 이번에 공개된 캠페인은 'MODERN IS MOMENT'를 주제로, 현대 여성의 내면의 아름다움과 감성을 송혜교를 통해 세련되게 표현했다. 브랜드 미샤는 고급스러운 무드와 디테일을 강조한 아이템으로 송혜교와 함께 새로운 패션을 제안했다. 화보 속 송혜교는 차분하고 밝은 노란색의 원피스와 재킷으로 단정하고 모던한 스타일을 뽐냈다. 또 다른 컷에서는 트위드 재킷과 스커트 세트업을 착용해 우아함을 자랑했다. 송혜교는 슬림한 니트 드레스로 부드러운 분위기를 소화하거나, 골드 메탈이 섞인 의상으로 멋스러운 실루엣을 드러냈다. 지난 15일 송혜교는 광복절을 맞이해 서경덕 성신여대 교수와 몽골 울란바토르에 위치한 ‘이태준 기념관’에 안내서 1만 부를 기증했다. 앞서 서경덕 교수 기획 및 송혜교의 후원으로 13년간 해외에 남아 있는 대한민국 독립운동 유적지에 한국어 안내서, 한글 간판, 독립운동가 부조 작품 등을 37곳에 기증해왔다.","link":"https://m.entertain.naver.com/now/article/312/0000676469","retrieved":1724335536692},{"title":"'나솔사계' 미스터킴, 취중 댄스 후회→기습 윙크 \"망가지기 싫었는데\"[별별TV]","contents":"'나솔사계' 미스터 킴이 취중 댄스 후 후회했다. 22일 방송된 SBS플러스, ENA 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 슈퍼 데이트권을 놓고 미션을 수행하는 출연자들의 모습이 그려졌다. 이날 14기 영숙은 데이트권 획득에 소극적인 남성 출연자들을 향해 \"데이트권 의지가 없는 거 아니냐\"고 지적했다. 이에 영숙을 마음에 둔 미스터 김이 \"의지는 많다\"며 미션인 노래와 춤을 소화하려 일어나자 마찬가지로 영숙으로 노선을 정한 미스터 킴도 미션에 합류했다. 미스터 김이 노래를 부르며 미션 성공에 가까워지자 미스터 킴은 추임새를 넣거나 춤을 추며 훼방을 놨다. 결국 제작진 판단 하에 데이트권은 미스터 김에게 주어졌다. 미스터 김은 \"다대일이 아닌 단독 데이트라서 무조건 데이트권을 따고 싶었다. 노력했다\"고 밝혔다. 반면 미스터 킴은 \"괜히 했다. 유쾌한 모습을 보여주고 싶었지 망가지는 모습을 보여주긴 싫었다\"고 털어놨다. 이후 슈퍼 데이트권을 획득한 그는 영숙에게 데","link":"https://m.entertain.naver.com/now/article/108/0003260436","retrieved":1724335536692},{"title":"차태현, 덱스 빈자리 채우나 \"능력치 너무 달라…난 입만 잘 턴다\" (언니네) [종합]","contents":"배우 차태현이 덱스를 대신할 수 없다고 밝히며 등장했다. 22일 방송된 tvN '언니네 산지직송' 4회에서는 차태현이 게스트로 등장했다. 이날 염정아, 박준면, 안은진은 고성에 모였다. 덱스는 스케줄 때문에 오후에 합류한다고 했고, 안은진은 \"덱스의 빈자리를 제가 채워보겠다\"라고 밝혔다. 하지만 덱스의 빈자리를 채우려 차태현이 기다리고 있었다. 차태현은 \"타이밍이 오늘 안 좋은데. 왜 덱스 없는 날 왔지\"라며 등장 전부터 후회해 웃음을 자아냈다. 차태현은 \"내가 말하는 순간 다 들키는 거 아니냐\"라며 깜짝 카메라를 위해 준비했다. 차태현은 쟁반을 들고 세 자매에게 다가갔다. 차태현의 얼굴을 본 세 자매는 깜짝 놀랐고, 차태현은 \"우리 식당을 어떻게 알고 왔냐\"라며 너스레를 떨었다. 염정아는 뒤늦게 \"태현아\"라고 부르며 반가워했다. 차태현은 \"덱스가 없으니 전 여기까지 하고 가겠다. 제가 어떻게 덱스 자리를 채우냐\"라고 했지만, 염정아는 \"너 그럼 두 밤 자고 가?\"라고 했다. 차태현","link":"https://m.entertain.naver.com/now/article/213/0001306666","retrieved":1724335536693},{"title":"[TVis] 김범수, 50세에 얻은 딸 자랑… 김구라 “걸그룹 상” 감탄 (꽃중년)","contents":"방송인 김범수가 늦은 나이에 득녀한 초등학생 딸에게 애정을 드러냈다. 22일 방송된 채널A ‘아빠는 꽃중년’ (이하 ‘꽃중년’)에는 김범수가 57살 꽃대디로 합류했다. 김범수는 “한 번의 아픈 경험 이후에 전혀 결혼할 생각이 없다”면서 “근데 정말 우연찮게 아내를 만나게 됐고 정말 운 좋게 결혼하게 됐다. 참 복이 많게도 저렇게 귀한 딸을 50세에 낳았다”고 말했다. 늦은 나이에 얻게 된 딸은 현재 초등학생 1학년이라고. 이날 공개된 영상에서 김범수는 아침에 일어나자마자 각종 영양제들을 챙겨 먹으며 “딸과 오래 살려면 이렇게 먹어야 한다”고 해 눈길을 끌었다. 김범수의 딸을 본 김구라는 “걸그룹 상”이라며 놀라워했다. 김범수는 딸의 유창한 영어 실력도 자랑, “지인의 소개로 영어 유치원을 가게 됐는데 상도 받고 영어도 잘한다”고 입이 마르도록 칭찬했다. 또 딸의 학업을 위해 무리하며 강남 근처에 살게 됐다고 해 모두를 놀라게했다.","link":"https://m.entertain.naver.com/now/article/241/0003374765","retrieved":1724335536693},{"title":"[종합]아나운서 한석준, \"돈 없어서 오렌지주스 1.5L로 끼니 때워\"('더 풀어파일러')","contents":"한석준과 박선영이 취준생 시절 겪었던 고충을 털어놨다. 22일 방송된 '더 풀어파일러' 12회에서는 2014년 미국 콜로라도에서 벌어진 충격적인 살인 사건을 다뤘다. 이 사건은 취업 준비를 위해 홀로 타지로 나온 한 여성이 경계성 성격 장애와 성적 가학증을 앓고 있던 용의자에게 잔혹하게 살해된 사건으로 소개됐다. 권일용 교수는 사건을 소개하기 앞서 한석준과 박선영에게 \"취준생이던 시절이 있었을 거잖아요\"라고 물었다. 한석준은 \"학교 졸업하고 몇 개월 백수였다. 오렌지주스 1.5L 사서 점심에 반 마시고, 저녁에 반 마시고 그랬다\"며 생활고를 고백했다. 박선영도 \"저는 친구들로부터 잠수를 탔다. '나오라고 하면' 아나운서 준비해라고 말하는 게 자신이 없었다. 나중에 아나운서 시험에 붙고 나서 친구들이 '그래서 안 나왔구나'라고 말하더라\"고 고백했다. 서장훈은 박선영의 이야기를 듣고 \"원래부터 친구가 없었던 거 아니냐\"며 너스레를 떨었다. 사건의 핵심은 피해자의 오빠가 타로에 심취한 범","link":"https://m.entertain.naver.com/now/article/312/0000676468","retrieved":1724335536693},{"title":"트롯 짐승돌 박건우 \"원픽=김소연, 섹시하고 끼 넘쳐...문자 투표까지\" (미스쓰리랑)","contents":"박건우가 김소연에 대한 팬심을 고백했다. 22일 방송된 TV조선 '미스쓰리랑'에서는 'K-마님과 돌쇠' 특집을 맞아 김용임, 김혜연, 풍금, 박건우가 게스트로 출연했다. 붐은 \"오디션만 열리면 김용임 선생님 노래를 많이 부른다\"며 오디션의 등용문 같은 곡으로 '오늘이 젊은 날'를 꼽았다. 김용임은 \"정작 나이 드신 분들은 '나이야 가라'를 안 한다. 애기들이 '나이야 가라'를 한다\"고 웃었다. 김소연은 \"고등학생 때 처음 나간 오디션 1라운드에서 '오늘이 젊은 날'을 불렀는데 1,470만 뷰를 기록했다\"고 밝혔고, 김용임은 \"나보다 더 많이 나오네\"라며 부러워했다. 그러자 김용임의 찐팬이라고 밝힌 오유진은 \"초등학교 5학년 때 처음 불러 1,600만 뷰가 나왔다\"고 자랑했다. 돌쇠 역할로 출연한 박건우는 \"운동을 일주일에 일곱 번 한다\"며 몸매 유지 비결을 밝혔다. '미스트롯3'의 찐팬이라는 박건우는 갈라쇼 방청을 갔다며 \"마침 이모들도 찐팬이라 이모들을 모시고 보러 갔다\"고 말했다","link":"https://m.entertain.naver.com/now/article/311/0001763226","retrieved":1724335536698},{"title":"안은진X덱스, 몰래 비상금 만들기 성공…세 번째 게스트 차태현 등장 (언니네 산지직송) [종합]","contents":"배우 박해진에 이어 차태현이 게스트로 등장했다. 22일 방송된 tvN '언니네 산지직송'에는 염정아, 박준면, 안은진, 덱스가 경상북도 영덕군에서 촬영을 무사히 마친 장면이 전파를 탔다. 이날 안은진은 덱스에게 \"우리가 딴 주머니를 찰 수 있는 기회가 왔다. 민들조개 잡으면 하나에 400원씩 쳐 준다더라. 언니들한테 비밀로 하고 우리 돈으로 하자\"라며 귀띔했다. 덱스는 \"데이트를 하고 싶다고 해. 가고 싶어 미치겠다고 말하면 한번 생각해 보고\"라며 너스레를 떨었고, 안은진은 \"인성 문제 있어? 한 입 마셔. 마시고 나랑 떠나자\"라며 발끈했다. 박준면은 안은진과 덱스가 둘이서만 이야기를 하자 궁금해했고, 안은진은 \"조개를 주우면 100원씩 준다고 한다. 그걸 해서 우리가 돈을 벌어오면 얼마나 좋냐. 가계에 도움이 되고\"라며 둘러댔다. 이후 안은진과 덱스는 바다로 향했고, 생각보다 파도가 가센 탓에 민들조개를 잡지 못했다. 안은진과 덱스는 한참 만에 민들조개를 잡았고, 덱스는 민들조개가","link":"https://m.entertain.naver.com/now/article/311/0001763225","retrieved":1724335536698},{"title":"'뉴펜져스' 도경동, 홍석천 DM 받았다…\"최고 보석 등극이라고\" (현무카세)[종합]","contents":"펜싱 국가대표 선수 도경동이 방송인 홍석천으로부터 연락을 받았다고 밝혔다. 22일 방송된 ENA '현무카세'에서는 '2024 파리 올림픽'의 국가대표 펜싱 선수 '뉴어펜져스' 오상욱, 구본길, 도경동, 박상원이 출연해 유쾌한 입담을 뽐냈다. 이날 도경동은 \"파리 올림픽 출전 이후 연예인한테서 연락을 받았다. 연락이 와서 봤더니 연예인들한테만 주는 파란 뱃지가 붙어있더라\"라고 밝혀 모두의 이목을 끌었다. MC 전현무와 김지석이 \"여배우? 셀럽?\"이라며 상대방을 추측하던 와중, 도경동은 그 정체가 홍석천이라고 밝혀 놀라움을 자아냈다. 이에 오상욱이 \"그린라이트긴 하다\"라고 반응하자 김지석은 \"석천이 형이 보는 눈이 있다. 픽 당하면 무조건이다\"라고 맞장구 쳤다. 도경동이 \"인스타그램에 올리셨더라. '최고 보석 등극'이라고 하셨다\"라고 하자 전현무는 \"그 형 눈에 들면 스타된다\"라며 홍석천의 안목을 인정했다. 이어 전현무는 \"오상욱 선수는 브라질에서 난리가 났다. 잘생겼다고. 봤어요? 난","link":"https://m.entertain.naver.com/now/article/311/0001763224","retrieved":1724335536699},{"title":"차태현, 제작진 불신 사태 \"준 음식 안 먹어\"..예능신 뜬 '언니네 산지직송'[★밤TView]","contents":"배우 차태현이 제작진에 대한 불신을 표출했다. 22일 방송된 tvN 예능 프로그램 '언니네 산지직송'에서는 염정아, 박준면, 안은진, 덱스가 갯장어의 고장 경남 고성으로 떠난 가운데 깜짝 게스트로 차태현이 등장했다. 이날 차태현은 tvN '어쩌다 사장' 촬영 당시 식혜 레시피를 공유해 준 염정아에 대한 마음의 빚을 갚기 위해 고성을 찾았다. 차태현은 갯장어 식당 주인에게 \"갯장어를 직접 잡으시냐\"고 물은 뒤 \"분위기상 오늘 갯장어를 잡는 모양\"이라며 마른 세수를 했다. 이후 차태현은 식당에 모인 염정아, 박준면, 안은진을 놀래키기 위해 식당 직원으로 변장해 웃음을 안겼다. 차태현을 발견한 염정아는 \"태현아!\"라고 외치며 반가워해 웃음을 안겼다. 차태현은 \"갯장어가 주인공이라는 말을 듣고 너무 걱정이 됐다. 나는 덱스랑 많이 다르다. 거의 염정아 선배님과 체력 동급이라고 생각하면 된다. 입만 잘 털지 체력은 쓸모가 없는 사람\"이라고 걱정을 토로했다. 이어 \"여기 아침부터 (제작진이 출","link":"https://m.entertain.naver.com/now/article/108/0003260433","retrieved":1724335536706},{"title":"공정거래위원회, OTT·음원 스트리밍 ‘중도 해지 방해’ 제재 착수","contents":"소비자들 ‘구독 중도 해지’를 방해했다는 의혹이 제기된 온라인동영상서비스(OTT) 업체와 음원 스트리밍 서비스에 대해 공정거래위원회가 제재에 착수했다 22일 관련 업계에 따르면 최근 공정위는 넷플릭스·웨이브·왓챠 등 OTT와 스포티파이·벅스 등 음원 서비스의 전자상거래법 위반 행위에 대해 제재 의견을 담은 심사보고서(검찰의 공소장 격)를 발송했다. 공정위는 이들 회사가 구독·멤버십 서비스를 운영하면서 중도 해지 기능을 만들지 않거나, 중도 해지가 가능하다는 사실을 제대로 알리지 않아 소비자 권리를 침해했다고 봤다. 이 사건은 국민적 관심사가 큰 사건에 대한 신속한 조사를 위해 신설된 ‘중점조사팀’의 첫 제재 사안이다. 공정위는 조만간 소회의에서 사건을 심의해 제재 여부와 수위를 결정할 방침이다.","link":"https://m.entertain.naver.com/now/article/144/0000983775","retrieved":1724335536708},{"title":"'학생회장' 출신 박나래 \"당선 비결? 김대중 대통령 성대모사\" (홈즈)","contents":"코미디언 박나래가 어린 시절부터 남달랐던 재능을 자랑했다. 22일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 지난주에 이어 여름 특집으로 경상남도 거제시와 전라남도 목포시로 임장을 떠났다. 이날 집을 둘러보던 중 목포의 더운 날씨에 냉방이 되지 않는 집에 모두가 지쳐있을 때 유일하게 에어컨이 가동되는 방을 찾은 박나래와 양세찬, 양세형은 시간을 벌기 위해 박나래의 과거 일화를 끌어냈다. 양세찬이 과거 박나래가 '인싸'였는지 '아싸'였는지 궁금해하자 박나래는 \"나 학생회장 출신이잖아!\"라고 뿌듯해했다. 이에 양세찬은 당선 비결이 공부와 인기 중에 무엇이었는지 질문했고, 박나래는 \"나는 선거 전략으로 뽑힌 사람이다\"라며 당선 비결을 공개했다. 목포에서 유명한 입시학원장의 딸과 한의원집 딸을 제치고 당선됐던 박나래. 그는 \"당시 전라도에서 처음으로 김대중 대통령이 나왔다\"고 말을 시작했다. 그러자 스튜디오의 김숙은 \"설마 성대모사한 건 아니겠찌?\"라고 의심했고, 박나래는 김숙의","link":"https://m.entertain.naver.com/now/article/311/0001763222","retrieved":1724335536710},{"title":"'펜싱 국대' 박상원 \"올림픽 후 전여친 3명에게 연락 와\" (현무카세)","contents":"펜싱 국가대표 선수 박상원이 이번 '파리 올림픽' 출전 이후 전여자친구에게 연락을 받았다고 고백했다. 22일 방송된 ENA '현무카세'에서는 '2024 파리 올림픽'의 국가대표 펜싱 선수 '뉴어펜져스' 오상욱, 구본길, 도경동, 박상원이 출연해 유쾌한 입담을 뽐냈다. 이날 MC 김지석이 \"박상원 선수가 이번 올림픽 출전하면서 특별한 사람한테 연락을 받았다는데\"고 운을 떼자, 모두의 관심이 집중된 가운데 박상원은 \"전 여친 분들한테서 연락이 왔다\"라고 밝혀 놀라움을 자아냈다. 이에 전현무가 \"분들한테\"라며 호응하자 박상원은 \"세 분 정도한테 왔더라\"라고 전해 눈길을 끌었다. 이를 들은 전현무는 \"방송 솔직하게 하네\"라고 받아쳐 웃음을 자아냈다. 박상원은 \"상원아. 너 멋있다. 이번에 너무 축하한다. 이렇게 왔더라\"라며 전여친으로부터 온 축하 메시지 내용을 공개하기도 했다. . 한편 도경동 선수는 연예인으로부터 DM을 받았다고 밝혀 이목을 집중시켰다. 출연진들인 상대방의 정체를 추측하던","link":"https://m.entertain.naver.com/now/article/311/0001763220","retrieved":1724335536711},{"title":"[종합]정한용, \"생후 6개월에 첫 딸 폐렴으로 세상 떠나\"('같이 삽시다')","contents":"배우 정한용이 생후 6개월에 폐렴으로 세상을 떠난 첫 딸을 떠올려 안타까움을 자아냈다. 22일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 강원특별자치도 화천군에서 배우 정한용이 자매들과 만나 이야기를 나눴다. 이날 방송에서 박원숙은 \"많이 베풀고 사는 것 같다. 맨날 회장 역할을 해서 그런가\"라고 물었고, 정한용은 \"베풀게 있어야 베풀지. 역할은 항상 돈 많은 역할을 시키더라\"며 웃었다. 정한용은 \"나 망했다. 국회의원 떨어지고 쫄딱 망했다\"며 \"배우로서 자신이 없었다. 내가 생긴 걸 아는데 배우로서 잘 풀릴 것 같은 느낌이 전혀 안 들었다\"고 털어놨다. 동시대 미남 배우가 노주현, 한진희였다. 우리가 메주 같은 스타일로는 최초다\"고 해 웃음을 자아냈다. 라디오 많이 했다. 손숙 씨와 '여성 시대' DJ도 하고, 왕영은 씨와 10년 가까이했다. \"처음 PD 가 라디오 DJ 제안할 때 '내 목소리로 무슨 라디오를 하겠냐'고 했다. 또 매일 아침 9시까지 오라는데, 나는 매일 술 먹","link":"https://m.entertain.naver.com/now/article/312/0000676467","retrieved":1724335536713},{"title":"차태현, 염정아에 코 꿰여 뱃일 “다 계획된 거야?” 제작진 의심까지(산지직송)","contents":"프로 예능인 차태현이 배우 염정아에 코가 꿰였다. 8월 22일 방송된 tvN '언니네 산지직송' 6회에서는 게스트 차태현과 함께하는 세 번째 산지 경상남도 고성군에서의 바다살이가 펼쳐졌다. 이날 갯장어 식당에서 식사를 하며 차태현과 남매들은 갯장어 조업을 당장 끌려갈까봐 불안에 떨었다. 이들의 예상대로 고성군에서 수확할 식재료 중 하나는 갯장어였지만, 갯장어 조업일은 내일 점심이었다. 이에 아침에 돌아갈 예정인 차태현은 눈에 띄게 안심했다. 하지만 이런 차태현을 그냥 보낼 수 없는 염정아는 차태현을 말 없이 뚫어져라 보더니 \"이틀 있다 가라\"고 설득했다. 차태현이 \"안 된다. 빤스가 없다\"고 하자 \"내가 이따 시장 가서 하나 사줄게\"라고 설득하기도. 차태현은 \"전 내일 아침 일어나자마자 갈 거다\"라고 단호하게 거절했다. 하지만 차태현의 비극이 예고됐다. 갯장어 조업 배에 탄 차태현은 \"그냥 어제 처음부터 하지 그랬어 오자마자. 뭐야 이게 괜히 이틀 동안. 다 뭐야, 다 혹시 다 계획","link":"https://m.entertain.naver.com/now/article/609/0000888930","retrieved":1724335536715},{"title":"추성훈 하와이 집=138억원...이지혜 “관리비만 700만원” 경악","contents":"가수 이지혜가 이종격투기선수 추성훈이 살았던 하와이 집값에 혀를 내둘렀다. 22일 유튜브 채널 ‘밉지 않은 관종언니’에는 ‘이지혜도 기절한 하와이 역대급 부동산 가격 (미국물가, 추성훈 집)’이라는 제목의 영상이 게재됐다. 영상 속 이지혜는 가족과 함께 하와이로 여행을 떠났다. 하와이에 도착한 그는 “코너 속의 코너를 시작한다. 관종 홈즈”라며 하와이 현지 부동산을 소개하는 시간을 가졌다. 과거 추성훈 가족이 살았다는 럭셔리 주택을 방문한 이지혜는 감탄을 연발했다. 다만 그는 “가격을 듣고 멘붕이 왔다. 138억원”이라며 “한국 고급 빌라 스타일이다. 천장이 높고 화장실이 거의 운동장 급이다. 뷰도 너무 좋다”라고 했다. 전문가는 해당 주택의 관리비가 700만원이라고 설명했고, 놀란 이지혜는 “(집을) 줘도 못 살겠다! 관리비를 어떻게 그렇게 내고 살아”라며 깜짝 놀라는 모습을 보였다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005354342","retrieved":1724335536716},{"title":"이찬원, 美 연쇄살인마 만행에 \"슬하에 자녀도 있냐\" 분노 (과몰입 인생사)[종합]","contents":"이찬원이 미국 연쇄살인마의 만행에 경악했다. 22일 방송된 SBS '과몰입 인생사2'에서는 표창원이 인생 텔러로 출연해 미국판 '살인의 추억'의 주인공이자 전 세계를 공포에 떨게 한 최악의 연쇄살인범 BTK에 대해 다뤘다. 표창원은 BTK의 첫 번째 살인, 오테로 일가족 살인사건에 대해 설명했다. 1974년, 한 아이의 제보로 경찰이 현장에 출동했다. 제보자가 학교 끝나고 돌아왔을 때, 부모님과 두 명의 동생이 있어야 할 집안은 엉망진창이었다고 한다. 아이의 눈앞에 펼쳐진 것은 끔찍한 가족들의 주검이었다. 부모님과 한 명의 동생은 손과 발이 밧줄로 묶여 있고 목이 졸린 채 사망해 있었다. 남은 12세 여동생은 교수형에 처한 것 같은 모습으로 지하실 배관에 묶여 있었다. 또한 아이 시신 주변으로 의문의 액체가 뿌려져 있었다는 설명에 이찬원은 \"제발 내가 상상하는 그건 아니었으면 좋겠다\"고 끔찍해했다. 당시 BTK 담당 형사 레이는 \"피해자 주변에는 남성의 체액이 있었고 그곳에서 무슨","link":"https://m.entertain.naver.com/now/article/311/0001763216","retrieved":1724335536718},{"title":"안은진, 덱스 기습 플러팅에 '철벽' \"인성 문제 있어?\"('언니네 산지직송')","contents":"덱스가 안은진에게 플러팅을 시도했지만 실패했다. 22일 방송된 tvN '언니네 산지직송' 6회에서는 두 번째 손님 박해진과 염정아, 덱스, 박준면, 안은진이 영덕에서의 마지막 날을 보내는 모습이 그려졌다. 이날 방송에서 박해진은 먼저 떠났고, 염정아와 박준면은 영덕에 남아 복숭아 쨈을 만들었다. 복숭아 쨈을 만들면서 염정아는 \"복숭아를 원없이 먹어본다\"며 복숭아를 하나하나 다졌다. 염정아와 박준면이 복숭아 쨈을 만들고 있는 동안 덱스는 안은진에게 \"이대로 물에 들어가는거지?\"라고 물었고 안은진은 \"물에 그냥 들어가는 거다\"고 답헀다. 전날 밤 염정아가 민들조개가 유명하고, 채취를 할 수 있다고 알려줬던 것. 안은진은 덱스에게 \"우리가 딴 주머니 찰 수 있는 기회가 왔대. 민들조개 잡으면 한 개당 400원씩 쳐준다더라. 근데 발에 채인대. 그래서 언니한테 비밀로 하고 우리 둘이 가는거야\"고 작전을 짰다. 덱스는 \"데이트를 하고 싶다고 해. 가고 싶어 미치겠다고 말하면 한번","link":"https://m.entertain.naver.com/now/article/312/0000676466","retrieved":1724335536719},{"title":"'11살 연하♥' 김범수 \"50세에 어렵게 득녀…잊을 수 없는 날\" (아빠는 꽃중년)[종합]","contents":"아나운서 출신 방송인 김범수가 8살 딸 희수의 뛰어난 영어 실력을 자랑했다. 22일 방송된 채널A '아빠는 꽃중년'에는 57세 '꽃대디' 김범수가 새롭게 합류해 50세에 얻은 귀한 딸 희수와의 일상을 공개했다. 아침에 일어나자마자 5개의 약부터 챙겨 먹는 모습을 공개한 김범수는 \"아침에는 낮 시간 활동에 에너지를 뿜어내는 것들을 주로 먹고, 저녁에는 혈관 건강이나 잘 때 몸에서 나와야 하는 것들을 챙겨 먹는다\"고 설명했다. 이어 그는 \"저걸 먹어야 한다. 희수랑 오래 살려면\"이라고 늦깎이 아빠의 고충을 토로했다. 다음 장면에서 8살 딸 희수의 똑 부러지는 자기소개를 본 스튜디오의 김범수는 \"아이고 예뻐라\"라며 팔불출의 면모를 드러내기도. 그런가 하면 김범수는 인터뷰에서 \"한 번의 아픔 이후에 전혀 결혼을 할 생각이 없었는데 정말 우연찮게 희수 엄마를 만나게 됐고, 복이 많게도 귀한 딸을 50세에 낳게 됐다\"고 심경을 전했다. 50세인 김범수보다 11살 연하지만 39세로 적지 않은 나","link":"https://m.entertain.naver.com/now/article/311/0001763213","retrieved":1724332390198},{"title":"안은진, 덱스 장난에 질색…“인성 문제 있냐” (‘언니네 산지직송’)","contents":"배우 안은진이 덱스의 장난에 질색했다. 22일 방송된 tvN ‘언니네 산지직송’ 6회에서는 경상북도 영덕에서 마지막 날을 맞은 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 안은진은 덱스에게 다가가 “우리가 딴 주머니 찰 수 있는 기회가 왔다”며 “민들조개 잡으면 직송비로 하나당 400원씩 쳐준다고 했다. 근데 발에 채인다고 하더라. 그래서 언니들에게 비밀로 하고 우리 돈으로 하는 게 어떻겠냐”고 제안했다. 이에 덱스는 “그냥 나와 데이트하고 싶다고 해라. 가고 싶어 미치겠다고 말하면 한번 생각해 보겠다”고 너스레를 떨었다, 그러자 안은진은 “인성에 문제 있냐”고 질색해 웃음을 자아냈다. 한편 ‘언니네 산지직송’은 매주 목요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005354337","retrieved":1724332390198},{"title":"김신영, 돈 얼마나 벌었길래…\"디저트에만 260만원 소비\" 유럽서 재력 과시 ('다시갈지도')","contents":"채널S '다시갈지도' 김신영이 어나더 스케일의 '초콜릿 마니아' 면모를 뽐내 눈길을 끈다. 22일 방송 예정인 '다시갈지도' 122회에서는 '요즘 뜨는 직항 여행지' 특집으로, 김신영이 여행 크리에이터 희재와 '꿈의 스위스로 순간 이동 취리히'를, 이석훈이 장슨생과 '환승 없는 일본의 몰디브 미야코지마'를, '큰별쌤' 최태성이 테리당과 '한 번에 가는 로키 대자연 캘거리&amp;밴프'를 주제로 패키지여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로는 팔방미인 방송인 강남이 출격한다. 김신영은 명품 백화점을 방불케 하는 스위스 초콜릿 박물관의 등장에 흥분을 감추지 못해 시작부터 웃음보를 자극한다. 김신영은 \"한 때 초콜릿 60개 한 자리에서 다 먹었다. 노홍철이 70개 1등, 내가 2등\"이라고 고백한다. 한 술 더 떠 \"껍질 다 까서 풀 세팅 해 놓으면 앉은 자리에서 60개 순삭(순간 삭제)이다\"라며 비법까지 전수해 강남마저 배꼽 잡게 했다는 후문. 급기야 김신영은 \"내가 박물관 가면","link":"https://m.entertain.naver.com/now/article/312/0000676464","retrieved":1724332390198},{"title":"‘아빠하고 나하고’ 손담비 母, 사위 이규혁에게 10년 적금 깨 시계 선물···장광 “아들 잘 돼서 ‘장영 아빠 장광’으로 불리고 싶어”","contents":"장광 부자가 커플 화보 촬영과 배우 일에 관한 허심탄회한 속 얘기까지 주고받으며 한층 가까워졌다. 손담비 모녀는 이규혁과 함께한 스케이트장 데이트를 통해 잊지 못할 추억을 쌓았다. 지난 21일에 방송이 된 TV조선 ‘아빠하고 나하고’는 시청률 4.0%(닐슨 코리아, 전국 기준)로 종편 전체 1위를 차지했고 분당 최고 시청률은 4.3%(닐슨 코리아, 전국 기준)를 기록했다. 이날은 장광 부자가 함께 유명 매거진의 화보 촬영에 나섰다. 평소에도 남다른 패션 감각을 자랑했던 장광은 아들에게 화려한 무늬의 재킷을 추천했다. 알고 보니 해당 의상은 방탄소년단의 뷔가 입었던 것으로, 장영은 뷔 못지않은 수트 비주얼로 감탄을 자아냈다. 장광은 장영이 옷을 갈아입을 때마다 단추를 잠가주는가 하면, “뭘 입어도 잘 어울린다”라며 칭찬을 쏟아냈다. 또 장광은 헤어 에센스를 한 번도 써본 적이 없다는 ‘장발 미남’ 아들을 위해 서프라이즈 선물을 건네기도 했다. 이에 장영은 “이제 내가 필요한 게 무엇인","link":"https://m.entertain.naver.com/now/article/144/0000983769","retrieved":1724332390198},{"title":"김범수 \"초1 딸, 영어학원 최고 성적…무리해서 강남 이사\"","contents":"방송인 김범수가 '아빠는 꽃중년'에서 딸의 유창한 영어 실력을 자랑했다. 22일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 방송인 김범수가 새로운 '꽃대디'로 합류했다. 아나운서 출신 김범수가 50세에 얻은 귀한 딸 희수와의 일상을 공개했다. 김범수의 딸인 초1 희수는 친구와도 영어로 영상 통화를 하는 등, 유창하게 영어를 구사하는 모습으로 눈길을 끌었다. 김범수는 딸 희수가 지인의 소개로 유아영어학원을 가게 됐다고 운을 떼며 \"좋아하더라, 그러더니 잘하더라, 상도 많이 받았다\"라고 전했다. 김범수는 \"어릴 때부터 영어책을 많이 읽었다, 영어를 굉장히 잘하는데, 기쁘다, 아비 된 마음으로\"라고 고백했다. 특히 창의적인 글쓰기로 유아 영어학원에서 10년 역사상 작문 시험 최고 성적을 받았다고. 김범수는 \"힘들게 수업료를 내지만 안 아깝다\"라며 \"무리해서 (학원) 근처에 살고 있다, 가랑이 찢어지고 있다\"라고 너스레를 떨었다. 한편, 채널A '아빠는 꽃중년'","link":"https://m.entertain.naver.com/now/article/421/0007745722","retrieved":1724332390198},{"title":"'여인천하' 김종결 \"한 달 수입 외제차, 연예인 1호 외식 사업가\" ('특종세상')","contents":"배우 김종결이 외식 사업가로 성공한 과거에 대해 밝혔다. 22일 방송된 MBN '특종세상'에서는 김종결의 일상이 공개됐다. 이날 '여인천하'에 출연했던 김종결이 등장했다. 일어난 김종결은 반려견의 아침부터 챙긴 후 자신의 첫 끼니를 준비했다. 김종결은 8년 전 아내와 사별 후 혼자 살고 있었다. 걸레질을 할 땐 아내의 사진이 담긴 액자를 닦는 걸 잊지 않았다. 김종결은 배우의 길에 걷게 된 계기에 대해 \"연대 의대 시험 봤는데, 2지망 수학과에 붙었다. 학교 다니던 차에 우리 어머님이 하시던 일식집에 불이 났다. 가장이라고는 저뿐이었다. TBC에서 탤런트 모집한다고 해서 자신만만하게 가서 자신만만하게 붙었다\"라고 밝혔다. 하지만 연기 내공이 없다 보니 연기 초반엔 힘들었다고. 김종결은 \"지기 싫지 않냐. 정말 심한 경쟁인데, 그런 경쟁심이 저한테도 많았다. 별짓을 다 해보고 연기를 했다. 10년이 지나니까 연기가 이렇게 상황에 푹 빠지는 거구나 알게 됐다. 그때부터 연기 잘한단 말도","link":"https://m.entertain.naver.com/now/article/213/0001306663","retrieved":1724332390198},{"title":"정한용 \"과거 충주시장 출마 제안 받아... 아내 만류로 포기\" ('같이 삽시다')","contents":"정한용이 충주시장 출마 제안을 받았지만, 아내 만류로 포기했다고 밝혔다. 정한용은 충주가 고향이다. 22일 밤 KBS 2TV '박원숙의 같이 삽시다'에서는 정한용이 게스트로 출연해 박원숙, 혜은이, 안문숙, 안소영과 강원 화천군으로 여행을 떠나는 장면이 그려졌다. 배우 활동 중 제15대 총선에 당선돼 4년간 국회의원을 지낸 정한용은 \"(낙선 이후 주변에서) 유혹이 많았다. 충주시장 출마 제안을 받았는데, 여론 조사를 돌려보니 내가 1등이 나왔다는 것\"이라며 \"후배들이 찾아와서 (출마를 권유해) '한 번 나가볼까' 고민하던 차였다. 갑자기 아내가 따로 보자고 하더라\"고 떠올렸다. 정한용에 따르면 아내는 \"또 무슨 바람이 들어서 그러냐\"며 \"그냥 (배우를) 하라. 정치해서 욕이나 먹고 감옥 가지 말고\"라며 출마를 말렸다고 한다. 정한용은 정치권 외도를 끝낸 뒤 '악역 전문 배우'로 거듭날 수밖에 없었던 사정도 털어놨다. 정한용은 \"국회의원 떨어지고 방송국으로 돌아왔더니 그 다음(들어오는","link":"https://m.entertain.naver.com/now/article/213/0001306662","retrieved":1724332390198},{"title":"'12세 여아 시신에서 男 체액 발견'...BTK 만행에 이찬원 '분노' (과몰입 인생사)[종합]","contents":"이찬원이 BTK의 만행에 분노했다. 22일 방송된 SBS '과몰입 인생사2'에서는 표창원이 인생 텔러로 출연해 미국판 '살인의 추억'의 주인공이자 전 세계를 공포에 떨게 한 최악의 연쇄살인범 BTK에 대해 다뤘다. 표창원은 이날 다룰 주제에 대해 \"살인 현장 곳곳에 자신의 시그니처를 남기는데도 용의자가 누군지 특정하기는커녕 계속 피해자가 늘어가기만 한 미국판 살인의 추억\"이라고 소개했다. 표창원은 \"더 충격적인 것은 범인이 우리나라에서도 살인을 저질렀을 수 있다는 점\"이라고 밝혀 홍진경, 이용진, 이찬원, 엔믹스 해원을 충격에 빠트렸다. 범인은 사건 현장에 폴라로이드 사진과 함께 자신만의 표식 BTK를 남겼다. BTK는 범인이 스스로에게 붙인 닉네임으로, Bind(묶다), Torture(고문하다), Kill(죽이다)이라는 뜻이었다. 이 연쇄살인마는 피해자의 온몸을 결박한 뒤 극한의 고통을 느끼게 하는 고문을 하고 살해했다고. 표창원은 BTK의 첫 번째 살인, 오테로 일가족 살인사건에","link":"https://m.entertain.naver.com/now/article/311/0001763210","retrieved":1724332390198},{"title":"[TVis] 염정아, 박해진 주부 9단 면모에 감탄… “진짜 끝내준다” (산지직송)","contents":"배우 염정아가 박해진의 야무진 손놀림에 감탄했다. 22일 방송된 tvN ‘언니네 산지직송’ (이하 ‘산지직송’)에서는 두 번째 손님 박해진과 경상북도 영덕에서 마지막 날을 맞은 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 멤버들은 식사를 마친 후 뒷정리를 시작했다. 그때 박해진은 혼자 설거지하는 안은진을 위해 남은 음식을 한곳으로 모으고 그릇을 정리했다. 이를 본 염정아는 “해진이 살림 진짜 잘한다”며 칭찬을 아끼지 않았다. 박해진은 이후에도 식탁부터 가스레인지까지 깨끗하게 청소했다. 마무리로 싱크대의 물기까지 제거하며 주부 9단의 면모를 보였다. 염정아는 제작진과의 인터뷰에서 “(해진이 정리하는 거) 한 번 돌려봐라. 진짜 끝내준다”며 엄지를 치켜세웠다.","link":"https://m.entertain.naver.com/now/article/241/0003374758","retrieved":1724332390198},{"title":"김범수 \"50세에 생긴 딸 희수\"…'아빠는 꽃중년' 합류","contents":"방송인 김범수가 '아빠는 꽃중년'에 새롭게 합류했다. 22일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 아나운서 출신 방송인 57세 김범수가 새로운 '꽃대디'로 합류했다. 서울대 출신의 엘리트 아나운서로 얼굴을 알린 김범수는 지난 2004년 프리랜서 선언과 함께 도슨트로도 깜짝 변신해 다양한 활동을 이어오고 있다. 이어 김범수는 \"50년을 김범수로 살다가, 초등학교 1학년 딸 희수 아버지로 살고 있다\"라고 고백해 눈길을 끌었다. 김범수는 딸의 탄생과 함께 사람이 되어가고 있다며 \"철이 들어가고 있다\"라고 너스레를 떨었다. 더불어 \"딱 오십에 낳았다\"라며 50세에 찾아온 보물 같은 딸 희수를 공개했다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매주 목요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007745715","retrieved":1724332390198},{"title":"안은진X덱스, 찐 남매 케미 \"커플 자전거→어깨 손 올리고\"('언니네 산지직송')","contents":"안은진과 덱스가 실제 남매 같은 케미를 선보였다. 22일 방송된 tvN '언니네 산지직송' 6회에서는 두 번째 손님 박해진과 염정아, 덱스와 안은진이 자전거를 타고 동네 한 바퀴 여정에 나섰다. 이날 방송에서 이날 염정아, 박준면, 안은진, 덱스, 그리고 박해진은 야식으로 짜장라면을 준비했다. 누나들의 반응이 좋자 덱스는 \"이래서 요리를 하는구나 싶다. 잘 먹으니까 좋다\"며 흐뭇해했다. 다음날 아침, '큰 손' 염정아는 달걀 10개로 푸짐한 달걀국과 갓 딴 상추로 비빔밥 한상을 차렸다. 박해진은 식사할 자리를 철저하게 준비했다. 그는 밥 먹을 자리를 빗자루로 쓸며 \"모래가 이렇게 많다. 바람이 부니까\"라며 현관까지 깔끔하게 정리했다. 박해진이 정리하는 모습을 본 염정아는 \"정말 내 스타일이다. 엄청 부지런하고 깔끔하고\"라며 칭찬했다. 박준면도 \"박해진 합격이다\"고 공감했다. 이에 안은진은 \"여기 게스트로 오려면 부지런하고 깔끔해야 하나 보다. 우리 베짱이들은 힘들다\"고 털어놨다. 달","link":"https://m.entertain.naver.com/now/article/312/0000676463","retrieved":1724332390198},{"title":"\"내 스타일이야\"…염정아, 황정민 이어 박해진 부지런+깔끔 매력에 감탄 (언니네 산지직송) [종합]","contents":"배우 염정아가 박해진의 부지런한 성격에 감탄했다. 22일 방송된 tvN '언니네 산지직송'에는 두 번째 게스트 박해진이 영덕을 떠난 장면이 전파를 탔다. 이날 박해진은 염정아가 아침 식사를 준비하는 사이 청소를 시작했고, \"벌레들이 여기서 다 죽었어\"라며 마루를 쓸었다. 제작진은 첫 번째 게스트인 황정민에 이어 두 번째 게스트 박해진에게도 반장이라는 수식어를 붙였다. 박해진은 \"모래가 이렇게. 바람이 부니까\"라며 구석구석 쓸었고, 염정아는 박해진을 빤히 바라봤다. 박준면은 \"왜?\"라며 물었고, 염정아는 \"(박해진) 내 스타일이다\"라며 밝혔다. 박준면은 \"합격. 박해진 합격. 부지런하고 깔끔하고\"라며 거들었고, 염정아는 \"엄청 부지런하고 깔끔하고\"라며 맞장구쳤다. 안은진은 \"여기 게스트로 오려면 부지런하고 깨끗하고 이런 사람들만 오나 보다. 그럴수록 우리 베짱이들이 힘들다\"라며 털어놨다. 또 염정아는 참치 비빔밥과 달걀국을 완성했다. 박준면은 \"국은 또 언제 하실 생각을 하셨냐. 달걀","link":"https://m.entertain.naver.com/now/article/311/0001763207","retrieved":1724332390198},{"title":"“형님, 반말 좀 해주세요” 박군, 이대호 향한 무한 애정 공세 (최강식탁)","contents":"가수 박군과 전 야구선수 이대호가 첫 만남에 브로맨스 케미를 선보인다. 25일 방송되는 코미디TV ‘최강식탁’에서는 안동과 예천에 있는 맛집에서 진수성찬을 먹기 위한 여정이 펼쳐진다. 특히 가수 박군이 게스트로 출연해 프로그램에 활기와 재미를 더한다. 박군은 ‘안동역에서’를 구성지게 부르며 등장해 시작부터 뜨거운 호응을 이끌어낸다. MC 나태주와 절친한 사이인 박군은 “우리 태주 잘 챙겨달라고 뇌물 들고 왔습니다”라며 이대호와 이국주에게 전통주를 선물한다. 또 “형님 진짜 팬인데...”라며 이대호에게 말을 잇지 못하는 고백과 함께 하트로 가득한 눈빛을 보낸다. 박군은 식당에 도착해서도 이대호를 향해 “형님, 반말 좀 해주시면 안 되겠습니까”라며 친해지고 싶은 욕망을 드러낸다. 이에 이대호는 박군의 살가운 애정 공세에 “새 동생 하나 얻었다”며 흡족해하며 박군의 대표곡 ‘한잔해’를 부른다. 이어 두 사람은 막걸리로 건배하며 우정을 다지는 모습을 보여 촬영장을 훈훈하게 만든다. 한편 사","link":"https://m.entertain.naver.com/now/article/396/0000686507","retrieved":1724332390198},{"title":"안은진, 막말하는 덱스에 폭발 \"인성 문제 있냐\"[언니네 산지직송][별별TV]","contents":"배우 안은진이 덱스의 막말에 폭발했다. 22일 방송된 tvN 예능 프로그램 '언니네 산지직송'에서는 안은진과 덱스가 영덕 바다의 보물이라 불리는 민들조개 채취에 나선 모습이 그려졌다. 이날 안은진은 덱스에게 민들조개 채취에 대해 \"우리가 다른 주머니를 찰 수 있는 기회\"라고 은밀히 제안했다. 이어 \"민들조개 한 개 400원으로 쳐준다고 한다. 언니들한테 비밀로 하고 우리 돈으로 하자\"고 말했다. 이에 덱스는 \"그냥 나랑 데이트를 하고 싶다고 해라. 가고 싶어 미치겠다고 말하면 한 번 생각해 보겠다\"고 장난을 쳐 웃음을 자아냈다. 그러자 안은진은 \"인성 문제 있냐\"며 폭발해 덱스를 웃음 짓게 만들었다. 그러면서도 꿋꿋하게 \"우리의 비자금을 만드는 거다. 물 한 입 마시고 채취하러 떠나자\"고 비자금에 대한 열망을 드러냈다.","link":"https://m.entertain.naver.com/now/article/108/0003260430","retrieved":1724332390198},{"title":"덱스 데이트 플러팅에 ‘남매 케미’ 안은진 부글부글 “인성 문제 있어?”(산지직송)","contents":"덱스와 안은진의 남매 케미가 웃음을 줬다. 8월 22일 방송된 tvN '언니네 산지직송' 6회에서는 두 번째 산지 경상북도 영덕군에서의 바다살이가 이어졌다. 이날 염정아, 박준면이 열심히 복숭아 잼을 만들고 있을 때 안은진과 덱스는 남몰래 계획을 세웠다. 안은진은 덱스에게 \"우리가 딴 주머니 찰 수 있는 기회가 왔다. 민들조개를 따면 하나당 (직송비) 400원씩 쳐준단다. 발에 채인단다. 언니들한테 비밀로 하고 주머니를 차자\"고 속삭였다. 덱스는 이에 \"그냥 데이트를 하고 싶다고 해\"라고 반응해 안은진을 황당하게 만들었다. 심지어 덱스가 \"가고 싶어 미치겠다고 말하면 한번 생각해보겠다\"며 튕기자 안은진은 \"인성 문제있어?\"라고 물어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000888929","retrieved":1724332390198},{"title":"50대 중후반이라더니…채시라, '168cm 48kg'답게 걸그룹 센터상 미모 자랑","contents":"배우 채시라가 일상을 공유했다. 지난 21일 채시라는 자신의 인스타그램에 \"마지막이 포인트. photo by 내 딸\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 채시라는 셔츠에 흰색 반바지를 매치해 편안한 무드를 뽐내고 있다. 채시라는 스트라이트 셔츠를 걸쳐 트렌디한 느낌을 더했다. 다양한 포즈를 취하며 날씬한 몸매를 자랑하고 있는 그의 모습이 눈길을 끌었다. 팬들은 \"미모 장난 아니다\", \"50대 중반이 안 믿긴다. 불공평하다\", \"몸매 비결 관리 알려달라\", \"늘 응원하고 있다\" 등 긍정적인 댓글을 달았다. 1968년생 채시라는 2000년, 1살 연하의 가수 출신이자 아이패밀리SC 대표 김태욱과 결혼해 슬하에 1남 1녀를 두고 있다. 채시라는 2019년 5월 종영한 KBS 2TV 드라마 '더 뱅커'에 출연했고 현재는 차기작을 검토하고 있다고 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000676462","retrieved":1724332390199},{"title":"임현식 \"폐암으로 사별한지 20년…충격에 생니 흔들렸다\" (금쪽상담소)[종합]","contents":"배우 임현식이 사별한 아내에 대한 그리움을 드러냈다. 22일 방송된 채널A '오은영의 금쪽 상담소'(이하 '금쪽상담소')에는 임현식이 외국계 회사 지사장으로 재직 중인 둘째 사위 김도현과 함께 출연했다. 이날 공개한 일상 영상을 통해 사위는 장인 임현식의 '일중독'을 걱정했고, 임현식은 과거 농약을 마셔 쓰러졌던 사고를 고백해 스튜디오의 모두를 놀라게 했다. 임현식은 약 1천 평의 넓은 집을 무리해서 돌보는 이유가 돌아가신 어머니와 소중한 기억 때문이라고 밝혀 먹먹함을 자아냈다. 장인의 속마음을 들은 사위는 \"저희도 그렇게 생각은 하고 있었다. 그럼에도 불구하고 너무 힘드시니까 편하게 사셨으면 하는 자식들의 바람이었다\"고 털어놨다. 이어 오은영은 \"사모님이 어떻게 보면 젊은 나이에 돌아가셨다\"고 조심스럽게 20년 전 사별을 언급했다. 임현식은 \"그 당시에 폐암에 걸렸다. 발견하고 2년 반 정도 뒤에 돌아셨다\"며 \"어머니가 돌아가셨을 때보다 더 정신이 없었다\"고 회상했다. 그는 다른","link":"https://m.entertain.naver.com/now/article/311/0001763203","retrieved":1724332390199},{"title":"‘노 웨이 아웃 : 더 룰렛’ 아역 최명빈, 장르물부터 1인 2역까지 소화","contents":"‘노 웨이 아웃 : 더 룰렛’에서 아역 배우 최명빈양이 연기 스펙트럼을 뽐냈다. 최명빈은 브라운관과 스크린을 오가며 다양한 장르와 역할들을 통해 ‘계단형 배우’로 성장해 나가고 있다. 그는 영화 ‘걷기왕’을 통해 본격 연기를 시작해 드라마 ‘트랩’, ‘킬잇’, ‘간택-여인들의 전쟁’, ‘신사와 아가씨’ 등에서 점차 성장된 모습을 보여주며 연기자로서 가능성을 높였다. 최명빈은 작품마다 달라지는 연기 폼으로 매번 새로움을 선사하고 있다. 영화 ‘어린 의뢰인’에서는 의젓한 모습부터 무기력한 어린아이를 표현하고, 드라마 ‘연모’에서 쌍둥이로 태어났지만 궁에서 나고 자란 세손 ‘이휘’와 여아라는 이유로 궁 밖으로 버려진 ‘이담’을 동시에 연기하며 시청자들의 눈길을 사로잡기도. ‘노 웨이 아웃 : 더 룰렛’에서 최명빈은 백중식(조진웅)의 딸 ‘백소미’으로 분해 극한의 상황에서도 당찬 매력과 특유의 명랑함과 발랄함으로 극의 흐름을 환기시키며 시청자들의 이목을 끌었다. 최명빈은 극이 절정에 다다를","link":"https://m.entertain.naver.com/now/article/144/0000983767","retrieved":1724332390199},{"title":"'금쪽상담소' 임현식 \"아내상 당하고 생니 6개 흔들려..힘들었다\"[★밤TView]","contents":"배우 임현식이 아내상을 당한 후 심경을 전했다. 22일 방송된 채널A '오은영의 금쪽상담소'에서는 임현식이 자신의 고민을 밝혔다. 이날 임현식은 과거 사과나무에 농약을 살포하던 중 일부 흡입했던 사건을 전했다. 그는 \"내가 헛소리를 하게 됐다. 어지럽고 해서 119를 불렀다. 실려 가면서 정신을 잃었다. 눈 떠보니 병원이었다. 무지갯빛이 내 콧속으로 들어오는 것 같고, 형광등 주변에 개미 수천 마리가 돌아다니는 것처럼 환각이 보였다. 3일 후 정신이 돌아왔다\"고 해 충격을 안겼다. 그런데도 일을 멈출 수가 없었다고. 임현식의 사위는 임현식에 대한 고민을 말하던 도중 \"집을 비울 수가 없어서 팔순 잔치 여행을 취소할 수 없어서 우리끼리 여행했다\"라고 불만을 토로했다. 임현식이 여행을 떠날 수 없는 가장 큰 이유는 1000평 주택 때문이었다. 그는 \"(여행 갈) 마음이 내키지 않았다. 가고 싶어도 갈 수가 없었다\"라며 \"난 이 집이 좋다. 고생스럽긴 해도. 곳곳에 어머니가 보인다. 어머","link":"https://m.entertain.naver.com/now/article/108/0003260427","retrieved":1724332390199},{"title":"임현식, 아찔했던 농약 흡입 사고 “응급실서 환각까지, 3일만 회복”(금쪽상담소)","contents":"임현식 둘째 사위가 쉬지 못하는 임현식의 강박을 걱정했다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에는 임현식이 둘째 사위와 함께 출연했다. 임현식 둘째 사위는 “제가 봤을 때 안타까운 부분이 이미 배우로서 성공하셨고 이제 마음의 여유를 가지셨으면 좋겠는데 쉬는 걸 본 적이 없다”라며 “편하게 쉬는 걸 힘들어하시는 것 같다. 저희가 보기에 강박이 있으신 것 같다”라고 걱정했다. 그러면서 사위는 “힘드실 때도 항상 마음 속에 해야 할 일에 대한 생각을 계속 가지고 계시면서 해결이 안 됐을 때 받는 스트레스를 감당하기 힘드신 것 같다. 괴로워하시는 모습을 보니까 더 도와드리게 되는데, 해야 할 과제를 갖고 계시면서 고민만 하시니까 그런 부분들이 문제가 된다”라고 강박이라는 표현을 사용한 이유를 밝혔다. 임현식은 “6~7년 전만 해도 소독과 쟁기질은 내야 한다고 했다. 사과나무는 1년에 6번 정도 약을 쳐야 한다. 바람을 잘 이용해서 뿌려야 하는데 어떠게 하다 보니 그걸 잘못 마","link":"https://m.entertain.naver.com/now/article/609/0000888928","retrieved":1724332390199},{"title":"염정아, 박해진 살림 센스에 감탄…“진짜 끝내줘” (‘언니네 산지직송’)","contents":"배우 염정아가 박해진의 살림 센스에 감탄했다. 22일 방송된 tvN ‘언니네 산지직송’ 6회에서는 두 번째 손님 박해진과 경상북도 영덕에서 마지막 날을 맞은 염정아, 박준면, 안은진, 덱스의 모습이 그려졌다. 이날 염정아, 박준면, 안은진, 덱스, 그리고 박해진은 식사를 마친 후 뒷정리를 시작했다. 박해진은 혼자 설거지하는 안은진을 위해 남은 음식을 한곳에 모으고 그릇을 정리했다. 이를 본 염정아가 “살림 진짜 잘한다”고 칭찬하자 박해진은 “설거지하는 사람이 편해야 한다”고 말해 눈길을 끌었다. 박해진은 상을 깨끗이 닦고 가스레인지, 싱크대까지 닦았다. 이에 염정아는 인터뷰에서 “(해진이 정리하는 거) 한 번 돌려봐 봐. 진짜 끝내줘”라고 감탄했다. 한편 ‘언니네 산지직송’은 매주 목요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005354330","retrieved":1724332390203},{"title":"[TVis] 임현식 “박원순과 결혼? 암수관계 아니야” 폭소 (금쪽상담소)","contents":"배우 임현식이 박원숙과의 관계에 대해 해명(?) 했다. 22일 방송된 채널A ‘오은영의 금쪽 상담소’ (이하 ‘금쪽상담소’)에서는 배우 임현식이 둘째 사위 김도현과 함께 출연했다. 이날 정형돈은 김도현에게 “장인어른과 방송에 나온다는 게 쉽지 않은데 처가살이 중이냐”고 물었다. 김도현은 “아내 직장이 아버님 댁 근처여서 함께 산 지 5년 이상 됐다. 워낙 편하게 잘 챙겨주셔서 즐겁고 편안하다”고 미소를 보였다. 임현식은 둘째 사위에 대해 “대단한 사위다. 듬직하고 솔직하다”며 “장인 술값 정도는 낼 수 있다”고 자랑했다. 김도현은 현재 외국계 식품 관련 회사에 20년 차 재직 중이라고. 이날 MC 박나래를 대신해 스페셜 MC로 등장한 야구선수 윤석민은 “장모님이 혼자 계신다. 많이 외로워 보여서 내가 할 수 있는 게 뭘까 생각하다가 장모님께 좋은 분을 소개해 드려서 남은 여생 잘 보내드리려 했는데, 쉽지 않더라”고 고백했다. 이에 정형돈은 임현식에게 “박원숙 선생님과 20년째 썸타는","link":"https://m.entertain.naver.com/now/article/241/0003374754","retrieved":1724332390203},{"title":"강별, 백성현 출생비밀 폭로 직전 신정윤 막아 \"나와 아이는 어쩌라고!\" (수지맞은)[종합]","contents":"강별이 백성현의 출생비밀을 밝히려는 남편 신정윤을 만류하며 자신과 아이를 생각하라고 압박했지만 신정윤은 강별의 손을 뿌리쳤다. 22일 KBS1TV 일일연속극 ‘수지맞은 우리’에선 우리(백성현 분)의 출생비밀을 알게 된 현성(신정윤 분)의 설득에 진태(선우재덕 분)가 고민하는 모습이 그려졌다. 현성(신정윤 분)은 진태가 모든 것을 바로잡기를 바라며 그가 하지 않으면 자신이 모든 것을 밝히겠다고 압박했다. 이에 진태는 “그래 25년 전, 내가 눈감은 것은 아무도 몰라. 이제라도 바로 잡으면 돼”라고 생각했다. 그러나 진태는 며느리 나영(강별 분)이 우리의 출생비밀을 알고도 은폐하려고 했던 자신의 행각을 모두 알고 있으며 증거를 가지고 있다는 것을 떠올리며 우려했다. 현성에게 들켜 친정으로 가 있던 나영은 마리가 나영을 걱정한다며 다시 들어오라는 현성의 전화를 받고 반가워했다. 그러면서도 현성은 두 사람의 관계는 돌이킬 수 없음을 못 박았다. 시댁으로 들어온 나영은 시아버지 진태에게 “전","link":"https://m.entertain.naver.com/now/article/213/0001306661","retrieved":1724332390203},{"title":"임현식 \"아내상에도 연속극 촬영…생니 흔들릴 정도로 충격\" (금쪽상담소) [종합]","contents":"배우 임현식이 어머니를 향한 그리움과 죄책감을 고백했다. 22일 방송된 채널A '오은영의 금쪽 상담소'(이하 '금쪽상담소')에서는 윤석민이 일일 수제자로 등장했다. 이날 임현식은 둘째 사위 김도현과 등장, '줄을 서시오', '홍춘이' 등 명대사를 선보였다. 임현식과 함께 산 지 5년이 넘었다는 김도현은 \"제 삶이 없다. 가끔씩 도와드리는 거랑 살면서 같이 하는 건 다르지 않냐\"라고 토로했다. 1천 평 집 관리를 하려면 일을 할 수밖에 없다고. 김도현은 \"처음엔 농사일을 전혀 할 줄 몰랐다. 기계 다루는 것도 아버님께 배웠다. 일당 20만 원 일용직은 할 수 있다\"라고 밝혔다. 김도현의 고민은 장인어른인 임현식이 쉬지 않고 일한다는 것이었다. 김도현은 \"이미 성공하셨는데, 편히 쉬시질 않는다. 강박이 있는 것 같다\"라고 밝혔다. 김도현은 \"저희 가족들이 너무 건강 걱정하지 마시고 재미있게 즐기셨으면 좋겠다\"란 바람을 전하며 \"힘드실 때도 해야 할 일을 계속 생각하신다. 그게 해결 안","link":"https://m.entertain.naver.com/now/article/213/0001306658","retrieved":1724332390203},{"title":"이찬원→엔믹스 해원, '미국판 살인의 추억' 연쇄살인마 BTK에 '충격' (과몰입 인생사)","contents":"홍진경, 이용진, 이찬원, 엔믹스 해원이 美 연쇄살인마 이야기에 충격을 받았다. 22일 방송된 SBS '과몰입 인생사2'에서는 표창원이 인생 텔러로 출연해 미국판 '살인의 추억'의 주인공이자 전 세계를 공포에 떨게 한 최악의 연쇄살인범 BTK에 대해 다뤘다. 표창원은 이날 다룰 주제에 대해 \"살인 현장 곳곳에 자신의 시그니처를 남기는데도 용의자가 누군지 특정하기는커녕 계속 피해자가 늘어가기만 한 미국판 살인의 추억\"이라고 소개했다. 표창원은 \"더 충격적인 것은 범인이 우리나라에서도 살인을 저질렀을 수 있다는 점\"이라고 밝혀 홍진경, 이용진, 이찬원, 엔믹스 해원을 충격에 빠트렸다. 범인은 사건 현장에 폴라로이드 사진과 함께 자신만의 표식 BTK를 남겼다. BTK는 범인이 스스로에게 붙인 닉네임으로, Bind(묶다), Torture(고문하다), Kill(죽이다)이라는 뜻이었다. 이 연쇄살인마는 피해자의 온몸을 결박한 뒤 극한의 고통을 느끼게 하는 고문을 하고 살해했다고. 끔찍한 살인을","link":"https://m.entertain.naver.com/now/article/311/0001763201","retrieved":1724332390207},{"title":"\"임영웅, 역시 팬바보♥\"…상암벌 공연 영화에 \"콘서트 못 온 분들도, 감동 같이 느끼셨으면\"","contents":"가수 임영웅은 22일 서울 용산구의 한 영화관에서 열린 영화 '임영웅 | 아임 히어로 더 스타디움'(이하 '아임 히어로 더 스타디움') 시사회에 참석해 \"콘서트에 못 오셨던 분들도 콘서트의 감동을 같이 느끼셨으면 좋겠다는 마음으로 준비했다\"라고 밝혔다. '아임 히어로 더 스타디움'은 지난 5월 25∼26일 서울월드컵경기장 공연 실황과 그 뒷이야기를 담은 영화로, 28일 CGV에서 단독 개봉한다. 임영웅의 상암벌 입성으로 화제가 된 서울월드컵경기장 공연은 이틀에 걸쳐 임영웅의 팬클럽인 '영웅시대'를 포함해 10만명의 관객을 동원했다. 임영웅은 \"가수로서 스타디움에 입성한다는 게 정말 영광스럽고 상상하기 힘들다\"라며 \"꿈의 무대를 만들어준 영웅시대 여러분께 감사하다는 말씀을 영화를 통해 전달하고 싶었다\"라고 소감을 밝혔다. 그는 \"(공연을 앞두고) 그 많은 객석을 과연 채울 수 있을까 걱정도 했었고, 그렇게 큰 공연을 내가 잘 해낼 수 있을까 걱정도 많았는데 다행히도 영웅시대 여러분 덕","link":"https://m.entertain.naver.com/now/article/029/0002897183","retrieved":1724332390208},{"title":"박해진, 상추 똥손 박준면에 \"오마이갓..이렇게 한다고?\"[언니네 산지직송]","contents":"배우 박해진이 박준면의 대범한 수확 방식에 깜짝 놀랐다. 22일 방송된 tvN 예능 프로그램 '언니네 산지직송'에서는 염정아가 아침 식사로 참치 비빔밥을 준비하는 사이 상추 수확에 나선 박해진, 박준면의 모습이 그려졌다. 이날 박해진과 박준면은 염정아를 돕기 위해 상추를 따러 나섰다. 밭에 도착한 박준면은 박해진을 가만히 바라보다 상추를 뿌리째 뽑고는 \"이렇게 뽑으면 안 되냐\"고 물었다. 이에 당황한 박해진은 \"안 된다. 누나. 그렇게 하면 또 못 먹지 않냐. 상추는 계속 자란다\"고 답했다. 그러자 박준면은 \"오 마이 갓\"이라며 놀랐고, 박해진 역시 \"오 마이 갓. 상추를 이렇게 송두리째 뽑는다고?\"라고 혼잣말을 되뇌어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003260424","retrieved":1724328940216},{"title":"임현식, \"아내 상 당해도 연속극 촬영…일 집착 강해\"('금쪽 상담소')","contents":"배우 임현식이 일 중독이 된 사연을 소개했다. 22일 방송된 채널A '오은영의 금쪽상담소'에서는 임현식은 둘째 사위 김도현과 출연해 고민을 털어놨다. 이날 방송에서 임현식은 \"어떤 계획도 없고, 계획이 있어야 실천을 하는데. 그러다 보니 있는 땅에 소나무를 많이 심고 주목, 구상나무도 심고 그런 맛으로 집을 가꾸며 살고 있다\"고 말했다. 오은영 박사는 \"압박감도 있고, 뭔가를 하지 않으면 불안한 거다\"고 분석했고, 정형돈은 \"그럴 수밖에 없을 것 같다. 작품만 1,000개를 하셨다\"고 말했다. 임현식은 일을 쉴 때도 편히 못 쉬었다고 고백하기도. 그는 \"언제나 나는 칭찬을 받고 싶다는 마음으로 열심히 해왔다\"고 밝혔다. 정형돈이 \"아내가 상 당하셨을 때도 촬영장에 가서 일을 하셨다고 들었다\"고 묻자 임현식은 \"그건 연속극 촬영이어서 어쩔 수 없이 연기를 해야 했다. 그것은 일이니까\"라고 답했다. 또 임현식은 \"어머니가 돌아가셨을 때도 상가에서 대본을 보고 있었다\"고 얘기해 놀라움을","link":"https://m.entertain.naver.com/now/article/312/0000676460","retrieved":1724328940217},{"title":"김재중 “2PM, 신인 때 쭈뼛쭈뼛 인사...신화 이민우에 일러”","contents":"가수 김재중이 신화 이민우에게 2PM 멤버들을 고자질했다고 밝혔다. 22일 유튜브 채널 ‘재친구’에는 ‘짐승남과 진심남의 사이’라는 제목의 영상이 게재했다. 2PM 준케이가 ‘재친구’ 게스트로 출연한 가운데, 준케이는 김재중과의 인연을 언급했다. 준케이는 “2009년인가 10년도에 우리가 친한 친구의 어머니가 하는 식당에서 처음 만났다”라고 니콜 어머니 가게에서 만났던 일화를 떠올렸다. 이어 “그때 저희가 신인이었다. 숙소 생활을 하고 있었는데, 대선배님(김재중)이 온다고 해서 기다리고 있었다. 그런데 한 시간이 지나서 왔더라. 알고보니 (사생팬 때문에) 엄청 도망 다니다가 왔다고 얘기했다”라고 말했다. 이에 김재중은 “사실 우리가 정말 처음 만난 건 음악 방송이었다. 난 그때 너무 꼰대였다. 2PM이 앞에서 쭈뼛쭈뼛 인사를 했다. 아마 신화 이민우 형이 따로 불렀을 거다”라고 했다. 그러자 준케이는 “정확히 기억난다. 저희는 민우 형이 화나서 그런 줄 알았는데, 형이 일러바쳐서 우","link":"https://m.entertain.naver.com/now/article/009/0005354322","retrieved":1724328940229},{"title":"'금쪽' 임현식 \"1000평 집에 집착? 母와 추억 때문\"[별별TV]","contents":"배우 임현식이 돌아가신 모친을 그리워했다. 22일 방송된 채널A '오은영의 금쪽상담소'에서는 임현식이 자신의 고민을 밝혔다. 이날 임현식의 사위는 \"집을 비울 수가 없어서 팔순 잔치 여행을 취소할 수 없어서 우리끼리 여행했다\"라고 불만을 토로했다. 임현식이 여행을 떠날 수 없는 가장 큰 이유는 1000평 주택 때문이었다. 그는 \"(여행 갈) 마음이 내키지 않았다. 가고 싶어도 갈 수가 없었다\"라며 \"난 이 집이 좋다. 고생스럽긴 해도. 곳곳에 어머니가 보인다. 어머니가 날 언제나 격려하고 있고 그런 힘을 느낀다\"라고 말했다. 그는 \"이 터는 어머니가 50년 전 상경하셔서 본인의 인생을 지내고 싶다고 해서 이 땅을 사셨다. 우리 어머니는 이 땅을 사서 엄청나게 고생을 많이 했다. 어머니한테 못된 짓도 많이 하고 공부도 안 했다. 학교에서도 많이 불려 다녔는데 선생님께 고개를 숙였다\"라며 \"그걸 후회하고 있다. 우리 어머니는 81세에 돌아가셨다. 죽음 뒤에도 내가 보고 싶은 사람은 저세","link":"https://m.entertain.naver.com/now/article/108/0003260419","retrieved":1724328940231},{"title":"덱스, 영덕 마지막 밤 아쉬움 달랜 짜장 라면 야식…첫 요리 성공 (언니네 산지직송)","contents":"크리에이터 덱스가 야식을 준비했다. 22일 방송된 tvN '언니네 산지직송'에는 덱스가 첫 요리에 도전한 장면이 전파를 탔다. 이날 염정아, 박준면, 안은진, 덱스, 박해진은 영덕에서의 마지막 밤을 보내며 아쉬움을 감추지 못했다. 늦은 시간까지 다 함께 한자리에 모여 있었고, 덱스는 야식으로 짜장 라면을 끓이겠다고 나섰다. 덱스는 처음으로 요리에 도전해 짜장라면 6개를 끓였다. 안은진은 \"진짜 맛있다\"라며 감탄했고, 출연자들 모두 입을 모아 칭찬했다. 덱스는 \"잘 드시니까 저도 기분 좋다. (누나들이) 이 맛에 요리하는구나\"라며 뿌듯해했다. 준면은 \"라면은 무조건 덱스다\"라며 당부했다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001763199","retrieved":1724328940232},{"title":"임현식 엘리트 사위 “5년째 처가살이, 내 삶 없어”→1천평 집 관리 고충(금쪽상담소)","contents":"임현식 둘째 사위가 처가살이의 어려움을 토로했다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에는 임현식이 둘째 사위와 함께 출연했다. 외국계 푸드 회사 지사장인 임현식의 둘째 사위는 “아이가 유치원 때, 아내 직장이 아버님 댁 근처여서 그때 들어와서 함께 산 지 5년 이상 넘었다. 지금은 아이 학교 때문에 서울집과 오가며 살고 있다”라고 5년째 처가살이 중이라고 밝혔다. 사위는 임현식 해외 촬영 때 매니저로 동행까지 했다. 둘째 사위는 “영화 촬영을 하실 때 루마니아를 갈 일이 있었는데 일정이 길었다. 혼자 가시는 게 걱정돼서 회사에 눈치를 보면서 휴가를 내고 같이 간 적이 있다”라며 “독일에서 환승을 해야했다. 30분 남았는데 갑자기 딸 선물을 사겠다고 하셨다. 선물을 고르다가 뛰어갔는데 문을 닫았다. 이틀 동안 독일에 갇혀 있었다”라고 회상했다. 둘째 사위는 임현식의 1천 평 집 잔디를 깎고 궂은 일을 도왔다. 임현식은 “사윗감의 기준은 건강 상태가 가장 먼저다. 둘째 사","link":"https://m.entertain.naver.com/now/article/609/0000888927","retrieved":1724328940234}]}