{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘사랑은 외나무다리에서’  베테랑 연기자, 캐릭터 대잔치","contents":"tvN ‘사랑은 외나무다리에서’가 두 주인공 주지훈과 정유미 외에도 탄탄한 베테랑 연기파 라인업으로 캐릭터 맛집을 예약하고 있다. ‘정년이’ 후속으로 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 주지훈(석지원 역)과 정유미(윤지원 역)를 비롯해 이시우(공문수 역), 김예원(차지혜 역), 김갑수(윤재호 역), 이병준(석경태 역)이 의기투합해 3대 악연 서사를 둘러싼 연기 구멍 없는 다채로운 캐릭터 플레이를 예고하고 있다. 이와 함께 김정영(한영은 역), 이승준(지경훈 역), 전혜진(맹수아 역), 김재철(홍태오 역) 등 탄탄한 배우진에 이목이 집중되고 있다. 자타공인의 연기 내공을 지닌 배우들인 만큼 재기 발랄한 캐릭터 플레이에 묵직한 무게감을 더해 한층 풍성한 볼거리를 선사할 것으로 기대되기 때문. 김정영","link":"https://m.entertain.naver.com/now/article/438/0000068783","retrieved":1731960602513},{"title":"장규리, 최고인기 아나운서 ‘나유리’..“밝은 에너지 얻고 있다”","contents":"아나운서 역할에 도전장을 내민 장규리가 MBC 드라마 ‘지금 거신 전화는’에 무한한 애정을 드러냈다. 22일(금) 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 장규리는 극 중 빼어난 외모와 타고난 친화력을 탑재한 방송국 아나운서 ‘나유리’ 역으로 분한다. 자타공인 최고의 인기 아나운서인 유리는 방송국 선배인 백사언(유연석 분)을 롤모델로 생각하며 존경과 애정을 담아 대놓고 덕질하고 있다. 물론 그는 사언의 아내가 지금 뉴스에서 본인과 함께 합을 맞추고 있는 수어 통역사 홍희주(채수빈 분)라는 사실은 꿈에도 모른다. 장규리는 이번 작품을 선택하게 된 계기에 대해 “원작인 웹 소설을 재밌게 읽었고 지금까지 해보지 않은 장르와 캐릭터라 도전해 보고 싶었다. 감독님께서 ‘나유리’라는 인물을 꼭 연기했으면 좋겠다고 무한 신뢰를 주셔서 용기 내어 출연을 결심했다”라고 말했다. 장규리는 자신이 맡은 캐릭터","link":"https://m.entertain.naver.com/now/article/438/0000068782","retrieved":1731960602516},{"title":"드라마 '수상한 그녀'  김해숙과 정지소.. 50년을 뛰어넘은 운명적 조우","contents":"KBS 2TV 새 수목드라마 [수상한 그녀](연출 박용순/ 극본 허승민)가 오는 12월 첫 방송을 앞두고, 두 주연 배우의 운명적인 만남을 예고하며 화제를 모으고 있다. 이 드라마는 하루아침에 스무 살로 젊어진 70대 할머니 오말순(김해숙 분)이 다시 한번 전성기를 꿈꾸며 벌어지는 이야기로, 동명의 영화를 리메이크했다. 원작보다 확장된 캐릭터와 스토리로 재탄생해 기대감을 더하고 있다. 김해숙은 단단한 성격과 철두철미함을 갖춘 오말순 역을 맡아, 인생의 굴곡을 겪은 70대 여성의 단단함과 깊이를 선보일 예정이다. 반면, 정지소는 20대의 풋풋함과 70대의 노련함이 공존하는 오두리 역을 맡아 종로 일대를 발칵 뒤집는 독특한 캐릭터로 변신한다. 공개된 스틸컷에서는 개성 넘치는 패션과 두 사람의 묘한 대치가 돋보인다. 특히, 오말순이 오두리에게 의문의 서류를 건네며 진지한 대화를 나누는 모습은 두 인물의 관계에 대한 궁금증을 증폭시킨다. 제작진은 “김해숙과 정지소의 연기 호흡은 완벽하다.","link":"https://m.entertain.naver.com/now/article/438/0000068781","retrieved":1731960602517}]}