{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박나래, MBC 연예대상 취소 속 여객기 사고 희생자 애도 “명복을 빕니다”","contents":"방송인 박나래가 제주항공 여객기 사고 희생자들을 애도했다. 박나래는 12월 29일 자신의 소셜네트워크서비스 계정에 \"삼가 고인의 명복을 빕니다\"라는 글이 적힌 국화꽃 사진 한 장을 게재했다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었다. 활주로 외벽과의 충돌로 반파된 항공기가 꼬리칸을 제외하고 사실상 전소되면서, 2명이 구조되고 179명이 사망했다. 사고 여파로 각 방송사가 기존 방송을 중단하고 뉴스특보 체제로 전환했다. 이날 오후 생중계될 예정이었던 '2024 MBC 방송연예대상' 시상식 역시 결방됐다. 박나래는 예능 '구해줘! 홈즈'에서 러브라인을 형성한 개그맨 양세형과 베스트 커플상에 올랐었다.","link":"https://m.entertain.naver.com/now/article/609/0000937565","retrieved":1735480995333},{"title":"이승준, 정유미 父 교통사고 진범 “내가 돌려 놓을게” (사외다)","contents":"‘사랑은 외나무다리에서’ 이승준의 과거가 밝혀졌다. 29일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 최종화에는 12년 전 윤지원(정유미)의 부친 윤호석(주석태)을 죽음에 이르게 한 범인이 지경훈(이승준)이라고 밝혀졌다. 이날 윤호석은 재단을 끌어들여 불법 대출을 받고 회사 돈을 빼돌린 게 지경훈인 알게됐다. 윤호석은 지경훈을 찾아갔고, 지경훈은 “나 마지막으로 한 번만 더 믿어줘. 오지마. 소용 없어”라고 호소했다. 이때 윤호석은 지경훈의 차를 피하다 교통사고를 당했다. 그러나 지경훈은 119에 신고에도 윤호석 차의 블랙박스를 떼어내며 사건을 은폐했다. 의식을 차린 윤호석은 “경훈아, 지원이 엄마만 좀 살려줘라”라고 애원했고, 지경훈은 윤호석의 부탁을 뿌리쳤다. 지경훈은 “미안하다. 내가 다 제자리로 돌려놓을 게”라고 말하며 사고 현장을 떠나버렸다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009662","retrieved":1735480995333},{"title":"한승연, 충격 고백 \"카라 활동 당시 물도 아껴 먹어… 입만 축일 정도\" (바디멘터리)","contents":"한승연이 '미스터' 활동 당시 미니 초코바로 버텼다고 고백했다. SBS '바디멘터리 - ‘살’에 관한 고백'에서는 대한민국 대표 여성 스타인 김완선, 소유, 전효성, 한승연, 화사가 각기 다른 시대와 무대에서 외모와 몸무게로 평가받는 삶을 살면서 겪어온 에피소드와 연예계의 숨겨진 이면을 진솔하게 들려주는 모습이 전파를 탔다. 이날 2009년 발매된 노래 '미스터'에 대해 한승연은 \"완전한 전환점이라고 볼 수 있다. 저의 기반을 마련해준 곡입니다\"고 설명했다. 이어 그는 \"원래는 서브 타이틀도 아니고 그냥 한 번 보여드리고 말 노래였는데 방송국에서 '다음 주에도 이거 보여줘'라고 이어져서 이렇게 됐다\"며 '미스터'의 흥행으로 일본 진출까지 이뤘다고 덧붙였다. 본인의 과거 '미스터' 무대 영상을 보던 한승연은 \"진짜 말랐었다. 이만큼 노출된 거 보이냐\"고 놀라움을 표했다. 그러면서 그는 \"이게 아무리 사람이 말라도 안에 장기가 들어있으니 먹으면 (배가) 나온다. 그러니까 초코바 미니 사","link":"https://m.entertain.naver.com/now/article/311/0001811374","retrieved":1735480995333},{"title":"‘싸늘한 주검’ 확인한 임지연 “내 서방님 아냐” (‘옥씨부인전’)","contents":"임지연이 추영우의 시신이 아닌 것을 확신했다. 29일 오후 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤)에는 시신의 정체가 성윤겸(추영우 분)이 아닌 것을 확인한 옥태영(임지연 분)의 모습이 보였다. 이날 방송에서 태영(임지연 분)은 “시신이 많이 부패해 얼굴을 알아볼 수가 없습니다. 시신을 돌려 어깨를 좀 보여주겠나? 이 시신은 제 서방님이 아닙니다. 서방님은 어깨에 상흔이 있습니다. 도려내지 않으면 사라지지 않을 상흔입니다. 호패를 숨기는 것만큼이나 쉬운 일이죠”라며 성윤겸이 아닌 것을 확신했다. 이에 현감은 “그럴 리가 있소? 어찌 그것만으로 성윤겸이 아닌 걸 확인할 수 있겠소? 저렇게 물건이 있지 않소? 혹시 과부로서의 앞날이 막막해 남편이 아니라고 부정하고 싶은 것 아니오?”라며 태영의 약점을 건드리려고 했지만 태영은 “다시 제대로 조사하세요. 이 시신은 내 서방님이 아닙니다”라며 확고한 모습을 보였다. ‘옥씨부인전’은 매주 토일 오후 10시 3","link":"https://m.entertain.naver.com/now/article/009/0005421249","retrieved":1735480995333},{"title":"한승연 \"카라 '미스터' 때, 미니 초코바 1개 먹고 활동..물도 목 축일 정도만 마셔\"(바디멘터리)","contents":"가수 김완선, 씨스타 출신 소유, 시크릿 출신 전효성, 카라 한승연, 마마무 화사가 여자 연예인으로서 외모와 관련한 솔직한 경험담을 밝혔다. 29일 방송된 SBS 스페셜 '바디멘터리 - '살'에 관한 고백'에서는 각기 다른 시대와 무대에서 외모와 몸무게로 평가받는 삶을 살아온 여성 스타들 김완선, 소유, 전효성, 한승연, 화사의 이야기가 전해졌다. 한승연은 2009년 카라가 발표해 히트한 곡 '미스터'에 대해 \"완전한 전환점이었다고 볼 수 있을 것 같다. 저의 기반을 마련해 준 곡\"이라고 했다. 그는 \"원래는 서브 타이틀도 아니고 타이틀에 붙여서 한 번 보여드리고 말 곡이었는데 방송국에서 '다음 주에도 이거 보여줘'라고 하더라. 한 주 한 주 늘어난 거다. '미스터' 덕분에 일본에도 갈 수 있었다. 신드롬이라고 붙여주시더라\"라고 전했다. 한승연은 \"노래가 일단 좋았고 엉덩이춤을 잘 보이게 강조해 줄 옷까지 세 개가 딱 맞지 않았나 싶다\"고 했다. 그는 당시의 자신의 모습에 대해 \"진","link":"https://m.entertain.naver.com/now/article/108/0003292770","retrieved":1735480995333},{"title":"달수빈, 비행기서 접한 제주항공 추락 참사 “비행 내내 공포와 고통”","contents":"그룹 달샤벳 출신 가수 수빈(달수빈)이 제주항공 여객기 추락 사고에 비통함을 드러냈다. 수빈은 12월 29일 자신의 소셜네트워크서비스 계정에 \"오늘 아침 말레이시아에서 비행기 좌석에 앉자마자 받은 소식…입국길 비행 내내 그들이 느꼈을 공포와 고통이 피부로 느껴지는 듯했다… 올 한해 정말 많이 하늘길을 오고 다녔던 사람으로서, 너무나도 비통하다\"라는 글을 게재했다. \"정말 진심으로 삼가 고인의 명복을 빕니다\"라며 애도의 마음을 전한 수빈은 \"저는 또 내일 비행을 합니다…! 잘 다녀올게요…\"라고 덧붙였다. 수빈의 글에 팬들은 \"이 소식을 접하고 비행을 하신다니 걱정돼요\", \"늘 안전을 기원합니다\", \"조심히 다녀오세요\" 등의 걱정 가득한 반응을 보였다. 한편 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 구조된 2명의 승무원","link":"https://m.entertain.naver.com/now/article/609/0000937563","retrieved":1735480995333},{"title":"정유미♥주지훈, 18년 전 약속 지키며 키스…두 집안 화해하며 '해피엔딩' (사외다) [종합]","contents":"정유미와 주지훈이 18년 전 약속을 지키며 서로에게 사랑을 고백했다. 29일 방송된 tvN 토일드라마 '사랑은 외나무다리에서' 최종회에서는 윤지원(정유미 분)과 석지원(주지훈)이 결혼식을 준비하는 모습이 그려졌다. 이날 윤재호(김갑수)는 아들 윤호석(주석태)가 떠난 후 아들처럼 대했던 지경훈(이승준)이 그동안 한 일을 알게 되고 충격에 빠졌다. 12년 전 지경훈은 윤호석 회사의 돈을 빼돌리고, 윤재호 재단까지 끌어들여 불법대출을 받았다. 그 돈을 날린 것도 모자라 지경훈은 윤호석 죽음에도 연관돼 있었다. 쓰러졌던 윤재호는 경도인지장애 진단을 받았다. 치매 고위험군인 상황. 윤지원은 \"다른 가족은\"이라고 묻는 의사의 질문에 \"저 혼자다\"고 답했다. 그때 석경태(이병준)가 나타나 \"가족이다. 우리가 뭘 어떻게 도와야 하냐\"며 가족으로 인정했다. 윤재호는 수감된 지경훈을 찾아가 과거 아들 윤호석의 말을 들었던 걸 후회했다. 지경훈을 보내려 했지만, 윤호석의 고집에 계속 데리고 있었다고.","link":"https://m.entertain.naver.com/now/article/213/0001322346","retrieved":1735480995333},{"title":"테이 “이런 일이…” 여객기 참사에 침통→송년콘서트 취소 소식 공유","contents":"가수 겸 뮤지컬 배우 테이가 제주항공 여객기 추락 사고에 침통함을 드러냈다. 테이는 12월 29일 자신의 소셜네트워크서비스 계정에 \"이런 일이…삼가 고인의 명복을 빕니다\"라는 글을 게재했다. 이와 함께 테이는 12월 31일 오후 9시 원주 치악체육관에서 열릴 예정이었던 2024 송년 콘서트 '올해도 고마웠어'의 취소 소식도 공유했다. 해당 콘서트에는 테이뿐 아니라 가수 강산에, 박지현, 송실장 등도 참석 예정이었다. 한편 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 구조된 2명을 제외하고 179명이 사망했다. 이에 전국민적 애도의 물결이 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937561","retrieved":1735480995340},{"title":"\"깊은 위로 표한다\" '백반기행', 정상 방송 속 제주항공 여객기 사고 추모","contents":"'허영만의 백반기행'이 제주항공 여객기 사고를 추모했다. 29일 오후 TV조선 '식객 허영만의 백반기행'은 가수 성시경이 게스트로 출연한 가운데, 정상 방송됐다. 이날 방송에서 허영만은 올해의 마지막 방송을 마치며 \"2025년엔 모든 게 잘 풀리는 해였으면 좋겠다. 빛나는 한 해가 되시길 바란다\"라며 마지막 식당에 덕담을 건넸다. \"돌아다닐 수 있을 만큼 열심히 돌아다니겠다\"는 포부도 밝혔다. 방송 말미 '불의의 항공기 사고로 희생된 분들의 명복을 빌며 유가족에게 깊은 위로를 전합니다'라는 자막이 등장하며 이날 오전 발생한 불의의 사고에 대한 조의를 표했다. 한편 한편 29일 오전 1시 30분 태국 방콕을 출발해 이날 오전 8시 30분 전남 무안국제공항에 착륙하려던 제주항공 여객기가 비상 착륙하던 중 공항외벽을 들이받는 사고가 발생했다. 소방당국에 따르면 탑승객 181명 중 구조된 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 이번 사고가 발","link":"https://m.entertain.naver.com/now/article/477/0000528028","retrieved":1735480995340},{"title":"“생존자 더 있기를” 빌었건만‥박군♥한영, 제주항공 사고 희생자 애도","contents":"트로트 가수 박군, 걸그룹 LPG 출신 방송인 한영이 제주항공 여객기 추락 사고 희생자를 애도했다. 박군은 12월 29일 자신의 소셜네트워크서비스 계정에 \"생존자가 더 있기를 기도합니다\"라는 글과 함께 국화꽃 이미지를 게재했다. 박군의 아내 한영 역시 같은 날 본인의 소셜네트워크서비스 계정에 \"삼가 고인의 명복을 빕니다\"라는 글을 게재하며 남편과 뜻을 같이 했다. 박군이 글을 작성한 건 구조된 2명을 제외한 탑승객 전원인 179명의 사망이 확인되기 전. 기적같은 생환을 바란 박군의 간절한 마음이 더욱 안타까움을 자아낸다. 한편 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 무안국제공항에 사고 희생자를 위한 임시 안치소가 설치됐다. 한영, 박군 부부는 지난 2022년 4월 결혼식을 올렸으며 슬하에 자녀는 없다.","link":"https://m.entertain.naver.com/now/article/609/0000937560","retrieved":1735480995340},{"title":"'백반기행', 결방 행렬 속 정상 방송… \"불의의 항공기 사고, 명복 빈다\"","contents":"'백반기행'이 자막을 통해 제주항공 여객기 참사에 대한 애도와 조의를 표했다. 29일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 ‘백반기행’)은 정상 방송하며 제주항공 여객기 참사를 애도했다. 이날 사장님을 부른 허영만은 \"올해가 다 갔다. 우리 때문에 죽변항까지 다녀오시면서 맛있는 거 준비해 주셨다\"며 사장님을 위해 커피 선물을 드리며 훈훈함을 자아냈다. 이어 직접 커피를 타준 허영만은 \"워낙 음식이 맛있었다\"고 감사의 뜻을 전하더니 \"내년에는 2025년이니까 모든 게 잘 풀리는 한 해이길 바라겠다\"고 덕담을 건넸다. 이에 사장님은 \"이렇게 자영업자들이 열심히 할 수 있게끔 선생님이 건강하셔야 된다\"고 이야기했고, 허영만은 \"제가 돌아다닐 수 있을 만큼 돌아다니겠다\"고 의지를 다졌다. 방송 말미에는 \"불의의 항공기 사고로 희생된 분들의 명복을 빌며 유가족에게 깊은 위로를 전한다\"는 자막으로 제주항공 참사를 애도했다. 한편, 29일 오전 9시 3분 경 태국 방콕발 제주","link":"https://m.entertain.naver.com/now/article/311/0001811370","retrieved":1735480995340},{"title":"“정유미=가족” 이병준, 주지훈♥정유미 인정 (사외다)","contents":"‘사랑은 외나무다리에서’ 정유미가 주지훈의 가족으로 인정받았다. 29일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(이하 ‘사외다’) 최종회에서 석경태(이병준)이 석지원(주지훈)과 윤지원(정유미)의 관계를 인정했다. 이날 석지원은 지경훈(이승준)이 과거 윤호석(주석태)의 재산을 가로챘고, 사고를 당한 윤호석을 방치했다는 사실을 알게됐다. 이후 지경훈은 도망쳤고, 석지원은 지경훈을 붙잡으며 부상을 당했다. 이후 석지원과 윤재호(김갑수)는 병원에 입원했다. 의사는 병원을 찾은 윤지원에게 윤재호가 경도 인지장애를 가졌고, 치매 고위험군이라고 전했다. 이어 가족들의 도움이 필요하다고 덧붙였다. 의사는 “혹시 다른 가족은”이라며 물었고, 윤지원은 “아니요. 저 혼자예요”라며 밝혔다. 이때 석경태(이병준)가 나타났고, “가족입니다. 우리가 뭘 어떻게 도와야 합니까”라며 털어놨다. 또 윤지원은 “감사합니다. 같이 있어 주셔서”라며 전했고, 석경태는 “뭐 오고 싶어 온 게 아니라 어쩌다 보니","link":"https://m.entertain.naver.com/now/article/144/0001009660","retrieved":1735480995340},{"title":"이상윤·최진혁 연기→차주영 취소…제주항공 참사에 라디오도 변동多 [엑's 이슈]","contents":"제주항공 여객기 참사 여파로 라디오 게스트 출연도 줄줄이 취소되고 있다. 29일 KBS 쿨FM '박명수의 라디오쇼' 측은 30일 예정됐던 박근형, 이상윤의 출연이 연기됐다며 \"추후 방송 일정은 빠른 시일 내에 본 계정을 통해 공지하겠다\"고 알렸다. 박근형과 이상윤은 연극 '세일즈맨의 죽음' 홍보차 '라디오쇼'에 출연할예정이었으나, 이날 오전 무안국제공항에서 발생한 제주항공 여객기 추락 사고 여파로 출연을 연기했다. KBS 쿨FM '이은지의 가요광장' 측도 31일 예정이었던 뮤지컬 '블러디 러브' 주연 배우 남우현, 최진혁의 게스트 출연 일정 변동을 알렸다. '가요광장' 측은 \"남우현 최진혁 씨의 출연이 연기됐다\"며 \"청취자 여러분의 양해 부탁드린다\"고 전했다. MBC FM4U '이석훈의 브런치카페'는 30일 배우 이주영이 스페셜DJ를 맡고, 이현욱이 게스트로 나서 tvN '원경'을 홍보할 예정이었으나 취소됐다. 대신 이재은 아나운서가 스페셜DJ를 맡아 시청자들을 만난다. 더불어 MB","link":"https://m.entertain.naver.com/now/article/311/0001811369","retrieved":1735480995340},{"title":"성시경, 결혼 안하는 이유와 성공 느낀 순간 최초고백 \"난 재미없는 사람\"('백반기행')[종합]","contents":"가수 성시경이 자신을 둘러싼 소문에 대해 언급했다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 백반기행)에는 성시경이 게스트로 출연했다. 이날 허영만은 성시경과 중식당을 찾았고, 불쑥 \"왜 장가 안 가는 거유\"라고 기습 질문했다. 이에 성시경은 \"여기 술이 뭐가 있죠?\"라며 난감해 했다. 허영만이 \"이런 정도의 캐릭터면 모든 여성들이 노릴 만한데\"라고 말하자, 성시경은 \"조금 시기를 놓친 것 같기도 하다. 직업군이 만남이 좁은? 어떻게 생각하면 사람 나름인데 저는 막 설치고 다니는 스타일이 아니라서\"라고 말했다. 성시경은 \"'백반기행'에서 이런 인터뷰 하게 될 줄 (몰랐다)\"라며 난처해 하자 허영만 역시 무안한 듯 웃어 넘다. 또 이날 성시경은 \"음악과 요리가 비슷하다. 아무도 이야기 하지 않는 부분을 누군가 짚어주면 감동을 받는다. 음식도 그런 매력이 있는 것 같다\"라고 말하기도 했다. 이어 성시경은 자신의 주량이 소주 30병이라는 소문에 대해 \"주식이 이렇게 올랐으면","link":"https://m.entertain.naver.com/now/article/477/0000528027","retrieved":1735480995340},{"title":"뉴진스 하니, 극성팬 신체접촉에 화들짝→마음 추스린 근황 “이제 괜찮아요”","contents":"뉴진스 하니가 팬들에게 마음을 추스린 근황을 전했다. 하니는 12월 28일 뉴진스 소셜네트워크서비스 계정에 \"저 이제 괜찮아요! 걱정하게 해서 너무 미안해요! 버니즈 여러분들을 만날 수 있는 기회들을 다 정말 좋아하지만… 서로를 불편하거나 위험한 상황들까지 만들지 않으면서 대화 잘 나눌 수 있으니까! 마음이 급하지 않으셨으면 좋겠어요!\"라는 글을 게재했다. 앞서 12월 27일 뉴진스는 태국 방콕 임팩트 챌린저 홀에서 열린 '제9회 아시아 아티스트 어워즈'(이하 'AAA 2024')에 참석한 뒤 귀국했다. 이때 일부 극성팬들이 경호 인력을 뚫고 달려들거나 신체 접촉을 하며 문제 상황이 발생했다. 놀란 하니가 같은 멤버들에게 위로받는 모습이 여러 온라인 커뮤니티를 통해 빠르게 퍼졌다. 하니는 \"i don't want to feel uncomfortable around you guys\"(여러분 주변에서 불편함을 느끼고 싶지 않아요)라는 글을 덧붙이며 속내를 전하기도 했다. 한편 소속사 어","link":"https://m.entertain.naver.com/now/article/609/0000937559","retrieved":1735477970249},{"title":"SBS ‘미우새’도 결방…“제주항공 여객기 사고 뉴스특보 편성”","contents":"SBS 예능 ‘미운 우리 새끼’가 결방됐다. 29일 SBS는 “‘SBS 뉴스특보’ 편성으로 인해 오늘 방송 예정인 ‘미운 우리 새끼’는 결방되며 ‘SBS 스페셜’이 밤 10시 30분에 방송된다. 시청자 여러분의 양해 부탁드린다”고 알렸다. 한편 이날 오전 9시 5분께 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2216편 항공기 추락 사고가 발생했다. 승객 181명을 태운 이 항공기는 착륙 중 활주로 외벽에 충돌하며 화염에 휩싸였다. 이 사고로 부상자 2명이 구출됐으며 179명 전원 사망으로 최종 확인됐다.","link":"https://m.entertain.naver.com/now/article/241/0003404483","retrieved":1735477970249},{"title":"‘미우새’ 결방 확정…제주항공 참사 ‘뉴스특보’ 긴급 편성","contents":"제주항공 여객기 추락 참사 여파가 방송가에도 이어졌다. 사진=SBS 공식 인스타그램 29일 SBS 측은 공식 SNS 및 편성표를 통해 “‘SBS 뉴스특보’ 편성으로 인해 오늘(29일) 방송 예정이었던 ‘미운 우리 새끼(이하 ‘미우새’)’는 결방되며 ‘SBS 스페셜’은 밤 10시 30분에 방송된다”고 알렸다. SBS 측은 이날 방송 중이던 ‘TV 동물농장’ 송출을 중단하고 특보를 시작했다. 그밖에 ‘SBS 가요대전’ 재방송과 ‘런닝맨’도 결방을 확정했다. 앞서 이날 오전 9시쯤 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 랜딩기어에 문제가 있던 것으로 추측되고 있다. 당시 사고기에는 승객 175명과 승무원 6등 총 181명이 탑승한 상태였다. 이후 생존자 2명을 제외한 나머지 탑승객 179명의 사망이 확인되어 안타까움을 자아냈다. 사고가 발생한 무안국제공항이 위치한 광주시는 사고 수습을 위해 현장에 구조·구급인력, 차량 등을 지원했으","link":"https://m.entertain.naver.com/now/article/396/0000696848","retrieved":1735477970249},{"title":"성시경, 유튜브 식당 섭외? \"사장님에게 사랑 고백하는 기분으로\"","contents":"가수 성시경이 식당을 섭외하는 자신만의 비법을 공개했다. 29일 오후 방송된 TV조선(TV CHOSUN) 예능 프로그램 '식객 허영만의 백반기행'(이하 '백반기행')에는 성시경이 출연했다. 이날 허영만은 유튜브도 하고 있는 성시경에게 \"우리가 섭외 못 한 식당을 성시경 씨는 했다고 하더라고\"라며 섭외 비결을 물었다. 성시경은 이에 대해 \"항상 사랑 고백하는 기분이다, 얘가 날 좋아하는 걸 상대가 안다, 그런데 고백해야 한다\"라고 알쏭달쏭한 말을 건넸다. 성시경은 \"제가 식당에 갔고 사장님이 저기 있다, 내가 맛있어하는 걸 안다, 그 상황에서 사장님에게 고백해야 한다. 사장님이 '그래요, 하시죠'라고 하면 진짜 나랑 사귀자는 말에 승낙받은 기분이 든다\"라고 설명했다. 허영만은 감탄하며 성시경의 유튜브에 자신을 초대해달라 요청했고, 성시경은 흔쾌히 응했다.","link":"https://m.entertain.naver.com/now/article/421/0007992947","retrieved":1735477970249},{"title":"'백반기행' 제작진, 제주항공 참사 애도 자막 \"불의의 항공기 사고..희생자들 명복 빌어\"","contents":"'백반기행' 제작진이 무안공항 제주항공 여객기 사고에 애도의 뜻을 전했다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 성시경이 허영만과 함께 2024년의 대미를 장식할 연말 밥상을 찾아갔다. 이날 '백반기행' 말미에는 제주항공 여객기 참사를 애도하는 자막이 전해졌다. 제작진은 '불의의 항공기 사고로 희생된 분들의 명복을 빌며 유가족에게 깊은 위로를 전합니다'라고 전했다. 이날 오전 전남 무안국제공항에서 한국인 173명, 태국인 2명, 승무원 6명 등 총 181명이 탑승한 제주항공 여객기가 추락하는 사고가 발생했다. 소방당국에 따르면, 이날 오전 9시 7분께 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌했다. 경찰과 소방당국은 비행기 랜딩기어가 펼쳐지지 않으면서 사고로 이어진 것으로 보고 정확한 경위를 조사하고 있다. 랜딩기어 고장의 원인은 현재까지 '버드 스트라이크(조류 충돌)' 때문이라는 추정이 나왔다. 이날","link":"https://m.entertain.naver.com/now/article/108/0003292764","retrieved":1735477970249},{"title":"‘백반기행’ 정상방송 속 제주항공 여객기 사고 추모","contents":"‘허영만의 백반기행’이 제주항공 여객기 사고를 추모했다. 29일 오후 TV조선 ‘식객 허영만의 백반기행’ 276회가 정상 방송됐다. 이날 방송에서 허영만은 올해의 마지막 방송을 마치며 “2025년엔 모든 게 잘 풀리는 해면 좋겠다. 빛나는 한 해가 되시길 바랍니다”라고 덕담을 건넸다. 그러면서 “돌아다닐 수 있을 만큼 열심히 돌아다니겠다”는 포부도 밝혔다. 방송 말미 제작진은 “불의의 항공기 사고로 희생된 분들의 명복을 빌며 유가족에게 깊은 위로를 전합니다”라는 자막을 띄우며 조의를 표했다. 한편 이날 오전 9시 5분께 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2216편 항공기 추락 사고가 발생했다. 승객 181명을 태운 이 항공기는 착륙 중 활주로 외벽에 충돌하며 화염에 휩싸였다. 이 사고로 부상자 2명이 구출됐으며 179명 전원 사망으로 최종 확인됐다.","link":"https://m.entertain.naver.com/now/article/241/0003404482","retrieved":1735477970250},{"title":"송중기·현빈 못 봤다…제주항공 참사에 오늘(29일) 줄 결방·공개 연기 [종합]","contents":"무안공항에서 발생한 제주항공 항공기 사고로 인해 예능프로그램이 줄 결방했다. JTBC는 29일 방송 예정이던 '냉장고를 부탁해2'를 결방했다. 영화 ‘보고타: 마지막 기회의 땅'의 주연배우 송중기, 이희준이 출연을 예정했지만 전파를 타지 못했다. '뉴스룸'을 통해 시청자를 만날 예정이었던 영화 '하얼빈'의 현빈과 우민호 감독의 인터뷰 녹화분도 공개가 미뤄졌다. KBS는 1TV를 24시간 비상방송 체제로 전환했다. 또 2TV에 편성된 정규 방송 '사장님 귀는 당나귀 귀', '1박 2일', '더 딴따라', '개그콘서트'를 모두 결방했다. SBS도 '런닝맨'에 이어 '미운 우리 새끼' 방송을 취소하고 뉴스특보를 편성했다. 다만 SBS 스페셜 '바디멘터리'는 정상 방송한다. 대신 오후 11시 편성에서 30분 당긴, 오후 10시 30분에 전파를 탄다. MBC는 큰 결심을 했다. 이날 예정된 '2024 MBC 방송연예대상' 행사를 취소한 것. 당초 포토월 행사를 취소하고, 생방송을 진행하려 했","link":"https://m.entertain.naver.com/now/article/311/0001811367","retrieved":1735477970252},{"title":"‘미우새’ 결국 결방…제주항공 여객기 사고 특보 편성 [공식]","contents":"‘미우새’ 결국 결방…제주항공 여객기 사고 특보 편성 [공식] SBS ‘미운 우리 새끼’가 결방됐다. 29일 SBS는 “‘SBS 뉴스특보’ 편성으로 인해 오늘 방송 예정인 ‘미운 우리 새끼’는 결방되며 ‘SBS 스페셜’이 밤 10시 30분에 방송된다. 시청자 여러분의 양해 부탁드린다”고 알렸다. 앞서 이들은 이날 오전 9시 30분 방송을 시작한 ‘TV 동물농장’ 송출을 중단하고 뉴스 특보를 시작했다. 이후 방송 예정이었던 ‘SBS 가요대전’ 재방송과 ‘인기가요’ ‘런닝맨’도 결방하고 연이어 뉴스 특보를 편성했다. ‘SBS 스페셜’은 오후 11시 5분 방송을 계획했으나 10시 30분으로 앞당겨졌다. 이날 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 17","link":"https://m.entertain.naver.com/now/article/382/0001170825","retrieved":1735477970252},{"title":"[종합] 김정현, 신현준에 “아버지 제 앞길 막지 마세요” → 금새록·양혜지·왕지혜 ‘10억 실종’ 충격(‘다리미 패밀리’)","contents":"금새록·양혜지·왕지혜가 10억이 행방불명 된 사실을 알고 경악했다. 29일 오후 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수)에는 10억을 가지고 있는 이미연(왕지혜 분)을 급습한 이다림(금새록 분)과 이차림(양혜지 분)의 모습이 보였다. 이날 방송에서 남기동(조복래 분)은 “저 새로 시작하고 싶어요. 미연 씨랑 같이 살고 싶어요. 장모님. 봄이는 당연히 제 딸이니까 제가 데리고 나가겠습니다”라며 속마음을 전했다. 이에 배해자(오영실 분)은 “나더러 나가라는 소리야? 봄이는? 봄인! 나랑 살 거야!”라며 뛰쳐나갔다. 이에 남기동은 “장모님! 모셔다드릴게요”라며 뒤따라 나갔지만 배해자는 “누가 사내아이랄까 봐. 장모 주제에 내가 무슨 할 말이 있겠어. 마음대로 해. 마음대로”라며 울며 손을 뿌리쳤다. 서강주는 본인의 집 비밀번호를 누르는 백지연(김혜은 분)을 발견하고선 이다림에게 “미팅 어디랬지? 일찍 가서 기다리자”라며 발걸음을 돌렸다. 계","link":"https://m.entertain.naver.com/now/article/009/0005421244","retrieved":1735477970252},{"title":"\"왜 장가 안 가는 거유?\" 성시경 \"주식·코인 NO..음식+술+운동 만족\" 미스터리한 삶(백반기행)[★밤TView]","contents":"가수 성시경이 '백반기행'에 떴다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 성시경이 허영만과 함께 2024년의 대미를 장식할 연말 밥상을 찾아갔다. 이날 성시경과 허영만은 45년 내공이 담긴 중화식당을 방문했다. 성시경은 허영만에 대해 \"너무 전국 방방곡곡 다니시고 글도 멋있게 쓰시고 피부도 좋으시고\"라고 칭찬했다. 이에 허영만은 \"지금 내가 성시경 씨가 하는 프로그램에 나온 것 같다\"라며 \"그런데 왜 장가 안 가는 거유?\"라고 질문했다. 성시경은 \"여기 술이 뭐가 있죠?\"라며 당황하다가 \"조금 시기를 놓친 것 같기도 하고, 저희 직업군이 만남이 좁은 곳이다. 사람 나름인데, 저는 막 설치고 다니는 스타일이 아니다\"라고 말했다. 성시경은 \"백반기행에서 이런 인터뷰를 할 줄은 몰랐다. 음식 얘기하는 줄 알았는데\"라며 웃었다. 허영만이 향라두치새우를 계속 흡입하자 성시경은 \"정말 잘 드신다. 저는 식사를 선배님과 한번도 못 해봤는데 선배님 세대의 쯔양","link":"https://m.entertain.naver.com/now/article/108/0003292763","retrieved":1735477970252},{"title":"성시경, 많이 번 돈으로 뭐할까 \"차도 옷도 안 좋아해…오로지 술값\"","contents":"가수 성시경이 자신의 삶의 기쁨에 대해 공개했다. 29일 오후 방송된 TV조선(TV CHOSUN) 예능 프로그램 '식객 허영만의 백반기행'(이하 '백반기행')에는 성시경이 출연했다. 이날 허영만은 성시경에게 \"활동을 많이 하는 만큼 돈을 많이 벌텐데 많이 벌어서 뭐하냐\"고 물었다. 성시경은 이런 이야기를 처음 한다며 \"24년 간 제가 유명한 가수였지 않냐, 그런데 저는 진짜 재미 없는 사람인 것 같다. 차도 안 좋아하고 옷도 안 산다, 시계도 없다, 오로지 술값이다\"라고 밝혔다. 이어 성시경은 \"언제 성공했다고 느끼냐면 20대부터 그렇게 가격에 신경 쓰지 않고 무언가를 먹을 수 있는 때\"이라고 밝혔다. 성시경은 \"제가 얼마 있는지도 모른다, 꽤 있겠지라는 마음으로 묵묵히 좋아하는 일을 했다, 그냥 열심히 일하고 먹고 마시고\"라고 덧붙였다. 이에 허영만은 이해가 안 된다는 듯 \"이런 남자를 여자들이 좋아하지 않나\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/421/0007992946","retrieved":1735477970257},{"title":"이승준, 정유미 집안 진짜 원수였다…몸싸움 끝 주지훈이 붙잡아 ('사외다')","contents":"주지훈이 정유미 집안의 원수 이승준을 막아섰다. 29일 방송된 tvN 토일드라마 '사랑은 외나무다리에서' 최종회에서는 석지원(주지훈 분)이 윤지원(정유미)을 돕기 위해 나선 모습이 그려졌다. 이날 12년 전, 윤지원 아버지 윤호석(주석태) 사건의 전말이 밝혀졌다. 윤호석은 친구 지경훈(이승준)이 한 짓을 알고 분노해 지경훈을 찾아왔다. 윤호석은 \"회삿돈 빼돌린 거? 아니면 아버지 재단까지 끌어들여서 불법대출받은 거? 아니면 그 돈 다 날린 거?\"라고 몰아세웠지만, 지경훈은 \"잘해보려고 한 거야. 새로운 사업 꼭 성공시키고 싶어서. 그게 이렇게 고꾸라질 줄 알았겠어?\"라고 당당하게 말했다. 그 길로 윤호석은 석경태(이병준)를 찾아가 돈을 부탁했다. 그러나 석경태는 \"내가 너희 아버지 때문에 회사 말아먹고 도망친 게 엊그제 같은데, 그 아들이 나에게 와서 회사 살리게 돈 빌려달란 소리를 하고\"라며 도와줄 생각이 없다고 단호하게 말했다. 한번만 살려달란 윤호석의 청에도 석경태는 \"인과응보","link":"https://m.entertain.naver.com/now/article/213/0001322344","retrieved":1735477970257},{"title":"정상방송 ‘백반기행’ 자막으로 제주항공 여객기 사고 애도 물결 동참","contents":"정상방송을 한 '백반기행'이 자막으로 제주항공 여객기 사고 애도 물결에 동참했다. TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 276회가 12월 29일 정상 방송됐다. 이날 허영만은 오프닝에서 \"2024년 마지막 방송인데 이 골목도 끝이 있듯 모든 일에도 끝이 있는 것 아니겠냐. 다음에 또 새로운 것이 기다리고 있으니 그렇게 섭섭지 않다\"는 연말 소감을 드러냈다. 이후 허영만은 게스트 성시경과 함께 즐거운 미식기행을 즐겼다. 방송 말미 제작진은 \"불의의 항공기 사고로 희생된 분들의 명복을 빌며 유가족에게 깊은 위로를 전합니다\"라는 자막을 검은 배경과 함께 띄웠다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었다. 활주로 외벽과의 충돌로 반파된 항공기가 꼬리칸을 제외하곤 사실상","link":"https://m.entertain.naver.com/now/article/609/0000937557","retrieved":1735477970257},{"title":"김홍신, \"살아있다면…\"12첩 밥상 차린 사별한 아내에게 미안('동치미')","contents":"작가 김홍신이 사별한 아내에게 미안한 감정이 든다고 밝혔다. 지난 28일 MBN '속풀이쇼 동치미' 방송 말미에는 다음 회 예고편이 공개됐다. 다음 회는 '신년 특집'으로 \"오래 살고 볼일이다\"라는 주제로 속풀이가 펼쳐진다. 김홍신은 \"밥상에 반찬을 빼곡하게, 보통 12첩을 밥상을 아내가 차려줬다\"며 \"아내가 '왜 안 먹는 반찬을 많이 차리라고 하냐'고 했었다. 그때 제가 '나는 눈으로도 밥을 먹는다. 상은 가득 채워라'라고 했다\"고 말했다. 이어 김홍신은 \"지금 아내가 살아있다면 정말 미안하다는 얘기를 꼭 하고 싶다\"고 뒤늦은 사과를 했다. 또한 최홍림 아내 도경민은 남편에 대해 \"철없죠. 사람이 나이 먹는다고 철드는 건 아니다. 일이 터졌을 때마다 '괜찮아'라고 하는데 해결은 안 됐는데 얘기하는 거다\"고 토로해 눈길을 끌었다. 예고편 말미에는 연세대 명예교수 김형석의 특별 강의가 펼쳐졌다. 김형석 교수는 \"27세가 될 때까지는 행복하다는 생각을 해보질 못했다\"라며 지극히 사랑해","link":"https://m.entertain.naver.com/now/article/312/0000694714","retrieved":1735477970259},{"title":"성시경 연애-결혼 언급에 당황 “설치고 다니는 스타일 아냐” (백반기행)","contents":"성시경 연애-결혼 언급에 당황 “설치고 다니는 스타일 아냐” (백반기행) 가수 성시경(45)이 결혼 질문에 크게 당황했다. 성시경은 29일 방송된 TV조선 ‘식객 허영만의 백반기행’에 게스트로 출연했다. 이날 그는 허영만과 함께 60년 전통을 자랑하는 동대문구의 중화요리 전문점을 방문했다. 음식을 기다리며 펼쳐지는 스몰 토크에서 허영만은 갑자기 “왜 장가 안 가는 거냐”고 물었다. 당황한 성시경은 멋쩍게 웃다가 “여기 술이 뭐가 있죠?”라고 말을 돌렸다. 하지만 허영만은 뚝심 있게 “이 정도의 캐릭터면 모든 여성이 좋아할 텐데”라고 이야기를 이어나갔다. 이에 성시경은 “조금 시기를 놓친 것 같다. 이 직업군에서는 만남이 좁지 않나. 사람 나름이지만 막 설치고 다니는 스타일이 아니기도 하다”면서 “음식 이야기하는 줄 알고 나왔는데 이런 이야기를 하는 곳이었나”라고 너스레를 떨었다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001170824","retrieved":1735477970261},{"title":"'다리미패밀리' 금새록, 양혜지 패딩 사업 디자이너로 영입(종합)","contents":"'다리미 패밀리' 양혜지가 금새록 김정현의 사업에 함께 하기로 했다. 29일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 이다림(금새록 분)이 서강주(김정현 분)와 함께 새로운 디자이너를 구하는 모습이 그려졌다. 두 사람은 사업으로 훔친 돈을 메꾸려고 의기투합했다. 그러나 담당 디자이너가 프로젝트에서 탈주하고 공장과 협의가 잘되지 않는 등 과정이 순탄치 않았다. 그럼에도 둘은 키스를 나누며 서로의 마음을 확인하고 더욱 돈독한 관계를 다졌다. 이후 지승그룹 시절 디자인 디렉터들에게 여기저기 전화를 돌렸지만 다들 이 둘을 받아주지 않았다. 서강주는 \"기본급 인센티브 제대로 드리겠다, 좋은 조건에 모시겠다\" 등 설득해 봤지만, 협상이 녹록지 않았다. 이 와중에 의류 공장에서는 \"디자인을 왜 안 주냐, 이러면 더 이상 못 기다린다, 공장 미싱 더 놀게 못 한다\"라고 했다. 전화를 끊자 이다림은 서강주에게 \"디자이너 구하는 게 이렇게 힘들","link":"https://m.entertain.naver.com/now/article/421/0007992944","retrieved":1735477970262},{"title":"성시경, 결혼 안한 이유 \"시기 놓친 듯…우리 직업군은 만남이 좁아\"","contents":"가수 성시경이 결혼을 하지 않는 이유에 대해 털어놓았다. 29일 오후 방송된 TV조선(TV CHOSUN) 예능 프로그램 '식객 허영만의 백반기행'(이하 '백반기행')에는 가수 성시경이 출연했다. 이날 성시경은 유튜브 '먹을 텐데'를 운영하는 만큼 자연스러운 진행을 펼쳤다. 그러자 허영만은 성시경에게 \"지금 내가 성시경 씨가 하는 프로그램에 나온 것 같다\"라고 말해 웃음을 줬다. 허영만은 성시경을 향해 정말 궁금한 것이 있다며 \"왜 장가 안 가는 거냐?\"라고 물었고, 성시경은 \"여기 술이 뭐가 있죠?\"라며 재치 있게 받았다. 허영만은 \"이런 정도의 캐릭터면 모든 여성들이 노릴 만도 한데\"라고 의문을 품었다. 그러자 성시경은 \"시기를 놓친 것 같다, 우리 직업군이 만남이 좁다, 저는 좀 설치고 다니는 스타일이 아니라서\"라고 말했다. 이어 \"'백반기행'에서 이런 이야기를 하다니, 음식 이야기하는 줄 알았는데\"라며 뻘쭘해했다.","link":"https://m.entertain.naver.com/now/article/421/0007992943","retrieved":1735477970265},{"title":"'미우새' 결국 오늘(29일) 결방…제주항공 여객기 사고 뉴스특보 긴급 편성","contents":"SBS '미운 우리 새끼'(이하 미우새)가 결방된다. SBS 편성표에 따르면, 이날 오후 9시 방송 예정인 '미우새'는 결방되고 뉴스 특보가 진행된다. 앞서 방송사들은 예능 프로그램을 결방, 편성을 긴급 변경해 24시간 비상방송 체제로 방송 중이다. 주말 정규 예능 프로그램은 뉴스 특보나 교양 프로그램 등으로 대체 편성되고 있다. 특히 MBC는 이날 예정된 'MBC 방송연예대상'을 취소했다. 한편 29일 오전 1시 30분 태국 방콕을 출발해 이날 오전 8시 30분 전남 무안국제공항에 착륙하려던 제주항공 여객기가 비상 착륙하던 중 공항외벽을 들이받는 사고가 발생했다. 소방당국에 따르면 탑승객 181명 중 구조된 2명을 제외하고 전원 사망으로 추정되고 있다. 전남소방본부 관계자들은 \"생존 가능성이 거의 없다\"라는 참담한 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/477/0000528024","retrieved":1735477970267},{"title":"성시경, 고충 토로 \"사랑 고백하는 기분, 거절 당하면 상처\" (백반기행)[종합]","contents":"성시경이 식당 섭외가 사랑 고백과 같다고 밝혔다. 29일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 ‘백반기행’)에서는 ‘발라드 원조 황태자’ 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 맛보는 모습이 전파를 탔다. 이날 허영만은 특급 게스트로 등장한 성시경과 함께 서울 동북부의 교통·상업 중심지인 동대문구에 위치한 특급 호텔 출신 주방장의 중식당을 찾았다. 성시경은 \"저는 중국집에 둘이 오면 너무 속상하다\"며 \"놀이공원에 놀이기구가 많은데 티켓이 딱 두 장 있는 기분이다. 한 8명은 와야 이것저것 다 시켜서 먹는데 둘이 오면 그게 안 된다\"고 먹방계 거장다운 면모를 보였다. 찾아간 중식당의 대표메뉴인 향라두치새우를 맛본 성시경은 \"매력있다. 단맛이 되게 적절하게 좋다. '윽 달아' 이게 아니라 '주방장이 이렇게 달게 하려고 했구나' 이런 맛이다. 호불호가 없을 맛이다\"고 감상평을 남겼다. 식당 섭외 비법에 대한 질문을 받자 성시경은 \"이게 사랑 고백하는","link":"https://m.entertain.naver.com/now/article/311/0001811364","retrieved":1735477970268},{"title":"[TVis] 성시경 “고백하는 기분…거절 상처” 맛집에 이정도 진심 (‘백반기행’)","contents":"성시경이 유튜브 채널 ‘먹을텐데’의 섭외 비하인드를 전했다. 29일 오후 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 찾아 맛봤다. 이날 허영만은 “그림만 잘 그린다고 다 예술이 아니다. 요리도 자기가 원하는 형태로 맛을 창조한다”고 말했다. 이에 동의한다며 성시경은 “음악과 되게 비슷하다. 아무도 얘기 안하는 제가 신경쓴 부분을 알아주는 느낌이 그렇다. 음식이 그런 매력이 있다”고 말했다. ‘먹을텐데’의 섭외 비하인드도 밝혔다. 성시경은 “사랑 고백하는 기분이 든다. 얘가 날 좋아하는걸 상대가 안다. 그런데도 고백을 해야한다”면서 “사장님이 제가 맛있어하는 걸 안다. 근데 제가 고백해야하는 것”이라고 운을 뗐다. 이어 그는 “거기서 ‘그래 하시죠’ 하면 사귀자는 말에 ‘그래’하는 기분이고 거절당하면 상처가 똑같다”고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003404481","retrieved":1735477970280},{"title":"성시경, 주량 '소주 30병설' 해명… \"주식이 그렇게 좀 올랐으면\" ('백반기행')","contents":"성시경이 주량에 대한 소문을 해명했다. 29일 저녁 TV CHOSUN '식객 허영만의 백반기행'에서는 연예계 대표 미식가·애주가 성시경이 허영만 화백과 2024년을 장식할 연말 밥상을 맛봤다. 첫 번째 맛집으로 60년 노포 중화요리 전문점을 찾은 두 사람은 45년 내공이 담긴 향라두치새우, 대표 특면을 먹었다. 이 집은 1965년 개업해 내년 60년이 되는 백년가게로, 현 사장님의 아들이 4대째 전수를 준비하고 있다고. 성시경은 허 화백을 향한 존경심을 드러냈다. 성시경은 \"백반기행에 자극받으며 열심히 하다 보니 (유튜브 구독자가) 204만명이 됐다. 지방에 가서 '야, 여기 괜찮은데' 싶으면 (입간판 속) 선생님이 정문에서 웃고 계신다\"며 \"분명한 건 백반기행에 나오면 절대 맛없진 않다\"고 말했다. 이어 \"이 집이 최고의 집이라고 하기엔 너무 많다. 미슐랭이든, 블루리본이든, 허영만이든 선생님이 갔다 오셨으면 중간 이상은 하는구나라는 믿음이 있다\"며 \"그래서 백반기행이 좋고, 선생","link":"https://m.entertain.naver.com/now/article/213/0001322343","retrieved":1735477970282},{"title":"'미우새'도 쉬어간다... 제주항공 여객기 참사에 결방 확정","contents":"제주항공 여객기 참사 여파로 '미운 우리 새끼'가 결방된다. 29일 SBS에 따르면 오후 9시 5분 방송 예정이었던 '미운 우리 새끼'가 결방되고 'SBS 뉴스특보'가 특별 편성된다. SBS는 긴 논의 끝에 '런닝맨'에 이어 '미운 우리 새끼'의 결방을 확정했다. 오후 11시 방송 예정인 SBS스페셜 '바다멘터리: 살에 관한 고백'은 변경 없이 전파를 탄다. 앞서 이날 오전 9시 7분께 무안 국제공항에서 태국 방콕발 제주항공 7C2216편 항공기가 착륙 중 추락해 활주로 외벽에 충돌하는 참사가 발생했다. 소방청에 따르면 181명의 탑승자 중 177명의 사망이 확인된 상황으로 방송사들은 일제히 '사장님 귀는 당나귀 귀' '1박2일' '냉장고를 부탁해' '복면가왕' '런닝맨' 등 예능 프로그램들을 결방하고 특보 체제로 전환했다. 이 외에도 금일 예정돼 있던 MBC '연예대상'을 비롯해 김장훈의 순천 콘서트, 박진영의 신곡 발매, 영화 '말할 수 없는 비밀' 제작보고회 등이 줄 취소를 선","link":"https://m.entertain.naver.com/now/article/213/0001322342","retrieved":1735477970288},{"title":"[TVis] 성시경 “20대 때 성공 실감…주식·코인도 안해” (‘백반기행’)","contents":"성시경이 자신을 둘러싼 소문을 직접 정정하며 삶을 돌아봤다. 29일 오후 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 찾아 맛봤다. 이날 성시경은 가수면서 먹방 채널 운영에 요리까지 한다면서 “전 시작하면 잘 못놓는다”라고 고백했다. 일본어를 6개월 만에 마스터했다는 소문에 대해서는 “일 년 반이다”라고 정정하며 “누가 얼마전에 내 주량이 30병이라고 말하더라. 주식이 이렇게 올랐으면 좋겠다. 2년 기다리면 120병 까지 가겠다”라며 웃었다. 2000년도에 데뷔해 꾸준한 활동을 하고 있는 성시경. 허영만이 “그 많은 돈은 벌어서 어디에 쓰냐?”라고 묻자 성시경은 “이런 얘기 처음한다. 제 입으로 말씀드리긴 뭐해도 24년을 유명한 가수로 살았다”라고 운을 뗐다. 그러면서 “진짜 재미없는 사람이다. 차도, 옷도, 시계에도 관심이 없다. 오로지 술”이라며 “제가 언제 성공한걸 느꼈냐면 20대 때부터 가격 신경 안 쓰고 먹었다.","link":"https://m.entertain.naver.com/now/article/241/0003404480","retrieved":1735477970289},{"title":"성시경 “24년 유명 가수지만 돈 쓰는 곳 술값뿐‥주식 코인도 안해”(백반기행)","contents":"가수 성시경이 크게 물욕 없는 사실을 고백했다. 12월 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 276회에는 발라드계의 식객 성시경이 게스트로 출연했다. 이날 허영만은 \"우리 성시경 씨 활동 많이 하잖나. 그만큼 그 많은 돈 벌어서 뭐하냐\"고 물었다. 성시경은 \"저는 이런 얘기 처음하는 것 같은데 사실 제가 제 입으로 말씀드리기 뭐하지만 24년을 계속 유명한 가수였잖나. 진짜 재미없는 것 같다. 저는 차도 안 좋아하고 옷도 안 산다. 옷에 관심 없다. 시계도 없다\"며 손목을 보여줬다. 그는 돈을 그러면 어디에 쓰냐는 질문에 \"그냥 술 값. 제가 언제 성공했다고 느꼈냐면 20대 때부터 가격 신경 쓰지 않고 뭘 먹을 수 있더라. 그렇다고 몇백만 원 샴페인 먹는 건 아니지만 제가 얼마 있는지도 모르고 '꽤 있겠지'(하고 만다). '내가 얼마 더 벌어야 하고'하는 아니라 묵묵히 일해왔다. 제가 주식도 안 하고 코인도 안 한다. 열심히 일하고 열심히 먹고 마신다\"","link":"https://m.entertain.naver.com/now/article/609/0000937554","retrieved":1735477970290},{"title":"성시경, '주량=소주 30병' 루머 일축 \"주식이 이렇게 올랐으면..나중엔 120병 먹는다고 할 판\"(백반기행)[별별TV]","contents":"가수 성시경이 자신에 대한 부풀려진 소문을 해명했다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 성시경이 허영만과 함께 2024년의 대미를 장식할 연말 밥상을 찾아갔다. 이날 허영만이 \"우리가 섭외 못한 집을 성시경 씨가 했다더라\"라고 묻자 성시경은 \"저는 고백을 한다. 사장님이 '어 그래요 하시죠'라고 하면 '나랑 사귀자'라고 하는 마음이고 거절당하면 상처를 받는다\"라고 말했다. 허영만은 성시경에게 \"가수하고 유튜브하고 요리도 하고\"라며 그의 다재다능함에 놀랐고, 성시경은 \"저는 뭘 시작하면 잘 못 놓는다\"고 했다. 제작진은 \"성시경 씨가 집중을 잘해서 일본어도 6개월 만에 (통달했다더라)\"라고 했고, 성시경은 \"어흐 이거 봐라. 1년 반이다. 누가 얼마 전에 저한테 소주 30병을 먹는다고 하더라. 주식이 이렇게 올랐으면 좋겠다. 2년 뒤엔 '성시경이 소주 120병 먹는대'라고 할 것 같다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/108/0003292759","retrieved":1735477970292},{"title":"‘침대 밑 52억 발견’ 양혜지 “이게 다 얼마야?” (‘다리미 패밀리’)","contents":"양혜지가 침대 밑 62억을 발견했다. 29일 오후 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수)에는 복미경(변윤정 분)의 침대 아래에 숨겨져 있는 돈을 발견한 이차림(양혜지 분)의 모습이 보였다. 이날 방송에서 안길례(김영옥 분)의 말을 떠올린 이차림은 집에 와 본인 방의 침대 아래를 확인하고 아무것도 없음을 확인, 안방 침대로 향했다. 이어 침대 아래에 깔린 수많은 5만원짜리 지폐를 본 그는 “이게... 뭐야? 이게 다 얼마야?”라며 놀랐다. 이후 서강주와 이다림이 집에 방문, 이차림이 돈을 세고 있던 본 두 사람은 “언니!”, “이 디디!”라며 당황했다. 이차림은 “니들... 뭐 알아? 다 알고 있었어? 이거 누구 돈이야? 나만 몰랐던 거야? 52억이나 되는 돈이 엄마 침대 밑에 어떻게 있어?”라며 어이없어했다. 이에 다림은 “52억? 62억 아니야? 어디갔어 10억은?”이라며 바로 고쳤고 “엄마한테 물어봐야겠다”라고 소리치는 이차림을","link":"https://m.entertain.naver.com/now/article/009/0005421241","retrieved":1735477970293},{"title":"채수빈, 입맞춤 전 ♥유연석에게 프러포즈했다…\"나랑 결혼해 줄래요?\" ('지거전')","contents":"채수빈의 일편단심 서사에 빠져든다. 지난 27일, 28일 방송된 MBC 금토드라마 '지금 거신 전화는' 9회, 10회에서 채수빈은 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 '홍희주' 역으로 분했다. 그는 오로지 사언을 지키겠다는 일념으로 움직이는 희주의 이야기에 더욱 과몰입하게 했다. 희주는 앞으로 사언을 지키겠다고 굳은 결심을 했다. 그는 사고로 의식을 잃은 사언을 애틋하게 바라보다가 사언의 손을 꼭 붙잡은 채 \"이제 내 차례야. 내가 백사언을 지킬 차례\"라며 눈물을 터트렸다. 그런가 하면 희주는 진짜 백사언이 아님을 알고 있음에도 불구하고 상관없는지 묻는 사언에게는 오히려 \"난 이제라도 당신을 알아서 기뻐. 아니 너무 늦게 알아서 미안해\"라고 답하며 사언을 끌어안아 더욱 깊어진 이들의 사랑을 응원하게 했다. 더불어 희주는 진심 어린 프러포즈를 선보였다. 그는 사언이 언니 홍인아(한재이 분) 대신이 아닌 처음부터 자신을 아내로 받아","link":"https://m.entertain.naver.com/now/article/312/0000694713","retrieved":1735477970294},{"title":"'45세' 성시경, 결혼 안 하는 이유 밝혔다 \"설치고 다니는st 아니어서\"('백반기행')","contents":"가수 성시경이 결혼하지 않는 이유를 밝혔다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 백반기행)에는 성시경이 게스트로 출연했다. 이날 허영만은 성시경과 중식당을 찾았고, 불쑥 \"왜 장가 안 가는 거유\"라고 기습 질문했다. 이에 성시경은 \"여기 술이 뭐가 있죠?\"라며 난감해 했다. 허영만이 \"이런 정도의 캐릭터면 모든 여성들이 노릴 만한데\"라고 말하자, 성시경은 \"조금 시기를 놓친 것 같기도 하다. 직업군이 만남이 좁은? 어떻게 생각하면 사람 나름인데 저는 막 설치고 다니는 스타일이 아니라서\"라고 말했다. 성시경은 \"'백반기행'에서 이런 인터뷰 하게 될 줄 (몰랐다)\"라며 난처해 하자 허영만 역시 무안한 듯 웃어 넘다.","link":"https://m.entertain.naver.com/now/article/477/0000528023","retrieved":1735477970296},{"title":"성시경, 주량 소주 30병 루머 해명 “주식이 이렇게 올랐으면”(백반기행)","contents":"가수 성시경이 주량에 대해 해명했다. 12월 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 276회에는 발라드계의 식객 성시경이 게스트로 출연했다. 이날 제작진이 \"성시경 씨 집중 잘해서 일본어도 6개월 만에 (마스터 했다던데)\"라고 묻자 성시경은 \"어? 이것 봐라\"라면서 6개월이 아닌 1년 반 만이라고 정정했다. 성시경은 그러면서 \"얼마 전 내가 소주 30병을 먹는다더라. 내가 봤을 때 주식이 이렇게 올랐으면 좋겠다. 2년만 있으면 120병 갈 것 같다. '야 성시경 120병 먹는대'(하고)\"라며 억울해해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000937552","retrieved":1735477970300},{"title":"도둑질의 도둑질의 도둑질.. 금새록, 사라진 10억에 충격→양혜지도 공범됐다('다리미')[종합]","contents":"금새록과 김현준에 이어 양혜지가 100억 도난 사건의 ‘공범’이 됐다. 29일 KBS 2TV ‘다리미 패밀리’에선 언니 차림(양혜지 분)에게 100억 사건의 진실을 알리는 다림(금새록 분)의 모습이 그려졌다. 일찍이 봉희(박지영 분)는 길례(김영옥 분)의 수술에 앞서 지연(김혜은 분)의 돈 52억을 옮겼으나 수술 후 섬망 증세가 온 길례가 가족들이 있는 앞에서 돈의 행방을 물으면서 차림까지 52억의 존재를 알게 된 터. 이날 봉희의 침대 밑에서 지폐 더미를 찾아낸 차림은 다림에 “이거 누구 돈이야? 나만 몰랐던 거야? 52억이나 되는 돈이 어떻게 엄마 침대에 있어?”라고 물었다. 10억이 사라진 이유는 미연(왕지혜 분) 때문이나 이 사실을 모르는 다림은 “52억? 62억쯤 아니었어? 할머니 할아버지 엄마가 자기들 위해선 돈 안 쓰는데 10억은 어디 갔지?”라며 당황한 반응을 보였다. “나 엄마한테 물어봐야겠어. 이렇게 큰돈이 왜 우리 집에 있는지 엄마한테 물어봐야겠어. 무림 오빠도","link":"https://m.entertain.naver.com/now/article/213/0001322341","retrieved":1735477970300},{"title":"[TVis] 성시경 “204만 ‘먹을텐데’ 비결? 허영만=선배님” (‘백반기행’)","contents":"성시경이 맛집 유튜브 채널 ‘먹을텐데’의 주인장답게 ‘백반기행’에 존경을 표했다. 29일 오후 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 찾아 맛봤다. 이날 성시경은 허영만과 만나 “사실 제가 먼저 (‘백반기행’에) 나가고 싶다고 얘기했다”고 출연 계기를 밝혔다. 허영만과 중식을 먹으면서 그는 “저는 식사를 한 번도 같이 못해봤는데 선배님이 우리 세대의 쯔양이구나”라고 식사량에 감탄했다. 성시경은 채널 구독자가 204만 명이라고 밝히며 “백반기행에 자극을 받아 더 열심히 했다. 어디 가면 다 백반기행이다. 지방에 가서 괜찮겠는데 하면 선생님(사진)이 정문에서 웃고 있다”고 말했다. 그러면서 “분명한 건 백반기행에 나오면 맛없지 않다. 선생님이 다녀오시면 중간 이상은 간다는 믿음이 있다”라고 팬심을 드러냈다. 또 그는 “음식이 예전엔 고차원적인 장사가 되는 아이템은 아니었다. 저는 평생 열심히 맛있는 걸 좋아하고 먹었을","link":"https://m.entertain.naver.com/now/article/241/0003404479","retrieved":1735477970301},{"title":"‘미우새’도 오늘(29일) 결방 확정, 여객기 참사 뉴스특보 편성 [공식]","contents":"'미운 우리 새끼'가 결방된다. SBS는 12월 29일 오후 9시 5분 방송 예정이었던 '미운 우리 새끼'가 'SBS 뉴스특보' 편성으로 인해 결방된다고 밝혔다. 소방 당국에 따르면 이날 오전 전남 무안국제공항에서 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 참사가 발생했다. 이 사고로 탑승객 181명 중 구조된 2명을 제외한 나머지 탑승객이 사망한 것으로 전해졌다. 사고 직후 지상파 3사를 비롯해 주요 방송사들은 긴급 뉴스 특보 체제로 전환하거나 예능 프로그램 결방을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000937551","retrieved":1735477970303},{"title":"'45세' 성시경, 미혼 이유 밝혔다 \"시기 놓쳐… 설치고 다니는 스타일 NO\" (백반기행)","contents":"가수 성시경이 미혼인 이유에 대해 고백했다. 29일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 ‘백반기행’)에서는 ‘발라드 원조 황태자’ 가수 성시경이 결혼을 하지 않는 이유에 대해 밝히는 모습이 전파를 탔다. 이날 특급 게스트로 등장한 성시경은 어떻게 지냈냐는 질문에 \"그냥 '백반기행' 나올 날만 기다리면서 지냈다\"고 답했다. 두 사람은 서울 동북부의 교통·상업 중심지인 동대문구에 위치한 특급 호텔 출신 주방장의 중식당을 찾았다. 포스가 느껴지는 사장님을 보더니 허영만은 \"이 부근에 건달이 잘 안 오죠?\"라고 물었고, 사장님은 \"댓글에 조폭 같다고 하더라\"고 웃음을 터뜨렸다. 허영만은 게스트이지만 오히려 질문을 주도하는 성시경을 보며 \"내가 성시경 씨가 하는 프로그램에 나온 것 같다\"고 말해 웃음을 자아냈다. 이어 허영만은 \"왜 장가 안 가는 거냐\"고 돌발 질문을 던졌고, 성시경은 \"여기 술이 뭐가 있냐\"며 머리를 긁적이더니 \"조금 시기를 놓친 거 같기도 하다. 직업","link":"https://m.entertain.naver.com/now/article/311/0001811356","retrieved":1735474384448},{"title":"'미우새' 오늘(29일) 무안공항 참사 여파 결방…\"뉴스특보 편성\" [공식입장]","contents":"'미운 우리 새끼'가 무안공항 참사 관련 뉴스특보 편성으로 결국 결방한다. SBS 관계자는 29일 엑스포츠뉴스에 \"오늘(29일) '미운 우리 새끼'가 결방한다. '미운 우리 새끼' 시간대에는 뉴스특보가 편성됐다\"고 알렸다. 다만 오후 11시 방송 예정이던 SBS 스페셜 '바디멘터리: 살에 관한 고백'은 결방하지 않는다. 30분 이른 오후 10시 30분부터 전파를 탈 예정이며, 뉴스특보는 SBS 바디멘터리 방송 이후 한차례 더 편성될 예정이다. 앞서 이날 전남 무안국제공항에서 제주항공 여객기가 추락하는 사고가 발생했다. 탑승객 181명 중 177명의 사망이 확인됐으며, 2명은 실종 상태다. 구조된 2명은 승무원으로 알려졌다. 대형 참사 발생으로 인해 방송사들은 예능프로그램을 줄줄이 결방하고 있다. SBS는 이날 '런닝맨'을 결방한 데 이어 '미운 우리 새끼'까지 결방을 결정, 뉴스특보로 참사 관련 소식을 전할 계획이다. 사진 = SBS","link":"https://m.entertain.naver.com/now/article/311/0001811355","retrieved":1735474384448},{"title":"성시경, 허영만 \"왜 장가 안 가냐?\" 질문에..\"나는 설치고 다니는 스타일 아냐\"(백반기행)","contents":"가수 성시경이 결혼 안 한 이유를 밝혔다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 성시경이 허영만과 함께 2024년의 대미를 장식할 연말 밥상을 찾아갔다. 이날 성시경은 허영만에 대해 \"너무 전국 방방곡곡 다니시고 글도 멋있게 쓰시고 피부도 좋으시고\"라고 칭찬했다. 이에 허영만은 \"지금 내가 성시경 씨가 하는 프로그램에 나온 것 같다\"라며 \"그런데 왜 장가 안 가는 거유?\"라고 질문했다. 성시경은 \"여기 술이 뭐가 있죠?\"라며 당황하다가 \"조금 시기를 놓친 것 같기도 하고, 저희 직업군이 만남이 좁은 곳이다. 사람 나름인데, 저는 막 설치고 다니는 스타일이 아니다\"라고 말했다. 성시경은 \"백반기행에서 이런 인터뷰를 할 줄은 몰랐다. 음식 얘기하는 줄 알았는데\"라며 웃었다.","link":"https://m.entertain.naver.com/now/article/108/0003292758","retrieved":1735474384448},{"title":"45세 성시경 “장가 왜 안 가?” 질문에 술 필요 “시기 놓쳐”(백반기행)","contents":"가수 성시경이 결혼하지 않는 이유를 묻자 술부터 찾으며 씁쓸함을 드러냈다. 12월 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 276회에는 발라드계의 식객 성시경이 게스트로 출연했다. 이날 허영만은 성시경에게 불쑥 \"왜 장가 안 가는 거유?\"라고 물었다. 성시경은 어색한 웃음을 터트리더니 두리번거리다가 사장님을 향해 \"여기 술이 뭐가 있죠?\"라고 너스레를 떨어 웃음을 자아냈다. 허영만이 \"이런 정도의 캐릭터면 모든 여성들이 노릴 만한데\"라며 의아해하자 성시경은 \"조금 시기를 놓친 것 같기도 하다. 직업군이 만남이 좁은? 어떻게 생각하면 사람 나름인데 저는 막 설치고 다니는 스타일이 아니라서\"라고 본인이 생각하는 이유를 전했다. 이어 \"'백반기행'에서 이런 인터뷰 하게 될 줄 (몰랐다). 음식 얘기하는 줄 알고 나왔는데\"라며 난감해해 폭소를 안겼다. 한편 성시경은 1979년생으로 만 45세다.","link":"https://m.entertain.naver.com/now/article/609/0000937550","retrieved":1735474384448}]}