{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차주영x이현욱이 그릴 '원경 왕후♥이방원'…\"첫 사극, 이런 드라마 없다\" [종합]","contents":"배우 차주영, 이현욱이 남다른 케미를 자랑하며 '원경' 본방사수를 독려했다. 6일 tvN X TVING 오리지널 드라마 ‘원경’ 온라인 제작발표회가 진행됐다. 이 자리에는 차주영, 이현욱, 김상호 감독이 참석했다. ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 이날 차주영은 첫 사극 도전 소감에 대해 \"너무 떨린다. 부담도 많이 되고. 충분히 열심히 했는데\"라고 이야기했다. 카리스마를 뽐내냐는 물음에 \"노력했다\"며 웃었다. 이어 \"이런 인물을 연기할 수 있다는 것 자체에 하지 않을 이유를 못 찾았다. 늘 사극을 해보고 싶었는데 너무 연기 도전을 하고 싶었다. 이야기가 소설적을 잘 쓰여있다고 느껴서 이 여인의 일대기를 누군가를 그려야 한다면 내가 그려보고 싶다는 생각을 했다\"고 덧붙였다. 차주영을 캐스팅한 이유에 대해 김상호 감독은 \"유명한 역할 있지않냐\"며 '더 글로리","link":"https://m.entertain.naver.com/now/article/311/0001813261","retrieved":1736133536386},{"title":"유연석 “♥채수빈과 베드신 진짜 첫날밤, 남미 시청자들 환호하더라”(지거전)[EN:인터뷰]","contents":"배우 유연석이 '지거전' 해외 시청자들의 뜨거운 반응에 대한 감사함을 전했다. 유연석은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/연출 박상우, 위득규/극본 김지운/제작 본팩토리, 바람픽쳐스)에서 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언 역을 맡아 열연을 펼쳤다. 동명의 카카오페이지 인기 웹소설을 원작으로 하는 '지금 거신 전화는'은 협박 전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 담은 작품. 유연석은 냉철한 대통령실 대변인의 모습부터 아내 홍희주(채수빈 분)를 향한 애틋한 순애보까지 캐릭터의 다채로운 매력을 완벽하게 그려내며 뜨거운 반응을 얻었다. 웹소설 특유의 대사체까지 이질감 없이 소화하며 '연기 차력쇼'라는 호평을 얻었다. 유연석은 1월 6일 오전 서울 강남구 청담동 킹콩 by 스타쉽 사옥에서 진행된 뉴스엔과 인터뷰를 통해 '지거전' 마지막회를 배우들과 함께 관람했다고 밝혔다. 화제를 모았던 채수빈과의 베","link":"https://m.entertain.naver.com/now/article/609/0000939332","retrieved":1736133536386},{"title":"\"후궁 들어오면 질투\"?...'원경' 차주영, 이현욱과 부부 연기 얼마나 몰입했길래","contents":"배우 이현욱이 '원경'을 통해 부부로 합을 맞춘 차주영을 두고 찬사를 쏟아냈다. 6일 오전 tvN-티빙 오리지널 시리즈 '원경' 온라인 제작발표회가 열렸다. 이날은 김상호 감독, 차주영, 이현욱이 참석했으며 진행은 방송인 박경림이 맡았다. '원경'은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 연출은 tvN '머니게임' 김상호 감독이 맡았으며, 당시 합을 맞춘 이영미 작가와 다시 한번 의기투합한다. 극 중 차주영은 태종의 왕비 원경왕후 역으로 분한다. 그는 왕이 된 방원과 끊임없는 갈등을 겪으면서도 꺾이지 않는 기개를 보여줄 예정이다. 데뷔 후 첫 사극에 도전하는 이현욱은 조선의 3대 국왕인 이방원 역으로 분한다. 그는 왕이 되는 과정에서 부인과 처가의 도움을 받지만 그것에 지배당하지 않기 위해 강력한 국가의 길을 걷는 인물이다. 두 사람의 호흡은 어땠을까. 이에 관해 차주영은 \"","link":"https://m.entertain.naver.com/now/article/445/0000266670","retrieved":1736133536386},{"title":"[SC현장] 사랑과 갈등의 소용돌이…첫 사극 도전한 차주영·이현욱이 빚어낸 강렬한 서사 '원경'[종합]","contents":"사극의 새로운 지평을 열 기대작 tvN X TVING 오리지널 드라마 '원경'(연출 김상호 / 극본 이영미 / 제작 스튜디오드래곤·JS픽쳐스)이 첫 방송을 앞두고 제작발표회를 통해 차주영과 이현욱, 김상호 감독의 열정과 작품의 특별한 매력을 공개했다. 6일 오전 온라인으로 진행된 제작발표회에는 차주영과 이현욱, 연출을 맡은 김상호 감독이 참석했다. '원경'은 조선의 태종 이방원과 그의 아내 원경왕후의 이야기를 중심으로, 왕과 왕비라는 정치적 관계를 넘어 부부로서의 사랑과 갈등을 새롭게 조명하는 작품이다. 정치적 동반자로 알려진 두 사람의 서사를 원경왕후의 시각에서 재구성해 역사와 인간사를 섬세하게 그려낼 예정이다. 김상호 감독은 \"이들은 단순히 왕과 왕비가 아니라 서로를 사랑하고 갈등하는 부부였다\"며 기획 의도를 설명했다. 그는 \"태종 이방원이 후궁 정치를 시작했지만 시간이 지나며 원경왕후에 대한 사랑이 더 깊어진 점을 표현하려 했다\"며 두 사람의 복잡한 관계성을 중심으로 작품을 해","link":"https://m.entertain.naver.com/now/article/076/0004232832","retrieved":1736133536389},{"title":"이방원 된 이현욱·아내 차주영..'원경', 역사 왜곡 논란 벗을까 [종합]","contents":"배우 이현욱이 이방원 계보를 잇게 됐다. 다만 시작부터 역사 왜곡 논란에 휩싸였던 '원경'이 어떤 사극의 모습을 보일지 주목된다. tvN·티빙 드라마 '원경'(극본 이영미, 연출 김상호)은 6일 오전 온라인을 통해 제작발표회를 진행했다. 이날 김상호 PD, 차주영, 이현욱이 참석했다. 김 PD는 이번 드라마에 대해 \"왕과 왕비의 얘기는 많이 표현됐는데 이방원과 원경도 부부라는 내용이다. 우리는 부부이기 때문에 부부 관계성에 대해 상상하고 꾸며봤다. 부부인 분들은 다 알겠지만, 그리고 또 방원이 사실 내가 알기론 조선 국왕 중에서 후궁 정치를 처음으로 시작했고, 후궁 수가 조선에서 두 번째로 많다. 아름다운 아내를 두고도 말이다. 그런데도 오히려 사랑은 시간이 지날수록 깊어지는 느낌이 있다. 실제로 아이도 많이 낳고, 가장 훌륭한 세종 대왕님도 있다. 이 애증의 관계를, 왕과 왕, 남편과 부인의 갈등 관계를 표현하려고 했다\"라고 설명했다. 또한 \"이방원 관련 영화나 드라마는 많았다.","link":"https://m.entertain.naver.com/now/article/108/0003294007","retrieved":1736133536389},{"title":"”’더 글로리’ 카리스마에 반해”…’원경’ 차주영, 고품격 왕후로 첫 사극 도전 [종합]","contents":"“원경왕후 그 자체였다.” 배우 차주영이tvN X 티빙 새 오리지널 드라마 ‘원경’으로 첫 사극에 도전한다. 함께 호흡을 펼친 배우 이현욱과 김상호 감독은 차주영과 그가 연기한 원경왕후의 높은 싱크로율을 자신했다. 차주영은 글로벌 히트작인 전작 ‘더 글로리’와 다른 얼굴로 고품격 카리스마를 발산할 예정이다. 6일 ‘원경’ 온라인 제작발표회가 열렸다. 이 자리에는 배우 차주영, 이현욱, 김상호 감독이 참석했다. ‘원경’은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 실제 인물들을 기반으로 한 ‘원경’은 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경왕후의 관점에서 새롭게 창조하고 해석해 흥미를 높일 예정이다. 차주영이 맡게 된 원경왕후는 고려 시대 유력한 가문인 민씨 집안에서 태어나 이방원과 결혼해 정치적 동반자 역할을 했던 인물이자, 세종대왕의 어머니다. 차주영은 “사극이 처","link":"https://m.entertain.naver.com/now/article/241/0003405675","retrieved":1736133536389},{"title":"‘지거전’ 유연석 “채수빈과 실제 결혼?…그렇지 않습니다, 좋게 봐주셔서 감사” [인터뷰③]","contents":"배우 유연석이 ‘지금 거신 전화는’에서 호흡을 맞춘 채수빈과 실제 커플 같다는 반응에 대해 “감사하다”고 밝혔다. 6일 오전 서울 강남구 킹콩by스타쉽 엔터테인먼트 사옥에서 MBC 금토드라마 ‘지금 거신 전화는’의 배우 유연석과 인터뷰를 가졌다. 유연석은 “특히 해외 팬분들이 많이 좋아해 주시더라. 스릴러지만 로맨스가 잘 보이길 원했고 희주와 사언의 이야기에 관객이 끌려오길 바랐다. 의도대로 끌려왔다고 생각한다”고 전했다. 이어 팬들 사이에서 ‘두 사람이 실제 결혼했으면 좋겠다’는 반응이 나오는 것에 대해 “그렇지 않다”고 웃으며 “로맨스할 때 그렇게 봐주신건 케미가 좋다는거니까 감사하게 생각한다”고 말했다. 그러면서 연기 호흡에 대해서는 “채수빈이 낯을 많이 가려 친해지는 데 시간이 좀 걸렸다. 그리고 극 초반에는 희주가 수어를 하다보니까 독백하듯 나 혼자 대사하는 경우도 많았다. 그런데 시간이 지나니까 의외로 밝은 부분도 있고 나에게 많이 의지해준 것 같고, 잘 따라와 줘서 고맙","link":"https://m.entertain.naver.com/now/article/241/0003405674","retrieved":1736133536391},{"title":"채수빈과 열애? '지금 거신 전화는' 유연석 \"의도했던 반응\" [인터뷰M]","contents":"배우 유연석이 '지금 거신 전화는'에 과몰입한 시청자들에 감사를 표했다. 6일 오전 유연석은 킹콩 by 스타쉽 사옥에서 iMBC연예와 MBC 금토드라마 '지금 거신 전화는'(극본 김지운·연출 박상우·기획 권성창) 종영 기념 인터뷰를 진행했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 극 중 정략결혼으로 맺어진 쇼윈도 부부 백사언(유연석)에게 어느 날 아내 홍희주(채수빈)를 납치했다는 협박 전화가 걸려 오면서 예측 불가한 전개가 펼쳐졌다. 유연석은 극 중 집안, 외모 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언 역으로 열연을 펼쳤다. 홍희주와 냉랭했던 관계에서 누구보다 뜨거운 관계로 발돋움한 그다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 '지금 거신 전화는'은 지난해 12월 4주차 화제성 부문에서 TV-OTT 전체 드라마 2위를 차지했다. 완벽한 연기력으로 극의 몰입도를 책","link":"https://m.entertain.naver.com/now/article/408/0000248241","retrieved":1736133536391},{"title":"유연석 “‘나한테 벌주고 있는 거야’ 대사, 작가님이 숙제 주셨구나”(지거전)[EN:인터뷰]","contents":"배우 유연석이 '지거전' 속 대사에 대한 시청자들의 뜨거운 반응을 언급했다. 유연석은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/연출 박상우, 위득규/극본 김지운/제작 본팩토리, 바람픽쳐스)에서 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언 역을 맡아 열연을 펼쳤다. 동명의 카카오페이지 인기 웹소설을 원작으로 하는 '지금 거신 전화는'은 협박 전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 담은 작품. 유연석은 냉철한 대통령실 대변인의 모습부터 아내 홍희주(채수빈 분)를 향한 애틋한 순애보까지 캐릭터의 다채로운 매력을 완벽하게 그려내며 뜨거운 반응을 얻었다. 유연석은 1월 6일 오전 서울 강남구 청담동 킹콩 by 스타쉽 사옥에서 진행된 뉴스엔과 인터뷰를 통해 \"늘 기대를 가지고 작품을 하지만 결과는 예측할 수 없는데, 이렇게 뜨거운 반응일 줄 예상하지 못했다. 특히 국내뿐 아니라 해외에서도 계속 지속적으로 상위 랭킹에 있다","link":"https://m.entertain.naver.com/now/article/609/0000939320","retrieved":1736133536391},{"title":"차주영X이현욱 ‘원경’ 감독, 역사왜곡 논란 의식? “색다른 사극으로 생각해주길”[종합]","contents":"배우 차주영, 이현욱이 원경왕후, 태종 이방원을 연기하며 데뷔 후 첫 사극에 도전한다. 1월 6일 오전 tvN X TVING 새 오리지널 드라마 ‘원경’(극본 이영미/연출 김상호) 제작발표회가 녹화 중계됐다. 제작발표회에는 차주영과 이현욱, 김상호 감독이 참석했다. '원경'은 조선의 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영 분)를 중심으로 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그리는 작품이다. 정치적 동반자로 알려져 있는 이방원, 원경왕후 부부의 서사를 원경의 관점에서 새롭게 창조했다는 것이 제작진 측의 설명이다. 넷플릭스 '더 글로리' 차혜정 역으로 대중에게 자신의 이름 석 자를 각인시킨 차주영은 이번 작품을 통해 데뷔 후 첫 사극에 도전한다. MC 박경림이 첫 사극 도전 소감을 묻자 차주영은 \"너무 떨린다. 부담도 많이 되고. 준비는 열심히 했는데\"라고 답했다. 이현욱은 \"저도 첫 사극인데 여러분에게 좋은 모습 보여드리려고 노력을 많이","link":"https://m.entertain.naver.com/now/article/609/0000939319","retrieved":1736133536391},{"title":"양동근, '오징어 게임2' 안 나올 뻔…\"눈물 연기 트라우마\" [엑's 인터뷰]","contents":"배우 양동근이 '오징어 게임2'을 고사할 뻔한 사연을 밝혔다. 6일 오전 서울 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2(이하 '오징어 게임2')의 배우 양동근 인터뷰가 진행됐다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 양동근은 도박 빚으로 게임에 참여하게 된 용식 역을 맡았다. 최근 공개된 넷플릭스 '오징어 게임2' 비하인드에서 양동근은 '짝짓기 게임'에서 엄마와 헤어졌다가 다시 만나는 장면을 보고 출연을 고사할까 고민하기도 했다고 밝혔다. 그는 \"'오징어 게임2' 캐스팅됐다는 소식을 듣고 자리를 박차고 일어났다. 해야 할 역할을 봤을 때부터는 괴롭기 시작하더라\"라고 말했다. 그러면서 \"우는 장면 감정 연기는 정말 힘들다. 그걸 어렸을 때부터 했다. 어려운 역할을 많이 해서 많이 울었는데, 그때부터 트라우마로 남았다","link":"https://m.entertain.naver.com/now/article/311/0001813255","retrieved":1736133536396},{"title":"‘지거전’ 유연석 “실제 대통령실 대변인이라면?…드라마로 봐주시길” [인터뷰②]","contents":"배우 유연석이 ‘지금 거신 전화는’에서 대통령실 대변인 역할을 소화한 소감을 전했다. 6일 오전 서울 강남구 킹콩by스타쉽 엔터테인먼트 사옥에서 MBC 금토드라마 ‘지금 거신 전화는’의 배우 유연석과 인터뷰를 가졌다. 이날 유연석은 정치적으로 혼란스러운 시국에 작품에서 대통령실 대변인 역할을 맡게된 데 대해 “현실과 우리 드라마를 연결하지 않으려고 노력했다”며 “드라마는 드라마로 봐주시길 바란다”고 당부했다. 이어 “방송한 시기가 온전히 내 드라마를 보고 즐겨달라고 때 쓸 사정이 아니었다 보니 아쉬움도 있었지만 그래도 많은 분들이 그 안에서 잠깐이나마 위로와 재미가 있었다고 해주셔서 감사하다”고 전했다. ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 이야기다. 유연석은 극 중 방송사 앵커 출신 최연소 대통령실 대변인 백사언 역을 맡았다. ‘지금 거신 전화는’은 지난 4일 최종회 시청률 8.6% 최고 기록으로 종영했다.","link":"https://m.entertain.naver.com/now/article/241/0003405671","retrieved":1736133536397},{"title":"최태준, 그깟 돈으로 민망하게 하더니…결국 ♥양혜지와 키스('다리미패밀리')","contents":"배우 양혜지가 현실의 갈등을 극복하고 진정한 사랑을 완성해 가는 단짠 로맨스로 시청자들의 과몰입을 유발하고 있다. KBS 2TV 주말 드라마 ‘다리미 패밀리’에서 이차림 역을 맡은 양혜지는 차태웅(최태준 분)과의 달콤한 키스로 ‘단짠 로맨스’의 새로운 아이콘으로 떠오르며 밀당 케미의 정점을 찍었다. 지난 5일 방송에서는 가난한 현실과 사랑 사이에서 갈등을 겪던 두 사람의 관계가 극적으로 발전했다. 차림은 드라마 초반부터 사랑보다 돈을 우선시하는 야망 넘치는 모습을 보여왔으나, 자신의 디자인으로 홈쇼핑에서 완판을 달성하며 디자이너로서 한 단계 성장했다. 이후 태웅과의 키스를 통해 서로의 마음을 확인한 장면에서 양혜지는 촘촘하고 섬세한 감정 연기와 깊이 있는 눈빛으로 성숙한 로맨스를 완성하며 시청자들에게 강렬한 인상을 남겼다. 양혜지는 시시각각 달라지는 상황과 감정에 따라 목소리 톤과 대사의 호흡을 조절하며 캐릭터를 흡입력 있게 구현해 냈다. 특히 성공과 욕망에 집착하던 차림이 사랑과","link":"https://m.entertain.naver.com/now/article/312/0000695375","retrieved":1736133536403},{"title":"차주영♥이현욱, \"후궁 들어올 때 실제 질투\"·\"꽃+편지 선물\"…첫 사극 '케미 폭발' (원경)","contents":"배우 차주영, 이현욱이 남다른 케미를 자랑해 눈길을 끌었다. 6일 tvN X TVING 오리지널 드라마 ‘원경’ 온라인 제작발표회가 진행됐다. 이 자리에는 차주영, 이현욱, 김상호 감독이 참석했다. ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 이날 차주영은 이현욱과 호흡 소감에 대해 \"저는 좋았다고 생각을 하는데 저만의 생각일 수 있으니까\"라며 웃었고, 이어 \"저는 이방원 역의 현욱 선배님이셔서 너무나도 다행이라고 여러 차례 말씀드렸다 도움을 많이 받았고 의지를 많이 했고 끝날 때쯤 되니까 정말 한평생 같이 산 것 같은 느낌마저 들더라. 저는 함께 할 수 있어서 영광이었다\"라고 말했다. 김상호 감독은 \"중간에 후궁이 들어오는데 얼마나 질투했는지 모른다. 연기가 아니더라\"라고 말해 시선을 모았다. 이현욱은 차주영에게 편지와 꽃을 선물해 온라인상에서 화제를 모았던 바.","link":"https://m.entertain.naver.com/now/article/311/0001813254","retrieved":1736133536404},{"title":"‘지거전’ 유연석 “낯간지러운 대사, 작가님이 또 숙제 줬구나 싶어” [인터뷰①]","contents":"배우 유연석이 ‘지금 거신 전화는’의 대사 소화 비하인드를 전했다. 6일 오전 서울 강남구 킹콩by스타쉽 엔터테인먼트 사옥에서 MBC 금토드라마 ‘지금 거신 전화는’의 배우 유연석과 인터뷰를 가졌다. 유연석은 극 안에서 상대 배우인 채수빈과 다소 낯간지러운 애정신과 대사를 주고받아 화제가 됐다. 이에 대해 유연석은 “활자로 봤을 때는 어떻게 하면 담백하게 잘할 수 있을까 고민되는 지점도 있었다. 그런데 막상 촬영을 하니 그런 말을 할 수 있는 상태와 감정이 돼있더라”며 “촬영 당시에는 내가 믿지 않는 이상 관객도 믿지 않기 때문에 최대한 대사를 할 때 감정과 상황을 믿고 하려고 했다”고 말했다. 이어 “특히 백사언의 말투가 ‘했’, ‘했나’, ‘했지’ 등 딱딱한데 일상생활에서 쓰는 말처럼 바꾸지 않고 대사 그대로 소화했다”며 “‘대사를 어색하지 않게 잘 소화했다, 유치할 수도 있는데 자연스럽게 했다’는 반응이 있어서 감사했다”고 전했다. 그러면서 “마지막 방송 때 ‘나한테 벌주고 있","link":"https://m.entertain.naver.com/now/article/241/0003405670","retrieved":1736133536406},{"title":"유연석 \"낯간지러운 '지거전' 대사? 충분히 준비 되어있었죠\" [인터뷰M]","contents":"배우 유연석이 '지금 거신 전화는'으로 큰 사랑을 받은 소감과 함께 낯간지러운 대사도 무리없이 소화한 비결을 밝혔다. 6일 오전 유연석은 킹콩 by 스타쉽 사옥에서 iMBC연예와 MBC 금토드라마 '지금 거신 전화는'(극본 김지운·연출 박상우·기획 권성창) 종영 기념 인터뷰를 진행했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 극 중 정략결혼으로 맺어진 쇼윈도 부부 백사언(유연석)에게 어느 날 아내 홍희주(채수빈)를 납치했다는 협박 전화가 걸려 오면서 예측 불가한 전개가 펼쳐졌다. 유연석은 극 중 집안, 외모 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언 역으로 열연을 펼쳤다. 홍희주와 냉랭했던 관계에서 누구보다 뜨거운 관계로 발돋움했다. '인터넷 소설' 속 주인공 같은 백사언의 낯간지러운 대사도 함께 화제를 모았다. 유연석은 \"대본을 봤을 때는 '어떻게 대사를 자연스럽고 담백하게 할 수 있을까' 고민되는 지점이","link":"https://m.entertain.naver.com/now/article/408/0000248239","retrieved":1736133536408},{"title":"차주영 “불친절한 원경왕후의 역사...비워진 부분 채워넣고자 했다” (원경)","contents":"배우 차주영과 이현욱이 실존인물을 연기하면서 어려웠던 지점에 대해 고백했다. 6일 오전 tvN X TVING 오리지널 드라마 ‘원경’의 온라인 제작발표회가 진행됐다. 이날 제작발표회에는 김상호 감독을 비롯해 차주영, 이현욱이 참석했다. ‘원경왕후’를 연기하게 된 차주영은 연기를 하면서 어려웠던 지점에 대해 “실존 인물을 연기해야 했기에 실제로 더 어려웠던 거 같다. 공부를 더 열심히 해야했고, 많이 확인을 해야 했고, 현장에서 그런 이야기를 다각적으로 많이 나눴다”고 말했다. 이어 “제가 생각하기에 역사가 불친절한 부분도 있었다. 역사서에서 비워진 부분은 제가 원경왕후라고 생각하고 채워 넣으려 했다”고 전했다. 이현욱 역시 “실존 인물이다보니 많이 어려웠다. 그 시대에 살아보지 않았던 제가 그 감정을 표현하는 것이 힘든 부분이었고, 최대한 이를 표현하려고 노력을 많이 했다. 감독님이 이야기 해주시는 역사적 사실과, 차주영과 상의하고 감정들을 표현했다. 그 시절에 살기 위해 배경과 역","link":"https://m.entertain.naver.com/now/article/410/0001044423","retrieved":1736133536410},{"title":"'원경'으로 첫 사극 도전 나선 차주영 \"불꽃같은 원경왕후 일대기, 내가 그려보고 싶었다\"('원경')","contents":"배우 차주영이 tvNXTVING 오리지널 드라마 '원경'을 통해 첫 사극 도전에 나섰다. 6일 오전 온라인에서는 tvN X TVING 오리지널 드라마 '원경'(연출 김상호/극본 이영미 /제작 스튜디오드래곤·JS픽쳐스) 제작발표회가 진행됐다. 자리에는 배우 차주영과 이현욱, 연출을 맡은 김상호 감독이 참석했다. '원경'은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그렸다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더할 예정이다. 차주영은 고려 최고 명문거족의 딸로 아름다운 외모와 뛰어난 머리까지 갖춘 인물 '원경'을 맡았다.그는 \"감독님께서 신비스럽고 멋진 인물을 제안하셨을 때 안 할 이유가 없었다\"며 \"사극에 대한 도전은 언제나 욕심이 있었고 이 여인의 일대기를 내가 그려보고 싶다는 생각이 들었다\"고 밝혔다. 첫 사극 도전에 대한 소감으","link":"https://m.entertain.naver.com/now/article/076/0004232825","retrieved":1736133536412},{"title":"'지거전' 유연석 \"대통령실 대변인 役, 실제 국가 이슈에 포스팅 못 올리겠더라\"[인터뷰③]","contents":"배우 유연석이 '지금 거신 전화는' 종영 소감을 직접 밝혔다. 유연석은 6일 오전 서울 강남구 청담동 킹콩 by 스타쉽 사옥에서 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우, 위득규, 이하 '지거전') 관련 인터뷰를 갖고 스타뉴스와 만났다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러. 극 중 백사언(유연석 분)과 홍희주(채수빈 분)는 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플이었다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 소통이 단절됐던 두 사람의 관계가 애틋하게 요동치는 모습을 보여줬다. -사언이 대통령실 대변인 역이었는데, 방영 중 대통령에 대한 이슈가 있었다. ▶저도 아이러니하긴 했다. 제가 이 드라마를 하면서 여러가지 상황이 생기니 언젠가부터 포스팅을 못 하겠더라. 드라마는 드라마로 봐 주시길 바랐고 현실과 연결시키지는 않으려고 했다. -","link":"https://m.entertain.naver.com/now/article/108/0003293982","retrieved":1736133536413},{"title":"'원경' 감독 \"이성민이 연기하는 이성계?...향후 연기하는 분들이 참고해야 할 정도\"","contents":"'원경' 감독이 이성민의 합류를 두고 남다른 기대감을 보였다. 6일 오전 tvN-티빙 오리지널 시리즈 '원경' 온라인 제작발표회가 열렸다. 이날은 김상호 감독, 차주영, 이현욱이 참석했으며 진행은 방송인 박경림이 맡았다. '원경'은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 연출은 tvN '머니게임' 김상호 감독이 맡았으며, 당시 합을 맞춘 이영미 작가와 다시 한번 의기투합한다. 극 중 차주영은 태종의 왕비 원경왕후 역으로 분한다. 그는 왕이 된 방원과 끊임없는 갈등을 겪으면서도 꺾이지 않는 기개를 보여줄 예정이다. 데뷔 후 첫 사극에 도전하는 이현욱은 조선의 3대 국왕인 이방원 역으로 분한다. 그는 왕이 되는 과정에서 부인과 처가의 도움을 받지만 그것에 지배당하지 않기 위해 강력한 국가의 길을 걷는 인물이다. 차주영과 이현욱을 캐스팅한 것에 관해 김 감독은 뒷이야기를 풀어내기도","link":"https://m.entertain.naver.com/now/article/445/0000266668","retrieved":1736133536414},{"title":"'지거전' 유연석 \"채수빈과 실제 연인 가능성? 그런 거 없다. 하하\"[인터뷰②]","contents":"배우 유연석이 '지금 거신 전화는' 종영 소감을 직접 밝혔다. 유연석은 6일 오전 서울 강남구 청담동 킹콩 by 스타쉽 사옥에서 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우, 위득규, 이하 '지거전') 관련 인터뷰를 갖고 스타뉴스와 만났다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러. 극 중 백사언(유연석 분)과 홍희주(채수빈 분)는 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플이었다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 소통이 단절됐던 두 사람의 관계가 애틋하게 요동치는 모습을 보여줬다. -지난 5일 방송된 '2024 연기대상'에서 최우수상을 수상했는데. ▶수상 소감에서 제가 작가님 이름을 빼먹었다. 작가님이 사언이에 대해 굉장히 많은 애정을 갖고 써주셔서 수상 소감 때 온갖 미사여구를 써서 말하려고 하다가 한석규 선배님이 보이더라. 그러고 내","link":"https://m.entertain.naver.com/now/article/108/0003293981","retrieved":1736133536416},{"title":"'지거전' 유연석 \"사언='섹시 미간' 보여주려 '앵그리 버드'처럼 눈썹 깎았다\"[인터뷰①]","contents":"배우 유연석이 '지금 거신 전화는' 종영 소감을 직접 밝혔다. 유연석은 6일 오전 서울 강남구 청담동 킹콩 by 스타쉽 사옥에서 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우, 위득규, 이하 '지거전') 관련 인터뷰를 갖고 스타뉴스와 만났다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러. 극 중 백사언(유연석 분)과 홍희주(채수빈 분)는 정략결혼으로 연을 맺은 쇼윈도 부부로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 커플이었다. 그러던 어느 날, 한 통의 협박 전화가 걸려 오면서 소통이 단절됐던 두 사람의 관계가 애틋하게 요동치는 모습을 보여줬다. -'지거전' 종영 소감은? ▶늘 기대를 갖고 작품을 시작하지만 결과는 예측하지 못하는데, 국내뿐만 아니라 해외에서 지속적으로 상위 랭킹이 됐다는 소식을 들었을 때 굉장히 놀랐다. 공들여서 촬영한 작품을 사랑해 주셔서 감사했다. 남미, 동남아 등 해외에서 굉장히","link":"https://m.entertain.naver.com/now/article/108/0003293980","retrieved":1736133536418},{"title":"‘원경’ 이현욱 “태종 이방원役 부담 안 됐다…차주영 연기 외모 인성 최고”","contents":"배우 이현욱이 태종 이방원 역에 도전한 것에 대해 \"이상하게 부담은 되지 않았다\"고 말했다. 이현욱은 1월 6일 녹화 중계된 tvN X TVING 새 오리지널 드라마 ‘원경’(극본 이영미/연출 김상호) 제작발표회에서 이방원을 연기한 소감을 밝혔다. 데뷔 후 처음으로 사극에 도전한 이현욱은 \"대본을 받고 '어떻게 나한테 이 역할이 들어왔지'라는 생각을 했다. 여러 많은 선배님들이 (이방원 역을 맡아) 좋은 연기를 보여 주셔서\"라고 말문을 열었다. 이현욱은 \"이상하게 부담은 안 됐다. 선배님들을 능가한다 이런 게 아니라 좋은 연기를 보고 전 다른 연기를 해 볼 수 있겠다, 이방원의 새로운 모습을 보여드릴 수 있겠다는 생각이 들었다\"고 말했다. 이어 \"그래서 고민하지 않고 (이번 작품을) 선택했다. 존경하는 선배님들의 연기를 많이 보며 새로운 이방원의 모습, 인간적인 모습을 연기해 보고자 했다\"고 덧붙였다. 이현욱에 대해 칭찬해 달라는 MC 박경림의 요청에 차주영은 \"잘생겼고 섹시하시다.","link":"https://m.entertain.naver.com/now/article/609/0000939316","retrieved":1736133536420},{"title":"2년 만 첫 사극 '원경'으로 돌아온 이현욱 \"남편 이방원의 모습 보여드리려 노력\"('원경')","contents":"배우 이현욱이 영화 '도적: 칼의 소리' 이후 2년 만에 사극으로 돌아온 소감을 밝혔다. 6일 오전 온라인에서는 tvN X TVING 오리지널 드라마 '원경'(연출 김상호/극본 이영미 /제작 스튜디오드래곤·JS픽쳐스) 제작발표회가 진행됐다. 자리에는 배우 차주영과 이현욱, 연출을 맡은 김상호 감독이 참석했다. '원경'은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그렸다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더할 예정이다. 극 중 이현욱은 조선의 3개 국왕 '태종' 이방원 역을 맡았다. 그는 \"'도적' 이후 2년 만에 사극으로 돌아왔다\"며 \"시간이 얼마 지나지 않은 것 같은데 벌써 2년이 흘렀다니 놀랍다. 이 작품을 통해 다시 만나게 되어 반갑고 많은 분들이 환영해주셨으면 좋겠다\"고 소감을 밝혔다. 그는 그간 다양한 작품 활동과 개","link":"https://m.entertain.naver.com/now/article/076/0004232824","retrieved":1736133536422},{"title":"이현욱 “차주영 놀라운 배우...좋은 기운 얻고 간다” (원경)","contents":"배우 이현욱이 차주영에 대한 극찬을 아끼지 않았다. 6일 오전 tvN X TVING 오리지널 드라마 ‘원경’의 온라인 제작발표회가 진행됐다. 이날 제작발표회에는 김상호 감독을 비롯해 차주영, 이현욱이 참석했다. 차주영은 이현욱과의 연기호흡과 관련해 “저는 좋았다. 이방원 역을 현욱 선배님이어서 너무 다행이라고 여러 차례 말씀드렸다. 의지를 많이 했다. 끝날 때쯤 되니까 한평생 같이 산 거 같은 느낌마저 들더라. 함께 할 수 있어서 영광이었다”고 말했다. 이에 김상호 감독은 “극중에서 후궁이 들어오니 차주영이 진짜 질투를 하더라. 연기가 아닌 거 같았다”고 너스레를 떨었다. “후궁 이야기 나올 때마다 고개를 들 수가 없다”고 말문을 연 이현욱은 “차주영과 같이 하면서 놀란 부분이 많다. 각자가 작업을 하는 스타일이 달랐다. 내가 굉장히 귀찮게 했고, 그런 스타일이 아닌데 그런 거 다 받으면서 현장에서 리더십 있게 끌려가서 도움을 많이 받았다”고 말했다. 이어 “약간 원경왕후 같다고 이","link":"https://m.entertain.naver.com/now/article/410/0001044420","retrieved":1736133536423},{"title":"'원경' 감독 \"원경왕후는 훨씬 대단하고 주체적, 여장부더라\"","contents":"'원경' 김상호 감독이 원경왕후를 소재로 한 드라마를 연출한 이유를 들려줬다. 6일 오전 tvN X 티빙 오리지널 드라마 '원경'(극본 이영미·연출 김상호) 제작발표회가 온라인으로 진행됐다. 행사에는 김상호 감독을 비롯해 배우 차주영, 이현욱이 참석했다. '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후. 왕과 왕비, 남편과 아내, 그 사이 감춰진 이야기를 그린 드라마다. 연출을 맡은 김상호 감독은 이날 \"이방원, 세종대왕과 관련된 드라마나 영화는 많이 있었다\"면서도 \"태종의 아내와 세종의 어머니가 원경왕후인데 '너무 모르고 있었다'라는 생각이 들더라\"고 운을 뗐다. 이어 \"원경왕후는 알고 보니까 훨씬 대단하고 주체적으로 시대를 이끌어간 여장부더라\"며 \"원경이라는 인물에 빠져들면서 촬영을 했다. 이 인물을 시청자분들에게 소개시켜드리고 싶었다\"라고 덧붙였다. 한편, 총 12부작으로 제작된 '원경'은 6일 오후 2시 티빙에서 1,2화가 선공개되며, 저녁 8시 50분 tvN에서","link":"https://m.entertain.naver.com/now/article/408/0000248238","retrieved":1736133536425},{"title":"'원경' 이현욱 \"후궁 얘기만 나오면 고개 못 들어..차주영 대단\"","contents":"'원경' 배우 이현욱이 차주영과 호흡을 밝혔다. tvN·티빙 드라마 '원경'(극본 이영미, 연출 김상호)은 6일 오전 온라인을 통해 제작발표회를 진행했다. 차주영은 이현욱과 호흡에 대해 \"이방원 역에 현욱 선배님이라 다행이라고 말했다. 의지를 많이 했고 끝날 때쯤 되니까 한평생 같이 산 거 같은 느낌마저 들었다\"라고 말했다. 김상호 PD는 \"(차주영이) 중간에 후궁이 들어오는데 얼마나 질투하는지 모르겠다\"라고 하자, 이현욱은 \"후궁 얘기 나올 때마다 고개를 들 수 없더라\"고 말해 웃음을 자아냈다. 이어 \"차주영 배우랑 하면서 놀란 부분이 많다. 약간 원경 황후 같다는 게 나보다 어리지만, 각자가 작업하는 스타일이 있어서 달랐다. 내가 굉장히 귀찮게 했는데 그걸 다 받아주면서 도움을 많이 받았다\"라고 덧붙였다. 한편 '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후 사이에 감춰진 이야기를 담는다. 이날 공개.","link":"https://m.entertain.naver.com/now/article/108/0003293977","retrieved":1736133536426},{"title":"팽팽한 긴장감 예고하는 '원경'... \"휘몰아치는 전개로 시청자 기다릴 것\"","contents":"첫 방송을 앞둔 '원경'이 스틸 컷을 공개하며 팽팽한 대립을 예고했다. tvN X TVING 오리지널 드라마 '원경'은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석한다. 1, 2화 본편에서는 격랑의 시절을 겪고 마침내 부부가 된 원경과 방원의 내밀한 서사와 관계성을 한층 더 깊이 있게 담아낸다. 이 가운데 첫 방송을 앞두고 공개된 스틸컷에는 원경과 방원, 그리고 태조 이성계(이성민)가 포착됐다. '원경'의 대서사시는 마침내 즉위식을 이뤄낸 이들 부부의 이야기로 시작된다. 하지만 호시탐탐 빈틈을 노리는 자들로 인해 왕권은 여전히 불안하고, 태조 이성계는 \"아들을 죽여야 하는 슬픔이 나의 대의\"라며 방원의 왕권을 인정하지 않는다. 공개된 스틸컷에는 무슨 이유에서인지 한 자리에 마주한 원경과 방원, 그리고 이성계가 포착됐다. 이어 나란히 선 방원과 이성계의 앞으로 원경이","link":"https://m.entertain.naver.com/now/article/445/0000266659","retrieved":1736133536428},{"title":"공부 위해 싸움 택한 황민현...'스터디그룹' 기대감↑","contents":"가수 겸 배우 황민현이 스터디그룹 결성을 위해 숨겨온 힘을 봉인 해제한다. 티빙 오리지널 드라마 '스터디그룹'(연출 이장훈-유범상, 극본 엄선호-오보현, 제작 와이랩플렉스)은 6일 윤가민(황민현)의 스터디그룹 결성기를 기대하게 만드는 포스터와 티저 예고편을 공개했다. 스터디그룹은 동명의 웹툰(글 신형욱, 그림 유승연, 제작 와이랩)이 원작으로, 공부를 잘하고 싶지만 싸움에만 재능이 넘치는 윤가민이 최악의 꼴통 학교에서 입시에 뛰어들며 스터디그룹을 결성하는 코믹 고교 액션물이다. 공부하기 위해 싸움을 선택한 윤가민과 저마다의 사연을 가지고 스터디그룹을 지켜내려는 학생들의 성장기를 액션과 함께 선보인다. 영화 '기적', '지금 만나러 갑니다'를 연출한 이장훈 감독과 신예 엄선호, 오보현 작가의 색다른 코믹 고교 액션극에는 황민현, 한지은, 차우민, 이종현, 신수현, 윤상정, 공도유 등 개성 강한 배우들이 출연해 드라마 팬들의 기대를 모으고 있다. 이날 공개된 '힘숨찐'(힘을 숨긴 찐따)","link":"https://m.entertain.naver.com/now/article/445/0000266657","retrieved":1736133536429},{"title":"‘원경’ 이현욱 “후궁 질투하는 차주영…눈치 보였다”","contents":"배우 이현욱이 촬영장에서 느낀 배우 차주영의 질투에 대해 언급했다. 이현욱은 1월 6일 중계된 tvN X TVING 새 오리지널 드라마 ‘원경’(극본 이영미/연출 김상호) 제작발표회에 참석했다. 김상호 감독은 주인공 원경왕후 역의 차주영, 태종 이방원 역의 이현욱 연기에 대해 \"두 부부의 성장 드라마라는 생각이 들었다. 꼭 끝까지 봐 주셨으면 좋겠다. 두 분을 만난 게 저에게는 행운\"이라고 호평했다. 차주영은 이현욱과의 호흡에 대해 \"전 좋았다고 생각한다. 이방원 역이 이현욱 오빠라 다행이라는 말을 여러 차례 했다. 도움을 많이 받았고, 의지를 많이 했다. 끝날 때 되니까 한평생 같이 산 것 같은 생각도 든다. 전 함께할 수 있어 영광이었다\"고 밝혔다. 김상호 감독은 \"중간에 후궁이 들어왔는데 진짜처럼 질투를 하더라\"고 귀띔했다. MC 박경림은 \"매소드 연기를 하신 거냐\"며 웃었다. 이현욱은 \"후궁 역할 배우와 연기를 할 때 눈치가 보이더라\"며 미소 지었다. 이어 차주영과의 합에 대","link":"https://m.entertain.naver.com/now/article/609/0000939307","retrieved":1736133536430},{"title":"이현욱 \"이방원 역할, 많은 선배들이 했지만 부담 NO, 다른 모습 有\" 자신감 (원경)","contents":"배우 이현욱이 이방원 역할에 자신감을 드러냈다. 6일 tvN X TVING 오리지널 드라마 ‘원경’ 온라인 제작발표회가 진행됐다. 이 자리에는 차주영, 이현욱, 김상호 감독이 참석했다. ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 이날 이현욱은 많은 배우들이 연기했던 이방원 역할을 맡은 것에 대해 \";어떻게 나한테 이 역할이 들어왔지?'라는 생각을 했고 많은 선배님들께서 좋은 연기 보여주셔서. 근데 이상하게 부담이 되진 않았다. 선배님들의 연기를 능가한다는 게 아니라 연기를 보고 다른 연기를 보여줄 수 있다는 생각이 있어서. 이방원의 다른 모습을 보여줄 수 있지 않을까라는 생각이 먼저 들었다\"라고 전했다. 이어 \"원경 왕후 관점으로 봤던 작품이 새롭게 다가왔고 더 인간적인 부분을 보여줄 수 있을 거라고 생각했다\"라며 자신감을 드러냈다. '원경'은 6일 오후 8시 50","link":"https://m.entertain.naver.com/now/article/311/0001813247","retrieved":1736133536432},{"title":"'원경' 이현욱 \"이방원 연기 부담? NO, 인간적인 감정 보여줄 것\"","contents":"배우 이현욱이 '원경'을 통해 태종 이방원 역을 연기한 소감을 전했다. 6일 오전 tvN X 티빙 오리지널 드라마 '원경'(극본 이영미·연출 김상호) 제작발표회가 온라인으로 진행됐다. 행사에는 김상호 감독을 비롯해 배우 차주영, 이현욱이 참석했다. '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후. 왕과 왕비, 남편과 아내, 그 사이 감춰진 이야기를 그린 드라마다. 이현욱은 극 중 이방원 역을 맡았다. 왕이 되는 과정에서 부인과 처가의 도움을 받았고, 그로 인한 부채 의식이 있지만 그것에 지배당하지 않으려 하는 인물이다. 강력한 힘을 가진 국가, 조선은 아버지 이성계의 염원이었고, 자신의 소명이었다. 그로 인해 사랑하는 여자와 처가를 파괴하는 아이러니에 직면하지만, 역사라는 이름으로 그 길을 간다. 이날 이현욱은 \"처음 대본을 보고 '어떻게 이 역할이 내게 들어왔지?' 싶더라\"며 \"많은 선배들이 이방원 역을 연기하셨는데, 이상하게 부담되진 않더라\"고 운을 뗐다. 이어 \"선배","link":"https://m.entertain.naver.com/now/article/408/0000248236","retrieved":1736133536433},{"title":"'원경' 이현욱 \"최수종 등 선배들 이방원 존경..새로움 보일 것\"","contents":"'원경' 배우 이현욱이 이방원 역을 맡게된 소감을 밝혔다. tvN·티빙 드라마 '원경'(극본 이영미, 연출 김상호)은 6일 오전 온라인을 통해 제작발표회를 진행했다. 이현욱은 극 중 이방원 역을 맡았다. 배우 최수종 등이 이방원 연기로 한 획을 그은 만큼, 이현욱의 이방원은 어떤 모습을 보일지 궁금증을 자아냈다. 그는 \"기존에 있던 이방원의 다른 모습을 보여줄 수 있지 않을까 싶었다. 원경 왕후가 바라보는 이방원의 모습이 인간적이고 새로웠다\"라며 \"이전 이방원은 많이 봤고 존경하는 분들이었다. 선배님들이 하지 않았던 걸 내가 하게 됐다\"라고 감격했다. 한편 '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후 사이에 감춰진 이야기를 담는다. 이날 공개.","link":"https://m.entertain.naver.com/now/article/108/0003293973","retrieved":1736133536434},{"title":"차주영, 첫 사극에도 남다른 기개...\"원경? 누군가가 그려야 한다면 내가 그리겠다고\"","contents":"'원경'을 통해 사극에 도전하는 배우 차주영이 기개 가득한 출연 계기를 밝혔다. 6일 오전 tvN-티빙 오리지널 시리즈 '원경' 온라인 제작발표회가 열렸다. 이날은 김상호 감독, 차주영, 이현욱이 참석했으며 진행은 방송인 박경림이 맡았다. '원경'은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 연출은 tvN '머니게임' 김상호 감독이 맡았으며, 당시 합을 맞춘 이영미 작가와 다시 한번 의기투합한다. 극 중 차주영은 태종의 왕비 원경왕후 역으로 분한다. 그는 왕이 된 방원과 끊임없는 갈등을 겪으면서도 꺾이지 않는 기개를 보여줄 예정이다. 데뷔 후 첫 사극에 도전하는 이현욱은 조선의 3대 국왕인 이방원 역으로 분한다. 그는 왕이 되는 과정에서 부인과 처가의 도움을 받지만 그것에 지배당하지 않기 위해 강력한 국가의 길을 걷는 인물이다. 차주영은 합류 계기를 묻는 말에 \"저는 늘 사극을","link":"https://m.entertain.naver.com/now/article/445/0000266654","retrieved":1736133536436},{"title":"'더글로리 혜정이' 차주영 \"'원경'=첫 사극, 부담 多 열심히 했다\"","contents":"'더 글로리' 혜정이 역할을 맡으며 큰 사랑을 받았던 배우 차주영이 첫 사극에 도전하는 소감을 전했다. 6일 tvN X TVING 오리지널 드라마 ‘원경’ 온라인 제작발표회가 진행됐다. 이 자리에는 차주영, 이현욱, 김상호 감독이 참석했다. ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 다변화되는 시청자들의 소비 패턴을 고려해 tvN(TV)과 티빙(OTT)이 공동 기획한 드라마로, 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더할 예정이다. 이날 차주영은 첫 사극 도전 소감에 대해 \"너무 떨린다. 부담도 많이 되고. 충분히 열심히 했는데\"라고 이야기했다. 카리스마를 뽐내냐는 물음에 \"노력했다\"며 웃었다. 또한 \"이런 인물을 연기할 수 있다는 것 자체에 하지 않을 이유를 못 찾았다. 늘 사극을 해보고 싶었는데 너무 연기","link":"https://m.entertain.naver.com/now/article/311/0001813244","retrieved":1736133536437},{"title":"‘원경’ 이현욱 “태종 이방원 연기 부담無…새 모습 보여줄 것”","contents":"tvN X 티빙 새 오리지널 드라마 ‘원경’의 배우 이현욱이 태종 이방원을 연기한 소감을 밝혔다. 이현욱은 6일 진행된 ‘원경’ 온라인 제작발표회에서 “첫 사극인데 좋은 모습을 보여드리려 노력했다”고 말문을 열었다. 이어 “사실 처음엔 ‘나한테 왜 이 역할이 들어왔지’ 궁금했다”며 다만 “선배들이 이방원 역으로 좋은 연기를 보여줬는데 이상하게 부담은 없었다. 선배들을 능가한다는 게 아니라 저는 다른 모습을 보여줄 수 있을 거라는 생각을 했다”고 말했다. 그러면서 “기존의 태종 이방원과 다른 모습을 보여줄 것”이라며 “특히 이 작품은 원경왕후의 관점으로 봤던 게 새로웠고, 인물의 인간적인 감정을 보여줄 거라 생각했다. 고민하지 않고 작품을 선택한 이유였다”고 밝혔다. ‘원경’은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 드라마는 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경","link":"https://m.entertain.naver.com/now/article/241/0003405664","retrieved":1736133536439},{"title":"공효진, 유부녀가 돼도 우주에 가도 공블리는 공블리 (별들에게)","contents":"배우 공효진이 우주정거장에서 2025년을 화려하게 시작했다. 지난 4일 첫 방송된 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그린 드라마다. 극 중 공효진은 마우스 담당 우주 과학자이자 우주정거장을 이끄는 커맨더 이브 킴 역을 맡았다. ‘올타임 레전드’ 공효진이 6년 만에 안방극장으로 돌아왔다. ‘믿고 보는 배우’라는 타이틀이 말해주듯 연기력은 물론 화제성, 대중성까지 모두 갖춘 공효진은 늘 다음 작품에 대한 기대를 갖게 만드는 배우다. 한계 없는 소화력으로 다양한 작품에서 독보적인 캐릭터를 탄생시키며 매 작품 흥행을 이끌어온 공효진, 이번 ‘별들에게 물어봐’에서도 자신의 진가를 유감없이 증명하고 있다. 지난 제작발표회를 통해 “한국 드라마의 다양성에 큰 기여를 할 작품이다. 아주 새롭고, 놀라움의 연속일","link":"https://m.entertain.naver.com/now/article/109/0005222256","retrieved":1736133536440},{"title":"'원경' 차주영 \"원경왕후 일대기를 그려야 한다면 내가\"","contents":"배우 차주영이 '원경'에 출연을 결심한 계기를 들려줬다. 6일 오전 tvN X 티빙 오리지널 드라마 '원경'(극본 이영미·연출 김상호) 제작발표회가 온라인으로 진행됐다. 행사에는 김상호 감독을 비롯해 배우 차주영, 이현욱이 참석했다. '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후. 왕과 왕비, 남편과 아내, 그 사이 감춰진 이야기를 그린 드라마다. 차주영은 극 중 원경 역을 맡았다. 왕이 된 방원(이현욱)과 끊임없는 갈등을 겪지만, 단 한 번도 타협하거나 꺾이지 않는 인물이다. 원경은 뛰어난 정치 감각을 갖고 있으며, 이후 태종 이방원이 왕으로 자리를 잡아가는 과정에서 큰 결단을 내려, 그가 조선의 기틀을 다지도록 돕는다. 이날 차주영은 \"이런 인물을 연기할 수 있다는 것 자체로 하지 않을 이유를 못 찾았다\"라며 \"늘 사극을 해보고 싶었고 연기 도전을 하고 싶었다\"라고 운을 뗐다. 이어 \"대본을 봤을 때 이야기가 소설적으로 잘 써져 있다고 느꼈다\"면서 \"이 여인의 일대기","link":"https://m.entertain.naver.com/now/article/408/0000248231","retrieved":1736133536442},{"title":"'원경' PD \"차주영, '더 글로리' 혜정이 보고 카리스마 느꼈다\"","contents":"'원경' 김상호 PD가 배우 차주영의 캐스팅 이유로 넷플릭스 시리즈 '더 글로리'를 언급했다. tvN·티빙 드라마 '원경'(극본 이영미, 연출 김상호)은 6일 오전 온라인을 통해 제작발표회를 진행했다. '원경'을 연출하는 김상호 PD는 차주영 캐스팅과 관련해 \"차주영 씨는 유명한 전작('더 글로리'), 유명한 역할 혜정이에서 카리스마가 느껴지더라. 눈빛을 잊을 수 없다. 이 사람과 드라마를 하고 싶었다. 딱 '원경'을 하겠다고 했다\"고 말했다. 이어 \"(이)현욱 씨는 내가 생각하는 방원이 '킬방원'이 아니다. 사료에서 찾은 게 있지만, 미남자, 여리여리하고 공부를 잘하는 느낌이었다. '힐방원'에 가까운 인물을 찾고 있었다\"라고 전했다. 한편 '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후 사이에 감춰진 이야기를 담는다. 이날 공개.","link":"https://m.entertain.naver.com/now/article/108/0003293971","retrieved":1736133536443},{"title":"‘원경’ 김상호 감독 “’더 글로리’ 차주영 카리스마에 반해”","contents":"tvN X 티빙 오리지널 새 드라마 ‘원경’의 김상호 감독이 작품의 관전 포인트와 캐스팅 이유를 밝혔다. 김상호 감독은 6일 진행된 ‘원경’ 온라인 제작발표회에서 “’이들도 부부다’라는 게 작품의 키워드”라며 “부부이기 때문에, 그 관계성을 상상하면서 꾸며보았다”고 말했다. 이어 “이방원은 조선 국왕 중에 후궁정치를 시작한 인물이지만, 원경왕후와의 사랑은 시간이 지날수록 깊어지는 게 있다. 그 애증의 관계를 왕과 왕비, 그리고 남편과 부인의 복잡한 이야기로 표현하려 했다”며 “실제 이방원과 원경왕후는 아이도 많이 낳고, 그 중에는 훌륭하신 우리의 세종대왕도 있다”고 했다. 또 차주영과 이현욱을 캐스팅한 이유에 대해 “이 둘이 아니라면 원경왕후와 이방원을 상상할 수 있을까 싶을 정도였다”고 말했다. 이어 “특히 차주영의 전작인 드라마 ‘더 글로리’를 보고 카리스마를 느꼈다. 눈빛을 보고 원경왕후의 실제 느낌이 그러지 않을까 싶었다”며 “이방원은 미남자를 찾고 싶었는데 그 배우가 이현욱","link":"https://m.entertain.naver.com/now/article/241/0003405661","retrieved":1736133536445},{"title":"차주영 “원경, 불꽃같은 인생을 사신 분...고품격 카리스마 보여줄 것” (원경)","contents":"배우 차주영이 고품격 카리스마를 예고했다. 6일 오전 tvN X TVING 오리지널 드라마 ‘원경’의 온라인 제작발표회가 진행됐다. 이날 제작발표회에는 김상호 감독을 비롯해 차주영, 이현욱이 참석했다. 차주영은 자신이 연기하는 원경이라는 인물을 연기한 소감에 대해 “촬영할 때마다 이 여인은 말로 표현하기 어려운 삶을 살았구나, 정말 불꽃같은 인생을 사신 분이라는 생각이 들었다”고 말문을 열었다. ‘고품격 카리스마’를 보이기 위해 노력했다고 말한 차주영은 ‘원경’을 선택한 이유에 대해 “ 이런 인물을 연기할 수 있다는 것 자체에 하지 않을 이유를 못 찾았다” 늘 사극을 해보고 싶었다. 너무 연기 도전을 하고 싶었고, 이야기가 소설적으로 잘 쓰여져있다고 느껴서 이 여인의 일대기를 누군가가 그려야 한다면 내가 그려보고 싶다는 생각을 했다“고 고백했다. ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영 분)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰","link":"https://m.entertain.naver.com/now/article/410/0001044414","retrieved":1736133536446},{"title":"'명품 빌런' 떴다…'옥씨부인전' 전익령, '압도적 카리스마'","contents":"배우 전익령이 '옥씨부인전'을 사로잡았다. 지난 주 방송된 JTBC 토일드라마 '옥씨부인전' 9, 10회에서 전익령은 끝없이 질주하는 복수의 화신 송씨부인을 폭발적인 연기력으로 완성시켰다. 옥태영(임지연 분)이 옥사에 갇히자 차미령(연우 분)을 찾아 온 송씨부인은 마치 오랜만에 만난 것처럼 반가움을 표현해 미령을 당황하게 했다. 이윽고 본색을 드러낸 송씨부인은 어미를 배신하고 이런 집에서 편히 지내니 좋냐고 화를 내었다. 이 집에서 미령과 함께 하겠다는 의지를 밝히던 송씨부인은 자신의 심정을 이해한다는 막심(김재화 분)에게 손찌검을 하며 분노를 폭발해 긴장감을 상승시켰다. 집안일 하나하나 꼬투리를 잡으며 예전처럼 노비들을 엄하게 단속하던 부인은 태영의 방에서 가락지를 훔쳐 홍씨부인(정수영 분)에게 전하며 감사 표시를 했다. 다시 한 번 태영을 통해 열녀문을 받겠다는 의지를 표하던 송씨부인은 남편상을 치르는 태영을 보며 만족스러운 미소를 지었다. 그러나 갑작스런 성윤겸(추영우 분)의","link":"https://m.entertain.naver.com/now/article/030/0003273325","retrieved":1736133536448},{"title":"'원경' 차주영 \"첫 사극, 떨리고 부담 多..늘 사극 원했다\"","contents":"'원경' 배우 차주영이 사극에 처음 도전한다. tvN·티빙 드라마 '원경'(극본 이영미, 연출 김상호)은 6일 오전 온라인을 통해 제작발표회를 진행했다. 차주영은 첫 사극 출연에 대해 \"너무 떨린다. 부담도 많이 된다. 준비는 열심히 했다\"라며 \"하지 않을 이유를 못 찾았다. 늘 사극을 하고 싶었고 이야기가 소설처럼 잘 쓰여 있었다\"라고 말했다. 그는 자신이 연기하는 원경왕후에 대해 \"이 여인은 정말 어떤 말로 표현하기 어려운 삶을 살았다. 정말 불꽃 같은 인생을 살았던 분이라 생각이 들었다\"라고 전했다. 한편 '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후 사이에 감춰진 이야기를 담는다. 이날 공개.","link":"https://m.entertain.naver.com/now/article/108/0003293970","retrieved":1736133536449},{"title":"‘원경왕후가 된 혜정이’ 차주영 “데뷔 첫 사극 너무 떨려, 많이 부담된다”","contents":"배우 차주영이 \"첫 사극이라 너무 떨린다\"고 털어놨다. 차주영은 1월 6일 녹화 중계된 tvN X TVING 새 오리지널 드라마 ‘원경’(극본 이영미/연출 김상호) 제작발표회에서 드라마 출연 소감을 밝혔다. 넷플릭스 '더 글로리' 차혜정 역으로 대중에게 자신의 이름 석 자를 각인시킨 차주영은 이번 작품을 통해 데뷔 후 첫 사극에 도전한다. MC 박경림이 첫 사극 도전 소감을 묻자 차주영은 \"너무 떨린다. 부담도 많이 되고. 준비는 열심히 했는데\"라고 답했다. 이현욱은 \"저도 첫 사극인데 여러분에게 좋은 모습 보여드리려고 노력을 많이 했다\"고 운을 뗐다. 차주영은 원경왕후를 소개하는 키워드 '불꽃 같은 인생'에 대해 \"불꽃 같은 인생은 제가 연기하며 늘 느꼈던 감정이다. 이 여인은 어떤 말로 표현하기 힘든 삶을 사셨구나 하는 생각이 들었다\"고 설명했다. 이방원을 소개하는 키워드는 '조선의 국왕', '목표지향주의'였다. 이현욱은 \"키워드처럼 목표지향주의적인 강한 근성을 갖고 있다\"며 \"","link":"https://m.entertain.naver.com/now/article/609/0000939290","retrieved":1736133536450},{"title":"‘나의 완벽한 비서’ 이준혁, ‘은호 앓이’ 터졌다","contents":"로맨스로 돌아온 이준혁은 역시 옳았다. ‘나의 완벽한 비서’ 이준혁이 시청자의 기대를 완벽하게 충족시켰다. 이준혁이 SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)를 통해 시청자가 바라온 로맨스 남주의 로망을 실현시키며 단숨에 시청자를 사로잡았다. 유은호는 완벽을 넘어선 갓벽함으로 설렘을 안겼다. 최연소 인사팀 과장이라는 타이틀을 달 정도의 프로 일잘러이자 누가 봐도 좋은 아빠인 은호는 일부터 육아와 살림까지 못하는 게 없는 인물. 이준혁의 부드러운 온기와 만나 한층 더 매력적으로 빚어진 유은호는 이준혁 그 자체로 ‘완벽한 비서’가 됐다. 이준혁은 로맨스 장르의 날개를 달고 날아올랐다. 완벽한 수트핏 등장과 함께 시청자 과몰입을 이끌더니 다정한 눈빛과 미소로 시선을 집중시켰다. 판타지에 가까운 유은호의 완벽함도 이준혁에게는 그라서 가능해 보이는 설정으로 느껴지기도. 극중 모두에게 인정받고 애정 받음은 물론 친근하면서도 완벽","link":"https://m.entertain.naver.com/now/article/241/0003405647","retrieved":1736133536452},{"title":"‘원경’ 차주영 “첫 사극 도전, 너무 떨려…고품격 카리스마 노력”","contents":"tvN X 티빙 오리지널 드라마 ‘원경’의 배우 차주영이 첫 사극에 도전한 소감을 전했다. 차주영은 6일 진행된 ‘원경’ 온라인 제작발표회에서 “사극 첫 도전인데 너무 떨린다”며 “충분히 열심히 했으니까 잘 지켜봐주시길 바란다”고 말했다. 이어 “연기하고 촬영하면서 제가 연기한 원경왕후는 말로 표현하기 어려운 삶을 살았구나, 불꽃 같은 삶을 살았구나 많이 느꼈다”며 고품격 카리스마를 예고한 것에 “노력했다”고 쑥스럽게 말했다. ‘원경’은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 드라마는 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더할 예정이다. 차주영이 맡게 된 원경왕후는 고려 시대 유력한 가문인 민씨 집안에서 태어나 이방원과 결혼해 정치적 동반자 역할을 했던 인물이다. ‘원경’의 연출은 ‘환상의 커플’, ‘부암동 복수자들’,","link":"https://m.entertain.naver.com/now/article/241/0003405646","retrieved":1736133536453},{"title":"‘지금 거신 전화는’ 오현경, 강인함 뒤 품은 진심…몰입감 더한 열연","contents":"배우 오현경이 진솔한 감정연기로 시청자를 사로잡았다. 지난 3, 4일 방송된 MBC 금토드라마 '지금 거신 전화는'에서 오현경은 홍희주(채수빈 분)를 향한 김연희의 진심을 깊이 있게 전했다. 먼저 사고 현장에 도착한 김연희는 가드레일 너머를 향해 믿기지 않는 듯 홍희주의 이름을 불렀다. 이어 경찰에게 홍희주를 빨리 찾아달라며 눈물지었다. 또한 김연희는 홍희주의 침대에 엎드려 힘없이 그녀의 번호로 전화를 걸었다. 연결이 되지 않자 혼잣말로 나처럼 고생 안 하길 바랬다며 숨겨온 속내를 드러냈다. 계속해서 네가 웃는 얼굴을 못 본거 같다고 흐느꼈다. 그런가 하면 김연희는 돌아온 홍희주와 백사언(유연석 분)의 혼인신고 소식에 기막혀 했다. 하지만 이내 홍희주의 손을 잡고 행복하게 잘 살라며 울컥한 모습을 보였다. 이처럼 오현경은 그간 야욕에 가득 찼던 태도와 달리 뭉클한 모성을 드러낸 캐릭터에 완벽히 이입했다. 특히 홍희주의 생사 여부를 모르는 복잡한 심정을 세심하게 표현해 보는 이들의 공","link":"https://m.entertain.naver.com/now/article/408/0000248225","retrieved":1736129735719},{"title":"'오겜2', 정호연한테도 '철통 보안'이네…박규영 \"조언 못 구해\" [엑's 인터뷰]","contents":"'오징어 게임2' 박규영이 지난 시즌1에 출연했던 정호연에게 조언을 받지 못한 이유를 털어놨다. 3일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2에 출연한 박규영과의 인터뷰가 진행됐다. 지난 12월 26일 공개된 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 박규영은 북에 두고 온 어린 딸을 찾는 것이 삶의 유일한 목표인 인물을 맡았고, 특히 그는 이름이 공개된 배우들 중 유일하게 게임 참가자가 아닌 핑크정병으로 등장해 임팩트를 남겼다. 극 중 게임 탈락자들을 가차없이 총으로 죽여야 했던 박규영은 \"총 사용은 처음이었고, 액션스쿨을 다니면서 자세나 쏘는 법 등 연습을 했다. 현장에서도 선생님이 계셔서 자세를 잡아주셨다\"며 다친 곳 없이 무사히 총을 다루는 연기를 소화했다고 덧붙였다. 또한 앞서 시즌1에","link":"https://m.entertain.naver.com/now/article/311/0001813218","retrieved":1736129735719},{"title":"‘옥씨부인전’ 빌런 전익령 마지막엔 달라졌는데‥죽음으로 강렬 퇴장","contents":"'옥씨부인전' 긴장감 담당 전익령이 강렬하게 퇴장했다. 배우 전익령은 1월 5일 방송된 JTBC 토일드라마‘옥씨부인전’ 9, 10회에서 끝없이 폭주하는 복수의 화신 송씨부인을 폭발적인 연기력으로 완성시켰다. 이날 옥태영(임지연 분)이 옥사에 갇히자 차미령(연우 분)을 찾아 온 송씨부인은 마치 오랜만에 만난 것처럼 반가움을 표현해 미령을 당황하게 했다. 이윽고 본색을 드러낸 송씨부인은 \"어미를 배신하고 이런 집에서 편히 지내니 좋냐\"며 화를 냈다. 이 집에서 미령과 함께 하겠다는 의지를 밝혔던 송씨부인은 자신의 심정을 이해한다는 막심(김재화 분)에게 손찌검을 하며 분노를 폭발시켜 긴장감을 상승시켰다. 집안일 하나하나 꼬투리를 잡으며 예전처럼 노비들을 엄하게 단속하던 부인은 태영의 방에서 가락지를 훔쳐 홍씨부인(정수영 분)에게 전하며 감사 표시를 했다. 다시 한 번 태영을 통해 열녀문을 받겠다는 의지를 표하던 송씨부인은 남편상을 치르는 태영을 보며 만족스러운 미소를 지었다. 그러나 갑작","link":"https://m.entertain.naver.com/now/article/609/0000939274","retrieved":1736129735722},{"title":"'동상이몽2' 박소영, '5살 연하' 야구선수 남편과의 신혼 공개…절친들 \"도망가\" 경고한 이유는?","contents":"개그우먼 박소영과 전직 야구선수 문경찬 부부의 신혼 일상이 최초 공개된다. 6일 밤 방송될 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에는 박소영♥문경찬 부부가 새롭게 '운명부부'로 합류한다. 앞서 김준호, 김대희, 김영철, 오나미 등 코미디언들이 총출동해 역대급 화제를 불러 모은 예고의 주인공은 다름 아닌 개그우먼 박소영이었다. 박소영의 남편 문경찬은 과거 KIA 타이거즈 특급 마무리 투수로 활약했는가 하면, 국가대표로도 발탁된 야구계 인재로, 서장훈 역시 \"엄청 활약했던 친구다\"라며 실력을 인정했다. 개그계와 야구계 인사들이 모두 모인 박소영♥문경찬의 호화 결혼식 현장까지 앞으로 공개될 예정이다. 이날 스튜디오를 찾은 김준호의 예비 신부 김지민은 아끼는 후배 박소영과의 친분을 언급, \"내 남동생 소개시켜주고 싶었다\"며 폭탄 발언으로 스튜디오를 '발칵' 뒤집어 놓았다. 뒤이어 김지민은 24시간 휴대폰 방전은 물론, 설거지용 수세미로 채소를 손질하는 박소영의 기","link":"https://m.entertain.naver.com/now/article/416/0000310590","retrieved":1736129735723}]}