{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조현철, 남다른 존재감 신스틸러…'더러운 돈'으로 인생캐 추가할까","contents":"배우 조현철이 영화 '더러운 돈에 손대지 마라'에서 남다른 존재감을 드러낸다. 영화 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. '차이나타운', '말모이', '삼진그룹 영어토익반', '호텔 델루나', '구경이' 등을 통해 다채로운 매력을 선보임과 동시에 '너와 나'로 탁월한 연출 실력까지 입증한 조현철. '더러운 돈에 손대지 마라'에서는 명득(정우), 동혁(김대명)과 함께 더러운 돈에 손을 댄 순경 정훈 역을 맡아 열연을 펼친다. 정훈은 같은 팀 선배인 동혁에게 돈이 되는 일이라면 뭐든 소개해 달라고 할 만큼, 돈을 벌기 위해 어떤 위험도 무릅쓸 각오가 되어 있는 인물이다. 그런 정훈을 눈여겨보던 동혁은 더러운 돈을 훔치기 위한 작전에 정훈을 영입하고, 명득, 동혁, 정훈은 운명을 건 한탕을 시작한다. 하지만 예상과 달리 사건 현장은","link":"https://m.entertain.naver.com/movie/article/076/0004196645","retrieved":1727172539218},{"title":"'보통의 가족' 현실같아 섬뜩한 가족 부조리극…앙상블 최대치로 완성한 서늘한 수작[봤어영]","contents":"딜레마에 처한 혈연 가족의 연대가 도덕성과 공동체 의식을 상실한 현대사회에 던지는 섬뜩한 부조리극. 처절한 앙상블, 섬세한 연출로 영화적 오감을 충족하는, 후폭풍 거셀 서늘한 수작이 탄생했다. 영화 ‘보통의 가족’(감독 허진호)이다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 네덜란드 작가 헤르만 코흐의 베스트셀러 소설 ‘더 디너’를 원작으로 한국적 정서에 맞게 각색했다. ‘보통의 가족’은 지난해 열린 제48회 토론토 국제영화제를 통해 먼저 공개된후 일찍이 해외 평단 및 관객들의 극찬을 받으며 입소문을 탔던 작품이다. 영화의 뼈대가 된 원작 소설 ‘더 디너’는 사실 이전에도 여러 국가에서 수차례 리메이크된 바 있다. 명성이 있는 IP(지식재산)였기에 국내외 영화팬들의 기대만큼 우려도 컸다. 토론토국제영화제 초청 후 약 1년 만인 24일 국내 시사회를 통해 베일을 벗","link":"https://m.entertain.naver.com/movie/article/018/0005842608","retrieved":1727172539221},{"title":"[팝업★]'보통의 가족' 수현, 이혼 후 첫 공식석상 \"늘 촬영장 가는게 즐거웠다\"","contents":"수현이 이혼 후 첫 공식 석상에 섰다. 영화 '보통의 가족'(감독 허진호/제작 하이브미디어코프) 언론배급시사회가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 진행됐다. 허진호 감독과 배우 설경구, 장동건, 김희애, 수현이 참석했다. 앞서 수현은 지난 2019년 4월 3세 연상의 위워크 전 대표 차민근 씨와 결혼했으나 결혼 5년 만에 이혼했다. 수현의 소속사 YG엔터테인먼트 측은 \"수현은 신중한 논의 끝에 그간의 결혼생활을 마무리하기로 하고 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"며 \"두 사람은 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"고 밝혔다. '보통의 가족' 언론배급시사회는 이혼 소식이 전해지고 첫 공식 석상이다. 수현은 \"내 대사들은 타이밍 뜬금없는게 있다. 텐션을 뚫고 나가는게 어려웠다. 입을 언제 떼느냐가 가장 고민스럽고 힘들었는데 듣기만 해도 정말 많은 감정이 요동쳤","link":"https://m.entertain.naver.com/movie/article/112/0003722023","retrieved":1727172539224},{"title":"홍경x노윤서 ‘청설’, 11월 6일 개봉..청량한 설렘 담았다 [공식]","contents":"영화 ‘청설’이 11월 개봉을 확정했다. '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로, 대만을 넘어 대한민국까지 로맨스 영화 열풍을 불러일으켰던 동명의 레전드 로맨스 영화를 리메이크한 작품이다. 홍경, 노윤서, 김민주의 캐스팅으로 주목받는 ‘청설’은 이를 입증하듯 오는 10월 2일부터 개최되는 제29회 부산국제영화제 한국영화의 오늘-스페셜 프리미어 부문 공식 초청 소식을 알린 바 있다. 개봉 확정 소식과 함께 공개된 티저 포스터는 청량함 그 자체인 배우들의 모습을 담고 있어 관객들의 시선을 사로잡는다. 포스터 속 용준과 여름은 푸른 잔디 위에서 이들의 인연을 연결해준 스쿠터와 함께 화사한 햇빛을 쬐고 있다. 두 사람의 모습에서 풋풋하고 싱그러운 첫사랑의 느낌이 고스란히 전해진다. “청량한 설렘의 순간”이라는 포스터 속 문구는 모두가 가지고 있는 첫사랑의 기억을","link":"https://m.entertain.naver.com/movie/article/109/0005161780","retrieved":1727172539226},{"title":"'행복의 나라', 21회 홍콩아시안영화제 초청 [공식]","contents":"영화 '행복의 나라'가 홍콩 영화 팬들을 만난다. 24일 영화 '행복의 나라'(감독/각색 추창민, 제공/배급 NEW, 제작 파파스필름·오스카10스튜디오, 공동제작 초이스컷픽쳐스) 측은 제 21회 홍콩아시안영화제에 초청됐다고 밝혔다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 제21회 홍콩아시안영화제에 초청, 그 작품성과 화제성을 입증했다. 영화는 오는 10월 17일부터 11월 10일까지 홍콩에서 개최되는 홍콩아시안영화제 ‘시네스트 딜라이츠(Cineaste Delights)’ 부문에 공식 초청됐다. 홍콩아시안영화제는 홍콩 주요 영화제로, 홍콩 로컬 및 아시아 작품을 선정하여 상영하며, 아시아 각지의 영화들을 홍콩으로 초청해 아시아 영화 교류의 장으로 기능하는 것으로도 유명하다. '행복의 나라'가 초청된 '시네스트 딜라이츠' 부문은 올해","link":"https://m.entertain.naver.com/movie/article/109/0005161779","retrieved":1727172539227},{"title":"청룡영화제 새 얼굴, 한지민 & 이제훈 선정... 유연석은 인사도 못했는데","contents":"배우 한지민과 이제훈이 청룡의 새 얼굴이 됐다. 한지민과 이제훈은 오는 11월 29일(금) 서울 여의도 KBS홀에서 개최되는 제45회 청룡영화상 시상식 MC로 확정돼 한 해 스크린을 빛낸 한국 영화와 영화인을 응원하고 성과를 되새기게 된다. 배우 한지민은 2003년 방송한 SBS 드라마 '올인'에서 민수연(송혜교)의 어린 시절로 연기를 시작했고 이후 2005년 영화 '청연'을 통해 스크린에 데뷔했다. 이후 영화 '해부학교실', '조선명탐정: 각시투구꽃의 비밀', '역린', '장수상회', '밀정' 등을 거쳐 인생작 '미쓰백'을 만났다. '미쓰백'을 통해 2018년 열린 제39회 청룡영화상 여우주연상을 수상하며 연기력을 인정받은 그가 이제 김혜수의 뒤를 이어 청룡영화상의 MC로 나서 새로운 '청룡 여신'으로 활약을 이어갈 예정이다. 한지민은 \"김혜수 선배의 위상과 발자취를 생각해보면, 감히 그의 뒤를 이어 MC를 맡는다는 것은 상상조차 할 수 없는 일이라 생각했습니다. 그만큼 청룡영화상","link":"https://m.entertain.naver.com/movie/article/408/0000236725","retrieved":1727172539228},{"title":"'보통의 가족' 설경구 \"디너 장면, 컷트당 100번 찍었다\"","contents":"배우 설경구와 허진호 감독이 영화 속 식사(디너) 장면의 비하인드 스토리를 밝혔다. 24일 오후 서울 용산 CGV에서 열린 영화 '보통의 가족' 언론시사회 및 기자간담회에 참석한 허진호 감독은 \"이 영화의 원제가 '더 디너'이고, 네 주인공이 모여서 밥 먹는 장면이 중요했다\"고 전했다. 영화에는 재환(설경구), 재규(장동건) 형제 부부가 모인 총 3차례의 디너 장면이 나온다. 세 번 모두 미묘하게 다른 분위기와 감정선으로 긴장감이 고조되는 점이 인상적이다. 이 장면의 연출에 대해 허진호 감독은 \"전 영화에서는 장면을 길게 찍는 경우가 많았는데, 이번 영화 속 디너 장면의 경우 세 대의 카메라를 이용해서 짧게 여러 번 찍었다. 인물들의 미세한 감정 변화를 담기 위해서였다. 첫 디너는 인물들을 소개하는 느낌, 두 번째는 아이들의 범죄를 알게 된 후의 상황들, 세 번째는 미묘하게 달라지는 인물들의 모습을 신경 써서 찍었다\"고 전했다. 이어 \"긴 호흡으로 찍어야 하는 장면이어서 배우들이 많","link":"https://m.entertain.naver.com/movie/article/416/0000308288","retrieved":1727172539230},{"title":"홍경X노윤서X김민주, 대만 영화 '청설' 리메이크로 의기투합","contents":"한국판으로 리메이크 되는 대만 로맨스 영화 '청설'이 베일을 벗었다. 최근 개봉을 확정한 영화 '청설'이 티저 포스터와 티저 예고편을 공개하며 기대감을 높였다. 개봉 확정 소식과 함께 공개된 티저 포스터는 청량 그 자체인 배우들의 모습을 담고 있어 관객들의 시선을 사로잡는다. 포스터 속 용준(홍경)과 여름(노윤서)은 푸른 잔디 위에서 이들의 인연을 연결해 준 스쿠터와 함께 화사한 햇볕을 쬐고 있다. 두 사람의 모습에서 풋풋하고 싱그러운 첫사랑의 느낌이 고스란히 전해진다. 영화의 분위기를 확인할 수 있는 티저 예고편 또한 도시락 배달을 간 용준이 여름에게 첫눈에 반하는 장면뿐만 아니라 두 사람의 풋풋한 장면들을 담고 있어 첫사랑 그 자체의 느낌을 전달한다. 한편 '청설'은 최근 가장 라이징 스타로 꼽히는 세 배우의 만남만으로도 화제를 모으고 있다. 영화 '댓글부대' '결백' 드라마 '악귀' '약한영웅 Class 1' 'D.P.' 등 다양한 작품에서 매번 새로운 인상을 주며 2024년","link":"https://m.entertain.naver.com/movie/article/445/0000238058","retrieved":1727172539232},{"title":"소지섭이 선택한 영화 '서브스턴스' 부산국제영화제 예매 오픈 동시 전석 매진 기염","contents":"칸국제영화제와 토론토국제영화제에서 역대급 “개미친” 영화로 폭발적인 반응을 이끈 영화 '서브스턴스'가 부산국제영화제 공식 예매 오픈과 동시에 전석 매진을 기록하며 국내 관객들의 기대감을 증명했다. [감독: 코랄리 파르자/주연: 데미 무어, 마가렛 퀄리/수입: 찬란/배급: NEW/공동제공: 소지섭, 51k/개봉: 2024년말] 영화 '서브스턴스'는 제29회 부산국제영화제 미드나잇 패션 섹션에 공식 초청되어 10월 4일(금) 23시 59분 영화의전당 하늘연극장, 10월 6일(일) 20시 30분 영화의전당 중극장에서 최초 상영된다. 이에 24일 14시 티켓 예매가 오픈 되자마자 약 1300석의 좌석이 모두 매진되는 기염을 토하며 기대작으로 떠올랐다. 영화 '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. 제77회 칸국제영화제 경쟁 부문과 제49회 토론토국제영화제 미드나잇 매드니스 부문에 초청되어 공개된 후 “충격적일 정도로 만족스럽다”(가디언","link":"https://m.entertain.naver.com/movie/article/408/0000236723","retrieved":1727172539239},{"title":"'글래디에이터Ⅱ' 강렬한 아우라의 2차 포스터 & 예고편 공개!","contents":"전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 '글래디에이터 Ⅱ'가 2차 포스터와 예고편을 공개했다. '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 이번에 공개된 2차 포스터는 압도적인 아우라를 발산하는 캐릭터들의 향연으로 단번에 시선을 사로잡는다. 새로운 검투사 ‘루시우스’(폴 메스칼)를 비롯해, 로마 해군을 이끄는 장군 ‘마르쿠스 아카시우스’(페드로 파스칼)와 묵직한 카리스마가 느껴지는 ‘마크리누스’(덴젤 워싱턴), 다시 돌아온 ‘루실라’(코니 닐슨)가 극의 기대감을 한껏 끌어올리는 가운데, 두 황제 ‘게타’(조셉 퀸), ‘카라칼라’(프레드 헤킨저)의 광기 어린 모습은 한 치 앞도 예측할 수 없는 전개를 향한 궁금증을 더한다. 1차 예고편이 공개되자마자 세계적으로 폭발적 관심과 반응을 불러일으키며 기대감을 증폭시켰던","link":"https://m.entertain.naver.com/movie/article/408/0000236722","retrieved":1727172539241},{"title":"방탄소년단 RM 다큐멘터리 영화, 부국제 예매 오픈 직후 전석 매진","contents":"제29회 부산국제영화제 오픈 시네마 부문 공식 초청 방탄소년단 RM의 첫 다큐멘터리 영화 '알엠: 라이트 피플, 롱 플레이스'(RM: Right People, Wrong Place)가 영화제 상영 예매가 오픈되자마자 대규모 야외 상영 전석 매진을 기록했다. 방탄소년단 리더 RM의 첫 다큐멘터리 영화 '알엠: 라이트 피플, 롱 플레이스'가 K-POP 다큐멘터리 최초로 제29회 부산국제영화제 오픈 시네마 공식 초청작으로 선정된 데 이어, 예매 오픈과 동시에 대규모 야외극장 전석 매진을 기록하며 연이은 화제를 모으고 있다. 부산국제영화제 오픈 시네마 부문은 영화제 초청작 중에서도 작품성과 대중성을 겸비한 신작 및 국제적인 관심을 모은 화제작을 선보이는 부문으로 영화의전당 야외극장에서 상영된다. 부산국제영화제를 통해 10월 7일(월) 저녁 8시 첫선을 보이게 된 이번 상영은 대규모의 관객들이 함께 영화를 관람할 수 있는 야외 상영으로 더욱 의미가 깊다. 지난 5월 발매한 RM의 두 번째 솔","link":"https://m.entertain.naver.com/movie/article/408/0000236721","retrieved":1727172539242},{"title":"최인호청년문화상 수상 '장재현 감독' 25일 시상식 열려","contents":"영화 '파묘'의 장재현 감독(사진)이 수상자로 선정된 제2회 최인호청년문화상 시상식이 25일 열린다. 최인호청년문화상 운영위원회는 25일 오후 6시 30분 서울 서대문구 북아현아트홀에서 시상식을 연다고 24일 밝혔다. 수상자로 선정된 영화 '파묘'의 장재현 감독은 시나리오와 연출 작업을 함께 하며 자신만의 세계를 구축하고 대중과 소통한 점을 높이 평가받았다. 운영위원장을 맡고 있는 이장호 감독은 \"시나리오 작업을 함께하는 장 감독이 작가로서 자신만의 세계를 구축하고 대중과 소통하며 끊임없이 발전·성장해나간다는 점에서 진정한 청년문화정신을 이어나가는 창작자라고 할 수 있다\"고 했다. 이 감독은 영화 '별들의 고향' 등으로 원작자인 최인호 작가와 인연을 이어왔고 스스로도 시나리오와 각색, 영화 창작 등을 함께 해온 전방위 영상 작가로 꼽힌다. 장재현 감독은 수상 소감을 통해 \"다시 한 번 나 자신과 나의 작품을 돌아보는 기회가 된다. 스스로 작아지는 시간을 가지며 항상 부족하다는 생각\"","link":"https://m.entertain.naver.com/movie/article/008/0005093150","retrieved":1727172539244},{"title":"허진호 감독, 영화 만들면서 많은 공감이 되었다[TEN포토]","contents":"허진호 감독이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681367","retrieved":1727172539247},{"title":"'임영웅:아임 히어로 더 스타디움' 누적 관객수 30만 돌파","contents":"영화 '임영웅│아임 히어로 더 스타디움'이 30만 관객을 돌파하며 흥행 저력을 입증한 가운데, 관객에게 감사하는 의미로 준비한 옴니버스 포스터를 공개하는 동시에 앵콜 싱어롱 위크를 확정했다. 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'이 30만 관객을 돌파했다. 개봉 전부터 화제를 모으며 극장가의 다크호스로 주목받았던 '임영웅│아임 히어로 더 스타디움'은 개봉 5일 만에 16만 관객을 넘어서는 빠른 속도로 극장가에서도 통하는 ‘임영웅 파워’를 입증했다. 이후 개봉 3주 차에 접어들면서도 꺼지지 않는 화력으로 꾸준히 관객 몰이를 하던 '임영웅│아임 히어로 더 스타디움'은 개봉 16일 만에 25만 명을 기록, 임영웅의 콘서트 실황 전작 '아임 히어로 더 파이널'의 흥행 기록을 넘어서며 1년 만에 더욱 커진 임영웅의 저력을 실감케 했다. 입소문과 다채로운 극장","link":"https://m.entertain.naver.com/movie/article/408/0000236720","retrieved":1727172539249},{"title":"설경구-장동건-김희애-수현, 기대되는 조합[TEN포토]","contents":"설경구, 장동건, 김희애, 수현이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681366","retrieved":1727172539250},{"title":"'베테랑2', 판타스틱 페스트·시체스까지…연이은 영화제 초청","contents":"영화 '베테랑2'(감독 류승완)가 칸영화제, 토론토국제영화제에 이어 판타스틱 페스트, 시체스영화제에 공식 초청됐다. 24일 CJ ENM에 따르면 '베테랑2'는 칸 국제영화제, 토론토국제영화제에 이어 미국 텍사스주 오스틴에서 열리는 제19회 판타스틱 페스트, 스페인 시체스에서 열리는 제57회 시체스영화제에 공식 초청됐다. 판타스틱 페스트는 공포, 판타지, SF, 액션 및 전 세계의 환상적인 영화를 전문으로 하는 미국에서 가장 큰 장르 영화제로, 전 세계 가장 뛰어난 장르 영화들을 소개하는 영화제다. 영화 평론가이자기자인 피어스 콘란(PIERCE CONRAN)은 판타스틱 페스트 공식 홈페이지를 통해 \"류승완 감독은 '베테랑2'로 현실적이고 사실적인 액션을 특징으로 하는 화려한 장면들을 선보이며, 선과 악의 정면 대결로 돌아온다, 치열한 액션 장면들을 통해 이제껏 본 적 없는 서울의 모습을 만나볼 수 있을 것\"이라며 \"'베테랑2'는 한국 액션 영화의 진수를 보여주는 영화가 될 것\"이라고","link":"https://m.entertain.naver.com/movie/article/421/0007805445","retrieved":1727172539252},{"title":"박세리 일생일대 짝사랑 고백…공명·신은수·차우민·윤상현·강미나 출연","contents":"넷플릭스는 최근 첫사랑의 향수를 자극하는 영화 '고백의 역사'의 제작을 확정하고, 배우 공명, 신은수, 차우민, 윤상현, 강미나의 출연을 공식 발표했다. '고백의 역사'는 1998년 일생일대의 고백을 앞둔 열아홉 소녀 박세리(신은수)의 내용을 다룬다. 자신의 콤플렉스인 악성 곱슬머리를 펴기 위한 작전을 계획하던 중, 전학생 한윤석(공명)과 얽히며 이야기가 전개된다. 윤석은 친구들보다 한 살 많고 수능 시험도 포기한 채로 부산으로 전학오게 된다. 세리가 짝사랑하는 학교 최고의 인기남 김현(최우민)과 세리의 같은 반 짝꿍이자 고백 대작전을 함께하는 친구 백성래(윤상현) 그리고 세리의 라이벌이자 생머리의 비밀을 세리에게 알려주는 친구 고인정(강미나)이 나오면서 몰입을 더할 예정이다. 작품은 단편 '최악의 친구들'로 제8회 미쟝센단편영화제 비정성시부문 최우수상을 수상하고, 독립 장편 영화 '힘을 낼 시간'으로 2024년 전주국제영화제 대상을 받은 남궁선 감독이 연출을 맡았다. 남 감독은 작","link":"https://m.entertain.naver.com/movie/article/079/0003941390","retrieved":1727172539253},{"title":"[애프터스크리닝] '보통의 가족' 올 가을, 부부동반 관람 후 토론을 부르는 문제작 ★★★","contents":"▶ 줄거리 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 변호사 ‘재완’(설경구)과 원리원칙을 중요시 여기는 자상한 소아과의사 ‘재규’(장동건). 성공한 프리랜서 번역가로 자녀 교육, 시부모의 간병까지 모든 것을 해내는 ‘연경’(김희애)과 어린 아기를 키우지만, 자기 관리에 철저하며 가장 객관적인 시선으로 가족들을 바라보는 ‘지수’(수현). 서로 다른 신념을 추구하지만 흠잡을 곳 없는 평범한 가족이었던 네 사람. 어느 날, 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 사건을 둘러싼 이들의 갈등은 걷잡을 수 없이 커져간다. 그리고 매사 완벽해 보였던 이들은 모든 것이 무너져가는데… 신념을 지킬 것인가, 본능을 따를 것인가? 그날 이후, 인생의 모든 기준이 흔들리기 시작했다. ▶ 비포스크리닝 로튼토마토 신선도 지수 100%, 전 세계 유수 영화제 초청 19회라는 독보적인 기록으로 전 세계 언론 평단의 극찬을 받으며 국내 개봉 전부터 화제작으로 주목받았다. 세계 4대 영화제로","link":"https://m.entertain.naver.com/movie/article/408/0000236719","retrieved":1727172539256},{"title":"남들에게 보여주기 싫었는데… 언니가 자꾸 신경쓰인다","contents":"▲  영화 &lt;나의 X언니&gt; 스틸컷 ⓒ 인디그라운드 *이 글은 영화의 스포일러를 포함하고 있습니다. 01. 삶이 짓눌리는 것처럼 느껴지는 때가 있다. 그동안 잘 참아왔던 시간도 점점 더 견디기 어려워지고 있음을 인식하게 되는 순간이다. 이때의 답답함은 굳이 감내하지 않아도 된다는 마음이 현재의 문제나 상황과 부딪힐 때 더 거세게 날뛴다. 자신이 의도하지 않았음에도 불구하고 그 책임을 져야 하거나 원인이라고 여겨지는 대상은 아무렇지도 않아 보이는 때. 그 탓을 주변으로 돌리고자 하면 끝이 없는 것도 사실이지만 그 마음이 일단 발현하고 난 뒤에는 어쩔 도리가 없다. 중요한 것은 주어진 현재의 모양을 아직 제대로 받아들이거나 지지할 힘이 부족한 자신이기 때문이다. 영화 &lt;나의 X언니&gt;에 등장하는 중학생 2학년 소희(김시은 분) 역시 그런 인물이다. 회사에 나가 일하는 엄마는 어떤 일이 있을 때마다 그를 찾는다. 빨래하는 일부터 밥상을 차려 먹는 것까지. 엄마가 자리를 비운 집이 필요로 하는","link":"https://m.entertain.naver.com/movie/article/047/0002446896","retrieved":1727172539267},{"title":"설경구-장동건-김희애-수현, '보통의 가족' 주역들[TEN포토]","contents":"설경구, 장동건, 김희애, 수현이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681364","retrieved":1727168922433},{"title":"허진호 감독-설경구-장동건-김희애-수현, '보통의 가족' 화려한 배우들[TEN포토]","contents":"허진호 감독, 설경구, 장동건, 김희애, 수현이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681361","retrieved":1727168922434},{"title":"\"자식 있기에 공감 간다\"…'보통의 가족', 내 자식이 살인자가 된다면[종합]","contents":"'보통의 가족'이 묵직한 메시지를 담은 이야기로 관객들에게 생각할 거리를 안긴다. 영화 '보통의 가족'(감독 허진호) 언론배급시사회가 24일 오후 2시 서울 용산 아이파크몰CGV에서 열렸다. 이날 현장에는 배우 설경구, 장동건, 김희애, 수현과 허진호 감독이 참석했다. 10월 개봉을 앞둔 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 이번 작품은 공개 전 토론토 국제 영화제에 초청 받아 호평을 받은 바 있다. 김희애는 \"영화가 어쩌면 무거운 이야기를 담고있을 수 있다. 외국에서 평론가 분들이 평점도 좋게 주시고 영화제에서 초대주셔서 감사한데, 여러분은 어떻게 보셨을지 굉장히 설레고 걱정도 되고 기대도 된다\"고 말했다. 허진호 감독은 유명 원작이 있는 이번 작품을 연출하게 된 계기에 대해 \"처음 제안을 받았을 때 대본부터 받았다. 그 이후에 원작 소설도 읽었고, 다른 리","link":"https://m.entertain.naver.com/movie/article/477/0000513525","retrieved":1727168922438},{"title":"부국제 전석 매진...‘룸 넥스트 도어’ 10월23일 개봉[공식]","contents":"제81회 베니스국제영화제에서 최우수 작품상인 황금사자상을 수상한 화제작 ‘룸 넥스트 도어’(감독 페드로 알모도바르)가 국내 관객들의 뜨거운 관심 속에 부산국제영화제 예매 전석 매진을 기록했다. 올해 베니스국제영화제에서 최장 시간 기립박수를 이끌어낸 작품이자 최우수 작품상인 황금사자상을 수상하며 그 작품성을 인정 받은 영화는 오랜만에 재회한 ‘마사’(틸다 스윈튼)와 ‘잉그리드’(줄리안 무어)가 인생의 중요한 순간을 함께하는 이야기 를 담았다. 시각적 서사의 달인이라는 찬사를 받는 스페인의 거장 페드로 알모도바르 감독의 첫 영어 장편영화이자 절정에 다다른 연기력을 선보이는 틸다 스윈튼, 줄리안 무어 두 배우와의 만남으로 주목 받으며 국내 관객들의 관심 역시 뜨겁다. 이번 제29회 부산국제영화제에서 세계가 주목하는 거장들의 신작을 소개하는 ‘아이콘’ 섹션에 공식 초청된 ‘룸 넥스트 도어’는 9월 24일 오후 2시부터 진행된 티켓 예매에서 총 3회차 약 2천석의 객석을 초고속 전석 매진시키","link":"https://m.entertain.naver.com/movie/article/009/0005369366","retrieved":1727168922439},{"title":"허진호 감독-설경구-장동건-김희애-수현, '보통의 가족' 힘찬 파이팅![TEN포토]","contents":"허진호 감독, 설경구, 장동건, 김희애, 수현이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681356","retrieved":1727168922440},{"title":"Adaptation of LGBTQ novel 'Love in the Big City' to premiere in Korea next month","contents":"A film adaptation of writer Park Sang-young’s 2019 LGBTQ novel “Love in the Big City” is set to hit Korean theaters on Oct. 1, following the growth of young adults searching for their true selves. The film shares the same title as the novel, which was also longlisted for the 2022 Booker International Prize. The film version was directed by E.oni, who also took the helm of films like \"Missing\" (2016) and \"The Accidental Detective 2: In Action\" (2018). It revolves around two young adults — J","link":"https://m.entertain.naver.com/movie/article/640/0000059285","retrieved":1727168922440},{"title":"김희애 돌게 만드는 설경구X장동건→수현, 자식 범죄로 파국行 '보통의 가족' [종합]","contents":"배우 김희애가 영화 '보통의 가족' 속 감초 같은 대사의 비하인드를 풀었다. 24일 오후 서울 용산구 CGV 용산에서 영화 '보통의 가족'(감독 허진호)의 언론시사회가 진행됐다. 자리에는 허진호 감독, 배우 설경구, 장동건, 김희애, 수현이 참석했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 극중 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철한 변호사 ‘재완’ 역을 맡은 설경구는 네 사람이 모인 저녁 식사에서 심각한 얘기 중 동생인 장동건이 아닌 제수씨인 김희애의 편을 들며 호통 치는 장면으로 예상치 못한 웃음을 자아낸다. 당시를 떠올린 설경구는 \"저도 상상을 못했는데 촬영 현장에서도 빵 터졌다. 나중에는 제가 입만 떼도 웃어서 눈을 안 마주치고 뱉은 대사\"라면서 \"저는 되게 심각하게 했는데 왜 웃는지는 아직도 모르겠다\"고 어리둥절한 반응으로 한번","link":"https://m.entertain.naver.com/movie/article/311/0001774947","retrieved":1727168922440},{"title":"장동건, 중후한 멋짐[TEN포토]","contents":"배우 장동건이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681354","retrieved":1727168922441},{"title":"변호사 딸과 의사 아들의 살인... 두 집안의 선택이 이렇게나 달랐다","contents":"▲  영화 &lt;보통의 가족&gt; 관련 이미지. ⓒ 하이브미디어코프, 마인드마크 잘나가는 대형 로펌 변호사와 종합병원 소아과 의사 형제의 자식 농사는 어떨까. 남 부럽지 않은 경제력과 사회적 지위까지 갖추니 그 가정에 행복이 넘쳐 흐를 것만 같다. 영화 &lt;보통의 가족&gt;을 보면 그게 또 그리 당연하거나 쉬운 일이 아닌 것 같다. 돈을 우선시 하며 법과 정의보단 철저히 의뢰인의 편에서만 활동해 온 변호사 재완(설경구)과 친절하고 봉사정신까지 투철한 소아과 의사 재규(장동건)는 친형제다. 이들은 각각 모범생 딸과 학교폭력 피해자인 아들을 두고 있다. 두 집안의 상반된 분위기는 재완과 함께 사는 지수(수현), 재규의 아내 연경(김희애)의 특징과도 연결된다. 전처의 부재로 재완의 재혼 상대가 된 지수는 매사에 침착하고 냉철해 보이기까지 하는 젊은 여성이다. 차남이지만 지수가 임신하면서 알츠하이머를 앓고 있는 시어머니까지 모시게 된 연경은 워킹맘이면서 철저한 가족주의자다. 영화는 한 배에서 나왔지만","link":"https://m.entertain.naver.com/movie/article/047/0002446887","retrieved":1727168922445},{"title":"[인터뷰] 미야케 쇼 감독 “‘새벽의 모든’ 내게도 도전이었죠”","contents":"“‘새벽의 모든’으로 나와 먼 존재에 대해 생각하게 돼” “젊은 거장 수식어 부담 NO, 나이에 맞는 작품 만들고파” 일본의 젊은 거장으로 불리는 미야케 쇼(40) 감독이 ‘새벽의 모든’으로 한국을 찾았다. 지난 18일 개봉한 영화 ‘새벽의 모든’은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 후지사와와 공황장애로 평범한 일상마저 꺾여버린 야마조에가 특별한 연대로 일상의 빛을 맞이하는 공감 드라마다. 지난 2월 열린 제74회 베를린국제영화제 포럼 부문에 공식 초청됐고, 5월 열린 제25회 전주국제영화제에서는 개막작으로 선정돼 작품성을 인정받았다. 세오 마이코 작가의 동명 소설이 원작이다. 미야케 쇼 감독은 영화 ‘너의 새는 노래할 수 있어’ ‘너의 눈을 들여다보면’에 이어 ‘새벽의 모든’으로’ 3연속 베를린영화제의 선택을 받으며 차세대 일본 거장으로 꼽힌다. 미야케 감독은 영화 연출 계기를 묻자 “원작 소설에 끌렸던 건 주인공 남녀 둘이 열애 관계에 빠지지 않는다는 점이다.","link":"https://m.entertain.naver.com/movie/article/009/0005369352","retrieved":1727168922446},{"title":"[SC현장] \"부모라서 공감 돼\"…'보통의 가족' 설경구·장동건, 양보 없는 연기차력쇼(종합)","contents":"매 장면마다 배우들의 연기차력쇼가 펼쳐진다. 영화 '보통의 가족'이 긴장감 넘치는 서스펜스로 가을 극장가를 찾아온다. 24일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 영화 '보통의 가족' 언론·배급 시사회가 진행됐다. 이날 현장에는 배우 설경구, 장동건, 김희애, 수현과 허진호 감독이 참석했다. 오는 10월 9일 개봉하는 영화 '보통의 가족'은 네덜란드 인기 작가 헤르만 코흐의 '더 디너'를 원작으로 한다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담았다. 영화 '8월의 크리스마스', '봄날은 간다', '덕혜옹주', '천문: 하늘에 묻는다'의 허진호 감독이 메가폰을 잡았다. '보통의 가족'은 제48회 토론토국제영화제 갈라프레젠테이션 섹션에 공식 초청되며 전 세계 최초로 상영된 바 있다. 연출을 맡은 허 감독은 \"토론토에서 선보인 이후에 1년 만에 다시 여러분들과 만나게 됐다. 그 어느 때보다 떨리고","link":"https://m.entertain.naver.com/movie/article/076/0004196613","retrieved":1727168922446},{"title":"장동건, 변함없는 조각 비주얼[TEN포토]","contents":"배우 장동건이 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681353","retrieved":1727168922447},{"title":"[종합]'보통의 가족', 강렬하게 파고든다..美친 앙상블로 빚어낸 고품격 서스펜스","contents":"러닝타임 109분간 휘몰아치는 긴장감 사이 유머도 녹여내면서 '나라면 어떡할까?'라는 화두를 던지며 묵직한 여운을 남긴다. 영화 '보통의 가족'(감독 허진호/제작 하이브미디어코프) 언론배급시사회가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 진행됐다. 허진호 감독과 배우 설경구, 장동건, 김희애, 수현이 참석했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 허진호 감독만의 섬세한 연출과 설경구, 장동건, 김희애, 수현의 폭발적인 연기 앙상블이 더해졌다. 허진호 감독은 \"대본을 먼저 받았다. 대본을 받고 그동안 나왔던 영화들을 보고, 원작 소설을 읽었다. 만들어진 영화들도 훌륭하고 다시 잘 만들 수 있을까 고민들을 했는데 자녀가 범죄들을 저지르고 부모들이 어떻게 행동할까 이런 부분들이 나도 자식이 있기 때문에 공감이 갔다\"며 \"이 이야기 틀들을 한국 사회에 가져와","link":"https://m.entertain.naver.com/movie/article/112/0003722008","retrieved":1727168922449},{"title":"설경구, 강렬한 눈빛[TEN포토]","contents":"배우 설경구가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681351","retrieved":1727168922449},{"title":"수현, 이혼 발표 후 첫 공식 석상…\"늘 촬영장 가는 게 즐거웠다\"","contents":"배우 수현이 이혼 발표 후 첫 공식 석상에 섰다. 24일 서울 용산구 CGV 용산아이파크몰에서 영화 '보통의 가족' 언론배급시사회가 열렸다. 이 자리에는 허진호 감독을 비롯해 배우 설경구, 장동건, 김희애, 수현이 참석했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 작품이다. 네덜란드 작가 헤르만 코흐가 2009년 출간한 소설 '더 디너'(The Dinner)가 원작이다. 수현은 '보통의 가족'을 통해 한국 영화에 데뷔했다. 그는 어린 아기를 키우지만 자기관리에 철저한 '지수'를 연기했다. 극 중 '지수'는 배우 김희애가 맡은 '연경'과 묘한 대립 관계를 형성한다. 수현은 이와 관련해 \"김희애 배우가 워낙 포스가 있으시니까 뚫고 들어가기 어려웠다\"며 \"제가 생각하는 '지수'는 성숙한 엄마를 봤을 때 '이런 감정도 있구나' 알게 되고, 소심하게나마 내 의견을 어필하기도 하고, 마지막에","link":"https://m.entertain.naver.com/movie/article/008/0005093123","retrieved":1727168922451},{"title":"조현철, ‘더러운 돈’으로 ‘인생캐’ 경신할까…김민수 감독 “천재 같아” 극찬","contents":"배우 조현철이 영화 ‘더러운 돈에 손대지 마라’로 관객들을 찾는다. ‘더러운 돈에 손대지 마라’는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 작품이다. 극 중 조현철은 순경 정훈 역을 맡았다. 돈을 벌기 위해 어떤 위험도 무릅쓸 각오가 된 인물로, 팀 선배 동혁(김대명)의 눈에 들어 더러운 돈을 훔치기 위한 작전에 영입된다. 이후 정훈은 동혁, 명득(정우)과 운명을 건 한탕을 시작하지만, 예상과 다른 상황이 벌어지면서 혼돈에 빠지게 된다. 조현철은 “이 영화만의 매력과 힘이 있었다. 대중이 좋아할 오락 영화이면서 한편으로는 메시지를 던져줄 수 있는 영화가 될 것 같았다”고 연출 계기를 밝히며 “정훈은 욕심 때문에 사건에 얽매이게 되는 인물로, 사건 사고의 시발점이 된다”고 귀띔했다. 메가폰을 잡은 김민수 감독은 “정훈은 영화의 유연한 분위기를 만드는 데 큰 역할을 한다”","link":"https://m.entertain.naver.com/movie/article/241/0003381709","retrieved":1727168922452},{"title":"설경구, 진지한 포토타임[TEN포토]","contents":"배우 설경구가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681350","retrieved":1727168922453},{"title":"\"만약에 나라면?\"…설경구·장동건의 역설적인 '보통의 가족'(종합)","contents":"관객들에게 묵직한 질문 던지는 웰메이드 서스펜스…10월 9일 개봉 그야말로 화제작이자 문제작의 등장이다. 엔딩 크레딧이 올라감과 동시에 영화를 다시 한번 되돌아보게 만드는 '보통의 가족'이다. 영화 '보통의 가족'(감독 허진호) 언론·배급시사회 및 기자간담회가 24일 오후 CGV용산아이파크몰에서 열렸다. 현장에는 허진호 감독을 비롯해 배우 설경구 장동건 김희애 수현이 참석해 질의응답에 임했다. 작품은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 네덜란드 인기 작가 헤르만 코흐의 소설 '더 디너'를 원작으로 하며 영화 '봄날은 간다' '8월의 크리스마스' '덕혜옹주' 등을 연출한 허진호 감독이 메가폰을 잡았다. 먼저 허진호 감독은 \"대본을 받은 후에 원작을 영화화한 다른 작품들과 원작을 봤다. 저도 자식이 있어서 범죄를 저지른 자식의 부모들이 어떻게 행동할지 궁금했다\"며 \"이 이야기의","link":"https://m.entertain.naver.com/movie/article/629/0000323781","retrieved":1727168922454},{"title":"김희애, 카리스마 넘치는 배우[TEN포토]","contents":"배우 김희애가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681349","retrieved":1727168922456},{"title":"영화 '대도시의 사랑법' 연출한 이언희 감독","contents":"영화 '대도시의 사랑법'을 연출한 이언희 감독. 2024.9.24 [플러스엠엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014945557","retrieved":1727168922457},{"title":"'대도시의 사랑법' 이언희 감독 \"관객과 얘기 나누고픈 영화\"","contents":"아웃사이더 두 남녀의 우정 그려…김고은·노상현 주연 \"나도 안 믿는 날 믿어주는 사람 있다면 좋겠다는 생각으로 연출\" \"'탐정: 리턴즈'를 만들 때는 관객이 보고서 '와 재밌다, 근데 우리 뭐 먹을까?'라고 반응하는 게 목표였어요. '미씽: 사라진 여자' 때는 관객이 여운을 갖고 돌아가기를 바랐고요. 그런데 이번엔 관객의 생각이 어떤지 이야기를 나눠보고 싶어요.\" 영화 '대도시의 사랑법'을 연출한 이언희 감독은 24일 서울 종로구 카페에서 한 인터뷰에서 이번 작품의 목표를 묻는 말에 이같이 답했다. 이 영화는 동성애자인 흥수(노상현 분)와 사회에 유연하게 적응하지 못하는 이성애자 재희(김고은)의 우정과 성장을 그린다. 대부분의 사람에게서 외면받는 두 사람이 서로에게 의지하고 연대하는 모습이 감동을 준다. 이 감독은 \"내가 나를 믿지 못해도 나를 믿어주는 네가 있다면 너무나 좋겠다고 생각했다\"면서 \"(데뷔작인) '...ing'에서처럼 '대도시의 사랑법'에도 그런 저의 바람이 담겨 있다","link":"https://m.entertain.naver.com/movie/article/001/0014945553","retrieved":1727168922459},{"title":"김희애, 우아한 블랙[TEN포토]","contents":"배우 김희애가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681346","retrieved":1727168922461},{"title":"“곰국 끓이듯 정성”…설경구·장동건 ‘보통의 가족’, 가을 극장가 사로잡을까 [종합]","contents":"허진호 감독이 웰메이드 서스펜스로 가을 극장가를 찾는다. 24일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘보통의 가족’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 메가폰을 잡은 허진호 감독을 비롯해 배우 설경구, 장동건, 김희애, 수현이 참석했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스물. 헤르만 코흐 작가의 베스트셀러 ‘더 디너’가 원작으로, 이탈리아에서도 동명의 영화로도 개봉했다. 이날 허 감독은 연출 계기를 묻는 말에 “대본을 먼저 받고 원작 소설과 영화를 봤다”며 “잘 만들 수 있을지도 고민됐지만, 부모의 고민, 행동에 굉장히 공감이 갔다. 또 지금 한국 사회에 가지고 와도 할 수 있는 이야기가 있지 않을까 해서 용기를 냈다”고 답했다. 이어 제목을 ‘더 디너’에서 ‘보통의 가족’으로 변경한 것을 두고 “역설적이고 반어적인 느낌이 있었다. 두 가족의","link":"https://m.entertain.naver.com/movie/article/241/0003381705","retrieved":1727168922463},{"title":"펄펄 끓는 곰탕 같은 연기 앙상블…찐 베테랑 모인 '보통의 가족' [종합]","contents":"그야말로 연기 대격돌이다. 배우 설경구, 장동건, 김희애, 수현이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 신념과 본능 사이에서 갈등하는 세밀한 연기를 '보통의 가족'을 통해 선보인다. '보통의 가족'은 네덜란드 작가 헤르만 코흐의 베스트셀러 소설 '디너'를 뼈대로 하고 '봄날은 간다' 허진호 감독이 '천문: 하늘에 묻는다' 이후 5년 만에 내놓은 신작이다. 영화에는 물질적 욕망을 우선시하며 살인자의 변호도 마다치 않는 변호사 재완(설경구)과 원리원칙을 중요시하는 자상한 소아과 의사 재규(장동건) 형제, 성공한 프리랜서 번역가로 자녀 교육과 시부모 간병까지 해내는 연경(김희애), 어린 아기를 키우지만 자기 관리에 철저해 객관적인 시선으로 가족을 바라보는 재완의 처 지수(수현)가 등장한다. 이들은 자녀의 범죄 현장이 담긴 CCTV를 본 후 보통의 삶이 뒤흔들린다. 긴장감 속에 네 사람의 감정이 뒤얽히는 식사 신은 영화의 백미다. 극한의 상황에 몰린 가족들이 점차 변해가고 무너","link":"https://m.entertain.naver.com/movie/article/015/0005036413","retrieved":1727168922464},{"title":"20년 걸린 류승완 감독의 사과... 무엇이 달라졌나","contents":"▲  &lt;베테랑2&gt; 스틸컷 ⓒ CJ ENM 익숙한 올드팝이 흘러나오고 잠복 중인 경찰들 사이에서 봉윤주(장윤주)가 주부 도박단으로 변장해 도박판이 벌어지는 하우스에 침투한다. 확실한 물증을 잡으려는 찰나, 수상함을 눈치챈 하우스장에게 정체가 발각된다. 곧이어 경찰들이 투입된다. 하우스를 빠져나가려는 도박단을 체포하고 하우스를 관리하는 조폭들과 일련의 전투가 벌어지지만, 무사히 사건은 종결된다. 오프닝에서 드러난 전작에 대한 &lt; 베테랑2 &gt;의 계승 의지는 곧이어 캐릭터로도 연결된다. 1편에서 친구들과 싸웠다는 아들에게 서도철(황정민)은 \"나가서 맞고 오느니 차라리 깽값을 물어주라\"고 말한다. 이후 아들은 학폭위(학교폭력대책심의위원회)에 불려 다니는 신세가 됐다. 서도철을 보고 경찰이 됐다는 후배 박선우(정해인)는 길거리에서 칼부림하던 상대를 기절시킨다. 이 장면으로 'UFC 경찰'이라는 명성을 얻었지만, 과잉 진압으로 3개월 징계를 받는다. 서도철의 계승 의지 삐그덕거리며 연결된 계승","link":"https://m.entertain.naver.com/movie/article/047/0002446884","retrieved":1727168922468},{"title":"김희애, 여전히 아름다운 미모~","contents":"24일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘보통의 가족’ 언론시사회에 참석한 배우 김희애가 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001152766","retrieved":1727168922469},{"title":"김희애, 우아한 노출~","contents":"24일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘보통의 가족’ 언론시사회에 참석한 배우 김희애가 무대를 이동하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001152765","retrieved":1727168922471},{"title":"세계가 주목한 ‘보통의 가족’","contents":"24일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘보통의 가족’ 언론시사회에 참석한 배우 설경구, 장동건, 김희애, 수현, 허진호 감독이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001152764","retrieved":1727168922473},{"title":"김희애, 아슬아슬 옆트임 드레스[TEN포토]","contents":"배우 김희애가 24일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '보통의 가족' 언론시사회에 참석해 포즈를 취하고 있다. 은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화 . 설경구, 장동건, 김희애, 수현 등이 출연하며 오는 10월 9일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000681345","retrieved":1727168922474},{"title":"김희애-수현 ‘보통의 가족, 화이팅’","contents":"24일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘보통의 가족’ 언론시사회에 참석한 배우 김희애와 수현이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001152762","retrieved":1727168922476},{"title":"설경구-장동건-김희애-수현 ‘믿고 보는 배우’","contents":"24일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘보통의 가족’ 언론시사회에 참석한 배우 설경구, 장동건, 김희애, 수현이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001152761","retrieved":1727168922478}]}