{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]'♥미모의 연하 여친' 유병재, 열애 인정 \"결혼 계획은 아직\"('전참시')","contents":"'전지적 참견 시점' 유병재가 열애 사실을 인정했다. 30일 방송된 MBC 예능프로그램 '전지적 참견 시점'(이하 '전참시')에서는 최근 열애설에 휩싸인 유병재가 연애 사실을 밝혔다. 이날 오프닝에서 전현무는 \"요즘 핫한 분이 계시다\"면서 유병재를 언급했다. 이어 \"유병재 씨와 미모의.. 변우석 씨의 생일파티가 핫하다\"면서 놀렸다. 홍현희는 \"생일파티에 그분도 오셨나\"라며 \"이것도 궁금하다. 갑자기 왜 햄버거에 감자튀김을 쏜 거냐. 인생에 큰 행복이라도 있는 거냐\"고 물었다. 이에 양세찬은 \"쉐이크 달달하더라\"고 거들어 웃음을 자아냈다. 출연자들의 놀림에 진땀 빼던 유병재는 \"한 명만 취조를 해달라\"면서도 열애 중임을 인정했다. 그는 \"여자 친구가 생겼다. 콘텐츠 아니다. 내 주변에서도 잘 믿지 못하더라\"고 확실하게 연애 사실을 밝혔다. \"어디서 만났냐?\"는 질문에 유병재는 \"지인들과 자리에서 자연스럽게 만났다\"고 답했다. 이영자가 \"결혼도 생각하냐. 어머니 앙념게장도 같이 먹었냐\"","link":"https://m.entertain.naver.com/now/article/312/0000691140","retrieved":1733000656307},{"title":"조세호, 유재석은 어쩌고…'유퀴즈' 대신 '욕퀴즈' 출격, 제작진 충격+당황('1박 2일')","contents":"'1박 2일' 멤버들이 저녁식사를 걸고 '욕퀴즈'에 도전한다. 1일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 이날 '1박 2일' 팀은 저녁 식사 복불복으로 '욕지도 한 상'을 걸고 단체전 퀴즈 미션 '욕퀴즈'에 나선다. 조세호는 '유퀴즈'의 MC답게 능숙한 시그니처 멘트와 제스처를 선보이며 자신감을 드러낸다. 그러나 기대와 달리 조세호는 충격적인 오답 릴레이를 펼치며 멤버들은 물론, 문제를 출제한 제작진까지 당황하게 만들었다는 후문이다. 다양한 퀴즈에 도전한 '1박 2일' 팀이 저녁 식사를 푸짐하게 할 수 있을지 궁금증이 모아진다. 사람은 없이 염소만 있는 갯바위에 홀로 낙오됐던 이준의 운명도 베일을 벗는다. 젓가락으로 집은 라면 면발 개수의 홀짝을 맞혀야 하는 마지막 탈출 기회에서 '짝수'를 선택한 그가 무인도에서 홀로 야외취침을 하게 될지, 멤버들 곁에 극적으","link":"https://m.entertain.naver.com/now/article/312/0000691138","retrieved":1733000656307},{"title":"또 공구 팔러 나왔네…'수입 0원·빚 8000만원' 채무 부부, 진정성 없는 이혼 홍보 [TEN피플]","contents":"이번 기수에도 어김없는 '팔이 피플'(소셜미디어를 통해 얻은 인지도로 물건을 판매하는 사람들)의 등장이다. JTBC '이혼숙려캠프' 6기 출연자인 '채무 부부' 아내 동나경이 그 주인공. 부부 일상 콘텐츠로 관심을 호소하더니 돌연 이혼하고 싶다며 예능에 문을 두들겼다. 방송을 앞두고부터는 공구 판매에 열을 올리는 중이다. 물론 대중의 관심은 민망할 정도로 썰렁하다. 지난 28일 방송된 '이혼숙려캠프'에는 6기 마지막 부부로 '채무 부부' 동나경, 임재혁이 가사 조사실에 입장했다. 두 사람은 37살 동갑내기 부부로, 결혼 10년차였다. 현재 남편은 4개월 째 무직 상태였고, 아내는 의류 매장을 운영하고 있었다. 채무 부부의 가장 큰 문제점은 아내의 과소비 습관과 빚이었다. 블로그에 올린 사진으로 인해 저작권 문제가 생기면서 카드론으로 500만원을 대출받았고, 이를 남편에게 숨긴 채 돌려막기를 하다가 2000만원까지 불어난 것. 여기에, 2차와 3차 빚까지 더해 3700만원의 빚이 있었","link":"https://m.entertain.naver.com/now/article/312/0000691137","retrieved":1733000656308},{"title":"'섹슈얼 로맨스' 박시연→'BL물' 차학연, 이게 최선인가…화제 속 우려의 시선 [TEN피플]","contents":"배우로 가는 길에 우여곡절이 많았던 박시연과 차학연이 각각 섹슈얼 로맨스 장르와 BL(보이즈 러브) 드라마에 출연을 확정했다. 그러나 주인공이 됐다는 소식과는 별개로, 이러한 장르 선택이 장기적인 배우 커리어에 긍정적인 영향을 미칠지는 미지수다. 그룹 프리스틴의 멤버였던 박시연은 스토리릴스의 오리지널 숏폼 드라마 '해야만 하는 쉐어하우스'(이하 '쉐어하우스')의 주연을 맡았다. 10월 18일 공개된 '쉐어하우스'는 로맨스 웹툰과 게임을 원작으로 한 모바일 전용 세로형 드라마로, 헤어진 연인과 함께하는 연애 프로그램을 배경으로 한다. 이 프로그램에서는 하루에 한 번 타인과의 스킨십이 필수라는 독특한 룰이 적용되며 최종 승자가 1억 원의 상금을 거머쥐는 이야기다. 박시연은 2004년 MBC 드라마 '황태자의 첫사랑'으로 아역 배우로 데뷔했다. 이후 2016년 엠넷 서바이벌 '프로듀스 101'에 출연하며 인지도를 쌓았고, 플레디스 엔터테인먼트 소속의 최연소 연습생으로도 유명했다. 프로그램","link":"https://m.entertain.naver.com/now/article/312/0000691136","retrieved":1733000656308},{"title":"2번 이혼 조영남 “현재 여친 많다, 결혼한女 서열서 제외”(가보자고)[결정적장면]","contents":"가수 조영남이 여자친구들(?)에 대해 이야기했다. 11월 30일 방송된 MBN ‘가보자GO 시즌3’에는 조영남이 출연했다. 이날 방송서 조영남은 가장 재밌는 일에 대해 \"여자친구 만나는 게 제일 재밌다. 쇼핑가고 영화보러 가는게 좋다\"고 밝혔다. 이어 그는 \"여자친구는 여러 명 있다. 서열도 다 있다\"고 솔직하게 고백해 시선을 끌었다. 뿐만 아니라 조영남은 \"첫 번째 여친은 미국에 있는 미셸이라는 친구다. 10여년 동안 1위로 올려놨다. 근데 얘가 남편하고 결혼해서 애가 크다. 10살짜리 애랑 남편을 데리고 우리집에 왔다. 왔다간 후부터 서열 1위에서 뺐다\"고 해 놀라움을 더했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000927479","retrieved":1733000656308},{"title":"올해 넷플릭스 키워드는 #K-컬쳐 #파트너십 #라이브","contents":"K콘텐츠, 인기 넘어 문화 현상으로…스포츠로 영역 확장 온라인동영상서비스(OTT) 시장을 변함없이 선도하고 있는 넷플릭스의 올 한 해를 설명할 수 있는 세 가지 키워드는 K-컬쳐, 파트너십, 라이브로 요약된다. 먼저 K-콘텐츠는 기존의 인기를 넘어 하나의 문화 현상으로 자리 잡았다. 국내를 넘어 해외에서도 사랑받은 '흑백요리사: 요리 계급 전쟁'부터 다음 달 시즌2 공개를 앞두고 뉴욕 맨해튼 한복판에 체험 공간이 생긴 '오징어 게임'까지 K-콘텐츠가 하나의 대중문화 아이콘화했다. '흑백요리사'의 경우 넷플릭스 한국 예능 최초로 3주 연속 글로벌 상위(TOP) 10위 TV(비영어) 글로벌 1위를 달성했다. 블룸버그통신은 지난 10월 8일 \"셰프들의 요리 대결이 온라인에서 다양한 밈과 개성 넘치는 캐릭터를 만들며 큰 화제를 모았고 명장면은 수백만건의 조회수를 기록했다\"며 이례적 인기를 보도하기도 했다. 뉴욕에 연 '오징어 게임' 체험 공간은 오픈 하루 만에 티켓 3만1천500장이 팔려","link":"https://m.entertain.naver.com/now/article/001/0015076867","retrieved":1733000656313},{"title":"조영남 실명토크, LA서 배우 김지미에 반해 “연애 한번 합시다”(가보자고)[결정적장면]","contents":"가수 조영남이 배우 김지미를 언급했다. 11월 30일 방송된 MBN ‘가보자GO 시즌3’에는 조영남이 출연했다. 이날 방송서 조영남은 여자친구들이 많지만 깊게 사귀지 않는다고 했다. \"그러다 정들면 어떡해. 두 번 결혼했으면 충분하다고 생각한다\"라는 것. 그러다 조영남은 최근 미국LA에서 유명배우와 조우했다며, 원조 미녀 배우 김지미를 소환했다. 조영남은 \"우리 공연을 보러 왔다. 여자가 저렇게 우아하게 나이가 들 수 있구나 생각했다\"며 \"나도 가수인데 나랑 연애 한번 합시다라고 말이 나올 정도로\"고 호감을 드러냈다. 홍현희가 “예전엔 못했는데 이제야 하는 건가?”라고 반응하자. 조영남은 “이젠 나이 들었으니까 이 자리에서 표현을 하는 거다”라고 너스레를 떨었다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리","link":"https://m.entertain.naver.com/now/article/609/0000927478","retrieved":1733000656313},{"title":"이성미 “캐나다 이웃, 한국에 왜 이렇게 과부 많냐고” (동치미)","contents":"뉴스엔 유경상 yooks@ 이성미가 기러기 부부로 살며 캐나다 이웃에게 받은 질문을 말했다. 11월 30일 방송된 MBN ‘속풀이쇼 동치미’에서 개그맨 이성미는 기러기 부부 생활에 대해 말했다. 이성미는 기러기 부부로 산 시간에 대해 “언짢음이 많았던 40대에 가길 잘했다고 생각한다. 나를 돌아보는 시간, 내가 뭐를 잘못했지? 돌아보는 시간이 충분히 있어서 돌아오니까 남편이 있다는 것만으로도 행복하다는 걸 느꼈다. 7년이 감사하고 고마운 게 남편이 그대로 버텨줘서 이 남자가 위한 사람이구나, 그냥 있는 것 자체로 고마운 사람이라는 걸 알았다”고 말했다. 이어 이성미는 “자존심 상했을 때가 있었다. 옆집에 캐나다인이 살았다. 너희 나라는 왜 이렇게 과부가 많냐는 거다. 왜? 다 엄마랑 애들만 와 있고 아빠 없는 집이 왜 이렇게 많냐는 거다. 이해를 못하는 거다. 공부 때문에 아이들하고 오는 엄마들이 많다고 했더니 공부는 부모가 시키는 거지 학교가 시키는 게 아니라고 하더라. 너희는 잘","link":"https://m.entertain.naver.com/now/article/609/0000927477","retrieved":1733000656313},{"title":"최선규 아나 “코로나 걸려 기절, 父 사망 전화 못 받아” (동치미)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 최선규 아나운서가 부친의 사망 소식을 뒤늦게 듣게 된 사연을 털어놨다. 11월 30일 방송된 MBN ‘속풀이쇼 동치미’에서는 최선규 아나운서가 기러기 부부 20년 생활에 대해 말했다. 최선규는 “저는 기러기를 20년 했다. 떨어진 게 익숙해진다. 아내가 한국에 오면 딱 3일 좋다. 4일째부터 내 패턴이 깨지는 거다. 나만 그런가 했더니 아내도 그렇더라. 너무 오래 떨어져 있으니 이거 안 되겠다는 생각이 들더라”고 말했다. 이어 최선규는 “기러기 생활하다가 아예 이혼하는 경우를 여러 번 봤다. 주위에 그런 경우가 많다. 젊은 혈기에 기러기를 하면 깨진다. 30대, 40대에 기러기 생활하면 깨지기 쉽다. 30대, 40대 혈기왕성할 때는 지지고 볶더라도 붙어서” 살아야 한다고 의견을 밝혔다. 최선규는 2년 전에 기러기를 끝낸 상태로 “코로나 때 제가 코로나에 걸렸다. 약을 잔뜩 받아서 집에 갇혀있는 거다. 7일 정도 집에서 감금이다. 먹을 게 없었다. 할 줄 아","link":"https://m.entertain.naver.com/now/article/609/0000927476","retrieved":1733000656313},{"title":"장나라 父 주호성 “혼자 산 지 4년” 별거 고백 (동치미)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 장나라 부친 주호성이 아내와 따로 살고 있다고 밝혔다. 11월 30일 방송된 MBN ‘속풀이쇼 동치미’에서는 배우 주호성이 출연했다. 이날 방송에서 주호성은 “저는 잘 때 깜깜하면 못 잔다. 마루에 불 켜놓고 방문 열어놓고 잔다. 처는 깜깜해야 잔다. 그것뿐만이 아니고 에어컨을 틀고 자냐, 끄고 자냐도 심각한 문제다. 나이가 일흔이 넘으면서 제가 회사 근처로 가서 3-4년 (혼자) 살고 있다. 그러니까 얼마나 편안한지”라며 혼자 살고 있다고 밝혔다. 이어 주호성은 집을 나온 이유로 “회사 가고 오는 게 너무 힘들어서. 5분 거리로 나왔다. 집사람이 일주일에 한두 번 냉장고 채워주러 오고 청소도 해주러 오다가 나이가 드니 몸이 무거워져 일주일에 한 번으로 줄었다가 한 달에 한 번으로 줄고 있는 중이다. 그래도 편안한 게 많다”고 말했다. 주호성은 “사람들 간섭 받고 이러다가 그런 것 없이 눕고 싶은 시간에 눕고 불 켜놓고 자는 게 자유롭게 느껴진다”면서도 “","link":"https://m.entertain.naver.com/now/article/609/0000927475","retrieved":1733000656314},{"title":"최윤희 “♥유현상과 기러기부부 15년, 이혼 소문 돌아” (동치미)[어제TV]","contents":"뉴스엔 유경상 yooks@ 유현상 최윤희 부부가 이혼 소문에 대해 해명했다. 11월 30일 방송된 MBN ‘속풀이쇼 동치미’에서는 유현상 최윤희 부부가 출연했다. MC 최은경은 “대한민국 최고의 가수와 아시아의 인어 스타의 만남으로 모두의 이목이 집중됐다. 자주 함께 있는 모습이 안 보여 이혼 소문도 돌고 그랬다. 도대체 어떤 일이 있으셨는지?”라고 질문했고, 전 수영선수 최윤희는 ‘나는 남편의 강요로 한국 땅을 못 밟았다?’는 제목으로 속풀이를 시작했다. 최윤희는 “시댁이 미국 시애틀이었다. 아이들 데리고 시댁에 방문했는데 미국에서 두 번째로 큰 수영장이 있었다. 조카가 보여주면서 숙모 정도 프로필이면 여기서도 좋아하고 같이 일하고 싶어 할 거다. 농담으로 네가 보내보라고 했는데 다음 날 만나자고 연락이 왔다. 가서 봤는데 일을 같이 하고 싶다고. 정부에서 하는 수영장이었다. 저한테 좋은 기회가 될 것 같아서 남편에게 물어봤다. 이런 제의를 받았는데 하면 어떻겠냐. 하고 싶으면 해","link":"https://m.entertain.naver.com/now/article/609/0000927474","retrieved":1733000656314},{"title":"박서진, 두 형 먼저 보내고 음독 “나도 기대고 싶어” 눈물 예고 (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진의 눈물 고백이 예고됐다. 11월 30일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 부모님의 우울증 때문에 심리극 치료를 받으러 간 곳에서 뜻밖 과거사를 고백했다. 박서진 부친은 “친구 아들들이 아들이 해주는 대로 다 받으라고 하더라. 새 집 지어주면 들어가고 배도 이제 안 타려고 한다”며 친구의 죽음 후에 달라진 모습을 보였다. 박서진은 “갑자기 왜 그러냐”며 당황했고 부모님과 함께 우울증 치료를 위해 심리극에 도전했다. 지난 방송에서 받은 건강검진 당시 박서진 부모님은 모두 우울증 진단을 받았던 상황. 앞서 박서진은 가족이 함께 방송에 출연한 후에 “가족들이 다 나와서 앵벌이 한다고”라며 악플 내용도 전해 우려를 더했다. 심리극 치료를 받으러 간 곳에서 박서진 모친은 “방송을 보고 욕하는 사람들도 있어서 걱정이 된다”고 말했고, 박서진 부친은 “박서진 때문에 마음고생을 하고 있다. 전에 뭐가 잘 안 풀려서 약을 한 번 먹었다. 지금","link":"https://m.entertain.naver.com/now/article/609/0000927473","retrieved":1733000656314},{"title":"개그계 불화 터졌다…장동민, 유세윤에 대놓고 견제 \"머리 엄청 굴려\" ('독박투어')","contents":"장동민이 유세윤이 제안한 ‘독박 게임’에 급 경계 태세를 보인다. ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 15회에서는 베트남 호찌민으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 ‘베트남 휴양지의 끝판왕’으로 소문난 ‘무이네 사막’ 투어에 나선 모습이 펼쳐진다. 이날 ‘독박즈’는 장동민이 강력 추천한 ‘분짜 맛집’에서 바다 게 스프링롤과 떡갈비 등으로 배를 든든히 채운다. 이후, 식사비를 걸고 ‘독박 게임’을 한다. 그런데 유세윤은 “요즘 고기 먹을 때 많이 하는 게임~”이라며 “각자 얼음을 골라 불판 위에서 올린 뒤, 얼음이 가장 빨리 녹는 사람이 독박자가 되는 거다”라고 제안한다. 신박한 게임에 모두가 호응하고, 직후 ‘독박즈’는 차례로 얼음을 고른다. 하지만 유세윤은 앞 다투어 큰 얼음을 고르려는 멤버들과 달리, 자신의 순서까지 양보해 의아함을 안긴다. 이를 지켜보던 장동민은 “세윤이가 평소에는 머리를 잘 안 굴리는데, 여기서는 엄청","link":"https://m.entertain.naver.com/now/article/312/0000691132","retrieved":1733000656314},{"title":"류현진♥배지현, 자녀+집 최초공개 “야구보다 육아가 어려워” (살림남)[어제TV]","contents":"뉴스엔 유경상 yooks@ 류현진이 야구보다 육아가 더 어렵다고 말했다. 11월 30일 방송된 KBS 2TV ‘살림하는 남자들’에서는 국보급 야구 선수 류현진 배지현 부부가 출연해 처음으로 일상을 공개했다. 류현진 배지현 부부는 1987년생 동갑내기 부부로 예능 프로그램에서 일상을 공개하는 것이 처음. 부부의 첫째 딸 류혜성과 둘째 아들 류준상은 물론 대전 아파트 집이 최초공개 됐다. 류현진의 대전 생활을 위해 마련한 집은 깔끔하게 정리돼 있는 모습으로 눈길을 끌었다. 이어 배지현이 아침부터 풀메이크업에 웨이브 헤어를 하고 나오자 류현진은 귀여운 앞치마를 하고 “결혼하고 처음 보는 아침 모습이다. 집에 있으면 대단하다”며 농담해 동갑내기 부부의 티격태격 케미를 짐작하게 했다. 류현진이 ‘살림남’ 첫 방송 기념으로 준비한 메뉴는 감자탕. 류현진은 우연히 감자탕을 먹고 나서 경기가 잘 풀린 이후로 감자탕에 집착하게 됐다며 ‘살림남’ 대박도 기원했다. 식사 후에는 와플과 딸기 셰이크를 후","link":"https://m.entertain.naver.com/now/article/609/0000927472","retrieved":1733000656314},{"title":"“얼굴 크기 돌려 줄여” 박서진 비법 공개, 백지영도 깜짝 (살림남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 박서진의 얼굴 크기 줄이는 비법에 백지영도 깜짝 놀랐다. 11월 30일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진이 얼굴 크기 줄이는 법을 공개했다. 이날 방송에서는 야구 선수 류현진 배지현 부부가 첫 등장하며 류현진의 남다른 피부 관리법이 눈길을 모았다. 류현진은 운전석에 앉아서도 스틱으로 피부 관리를 했고 제작진은 PPL이 아니라는 자막을 내보냈다. 배지현은 남편 류현진이 자신보다 더 많은 피부 관리 제품을 가지고 있다고 밝혔다. 박서진은 “남자도 관리해야 한다. 저와 비슷한 것 같다”며 류현진에 공감했다. 양지은은 박서진을 통해 많은 정보를 접한다며 따라하는 것도 많지만 과한 면도 있다고 전했다. 이에 박서진은 얼굴크기 줄이는 법을 예로 들며 “보통 얼굴크기를 줄일 때 하관만 줄일 수 있다고 생각하는데 다 돌려서 줄일 수가 있다”고 말해 모두를 놀라게 했다. 백지영도 그런 방법이 있느냐며 깜짝 놀랐다. 박서진은 “측두근 보톡스, 사각턱","link":"https://m.entertain.naver.com/now/article/609/0000927471","retrieved":1733000656315},{"title":"양지은, ♥강동원 닮은 치과의사 남편 “크면서 멋있어져” (살림남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 양지은이 치과의사 남편이 어릴 때보다 현재 더 멋있다고 말했다. 11월 30일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 양지은이 출연했다. 박서진은 양지은 출연에 “누나 남편이 강동원 닮은 훈남 치과의사로 유명하다”고 언급했고, 백지영은 “나도 봤다. 육아까지 정말 잘하더라”며 양지은 남편을 칭찬했다. 이에 양지은은 “강동원은 아니”라며 “어릴 때 안 예뻤는데 크면서 멋있어졌다”고 남편에 대해 언급했다. 은지원은 박서진에게 “너도 그냥 놔뒀으면 멋있어지지 않았을까”라고 너스레를 떨었고, 양지은도 박서진에게 “그냥 뒀어도 멋있었을 거”라고 말했다. 하지만 박서진은 “저는 어릴 때 예뻤다”고 주장했다. 은지원이 “예뻤는데 반대로 간 거냐”고 묻자 박서진은 “네”라고 답했다. 제작진은 “1억 원으로 치유된 역변의 상처” 자막으로 웃음을 자아냈다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000927470","retrieved":1733000656316},{"title":"“절실하면 바뀔 수 있어” 백종원, 9호처분 소년범 미화 논란에 응답(레미제라블)[어제TV]","contents":"외식사업가이자 방송인 백종원이 미화 논란에 응답했다. 11월 30일 첫 방송된 ENA 예능 '백종원의 레미제라블' 1회에서는 20명의 도전자들의 100일 간의 인생 역전 프로젝트가 시작됐다. 이날 백종원은 자신이 좋아하는 이야기 중 하나가 \"감옥을 네 번이나 다녀온 장발장에 대한 이야기 '레미제라블'\"이라고 밝혔다. 그는 \"장발장의 인생을 바꾼 것은 미리엘 주교의 은촛대, 믿음과 기회였다\"며 '세상에 단 한 사람만 믿고 기회를 줘도 인생은 바뀔 수 있다'는 메시지에 공감했다. 백종원은 \"저도 실패를 많이 했다. 처음부터 멋있게 사는 인생도 있지만 실패와 실수를 반복하며 멋있어지는 인생도 있는 거라고 하더라\"며 \"어쩌면 우리 모두에게 필요한 건 제대로 된 기회일지도 모른다. 기회조차 없었던 그들에게 절실하게 부딪혀 볼 수 있는 그런 판을 만들어주는 거다. 이건 저에게도 그들에게도 도전이다. 절실하면 바뀔 수 있다\"라고 말했다. 이와 함께 앞으로 백종원이 만날 도전자들의 꼬리표(도전자들","link":"https://m.entertain.naver.com/now/article/609/0000927466","retrieved":1733000656317},{"title":"‘프듀’ 조작 피해자 김국헌, 백종원에 SOS “나쁜 생각 했었다”(레미제라블)[결정적장면]","contents":"그룹 '마이틴', '비오브유' 출신이자 '프로듀스X101' 조작 피해자 김국헌이 외식사업가 겸 방송인 백종원의 도움을 받기 위해 나섰다. 11월 30일 첫 방송된 ENA 예능 '백종원의 레미제라블' 1회에서는 각기 다른 이유로 실패를 경험한 20인의 도전자들이 인생 역전의 기회를 잡기 위해 치열한 경쟁을 시작했다. 이날 20인의 도전자 중 한 명으로 모습을 드러낸 김국헌은 '망한 아이돌'이라는 꼬리표를 달고 있었다. 김국헌은 폐공장에 입장하자마자 다른 도전자들이 \"잘생기셨다. 아이돌 연습생?\", \"혼자 등 뒤에다가 후광을 달고 오셨다\"며 그가 연예계 관련 인물일 거라고 짐작할 정도로 남다른 비주얼을 자랑했다. 하지만 28세 현재 \"전직 망한 아이돌, 현직 백수\"라고. 김국헌은 \"저는 2017년 마이틴이라는 그룹으로 데뷔했다. 사실 데뷔하고 나서 뭔가 연예인의 삶이 펼쳐질 줄 알았지만 (대중은) 놀랄 정도로 관심이 없었다. 당시 회사에서는 어떻게든 빨리 띄우고 싶으니까 서바이벌 오디션","link":"https://m.entertain.naver.com/now/article/609/0000927465","retrieved":1733000656321},{"title":"논란의 9호처분 소년범 “친척에 학대당해 가출, 배고파 상습절도”(레미제라블)","contents":"방송 전부터 논란을 야기했던 9호 처분 소년범의 사연이 공개됐다. 11월 30일 첫 방송된 ENA 예능 '백종원의 레미제라블' 1회에서는 각기 다른 이유로 실패를 경험한 20인의 도전자들이 인생 역전의 기회를 잡기 위해 치열한 경쟁을 시작했다. 이날 방송 전부터 논란의 대상이었던 '9호 처분 소년 절도범' 김동준이 모습을 드러냈다. 그는 \"저 같은 사람들도 사회에서 열심히 살려고 하는 걸 보여드리고 싶어서 출연을 결심하게 됐다\"며 \"저는 소년 보호 9호로 살고 나온 김동준이다. 소년원 6개월 송치 갔다 왔다. 안 잠긴 차를 열고 내용물을 털어서 휴대전화도 팔고 카드도 긁어서 썼다. 후회할 정도로 잘못을 했다. 이게 셀 수 없다\"고 고백했다. 김동준은 범죄를 저지르기 전 나름의 사연을 털어놓았다. 그는 \"초등학교 들어가서 1학년 때 부모님이 이혼하면서 작은아버지 집에서 살게 됐는데 3개월 뒤부터 교육이 제대로 안 됐다는 이유로 맞았다. 일상이 맞는 거였다. 목 밑으로는 다 멍이었다.","link":"https://m.entertain.naver.com/now/article/609/0000927464","retrieved":1733000656322},{"title":"불륜→이혼 조영남 고백 “죽기 전 윤여정과…연 끊긴 두 아들 후회”(가보자고)[어제TV]","contents":"가수 조영남이 이혼에 대해 이야기했다. 11월 30일 방송된 MBN ‘가보자GO 시즌3’에는 조영남이 출연했다. 이날 방송서 조영남은 여전한, 자유로운 연애관을 드러내 눈길을 잡았다. 가장 재밌는 일로 \"여자친구 만나는 게 제일 재밌다. 쇼핑가고 영화보러 가는게 좋다\"고 꼽으며 \"여자친구는 여러 명 있다. 서열도 다 있다\"고 솔직하게 고백한 것. 조영남은 \"첫 번째 여친은 미국에 있는 미셸이라는 친구다. 10여년 동안 1위로 올려놨다. 근데 얘가 남편하고 결혼해서 애가 크다. 10살짜리 애랑 남편을 데리고 우리집에 왔다. 왔다간 후부터 서열 1위에서 뺐다\"고 해 놀라움을 더했다. 뿐만 아니라 그는 \"나쁜 X 뭐라구 내가 늙어 초라해보인다구. 내가 늙고 싶어서 늙었냐. 지옥에 떨어질XX 시끌어 이XX 입을 찢어줄XX\"라는 자극적 글이 담긴 작품에 대해서도 \"내 여자친구가 날 보더니 너무 늙고 추레해보인다고 하더라. 사실이지만. 화가 나서\"라며, 분노를 담은 작품이라 쿨하게 소개했다.","link":"https://m.entertain.naver.com/now/article/609/0000927463","retrieved":1733000656323},{"title":"권유리 VS 김동현 “일대일은 이길 수 있어” 싸움 예능 아니에요(놀토)[결정적장면]","contents":"'놀라운 토요일' 권유리와 김동현이 견제로 웃음을 줬다. 11월 30일 방송된 tvN '놀라운 토요일'에는 tvN 월화극 '가석방 심사관 이한신'의 배우 고수, 권유리가 출연했다. 이날 권유리는 다른 예능 프로그램을 함께 한 김동현에 대해 “멋있으시지 않나. 싸움짱이고. 격투기 선수셔서 강단이 있을 줄 알았는데. 사람만 잘 싸우고 겁이 많더라”고 폭로해 시선을 끌었다. 그는 \"목적이 하나다. 빨리 간식 게임 1등해서 동현 오빠 오답 구경을 하겠다\"고 했다. 이에 질세라 김동현은 “우리 둘이 남을 거 같다. 권유리가 저랑 비슷한 스타일. 말실수 많이 하고 잘 까먹는다\"라며 여자 김동현(?)이라고 주장해 웃음을 더했다. 두 사람은 서로 간식 게임에서 이길 수 있다고 주장했다. 김동현이 \"일대일은 이길 수 있어요\"라고 하자, 붐은 \"싸우는 거 말고\"라고 말렸다. 이후 간식게임에서는 권유리가 김동현보다 먼저 정답을 맞추고, 간식을 즐겼다. 한편 '놀라운 토요일'은 전국 시장 속 핫한 음식을","link":"https://m.entertain.naver.com/now/article/609/0000927462","retrieved":1733000656324},{"title":"‘고비드’ 고수 실물에 “박나래 못 쳐다봐, 전설 포켓몬” 연예인들도 난리(놀토)[결정적장면]","contents":"'놀라운 토요일' 고수가 실물로 놀라움을 줬다. 11월 30일 방송된 tvN '놀라운 토요일'에는 tvN 월화극 '가석방 심사관 이한신'의 배우 고수, 권유리가 출연했다. 이날 고수는 스튜디오에 등장하자마자 붐에게 다가가 손을 건넸다. 그는 \"처음 뵙죠\"라고 젠틀하게 인사를 건넸고, 붐은 고수 실물에 감탄하며 입을 틀어 막았다. 피오는 \"다비드가 걸어 다닌다!\"라고 외치기도. 하지만 고수의 비주얼 존재감을 여기서 멈추지 않았다. 피오가 \"나래 누나 쳐다도 못 본다\"라고 하자, 박나래는 모자를 푹 눌러 쓰면서 \"나 이런 얼굴 처음 봐\"라며 쑥스러워 했다. 고수는 \"안녕하세요. 반갑습니다. 고수입니다. 늘 TV에서 보다가 실제로 나오게 돼서 너무나 영광이다. 재밌는 시간 보내고 가겠다\"라고 했다. 박나래는 시선을 여전히 못 마주치면서도 \"조각이 말을 하네\"라고 했다. 이에 붐은 '놀토' 멤버들에게 \"고수 씨 실물 처음 보는 멤버들이 있다. 어떤가\"라고 물었다. 한해는 \"신기하다. 뭔가","link":"https://m.entertain.naver.com/now/article/609/0000927461","retrieved":1733000656324},{"title":"“이병헌 없었으면 어쩔뻔” 김동현 또 건치 댄스, 결국 경고 엔딩(놀토)[결정적장면]","contents":"'놀라운 토요일' 김동현이 이병헌 댄스로 웃음을 줬다. 11월 30일 방송된 tvN '놀라운 토요일'에는 tvN 월화극 '가석방 심사관 이한신'의 배우 고수, 권유리가 출연했다. 이날 '놀토' 식구들은 심사, 심판을 주제로 분장에 나섰다. 신동엽은 놀토 가사 심판관으로, 태연과 키는 축구 심판으로 나섰다. 피오는 야구 심판, 문세윤은 씨름 심판으로 분했다. 한해는 '슈퍼스타K'의 이승철로 변신했다. 김동현은 긴 머리를 자랑하면서 '스테이지 파스터'의 매튜 심사위원으로 등장했다. 모두가 현대무용을 청하자 김동현은 열심히 몸을 움직였다. 그러자 스튜디오에는 \"이병헌이잖아\"라는 원성이 터져 나왔다. 이병헌 건치 댄스로 방향을 바꾼 김동현에게 붐은 경고를 날렸다. \"이병헌 없었으면 어떡할 뻔 했냐\"라는 반응이 웃음을 더했다. 한편 '놀라운 토요일'은 전국 시장 속 핫한 음식을 걸고 노래 가사 받아쓰기 게임을 하는 세대 초월 음악 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000927460","retrieved":1733000656326},{"title":"김고은 \"삭발급 숏컷, 처음에는 수치심 느껴\"→\"아이유 콘서트 가고 싶었는데\" ('엘르')","contents":"배우 김고은이 아이유의 콘서트에 가고 싶었다고 밝혔다. 지난 29일, 유튜브 채널 '엘르 코리아'에는 찐친한테 굳이 이모지를...? 숏컷하고 더 솔직해진 김고은'이라는 제목의 영상이 게재됐다. 이날 엘르 코리아 제작진은 \"역시 김고은! 찐친한테 쓰는 이모지가 뭐냐고 물었다가 무릎을 탁 치고 갑니다. 아이돌이라면 맡고 싶은 포지션부터 화제의 숏컷 비하인드까지, 웃음이 유난히 사랑스러운 김고은의 이모지 선택에 주목해 주세요\"이라고 설명했다. 이후 김고은은 “숏컷 헤어를 거울로 처음 봤을 때 기분은?”이라는 질문에 “다운펌의 중요성을 알게 됐다\"고 너스레를 떨어 웃음을 안겼다. 그는 \"처음에 딱 자르니까 잔디 같이 뜨더라. 그래서 잔디 인형 같은 제 모습을 보고 약간의 수치심을 느꼈다\"며 다운펌으로 완성이 되니까 앞으로 머리감을 때 정말 편하겠다는 기분 좋은 마음과 실제 생활을 하면서 편안함을 느껴 춤을 추고 있다”라고 설명했다. 한편 김고은은 \"새로 도전하고 싶은 취미는?”이라는 질문에","link":"https://m.entertain.naver.com/now/article/109/0005205440","retrieved":1733000656327},{"title":"“겨우 졸업” 최강희, 학교 땡땡이 치던 문제아→박위 父 만나 인생역전(전참시)[어제TV]","contents":"배우 최강희가 문제아였던 학창시절과 운명적인 데뷔 계기를 털어놓았다. 11월 30일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 324회에서는 진로 특강에 나선 최강희의 모습이 그려졌다. 사람마다 피우는 꽃의 종류도, 시기도 다 다른데 그걸 모르고 빨리 포기하는 친구가 있을까 봐 걱정이 돼 용기를 냈다는 최강희는 이날 한 고등학교로 진로 특강을 하러 갔다. 최강희는 본인의 경우 고2 때까지도 꿈이 없었던 사실을 고백했다. \"어릴 때 학교가 너무 싫어서, 학교를 너무 안 가서 출석 일수가 거의 간당간당하게 졸업했다\"는 것. 공부에 뜻이 없었던 최강희의 학창시절 등급은 가장 낮은 성적 등급인 15등급이기도 했다. 최강희는 \"교문을 보면 들어가고 싶지 않았고 들어가서도 탈출 본능이 있어서 기어나왔다\"며 \"나가서 학교 수업이 끝날 때까지 놀이터에 앉아 있기도 하고 밖에서 학교를 바라보기도 했다\"고 밝혔다. 어머니의 반응에 대해선 \"제가 학교 가기 싫다고 하면 그러라고 하셨다.","link":"https://m.entertain.naver.com/now/article/609/0000927459","retrieved":1733000656330},{"title":"이수근, 이진호만 빼고 ‘아형’ 前멤버들 소환 “소중한 인연 날 버티게 해줘”[어제TV]","contents":"개그맨 이수근이 개그맨 이진호만 빼고 '아는 형님' 전 멤버들의 이름을 언급하며 추억을 소환했다. 11월 30일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 461회에서는 재쓰비의 재재, 승헌쓰, 가비가 형님 학교로 전학을 왔다. 재재, 가비, 승헌쓰는 채널 'MMTG(문명특급)'의 프로젝트의 일환으로 3인조 혼성 그룹 재쓰비를 결성했다. 제작비 300만 원으로 시작한 이들은 지난 11월 11일 음원 '너와의 모든 지금'을 발매하며 정식 데뷔했다. 좋은 음원을 만들고 성공적으로 데뷔하기 위해 태연, 한가인을 직접 섭외하는 노력을 기울였다는 재재, 가비, 승헌쓰는 성과가 좋냐는 질문에 \"되게 좋다. 핫100에 들었고 인기 급상승 동영상 1위로도 계속 있다\"고 자랑했다. 재재는 음원 성공 비결로 희망적 메시지가 담긴 '가사'를 언급했다. 그러면서 형님들에게 \"스스로 한번 칭찬하는 시간을 가져보면 어떠냐\"고 제안했다. 재재는 본인의 경우 부족한 영어 실력에도 불구하고 '닥터 스트레","link":"https://m.entertain.naver.com/now/article/609/0000927458","retrieved":1733000656331},{"title":"황인엽 친동생, 유명 유튜버였다…\"작업실 찾아갔는데 그렇게 노래하면 안 된다고\" ('조립식가족')[인터뷰③]","contents":"2남 중 첫째로 태어난 배우 황인엽이 실제 가족 관계에 관해 화목하다고 이야기했다. 28일 서울 강남구 역삼동의 한 카페에서 JTBC 드라마 '조립식 가족'에 출연한 황인엽과 만났다. 그는 2022년 SBS 드라마 '왜 오수재인가' 출연 이후 2년여 만에 드라마에 출연했고, 대면 인터뷰는 처음이라며 취재진을 향해 반갑게 인사를 건넸다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마다. 황인엽은 극 중 누구에게나 호감을 살만한 외모에 아쉬운 것 없어 보이는 김산하 역을 맡았다. 황인엽은 실제 가족 관계를 묻는 말에 \"서로의 1호 팬이다. 작품이 결정되면 가족들과 캐릭터 이름이나 관계 등 사소한 것 하나하나까지 많은 대화를 나눈다. 가족들이 몰입을 잘해줘서 감사하다\"고 답했다. 이어 그는 \"집안에서 나는 딸 같은 장남이다. 애교도 많고 계절마다 부모님께 새 옷을 사드리곤 한다\"며 웃어 보였다. 또한 가족만의 독특","link":"https://m.entertain.naver.com/now/article/312/0000691131","retrieved":1733000656333},{"title":"최강희 \"다이어리 때문에 연예인 됐다” [RE:TV]","contents":"최강희가 배우로 데뷔했던 비하인드 스토리를 공개했다. 30일 오후 11시 10분 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 배우 최강희가 출연해 재미를 더했다. 이날 최강희는 고등학교 1, 2학년 대상으로 진로 특강을 하러 갔다. 그러나 최강희는 사람들 앞에서 마이크를 잡으면 엄청난 긴장감으로 손을 떠는 것으로 유명했다. 이에 양세형은 “장어 세게 잡으면 저런다”라며 최강희를 놀렸다. 최강희는 “강연을 잘 못할 거라고는 확신했는데, 떨림을 누르고서라도 아이들에게 해주고 싶은 말이 있었다”라고 밝혔다. 이어 최강희는 자신의 고등학교 시절을 떠올리며 ”꿈도 없었고 공부에 취미가 없었다, 그런데 살다 보니 사람마다 (꿈이) 드러나는 시기가 다르다, 그걸 빨리 포기하는 친구들이 있을까 봐 걱정됐다“라고 강연을 수락한 자세한 이유를 설명했다. 최강희는 긴장된 얼굴로 강연이 예정된 성동구의 경일고등학교에 방문했다. 최강희가 대기실에서 대기하는 동안 학생들과 선생님들까지 대형 강의","link":"https://m.entertain.naver.com/now/article/421/0007937810","retrieved":1733000656335},{"title":"조영남 유서, 100억대 한강뷰家 포함 “재산 1/4 옆에 있는 여자 것”(가보자고)[결정적장면]","contents":"가수 조영남이 유서 내용을 밝혔다. 11월 30일 방송된 MBN ‘가보자GO 시즌3’에는 조영남이 출연했다. 이날 방송서 조영남은 유서를 공개해 시선을 끌었다. “내일 모레 80세다. 건강은 신이 내리는 것”이라며 “미리 쓰는 유서가 있어서 썼다”고 밝힌 것. 조영남은 “유서에 ‘장례식을 치르지 말라. 내가 죽으면 옆에 있던 사람이 담요에 말아서 화장해 달라. 갈아서 내 유골을 영동대교 가운데에 뿌려 달라’고 썼다. 그런데 영동대교에 뿌리는 게 불법이더라. 그래서 다음에 유서를 쓰게 되면 ‘영동대교에 뿌려 달라’고 쓴 뒤 괄호를 치고 ‘몰래’라고 쓰려고 한다”고 해 웃음을 더했다. 또 그는 재산 상속에 대한 질문이 나오자 “처음 쓸 때는 ‘내 옆에 있는 여자에게 재산의 절반을 줘라’라고 썼는데 수정했다. 지금은 자식이 셋이니까 4분의 3은 자식, 4분의 1은 옆에 있는 여자다”라고 말했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의","link":"https://m.entertain.naver.com/now/article/609/0000927457","retrieved":1733000656336},{"title":"성악가 김동규 “사기로 날린 100억 전재산 복구→두 번째 결혼 희망”(가보자고)[결정적장면]","contents":"성악가 김동규가 사기 피해를 털어놨다. 11월 30일 방송된 MBN ‘가보자GO 시즌3’에는 성악가 김동규가 출연했다. 이날 방송서 김동규는 59세 생일이라고 알렸다. 안정환과 홍현희는 \"그렇게 안 보인다\"라고 했다. 이어 김동규는 \"6자가 되기 전에 장가를 가야한다\"며 두 번째 결혼 의지를 드러냈다. 이상형에 대해서는 \"자기 스스로 만들어 가는 거다\"라며 \"내 앞의 여자가 언제든 이상형이 될 수 있다\"고 달달한 분위기를 자아냈다. 그는 이혼에 대해서도 솔직하게 이야기했다. \"그 당시에는 잠을 자면 결혼해야했다. 7년 살고 헤어졌다. 나의 문제점을 내가 알게 된다. 결혼을 해보면. 성격도 그렇고 안 맞았다. 서로 배려할 수 있는 한계에 다다르면 헤어지는게 나을 수 있다\"고 전한 것. 그러자 홍현희는 김동규의 100억대 사기 피해에 대해서도 물었다. 김동규는 \"진짜 죽고 싶었던 때가 그 때\"라고 회상했다. 그는 \"제일 친한 친구가 그랬다. 2배로 만들어준다는 말에 그냥 서류도 안 보고","link":"https://m.entertain.naver.com/now/article/609/0000927456","retrieved":1733000656338},{"title":"요리하는 돌아이 “악덕업주에 폭행당하고 칼 버려, 대인기피증까지”(전참시)","contents":"'요리하는 돌아이' 윤남노가 힘들었던 과거를 털어놓았다. 11월 30일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 324회에서는 넷플릭스 예능 '흑백요리사'에 출연해 얼굴을 알린 '요리하는 돌아이' 윤남노의 일상이 공개됐다. 이날 윤남노는 중학교 친구이자 배우 최민식, 사업가 겸 방송인 백종원 등이 요리를 먹으러 찾아올 정도로 테판 요리의 톱 티어라는 이경진 셰프를 만나러 갔다. 이경진 셰프는 \"나는 네가 시청률 올려주러 간 줄 알았다. 끈질기게 살아남더라. 눈물 흘렸다가 귀여운 척도 했다가\"라면서 '흑백요리사' 속의 윤남노의 모습으로 '찐친' 면모를 드러냈다. 이어 윤남노의 과거 유학 갈망을 언급했고, 윤남노는 \"유학을 못 간다고 해서 그때 당시 실패한 인생이라는 생각을 혼자 했었다. 하는 것마다 왜 이렇게 안 풀릴까. 요리하면서 너무 우여곡절이 많아서. 안 당해도 될 수모들을 당했다. 욕을 너무 많이 먹었다\"고 토로했다. 악덕 업주에게 폭언, 폭행 피해를 당했다는","link":"https://m.entertain.naver.com/now/article/609/0000927455","retrieved":1733000656339},{"title":"“뭘 봐” 주우재 눈빛에 KCM 불쾌, 하극상 오해사기 좋은 흰자위(놀뭐)[결정적장면]","contents":"모델 출신 방송인 주우재의 눈빛을 오해한 가수 KCM이 발끈했다. 11월 30일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 259회에서는 지난 플리마켓 당시 축구 골대를 족대로 속아서 사간 KCM에게 애프터 서비스를 해주기 위해 유재석, 하하, 주우재가 나섰다. 이날 1차 족대 낚시에 실패하고 휴식을 취하던 중 KCM은 돌연 주우재를 향해 \"뭘 봐? 뭘 보냐고. 네가 형한테\"라고 날카롭게 목소리를 높였다. 주우재가 \"얘기해서 집중하고 있는데\"라며 억울해하고 유재석도 너무 근본 없는 화라고 나무라자, KCM은 \"사람이 느낌이라는 게 있는데 걱정해서 보는 거랑 야리는 거랑 다른데 약간 야리더라\"고 토로했다. 유재석은 이에 KCM의 입장도 충분히 이해했다. 유재석은 \"네 눈빛에 깔려 있어서 그래\"라며 주우재의 흰자위가 오해를 사기 좋음을 인정했다.","link":"https://m.entertain.naver.com/now/article/609/0000927454","retrieved":1733000656341},{"title":"먼데이키즈, 오토바이 사고사 故김민수 목소리 소환…먹먹한 듀엣(불후)[결정적장면]","contents":"먼데이키즈, 오토바이 사고사 故김민수 목소리 소환…먹먹한 듀엣(불후)[결정적장면] 그룹 먼데이키즈의 이진성이 먼저 세상을 떠난 멤버에 대한 그리움을 노래했다. 11월 30일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 발라드 전쟁’ 특집으로 진행됐다. 이날 이진성은 \"나미 선배님의 '슬픈 인연' 선곡했다\"며 \"연습생 때 원래 멤버였던 김민수 씨와 둘이 녹음을 했던 기억이 있다\"는 기억을 꺼냈다. 방송에는 전성기를 맞이한 2008년, 갑작스럽게 오토바이 사고로 떠난 故 김민수에 대한 내용이 나왔다. 한 마디 인사조차 하지 못하고 떠난 친구. 앞으로 펼쳐질 꽃길을 뒤로하고, 짧은 추억 만을 남기고간 멤버였다. 이진성은 \"항상 생각하면 초심으로 돌아가게 해주는, 타임머신 같은 친구다\"라고 했다. 무대를 앞두고 이진성은 \"혹시나 무대 중간에 익숙한 목소리가 나오게 되면 응원해주셨으면 좋겠다 최선을 다해 불러보겠다\"라며 故 김민수의 목소리에 귀 기울여 달라","link":"https://m.entertain.naver.com/now/article/609/0000927453","retrieved":1733000656342},{"title":"유재석=공공의 적, 임한별 “불후 가수들이 이길 건 ‘놀면 뭐하니’ 돌직구[결정적장면]","contents":"임한별이 '불후의 명곡'에 웃음 폭탄을 선사했다. 11월 30일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 발라드 전쟁’ 특집으로 진행됐다. 이날 신동엽은 임한별에게 \"보통 가수 분들이 우승을 이야기하는데 임한별 씨는 '불후의 명곡' 시청률 상승에 미약하나마 일조하고 싶다던데\"라고 물었다. 임한별은 \"이승철 선배님 편에 시청률 상승이 있었는데 프라임 시간에 출연한 게 저더라. 그런 경험을 맛 보고 나니까. 사실 저희끼리 경쟁해서 얻을 거 없다. 발라드는 파이가 작아 저희끼리 뭉쳐야 한다\"고 했다. 이어 그는 \"저희가 이겨야 하는 건 '놀면 뭐하니' 입니다\"라고 해 신동엽을 폭소케 했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000927452","retrieved":1733000656344},{"title":"김희철 깜짝 발표 “늙고 살쪄‥나이트클럽 끊고 다이어트 시작”(아형)[결정적장면]","contents":"슈퍼주니어 김희철이 다이어트를 발표했다. 11월 30일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 461회에서는 김희철이 신년 목표를 미리 공개했다. 이날 김희철은 \"슈퍼주니어가 내년 20주년\"이라며 \"처음 데뷔할 때 56㎏였는데 지금 70㎏다. 처음 신동처럼 귀염상으로 데뷔한 게 아니라 날카롭게 데뷔했었다. 최대한, 늙는 건 어쩔 수 없지만 살만 컨트롤 해보자 했다\"고 결심을 드러냈다. 그는 \"2025년 1월 되는 순간부터 당분간 술을 끊기로 했다. 술 마시는 모습을 볼 수 없을 테니 술 약속은 미리 잡아달라\"며 일단 금주 소식부터 전했다. 또 김희철은 \"20주년을 위해 더이상 나이트클럽에서 노는 모습을 볼 수 없을 것\"이라고 약속했다. 김희철은 아직도 나이트클럽이 있냐는 다른 형님들과 게스트들의 반응에 개의치않고 \"이젠 나이트클럽이 아닌 무대에서 춤을 출 것\"이라고 다짐했다. 마지막으로 그는 다이어트 계획을 재차 전했다. \"음식도 줄여서 56㎏까지는 힘들어도 64, 65","link":"https://m.entertain.naver.com/now/article/609/0000927451","retrieved":1733000656345},{"title":"86억 자가 마련한 유재석, 사치 늘었다‥친구 잘못 사귀었네(놀뭐)[결정적장면]","contents":"방송인 유재석이 사치를 지적당했다. 11월 30일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 259회에서는 지난 플리마켓 당시 축구 골대를 족대로 속아서 사간 KCM에게 애프터 서비스를 해주기 위해 유재석, 하하, 주우재가 나섰다. 이날 가평에 간 유재석은 KCM을 만나기 전 낚시 장비부터 사러 갔다. 근처 낚시 장비 판매 슈퍼에 들어선 유재석은 KCM에게 줄 선물용 족대부터 일단 고르더니, 지렁이 공급처까지 꼼꼼하게 따져가며 폭풍 쇼핑을 했다. 유재석은 어느새 사장님의 추천대로 족대 2개, 낚싯대 2개, 지렁이 1박스 구입을 결정, 낚시용 장갑도 눈독 들였다. 이런 유재석을 지켜보던 주우재는 \"쇼핑하러 오셨어요?\"라고 물었다. 하하 또한 \"석훈이 혀이랑 다니지 마라. 사치가 늘었다\"며 \"장비빨 너무 세운다\"고 잔소리해 웃음을 자아냈다. 한편 강남구 압구정동 현대아파트에서 15년 이상 전세살이를 해왔던 유재석은 최근 논현동 펜트하우스를 86억 6570만 원에 매입하며 자가","link":"https://m.entertain.naver.com/now/article/609/0000927450","retrieved":1733000656346},{"title":"강호동 “민경훈 결혼식=시상식 규모? 우리만 있었는데” 추측성 기사에 폭소(아형)","contents":"방송인 강호동이 추측성 기사에 진실을 전하며 폭소했다. 11월 30일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 461회에서는 강호동이 민경훈 결혼식의 후일담을 공개했다. 이날 신동은 보통 결혼식이 끝나면 신랑 신부가 \"'오늘 와주셔서 감사합니다'라고 문자를 많이 하지 않냐\"며 민경훈은 문자가 아닌 직접 전화를 걸어와 깜짝 놀랐다고 밝혔다. 이에 이수근은 \"경훈이 하객에 연예인은 우리밖에 없었다. 우리 안 챙기면 어떡하냐. (축가를 부른 절친) 테이랑도 통화했을 거고\"라고 말했다. 빵 터진 강호동은 \"기사를 봤는데, 결혼식이 비공개니까 알 수 없잖나. 짐작을 하셨는지 '연말 시상식 방불케하는 결혼식'이었을 거라더라. 사실 우리밖에 없었거든\"라고 밝혀 웃음을 자아냈다. 힌�y 민경훈은 지난 11월 17일 과거 '아는 형님'의 연출을 맡았던 신기은 PD와 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000927449","retrieved":1733000656348},{"title":"허각, 소속사 대표된 임한별 폭로 “돈독 올라 행사 너무 보낸다”(불후)[결정적장면]","contents":"임한별과 허각이 소속사 대표와 소속 가수로서의 케미를 자랑했다. 11월 30일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 발라드 전쟁’ 특집으로 진행됐다. 이날 임한별은 소속사의 첫 가수로 허각을 잡은 소식으로 눈길을 잡았다. 임한별은 '발라드 전쟁' 특집을 기획한 허각의 능동성을 높이 사면서 \"회사에서 배정한 '불후의 명곡' 예산을 모두 허각에게 보냈다. 난 홀로 나왔다\"라고 했다. 그러자 허각은 \"저런 게 부담스럽다. 조용히 있으면 되는데 합주할 때도 와서 \"다 제가 형을 위해서 했어요\"라고 한다\"고 해 임한별을 웃게 했다. 이찬원은 \"행사를 너무 보낸다. 대표가 돈독이 올랐다\"라며 허각의 사전 인터뷰를 공개했다. 그러자 임한별은 \"계약한 그 날부터 3주 동안 하루를 못 쉬었다\"라며 인정했다. 허각은 \"대표님이 콰이어 20분을 지원해줬다\"고 하자, 임한별은 \"제 출연료를 모두 투자했다\"고 너스레를 떨었다. 한편 '불후의 명곡'은 여러 가수들이","link":"https://m.entertain.naver.com/now/article/609/0000927448","retrieved":1733000656349},{"title":"류현진♥배지현 집 최초 공개…깔끔한 인테리어 '눈길' (살림남)","contents":"야구선수 류현진, 전 스포츠아나운서 배지현 부부의 대전 집이 공개됐다. 30일 방송된 KBS 2TV '살림하는 남자들'에서는 류현진 가족이 새롭게 합류했다. 류현진은 현재 대전을 연고로 하는 야구팀에서 활약 중으로,  이에 대전에서 거주하고 있다. 대전생활을 위해 마련한 집은 블랙 앤 화이트 컬러의 깔끔한 인테리어로 눈길을 끌었다. 또한 집 곳곳에는 부부의 추억이 담긴 사진과 류젼진의 각종 기록이 담긴 기념품 등이 놓여 있어 눈길을 끌었다. 첫 촬영에 류현진은 앞치마를 입고 요리에 나서겠다고 했다. 배지현은 이른 아침 시간임에도 풀세팅을 한 모습. 이에 류현진은 \"결혼 하고 처음 보는 아침 풀메이크업\"이라며 \"집에 있으면 대단하다\"고 얘기했다. 사진 = KBS2 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001801929","retrieved":1733000656351},{"title":"가비 시술받은 새하얀 치아에 강호동 깜짝 “눈부셔”(아형)[결정적장면]","contents":"댄서 가비의 새하얀 치아가 형님들의 이목을 끌었다. 11월 30일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 461회에서는 재쓰비의 재재, 승헌쓰, 가비가 형님 학교로 전학을 왔다. 이날 가비를 본 이수근은 \"가비, 라미(네이트) 했니? 이야, 난 이밖에 안 보인다\"며 한눈에 가비의 래미네이트 시술 사실을 알아차렸다. 김희철도 \"눈 부시다\"며 놀라워했다. 재재는 \"우리는 카메라 플래시가 필요 없다. 가비만 있으면\"이라고 너스레 떨었고, 가비는 전체 치아를 다 했냐는 질문에 \"위 8개, 아래 6개\"라고 쿨하게 공개했다. 강호동은 래미네이트를 잘 모르는 듯 \"저게 뭔데?\"라고 반응했다. 강호동은 \"임플란트냐\"면서 \"(라미네이트를 하면) 그렇게 되냐. 아따, 눈부신다\"라며 신기해했다.","link":"https://m.entertain.naver.com/now/article/609/0000927447","retrieved":1733000656352},{"title":"[종합]\"두 아들 따라 박서진도 떠날까봐..\" 박서진 父, 과거 약 먹은 아들 걱정('살림남2')","contents":"가수 박서진의 아버지가 박서진에 대한 걱정을 털어놨다. 오는 30일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 과거 극단적인 선택을 시도했던 박서진의 안타까운 과거사가 공개됐다. 이날 방송에서 박서진의 부모님은 남매가 지내고 있는 인천 집에 깜짝 방문해 오랜만에 반가운 재회를 했다. 약 9개월 전 오빠 서진을 잘 챙겨달라는 당부와 함께 효정을 인천으로 보낸 어머니는 끼니를 라면으로 때우고 있는 남매의 모습과 텅텅 빈 냉장고를 보자 잔소리를 시작하고, 효정은 쏟아지는 잔소리 폭탄에 당황했다. 박서진의 아버지는 처음 박서진의 인천 집을 방문해 이곳저곳을 둘러보며 신기해했다. 특히 화이트 태닝기에 들어가 본 아버지는 \"여기 고기 말리면 좋을 것 같다\"며 직업 정신을 발휘해 웃음을 자아냈다. 다른 가족들은 깊은 잠에 빠져들었는데 박서진의 아버지는 잠자리에 들지 못하고 박서진의 사진을 밤늦게까지 보며 \"네 사진 찾아보니까 옛날 추억이 되살아난다\"고 말했다. 맥주","link":"https://m.entertain.naver.com/now/article/312/0000691130","retrieved":1733000656356},{"title":"요리하는 돌아이, 요리 흔적 없는 집 반전 “냄새 진저리 나서”(전참시)[결정적장면]","contents":"'요리하는 돌아이' 윤남노가 평소에 요리해서 먹는 흔적이 전혀 없는 반전 집을 공개했다. 11월 30일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 324회에서는 넷플릭스 예능 '흑백요리사'에 출연해 얼굴을 알린 '요리하는 돌아이' 윤남노의 일상이 공개됐다. 이날 윤남노는 임시로 살고 있는 집을 공개했다. 화장품 사이에 뜬금없이 섞여 있는 간장에 이어, 지나치게 깨끗한 주방과 식재료를 찾아볼 수 없는 냉장고가 눈길을 사로잡았다. 셰프의 냉장고엔 어떤 식재료가 있을까 궁금해하던 MC들은 \"(최)강희 언니보다 (주방이) 더 깨끗하다\", \"수챗구멍도 막아놨네\"라며 깜짝 놀랐다. 윤남노는 \"너무 진절머리 나게 음식 냄새를 맡아서 이런 공간에서 음식 냄새가 나는 걸 엄청 싫어한다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000927446","retrieved":1733000656358},{"title":"최강희, 럭셔리 테라스에 텐트 치고 캠핑‥백화점급 트리까지(전참시)[결정적장면]","contents":"배우 최강희가 본인 집의 럭셔리한 테라스에서 캠핑을 즐겼다. 11월 30일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 324회에서는 달라진 최강희의 집에 공개됐다. 이날 최강희는 널찍한 테라스에 텐트를 설치해놓은 모습을 공개, \"며칠 전에 장박을 쳤다\"고 자랑했다. 그는 원래도 캠핑을 즐기는 편이냐는 질문에 \"전에도 한 달 장박을 친 적이 있다\"고 답했다. 최강희는 반려묘 우리와 집에서 캠핑을 즐기며 크리스마스 트리 꾸미기에도 돌입했다. 테라스에 있는 커다란 나무에 전구를 걸기 시작한 최강희는 \"백화점?\"이라며 백화점 스타일의 거대한 트리가 목표임을 드러냈다. MC들은 \"힘들 텐데\"라며 걱정했으나 최강희는 도구를 사용해 결국 트리를 완성했고, 불을 켠 트리는 제법 영롱해 감탄을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927445","retrieved":1733000656359},{"title":"사기쳐 돈 번 유재석 “KCM에 미안해서” 추위에 입수+노예 노릇(놀뭐)[어제TV]","contents":"방송인 유재석이 가수 KCM에게 사기를 쳐 돈을 번 죄로 추위에 입수하고 노예 노릇을 하는 등 빚 청산을 위해 최선을 다했다. 11월 30일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 259회에서는 지난 플리마켓 당시 축구 골대를 족대로 속아서 사간 KCM에게 애프터 서비스를 해주기 위해 유재석, 하하, 주우재가 나섰다. 이날 가평을 찾은 유재석은 KCM에게 미안한 마음부터 고백했다. 그는 이곳까지 \"A/S 느낌으로 온 것\"이라며 \"거짓말을 하려고 한 건 아니지만 KCM이 (골대를) 너무 좋아했다. 이거 A/S 해줘야 하지 않겠냐. 진짜 미안해서\"라고 토로했다. 유재석은 \"돈은 안 받았다\"고 해명했다. 이어 굳이 본인과 하하, 주우재 세 명이 차출된 이유에 대해 \"하하는 골대 주인이고, 나는 판매를 했기 때문\"이라고 밝혔다. 주우재는 유재석을 \"사기꾼\"이라고 깨알 비난했다. 이런 주우재에게 유재석은 \"넌 왜 왔냐면, 넌 나이가 들어서 온 것\"이라며 그를 자연스럽게 OB 멤","link":"https://m.entertain.naver.com/now/article/609/0000927444","retrieved":1733000656361},{"title":"김기태 가정사 “17살에 친모 생이별, 기필코 유명해져…날 찾아줄까 봐”(불후)[어제TV]","contents":"가수 김기태가 어머니에 대해 이야기했다. 11월 30일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 발라드 전쟁’ 특집으로 진행됐다. 이날 김기태는 신용재의 '가수가 된 이유'를 선곡했다. 그는 \"제 가정사를 다 이야기를 할 수는 없지만. 열심히 노래하게 된 계기가 엄마다\"라고 입을 열었다. 이어 그는 \"제가 17살 때부터 엄마를 못 봤는데. 한 번도 저한테 연락을 해준 적이 없다. 그때 당시에는 내가 기필코 유명해져서. 가수가 되어서 엄마에게 보여주리라\"라고 전했다. 방송에는 악으로, 그리움으로 무명 생활을 버틴 김기태가 그려졌다. 간절한 마음을 담아 33호 가수로 오디션 프로그램에 나선 모습도 나왔다. 김기태는 \"제가 한참 슬픔에 빠져 있고, 깊은 아픔에 빠져 있을 때 이 노래가 와닿았다. 많이 울기도 했다\"고 이야기했다. 또 김기태는 무대에 나오는 영상에 대해 \"다 저라고 보면 된다. 투영해서 봐주시면 좋을 거 같다\"고 하면서 \"누군가의 슬픔","link":"https://m.entertain.naver.com/now/article/609/0000927443","retrieved":1733000656362},{"title":"강호동X서장훈, 민경훈 결혼식에서 눈물 \"여러 감정 들어\"('아는형님')","contents":"'아는 형님' 강호동과 서장훈이 동생 민경훈 결혼식에서 눈물 보인 이유를 밝혔다. 30일 방송된 JTBC '아는 형님'에서는 민경훈 결혼식 뒷이야기를 전했다. 이날 신혼여행 중인 민경훈은 녹화에 불참했다. 민경훈 결혼식에서 사회자로 활약한 김희철은 \"앞에 서는 순간부터 '울지 말아야지. 울면 형들한테 놀림당한다'고 생각하며 겨우 참았는데, 방송 보니 다 울고 있더라\"고 말했다. 민경훈 결혼식에서 큰형 라인 강호동, 서장훈, 이상민이 눈물을 보였던바. 서장훈은 \"요즘 자꾸 눈물이 나온다. 민경훈이 혼인 서약서 읽는 걸 보니까 여러 감정이 들어서 눈물이 몇 방울 나왔다\"고 고백했다. 강호동은 \"민경훈이 덤덤한 편이잖냐. 그런데 뒷모습을 보니 긴장한 티가 나더라. 원래 긴장하는 애가 아닌데 그게 감동적이었다\"고 이야기했다. 신동은 \"원래 결혼식 끝나면 다들 '와주셔서 감사하다'는 문자가 오잖냐. 민경훈은 안 보내더라. 대신 전화가 와서 놀랐다\"고 털어놨다. 이수근은 \"결혼식 하객 보니까","link":"https://m.entertain.naver.com/now/article/312/0000691129","retrieved":1733000656364},{"title":"조영남, 187평 가득 채운 미술작품…”거실에만 1000점“ [RE:TV]","contents":"가수 겸 화가 조영남이 자신의 작품들을 공개했다. 30일 오후 8시 20분 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3에는 가수 조영남이 출연, 자신의 작품들을 공개했다. 이날 홍현희와 안정환은 조영남의 빌라에 방문했다. 집에 들어서자마자 신발장부터 거실, 서재까지 187평을 가득 채운 수많은 미술작품들이 있었다. 조영남은 전부 자신이 직접 그린 작품이며, 거실에만 대략 1000점 정도가 있다고 설명했다. 조영남은 작품을 그릴 때 주로 소파에서 TV를 보며 작업을 한다고 말했다. 조영남은 먼저 자신의 가장 유명한 작품인 화투 작품을 선보였다. 조영남은 화투 작품으로 유명해졌지만 다양한 예술적 시도를 하고 있다고 설명했다. 이어 가장 최근에 그린 그림이라며 ‘영웅 흉내’라는 작품을 설명했다. 작품에는 포승줄에 묶인 안중근 의사 옆 포박된 자신의 사진 배치하여 콜라주 했다. 조영남은 자신 또한 미술 대작 사건으로 체포되었다며 그 작품 의도를 설명했다. 이외에도 독립투사들과 함께","link":"https://m.entertain.naver.com/now/article/421/0007937809","retrieved":1733000656368},{"title":"[바로보는TV 옴부즈맨] 679회","contents":"시청자들의 참여와 다양한 목소리를 통해 방송의 문제점을 개선하고 필요로 하는 프로그램을 제작할 수 있도록 제작자와 시청자 간 가교 역할을 하는 프로그램 * 이번주 모니터링 내용 토요와이드, 뉴스리뷰, 마지막이 처음일 당신에게 #옴부즈맨 #연합뉴스TV #TV비평 #뉴스비평 PD 이진균 AD 최한민 작가 이지혜","link":"https://m.entertain.naver.com/now/article/422/0000695589","retrieved":1732997336877},{"title":"시청률 고공행진···왜 ‘이한신’인가","contents":"‘가석방 심사관 이한신’ 고수, 권유리, 백지원이 시원한 사이다 케미로 시청자를 사로잡았다. 시청률 조사 회사 닐슨코리아에 따르면 지난 11월 26일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 4회는 전국 기준 평균 6.3%, 최고 7.6%를 기록하며 자체 최고 시청률을 경신했다. 뿐만 아니라 넷플릭스가 매주 발표하는 순위에서도 ‘이한신’은 첫 방영하자마자 매주 발표하는 국가별 TOP10 순위에서도 단숨에 국내 넷플릭스 TV 부문 1위에 오르며 1위 행진을 이어가고 있다. (11월 18일~24일 기준) 시청자들이 ‘이한신’에 열광하는 이유는 단연 ‘통쾌함’이다. 현실에서 볼 법한 악인들이 주인공 이한신(고수 분)의 기상천외한 전략에 걸려 가석방에 실패하는 모습이 강렬한 카타르시스를 선사하는 것. 여기에 독특한 팀워크로 무장한, 일명 ‘가석빵즈’(이한신, 안서윤, 최화란)의 활약이","link":"https://m.entertain.naver.com/now/article/144/0001004280","retrieved":1732993379820},{"title":"효진초이, 건강 이상 고백…\"두달째 춤 금지\"","contents":"댄서 효진초이가 근황을 전했다. 효진초이는 30일 자신의 개인 채널에 \"건강상 문제로 2달째 금무 (춤 금지) 중.! 많~~이 쉬고 종종 사람들도 만나고 틈틈이 일도 하며 지내요. 다들 건강 하기 !!\"라는 글과 사진을 게재했다. 공개된 사진 속 효진초이는 2개월째 휴식기를 가지며 여유롭게 일상을 보낸 모습. 본업이 댄서임에도 건강 이상으로 춤을 추지 못한다고 밝혀 안타까움을 안기는 가운데, 밝은 효진초이의 표정이 눈길을 끈다. 이러한 효진초이의 근황에 배우 윤세아는 \"어니 나아라아\"라는 댓글을 남겼으며, 댄서 아이키도 \"자기야 잘 회복하고 만나\"라며 응원 메시지를 전했다. 한편 효진초이는 Mnet '스트릿 우먼 파이터'에 출연해 얼굴을 알린 댄서다. 사진 = 효진초이","link":"https://m.entertain.naver.com/now/article/311/0001801925","retrieved":1732993379828}]}