{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"인사말 전하는 ‘소방관’ 곽경택 감독 [포토엔HD]","contents":"곽경택 감독이 11월 25일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘소방관’ 언론&amp;배급 시사회에 참석했다. 다음달 4일 개봉 예정인 영화 ‘소방관’은 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. 서부소방서 신입 소방관 철웅 역에 주원을 필두로 구조대장 인기 역에 유재명, 구급대원 서희 역에 이유영, 소방관 용태 역에 김민재, 효종 역에 오대환, 기철 역에 이준혁 그리고 유일한 소방관의 가족 도순 역에 장영남이 합류해 실전과도 같은 영화 현장을 소화해 냈다. 특히, 실화가 주는 진정성을 작품에 담아온 곽경택 감독이 연출에 참여, 당시 열악한 환경에도 불구하고 전원 구조라는 단 하나의 목표로 투입되었던 소방관들의 이야기를 감독 특유의 진지한 디테일로 그려낼 예정이라 기대감을 더욱 높이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924964","retrieved":1732518719919},{"title":"펑크비즘, 펑키콩즈 등 NFT 기반 ‘펑키투어’ 내년 1월 오픈","contents":"디지털 자산 플랫폼 기업 ㈜펑크비즘(대표 황현기)은 인도네시아의 한인 커뮤니티 업체 PT. Indoweb Global Solusi(이하 PT IGS)와 사업 제휴를 맺고 NFT 홀더 전용 여행 서비스인 ‘펑키투어(Punky Tour)’를 2025년 1월 선보일 예정이라고 25일 밝혔다. ‘펑키투어’는 펑크비즘이 지난 20일 정식 발행한 메타콩즈의 2차 창작물 평키콩즈(Punky Kongz)를 비롯해 제네시스, 알랴, 피트리 등 주요 NFT 보유 홀더를 대상으로 인도네시아 뿐 아니라 아시아, 중동, 유럽 등지의 해외여행 상품을 기존 타 여행사 플랫폼보다 8~20% 저렴한 가격에 제공하고, NFT 등급별 차등적 혜택을 적용해 NFT 가치의 실물 구현에 나선다는 방침이다. NFT 기반 여행사 ‘펑키투어’ 운영은 PT IGS의 여행사업 부문 대표이자 펑크비즘의 전략적 파트너인 이인철 대표가 맡는다. 이 대표는 여행업 관련 운영 및 마케팅 노하우와 글로벌 네트워크를 보유한 것으로 전해진다.","link":"https://m.entertain.naver.com/now/article/609/0000924963","retrieved":1732518719919},{"title":"투어스 영재, 퍼펙트 비주얼[포토엔HD]","contents":"TWS(투어스/영재,지훈,한진,도훈,경민,신유) 싱글 1집 ‘Last Bell’ 미디어 쇼케이스가 11월25일 오후 서울 용산구 한남동 블루스퀘어 마스터카드홀에서 열렸다. 이날 투어스 영재가 포토 포즈에 응했다. TWS는 지난 1월 ‘첫 만남 신드롬’을 일으킨 이후 빠르게 성장하며 ‘글로벌 라이징 스타’로 발돋움했다. 무수한 성과가 뒤따랐다. 이들은 두 장의 앨범으로 써클차트 상반기 디지털/스트리밍 차트 1위, 2연속 ‘하프 밀리언셀러’ 등을 기록했고, 지난 21일(현지시간) ‘2024 MAMA AWARDS’에서 신인상에 해당하는 ‘베스트 뉴 메일 아티스트’와 ‘베스트 댄스 퍼포먼스 메일 그룹’ 부문을 수상하며 ‘2024년 최고 신인’다운 존재감을 증명했다.","link":"https://m.entertain.naver.com/now/article/609/0000924962","retrieved":1732518719919},{"title":"송승헌 \"결혼할 나이, 딸 아이의 아빠 되고파..멋있고 부러워\"","contents":"배우 송승헌이 딸을 가진 아버지가 되고 싶다고 밝혔다. 최근 유튜브 채널 '싱글즈'에는 지난 20일 개봉한 영화 '히든페이스'의 주역 송승헌, 조여정, 박지현의 인터뷰 영상이 공개됐다. 영상 속 송승헌은 \"이번 작품에서는 어떻게 보면 인간이 가지고 있는 욕망. 누구나 다 가지고 있는 욕망이 분명히 있을 거 같은데 그게 없다고 하면 거짓말인 것 같고. 애써 그렇지 않으면서도 또 현실에 타협하고 목표를 또 쫓아가기 위해서 여정이를 택하지만, 또 다른 사람이 눈에 들어오면서 이 사람의 관계가 파국으로 치닫는 이야기다. 그 과정이 너무 재밌고 충격적이면서, 이런 캐릭터를 연기하는 것도 너무 재밌겠다 싶었다\"고 말했다. 그는 \"제가 봤을 때 이 캐릭터는 '너무 별로다'라는 생각이 들었다. 배우로서는 너무 해보고 싶었고 재밌었다\"고 덧붙였다. 또한 송승헌은 자신에 대해 '꼰대'라고 표현하기도 했다. 그는 \"촬영 현장에 가다 보면 후배들이 '아 형 꼰대야 꼰대'라고 하더라. 뭘 얘기하면 '아 요","link":"https://m.entertain.naver.com/now/article/108/0003285047","retrieved":1732518719919},{"title":"투어스 영재, 만찢남 비주얼[포토엔HD]","contents":"TWS(투어스/영재,지훈,한진,도훈,경민,신유) 싱글 1집 ‘Last Bell’ 미디어 쇼케이스가 11월25일 오후 서울 용산구 한남동 블루스퀘어 마스터카드홀에서 열렸다. 이날 투어스 영재가 포토 포즈에 응했다. TWS는 지난 1월 ‘첫 만남 신드롬’을 일으킨 이후 빠르게 성장하며 ‘글로벌 라이징 스타’로 발돋움했다. 무수한 성과가 뒤따랐다. 이들은 두 장의 앨범으로 써클차트 상반기 디지털/스트리밍 차트 1위, 2연속 ‘하프 밀리언셀러’ 등을 기록했고, 지난 21일(현지시간) ‘2024 MAMA AWARDS’에서 신인상에 해당하는 ‘베스트 뉴 메일 아티스트’와 ‘베스트 댄스 퍼포먼스 메일 그룹’ 부문을 수상하며 ‘2024년 최고 신인’다운 존재감을 증명했다.","link":"https://m.entertain.naver.com/now/article/609/0000924961","retrieved":1732518719920},{"title":"정우성 진짜 여친은 따로 있다? 혼외자 스캔들 점입가경[종합]","contents":"정우성 혼외자 스캔들이 점입가경으로 치닫고 있다. 톱스타 정우성 혼외자 스캔들의 시작은 친모 문가비의 입에서부터였다. 2020년 돌연 활동을 중단했던 모델 문가비는 지난 11월 22일 SNS를 통해 \"한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"며 지난 3월 극비 출산 사실을 알렸다. 그리고 11월 24일 오후, 디스패치에 의해 문가비 아들의 친부가 톱스타 정우성으로 밝혀져 많은 이들에게 충격을 안겼다. 정우성은 16살 연하 문가비와 2022년 처음 만나 가까워졌고, 문가비는 교제 중이 아닌 상태에서 지난해 6월 임신 사실을 알게 됐다. 이후 문가비는 지난 3월 출산해 홀로 아이를 양육하고 있는 것으로 전해졌다. 정우성 소속사 아티스트컴퍼니 측은 이를 공식 인정하고 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 입장을 표명했다. 후속 보도도 이어졌다. 텐아시아 보도에 따르면 결혼은 안된","link":"https://m.entertain.naver.com/now/article/609/0000924960","retrieved":1732518719921},{"title":"이국주, 오랜 인연 떠나보냈다 “덕분에 좋은 이별 있구나 생각”","contents":"개그우먼 이국주가 오랜 인연과 이별했다. 이국주는 최근 개인 소셜미디어에 오랜 시간 함께 한 스타일리스트와 찍은 사진을 게재했다. 이국주는 \"고생 많았어. 7년을 넘게 함께한 스타일리스트. 새로운 도전을 하는 너에게 아쉽고 속상하지만 응원할게. 덕분에 아~ 좋은 이별도 있구나 생각했어. 7년 동안 한결같이 언니 예쁘게 챙겨줘서 고마웠고 사랑스럽게 마지막까지 마무리 잘해주고 가서 또 고마웠어. 같은 동네니까 자주 보자\"라고 인사했다. 이에 이국주의 스타일리스트는 \"세상 제일 멋진 언니 국주 언니. 언니를 만남으로써 제 스타일리스트 삶을 너무 즐겁고 좋았던 기억으로 남겨주셔서 감사드려요 정말. 항상 뒤에서 응원하겠습니다. 가까운 동네니까 너무 슬퍼하지 않을게요. 벌써부터 언니와의 현장이 그립지만요.. 너무나 감사했고 또 사랑합니다\"라는 댓글을 남겼다. 한편 이국주는 MBC '전지적 참견 시점', 코미디TV '최강식탁' 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000924959","retrieved":1732518719923},{"title":"독신주의자였던 양치승, 3개월 만에 결혼했다? 러브스토리 공개(4인용식탁)","contents":"‘4인용식탁’ 양치승이 러브스토리를 공개한다. 25일 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 스포츠 트레이너이자 방송인 ‘양치승’ 편이 방송된다. 양치승은 자신이 운영하는 강남구의 체육관으로 어려운 시기에 항상 힘이 되어준 절친 배우 최강희, 성훈과 개그맨 허경환을 초대한다. 양치승은 최근 넷플릭스 화제작 ‘흑백요리사’에 출연했으나 통편집된 일화를 밝히며 당시 선보였던 음식을 준비했다고 해 기대를 모은다. 과연 절친들은 당시 아쉬운 평가를 했던 백종원과 다른 좋은 평가를 내려줄지 관심이 집중된다. 이날 방송에서 양치승은 운영 중인 체육관의 임대업자와 벌이고 있는 부동산 소송에 대한 심경을 고백한다. “(운영 중인 체육관) 회원 수도 줄고 있고, 상황이 좋지는 않다. 가족들에게는 말 안 했다. 나만 힘들면 되는 걸 가족들이 모두 힘들 필요는 없지 않냐”며 힘든 상황 속에서 가장으로서의 무거운 책임감을 토로한다. 양치승은 이어 방송을 보고 상황을 알게 된 아들과 딸이","link":"https://m.entertain.naver.com/now/article/057/0001855850","retrieved":1732518719924},{"title":"故이선균 협박해 3억 뜯은 유흥업소 女실장, 징역 7년 구형","contents":"세상을 떠난 배우 고(故) 이선균을 협박해 3억 원을 갈취한 혐의로 구속기소된 서울 강남 룸살롱 여실장에게 검찰이 징역 7년을 구형했다. 검찰은 25일 인천지법 형사4단독(홍은숙 판사) 심리로 열린 결심공판에서 공갈 등의 혐의로 기소된 강남 룸살롱 여실장 A씨(30)에게 징역 7년을 구형했다. 검찰은 \"A씨는 이선균이 유명인이라는 사실을 악용해 대포폰을 사는 등 계획적으로 범행했다\"라며 \"사안이 중대하고 죄질도 불량하다\"라고 구형 이유를 밝혔다. A씨는 지난해 9월 이선균에게 \"휴대전화가 해킹돼 협박받고 있다\"라며 \"입막음용으로 돈이 필요하다\"라고 이선균에게 3억 원을 뜯은 혐의로 구속기소됐다. 조사 결과 A씨를 협박한 해킹범은 평소 친하게 지낸 전직 배우 B씨(29)로 확인됐다. A씨는 마약 등 전과 6범으로 알려졌다. 마약 투약 혐의로 지난해 11월 구속기소됐고, 지난달 징역 1년의 실형을 선고받았다. 이선균은 경찰 수사를 받다 지난해 12월 27일 돌연 세상을 떠났다.","link":"https://m.entertain.naver.com/now/article/477/0000523053","retrieved":1732518719925},{"title":"K축구 레전드 모인 '슈팅스타'…첫회부터 승리 맛봤다","contents":"'슈팅스타'가 공개 첫 회 만에 대한민국 축구 팬들의 심장을 뛰게 했다. 지난 22일 쿠팡플레이 오리지널 예능 프로그램 '슈팅스타'가 처음 공개됐다. 1회에서는 은퇴한 레전드 플레이어들이 박지성 단장, 최용수 감독과 함께 한 팀으로 모여 다시 한번 K리그 현역에 도전했고, 창단 첫 경기 승리를 거두는 모습이 그려졌다. 먼저 박지성은 런던에서 최용수 감독에게 직접 전화를 걸어 K리그에 대한 관심과 부흥을 위해 'FC슈팅스타' 창단을 제안했고, 이를 흔쾌히 수락한 최용수 감독이 설기현을 코치로 영입하면서 '슈팅스타' 프로젝트가 본격적으로 시작됐다. 대한민국 축구의 한 시대를 이끈 이들은 첫 만남부터 이전에 본 적 없는 티키타카로 신선한 웃음을 선사했다. 특히, 무심한 따뜻한 스타일로 선수 한 명 한 명에 대한 애정을 드러내며 '깨어 있는 지도자'를 자칭한 최용수 감독은 새로운 예능캐 탄생을 예고했다. 여기에 현역 시절 라이벌 팀에서 뛰었던 선수들의 만남도 볼거리였다. K리그 대표적인 라","link":"https://m.entertain.naver.com/now/article/421/0007926937","retrieved":1732518719927},{"title":"배우 김민주, 첫 단독 팬미팅 성황리 마무리","contents":"배우 김민주가 국내 첫 단독 팬미팅을 성료 했다. 김민주는 지난 22일 서울 이화여자대학교 삼성홀에서 팬미팅 ‘Blooming Story’(블루밍 스토리)를 열고 팬들과 만남을 가졌다. 팬미팅은 예매 오픈과 동시에 전석 매진을 기록했다. 김민주는 팬들을 만나러 가는 모습이 담긴 오프닝 영상과 함께 등장, ‘비밀의 화원’을 부르며 팬미팅의 포문을 열었다. 첫 코너는 특별한 애칭 만들기로, 김민주는 팬들이 응모한 후보명 중 팬애칭 ‘밍들레’를 직접 택했다. ‘밍’주와 일편단심 민들레가 함께 활짝 피어 그 꽃말처럼 서로에게 감사와 행복을 주는 존재가 된다는 의미를 담았다. 김민주는 ‘24/7 스토리’에서는 직접 그린 일과표를 보며 어떤 하루를 보내는지 공유하고, ‘필모 스토리’로 작품에 대한 비하인드 토크를 전했다. 팬들의 사연과 궁금증을 직접 풀어주는 ‘Ask About 민주’와 다양한 미션에 도전해 팬들에게 선물을 드린 ‘민주 Possible’, 부산국제영화제에 참석한 김민주의 면면을","link":"https://m.entertain.naver.com/now/article/018/0005892710","retrieved":1732518719928},{"title":"안정환 \"집에서 맨날 한다\" ♥이혜원에 인정받은 요리 실력 [푹다행]","contents":"'푹 쉬면 다행이야'에서 안정환이 아내 이혜원에게 인정받은 요리 실력을 뽐낸다. 25일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'(연출 김명진·신현빈·이준범·김기호, 작가 권정희, 이하 '푹다행') 27회에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 '안CEO' 안정환은 일꾼으로 온 연예계 대표 '베짱이 3인방' 김용만, 김성주, 정형돈이 태업에 빠질 때마다 \"밥 안 준다?\"라며 밥으로 조련한다. 안정환의 이런 유치한 협박이 통하는 이유는 바로 그의 뛰어난 요리 실력 덕분. 무인도 표 고강도 노동에 험한 말을 내뱉던 베짱이들도 안정환의 요리를 맛본 후에는 불평을 멈추고, 더욱 적극적으로 일에 나선다. 안정환은 \"집에서 맨날 요리한다\"며 요리 실력의 비결을 밝힌다. 이에 아내 이혜원부터 연예계 대표 베짱이","link":"https://m.entertain.naver.com/now/article/108/0003285044","retrieved":1732518719930},{"title":"‘기안이쎄오’ 기안84, 솔루션 자신감 “대통령상도 받겠는데?”","contents":"기안84가 ‘기안적 사고’ 솔루션으로 수상을 노린다. 오는 12월 5일 오후 8시 50분 첫 방송되는 ENA, LG유플러스 STUDIO X+U 예능프로그램 ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그린다. 어디서도 본 적 없는 기발한 ‘기안적 사고’로 신선한 충격을 선사할 ‘기쎄오’ 기안84의 활약과 대통령상 수상의 꿈까지 담긴 메인 예고 영상을 공개해 관심이 쏠리고 있다. 메인 예고 영상에는 기안84가 대기업, 이색 기업, 글로벌 기업 등 다양한 기업 CEO들의 고민 해결 임무를 완수하기 위해 열일하는 모습이 담겨 있다. ‘앉아서 나오는 해결책은 없다’는 자막처럼 동굴에서 땀 흘려 일하고 온 힘을 다해 운동 기구를 사용하고 CEO도 월급을 받는지 묻는 등 직접 구르고, 힘쓰고, 캐내는 기안84의 모습이 인상적이다. 여기에 직접 현장에 나선 (주)기안이쎄오 한혜진 본부장의 모습은 물론, 일일 직원 크러쉬, 조나단의 출격도 예고되어 눈길을 사로","link":"https://m.entertain.naver.com/now/article/009/0005402420","retrieved":1732518719932},{"title":"정우성, 문가비와 관계→비연예인 열애…침묵이 능사는 아니다[스타in 포커스]","contents":"배우 정우성이 51세에 아빠가 된 후 다양한 ‘설’이 제기됐지만 침묵을 유지하고 있다. “지나친 추측은 자제해달라”는 소속사의 당부. 이를 위해선 직접 입을 열 때다. 정우성 소속사 아티스트컴퍼니 측 관계자는 24일 “문가비 씨가 SNS(소셜미디어)를 통해 공개한 아이는 정우성 배우의 친자가 맞다”고 혼외자의 존재를 인정했다. 이와 함께 “아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것”이라고 전했다. 그러나 아들을 출산한 문가비와의 관계나, 아버지로서의 책임을 어떻게 다할건지 등은 밝히지 않고 있다. 여기에 열애설까지 제기되며 논란을 가중시키고 있다. 25일 텐아시아는 정우성이 비연예인 여성과 오랫동안 교제 중이라고 보도했다. 특히 정우성의 연인이 문가비와 혼외자의 사실을 알지 못했고 뒤늦게 이를 알게 돼 큰 충격에 빠졌다고 전해 파장이 일고 있다. 이에 대해 정우성 소속사 측은 “배우 개인 사생활이라 확인 불가한 점 양해 부탁","link":"https://m.entertain.naver.com/now/article/018/0005892705","retrieved":1732518719933},{"title":"검찰, 故이선균 협박한 유흥업소 실장에 징역 7년 구형","contents":"배우 고(故) 이선균을 협박한 유흥업소 실장이 검찰로부터 중형을 구형 받았다. 인천지법 형사4단독 홍은숙 판사는 11월 25일 공갈 혐의 등으로 기소된 유흥업소 실장 A 씨에 대한 결심 공판을 진행했다. 이날 공판에서 검찰은 A 씨에게 징역 7년을 구형하며 \"피고인은 피해자가 유명인인 사실을 악용해 대포폰을 구입하는 등 계획적으로 범행했다. 사안이 중대하고 죄질도 불량하다\"고 이유를 밝혔다. A 씨는 지난해 9월 고 이선균을 협박해 3억 원을 갈취한 혐의(공갈)로 추가 기소됐으며 마약 투약 혐의도 받고 있다. 먀약 투약 혐의에 대해서는 지난 10월 31일 징역 1년을 선고 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000924958","retrieved":1732518719934},{"title":"‘이제 혼자다’ 내일(26일) 결방…‘미스터트롯’ TOP6 영화 편성[공식]","contents":"영화 '미스터트롯 : 더 무비'가 안방을 찾는다. 11월 26일 오후 9시 50분 TV CHOSUN에서 영화 '미스터트롯 : 더 무비'가 방송된다. 이에 따라 '이제 혼자다'는 결방한다. '미스터트롯 : 더 무비'는 지난 2020년 열린 '내일은 미스터트롯 대국민 감사콘서트' 서울 공연 실황을 중심으로, 방송에서는 다 보여주지 못했던 미스터트롯 TOP6 임영웅 영탁 이찬원 정동원 장민호 김희재의 모든 것을 만나볼 수 있는 찐한 콘서트 무비다. 2020년 10월 개봉 당시 15만 관객이 찾으며 TOP6의 저력을 증명한 바 있다. 35.7%라는 경이로운 시청률을 기록한 TV CHOSUN의 대표 오디션 프로그램 '미스터트롯'을 통해 대한민국을 사로잡은 TOP6. 이들을 향한 절대적인 지지는 극장가로도 고스란히 이어져 또 다른 신드롬을 탄생시켰다. TOP6의 화려한 무대와 그 비하인드 스토리는 물론, 서로를 향한 진솔한 마음까지 모두 담아내 눈길을 끈다. 무엇보다 영화를 위해 특별히 진행된","link":"https://m.entertain.naver.com/now/article/609/0000924956","retrieved":1732518719936},{"title":"[TV] 아픈 나무를 살리는 나무 의사 이야기","contents":"'어른도감 - 나무를 살리는 어른'편이 27일 오전 0시 55분에 방송된다. '나무 의사'는 무슨 일을 할까? 우리나라에서 가장 많은 식물군이 살고 있는 수목원에서 일하는 황금비 나무 의사를 만났다. 서울에서 일간지 기자로 일하던 그는 변치 않고 한 자리를 지키는 나무의 매력에 빠져 나무 의사가 되었다고 말한다. 수목의 상태를 진단하고, 아픈 나무가 없는지 회진하고, 다양한 수종들을 사진으로 기록하는 등 나무가 건강하게 자랄 수 있도록 관리해 주는 직업인 나무 의사. 그는 나무를 공부하면서 세상을 보는 관점이 달라졌다고 하는데. 나무가 느끼는 기후 변화부터 도시 숲속 나무의 건강까지, 나무와 함께 살아가며 아픈 나무를 살리는 황금비 나무 의사의 이야기를 소개한다.","link":"https://m.entertain.naver.com/now/article/088/0000916859","retrieved":1732518719937},{"title":"위하준, ♥직진남이었다…\"한번 꽃히면 무조건 고백\" 실제 연애스타일 보니 (미우새)","contents":"배우 위하준이 실제 연애 스타일에 대해 밝혔다. 24일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 넷플릭스 드라마 '오징어 게임'으로 전 세계의 사랑을 받은 배우 위하준이 스페셜 MC로 출연했다. 이날 스튜디오에는 드라마 ‘오징어 게임’으로 월드 스타 반열에 오른 위하준이 스페셜 MC로 출연했다. 위하준은 “저도 부모님의 ‘미우새’이기도 하고, 이 프로 나오면 힐링하고 갈 것 같은 느낌에 출연을 희망했다”라고 밝혔다. 기회를 놓치지 않고 “미우새 새 아들로 VCR 출연은 어떠냐”라고 적극 영입을 시도한 신동엽에 웃음이 터져 나왔다. 위하준은 “한번 꽂히면 무조건 고백하는 편이다. 거절당한 적도 있지만 ‘너 좋아한 거 후회 없다. 넌 가치 있는 사람이다’라고 이야기했다”라며 실제 연애할 때는 직진남이 되는 연애 스타일을 공개했다. 한편 전라남도 완도 출신인 위하준은 “서울 와서 회를 돈 주고 사 먹는 게 신기했다. 집 앞에서 낚시하면 되는걸… 전복죽을 시켰는데 안에 전복","link":"https://m.entertain.naver.com/now/article/311/0001799493","retrieved":1732518719938},{"title":"규현, ‘하루마다 끝도 없이’ MV 티저 공개…가슴 아픈 이별 후유증 예고","contents":"가수 규현이 가슴 아픈 이별 후유증을 노래한다. 소속사 안테나는 지난 24일 공식 유튜브 채널에 규현의 정규 앨범 ‘COLORS’의 타이틀곡 ‘하루마다 끝도 없이 (Unending Days)’ 뮤직비디오 티저를 공개했다. 영상은 레스토랑에서 연인과 즐거운 대화를 나누는 규현의 모습으로 시작된다. 찰나의 행복도 잠시, 규현은 병원에서 진찰을 받는 자신을 떠올린다. 규현의 혼란스러운 표정과 함께 연인과 의사의 모습이 교차되며 궁금증을 더했다. 한 편의 영화를 보는 듯한 영상미 속에 규현은 혼란스러운 감정을 섬세하게 표현하며 몰입도를 높였다. 특히, 배우 하윤경과의 연인 호흡이 예고돼 뮤직비디오 본편에 대한 기대감을 한껏 증폭시킨다. ‘하루마다 끝도 없이 (Unending Days)’의 음원과 노랫말 일부도 처음 공개됐다. “하루마다 끝도 없이 너잖아 / 별수 없이 견디라잖아”, “그게 너무 아파 난 이대로 / 마음이 녹슬기만 기다려” 등 정교한 밴드 사운드 위로 규현의 애틋한 목소리가","link":"https://m.entertain.naver.com/now/article/057/0001855847","retrieved":1732518719942},{"title":"Actor Jung Woo-sung relationship rumors surface as actor confirms child is his","contents":"Actor Jung Woo-sung is rumored to be in a relationship with a noncelebrity woman, while it has recently been revealed that he is the biological father of model Moon Ga-bi’s newborn son. Local news outlet Ten Asia reported on Monday that Jung has been in a relationship with a noncelebrity girlfriend for over a year and may have started the relationship after being informed of Moon’s pregnancy. Moon reportedly became pregnant with Jung’s child in June last year. \"We ask for your understanding that","link":"https://m.entertain.naver.com/now/article/640/0000061993","retrieved":1732518719946},{"title":"‘한석규 딸’ 채원빈, 가수 연습생 변신…수능도 포기 (수상한 그녀)","contents":"드라마 ‘이토록 친밀한 배신자’ 속 한석규 딸, 채원빈이 가수의 꿈을 키우는 연습생으로 변신한다. 오는 12월 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 채원빈은 전교 1등을 매일 밥 먹듯이 하는 모범생이자 오말순(김해숙 분)의 손녀 최하나 역으로 변신한다. 재수생인 그는 진짜 꿈인 가수가 되기 위해 수능을 포기할 만큼 엄청난 깡다구를 지닌 인물이다. 자신이 하고 싶은 것이 음악이란 걸 깨달은 하나는 유니스 엔터테인먼트 연습생이 돼 실력을 갈고닦는다. 공개된 사진에는 싱어송라이터가 되기 위해 고군분투하는 최하나로 분한 채원빈의 모습이 담겨 있다. 가수의 꿈을 이루기 위해","link":"https://m.entertain.naver.com/now/article/382/0001164943","retrieved":1732518719948},{"title":"‘나는 솔로 7기 정숙’ 성우 김나율, 후배와 결혼 “유부녀 대열 합류”","contents":"성우 김나율이 결혼했다. 김나율은 11월 24일 자신의 소셜미디어에 \"오늘부로 유부녀 대열에 합류하게 된 김나율입니다. 미리 소식 전하지 못하고 식이 끝난 후에야 이렇게 깜짝 소식을 업로드하네요\"라며 결혼식 사진을 공개했다. 김나율은 \"귀한 휴일에도 저희를 축하해주시기 위해 귀한 발걸음 해주신 모든 분들 정말 정말 정말 정말 감사합니다. 당연히 못 오실거라 생각했던 분들이 너무 많이 와주셔서 놀라고 감사했어요. 사진을 두번 나눠서 찍었는데도 꽉꽉\"이라고 고마움을 전했다. 이어 \"못오신다고 미리 연락주시고 축하해주신 분들, 소식 전하지 못했는데도 따로 연락주시고 축하해주신 분들, 모두 모두 잊지 않겠습니다\"라고 덧붙였다, 그는 \"감사히 보답하는 마음으로 예쁘게 잘 살게요\"라고 각오를 내비쳤다. 또 \"동생들 시집 장가 보낸다고 인생 마지막 사회를 하얗게 불태워준 두 오빠들에게도 감사의 마음을 전하며\"라고 성우 박상훈, 고구인에게 고마움을 표했다. 대원방송 2기 성우인 김나율은 2022년","link":"https://m.entertain.naver.com/now/article/609/0000924955","retrieved":1732518719951},{"title":"“천만원에 아들 뼈라도 찾아가라”…이종혁 “사람 아냐” 분노 폭발 (이말꼭)","contents":"25일 방송하는 tvN ‘이 말을 꼭 하고 싶었어요(이하 ‘이말꼭’, 연출 최삼호/양진우/한지원)‘에서는 잔인한 방법으로 돈을 버는 극악무도한 집단과 여전히 돌아오지 못한 사람들에 대해 다룬다. 이야기는 당시 예비역 소령이었던 윤철완이 휴가를 갔다가 일어난 일로 시작한다. 그는 머리를 식힐 겸 떠난 휴가지 필리핀에서 행방불명된다. 이후 아들의 소식만을 애타게 기다렸던 그의 부모님은 납치범으로부터 믿을 수 없는 한 통의 전화를 받게 된다. 그들은 ‘천 만원에 아들 뼈라도 찾아가라’며 돈을 위해서라면 물불가리지 않는 뻔뻔한 태도를 보이는 것. 이 사건은 윤철완씨 외에도 많은 피해자를 남긴 사건이었다. 살아 돌아온 피해자들도 극심한 트라우마를 겪고 있다는 전언. 이 트라우마는 범인들의 공통적인 범행 패턴에 기인하는데, 범행이 정교하면서 철저하게 분업화되어 있어 마치 ‘기업’처럼 운영되었고, 심지어 이런 방식으로 피해자 가족들에게 갈취한 금액만 수억원에 달한다고. 이들의 범죄 행각을 듣던","link":"https://m.entertain.naver.com/now/article/009/0005402399","retrieved":1732518719952},{"title":"정유라 “정우성, 난민 받자더니 자기 아들은 안 받아” 일갈","contents":"국정 농단 사건에 가담한 혐의로 징역 18년형을 받고 수감 중인 최서원(개명 전 최순실)씨 딸 정유라씨가 혼외자의 존재를 인정한 배우 정우성(51)을 작심 비판했다. 정유라는 11월 25일 개인 소셜미디어에 정우성이 16세 연하 모델 문가비(35)가 출산한 아들의 친부임을 인정했다는 내용의 기사를 공유하며 \"책임은 진다면서 결혼은 안 한다는 게 무슨 소리냐\"고 반문했다. 그는 \"요새는 20대 초반 애들도 안 그런다\"며 \"걔네도 책임질 거면 결혼하고 책임 안 질 거면서 책임진다는 말장난은 안 한다\"고 비판했다. 정우성은 지난 2014년부터 올해 7월까지 유엔 난민기구 아시아 태평양지역 친선대사로 활동했던 이력이 있다. 이를 두고 정유라는 \"우리 땅에 난민 받자는 사람이 자기 집에는 자기 아들도 안 들이려고 한다\"고 꼬집었다. 이어 \"세상에서 가장 아픈 게 자식의 원망이고 가장 돌리기 힘든 게 이미 멀어진 자식의 마음\"이라고 강조했다. 앞서 문가비는 지난 22일 개인 소셜미디어를 통해","link":"https://m.entertain.naver.com/now/article/609/0000924954","retrieved":1732518719955},{"title":"“하품하다 목에 쥐 나”...‘불혹’ 주지훈, 신체 변화 고백(‘틈만 나면,’)","contents":"배우 주지훈이 ‘틈만 나면,’에서 ‘웃픈’ 신체 변화를 고백해 시선을 사로잡는다. 최근 진행된 SBS 예능 프로그램 ‘틈만 나면,’ 녹화에서는 김희원의 ‘감독병 의혹’ 발발로 현장이 발칵 뒤집어졌다고 한다. 유재석은 평소와 다른 뻣뻣한 김희원의 리액션에 “10년 전 런닝맨 때하고 다르다. 너무 뻣뻣하다. 이거 감독 이슈 아니냐”고 의혹 제기에 나서 김희원을 진땀 나게 한다. 이에 김희원은 “절대 아니다. 아침에 담이 심하게 와서 거동이 불편하다”며 상세한 해명에 나서 의혹 차단에 나섰다고. 이에 주지훈은 “요새는 그럴 나이다. 자고 일어난 후 아프면 그러려니 한다. 심지어 저는 하품하다가 목에 쥐가 난다”라고 ‘웃픈’ 경험담을 토로해 모두를 박장대소하게 한다는 전언이다. 이와 함께 김희원과 주지훈이 길거리 운동 삼매경에 빠진다고 해 궁금증을 높인다. 김희원의 눈을 반짝이게 한 운동 기구가 있었으니, 다름 아닌 길거리 생활체육시설. 김희원은 “예전에 이 운동을 매일 했다”고 잽싸게 한","link":"https://m.entertain.naver.com/now/article/009/0005402397","retrieved":1732518719956},{"title":"'개콘' 송필근, 관객 울린 '아는노래'…딸 위해 부른 '사랑의바보'","contents":"'개그콘서트' 송필근-윤승현, 이종훈-김지호가 각각 신상 코너 '아는 노래', '혹시 몰라서'와 기존 코너를 오가며 색다른 웃음을 선사했다. 24일 오후 방송된 KBS 2TV '개그콘서트' 1099회에서는 '심곡 파출소', '아는 노래', '오스트랄로삐꾸스', '혹시 몰라서' 등 다채로운 개그 코너들이 11월 마지막 일요일 밤을 웃음으로 가득 채웠다. '심곡 파출소'에선 어른보다 더 어른 같은 '미아' 윤승현이 송필근에게 뼈가 있는 인생 조언을 건넸다. 윤승현은 송필근이 경찰청 체육대회에 축구 대표로 출전한다고 하자 시범을 보여달라고 부탁했다. 송필근은 \"먼저 공부터 봐야 한다\"면서 화려한 '입 축구'를 선보였다. 그런데 윤승현은 그러면 안 된다며 \"공부터 보는 게 아니라 청장님이 어디 있는지 봐야 한다\"라고 강조해 웃음을 자아냈다. 윤승현은 다섯 살이라는 나이가 무색하게 '아부 축구'의 정석을 가르쳐줬고, \"체육대회 때 중요한 건 결승선이 아니라 청장 라인이야\"라고 덧붙여 '애 어","link":"https://m.entertain.naver.com/now/article/421/0007926866","retrieved":1732518719960},{"title":"잠적했던 문가비, 정우성 처음 만난 2년 전 무슨 일이 “세상 밖 나와줘 고마워”","contents":"배우 정우성(51)이 모델 문가비(35)가 낳은 아들의 친부로 밝혀진 가운데, 문가비가 2년 전 올린 게시물이 재조명되고 있다. 정우성 소속사 아티스트컴퍼니는 11월 24일 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 밝혔다. 앞서 문가비는 지난 22일 소셜미디어를 통해 \"한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"며 올해 출산 사실을 밝혔다. 이런 가운데 문가비 아이의 친부가 정우성이라는 사실이 알려져 파장이 일었다. 과거 방송에서 활발하게 활동했던 문가비는 2020년 돌연 활동을 중단하고 자취를 감췄던 바. 디스패치 보도에 따르면 정우성과 문가비는 2022년 한 모임을 통해 처음으로 만남을 가졌으며, 문가비가 지난해 임신 사실을 알게 됐고, 올해 3월 정우성의 아들을 출산했다. 정우성은 1973년생, 문가비는 1989","link":"https://m.entertain.naver.com/now/article/609/0000924953","retrieved":1732518719962},{"title":"'남성→여성' 트랜스젠더 \"아버지한테만 못 밝혀…지금 여자 만나고 있다\"","contents":"성전환 수술을 한 사연자가 커밍아웃을 두고 고민을 털어놨다. 25일 방송되는 KBS joy '무엇이든 물어보살'에서는 독일 베를린에 거주하며 그래픽 디자이너로 일하는 사연자가 출연한다. 사연자는 \"제가 보다시피 남성에서 여성으로 바뀐 트렌스젠더\"라고 운을 뗐다. 그는 \"성정체성은 여성에 가까운 거냐\"라는 서장훈의 물음에 \"사회적인 성은 논 바이러니다\"라고 말했다. 논 바이러니는 남녀라는 이분법적인 성별 구분을 벗어난 종류의 성 정체성이나 성별을 지칭하며, 미국 대부분의 주에서는 성별을 X로 표기하며 인정하고 있다. 여자친구와 교제 중이라고 밝힌 사연자는 \"사회적 성 정체성은 누구나 될 수 있고 성적 호감은 다를 수 있다. 범성애자\"라고 고백했다. 이에 서장훈은 \"어려운 길을 가고 있구나\"라고 말했고, 이수근도 \"본인이 제일 힘들 것\"이라며 공감했다. 사연자는 \"주변에는 커밍아웃을 한 상태인데 아버지한테만 아직 커밍아웃을 못한 상태\"라며 고민을 털어놨다. 그러자 서장훈은 \"커밍아웃을","link":"https://m.entertain.naver.com/now/article/421/0007926853","retrieved":1732518719965},{"title":"박명수, 하하 ‘슈퍼라디오’ 첫방 깜짝 등판 “KBS 라디오 내꺼야”","contents":"개그맨 박명수가 하하의 라디오에 깜짝 등판했다. 11월 25일 첫 방송된 KBS 쿨FM '하하의 슈퍼라디오'에서는 16년 만에 라디오 DJ로 복귀한 하하의 모습이 전파를 탔다. 이날 박명수는 하하의 DJ 복귀를 축하하며 \"처음부터 힘 빼고 해라. 어차피 KBS 라디오는 내 꺼야\"라고 문자를 보냈다. \"진짜 명수 형이냐\"고 놀란 하하는 \"제가 게스트로 나가면 형이 너무 힘을 준다. 실수 연발이다. 김태호 PD님이 명수 형 라디오를 갔다 와서 '전혀 늘지 않았다'고 하더라\"고 폭로해 웃음을 자아냈다. 이어 박명수를 향해 \"형님 제 라디오를 들으시면 형님도 할 수 있다\"며 티격태격 절친 케미를 자랑했다.","link":"https://m.entertain.naver.com/now/article/609/0000924952","retrieved":1732518719966},{"title":"4억 투자했는데‥양치승, 보증금 못 받고 쫓겨나 “상황 안 좋아”(4인용식탁)","contents":"스포츠 트레이너 겸 방송인 양치승이 부동산 소송 심경을 고백한다. 11월 25일 방송되는 채널A ‘절친 토큐멘터리-4인용식탁’에서는 양치승이 출연해 배우 최강희, 성훈, 개그맨 허경환과 이야기를 나누는 모습이 공개된다. 운영 중인 체육관의 임대업자와 부동산 소송을 벌이고 있는 양치승은 “(운영 중인 체육관) 회원 수도 줄고 있고, 상황이 좋지는 않다. 가족들에게는 말 안 했다. 나만 힘들면 되는 걸 가족들이 모두 힘들 필요는 없지 않냐”며 힘든 상황 속에서 가장으로서의 무거운 책임감을 토로한다. 이어 방송을 보고 상황을 알게 된 아들과 딸이 “더운 여름에도 (전기세를 아끼고자) 에어컨을 안 틀더라”고 가슴 아팠던 일화를 털어놓으며 눈시울을 붉힌다. 하지만 “변호사 사무실이 처음엔 두려웠는데, 계속 들락거리다 보니 편해졌다”며 힘든 과정 속에서도 긍정적으로 이겨내고 있는 근황을 전한다. 한편 '4인용식탁'은 매주 월요일 오후 8시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000924951","retrieved":1732518719968},{"title":"‘신데렐라 게임’ 첫방 D-7..실타래처럼 꼬여버린 관계성 한눈에 보기","contents":"‘신데렐라 게임’이 실타래처럼 꼬여버린 흥미진진한 인물관계성과 함께 복수극 맛집을 예고했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 운명의 소용돌이 속에 빠진 등장인물들의 다채로운 서사로 안방극장을 사로잡을 ‘신데렐라 게임’이 알고 보면 더 재밌을 사랑과 복수 관계성을 공개했다. ◆ 존경 받는 그룹 회장 나영희→ 한그루의 복수 상대가 되다! 혜성그룹 회장 신여진(나영희 분)은 표면적으로는 세간의 존경을 받는 총수이지만, 찌르면 피 한 방울 안 나오는 냉혈한이다. 20년 전 딸을 잃어버린 아픔과 상처를 품은 채 그룹을 이끌어온 여진은 혜성투어의 말단 사원 구하나(한그루 분)를 이용하기로 결심한다. 신 회장의 이용에 하나는 거대한 소용돌이에 휘말리게","link":"https://m.entertain.naver.com/now/article/057/0001855840","retrieved":1732518719969},{"title":"이찬원 ‘사랑과 전쟁’ 마니아라더니 윌터 기욤 스토리에 도파민 폭발(톡파원 25시)","contents":"이찬원이 윌터 기욤 스토리에 흥분한다. 11월 25일 방송되는 JTBC ‘톡파원 25시’에서는 프랑스 파리 숨겨진 명소와 일본 단풍 명소 도치기현으로 랜선 여행을 떠난다. 먼저 프랑스 톡파원은 파리에서 꼭 방문해야 할 미술관 중 하나인 오랑주리 미술관을 소개한다. 화려한 외관과 아름다운 작품들이 전시된 이곳에서 클로드 모네의 ‘수련’ 연작이 전시된 공간은 연못 속으로 들어온 듯한 느낌을 경험할 수 있다고. 또한 인상파 화가의 열렬한 컬렉터였던 폴 기욤이 기증한 작품들을 볼 수 있는 월터 기욤 컬렉션도 찾아갈 예정이다. 특히 자칭 ‘사랑과 전쟁’ 마니아인 이찬원은 컬렉션 이름에 얽힌 흥미진진한 이야기를 듣고 취향을 저격당했다고. 다음으로 톡파원은 세계 3대 식품 박람회 중 하나인 ‘SIAL PARIS 2024’가 열리는 파리 노르 빌팽트에 방문한다. 여기에선 청잎을 45% 이상 업사이클링해 만든 이색 김치를 맛볼 수 있을 뿐 아니라 다양한 체험을 할 수 있다고 해 흥미를 더한다. 이와","link":"https://m.entertain.naver.com/now/article/609/0000924948","retrieved":1732518719971},{"title":"이은형, 아들 깜짝 놀랄 숏컷 변신 “출산 후 머리 숭숭 빠져” (컬투쇼)","contents":"코미디언 이은형이 머리를 짧게 자른 근황을 전했다. 11월 25일 방송된 SBS 파워 FM '두시탈출 컬투쇼'에는 홍윤화 이은형이 출연했다. 숏컷을 하고 등장한 이은형은 \"출산을 하고 100일 되니까 머리가 숭숭 빠지더라. 짧게 한번 쳤다\"고 했다. 이어 이은형은 \"아기가 잡아당기는 시기가 올 것 같아서 잘라버렸다\"고 덧붙였다. 이은형은 지난 2017년 코미디언 강재준과 결혼해 지난 8월 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000924947","retrieved":1732518719973},{"title":"‘푹다행’ 사랑꾼 안정환 “집에서 맨날 요리해”","contents":"‘푹 쉬면 다행이야’ 0.5성급 무인도 셰프로 나선 안정환이 아내 이혜원에게 인정받은 요리 실력을 뽐낸다. 25일 오후 9시 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 ‘안CEO’ 안정환은 일꾼으로 온 연예계 대표 베짱이 삼인방 김용만, 김성주, 정형돈이 태업에 빠질 때마다 “밥 안 준다?”라며 밥으로 조련한다. 안정환의 이런 유치한 협박이 통하는 이유는 바로 그의 뛰어난 요리 실력 덕분이다. 무인도 표 고강도 노동에 험한 말을 내뱉던 베짱이들도 안정환의 요리를 맛본 후에는 불평을 멈추고, 더욱 적극적으로 일에 나선다. 안정환은 “집에서 맨날 요리한다”며 요리 실력의 비결을 밝힌다. 이","link":"https://m.entertain.naver.com/now/article/009/0005402377","retrieved":1732518719975},{"title":"아빠 된 정우성에게 앞으로 벌어질 호재와 악재[스타와치]","contents":"배우 정우성(51)이 대한민국을 순식간에 할리우드로 만들었다. 16세 연하 모델 문가비(35)와 결혼 없이 아빠가 된 과정이 대다수 통념을 깨버렸기 때문이다. 정자은행을 통해 아들을 출산한 자발적 싱글맘 사유리에 이어 세상은 또 이렇게 격변(?)한다. 앞으로 아빠가 된 정우성에게 벌어질 호재와 악재는 뭐가 있을까. ◆호재 인간으로서 가장 유의미하고 가치 있는 일은 자신의 유전자를 퍼뜨리는 일이다. 이 명제에 동의한다면 정우성은 지금, 이 순간 누구 보다 축하받아야 할 사람이다. ‘넘사벽’ 김용건을 언급하지 않더라도 늦은 나이에 자신의 후손을 봤기 때문이다. 1990년대 기획사 EBM 정훈탁 대표에 발탁돼 지금껏 쌓은 수백억 자산을 안전하게 옮길 직계 가족이 생겼다는 점에서도 경축이다. 비록 한집에서 같이 살진 않지만, 아버지가 된 정우성은 세상이 사뭇 많이 달라 보일 것이다. 한 지인은 딸을 낳은 뒤 그 좋아하던 클럽, 룸살롱을 한 번에 끊었다. 딸을 키우다 보니 저절로 그런 유혹이","link":"https://m.entertain.naver.com/now/article/609/0000924946","retrieved":1732518719978},{"title":"고현정, 가족 향한 죄책감에 오열…\"너무 박했다, 고맙고 미안\" (유퀴즈)","contents":"배우 고현정이 가족에 대한 애틋함을 드러냈다. 24일 tvN '유 퀴즈 온 더 블럭' 유튜브 채널에는 '격이 다른 아름다움 고현정 자기님의 15년 모든 비하인드 대방출!'라는 제목의 예고편 영상이 게재됐다. 공개된 영상에는 15년 만에 예능을 찾은 고현정이 등장했다. 유재석이 \"누나 들어오시는데 (아우라에) 깜짝 놀랐다\"고 하자, 고현정은 \"누나라고 해 줘서 너무 좋다\"며 기쁨을 감추지 못했다. 15년 만의 토크쇼 출연에 고현정은 \"예능을 너무 등한시했다. 나 예능 출신인데\"라며 \"'무한도전' 나가는 상상을 많이 했다. '저렇게 하면 더 재밌을 텐데' 하면서..\"라고 의욕을 내비쳤다. 그런가 하면 고현정은 과거 신인 시절 유재석과의 깜짝 인연을 공개하기도 해 눈길을 끌었다. \"인물평으로 시작한 인생이었다\"고 입을 뗀 고현정은 \"전형적인 한국 K-장녀였다\"고 젊은 시절을 떠올렸다. 그러면서 고현정은 \"너무 고맙고 미안했던 건 내 가족이다. 너무 박했던 순간이 많았다\"고 울먹이며 가족을","link":"https://m.entertain.naver.com/now/article/311/0001799485","retrieved":1732518719980},{"title":"해병대 vs 707 살벌한 행군에 김성주도 “이건 아냐” 절레절레(강철부대W)","contents":"해병대와 707이 역대급 스케일 ‘행군’ 미션에 돌입한다. 11월 26일 방송되는 채널A ‘강철부대W’ 9회에서는 4강 토너먼트 ‘행군’ 미션에서 맞붙은 해병대와 707의 처절한 사투 현장이 공개된다. 앞서 해병대는 사전 미션에서 승리해 획득한 베네핏으로 ‘행군’ 미션을 선택한 뒤 자신들의 상대 부대로 707을 지목했다. 졸지에 해병대에게 ‘최약체 부대’로 찍힌 707은 이날 ‘행군’ 미션이 치러질 장소로 이동하면서 불편한 심기를 감추지 않는다. 강은미 팀장은 “우리가 ‘급속 행군’ 하는 걸 모르나?”라며 코웃음을 치고, 이현선은 “해병대가 우리를 택한 건 완벽한 실수였다”고 단언한다. 이후 707과 해병대는 커다란 전차 두 대가 서 있는 역대급 스케일의 미션 장소에 도착한다. 최영재 마스터는 두 부대에게 “4강 토너먼트 ‘행군’ 미션의 작전명은 ‘전차 포탄 보급 행군’이다”며 총 거리 4.5km에 달하는 극악의 행군 코스를 설명한다. 이를 들은 해병대는 “‘강철부대’ 최초로 결승에","link":"https://m.entertain.naver.com/now/article/609/0000924945","retrieved":1732518719981},{"title":"'살인자 누명'에 억울한 옥살이...진범 자백에도 '혐의없음' (스모킹 건)","contents":"'약촌오거리 택시 기사 살인사건'의 진실이 베일을 벗는다. 26일 오후 KBS 2TV '스모킹 건'에서는 약촌오거리 택시 기사 살인사건을 다룬다. 2000년 8월 10일 새벽 2시경, 전북 익산의 한 택시에서 “강도야!”라는 다급한 무전이 울려 퍼졌다. 응급 차량이 즉시 현장에 출동했으나, 택시 기사는 어깨와 가슴 등 12군데를 찔려 이미 사망한 상태였다. 이때 경찰은 현장에서 한 목격자를 발견했다. 오토바이를 타고 가던 15살 최성필(가명) 군은 “다급하게 뛰어가는 남자를 봤다”라고 진술했다. 하지만 불과 3일 뒤, 목격자 최 군은 오히려 유력한 용의자로 체포되고 마는데. 최 군은 정말 그 새벽, 택시 기사를 잔혹하게 살해한 범인이 맞는 걸까. 그로부터 3년 후, 군산경찰서 강력팀 황상만 반장은 이상한 소문을 들었다. 용의자가 검거되어 복역 중인 3년 전 택시강도 사건은 진범이 따로 있고, 아직 잡히지 않았다는 것. 조용히 내사에 착수한 황 반장은 소문이 상당 부분 사실과 부합함을","link":"https://m.entertain.naver.com/now/article/311/0001799483","retrieved":1732518719983},{"title":"김성근vs김인식, 불꽃 튀는 두뇌 싸움 (최강야구)","contents":"최강 몬스터즈와 연천 미라클 양 팀 감독이 불꽃 튀는 두뇌전으로 야구의 새로운 묘미를 전한다. 25일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 108회에서는 최강 몬스터즈와 연천 미라클이 펼친 치열한 접전의 결말이 공개된다. 이날 양 팀의 경기는 이닝마다 흐름이 바뀌면서 그 누구도 쉽게 승패를 예측할 수 없게 흘러간다. 몬스터즈와 연천 미라클은 서로 쫓고 쫓기는 살얼음판 추격전을 보여주고, 불펜을 총동원하며 서로를 상대한다. 이에 몬스터즈의 김성근 감독, 연천 미라클의 김인식 감독도 벤치에서 바쁘게 움직이며 승리를 움켜쥐겠다는 각오를 보인다. 양 팀 감독은 발 빠른 투수교체는 물론, 허를 찌르는 기습번트와 주루 작전을 사용하며 경기의 긴장감을 한껏 고조시킨다. 특히 두 감독은 과거 프로야구 감독과 수석 코치로 만나 함께 한 인연이 있다. 서로가 서로를 잘 알고 있는 만큼 두 사람의 두뇌 싸움이 어떻게 끝이 날지 더욱 관심이 쏠린다. 한편, 이날 김성근 감독은","link":"https://m.entertain.naver.com/now/article/241/0003397022","retrieved":1732515311751},{"title":"류승범 확 달라진 인상 “♥아내가 날 살렸다, 천사가 다가와” (컬투쇼)","contents":"배우 류승범이 아내에 대한 애정을 내비쳤다. 11월 25일 방송된 SBS 파워 FM '두시탈출 컬투쇼'에는 쿠팡플레이 '가족계획' 배두나, 류승범이 출연했다. 이날 뮤지는 \"류승범 씨가 한때 양아치 연기 일인자라고 많은 분이 극찬했다. 확실히 결혼하고 인상이 많이 달라져서 요즘 달리는 댓글들이 '인상이 더 선해지는 느낌', '밝은 선교사 같은 느낌', '진짜 철든 사람 같은 느낌'이라고 한다\"라고 언급했다. 이에 류승범은 \"우리 아내한테 감사드린다\"며 \"아내가 나를 살렸다. 그리고 나에게 천사가 다가왔다\"라고 너스레를 떨었다. 김태균은 \"결혼은 진짜 많은 걸 변하게 만드는 것 같다\"라고 공감했다. 한편 류승범은 2020년 10세 연하의 슬로바키아 출신 화가와 결혼, 슬하에 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924944","retrieved":1732515311751},{"title":"‘흑백요리사’ 장호준, 15살 연하 여자친구와 열애중 “3년 만나, 결혼은‥”(동상이몽2)","contents":"'흑백요리사' 출연 셰프 장호준이 15살 차 여자친구와 열애를 공개했다. 11월 25일 선공개된 SBS '동상이몽2 - 너는 내 운명'에서는 넷플릭스 '흑백요리사' 출연 셰프 이모카세 김미령, 정지선, 장호준, 급식대가 이미영이 이야기를 나누는 모습이 공개됐다. 이날 김미령은 아직 미혼이라는 장호준에게 \"언제까지 미혼일거냐. 지금 여기서 미혼은 장호준 셰프님밖에 없다\"고 했고 VCR을 보던 이지혜는 \"미혼이야? 애 둘 정도는 있겠다 생각했는데\"라며 깜짝 놀란 반응을 보였다. 여자친구와는 15살 차이라고. 83년생인 장호준이 98년생 여자친구와 열애 중인 것. 정지선은 \"(장호준에게) 도둑놈이라고 한다\"며 절친다운 말을 건넸다. 이미영, 김미령은 연애한 지 3년 됐다는 장호준에게 \"근데 왜 결혼 안 하냐\", \"자기 나이 생각하면 애를 낳아도 하나 낳았겠다\"고 물었고 장호준은 \"명절 때 할머니, 고모, 어머니가 잔소리 하시는 거 같다\"며 \"아직 (결혼) 준비가 덜 된 것 같다. 제가 기","link":"https://m.entertain.naver.com/now/article/609/0000924943","retrieved":1732515311751},{"title":"‘열혈사제2’ 김남길의 진수, 명장면 #3","contents":"배우 김남길이 ‘열혈사제2’에서 매회 눈을 뗄 수 없는 활약을 펼치며 폭발적인 반응을 불러일으키고 있다. 김남길은 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람)에서 5년 만에 다시 돌아온 정의 구현 사제 김해일로 완벽하게 분해 반가움을 샀다. 매회 다채로운 액션을 선보이는 것은 물론 분노할 때 더 분노하고, 슬퍼할 때 더 슬퍼하는 등 감정 연기의 진수를 보여주며 몰입감을 극대화하고 있다. 이에 지난 1회부터 6회까지 김남길이 탄생시킨 명장면을 짚어봤다. #1~2회, 스님으로 위장한 김해일 신부의 등장! 첫 회부터 이어진 쉼 없는 액션의 향연 첫 회에서 김남길은 시청자들의 기대를 저버리지 않는 맨몸 액션으로 극초반부터 흥미를 끌어올렸다. 영락없는 승려 복장으로 구담사에 등장한 김해일(김남길 분)은 일방통행파의 만행을 저지하기 위해 이들과 몸싸움을 벌였다. “부처님도 너 때리래”라는 그의 말은 김해일 사제의 여전한 성격을 느낄 수 있게 했다. 구담구 해파닐 공급책 제랄드(","link":"https://m.entertain.naver.com/now/article/144/0001003065","retrieved":1732515311751},{"title":"[TV] 배우 이장우가 직접 농사지어 만든 막걸리와 안주","contents":"MBC '시골마을 이장우'는 배우 이장우가 시골 마을에서 이웃들과 사계절을 함께 지내며 지역의 폐양조장을 '핫플레이스'로 재탄생시키는 프로그램이다. 먹고, 요리할 때 가장 행복한 배우 이장우가 맛의 도시 전라도에서 직접 기획에 참여한 막걸리와 직접 개발한 안주로 식당을 여는 내용이 담길 예정이다. 지난봄부터 김제 평야를 배경 삼아 막걸리와 안주 연구에 전념해 여러 차례 시도 끝에 최적의 막걸리와 메뉴를 완성한 이장우. 1회 예고에서는 1천200평에 달하는 논을 직접 일구며 쌀농사에 나선 모습이 공개됐다. 그뿐만 아니라 이장우의 수더분한 매력으로 동네 주민들과 함께 농사짓고 김치 비법을 배우며 함께 식사하는 등 김제의 시골 마을에 완전히 녹아든 모습을 보여 눈길을 끈다. 특히 음식이 맛있기로 소문난 전라도 김제에서도 이장우의 음식은 빛을 발했다. 그가 본인의 비법을 담아 만든 요리에 주민들은 '이런 맛 내기 쉽지 않다', '요리 정말 잘한다' 등의 찬사를 보내며 그의 레시피를 궁금해하","link":"https://m.entertain.naver.com/now/article/088/0000916837","retrieved":1732515311751},{"title":"하하, 카리나 실물 목격담 “우주서 온 여신…넷째 이름은 하리나 결정” (슈퍼라디오)","contents":"가수 하하가 그룹 에스파 카리나 실물을 본 감상을 전했다. 11월 25일 첫 방송된 KBS 쿨FM '하하의 슈퍼라디오'에서는 16년 만에 라디오 DJ로 복귀한 하하의 모습이 전파를 탔다. 이날 하하는 에스파의 'Supernova'(슈퍼노바)'를 들은 후 \"제가 아이돌을 많이 모르는데 이 노래는 너무 좋다\"고 미소를 지었다. KBS와 인연이 없다고 밝힌 하하는 \"이번에 (유)재석이 형이 진행하는 '싱크로유'에 나갔는데 여신 카리나님을 만났다. 저희 때는 채리나였다\"고 털어놨다. 이어 \"원래 매니저가 1명 다니는데 그날따라 3~4명이 따라붙었다. 카리나를 봐도 후배니까 여유 있게 웃으면서 인사 잘하자고 연습했는데 갑자기 우주에서 오신 분이 '안녕하세요' 인사하더라. 거기서 다 얼어서 인사를 제대로 못 했다. 나는 왜 인사를 못 하는 거냐\"고 회상해 웃음을 자아냈다. 하하는 \"이거 저희 와이프는 모른다. 근데 와이프도 변우석 좋아한다. 이성적으로 좋아하는 거겠냐. 어렸을 때 책받침 스타를","link":"https://m.entertain.naver.com/now/article/609/0000924942","retrieved":1732515311751},{"title":"류승범 억울, 4살 딸 근황 “뭐든 아빠 탓, 난 가만있었는데” (컬투쇼)","contents":"류승범이 4살 딸을 언급했다. 11월 25일 방송된 SBS 파워 FM '두 시 탈출 컬투쇼'에는 쿠팡플레이 '가족계획' 배두나, 류승범이 출연했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기를 담는다. 극 중 류승범은 어딘가 모르게 소심하지만 아내에게는 무한한 사랑을 쏟는 아빠 ‘백철희’ 역을 맡았다. 류승범은 철희 캐릭터에 대해 \"영수에 대한 순애보적인 사랑을 가지고 있는 남자다. 영수를 한결같이 사랑하고 지킨다는 게 테마다\"라고 했다. 이어 류승범은 \"철희라는 인물은 소심하기도 하고, 이 역할을 하면서 한 가정의 아빠의 역할에 대해 생각해 보게 됐다. 초보 아빠지만 공감도 되고 그러면서 재밌게 작업할 수 있었다\"라고 덧붙였다. 김태균은 \"류승범 씨는 딸을 키우고 계시지 않냐, 사춘기가...?\"라고 물었다. 이에 류승범은 \"4살이다\"라고 답해 웃음을 자아냈다. 김태균은 \"4살에 오는 사춘기가 있다\"라","link":"https://m.entertain.naver.com/now/article/609/0000924938","retrieved":1732515311751},{"title":"이민기·한지현 ‘페이스미’ 후반부 관전 포인트3","contents":"KBS2 수목드라마 ‘페이스미’가 반환점을 돌며 절정을 향해 달려가고 있다. ‘페이스미’(연출 조록환/ 극본 황예진)는 우연히 범죄 피해자 재건 성형을 하게 된 성형외과 의사 차정우(이민기 분)가 강력계 MZ 형사 이민형(한지현 분)과 사건을 해결하는 과정을 스펙터클하게 그려내며 공조 추적 메디컬 드라마의 진가를 발휘하고 있다. 매 회 벌어지는 사건 사고, 이를 해결해 나가는 예측 불가한 전개와 함께 배우들의 명연기가 극의 재미를 책임지고 있다. 뿐만 아니라 쉽게 풀리지 않는 미스터리한 사건들이 시청자들의 추리력을 발동시키며 향후 전개에 대한 기대감을 더욱 증폭시키고 있다. ● 이진석을 잡기 위한 차정우X이민형, 최후의 공조! 정우의 옛 여자친구를 살해한 이진석(윤정일 분)은 출소 후 정우와 동생인 민형 앞에 나타나 극적 긴장감을 고조시켰다. 진석은 정우의 뒤를 미행하는가 하면 영상을 찍는 등 수상한 행동을 일삼았다. 정우와 민형은 진석이 재범을 저지를지 모른다는 불안감에 사로잡혀","link":"https://m.entertain.naver.com/now/article/382/0001164909","retrieved":1732515311751},{"title":"\"'문가비子 친부' 정우성, 난민도 받자더니 아들은 안 들여\"","contents":"배우 정우성이 모델 문가비가 출산한 아들의 친부라고 인정한 가운데 최서원(개명 전 최순실)의 딸 정유라가 정우성을 저격했다. 정유라는 25일 자신의 SNS에 정우성, 문가비 기사를 첨부하며 \"여기가 할리우드도 아닌데 난민부터 시작해서 혼외자까지 자기 혼자 글로벌적으로 사냐\"며 \"그 나이 먹고 사귀는 사이도 아닌데 빠꾸 없이 피임도 안 하고 성관계를 한다니, 비슷한 일이 꽤 있었을 것\"이라고 비꼬았다. 이어 \"정치 관련된 말 많이 하면서 정치랑 엮지 말라고 하더니, 혼외자 낳고 결혼이랑 엮지 말라고 하네\"라며 \"이기적이다. 진짜 레전드다. 책임은 진다면서 결혼은 싫다는 게 무슨 소리냐\"고 지적했다. 그러면서 \"정우성이 저러다가 장가라도 가는 날엔 그대로 혼외자 첩 자식 취급일 텐데 그게 어떻게 책임이냐. 요새 20대 초반 애들도 안 그런다\"며 \"하긴 피난민은 불쌍하면서 평생 혼외자 꼬리표 달고 살아갈 자기 새끼는 안 불쌍한. 난민은 우리 땅에 받자는 놈이 자기 집엔 자기 아들도 안 들","link":"https://m.entertain.naver.com/now/article/108/0003285030","retrieved":1732515311753},{"title":"이상우 “♥김소연 신들린 악역 연기, 주변에서 자꾸 괜찮냐고…”[스타화보]","contents":"이상우가 김소연과 결혼 생활을 언급했다. KBS 2TV 예능 프로그램 ‘신상출시 편스토랑’에 출연하며 허당기와 4차원 엉뚱 매력으로 남다른 예능감을 뽐내고 있는 배우 이상우의 bnt 화보가 공개됐다. 댄디한 무드부터 캐주얼, 와일드한 무드까지 총 3가지 콘셉트로 진행된 이번 화보 촬영에서 그는 부드러움과 강인함을 오가는 다채로운 표정을 뽐내며 연신 압도적인 컷들을 완성해 냈다. 화보 촬영 후 이어진 인터뷰를 통해 그는 “요즘 작품은 많이 없어서 ‘편스토랑’ 촬영하면서 간간이 광고도 찍고 여유롭게 보내고 있다”며 근황을 전했다. 이어 그는 “젊을 때는 쉼 없이 일을 했었는데 지금은 중간중간 여백이 생기니 삶이 여유롭고 풍요로워진 느낌이다”라며 데뷔 20년 차의 여유를 드러냈다. ‘편스토랑’에 출연하며 자신만의 레시피를 공유하고 있는 이상우. 하지만 ‘편스토랑’ 출연을 결심을 하기까지는 오랜 시간이 걸렸다고. “4~5년 전에 섭외 요청이 왔었는데 쉽게 결정을 내리지 못했었다. 혼자 요리","link":"https://m.entertain.naver.com/now/article/609/0000924937","retrieved":1732515311753},{"title":"“스트레스로 살 빠져” 서동주, ♥4살 연하와 재혼 앞두고 무슨 일?","contents":"미국 변호사 겸 방송인 서동주가 재혼을 앞둔 일상을 공개했다. 서동주는 11월 25일 개인 소셜미디어에 \"요즘 리모델링 스트레스 때문에 살이 많이 빠졌어요. 그나마 머리가 많이 길어진 건 기쁘네요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 서동주는 긴 생머리를 늘어뜨린 채 카메라를 바라보는 모습이다. 날렵한 턱선에 뚜렷한 콧대에서 다이어트의 효과가 고스란히 드러난다. 앞서 서동주는 집을 리모델링하는 고충을 여러 차례 토로한 바 있다. 네티즌들은 \"집 공사가 정말 신경 쓰고 힘든 일이에요\", \"브이 라인이네요\", \"턱선이 살아있다\" 등의 반응을 보였다. 한편 1983년생 서동주는 고(故) 서세원, 서정희의 딸로 샌프란시스코대학교 로스쿨을 졸업, 미국 변호사이자 방송인으로 활동 중이다. 서동주는 지난 2008년 하버드대 출신 재미교포 사업가와 결혼했으나 결혼 5년 만인 2014년 이혼했으며 4살 연하의 비연예인 남자친구와 내년 6월 재혼할 예정이다. 서동주 모친인 서정희 역시 6","link":"https://m.entertain.naver.com/now/article/609/0000924935","retrieved":1732515311753},{"title":"민희진, 어도어 퇴사 후 토크쇼로 첫 공식석상…심경 밝힐까","contents":"민희진 어도어 전 대표가 어도어 사내이사 사임으로 하이브를 떠나겠다는 뜻을 밝힌 후 토크쇼에 출연한다. 한화손해보험에 따르면 민희진 전 대표는 12월 6일 오후 8시 서울 강남 드림플러스 이벤트홀에서 열리는 토크 콘서트 '장르가 된 여자들'에 연사로 참여한다. 민 전 대표는 '기획자 민희진, 경계를 넘어 K팝 장르가 되다'라는 주제로 관객과 이야기를 나눈다. 해당 토크쇼는 신청자에 한해 온라인 스트리밍으로 시청 가능하다. 이번 토크쇼는 그가 그룹 뉴진스의 소속사 어도어 사내이사직을 사임한 후 첫 공식석상이다. 마이크를 쥘 때마다 파격 발언을 이어온 민희진 전 대표가 이번에는 어떤 이야기를 전할지 관심이 쏠린다. 민희진 전 대표는 하이브와 경영권 탈취 의혹으로 시작된 분쟁을 이어오고 있다. 하이브는 민 전 대표가 경영권 탈취를 시도했다고 주장하고 있으나, 민 전 대표는 갈등의 원인은 아일릿의 뉴진스 표절이라고 맞섰다. 하이브와 분쟁 끝에 민 전 대표는 지난 20일 어도어 사내이사에서","link":"https://m.entertain.naver.com/now/article/477/0000523046","retrieved":1732515311753}]}