{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이이경X조수민, 알콩달콩 서점 데이트 포착...드디어 '썸'타나?(결혼해YOU)","contents":"'결혼해YOU' 이이경과 조수민이 서로에게 심상치 않은 멜로 눈빛을 보낸다. 두 주인공 봉철희(이이경)와 정하나(조수민)가 서로의 아픔을 위로하고 의지하며 힐링 케미를 선보이는 채널A 주말드라마 '결혼해YOU'가 극 후반부를 향해 달려가고 있다. 지난 6회 엔딩에서는 정하나가 봉철희와 오인아(지이수)의 매칭을 반대한다며 들고일어나는 모습이 그려졌다. 자신이 책임지겠다고 외치는 정하나의 모습에 울컥한 봉철희의 모습도 함께 담겼다. 이런 가운데 7, 8회 본방송을 하루 앞 둔 7일, 감성적인 서점 데이트를 연상시키며 썸을 타는 것처럼 풋풋한 모습을 보이는 봉철희와 정하나의 투 샷 스틸이 공개됐다. 사진 속 정하나는 봉철희의 손끝을 살짝 움켜쥔 채 다정한 눈빛을 건네고 있고, 봉철희는 정하나의 갑작스러운 스킨십에 심쿵한 듯 뻣뻣하게 굳어있다. 넋이 빠진 표정으로 멍하니 정하나를 응시하는 봉철희와 그 곁에 놓인 '황금화살을 쏜 큐피트'라는 책 제목은 묘하게 봉철희와 연결된다. 이와 관련해","link":"https://m.entertain.naver.com/now/article/445/0000262807","retrieved":1733649030979},{"title":"'결혼해YOU' 이이경X조수민, 웨딩 사진 공개…결혼 임박?!","contents":"'결혼해YOU' 이이경과 조수민의 웨딩 사진이 공개됐다. 오늘(8일) 절정을 향해 가는 스토리로 몰입도를 높이고 있는 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 측이 7, 8회 방송을 목전에 두고 봉철희(이이경 분)와 정하나(조수민 분)의 웨딩 사진을 공개했다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 그런 가운데 오늘 공개된 사진에는 봉철희와 정하나가 각각 턱시도와 웨딩드레스를 입고 있는 모습이 담겨 있다. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지 못하는 봉철희의 모습 역시 사랑스럽다. 핑크빛 미래를 앞둔 여느 커플들처럼 두 사람의 입가에 띤 해맑은 미소가 훈훈함을 자아낸다. 두 사람의 모습은 어떤 상황에서 포착된 것일지도 궁금해진다. 정하나가 비혼주의 생각을 바꾸고 봉철희와 결혼하기로 마음먹은 것일까","link":"https://m.entertain.naver.com/now/article/408/0000245279","retrieved":1733645511076},{"title":"박지영, 한밤중 술자리 포착…립스틱 짙게 바른 이유는?(다리미패밀리)","contents":"배우 박지영, 신현준, 최태준이 한밤중 의기투합했다. 12월 8일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 22회에서 고봉희(박지영 분)와 지승돈(신현준 분), 차태웅(최태준 분) 세 사람이 함께 술잔을 기울인다. 지난 방송에서 봉희는 똑 닮은 고집불통 성격으로 관계 개선에 전혀 의지가 없던 승돈, 태웅에게 퉁 치라며 일갈했다. 이 세상에 부모 자식을 선택하는 사람은 없다며 서로에게 사과하고 천륜을 저버리지 말라는 봉희의 뜻에 승돈과 태웅의 갈등은 한풀 꺾일 수도 있겠다는 여지를 만들었다. 하지만 승돈과 백지연(김혜은 분)의 이혼합의서에 도장도 마르지 않은 상태. 심지어 100억이 숨겨져 있던 비밀 금고의 냄새까지 경찰이 맡은 터라 지승그룹 가족에게는 일촉즉발 상황이다. 봉희가 아무리 노력한다고 해도 승돈과 태웅이 가까워지기는 쉽지 않아 보였다. 그러던 중 지난 21회 방송에서 예상치 못했던 노애리의 부고가 전해졌고, 진심 어린 유서를 읽은 두 남자는","link":"https://m.entertain.naver.com/now/article/609/0000930206","retrieved":1733645511077},{"title":"'옥씨부인전' 임지연, 또 다른 추영우와의 만남…성윤겸 첫 등장","contents":"\"이제야 너답다\" 임지연이 또 다른 추영우를 마주한다. 오늘(8일) 방송될 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 전기수 천승휘(추영우 분)와 똑 닮은 얼굴을 한 사내 성윤겸(추영우 분)이 가짜 옥태영(임지연 분)의 앞에 선다. 가짜 옥태영은 노비 시절 인연을 맺었던 양반 송서인을 천상계 전기수 천승휘로 다시 만나게 되면서 많은 이들의 마음에 애틋함을 더했다. 자신과 같이 이름도 신분도 다른 이로 살고 있었으나 천승휘는 여전히 도망 노비 구덕이를 그리워하며 살고 있었고 급기야 그의 오랜 꿈을 이뤄주기 위해 함께 도망치자는 제안까지 건넸다. 그러나 가짜 옥태영은 진짜 옥태영(손나은 분) 덕에 얻게 된 새로운 삶을 구덕이로 살 수 없다 결심했고 진정한 옥태영으로 살기 위해 그의 제안을 거절했다. 이에 천승휘 역시 가짜 옥태영을 붙잡는 대신 \"이제야 너답다\"라며 그 뜻을 존중해 다시 한번 각자의 길로 돌아서게 됐다. 이","link":"https://m.entertain.naver.com/now/article/408/0000245278","retrieved":1733645511077},{"title":"10CM 권정열, 연기 도전..주지훈X정유미 '사랑은 외나무다리에서' 깜짝 출연","contents":"가수 10CM(십센치)가 풋풋한 사랑의 설렘을 노래한다. 이와 동시에 드라마에도 깜짝 등장한다. 10CM가 부른 tvN 토일드라마 '사랑은 외나무다리에서' OST Part 5 'Be in love'는 8일 오후 6시 각종 음원 사이트를 통해 발매된다. 'Be in love'는 어쿠스틱 기타 기반의 팝 장르로, 밝고 경쾌한 멜로디가 돋보이는 곡이다. '네게 하고 싶은 말들이 너무 많은데 하지 못해', '널 볼 때면 어색하게 자꾸만 웃게 돼' 등 아직은 사랑이라는 감정이 어색한 화자의 풋풋한 마음을 노랫말로 담았다. 특히, 'Be in love'는 10CM 특유의 매력적인 음색이 빛을 발한다. 10CM만의 달콤한 감성으로 사랑과 설렘에 대해 노래하며 여심을 사로잡을 것으로 기대된다. 나아가 10CM는 OST 발매뿐 아니라 이날 방송 예정인 '사랑은 외나무다리에서' 6회에도 깜짝 출연할 예정이다. 한편 '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(","link":"https://m.entertain.naver.com/now/article/108/0003287987","retrieved":1733645511077},{"title":"여의도 아이돌 VS 광화문 트로트, 사고 다르지만 성숙한 문화의식","contents":"7일 오후 서울 여의도 국회 앞에서 열린 윤석열 대통령 탄핵 집회에서 응원봉을 든 참가자들이 탄핵안 통과를 촉구하고 있다. 사진 | 연합뉴스 박근혜 전 대통령 탄핵 이후 8년 만에 열린 대규모 촛불 시위. 여의도에선 K팝이, 광화문에선 트로트가 흘러나왔고 “윤석렬 퇴진!”, “대통령 지켜내자!” 각자 외친 구호도 달랐지만 그 속에서도 여전히 성숙한 K-시민 의식을 보여줬다. 여의도 국회 앞엔 수많은 젊은이들이 모였다. K팝과 한류 열풍의 자부심을 느껴온 이른바 MZ 세대는 12·3 비상계엄 사태로 ‘문화강국’의 자존심에 상처가 났다며 분노를 쏟아냈다. 윤석열 대통령에 대한 탄핵소추안이 폐기된 7일 국회 앞에는 오후 5시 30분 기준 경찰 추산 15만명이 집결했다. 탄핵 투표가 부결될 가능성이 높아졌음에도 일부 시민들만 국회 앞으로 옮겨 경찰과 대치했을 뿐, 화기애애하게 춤을 추고 소녀시대 ‘다시 만난 세계’, 로제의 ‘아파트’에 맞춰 노래를 부르는 ‘MZ 집회’ 분위기가 연출됐다.","link":"https://m.entertain.naver.com/now/article/468/0001113675","retrieved":1733645511078},{"title":"‘사외다’ 정유미, ‘키스 후유증’에 달밤의 달리기 포착","contents":"\"복잡한 생각을 정리하고 싶을 때 달린다\" tvN ‘사랑은 외나무다리에서’ 정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 지난 5화는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. \"복잡한 생각을 정리하고 싶을 때 달린다\"라는 윤재호의 말처럼 마치 키스 망령","link":"https://m.entertain.naver.com/now/article/408/0000245277","retrieved":1733645511078},{"title":"'다리미 패밀리' 박지영-신현준-최태준, 한밤중 술자리…관계 진전될까?","contents":"박지영, 신현준, 최태준이 한자리에 마주 앉았다. 오늘(8일) 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 22회에서는 고봉희(박지영 분)와 지승돈(신현준 분), 차태웅(최태준 분) 세 사람이 함께 술자리를 가진다. 지난 방송에서 봉희는 똑 닮은 고집불통 성격으로 관계 개선에 전혀 의지가 없던 승돈, 태웅에게 퉁 치라며 일갈했다. 이 세상에 부모 자식을 선택하는 사람은 없다며, 서로에게 사과하고 천륜을 저버리지 말라는 봉희의 뜻에 승돈과 태웅의 갈등은 한풀 꺾일 수도 있겠다는 여지를 드리웠다. 하지만 승돈과 백지연(김혜은 분)의 이혼합의서에 도장도 마르지 않은 상태. 심지어 100억이 숨겨져 있던 비밀 금고의 냄새까지 경찰이 맡은 터라 지승그룹 가족에게는 일촉즉발 상황이다. 봉희가 아무리 노력한다고 해도 승돈과 태웅이 가까워지기는 쉽지 않아 보였다. 그러던 중 지난 21회 방송에서 예상치 못했던","link":"https://m.entertain.naver.com/now/article/408/0000245276","retrieved":1733645511080},{"title":"이수현, 다크히어로 연기 통했다…출연자 키워드 2위 등극(가족계획)","contents":"배우 이수현이 쿠팡플레이 시리즈 ‘가족계획’에서 마성의 연기로 뜨거운 반응을 이끌었다. 이수현은 12월 6일 공개된 ‘가족계획’에서 한영수(배두나)와 백철희(류승범)의 딸 백지우 역으로 열연했다. ‘가족계획’ 1, 2회가 공개되자마자 이수현은 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 11월 4주 차 드라마 검색 이슈 키워드 2위를 차지했다. 이수현은 ‘가족계획’ 3회에서 악랄한 변종 빌런에 맞서는 다크 히어로 면모로 극의 재미와 긴장을 증폭시켰다. 극 중 백지우(이수현)는 박재곤(권지우)과 조규태(배재영) 등 금수고 악의 축 무리가 학생들을 상대로 각종 악행을 서슴치 않았음을 알게 됐던 상태. 백지우는 교탁 앞에 서더니 ‘왕따, 셔틀, 갈취, 구타 전면 금지’를 외치는가 하면, 조규태에게 사진을 찍히고 협박을 당한 학생들에게 피해 사항을 적어 백지훈(로몬)에게 주라고 말하는 등 본격적인 반격 태세를 갖춰 몰입도를 높였다. 백지우는 악의 실세인 학생회장 박재곤 앞에 서더니","link":"https://m.entertain.naver.com/now/article/609/0000930205","retrieved":1733645511081},{"title":"이이경, 장가 간다…♥조수민과 웨딩 사진 깜짝 공개 [결혼해YOU]","contents":"이이경과 조수민의 웨딩 사진이 공개됐다. 채널A 토일드라마 '결혼해YOU'가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경)와 정하나(조수민)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 '결혼해YOU'를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 8일 '결혼해YOU' 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. 공개된 사진은 이날 방송되는 '결혼해YOU' 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지 못하는 봉철희의 모습 역시 사랑스럽다. 핑크빛","link":"https://m.entertain.naver.com/now/article/117/0003894584","retrieved":1733641962459},{"title":"얼마나 진했길래..정유미, ♥주지훈 키스 후 일상생활 불가 [사외다]","contents":"tvN '사랑은 외나무다리에서' 정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. 8일 tvN '사랑은 외나무다리에서'(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 정유미, 주지훈의 스틸컷을 공개했다. 앞서 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. \"복잡한 생각을 정리하고 싶을 때 달린다\"라는 윤재호의 말처럼 마치 키스 망령에","link":"https://m.entertain.naver.com/now/article/108/0003287982","retrieved":1733641962459},{"title":"열애설 나겠어…주지훈♥정유미, 키스했더니 \"일상 생활 불가→입술로만 가는 시선\" (사외다)","contents":"'사랑은 외나무다리에서’ 정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. tvN ‘사랑은 외나무다리에서는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 5화는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. “복잡한 생각을 정리하고 싶을 때 달린다”라는 윤재호의 말처","link":"https://m.entertain.naver.com/now/article/311/0001804441","retrieved":1733641962463},{"title":"'사외다' 10CM, 'OST 발매→깜짝 출연' 특급 지원사격!","contents":"가수 10CM(십센치)가 풋풋한 사랑의 설렘을 노래한다. 오늘(8일) 오후 6시 10CM가 부른 tvN 토일드라마 '사랑은 외나무다리에서' OST Part 5 'Be in love'가 각종 음원 사이트를 통해 발매된다. 'Be in love'는 어쿠스틱 기타 기반의 팝 장르로, 밝고 경쾌한 멜로디가 돋보이는 곡으로 '네게 하고 싶은 말들이 너무 많은데 하지 못해', '널 볼 때면 어색하게 자꾸만 웃게 돼' 등 아직은 사랑이라는 감정이 어색한 화자의 풋풋한 마음을 노랫말로 담았다. 특히, 'Be in love'는 10CM 특유의 매력적인 음색이 빛을 발한다. 10CM만의 달콤한 감성으로 사랑과 설렘에 대해 노래하며 여심을 사로잡을 것으로 기대된다. 나아가 10CM는 OST 발매뿐 아니라 이날 방송 예정인 '사랑은 외나무다리에서' 6회에도 깜짝 출연할 예정이다. 10CM는 '사랑은 은하수 다방에서', '스토커', '봄이 좋냐??', '폰서트' 등 다수의 히트곡을 선보이며 리스너들에게 송","link":"https://m.entertain.naver.com/now/article/408/0000245273","retrieved":1733641962465},{"title":"“최애는 우리가 지켜” K팝 팬들, ‘꺼지지 않는 촛불’ 응원봉 들고 거리로 [SS초점]","contents":"응원봉을 들고 촛불 시위에 참여한 팬들. 사진| X 캡처 “‘최애(가장 좋아하는 그룹 혹은 멤버)’ 그리고 우리를 지키겠다는 마음으로 응원봉 들고나왔어요.” 촛불 보다 밝게 빛나는 아이돌 응원봉. 날이 어두워질수록 그 존재감은 더욱 빛났다. 에스파 ‘위플래시’, 데이식스의 ‘웰컴투더쇼’, 지드래곤의 ‘삐딱하게’, 소녀시대의 ‘다시 만난 세계’ 등 노래에 맞춰 K팝 팬덤이란 유대감으로 똘똘 뭉친 1020대 참가자들은 쩌렁쩌렁한 목소리로 ‘윤석열 퇴진’을 외쳤다. 12·3 비상계엄 사태로 윤석열 대통령 탄핵을 촉구하는 촛불집회가 연일 국회 앞에서 열리고 있다. 7일 밤 국회 앞에서는 윤 대통령에 대한 탄핵 소추안 가결을 요구하며 100만명(주최측 추산)이 넘는 시민들이 모여들었다. 참가자들은 ‘내란죄 윤석열 퇴진’ 등이 적힌 손팻말을 들고 ‘국민의 명령이다 윤석열은 퇴진하라’의 구호를 외쳤다. 그 속에서도 단연 빛난 건 아이돌 팬덤을 상징하는 응원 도구인 응원봉이었다. 촛불들 사이에서","link":"https://m.entertain.naver.com/now/article/468/0001113652","retrieved":1733641962466},{"title":"'사외다'  정유미, 주지훈과의 키스망령에 진땀[오늘밤 TV]","contents":"'사랑은 외나무다리에서' 정유미가 주지훈과 나눈 키스로 극심한 후유증을 겪는다. 다. tvN 토일드라마 '사랑은 외나무다리에서'(연출 박준화 배희영, 극본 임예진)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 5화는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미)을 둘러싼 석지원(주지훈)과 공문수(이시우)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 두 지원은 윤재호(김갑수)와 석경태(이병준)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. \"복잡한 생각을 정리하고 싶을 때 달","link":"https://m.entertain.naver.com/now/article/465/0000009448","retrieved":1733641962467},{"title":"임지연, 또 다른 추영우와의 만남..오늘(8일) 베일에 싸인 캐릭터 등장 ('옥씨부인전')","contents":"임지연이 또 다른 추영우를 마주한다. 오늘(8일) 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 전기수 천승휘(추영우 분)와 똑 닮은 얼굴을 한 사내 성윤겸(추영우 분)이 가짜 옥태영(임지연 분)의 앞에 선다. 가짜 옥태영은 노비 시절 인연을 맺었던 양반 송서인을 천상계 전기수 천승휘로 다시 만나게 되면서 많은 이들의 마음에 애틋함을 더했다. 자신과 같이 이름도 신분도 다른 이로 살고 있었으나 천승휘는 여전히 도망 노비 구덕이를 그리워하며 살고 있었고 급기야 그녀의 오랜 꿈을 이뤄주기 위해 함께 도망치자는 제안까지 건넸다. 그러나 가짜 옥태영은 진짜 옥태영(손나은 분) 덕에 얻게 된 새로운 삶을 구덕이로 살 수 없다 결심했고 진정한 옥태영으로 살기 위해 그의 제안을 거절했다. 이에 천승휘 역시 가짜 옥태영을 붙잡는 대신 “이제야 너답다”라며 그 뜻을 존중해 다시 한번 각자의 길로 돌아서게 됐다. 이와 같은 천승휘와","link":"https://m.entertain.naver.com/now/article/109/0005208998","retrieved":1733641962473},{"title":"'옥씨부인전' 임지연, 또 다른 추영우와의 만남","contents":"오늘(8일) 밤 10시 30분 방송되는 JTBC 토일드라마 &lt;옥씨부인전&gt; 3회에서는 천상계 전기수 천승휘(추영우 분)와 똑 닮은 관군 성윤겸(추영우 분)이 가짜 옥태영(임지연 분)의 앞에 나타난다. 가짜 옥태영은 노비 시절의 인연이었던 양반 송서인과 천상계 전기수로 재회하며 애틋한 분위기를 만들어냈다. 천승휘는 과거 도망 노비였던 구덕이를 여전히 그리워하며, 그녀와의 새로운 삶을 제안했지만, 옥태영은 자신만의 길을 가기로 결심했다. 두 사람은 각자의 길로 돌아섰지만, 여운을 남겼다. 3회에서 옥태영은 또 한 번 놀라운 상황에 직면한다. 천승휘와 똑 닮은 얼굴의 관군 성윤겸이 그녀 앞에 등장한 것이다. 성윤겸은 천승휘와는 전혀 다른 묵직한 카리스마와 날카로운 눈빛으로 가짜 옥태영과 마주하며 새로운 긴장감을 형성한다. 공개된 사진 속, 두 사람의 첫 만남은 낯선 기류와 함께 사뭇 다른 이야기가 전개될 것을 암시한다. 추영우는 전기수 천승휘의 유려함과 애절함을 넘어, 관군 성윤겸의 단호한","link":"https://m.entertain.naver.com/now/article/438/0000069246","retrieved":1733638541502},{"title":"“인기 드라마 수준” MBC 뉴스특보 시청률 10.5%로 1위","contents":"MBC 로고 MBC ‘뉴스데스크’ 및 뉴스특보가 지상파 3사 중 시청률 1위를 기록했다. 8일 시청률 조사회사 닐슨코리아에 따르면 지난 7일 방송된 MBC ‘뉴스특보’ 3부는 전국기준 시청률 10.5%를 기록했다. 지상파 3사 중 가장 높은 시청률이다. 이어서 MBC ‘뉴스데스크’가 10.2%, MBC ‘뉴스특보’ 1부가 7.1%, MBC ‘뉴스특보’ 4부가 5.9%로 집계됐다. KBS ‘뉴스9’와 KBS ‘뉴스특보’ 1부와 2부는 각각 5.7%, 4.7%, 4.6%를 기록했다. SBS는 ‘뉴스특보’ 4부와 ‘8뉴스’는 각각 3.2%를 기록하며 지상파 3사 중 최저 시청률을 보였다. 한편 국회는 지난 7일 윤석열 대통령에 대한 탄핵소추안과 김건희 여사 특검법 표결을 위한 본회의를 열었으나 안철수 위원을 제외한 국민의힘 소속 위원들이 김건희 특검법 투표 이후 본회의장을 떠났고 결국 윤 대통령 탄핵안은 의결 정족수인 재적의원 3분의 2(200석)에 미달해 폐기됐다. 김 여사 특검법 역시","link":"https://m.entertain.naver.com/now/article/468/0001113640","retrieved":1733638541502},{"title":"이이경, ♥조수민과 결혼 앞두고 감정 폭발?…이런 눈빛 처음 (결혼해 YOU)[종합]","contents":"'결혼해YOU' 이이경과 조수민의 웨딩 사진이 공개됐다. 동시에 이이경의 감정 폭발 열연이 예고된다. 12월 8일 방송되는 채널A 토일드라마 '결혼해YOU' 7회에서 봉철희(이이경 분)는 본인의 형과 오인아(지이수 분)가 모종의 접선을 가졌다는 사실을 알게 된다. 이로 인해 조카들이 강제 유학행에 처해, 자신과 생이별할 뻔했다는 사실마저 알게 되면 봉철희는 어떤 반응을 보일까. 지난 '결혼해YOU' 6회에서 오인아는 봉철희의 형을 만나 쌍둥이 조카들의 유학 자금을 건넸다. 쌍둥이와 함께 이민을 준비하겠다던 봉철희 형은 모두를 속이고 쌍둥이만 영국행 비행기에 태우려다 정하나(조수민 분)에게 붙잡혔다. 이 모든 건 봉철희가 모르는 사이에 진행된 일이었다. 정하나는 부모의 책임감을 다하지 않는 봉철희 형에 한 번, 이러한 사태를 초래한 오인아에 또 한 번 분노했다. 그는 곧장 봉철희와 오인아의 다큐 촬영 현장을 급습해 \"이 매칭 반대예요. 제가 철희 씨를 이렇게 보낼 수가 없어요\"라고 외","link":"https://m.entertain.naver.com/now/article/311/0001804437","retrieved":1733638541517},{"title":"'이한신' 권유리, 살인사건 용의자 이학주 의심…수사 시작","contents":"'가석방 심사관 이한신' 형사 권유리가 이학주를 향한 수사를 시작한다. 지난 3일 방송된 tvN 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신') 6회에서는 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정학(남민우 분)을 죽이며, 극의 긴장감을 끌어올렸다. 이에 이한신(고수 분)과 안서윤(권유리 분)이 그의 악행을 어떻게 방어할지 기대감이 치솟은 가운데 오늘(8일) '이한신' 측은 최정학 사망 사건 현장에 간 안서윤의 스틸컷을 공개했다. 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었는데. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 또 다른 사진에는 아버지 지동만(송영창 분)과 대립하는 지명섭이 담겨 있다.","link":"https://m.entertain.naver.com/now/article/408/0000245268","retrieved":1733638541517},{"title":"정유미, ♥주지훈과 키스 후유증 극심…후폭풍 어쩌나(외나무다리에서)","contents":"배우 정유미가 극 중 배우 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. 12월 7일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 5화에서는 한 지붕 아래 본격적인 원수 동거가 그려졌다. 이 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. “복잡한 생각을 정리하고 싶을 때 달린다”라는 윤재호의 말처럼 마치 키스 망령에서 벗어나기 위한 최후의 몸부림을 치는 것과 같아 보는 이의 웃음을 자아낸다. 하지만 윤지원은 여전히 머릿속에 떠오르는 석","link":"https://m.entertain.naver.com/now/article/609/0000930196","retrieved":1733638541517},{"title":"박지영, 신현준 최태준과 한자리 (다리미 패밀리)","contents":"박지영, 신현준, 최태준이 한자리에 모여 술잔을 나눈다. 오늘 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 &lt;다리미 패밀리&gt;(연출 성준해, 서용수 / 극본 서숙향) 22회에서는 고봉희(박지영 분), 지승돈(신현준 분), 차태웅(최태준 분)이 함께 술자리를 가지며 흥미로운 전개를 예고한다. 지난 방송에서 봉희는 냉랭했던 승돈과 태웅에게 강렬한 충고를 던졌다. 부모 자식 간의 천륜을 깨지 말라며 사과를 종용한 그녀의 호소는 잠시나마 갈등을 누그러뜨렸다. 하지만 승돈과 백지연(김혜은 분)의 이혼합의가 끝나지 않은 상태에, 경찰은 지승그룹의 비밀 금고를 탐문 중이다. 21회에서는 노애리의 부고와 함께 남겨진 진심 어린 유서가 두 남자의 마음을 흔들었다. 진정성을 담아 눈물을 쏟은 승돈과 태웅이지만, 감정의 골은 여전히 깊어 보인다. 이런 가운데 봉희는 립스틱을 짙게 바른 채 두 사람과 술자리를 갖는다. 그 자리에서 봉희가 어떤 화해의 메시지를 전달할지, 승돈과 태웅이 관계를 회복할","link":"https://m.entertain.naver.com/now/article/438/0000069245","retrieved":1733638541517},{"title":"임지연, 또다른 추영우 만났다…베일에 싸인 성윤겸 첫등장(옥씨부인전)","contents":"배우 임지연이 다른 성윤겸을 마주한다. 12월 8일 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁, 최보윤) 3회에서 전기수 천승휘(추영우 분)와 똑 닮은 얼굴을 한 사내 성윤겸(추영우 분)이 가짜 옥태영(임지연 분)의 앞에 선다. 가짜 옥태영은 노비 시절 인연을 맺었던 양반 송서인을 천상계 전기수 천승휘로 다시 만나게 되면서 많은 이들의 마음에 애틋함을 더했다. 자신과 같이 이름도 신분도 다른 이로 살고 있었으나 천승휘는 여전히 도망 노비 구덕이를 그리워하며 살고 있었고 급기야 그녀의 오랜 꿈을 이뤄주기 위해 함께 도망치자는 제안까지 건넸다. 그러나 가짜 옥태영은 진짜 옥태영(손나은 분) 덕에 얻게 된 새로운 삶을 구덕이로 살 수 없다 결심했고 진정한 옥태영으로 살기 위해 그의 제안을 거절했다. 이에 천승휘 역시 가짜 옥태영을 붙잡는 대신 “이제야 너답다”며 그 뜻을 존중해 다시 한번 각자의 길로 돌아서게 됐다. 이와 같은 천승휘와의 안타까운 이별도 잠시 3회","link":"https://m.entertain.naver.com/now/article/609/0000930195","retrieved":1733638541517},{"title":"배두나 딸 대체 누구야? 이수현, 전에 없던 고딩 히어로","contents":"“우리 지우가 학교 넘버원에 공식 등판했어요!” 쿠팡플레이 시리즈 ‘가족계획’ 이수현이 마성의 눈빛 연기로 요동치는 감정의 진폭을 섬세하게 표현, 작품의 이해도를 훅 끌어올리는 활약을 펼쳤다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연 중이다. 특히 이수현은 지난주 ‘가족계획’ 1, 2회가 공개되자마자 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 11월 4주 차 드라마 검색 이슈 키워드 2위를 차지하며, 주목할만한 신예의 탄생을 알려 눈길을 끌었다. 이수현은 지난 6일 저녁 8시 공개된 ‘가족계획’ 3회에서 악랄한 변종 빌런에 맞서는 ‘시크한 다크 히어로’ 면모로 극의 재미와 긴장을 증폭시켰다. 극 중 백지우(이수현)는 박재곤(권지우)과 조규태(배재영) 등 금수고 악의 축 무리가 학생들을 상대로 각종 악행을 서슴치 않았음을 알게 됐던 상태. 백지우는 교탁 앞에 서더니 ‘왕따","link":"https://m.entertain.naver.com/now/article/109/0005208956","retrieved":1733638541517},{"title":"이이경♥︎조수민, 웨딩사진 공개 \"비혼주의 바뀌었다\" ('결혼해YOU')","contents":"'결혼해YOU' 이이경과 조수민의 웨딩 사진이 공개됐다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경 분)와 정하나(조수민 분)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 '결혼해YOU'를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 12월 8일 '결혼해YOU' 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. 공개된 사진은 오늘(8일) 방송되는 '결혼해YOU' 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러","link":"https://m.entertain.naver.com/now/article/109/0005208953","retrieved":1733638541517},{"title":"'옥씨부인전' '도망 노비' 임지연, 제 발로 관아 찾아가…결단의 한 걸음!","contents":"\"내 식솔은 내가 지킨다\" 도망 노비 임지연이 제 발로 관아를 찾아간다. 오늘(8일) 방송되는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 쓰개치마를 벗어던지고 제대로 각성한 가짜 옥태영(임지연 분)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에","link":"https://m.entertain.naver.com/now/article/408/0000245264","retrieved":1733638541517},{"title":"“목소리를 왜 내요” 임영웅, 탄핵 정국 ‘불똥’…갑론을박 계속","contents":"임영웅. 사진 | 임영웅 인스타그램 혼란스러운 탄핵 정국에 가수 임영웅에게도 ‘불똥’이 튀었다. 임영웅이 7일 자신의 인스타그램에 자신의 반려견과 찍은 사진을 올리고 “우리 시월이 생일 축하해”라는 글을 게재했다. 이를 본 누리꾼 한 명이 임영웅에게 개인 메시지(DM)를 보내 “이 시국에 뭐 하냐”며 질책성 발언을 했다. 이에 임영웅은 “제가 정치인인가요? 목소리를 왜 내요”라고 답한 것으로 전해졌다. 해당 대화 내용이 공개된 이후 누리꾼들의 의견은 엇갈렸다. 일부 누리꾼들은 혼란스러운 시국 속에 임영웅의 발언이 경솔했다며 비판의 목소리를 내고 있다. 반면 일각에서는 정치적 목소리를 내지 않는 것도 자유라는 의견도 나오고 있다. 임영웅이 실제로 해당 메시지를 보낸 게 맞는지 진위 여부는 확인되지 않았다. 일각에선 가짜 게시물일 수도 있다는 가능성도 제기되고 있다． 이후 해당 메시지 내용의 진위여부를 둘러싼 갑록을박도 이어졌다. 한 예능 프로그램 PD가 임영웅에게 해당 DM을 보냈다고","link":"https://m.entertain.naver.com/now/article/468/0001113612","retrieved":1733638541517},{"title":"정유미, ♥주지훈과 키스 후 일상생활 불가 \"입술에 저절로 시선 가\" [사외다]","contents":"정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. tvN ‘사랑은 외나무다리에서’(이하 '사외다') 지난 5화에서는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미)을 둘러싼 석지원(주지훈)과 공문수(이시우)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수)와 석경태(이병준)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고 있다. “복잡한 생각을 정리하고 싶을 때 달린다”라는 윤재호의 말처럼 마치 키스 망령에서 벗어나기 위한 최후의 몸부림을 치는 것과 같아 보는 이의 웃음을 자아낸다. 하지만 윤지원은 여전히 머릿속에 떠오르는 석지원과 키스 기억으로 혼란에 빠진 듯 복","link":"https://m.entertain.naver.com/now/article/117/0003894564","retrieved":1733638541529},{"title":"'양재웅 결혼 연기' EXID 하니, 축가 불렀다…'위아래' 부르다 울컥 [Oh!쎈 이슈]","contents":"정신건강 전문의 양재웅의 환자 사망 사고 여파로 인해 결혼을 연기한 EXID 하니의 근황이 포착됐다. 하니는 지난 7일 EXID 멤버들과 함께 축가를 불렀다. EXID의 축가는 바나나컬쳐엔터테인먼트에서 오랜 시간 호흡을 맞춘 인연으로 이뤄진 것으로 보인다. 하니를 비롯해 LE, 솔지, 혜린, 정화 모두가 참석해 ‘위아래’를 축가로 불렀고, 이 모습이 결혼식에 참석한 하객들이 촬영한 영상을 통해 공개됐다. EXID는 축가로 ‘위아래’를 선곡, 신랑과 신부 앞에서 열창했다. 다수 울컥한 듯한 표정을 보이던 하니는 노래가 시작되자 장난끼 넘치는 표정과 제스처를 보이며 멤버들과 함께 ‘위아래’를 부르며 신랑과 신부를 축하했다. 다른 멤버가 노래를 부를 때는 다시 울컥한 듯 뒤를 돌아 눈물을 훔치기도 했다. 하니의 축가가 눈길을 끄는 건 활동 중단 후 오랜만에 근황이 포착됐기 때문이다. 하니는 지난 7월 결혼을 약속한 양재웅의 병원에서 환자가 사망한 사고가 발생한 뒤 이렇다 할 입장을 밝히지","link":"https://m.entertain.naver.com/now/article/109/0005208948","retrieved":1733634556718},{"title":"이이경, 결혼한다..♥조수민과 깜짝 웨딩 사진 [결혼해YOU]","contents":"'결혼해YOU' 이이경과 조수민의 웨딩 사진이 공개됐다. 8일 채널A 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성) 측은 봉철희(이이경 분)과 정하나(조수민 분)의 웨딩 사진을 공개했다. 앞서 방송에서는 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희와 정하나의 변화가 포착됐다. 특히 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이런 가운데 공개된 사진은 이날 방송되는 '결혼해YOU' 8회 한 장면을 포착한 것. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지 못하는 봉철희의 모습 역시 사랑스럽다. 핑크빛 미래를 앞둔 여느 커플들처럼 두 사람의 입가에 띤 해맑은 미소가 훈훈함을 자아낸다. 두 사람의 모습은 어떤 상황에서 포착된 것일지도 궁금해진다. 정하나가 비혼주의 생각을 바꾸고 봉철희와 결혼하기로 마음먹은 것일까. 그렇다기엔 투 샷 속 두 사람의 가깝고도 먼 거리가 눈","link":"https://m.entertain.naver.com/now/article/108/0003287964","retrieved":1733634556719},{"title":"이이경, 조수민과 깜짝 결혼? 웨딩 사진 공개 (결혼해YOU)","contents":"'결혼해YOU' 이이경과 조수민이 결혼하게 되는 걸까. 8일 채널A 토일드라마 '결혼해YOU' 측은 7, 8회 방송을 앞두고 극중 봉철희(이이경)와 정하나(조수민)의 웨딩 사진을 공개했다. '결혼해YOU'는 비혼주의 공무원 정하나가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희를 결혼시키려 고군분투하는 코믹 가족극이다. 앞서 지난 6회 엔딩에서 정하나는 봉철희와 오인아(지이수)의 매칭 반대를 선언했다. 그런 가운데 공개된 사진이어서 더욱 궁금증을 모은다. 공개된 사진은 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그에게 눈을 떼지 못하는 봉철희의 모습 역시 사랑스럽다. 정하나가 비혼주의 생각을 바꾸고 봉철희와 결혼하기로 마음먹은 것일지. 이들의 관계에 어떤 변화가 생긴 것일지 기대를 높인다. 한편 '결혼해YOU'는 8일 오후 7시 50분 7-8회 연속 방송된다. 사진=채널A '결혼해YOU'","link":"https://m.entertain.naver.com/now/article/445/0000262796","retrieved":1733634556719},{"title":"'결혼해YOU' 이이경, 지이수 앞 붉어진 눈시울…무슨 일?","contents":"\"이 매칭 반대\" '결혼해YOU' 이이경의 감정 폭발 열연이 예고된다. 오늘(8일) 방송되는 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 7회에서 봉철희(이이경 분)는 본인의 형과 오인아(지이수 분)가 모종의 접선을 가졌다는 사실을 알게 된다. 이로 인해 조카들이 강제 유학행에 처해, 자신과 생이별할 뻔했다는 사실마저 알게 되면 봉철희는 어떤 반응을 보일까. 지난 '결혼해YOU' 6회에서 오인아는 봉철희의 형을 만나 쌍둥이 조카들의 유학 자금을 건넸다. 쌍둥이와 함께 이민을 준비하겠다던 봉철희 형은 모두를 속이고 쌍둥이만 영국행 비행기에 태우려다 정하나(조수민 분)에게 붙잡혔다. 이 모든 건 봉철희가 모르는 사이에 진행된 일이었다. 정하나는 부모의 책임감을 다하지 않는 봉철희 형에 한 번, 이러한 사태를 초래한 오인아에 또 한 번 분노했다. 그는 곧장 봉철희와 오인아의 다큐 촬영 현장을 급습해 \"이 매칭 반대예요. 제가 철희 씨를 이렇","link":"https://m.entertain.naver.com/now/article/408/0000245263","retrieved":1733634556720},{"title":"탄핵 표결에 '결방'…임지연 정면승부, 추영우 만난다 (옥씨부인전)","contents":"7일 탄핵 소추안 표결로 인해 뉴스특보로 대체돼 결방했던 '옥씨부인전'이 오늘(8일) 방송된다. '옥씨부인전'에서 임지연이 또 다른 추영우를 마주한다. 오늘(8일) 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 전기수 천승휘(추영우 분)와 똑 닮은 얼굴을 한 사내 성윤겸(추영우 분)이 가짜 옥태영(임지연 분)의 앞에 선다. 가짜 옥태영은 노비 시절 인연을 맺었던 양반 송서인을 천상계 전기수 천승휘로 다시 만나게 되면서 많은 이들의 마음에 애틋함을 더했다. 자신과 같이 이름도 신분도 다른 이로 살고 있었으나 천승휘는 여전히 도망 노비 구덕이를 그리워하며 살고 있었고 급기야 그녀의 오랜 꿈을 이뤄주기 위해 함께 도망치자는 제안까지 건넸다. 그러나 가짜 옥태영은 진짜 옥태영(손나은 분) 덕에 얻게 된 새로운 삶을 구덕이로 살 수 없다 결심했고 진정한 옥태영으로 살기 위해 그의 제안을 거절했다. 이에 천승휘 역시 가짜 옥","link":"https://m.entertain.naver.com/now/article/311/0001804429","retrieved":1733634556721},{"title":"이이경, 장가 간다…♥조수민과 웨딩사진 공개(결혼해YOU)","contents":"채널A 토일드라마 '결혼해YOU' 배우 이이경과 조수민의 웨딩 사진이 공개됐다. '결혼해YOU'가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경 분)와 정하나(조수민 분)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 '결혼해YOU'를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 12월 8일 '결혼해YOU' 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. 공개된 사진은 12월 8일 방송되는 '결혼해YOU' 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지","link":"https://m.entertain.naver.com/now/article/609/0000930186","retrieved":1733634556722},{"title":"이이경, ♥조수민과 결혼 임박…웨딩 사진 공개 (‘결혼해YOU’)","contents":"이이경과 조수민이 결혼에 골인할까. 8일 채널A 토일드라마 ‘결혼해YOU’ 제작진은 7, 8회 방송을 앞두고 봉철희(이이경)와 정하나(조수민)의 웨딩 사진을 공개했다. 앞선 전개에서 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희와 정하나의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 빛나는 가운데 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황이다. 공개된 사진은 이날 방송되는 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지 못하는 봉철희의 모습 역시 사랑스럽다. 핑크빛 미래를 앞둔 여느 커플들처럼 두 사람의 입가에 띤 해맑은 미소가 훈훈함을 자아낸다. 두 사람의 모습은 어떤 상황에서 포착된 것일지도","link":"https://m.entertain.naver.com/now/article/241/0003400146","retrieved":1733634556723},{"title":"정유미, ♥주지훈과 키스 후...이 정도면 일상 불가 ('사외다')","contents":"정유미가 주지훈과 나눈 키스 후유증으로 일상생활 불가 상태에 이른다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 5화는 한 지붕 아래 본격적인 원수 동거가 그려진 가운데 윤지원(정유미 분)을 둘러싼 석지원(주지훈 분)과 공문수(이시우 분)의 기싸움이 펼쳐져 웃음을 안겼다. 한편 투지원은 윤재호(김갑수 분)와 석경태(이병준 분)의 다툼 이후 또다시 냉랭해졌지만 석지원이 윤지원의 다락방에서 과거 비밀 연애 시절의 추억이 담긴 상자를 발견하며 애틋한 설렘을 자아냈다. 특히 방송 말미 석지원이 자신을 병간호하던 윤지원에게 뜨겁게 입을 맞추며 도파민 지수를 폭발시켰다. 이와 함께 공개된 스틸 속 윤지원은 휘영청 밝은 달이 뜬 한밤중에 운동장을 달리고","link":"https://m.entertain.naver.com/now/article/109/0005208943","retrieved":1733634556725},{"title":"이이경♥조수민, 웨딩 사진 최초공개 (결혼해 YOU)","contents":"'결혼해YOU' 이이경과 조수민의 웨딩 사진이 공개됐다. 채널A 토일드라마 '결혼해YOU'가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경 분)와 정하나(조수민 분)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 '결혼해YOU'를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 12월 8일 '결혼해YOU' 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. 공개된 사진은 오늘(8일) 방송되는 '결혼해YOU' 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러블리한 드레스 자태가 돋보이며 그런 그녀에게 눈을 떼지 못하","link":"https://m.entertain.naver.com/now/article/311/0001804423","retrieved":1733634556726},{"title":"사고친 이학주, 父에게 내쳐지나…권유리 수사 시작(이한신)","contents":"형사 권유리가 이학주를 향한 수사를 시작한다. 12월 3일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(이하 '이한신') 6회에서 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정학(남민우 분)을 죽이며 극의 긴장감을 끌어 올렸다. 이에 이한신(고수 분)과 안서윤(권유리 분)이 그의 악행을 어떻게 방어할지 시청자들의 기대도 함께 치솟았다. 이 가운데 8일 ‘이한신’ 측은 최정학 사망 사건 현장에 간 안서윤의 스틸컷을 공개했다. 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었다. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 다른 사진에는 아버지 지동만(송영창 분)과 대립하는 지명섭이 담겨 있다. 지동만은 “구설수에 오를 일 일절 만들지 말라”는 경고에도 불구하고 한국에 오자마자 사고를 친","link":"https://m.entertain.naver.com/now/article/609/0000930185","retrieved":1733628925741},{"title":"권유리, '살인사건 용의자' 이학주 의심…본격 수사 ('이한신')","contents":"‘가석방 심사관 이한신’ 형사 권유리가 이학주를 향한 수사를 시작한다. 지난 12월 3일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 6회에서는 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정학(남민우 분)을 죽이며, 극의 긴장감을 끌어 올렸다. 이에 이한신(고수 분)과 안서윤(권유리 분)이 그의 악행을 어떻게 방어할지 시청자들의 기대도 함께 치솟았다. 이런 가운데 12월 8일 ‘이한신’ 측은 최정학 사망 사건 현장에 간 안서윤의 스틸컷을 공개했다. 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었는데. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 또 다른 사진에는 아버지 지동만(송영창 분)과","link":"https://m.entertain.naver.com/now/article/109/0005208936","retrieved":1733628925741},{"title":"'신현준 혼외자 출산' 조미령, 말기암 사망…유서 보고 오열 ('다리미')[종합]","contents":"김정현이 세탁소집에서 도둑맞은 돈을 훔쳐내다가 금새록에게 덜미를 잡혔다. 7일 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수, 제작 키이스트, 몬스터유니온) 21회에서는 도둑맞은 엄마의 돈을 다시 훔쳐내려던 서강주(김정현 분)가 이다림(금새록 분)에게 현장에서 덜미를 잡혔다. 강주는 청렴 세탁소 가족들이 이무림(김현준)의 처가에 초대받아 집을 비운 사이를 틈타 안길례(김영옥), 이만득(박인환)의 방에 숨어들었다. 그리고 챙겨온 가방에 돈을 쓸어 담던 중, 도둑이 든 것으로 오해한 다림이 프라이팬을 휘둘렀다. 뒤이어 할머니, 할아버지의 침대 밑에 숨겨진 거액과 관련된 사연을 모두 들은 다림은 강주의 바짓가랑이를 붙잡고 애원했다. 그 돈이 갑자기 사라지면 줄초상을 치르게 될 거라며 강주에게 협박 아닌 협박도 날렸다. 그때 고봉희(박지영 분)의 전화를 받은 차태웅(최태준)이 집으로 들어오며 강주와 다림은 일촉즉발의 위기에 빠졌다. 다급히 강주를 끌","link":"https://m.entertain.naver.com/now/article/109/0005208930","retrieved":1733628925746},{"title":"'다리미 패밀리' 돈 훔치던 김정현, 금새록에게 덜미 잡혔다","contents":"금새록이 돈 가방을 들고 김혜은을 찾아간다. 어제(7일) 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 21회에서는 도둑맞은 엄마의 돈을 다시 훔쳐내려던 서강주(김정현 분)가 이다림(금새록 분)에게 현장에서 덜미를 잡혔다. 강주는 청렴 세탁소 가족들이 이무림(김현준 분)의 처가에 초대받아 집을 비운 사이를 틈타 안길례(김영옥 분), 이만득(박인환 분)의 방에 숨어들었다. 그리고 챙겨온 가방에 돈을 쓸어 담던 중, 도둑이 든 것으로 오해한 다림이 프라이팬을 휘둘렀다. 뒤이어 할머니, 할아버지의 침대 밑에 숨겨진 거액과 관련된 사연을 모두 들은 다림은 강주의 바짓가랑이를 붙잡고 애원했다. 그 돈이 갑자기 사라지면 줄초상을 치르게 될 거라며 강주에게 협박 아닌 협박도 날렸다. 그때 고봉희(박지영 분)의 전화를 받은 차태웅(최태준 분)이 집으로 들어오며 강주와 다림은 일촉즉발의 위기에 빠졌다. 다급히 강주를","link":"https://m.entertain.naver.com/now/article/408/0000245250","retrieved":1733628925746},{"title":"임지연, 쓰개치마 덮고 살더니 당당히 관아行('옥씨부인전')","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 오늘(8일) 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연 분)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸","link":"https://m.entertain.naver.com/now/article/312/0000692055","retrieved":1733628925747},{"title":"돈 훔치던 김정현, 금새록에게 덜미 잡혀 (다리미 패밀리)[종합]","contents":"김정현이 세탁소집에서 도둑맞은 돈을 훔쳐내다가 금새록에게 덜미를 잡혔다. 어제(7일) 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’21회에서는 도둑맞은 엄마의 돈을 다시 훔쳐내려던 서강주(김정현 분)가 이다림(금새록 분)에게 현장에서 덜미를 잡혔다. 강주는 청렴 세탁소 가족들이 이무림(김현준 분)의 처가에 초대받아 집을 비운 사이를 틈타 안길례(김영옥 분), 이만득(박인환 분)의 방에 숨어들었다. 그리고 챙겨온 가방에 돈을 쓸어 담던 중, 도둑이 든 것으로 오해한 다림이 프라이팬을 휘둘렀다. 뒤이어 할머니, 할아버지의 침대 밑에 숨겨진 거액과 관련된 사연을 모두 들은 다림은 강주의 바짓가랑이를 붙잡고 애원했다. 그 돈이 갑자기 사라지면 줄초상을 치르게 될 거라며 강주에게 협박 아닌 협박도 날렸다. 그때 고봉희(박지영 분)의 전화를 받은 차태웅(최태준 분)이 집으로 들어오며 강주와 다림은 일촉즉발의 위기에 빠졌다. 다급히 강주를 끌어안은 다림은 태웅에게 둘이 사귄다는 황당","link":"https://m.entertain.naver.com/now/article/311/0001804405","retrieved":1733628925757},{"title":"新 살인사건 용의자=이학주? 권유리, 본격 수사 시작(이한신)[MK★TV컷]","contents":"‘가석방 심사관 이한신’ 형사 권유리가 이학주를 향한 수사를 시작한다. 지난 12월 3일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 6회에서는 한국에 돌아온 지명섭(이학주 분)이 자신의 범행 증거를 가지고 있는 최정학(남민우 분)을 죽이며, 극의 긴장감을 끌어 올렸다. 이에 이한신(고수 분)과 안서윤(권유리 분)이 그의 악행을 어떻게 방어할지 시청자들의 기대도 함께 치솟았다. 이런 가운데 12월 8일 ‘이한신’ 측은 최정학 사망 사건 현장에 간 안서윤의 스틸컷을 공개했다. 차 안에서 발견된 최정학의 시신을 살피는 안서윤의 날카로운 눈빛은 사건의 진상을 파헤치겠다는 의지를 드러낸다. 안서윤은 이전부터 지명섭과 최정학 사이의 연결고리를 알고 파헤치고 있었는데. 이에 그는 지명섭을 이번 사건에 주요 용의자로 지목하며 치밀한 수사를 시작한다. 또 다른 사진에는 아버지 지동만(송영창 분)과","link":"https://m.entertain.naver.com/now/article/410/0001040355","retrieved":1733628925780},{"title":"10CM, '사랑은 외나무다리에서' 깜짝 출연→OST 특급 지원사격","contents":"가수 10CM(십센치)가 풋풋한 사랑의 설렘을 노래한다. 10CM가 부른 tvN 토일드라마 '사랑은 외나무다리에서' OST Part 5 'Be in love'는 오늘(8일) 오후 6시 각종 음원 사이트를 통해 발매된다. 'Be in love'는 어쿠스틱 기타 기반의 팝 장르로, 밝고 경쾌한 멜로디가 돋보이는 곡이다. '네게 하고 싶은 말들이 너무 많은데 하지 못해', '널 볼 때면 어색하게 자꾸만 웃게 돼' 등 아직은 사랑이라는 감정이 어색한 화자의 풋풋한 마음을 노랫말로 담았다. 특히, 'Be in love'는 10CM 특유의 매력적인 음색이 빛을 발한다. 10CM만의 달콤한 감성으로 사랑과 설렘에 대해 노래하며 여심을 사로잡을 것으로 기대된다. 나아가 10CM는 OST 발매뿐 아니라 이날 방송 예정인 '사랑은 외나무다리에서' 6회에도 깜짝 출연할 예정이다. 10CM는 '사랑은 은하수 다방에서', '스토커', '봄이 좋냐??', '폰서트' 등 다수의 히트곡을 선보이며 리스너들에게","link":"https://m.entertain.naver.com/now/article/109/0005208915","retrieved":1733628925780},{"title":"임지연, 쓰개치마 벗어 던졌다…‘옥씨부인전’ 오늘(8일) 3회 방송","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 8일 방송되는 JTBC 토일드라마 ‘옥씨부인전’ 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸 채 관아에 나타난 가짜 옥태영이 시선을 집중시킨다. 많은 사람들 앞에서도 주눅들지 않고","link":"https://m.entertain.naver.com/now/article/241/0003400130","retrieved":1733628925780},{"title":"도망쳤던 임지연, 쓰개치마 벗었다..제 발로 관아行 [옥씨부인전]","contents":"도망 노비 임지연이 제 발로 관아를 찾아간다. 8일 방송되는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁) 3회에서는 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연 분)이 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이(임지연 분)는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 그런 가운데 공개된 사진 속에는 당당히 얼굴을 드러낸 채 관아에 나타난 가짜 옥태영이","link":"https://m.entertain.naver.com/now/article/108/0003287945","retrieved":1733628925780},{"title":"비투비 서은광, '결혼해YOU' OST '한 사람' 오늘(8일) 발매","contents":"비투비 서은광의 '겨울 시즌송'이 온다. OST 제작사 도너츠뮤직은 서은광이 참여한 '결혼해YOU' 네 번째 OST '한 사람'이 오늘(8일) 오후 6시 각 음원사이트를 통해 발매된다고 밝혔다. 이이경, 조수민 주연의 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극으로 OTT 플랫폼을 통해 일본과 대만 등 아시아를 넘어 미주, 유럽, 오세아니아 권역까지 총 75개국 이상 국가에서 글로벌 K-드라마 팬들을 만나고 있다. '결혼해YOU'는 이이경(봉철희 역)과 조수민(정하나 역)의 힐링 케미로 이 시대에 꼭 필요한 정감 가는 드라마로 입소문을 타며 해외에서도 뜨거운 반응을 얻고 있는 가운데 그룹 비투비의 리더이자 메인보컬인 서은광이 따뜻한 설렘을 담은 겨울 시즌송, OST '한 사람'에 참여하며 지","link":"https://m.entertain.naver.com/now/article/408/0000245247","retrieved":1733628925780},{"title":"'사외다' 주지훈-정유미, 판도라의 상자 오픈→키스 엔딩","contents":"\"정말 윤지원이구나\" tvN '사랑은 외나무다리에서' 주지훈과 정유미가 열기로 가득한 꿈결 키스를 나누며 안방극장의 숨멎 긴장감을 고조시켰다. 지난 7일(토) 방송된 tvN '사랑은 외나무다리에서'(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 5화는 \"고작 3개월 연애\" 발언에 자극받은 석지원(주지훈 분)과 윤지원(정유미 분)의 한 지붕 원수 동거가 그려졌다. 이날 투지원은 함께 장을 보던 중 과거 추억담과 폭로전을 시작으로 식성과 취향까지 기억하며 설렘을 폭발시켰다. 특히 석지원은 남다른 요리 솜씨로 윤재호(김갑수 분)의 환심을 사는 공문수(이시우 분)에게 질투심을 드러냈고, \"난 7살 연상도 연하도 딱 좋던데? 동갑만 아니면 돼요\"라는 윤지원의 발언에 결국 폭발했다. 건설사 전무의 능력을 발휘해 낡은 사택의 기물을 뜯어고치며 어른 남자의 매력을 뽐내자, 공문수마저 경쟁심을 불태우는 등 두 남자의 신경전이 시청자의 미소를 자아냈다. 이","link":"https://m.entertain.naver.com/now/article/408/0000245246","retrieved":1733628925780},{"title":"임지연, 쓰개치마 벗어던졌다…각성한 도망 노비(옥씨부인전)","contents":"배우 임지연이 극 중 제 발로 관아를 찾아간다. 12월 8일 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁, 최보윤) 3회에서 쓰개치마를 벗어 던지고 제대로 각성한 가짜 옥태영(임지연 분)은 자신의 사람들을 지키기 위해 세상 밖으로 나온다. 구덕이는 자신의 영민함에 감응한 옥씨 가문의 할머니 한씨부인(김미숙 분)의 뜻에 따라 가짜 옥태영이 되어 살아가고 있다. 그러나 도망 노비 신세인 만큼 절대 정체가 발각되어서는 안 되기에 얼굴을 가릴 수 있는 쓰개치마를 쓰고 숨어지냈던 상황. 그러나 동무처럼 아끼던 몸종 백이(윤서아 분)의 의문스러운 죽음, 그리고 이 죽음에 비통해하던 찬모 막심(김재화 분)까지 위기에 처하자 잠들어있던 가짜 옥태영의 욕망이 깨어나게 됐다. 더 이상 노비 구덕이가 아닌 옥태영으로 살아갈 것을 결심한 만큼 본격적으로 부딪혀나갈 아씨로서의 삶에 궁금증이 더해진다. 공개된 사진에는 당당히 얼굴을 드러낸 채 관아에 나타난 가짜 옥태영이 시선을 집중시킨","link":"https://m.entertain.naver.com/now/article/609/0000930152","retrieved":1733628925784}]}