{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'감사합니다' 백현진, 시청자 호평 속 미워할 수 없는 양상무 완성","contents":"tvN '감사합니다' 백현진이 미워할 수 없는 캐릭터 양상무로 끝까지 열연을 펼쳤다. tvN 토일드라마 '감사합니다'(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)는 횡령, 비리, 사건사고가 끊이지 않는 JU건설 감사팀을 배경으로 회사를 갉아먹는 쥐새끼들을 소탕하러 온 이성파 감사팀장 신차일(신하균 분)과 감성파 신입 구한수(이정하 분)의 본격 오피스 클린 활극이다. 백현진은 극 중에서 상사와 부하 직원 모두에게 인정을 못 받는 양상무 역을 맡아 리얼함과 코믹함을 가미한 연기 완급 조절로 캐릭터의 매력을 더하며 시청자의 사랑을 받았다. 특히 대부분의 연기를 함께 한 부사장 황대웅(진구 분)과 감사팀 염차장(홍인 역)과의 티키타카 케미는 극 중 재미의 한 요소로 역할을 톡톡히 해냈다. 대웅의 오른팔로서 사내 소식통 역할을 맡았던 양상무는 눈치 없는 행동으로 대웅에게 깨지기 일쑤였지만 전혀 개의치 않고 간과 쓸개를 다 내놓는 과한 충성으로 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/014/0005226438","retrieved":1723432155520},{"title":"류이서 ♥전진과 홍대 데이트‥선글라스 쓰고 소두 인증 ‘얼굴 반이 가려지네’","contents":"그룹 신화 멤버 전진의 아내 류이서가 남편과의 데이트 일상을 공개했다. 8월 11일 류이서는 자신의 소셜미디어에 \"남편 선글라스 쓰고 멋진 터미네이터가 된 느낌 헤헤\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 류이서는 카페에 앉아 남편 전진의 선글라스를 쓴 채 포즈를 취하고 있는 모습이다. 전진과 홍대 데이트를 즐긴 그는 카페에 앉아 청순한 분위기를 자아냈다. 승무원 출신답게 류이서는 뚜렷한 이목구비와 함께 연예인 못지않은 미모를 자랑했다. 또 류이서는 남편 전진 선글라스를 착용해 작은 얼굴을 인증해 눈길을 사로잡았다. 평소에도 류이서는 전진과의 일상을 공유하며 꿀 떨어지는 신혼 일상을 공개했다. 두 사람은 카페, 전시 등 다양한 데이트는 물론 운동도 함께하며 떨어질 틈 없는 신혼부부의 모습을 자랑해 훈훈함을 자아낸다. 한편 류이서는 승무원 출신으로 지난 2020년 9월 전진과 결혼했다. 전진과 류이서는 SBS 예능 '동상이몽2 - 너는 내 운명'에 출연하며 큰 사랑을 받았다","link":"https://m.entertain.naver.com/now/article/609/0000885072","retrieved":1723432155520},{"title":"‘구해줘 홈즈’ 5주년 맞아 재정비 “시의성 있는 부동산 정보 제공”","contents":"‘집방’의 대명사 ‘구해줘! 홈즈’가 변화를 시도한다. 올해 5주년을 맞이한 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)가 새로운 포스터를 선보였다. 팀장 김숙, 박나래를 필두로 복팀과 덕팀의 코디들이 전원 출격해 이사를 돕는 유쾌한 느낌을 자아낸다. 장동민, 양세형, 양세찬, 김대호, 주우재 코디가 각자의 매력과 더불어 화기애애한 케미를 발산해 눈길을 끈다. 그런가 하면 8월 15일 오후 10시 방송에서는 '홈즈'가 새로운 모습으로 찾아온다. 지금까지는 의뢰인들을 위한 대리 발품이 주 내용이었다면 보다 많은 관심이 집중된 매물을 소개하고 찾는 포맷으로 변신을 시도한다. 개인이 구매할 수 있는 섬 매물 본격 임장을 펼치기도 하고 올해 청약 가능한 대단지 아파트 대리 임장을 선보이는가하면 1억 원 미만의 마당 있는 세컨하우스를 찾는 등 재미는 물론 시청자들이 원하는 시의성 있는 부동산 정보를 제공하겠다는 계획이다. 이외에도 소신 있게 내 집, 내 방을 꾸미고 사는 사람들의 실생활을 볼 수","link":"https://m.entertain.naver.com/now/article/609/0000885071","retrieved":1723432155524},{"title":"“독도는 우리 땅” 백종원 ‘백패커2’ 요리예능 그 이상의 가치[TV보고서]","contents":"tvN '백패커2'가 요리 예능 그 이상의 가치를 증명했다. 8월 11일 방송된 '백패커2' 11회는 국가기록원 편으로 꾸며졌다. 의뢰인은 \"대한민국의 소중한 기록물들을 보관 복원하려고 애쓰는 이들을 위해 지금은 사라진 음식을 복원해 주시면 너무 기쁘고 행복할 것 같다\"며 2000년대 열띤 사랑을 받은 음식들을 주문했다. 이에 대장 백종원을 필두로 이수근, 허경환, 안보현, 고경표, 게스트 소녀시대 서현까지 출장 요리단 멤버들은 갖가지 위기를 극복한 끝에 300인분 이상 요리라는 대형 미션을 성황리에 수행했다. 콩나물 불고기와 치즈 등갈비, 비빔만두, 수프까지 총 4개 메뉴는 국가기록원 직원들의 전폭적인 지지를 받으며 금세 동이 났다. 각자의 자리에서 주어진 몫을 십분 해낸 멤버들의 활약만큼이나 빛난 대목은 국가적으로 중요한 기록물들을 보존하고, 복원하는 데 정성을 쏟는 사람들의 진심, 그리고 이들의 노고를 집중 조명하고자 한 '백패커2' 제작진의 진심이었다. 제작진과 멤버들은 프로","link":"https://m.entertain.naver.com/now/article/609/0000885070","retrieved":1723432155524},{"title":"“출산한 거 맞아?” 30kg 빼고 복근까지‥★ 산후 다이어트 비법은?[스타와치]","contents":"산후 다이어트는 모든 임산부의 최대 관심사다. \"아기 무게는 1kg라는데 왜 나는 10kg가 쪘지?\"하는 푸념은 임신부들 사이에선 대표적인 '웃픈'(웃긴데 슬픈) 질문이다. 태아뿐 아니라 양수 무게나 느려진 대사로 인한 부기 등이 몸무게에 포함되지만, 아름다움을 포기하고 싶지 않은 산모 입장에선 특히나 '먹덧'(입덧과 반대로 먹어야 속이 진정되는 증상)을 겪은 산모라면 더더욱 산후 다이어트 고민이 클 수밖에 없다. 전문가들은 임신 당뇨와 같이 특수한 위험 요인이 있는 게 아니라면 임신 중 극심한 다이어트는 절대 지양하라고 조언한다. 아이에게 충분한 영양분이 공급되는 게 우선 순위인 것은 물론, 산모 역시 스트레스를 피하고 안정을 유지해야 하기 때문이다. 그러나 출산 후에는 임신 전의 체력을 회복하는 것이 건강한 생활과 육아에 도움이 되므로 개인의 회복 수준에 따라 천천히 스트레칭부터 운동을 진행하는 것이 좋다고 한다. 그렇다면 몸매 가꾸기에 진심인 여성 스타들은 출산 후 어떻게 몸매","link":"https://m.entertain.naver.com/now/article/609/0000885069","retrieved":1723432155524},{"title":"엔하이픈, 정규 2집 활동 성공적 마무리…올라운더 그룹 등극","contents":"정규 2집 ‘ROMANCE: UNTOLD’로 각종 신기록을 갈아치운 엔하이픈이 자신들의 노래를 현실화하며 글로벌 영향력을 또 한 번 확장했다. 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 지난 11일 하이브 레이블즈 유튜브 채널에 ‘‘Highway 1009’ Official Film (for ENGENE)’을 공개하고 정규 2집 활동을 마무리했다. 수록곡 ‘Brought The Heat Back’의 가사처럼 “데일 듯 Hotter”한 성과를 거둔 이들이 앨범 준비 당시 엔진(ENGENE.팬덤명)을 생각하며 서로를 촬영한 영상으로 팬들에게 각별한 마음을 전한 것이다. # 앨범 판매량→각종 차트 1위 포진…기록 제조기 ‘ROMANCE : UNTOLD’ 엔하이픈은 ‘ROMANCE: UNTOLD’로 커리어 하이를 찍었다. 이 앨범은 발매 5일 차에 200만 장 넘게 팔리며 초동 판매량(발매 후 일주일간 음반 판매량) 234만 장을 기록했다. 데뷔 이래 꾸준히 성장해온 이들","link":"https://m.entertain.naver.com/now/article/057/0001835209","retrieved":1723432155524},{"title":"전현무 '은빛' 박혜정과 약속 지켰다..눈맞춤 중계 '최고 8.4%' [종합](사당귀)","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 '역도 요정' 박혜정과의 약속을 지키기 위해 방송 생활 22년 만에 스포츠 중계에 첫 도전했다. 박혜정은 전현무의 진심 어린 응원과 함께 '팀 코리아'의 마지막 메달이자 값진 은메달을 획득하며 안방극장을 감동과 웃음으로 물들였다. 12일 시청률 조사회사 닐슨 코리아에 따르면 지난 11일 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀') 268회는 수도권 5.4%, 최고 8.4%의 시청률을 기록했다. 이로써 117주 연속 전 채널 동 시간대 예능 시청률 1위를 이어갔다. 이날 방송에서 치어리더 박기량 보스는 '삼바 여신'으로 변신했다. 군부대, 민속촌 등 '행사의 여왕'으로 등극한 '박기량과 아이들'은 놀이공원 35주년 행사에 초청받아 삼바 퍼레이드에 참여했다. 다짜고짜 삼바 스텝을 배우게 된 박기량과 아이들은 4시간 뒤 무대에 올라야 하는 상황에 걱정하면서도 쉬지 않고 연습을 이어갔다. 브라질 인형","link":"https://m.entertain.naver.com/now/article/108/0003257557","retrieved":1723432155524},{"title":"'독박투어3', 이번엔 유럽 간다…스머프로 파격 변신","contents":"공식 포스터 2종 공개…24일 첫 방송 코미디언 김대희 김준호 장동민 유세윤 홍인규가 유럽으로 우정 여행을 떠난다. 12일 채널S·SK브로드밴드·AXN 그리고 K-star의 공동제작 예능프로그램 '니돈내산 독박투어'(이하 '독박투어') 제작진은 \"이전 시즌의 인기에 힘입어 시즌3가 론칭됐다. 이번 시즌엔 유럽으로 떠나며 오는 24일 첫 방송\"이라고 밝히며 공식 포스터 2종을 공개했다. '독박투어'는 20년 지기 코미디언 '찐친' 5인방인 김대희 김준호 장동민 유세윤 홍인규의 우정여행기를 콘셉트로 한 리얼 여행 예능이다. 항공료를 제외한 모든 여행의 경비를 출연자가 사비로 결제하는 설정을 갖고 있다. 지난해 9월 시즌1이 방영됐고 올 8월 시즌2가 성황리에 마무리됐다. 이번 시즌은 채널S를 비롯해, SK브로드밴드, AXN, K·star가 공동 제작하며 4개 채널을 통해 동시 방송되며 더욱 많은 시청자들을 만날 예정이다. 아울러 역대 최장거리 여행지로 유럽행을 택해 신선한 볼거리는 물론","link":"https://m.entertain.naver.com/now/article/629/0000312421","retrieved":1723432155524},{"title":"'가족X멜로' 시청률 4.8%→5.2%…첫 주 상승세 출발","contents":"전작 '낮밤녀' 1, 2회 시청률보다 높아 배우 지진희 김지수 손나은 주연 드라마 '가족X멜로'가 2회 만에 시청률 5%를 돌파했다. 12일 시청률 조사 회사 닐슨코리아에 따르면 전날 방송된 JTBC 토일드라마 '가족X멜로'(극본 김영윤, 연출 김다예) 2회는 전국 유료 가구 기준 시청률 5.2%로 나타났다. 1회가 기록한 4.8% 보다 0.4%P 상승하며 방송 첫 주 기분 좋은 출발을 알렸다. 특히 '가족X멜로'는 전작 '낮과 밤이 다른 그녀'의 1, 2회 시청률(4.0%, 3.6%)보다 높은 성적을 기록했다. '낮과 밤이 다른 그녀'는 입소문을 타고 최종회 11.7%로 막을 내린 가운데 '가족X멜로'가 이 기록을 뛰어넘을 수 있을지 주목된다. '가족X멜로'는 11년 전에 내다 버린 아빠가 집 건물주로 컴백하며 벌어지는 이야기를 담은 패밀리 멜로다. 2회 방송에서 가족들이 살고 있는 빌라의 건물주가 돼 나타난 변무진(지진희 분)은 전처 금애연(김지수 분)와 다시 재결합하고 싶은 본","link":"https://m.entertain.naver.com/now/article/629/0000312420","retrieved":1723432155525},{"title":"모니카·장은실, '여왕벌 게임' 출연…계급 서바이벌 시작","contents":"캐스팅 공개…9월 첫 방송 댄서 모니카와 운동선수 장은실이 '여왕벌 게임'에서 최후의 승자가 되기 위해 치열한 사투를 벌인다. 웨이브는 12일 \"새 예능프로그램 '여왕벌 게임'이 9월 첫 방송된다\"고 밝히며 여성 출연진 라인업을 공개했다. 댄서 모니카 구슬, 운동선수 장은실 신지은, 배우 정혜인, 치어리더 서현숙이 출연해 생존을 위한 다양한 미션을 수행할 예정이다. '여왕벌 게임'은 수컷 군단을 이끄는 절대 권력의 여왕벌이 팀을 이뤄 우승을 두고 경쟁하는 생존 계급 리얼리티다. 문명과 단절된 야생에서 여성 리더 6인이 각자 남성 3인과 팀을 이뤄 6개의 여왕벌 무리가 우승을 향한 피 튀기는 대결을 펼친다. 거친 야생 환경과 철저한 신분제라는 극한의 갈등 상황 속에서 발생하는 팀 내 균열과 권력을 차지하기 위한 치열한 정치 싸움이 서바이벌 장르만의 재미를 극대화할 것으로 기대된다. 여성 댄스 크루 프라우드먼의 수장 모니카는 2023년 방송된 Mnet 예능프로그램 '스트릿 우먼 파이터2","link":"https://m.entertain.naver.com/now/article/629/0000312418","retrieved":1723432155525},{"title":"박명수 “학력고사 치고 낙산 해수욕장 갔다가‥대학 다 떨어져”(라디오쇼)[종합]","contents":"개그맨 겸 가수 박명수가 고등학생 때 추억을 회상했다. 8월 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') 여름 특선 사연 모음집 '아! 여름이었다' 특별 코너가 진행됐다. 청취자와 소통하는 시간을 가졌다. 이날 방송에서는 박명수가 여름과 관련된 추억을 주제로 대화를 나눴다. 박명수는 \"저는 '여름' 하면, 페스티벌 생각이 많이 난다\"라며 \"최근에 주말 오후 3시 무대에 섰는데 익어서 죽는 줄 알았다. 정말 힘들었다\"고 여름 하면 떠오르는 에피소드를 전했다. 한 청취자는 \"친구들과 남자답게 추억 만들자며 침낭을 챙겨 여행을 떠났다. 여행을 가서 침낭 밖으로 얼굴을 내놓고 자다 모기에 얼굴이 다 뜯겼다\"고 사연을 보냈다. 이에 박명수는 \"저도 고등학교 때 친구들 9명 하고 텐트를 들고 낙산 해수욕장에 갔었다. 학력고사(대학수학능력시험)를 보고 갔는데 대학에 다 떨어졌다. 낙산이라 그런 건 아니다\"고 너스레를 떨면서 추억을 회상했다. 이어 박명수는 \"대학 입학시험","link":"https://m.entertain.naver.com/now/article/609/0000885065","retrieved":1723432155525},{"title":"이정하, '감사합니다' 종영 소감…\"아직 부족하지만 즐거움 드릴 것\"","contents":"tvN '감사합니다', 신하균과 명품 콤비 완성 차기작은 영화 '빅토리', 14일 개봉 예정 배우 이정하가 '감사합니다' 여정을 끝내며 마지막 인사를 건넸다. 이정하는 11일 종영한 tvN 토일드라마 '감사합니다'(극본 최민호, 연출 권영일·주상규)에서 JU건설 감사팀 신입사원 구한수 역을 맡아 활약했다. 작품이 16부작을 끝으로 막을 내린 가운데 이정하가 소속사 나무엑터스를 통해 종영 소감을 전했다. 이정하는 극 중 사람에 대한 믿음이 강한 구한수가 플로리다 지사 발령을 위해 지원한 감사팀에서 순탄한 회사 생활을 보내던 중 새롭게 부임한 감사팀장 신차일(신하균 분)로 인해 변화의 바람을 맞이한 모습을 보여줬다. 구한수는 신차일처럼 되고 싶다는 목표를 갖고 그의 곁을 지켰고 때때로 서툴지만 최선을 다하며 점차 신차일과의 콤비 플레이를 완성했다. 특히 극 초반에는 맹목적으로 사람을 믿었던 구한수가 여러 사건들을 겪으며 감사를 위해 필요한 믿음과 의심이 무엇인지 깨닫는 등 성장을 이루는","link":"https://m.entertain.naver.com/now/article/629/0000312416","retrieved":1723432155525},{"title":"'구해줘! 홈즈', 5주년 맞아 리뉴얼…\"세트장·아이템 구성 달라져\"","contents":"새로운 포스터 공개…15일 밤 10시 방송 '구해줘! 홈즈'가 방송 5주년을 맞아 변화를 시도한다. 12일 MBC 예능프로그램 '구해줘! 홈즈' 제작진은 \"올해 5주년을 맞이한 프로그램이 리브랜딩을 마쳤다. 15일 방송부터 세트장부터 아이템 구성까지 달라진 모습으로 시청자들을 만난다\"고 밝혔다. 이와 함께 새로운 포스터를 공개해 신선한 포맷과 새로운 기획을 예고했다. 먼저 공개된 포스터에는 팀장 김숙과 박나래를 필두로 복팀과 덕팀의 코디들이 전원 출격해 이사를 돕는 유쾌한 느낌이 담겼다. 장동민 양세형 양세찬 김대호 주우재가 각자의 매력과 더불어 화기애애한 '케미'를 발산한다. 그런가 하면 15일 방송부터는 새로운 모습으로 찾아온다. 지금까지는 의뢰인들을 위한 대리 발품이 주 내용이었다면 보다 많은 관심이 집중된 매물을 소개하고 찾는 포맷으로 변신을 시도한다. 개인이 구매할 수 있는 섬 매물 본격 임장을 펼치기도 하고 올해 청약 가능한 대단지 아파트 대리 임장을 선보인다. 또 1억","link":"https://m.entertain.naver.com/now/article/629/0000312415","retrieved":1723432155525},{"title":"이효리 쏙 빼닮은 큰언니와 미소‥뒷모습마저 닮은 자매 훈훈한 투샷","contents":"가수 이효리가 언니와 함께한 근황을 전했다. 8월 12일 이효리는 자신의 소셜미디어에 \"우리 큰언니\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이효리는 비키니 차림으로 언니와 카메라를 응시하고 있다. 또 다른 사진에서 이효리는 언니와 뒷모습마저 닮은 모습을 공개해 팬들의 이목을 끈다. 이를 본 누리꾼들은 \"뒷모습이 똑같아요\", \"누나 건강해 보여요\", \"언니 잘 지내는 거죠!\", \"큰언니와 뒷모습이 영화의 한 장면 같아요!\", \"화가이신 큰 언니인가요? 효리 님과 예쁜 미소가 닮았네요\" 등의 다양한 반응을 보였다. 한편 이효리 이상순 부부는 지난 2013년 9월 1일 제주도에서 결혼식을 올리고 부부가 됐다. 당시 두 사람은 성대한 결혼식이 아닌 제주에서 스몰웨딩을 올려 화제를 모았다. 제주도에 거주하는 대표적인 스타로 '소길댁'이라는 별칭까지 얻었던 이효리와 이상순은 결혼 11년 차임에도 불구하고 여전히 달달한 분위기로 부러움을 샀다.","link":"https://m.entertain.naver.com/now/article/609/0000885064","retrieved":1723432155526},{"title":"‘한일톱텐쇼’ 전유진 마이진 해녀 변신...위풍당당 항구 런웨이","contents":"‘한일톱텐쇼’ 전유진 마이진 아이코 마코토 리에가 머리부터 발끝까지 포항 해녀로 파격 변신한 ‘항구 런웨이’로 폭소탄을 일으킨다. 13일 방송되는 MBN ‘한일톱텐쇼’ 12회에서는 ‘포항 일일 가이드’가 된 전유진과 마이진이 일본 멤버 스미다 아이코, 마코토, 후쿠다 미라이, 우타고코로 리에와 함께 한 ‘한일 유진 투어 특집’ 2탄이 펼쳐진다. 지난 11회에서는 한일 가수들이 포항의 명소 죽도시장과 전유진의 ‘포항을 빛낸 5인’ 모래 조각상 탐방, 송도 해수욕장에서 벌인 버스킹 등 다양한 활동으로 포항 시민들과 교감해 훈훈함을 안겼다. 이어지는 포항 여행에서는 전유진 가이드가 주목하는 색다른 이벤트와 한층 더 깊어질 한일 가수들의 우정 에피소드가 담긴다. 전유진을 필두로 한일 가수들이 머리엔 잠수경, 어깨엔 태왁까지 쓴 채 완벽한 전통 해녀복 차림으로 항구에 등장, 시선을 강탈한다. 5인방이 위풍당당한 포즈로 항구를 걷는 가운데 마이진은 “TV에서 확인해 봐, 우리 모습 골 때리게","link":"https://m.entertain.naver.com/now/article/009/0005348896","retrieved":1723432155527},{"title":"'1조 CEO' 안선영, 고학력 무직 남편에 분노 \"내 남편은…\"→솔직 의심까지 '폭소' (영업비밀)","contents":"안선영이 수상한 '고학력 무직자' 남편의 사연에 자신의 남편을 언급한다. 채널A '탐정들의 영업비밀'의 실화 재구성 코너 '사건수첩'에 '홈쇼핑 1호 연예인' 안선영이 출격한다. 안선영은 '고학력 무직자' 남편의 수상한 행태에 공감하며 재치 있는 입담으로 웃음을 선사할 예정이다. 12일 방송될 '탐정들의 영업비밀'에서는 '홈쇼핑 누적 판매 1조 신화'를 자랑하는 안선영이 탐정들의 실화 재구성 코너 '사건수첩'에 출격한다. 안선영은 \"제가 TV에 안 나오니까 나오라는 분들이 많으셔서, 방송에 나간다면 '탐비'에 나가야겠다고 생각했다\"고 소감을 전했다. 이날의 사연에는 'S대' 출신으로 화려한 커리어를 갖고 있었지만, 회사를 홧김에 퇴사한 뒤 5년간 백수로 지낸 남편이 등장한다. 남편이 소파에 누워있는 한가로운 모습에 안선영은 \"죄송한데, 이거 제 사연 아니냐. 익숙한 비주얼이다\"라고 능청을 떨었다. 그러나 아무런 집안일도, 아이 돌보기도 하지 않고 누워서 핸드폰만 보는 남편의 모습에","link":"https://m.entertain.naver.com/now/article/311/0001759387","retrieved":1723432155545},{"title":"'감사합니다' 진구 \"즐거웠던 기억 뿐…뿌듯한 작품\" 종영 소감","contents":"배우 진구가 ‘감사합니다’ 종영 소감을 전했다. 지난 11일 종영한 tvN 토일드라마 ‘감사합니다’에서 통쾌한 사이다 전개를 이끌며 사장으로 올라서기까지, 완벽히 극을 마무리 지은 진구가 마지막 인사를 건넸다. ‘감사합니다’ 최종회에서도 황대웅(진구 분)은 결정적인 순간에 극의 영웅처럼 등장했다. 앞서 황세웅(정문성 분)의 계략으로 신차일(신하균 분)과 채종우(허준석 분)가 불길에 갇힌 위기에도 황대웅은 불길을 뚫고 들어오며 이들을 구해냈다. 또한 신차일과 황건웅(이도엽 분) 사망 유력 용의자에서 벗어나 사건의 진범 황세웅을 밝혀내는 데 결정적인 역할까지 해내며 환상적인 공조를 펼쳤다. 황대웅은 자신을 끔찍이 여기는 황건웅 아내의 심리를 이용했다. 그는 신차일에게 스스로 미끼가 되는 것을 허락하며 황건웅의 부검을 끌어냈고, 사장실에 잠입하여 황세웅이 살인에 사용한 주사기와 약물 증거도 확보했다. (사진=tvN) 이후 황대웅의 해임을 안건으로 열린 임시 주주총회에서 황세웅의 모든 악행","link":"https://m.entertain.naver.com/now/article/018/0005809526","retrieved":1723432155548},{"title":"'더 인플루언서' 시아지우, 비주얼부터 끼까지…'다재다능 만능캐'","contents":"가수 겸 크리에이터 시아지우(본명 박지우)가 '더 인플루언서'에 떴다. 시아지우는 지난 6일 공개된 넷플릭스 예능 '더 인플루언서'에 출연해 대한민국을 대표하는 톱 크리에이터다운 팔색조 매력을 뽐냈다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 공개된 영상에서 팔로워 수 27.5M이 표시된 목걸이를 착용한 시아지우의 등장에 현장의 열기가 뜨겁게 달아올랐다. 참가자들은 \"2700만이라고?\", \"틱톡의 조상\", \"팔로워 수가 대한민국 인구의 절반\"이라며 폭발적인 환호를 쏟아냈다. 길게 늘어뜨린 금발에 미니 투피스를 매치한 화려한 스타일링으로 시선을 강탈한 시아지우는 \"저의 춤, 패션, 댄스를 많은 분들이 따라 하고 좋아해 주시는 것 같다. 직업에 자부심이 있고, 서바이벌을 통해 저를 알리고 싶다\"라고 스스로를 소개하며 당당한 자신감을 내비쳤다. 1라운드는 참가자들이 각자에게 주어진","link":"https://m.entertain.naver.com/now/article/030/0003230914","retrieved":1723432155548},{"title":"'더 인플루언서' 시아지우, '팔로워 수 1위' 찬란+압도 존재감","contents":"가수 겸 크리에이터 시아지우(본명 박지우)가 '더 인플루언서'에서 찬란하게 빛났다. 시아지우는 지난 6일 공개된 넷플릭스 예능 '더 인플루언서'에 출연해 대한민국을 대표하는 톱 크리에이터다운 팔색조 매력을 뽐냈다. '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 공개된 영상에서 팔로워 수 27.5M이 표시된 목걸이를 착용한 시아지우의 등장에 현장의 열기가 뜨겁게 달아올랐다. 참가자들은 \"2700만이라고?\", \"틱톡의 조상\", \"팔로워 수가 대한민국 인구의 절반\"이라며 폭발적인 환호를 쏟아냈다. 길게 늘어뜨린 금발에 미니 투피스를 매치한 화려한 스타일링으로 시선을 강탈한 시아지우는 \"저의 춤, 패션, 댄스를 많은 분들이 따라 하고 좋아해 주시는 것 같다. 직업에 자부심이 있고, 서바이벌을 통해 저를 알리고 싶다\"라고 스스로를 소개하며 당당한 자신감을 내비쳤다. 1라운드는 참가자들이 각자","link":"https://m.entertain.naver.com/now/article/014/0005226424","retrieved":1723432155548},{"title":"박명수 해외여행 꿀팁 “외국 여행 가면 생수 꼭 사서 마셔라”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 해외여행 꿀팁을 전수했다. 8월 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') 여름 특선 사연 모음집 '아! 여름이었다' 특별 코너가 진행됐다. 청취자와 소통하는 시간을 가졌다. 이날 한 청취자는 \"가족이랑 해외여행을 갔는데 혼자 아파서 고생했다. 가족들은 아픈 나 혼자 두고 맛있는 고기도 구워 먹고 너무 서러웠다\"고 사연을 전했다. 이에 박명수는 \"외국 가면 생수 꼭 사서 마셔라. 물은 꼭 사서 마셔라\"며 \"그러다가 탈 난다\"고 강조했다. 이어 박명수는 \"몇 푼 아끼면 병원 신세 지게 된다\"고 조언했다.","link":"https://m.entertain.naver.com/now/article/609/0000885062","retrieved":1723432155548},{"title":"“여자 바지→명품 커플링” 패션감각 남다른 김나영♥마이큐 커플템(노필터TV)","contents":"방송인 김나영, 가수 겸 화가 마이큐의 커플템이 공개됐다. 8월 11일 공개된 채널 '김나영의 nofilterTV' 코너 '템템템'에는 김나영의 연인 마이큐가 게스트로 출연해 커플템을 공개했다. 두 사람이 소개한 커플템에는 운동화, 구두, 바지, 양말, 니트, 벨트백, 목걸이, 반지, 럭비티셔츠, 트러커 캡 등이 있었다. 김나영은 첫 커플템이라는 N사 운동화를 소개하며 \"마이큐가 저한테 처음으로 줬던 선물인 것 같다. 아무 날도 아니었고 산책을 같이 하고 나서 집에 가야지 하고 차에 탔는데 갑자기 이 선물을 꺼냈다. 장문의 편지를 또 써줬다. 그 편지를 받고 깜짝 놀랐다. 너무 길어서\"라고 선물 받았던 당시를 떠올렸다. 마이큐는 \"이거를 신는 나영이가 멋있을 것 같았다. 화이트 코르테즈가 어떤 룩에도 잘 어울려서 선물해줬는데 너무나 잘 어울리더라\"며 김나영에게 선물해준 이유를 밝혔다. 김나영은 \"저희 커플템이 운동화가 진짜 많다. 마이큐가 운동화를 되게 좋아한다. 운동화 사는 걸 좋","link":"https://m.entertain.naver.com/now/article/609/0000885061","retrieved":1723432155549},{"title":"류수영, 이승윤과 26년째 절친이었다…\"대학 동기, '정글밥'서 재회\"","contents":"SBS ‘정글밥’이 첫 방송된다. 오는 8월 13일 밤 10시 20분 첫 방송되는 SBS ‘정글밥’은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램이다. 대한민국 주부와 자취생들의 마음을 사로잡은 K-집밥 마스터 류수영이 정글을 접수하기 위해 식재료 연구부터 사냥, 요리까지 고군분투하는 내용을 담고 있다. 류수영의 든든한 밥 친구로는 이승윤, 서인국, 유이가 함께 한다. 류수영은 “지난 7년간 혼자 요리 해왔는데, 이렇게 함께 하는 건 처음”이라며 설레는 마음을 감추지 못했다는 후문이다. ‘나는 자연인이다’를 통해 중장년층에서 BTS급 인기를 누리는 이승윤은 “자연이 배경이라면, 내가 최고 MC”라며 너스레를 떠는 한편, 류수영과 대학 동기로 전통무예 동아리에서 만나 26년째 ‘절친’으로 함께한 사이임을 공개했다. 대학생 시절 ‘정상에서 만나자’라던 뜨거운 약속을 ‘정글밥’에서 이루게 된 사연이 공개되며 두 사람이 보여줄 환상 케미로 기대를 모","link":"https://m.entertain.naver.com/now/article/312/0000674967","retrieved":1723432155549},{"title":"'개훌륭'→'동물은 훌륭하다'로 리뉴얼…\"MC진은 확정 전\"","contents":"KBS 2TV 예능 프로그램 '개는 훌륭하다'가 새롭게 바뀐 버전 '동물은 훌륭하다'(가제)로 돌아오는 가운데 방송인 서장훈, 은지원, 장도연 MC 출연설이 제기됐다. 이에 KBS는 아직은 확정되지 않았다고 밝혔다. KBS 측 12일 뉴스1에 \"'동물은 훌륭하다'의 MC진은 확정 전이라 말씀드리기 어렵다\"라고 밝혔다. 이날 한 매체는 서장훈, 은지원, 장도연이 새롭게 돌아오는 '동물은 훌륭하다' MC로 캐스팅됐다고 전했다. 앞서 반려견 훈련사 강형욱이 출연했던 '개는 훌륭하다'(이하 '개훌륭')는 강형욱의 직장 내 괴롭힘과 갑질 논란으로 5주 동안 방송을 쉬어갔고, 강형욱은 해당 논란으로 하차했다. 이후 '개훌륭' 제작진은 개가 아닌 반려동물 전체를 주제로 하는 '동물은 훌륭하다'를 가제로 하고 오는 9월 방송을 목표로 새로운 포맷과 캐스팅을 논의 중이다. 이후 '개훌륭' 측은 이경규, 박세리 두 MC의 하차 소식을 전하고 새로운 출연진을 모색하고 있다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007725298","retrieved":1723432155550},{"title":"이찬원, 행사비만 최소 월 몇억인데…\"돈 많이 벌었을 거라 오해\" ('소금쟁이')","contents":"개그맨 신윤승이 두 집 살림 중이라는 폭탄 고백을 날린다. 오는 13일 방송되는 KBS2 예능 ‘하이엔드 소금쟁이’에서는 부활한 개그콘서트의 인기를 견인 중인 핫한 개그맨 신윤승이 의뢰인으로 출연한다. 최근 신윤승은 개그콘서트 ‘봉숭아 학당’의 이상해 역할과 ’데프콘 어때요’에서 조수연과 남다른 케미를 뽐내며 전 세대를 취향저격한 개그로 큰 인기를 끌고 있는 상황. 이에 양세형은 “개그맨들의 히어로다. 신윤승 씨가 잘 되는 바람에 지금 모든 개그맨들이 다시 일할 수 있는 기회를 얻게 됐다”라며 칭찬을 아끼지 않았다. 이어 신승윤의 일상을 영상에는 후배들을 위해 한 번에 15만 원이 넘는 밥값을 흔쾌히 지불하고 형편이 어려운 후배들에게 아낌없이 베푼다는 동료들의 증언이 속출하면서 훈훈한 분위기를 더했다. 그러나 인기가 높아진 만큼 수입도 고공행진하며 마냥 행복할 것 같은 신윤승은 “일은 바쁘게 하는 데 돈이 안 모입니다”라는 고민을 털어놨다. 이에 대해 이찬원은 “저도 ‘미스터트롯’","link":"https://m.entertain.naver.com/now/article/312/0000674966","retrieved":1723432155551},{"title":"박명수 \"시험 치고 낙산 해수욕장 갔다가…대학 다 떨어져\" (라디오쇼)","contents":"박명수가 고등학생 때의 추억을 회상했다. 12일 방송된 KBS Cool FM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 박명수가 '여름 특선 사연 모음집'을 진행하며 청취자와 소통했다. 이날 방송에서는 박명수가 여름과 관련된 추억을 주제로 대화를 나눴다. 이날 박명수는 \"저는 '여름' 하면, 페스티벌 생각이 많이 난다\"라며 \"최근에 주말 오후 3시 무대에 섰는데, 익어서 죽는 줄 알았다. 정말 힘들었다\"고 근황을 전했다. 이날 한 청취자는 \"친구들과 남자답게 추억 만들자며 침낭을 챙겨 여행을 떠났다. 여행을 가서 침낭 밖으로 얼굴을 내놓고 자다 모기에 얼굴이 다 뜯겼다\"고 사연을 보냈다. 이에 박명수는 \"저도 고등학교 때 친구들 9명 하고 텐트를 들고 낙산 해수욕장에 갔었다. 대학 입학 시험을 보고 갔는데, 대학에 다 떨어졌다. 낙산이라 그런 건 아니다\"라며 추억을 회상했다. 이어 \"대학 입학 시험 보고 갔으니까 추워가지고 텐트를 폈는데, 추워서 박스를 깔고 잤다. 삼십 몇년 전","link":"https://m.entertain.naver.com/now/article/311/0001759382","retrieved":1723432155552},{"title":"'선업튀' 송건희, 7년만의 첫 팬미팅 성료…“이런 기회 생각치 못해, 진심 사랑한다”","contents":"배우 송건희가 데뷔 7년만에 직접 대면한 팬들에게 감사를 표했다. 12일 제이지엔터테인먼트 측은 송건희가 최근 서울 동덕여대 백주년 기념관에서 열린 첫 팬미팅 'First Page in Seoul'(퍼스트 페이지 인 서울)을 성황리에 마무리했다고 전했다. '건희의 페이지들을 소개합니다'라는 콘셉트로 펼쳐진 이번 팬미팅은 송건희의 데뷔 7년사를 망라한 토크코너와 팬이벤트를 중심으로 펼쳐졌다. 팬미팅 간 송건희는 DAY6(데이식스)의 '한 페이지가 될 수 있게' 가창으로의 오프닝과 함께 '첫 장, 건희의 조각들' 코너를 통해 데뷔작 '플랫'부터 최근 '서브 남주 앓이'를 하게 만들었던 '선재 업고 튀어'까지 출연작들에 대한 토크를 이어갔다. 또한 건희벨 퀴즈 타임을 통해 자신의 TMI를 전하며 소통하는 한편, 팬들과 함께 한 호흡 챌린지 등 다양한 게임을 펼쳐 본인의 애장품을 포함한 선물들을 전달하기도 했다. 또한 마지막 코너에서는 팬들과 함께 명장면을 재연하는 시간으로 팬들을 매료시켰","link":"https://m.entertain.naver.com/now/article/030/0003230905","retrieved":1723432155553},{"title":"'파일럿' 이주명, 겉바속촉 캐릭터 통해 스크린 데뷔 합격점","contents":"배우 이주명이 '파일럿' 속 겉바속촉 연기와 함께, 스크린 행보 합격점을 받았다. 12일 YG엔터테인먼트에 따르면 이주명은 최근 상영중인 영화 '파일럿' 속 당당한 의리와 속깊은 매력의 파일럿 윤슬기로 분해 관객들을 새롭게 매료시키고 있다. 음주를 강권하는 상사를 향해 “마시고 싶은 사람만 마시죠”라고 똑 부러지게 말하며 정미의 술잔을 빼앗아 대신 들이킨다거나 “앞으로는 그냥 언니라고 불러. 나도 말 편하게 할게”라는 등 한정미(조정석 분)를 지켜주는 든든한 언니매력을 보이는 모습은 이전 작품과는 또 다른 톤의 걸크러시 매력으로 눈길을 끈다. 또한 한정미(조정석 분)의 정체발각과 함께 이어지는 섬세한 감정변화 연기는 드라마 '스물다섯 스물하나' '카이로스' '미씽: 그들이 있었다' '국민 여러분!', '모래에도 꽃이 핀다' 등 기존 이주명 표 유쾌단단함과는 또 다른 감정연기의 가능성과 매력을 보여주는 바로 다가온다. 이처럼 이주명은 코미디 장르 안에서 유일하게 웃음기를 쫙 뺀 캐릭터","link":"https://m.entertain.naver.com/now/article/030/0003230903","retrieved":1723432155555},{"title":"데이식스, 세 번째 월드투어 ‘FOREVER YOUNG’ 개최","contents":"데이식스가 오는 9월 인천 인스파이어 아레나에서 세 번째 월드투어의 포문을 연다. JYP엔터테인먼트는 8월 11일 오후 공식 SNS 채널에 DAY6 세 번째 월드투어 ‘DAY6 3RD WORLD TOUR FOREVER YOUNG’(포에버 영) 포스터를 게재하고 개최 소식을 깜짝 발표했다. DAY6는 오는 9월 20일부터 22일까지 사흘간 인천 중구에 위치한 인스파이어 아레나에서 세 번째 월드투어의 서막을 올린다. DAY6는 9월 20일~22일 인천을 시작으로 10월 5일(이하 현지 시간) 쿠알라룸푸르, 13일 발리, 16일 수라바야, 19일 자카르타, 11월 22일 싱가포르, 30일 방콕, 2025년 1월 26일 홍콩, 2월 12일~13일 오사카, 15일~16일 도쿄, 22일 마닐라 등지에서 단독 콘서트를 열고 글로벌 팬들과 만난다. 또 이번 포스터에는 ‘AND MORE’라는 문구가 포함되어 향후 추가 발표될 개최 지역에 대한 관심을 높였다. 이들의 이번 월드투어는 전 세계 26개","link":"https://m.entertain.naver.com/now/article/057/0001835204","retrieved":1723432155556},{"title":"전유진→리에 파격 해녀 변신 “골때리게 웃길걸”(한일톱텐쇼","contents":"전유진, 마이진, 아이코, 마코토, 리에가 머리부터 발끝까지 포항 해녀로 파격 변신했다. 8월 13일 방송되는 MBN ‘한일톱텐쇼’ 12회에서는 ‘포항 일일 가이드’가 된 전유진과 마이진이 일본 멤버 스미다 아이코, 마코토, 후쿠다 미라이, 우타고코로 리에와 함께 한 ‘한일 유진 투어 특집’ 2탄이 공개된다. 먼저 전유진을 필두로 한일 가수들이 머리엔 잠수경, 어깨엔 태왁까지 쓴 채 완벽한 전통 해녀복 차림으로 항구에 등장한다. 5인방이 위풍당당한 포즈로 항구를 걷는 가운데 마이진은 “TV에서 확인해 봐, 우리 모습 골때리게 웃길걸?”이라고 너스레를 떨어 현장을 웃음바다로 만든다. 이후 포항 해녀 체험장에 도착한 5인방은 바람이 몰아치는 궂은 날씨에도 불구, 돌멩이 밑 다시마와 미역 사이 은신 중인 전복을 찾기 위해 고군분투한다. 이때 한 멤버가 “전복 한 마리라도 따야 해물라면 먹을 자격이 있어”, “한 명이라도 전복 못 캐면 못 나가”라는, 호랑이 교관에 빙의한 주문을 내리면서","link":"https://m.entertain.naver.com/now/article/609/0000885060","retrieved":1723432155557},{"title":"'스페셜 게스트 뷔 합류' BTS는 쉬지 않아…지민·정국 '이게 맞아?!' 포스터 공개","contents":"BTS 지민, 정국의 여행기를 담은 '이게 맞아?!' 게스트로 뷔가 출격한다. 방탄소년단(BTS) 지민과 정국의 예측불가 여행기 '이게 맞아?!'가 스페셜 게스트 뷔와 함께 떠나 더 즐거운 추억이 된 제주 여행의 모습을 담은 ‘시즌 포스터-가을’ 2종을 공개했다. 이번에 공개된 ‘시즌 포스터-가을’ 2종은 단풍이 든 가을 풍경 속 여행의 여유를 즐기는 세 사람의 모습이 눈길을 끈다. 먼저, 첫 번째 포스터는 “이게 맞아?!”를 표현하고 있는 지민, 정국, 그리고 뷔의 유쾌한 손짓과 엉뚱한 표정으로 미소를 유발한다. 두 번째 포스터는 지민과 정국이 물속에 빠진 비주얼로 화제를 모았던 티저 포스터에 이어, 세 사람이 모두 물속에 있는 세 배 더 귀여운 모습으로 관심을 모은다. 지민, 정국, 그리고 스페셜 게스트 뷔가 함께 해 웃음이 끊이질 않았던 즐거운 한때를 엿보게 하는 포스터는 제주 여행의 추억이 담긴 한라봉과 밀짚모자, 오리 인형, 수경 등 다채로운 일러스트들로 또 다른 재미를 유","link":"https://m.entertain.naver.com/now/article/311/0001759381","retrieved":1723432155559},{"title":"‘감사합니다’ 큰 웃음 선사한 백현진","contents":"tvN ‘감사합니다’ 백현진이 미워할 수 없는 캐릭터 양상무로 끝까지 열연을 펼쳤다. 케이블 및 종편 채널에서 동시간대 1위를 차지하며 화제를 모은 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)는 횡령, 비리, 사건사고가 끊이지 않는 JU건설 감사팀을 배경으로 회사를 갉아먹는 쥐새끼들을 소탕하러 온 이성파 감사팀장 신차일(신하균 분)과 감성파 신입 구한수(이정하 분)의 본격 오피스 클린 활극이다. 백현진은 극 중에서 상사와 부하 직원 모두에게 인정을 못 받는 양상무 역을 맡아 리얼함과 코믹함을 가미한 연기 완급 조절로 캐릭터의 매력을 더하며 시청자의 사랑을 받았다. 특히 대부분의 연기를 함께 한 부사장 황대웅(진구 분)과 감사팀 염차장(홍인 역)과의 티키타카 케미는 극 중 재미의 한 요소로 역할을 톡톡히 해냈다. 대웅의 오른팔로서 사내 소식통 역할을 맡았던 양상무는 눈치 없는 행동으로 대웅에게 깨지기 일쑤였지만 전혀 개","link":"https://m.entertain.naver.com/now/article/144/0000981518","retrieved":1723432155560},{"title":"박명수 “여름 하면 페스티벌, 오후 3시 무대 올라갔다가 익어”(라디오쇼)","contents":"개그맨 겸 박명수가 페스티벌 무대에 올랐던 이야기를 했다. 8월 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') 여름 특선 사연 모음집 '아! 여름이었다' 특별 코너가 진행됐다. 청취자와 소통하는 시간을 가졌다. 박명수는 여름에 대한 주제로 청취자들과 이야기를 나눴다. 이날 박명수는 \"저는 여름을 떠올렸을 때 페스티벌이 가장 먼저 생각난다\"고 말했다. 이어 박명수는 \"오후 3시에 페스티벌 무대에 올랐다가 익어서 죽는 줄 알았다. 그래도 무대에 올라가면 열심히 한다\"고 소신을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000885058","retrieved":1723432155562},{"title":"‘가족X멜로’ 김지수, 우아 벗고 인간미 입다","contents":"배우 김지수가 ‘가족X멜로’에서 연기 변신으로 한계 없는 캐릭터 변주를 예고했다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로 이야기다. 김지수는 지난 10일, 11일 방송된 ‘가족X멜로’에서 이혼 후 산전수전을 겪으며 홀로 두 아이를 키워낸 원더우먼 싱글맘 금애연을 완벽하게 소화했다. 첫 화에서는 금애연이 가족을 위해 헌신하며 어려운 삶을 살아가는 모습이 그려졌다. 특히, 그녀의 가족은 현재 거주 중인 빌라에서 쫓겨날 위기에 처하게 된다. 이 문제를 혼자 해결하려는 금애연의 모습은 그녀가 그동안 모든 어려움을 견디며 아이들을 지키기 위해 얼마나 치열하게 살아왔는지를 잘 보여준다. 이러한 희생과 강인함은 시청자들에게 깊은 감동을 주었다. 한편, 죽은 줄 알았던 X-남편 변무진(지진희)이 건물주로 다시 등장하며 금애연의 평온한 일상이 흔들리기 시작한다. 금애","link":"https://m.entertain.naver.com/now/article/144/0000981516","retrieved":1723432155563},{"title":"고민시 \"슬퍼서 울다가 셀카…내 모습 예쁜지 보려고\" 직업병 고백","contents":"고민시가 배우로서의 직업병에 대해 얘기했다. 11일 유튜브 '빠더너스' 채널에 공개된 영상에는 배우 고민시가 게스트로 출연했다. 문상훈이 \"직업병이 있나\"라고 묻자, 고민시는 \"저도 있다. 슬퍼서 혼자 베개에 얼굴 묻고 울곤 하는데 방 안에서 막 꺼이꺼이 울다가 어느 순간 셀카로 나를 본다. 지금 예쁜지\"라며 쑥스럽게 웃음을 터뜨렸다. 그러면서 \"처음에는 눈이 얼마나 부었는지 보려고 봤는데 '조금 청초한데?'라고 생각했다\"며 외모 자신감을 드러냈다. 이어 고민시는 직업병이라고 느끼는 또 다른 부분에 대해 \"누군가와 대화를 할 때도 포인트가 될 만한 게 있으면 '나중에 촬영할 때 써먹어야지' 이런 생각을 하면서 대화한다\"고 덧붙였다. 한편 고민시는 드라마 '오월의 청춘', '스위트홈', 영화 '밀수' 등 브라운관과 스크린을 종횡무진하며 활약하고 있다. 현재는 넷플릭스 시리즈 '아무도 없는 숲속에서'의 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007725238","retrieved":1723432155564},{"title":"박명수 “올해 4개월도 안 남았어, 정신 바짝 차려라”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 올해 4개월도 안 남았다고 조언했다. 8월 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') 여름 특선 사연 모음집 '아! 여름이었다' 특별 코너가 진행됐다. 이날 박명수는 \"올해가 4개월도 안 남았다\"고 소신을 밝혔다. 이어 박명수는 \"4개월도 안 남았으니까 정말 정신 바짝 차려라\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000885057","retrieved":1723432155566},{"title":"손나은, 父 사업병 걸렸다가 11년 만에 돌아왔다…증오심 가득 ('가족X멜로')","contents":"배우 손나은이 착붙 캐릭터로 현실 공감을 불러일으켰다. 지난 10일 첫 방송 된 JTBC 토일드라마 '가족X멜로'에서 책임감 강한 장녀이자 4년 차 대형마트 냉동식품 팀 MD 변미래 역으로 활약을 선보였다. 버석한 얼굴로 등장한 손나은은 'K-직장인'의 면모를 현실적으로 표현했다. 출근 좀비들 사이로 여유롭게 조깅을 즐기던 꿈에서 화들짝 깨며 지각하지 않기 위해 분주히 출근하는 미래의 모습은 고군분투하는 직장인 그 자체였다. 손나은은 편안한 무채색 의상에 고무줄로 질끈 묶은 머리, 공허한 눈빛과 무기력한 걸음으로 직장 생활의 고단함을 드러내 눈길을 사로잡는가 하면, 시식 코너에서 일하는 엄마 애연(김지수 분)과의 환상적인 협동 작전으로 남사장(정웅인 분)의 마트 기습을 성공적으로 방어해 깨알 웃음을 선사했다. 미래는 \"뭐든지 다 하며 살면 뭐라도 된다\"는 좌우명처럼 월급날 줄줄이 빠져나가는 월세, 카드값, 신용대출 이자에도 불구하고 퇴근길에 가족과 먹을 통닭을 사고 용돈 올려 달라는","link":"https://m.entertain.naver.com/now/article/312/0000674965","retrieved":1723432155567},{"title":"파리올림픽 폐막식 톰 크루즈 깜짝 등장...KBS 차별화 중계 통했다","contents":"‘팀 코리아’의 목표 초과 달성 무대였던 2024 파리올림픽이 화려하게 폐막했다. 12일 오전(한국시간) KBS1의 폐막식 생중계에는 개막식 시청률 1위 주인공인 송승환 평창동계올림픽 개·폐막식 총감독과 이재후 캐스터 ‘명콤비’가 다시 한번 나섰다. 폐막식 역시 KBS의 국내 유일 현장 단독 생중계로 진행돼 ‘차별화 중계’를 완성했다. 송승환 이재후 콤비 폐막식 생중계...“숙연해집니다” 폐막식 시작 전, 송승환 감독은 “너무 많은 것을 보여주려고 했던 개막식과 달리, 폐막식은 이전처럼 스타디움에서 진행된다”며 “선수들이 주인공이 되는 현장일 것이며, 올림픽의 기원을 찾아가는 공연일 것”이라고 설명했다. 그의 말대로 폐막식에선 활짝 웃으며 스타디움에 입장하는 각국 기수들, 그리고 황금빛으로 빛나는 ‘골든 보이저’가 올림픽 정신과 만나는 과정을 그린 공연이 가슴을 뛰게 했다. 이재후 캐스터는 ‘팀 코리아’ 종목, 선수를 하나하나 짚으며 활약상을 다시 돌아봤다. 한국의 폐막식 남녀 기수","link":"https://m.entertain.naver.com/now/article/009/0005348874","retrieved":1723432155568},{"title":"임영웅 발굴한 서혜진 사단, 걸그룹으로 눈 돌렸다","contents":"‘UNDER15’가 태국에 이어 일본 도쿄에서도 글로벌 오디션을 개최한다. ‘크레아 스튜디오’는 오디션의 틀을 깬 ‘미스트롯’, ‘미스터트롯’을 최초로 기획해 ‘K-트롯 돌풍’을 이끈 서혜진 대표가 독립 후 설립한 제작사다. 이와 관련 글로벌 최초 만 15세 이하 K-POP 신동 발굴 프로젝트 ‘UNDER15’ 글로벌 오디션이 관심을 모으고 있다. 전 세계 70여 개국 만 15세 이하 소녀들을 대상으로 진행되는 ‘UNDER15’에 신청이 이어지고 있는 것. 지난 6월 태국에서의 예심을 성공리에 마친 제작진은 오는 8월 31일과 9월 1일 K-POP 팬덤의 격전지 일본 도쿄에서 글로벌 예심을 진행한 뒤 일본 오사카, 중국, 베트남, 필리핀, 인도네시아 등으로 향한다. 동시에 국내외 댄스 신드롬을 일으킨 ‘스트릿 우먼 파이터’ 작가 천진영이 ‘UNDER15’에 합류하면서 모집 영역이 노래에서 댄스까지 확대된다. 천진영 작가는 ‘스트릿 우먼 파이터’에서 보여준 ‘서바이벌 최강자’다운 스타","link":"https://m.entertain.naver.com/now/article/609/0000885055","retrieved":1723432155570},{"title":"'신랑수업' 심형탁, 사야 일본행 배웅…\"입덧으로 살 너무 빠져\"","contents":"‘신랑수업’ 심형탁 아내 사야가 임신 후 처음으로 친정 나들이에 나선다. 오는 14일 방송되는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 127회에서는 심형탁이 임신 후 입덧으로 고생하는 사야가 고향인 일본에서 푹 쉬고 올 수 있도록 직접 공항까지 바래다주는 현장이 공개된다. 이날 심형탁은 사야를 공항까지 차로 태워다준 뒤, “2세 생기고 (입덧으로 고생해서) 살이 너무 많이 빠졌으니까, 고향 음식 많이 먹고 살이 좀 쪄서 오길 바란다”고 애틋하게 당부한다. 이어 “목표는 4kg”이라며 “제일 기대되는 음식이 뭐냐?”고 묻는다. 사야는 “편의점 음식과 엄마 음식, 그리고 아버지 면도 먹을 수 있으려나?”라며 설레는 미소를 띤다. 잠시 후 사야는 홀로 비행기에 오르고 심형탁은 허전한 마음을 안고 집에 돌아온다. 그러나 거실 소파에 눕자마자 “와, 자유다~”라고 마음의 소리를 외쳐 눈길을 끈다. 스스로도 머쓱해한 심형탁은 뒤늦게 “자유긴 무슨 자유야? 슬프다”라며 표정 관","link":"https://m.entertain.naver.com/now/article/018/0005809498","retrieved":1723432155571},{"title":"코미디언 송영길 \"이혼한 지 6년…홀로 두 아들 키우는 중\"","contents":"코미디언 송영길(39)이 이혼 후 두 아들을 홀로 키우고 있는 근황을 전했다. MBN '속풀이쇼 동치미'는 지난 10일 오후 방송분 말미의 다음주 예고편을 통해 코미디언 송영길이 출연한다는 사실을 알렸다. 예고 영상에서 지난 2014년 2세 연하 비연예인과 결혼했던 송영길은 \"이혼한 지 6년 됐고 아들 둘 키우고 있다\"라며 \"(아이들이) 놀이터에서 안 놀고 엄마 또래 되는 분을 가만히 보고 있다, 엄마 빈자리가 느껴진다\"라고 말해 눈길을 끌었다. 송영길이 등장하는 '속풀이쇼 동치미'는 오는 17일 오후 11시 방송한다. 한편 송영길은 2010년 KBS 공채 25기로 입사해 KBS 2TV '개그콘서트에 출연해 인지도를 얻었다. 2015년 '개그콘서트' 코너 '니글니글'을 맡기도 했으며, 2016년 KBS 연예대상에서 코미디 부문 남자 우수상을 받았다.","link":"https://m.entertain.naver.com/now/article/421/0007725186","retrieved":1723432155572},{"title":"인피니트 엘, 마닐라 팬미팅 성료...“큰 함성으로 맞아준 팬들에 감사”","contents":"가수 엘(L, 김명수)이 필리핀 팬미팅을 성황리에 마무리했다. 엘은 지난 10일 오후 6시 필리핀 마닐라 뉴 프론티어 씨어터(NEW FRONTIER THEATER)에서 2024 아시아 투어 팬미팅 ‘리부트(REBOOT)’를 개최하고 현지 팬들과 만났다. 이날 엘은 지난 5일 발매한 첫 번째 EP 앨범 ‘24/7’의 수록곡 ‘마이 유니버스(My Universe)’로 필리핀 ‘리부트’의 화려한 포문을 열었다. “보고 싶었다. 오늘 하루 저와 잊지 못할 추억을 만들자”라고 현지어로 반가운 인사를 전한 그는 “신곡 첫 무대를 마닐라에서 보여드리게 돼 영광”이라고 덧붙여 폭발적인 반응을 불러왔다. 이어 엘은 ‘24/7’ 타이틀곡 ‘어떻게 널 사랑하지 않겠니’를 비롯해 ‘닥치고 꽃미남 밴드’ OST로 큰 사랑을 받은 ‘러브 유 라이크 유(Love U Like U), 인피니트 첫 정규 앨범 수록곡 ’리얼 스토리(Real Story)‘, 라디오헤드(Radiohead)의 ’크립(Creep)‘ 커버","link":"https://m.entertain.naver.com/now/article/057/0001835198","retrieved":1723432155574},{"title":"첫방 D-1 ‘정글밥’ 집밥 전도사 류수영 정글도 접수할까","contents":"‘정글밥’이 드디어 베일을 벗는다. 8월 13일 오후 10시 20분 첫 방송되는 SBS ‘정글밥’은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램이다. 대한민국 주부와 자취생들의 마음을 사로잡은 K-집밥 마스터 류수영이 정글을 접수하기 위해 식재료 연구부터 사냥, 요리까지 고군분투하는 내용을 담고 있다. 류수영의 든든한 밥 친구로는 이승윤, 서인국, 유이가 함께 한다. 류수영은 “지난 7년간 혼자 요리 해왔는데, 이렇게 함께 하는 건 처음”이라며 설레는 마음을 감추지 못했다는 후문이다. ‘나는 자연인이다’를 통해 중장년층에서 BTS급 인기를 누리는 이승윤은 “자연이 배경이라면, 내가 최고 MC”라며 너스레를 떠는 한편, 류수영과 대학 동기로 전통무예 동아리에서 만나 26년째 ‘절친’으로 함께한 사이임을 공개했다. 대학생 시절 ‘정상에서 만나자’라던 뜨거운 약속을 ‘정글밥’에서 이루게 된 사연이 공개되며 두 사람이 보여줄 환상 케미로 기대를 모으","link":"https://m.entertain.naver.com/now/article/609/0000885054","retrieved":1723432155575},{"title":"'56세' 양준혁, 19살 연하 아내 임신 발표? \"아들 낳으면...\"","contents":"전 야구선수 양준혁이 19살 연하의 아내 박현선과 중대 발표에 나선다. 12일 방송되는 SBS '동상이몽 시즌2: 너는 내 운명'(이하 '동상이몽2')에서는 베일에 싸인 '중대 발표'로 출연 전부터 화제를 모은 양준혁 박현선 부부의 일상이 공개된다. 이날 양준혁 박현선 부부는 예고만으로 각종 추측과 파장을 일으킨 중대 발표의 정체를 공개한다. '연 매출 30억' 방어 양식장 사업가로도 활약 중인 양준혁의 깜짝 중대 발표에 MC들은 \"방어 해외 수출하냐\"라는 추측에 이어 \"야구계 큰 직책을 맡게 된 거 아니냐\"라며 각종 의혹을 제기했다. 급기야 \"아내 분이 임신하신 거 아니냐\"라며 '56세 양준혁 주니어'에 대한 기대까지 제기됐다. 이후 깜짝 놀랄 소식을 전하며 \"당시 눈물을 흘렸다\"라는 심경을 밝힌 양준혁에 MC들은 \"나 같아도 울었을 것\"이라고 폭풍 축하를 전해 궁금증을 더했다. 모두를 놀라게 한 양준혁의 '중대 발표' 정체는 방송을 통해 확인할 수 있다. 늦은 결혼으로 아직 2세","link":"https://m.entertain.naver.com/now/article/469/0000817292","retrieved":1723432155576},{"title":"\"아니 어떻게 골반이 저래\"…박기량, 삼바女神 변신에 '탄탄 식스팩까지 노출'('사당귀')","contents":"'삼바여신'으로 변신한 박기량이 저질체력으로 후배들의 성토를 자아냈다. 지난 11일 방송한 KBS2 '사장님 귀는 당나귀 귀'에서는 박기량 보스가 삼바 여신으로 변신했다. 군부대, 민속촌 등 행사의 여왕으로 등극한 '박기량과 아이들' 박기량 서현숙 정희정 하나는 놀이공원 35주년 행사에 초청받아 삼바 퍼레이드에 참여했다. 놀이공원의 삼바 안무가 댄서 레니타가 브라질 현지댄서들과 안무시범을 보였고 다짜고짜 삼바 스텝을 배우게 된 박기량과 아이들은 4시간 뒤 무대에 올라야 하는 상황에 걱정하면서도 쉬지 않고 연습을 이어가며 어나더 레벨의 에너지를 뽐냈다. 박기량은 \"힐을 신고 발 긑을 세우고 스텝을 밟아야해서 발목 종아리가 많이 아팠다\"고 털어놓기도 했다. 브라질 인형 같은 화려한 비주얼로 등장한 박기량과 아이들이 본 퍼레이드 무대에 올랐다. 무대전 후배들은 혼자 띠를 두르고 나온 박기량을 보고 질투하기도 했지만 박기량은 아랑곳하지 않고 \"떨지말자. 잊어버리면 그냥 놀아\"라","link":"https://m.entertain.naver.com/now/article/076/0004180739","retrieved":1723432155578},{"title":"방탄소년단 RM 통 큰 축의금, 슬리피 \"현금 1000만원\"","contents":"래퍼 슬리피가 그룹 방탄소년단 리더 RM의 통 큰 축의금을 알렸다. 11일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 딘딘의 조카 니꼴로와 슬리피의 106일 차 딸 우아의 첫 만남이 그려졌다. 딘딘은 슬리피에 대해 \"10년 정도 된 것 같다\"며 \"나랑 실패, 성공, 슬픔, 눈물, 행복, 환희를 거의 다 겪고 모든 걸 다 함께했던 사이\"라고 소개했다. 그러면서 \"우아를 갖게 된 과정도 내가 다 알고 있고, 그 임신했을 때의 상황도 다 알고 있고 우아의 일대기를 내가 다 안다\"며 \"내가 아니었으면 우아는 없다\"고 너스레를 떨어 웃음을 자아냈다. 슬리피 역시 \"딘딘을 사실 내가 형으로 모시고 있다\"며 \"처음 만났을 때부터 걔가 다 샀고, 가장 중요한 건 결혼 선물로 진짜 큰 거 한 장을 썼다. 그래서 완전히 형이 됐다\"고 고마움을 전했다. 실제로 딘딘은 슬리피 신혼집 냉장고와 전자레인지, 의료관리기 등 고가의 가전기기를 선물한 것으로 알려졌다. 그러면서도 슬리피는 \"","link":"https://m.entertain.naver.com/now/article/015/0005020638","retrieved":1723432155579},{"title":"'61세' 김일우, 오션뷰 집 공개...\"70살 전에 결혼하고파\" ('미우새')","contents":"배우 김일우가 여자가 생긴 것 아니냐는 의혹을 받았다. 지난 11일 방송한 SBS 예능프로그램 '미운 우리 새끼'에 출연한 김일우는 강릉 집에서의 생활과 김승수, 이상민과 만나 하루를 보내는 모습을 보여줬다. 김일우의 강릉 집은 보는 이들의 놀라움을 자아냈다. 탁 트인 오션 뷰는 물론, 모델하우스처럼 깔끔한 인테리어가 시선을 사로잡았던 것. 이와 함께 김일우는 빵과 요거트, 크림치즈, 커피 등의 식단과 스팀 청소기를 이용한 걸레질, 각 잡힌 이부자리 정리 등 정돈된 일상으로 눈길을 끌었다. 김승수와 이상민과의 '케미' 또한 빛났다. 김일우는 미혼이지만, 기혼인 줄 아는 사람들이 많다며 \"한번 갔다 오는 게 낫지\"라며 결혼 경력직인 이상민을 부러워해 웃음을 자아냈다. 이후 김일우의 방을 본 김승수가 \"여자의 향이 난다\"고 말하거나, 이상민이 트윈 베드를 보고 \"몰래 만나는 분 있지 않나\"라고 물어보는 등 장난기 가득한 농담을 건네 방송의 재미를 더했다. 결혼에 대한 김일우의 솔직한 속","link":"https://m.entertain.naver.com/now/article/213/0001305326","retrieved":1723432155580},{"title":"배윤정, 13kg 빼더니 가슴 훅 파인 수영복도 당당해","contents":"안무가 배윤정이 다이어트 성공 후 날씬한 몸매로 근황을 전했다. 배윤정은 8월 12일 개인 소셜미디어에 \"수영복 입고 뽕 뺀 날\"이라는 글과 함께 사진을 게재했다. 사진 속 배윤정은 가슴이 깊게 파인 하얀색 원피스형 수영복을 입고 군살 하나 없이 탄탄한 구릿빛 S라인을 자랑해 눈길을 끈다. 출산 후 다이어트 고민을 하던 것이 믿기지 않을 만큼 날씬해진 근황이 감탄을 자아낸다. 앞서 배윤정은 다이어트로 13kg 감량에 성공해 팬들의 다이어트를 자극하기도 했다. 사진을 본 네티즌들은 \"너무 예쁘다\", \"다이어트 성공 후 다시 밝아진 모습 좋다\", \"날씬하고 멋지다\" 등의 댓글을 남겼다. 한편 배윤정은 지난 2019년 11살 연하의 축구 코치 서경환과 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885053","retrieved":1723432155582},{"title":"'니돈내산 독박투어3', 유럽 진출 선언…시즌3 포스터 2종 눈길","contents":"'개그맨 찐친'들의 새로운 여행이 막을 올린다. '독박투어'는 2023년 9월 시즌1부터 출연자가 자비로 여행 경비를 내는 초유의 콘셉트로 시청자들의 열광적인 반응을 끌어모아 지난 8월 10일 시즌2 마지막 방송을 성공리에 마무리한 바 있다. 이에 힘입어 '독박투어'는 시즌3 론칭을 확정해, 오는 24일(토) 저녁 8시 20분 시즌3 첫 방송의 포문을 연다. 특히 이번에는 채널S를 비롯해, SK브로드밴드, AXN, K·star가 공동 제작하며, 4개 채널을 통해 동시 방송되면서 더욱 많은 시청자들을 만날 예정이다. 아울러, 시즌3에서는 역대 최장거리 여행지로 유럽행을 택해 신선한 볼거리는 물론, '독박즈'의 물오른 케미로 더욱 강력한 재미와 정보를 전해줄 것으로 기대를 모은다. 이와 관련해, 제작진은 '독박투어3' 공식 포스터 2종을 선보여 시즌3 본방송에 대한 기대감을 끌어올렸다. 우선 공식 포스터에서 이들은 튀르키예의 카파도키아를 배경으로 인기 애니메이션 속 캐릭터인 '스머프'","link":"https://m.entertain.naver.com/now/article/014/0005226408","retrieved":1723432155583},{"title":"전현무, '은메달' 박혜정과 의리 지켰다...파리올림픽 역도로 중계 성공적 데뷔 ('사당귀')","contents":"전현무가 역도 박혜정 선수와 약속을 위해 방송 생활 22년 만에 스포츠 중계에 도전했다. 11일 방송된 KBS2 '사장님 귀는 당나귀 귀'에서는 전현무의 진심 어린 응원과 함께 박혜정이 '팀 코리아'의 마지막 메달이자 값진 은메달을 획득하는 모습이 담겨 안방극장을 감동과 웃음으로 물들였다. 2024 파리 올림픽 역도 경기 중계를 맡은 전현무는 \"박혜정 선수와 '사당귀' 인연으로 당초 계획에 없던 역도 현지 중계가 결정됐다. 박혜정 선수 아버지의 마음으로 응원한다\"라며 KBS 공식 캐스터 포스터 촬영에 임했고, 김숙은 \"KBS 아나운서 시절보다 더 젊어졌다\"라며 폭소를 터트렸다. 경기 30일 전, 전현무는 2004 아테네 올림픽 역도 은메달리스트 이배영 해설 위원과 중계 리허설에 나섰다. 지상파 3사 중 유일한 현지 역도 중계이며 KBS가 안방극장에 더욱 생생한 현장을 전하기 위해 경기장 주변에 올림픽 방송 부스까지 설치할 정도로 정성을 들였다. 이배영 해설 위원은 전현무에게 \"현지","link":"https://m.entertain.naver.com/now/article/213/0001305325","retrieved":1723432155585},{"title":"반응속도 1초…‘백패커2’ 안보현, 믿고 보는 백종원 ‘보른팔’ 존재감","contents":"배우 안보현이 보른팔(요리 연구가 백종원의 듬직한 오른팔이라는 의미)로 활약 중이다. 7월 11일 방송된 tvN '백패커2'에서 국가기록원 직원들을 위해 요리 복원에 나선 출장 요리단의 모습이 공개됐다. 이날 방송에는 게스트 서현이 함께한 가운데 국가기록원 직원 310명을 위한 요리 준비가 시작됐다. 시작부터 역대급 비상 상황이 예고되며 긴장감이 더해졌고, 콩불과 치즈 등갈비, 비빔만두, 밀가루 수프를 준비하기에 턱없이 비좁은 주방에서 출장 요리단의 사투가 이어졌다. 특별히 서현이 수프를 조리하던 중 찰나의 순간 전분이 많아 수프가 끓어넘치는 대형 사고가 발생했고, 안보현은 위기의 순간 1초 만에 뛰어들어 불을 끄는 기지를 발휘했다. 놀란 서현이 연신 죄송하다고 사과하자 안보현은 “괜찮아요. 안 탔어요”라며 서현을 안심시켰고, 수프가 타지 않도록 바로 저어주는 센스까지 발휘하며 감탄을 자아냈다. 이에 더해 콩불 조리가 뒤늦게 시작되어 식사 시간까지 40분을 남기고 콩불을 준비해야 하","link":"https://m.entertain.naver.com/now/article/609/0000885051","retrieved":1723432155586}]}