{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최진혁, 아시아 투어 팬콘서트 개최 ‘낮밤녀’ 흥행 열기 잇는다","contents":"배우 최진혁이 아시아 투어를 개최한다. 최진혁은 오는 10월 12일과 14일 양일간 일본 도쿄와 오사카를 시작으로 2024 최진혁 팬-콘 투어 인 아시아 ‘데이 앤 나잇’(CHOI JIN HYUK FAN-CON TOUR IN ASIA ‘DAY AND NIGHT’)을 열고 대만 타이베이, 필리핀 마닐라, 베트남 호치민, 인도네시아 자카르타, 태국 방콕, 홍콩 총 7개국에서 현지 팬들을 만난다. 공개된 포스터에는 신비롭고 몽환적인 분위기가 더해진 최진혁의 모습이 담겨 있다. 올해로 데뷔 18주년을 맞이한 최진혁은 아시아투어를 통해 팬들에게 고마운 마음을 전하기 위해 팬콘서트 기획부터 구성, 연출 등 전반에 참여하며 애정을 쏟고 있다는 후문이다. 한편, 최진혁 팬-콘서트 ‘DAY AND NIGHT’은 10월 12일 도쿄를 시작으로 10월 14일 오사카, 10월 26일 타이페이, 11월 9일 마닐라, 11월 16일 호치민, 11월 23일 자카르타에서 진행되며, 방콕과 홍콩 추후 일정은 소속","link":"https://m.entertain.naver.com/now/article/609/0000889210","retrieved":1724396956542},{"title":"빽가, 강도 잡아 '용감한 시민상' 받았다…\"고교 시절 유명\" (컬투쇼)[종합]","contents":"'컬투쇼' 빽가가 셀프 미담을 공개했다. 23일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에는 빽가, 브라이언, 효연이 등장해 만담을 나눴다. 이날 한 청취자는 자신을 '빽가와 고등학교 동창'이라고 소개하며 \"넌 날 몰라도 난 널 안다\"는 유쾌한 메시지를 보냈다. 이에 빽가는 \"우리 학교는 실업계라 과가 20개였다\"며 \"나는 사진과\"라고 떠올렸다. 이어 \"우리 학교가 축구부가 유명해서 안정환 선배도 우리 학교였다. 이홍렬 선배도 우리 학교고, 나는 100회 졸업생이었다\"며 자랑스러운 선배들을 언급하기도. \"학창시절에 유명했냐\"는 질문에 빽가는 \"나는 학교에서 춤 잘 추는 걸로 유명했다\"고 밝혔다. 그런가 하면 빽가는 \"내가 고등학교 때 강도 잡아서 '용감한 시민상' 받고 그래서 좀 유명했다\"며 셀프 미담을 고백해 훈훈함을 더하기도 했다. 한편 이날 효연은 개인 유튜브 채널을 운영하며 다양한 분야를 배우고 있다고 밝혔다. 템플스테이를 가 묵언수행을 배웠다는 효연은 \"","link":"https://m.entertain.naver.com/now/article/311/0001763515","retrieved":1724396956545},{"title":"‘음주운전’ BTS 슈가, 오늘(23일) 사회복무요원 퇴근 후 경찰 출석","contents":"음주 후 전동스쿠터를 운전한 그룹 방탄소년단 슈가(본명 민윤기)가 사건 17일 만에 경찰 조사를 받는다. 8월 23일 경찰에 따르면 방탄소년단 슈가는 이날 오후 음주운전 혐의 관련 조사를 받기 위해 서울 용산경찰서에 출석할 예정이다. 사회복무요원으로 대체 복무 중인 슈가는 퇴근 후 출석해 조사를 받을 예정이다. 앞서 경찰 측은 “일부러 포토라인을 만들 수는 없다. 다른 피의자들과 동일한 기준으로 할 것”이라고 밝혔으나, 용산경찰서는 별도의 지하 주차장이나 내부 진입로가 없어 슈가가 몰려든 취재진을 피할 수 있을지는 미지수다. 지난해 9월 사회복무요원으로 대체 복무를 시작한 슈가는 지난 6월 오후 11시 15분께 서울 용산구에서 만취 상태로 원동기 장치 자전거를 운전하다 넘어져 순찰 중이던 경찰에게 적발됐다. 슈가는 지난 7일 “어젯밤 식사 자리에서 술을 마신 후, 전동 킥보드를 타고 귀가했다. 가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인","link":"https://m.entertain.naver.com/now/article/609/0000889208","retrieved":1724396956548},{"title":"‘사당귀’ 역도 여신 박혜정 “전현무, 중계해 준다는 말에 책임감 생겨”","contents":"한국 신기록을 갈아치우며 대한민국 역도의 새 역사를 쓰고 있는 ‘역도 여신’ 박혜정이 자신과의 약속을 지킨 전현무를 위해 KBS2 ‘사장님 귀는 당나귀 귀’에 등판한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 6.9%까지 치솟으며 118주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오는 25일 방송되는 ‘사당귀’에서는 믿었던 전현무와 믿었던 박혜정의 은빛 재회가 이뤄진다. 특히 두 사람의 재회는 전현무의 SNS를 통해 처음 공개된 가운데 전현무는 ‘혜정이는 성과의 여운을 채 느끼기도 전에 곧 있을 시합 준비를 한다네요. 참 어리지만 참 존경스럽습니다’라는 따뜻한 멘트와 함께 ‘사당귀’ 녹화 인증샷을 올려 화제를 모았다. 2024 파리 올림픽 이후의 근황에 관해 박혜정은 “지인들이 보내준 축하 문자를 다 읽지 못할","link":"https://m.entertain.naver.com/now/article/057/0001837511","retrieved":1724396956550},{"title":"김영옥·박인환, 돈 세탁 사건 휘말렸다…동네산 갔다 ‘봉변’ (‘다리미 패밀리’)","contents":"배우 김영옥과 박인환이 돈 다림질에 휘말린다. 오는 9월 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김영옥과 박인환은 극 중 연상연하 부부이자 고봉희(박지영 분)의 시부모인 안길례와 이만득 역을 연기한다. 걸어 다니는 종합병원인 이들은 아들 종구가 먼저 세상을 등진 후 홀몸으로 세탁소 운영은 물론 시부모와 자식들을 건사해 온 며느리 봉희에게 미안하고 고마운 마음뿐이다. 앞서 주연 배우들의 스틸이 차례대로 베일을 벗은 가운데, 오늘(23일) 안길례 역으로 분한 김영옥과 이만득 역을 맡은 박인환의 첫 스틸이 공개돼 눈길을 끈다. 안길례(김영옥 분)와 이만득(박인환 분)은 항상 붙어 다니며 넘치는 애정을 자랑하는 연상연하 부부이다. 세탁소와 등산, 장례식까지 한 몸처럼 함께","link":"https://m.entertain.naver.com/now/article/312/0000676622","retrieved":1724396956553},{"title":"비비지, 화사한 요정들 [포토엔HD]","contents":"걸그룹 비비지가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889205","retrieved":1724396956556},{"title":"성범죄자 고영욱, 유튜브 폐쇄에 억울 “처벌 다 받았는데 형평성 안 맞아”[종합]","contents":"미성년자 성폭행 혐의로 '전자발찌 1호 연예인'이 된 고영욱이 유튜브 채널 폐쇄에 억울함을 드러냈다. 고영욱은 8월 23일 X를 통해 \"밤 사이 제 유튜브 채널이 폐쇄가 된 것 같다. 전과자라는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데, 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는 건지.. 법의 처벌을 다 치렀는데.. 누구는 되고 누구는 안 되고 과연 이게 형평성에 맞는 건지\"라고 불만을 토로했다. 이어 \"부족한 저의 채널을 구독해주신 분들과 방문하고 관심 가져주신 분들께 감사드린다. 또 메일로 응원해주신 분들께 죄송하고 아쉬운 마음\"이라며 \"짧은 시간이었지만 넘치는 사랑 보내주신 여러분들께 고맙고, 그 마음 잊지 않겠다\"고 덧붙였다. 이와 함께 고영욱은 구독자로부터 받은 메일 내용을 공개했다. 고영욱이 공개한 사진에 따르면 한 구독자는 \"미국에서 인사드린다. 나는 9냥 집사다\"며 \"비아냥거리는 인간들 신경 쓰지 마라. 응원한다. 한국은 남 헐뜯기에 환장 쏘 스투핏","link":"https://m.entertain.naver.com/now/article/609/0000889204","retrieved":1724396956563},{"title":"비비지 은하, 청초한 하트 [포토엔HD]","contents":"걸그룹 비비지가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889202","retrieved":1724396956566},{"title":"천우희 \"연기할수록 나라는 사람 알아가는 과정 같아\"","contents":"배우 천우희가 패션 매거진 ‘더블유 코리아(W Korea)’의 표지를 장식했다. 더블유 코리아는 2024년 넷플릭스 시리즈의 결정적 배우 10인을 ‘베스트 퍼포먼스 위드 넷플릭스’라는 기획으로 Vol.9의 표지에 담았다. 천우희 뿐 아니라 고민시, 구교환, 류준열, 서현진 등이 이번 프로젝트에 참여해 F/W 시즌 룩과 함께 의미 있는 표지 화보를 남겼다. 공개된 표지에서 천우희는 가을 느낌이 물씬 나는 카디건을 더블 레이어드하고 렌즈를 그윽하게 응시하고 있다. 천우희의 옆에 설치된 모니터에는 천우희의 눈빛이 클로즈업 돼 배우의 시선이 느껴지는 독특한 분위기가 연출됐다. 함께 공개된 화보에서 천우희는 가죽 코트와 테일러드 슈트를 매치하고 모니터에 실시간으로 중계되는 자신의 얼굴을 배경으로 포즈를 취하고 있다. 또 다른 사진에서는 흑백 모니터 앞에서 카메라 헬멧을 멋지게 소화했으며, 트레일러 위에서 역동적인 포즈로 렌즈를 응시하고 있는 컷 또한 강렬한 인상을 남긴다. 이날 화보와 함께","link":"https://m.entertain.naver.com/now/article/018/0005818242","retrieved":1724396956568},{"title":"'미성년자 성범죄' 고영욱, 유튜브 욕심이었다…18일 만에 '폐쇄 엔딩' [TEN이슈]","contents":"미성년자 성범죄로 물의를 일으킨 고영욱이 유튜브 채널이 삭제됐다. 23일 고영욱의 유튜브 계정에 들어가면 \"YouTube 서비스 약관을 위반하여 계정이 해지되었습니다\"라는 멘트가 나타났다. 앞서 지난 5일 유튜브 채널 'Go! 영욱'이라는 유튜브 채널에는 \"Fresh\"라는 제목의 영상이 올라왔다. 영상은 3분 40초가량의 분량이었다. 30초가량은 강아지와 함께 햇빛 내리비치는 집에서 일상을 보내는 모습을 담았다, 그다음은 자신의 과거 사진을 설정해 노래를 재생했다. 고영욱은 \"부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같다. 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해본다. 무더위에 건강 조심하라\"는 글을 엑스(X·옛 트위터)에 올렸다. 댓글 창은 막혔다. 지난 21일에는 고영욱이 유튜브를 시작한 지 15일 만에 조회수 30만 뷰를 넘겼다. 오전 10시 기준 채널 구독자 수는 5730명이었다. 미성년자에 대한 성범죄로 연예인 최초 전자발찌까지 찼던 고영","link":"https://m.entertain.naver.com/now/article/312/0000676619","retrieved":1724396956570},{"title":"진서연, 물공포증 있었다…“수영 못해“ (‘무쇠소녀단’)","contents":"배우 진서연이 물공포증이 있다고 밝혔다. 오는 9월 7일(토) 오후 5시 50분 첫 방송될 tvN ‘무쇠소녀단(연출 방글이)’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 극한 스포츠인 철인 3종에 도전하는 모습을 담아내며 tvN의 색다른 도전 정신을 보여줄 예정이다. 공개된 하이라이트 영상에는 철인 3종 경기를 통해 자신의 한계에 맞서는 진서연, 유이, 설인아, 박주현과 이들을 이끌어갈 단장 김동현의 가슴 뜨거운 이야기가 담겨 있다. 죽을 만큼 힘들어도 고된 훈련을 끝까지 해내며 뿌듯한 성취감을 맛보는, 일명 ‘무쇠적 사고’로 무장한 4인방의 도전 결과가 호기심을 높인다. 특히 철인 3종 경기는 수영 1.5km, 사이클 40km, 마라톤 10km로 진행되는 가운데 이 구역의 멘털 철인 진서연과 자타공인 에이스 유이의 의외의 모습이 발견돼 흥미를 고조시킨다. 진서연은 물 공포증으로 수영을 못하고, 유이는 자전거를","link":"https://m.entertain.naver.com/now/article/312/0000676618","retrieved":1724396956573},{"title":"진서연이 물 공포증? 충격 반전 (무쇠소녀단)","contents":"‘무쇠소녀단’ 멤버들의 충격적인 반전을 선보인다. 내달 7일 방송될 tvN ‘무쇠소녀단’은 진서연 , 유이 , 설인아 , 박주현이 철인 3 종 경기에 도전하는 프로그램 . 예능 프로그램 사상 최초로 여자 배우들이 극한 스포츠인 철인 3 종에 도전하는 모습을 담아내며 tvN 의 색다른 도전 정신을 보여줄 예정이다. 공개된 하이라이트 영상에는 철인 3 종 경기를 통해 자신의 한계에 맞서는 진서연 , 유이 , 설인아 , 박주현과 이들을 이끌어갈 단장 김동현의 가슴 뜨거운 이야기가 담겨 있다 . 죽을 만큼 힘들어도 고된 훈련을 끝까지 해내며 뿌듯한 성취감을 맛보는 , 일명 ‘ 무쇠적 사고 ’ 로 무장한 4 인방의 도전 결과가 호기심을 높인다 . 특히 철인 3 종 경기는 수영 1.5km, 사이클 40km, 마라톤 10km 로 진행되는 가운데 이 구역의 멘털 철인 진서연과 자타공인 에이스 유이의 의외의 모습이 발견돼 흥미를 고조시킨다 . 진서연은 물 공포증으로 수영을 못하고 , 유이는 자전거를","link":"https://m.entertain.naver.com/now/article/144/0000983943","retrieved":1724396956575},{"title":"코요태 빽가 \"강도 잡았다...'용감한 시민상'도 받아\" ('컬투쇼')","contents":"코요테 빽가가 고등학생 때 일화를 공개했다. 23일 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에는 빽가가 스페셜 DJ를 맡아 방송을 진행했다. 한 청취자는 본인이 빽가와 서울공고 동창이라며 \"넌 날 몰라도 난 널 알아\"라고 사연을 전했다. 빽가는 \"그래도 반갑다\"며 청취자에게 인사했다. 이어 빽가는 학교에서 유명했냐는 질문에 \"저 학교에서 춤 잘 추는 걸로 유명했고, 제가 고등학교 때 강도 잡아서 용감한 시민상 받고 그래서 좀 유명했다\"고 말해 모두를 깜짝 놀라게 했다. 빽가는 \"또 저희 학교가 축구부가 유명했다. 안정환 선배님도 저희 학교고, 이홍렬 선배님도 우리 학교다. 제가 저희 학교 100회 졸업생이다. 역사와 전통을 가진 학교\"라고 설명했다. 한편, 빽가가 속한 그룹 코요테는 13개월 만에 완전체 컴백을 예고했다. 신지는 22일 '신곡 녹음 끝'이라는 글과 함께 코요테(김종민, 빽가, 신지) 완전체의 사진을 공개해 팬들의 기대를 모았다. 코요테는 지난해 7월 '바","link":"https://m.entertain.naver.com/now/article/213/0001306763","retrieved":1724396956576},{"title":"정신과전문의 17기 영호 ♥여친과 곧 결혼 “웨딩촬영도 끝”","contents":"SBS PLUS·ENA '나는 솔로' 17기 출연자 영호(가명)가 라이브 방송에서 공개한 여자친구와 결혼한다. 최근 17기 영호의 여자친구 소셜미디어에 \"웨딩촬영도 끝\"이라며 \"1장만 공개해 봅니다\"고 웨딩 촬영본을 여러 장 게재했다. 앞서 지난 1월 영호는 \"푸바오 보러~ 에버랜드 럽스타그램\"이라고 여자친구와 찍은 사진을 올려 열애 중이라고 밝힌 바 있다. 이를 본 누리꾼들은 \"이제 공개하네!\", \"와우 교복 데이트 잘 어울려요\", \"여친 분이랑 닮은 느낌이네요\" 등의 다양한 반응을 보였다. '나는 솔로' 17기 영호는 지난 1월 라이브 방송에서 \"방송이 끝난 뒤 진지한 마음으로 만나는 사람 있다\"고 말해 많은 축하를 받았다. 영호의 여자친구는 라이브 방송 현장에도 함께 와 영호의 모습을 흐뭇하게 바라봐 눈길을 끌었다. 한편 영호는 정신과 전문의를 준비하고 있는 의사다. 취미로 홀덤 프로 선발전에도 출전하고 K팝 보이그룹의 안무를 즐기는 등 반전 매력을 선보여 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000889200","retrieved":1724396956578},{"title":"타일러, 美 대선 결과 예측? 도널드 트럼프 vs 카멀라 해리스 승자는 누구 (톡파원 25시)","contents":"미국인 타일러가 2024 미국 대선 결과를 예측한다. 오는 26일 방송되는 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 베트남 푸꾸옥, 중국 톈진, 이탈리아 오스티아 랜선 여행과 함께 미국 대선을 둘러싼 ‘톡’파원들의 치열한 토론이 펼쳐진다. 이번 방송에서 처음 선보이는 ‘톡파원 인물 탐구’는 미국 대통령을 첫 번째 주제로 포문을 연다. 미국 대선이 3개월도 채 남지 않은 만큼 전 세계인의 관심이 미국에 쏠리는 가운데 도널드 트럼프 암살 미수 사건, 조 바이든의 재선 포기 등 주요 사건들을 비롯해 유력 대선 후보들의 강점과 약점을 분석할 예정이다. 특히 미국인 타일러와 영어전문가 이근철, 그리고 1996년 미국 대선 당시 공화당 후보 선거운동원으로 활동했던 썬킴이 2024 미국 대선에 대한 열띤 토론을 예고하고 있다. 과연 도널드 트럼프와 카멀라 해리스 중 이들이 예측한 예비 미국 대통령은 누구일지 흥미진진한 호기심이 쏠린다. 그런가 하면 ‘톡파원 직구’ 코너에서는 이국적","link":"https://m.entertain.naver.com/now/article/144/0000983942","retrieved":1724396956579},{"title":"오승은 \"배우 그만둬야 하나\"...이혼 후 고향 경산서 생활 중 ('프리한 닥터')","contents":"배우 오승은이 전원생활 중인 근황을 전했다. 23일 방송된 tvN '프리한 닥터'에서는 경북 경산에서 생활 중인 배우 오승은의 일상이 공개됐다. 이날 오승은은 \"보시다시피 전원생활을 만끽하고 있다. 털털하게 인간미 있게 살아도 누가 뭐라고 할 사람이 없으니까 너무 편하다. 자연인으로 살아가고 있다\"라고 밝혔다. 오승은은 닭장 청소부터 직접 텃밭까지 가꾸며 시간을 보냈다. 그는 지금 서울을 떠나 고향인 경산에서 아이들, 부모님과 함께 지내고 있다. 전원생활에 몸과 마음이 편하다는 오승은은 \"(편한 게) 그게 문제다. 저를 기억하는 대부분의 분들은 교복 입은 모습을 아직도 기억하시더라. 그런 모습 상상하다가 지금의 모습을 보면, 깜짝 놀라신다. 저 영양제 먹는 거 없고, 화장품도 스킨·로션 끝이다. 이것저것 바르기에는 너무 귀찮다\"라고 너스레 떨었다. 그러면서도 \"자신감이 떨어질 정도로 탄력이 많이 떨어지고 주름도 많이 생겼다. 배우 생활을 그만둬야 되나 생각할 정도로 고민하고 있다.","link":"https://m.entertain.naver.com/now/article/213/0001306762","retrieved":1724396956581},{"title":"비비지, 상큼한 요정들~ [포토엔HD]","contents":"걸그룹 비비지가 6월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889198","retrieved":1724396956582},{"title":"효연 \"집에 ♥남친 있으면 화장실 못 가…밖으로 내보낸다\" (컬투쇼)","contents":"소녀시대 효연이 연애 시절 일화를 공개했다. 23일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에는 브라이언, 효연이 등장해 만담을 나눴다. \"요새 인물이 나고 있다\"는 칭찬에 브라이언은 \"심각하게 다이어트를 한다거나 식단을 하지는 않는다\"며 \"하루 먹는 칼로리 양을 줄이기는 하고 있다\"고 답했다. 이날 브라이언은 채정안이 출연한 '청소광' 에피소드를 언급하며 \"집은 깨끗한데 짐이 많더라\"고 후일담을 밝혔다. \"정말 아름답고 괜찮은 여자인데 맥시멀리스트면 사랑할 수 있겠냐\"는 질문에 브라이언은 단칼에 안 된다고 답해 웃음을 자아냈다. 그런가 하면 효연은 개인 유튜브 채널을 운영하며 다양한 분야를 배우고 있다고. 이날 한 청취자는 \"효연 씨가 스키 대회에서 1등 하신 걸 봤다\"는 목격담을 보냈다. 그러자 효연은 \"스키 탄 지 얼마 안 됐을때, 대회가 많길래 나갔다\"며 \"만약 상을 못 타면 헬멧 쓰고 그대로 집에 가려고 했는데 1등 해서 헬멧을 벗었다\"고 밝혔다. 그런가","link":"https://m.entertain.naver.com/now/article/311/0001763510","retrieved":1724396956584},{"title":"[TD영상] NCT 위시, 비주얼은 풋풋한데 실력은 이미 베테랑 'Songbird' 무대","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 NCT 위시가 Songbird 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000만 관광객","link":"https://m.entertain.naver.com/now/article/440/0000026607","retrieved":1724396956588},{"title":"김준현, 억울한 일 많았나…어린 시절 사진 해명('맛녀석')","contents":"맛있는 녀석들이 지금과 사뭇 다른 어린 시절 모습을 공개한다. 23일 코미디TV에서 방송되는 ‘THE 맛있는 녀석들’에서는 어른이날 특집을 준비, 어린 시절 여유롭지 못한 주머니 사정으로 마음껏 먹지 못했던 돈가스와 부대찌개 먹방을 선보인다. 발랄한 음악에 맞춰 촬영장에 등장한 김준현, 문세윤, 황제성, 김해준은 어린 시절 사진을 공개하며 오프닝을 시작한다. 첫 번째로 공개된 사진은 황제성의 어린 시절로 김해준은 “나는 이런 단어가 떠오른다. ‘역변’ 어릴 때 진짜 예뻤다”라고 말해 웃음을 안긴다. 이에 황제성은 초등학생들을 향해 “환경호르몬 조심해라. 환경호르몬이 날 이렇게 만들었다”라며 재치 있게 답해 웃음을 안긴다. 반면 문세윤은 지금과 똑같은 어릴 적 모습으로 눈길을 끈다. 문세윤은 “그때도 뚱뚱했다. 친구들이 돼지라고 했다”라며 당시를 회상한다. 김준현의 사진도 공개된다. 황제성은 “애가 억울한 일을 많이 당했다. 입이 나와있다”라며 폭소를 터뜨린다. 김준현은 “집에서 자른","link":"https://m.entertain.naver.com/now/article/312/0000676617","retrieved":1724396956589},{"title":"효연, 남친 집서 내보낸 사연 “화장실 오래 있는 모습 보여주기 싫어”(컬투쇼)","contents":"가수 효연이 남친과의 집 데이트 일화를 공개했다. 8월 23일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '하지마!' 코너에는 브라이언, 효연이 게스트로 출연했다. 이날 데이트 중인데 화장실을 가고 싶다는 긴급 사연이 도착했다. 브라이언은 말하고 가라고 조언했지만 빽가는 \"(저도) 그 말을 못 한다. 오래 걸리면 오해할까봐 소변 볼 때도 빨리하고 나온다. 저는 그게 약간 창피해서 너무 고통스럽다\"며 공감했다. 브라이언과 효연은 \"화장실 가면서 통화하는 척하면서 돌아오라\", \"아니면 꽃 한 다발 사오라\"고 조언했고 빽가는 \"그런 능청스러운 걸 못 한다\"고 토로했다. 빽가는 화장실 때문에 헤어진 적 있냐는 질문에 \"그런 적 없는데 여친이 집에 놀러와도 화장실을 못 가서 잠깐 나갔다 오라고 하든가 제가 나가든가 한다\"고 밝혔다. 이에 효연은 \"저도 똑같다\"며 \"예전 연애할 때 집에 있을 때 화장실이 2개든 3개든 '나가 있어 달라'고 아니면 '뭐 사다달라'고 한다. 생각","link":"https://m.entertain.naver.com/now/article/609/0000889197","retrieved":1724396956590},{"title":"시즌2로 돌아온 '파친코'…김민하·이민호 \"배우로서 큰 기점\" [인터뷰]","contents":"김민하(왼쪽)와 이민호(사진=애플TV+) “인간 김민하에게도 너무 소중한 작품이고 큰 복인 것 같다.” “인간 이민호로서도 이 작품을 통해서 많이 성장한 것 같다.” 배우 김민하, 이민호가 23일 오후 서울 강남구 그랜드인터컨티넨탈 서울파르나스에서 진행된 ‘파친코’ 시즌2(이하 ‘파친코2’) 공개 기념 인터뷰에서 ‘파친코’의 의미에 대해 전했다. 김민하는 ‘파친코’를 “큰 기점”이라고 표현했다. 그는 “‘파친코’가 나오고 나서 안 해본 것들도 경험하게 되고 처음으로 많은 분들이 알아봐주시는 경험도 했다”고 답했다. 김민하는 이보다 중요했던 이유는 스스로 알아가는 시간이 있었기 때문이라고 말했다. 그는 “선자라는 인물에게서 많이 배웠다. 시즌2를 할 때는 ‘나도 크면 저렇게 되고 싶다. 저런 생각을 하고 싶다’는 생각도 많이 했었다”고 덧붙였다. 이민호는 “배우로서의 커리어 이전에, 당시 데뷔 13년차 정도였던 것 같다. 새로운 에너지가 필요하고 좀 자유롭고 싶다는 욕망이 커져있을 때","link":"https://m.entertain.naver.com/now/article/018/0005818227","retrieved":1724396956592},{"title":"김준호♥김지민 측, 용산 아파트 계약설 부인 “매매 NO, 신혼집 더더욱 아냐”[공식]","contents":"코미디언 김준호 김지민 측이 신혼집 계약설을 부인했다. 8월 23일 매일경제 스타투데이는 김준호와 김지민이 최근 서울 용산구 소재 주상복합 아파트를 신혼집으로 계약했다고 보도했다. 이와 관련 김준호 김지민 소속사 JDB엔터테인먼트 측 관계자는 이날 뉴스엔에 \"(해당 아파트를) 매매한 사실도 없고 신혼집은 더더욱 아니다\"는 입장을 밝혔다. 앞서 김준호와 김지민은 지난 2022년 4월부터 공개 연애를 시작했다. 김준호는 1975년생, 김지민은 1984년생으로 두 사람의 나이 차는 9살이다. 김준호가 지난 2018년 이혼의 아픔을 겪은 '돌싱'인 만큼, 두 사람의 교제 사실은 뜨거운 관심을 모았다. 이런 가운데 김준호는 22일 서울 중구 SK남산그린빌딩에서 진행된 '니돈내산 독박투어3' 기자간담회에서 김지민과 내년 결혼식을 올릴 예정이라고 선언했다. 이에 김준호 김지민 커플의 신혼집 계약설에 관심이 쏠렸으나, 소속사는 사실무근이라는 입장이다.","link":"https://m.entertain.naver.com/now/article/609/0000889194","retrieved":1724396956593},{"title":"2PM, 김재중 고자질로 신화 이민우에 집합‥15년만에 풀린 비밀(재친구)","contents":"2PM이 인사 때문에 신화 이민우에게 혼났던 비하인드가 15년 만에 밝혀졌다. 지난 8월 22일 ‘재친구’ 채널에는 ‘짐승남과 진심남의 사이’라는 제목의 영상이 게재됐다. 공개된 영상에는 2PM 준케이가 게스트로 출연했다. 데뷔 17년 차인 준케이는 15년 전 니콜 어머니가 하는 식당에서 김재중을 만나 처음 번호를 교환했던 때를 떠올렸다. 당시 2PM 멤버들의 덩치에 놀랐다는 김재중은 “덩치가 큰 친구들이 갑자기 내가 안 일어 났는데 먼저 가겠다고 하더라. 나랑 같이 있는 게 싫은 거구나”라고 몰아갔다. 준케이는 “우리는 빨리 들어가야 했다. 그때 나는 신인이고 숙소 생활하고. 인사하고 빨리 가야 하는데 대선배님이 오신다고 해서 다 앉아서 기다리고 있었다. 형이 한 시간이 가까이 되도록 안 나타났다. 형이 엄청 도망 다니다가 왔다고 했다”라고 해명했다. 이에 김재중은 “사생한테 쫓기다가 왔다. 그분들을 떼 내는 데 엄청 시간이 오래 걸렸다”라고 답했다. 두 사람의 첫 만남은 ‘엠카운","link":"https://m.entertain.naver.com/now/article/609/0000889193","retrieved":1724396956595},{"title":"브라이언 “채정안 집에 먼지 키워, 맥시멀리스트 아름다워도 사랑 불가”(컬투쇼)","contents":"가수 브라이언이 맥시멀리스트는 사랑할 수 없다며 선을 그었다. 8월 23일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '하지마!' 코너에는 브라이언, 효연이 게스트로 출연했다. 이날 김태균은 브라이언에게 \"'청소광' 채정안 씨 것 봤다. 그정도면 깨끗한 거 아니냐\"고 물었다. 이에 브라이언은 \"집은 깨끗한데 짐이 많더라. 사이사이 먼지가 숨겨져 있고 먼지를 키우고 있더라. 청소기가 있는데 작동이 잘 안 되고 청소 중 망가졌다. 그런 분이더라\"고 에둘러 답했다. 이런 브라이언에게 \"너무 아름답고 괜찮은데 맥시멀리스트다. 사랑할 수 있냐\"라는 질문이 향했다. 이에 김태균에게 \"한 번 쳐주실래요\"라고 요구한 브라이언은, 김태균이 실로폰 '땡'을 치자 \"답이 나왔네요\"라고 말해 웃음을 자아냈다. 브라이언은 \"맥시멀리스트는 정신을 못 차린다. 계속 쇼핑한다\"고 맥시멀리스트를 만날 수 없는 이유를 전했다. 그러자 효연은 \"상대가 너무 아름다워도? 오빠도 사주겠단다\"고 가정했고","link":"https://m.entertain.naver.com/now/article/609/0000889192","retrieved":1724396956596},{"title":"오마이걸 미미 깨발랄 포즈, 양갈래 땋은 헤어스타일도 찰떡","contents":"오마이걸 미미가 자유분방한 룩을 선보였다. 미미는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 양갈래로 땋은 헤어스타일을 한 미미는 스트라이프 티셔츠에 버뮤다 팬츠, 스포티한 운동화를 신고 있다. 한 스포츠 브랜드 옷, 아이템으로 통일한 미미는 옷 스타일에 맞는 깨발랄한 포즈를 취하고 있다. 미미는 사진과 함께 \"날씨 덥고 기분 좋고\"라고 덧붙여 여름을 만끽 중임을 알렸다. 한편 미미가 속한 오마이걸은 오는 26일 미니 10집 앨범 'Dreamy Resonance'를 발매한다.","link":"https://m.entertain.naver.com/now/article/609/0000889191","retrieved":1724396956598},{"title":"조재현 딸 조혜정 반쪽 된 얼굴 살 더 빠졌네‥몰라보게 성숙해진 분위기","contents":"배우 조재현 딸 조혜정이 근황을 전했다. 조혜정은 8월 22일 자신의 소셜미디어에 \"건강 챙기십쇼\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 조혜정은 아파트 엘리베이터에서 거울 셀카를 공개했다. 반쪽이 된 얼굴이 눈길을 끈다. 또 다른 사진에서 조혜정은 헬스장으로 보이는 곳에서 운동 시작 전 거울 셀카에 열중한 모습이다. 조혜정은 덴탈 마스크로 얼굴이 다 가려질 정도로 작은 얼굴을 자랑했다. 조혜정은 2014년 OCN '신의 퀴즈4'로 데뷔했다. 2015년 부친인 조재현과 SBS 예능 '아빠를 부탁해'에 함께 출연해 얼굴을 알렸다. 이후 드라마 '처음이라서', '상상고양이', '신데렐라와 네 명의 기사', '역도요정 김복주', '고백부부' 등 출연했다. 한편 지난 2018년 부친인 조재현의 미투 논란에 휩싸이면서 연예계 활동을 중단했다. 이후 5년 만에 tvN '우리들의 블루스'를 통해 복귀했고, BH엔터테인먼트와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/609/0000889190","retrieved":1724396956599},{"title":"김준호♥김지민 측 \"신혼집 계약 사실무근…최근 집 산 적도 없어\"[공식]","contents":"개그맨 김준호가 김지민과 살 신혼집을 계약했다는 보도를 부인했다. 김준호 소속사 JDB엔터테인먼트 측 관계자는 23일 이데일리에 “신혼집을 계약했다는 것은 사실이 아니다”라며 “최근 집을 매입한 적도 없다”고 전했다. 이날 매일경제 스타투데이는 김준호, 김지민이 결혼 후 함께 살 신혼집 계약을 최근 마쳤다고 보도했다. 서울 용산구 소재 주상복합 아파트라는 설명도 덧붙였다. 그러나 소속사 측은 신혼집을 계약한 것도 아니고, 두 사람이 최근 집을 매입한 적도 없다고 이를 부인했다. 김준호, 김지민은 2022년 4월 열애를 공식 인정하며 연예계 대표 공식 커플로 자리매김했다. 특히 다수 방송을 통해 꾸준히 결혼 이야기가 오가고 있으며, 지난 22일 열린 채널S ‘니돈내산 독박투어3’ 기자간담회에서 김준호는 “내년 정도에는 (결혼을)하지 않을까”라고 직접적으로 결혼을 언급하기도 했다.","link":"https://m.entertain.naver.com/now/article/018/0005818220","retrieved":1724396956601},{"title":"엄지원, 맨몸에 명치까지 파인 조끼+튜브톱‥베를린서 과감한 노출","contents":"배우 엄지원이 과감한 노출을 선보였다. 엄지원은 8월 22일 자신의 소셜 계정에 베를린 여행 중 찍은 다수의 사진을 게재했다. 사진 속엔 베를린 이곳저곳을 여행 중인 엄지원의 모습이 담겨 있다. 맨몸에 명치까지 파인 조끼, 가슴 가운데 부분이 파인 튜브톱 등을 입은 엄지원의 과감한 패션 센스가 눈길을 끈다. 파격적인 노출도 당당하게 소화하는 엄지원은 자유롭고 도회적인 분위기를 자아낸다. 앞서 엄지원은 개인 채널을 통해 20년 차 유지어터임을 밝히며 \"매일 아침 재는 공복 몸무게가 51㎏\"라고 밝힌 바, 20대 같은 몸매도 감탄을 안긴다. 사진을 본 오윤아는 \"와우\"라는 감탄사 댓글을 달았다. 지인과 누리꾼들은 \"유럽여신. 베를린 무드가 또 찰떡\", \"너무 멋지십니다\", \"행복해 보이세요\", \"너무 예쁘잖아\" 등의 뜨거운 반응을 보냈다. 한편 엄지원은 2014년 건축가 겸 여행 작가와 결혼한 뒤 2021년 이혼 사실을 발표했다. 엄지원은 차기작으로 넷플릭스 시리즈 '탄금'을 선택했다.","link":"https://m.entertain.naver.com/now/article/609/0000889189","retrieved":1724396956603},{"title":"산다라박, 청초한 하트 [포토엔HD]","contents":"가수 산다라박이 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889187","retrieved":1724396956604},{"title":"황제성 맞아? 아동모델 뺨치는 어린시절 “환경호르몬이 이렇게 만들어”(맛녀석)","contents":"'맛있는 녀석들'이 지금과 사뭇 다른 어린 시절 모습을 공개한다. 8월 23일 코미디TV에서 방송되는 'THE 맛녀석'에서는 어른이날 특집을 준비, 어린 시절 여유롭지 못한 주머니 사정으로 마음껏 먹지 못했던 돈가스와 부대찌개 먹방을 선보인다. 발랄한 음악에 맞춰 촬영장에 등장한 김준현, 문세윤, 황제성, 김해준은 어린 시절 사진을 공개하며 오프닝을 시작한다. 첫 번째로 공개된 사진은 황제성의 어린 시절로 김해준은 “나는 이런 단어가 떠오른다. ‘역변’ 어릴 때 진짜 예뻤다”고 말해 웃음을 안긴다. 이에 황제성은 초등학생들을 향해 “환경호르몬 조심해라. 환경호르몬이 날 이렇게 만들었다”며 재치 있게 답해 웃음을 안긴다. 반면 문세윤은 지금과 똑같은 어릴 적 모습으로 눈길을 끈다. 문세윤은 “그때도 뚱뚱했다. 친구들이 돼지라고 했다”며 당시를 회상한다. 김준현의 사진도 공개된다. 황제성은 “애가 억울한 일을 많이 당했다. 입이 나와있다”며 폭소를 터뜨린다. 김준현은 “집에서 자른 머리","link":"https://m.entertain.naver.com/now/article/609/0000889185","retrieved":1724396956605},{"title":"\"오상욱 연애 상대로 별로\"...구본길, 꽃미남 후배 귀엽게 질투 ('현무카세')","contents":"펜싱선수 구본길이 인기 많은 꽃미남 후배 오상욱은 연애 상대로 별로라고 평가했다. 22일, ENA '현무카세'에서는 펜싱선수 구본길, 오상욱, 박상원, 도경동이 출연한 가운데 \"내가 여자라면 사귀고 싶은 사람\"이라는 주제로 대화가 진행됐다. 이날 전현무와 김지석은 \"내가 여자라면 제일 사귀고 싶은 사람은?\"이라며 질문을 던졌고, 서로 지목한 결과 오상욱과 도경동이 각각 2표씩 나눠가졌다. 이 결과에 대해 구본길은 \"저는, 내가 여자라면 상욱이는 좀 부담스럽다\"라고 밝혔다. 전현무와 김지석이 왜냐고 이해할 수 없는 반응을 보이자 그는 \"너무 잘생기고 너무 완벽해서. 불안해서\"라며 이유를 말했다. '도경동 의문의 1패'라는 자막과 함께 도경동이 쓰러지는 제스처를 취하자, 구본길은 \"근데 경동이는 요즘 MZ 세대들이 좋아하는 스타일이고, 또 경동이가 착하거든요\"라고 답했다. 이어 \"그래서 경동이는 좀 그래도 잘 해줄 거 같은데... 근데 얘(오상욱)는 나만 원하는 남자가 아니야. 불안해.","link":"https://m.entertain.naver.com/now/article/213/0001306758","retrieved":1724396956607},{"title":"“기다릴 필요 NO”…효린, ‘Wait’ 퍼포먼스 비디오 오픈","contents":"아티스트 효린이 밤새도록 춤추게 할 ‘Wait’ 퍼포먼스 영상을 공개했다. 효린은 지난 22일 공식 SNS 채널을 통해 신곡 ‘Wait’(웨잇) 퍼포먼스 영상을 오픈, 리듬을 절로 타게 만드는 백 댄스를 선보였다. 영상은 열대우림 아래 효린이 ‘Wait’ 춤을 추는 장면으로 시작돼 이국적인 무드를 선사한다. 효린은 과감히 손을 뻗고 힙을 튕기는 백 댄스로 역동적인 느낌을 안기는가 하면, 맨발로 트월킹 동작을 소화해 무르익은 여름을 느끼게 했다. 파워풀한 퍼포먼스를 줌인 하는 카메라 무빙이 이어지면서, 마치 댄스파티를 함께 즐기는 듯한 느낌이 더해졌다. 효린은 태양을 만끽하듯 여유롭게 몸을 일으키는 안무로 ‘Wait’의 자유로운 무드까지 표현해 ‘불변의 서머퀸’임을 몸소 보여줬다. 효린은 앞서 신곡 ‘Wait’으로 컴백, 청량한 보컬로 여름의 온도를 확 낮췄을 뿐 아니라 다채로운 퍼포먼스까지 보여주고 있다. 여기에 효린은 씨스타 보라, 박재범, (여자)아이들 소연과 우기, 비비, 카드","link":"https://m.entertain.naver.com/now/article/057/0001837501","retrieved":1724396956608},{"title":"‘나는솔로’ 22기, 돌싱녀들 정체 대체 뭐길래? 자기소개 오열사태","contents":"‘나는 SOLO(나는 솔로)’ 22기 돌싱녀들이 마침내 베일을 벗는다. SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’는 28일 방송을 앞두고 ‘눈물바다’가 된 22기 돌싱녀들의 ‘자기소개 타임’을 담은 예고편을 공개했다. 이번 예고편에서 영숙은 ‘자기소개’를 하던 중, 자우림의 ‘팬이야’를 열창해 가수급 가창력을 자랑한다. 뒤이어 단상에 오른 옥순은 갑자기 말문이 막힌 듯, “어떡해”라고 하더니 눈물을 쏟는다. 광수 역시 그런 옥순을 지켜보다가 조용히 눈물을 훔친다. ‘솔로나라 22번지’를 순식간에 ‘오열 파티’로 만든 돌싱녀들의 ‘리얼 정체’에 관심이 솟구친다. 파란만장한 ‘자기소개 타임’ 끝난 뒤에는 “솔로나라 22번지, 선택 들어가겠다”라는 제작진의 공지와 함께, 22기 돌싱남녀의 첫 데이트 선택이 진행된다. 여기서 광수는 “나 광순데, 나 외로워~”라고 ‘나는 SOLO’의 시그니처 데이트 신청 멘트를 외치고, 경수는 “빨리 나와라!”라면서 박력 있게 어필한","link":"https://m.entertain.naver.com/now/article/009/0005354649","retrieved":1724396956610},{"title":"제시, 가려도 돋보이는 ‘섹시美’ [포토엔HD]","contents":"가수 제시가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889184","retrieved":1724396956612},{"title":"사고친 뒤 어쩔 줄 모르는 기안84…동공 지진 일으킨 이유는? (음악일주)","contents":"기안84의 간이 콩알만 해지는 사건이 일어난다. 오는 25일(일) 밤 9시 10분에 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 2회에서는 기안84가 브루클린 현지 래퍼의 조카를 울린 초유의 사태가 발생해 관심이 모아진다. 앞서 기안 84는 브루클린에서 만난 래퍼 그리고 그의 친구들과 동네 투어에 나섰던 터. 서로를 지켜주며 똘똘 뭉친 쿠퍼 패밀리에 합류한 기안84는 래퍼의 이모댁에 방문해 삶이 묻어나는 이야기에 귀 기울이며 더욱 가까워진다. 특히 기안84는 래퍼의 어린 조카들에게 용돈을 주기 위해 지갑을 열며 한국 삼촌 같은 면모를 드러낸다. 하지만 갑자기 한 조카가 시무룩해지더니 급기야 눈물까지 흘린다고. 예상치 못한 반응에 어쩔 줄 모르는 기안84는 거듭 사과를 건네 과연 무슨 일이 벌어진 것일지 궁금증이 치솟고 있다. 그런가 하면 음악 스튜디오에서는 래퍼들이 진지하게 작업하는 모습을 직관한다. 뿐만 아니라 이곳에서 기안84는 센트럴","link":"https://m.entertain.naver.com/now/article/396/0000686560","retrieved":1724396956613},{"title":"미성년자 성범죄자의 결말, 고영욱 유튜브 채널도 삭제","contents":"고영욱 유튜브 채널이 삭제됐다. 8월 23일 오후 현재 고영욱의 유튜브 계정에 들어가면 \"YouTube 서비스 약관을 위반하여 계정이 해지되었습니다\"라는 메시지만 남아있다. 고영욱은 지난 5일 개인 계정을 통해 \"부끄러운 삶을 살았습니다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아서 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 봅니다. 무더위에 건강 조심하세요\"라는 글과 함께 유튜브 채널 개설 소식을 알렸다. 고영욱은 반려견과 함께 여유로운 시간을 보내는 일상 등을 공유했다. 그러나 미성년자 성범죄로 '전자발찌 1호 연예인'이라는 불명예를 안은 고영욱의 유튜브 활동은 많은 대중의 공분을 샀다. 유튜브 측이 성범죄 전과자에 대한 직접적인 제지 기준이 없는 가운데 네티즌들은 이 채널을 신고하며 개정 폐쇄를 요구했고 23일 현재 해당 채널은 삭제된 상태다. 고영욱은 지난 2020년 인스타그램 계정을 개설하고 대중과 소통을 시도했으나 인스타그램 측이 성범죄자인 그의 계정을 폐쇄","link":"https://m.entertain.naver.com/now/article/609/0000889183","retrieved":1724396956615},{"title":"파트타임 일하고 온 아내 무시…'한이결' 최준석, 결국 가상이혼 돌입","contents":"MBN ‘한 번쯤 이혼할 결심’의 최준석 어효인 부부가 가상 이혼을 시작한다. 25일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 안 맞아도 너무 안 맞는 ‘로또 부부’ 최준석과 어효인이 서로를 향한 불만을 터뜨리다가 결국 ‘가상 이혼’을 택하는 위태로운 현장이 공개된다. 이날 최준석은 혼자서 운영 중인 야구교실에서의 1:1 코칭 수업을 모두 마친 뒤, 지친 기색으로 귀가한다. 어효인은 그런 남편을 보고 반가운 미소로 맞이하지만, 최준석은 아내를 ‘노룩패스’한 뒤, 아이들만 잠깐 살피고는 방으로 들어가 버린다. 이에 기분이 상한 어효인은 제작진과의 속마음 인터뷰에서 “일하고 들어온 사람을 밝게 맞아주려던 것뿐인데, (절) 무시하는 남편의 행동에 저도 마음을 닫게 됐다”고 털어놓는다. 그럼에도 어효인은 “밥 먹었어?”라고 다시 남편에게 말을 슬쩍 걸지만, 최준석은 “나도 숨 좀 돌리자”라며 짜증 섞인 반응을 보인다. 나아가, 최준석은 이날 낮에 아내와 외식을","link":"https://m.entertain.naver.com/now/article/018/0005818212","retrieved":1724396956616},{"title":"아이브 장원영, 우아한 ‘럭키비키’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889182","retrieved":1724396956618},{"title":"유재석, 김동현 멱살 잡았다 “예능하며 이렇게 열받은 적 처음”(더존3)","contents":"4분 버티기라는 미션 속 조기 퇴근을 바란 ‘존버즈’의 우당탕탕 케미가 빛을 발했다. 8월 21일 공개된 디즈니+ '더 존: 버텨야 산다 시즌 3' 5화에서는 강풍 눈보라가 몰아치는 극한의 날씨에 20층 높이의 고층 탑에서 단 4분을 버티는 ‘4minutes Zone’이 펼쳐졌다. 각 층마다 미션이 주어지며 4분을 버티면 그 자리에서 퇴근이 가능하다는 말에 유재석, 권유리, 김동현, 덱스 ‘존버즈’ 4인은 행복한 조기 퇴근을 상상하며 파이팅을 외쳤다. 하지만 이들을 기다리고 있던 것은 1분도 버티기 힘든 극악무도한 미션들. 전국체전 우승팀 일신여고 핸드볼팀의 매서운 피구 공을 4분간 피하며 버티는 미션에 ‘존버즈’들은 우후죽순 아웃되는가 하면, 전 국가대표 레슬러 선수 장은실, 남경진 등 최강 피지컬을 자랑하는 이들로부터 정해진 구역 안에서 버티다 내동댕이쳐지는 등 매서운 추위를 잊게 할 몸개그들로 폭소를 유발했다. 고난도의 미션에 ‘존버즈’들은 “이거 어떻게 버티냐고”, “아니 이","link":"https://m.entertain.naver.com/now/article/609/0000889181","retrieved":1724393467354},{"title":"아이브 레이, 매혹적인 콩순이 [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889180","retrieved":1724393467354},{"title":"아이브 이서, 최애인형 가지고 왔어요 [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889179","retrieved":1724393467354},{"title":"신시아 ‘마녀2’ 그 소녀 맞아? 몰라보게 달라진 근황","contents":"배우 신시아가 여행 일상을 공유했다. 최근 신시아는 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 신시아는 '♥PARIS'라고 적힌 티셔츠를 입고 여행을 즐기고 있는 모습이다. 또 다른 사진에서 신시아는 민소매 셔츠를 입고 뽀얀 피부를 자랑했다. 이를 본 누리꾼들은 \"약간 보고 싶기도?\", \"여름이 끝나지 않았어! 너무 더워\", \"진짜 너무 예쁘다\", \"시아공주\", \"아직도 여행 중?\" 등의 다양한 반응을 보였다. 신시아는 지난 2022년 개봉한 영화 '마녀 Part2. The Other One'('마녀2')로 데뷔했다. 당시 무려 1408:1의 경쟁률을 뚫고 '마녀2' 주연을 차지했다. 한편 신시아는 올해 상반기 tvN 방송 예정인 드라마 '언젠가는 슬기로운 전공의생활'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000889178","retrieved":1724393467355},{"title":"아이브 리즈, 상냥한 ‘치즈냥이’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889177","retrieved":1724393467355},{"title":"권은비 김남주 日서 수영복 입고 댄스, 행복한 우정 여행","contents":"에이핑크 김남주가 권은비와 여행을 간 일상을 공개했다. 김남주는 8월 23일 자신의 소셜 계정에 \"In Namjoo Tour\"라는 글과 함께 릴스를 게재했다. 영상 속엔 김남주, 권은비의 일본 오키나와 여행기가 담겨 있다. 공항에서부터 몸을 들썩이며 여행에 대한 기대감을 보여준 이들은 수영장에 들어가서도 댄스를 선보이며 행복감을 표출한다. 트윈룩까지 입고 여행을 즐기는 이들의 우정이 훈훈함을 자아낸다. 누리꾼들은 \"은비 남주 좋아\", \"행복한 모습에 나도 행복해\", \"이 우정 너무 좋다\", \"귀여워 사랑스러워\" 등의 뜨거운 반응을 보였다. 한편 김남주와 권은비는 1995년생으로 동갑내기다.","link":"https://m.entertain.naver.com/now/article/609/0000889176","retrieved":1724393467355},{"title":"이민호 \"20대 때는 로코 이미지 부각…40대는 더 찬란해졌으면\"","contents":"배우 이민호가 '파친코'를 통해 받았던 호평에 대한 소감을 전했다. 23일 오후 서울 강남구 테헤란로에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서는 애플TV+오리지널 시리즈 '파친코2' 이민호, 김민하의 공동 인터뷰 행사가 열렸다. 이날 이민호는 '파친코'가 배우 이민호의 새로운 모습을 볼 수 있게 했던 작품이라는 평을 받는 것에 대해 \"한국 관계자들에게서 뭔가 다른 느낌을 받았다는 얘기들을 들었을 때 가장 희열이 있었다\"라고 얘기했다. 이어 \"그런 얘기들을 듣고 나서 생각해 보니 '한국에서 작업했다면 한수 역에 이민호를 매치시키기 쉬웠을까?' 싶더라\"라며 \"그래서 제 안에 있는 것을 꺼내 놓는다는 게 참 의미 있는 것 같았다\"라고 말했다. 이민호는 \"20대 때는 로코적인 이미지가 부각됐다면 이제는 제가 하나씩 꺼내놨을 때 40대 배우 인생이 찬란해지지 않을까 싶다\"라고 덧붙였다. 이민호는 작품을 선택하는 과정에 대해서도 얘기했다. 그는 \"저는 '꽃보다 남자' 이후에 작품을 결정할","link":"https://m.entertain.naver.com/now/article/421/0007747004","retrieved":1724393467356},{"title":"'파친코2' 김민하 \"시즌1 후 7년 지난 이야기, 많은 고민\"","contents":"배우 김민하가 '파친코' 시즌2에 임하면서 가졌던 마음가짐에 대해 얘기했다. 23일 오후 서울 강남구 테헤란로에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서는 애플TV+오리지널 시리즈 '파친코2' 이민호, 김민하의 공동 인터뷰 행사가 열렸다. 이날 김민하는 시즌1에서 7년의 세월이 지난 시즌2를 그리면서 고민을 했던 부분에 대해 \"7년이라는 세월 동안 많은 걸 겪었을 텐데, 많은 고민을 했다\"라고 얘기했다. 이어 \"시즌1 마지막 챕터에서는 선자가 가장이 되면서 끝난다\"라며 \"그래서 저는 (이후) 7년 동안 선자의 삶을 그리려고 했다\"라고 말했다. 그러면서 \"선자도 많이 성장한 모습을, 또 시즌2에서도 계속해 성장하는 모습을 그려내려 노력했다\"라며 \"외적인 부분은 분장이나 의상의 도움을 받았고, 관계성이나 내면에서의 세월의 흐름을 많이 고민했다\"라고 덧붙였다. 한편 '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심","link":"https://m.entertain.naver.com/now/article/421/0007747002","retrieved":1724393467357},{"title":"‘아무도 없는 숲속에서’ 오늘 공개...강렬한 서스펜스","contents":"‘아무도 없는 숲속에서’가 오늘(23일) 공개를 앞두고 관전 포인트를 공개했다. 넷플릭스 시리즈 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 어디서도 본 적 없는 강렬한 서스펜스 첫 번째 관전 포인트는 한순간도 눈을 뗄 수 없는 장르적 재미다. 신드롬급 인기를 끈 ‘부부의 세계’ 모완일 감독의 첫 서스펜스 스릴러 ‘아무도 없는 숲속에서’는 스토리에 긴장감을 부여하고, 인물들의 심리를 놓치지 않는 그의 장기가 발휘된 신작이다. ‘JTBC X SLL 신인 작가 극본 공모전’에서 우수상 수상작으로, 근래에 본 적 없는 신선한 구성과 숨막히는 긴장감 속에 펼쳐지는 미스터리한 스토리는 끝나지 않는 올여름 무더위를 서늘하게 식혀줄 탁월한 선택이 될 전망이다. 김윤석 윤계상 고민시 이정은 빈틈없는 연기 앙상블 두 번째 관전 포인트는 시너지를 발휘하는 배우들의 열연이다. 김윤","link":"https://m.entertain.naver.com/now/article/009/0005354639","retrieved":1724393467358},{"title":"아이브 안유진, 상큼한 ‘안댕댕’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889175","retrieved":1724393467359},{"title":"'굿파트너' 측 \"김준한, 父子 사연 통해 고민 마주한다…심경 변화\"","contents":"‘굿파트너’ 이혼팀 4인방이 사건 해결을 위해 한자리에 모인다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 23일 차은경(장나라 분), 한유리(남지현 분), 정우진(김준한 분), 전은호(표지훈 분)가 한자리에 모인 회의 현장을 포착했다. 차은경의 부탁으로 법정에 선 정우진의 모습이 궁금증과 함께 기대감을 높인다. 지난 방송에서는 차은경과 한유리 부모 사이 얽혀있던 숨겨진 사연이 드러났다. 차은경은 한유리 엄마 김경숙(서정연 분)과의 만남을 통해 이혼 당사자로서의 감정과 자신의 삶을 되돌아보기 시작했다. 한편 임신을 한 최사라(한재이 분)의 엔딩은 향후 전개에 대한 궁금증을 고조시켰다. 차은경과 김지상의 이혼 소송이 한창인 가운데, 법무법인 대정 회의실에서 포착된 이혼팀 완전체가 호기심을 자극한다. 사뭇 진지한 이들의 분위기에서 심상치 않은 사건을 마주했음을 짐작게 한다. 이어 법정에 선 정우진의 모습도 흥미롭다. 어쩐지 자료를","link":"https://m.entertain.naver.com/now/article/018/0005818194","retrieved":1724393467361}]}