{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미코 출신 이하늬 믿을 수 없는 9등신 비율 “180㎝ 아냐?” 의혹까지","contents":"배우 이하늬가 우월한 비율을 자랑했다. 이하늬는 최근 소셜 계정에 \"정선아의 벨마. 넌 정말 최고 중에 최고! 엄마가 되고 더 멋져지고 아름다워지는 썬. 더 훨훨 날아라!\"라는 문구와 함께 사진을 게재했다. 사진 속 이하늬는 정선아의 '시카코' 무대를 응원하기 위해 현장을 찾은 모습. 이하늬는 캐주얼한 차림과 화장기 없는 얼굴로 수수한 매력을 과시하고 있다. 이하늬의 9등신 비율은 감탄을 자아낸다. 이하늬는 \"10년이 넘은 록시의 대사와 넘버가 다 기억나는 거 보니 많이 사랑했던 캐릭터와 작품이 맞네^^ 긴 시간 동안 그 자리 있어줘서 고마운, 보는 내내 뭉클했던 사람들, 무대, 작품. 시카고 더 흥해라!\"며 과거를 추억하기도 했다. 누리꾼들은 \"언니 혹시 180인가요\", \"누나 비율 뭐예요\", \"이 세상 사람이 아니군요\" 등 댓글을 남겼다. 한편, 이하늬는 2021년 비연예인 남성과 결혼하여 현재 슬하에 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892263","retrieved":1725181850094},{"title":"오상욱, 은우 ‘무한 뱅뱅이’에 영혼 가출 (‘슈돌’)","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 은우가 펜싱 금메달리스트 오상욱과 도경동도 한 번에 녹다운시키는 에너자이저 강철 체력으로 웃음을 선사한다. 1일 방송되는 ‘슈돌’ 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘2024 파리 올림픽’ 펜싱 남자 사브르 단체전에서 금메달을 획득한 ‘뉴 어펜져스’ 오상욱과 도경동이 ‘원조 어펜져스’이자 펜싱 해설위원으로 활약한 김준호와 ‘우형제’ 은우-정우 형제를 만난다. 특히 오상욱은 지난 11월 ‘슈돌’에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 ‘금빛 검객’ 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 ‘우형제’와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 은우는 업그레이드된 말솜씨와 열정적인 에너지로 오상욱, 도경동을 휘어잡는다. 은우는 다리를 좌우로 교차시키는 현란한 스텝과 함께 ‘은우 쇼’의 포문을 연다. 도경동","link":"https://m.entertain.naver.com/now/article/009/0005358879","retrieved":1725181850095},{"title":"박혜정 \"남자친구 구하는 중, 이상형은 변우석\"('사당귀')","contents":"역도선수 박혜정이 공개구혼에 나섰다. 박혜정의 이상형은 ‘선재 업고 튀어’의 변우석이었다. 1일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 박혜정이 스페셜MC로 출연해 입담을 뽐냈다. 2024 파리올림픽 역도 은메달에 빛나는 박혜정은 “해외에 나가기 뭐가 제일 먹고 싶던가?”라는 질문에 “김치볶음밥이 제일 먹고 싶었다”면서 “코치님이 직접 김치를 챙겨 와서 볶음밥을 만들어주셨다”라고 답했다. “파리 선수촌 식당은 음식 맛이 너무 심심하게 자극적인 게먹고 싶었다”라는 것이 박혜정의 설명. 그는 또 “선수촌 식당 음식이 그렇게 맛이 없었다는데?”라는 질문에 “그렇다. 닭가슴살은 소금도 안 뿌렸는지 간도 안 돼 있고 그냥 구워서 먹는 느낌이었다”라고 솔직하게 답했다. 올림픽 당시 특별 해설위원으로 나섰던 전현무로부터 특별한 선물을 받았다는 그는 “바빠서 시장에 못가는 걸 알고 납작 복숭아를 사다줬다. 덕분에 아주 잘 먹었다. 굉장히 달고 한국 복숭아보다 쫀득한 맛이 있었다”라고 했다.","link":"https://m.entertain.naver.com/now/article/213/0001307770","retrieved":1725181850097},{"title":"정지선, 보령 맛집 방문...매출+비법 요구 '갑갑' (당나귀 귀)[종합]","contents":"셰프 정지선이 보령 맛집을 방문해 매출, 비법에 대한 질문을 던졌다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선이 보령을 방문하는 모습이 전파를 탔다. 이날 정지선은 보령 '섬의 날' 일일 홍보대사로 초청되어 직원들과 함께 대천 해수욕장을 찾았다. 정지선은 행사장 곳곳을 다니면서 자신의 미니 팬사인회 일정을 홍보했다. 정지선의 열혈 홍보 덕분인지 팬사인회 줄이 길어지기 시작했다. 정지선은 나름 북적이는 분위기 속에 팬사인회를 하는가 싶었지만 그 뒤에는 직원들의 노력이 있었던 것으로 드러났다. 직원들은 팬사인회 초반 사람이 많지 않은 것을 보고 직접 발로 뛰어 시민들을 데리고 왔던 상황이었다. 다행히 정지선을 좋아하는 진짜 팬도 있었다. 정지선은 자신의 방송을 다 본 팬에게 \"내 이미지가 어떠냐. 솔직하게 말해도 괜찮다\"고 했다. 정지선 팬은 머뭇거리다가 \"직원들에게 좀 못되게 구는 게 아닌지\"라고 거침없이 말해 웃음을 자아냈다. 정지선은 팬사인회를 마무리하고는","link":"https://m.entertain.naver.com/now/article/311/0001766766","retrieved":1725181850101},{"title":"백종원, 국과수 간다 (‘백패커2’)","contents":"극한의 출장 요리단 '백패커2'가 국립과학수사연구원의 숨겨진 이야기를 공개한다. 1일 방송되는 tvN 예능프로그램 '백패커2' 14회에서는 국립과학수사연구원 본원(이하 국과수)으로 향해 스트레스 타파를 위한 140인분의 고자극 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 원주에서 모인 출장 요리단은 열 네 번째 출장지 단서로 범상치 않은 '주요 고객' 명단을 확인하게 된다. 경찰, 국방부, 법무부, 법원, 검찰 등 범상치 않은 고객을 가진 이날 출장지는 바로 과학 수사의 요람인 국과수 본원. 각종 사건·사고의 진실들을 다양한 과학적 증거로 규명하며 눈으로 볼 수 없는 진실을 밝히는 곳이다. 이날 출장 요리단은 출장지 입성과 동시에 부검실에 들어서는 장면으로 긴장감을 안길 예정. 14회 선공개 영상에는 “안에 부검하고 있어 지금”이라고 외치는 이수근과 함께 처음 보는 부검실 광경에 얼어붙은 출장단의 모습이 담겨 시선을 사로잡고 있다. 안보현이","link":"https://m.entertain.naver.com/now/article/241/0003376702","retrieved":1725181850103},{"title":"'10월 출산' 배슬기, 빵빵해진 만삭 근황…♥심리섭 과감한 스킨십 '꿀뚝뚝'","contents":"배슬기와 심리섭 부부가 만삭 화보를 공개했다. 1일 배슬기는 자신의 인스타그램에 이모티콘 외 별다른 멘트 없이 여러 장의 사진과 짧은 영상을 공개했다. 사진 속 배슬기는 검은색 의상을 입은채 배를 드러냈다. 그는 남편 심리섭과 함께 손으로 하트를 만들며 다정한 무드를 뽐내고 있다. 배슬기는 지인들에게 선물 받은 소품을 들고 행복한 표정을 짓고 있다. 그는 영상에 \"이날 너무 고생한 우리 꼬꼬미 신랑 무릎. 그래도 사진 잘 나와서 뿌듯\"이라는 멘트를 달아 남편을 향한 각별한 애정을 표했다. 또 다른 사진에서 배슬기는 \"비록 몸은 조금 무겁고 불편해도 사랑하는 나의 리섭이와 똑 닮은 미니미. 리슬이와 함께하는 이 시간은 매일, 매 순간이 감동이다. 이 세상 누구도 부럽지 않을 만큼 행복하다\"고 밝혔다. 그는 \"내 사랑 리섭이 리슬이. 나에게 이런 행복을 알려줘서 정말 고맙고 사랑한다\"고 덧붙였다. 배슬기는 2020년 유튜버 심리섭과 결혼했다. 올해 3월 배슬기는 결혼 4년 만에 임신 소","link":"https://m.entertain.naver.com/now/article/312/0000677956","retrieved":1725181850105},{"title":"복싱 챔피언 부부, 자녀 양육 갈등에 이혼 얘기까지...'결혼 지옥' 찾은 사연은?","contents":"국내 최초 복싱 챔피언 부부가 자녀 양육 갈등으로 이혼 위기까지 겪었다며 ‘결혼지옥’을 찾아온다. 2일 MBC '오은영 리포트-결혼지옥‘에선 국내 최초 복싱 챔피언 부부가 등장한다. 남편은 2004년 제31회 MBC 전국신인왕전 라이트플라이급 우승을 시작으로 WBC(세계복싱평의회) 아시아 동양 챔피언, WBO(세계복싱기구), 챔피언에 오른 뒤 현재는 은퇴 후 복싱체육관을 운영하는 중이다. 한편, 아내는 2012년 IFBA(국제 여자복싱협회) 슈퍼플라이급 세계 챔피언에 오른 뒤, 현 WBC 챔피언으로, ‘챔피언 부부’라는 화려한 타이틀을 얻은 두 사람. 게다가, 복싱 챔피언 부부인 만큼 자녀들까지 현재 복싱선수의 길을 걷고 있다고 해 더욱 놀라움을 산다. 그러나, 부부는 두 아들을 교육하는 가치관이 너무 다른 것이 고민이라며 출연 이유를 밝힌다. “아내처럼 뭐든지 다 해주면 아이들이 자립심이 없어진다”며 불만을 토로하는 남편과, 남편이 너무 엄격하지 않으면 무조건 잘해주지는 않을 것","link":"https://m.entertain.naver.com/now/article/213/0001307769","retrieved":1725181850106},{"title":"170㎝·53㎏ 오윤아 이러니 살 안 찌지, 효과 본 다이어트 식단 공개 (Oh!윤아)","contents":"배우 오윤아가 다이어트 식단을 공개했다. 8월 30일 채널 'Oh!윤아’에는 ‘몸매퀸 오윤아의 초간단 식단 꿀팁 대공개’라는 제목의 영상이 게재됐다. 영상 속 오윤아는 “올여름 잘 버티셨으면 건강한 다이어트 한번 해보셔야죠”라며 즐겨 먹는 다이어트 식단을 공개했다. 오윤아는 \"바로 만들어서 샌드위치에 올려서 먹을 수 있는 스프레드를 한번 만들어 보려고 한다. 아보카드 스프레드를 만들 건데 아보카드만 들어가는 게 아니라 달걀을 사용을 해 단백질을 채워주고 운동 전후에 먹을 수 있는 레시피 한번 보여 드릴 것\"이라고 전했다. 오윤아는 아보카도 하나에 삶은 달걀 두 개를 사용했다. 오윤아는 \"믹서기에 갈아도 되지만 요즘엔 으깨서 먹는 것도 식감을 맛있게 해준다\"고 했다. 이어 오윤아는 깐 달걀과 아보카도에 올리브오일, 레몬즙, 허니머스터드, 꿀, 소금, 후추를 넣고 으깼다. 오윤아는 \"원하시는 대로 취향 껏 하면 된다\"고 했다. 오윤아는 단맛을 추가하기 위해 설탕 대신 매실을 넣고 섞었다","link":"https://m.entertain.naver.com/now/article/609/0000892262","retrieved":1725181850108},{"title":"황정민 아나, 31년만 명예퇴직..눈물의 마지막 인사 \"안녕\" (뮤직쇼)[종합]","contents":"황정민 아나운서가 31년 만에 KBS에서 명예퇴직한 가운데 '뮤직쇼' 마지막 방송에서 눈물을 보였다. 1일 KBS 쿨FM '황정민의 뮤직쇼' 마지막 방송이 진행됐다. 이날 황정민은 \"방송을 듣는 내내 시간을 보게 된다\"는 청취자의 말에 울컥하며 눈물을 보였다. 그는 \"31년 만에 명예퇴직하니까 '고생했다'고 말씀을 많이 해주시는데 고생했다기보다 제가 좋아하는 일을 30년 넘게 이곳에서 재밌고 신나게 좋은 사람들하고 일하다가 이렇게 가게 돼서 '나는 얼마나 운이 좋은가'라는 생각하게 됐다\"고 소회를 밝혔다. 이어 \"많은 분이 저의 마지막 방송을 들어주시고 같이 일했던 동료들이 스튜디오 밖에 와줘서 다 너무 고맙다. 많이 아쉽다. 지금은 섭섭한 마음이 크지만, 우리 또 만나자. 그때는 제가 한창 더 성숙하고 재밌어져서 오겠다\"고 약속했다. 황정민은 \"아까 제가 라디오 초반에 할 때 만난 PD와 만났다. '인제 잘하는데 선배'라고 했다. 31년 만에 잘하게 됐는데, 이렇게 떠나게 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003262570","retrieved":1725181850108},{"title":"\"전현무에 복싱 캐스터 제안\"…박명수 최애 된 임애지, 왜? (사당귀)","contents":"‘사장님 귀는 당나귀 귀’ ‘복싱 여제’ 임애지가 첫 만남부터 박명수의 최애로 등극한다고 해 그 사연에 관심이 쏠린다. 오늘(1일) 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’) 방송에서 박명수는 정호영 셰프와 함께 2024 파리 올림픽 복싱 동메달리스트 임애지를 찾아가 따뜻한 고향의 맛을 선물한다. 이날은 특히 박명수가 임애지에게 적극적으로 호감을 드러낸다고 해 박명수를 사로잡은 임애지의 특별한 매력을 무엇일지 궁금증을 유발한다. 임애지는 “링 위에 있는 저를 좋아해요”라며 자기애 충만한 반전 매력으로 박명수를 사로잡는다. 임애지는 “얘들아~ 나 하는 거 잘 봐. 나 열심히 운동했다”라며 긍정적 태도가 돋보이는 애지적 사고를 드러내고, 임애지의 때 묻지 않은 해맑은 매력에 연신 “귀엽다”를 내뱉는 박명수의 얼굴에서 미소가 떠나지 않는다고. 특히 임애지는 2024 파리 올림픽 당시 경기장을 한가득 채운 응원 소리를 언급하며 “많은 사람들의 응원을 받으니 너무 짜","link":"https://m.entertain.naver.com/now/article/311/0001766761","retrieved":1725181850109},{"title":"손담비 母, 딸에게 가장 운명 ‘대물림’ 죄책감 토로 ‘눈물’ (‘아빠하고 나하고’)","contents":"손담비가 자신과 똑닮은 엄마의 인생 이야기에 먹먹한 눈물을 흘린다. 댄스스포츠에 도전한 장광 부자는 한치의 양보도 없는 치열한 춤 대결을 벌인다. 4일 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 어릴 적 못 만든 추억을 뒤늦게 쌓으며 서로 간의 벽을 허물고 있는 손담비 모녀가 엄마의 단골 시장에 방문한다. 시장에 도착하자 손담비의 엄마는 “우리 딸 임신한다고 살 많이 쪘죠?”라며 사방팔방 딸의 임신 준비 소식을 알린다. 이에 시장 상인들로부터 “떡두꺼비 데려와요”라는 응원이 쏟아져 손담비를 당황스럽게 한다. 다음으로 손담비 모녀는 동네 사랑방인 엄마의 단골 미용실로 향한다. 그곳에서 손담비는 그동안 몰랐던 엄마의 젊은 시절에 관한 이야기를 듣게 된다. 손담비의 엄마는 “아버지가 59세에 돌아가시고 스무 살부터 돈을 벌었다”라며 일찍 세상을 떠난 아버지를 대신해 가장이 되어야 했던 과거사를 고백한다. 또 “대물림이라는 게 이런 건가”라며 자신처럼 젊은 나이에 가장의 무게를 짊","link":"https://m.entertain.naver.com/now/article/009/0005358831","retrieved":1725181850113},{"title":"엔믹스 '별별별' 또 1위, 3관왕…박진영 무대 난입한 보람있네 (인기가요)[종합]","contents":"그룹 엔믹스(NMIXX)가 '인기가요'에서 1위의 주인공이 됐다. 1일 방송된 SBS 음악 프로그램 '인기가요'에서 뉴진스(NewJeans) 'How Sweet', 키스 오브 라이프(KISS OF LIFE) 'Sticky', 엔믹스 '별별별 (See that?)'이 9월 1주차 1위 후보로 올랐다. 이 가운데 영광의 1위는 엔믹스가 차지했다. 엔믹스 해원은 박진영 PD를 비롯한 회사 식구들에게 감사 인사를 전했다. 그러면서 \"2주 차 활동인데 여태까지 같이 활동해 줘서 고맙다\"며 스태프들을 향해 감사 인사를 전했다. 그러면서 \"중요하고 사랑하는 우리 엔써(팬덤명) 너무 고맙다. 덕분에 피곤하지도 않고 졸리지도 않고 힘들지도 않다. 진짜 고맙다\"고 전했다. 멤버들 또한 \"사랑해\", \"고마워\"를 외쳤다. 앵콜 무대도 완벽하게 라이브로 소화해 시선을 모았다. 엔믹스는 지난 19일 세 번째 미니 앨범 'Fe3O4: STICK OUT'(에프이쓰리오포: 스틱 아웃)과 타이틀곡 '별별별 (See","link":"https://m.entertain.naver.com/now/article/311/0001766758","retrieved":1725181850114},{"title":"역도 박혜정 공개구혼 “이상형=변우석, 애교 많은 듬직男 좋아”(사당귀)","contents":"역도 은메달리스트 박혜정이 공개적으로 남자친구를 구했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 스페셜 MC로 출연한 박혜정이 이상형을 공개했다. 이날 박명수와 만난 복싱 동메달리스트 임애지는 남자친구가 언급되자 불쑥 카메라와 아이콘택트를 하며 \"남자친구 구합니다\"고 공개 구혼을 해 웃음을 자아냈다. 김숙은 스튜디오로 출격한 역도 은메달리스트 박혜정에게도 남자친구가 있는지 물었다. 이에 \"저도 남자친구 구합니다\"라고 말하며 구혼에 즉석 동참한 박혜정은 이상형을 묻자 \"듬직하고 애교 있는 남자를 좋아한다\"고 밝혔다. 배우로치면 '선재 업고 튀어'의 변우석이라고. 김숙은 이후 박명수가 몬스타엑스 팬인 임애지를 위해 셔누 영상 편지를 받아온 모습이 VCR을 통해 공개되자 \"LA 때 (박혜정을 위한) 변우석 씨 영상 가하냐\"고 물었다. 이에 \"변진섭 된다. 변우석 씨 잘 모른다\"며 곤란해하던 박명수는 4년 안에 친해지면 되지 않냐","link":"https://m.entertain.naver.com/now/article/609/0000892261","retrieved":1725181850116},{"title":"국가대표 임애지·박혜정 \"남자친구 구합니다\"…남친 공개 모집","contents":"국가대표 임애지, 박혜정 선수가 공개적으로 남자친구를 모집했다. 1일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 2024 파리 올림픽 복싱 동메달리스트 임애지가 출연해 재미를 더했다. 이날 박명수는 임애지 선수에게 정호영 셰프의 식당 방문을 추천하며 \"남자친구 있으면 같이 가라\"고 했다. 이에 임애지 선수는 카메라를 보며 \"남자친구 구합니다\"라며 남자친구 공개 모집을 했다. 임애지 선수의 엉뚱함에 박명수는 \"독특한 친구다. 너무 재밌고 귀엽다\"며 임애지 선수에게 푹 빠진 모습을 보였다. 김숙이 역도 박혜정 선수에게 \"박혜정 선수도 남자친구 구하냐\"고 묻자 박혜정 선수는 \"저도 남자친구 구합니다\"라며 이상형으로 듬직하고 애교 있는 남자를 꼽았다. 박명수가 콧소리를 내며 애교를 부리자 박혜정 선수는 단호하게 \"그건 좀\"이라고 반응해 웃음을 자아냈다. 이어 박혜정 선수는 이상형에 가장 가까운 연예인으로 배우 변우석을 꼽았다.","link":"https://m.entertain.naver.com/now/article/421/0007763109","retrieved":1725181850119},{"title":"복싱 동메달리스트 임애지 “복싱 시작한 이유? 공부 못해서” (‘사당귀’)","contents":"임애지가 복싱 선수가 된 이유를 밝혔다. 1일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 복싱 선수 임애지가 모습이 보였다. 이날 방송에서 임애지는 “왜 복싱을 선택했냐”는 박명수의 질문에 “제가 사실 공부를 못했어요”라고 솔직하게 답했다. 이어 “부모님이 웬만해선 하고 싶은 것 다 해도 된다고 하셨는데 안 된다고 하니까 하고 싶은 거예요”라며 “제가 맞고 왔는데 엄마가 ‘너는 코피 냈어?’ 이러셨어요. 만약 처음부터 흔쾌히 하게 두셨다면 끝까지 못 갔을 것 같아요”라며 부모님 덕분이었다고 말했다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358821","retrieved":1725181850120},{"title":"\"한국 맛 그대로\" 박명수, 블핑 지수가 먹은 '파리 한식당 방문' (당나귀 귀)[종합]","contents":"박명수가 블랙핑크 지수가 먹었다는 파리 한식당을 방문했다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 박명수가 파리 한식당을 방문하는 모습이 전파를 탔다. 이날 정호영은 박명수를 위한 파리 관광 코스로 파리 최초의 카페라는 프랑스 전통 요리 레스토랑을 찾았다. 전현무는 본식 코스 전에 나온 달팽이 요리 에스카르고를 맛보더니 \"먹어본 적이 있다. 여기가 훨씬 맛있다\"고 했다. 반면 박명수는 \"그냥 골뱅이 맛인데\"라며 입맛에 맞지 않는 모습을 보였다. 박명수는 어니언 수프를 입에 맞는지 \"지금껏 먹어본 어니언 수프 중에 최고였다\"고 극찬을 했다. 박명수는 본식 요리로 나온 코코뱅을 먹고 \"찜닭 같다\"고 평했다. 전현무는 맛있게 먹다가도 물김치 생각이 난다면서 웃음을 터트렸다. 정호영은 디저트로 나온 아이스크림을 한입 먹더니 소름이 돋았다고 했다. 전현무는 \"이 아이스크림 때문이라도 파리에 오겠다\"면서 그 정도로 맛있다며 만족스러워했다. 박명수는 크렘브륄레는 더 맛있다면서","link":"https://m.entertain.naver.com/now/article/311/0001766748","retrieved":1725181850122},{"title":"블랙핑크 로제 ‘시선 빼앗는 밀리터리 팬츠’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 로제(ROSÉ)가 9월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 미국에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892260","retrieved":1725181850124},{"title":"'복싱' 임애지, 복싱 선택 이유…\"엄마가 말리니까 더 하고 싶어져\"","contents":"복싱 국가대표 임애지 선수가 복싱을 선택한 이유를 밝혔다. 1일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 2024 파리 올림픽 복싱 동메달리스트 임애지가 출연해 재미를 더했다. 이날 박명수는 임애지 선수에게 \"복싱을 선택한 이유가 있냐\"고 물었다. 임애지 선수는 \"제가 공부를 못했다\"고 솔직하게 고백하며 공부를 대신해 꿈을 찾던 중, 복싱에 관심이 갔다고 전했다. 그는 \"엄마가 뭘 하고 싶다고 하면 대부분 시켜주셨는데 '복싱하고 싶다'고 하니까 안된다더라. 안된다고 하니까 하고 싶더라\"고 했다. 임애지 선수는 \"쉽게 허락을 받았으면 쉽게 그만뒀을 것 같다\"며 끈기 있게 복싱을 이어갈 수 있었던 이유를 설명했다. 그는 \"제가 맞고 왔을 때, 엄마가 얼굴 보더니 '너는 코피 냈냐'고 물어보더라. 정신적으로 위로가 많이 됐다\"며 옆에서 믿고 응원해 준 부모님께 감사 인사를 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007763090","retrieved":1725181850125},{"title":"마지막 임신 원걸 우혜림, 만삭 가족 화보 “어느덧 32번째 생일”","contents":"원더걸스 출신 우혜림이 가족 사진을 공개했다. 우혜림은 9월 1일 소셜 계정에 \"어느덧 32번째 생일\"이라는 글과 함께 사진을 올렸다. 사진 속 우혜림 가족은 카메라를 응시하며 환한 미소를 짓고 있다. 우혜림은 만삭의 배 위에 손을 얹고 있어 눈길을 끈다. 화목한 가족의 모습이 훈훈함을 자아낸다. 한편 우혜림은 지난 2020년 7월 태권도 선수 신민철과 결혼해 2022년 첫째 아들을 출산했으며 현재 둘째 임신 중이다. 최근 우혜림은 \"시간이 지나면 그리울 것 같아. 아마도(?) 마지막 임신인 만큼 잘 나오던 못 나오던 사진 많이 찍어줘!\"라며 만삭 근황 사진을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000892257","retrieved":1725181850127},{"title":"블랙핑크 로제 ‘선글라스만 써도 매력 폭발’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 로제(ROSÉ)가 9월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 미국에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892256","retrieved":1725181850129},{"title":"'몬스타엑스 팬' 임애지 \"기현X아이엠 SNS 응원글에 기절할 뻔\" (당나귀 귀)","contents":"복싱선수 임애지가 몬스타엑스 기현, 아이엠의 SNS 응원글에 기절할 뻔했다고 밝혔다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 임애지가 몬스타엑스의 팬이라고 밝히는 모습이 전파를 탔다. 이날 임애지는 파리올림픽 경기 후 박명수, 정호영을 만났다. 동메달을 획득한 임애지는 \"동메달을 따고 싶지 않았다. 최소 결승까지 가고 싶었다\"며 아쉬운 마음을 드러냈다. 박명수는 당시 임애지의 판정패를 언급하며 안타까워했다. 임애지는 \"저는 제가 이겼다고 생각했는데 내가 더 확실하게 했어야 하는구나. 긴가민가하면 내가 졌다고 생각해야겠다\"며 미래의 승리를 기약하기로 했다고 전했다. 임애지는 동메달 획득 후 주변 반응에 대해 연락이 많이 왔다고 했다. 임애지는 \"제가 몬스타엑스 팬인데 멤버분이 SNS에 올려주셨다. 그거 보고 기절할 뻔했다\"면서 기현, 아이엠의 SNS 응원글에 감동했다고 말했다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001766742","retrieved":1725181850131},{"title":"어효인, ‘20억 사기 피해’ 최준석에 이혼 선언 (‘한이결’)","contents":"MBN ‘한 번쯤 이혼할 결심’의 어효인이 남편 최준석의 언쟁 중 결국 폭발해 “(가상) 이혼을 하자”라고 선언한다. 1일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 8회에서는 ‘결혼 14년 차’ 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 ‘소통 단절’로 이어지면서 ‘가상 이혼’으로까지 치닫는 현장이 그려진다. 앞서 ‘한밤의 치킨 전쟁’을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 “(저녁) 뭐 먹을래?”라는 아내의 안부성 질문에 여전히 묵묵부답한다.","link":"https://m.entertain.naver.com/now/article/009/0005358799","retrieved":1725181850133},{"title":"블랙핑크 로제 ‘마구 뿜어져 나오는 아우라’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 로제(ROSÉ)가 9월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 미국에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892255","retrieved":1725181850135},{"title":"복싱 임애지 “동메달 딴 후 몬스타엑스 SNS로 축하, 기절할 뻔”(당나귀귀)","contents":"복싱 동메달리스트 임애지가 몬스타엑스에 대한 팬심을 드러냈다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 박명수, 정호영이 자랑스러운 복싱 국가대표 임애지 선수를 만났다. 이날 박명수는 임애지를 만나 \"비관심 종목이다가 동메달을 따게 됐지 않냐\"며 주변의 반응을 물었다. 임애지는 \"연락이 많이 왔다. 제가 몬스타엑스 팬인데 몬스타엑스 멤버 분이 스토리에 올려주셨다\"고 자랑했다. 기현, 아이엠에게 축하를 받았다는 것. 임애지는 \"그거 보고 기절할 뻔했다. 너무 감동이었다\"고 팬심을 드러내 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892254","retrieved":1725181850137},{"title":"블랙핑크 로제 ‘넘사벽 카리스마 폭발’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 로제(ROSÉ)가 9월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 미국에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892253","retrieved":1725181850139},{"title":"역도 은메달리스트 박혜정 “파리 선수촌 음식 형편없어. 김치볶음밥 먹고 싶더라” 폭로(‘사당귀’)","contents":"박혜정이 2024 파리 올림픽 선수촌 음식에 대해 언급했다. 1일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 역도 은메달리스트 박혜정이 모습이 보였다. 이날 방송에서 박혜정은 해외에서 어떤 음식을 가장 먹고 싶냐는 전현무의 질문에 “저는 김치볶음밥이 가장 당기더라고요. 코치님이 많이 해주셨어요. 파리 선수촌 식당 밥은 너무 심심해서 자극적인 게 당기더라고요. 닭가슴살도 소금도 안 쳐 있고 그냥 구워서 나왔어요”라고 말했다. 이에 전현무는 “그래 이번 선수촌 음식이 맛없었다면서”라며 인상을 찌푸렸다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358791","retrieved":1725181850140},{"title":"장윤정♥도경완, 120억 펜트하우스 부엌 공개…'깔끔·럭셔리'","contents":"유튜브 채널 '도장TV' 갈무리 가수 장윤정, 방송인 도경완 부부가 120억원 현금으로 구매한 펜트하우스의 내부를 공개했다. 지난달 31일 유튜브 채널 ‘도장TV’에는 '시어머님께 배운 도.둑.질(aka 밥도둑 혹은 시어머니 레시피'라는 제목의 영상이 게재됐다. 해당 영상 속 장윤정은 시어머니가 전해 준 ‘고추조림’ 레시피에 도전한다며 음식을 만드는 모습을 보였다. 영상에는 깔끔하고 넓은 부엌의 모습이 담겼다. 장윤정은 \"(영상을)찍는다고 냉장고를 정리한 게 아니다\"라며 냉장고 내부의 모습을 보여주기도 했다. 쭈뼛거리는 장윤정의 모습과 달리 알뜰하고 깨끗하게 정리돼있는 냉장고의 모습이 눈길을 끈다. 앞서 장윤정 도경완 부부는 지난 6월 서울 용산구 서빙고동 소재 아페르한강 펜트하우스 세대를 전액 현금으로 매입해 화제가 됐다. 이 세대는 복층 구조로 전용면적 273.98㎡이며 분양가는 약 120억 원이다. 이들은 지난 4월 해당 세대의 소유권 이전을 마무리지었다. '행사의 여왕' 장윤","link":"https://m.entertain.naver.com/now/article/022/0003964934","retrieved":1725181850142},{"title":"'최강야구' 몬스터즈, 연대 좌완 투수에 당황…치열한 대결 예고","contents":"'최강야구' 최강 몬스터즈와 연세대가 피 튀기는 맞대결을 펼친다. 오는 2일 오후 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 97회에서는 직관 승리의 불씨를 되살리려는 최강 몬스터즈와 대학리그 승률 8할, 고려대와의 정기전 4연승에 빛나는 연세대와의 직관 경기가 공개된다. 최근 녹화에서 몬스터즈 선수들은 박용택, 이택근, 정근우, 최수현으로 이어진 '고대즈'의 필승 각오와 함께 승리에 대한 의지를 활활 불태웠다. 하지만 연세대는 몬스터즈 타선을 묶기 위해 '임스타' 임상우의 천적인 에이스 투수를 마운드에 올렸다. 이에 몬스터즈 선수들은 \"상우가 못 치면 여기 칠 사람 없다\"라며 걱정을 드러냈다. 이택근의 전력 분석 결과, 상대 투수는 이미 대학리그에서 알아주는 좌완 넘버원이었다. 경기 일주일 전 이미 상대 투수와 붙어본 임상우는 두 번의 삼진 아웃을 당한 바 있던 상황. '몬스터즈의 임스타' 임상우가 대학리그에서의 굴욕을 되갚아 줄 수 있을지. 이 두 유망주의 대결에","link":"https://m.entertain.naver.com/now/article/421/0007763055","retrieved":1725181850145},{"title":"'고입 재수' 감수 중3에…'재수 선배' 전현무 \"명문고 진학=대학 가려고\" 일침 (티처스)","contents":"'성적을 부탁해: 티처스' 전현무가 ‘갓반고’ 진학을 위해 ‘고입 재수’까지 감수하겠다는 중3 도전학생을 적극 만류한다. 1일 방송될 ‘티처스’에는 매년 서울대만 15명 이상을 배출하는 최상위권 학생들이 모이는 일명 ‘갓반고’ 진학을 목표로 둔 중3 도전학생이 찾아온다. 도전학생은 중2까지만 해도 전과목 A라는 우수한 성적을 자랑했지만, 점점 성적이 떨어지고 있었다. 특히 수학은 심각한 상황이었다. 한 번도 받아본 적 없는 점수에 도전학생은 하루 종일 눈물을 흘리기도 했다. 도전학생의 시험지를 보던 정승제는 “문제집에서는 다 맞히던 문제인데 시험은 다시 풀어도 못한다고 한다. 근데 비슷한 유형이다”라며 같은 문제를 놓고도 풀지 못하는 도전학생의 상태를 의아해했다. ‘팩폭 머신’ 조정식은 “갓반고에 입학해도 많이 힘들 거다. 정말 냉정하게 이야기해서 다른 학생들 점수를 깔아주는 정도일 거다”라며 최상위권 학생들과 경쟁이 불가능하다고 평가했다. 한편, 입시 컨설팅 학원에 간 도전학생은","link":"https://m.entertain.naver.com/now/article/311/0001766735","retrieved":1725181850145},{"title":"이은형 ♥강재준과 소름돋게 닮은 子 자랑 “너무 귀여워 감자빵 같아”","contents":"개그우먼 이은형이 아들에게 푹 빠진 근황을 전했다. 이은형은 8월 31일 소셜 계정에 \"뿌앵 이 사진 너무 귀여워. 뿌앵 감자빵 같아\"라는 문구와 함께 아들 사진을 게재했다. 사진 속 아들은 강재준을 똑 닮은 모습으로 놀라움을 자아낸다. 아들 바보가 된 이은형의 모습은 흐뭇한 미소를 자아내게 한다. 한편 강재준과 이은형은 지난 2월 결혼 7년 만에 임신을 발표했다. 부부는 지난달 6일 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000892251","retrieved":1725181850147},{"title":"K푸드 인기 이정도? 블핑 지수도 먹은 파리 한식집 “손님 90%가 현지인”(사당귀)","contents":"파리 현지에서의 K-푸드 인기가 전해졌다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 프랑스 파리에서 '꽃명수 투어'가 이루어졌다. 이날 김병현은 정호영, 박명수, 전현무를 프랑스 현지에 있는 한식집으로 안내했다. 외국 어딜 가든 한식을 먹는 버릇이 있어 이를 박명수에게도 체험시켜주고 싶다고. 한식집엔 이미 식사 중인 외국인들이 잔뜩 있었다. 전현무는 \"실제로 우리가 먹는 꼬리곰탕을 줄서서 먹는다더라. 외국 사람들이 놋그릇에 먹는다\"며 외국에서의 K-푸드의 인기를 전했다. 정호영은 \"오히려 현지화 시키지 말고 그대로 하면 그 맛을 좋아한다더라\"고 덧붙였다. 전현무는 즉석에서 현지인 손님 인터뷰를 시도했다. 닭강정을 시켜먹던 손님들은 닭강정이 최애 매뉴라며 \"오 마이 갓\"이라고 맛평했고 전현무는 \"이게 K-푸드의 현주소\"라며 뿌듯해했다. 한식집에서는 닭강정 외에도 육회비빔밥, 보자기 잡채, 맥적, 떡갈비, 순두부찌개 등을 팔고","link":"https://m.entertain.naver.com/now/article/609/0000892250","retrieved":1725181850148},{"title":"엔믹스 “‘별별별’로 1위 해도 울지 않을 것”…왜?","contents":"그룹 엔믹스가 신곡 ‘별별별(See that?)’로 1위 해도 울지 않겟다고 선언했다. 엔믹스는 1일 오후 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 출연했다. 엔믹스는 지난 활동곡 ‘대시(DASH)’로 4관왕을 거머쥐며 올해 처음으로 지상파 음악에서 1위를 달성했다. 막내 규진은 ‘1위를 했을 때 막내가 울지 않는’ JYP 걸그룹의 전통을 지켜냈다고 한다. 규진은 “’별별별’이 1위를 해도 이 전통을 지키겠다”라고 재치 있는 포부를 밝혔다. 또한 이들은 올해 상반기에 팬 콘서트를 서울, 타이베이, 홍콩, 마카오 등지에서 성황리에 진행했다. 대학 축제와 페스티벌에서도 뜨거운 호응을 받으며 수많은 무대에 올랐던 엔믹스는 “관객의 호응이 좋으면 흥분해서 라인을 바꿔 부르고 텐션이 올라간다”라고 밝혔다. 엔믹스의 신곡, ‘별별별(See that?)’은 그루비한 리듬 기반의 올드스쿨 힙합과 컨트리 장르를 믹스한 노래이다. 엔믹스는 “중간중간 떼창과 웅장","link":"https://m.entertain.naver.com/now/article/144/0000985737","retrieved":1725178178668},{"title":"“그냥 골뱅이 맛”… 박명수, 파리에서 맛본 ‘첫’ 에스카르고에 떨떠름(‘사당귀’)","contents":"박명수가 첫 에스카르고 소감을 전했다. 1일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 박명수와 그를 위해 ‘을’이 된 전현무, 정호영, 김병현이 모습이 보였다. 이날 방송에서 정호영은 본인 투어 차례라며 세 사람을 1686년에 오픈한 프랑스 최초의 카페으로 데려갔다. 먼저 나온 에스카르고를 맛본 전현무는 “내가 미슐랭에서 먹어 봤는데 여기가 훨씬 맛있다”며 인정했다. 박명수는 정호영이 건네준 에스카르고를 한 입 맛보더니 “그냥 골뱅이 맛인데?”라며 떨떠름한 모습을 보였다. 이에 김병현은 “골뱅이는 좀...”이라며 웃었다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358757","retrieved":1725178178668},{"title":"최강 몬스터즈 찐팬인 한류 스타가 시구자로? 관중+선수도 '깜짝' ('최강야구')","contents":"최강 몬스터즈가 연세대와의 경기에서 직관 연패 탈출을 노린다. 2일 JTBC 예능 프로그램 ‘최강야구’에서는 직관 승리의 불씨를 되살리려는 최강 몬스터즈와 대학리그 승률 8할인 연세대와의 직관 경기가 공개된다. 이날 몬스터즈 선수들은 박용택, 이택근, 정근우, 최수현으로 이어진 ‘고대즈’의 필승 각오와 함께 승리에 대한 의지를 활활 불태운다. 하지만 연세대는 몬스터즈 타선을 묶기 위해 '임스타' 임상우의 천적인 에이스 투수를 마운드에 올린다. 이에 몬스터즈 선수들은 “상우가 못 치면 여기 칠 사람 없다”며 걱정을 내비친다.임상우는 이미 대학리그에서 상대 투수와 붙어 두 번의 삼진 아웃을 당한 바 있다. 임상우가 대학리그에서의 굴욕을 되갚아 줄 수 있을지 두 유망주의 대결에 고척돔 관중들의 이목이 쏠린다. 최강야구 시즌 5번째 직관에도 특급 스타들이 총출동한다. 최강야구의 찐팬인 초특급 한류 스타 배우가 시구자로, ‘캡틴’ 박용택과의 인연을 가진 가수가 애국가 제창에 나선다. 양 팀","link":"https://m.entertain.naver.com/now/article/213/0001307766","retrieved":1725178178670},{"title":"박명수 알고보니 프랑스 귀족상, 증거에 전현무 “본인 아냐?” 화들짝(사당귀)","contents":"방송인 박명수가 본인과 똑닮은 프랑스 명화들을 공개해 웃음을 안겼다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 프랑스 파리에서 '꽃명수 투어'가 이루어졌다. 이날의 '꽃명수 투어'는 정호영이 준비한 코스였다. 정호영은 박명수, 전현무, 김병현을 한 레스토랑으로 데려갔고 박명수는 음식도 맛보기 전에 \"고풍스럽고 귀족 같다\"며 만족했다. 박명수는 그러면서 \"내가 프랑스 백작 닮았다는 말을 많이 듣는다. 사진을 보내주신다\"며 증거 명화들을 보여줘 웃음을 자아냈다. 눈매와 입이 똑 닮아있었다. 전현무는 \"형 아니냐. 형이 프랑스 상이었네\"라며 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000892247","retrieved":1725178178671},{"title":"넥스지 소건 ‘체대 오빠 느낌 물씬’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892246","retrieved":1725178178671},{"title":"넥스지 유키 ‘씩씩한 발걸음’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892245","retrieved":1725178178671},{"title":"\"이 바보들아\" 박준형, 김종민·빽가에게 '신지 빙의' 분노…신지 \"나에겐 일상\" (푹다행)","contents":"'푹 쉬면 다행이야'의 김종민, 빽가가 신지 없이 0.5성급 무인도 운영에 도전한다. 2일 방송되는 MBC 예능 '푹 쉬면 다행이야'(이하 '푹다행')에는 0.5성급 무인도 임원에 도전하는 코요태 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려진다. 셰프로는 정호영이 함께하며, 스튜디오에서는 안정환, 붐, 김대호, 그리고 신지가 이들의 섬 운영기를 지켜볼 예정이다. 이날 김종민은 0.5성급 무인도 임원을 꿈꾸며 빽가, 박준형과 함께 무인도에 입성한다. 스튜디오에서 신지는 \"이 친구들과 섬에 가면 스트레스를 과하게 받아서 둘만 보냈다\"고 함께하지 않은 이유를 설명한다. 이를 보던 붐은 \"보호자 없이 아이들만 보내는 느낌\"이라고 말하고, '안CEO' 안정환도 \"신지가 갔어야 한다\"며 아쉬워한다. 야심차게 무인도에 도착한 이들을 반겨주는 것은 온 섬을 점령한 잡초. 올 여름 무더위와 장마로 인해 잡초가 무성히 자란 것이다. 이에 세 사람은 무인도에 도착하자마자 잡","link":"https://m.entertain.naver.com/now/article/311/0001766725","retrieved":1725178178673},{"title":"윤여정 “리본 달았다고 정치적? 나도 난민 출신, 인류애적 행동” (‘질문들’)","contents":"배우 윤여정이 아카데미 시상식 참석 때 전쟁 난민을 위해 리본을 단 것을 언급했다. 윤여정은 지난달 31일 방송된 MBC ‘손석희의 질문들’(이하 ‘질문들’)에서 아카데미 시상식 당시 전쟁 난민을 위해 단 푸른색 리본을 언급하며 “주최 측의 권유였는데 나도 이북에서 넘어온 난민 출신”이라고 말했다. 이에 손석희가 “정치적으로 보는 사람도 있지 않느냐”고 묻자 윤여정은 “제일 많이 당하셨겠죠?”라고 반문한 후 “우리 다 정치적이지 않나”라고 답했다. 그러면서 윤여정은 “다만 인류애적 행동과 정치적 성향은 구분돼야 한다”며 “왜 그렇게(구분 짓지 않고) 가르는지 모르겠다”고 부연했다. 앞서 윤여정은 지난 2021년 제93회 아카데미 시상식에서 영화 ‘미나리’로 여우주연상을 수상했다. 이후 이듬해 시상자로 나섰는데, 그때 푸른색 리본을 달아 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/241/0003376662","retrieved":1725178178674},{"title":"넥스지 토모야 ‘다정한 눈맞춤’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892244","retrieved":1725178178681},{"title":"넥스지 토모야 ‘모자 속 또렷한 매력’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892243","retrieved":1725178178681},{"title":"넥스지 유우 ‘근육질 팔뚝 자랑하며’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892242","retrieved":1725178178683},{"title":"박수홍, 최민환 삼남매 표현력에 깜짝 \"가서 요리해주고 싶어\" ('슈돌')","contents":"개그맨 박수홍이 최민환의 삼남매인 재율, 아윤, 아린의 표현력에 감탄하며 요리를 해주고 싶다고 밝힌다. 1일 KBS2 TV ‘슈퍼맨이 돌아왔다’는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘째둥이’ 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 7살인 재율에 대해 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라며 뜨거운 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이","link":"https://m.entertain.naver.com/now/article/213/0001307765","retrieved":1725178178683},{"title":"넥스지 하루 ‘폰에 담고 싶은 비주얼’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892241","retrieved":1725178178683},{"title":"'엄친아' 정해인·정소민, 판도라의 상자 열린다","contents":"tvN '엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. 1일 오후 9시 20분 방송되는 tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 6회에서는 최승효(정해인)의 타임캡슐 편지를 발견한 배석류(정소민)의 흔들리는 눈빛이 전파를 탄다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침","link":"https://m.entertain.naver.com/now/article/477/0000510024","retrieved":1725178178684},{"title":"넥스지 소건 ‘찰랑이는 머릿결’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 9월 1일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892240","retrieved":1725178178684},{"title":"‘백패커2’ 백종원, 국과수 뜬다!","contents":"tvN 극한의 출장 요리단 ‘백패커2’가 국립과학수사연구원의 숨겨진 이야기를 공개한다. 1일 방송되는 tvN ‘백패커2(연출 신찬양)’ 14회에서는 국립과학수사연구원 본원(이하 국과수)으로 향해 스트레스 타파를 위한 140인분의 고자극 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 원주에서 모인 출장 요리단은 열네 번째 출장지 단서로 범상치 않은 ‘주요 고객’ 명단을 확인하게 된다. 경찰, 국방부, 법무부, 법원, 검찰 등 범상치 않은 고객을 가진 이날 출장지는 바로 과학 수사의 요람인 국과수 본원. 각종 사건·사고의 진실들을 다양한 과학적 증거로 규명하며 눈으로 볼 수 없는 진실을 밝히는 곳이다. 이날 출장 요리단은 출장지 입성과 동시에 부검실에 들어서는 장면으로 긴장감을 안길 예정. 14회 선공개 영상에는 “안에 부검하고 있어 지금”이라고 외치는 이수근과 함께 처음 보는 부검실 광경에 얼어붙은 출장단의 모습이 담겨 시선을 사로잡고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005358752","retrieved":1725178178686},{"title":"기안84 \"우리 찢어지자고?\"…'음악일주', 완전체 된 지 하루 만에 결별 위기","contents":"'태어난 김에 음악일주' 기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 1일 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(이하 '음악일주')' 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 '찢어져 여행하자'는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 \"찢어지자고?\"라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자극하고 있다. 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 '음악일주' 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 '스윗태오' 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속 산장에서 빠니보틀의","link":"https://m.entertain.naver.com/now/article/076/0004188165","retrieved":1725178178687},{"title":"홍진호‧장동민, 다시 맞붙는다…’피의게임3’ 출연 [공식]","contents":"방송인 홍진호와 장동민이 웨이브 대표 오리지널 예능 ‘피의 게임3’에서 대결을 펼친다. 1일 웨이브 관계자는 일간스포츠에 “홍진호와 장동민이 ‘피의 게임3’에 출연하며 촬영을 진행 중”이라고 밝혔다. 앞서 이들은 서바이벌 프로그램인 ‘더 지니어스: 그랜드 파이널’에서 맞붙은 바, 또 다시 ‘피의 게임3’에서 대결을 벌여 눈길이 쏠린다. 당시 장동민이 최종 우승을 한 터라, ‘피의 게임3’에서는 홍진호가 장동민을 꺾을 수 있을지도 관전 포인트다. ‘피의 게임’은 서바이벌 최강자들이 벌이는 극한의 생존 게임이다. 지난 2021년 MBC에서 시즌1이 방송된 후, 지난해 웨이브 오리지널을 통해 시즌2가 공개됐다. 당시 숨겨진 룰, 예측 불가한 반전 전개로 숱한 화제를 낳으며 2023년 웨이브 오리지널 예능 중 누적 신규 유료가입 견인 수치 1위를 기록하며 웨이브 대표 예능으로 자리매김했다. ‘피의 게임 3’는 올 하반기 공개 예정으로 업그레이드된 스케일, 완성도 높은 게임들로 최후의 1인을","link":"https://m.entertain.naver.com/now/article/241/0003376659","retrieved":1725178178688},{"title":"‘인기가요’ 방예담, 청량미 폭발","contents":"가수 방예담이 청량미 넘치는 매력을 뽐냈다. 방예담은 1일 오후 방송된 SBS ‘인기가요’에 출연해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 타이틀곡 ‘O-HE(오해)’ 컴백 무대를 펼쳤다. 이날 스타일리시한 개성이 돋보이는 무대 의상을 입고 등장한 방예담은 초반부터 유니크한 퍼포먼스로 시청자들의 이목을 단번에 집중시켰다. 방예담은 중독성 강한 노래와 독보적인 목소리로 강렬한 인상을 남겼다. 또한 방예담은 클라이맥스에서 폭발적인 라이브 실력을 과시하며 팬들의 함성을 유발했다. 특히 여유로운 무대 매너와 남다른 바이브가 느껴지는 표정 연기까지 더해져 보는 이들에게 완벽한 몰입감을 선사했다. ‘O-HE’는 공개 직후 멜론 핫100차트 상위권에 안착했고, 앨범 전곡이 지니 실시간 차트에 랭크됐다. 이뿐만 아니라 이번 신보는 아이튠즈, 애플뮤직 6개국 앨범 차트에 진입하며 국내외 팬들에게 뜨거운 사랑을 받고 있다. 한편 오늘 방송된 ‘인기가요’에는 NOWADAYS, DRIPPIN,","link":"https://m.entertain.naver.com/now/article/144/0000985733","retrieved":1725178178689}]}