{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘1박2일’ 조세호 이준, 첫 여행부터 케미+웃음 폭발","contents":"‘1박 2일’ 새 멤버 조세호와 이준이 첫 여행부터 유쾌한 웃음 폭탄을 터뜨렸다. 지난 25일 방송된 KBS2 예능 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 방송은 시청률 7.8%(닐슨코리아 전국 기준)로 동시간대 1위를 차지했다. 기상 미션에서 승리한 맏형 김종민이 조식에 푹 빠져 신선놀음하는 사이, 패자팀은 맷돌로 간 콩물을 맛있게 먹는 장면이 최고 시청률 12.3%를 기록했다. 계곡에서 처절하게 펼쳐진 인물 퀴즈를 통해 묵은지 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사에 나섰다. ‘1박 2일’에 합류한 후 첫 식사를 하게 된 조세호와 이준은 꿀맛 같은 점심밥에 연신 감탄을 금치 못했고, 기존 멤버들 역시 오디오 공백이 생긴 줄도 모른 채 무아지경으로 식사를 즐겼다. 베이스캠프로 이동한 후 다시 모인 멤버들은 저녁 복불복 게임 ‘릴레이 액션 일기’를 진행했다. 서둘","link":"https://m.entertain.naver.com/now/article/009/0005355557","retrieved":1724649019247},{"title":"‘DNA 러버’ 이태환, 여심 저격 ‘설렘 히어로’","contents":"배우 이태환이 완벽 피지컬을 겸비한 히어로 캐릭터로 분했다. 이태환은 지난 24~25일 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 3·4회에서 위기에 처한 한소진(정인선 분)과 장미은(정유진 분) 등을 매 순간 찾아내어 구해내며 ‘히어로 유전자’를 각성시켰다. 서강훈은 한소진이 위험한 순간이면 언제 어디서든 나타났다. 부친의 죽음 당시를 홀로 떠올리던 한소진을 금세 찾아낸 그는 “혼자서 울지 말랬지”라며 서로 아픔을 나눴다. 특히, 서강훈은 정글짐에서 떨어지는 한소진을 온몸으로 받아내며 바람직한 ‘피지컬 케미’를 보여줬다. 그는 한소진이 전 남자친구의 스토킹에 도움을 청하자 망설임 없이 달려온 데 이어 도망가던 전 남자친구를 단숨에 제압하며 압도적인 피지컬을 드러냈다. 장미은과의 첫 만남에서도 ‘히어로 유전자’를 감추지 못했다. 서강훈은 화재 현장에서 미처 피하지 못한 장미은을 황급히 구했다. 서강훈은 이어 우연히 아버지의 초밥집에서 재회한 장미은에게 인사와 안전을 재차","link":"https://m.entertain.naver.com/now/article/144/0000984393","retrieved":1724649019252},{"title":"‘신랑수업’ 에녹, 점성술집 방문··결혼운 입꾹닫 왜?","contents":"‘신랑수업’ 에녹이 ‘찐동생’ 마리아와 점성술집을 방문해 자신의 연애 및 결혼운에 대해 알아본다. 28일(수) 오후 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 129회에서는 에녹이 누구보다 자신의 결혼을 걱정(?)해주는 마리아를 만나 점성술집을 깜짝 방문하는 현장이 펼쳐진다. 이날 압구정동에 뜬 에녹은 마리아의 대낮 호출에, “왜 부른 거야?”라고 투덜거리면서도 반가운 기색을 감추지 못한다. 마리아는 에녹을 향해 “왜 자꾸 차이는 거냐?”라고 ‘고구마 100개’급 답답함을 토로한다. 에녹은 “차인 게 아니라고 내가 몇 번을 얘기했나. 자연스럽게 서로 친구가 된 거지~”라고 해명한다. 마리아는 한숨을 푹 쉬더니 “오빠가 빨리 와이프를 찾아야 하는데”라면서 그를 어디론가 데려간다. 이에 에녹은 “오늘 소개팅이야?”라며 긴장하는데, 스튜디오에서 이를 지켜보던 문세윤은 “이제 마리아까지 (소개팅을) 해주는 거야?”라며 혀를 차고, 이승철은 “에녹, 너무","link":"https://m.entertain.naver.com/now/article/144/0000984392","retrieved":1724649019254},{"title":"초보 아빠 윤남기, 子 품에 안고 “다칠까봐 불안해”→살찐 ♥이다은 위로 (남다리맥)","contents":"'돌싱글즈2' 윤남기, 이다은 부부가 둘째 아들을 공개했다. 최근 '남다리맥'에는 '남주와 함께하는 일상'이라는 제목의 영상이 게재됐다. 공개된 영상에는 지난 8월 15일 아들 남주를 낳은 윤남기, 이다은 부부 모습이 담겼다. 퇴원을 앞두고 신생아실에서 남주가 나오길 기다리던 이다은은 \"배가 아기 낳았는데도 왜 이렇냐\"며 덜 빠진 부기를 걱정, 윤남기는 \"아니 반쪽이 됐다. 원래 지금의 두 배였다\"고 달달한 면모를 보였다. 이다은은 \"심장이 떨린다. 리은이 때도 이 순간이 제일 떨렸다\"고 회상했다. 윤남기 역시 \"나도 뭔가 지금이 더 떨린다\"며 심장을 부여잡은 이다은을 보고 웃음을 지었다. 엄마 품에 안긴 남주는 어른들에게 둘러싸여 있음에도 울지 않는 의젓한 모습으로 흐뭇함을 자아냈다. 신생아를 처음 안아본 윤남기는 \"내가 옛날에 얘기했었지? 친구들 조카나 아기들 보면 다칠까 봐 불안해서 못 안았다. 그때 나는 아기를 한 번도 안아본 적이 없었다\"며 신기해했다. 아빠 말을 들은 듯","link":"https://m.entertain.naver.com/now/article/609/0000889964","retrieved":1724649019254},{"title":"‘한일톱텐쇼’ 김다현, ‘리틀 싸이’ 황민우와 ‘듀엣 댄스 포텐’ 터트렸다","contents":"MBN ‘한일톱텐쇼’ 김다현이 듀엣으로 첫 출격한 ‘리틀 싸이’ 황민우와 각별한 사이를 고백한다. 오는 27일(화) 밤 10시 방송될 MBN ‘한일톱텐쇼’ 14회에서는 한국 손태진-에녹-신성과 전유진-마이진-김다현-별사랑-린, 일본 미라이-아이코-마코토-미유 등이 깜짝 게스트들과 듀엣 무대를 꾸며 대결에 나서는 ‘최강 듀엣전’을 펼친다. 이와 관련 김다현은 듀엣 무대에 앞서 호흡을 맞추는 ‘리틀 싸이’ 황민우를 소개하며 “첫 댄스 스승이다. 어릴 때부터 알던 사이”라고 전한다. 이어 김다현은 “제가 초등학교 1학년 때 오빠가 5학년이었다. 서당에서 춤을 배웠다”는 특별한 인연을 설명해 모두를 놀라게 한다. 더욱이 도시아이들의 ‘텔레파시’를 듀엣곡으로 뽑은 김다현은 황민우와 각 잡힌 브레이크 댄스는 물론 싸이의 ‘강남 스타일’ 무대까지 고스란히 재현, 현장의 열기를 드높인다. 특히 김다현은 ‘댄스 스승’ 황민우 못지않은 일취월장한 댄스 실력으로 언니 오빠들의 입틀막을 끌어낸다. 또한","link":"https://m.entertain.naver.com/now/article/057/0001837928","retrieved":1724649019259},{"title":"김성주, 피싱 피해 경험 고백…“유학 간 민국이도 알더라” (‘히든아이’)","contents":"방송인 김성주가 피싱 피해 경험을 공개한다. 26일 방송되는 MBC에브리원 ‘히든아이’는 CCTV에 포착된 다양한 사건, 사고들을 다루는 범죄 분석 코멘터리쇼다. 이날 방송에서는 대규모 전세 사기, 보이스피싱, 스미싱 등 황당하고 충격적인 사기 사건 현장이 소개된다. 명품 연기로 수십억 원대 이득을 노린 가족 사기단 그리고 휴대전화 문자를 이용해 100명에게 1억 원이 넘는 돈을 편취한 사기범의 범행 현장 속 CCTV 영상이 공개된다. 상상을 초월하는 사기범의 교묘한 수법에 MC들까지 모두 속아 넘어갔다고. 이런 가운데, MC 김성주는 “유학 간 큰아들 민국이의 상황을 알고 문자를 보내 속을 수밖에 없었다”며 소름끼치는 피싱 피해를 고백해 이목을 집중시켰다. 이 외에도 ‘히든아이’에서는 일촉즉발의 상황이 담긴 CCTV 속 사건사고 현장이 공개된다. 칼을 들고 ‘이곳’에 들이닥쳐 수천만 원을 훔친 강도, 경찰과 음주운전 의심 차량과의 위험천만 추격전 사건 영상 속에 등장한 뜻밖의 인물","link":"https://m.entertain.naver.com/now/article/241/0003375297","retrieved":1724649019260},{"title":"‘백설공주’ 고준, 겉바속촉 그 자체","contents":"배우 고준이 인생캐 경신을 예고했다. MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’에서 고준이 천재적인 수사력과 정의롭고 따스한 인간미를 가진 노상철을 통해 쾌감 넘치는 매력을 선사하며 시청자들을 사로잡고 있다. 지난 23~24일 방송된 ‘백설공주’ 3, 4회에서는 고정우(변요한)의 친모 정금희(김미경)의 육교 사건이 해결됨과 동시에 11년 전 살해 당한 심보영(장하은)의 시신이 발견되며 새로운 국면을 맞이했다. 이 과정에서 고준은 노상철의 빛나는 수사력을 본격적으로 발휘하며 활약을 펼쳤다. 진전 없는 육교 사건에 지친 팀원들을 북돋으며 끈질기게 CCTV를 분석하고 탐문 수사를 펼친 노상철이 보영부, 심동민(조재윤)이 범인임을 밝혀낸 것. 쉽게 입을 열지 않는 심동민의 자백 역시 끈질기게 받아낸 노상철의 능청스러움과 순발력까지 매력적으로 그리며 눈길을 사로잡았다. 또, 10년 전 고정우 사건에도 남다른 의구심을 놓지 않던 노상철이 현구탁(권해효)에게 과거 수사에 대한","link":"https://m.entertain.naver.com/now/article/144/0000984390","retrieved":1724649019261},{"title":"'아없숲' 윤계상 \"3주만 14kg 감량…이런 대본 없어요\" [인터뷰]②","contents":"윤계상(사진=넷플릭스) “슬퍼죽겠더라고요.(웃음)” 26일 오후 서울시 종로구에 위치한 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 인터뷰에서 배우 윤계상이 작품 공개 소감을 전했다. ‘아없숲’은 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 극 중 레이크뷰 모텔 주인 상준 역을 연기했다. 윤계상(사진=넷플릭스) 윤계상은 “제 역할에 집중하니까 이 드라마가 어떻게 나올지 모르다가 전체 그림을 보니까 재밌더라. 그렇게 연기했다는 게 잘 생각 안 난다”며 “아쉬움이 많지만 최선을 다해서 후회는 없다”고 공개 소감을 전했다. 박복한 이미지로 분한 윤계상은 이미지 변신에 대해 “너무 착하게 나오더라. 불쌍하더라”라며 “역할의 의미가 잘 전달된 것 같다”고 말했다. 캐릭터를 위해 단기간에 체중 감량까지 했다고. 윤계상은 “20년 후의 모습이 나오는데 상준이","link":"https://m.entertain.naver.com/now/article/018/0005820344","retrieved":1724649019262},{"title":"'개콘 어쩔꼰대' 황은비·김민기, 김진철만 모르는 '폭소 유발' 하극상 개그","contents":"'개그콘서트'식 웃음 가득한 여름휴가가 펼쳐졌다. 25일 방송한 KBS2 '개그콘서트' 1087회에서는 '데프콘 어때요', '어쩔꼰대', '습관적 부부' 등 여름을 맞이해 산과 계곡으로 떠난 코너의 주인공들이 시청자들에게 시원한 웃음을 선사했다. '데프콘 어때요' 신윤승, 조수연은 계곡 소개팅을 진행했다. 튜브를 끼고 등장한 신윤승은 조수연이 소개팅녀라는 사실을 알고, 곧바로 튜브를 터트려 시작부터 웃음을 자아냈다. 조수연은 \"사람들이 저보고 스타일이 좋다고 '꾸안꾸'래요\"라며 자기 어필에 나섰다. 그러자 신윤승은 \"구워서도 먹고, 안 구워서도 먹는다는 거죠?\"라고, 조수연만의 '꾸안꾸'를 해석해 재미를 더했다. 신윤승을 향한 조수연의 직진 플러팅은 계곡에서도 계속됐다. 계곡물에 발을 잠시 담그러 갔던 조수연은 \"윤승 씨, 저 물에 빠졌어요\"라며 기침을 하며 다시 등장했다. 신윤승은 \"발목밖에 안 오는데 물에 빠져요?\"라고 반문했고, 조수연은 \"물 안에 송사리가 너무 맛있어 보여서","link":"https://m.entertain.naver.com/now/article/108/0003261116","retrieved":1724649019262},{"title":"'아없숲' 윤계상 \"고민시 연기? '쟤 누구야' 했죠\" [인터뷰]①","contents":"윤계상(사진=넷플릭스) “너무 잘했죠. 너무 잘했어요.” 26일 오후 서울시 종로구에 위치한 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 공개 기념 인터뷰에서 배우 윤계상이 고민시의 연기를 본 소감을 전했다. ‘아없숲’은 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 극 중 레이크뷰 모텔 주인 상준 역을 연기했다. 윤계상(사진=넷플릭스) 윤계상은 고민시의 연기에 대해 말 없이 엄지를 내밀었다. 그는 “그 연기가 쉽지 않다. 나쁜 놈이 나쁜 것에 동기가 있겠나. 전 없다고 생각한다”며 “보면서 몰입이 깨지거나 이상하다고 느껴진 적이 한 번도 없다”고 말했다. 이어 “섬뜩하고, ‘얘가 무슨 짓을 저지를까?’ 생각하게 됐다. 너무 잘했다”며 “리딩 때부터도 ‘쟤 누구야? 너무 잘한다’고 (박)지환이랑 얘기했었다”고 덧붙였다. ‘범죄도시’ 장첸 등의 악역","link":"https://m.entertain.naver.com/now/article/018/0005820343","retrieved":1724649019265},{"title":"'마라톤 마니아' 50대 션, 의사도 놀란 몸 상태…\"관절 20대·혈관 10대\"","contents":"가수 션(53)이 10대와 같은 몸 상태를 자랑해 의사도 깜짝 놀라게 했다. 26일 션은 자신의 유튜브 채널을 통해 건강검진 결과를 공개했다. 마라톤 마니아로 유명한 션은 \"많은 분이 무릎 관절 괜찮냐고 어떻게 관리하냐고 물어보셔서 건강검진 하러 왔다\"고 말했다. 마지막 건강검진이 10년 전이었다는 션은 \"그동안 안 한 이유가 뭐냐\"는 제작진의 물음에 \"혹시라도 뭐가 있을까 봐, 알고 싶진 않았다\"며 걱정을 드러냈다. 하지만 결과는 션의 우려와는 정반대였다. 의사는 션의 척추 엑스레이를 보고 \"션 씨 나이에 이렇게 C자를 그리는 사람이 거의 없는데 완벽하게 C자를 잘 그리고 있다. 근육이 받쳐주지 않으면 일자로 빳빳하게 척추가 서는데 그런 게 전혀 없다\"고 말했다. 이어 \"또 하나 놀라운 건 혈관 상태다. 거의 10대다. 1단계에서 100을 찍는 사람은 한 번도 본 적이 없다. 이 나이대에는 이럴 수가 없는데. 동맥혈관 탄성도도 무지 좋고 말초혈관 탄성도도 다 좋다. 뇌졸중이나 심근","link":"https://m.entertain.naver.com/now/article/421/0007750141","retrieved":1724649019267},{"title":"‘고딩엄빠5’ 연예인 꿈꾸다 BJ로···기막힌 운명","contents":"청소년 엄마 윤하솔이 연예인을 꿈꾸다 개인 방송을 시작해, 자신의 ‘팬’과 만나며 임신까지 하게 된 사연을 밝힌다. 28일(수) 오후 10시 20분 방송하는 ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 11회에서는 청소년 엄마 윤하솔이 출연해 파란만장한 사연을 털어놓는다. 먼저 윤하솔은 “어린 시절부터 예쁘고 끼가 많다는 소리를 들어, 늘 연예인의 꿈을 꿨다”며, 어린 시절부터 오디션을 보러 다녔다고 밝힌다. 특히 “고등학교 1학년이던 만 15세에, 방송일을 하는 친척 언니의 ‘도와주겠다’는 제안에 고향 여주에서 서울로 무작정 상경했다”며 “이후로 열심히 꿈을 좇다가 남들보다 1년 늦게 고등학교를 졸업했다”고 고백한다. 이후로 윤하솔은 오랜 기간 품었던 연예인의 꿈을 버리지 못해, 개인 방송을 시작하며 ‘BJ’로 활동했다. “시청자들과 활발히 소통한 끝에, 동시접속자 1천 명을 돌파하며 꽤나 인지도 있는 BJ로 성장했다”는 윤하솔은 “시청자가 늘면 좋을 줄만 알았지만, ‘별풍","link":"https://m.entertain.naver.com/now/article/144/0000984389","retrieved":1724649019269},{"title":"유도 메달리스트 안바울·김민종, 오늘(26일) ‘뜨거우면 지상렬’ 출격","contents":"파리 올림픽 유도 혼성 단체전 동메달 리스트 안바울, 김민종 선수가 ‘뜨거우면 지상렬’에 출격한다. 26일 오후 4시에 방송되는 SBS 러브FM(103.5MHz) ‘뜨거우면 지상렬’에는 파리 올림픽 유도 메달리스트 안바울, 김민종 선수가 출연한다. 연장전까지 가는 접전 끝에 투혼의 동메달을 이끈 66kg급 안바울 선수, 그리고 한국 유도 역사상 무제한급(100kg이상급)에서 첫 은메달을 딴 김민종 선수는 파리 올림픽에서 한국 유도의 부활을 알린 명장면으로 그 존재감을 입증한 바 있다. 경기에 집중하는 집념과 경기 후 해맑게 기뻐하는 선수들의 모습까지 오버랩되면서, 오랜만에 ‘현실판 스포츠 청춘 드라마’의 한 장면을 본 듯 하다는 네티즌들의 평도 많았다. 26일 방송되는 ‘뜨거우면 지상렬’의 코너 ‘뜨거운 인터뷰’에 출연하는 안바울, 김민종 선수는 동메달 결정전 당시 선수들의 상황과 마음들에 대해 가감 없는 토크를 보여줄 예정이다. 한 체급 위 선수와 11분이 넘는 혈전을 벌인 안바울","link":"https://m.entertain.naver.com/now/article/009/0005355550","retrieved":1724649019271},{"title":"김성주, 피싱 사기문자 공개 \"子 민국이 이용..속을 수밖에\"[히든아이]","contents":"방송인 김성주가 아들 민국이를 이용한 피싱 사기 문자를 고백했다. 26일 저녁 8시 10분 MBC에브리원에서는 CCTV에 포착된 다양한 사건, 사고들을 다루는 범죄 분석 코멘터리쇼 '히든아이'가 방송된다. '히든아이' 최강 MC 군단인 국민 MC 김성주, 방송인 김동현, 가수 소유, 배우 이시원이 CCTV 영상을 보며, 다양한 궁금증을 쏟아내 방송에 재미를 더한다. 이어 방송 최초로 모두 모인 전·현직 경찰 권일용, 표창원, 이대우(3COPS)는 범죄 사건의 전문가로 CCTV 속 사건을 파헤치며, 티격태격 완벽한 예능 케미까지 보여줄 예정이다. 언제나 우리의 주변에서 24시간 사건 현장을 지켜보는 '히든아이'. CCTV 영상들 속 발견된 네 번째 범죄의 규칙. \"범인은 의외로 XX를 모른다\"가 공개됐다. 고전하는 출연자 중 범죄 사건 마니아 소유는 범인들의 숨겨진 심리를 분석했다. 날카로운 소유의 추리에 3COPS 모두 감탄사를 터뜨린 반면, 경찰 꿈나무 김동현은 자신 있게 외친 정","link":"https://m.entertain.naver.com/now/article/108/0003261114","retrieved":1724649019273},{"title":"BJ 출신 윤하솔 \"연하 팬과 만나 임신까지\"..서장훈 절규 [고딩엄빠5]","contents":"'청소년 엄마' 윤하솔이 연예인을 꿈꾸다 개인 방송을 시작해 팬과 임신까지 하게 된 사연을 밝힌다. 26일 MBN 예능 프로그램 '어른들은 모르는 고딩엄빠5'('고딩엄빠5') 측에 따르면 오는 28일 방송되는 11회에서는 윤하솔이 출연해 파란만장한 사연을 털어놓는다. 이날 방송에서 윤하솔은 \"어린 시절부터 예쁘고 끼가 많다는 소리를 들어, 늘 연예인의 꿈을 꿨다\"며 어린 시절부터 오디션을 보러 다녔다고 밝힌다. 특히 \"고등학교 1학년이던 만 15세에, 방송일을 하는 친척 언니의 '도와주겠다'는 제안에 고향 여주에서 서울로 무작정 상경했다\"며 \"이후로 열심히 꿈을 좇다가 남들보다 1년 늦게 고등학교를 졸업했다\"고 고백한다. 이후 윤하솔은 오랜 기간 품었던 연예인의 꿈을 버리지 못해 개인 방송을 시작하며 BJ로 활동했다. \"시청자들과 활발히 소통한 끝에, 동시접속자 1000명을 돌파하며 꽤나 인지도 있는 BJ로 성장했다\"는 윤하솔은 \"시청자가 늘면 좋을 줄만 알았지만, '별풍선' 선물을","link":"https://m.entertain.naver.com/now/article/108/0003261112","retrieved":1724649019275},{"title":"세븐틴 승관이 여기서 왜 나와? 문상민 공개응원에 “알아서 할게” 철벽 (12시엔 주현영)[종합]","contents":"세븐틴 승관이 배우 문상민을 공개 응원했다. 8월 26일 방송된 SBS 파워FM '12시엔 주현영'에는 쿠팡플레이 드라마 '새벽 2시의 신데렐라'의 배우 신현빈과 문상민이 게스트로 출연했다. 이날 주현영은 \"굉장히 반가운 분께 문자가 왔다\"며 세븐틴 승관의 문자를 읽었다. 승관은 '서울 사는 부승관이다. 자주 듣는 '12시엔 주현영'에 문상민, 신현빈 배우가 나온다니, 최근에 '새벽 2시의 신데렐라' 너무 재밌게 보고 있는데 반갑네요. 현빈 님의 술 취한 연기가 너무 좋았어요. 두 분의 케미도 너무 좋고 상민 님의 연기는 정말 최고'라고 보냈다. 주현영은 \"안 그래도 라디오 하러 오기 전에 승관 씨에게 문자가 왔었다. '상민이가 아끼는 동생이다. 잘 챙겨줘라. 상민이는 이걸 모른다'고 했었다. 이따가 라디오에서 얘기해야겠다고 했는데 깜빡했다\"고 설명했다. 문상민은 \"생색내고 싶어서 누나한테 보내고 또 나한테 '이렇게 했다'고 보내더라. 그래서 한마디 했다. '내 영역이니까 알아서 현","link":"https://m.entertain.naver.com/now/article/609/0000889961","retrieved":1724649019276},{"title":"“특별했던 라이브 공연”..예와 타이 달라 싸인이 만든 역사적 순간","contents":"지난 23일 고양종합운동장에서 열린 ‘Ye &amp; Ty Dolla $ign Vultures Listening Experience’ 공연은 예(칸예 웨스트)의 음악 커리어와 한국 공연 역사에서 중요한 이정표가 된 이례적인 이벤트였다. 이번 공연은 예와 타이 달라 싸인이 함께한 ‘벌쳐스 리스닝 익스피리언스’의 일환으로 진행되었으며, 웅장한 무대 연출과 예의 강렬한 라이브 퍼포먼스, 그리고 77곡이 포함된 방대한 셋리스트로 팬들에게 잊지 못할 경험을 선사했다. 공연 초반, 많은 팬들이 이 행사가 단순한 청음회로 끝날 것이라 예상했지만, 예는 예상 밖의 깜짝 라이브 공연으로 관객들을 놀라게 했다. 그는 ‘The College Dropout’부터 ‘Donda’까지 자신의 커리어를 대표하는 곡들을 메들리 형식으로 선보이며, 자신의 음악 역사를 압축적으로 표현했다. 이날 공연은 2시간 30분 동안 78곡이 이어졌고, 팬들은 떼창을 하고 핸드폰 조명을 흔들며 열렬히 화답했다. 무대 연출 또한 매우 인","link":"https://m.entertain.naver.com/now/article/057/0001837922","retrieved":1724649019278},{"title":"‘가족X멜로’ 윤산하 자퇴 통보, 파란 분다","contents":"판타지오 소속 가수 겸 배우 윤산하(ASTRO)가 ‘가족X멜로’에서 자퇴를 선언하며 변씨 가문에 파란을 몰고 왔다. 25일 방송된 JTBC 토일드라마 ‘가족X멜로’에서 변현재(윤산하 분)는 미래(손나은 분)에게 휴학 사실을 들키고, 멱살 잡힌 채 이후 탈탈 털리는 모습이 그려졌다. 특히 두 학기 등록금 800만원의 행방을 묻는 미래에게 “누나는 내 미래에 투자한 것”이라는 현재의 말은 보는 이들로 하여금 뒷목 잡게 했다. 결국 모든 사실을 알게 된 후 폭발한 미래에 의해 변무진(지진희 분)과 함께 살게 된 현재는 자신이 밉지 않냐는 조심스러운 무진의 물음에 오히려 “저의 올타임 레전드 변츠비”라며 무진에 대한 애정을 드러냈을 뿐만 아니라 애연과의 재결합을 적극 응원하는 모습을 보였다. 방송 말미 현재는 무진의 카드를 들고 다니는 자신을 발견한 애연(김지수 분)에게 카드를 빼앗기고, 이에 카드를 빼앗긴 현재는 결국 비밀로 하자던 미래와의 약속에도 불구하고 애연에게 자신의 학교 휴학 사","link":"https://m.entertain.naver.com/now/article/144/0000984382","retrieved":1724649019279},{"title":"김준호 子, 부전자전 펜싱 DNA…박명수 “벌써 금메달 나왔다” (라디오쇼)[종합]","contents":"전 펜싱 국가대표 선수 김준호가 아들 은우의 펜싱을 말리고 있다고 고백했다. 26일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’에는 2024 파리올림픽에서 펜싱 해설위원으로 활약한 김준호 전 펜싱선수가 함께했다. 김준호는 올림픽 해설위원으로 활약하며 AI 로봇 해설로 화제를 모은 바 있다. 그는 “해설이 처음이라 준비를 나름 많이 했다. 우리나라 선수들이 잘해줬기 때문에 제가 준비했던 걸 할 수 있었다. 선수들에게 감사했다”며 소감을 전했다. 이어 “펜싱 같은 경우 심판의 영향이 크다. 선수들보다 심판의 성향, 스타일을 많이 파악했다”면서도 “‘AI 로봇 해설’이라는 말이 조금 부담됐다. 제가 틀릴까 봐 그랬다. 정말 감사하게도 심판들이 제 뜻대로 잘해줬다”고 덧붙였다. 김준호는 현재 KBS2 ‘슈퍼맨이 돌아왔다’에서 은우 아빠로 활약 중이다. 그는 은우와 자신의 인기를 비교하는 질문에 “은우가 저보다 모든 면에서 잘 나간다. SNS 팔로워 수부터 다르다. 제가 은우 매니저를 해야할","link":"https://m.entertain.naver.com/now/article/144/0000984381","retrieved":1724649019281},{"title":"김민재, 공백기에도 수입 30배 상승...新 ‘제주 슈스’(‘동상이몽2’)","contents":"‘동상이몽2’에서 김민재♥최유라의 제주 일상이 공개된다. 26일 방송되는 SBS 예능프로그램 ‘동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서는 두 달 만에 찾아온 김민재♥최유라의 제주 ‘네버랜드’ 일상이 전파를 탄다. 이날 김민재는 180도 달라진 일상을 공개해 이목을 끌었다. 김민재는 “몇 년 동안 일만 하다가 쉰 지 얼마 안 됐다”며 오랜만에 맞이한 작품 공백기를 알렸는데 뒤이어 공백기임에도 불구하고 “수입이 30배 뛰었다”며 깜짝 놀랄 사실을 공개해 스튜디오를 ‘발칵’ 뒤집어 놓았다. 뿐만 아니라 ‘제주 아이콘’이었던 이효리의 인기를 능가하는 차세대 ‘제주 슈퍼스타’의 면모로 모두를 깜짝 놀라게 만들었는데, 지켜보던 스튜디오 MC들 역시 “제주 스타 맞네”라며 달라진 김민재의 일상에 한껏 몰입했다. 이어 ‘금의환향’으로 ‘동상이몽2’를 다시 찾은 ‘펜싱 3연패’ 구본길은 “동상이몽2 덕분에 금메달 땄다”며 감사 인사를 전해 시선을 집중시켰다. 최근 두 아들의 아빠","link":"https://m.entertain.naver.com/now/article/009/0005355536","retrieved":1724649019282},{"title":"이도엽 ‘우씨왕후’ 출연","contents":"배우 이도엽이 티빙 오리지널 시리즈 ‘우씨왕후’에 출연한다. ‘우씨왕후’ (연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 이도엽은 북부의 대가인 명림어루 역을 맡았다. 명림어루는 왕후 우희(전종서 분)와 대립각을 세우며 극의 긴장감을 더하는 인물로 믿고 보는 배우 이도엽이 ‘우씨왕후’에서 보여줄 선 굵고 몰입력 있는 연기에 대한 관심이 모아지고 있다. 앞서 이도엽은 tvN ‘아다마스’, tvN ‘작은 아씨들’, SBS ‘소방서 옆 경찰서’, JTBC ‘나쁜엄마’, 지니 TV 오리지널 드라마 ‘오! 영심이’, SBS ‘소방서 옆 경찰서 그리고 국과수’, SBS ‘재벌X형사’, tvN ‘감사합니다’ 등 유수의 작품에 출연해 작품의 완성도를 보다","link":"https://m.entertain.naver.com/now/article/144/0000984380","retrieved":1724649019284},{"title":"트와이스 쯔위, 색다른 매력·고풍스러운 오리엔탈 무드","contents":"트와이스 쯔위가 솔로 데뷔곡 ‘Run Away’(런 어웨이) 콘셉트 티저에서 눈을 뗄 수 없는 이지적 아름다움을 뽐냈다. 쯔위는 9월 6일 솔로 데뷔 앨범 ‘abouTZU’(어바웃 쯔)와 타이틀곡 ‘Run Away’를 발매한다. JYP엔터테인먼트(이하 JYP)는 26일 0시 공식 SNS 채널에 네 번째 콘셉트 이미지 4장을 공개하고 데뷔 열기를 달궜다. 새 콘셉트 티저 포토 속 쯔위는 수줍은 트와이스 막내의 매력과는 또 다른 모습으로 전 세계 K팝 팬들의 시선을 사로잡았다. 웅장한 건축물을 배경으로 고풍스러운 오리엔탈 분위기를 자아냈고 채도가 낮은 컬러 메이크업에도 또렷한 이목구비를 자랑했다. 절제된 무드에서도 확실한 존재감을 빛내는 쯔위의 첫 솔로 데뷔 앨범에 이목이 모아진다. 쯔위 솔로 미니 1집 ‘abouTZU’에는 타이틀곡 ‘Run Away’를 필두로 ‘Heartbreak In Heaven (Feat. 프니엘 of BTOB)’(하트브레이크 인 헤븐 (피처링 프니엘 오브 비투비","link":"https://m.entertain.naver.com/now/article/057/0001837921","retrieved":1724649019285},{"title":"‘가족X멜로’ 지진희 깜짝 과거, 안방이 뒤집혔다","contents":"JTBC ‘가족X멜로’ 지진희의 충격(?) 과거가 안방극장을 뒤집어 놓았다. 발목이 예쁜 그의 매혹적인 하이힐 워킹에 반응이 들끓은 것이다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 사업만 했다 하면 다 말아먹는 ‘무지랭이’에서 30억 건물주가 되어 돌아온 변무진(지진희)이 가족의 재결합을 위해 고군분투하는 이야기로 시청자들의 이목을 사로잡고 있다. 이혼 서류에 도장을 찍고 11년이 지났는데도, 자신의 인생에 여자는 ‘X-아내’ 금애연(김지수)뿐이라는 그의 지고지순한 순정은 여심을 사로잡기에 충분했다. 그럼에도 아직까지 마음을 완전히 놓을 수 없는 건 베일에 감춰진 그의 과거 때문이었다. 11년동안 어디서 어떻게 살았는지, 사업 머리라고는 1도 없었던 무진이 무슨 수로 그 큰 돈을 거머쥐게 되었는지, 그 미스터리를 아는 사람은 아무도 없었다. 심지어는 재결합을 하기 위해 직진 구애를 펼치고 있는 애연에게도 “착하게 살았다”라는 말만 되풀이할","link":"https://m.entertain.naver.com/now/article/144/0000984379","retrieved":1724649019287},{"title":"홍석천 “이승연 남편, 내가 찜했던 남자” 속마음 고백 (‘4인용식탁’)","contents":"방송인 홍석천이 이승연의 남편을 찜(?) 했었다고 고백한다. 26일 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하 ‘4인용식탁’)에서는 90년대 대표 청춘스타 이승연 편이 방송된다. 이승연은 5개월 전 이사한 집을 방송에서 최초로 공개하며 친오빠 같은 배우 윤다훈과 소문난 절친 홍석천, 스물아홉의 나이 차를 뛰어넘어 친구가 된 2023년 미스코리아 선 김지성을 초대한다. 커밍아웃한 홍석천을 격려하며 2003년부터 친남매 같은 우정을 쌓았던 이승연과 홍석천은 이날 ‘4인용식탁’을 통해 10년 만에 만난다. 과거 10여 년을 절친으로 지냈던 두 사람이, 이후 10년 동안 남처럼 지내게 된 속내가 공개된다. 이승연은 “홍석천을 보호해 주고 싶은 마음이 커서 과하게 잔소리했다. 지금 생각해 보니 미성숙했다”며 미안한 마음을 전한다. 이에 홍석천도 “승연에게 작은 서운함이 있었을 때 해결하지 않고 넘어갔다. 동생으로서 먼저 다가가야 했다”고 속마음을 털어놓는다. 소원했던 기간에도 서로를","link":"https://m.entertain.naver.com/now/article/241/0003375288","retrieved":1724649019288},{"title":"김준호 \"'슈돌' 출연료 '♥아내'와 10:0…출산 선물로 자동차도\" (라디오쇼)[종합]","contents":"전 펜싱 국가대표 선수 김준호가 아내를 향한 애정을 드러냈다. 26일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수와 함께 전 펜싱 국가대표 선수이자 '슈퍼맨' 김준호와 함께 다양한 주제로 이야기를 나눴다. 이날 박명수는 김준호가 아들 은우와 함께 출연 중인 KBS 2TV '슈퍼맨이 돌아왔다'에 대해 언급했다. \"은우 아빠가 유명한가요, 은우가 유명한가요\"라는 질문에 김준호는 \"당연히 은우죠. 은우가 지금 모든 면에서 저보다 잘 나가고 있다. 제가 매니저를 해야할 정도\"라며 은우의 인기를 인정했다. 이어 박명수가 \"부인 분이랑 은우 출연료를 5대 5로 나누자고 하셨다는데 맞냐. 그걸 나누면 어떡하냐. 아들 위해서 적금 들던가 해야지\"라고 하자 그는 \"안 그래도 그걸 아내랑 이야기를 했었다. '나 때문에 이 방송을 하는 거 아니냐. 내가 하는 역할이 많다'라면서 출연료를 나누자고 했었다. 그러니까 아내가 은우 없었으면 이 정도 안됐다 하더라\"고","link":"https://m.entertain.naver.com/now/article/311/0001764302","retrieved":1724649019290},{"title":"문상민, 신현빈과 얼마나 닮았길래? “혼자만 착각 아냐, 이목구비가…” (12시엔 주현영)","contents":"배우 문상민이 신현빈과 비주얼 케미를 언급했다. 8월 26일 방송된 SBS 파워FM '12시엔 주현영'에는 쿠팡플레이 드라마 '새벽 2시의 신데렐라'의 배우 신현빈과 문상민이 게스트로 출연했다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 현실 감각 200%의 능력녀 ‘하윤서’역을 문상민은 다정한 재벌남 ‘서주원’ 역을 맡았다. 문상민은 작품에서 신현빈이 너무 예쁘게 나온다며 \"그게 작품의 가장 큰 매력\"이라고 어필했다. 이어 문상민은 \"저희가 좀 닮았다고 생각을 했다. 처음에 누나를 보자마자 이목구비가 많이 닮아있다 생각했다. 시청자분들도 그렇게 말씀해 주시는 분들이 종종 계셔서 나 혼자만의 착각이 아니었구나 했다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000889957","retrieved":1724649019291},{"title":"정경호, 조정석 위한 서프라이즈 스케일…공효진·김대명 출연 MV 선물","contents":"넷플릭스 예능 '신인가수 조정석'이 따스한 감성을 자극하는 조정석의 데뷔곡 '샴페인' 뮤직비디오 티저를 공개했다. 오는 30일 전 공개되는 '신인가수 조정석'은 싱어송라이터를 꿈꾸는 음악에 진심인 20년 차 배우 조정석의 신인 가수 데뷔 프로젝트다. 영화, 드라마, 뮤지컬까지 섭렵하며 대중의 절대적 지지를 받는 '올라운더 배우' 조정석의 오랜 꿈을 향한 도전이 유쾌한 웃음 속 감동을 선사할 전망. 영혼 탈곡 자작곡 평가부터 대망의 데뷔 쇼케이스, 뮤직비디오 제작 등 신인가수 데뷔를 위한 고군분투가 다채롭게 펼쳐진다. 한 가지 장르에 국한되지 않고 본인의 색깔을 찾아가는 열정, 오롯한 마음을 전하고 싶은 음악에 대한 진정성, 곡 하나하나에 담긴 스토리텔링 등 음악에 진심인 신인가수 조정석의 새로운 매력을 만날 수 있다. 신인가수 조정석이 음악적 색채를 찾아가는 여정에 드림메이커들도 함께해 힘을 더한다. 정상훈, 문상훈, 아이유, 윤종신, 거미, 김이나, 99즈 멤버 (김대명, 정경호,","link":"https://m.entertain.naver.com/now/article/311/0001764298","retrieved":1724649019293},{"title":"홍석천, 절친 이승연과 10년 손절 “내가 찜했던 남자와 결혼” (4인용식탁)","contents":"‘4인용 식탁’에서 홍석천과 이승연이 10년 간 손절했던 사연이 공개된다. 26일 방송되는 채널A ‘절친 토큐멘터리-4인용식탁’(이하 ‘4인용식탁’)에는 이승연이 출연한다. 커밍아웃한 홍석천을 격려하며 2003년부터 친남매 같은 우정을 쌓았던 이승연과 홍석천은 이날 ‘4인용식탁’을 통해 10년 만에 만난다. 과거 10여 년을 절친으로 지냈던 두 사람이, 이후 10년 동안 남처럼 지내게 된 속내가 공개된다. 이승연은 “홍석천을 보호해 주고 싶은 마음이 커서 과하게 잔소리했다. 지금 생각해 보니 미성숙했다”며 미안한 마음을 전한다. 이에 홍석천도 “승연에게 작은 서운함이 있었을 때 해결하지 않고 넘어갔다. 동생으로서 먼저 다가가야 했다”속마음을 털어놓는다. 소원했던 기간에도 서로를 걱정하고 응원했다는 두 사람은 서로의 마음을 확인하고 10년간의 공백이 언제 있었냐는 듯 곧 찐친으로 돌아왔다는 후문이다. 이어 홍석천은 이승연의 남편을 두고 ‘원래 내가 먼저 찜했던 남자’라고 밝혀 친구들을","link":"https://m.entertain.naver.com/now/article/144/0000984371","retrieved":1724649019296},{"title":"김다예♥ 박수홍, \"예쁘기만 하다\"...임신으로 25kg 찐 아내에게 '애정 폭발' ('행복해다홍')","contents":"방송인 박수홍이 아내 김다예에 애정 표현을 아끼지 않았다. 지난 25일, 박수홍의 개인 채널 '박수홍 행복해다홍'에는 박수홍과 아내 김다예의 일상이 공개됐다. 박수홍은 용산 미군기지에서 \"지금 미국 정류장에서 버스를 기다리고 있다\"라며 김다예와 장난치며 웃었다. 김다예가 \"나 미국 한 번도 못 가봤다\"라고 하자, 박수홍은 \"내가 데리고 갈게요\"라며 사랑꾼 면모를 드러냈다. 영상 속 김다예는 만삭의 모습이었고, 그는 임신 후 25kg이 쪘다고 밝힌 바 있다. 출산을 한 달 반 정도 남겨둔 김다예는 \"만삭이 될수록 막달이 될수록 더 열심히 걸어 다녀야 돼\"라며 태어날 전복이(태명)를 챙겼다. 또 그는 \"나는 임신 초반 때보다 지금이 걷는 게 더 편하다. 시험관 할 때는 조심하느라 잘 못 걸었다\"라고 회상했다. 박수홍 역시 \"지금 속도의 5분의 1도 못 걸었다\"라고 아내를 챙겼다. 카페에서 잠시 여유를 즐긴 두 사람은 출구로 향했고, 박수홍은 \"여보 모습도 나와야지. 하나도 안 나왔다.","link":"https://m.entertain.naver.com/now/article/213/0001306957","retrieved":1724649019298},{"title":"작품만 좋으면 본다?…지니TV 뚝심, ‘유어 아너’로 빛 보나 [D:방송 뷰]","contents":"‘유어 아너’가 ‘작품의 힘’으로 한계를 극복하고 있다. 지니 TV 또는 ENA로만 시청이 가능해 ‘지니TV 오리지널 감옥에 갇혔다’는 아쉬움 섞인 반응까지 얻고 있는 지니TV 오리지널 드라마지만, 그럼에도 ‘입소문’의 힘이 얼마나 중요한지를 입증 중이다. 오직 지니TV에서만 볼 수 있었던 ENA 드라마 ‘악인전기’는 장르물 마니아들 사이에서 ‘비운의 명작’으로 꼽히고 있다. 이 드라마는 지니TV 오리지널 드라마로, 지니TV 또는 ENA를 통해서만 시청이 가능했었고, 이에‘다른 OTT(온라인 동영상 서비스)에서도 볼 수 있게 해 달라’는 요청이 쏟아졌었다. 그러나 결국 성사되지 않았고, 이에 ‘보고 싶어도 볼 수 없는’ 작품으로 여전히 남아있다. ‘악인전기’ 외에도 ‘야한사진관’, ‘신병2’ 등이 같은 선택을 했으며, ‘유어 아너’의 후속작인 ‘나의 해리에게’도 지니TV와 지니TV 모바일, ENA 외 OTT를 통해선 만날 수 없는 것으로 알려졌다. ‘이상한 변호사 우영우’, ‘남남’","link":"https://m.entertain.naver.com/now/article/119/0002865534","retrieved":1724649019299},{"title":"주현영, 신현빈 실물에 깜짝 “얼굴 너무 작아 할 말 잃었다” (12시엔 주현영)","contents":"주현영이 신현빈 실물 영접에 깜짝 놀랐다. 8월 26일 방송된 SBS 파워FM '12시엔 주현영'에는 쿠팡플레이 드라마 '새벽 2시의 신데렐라'의 배우 신현빈과 문상민이 게스트로 출연했다. 이날 주현영은 신현빈과 첫 만남에 반가움을 내비치며 \"일단 깜짝 놀랐던 게 들어오시는데 얼굴이 너무 작아서 충격적이었다. 할 말을 잃었다\"고 기분좋은 칭찬을 건넸다. 이어 주현영은 \"뭔가 낯을 많이 안 가리시는 것 같은 나만의 느낌이 든다. 어떠신 편이냐\"고 물었다. 신현빈은 \"낯을 가리는 편인데 일을 하다 보니까 안 가리는 척을 잘하게 되더라. 그래야 나도 편하고 상대방도 편하고. 처음 뵙지만 나도 현영씨 나오는 걸 많이 봤었다\"며 주현영의 주기자 캐릭터를 인상 깊게 봤다고 전했다. 한편 '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 현실 감각 200%의 능력녀 ‘하윤서’역을 문상민은 다정한 재벌남 ‘서주원’","link":"https://m.entertain.naver.com/now/article/609/0000889954","retrieved":1724649019303},{"title":"‘낮 12시의 신데렐라’ 청바지 입고 청순 매력 뽐내는 신현빈 [O! STAR 숏폼]","contents":"26일 오후 서울 양천구 목동SBS에서 라디오 '12시엔 주현영’ 생방송이 진행됐다. 이날 드라마 ‘새벽 2시의 신데렐라’ 주연 배우 신현빈과 문상민이 게스트로 참석했다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디이다. 배우 신현빈이 방송국으로 향하며 포즈를 취하고 있다. 2024.08.26","link":"https://m.entertain.naver.com/now/article/109/0005143805","retrieved":1724645395498},{"title":"박경림 “자녀 더 갖고 싶었지만…조기양막파열” 유산 고백 (‘슈돌’)","contents":"방송인 박경림이 자녀를 더 낳고 싶었다고 고백했다. 25일 방송된 KBS 2TV 예능 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서는 박경림, 김수용이 박수홍, 김다예 부부의 2세 임신을 축하하는 모습이 그려졌다. 이날 자녀 계획에 대해 이야기 하던 중 박경림은 “저는 한 명만 계획한 게 아니라 둘 셋 계획했는데 잘 안 된 케이스다. 조기양막파열(임신 주수와 관계없이 진통이 오기 전에 양막이 파열하여 양수가 흐르는 상태)이 돼서 계속 양수가 파열돼서 더 이상 못 낳지만 낳을 수 있다면 더 낳으면 좋다”고 털어놨다. 이어 “근데 그것도 마음대로 되는 게 아니더라”며 시험관 시술로 어렵게 임신에 성공한 박수홍 부부에게 공감을 드러냈다. 한편 박경림은 2007년 비연예인 남성과 결혼해 슬하에 아들 한 명을 두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003375286","retrieved":1724645395498},{"title":"'컴백' 투애니원, 뉴진스와 뭉쳤다...칸예 웨스트 내한 공연에서 깜짝 만남","contents":"투애니원과 뉴진스 멤버들이 깜짝 만남을 가졌다. 25일 투애니원 멤버 씨엘은 자신의 계정에 투애니원 공민지와 함께 뉴진스의 민지, 하니, 다니엘과 찍은 사진을 공개했다. 이들은 23일 고양종합운동장에서 열린 칸예 웨스트의 내한 공연 '예x타이 돌라 싸인 벌쳐스 리스닝 익스피어리언스'(Ye x Ty Dolla Sign Vultures Listening Experience)에서 만남을 가진 것으로 보인다. 이날 현장에는 뉴진스 멤버 민지와 하니, 다니엘이 참석해 눈길을 끌었다. 이번 공연이 만 19세 미만 관람 불가였던 만큼, 미성년자 멤버인 해린과 혜인은 참석하지 못했다. 걸그룹 최초로 신인상과 대상을 동시에 수상한 투애니원과 이와 마찬가지로 신인상과 대상을 동시 수상한 뉴진스의 만남에 대중들의 뜨거운 관심이 모였다. 네티즌들은 \"씨엘 해외 톱스타 내한한 느낌...\", \"우와 투애니원이랑 뉴진스가 한 프레임에 보기 좋다\", \"뉴진스와 투애니원 만남 너무 좋아요\", \"뉴진스와 투애니원의","link":"https://m.entertain.naver.com/now/article/213/0001306956","retrieved":1724645395501},{"title":"데프콘 \"시험관 시술, 시험관에서 자라는 줄\"…강수정 \"미쳤어요?\" (영업비밀)","contents":"'탐정들의 영업비밀'의 아나운서 강수정이 난임부부와 유아 납치사건을 다룬 '사건수첩-마더'에 출격했다. 26일 방송될 '탐정들의 영업비밀'에서는 원조 '아나테이너' 강수정이 '탐비'를 위해 홍콩에서부터 '탐비'를 찾았다. 강수정은 \"아들 제민이 태교도 추리 소설로 했다\"며 추리에 강한 자신감을 내보여 '유촉나' VS '촉수정'의 '추리 빅 매치'가 기대감을 자아낸다. 이날 사건수첩에서는 눈앞에서 아기를 납치당한 어린 엄마가 그려져 긴장감을 자아냈다. '홍콩탐정(?)' 강수정은 \"내연녀가 이혼 협박을 위해 아이를 납치한 것 아니냐\"며 추리력을 빛냈다. 이어 \"제민이가 따로 화장실을 가기 시작했는데 너무 불안하다. 화장실 밖에서 '제민아, 잘하고 있어?'라고 한다\"며 팔불출 면모를 보이기도 했다. 한편, 데프콘은 영상 속 시험관 시술 소재에 \"시험관 시술이 엄마 배에서 태어나는 건 아니죠?\"라며 엉뚱한 질문으로 웃음을 선사했다. 강수정은 \"미쳤어요? 아무 말이나 막 뱉는 거에요?\"라며","link":"https://m.entertain.naver.com/now/article/311/0001764295","retrieved":1724645395501},{"title":"박경림, 유산 아픔 고백...\"조기양막파열로 둘째, 셋째 못 가져\" ('슈돌')","contents":"방송인 박경림이 둘째를 낳지 못하고 있는 사연을 공개했다. 25일 방송된 KBS '슈퍼맨이 돌아왔다'에서 박수홍, 김다예 부부의 집에 코미디언 박경림과 김수용이 방문했다. 이날 방송에서 방송인 박수홍은 박경림과 김수용과의 30년지기 인연에 대해서 소개했다. 두 사람은 제일 힘들 때 박수홍의 곁을 지켜준 것으로 유명하다. '회삿돈 횡령' 문제로 가족과 소송 중인 박수홍은 부모님 없이 결혼식을 치러야 했다. 이때 박수홍과 국민 박남매로 불렸던 박경림과 박수홍의 개그 스승이었던 김수용이 비어있는 박수홍의 혼주석에 앉았고 하객을 맞이하는 역할을 한 바 있다. 박수홍의 집에 방문한 김수용은 선물로 100만 원 수표를 건넸다. 박수홍, 김다예 부부는 박경림과 김수용에게 기뻐하며 뱃속에 있는 '전복이'의 초음파 사진을 보여줬다. 박경림이 사진 속 태아를 보고 \"콧대가 높다. 엄마를 닮았다\"라고 칭찬했고 박수홍은 \"며느리로 어때\"라고 너스레를 떨기도 했다. 박경림의 아들은 키가 180cm가 넘고,","link":"https://m.entertain.naver.com/now/article/213/0001306954","retrieved":1724645395504},{"title":"‘목동에 뜬 왕자님’ 라디오 출근길에 하트 선물하는 문상민 [O! STAR 숏폼]","contents":"26일 오후 서울 양천구 목동SBS에서 라디오 '12시엔 주현영’ 생방송이 진행됐다. 이날 드라마 ‘새벽 2시의 신데렐라’ 주연 배우 신현빈과 문상민이 게스트로 참석했다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디이다. 배우 문상민이 방송국으로 향하며 포즈를 취하고 있다. 2024.08.26","link":"https://m.entertain.naver.com/now/article/109/0005143790","retrieved":1724645395505},{"title":"이혜정, \"불륜녀, 예쁘지도 않더만\"...남편 외도 회상하며 분노 ('한이결')","contents":"요리연구가 이혜정과 남편 고민환의 갈등이 심화됐다. 지난 25일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에는 이혜정이 과거 고민환의 외도를 언급하며 말다툼하는 모습이 공개됐다. 이날 고민환은 아내 이혜정이 옛날이야기를 꺼내자 \"당신 과거에 젖어서 쓸데없는 소리하는 건 그만할 나이가 됐다. 정신 차려라\"라고 나무랐다. 이혜정은 \"그때는 가슴에 응어리가 생겨서 말도 안 나왔다\"라며 \"나도 말이라도 해야 살지, 아니면 억울하고 분해서 살겠냐\"라고 말했다. 또 \"(당시) 내가 '지금은 어떠냐'라고 하니까, '지금은 사랑하고 있다'라고 했었다\"라고 과거 고민환의 외도를 언급했다. 이혜정은 \"내가 그 여자를 봤지 않냐. 당신과 그 여자가 아파트 앞에 서 있는 걸\"이라며 \"그 여자가 나보다 하나 예쁘지도 않더라. 나보다 인물도 못 했다. 시꺼멓고 삐쩍 말라서\"라고 분노했다. 그러면서 \"그 사람은 지금 잘 살려나 여보?\"라고 물었고, 고민환은 고개를 숙인 채 대답하지 못했다. 이혜","link":"https://m.entertain.naver.com/now/article/213/0001306953","retrieved":1724645395505},{"title":"‘나는 신이다’ PD, 백지연 앵커 만났다 “내부 스파이 있어”","contents":"'나는 신이다' PD가 백지연 앵커 유튜브 채널에서 프로그램 뒷 이야기를 전한다. 백지연 앵커의 유튜브 채널 '지금 백지연'에는 넷플릭스 다큐멘터리 '나는 신이다' 조성현 PD가 출연한다. 최근 성폭력처벌법 위반 혐의로 검찰에 송치된 MBC 조성현 PD는 '지금 백지연'에서 '나는 신이다' 제작 뒷 이야기와 교주 정명석을 지키기 위해 다른 피해자 사건에서 언급된 여성에게 처녀막 재생술까지 시킨 JMS의 끔찍한 행적에 대해 들려준다. 이어 다큐멘터리 제작 과정에서 제작진과 출연진만 알 수 있는 동선과 날짜 등이 JMS측에 고스란히 넘어간 정황을 포착, 알고보니 내부에 스파이가 있었고 그 스파이의 존재가 밝혀진 순간 받았던 충격도 털어놓는다. 뿐만 아니라 조성현 PD는 JMS 취재를 위해 직접 예배에 참여까지 한 조성현 PD에게 JMS 관계자가 \"당신도 언젠가 사도 바울처럼 JMS를 믿게될 것\"이라고 했던 에피소드를 들려주며 전세계적인 관심과 높은 조회수를 올린 '나는 신이다' 넷플릭스","link":"https://m.entertain.naver.com/now/article/609/0000889947","retrieved":1724645395506},{"title":"'아없숲' 고민시 \"김윤석 악역 조언도…넷플릭스 효녀 되고파\" [인터뷰]②","contents":"고민시(사진=넷플릭스) “정말 스윗하시고 잘 챙겨주셨어요.” 26일 오전 서울시 종로구에 위치한 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 공개 기념 인터뷰에서 배우 고민시가 김윤석과의 호흡에 대해 전했다. ‘아없숲’은 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 극 중 영하(김윤석 분)의 펜션을 찾은 미스터리한 손님이자 불청객 성아 역을 맡았다. 고민시(사진=넷플릭스) 고민시는 김윤석과 치열한 연기 호흡으로 극의 몰입감을 이끌었던 바. 고민시는 “윤석 선배님께서 저한테 ‘악역은 어떠한 극에서나 1대 다수와 겨루는 인물이니까 굉장히 외로운 인물인데, 단순히 악하게 보인다기보다는 입체적일 수 있게 연기하는 게 중요하다’고 하셨다”고 말했다. 이어 “‘극 중에서 아예 사라져버렸으면 좋겠는 악역이 아니라 계속해서 보고 싶고, 약간의 연민이라도 보여지","link":"https://m.entertain.naver.com/now/article/018/0005820307","retrieved":1724645395507},{"title":"이효리, \"방해받고 싶지 않다\"...'60억' 평창동 집 구입 후 제주도서 마지막 휴식","contents":"가수 이효리가 얼마 남지 않은 제주도 일상을 공개했다. 지난 25일, 이효리는 자신의 개인 채널에 \"방해받고 싶지 않은 시간\"이라는 글과 함께 반려견의 사진을 공개했다. 사진 속 반려견은 편안한 자세로 잠을 자고 있는 모습이다. 서울로 떠나기 전 제주도에서 마지막 여유로움을 즐기는 것으로 보인다. 지난해 8월, 이효리·이상순 부부는 서울 종로구 평창동에 있는 단독주택과 인접 필지를 전액 현금 60억 500만 원에 매입한 것으로 전해진다. 해당 주택은 연면적은 330㎡(약 100평)에 달하고, 지하 1층에서 지상 2층으로 구성됐다. 지분은 이효리가 4분의 3, 이상순이 4분의 1이라는 후문이다. 서울 종로구 평창동은 부촌으로 유명하다. 사생활을 중요시하는 많은 연예인이 거주하는 곳이기도 하다. 배우 최수종·하희라 부부, 유해진, 김혜수, 서태지, 윤종신 등이 살고 있는 것으로 알려졌다. 앞서 이효리는 지난 7월, 채널 '풀무릉도원'에서 \"드디어 (올해) 하반기에 서울로 이사를 온다.","link":"https://m.entertain.naver.com/now/article/213/0001306950","retrieved":1724645395514},{"title":"기안84, \"금액이 적었나\"...美 래퍼 조카 울리고 당황 ('음악일주')","contents":"웹툰 작가 기안84가 미국에서 조카를 울렸다. 지난 25일, MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 브루클린 현지 래퍼의 집으로 초대받은 기안84의 모습이 공개됐다. 이날 기안84는 브루클린에서 한 래퍼, 그리고 그의 친구들까지 만나며 동네 투어에 나섰다. '쿠퍼 패밀리'와 금세 친해진 기안84는 래퍼 브이솝의 이모 댁에 방문해 가족들과 만나기도 했다. 집안에는 많은 가족들이 있었다. 이모는 자식만 6명, 손자·손녀 22명, 증손주도 2명 있다고 밝혔다. 기안84는 \"미국이란 나라는 개인주의, 자본주의인 줄 알았는데 인간 냄새가 많이 났다\"라고 미국의 정을 느꼈다. 기안84는 어린 조카들에게 용돈을 챙겨줬다. 그가 한 조카에게 용돈을 주며 \"'땡큐'라고 말해야지\"라고 하자, 조카는 시무룩해지더니 돈을 다시 돌려줬고, 결국 눈물을 보였다. 생각지도 못한 반응에 당황한 기안84는 안절부절못하며 사과했고 \"한국에서는 아이들에게 용돈을 주는데 미국은 그런 문화가 없냐\"라고","link":"https://m.entertain.naver.com/now/article/213/0001306949","retrieved":1724645395517},{"title":"'연애남매' 김윤재♥이윤하 결혼 \"내년 초 식장 잡았다\"","contents":"JTBC×웨이브 연애 예능프로그램 '연애남매'에 출연해 실제 연인이 된 김윤재·이윤하가 결혼 소식을 알렸다. 25일 유튜브 채널을 통해 김윤재는 \"저희가 너무 잘 만나고 있어서, 더 잘 만나기 위해 내년 초에 결혼하게 됐다\"고 밝혔다. 이에 이윤하도 \"말씀을 드리려고 했는데 쉽지 않더라. 예쁘게 봐주시면 감사하겠다\"고 했다. 두 사람은 앞으로 유튜브를 통해 결혼 준비 과정 등을 공개할 예정이다. 김윤재는 \"결혼 준비 과정을 보여드리는 게 어떨까 해서 유튜브를 시작하게 됐다. 일단 식장만 잡은 상태\"라고 전했다. '연애남매'는 남매들이 모여 서로의 연인을 찾아가는 가족 참견 연애 리얼리티 프로그램이다. 김윤재와 이윤하는 지난 6월 마지막 방송에서 서로를 최종 선택했고, 이후에도 연애를 이어오면서 많은 응원을 받았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 :","link":"https://m.entertain.naver.com/now/article/079/0003931409","retrieved":1724645395518},{"title":"작두 탄 고민시 \"'아없숲' 밤새워가며 고민…후회 없이 찍었다\" [인터뷰]①","contents":"고민시(사진=넷플릭스) “저한테는 20대의 마무리면서 30대의 시작인 작품이라 영광이고 의미가 깊어요.” 26일 오전 서울시 종로구에 위치한 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 공개 기념 인터뷰에서 배우 고민시가~~~에 대해 전했다. ‘아없숲’은 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 극 중 영하(김윤석 분)의 펜션을 찾은 미스터리한 손님이자 불청객 성아 역을 맡았다. 고민시(사진=넷플릭스) 고민시는 오디션 형태의 미팅을 통해 성아 역에 낙점됐다. 그는 “대본을 처음 읽었을 때 제가 해내야할 무게감이 다른 작품에 비해서 있다 보니까 밤을 새워가면서 많이 고민했던 것 같다”며 “어떻게 하면 좀 더 좋은 캐릭터를 만들 수 있을까. 현장에서 호흡해야 하는 존경하는 선배님들께도 민폐가 되고 싶지 않았다”고 말했다. 그러면서 “제 역할을 잘","link":"https://m.entertain.naver.com/now/article/018/0005820302","retrieved":1724645395519},{"title":"김보미♥윤전일 둘째 임신 “내년 1월 출산 예정”[공식]","contents":"배우 김보미가 둘째 아이의 엄마가 된다. 8월 26일 배우 김보미 소속사 A2Z엔터테인먼트에 따르면 김보미, 무용가 윤전일 부부가 둘째 아이(태명 또쿵이)를 임신했다. 소속사 측은 \"김보미는 현재 임신 17주차로 내년 1월 출산 예정\"이라며 \"김보미는 당분간 개인 발레 스튜디오 사업과 건강 관리에 전념할 예정이다\"고 전했다. 김보미 윤전일 부부는 2020년 4월 결혼해 같은 해 12월 첫 아들 리우를 얻었다. 소속사 측은 \"김보미 배우의 둘째 임신 소식에 진심으로 축하를 전하며 건강하게 출산 후 연기 활동에 복귀할 수 있도록 최선을 다해 지원할 계획이다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000889946","retrieved":1724645395520},{"title":"5년째 81.5㎞ 뛴 션 충격적인 몸상태, 관절→혈관 10대 수준 “이런 사람 처음” (션과함께)","contents":"가수 션이 건강 상태를 알렸다. 션은 8월 26일 채널 '션과 함께'를 통해 병원에서 건강 검진을 받은 모습을 공개했다. 영상에서 션은 \"많은 분들이 '무릎 관절 괜찮냐'고 해서 건강 상태 확인하러 왔다\"고 했다. 션은 X-ray, 하체 근력 측정, 자윤신경계 검사, 체수분 검사 등 기본적 검사를 진행했다. 션은 전체 건강 검진이 10년 만이라며 \"혹시라도 뭐가 있으면 알고 싶지 않다. 잘못된 생각이긴 한데, 계속 확인하면서 큰 병이라도 미리 알면 대처할 수 있는데 나는 계속 뛰고 뭔가를 해야 하는데 멈추게 할 무언가가 있다면...\"이라며 심리적인 허들 때문에 그동안 검진을 받지 못했었다고 밝혔다. 션은 의사 앞에서 \"왼쪽 햄스트링이 예전에 치료받았다. 그쪽이 근력 검사할 때 어느 자세를 하니까 당기고 아프다\"고 전했고, 의사는 \"좀 안 좋게 나오네\"라고 알렸다. 이어 의사는 \"허리는 션씨 나이(53세)에 C자를 그리는 사람이 별로 없는데 완벽한 C자다. 근육이 받쳐주지 못하면 빳빳","link":"https://m.entertain.naver.com/now/article/609/0000889945","retrieved":1724645395522},{"title":"치과의사♥이윤지 똑 닮은 두 딸과 글램핑‥벌써 이렇게 컸다고?","contents":"배우 이윤지가 가족과 함께한 일상을 공유했다. 8월 25일 이윤지는 자신의 소셜미디어에 \"이 여름이 온전하게 충만하기를\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이윤지는 치과의사 남편, 두 딸과 글램핑에서 여유를 즐기고 있다. 또 다른 사진에서 이윤지는 똑 닮은 두 딸과 카메라를 응시하고 있는 모습이 훈훈함을 자아낸다. 이를 본 누리꾼들은 \"부러운 가족이네요\", \"너무 훈훈한 가족\", \"공주들이 너무 예쁘네요\", \"가족끼리 글램핑 가셨나 봐요\" 등의 다양한 반응을 보였다. 한편 이윤지는 지난 2014년 치과의사 정한울 씨와 결혼해 슬하에 정라니, 정소울 두 딸을 두고 있다. 이윤지 가족은 SBS 예능 '동상이몽2 - 너는 내 운명'에 출연해 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889944","retrieved":1724645395523},{"title":"김준호 子 은우, 숨길 수 없는 펜싱 DNA “금메달 또 나왔다” (라디오쇼)","contents":"펜싱 국가대표 출신 김준호가 펜싱하는 아들 은우를 말린다고 고백했다. 8월 26일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 김준호가 게스트로 출연했다. 이날 김준호는 \"아들 은우가 아빠를 따라 펜싱 선수를 꿈꾸면 어떨 것 같냐\"는 박명수의 물음에 \"펜싱을 떠나서 운동을 시키고 싶지 않다. 모든 일이 다 힘들지만 부상이 세게 와서 수술했던 경험이 있기 때문에 그런 걸 느끼게 해주고 싶지 않다\"고 밝혔다. 그러나 은우는 김준호의 DNA를 물려받은 듯 집에서 펜싱 동작을 따라 한다고. 김준호는 \"제가 한 번도 알려준 적이 없다. 그래서 말리고 있다\"고 걱정했다. 이에 박명수는 \"아빠 닮아서 그럴 수밖에 없다. 금메달 또 나왔다. 말리지 말고 잘한다면 밀어줘라\"며 은우의 미래를 응원했다.","link":"https://m.entertain.naver.com/now/article/609/0000889943","retrieved":1724645395524},{"title":"고민시 \"김혜수, '아없숲' 보고 칭찬…고민시의 시대 온다고\" [인터뷰]","contents":"고민시(사진=넷플릭스) “저도 선배님들의 길을 잘 따라가고 싶어요.” 26일 오전 서울시 종로구에 위치한 한 카페에서 진행된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’(이하 ‘아없숲’) 공개 기념 인터뷰에서 배우 고민시가 김혜수, 염정아, 조인성과의 훈훈한 인연을 전했다. 얼마 전 영화 ‘밀수’ 팀 배우들과 만났다는 고민시는 김혜수, 염정아의 반응을 전하며 “선배님들이 다 같이 ‘아없숲’ 보자고 하셨는데 제가 ‘저 너무 창피해요’ 했다. 바로 다음날 잘 봤다고 연락을 주셨다”고 전했다. 고민시는 “혜수 선배님께서 너무 잘했다고, 이제 고민시의 시대가 오는 것 같다고 너무 좋아하셨다.(웃음) 제가 ‘선배님 너무 감동이에요’ 했더니 ‘민시야, 너가 감동이지. 그냥 너라는 존재 자체가 감동이지’ 하셨다”고 말했다. 그러면서 “혜수 선배님, 정아 선배님 두 분 다 너무너무 좋은 조언을 해주셨다. 아, 저도 ‘크로스’ 너무 재밌게 잘 봤어요!”라며 염정아의 최근 작품인 영화 ‘크로스’를 센스있","link":"https://m.entertain.naver.com/now/article/018/0005820286","retrieved":1724645395527},{"title":"\"김혜수, 고민시의 시대 열렸다\"…'아없숲' 본 선배들 덕담에 무한 감동 [인터뷰③]","contents":"배우 고민시가 연예계 선배들에게 감사함과 존경심을 전했다. 26일 서울 종로구 소격동의 한 카페에서 넷플릭스 '아무도 없는 숲속에서'에 출연한 고민시를 만나 이야기를 나눴다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 극 중 고민시는 한여름 갑자기 나타나 고요했던 영하(김윤석 분)의 일상을 뒤흔드는 불청객 성아를 연기했다. 고민시는 지난달 수해 피해 이웃을 돕기 위해 5000만 원을 기부하며 아너스클럽 회원으로 위촉됐다. 그는 인지도가 높아진 후 꾸준히 기부하며 선한 영향력을 끼치고 있다. 그는 \"전부터 선배님들의 기부 기사를 보면서 좋은 영향을 많이 받았다. 본받고 싶다는 생각을 많이 했다. 많이 가진 상태가 아니더라도 나눌 때 기분이 정말 좋더라. 전혀 아깝지 않았다. 이 세상에 조금이나마 도움이 됐으면 좋겠다\"고 이야기했다. 그러면서 \"앞으로도 사","link":"https://m.entertain.naver.com/now/article/312/0000676918","retrieved":1724645395529}]}