{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘굿파트너’ 신선한 쓰레기 김지상, 아내 내연녀 배신하고 다 버렸다 [TV와치]","contents":"'굿파트너' 김지상이 아내와 내연녀 모두를 배신하며 '빌런 남편' 신기록을 경신했다. 8월 24일 방송된 SBS 금토드라마 '굿파트너' 9회에서는 차은경(장나라 분), 김지상(지승현 분), 최사라(한재이 분) 갈등이 최고조에 이르렀다. 차은경은 딸 재희가 김지상-최사라의 불륜 사실을 이미 알고 있었다는 사실을 뒤늦게 알고 분노했다. 게다가 최사라가 내연 관계인 김지상이 재희 양육권을 가져오지 못하게 하기 위해 계획적으로 재희에게 \"동생이 생겼다\"며 임신 사실을 알렸다는 것을 알게 되며 이성의 끈을 놓고 폭주했다. 차은경이 최사라 머리채와 멱살을 잡으며 \"내 딸은 건드리지 말았어야지\"라고 포효하는 장면은 엄마이자 여성의 울분을 극한으로 드러냈다. 장나라가 차은경의 이빨을 드러내며 폭염을 잊는 '사이다'(통쾌함)를 선사했다면 김지상은 사이다인지 고구마인지 모를 만행으로 이기심의 끝을 보였다. 딸바보라면서 아내 직장동료인 최사라와 불륜을 저지르며 딸에게 가장 큰 상처를 주고, 이혼 소송","link":"https://m.entertain.naver.com/now/article/609/0000889667","retrieved":1724551679331},{"title":"다정·스윗男→싸늘한 얼굴까지… 다채로운 연기 변주 (나쁜 기억 지우개)","contents":"이종원이 ‘나쁜 기억 지우개’에서 캐릭터의 다양한 면모를 완벽히 표현했다. 지난 23일(금)과 24일(토) MBN에서 방송된 ‘나쁜 기억 지우개’에서는 서서히 드러나기 시작한 진실 속에서 갈등에 빠지는 이신(이종원 분)의 모습이 그려졌다. 먼저 이신은 엄마 은지선(윤유선 분)의 속박에서 조금씩 벗어나기 시작했다. 그는 밤늦게 들어왔다는 이유로 잔소리를 퍼붓는 엄마에게 일부러 과장된 술주정을 해 상황을 모면했고, 오래 전부터 자신을 괴롭혀 왔던 환경을 벗어나려는 의지를 드러냈다. 이신과 전새얀(양혜지 분)의 점점 가까워지는 관계도 눈길을 끌었다. 이신은 새얀을 볼 때마다 몹시 질색하는 표정을 짓지만 함께 추억을 쌓기도 하고, 매몰차게 새얀을 외지에 버려두고 떠났다가도 내심 걱정되어 돌아가는 등 무심하지만 다정한 매력을 보여줬다. 그런가 하면 경주연(진세연 분)을 향한 플러팅도 이어졌다. 형 이군(김재중 분)과 엮이는 주연을 본 이신은 사람들이 보는 앞에서 그녀의 옆으로 다가가 “형보다","link":"https://m.entertain.naver.com/now/article/410/0001019775","retrieved":1724551679333},{"title":"최시원, 최악의 바람둥이 DNA‥정인선 충격의 포효 엔딩(DNA 러버)","contents":"TV CHOSUN ‘DNA 러버’ 최시원과 정인선이 서로에게 설렘을 느낀 것도 잠시, 정인선이 최시원의 유전자에서 ‘바람둥이 풍기문어발 유전자’를 확인한 후 ‘충격의 포효’를 내질렀다. 8월 24일 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 3회에서는 DNA 운명론 신봉자 한소진(정인선)이 심연우(최시원)가 자신의 DNA 러버라는 것을 확신하고 유전자 검사를 시도했지만, 평생 여자가 셀 수 없이 많은 ‘최강 풍기 문어발’ 유전자의 소유자란 결과에 망연자실하는 모습으로 심장 쫄깃한 서사를 예고했다. 심연우와 한소진은 옥상 위에서 산모를 구하려다 포옹한 채 낙하했지만 무사히 에어 매트로 떨어졌고, 한소진을 보고 달려온 서강훈(이태환)은 무모하게 옥상에 올라가 떨어진 한소진을 크게 나무랐다. 심연우는 “그래도 살았어. 우리 눈앞에서 누가 죽는 거 다시 보고 싶지 않잖아”라고 말하는 한소진과 서강","link":"https://m.entertain.naver.com/now/article/609/0000889663","retrieved":1724551679334},{"title":"\"두 집 살림 죄송\" 지승현, 불륜에 고개 숙였다..대국민 사과[굿파트너]","contents":"드라마 '굿파트너'에 출연 중인 배우 지승현이 대국민 사과에 나섰다. 24일 유튜브 채널 'SBS'에는 '김지상입니다, 죄송합니다.'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 SBS 드라마 '굿파트너'에 출연 중인 배우 지승현의 모습이 담겼다. 지승현은 \"정말 죄송하다. 먼저, 저의 불륜으로 극 중에서 상처를 많이 받았던 차은경(장나라 분)에게 심심한 사과의 말씀을 드린다. 그리고 저의 불륜 상대인 극 중 최사라(한재이 분)에게도 진심으로 사과의 말씀을 드린다\"고 고개를 숙였다. 이어 \"저는 두 집 살림이라는 해서는 안 될 짓을 저지르고 말았다. 또한, 시청자 여러분께도 죄송하다. 저 때문에 '저혈압이 치료됐다', '목이 막혀 죽을 것 같다. 사이다가 필요하다'라는 반응이 속출하고 있다는 것 잘 알고 있다\"고 전했다. 그러면서 지승현은 \"죄송하다. 이 모든 것은 저 지승현이 너무 연기를 잘한 탓이라고 생각한다. 바로 SBS '굿파트너'에서\"라고 외쳤다. 한편 지승현은 SBS","link":"https://m.entertain.naver.com/now/article/108/0003260900","retrieved":1724551679336},{"title":"‘엄친아’ 정해인, 전하지 못한 진심 밝혀졌다 “정소민에 고백 했겠지?”","contents":"tvN ‘엄마친구아들’ 정해인의 오래된 진심이 드러났다. 8월 24일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 3회에서는 최승효(정해인 분), 배석류(정소민 분)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, ‘혜릉고즈’ 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 3회 시청률은 수도권 가구 기준 평균 4.8% 최고 6.5%, 전국 가구 기준 평균 4.3% 최고 6.3%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호 분)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획","link":"https://m.entertain.naver.com/now/article/609/0000889660","retrieved":1724551679337},{"title":"지현우, 응급 수술로 의식 회복…기억 찾은 임수향에 눈물 (순정남)","contents":"'미녀와 순정남'의 임수향이 기억이 돌아왔다는 사실을 밝혔다. 24일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 41회에서 고필승(지현우)은 김지영(임수향)이 기억을 찾은 사실을 눈치챘다. 이날 방송에서 동생 공마리(한수아)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은 \"방금 나한테 오빠라고 했어요?\"라며 당황하는가 하면 그녀와 가까운 거리를 유지하는 등 설렘 유발 플러팅으로 미소를 짓게 만들었다. 여기에 설렌 지영은","link":"https://m.entertain.naver.com/now/article/415/0000031425","retrieved":1724551679339},{"title":"'불륜남' 지승현, 장나라 향한 사과 영상 올려…누리꾼들 \"진심 담아야지\" 재치 응수 (굿파트너)","contents":"배우 지승현이 공개적으로 사과의 뜻을 전했다. 24일, SBS 유튜브 채널 '스브스'에는 '김지상입니다, 죄송합니다'라는 제목의 영상이 공개됐다. 영상 속에서는 SBS 금토드라마 '굿파트너'에서 김지상 역을 맡아 열연 중인 지승현이 등장했다. 현재 그는 극 중에서 아내 차은경(장나라 분)을 두고 최사라(한재이 분)와 외도를 벌이며 이혼 전쟁에 돌입한 상황이다. 지승현은 영상에서 \"정말 죄송합니다. 먼저 저의 불륜으로 인해 극 중에서 큰 상처를 받았던 차은경에게 진심으로 깊은 사과의 말씀을 드립니다\"라고 고개를 숙였다. 그는 '심심한'이라는 표현이 '매우 깊게'라는 의미임을 설명하며 진심 어린 사과를 전했다. 이어 \"저의 불륜 상대였던 최사라에게도 진심으로 사과드립니다\"라며 내연녀 역할을 맡은 한재이에게도 사과의 뜻을 밝혔다. 또한, 지승현은 \"저는 두 집 살림이라는 절대 해서는 안 될 일을 저지르고 말았습니다. 시청자 여러분께도 진심으로 죄송합니다\"라며 \"저로 인해 '저혈압이 치료되","link":"https://m.entertain.naver.com/now/article/076/0004185291","retrieved":1724551679341},{"title":"‘엄친아’ 윤지온, 열정 뿜뿜 사회부 기자인데 순수+직진 로맨스까지","contents":"윤지온이 열정 넘치는 사회부 기자 강단호로 완벽 변신했다. 윤지온은 tvN 토일드라마 ‘엄마친구아들(연출 유제원/ 극본 신하은/ 제작 스튜디오 드래곤, 더 모도리)’에서 누군가 도움이 필요해 보이면 아낌없이 몸을 날리는 열정적인 사회부 기자 강단호 역을 맡아 시선을 사로 잡았다. 지난 17, 18일 방송된 ‘엄마친구아들’ 1, 2회에서 단호와 구급대원 정모음(김지은 분)의 첫 만남이 그려졌다. 노숙자와 대치 중인 모음을 발견한 단호는 노숙자가 폭력적인 성향을 드러내자 곧바로 제압하기 위해 두 손을 불끈 쥐었다. 단호는 태권도 빨간띠 소유자라며 자신만만해 했지만, 이내 제 발에 걸려 넘어지며 첫 등장부터 확실한 존재감을 드러냈다. 윤지온은 강단호 캐릭터를 통해 허당미 넘치는 코믹부터 기자의 진지 모드까지 빈틈없는 연기를 보여주며 자신의 매력을 안방극장에 제대로 각인시켰다. 화려한 발차기 실력으로 노숙자를 단숨에 제압한 모음에게 첫 눈에 반한 단호는 넋이 나간 표정으로 그녀를 바라보는가","link":"https://m.entertain.naver.com/now/article/609/0000889658","retrieved":1724551679343},{"title":"'백설공주에게 죽음을' 변요한, 11년 전 사건 추적…반전 엔딩에 '충격'","contents":"\"보영이 우리가 죽였잖아\" 11년 전 진실을 쫓는 변요한의 고군분투가 마을에 전운을 불러일으키고 있다. 어제(24일) 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 4회에서는 심보영(장하은 분)의 시신이 발견됨과 동시에 조금씩 변화하는 마을의 분위기, 그리고 잃어버린 기억을 찾기 위한 고정우(변요한 분)의 사투가 펼쳐져 눈을 뗄 수 없는 몰입감을 선사했다. 사라진 심보영의 시신이 발견됐다는 소식은 무천시의 밤을 떠들썩하게 깨웠다. 고정우가 있는 배수로로 달려온 노상철(고준 분)은 그가 증거를 인멸한다 여겼고 감정이 극에 달한 두 사람은 격렬하게 맞부딪혔다. 노상철을 향해 범인을 잡아달라고 애원하는 고정우의 처절한 외침이 안타까움을 안겼다. 고정우의 외침에도 노상철은 여전히 그가 살인범이라 굳게 믿었고 사건이 일어났던 창고까지 끌고 와 기억을 되살리려 했다. 무언가에 홀린 듯","link":"https://m.entertain.naver.com/now/article/408/0000233387","retrieved":1724551679353},{"title":"윤계상→고민시 ‘아무도 없는 숲속에서’ 넷플릭스 글로벌 11위 출발","contents":"넷플릭스 드라마 '아무도 없는 숲속에서'가 글로벌 11위로 쾌조의 출발을 알렸다. 8월 25일 OTT 순위 집계 사이트 플릭스패트롤에 따르면 23일 공개된 ‘아무도 없는 숲속에서’는 24일 기준 넷플릭스 TV 쇼 부문 11위를 차지했다. '아무도 없는 숲속에서'는 28개 국가 TOP 10(톱 텐)도 차지했다. 이 가운데 가장 열띤 관심을 받은 나라는 대한민국(TV 쇼 부문 2위)이었다. 같은 시각 1위는 tvN 토일드라마 '엄마친구아들'이 차지했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 전영하 역으로 배우 김윤석, 구상준 역으로 배우 윤계상, 유성아 역으로 배우 고민시, 윤보민 역으로 배우 이정은 등이 출연한다. 이번 작품은 JTBC 드라마 '부부의 세계' 모완일 감독, JTBC X SLL 신인 작가 극본 공모전에서 우수상을 수상한 손호영 작가가 의기투합해","link":"https://m.entertain.naver.com/now/article/609/0000889653","retrieved":1724551679354},{"title":"신민아, 전남친 결혼식장에서 돌발 행동으로 아수라장(손해 보기 싫어서)","contents":"신민아가 전남친 결혼식장에 출동해 예기치 못한 상황을 마주한다. 8월 26일 오후 8시 50분 첫 방송을 앞둔 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 29금의 수위 높은 대사부터 찰진 비속어까지. 속사포 같은 대사로 거침없는 연기 변신에 나선 ‘신민아 표 매운맛 로코’가 하루 앞으로 다가온 가운데, 25일 신민아(손해영 역)의 수많은 감정이 느껴지는 스틸이 공개돼 시선을 이끈다. 매사 무엇이든 손해 보기 싫어하는 해영은 이날 동기의 결혼식장에서 판도라의 상자를 열어버린다. 충격에 빠진 해영은 이내 표정이 급격히 굳어지고, 그런 그녀의 주변에 있는 회사 직원들은 어리둥절해 한다. 마음 깊숙이, 어딘가에서 울리는 적자 경고를 무시할 수 없","link":"https://m.entertain.naver.com/now/article/609/0000889652","retrieved":1724551679356},{"title":"신현빈X문상민, 첫방부터 “헤어져 vs 못 헤어져” 이별 전쟁 시작(새벽 2시의 신데렐라)","contents":"‘새벽 2시의 신데렐라’ 신현빈과 문상민이 달콤살벌한 이별 전쟁을 시작했다. 8월 24일 첫 방송된 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜) 1회에서는 다짜고짜 이별을 고하는 하윤서(신현빈)와 이에 굴하지 않고 윤서에게 매달리는 서주원(문상민)의 모습으로 심상치 않은 앞날을 예고했다. 시작부터 이별이다. 윤서와 주원은 AL카드 팀장과 팀원 관계로, 1년 반 동안 비밀스럽게 사내 연애를 해 온 사이. 하지만 주원이 AL그룹 부회장 서시원(윤박)과 친근하게 대화하는 장면을 윤서가 목격하면서 주원이 재벌 3세라는 사실을 알게 됐다. 윤서에게 주원은 백마 탄 왕자가 될 수 있을까? 하지만 마법이 풀린 신데렐라처럼 윤서는 현실을 자각했다. 고급 한정식집에서 주원의 모친인 김선주(진희경) AL그룹 회장을 만난 윤서는 “아드님과 헤어지겠다”라며 빈 메모지에 덤덤히 자신의 계좌번호를 적고 “두 달 안에 깔끔하게 헤어지겠습니다”라며","link":"https://m.entertain.naver.com/now/article/609/0000889650","retrieved":1724551679360},{"title":"‘백설공주에게 죽음을’ 변요한의 고군분투‥상상 초월 반전 엔딩","contents":"11년 전 진실을 쫓는 변요한의 고군분투가 마을에 전운을 불러일으켰다. 8월 24일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 4회에서는 심보영(장하은 분)의 시신이 발견됨과 동시에 조금씩 변화하는 마을의 분위기, 그리고 잃어버린 기억을 찾기 위한 고정우(변요한 분)의 사투가 펼쳐져 눈을 뗄 수 없는 몰입감을 선사했다. 사라진 심보영의 시신이 발견됐다는 소식은 무천시의 밤을 떠들썩하게 깨웠다. 고정우가 있는 배수로로 달려온 노상철(고준 분)은 그가 증거를 인멸한다 여겼고 감정이 극에 달한 두 사람은 격렬하게 맞부딪혔다. 노상철을 향해 범인을 잡아달라고 애원하는 고정우의 처절한 외침이 안타까움을 안겼다. 고정우의 외침에도 노상철은 여전히 그가 살인범이라 굳게 믿었고 사건이 일어났던 창고까지 끌고 와 기억을 되살리려 했다. 무언가에 홀린 듯 살해 당시를 거칠게 재현하던 고정우","link":"https://m.entertain.naver.com/now/article/609/0000889647","retrieved":1724551679361},{"title":"김재중♥진세연, 동거에 스킨십 연타…쌍방 로맨스 깊어졌다 (나쁜기억지우개)","contents":"'나쁜 기억 지우개' 김재중, 이종원, 진세연이 삼각 로맨스를 펼치며 긴장감을 치솟게 했다. 지난 24일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개' 8회에서 김재중이 이종원을 경계하는 모습으로 갈등을 폭발시켰다. 또 김재중과 진세연의 닿을 듯 말 듯 한 로맨스가 시청자들의 마음을 들었다 놨다 하며 애간장을 태웠다. 이날 방송에서 이신(이종원)과 주연(진세연)은 이군(김재중)을 위한 공조를 약속해 더 가까워졌다. 이신은 떠나달라고 윽박지르는 방국봉(이달)으로부터 주연을 구해 함께 강가로 향했다. 이윽고 주연에게 \"여기예요. 형을 건져낸 곳\"이라고 사고 당시 이야기를 꺼냈다. 이신은 어린 시절 자신을 지키기 위해 사고를 당하고 테니스의 꿈을 포기해야 했던 형에 대한 미안함을 드러내며 \"같이 해요. 혼자 첫사랑으로 고군분투하지 말고 나도 뭐든지 할게요. 형의 행복을 위해서, 나쁜 기억이 돌아오지 않게\"라며 공조를 제안했다. 한편 주연은 이군의 연락이 없자 내심 서운함을 드러내며 이","link":"https://m.entertain.naver.com/now/article/415/0000031418","retrieved":1724546182853},{"title":"'엄친아' 윤지온, 김지은 발차기에 반했다..직진모드 발동","contents":"배우 윤지온이 열정 넘치는 사회부 기자 강단호로 완벽 변신했다. 윤지온은 tvN 토일드라마 ‘엄마친구아들(극본 신하은, 연출 유제원, 제작 스튜디오 드래곤, 더 모도리)’에서 누군가 도움이 필요해 보이면 아낌없이 몸을 날리는 열정적인 사회부 기자 강단호 역을 맡아 시선을 사로 잡았다. 지난 17, 18일 방송된 ‘엄마친구아들’ 1, 2회에서 단호와 구급대원 정모음(김지은)의 첫 만남이 그려졌다. 노숙자와 대치 중인 모음을 발견한 단호는 노숙자가 폭력적인 성향을 드러내자 곧바로 제압하기 위해 두 손을 불끈 쥐었다. 단호는 태권도 빨간띠 소유자라며 자신만만해 했지만, 이내 제 발에 걸려 넘어지며 첫 등장부터 확실한 존재감을 드러냈다. 윤지온은 강단호 캐릭터를 통해 허당미 넘치는 코믹부터 기자의 진지 모드까지 빈틈없는 연기를 보여주며 자신의 매력을 안방극장에 제대로 각인시켰다. 화려한 발차기 실력으로 노숙자를 단숨에 제압한 모음에게 첫 눈에 반한 단호는 넋이 나간 표정으로 그녀를 바라보는","link":"https://m.entertain.naver.com/now/article/109/0005143193","retrieved":1724546182853},{"title":"박성웅 “♥신은정, 내 키스신에 반응 無…난 아내 건 못 봐”(‘전참시’)","contents":"배우 박성웅이 키스신에 대한 생각을 밝혔다. 24일 방송된 MBC ‘전지적 참견 시점’(이하 ‘전참시’)에서는 배우 박성웅이 스튜디오에 출연했다. 방송에서 박성웅은 자신이 출연하는 영화 ‘필사의 추격’ 시사회 당일 모습이 그려졌다. 박성웅은 “상우(아들)과 (아내) 은정이도 온다”고 언급했다. 영화 속에는 박성웅의 키스신이 나오는데, 이에 송은이는 “혹시 키스신을 아내와 아들이 봐도 상관없냐”고 물었다. 이에 박성웅은 “이미 봤다. ‘출발 비디오 여행’에서 제 영화가 소개됐는데 그 장면이 딱 나왔다”며 “근데 ‘아 뽀뽀했어?’ 하고 말았다”고 신은정의 반응을 전했다. 홍현희는 “키스신이 있다고 미리 얘길 안 하냐”고 궁금해했고, 박성웅은 “미리 얘기해서 뭐하나”라고 답했다. 이를 듣던 전현무는 “신은정이 키스신을 찍고 얘길 안 했는데 이걸 TV로 보게 되면 괜찮냐”고 되물었고, 박성웅은 “아내 키스신은 그냥 안 본다. 한 번 그런적이 있었는데 ‘왜 나한테 얘기 안 해줬냐’고 물었다”","link":"https://m.entertain.naver.com/now/article/241/0003375064","retrieved":1724546182853},{"title":"장나라, '상간녀' 지예은에 감정 폭발..딸 지키려 독해졌다 '최고 20.1%' (굿파트너)","contents":"‘굿파트너’ 장나라가 딸 유나를 지키기 위한 독한 결심을 했다. 지난 24일 방송된 SBS 새 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 9회에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라(한재이 분)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 또 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 거센 열풍을 이어갔다. 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나 분)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 “재희도 알 권리 있잖아요","link":"https://m.entertain.naver.com/now/article/109/0005143188","retrieved":1724546182853},{"title":"정해인 진심 밝혀졌다 \"10년 후엔 정소민에 고백했겠지?\" 설렘 ('엄마친구아들')","contents":"tvN ‘엄마친구아들’ 정해인의 오래된 진심이 드러났다. 지난 24일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 3회에서는 최승효(정해인 분), 배석류(정소민 분)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, ‘혜릉고즈’ 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 3회 시청률은 수도권 가구 기준 평균 4.8% 최고 6.5%, 전국 가구 기준 평균 4.3% 최고 6.3%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호 분)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획","link":"https://m.entertain.naver.com/now/article/109/0005143187","retrieved":1724546182853},{"title":"[SC리뷰] 지현우, 기억 되찾은 ♥임수향과 뜨거운 포옹…시청률 18.4% ('미녀와 순정남')","contents":"'미녀와 순정남' 지현우가 기억을 되찾은 임수향과 뜨거운 포옹을 나눴다. 지난 24일 방송된 KBS2 주말드라마 '미녀와 순정남'(극본 김사경, 연출 홍석구 홍은미) 41회에서 고필승(지현우)은 김지영(임수향)이 기억을 찾은 사실을 눈치챘다. 이날 방송에서 동생 공마리(한수아)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은 \"방금 나한테 오빠라고 했어요?\"라며 당황하는가 하면 그녀와 가까운 거리를 유지하는 등 설렘 유발 플러팅","link":"https://m.entertain.naver.com/now/article/076/0004185263","retrieved":1724546182853},{"title":"장나라, 딸 위해 내연녀 한재이 머리채 잡았다…최고 20.1% (굿파트너)","contents":"'굿파트너' 장나라가 딸 유나를 지키기 위한 독한 결심을 했다. 지난 24일 방송된 SBS 드라마 '굿파트너' 9회에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현)과 최사라(한재이)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 더불어 주간 전체 프로그램 중 1위를 기록했고, 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경은 최사라의 임신 사실과 딸 김재희(유나)가 받았을 상처에 대한 절망감에 폭주주했다. 곧장 최사라의 집으로 찾아간 차은경은 \"재희도 알 권리 있잖아요. 동생 생긴 거\"라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고, \"내 딸은 건드리지 말았어야지\"라고 절규했다. 설상가상 차은경과 한유리(남지현)에게 상간녀의 소송 의뢰가 들어왔다","link":"https://m.entertain.naver.com/now/article/415/0000031417","retrieved":1724546182853},{"title":"'엄마친구아들' 정해인, 정소민에게 전하지 못한 진심 밝혀졌다","contents":"‘엄마친구아들’ 정해인의 오래된 진심이 드러났다. 지난 24일 방송된 tvN 토일드라마 ‘엄마친구아들’(극본 신하은/연출 유제원) 3회에서는 최승효(정해인), 배석류(정소민)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, ‘혜릉고즈’ 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획표까지 만들며 본격 백수 생활에 돌입했다. 게임하기, 멍때리기, TV 보기, 낮잠자기 등 노는 것 하나도 남달랐다. 하지만 최승효, 정모음(김지은)을 보며 꿈을 찾아 달리는 친구들과 달리 자신만 멈춰있는 기분에 불안함과 초조함이 밀려왔다. 배석류는 고","link":"https://m.entertain.naver.com/now/article/011/0004383871","retrieved":1724546182853},{"title":"시청률 파죽지세…'굿파트너' 내연녀 한재이 만행 안 지승현, 날 선 경고","contents":"‘굿파트너’ 장나라가 딸 유나를 지키기 위한 독한 결심을 했다. 25일 시청률 조사기관 닐슨코리아에 따르면 전날 방송된 SBS 새 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람)는 전국 기준 시청률 17.2%를 기록하며 동시간대 1위를 차지했다. 이날 방송에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현)과 최사라(한재이)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 “재희도 알 권리 있잖아요. 동생 생긴 거”라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고, “내 딸은 건드리지 말았어야지”라고 절규하는 그의 슬픈 목소리는 처절했다. 설상가상 차은경과 한유리(남지현)에게 상간녀의 소송 의뢰가 들어왔다. 차은경이 신경 쓰인 한유리는 이번 사건은","link":"https://m.entertain.naver.com/now/article/011/0004383870","retrieved":1724546182853},{"title":"지승현, ‘불륜’에 고개 숙였다...“두 집 살림 죄송합니다” 대국민 사과","contents":"배우 지승현.|SBS 유튜브 채널 ‘스브스’ ‘굿파트너’ 배우 지승현이 공개 사과에 나섰다 24일 SBS 유튜브 채널 ‘스브스’에 ‘김지상입니다, 죄송합니다’라는 제목의 영상이 올라왔다. 공개된 영상 속 지승현은 “정말 죄송합니다. 먼저 저의 불륜으로 극 중에서 상처를 많이 받았던 차은경에게 진심으로 심심한 사과의 말씀을 드린다”라며 “여기서 ‘심심한’은 ‘매우 깊게’라는 뜻”이라며 고개를 숙였다. 지승현은 SBS 금토드라마 ‘굿파트너’에서 김지상 역할을 맡아 열연 중이다. 현재 그는 극중에서 아내 장나라(차은경 역)를 두고 한재이(최사라 분)과 외도, 본격적인 이혼 전쟁에 돌입하고 있다. 지승현은 “저의 불륜 상대인 극 중 최사라에게도 진심으로 사과의 말씀을 드린다”라며 내연녀 역할을 맡은 한재이에게도 사과했다. 또 “저는 두 집 살림이라는 정말 해서는 안 될 짓을 저지르고 말았다. 시청자 여러분께 진심으로 죄송하다. 저 때문에 ‘저혈압이 치료되었다’, ‘사이다가 필요해서 목이 막","link":"https://m.entertain.naver.com/now/article/468/0001087531","retrieved":1724546182853},{"title":"지현우, 기억 찾은 임수향에 뜨거운 '눈물 엔딩' (미녀와 순정남)","contents":"‘미녀와 순정남’의 임수향이 기억이 돌아왔다는 사실을 밝혔다. 24일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 41회에서 고필승(지현우 분)은 김지영(임수향 분)이 기억을 찾은 사실을 눈치챘다. 이날 방송에서 동생 공마리(한수아 분)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화 분)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향 분)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은 “방금 나한테 오빠라고 했어요?”라며 당황하는가 하면 그녀와 가까운 거리를 유지","link":"https://m.entertain.naver.com/now/article/109/0005143181","retrieved":1724546182858},{"title":"신민아 돌발행동…전 남친 결혼식장 출동 ‘아수라장’(‘손해 보기 싫어서’)","contents":"신민아가 전 남친 결혼식장에 출동해 예기치 못한 상황을 마주한다. 26일 오후 8시 50분 첫 방송을 앞둔 tvN X 티빙 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 로맨스다. 29금의 수위 높은 대사부터 찰진 비속어까지 거침없는 연기 변신에 나선 ‘신민아 표 매운맛 로코’가 하루 앞으로 다가온 가운데 25일 신민아(손해영)의 스틸이 공개돼 눈길을 끈다. 매사 무엇이든 손해 보기 싫어하는 해영은 이날 동기의 결혼식장에서 판도라의 상자를 열어버린다. 충격에 빠진 해영은 이내 표정이 급격히 굳어지고, 그런 그녀의 주변에 있는 회사 직원들은 어리둥절해한다. 마음 깊숙이 어딘가에서 울리는 경고를 무시할 수 없었던 해영은 결국 모두를 깜짝 놀라게 하는 돌발 행동에 나선다. 결의에 찬 눈빛으로 테이블보를 들고 있는 해영의 모습에서 무언가의 일을 꾸미고 있음을 직감케 한다. 현장을 아수라","link":"https://m.entertain.naver.com/now/article/241/0003375060","retrieved":1724546182858},{"title":"'미녀와 순정남' 임수향, 스폰 루머 믿은 ♥지현우 원망…\"오빤 날 믿었어야지\" [전일야화]","contents":"'미녀와 순정남' 임수향이 과거 자신을 믿어주지 않은 지현우를 원망했다. 24일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 41회에서는 고필승(지현우 분)이 김지영(임수향)이 과거 기억을 되찾았다는 사실을 알게 된 모습이 그려졌다. 이날 김지영은 과거 스폰서 누명을 쓴 기억을 떠올렸고, 사건이 벌어진 호텔로 찾아가 투숙객 명단을 알아봤다. 그러나 호텔 측에서는 투숙객 정보를 알려줄 수 없다고 못박았고, 고필승은 우연히 김지영과 마주쳤다. 김지영은 서둘러 자리를 떠났고, 고필승은 김지영을 붙잡았다. 고필승은 \"무슨 일이에요? 지영 씨 여기 왜 왔어요. 지영 씨 이 호텔 무서워하잖아요. 여기에서 안 좋은 기억 떠올라서 다시는 오고 싶지 않다고 했잖아요\"라며 의아해했다. 김지영은 \"맞아요. 근데 내가 박도라였을 때 여기 이 호텔에서 스폰 누명 쓰고 그것 때문에 죽었잖아요. 박도라는 절대 스폰 같은 거 안 했을 거예요. 그 누명만은 벗겨주고 싶어서 그래서 왔어요. 근데 그때 투숙 명","link":"https://m.entertain.naver.com/now/article/311/0001763929","retrieved":1724546182858},{"title":"한재이, 눈물로 사죄..장나라 “엄마 돼보니 하늘이 무섭니?” 일침 (‘굿파트너’)[종합]","contents":"‘굿파트너’ 장나라가 그동안 이혼하지 않은 진짜 이유를 밝힌 가운데 한재이에게 가짜 사과를 받았다. 24일 방송된 SBS 금토드라마 '굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 차은경(장나라 분)이 최사라(한재이 분)의 만행에 분노하는 모습이 그려졌다. 앞서 차은경은 가사 조사관으로부터 딸 김재희(유나 분)가 자신보다 먼저 아빠 김지상(지승현 분)의 외도는 물론, 최사라의 임신 사실까지 알고 있다는 사실을 듣고 충격을 받은 바. 이날 차은경은 최사라를 찾아가 “너 임신했니?”라며 멱살을 잡았다. 최사라는 “그럼 안돼요? 두 분 어차피 이혼한 거나 마찬가지인데”라고 뻔뻔하게 굴었고, 차은경은 “너 우리 재희한테 그 사실 애기했어? 대답해 네가 얘기했어?”라고 소리쳤다. 최사라가 “재희 스스로 알았다. 아빠 집에 갔다가 초음파 사진을 봤다”라며 가사 조사관이 전한 말을 그대로 하자 차은경은 “네가 그걸 어떻게 알아? 너 또 우리 재희 만났니?”라며","link":"https://m.entertain.naver.com/now/article/109/0005143174","retrieved":1724546182858},{"title":"건물 물려받은 손나은, 지진희에게 여전히 분노 \"책임지고 키워라\" (가족X멜로)[종합]","contents":"'가족X멜로' 지진희가 만든 아수라장에 휘말린 김지수-손나은 모녀가 격동의 오춘기를 맞았다. 지난 24일 방송된 JTBC 토일드라마 '가족X멜로' 5회에서는 재결합은커녕 가족의 평화만 깬 변무진(지진희 분)으로 인해 요동치는 감정에 휘말린 금애연(김지수)과 변미래(손나은) 모녀의 이야기가 전개됐다. 딸 미래가 돌아온 무진 때문에 유치 찬란한 신경전을 벌이고, 속앓이로 축 처져 있자 \"더 이상은 안 되겠다\"고 판단한 애연은 확실하게 관계를 정리했다. \"내 인생에서 여자는 금애연 밖에 없다\"는 무진에게 \"난 당신이랑 다시 잘해볼 생각 눈곱만큼도 없다. 이제 우리 세 가족 안에 당신 자린 없다\"라고 무참히 선을 그은 것. 심지어 자신 말고 새로운 여자를 만나라 권유하는 걸 보니, 무진에게 정말 아무런 감정도 안 남아 있는 듯 보였다. 그랬던 애연을 한순간에 소용돌이에 빠트린 사건이 발생했다. 301호 안정인(양조아)은 무진과 4년 전 태국에서부터 알고 지낸 사이였다. 그런데 태국을 떠나기","link":"https://m.entertain.naver.com/now/article/311/0001763926","retrieved":1724546182858},{"title":"“고백은 했겠지?...정해인, 정소민 향한 전하지 못한 진심 (엄마친구아들)","contents":"tvN ‘엄마친구아들’ 정해인의 오래된 진심이 드러났다. 지난 24일 방송된 tvN 토일드라마 ‘엄마친구아들’에서는 최승효(정해인 분), 배석류(정소민 분)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, ‘혜릉고즈’ 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 3회 시청률은 전국 가구 기준 평균 4.3% 최고 6.3%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호 분)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획표까지 만들며 본격 백수 생활에 돌입했다. 게임하기, 멍때리기, TV 보기, 낮잠자기 등 노는 것 하나도 남달랐다. 하지만","link":"https://m.entertain.naver.com/now/article/410/0001019757","retrieved":1724546182858},{"title":"정해인, 알고 보니 정소민 짝사랑 \"그때쯤이면 고백했겠지\" (엄마친구아들)[종합]","contents":"'엄마친구아들' 정해인의 오래된 진심이 드러났다. 지난 24일 방송된 tvN 토일드라마 '엄마친구아들' 3회에서는 최승효(정해인 분), 배석류(정소민)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, '혜릉고즈' 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 3회 시청률은 수도권 가구 기준 평균 4.8% 최고 6.5%, 전국 가구 기준 평균 4.3% 최고 6.3%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획표까지 만들며 본격 백수 생활에 돌입했다. 게임하기, 멍때리기, TV 보기, 낮잠자기","link":"https://m.entertain.naver.com/now/article/311/0001763924","retrieved":1724546182859},{"title":"'가족X멜로' 김지수·손나은 모녀, 결국 지진희에 마음 흔들렸다 [전일야화]","contents":"'가족X멜로' 김지수가 지진희와 양조아의 관계를 의심했다. 24일 방송된 JTBC 토일드라마 '가족X멜로' 5회에서는 변무진(지진희 분)이 안정인(양조아)에 대해 묻는 금애연(김지수)을 보고 기뻐하는 모습이 그려졌다. 이날 금애연은 \"우리 이혼했을 때 내가 너 버리듯이 내쫓았을 대 너는 내가 죽도록 원망스러웠겠지만 그때 나한텐 그게 최선이었어. 계속 이대로 살다간 애들 미래까지 망칠 거 같아서\"라며 밝혔고, 변무진은 \"원망 안 해. 그때 너 나 버릴 만했어. 이제 나 그때 그 철없는 무진이 아니거든. 다시 철들었어\"라며 털어놨다. 그러나 금애연은 \"아니. 당신은 돈만 많아졌지 옛날하고 똑같아. 요즘 당신 때문에 미래 상태 안 좋은 거 알지? 나 미래 그러는 거 보려고 이 집 계속 살겠다는 거 아니야. 우리 부모답게 굴자. 딱 거기까지만 해. 그 이상 선 넘지 마\"라며 독설했다. 금애연은 \"난 당신이랑 다시 잘해볼 생각 눈곱만큼도 없어. 그리고 이제 우리 가족은 미래, 현재, 나 이렇","link":"https://m.entertain.naver.com/now/article/311/0001763922","retrieved":1724546182859},{"title":"지진희가 만든 아수라장에 요동치는 김지수-손나은 (가족X멜로)","contents":"지진희가 만든 아수라장에 휘말린 김지수-손나은 모녀가 격동의 오춘기를 맞았다. 지난 24일 방송된 JTBC 토일드라마 ‘가족X멜로’에서는 재결합은커녕 가족의 평화만 깬 변무진(지진희)으로 인해 요동치는 감정에 휘말린 금애연(김지수)과 변미래(손나은) 모녀의 이야기가 전개됐다. 딸 미래가 돌아온 무진 때문에 유치찬란한 신경전을 벌이고, 속앓이로 축 처져 있자 “더 이상은 안 되겠다”고 판단한 애연은 확실하게 관계를 정리했다. “내 인생에서 여자는 금애연 밖에 없다”는 무진에게 “난 당신이랑 다시 잘해볼 생각 눈곱만큼도 없다. 이제 우리 세 가족 안에 당신 자린 없다”라고 무참히 선을 그은 것. 심지어 자신 말고 새로운 여자를 만나라 권유하는 걸 보니, 무진에게 정말 아무런 감정도 안 남아 있는 듯 보였다. 그랬던 애연을 한순간에 소용돌이에 빠트린 사건이 발생했다. 301호 안정인(양조아)은 무진과 4년 전 태국에서부터 알고 지낸 사이였다. 그런데 태국을 떠나기 전 무진이 그녀에게 전재","link":"https://m.entertain.naver.com/now/article/410/0001019744","retrieved":1724546182859},{"title":"최시원 검체서 바람둥이 풍기문어발 유전자 발견…정인선 포효 엔딩 ('DNA러버')","contents":"“이 여자가 예뻐 보이는 순간은 지금이다. 이상하다” TV CHOSUN ‘DNA 러버’ 최시원과 정인선이 서로에게 설렘을 느낀 것도 잠시, 정인선이 최시원의 유전자에서 ‘바람둥이 풍기문어발 유전자’를 확인한 후 ‘충격의 포효’를 내질렀다. 지난 24일(토) 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱) 3회에서는 DNA 운명론 신봉자 한소진(정인선)이 심연우(최시원)가 자신의 DNA 러버라는 것을 확신하고 유전자 검사를 시도했지만, 평생 여자가 셀 수 없이 많은 ‘최강 풍기 문어발’ 유전자의 소유자란 결과에 망연자실하는 모습으로 심장 쫄깃한 서사를 예고했다. 심연우와 한소진은 옥상 위에서 산모를 구하려다 포옹한 채 낙하했지만 무사히 에어 매트로 떨어졌고, 한소진을 보고 달려온 서강훈(이태환)은 무모하게 옥상에 올라가 떨어진 한소진을 크게 나무랐다. 심연우는 “그래도 살았어. 우리 눈앞에서 누가 죽는 거 다시 보고 싶지 않잖아”라고 말하는 한소진과","link":"https://m.entertain.naver.com/now/article/312/0000676796","retrieved":1724546182859},{"title":"장나라, 내연녀 한재이 머리채 잡고 절규…최고 20.1% (굿파트너)[종합]","contents":"'굿파트너' 장나라가 딸 유나를 지키기 위한 독한 결심을 했다. 지난 24일 방송된 SBS 새 금토드라마 '굿파트너' 9회에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현)과 최사라(한재이)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 또 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 거센 열풍을 이어갔다. 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나 분)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 \"재희도 알 권리 있잖아요. 동생 생긴 거\"라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고, \"내","link":"https://m.entertain.naver.com/now/article/311/0001763921","retrieved":1724546182859},{"title":"장나라 폭주 통했다…‘굿파트너’ 순간 최고 시청률 20% 돌파","contents":"SBS 금토드라마 '굿파트너'가 순간 최고 시청률 20%를 돌파했다. 8월 24일 방송된 ‘굿파트너’ 9회에서 치열해지는 이혼 소송 중 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라(한재이 분)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. '굿파트너'는 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 거센 열풍을 이어갔다. 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나 분)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 “재희도 알 권리 있잖아요. 동생 생긴 거”라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고, “내","link":"https://m.entertain.naver.com/now/article/609/0000889622","retrieved":1724546182859},{"title":"정해인, 알고보니 정소민 짝사랑했다…알면서도 또 당하는 클리셰 ('엄마친구아들')","contents":"tvN ‘엄마친구아들’ 정해인의 과거 정소민을 짝사랑하고 있었다는 사실이 떠오르며 로맨스에 불을 붙였다. 지난 24일 방송된 tvN 토일드라마 ‘엄마친구아들’ 3회에서는 최승효(정해인 분), 배석류(정소민 분)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, ‘혜릉고즈’ 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 3회 시청률은 수도권 가구 기준 평균 4.8% 최고 6.5%, 전국 가구 기준 평균 4.3% 최고 6.3%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호 분)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획표까지 만들며 본격 백","link":"https://m.entertain.naver.com/now/article/312/0000676794","retrieved":1724540894503},{"title":"\"두 달 안에 헤어질 것\" 신현빈, 첫방부터 문상민에 '이별 선언'(새벽 2시의 신데렐라)[종합]","contents":"'새벽 2시의 신데렐라' 신현빈과 문상민이 달콤살벌한 이별 전쟁을 시작했다. 지난 24일 첫 방송된 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜) 1회에서는 다짜고짜 이별을 고하는 하윤서(신현빈)와 이에 굴하지 않고 윤서에게 매달리는 서주원(문상민)의 모습으로 심상치 않은 앞날을 예고했다. 시작부터 이별이다. 윤서와 주원은 AL카드 팀장과 팀원 관계로, 1년 반 동안 비밀스럽게 사내 연애를 해 온 사이. 하지만 주원이 AL그룹 부회장 서시원(윤박)과 친근하게 대화하는 장면을 윤서가 목격하면서 주원이 재벌 3세라는 사실을 알게 됐다. 윤서에게 주원은 백마 탄 왕자가 될 수 있을까? 하지만 마법이 풀린 신데렐라처럼 윤서는 현실을 자각했다. 고급 한정식집에서 주원의 모친인 김선주(진희경) AL그룹 회장을 만난 윤서는 \"아드님과 헤어지겠다\"라며 빈 메모지에 덤덤히 자신의 계좌번호를 적고 \"두 달 안에 깔끔하게 헤어지겠습니다\"라며","link":"https://m.entertain.naver.com/now/article/108/0003260869","retrieved":1724540894508},{"title":"\"그때쯤 고백은 했겠지?\" 정해인, 정소민에 대한 ♥ 공개..'심박수 UP'(엄친아)[종합]","contents":"'엄마친구아들' 정해인의 오래된 진심이 드러났다. 지난 24일 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 3회에서는 최승효(정해인 분), 배석류(정소민 분)의 과거 학창 시절 이야기가 그려졌다. 예기치 못한 사고로 수영 선수 생활을 마칠 수밖에 없었던 최승효의 사연, '혜릉고즈' 삼인방이 함께 타임캡슐에 묻어둔 과거에서 온 편지의 일부가 공개되며 공감과 설렘을 자아냈다. 3회 시청률은 수도권 가구 기준 평균 4.8% 최고 6.5%, 전국 가구 기준 평균 4.3% 최고 6.3%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효는 아틀리에 인이 프레스티지 실버타운 건축 제안을 받았다는 소식을 접했다. 공동대표 윤명우(전석호 분)는 흔치 않은 좋은 기회라며 신나고 들떴지만, 최승효는 모교인 혜릉고의 체육관 리모델링 설계 공모에 마음을 사로잡혔다. 한편 배석류는 일일 계획표까지 만들며 본격","link":"https://m.entertain.naver.com/now/article/108/0003260868","retrieved":1724540894508},{"title":"“자퇴하고 사업하겠다” 윤산하, 폭탄 발언… 아수라장 된 변가네 (가족X멜로)","contents":"김지수, 손나은 모녀가 지진희 표 아수라장에 휘말렸다. 지난 24일 방송된 JTBC 토일드라마 ‘가족X멜로’ 5회에서는 재결합은커녕 가족의 평화만 깬 변무진(지진희)으로 인해 요동치는 감정에 휘말린 금애연(김지수)과 변미래(손나은) 모녀의 이야기가 전개됐다. 딸 미래가 돌아온 무진 때문에 유치 찬란한 신경전을 벌이고, 속앓이로 축 처져 있자 “더 이상은 안 되겠다”고 판단한 애연은 확실하게 관계를 정리했다. “내 인생에서 여자는 금애연 밖에 없다”는 무진에게 “난 당신이랑 다시 잘해볼 생각 눈곱만큼도 없다. 이제 우리 세 가족 안에 당신 자린 없다”라고 무참히 선을 그은 것. 심지어 자신 말고 새로운 여자를 만나라 권유하는 걸 보니, 무진에게 정말 아무런 감정도 안 남아 있는 듯 보였다. 그랬던 애연을 한순간에 소용돌이에 빠트린 사건이 발생했다. 301호 안정인(양조아)은 무진과 4년 전 태국에서부터 알고 지낸 사이였다. 그런데 태국을 떠나기 전 무진이 그녀에게 전재산을 털어줬다는","link":"https://m.entertain.naver.com/now/article/241/0003375045","retrieved":1724540894508},{"title":"지현우, 기억 찾은 임수향에 뜨거운 눈물...시청률 18.4% 돌파 [MK★TV시청률]","contents":"‘미녀와 순정남’의 임수향이 기억이 돌아왔다는 사실을 밝혔다. 지난 24일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’에서 고필승(지현우 분)은 김지영(임수향 분)이 기억을 찾은 사실을 눈치챘다. 이날 ‘미녀와 순정남’은 시청률 18.4%(닐슨코리아 제공, 전국 기준)를 기록, 토요일에 방송된 프로그램 중 전체 1위를 기록했다. 이날 방송에서 동생 공마리(한수아 분)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화 분)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향 분)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은","link":"https://m.entertain.naver.com/now/article/410/0001019727","retrieved":1724540894508},{"title":"'미녀와 순정남' 지현우, 기억 찾은 임수향에 뜨거운 눈물 엔딩","contents":"임수향이 기억이 돌아왔다는 사실을 밝혔다. 24일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’ 41회에서 고필승(지현우 분)은 김지영(임수향 분)이 기억을 찾은 사실을 눈치챘다. 이날 방송에서 동생 공마리(한수아 분)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화 분)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향 분)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은 “방금 나한테 오빠라고 했어요?”라며 당황하는가 하면 그녀와 가까운 거리를 유지하는 등 설렘 유발 플러팅으로 미소를 짓게 만들었다. 여기에 설렌 지영은","link":"https://m.entertain.naver.com/now/article/438/0000066945","retrieved":1724540894510},{"title":"시신 발견→변요한, 11년 전 실마리 잡으러 '고군분투'(백설공주)[종합]","contents":"11년 전 진실을 쫓는 변요한의 고군분투가 마을에 전운을 불러일으키고 있다. 24일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 4회에서는 심보영(장하은 분)의 시신이 발견됨과 동시에 조금씩 변화하는 마을의 분위기, 그리고 잃어버린 기억을 찾기 위한 고정우(변요한 분)의 사투가 펼쳐져 눈을 뗄 수 없는 몰입감을 선사했다. 사라진 심보영의 시신이 발견됐다는 소식은 무천시의 밤을 떠들썩하게 깨웠다. 고정우가 있는 배수로로 달려온 노상철(고준 분)은 그가 증거를 인멸한다 여겼고 감정이 극에 달한 두 사람은 격렬하게 맞부딪혔다. 노상철을 향해 범인을 잡아달라고 애원하는 고정우의 처절한 외침이 안타까움을 안겼다. 고정우의 외침에도 노상철은 여전히 그가 살인범이라 굳게 믿었고 사건이 일어났던 창고까지 끌고 와 기억을 되살리려 했다. 무언가에 홀린 듯 살해 당시를 거칠게 재현하던 고정우","link":"https://m.entertain.naver.com/now/article/108/0003260865","retrieved":1724540894511},{"title":"'장나라 남편' 지승현, 임신한 내연녀 한재이에 \"내 애라는 증거 있냐\" 균열 시작 ('굿파트너')","contents":"‘굿파트너’ 장나라가 딸 유나를 지키기 위한 독한 결심을 했다. 지난 24일 방송된 SBS 새 금토드라마 ‘굿파트너’ 9회에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라(한재이 분)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 또 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 거센 열풍을 이어갔다. 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나 분)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 “재희도 알 권리 있잖아요. 동생 생긴 거”라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고","link":"https://m.entertain.naver.com/now/article/312/0000676792","retrieved":1724540894512},{"title":"장나라, ‘상간녀’ 지예인에 감정 폭발...‘굿파트너’ 17.2% 돌파 [MK★TV시청률]","contents":"‘굿파트너’ 장나라가 딸 유나를 지키기 위한 독한 결심을 했다. 지난 24일 방송된 SBS 새 금토드라마 ‘굿파트너’에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라 분)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라(한재이 분)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 또 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 거센 열풍을 이어갔다. 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나 분)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 “재희도 알 권리 있잖아요. 동생 생긴 거”라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고, “","link":"https://m.entertain.naver.com/now/article/410/0001019722","retrieved":1724540894513},{"title":"지현우, 기억 찾은 임수향에 '뜨거운 눈물'..18.4%(미녀와 순정남)[종합]","contents":"'미녀와 순정남'의 임수향이 기억이 돌아왔다는 사실을 밝혔다. 24일 방송된 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 41회에서 고필승(지현우 분)은 김지영(임수향 분)이 기억을 찾은 사실을 눈치챘다. 이날 방송에서 동생 공마리(한수아 분)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화 분)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향 분)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은 \"방금 나한테 오빠라고 했어요?\"라며 당황하는가 하면 그녀와 가까운 거리를 유지","link":"https://m.entertain.naver.com/now/article/108/0003260863","retrieved":1724540894513},{"title":"장나라, 내연녀 한재이와 격돌 → 순간 최고 20% 달성 (굿파트너)","contents":"장나라가 딸 유나를 지키기 위해 독해졌다. 지난 24일 방송된 SBS 새 금토드라마 ‘굿파트너’9회에서는 치열해지는 이혼 소송 중 흔들리는 차은경(장나라)의 모습이 그려졌다. 여기에 관계가 무너져 내린 김지상(지승현)과 최사라(한재이)의 위기는 격변의 후반부를 예고하며 궁금증을 고조시켰다. 9회 시청률은 수도권 17.8%, 전국 17.2%, 순간 최고 시청률 20.1%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 또 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 거센 열풍을 이어갔다. 타깃 2049 시청률 역시 6.3%로 자체 최고를 경신했다. 이날 차은경의 감정은 끝없는 분노로 요동쳤다. 최사라의 임신 사실과 딸 김재희(유나)가 받았을 상처에 대한 절망감은 폭주로 이어졌다. 곧장 최사라의 집으로 찾아간 차은경은 “재희도 알 권리 있잖아요. 동생 생긴 거”라며 뻔뻔하게 응수하는 최사라의 머리채를 잡았고, “내 딸은 건드리지 말았어야지”라고","link":"https://m.entertain.naver.com/now/article/241/0003375041","retrieved":1724540894514},{"title":"'진세연♥' 김재중, 직진 이종원에 '경계심 MAX'(나쁜 기억 지우개)[종합]","contents":"'나쁜 기억 지우개'에서 김재중, 이종원, 진세연을 둘러싼 삼각 로맨스가 펼쳐지며 긴장감을 치솟게 했다. 지난 24일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션) 8회에서 김재중이 이종원을 경계하는 모습으로 갈등을 폭발시켰다. 또 김재중과 진세연의 닿을 듯 말 듯 한 로맨스가 시청자들의 마음을 들었다 놨다 하며 애간장을 태웠다. 이날 방송에서 이신(이종원 분)과 주연(진세연 분)은 이군(김재중 분)을 위한 공조를 약속해 더 가까워졌다. 이신은 떠나달라고 윽박지르는 방국봉(이달 분)으로부터 주연을 구해내 함께 강가로 향했다. 이윽고 주연이 이군의 거짓 첫사랑을 자처하는 이유에 대해 알 것 같다며 \"여기예요. 형을 건져낸 곳\"이라고 사고 당시 이야기를 꺼냈다. 이신은 어린 시절 자신을 지키기 위해 사고를 당하고 테니스의 꿈을 포기해야 했던 형에 대한 미안함을 드러내며 \"같이 해요. 혼자 첫사랑으로","link":"https://m.entertain.naver.com/now/article/108/0003260861","retrieved":1724540894515},{"title":"박서준, 뷔 나왔던 KBS드라마 '화랑', 일본에서 연극으로 재탄생","contents":"2016년 KBS에서 방영돼 큰 인기를 끈 드라마 &lt;화랑&gt;이 일본에서 연극으로 재탄생한다. 1,500년 전 신라 수도 서라벌을 누비던 화랑들의 열정과 사랑, 성장을 그린 퓨전 청춘 사극 드라마인 &lt;화랑&gt;을 리메이크한 연극이 2025년 1월, 일본 도쿄의 씨어터 밀라노자 및 오사카의 우메다 예술극장에서 초연될 예정이다. 배우 박서준, BTS 뷔, 박형식, 민호 등 K-POP 스타들이 출연했던 &lt;화랑&gt;은 방송 당시 잘생긴 남자 배우들의 화려한 캐스팅만으로도 유명한 드라마였다. 일본에서 제작되는 연극 &lt;화랑&gt;에서도 일본 유명 연극 스타인 와다 마사나리가 무명(박서준) 역을, 와다 타쿠마가 삼맥종(박형식) 역을 연기하는 등 한국에서와 마찬가지로 화려한 출연진이 다이내믹한 연기를 펼칠 예정이다. K드라마 &lt;화랑&gt; 연극화 작업은 일본 회사 에이벡스픽처스가 맡았다. 에이벡스픽처스는 일본 대표적인 엔터테인먼트 회사인 에이벡스의 그룹사다.","link":"https://m.entertain.naver.com/now/article/438/0000066943","retrieved":1724540894516},{"title":"드라마 '개소리’ 이순재와 견공 소피..  힐링 ‘개’로맨스","contents":"KBS 2TV 새 수목드라마 ‘개소리’의 포스터가 공개됐다. 내달 25일(수) 밤 9시 50분 첫 방송되는 KBS 2TV 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 국민 배우 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영, 이수경 등 ‘믿보배’들의 총출동으로 화제를 모았다. 뿐만 아니라 개와 소통하며 미스터리한 사건을 해결해 간다는 ‘개소리’의 신선한 설정이 공개돼, 미스터리부터 힐링까지 장르를 넘나드는 드라마의 탄생을 예감케 한다. ‘개소리’의 주역인 이순재와 견공 소피의 케미스트리를 엿볼 수 있는 포스터가 공개돼 눈길을 끈다. 포스터 속 이순재는 자신에게 무언가를 속삭이는 소피에게 귀를 기울이고 있어, 마치 사건 해결에 몰두하는 탐정과도 같은 무드를 보여주고 있다. 소피 역시 드디어 자신과 뜻이 통하는 인간을 만나 반가워하며 말을 거는 모습","link":"https://m.entertain.naver.com/now/article/438/0000066941","retrieved":1724540894517},{"title":"'손해 보기 싫어서' 손해 보기 싫은 신민아-피해 주기 싫은 김영대","contents":"극과 극 성향을 지닌 신민아와 김영대가 만나면 어떻게 될까. 26일(월) 저녁 8시 50분 첫 방송을 앞둔 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 익숙한 ‘로코’ 공식을 깬 손익 제로 로맨스로 드라마 팬들에게 색다른 설렘을 선사할 것을 예고한 가운데, 24일(오늘) 신민아(손해영 역)와 김영대(김지욱 역)의 면모를 고스란히 엿볼 수 있는 스틸이 공개돼 본방사수 욕구를 끌어올린다. 극 중 ‘손해영(0)’은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 스틸만으로도 알 수 있듯, 해영은 지갑을 들고 고민에 빠진 모습. 결혼식장에 간 해영은 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산","link":"https://m.entertain.naver.com/now/article/438/0000066940","retrieved":1724540894520}]}