{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송승헌, 조세호 결혼식 참석한 사연…\"안 가면 뒤처질까 봐\" (유퀴즈) [종합]","contents":"배우 송승헌이 코미디언 조세호의 결혼식에 참석하게 된 사연을 공개했다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '매직(Magic)' 특집으로 꾸며진 가운데 송승헌이 게스트로 출연한 장면이 전파를 탔다. 이날 유재석은 \"승헌 씨하고 진짜 오랫동안 우연히 마주치기도 하고 가끔. 근데 방송을 하는 건 오늘이 처음인 거 같다\"라며 말문을 열었고, 송승헌은 \"그렇다. 20년 이상 됐는데 선배님하고 방송은 처음이다. 제가 세호 씨 결혼식 때 형님 진짜 오랜만에 뵙고\"라며 조세호의 결혼식을 언급했다. 유재석은 \"제가 이야기한 대로 조셉 결혼식에 많은 분들이 왔지만 승헌 씨가 와 있더라. '조셉하고 그렇게 친한가?' 싶었다. 몰랐다. 조셉 친한 분들 웬만큼 이야기를 들어서 제가 아는데. 어떻게 결혼식까지\"라며 궁금해했다. 송승헌은 \"세호 씨 결혼식 하는 건 다 알고 있었고 한두 달 전인가 시사회장인가 어디서 한번 우연히 오랜만에 봤다. '잘 지냈어요? 결혼한다면서요.","link":"https://m.entertain.naver.com/now/article/311/0001792543","retrieved":1730899131434},{"title":"송승헌 \"조세호 친분 없어…뒤처질까 봐 결혼식 참석\"","contents":"송승헌이 친분도 없는 조세호 결혼식에 참석한 이유를 밝혔다. 6일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 송승헌이 출연한 가운데 MC 유재석으로부터 \"최근 조세호 결혼식에 와 있던데 친분이 있나?\"라는 질문을 받았다. 이에 송승헌이 \"몇 달 전에 행사장에서 우연히 봤다. 오랜만에 만나서 안부 묻고, 결혼 소식 들어서 축하한다고 인사했다\"라면서 \"세호 씨랑 개인적으로 막 만나거나 이런 정도의 사이는 아니다\"라고 솔직히 말했다. 조세호가 입을 열었다. \"그때 '나도 초대해 줘요~' 하시길래 연락을 달라고 한 게 진짜 맞는 건지 고민했다. 그런데 또 청첩장을 보내 달라고 문자 메시지가 왔다\"라고 설명했다. 특히 송승헌이 \"조세호 씨 결혼식에 참석 못하면 좀 뒤처지는 사람이 될 것 같아서 (참석했다)\"라며 이유를 솔직히 고백해 주위를 웃음바다로 만들었다. 아울러 \"결혼식 갔는데, 줄이 엄청났다\"라면서 \"입장 팔찌를 해야 한다고 하더라. 그렇게 성대한 결혼식은","link":"https://m.entertain.naver.com/now/article/421/0007891887","retrieved":1730899131434},{"title":"송승헌, 안 친한 조세호 결혼식 참석→입장 막혀 “팔찌 해야 된다고”(유퀴즈)","contents":"배우 송승헌이 사적으로 많이 친하지 않은 방송인 조세호의 결혼식에 참석한 비하인드를 공개했다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 배우 송승헌이 게스트로 출연했다. 이날 유재석은 송승헌 등장 전 \"지금 나오실 분은 제가 최근 조셉 결혼식장에서 (봤다). 그래서 송승헌 씨가 오셨길래 친분이 굉장히 있으신가 했는데\"라며 의문을 드러냈고, 조세호는 \"그 부분에 대해선 천천히 말씀을 좀 (드리겠다)\"고 말했다. 이후 유재석의 \"예식장에서도 빛이 나더라\"는 칭찬을 받으며 등장한 송승헌은 유재석이 \"조셉하고 그렇게 친한지 몰랐다\"고 하자 의미심장한 웃음과 함께 \"세호 씨 결혼식 하는 건 다 알고 있었고, 한 두 달 전인가 시사회장에서 우연히 봤다. '잘 지냈어요? 결혼한다면서요. 축하해요'하고 사람들 많으니까 지나쳤는데 사실 세호 씨랑 개인적으로 막 만나거나 이런 정도의 사이는 (아니다)\"라고 밝혔다. 조세호는 \"오랜만에 인사 드렸다. '세호","link":"https://m.entertain.naver.com/now/article/609/0000917937","retrieved":1730899131434},{"title":"\"지혈만 2시간\"…'김다예♥' 박수홍, 둘째 계획도 접었다 '사랑꾼 인증' (슈돌)[종합]","contents":"방송인 박수홍이 아내 김다예의 출산 과정에 눈물을 보였다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박수홍이 아빠가 되는 순간을 담았다. 이날 박수홍은 전복이의 탄생을 기다리며 수술실 앞에서 아내 김다예를 기다렸다. 하지만 한참을 기다려도 아내는 나오지 않았고, 그는 \"정말 애가 타더라\"라고 했다. 이후 급하게 보안요원이 수술실 안으로 뛰어들어갔고, 그는 \"태어나서 그런 감정은 처음이었다. 저도 너무 놀랐다. 보통 1시간이면 회복하고 나오는데 2시간 넘게 걸렸다\"고 말했다. 박수홍은 \"아내가 지혈이 잘 안되었다. 엄마가 고생한 걸 보고 나니까 다시는 둘째 낳겠다는 생각이 없어졌다\"라고 강조했다. 이후 전복이가 태어났고, 스튜디오에서 이를 본 박수홍은 다시 눈물을 쏟았다. 그는 \"씩씩해서 잘 회복했다. 아이를 낳고 모유수유 하자마자 15kg이 빠졌다\"며 아내의 근황을 전했다. 이후 박수홍은 전복이 자랑에 여념이 없었다. 그는 \"보시면 알겠지만 볼이 짱구같다","link":"https://m.entertain.naver.com/now/article/311/0001792542","retrieved":1730899131434},{"title":"'61세 미혼' 김일우, 넓은 이상형 스펙트럼..\"'돌돌싱+자녀 둘' 女도 좋아\"[신랑수업]","contents":"배우 김일우가 넓은 이상형 스펙트럼을 자랑했다. 6일 방송된 채널 A 프로그램 '요즘 남자 라이프 - 신랑 수업' 138화에서는 강릉 라이프를 시작한 배우 김일우가 방은희와 조우한 장면이 그려졌다. '신랑 수업'에 첫 출연한 김일우는 자신을 \"아직은 풋풋한 신랑감 6학년 1반이다\"라고 소개했다. 그러면서 \"단 한 번도 (장가를) 안 가서 소개를 '풋풋하다'라고 했다\"고 덧붙였다. 이어진 인터뷰에서 김일우는 \"나는 결혼을 안 했다고 생각했는데 지금은 못 하고 있는 것 같다. 시간이 지날 수록 결혼에 대한 자신감이 없어진다. 누구를 새로이 만나서 시작하고 그 과정을 겪는 다는게 쉽지 않은 숙제 같다\"라고 고백했다. 한편 강릉 라이프를 시작한 지 6개월이 됐다는 김일우는 해변에서 배우 방은희와 조우했다. 방은희는 김일우의 '신랑 수업' 입학 신청서 작성을 도왔다. 그는 이상형 작성하는 과정에서 \"말을 예쁘게 했으면 좋겠다. 그러면 나는 굉장히 호감을 느낀다. 센스가 있었으면 좋겠다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003280209","retrieved":1730899131438},{"title":"양현종, 배당금+우승 보너스 78억에 “따뜻한 겨울 될 것” (‘유퀴즈’)","contents":"야구선수 양현종이 배당금 수익에 대해 이야기했다. 6일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 통산 12번째 한국시리즈 우승을 달성한 기아 타이거즈의 양현종, 나성범 선수가 게스트로 출연했다. 이날 양현종은 “나는 기아로 이름을 바꾼 후 세 번째 우승이다. 나밖에 없다. 그래서 자부심이 있다”고 말했다. 나성범은 “나도 당연히 좋다. 나는 양현종에 비해 한 번밖에 없지만, 주장일 때 우승했다는 게 의미 있다. 팀원들에게도 고맙다”고 우승 소감을 전했다. 유재석은 “기사를 보니 배당금 수익만 52억 5000만 원 역대 최고액이라고 하더라. 프로야구가 천만 관중을 돌파했고, 여기에 우승 보너스까지 하면 78억 8000만 원이더라”라고 말했다. 이에 양현종은 “따뜻한 겨울이 될 것 같다”고 미소 지었다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005392271","retrieved":1730899131438},{"title":"송승헌, 조세호 결혼식 참석 전말..\"청첩장 달라고 문자\" [유퀴즈]","contents":"배우 송승헌이 조세호 결혼식에 참석하게 된 이유를 설명했다. 6일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 기아 타이거즈 양현종·나성범 선수, 배우 송승헌이 출연했다. 이날 유재석은 '유퀴즈'를 통해 송승헌과 데뷔 후 처음으로 함께 방송을 했다면서 \"조세호 결혼식에 많은 분들이 왔지만 승헌 씨가 와 있더라. 그렇게 친한가? 몰랐었다. '승헌 씨가 올 정도면 세호와 각별한 사이구나' 싶었었다. \"라고 물었다. 이에 송승헌은 \"두 달 전인가 시사회장인가 어디서 한번 우연히 만났는데 '결혼 축하한다'고 했다. 그땐 그렇게 지나쳤다. 사실 조세호와 개인적으로 막 만나거나 이런 정도의 사이는 아니다\"라고 전했다. 조세호도 입을 열었다. 그는 \"행사장에서 만나 오랜만에 인사를 드렸다. '결혼 축하해요. 나도 초대해줘요. 연락줘요'라고 하셔서 진짜 연락을 하는 게 맞는 건지","link":"https://m.entertain.naver.com/now/article/108/0003280208","retrieved":1730899131438},{"title":"'설암3기' 정미애, \"침 못 삼켜 흘리기도…8개월간 피나는 연습\"('슈돌')","contents":"가수 정미애의 17살 재운의 고백에 눈물을 흘렸다. 6일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 '너의 세상은 온통 아름다울 거야~' 편으로 정미애가 가족들과 일상을 공개했다. 지난 방송에서 정미애는 '설암 3기'를 회복 중에도 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우를 책임지는 슈퍼맘의 위대함을 선보여 응원을 자아냈던 바 있다. 이날 방송에서 '설암 3기'를 회복 중인 정미애는 \"제가 2021년 11월에 설암 3기 판정을 받고 8시간 수술을 했다. 혀의 3분의 1을 절제하고, 림프샘까지 광범위하게 잘라냈다. 재발 가능성 때문에\"고 밝혔다. 또 정미애는 \"사실 너무 무서웠지만 엄마 손이 많이 필요한 아이들이라, 아직 철부지에 아기들인데. 내가 죽으면 남겨진 아이들은 어쩌지? 아이들 때문에 없던 힘도 내야 하는 상황이었다\"고 가장의 책임감을 고백했다. 그는 \"아픈 엄마가 아닌 씩씩한 엄마가 되고 싶다\"고 털어냈다. 이어진 관찰 영상에서 정","link":"https://m.entertain.naver.com/now/article/312/0000688010","retrieved":1730899131440},{"title":"김종국, '왕소금' 최상엽에 꿀눈빛... 장도연 \"이러다 키스하겠다\" (짠남자)[종합]","contents":"가수 겸 방송인 김종국이 '소금이'의 면모를 보인 최상엽에게 애정을 드러냈다. 6일 방송된 MBC '짠남자'에서는 일상생활 속 근검절약을 몸소 실천하고 있는 '샤이 소금이 특집'으로 밴드 'LUCY'의 메인보컬 최상엽과 소문난 감초 배우이자 뮤지컬계 멀티맨 '1인자'로 손꼽히는 뮤지컬 배우 임기홍이 출연했다. 이날 반지하에 산 지 3년이 됐다고 밝힌 최상엽은 도보로 용이하게 다닐 수 있는 곳을 찾다가 저렴하고 깨끗한 집을 구했다고 말했다. 일어나서 세안을 하는 최상엽은 물을 줄줄 틀어 넣는 모습을 보였지만, 알고 보니 물을 받아서 쓰는 방식에 김종국과 패널들이 \"물을 받았다!\"며 기립박수를 쳤다. 박영진은 \"나 구원 받은 것 같다. 오늘부터 루시 덕후야\"며 감격을 표했다. 최상엽의 집 베란다에는 다소 짧아 보이는 커튼이 눈길을 끌었다. 이에 대해 최상엽은 \"커튼을 검색해봤는데 너무 비쌌다. 그래서 다이소에 가서 식탁보를 2개 샀다\"고 설명하며 식탁보를 커튼 대신 사용하고 있음을 공개","link":"https://m.entertain.naver.com/now/article/311/0001792541","retrieved":1730899131441},{"title":"김일우 \"이혼 2번→자녀 2명까지 괜찮아\"…이상형 고백","contents":"배우 김일우가 '신랑수업'에서 이상형을 고백했다. 6일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 '6학년 1반' 김일우가 신입생으로 입학했다. 결혼을 향한 열정을 드러낸 김일우가 늦깎이 신입생으로 합류했다. 김일우는 한 번도 결혼한 적이 없다고 밝히며 강릉에서 거주 중인 일상을 공개했다. 이날 김일우와 극 중에서 부부로 호흡을 맞춘 절친, 방은희가 김일우를 찾아왔다. 김일우는 방은희에게 \"말 예쁘게 하는 사람, 센스있는 사람\"이라고 이상형을 밝혔다. 더불어 김일우는 상대방이 재혼이거나 자녀가 있어도 괜찮다고 고백해 모두를 놀라게 했다. 김일우는 \"누구를 만나도 아이를 낳고 살 것 같지 않다, 상대 아이한테 정을 쏟고, 그 애가 자라나가고, 성장해 나가는 모습을 지켜보는 것도 괜찮을 것 같다\"라고 덧붙였다. 이어 두 번의 이혼을 경험한 방은희가 \"이혼 몇 번까지 허락해?\"라고 물어 웃음을 안겼다. 그러자 김일우는 \"2번은","link":"https://m.entertain.naver.com/now/article/421/0007891885","retrieved":1730899131445},{"title":"‘The GeoVista’ 북한군 러시아 파병···전인범 전 특전사령관 “북한군, 우크라이나 전쟁 기술 경험 통해 전쟁 능력 구축”","contents":"지난 5일 방송이 된 아리랑TV ‘The GeoVista’는 북한군 러시아 파병에대해 김진아 한국외국어대학교 LD 학부 교수 진행으로 예비역 육군 중장인 전인범 전 특전사령관의 분석을 들었다. 최근 북한군의 러시아 파병이 기정사실로 되면서 국제 사회의 우려가 커지고 있다. 북한과 러시아의 군사협력은 유엔 안전보장이사회 결의안과 다른 국제 제재를 위반하는 소지가 있지만, 러시아의 거부권과 양국 제재 회피 능력으로 인해 실질적 효과에는 한계가 있다는 지적이다. 이러한 상황에서 북·중·러 간 미묘한 이상기류가 감지되고 있는 가운데 ‘The GeoVista’에서는 북한군 러시아 파병 상황, 북러의 밀착 계기와 중국의 입장도 상세히 분석했다. 또한 육군 중장 전인범 전 특전사령관과 함께 파병된 북한군의 위상과 예상 역할, 향후 전세에 미칠 영향 등에 대해 대담이 진행됐다. 파병된 이들에 대해 우리 국정원은 일명 폭풍 군단으로 불리는 11군단으로 판단하고 있지만, 세계 언론들은 각자 조금씩 다","link":"https://m.entertain.naver.com/now/article/144/0000999220","retrieved":1730899131447},{"title":"[TVis] 송승헌 “조세호 결혼식, 클럽 팔찌 줘…대중문화 기준 될 것” (유퀴즈)","contents":"배우 송승헌이 개그맨 조세호 결혼식에 참석한 이유를 밝혔다. 6일 방송한 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)은 ‘매직’ 특집으로 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수, 배우 송승헌이 출연했다. 이날 송승헌은 “조세호가 결혼한다는 건 알고 있었다. 두 달 전에 조세호를 행사장에서 오랜만에 만났다. ‘잘 지냈냐. 결혼 축하한다’고 했다. 자리에 사람들이 많으니까 그냥 지나쳤다”면서 “개인적으로 만나거나 이런 정도의 사이는 아니다”고 말했다. 이에 조세호는 “오랜만에 그때 인사를 드렸다. 결혼 축하한다면서 결혼식에 초대해 달라고 말했다. 연락 달라고 하길래 집에 가서 고민했다. ‘이게 진짜 연락해도 되는 건가’ 싶었다. 근데 문자가 또 왔다. (송승헌이) 청첩장 보내달라고 했다”고 상황을 설명했다. 송승헌은 “조세호 결혼식에 참석을 못 하면 제가 뒤처지는 사람이 될 거 같았다. 그런 느낌이 확","link":"https://m.entertain.naver.com/now/article/241/0003393051","retrieved":1730899131449},{"title":"'61세' 김일우 \"자녀 있는 돌싱도 환영, 아이에게 정 쏟고 자라나는 모습 보고파\"('신랑수업')","contents":"배우 김일우가 결혼에 대한 솔직한 생각을 전했다. 김일우는 “자녀가 있는 돌싱도 괜찮다”라는 발언으로 ‘열린 마음’을 보였다. 6일 채널A ‘요즘 남자 라이프-신랑수업’에선 김일우가 첫 출연해 1등 신랑감의 일상을 공개했다. 61세의 ‘큰 형님’ 김일우의 등장에 ‘신랑수업’ 패널들은 큰 절로 맞이했다. 이날 김일우는 ‘풋풋한 신랑감’으로 명명된데 대해 “아직은 풋풋한 게 결혼을 한 번도 안 했다. 그러니 풋풋하다고 할 만하다”라며 너스레를 떨었다. 이에 김종민은 “다녀오신 줄 알았다”며 놀라워했고, 이다해는 “이건 내가 잘 안다. 내가 김일우와 같이 작품을 했었다. 김일우가 작품에선 결혼을 서른 번하고 자식도 스무 명이나 뒀는데 실제론 단 한 번도 갔다 오지 않았다”라고 적극 설명했다. 이어 김일우의 일상이 공개된 가운데 이날 방송엔 절친한 동료배우 방은희가 함께했다. 이 자리에서 방은희는 김일우의 ‘이상형 찾기’에 나섰고, 김일우는 “나는 말을 예쁘게 하는 사람이 좋다. 말을 예쁘","link":"https://m.entertain.naver.com/now/article/213/0001315623","retrieved":1730899131451},{"title":"방은희 \"두 번째 결혼 연애 30일 만에\"…김일우와 강릉 데이트","contents":"배우 방은희가 연애를 오래 하지 않고 결혼했다고 밝혔다. 6일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 '6학년 1반' 김일우가 신입생으로 입학했다. 결혼을 꿈꾸는 김일우가 신입생으로 합류해 시선을 모았다. 이날 김일우는 강릉에서의 솔로 라이프를 공개하며 \"6개월 됐다, 어느 순간부터 나 혼자 가볍게 비우고 싶었다, 나 자신에게 집중하고 복잡한 생각을 정리해 보고자 강릉으로 왔다\"라고 강릉으로 이사한 이유를 밝혔다. 이어 김일우와 극 중에서 부부로 호흡을 맞춘 절친 방은희가 강릉을 찾아왔다. 방은희는 결혼을 꿈꾸며 '신랑수업'에 입학한 김일우에게 조언을 건넸다. 두 번의 이혼을 경험한 방은희는 \"난 진짜 연애 없이 결혼만 했다\"라며 \"첫 번째는 연애 33일 만에, 두 번째는 30일 만에\"라고 고백해 모두를 놀라게 했다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로","link":"https://m.entertain.naver.com/now/article/421/0007891879","retrieved":1730899131452},{"title":"문근영·문소리… 특별 출연으로 해내는 배우들","contents":"특별 출연의 의미가 점차 확장되고 있다. 잠시 얼굴을 비추는 것 이상의 파급력을 선보이는 배우들이 점차 늘면서 제작진은 이제 서사에 지대한 영향을 미칠 수 있는 기성 배우들을 기용하는 중이다. 기존 인맥부터 발굴까지, 방법도 다양하다. 최근 문근영은 넷플릭스 오리지널 '지옥2' 특별 출연을 통해 새로운 이미지를 부여받았다. 연상호 감독은 단막극 '기억의 해각'을 보고 문근영이 갖고 있는 새로운 얼굴을 발견, '지옥2'에 캐스팅했다. 그리고 연상호 감독의 판단은 옳았다. 광신도 집단 화살촉의 핵심 인물인 햇살반 선생님 오지원으로 분한 문근영은 이전의 이미지를 뒤집을 정도로 강렬한 임팩트를 남겼다. 작품 공개 후 문근영에 대한 호평이 이어지기도 했다. 문근영은 소속사를 통해 \"늘 새로운 캐릭터가 고팠다. 생각만큼 기회가 주어지지 않았던 중 햇살반 선생님 역을 제안받았다. 처음 맡아본 역할에 굉장히 설렜고, 제안해 주신 연상호 감독님께 정말 감사했다. 오래간만에 연기가 즐거웠","link":"https://m.entertain.naver.com/now/article/469/0000831883","retrieved":1730899131454},{"title":"조세호, '결혼식 하객 논란' 해명 無..유재석 축의만 자랑 [유퀴즈][★밤TView]","contents":"방송인 조세호가 유재석에게 엄청난 금액의 결혼식 축의를 받았다고 고백했다. 6일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 기아 타이거즈 양현종·나성범 선수, 배우 송승헌이 출연했다. 앞서 조세호는 지난달 20일 서울 중구 신라 호텔에서 9세 연하의 아내와 비공개 결혼식을 올렸다. 아내는 패션 업계에 종사하는 회사원으로 알려졌다. 이후 조세호는 약 열흘 동안 이탈리아로 신혼 여행을 다녀왔고, 입국 후 이번 '유퀴즈' 녹화가 결혼 후 첫 방송이었다. 때문에 조세호의 결혼식을 둘러싼 각종 이슈에 대해 해명할 수 있는 자리였던 것. 지난 2일 방송된 MBC 예능 '놀면 뭐하니?'에서는 조세호의 결혼식 하객 좌석 논란이 제기됐다. 이날 주우재는 \"'1박 2일'팀은 자리가 (버진 로드 쪽으로) 괜찮았다. 내 자리를 김숙 누나와 함께 해줬다 그런데 거기는 (결혼식장) 밖이다","link":"https://m.entertain.naver.com/now/article/108/0003280207","retrieved":1730899131455},{"title":"박나래, ‘구교환♥’ 이옥섭에 질투 “장도연과 日 여행, 섭섭해”(나래식)","contents":"박나래가 장도연에게 서운했던 순간을 꼽았다. 11월 6일 ‘나래식’ 채널에는 ‘언니!! 우리 나래식, 걍민경, 살롱드립 다같이 여행 갈래요?’라는 제목의 영상이 게재됐다. 박나래는 게스트로 출연한 다비치 이해리, 강민경에게 “둘이 너무 친하지만 민경이는 민경이 대로 친한 친구들이 있을텐데”라며 “내가 웬만하면 걔의 인맥에 대해서 서운하다는 생각을 안 했는데 도연이가 다른 사람과 해외여행을 갔다”라고 전했다. 그때 강민경은 “나 그분 누군지 안다. 그래서 섭섭했나”라고 반응했고, 박나래는 “그래서 내가 그분을 섭섭이라고 부른다”라고 능청스럽게 반응했다. 박나래가 언급한 사람은 장도연과 친분이 두터우면서 구교환과 공개 열애 중인 이옥섭 감독이다. 박나래는 “‘거인(장도연 애칭) 그날 뭐해?’라고 했더니 ‘나 일본 여행 가’라고 하더라. ‘그날 나도 쉴 수 있는데? 같이 갈까?’라고 했는데 ‘그날 감독님도 갈 수 있어’라고 했다”라며 “‘그럼 내가 이튿날 합류할 수 있어’ 그랬다. 원래","link":"https://m.entertain.naver.com/now/article/609/0000917936","retrieved":1730899131456},{"title":"‘슈돌’ 35개월 첫 초장 영접 은우 “또 주세요!” 실물 까투리에 동공지진[SS리뷰]","contents":"KBS2 ‘슈퍼맨이 돌아왔다’ 사진 | KBS 만 3세 생일을 맞이한 사랑둥이 은우가 35개월 인생 첫 초장을 맛봤다. 6일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서 김준호가 3세 생일을 맞이한 은우, 정우 형제와 함께 충남 홍성으로 새우 미식여행을 떠났다. 이날 방송에서 대하축제장을 찾은 삼부자는 아빠의 원맨쇼가 되어버린 대하잡이에 이어 새우 먹방을 시작했다. 새우는 딸기와 함께 은우가 가장 좋아하는 음식 중 하나. 주홍빛으로 곱게 익은 대하를 보며 두 형제가 입맛을 다신 가운데, 식당 사장은 생일을 맞은 은우를 위해 특별히 새우까기 시범을 보이며 직접 먹여줬다. 아기새처럼 받아먹은 은우는 “맛있어요”라며 미소 지었다. 이어 꿀팁을 전수한 김준호가 새우를 까먹이다 말고 “은우야. 새우는 초장이야. 한번 먹어볼래?”라며 초장 찍은 새우를 권했다. 잠시 생각에 빠졌던 은우는 생애 첫 초장 새우를 영접하고는 “또 주세요!”라며 최고의 감탄사를 내놓았다. 35개월 인생 첫","link":"https://m.entertain.naver.com/now/article/468/0001106442","retrieved":1730899131461},{"title":"“장도연 후배 내리세요” 박나래, 장도연과 크게 싸우다 길에서 오열한 사연(나래식)","contents":"박나래가 장도연과 크게 싸웠던 순간을 떠올렸다. 11월 6일 ‘나래식’ 채널에는 ‘언니!! 우리 나래식, 걍민경, 살롱드립 다같이 여행 갈래요?’라는 제목의 영상이 게재됐다. 영상에서 박나래는 친자매 같은 다비치 이해리, 강민경에게 싸운 적이 있냐고 물었다. 진짜 싸운 적이 없다는 두 사람 답변에 박나래는 “어디서도 얘기하지 않은 도연이와 일생일대 싸운 얘기를 하겠다”라며 ‘코미디 빅리그’ 시절 장도연, 양세형과 함께 코너를 했을 때를 떠올렸다. 박나래는 “팀별로 옷을 맞춰 입으라고 했다. 그날 우리가 마지막 녹화이기도 했고 시간이 없었다. 나는 그래도 ‘우리 팀이니까 입자’라고 했다. 빨리 올라오라는데 ‘죄송합니다’ 얘기하고 옷을 갈아입고 있는데 거인(장도연 애칭)은 시간이 없으니까 안 입고 올라간 거다. ‘왜 안 입었어?’라고 묻다가 기분이 상했다. 그때 같은 회사여서 상암에서 녹화가 끝나면 친하니까 맨날 우리 집에 내려줬다. 뻔히 우리 집에서 자니까. 매니저가 문을 열었는데 거","link":"https://m.entertain.naver.com/now/article/609/0000917935","retrieved":1730899131462},{"title":"조세호, 결혼식 까치발 키스 해명…“♥아내 키 180cm 아닌 174.5cm” (‘유퀴즈’)","contents":"코미디언 조세호가 결혼식 비화를 밝혔다. 6일 방송된 tvN ‘유 퀴즈 온 더 블럭’에서는 조세호가 결혼식 후일담을 전하는 모습이 그려졌다. 이날 조세호는 신혼여행 후 복귀 소감에 대해 “조심스럽게, 즐겁게 잘 다녀왔다”고 말했다. 유재석이 “조세호의 소식은 간간이, 또 많이 SNS를 통해서 봤다”고 하자 조세호는 “아내의 키가 180cm라는 댓글이 있더라. 오피셜로 174.5cm다. 나보다 크긴 한데 180cm는 아니다”라고 강조했다. 조세호는 “많은 사람이 ‘유재석 덕분에 결혼한 줄 알아라’라고 하더라. 사실 맞는 이야기라 유재석에게 감사했다”고 말했고, 유재석은 “많은 사람의 축복 속에 결혼하니 너무 보기 좋았다”고 조세호의 결혼을 축하했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005392267","retrieved":1730899131464},{"title":"조세호, ♥아내 180cm 설 해명 “나보다는 큰데···” (유퀴즈)","contents":"방송인 조세호가 결혼식 비화를 공개했다. 6일 방송된 tvN ‘유 퀴즈 온 더 블럭’은 ‘Magic’ 특집으로 진행됐다. 해당 회차에는 카이스트 수리과학과 김재경 교수, 기아 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연했다. 이날 지난달 20일 웨딩 마치를 울린 조세호가 신혼여행을 마치고 방송에 복귀했다. 조세호는 먼저 SNS를 뜨겁게 달군 까치발 입맞춤 사진을 언급했다. 그는 “아내의 키가 180cm냐는 댓글이 많이 달렸다. 정확히는 174.5cm다. 나보단 큰데 180cm는 아니”라고 해명(?)했다. 또 결혼식에 참석한 유재석은 “식사 신경 많이 썼더라. 바로 스테이크만 나와도 되는데 연어하고 셔벗까지. 그렇게 준비하면 가격이 또 올라간다”며 조세호를 치켜세웠다. 이에 한 스태프는 “국수는 없었냐”라며 물었고, 조세호는 “국수는 뺐다. 국수를 뺀 이유를 이야기하면 하객분들이 많다 보니까 면이 너무 불어서”라며 설명했다. 유재석은 “조셉이 많이 신경 썼다는 걸 하객 여","link":"https://m.entertain.naver.com/now/article/144/0000999215","retrieved":1730899131466},{"title":"나성범 \"선발투수 못 던지면, '전날 뭐 했나?' 싶어\" 폭소","contents":"야구 선수 나성범이 솔직한 고백으로 폭소를 안겼다. 6일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에는 2024 프로야구 통합 우승을 이끈 기아 타이거즈 소속 양현종, 나성범 선수가 동반 출연했다. 이 자리에서 MC 유재석이 \"우천으로 한국시리즈 1차전이 2일 뒤 재개되지 않았나?\"라고 물었다. 나성범이 먼저 \"중요한 경기에서 이런 적이 처음이었다\"라며 입을 열었다. 양현종은 \"그때 제 게임만 준비했다. 선수들이 우천으로 대기할 때 저는 먼저 호텔 들어갔었다. 2차전 선발을 준비했다. 그게 선발 투수의 숙명인 것 같다. 전 경기 결과가 좋고, 안 좋고 다 떠나서 제 게임에 집중해야 하기 때문\"이라고 털어놨다. 이 가운데 나성범이 선발 투수에게 부러운 점이 있다고 깜짝 고백했다. 그는 \"솔직히 선발 투수가 제일 부러웠던 게 원정 경기로 이동할 때가 있는데, (다른 선수들이) 경기하는 중에 (다음 선발 투수는) 미리 간다\"라고 말했다. 특히 나성범은 \"그래서 잘 던지면","link":"https://m.entertain.naver.com/now/article/421/0007891870","retrieved":1730899131467},{"title":"\"침 못삼켜 흘리기도\"…'설암' 정미애, 子도 놀란 치사율 '극복' (슈돌)[종합]","contents":"가수 정미애가 설암을 딛고 가수이자 워킹맘으로 돌아왔다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 4남매 엄마 정미애의 이야기가 전파를 탔다. 이날 정미애는 \"2021년 11월에 설암 3기 판정을 받았다. 8시간 수술을 해서 혀의 3분의 1을 도려내고 림프샘까지 광범위하게 잘라냈다\"며 \"아무래도 재발 가능성이 있었다\"고 고백했다. 그는 \"너무 무서웠지만 내가 죽으면 이 아이들을 어떻게 하냐 싶었다\"며 아무리 바빠도 아이들 밥을 직접 먹이고 워킹맘이자 슈퍼맘의 일상을 살고 있다고. 이후 정미애는 첫째 아들과 함께 추적 검사를 받으러 갔다. 의사는 \"침 삼키기가 힘들거다\"고 했고, 정미래 역시 \"삼키기가 힘들다. 가끔 그래서 침을 흘리기도 한다\"며 \"아직도 수술한 쪽은 감각이 많이 없다\"고 했다. 첫째 아들 조재운 군은 \"중2 때였다. 갑자기 암에 걸렸다고 해서 믿을 수 없었다\"며 \"치사율이 좀 있더라. 그래서 더 걱정이 됐다. 치사율이 낮은 숫자가 아니라","link":"https://m.entertain.naver.com/now/article/311/0001792533","retrieved":1730899131469},{"title":"‘한국시리즈 우승’ 기아 양현종 “팀 78억 돈방석? 따뜻한 겨울 될 듯”(유퀴즈)","contents":"기아 타이거즈의 양현종 선수가 배당금 수익과 보너스에 대한 기쁨을 드러냈다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 2024 KBO 포스트시즌 우승팀 KIA 타이거즈의 양현종, 나성범 선수가 게스트로 출연했다. 이날 유재석은 타이거즈의 배당금 수익을 언급했다. 52억 5천만 원으로 역대 최고라고. 이는 올해 천만 관중을 돌파하며 얻은 수익이었다. 심지어 모기업 보너스까지 78억 돈방석에 앉을 예정이라는 말에 양현종은 \"따뜻한 겨울이 될 것 같다\"고 너스레 떨었다. 유재석은 심재학 단장에 대해서도 \"제 친구\"라고 얘기 꺼냈다. 심지어 두 사람은 결혼식도 갈 만큼 절친이었다. 유재석이 \"세리머니로 단장님 때리던데?\"라고 묻자 \"그게 나왔나요?\"라며 당황한 나성범은 \"카메라가 있는 줄 모르고 너무 좋기도 하고, 한 번씩 지나가다가 못했을 때 '언제 야구할래? 언제 밥값 할래?'(라고 하신다)\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000917934","retrieved":1730899131471},{"title":"김종국, 대통령 표창 받아도 여전해... \"축하 메시지 NO, 데이터 아껴라\" (짠남자)","contents":"가수 겸 방송인 김종국이 대통령 표창 수상을 받았다. 6일 방송된  MBC '짠남자'에서는 일상생활 속 근검절약을 몸소 실천하고 있는 '샤이 소금이 특집'으로 밴드 'LUCY'의 메인보컬 최상엽과 소문난 감초 배우이자 뮤지컬계 멀티맨 '1인자'로 손꼽히는 뮤지컬 배우 임기홍이 출연했다. 이날 장도연은 \"정말 기쁜 소식이 있다\"며 모두를 주목 시키더니 \"우리의 '왕소금' 김종국이 저축 · 투자 부문 금융의 날 대통령 표창 수상을 했다\"고 말해 패널들이 전원 기립박수했다. 이에 장도연은 \"'현수막이라도 걸어야 될까' 싶었는데 현수막 돈 드니까 참았다\"고 말했고, 김종국은 \"쓸데없는 짓이다. 한 번밖에 못 쓴다\"고 답했다. 박영진은 \"이런 거 알려지면 안 된다. 상 받은 거 알려지면 주변에서 '쏴라'한다\"고 말하며 좋은 일은 어떻게든 숨기라는 '소금이'의 면모를 보였다. 이에 김종국 역시 \"톡 같은 거 보내지 마라. 데이터 아깝다\"고 말해 웃음을 자아냈다. 사진=MBC","link":"https://m.entertain.naver.com/now/article/311/0001792532","retrieved":1730899131472},{"title":"가수 벤, 前남편 귀책 사유=거짓말? \"이혼 후 우울증... 죽어있었다\"('이제 혼자다')","contents":"가수 벤이 이혼 후 심경을 전했다. 5일 방송된 TV조선 '이제 혼자다' 말미에는 가수 벤이 출연한 모습이 그려졌다. 이날 방송에서 벤은 \"싱글 라이프 2년 차가 된 딸 리아 엄마 가수 벤이다\"며 인사했다. 밝게 인사 후 벤은 굳은 표정으로 \"내가 아예 죽었다. 뭐라도 해야 할까요? 우울증도 겪었다\"며 눈물을 흘렸다. 이어진 영상에서 벤은 차 안에서 \"나도 노력을 했다. 가장 하면 안 되는 게 거짓말이거든요\"고 고백하며 눈물을 흘렸다. 한편, 벤은 2010년 베베 미뇽(BeBe Mignon) 미니앨범 '키도 작고, 예쁘지 않지만..'으로 가요계 데뷔했다. 2012년 '오늘은 가지마'를 통해 솔로로도 정식 데뷔했다. '열애중', '180도', '헤어져줘서 고마워', '혼술하고 싶은 밤', '지금 뭐해' 등 발라드 히트곡을 비롯해 드라마 '또 오해영', '미스터 션샤인', '호텔 델루나' 등 인기 드라마 OST 가창에도 참여했다. 벤은 지난 2020년 8월 이욱 W재단 이사장과 혼인신고","link":"https://m.entertain.naver.com/now/article/312/0000688007","retrieved":1730899131474},{"title":"설암 정미애 “치사율 몰래 찾아봐” 아들 고백에 눈물 (슈돌)","contents":"뉴스엔 유경상 yooks@ 정미애가 아들의 고백에 눈물 흘렸다. 11월 6일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 가수 정미애가 출연했다. 정미애는 2021년 11월에 설암 3기 판정을 받고 8시간 수술 끝에 혀의 1/3을 도려내고 임파선을 광범위하게 잘라냈다. 이어 꾸준하게 구강 검진을 받고 있는 상태. 정미애는 17살 첫째 아들과 함께 검진을 받으러 갔고, 아들은 “중2 그 정도였다. 갑자기 암에 걸렸다고 하니까 안 믿겼다. 치사율이 좀 있더라. 걱정이 됐다. 심하게 퍼지면 치사율이 30-40%더라. 그게 낮은 숫자가 아니니까 좀 무섭더라”고 말했다. 최지우는 “나름대로 너무 놀라서 찾아보고 걱정을 엄청 한 거”라며 안타까워했고 정미애는 눈물 흘렸다. 정미애는 “찾아봤다는 것에 조금 마음이. 항상 생각하는 건 애들을 보면 마음이 그런 것 같다. 치사율 찾아봤다고 하니까. 생각도 못했다”고 털어놨다. 안영미가 “엄마 앞에서 티를 안 냈으니까”라며 이해하","link":"https://m.entertain.naver.com/now/article/609/0000917933","retrieved":1730899131475},{"title":"\"이러다 키스하겠네\" 장도연, 루시 최상엽 절약에 반한 김종국에 '깜짝' ('짠남자')","contents":"김종국이 밴드 루시 보컬 최상엽의 절약 정신에 감탄했다. 6일 방송된 MBC '짠남자'에는 샤이 소금이 특집이 펼쳐졌다. 이날 밴드 루시의 보컬 최상엽이 '샤이 소금이'로 등장했다. 최상엽과 친분이 있다는 김종국은 \"개인적으로 아는데, 한 마디도 그런 얘기를 안 했다\"라고 놀랐다. 이에 최상엽은 \"전 되게 평범하게 살고 있다고 생각해서\"라고 밝혔다. 김종국은 최상엽이 생일 선물로 노래 부르는 영상을 보냈다고 말했고, 최상엽은 \"돈 안 들고 기분도 좋고\"라며 범상치 않은 '소금이'의 모습을 보였다. 반지하에 사는 최상엽은 \"반지하에 산 지 곧 3년 된다. 숙소에서 한 2년 살다가 자취한 지 3년 된다. 제가 차가 없어서 도보로 용이하게 다닐 수 있는 곳을 찾는데 너무 비싸더라. 그러다 이 집을 발견했다. 습하긴 한데, 오히려 성대엔 촉촉한 게 좋거든요\"라며 긍정적인 모습을 보였다. 최상엽은 어두운 화면으로 휴대폰을 보고 있었다. 최상엽은 \"이렇게 쓴지 10년 됐다. 디스플레이에서 배터","link":"https://m.entertain.naver.com/now/article/213/0001315621","retrieved":1730899131477},{"title":"‘♥이효리’ 이상순, ‘완벽한 하루’ 서울살이 근황에 ‘대박’","contents":"가수 이효리와 결혼한 가수 이상순이 진행하는 라디오 프로그램이 화제를 모았다. 사진=MBC FM 4U 91.9 ‘완벽한 하루 이상순입니다’ 6일 오후 4시 이상순은 MBC FM 4U 91.9 ‘완벽한 하루 이상순입니다(이하 ‘완벽한 하루’)’를 진행했다. 이날 그는 서울로 이사 온 이후의 생활을 언급하면서 “서울에 이사 오고 가장 좋았던 게 낙원 상가가 가깝다는 거다. 제주에선 악기 케이블사거나 기타 줄 같은 걸 살래도 (무조건) 배송을 시켜야 했다”며 근황을 전했다. 사진=MBC FM 4U 91.9 ‘완벽한 하루 이상순입니다’ 공식 인스타그램 지난 4일 첫 방송을 시작한 ‘완벽한 하루’는 첫 게스트로 이상순의 부인 이효리를 초대해 화제를 모으기도 했다. 5일 진행된 이상순과 이효리 부부의 방송은 유튜브 스트리밍 영상 조회수만 하루만에 3만 회를 넘기면서 열띤 반응을 끌어냈다. 이후 6일 ‘완벽한 하루’에서는 첫 고정 게스트로 토마스 쿡을 소개했다. 사진=MBC FM 4U 91.9","link":"https://m.entertain.naver.com/now/article/396/0000693480","retrieved":1730899131478},{"title":"유재석, 조세호 결혼식 축의 상상 초월..\"얘기하진 마\" [유퀴즈][별별TV]","contents":"방송인 유재석, 조세호가 훈훈한 브로맨스를 자랑했다. 6일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 기아 타이거즈 양현종·나성범 선수, 배우 송승헌이 출연했다. 이날 유재석은 \"많은 분들의 축하 속에 결혼을 했다. '유퀴즈' 스태프들도 축하를 해주셨다. 식사에 신경을 많이 썼더라. 스테이크가 바로 나와도 되는데 연어하고 셔벗까지 나왔다. 가격이 올라갔을 것 같다\"라며 화려하고 웅장했던 조세호의 결혼식을 언급했다. 앞서 조세호는 지난달 20일 서울 중구 신라 호텔에서 9세 연하의 아내와 비공개 결혼식을 올렸다. 아내는 패션 업계에 종사하는 회사원으로 알려졌다. 조세호는 자신의 결혼식 식사에 대해 \"스테이크 이외에도 생선을 좋아하시는 분도 계실 것 같아서 생선도 했다. 국수는 뺐다\"면서 \"국수를 뺀 이유를 설명드리면 하객수가 많다 보니까 면이 너무 불더라. 900분","link":"https://m.entertain.naver.com/now/article/108/0003280206","retrieved":1730899131481},{"title":"박규영 발레하는 태가 남달라…다리찢고도 평온 [DA★]","contents":"박규영 발레하는 태가 남달라…다리찢고도 평온 [DA★] 배우 박규영이 발레리나 같은 자태를 뽐냈다. 박규영은 6일 자신의 인스타그램을 통해 발레를 즐기며 찍은 사진과 영상을 공개했다. 수년째 취미생활로 발레를 하고 있다는 그는 발레복을 입고 가녀리면서도 탄탄한 바디라인을 드러냈다. 박규영은 180도로 다리를 찢고도 평온한 표정을 짓는 모습으로 감탄을 자아내기도 했다. 박규영은 오는 12월 26일 넷플릭스 시리즈 ‘오징어 게임2’ 공개를 앞두고 있다. 차기작은 영화 ‘길복순’의 스핀오프 영화 ‘사마귀’다. ‘사마귀’는 모든 룰이 무너진 살인청부업계에 긴 휴가 후 컴백한 A급 킬러 사마귀와 그의 훈련생 동기이자 라이벌 재이 그리고 은퇴한 레전드 킬러 독고가 1인자 자리를 놓고 벌어지는 대결을 그린 액션 영화로 ‘길복순’의 변성현 감독이 각본에 직접 참여하고 ‘길복순’, ‘더 킹’ 등의 조감독 출신 이태성 감독이 첫 연출을 맡았다. 박규영은 뛰어난 실력을 가졌지만 상사들의 눈밖에 나 MK","link":"https://m.entertain.naver.com/now/article/382/0001161524","retrieved":1730899131482},{"title":"박수홍♥김다예, 이제 정말 꽃길만 “출산 후 광고 많이 들어와” (슈돌)","contents":"방송인 박수홍이 딸바보 면모를 보였다. 6일 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 547회 ‘너의 세상은 온통 아름다울 거야~’가 방송됐다. 이날 박수홍은 ‘슈돌’의 MC로 정식 합류했다. 박수홍은 “전복이(태명)이가 복이 있나 보다”라며 감사함을 표했다. 이어 “자랑 더 해도 되냐. 최근에 광고도 많이 들어왔다. 이렇게 많이 들어온 게 처음이다. 전복이 덕분”이라고 덧붙였다. 아빠가 된 소감에 대해선 “하나하나 신기하고, 매 순간 소중하다. 건강하게 태어나준 전복이한테 감사하다. 기도해준 여러분, ‘슈돌’ 감사하다”고 전했다. 이후 공개된 VCR에는 박수홍의 아내 김다예의 출산 현장이 담겼다. 수술실 앞에서 대기하던 박수홍은 김다예가 나오지 않자 “보통 1시간이면 수술 끝나고 나오는데…”라며 근심 가득한 표정을 지었다. 한참 후 김다예가 수술실 밖으로 나왔다. 몇 시간 만에 남편과 재회한 김다예는 “출혈이 안 멈춰서 좀 오래 있었어. 지혈하다 왔어”라고 이야기했다. 이후","link":"https://m.entertain.naver.com/now/article/144/0000999210","retrieved":1730899131484},{"title":"까치발 키스한 조세호 “아내 키 174.5㎝” 해명→유재석 두둑 축의에 감사(유퀴즈)","contents":"방송인 조세호가 아내 키를 해명한 데 이어 유재석의 축의금을 언급했다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 신혼여행을 다녀온 조세호가 결혼 비하인드들을 전했다. 이날 신혼여행을 다녀온 조세호는 밝은 표정으로 녹화에 합류했다. 유재석이 \"조셉의 소식을 간간히 많이 SNS를 통해서 (들었다)\"고 하자 조세호는 \"그래서 이거 하나만 말씀드리면, 아내의 키가 180㎝냐고 많이들 댓글을 다셔서. 정확히 오피셜로 말씀드리고 싶어서. 174.5㎝다. 저보다 크긴 크신데 180㎝는 아니다\"라고 해명했다. 유재석은 \"많은 분들 축하 속에 결혼하셨잖나. 스태프분들도 가서 축하해주셨잖나. 식사 많이 신경썼더라. 스태이크에 연어 셔벗까지\"라며 그만큼 가격이 올라가지 않았냐고 걱정했고, 조세호는 가격은 올라갔지만 생선을 좋아하시는 분이 계실 것 같아 준비했다고 밝혔다. 유재석은 이런 조세호에게 국수를 언급했다. 국수를 찾는 사람이 있길래 \"제가 '국수는","link":"https://m.entertain.naver.com/now/article/609/0000917932","retrieved":1730899131485},{"title":"조세호, 결혼식 까치발 키스 해명…\"♥아내 키 180cm 아닌 174.5cm\" (유퀴즈)","contents":"코미디언 조세호가 결혼식 비하인드 스토리를 공개했다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '매직(Magic)' 특집으로 꾸며진 가운데 조세호가 결혼식 비하인드 스토리를 밝힌 장면이 전파를 탔다. 이날 조세호는 \"이거 하나만 말씀드리면 아내의 키가 180cm냐고 많이들 댓글을 다셨다. 정확히 오피셜로 말씀드리고 싶어서 174.5cm이다. 저보다 크긴 크신데 180cm는 아니다\"라며 털어놨다. 유재석은 \"많은 분들의 축하 속에 결혼을 하셔서 스태프분들도 가서 축하를 해주셨고. 식사 신경 많이 썼더라. 바로 스테이크 나와도 되는데 연어하고 셔벗까지. 가격이 또 올라간다\"라며 밝혔고, 조세호는 \"올라갔다\"라며 맞장구쳤다. 이에 한 스태프는 \"국수는 없었냐\"라며 물었고, 조세호는 \"국수는 뺐다. 국수를 뺀 이유를 이야기하면 하객분들이 많다 보니까 면이 너무 불어서\"라며 설명했다. 유재석은 \"조셉이 많이 신경 썼다는 걸 하객 여러분들도 아시더라\"라며 거들었고,","link":"https://m.entertain.naver.com/now/article/311/0001792531","retrieved":1730899131487},{"title":"[TVis] 조세호 “아내 키 174.5cm…유재석 축의금 너무 많아” (유퀴즈)","contents":"개그맨 조세호가 결혼 소감을 전했다. 6일 방송한 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)은 ‘매직’ 특집으로 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수, 배우 송승헌이 출연했다. 이날 조세호는 “아내의 키가 180cm냐고 많이 묻는데 오피셜하게 174.5cm다. 저보다는 크지만 180cm는 아니”라고 선을 그었다. 유재석은 “식사에 신경을 많이 썼더라. 스테이크만 있어도 되는데 연어하고 셔벗까지 있더라”고 후기를 전했고, 조세호는 “맞다. 신경을 많이 썼다. 면이 불까 봐 국수는 뺐다. 직접 연락 주시면 국수는 따로 삶아주겠다”고 약속했다. 조세호는 “유재석 때문에 결혼한 줄 알라고 하는데 맞다. 형한테 감사하다”며 “형한테 받은 것도 너무 많다. (축의금을) 너무 많이 해줬다. 금액은 말씀드릴 수 없지만 감사하다”고 재차 인사했다. 이에 유재석은 “축복 속에 결혼해서 보기 좋았다. 조셉과 아내 분","link":"https://m.entertain.naver.com/now/article/241/0003393049","retrieved":1730899131488},{"title":"조세호, ♥아내 키 180cm설 해명..\"나보다 크긴 하지만\" [유퀴즈]","contents":"방송인 조세호가 결혼식에서 이슈가 된 까치발 키스 비하인드를 공개했다. 6일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 기아 타이거즈 양현종·나성범 선수, 배우 송승헌이 출연했다. 이날 '유퀴즈' 녹화는 조세호의 결혼식 이후 처음으로 진행된 방송이었다. 그는 \"신혼여행도 조심스럽게 즐겁게 잘 다녀왔다\"면서 \"여자친구 키가 180cm냐고 하더라\"라고 밝혔다. 이어 조세호는 \"정확히 오피셜하게 말씀드리고 싶다. 174.5cm다. 나보다 크긴 한데 180cm는 아니다\"라고 해명했다. 조세호는 지난달 20일 서울 중구 신라 호텔에서 9세 연하의 아내와 비공개 결혼식을 올렸다. 아내는 패션 업계에 종사하는 회사원으로 알려졌다. '유퀴즈'는 매주 수요일 오후 8시 45분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003280205","retrieved":1730899131489},{"title":"\"광고 쏟아져\"…'김다예♥' 박수홍, 전복이 탄생에 자랑 또 자랑 (슈돌)","contents":"방송인 박수홍이 아빠가 된 소감을 밝혔다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박수홍이 MC로 첫 합류를 했다. 최지우는 새로운 MC로 합류하게 된 박수홍을 소개했고, 박수홍은 \"전복이가 확실히 복이 있는 거 같다. 자랑해도 되냐. 광고가 이렇게 많이 들어온 건 처음\"이라고 기뻐했다. 이어 박수홍은 \"함께하는 한 순간이 모두 소중하다. 정말 응원해주신 분들에게 너무 감사하다\"며 \"제가 자랑할 게 너무 많다. 봐도 봐도 또 보고 싶다\"고 아빠가 된 소감을 밝혔다. 이후 전복이의 출산 당일 모습이 공개됐다. 박수홍은 아내 김다예 걱정에 수술실 앞을 떠나지 못했다. 낮부터 아내를 기다렸지만 어느새 밤이 찾아왔을 정도. 이후 급하게 보안 요원이 뛰어들어가자, 박수홍은 \"저때 얼마나 놀랐는지 모른다. 침대가 들어갈 때 이런 감정은 처음이었다. 너무 놀랐다. 보통 1시간 내에 끝나는데 2시간이 걸렸다. 아내가 지혈이 잘 안됐다\"고 했다. 박수홍은 \"그 모습을","link":"https://m.entertain.naver.com/now/article/311/0001792529","retrieved":1730899131492},{"title":"과즙세연, 16억 먹튀설 입 열었다 “모두 허위사실, 선처 없이 법적 조치” [공식]","contents":"과즙세연, 16억 먹튀설 입 열었다 “모두 허위사실, 선처 없이 법적 조치” [공식] 아프리카 여성 BJ 과즙세연(인세연)이 16억 먹튀(먹고 튀기)설에 입 열었다. 지난달 온라인 커뮤니티를 중심으로 한 누리꾼이 “과즙세연에게 16억원을 후원해 열혈회장까지 올랐지만 손절당했다”고 주장하는 글이 확산됐다. 이에 과즙세연은 6일 자신의 인스타그램을 통해 해당 글이 모두 명백한 허위사실이며 루머를 재생산하고 악성 게시물을 작성한 누리꾼에 대해 선처 없이 법적대응하겠다고 선언했다. 그는 “최근 열혈회장이 과즙세연에게 2년 동안 16억원을 후원했지만 차단당했다는 루머글이 온라인상에 유포되고, 언론보도 등을 통해 확대 재생산되고 있다”면서 “그러나 해당 루머에서 언급되는 숲(구 아프리카TV) 게시글 작성자는 과즙세연에게 16억원 또는 이에 준하는 금액을 지출한 사실이 없고, 과즙세연의 열혈회장도 아니며, 과즙세연으로부터 차단당한 사실도 없음을 확인했다. 해당 게시글에도 작성자가 그러한 취지로","link":"https://m.entertain.naver.com/now/article/382/0001161522","retrieved":1730895414355},{"title":"월요일에 더 피곤한 수학적 이유 “북경 다녀온 것과 같아”(유퀴즈)","contents":"월요일에 더 피곤한 수학적 이유가 공개됐다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 카이스트 수리과학과 김재경 교수가 게스트로 출연했다. 생체 시계를 열심히 연구 중이라는 김재경 교수는 사람들이 월요일에 유독 피곤해하는 이유를 생명과학적으로 설명했다. 그는 \"사실 생체 시계를 건강하게 유지할 수 있는 원리는 간단하다. 해가 떠있을 때 빛 보고 해가 없을 땐 빛을 안 보는 게 좋다. 눈으로 들어온 빛 패턴이 바뀌면 옆 조절 버튼이 움직이는 것\"이라고 말했다. 김재경 교수는 \"월화수목금은 회사를 가니 어쩔 수 없이 규칙적으로 되는데 금요일 밤이 되는 순간 늦게 자고 토요일 아침 늦잠 자고. 보통 자는 시간보다 세네시간 늦게 자고 늦게 일어나는 건 북경에 간 거랑 똑같다. 몸 시차를 내가 만든 거다. 월요일이 되면 북경을 갔다 와서 힘든 거다. 북경 시간으로 몸이 맞춰져 있어서\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000917931","retrieved":1730895414376},{"title":"문영미, 70대에 첫 주연 맡고 기절... \"못하겠다고 했다\" (퍼펙트라이프)[종합]","contents":"개그우먼 문영미가 첫 드라마 주연 소감을 밝혔다. 6일 방송된 TV조선 '퍼펙트 라이프'에는 '코미디계의 대모' 문영미가 출연해 일상을 공개했다. 이날 문영미는 71세의 나이에 퇴행성 관절염 3기, 고관절 수술, 당뇨, 고지혈증, 고혈압이 있음을 밝혀 패널들의 걱정을 샀다. 문영미는 퇴행성 관절염으로 인해 퉁퉁 부은 무릎과 통증으로 인해 앓는 곡소리를 내며 고통스러운 아침을 시작했다. 족저근막염 때문에 슬리퍼를 바꾼 것을 캐치판 안태환은 \"성미 누님이 사준 거냐\"고 물었다. 문영미가 작년 '퍼펙트 라이프'에 출연했을 때 이상미가 슬리퍼를 사주겠다고 약속했기 때문. 문영미는 \"국민이 다 들었어\"라며 분노했고, 이상미는 \"까맣게 잊어버렸다. 다른 거 필요한 거 사드리겠다\"고 말하며 이번에는 잊지 않기 위해 휴대폰에 메모하는 모습을 보였다. 문영미는 다이어터답게 체중을 신경 쓰며, 일어나자마자 체중계에 올라갔다. 목표 몸무게인 '75kg'를 달성했다는 소식에 기쁨을 표출했지만, 다시 체중","link":"https://m.entertain.naver.com/now/article/311/0001792526","retrieved":1730895414376},{"title":"박수홍, MC 합류 \"딸 덕에 광고 多…세일러문 출신 날 닮아 다리 길다\" ('슈돌')","contents":"박수홍이 딸 전복이 자랑에 여념 없는 모습을 보였다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에는 박수홍이 딸 전복이와 아내 김다예의 건강 상태를 전했다. 이날 최지우는 전복이 아빠 박수홍의 MC 합류를 밝혔다. 박수홍은 막내 MC란 말에 \"육아로는 막내인데, 내가 방송은 너희보다 훨씬 선배\"라고 너스레를 떨면서 \"제가 뭘 알겠냐. 전복이가 복이 있나 보다. 자랑해도 되냐. 광고가 순간적으로 이렇게 많이 들어온 게 처음\"이라고 밝혔다. 박수홍은 아빠가 된 소감에 대해 \"하나하나가 신기하고, 한순간 한순간이 소중하다. 건강하게 태어나준 전복이에게 고맙고, 기도해 주신 여러분께 감사하다\"라고 전했다. 박수홍은 \"제가 자랑할 게 너무 많다\"라며 전복이 영상을 공개했다. 수술을 마치고 회복 중인 박수홍 아내 김다예. 앞에서 내내 기다리던 박수홍은 \"박수홍은 \"다예 씨가 안 나오더라. 저러고 한참 기다렸다. 정말 애가 타더라\"고 했다. 최지우는 \"저렇게 서서 기다리셨구","link":"https://m.entertain.naver.com/now/article/213/0001315619","retrieved":1730895414376},{"title":"박수홍, 붕어빵 딸 전복이 공개 “입 크고 쌍꺼풀 진해” (슈돌)","contents":"뉴스엔 유경상 yooks@ 박수홍이 딸 전복이가 자신을 닮았다고 말했다. 11월 6일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 박수홍 김다예 부부가 딸 전복이를 공개했다. 박수홍이 딸 전복이가 태어나자마자 공개하자 안영미가 “어머 선배님 너무 닮았다”며 놀랐다. 이어 생후 9일 전복이의 모습이 공개되자 안영미는 또 “진짜 너무 닮았다”고 감탄했다. 최지우는 “벌써 목을 가눈다”며 놀랐고, 박수홍은 “내가 입이 크다”며 전복이가 입이 큰 것도 자신을 닮았다고 했다. 전복이는 생후 9일에도 미소를 짓는 등 다양한 표정 애교로 감탄을 자아냈다. 박수홍은 “전복이가 보면 알겠지만 볼이 내가 어릴 때 그랬다. 과하게 짱구처럼. 눈을 감으면 장군감이다. 눈을 뜨면 엄마처럼 예쁜 눈이 나온다”고 자랑했다. 안영미도 “이렇게 보니까 김다예도 있다”고 인정했다. 박수홍은 딸의 진한 쌍꺼풀에도 감탄했고 “자다가도 토닥토닥해주면 씩 웃는다. 웃는 게 정말 반했다. 사람을 홀린다","link":"https://m.entertain.naver.com/now/article/609/0000917930","retrieved":1730895414376},{"title":"박수홍♥김다예 딸, 이목구비가 벌써···“똑 닮았네” (슈돌)","contents":"방송인 박수홍이 생후 9일 차 된 딸의 모습을 공개했다. 6일 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 547회 ‘너의 세상은 온통 아름다울 거야~’가 방송됐다. 이날 방송에는 박수홍의 아내 김다예의 출산 현장이 공개됐다. 수술실 앞에서 대기하던 박수홍은 김다예가 나오지 않자 “보통 1시간이면 수술 끝나고 나오는데…”라며 근심 가득한 표정을 지었다. 한참 후 김다예가 수술실 밖으로 나왔다. 몇 시간 만에 남편과 재회한 김다예는 “출혈이 안 멈춰서 좀 오래 있었어. 지혈하다 왔어”라고 이야기했다. 이후 회복실로 들어간 김다예는 전복이(태명)을 안았다. 안고 있는 두 사람을 본 박수홍은 “너무 고생했어. 두 여자”라며 다정한 모습을 보였다. 전복이는 박수홍과 똑 닮은 모습이었따. 스튜디오에서 해당 VCR를 보던 안영미는 전복이를 향해 “어머 수홍 선배님. 아빠랑 너무 닮았다”며 웃음을 보였다. 스튜디오에 있던 MC들이 아내의 건강 상태를 묻자, 박수홍은 “(아내가) 너무 씩씩해서","link":"https://m.entertain.naver.com/now/article/144/0000999208","retrieved":1730895414385},{"title":"'데뷔 첫 사극' 김지은, 문근영·신세경 계보 이을까…남장 여자役 도전 ('체크인한양')","contents":"채널A 새 토일드라마 '체크인 한양' 배인혁, 김지은, 정건주, 박재찬이 조선시대 호텔의 직원으로 변신한다. 김지은이 2016년 데뷔 후 처음으로 사극에서 남장 연기를 선보이는 만큼, 공개 전부터 화제를 끌고 있다. 앞서 SBS '바람의 화원' 문근영과 tvN '세작, 매혹된 자들' 신세경이 사극을 통해 남장 연기를 펼친 바 있다. '체크인 한양'이 내달 첫 방송 된다. '체크인 한양'은 '손님은 왕'이라는 무엄한 기치를 내건 조선 최대 객주 '용천루'와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 다룬 파란만장 성장 로맨스 사극이다. '조선시대에 지금 같은 호텔이 있었다면?'이라는 발칙한 상상에서 시작된 '체크인 한양'의 독특한 세계관이 많은 시청자들의 흥미를 유발하는 가운데, 6일 '체크인 한양' 로비 포스터가 공개됐다. 각자의 목표를 가지고 조선 최대 객주 '용천루'에 입사한 네 청춘이 한자리에 모여 만들어내는 싱그러운 케미가 이목을 집중시킨다. 포스터 속 배인혁(이은","link":"https://m.entertain.naver.com/now/article/312/0000688005","retrieved":1730895414385},{"title":"문희경, 母 임종 못 지켰다 \"홀로 남은 父 청력 잃어…제주도 땅 개발돼 수익 쏠쏠\" ('같이삽시다')","contents":"'박원숙의 같이 삽시다'는 동거 생활을 통해 서로의 삶의 방식을 이해하고 배우며, 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여주는 프로그램이다. 국민 드라마 '그대 그리고 나'의 촬영지 영덕에서 최불암을 두고 박원숙과 사랑의 라이벌로 열연했던 이경진을 만난다. 옥천에서의 같이 살이 때 돌직구를 던지던 솔직한 매력의 경진은 2년 만에 다시 찾은 사선가에서 한층 더 강해진 매력으로 언니들을 웃음 짓게 할 예정이다. 문희경은 영덕 바다를 배경으로 색소폰을 연주하며 등장해 잊지 못할 첫인상을 남긴다. 1987년 '강변가요제'에서 대상을 받은 배우 문희경은 뮤지컬에서 드라마까지 전방위적 활동 범위를 자랑하는 팔방미인인데, 과거 서바이벌 프로그램에서 이경진과 랩 배틀을 했던 이색 이력을 고백하며 남다른 케미를 보여준다. 부모님 안부를 묻는 원숙에게 희경은 어머니의 임종을 지키지 못했다고 밝힌다. 이어 혜은이 또","link":"https://m.entertain.naver.com/now/article/312/0000688004","retrieved":1730895414385},{"title":"‘김다예♥’ 박수홍, 父 판박이 딸 자랑 \"덕분에 광고 많이 들어와\" ('슈돌')","contents":"방송인 박수홍이 딸 덕분에 광고 섭외 연락을 받았다고 언급했다. 11월 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다' (이하 '슈돌')에서는 개그맨 박수홍이 MC로 합류했다. 이날 방송에서 최지우가 '슈돌' MC로 새롭게 합류한 박수홍을 소개했다. 안영미는 \"우리 막내\"고 얘기했고, 박수홍은 \"내가 육아 아빠로는 막내이긴 한데. 방송은 너희보다 훨씬 선배다\"고 농담을 건넸다. 이에 최지우는 \"방송은 훨씬 선배 맞는데 여기서는 막내다\"며 웃었다. 박수홍은 \"전복이가 복이 있나 보다. 자랑해도 되냐\"며 \"광고가 이렇게 순간적으로 많이 들어온 게 처음이다. 이게 무슨 복이냐\"며 딸 덕분에 광고가 많이 들어왔다고 고백했다. MC 최지우가 \"아빠가 되니 어떠냐\"고 묻자 박수홍은 \"하나하나 신기하고 소중하고. 건강하게 태어나준 전복이에 감사하고. 기도해 준 여러분, '슈돌'에 진짜 감사하다\"고 고마움을 전했다. 또한 박수홍은 \"제가 자랑할게 너무 많다. 방금 전까지 보고 왔는데 또 보고 싶다","link":"https://m.entertain.naver.com/now/article/312/0000688003","retrieved":1730895414385},{"title":"박수홍 \"아내 김다예, 출산 후 2주 만에 15㎏ 빠져\"","contents":"방송인 박수홍이 출산 후 건강을 회복한 아내의 근황을 공개했다. 6일 오후 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 '너의 세상은 온통 아름다울 거야' 편으로 꾸며져 전복이(태명) 아빠 박수홍의 일상이 담겼다. 이날 박수홍이 전복이 출산 당일 비화를 공개했다. 앞서 김다예는 수술 후, 출혈 때문에 2시간의 회복 시간이 걸렸다고 전해져 모두를 놀라게 했다. 박수홍은 \"정말 좋아졌다\"라며 \"갑자기 살이 너무 많이 빠졌다, 모유 수유 하자마자 2주 만에 15㎏이 빠졌다\"라고 건강을 되찾은 김다예의 근황을 공개했다. 이에 육아 선배인 김준호가 박수홍에게 \"형님도 이제 슬슬 살이 빠지실 것이다\"라고 예고해 웃음을 안겼다. 이날 '슈돌' 정식 MC 합류 소식을 전한 박수홍은 \"나보다 소중한 존재가 나타났기 때문에, 박수홍이 아니라 '전복이 아빠'가 더 어울리는 이름으로 살고 싶다, 진심으로 전복이 위해서는 물불 안 가릴 것이다\"라고 아빠가 된 각오를 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007891854","retrieved":1730895414385},{"title":"박수홍 “♥김다예 모유수유 시작하자 벌써 15㎏ 감량” (슈돌)","contents":"뉴스엔 유경상 yooks@ 박수홍이 아내 김다예가 출산 후 살이 빠졌다고 전했다. 11월 6일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 개그맨 박수홍이 아내 김다예의 출산 후 변화를 말했다. 이날 방송에서는 박수홍이 아내 김다예가 딸 전복이를 출산하는 수술실 앞에서 안절부절 못하는 모습이 그려졌다. 박수홍은 “1시간이면 수술 끝나고 나오는데 2시간이 걸렸다. 이유가 지혈이 안 됐다고 한다. 엄마가 고생한 걸 보고 나니 다시는 둘째 (못 낳겠다) 그 생각을 했다. 어머니들의 위대함을 봤다”고 말했다. 수술실에서 나온 김다예는 “출혈이 안 멈춰서 회복실에 오래 있었다. 지혈하다 왔다”고 말했고 박수홍은 아내와 딸을 보며 “두 여자 너무 고생했다. 너무 사랑하고 고맙다”고 감격했다. 안영미가 김다예가 지금은 괜찮은지 묻자 박수홍은 “씩씩해서 정말 좋아졌다. 모유수유하자마자 벌써 15kg 빠졌다”고 전했다. 김준호는 “형님도 이제 슬슬 빠지실 거다. 육아하시면. 자","link":"https://m.entertain.naver.com/now/article/609/0000917929","retrieved":1730895414385},{"title":"'남편상' 사강, 두 딸 키우는 '싱글맘' 삶 공개","contents":"남편상을 당해 안타까움을 자아냈던 배우 사강이 딸들과의 일상을 공개한다. 지난 5일 방송된 SBS Plus·E채널 예능프로그램 '솔로라서' 말미에는 사강이 등장하는 예고편이 공개됐다. 이날 사강은 \"남편이 (떠난 지) 벌써 10개월, 거의 1년이 되어가고 있다\"라며 \"아이들을 위해서 슬퍼할 수만은 없는 상황이었다. 열심히 달려온 거 같다. 끊임없이\"라고 현재 상황을 담담하게 전했다. 영상에서는 두 아이를 챙기고 바쁘게 일하면서 지내는 사강의 모습이 담겼다. 그러나 홀로 운전을 하며 이동하던 사강은 갑자기 눈물을 흘려 궁금증을 자아냈다. 사강은 지난 2007년 4살 연상 남편과 결혼해 슬하에 두 딸을 뒀다. 이들은 과거 가족 예능 '오 마이 베이비' '별거가 별거냐' 등에 동반 출연하기도 했다. 그러나 지난 1월 갑작스레 사강의 남편상 소식이 전해졌다. 이후 사강은 SNS를 통해 \"여전히 비현실 같은 현실이 지나가고 있고 49일 동안 난 오빠가 없는 결혼기념일을 맞이해야 했고 아이 생","link":"https://m.entertain.naver.com/now/article/469/0000831876","retrieved":1730895414385},{"title":"박수홍 \"아내 김다예, 지혈 안 돼 회복 2시간 걸려\" 눈물","contents":"방송인 박수홍이 '슈퍼맨이 돌아왔다'에서 딸 출산 현장을 공개했다. 6일 오후 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 '너의 세상은 온통 아름다울 거야' 편으로 꾸며져 전복이(태명) 아빠 박수홍의 일상이 담겼다. '슈돌' 정식 MC로 합류한 박수홍과 딸 전복이의 출산 현장이 공개됐다. 전복이 출산 후, 수술 후 회복 중인 아내 김다예를 기다리던 박수홍은 늦어지는 회복 시간에 당황한 모습으로 시선을 모았다. 박수홍은 \"보통 1시간이면 끝나는데, 2시간이 걸렸다, 지혈이 안 됐다고\"라며 당시 놀랐던 마음을 전했다. 이에 박수홍은 고생하는 아내를 보고 둘째 생각도 접게 됐다고. 박수홍은 \"어머니들의 위대함을 다시 봤다\"라며 넷을 낳은 정미애를 향한 존경심을 드러냈다. 더불어 박수홍은 아내 김다예 품에 안긴 딸 전복이를 보며 \"우리 두 여자 너무 고생했다\"라고 눈물을 보였다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아이들이 태어나서 처음으로 마주하는","link":"https://m.entertain.naver.com/now/article/421/0007891853","retrieved":1730895414385}]}