{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"풍자, “1년 배달비 외식비 합치면 1억 쓴다”","contents":"트랜스젠더 방송인 풍자가 고액의 식비를 공개해 눈길을 끌었다. 풍자는 지난 21일 방송된 MBC TV 토크 예능물 ‘라디오스타’에서 “배달 앱 하나만 연간 1600만원이 나왔다. 모든 배달 플랫폼을 다 합치니까 3000만원이 넘더라”라고 말해 놀라움을 안겼다. 더욱이 이 액수는 오직 배달 음식만 계산한 수치다. 풍자는 “다른 외식비용까지 합하면 1억원에 근접할 것 같다”고 계산했다. 또 풍자는 자신의 배달 친구로 개그우먼 신기루를 꼽았다. 풍자는 “기루 언니가 집에 오면 기본 배달비가 80만원정도 나온다. 메뉴도 한 바퀴를 다 돈다. 하도 배달을 많이 시키니까 라이더 분들이 서로 하이파이브를 하고 가시는 것을 봤다”고 말하며 웃었다.","link":"https://m.entertain.naver.com/now/article/396/0000686442","retrieved":1724286754000},{"title":"'20억 사기' 최준석 \"빚 갚느라 지도자의 길 포기\" (한이결)","contents":"'한 번쯤 이혼할 결심'의 최준석이 '20억 사기'를 당한 후폭풍으로 인해 프로야구 지도자의 길을 포기한 속내를 털어놓는다. 오는 25일 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 7회에서는 마이너스 가계 적자 상황 속 살얼음판을 걷는 듯한 최준석-어효인 부부의 위태로운 일상이 본격적으로 공개된다. 이날 최준석은 아내와 아침 겸 점심으로 외식을 한 뒤, 자신이 운영하는 야구교실로 향한다. 그는 \"현재 혼자 운영 중인데 수입은 일정치 않다\"라고 밝힌 뒤, 홀로 야구 레슨장을 열심히 청소한다. 이후 레슨 준비를 하던 중, 최준석은 \"사실 선수 은퇴 후, 프로야구 감독이나 지도자의 길을 걷고 싶었는데, (사기 사건으로 인한) 채무를 갚다 보니 결국 하고 싶은 일을 포기하게 되더라\"고 안타까운 속내를 꺼내보인다. 어효인 역시, 두 아이의 픽업과 아르바이트로 정신없는 시간을 보낸다. 특히 어효인은 남편과 다툰 직후라 심기가 불편한 상황에도 아이들에게 전혀 내색하지 않고 살가운","link":"https://m.entertain.naver.com/now/article/311/0001762870","retrieved":1724286754014},{"title":"'고딩엄빠5' 천혜옥, 남편 月 120만원 벌이+새벽 PC방+곧 입대 '걱정 태산'[종합]","contents":"'고딩엄빠5'에 출연한 천혜옥X이동호 부부가 심각한 가계 적자 상황을 고백한 뒤, \"지출의 70%가 불필요한 소비\"라는 김경필 머니트레이너의 따끔한 지적과 조언을 받아들여 변화된 모습을 보여줬다. 21일 방송한 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 10회에서는 '청소년 엄마' 천혜옥이 곧 입대하는 남편 이동호와 함께 스튜디오에 출연해, \"하루 12시간씩 일하는 남편이 신용카드 정지 상태인데, 대체 뭐가 잘못된 건지 모르겠다\"며 도움을 청하는 모습이 그려졌다. 이에 김경필 머니트레이너는 부부의 일상과 소비 패턴을 면밀히 관찰, 분석한 뒤 솔루션을 제공했고, 이동호는 다행히 \"배달업체에서도 관리직으로 승진했고, 건설일도 시작했다\"며 \"긍정적으로 바뀐 모습을 유지하겠다\"고 다짐해 시청자들의 응원을 받았다. 먼저 천혜옥이 '청소년 엄마'가 된 사연이 재연드라마를 통해 펼쳐졌다. 천혜옥은 \"전 남친이 낸 지저분한 소문으로 힘들어하던 시기에, 날 위로해준 친한 오빠(이동호","link":"https://m.entertain.naver.com/now/article/108/0003260135","retrieved":1724286754014},{"title":"레드벨벳 아이린 청춘 야구 영화 한 장면인 줄…시구 요정 등극","contents":"걸그룹 레드벨벳 아이린이 청순한 비주얼로 시구에 나섰다. 레드벨벳 아이린은 지난 21일 서울 송파구 잠실야구장에서 열린 ‘2024 신한 SOL Bank KBO리그’ LG 트윈스와 SSG 랜더스의 경기에 앞서 시구자로 그라운드에 등장했다. 아이린은 홈 구단인 트윈스 유니폼 상의와 하얀 파라슈트 팬츠와 신발을 착용해 남다른 패션 센스가 돋보였다. 앞서 에스파 카리나와 윈터가 각각 롯데 자이언츠, 두산 베어스에서 시구를 하며 화제를 모았다. 한편 레드벨벳은 지난달 24일 데뷔 10주년을 맞이해 앨범 'Cosmic'(코스믹)을 발매해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000888485","retrieved":1724286754014},{"title":"'2장1절' 장민호·장성규, 광주 방문..강심장X섬세한 심성 가진 광주人 이야기 공개","contents":"장민호와 장성규가 강심장이면서도 섬세한 심성을 가진 광주광역 시민들과 만났다. 지난 21일 방송한 KBS2 예능프로그램 '2장1절'에서는 장민호와 장성규가 광주광역시를 방문해 다양한 사람들과 이야기를 나눴다. 광주의 한 초등학교 야구부 감독은 야구에 대한 뜨거운 열정을 보여줬다. 이종범의 후배이자 양현종과 김원중의 스승이었다고 밝힌 야구부 감독. 그는 지도하고 있는 초등학생 야구부를 전국대회 왕중왕전에서 우승시키는 등 뛰어난 실력을 입증한 감독이었다. 여기에 그치지 않고 그는 \"메이저리그 감독을 해보고 싶다\"고 원대한 포부를 밝히며 진정한 강심장을 가진 사람의 모습을 보여줬다. 정비소 부부의 화끈한 입담은 웃음을 선사했다. '2장 브라더스'가 한 외제차 정비소를 방문해 가게를 운영하는 부부와 인터뷰를 하던 상황. 남편과 11살 나이 차이를 밝힌 아내는 \"친구들 남친이 바뀔 때마다 부러웠다\"고 말하며 '마라맛 입담'을 선보였다. 남편은 \"저평가 우량주라고 하지 않았냐\"고 반박했지만,","link":"https://m.entertain.naver.com/now/article/108/0003260134","retrieved":1724286754014},{"title":"'20억 사기' 최준석 \"은퇴 후 빚 갚느라 프로야구 감독의 길 포기\"","contents":"MBN ‘한 번쯤 이혼할 결심’의 최준석이 ‘20억 사기’를 당한 후폭풍으로 인해 프로야구 지도자의 길을 포기한 속내를 털어놓는다. 25일 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 마이너스 가계 적자 상황 속 살얼음판을 걷는 듯한 최준석 어효인 부부의 위태로운 일상이 본격적으로 공개된다. 이날 최준석은 아내와 아침 겸 점심으로 외식을 한 뒤, 자신이 운영하는 야구교실로 향한다. 그는 “현재 혼자 운영 중인데 수입은 일정치 않다”라고 밝힌 뒤, 홀로 야구 레슨장을 열심히 청소한다. 이후 레슨 준비를 하던 중, 최준석은 “사실 선수 은퇴 후, 프로야구 감독이나 지도자의 길을 걷고 싶었는데, (사기 사건으로 인한) 채무를 갚다보니 결국 하고 싶은 일을 포기하게 되더라”고 안타까운 속내를 꺼내 보인다. 어효인 역시, 두 아이의 픽업과 아르바이트로 정신 없는 시간을 보낸다. 특히 어효인은 남편과 다툰 직후라 심기가 불편한 상황에도 아이들에게 전혀 내색하","link":"https://m.entertain.naver.com/now/article/018/0005816789","retrieved":1724286754014},{"title":"구성환, 광고계 접수→강동구 홍보대사 발탁 “두 달 동안 하루도 못 쉬었다” (나혼산)","contents":"배우 구성환이 두 달간 하루도 못 쉰 일상을 고백한다. 오는 23일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 9년 지기 동생과 여름휴가를 즐기는 구성환의 모습이 공개된다. 구성환은 “두 달 동안 하루도 못 쉬었다”라며 광고계를 접수하고 강동구 홍보대사로 발탁되는 등 ‘대세 구 씨’의 근황을 공개한다. 반려견 꽃분이의 채널 구독자 수가 10만 명이 넘으며 꽃분이가 10만 유튜버(?)가 됐다는 기분 좋은 소식도 전한다. 휴가 때마다 여행을 간다는 구성환은 “오늘 올여름 첫 휴가를 간다”라며 9년 지기 동생과 차를 타고 여행 목적지로 향한다. 그는 동생에 대해 “너무 매력적이고 귀엽다”라며 애정을 드러낸다. 동생의 푸근한 얼굴을 바라보기만 해도 자동으로 웃음이 터지는 구성환의 반응이 미소를 유발한다. 구성환과 동생은 힐링의 필수 덕목인 ‘휴게소’에 들른다. 간단하게 먹자며 휴게소 간식 쇼핑에 나선 두 사람의 네버엔딩 애피타이저 타임이 폭소를 안긴다.","link":"https://m.entertain.naver.com/now/article/144/0000983602","retrieved":1724286754014},{"title":"이상해 며느리 김윤지 이건 반칙, 출산 한달만 날렵 비주얼 [스타화보]","contents":"가수 겸 배우 김윤지가 세계적인 디자이너 브랜드 마이클 코어스와 함께한 '하퍼스바자' 9월호 화보를 공개해 이목을 집중시킨다. 화보 속 김윤지는 도시적인 느낌의 포멀한 룩부터 화려한 패턴이 돋보이는 대담한 룩까지 다채로운 스타일을 선보이며, 마이클 코어스의 2024 Fall 시즌 제품들을 완벽하게 소화했다. 뉴욕을 연상케하는 배경에서 선보인 트렌치코트 룩에는 화려한 패턴의 블라우스로 포인트를 더해 시크함을 한층 끌어올렸다. 또한, 원 버튼 블레이저에는 캐주얼한 무드의 디스트레스드 데님 팬츠를 매치하는가 하면, 샴브레이 데님 셔츠에는 초콜렛 컬러의 레더 스커트를 매치해 포멀하면서도 캐주얼한 무드의 매력적인 가을 룩을 선보였다. 특히, 각각의 룩에는 마이클 코어스의 시즌 백을 함께 매치해 룩의 완성도를 높였다. 한편 김윤지는 지난 2021년 코미디언 이상해, 국악인 김영임의 아들 최우성과 결혼했으며 올해 7월 결혼 3년 만 득녀했다. 최근 종영된 디즈니+ 오리지널 시리즈 '화인가 스캔들","link":"https://m.entertain.naver.com/now/article/609/0000888483","retrieved":1724286754014},{"title":"전혜진→조민수, ‘라이딩 인생’ 출연…내년 상반기 공개","contents":"드라마 ‘라이딩 인생’이 캐스팅을 확정하고 촬영에 돌입했다. 스튜디오지니의 새 드라마 ‘라이딩 인생’ 측은 전혜진, 조민수, 정진영, 전석호가 출연을 확정했다고 밝혔다. ‘라이딩 인생’은 싱글맘이었던 엄마와 워킹맘으로 자란 딸, 두 모녀가 라이딩 인생에 탑승하게 되며 벌어지는 드라마다. 사교육, 황혼 육아 등 우리 사회 단면을 조명한 동명의 원작 소설을 드라마화한 작품이다. ‘라이딩 인생’ 측에 따르면 전혜진은 치열한 뷰티 업계 마케터이면서 7살 딸의 교육에도 뒤처지지 않고 싶어 하는 이정은 역을 맡았다. 어릴 적 바쁜 엄마를 위해 일찍 철이 들었고, 결혼해 딸을 키우면서 그동안 한 번도 표현하지 않았던 엄마를 향한 서운함이 폭발한다. 조민수는 전혜진과 모녀 호흡을 펼치며 색다른 모습을 선보인다. 조민수가 맡은 역할 윤지아는 대학병원 아동 미술치료사로, 남편 없이 딸 정은을 혼자 키운 인물. 정은의 부탁으로 손주의 학원 라이딩을 하게 되면서, 지아의 인생에 없던 새로운 세계와 마주하","link":"https://m.entertain.naver.com/now/article/119/0002864315","retrieved":1724286754014},{"title":"전혜진·조민수, 새 드라마 '라이딩 인생'에서 모녀 호흡","contents":"배우 전혜진과 조민수가 새 드라마 '라이딩 인생'에서 모녀로 만나 연기 호흡을 맞춘다. KT 계열 콘텐츠 제작사 스튜디오지니는 '라이딩 인생'에 전혜진, 조민수, 정진영, 전석호를 캐스팅하고 최근 촬영을 시작했다고 22일 밝혔다. '라이딩 인생'은 싱글맘이었던 엄마와 워킹맘인 딸이 자녀를 학원에 데려다주는 이른바 '라이딩'에 뛰어들면서 벌어지는 일을 다룬 가족 드라마다. 전혜진은 뷰티 업계 마케터이자 일곱 살 딸의 교육에 뒤처지지 않으려 애쓰는 워킹맘 이정은으로 변신하고, 조민수는 이정은의 어머니이자 대학병원 아동 미술치료사 윤지아 역할을 맡는다. 정진영은 윤지아에게 호감을 가진 영문과 교수 이영욱으로 출연해 로맨스 연기를 선보일 예정이다. 전석호는 이정은의 철없는 남편 홍재만으로 출연한다. '라이딩 인생'은 내년 상반기 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/001/0014886831","retrieved":1724286754022},{"title":"안정환 “김태희보다 우리 혜원이가 더 예뻐” 팔불출 모드 (선넘팸)","contents":"안정환이 ‘팔불출 사랑꾼’ 멘트를 퍼붓는다. 8월 23일 오후 9시 40분 방송하는 채널A ‘선 넘은 패밀리’에서 스페인 패밀리 홍연교X홀리오 부부가 ‘1일 5식’ 스페인 세비아의 미식 투어에 나선 모습이 공개된다. 이날 홍연교는 “스페인 미식의 본고장 세비야에 왔다”며 미식 투어의 시작을 알린다. 이어 “스페인은 해가 길어서 가장 더운 시간에 낮잠을 자는 ‘시에스타’ 문화가 있다. 그러다 보니 식사 시간이 늦어져 배를 채우기 위한 간식 시간들이 있다”라고 스페인의 식문화를 소개한다. 직후, 홍연교X홀리오 부부는 스페인 광장을 둘러보다가 아름답게 흐르는 물길을 발견하는데, 이를 본 안정환은 즉각 “사진 찍는 각이다. 우리 혜원이가 좋아하겠다”라며 애처가 면모를 드러낸다. 또 스페인 광장에서 플라멩코를 추는 예술인이 등장하자, 송진우는 “저도 저 장소에 가봤다. 김태희 씨가 광고를 찍어 CF퀸이 됐던 장소”라고 반가워한다. 뒤이어 해당 자료 영상이 공개되자, 이혜원은 “(김태희 씨는)","link":"https://m.entertain.naver.com/now/article/609/0000888482","retrieved":1724286754022},{"title":"[SC리뷰] 심형탁, 임신-입덧 고생하는 '♥아내' 위해 '심야식당' 오픈 (신랑수업)","contents":"배우 심형탁이 입덧으로 고생하는 아내 사야를 위해 '심야식당'을 오픈하며 감동을 선사했다. 지난 21일 방송된 채널A '요즘 남자 라이프-신랑수업' 128회에서는 심형탁이 아내를 위해 직접 요리하는 모습이 그려졌다. 이날 심형탁은 \"아내가 원하는 것은 무엇이든 만들어주는 것이 심야식당의 영업 방침\"이라고 선언하며, 고향의 맛을 그리워하는 아내를 위해 정호영 셰프를 찾아가 1대1 요리 과외를 받았다. 아내 사야가 입덧으로 인해 김치와 고기를 전혀 먹지 못하고 있다는 심형탁의 고백에, 정호영 셰프는 일본 요리 레시피를 전수하며 \"걱정하지 말라\"고 안심시켰다. 집으로 돌아온 심형탁은 아내가 외출한 틈을 타 집을 이자카야처럼 꾸미고, 정호영 셰프에게 배운 요리를 준비했다. 이 모습을 지켜본 '신랑수업' 멘토들은 \"정말 일식당 같다\", \"멋진 남편이네\"라며 칭찬을 아끼지 않았다. 집에 돌아온 사야는 심형탁이 마련한 '심야식당'에 감동했고, 심형탁은 \"사야를 위해 24시간, 아니 240년 동안","link":"https://m.entertain.naver.com/now/article/076/0004184187","retrieved":1724286754022},{"title":"박칼린 “최재림, 열애설에 ‘그냥 만나자고’..우린 매일 만나고 전화하는 사이” (라스) [종합]","contents":"음악감독 박칼린(57)이 자신과 열애설이 난 뮤지컬배우 최재림(39)과는 가족 같은 사이라고 해명했다. 지난 21일 방송된 MBC '라디오스타'에는 박칼린, 서동주, 풍자, 엄지윤이 출연해 '싱글 나이트 라이브' 특집이 꾸며졌다. 4년 만에 '라디오스타'를 찾았다는 대한민국 1호 뮤지컬 음악감독 박칼린은 자신의 근황에 대해 이야기 했다. \"외롭지 않게 혼자 사는 비결이 있다더라\"는 물음에 그는 \"하나도 안 외롭다. 저한테는 특이한 가족이 있다. 직접 선택한 가족이다. 최재림과 뮤지컬 작가 전수림이다. 20년째 한 동네 사는 가족이다\"라며 외롭지 않게 혼자 사는 비결을 솔직하게 공개했다. 마음에 드는 남자가 생겨도 박칼린의 마음을 변하지 않은 거라고. 그는 \"마음에 드는 남자라도 옆 골목에 살았으면 좋겠다. 자기만의 시간이 있어야 하지 않나. 사람은 자기 혼자만의 시간이 꼭 있어야 한다\"라고 설명했다. 18살 연하 최재림과의 열애설이 불거진 것에 대해 박칼린은 \"왜 재림이가 여기에 나","link":"https://m.entertain.naver.com/now/article/076/0004184186","retrieved":1724286754022},{"title":"신현준, 54세에 얻은 막내딸 벌써 완성형 미모 “아빠가 너무 사랑해”","contents":"배우 신현준이 사랑스러운 막내딸을 공개했다. 신현준은 8월 21일 자신의 소셜미디어에 \"아빠가 너무너무 사랑해\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상에는 신현준이 54세에 얻은 막내딸이 카메라를 바라보며 포즈를 취하고 있다. 신현준을 닮아 남다른 끼를 보여준 딸은 큰 눈망울이 돋보이는 완성형 미모를 자랑했다. 이를 본 누리꾼들은 \"사랑스러운 딸 부러워요\", \"\"너무 귀여워요\", \"너무 예쁜 공주님\" 등의 반응을 보였다. 한편 신현준은 지난 2013년 12세 연하 첼리스트와 결혼해 슬하에 2남 1녀를 두고 있다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 일상을 공개하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000888481","retrieved":1724286754022},{"title":"22기 광수, 이혼사유 공개 “종교 문제로 가정불화, 결혼생활 한달반”(나는솔로)","contents":"'나는 솔로' 22기 광수(가명)의 이혼 사유가 공개됐다. 8월 21일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 남자들이 자기소개 하는 시간을 가졌다. 포항 출신 1988년생 광수는 \"서울대학교 재료공학부 졸업해 포항공대에서 박사 학위를 받았고 포스코 수석연구원으로 재직 중\"이라고 소개했다. 이어 \"이혼하게 된 사유는 종교적인 문제가 있어서다. 서로의 종교적인 문제로 인해서 가정간의 불화가 생겼다. (같이) 한 달 반 정도 살고 혼자 신혼집에서 세 달 반 살다가 이혼하게 됐다. (이혼한 게) 2016년도의 일이다. 7, 8년 정도 됐고 자녀는 없다\"고 알렸다. \"상대방 자녀 유무가 중요한가\"라는 질문에는 \"만나는 분이 자녀가 있다면 저는 조금 어려울 것 같다\"고 답했고 본인의 종교는 불교라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000888480","retrieved":1724286754022},{"title":"'나는 솔로' 응급의학과 전문의 영철→현역 경륜선수 상철…놀라운 정체 공개","contents":"‘나는 솔로’ 22기 돌싱남녀가 그 어느 때보다 화끈한 로맨스에 불을 붙였다. 21일 방송된 ENA, SBS Plus 예능프로그램 ‘나는 솔로’에서는 첫날밤부터 불타오르는 ‘솔로나라 22번지’의 이야기가 펼쳐졌다. 또한 22기 돌싱남들이 자기소개 타임으로 역대급 스펙을 공개해 소름 돋는 반전을 선사했다. 앞서 상철이 솔로녀들의 첫인상 선택에서 4표를 싹쓸이한 가운데, 이날 솔로남들은 첫인상 선택을 진행한 뒤, 자신이 선택한 솔로녀와 미니 데이트에 돌입했다. 여기서 광수는 옥순, 영호는 순자, 영식은 정숙을 선택했고, 영자, 현숙, 정희는 모두 0표 굴욕을 맛봤다. 반면, 영숙은 영수-영철-상철-경수의 표를 얻어 ‘올킬녀’에 등극했다. 숙소로 이동하는 차 안에서 솔로남녀는 미니 데이트를 하면서 서로에 대한 호감을 키웠다. 영호는 순자의 인간 내비가 돼 핑크빛 무드를 형성했고, 광수-옥순은 여행과 사진으로 공통점을 확인한 뒤 수다를 펼쳤다. 영식은 “내가 기가 막히게 딱 찍었네”라고 초","link":"https://m.entertain.naver.com/now/article/011/0004382839","retrieved":1724286754022},{"title":"'유퀴즈' 박혜정 \"母 올림픽 직전 세상 떠나…발인 못 보고 출국\"","contents":"파리 올림픽 역도 은메달리스트 박혜정 선수가 돌아가신 어머니를 떠올렸다. 지난 21일 방송된 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에는 역도 국가대표 박혜정이 출연해 유재석, 조세호와 이야기를 나눴다. 박혜정은 이번 2024 파리 하계 올림픽에서 합계 299kg을 들어올리며 은메달 쾌거를 이뤘다. 자신의 기록인 296kg을 넘어서며 여자 최중량급 대한민국 신기록을 갈아치웠다. 주변에서 반대할 때 힘을 실어줬다는 어머니를 언급하기도 했다. 박혜정의 어머니는 8년 동안 암 투병을 하다 올 4월 올림픽 출전권이 걸린 대회 2일 전에 세상을 떠났다. 박혜정은 “대회 때문에 발인을 못 보고 출국을 해야 하는 상황이었다”고 전해 안타까움을 더했다. (사진=tvN 방송화면) 박혜정은 “가족들이 처음에는 비밀로 했다. 엄마가 병원 가는 횟수가 느니까 물어봤는데 심각한 거 아니라고 하더라”라며 “아무래도 제가 운동을 하니까 신경 쓸까봐, 다치기라도 하면 안 되니까 숨겼던 것 같다”고 전했","link":"https://m.entertain.naver.com/now/article/018/0005816775","retrieved":1724286754022},{"title":"구성환, '웃음 치트키' 또 나왔다…신인상 못 박을 우당탕탕 '여름휴가' ('나혼산')","contents":"배우 구성환이 9년 지기 ‘애착 동생’과 여름휴가를 떠난다. 오는 23일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 9년 지기 동생과 여름휴가를 즐기는 구성환의 모습이 공개된다. 구성환은 “두 달 동안 하루도 못 쉬었다”며 광고계를 접수하고 강동구 홍보대사로 발탁되는 등 ‘대세 구 씨’의 근황을 공개한다. 반려견 꽃분이의 채널 구독자 수가 10만 명이 넘으며 꽃분이가 10만 유튜버가 됐다는 기분 좋은 소식도 전한다. 휴가 때마다 여행을 간다는 구성환은 “오늘 올여름 첫 휴가를 간다”라며 9년 지기 동생과 차를 타고 여행 목적지로 향한다. 그는 동생에 대해 “너무 매력적이고 귀엽다”라며 애정을 드러낸다. 동생의 푸근한 얼굴을 바라보기만 해도 자동으로 웃음이 터지는 구성환의 반응이 미소를 유발한다. 구성환과 동생은 힐링의 필수 덕목인 ‘휴게소’에 들른다. 간단하게 먹자며 휴게소 간식 쇼핑에 나선 두 사람의 네버엔딩 애피타이저 타임이 폭소를 안긴다. 소시지부터 핫도그, 맥반석 오징어구이","link":"https://m.entertain.naver.com/now/article/312/0000676263","retrieved":1724286754022},{"title":"최준석 20억 사기 후폭풍 “은퇴 후 빚 갚느라 ‘이것’ 포기” (한이결)","contents":"최준석이 ‘20억 사기’를 당한 후폭풍으로 인해 프로야구 지도자의 길을 포기한 속내를 털어놓는다. 8월 25일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 마이너스 가계 적자 상황 속 살얼음판을 걷는 듯한 최준석-어효인 부부의 위태로운 일상이 본격적으로 공개된다. 이날 최준석은 아내와 아침 겸 점심으로 외식을 한 뒤, 자신이 운영하는 야구교실로 향한다. 그는 “현재 혼자 운영 중인데 수입은 일정치 않다”라고 밝힌 뒤, 홀로 야구 레슨장을 열심히 청소한다. 이후 레슨 준비를 하던 중, 최준석은 “사실 선수 은퇴 후, 프로야구 감독이나 지도자의 길을 걷고 싶었는데, (사기 사건으로 인한) 채무를 갚다보니 결국 하고 싶은 일을 포기하게 되더라”고 안타까운 속내를 꺼내보인다. 어효인 역시, 두 아이의 픽업과 아르바이트로 정신 없는 시간을 보낸다. 특히 어효인은 남편과 다툰 직후라 심기가 불편한 상황에도 아이들에게 전혀 내색하지 않고 살가운 미소를 띠는","link":"https://m.entertain.naver.com/now/article/609/0000888478","retrieved":1724286754022},{"title":"'라이딩 인생' 조민수·전혜진, 출연 확정…모녀 호흡 맞춘다","contents":"배우 전혜진, 조민수, 정진영, 전석호가 드라마 '라이딩 인생'의 주연으로 발탁됐다. 22일 스튜디오지니의 새 드라마 '라이딩 인생'(극본 성윤아, 조원동/ 연출 김철규) 측은 전혜진, 조민수, 정진영, 전석호가 출연을 확정 짓고, 본격적으로 촬영에 돌입했다는 소식을 전했다. '라이딩 인생'은 싱글맘이었던 엄마와 워킹맘으로 자란 딸, 두 모녀가 라이딩 인생에 탑승하게 되며 벌어지는 현실 공감 드라마다. 동명의 원작 소설을 드라마화한 작품으로, 몰입도 높은 스토리를 통해 위로와 감동을 안길 예정이다. 전혜진은 극 중 치열한 뷰티 업계 마케터이면서 7살 딸의 교육에도 뒤처지지 않고 싶어 하는 이정은 역을 연기한다. 어릴 적 바쁜 엄마를 위해 일찍 철이 들었고, 결혼해 딸을 키우면서 그동안 한 번도 표현하지 않았던 엄마를 향한 서운함이 폭발하는 인물이다. 조민수는 대학병원 아동 미술치료사로, 남편 없이 딸 정은을 혼자 키운 윤지아 역을 맡았다. 정은의 부탁으로 손주의 학원 라이딩을 하게","link":"https://m.entertain.naver.com/now/article/421/0007743655","retrieved":1724286754022},{"title":"[SC리뷰] '10년 이별→결혼' 손담비♥이규혁, \"온 우주가 밀어줘\" (아빠하고 나하고)","contents":"손담비가 남편 이규혁과의 러브스토리를 공개하며 감동을 전했다. 21일 방송된 TV CHOSUN '아빠하고 나하고'는 시청률 4.0%(닐슨 코리아, 전국 기준)를 기록하며 종편 전체 1위를 차지했고, 최고 시청률은 4.3%까지 올랐다. 이날 방송에서 손담비는 남편 이규혁과의 만남부터 이별, 그리고 결혼에 이르기까지의 이야기를 솔직하게 털어놓았다. 두 사람은 약 10년 전 '김연아의 키스&amp;크라이'에 함께 출연하며 처음 인연을 맺었다. 그 후, 손담비의 생일에 우연히 재회하면서 운명적인 사랑을 다시 시작해 결혼까지 이어졌다. 이규혁 또한 \"결혼을 포기한 상태였지만, 손담비와의 재회가 모든 것을 바꾸었다\"고 고백해 놀라움을 자아냈다. 손담비는 결혼에 대해 \"온 우주가 나를 결혼으로 밀어주는 느낌이었다\"고 표현했다. 또한 방송에서 손담비와 이규혁, 그리고 손담비의 어머니는 스케이트장을 방문했다. '빙상계의 전설'인 이규혁은 스케이트장을 처음 방문한 장모를 위해 직접 썰매를 끌어주며 특별한 시","link":"https://m.entertain.naver.com/now/article/076/0004184180","retrieved":1724286754023},{"title":"'엠카' SF9, '돈 워리, 비 해피' 무대 최초 공개","contents":"그룹 SF9이 신곡 무대를 최초 공개한다. SF9은 22일 엠넷 '엠카운트다운'에서 신곡 '돈 워리, 비 해피(Don't Worry, Be Happy)' 무대를 최초로 공개한다. 지난 19일 발매한 신곡 '돈 워리, 비 해피'는 리드미컬한 신시사이저와 베이스, 브라스가 트렌디하게 조화를 이루는 팝 댄스곡이다. 멤버 영빈과 휘영이 작사에 참여했다. 이별 후의 아픈 마음은 잊고 상대방의 행복을 진심으로 바라는 메시지를 담아낸 가사가 펑키한 비트의 그루브감과 대비돼 인상적이다. 멤버 찬희는 안무 창작에 참여해 청량한 퍼포먼스를 완성했다. SF9의 미니 14집 '판타지(FANTASY)'는 팬클럽 판타지(FANTASY)를 향한 SF9의 진심을 담은 앨범이다. 이번 앨범은 발매 하루 만에 아이튠즈 차트에서 덴마크 오스트리아 일본 등 8개 지역 팝 앨범 톱5, 캐나다 미국 일본 등 8개 지역에서 K팝 앨범 톱5에 올랐다. 또한 폴란드 태국 일본 등 5개 지역 전체 앨범차트 톱5에 차트인하며 글로","link":"https://m.entertain.naver.com/now/article/469/0000818986","retrieved":1724286754023},{"title":"\"원빈♥이나영 급\"… 박나래 모친, 양세형 사윗감으로?","contents":"방송인 양세형이 박나래 엄마의 사윗감으로 점찍혔다. 22일 방송되는 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 지난주에 이어 여름 특집으로 '홈즈'의 코디들이 경남 거제시와 전남 목포시로 아주 특별한 임장을 떠난다. 목포시 신도심 매물 근처에 도착한 박나래는 양세형과 양세찬에게 과거 이곳이 유명 나이트클럽이었다고 소개한다. 그는 20대 이곳에서 유흥을 즐겼으며, 당시 나이트클럽이 이곳뿐이라 동생도 만나고 엄마도 만났다고 털어놓는다. 목포 지역 임장은 목포 토박이 박나래의 엄마가 특별 출연해 눈길을 끈다. 세 사람은 박나래 어머니의 안내에 따라 신도심 고층 매물을 둘러본다. 탁 트인 거실은 파노라마 뷰를 자랑했으며, 영산강과 유달산 그리고 다리 건너 전남 영암군이 내려다보인다고 해 기대를 높인다. 양세형을 만난 박나래 엄마는 양세형에게 사윗감으로 생각하고 있다고 밝혀 모두를 놀라게 한다. 박나래의 엄마는 박나래에게 \"인연은 가까운 데서 고르는 거야. 세형씨는 워낙 가족같이 느껴지지","link":"https://m.entertain.naver.com/now/article/417/0001022313","retrieved":1724286754023},{"title":"장윤주 “다 내려놓고 언제든 떠날 수 있길, ♥남편과 대화 많이 해” [스타화보]","contents":"매거진 '싱글즈'가 창간 20주년을 맞이해 장윤주와 함께한 화보 이미지와 인터뷰를 공개했다. 화보 속 장윤주는 독보적인 분위기와 특유의 눈빛으로 그녀만의 매력을 가득 담은 화보를 완성했다. 장윤주는 “20년이라는 시간 동안 싱글즈 곁에서 관심 있게 지켜보고 또 함께 걸어온 사람으로서 정말 기쁘고, 끈기 있게 이끌어준 분들에게 감사하단 마음이 든다. 20주년을 기념하는 의미 있는 자리에 초대해 줘서 고맙다”라며 화보 소감을 밝혔다. 장윤주는 패션 모델의 엔터테이너 활동에 초석을 쌓은 인물이라는 의견에 대해 “지금 패션 모델의 입지가 높아져 활발하게 활동하는 모습을 보면 기쁘고 감사하다. 물론 개인적으로는 아쉽게 끝난 순간도 있었지만 내가 커리어를 쌓은 것 이상으로 후배들이 잘 하고 있어 오히려 내가 덕을 보고 있다고 생각한다”고 말했다. 이어 “개인 유튜브를 운영하는데 예전 ‘도전! 슈퍼모델 코리아’에 참가한 친구들이 출연한 영상이 조회수가 가장 높았다”라며 후배들의 덕을 본 에피소드","link":"https://m.entertain.naver.com/now/article/609/0000888476","retrieved":1724286754023},{"title":"“하루 8시간 이상 앉으면 사망 위험 높아져”→김지선 충격(아침마당)","contents":"'아침마당' 건강운동관리사 심원섭이 꾸준한 운동을 강조했다. 8월 22일 방송된 KBS 1TV '아침마당'에서는 노년층의 올바른 운동법이 소개됐다. 서울아산병원 건강증진센터 건강운동관리사 심원섭은 \"저는 개개인 체력과 건강 상태에 따라 운동을 처방하고 지도하는 일을 하고 있다\"고 소개했다. 심원섭은 \"현대인은 앉아있는 시간이 많아서 운동량이 부족한 경우가 많다\"며 \"우리나라 성인이 앉아서 보내는 시간이 하루 평균 8.8시간, 65세 이상은 9.4시간에 달한다. 8시간 이상 앉아있으면 심혈관계 질환으로 인한 사망 위험이 크다고 한다\"고 경고해 패널들을 놀라게 했다. 이어 \"5,60대에는 근력 운동이 중요한데 대부분 노년층은 상체보다 하체 근력이 빠진 걸 확인할 수 있다\"며 \"좌식 생활, 신체 활동 부족, 운동 부족 등이 요인이 된다. 코어, 다리, 엉덩이 근육을 키우고 회복해야 한다\"고 강조했다.","link":"https://m.entertain.naver.com/now/article/609/0000888475","retrieved":1724286754023},{"title":"김상호, ‘귀궁’ 출연 확정…맹인 점술가 役","contents":"배우 김상호가 ‘귀궁’에서 개성 있는 면모를 보여줄 예정이다. 22일 저스트 엔터테인먼트는 김상호가 SBS 새 드라마 ‘귀궁’ 출연을 확정했다고 밝혔다. ‘귀궁’은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 이야기를 담는 드라마다. 저스트 엔터테인먼트에 따르면 김상호는 이 드라마에서 풍산 역을 맡아 극에 활기를 불어넣는다. 풍산은 맹청에서 활동하는 독경과 점술에 능한 맹인 판수로, 영험한 힘을 이용해 궁내에서 호의호식을 누리는 인물이다. ‘귀궁’은 2025년 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/119/0002864302","retrieved":1724286754023},{"title":"오윤아 마네킹을 이긴 몸매‥8등신 비주얼","contents":"배우 오윤아가 몸매를 자랑했다. 최근 오윤아는 자신의 소셜미디어에 별다른 멘트 없이 사진을 게재했다. 공개된 사진 속 오윤아는 마네킹을 떠올리는 완벽한 몸매를 자랑했다. 또 오윤아는 블랙 미니 원피스를 입고 각선미를 자랑해 팬들의 이목을 끈다. 이를 본 누리꾼들은 \"바비인형인가요? 대박 예뻐\", \"마네킹을 이긴 여인\", \"멋지다! 내 스타일\", \"언니는 어쩜 늙지를 않아\", \"'올드미스 다이어리' 때보다 더 아름다워요\", \"언니 진짜 몸매 너무 예뻐요\" 등의 다양한 반응을 보였다. 한편 오윤아가 출연하는 TV조선 예능 '공개연애-여배우의 사생활'은 매주 화요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000888473","retrieved":1724286754024},{"title":"'고딩엄빠5' 천혜옥·이동호, 전기세→건보료 모두 미납된 가계 적자 '전전긍긍'","contents":"‘고딩엄빠5’에 출연한 천혜옥 이동호 부부가 심각한 가계 적자 상황을 고백한 뒤, “지출의 70%가 불필요한 소비”라는 김경필 머니트레이너의 따끔한 지적과 조언을 받아들여 변화된 모습을 보여줬다. 21일 방송된 MBN 예능프로그램 ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 10회에서는 ‘청소년 엄마’ 천혜옥이 곧 입대하는 남편 이동호와 함께 스튜디오에 출연해, “하루 12시간씩 일하는 남편이 신용카드 정지 상태인데, 대체 뭐가 잘못된 건지 모르겠다”며 도움을 청하는 모습이 그려졌다. 이에 김경필 머니트레이너는 부부의 일상과 소비 패턴을 면밀히 관찰, 분석한 뒤 솔루션을 제공했고, 이동호는 다행히 “배달업체에서도 관리직으로 승진했고, 건설일도 시작했다”며 “긍정적으로 바뀐 모습을 유지하겠다”고 다짐해 시청자들의 응원을 받았다. 천혜옥이 ‘청소년 엄마’가 된 사연이 재연드라마를 통해 펼쳐졌다. 천혜옥은 “전 남친이 낸 지저분한 소문으로 힘들어하던 시기에, 날 위로해준 친한 오빠","link":"https://m.entertain.naver.com/now/article/011/0004382828","retrieved":1724286754024},{"title":"박칼린 “18살 연하 최재림, 열애설 후 ‘그냥 만나자’고”(‘라스’)","contents":"뮤지컬 음악감독 박칼린이 뮤지컬 배우 최재림과의 열애설을 언급했다. 지난 21일 방송된 MBC 예능프로그램 ‘라디오스타’는 박칼린, 서동주, 풍자, 엄지윤이 출연한 ‘싱글 나이트 라이브’ 특집으로 꾸며졌다. 4년 만에 ‘라스’를 찾은 대한민국 1호 뮤지컬 음악감독 박칼린은 올해 창극 ‘만신:페이퍼샤먼’이라는 작품을 연출하며 열정을 쏟아냈던 일화와 뮤지컬 ‘시카고’에 음악감독이 아닌 주연 배우로 무대에 섰던 에피소드, 송가인 대신 출연한 트로트 오디션 프로그램을 통해 트로트계에 진출(?)했던 사연 등 다채로운 도전과 활약을 풀어놨다. 오랫동안 일을 하며 쉼 없이 달려온 박칼린은 장기 휴식 계획도 공개돼 눈길을 끌었다. 특히 박칼린은 과거 ‘열애설 상대’였던 최재림이 지난 5월 ‘라스’를 다녀간 이야기를 꺼내며 “왜 재림이 여기 나왔을 때 괴롭혔냐”라고 친근감을 드러냈다. 이어 “재림이도 열애설에 대한 질문을 많이 받았나 보더라. ‘그냥 우리 만나요’라고 하더라. 매일 만나고, 전화도","link":"https://m.entertain.naver.com/now/article/009/0005353702","retrieved":1724286754025},{"title":"박나래 母, 양세형 사윗감으로 점찍었다…양세찬 “원빈♥이나영 급” (홈즈)","contents":"코미디언 박나래의 엄마가 양세형을 사윗감으로 점찍었다. 22일 방송하는 MBC ‘구해줘! 홈즈’에서는 지난주에 이어 여름 특집으로 ‘홈즈’의 코디들이 경상남도 거제시와 전라남도 목포시로 아주 특별한 임장을 떠난다. 목포시 신도심 매물 근처에 도착한 박나래는 양세형과 양세찬에게 과거 이곳이 유명 나이트클럽이었다고 소개한다. 그는 20대 이곳에서 유흥을 즐겼으며, 당시 나이트클럽이 이곳뿐이라, 동생도 만나고 엄마도 만났다고 털어놓는다. 목포 지역 임장은 목포 토박이 박나래의 엄마가 특별 출연해 눈길을 끈다. 세 사람은 박나래 어머니의 안내에 따라 신도심 고층 매물을 둘러본다. 탁 트인 거실은 파노라마 뷰를 자랑했으며, 영산강과 유달산 그리고 다리 건너 전라남도 영암군이 내려다보인다고 해 기대를 높인다. 양세형을 만난 박나래 엄마는 양세형에게 사윗감으로 생각하고 있다고 밝혀 모두를 놀라게 한다. 박나래의 엄마는 박나래에게 “인연은 가까운 데서 고르는 거야! 세형 씨는 워낙 가족같이 느껴지","link":"https://m.entertain.naver.com/now/article/144/0000983598","retrieved":1724286754030},{"title":"신기루, 배달계 큰손이었다…풍자 \"라이더들이 하이파이브 하는 장면 목격\" ('라스')","contents":"풍자가 신기루가 '배달계 큰 손'이라 여겨질 정도로 배달앱에 돈을 많이 쓴다고 전했다. 지난 21일 방송된 MBC 예능 '라디오스타' 878회에는 박칼린, 서동주, 풍자, 엄지윤이 출연해 '싱글 나이트 라이브(SNL)' 특집으로 꾸며졌다. 풍자를 향해 유세윤은 \"죽었던 동네 경제도 다시 살리는 배달 메이트가 있냐\"고 질문했다. 풍자는 \"신기루가 항상 우리집에 오면 배달을 많이 시킨다. 기본 배달비가 80만 원이다. 메뉴는 한 바퀴를 다 돈다. 라이더분들이 하이파이브하는 걸 본 적도 있다\"며 웃음을 유발했다. 풍자는 \"하도 배달을 많이 오시니까 라이더분들이 다 아시더라. 유독 양이 많은 날 엔 '신기루 왔다'는 걸 추측한다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/312/0000676260","retrieved":1724286754030},{"title":"의사+상의 탈의→현역 경륜선수…‘나는솔로’ 돌싱남 놀라운 정체 공개","contents":"22기 돌싱남녀가 그 어느 때보다 화끈한 로맨스에 불을 붙였다. 21일(수) 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 첫날밤부터 불타오르는 ‘솔로나라 22번지’의 이야기가 펼쳐졌다. 또한 22기 돌싱남들이 ‘자기소개 타임’으로 역대급 스펙을 공개해 소름 돋는 반전을 선사했다. 앞서 상철이 솔로녀들의 첫인상 선택에서 4표를 싹쓸이한 가운데, 이날 솔로남들은 첫인상 선택을 진행한 뒤, 자신이 선택한 솔로녀와 미니 데이트에 돌입했다. 여기서 광수는 옥순, 영호는 순자, 영식은 정숙을 선택했고, 영자, 현숙, 정희는 모두 ‘0표’ 굴욕을 맛봤다. 반면, 영숙은 영수-영철-상철-경수의 표를 얻어 ‘올킬녀’에 등극했다. 숙소로 이동하는 차 안에서 솔로남녀는 ‘미니 데이트’를 하면서 서로에 대한 호감을 키웠다. 영호는 순자의 ‘인간 내비’가 돼 핑크빛 무드를 형성했고, 광수-옥순은 여행과 사진으로 공통점을 확인한 뒤 ‘폭풍 수다’를 펼쳤다. 영식은 “내가 기","link":"https://m.entertain.naver.com/now/article/396/0000686436","retrieved":1724286754031},{"title":"김범수 딸, 눈물 뚝뚝 “아빠가 너무 스트레스받게 해” 무슨 일? (아빠는 꽃중년)","contents":"'아빠는 꽃중년’에서 아나운서 출신 방송인 김범수가 8세 딸 희수에게 ‘도돌이표 육아’를 이어가다가 갈등에 부딪힌다. 8월 22일 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 17회에서는 ‘57세 꽃대디’ 김범수가 새롭게 합류해, 50세에 얻은 귀한 딸 희수와의 일상을 공개한다. 이날 ‘김범수 딸’ 희수는 강남 ‘영유’(유아 영어학교)에서 10년 역사상 단 한 번도 나오지 않은 ‘영어 작문 최고 성적’을 기록할 정도로 영특함을 뽐내 감탄을 자아낸다. 또한 아빠와 ‘레스토랑 상황극’을 진행하며 다정한 ‘부녀 케미’를 선보이는가 하면, 자신의 ‘최애 장소’인 문구점을 가기 위해 무려 1시간이 넘도록 자습하고 독서까지 한다. “그야말로 기적 수준!”이라는 ‘꽃대디’들의 칭찬이 쏟아진 가운데, 김범수는 딸과 문구점에 가기로 했던 약속을 미뤄둔 채, 집안 뒷정리에 매진한다. 이에 인내심이 바닥난 희수는 책상에 엎드려 속상해하고, 김범수는 그런 희수에게 “졸리면 자~”라고 태연하게 말한","link":"https://m.entertain.naver.com/now/article/609/0000888472","retrieved":1724286754031},{"title":"'나는 솔로' 돌싱 22기 직업 공개…마취통증→응급의학과 전문의였다","contents":"‘나는 SOLO(나는 솔로)’ 22기 돌싱남녀가 화끈한 로맨스에 불을 붙였다. 21일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 첫날밤부터 불타오르 는 ‘솔로나라 22번지’의 이야기가 펼쳐졌다. 또한 22기 돌싱남들이 ‘자기소개 타임’으로 역대급 스펙을 공개했다. 앞서 상철이 솔로녀들의 첫인상 선택에서 4표를 싹쓸이한 가운데, 이날 솔로남들은 첫인상 선택을 진행한 뒤, 자신이 선택한 솔로녀와 미니 데이트에 돌입했다. 여기서 광수는 옥순, 영호는 순자, 영식은 정숙을 선택했고, 영자, 현숙, 정희는 모두 ‘0표’ 굴욕을 맛봤다. 반면, 영숙은 영수 영철 상철 경수의 표를 얻어 ‘올킬녀’에 등극했다. 숙소로 이동하는 차 안에서 솔로남녀는 서로에 대한 호감을 키웠다. 영호는 순자의 ‘인간 내비’가 돼 핑크빛 무드를 형성했고, 광수 옥순은 여행과 사진으로 공통점을 확인한 뒤 ‘폭풍 수다’를 펼쳤다. 영식은 “내가 기가 막히게 딱 찍었네”라고 초장부터 정숙","link":"https://m.entertain.naver.com/now/article/018/0005816750","retrieved":1724286754037},{"title":"'공개연애' 서동주 \"재혼 가능성 有…최근 냉동난자 시술\" (라스)[종합]","contents":"서동주가 결혼과 이혼에 대한 솔직한 생각을 밝혔다. 21일 방송된 MBC 예능 프로그램 '라디오스타'에는 '싱글 나이트 라이브' 특집으로 꾸며져 박칼린, 서동주, 풍자, 엄지윤이 출연해 이야기를 나눴다. 최근 열애 사실을 공개한 서동주는 \"저는 사실 고등학교 2학년 때 첫 남자친구가 있었는데, 그 뒤로 쉬지 않고 연애하고 있다\"고 입을 열었다. 그런가 하면 서동주는 최근 냉동 난자 시술을 받았다고 고백해 눈길을 끌었다. 그는 \"나는 원래 재혼이나 아이를 생각하고 있지 않았는데, 주변 친구들이 '미래의 네가 후회할 수 있다'고 조언해서 하게 됐다\"고 떠올렸다. 서동주는 \"가벼운 마음으로 시작했는데, 과정이 생각보다 힘들었다\"며 \"2주 동안 호르몬 주사를 맞아야 하는데, 기분이 하루 종일 롤러코스터였다\"고 털어놨다. 그러면서 \"데이트를 하러 갔는데 밥 먹다가 울었다. 컨트롤이 안 되더라\"고 토로해 안타까움을 자아냈다. 그런 가운데 서동주는 지난 2014년 이혼 이슈를 언급하기도 했다.","link":"https://m.entertain.naver.com/now/article/311/0001762863","retrieved":1724286754037},{"title":"롯데, 베트남 축구꿈나무 TV예능 '베트남판 슛돌이' 시즌2 제작","contents":"시즌1 현지서 큰 인기…시즌2엔 이영표·베트남 유명 선수들도 출연 박진형 특파원 = 베트남에서 큰 인기를 끈 축구 꿈나무 발굴·육성 TV 프로그램인 '베트남판 슛돌이'가 한국 기업의 도움으로 시즌 2로 돌아온다. 롯데그룹은 21일(현지시간) 베트남 하노이 L7 웨스트레이크하노이 호텔에서 '꺼우투니'(Cau Thu Nhi·어린이 축구선수) 시즌 2 제작발표회를 갖고 오는 25일부터 베트남에서 방영을 시작한다고 밝혔다. 꺼우투니는 롯데가 베트남 국영방송 VTV와 공동 기획·제작하는 베트남 유소년 축구 유망주 발굴·육성을 위한 예능 프로그램이다. 2011년부터 2022년까지 방영된 시즌 1은 12년간 평균 시청률 10.6%로 동 시간대 1위를 기록했고 프로그램 인지도가 64%에 달할 정도로 현지에서 인기를 끌었다. 특히 롯데는 이 프로그램을 통해 유소년 축구 활동 관련 비용을 지원, 현지의 축구 인프라 부족 해결에 기여했다는 평가를 얻기도 했다. 시즌 2는 베트남 축구협회와 협력해 유소년","link":"https://m.entertain.naver.com/now/article/001/0014886761","retrieved":1724286754037},{"title":"‘완벽한 가족’ 박주현, 윤상현 경고에 공포...시청률 상승","contents":"‘완벽한 가족’ 박주현이 김병철과 윤세아를 의심하기 시작했다. 21일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 3회는 시청률 3.0%(닐슨코리아 전국 기준)를 기록하며 상승세를 타기 시작했다. 이날 방송에서는 이수연(최예빈 분)이 자수하기 위해 경찰서를 찾아갔지만 차마 들어가지 못하고 먼발치에서 바라만 봤다. 잠시 뒤 수연은 의문의 인물과 대화를 나누다 그의 차에 올라타고는 홀연히 사라져 버렸다. 밤이 되자 겁에 질린 채 차 안에 있는 수연의 모습은 경악 그 자체였다. 수연은 자신을 데려간 이가 망치를 휘두르자 기절했고, 잠시 뒤 눈을 뜨자 쫓기듯 도망쳤다. 이런 상황을 모르는 선희는 수연에게 연락했으나 묵묵부답이었다. 수연의 집까지 찾아가 봤지만, 소득 없이 돌아왔다. 형사 이성우(김명수 분)와 신동호(김도현 분)는 선희의 집을 찾아갔다. 집 앞에 찾아온 두 사람을 본 진혁은 차에서 내려 상황을 파악했고, 선희는 잔뜩 긴장한 모습을 보였다. 차 안에 있던 선희는 수연이 뺏어간 백","link":"https://m.entertain.naver.com/now/article/009/0005353697","retrieved":1724286754038},{"title":"한소희 전종서 절친 케미 美친 퇴폐미‥‘프로젝트 Y’ 미리보기","contents":"배우 한소희가 전종서와 함께한 화보를 공개했다. 8월 22일 한소희는 자신의 소셜미디어에 \"project y\"라는 글과 함께 사진을 게재했다. 사진 속 한소희는 전종서와 여러 포즈를 취하고 있는 모습이다. 한소희는 블랙 드레스, 전종서는 화이트 드레스를 입고 강렬한 눈빛으로 아우라를 발산해 팬들의 이목을 끈다. 특히 두 사람은 1994년생 동갑내기 절친으로 이번 작품을 하면서 가까워진 것으로 보인다. 이를 본 누리꾼들은 \"내가 죽겠다\", \"날 죽여\", \"두 사람 너무 멋있어\", \"언니 제발 보고 싶어\" 등의 다양한 반응을 보였다. 넷플릭스 시리즈 '경성크리처', '마이 네임' 등을 통해 독보적 존재감을 선보인 배우 한소희와 영화 '버닝', 넷플릭스 영화 '콜', 티빙 시리즈 '몸값'으로 강렬한 연기를 선보이며 대중을 사로잡은 배우 전종서의 만남만으로 화제를 모은다. 실제 동갑으로 알려진 두 배우가 작품 속에서도 동갑내기 친구 캐릭터로 열연을 펼칠 예정으로 이들이 보여줄 독보적인 매력","link":"https://m.entertain.naver.com/now/article/609/0000888471","retrieved":1724286754038},{"title":"손담비♥이규혁, 10년 이별 후 결혼 골인한 운명적 사랑…“온 우주가 밀어주는 느낌” (아빠하고)","contents":"손담비가 남편 이규혁과의 러브스토리를 공개했다. 21일(수) 방송된 TV CHOSUN '아빠하고 나하고'는 시청률 4.0%(닐슨 코리아, 전국 기준)로 종편 전체 1위를 차지했으며, 분당 최고 시청률은 4.3%(닐슨 코리아, 전국 기준)를 기록했다. 이날 손담비는 남편 이규혁과의 만남부터 이별, 결혼에 이르기까지 풀 러브 스토리를 공개했다. 10여 년 전 '김연아의 키스&amp;크라이'에 함께 출연했던 손담비와 이규혁은 스케이트를 계기로 사랑을 꽃피웠다. 그리고 10년 뒤 손담비의 생일에 운명처럼 다시 만나 결혼까지 골인했다. 손담비와 재회하기 전 이규혁 또한 \"결혼을 접었던 상태\"였다고 고백해 더욱 놀라움을 자아냈다. 손담비는 이규혁과의 결혼에 대해 \"온 우주가 날 결혼으로 밀어주는 것 같은 느낌이었다\"라고 설명했다. 손담비 모녀와 이규혁은 스케이트장을 찾았다. '빙상계 전설' 이규혁은 스케이트장은 처음인 장모를 위해 빙판용 썰매를 직접 끌어주며 '루돌프'를 자처했다. 손담비의 엄마는 \"","link":"https://m.entertain.naver.com/now/article/396/0000686435","retrieved":1724286754039},{"title":"‘기태영♥’ 유진, 6살 둘째딸 폭풍성장에 서운 “애기티 조금씩 벗어가”","contents":"배우 유진이 딸의 폭풍성장에 아쉬움을 드러냈다. 유진은 8월 21일 자신의 소셜미디어에 \"며칠 지났지만 우리 두찌 6번째 생일 축하해~! 한 살 한 살 먹어가며 애기티를 조금씩 벗어가는 모습이 아쉽다! 이제 발음도 99.9% 정확해졌다~! 그래도 넌 엄마의 영원한 노니니야~\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 유진, 기태영 부부의 둘째 딸 로린의 생일파티 현장이 담겼다. 친구들을 초대한 로린은 유진이 직접 준비한 케이크를 앞에 두고 옅은 미소를 짓고 있다. 부모의 장점만 쏙 빼닮은 로린은 사랑스러운 비주얼을 자랑해 보는 이들을 흐뭇하게 한다. 한편 유진은 지난 2011년 배우 기태영과 결혼해 슬하에 2녀를 두고 있다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 육아 일상을 공개하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000888470","retrieved":1724286754040},{"title":"‘뉴 어펜져스’ 오상욱, 개인전 비하인드 최초 공개 “결승 때 코 왜 풀었냐면…” (현무카세)","contents":"대한민국 펜싱 영웅 ‘뉴 어펜져스’ 구본길, 오상욱, 도경동, 박상원이 ‘현무카세’에 첫 출격해 어디서도 밝히지 않은 ‘메달 획득’ 비하인드 스토리를 남김없이 공개해 기대감을 모은다. 22일 방송하는 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 7회에서는 방송 최초로 ‘금빛 완전체’로 나선 ‘뉴 어펜져스’(펜싱+어벤져스) 4人이 ‘메달 획득’ 비하인드를 들려주는 것은 물론, ‘대환장 케미’ 가득한 입담을 과시하는 모습이 펼쳐진다. 이날 ‘셰프’ 전현무-김지석은 금메달을 목에 걸고 ‘현무카세’에 입성한 ‘뉴 어펜져스’를 위해 ‘원기회복 코스 요리’를 대접한다. ‘금빛 검객’들은 정성 가득한 요리에 젓가락을 쉬지 않고 놀린다. 그중에서도 대식가로 알려진 오상욱은 볼이 빵빵해질 정도로 역대급 먹방을 선보여 전현무도 깜짝 놀래킨다. 그러던 중, 전현무는 오상욱의 ‘개인전 결승전’을 언급하며 “14대 5로 압도하고 있다가 갑자기 상대에게 11점까지 말도 안 되는 점수를 줬다”고 아찔했던","link":"https://m.entertain.naver.com/now/article/144/0000983593","retrieved":1724286754042},{"title":"3번째 공개연애?… 전현무 \"서장훈과 '나솔' 찍을래\"","contents":"방송인 전현무가 결혼에 대한 생각을 털어놨다. 지난 21일 유튜브 채널 '르크크 이경규'의 '예능대부 갓경규'에서는 '전현무. 무근본 무지식 올림픽 캐스터의 새 역사를 쓰다' 영상이 공개됐다. 방송생활 20년째라는 전현무는 이날 \"요즘 프로그램을 8~9개 정도 하는 것 같다. 요즘에 더 많이 하는 게 아니라 늘 많이 했다. 2011년 9월에 이경규가 해줬던 말이 기억난다\"면서 \"제가 프리를 고민했을 때 '잘할 수 있을 거야. 깡통 찰 수도 있어'라고 했다. 나태해지려 할 때마다 그 말을 떠올린다\"며 이경규의 조언을 잊지 않고 있음을 알렸다. 전현무는 하고 싶은 프로그램을 묻자 \"이제 MC는 많이 해서 플레이어가 되고 싶다. 제가 아직 솔로니까 연예인 버전 '나는 솔로'가 있으면 나가고 싶다\"고 답했다. 그는 \"연예인들이 은근히 집돌이 집순이가 많다. 누굴 만날 기회가 없다. 차라리 만남의 장소에 모으는 거다. 리얼로 다큐로 하는 거\"라며 \"서장훈, 허경환 이런 분들 모시고 싶다. 같","link":"https://m.entertain.naver.com/now/article/417/0001022304","retrieved":1724286754043},{"title":"화재 현장서 나체 시신 발견…'기괴한 짓' 벌인 범인 쫓는다('용감한 형사들3')","contents":"‘용감한 형사들3’에서 의문 가득한 다방 방화 살인사건의 전말이 밝혀진다. 23일 방송되는 티캐스트 E채널 ‘용감한 형사들3’ 50회에는 조순석 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 이날 사건은 화재 현장에서 시신 한 구가 나왔다는 119의 공조 요청으로 시작된다. 불이 난 곳은 지하 다방이었다. 최초 발화 지점으로 추정되는 곳에 이불과 방석이 쌓여 있었고, 그 밑에서 그을음 없는 나체 상태의 시신이 발견된 것이다. 시신은 한눈에 봐도 타살이 추정되는 상태였다. 목에는 전깃줄이 감겨 있었고, 손목과 발목은 도구로 결박돼 있었다. 무엇보다 얼굴에는 투명 테이프가 붙어있는 기괴한 모습이었다. 피해자는 불이 났던 다방의 여주인으로, 현장에서 유일하게 사라진 건 피해자의 휴대전화뿐이었다. 형사들은 다방이 있던 상가 CCTV가 고장이 나서 다방에 들어간 인물조차 확인이 어려운 상황에 직면한다. 하지만 탐문 과정에서 피해자가 상당한 재산을 모았던 것을 확인하고, 피해자 주변 인물들로","link":"https://m.entertain.naver.com/now/article/312/0000676258","retrieved":1724286754044},{"title":"손담비♥이규혁, 김연아가 이어줬다 “10년 전 비밀 연애” (‘아빠하고 나하고’)","contents":"‘아빠하고 나하고’ 손담비가 남편 이규혁과의 연애 스토리를 공개했다. 21일 방송된 TV조선 ‘아빠하고 나하고’는 시청률 4.0%(닐슨 코리아, 전국 기준)로 종편 전체 1위를 차지했다. 이날은 장광 부자가 함께 유명 매거진의 화보 촬영에 나섰다. 장광은 아들에게 화려한 무늬의 재킷을 추천했다. 알고 보니 해당 의상은 방탄소년단의 뷔가 입었던 것으로, 장영은 뷔 못지않은 수트 비주얼로 감탄을 자아냈다. 장광은 장영이 옷을 갈아입을 때마다 단추를 잠가주는가 하면, “뭘 입어도 잘 어울린다”며 칭찬했다. 또 장광은 헤어 에센스를 한 번도 써본 적이 없다는 ‘장발 미남’ 아들을 위해 서프라이즈 선물을 건네기도 했다. 이에 장영은 “이제 내가 필요한 게 무엇인지 궁금해하시는구나”라며 변화된 아빠의 모습에 감동했다. 본격적인 화보 촬영이 시작되자, 장광은 46년 차 배우답게 범접할 수 없는 아우라로 카메라를 압도했다. 장영의 사진을 보고 사진작가는 “조니뎁 같다”고 감탄했고, 장광은 “톱 배","link":"https://m.entertain.naver.com/now/article/241/0003374604","retrieved":1724286754046},{"title":"'펜싱' 오상욱 \"올림픽 결승전에서 코 푼 이유는\" 비하인드 공개","contents":"대한민국 펜싱 영웅 '뉴 어펜져스' 구본길, 오상욱, 도경동, 박상원이 '현무카세'에 출격해 '메달 획득' 비하인드 스토리를 남김없이 공개해 기대감을 모은다. 22일 오후 방송하는 ENA 오리지널 '현무카세' 7회에서는 방송 최초로 '금빛 완전체'로 나선 '뉴 어펜져스'(펜싱+어벤져스)가 '메달 획득' 비하인드를 들려주는 것은 물론, '대환장 케미' 가득한 입담을 과시하는 모습이 펼쳐진다. 이날 '셰프' 전현무와 김지석은 금메달을 목에 걸고 '현무카세'에 입성한 '뉴 어펜져스'를 위해 '원기회복 코스 요리'를 대접한다. '금빛 검객'들은 정성 가득한 요리에 젓가락을 쉬지 않고 놀린다. 그중에서도 대식가로 알려진 오상욱은 볼이 빵빵해질 정도로 '역대급 먹방'을 선보여 전현무도 깜짝 놀라게 한다. 그러던 중, 전현무는 오상욱의 '개인전 결승전'을 언급하며 \"14대 5로 압도하고 있다가 갑자기 상대에게 11점까지 말도 안 되는 점수를 줬다\"고 아찔했던 경기 상황을 언급한다. 오상욱은 당시","link":"https://m.entertain.naver.com/now/article/421/0007743602","retrieved":1724286754048},{"title":"서현진, ‘떴다! 여의도 일타강사 시즌2’ 메인 MC 발탁","contents":"방송인 서현진이 정치 시사 토크쇼 MC로 발탁됐다. 서현진은 매주 월요일 오후 7시 생방송되는 국회방송(NATV) 유튜브 라이브 정치 시사토크쇼 ‘떴다! 여의도 일타강사 시즌2’ 메인 MC로 출연한다. 서현진은 미스코리아 출신이자 MBC 간판 아나운서로 활약하며 독보적인 미모와 안정적인 진행 실력으로 사랑받았다. 프리 선언 이후에도 다양한 예능, 시사 교양 등의 방송에 출연하며 영향력있는 방송인으로 자리매김한 만큼, ‘떴다! 여의도 일타강사 시즌2’에서 보여줄 능숙하고 센스 넘치는 진행 실력에 기대가 모아진다. 서현진이 MC로 합류한 ‘떴다! 여의도 일타강사’는 MZ 세대와 ‘정알못(정치를 알지 못하는)’에게 어려운 정치, 시사를 재미있게 전달하는 토크쇼로, 지난 해 시즌1을 론칭해 큰 호응을 얻은 프로그램이다. 서현진은 최근 첫 방송에서 일타강사로 초대된 곽재식 작가를 비롯해 패널인 배우 길성주와 백지원 전 국민의힘 상근부대변인, 한진희 민주당 전국청년위원회 대변인을 이끌며 성공적","link":"https://m.entertain.naver.com/now/article/396/0000686433","retrieved":1724286754049},{"title":"‘개소리’ 이순재, 견공 소피와 훈훈 케미","contents":"‘개소리’의 포스터가 공개됐다. 9월 25일 첫 방송 예정인 KBS2 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 국민 배우 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영, 이수경 등 ‘믿보배’들의 총출동으로 화제를 모았다. 개와 소통하며 미스터리한 사건을 해결해 간다는 ‘개소리’의 신선한 설정이 공개돼 미스터리부터 힐링까지 장르를 넘나드는 드라마의 탄생을 예감하게 한다. ‘개소리’ 주역인 이순재와 견공 소피의 케미스트리를 엿볼 수 있는 포스터가 공개돼 눈길을 끈다. 포스터 속 이순재는 자신에게 무언가를 속삭이는 소피에게 귀를 기울이고 있어 마치 사건 해결에 몰두하는 탐정과도 같은 무드를 보여주고 있다. 소피 역시 드디어 자신과 뜻이 통하는 인간을 만나 반가워하며 말을 거는 모습으로 보는 이","link":"https://m.entertain.naver.com/now/article/009/0005353694","retrieved":1724286754051},{"title":"'57세' 김범수, 영재 늦둥이 8살 딸과 갈등…\"아빠가 스트레스 받게 해\" ('꽃중년')","contents":"아나운서 출신 방송인 김범수가 8세 딸 희수에게 ‘도돌이표 육아’를 이어가다가 갈등에 부딪힌다. 22일(오늘) 방송되는 채널A 예능 ‘아빠는 꽃중년’ 17회에서는 ‘57세 꽃대디’ 김범수가 새롭게 합류해 50세에 얻은 귀한 딸 희수와의 일상을 공개한다. 이날 ‘김범수 딸’ 희수는 강남 ‘영유’(유아 영어학교)에서 10년 역사상 단 한 번도 나오지 않은 ‘영어 작문 최고 성적’을 기록할 정도로 영특함을 뽐내 감탄을 자아낸다. 또한 아빠와 ‘레스토랑 상황극’을 진행하며 다정한 ‘부녀 케미’를 선보이는가 하면, 자신의 ‘최애 장소’인 문구점을 가기 위해 무려 1시간이 넘도록 자습하고 독서까지 한다. “그야말로 기적 수준”이라는 ‘꽃대디’들의 칭찬이 쏟아진 가운데, 김범수는 딸과 문구점에 가기로 했던 약속을 미뤄둔 채 집안 뒷정리에 매진한다. 이에 인내심이 바닥난 희수는 책상에 엎드려 속상해하고, 김범수는 그런 희수에게 “졸리면 자”라고 태연하게 말한다. “안 졸려”라는 희수의 칼답에도,","link":"https://m.entertain.naver.com/now/article/312/0000676256","retrieved":1724286754052},{"title":"'역도 은메달' 박혜정  \"17초 남기고 들어간 용상 아쉬워\"","contents":"'2024 파리 올림픽' 역도 은메달리스트 박혜정(21)이 코치진 실수로 용상 3차 시기에 정상적으로 도전하지 못했던 순간을 떠올렸다. 지난 21일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '국가대표 2-이 세계 짱은 나다!' 특집으로 꾸며진 가운데 박혜정 선수가 돌아가신 어머니를 향한 그리움을 드러냈다. 이날 유재석은 \"(2024 파리 올림픽 당시) 용상 1, 2차 시기에서도 모두 성공을 해서 동메달을 확보한 상황이긴 했는데 갑자기 벨트도 못 차고 갑자기 경기장에. 이게 어떻게 된 상황이냐\"라며 탄식했다. 박혜정 선수는 \"코치님, 감독님도 메달 싸움이다 보니까 긴장을 하시고 되게 신경 쓸 게 많으셨던 거 같은데 선수는 시기 수랑 시간을 체크를 못 한다. 코치님, 감독님께서 해주시는 게 당연한 건데 감독님이 '3차를 도박처럼 해보자' 해서 '높게 뛰어보자' 했는데 고민만 하신 거다. 사인을 안 하시고. 30초가 지나가기 전에 다 해놔야 되는데 그걸 깜빡하시고 1","link":"https://m.entertain.naver.com/now/article/417/0001022303","retrieved":1724286754053},{"title":"서동주 \"父 서세원 장례식장서 숭구리당당 춘 김정렬 악플, 속상해\"","contents":"방송인 서동주가 아버지인 개그맨 서세원 장례식장에서 ‘숭구리당당’을 춘 김정렬에 대한 솔직한 생각을 밝혔다. 지난 21일 방송된 MBC ‘라디오스타’에는 박칼린, 서동주, 풍자, 엄지윤이 출연했다. 이날 서동주는 “지난해가 인생에 있어서 제일 힘든 시기였다”며 “아버지가 돌아가셨는데 평범하게 돌아가신 게 아니라 해외에서, 제 입장에선 의문사였다”고 털어놨다. 이어 “제가 16년을 키우던 강아지가 아버지 발인하던 날 죽었다. 그래서 바로 가서 강아지 장례식을 치렀다. 어머니도 아프셔서 항암을 했고 그리고 또 미국 집도 똥값이 됐다”며 “너무너무 힘들었다”고 말했다. 서동주는 “보통 사람 같으면 인생에서 천천히 겪을 일을 몰아서 겪다 보니까 아무리 회복력이 좋은 사람이어도 우울할 것 같다, 못 일어나는 것은 아닐까 걱정을 했는데 잘 지나간 것 같다”고 전했다. 서동주는 “아버지 빈소에 사람들이 많이 와주셨다”며 “얼굴이 하나하나 기억 난다. 평생 은혜 갚는 마음으로 살아야겠다는 생각도","link":"https://m.entertain.naver.com/now/article/018/0005816733","retrieved":1724286754055}]}