{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"종영 D-1 ‘굿파트너’ 장나라→남지현 남긴 메시지 보니","contents":"‘굿파트너’ 장나라, 남지현, 김준한, 표지훈이 종영을 앞두고 메시지를 남겼다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람)가 종영까지 단 1회만을 남겨두고 있다. '굿파트너'는 가정을 해체하는 순간에 벌어지는 빅딜과 딜레마를 현실적이고 직접적으로 담아낸 이야기는 매회 따뜻한 공감과 위로를 선사했다. 다양한 시선을 통해 ‘이혼’에 대한 고정관념을 깨트린 이혼변호사들의 활약은 시청자들의 호평을 이끌었다. 차은경(장나라 분)이 법무법인 대정을 떠나 새 출발을 한 가운데, 한층 성장한 한유리(남지현 분) 역시 대정에서 홀로서기를 시작했다. 상대방 변호사로 맞붙게 된 두 변호사가 진짜 쟁점을 찾아 합의를 도출하는 과정은 훈훈함을 더했다. 특히 ‘대정’ 대표였던 오대규(정재성 분)가 자신의 사건을 차은경에게 의뢰하는 엔딩은 마지막 남은 이야기를 더욱 궁금하게 했다. 이에 종영을 1회 앞두고 장나라, 남지현, 김준한, 표지훈이 마지막 관전 포인트와 종영 메시지를 전했다. 장나라가","link":"https://m.entertain.naver.com/now/article/609/0000898415","retrieved":1726706276230},{"title":"친구의 남편을 죽이는 '당신이 죽였다' 전소니-이유미-장승조-이무생 캐스팅","contents":"넷플릭스(Netflix)가 시리즈 '당신이 죽였다'의 제작을 확정하고 전소니, 이유미, 장승조, 이무생의 캐스팅 라인업을 공개했다. '당신이 죽였다'는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기를 그린 넷플릭스 시리즈다. 영화 '죄 많은 소녀', '소울메이트', 드라마 [남자친구], [청춘월담] 등으로 섬세한 연기를 보여주고, 넷플릭스 '기생수: 더 그레이'에서 기생생물과 인간을 넘나드는 1인 2역을 연기하며 스펙트럼을 넓혀가고 있는 전소니가 백화점 명품관 직원 ‘은수’를 연기한다. ‘은수’는 어린 시절부터 트라우마를 안고 살아가는 인물로, 본인이 겪었던 것과 비슷한 고통 속에서 살아가는 친구 ‘희수’를 구하기 위해 중대한 결심을 하는 인물이다. 영화 '어른들은 몰라요', 넷플릭스 '오징어 게임'으로 대중들에게 강렬한 눈도장을 찍고, '지금 우리 학교는', [힘쎈여자 강남순]에서 개성 있는 캐릭터를 선보이며","link":"https://m.entertain.naver.com/now/article/408/0000236036","retrieved":1726706276230},{"title":"비밀 드러나기 시작…정해인, 정소민에 고백 결과는? '후반부 관계성' (엄친아)","contents":"‘엄마친구아들’이 다양한 인물 관계를 다채롭게 풀어내고 있다. tvN 토일드라마 ‘엄마친구아들’이 최승효(정해인 분)와 배석류(정소민)를 비롯한 혜릉동의 가족, 친구, 이웃들의 이야기로 시청자들의 과몰입을 부르고 있다. 때로는 유쾌하고도 뭉클하고, 때로는 설레고도 애틋한 이들의 이야기는 극에 풍성한 재미를 더했다. 특히 회를 거듭할수록 여러 인물 간의 엇갈린 진심, 감춰진 비밀이 드러나며 궁금증을 높이고 있다. 이에 11회 방송을 앞두고 후반부에서 더욱 주목해야 할 관계성을 짚어봤다 # 정해인x정소민, 아직 끝나지 않은 유통기한! 정해인의 고백에 정소민의 대답은? 사랑과 우정의 경계에 선 최승효, 배석류의 미묘한 관계는 보는 이들을 애태웠다. 최승효는 돌고 돌아 오랜 짝사랑을 고백했고, 배석류는 대답의 유통기한을 정하고 깊은 고민에 빠졌다. 하지만 ‘11일’이라는 길지 않은 시간 동안 전 약혼자 송현준(한준우 분)과 얽히고, 미국에서 위암 수술과 치료를 받았다는 배석류의 비밀까지 드","link":"https://m.entertain.naver.com/now/article/311/0001772794","retrieved":1726706276230},{"title":"“오만하고 잘못된 판단” 재차 고개 숙인 곽튜브, 부정 여론 바뀔까","contents":"여행 유튜버 곽튜브. 사진 | 개인채널 왕따 가해 의혹을 받는 그룹 에이프릴 출신 이나은을 두둔했다가 비난을 받고 있는 유튜버 곽튜브(본명 곽준빈)가 재차 사과했다. 곽튜브는 18일 자신의 유튜브 채널 커뮤니티에 장문의 입장문을 게재했다. 곽튜브는 “영상을 비공개로 돌릴 당시에는 경황이 없고 두려운 마음이 앞서 빨리 사과글을 올려야 한다는 생각이 앞섰다”며 “지난 16일 이탈리아 영상의 업로드 및 비공개로 인해 많은 분들의 마음을 불편하게 해드린 점 진심으로 죄송하다”고 고개를 숙였다. 이나은을 두둔한 것에 대해서는 “저는 이나은 씨를 학교폭력 가해자로 알고 차단을 했다가, 판결 기사를 본 뒤 오해했다는 생각에 미안하다는 감정을 가지고 있었다”며 “그러던 중 우연한 자리에서 이나은씨와 친분이 생겼고, 다른 생각 없이 미안한 마음만이 앞섰기에 이탈리아 여행을 제안한 것이었다”고 설명했다. 그러면서 “저는 여러 매체에서 밝힌 것처럼 학교 폭력의 피해자로서 시간이 흐른 지금 이 순간에도","link":"https://m.entertain.naver.com/now/article/468/0001093846","retrieved":1726706276232},{"title":"'백설공주' 변요한·고준, 꽉 막힌 속 뚫어주는 통쾌 반격 모멘트","contents":"'백설공주에게 죽음을-Black Out'이 꿀고구마 스토리 속 인물들의 시원한 사이다 행보로 시청자들을 사로잡고 있다. MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 11년 전 살인사건의 진실을 좇는 '인간 사이다' 고정우(변요한 분), 노상철(고준 분)의 거침없는 활약이 모두의 막힌 속을 뚫어주고 있다. 이에 가해자들을 향한 일침부터 범인을 응징하는 한 방까지 사이다 모멘트를 되짚어봤다. 먼저 누명을 벗기 위해 고군분투 중인 고정우가 뻔뻔하게 책임을 회피하려는 아버지들에게 날린 따끔한 일침이 관심을 모았다. 딸이 살아있을 적에는 가정폭력을 일삼던 심동민(조재윤 분)은 딸이 죽자 고정우의 어머니에게 분풀이를 해왔던 상황. 이런 그에게 고정우는 그간 아버지의 폭력적인 행동으로 상처받았던 심보영(장하은 분)을 언급하며 “보영이가 하늘에서 보고 있는데, 아저씬 떳떳해요?”라는 날카로운","link":"https://m.entertain.naver.com/now/article/408/0000236033","retrieved":1726706276232},{"title":"'이친자' 한예리, 3년 만에 안방극장 컴백 \"한석규=롤모델\"","contents":"배우 한예리의 '이토록 친밀한 배신자' 첫 스틸컷과 함께 '롤모델 한석규'와의 호흡 소감이 공개됐다. 10월 11일 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마. 2021년 MBC 드라마 극본공모전 수상작인 탄탄한 극본, MBC 기대주 송연화 감독의 연출력, 한석규-채원빈-한예리-노재원-윤경호-오연수 등 신구 조화를 이룬 배우 라인업으로 기대를 높이고 있다. 그 가운데 영화 '미나리'로 연기력을 인정받으며 충무로 명품배우로 자리매김한 한예리는 3년 만의 안방극장 컴백작으로 '이친자'를 선택해 관심을 모은다. 한예리는 장태수(한석규 분)가 팀장으로 있는 범죄행동분석팀 이어진 역을 맡았다. 이어진은 감정보다는 사실, 사람보다는 사건을 우선","link":"https://m.entertain.naver.com/now/article/408/0000236031","retrieved":1726706276232},{"title":"‘굿파트너’ 장나라‧남지현 종영 소감 “성장과 변화 마지막까지 지켜봐”","contents":"‘굿파트너’ 장나라, 남지현, 김준한, 표지훈이 마지막 관전 포인트와 메시지를 전했다. SBS 금토드라마 ‘굿파트너’가 종영까지 단 1회만을 남겨두고 있다. 가정을 해체하는 순간에 벌어지는 빅딜과 딜레마를 ‘현실적’이고 ‘직접적’으로 담아낸 이야기는 매회 따뜻한 공감과 위로를 선사했다. 다양한 시선을 통해 ‘이혼’에 대한 고정관념을 깨트린 이혼변호사들의 활약은 시청자들의 호평을 이끌었다. 뜨거운 인기 속 시청률 역시 독보적이다. 지난 15회 시청률이 전국 기준 16.7%(닐슨코리아 기준)까지 치솟으며 동시간대 1위뿐만 아니라 토요일 방송된 미니시리즈 중 1위를 기록하며 큰 호응을 이어가고 있다. 차은경(장나라)이 법무법인 대정을 떠나 새 출발을 한 가운데, 한층 성장한 한유리(남지현) 역시 대정에서 홀로서기를 시작했다. 상대방 변호사로 맞붙게 된 두 변호사가 진짜 쟁점을 찾아 합의를 도출하는 과정은 훈훈함을 더했다. 특히 ‘대정’의 대표였던 오대규(정재성)가 자신의 사건을 차은경에게","link":"https://m.entertain.naver.com/now/article/241/0003380385","retrieved":1726706276233},{"title":"유아인, ‘동성 성폭행’ 혐의 벗었다…경찰 불송치 결정","contents":"마약 상습 투약 혐의를 받는 배우 유아인(본명 엄홍식)이 14일 오후 서울 서초구 서울중앙지법에서 열린 1심 5회 공판에 출석하고 있다. 연합뉴스 30대 남성을 성폭행한 혐의(유사강간)로 고소당한 배우 유아인(38·본명 엄홍식)이 혐의를 벗었다. 서울 용산경찰서는 13일 유아인이 동성 성폭행 혐의로 피소된 사건과 관련해 불송치 결정을 내렸다. 유아인은 지난달 14일 용산구 한 오피스텔에서 자고 있던 30대 남성 A씨를 성폭행한 혐의를 받았다. 유아인의 법률대리인 방정현 변호사는 “유아인과 관련한 해당 고소 내용은 사실이 아님을 밝힌다”며 “사생활과 관련한 불필요한 추측을 자제해 주시기를 부탁드린다”고 밝혔다. 경찰은 지난달 28일 유아인을 소환해 조사를 벌였다. 경찰은 고소인 A씨의 진술과 참고인 진술, 주변 CCTV 등을 토대로 해당 혐의에 대한 사실 관계 파악을 마친 것으로 전해졌다. 마약 투약 여부 역시 조사했으나 모두 음성으로 판정됐다. 한편 유아인은 2020년 9월부터 20","link":"https://m.entertain.naver.com/now/article/468/0001093842","retrieved":1726706276233},{"title":"사격 국대 김예지, 킬러 역할로 배우 데뷔","contents":"2024 파리올림픽 은메달리스트 김예지가 연기에 도전한다. 19일 김예지 소속사 플필은 \"김예지는 아시아랩의 글로벌 대형 프로젝트 영화 '아시아'의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다\"며 \"곧 공개되면 전 세계 팬들에게 큰 선물이 될 것\"이라고 말했다. 김예지와 인도 글로벌 스타 아누쉬카 센은 '아시아' 스핀오프 숏폼 시리즈 '크러쉬'의 극 중 킬러로 동반 캐스팅 됐다. '크러쉬'는 미국과 아시아 7개국 이상 다국적 스타들이 총출동하여 인종 혐오와 차별에 대한 다양한 인간군상의 얽히고설킨 이야기를 그린다. 아시아랩(Asia Lab)의 CEO이자 연출자인 이정섭 감독은 \"아누쉬카 센과 김예지의 '아시아' 스핀오프 숏폼 시리즈의 킬러 동반 캐스팅은 글로벌 숏폼 시리즈의 혁신과 새로운 장을 여는 계기가 될 것\"이라며 전했다. 이미 공개된 영화 '아시아' 티저 트레일러는 여러 플랫폼에 3000만 이상의 조","link":"https://m.entertain.naver.com/now/article/408/0000236029","retrieved":1726706276233},{"title":"‘바니와 오빠들’ 노정의-이채민-조준영 출연확정, 캠퍼스 로맨스 온다 [공식]","contents":"‘바니와 오빠들’이 노정의, 이채민, 조준영이라는 청춘 라인업을 완성했다. 오는 2025년 상반기 첫 방송될 MBC 새 드라마 ‘바니와 오빠들’(극보 성소은/연출 김지훈)은 흑역사로 남아버린 첫 연애 이후, 갑자기 다가온 매력적인 남자들과 엮이게 된 바니의 남친 찾기 로맨스. 누적 1억 7천만 조회수를 기록한 동명의 카카오웹툰이 원작이다. 먼저 노정의는 이름보다 ‘바니’라는 별명이 더 익숙한 반희진 역을 맡았다. 예인대학교 조소과 과탑 바니는 성격도 성적도 최상위권이지만 첫 연애에 대차게 실패하고 연애 바보로 낙인찍힌 인물. 그런 바니 앞에 각양각색 매력을 가진 남자들이 나타나면서 바니의 고민도 시작된다. 과연 바니의 연애는 성공시대를 맞이할 수 있을지, 노정의가 그려낼 바니의 연애 도전기가 기대되고 있다. 예인대 시각디자인과의 능력캐릭터 황재열 역은 배우 이채민이 연기한다. 황재열은 동기와 선후배는 물론 캠퍼스 여학우들의 든든한 지지를 받는 시각디자인과의 과 대표로 아트디렉터를 꿈","link":"https://m.entertain.naver.com/now/article/609/0000898404","retrieved":1726706276233},{"title":"청춘 한가득…노정의X이채민X조준영, MBC '바니와 오빠들' 출연","contents":"‘바니와 오빠들’이 노정의, 이채민, 조준영이라는 청춘 라인업을 완성, 시청자들의 설렘 세포를 자극할 예정이다. 오는 2025년 상반기 첫 방송될 MBC 새 드라마 ‘바니와 오빠들’(연출 김지훈, 극본 성소은, 이슬, 제작 카카오엔터테인먼트)은 흑역사로 남아버린 첫 연애 이후, 갑자기 다가온 매력적인 남자들과 엮이게 된 바니의 남친 찾기 로맨스. 누적 1억 7천만 조회수를 기록한 동명의 카카오웹툰이 원작으로, 청춘 배우 노정의, 이채민, 조준영의 시너지로 2025년 로맨스 열풍을 이어간다. 먼저 노정의는 이름보다 ‘바니’라는 별명이 더 익숙한 반희진 역을 맡았다. 예인대학교 조소과 과탑 바니는 성격도 성적도 최상위권이지만 첫 연애에 대차게 실패하고 연애 바보로 낙인찍힌 인물. 그런 바니 앞에 각양각색 매력을 가진 남자들이 나타나면서 바니의 고민도 시작된다. 과연 바니의 연애는 성공시대를 맞이할 수 있을지, 노정의가 그려낼 바니의 연애 도전기가 기대되고 있다. 예인대 시각디자인과의 능","link":"https://m.entertain.naver.com/now/article/408/0000236027","retrieved":1726706276233},{"title":"'아이유♥' 이종석, 일본서 생일 파티..\"다정다감 매력\"","contents":"베우 이종석이 일본에서 팬들과 특별한 만남을 가졌다. 이종석은 자신의 생일을 맞아 팬들과 함께 하는 '초밀착 팬미팅'을 펼쳤다. 이종석은 지난 9월 14일 일본 요코하마 분타이에서 '2024 LEE JONG SUK BIRTHDAY PARTY in JAPAN -Invitation'를 개최하고 팬들을 만났다. 이번 팬미팅은 지난해 진행되었던 팬미팅 투어의 일본 공연 이후 약 9개월 만에 일본에서 개최된 팬미팅으로, 이종석의 생일 당일 진행됐다. 이종석의 생일 파티에 팬들을 초대하는 콘셉트로 개최된 팬미팅에서 이종석은 요네즈 켄시의 'Lemon'(레몬)을 부르며 무대로 등장했다. 공연의 시작과 함께 이날의 드레스 코드인 '레드' 의상을 뽐낸 베스트 드레서를 뽑는 시간에 이종석은 객석으로 내려가 베스트 드레서를 선정하며 팬미팅 시작을 알렸다. 이종석의 근황을 나누는 토크 코너가 먼저 시작됐다. 그림을 그리며 이야기하는 '드로잉 토크'와 이종석의 생일 앨범을 열어보는 'JS 포토앨범'으로 이","link":"https://m.entertain.naver.com/now/article/108/0003266502","retrieved":1726706276233},{"title":"남주혁, 오늘(19일) 현역 만기 전역","contents":"남주혁. 사진 | 스포츠서울DB 배우 남주혁(30)이 전역한다. 남주혁은 19일 군 복무를 마치고 돌아온다. 남주혁은 지난해 3월 20일 훈련소에 입소, 기초군사훈련을 받은 뒤 육군 제32사단 군사경찰대에서 현역 복무 해왔다. 군 복무를 마친 남주혁은 차기작을 검토 중이다. 입대 후 디즈니 플러스 ‘비질란테’를 통해 시청자를 만난 남주혁은 드라마 ‘동궁’을 제안받고 검토 중이라고 밝힌 바 있다. ‘동궁’은 깊고 비밀 가득한 궁궐 안에 온갖 귀신이 출몰하고, 이를 해결하기 위해 귀신베기꾼과 궁녀가 은밀하게 궁에 잠입해 벌어지는 이야기를 그린 다크 판타지 액션 시대극이다.","link":"https://m.entertain.naver.com/now/article/468/0001093833","retrieved":1726706276234},{"title":"한예리 “한석규=롤모델, 무조건 이 작품 해야겠다”(‘이친자’)","contents":"배우 한예리의 ‘이토록 친밀한 배신자’ 첫 스틸컷과 함께 ‘롤모델 한석규’와의 호흡 소감이 공개됐다. 오는 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화,  극본 한아영, 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마. 2021년 MBC 드라마 극본공모전 수상작인 탄탄한 극본, MBC 기대주 송연화 감독의 연출력, 한석규-채원빈-한예리-노재원-윤경호-오연수 등 신구 조화를 이룬 배우 라인업으로 기대를 높이고 있다. 그 가운데 영화 ‘미나리’로 연기력을 인정받으며 충무로 명품배우로 자리매김한 한예리는 3년 만의 안방극장 컴백작으로 ‘이친자’를 선택해 관심을 모은다. 한예리는 장태수(한석규 분)가 팀장으로 있는 범죄행동분석팀 이어진 역을 맡았다. 이어진은 감정보다는 사실, 사람보다는 사건을 우선하는 인물. 실력은 있으나","link":"https://m.entertain.naver.com/now/article/109/0005158460","retrieved":1726706276234},{"title":"‘김우빈 父’ 이해영, ‘무도실무관’ 흥행 견인..가족 공감대 형성","contents":"배우 이해영이 추석연휴 안방극장을 점령한 넷플릭스 '무도실무관'에 김우빈의 아버지 역으로 등장해 흥행 견인차 역할을 톡톡히 했다. 지난 13일 공개된 넷플릭스 ‘무도실무관’(각본 감독 김주환)은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개 3일만에 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 1위를 석권하며 뜨거운 반응을 얻고 있다. 극 중 이해영은 이정도의 아버지이자, 아들이 무슨 일을 하든 늘 응원해주는 든든한 지원군 ‘이상우’ 역을 맡아 극에 무게감을 더했다. 특히 이해영이 맡은 이상우의 짙은 부성애 연기가 글로벌 공감대를 자아내 화제다. 이상우는 재미만 좇던 아들이 무도실무관이 된 이후 시민을 지키는 일에 보람과 사명감을 느끼며 변화해가는 모습에 누구보다 기뻐하는 부모의 마음","link":"https://m.entertain.naver.com/now/article/109/0005158459","retrieved":1726706276235},{"title":"‘이친자’ 한예리 “한석규와 만날 기회, 무조건 해야겠다 생각”","contents":"배우 한예리가 ‘롤모델 한석규’와의 호흡을 맞춘 소감을 밝혔다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영/연출 송연화, 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마. 영화 ‘미나리’로 연기력을 인정받으며 충무로 명품배우로 자리매김한 한예리는 3년 만의 안방극장 컴백작으로 ‘이친자’를 선택했다. 한예리는 장태수(한석규 분)가 팀장으로 있는 범죄행동분석팀 이어진 역을 맡았다. 이어진은 감정보다는 사실, 사람보다는 사건을 우선하는 인물. 실력은 있으나 사회성이 제로라는 평가를 받지만, 그 누구보다 자신의 일에 열정적인 캐릭터다. 최고의 프로파일러인 태수가 롤모델이며, 함께 수사를 하면서 태수를 관찰하기 시작한다. 9월 19일 공개된 스틸컷에서 언제 어디서든 예리하게 눈빛을 빛내는 냉철한 경찰 어진의 모습을 확인할 수 있다. 딸이","link":"https://m.entertain.naver.com/now/article/609/0000898393","retrieved":1726706276236},{"title":"[공식] 전소니·이유미, '폭력남편' 장승조 죽인다..'당신이 죽였다' 넷플릭스 공개","contents":"'당신이 죽였다'에 전소니, 이유미, 장승조, 이무생이 캐스팅됐다. '당신이 죽였다'는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기를 그린 넷플릭스 시리즈다. 영화 '죄 많은 소녀', '소울메이트', 드라마 '남자친구', '청춘월담' 등으로 섬세한 연기를 보여주고, 넷플릭스 '기생수: 더 그레이'에서 기생생물과 인간을 넘나드는 1인 2역을 연기하며 스펙트럼을 넓혀가고 있는 전소니가 백화점 명품관 직원 은수를 연기한다. 은수는 어린 시절부터 트라우마를 안고 살아가는 인물로, 본인이 겪었던 것과 비슷한 고통 속에서 살아가는 친구 희수를 구하기 위해 중대한 결심을 하는 인물이다. 영화 '어른들은 몰라요', 넷플릭스 '오징어 게임'으로 대중들에게 강렬한 눈도장을 찍고, '지금 우리 학교는', '힘쎈여자 강남순'에서 개성 있는 캐릭터를 선보이며 신뢰감을 높인 이유미는 은수의 친구이자 폭력의 수레에서 벗어나기 위해 발버","link":"https://m.entertain.naver.com/now/article/076/0004194622","retrieved":1726706276240},{"title":"신현빈♥문상민→윤박♥박소진, 닮은 듯 다른 커플 케미 (새벽 2시의 신데렐라)","contents":"쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라' 신현빈, 문상민, 윤박, 박소진 등 배우들의 커플 케미가 과몰입을 유발하고 있다. 특히, ‘이별 후 다시 시작한’ 신현빈-문상민 커플과 ‘결혼 후 썸 타는’ 윤박-박소진 커플의 서로 다른 매력이 시청자들을 끌어당기고 있다. 1년 6개월 간 사귀던 남자친구가 회사 대주주의 막내아들임을 알게 된 직후, 그와의 이별을 다짐한 윤서(신현빈 분)와 그런 윤서의 마음을 되돌리기 위한 주원(문상민)의 갖은 노력은 많은 시청자들의 흥미를 자극했다. 윤서를 설득하기 위해 애교로 매달려 보기도, 일부러 차갑게 대하기도 한 주원의 각종 전략 끝에 마침내 지난 7, 8회에서 주원의 진심 어린 청혼과 더불어 윤서가 주원에게 향하는 자신의 마음을 인정하는 모습이 그려졌다. 먼 길을 돌아온 이들 커플이 남은 회차에서 서로 다른 환경을 어떻게 극복할지 기대하게 된다. 한편, 시원(윤박)과 미진(박소진)의 ‘선 결혼 후 썸’의 과정도 흥미롭다. 미진이 몇 년 만","link":"https://m.entertain.naver.com/now/article/311/0001772770","retrieved":1726706276242},{"title":"[종합] 김병철·윤세아 친아들, 참혹한 죽음 전말 밝혀졌다('완벽한 가족')","contents":"'완벽한 가족'이 가족의 의미를 되새기게 했다. 18일 방송된 KBS 2TV 수목드라마 '완벽한 가족'11회에서는 최진혁(김병철 분)과 하은주(윤세아 분)가 지독하게 얽혀버린 최현민(윤상현 분)과의 기구한 운명이 그려졌다. 현민은 최선희(오은서 분)와 함께 진혁의 아들 최상호(박상훈 분)를 납치했다. 상호에게 잠시 선희를 봐달라던 현민은 두 아이에게 약을 탄 사과주스를 건넸고, 주스를 마신 선희와 상호는 약에 취해 깊게 잠들었다. 현민은 그런 두 사람을 보며 \"그럼... 협상하고 올게\"라고 말해 그가 또 다른 악행을 저지를 것을 예고했다. 하지만 진혁은 현민이 사무실에서 나오자마자 형사들과 함께 들이닥쳤다. 현민은 사기 혐의로 체포당했다. 형사들은 어떤 증거도 찾을 수 없었고 더욱이 창고 안에 있던 선희와 상호를 발견하지 못하고 그냥 돌아가야만 했다. 이를 지켜본 현민이 다행이라는 듯 입꼬리를 올려 간담을 서늘하게 했다. 진혁과 현민의 악연은 상호의 납치 사건으로부터 시작됐다. 경찰","link":"https://m.entertain.naver.com/now/article/312/0000680417","retrieved":1726706276243},{"title":"신혜선-이진욱, 8년 연애 끝났다 (나의 해리에게)","contents":"신혜선과 이진욱의 8년 연애 끝에 이어지는 앙숙 케미를 예고했다. 지니 TV 오리지널 ‘나의 해리에게’(극본 한가람/연출 정지현, 허석원)는 새로운 인격이 발현된 아나운서 은호와 구 남자친구 현오의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스이다. 신혜선은 존재감 제로 14년 차 아나운서 주은호 역과 주차장 관리소 직원 주혜리 역을 맡아 1인 2역으로 변신한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 정현오 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 강주연 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 특히 은호와 현오는 장기 연애 후 결별하며 아나운서국의 공식 커플에서 공식앙숙으로 이름을 떨치고 있는 관계. 9월 19일 공개된 스틸 속 은호와 현오는 방송국 복도에서 불꽃 튀는 말싸움을 이어가는 모습. 현오의 말을 듣지 않겠다는 듯 손바닥을 쭉 뻗고 '반사' 자세를 취하고 있는 은호와 그런 은호를 바라보는 현오의 어이가 없다는 표정이 너무 리얼해서","link":"https://m.entertain.naver.com/now/article/609/0000898388","retrieved":1726706276245},{"title":"8년 연애 끝, 신혜선X이진욱이 말아주는 '혐관' 케미 (나의 해리에게)","contents":"'나의 해리에게' 신혜선과 이진욱이 8년 연애 끝에 '앙숙'들의 전쟁 같은 싸움을 보여준다. 지니 TV 오리지널 '나의 해리에게'(극본 한가람, 연출 정지현 허석원)는 새로운 인격이 발현된 아나운서 은호와 구 남자친구 현오의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. 이중 신혜선은 존재감 제로 14년 차 아나운서 주은호 역과 주차장 관리소 직원 주혜리 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 정현오 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 강주연 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 특히 은호와 현오는 장기 연애 후 결별하며 아나운서국의 '공식 커플'에서 '공식앙숙'으로 이름을 떨치고 있는 관계. 이와 함께 19일 공개된 스틸 속 은호와 현오는 방송국 복도에서 불꽃 튀는 말싸움을 이어가는 모습. 현오의 말을 듣지 않겠다는 듯 손바닥을 쭉 뻗고 '반사' 자세를 취하고 있는 은호와 그런","link":"https://m.entertain.naver.com/now/article/311/0001772764","retrieved":1726706276246},{"title":"신현빈♥문상민, 이별 후 다시 시작하기까지(새벽 2시의 신데렐라)","contents":"쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출: 서민정, 배희영ㅣ극본: 오은지ㅣ크리에이터: 박준화ㅣ제공: 쿠팡플레이ㅣ제작: 이매지너스, 스튜디오알짜) 신현빈, 문상민, 윤박, 박소진 등 배우들의 커플 케미가 과몰입을 유발하고 있다. 특히, ‘이별 후 다시 시작한’ 신현빈-문상민 커플과 ‘결혼 후 썸 타는’ 윤박-박소진 커플의 서로 다른 매력이 시청자들을 끌어당기고 있다. 1년 6개월 간 사귀던 남자친구가 회사 대주주의 막내아들임을 알게 된 직후, 그와의 이별을 다짐한 ‘윤서’(신현빈)와 그런 윤서의 마음을 되돌리기 위한 ‘주원’(문상민)의 갖은 노력은 많은 시청자들의 흥미를 자극했다. 윤서를 설득하기 위해 애교로 매달려 보기도, 일부러 차갑게 대하기도 한 주원의 각종 전략 끝에 마침내 지난 7, 8회에서 주원의 진심 어린 청혼과 더불어 윤서가 주원에게 향하는 자신의 마음을 인정하는 모습이 그려졌다. 먼 길을 돌아온 이들 커플이 남은 회차에서 서로 다른 환경을 어떻게 극복할지 기대하","link":"https://m.entertain.naver.com/now/article/408/0000236023","retrieved":1726706276247},{"title":"'완벽한 가족',  완벽한 가족의 의미.. 오늘 최종회 방송","contents":"‘완벽한 가족’이 가족의 의미를 되새기며 짙은 여운을 선사했다. 18일(어제) 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 11회에서는 최진혁(김병철 분)과 하은주(윤세아 분)가 지독하게 얽혀버린 최현민(윤상현 분)과의 기구한 운명이 그려졌다. 이날 방송에서는 현민이 최선희(오은서 분)와 함께 진혁의 아들 최상호(박상훈 분)를 납치했다. 상호에게 잠시 선희를 봐달라던 현민은 두 아이에게 약을 탄 사과주스를 건넸고, 주스를 마신 선희와 상호는 약에 취해 깊게 잠들었다. 현민은 그런 두 사람을 보며 “그럼... 협상하고 올게”라고 말해 그가 또 다른 악행을 저지를 것을 예고했다. 하지만 진혁은 현민이 사무실에서 나오자마자 형사들과 함께 들이닥쳤고, 현민은 사기 혐의로 체포당했다. 형사들은 어떤 증거도 찾을 수 없었고 더욱이 창고 안에 있던 선희와 상호를 발견하지 못하고 그냥 돌아가야만 했다. 이를 지켜본 현민이 다행이라는 듯 입꼬리를 올려 간담을 서늘하게 했다. 진혁과 현민의 악연은","link":"https://m.entertain.naver.com/now/article/438/0000067471","retrieved":1726700906356},{"title":"'개소리' 태항호-공찬.. 감초 형사 X 꽃미남 알바생","contents":"배우 태항호와 공찬이 ‘개소리’에서 극에 활력을 더하는 캐릭터들로 변신한다. 25일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 개와 인간의 의사 소통으로 사건을 해결하는 흥미로운 소재, 국민 배우 이순재를 필두로 한 ‘믿보배’들의 화려한 라인업으로 화제를 모았다. 거제도에서 펼쳐지는 여러 사건 사고와 이를 파헤쳐 가는 인물들의 활약이 기대되는 가운데, 배우 태항호와 공찬이 각각 거제를 지키는 형사 ‘육동구’와 카페 아르바이트생 ‘강민우’로 분해 남다른 존재감을 펼칠 예정이어서 눈길을 끈다. 오늘(18일) 공개된 스틸에는 캐릭터와 ‘착붙’ 싱크로율을 자랑하는 태항호와 공찬의 모습이 담겼다. 사건 현장에 출동해 사뭇 진지한 표정을 짓는 태항호는 형사의 진지한 면모를 보여주며 카리스마를 발산하고, 공찬은 친절하고 따뜻한 미소로 손님을 응대하는","link":"https://m.entertain.naver.com/now/article/438/0000067470","retrieved":1726700906360},{"title":"[IS인터뷰] ‘가족X멜로’ 손나은 “K장녀 역할, 공감되는 부분 많아”","contents":"“K장녀인 미래에게 공감해주는 분들이 많아서 기분이 좋았어요. 저도 장녀라서 공감되는 부분이 많았죠.” 배우 손나은은 최근 서울 종로구 삼청동 한 카페에서 진행된 JTBC 토일드라마 ‘가족X멜로’ 종영 인터뷰에서 이같이 밝혔다. 지난 15일 종영한 ‘가족X멜로’는 11년 전에 쫓아낸 아빠 변무진(지진희)이 우리 집 건물주로 컴백하며 벌어지는 이야기다. 손나은은 극중 변무진과 금애연(김지수)의 딸로 가족을 위해서라면 무엇이든 하는 책임감 강한 K장녀 변미래 역을 맡았다. 손나은은 “대본이 너무 재미있었다. 가족 이야기라서 크게 다가왔고 나도 시청자들도 공감할 수 있는 부분이 많을 것 같아 이 작품을 선택했다”며 “미래라는 캐릭터를 통해 이전에 보여줬던 것과 다른 모습을 보여줄 수 있을 것 같았다. 미래가 작품 내에서 성장해가는 캐릭터라서 잘 끝내고 나면 나도 성장해있을 거라 생각했다”고 말했다. 지난 2011년 그룹 에이핑크로 데뷔한 손나은은 2012년 ‘도롱뇽도사와 그림자 조작단’을","link":"https://m.entertain.naver.com/now/article/241/0003380350","retrieved":1726697168679},{"title":"‘가족X멜로’ 지진희 “미련 없이 떠나기 위해 지금 최선 다해” [IS인터뷰]","contents":"“‘60대에도 멜로를 하고 싶다’고 말 했었는데 운 좋게도 아직 하고 있네요.” 아직 60대는 아니지만, 이제는 연예계에서 어엿한 선배급 배우가 된 지진희는 ‘가족X멜로’로 또 한 번 멜로 연기를 하게 된 것에 겸손함을 드러냈다. “쓸데없는 욕심은 안 부리려고 한다. 내가 하고 싶은 것과 할 수 있는 게 다르다는 걸 정확히 알기 때문”이라고 덤덤하게 말한 그는 “작품이 들어왔을 땐 바로 준비할 수 있도록 힘이 닿는 데까진 노력하고 있다”며 연기에 대한 진심을 드러냈다. 최근 서울 종로구 삼청동에서 가진 인터뷰에서 지진희는 ‘가족X멜로’를 선택한 이유에 대해 “자극적이고 폭력적인 이야기가 많은 요즘, 이런 가족 이야기가 시청자에게 신선하게 다가갈 수 있을 거라고 생각했다”고 밝혔다. ‘가족X멜로’는 11년 전에 쫓아낸 아빠가 우리 집 건물주로 컴백하며 벌어지는 이야기다. 지진희는 손대는 사업마다 말아먹고 가족에게 손절당한 아빠 변무진 역을 맡았다. 지진희는 “실패하고 집에서 쫓겨났던","link":"https://m.entertain.naver.com/now/article/241/0003380349","retrieved":1726697168681},{"title":"박신혜, 사실 악마였다…청순함 깨고 사악한 안티 히어로 변신","contents":"배우 박신혜가 사악한 악마로 변신한다. 청순함과 사랑스러움의 대명사로 ‘로코 퀸’이라는 수식어까지 얻었던 기존 이미지를 과감하게 벗어던진다. 전형성을 탈피하려는 도전적인 시도가 어떤 평가를 이끌어낼지 관심이 모아진다. 박신혜는 오는 21일 첫 방송하는 SBS 금토 드라마 ‘지옥에서 온 판사’로 안방극장에 복귀한다. ‘지옥에서 온 판사’는 지옥에서 죄인을 심판하던 악마 재판관 유스티티아가 사람을 죽이고도 반성하지 않는 죄인 10명을 지옥으로 보내는 임무를 받고, 불의의 사고로 사망한 판사 강빛나의 몸에 들어가 임무 수행에 나서는 이야기다. 박신혜는 강빛나를 연기하며 인간적인 열혈형사 한다온 역을 맡은 김재영과 아군인지 적군인지 헷갈리는 오묘한 케미를 보여줄 예정이다. 악마가 몸에 들어간 강빛나는 사악함을 가진 캐릭터다. 한마디로 ‘눈에는 눈 이에는 이’의 표본. 마음의 근원은 악마이기 때문에 법관으로서 사명감과 책임감 같은 건 없다. 가해자가 지옥으로 보낼 죄인이라는 확신이 들면 일부","link":"https://m.entertain.naver.com/now/article/241/0003380348","retrieved":1726697168682},{"title":"KBS 새 주말드라마 '다리미 패밀리'.. 로맨틱 돈다발 블랙코미디","contents":"배우 박지영과 신현준, 김혜은이 ‘다리미 패밀리’의 기대감을 한껏 높였다. 오는 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 박지영은 청렴 세탁소를 운영 중인 삼남매의 엄마 고봉희 역을, 신현준은 지승그룹 회장 지승돈 역을 맡았다. 여기에 김혜은은 승돈의 아내이자 철없는 부잣집 사모님 백지연 역으로 열연을 펼친다. 봉희는 눈이 불편한 딸 이다림(금새록 분)을 위해 청렴동 최고 부자인 승돈에게 억 소리 나는 제안을 한다. 승돈은 자존심까지 버린 봉희에게 차갑게만 굴고, 자신을 감쪽같이 속인 아내 지연에게는 배신감을 느낀다. 봉희와 승돈, 지연의 얽히고설킨 인연에 관심이 집중된다. 먼저 박지영은 ‘다리미 패밀리’를 선택하게 된 이유에 대해 “서숙향 작가와의 인연으로 시작됐다. 그가 쓰는 작품에 대한 믿음이 있어 결정하게 됐다”면서 “함께","link":"https://m.entertain.naver.com/now/article/438/0000067467","retrieved":1726697168684},{"title":"[스브스夜] '골때녀' 액셔니스타, 스밍파 꺾고 '슈퍼리그 동메달'…부활의 신호탄 쐈다","contents":"액셔니스타가 부활에 성공했다. 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스밍파와 액셔니스타의 슈퍼리그 동메달 결정전이 진행됐다. 이날 방송에서는 제5회 슈퍼리그의 동메달 결정전이 공개됐다. 지난 경기에서 4대 1로 패배했던 액셔니스타는 다시는 지지 않겠다며 남다른 각오로 경기에 나섰다. 그리고 스밍파는 지난 경기와 사뭇 다른 액셔니에 깜짝 놀랐다. 특히 골키퍼 이주연은 안정감 있는 플레이를 선보여 눈길을 끌었다. 하지만 선제골은 스밍파에서 터졌다. 스밍파의 앙예원이 히밥과의 연계 득점을 만들어낸 것. 이는 경기 전부터 박주호 감독이 노렸던 플레이로 누구보다 기뻐했다. 하지만 스밍파의 리드는 오래가지 않았다. 정혜인의 슈팅을 일주어터가 막아냈지만 튕겨 나온 볼을 이혜정이 득점으로 연결시킨 것. 이어 정혜인이 환상적인 골을 완성시켰다. 먼 거리에서 정확하게 들어간 그의 슛에 응원단은 상의 탈의까지 하고 열정적으로 응원을 해 눈길을 끌었다. 그리고 이어 스밍파의","link":"https://m.entertain.naver.com/now/article/416/0000308148","retrieved":1726675871703}]}