{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차주영X권나라X박세완X류경수, 이석훈 빈자리 채운다…DJ 출격","contents":"배우 차주영, 권나라, 박세완, 류경수가 일일 DJ로 활약한다. 12월 27일 MBC에 따르면 차주영과 권나라, 박세완, 류경수가 휴가를 떠난 DJ 이석훈을 대신해 MBC FM4U ‘브런치카페’의 연말연시를 책임진다. DJ 이석훈은 다음 달 9일 개막하는 뮤지컬 '웃는 남자' 준비에 집중하고자 12월 3일부터 잠시 DJ 마이크 앞을 떠났다. 12월 30일부터 1월 1일까지 사흘간은 차주영이 브런치카페의 스페셜DJ로 함께한다. 차주영은 지난해 ‘더 글로리’에서 스튜디어스 최혜정 역으로 강렬한 인상을 남겼다. 차주영은 특유의 우아한 중저음의 보이스로 브런치카페 청취자들의 2024년의 끝과 2025년의 시작을 책임질 예정이다. 차주영의 스페셜DJ 첫 방송날인 12월 30일엔 배우 이현욱이 게스트로 출연해 두 배우가 함께 출연하는 tvN의 기대작, 드라마 ‘원경’에 대한 이야기를 함께할 것이라는 전언. 영화 ‘빅토리’와 드라마 ‘강매강’으로 대중에게 연이은 눈도장을 찍고 있는 박세완은 1월","link":"https://m.entertain.naver.com/now/article/609/0000936938","retrieved":1735269366883},{"title":"김원희, 연애 리얼리티→정보프로 꽉 채운 2024년…톱 MC 저력 빛났다","contents":"방송인 김원희가 분야를 불문한 다채로운 활동으로 2024년을 가득 채웠다. 김원희는 지난 5월 tvN STORY 국내 최초 실버타운 탐방 예능 '은퇴설계자들' MC를 맡으며 활발한 활동에 재시동을 걸었다. 2022년 '우리 이혼했어요 2' 이후 약 2년만에 '안방 마님'으로 복귀했다는 점에서 대중의 뜨거운 관심을 받았다. 김원희는 '은퇴설계자들'에서 은퇴 설계 계획 꿀팁, 은퇴 라이프를 즐기는 인생 선배들의 조언 등 자세한 정보를 전달하며 인생 후반전을 준비하는 시청자들과 공감대를 형성했다. 또 공동 MC를 맡은 김종민과 티격태격하며 완벽한 '김남매 케미스트리'를 완성시키며 방송을 보는 색다른 재미를 선사하기도 했다. 이어 국내 최초 크리스천 연애 리얼리티 CBS '홀리한 내짝'을 진행하며 진솔한 연애 코치로 활약하고 있다. 김원희는 연애와 결혼에 진심인 솔로 출연진의 이야기를 들어보며 '인생 선배'로서 현실적 조언을 건네며 공감을 이끌었다. 또한 센스 넘치는 명품 진행과 솔직하고","link":"https://m.entertain.naver.com/now/article/477/0000527783","retrieved":1735269366891},{"title":"‘KBS 연예대상’ 이찬원 “너무 짜증나” 솔직해도 너무 솔직해(톡파원25시)","contents":"이찬원이 솔직한 모습을 보인다. 12월 30일 방송되는 JTBC ‘톡파원 25시’에서는 역사 스토리텔러 썬킴이 출연하는 가운데 스페인 마드리드 근교, 미국 마이애미 랜선 여행을 떠난다. 이날 ‘톡파원 직구’ 코너에서는 스페인 톡파원이 스페인 마드리드 근교 도시 세고비아로 떠나 애니메이션 ‘백설공주’에 나오는 성의 모티브가 된 알카사르를 방문한다. 성 외관은 마치 장난감같이 사랑스러운 분위기를 자랑하며 내부의 갈레라의 방에서는 화려한 천장 장식과 스페인을 통일한 여왕인 이사벨 1세의 벽화를 감상할 수 있어 시선을 사로잡는다. 이어 톡파원은 스페인 국왕과 크리스티아누 호날두를 비롯한 유명인들이 즐겨 찾는 맛집을 찾아 세고비아 대표 전통 요리인 코치니요 아사도를 맛본다. 특히 이 식당에서는 새끼 돼지를 통째로 가마에 넣어 구운 후 접시로 고기를 직접 자르는 신개념 퍼포먼스를 볼 수 있다고. 뿐만 아니라 톨레도로 발걸음을 옮겨 스페인 황금시대에 지어진 톨레도 대성당의 화려한 모습을 전하는가","link":"https://m.entertain.naver.com/now/article/609/0000936937","retrieved":1735269366891},{"title":"‘프로젝트 7’‧‘스타라이트 보이즈’, 투표 열기 뜨거워… 수백만원 상품 등장","contents":"‘프로젝트 7’과 ‘스타라이트 보이즈’가 결승전을 앞두면서 투표 열기가 확산되고 있다. 27일에는 JTBC 오디션 프로그램 ‘PROJECT 7’(프로젝트 7)가, 28일에는 ‘스타라이트 보이즈’의 최종 결승전이 방송되는 가운데, 참가자들을 향한 팬들의 응원 열기가 거세지는 중이다. 특히 ‘프로젝트 7’ 첫 방송부터 실시간 투표 1위를 차지했었던 전민욱을 비롯해 타이틀송 센터였던 사쿠라다 켄신을 향한 관심이 모인다. 팬들은 파이널 투표를 위해 모금과 각종 이벤트를 진행하며 참여를 독려하고 있다. 전민욱과 사쿠라다 켄신은 순위 발표때마다 1위 자리를 두고 경쟁을 펼쳐온 만큼, 각 팬덤의 경쟁도 치열하다. 최애 참가자를 데뷔시키기 위한 열기에 가속도가 붙으면서, 최종 순위에서는 결과가 어떻게 발표될지 이목이 쏠린다. ‘스타라이트 보이즈’ 역시 팬들의 화력이 눈길을 끌고 있다. BAE173 한결의 팬들은 지하철역 스크린에 응원 문구를 띄워 투표 열기를 끌어올리고 있다. 최종 결승전을 앞두고","link":"https://m.entertain.naver.com/now/article/241/0003404185","retrieved":1735269366891},{"title":"'미스터트롯3' 문태준, IQ 156+난치병 고백 \"비싼 주사비, 부모님께 보답하려 출전\"[TV핫샷]","contents":"'미스터트롯3'이 또 한번 강렬한 인상을 남겼다. 26일 방송된 TV조선 '미스터트롯3'에서는 지난주에 이어 더욱 혹독해진 마스터 예심 오디션이 그려졌다. 그 어느 시즌보다 잔인해진 마스터들의 평가는 물론, 타 오디션 우승자부터 이름까지 버리고 뛰어든 현역 가수, 이번이 생애 첫 무대라고는 믿기 힘든 참가자까지, 계급장 다 떼고 '미스터트롯3'에 도전한 참가자들의 무대가 시청자들을 TV 앞으로 끌어당겼다. 평균 키 183cm, 감탄사가 절로 쏟아지는 비주얼의 얼천부의 등장은 시작부터 안방을 후끈 달아오르게 했다. 그 가운데 IQ 156이라고 밝혀 현장을 술렁이게 한 문태준은 자가면역 난치병 투병 사실을 털어놔 눈길을 끌었다. 이어 문태준은 \"치료 주사제가 상당히 비싸다. 육체노동을 할 수 없어 은퇴하신 부모님이 저 때문에 다시 일용직 일을 하고 계시다. 보답하고자 이 자리에 나왔다\"며 눈물을 흘렸다. 무대 위에서 노래 부르는 것은 이번이 처음이라는 문태준은 정동원의 '여백'을 절절한","link":"https://m.entertain.naver.com/now/article/477/0000527782","retrieved":1735269366891},{"title":"'오겜2', 공개 직후 혹평에 '초비상'...\"한국 히트작의 몰락\" [종합]","contents":"'오징어 게임2'가 공개 직후 혹평에 시달리고 있다. 26일, 전 세계가 주목하는 넷플릭스 오리지널 시리즈 '오징어게임2'가 드디어 세상 밖으로 나왔다. 그러나 기대에 못 미치는 결과물로 외신들은 싸늘한 반응을 보이고 있다. 외신 매체 뉴욕타임스는 \"'오징어게임'에 빨간 불이 켜졌다\"라는 제목을 바탕으로 \"'오징어게임2'는 더 강렬한 살육을 보여 주지만, 이야기는 정체돼 있다\"라며 \"시즌1을 본 사람이라면 이미 봤던 것들을 또 보게 될 것. 시즌2는 7시간 동안 세계관을 확장하는 데는 별 노력을 기울이지 않는다\"라고 비판했다. 이어 \"새로운 반전이 가미된 피 튀기는 광경이 반복되지만, 똑같은 역학 구도 안에서 기쁨보다 고통이 훨씬 더 많다. 이 시리즈가 단지 잔혹한 살육을 더 많이 보여주는 수단이라면, 우리는 (드라마 속에서 게임을 관전하는) VIP의 저렴한 버전이 아닐까\"라며 날카롭게 지적했다. 할리우드리포터는 \"넷플릭스의 한국 히트작이 날카로움을 잃었다\"라는 제목으로 \"'오징어게","link":"https://m.entertain.naver.com/now/article/213/0001322141","retrieved":1735269366891},{"title":"'대학전쟁2', 오늘(27일) 최종 우승 대학 공개…치열한 결승전","contents":"쿠팡플레이 '대학전쟁2'가 운명의 준결승과 결승 게임을 공개한다. 27일 공개되는 쿠팡플레이 '대학전쟁2'에서는 포항공대와의 데스 매치에서 압도적 기량으로 승리하고 돌아온 서울대를 비롯해 한 번도 데스 매치를 겪은 적 없는 강호 연세대, 데스 매치 복귀 이후 파죽지세의 기량을 보여주고 있는 카이스트까지 치열한 경합을 거쳐 살아남은 최후의 세 대학이 우승 자리를 두고 치열한 결전을 치른다. 세 대학이 치를 준결승 게임 '암호 해독'은 입력값과 출력값의 결과를 통해 게임판 내 암호기의 규칙과 방해물의 위치를 추론해야 하는 고난이도 게임이다. 베이스 캠프에 남아 암호 힌트를 해독할 1인과 메인홀에서 전체 암호를 해독할 3인으로 팀 내 역할이 나뉘는 규칙까지 추가되면서 준결승다운 긴장감을 선사할 예정이다. 역대급 난이도의 게임 규칙에도 \"절대 안 틀려\", \"정답 제출 빨리 해 볼래?\", \"미친 사람이야\" 등 패기 있게 풀어나가는 각 대학 참가자들의 모습이 연달아 그려지며 톱3 대학 간의 극","link":"https://m.entertain.naver.com/now/article/477/0000527781","retrieved":1735269366891},{"title":"‘그린마더스클럽’ 홍윤화, “단독 MC... 매회 재미있게 촬영”","contents":"개그우먼 홍윤화가 ‘그린마더스크럽’으로 단독 MC에 나서 “좋은 사람들 덕분에 재미있게 촬영할 수 있었다”며 감사의 소감을 밝혔다. 홍윤화는 지난달 28일 샌드박스네트워크 오리지널 콘텐츠 유튜브 채널 ‘흥마늘 스튜디오’에서 첫 공개된 웹예능 ‘그린마더스클럽(기획·제작 흥마늘 스튜디오)’의 MC를 맡아 편안한 진행과 재치 넘치는 입담으로 신선한 웃음과 유쾌함으로 많은 사랑을 받았다. 단독 MC로 센스 만점 입담과 순발력을 바탕으로 매끄러운 진행 실력을 뽐낸 홍윤화는 “좋은 제작진과 동료 개그우먼 나보람이 함께 부족한 부분을 채워준 덕분에 너무나 재미있게 촬영에 임할 수 있었다”며 감사의 속내를 밝혔다. 이어 단독 MC를 맡은 만큼 ‘그린마더스클럽’에 애정이 남달랐다고. 홍윤화는 “편안한 분위기가 정말 중요하다고 생각했다. 정말 옆집 아줌마 집에 놀러온 듯 게스트들이 편하게 수다 한바탕 떨 수 있는 분위기를 만드는 걸 가장 중요하게 생각했다”며 “이 같은 마음가짐 덕에 더 열심히, 재미","link":"https://m.entertain.naver.com/now/article/241/0003404184","retrieved":1735269366891},{"title":"소속사 옮긴 더보이즈, 공식 팬클럽 7기 모집 [공식]","contents":"그룹 더보이즈(THE BOYZ)가 팬클럽을 모집한다. 소속사 원헌드레드는 12월 27일 더보이즈 공식 팬클럽 ‘더비’(THE B)의 7기 모집을 시작한다고 밝혔다. 함께 공개된 포스터에는 더보이즈 멤버들의 모습과 함께 ‘BOYZ RUNWAY’라는 문구가 나타나 눈길을 사로잡는다. 블랙 수트를 기반으로 열한 명 멤버들이 가진 각양각색의 매력을 살린 의상과 성숙한 눈빛으로 완성한 완전체 아우라는 팬들에게 강렬한 인상을 남기며 기대감을 증폭시킨다. 이번 ‘더비’ 7기 가입 대상자에게는 멤버십 카드를 포함한 팬클럽 키트가 제공된다. 또한, 콘서트와 팬미팅 선예매 혜택, 공개 방송 우선 참여 기회 등이 제공되며, 프롬 내 더보이즈 채널에서 팬클럽 전용 게시물을 열람할 수 있는 권한이 주어져 양질의 콘텐츠를 만나볼 수 있다. 뿐만 아니라, 더보이즈와 더비에게 의미 있는 숫자를 선정해 해당 순서로 가입한 회원들에게는 친필 사인 폴라로이드 증정을 예고해 글로벌 팬들의 관심도가 집중되고 있다. 더보","link":"https://m.entertain.naver.com/now/article/609/0000936936","retrieved":1735269366893},{"title":"서정희♥김태현 “러브 하우스 내년 완공···결혼식 함께” (조선의 사랑꾼)","contents":"TV CHOSUN 인기 예능 프로그램 ‘조선의 사랑꾼’에 서정희와 건축가 남자 친구 김태현이 합류, 인생 제2막 재혼 커플의 결혼식 공개를 예고했다. 27일 공개된 티저 영상에서는 서정희가 공개 열애 중인 연인 김태현과 함께 ‘조선의 사랑꾼’을 찾았다. 자리에 앉자마자 남자 친구 김태현은 서정희의 옷매무새를 챙겨주며 꿀이 뚝뚝 떨어지는 ‘사랑꾼 면모’를 드러냈다. 그런 가운데 서정희는 스스로를 ‘조선의 사랑꾼’이라 소개하며 분위기를 환기시켰다. 이에 김태현이 “자기 입으로 사랑꾼이라니...”라며 웃자, 서정희는 “하나도 안 쑥스러운데요?”라고 응수하며 꽁냥꽁냥 케미를 자랑했다. 한편 김태현은 스스로를 “서정희 씨를 그림자처럼 따라다니고 보호해 주고 싶은 남자 친구다”라고 소개했다. 이어 서정희는 “이렇게 저를 좋아하는 사람을 본 적이 없다”며 애틋한 사이임을 자랑했다. 또한 그녀는 남자 친구 김태현에 대한 확신이 들 즈음 ‘작은 것부터 시작해 볼까?’라는 생각이 들었고 이후 두 사람","link":"https://m.entertain.naver.com/now/article/144/0001009371","retrieved":1735269366893},{"title":"‘18세’ 정동원 ‘미스터트롯3’ 마스터도 잘하네","contents":"정동원이 ‘미스터트롯3’ 마스터로 남다른 존재감을 발산했다. 가수 정동원은 지난 12월 26일 방송된 TV CHOSUN ‘미스터트롯3’에 마스터로 출연, 통통 튀는 리액션과 심사평으로 방송 내내 이목을 집중시켰다. 특히 이날 얼천부(얼굴 천재부) 문태준 참가자는 정동원 ‘여백’을 열창하며 정동원의 시선을 고정케 했다. 문태준 무대가 끝난 후 정동원은 “일단 들으면서 되게 호흡이 잘 잡혀 계신다는 걸 느꼈다”고 평가했다. 그러면서 “기본적으로 소리 톤이나 호흡도 잡혀 계신 것 같아서 다음 무대를 기대하면서 눌렀다”며 참가자를 향한 따뜻한 격려의 말과 함께 예리한 심사를 곁들였다. 이날 정동원은 다양한 참가자가 등장함에 따라 이에 걸맞은 리액션과 멘트를 적절하게 선보였다. 신스틸러로 시청자들의 눈길을 사로잡으며 앞으로 펼쳐질 마스터로서의 활약을 기대하게 했다. 한편 정동원은 부캐릭터인 K팝 아이돌 JD1 활동과 더불어 지난 11월 본캐인 정동원으로서 신곡 ‘고리’를 발매하는 등 장르를","link":"https://m.entertain.naver.com/now/article/609/0000936935","retrieved":1735269366894},{"title":"김대호, 'MBC 방송연예대상' 2년 연속 축하무대…선미→박지현과 DOC 된다","contents":"아나운서 김대호가 2년 연속 'MBC 방송연예대상' 축하 무대를 꾸민다. 김대호는 29일 방송되는 '2024 MBC 방송연예대상'에서 박지현, 임우일과 함께 DJ DOC로 변신한다. '나 혼자 산다', '구해줘! 홈즈', '푹 쉬면 다행이야'로 '대세 아나운서'가 된 김대호는 '나 혼자 산다'의 목포 영웅 박지현, '짠남자' 임우일과 'DOC와 춤을'로 관광버스 춤을 선보인다. 댄스 동아리 출신 아나운서 김대호와 시원한 가창력의 소유자 박지현, 화려한 댄스 실력을 공개할 임우일의 무대가 호기심을 유발한다. 특히 김대호는 지난해 선미로 변신, '24시간이 모자라'로 충격과 경악의 축하 무대를 꾸민 바 있다. 화려한 메이크업에 엉덩이 댄스까지 불사한 지난해 축하 무대에 이어 2년 연속 무대를 빛낼 김대호의 변신에 기대가 커진다. 또한 '전지적 참견 시점'의 1호 걸그룹, '구라걸즈'의 신기루, 이국주, 풍자의 무대도 예고해 흥미를 고조시킨다. 맛있는 음식을 먹을 때 나오는 환상의 호흡만","link":"https://m.entertain.naver.com/now/article/477/0000527779","retrieved":1735269366894},{"title":"한예슬 美서 누구 만났길래, ♥류성재 두고 길거리서 껴안고 난리","contents":"배우 한예슬이 반가운 만남을 전했다. 한예슬은 12월 26일 자신의 소셜네트워크서비스 계정에 \"한국 사는 30년지기 친구 크리스마스에 미국에서 하이킹중 우연히 만날 확률은?!!\"이라는 글과 함께 사진을 게재했다. 사진 속 한예슬은 미국의 한 길거리에서 한 여성과 격한 포옹을 주고 받고 있다. 한예슬 얼굴 가득한 웃음에서 반가움의 감정이 읽힌다. 방금 전까지도 각자 하이킹 중이었던 만큼 한예슬은 레깅스에 흰 면 티셔츠를 입고 허리에는 청남방을 묶고 있다. 캐주얼한 차림 속 빛나는 한예슬의 미모가 감탄을 자아낸다. 한편 한예슬은 지난 5월 10살 연하 연극배우 출신 류성재와 3년 열애 끝에 혼인신고 후 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000936934","retrieved":1735269366894},{"title":"윤희아 \"어머니 노숙자..부끄러워 죽었다고 하고 다녀\" ('이혼숙려')","contents":"'이혼숙려캠프' 바람부부 아내가 충격적인 가정사를 털어놔 스튜디오를 눈물바다로 만들었다. 26일 방송된 JTBC '이혼숙려캠프'에서는 위기를 겪는 바람 부부의 사연이 이어졌다. 남편(김찬호)이 저지른 3번의 바람 때문에 우울증을 앓고 있다는 국제부부 아내(윤희아)의 이야기가 방송된 이후 이들은 '바람부부'로 불리고 있다. 이날 바람부부 아내는 심리극 치료 이후 눈물의 가정사를 털어놓았다. 그는 \"아빠는 마약 만들어서 팔았다. 맨날 싸워서 우리집 물건 다 던지고 나한테도 학대 많이 했다. 경찰이 거의 맨날 왔다. 그래서 저는 아버지 때문에 고아원에 갔다. 2년 동안. 가족이 너무 위험해서\"라며 힘들었던 과거를 떠올렸다. 이어 \"저희 아버지 정말 미웠다. 그래서 엄마한테 '이혼해'라고 말했다. 근데 엄마는 '희아야 나중에 이혼할게. 희아보다 아버지가 더 중요해, 너보다 아버지한테 (엄마가) 더 필요하다'고 했다. 나도 필요하다고 했다\"라며 눈물을 흘렸다. 아버지가 돌아가신 후에도 고통이","link":"https://m.entertain.naver.com/now/article/213/0001322140","retrieved":1735269366896},{"title":"박명수, '노벨문학상' 한강 축하 \"백 년에 한 번 나올까 싶은 경사\" (라디오쇼)[종합]","contents":"​(엑스포츠뉴스 윤채현 기자) 박명수가 노벨문학상을 수상한 한강 작가에 축하의 인사를 전했다. 27일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 게스트 전민기와 함께 한주의 이슈를 키워드로 알아보는 '검색 N 차트' 코너를 진행했다. 이날 1부에서는 2024 한 해를 빛낸 인물 베스트 다섯 명이 언급됐다. 5위는 '2024 파리 올림픽' 사격 국가대표 김예지 선수가 언급됐으며, 4위는 세계적 팝스타 브루노 마스와의 콜라보레이션으로 개인 기록을 갈아치운 데 이어 솔로 곡으로도 많은 인기를 얻은 블랙핑크 로제가 올랐다. 3위에서는 드라마 '선재 업고 튀어'에서 주인공 김선재 역을 맡아 많은 인기를 얻은 배우 변우석이, 2위에는 미국 대선 최초로 재선에 성공한 도날드 트럼프 대통령이 차지했다. 박명수는 \"미국 대통령이 바뀌었으니 우리도 준비를 잘해서 국익에 손해가 없도록 해야한다\"라며 소신 발언을 전했다. 1위로는 10월 노벨 문학상","link":"https://m.entertain.naver.com/now/article/311/0001810781","retrieved":1735269366896},{"title":"god 손호영, 얼굴도 마음도 왕자님이네…헌혈+기부권으로 온기 전했다","contents":"가수 손호영이 헌혈에 동참했다. 손호영은 지난 26일 오후 공식 유튜브 채널에 '다들 건강해야 해. 왜냐하면'이란 제목의 콘텐츠 영상을 게재하고 헌혈로 따뜻한 이웃사랑을 실천하는 모습을 공개했다. 이날 영상에서 헌혈에 나선 손호영은 문진표를 작성한 후 대면 문진을 받았다. 각종 주의 사항을 귀담아들은 손호영은 헌혈의 종류를 줄줄 읊었고, 성분 헌혈에 대해서는 \"혈소판과 혈장 헌혈 두 가지로 나뉜다. 특히 혈소판 헌혈은 백혈병 환자에게 쓰이는 데 1시간 반 정도 소요된다\"라고 중요성을 강조했다. 건강식과 수면을 미리 챙긴 손호영은 전혈 헌혈을 하기로 결정했다. 이어 8주 후에 다음 헌혈이 가능하다는 말에 \"우리 8주 뒤에는 혈소판으로 가자\"라고 했고, 이에 스태프들도 헌혈에 동참해 훈훈함을 더했다. 헌혈을 마치고 유의 사항을 넘겨보던 손호영은 기념품을 받는 대신 그 금액만큼 기부되는 기부권을 받았다. 또 혈액형별 사용 가능한 보유량 일수를 확인한 손호영은 \"그거밖에 안 되냐. 진짜 충","link":"https://m.entertain.naver.com/now/article/477/0000527778","retrieved":1735269366898},{"title":"비비업, 새 멤버 지윤 합류 ‘4인 체제’…30일 싱글 ‘4 Life’ 발매","contents":"그룹 VVUP(비비업)이 새 멤버 지윤 영입과 함께 4인 체제로 돌아온다. VVUP(킴, 팬, 수연, 지윤)은 오는 30일 정오 각종 음원 사이트를 통해 스페셜 디지털 싱글 ‘4 Life’를 발매한다. VVUP이 신곡을 내놓는 건 지난 7월 발매한 디지털 싱글 ‘Ain’t Nobody‘ 이후 약 5개월 만이다. ’4 Life‘ 커버 이미지 속 눈밭 위에 선명하게 그려진 하트가 인상적인 가운데, 처음으로 R&amp;B 사운드를 선보인다. ’4 Life‘는 벅차오르는 에너지가 매혹적인 곡으로, 감미로우면서도 몰아치는 감정을 담아냈다. VVUP이 전해주는 사랑과 설레는 고백처럼 강렬한 여운을 선사하며 올 겨울 팬들에게 따뜻한 선물을 선사할 전망이다. 특히, ’4 Life‘는 새 멤버 지윤이 팀에 합류한 뒤 처음 선보이는 곡인 만큼 한층 성장한 VVUP을 예고했다. 베일에 싸인 지윤에 대한 정보는 추후 영상 콘텐츠 등을 통해 순차 공개될 예정이다. VVUP은 첫 번째 싱글 ’Locked On‘으로","link":"https://m.entertain.naver.com/now/article/057/0001863114","retrieved":1735269366899},{"title":"엔하이픈 제이, 여심을 붙잡는 인사 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936931","retrieved":1735269366899},{"title":"이정 아닌 천록담, 새 소속사 찾고 트로트 가수로 전향하나? ‘미트3’ 도전장","contents":"이정이 ‘미스터트롯3’에 깜짝 등장해 화려한 변신을 선포했다. 가수 이정은 지난 12월 26일 방송된 TV조선 트로트 예능 프로그램 ‘미스터트롯3’에 출연, 화제를 모으고 있다. 이날 이정은 마스터 예심에서 ‘천록담’이란 이름으로 참가자들의 경계 대상 1순위인 타 장르부 출격을 알렸다. 이정의 등장에 이찬원을 비롯해 정동원, 영탁은 “형이 왜 여기서 나와?”라며 놀라움을 금치 못했고, 마스터들의 관심을 한 몸에 받았다. 트로트판 입성을 알린 이정은 ‘천록담’이란 이름의 의미에 대해 “백두산 천지에서부터 한라산 백록담까지 노래로 가득 채워서 트로트계의 태백산맥, 척추 같은 존재가 되고 싶다”며 “트로트를 부를 때 제가 행복하고 기분이 좋아지는 느낌을 받아서 여러분께 들려드리고 싶다”고 포부를 전해 박수를 받았다. 신장암 완치 판정을 받은 천록담은 “대부분의 사람들은 내가 암에 걸릴 거라는 상상을 안 해 봤을 거다. 그런데 그런 일이 오면 생각이 많이 바뀐다”며 “한번 투병 생활을 해보","link":"https://m.entertain.naver.com/now/article/609/0000936930","retrieved":1735269366899},{"title":"엔하이픈 성훈, 후드티로 멋낸 귀공자 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936929","retrieved":1735269366900},{"title":"엔하이픈 성훈, 눈빛이 멋짐 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936928","retrieved":1735269366904},{"title":"정준호, 권상우-이이경 경청하는 포스[포토엔HD]","contents":"영화 '히트맨2' 제작보고회가 12월26일 오전 서울 용산구 CGV용산아이파크몰에서 진행됐다 제작보고회에는 최원섭 감독 배우 권상우, 정준호, 이이경, 황우슬혜, 김성오가 참석했다 영화 '히트맨2'(감독 최원섭)는 대히트 흥행 작가에서 순식간에 ‘뇌절 작가’로 전락한 ‘준’이 야심차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 지난 2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 '히트맨'의 후속작이다.","link":"https://m.entertain.naver.com/now/article/609/0000936927","retrieved":1735269366905},{"title":"[TD영상] '제작발표회 중 깜짝 시상식?' 큰 절부터 악수회까지 '웃음 욕심 가득한 배우들'","contents":"영화 '히트맨2(감독 최원섭)' 제작발표회가 27일 오전 서울 용산구 CGV 아이파크몰에서 열렸다. 이날 제작발표회에 참여한 권상우, 정준호, 이이경, 황우슬혜, 김성오, 최원섭 감독이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027555","retrieved":1735269366906},{"title":"엔하이픈 제이크, 돋보이는 모자패션 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936926","retrieved":1735269366909},{"title":"싱글맘 이지현, 건강한 줄 알았더니 “365일 비염+저혈압, 건망증 심각”(프리한닥터)","contents":"그룹 쥬얼리 출신 이지현이 건강 고민을 털어놨다. 12월 27일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 싱글맘 이지현이 의뢰인으로 출연했다. 이지현은 \"제가 15살에 데뷔했는데 지금 마흔둘이니까 데뷔한 지 꽤 됐다. 사람들은 저를 건강하게 보는데 두 아이를 낳고 나서는 비포, 애프터가 비염으로 갈린다. 아이를 낳고 나서 비염이 생겼는데 비염을 거의 365일 달고 산다\"고 말했다. 최근에는 저혈압이 심해져 병원에 다녀오기도 했다고. 이어 \"이게 가장 심각한 게, 건망증이 너무 심하다. 예를 들어 제가 미용 시험을 봐야 하는데 중요한 준비물을 놓고 간다거나 밖에 나갈 때 휴대폰 대신 리모컨을 가져간 적도 있고 휴대폰을 들고 찾기도 했다. 내가 어떻게 이 정신으로 애를 키우지 싶을 정도\"라고 토로했다.","link":"https://m.entertain.naver.com/now/article/609/0000936925","retrieved":1735269366911},{"title":"박나래♥양세형 \"연예대상서 '뽀뽀'\" 선언…러브라인 '풀악셀' (홈즈)[종합]","contents":"'홈즈' 공식 커플 박나래와 양세형이 파격적인 베스트 커플상 공약을 내걸었다. 26일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 런(러닝)세권 집을 구하는 4인 가족을 위한 임장이 그려졌다. 빽가와 래퍼 션, 양세형이 함께 김포 런세권 집을 찾기 위해 발로 뛰었다. 그런 가운데 이날 방송 말미에서 주우재는 \"속보가 들어왔다\"며 '홈즈' 박나래와 양세형이 2024 MBC 연예대상 베스트 커플상 후보에 등극했다는 소식을 전했다. 앞서 박나래와 양세형은 '홈즈'를 통해 여러 차례 핑크빛 기류를 발산했던 바. 급기야 두 사람은 결혼까지 언급하는가 하면 함께 마카오 임장 여행을 떠나 '개그맨 22호 탄생'에 대한 기대감을 더했다. 당시 박나래는 \"저는 이번 여행을 통해 임장을 넘어서 임자가 되는 사이까지도 기대해 본다\"라고 소감을 밝혀 시청자들을 설레게 했다. '개그맨 22호 커플 탄생'이라는 기사가 쏟아지자 박나래는 박나래는 양세형에게 \"우리 엄마가 집에 한 번 더 오래\"라고 의","link":"https://m.entertain.naver.com/now/article/311/0001810779","retrieved":1735269366916},{"title":"[TD연말결산] ‘중독성에 나도 모르게 흥얼거려’ 쇼케이스 무대로 보는 ‘2024년 하반기 띵곡 모음’","contents":"2024년 K팝은 다양한 장르와 새로운 컨셉으로 리스너들의 사랑을 받았다. 신곡으로 다시 한 번 인기를 입증한 제로베이스원, 힘든 시간을 이겨내고 새롭게 시작한 피프티피프티, 서바이벌 '아이랜드2'로 비주얼과 실력을 인증한 '완성형 신인' 이즈나 등 중독적인 노래로 2024년 7월부터 12월 컴백한 가수들의 쇼케이스 무대 영상으로 정리했다","link":"https://m.entertain.naver.com/now/article/440/0000027554","retrieved":1735269366918},{"title":"엔하이픈 희승, 눈빛만 봐도 심쿵 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936923","retrieved":1735269366920},{"title":"엔하이픈 선우, 눈빛으로 인사 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936921","retrieved":1735269366921},{"title":"김대호·박지현·임우일, 'MBC 방송연예대상' 축하 무대 장식","contents":"신기루·이국주·풍자 컬래버 무대까지 29일 오후 8시 30분 방송 방송인 김대호, 가수 박지현, 개그맨 임우일이 90년대 레트로 콘셉트 무대로 'MBC 방송연예대상'의 흥을 끌어올린다. MBC는 27일 '2024 MBC 방송연예대상' 축하 무대 라인업을 공개했다. '나 혼자 산다' '구해줘! 홈즈' '푹 쉬면 다행이야' 김대호, '나 혼자 산다' 박지현, '짠남자' 임우일이 출격한다. 또한 '전지적 참견 시점'의 신기루 이국주 풍자도 무대에 오를 예정이다. 김대호 박지현 임우일은 오직 '2024 MBC 방송연예대상'만을 위해 뭉쳤다. 이들은 전 국민을 관광버스 춤 신드롬에 빠트린 DJ DOC의 'DOC와 춤을…' 무대를 꾸민다. 댄스 동아리 출신 아나운서 김대호와 시원한 가창력의 소유자 박지현, 화려한 댄스 실력을 공개할 임우일의 무대가 호기심을 자극한다. 또한 '전지적 참견 시점'의 1호 걸그룹, '구라걸즈'의 신기루 이국주 풍자도 무대에 오른다. 이들은 맛있는 음식을 먹을 때 나","link":"https://m.entertain.naver.com/now/article/629/0000351562","retrieved":1735269366925},{"title":"엔하이픈 성훈, 눈빛이 다했다 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936919","retrieved":1735269366927},{"title":"엔하이픈 정원, 숨길 수 없는 훈훈함 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936918","retrieved":1735269366928},{"title":"엔하이픈 제이, 눈부시는 코트핏 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936917","retrieved":1735269366930},{"title":"황우슬예, 웃음이 끊이지 않아[포토엔HD]","contents":"영화 '히트맨2' 제작보고회가 12월26일 오전 서울 용산구 CGV용산아이파크몰에서 진행됐다 이날 황우슬혜가 인터뷰에 응했다. 제작보고회에는 최원섭 감독 배우 권상우, 정준호, 이이경, 황우슬혜, 김성오가 참석했다 영화 '히트맨2'(감독 최원섭)는 대히트 흥행 작가에서 순식간에 ‘뇌절 작가’로 전락한 ‘준’이 야심차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 지난 2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 '히트맨'의 후속작이다.","link":"https://m.entertain.naver.com/now/article/609/0000936916","retrieved":1735269366932},{"title":"엔하이픈, 화보같은 발걸음 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936915","retrieved":1735269366933},{"title":"황우슬혜-이이경, 웃음 폭발 제작보고회[포토엔HD]","contents":"영화 '히트맨2' 제작보고회가 12월26일 오전 서울 용산구 CGV용산아이파크몰에서 진행됐다 이날 황우슬혜,이이경이 인터뷰에 응했다. 제작보고회에는 최원섭 감독 배우 권상우, 정준호, 이이경, 황우슬혜, 김성오가 참석했다 영화 '히트맨2'(감독 최원섭)는 대히트 흥행 작가에서 순식간에 ‘뇌절 작가’로 전락한 ‘준’이 야심차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 지난 2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 '히트맨'의 후속작이다.","link":"https://m.entertain.naver.com/now/article/609/0000936914","retrieved":1735269366935},{"title":"'살림남' 박서진, '병역 논란' 딛고 신인상...\"고정 출연 또 원해\"","contents":"가수 박서진이 군 면제 논란 속에서 신인상을 받았다. 오는 28일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 첫 '2024 KBS 연예대상'(이하 'KBS 연예대상') 입성기가 방송된다. 지난 21일 열린 'KBS 연예대상'에 박서진이 리얼리티 부문 신인상 후보로 올라 눈길을 모았다. 올해 1월 '살림남'에 합류한 이후 한 주도 빠짐없이 출연하며 입지를 굳혔다. 특히 박서진은 매주 '살림남'에서 화려한 오프닝 무대를 꾸미는 것은 물론, 전국의 행사와 공연에서 '살림남'을 홍보하고, 최초로 프로그램 주제가인 '꿀팁'까지 만들며 신인상에 대한 열망을 드러낸 바 있다. 이날 생애 첫 '연예대상'에 참석하는 오빠를 위해 동생 효정이 감사의 떡을 양손에 들고 KBS에 출동한다. 효정은 숫기가 없는 오빠를 대신해 '홍보 요정'으로 변신, KBS 예능의 수장인 예능센터장까지 만나 야무지게 박서진을 PR 한다. 효정은 예능센터장에게 \"오빠의 다음 프로그램 고","link":"https://m.entertain.naver.com/now/article/213/0001322136","retrieved":1735269366936},{"title":"엔하이픈 제이크, 시크한 아우라 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936913","retrieved":1735269366938},{"title":"‘체크인한양’ 김지은, 아버지 죽인 ‘원수’ 김민정에 복수할 수 있을까","contents":"‘체크인 한양’ 김지은과 김민정의 사연이 시청자들의 흥미를 자극하고 있다. 지난 21일 첫 방송된 채널A 토일드라마 ‘체크인 한양’이 방송 2회 만에 뜨거운 호평을 얻고 있다. 특별출연으로 함께한 김민정은 절대적 우위의 존재감을 선보이며 시청자들의 이목을 사로잡았다. 극 중 용천루의 대각주 설매화 역을 맡은 그는 매력적인 비주얼과 깊이 있는 연기로 극의 중심을 이끌며 몰입감을 더하고 있다. 특히 아버지 죽음의 비밀을 밝히기 위해 용천루에 들어간 홍덕수(김지은 분)와 설매화의 관계성이 많은 이들의 궁금증을 자아냈다. 용천루에 들어가기 전부터 “나의 목표는 용천루의 대각주”라고 선언했던 홍덕수. 이와 관련 지난 1-2회 방송에서는 홍덕수와 설매화의 과거 사연이 공개되며 극의 몰입도를 더했다. 설매화는 홍덕수의 아버지 홍민식의 제자로, 12년 전 홍덕수가 소녀 홍재온(김윤슬 분)이었을 때는 절친한 관계였다. 홍덕수의 특기 중 하나인 쌍패치기 기술도 설매화에게서 배운 것이다. 그러나 1회","link":"https://m.entertain.naver.com/now/article/144/0001009367","retrieved":1735269366940},{"title":"엔하이픈 제이, 멋짐 그 자체 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936912","retrieved":1735269366941},{"title":"류수영, ♥박하선 위해 초특급 밥상 대령… 한혜진·홍은희 “제일 부러워” (편스토랑)","contents":"‘신상출시 편스토랑’ 류수영이 아내 박하선을 위해 초특급 내조를 선보인다. 27일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 연예계 대표 사랑꾼 남편 류수영의 특별한 아내 사랑법이 공개된다. 1월 15일에 개막을 앞둔 연극 ‘바닷마을 다이어리’ 공연 연습 중인 아내 박하선을 위해, 직접 만든 음식을 준비해 간다. 이 과정에서 홍은희, 한혜진 등 동료 배우들이 박하선에게 열렬한 부러움을 표한 것으로 알려져 궁금증을 더한다. 이날 류수영은 어느 윤기 좔좔 갓 지은 밥이 가득한 대용량 밥통과 무려 7kg 갈비찜이 담긴 곰솥 등을 싸 들고 한남동의 한 공연장 건물에 나타나 궁금증을 자아냈다. 류수영은 긴장한 표정으로 조심스럽게 한 연습실로 들어섰다. 그곳에는 박하선은 물론 홍은희, 한혜진, 유이, 서예화, 소주연, 김정영, 이강욱 등 반가운 배우들이 가득했다. 류수영을 발견한 박하선은 반가워하면서도 동시에 쑥스러움을 감추지 못했다. “밥해드리러 왔다”는 류수영의 말에","link":"https://m.entertain.naver.com/now/article/144/0001009366","retrieved":1735269366942},{"title":"권상우, 코믹으로 돌아왔다[포토엔HD]","contents":"영화 '히트맨2' 제작보고회가 12월26일 오전 서울 용산구 CGV용산아이파크몰에서 진행됐다 이날 권상우가 인터뷰에 응했다. 제작보고회에는 최원섭 감독 배우 권상우, 정준호, 이이경, 황우슬혜, 김성오가 참석했다 영화 '히트맨2'(감독 최원섭)는 대히트 흥행 작가에서 순식간에 ‘뇌절 작가’로 전락한 ‘준’이 야심차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 지난 2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 '히트맨'의 후속작이다.","link":"https://m.entertain.naver.com/now/article/609/0000936911","retrieved":1735269366945},{"title":"헬스 트레이너 남편의 충격적인 '영업 비밀'…\"女회원 몸 평가 파일 발견\" (끝내주는 부부)","contents":"헬스장 간판 트레이너인 남편의 충격적인 특급 영업 비밀이 밝혀졌다. 지난 26일 오후 10시 티캐스트 드라마큐브 '끝내주는 부부'에서는 성격, 외모, 몸매 그리고 실적까지 모든 게 완벽한 연하 트레이너 남편의 남다른 회원 관리 노하우가 공개됐다. 헬스장 사장인 사연자는 헬스장 간판 트레이너인 남편과 비밀 결혼 생활을 이어가고 있었다. 이 같은 결정은 여성 회원들 사이 남편 인기를 유지하기 위해 내렸다는 설명이다. 그러던 어느 날 남편이 평소 친하게 지내던 회원과 불륜 관계라는 오해를 받게 됐다. 사연자는 해당 회원의 남편으로부터 두 사람이 모텔에서 함께 걸어 나오는 사진을 직접 받게 되고, 남편을 향한 의심과 분노는 커져만 간다. 모든 것이 오해라던 남편의 해명을 믿고 다시 결혼 생활에 집중하고 있던 사연자는, 우연히 남편의 락커 안에서 'S등급 회원 파일'을 발견하고 또 한 번 충격에 빠진다. 파일에는 '1단계: 외모 관찰로 재력 체크', '2단계: 심리 상태 관찰로 가능성 체크'","link":"https://m.entertain.naver.com/now/article/311/0001810776","retrieved":1735269366946},{"title":"‘톡파원25시’ 이찬원 “너무 짜증 나”...왜?","contents":"‘톡파원 25시’가 스페인과 미국의 명소들을 찾아간다. 30일 방송될 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 역사 스토리텔러 썬킴이 출연하는 가운데 스페인 마드리드 근교, 미국 마이애미 랜선 여행으로 풍성한 볼거리를 선사할 예정이다. ‘톡파원 직구’ 코너에서는 스페인 톡파원이 스페인 마드리드 근교 도시 세고비아로 떠나 애니메이션 ‘백설공주’에 나오는 성의 모티브가 된 알카사르를 방문한다. 성의 외관은 마치 장난감같이 사랑스러운 분위기를 자랑하며 내부의 갈레라의 방에서는 화려한 천장 장식과 스페인을 통일한 여왕인 이사벨 1세의 벽화를 감상할 수 있어 시선을 사로잡는다. 톡파원은 스페인 국왕과 크리스티아누 호날두를 비롯한 유명인들이 즐겨 찾는 맛집을 찾아 세고비아의 대표 전통 요리인 코치니요 아사도를 맛본다. 특히 이 식당은 새끼 돼지를 통째로 가마에 넣어 구운 후 접시로 고기를 직접 자르는 신개념 퍼포먼스를 볼 수 있다고. 톨레도로 발걸음을 옮겨 스페인 황금시대에 지어","link":"https://m.entertain.naver.com/now/article/009/0005420474","retrieved":1735269366948},{"title":"엔하이픈 선우, 자체발광하는 인사 [포토엔HD]","contents":"그룹 엔하이픈이 12월 27일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936910","retrieved":1735269366950},{"title":"라이즈 소희 친누나, '언더커버' 등장…뛰어난 가창력 자랑","contents":"2차 티저 공개…2025년 1월 12일 첫 방송 그룹 라이즈(RIIZE) 멤버 소희의 친누나가 '언더커버'에 출연한다. ENA 새 예능프로그램 '언더커버' 제작진은 27일 2차 티저를 공개했다. 영상은 목소리만으로 SNS를 장악한 '커버 인플루언서'들이 오디션에 도전하는 모습을 담았다. 이 가운데 라이즈 소희의 친누나가 '언더커버'에 출격해 모두를 깜짝 놀라게 만든다. '언더커버'는 원곡을 재해석해 부르며 새로운 음악 트렌드로 자리 잡은 '커버 인플루언서' 최강자를 가리는 서바이벌 음악 예능프로그램이다. 티저 영상은 뛰어난 가창력을 자랑하는 '커버 인플루언서'들의 모습으로 시작한다. 이들의 무대를 본 정재형은 \"나도 저렇게 노래했으면\"이라고 부러워한다. '커버 인플루언서'들은 노래뿐만 아니라 춤과 성대모사 등 색다른 개성으로 심사위원들의 마음을 사로잡는다. 이어 라이즈 소희의 친누나가 등장해 모두를 깜짝 놀라게 만든다. 그는 가수 태연의 노래 '그대라는 시'로 뛰어난 가창력을 뽐낸다","link":"https://m.entertain.naver.com/now/article/629/0000351561","retrieved":1735269366951},{"title":"'61세' 서정희, ♥6살 연하와 암투병 딛고 재혼 발표 \"내년 작은 결혼식\"","contents":"김태현(왼쪽), 서정희. TV조선 ‘조선의 사랑꾼’ 화면 캡처 방송인 서정희(61)가 6살 연하 남자친구와 2025년 재혼한다고 밝혔다. 27일 공개된 TV조선 ‘조선의 사랑꾼’ 티저 영상에서 서정희는 공개 열애 중인 연인 김태현과 함께했다. 이날 서정희가 자리에 앉자마자 남자친구 김태현은 그의 옷매무새를 챙겨주며 꿀이 뚝뚝 떨어지는 ‘사랑꾼 면모’를 드러냈다. 서정희는 제작진에게 스스로를 ‘조선의 사랑꾼’이라 소개하며 분위기를 환기시켰다. 이에 김태현이 “자기 입으로 사랑꾼이라니”라며 웃자, 서정희는 “하나도 안 쑥스러운데요?”라고 응수하며 알콩달콩 애정을 뽐냈다. 김태현(왼쪽), 서정희. TV조선 ‘조선의 사랑꾼’ 화면 캡처 한편, 김태현은 스스로를 “서정희 씨를 그림자처럼 따라다니고 보호해 주고 싶은 남자 친구”라고 소개했다. 이어 서정희는 “이렇게 저를 좋아하는 사람을 본 적이 없다”며 애틋한 사이임을 자랑했다. 특히 서정희는 두 사람만을 위한 ‘러브 하우스’를 직접 짓고 있","link":"https://m.entertain.naver.com/now/article/022/0003998051","retrieved":1735269366952},{"title":"히트맨2, 더 강력해진 웃음 폭탄[포토엔HD]","contents":"영화 '히트맨2' 제작보고회가 12월26일 오전 서울 용산구 CGV용산아이파크몰에서 진행됐다 제작보고회에는 최원섭 감독 배우 권상우, 정준호, 이이경, 황우슬혜, 김성오가 참석했다 영화 '히트맨2'(감독 최원섭)는 대히트 흥행 작가에서 순식간에 ‘뇌절 작가’로 전락한 ‘준’이 야심차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 지난 2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 '히트맨'의 후속작이다.","link":"https://m.entertain.naver.com/now/article/609/0000936909","retrieved":1735269366954},{"title":"브브걸 유나 “내 심장 좀 아프게 해달라, 울어보고파” 공개 연애 의지 선언(노빠꾸)","contents":"브브걸 유나가 연애 의지를 드러냈다. 25일 채널 '노빠꾸 탁재훈' 시즌3에는 '브브걸 은지 유나, 후배들에게 군통령 타이틀 빼앗긴 왕눈좌와 단발좌'라는 제목의 영상이 게재됐다. 이날 탁재훈은 “브레이브걸스에서 브브걸로 팀명을 바꾼 건 너무 성의없는 느낌 아니냐”고 짖궂은 질문을 던졌다. 그러자 유나는 “아예 다른 이름으로 (팀명을) 변경하면 진짜 모르실까봐 비슷하게 했다”며 웃었다. 근황에 대해서는 \"주변 사람의 아픔을 많이 지켜봤다”며 은지를 바라봤다. 은지는 “뭐 아픔이 있을 수도 있고 없을수도 있지 않냐”고 상황을 무마하려 해 웃음을 더했다. 또 유나는 \"좋아하는 사람은 없다. 누가 제 심장을 좀 아프게 해줬으면 좋겠다. (그런 사랑) 안 해봐서 궁금하다. 울어보고도 싶고 잡아보고도 싶다\"라고 연애 의지를 드러내 시선을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000936908","retrieved":1735269366955},{"title":"'마약 논란' 탑, 약쟁이 래퍼로 '복귀'했다 ('오징어게임2')","contents":"※ 이 기사에는 스포일러가 일부 포함돼 있습니다. 넷플릭스 최고 기대작 '오징어게임' 시즌2가 베일을 벗은 가운데, '논란의 아이콘' 탑(본명 최승현)에게 관심이 쏠리고 있다. 26일 오후 5시(한국시간) 전세계 공개된 '오징어게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결을 그린 작품이다. 탑이 맡은 타노스는 그의 인생과 다소 비슷한 면모가 있는 캐릭터다. 힙합 서바이벌 준우승자 출신인 타노스는 현재 은퇴한 래퍼이며, 마약 중독자다. 게임장 안까지 마약을 들여온 그는 시도때도 없이 마약을 하며 '오징어게임'에 임한다. 마약 논란으로 그룹 빅뱅을 탈퇴한 탑의 인생과 다소 닮아있다. 지난 2016년 탑은 대마초를 흡연한 혐의로 징역 10개월에 집행유예 2년을 선고받았다. 당시 의경으로 복무 중이었던 그는 재복무 '부적합' 판정을 받고 사회복무요원으로 병역 의무를 마쳤다. 마약 논란 후 빅뱅 팬덤과","link":"https://m.entertain.naver.com/now/article/213/0001322134","retrieved":1735269366957}]}