{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"주현영, 귀요미 3종 애교~(출국)[뉴스엔TV]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 '홍해 국제 영화제'(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000929447","retrieved":1733396914260},{"title":"NCT WISH, 가지 말라고~ 비바람에 몰아쳐도~‘조심히 잘 다녀와요’ (출국)[뉴스엔TV]","contents":"가수 NCT WISH(엔시티 위시) 멤버 시온, 유우시, 리쿠, 사쿠야, 료, 재희가 12월 5일 오후 2024 NCT WISH ASIA TOUR LOG in JAPAN 해외 투어 일정 차 인천시 중구 인천국제공항을 통해 일본으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000929446","retrieved":1733396914262},{"title":"광고가 뭐라고…'56세' 신현준, 결국 4살 딸 울렸다 '눈물 폭발' ('꽃중년')","contents":"신현준 가족이 사상 첫 ‘단체 광고 촬영’을 진행하며 연이은 ‘눈물 사태’를 맞는다. 5일 방송되는 채널A 예능 ‘아빠는 꽃중년’ 31회에서는 ‘57세 꽃중년’ 신현준과 12세 연하의 아내 김경미가 “변우석, 한소희와 같은 브랜드의 같은 시즌 모델이 됐다”며 삼남매 민준-예준-민서와 함께 ‘광고 촬영’을 진행하는 현장이 펼쳐진다. 이날 촬영장으로 이동하던 중 신현준, 김경미 부부는 아이들에게 “우리가 출연료를 받고, 계약서에 도장을 찍고 촬영을 하는 거라 책임감을 가지고 프로답게 잘해야 한다”고 신신당부한다. 그러나 아이들은 “광고가 뭐야, 감기?”라고 되물으며 크게 개의치 않아 하고, 급기야 “너희가 메인 모델이라 ‘어린이 화보’를 찍는 거야”라는 말에도 “어린이 바보?”라고 대꾸해 ‘대환장 티키타카’를 선보인다. 지나치게 해맑은 아이들의 모습에 신현준은 “우리가 (스태프들에게) 피해를 주면 안 되는데, 아이들이 잘 해낼 수 있을지”라며 시작 전부터 한숨을 쉰다. 촬영장에서 본격적","link":"https://m.entertain.naver.com/now/article/312/0000691809","retrieved":1733396914263},{"title":"로제, 우울증 고백 \"아무도 블랙핑크 안 찾을까 걱정\"(집대성)[종합]","contents":"그룹 블랙핑크 멤버 로제가 우울증에 대해 고백했다. 5일 대성 유튜브 채널 '집대성'에는 '살다보니 빅뱅과 블핑의 만남을 다 보네'라는 제목의 영상이 게재됐다. 이날 게스트 로제는 \"저는 코로나19 때 대상포진이 걸렸다\"며 \"'아무도 블랙핑크를 안 찾아주면 어떻게 하지. 그럼 나는 앞으로 뭘 하고 살아야 하지'라는 생각 때문\"이라고 밝혔다. 이어 \"열여섯 살 때부터 지금까지 가수를 하려고 이렇게 살았는데 '이 나이에 나는 직업을 잃는 사람이 되겠구나'라는 생각을 했다\"고 힘들었던 속내를 털어놨다. 이에 대성이 \"그 스트레스 때문에 대상포진이 걸린 거냐\"고 묻자 로제는 \"맞다. 이 얘기를 하는 건 처음인데 우울증 걸린 적도 있다. 마음의 감기 같은 것\"이라고 고백해 안타까움을 자아냈다. 로제는 자신의 워커홀릭 면모로 인해 힘들었던 시간들도 떠올렸다. 그는 \"저는 제 취미가 일\"이라며 \"일에만 성취감을 느끼고 쉬면 무엇도 하고 싶지 않다. 문제가 뭐냐면 워커홀릭이라 일만 계속하게 된다는","link":"https://m.entertain.naver.com/now/article/108/0003287628","retrieved":1733396914265},{"title":"신예은 ‘예뻐도 너무 예쁨’[포토엔HD]","contents":"배우 신예은(Shin Yeeun)이 12월 5일 오전 인천 중구 운서동 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 일본 삿포로로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929445","retrieved":1733396914266},{"title":"[종합] '나혼산' 퇴사 후 재회했다…기안84·한혜진·황지영 PD \"CEO 되고 여러 감정 느껴\" ('기안이쎄오')","contents":"MBC '나 혼자 산다'를 연출하다가 지난해 퇴사한 황지영 PD가 한혜진·기안84와 '기안이쎄오'를 통해 재회했다. 5일 서울 마포구 상암동 스탠포드호텔에서 ENA, LG유플러스 STUDIO X+U 공동제작 '기안이쎄오' 제작발표회가 열렸다. 이날은 황지영 PD와 기안84, 한혜진, 정용화, 미미 그리고 MC를 맡은 유재필이 참석했다. '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 제작사 스튜디오 어빗의 대표이기도 한 황지영 PD는 \"CEO에 관해 어렸을 땐 돈 많고 모든 걸 지시하는 높은 사람이라고 생각했다. 그러나 나이를 먹고 막상 그 자리에 와보니 엄청난 고충이 있더라. 여러 감정을 느꼈다. 그런 걸 이야기하고 싶었다\"고 기획 의도를 밝혔다. 황 PD는 \"여태까진 기안84의 자연인으로서 모습이 드러났다. 우리 프로그램은 '자연인' 기안84를 끌어주는 느낌이다. 한혜진 씨가 게스트이기도 하고 우리 스튜디오 패널","link":"https://m.entertain.naver.com/now/article/312/0000691808","retrieved":1733396914268},{"title":"'안정환♥' 이혜원, 딸 뉴욕대 합격 비결 밝혔다…\"집 전통인 반성문 제도 덕분\" ('선넘패')","contents":"안정환 아내 이혜원이 “내가 만든 집 전통인 ‘반성문 제도’ 덕분에 첫째 딸 리원이의 미국 뉴욕대 입시에 큰 도움을 받았다”고 밝혔다. 5일 방송되는 채널A 예능 ‘선 넘은 패밀리’ 61회에서는 ‘미국 패밀리’이자 ‘예일대 CC’ 출신 공필립, 박세정 부부가 ‘라이벌 학교’인 하버드대를 찾아가 ‘캠퍼스 투어’를 진행하는 현장이 펼쳐진다. 이날 “하버드대에 가고 싶다”는 아들 루카스를 위해 예일대 유니폼을 맞춰 입고 ‘적진’ 하버드대에 입성한 두 사람은 화학 캠퍼스의 대형 강의실을 돌아본 뒤 “예일대의 ‘에반스 홀’ 강의실은 못 따라온다”고 ‘예일대 부심’을 드러낸다. 그러자 ‘하버드 지인’ 박영선 씨는 “가장 유명한 강의실은 따로 있다”며 ‘샌더스 극장’에 대해 설명하고, 해당 장소에서 마이클 샌들 교수가 ‘정의란 무엇인가’ 특강을 통해 수백 명의 학생들과 자유로운 토론을 벌이는 ‘하버드식 시그니처 강의’ 현장이 공개돼 시선을 사로잡는다. 이에 이혜원은 “저렇게 해야 하버드에 들어가","link":"https://m.entertain.naver.com/now/article/312/0000691807","retrieved":1733396914269},{"title":"\"온기 전하는 임영웅 팬들의 남다른 선행\"…영웅시대 광주전남, 올해도 대한사회복지회에 200만원 상당 김치 후원","contents":"사회복지법인 대한사회복지회는 5일 가수 임영웅 팬클럽 영웅시대 광주전남이 대한사회복지회 산하 아동복지시설 이화영아원에 200만원 상당의 김치를 올해도 후원했다고 밝혔다. 이날 후원물품 전달식은 이화영아원에서 기세순 이화영아원 원장, 임영웅 팬클럽 영웅시대 광주전남 다수 회원들의 참석 하에 진행됐다. 이번 후원물품은 배추김치, 무김치, 갓김치, 동치미, 백김치 등 아이들이 먹을 수 있도록 만들어졌다. 영웅시대 광주전남은 2023년부터 이화영아원과 인연을 맺어오고 있다. 작년 5월 가정의 달 기념 양육물품 지원 250만원 후원에 이어 두 차례의 보육 봉사활동 진행, 연말에는 200만 원 상당의 김장김치 후원과 보육 봉사까지 함께 진행했다. 이화영아원은 1986년 개원해 친부모 가정에서 보호받지 못하는 신생아부터 5세 영유아들을 보호하며 현재 40여 명의 아이들이 '생의 첫 번째 여행'을 행복하게 시작할 수 있도록 지원하고 있다. 임영웅 팬클럽 관계자들은 \"작년에 전달한 김치를 아이들이","link":"https://m.entertain.naver.com/now/article/029/0002920798","retrieved":1733396914271},{"title":"신예은 ‘예쁜 화보 찍고 올게요~’[포토엔HD]","contents":"배우 신예은(Shin Yeeun)이 12월 5일 오전 인천 중구 운서동 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 일본 삿포로로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929444","retrieved":1733396914273},{"title":"'33반 사이즈' 로제, 흰밥 폭풍 먹방 \"밥 안 먹으면 예민해\" ('집대성')","contents":"가수 로제가 밥을 좋아한다고 고백했다. 5일 유튜브 채널 '집대성'에는 \"BangPink in your area | 살다 보니 빅뱅과 블핑의 만남을 다 보네\"라는 제목의 영상이 올라왔다. 공개된 영상에서 대성은 로제에게 주량을 물었고, 로제는 \"저는 대화를 하는 걸 좋아한다. 끝까지 술자리에 남아 있는 걸 좋아한다\"고 답했다. 술 버릇에 대해 로제는 \"집에 가서 청소한다. 눈 뜨면 '어? 지금 집에 누가 왔다 갔나? 설거지가 왜 되어 있지?' 분리수거도 하고 잠옷도 입고, 휴대폰 충전까지 하고 잔다\"고 밝혔다. 이어 로제는 \"알람도 다 해놓는다. 다음 날 일이 있으면 알람 듣고 일어나고, 입을 옷까지 정리해놓고 잔다. 무섭죠?\"라며 \"술 먹으면 기분 좋아지는 스타일이다. 모든 게 다 웃기고 행복 그 자체다. 4살 로제가 돼서 기분이 좋아지니까 미뤄놨던 숙제를 다 하는 거다\"고 얘기했다. 밥을 좋아한다는 로제는 삼겹살을 먹다가 밥을 시켜달라고 요청했다. 그는 \"밥을 좋아한다. 밥 안","link":"https://m.entertain.naver.com/now/article/312/0000691806","retrieved":1733396914274},{"title":"수지, 독일 버스킹으로 새롭게 노래하다... \"나라는 가수, 나를 찾는 여행\"","contents":"수지가 '나라는 가수 인 독일'에 출연해 자신의 음악적 이야기에 대해 이야기 했다. KBS 2TV 음악 여행 리얼리티쇼 '나라는 가수 인 독일'은 지난 4일 KBS 공식 유튜브 채널에 티저 영상을 공개했다. '나라는 가수'는 K팝 대표 실력파 아티스트들이 다른 나라의 음악과 문화를 경험하며 '나'라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램이다. 지난 스페인 편에 이어 이번에는 '나라는 가수 인 독일'에는 수지, 선우정아, 에이티즈 홍중과 종호, 소향, 헨리, 자이로, 이나우가 합류해 뮌헨으로 버스킹을 떠난다. 이날 공개된 영상에서 수지는 \"제가 2010년도에 데뷔했다. 어느 순간부터 내가 편안한 시기에 내고 싶을 때 내려다보니까 앨범을 내는 게 조금씩 더뎌지는 것 같다\"라고 털어놨다. 이어 피아니스트 이나우, 기타리스트 자이로가 숙소에서 합주를 연습하는 모습이 그려졌다. 수지는 편안한 호흡으로 Gracie Abrams의 '21'과 드라마 '나의 아저씨'의 OST '어른'","link":"https://m.entertain.naver.com/now/article/445/0000262489","retrieved":1733396914276},{"title":"\"짐 빼서 나갔더라?\" 정영섭, 내연녀 최정윤 집 나와...심이영X송창의 재회 (선주씨)","contents":"'친절한 선주씨' 정영섭이 각자 가정을 정리하자는 자신의 말을 비웃은 최정윤의 집을 나오는 선택을 했다. 5일 MBC 일일드라마 ‘친절한 선주씨’에선 선주(심이영 분)가 이혼을 언급하는 남진(정영섭 분)의 반응에 불안해하는 모습이 그려졌다. 선주는 부부갈등을 빚은 후 헤어지는 것도 선택지로 두고 생각해보자는 남편의 말을 떠올리며 “어떻게 그런 말을...”이라고 착잡해했다. 이어 밤늦게 세탁기가 고장났다며 빨랫감을 가지고 집을 찾아온 시어머니 왕연애(양혜진 분)에게 “어머니는 제 편이죠? 혹시 저랑 남편이랑 싸우면 어머니는 누구 편 하실거냐”라고 물었다. 연애는 “애들이냐? 편 갈라서 싸우게”라고 차갑게 대답했고 선주는 “저 애아빠와 어머니에게 진짜 잘했지 않느냐”라고 강조했지만 끝내 시어머니로부터 자신의 편이 되어주겠다는 이야기는 듣지 못했다. 남진은 상아(최정윤 분)의 오피스텔을 나와 자신의 옷을 싸들고 어머니 연애의 집을 찾았다. 그는 “며칠만 조용히 지내고 싶어서 왔다”라고 말","link":"https://m.entertain.naver.com/now/article/213/0001319465","retrieved":1733396914278},{"title":"신예은 ‘미소가 예쁜 그녀’[포토엔HD]","contents":"배우 신예은(Shin Yeeun)이 12월 5일 오전 인천 중구 운서동 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 일본 삿포로로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929443","retrieved":1733396914279},{"title":"\"영탁, 팬들의 따뜻한 손길로♥\"…아이돌차트 11월 기부스타 1위 올랐다","contents":"가수 영탁이 아이돌차트 11월 기부스타 1위에 올랐다. 영탁의 팬들은 11월 한 달간 아이돌차트를 통해 10만8800원을 기부했다. 영탁은 '2024 영탁 단독 콘서트 탁쇼3' 전국투어 중이다. 서울·광주·강릉·대구 공연을 성료, 오는 14일과 15일에는 고향 안동에서 팬들과 만난다. 이후 대전·부산·인천 공연도 예정돼 있다. 스타의 이름으로 적립된 기부금은 홀트아동복지회에 전달되며 위기가정 아동을 위해 사용된다.","link":"https://m.entertain.naver.com/now/article/029/0002920796","retrieved":1733396914281},{"title":"로제, '아파트' 터졌는데..\"번아웃처럼 뇌 셧다운\" 고백","contents":"그룹 블랙핑크 멤버 로제가 번아웃에 대해 고백했다. 5일 대성 유튜브 채널 '집대성'에는 '살다보니 빅뱅과 블핑의 만남을 다 보네'라는 제목의 영상이 게재됐다. 이날 게스트 로제는 \"저는 제 취미가 일\"이라며 \"일에만 성취감을 느끼고 쉬면 무엇도 하고 싶지 않다. 문제가 뭐냐면 워커홀릭이라 일만 계속하게 된다는 것\"이라고 밝혔다. 그는 \"좀 번아웃\"이라며 \"아직 번아웃은 아닐 수 있지만, 너무 매일 일만 했다. 그걸 성숙한 거라고 생각했는데 전혀 그렇지 않다는 걸 최근에야 알았다. 왜냐하면 뇌가 셧다운이 되더라\"고 털어놨다. 이어 \"이렇게 잘못하다가는 제가 해야 하는 것까지 못 할 것 같다는 생각이 들었다. 왜냐하면 저를 책임질 수 있는 건 저밖에 없으니까. 그래서 하루를 푹 쉬었다\"고 말했다. 그러면서 \"태어나서 처음 느껴보는 감정이었다. 이전까지는 너무 할 일도 많으니 시멘트 벽을 쌓아뒀던 것 같다. 누구도 넘어올 수 없도록. 휴식 다음 날이 되니 평소 못 챙긴 것들까지 챙길 여","link":"https://m.entertain.naver.com/now/article/108/0003287625","retrieved":1733396914284},{"title":"신예은 ‘따뜻한 윈터 부츠 패션’[포토엔HD]","contents":"배우 신예은(Shin Yeeun)이 12월 5일 오전 인천 중구 운서동 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 일본 삿포로로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929442","retrieved":1733396914288},{"title":"에스파(aespa) ‘카리나·지젤·닝닝’ 조금이라도 쉬길 바래~ (입국)[뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 지젤, 닝닝이 12월 5일 오전 일본 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000929441","retrieved":1733396914292},{"title":"신예은 ‘새하얀 천사의 발걸음’[포토엔HD]","contents":"배우 신예은(Shin Yeeun)이 12월 5일 오전 인천 중구 운서동 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 일본 삿포로로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929440","retrieved":1733396914294},{"title":"레드벨벳 아이린 \"평소 성격? 친한 사람들한테 애교 부려\"","contents":"레드벨벳 멤버 아이린이 '한정판 애교'를 가졌다고 밝혔다. 5일 오후 공개된 유튜브 콘텐츠 '효연의 레벨업'에는 최근 첫 번째 솔로 앨범 '라이크 어 플라워(Like A Flower)'를 낸 아이린이 등장했다. 이 자리에서 효연이 \"(아이린을) 시크하게 봤다. 말이 없으면 좀 시크하게 보이는 게 있지 않나? 그런데, SNS에 사진 올린 거 보니까, 팬들에게는 애교쟁이 같더라. 애교 섞인 말투던데, 원래 성격이 그러냐?\"라고 물었다. 그러자 아이린이 \"뭔가 텍스트로는 그렇게 쓰는 것 같다\"라며 \"친한 사람들한테는 좀 편하게 애교를 부린다\"라고 평소 성격을 전했다. 아이린이 이어 \"옛날에는 '이거 좋아' 말하는 것도 어려웠다. 내가 좋아하는 걸 좋다고 하는 게 어려웠다. 그래서 한 번 말한 뒤 상대방 표정을 살폈다\"라면서 과거를 회상해 눈길을 끌었다. 한편 아이린이 솔로 활동에 대한 기대감을 내비쳤다. 이날 그는 \"약간의 기대는 있다. 스스로 선택한 것들로 만들어낸 결과물이 나온다는 것","link":"https://m.entertain.naver.com/now/article/421/0007949224","retrieved":1733396914296},{"title":"블랙핑크 ‘지수’, 오랜만에 예쁜 매력 가득하게 ‘행복지수 103%’ (출국)[뉴스엔TV]","contents":"가수 BLACKPINK(블랙핑크) 멤버 지수가 12월 5일 오전 해외 일정 차 인천시 중구 인천국제공항을 통해 태국 방콕으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000929439","retrieved":1733396914297},{"title":"화산에서 어떻게 살아? \"호흡기, 촬영 장비까지 녹아내려\" (화산, 인간)","contents":"'화산, 인간'이 때때로 삶을 앗아가기도 하는 화산을 삶의 터전으로 삼은 사람들의 삶을 조명한다. 5일 오후 10시 방송되는 KBS 1TV 다큐 인사이트 '화산, 인간' 2부 '위대한 신들의 산'에서는 인도네시아 자바섬의 세 개의 화산 스메루산, 이젠산, 브로모산에서 살아가는 사람들의 일상으로 들어간다. '화산, 인간'을 촬영한 조호영 촬영감독은 \"인간의 호흡기는 물론 촬영 장비까지 녹여버릴 만큼 강력한 유황 가스와 화산재가 생각보다 큰 난관\"이었다며 \"화산을 촬영하는 동안 하루 4시간씩 장비를 닦아야 했다\"고 어려움을 토로했다. 촬영조차 어려웠던 인도네시아 자바섬의 세 개의 화산(스메루산, 이젠산, 브로모산)에서 살아가는 사람들의 일상을 조명하는 이번 방송은 화산과 인간의 공존을 다룬다. 이를 통해 화산이 인간에게 미치는 영향을 깊이 탐구한다. 첫 번째로, 이젠 화산의 유황 채굴꾼인 사리요노 씨의 이야기가 소개된다. 이젠 화산은 신비로운 푸른 불꽃과 아름다운 칼데라호로 유명하지만,","link":"https://m.entertain.naver.com/now/article/445/0000262488","retrieved":1733396914299},{"title":"레드벨벳 아이린 \"첫 솔로 욕심나…앨범 키워드는 용기\"","contents":"첫 솔로 활동에 나선 레드벨벳 멤버 아이린이 효연을 만났다. 5일 오후 공개된 유튜브 콘텐츠 '효연의 레벨업'에는 최근 첫 번째 솔로 앨범 '라이크 어 플라워(Like A Flower)'를 낸 아이린이 출연해 눈길을 끌었다. 이 자리에서 효연이 \"첫 솔로 앨범 아니냐?\"라면서 \"원래 그룹 활동하다가 솔로 내면 욕심이 더 생긴다\"라고 말했다. 아이린이 \"맞다\"라며 고개를 끄덕였다. 효연이 \"생각보다 솔로로 늦게 나왔다고 생각한다\"라는 생각을 전했다. 아이린이 앨범 준비 과정을 떠올렸다. \"앨범 만들 때 (회사 측에) 키워드를 먼저 드렸다. 용기라는 키워드다\"라며 \"이 앨범을 낼 수 있었던 것도 팬들에게 용기를 받아서 할 수 있었다\"라고 속내를 털어놨다. 그는 \"최근 사진전을 열었는데, 물에 들어가는 것도 있었다. 사실 제가 고등학생 때 물에 빠져서 그 후로는 수영장에만 가도 너무 답답해서 못 들어가는데, 스스로가 산만하다고 느끼던 때에 서예도 배우고, (용기를 내서) 수영을 배웠다\"라","link":"https://m.entertain.naver.com/now/article/421/0007949221","retrieved":1733396914301},{"title":"주현영 ‘양쪽 볼에 예쁨을 콕!’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929438","retrieved":1733396914307},{"title":"주현영 ‘한순간도 놓칠 수 없는 매력’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929437","retrieved":1733396914308},{"title":"‘유재석 절친’ 이적X정재형 ‘틈만 나면,’ 출격…12월 중 방영 [공식]","contents":"가수 이적, 작곡가 정재형이 ‘틈만 나면,’에 출연한다. 5일 SBS 예능 ‘틈만 나면,’ 측은 일간스포츠에 “이적과 정재형이 게스트로 출연한다”고 밝혔다. 두 사람의 출연분은 12월 중 방영될 예정이다. 이적과 정재형은 유재석과 절친한 연예인으로 유명하다. 두 사람은 여러 예능에서 유재석과 티격태격하는 꿀케미로 웃음을 선사했다. 이적과 정재형은 ‘틈만 나면,’ MC인 유재석과 절친한 연예인으로 유명하다. 두 사람이 ‘틈만 나면,’에서 유재석과 보여줄 케미가 어떨지 기대가 모아진다. 한편 ‘틈만나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 버라이어티 예능이다. 매주 화요일 오후 10시 20분 방송한다.","link":"https://m.entertain.naver.com/now/article/241/0003399738","retrieved":1733396914310},{"title":"한가인, 입원해도 식지 않는 공부 열정 \"컨디션 급격히 안 좋아…\"('자유부인')","contents":"배우 한가인이 입원한 근황을 알렸다. 5일 유튜브 채널 '자유부인 한가인'에는 \"도플갱어 김동준 만난 한가인의 최후(입원 브이로그)\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한가인은 병원에 찾아온 제작진을 보고 \"진짜 미친 거 아니냐. 카메라를 들이대고\"고 환영(?)해 웃음을 자아냈다. 한가인은 \"얼마 전에 김동준을 만나지 않았나. 도플갱어 만나면 죽는다고 하지 않나. 그런데 우리가 성별이 달라서 아픈 걸로 끝난 것 같다\"고 농담을 건넸다. 또한 그는 \"김동준을 만난 그날 저녁부터 많이 아팠다. 계속 컨디션이 안 좋아져서 아예 서 있지도 못하겠더라. 밥도 못 먹고, 병명이 있는 것도 아니다. 광고 촬영 하나 하고 도저히 컨디션이 안 좋아서 입원했다. 링거도 맞았다. 입원한 지 사흘 됐다\"고 밝혔다. 제작진이 \"별로 그렇게까지 안 아파 보인다. 아기 보기 싫어서 나왔다는 말이 있다\"고 농담했고, 한가인은 \"거의 쓰러져서 남편 연정훈을 붙잡고 기어서 왔다. 간호사님들이 휠체어도 태","link":"https://m.entertain.naver.com/now/article/312/0000691805","retrieved":1733396914311},{"title":"주현영 ‘사진 찍을 땐 브~이!’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929436","retrieved":1733396914313},{"title":"백지영, 브라이언 24년 전 충격 과거 폭로했다…녹화 도중 스튜디오 초토화 ('세상에이런일이')","contents":"24년 전 브라이언이 표지를 장식한 잡지가 공개 돼 눈길을 끈다. 5일 방송되는 SBS '와!진짜? 세상에 이런일이'에서 \"더러운 건 싸가지 없는 거예요\" \"That's Nasty!\" 등의 유행어로 인기를 끌고 있는 청소광 브라이언이 출격한다. 브라이언은 등장하자마자 악수를 청하는 김용명에게 \"손 소독은 하셨나요?\"라고 물어 청결의 아이콘다운 면모를 보였다. 브라이언과 데뷔 동기인 백지영은 24년 전 브라이언이 표지를 장식한 추억의 잡지를 꺼내 보여 스튜디오를 술렁이게 했다. 신인 시절 자신의 사진을 본 브라이언은 \"이런 건 어디서 찾았냐\"며 경악을 금치 못했다는 후문이다. 청소광으로 알려졌지만 공포 영화나 영상을 즐겨보는 '호러광'이기도 하다는 브라이언. 이번 주 '와! 진짜? 세상에 이런일이' 는 그를 위해 특별히 준비한 미스터리 영상으로 시작을 알린다. 제작진이 준비한 깜짝 호러 이벤트로 오프닝 도중 스튜디오 조명이 꺼지며 공포 분위기가 연출됐고, MC들은 일제히 긴장감에 휩싸","link":"https://m.entertain.naver.com/now/article/312/0000691804","retrieved":1733396914315},{"title":"한가인, 도플갱어 김동준 만난 최후…“컨디션 급격히 안 좋아 입원” (자유부인)","contents":"배우 한가인이 닮은꼴 김동준을 만난 후 컨디션 난조로 입원했다. 5일 유튜브 채널 ‘자유부인 한가인’에는 ‘도플갱어 김동준 만난 한가인의 최후 (입원 브이로그)’라는 제목의 영상이 공개됐다. 영상에서 한가인은 “제가 얼마전에 (김)동준 씨를 만났다. 그런데 도플갱어를 만나면 죽는거 아시죠”라면서 “근데 우리가 성별이 달라서 아픈 걸로 끝난 것 같다”고 말했다. 이어 “그날 동준 씨 만나고 저녁부터 많이 아팠다. 계속 컨디션이 점점 떨어져서 아예 서있지를 못하겠고 밥도 못 먹겠고, 병명이 있었던 것도 아니다”라며 “광고 촬영 하나 하고 그냥 진짜 도저히 안 되겠어서 입원했다. 한 3일 됐다”라고 털어놨다. 이를 들은 PD가 “지금은 괜찮아 보인다”고 하자, 한가인은 “들어올 땐 기어서 왔다”며 “지금은 많이 호전됐다”고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003399735","retrieved":1733396914316},{"title":"배철수, 尹 비상계엄에 쓴소리 \"억지 춘향격 불면의 밤\"[스타이슈]","contents":"가수 배철수가 비상 계엄 사태에 뜬 눈으로 밤을 지새운 청취자들을 위로했다. 지난 4일 방송된 MBC FM4U '배철수의 음악캠프'에서 DJ 배철수는 \"사람이 놀라면 어버버하면서 말을 잘 못하게 된다. 정신이 황망해져서 언어 능력까지 황당해진다\"고 말문을 열었다. 그는 \"주어와 술어는 실종되고 쓸데없이 수식어만 등장해 마구 제멋대로 휘젓게 된다. 어이가 없는 상황에서 또박또박 바른 언어 잘 챙기는 사람이 솔직히 더 이상해 보이기도 한다\"고 말했다. 이어 \"간결한 문체를 좋아하는 사람들은 부사를 군더더기라며 홀대하는데 느닷없이 억지 춘향격 불면을 겪어야 했던 지난밤엔 우리 말에 부사가 많아 참 다행이었다\"고 계엄 선포로 인해 밤잠 이루지 못한 심경을 털어놨다. 또 '\"어디서든 부사를 제거하라. 부사는 소리 없이 죽여야 한다'는 마크 트웨인은 부사 척결 의지를 보여주지만 지난밤엔 '정말? 하필? 도대체? 절대?' 같은 부사 남발로 지샜다\"고 전했다. 그러면서 \"바른 언어 생활에선 부사를","link":"https://m.entertain.naver.com/now/article/108/0003287613","retrieved":1733396914318},{"title":"주현영 ‘귀여운 단발 소녀’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929435","retrieved":1733396914319},{"title":"주현영 ‘홍해 국제 영화제 가요~’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929434","retrieved":1733396914321},{"title":"표창원, 절친 권일용에 자극받았나 ‘연기 도전 포부’ (편스토랑)","contents":"‘신상출시 편스토랑’ 표창원이 연기 도전 포부를 밝힌다. 오는 6일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 스페셜MC로 함께하는 표창원의 색다른 꿈이 공개된다. 대한민국 1세대 프로파일러로 활약하며 수많은 사건을 접하고 해결해 온 표창원이 새롭게 도전하고 싶은 것은 무엇인지, 어릴 적부터 꿈꿔온 것은 무엇인지 본 방송에 대한 궁금증이 모아진다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에는 표창원과 정영주가 스페셜MC로 출격했다. 이때 정영주는 표창원에게 “얼마 전에 책을 내셨던데…”라고 물었다. MC 붐 지배인 역시 “소설가로 데뷔를 하신 건가?”라고 덧붙였다. 이에 표창원은 쑥스러운 미소를 지으며 “그렇다. 추리소설협회에 신인 소설가로 등단했다”라고 밝혀 놀라움을 안겼다. 그동안 수많은 사건을 접해 온 프로파일러 표창원이 과연 어떤 추리소설을 집필했을지 ‘편스토랑’ 식구들은 “정말 재밌을 것 같다”, “진짜 궁금하다” 등 기대의 반응을 보였다. 하지만","link":"https://m.entertain.naver.com/now/article/382/0001167221","retrieved":1733396914322},{"title":"주현영 ‘꾸안꾸 공항패션도 러블리’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929433","retrieved":1733396914324},{"title":"기안84-허성태, 몽골 PC방 매력에 '흠뻑'… \"여기가 서울이야, 몽골이야\" ('인생84')","contents":"기안84가 몽골 PC방의 매력에 흠뻑 빠졌다. 5일 유튜브 채널 '인생84'에는 몽골 수도 울란바토르로 여행을 떠난 기안84, 허성태의 영상이 올라왔다. 영상에서 두 사람은 편의점부터 고층 아파트까지 우리나라 신도시를 빼다박은 듯한 울란바토르의 모습에 감탄했다. 시내 라멘 전문점에서 점심 식사를 마친 두 사람은 몽골 전국에 하나뿐인 놀이공원으로 향했다. 그러나 영하 14도 한파로 문을 닫은 것을 보고 허탈함에 빠졌다. 공원 한 바퀴를 둘러본 뒤 PC방을 찾은 두 사람은 별도 룸까지 마련돼 있는 호화스러운 내부에 \"이게 뭐냐\"며 놀라워했다. 둘은 저녁을 걸고 스타크래프트를 했고, 게임에 진 허성태가 저녁을 사기로 했다. 식사 장소로 향하며 서울의거리에 들른 두 사람은 도시 곳곳에 서울의 흔적이 묻어 있는 것을 보고 반가움을 보였다. 기안84는 1995년 자매결연을 기념해 서울시가 세운 '서울정'을 보고는 \"종각 같다. 서울이랑 친구 먹으니 이렇게 도시가 발달하는구만\"이라며 자랑스러워했","link":"https://m.entertain.naver.com/now/article/213/0001319463","retrieved":1733393454520},{"title":"상상초월 미션 ‘프로젝트7’, 기대 포인트 셋","contents":"‘프로젝트7’에서 예측불가 뒤통수 반전과 상상초월 미션이 펼쳐진다. JTBC ‘프로젝트7’은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난달 29일 방송된 ‘프로젝트7’ 8회에서는 ‘2차 합탈식’을 통해 전민욱-사쿠라다 켄신-서경배-장여준-송승호-김성민-마징시앙이 TOP7에 등극한 가운데 50% 생존율을 뚫고 선발된 합격자 35명으로 월드 어셈블러들이 조립한 5개의 조립이 탄생하는 모습이 담겼다. 이와 관련 더욱 강력해진 다섯 번째 프로젝트에 돌입한 ‘프로젝트7’이 새롭게 써내려 갈 ‘기대 포인트’를 3가지로 정리했다. ◇ 기대 포인트 #1. 연습생들의 눈물 어린 성장史 ‘프로젝트7’에서는 격렬하게 사투를 벌이는 서바이벌 오디션 현장임에도 불구하고 동고동락한 연습생들이 탈락하자 눈물 흘리며","link":"https://m.entertain.naver.com/now/article/241/0003399724","retrieved":1733393454520},{"title":"주현영 ‘과즙 흐르는 볼하트’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929432","retrieved":1733393454520},{"title":"돌돌싱 이지현 “재혼, 꿈도 꾸지 마세요” (이혼숙려캠프)","contents":"이지현이 이혼위기 부부들에게 현실적인 조언을 전한다. 오늘(5일 목요일) 밤 10시 10분 방송되는 JTBC ‘이혼숙려캠프’에서는 6기 부부들을 위한 맞춤 상담과 이혼에 대해 현실적으로 생각해 볼 수 있는 집단 상담이 펼쳐진다. 이날 방송에서는 이혼 위기에 놓인 부부들을 위해 실제 이혼을 경험한 전 걸그룹 멤버 이지현과, 33년간 지상파 아나운서로 활약 후 현재는 프리랜서 아나운서로 활동 중인 김현태 아나운서가 찾아온다. 이들은 각각 아내, 남편들을 위해 실제 이혼 과정과 이혼 후의 삶에 대해 들려주며 충고와 조언을 아끼지 않는다. 특히 이지현은 “재혼은 꿈도 꾸지 마세요”라며 아내들에게 냉혹한 현실을 알려줄 예정이다. 지금까지 한 번도 아이를 계획해서 낳은 적이 없다는 ‘본능 부부’는 맞춤형 솔루션으로 산부인과 전문의 박혜성과의 상담을 진행한다. 박혜성 전문의는 잦은 출산의 위험성을 지적함과 동시에, 임신과 출산에 대해 대수롭지 않게 생각하는 남편을 위한 특별 솔루션을 준비한다.","link":"https://m.entertain.naver.com/now/article/144/0001005321","retrieved":1733393454520},{"title":"학창시절 성적 어땠길래…NCT 도영 \"공부 하다 만 느낌, 한국사 2급 땄다\" ('나혼산')","contents":"NCT 도영이 한국사 공부에 빠져든 모습이 공개된다. 그는 학창 시절 아이돌 연습생이 돼 공부를 제대로 하지 못했다는 생각이 들어 한국사 공부를 하게 됐다고 밝혀 이목을 집중시킨다. 오는 6일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 NCT 도영이 한국사 공부를 하게 된 이유가 공개된다. 도영은 겨울에 먹으면 더 맛있는 ‘이것’에 빠져있다면서 분주하게 요리를 준비한다. 그가 최애 떡볶이와 순대, 튀김과 함께 ‘이것’을 곁들여 한 상을 차려 먹는 모습이 공개돼 도대체 ‘이것’의 정체에 관심이 쏠린다. 또한 도영이 식사를 하면서 한국사 강의를 보는 모습이 포착됐다. 그는 “한국사에 관심이 많다”라며 3년 전 한국사능력검정시험 2급을 취득했다고 밝힌다. 도영은 한국사 공부를 하게 된 이유에 대해서는 “학장 시절에 아이돌 연습생이 되다 보니 공부를 하다 만 느낌이 있었다”라며 “어떤 분야든 공부를 제대로 해보고 싶다는 생각을 했다”라고 전한다. 도영은 식사를 마치고 책과 노트까지 챙겨","link":"https://m.entertain.naver.com/now/article/312/0000691801","retrieved":1733393454520},{"title":"주지훈, 지독한 ♥순애보였다…포기하고 싶은 순간 정유미 인생 구원해 준 은인 ('사외다')","contents":"주지훈과 정유미가 원수와 첫사랑의 관계를 뛰어넘는 구원 서사 맛집으로 호평을 받고 있다. tvN '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. '사랑은 외나무다리에서'가 '투지원' 석지원(주지훈 분), 윤지원(정유미 분)의 첫사랑 원수 케미에서 구원 케미까지 선사하는 관계성 확장으로 뜨거운 호응을 끌어내고 있다. 투지원은 한날한시 태어난 집안 대대로 철천지원수였지만 \"언제부터 뭐 때문에 좋아했는지 기억도 안 날 만큼 이게 사랑이 맞는지 나도 헷갈릴 만큼 오래된 감정이야\"라는 18세 석지원(홍민기 분)의 고백처럼 너무 익숙해서 알아채지 못한 첫사랑 감정을 깨닫고 서로에게 직진했다. 투지원은 가족도 친구도 모르게 뜨겁게 사랑하고, 싸우고 화해하며 아슬아슬한 비밀 연애를 이어갔다. 하지만 운명의 장난처럼 사소한 이유로 헤어지게 된 두 사람은 석지원을","link":"https://m.entertain.naver.com/now/article/312/0000691799","retrieved":1733393454520},{"title":"주현영 ‘어~머나!’[포토엔HD]","contents":"배우 주현영(JooHyunYoung)이 12월 5일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 &lt;홍해 국제 영화제&gt;(REDSEA IFF24) 참석 차 사우디아라비아 제다(JEDDAH)로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929431","retrieved":1733393454520},{"title":"영파씨 도은, 청순 도도하게 ‘볼콕~’ [포토엔HD]","contents":"걸그룹 영파씨가 12월 5일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929430","retrieved":1733393454520},{"title":"‘지금 거신 전화는’ 유연석, 패션의 미학 또다른 재미","contents":"‘지금 거신 전화는’ 유연석의 연기는 패션에도 존재한다. 유연석은 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 ‘백사언’ 역을 맡아 뜨거운 호응을 얻고 있다. 앞서 그는 ‘백사언’을 표현하는 키워드로 ‘슈트’를 꼽으며 시청자들이 여한 없이 자신의 슈트 착장을 볼 수 있을 거라고 언급, 이 말을 증명하듯 다채로운 스타일링으로 캐릭터의 매력을 배가시키고 있다. 먼저 유연석은 사언의 직업에 맞춰 슈트의 정석을 선보였다. 그는 부드럽게 넘긴 머리, 파스텔 톤의 셔츠로 극중 아나운서 출신으로서 단정하면서도 부드러운 면모를 뽐냈다. 그런가 하면, 대변인일 때는 클래식한 스리피스 슈트를 착용, 이전보다 무게감을 더했다. 유연석은 네이비, 블랙 등 군더더기 없는 모노톤의 의상으로 사언의 이성적이고 지적인 느낌을, 엣지있는 쉼표 머리로 사언의 날카롭고 예리한 성격을 돋보이게 했다. 협박 전화로 완벽해 보이던 삶이 흔들리기","link":"https://m.entertain.naver.com/now/article/144/0001005318","retrieved":1733393454527},{"title":"Gong Yoo's previous comments resurface online in aftermath of martial law declaration","contents":"Actor Gong Yoo stated he should have been “more careful” with his words regarding his past comment calling former President Park Chung Hee an “admirable man.” The statement resurfaced after President Yoon Suk Yeol’s declaration of emergency martial law late Tuesday night. Yoon’s declaration began the first instance of martial law in Korea in 45 years. Since Tuesday night's declaration, people have started to bring up Gong Yoo’s past comments made during an interview from 20 years ago. “Even thou","link":"https://m.entertain.naver.com/now/article/640/0000062574","retrieved":1733393454527},{"title":"영파씨 한지은, 앙큼하게 ‘윙크’ [포토엔HD]","contents":"걸그룹 영파씨가 12월 5일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929428","retrieved":1733393454527},{"title":"영파씨 위연정, 귀엽게 인사 [포토엔HD]","contents":"걸그룹 영파씨가 12월 5일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929427","retrieved":1733393454527},{"title":"영파씨 지아나, 돋보이는 금발요정 [포토엔HD]","contents":"걸그룹 영파씨가 12월 5일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929426","retrieved":1733393454527},{"title":"영파씨 정선혜, 러블리하게 인사 [포토엔HD]","contents":"걸그룹 영파씨가 12월 5일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929425","retrieved":1733393454527},{"title":"MBC ‘PD 수첩’ 긴급 편성···‘구해줘! 홈즈’ 결방[공식]","contents":"MBC 예능 ‘구해줘! 홈즈’를 결방한다. 5일 MBC 편성표에는 오후 10시 방송 방송으로 ‘구해줘! 홈즈’ 대신 ‘PD 수첩’이 편성됐다. ‘PD 수첩’에서는 지난 3일 밤 윤석열 대통령의 비상계엄 선포부터 해제까지의 과정 등을 다룰 것으로 보인다. 5일 방송 예정인 ‘구해줘! 홈즈’에선 과거 가상 부부였던 윤정수와 김숙의 임장 과정이 담길 예정이었다. 하지만 해당 회차는 12일 오후 10시로 편성이 밀리게 됐다. 앞서 지난 3일 윤대통령은 긴급 브리핑을 통해 비상계엄을 선포했다. 하지만 다음날인 4일 국회는 본회의를 열고 재석 의원 190인 중 190인 전원 찬성으로 비상계엄 해제 요구 결의안을 상정해 가결시켰다. 결국 윤 대통령은 계엄 선포 6시간 만에 비상계엄을 해제했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001005316","retrieved":1733393454527},{"title":"영파씨 한지은, 시크하게 [포토엔HD]","contents":"걸그룹 영파씨가 12월 5일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929424","retrieved":1733393454527}]}