{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박명수, 시구 소환에 \"초등학교 때 야구, 폼 있어....두 번 던지니 숨 차\" ('라디오쇼')","contents":"개그맨 박명수가 시구의 추억을 소환하며 초등학교 때 투수와 유격수를 많이 해봤다고 밝혔다. 24일 KBS쿨FM '박명수의 라디오쇼‘에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. “얼마 전 더운 날씨에 54세 나이에도 열심히 행사하시는 것 보고 반성했다. 더 열심히 살겠다”라는 사연에 “항상 자기보다 나이 많은 사람이 뭔가 열심히 하면 반성하시죠? 나보다 어린 친구들이 열심히 하는 것을 보면 더 반성하게 된다. 나보다도 어린데 살려고 저렇게 하는 구나. 나이가 많은데 열심히 하는 것도 중요한데 밑에 있는 친구들은 정말 더 열심히 한다”라고 강조했다. 이어 “이제는 쉴 시간이 없다. 지금 내가 당장 뭐라도 들고 있지 않으면 안 된다. 책을 들든지, 펜을 들든지, 휴대폰을 들든지, 신문을 들든지, 뭐든지 들고 있어야 성공할 수 있다. 새로운 명언이다”라고 덧붙였다. “건강검진 예약해서 급하게 식단조절 하고 있다. 살 빼는 것은 왜 이리 힘든지 모르겠다”라는 사연에는 “나이가 들수록 고","link":"https://m.entertain.naver.com/now/article/213/0001306857","retrieved":1724468904693},{"title":"젝키도 부러워 한 '아이돌 최초 누드집'…신화 이민우 \"보디 프로필보다 심해\"('살림남')","contents":"신화 이민우가 누드집을 언급한다. 24일 방송되는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진에게 푹 빠진 이민우 어머니의 일상이 공개된다. 이날 이민우 어머니는 집안 거실부터 침실까지 집안을 온통 박서진 굿즈로 꾸며 놓은 것은 물론, 휴대폰 배경화면까지 박서진 사진으로 해 놓는 등 박서진에게 제대로 입덕한 모습을 보인다. 특히 이민우 어머니는 산책을 하고 돌아온 남편이 박서진 우산을 사용한 것을 알고 \"박서진 굿즈에 손대지 말라\"며 으름장을 놓는가 하면, 박서진 쿠션을 깔고 앉은 남편에게 호통을 치는 모습을 보여 웃음을 자아낸다. 이민우 아버지는 \"박서진을 좋아하는 것까진 괜찮은데 너무 과하다. 나를 좀 그렇게 모셔봐라\"라며 아내의 팬심에 질투하는 모습을 보인다. 박서진에 밀려 찬밥 신세가 된 남편과 아들을 뒤로하고 이민우 어머니는 하루 종일 박서진 영상을 보며 덕질을 이어간다. 2019년 처음 장구를 배우기 시작했던 이민우 어머니는 박서진의 장구 퍼포먼스에","link":"https://m.entertain.naver.com/now/article/076/0004184944","retrieved":1724468904693},{"title":"[TD영상] '요즘 대세' 유니스, '팝핀' 젠지세대 워너비 무대","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 유니스(UNIS)가 'Poppin' 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000만 관","link":"https://m.entertain.naver.com/now/article/440/0000026632","retrieved":1724468904693},{"title":"'역도 은메달' 박혜정 \"전현무 삼촌 중계, 눈물 나더라\"","contents":"역도 국가대표 박혜정이 전현무와의 특별한 인연을 전한다. 오는 25일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 등판하는 가운데 박혜정이 전현무의 역도 경기 중계를 본 소감을 전한다. 전현무는 ‘사당귀’로 인연을 맺은 박혜정을 응원하기 위해 첫 올림픽 중계에 도전했던 바. 박혜정은 “시합 끝나자마자 봤고, 심지어 한국에 와서도 중계 영상을 찾아봤다”라고 말한다. 이어 “사실 영상을 보면서 운 적이 없는데 눈물이 나더라. 특히 마지막에 제가 꼭 말해달라던 ‘믿었던 박혜정이 해냈습니다’ 멘트하는 삼촌을 보고 눈물을 흘렸다”고 감사 인사를 덧붙인다. 그런가 하면 전현무는 KBS의 역도 경기 단독 중계에 대한 중압감을 언급한다. 전현무는 “스포츠 중계는 예능과 달라 긴장감을 늦출 수 없다”라며 “긴장한 탓에 내가 첫 멘트를 어떻게 하기로 했는지 기억조차 안 나더라”라고 전한다. 특히 역도 경기 쉬는 시간에도","link":"https://m.entertain.naver.com/now/article/018/0005818949","retrieved":1724468904693},{"title":"‘120억家 전액현금’ 도경완, ♥장윤정 건강 챙기기 “지치지 말고 스케줄”(도장TV)","contents":"장윤정, 도경완 부부가 아침 일상을 공개했다. 최근 '도장TV'에는 '장회장의 아침루틴! 무편집 무보정 무세수 원테이크!'라는 제목의 영상이 게재됐다. 이날 영상에는 이른 아침 장윤정의 모습이 담겼다. 촬영을 맡은 자는 남편 도경완. 그는 아침 장윤정의 모습을 담으면서 대화를 나눴다. 장윤정은 카메라를 보며 \"아이들 사과 싸서 보내고 남은 사과가 있다. 땅콩버터가 당 스파이크를 좀 막아준다고 하더라\"라며 \"땅콩버터를 원래 좋아했는데 그 소식을 들으니까 반갑더라. 그렇게 먹으면 다이어트 효과가 있다고 하더라\"고 전했다. 그러자 도경완은 \"나는 왜 안 줬냐\"고 반응했다. 장윤정이 \"이렇게 밖에 없고, 자기는 밖에 있지 않았냐\"고 했지만, 도경완은 \"밖에 있으면 불러야지\"라고 받아쳤다. 그런가하면 장윤정은 \"남편이 9월, 10월 스케줄을 보더니 지치지 말고 일하라고 주문해줬다\"며 도경완이 주문한 공진단을 자랑해 시선을 끌었다. 한편 도경완은 지난 2013년 가수 장윤정과 결혼해 슬하에 1","link":"https://m.entertain.naver.com/now/article/609/0000889504","retrieved":1724468904693},{"title":"‘진화와 이혼’ 함소원, 바쁘다바빠 공구 라이프 “돈 벌 생각 안 할래” 꿈은 아직","contents":"방송인 함소원(48)이 바쁜 공구 스케줄로 눈길을 끌었다. 함소원은 최근 소셜미디어를 통해 다양한 제품을 소개하고 있다. 주로 라이브 방송을 통해 먹방을 선보이는 그는 음식들에 대한 공구를 진행하고 있다. 때로는 딸 혜정 양도 함께 하는 식사로 호응을 이끌고 있다. 그런가하면 함소원은 최근 소셜미디어를 통해 \"#놀자 #일안함 50이후의 삶은 이렇게 살려고요 놀려고요~~\"라며 한 글을 공개해 시선을 끌었다. 그는 \"나는 이지구에 잠시 여행와있다. 돈 벌 생각은 하지 말자. 쓸 만큼 있으니까. 일을 최대한 줄인다. 일이 일처럼 느껴진다면 일을 바로 중지 한다. 혜정이와 행복한 시간을 보내는것을 우선 순위로 한다\"라는 글과 메모를 공개했다. 함소원은 \"그리고 인친님들과 자주수다를 한다\"라고 덧붙이기도 했다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐고, 같은 해 12월 딸 혜정을 품에 안았지만, 2022년 12월 이혼을 결정했다. 함소원은 최근","link":"https://m.entertain.naver.com/now/article/609/0000889503","retrieved":1724468904693},{"title":"'살림남' 이민우 父, 아내의 박서진 사랑에 질투 폭발…“나를 그렇게 모셔봐!”","contents":"24일(토) 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진에게 푹 빠진 이민우 어머니의 일상이 공개된다. 이날 이민우 어머니는 집안 거실부터 침실까지 집안을 온통 박서진 굿즈로 꾸며 놓은 것은 물론, 휴대폰 배경화면까지 박서진 사진으로 해 놓는 등 박서진에게 제대로 입덕한 모습을 보인다. 특히 이민우 어머니는 산책을 하고 돌아온 남편이 박서진 우산을 사용한 것을 알고 \"박서진 굿즈에 손대지 말라\"며 으름장을 놓는가 하면, 박서진 쿠션을 깔고 앉은 남편에게 호통을 치는 모습을 보여 웃음을 자아낸다. 이민우 아버지는 \"박서진을 좋아하는 것까진 괜찮은데 너무 과하다. 나를 좀 그렇게 모셔봐라\"라며 아내의 팬심에 질투하는 모습을 보인다. 박서진에 밀려 찬밥 신세가 된 남편과 아들을 뒤로하고 이민우 어머니는 하루 종일 박서진 영상을 보며 덕질을 이어간다. 2019년 처음 장구를 배우기 시작했던 이민우 어머니는 박서진의 장구 퍼포먼스에 푹 빠져 지금 신입 닻별","link":"https://m.entertain.naver.com/now/article/396/0000686615","retrieved":1724468904694},{"title":"'신서유기'·'삼시세끼' 연출한 이주형 PD, 퇴근길 교통사고 사망","contents":"‘삼시세끼 고창편’, ‘신서유기’ 등을 연출한 이주형 PD가 교통사고로 세상을 떠났다. 이 PD가 소속된 보더리스필름 관계자는 24일 이데일리에 “이주형 PD가 22일 자정에 교통사고로 별세했다. 발인은 오늘 24일이다”라고 전했다. 22일 소방당국 등에 따르면 이날 오전 0시25분께 서울 마포구 상암동 월드컵경기장 방면 월드컵로에서 택시가 주차 중인 버스를 추돌한 후 인근에 있던 경차와 2차 충돌하는 사고가 발생했다. 이 사고로 택시에 타고 있던 이주형 PD가 현장에서 참변을 당했다. 이주형 PD는 2016년 tvN 제작 PD로 입사해 ‘삼시세끼 고창편’, ‘신서유기’ 시즌2·3, ‘코미디빅리그’ 등 여러 예능 프로그램 연출에 참여했다. 지난해 7월 쿠팡플레이의 자회사인 영상콘텐츠제작사 보더리스필름으로 이직헀다.","link":"https://m.entertain.naver.com/now/article/018/0005818948","retrieved":1724468904697},{"title":"윤계상, ‘전주 계상부인’ 태연 지원사격 속 장첸 자아 방출","contents":"tvN ‘놀라운 토요일’에 배우 윤계상과 고민시가 출격한다. 오늘(24일, 토) 저녁 7시 40분 방송하는 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐낸다. 먼저 윤계상은 “’놀토’ 두 번째 방문인데 받아쓰기 실력이 늘었냐”는 MC 붐의 질문에 “점점 안 좋아지고 있다”고 답한다. 이에 ‘전주 계상부인’ 태연은 자신만의 애착템인 키보드를 건네주고, ‘계상부인’이라는 표현에 쑥스러워하는 윤계상에게 붐은 “계상부인을 줄여서 계부라고 할 순 없지 않나”고 말해 웃음을 안긴다. 고민시는 지난 출연 때 김동현과의 기억이 좋았다며 이날도 김동현 옆자리를 요청한 사실을 밝힌다. 김동현의 기운을 받아 의지를 불태운 고민시는 받쓰에서 맹활약을 예고한다. 특히 어마어마한 동체시력을 자랑해 놀라움을 안기기도. 윤계상은 세기말 노래 등장에 반가움을 드러내더니 “100% 들었다”는 자신감마저 내비친다. 윤계상이 영웅 자리를 쟁취할지 궁금증을 높이는 가운데","link":"https://m.entertain.naver.com/now/article/396/0000686613","retrieved":1724468904699},{"title":"방탄소년단 진, 안정환과 새로운 섬 입성…'내손내잡'에 열정폭발","contents":"오는 26일 '푹 쉬면 다행이야' 방송 ‘푹 쉬면 다행이야’. MBC 제공 방탄소년단(BTS) 진이 안정환의 새로운 섬 임장에 동행한다. 오는 26일 오후 방송되는 MBC 예능 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 새로운 섬 임장에 나선 ‘안CEO’ 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복 이홍운 셰프 부자(父子)의 이야기가 펼쳐진다. ‘푹 쉬면 다행이야’. MBC 제공 이날 방송에서 안정환은 일꾼들과 함께 배를 타고 미지의 섬으로 떠난다. 안정환은 섬으로 떠나는 도중 “2호점 오픈을 준비하고 있다”는 깜짝 발표를 해 모두를 놀래킨다. 이어 안정환은 “다양한 먹거리가 있고, 자연환경을 체험할 수 있는 곳인지 중점적으로 볼 것”이라며 2호점 부지 선정 기준을 밝힌다. 2호점 후보 섬에 도착한 일꾼들은 1호점과는 달리 아무것도 없는 황량한 분위기에 막막함을 느낀다. 그러나 폐허나 다름없었던 0.5성급 무인도를 지금의 모습으로 발전시켜 온 ‘안CEO’ 안정환","link":"https://m.entertain.naver.com/now/article/022/0003962722","retrieved":1724468904712},{"title":"‘삼시세끼’·‘신서유기’ 이주형 PD, 야근후 퇴근길 교통사고로 사망…애도 물결","contents":"나영석 등 동료 “맡은 일에 책임감 가진 성실한 후배” ‘삼시세끼’, ‘신서유기’ 등 예능 프로그램 연출에 참여했던 이주형 PD가 지난 22일 발생한 교통사고로 세상을 떠났다. 이주형 PD 블로그 캡처 서울 마포구 상암동에서 택시가 주차된 관광버스와 주행 중이던 경차를 잇따라 들이받는 사고를 내 택시 승객 1명이 사망한 가운데, 사망자가 ‘삼시세끼’, ‘신서유기’ 등 연출에 참여했던 이주형 PD(35)인 것으로 나타났다. 24일 소방당국 등에 따르면 이 PD는 지난 22일 자정 야근을 마치고 퇴근하던 도중 도중 사고를 당했다. 이 PD는 현장에서 숨졌고, 택시기사는 경상을 입고 병원으로 옮겨진 것으로 알려졌다 이 PD는 오는 12월 첫 아이 출생을 앞둔 것으로 알려져 안타까움을 더했다. 2016년 CJ ENM tvN 제작 PD로 입사한 이 PD는 ‘삼시세끼 고창편’, ‘신서유기’ 시즌 2·3, ‘대탈출4’, ‘코리안 몬스터’, ‘어쩌다 어른’, ‘코미디빅리그’ 등 예능 프로그램 연출","link":"https://m.entertain.naver.com/now/article/022/0003962721","retrieved":1724468904718},{"title":"워터밤 여신 퀸와사비, 접히던 뱃살도 턱살도 완벽 박살…16kg 감량 비법 “나 믿어봐”","contents":"래퍼 퀸와사비가 워터밤 여신이 되기 위해 했던 다이어트 비법을 공개했다. 22일 ‘퀸와사비 Queen WASABII’ 채널에는 ‘2달반동안 -16kg 퀸와사비 다이어트 드디어 대공개.....!!!’라는 제목의 영상이 게재됐다. 이날 영상에서 퀸와사비는 자신 만의 다이어트 비법에 대해 이야기했다. 그는 “여러분께 제가 맛있는 레시피를 공개할테니까 제가 말한대로 하면 빠진다. 중간에 포기하고 폭식하지 말고 나를 믿고 시키는대로 해봐라”라며 자신의 식단에 대해 자신감을 드러냈다. 실제로 그는 자신의 친구들도 해당 레시피로 다 살을 뺐다고 알렸다. 퀸와사비는 “1주차는 초절식 식단으로 적게 먹으면서 위를 줄이고 붓기를 빼는 작업에 들어간다. 클린한 음식을 먹으면서 위를 줄인다. 나는 1주차에 4kg를 감량했고 친구들은 3kg를 감량했다”라며 디톡스 제품을 추천했다. 이틀 차부터는 공복 유산소로 가볍게 50분 정도 조깅을 하고 아침식사로는 닭가슴살 100g과 바나나 한 개, 아몬드 우유 하나","link":"https://m.entertain.naver.com/now/article/609/0000889502","retrieved":1724468904719},{"title":"역도 박혜정 \"전현무 중계 찾아봐…'해냈다' 멘트에 눈물\"","contents":"역도 박혜정 선수가 전현무의 역도 경기 중계를 보고 눈물을 흘린 사연을 전한다. 오는 25일 오후 방송될 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '사당귀')는 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 등판하는 가운데 박혜정이 전현무의 역도 경기 중계를 본 소감을 밝힌다. 이날 방송에서 박혜정은 \"시합 끝나자마자 봤고, 심지어 한국에 와서도 중계 영상을 찾아봤다\"라며 \"사실 영상을 보면서 운 적이 없는데 눈물이 나더라, 특히 마지막에 제가 꼭 말해달라던 '믿었던 박혜정이 해냈습니다' 멘트하는 삼촌을 보고 눈물을 흘렸다\"라며 고마운 마음을 다시 전하자, 전현무는 쑥스러운 듯 \"혜정이 MBTI, T 아니었어?\"라는 우스갯소리로 박혜정을 빵 터지게 했다는 후문이다. 그런가 하면 전현무는 KBS의 역도 경기 단독 중계에 대한 중압감을 언급한다. 전현무는 \"스포츠 중계는 예능과 달라 긴장감을 늦출 수 없다\"며 \"긴장한 탓에 내가 첫 멘트를 어떻게 하기로 했는지","link":"https://m.entertain.naver.com/now/article/421/0007747754","retrieved":1724467022880},{"title":"기안84, 돌연 울컥한 이유…\"이제 명절엔 브루클린 가야 될 것 같아\" ('음악일주')","contents":"기안84의 흥이라는 것이 폭발한다. 오는 25일 방송되는 MBC 예능 ‘태어난 김에 음악일주(이하 ‘음악일주’)’ 2회에서는 명절을 방불케 하는 쿠퍼 패밀리의 블록 파티에 초대받은 기안84가 내면의 흥을 분출한다. 이날 블록 파티에서 기안84는 일상이 싸이퍼인 본토 리얼 힙합의 세계로 들어간다. 특히 그는 결혼, 취업 잔소리의 명절 스트레스를 한 방에 날려버릴 ‘코리안 명절’ 랩을 선보여 보는 이들의 가슴의 뻥 뚫어줄 예정이라고. 지난 방송에서 화제를 모았던 ‘MBC 디스랩’에 이은 ‘코리안 명절’ 디스랩은 어떤 내용일지 궁금증을 모은다. 또한 기안84는 화려한 댄스 타임을 가지며 파티의 댄스 기강을 잡는가 하면, 자신을 따뜻하게 맞아준 쿠퍼 가족들에게 만수무강을 기원하는 메시지까지 외쳐 파티의 즐거움을 한껏 끌어올렸다는 후문이다. 그런가 하면 자유로운 분위기를 즐기던 기안84가 울컥하는 순간도 포착된다고. 기안84는 “이제 명절 때 브루클린 가야 될 것 같다”는 소감도 전해 그에게","link":"https://m.entertain.naver.com/now/article/312/0000676744","retrieved":1724467022883},{"title":"‘건강 회복’ 김지호, 몸살 통증에도 온몸 자유자재로…놀라운 요가 실력","contents":"배우 김지호가 놀라운 요가 실력을 자랑했다. 8월 23일 김지호는 자신의 소셜미디어에 \"몸살을 심하게 앓은듯 온몸이 욱씬욱씬\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 김지호는 \"일어나서도 정신이 안차려져 뒹굴거리다가 요가를 해서 좀 풀어야겠다는 생각이들었다. 새로 올라온 영상이 있길래 려경요가틀고 테라피요가를 시작했는데 처음엔 기울기도 안되고 허리도 안굽혀지던게 중반이 지나자 시원해지며 순환되기 시작했다. 뒷부분가서는 힘이 딸려서 근력요하는건 포기\"라고 적었다. 이어 그는 \"한달을 여행다니고 시차적응하느라 보냈으니 당연한거지. 그지. 이젠 아프고 무리되면 조심부터된다. 천천히 다시 찾아가리라. 이젠 급하지않다. 언젠가 다시 되겠지. 이런 편안한 맘이 생겼다. 또 안되면 어때? 다른 얻는게 있겠지. 요런맘\"이라 덧붙였다. 앞서 지난 6월 김지호는 심각한 허리디스크로 발바닥까지 마비된 듯 저린 증상이 나타나 휴식기를 갖는다고 밝혔다. 한편, 김지호는 지난 2001년 배우 김호","link":"https://m.entertain.naver.com/now/article/609/0000889501","retrieved":1724467022883},{"title":"'불후의 명곡' 이찬원, 김기태에  “새벽에 전화 좀 하지 마요” 버럭…현장 폭소","contents":"KBS ‘불후의 명곡’ 김기태가 이번 ‘왕중왕전’에서 유일하게 외부 주자 없이 홀로 무대에 오른다. 김기태를 제외한 전원이 10명 이상의 외부 주자를 섭외한 가운데, 김기태는 천적인 라포엠에게 특유의 기세로 위협적 선전 포고를 날린다. KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 붙박이 동시간 시청률 1위를 자랑하는 명실상부한 최고의 음악 예능 프로그램. 오늘(24일) 방송되는 669회는 ‘2024 상반기 왕중왕전’ 1부로 꾸며진다. 이번 상반기 ‘왕중왕전’에 동원된 외부 인원만 200명 규모로, 해외 시상식을 방불케 하는 역대급 무대가 예고됐다. 다만, 김기태는 유일하게 외부 주자 없이 목소리 하나로 승부수를 던진다. 특히, 김기태를 제외한 전원 경연자/팀이 10명 이상의 외부 주자와 함께 무대를 꾸밀 것을 선포, 김기태의 소신이 더욱 이목을 끄는 상황. 김기태는 “강력한 분들 많고, 다들 팀으로 나오니까 마음을 놓긴 놨다”라면서도 “막상 와보니까 황금 트로피를","link":"https://m.entertain.naver.com/now/article/396/0000686609","retrieved":1724467022883},{"title":"'SM 첫 버추얼 아티스트' 나이비스, 거대 세계관→IP 유니버스 확장","contents":"SM엔터테인먼트의 첫 번째 버추얼 아티스트 나이비스(nævis)의 세계관과 서사가 공개됐다. 지난 23일 오후 6시 유튜브 나이비스 공식 채널 등을 통해 공개된 ‘The Birth of nævis’(더 벌스 오브 나이비스)는 디지털 월드(광야)에서 리얼월드로 온 나이비스의 첫 번째 서사를 담은 영상 콘텐츠로, 디지털 존재에서 육체를 얻고 새롭게 탄생한 나이비스의 모습을 생생하게 그려냈다. 이는 LG U+ IPTV 서비스인 U+tv의 돌비전용관에서는 돌비 비전과 돌비 애트모스를 통해 몰입감이 한층 강화된 버전으로도 시청할 수 있다. (사진=SM엔터테인먼트) 이번 영상은 나이비스가 아티스트로서 보여줄 모습뿐만 아니라, 리얼월드와 디지털 월드(광야)를 오가는 거대한 세계관을 기반으로 펼쳐질 다채로운 IP 유니버스를 예고, 오는 9월 데뷔하고 본격적으로 시작될 활동에 대한 기대감을 증폭시켰다. SM 버추얼 IP 센터가 선보이는 나이비스는 에스파의 세계관 스토리에서 네 멤버들을 돕는 조력자로","link":"https://m.entertain.naver.com/now/article/018/0005818945","retrieved":1724467022883},{"title":"메달리스트 신유빈, 탁구채 내려 놓으니 소녀소녀 “너무 귀여워” 핫한 반응","contents":"탁구 국가대표 신유빈이 발랄한 근황을 전했다. 신유빈은 8월 23일 자신의 소셜미디어를 통해 일상 사진을 공개했다. 공개된 사진 속 신유빈은 길에서 만난 고양이와 추억을 남기는 모습. 모자를 눌러쓰고 미소를 지은 모습이 귀여운 매력을 더한다. ' 누리꾼들은 \"탁구채 내려놓으니싸 그냥 완전 소녀소녀 20대 그 자체\" \"신유빈 진짜 이 세상 혼자 살아 너무 귀여워\" \"고양아 넌 신유빈선수 본걸 감사해야대\" \"유빈이 너무 귀엽고 이쁜거 아니냐구\" 등의 뜨거운 반응을 보였다. 한편 신유빈은 이번 2024 파리 올림픽에서 혼합 복식 동메달로 12년 만에 대한민국 탁구에 올림픽 메달을 안겨줬다.","link":"https://m.entertain.naver.com/now/article/609/0000889500","retrieved":1724467022883},{"title":"‘편스토랑’ 이상우, 첫 등장부터 터졌다…8차원 광인요리사(ft. 사랑꾼)","contents":"‘신상출시 편스토랑’ 이상우가 첫 등장부터 제대로 시청자를 사로잡았다. 8월 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 NEW 편셰프 이상우가 첫 등장했다. ‘편스토랑’ 제작진에게 처음 섭외 요청을 받고, 출연이 성사되기까지 무려 5년이나 걸렸다는 이상우. 이상우는 그동안 드라마에서 보여준 귀공자 미남 남자 주인공의 모습과는 사뭇 다른, 엉뚱 8차원 매력을 발산해 시선을 강탈했다. 여기에 아내 김소연과의 알콩달콩 일상과 러브하우스까지 모두 공개하며 ‘편스토랑’ 사랑꾼 남편 클럽에 합류했다. 이날 방송 시청률 역시 4%를 기록, 전 주 대비 상승하며 시청자들의 높은 관심도를 입증했다. (닐슨코리아 수도권 기준) 이날 이상우가 스튜디오에 등장하자 ‘편스토랑’ 식구들은 격하게 환영했다. 멋진 슈트핏을 자랑하며 들어선 이상우는 민망한 듯 어색해했지만 이내 특유의 선한 미소와 중저음의 목소리로 인사를 해 이목을 집중시켰다. 이어 이상우는 “(제작진에게) 처음 연","link":"https://m.entertain.naver.com/now/article/016/0002353685","retrieved":1724467022883},{"title":"'아는 형님' 출격 오마이걸 유아 \"승희 얼굴에 가짜 있어\"","contents":"걸그룹 오마이걸이 서로에 대한 거침없는 폭로전을 펼친다. 24일 방송되는 JTBC '아는 형님'에는 미니 10집 '드리미 레조넌스'의 타이틀곡 '클래시파이드'로 돌아온 오마이걸의 효정, 미미, 유아, 승희, 유빈, 아린이 출연한다. 이날 유아는 \"유빈은 방송용 재채기와 실제 재채기가 따로 있다\"고 폭로할 뿐만 아니라 유빈의 재채기까지 실감 나게 묘사한다. 이에 유빈은 방송용 재채기와 비방용 재채기가 나뉠 수밖에 없었던 이유에 대해 해명한다고. 유아는 \"효정은 잠을 잘 때 얼굴에 반전이 있다, 승희 얼굴에는 가짜(?)가 있다\"고 밝히며 폭로를 이어갔다. 성대모사를 잘해 인간 복사기로 불리는 승희는 또 한 번 완벽 성대모사를 선보인다. 특히 승희는 \"래퍼 미미가 노래할 땐 목소리가 습해진다\"며 그 모습을 재연해 웃음을 자아낼 예정이다. 24일 오후 8시 50분 방송.","link":"https://m.entertain.naver.com/now/article/417/0001022841","retrieved":1724467022883},{"title":"‘삼시세끼’·‘신서유기’ 연출한 PD, 퇴근길 교통사고로 사망","contents":"‘삼시세끼 고창편’, ‘신서유기’ 등을 연출해 대중들에게 웃음을 선사했던 이주형 PD가 교통사고로 세상을 떠났다. 24일 미디어오늘의 보도에 따르면 이주형 PD는 0시 25분께 탑승 중이던 택시가 서울 상암동 사거리에서 주차된 버스와, 달리는 경차를 연이어 들이받아 현장에서 숨졌다. 당시 이 PD는 이날 밤 자정까지 야근을 한 것으로 알려졌다. 더군다나 올해 12월 첫 아이를 출산하고 있다는 소식까지 전해지며 안타까움은 더욱 커졌다. 이에 고인과 생전 프로그램을 함께 했던 나영석, 신효정, 박현용 등 동료 PD들이 이 PD의 사망 소식에 애도를 표한 것으로 알려졌다. 이 PD의 빈소는 서울 구로성심병원 장례식장 6호실에 마련됐다. 발인은 24일 오후 2시에 예정됐다. 서형우 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000984078","retrieved":1724467022883},{"title":"혼전임신 김지연, 만삭 미션 완료→♥두산 정철원 반응 “이렇게 좋아할 줄이야”","contents":"'러브캐처' 출연자 김지연이 만삭 화보 근황을 알렸다. 김지연은 최근 자신의 소셜미디어에 \"36주에 찐 만삭사진 미션 완료. 정철투 코밍쑨 〰️ 이모 삼촌들 9월에 만나요오\"라고 적었다. 함께 공개된 사진에는 남편인 두산 정철원 선수와 함께 한 만삭 화보가 담겼다. 귀엽고 발랄한 매력의 커플의 매력이 돋보인다. 김지연은 \"이렇게 좋아할 줄 모르고 만삭사진 왜 찍냐고 애기 보이지도 않는 거 하루필름에서 대충 찍자고 해서 미안해 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\"라고 덧붙였다. 앞서 김지연은 야구선수 정철원과의 혼전 임신과 결혼 소식을 발표했다. 이에 정철원은 \"사랑아 지연해\"라는 댓글을 달며 애정을 드러내기도 했다. 한편 1996년 생인 김지연은 한양대 한국무용과 출신으로, '러브캐처'에 출연했다. '러브캐처'는 2018년 방송한 연애 예능프로그램으로 진실과 거짓을 가리는 매혹적인 연애 심리 게임을 다룬 연애 리얼리티 프로그램으로, 다양한 분야의 청춘남녀들이 출연해 화제를 모","link":"https://m.entertain.naver.com/now/article/609/0000889499","retrieved":1724467022884},{"title":"'음악일주'기안84, 브루클린에서 명절 스트레스 날릴 '명절랩' 발사","contents":"기안84의 흥이라는 것이 폭발한다. 25일 밤 9시 10분에 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 2회에서는 명절을 방불케 하는 쿠퍼 패밀리의 블록 파티에 초대받은 기안84가 내면의 흥을 분출한다. 이날 블록 파티에서 기안84는 일상이 싸이퍼인 본토 리얼 힙합의 세계로 들어간다. 특히 그는 결혼, 취업 잔소리의 명절 스트레스를 한 방에 날려버릴 ‘코리안 명절’ 랩을 선보여 보는 이들의 가슴의 뻥 뚫어줄 예정이라고. 지난 방송에서 화제를 모았던 ‘MBC 디스랩’에 이은 ‘코리안 명절’ 디스랩은 어떤 내용일지 궁금증을 모은다. 또한 기안84는 화려한 댄스 타임을 가지며 파티의 댄스 기강을 잡는가 하면, 자신을 따뜻하게 맞아준 쿠퍼 가족들에게 만수무강을 기원하는 메시지까지 외쳐 파티의 즐거움을 한껏 끌어올렸다는 후문이다. 그런가 하면 자유로운 분위기를 즐기던 기안84가 울컥하는 순간도 포착된다고 한다. 기안84는 “이제 명절 때 브루클린","link":"https://m.entertain.naver.com/now/article/016/0002353680","retrieved":1724467022885},{"title":"윤계상·고민시, '놀토' 출격…'계상부인' 태연과 훈훈 케미","contents":"‘놀라운 토요일’에 배우 윤계상과 고민시가 출격한다. 24일 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐낸다. 먼저 윤계상은 “’놀토’ 두 번째 방문인데 받아쓰기 실력이 늘었냐”는 MC 붐의 질문에 “점점 안 좋아지고 있다”고 답한다. 이에 ‘전주 계상부인’ 태연은 자신만의 애착템인 키보드를 건네주며 훈훈 케미를 뽐낸다. 고민시는 지난 출연 때 김동현과의 기억이 좋았다며 이날도 김동현 옆자리를 요청한 사실을 밝힌다. 김동현의 기운을 받아 의지를 불태운 고민시는 받쓰에서 맹활약을 예고한다. 특히 어마어마한 동체시력을 자랑해 놀라움을 안긴다. 윤계상은 세기말 노래 등장에 반가움을 드러내더니 “100% 들었다”는 자신감마저 내비친다. 윤계상이 영웅 자리를 쟁취할지 궁금증을 높이는 가운데, 열심히 윤계상의 받쓰 지분 챙기기에 나서다 내적 갈등까지 일으키는 태연의 모습이 재미를 더한다. 여기에 피오와 키의 놀라운 컬래버, ‘","link":"https://m.entertain.naver.com/now/article/018/0005818943","retrieved":1724467022886},{"title":"‘이혼→초고속 결별’ 황정음, 잘 먹고 잘 사는 중 “예뻐지고 건강하게”","contents":"배우 황정음이 밝은 근황을 알렸다. 황정음은 8월 23일 개인 소셜미디어에 셀카 사진을 게재했다. 그는 \"예쁜걸 마니 봐야 예뻐진데여 맛있는걸 마니 먹어야 건강하데여\"라며 유쾌한 근황을 덧붙였다. 황정음은 지난 2016년 골프선수 출신 이영돈과 결혼해 2017년 첫째 아들, 2022년 둘째 아들을 출산했으나 현재 이혼 소송 중이다. 앞서 황정음은 지난 7월 22일 한 농구스타와의 열애설을 인정했으나 14일 만인 8월 5일 결별 소식을 전했다. 그 상대가 농구선수 김종규(원주 DB 프로미)라는 추측에 힘이 실렸으나 황정음 측에서는 \"확인이 어렵다\"고 선을 그었다.","link":"https://m.entertain.naver.com/now/article/609/0000889497","retrieved":1724467022887},{"title":"‘삼시세끼·신서유기’ 연출했던 PD, 야근 후 퇴근길 교통사고로 사망","contents":"'삼시세끼 고창편', '신서유기' 시즌2, 3 등을 연출한 이주형 PD가 퇴근길 교통사고로 세상을 떠났다. 미디어오늘은 쿠팡플레이의 자회사인 영상콘텐츠제작사 보더리스필름 소속 이주형 PD가 8월 22일 밤 퇴근길 교통사고로 사망했다고 보도했다. 보도에 따르면 22일 0시 25분쯤 이주형 PD가 탑승 중이던 택시가 서울 상암동 사거리에서 주차된 버스, 주행 중이던 경차를 들이받는 교통사고를 냈다. 해당 사고로 이주형 PD는 현장에서 숨졌다. 이PD는 자정까지 야근을 마치고 귀가하던 중 사고를 당한 것으로 알려졌다. 이에 고인과 생전 프로그램을 함께 했던 나영석, 신효정, 박현용 등은 갑작스러운 비보에 애도를 표한 것으로 전해졌다. 한편 이주형 PD는 지난 2016년 CJ ENM tvN 제작 PD로 입사해 '삼시세끼 고창편', '신서유기' 시즌 2·3, '대탈출4' 등 프로그램에 참여했다. 이후 쿠팡플레이가 인수한 영상제작사 보더리스필름으로 이직했다.","link":"https://m.entertain.naver.com/now/article/609/0000889496","retrieved":1724467022889},{"title":"'푹다행' BTS 진, 안정환과 새로운 섬 임장 동행","contents":"방탄소년단 진이 안정환의 새로운 섬 임장에 동행한다. 26일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'에서는 새로운 섬 임장에 나선 '안CEO' 안정환과 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자의 이야기가 그려진다. 이날 안정환은 일꾼들과 함께 배를 타고 미지의 섬으로 떠난다. 섬으로 떠나는 도중 \"2호점 오픈을 준비하고 있다\"는 안정환의 깜짝 발표에 모두 놀란다. 이어 안정환은 \"다양한 먹거리가 있고, 자연환경을 체험할 수 있는 곳인지 중점적으로 볼 것\"이라며 2호점 부지 선정 기준을 밝힌다. 2호점 후보 섬에 도착한 일꾼들은 1호점과는 달리 아무것도 없는 황량한 분위기에 막막함을 느낀다. 그러나 폐허나 다름없었던 0.5성급 무인도를 지금의 모습으로 발전시켜 온 '안CEO' 안정환은 달랐다. 1호점에서는 불가능했던 24시간 해루질 가능한 자연환경을 보유하고 있어 다양한 먹거리에 대한 희망을 불어넣는다. 첫날 집념의 머구리질을 보여줬던 진은 이날 새로운","link":"https://m.entertain.naver.com/now/article/417/0001022839","retrieved":1724467022890},{"title":"태민, 스스로 성인 ADHD 의심 “야무지고 날카로운 이미지 NO, 갭차이 커”(혤스클럽)","contents":"샤이니 태민이 건망증에 대해 이야기했다. 8월 23일 채널 '혜리'에는 ‘태민이라는 동화 속 탬자님 모셨습니다 I 혤's club’이라는 제목의 영상이 게재됐다. 이날 영상에는 태민이 게스트로 출연했다. 영상에서 \"물건을 잘 잃어버린다\"는 태민은 \"성인 ADHD 특징에 건망증이 있더라. 내가 ADHD인가 의심도 했었다\"고 털어놨다. 그는 \"이어폰을 하루에 두 번도 잃어버린 적이 있다. 잃어버려서 새로 샀는데 그걸 잃어버린 적이 있다. 회식 같은 것을 하면 휴대폰도 항상 잃어버린다. 집에 오면 아무것도 없\"고 밝혀 놀라게 했다. 이어 “잃어버리고 제일 아까웠던 물건은?”이라는 질문에 태민은 “딱히 없다. 그냥 없어졌구나 한다. 다른 대체품들이 항상 있지 않나”라고 말했다. 혜리는 “똑 부러지고 야무지고 약간 더 날카로운 느낌이 있을 것 같았다. 갭 차이가 크다”라며 놀랐다.","link":"https://m.entertain.naver.com/now/article/609/0000889495","retrieved":1724467022891},{"title":"임윤아, 최화정 레시피도 완벽 재현…요리도 얼굴만큼 예뻐 [N샷]","contents":"소녀시대 멤버이자 배우인 임윤아가 최화정 레시피를 완벽하게 재현했다. 임윤아는 24일 자신의 사회관계망서비스(SNS) 계정에 \"최화정 언니 레시피로 만들어 본 시금치 피자, 너무 맛있잖아\"라는 글과 함께 영상을 올렸다. 공개된 영상은 최근 유행 중인 최화정의 시금치 피자를 만드는 과정을 담았다. 예쁜 그릇에 담겨 먹음직스러운 음식이 눈길을 끈다. 한편 임윤아는 지난달 열린 제3회 청룡시리즈어워즈 시상식에서 3년 연속 MC를 맡아 활약했다.","link":"https://m.entertain.naver.com/now/article/421/0007747742","retrieved":1724467022894},{"title":"'1박 2일' 조세호, 벌써 위기…\"유재석 짓밟으러 왔다\" 질문에 탄식","contents":"‘1박 2일’ 조세호가 거짓말탐지기 시험대에 오른다. 조세호가 ‘1박 2일’ 첫 촬영부터 운명의 시험대에 오른다. 오는 25일 방송되는 KBS2 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 지난주 방송에서 천신만고 끝에 메인 메뉴 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 펼친다. 특히 ‘1박 2일’에서 첫 식사를 하게 된 이준은 진실의 미간을 한 채 “지금까지 제가 살면서 먹은 음식 중에 가장 쾌락적인 맛이었다”고 독특한 소감을 밝히며 벅찬 감격을 표했다고. 반면 조세호는 첫 촬영부터 피할 수 없는 운명의 시험대에 서게 된다. 거짓말탐지기 기계로 진행한 복불복 게임에서 그는 “동시간대 방송에서 활약 중인 유재석을 짓밟으러 왔다”라는 질문을 멤버들로부터 받았고, 이에 당황한 듯 눈을 질끈 감은 채 외마디 탄식을 내뱉었다는 전언이다. 제작진에 따르면 조세호의 답변과","link":"https://m.entertain.naver.com/now/article/018/0005818940","retrieved":1724467022895},{"title":"나영석 사단 출신 이주형 PD, 야근 후 퇴근길 교통사고로 사망 ‘애도물결’","contents":"이주형 PD. 사진 | 이주형 PD 블로그 캡처 쿠팡플레이의 자회사인 영상콘텐츠제작사 보더리스필름의 이주형 PD(35)가 22일 밤 퇴근길 교통사고로 세상을 떠났다. 24일 미디어오늘에 따르면 이주형 PD는 22일 자정을 막 넘긴 0시25분쯤 탑승 중이던 택시가 서울 상암동 사거리에서 주차된 버스에 이어 주행 중이던 경차를 들이받는 교통사고를 내며 현장에서 숨졌다. 이 PD는 이날 밤 자정까지 야근을 마치고 귀가하던 도중 사고를 당한 것으로 전해진다. 이 PD는 올해 12월 첫 아이 출산을 앞두고 있었다. 이 PD는 2016년 CJ ENM tvN 제작 PD로 입사해 ‘삼시세끼 고창편’, ‘신서유기’ 시즌 2·3,‘대탈출4’, ‘코리안 몬스터’, ‘어쩌다 어른’, ‘코미디빅리그’ 등 예능 프로그램 연출에 참여했다. 이후 쿠팡플레이가 인수한 영상제작사 보더리스필름으로 지난해 7월 이직했다. 디즈니+에 방영된 스포츠 다큐멘터리 ‘풀카운트’ 제작에 참여했다. ‘풀카운트’는 경기 기록이나 특","link":"https://m.entertain.naver.com/now/article/468/0001087459","retrieved":1724467022897},{"title":"‘푹다행’ 진, 예능계 新 열정캐 되나…미지의 섬에서도 극한 열일","contents":"‘푹 쉬면 다행이야’ 방탄소년단(BTS) 진이 안정환의 새로운 섬 여정에 동행한다. 26일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 새로운 섬 임장에 나선 ‘안CEO’ 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자의 이야기가 그려진다. 안정환은 일꾼들과 함께 배를 타고 미지의 섬으로 떠난다. 섬으로 떠나는 도중 “2호점 오픈을 준비하고 있다”는 안정환의 깜짝 발표에 모두 놀란다. 이어 안정환은 “다양한 먹거리가 있고, 자연환경을 체험할 수 있는 곳인지 중점적으로 볼 것”이라며 2호점 부지 선정 기준을 밝힌다. 2호점 후보 섬에 도착한 일꾼들은 1호점과는 달리 아무것도 없는 황량한 분위기에 막막함을 느낀다. 그러나 폐허나 다름없었던 0.5성급 무인도를 지금의 모습으로 발전시켜 온 ‘안CEO’ 안정환은 달랐다. 1호점에서는 불가능했던 24시간 해루질 가능한 자연환경을 보유하고 있어 다양한 먹거리에 대한 희망을 불어넣었다","link":"https://m.entertain.naver.com/now/article/241/0003375005","retrieved":1724467022898},{"title":"'나혼산' 치트키 구성환, 또 터졌다… 분당 시청률 9.1%","contents":"배우 구성환이 MBC 예능 '나 혼자 산다'에서 또 다시 웃음을 안기며 대세를 입증했다. 지난 23일 방송된 MBC '나 혼자 산다'에서는 9년 지기 동생과 여름 휴가를 떠난 구성환의 모습이 그려졌다. 24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.6%, 전국 기준 7.2%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 4.4%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 여름 휴가지인 강원도 봉포 해변에 도착한 구성환이 동생과 함께 물놀이를 즐기는 장면으로 분당 시청률은 9.1%까지 치솟았다. 이날 방송에서 구성환은 광고 촬영과 강동구 홍보대사 발탁 등 두 달 동안 하루도 쉬지 않고 바쁘게 지냈다며 근황을 전했다. 이번엔 오랜만에 휴일을 맞은 구성환이 9년 지기 동생과 함께 강원도로 여름 휴가를 떠난 모습이 공개됐다. 휴게소에 들른 구성","link":"https://m.entertain.naver.com/now/article/417/0001022838","retrieved":1724467022901},{"title":"묵힌 드라마 꺼낸 보람 없었다…촌티 못 지운 '나쁜 기억 지우개'→'우연일까' [TEN초점]","contents":"2년여간 묵혀 있다 최근 빛을 본 작품들의 성적표가 씁쓸하다. 열심히 찍고 어렵게 편성된 노고가 작품에도 묻어나 있으면 좋았을 텐데, 장점보단 단점이 드러나는 모양새다. 2년 전에 찍은 작품이라는 사실을 인지하고 있어서인지 어딘지 모를 촌스러움이 느껴진다. 2년 5개월 만에 편성된 MBN 드라마 '나쁜 기억 지우개'가 처참한 시청률을 기록하고 있다. 지난 2일 첫 방송한 '나쁜 기억 지우개'는 1.0%로 시작부터 저조했다. 4회 연속 1%대를 기록하더니 5회에서는 0.5%까지 떨어졌다. 6회는 0.7%를 기록하며 처참한 시청률을 나타냈다. 지난 2일 열린 '나쁜 기억 지우개' 제작발표회에서 남자 주인공을 맡은 김재중은 \"촬영 당시 대작, 장르물 위주 작품이 많았던 시기였다. 마침 '로코'의 붐이 부는 시기에 론칭할 수 있어 기쁘다. 촬영을 마치고 편성되기까지 계절이 두 번이나 바뀌었다. 분투해서 찍은 작품인 만큼 기쁜 마음이 크다\"며 기대감을 내비쳤다. 그러나 시작 전부터 작품에 대","link":"https://m.entertain.naver.com/now/article/312/0000676742","retrieved":1724467022911},{"title":"‘1박 2일’ 조세호 “유재석 짓밟으러 왔다”","contents":"조세호가 ‘1박 2일’ 첫 촬영부터 운명의 시험대에 오른다. 오는 25일 방송되는 KBS 2TV 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 지난주 방송에서 천신만고 끝에 메인 메뉴 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 펼친다. 특히 ‘1박 2일’에서 첫 식사를 하게 된 이준은 진실의 미간을 한 채 “지금까지 제가 살면서 먹은 음식 중에 가장 쾌락적인 맛이었다”고 독특한 소감을 밝히며 벅찬 감격을 표했다고. 반면 조세호는 첫 촬영부터 피할 수 없는 운명의 시험대에 서게 된다. 거짓말탐지기 기계로 진행한 복불복 게임에서 그는 “동시간대 방송에서 활약 중인 유재석을 짓밟으러 왔다”라는 질문을 멤버들로부터 받았고, 이에 당황한 듯 눈을 질끈 감은 채 외마디 탄식을 내뱉었다는 후문. 제작진에 따르면 조세호의 답변과 함께 거짓말탐지기가 작동됐고, 결과가 나오자 멤버들","link":"https://m.entertain.naver.com/now/article/009/0005354931","retrieved":1724467022912},{"title":"앤팀 후마, 후드로 가리고 [포토엔HD]","contents":"그룹 앤팀이 8월 23일 오후 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889494","retrieved":1724467022914},{"title":"앤팀 조-후마-타키, 출국 전 이야기 중 [포토엔HD]","contents":"그룹 앤팀이 8월 23일 오후 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889493","retrieved":1724467022915},{"title":"앤팀 조, 기나긴 기럭지 [포토엔HD]","contents":"그룹 앤팀이 8월 23일 오후 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889492","retrieved":1724467022917},{"title":"김지원, 상냥하게 인사 [포토엔HD]","contents":"배우 김지원이 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889491","retrieved":1724467022919},{"title":"아이브 레이, 뿔테안경에 ‘러블리 시스루’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889490","retrieved":1724467022921},{"title":"아이브 리즈, 시크한 치즈냥이 [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889489","retrieved":1724467022922},{"title":"아이브 이서, ‘다이브 안뇽~’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889488","retrieved":1724467022926},{"title":"아이브 가을, 나무늘보 맏언니의 ‘물오른 미모’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889487","retrieved":1724467022927},{"title":"아이브 장원영, 진정한 ‘천상 아이돌’ [포토엔HD]","contents":"걸그룹 아이브가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889486","retrieved":1724467022932},{"title":"앤팀 타키, 눈빛만 봐도 잘생김 [포토엔HD]","contents":"그룹 앤팀이 8월 23일 오후 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889485","retrieved":1724467022933},{"title":"앤팀 마키, 돋보이는 뿔테 훈남 [포토엔HD]","contents":"그룹 앤팀이 8월 23일 오후 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889484","retrieved":1724467022934},{"title":"앤팀 유마, 돋보이는 귀공자 비주얼 [포토엔HD]","contents":"그룹 앤팀이 8월 23일 오후 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889483","retrieved":1724467022936},{"title":"권은비, 워터밤 여신의 인사 [포토엔HD]","contents":"가수 권은비가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889482","retrieved":1724467022936},{"title":"권은비, 지석진의 에스코트 받으며 수줍게 [포토엔HD]","contents":"가수 권은비가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 출국하는 가운데, 지석진(오른쪽)의 안내를 받으며 횡단보도로 향하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889481","retrieved":1724467022938},{"title":"권은비, 워터밤 여신의 미모 [포토엔HD]","contents":"가수 권은비가 8월 23일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889480","retrieved":1724467022940}]}