{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘흑백요리사’ 군침이 싹 도네[양추리]","contents":"도파민 폭발, 요리 계급 전쟁의 서막 추석 연휴도 순삭, 왜 전체 공개 안했어요? 시간이 순삭되고, 도파민이 폭발한다. 바로 흥미진진한 요리 계급 전쟁 ‘흑백요리사’를 두고 하는 말이다. 지난 17일 공개된 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 흑백요리사)는 맛 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 담았다. 전체 12회 중 4회가 먼저 공개된 가운데, ‘흑백요리사’의 출연자 면모도 화려했다. 외식 경영인이자 국민 요리 멘토 백종원과 국내 유일 미슐랭 3스타 셰프 안성재가 심사위원으로 나선 것. 중식 그랜드 마스터 여경래, 중식 스타 셰프 정지선, ‘마스터 셰프 코리아2’ 우승자 최강록, 15년 연속 이탈리아 미슐랭 1스타 오너 셰프 파브리, ‘한식대첩2’ 우승자 이영숙, ‘2010 아이언 셰프’ 우승자 에드워드 리 등 백수저 셰프 라인업만 봐도 이 요리","link":"https://m.entertain.naver.com/now/article/009/0005366388","retrieved":1726647283869},{"title":"‘아빠하고 나하고’ 함익병 “父 돈 이야기 나오면 밥상 엎어”","contents":"‘일 중독 아빠’ 함익병이 가난했던 어린 시절, 그리고 고등학교 교사 출신 아버지에 관한 가슴 아픈 사연을 공개한다. 18일 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 지난 주부터 새로운 아빠 대표로 합류한 함익병이 휴가도 없이 미친 듯이 일에만 몰두해야 했던 눈물겨운 사연을 전한다. 또 한 살배기 손주부터 84세 함익병 어머니까지, 추석을 맞아 4대가 모두 모인 함익병 가족의 명절 모습이 펼쳐질 예정이다. 함익병은 “어릴 때 우리집은 정말 가난했다”라며 고등학교 교사였던 아버지를 떠올린다. 함익병에 따르면 그의 아버지는 칠 남매의 장남이자 세 아이의 아버지로서 자신이 벌어오는 월급으로 모든 가족의 생계를 책임졌다. 이에 함익병은 “아버지 밑에 식솔이 10명이었다. 그 월급을 어느 코에 붙였겠나”라고 언급한다. 또 “결혼했는데 아버지가 어머니에게 책임져야 할 동생이 너무 많으니까 애를 낳지 말자고 했다더라”라며 가난한 형편으로 인해 태어나지 못할 뻔했던 일화도 털어놓는다.","link":"https://m.entertain.naver.com/now/article/009/0005366387","retrieved":1726647283869},{"title":"‘아육대’ 8년만 혼성 양궁 단체전 부활…소속사 자존심 걸었다","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’) 3부에서 신(新) 체육돌의 활약이 계속된다. 18일 오후 5시 30분 방송되는 ‘아육대’에서는 2016년 이후 8년 만에 부활한 혼성 양궁 단체전 경기가 펼쳐진다. 2016년과는 달리 올해는 같은 소속사인 남녀 아이돌들이 출전해 소속사 대항전으로 진행된다. JYP, WAKEONE, WM, IST 등 각 소속사의 자존심을 건 진검승부 끝에 과연 ‘양궁돌 명가’ 타이틀을 거머쥘 소속사는 어디일지 궁금증을 자아낸다. 이어서 진행되는 댄스스포츠는 ‘2022년 추석특집 아육대’에서 그야말로 역대급 화제성을 불러일으켰던 종목이다. 올해는 여자 아이돌 멤버 6명이 출전해 다채로운 무대로 시선을 사로잡고 있다. 특히 이번에는 2022년 당시 2위에 그쳤던 ‘빌리’의 츠키가 금메달을 목표로 재출전한다. 또한 시그니처 지원, 우아 나나, 유니스 나나, 트리플에스 지연, 키스오브라이프 하늘이 출전하며 ‘댄싱퀸’ 타이틀을 걸고 눈을 뗄","link":"https://m.entertain.naver.com/now/article/241/0003380246","retrieved":1726647283869},{"title":"뉴진스 하니 ‘확 달라진 분위기’[포토엔HD]","contents":"뉴진스(NewJeans) 하니(HANNI)가 9월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898287","retrieved":1726647283869},{"title":"김영철 “美 뉴욕서 썸녀와 술 취해 키스” 깜짝 고백(공부왕찐천재)","contents":"김영철이 미국인 영어 선생님과 썸을 탄 경험을 고백했다. 9월 18일 ‘공부왕찐천재 홍진경’ 채널에는 ‘홍진경, 김영철이 무인도에서 살아남은 기막힌 방법 (정글의법칙)’이라는 제목의 영상이 공개됐다. 홍진경과 제작진은 김영철에게 초호화 리조트를 갈 예정이라고 속이고 김영철을 극진히 대접했다. 초호화 리조트를 가 봤냐는 질문에 김영철은 “엄마 모시고도 한번 가봤다”라고 답했다. 홍진경은 “또 오빠가 좋아하는 건 뭐냐”라고 물었고, 김영철은 “뉴욕 스타일 좋아한다”라며 뉴욕에 12번을 가봤다고 말했다. 홍진경은 “왜 그렇게 가봤을까”라고 의심했다. 김영철이 “기저에 네가 나에 대한 무시가 깔려 있다”라고 발끈하자, 홍진경은 “한국 사람이 뉴욕에 12번 가기에는 쉽지 않다. 이유가 있는 거다. 뉴욕에서 장사를 하든가 뉴욕에 애인이나 가족이 있다든가”라고 해명했다. 이에 김영철은 “애인이 있었다. 영어 선생님이셨고 미국인이시다. 당시에 썸이 있었다”라고 고백했다. 홍진경이 “그분도 본인이","link":"https://m.entertain.naver.com/now/article/609/0000898286","retrieved":1726647283872},{"title":"신민아, 추석 연휴 꽉 채운 로코퀸 활약 (손해보기 싫어서)","contents":"배우 신민아가 로코퀸 다운 활약을 이어가고 있다. 배우 신민아가 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 매 회차를 역대급 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 극 중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 활약 중이다. 지난 16일, 17일에 방송된 ‘손해 보기 싫어서’ 7-8회에서는 손해영(신민아 분)과 김지욱(김영대)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 흥미진진한 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하고 김지욱은 이에 “내 몸은 내 마음이 간 곳에 와 있어요.”라고 말하며 진심을 드러냈다. 손해영은 결심한 듯 김지욱에게 먼저 입을","link":"https://m.entertain.naver.com/now/article/311/0001772682","retrieved":1726647283872},{"title":"박서진, 성형 고백부터 숨은 영어 실력까지 공개","contents":"MBC ‘라디오스타’에 박서진이 출연한다. MBC 제공 가수 박서진이 성형 고백부터 숨은 영어 실력까지 공개한다. 박서진은 18일 방송되는 MBC ‘라디오스타’의 ‘기대하 쇼! 쇼! 쇼!’ 특집에 출연해 다양한 매력을 방출한다. 박서진은 장구 퍼포먼스와 구성진 노래 실력으로 다양한 팬층을 사로잡고 있는 트로트 가수다. 그는 과거 MC 강호동을 매료시켰던 ‘스타킹 트로트 신동’이었던 사연과 과거 무속인 협회에서 주최하는 행사에 갔던 에피소드 등을 전한다. 특히 얼굴에 1억 넘게 들였다고 깜짝 고백해 모두를 놀라게 한다. 3년 정도 공부한 영어 실력도 공개한다. 박서진을 위해 특별한 영어 받아쓰기가 진행됐는데 그 결과가 어땠을지 궁금증을 유발한다.","link":"https://m.entertain.naver.com/now/article/396/0000688974","retrieved":1726647283872},{"title":"‘돌싱글즈6’ 진영 “전 남편 외도女 어디서 발견했냐면…”","contents":"MBN 연애 예능물 ‘돌싱글즈6’의 돌싱남녀 10인이 충격적인 이혼 사유를 공개한다. 19일 방송하는 ‘돌싱글즈6’ 2회에서는 인생 마지막 사랑을 찾아 ‘돌싱 하우스’에 입성한 돌싱남녀 10인인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 저마다의 이혼 사유를 털어놓으며 한층 더 가까워지는 모습이 그려진다. 앞서 돌싱남녀 10인은 첫날 저녁 식사를 함께한 뒤, 화기애애한 분위기를 이어갔다. 그러다 ‘각자의 이혼 사유를 공개해 주세요’라는 공지를 전달받자 긴장한 기색을 드러냈다. 무거운 침묵이 감도는 가운데, 먼저 입을 뗀 시영은 “난 내가 (이혼의) 유책 배우자라고 생각하고 있다”고 밝힌다. 그녀는 사업을 하며 갈등을 겪은 전 배우자와의 사연을 솔직하게 털어놓는다. 시영의 고백에 이어 진영은 “내 결혼 생활은 거짓말로 시작해 거짓말로 끝난 것 같다”며 “(전 남편과 외도한) 상대 여자를 어디서 발견했냐면…”이라며 충격적인 이야기를 들려준다. 이에 스튜디오 4MC 이혜영,","link":"https://m.entertain.naver.com/now/article/144/0000989095","retrieved":1726647283872},{"title":"'로드 투 킹덤 : ACE OF ACE' D-1…관전 포인트 '셋'","contents":"Mnet '로드 투 킹덤 : ACE OF ACE'의 기대 포인트는 무엇일까. 오는 19일 목요일 밤 9시 30분 첫 방송되는 '로드 투 킹덤 : ACE OF ACE'는 K-POP 보이그룹 라이징 프로젝트로, 실력과 잠재력을 갖추고 있는 그룹들을 재조명하는 서바이벌이다. 독자적인 프로그램으로 거듭난 만큼 새롭게 선보일 이야기에 대한 관심이 높아지고 있는 상황이다. # 새단장 마치고 4년 만에 컴백! 지난 2020년 방송된 '로드 투 킹덤'이 '킹덤' 출전권을 얻기 위한 프리퀄 격 프로그램에 가까웠다면, 4년 만에 돌아온 이번 시즌은 독자적인 프로젝트로 홀로서기에 나섰다. 더보이즈를 비롯해 온앤오프, 펜타곤 등 다수 실력파 보이그룹들을 조명하며 아이돌들의 성장 잠재력을 끌어올리는 기폭제로 손색없는 성과를 보여준 '로드 투 킹덤'이 리브랜딩을 마치고 어떤 모습으로 돌아올지 첫 방송에 이목이 모아진다. # 새로운 룰! 총대멘 에이스들 '쌍끌이 인기몰이' 이번 시즌의 부제는 'ACE OF A","link":"https://m.entertain.naver.com/now/article/014/0005242296","retrieved":1726647283872},{"title":"첫 방송 성큼…'로드 투 킹덤 : ACE OF ACE' 기대 포인트는?","contents":"Mnet '로드 투 킹덤 : ACE OF ACE'가 성큼 다가왔다. 오는 19일 목요일 밤 9시 30분 첫 방송하는 '로드 투 킹덤 : ACE OF ACE'는 K-POP 보이그룹 라이징 프로젝트로, 실력과 잠재력을 갖추고 있는 그룹들을 재조명하는 서바이벌이다. 독자적인 프로그램으로 거듭난 만큼 새롭게 선보일 이야기에 대한 기대가 모아지고 있다. ◇4년만 컴백! 지난 2020년 방송된 '로드 투 킹덤'이 '킹덤' 출전권을 얻기 위한 프리퀄 격 프로그램에 가까웠다면, 4년 만에 돌아온 이번 시즌은 독자적인 프로젝트로 홀로서기에 나섰다. 더보이즈를 비롯해 온앤오프, 펜타곤 등 다수 실력파 보이그룹들을 조명하며 아이돌들의 성장 잠재력을 끌어올리는 기폭제로 손색없는 성과를 보여준 '로드 투 킹덤'이 리브랜딩을 마치고 어떤 모습으로 돌아올지 첫 방송에 이목이 모아진다. ◇ 새로운 룰 이번 시즌의 부제는 'ACE OF ACE'로, 새로운 룰을 더해 팀 퍼포먼스 뿐만 아니라 팀별 에이스들의 무대까","link":"https://m.entertain.naver.com/now/article/030/0003240543","retrieved":1726647283873},{"title":"화사 “싸이, 곡 아쉽다고 말하면 다른 곡 준비해줘” (라디오스타)","contents":"가수 화사가 ‘라디오스타’를 통해 최초로 신곡 무대를 공개한다. MBC '라디오스타' 측은 9월 18일 방송을 앞두고 ‘만능 디바 화사, 앨범 준비하면서 싸이 사장님과 의견 충돌?! 신곡 비하인드 전격 공개! 라스에서 최초로 공개하는 신곡 무대’ 영상을 선공개했다. 화사는 ‘이번 신곡이 고생 3종 세트라고 들었다’는 MC들의 얘기에 “제가 춤, 노래, 랩까지 하는데 여태까지 춘 춤 중에 이번 춤이 (제일) 힘들다”며 “일부러 안 다치려고 근육도 많이 키웠다”고 밝혔다. 이어 MC 유세윤이 “이번 안무 아이디어도 싸이 씨가 (참여했냐)”고 묻자 “잼 리퍼블릭과 라치카 안무를 제안해 줬는데 저도 딱 너무 좋아서 (선택했다)”고 밝혔다. 또 강도가 약한 춤도 일부러 세게 춘다는 화사는 안무가들이 점점 고난도 안무를 제안한다고 말했다. 이에 완성된 신곡 안무는 지금까지 중 가장 고난도의 춤으로 구성됐다고. 화사는 “앨범을 준비하면서 소속사 사장인 싸이와의 의견 충돌이 있었냐”는 질문엔 “의","link":"https://m.entertain.naver.com/now/article/609/0000898285","retrieved":1726647283875},{"title":"‘국민 불륜남’ 지승현 “내연녀와 웨딩 사진? 실제 있는 일이라고”","contents":"‘굿파트너’에서 국민 불륜남으로 화제가 된 배우 지승현이 드라마 비하인드를 전했다. 지승현은 18일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에 게스트로 출연해 “추석 연휴 마지막 날에 여러분 마음을 아프게 한 점 죄송하다. 만나서 반갑다”고 인사해 등장부터 웃음을 안겼다. 일단 사과와 함께 등장한 지승현은 “제가 드라마 1부 엔딩에 갑자기 등장해서 그렇지 사실 극 중 아내와 소원해진 10여 년의 시간이 있었다. 시청자분들은 그걸 안 봐서 욕을 할 수밖에 없을 것”이라고 해명했다. 과몰입한 청취자들은 “재산 분할은 30%를 왜 받냐”며 현실과 드라마를 착각한 듯한 문자를 보내 웃음을 안기기도 했다. 지승현은 앞서 3월 KBS2 ‘고려 거란 전쟁’에서 양규 장군으로 ‘국민 영웅’에 등극한 바 있다. 그런 그가 불과 몇 개월도 되지 않아 장나라의 남편 김지상 역으로 ‘국민 불륜남’이란 타이틀을 얻으면서 그의 실감나는 연기력에 또 한번 찬사가 쏟아졌다. 지승현은 “불륜남 역할은 처음이었다","link":"https://m.entertain.naver.com/now/article/144/0000989094","retrieved":1726647283876},{"title":"‘로드 투 킹덤’ 드디어 첫방 D-1, 관전포인트 셋","contents":"Mnet '로드 투 킹덤 : ACE OF ACE'가 베일을 벗는다. 오는 9월 19일 오후 9시 30분 첫 방송되는 '로드 투 킹덤 : ACE OF ACE'는 K-POP 보이그룹 라이징 프로젝트로, 실력과 잠재력을 갖추고 있는 그룹들을 재조명하는 서바이벌이다. 독자적인 프로그램으로 거듭난 만큼 새롭게 선보일 이야기에 대한 기대가 모아지고 있다. 첫 방송을 앞두고 세 가지 관전 포인트를 짚어봤다. # 새단장 마치고 4년 만에 컴백 지난 2020년 방송된 '로드 투 킹덤'이 '킹덤' 출전권을 얻기 위한 프리퀄 격 프로그램에 가까웠다면, 4년 만에 돌아온 이번 시즌은 독자적인 프로젝트로 홀로서기에 나섰다. 더보이즈를 비롯해 온앤오프, 펜타곤 등 다수 실력파 보이그룹들을 조명하며 아이돌들의 성장 잠재력을 끌어올리는 기폭제로 손색없는 성과를 보여준 '로드 투 킹덤'이 리브랜딩을 마치고 어떤 모습으로 돌아올지 첫 방송에 이목이 모아진다. # 새로운 룰! 총대 멘 에이스들 '쌍끌이 인기몰이' 이","link":"https://m.entertain.naver.com/now/article/609/0000898284","retrieved":1726647283877},{"title":"추석연휴 청계산 간 이시영 “살이 안 빠져, 내 지방 좀” 또 망언","contents":"배우 이시영이 추석 연휴에도 자기 관리에 철저한 모습을 보였다. 이시영은 지난 9월 17일 자신의 소셜미디어에 “해피 추석”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 이시영이 추석 연휴에도 청계산에 오른 근황이 담겼다. 이시영은 구름이 하늘을 뒤덮은 산 정상에 오른 모습에 “청계산 제일 좋아하는 자리”라고 설명했다. 민소매, 숏팬츠 운동복을 입은 키 169㎝ 이시영의 군살 없이 탄탄한 몸이 돋보인다. 이시영은 “연휴 내내 간 청계산. 하지만 더 이상 빠지지 않는 살”이라며 51.9kg가 찍힌 체중계를 공개했다. 그러면서 이시영은 “내 지방 좀 가져가”라며 체중 감량 고충을 공개했다. 누리꾼들은 “빠질 살이 없는 거지요”, “누나 살 빼지 마세요”, “멋지다” 등 반응을 보였다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898283","retrieved":1726647283879},{"title":"‘청각장애 아이돌’ 빅오션, 이찬원과 특별한 컬래버 무대 “따뜻한 배려 감사”","contents":"세계 최초 청각 장애 아이돌 그룹 빅오션(Big Ocean)이 추석 선물 같은 특별한 무대를 선사했다. 빅오션(찬연, 현진, 지석)은 9월 17일 방송된 KBS 2TV '추석특집쇼 이찬원의 선물'(이하 '이찬원의 선물')에 출연해 이찬원과 함께 데뷔곡 '빛(Glow)'의 특별한 컬래버레이션 무대를 꾸몄다. 무대에 앞서 이찬원은 수어로 \"오늘 저는 굉장히 특별한 분들을 소개하려고 한다. 이분들은 청각 장애를 가지고 있지만 음악에 대한 열정 하나로 꿈을 이뤄낸 분들이다. 수어로 노래하는 아이돌 빅오션\"이라고 빅오션을 소개했다. 이어 빅오션은 이찬원과 함께 데뷔곡 '빛(Glow)'의 무대를 꾸며 시청자들에게 긍정의 에너지를 전파했다. 이들은 마치 한 팀 같은 완벽한 호흡을 보여줘 눈길을 끌었다. 관객들은 휴대전화 플래시와 양손을 흔들며 이들의 무대에 화답했다. 무대를 마친 이찬원은 \"'이찬원의 선물'이 기획 단계에서 확정되자마자 제일 먼저 한 얘기가 빅오션을 섭외해 달라였다\" 말하며 빅오","link":"https://m.entertain.naver.com/now/article/609/0000898282","retrieved":1726647283881},{"title":"함익병 \"돈 얘기에 밥상 엎던 父\" 가정사 눈물 고백","contents":"'일 중독 아빠' 함익병이 가난했던 어린 시절, 그리고 아버지에 관한 가슴 아픈 사연을 공개한다. 18일 방송되는 TV 조선 '아빠하고 나하고'에서는 지난 주부터 새로운 아빠 대표로 합류한 함익병이 휴가도 없이 미친 듯이 일에만 몰두해야 했던 눈물 겨운 사연을 전한다. 또 한 살배기 손주부터 84세 함익병 어머니까지, 추석을 맞아 4대가 모두 모인 함익병 가족의 명절 모습이 펼쳐질 예정이다. 함익병은 \"어릴 때 우리집은 정말 가난했다\"라며 고등학교 교사였던 아버지를 떠올린다. 함익병에 따르면 그의 아버지는 7남매의 장남이자, 세 아이의 아버지로서 자신이 벌어오는 월급으로 모든 가족의 생계를 책임졌다. 이에 대해 함익병은 \"아버지 밑에 식솔이 10명이었다. 그 월급을 어느 코에 붙였겠나\"라고 언급한다. 또 \"결혼했는데 아버지가 어머니에게 책임져야 할 동생이 너무 많으니까 애를 낳지 말자고 했다더라\"라며 가난한 형편으로 인해 태어나지 못할 뻔했던 일화도 털어놓는다. 이런 가운데 함익병은","link":"https://m.entertain.naver.com/now/article/079/0003939363","retrieved":1726647283882},{"title":"김동준, '아육대' 풋살 금메달…총 24개 최다 메달 보유자 등극","contents":"가수 겸 배우 김동준이 '아이돌 육상 선수권대회'에서 금메달을 목에 걸었다. 김동준은 지난 17일 방송된 MBC 예능 프로그램 '2024 추석특집 아이돌스타 선수권 대회'(이하 '아육대') 풋살 종목에 출전해 금메달을 목에 땄다. 이날 방송에서 '레전드 팀' 멤버로 나선 김동준은 윤두준, 남우현, 서은광, 레오, 하성운, 노지훈 등과 호흡을 맞췄다. 슈퍼 루키 팀과 맞붙게 된 김동준은 \"컨디션 조절을 굉장히 잘했다\"며 자신감을 보였다. 김동준은 빠른 스피드를 앞세운 공격과 수비로 '원조 육상돌' 수식어를 증명했다. 윤두준과 후방 라인을 형성해 안정적인 경기 운영과 빌드업을 도왔고, 위협적인 오버래핑과 날카로운 슈팅으로 상대의 간담을 서늘케 했다. 김동준은 계속해서 파이팅을 불어넣으며 경기를 이끌어갔다. 김동준의 활약 속에 레전드 팀은 3:2로 역전에 성공했고, 김동준은 허리 라인으로 내려와 윤두준과 호흡을 맞추며 경기를 안정적으로 풀어 나갔다. 특히 김동준은 팀원이 반칙을 당하자 구","link":"https://m.entertain.naver.com/now/article/421/0007794333","retrieved":1726647283884},{"title":"[매일경제TV] 찰나의 시선으로 포착한 세상","contents":"이야기를 담다(9월 19일 오후 6시 30분) 언론계의 노벨상이라 불리는 퓰리처상을 두 번이나 받은 포토저널리스트 의 이야기를 들어본다. 강 기자는 1993년 LA타임스에서 처음 퓰리처상을 받은 이후 1999년 AP통신에서 두 번째 퓰리처상을 수상하며 주목받았다. 빌 클린턴 미국 대통령의 모니카 르윈스키 스캔들, 이한열 열사의 최루탄 피격 사건 등 강 기자의 눈에 비친 세상과 그가 기록해온 역사의 한 장면들을 통해 세계와 한국의 변화를 조망하는 한편, 취재 비하인드를 들려준다. 그는 한국 문화를 전 세계에 알리기 위해서도 노력하고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005366371","retrieved":1726647283885},{"title":"[MBN] 돌싱들의 파란만장 이혼 사유","contents":"돌싱글즈6(9월 19일 오후 10시 20분) 돌싱 남녀 10인의 충격적인 이혼 사유가 공개된다. 첫 만남부터 빠르게 러브라인을 형성하며 알콩달콩한 분위기를 이어가던 돌싱 남녀들은 '이혼 사유를 공개하라'는 공지 문자를 받고 어색한 침묵에 잠긴다. 이때 한 여성 출연자가 \"내 결혼 생활은 상대방의 거짓말로 시작해서 거짓말로 끝났다\"며 자신의 상처를 담담하게 고백한다. 그는 \"전남편이 코로나19에 걸렸으니 친정에 가 있으라고 했다. 걱정이 돼 죽을 쒀서 갔는데 창고에 여자가 있더라\"며 상대방의 외도로 인해 이혼하게 된 과정을 전한다. 반면 한 남성 출연자는 \"저는 제가 유책 배우자라고 생각한다\"고 말해 모두의 이목을 집중시킨다. 그는 \"내 잘못이라 누구에게 이야기도 못하고 숨어서 지냈다\"며 전처에 대한 미안한 마음이 담긴 솔직한 이혼 사유를 밝힌다.","link":"https://m.entertain.naver.com/now/article/009/0005366370","retrieved":1726647283887},{"title":"오정연, 이혼 12년차의 일침 “노는 것도 돈이 있어야”","contents":"아나운서 출신 방송인 오정연이 일본에서 바이크 투어를 즐기는 근황을 공개했다. 9월 17일 오정연의 채널 '쾌걸 오정연'에는 '오정연과 함께하는 바이크 투어' 영상이 게재됐다. 영상에서 오정연은 일본으로 바이크 투어를 떠났다. 삿포로에 도착한 오정연은 \"첫 목적지는 팜 토미타다. 고속도로를 타고 1시간 정도 달린다. 안전하고 즐겁게 첫 출발했으면 한다\"는 소감을 밝혔다. 몸에 밀착되는 티셔츠로 날씬한 몸매를 뽐내며 프로패셔널하게 바이크 라이딩을 즐긴 오정연은 이후 투어 멤버들 앞에서 \"이번에 만나뵙게 돼서 감사하다. 저희 투어를 신청해주셔서 감사하다\"고 인사를 건넸다. 바이크 투어를 열심히 즐긴 오정연은 \"노는 것도 의지와 방법, 돈이 있어야 한다. 그래서 나이 드니까 논다. 40대 가까이 되고 나서부터 노는 게 재밌다\"고 말했다. 한편 오정연은 2006년 KBS 32기 아나운서로 데뷔했으며, 현재는 프리랜서로 활동 중이다. 오정연은 2009년 농구선수 출신 방송인 서장훈과 결혼했으","link":"https://m.entertain.naver.com/now/article/609/0000898281","retrieved":1726647283888},{"title":"'완벽한 가족', 적재→김영대 보이스로 채운 OST 합본 음원 발매","contents":"'완벽한 가족'이 종영의 아쉬움을 달랠 OST 합본을 공개한다. KBS 2TV 수목드라마 '완벽한 가족'(극본 최성걸/연출 유키사다 이사오)는 오는 20일 오후 12시 기존 출시된 4트랙의 가창 곡과 스코어 10트랙으로 구성된 OST 합본 음원을 발매한다. OST 합본에는 아직 드러나지 않는 비밀을 간직한 채 평범한 일상을 보내는 주인공들의 모습을 담은 적재의 '투 헤븐'(To Heaven)을 시작으로, 하루아침에 달라진 일상 때문에 지쳐버린 마음을 허스키한 보이스로 위로하듯 담아낸 김호정의 '나는 반딧불'이 수록된다. 모든 사건의 중심에 있었던 박경호를 연기한 배우 김영대가 최선희(박주현 분)를 짝사랑하는 마음을 담아 직접 부른 '혼자 사랑', 극이 절정으로 치닫는 사건 속에서 각자의 인물들이 후회하는 감정을 실은 중식이의 '살려주세요'까지 기존 출시 곡 4곡과 함께 드라마에 몰입감을 한층 높여준 스코어 10곡도 함께 포함된다. '완벽한 가족'은 완벽했던 가족이 뜻하지 않는 사건으","link":"https://m.entertain.naver.com/now/article/421/0007794329","retrieved":1726647283889},{"title":"1년 새 아이 둘 낳은 여성…황제성 \"둘째는 산후조리원에서?\" 19금 폭격","contents":"'강연계의 허준' 김창옥이 황제성의 무분별한 19금 발언에 호통쳤다. 지난 17일 첫 방송된 tvN '김창옥쇼3'에서는 '핸들 앞 돌변하는 난폭 마우스 남편' 사연이 공개됐다. 결혼 26년 차라고 밝힌 사연자 부부 아내는 \"남편은 운전대만 잡으면 난폭해져서 저를 졸게 만든다. 입이 너무 난폭해서 욕을 달고 산다. 운전하는 동안 화를 100번은 들어야 목적지에 도착한다\"고 토로했다. 이어 \"사람은 괜찮은데 고쳐서 살 수 있을지. 남편의 난폭한 입 좀 닫아달라\"고 했다. 이를 듣던 황제성은 \"(남편) 성격이 급한 편인가\"라고 물었다. 아내는 \"1년에 아이 둘을 낳았다. 그해 1월에 첫째를 출산하고 12월에 둘째를 출산했다\"고 답했다. 그러자 황제성은 \"그러면 둘째는 산후조리원에서 (만들어졌나)\"라고 물었다. 사연자 부부 아내는 \"산후조리원 안 갔고 집에서 했다\"고 솔직 고백하면서도 당황한 듯 진땀을 뺐다. 이에 김창옥은 \"미친놈이에요? 이게 네 개인 방송이야?\"라고 호통쳐 웃음을 안겼다","link":"https://m.entertain.naver.com/now/article/421/0007794328","retrieved":1726647283891},{"title":"‘끝사랑’ 사기결혼 의혹男 통편집→메기 본격 활동 시작","contents":"새로운 입주자들의 활약이 예고됐다. 9월 19일 오후 8시 50분 방송되는 JTBC '끝사랑'에서는 새롭게 합류한 입주자들의 지목 데이트가 공개된다. 메기(중도 합류 출연자) 입주자들에게 원하는 이성 2명과 데이트할 수 있는 기회가 주어진다. 모두가 지켜보는 가운데 메기 입주자 임주연과 우형준이 망설임 없이 데이트 상대를 선택하자 '끝사랑채'에는 미묘한 긴장감이 흐른다. 이를 지켜본 효정은 \"이제 메기들이 물을 흐릴 때가 왔다\"며 흥미진진한 표정을 감추지 못한다. 메기 입주자들이 직접 준비한 데이트와 함께 매력을 뿜어내자 데이트를 함께 한 입주자들의 마음에도 변화의 바람이 이는 듯해 궁금증을 증폭시킨다. 데이트 후 한 입주자는 설레는 표정으로 \"점점 더 궁금해져요\"라고 말하고, 다른 입주자는 \"더 예뻐 보이는 것 같아요\"라며 말해 새로운 러브라인의 탄생을 예고한다. 입주자들의 혼란스러운 감정 변화에 '끝사랑즈' 4MC도 과몰입하는 모습을 보여 재미를 더한다. 장도연은 \"누구와 있느냐","link":"https://m.entertain.naver.com/now/article/609/0000898280","retrieved":1726647283892},{"title":"돌싱 기은세, 요리 이렇게 잘했어? 식탁 꽉 채운 진수성찬","contents":"배우 기은세가 수준급 요리 실력을 자랑했다. 기은세는 9월 17일 자신의 소셜미디어에 \"해피 추석. 바꾼 식탁에서 처음 꽉 차게 앉아 보았다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 기은세는 명절 음식 준비에 한창인 모습. 열정적인 눈빛으로 각종 전부터 나물까지 만든 기은세의 요리 솜씨가 감탄을 자아낸다. 이어 기은세는 반려견을 번쩍 안아 든 채 카메라를 향해 미소 지었다. 사랑스러운 투샷이 흐뭇함을 안긴다. 한편 기은세는 지난 2012년 띠동갑 연상의 재미교포 사업가와 결혼했으나 11년 만인 2023년 이혼 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000898279","retrieved":1726647283893},{"title":"박나래, 벌크업 싫증났나…“요즘은 ‘논닝’이 뜨고 있다” (‘홈즈’)","contents":"‘구해줘! 홈즈’에서 박나래와 장동민 그리고 주우재가 인천 강화도의 세컨드 하우스를 소개한다. 19일 방송되는 MBC ‘구해줘! 홈즈’에서는 최근 인기를 끌고 있는 ‘세컨드 하우스’ 특집으로 세제 혜택을 받을 수 있는 인구감소지역 강화도의 다양한 세컨드 하우스를 보여준다. 서울·경기지역과 가까운 인구감소 지역으로 경기도 연천군, 인천 옹진군, 인천 강화군을 소개하며 관심을 끈다. 복팀에서는 박나래와 장동민 그리고 덕팀에서는 주우재가 대표로 강화군 선원면의 다둥이네 세컨드 하우스로 출격한다. 드넓은 잔디마당에는 키즈 카페를 방불케 하는 미끄럼틀과 모래 놀이터, 워터파크급 수영장이 펼쳐져 있다고 한다. 널찍한 거실 역시 창문으로 내 집 마당이 한눈에 보였으며, 가전과 가구 모두 기본옵션으로 주어진다고 해 눈길을 끈다. 집주인을 만난 박나래가 그녀의 남다른 포스에 놀라 직업을 묻자, 집주인은 “전 태권도 국가대표였습니다..”라고 소개한다. 이어 “남편은 현직 핸드볼 국가대표 선수입니다.","link":"https://m.entertain.naver.com/now/article/241/0003380241","retrieved":1726647283895},{"title":"‘고딩엄빠5’ 외국인 싱글맘 “비자 문제로 생활고, 통장잔고 4만원”","contents":"MBN ‘어른들은 모르는 고딩엄빠5’ MBN ‘고딩엄빠5’에 출연하는 ‘외국인 싱글맘’ 아농이 한국에서 미혼모가 되어 두 살 된 딸을 키우고 있지만 “비자 문제로 취업이 불가능해 일을 못해 생활고를 겪고 있다”고 밝혀 안타까움을 안긴다. 18일(오늘) 방송하는 MBN ‘어른들은 모르는 고딩엄빠5’(이하 고딩엄빠5) 14회에서는 ‘외국인 싱글맘’ 아농이 출연해, “한국으로 유학을 왔지만 미혼모가 된 후, 저의 비자 문제와 딸의 국적 문제로 인해 어려움을 겪고 있다”고 고백하며 도움을 청하는 모습이 그려진다. 우선 아농은 재연 드라마를 통해 “한국으로 유학을 왔다가 이상한 조직에 감금돼 폭행을 당한 것은 물론 임신까지 하게 됐다. 그러다 만삭 상황에서 간신히 탈출해 미혼모 시설에서 아이를 낳았다”는 충격 사연을 전한다. 직후 아농은 두 살 딸의 일상을 공개하는데, 아이가 감기 기운이 있어 병원을 찾아가지만 비싼 진료비 때문에 전전긍긍하는 모습을 보인다. 그러면서 아농은 “딸의 아빠가 한","link":"https://m.entertain.naver.com/now/article/468/0001093709","retrieved":1726647283897},{"title":"김창옥, 치매 고백 논란에 생각 밝혔다…“알츠하이머 유전자 있어” (‘라스’)","contents":"방송인 김창옥. 사진|MBC 강연계의 허준으로 불리는 방송인 김창옥이 치매 고백 논란에 입을 열었다. 오는 18일 방송되는 MBC 예능 ‘라디오스타’는 김창옥을 비롯해 솔비, 화사, 이무진, 박서진이 ‘기대하 쇼! 쇼! 쇼!’ 특집으로 만나 화려한 입담과 재치로 웃음을 안긴다. 강연으로 많은 사람의 마음을 보듬어주던 김창옥은 과거 집 주소와 비밀번호를 잊어먹는 등 치매 의심 증상을 고백하면서 세간의 관심을 받은 바 있다. 이번 ‘라디오스타’에서 김창옥은 관련 증상으로 인해 CT를 비롯해 MRI, 그리고 뇌 인지기능 검사까지 받았다고 밝혀 시선을 모은다. 이와 더불어 검사 결과 자신에게 알츠하이머 유전자가 있지만 치매는 아니며 ‘단기 기억상실’ 진단을 받았다고 밝힌다. 수많은 강연으로 많은 이들에게 울림을 준 김창옥은 자신의 강연에 영감을 준 뮤즈로 가수 이효리를 꼽아 눈길을 끌 예정이다. 그는 과거 이효리가 ‘좋은 남자와 나쁜 남자가 어디 있냐. 나랑 맞는 남자와 아닌 남자가 있다’","link":"https://m.entertain.naver.com/now/article/468/0001093708","retrieved":1726647283898},{"title":"리베란테 진원, 사촌형 손태진과 '한일톱텐쇼' 출격 '듀엣 무대'","contents":"리베란테 진원이 '한일톱텐쇼'에서 여심을 녹이는 설레는 라이브를 선보였다. 지난 17일 방송된 MBN 프로그램 ‘한일톱텐쇼’ 추석 특집 방송에 리베란테 진원이 출연했다. 이날 방송은 ‘한일 명곡 대잔치’라는 주제로 꾸며져 가족 관계의 한, 일 현역 가수 출연자들이 팀을 이뤄 가족 듀엣 대결을 펼쳤다, 진원은 사촌 형제 지간인 가수 손태진과 함께 출연했다. 말끔한 수트차림과 훤칠한 기럭지를 자랑하며 훈훈한 비주얼로 눈길을 끈 진원은 추석맞이 밝은 인사를 전했다. 진원은 ‘팬텀싱어 4’, 손태진은 ‘팬텀싱어 1’과 ‘불타는 트롯맨’에서 각자 1위를 한 경험이 있는 만큼 ‘1등 형제’라는 타이틀로 가족 대결에 나섰다. 특히 이날 얼마나 친한지 묻는 질문에 손태진은 \"얼굴이 닮아 휴대폰 잠금도 풀 수 있다. 진원이가 제 휴대폰 잠금을 푼 적이 있다\"고 밝혀 'AI도 인정한 혈육'이라며 놀라움을 자아냈다. 이어 두 사람은 김광석 원곡의 ‘사랑했지만’을 선곡해 부르며 한 편의 뮤지컬 같은 깊은","link":"https://m.entertain.naver.com/now/article/311/0001772678","retrieved":1726647283901},{"title":"데님에 빨간 양말? ‘케빈 오♥’ 공효진, 영국도 반한 패션 센스","contents":"배우 공효진이 톡톡 튀는 패션 센스로 영국을 사로잡았다. 공효진은 최근 영국을 여행 중인 근황을 공개했다. 9월 17일, 18일에 걸쳐 공개한 사진 속에는 데님을 활용한 공효진의 가을 패션이 담겼다. 공효진은 흰색 니트에 청바지, 데님 소재의 볼캡을 착용하는가 하면 무심한 듯 멋스러운 베이지색 외투에 청바지, 빨간색 양말을 착용해 감각적인 색감을 선보였다. 영국에서도 빛나는 '공블리' 특유의 패션 감각이 인상적이다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했으며, 케빈 오는 지난해 12월 육군 현역으로 입대했다. 최근 케빈 오가 휴가를 나오면서 공효진이 오랜만의 신혼 일상을 공개하기도 했다. 외로운 신혼생활 중인 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다. 지난해 4월 촬영을 마친 '별들에게 물어봐'는 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마로 공효진은 한 치의 실수도 용납하지 않","link":"https://m.entertain.naver.com/now/article/609/0000898278","retrieved":1726647283901},{"title":"하정우 조카바보 될만‥황보라, 인형 같은 子 잠든 모습에 꿀 뚝뚝","contents":"배우 황보라가 아들과 보낸 추석 연휴를 공개했다. 황보라는 9월 18일 자신의 소셜미디어에 “우리 우인씨 땡치리 복도리 첫만남. 사이 좋게 지내자”라는 글과 함께 사진을 게재했다. 공개된 사진에서 황보라는 아들을 무릎에 앉힌 후 반려견과 인사를 나누고 있다. 반려견을 신기하게 바라보는 듯한 아들 우인 군의 귀여운 모습이 미소를 자아낸다. 황보라는 아들이 자는 모습도 공개했다. 황보라는 인형처럼 귀여운 아들 옆에 누워 꿀 떨어지는 눈빛으로 바라보고 있다. 황보라는 지난 2022년 배우 김용건의 둘째 아들이자 하정우의 동생인 김영훈과 결혼했으며, 난임을 극복하고 지난 5월 첫아들을 출산했다. 지난 7월 방송된 TV조선 ‘조선의 사랑꾼’에 출연한 황보라는 “출산 후 가족 단체 채팅방이 난리 났다. 시아버지가 너무 좋아하신다. '내 손주지만 너무 귀티 난다'라 하신다”라고 말했다. 하정우가 처음으로 아이 면회를 온 사람이라고 밝힌 황보라는 “(너무 신생아라) 무서워서 못 안았다. 그리고 하","link":"https://m.entertain.naver.com/now/article/609/0000898276","retrieved":1726647283902},{"title":"오정연, 167cm·46kg인데 “적당히 살 쪘으면” 망언 등극?","contents":"아나운서 출신 오정연이 완벽한 몸매를 자랑했다. 오정연은 9월 17일 개인 소셜미디어에 \"바야흐로 천고마비의 계절이네요. 부쩍 다가온 올 가을. 몸도 마음도 탈 없이 적당히 살찌는 나날들 쭉 이어졌으면 좋겠습니다\"라는 글과 함께 사진을 게재했다. 사진 속에는 화장대 앞에 앉아 예쁘게 단장하는 모습, 과감한 민소매 티셔츠에 카고 팬츠를 착용하고 글래머러스한 몸매를 뽐내는 모습 등이 담겼다. 167cm, 46kg 완벽한 몸매를 뽐내는 오정연의 몸무게 고민에 네티즌들은 \"이미 너무 완벽한데요\", \"어디가 살이 찐다는 건지\", \"늘 활기찬 에너지 좋아요\" 등의 댓글을 남겼다. 한편 오정연은 2006년 KBS 32기 아나운서로 데뷔했으며, 현재는 프리랜서로 활동 중이다. 오정연은 2009년 농구선수 출신 방송인 서장훈과 결혼했으며 3년 만인 2012년 이혼했다. 오정연은 '골 때리는 그녀들', '골프전야', '골프스타K' 등 다양한 방송에 출연했으며 영화 '사업 망한 남자'에 출연, 팬들과","link":"https://m.entertain.naver.com/now/article/609/0000898275","retrieved":1726647283904},{"title":"TXT 범규, 첫 시구 도전기서 유희관과 티격태격 '웃음 폭탄’","contents":"예능 ‘운동짱범규’ 시즌 2 갈무리 투모로우바이투게더(TXT) 범규의 단독 예능 ‘운동짱범규’ 시즌 2의 첫 방송이 지난 17일 공개되며 큰 관심을 받고 있다. ‘운동짱범규2’ 1회에서는 범규의 생애 첫 야구 시구 도전기를 다룬 ‘KBO 전설이 될 ’뻔‘한 시구’ 편을 다뤘다. 범규는 지난달 25일 인천 SSG랜더스필드(문학야구장)에서 열린 경기의 SSG 랜더스 시구자로 나선 바 있다. 이날 범규는 시구 스승으로 나온 ‘야구짱’ 유희관과 의외의 케미를 뽐하며 웃음 폭탄을 던졌다. 유희관이 앞서 JTBC ‘최강야구’에서 시구를 한 연준과의 라이벌 의식을 부추기자 범규는 승부욕에 불타 “저는 그럼 2루에서 던지겠다. 최초로”라고 답했다. 범규는 유희관에게 시구 레슨을 받던 중 “이 공 받을 수 있을 것 같다. 치는 것도 가능”이라고 귀여운 도발을 날렸고, 유희관은 “범규가 던지는 공은 방망이를 거꾸로 들고도 칠 수 있을 것 같다”라며 티격태격해 웃음을 유발했다. 범규는 실전의 시간이 다","link":"https://m.entertain.naver.com/now/article/018/0005838310","retrieved":1726647283905},{"title":"넷플릭스 '흑백요리사', 25% 생존율 매운 '맛배틀' 본격화","contents":"넷플릭스다운 화끈한 서바이벌 공식과 다채로운 맛세계계의 만남 '흑백요리사 : 요리 계급 전쟁'이 초반부터 큰 화제를 모으고 있다. 지난 17일 공개된 넷플릭스 '흑백요리사 : 요리 계급 전쟁' 1~4회에서는 유명요리사 백수저 셰프 20인과 이들을 넘어서기 위한 흑수저 셰프들의 압도적 배틀이 비쳐졌다. 중식 그랜드 마스터 여경래의 제자인 '중식 여신', 개성이 남다른 요리에 미친 '요리하는 돌아이', 알리오 올리오 하나로 자신의 키워드를 증명한 '히든천재', 맛깔나는 손맛의 '장사천재 조사장'과 '이모카세 1호', 파인다이닝의 진수를 보여준 '트리플 스타'와 '원투쓰리', 완벽한 맛을 추구하는 안성재를 놀라게 만든 '급식대가', 만화에서 영감을 받아 요리를 연구하는 '만찢남', 기발한 아이디어의 승우아빠 등 흑수저 셰프 20인에 들기 위한 재야요리사 80인의 불꽃튀는 요리배틀이 1000평 규모의 메인키친에서 펼쳐지는 모습은 초반부터 압도감을 느끼게 했다. 또한 스타 셰프 최현석을 필두","link":"https://m.entertain.naver.com/now/article/030/0003240538","retrieved":1726647283907},{"title":"박서준·한소희, '경성크리처' 시즌2서 애틋감성 예고…스페셜 포스터 공개","contents":"'경성크리처' 속 태상-채옥의 애틋한 인연이 시즌2에서 더욱 두드러질 전망이다. 18일 넷플릭스 측은 공식채널을 통해 '경성크리처' 시즌2 스페셜 포스터를 공개했다. 공개된 포스터에는 2024년, '호재'(박서준 분)와 '채옥'(한소희 분)이 상처를 입은 얼굴로 서로를 안고 있는 모습을 담고 있다. 금옥당의 '태상'과 똑같은 얼굴을 한 '호재'와 나진을 삼킨 채 현재까지 살아온 '채옥'의 새로운 위기와 그 안에서의 애틋함들이 펼쳐질 것을 가늠케 한다. '호재'를 연기한 박서준은 “변화의 폭이 큰 인물이기 때문에 연기하면서 고민도 많았지만 그만큼 표현 방식을 달리 해볼 수 있어 재미가 컸다”라고 전했다. 한소희는 “호재와 마주한 순간만큼은 채옥이가 살아있음에 의의를 뒀던 때로 잠시 돌아간 것 같은 기쁨과 설렘을 느꼈다”라고 말했다. 한편 '경성크리처' 시즌2는 오는 27일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/now/article/030/0003240537","retrieved":1726647283908},{"title":"장예원, 햇살보다 눈부신 미모…프리 5년차의 여유","contents":"방송인 장예원이 미모를 자랑했다. 장예원은 9월 16일 자신의 소셜미디어에 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 장예원은 차 조수석에 앉아 카메라를 응시하고 있다. 창 너머로 들어오는 눈부신 햇살은 장예원의 상큼한 비주얼을 돋보이게 해 눈길을 끈다. 잡티 하나 없는 장예원의 맑은 피부 역시 감탄을 자아낸다. 한편 장예원은 지난 2012년 SBS 공채 18기 아나운서로 입사했으나 2020년 프리랜서를 선언했다.","link":"https://m.entertain.naver.com/now/article/609/0000898274","retrieved":1726647283909},{"title":"‘이은형♥’ 강재준, 추석에도 새벽수유 전쟁 중 “점점 더 귀여워지네”","contents":"코미디언 강재준이 명절에도 수유 전쟁을 치르는 현실 육아 일상을 공개했다. 강재준은 9월 18일 새벽 \"43일 된 우리 깡총이 새벽 6시 28분 수유 완료 점점 더 귀여워지네 육아 동지 여러분 명절에 별일 없으셨죠?\"라는 글과 함께 깡총이(태명) 사진을 게시했다. 스와들업을 착용한 깡총이는 이불을 둘둘 말고 자고 있는 모습이다. 한쪽 볼이 눌린 모습마저 무척 사랑스럽다. 함께 육아 일상을 나누는 네티즌들은 \"아 추석이 지나갓나요?\", \"장거리 왔다갔다 하느라 너무 힘들었어요\", \"등 센서가 뭔지 온몸으로 체감 중입니다\" 등 자신들의 경험을 나누며 공감했다. 한편 코미디언 부부 이은형, 강재준은 지난 2017년 결혼해 결혼 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이은형은 42살에 어렵게 얻은 아이인 만큼 혹시나 잘못 될까봐 8주간 남편 강재준에게도 임신 사실을 알리지 못했다고 속내를 털어놓기도 했다. 간절한 기도 끝에 지난 8월 6일 건강한 아들을 출산한","link":"https://m.entertain.naver.com/now/article/609/0000898273","retrieved":1726647283911},{"title":"Actor Lee Young-ae spends Chuseok at $7,000 hanok hotel","contents":"Actor Lee Young-ae revealed through social media that she'd spent her Chuseok holiday at a luxury hanok (traditional Korean house) hotel in Yeongwol County, Gangwon. The 53-year-old, best known as the lead of 2003 historical drama “Dae Jang Geum,” posted photos of herself at the property on Monday . The hotel, which local reports have identified as The Hanok Heritage House, operates largely on memberships and charges nonmembers an estimated 10 million won ($7,550) per night. Lee debuted in a cho","link":"https://m.entertain.naver.com/now/article/640/0000059035","retrieved":1726647283912},{"title":"신민아, 이젠 엔딩 여신","contents":"역대급 엔딩 여신이 탄생했다. 바로 ‘손해 보기 싫어서’ 주인공 신민아다. 신민아가 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 매 회차를 역대급 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 극 중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 활약 중이다. 지난 16일, 17일에 방송된 ‘손해 보기 싫어서’ 7-8회에서는 손해영(신민아 분)과 김지욱(김영대 분)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 흥미진진한 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하한다. 김지욱은 “내 몸은 내 마음이 간 곳에 와 있어요”라고 말하며 진심을 드러냈다. 손해영은 결심한 듯","link":"https://m.entertain.naver.com/now/article/009/0005366363","retrieved":1726647283913},{"title":"은가은♥박현호, 열애 인정 한 달 만에 ‘신랑수업’ 합류 [공식]","contents":"공개 열애 중인 가수 은가은과 박현호가 ‘신랑수업’에 합류한다. 18일 채널A 예능 ‘요즘 남자 라이프-신랑수업’(이하 ‘신랑수업’) 측에 따르면, 은가은과 박현후는 고정 출연진으로 합류한다. ‘신랑수업’ 측은 “두 사람이 최근 첫 촬영을 마쳤다”며 “18일 스페셜 방송 말미, 다음 주 25일 방송 예고편에 두 사람의 모습이 담길 예정”이라고 말했다. 은가은과 박현호는 지난달 열애 중인 사실을 인정했다. 당시 박현호 측은 “은가은과 올해 초에 프로그램에 함께 출연하며 만났고 이후 연인으로 발전했다. 좋은 만남을 이어가고 있으니 응원 부탁드린다”고 밝혔다. 한편 ‘신랑수업’은 결혼에 대한 생각과 현실을 공유하는 프로그램이다. 매주 수요일 오후 9시 30분에 방송한다.","link":"https://m.entertain.naver.com/now/article/241/0003380239","retrieved":1726647283915},{"title":"뉴진스 하니, G사도 쌍수 들고 반길 큐트시크 공항 패션","contents":"그룹 뉴진스(NewJeans) 하니가 만 19세의 나이에 세련된 오피스룩을 소화했다. 하니는 9월 18일 인천국제공항을 통해 '구찌 2025 봄여름 여성 패션쇼' 참석을 위해 이탈리아 밀라노 출국길에 올랐다. 이날 하니는 하얀 티셔츠에 회색 재킷, 길고 통이 넓은 그레이진을 착용했다. 구찌 로고가 인상적인 와인색 숄더백과 같은 컬러의 얇은 벨트를 착용해 포인트를 줬다. 또 레트로 감성의 알이 큰 안경을 착용해 긱시크룩의 정점을 찍었다. 만 19세의 어린 나이에도 세련된 오피스룩을 자연스럽게 소화해 시선을 끌었다. 한편 하니는 2022년 구찌 글로벌 브랜드 앰버서더로 선정됐으며 올해 3월에는 구찌 뷰티의 글로벌 브랜드 앰버서더로 발탁됐다. 뉴진스는 하니 외에도 민지(샤넬 뷰티·주얼리), 혜인(루이비통), 다니엘(버버리, 입생로랑 뷰티) 해린(디올 패션·주얼리) 등이 럭셔리 브랜드 앰버서더로 활약하며 글로벌 패션, 뷰티 브랜드들의 뜨거운 관심을 모으고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898272","retrieved":1726643561514},{"title":"“정말 화끈한 밤” 선미, 발레코어룩도 섹시하게","contents":"가수 선미가 섹시한 매력을 자랑했다. 선미는 9월 17일 자신의 소셜미디어에 영어로 \"LA를 즐길 시간이 많지 않았지만 정말 화끈한 밤이었다\"는 글과 사진을 게재했다. 공개된 사진 속 선미는 가녀린 몸매가 돋보이는 발레 코어룩 스타일의 미니 드레스를 완벽 소화했다. 긴 웨이브 헤어와 선미의 섹시한 매력이 잘 어우러졌다. 선미는 최근 LA에서 'KRAZY SUPER CONCERT'를 개최, 현지 팬들을 만났다. 한편 선미는 16일 방송된 KBS 2TV '딴따리 JYP'에 출연해 박진영과 무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000898271","retrieved":1726643561525},{"title":"장영란 데뷔 21년만 첫 수상에 주저앉아 오열 “오늘 마지막 방송” (A급 장영란)","contents":"방송인 장영란이 데뷔 이래 첫 수상에 오열했다. 9월 17일 'A급 장영란'에는 '바닥에 주저앉아 오열하는 장영란 인생 첫 대상 (톱스타 총출동)'이라는 제목의 영상이 게재됐다. 공개된 영상에는 '2024 올해의 브랜드 대상'에 참석한 장영란의 모습이 담겼다. 장영란은 숍에서 메이크업을 받으며 \"이번에 많은 유튜브가 있는데 거기서 1등을 했다. 여자 연예인 유튜버 부문 1위다. 평소보다 텐션이 낮은 게 일부러 붕 뜬 마음을 약간 누르고 있다. 격하게 우는 모습을 보이지 않도록 고급스럽게 누르고 있다\"고 떨리는 마음을 드러냈다. 데뷔 이래 첫 수상이라는 장영란은 \"예전에 베스트 팀워크상을 받은 적 있다. 단독 수상이 아닌데 엄청 울었다. 데뷔할 때 VJ 콘테스트에서 금상 받은 게 끝이다. 연예대상에서도 받은 적이 없다\"고 전했다. PD가 \"오늘 최고로 예쁘게 하고 가야 한다\"며 김수현, 천우희, 김지원 등 화려한 시상식 라인업을 언급하자 장영란은 \"진짜 눈물 날 것 같다. A급 장영란","link":"https://m.entertain.naver.com/now/article/609/0000898270","retrieved":1726643561525},{"title":"'아육대' 아일릿→제베원 세대교체 노리는 육상돌 '총출동'","contents":"MBC '2024 추석특집 아이돌스타 선수권대회'에서 아이돌 그룹들이 자존심을 건 승부를 겨룬다. 18일 방송되는 '2024 추석특집 아육대'(이하 '아육대')에서는 2016년 이후 8년 만에 부활한 혼성 양궁 단체전 경기가 펼쳐진다. 2016년과는 달리 올해는 같은 소속사인 남녀 아이돌들이 출전해 소속사 대항전으로 진행된다. JYP, WAKEONE, WM, IST 등 각 소속사의 자존심을 건 진검승부 끝에 과연 '양궁돌 명가' 타이틀을 거머쥘 소속사는 어디일지 궁금증을 자아낸다. 이어서 진행되는 댄스스포츠는 '2022년 추석특집 아육대'에서 역대급 화제성을 불러일으켰던 종목이다. 올해는 여자 아이돌 멤버 6명이 출전해 다채로운 무대를 선보인다. 특히 2022년 당시 2위에 그쳤던 Billlie(빌리)의 츠키가 금메달을 목표로 재출전한다. 또한 시그니처(cignature) 지원, 우아(WOOAH) 나나, 유니스(UNIS) 나나, tripleS(트리플에스) 지연, 키스오브라이프(KIS","link":"https://m.entertain.naver.com/now/article/079/0003939354","retrieved":1726643561525},{"title":"‘개소리’ 공찬, 꽃미남 알바생 변신","contents":"배우 태항호와 공찬이 ‘개소리’에서 극에 활력을 더하는 캐릭터들로 변신한다. 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 개와 인간의 의사 소통으로 사건을 해결하는 흥미로운 소재, 국민 배우 이순재를 필두로 한 ‘믿보배’들의 화려한 라인업으로 화제를 모았다. 거제도에서 펼쳐지는 여러 사건 사고와 이를 파헤쳐 가는 인물들의 활약이 기대되는 가운데, 배우 태항호와 공찬이 각각 거제를 지키는 형사 육동구와 카페 아르바이트생 강민우로 분해 남다른 존재감을 펼칠 예정이다. 공개된 스틸에는 캐릭터와 ‘착붙’ 싱크로율을 자랑하는 태항호와 공찬의 모습이 담겼다. 사건 현장에 출동해 사뭇 진지한 표정을 짓는 태항호는 형사의 진지한 면모를 보여주며 카리스마를 발산하고, 공찬은 친절하고 따뜻한 미소로 손님을 응대하는 아르바이트생을 완","link":"https://m.entertain.naver.com/now/article/009/0005366360","retrieved":1726643561526},{"title":"신민아, 상큼 미모+연기 내공으로 빚어낸 엔딩신... 매회 레전드 경신('손보싫')","contents":"이쯤 되면 ‘엔딩여신’이라 칭할만하다. ‘손해 보기 싫어서’ 신민아 이야기다. 배우 신민아가 tvN ‘손해 보기 싫어서’의 매 회 차를 강렬한 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 지난 16일, 17일에 전파를 탄 ‘손해 보기 싫어서’ 7-8회에서는 손해영(신민아 분)과 김지욱(김영대 분)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 흥미진진한 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하고 김지욱은 이에 “내 몸은 내 마음이 간 곳에 와 있어요”라고 말하며 진심을 드러냈다. 손해영은 결심한 듯 김지욱에게 먼저 입을 맞추는 듯했으나 사실은 안우재(고욱 분)의 의심을 피하기 위한 행동이었음이 밝혀지며 김지욱을 섭섭","link":"https://m.entertain.naver.com/now/article/213/0001309788","retrieved":1726643561526},{"title":"AOA 출신 지민, 양팔 가득 타투 시선강탈","contents":"AOA 지민이 근황을 공개했다. 지민(신지민)은 9월 18일 자신의 소셜미디어에 골프, 맥주, 달 이모티콘과 함께 사진을 게재했다. 추석 연휴를 보내는 지민의 여유로운 일상을 확인할 수 있다. 특히 골프에 푹 빠진듯한 지민은 스크린 골프장에서 골프에 매진하고 있는 모습. 편안한 차림으로 스크린 골프에 나선 지민은 양팔 가득한 타투로 시선을 강탈했다. 한편 지민은 지난 2012년 7월 그룹 AOA 멤버로 데뷔했으나, 2020년 7월 팀을 탈퇴했다. 2년 후 JTBC '두 번째 세계'로 활동을 재개한 신지민은 지난해 2월 1집 EP 앨범 'BOXES'를 발표했다.","link":"https://m.entertain.naver.com/now/article/609/0000898269","retrieved":1726643561526},{"title":"\"바람피울 때마다 팬티 산 교장 남편, 벌써 100명째…코피노 아들도 있었다\"","contents":"▽ 바람만 100번 이상 피우고 '코피노' 아들까지 만든 남편이 졸혼을 요구해 공분을 샀다. 지난 16일 방송된 채널A '탐정들의 영업비밀'에서는 밖에선 모범적인 교육자로 정년퇴임을 앞둔 교장 남편이 집안에서는 폭군이자 습관처럼 바람을 피워 이혼하고 싶다는 의뢰인 A 씨의 제보를 다뤘다. 가정주부인 A 씨는 남편과 '쇼윈도 부부'로 살고 있다. 과거 A 씨는 탐정에 의뢰해 남편이 동료 여교사와 바람피우는 현장을 덮쳤으나, 남편은 경제적으로 주도권을 쥐고 있다는 이유로 뻔뻔하게 불륜을 이어갔다. 그렇게 남편의 횡포를 참아오던 A 씨는 다시 탐정을 찾아 고민을 토로했다. 그는 \"여태 꾹 참으면서 살았다. (남편의 불륜을) 세어보니 지난해 겨울방학 때 100명을 찍더라\"라며 \"남편은 바람피울 때마다 새 팬티를 산다. 방학 때마다 교육 세미나를 핑계로 필리핀 등 동남아로 나갔다. 아무래도 '현지처'를 두고 있는 것 같다\"고 말했다. 탐정을 통해 남편의 해외 불륜 증거를 잡은 A 씨는 합의","link":"https://m.entertain.naver.com/now/article/421/0007794302","retrieved":1726643561526},{"title":"신민아, 연상미도 통했다…찍는 '로코'마다 대박 행진 ('손해보기싫어서')","contents":"로코 엔딩 여신이 탄생했다. 바로 '손해 보기 싫어서' 주인공 신민아의 이야기다. 배우 신민아가 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'의 매 회차를 역대급 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 극 중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 활약 중이다. 지난 16일, 17일에 방송된 '손해 보기 싫어서' 7-8회에서는 손해영(신민아 분)과 김지욱(김영대 분)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하고 김지욱은 이에 \"내 몸은 내 마음이 간 곳에 와 있어요\"라고 말하며 진심을 내비쳤다. 손해영은 결심한","link":"https://m.entertain.naver.com/now/article/312/0000680380","retrieved":1726643561526},{"title":"세븐, 女 엉덩이 훔쳐보다 ♥이다해에 딱 걸렸다‥개그까지 잘하네","contents":"가수 세븐, 배우 이다해 부부가 추석을 맞아 풍성한 개그를 선보였다. 9월 17일 세븐은 개인 소셜미디어에 \"귀경길 안전 운전하세븐 해피 추석\"이라는 글과 함께 영상을 게시했다. 영상에서 세븐은 운전대를 잡고 운전 중인 가운데 앞서가는 오토바이 운전자를 보고 한눈을 팔기 시작한다. 해외 영상을 붙여 편집한 것으로 섹시한 의상의 여성 운전자 뒤태를 보며 이다해 눈치를 보던 세븐은, 이다해의 선글라스를 살짝 들춰보고 이다해의 눈이 자신을 향한 것을 확인하자 깜짝 놀라는 모습이다. 이를 본 네티즌들은 \"이 부부 개그맨 커플 아니죠\", \"점점 릴스 장인이 되는 것 같다\" 등 유쾌한 반응을 보였다. 세븐, 이다해 부부는 8년 열애 끝에 지난해 5월 결혼에 골인했으며 슬하에 자녀는 없다. 이들 부부는 SBS '동상이몽2-너는 내 운명' 등을 통해 일상을 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000898268","retrieved":1726643561526},{"title":"‘이상순♥’ 이효리, 60억 평창동 저택 이사 마쳤나? 예술혼 불태운 근황","contents":"이효리가 여유로운 추석 연휴를 보냈다. 이효리는 9월 18일 자신의 소셜미디어에 “터프팅 체험”이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이효리는 한 공방에서 터프팅을 체험하고 있다. “저에게 그림은 셀프테라피랄까요”라며 그림 실력을 공개했던 이효리는 자신이 그린 밑그림에 검은 실과 흰색 실을 채우고 있다. 편안하게 머리를 묶어 올린 이효리는 그림 같은 옆선으로 여전한 미모를 뽐냈다. 누리꾼들은 “예술가 느낌 물씬”, “다재다능 슈스 횰누나 멋지다”, “언제나 멋있는 사람”, “언니 옆태는 오늘도 대박” 등 반응을 보였다. 이효리는 이상순과 2013년 결혼 후 11년간 제주도와 서울을 오가며 생활해 왔다. 최근 부부는 제주에서의 생활을 청산하고 9월 중 서울로 이사를 한다고 전했다. 지난 8월 김범수의 채널에 출연했던 이상순은 “효리도 그렇고 나도 그렇고, 이제 좀 원래 우리의 고향으로 돌아가서 본업도 열심히 하고 열심히 살아보자는 생각을 해서 결정했다”라며 “물론 제주도에","link":"https://m.entertain.naver.com/now/article/609/0000898267","retrieved":1726643561526}]}