{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'탈주' 이제훈·구교환에 두 번 반할 시간","contents":"영화 '탈주'가 흥행 기념 미공개 스틸 2탄을 공개했다. '탈주'는 내일을 위한 탈주를 시작한 북한병사 규남과 오늘을 지키기 위해 규남을 쫓는 보위부 장교 현상의 목숨 건 추격전을 그린 작품이다. 관객들의 입소문에 힘입어 장기 흥행을 이어가고 있는 가운데, 미공개 스틸 2탄을 공개해 화제를 모은다. 공개된 미공개 스틸 2탄은 이제훈, 구교환, 홍사빈, 송강의 열연이 돋보이는 영화 속 장면과, 열정과 유쾌함, 즐거움을 엿볼 수 있는 촬영 현장 비하인드 컷으로 시선을 끈다. 긴장을 놓칠 수 없는 일촉즉발의 순간과, 탈주를 향한 결연한 의지가 담긴 규남(이제훈)의 눈빛이 살아있는 스틸들은 자신이 세운 목표를 위해 끊임없이 내달리는 규남의 탈주를 응원하게 만든다. 냉소적인 추격자의 모습부터 피아니스트의 모습으로 반전을 선사한 장면까지 '탈주' 를 통해 다채로운 매력을 보여주고 있는 현상(구교환)의 스틸이 영화를 본 관객들은 물론 예비 관객들의 마음까지 사로잡는다. 규남과 함께 탈주를 하는","link":"https://m.entertain.naver.com/movie/article/117/0003857677","retrieved":1722563906674},{"title":"'데드풀과 울버린' 글로벌 흥행 수익 7500억 돌파","contents":"2024년 북미 오프닝 최고 오프닝 달성 및 역대 R등급 영화 오프닝 신기록을 경신하며 전 세계 극장가를 강타하고 있는 영화 '데드풀과 울버린'이 개봉 5일 만에 글로벌 박스오피스 흥행 수익 5억 5000만 달러(한화 약 7540억 5000만 원)를 돌파했다. '데드풀과 울버린'(감독 숀 레비)은 다양한 액션 명장면을 선보이며 관객들의 사랑을 받고 있다. 첫 번째 명장면은 바로 영화의 첫 시작을 알리는 데드풀의 이른바 '파묘 댄스' 시퀀스다. 누군가의 무덤을 성실하게 파묘하던 데드풀은 자신을 잡으러 온 TVA 요원을 상대하는 과정에서 2000년대 초밥 팝 음악 황금기의 선두에 있던 보이그룹 엔싱크의 명곡 '바이 바이 바이'(Bye Bye Bye)의 신나는 리듬에 맞춰 아이돌 못지않은 화끈한 댄스를 선보인다. 이와 함께 TVA 요원을 단숨에 제압하는 그야말로 피 튀기는 '빨간 맛' 액션의 진수를 선보이며 오프닝만으로도 관객들의 시선을 단단히 사로잡았다. 데드풀과 울버린이 거친 대화 끝","link":"https://m.entertain.naver.com/movie/article/079/0003923850","retrieved":1722563906682},{"title":"'빅토리' 이혜리→박세완, 치어리딩 코치도 인정한 칼군무…6개월의 피·땀·눈물","contents":"올여름, 신나는 댄스와 가요로 모두의 빅토리를 응원할 영화 ‘빅토리’(감독 박범수)가 6, 9, 9 숫자를 통해 보는 관전 포인트들을 2일 공개했다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린다. 영화 ‘빅토리’가 숫자로 꼽은 첫 번째 관전 포인트는 6개월간의 안무 연습 기간이다. ‘빅토리’는 치어리딩을 소재로 응원의 메시지를 전하는 만큼, 모든 배우들이 직접 안무를 소화해야만 했다. 필선(이혜리 분)과 미나(박세완 분)의 힙합 댄스부터 밀레니엄 걸즈의 치어리딩 안무까지, 배우들은 영화 속 모든 장면을 대역 없이 직접 소화하기 위해 촬영 시작 전 3개월, 시작 후에도 3개월 동안 총 6개월의 연습 대장정을 거쳤다. 9명의 멤버들이 각고의 노력으로 완성한 칼군무는 치어 팀 코치도 치어리딩 대회까지 노려볼 만한 실력으로 인정했다는 후문. 이렇게 열정 가득한 밀레니엄 걸즈의 힘찬 응원은 극장을 찾아","link":"https://m.entertain.naver.com/movie/article/018/0005803340","retrieved":1722563906683},{"title":"연상호 감독 '얼굴', 크랭크인…박정민 1인 2역 도전","contents":"권해효·신현빈·한지현도 합류…내년 개봉 예정 연상호 감독의 첫 실사 독립영화 '얼굴'이 본격적인 촬영에 돌입했다. 제작사 WOW POINT(와우포인트)는 2일 \"영화 '얼굴'(감독 연상호)이 지난달 27일 크랭크인했다\"며 \"8월 중 촬영을 마치고 내년에 관객들과 만날 예정\"이라고 밝혔다. 연상호 감독은 2018년 자신이 쓰고 그렸던 만화 '얼굴'을 20명의 스태프와 함께 약 3주 간의 짧고 굵은 촬영을 통해 실사화로 탄생시킬 전망이다. 작품은 살아있는 기적이라 불리는 시각장애인 전각 장인 임영규(권해효 분)의 아들 임동환(박정민 분)이 40년 전 실종된 줄 알았던 어머니의 백골 시신을 발견한 후 그 죽음 뒤의 진실을 파헤치는 이야기를 그린다. '얼굴'은 시각장애를 타고 나 세상의 그 무엇도 보지 못했음에도 세상에서 가장 아름다운 도장을 만드는 전각 장인이라는 설정과 엄마라는 존재를 아기였던 때 이래 단 한 번도 보지 못한 그의 아들이 40년 전 어머니의 죽음의 비밀과 진실에 다가선다","link":"https://m.entertain.naver.com/movie/article/629/0000309995","retrieved":1722563906683},{"title":"일본인이 퍼트린 가짜뉴스의 실체, 광복절에 알린다","contents":"▲  영화 &lt;1923 간토대학살&gt; 스틸 이미지. 시민단체가 희생자들의 혼을 위로하기 위해 종이 조형물을 설치한 모습이다. ⓒ ㈜영화특별시SMC 김태영·최규석 감독의 다큐멘터리 영화 &lt;1923 간토대학살&gt;이 오는 8월 15일 광복절 극장에서 개봉한다. 배우 김의성이 내레이션으로 참여했고, 가수 김현성이 주제가를 불렀다. 영화에는 제작진이 최초로 입수한 일본 정부 주도 학살의 증거들이 다수 담겼다. 1923년 9월 1일, 관동(간토)대지진 이후 일본 정부는 조선인('불령선인'이라고 표현)이 폭동을 일으키려 한다는 유언비어를 퍼뜨린다. '조선인이 우물에 독을 풀었다'로 대표되는 가짜뉴스다. 이어 계엄령이 내려졌고 일본군과 자경단은 조선인들을 대량 학살하는데, 이를 간토대학살이라고 부른다. 대한민국 임시정부 기관지 독립신문 보도에 따르면 당시 조선인 희생자 수는 6661명에 달한다. 그러나 홀로코스트 학살을 인정하고 사과한 독일과는 달리 일본은 지금까지도 \"기록이 발견되지 않았다\"며 학살","link":"https://m.entertain.naver.com/movie/article/047/0002441785","retrieved":1722563906685},{"title":"'행복의 나라' 이기는 것 중요한 조정석vs재판 조종 유재명..대립 또 대립","contents":"정치 영화 '행복의 나라'(추창민 감독, 파파스필름·오스카10스튜디오 제작)가 재판을 둘러싸고 대립하는 인물들의 모습을 담은 그날의 대립 영상을 공개했다. 공개된 그날의 대립 영상은 '행복의 나라'에서 대통령 암살 사건을 둘러싸고 대립하고 협력하고 막아서는 등 다양한 양상의 인물들을 보여준다. 먼저, 상관의 명령으로 대통령 암살 사건에 연루된 박태주(이선균)가 군인 신분이기 때문에 아무도 변호를 맡지 않으려는 현실을 보여주며 영상이 시작된다. 이에 재판의 변호인단은 옳고 그름을 가리는 것보다 이기고 지는 것이 중요하다고 믿는 변호사 정인후(조정석)를 찾아가며 본격적인 사건이 펼쳐진다. 하지만 재판 중 쪽지가 오가고, 변호인단에게 협박 편지가 전달되는 등 불공정하고 위협적인 재판 과정이 전개되며 보는 이들의 분노와 긴장감을 고조시킨다. 배후에서 모든 것을 조종하는 전상두(유재명)가 재판을 도청하는 모습까지 드러나며 호기심을 자극한다. 뿐만 아니라, 재판을 비공개로 진행하겠다는 전상두를","link":"https://m.entertain.naver.com/movie/article/076/0004176505","retrieved":1722563906686},{"title":"'데드풀과 울버린' 글로벌 수익 5억5천만 달러 돌파..스페셜아트 포스터 공개","contents":"'데드풀과 울버린'의 스페셜 아트 포스터 2종이 공개됐다. 영화 '데드풀과 울버린'이 개봉 5일 만에 글로벌 박스오피스 흥행 수익 5억 5000만 달러를 돌파했다. 이에 공개된 스페셜 아트 포스터에서는 팝콘이 톡톡 튀고 있는 모습을 배경으로 특유의 요염한 포즈로 누워있는 ‘데드풀’과 모든 것을 삼키겠다는 듯 입을 한껏 벌린 ‘울버린’의 모습이 흥미를 유발한다. 또 다른 포스터는 포털을 오가며 작품 속 명장면들을 만나볼 수 있어 팬들의 마음을 사로잡고 있다. 모두가 기다렸던 ‘데드풀’과 ‘울버린’의 격렬했던 첫 전투부터 작품 속 씬스틸러로 맹활약을 펼친 ‘도그풀’의 모습까지 확인할 수 있다. '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터로, 현재 다양한 포맷으로 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003712488","retrieved":1722563906686},{"title":"\"영화에 날개 달아 줬다\"…'리볼버' 특별출연 이정재, GV까지 출격","contents":"범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작)가 오는 8일 지창욱, 이정재가 함께하는 메가토크를 개최한다. '리볼버'가 8일 오후 7시 메가박스 코엑스에서 지창욱, 이정재와 함께하는 메가토크를 개최해 치열한 예매 경쟁을 예고한다. '리볼버'에서 약속과 책임 따윈 없는 향수 뿌린 미친개 앤디로 파격 변신한 지창욱과 사건의 시발점이 되는 임석용으로 활약한 이정재가 메가토크로 만난다. 지창욱이 맡은 앤디는 수영(전도연)에게 모든 책임을 뒤집어쓰고 교도소에 들어가는 조건으로 큰 보상을 약속하지만 출소 후 그 약속을 무시해 결국 그녀를 움직이게 만드는 인물이다. 이정재는 수영과 연인이었지만 앤디와 관련된 비리 사건을 그녀에게 뒤집어씌우는 장본인이자 수영의 출소 날 윤선을 통해 위스키 한 병만을 남긴 채 종적을 감추는 임석용을 맡아 우정 출연이 무색할 정도의 강렬한 존재감을 펼친다. 수영과 얽힌 두 남자로 분한 지창욱과 이정재는 '리볼버'에 대한 풍성한 이야기를 나눌 예정이며, 특히","link":"https://m.entertain.naver.com/movie/article/076/0004176503","retrieved":1722563906686},{"title":"[종합] \"첫날 37만에 이튿날 22만까지\"…조정석 원맨쇼 '파일럿' 첫 주말 100만 과녁 정조준","contents":"코미디 영화 '파일럿'(김한결 감독, 쇼트케이크·무비락 제작)이 무서운 기세로 극장가를 장악했다. 2일 '파일럿'은 영화관 입장권 통합전산망 기준 지난 1일 22만3460명(누적 64만8567명)을 동원하며 박스오피스 1위 굳히기에 나섰다. 앞서 '파일럿'은 개봉 첫날이었던 지난 7월 31일 37만3576명을 동원하며 올여름 개봉작 중 최고 오프닝 스코어를 기록한 바, 이는 2024년 천만 흥행작 '파묘'의 오프닝 기록(33만118명)과 2023년 여름 시장 514만 최고 흥행작인 '밀수'의 오프닝 기록(31만8084명)를 뛰어넘은 기록으로 화제를 모았다. 이틀 연속 20만명을 넘긴 일일 관객수로 압도적 흥행세를 과시한 '파일럿'은 이제 개봉 첫 주, 본격적인 무대인사에 나서며 관객의 마음을 사로잡기에 나선다. '파일럿'을 이끄는 조정석을 주축으로 이주명, 한선화, 신승호, 그리고 김한결 감독 등 첫 주말 서울 및 경기 지역 무대인사를 돌며 '파일럿' 관람과 입소문을 독려할 예정.","link":"https://m.entertain.naver.com/movie/article/076/0004176502","retrieved":1722563906687},{"title":"[인터뷰] 유재명 \"내 목에 걸린 200억, 관심 없을 리가 없을 텐데...\" (노웨이아웃)","contents":"언젠가부터 한국 영화와 드라마에서 유재명이 등장하면 긴장하게 된다. 그만큼 작품에서 보여주는 유재명의 연기의 힘과 아우라가 대단하기 때문일 듯. 지난 31일 공개되기 시작한 디즈니+/U+모바일tv의 '노 웨이 아웃: 더 룰렛'에서도 그런 유재명을 만나볼 수 있다. ‘노웨이아웃’에서는 정체를 알 수 없는 ‘가면남’이 인터넷방송을 통해 사회의 공분을 사고 있는 인간쓰레기들을 지정한 뒤 거액의 상금을 내걸고 사적 제재를 부추기는 일이 벌어진다. 유재명은 흉악한 연쇄살인범 김국호를 연기한다. 여성들을 상대로 몹쓸 짓을 하다가 교도소에 가고, 출소하지만 그에게 200억원의 몸값이 걸리자 대한민국은 시끄러워지기 시작한다. 유재명이 연기하는 캐릭터에 대한 분노, 혹은 타게팅에 대한 관심을 높이며 작품의 긴장감을 폭발시킨다. 공개를 앞두고 유재명 배우를 만나 악역의 소감과 연기의 재미에 대해 물어보았다. 유재명 배우는 “8부작인데 한 호흡에 다 보게 되는 작품이다. 재미난 논쟁거리를 안겨주는 작품","link":"https://m.entertain.naver.com/movie/article/438/0000066570","retrieved":1722563906687},{"title":"[공식] 연상호 첫 독립영화 '얼굴' 크랭크인… 박정민·신현빈 캐스팅","contents":"연상호 감독의 첫 실사 독립영화이자 새로운 제작 방식일 선택한 영화 '얼굴'이 7월 27일 크랭크인했다. '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 임영규의 아들 임동환이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화. 연상호 감독은 독립영화이자 청소년 관람불가, 연쇄살인의 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 '돼지의 왕'으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션 '사이비'로 구원을 바라는 인간 심리의 빈 틈을 파고드는 종교의 실체를 아프게 그린 바 있다. 사회 비판적인 시선과 상업 영화가 다루기 쉽지 않은 소재와 이야기 등 뿌리를 독립영화에 두고 있는 연상호 감독이 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화로 돌아온다. 첫 실사 영화인 '부산행'의 기록적인 흥행이래 영화와 시리즈를 넘나들며","link":"https://m.entertain.naver.com/movie/article/312/0000673549","retrieved":1722563906693},{"title":"연상호 감독 첫 실사 독립영화 '얼굴' 크랭크인","contents":"연상호 감독의 첫 실사 독립영화이자 새로운 제작 방식으로 화제가 되었던 영화 '얼굴'이 지난달 27일에 크랭크인했다. 2018년 연상호 감독이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화 '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 임영규의 아들 임동환이 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 연쇄살인 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 '돼지의 왕'으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션 '사이비'로 구원을 바라는 인간 심리의 빈틈을 파고드는 종교의 실체를 아프게 그린 바 있다. '얼굴'은 첫 실사 영화인 '부산행'의 기록적인 흥행 이래 영화와 시리즈를 넘나들며 일명 '연니버스'로 불리는 안정적이고 상업적인 행로를 이어왔던 연 감독이 처음으로 선보이는 실사 독립영화라는 점에서 주목받고 있","link":"https://m.entertain.naver.com/movie/article/079/0003923828","retrieved":1722563906697},{"title":"'데드풀과 울버린', 개봉 5일 만에 전 세계에서 7,540억 원 벌었다","contents":"영화 '데드풀과 울버린'이 개봉 5일 만에 전 세계 박스오피스에서 5억 5,000만 달러(한화 약 7,540억 원)를 벌어들였다. 2024년 북미에서 최고 오프닝 성적과 함께 역대 R등급(청소년 관람불가) 영화 오프닝 신기록을 경신하며 전 세계 극장가를 강타하고 있는 영화 '데드풀과 울버린'이 개봉 5일 만에 글로벌 박스오피스 흥행 수익 5억 5000만 달러를 돌파하며 또 한번 이목을 집중시키고 있다. 이를 기념해 작품 흥행의 주요 요인으로 손꼽히는 '데드풀' X '울버린'의 톡톡 튀는 개성과 케미가 담긴 스페셜 아트 포스터 2종이 공개돼 화제다. 먼저 팝콘이 톡톡 튀고 있는 모습을 배경으로 특유의 요염한 포즈로 누워있는 '데드풀'과 모든 것을 삼키겠다는 듯 입을 한껏 벌린 '울버린'의 모습이 흥미를 유발한다. 특히 해외에서는 포스터 속 '울버린' 모양의 팝콘통이 실제로 출시되어 뜨거운 반응을 모은 바 있어 더욱 특별함을 더한다. 이와 함께 공개된 포스터는 포털을 오가며 작품 속 명","link":"https://m.entertain.naver.com/movie/article/416/0000307230","retrieved":1722563906697},{"title":"'데드풀과 울버린' 글로벌 흥행 수익 7540억원 돌파…스페셜 아트 포스터 공개","contents":"영화 ‘데드풀과 울버린’(감독 숀 레비)이 개봉 5일만에 전 세계 박스오피스에서 5억 5000만 달러(한화 약 7540억 5000만원)를 벌어들이며 폭발적인 흥행 신드롬을 이어가고 있다. 영화 ‘데드풀과 울버린’이 소장 욕구를 불러 일으키는 스페셜 아트 포스터 2종을 2일 공개했다. 2024년 북미 오프닝 최고 오프닝 달성 &amp; 역대 R등급 영화 오프닝 신기록을 경신하며 전 세계 극장가를 강타하고 있는 영화 ‘데드풀과 울버린’이 개봉 5일 만에 글로벌 박스오피스 흥행 수익 5억 5000만 달러를 돌파하며 또 한번 이목을 집중시키고 있다. 이와 함께 작품 흥행의 주요 요인으로 손꼽히는 ‘데드풀’ X ‘울버린’의 톡톡 튀는 개성과 케미가 담긴 스페셜 아트 포스터 2종이 공개돼 화제다. 먼저 팝콘이 톡톡 튀고 있는 모습을 배경으로 특유의 요염한 포즈로 누워있는 ‘데드풀’과 모든 것을 삼키겠다는 듯 입을 한껏 벌린 ‘울버린’의 모습이 흥미를 유발한다. 특히 해외에서는 포스터 속 ‘울버린’ 모","link":"https://m.entertain.naver.com/movie/article/018/0005803316","retrieved":1722563906697},{"title":"'일확천금' 노렸던 사람들, 각기 다른 결말","contents":"스포츠를 좋아하는 사람이라면 스포츠에서 '작전'이 얼마나 중요한지 잘 알고 있다. 승부처에서 감독이나 코치가 잘못된 작전 지시를 내리거나 선수가 작전을 제대로 수행하지 못하면 패배라는 최악의 결과를 가져올 수 있기 때문이다. 실제로 농구와 배구 등 많은 구기종목에서는 경기 도중 작전시간을 부를 수 있고 이 시간을 잘 활용하는 것이 경기 흐름과 승패에 적지 않은 영향을 끼치기도 한다. 군대를 다녀온 사람들에게도 '작전'이라는 두 글자는 상당히 익숙하다. 군대에서는 대부분의 훈련을 할 때마다 'xxx 작전'이라는 이름을 붙여 의미를 부여한다. 심지어 비가 올 때 건물 주변에 빗물이 잘 빠져나갈 수 있도록 삽으로 길을 터주는 작업을 '배수로 작전', 겨울철에 눈이 내려 부대 내에 쌓인 눈을 치우는 작업을 '제설작전'이라고 부른다(물론 병사들은 이를 조금 다르게 부르기도 한다). 주식시장에도 '작전'이라는 단어가 존재한다. 주식시장에서 이야기하는 작전은 특정 세력이 막대한 이익을 남기기 위","link":"https://m.entertain.naver.com/movie/article/047/0002441777","retrieved":1722563906698},{"title":"[영상] 보이는 게 전부가 아니야! 영화 '핸섬가이즈' [핫플체크 EP.22]","contents":"영화, 드라마, OTT 콘텐츠 등 볼 것 찾는 사람들을 위한 '핫한 플레이리스트'를 알려주는 '핫플체크' 평화로운 전원생활을 꿈꾸던 '재필'(이성민)과 '상구'(이희준)가 하필이면 귀신 들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디 '핸섬가이즈'가 지난 6월 26일 개봉해 170만 관객을 넘기며 장기 흥행 중이다. 재필과 상구는 이사 첫 날부터 물에 빠진 '미나'(공승연)을 구하려다 납치범으로 오해받고 동네 경찰들의 감시 대상이 된다. 사람들이 의도치 않게 집에서 죽어나가고 지하실에 봉인된 악령이 깨어나면서 예기치 못한 사건들이 계속 벌어진다. 영화는 2010년 개봉한 '터커 &amp; 데일 Vs 이블'을 원작으로 리메이크되었다. 잔인한 장면들을 코믹적 요소로 풀어내는 원작에 오컬트 요소를 가미해 색다른 재미를 만들어 낸다. 또한 강렬한 비주얼이 인상적인 재필과 상구의 캐릭터라이징에 배우들이 직접 참여했다. 재필의 꽁지머리 스타일과 구릿빛 피부와 상구의 러닝셔츠 속 부항 자국으로 거친","link":"https://m.entertain.naver.com/movie/article/666/0000048568","retrieved":1722563906698},{"title":"'데드풀과 울버린', 개봉 5일 만에 글로벌 수익 8116억원","contents":"영화 '데드풀과 울버린'(감독 숀 레비)가 개봉 5일 만에 전 세계 박스오피스에서 5억5000만 달러(약 7540억 5000만원)를 벌어들였다. '데드풀과 울버린'은 개봉 5일 만에 글로벌 박스오피스 흥행 수익 5억5000만 달러를 돌파했다. 박스오피스 모조에 따르면 현재 '데드풀과 울버린'의 흥행 수익은 5억9062만 달러(약 8116억4361만 6825원)이다. 이와 함께 배급사인 월트디즈니 컴퍼니 코리아 측은 데드풀과 울버린의 스페셜 아트 포스터 2종을 2일 공개했다. 먼저 팝콘이 톡톡 튀고 있는 모습을 배경으로 특유의 요염한 포즈로 누워있는 데드풀과 모든 것을 삼키겠다는 듯 입을 한껏 벌린 울버린의 모습이 흥미를 유발한다. 특히 해외에서는 포스터 속 울버린 모양의 팝콘통이 실제로 출시돼 뜨거운 반응을 모은 바 있다. 이와 함께 공개된 포스터는 포털을 오가며 작품 속 명장면들을 만나볼 수 있어 팬들의 마음을 사로잡고 있다. 모두가 기다렸던 데드풀과 울버린의 격렬했던 첫 전투부터","link":"https://m.entertain.naver.com/movie/article/421/0007704798","retrieved":1722563906700},{"title":"'리볼버' 지창욱X이정재, 8일 코엑스서 메가토크 나선다","contents":"영화 '리볼버'가 8월 8일(목) 지창욱, 이정재가 함께하는 메가토크를 개최한다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화 '리볼버'가 오는 8일 오후 7시 메가박스 코엑스에서 지창욱, 이정재와 함께하는 메가토크를 개최해 치열한 예매 경쟁을 예고한다. '리볼버'에서 약속과 책임 따윈 없는 향수 뿌린 미친개 '앤디'로 파격 변신한 지창욱과 사건의 시발점이 되는 '임석용'으로 활약한 이정재가 메가토크로 만난다. 지창욱이 맡은 앤디는 수영에게 모든 책임을 뒤집어쓰고 교도소에 들어가는 조건으로 큰 보상을 약속하지만 출소 후 그 약속을 무시해 결국 그녀를 움직이게 만드는 인물이다. 이정재는 수영과 연인이었지만 앤디와 관련된 비리 사건을 그녀에게 뒤집어씌우는 장본인이자 수영의 출소 날 윤선을 통해 위스키 한 병만을 남긴 채 종적을 감추는 임석용을 맡아 우정 출연이 무색할 정도의 강렬한 존재감을 펼친다. 수영과 얽힌","link":"https://m.entertain.naver.com/movie/article/477/0000505238","retrieved":1722563906701},{"title":"'파일럿' 이틀 째 1위·누적 64만 명…흥행 '청신호' [Nbox]","contents":"조정석 주연 영화 파일럿(감독 김한결)이 개봉 이틀째 박스오피스 1위에 올랐다. 2일 영화진흥위원회 영화관 입장권 통합전산망 집계에 따르면 '파일럿'은 지난달 1일 하루 동안 22만 3458명의 관객이 관람하며 박스오피스 정상에 올랐다. 누적 관객 수는 64만 8565명이다. '파일럿'은 개봉 첫날 37만 명의 관객을 동원한 데 이어 이틀째에도 22만 명의 관객을 극장으로 불러 모으며 흥행에 파란불을 켰다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 일을 그린 코미디다. 이어 애니메이션 영화 '슈퍼배드 4'는 같은 7만 395명이 관람하며 2위를 기록했다. 누적 관객 수는 91만 4165명이다. '데드풀과 울버린'은 5만 5386명의 관객을 불러 모으며 3위에 올랐다. 누적 관객 수는 140만 7473명으로 집계됐다.","link":"https://m.entertain.naver.com/movie/article/421/0007704763","retrieved":1722563906701},{"title":"지창욱, 美친개 '리볼버'→10년 만의 사극 '우씨왕후'…올 여름도 질주","contents":"영화 ‘리볼버’ 지창욱(앤디 역) 스틸. (사진=플러스엠엔터테인먼트) 배우 지창욱이 스크린부터 OTT(온라인동영상서비스), 예능까지, 활발한 열일 행보로 올 여름 뜨겁게 달린다. 지난해 디즈니+ 시리즈 ‘최악의 악’과 JTBC 드라마 ‘웰컴투 삼달리’의 흥행을 이끌었던 지창욱이 올해도 활약을 이어간다. 소처럼 일하는 성실함, 꾸준한 다작과 함께 다양한 장르와 캐릭터로 연기 변신을 감행, 스펙트럼을 넓히며 필모그래피를 질주 중이다. 먼저 8월 7일 개봉을 앞둔 영화 ‘리볼버’에서 지창욱은 향수 뿌린 미친개 ‘앤디’로 분한다. 지창욱은 부족함 없이 자랐을 멀끔한 얼굴 뒤로 망나니 그 자체인 캐릭터를 생생하게 그린다. 행동과 말투 하나하나 섬세한 연기로 지질하고 결핍된 인물을 만들어냈다. 유연한 연기력으로 앤디라는 새로운 얼굴을 꺼내든 지창욱은 작품 속 긴장과 변주를 완성한다. 티저 예고를 통해 베일을 벗은 티빙 오리지널 시리즈 ‘우씨왕후’에서의 모습도 예사롭지 않다. ‘우씨왕후’는 갑작","link":"https://m.entertain.naver.com/movie/article/018/0005803297","retrieved":1722563906701},{"title":"'리볼버' 지창욱·이정재 만난다…8일 GV 개최","contents":"영화 '리볼버'가 8일 지창욱, 이정재가 함께하는 메가토크를 메가박스 코엑스에서 진행한다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화로, 극중 '향수 뿌린 미친개' 앤디로 파격 변신한 지창욱과 사건의 시발점이 되는 임석용으로 활약한 이정재가 메가토크로 만난다. 지창욱이 맡은 앤디는 수영에게 모든 책임을 뒤집어쓰고 교도소에 들어가는 조건으로 큰 보상을 약속하지만 출소 후 그 약속을 무시해 결국 그를 움직이게 만드는 인물이다. 이정재는 수영과 연인이었지만 앤디와 관련된 비리 사건을 그에게 뒤집어씌우는 장본인이자 수영의 출소 날 윤선을 통해 위스키 한 병만을 남긴 채 종적을 감추는 임석용을 맡았다. 수영과 얽힌 두 남자로 분한 지창욱과 이정재는 '리볼버'에 대한 풍성한 이야기를 나눌 예정이며, 특히 '헌트' 를 통해 감독으로도 인정받은 이정재가 바라보는 영화에 대한 다양하고 속 깊은 토크까지 기대하게","link":"https://m.entertain.naver.com/movie/article/119/0002857916","retrieved":1722563906704},{"title":"연상호 첫 실사 독립영화 '얼굴', 크랭크인…박정민 1인 2역","contents":"연상호 감독의 첫 실사 독립영화 '얼굴'이 지난 7월 27일 크랭크인했다. '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 '임영규'의 아들 '임동환'이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 독립영화이자 청소년 관람불가, 연쇄살인의 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 '돼지의 왕'으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션 '사이비'로 구원을 바라는 인간 심리의 빈 틈을 파고드는 종교의 실체를 아프게 그린 바 있다. 사회 비판적인 시선과 상업 영화가 다루기 쉽지 않은 소재와 이야기 등 뿌리를 독립영화에 두고 있는 연상호 감독이 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화로 돌아온다. 첫 실사 영화인 '부산행'​의 기록적인 흥행이래 영화와 시리즈를 넘나들며 일명 '연","link":"https://m.entertain.naver.com/movie/article/416/0000307226","retrieved":1722563906705},{"title":"'파일럿' 이찬원 찐팬 고증→진짜 유재석·조세호…빵터진 하이퍼리얼리즘 디테일","contents":"영화 ‘파일럿’(감독 김한결)이 압도적 오프닝 스코어 기록에 이어 이틀째 박스오피스 왕좌를 유지하며 파격적인 흥행 이륙을 알렸다. 특히 ‘파일럿’은 한땀한땀 웃음을 위해 공들인 디테일한 포인트들로 관객들의 호평을 이끌며 입소문 흥행을 부추기고 있단 평이다. 압도적 박스오피스 1위 행진을 이어가고 있는 영화 ‘파일럿’이 영화 속 웃음을 자아내는 디테일로 화제다. 현실적인 상황들을 독특한 시선과 유머로 재해석한 김한결 감독의 연출력이 빛난 첫 번째 디테일은 바로 스타 파일럿 한정우를 소개하는 영화의 오프닝이다. 전 국민이 알 정도로 유명한 스타 파일럿 ‘한정우’의 모습을 설명해 주는 소재로 등장한 tvN 예능 ‘유 퀴즈 온 더 블럭’은 실제 진행자인 유재석과 조세호까지 함께 등장해 리얼리티를 높였다. ‘유 퀴즈 온 더 블럭’ 팀과의 특별한 인연을 통해 성사된 촬영은 대한민국을 대표하는 토크쇼의 포맷을 실제와 가깝게 구현하며 관객들이 영화의 설정에 바로 몰입할 수 있는 시작을 열었다. 이","link":"https://m.entertain.naver.com/movie/article/018/0005803290","retrieved":1722563906705},{"title":"연상호 첫 실사 독립영화 '얼굴' 크랭크인…박정민·권해효 출연 [공식]","contents":"연상호 감독의 첫 실사 독립영화 '얼굴'이 지난달 27일 크랭크인했다. '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 임영규의 아들 임동환이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화로 돌아온다. 첫 실사 영화인 '부산행' 의 기록적인 흥행이래 영화와 시리즈를 넘나들며 일명 '연니버스'로 불리는 안정적이고 상업적인 행로를 이어왔던 그가 독립영화를 통해 다시 선보일 그 만의 날카로운 시선과 스토리 텔링이 기대된다. 시각장애를 타고 나, 세상의 그 무엇도 보지 못했음에도 세상에서 가장 아름다운 도장을 만드는 전각 장인이라는 독특한 설정과, 엄마라는 존재를 아기였던 때 이래 단 한 번도 보지 못한 그의 아들이 40년 전 어머니의 죽음의 비밀과 진실에 다가선다는 전개 또한 이야기 자체로 흥미롭다. 상업영화의 틀을 뛰어넘는 신선한 스토","link":"https://m.entertain.naver.com/movie/article/117/0003857643","retrieved":1722558732041},{"title":"박정민X신현빈→한지현 '얼굴' 캐스팅..연상호 만화 독립영화 실사화(공식)","contents":"박정민, 권해효, 신현빈, 임성재, 한지현이 '얼굴'에 캐스팅 됐다. 영화 '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 ‘임영규’의 아들 ‘임동환’이 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 작품. 앞서 연상호 감독은 독립 영화이자 청소년 관람불가 연쇄살인의 뒤에 자리한 학교폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 '돼지의 왕'으로 한국 장편 애니메이션 영화 사상 최초로 칸영화제 감독 주간에 초청된 후 두 번째 장편 애니메이션 '사이비'로 구원을 바라는 인간 심리의 빈 틈을 파고드는 종교의 실체를 아프게 그린 바 있다. 그런 연상호 감독이 지난 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립 영화로 돌아온다. 극중 박정민은 아들 '임동환'과 40년 전 아버지 '임영규'를 연기하며 처음으로 1인 2역에 도전한다. 더욱이 연상호 감독과 영화 '염력', 시리즈 '지옥'에 이어 세 번째로 작업한다","link":"https://m.entertain.naver.com/movie/article/112/0003712479","retrieved":1722558732041},{"title":"넷플릭스 '아무도 없는 숲속에서'  포스터 공개.. “평화롭던 어느 날, 불청객이 찾아왔다”","contents":"한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 &lt;아무도 없는 숲속에서&gt;가 메인 포스터 4종을 공개했다. 가장 먼저 ‘영하’(김윤석)와 ‘상준’(윤계상)의 포스터 속 “평화롭던 어느 날”이라는 카피는 ‘성아’(고민시)와 ‘보민’(이정은)의 포스터 속 “불청객이 찾아왔다” 카피와 연결되며, 네 인물 간의 얽히고 설킨 관계성에 대한 궁금증을 증폭시킨다. 한편, 따스한 햇살이 내려앉은 숲을 배경으로 의미심장한 표정을 짓고 있는 ‘영하’와 차갑게 폭우가 쏟아지는 숲에서 묘한 눈빛을 하고 있는 ‘성아’의 포스터가 대조되는 분위기로 눈길을 끈다. 깊은 숲속에 자리한 펜션을 운영하는 ‘영하’가 예정에 없던 손님 ‘성아’를 들인 후 과연 어떤 파국과 마주하게 될지 긴장감을 조성한다. 또한 망연자실한 표정으로 한곳을 응시하는 ‘상준’과 열린 문틈 사이로 모든 걸 지켜보고 있는 듯한 ‘보민’의 포스터가 시선을 사","link":"https://m.entertain.naver.com/movie/article/438/0000066569","retrieved":1722558732042},{"title":"유재석 나온 '파일럿', 이틀 연속 박스오피스 1위","contents":"영화 '파일럿'이 이틀 연속 박스오피스 1위를 기록했다. 2일 오전 7시 기준 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 지난 1일 22만3449명의 관객을 모아 일일 박스오피스 1위를 차지했다. 누적 관객 수는 64만8525명이다. '파일럿'은 지난 7월 31일 개봉했다. 개봉일에 37만3548명의 관객을 동원, 올 여름 개봉작 중 최고 오프닝 스코어를 기록했다. 이 수치는 지난 2월 개봉한 '파묘'의 오프닝 스코어 33만 118명을 넘는 수치. '파일럿'은 개봉일에 이어 2일 연속 박스오피스 1위 자리를 수성, 관객들의 관심 영화로 떠올랐다. 이에 주말(2일~4일) 관객몰이가 어떤 성과를 낼지 관심이 쏠리고 있다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다. 주연을 맡은 조정석의 여장 연기 활약과 tvN 예능 '유 퀴즈 온 더 블럭'의 유재석, 조세호가 오프닝으로 등장하는 게 알려져 예","link":"https://m.entertain.naver.com/movie/article/465/0000008412","retrieved":1722558732045},{"title":"연상호 감독, 독립 영화 '얼굴' 크랭크인…박정민·권해효 캐스팅","contents":"연상호 감독의 첫 실사 독립영화 '얼굴'이 7월 27일 크랭크인했다. 연상호 감독은 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화로 돌아온다. '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 임영규의 아들 임동환이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 첫 실사 영화인 '부산행'​의 기록적인 흥행이래 영화와 시리즈를 넘나들며 일명 ‘연니버스’로 불리는 안정적이고 상업적인 행로를 이어왔던 그가 독립영화를 통해 다시 선보일 그 만의 날카로운 시선과 스토리 텔링이 기대된다. 시각장애를 타고 나, 세상의 그 무엇도 보지 못했음에도 세상에서 가장 아름다운 도장을 만드는 전각 장인이라는 독특한 설정과, 엄마라는 존재를 아기였던 때 이래 단 한 번도 보지 못한 그의 아들이 40년 전 어머니의 죽음의 비밀과 진실에 다가선다는 전개 또한 이야기 자체로 흥미롭다. 상업영화의 틀을 뛰어 넘는","link":"https://m.entertain.naver.com/movie/article/119/0002857894","retrieved":1722558732045},{"title":"'파일럿', 이틀 만에 60만 돌파…이번 주말 100만 넘는다","contents":"배우 조정석 주연의 영화 '파일럿'(감독 김한결)이 개봉 이틀 만에 전국 60만 명을 돌파했다. 2일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '파일럿'은 지난 1일 전국 22만 3,458명을 동원해 박스오피스 1위를 지켰다. 누적 관객 수는 64만 8,565명. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 '한정우'(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다. 개봉일인 지난달 31일 37만 3,548명을 동원하며 올 여름 개봉한 영화 중 가장 좋은 오프닝 스코어를 거둔 '파일럿'은 이틀 차에도 기세를 이어가며 1위 굳히기에 나섰다. 예매 순위도 33.5%로 1위에 올라있어 이번 주말 100만 돌파가 확실시된다. 국내외 작품 통틀어 최고의 오프닝 스코어다. 누적 관객 수는 42만 5,079명이다. 박스오피스 2위는 같은 날 7만 385명을 모은 '슈퍼배드4'가 차지했다. 누적 관객 수 91만 4,155명으로 100만 돌파 가시권에 들어왔다.","link":"https://m.entertain.naver.com/movie/article/416/0000307225","retrieved":1722558732046},{"title":"'파일럿', 유재석·조세호·'찬스'가 왜 나와? 공감 100 현실 고증","contents":"영화 '파일럿'(감독 김한결)이 관객들의 호평을 이끄는 섬세한 포인트들로 주목받고 있다. '파일럿'은 영화 속 웃음을 자아내는 디테일로 화제다. 현실적인 상황들을 독특한 시선과 유머로 재해석한 김한결 감독의 연출력이 빛나는 첫 번째 디테일은 바로 스타 파일럿 한정우를 소개하는 영화의 오프닝이다. 전 국민이 알 정도로 유명한 스타 파일럿 한정우의 모습을 설명해 주는 소재로 등장한 tvN '유 퀴즈 온 더 블럭'은 실제 진행자인 유재석과 조세호까지 함께 등장해 리얼리티를 높였다. '유 퀴즈 온 더 블럭' 팀과의 특별한 인연을 통해 성사된 촬영은 대한민국을 대표하는 토크쇼의 포맷을 실제와 가깝게 구현하며 관객들이 영화의 설정에 바로 몰입할 수 있는 시작을 연다. 이에 관객들 역시 \"한정우의 '유 퀴즈 온 더 블럭' 출연 오프닝 너무 신박\" \"시작부터 유재석, 조세호 나와서 깜짝 놀랐다\" 등 반가운 등장에 뜨거운 반응을 보내고 있다. 또 하나 놓칠 수 없는 '파일럿' 속 디테일은 바로 한정","link":"https://m.entertain.naver.com/movie/article/421/0007704679","retrieved":1722558732046},{"title":"'행복의 나라' 아무도 맡지 않은 이선균 변호, 조정석이 나선 이유","contents":"영화 '행복의 나라'(감독 추창민)가 재판을 둘러싸고 대립하는 인물들의 모습을 담은 그날의 대립 영상을 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 영화다. 공개된 그날의 대립 영상은 '행복의 나라'에서 대통령 암살 사건을 둘러싸고 대립하고 협력하고 막아서는 등 다양한 양상의 인물들을 보여준다. 먼저, 상관의 명령으로 대통령 암살 사건에 연루된 박태주(이선균 분)가 군인 신분이기 때문에 아무도 변호를 맡지 않으려는 현실을 보여주며 영상이 시작된다. 이에 재판의 변호인단은 옳고 그름을 가리는 것보다 이기고 지는 것이 중요하다고 믿는 변호사 정인후(조정석)를 찾아가며 본격적인 사건이 펼쳐진다. 하지만 재판 중 쪽지가 오가고, 변호인단에게 협박 편지가 전달되는 등 불공정하고 위협적인 재판 과정이 전개되며 보는 이들의 분노와 긴장감을","link":"https://m.entertain.naver.com/movie/article/311/0001755840","retrieved":1722558732046},{"title":"‘파일럿’ 이틀 연속 1위...64만 돌파[MK박스오피스]","contents":"‘파일럿’이 이틀 연속 박스오피스 왕좌에 올랐다. 2일 영화진흥위원회 영화관입장권통합전산망에 따르면 ‘파일럿’(감독 김한결)은 전날 22만 3458명의 관객을 동원해 1위를 차지했다. 누적 관객수 64만 8565명을 기록했다. ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디물. 원맨쇼를 펼치는 조정석을 필두로 이주명 한선화 신승호 등이 다채롭게 활약한다. 손익분기점은 약 220만이다. 2위는 ‘슈펴배드4’(감독 크리스 리노드, 파트릭 들라주)다. 같은 날 7만 395명을 동원해 누적 관객수 91만 4165명을 기록했다. 100만 고지 돌파를 목전에 두고 있다. ‘슈퍼배드4’는 악당 짓에서 손 떼고 악당 전담 처리반 AVL이 된 에이전트 미니언즈와 그루 주니어의 탄생으로 능력치 상승한 그루 패밀리가 그루에 대한 복수심에 불타 탈옥한 빌런 맥심을 막기 위해 펼쳐지는 미니언-파서블 블록버스터다. 3위는 ‘데드풀과 울버","link":"https://m.entertain.naver.com/movie/article/009/0005344292","retrieved":1722558732046},{"title":"'새벽 2시의 신데렐라' 신현빈-문상민의 오피스 로코","contents":"쿠팡플레이 시리즈 &lt;새벽 2시의 신데렐라&gt;가 1차 포스터와 티저 예고편을 공개했다. 는 나만 바라보는 완벽한 연하 재벌남 ’주원'과 헤어지려는 극 현실주의 능력녀 ‘윤서'의 고군분투기를 그린 오피스 로맨틱 코미디다. 공개된 1차 포스터에는 새벽 2시, 마법이 풀린 호박 마차에 앉아 있는 ‘윤서’(신현빈)와 ‘주원’(문상민)의 동상이몽을 담고 있다. 윤서는 남자친구 주원이 재벌가 막내아들이란 사실을 알게 된 후 현실적인 이별을 선택한 반면, 주원은 그런 그녀를 절대 놓아줄 생각이 없다. 이별과 로맨스 사이 두 남녀의 흥미진진한 관계는 “마법이 풀린 신데렐라의 동화 속 왕자와 이별하기”란 포스터 카피에서도 잘 드러난다. 함께 공개된 티저 예고편에는 이처럼 클리셰를 파괴하는 &lt;새벽 2시의 신데렐라&gt;만의 독특한 로맨스를 좀 더 자세하게 들여다볼 수 있다. 윤서는 1년 6개월이나 사귄 남자친구 주원이 자신이 다니는 회사 대주주의 막내 아들이란 사실을 알게 된다. 현실판 신데렐라가 될 수도 있","link":"https://m.entertain.naver.com/movie/article/438/0000066568","retrieved":1722558732049},{"title":"연상호 첫 실사 독립영화 '얼굴' 크랭크인…박정민·권해효·신현빈·한지현 캐스팅","contents":"연상호 감독의 첫 실사 독립영화이자 새로운 제작 방식으로 화제를 불러일으킨 영화 ‘얼굴’이 지난 27일(토) 박정민, 권해효, 신현빈, 임성재, 한지현의 캐스팅 확정 후 크랭크인했다. ‘얼굴’은 살아있는 기적이라 불리는 시각장애인 전각 장인 ‘임영규’의 아들 ‘임동환’이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 독립영화이자 청소년 관람불가, 연쇄살인의 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 ‘돼지의 왕’으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션인 ‘사이비’로 구원을 바라는 인간 심리의 빈 틈을 파고든 종교의 실체를 아프게 그린 바 있다. 사회 비판적인 시선과 상업 영화가 다루기 쉽지 않은 소재와 이야기 등 뿌리를 독립영화에 두고 있는 연상호 감독이 2018년 자신이 쓰고 그렸던 만화 ‘얼굴’의 실사 독립영","link":"https://m.entertain.naver.com/movie/article/018/0005803233","retrieved":1722558732049},{"title":"연상호 감독 첫 실사 독립영화 '얼굴' 크랭크인…박정민 출연","contents":"연상호 감독의 첫 실사 독립영화 '얼굴'이 크랭크인했다. 2일 제작사에 따르면 '얼굴'은 지난 7월 27일에 촬영을 시작했다. '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 '임영규'의 아들 '임동환'이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 독립영화이자 청소년 관람불가, 연쇄살인의 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 '돼지의 왕'으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션 '사이비'로 구원을 바라는 인간 심리의 빈틈을 파고드는 종교의 실체를 아프게 그린 바 있다. 사회 비판적인 시선과 상업 영화가 다루기 쉽지 않은 소재와 이야기 등 뿌리를 독립영화에 두고 있는 연상호 감독이 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화로 돌아온다. 첫 실사 영화인 '부산행'의 기록적인 흥행","link":"https://m.entertain.naver.com/movie/article/421/0007704664","retrieved":1722558732050},{"title":"서울국제여성영화제 22∼28일 개최…슬로건은 ‘웃음의 쓸모’","contents":"국내 최대 여성영화제인 서울국제여성영화제가 오는 22일부터 28일까지 CGV 연남·홍대, 씨네큐브 광화문 등에서 열린다. 올해 영화제의 슬로건은 ‘웃음의 쓸모’다. 웃음이 지닌 다양한 힘에 주목하며 그 힘을 바탕으로 끈질기게 걸어가는 모두를 응원한다는 의미가 담겼다. 올해 영화제엔 역대 최다 규모인 3581편이 출품됐다. 국내 작품 808편, 해외 작품 2773편이다. 개막작은 지난해 타계한 여성 감독 소피 필리에의 프랑스 영화 ‘뒤죽박죽 내 인생’이다. 황혜림 프로그래머는 \"중년의 위기라는 말속에 다 담기 어려운 시간을 통과하는 인물의 불안과 망각, 내적 붕괴와 재구성 사이의 삶을 포착해 질문을 던지는 영화\"라고 소개했다. 홍보대사인 ‘시우프스타’에는 ‘양치기’ 등에 출연한 배우 손수현이 위촉됐다.","link":"https://m.entertain.naver.com/movie/article/021/0002652027","retrieved":1722558732050},{"title":"지창욱, 영화 '리볼버'→10년만 사극 '우씨왕후'까지 한계 없는 행보..올여름 접수","contents":"올여름 배우 지창욱이 누구보다 뜨겁게 달린다. 지난해 디즈니+ '최악의 악'과 JTBC '웰컴투 삼달리'의 흥행을 이끌었던 지창욱의 활약이 올해도 이어진다. 다양한 장르와 캐릭터로 연기 변신을 하며 스펙트럼을 넓히는 질주를 멈추지 않고 있다. 8월 7일 개봉을 앞둔 영화 '리볼버'에서 지창욱은 향수 뿌린 미친개 ‘앤디’로 분한다. 지창욱은 부족함 없이 자랐을 멀끔한 얼굴 뒤로 망나니 그 자체인 캐릭터를 생생하게 그린다. 행동과 말투 하나하나 섬세한 연기로 지질하고 결핍된 인물을 만들어낸 것. 유연한 연기력으로 앤디라는 새로운 얼굴을 꺼내든 지창욱은 작품 속 긴장과 변주를 완성한다. 티저 예고가 공개된 티빙 오리지널 시리즈 '우씨왕후'에서의 모습도 예사롭지 않다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 세력과 표적이 된 왕후가 새 왕을 세우기 위해 고군분투하는 추격 액션 사극. 이야기의 포문을 여는 왕 고남무 역을 맡은 지창욱은 짧은 순간에도 강렬한 존재감을 드러내며 시","link":"https://m.entertain.naver.com/movie/article/112/0003712472","retrieved":1722558732064},{"title":"연상호 감독, 이번엔 독립영화 스타일~ '얼굴' 촬영 시작!","contents":"연상호 감독의 첫 실사 독립영화이자 새로운 제작 방식으로 화제가 되었던 영화 &lt;얼굴&gt;이 지난 27일(토)에 크랭크인했다. 은 살아있는 기적이라 불리는 시각장애인 전각 장인 ‘임영규’의 아들 ‘임동환’이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 연쇄살인의 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 &lt;돼지의 왕&gt;으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션 &lt;사이비&gt;로 구원을 바라는 인간 심리의 빈 틈을 파고드는 종교의 실체를 아프게 그린 바 있다. 사회 비판적인 시선과 상업 영화가 다루기 쉽지 않은 소재와 이야기 등 뿌리를 독립영화에 두고 있는 연상호 감독이 2018년 자신이 쓰고 그렸던 만화 &lt;얼굴&gt;의 실사 독립영화로 돌아온다. 첫 실사 영화인 &lt;부산행&gt;의 기록적인 흥행이래 영화와 시리즈를 넘나들며 일명 ‘연니버","link":"https://m.entertain.naver.com/movie/article/438/0000066566","retrieved":1722558732064},{"title":"히로세 스즈 주연 '물은 바다를 향해 흐른다'.. 스피츠 뮤직비디오 공개","contents":"‘사카키’가 살고 있는 셰어하우스에 복잡한 인연으로 얽힌 고등학생 ‘나오타츠’가 함께 살게 되면서 시작된 그녀와 그의 운명 같은 만남을 담은 &lt;물은 바다를 향해 흐른다&gt;가 영화에 삽입된 ‘TOKIMEKI part1’ 뮤직비디오를 공개했다. 공개된 &lt;물은 바다를 향해 흐른다&gt; 뮤직비디오는 흥미로운 에피소드를 중심으로 각양각색의 셰어하우스 메이트들이 전하는 재미와 따뜻함에 4인조 록 밴드 스피츠의 ‘TOKIMEKI part1’이 어우러져 눈과 귀를 사로잡는다. 1987년도에 결성되어 현재까지 일본인들의 많은 사랑을 받고 있는 인기 록 밴드 스피츠는 &lt;허니와 클로버&gt;, &lt;명탐정 코난: 흑철의 어영&gt; 등 다양한 영화에서 OST 작업을 통해 그들의 음악적 감성을 선보여 왔다. 영화의 주제가이기도 한 ‘TOKIMEKI part1’은 작품에서 착안해 만들어진 스피츠의 신곡으로 제작진이 “누구에게도 말하지 못했던 감정을 소중한 사람이 알아주는 것만으로도 구원받았다고 느끼게 되는 마음”이 담긴 곡으","link":"https://m.entertain.naver.com/movie/article/438/0000066565","retrieved":1722558732064},{"title":"분노한 조정석, 이어지는 협력·견제…'행복의 나라' 10.26 그날의 대립","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’(감독 추창민)가 재판을 둘러싸고 대립하는 인물들의 모습을 담은 그날의 대립 영상을 공개했다. 영화 ‘행복의 나라’가 10.26 대통령 암살 사건을 시작으로 역사의 소용돌이에 휘말린 이들의 모습을 담은 그날의 대립 영상을 2일 공개해 기대감을 증폭시킨다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린 영화다. 공개된 그날의 대립 영상은 ‘행복의 나라’에서 대통령 암살 사건을 둘러싸고 대립하고 협력하고 막아서는 등 다양한 양상의 인물들을 보여준다. 먼저 상관의 명령으로 대통령 암살 사건에 연루된 박태주(이선균 분)가 군인 신분이기 때문에 아무도 변호를 맡지 않으려는 현실을 보여주며 영상이 시작된다. 이에 재판의 변호인단은 옳고 그름을 가리는 것보다 이기고 지는 것","link":"https://m.entertain.naver.com/movie/article/018/0005803213","retrieved":1722558732065},{"title":"'조선인 여공의 노래' 일제강점기, 오사카 방적공장의 조선인..\"잘 알려지지 않은 민중의 역사\"","contents":"7일 극장개봉하는 다큐멘터리 영화 &lt;조선인 여공의 노래&gt;가 언론시사회를 갖고 개봉을 준비 중이다. 는 일제강점기, 가족을 먹여 살리기 위해 일본의 방적 공장에서 일했던 조선인 여공들의 삶과 노래를 담은 다큐멘터리 영화이다. 30일 오후 CGV 용산아이파크몰에서 열린 시사회에는 이원식 감독, 정진미 프로듀서, 강하나 배우가 참석하여 작품에 대한 진솔한 이야기를 펼쳤다. 이원식 감독은 “조선인 여공들의 이야기는 일본군 ‘위안부’와는 달리 잘 알려거나 연구되지 않았던 민중의 역사이다. 우연히 일본에 갔다가 하루키 중학교의 오래된 붉은 벽돌 담장에서 십자가를 발견했고, 더 알아보니 그것이 조선인 여공들을 도망가지 못하게 철조망을 치기 위한 틀이라는 걸 알게 됐다. 그 사실을 알고 나니 나조차 잘 몰랐던 일제강점기의 민중사를 영화로 담아야겠다고 결심했다”라며 영화를 기획하게 된 계기를 설명했다. 과거 조선인 여공들의 역할을 맡아 연기한 배우들을 재일 코리안 배우들로 구성한 것에 관하여 “먹고","link":"https://m.entertain.naver.com/movie/article/438/0000066563","retrieved":1722558732074},{"title":"'리볼버' 우정출연 이정재, 지창욱과 메가토크 개최","contents":"'리볼버'에서 활약한 지창욱, 이정재가 메가토크를 개최한다. 2일 배급사 플러스엠엔터테인먼트에 따르면 '리볼버'는 오는 8일 오후 7시 서울 강남구 메가박스 코엑스에서 지창욱, 이정재와 함께하는 메가토크를 진행한다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. '리볼버'에서 약속과 책임 따윈 없는 향수 뿌린 미친개 '앤디'로 파격 변신한 지창욱과 사건의 시발점이 되는 '임석용'으로 활약한 이정재가 메가토크로 만난다. 지창욱이 맡은 앤디는 수영(전도연 분)에게 모든 책임을 뒤집어쓰고 교도소에 들어가는 조건으로 큰 보상을 약속하지만 출소 후 그 약속을 무시해 결국 그녀를 움직이게 만드는 인물이다. 이정재는 수영과 연인이었지만 앤디와 관련된 비리 사건을 그녀에게 뒤집어씌우는 장본인이자 수영의 출소 날 윤선을 통해 위스키 한 병만을 남긴 채 종적을 감추는 임석용을 맡아 우정 출연이 무색할 정도의 강렬","link":"https://m.entertain.naver.com/movie/article/421/0007704617","retrieved":1722558732076},{"title":"'빅토리', 걸스데이 이혜리도 울고 갈 6개월 치어리딩 연습","contents":"이혜리부터 박세완이 6개월에 걸쳐 '빅토리'를 위해 피, 땀, 눈물을 쏟았다. 2일 영화 '빅토리'(감독 박범수, 제공/배급 ㈜마인드마크, 제작 ㈜안나푸르나필름, 공동제작 ㈜이스트게이트컴퍼니·커버넌트픽처스㈜) 측은 숫자 6, 9, 9에 얽힌 관전 포인트를 공개했다. # 총 6개월간의 연습 기간! 밀레니엄 걸즈의 피땀눈물이 담긴 완벽 호흡 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화 '빅토리'의 숫자로 보는 첫 번째 관전 포인트는 6개월간의 안무 연습 기간이다. '빅토리'는 치어리딩을 소재로 응원의 메시지를 전하는 만큼, 모든 배우들이 직접 안무를 소화해야만 했다. 필선(이혜리 분)과 미나(박세완 분)의 힙합 댄스부터 밀레니엄 걸즈의 치어리딩 안무까지, 배우들은 영화 속 모든 장면을 대역 없이 직접 소화하기 위해 촬영 시작 전 3개월, 시작 후에도 3개월 동안 총 6개월의 연습 대장정을 거쳤다. 9명의","link":"https://m.entertain.naver.com/movie/article/109/0005128338","retrieved":1722558732093},{"title":"연상호 감독, 첫 실사 독립영화 '얼굴' 크랭크인…박정민→권해효 출연[공식]","contents":"연상호 감독의 첫 실사 독립영화이자 새로운 제작 방식으로 화제가 되었던 영화 '얼굴'이 지난달 27일에 크랭크인했다. '얼굴'은 살아있는 기적이라 불리는 시각장애인 전각 장인 '임영규'의 아들 '임동환'이, 40년 전 실종된 줄 알았던 어머니의 백골 시신 발견 후, 그 죽음 뒤의 진실을 파헤치는 이야기를 그리는 영화다. 연상호 감독은 독립영화이자 청소년 관람불가, 연쇄살인의 뒤에 자리한 학교 폭력 소재 등 애니메이션 영화의 통념을 깬 데뷔작 '돼지의 왕'으로 한국 장편 애니메이션 영화 사상 최초로 칸 영화제 감독 주간에 초청된 후, 두 번째 장편 애니메이션 '사이비'로 구원을 바라는 인간 심리의 빈 틈을 파고드는 종교의 실체를 아프게 그린 바 있다. 사회 비판적인 시선과 상업 영화가 다루기 쉽지 않은 소재와 이야기 등 뿌리를 독립영화에 두고 있는 연상호 감독이 2018년 자신이 쓰고 그렸던 만화 '얼굴'의 실사 독립영화로 돌아온다. 첫 실사 영화인 '부산행'​의 기록적인","link":"https://m.entertain.naver.com/movie/article/477/0000505221","retrieved":1722558732094},{"title":"'데드풀과 울버린' 개봉 5일 만에 글로벌 흥행 수익 5억 5000만 달러 돌파","contents":"영화 '데드풀과 울버린'이 개봉 5일만에 전 세계 박스오피스에서 5억 5000만 달러(한화 약 7540억 5000만원)를 벌어들였다. 또한 스페셜 아트 포스터 2종을 공개했다. '데드풀과 울버린'은 올해 북미 오프닝 최고 오프닝 달성, 역대 R등급 영화 오프닝 신기록을 경신했다. 뿐만 아니라 개봉 5일 만에 글로벌 박스오피스 흥행 수익 5억 5000만 달러를 돌파했다. 이와 함께 데드풀과 울버린의 톡톡 튀는 개성과 케미가 담긴 스페셜 아트 포스터 2종이 공개됐다. 팝콘이 톡톡 튀고 있는 모습을 배경으로 특유의 요염한 포즈로 누워있는 데드풀과 모든 것을 삼키겠다는 듯 입을 한껏 벌린 울버린의 모습이 흥미를 유발한다. 해외에서는 포스터 속 울버린 모양의 팝콘통이 실제로 출시됐다. 또 다른 포스터에는 포털을 오가는 장면을 엿볼 수 있다. 데드풀과 울버린의 격렬했던 첫 전투부터 작품 속 씬스틸러로 맹활약을 펼친 도그풀의 모습까지 확인할 수 있다. '데드풀과 울버린'은 히어로 생활에서 은퇴한","link":"https://m.entertain.naver.com/movie/article/312/0000673529","retrieved":1722558732096},{"title":"'리볼버' 美친 비주얼 만남 실현…지창욱·이정재 메가토크 개최","contents":"영화 ‘리볼버’(감독 오승욱)가 8월 8일(목) 지창욱, 이정재가 함께하는 메가토크를 개최한다. 오는 7일 개봉을 앞둔 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. ‘리볼버’가 개봉 이틀째인 오는 8일(목) 오후 7시 메가박스 코엑스에서 지창욱, 이정재와 함께하는 메가토크를 개최해 치열한 예매 경쟁을 예고한다. ‘리볼버’에서 약속과 책임 따윈 없는 향수 뿌린 미친개 ‘앤디’로 파격 변신한 지창욱과 사건의 시발점이 되는 ‘임석용’ 역을 맡아 깜짝 카메오로 활약한 이정재가 메가토크로 만난다. 지창욱이 맡은 앤디는 수영에게 모든 책임을 뒤집어쓰고 교도소에 들어가는 조건으로 큰 보상을 약속하지만 출소 후 그 약속을 무시해 결국 그녀를 움직이게 만드는 인물이다. 이정재는 수영과 연인이었지만 앤디와 관련된 비리 사건을 그녀에게 뒤집어씌우는 장본인이자 수영의 출소 날 윤선을 통해 위스키 한 병","link":"https://m.entertain.naver.com/movie/article/018/0005803200","retrieved":1722558732096},{"title":"'파일럿' 유재석·조세호→이찬원 ♥…제대로 웃기네","contents":"압도적 오프닝 스코어를 기록하며 흥행 이륙을 알린 영화 '파일럿'이 관객들의 호평을 이끄는 디테일한 포인트로 주목 받고 있다. 현실적인 상황들을 독특한 시선과 유머로 재해석한 김한결 감독의 연출력이 빛나는 첫 번째 디테일은 바로 스타 파일럿 한정우(조정석)를 소개하는 영화의 오프닝이다. 전 국민이 알 정도로 유명한 스타 파일럿 한정우의 모습을 설명해 주는 소재로 등장한 tvN '유 퀴즈 온 더 블럭'은 실제 진행자인 유재석과 조세호까지 함께 등장해 리얼리티를 높였다. '유 퀴즈 온 더 블럭' 팀과의 특별한 인연을 통해 성사된 촬영은 대한민국을 대표하는 토크쇼의 포맷을 실제와 가깝게 구현하며 관객들이 영화의 설정에 바로 몰입할 수 있는 시작을 연다. 또 하나 놓칠 수 없는 '파일럿' 속 디테일은 바로 한정우, 한정미의 엄마 안자(오민애)의 설정에 있다. 가수 이찬원의 팬클럽 ‘찬스’이자 찐팬으로 등장하는 엄마 안자의 모습은 개봉 전부터 디테일한 ‘찬스’ 소품들과 비주얼로 화제를 모은","link":"https://m.entertain.naver.com/movie/article/117/0003857614","retrieved":1722558732098},{"title":"'파일럿' 첫 주말 100만 노린다…이틀 연속 1위 [MD박스오피스]","contents":"영화 '파일럿'(감독 이종필)이 이틀째 박스오피스 정상을 지켰다. 2일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 전날인 1일 관객 22만 3458명, 누적 관객수 64만 8565명을 기록하며 박스오피스 1위를 차지했다. 2위는 '슈퍼배드4'(감독 크리스 리노드)로 관객 7만 395명과 만나 누적 관객수 91만 4165명을 기록했다. 3위는 '데드풀과 울버린'(감독 숀 레비)으로 관객 5만 5386명이 선택, 누적 관객수는 140만 7473명이다. 4위는 '인사이드 아웃2'(감독 켈시 맨)다. 관객 3만 3629명이 선택해 누적 관객수 843만 9763명이 됐다. '탈주'(감독 이종필)는 관객 1만 9190명, 누적 관객수 241만 5828명으로 5위다.","link":"https://m.entertain.naver.com/movie/article/117/0003857613","retrieved":1722558732099},{"title":"\"유재석이 '파일럿'에 왜 나와?\" 조정석 코미디 살린 디테일","contents":"영화 '파일럿'이 디테일한 포인트로 관객들의 호응을 얻고 있다. 지난달 31일 개봉한 영화 '파일럿'(감독 김한결, 제공 롯데엔터테인먼트·쏠레어파트너스(유), 배급 롯데엔터테인먼트, 제작 쇼트케이크·무비락)이 개봉 첫날부터 올해 첫 천만 영화 '파묘'(감독 장재현)의 개봉 당일 스코어를 뛰어넘으며 화제를 모았다. 이 가운데 작품의 디테일들이 눈길을 끈다. #1. '유 퀴즈 온 더 블럭' 아니야? 스타 파일럿 방송 디테일 현실적인 상황들을 독특한 시선과 유머로 재해석한 김한결 감독의 연출력이 빛나는 첫 번째 디테일은 바로 스타 파일럿 ‘한정우(조정석 분)’를 소개하는 영화의 오프닝이다. 전 국민이 알 정도로 유명한 스타 파일럿 ‘한정우’의 모습을 설명해 주는 소재로 등장한 tvN '유 퀴즈 온 더 블럭'은 실제 진행자인 유재석과 조세호까지 함께 등장해 리얼리티를 높였다. '유 퀴즈 온 더 블럭' 팀과의 특별한 인연을 통해 성사된 촬영은 대한민국을 대표하는 토크쇼의 포맷을 실제와 가깝게","link":"https://m.entertain.naver.com/movie/article/109/0005128329","retrieved":1722558732103},{"title":"'행복의 나라', 10.26 그날의 대립 영상 공개…압도적 긴장감","contents":"'행복의 나라'가 재판을 둘러싸고 대립하는 인물들의 모습을 담은 그날의 대립 영상을 공개했다. [제공/배급: NEW | 제작: 파파스필름, 오스카10스튜디오 | 공동제작: 초이스컷픽쳐스 | 감독/각색: 추창민 | 각본: 허준석 | 출연: 조정석, 이선균, 유재명 외 | 개봉: 2024년 8월 14일] 영화 '행복의 나라'가 10.26 대통령 암살 사건을 시작으로 역사의 소용돌이에 휘말린 이들의 모습을 담은 그날의 대립 영상을 공개해 기대감을 증폭시킨다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 영화다. 공개된 그날의 대립 영상은 '행복의 나라'에서 대통령 암살 사건을 둘러싸고 대립하고 협력하고 막아서는 등 다양한 양상의 인물들을 보여준다. 먼저, 상관의 명령으로 대통령 암살 사건에 연루된 ‘박태주’(이선균)가 군인 신분이기 때문에 아","link":"https://m.entertain.naver.com/movie/article/408/0000231246","retrieved":1722558732104}]}