{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"싸이커스 인도네시아에서도 뜨겁다, 현지 유명 TV쇼 출격","contents":"싸이커스(xikers)가 인도네시아 현지 프로그램에서 활약했다. 싸이커스는 10월 5일 방송된 인도네시아의 유명한 토크 쇼인 '투나잇 쇼(Tonight Show)'에 출연하여 솔직 담백한 이야기를 들려줬다. '투나잇 쇼'는 인도네시아의 인기 있는 토크 프로그램으로 다양한 분야의 게스트를 모아 이야기를 나누며 TV는 물론, 온라인에서도 많은 이들의 관심을 모으고 있다. 이날 \"오늘 투나잇 쇼에 오게 되어 매우 즐겁다\"라는 인사로 토크를 시작한 싸이커스는 \"지난 행사 이후 다시 한번 인도네시아 팬들을 만나게 되어 기쁘고 즐거운 시간을 보냈으면 좋겠다\"라며 현지 시청자들에게 반가움을 표했다. 이어 지난 행사 당시 인도네시아의 첫인상에 대해서 묻자 세은은 \"많은 인도네시아 팬들이 무대를 같이 즐겨주고 좋은 추억을 많이 만들어줘서 행복한 기억으로 남아있다\"라고 현지 팬들을 향한 고마움을 밝혔으며, 가장 기억에 남는 순간에 대해 민재는 \"무대에서 공연할 때 관객들의 에너지가 정말 대단했다. 그","link":"https://m.entertain.naver.com/now/article/609/0000905682","retrieved":1728195164287},{"title":"임영웅 효과 본 ‘삼시세끼’, 10월 예능 브랜드평판 1위","contents":"tvN ‘삼시세끼’ 방송화면 캡처 가수 임영웅의 출연으로 큰 화제를 안은 tvN ‘삼시세끼’가 10월 예능프로그램 브랜드평판 1위를 기록했다. 6일 한국기업평판연구소에 따르면 예능 프로그램 브랜드평판 10월 빅데이터 분석 결과 1위에 ‘삼시세끼’, 2위 MBC ‘나혼자산다’, 3위 SBS ‘미운우리새끼’가 이름을 올렸다. 한국기업평판연구소는 지난달 6일부터 이날까지 예능 프로그램 50개의 브랜드 빅데이터 1억63만637개를 분석해 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 1위 ‘삼시세끼’는 참여지수 110만9489, 미디어지수 154만1275, 소통지수 182만7248, 커뮤니티지수 177만5981, 시청지수 145만8102로 집계, 브랜드평판지수 771만2095로 분석됐다. 2위 ‘나혼자산다’는 참여지수 121만3177, 미디어지수 90만639, 소통지수 92만6965, 커뮤니티지수 89만2180, 시청지수 63만197을 기록하면서 브랜드평","link":"https://m.entertain.naver.com/now/article/396/0000690776","retrieved":1728195164288},{"title":"황재균과 이혼 지연 법률대리인 누구? 유명 인스타툰→‘굿파트너’ 집필 이력 재조명","contents":"드라마 '굿파트너' 작가로 잘 알려진 최유나 변호사가 야구선수 황재균과 이혼 절차를 밟고 있는 티아라 지연의 법률대리인으로 선임돼 화제다. 최유나 변호사는 10월 5일 지연의 조정 이혼 법률대리인으로 선임된 소식과 함께 \"양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의했다. 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라고 밝혔다. 13년 차 이혼 전문인 최유나 변호사는 과거 인스타그램 웹툰 ‘메리지레드’를 통해 연재하면서 소셜네트워크서비스에서 인기를 얻었다. 이후 최유나 변호사는 '아침마당', '신발 벗고 돌싱포맨', '박명수의 라디오쇼' 등 각종 방송에 출연하며 대중에게 이름을 알렸다. 최근에는 SBS 드라마 ‘굿파트너’ 대본을 집필해 스타덤에 올랐다. '굿파트너'는 최유나 변호사가 실제 사례를 바탕으로 대본을 쓴 드라마라는 소문을 타면서 주목받았고 작품은 최고 시청률 17.7%(전국 기준, 닐슨코리아 제공)를 기록하며 성공적으로 막을 내렸다. 최","link":"https://m.entertain.naver.com/now/article/609/0000905681","retrieved":1728195164290},{"title":"전현무 “돈 쓸 시간 없어, 지금도 눈만 뜨고 있어” (‘사당귀’)","contents":"KBS2 예능프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)의 MC 전현무가 재테크 꿈나무들을 위한 꿀팁을 모두 푼다. 6일 방송되는 ‘사당귀’를 통해 MC 전현무가 재테크 꿀팁을 방출한다고 해 궁금증을 유발한다. 이날 전현무는 프리랜서의 세금 납부에 대해 “세금 낼 대비를 안 하고 있다가 적금까지 깬 적 있다”라며 재테크에 관심을 두게 된 결정적 이유를 전한다. 전현무는 “그때를 계기로 ‘이제는 세금이 이 정도로 나가겠지?’라며 세무사랑 이야기한 뒤 세금 납부 비용으로 빼둔다. 갑자기 수익이 많아질 때도 이게 다 내 돈이라고 생각하지 않는다. 들어왔다가 다시 나가는 사이버 머니일 뿐”이라고 단호하게 이야기한다고. 이를 듣던 김숙은 “나도 세금 낼 돈이 없어서 지인에게 빌려서 낸 적 있다”라며 녹록하지 않은 상황에 대해 언급한다. 특히 전현무는 지인에게 한턱내는 것이야말로 쓸데없는 지출이라고 말한다. “현무는 많이 벌어도 지인에게 잘 안 산다”라는 김숙의 이야기에 “지인에게 다","link":"https://m.entertain.naver.com/now/article/241/0003384247","retrieved":1728195164294},{"title":"'동치미' 마코토 \"2년 전 父 심장마비..임종 못 보고 보내드려\" 눈물","contents":"가수 후쿠다 미라이, 마코토가 진솔한 이야기로 시청자들을 만났다. 후쿠다 미라이, 마코토는 지난 5일 방송된 MBN '동치미'에 출연해 '한일가왕 특집 일본에서 온 여자, 한국에서 온 남자' 편을 꾸몄다. 이날 마코토는 '자리 잡기 전까지 남자를 만나는 건 사치다'라는 주제로 이야기를 시작했다. 마코토는 학창 시절 한국 아이돌을 꿈꿔 연습생 생활을 시작했지만 늦은 나이라 데뷔가 쉽지 않았다고 회상하며 \"계속 시간이 지나갔다. 팀은 데뷔를 했는데 저는 못하고 숙소에서도 나가라고 했다. 아르바이트를 하며 연습생 생활을 병행했다\"고 고백했다. 마코토는 \"일본에 가서도 일을 했다. 그런데 2년 전에 아버지가 심장마비로 돌아가셨다. 너무 죄송한 게 너무 갑자기 돌아가셔서 임종을 못 보고 보내드렸다. 한국에서 무대에 오르고 사람들이 알아봐 주는 걸 보여주고 싶었다\"며 눈물을 보였다. 또 마코토는 \"그렇게 지내다 보니까 어떻게 연애를 해야 할지 모르겠고 사람 만날 일이 없었다. 연습생 때도 걸그","link":"https://m.entertain.naver.com/now/article/108/0003270956","retrieved":1728195164294},{"title":"추성훈vs김병만, 생년월일 똑같은 두 남자의 라이벌전(생존왕)","contents":"TV 조선이 최초로 도전하는 본격 정글 서바이벌 '생존왕 : 부족전쟁'에서 생년월일마저 같은 두 팀장, 원래는 동갑내기 절친인 '정글 팀' 김병만과 '피지컬 팀' 추성훈이 묘한 기싸움을 벌인다. 7일 오후 10시 첫 방송되는 TV 조선의 야심찬 신규 서바이벌 예능 '생존왕 : 부족전쟁'에서는 각자의 분야에서 최고의 생존력을 갖춘 4팀이 처음으로 모인다. '피지컬 팀' 추성훈 김동현 박하얀은 자신들을 향해 걸어오는 '정글 팀' 김병만 김동준 정지현을 목격한다. 이에 '피지컬 팀장' 추성훈은 \"키를 맞춰서 하는 팀이야?\"라는 너스레로 단신 팀을 환영한다. 김병만은 \"우리는 '호빗 팀'이다\"라며 맞받아쳐 웃음을 자아낸다. 그런 가운데 김동현은 \"어르신이 우리 팀에만 계신가 했더니 거기도 한 분 계신다. 밀릴 줄 알았는데 밸런스가 맞는다\"며 '최고령' 김병만과 추성훈을 한 번에 보내 버린다. 김병만은 \"그쪽은 현역 파이터로 있는 어르신이고 나는 그냥 어르신\"이라며 겸손한 모습을 보인다. 추","link":"https://m.entertain.naver.com/now/article/477/0000515282","retrieved":1728195164295},{"title":"‘엄친아’ 정해인♥정소민, 웨딩드레스 고르는 예비부부 모먼트 ‘심쿵’","contents":"‘엄마친구아들’ 정해인, 정소민이 웨딩드레스를 고르며 예비부부 모먼트를 선사한다. 6일 tvN 토일드라마 ‘엄마친구아들’ 측은 이날 최종회를 앞두고 두 사람의 알콩달콩한 모습이 담긴 스틸컷을 공개했다. 최승효(정해인 분)와 배석류(정소민 분)는 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 상황이다. 지난 5일 방송에서 두 사람은 부모님의 반대에도 사랑을 쟁취하기 위해 투쟁했고, 다행히 엄마들이 화해하면서 쌍방 프러포즈로 영원한 사랑을 약속했다. 이날 공개된 스틸컷에는 밤공기를 맞으며 동네 데이트를 즐기는 최승효, 배석류 모습이 담겨있어 눈길을 끌었다. 이어 두 사람이 웨딩드레스를 고르는 듯한 모습이 포착돼 최종회에 대한 기대를 높였다. 특히 최승효가 청초한 웨딩드레스 자태를 뽐내고 있는 배석류에게 시선을 떼지 못해 보는 이로 하여금 심쿵하게 만들었다. 과연 두 사람이 어떤 모습으로 결혼식을 맞을지 이날 오후 9시20분 최종회에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/396/0000690774","retrieved":1728195164296},{"title":"'살림남' 박서진 \"父, 과거 풍족했지만 보증 잘못 섰다\" 안타까운 고백[TV핫샷]","contents":"'살림남'이 박서진, 이민우, 강다니엘의 일상을 소개했다. 지난 5일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우, 강다니엘의 일상이 공개됐다. 시청률은 닐슨코리아 전국 기준 5.9%를 기록했고, 박서진이 과거 살았던 신도에 가서 아버지, 형과 이야기를 나누는 장면이 7.3%의 최고 시청률을 나타냈다. 이날 박서진은 쉬는 날 형과 함께 아버지를 도와 뱃일에 나섰다. 박서진은 오랜만에 아버지, 형과 함께 출항했고 13년 만에 뱃일을 했다. 이때 갑자기 사이렌이 울리며 배 시동이 꺼졌다. 박서진은 \"옛날에 작업할 때도 기계가 꺼진 기억이 있어서 당황스럽고 두려웠다\"고 고백했고 사이렌이 엔진오일 부족 경고음이라는 사실을 알고 \"미리미리 준비하라\"며 아버지를 다그쳤다. 박서진은 아버지 혼자 뱃일을 하다가 이런 일이 자주 생길까 봐 걱정된다고 우려했고 이내 어망까지 엉키는 사고가 나자 속상한 마음을 숨기지 못했다. 아버지는 박서진에게 노래를 요청하며 자연","link":"https://m.entertain.naver.com/now/article/477/0000515280","retrieved":1728195164297},{"title":"'90년대 연예인 소득 1위' 변진섭, 유지태 쏙 빼닮은 子 공개(가보자GO)[TV핫샷]","contents":"MBN '가보자GO 시즌3'에 출연한 변진섭의 솔직하고 귀여운 에피소드가 시청자들에게 즐거움을 선사했다. 지난 5일 방송된 MBN 리얼 버라이어티 '가보자GO 시즌3' 3회에서는 데뷔 앨범으로 신인상과 대상을 동시에 수상한 '발라드 황태자' 변진섭이 출연했다. 변진섭의 아들이자 뮤지컬배우로 활약 중인 변재준의 초대장을 받고 변진섭의 집으로 찾아가게 된 MC 안정환과 홍현희는 변재준의 훈훈한 외모에 \"배우 유지태를 닮았다\"라고 말했다. MC들은 변진섭 부자와 함께 집을 구경하고 깔끔하고 고급스러운 인테리어를 보며 변진섭 아내의 센스를 칭찬했다. MC들은 변재준에게 \"엄마는 어떤 스타일인가?\" 묻고, 변재준은 \"든든한 스타일이다\"라고 답하며 가족들의 정신적 지주 역할을 하고 있는 존재인 어머니에 대한 감사를 표했다. 집을 함께 둘러보던 MC들은 집 내부에 설치된 특별한 공간인 가정용 사우나와 연습실을 보고 감탄하고, 변진섭에게 조심스럽게 노래를 요청했다. MC들의 요청에 변진섭은 기타를","link":"https://m.entertain.naver.com/now/article/477/0000515279","retrieved":1728195164298},{"title":"유명 女 아이돌, 숙소서 쫓겨났다…\"일본으로 거너가 아르바이트\"('동치미')","contents":"가수 후쿠다 미라이, 마코토가 진솔한 이야기로 시청자들을 만났다. 후쿠다 미라이, 마코토는 지난 5일 방송된 MBN '동치미'에 출연해 '한일가왕 특집 일본에서 온 여자, 한국에서 온 남자' 편을 꾸몄다. 이날 마코토는 '자리 잡기 전까지 남자를 만나는 건 사치다'라는 주제로 이야기를 시작했다. 마코토는 학창 시절 한국 아이돌을 꿈꿔 연습생 생활을 시작했지만 늦은 나이라 데뷔가 쉽지 않았다고 회상하며 \"계속 시간이 지나갔다. 팀은 데뷔를 했는데 저는 못하고 숙소에서도 나가라고 했다. 아르바이트를 하며 연습생 생활을 병행했다\"고 고백했다. 마코토는 \"일본에 가서도 일을 했다. 그런데 2년 전에 아버지가 심장마비로 돌아가셨다. 너무 죄송한 게 너무 갑자기 돌아가셔서 임종을 못 보고 보내드렸다. 한국에서 무대에 오르고 사람들이 알아봐 주는 걸 보여주고 싶었다\"며 눈물을 보였다. 또 마코토는 \"그렇게 지내다 보니까 어떻게 연애를 해야 할지 모르겠고 사람 만날 일이 없었다. 연습생 때도 걸그","link":"https://m.entertain.naver.com/now/article/312/0000683209","retrieved":1728195164300},{"title":"블랙핑크 지수, 브라운 염색 후 더 청순해졌네…독보적 분위기","contents":"블랙핑크 지수가 염색을 했다. 지수는 10월 6일 소셜미디어를 통해 근황 사진을 업로드했다. 공개된 사진에는 거울 셀카를 찍고 있는 지수의 모습이 담겨있다. 지수는 화장기 없는 얼굴로 청순한 미모를 자랑 중이다. 특히 지수는 브라운 컬러로 염색을 한 모습. 지수의 독보적 분위기가 시선을 사로잡는다. 지수는 사진과 함께 \"핸드폰에 현금이 있다는 것. 겨울이 왔다는 것. 호떡 붕어빵 춥다\"는 글을 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000905680","retrieved":1728195164301},{"title":"‘동치미’ 마코토 “2년 전 父 심장마비…임종 못 보고 보내드려”","contents":"가수 후쿠다 미라이, 마코토가 개인사를 공개했다. 지난 5일 방송된 MBN 예능프로그램 ’동치미‘에 출연해 ’한일가왕 특집 일본에서 온 여자, 한국에서 온 남자‘ 편이 공개됐다. 이날 마코토는 ’자리 잡기 전까지 남자를 만나는 건 사치다‘라는 주제로 이야기를 시작했다. 마코토는 학창 시절 한국 아이돌을 꿈꿔 연습생 생활을 시작했지만 늦은 나이라 데뷔가 쉽지 않았다고 회상하며 “계속 시간이 지나갔다. 팀은 데뷔를 했는데 저는 못하고 숙소에서도 나가라고 했다. 아르바이트를 하며 연습생 생활을 병행했다”고 고백했다. 마코토는 “일본에 가서도 일을 했다. 그런데 2년 전에 아버지가 심장마비로 돌아가셨다. 너무 죄송한 게 너무 갑자기 돌아가셔서 임종을 못 보고 보내드렸다. 한국에서 무대에 오르고 사람들이 알아봐 주는 걸 보여주고 싶었다”며 눈물을 보였다. 또 마코토는 “그렇게 지내다 보니까 어떻게 연애를 해야 할지 모르겠고 사람 만날 일이 없었다. 연습생 때도 걸그룹이니까 여자애들 뿐이었고","link":"https://m.entertain.naver.com/now/article/009/0005374810","retrieved":1728195164302},{"title":"‘슈돌’ 최민환 7살 子, ‘아데노이드’ 수술 결정…K장남의 의젓함","contents":"KBS2 예능프로그램  ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)의 가수 최민환의 7살 아들 재율이 ‘아데노이드’ 수술을 받기로 결정한다. 6일 방송되는 ‘슈돌’ 543회는 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 최민환의 장남 7살 재율이 뜻하지 않은 ‘아데노이드’ 수술을 앞두게 된 가운데, 재율이 누구보다 속 깊은 효자 면모를 보여준다. 이날 최민환은 최근 코골이가 심해져 깊은 잠을 못 자고, 입으로 숨을 쉬는 아들 재율이 걱정돼 병원을 찾는다. 쌍둥이 자매 아윤, 아린의 응원을 받은 재율은 성인들도 힘들어 한다는 코 내시경 검사를 의연하게 받는다. 이 가운데 재율의 ‘아데노이드’ 조직이 커져 있다는 말을 듣고, 최민환은 전문의의 의견에 따라 재율의 수술을 결정한다. 최민환은 “빨리 알아차리지 못해 미안하다”라며 7살의 나이에 뜻하지 않은 수술을 받게 된 재율을 향해 안쓰럽고 속상한 마음을 드러낸다. 하","link":"https://m.entertain.naver.com/now/article/241/0003384222","retrieved":1728195164304},{"title":"마코토 “2년 전 부친 심장마비, 임종도 못지켰다”(동치미)","contents":"가수 후쿠다 미라이, 마코토가 진솔한 이야기로 시청자들을 만났다. 후쿠다 미라이, 마코토는 지난 5일 방송된 MBN ‘동치미’에 출연해 ‘한일가왕 특집 일본에서 온 여자, 한국에서 온 남자’ 편을 꾸몄다. 이날 마코토는 ‘자리 잡기 전까지 남자를 만나는 건 사치다’라는 주제로 이야기를 시작했다. 마코토는 학창 시절 한국 아이돌을 꿈꿔 연습생 생활을 시작했지만 늦은 나이라 데뷔가 쉽지 않았다고 회상하며 “계속 시간이 지나갔다. 팀은 데뷔를 했는데 저는 못하고 숙소에서도 나가라고 했다. 아르바이트를 하며 연습생 생활을 병행했다”고 고백했다. 마코토는 “일본에 가서도 일을 했다. 그런데 2년 전에 아버지가 심장마비로 돌아가셨다. 너무 죄송한 게 너무 갑자기 돌아가셔서 임종을 못 보고 보내드렸다. 한국에서 무대에 오르고 사람들이 알아봐 주는 걸 보여주고 싶었다”며 눈물을 보였다. 또 마코토는 “그렇게 지내다 보니까 어떻게 연애를 해야 할지 모르겠고 사람 만날 일이 없었다. 연습생 때도 걸그","link":"https://m.entertain.naver.com/now/article/144/0000992632","retrieved":1728195164304},{"title":"‘복면가왕’ 김범수 연상시키는 복면가수?","contents":"1라운드부터 가왕감으로 꼽힌 실력자가 공개된다. 6일 오후 6시 5분 방송되는 MBC 예능프로그램 ‘복면가왕’에서는 명실상부 대한민국을 대표하는 보컬리스트이자 ‘보컬의 신’ 김범수를 연상케 하는 실력자가 등장한다. 한 복면 가수의 무대가 끝나자 압도적인 가창력에 판정단 석에서 환호성이 터져 나온다. 뒤이어 이 복면 가수가 가수 김범수를 연상케 하는 비장의 무기를 지니고 있음이 밝혀져 정체를 두고 다양한 추리가 오간다. 한편, 당당하고 유쾌한 매력으로 MZ 세대를 사로잡은 ‘MZ 대통령’ 이영지와 친분이 있는 복면 가수가 등장한다. 한 복면 가수가 이영지와의 특별한 인연을 공개하며 시선을 집중시킨다. 이어 자신이 이영지 덕분에 위기를 모면했던(?) 깜짝 에피소드를 공개하며 웃음을 자아낼 예정이다. 또한, 대한민국 역사상 최초의 기록을 세우며 난세의 영웅으로 등극한 레전드 스타가 복면 가수로 등장한다. 한 복면 가수의 정체가 공개되자 상상도 못 한 놀라운 정체에 녹화장이 발칵 뒤집히며","link":"https://m.entertain.naver.com/now/article/009/0005374807","retrieved":1728195164306},{"title":"돌싱 기은세, 골프장 빛내는 러블리 비주얼 “맨날 가고 싶다”","contents":"배우 기은세가 골프장에서 러블리한 비주얼을 자랑했다. 기은세는 10월 5일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 핑크색 골프웨어를 입고 골프장에서 포즈를 취하고 있는 기은세의 모습이 담겨있다. 기은세는 사진과 함께 \"하늘을 볼 때마다 설레는 가을 골프. 마음은 맨날 가고푸다\"라는 글을 덧붙였다. 한편 기은세는 지난 2012년 띠동갑 연상의 재미교포 사업가와 결혼했지만 지난해 9월 결혼 11년 만에 파경을 맞았다. 최근에는 디즈니+ 오리지널 시리즈 '화인가 스캔들'을 통해 시청자들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000905679","retrieved":1728195164307},{"title":"‘맹꽁아!’ 첫방 D-1…성인돼서 만난 소꿉친구 박하나X박상남 ‘흥미진진’","contents":"KBS 1TV '결혼하자 맹꽁아!' 스틸컷 ‘결혼하자 맹꽁아!’ 첫 방송이 하루 앞으로 다가온 가운데 박하나, 박상남의 흥미진진한 관계성에 궁금증이 생긴다. 오는 7일 저녁 8시30분 KBS 1TV에서는 일일드라마 ‘결혼하자 맹꽁아!’ 1회가 방송된다. ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 행복의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 6일 공개된 스틸컷에는 박하나와 박상남, 김사권, 이연두 사이에 냉랭한 기운이 맴돌아 긴장감을 유발한다. 박하나는 조금은 긴장된 모습으로 김사권 옆에 있고, 제이스그룹의 후계자로 나오는 박상남은 태연하게 휴대폰을 만지고 있어 눈길을 끈다. 반면 테이블 건너편에 앉은 이연두는 잔뜩 날이 선 표정으로 김사권을 바라보고 있어 네 사람 사이에 어떤 일들이 벌어질지 궁금증이 모아진다. 극 중 박하나는 제이스패션의 계약직 디자이너 맹공희로 분한다. 디자이너의 꿈을 안고 입사한 그녀","link":"https://m.entertain.naver.com/now/article/396/0000690771","retrieved":1728195164308},{"title":"이태환 \"전역 후 복귀작 'DNA 러버' 더 자신감 가지고 즐겨\"","contents":"배우 이태환이 드라마 'DNA 러버' 종영을 앞두고 소감을 전했다. 이태환은 6일 오후 9시 10분 최종회를 앞둔 TV조선(TV CHOSUN) 주말드라마 'DNA 러버'에서 꽃미남 소방관 서강훈 역을 맡아 활약했다. 'DNA 러버'를 통해 이태환은 한 번 마음 먹은 것은 반드시 지키는 우직함과 다정다감한 직진 연하남 면모로 안방극장에 설렘을 안겼다. 특히 그는 입체적인 감정을 섬세하게 표현하는 데 이어 훈훈한 비주얼과 피지컬로 '강훈 앓이'를 불러왔다. 이태환은 군 전역 후 'DNA 러버'로 복귀했다. 그는 \"전역 후 복귀작이라 긴장도 많이 됐지만, 한편으로는 설레는 마음이 가득했었다\"며 \"막상 촬영에 들어가니 감독님, 작가님, 선배 및 동료 배우님들 덕분에 웃음이 끊이질 않았고, 즐겁게 촬영도 잘 마칠 수 있었다\"고 전했다. 소방관 역을 맡은 그는 \"실제로 소방서에 찾아가 현직에 계신 분들과 많은 인터뷰도 나누고, 장비들도 공부했다\"며 \"현장에서도 제가 직접 장비를 사용하는 장면들","link":"https://m.entertain.naver.com/now/article/421/0007826932","retrieved":1728195164310},{"title":"\"이혼은 선택\"...지연·황재균 파경, '굿파트너' 변호사 등판한 이유","contents":"지연(왼쪽)과 황재균(사진=SNS) 걸그룹 티아라 멤버 지연과 프로야구 kt wiz 내야수 황재균이 결혼 약 2년 만에 파경을 맞은 가운데 지연 측 법률대리인이 눈길을 끌었다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 지난 5일 “양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼조정 신청서를 접수한 상황”이라고 밝혔다. 지연은 최 변호사를 통해 “좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다. 저희는 서로 합의 하에 이혼을 위한 조정 절차를 진행하게 됐다”며 “빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다. 향후 더 좋은 모습으로 인사드릴 수 있도록 하겠다”고 전했다. tvN ‘유 퀴즈 온 더 블럭’에 출연한 최유나 변호사 13년 차 현직 이혼 전문 변호사인 최 변호사는 끝내 파경에 이르게 된 부부들의 각양각색 사연을 그린 인스타툰(인스타그램에 연재하는 웹툰)의 스토리를 맡으며 작가로도 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005851849","retrieved":1728195164312},{"title":"규빈, 준PO 2차전 애국가 제창[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 포스트시즌 준PO2차전 LG트윈스-KT 위즈 경기가 10월6일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 가수 규빈이 애국가를 제창했다. 1차전 패배를 당한 LG는 임찬규가 2연승을 노리는 KT는 엄상백이 선발 등판했다. 한편 준PO2차전은 MBC-TV를 통해 전국에 생중계됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905678","retrieved":1728195164313},{"title":"규빈, 애국가 제창왔어요[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 포스트시즌 준PO2차전 LG트윈스-KT 위즈 경기가 10월6일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 가수 규빈이 애국가를 제창했다. 1차전 패배를 당한 LG는 임찬규가 2연승을 노리는 KT는 엄상백이 선발 등판했다. 한편 준PO2차전은 MBC-TV를 통해 전국에 생중계됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905677","retrieved":1728195164315},{"title":"'160만 유튜버' 히밥, 한 달 월급 공개 \"지난달 3,500만 원 벌어\"","contents":"밥 친구 섭외에 성공한 히밥이 공약을 지키기 위해 월급을 공개했다. 지난 5일 티캐스트 E채널 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(토밥쏜다)'에서는 대구에서 밥 친구를 찾아 나선 히밥의 모습이 공개됐다. 함께 밥을 먹고 결제해 줄 친구를 찾지 못하면 혼밥을 하고 개인 카드로 골든벨까지 울려야 하는 히밥은 \"누가 저에게 밥을 사겠냐\"라며 자신 없는 모습으로 길거리를 나섰다. 160만 유튜버 히밥을 알아보고 반갑게 인사해 주는 대구 시민들. 하지만 밥을 사달라는 히밥의 요청에는 쉽게 응답하지 못하는데. 오랜 기다림 끝에 첫 제안을 거절당한 히밥은 무거운 발걸음을 옮겼다. 사귄 지 9일 된 풋풋한 커플에게 허락을 얻어낸 히밥은 당당하게 동성로를 대표하는 대패삼겹살 맛집으로 밥친구들을 안내했다. 1차 주문을 한 뒤 \"히든카드 느낌으로 밥 공약을 가지고 왔다. '160만 유튜버는 과연 얼마를 벌까?' 월급을 공개할까 한다\"라며 밥 친구들의 관심 끌기에 성공했다. 식사를 이어가","link":"https://m.entertain.naver.com/now/article/076/0004200844","retrieved":1728195164316},{"title":"김준호 子 은우, 1초 만에 울다 웃는 메소드 연기... 최지우 \"재능 있어\" (슈돌)","contents":"‘슈퍼맨이 돌아왔다’에서 35개월 은우가 1초마다 울고 웃는 메소드 연기로 최지우의 감탄을 유발한다. 6일(일) KBS2TV '슈퍼맨이 돌아왔다‘는 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께한다. 이 가운데 35개월 은우가 새로운 재능으로 아빠 김준호를 놀리며 친구 같은 부자 사이로 자동 미소를 자아낸다고 해 관심이 집중된다. 이날 김준호와 은우는 사이좋게 거실 한복판에서 장난감 차 세차에 돌입한다. 은우가 세차에 몰입한 순간, 김준호는 은우을 향해 분무기로 물을 뿌리며 전쟁의 서막을 알린다. 은우도 기습 공격을 시도해 팽팽한 긴장감을 자아낸다고. 이어 김준호가 공격권을 갖자, 은우는 왈칵 눈물샘을 터뜨려 김준호를 당황하게 한다. 그 순간 은우는 1초 만에 눈물을 거두고 미소를 지으며 김준호가 방심한 틈을 타 반격을 시도해 보는 이들을 깜짝 놀라게 한다고. 은우가 김준호를 놀리기 위해 우는 연기를 보인 것. 은우의","link":"https://m.entertain.naver.com/now/article/213/0001311765","retrieved":1728195164319},{"title":"김보라 \"결혼하니 대나무숲 생겨…남편과 작업? 열려있다\" [인터뷰]③","contents":"김보라(사진=눈컴퍼니) “사실 결혼은 저에게 되게 자연스러운 거였어요.” 배우 김보라가 서울 종로구의 한 카페에서 진행한 MBC 금토드라마 ‘백설공주에게 죽음을-블랙 아웃’(이하 ‘백설공주’) 종영 기념 인터뷰에서 결혼 후 근황을 전했다. 1995년생 김보라는 지난 6월, 조바른 영화감독과 결혼식을 올렸다. 만 29세 김보라의 깜짝 결혼 소식이 화제를 모았다. 김보라는 “대나무숲이 생긴 기분이다. 저는 원래 말을 잘 안 하는 성격”이라며 “일을 하면서 힘든 얘기를 가족, 친구들에게도 안 하면서 살았다. 모두가 힘든데 얘기해서 달라지나 이런 마인드가 강했었다”고 털어놨다. 이어 “결혼 후에는 (남편이) 같은 분야의 사람이다 보니까 조금씩은 말할 수 있게 되었다. 솔직하게 말하는 걸 배웠다고 해야 하나. 그런 점이 조금 달라진 것 같다”고 전했다. 김보라(사진=눈컴퍼니) 서로의 일에 피드백을 준 적이 있는지 묻자 “없었던 것 같다. 있었어도 관점이 다르다. 저는 연기를 중점적으로 본다고","link":"https://m.entertain.naver.com/now/article/018/0005851847","retrieved":1728195164320},{"title":"이승기, 제대로 던졌다[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 포스트시즌 준PO2차전 LG트윈스-KT 위즈 경기가 10월6일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 이승기가 시구를 했다 1차전 패배를 당한 LG는 임찬규가 2연승을 노리는 KT는 엄상백이 선발 등판했다. 한편 준PO2차전은 MBC-TV를 통해 전국에 생중계됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905675","retrieved":1728191296571},{"title":"'백설공주' 김보라 \"나를 변하게 한 작품…상 욕심은 없어요\" [인터뷰]②","contents":"김보라(사진=눈컴퍼니) “거짓말 안 하고 ‘백설공주’ 이후로 현장을 대하는 태도가 많이 달라졌던 것 같아요.” 배우 김보라가 서울 종로구의 한 카페에서 진행한 MBC 금토드라마 ‘백설공주에게 죽음을-블랙 아웃’(이하 ‘백설공주’) 종영 기념 인터뷰에서 작품의 의미를 되짚었다. 그는 ‘백설공주’를 통해 자신의 배우 생활과 태도에도 많은 것들이 바뀌었다고 했다. 김보라는 “그 전엔 숫기도 없고 사람들 만나는 게 어려웠었다. 뭔가 사회생활을 잘 못하는 기분이었다”고 말했다. 이어 “‘백설공주’를 통해서 이렇게 편하게 해도 되는구나를 느끼고 나서는 (후에 촬영한) ‘모래에도 꽃이 핀다’ 배우들과도 편안하게 잘 지냈고 모임에 대한 거부감도 사라졌다. ‘백설공주’ 덕분이었던 것 같다. 나를 긍정적으로 변하게 해준 작품”이라고 애정을 드러냈다. ‘백설공주’는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적","link":"https://m.entertain.naver.com/now/article/018/0005851845","retrieved":1728191296574},{"title":"이승기, 준PO 시구에 싱글벙글[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 포스트시즌 준PO2차전 LG트윈스-KT 위즈 경기가 10월6일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 이승기가 시구를 했다 1차전 패배를 당한 LG는 임찬규가 2연승을 노리는 KT는 엄상백이 선발 등판했다. 한편 준PO2차전은 MBC-TV를 통해 전국에 생중계됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905674","retrieved":1728191296574},{"title":"\"걸친 것만 1000만원?\"… '흑백요리사' 안유성 \"부자 아냐\"","contents":"넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에 출연한 안유성 셰프가 자신의 명품 패션에 대해 해명했다. 안 셰프는 지난 4일 자신의 유튜브 채널 '백수저 안유성'에서 라이브 방송을 진행했다. 안 셰프는 흑백요리사와 관련된 각종 비하인드 스토리를 털어놓다가 온라인에서 화제가 된 명품 패션을 언급했다. 최근 온라인상에서는 흑백요리사 출연 당시 안 셰프가 착용한 제품들이 고가의 아이템이라는 글이 다수 올라왔다. 안경테가 300만원대이며, 카고 팬츠는 50만원대, 운동화는 300만원대라는 내용이었다. 특히 안 셰프가 신은 운동화는 한정판 제품으로 리셀가가 700만원까지 올랐다는 이야기가 퍼지면서 이날 걸친 것만 1000만원대라는 게시물이 확산했다. 이와 관련해 안 셰프는 \"실제로 저렇게 비싸지 않다. 안경원 하시는 분이 엄청나게 싸게 해주셨다\"라며 운동화 역시 \"저렇게 비싼 건 아니다\"라고 말했다. 그는 자신의 패션이 화제가 될 거라고는 전혀 예상하지 못했다며 웃어 보였다. 평소 깔끔하게","link":"https://m.entertain.naver.com/now/article/417/0001030934","retrieved":1728191296577},{"title":"이승기, 유광 점퍼 입고 준po 2차전 시구[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 포스트시즌 준PO2차전 LG트윈스-KT 위즈 경기가 10월6일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 이승기가 시구를 했다 1차전 패배를 당한 LG는 임찬규가 2연승을 노리는 KT는 엄상백이 선발 등판했다. 한편 준PO2차전은 MBC-TV를 통해 전국에 생중계됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905673","retrieved":1728191296577},{"title":"글로벌 열풍 ‘흑백요리사’의 막판 호불호…제작진의 아쉬운 선택 [D:방송 뷰]","contents":"국내는 물론 해외 시청자들까지 사로잡으며 K-예능의 벽을 허문 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)가 후반부 시청자들의 강한 호불호를 야기 중이다. 서바이벌 출연자들의 ‘진정성’을 바탕 삼아 ‘웰메이드 서바이벌’의 탄생을 기대케 했지만, 팀 미션 등 ‘갈등’을 부각하는 ‘뻔한’ 전개로 혹평을 받은 것이다. 여느 서바이벌 예능의 전형적인 전개를 버리지 못한 제작진의 안일한 선택이 아쉬움으로 남게 된 모양새다. 지난 9월 17일 공개를 시작한 넷플릭스 오리지널 예능 ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 기존의 ‘요리 서바이벌’에 계급 전쟁을 가미한 차별화로 흥미를 배가하며 공개 직후부터 뜨거운 반응을 얻었다. 공개 첫날 1~3회가 공개됐는데, 계급은 엇갈렸지만 서로를 존중하는 셰프들의 요리를 향한 애정과 자부심은 충분히 느낄","link":"https://m.entertain.naver.com/now/article/119/0002878711","retrieved":1728191296577},{"title":"효민 어깨 드러낸 채 힙스터 감성, 스웨그 넘치는 한남동 나들이","contents":"티아라 효민이 세련된 가을룩을 선보였다. 효민은 10월 4일 소셜 계정에 \"한남동 나들이 완\"이라는 문구와 함께 사진 여러 장을 게재했다. 사진 속 효민은 한남동 카페에서 여유를 즐기고 있는 모습. 베이지색 오프숄더 상의를 입은 효민은 머리를 한쪽으로 넘기고 아름다운 목선을 과시하고 있어 눈길을 끈다. 여기에 효민은 미디 기장의 화이트 스커트에 부츠를 매치해 시크하면서도 세련된 코디를 완성했다. 한편 효민이 속한 티아라는 오는 7일 마카오에서 데뷔 15주년 기념 팬미팅을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905672","retrieved":1728191296579},{"title":"이승기, 유광점퍼 시구[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 포스트시즌 준PO2차전 LG트윈스-KT 위즈 경기가 10월6일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 배우 이승기가 시구를 했다 1차전 패배를 당한 LG는 임찬규가 2연승을 노리는 KT는 엄상백이 선발 등판했다. 한편 준PO2차전은 MBC-TV를 통해 전국에 생중계됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905671","retrieved":1728191296585},{"title":"'다리미패밀리' 김정현, 금새록에 \"너 불쌍해서 잔거야\"","contents":"'다리미 패밀리' 김정현이 금새록에게 최악의 말실수를 했다. 지난 5일 방송된 KBS 2TV 토일드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수) 3회에서는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 강렬한 삼자대면이 펼쳐졌다. 자신 때문에 분노한 다림을 본 강주는 당황한 나머지 자리에서 도망치려 했다. 다림에 정체를 들키고 만 강주는 그녀를 따라다니며 아무렇지 않은 척 뻔뻔하게 말을 걸었다. 다림은 끊임없이 질문하는 강주를 무시했다. 이에 강주는 다림에 \"나 마음에도 없는데 네가 자자고 해서 잔 거야. 너 불쌍해서\"라고 폭탄 발언을 해 보는 이들을 놀라게 했다. 강주의 말에 상처받은 다림은 그를 향해 지팡이를 휘둘렀다. 그 과정에서 지팡이가 부러지자 당황한 다림은 어쩔 수 없이 강주에 의지해 집 앞까지 갔다. 다림의 부러진 지팡이를 본 차태웅(최태준 분)은 분노, 강주의 멱살까지 잡으며 그를 다그쳤다. 결국 태웅은 강주로부터 다시는 다림 앞에 다시는","link":"https://m.entertain.naver.com/now/article/421/0007826864","retrieved":1728191296587},{"title":"‘정대세♥’ 명서현, 고부 갈등에 충격 고백…“시모 때문에 죽을 생각”(‘한이결’)","contents":"MBN ‘한 번쯤 이혼할 결심’. 사진|MBN MBN ‘한 번쯤 이혼할 결심’의 정대세-명서현 부부가 처음으로 고부 갈등에 대한 속내를 드러낸다. 6일 밤 10시 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 12회에서는 지난 1월 파일럿 방송 이후, 또 다시 ‘결심 의자’에 앉은 정대세-명서현 부부가 ‘가상 이혼’ 솔루션 후 긍정 변화된 모습을 보이지만, ‘시댁’ 이야기가 나오자 돌연 날선 대립각을 세우는 모습이 그려진다. 앞서 ‘가상 이혼’을 통해 한차례 솔루션을 받았던 두 사람은 이날 긍정 변화된 모습을 보여 놀라움을 안긴다. 아침마다 자신의 ‘운동 루틴’ 위주로 움직이던 정대세는 기상 후 아이들을 직접 깨우고, “아빠가 달걀말이 맛있게 해줄게”라며 주방에서 요리까지 나선다. 실수투성이인 남편의 모습에도 명서현은 과거와 달리 잔소리 대신 조용히 지켜보고, 오히려 상냥한 말투로 남편과 대화를 하려고 노력한다. 이후로도 정대세는 아이들 등교까지 맡아 집을 나서 훈훈함을","link":"https://m.entertain.naver.com/now/article/468/0001097733","retrieved":1728191296589},{"title":"707 강은미 “죽도록 물어뜯어서 승리할 것” 살벌 (강철부대W)","contents":"707 강은미 “죽도록 물어뜯어서 승리할 것” 살벌 (강철부대W) ‘강철부대W’ 707과 해병대의 참호격투 승부 결과가 공개된다. 지난 10월 1일 첫 방송된 채널A 밀리터리 서바이벌 예능 ‘강철부대W’는 분당 최고 시청률이 4.1%(닐슨코리아 전국)까지 치솟은 것은 물론, ‘2049 시청률’에서도 종편 동시간대 1위에 오르는 등 안방 시청자들의 열띤 관심을 끌어모았다. 무엇보다 ‘2049’ 시청자들에게 압도적인 지지를 받은 데다, 채널A 공식 유튜브 채널에서 1회 풀 버전이 공개되자마자 91만뷰를 기록하는 등 온라인에서 입소문이 퍼지고 있다. 8일(화) 밤 10시 방송하는 2회에서는 해병대 이수연의 ‘힘’과 707 박보람의 ‘기술’이 맞붙은 심장 쫄깃한 ‘참호격투’ 결과는 물론, ‘악바리 아이콘’인 707 강은미와 ‘전 유도 국가대표’ 전민선이 팀을 이뤄 해병대 박민희-윤재인과 참호격투에 나서는 흥미진진한 현장이 펼쳐진다. 무엇보다 강은미는 ‘악바리의 아이콘’, ‘깡은미’라는 수식","link":"https://m.entertain.naver.com/now/article/382/0001154651","retrieved":1728191296590},{"title":"추성훈, 추사랑 짝으로 유토 인정했다 “사귄다 해도 OK”(내생활)","contents":"추성훈이 유토를 인정했다. 10월 5일 방송된 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 연우의 미국 영재 캠프 등교 첫날과 사랑이와 유토의 단둘이 떠나는 첫 해외여행 풍경이 공개됐다. 먼저 연우는 그토록 기다리던 미국 영재 캠프 등교 첫날을 맞이해 아침부터 분주하게 준비했다. 잠도 안 깬 하영이를 내복 차림으로 그대로 차에 태워 출발한 등굣길. 출근 시간이 겹쳐 막히는 차 때문에 연우는 지각을 할까 봐 긴장하기도 했다. 그러나 다행히 차는 제시간에 도착했고, 연우는 씩씩하게 차에서 내려 새로운 세상으로 한 발을 내디뎠다. 오빠가 학교에 간 사이, 하영이의 홀로서기도 펼쳐졌다. 아픈 아빠를 위해 약국에서 약 사기에 도전한 것. 처음에는 약사에게 말도 못 걸던 하영이가 곧 영어로 아빠의 증상을 설명하며 약을 사는 모습이 시청자들을 놀라게 했다. 특히 가래를 'phlegm'이라고 정확하게 말하는 하영이를 보며 도경완은 \"가래를 영어로 아는 한국 사람이 몇이나 되겠냐\"며 감","link":"https://m.entertain.naver.com/now/article/609/0000905670","retrieved":1728191296592},{"title":"'백설공주' 김보라, 불안감 아닌 믿음 [인터뷰]①","contents":"김보라(사진=눈컴퍼니) “촬영이 끝나고 2년 만에 공개됐지만 걱정은 없었어요.” 배우 김보라가 서울 종로구의 한 카페에서 진행한 MBC 금토드라마 ‘백설공주에게 죽음을-블랙 아웃’(이하 ‘백설공주’) 종영 기념 인터뷰에서 작품에 대한 애정을 드러냈다. ‘백설공주’는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 김보라는 외부인이자 목격자, 조력자인 하설 역을 맡아 열연했다. ‘백설공주’는 변영주 감독의 첫 드라마 데뷔작이자 탄탄한 배우 라인업 등 기대작으로 꼽혔던 작품이다. 2021년 크랭크인해 이듬해 촬영을 마쳤지만 편성 시장을 표류하다 2년 만에 방송하게 됐다. (사진=MBC 방송화면) 그럼에도 김보라는 “불안감은 없었다”고 말했다. 끈끈한 믿음 덕분이었다. 그는 “드라마 끝나고 2~3년 동안 더 끈끈해졌다. 매달 만나고 못 만나면 2~3달에 한 번씩은 꼭 만나는 정기","link":"https://m.entertain.naver.com/now/article/018/0005851841","retrieved":1728191296594},{"title":"[단독인터뷰]한지일 美서 3중 추돌사고 “차량 뒷범퍼 박살 아찔, 큰 부상 없어”","contents":"배우 한지일이 미국 LA에서 3중 추돌 사고를 당한 가운데 큰 부상은 없는 것으로 파악됐다. 한지일은 10월 5일(현지시간) 오후 3시 20분경 미국 로스앤젤레스(LA) 샌타모니카 인근 고속도로에서 3중 추돌사고를 당했다. 한지일이 공개한 사진에 따르면 사고로 인해 한지일이 탑승한 차량 뒤편은 박살 난 상태다. 뒷차량들 역시 찌그러져 있어 사고 당시 아찔함을 엿볼 수 있었다. 한지일은 사고 이후 뉴스엔과 전화에서 \"명도 길다고 생각했다\"라고 전하며 놀란 가슴을 쓸어내렸다. 한지일은 어바인 한인 행사 참석차 이동 중 사고를 당하게 됐다. 한지일은 \"토요일이 이라 차가 많아서 천천히 가고 있는데 뭐가 와서 꽝 부딪혀서 깜짝 놀랐다. 무슨 사고인가 겁이 나더라. 눈을 떠보니 차가 박은 거다. 어떻게 된 건지 잘 모르겠지만 뒤에 차가 박으면서 그 뒤에 차가 또 박은 것 같다\"라고 설명했다. 한지일은 \"엄청 긴 소방차도 왔다\"면서 \"오늘 하고 내일은 주말이라 미국 병원이 일찍 닫아서 월요일에","link":"https://m.entertain.naver.com/now/article/609/0000905669","retrieved":1728191296596},{"title":"이순실 \"북한서 소고기 먹으면 사형\"(사당귀)","contents":"'사장님 귀는 당나귀 귀' 이순실이 북한의 소고기 식용 금지에 대한 충격적인 실상을 전한다. 6일 오후 4시 40분 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에 탈북민 보스 이순실이 출연한다. 이순실은 \"북한에서 소고기를 먹으면 사형당한다\"라며 소고기에 얽힌 충격적인 진실을 이야기한다. 박명수가 \"북한에도 소고기와 돼지고기 먹지 않아요?\"라고 묻자, 이순실은 \"북한에서 소는 식량이 아닌 값진 인력이다. 소고기를 먹으면 사형\"이라며 북한의 소고기 식용 금지에 관한 발언을 이어간다. 이와 함께 이순실은 \"돼지는 명절 때마다 잡긴 한다\"라고 운을 뗀 뒤 \"하지만 졸병 시절에는 돼지가 건너간 강물이라든지, 돼지가 세수한 물을 국물 정도로 겨우 얻어 마실 만큼 주기적으로 먹지는 못한다\"라고 고백해 안타까움을 자아낸다. 특히 이순실은 \"북한에서 제일 먹고 싶었던 음식이 쌀밥과 고기반찬\"이라면서 \"탈북 후 10년 동안 고기 없이는 밥을 안 먹었다\"라고 말하는 등 소고기, 돼지","link":"https://m.entertain.naver.com/now/article/477/0000515275","retrieved":1728191296597},{"title":"이준혁 드라마 남주인데‥“마음껏 조롱하며 즐겨달라”(좋거나 나쁜 동재)","contents":"이준혁이 자신을 마음껏 조롱하며 즐겨달라고 당부했다. 제29회 부산국제영화제 ‘온 스크린(On Screen)’ 섹션에 공식 초청된 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호/극본 황하정 김상원)는 10월 3일부터 5일까지 GV, 오픈토크, 티빙 팝업 특별 영상까지 현장 분위기를 뜨겁게 달구며 공식 일정을 마무리했다. 장르물의 한 획을 그은 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 예정이다. GV 상영 예매 시작 3분 만에 전 회차 매진을 기록한 '좋거나 나쁜 동재'. 10월 3일 부산 롯데시네마 센텀시티에서 열린 첫 상영과 GV에는 박건호 감독과 이수연 크리에이터, 배우 이준혁 박성웅이 참석해 관객들과 작품에 대한 이","link":"https://m.entertain.naver.com/now/article/609/0000905668","retrieved":1728191296599},{"title":"극한의 고부갈등 “정대세 母 때문에 죽을 생각까지” 눈물 (한이결)","contents":"극한의 고부갈등 “정대세 母 때문에 죽을 생각까지” 눈물 (한이결) MBN ‘한 번쯤 이혼할 결심’의 정대세-명서현 부부가 고부 갈등을 고백한다. 6일(오늘) 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 12회에서는 지난 1월 파일럿 방송 이후, 또 다시 ‘결심 의자’에 앉은 정대세-명서현 부부가 ‘가상 이혼’ 솔루션 후 긍정 변화된 모습을 보이지만, ‘시가’ 이야기가 나오자 돌연 날선 모습을 보인다. 앞서 ‘가상 이혼’을 통해 한차례 솔루션을 받았던 두 사람은 이날 긍정 변화된 모습을 보인다. 아침마다 자신의 ‘운동 루틴’ 위주로 움직이던 정대세는 기상 후 아이들을 직접 깨우고, “아빠가 달걀말이 맛있게 해줄게”라며 주방에서 요리까지 나선다. 실수투성이인 남편의 모습에도 명서현은 과거와 달리 잔소리 대신 조용히 지켜보고, 오히려 상냥한 말투로 남편과 대화를 하려고 노력한다. 이후로도 정대세는 아이들 등교까지 맡아 집을 나서 훈훈함을 안긴다. 명서현은 모처럼","link":"https://m.entertain.naver.com/now/article/382/0001154649","retrieved":1728191296600},{"title":"추성훈 “유토와 사귀어도 괜찮아…사랑이가 내 품을 떠났구나”","contents":"사랑이가 단짝친구 유토와 해외여행을 계획한 가운데 추성훈이 쿨한 아빠의 겉모습 뒤로 사랑이에 대한 무한 애정을 드러내 눈길을 끈다. 지난 5일 방송된 ENA ‘내 아이의 사생활’ 5회에서는 사랑이와 유토가 첫 해외여행을 떠나는 모습이 펼쳐졌다. 오랜만에 완전체로 방송에 출연한 사랑이네 가족은 11년 전과 똑같은 모습으로 반가움을 자아냈다. 하지만 훌쩍 큰 사랑이의 모습이 세월의 흐름을 실감하게 했다. 11년 전 육아 예능 출연 당시에는 아빠 껌딱지였던 사랑이는 이제 부모님 없이 해외여행에 도전한다. 심지어 경비도 사랑이가 지금까지 모아놓은 돈으로 충당했다. 사랑이의 이번 도전은 야노 시호가 “사랑이 인생의 파트너”라고 할 만큼 친한 11년 절친 유토도 함께였다. 추성훈은 “사랑이가 유토와 여행을 가는 게 1%도 신경 쓰이지 않는다. 이것도 경험일 뿐”이라며 “둘이 사귄다고 해도 괜찮다”고 유토를 사랑이의 여행 파트너로 인정했다. 추성훈은 여행에 가기 전 아이들이 스스로를 지킬 수 있","link":"https://m.entertain.naver.com/now/article/396/0000690767","retrieved":1728191296602},{"title":"김용임 “며느리에게 무신경+전화도 NO, 안 그러면 미움받아”(동치미)","contents":"김용임이 고부 갈등을 피하는 방법을 전했다. 10월 5일 방송된 MBN '속풀이쇼 동치미'(이하 동치미)에서는 '한국이 일본보다 고부갈등이 더 심하다'라는 주제로 이야기를 나누는 패널들의 모습이 공개됐다. 이날 김용임은 '며느리에게는 무신경이 최고'라는 입장을 밝히며 \"다 내려놓아야 된다. 며느리에게 전화도 하면 안 된다\"고 말했다. 이어 \"그러면 알아서 며느리가 한 달에 한 번씩 전화를 한다. 그리고 절대로 '이거 해라' '저거 해라' 이야기도 안 한다. 집 비밀번호도 아예 모른다\"며 \"집에 가게 되면 '가게 됐다'고 전화를 한 후 비밀번호를 알려달라고 한다\"고 설명했다. 그러면서 김용임은 \"요즘에는 그렇게 안 하면 미움받는다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000905667","retrieved":1728191296603},{"title":"츄, 3년만 요리하고도 위풍당당 “어떻게 만들어도 맛은 있어”(시골간Z)","contents":"츄가 방송 최초로 메인 세프에 도전한다. 10월 6일 방송되는 ENA-E채널 ‘시골에 간 도시 Z’(이하 시골간Z)에서는 김치찌개를 요리하는 츄의 모습이 공개된다. 이날 의외의 ‘승부욕 여신’으로 매회 팀의 승리를 이끌던 미연이 역대 최대 위기에 봉착한다. 미연은 팀장으로 팀을 이끄는 것에 자부심을 느끼는 모습으로 웃음을 자아내는가 하면 ‘호랑이 굴에 들어가도 정신만 차리면 될까?’라는 챌린지를 앞두고 특수 안경을 쓴 채 팀원들에게 방향 지시를 내리는 리더 역할에 자청해 나선 후 뿌듯해하는 모습을 보인다. 하지만 의욕에 불타 멤버들에게 방향을 지시하던 미연은 잠시 후 특수 안경으로 인한 거리와 방향 감각이 상실되자, 갈피를 잡지 못한 채 멘붕에 빠진 채 메인 보컬급 성량으로 고래고래 고성을 내지르고, 끝내 “모르겠다”를 외치며 철푸덕 바닥에 주저앉고 만다. 멤버들이 “미연아 왜 그래!”가 쉼 없이 울려 퍼지는 가운데 미연이 멘붕을 극복하고 팀장으로서 승리를 거머쥘 수 있을지 관심이","link":"https://m.entertain.naver.com/now/article/609/0000905666","retrieved":1728191296604},{"title":"\"상어 아니야?\" 김대호, 바닷속 정체불명 생명체에 깜짝→긴급 대피 (푹다행)","contents":"‘푹 쉬면 다행이야’ 김대호가 바닷 속에서 정체불명의 생명체와 마주하고 긴급 대피하는 상황이 발생한다. 7일 MBC 예능 프로그램 ‘푹 쉬면 다행이야’ 22회에서는 머구리 협회장 김대호와 그가 꾸린 ‘머벤져스’ 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 이날 김대호와 ‘머벤져스’ 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 ‘어복’이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 스타 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인 장어로 ‘장어덮밥’을 준비한다. 초호화 음식 ‘장어덮밥’이 조식으로 서비스된다는 이야기에 스튜디오에서도 감탄이 터져 나온다. ‘머벤져스’ 표 조식은 먹는 장소도 특별해 더욱 눈길을 끈다. 바로 첫째 날 열심히 준비한 신상 어트랙션, ‘선상 레스토랑’을 개장한 것. 선상 레스토랑을 바다 한가운데로 이동시키기 위해 김대호, 박준형, 김남일, 오스틴강이 인간 모터로 투입","link":"https://m.entertain.naver.com/now/article/213/0001311764","retrieved":1728191296609},{"title":"이순실 “北서 소고기 먹으면 사형 당해” 충격 증언(사당귀)","contents":"이순실이 북한의 식문화를 전해 모두를 깜짝 놀라게 한다. 이순실은 10월 6일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 북한의 소고기 식용 금지에 대한 충격적인 실상을 이야기한다. 이날 이순실이 “북한에서 소고기를 먹으면 사형당한다”고 전하자 박명수는 “북한에도 소고기와 돼지고기 먹지 않아요?”라고 묻는다. 이에 이순실은 “북한에서 소는 식량이 아닌 값진 인력이다. 소고기를 먹으면 사형”이라며 북한의 소고기 식용 금지에 관한 발언을 이어간다. 이와 함께 이순실은 “돼지는 명절 때마다 잡긴 한다”고 운을 뗀 뒤 “하지만 졸병 시절에는 돼지가 건너간 강물이라든지, 돼지가 세수한 물을 국물 정도로 겨우 얻어 마실 만큼 주기적으로 먹지는 못한다”고 고백해 안타까움을 자아낸다. 특히 이순실은“북한에서 제일 먹고 싶었던 음식이 쌀밥과 고기반찬”이라며 “탈북 후 10년 동안 고기 없이는 밥을 안 먹었다”고 말한다. 그런가 하면 전현무는 ‘결혼 18년 차’ 이순실 부","link":"https://m.entertain.naver.com/now/article/609/0000905665","retrieved":1728191296609},{"title":"최강희, 송은이 소속사와 계약…억대 사기 당한 양치승 도와 ‘뭉클’","contents":"배우 최강희가 송은이가 대표로 있는 소속사와 계약을 맺고 새로운 출발을 알렸다. 지난 5일 방송된 MBC 예능프로그램 ‘전지적 참견 시점’ 316회에서는 송은이의 울타리 안에 들어가게 된 최강희의 모습이 그려졌다. 이날 최강희는 새 소속사 계약 체결을 위해 송은이의 사무실로 향했다. 소속사 없이 홀로 일하고 있다는 최강희는 송은이에게 “매니저를 붙이지 말아달라”는 유일한 계약 조건을 제시했다. 송은이는 최강희의 특별 조항에 당혹감을 드러내는 등 두 사람의 생생한 계약 과정이 보는 이들의 흥미를 자극했다. 송은이는 24년 지기 언니 동생 사이에서 소속사 대표와 소속 배우 사이가 된 최강희에 대해 “항상 물가에 내놓은 아기 같은 기분이 들 때가 많았다. 같이 울타리 안에 있으니 더 챙겨줄 수 있어 안심된다”고 말했다. 송은이와 계약을 마친 최강희는 새로운 소속사가 생겼음에도 홀로 스케줄 소화에 나섰다. 이어 최강희는 자연 친화적인 분위기가 물씬 풍기는 숲속 배경에서 프로페셔널함을 뽐내며","link":"https://m.entertain.naver.com/now/article/396/0000690766","retrieved":1728191296611},{"title":"김준호 속인 35개월 은우 메소드 연기, 최지우도 인정(슈돌)","contents":"은우가 메소드 연기를 선보인다. 10월 6일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 슈돌)에서는 35개월 은우가 새로운 재능으로 아빠 김준호를 놀리며 친구 같은 부자 사이를 보여준다. 이날 김준호와 은우는 사이좋게 거실 한복판에서 장난감 차 세차에 돌입한다. 은우가 세차에 몰입한 순간, 김준호는 은우을 향해 분무기로 물을 뿌리며 전쟁의 서막을 알린다. 은우도 기습 공격을 시도해 팽팽한 긴장감을 자아낸다고. 이어 김준호가 공격권을 갖자, 은우는 왈칵 눈물샘을 터뜨려 김준호를 당황하게 한다. 그 순간 은우는 1초만에 눈물을 거두고 미소를 지으며 김준호가 방심한 틈을 타 반격을 시도해 보는 이들을 깜짝 놀라게 한다. 은우가 김준호를 놀리기 위해 우는 연기를 보인 것. 은우의 놀라운 표정 연기에 최지우는 “은우가 연기에 재능 있는 것 같다. 물이 올랐다”며 감탄한다. 그런가 하면 은우는 날이 갈수록 업그레이드되는 동생 사랑을 뽐낸다. 은우는 외출을 하고 돌아오자 “앉아! 은우가","link":"https://m.entertain.naver.com/now/article/609/0000905664","retrieved":1728191296612},{"title":"‘엄친아’ 정해인♥정소민, 비밀연애 발각…영원한 사랑 약속","contents":"tvN 토일드라마 ‘엄마친구아들’ 방송화면 ‘엄친아’ 정해인과 정소민이 비밀연애 현장을 들켜 강제 공개연애를 하게 된 가운데 둘이 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 ‘엄마친구아들(엄친아)’에서는 최승효(정해인 분)와 배석류(정소민 분)의 비밀연애 현장이 발각된 모습이 그려졌다. 두 사람은 각자의 부모 손에 이끌려 애절한 작별을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙(박지영 분)과 서혜숙(장영남 분)의 갈등만큼 반대는 컸다. 무엇보다 나미숙은 서혜숙이 배석류의 파혼, 투병 사실을 이미 알고 있어 소중한 딸이 흠이라도 잡힐까 우려했다. 서혜숙, 최경종(이승준 분) 부부 역시 배석류에 대한 고마움도 있지만 한편으로는 그의 재발을 걱정했다. 그러나 부모들이 밤잠 못 이루는 사이 최승효는 배석류를 다시 찾아와 정식으로 청혼하며 더 단단해진 사랑을 확인했다. ‘라벤더’ 모임의 또 다른 친구들이 나미숙과 서혜숙의 화해를 위해 나섰지만 두","link":"https://m.entertain.naver.com/now/article/396/0000690762","retrieved":1728191296615},{"title":"추사랑, 11년 훈남 절친 유토와 연애 시작하나…추성훈 허락까지 받았다","contents":"유토, 추성훈. 사진|ENA 추사랑과 11년 단짝 친구 유토의 첫 해외 여행이 시작부터 비상 상황을 맞이했다. 지난 5일 방송된 ENA ‘내 아이의 사생활’(이하 ‘내생활’)에서 추성훈 가족의 근황이 공개됐다. 11년 전과 똑같은 추성훈, 야노시호 부부와 반려견 쿄로의 모습은 반가움을 자아냈다. 훌쩍 큰 사랑이의 모습도 세월의 흐름을 실감하게 했다. 야노 시호가 “친구들이 젊은 시절 내 사진을 보면 사랑이와 똑같다고 한다”고 말한 것처럼 엄마의 젊은 시절 사진과 꼭 닮은 사랑이의 근황이 눈길을 끌었다. 11년 전 육아 예능 출연 당시에는 아빠 껌딱지였던 사랑이는 이번 ‘내생활’을 통해 부모님 없이 해외여행에 도전한다고 해 이목을 집중시켰다. 심지어 경비도 사랑이가 지금까지 모아놓은 돈으로 충당했다. 사랑이의 이번 도전은 야노 시호가 “사랑이 인생의 파트너”라고 할 만큼 친한 유토도 함께였다. 추성훈도 “사랑이가 유토와 여행을 가는 게 1%도 신경 쓰이지 않는다. 이것도 경험일 뿐이다","link":"https://m.entertain.naver.com/now/article/468/0001097728","retrieved":1728191296615}]}