{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC현장] \"재미가 있고 지루함이 없다\"..황정민·염정아의 첫 '크로스' (종합)","contents":"배우 황정민과 염정아의 '첫 만남', 첫 '크로스'의 시작이다. 넷플릭스 오리지널 영화 '크로스'(이명훈 감독) 제작보고회가 5일 오전 11시 서울 중구 앰배서더 서울 풀만 호텔에서 진행됐다. 행사에는 황정민, 염정아, 이명훈 감독이 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민이 잘 나가던 요원 시절의 과거를 숨긴 베테랑 주부 강무, 염정아가 사격 국가대표 출신으로, 강력범 때려잡는 에이스 형사 미선으로 변신해 부부 케미를 기대하게 만들고 있다. 이명훈 감독은 \"로또처럼 하나도 안 맞는 부부인데, '크로스'는 둘이 하나갈 될 때 통쾌한 액션이 나오고 유쾌한 코미디가 나오는, 많은 이들이 즐겁게 볼 수 있는 작품이다\"이라며 \"제가 결혼할 때 주례 선생님이 '연애는 서로 마주볻는 것이고' '결혼은","link":"https://m.entertain.naver.com/movie/article/076/0004177742","retrieved":1722827315742},{"title":"황정민 \"전혜진, '크로스'의 시발점…호흡 '척하면 척'\"","contents":"배우 황정민이 '크로스'에서 전혜진과 호흡을 맞춘 소감에 대해 말했다. 황정민은 5일 오전 서울 앰버서더 풀만호텔 그랜드볼룸에서 열린 넷플릭스 영화 '크로스' 제작발표회에 참석해 배우 전혜진과 작품 속 호흡에 대해 \"척하면 척\"이라고 말했다. 이날 이명훈 감독은 '크로스'에서 희주 역을 맡은 전혜진에 대해 \"강무(황정민)의 옛 동료이자 후배 요원으로 영화 사건의 시발점 역할을 담당한다\"라고 소개했다. 전혜진과 주로 호흡을 맞춘 황정민은 \"연극할 때부터 알고 있던 친구라 너무 좋았다\"라며 \"굳이 호흡을 뭐 맞출 필요가 없었다. 척하면 척\"이라고 답했다. 이 외에도 정만식, 차래형, 이호철 등 탄탄한 캐스팅 라인업에 대해 이명훈 감독은 \"내가 이렇게 과분한 행복을 누려도 되나? 생각이 들었다\"라며 고마움을 드러냈다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리면서 벌어지","link":"https://m.entertain.naver.com/movie/article/477/0000505688","retrieved":1722827315747},{"title":"“로또 맞는 쾌감” ‘크로스’ 황정민X염정아, 찰떡 부부 케미로 재미 정조준 (종합)[Oh!쎈 현장]","contents":"배우 황정민과 염정아가 통쾌한 액션 영화로 전세계 시청자들과 만난다. 5일 오전 서울 중구 앰배서더 서울 풀만 호텔 그랜드볼룸에서는 넷플릭스 영화 ‘크로스’ 제작보고회가 열렸다. 이날 자리에는 황정민, 염정아, 이명훈 감독 등이 참석해 작품에 대한 이야기를 나눴다. 영화 ‘크로스’ 는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 황정민과 염정아의 만남으로 화제를 모은 ‘크로스’는 이명훈 감독의 첫 장편 데뷔작으로, 기존의 부부 역할을 반전한 참신한 설정을 담은 작품이다. 이명훈 감독은 작품에 대해 “로또처럼 서로 하나도 안맞아 보이는데 ‘크로스’는 둘이 하나가 되는 영화다. 둘이 하나가 될 때 통쾌한 액션이 나오고 어긋나는 지점에서 유쾌한 코미디가 나온다. 많은 사람들이 가벼운 마음으로 즐겁게 볼 수 있는 영화다”라고 설명했다. 시나","link":"https://m.entertain.naver.com/movie/article/109/0005130286","retrieved":1722827315747},{"title":"황정민 \"염정아와 만나 아우라 100 돼…동료들 챙기는 따뜻함 有\" (크로스)[엑's 현장]","contents":"배우 황정민이 염정아와 호흡한 소감을 전했다. 5일 오전 서울 중구 장충동의 한 호텔에서 넷플릭스 오리지널 영화 '크로스'(감독 이명훈)의 제작보고회가 진행됐다. 자리에는 이명훈 감독, 배우 황정민, 염정아가 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 박강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 강미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. '크로스'를 통해 처음으로 부부로 호흡을 맞춘 황정민과 염정아의 케미에 대해 이 감독은 \"케미가 너무 좋았다. 각자 단독 촬영 때도 '서로가 잘 살아야 작품이 잘 나온다'고 말하는 부분이 크게 다가왔다\"고 칭찬했다. 이어 이 감독은 \"황정민 배우랑은 영화적으로 많은 이야기, 아이디어 등에 대해 말할 수 있어서 뜻깊었다. 염정아 배우는 지금까지 하셨던 역할과 다르게 전직 사격선수다. 현장에서 집중력이 대단하다. 두 테이크를 줘도 한 테이크에 다","link":"https://m.entertain.naver.com/movie/article/311/0001756853","retrieved":1722827315748},{"title":"‘크로스’ 염정아 “‘산지직송’ 노동보다 액션 더 힘들어, 구르기 연습 多”","contents":"배우 염정아가 액션 연기에 대한 고충을 털어놨다. 8월 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스'(감독 이명훈) 제작보고회가 진행됐다. 이 자리에는 이명훈 감독, 황정민, 염정아가 참석했다. 극 중 많은 액션신을 소화한 염정아는 체력적인 고충이 없었는지 묻자 \"액션스쿨에 가서 몇번 연습을 했는데 앞구르기, 뒤구르기가 제일 힘들더라. 그래야 도망가고 총을 피할 수 있어서 중점적으로 많이 연습했다\"고 털어놨다. 최근 염정아는 tvN 예능 '언니네 산지직송'에서 극한 노동으로 시청자들의 이목을 끌고 있다. 염정아는 \"노동과 액션 중에 액션이 더 힘들다. 노동은 어떤 기술이 없어도 할 수 있는데 작품에선 미선처럼 멋지게 액션을 보여야 했기 때문에 더 힘들었다\"고 밝혔다. 한편 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'(염정아)이 거대한 사건에 함께 휘말리면서","link":"https://m.entertain.naver.com/movie/article/609/0000882553","retrieved":1722827315748},{"title":"\"8월은 '크로스'\"…황정민·염정아의 액션 티키타카 [종합]","contents":"'크로스' 황정민과 염정아의 부부 공조가 무더위를 시원하게 타파한다. 중년 부부의 화려한 액션과 로맨스 티키티카는 보는 이들에게 시원한 쾌감을 남길 전망이다. 5일 서울 중구에 위치한 앰배서더 서울 풀만 호텔에서는 넷플릭스 영화 '크로스' 제작보고회가 개최됐다. 행사에는 황정민 염정아와 이명훈 감독이 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. '크로스'는 이명훈 감독의 첫 장편 데뷔작으로, 기존의 부부 역할을 반전한 참신한 설정의 작품이다. 이명훈 감독은 신인 감독다운 재치 있는 발상으로 대한민국을 대표하는 두 베테랑 배우인 황정민과 염정아의 새로운 모습을 이끌어냈다. 황정민은 잘 나가던 요원 시절의 과거를 숨긴 베테랑 주부 강무 역, 염정아는 사격 국가대표 출신으로, 강력범 때려잡는 에이스 형사 미선 역으로 완벽","link":"https://m.entertain.naver.com/movie/article/469/0000816098","retrieved":1722827315748},{"title":"[영상] '부부 케미로 첫 호흡' 황정민-염정아, '크로스' 제작보고회 포토타임","contents":"영화 '크로스' 제작보고회 현장에 배우 황정민-염정아가 자리해 부부 케미를 선보였다. 8월 5일 오전 서울 중구 동호로 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스' 제작보고회가 열렸다. 현장에는 배우 황정민-염정아가 자리해 포토타임을 가지고 작품과 관련한 이야기를 나누었다. 한편, '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리게 되면서 벌어지는 이야기를 그린 오락 액션 영화로 8월 9일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000231433","retrieved":1722827315748},{"title":"황정민, 완벽한 수트핏[TEN포토]","contents":"배우 황정민이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673903","retrieved":1722827315748},{"title":"전도연 \"임지연 '한예종 전도연', 말 잘하는구나 싶어…귀여운 친구\" [엑's 인터뷰]","contents":"배우 전도연이 '리볼버'를 함께 한 임지연, 지창욱과의 호흡을 얘기했다. 전도연은 5일 오전 서울 종로구 안국동의 한 카페에서 열린 영화 '리볼버'(감독 오승욱) 인터뷰에서 다양한 이야기를 전했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 전도연은 대가를 약속 받고 비리를 뒤집어쓴 채 2년 간 교도소에 수감됐지만, 출소한 뒤 돈을 주기로 한 자들이 약속을 어기고 나타나지 않자 그들을 찾기 위해 직진하는 수영 역을 연기했다. 이날 전도연은 정마담 역을 연기한 임지연의 애정 공세에 대해 \"각자 현장에서 할 일을 열심히 하고 있었다\"고 웃으면서 \"(그 친구가 저의 팬이라고 했지만) 제가 그 친구의 떨림을 느낄 수는 없지 않나. 처음에는 몰랐던 것 같다\"고 얘기했다. 이어 \"저희 영화 스토리가 좀 어둡기도 하지 않았나. 그래서 (촬영하면서는) '열심히 하는 친구구나'라고만 생각했었다.","link":"https://m.entertain.naver.com/movie/article/311/0001756851","retrieved":1722827315751},{"title":"염정아 \"'산지직송' 노동보다 '크로스' 액션이 더 힘들어\" [N현장]","contents":"배우 염정아가 tVN '언니네 산지직송'에서 하는 노동보다 영화 '크로스'에서 했던 액션 연기가 더 힘들었다고 말했다. 염정아는 5일 오전 서울 중구 앰배서더 서울 풀만 호텔 2층 그랜드볼룸에서 열린 영화 '크로스'(감독 이명훈)의 제작보고회에서 \"액션스쿨에 가서 몇 번 액션 연습을 했는데 앞구르기 뒤구르기가 제일 어려웠다, 앞으로 구르고 뒤로 굴러야 도망가고 총을 피하는데 힘들더라, 그걸 중점적으로 연습을 많이 했다\"고 말했다. 이어 그는 '언니네 산지직송'에서 했던 노동과 '크로스' 속 액션 연기의 어려움을 비교하는 질문에 \"노동보다 액션이다, 노동은 기술 없어도 할 수 있다, 액션은 정말 미선처럼 보여야 해서 멋있게 보여야 하는 임무가 있어서 더 힘들었다\"고 설명했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 배우 황정민","link":"https://m.entertain.naver.com/movie/article/421/0007710484","retrieved":1722827315752},{"title":"‘리볼버’ 전도연 “언젠간 날 대체할 배우 나올 것”[EN:인터뷰②]","contents":"전도연이 '칸의 여왕'이란 수식어에 대해 \"이제서야 받아들이는 단계\"라 말했다. 영화 '리볼버'(감독 오승욱)에 출연한 전도연은 8월 5일 서울 종로구 모처에서 진행된 언론 인터뷰를 통해 개봉을 앞둔 소감 등을 전했다. 오는 7일 개봉하는 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 ‘수영’이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 영화 '무뢰한'으로 칸 영화제 ‘주목할 만한 시선’에 초청되며 연출력을 인정받은 오승욱 감독의 신작이다. 전도연이 약속받은 대가를 받아내기 위해 직진하는 '수영' 역을 맡았다. 여기에 지창욱이 약속을 어겨 '수영'을 움직이게 한 향수 뿌린 미친개 '앤디' 역을, 임지연이 속내를 알 수 없는 조력자 혹은 배신자 '윤선' 역으로 분했다. 이날 전도연은 \"처음에는 여자 버전 '무뢰한'처럼 보여서 걱정했다\"고 말문을 열며, \"'이 대본을 내가 하는 게 맞나' 생각했다. 어떻게 하면 '무뢰한'의 혜경과 '리볼버'","link":"https://m.entertain.naver.com/movie/article/609/0000882551","retrieved":1722827315752},{"title":"'주부' 황정민X'경찰' 염정아 부부 '크로스'..\"재미 有·지루함 無\"[종합]","contents":"액션, 코미디로 '크로스'한 넷플릭스 영화 '크로스'가 황정민, 염정아의 부부 호흡을 앞세워 올여름 시청자들을 사로잡을 수 있을까. 5일 서울시 중구의 한 호텔에서 넷플릭스 영화 '크로스'의 제작보고회가 개최됐다. 이 자리에는 이명훈 감독을 비롯해 배우 황정민, 염정아가 참석해 다양한 이야기를 나눴다. '크로스 '는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 이명훈 감독의 첫 장편 데뷔작이다. 이명훈 감독은 데뷔 소감에 대해 \"황정민, 염정아 두 선배님들 캐스팅 됐다는 얘기를 들었을 때부터 지금까지 안 믿기는 순간이다. 이런 과분한 행복을 느껴도 되나 싶을 정도로 벅차다\"라고 운을 뗐다. 이어 '크로스'에 대해서는 \"서로 하나도 안 맞는 부부가 둘이 하나 되는 영화다. 둘이 하나가 될 때 통쾌한 액션이, 둘이 어긋날 때 유쾌한 코미디","link":"https://m.entertain.naver.com/movie/article/108/0003255681","retrieved":1722827315752},{"title":"‘크로스’ 염정아 “영화 속 액션, ‘산지직송’ 노동보다 힘들어”","contents":"배우 염정아가 액션 고충을 토로했다. 5일 오전 앰배서더 서울 풀만 호텔에서는 넷플릭스 영화 ‘크로스’ 제작보고회가 열렸다. 이 자리에는 이명훈 감독을 비롯해 배우 황정민, 염정아가 참석했다. 이날 염정아는 “영화를 준비하면서 액션 스쿨을 다녔다. 가장 힘들었던 건 앞구르기, 뒤구르기였다. 총을 피하려면 그걸 잘해야 했는데 잘 안되더라. 그래서 앞구르기, 뒤구르기를 중점적으로 연습했다”고 말했다. 현재 출연 중인 tvN 예능프로그램 ‘언니네 산지직송’ 노동과 ‘크로스’ 액션 중 뭐가 더 힘드냐는 질문에는 “당연히 액션이 힘들다”고 답하며 “노동은 기술이 없어도 할 수 있는데 여기는 미선처럼 멋있게 임무를 완수해야 해서 더 힘들었다”고 덧붙였다. 한편 ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린다. 오는 9일 공개.","link":"https://m.entertain.naver.com/movie/article/241/0003370580","retrieved":1722827315754},{"title":"“지루함NO”...‘크로스’ 황정민 염정아, 유쾌 통쾌 액션 코미디[MK현장]","contents":"황정민 염정아가 부부로 만난, 오락 액션 영화 ‘크로스’가 안방극장을 찾는다. 5일 오전 서울 앰배서더 풀만 호텔에서 넷플릭스 영화 ‘크로스’ 제작보고회가 열렸다. 이명훈 감독과 배우 황정민 염정아가 참석했다. ‘크로스​’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이명훈 감독의 첫 장편 데뷔작이다. 이명훈 감독은 “안 맞는 부부가 둘이 하나가 되는 영화다. 통쾌한 액션이 나오고 어긋나는 지점에서 유쾌한 코미디가 나오는, 가볍고 즐겁게 볼 수 있는 영화”라고 소개했다. 이어 “결혼할 때 주례사가 선생님이 연애는 서로 마주 보고 결혼은 같은 곳을 걸어가는 곳이라고 하더라. 거기서 의문이 들었던 것이 같은 곳을 바라보면서 걸어가면 언제 마주보나 싶더라. 내가 아닌 또 다른 사람처럼 느껴지면 어떨까 싶어서 그런 의문을 시나리오로 해","link":"https://m.entertain.naver.com/movie/article/009/0005345483","retrieved":1722827315754},{"title":"'크로스' 감독 \"개봉 연기→넷플릭스 공개, 더 많은 사람이 볼 수 있어 기뻐\"","contents":"'크로스' 이명훈 감독이 극장 개봉 연기 후 넷플릭스에서 공개를 앞둔 소감에 대해 말했다. 이명훈 감독은 5일 오전 서울 앰버서더 풀만호텔 그랜드볼룸에서 열린 넷플릭스 영화 '크로스' 제작발표회에 참석해 극장이 아닌 넷플릭스를 통해 작품을 공개하게 된 소감을 밝혔다. '크로스'는 당초 지난 2월 설 시즌 개봉을 염두에 두고 홍보 프로모션에 돌입한 바 있다. 그러나 주요 배역 중 한 명인 전혜진의 남편 이선균이 지난해 12월 갑작스럽게 세상을 떠났고, 이후 여러 사정으로 개봉 일정을 잠정 연기했다. 이에 대해 이명훈 감독은 \"넥플릭스를 통해 190여 개국에서 동시 상영된다. 넷플릭스 오리지널이라서 정말 많은 사람들이 다양한 매체로 더 많은 사람들이 같이 볼 수 있다는 것에 대해 기대감이 너무 많이 되고 두 분의 에너지를 전달할 수 있을 것 같아서 기쁘게 생각하고 있다\"라고 답했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한","link":"https://m.entertain.naver.com/movie/article/477/0000505686","retrieved":1722827315755},{"title":"전도연 \"'리볼버' 이정재와 사랑이라 생각\" [인터뷰①]","contents":"배우 전도연이 '리볼버'에서 이정재와 연기 호흡을 맞춘 소감을 밝혔다. 전도연은 5일 오전 서울 종로구 안국동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 7일 새 영화 '리볼버'(감독 오승욱) 개봉을 앞두고 만나 솔직 담백한 이야기를 들려줬다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 특히 '리볼버'는 '칸의 여왕' 전도연과 '월드 스타' 이정재, 역대급 조합을 완성해 화제를 더하고 있다. 이정재가 임석용 역할로 특별출연하며 영화 '하녀'(2010) 이후 반가운 투샷이 성사됐다. 이날 전도연은 이정재와 오랜만의 재회에 대해 \"좀 놀라긴 했다. 되게 바쁠 텐데 '리볼버'를 한다고 해서\"라고 고마운 마음을 표했다. 이어 그는 \"이정재는 항상 언제 봐도 흐트러짐 없는, 똑같은 사람인 거 같다. 변함없이 젠틀하신 분이다. 늘 그 자리에 있던 사람이라는 느낌이 있다\"라고 전했다","link":"https://m.entertain.naver.com/movie/article/108/0003255680","retrieved":1722827315756},{"title":"황정민, 여유 넘치는 미소[TEN포토]","contents":"배우 황정민이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673902","retrieved":1722827315761},{"title":"[인터뷰③] 전도연 \"'칸의 여왕' 이후 사람들 날 어려워했지만 지금은 받아들여\"('리볼버')","contents":"배우 전도연(51)이 \"'칸의 여왕' 이후 사람들이 날 어려운 배우로 생각했다\"고 말했다. 전도연이 5일 오전 범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작) 인터뷰에서 약속된 대가를 찾기 위해 거침없이 직진하는 하수영을 연기한 소회를 전했다. 전도연은 \"사람들이 나를 굉장히 어려운 배우라고 생각했고 작품적으로 그런걸 깨고 싶었지만 그러한 작품이 많지 않았다. 그나마 최근에 드라마 '일타 스캔들'을 통해 깼던 것 같다. '리볼버'도 시나리오만 보면 어두웠다. '리볼버'가 여러 장르로 느껴질 수 있었던 것은 함께한 배우들의 힘인 것 같다. 하수영의 이야기만 따라갔으면 다양한 장르가 나오지 않았을 것이다. 출연한 배우들이 함께 만들어낸 새로운 장르의 영화가 됐다\"고 밝혔다. '칸의 여왕' 타이틀에 대해 그는 \"예전에는 '칸의 여왕'을 벗어나면 사람들이 나를 편하게 생각할까 싶었는데 이제는 나의 또 다른 모습인 것 같다. 스스로 그걸 받아들이는 시간을 가진 것 같다. 증명까지는 아","link":"https://m.entertain.naver.com/movie/article/076/0004177741","retrieved":1722827315762},{"title":"'크로스' 황정민 \"전혜진과는 오래된 사이…호흡 좋았다\"","contents":"'크로스' 배우 황정민이 동료 전혜진과의 호흡을 짚었다. 5일 서울 중구에 위치한 앰배서더 서울 풀만 호텔에서는 넷플릭스 영화 '크로스' 제작보고회가 개최됐다. 행사에는 황정민 염정아와 이명훈 감독이 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. '크로스'는 이명훈 감독의 첫 장편 데뷔작으로, 기존의 부부 역할을 반전한 참신한 설정의 작품이다. 이명훈 감독은 신인 감독다운 재치 있는 발상으로 대한민국을 대표하는 두 베테랑 배우인 황정민과 염정아의 새로운 모습을 이끌어냈다. 황정민은 잘 나가던 요원 시절의 과거를 숨긴 베테랑 주부 강무 역, 염정아는 사격 국가대표 출신으로, 강력범 때려잡는 에이스 형사 미선 역으로 완벽 변신, 현실 부부 케미를 예고했다. 또한 두 부부가 펼치는 공조는 시원한 액션과 유쾌한 티키타카로 빈틈","link":"https://m.entertain.naver.com/movie/article/469/0000816094","retrieved":1722827315763},{"title":"[인터뷰②] 전도연 \"'핑계고' 유재석과 예능, 솔직히 세상 불편했다\"('리볼버')","contents":"배우 전도연(51)이 \"'핑계고' 유재석 솔직히 세상 불편했다\"고 말했다. 전도연은 5일 오전 스포츠조선과 인터뷰에서 범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작) 비하인드 에피소드를 전했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 전도연은 극 중 약속된 대가를 찾기 위해 거침없이 직진하는 하수영을 연기했다. 전도연은 '리볼버' 홍보를 위해 웹예능 '핑계고' '요정재형' 등에 출연해 입담을 과시했다. 이와 관련해 \"솔직하게 예능이 불편하다. 편하지 않다. 정재형도 '방구석 1열'에서 본 게 다였다. 그래도 정재형은 편하게 대해줘서 '핑계고' 보다는 편하게 촬영했다. '핑계고'는 세상 불편했다\"고 밝혔다. 이어 \"사람들은 나와 유재석의 모습을 보면서 그게 콘셉트라고 하는데 정작 당사자인 나는 정말 너무 불편했다. 내가 리액션을 잘 못하는 편인데 유재석이 리드를 하려고 애쓰는 모습을 보","link":"https://m.entertain.naver.com/movie/article/076/0004177740","retrieved":1722827315763},{"title":"[인터뷰①] 전도연 \"솔직히 '리볼버' 안 하고 싶었는데..4년 전 약속 때문에\"('리볼버')","contents":"배우 전도연(51)이 \"사실 '리볼버' 안 하고 싶었는데 약속 때문에 선택하게 됐다\"고 말했다. 범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작)에서 약속된 대가를 찾기 위해 거침없이 직진하는 하수영을 연기한 전도연. 그가 5일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '리볼버'의 출연 과정을 설명했다. 전도연은 \"솔직히 이야기 하면 이 작품은 안 하고 싶었다. '무뢰한'을 끝내고 오승욱 감독이 빨리 시나리오를 쓸 줄 알았다. 그 사이 나는 정말 바쁜 시간을 보냈다. '길복순'을 끝냈고 바로 '일타 스캔들' 촬영에 들어가 정말 지쳐 있었다. 그래서 시나리오를 받았을 때는 안 하고 싶었다. 좀 쉬고 싶었는데 그 안에 '리볼버' 준비를 해야 했다. 좀 쉬어야 할 타이밍에 '리볼버'를 해야 해서 마음이 절실하진 않았다\"고 웃엇다. 그는 \"또 하수영 캐릭터를 보기 전 '리볼버' 시나리오를 보고 걱정했던 것은 '무뢰한'의 무드가 좀 있더라. 여자 버전 '무뢰한'이라는 느낌이 들어","link":"https://m.entertain.naver.com/movie/article/076/0004177739","retrieved":1722827315764},{"title":"‘크로스’ 황정민 “염정아 총격신 훌륭해, 선 너무 예쁘다”","contents":"배우 황정민이 염정아의 총격신에 대한 생각을 밝혔다. 8월 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스'(감독 이명훈) 제작보고회가 진행됐다. 이 자리에는 이명훈 감독, 황정민, 염정아가 참석했다. 염정아는 극 중 강력범죄수사대 에이스로 활약 중인 미선 역을 맡았다. 미선이 사격 국가대표 출신인 만큼 염정아는 화려한 총격신도 선보였다. 이날 염정아는 \"영화 'H'(2002) 이후 처음 총을 들었다. 연습을 많이 했다. 촬영용 총인데도 너무 무겁더라. 작은 총도 무거운데 장총은 더 무거웠다\"며 숨겨진 노력을 털어놨다. 그런 염정아의 연기를 직접 지켜본 황정민은 \"너무 훌륭했다. 총을 다루는 선이 너무 예쁘고 멋있더라. 어떻게 보면 무용수의 안무 같은 것 아닌가. 선이 예쁘다 보니 총을 잘 쏘는 것처럼 느껴졌다\"고 극찬했다. 한편 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에","link":"https://m.entertain.naver.com/movie/article/609/0000882546","retrieved":1722827315766},{"title":"박경림, 황정민-염정아 내가 경호한다[TEN포토]","contents":"황정민, 염정아, 박경림이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673900","retrieved":1722827315767},{"title":"'리볼버' 전도연 \"유재석과 '핑계고' 촬영, 세상 불편했어요\" (인터뷰①)","contents":"배우 전도연이 방송인 유재석과의 유튜브 '핑계고' 촬영에 대해 \"너무너무 불편했다\"고 솔직 고백했다. 5일 서울 종로구 모처에서 만난 전도연은 최근 공개된 '핑계고'에 대해 \"사람들은 (불편한게) 콘셉트라고 하는 데 세상 불편했다\"고 털어놨다. 전도연과 유재석은 서울예대 동문으로 친분이 있는 것으로 알려졌다. 하지만 실상은 다르다고. 그는 \"제가 리액션을 잘하지 못하고 옆에서 유재석이 리드하는 게 편하지는 않다\"며 \"아침에 '핑계고'를 하고 오후에 '요정 재형'을 했다. '핑계고' 보다는 '요정 재형'이 편했다\"고 말해 웃음을 자아냈다. 이어 \"유재석과의 친분이 진짜인지 가짜인지 저도 이제 모르겠다\"며 \"하지만 사적인 얘기는 둘이 한 번도 해본 적이 없다\"고 했다. 그러면서 \"대학 동기다. 유재석이 탑이 됐고, 저도 배우로서 활동하며 그 둘이 만났다. 그게 팩트다. 단지 그날 촬영 후에 전화번호 교환을 했다. 문자도 보내더라\"라고 덧붙였다. '무뢰한' 오승욱 감독이 연출한 영화 '리","link":"https://m.entertain.naver.com/movie/article/015/0005018125","retrieved":1722827315769},{"title":"전도연 “유재석 세상 불편했지만‥드디어 전화번호 교환”(리볼버)[EN:인터뷰①]","contents":"전도연이 드디어 '대학 동기' 유재석과 전화번호를 교환했다고 귀띔했다. 영화 '리볼버'(감독 오승욱)에 출연한 전도연은 8월 5일 서울 종로구 모처에서 진행된 언론 인터뷰를 통해 개봉을 앞둔 소감 등을 전했다. 오는 8월 7일 개봉하는 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 ‘수영’이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 영화 '무뢰한'으로 칸 영화제 ‘주목할 만한 시선’에 초청되며 연출력을 인정받은 오승욱 감독의 신작이다. 전도연이 약속받은 대가를 받아내기 위해 직진하는 '수영' 역을 맡았다. 여기에 지창욱이 약속을 어겨 '수영'을 움직이게 한 향수 뿌린 미친개 '앤디' 역을, 임지연이 속내를 알 수 없는 조력자 혹은 배신자 '윤선' 역으로 분했다. 전도연은 최근 유재석이 진행하는 유튜브 채널 콘텐츠 '핑계고'에 임지연과 동반 출연했다. 앞서 서울예대 91학번 동기인 전도연과 유재석의 어색한 관계성이 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/movie/article/609/0000882543","retrieved":1722827315771},{"title":"염정아, 몰랐던 '원 테이크 여신' 별명[TEN포토]","contents":"배우 염정아가 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673899","retrieved":1722827315773},{"title":"황정민-염정아-이명훈 감독, '크로스' 주역들[TEN포토]","contents":"황정민, 염정아, 이명훈 감독이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673898","retrieved":1722827315775},{"title":"황정민-염정아-이명훈 감독, '크로스' 힘찬 파이팅![TEN포토]","contents":"황정민, 염정아, 이명훈 감독이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673897","retrieved":1722827315777},{"title":"‘크로스’ 황정민 “따스한 염정아와 호흡, 행복했다”","contents":"‘크로스’ 황정민이 염정아와 처음으로 호흡을 맞춘 소감을 밝혔다. 5일 오전 서울 앰배서더 풀만 호텔에서 넷플릭스 영화 ‘크로스’ 제작보고회가 열렸다. 이명훈 감독과 배우 황정민 염정아가 참석했다. 황정민은 염정아와 호흡에 대해 “너무 좋았다. 염정아가 가지고 있는 선함이 있다. 동료들 챙기고 따스함이 있다. 그 에너지가 있어서 저는 그 안에 파고 들어가서 현장에서 열심히 했다”고 말했다. 이어 “액션이니까 사고 나지 않게 배려하며 열심히 준비했다. 너무 좋았다. 서로 가진 아우라가 50이라고 한다면 서로 만나서 100이 되길 바라지 않나. 저는 너무 행복하게 촬영했다”며 애정을 보였다. ‘크로스​’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 9일 공개.","link":"https://m.entertain.naver.com/movie/article/009/0005345482","retrieved":1722827315790},{"title":"‘크로스’ 염정아 “황정민, 츤데레 매력 넘쳐···작품 선택 이유”","contents":"배우 염정아와 황정민이 영화 ‘크로스’에 출연한 이유를 밝혔다. 5일 오전 앰배서더 서울 풀만 호텔에서 넷플릭스의 오리지널 영화 ‘크로스’의 제작보고회가 열렸다. 현장에난 이명훈 감독을 비롯해 배우 황정민과 염정아가 참석했다. 영화 ‘크로스’는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다. 이날 황정민은 ‘크로스’에 대해 “시나리오를 처음 읽었을 때 너무 편하게 쉽게, 술술 잘 읽히더라. 시나리오를 읽자마자 선택하게 됐다”며 “계속 남자배우들과 같이 연기했는데, 이 작품의 여배우가 누가 될지도 궁금했다”고 말했다. 염정아 역시 “책(시나리오)가 너무 재밌었다. 또 남편 역이 황정민 선배라는 얘기를 듣고 선택을 안 할 수 없었다”고 전했다. 또 황정민은 ‘박강무’라는 인물에 대해 “과거를 숨기고 산다는 것에 주안점을 뒀다. 과거를 숨긴다는 거는","link":"https://m.entertain.naver.com/movie/article/144/0000980009","retrieved":1722827315799},{"title":"황정민 \"일찍 오는 황반장? 젊은이들은 싫어하니 부르지마\"[N현장]","contents":"배우 황정민이 '황 반장'이라는 별명에 숨겨진 의미에 대해 난색을 표했다. 황정민은 5일 오전 서울 중구 앰배서더 서울 풀만 호텔 2층 그랜드볼룸에서 열린 영화 '크로스'(감독 이명훈)의 제작보고회에서 이명훈 감독이 자신을 두고 \"황 반장이다, 현장에 제일 일찍 오시고 스태프들이 옮기고 하면 다 같이 거들어 주시고 하더라\"라고 말하자 \"그런 얘기 하지 말라\"고 말했다. 황정민은 \"다 싫어한다, 젊은 친구들은 정확하게 오는 걸 좋아한다, 일찍 오면 '왜 늙은이가 일찍 오지' 하면서 싫어한다\"고 덧붙이며 웃음을 줬다. 한편 이 감독은 염정아의 별명은 \"원 테이크의 여신\"이라고 알리며 \"미선이 전직 사격 선수인데 현장에서 집중력 있게 하시더라, 스크립트를 보면 테이크를 두 번 간 경우가 거의 없다, 한 테이크에 다 끝냈다\"고 설명했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리","link":"https://m.entertain.naver.com/movie/article/421/0007710432","retrieved":1722827315799},{"title":"‘크로스’ 감독 “‘산지직송’ 황정민 때문에 아내에게 등짝 맞아”","contents":"‘크로스’ 감독이 황정민 때문에 겪은 고충을 토로했다. 5일 오전 앰배서더 서울 풀만 호텔에서는 넷플릭스 영화 ‘크로스’ 제작보고회가 열렸다. 이 자리에는 이명훈 감독을 비롯해 배우 황정민, 염정아가 참석했다. 이날 이명훈 감독은 제작 계기를 언급하며 “결혼할 때 주례사 선생님이 연애는 서로 마주 보는 거고 결혼은 서로 같은 곳을 보면서 걸어가는 것이라고 했다. 거기서 의문이 들었다. 같은 곳을 보면 부부는 언제 마주 보지 싶었다”고 말했다. 이에 박경림이 언제 아내와 마지막으로 마주 봤느냐고 묻자 이 감독은 “얼마 전에 황정민이 나온 ‘언니네 산지직송’을 보면서 마주 봤다”며 “황정민이 사모님과 통화하는 장면에서 등짝을 맞았다. ‘너도 (황정민) 반이라도 따라갔으면 좋겠다’고 말했다”고 털어놨다. 앞서 황정민은 지난 1일 방송된 tvN 예능프로그램 ‘언니네 산지직송’ 게스트로 출연, 아내에게 영상 통화를 걸어 일과를 공유하는가 하면, 다음 날 아침 일찍 일어나 편지를 쓰는 등 애처","link":"https://m.entertain.naver.com/movie/article/241/0003370577","retrieved":1722827315800},{"title":"염정아, 전직 사격선수의 폼[TEN포토]","contents":"배우 염정아가 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673895","retrieved":1722827315800},{"title":"황정민-염정아, 기대되는 조합[TEN포토]","contents":"배우 황정민과 염정아가 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673894","retrieved":1722827315802},{"title":"'크로스' 황정민 \"염정아와 첫 호흡 행복, 따뜻한 에너지 느껴\"","contents":"영화 '크로스'의 황정민이 염정아와 호흡을 맞춘 소감을 전했다. 5일 서울시 중구의 한 호텔에서 넷플릭스 영화 '크로스'의 제작보고회가 개최됐다. 이 자리에는 이명훈 감독을 비롯해 배우 황정민, 염정아가 참석해 다양한 이야기를 나눴다. '크로스 '는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 이명훈 감독의 첫 장편 데뷔작이다. 특히 황정민과 염정아의 만남으로 화제가 된 '크로스'는 기존의 부부 역할을 반전한 참신한 설정의 작품이다. '크로스'를 통해 염정아와 첫 호흡을 맞춘 황정민은 \"염정아 씨는 선하고, 소녀 같은 느낌이 있다. 동료들을 챙기는 따뜻한 에너지가 있기 때문에 저는 그 안에서 열심히 했다. 호흡은 너무 좋았다. 서로 시너지가 나길 바랐는데 행복하게 찍었다\"고 밝혔다. 이어 염정아는 \"영화가 액션이 많다 보니까 선배님이","link":"https://m.entertain.naver.com/movie/article/108/0003255676","retrieved":1722827315803},{"title":"R 등급 '데드풀과 울버린', 전 세계 흥행 수익 1조 돌파","contents":"마블의 구세주 '데드풀과 울버린'이 전 세계 흥행 수익 1조 원을 돌파했다. 미국 매체 버라이어티 등에 따르면 '데드풀과 울버린'(감독 숀 레비)은 개봉 2주 차에 북미에서만 9700만 달러(한화 약 1320억 원)를 벌어들였으며, 미국 외 지역에서는 1억 1050만 달러(한화 약 1503억 원)의 수익을 올리는 등 개봉 후 2주 동안 전 세계적으로 8억 2400만 달러(한화 약 1조 1211억 원)의 흥행 수익을 기록했다. 이는 2016년 '데드풀'(7억 8300만 달러)과 2018년의 '데드풀 2'(7억 8600만 달러)의 기록을 넘어선 것으로, '데드풀과 울버린'은 현재 디즈니·픽사 '인사이드 아웃 2'(15억 5500만 달러)에 이어 올해 두 번째로 높은 수익을 올린 영화에 이름을 올렸다. 또한 '조커'(10억 7000만 달러)와 '오펜하이머'(9억 7500만 달러)에 이어 역사상 세 번째로 높은 R등급 영화라는 업적을 달성했다. 외신들은 며칠 내로 10억 달러를 돌파할 것으","link":"https://m.entertain.naver.com/movie/article/079/0003924625","retrieved":1722827315803},{"title":"‘크로스’ 염정아 “황정민 배려 많이 받아, 늘 현장에 먼저 가 체크”","contents":"배우 황정민과 염정아가 호흡을 맞춘 소감을 밝혔다. 8월 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스'(감독 이명훈) 제작보고회가 진행됐다. 이 자리에는 이명훈 감독, 황정민, 염정아가 참석했다. 이날 황정민은 염정아와의 호흡을 묻자 \"되게 좋았다\"고 운을 떼며 \"염정아 배우가 가지고 있는 선함과 여성스러움이 있다. 동료들을 챙기는 따스한 면도 있다. 그 에너지가 분명히 있기 때문에 자연스럽게 파고들어 갈 수 있었다\"고 털어놨다. 그러면서 \"저는 저대로 열심히 했다. 정아 씨가 힘들지 않게, 액션 영화니까 사고가 나지 않게 배려하면서 열심히 준비했다. 서로 가지고 있는 아우라들이 있지 않나. 그게 50이라면 만났을 때 자연스럽게 100이 되는 걸 바랐는데 너무 행복하게 찍었다\"고 만족감을 드러냈다. 염정아는 \"저희 영화가 액션이 많다 보니까 선배님이 늘 현장에 먼저 가서 체크하더라. 저는 제 연기만 하면 되는 현장이었다. 너무 감사했고 배려를 많이 받았다","link":"https://m.entertain.naver.com/movie/article/609/0000882534","retrieved":1722827315803},{"title":"'데드풀과 울버린' 개봉 2주만 2024 글로벌 박스오피스 톱2 등극(공식)","contents":"2024년 북미 최고 오프닝 달성 및 역대 R등급 영화 오프닝 신기록을 경신하며 전 세계 흥행 열풍을 일으키고 있는 영화 '데드풀과 울버린'이 개봉 2주만에 글로벌 흥행 수익 8억 2,400만 달러(한화 약 1조 1,226억 1,760만 원)을 돌파하며 2024년 흥행 수익 TOP 2에 등극했다. 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터 '데드풀과 울버린'이 개봉 2주만에 글로벌 흥행 수익 8억 2,400만 달러(한화 약 1조 1,226억 1,760만 원)를 돌파했다. 이는 '데드풀'(7억 8,283만 달러)과 '데드풀 2'(7억 8,589만 달러)를 모두 뛰어넘는 기록으로 시리즈 최고 흥행 기록을 달성한 것뿐만 아니라 '인사이드 아웃 2' 의 뒤를 이어 2024년 글로벌 박스오피스 TOP 2에 등극한 기록으로 더욱 의미를 더한다. 한편","link":"https://m.entertain.naver.com/movie/article/112/0003712785","retrieved":1722827315804},{"title":"염정아, 미소가 매력적인 배우[TEN포토]","contents":"배우 염정아가 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673893","retrieved":1722827315806},{"title":"'크로스' 이명훈 감독 \"염정아는 원테이크의 여신, 황정민은 황 반장\"","contents":"이명훈 감독이 영화 '크로스'의 화기애애했던 촬영장 분위기를 자랑했다. 5일 서울 중구 동호로 앰배서더 서울 풀만 호텔 그랜드블룸에서 넷플릭스 영화 '크로스'의 제작보고회가 열렸다. 이명훈 감독과 배우 황정민, 염정아가 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민은 전직 국군정보사령부 특수 요원이었다는 사실을 아내에게 숨긴 채 주부로 살고 있는 박강무 역을 맡았다. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 이 감독은 \"로또처럼 서로 하나도 안 맞는 부부가 있다. '크로스'는 그 둘이 하나가 되는 영화\"라며 \"많은 이들이 가벼운 마음으로 즐겁게 볼 수 있는 영화\"라고 소개했다. '크로스'의 각본도 집필한 이 감독은 기획 배경을 밝혔다. 이","link":"https://m.entertain.naver.com/movie/article/312/0000673892","retrieved":1722827315811},{"title":"조정석 ‘여장’ 통했다…‘파일럿’ 개봉 5일간 174만명 관람","contents":"올여름 최단기간 100만 돌파 “‘미세스 다웃파이어’로 연습” 배우 조정석(44·사진)의 여장이 통했다. 그가 주연을 맡은 영화 ‘파일럿’이 2∼4일 사흘간 109만 명을 모으며 주말 극장가를 지배했다. 개봉한 지 나흘 만에 100만 관객을 돌파하며 올 여름 개봉 영화 중 최단 기간 100만 고지를 넘은 ‘파일럿’은 4일까지 174만 명을 모으며 고공비행하고 있다. ‘파일럿’은 불미스러운 일에 휩싸여 하루아침에 실직자가 된 파일럿 한정우(조정석 분)가 여장을 한 후 재취업하게 되는 과정을 그린 휴먼 코미디다. 뮤지컬 ‘헤드윅’에서 여장 남자를 연기하며 ‘뽀드윅’(뽀얀 얼굴의 헤드윅)이란 별명까지 얻은 그지만, 다시 여자로 변장해 직장 생활을 한다는 설정은 쉬운 일이 아니었다. 그러나 조정석은 능청스러운 연기로 ‘평범한 여자’를 연기해냈다. “로빈 윌리엄스의 영화 ‘미세스 다웃파이어’를 보며 연습했다”는 그는 “여장을 희화화하지 않으려 노력했다”고 말했다. 이번 영화로 조정석의 티켓파","link":"https://m.entertain.naver.com/movie/article/021/0002652477","retrieved":1722827315811},{"title":"[포토]황정민-염정아-이명훈 감독, 한자리에 모인 넷플릭스 영화 '크로스' 주역들","contents":"배우 황정민과 염정아 이명훈 감독(왼쪽부터)이 5일 서울 중구 장충동 앰버서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참석해 포토타임을 갖고 있다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다.","link":"https://m.entertain.naver.com/movie/article/018/0005805335","retrieved":1722827315817},{"title":"황정민, '크로스' 쌍따봉[TEN포토]","contents":"배우 황정민이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673891","retrieved":1722827315818},{"title":"[포토]한자리에 모인 넷플릭스 영화 '크로스' 주역들","contents":"배우 황정민과 염정아 이명훈 감독(왼쪽부터)이 5일 서울 중구 장충동 앰버서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참석해 포토타임을 갖고 있다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다.","link":"https://m.entertain.naver.com/movie/article/018/0005805334","retrieved":1722827315820},{"title":"[포토]넷플릭스 영화 '크로스' 화이팅","contents":"배우 황정민과 염정아 이명훈 감독(왼쪽부터)이 5일 서울 중구 장충동 앰버서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참석해 포토타임을 갖고 있다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다.","link":"https://m.entertain.naver.com/movie/article/018/0005805333","retrieved":1722827315820},{"title":"‘크로스’ 감독 “황반장 황정민+원테이크 여신 염정아 케미 좋아”","contents":"‘크로스’ 이명훈 감독이 황정민과 염정아를 칭찬했다. 5일 오전 서울 앰배서더 풀만 호텔에서 넷플릭스 영화 ‘크로스’ 제작보고회가 열렸다. 이명훈 감독과 배우 황정민 염정아가 참석했다. 이명훈 감독은 황정민과 염정아에 대해 “두 분의 케미가 좋았다. 저에겐 서로 배려심이 크게 다가왔다. 현장에 단독 촬영하는 날에 각자 와서 황정민은 염정아가 살아야 영화가 잘 된다고 하고, 염정아는 황정민이 잘 살아야 영화가 잘된다고 이야기하더라. 그게 저에게 크게 다가왔다”고 말했다. 이어 그는 “황정민은 같이 영화적 부분에서 이야기를 많이 할 수 있어서 뜻깊었다. 아이디어가 너무 좋았다. 염정아는 전직 사격 선수 역이었는데 현장에서 집중력 있게 해줬다. 테이크 두 번 간 경우가 거의 없다. 현장에서 원테이크 여신으로 불렸다”고 이야기했다. 또 이 감독은 “황정민은 황반장으로 불렸다. 현장에 제일 일찍 오고 스캐프가 옮기면 다 같이 옮겨주더라”고 덧붙였다. ‘크로스​’는 아내에게 과거를","link":"https://m.entertain.naver.com/movie/article/009/0005345474","retrieved":1722827315821},{"title":"[포토]인사말하는 배우 염정아","contents":"배우 염정아가 5일 서울 중구 장충동 앰버서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참석해 인사말을 하고 있다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다.","link":"https://m.entertain.naver.com/movie/article/018/0005805331","retrieved":1722827315821},{"title":"황정민, 이번은 액션이다[TEN포토]","contents":"배우 황정민이 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참가해 포즈를 취하고 있다. 영화 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민, 염정아 등이 출연하며 오는 9일 공개된다.","link":"https://m.entertain.naver.com/movie/article/312/0000673889","retrieved":1722827315821},{"title":"[포토]인사말하는 배우 황정민","contents":"배우 황정민이 5일 서울 중구 장충동 앰버서더 서울 풀만 호텔에서 열린 넷플릭스 영화 '크로스' 제작보고회에 참석해 인사말을 하고 있다. 넷플릭스 영화 '크로스'는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다.","link":"https://m.entertain.naver.com/movie/article/018/0005805330","retrieved":1722827315824},{"title":"황정민, 촬영장 일찍 갔다가…\"요즘 애들은 싫어해, 시간 맞춰 출근할 것\"('크로스')","contents":"황정민이 영화 '크로스'에 출연한 소감을 밝혔다. 5일 서울 중구 동호로 앰배서더 서울 풀만 호텔 그랜드블룸에서 넷플릭스 영화 '크로스'의 제작보고회가 열렸다. 이명훈 감독과 배우 황정민, 염정아가 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 황정민은 전직 국군정보사령부 특수 요원이었다는 사실을 아내에게 숨긴 채 주부로 살고 있는 박강무 역을 맡았다. 염정아는 아시안게임 은메달리스트인 사격 국가대표 출신 강력범죄수사대 형사 강미선으로 분했다. 정민은 \"시나리오를 처음 읽었을 때 편하고 쉬웠다. 책을 하나 골랐는데 재밌게 술술 읽혔다. 보자마자 쉽게 선택했다\"고 밝혔다. 이어 \"궁금했다. 저는 남자 배우들과 많이 연기했는데, 여배우가 누가 될지 궁금했다. 같이 티키타카를 누구와 하게 될지 궁금했다","link":"https://m.entertain.naver.com/movie/article/312/0000673888","retrieved":1722827315825}]}