{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김대명 “이젠 인생에서 선한 사람이 중요…‘슬의생’ 신원호 PD 영향” [SS인터뷰②]","contents":"김대명. 사진 | UAA 배우 김대명이 가진 미성은 작품에 탁월한 기능을 한다. 영화 ‘더 테러 라이브’(2013) 다리 폭파범 박신우 역 목소리는 기존 서스펜스 관념을 깼다. 관습적인 굵은 테러범 목소리 대신 ‘쨍’하고 얇은 목소리로 공포를 강화했다. 558만명이란 관객 스코어 기폭제였다. 드라마 ‘슬기로운 의사생활’(2020~2021, 이하 ‘슬의생’) 산부인과 의사 양석형 목소리는 섬세한 성품을 대변했다. “때때로 불행한 일이 좋은 사람들에게 생길 수 있다”는 내레이션은 난임부부에 큰 위로였다. 김대명은 지난 14일 서울 종로구 한 카페에서 가진 스포츠서울과 인터뷰에서 “착한 사람, 선한 사람이 중요하다는 걸 요즘 많이 느낀다”며 “예전에는 능력치가 높은 사람이 좋았다. 지금은 내가 응원하고 싶은 사람과 함께 하고 싶다. 내 도움이 필요한 사람과 시너지가 나면 행복하다”고 말했다. ‘슬의생’으로 조정석, 전미도, 정경호, 유연석을 만났다. 이들과 만든 ‘미도와 파라솔’로 음반도","link":"https://m.entertain.naver.com/now/article/468/0001105296","retrieved":1730495513105},{"title":"남윤수 \"男男 키스신만 300번…실제 게이클럽 답사도\" [엑's 인터뷰]","contents":"'대도시의 사랑법' 남윤수가 실감나는 게이 연기의 비결을 전했다. 1일 오전 서울 삼청동 모처에서는 드라마 '대도시의 사랑법' 배우 남윤수와의 인터뷰가 진행됐다. 21일 공개된 티빙 드라마 '대도시의 사랑법'은 주인공 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린 작품이다. 극중 남윤수는 성소수자 작가인 고영의 사랑과 성장을 표현해냈다. 이번 작품에서 남윤수는 리얼한 고증과 현실적인 게이 연기로 실제 퀴어 시청자들의 호평을 얻기도 했던 바 있다. 실감나는 연기의 비결은 '사전 답사'였다고. 그는 \"실제 게이 클럽을 3~4번 정도 갔고, 바 같은 곳도 5~6번 정도 다녀왔다\"며 \"이태원 골목도 계속 다녔다. 실제 친구도 있어서 가서 만났는데, 만나자고 연락한 건 아니고 가니까 있더라\"고 떠올렸다. 특히 세간의 화제를 모았던 클럽에서의 댄스 신에 대해 그는 \"연습실에서 안무 연습을 5~6시간 정도 했는데, 제가 제일 못 따라갔다. 감독님들이 '얼굴 좀","link":"https://m.entertain.naver.com/now/article/311/0001790866","retrieved":1730495513106},{"title":"‘이토록 친밀한 배신자’ 한석규가 숨긴 오연수의 비밀, ‘채원빈 의심+극단적 선택 (종합)","contents":"채원빈이 김정진을 죽였을까. 11월 1일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 약칭 '이친자')에서 장태수(한석규)는 장하빈(채원빈)이 이번에야말로 살인을 했을 지도 모를 현장을 목격했다. 이어진(한예리)는 경찰서를 찾아온 선배가 구대홍(노재원)을 보고 놀라자 의아하게 여겼다. 선배는 “경장? 경찰이 됐다고?”라며 크게 놀랐다. 장태수는 구대홍 말에 힌트를 얻어 가출팸 중 은진을 압박했다. 의부에게 폭행당해서 가출한 은진에게 “가출 신고 들어와서 집에 돌려보낸다”라고 하자 겁먹은 은진이 최영민(김정진)과 송민아(한수아)의 관계를 털어놓은 것이다. 구대홍이 비난하자 장태수는 “그래서 피해 입은 사람 있어?”라고 대꾸했다. “애 약점 잡아서 애 협박해서 상처 입히셨잖아요!”라며 구대홍은 “이런 분인 줄 몰랐다”라며 실망했다. 그러나 장태수는 그런 그에게 “네가 나에 대해 뭘 알아!”라고 차갑게 말을","link":"https://m.entertain.naver.com/now/article/408/0000240889","retrieved":1730480992503},{"title":"'강매강' 한동희, '헤어질 결심' 탕웨이 오마주… 깊은 여운 선사","contents":"배우 한동희가 ‘강매강’에 잊을 수 없는 순간들을 만들어냈다. 디즈니+ 오리지널 시리즈 ‘강매강’이 전편 공개된 가운데, 동방유빈(김동욱)의 옛 연인 ‘송재인’ 역을 맡아 애틋한 과거 서사를 보여준 한동희에 이목이 집중되고 있다. 이번 주 공개된 마지막 에피소드에서는 그동안 두터운 베일에 가려져 있던 동방유빈의 숨겨진 이야기와 함께 송재인의 애틋한 서사가 펼쳐졌다. 그 가운데 영화 ‘헤어질 결심’ 속 탕웨이를 오마주한 한동희의 장면이 눈길을 끌었다. 지난 17화에서 무중력(박지환)의 상상 속 취조실에서 동방유빈과 마주한 송재인은 신비롭고 차분한 매력으로 단번에 시선을 사로잡았다. ‘서래’가 보여줬던 독특한 감정선과 오묘한 긴장감을 그대로 담아내며 시청자들을 매료시킨 송재인. 작은 미소와 촉촉한 눈빛, 동방유빈에게 첫눈에 호감을 느끼는 듯한 무드가 보는 이들의 마음을 제대로 간질였다. 상상에서의 극적인 연애담과는 달리, 송재인과 동방유빈의 첫 만남은 그야말로 평범한 우연으로 시작됐다.","link":"https://m.entertain.naver.com/now/article/117/0003884878","retrieved":1730477400502}]}