{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배정남, 전신마비 반려견 기적적 회복 “내가 10㎏ 빠져 먼저 갈 뻔” (미우새)","contents":"뉴스엔 유경상 yooks@ 배정남의 반려견 벨이 전신마비에서 기적적으로 회복했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 배우 배정남과 반려견 벨이 출연했다. 벨은 급성 목디스크로 2년 전 전신마비 판정을 받았다. 하지만 현재 벨은 수술 후 재활을 통해 보조기 없이 일어나 걸었다. 신동엽이 “정말 기적 같은 일”이라며 ‘동물농장’에도 나온 배정남과 벨의 스토리에 “포기하지 않는 정남이의 모습을 보고 많은 분들이 응원을 했다”고 전했다. 배정남은 아침부터 반려견의 건강부터 챙겼고 배정남의 집도 잡동사니가 빼곡했던 모습에서 깔끔해진 변화를 보였다. 모두 벨을 위한 것. 배정남은 벨과 함께 산책을 나갔다가 배변이 힘든 벨을 위해 손가락을 넣어 관장도 시켜줬다. 산책 후에는 보양식을 챙겨 먹였다. 배정남은 벨의 식단에 대해 “나보다 더 잘 먹는다”며 “멘탈이 이렇게 무너진 건 내 인생 통틀어 처음이었다. 사람에 비할 게 아니지만. 자식이 다치면 부모 마음은 더 심할 거 아니냐”","link":"https://m.entertain.naver.com/now/article/609/0000889773","retrieved":1724591589657},{"title":"[TVis] “뭔가 부족”.. 백종원, 규현 ‘불탄 불고기’ 맛 지적에 발끈 (백패커2)","contents":"요리 연구가 백종원이 슈퍼주니어 규현의 맛 지적에 발끈했다. 25일 방송된 tvN ‘백패커2’에서는 백종원, 이수근, 허경환, 안보현, 고경표 그리고 슈퍼주니어 규현이 강북 아리수정수센터 직원들을 위해 특별한 한 끼를 준비하는 장면이 그려졌다. 이날 출장을 의뢰한 사연자는 “물에 반 미쳐 있는 우리 직원들에게 백종원의 화끈한 불맛을 보여주고 싶었다”고 출장 요리단을 신청하게 된 이유를 밝혔다. 이어 “불맛과 아리수센터의 물맛을 잘 섞어서 조화롭게 만들어주셨으면 좋겠다”고 희망 사항을 전했다. 백종원은 생각보다 작은 구내식당과 주방 환경에 조금 당황해했다. 한편 이수근은 센터 중앙통제실을 찾아 메뉴 선호도 조사를 진행, 직원들은 짬뽕, 불제육볶음, 바싹불고기 등 매운 맛 위주의 메뉴를 언급했다. 이에 백종원은 메인 메뉴로 돼지고기를 매콤하게 볶은 뒤 불맛을 입힌 ‘불탄불고기’로 정했다. 백종원은 “결국 양념은 다 비슷한데 얼마나 과감하게 하느냐의 차이”라고 설명했다. 이때 백종원이 조","link":"https://m.entertain.naver.com/now/article/241/0003375193","retrieved":1724591589657},{"title":"배정남, 반려견 전신마비 판정 \"10kg 빠져, 벨보다 내가 먼저 갈 뻔\" (미우새)[종합]","contents":"배우 겸 모델 배정남이 반려견의 전신마비로 힘들었던 과거를 회상했다. 25일 방송된 '미운 우리 새끼'(이하 '미우새')에는 8주년 특집에 걸맞게 시청자들에게 큰 감동을 줬던 '원조 미우새' 배정남이 반려견 벨과 오랜만에 등장, 시청자들에게 기적 같은 스토리를 선사했다. 이날 배정남은 그의 영혼의 단짝, 모든 걸 줘도 아깝지 않은 반려견 벨과 함께 등장했다. 급성 디스크로 전신 마비를 겪었다는 벨은 보조기 없이 걸을 수 없었던 상태였지만 끝까지 포기하지 않은 배정남 덕분에 1년 7개월간의 재활치료 끝에 거동이 가능해졌다고 말해 뭉클함을 안겼다. 배정남은 벨에게 관장도 직접 해주고 산책도 시켜주며 지극정성으로 애정을 쏟았다. 그는 몸이 불편한 벨을 위한 '정남 표 특급 케어' 방법을 공개하며 손수 마사지를 해주는 것은 물론, 초호화 영양식까지 대령하며 벨을 지극정성으로 케어했다. 이어 벨의 재활 기간 동안 도움을 준 케어 센터 선생님을 만나 당시 벨은 경추가 60% 눌린 상황이었다는","link":"https://m.entertain.naver.com/now/article/311/0001764111","retrieved":1724591589657},{"title":"'53세 아빠' 박수홍 \"♥김다예, 밤마다 울어…물불 안 가리고 살 것\" (슈돌)[종합]","contents":"'슈퍼맨이 돌아왔다' 박수홍과 김다예 힘든 시절을 떠올리며 현재의 상황에 감사했다. 25일 방송한 KBS 2TV 예능프로그램 ‘슈퍼맨이 돌아왔다’에서 박수홍은 3년 만에 부동산을 찾았다. 박수홍은 지난 방송에서 임신 28주 차 딸 전복이를 공개하며 서툴지만 행복을 꿈꾸는 53세 늦깎이 슈퍼맨의 모습을 보여준 바 있다. 이날 김다예는 박수홍과 어디론가 향하면서 \"우울증 걸릴까봐 미친 듯이 걸어다닐 때 들렸던 곳\"이라고 힌트를 줬다. 박수홍은 \"일들이 없어지니 정신적, 신체적으로 무너져 있을 때 우연히 들어간 곳이 있다\"라며 부동산 사장과 반갑게 만났다. 박수홍은 \"부동산 사장님이 그때 우리가 돈도 없었는데 재개발되는 곳을 다 설명하고 구경하게 해주고 꿈꾸게 해주고 부동산 공부를 도와준 사장님이다. 고마운 분이다. 첫 만남에 아무것도 없던 우리 부부를 잘 챙겨줬고 따뜻하게 계속 지원해 줬다\"라고 이야기했다. 부동산 사장은 부부와의 첫 만남을 회상했다. 박수홍은 \"처음 만났는데 '수홍 씨","link":"https://m.entertain.naver.com/now/article/311/0001764110","retrieved":1724591589660},{"title":"“집에서 최단신”… 윤종신, 168cm 첫째 딸과 키 비슷해 ‘폭소’(‘미우새’)","contents":"윤종신이 집에서 최단신이라고 밝혔다. 25일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 윤종신이 모습을 모였다. 이날 방송에서 신동엽은 “아내가 키가 크잖아요. 그래서 데이트 할 때 항상 먼저 와서 앉아 있었대요”라고 전해 웃음을 자아냈다. 윤종신은 “다행히 아이들은 엄마 유전자를 받았어요”라고 했다. 집에서 키가 가장 작냐는 서장훈의 질문에 윤종신은 “첫째 딸이 168cm인데 저랑 거의 비슷해요. 제가 거의 최단신이 됐죠”라고 답해 좌중을 폭소케 했다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355341","retrieved":1724591589664},{"title":"김혜윤 ‘마지막 팬미팅 마치고 온 마멜 공주님’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889772","retrieved":1724591589664},{"title":"윤종신 \"최고의 저작권 효자 '좋니'... ♥전미라, 액수 보더니 더 자극적으로 만들라고\"('미우새')[종합]","contents":"가수 겸 작곡가 윤종신이 저작권료에 얽힌 비하인드를 소개했다. 윤종신은 숱한 히트곡에 자신의 연애 경험을 녹이도고 저작권료를 이유로 아내 전미라의 응원을 받는다고 했다. 25일 SBS ‘미운 우리 새끼’에선 윤종신이 스페셜MC로 출연해 아내 전미라와의 결혼 생활을 소개했다. 윤종신은 데뷔 35년차 베테랑 뮤지션으로 그가 만든 곡만 무려 600여 곡. 이날 윤종신은 “이 중 저작권료가 가장 많이 들어오는 곡은 뭔가?”라는 질문에 “많은 곡들이 있는데 그 중애서도 ‘좋니’다. ‘좋니’의 경우 작사만 했는데도 제일 많이 들어오더라”고 답했다. 이어 대표적인 여름 노래 ‘팥빙수’에 대해 “이 곡은 나온 지 23년 정도 됐는데 매해 여름마다 꾸준하다”라고 말했다. 그는 또 “수입이 괜찮다. 아이들 학비에 많이 보탬이 된다”라며 웃었다. 그간 수많은 연애경험들로 명곡들을 만들었다는 윤종신은 “남편의 과거를 듣고도 아내 전미라가 별 반응이 없는 건 저작권료 때문이라는데 진짜인가?”라는 질문에 “","link":"https://m.entertain.naver.com/now/article/213/0001306922","retrieved":1724591589665},{"title":"“영웅시대 봤지” 임영웅, 쐈다! 쐐기골 (뭉찬3)","contents":"축구판에서도 임영웅이었다. 25일 방송된 JTBC 예능 프로그램 ‘뭉쳐야 찬다 시즌3’에서는 가수이자 ‘리턴즈 FC’ 구단주인 임영웅이 출연, 후반 쐐기 골을 터뜨리며 팀을 승리로 이끌었다. 임영웅은 이번 경기에 ‘팀 해체’와 ‘구단주 자리’까지 내걸면서 역대급 빅매치를 예고한 바. 구단주 임영웅이 이끄는 ‘리턴즈 FC’와 안정환 감독의 ‘어쩌다뉴벤져스’ 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰로 전, 중, 후반 각 30분 씩 진행되는 경기로 ‘뭉쳐야 찬다3’ 최초의 90분 동안 경기를 했다. 경기가 시작되자마자 임영웅이 속한 ‘리턴즈FC’는 주도권을 잡고 선제골로 앞서 나갔다. 임영웅의 곡 ‘HOME’ 챌린지로 골세리머니를 펼치며 분위기를 이끌었다. 임영웅은 “내가 끌어낼 테니 한 골 더 만들자”고 외쳤다. 이날 임영웅은 힐패스 킬패스 등 뛰어난 개인기로 김남일과 해설진의 극찬을 이끌었다. 해설진은 “못 본 새 어나더레벨이 되었다”고 감탄을 쏟아냈다. 임영웅은 후","link":"https://m.entertain.naver.com/now/article/144/0000984243","retrieved":1724591589665},{"title":"김혜윤 ‘사랑스러운 소녀 그 자체’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889771","retrieved":1724591589666},{"title":"기안84, 美 래퍼 조카 울렸다 “고맙다고 해야지” 용돈 거절에 당황 (음악일주)","contents":"'음악일주' 기안84가 브루클린에서 만난 친구 조카를 울렸다. 8월 25일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 찐 뉴요커 유태오가 합류해 기안84와 대환장 케미스트리를 선보였다. 이날 기안84는 브루클린에서 만난 래퍼 브이솝의 이모 댁을 찾았다. 브이솝은 \"당신이 좋아하길 바란다. 제 가족을 보여드리고 싶다. 이모가 아기 때부터 절 키워주셨다\"고 안내했고, 기안84는 \"이게 되게 고맙더라. 낯선 사람을 집에 초대하기 쉽지 않다\"며 감동받은 모습을 보였다. 브이솝은 이모 가족을 향해 \"기안은 한국의 유명한 배우이자 아티스트\"라고 소개했다. 조카들과 인사를 나누던 기안84는 \"애들 용돈을 줘야지. 많이 주진 못해도 20달러는 줘야 한다\"고 말했다. 그러나 돈을 받아든 조카는 \"고맙다고 해야지\"라는 기안84의 요구에 고개를 가로저으며 울상을 지었다. 되레 사과하며 용돈을 다시 전달한 기안84는 \"한국은 고맙다고 한다. 문화가 다른 것 같다\"고 설명, 조카는 그","link":"https://m.entertain.naver.com/now/article/609/0000889770","retrieved":1724591589667},{"title":"윤종신, ♥전미라 닮은 아들딸 폭풍성장 공개 “내가 최단신” (미우새)","contents":"뉴스엔 유경상 yooks@ 윤종신이 아내 전미라를 닮은 삼남매의 폭풍성장으로 자신이 최단신이라 밝혔다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 가수 윤종신이 출연했다. 신동엽은 “윤종신이 결혼한다고 했을 때 키가 작은 남자들의 희망의 아이콘이 됐다. 아내 전미라가 키가 크다. 그래서 데이트할 때마다 항상 먼저 와서 기다리고 있었다고 한다. 서서 만나고 걷는 게 아니라 항상 앉은 자세로”라고 말했다. 윤종신이 “저희 연애에 이름을 붙였다. 좌식 연애”라고 말하자 허경환 모친이 “우리 아들도 좌식 연애”라며 공감했다. 이어 윤종신은 “(아내에게) 힐 신지 말라고 안 한다. 가끔 출장 가서 힐을 신으면 많이 크다. 다행히 애들이 다 엄마 유전자를 닮았다”고 말했다. 동시에 공개된 윤종신 자녀들의 키는 엄마를 닮아 훌쩍 큰 모습. 서장훈이 “못 본 새에 키가 저렇게 많이 컸냐”며 놀랐다. 윤종신은 “첫째 딸이 키가 저와 비슷하다. 제가 거의 최단신이 됐다”고 설명했다. (사진=","link":"https://m.entertain.naver.com/now/article/609/0000889769","retrieved":1724591589668},{"title":"“멘탈 이렇게 무너진 건 처음”… 배정남, 급성 목디스크 걸린 반려견 벨 위해 바친 2년 ‘울컥’(‘미우새’)","contents":"배정남이 벨을 향한 마음을 전했다. 25일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 배정남이 오랜만에 모습을 모였다. 이날 방송에서 배정남은 2년 전 급성 목디스크에 걸린 반려견 벨을 데리고 케어센터에 방문했다. 오랜만에 대표님을 만난 배정남은 “멘털이... 살다살다 이렇게 무너진 건 내 인생 통틀어 처음”이라며 “와... 이게... 사람이 비할 건 아니지만 자식들 다치는 거 보는 부모 마음은 더 심할 거 아니예요”라고 전했다. 또 당시 수술을 진행하지 못할 뻔했다는 대표의 말에 정남은 “수술 안 하면 아플 거 아니에요. 그 고통이라도 없애 줘야지. 설지 못 설지는 나중 문제고” ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355340","retrieved":1724591589668},{"title":"\"10년 뒤 고백했겠지?\" 정해인, ♥정소민 좋아했네..흑역사에 이불킥('엄마친구아들')","contents":"'엄마친구아들' 정해인이 흑역사에 이불킥을 했다. 25일 방송된 tvN 토일드라마 '엄마친구아들'에서는 최승효(정해인 분)가 10년 전 배석류(정소민 분)를 좋아했던 흑역사에 몸부림쳤다. 이날 혜릉고 수영장에서 석류는 \"만약에 네가 다시 수영을 할 수 있게 되면, 그래도 계속 건축일 할 거냐\"고 물었다. 망설임 없이 \"당연하다\"고 답한 승효는 \"너는? 만약에 퇴사하기 전으로 돌아가 그레이프를 다시 다닐 수 있다고 하면 돌아갈 거냐\"고 물었지만, 석류는 아니라고 답했다. 승효는 \"만약에 파혼 전으로 돌아갈 수 있다면?\"이라고 조심스레 물었지만, 석류는 \"아니, 안 돌아가\"라고 단호하게 말했다. 이에 승효가 안심하는 사이 석류가 기침을 하며 또 티격태격했다. 승효는 자신의 옷으로 갈아입은 석류를 보며 \"참 짧다. 너 고등학교 입학식 떄 교복이 이랬다\"며 놀리고 추억했다. \"소매 2번, 치마 3번 접어 입었다\"고 회상한 석류는 \"내려다보지 마라. 기분 나쁘다. 중학교 때까지는","link":"https://m.entertain.naver.com/now/article/312/0000676844","retrieved":1724591589669},{"title":"[종합]지현우, ♥임수향 위해 양자 결심→고윤 앞에서 정체 들통났다('미녀와 순정남')","contents":"박도라(임수향 분)의 정체가 밝혀졌다. 25일 밤 방송된 KBS2 주말드라마 '미녀와 순정남' 42회에서는 고필승(지현우 분)과 박도라가 서로의 마음을 확인하는 모습이 그려졌다. 고필승은 \"더 이상 도망가지 마. 아무리 도망가도 너 찾아낼 거다. 아무 데도 안 보낼 거다\"고 선언했고, 박도라는 \"내가 말했잖아. 내 옆에 있으면 오빠가 힘들어진다. 내가 오빠한테 무슨 짓 했는지 오빠 다 잊었냐. 오빠 같은 좋은 사람이 나같이 나쁜 여자를 만나려고 하는거냐\"고 얘기했다. 이에 고필승은 \"너 내 마음 진짜 모르냐. 나 지금까지 네가 돌아오기만 기다렸다. 너 나한테 미안하다고 상처만 줬다며. 진짜 미안하면 이러면 안 된다. 상처 계속 주고 싶냐. 그래서 이러는거냐. 도라야 정말 보고 싶었다. 내 옆에 있으니까 됐다\"며 속마음을 고백했다. 박도라는 고필승에게 \"다시 엄마랑 같이 산다. 할머니가 엄마를 딸로 안다. 엄마도 조심해 주는 것 같고, 불쌍하기도 하고. 어쨌든 엄마잖아. 솔직히 엄마","link":"https://m.entertain.naver.com/now/article/312/0000676843","retrieved":1724591589670},{"title":"윤종신 \"연애사 질투하던 ♥전미라, 저작권료 보고 오히려 응원\"","contents":"윤종신이 아내 전미라가 사랑 노래 가사의 주인공들에게 질투를 더이상 하지 않는 이유를 밝혔다. 25일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에는 윤종신이 패널로 출연해 재미를 더했다. 이날 서장훈은 \"윤종신 씨의 수많은 연애 경험에서 명곡들이 탄생했는데 아내 전미라 씨가 별 반응이 없는 이유가 저작권료더라\"고 했다. 이에 윤종신은 처음에는 아내가 '누구야, 이거? 이렇게 절절하게 좋아했냐'며 가사의 주인공에게 질투를 했었다고 밝혔다. 이어 그는 \"결국 그 가사가 통장으로 들어오고 아이들 등록금으로 빠져나가는 시스템을 이해하고 부터는 '더 기억해보라. 더 자극적으로 써도 된다'고 하더라\"고 전해 패널들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007748964","retrieved":1724591589672},{"title":"'가수 데뷔' 기안84 \"음악 방송 생각 있어... 불러줘요, FXXX MBC\" ('음악일주')","contents":"기안84가 음악 방송 출연 의지를 밝혔다. 25일 밤 MBC '태어난 김에 음악일주'에서는 기안84가 '힙합의 성지' 미국 뉴욕 브롱크스에서 현지 래퍼들과 동네 투어를 떠나는 장면이 그려졌다. 동네 이곳 저곳을 소개받던 기안84는 래퍼 가운데 한 명인 브이솝에게 \"우리 이모집에 가자\"는 제안을 받았다. 브이솝은 \"당신이 좋아하길 바란다. 내 가족을 보여주고 싶다\"며 \"이모가 아기 때부터 나를 키워줬다\"고 말했다. 브이솝이 촬영 허락을 받으러 간 사이 아파트 내부를 둘러보던 기안84는 \"지은 지 오래됐구나. 복도를 좀 더 널찍하게 해도 됐을텐데\"라며 혼잣말했다. 기안84와 함께 여행을 동행했던 유태오는 \"옛날부터 공용주택으로 지은 거라 오래된 건물이 많았다\"고 부연했다. 브이솝 안내를 받아 이모 집을 방문한 기안84는 다소 긴장한 표정으로 \"헬로, 익스큐즈 미\"라며 인사를 건넸다. 브이솝은 \"한국에서 유명한 배우이자 아티스트\"라고 기안84를 가족들에게 소개했다. 기안84는 브이솝의 사","link":"https://m.entertain.naver.com/now/article/213/0001306921","retrieved":1724591589673},{"title":"윤종신 “♥전미라, 가사 저작권료 알고 더 자극적으로 써도 된다고” (미우새)","contents":"뉴스엔 유경상 yooks@ 윤종신이 과거 연애경험 가사를 아내 전미라가 이해해준다고 말했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 가수 윤종신이 출연했다. 신동엽은 데뷔 35년차 윤종신에게 “진짜 오래 해 드셨다”고 농담했고 윤종신은 “얼떨결에 데뷔해서 35년이 됐다”고 말했다. 서장훈은 “만든 곡이 600곡, 직접 부른 곡이 300곡이다. 저작권료가 가장 많이 들어오는 곡은 뭐냐”고 질문했고 윤종신은 “작사만 했는데도 ‘좋니’가 제일 세더라”고 답했다. 김종국 모친이 “‘팥빙수’는?”이라고 묻자 윤종신은 “23년 됐는데 꾸준히 잔잔하게”라며 “애들 학비에도 많은 도움이 된다”고 말했다. 서장훈은 “연애 경험으로 명곡이 탄생했다. 전미라가 반응 없는 이유는 저작권료가 들어오기 때문에?”라고 묻자 윤종신은 “처음에는 가사 쓰고 있으면 누구야? 이렇게 좋아했어? 결국 그 가사가 히트하고 통장으로 돌아오고 애들 학비가 나가는 그 시스템을 이해하고 나서는 더 절절한 것 없냐고","link":"https://m.entertain.naver.com/now/article/609/0000889768","retrieved":1724591589674},{"title":"기안84, 핫한 작곡가와 데뷔곡 발표 “음악중심‘ 출연? 반응 괜찮으면” (음악일주)","contents":"'음악일주' 기안84가 데뷔곡을 발매한다. 8월 25일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 찐 뉴요커 유태오가 합류해 기안84와 대환장 케미스트리를 선보였다. 이날 기안84는 방송이 끝난 후 데뷔곡이 발표된다며 \"스트리밍도 가능하다고 하더라. 제가 작사를 맡고, 작곡은 가장 핫하다는 작곡가 한 명을 섭외했다\"고 밝혀 기대감을 높였다. 장도연이 \"그러면 '음악중심'도 나가시는 거냐\"고 궁금해하자 기안84는 \"그건 반응이 괜찮으면. 불러줘요 Fxxx 더 MBC\"라고 디스랩을 선보여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889767","retrieved":1724591589676},{"title":"임영웅, 안정환이 직접 선정한 M.O.M \"선출 아닌데도 실력 대단해\"('뭉찬')","contents":"가수 임영웅이 '뭉쳐야 찬다' 어쩌다 뉴벤져스를 상대로 리벤지에 성공했다. 임영웅은 안정환이 직접 뽑은 M.O.M(Man of the match)에 선정되는 영예도 누렸다. 25일 JTBC '뭉쳐야 찬다'에선 어쩌다 뉴벤져스 대 리턴즈 FC의 경기가 펼쳐졌다. 리턴즈FC는 임영웅이 구단주로 있는 축구팀으로 역시나 임영웅이 창설한 KA리그에서 활약 중. KA리그의 득점왕으로 맹위를 떨치고 있는 임영웅은 이날도 종횡무진 그라운드를 누비며 팀을 이끌었고, 그 결과 리턴즈FC는 4대0으로 완승을 거뒀다. 이에 임영웅이 팀원 한 명 한 명과 하이파이브를 하며 기뻐했다면 안정환은 \"그래도 오늘 잘 배웠다. 좋은 경험을 했을 것이다\"라며 쓴 웃음을 지었다. 중계진은 \"임영웅의 축구를 많은 분들이 보고 싶어 하셨을 텐데 임영웅은 정말 축구를 즐기면서 한다\"라며 임영웅의 축구를 칭찬했다. 이날 경기로 4년 만에 설욕에 성공한 임영웅은 \"멤버도 바뀌고 잘 해오셔다는 걸 알고 있었는데 직접 와서 뛰어보","link":"https://m.entertain.naver.com/now/article/213/0001306920","retrieved":1724591589677},{"title":"서장훈 “혹시 제가 해도” 재혼 언급에 신동엽 “누구 있네?” 의심 (미우새)","contents":"뉴스엔 유경상 yooks@ 신동엽이 서장훈의 연애를 의심했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 서장훈이 재혼을 언급했다. ‘미운 우리 새끼’가 8주년을 맞았다. 신동엽은 “‘미운 우리 새끼’가 8주년을 맞아 정말 특별한 분을 모셨다”며 윤종신을 소개했다. 윤종신은 8주년 축하 노래를 부르며 케이크를 들고 등장했다. 이어 신동엽은 “8년간 출연한 ‘미우새’가 55명이다. 미운 우리 아들들이 결혼해서 아들딸 낳고 잘 사는 그날까지 최선을 다하겠다. 서장훈이 새혼하는 날까지 ‘미우새’가 응원하겠다”고 너스레를 떨었다. 이에 서장훈은 “혹시라도 제가 (재혼)해도 그 이상까지 하셔야죠”라고 반응했고 신동엽은 바로 “어? 누구 있네?”라며 서장훈의 연애를 의심했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000889766","retrieved":1724591589678},{"title":"'미녀와 순정남' 지현우, 고윤 앞에서 ♥임수향 정체 밝혀 (종합)","contents":"'미녀와 순정남' 지현우가 고윤 앞에서 임수향의 정체를 밝혔다. 25일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 공진단(고윤 분)과의 약혼 기사가 퍼지며 곤란해진 김지영(임수향 분)의 상황이 그려졌다. 이날 고필승(지현우 분)은 김지영의 기억이 돌아왔다는 사실을 알고 김지영에게 \"너 기억 돌아왔다고 왜 말을 안 했냐\"고 다그쳤다. 이에 김지영은 \"미안해서 그랬다\"며 과거 고필승에게 상처를 준 것에 미안함을 전하며 고필승에 \"오빠 내 옆에 있으면 오빠까지 힘들어진다\"며 자신이 박도라라는 사실을 끝까지 숨길 것이라고 선을 그었다. 홍애교(김혜선 분)는 진상구(엄효섭 분)를 때리려는 공진단에게 \"때리면 안되는 사람\"이며 말렸다. 이어 홍애교는 진상구가 누구냐고 묻는 공진단에 \"나랑 결혼할 사람. 이 사람 너한테 새아버지 되는 거다\"라고 답했고, 공진단은 \"여자한테 돈을 뜯어내는 제비랑 결혼을 하냐\"며 분노했다. 이후 공진단은","link":"https://m.entertain.naver.com/now/article/421/0007748959","retrieved":1724591589680},{"title":"윤종신, 2세 사진 공개 \"♥전미라 닮아 키 훤칠…난 가족 내 최단신\" (미우새)","contents":"가수 윤종신이 2세 사진을 공개했다. 25일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 8주년 기념 특별 게스트 윤종신이 출연해 유쾌한 입담을 뽐냈다. 이날 올해 데뷔 35년 차라는 윤종신은 35년 간 만든 곡이 600곡, 직접 부른 곡만 300곡이라고 밝히며 \"많은 효자곡이 있는데 작사만 했는데도 제일 효도하는 곡은 '좋니'다. '팥빙수'는 여름마다 은은하게 효도하는 곡이다\"라며 저작권료를 밝혔다. 이어 \"수입이 꽤 괜찮다. 애들 학비에도 많은 보탬이 되고, 사랑 노래를 쓰는데도 아내 전미라가 별말 안하는 이유는 저작권료 때문이다\"라고 말해 웃음을 자아냈다. 그러면서 \"처음엔 작사하면 '누구야 이거?' 이러더니 입금 내역 확인한 이후에는 '더 떠올려도 된다', '더 자극적으로 써도 된다'고 한다\"며 웃었다. 이에 신동엽은 \"결혼 기사 떴을 때 단신남들의 희망의 아이콘이었다. 데이트할 때 항상 먼저 와서 기다리고 있었다고\"라고 물었고 윤종신은 \"연애 이름을 좌식 연애로","link":"https://m.entertain.naver.com/now/article/311/0001764107","retrieved":1724591589681},{"title":"윤종신 \"35년간 600곡 작곡..세 아이 학비 많이 보탠다\"[미우새]","contents":"가수 윤종신이 자신의 최고 저작권료 히트곡으로 '좋니'를 꼽았다. 윤종신은 25일 방송된 SBS '미운 우리 새끼'에 출연했다. 이날 윤종신은 가수 데뷔 35주년을 맞이한 가운데 저작권료 관련 질문을 받고 \"최고 히트곡 중에서는 작사만 참여했던 '좋니'가 있다\"라며 \"세 아이 학비에 많이 보탠다\"라고 웃으며 말했다. 서장훈은 \"윤종신이 데뷔 이후 35년 동안 만든 곡만 600곡이고 이중 직접 부른 곡은 300곡에 달한다\"라고 덧붙였다. 이어 \"윤종신의 수많은 명곡들이 수많은 연애 경험에서 탄생했는데 이를 보고도 아내 전미라가 뭐라고 하지 않는 이유는 저작권료 때문\"이라고 말했다. 이어 윤종신은 \"가사를 쓰고 있으면 아내가 내용을 보더니 '누구야 이거?'라고 추궁했는데 이후 곡들이 잘돼서 저작권료로 입금되고 학비로 보내지는 과정을 보고 나서는 '더 기억해봐'라고 한다\"라고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003260978","retrieved":1724591589683},{"title":"임수향 \"고윤이 날 감금했어\" 고백... 지현우, 복수 위해 박상원 양자 됐다('미녀와 순정남')","contents":"지현우가 임수향을 위해 박상원의 양자가 됐다. 25일 KBS 2TV ‘미녀와 순정남’에선 진단(고윤 분)이 도라(임수향 분)를 벼랑 끝으로 몬 스폰 사건의 배후임을 알고 복수를 위해 진택(박상원 분)의 양자가 되는 필승(지현우 분)의 모습이 그려졌다. 이날 진단이 일방적으로 도라와 약혼할 것이란 기사를 낸 가운데 김 작가는 “공진단 그 사람 미친 거 아냐? 스토커야?”라며 황당해했다. 이에 도라는 “공 대표랑 잠깐 만났어요. 그러다 헤어졌는데 그 사람이 그 사실을 못 받아들이고 이런 기사를 낸 것 같습니다”라고 했고, 김 작가는 “이거 데이트 폭력이야. 누군 안 헤어져봤나? 지가 뭔데 이별을 못 받아들여”라며 혀를 찼다. 진단의 악행에 진택도 분노했다. 진택은 “너 이게 무슨 짓이야. 무슨 의도로 이런 기사를 내?”라며 진단을 꾸짖었으나 정작 진단은 “보다시피 순수한 약혼 기사인데 의도라니요?”라며 큰 소리를 냈다. 뿐만 아니라 “형 솔직히 나한테 아무런 관심도 없잖아요. 나 개 무","link":"https://m.entertain.naver.com/now/article/213/0001306919","retrieved":1724591589686},{"title":"[종합]조세호 \"'런닝맨' 유재석 짓밟기 NO, 감사한 존재\"('1박 2일')","contents":"'1박 2일' 조세호가 유재석에게 라이벌 의식을 느끼지 않는다고 밝혔다. 25일 방송된 KBS2 '1박 2일 시즌4'에서는 지난주에 이어 새 멤버 이준, 조세호와 함께한 '2024 여름 캠프'가 펼쳐졌다. 이날 무한 인물 퀴즈 끝에 점심 식사를 확보한 이준은 김종민과 딘딘이 막내 유선호에게 밥을 양보하는 모습을 보고 깜짝 놀랐다. 이준은 \"원래 이런 분위기인가? 밥을 10시간 만에 먹는데 양보하는게 너무 대단하다\"고 감탄하며 \"인생에서 가장 쾌락적인 맛\"이라고 표현해 웃음을 자아냈다. 쉬는 시간, 문세윤은 이준에게 \"방귀 트는 거 어떻게 생각하냐. 비위 상하냐\"며 걱정했고, 딘딘은 \"몰상식하게 많이 뀌어도 괜찮냐\"고 물어 배꼽을 쥐게했다. 첫 촬영 소감을 묻자 이준은 \"드라마 촬영보다 힘든 것 같다\"고 토로했다. '겨울 VS 여름 텐트에서 자야 한다면?' 밸런스 질문을 던진 멤버들은 \"여름에는 모기 물리고 잠을 잘 수가 없고, 겨울에는 얼굴이 언다\"고 겁을 줬다. 저녁 복불복을 건","link":"https://m.entertain.naver.com/now/article/312/0000676842","retrieved":1724591589686},{"title":"“나만 혼자” 삐친 안보현에 고경표 진미채 먹여줘 “맛있지?” (백패커2)","contents":"뉴스엔 유경상 yooks@ 고경표가 토라진 안보현에게 진미채를 먹여줬다. 8월 25일 방송된 tvN ‘백패커2’에서는 요리 출장단이 수돗물 정수 센터로 향했다. 수돗물 정수센터에서 물불 안 가리는 맛의 요리를 의뢰했고, 백종원은 불맛 나는 불고기, 물맛 나는 묵밥에 더해 진미채를 반찬으로 만들었다. 백종원표 진미채 맛에 모두가 감탄하는 사이 혼자서 일을 찾아서 하고 있던 능동형 일꾼 안보현이 소외됐다. 안보현은 쌀을 씻다가 “또 나 혼자 있다. 다들 진미채 먹는데 나 혼자”라며 탄식했고 백종원이 “나 안 먹었다”고 달랬다. 규현도 “나도 아직 못 먹었다”고 수습하려 했다. 고경표는 안보현에게 “맛만 봐라”며 진미채를 먹여줬다. 안보현은 안 먹겠다고 하다가 결국 먹고 “맛있다”고 인정하며 기분을 풀었다. 고경표도 “정말 맛있다”고 거듭 말했다. 이수근은 “선생님 진미채 남으면 집에 가져가야 겠다”며 진미채 맛에 푹 빠졌다. 고경표도 “나도 가져가야지”라며 진미채 맛에 제대로 반했다.","link":"https://m.entertain.naver.com/now/article/609/0000889765","retrieved":1724591589687},{"title":"'한지민♥' 최정훈 \"사랑 노래 쓰다 '매드맥스' 봤다\"[뉴스룸][종합]","contents":"잔나비 최정훈이 영화 '매드맥스'를 보며 사랑 노래 작업을 했다고 밝혔다. 최정훈은 25일 방송된 JTBC '뉴스룸' 인터뷰 코너에 출연했다. 이날 최정훈은 잔나비 10주년과 관련한 질문에 \"약간 어렸을 때부터 나 혼자만의 그런 무협지적인 세계관을 가지고 살아가는 것 같다\"라며 \"공연에 오를 때마다 약간 어떤 운동선수의 마음이랄까 혹은 뭐 정말 전쟁에 나가는 사람의 마음이랄까 그런 마음처럼 꽤나 비장하게 올라갔던 것 같다\"라고 말했다. 이어 최정훈은 \"최근 사랑 노래를 쓰고 있었는데 '매드맥스'라는 약간은 징그럽기도 하고 조금 무자비한 그런 영화를 굳이 봤다. 그렇게 극악무도한 영화인데 멜로 로맨스 영화의 필터를 쓰고 그 색안경을 쓰고 한번 봐봤고 재미있었다\"라고 밝혔다. 한편 최정훈은 잔나비 히트곡 '주저하는 연인들을 위해'를 만들고 나서 좀 힘들었던 시간이 있었다고 고백하고 \"굉장히 멋지게 만든 앨범이었다. 그런데 낼 때쯤 되니까 저희 그전에 냈던 1집 앨범이 그제서야 막 반응이","link":"https://m.entertain.naver.com/now/article/108/0003260974","retrieved":1724591589688},{"title":"윤가이, '시각장애인 독백 연기' 이슈 속내…\"일기장 들킨 느낌, 민망하지만 감사해\" [인터뷰③]","contents":"시각 장애인 독백 연기로 많은 이의 관심을 끌어낸 배우 윤가이가 이슈에 관한 속내를 고백했다. 쿠팡플레이 'SNL코리아'(이하 'SNL')로 인지도를 쌓은 윤가이가 지난 19일 오후 서울 중림동에 위치한 텐아시아 사옥에 방문해 취재진에게 여러 가지 이야기를 들려줬다. 풋풋한 비주얼과 달리 성숙한 반전 면모를 보이며 질문에 진중하고 차분하게 답했다. 개인 유튜브 채널을 개설해 연기 연습을 기록하고 일상을 공유하고 있는 윤가이. 그가 2021년 10월 서울예술대학교 연기과 재학 시절 \"시각 장애인 여성의 입장으로 사랑을 이야기한다면\"이라는 제목의 독백 연기 영상을 올렸다. 독보적인 디테일과 윤가이만의 연기 스펙트럼이 드러나는 이 콘텐츠는 그의 인기를 배가하는 데 큰 몫을 했다. 윤가이는 \"학교에서 졸업 영화를 찍어야 했던 시기에 연출팀들과 봉사 활동을 다녔다. 사회적 약자와 생활 환경 개선에 관해 관심을 갖게 됐다. 시각 장애인 여성으로서 어떻게 할 수 있을지 고민하고 연구하던 찰나 내","link":"https://m.entertain.naver.com/now/article/312/0000676839","retrieved":1724591589691},{"title":"백종원, 규현의 '맛 지적'에 정색→발끈... \"아직 덜 됐다고 설명했는데\" ('백패커2')","contents":"백종원이 규현의 맛 지적에 발끈했다. 25일 저녁 tvN '백패커2'에서는 백종원, 이수근, 허경환, 안보현, 고경표가 수도권 350만명의 식수를 책임지는 강북 아리수정수센터 직원들을 위해 특별한 한 끼를 준비하는 장면이 방송됐다. 스페셜 게스트로는 슈퍼주니어 규현이 출연했다. 의뢰인은 \"물에 반 미쳐 있는 우리 직원들에게 백종원의 화끈한 불맛을 보여주고 싶어서 출장 요리단을 신청하게 됐다\"며 \"불맛과 아리수센터의 물맛을 잘 섞어서 조화롭게 만들어주셨으면 좋겠다\"고 말했다. 백종원과 멤버들은 본관으로 향해 구내식당과 주방을 둘러봤다. 백종원은 \"생각보다 식당이 작다. 주방도 조그맣다\"며 뺨을 긁적거렸다. 이수근은 센터 중앙통제실을 찾아 메뉴 선호도 조사를 진행했다. 직원들은 짬뽕, 불제육볶음, 바싹불고기 등 매운맛 위주의 메뉴를 언급했다. 이수근의 말을 들은 백종원은 메인 메뉴로 돼지고기를 매콤하게 볶아 불맛을 입힌 '불탄불고기'로 정했다. 이어 상추·치커리·풋고추 등으로 구성된 쌈","link":"https://m.entertain.naver.com/now/article/213/0001306917","retrieved":1724591589692},{"title":"'국민 히어로' 임영웅, 팀 승리 이끈 구단주 \"내가 바로 임메시\" (뭉찬3)[종합]","contents":"임영웅이 승리를 이끈 쐐기골을 선사했다. 25일 방송된 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치렀다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 이날 임영웅은 리벤치 매치에 앞서 \"상대팀 '뉴벤져스'의 얼굴을 보니까 지친 기색이 없어서 좀 두렵다. 저희도 이제부터는 200% 진심으로 임하겠다\"라고 운을 뗐다. 이어 \"팀 해체의 각오를 가지고 경기에 임하겠다. 아무래도 지면 구단주에서 내려와야 하지 않을까\"라며 경기를 시작했다. 임영웅은 승리욕이 폭발해 \"(골 찬스) 다시 만들라니까\", \"끝까지 집중해야 돼\"라고 말하는가 하면 결정적인 슈팅으로 '뉴벤져스'를 공포에 떨게 했다. 결국 '리턴즈 FC'는 첫 골을 만들어냈지만 임영웅은 첫 골에 만족하지 않고 \"계속 내가 끌어낼 테니까 편하게 한 골 더 만들어보자\"라며 리더십 있는 면모를 보였다. '리턴즈 FC'가 앞선 가운데 전반전이 마무리 됐","link":"https://m.entertain.naver.com/now/article/311/0001764100","retrieved":1724591589693},{"title":"임영웅, 쐐기골 넣고 포효→멀쩡한 체력에 “무슨 약 먹길래” 감탄(뭉찬3)","contents":"가수 임영웅이 집념 끝에 쐐기골을 넣었다. 8월 25일 방송된 JTBC 예능 '뭉쳐야 찬다 3'(이하 '뭉찬3') 45회에서는 임영웅이 구단주로 있는 리턴즈FC와 어쩌다뉴벤져스의 축구 대결이 치러졌다. 이날 경기 내내 탁월한 위치 선정을 보여주던 임영웅은 왼발 슈팅으로 후반전에서 골을 넣었다. 구석으로 꽂힌 날카로운 슈팅에 해설을 맡은 조원희와 김용만은 \"마무리도 깔끔하게 볼을 넣었다\", \"집념에 박수를 보내고 인정한다\"며 감탄했다. 쉬지 않고 경기를 뛴 끝에 골을 넣은 임영웅은 행복을 감추지 못했다. 이에 해설들은 \"정말 좋아한다\"며 \"포효하는 임메시, 그야말로 쐐기골\"이라고 평했다. 안정환은 이와중에 \"이거 파울 아니야?\"라며 괜히 트집을 잡아 웃음을 자아냈다. 임영웅은 그토록 바라던 골을 넣고도 체력이 조금도 떨어지지 않은 모습을 자랑했다. 다른 선수들은 근육 경련이 일어나는 상황에도 멀쩡한 임영웅에 김용만은 \"임영웅은 체력이 안 떨어진다. 어떤 약 먹는 거냐. 비타민 어떤 거","link":"https://m.entertain.naver.com/now/article/609/0000889764","retrieved":1724591589694},{"title":"'한지민♥' 최정훈 \"사랑 노래 쓰고 있어…단 하나의 꿈은\" (뉴스룸)[종합]","contents":"잔나비 최정훈이 음악에 대한 소신을 밝혔다. 25일 방송한 JTBC '뉴스룸'에는 10주년을 맞은 그룹사운드 잔나비 최정훈이 출연했다. JTBC 브랜드송을 직접 부른 최정훈은 'JTBC 아들'이라는 안나경 아나운서의 말에 \"거둬주신다면 진짜 아들을 할 생각이 있다\"라며 너스레를 떨었다. 올해 잔나비는 10주년을 맞았다. \"10년 동안 크고 작은 전투를 해왔다고 표현했더라\"라는 말에 최정훈은 \"어릴 때부터 나 혼자만의 무협지적인 세계관을 갖고 살았다. 공연에 오를 때마다 운동선수의 마음이랄까. 전쟁에 나가는 사람의 마음이랄까. 마음처럼 꽤나 비장하게 올라갔다. 그러다 보니 매번 작은 승리를 했다고 생각했다\"라고 이야기했다. 그는 \"항상 집에 가면 후회한다. 너무 정신줄을 놓고 무대에 오를 때가 많다. 지나고 나서 보면 그렇게 많은 사람이 날 보고 있는데 이러저러한 짓을 무대에서 했다는 게 창피할 때가 있는데 피차일반 같다. 무대에서 봤을 때 팬분들도 '이분들이 이러셔도 되나' 할 정도","link":"https://m.entertain.naver.com/now/article/311/0001764096","retrieved":1724591589695},{"title":"“정수기 따로 안 써도 돼” 한강물 탁도 1000→수돗물 0.05 (백패커2)","contents":"뉴스엔 유경상 yooks@ 수돗물 정수센터 의뢰인이 따로 정수기를 사용하지 않아도 된다고 말했다. 8월 25일 방송된 tvN ‘백패커2’에서는 요리 출장단이 수돗물 정수센터로 향했다. 이수근이 “굳이 정수기를 안 써도 되지 않냐”고 묻자 수돗물 정수센터 의뢰인이 “정수기 필터가 주로 활성탄으로 돼 있다. 여기 활성탄이 있다. 큰 정수기라고 보면 된다. 오시다가 본 큰 잔디밭 밑도 정수 기관의 일부”라고 설명했다. 이어 출장단이 한강물이 수돗물로 정수되는 과정을 지켜봤다. 정수 과정을 통해 약품과 불순물이 만나 덩어리가 만들어지면 물과 분리됐다. 그렇게 정수된 물은 거울처럼 하늘을 비출 정도였지만 여기서 더 정수 과정이 들어갔다. 정수된 수돗물의 탁도는 0.04-0.06 정도. 정수 전 한강물의 탁도는 맑은 날에는 9.0 정도. 장마철에는 토사가 밀려와 흙탕물이 되며 1000까지 올라갔다. 이수근은 “1000에서 0.05로 낮추는 거”라며 감탄했다. 의뢰인은 여름철 장마에 “1년 중에","link":"https://m.entertain.naver.com/now/article/609/0000889763","retrieved":1724591589696},{"title":"[종합]최정훈, ♥한지민과 연애하더니\"사랑 노래 쓰는 중\"('뉴스룸')","contents":"'뉴스룸' 사랑에 빠진 최정훈이 사랑 노래를 만들고 있다고 근황을 전했다. 25일 방송된 JTBC '뉴스룸'에는 잔나비 최정훈이 출연했다. 이날 최정훈은 잔나비 데뷔 10주년을 맞이하며 \"지금까지 크고 작은 전투해 왔다. 공연 올릴 때마다 전쟁에 나가는 사람처럼 비장한 마음으로 올라가서 매번 작은 승리를 했다고 생각한다\"고 소감을 전했다. 매공연 땀에 흠뻑 젖은 모습을 보여준 최정훈은 \"집에 가면 '너무 관객들 앞에서 정신 놓고 놀았나' 후회한다. 그런데 관객들도 같이 망가진다\"고 열정을 드러냈다. 잔나비의 해방감 느껴지는 곡들을 만들 때 영감받은 작품을 묻자 최정훈은 \"요즘 사랑 노래를 쓰고 있는데, 무자비한 영화 '매드맥스'를 보며 썼다. 로맨스 영화 필터를 쓰고 봤다\"고 이야기해 눈길을 끌었다. 사랑 노래를 쓴다는 최정훈은 최근 배우 한지민과 열애를 인정했다. 두 사람은 10살 연상연하 커플로, KBS 2TV '더 시즌즈-최정훈의 밤의 공원'을 계기로 연인으로 전한 것으로 알려","link":"https://m.entertain.naver.com/now/article/312/0000676838","retrieved":1724591589698},{"title":"[종합]'전교 7등' 의대 지망생 눈물, \"아빠 암 투병 내 탓 같아…성적 하락\"('티처스')","contents":"'의대 지망생' 도전 학생이 등장했다. 25일 방송된 채널 A '티처스'에는 의대 지망생인 고 2 도전 학생의 사연이 공개됐다. 이날 방송에서 고 2 학생은 출연 이유에 대해 \"고등학교 1학년 1학기 이후로 점점 떨어지는 성적 때문에 걱정과 고민이 많다. 정시보다는 무조건 수시로 가고 싶다. 원래 자리 극상위권으로 갈 수 있게 도와줬으면 좋겠다\"고 밝혔다. 또 고 2 학생이 \"중학생 때부터 의대를 지망하는 악바리 근성으로 공부 벌레다. 가내신 199.4점이다. 전교 7등을 하기도 했다\"고 말하자 조정식은 \"극상위권 우등생이다\"고 감탄했다. 학생의 사연을 듣고 정승제는 \"수시로 의대 지망하는 마음은 이해하는데 정시는 절대 안 된다는 이유가 어떻게 되냐\"고 물었다. 이에 고 2 학생은 \"정시를 아예 배제하는 건 아니지만 07년생도 많고 n 수생도 많다 보니까 경쟁률이 많은 것 같아서 피하고 싶은 거다. 최대한 수시로 가고 싶다\"고 얘기했다. 조정식은 \"2007년이 황금돼지의 해라 갑자기","link":"https://m.entertain.naver.com/now/article/312/0000676837","retrieved":1724591589699},{"title":"임영웅, 승리욕 폭발… “지면 팀 해체+구단주 내려올 것” (뭉찬3)","contents":"가수 임영웅이 폭탄 발언을 던졌다. 25일 방송된 JTBC ‘뭉쳐야 찬다3’(이하 ‘뭉찬3’)에서는 ‘리턴즈 FC’ 구단주로 돌아온 임영웅이 리벤지 매치를 앞두고 남다를 각오를 전했다. 그는 “‘뉴벤져스’ 얼굴 보니까 지친 기색이 없어서 좀 두렵다. 저희도 이제부터는 200% 진심”이라면서 이번 경기에 팀 해체와 구단주 자리까지 내걸면서 역대급 빅매치를 예고했다. 이어 “상대팀이 축구를 너무 잘하셔서 5:4로 간신히 이겼으면 좋겠다는 바람이 있다”고 소망을 드러냈다. 김용만은 “우리한테는 좋은 소식일 수 있는 게 팀 해체하면 팀 없잖아요. 그럼 어쩌다 뉴벤져스 팀으로 들어와라”고 농담을 던졌다. 김성주도 “오늘 이겨서 영입하는 것도 괜찮겠다”고 거들었다.","link":"https://m.entertain.naver.com/now/article/241/0003375185","retrieved":1724591589701},{"title":"최정훈, 한지민과 공개연애→사랑노래 작업 중 \"'매드맥스'도 로맨스 필터 끼고 관람\"('뉴스룸')","contents":"잔나비 최정훈이 영화 ‘매드맥스’를 보며 사랑 노래를 쓰고 있다며 관련 사연을 소개했다. 최정훈은 현재 10살 연상의 배우 한지민과 공개연애 중이다. 25일 JTBC ‘뉴스룸’에선 최정훈의 인터뷰가 공개됐다. 이날 최정훈은 잔나비의 대표곡 ‘주저하는 연인들을 위해’에 대해 “2집 앨범을 정말 공을 들여 만들었다. 우리가 표현하고 싶은 걸 하자고 했는데 마침 앨범을 낼 때가 되니 1집 앨범이 그제야 반응이 오기 시작한 거다. 그때 어린 마음에 ‘지금이 출세작을 만들 타이밍이다. 우리 한 번 해보자’가 됐다”라며 작업 비화를 전했다. 이어 “그렇게 앨범을 내고 보니 ‘제일 중요한 타이틀곡을 그렇게 만들었다니’란 생각이 들더라. 그때 스스로에게 실망을 했다”라고 고백했다. 그는 또 “음악을 만들 때 제일 중요하게 생각하는 게 있나?”라는 질문에 “최근엔 곡이 주는 인상을 가장 중요하게 생각하게 된 것 같다. 좋고 나쁘고의 문제가 아니라 사람들이 곡을 듣는 기준이 곡의 인상에 있다는 걸 알","link":"https://m.entertain.naver.com/now/article/213/0001306916","retrieved":1724591589702},{"title":"규현, 백종원 출장단 너무 친해 부작용 “분위기 안 좋네” (백패커2)","contents":"뉴스엔 유경상 yooks@ 규현의 서프라이즈가 제대로 된 효과를 보지 못했다. 8월 25일 방송된 tvN ‘백패커2’에서는 슈퍼주니어 규현이 함께 했다. 한강에서 모인 요리 출장단. 제작진은 “여러분은 뒤에 있는 물로 요리를 하게 될 거”라고 의미심장한 말을 했고 백종원은 “이걸로 밥을 한다고?”라며 놀랐다. 이어 출장단이 이동하기 위한 차에 규현이 먼저 타고 있다가 서프라이즈 등장했다. 고경표는 “깜짝이야”라며 놀랐고 규현은 “깜짝 서프라이즈로 왔다. 한참 기다렸다. 30분 기다렸다”고 말했다. 규현은 요리 출장단에게 들키지 않기 위해 조마조마 30분 동안 숨바꼭질을 하다가 등장한 것. 백종원은 절친한 규현 등장에 웃으며 포옹으로 반겼다. 이수근, 허경환, 안보현도 이미 규현과 친분이 있는 상태. 너무 친한 나머지 열광적인 반응은 나오지 않자 이수근이 “분위기가 안 좋네. 이런저런 이야기는 차 안에서 하자”며 수습해 웃음을 자아냈다. (사진=tvN ‘백패커2’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000889762","retrieved":1724591589703},{"title":"'미녀와 순정남' 임수향, 지현우 뿌리치며 \"각자 갈 길 가자\"","contents":"'미녀와 순정남' 임수향이 지현우를 뿌리치며 선을 그렀다. 25일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 고필승(지현우 분)이 김지영(임수향 분)의 기억이 돌아왔다는 사실을 알게 됐다. 이날 고필승은 김지영의 기억이 돌아왔다는 사실을 알고 김지영에게 \"너 기억 돌아왔다고 왜 말을 안 했냐\"고 다그쳤다. 이에 김지영은 \"미안해서 그랬다\"며 과거 고필승에게 상처를 준 것에 미안함을 전했고, 고필승은 자신이 먼저 손을 놓은 잘못이라며 김지영을 껴안았다. 김지영은 고필승을 뿌리치며 \"오빠 내 옆에 있으면 오빠까지 힘들어진다\"며 자신이 박도라라는 사실을 끝까지 숨길 것이라고 했다. 이어 그는 \"우리 서로 각자 갈 길 가자\"며 \"나 박도라 아니야. 나 김지영이야. 박도라는 그때 죽었고, 우리도 그때 끝났다\"며 고필승에게 선을 그었다.","link":"https://m.entertain.naver.com/now/article/421/0007748940","retrieved":1724591589705},{"title":"임영웅, 김남일 할 말 잃게 만든 크로스 “축구를 쉽게 해”(뭉찬3)","contents":"가수 임영웅이 놀라운 축구 실력을 뽐냈다. 8월 25일 방송된 JTBC 예능 '뭉쳐야 찬다 3'(이하 '뭉찬3') 45회에서는 임영웅이 구단주로 있는 리턴즈FC와 어쩌다뉴벤져스의 축구 대결이 치러졌다. 이날 임영웅이 크로스를 올린 볼은 아쉽게 골이 되지 못했다. 해설들이 \"임영웅의 어시스트가 나올 뻔\"이라며 아쉬워할 정도의 기회였다. 조원희는 \"임영웅의 패스 보시라. 선수가 들어가는 걸 정확하게 보고 (패스해줬다)\"며 감탄했다. 임영웅 본인도 많이 아쉬운지 탄식하는 모습을 보여줬다. 그리고 경기를 지켜보던 김남일은 깜짝 놀라 \"크로스 참\"이라며 할 말을 잃어했다. 해설들은 임영웅을 \"축구를 굉장히 쉽게 한다\", \"못 본 새 어나더레벨이 되어 돌아왔다\"고 평했다.","link":"https://m.entertain.naver.com/now/article/609/0000889761","retrieved":1724591589706},{"title":"“때리는 거 돼요?”… 펜싱 금메달리스트 박상원, 송지효한테 뺨 맞고 정신 혼미(‘런닝맨’)","contents":"송지효가 박상원 뺨을 가격했다. 25일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘국가대표 런닝픽’으로 진행됐다. 이날 방송에는 김하윤, 김민종, 박혜정, 오상욱, 박상원이 모습을 보였다. 미션으로 선수들의 이름 맞추기 게임이 나왔고 유재석, 박상원은 송지효, 오상욱과 대결했다. 지석진이 박상원에 “상원아! 공격해!”라며 지시하자 박상원은 송지효를 들어 올리려고 했다. 이에 송지효는 박상원 뺨을 가격했고 박상원이 떨어져 나가자 김종국이 “지효는 진짜 때려요”라며 그를 위로했다. 송지효와 같은 팀인 오상욱 역시 “때리는 거 돼요?”라며 벌벌 떨어 웃음을 자아냈다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355323","retrieved":1724591589708},{"title":"[종합] “펜현숙! 싱글!”… 펜싱 훈남 선수 오상욱, ‘펜싱’ 이행시에 개그감 폭발","contents":"2024 파리 올림픽 주역들이 런닝맨에 물들었다. 25일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘국가대표 런닝픽’으로 진행됐다. 이날 방송에는 김하윤, 김민종, 박혜정, 오상욱, 박상원이 모습을 보였다. 박상원 선수 인터뷰 중 김종국은 “예은 씨는 고정처럼 왔으면 말을 좀 해야 하는데 오늘 무슨 꿔다 놓은 보릿자루 마냥”이라고 했다. 이에 예은은 “선수들에게 집중해야 하니까요”라고 답했다. 이어 “좀 이따 할게요. 지금 너무 낯가려서”라며 부끄러워했다. 양세찬은 “얘가 지금 어느 정도냐면요. 아까 메달 목에 걸고 오셨잖아요. 저한테 ‘저거 종이야?’라고 묻더라고요”라고 말해 좌중을 폭소케 했다. 하하는 “지예은 씨 알아요? 어떻습니까?”라고 질문. 박상원은 “예쁘고 귀엽고 샤우팅”이라며 수줍어했다. 이어 지예은이 “자중해!”라며 개인기를 하자 박상원은 오상욱의 무릎을 치며 즐거워했다. 유재석은 “저쪽에서 뭐 하나 보여줬으니까 박상원 씨도 하나 보여주세요”라며 펜싱을 보여달라","link":"https://m.entertain.naver.com/now/article/009/0005355321","retrieved":1724591589709},{"title":"임영웅, 첫 골에 'Home' 챌린지 세레머니…\"한 골 더 만들어보자\" (뭉찬3)[종합]","contents":"가수 임영웅이 'Home' 세레머니를 선사했다. 25일 방송된 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치렀다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 이날 임영웅은 리벤치 매치에 앞서 \"상대팀 '뉴벤져스'의 얼굴을 보니까 지친 기색이 없어서 좀 두렵다. 저희도 이제부터는 200% 진심으로 임하겠다\"라고 운을 뗐다. 이어 \"팀 해체의 각오를 가지고 경기에 임하겠다. 아무래도 지면 구단주에서 내려와야 하지 않을까\"라며 남다른 각오를 전했다. 이에 곽범은 \"팀 해체하면 가실 팀 없지 않냐. '뉴벤져스' 18번째 멤버로 영입하겠다. 마침 가수 T.O가 난다\"라며 분위기를 풀어 웃음을 자아냈다. 경기가 시작되기 전 안정환 구단주 대행은 \"우리가 더 잘할 수 있다고 생각한다. 저는 이기고 싶다\"라고 말했고 구단주 임영웅은 \"최선을 다하고 절대 다치지 말아라. 지면 정말 팀 해체니까 이겨라\"라며 팀","link":"https://m.entertain.naver.com/now/article/311/0001764089","retrieved":1724583769298},{"title":"조세호 \"동시간대 유재석 짓밟으러 왔냐고? 아니다\" (1박 2일)[종합]","contents":"'1박 2일' 새 멤버 조세호가 동시간대 유재석을 짓밟으러 온 것이 아니라고 밝혔다. 25일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 전북 완주 여행기가 전파를 탔다. 이날 멤버들은 잠자리 복불복으로 거짓말 탐지기를 이용한 진실게임을 하게 됐다. 주종현PD는 거짓말 탐지기에서 진실이 나오면 패스하고 거짓이 나오거나 5초 안에 대답을 못하면 바로 텐트로 들어가면 된다고 설명했다. 멤버들은 첫 순서 김종민에게 \"나는 기존 멤버보다 새 멤버가 좋다\"라는 질문을 던졌다. 김종민은 당당하게 \"Yes\"라고 말하며 \"간 사람들은 간 거다. 갔는데 어떡해\"라고 덧붙였다. 김종민은 자신의 답변이 진실로 나오자마자 \"정훈이 형 미안하다. 인우야 연락할게\"라고 뒤늦은 사과를 했다. 두 번째 순서 문세윤은 \"난 이정규PD보다 주종현PD가 좋다\"라는 질문에 당황한 모습을 보이더니 \"Yes\"라고 대답했다. 문세윤의 답변은 진실로 나왔고 같이 긴장하던","link":"https://m.entertain.naver.com/now/article/311/0001764088","retrieved":1724583769298},{"title":"배우 오승명, 25일 별세 안산 제일장례식장 빈소…향년 78세","contents":"드라마 '여명의 눈동자' '제3공화국' 등에 출연 인상깊은 연기 연극배우 출신,70년 MBC 문화방송 특채 연기자로 방송 입문 드라마 '여명의 눈동자' '제3공화국' 등에서 인상깊은 연기를 펼친 원로배우 오승명이 25일 소천했다. 향년 78세. 유족으로는 아내 엄선주 씨와 두 자녀 오한경 오진원 씨를 뒀다. 빈소는 경기 안산시 안산제일장례식장 102호로, 발인은 27일, 장지는 화성 함백산 추모공원이다. 그가 가장 최근에 출연한 드라마는 2011년 5월 방영된 일일극 '남자를 믿었네'의 김 회장 역할이었다. 극중에서 그는 목숨이 위태로운 상황을 맞이한 김 회장은 박 변호사를 불러 유언장을 변경하려고 했지만 끝내 내용을 고치지 못한채 죽음을 맞이 했다. 함평 출신인 고인은 64년 극단 민예극장 단원으로 연극배우 첫 데뷔한 뒤 70년 MBC 문화방송 특채 연기자로 방송에 입문했다. 드라마 '제1공화국'을 시작으로 '추동궁마마' '임진왜란' '남한산성' '사랑과 야망' '전원일기' '제2","link":"https://m.entertain.naver.com/now/article/629/0000315813","retrieved":1724583769298},{"title":"오상욱→박혜정, 올림픽 국대 5인방...예능감까지 금메달(런닝맨)[종합]","contents":"'런닝맨'에서 국가대표 5인방이 뜻밖의 예능감으로 재미를 줬다. 25일 방송된 SBS 예능 프로그램 '런닝맨'에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연해 '국가대표 런닝픽' 레이스를 펼쳤다. 이날 국가대표 5인방은 '런닝맨' 출연에 설렘을 감추지 못했다. 김하윤은 \"제가 '런닝맨' 키즈다. 외국나갈 때 다운받아서 갈 정도로 좋아한다\"면서 팬심을 드러냈다. 특히 개인 소장 의상으로 '런닝맨'을 찾은 국가대표 5인방은 남다른 패션 센스까지 겸비해 눈길을 끌었다. 배우 못지 않은 비주얼을 뽐내는 오상욱의 등장에 유재석은 \"대체 누가 연예인이냐. 진짜 연예인이 나타났다. 정말 수려하다\"고 감탄했고, 강훈에게 호감을 표시했던 지예은은 \"강훈 오빠 버려\"라면서 오상욱에게 빠져 웃음을 줬다. 그러면서 지예은은 \"낯을 가린다\"면서 평소보다 얌전한 모습을 보였고, 이에 유재석은 \"예은이가 잘생긴 오빠들 나오","link":"https://m.entertain.naver.com/now/article/311/0001764087","retrieved":1724583769298},{"title":"임영웅 \"오늘 경기 지면 팀 해체·구단주 내려오겠다\" 폭탄 발언 (뭉찬3)","contents":"구단주 임영웅이 스페셜 매치에 임하는 각오를 전했다. 25일 방송된 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치렀다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 이날 임영웅은 '뉴벤져스'와의 경기에 앞서 \"'뉴벤져스' 얼굴을 보니까 지친 기색이 없어서 좀 두렵다. 저희도 이제부터는 200% 진심이다\"라며 경기에 임하는 각오를 전했다. 앞서 '뉴벤져스'와 '리턴즈FC'는 구단주의 카드로 회식 내기 대결을 예고한 바 있다. 이에 김성주는 임영웅에게 \"임영웅 씨 오늘 지면 팀을 해체하겠다는 폭탄 발언까지 남기셨다는데\"라고 물었고 임영웅은 \"그만한 각오를 가지고 임하겠다는 뜻이다. 지면 구단주에서 내려와야 하지 않을까\"라며 자신감 있는 모습을 보였다. 이어 \"상대팀이 축구를 너무 잘하셔서 5:4 정도로 간신히 이겼으면 좋겠다는 바람이 있다\"며 소망을 드러냈다. 그러자 곽범은 \"저희 이기기 쉽지 않을","link":"https://m.entertain.naver.com/now/article/311/0001764085","retrieved":1724583769306},{"title":"에스파 카리나 ‘올블랙 시크美’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889760","retrieved":1724583769306},{"title":"에스파 닝닝 ‘예쁨 철벽방어’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 8월 25일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK：Parallel Line - in Jakarta 일정을 마치고 인도네시아 자카르타에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889759","retrieved":1724583769306},{"title":"조세호 \"유재석 짓밟으러 온 거 아냐→거짓말 탐지기 '진실'\" 십년감수 ('1박 2일')","contents":"1박 2일 멤버들이 전원 실내 취침에 성공했다. 25일 저녁 KBS 2TV 예능 프로그램 '1박 2일' 시즌 4에서는 새 멤버 조세호, 이준과 함께 전북 완주로 여름 캠프를 떠난 여섯 멤버들의 두 번째 이야기가 전파를 탔다. 이날 멤버들은 잠자리 복불복을 위해 거짓말 탐지기를 동원, 진실 게임을 진행했다. 첫 타자로는 맏형 김종민이 나섰다. 멤버들은 김종민에게 하차한 연정훈, 나인우보다 새 멤버 조세호, 이준이 좋은지 물었다. 김종민은 잠시 고민하다 \"그렇다\"고 답했고, 거짓말 탐지기는 진실 반응을 보였다. 문세윤은 \"정이라는 게 없는 사람이네. (새 멤버들과) 하룻밤도 같이 안 있었는데\"라며 김종민을 몰아갔다. 김종민은 \"이미 간 사람들\"이라면서도 머쓱한 표정으로 \"미안합니다. 정훈이 형, 인우야 연락할게\"라며 빠른 사과에 나섰다. 두 번째 도전자는 문세윤. 문세윤은 과거 호흡을 맞춘 이정규 PD보다 새로 1박 2일 연출을 맡은 주종현 PD가 좋냐는 질문을 받았다. 문세윤은 \"슈얼","link":"https://m.entertain.naver.com/now/article/213/0001306914","retrieved":1724583769306}]}