{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송강호 \"'내부자들' 시리즈 프리퀄 아닌 새로운 이야기, 내후년 공개\" [인터뷰M]","contents":"2일 서울 삼청동의 한 카페에서 영화 '1승'(감독 신연식)의 송강호를 만났다. '1승'은 이겨본 적 없는 감독(송강호 분)과 이길 생각 없는 구단주(박정민), 이기는 법 모르는 선수들까지 승리의 가능성이 1%도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화. 송강호는 지도자 생활 통산 승률 10% 미만, 파면, 파직, 파산, 퇴출 그리고 이혼까지 인생도, 커리어도 백전백패인 배구선수 출신 감독 김우진 역을 맡았다. 어려운 시기를 보내고 있는 한국영화의 현실이다. 송강호는 \"침체라는 표현을 쓰던데 저는 그 말보다는 구조적인 변화를 겪고 있는 거라는 말을 하고 싶다. 다양한 콘텐츠가 쏟아져 나오고 속도감이 빠르다 보니 그걸 영화에게서 따라가야 하는 변화의 시기다. 언제든 시대에 맞게 다시 적응한다면 충분히 영화의 새 바람을 일으킬 거라 믿는다. 정체성 확립의 과정이라 말하고 싶다. 이 과정을 겪으면 언젠가 영화만의 독보적인 자립성이 생길 거라 믿는다\"라며 이야기","link":"https://m.entertain.naver.com/movie/article/408/0000244646","retrieved":1733120003262},{"title":"‘원정빌라’ 이현우 “할리우드 작품 경험해 보고 싶어…시스템 궁금” [인터뷰②]","contents":"배우 이현우가 배우로서 목표를 전했다. 2일 오후 서울 종로구 한 카페에서는 영화 ‘원정빌라’에 출연한 이현우의 인터뷰가 진행됐다. 이날 이현우는 배우로서 목표를 묻는 말에 “소박하지만, 거창한 그런 건 추상적인데 좋은 배우이고 싶다. 사실 아직 스스로 정의로를 내리진 못했다. 다만 옛날부터 할리우드 작품을 한 번 경험해 보고 싶다는 꿈이 있다”고 답했다. 이어 “장르 불문하고 할리우드 시스템을 경험해 보고 싶다”며 “우리나라의 영화 산업도 무궁무진하게 발전했다. 다만 자본에서 오는 기술력의 차이가 있으니까 그런 부분에서 어떻게 만드는 건지, 어떻게 이렇게 쏟아낼 수 있는 건지 어릴 때부터 너무 궁금했다”고 이유를 덧붙였다. 한편 이현우의 신작 ‘원정빌라’는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화다. 오는 4일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003398714","retrieved":1733120003263},{"title":"넷플릭스, K-콘텐츠 말맛 살릴 `자막인재` 양성","contents":"한국문학번역원과 시범 교육 프로그램 운영 공유·서현진 주연 '트렁크'에 투입 넷플릭스가 K-콘텐츠의 '말맛'을 그대로 글로벌에 전할 수 있는 '자막인재' 양성에 나선다. 넷플릭스는 한국문학번역원과 파트너십을 맺고 영상자막 인재 양성 교육 프로그램을 운영한다고 2일 밝혔다. 넷플릭스 측은 \"K-콘텐츠를 향한 세계적인 관심이 갈수록 높아지면서, 다양한 국가들에 한국 콘텐츠의 특장점을 온전히 전달할 수 있는 현지화의 중요성 또한 점차 늘어나고 있다\"며 \"외국어 콘텐츠의 시청 경험을 최적화할 수 있는 자막화 작업은 번역을 넘어 영상 자막 기술이 요구되는 정교한 과정으로, 번역과 자막화 능력을 겸비한 인재 수요가 빠르게 증가하고 있다\"고 취지를 설명했다. 넷플릭스는 최대 35개 언어 자막 및 더빙으로 대표되는 K-콘텐츠 현지화 노력을 영상자막분야 인재 양성까지 확대하고자 한국문학번역원과 파트너십을 체결하고 시범 교육 프로그램을 운영했다. 이번 프로그램은 번역은 했지만, 자막 작업은 하지 않았","link":"https://m.entertain.naver.com/movie/article/029/0002919647","retrieved":1733120003263},{"title":"‘원정빌라’ 이현우 “걸스데이 민아, ‘인기가요’ 이후 10년만 재회…든든했다” [인터뷰①]","contents":"배우 이현우가 방민아(걸스데이 민아)와 배우로 재회한 소감을 전했다. 2일 오후 서울 종로구 한 카페에서는 영화 ‘원정빌라’에 출연한 이현우의 인터뷰가 진행됐다. 이날 이현우는 극중 호흡을 맞춘 방민아에 대해 “예전에 ‘인기가요’ MC를 같이 봐서 친분이 있었다. 그러다 보니 서로 이야기하고 맞춰가고 만들어 가는 과정이 수월했다. 현장에서 도란도란 이야기도 많이 하고 의지가 많이 됐던 친구”라고 운을 뗐다. 이어 “10년 전 MC를 할 때는 (방민아가) 걸스데이 활동할 때였다. 물론 이후에 다양한 작품으로 모습을 비쳤지만, 제가 현장에서 배우 방민아를 마주친 건 처음이라 ‘어떻게 할까’ 되게 궁금했다”고 털어놨다. 이현우는 “(방민아가) 사적인 자리와 일적인 자리에서 구분이 지어지더라. 배우로서 고민도 많이 하고 본인의 것을 잘 지켜내고 가져가기 위해서 고군분투하는 모습을 보고 제가 오히려 든든했다”고 덧붙였다. 한편 이현우의 신작 ‘원정빌라’는 교외의 오래된 빌라, 어느 날 불법","link":"https://m.entertain.naver.com/movie/article/241/0003398713","retrieved":1733120003263},{"title":"[게시판] 경일대 사진영상학부 졸업전시회…'빈집털이' 호평","contents":"▲ 경일대학교 사진영상학부는 지난달 29일부터 이달 2일까지 서울 성동구 '더 서울 라이티움'에서 졸업전시회를 열었다고 밝혔다. 2025년 졸업 예정자 88명이 참여해 사진과 영상의 경계 확장, 디지털 기술과 인공지능을 활용한 미디어아트 등 다양한 실험적 작품을 선보였다. 이보다 앞서 지난달 30일에는 서울 종로구 허리우드극장에서 졸업 영상 시사회(KIUFF)도 진행됐다. 특히, 스릴러 영화 '빈집털이'가 참신한 연출과 긴장감 넘치는 전개로 큰 호평을 받았다고 학교 측은 전했다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/movie/article/001/0015079499","retrieved":1733120003265},{"title":"[인터뷰①] '1승' 신연식 감독 \"송강호 선배 커리어에 흠집 내면 안 돼, 부담 컸지만\"","contents":"신연식 감독이 영화 '1승' 공개를 앞둔 소감을 전했다. 신연식 감독은 2일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"송강호 선배의 커리어에 흠집을 내면 안 되지 않나. 부담이 컸지만 이를 피할 수만은 없는 노릇\"이라고 했다. 오는 4일 개봉하는 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기로, 영화 '카시오페아', '시선 사이'의 신연식 감독이 메가폰을 잡았다. 신연식 감독은 \"늘 비슷한데, 1년에 두 작품 공개하는 건 조금 빡세기는 한 것 같다\"고 짤막한 소감을 남겼다. 이어 작품 공개 앞두고 남다른 각오가 있는지 묻자, 그는 \"특별히 그런 생각은 안 했다\"며 \"작품을 하는 이유와 목적이 있어야 하고, 투자자들이 손해를 보면 안 된다고 생각했다\"고 말했다. 특히 송강호와는 영화 '거미집', 드라마 '삼식의 삼촌'에 이어 '1승'까지 세 작품을 함께했다","link":"https://m.entertain.naver.com/movie/article/076/0004222342","retrieved":1733120003266},{"title":"'1승' 송강호 \"박정민 장악력 대단해, 예사롭지 않은 배우\" [인터뷰M]","contents":"2일 서울 삼청동의 한 카페에서 영화 '1승'(감독 신연식)의 송강호를 만났다. '1승'은 이겨본 적 없는 감독(송강호 분)과 이길 생각 없는 구단주(박정민), 이기는 법 모르는 선수들까지 승리의 가능성이 1%도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화. 송강호는 지도자 생활 통산 승률 10% 미만, 파면, 파직, 파산, 퇴출 그리고 이혼까지 인생도, 커리어도 백전백패인 배구선수 출신 감독 김우진 역을 맡았다. 여자 배구를 소재로 한 영화로 돌아온 송강호는 \"사실 제가 얼마 전 있었던 기자간담회에서 여자 배구를 아기자기하다고 표현했는데 죄송했다. 배구는 엄청난 스펙트럼이 있고 막강한 에너지와 파워, 디테일한 작전과 다양한 공격 수비가 세세하게 반영되어 깨알 같은 재미가 있다는 표현을 하고 싶었던 것. 작전 타임을 거친 후 팀에서 작전은 어떻게 수행되고, 상대팀은 그 작전을 어떻게 막는지를 보면 너무 재미있는 경기다. 그런 표현을 하려던 것이었다\"며 자신의","link":"https://m.entertain.naver.com/movie/article/408/0000244643","retrieved":1733120003266},{"title":"송강호, '女 배구=아기자기' 표현 사과 \"단어 잘못 선택\"","contents":"국내 최초 배구 소재 영화 '1승'의 주연 배우 송강호가 여자 배구를 '아기자기'하다고 표현한 데 관해 사과했다. 송강호는 지난달 28일 '1승' 기자간담회에서 \"남자 배구도 매력적이지만, 여자 배구만이 갖고 있는 아기자기한 지점이 좋아서 재밌게 보고 있다\"라고 말했다. 이를 두고 여자 배구 팬은 물론 누리꾼 사이에서 부적절한 표현이라는 지적이 제기됐다. 이에 관해 송강호는 오늘(2일) '1승' 라운드 인터뷰에서 \"단어 선택을 잘못했다\"라고 말문을 연 뒤 \"배구라는 스포츠가 엄청난 스펙트럼이 있다. 막강한 에너지와 파워는 말할 것도 없고, 디테일한 작전과 그에 맞는 다양한 공격과 수비가 너무너무 세세하게 깨알 같은 재미가 있다는 표현을 하고 싶었다\"라고 설명했다. 이어 \"중계방송을 보고 있으면 작전타임을 거치고, 그 작전이 어떻게 수행되고, 상대 팀이 작전을 막는 게 너무 재밌다\"라며 \"그런 표현을 한 것\"이라고 부연했다. 그러면서 \"그 단어를 순간 잘못 선택해서 조금 죄송스럽게 됐","link":"https://m.entertain.naver.com/movie/article/079/0003965021","retrieved":1733120003268},{"title":"송강호, '할리우드 진출' 단호한 NO…\"박찬욱도 부추겼지만\" [인터뷰 종합]","contents":"역전의 '1승'이 간절한 송강호가 진정한 해외 진출에 대한 의미를 전했다. 2일 오전 서울 삼청동의 한 카페에서 영화 '1승'(감독 신연식)의 송강호 인터뷰가 진행됐다. '1승'은 이겨본 적 없는 감독(송강호 분)과 이길 생각 없는 구단주(박정민), 이기는 법 모르는 선수들까지 승리의 가능성이 1%도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화. 송강호는 지도자 생활 통산 승률 10% 미만, 파면, 파직, 파산, 퇴출 그리고 이혼까지 인생도, 커리어도 백전백패인 배구선수 출신 감독 김우진 역을 맡았다. 코로나19 영향으로 뒤늦게서야 빛을 본 '1승'에 대해 송강호는 \"반갑다. 저희 영화 뿐만 아니라 코로나라는 변수 때문에 많은 작품이 개봉이 늦지 않았나\"라고 심경을 전했다. 그는 신연식 감독이 각본으로 참여한 영화 '거미집', 디즈니+ 오리지널 시리즈 '삼식이 삼촌'에 이어 '1승'까지 연달아 세 번째 호흡을 맞추게 됐다. '1승'이 가장 마지막으로 관객을","link":"https://m.entertain.naver.com/movie/article/311/0001802324","retrieved":1733120003268},{"title":"아이 보는 앞에서 싸우는 부모, 그것도 학대랍니다","contents":"인간은 사회적 동물이다. 다른 인간들과의 관계가 생존에 필수적인 영향을 미쳤다는 뜻이다. 관계없이 고립된 인간은 살아남을 수 없다. 다른 이의 기분과 태도, 감성에 거의 절대적이라 해도 좋을 만큼 커다란 영향을 받는다. 사회를 갖지 못한 인간을 인간이라 부를 수는 없다. 더 나은 사회가 주어진 인간이 더 나은 인간이 된다. 사회의 최소단위, 가장 작은 사회가 곧 가정이다. 아이에게 있어 가정은 최초로 만나는 세상이며 사회다. 가정에서 겪은 안정감은 아이가 일생을 살아가는 데 커다란 자산이 된다. 반대로 가정에서 불화를 겪은 아이는 그 기억이 평생의 트라우마로 남기도 한다. 단순히 기억에서 그치지 않고 성격을 형성하고 미래에 지대한 영향을 받기도 한다. 물론 가정에서의 결핍이 성취에 지대한 영향을 미치는 수많은 사례가 있으나, 성취와 별개로 행복하고 만족스러운 삶을 이루는 데는 평안한 가정만한 조건을 찾기 어렵다. 모든 아이에게 평안한 가정을 주는 것, 그것이야말로 행복한 사회를 만드","link":"https://m.entertain.naver.com/movie/article/047/0002454357","retrieved":1733120003276},{"title":"영화 '1승' 주연 배우 송강호","contents":"오는 4일 개봉하는 영화 '1승'에서 핑크스톰을 이끌게 된 신임 감독 우진 역을 맡은 배우 송강호. 2024.12.2 [키다리스튜디오, 아티스트유나이티드 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015079366","retrieved":1733120003276},{"title":"‘1승’ 신연식 감독 “여자배구 선수들 사이 송강호, 신선한 그림이라 생각”[EN:인터뷰②]","contents":"신연식 감독이 여자배구 영화 주연으로 송강호를 캐스팅한 이유를 밝혔다. 영화 '1승'을 연출한 신연식 감독은 12월 2일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 맞은 소감 등을 전했다. 12월 4일 개봉하는 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 2003년 데뷔작 '피아노 레슨'을 시작으로 2010년 안성기, 이하나 주연의 '페어러브'를 통해 섬세한 감성과 담백한 연출로 영화계의 주목을 받은 신연식 감독. 기획, 각본, 제작을 맡은 영화 '동주'를 통해 유수의 시상식에서 각본상을 휩쓸며 작품성과 흥행성 두 마리 토끼를 모두 잡은 그는 '거미집' 각본으로 또 한번 탄탄한 필력을 입증했다. 최근에는 OTT시리즈 '삼식이 삼촌' 연출과 각본을 맡아 플랫폼을 넘나들며 작가, 감독, 제작자로 맹활약 중이다. 이날 \"왜 많은 스포츠 종목 중 여자배구","link":"https://m.entertain.naver.com/movie/article/609/0000927925","retrieved":1733120003277},{"title":"'1승' 송강호 \"24년 만에 환한 인물…과장된 코믹 지양했죠\"","contents":"꼴찌 여자배구팀 감독 역…\"배구 팬, 매력 알리고 싶어 출연\" \"선수단, 유기농 채소 같은 매력…연기인생 첫 1승은 '초록물고기'\" \"어딘가 짓눌려 있고 쥐어짜인 듯한 인물을 계속 연기하면서 입 안에 있는 박하사탕처럼 환한 느낌의 작품을 하고 싶다는 생각이 들었어요. 그때 만난 영화가 '1승'입니다.\" 2일 서울 종로구 한 카페에서 만난 영화 '1승' 주연 배우 송강호는 봉준호 감독의 '기생충'(2019) 차기작을 고민하던 때를 떠올리며 이 작품을 선택한 이유를 말했다. 신연식 감독이 연출한 '1승'은 만년 꼴찌 여자배구팀 핑크스톰이 단 한 번의 승리를 위해 분투하는 이야기를 그린 스포츠 드라마다. '복수는 나의 것'(2002), '살인의 추억'(2003), '박쥐'(2009), '변호인'(2013), '사도'(2015), '택시운전사'(2017) 등 무겁고 진지한 분위기를 풍기는 송강호의 대표작들과 대비된다. 송강호는 핑크스톰을 이끌게 된 신임 감독 우진 역을 맡았다. 무능하고 열","link":"https://m.entertain.naver.com/movie/article/001/0015079268","retrieved":1733120003278},{"title":"'1승' 신연식 감독 \"송강호와 세 작품 째..의미있지만 부담도 있다\"[인터뷰]","contents":"신연식 감독이 세 작품 연속 배우 송강호와 함께 하며 의미있는 작업을 했다고 말했다. 신연식 감독은 2일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 만나 영화 '1승'(감독 신연식) 인터뷰를 진행했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 송강호가 영화에서 핑크스톰 감독 김우진 역을 맡았다. 신연식 감독은 각본을 맡았던 '거미집'에 이어 올해 공개 된 디즈니+ '삼식이 삼촌', 영화 '1승'까지 송강호와 연속으로 작품을 했다. 신연식 감독은 \"1년에 작품 두개를 공개하는 것이 벅차긴 벅차다. 저는 작품을 할 때 늘 목적에 부합되는 형식과 예산을 생각한다. 하고 싶은 이야기는 많은데 하고자 하는 이야기가 가장 부합되는 형식을 선택해서 만든다\"라며 \"400억 짜리도 '삼식이 삼촌'이니까 그렇게 된 것이고 '1승'도 개인종목이 아닌 단체 프로 스포츠니까","link":"https://m.entertain.naver.com/movie/article/108/0003286952","retrieved":1733120003279},{"title":"송강호 \"신연식 감독과 함께 한 '삼식이 삼촌' '거미집' 모두 나에게 '1승'\" [인터뷰M]","contents":"2일 오전 서울 삼청동의 한 카페에서 영화 '1승'(감독 신연식)의 송강호를 만났다. '1승'은 이겨본 적 없는 감독(송강호 분)과 이길 생각 없는 구단주(박정민), 이기는 법 모르는 선수들까지 승리의 가능성이 1%도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화. 송강호는 지도자 생활 통산 승률 10% 미만, 파면, 파직, 파산, 퇴출 그리고 이혼까지 인생도, 커리어도 백전백패인 배구선수 출신 감독 김우진 역을 맡았다. 우리나라의 영화역사와 함께 해 왔다고 해도 과언이 아닐 송강호다. 화려한 한국 영화의 흥행 시절도, 침체 시절도 함께 하고 있는 그는 \"이 모든 게 인생과 비슷하다\"라는 말을 했다. 송강호는 \"30년간 안전한 선택을 해 본 적이 한 번도 없다. 배우로서 위험할 수 있지만 도전해보고 싶은 이야기, 신선한 자극이 되는 이야기를 선택해 왔다. 그런데 배우로서 어느 구간에는 뭘 해도 잘 될 때가 있고 어느 구간에서는 소통이 잘 안 될 때도 있더라.","link":"https://m.entertain.naver.com/movie/article/408/0000244634","retrieved":1733120003285},{"title":"'대가족' 김윤석→이승기, 서울신문사 광장 '만두트럭' 이벤트 확정!","contents":"올겨울 유일무이한 가족 영화 '대가족'이 12월 10일(화) 오후 12시, 만두트럭 이벤트로 개봉 전 날 예비 관객들과 만난다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 영화 '대가족'이 개봉을 하루 앞둔 12월 10일(화) 오후 12시 서울시 중구에 위치한 서울신문사 광장에서 따뜻한 온기를 전할 예정이다. '대가족'의 이번 만두트럭 이벤트는 김윤석, 이승기, 김성령, 강한나, 박수영까지 영화의 주역들이 모두 참석, 영화 속 숨은 주인공 ‘만두’와 함께 올겨울 추위를 녹여 줄 핫팩을 예비 관객들에게 나눠주며 개봉 전부터 관객들과 따뜻하게 소통할 예정이다. 만두트럭 이벤트는 '대가족'만의 특색을 제대로 살린 유쾌한 이벤트로 관객들과 친근하게 소통하며 영화에 대한 진정성 어린 홍보 행보를 보여 줄 것이다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못","link":"https://m.entertain.naver.com/movie/article/408/0000244632","retrieved":1733120003288},{"title":"‘1승’ 송강호 “할리우드 유명 작품 출연 제의 받았지만 정중히 거절”[인터뷰]","contents":"‘대배우’ 송강호가 가볍고 산뜻한 영화로 관객과 만난다. 잇따라 선보였던 무겁고 진지한 인물 대신 이번엔 유머와 센스로 무장한 소시민 캐릭터를 택했다. 화제작 ‘1승’을 통해서다. 단 한 번의 승리를 위해 고군분투하는 만년 꼴찌인 여자 프로배구단의 이야기를 그린 ‘1승에’서 그는 지도자 생활 통산 승률 10% 미만의 배구선수 출신 감독 김우진를 연기한다. 2일 서울 종로구 한 카페에서 만난 송강호는 “뭘 해도 풀리지 않는 인생에서 단 한 번의 승리가 선사하는 의미와 감동이 좋아 이번 작품을 택했다”라고 돌이켰다. ○“김연경 선수 카메오 출연 감사해” 그는 이번 작품을 만나 “박하사탕을 깨물어 먹을 때 입안이 시원하게 화해지는 느낌”을 받았다고 말하며 웃었다. 2000년 ‘반칙왕’ 이후 24년 만에 선보이는 스포츠 영화라는 점도 반가웠다고 했다. “가끔 제 출연작 중 종종 생각 나는 작품이 뭐냐는 질문을 받는데, 그때마다 ‘반칙왕’이라고 답해요. ‘반칙왕’과 ‘1승’도 비슷해요. 인생","link":"https://m.entertain.naver.com/movie/article/382/0001166466","retrieved":1733120003289},{"title":"‘1승’ 신연식 감독 “박정민, ‘동주’ 때 걱정 무색…송강호 상대 ‘서브’” [인터뷰③]","contents":"신연식 감독이 배우 박정민을 칭찬하며 송강호와 케미스트리를 언급했다. 2일 오후 서울 종로구 한 카페에서는 영화 ‘1승’을 연출한 신연식 감독의 인터뷰가 진행됐다. 이날 신연식 감독은 “박정민이 저와 ‘동주’ 할 때 만해도 알려진 배우가 아니었다. 그때의 걱정이 무색하게 너무 많이 성장해서 힘이 됐다. 정말 쓸데없는 걱정이었다”라며 “몇 년 사이에 정말 많은 경험을 쌓았고, 현장에서나 홍보할 때나 노련해졌구나 싶어 뿌듯했다”고 말했다. 그러면서 “제가 만난 배우 대부분이 그렇긴 하지만, 정말 치열한 배우다. 송강호 선배도 연기에 대한 목마름이 한도 끝도 없지만 박정민도 못지 않다”라며 “재능만으로 출연할 수 있는 것은 최대 세 작품이라고 본다. 지금 주연급 배우 중에 재능 없는 사람은 없지만, 오랫동안 활동하기 위해선 절대 재능만으로 그렇지 않다. 엄청나게 치열한 생존 노하우나 삶의 태도가 있는 것”이라고 칭찬했다. 송강호와의 케미스트리에 대해선 “박정민 서브, 송강호 리시브라고 두","link":"https://m.entertain.naver.com/movie/article/241/0003398653","retrieved":1733120003292},{"title":"‘1승’ 신연식 감독 “김연경, 잘해…배구 선수가 연기 배우는게 빨라” [인터뷰②]","contents":"신연식 감독이 김연경 선수를 비롯한 배구인들과 함께한 비하인드를 밝혔다. 2일 오후 서울 종로구 한 카페에서는 영화 ‘1승’을 연출한 신연식 감독의 인터뷰가 진행됐다. 이날 신연식 감독은 특별출연한 김연경 선수를 두고 “코트에서 눈높이 맞춰 정면에서 보니 많이 다르다. 말로 설명하자니 그 맛을 표현할 순 없다”고 함께 작업한 소감을 전했다. 이어 김연경 선수가 작품의 대사가 현실적이라고 평한 것에 대해 “경기를 너무 많이 봤기 때문이다. 또 현장에서 태반이 배구인들이다보니 배우나 모델 출신도 구분이 없어지고 자연스럽게 섞였다”라고 설명했다. 그러면서 “배우가 배구를 배우는 것보다 배구선수가 연기 배우는 게 빠르다는 걸 늦게 깨달았다. 배구선수가 선수 연기를 하면 자연스러울 수밖에 없다. 반면 배구는 몇 달 배워서 할 수 없다”라며 “김세진, 신진식 배구 감독님들과 김연경 선수가 다들 예상보다 연기를 잘하셨다. 끼도 많고, 노래방가면 노래도 너무 잘한다. 그걸 보면 작품 속 대사처럼","link":"https://m.entertain.naver.com/movie/article/241/0003398652","retrieved":1733120003313},{"title":"‘1승’ 신연식 감독 “송강호, 이런 배우 본 적 없어”  충격적 영업비밀 [인터뷰①]","contents":"신연식 감독이 송강호와의 두 번째 호흡에 만족을 표했다. 2일 오후 서울 종로구 한 카페에서는 영화 ‘1승’을 연출한 신연식 감독의 인터뷰가 진행됐다. 이날 신연식 감독은 “의미도 있고 부담도 있다. 저 혼자 망하는 건 부담이 없는데 송강호 선배님 커리어에 제가 흠집을 내면 안되니까 그런 부담은 당연히 있다”라며 “그렇다고 피할 수는 없다. 대한민국 감독들이 누구나 함께 작업하고 싶어하는 배우인데 운 좋게 선배님과 연달아 하게 된 기회다. 부담스럽다고 말하고 다니는 게 행복에 겨운 이야기”라고 작업 소감을 밝혔다. 신연식 감독은 송강호와 앞서 디즈니플러스 시리즈 ‘삼식이 삼촌’에서도 주연배우로 만났다. 그러면서 “감독이다 보니 기술적으로 ‘이래서 훌륭한 배우구나’ 구체적으로 보게 된다. 단순히 연기를 대하는 자세가 아니라 기술적, 기능적으로 이렇게 준비하시고 적용하는구나 보였다”라며 “촬영 첫날 잊을 수 없던 것이 선배님이 테이크마다 소리를 갈아 끼워서 넣는거다. 그런 배우를 본 적","link":"https://m.entertain.naver.com/movie/article/241/0003398651","retrieved":1733120003314},{"title":"'정우성의 진심'이 사라졌다..청룡영화상, 응원문구 결국 삭제 왜? [Oh!쎈 이슈]","contents":"'사라진 정우성의 진심, 비난 여론 의식?' 청룡영화상 측이 최근 SNS에 올린 배우 정우성 응원 문구를 삭제해 또 한 번 논란의 중심에 섰다. 청룡영화상 측은 최근 공식 SNS에 \"청룡의 진심\" \"정우성의 진심\"이라는 해시태그와 함께 영상을 게재했다. 해당 영상에는 정우성이 지난달 29일 제45회 청룡영화상 시상식에서 최근 모델 문가비와의 사이에서 결혼 없이 아들을 얻은 것에 대해 사과하고 앞으로의 결심에 대해 이야기하는 모습이 담겨있었다. 정우성은 시상자로 등장, \"모든 질책은 제가 받고 안고 가겠다. 아버지로서 아들에 대한 책임은 끝까지 다할 것\"이라고 말했다. 그러자 객석을 채운 영화인들 사이에서는 환호가 쏟아졌던 바다. 이를 보는 네티즌의 시선은 갈렸고, 해당 영상에도 \"박수받을 상황은 아닌 것 같다\", \"정우성의 진심이라고 대문짝만 하게 알릴 상황인가\" 등 곱지 않은 눈초리를 보이는 의견들도 상당했다. 이에 영화제 측은 반응을 수용해 해시태그를 삭제한 것으로 보인다. 앞서","link":"https://m.entertain.naver.com/movie/article/109/0005205995","retrieved":1733120003315},{"title":"신연식 감독 “400억 ‘삼식이 삼촌’ 탓 치아 4개 빠져‥‘오겜’처럼 잘될 줄”[EN:인터뷰①]","contents":"신연식 감독이 '삼식이 삼촌' 탓에 \"치아가 4개나 빠졌다\"며 \"잘될 줄 알았다\"는 속마음을 드러냈다. 영화 '1승'을 연출한 신연식 감독은 12월 2일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 맞은 소감 등을 밝혔다. 12월 4일 개봉하는 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 2003년 데뷔작 '피아노 레슨'을 시작으로 2010년 안성기, 이하나 주연의 '페어러브'를 통해 섬세한 감성과 담백한 연출로 영화계의 주목을 받은 신연식 감독. 기획, 각본, 제작을 맡은 영화 '동주'를 통해 유수의 시상식에서 각본상을 휩쓸며 작품성과 흥행성 두 마리 토끼를 모두 잡은 그는 '거미집' 각본으로 또 한번 탄탄한 필력을 입증했다. 최근에는 OTT시리즈 '삼식이 삼촌' 연출과 각본을 맡아 플랫폼을 넘나들며 작가, 감독, 제작자로 맹활약 중이다. 송강호와","link":"https://m.entertain.naver.com/movie/article/609/0000927889","retrieved":1733120003318},{"title":"송강호, 어딘지 젊어보이는 외모에 \"상안검 수술 한 것, 쌍꺼풀 수술 아냐\" [인터뷰M]","contents":"2일 서울 삼청동의 한 카페에서 영화 '1승'(감독 신연식)의 송강호를 만났다. '1승'은 이겨본 적 없는 감독(송강호 분)과 이길 생각 없는 구단주(박정민), 이기는 법 모르는 선수들까지 승리의 가능성이 1%도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화. 송강호는 지도자 생활 통산 승률 10% 미만, 파면, 파직, 파산, 퇴출 그리고 이혼까지 인생도, 커리어도 백전백패인 배구선수 출신 감독 김우진 역을 맡았다. 최근 쌍꺼풀 수술을 한 듯 비주얼적으로 변화가 있었던 송강호는 \"쌍꺼풀 수술은 아니고 상안검 수술을 했다. 수술을 한지 얼마 안되고 아직 상처가 덜 아물어서 쌍꺼풀처럼 보일 것.\"이라고 하며 \"나이가 들어 눈꺼풀이 늘어지다보니 어떤 앵글에서 제 오른쪽 눈동자가 보이지 않는다고 하더라. 배우가 눈빛으로 연기를 해야 하는데 눈동자가 안 보이면 안되서 살짝 수술을 했다. 예전에는 한쪽 눈으로 봤는데 이제는 양쪽 눈이 다 잘 보인다\"라며 수술을 한 이유를","link":"https://m.entertain.naver.com/movie/article/408/0000244622","retrieved":1733120003328},{"title":"'1승' 송강호 \"연기만 하기도 벅차다\" [인터뷰③]","contents":"배우 송강호가 '연기 외길'을 걷고 있는 이유에 대해 담담하게 설명했다. 송강호는 2일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 만나 영화 '1승'(감독 신연식) 인터뷰를 진행했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 송강호는 영화에서 핑크스톰 감독 김우진 역을 맡았다. 송강호는 2019년 영화 '기생충' 이후 '비상선언', '거미집', '삼식이삼촌' 등 다소 무게감 있는 작품을 선보이다가 오랜만에 경쾌한 코미디 느낌의 영화로 돌아왔다. 송강호는 \"촬영상으로는 '1승'을 '거미집'이나 '삼식이 삼촌' 보다 더 먼저 촬영한 작품이다. '기생충' 이후로 뭔가 밝고 환한 영화를 하고 싶어서 선택했다. 그때 '1승' 이야기를 듣고 하고 싶다는 생각을 했다. '비상선언'이나 '거미집'은 깊이감이 있고 담론이 진지하고 뭔가 상황에 짓눌린 인물이다. 그래서","link":"https://m.entertain.naver.com/movie/article/108/0003286945","retrieved":1733120003329},{"title":"[팝인터뷰①]'원정빌라' 이현우, 순둥함 벗고 새 얼굴 \"늘 갈증有..변신만으로도 값져\"","contents":"배우 이현우가 연기 변신에 대한 만족감을 표했다. 이현우는 영화 '원정빌라'를 통해 그동안의 순둥순둥한 이미지에서 벗고 새로운 얼굴을 담아냈다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 이현우는 출연 이유를 공개했다. 이날 이현우는 \"20대 때도 그랬지만, 배우로서 다양한 장르와 캐릭터를 해보고 싶은 갈증이 늘 있는 것 같다\"며 \"그래서 '원정빌라' 제의가 왔을 때 신났다\"고 전했다. 이어 \"시나리오를 보면서 내용적인 부분들도 흥미가 갔었지만 '주현'이라는 캐릭터가 마지막에 하는 대사가 묘하게 재밌었다\"며 \"옛날에는 온정이 있었다면, 요즘은 차갑지 않나. 그 안에서 시니컬해지는 것 같다. 그런 부분이 녹여져있는게 참 흥미로웠다\"고 덧붙였다. 또한 이현우는 \"현장에서도 내가 갖고 있는 텐션감이 밝고, 쾌활한게 있어서 감독님이 더 덜어냈으면 한다고 이야기해주셨다\"며 \"너무 차갑게도, 너무 따뜻하게도 보이지 않게 잘 표현된 것 같다\"고 털어놨다. 그러면서","link":"https://m.entertain.naver.com/movie/article/112/0003734955","retrieved":1733120003330},{"title":"'대가족', '과속스캔들' '7번방의 선물' 이어 가족영화 흥행불패 정조준","contents":"'대가족'이 '과속스캔들', '7번방의 선물' 등 흥행을 이룬 가족 영화의 바통을 이어받아 12월 극장가에서 흥행을 정조준 한다. 2008년 개봉해 822만 관객을 기록한 영화 '과속스캔들', 2013년 개봉해 1281만 관객을 기록한 영화 '7번방의 선물'. 두 작품의 공통점은 바로 따뜻한 가족애를 바탕으로 웃음과 감동이 조화를 이룬 작품이라는 점. 대한민국 영화 흥행 역사에 이정표를 세운 두 작품에 이어 영화 '대가족'이 오랜만에 가족 코미디 장르 영화로서 극장가에 훈풍을 불러일으킬 예정이다. 앞선 두 작품과 '대가족'의 공통점 중 가장 큰 부분은 바로 '싱글 대디'라는 키워드다. '과속스캔들'의 남현수(차태현)는 한때 아이돌 스타로 10대 소녀 팬들의 영원한 우상이었고 청취율 1위의 라디오 진행자로 자리 잡았지만 갑자기 자신이 현수가 과속해서 낳은 딸이라며 우기는 황정남(박보영)이 찾아오며 복잡한 스캔들에 휩싸이게 되는 이야기. 극중 갑작스레 싱글 대디로서 살아가게 되는 남현수","link":"https://m.entertain.naver.com/movie/article/465/0000009384","retrieved":1733120003332},{"title":"'문을 여는 법' 김남길 “이 영화를 제작하길 정말 잘했다” GV 성료","contents":"영화 &lt;문을 여는 법&gt;(기획/제공: KB국민은행ㅣ기획/제작: 길스토리이엔티, 문화예술NGO 길스토리이 제작을 맡은 김남길 배우, 연출을 맡은 박지완 감독, 허지예 감독, 주인공 ‘하늘’ 역의 채서은 배우 그리고 KB국민은행과 함께 한 GV를 성황리에 마쳤다. 31분에 담긴 따뜻하고 유쾌한 이야기와 완성도 높은 비주얼로 관객들의 호평이 이어지고 있는 영화 &lt;문을 여는 법&gt;이 지난 달 29일(금) 롯데시네마 월드타워에서 개최한 스페셜 GV를 성료했다. 이날 GV에는 제작자 김남길 배우를 비롯, 박지완 감독, 허지예 감독, 채서은 배우가 참석하여 모더레이터 이종길 기자의 진행으로 좌석을 꽉 채운 관객들의 뜨거운 열기 속에서 다채로운 이야기를 나누었다. 문화예술NGO 길스토리의 대표이자 배우 김남길은 “제가 하고 있는 시민단체 NGO에서 다음 번 캠페인 준비를 하고 있었다. 어떠한 방향으로 자립준비청년들을 응원할 수 있을까 고민하던 때에 KB국민은행에서 제안을 주셨다. 자립준비청년에 대해","link":"https://m.entertain.naver.com/movie/article/109/0005205991","retrieved":1733120003333},{"title":"유재명, 1909 독립군 향한 '깊이 있는 묵직함'…'하얼빈' 캐릭터컷 공개","contents":"배우 유재명이 깊이감 있는 호흡과 함께 영화 '하얼빈' 속 독립군들을 하나로 잇는 묵직한 주축으로 변신한다. 2일 CJ ENM 측은 영화 '하얼빈' 속 독립군 거두 최재형 역을 맡은 배우 유재명의 캐릭터컷을 공개했다. 공개된 이미지 속 유재명은 중절모와 코트를 갖춘 신사의 모습과 함께, 캐릭터의 진중한 호흡을 체화한 듯한 깊은 침묵의 표정을 짓고 있다. 안중근을 비롯한 독립군 동지들의 근거지와 활동방향들을 지원하는 인물이자, 이들의 마음을 다독이는 버팀목인 '최재형'의 묵직한 서사를 담백하면서도 깊게 그려나갈 것을 기대케 한다. 유재명은 “'하얼빈'에 참여하는 것은 이 시대를 살아가는 한 사람이자 대한민국 국민으로서 의무라고 느꼈다. 일대기를 살펴보며 강직한 정신이 담긴 그 분의 궤적을 온전히 표현하고자 했다”고 전했다. 우민호 감독 역시 “당시 독립운동가들의 정신적 지주였던 인물을 연기하는 데 있어서 유재명 배우가 지닌 아우라가 적격이라고 생각했다. 그만의 깊이 있는 존재감으로 완","link":"https://m.entertain.naver.com/movie/article/030/0003263125","retrieved":1733120003334},{"title":"‘꼬리 내린’ 청룡영화상, 거센 비난에 “정우성의 진심” 해시태그 삭제 [MK★이슈]","contents":"‘혼외자 논란’에 휘말린 배우 정우성을 향한 ‘응원’을 남겼던 청룡영화상이 비난여론에 결국 문제의 해시태그를 삭제했다. 청룡영화상 측은 지난달 30일 공식 인스타그램에 “청룡의 진심” “정우성의 진심”이라는 해시태그와 함께 영상을 게재했다. 10월 29일 서울 영등포구 여의도 KBS홀에서 열린 45회 청룡영화상에 참석한 정우성은 최근 불거진 ‘혼외자 스캔들’에 대해 사과한 바 있다. 문제의 영상은 정우성의 사과를 편집한 것으로, 해시태그를 통해 그를 향한 응원의 마음을 간접적으로 전하며 논란이 일고 있다. 당시 정우성은 “우선 ‘서울의 봄’을 관람해준 관객 여러분에게 진심으로 감사하다. 오늘 ‘서울의 봄’과 함께 했던 모든 관계자에게 내 사적인 일이 영화의 오점으로 남지 않길 원하는 마음으로 이 자리에 섰다”며 “내게 사랑과 기대를 보낸 모든 분에게 염려와 실망을 안긴 점 진심으로 죄송하다. 모든 질책은 내가 받고 안고 가겠다. 아버지로서 아들에 대한 책임은 끝까지 다 할 것”이라고","link":"https://m.entertain.naver.com/movie/article/410/0001039232","retrieved":1733120003334},{"title":"“女배구 아기자기, 실언” 솔직 사과한 송강호‥할리우드 진출은 “능력 부족”(종합)[EN:인터뷰]","contents":"\"난 배우만 하기에도 능력 부족이다\"며 겸손을 드러낸 송강호. 그가 최근 잇달은 흥행 부진에 대해 \"'1승'이 필요한 순간이다\"며 솔직한 속마음을 고백했다. 영화 '1승'(감독 신연식)에 출연한 송강호는 12월 2일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 4일 개봉하는 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 극 중 송강호는 손 대면 망하는 백전백패 배구감독 '김우진' 역을 맡아 유쾌하고 소탈한 매력을 선보인다. 이날 본격적인 인터뷰에 앞서, 송강호는 \"이 말부터 먼저 드리고 싶다\"면서 \"최근 있었던 인터뷰에서 잘못된 단어를 선택해 많은 배구팬들을 언짢고 불편하게 만든 것 같다\"고 운을 뗐다. 앞서 있었던 '1승' 시사회 후 진행된 간담회에서 여자배구를 두고 '아기자기하다'라고 표현한 일을 언급한 것. 송강호는","link":"https://m.entertain.naver.com/movie/article/609/0000927875","retrieved":1733120003336},{"title":"[인터뷰] ‘1승’ 송강호 “실패하더라도 새로운 도전하고파”","contents":"송강호 ‘1승’ 선택한 이유...“유기농 채소 같은 영화” “매일 배구 중계방송 봐...배구인들 한마음으로 도와줘” 배우 송강호(57)이 이번엔 배구 감독으로 변신했다. 영화 ‘1승’(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린다. 한국 남자배우 최초 칸 영화제 남우주연상을 받은 송강호가 손대는 족족 망하는 핑크스톰의 신임 감독 김우진 역을 맡았다. 4일 개봉을 앞두고 2일 서울 종로구 삼청동 한 카페에서 만난 송강호는 “멋진 스포츠 영화이기도 하지만, ‘1승’이란 제목이 너무 좋다. 영화를 보면 배구의 1승도 있지만, 내 인생의 1승을 이루는 이야기다. 살면서 일이 안 풀릴 때도 있고 자신감을 잃어버릴 때도 있다. 그게 작든 크든 영화를 보고 나만의 1승은 뭘까 생각해볼 수 있다면, 관객에게 작은 위안이 된다면 의미가 있지 않을까 싶더라”고 밝혔다.","link":"https://m.entertain.naver.com/movie/article/009/0005406271","retrieved":1733120003337},{"title":"[팝인터뷰③]'1승' 송강호 \"'스테이지 파이터' 팬..최호종 시사회 초대도 내가 해\"","contents":"배우 송강호가 '스테이지 파이터'를 향한 팬심을 고백했다. 영화 '1승' VIP 시사회에는 Mnet 예능 프로그램 '스테이지 파이터' 출연진 김규년, 강경호, 최호종 등이 찾아 궁금증을 자아냈다. 이는 송강호의 초청으로 이뤄진 것이다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 송강호는 '스테이지 파이터'팀과의 만남을 회상했다. 이날 송강호는 \"개인적으로 '스테이지 파이터'를 너무 재밌게 봤다. 재방송으로 또 볼 정도로 팬이었다\"며 \"최호종을 비롯해 7~8명 정도 모셨다. 무대인사 할 때 내가 소개도 하고 그랬다\"고 전했다. 이어 \"대기실에 인사하러 왔는데 최호종 춤 따라하다가 허리 나갈 뻔 했다며 흉내냈더니 너무 좋아했다\"며 \"가소롭게 웃으시더라\"라고 덧붙여 웃음을 자아냈다. 또한 송강호는 \"인간의 몸짓이라는 것이 저렇게 아름다울 수 있구나 싶었다. 최호종이 결국 1등으로 뽑혔더라\"라며 \"특별히 모신데는 다른 의미도 있다. 선의의 경쟁을 통해서 내 꿈","link":"https://m.entertain.naver.com/movie/article/112/0003734952","retrieved":1733120003338},{"title":"'1승' 송강호 \"김연경, 연기할 때도 괴력 무시무시…움츠러들더라\"[인터뷰]③","contents":"‘1승’ 배우 송강호가 김연경을 비롯한 배구계 스타들의 든든한 지원사격 비화와 카메오로 활약한 이들의 깜짝 연기력을 극찬했다. 배우 송강호는 영화 ‘1승’(감독 신연식)의 개봉을 앞두고 2일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 영화다. 국내에서 배구를 소재로 다룬 영화는 ‘1승’이 처음이다. 이에 배구 여제 김연경을 비롯해 한유미 해설위원, 이숙자 해설위원, 신진식 감독, 김세진 감독 등 배구계 스타들이 카메오로 깜짝 등장해 톡톡 튀는 지원 사격을 펼친다. 앞서 신연식 감독은 ‘1승’에 특별출연했던 김연경이 대사 욕심이 있었음을 뒤늦게 알게 돼 아쉬웠다고 밝혀 웃음을 자아낸 바 있다. 송강호도 김연경의 특별 출연에 대해 “(감독님이) 왜 대사를 안 주셨지?”라고 아쉬워해 폭소를 자아냈다. 그는 “대사","link":"https://m.entertain.naver.com/movie/article/018/0005897052","retrieved":1733120003339},{"title":"현대자동차, 단편 영화 '밤낚시' 2024 대한민국광고대상 3관왕","contents":"현대자동차그룹이 한국광고총연합회가 주관하는 '2024 대한민국광고대상'에서 총 8개의 상을 받았다고 2일 밝혔다. 사진은 현대차 단편영화 '밤낚시' 포스터. 2024.12.2 [현대자동차그룹 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015079082","retrieved":1733120003340},{"title":"류승범 “아내와 딸, 제겐 특별한 존재죠”[인터뷰]","contents":"배우 류승범이 돌아왔다. 자유로운 영혼에서 더욱 더 갈고닦아 정제된 예술가로. OTT플랫폼 쿠팡플레이 시리즈 ‘가족계획’에서 백윤식, 배두나 등과 함께 호흡을 맞춘다. 특히 2020년 슬로바키아 아내와 결혼 후 딸까지 얻으며 인생 제2막을 시작한 만큼 그의 일거수일투족에 시선이 갈 수밖에 없다. “가족은 제게 특별한 존재예요. 그렇기 때문에 조심하고 있기도 하고요. 가족이란 게 한마디로 탁 규정짓기 어려운 것 같은데요. 한마디로 정의하자면 ‘사랑’이죠. 새로운 ‘사랑’이 열리더라고요. 그전에 해보지 못한 인격적 사랑 같은, 존중의 사랑을 느끼고 있어요. 20대엔 ‘저런 건 사랑이 아니야!’라고 했는데 이젠 인격적인 사랑, 서로 신뢰하는 사랑을 믿게 됐어요. 기댈 수 있는 존재죠. 사랑은 단순한 감정이 아니라 그 레이어가 엄청난 거구나. 깊게 들어가면 들어갈수록 ‘인생 뭐 있어? 사랑, 그것밖에 없지’라고 느끼고 있어요. 하하.” 류승범은 최근 스포츠경향과 인터뷰에서 ‘가족계획’을 택","link":"https://m.entertain.naver.com/movie/article/144/0001004544","retrieved":1733120003343},{"title":"김남길 “‘문을 여는 법’ 제작하길 정말 잘했다”","contents":"김남길이 자립준비청년들을 위해 제작한 영화 ‘문을 여는 법’에 대한 호평이 끊이질 않고 있다. 31분에 담긴 따뜻하고 유쾌한 이야기와 높은 완성도로 관객들의 관심을 받는 영화는 지난달 29일 서울 잠실 롯데시네마 월드타워에서 개최한 스페셜 GV를 성황리에 마쳤다. 이날 GV에는 제작자 김남길 배우를 비롯해 박지완 감독, 허지예 감독, 채서은 배우가 참석하여 모더레이터 이종길 기자의 진행으로 좌석을 꽉 채운 관객들의 뜨거운 열기 속에서 다채로운 이야기를 나누었다. 문화예술NGO 길스토리의 대표이자 배우 김남길은 “제가 하고 있는 시민단체 NGO에서 다음 번 캠페인 준비를 하고 있었다. 어떠한 방향으로 자립준비청년들을 응원할 수 있을까 고민하던 때에 KB국민은행에서 제안을 주셨다. 자립준비청년에 대해 고민하고 캠페인을 하려고 하는 것을 알고 있는데 우리가 같이 이야기하면 어떨까 해서 영화로 확장하게 되었다”라며 영화를 제작하게 된 계기를 밝혔다. 이어 “자립준비청년 뿐 아니라 사회 초년","link":"https://m.entertain.naver.com/movie/article/382/0001166460","retrieved":1733120003344},{"title":"‘오징어게임2’ 전편 극장 상영...‘올데이 시사회’ 연다[공식]","contents":"12월 23일 ‘오징어게임’ 시즌2 1~7화 언론시사회 개최 넷플릭스가 글로벌 기대작 ‘오징어 게임’ 시즌2의 1-7화 전편 언론시사회를 연다. 말그대로 올데이 상영회다. 넷플릭스는 2일 “오는 23일 오전 10시부터 오후 6시까지 서울 삼성 메가박스 코엑스에서 ‘오징어게임’ 시즌2 전편을 공개하는 언론 시사회를 개최한다”고 알렸다. 전 세계적으로 ‘오징어게임’ 관련 이벤트 행사가 광범위하게 펼쳐지고 있는 국내에서 넷플릭스 콘텐츠 전편이 이처럼 극장 상영되는 건 최초다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 담는다. 전편의 수장 황동혁 감독이 다시 한번 연출 각본 제작을 맡았고, 전편 주인공 이정재를 포함 이병헌, 위하준, 공유가 함께 한다. 여기에 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 탑(","link":"https://m.entertain.naver.com/movie/article/009/0005406257","retrieved":1733120003345},{"title":"'1승' 송강호 \"'기생충' 이후 환한 작품 끌려…박하사탕 매력\"[인터뷰]②","contents":"배우 송강호가 ‘반칙왕’ 이후 무려 24년 만에 스포츠 소재 영화 ‘1승’으로 돌아온 남다른 감회와 그간 무겁고 진중한 역할들에서 벗어나 오랜만에 경쾌한 캐릭터로 관객들을 만나 느끼는 심정, 작품을 향한 남다른 애착을 전했다. 배우 송강호는 영화 ‘1승’(감독 신연식)의 개봉을 앞두고 2일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 영화다. 국내에서 배구를 소재로 다룬 영화는 ‘1승’이 처음이다. 영화 ‘기생충’ 이후 한동안 무겁고 진지한 정극으로 관객, 시청자들을 만났던 송강호는 ‘1승’에서 오랜만에 그의 또다른 강점인 생활 코미디 연기로 돌아와 반가움을 자아낸다. 송강호는 극 중 경기 전패, 파산, 파면, 이혼까지 손 대면 망하고 인생에 실패뿐이었던 배구 감독 ‘김우진’ 역을 맡아 짠내와 뭉클함을 오가는","link":"https://m.entertain.naver.com/movie/article/018/0005897035","retrieved":1733112705322},{"title":"‘극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오’ 내년 1월 개봉[공식]","contents":"‘포켓몬스터’의 8번째 극장판 시리즈인 ‘극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오’가 4K UHD로 리마스터링 되어 내년 국내 개봉을 확정했다. 2일 세대를 불문하고 전세계적인 사랑을 받는 작품은 내년 국내 개봉을 확정하고 티저 포스터와 티저 예고편도 함께 공개했다. ‘극장판 포켓몬스터 AG: 뮤와 파동의 용사 루카리오’는 피카츄를 데리고 사라져 버린 뮤를 찾아 지우와 친구들이 파동전설에서 봉인 해제된 루카리오와 함께 ‘세계가 시작하는 나무’로 떠나는 모험을 담은 이야기. 무엇보다 이번 시리즈는 국내 극장 첫 정식 개봉 소식을 알리며, 4K UHD 리마스터링으로 선명한 화질로 새롭게 만날 수 있다는 소식과 함께 전해 더욱 이목을 집중시킨다. 이날 공개된 티저 포스터는 몬스터볼에서 나온 듯한 환상의 포켓몬 ‘뮤’가 역동적인 포즈로 등장하며 시선을 사로잡는다. 영화 속 사건의 중심에 있음을 암시하는 “모든 것은 뮤로부터 시작되었다!”라는 강렬한 카피는 미지의 모험을 예고하며","link":"https://m.entertain.naver.com/movie/article/009/0005406252","retrieved":1733112705322},{"title":"[인터뷰④] '1승' 송강호 \"할리우드 진출? 내 영역 아니야, 정중히 거절\"","contents":"배우 송강호가 할리우드 진출에 대한 솔직한 생각을 전했다. 송강호는 2일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"할리우드 진출은 저의 영역이 아닌 것 같다\"며 \"제 역량이 거기까지 갖춰져 있지 않다\"라고 밝혔다. 송강호는 지난 2019년 개봉한 '기생충'으로 오스카 레이스를 경험하며 배우로서 최고의 영광을 누렸다. 이에 할리우드 진출에 대한 생각을 묻자, 그는 \"제가 할 영역이 아닌 것 같다. 많은 배우들이 할리우드에 성공적으로 진출했는데, 제 역량이 거기까지 갖춰져 있지 않은 것 같다\"며 \"할리우드에서도 여러 편의 작품 제의가 왔었는데 다 정중하게 거절했다. 연기는 언어를 통해 그 나라의 역사와 문화, 보이지 않는 학문적인 전통까지 담아내야 하지 않나. 한국 사람이 다른 언어를 외워서 연기하는 게 좀 그렇다고 생각했다. 차라리 기생충처럼 훌륭한 한국 영화를 통해 전 세계 팬들과 소통하는 것이 진짜 글로벌 진출이 아닌가 싶다\"고 겸손함을 보였다. 이어 영화 연출 및 제작","link":"https://m.entertain.naver.com/movie/article/076/0004222279","retrieved":1733112705322},{"title":"“피어나라” 2024 여성영화인상 개최...문소리 단독MC[공식]","contents":"올해로 25주년을 맞은 국내 유일의 여성영화인 시상식 ‘2024 여성영화인축제’의 막이 오른다. 여성영화인모임이 주최하는 ‘2024 여성영화인축제’가 오는 12월 16일 오후 7시 30분 인디스페이스에서 열린다. 한해 동안 주목할만한 활약을 펼친 영화인들을 조명하는 자리로 사회는 문소리 배우가 맡았다. 최고상에 해당하는 올해의 여성영화인을 비롯해 공로상, 강수연상과 제작자상, 감독상, 각본상, 연기상, 신인 연기상, 다큐멘터리상, 기술상, 홍보마케팅상, 신인 감독상 총 12개 부문에 상을 수여한다. 수상자는 2023년 11월 1일부터 2024년 10월 31일까지의 극장 개봉작과 OTT 오리지널 영화를 대상으로 2024 여성영화인축제 ‘올해의 여성영화인상’ 선정위원회가 선정했다. 이중 연기상과 신인연기상은 현장에서 활동하는 여성영화인으로 구성된 (사)여성영화인모임 회원과 본심 선정위원회의 의견을 종합하여 선정한다. 각 부문의 수상자는 곧 발표할 예정이다. 시상식 개최 소식과 함께 공개","link":"https://m.entertain.naver.com/movie/article/009/0005406251","retrieved":1733112705328},{"title":"송강호 \"'스테파' 열성팬…'1승' VIP 시사에 최호종 직접 초청\"[인터뷰④]","contents":"영화 '1승'의 배우 송강호가 영화에 도움을 준 여러 스타들과 있었던 후일담을 전했다. 송강호는 영화 '1승'(감독 신연식)의 개봉을 앞두고 2일 서울 종로구 소격동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 말했다. 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 국내 첫 배구 소재 영화인 '1승'에서 송강호는 여자배구팀 핑크스톰 감독 김우진 역을 맡았다. '1승'에는 다채로운 배구계 스타들이 카메오로 참여했다. 김연경도 출연해 강렬한 존재감을 뽐냈다. 송강호는 \"대사도 잘 하실 것 같은데, 감독님이 왜 안 주셨지?\"라고 너스레를 떨며 \"제 기억으로는 (김연경 선수가) 굉장히 바빴다. 촬영이 보령이어쓴데 밤에 와서 힘들게 찍고 다시 올라갔다. 감독님도 너무 큰 부탁을 드리기가 좀 그랬던 게 아닐까. 그래도 흔쾌히 했을 텐데\"라고 웃음지었다. 송강호는","link":"https://m.entertain.naver.com/movie/article/477/0000524151","retrieved":1733112705329},{"title":"이현우 \"스릴러 퀸 문정희에 큰 의지…비릿하게 웃는 표정에 충격\" [엑's 인터뷰]","contents":"배우 이현우가 '원정빌라'에서 문정희와 함께 호흡을 맞춘 소감을 밝혔다. 이현우는 2일 오전 서울 종로구 안국동의 한 카페에서 열린 영화 '원정빌라'(감독 김선국) 인터뷰에서 다양한 이야기를 전했다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화로 이현우는 모두와 홀로 맞서 싸우는 203호 주민 주현 역을 연기했다. 203호 주민인 주현은 303호 주민 신혜를 연기한 문정희와 층간소음, 주차 문제로 삐그덕거리는 이웃의 모습을 보인다. 이현우는 \"문정희 선배님에게 정말 크게 의지했다. 너무 좋으신 분이다\"라고 웃으면서 \"선배님 작품들을 멋지게 본 것들이 많아서, 선배님이 출연한다고 하셨을 때 배울 것이 너무 많겠다 싶었다\"고 얘기했다. 이어 \"선배님이 연기하시는 모습을 보면서 바로 피부로 느껴지게 되더라. 예고편에도 나왔지만, 선배님이 약간 비릿하게 웃는 표정이 있으신데","link":"https://m.entertain.naver.com/movie/article/311/0001802249","retrieved":1733112705329},{"title":"이현우 \"'인기가요' MC 동기 방민아와 첫 연기, 묘했다\" [원정빌라][인터뷰②]","contents":"배우 이현우(31)가 '원정빌라'에서 걸스데이 출신 연기자 방민아(31)와 연기 호흡을 맞춘 소감을 밝혔다. 이현우는 2일 오전 서울 종로구 안국동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 4일 새 영화 '원정빌라'(감독 김선국) 개봉을 앞두고 만나 이야기꽃을 피웠다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년 주현(이현우 분)의 이야기를 그린 현실 공포물이다. 이날 이현우는 약사 유진 역의 방민아에 대해 \"예전에 '인기가요' MC를 같이 본 적이 있어서, 이미 친분이 있다\"라고 말문을 열었다. 이어 \"연기는 처음이라 사실 진짜 궁금했다. 우리가 엄청 친한 건 아니지만 그렇다고 안 친한 사이는 아니다. 되게 편한 관계라서, 함께 연기를 하면 어떨까 무척 궁금하더라\"라고 덧붙였다. 그러면서 이현우는 \"유진 역할이 희한하고 '묘하다' 느꼈는데, (방)민아가 그 부분을 잘 짚어서 표현한 거 같다\"","link":"https://m.entertain.naver.com/movie/article/108/0003286932","retrieved":1733112705329},{"title":"[인터뷰③] '1승' 송강호 \"난 '스테이지 파이터' 광팬…VIP 시사회 초대까지\"","contents":"배우 송강호가 Mnet '스테이지 파이터' 출연진을 향한 팬심을 드러냈다. 송강호는 2일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"'스테이지 파이터'를 너무 재밌게 봐서, '1승' VIP 시사회 때 초대했다\"라고 밝혔다. Mnet '스테이지 파이터'의 김규년, 강경호, 최호종은 지난달 28일 열린 '1승' VIP 시사회에 참석해 자리를 빛냈다. 이에 송강호는 \"제가 초대한 손님들이다. '스테이지 파이터'를 너무 재밌게 봐서 한 7~8분 정도 모셨고, 무대인사 때도 관객들에 소개를 시켰다\"며 \"Mnet 재방송을 매일 보고 있다\"고 각별한 애정을 드러냈다. 이어 그는 \"인간의 몸짓이라는 게 저렇게 아름다울 수 있구나 싶었다. 너무 멋지더라. 최호종이 예선전에 기생충 팀이었는데, 며칠 전에 보니 1등을 했더라\"라며 \"또 그분들을 특별히 모신 데에는 다른 의미도 있다. '스테이지 파이터'가 스포츠는 아니지만, 선의의 경쟁을 통해 차근차근 올라가는 모습을 보고 많이 공감이 됐다\"고","link":"https://m.entertain.naver.com/movie/article/076/0004222274","retrieved":1733112705330},{"title":"'1승' 송강호, 女배구 비하 발언 사과...\"잘못된 단어 선택, 죄송하다\"","contents":"배우 송강호가 영화 '1승'을 앞두고 여자 배구에 대해 '아기자기'라고 성차별적 발언한 것에 대해 진심으로 사과했다. 2일 오전 서울 종로구 한 카페에서 영화 '1승' 주연배우 송강호의 인터뷰가 진행됐다. 본격적인 인터뷰 시작에 앞서 송강호는 \"최근 제가 잘못된 단어 선택을 해서 많은 배구 팬이 언짢으시고 불편하게 받아들이시는 것 같다\"라고 운을 뗐다. 그는 \"배구라는 스포츠가 워낙 스펙트럼이 넓다. 파워풀한 건 당연하고, 다양한 재미와 함께 디테일한 기술, 강력한 팀워크 세밀한 작전을 보다 보면 그 재미가 무궁무진한 뜻으로 말씀을 드린 것이었다\"고 설명했다. 이에 송강호는 \"워낙 인터뷰를 많이 하다보니 제가 잘못된 단어를 사용했다\"라며 \"매우 송구스럽게 생각한다. 잘못된 단어 때문에 불편하셨던 분들께 사과드리고 죄송하게 생각한다\"라고 사과했다. 또한 송강호는 실제로 배구 팬이라고 밝혔다. 그는 \"남자 배구, 여자 배구 안 가리고 다 보는 편이지만 '1승'이 여자배구단의 이야기다 보","link":"https://m.entertain.naver.com/movie/article/213/0001318971","retrieved":1733112705333},{"title":"이현우 \"'도를 믿으세요', 붙잡힌 적 있지만..\" 알고 보니 찐 '맑눈광' [원정빌라][인터뷰①]","contents":"배우 이현우(31)가 '맑눈광'(맑은 눈의 광인) 면모를 자랑했다. 이현우는 2일 오전 서울 종로구 안국동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 4일 새 영화 '원정빌라'(감독 김선국) 개봉을 앞두고 만나 이야기꽃을 피웠다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년 주현(이현우 분)의 이야기를 그린 현실 공포물. 극 중 이현우는 주현 역할을 맡아 열연을 펼쳤다. 주현은 아픈 엄마(성병숙 분), 일곱 살 조카 예지와 함께 오래되고 낡은 원정빌라 203호에 사는 청년으로 은행경비원으로 일하면서 공인중개사 시험 준비를 하는 성실한 인물. 대부분의 이웃들과 잘 지내지만 바로 위층 303호 신혜(문정희 분)와는 주차 문제, 층간소음으로 갈등을 겪는다. 결국 몇 차례의 갈등으로 주현은 불법 전단지를 303호 우편함에 넣는 소심한 복수를 하고, 이는 원정빌라 전체가 '사이비' 종교에 빠지게 되는 예","link":"https://m.entertain.naver.com/movie/article/108/0003286930","retrieved":1733112705333},{"title":"'서울의 봄' 故염동헌, 간경화 합병증 사망 1주기…\"기억합니다 따뜻한 웃음소리\" [Oh!쎈 이슈]","contents":"배우 故염동헌이 세상을 떠난 지 1년이라는 시간이 흘렀다. 故염동헌은 2023년 12월 2일 오후 11시 50분께 별세했다. 향년 55세. 간경화 진단을 받고 투병 중이었던 故염동헌은 합병증으로 세상을 떠났다. 소속사도 “사인은 간경화 합병증”이라고 설명했다. 故염동헌은 드라마 ‘베토벤 바이러스’, ‘시티홀’, ‘닥터 챔프’, ‘괜찮아, 아빠딸’, ‘미쓰 아줌마’, ‘빛과 그림자’, ‘더킹 투하츠’, ‘결혼의 여신’, ‘네 이웃의 아내’ 등 다수의 드라마와 영화 ‘배심원들’, ‘황해’, ‘해운대’, ‘마더’, 연극 ‘늙은 자전거’, ‘키사라기 미키짱’, ‘복제인간1001’ 등에 출연했다. 故염동헌은 유작으로 ‘서울의 봄’을 남겼다. 촬영을 모두 마쳤지만 개봉을 지켜보지 못하고 세상을 떠나 안타까움을 자아냈다. 극 중 하나회 소속 장군으로 열연한 그를 ‘서울의 봄’ 측도 엔딩 크레딧을 통해 추모했다. 故염동헌의 비보에 윤세아는 “기억합니다. 따뜻한 웃음 소리”라며 고인을 추모했다. 윤","link":"https://m.entertain.naver.com/movie/article/109/0005205970","retrieved":1733112705334},{"title":"50주년 서독제가 뽑은 독립영화 베스트 100","contents":"장편 ‘송환’ ‘똥파리’‘벌새’ 등 올라 서울독립영화제(서독제)가 50주년을 맞아 서독제를 거친 독립영화 100선을 선정했다. 구교환·김동원·김보라·김종관·류승완·양익준·윤성호 감독 등이 이름을 올렸다. 장편 영화 ‘베스트 10’(공동순위 반영해 11편)은 다음과 같다. 김동원 감독의 ‘송환’(2003), 노동석 감독의 ‘마이 제너레이션’(2004), 이강현 감독의 ‘파산의 기술(記述)’(2006), 윤성호 감독의 ‘은하해방전선’(2007), 양익준 감독의 ‘똥파리’(2008), 오멸 감독의 ‘지슬’(2012), 장건재 감독의 ‘한여름의 판타지아’(2014), 김일란 이혁상 감독의 ‘공동정범’(2016), 김보라 감독의 ‘벌새’(2018), 이란희 감독의 ‘휴가’(2020), 김미영 감독의 ‘절해고도’(2021) 등이 선정됐다. 단편 영화 ‘베스트 10’은 공동순위를 반영해 12편이 선정됐다. 1999년작 송일곤 감독의 ‘소풍’(1999), 류승완 감독의 ‘현대인’(1999), 연상","link":"https://m.entertain.naver.com/movie/article/021/0002675431","retrieved":1733112705338},{"title":"송강호 \"할리우드 진출 제안 모두 거절…감독도 No, 연기만 하기도 벅차\"[인터뷰③]","contents":"배우 송강호가 할리우드 거물들의 제안을 모두 뿌리쳤다고 털어놨다. 송강호는 영화 '1승'(감독 신연식)의 개봉을 앞두고 2일 서울 종로구 소격동의 한 카페에서 스포티비뉴스와 인터뷰를 가졌다. 영화 '살인의 추억' '반칙왕' '괴물' '택시운전사' '기생충' 등 수많은 한국영화 명작과 걸작의 얼굴로 활약하며 한국 관객은 물론 세계의 영화팬들에게도 깊은 존재감을 새긴 송강호는 해외에서의 출연 제안이 쏟아지지 않느냐는 질문에 이같이 답했다. 송강호는 \"할리우드는 저의 영역이 아닌 것 같다. 할리우드의 정말 유명한 배우, 작품 제안이 왔고 또 오고 있는데 모두 거절했다. 정중하게 고사하고 있다\"고 말했다. 송강호는 \"연기라는 것은 언어가 캐릭터를 형성시키는데, 언어라는 것은 역사와 문화와 보이지 않는 학문적으로도 전통을 담아서 언어가 되어야 된다고 생각한다. 제가 한국사람인데 외워서 그건 좀, 제 영역이 아닌 것 같다\"고 털어놨다. 그는 \"차라리 '기생충'처럼 정말 훌륭한 영화를 통해 전세","link":"https://m.entertain.naver.com/movie/article/477/0000524146","retrieved":1733112705339}]}