{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이진우, 고현정 아들 된다 \"'나미브' 캐스팅=꿈같은 기회\"","contents":"그룹 고스트나인(GHOST9) 이진우가 '나미브'로 첫 정극 연기에 도전한다. 8일 소속사 마루기획은 \"이진우가 올 하반기 첫 방송되는 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재)에 캐스팅됐다\"고 밝혔다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운)의 스타 탄생 프로젝트를 그리는 드라마로, 고현정, 려운, 윤상현, 이진우 등 믿고 보는 베테랑 배우와 차세대 청춘 배우의 캐스팅으로 방송 전부터 기대를 모으고 있다. 이진우는 극 중 강수현과 심준석(윤상현)의 외동아들 심진우 역을 맡는다. 어린시절 교통사고로 청각을 잃고 부모님의 걱정을 한 몸에 받으면서도 정작 학교 내에서 일어나는 괴롭힘은 속으로 삭히는 인물로, 유약한 얼굴 아래 단단한 마음을 가진 심진우의 다채로운 면면을 표현할 이진우의 활약에 이목이 집중된다. 이진우는 지난해 웹드라마 '손가락만 까딱하면'을 통해 첫 연기를 선보인 바 있다. 아이돌 연습생이자 '프로 짝","link":"https://m.entertain.naver.com/now/article/311/0001758108","retrieved":1723090292366},{"title":"박주현→김영대 의미심장 눈빛...'완벽한 가족' 9인 한자리에","contents":"드라마 '완벽한 가족'이 9인 배우들의 의미심장한 눈빛이 담긴 포스터를 공개하며 기대감을 끌어올렸다. 오는 14일 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 '완벽한 가족'은 인기 웹툰을 원작으로 하며, 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 서로를 의심하게 되는 미스터리 스릴러 드라마다. 8일 공개된 포스터에는 '완벽한 가족'을 통해 강렬한 서스펜스를 선사할 최진혁(김병철), 하은주(윤세아), 박경호(김영대), 최선희(박주현)과 함께 전대미문의 살인사건을 둘러싸고 저마다의 사연을 지닌 이들이 모여 있다. 모범생이지만 살인사건에 엮이게 된 최선희가 중앙에 자리를 잡았고 좌우로 아빠 최진혁과  엄마 하은주가 날카로운 눈빛을 보내고 있다. 최선희의 친구인 박경호, 불같은 성격을 지닌 이수연(최예빈), 남고생 지현우(이시우)와 정체를 알 수 없는 인물인 최현민(윤상현),  경찰 신동호(김도현), 특별출연으로 힘을 보태는 이성우(김명수)까지 다양한 인물들이 '완벽","link":"https://m.entertain.naver.com/now/article/445/0000223154","retrieved":1723090292366},{"title":"이진우, 고현정 아들 된다...청각장애 심진우 役 ‘첫 정극 연기’ 도전 (공식입장)","contents":"그룹 고스트나인(GHOST9) 이진우가 첫 정극 연기에 도전한다. 8일 소속사 마루기획은 “이진우가 올 하반기 첫 방송되는 지니 TV 오리지널 드라마 ‘나미브’에 캐스팅됐다”고 밝혔다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)의 스타 탄생 프로젝트를 그리는 드라마로, 고현정, 려운, 윤상현, 이진우 등 믿고 보는 베테랑 배우와 차세대 청춘 배우의 캐스팅으로 방송 전부터 기대를 모으고 있다. 이진우는 극 중 강수현과 심준석(윤상현 분)의 외동아들 심진우 역을 맡는다. 어린시절 교통사고로 청각을 잃고 부모님의 걱정을 한 몸에 받으면서도 정작 학교 내에서 일어나는 괴롭힘은 속으로 삭히는 인물로, 유약한 얼굴 아래 단단한 마음을 가진 심진우의 다채로운 면면을 표현할 이진우의 활약에 이목이 집중된다. 이진우는 지난해 웹드라마 ‘손가락","link":"https://m.entertain.naver.com/now/article/410/0001016850","retrieved":1723086526525},{"title":"이수경, 父보다 이순재와 더 가깝게 지내는 관계였다(‘개소리’)","contents":"배우 박성웅과 연우, 김지영, 이수경이 KBS 2TV 새 수목드라마 ‘개소리’에 출연해 흥미로운 인물관계도를 완성한다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 박성웅은 극 중 국민 배우 순재(이순재 분)의 늦둥이 외아들 이기동 역을 맡았다. 순하고 착한 성품의 소유자인 기동은 말 못할 사정 때문에 거제도에 정착해 지내며 아버지 순재를 피해 다닌다고 해, 이들 부자의 사연에 이목을 집중시킨다. 박성웅은 평소 깊이감 있는 카리스마부터 코미디까지 폭넓은 스펙트럼의 캐릭터를 소화해 왔기에, 이번 ‘개소리’ 출연을 통해 그의 ‘코믹 DNA’가 어떻게 빛을 발할지 기대를 모은다. 거제도의 치안을 책임지는 순경 ‘홍초원’ 역은 배우 연우가 맡았다. 초원은 따뜻한 마음과 다정한 성격, 정의로운 면모를","link":"https://m.entertain.naver.com/now/article/109/0005132645","retrieved":1723086526527},{"title":"고스트나인 이진우, 고현정 아들 됐다 \"실감 안 나고 기뻐\"('나미브')","contents":"그룹 고스트나인(GHOST9) 이진우가 첫 정극 연기에 도전한다. 8일 소속사 마루기획은 \"이진우가 올 하반기 첫 방송되는 지니 TV 오리지널 드라마 '나미브'에 캐스팅됐다\"고 밝혔다. 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)의 스타 탄생 프로젝트를 그리는 드라마로, 고현정, 려운, 윤상현, 이진우 등 믿고 보는 베테랑 배우와 차세대 청춘 배우의 캐스팅으로 방송 전부터 기대를 모으고 있다. 이진우는 극 중 강수현과 심준석(윤상현)의 외동아들 심진우 역을 맡는다. 어린시절 교통사고로 청각을 잃고 부모님의 걱정을 한 몸에 받으면서도 정작 학교 내에서 일어나는 괴롭힘은 속으로 삭히는 인물로, 유약한 얼굴 아래 단단한 마음을 가진 심진우의 다채로운 면면을 표현할 이진우의 활약에 이목이 집중된다. 이진우는 지난해 웹드라마 '손가락만 까딱하면","link":"https://m.entertain.naver.com/now/article/408/0000231750","retrieved":1723086526529},{"title":"김정현, 오락가락하는 성격으로 무시 당하는 안타까운 사연(‘다리미패밀리’)","contents":"’’다리미 패밀리’ 김정현이 지승그룹 상무 서강주로 변신한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김정현은 지승돈(신현준 분)이 경영하는 지승그룹의 상무, 서강주 역을 맡았다. 강주는 오락가락하는 성격의 소유자로 직원들의 기피 대상 1호다. 무시당한다는 기분이 들더라도 내색하지 않으려고 노력하며, 아버지이자 회장인 승돈의 눈에 들기 위해 고군분투한다. 하지만 뜻대로 되지 않는 현실에 설움이 폭발한다. 8일(오늘) 공개된 첫 스틸에는 댕댕미 넘치는 서강주(김정현 분)의 다채로운 모습이 담겼다. 비즈니스 캐주얼의 정석을 뽐내는 그는 당황한 표정을 짓는가 하면 촉촉한 눈빛을 발산해 시선을 사로잡는다. 스틸 속 김정현의 의미심장한 모습들이 ‘서강주’ 캐릭터에 대한 호기심을 치솟게 만든다. 한편 김정현은 수","link":"https://m.entertain.naver.com/now/article/109/0005132638","retrieved":1723086526531},{"title":"\"장나라X남지현 꽃미소 만발\"…'굿파트너', 휴방 아쉬움 달랠 비하인드 대방출","contents":"'굿파트너' 휴방의 아쉬움을 달래줄 비하인드 컷이 대방출됐다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 8일, 촬영장 비하인드 컷을 대공개했다. 연기도, 호흡도 '굿' 시너지 폭발한 배우들의 훈훈한 촬영장 뒷모습이 기대감을 높인다. '굿파트너'가 휴먼 법정 오피스물의 진가를 발휘하고 있다. 현직 이혼전문변호사의 실제 경험을 바탕으로 완성된 현실보다 더 현실 같은 에피소드, '이혼'을 바라보는 각기 다른 시선은 보는 이들에게 다양한 질문을 던지며 색다른 재미와 감동을 불러일으켰다. 의뢰인에게 최선의 선택을 안겨주려는 이혼변호사들의 고군분투 역시 공감을 넘어 짜릿한 카타르시스를 자아내고 있다. 그 중심에는 몰입감을 배가한 배우들의 열연이 빛을 발했다. 공개된 사진 속 웃음이 끊이지 않는 '굿파트너' 배우들의 완벽한 팀워크에서도 그 인기 비결을 짐작할 수 있다. 먼저, 밝은 미소로 현장을 이끄는 장나라의 모습이 훈훈함을 더한다. 특유의 사랑스러움으로 미소를 유발하다","link":"https://m.entertain.naver.com/now/article/416/0000307334","retrieved":1723086526532},{"title":"고현정, 아이돌 키운다...윤상현 지원사격(나미브)","contents":"고현정이 아이돌 제작자로 변신하며 열일 행보를 이어간다. 8일 지니 TV 새 드라마 '나미브'(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)가 주요 캐스팅 라인업을 공개했다. 해당 라인업에는 고현정, 려운, 윤상현, 고스트나인 이진우가 이름을 올렸다. 지니 TV 오리지널 드라마 '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마다. 먼저 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 려운은 강수현(고현정)의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 유진우는 부모의 빚부터 과거의 경력 등 온갖 흠이 가득한 10년 차 연습생이다. 파도처럼 떠돌며 사느라 꿈을 버리려던 찰나, 자신을 스타로 만들어주겠다는 강수현","link":"https://m.entertain.naver.com/now/article/445/0000223142","retrieved":1723086526533},{"title":"뻔뻔해! 기막혀! 김재중, 머리에 꽃 달았다…진세연 '충격' (나쁜기억 지우개)","contents":"김재중이 머리에 꽃을 달고 등장, 진세연을 향한 '뻔뻔' 플러팅을 남발한다. MBN 금토 미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 지난 2일 첫 방송 후 나쁜 기억 지우개 수술이라는 기억 삭제의 신박한 소재와 김재중의 연기 변신으로 화제를 모았다. 앞서 방송된 2회에서는 나쁜 기억을 지우는 수술 후 초스윗 초뻔뻔의 모습으로 재탄생한 이군(김재중 분)이 담당의 경주연(진세연)을 첫사랑으로 착각해 직진 플러팅을 발사하는 모습이 그려져 웃음을 유발시켰다. 주연은 이군의 착각이 수술의 부작용이라고 판단해 진실을 알리려 했으나, 추락 사고 당일 첫사랑과 동생 이신(이종원)의 키스를 목격한 이군에게 첫사랑마저 나쁜 기억이 되어버렸음을 깨닫고, 이군이 새 삶을 시작할 수 있도록 “맞아요, 내가 당신 첫사랑”이라며 첫사랑임을 거짓 인정해 아슬아슬한 조작 로맨스를 예고한 바 있다. 이 가운데 버터미를 장착한 이군이","link":"https://m.entertain.naver.com/now/article/311/0001758067","retrieved":1723082412475},{"title":"엄태구, '유퀴즈' 상금 전액 보육원에 기부한 사연은?","contents":"배우 엄태구가 '유 퀴즈 온 더 블럭'에서 획득한 상금 전액을 기부해 훈훈함을 선사했다. 엄태구는 지난 7일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 256회 '친구' 특집에 출연했다. 엄태구는 이번 '유퀴즈'에서 퀴즈를 맞혀 상금 100만 원 획득에 성공했다. 그는 이 상금 전액을 해성보육원에 기부했다. 지난 7일 엄태구 소속사 TEAMHOPE(팀호프)는 공식 SNS 계정을 통해 엄태구의 이름이 담긴 기부증서를 공개해 알리기도 했다. 엄태구가 상금을 기부한 해성보육원은 1984년 설립, 0세부터 6세 이하의 영유아들을 보호하고 양육하는 아동 양육 시설이다. 엄태구가 이 곳에 '유퀴즈' 상금 전액을 기부한 것은 그가 출연한 JTBC 드라마 '놀아주는 여자' 영향 때문이다. '놀아주는 여자'에서는 여주인공 고은하(한선화)가 키즈 크리에이터로 아이들을 위한 콘텐츠를 제작했다. 극 중이었지만 아이들을 위한 이런 설정은 시청자들에게 잔잔한 감동과 동심을 불러일으킨 바 있다.","link":"https://m.entertain.naver.com/now/article/465/0000008458","retrieved":1723082412475},{"title":"장애 아들 둔 고현정, 엔터 공동대표 해고..아이돌 키운다('나미브')[공식]","contents":"배우 고현정이 '나미브'를 통해 새로운 모습을 선보인다. 오는 2024년 하반기 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마. 고현정, 려운, 윤상현, 이진우라는 세대 초월 라인업을 완성하며 뜨거운 기대를 모으고 있다. 먼저 매 작품 독보적인 포스로 강렬한 인상을 남겨온 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 쏠린다. 다양한 작품에서 눈도장을 찍으며 맹활약 중인 려운은 강수현(고현정 분)의 회사에 소속된 장기 연","link":"https://m.entertain.naver.com/now/article/109/0005132611","retrieved":1723082412475},{"title":"가족도 멜로 드라마도 아니면 뭐야?…'가족X멜로' 기획의도 톺아보기","contents":"JTBC 새 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL)는 가족 드라마일까, 멜로 드라마일까? 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그릴 이 작품은 ‘가족’과 ‘멜로’라는 상상도 못했던 이색 조합을 내세웠다. 일생을 거쳐 가족으로 인해 발생되는 수많은 복합적 감정을 멜로라는 장르 안에서 접근, 주말 안방극장에 풍성한 재미를 선사할 예정이다. 이에 첫 방송에 앞서, ‘가족X멜로’가 마련한 그 재미를 기획의도를 통해 자세히 들여다봤다. ◆이것은 가족 드라마가 아니다 ‘가족X멜로’는 11년 전 내다버린 아버지 변무진(지진희)이 수십 억대 졸부가 되어 나타나 그 돈으로 우리 집을 사더니 엄마 금애연(김지수)를 다시 꼬시면서 이야기가 시작된다. 이를 옆에서 매일 같이 지켜보는 딸 변미래(손나은)는 울화가 치밀어 오른다. 두 사람은 이미 오래 전에 깨진 그릇이고, 한번 깨진 그릇은 절대로 도로 붙일 수 없는데 순정","link":"https://m.entertain.naver.com/now/article/408/0000231745","retrieved":1723082412475},{"title":"김병철X윤세아X박주현X김영대, 무표정 뒤 숨겨진 진짜 내면(완벽한 가족)","contents":"'완벽한 가족' 박주현의 살인을 둘러싼 비밀에 관심이 집중된다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오) 측은 8월 8일 9인의 포스터를 공개했다. 공개된 포스터에는 ‘완벽한 가족’을 통해 강렬한 서스펜스를 선사할 김병철(최진혁 역), 윤세아(하은주 역), 김영대(박경호 역), 박주현(최선희 역)과 함께 전대미문의 살인사건을 둘러싸고 저마다의 사연을 지닌 이들이 모여 있다. 전교 1등 모범생이지만 살인사건에 엮이게 된 박주현이 중앙에 자리를 잡았고 좌우로 철두철미한 성격의 아빠 김병철과 모정 가득한 엄마 윤세아가 날카로운 눈빛을 보내고 있다. 한 가족이지만 서로 다른 곳을 바라보고 있는 이들의 모습이 흥미롭다. 박주현 친구인 엄친아 김영대, 불같은 성격을 지닌 최예빈(이수연 역), 훈훈한 남고생 이시우(지현우 역)와 정체를 알 수 없는 인물인 윤상현(최현민 역), 열정 넘치는 경찰 김도현(신동호 역), 특별출연으로 힘을 보태는 김명수(이성우 역)까지 다양한","link":"https://m.entertain.naver.com/now/article/609/0000883867","retrieved":1723082412475},{"title":"SBS 파워FM, 전체 라디오 청취율 1위…'컬투쇼' 최강자 자리 굳건","contents":"SBS 파워FM(107.7MHz)이 전체 라디오 청취율 1위 자리를 차지했다. 지난 7일 한국 리서치가 발표한 2024년 3라운드 라디오 청취율 조사 결과에 따르면, SBS 파워FM의 채널 점유청취율은 22%로 1위 왕좌에 올랐다. 특히, 청취 파급 효과가 가장 큰 청취층인 2049 청취율은 SBS 파워FM이 35.3%로, 2위와 압도적인 격차로 1위를 기록했다. 프로그램별 청취율에서는 '두시탈출 컬투쇼'가 주말 프로그램별 점유청취율 12.4%로, 2위와의 격차를 5% 가량 벌리며 부동의 1위 자리를 지켰다. '두시탈출 컬투쇼'는 주중 청취율도 TOP5 내에 진입, 적수 없는 '라디오 최강자'의 자리를 굳건히 했다. 전체 프로그램별 청취율 또한 오전 7시 '김영철의 파워FM'을 필두로 '박하선의 씨네타운', '파워타임', '두시탈출 컬투쇼', '황제성의 황제파워', '박소현의 러브게임'까지 모든 프로그램이 고르게 상승했다. 그 결과 주중 프로그램 TOP30에 총 5개의 SBS 파워F","link":"https://m.entertain.naver.com/now/article/416/0000307333","retrieved":1723082412478},{"title":"김재중, 머리에 꽃까지 달았다‥진세연에 플러팅 남발(나쁜 기억 지우개)","contents":"‘나쁜 기억 지우개’ 김재중이 진세연에게 직진했다. MBN 금토 미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영) 측은 8월 8일 배우 김재중 진세연 스틸을 공개했다. 앞서 방송된 2회에서는 나쁜 기억을 지우는 수술 후 초스윗 초뻔뻔의 모습으로 재탄생한 이군(김재중 분)이 담당의 경주연(진세연 분)을 첫사랑으로 착각해 직진 플러팅을 발사하는 모습이 그려져 웃음을 유발했다. 주연은 이군의 착각이 수술의 부작용이라고 판단해 진실을 알리려 했으나 추락 사고 당일 첫사랑과 동생 이신(이종원 분)의 키스를 목격한 이군에게 첫사랑마저 나쁜 기억이 돼버렸음을 깨닫고, 이군이 새 삶을 시작할 수 있도록 “맞아요, 내가 당신 첫사랑”이라며 첫사랑임을 거짓 인정, 아슬아슬한 조작 로맨스를 예고했다. 이 가운데 버터미를 장착한 이군이 주연의 곁을 서성이며 플러팅을 남발해 폭소를 유발한다. 공개된 스틸 속 이군은 주연이 자주 지나다니는 병원 화단에 돗자리를 깔고 앉아 주연을 기다리고 있","link":"https://m.entertain.naver.com/now/article/609/0000883864","retrieved":1723082412482},{"title":"최민호, ♥︎손나은과 로맨스로 멜로남 정석 보여줄까('가족X멜로')","contents":"'가족X멜로' 최민호가 3色 매력으로 시청자들을 사로잡을 예정이다. 최민호는 오는 10일 첫 방송되는 종합편성채널 JTBC 새 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예)에서 마이웨이 삶을 살아가는 남태평 역을 맡아 청춘의 고뇌와 사랑을 동시에 그려낼 것을 예고해 이목을 집중시켰다. 최민호가 분할 남태평은 재벌가 제이플러스 마트의 막내아들이란 정체를 숨기고 태권도 사범과 마트 보안요원을 오가며 바쁘게 살아가는 독특한 설정의 인물로, 상황에 따라 각기 다른 행동과 감정 표현을 통해 다양한 연기 변주를 보여줄 것으로 기대감을 높인다. 여기에 훈훈한 비주얼로 이성들에게 대시를 받아도 무관심하던 남태평이 복잡한 가정사라는 공통점을 가진 변미래(손나은 분 분)와 공감을 토대로 함께 성장하며 설레는 로맨스도 선사할 전망이어서 더욱 눈길을 끈다. 이에 최민호는 “‘가족X멜로’는 현실적인 부분과 드라마적 요소가 적절히 섞여 있는 관계성이 무척 재밌는 드라마다. 더불어 다채로운 전개로 여러","link":"https://m.entertain.naver.com/now/article/109/0005132600","retrieved":1723082412482},{"title":"[공식] 아이돌 제작자로 변신한 고현정 어떨까…드라마 '나미브' 올 하반기 방송","contents":"고현정 주연의 지니TV 오리지널 드라마 '나미브'가 올 하반기 방송될 예정이다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 펼치는 스타 탄생 프로젝트를 그리고 있다. 두 인물이 공허와 불안을 넘어서며 새로운 하모니를 이루어가는 과정을 담아냈다. 고현정은 판도라 엔터테인먼트의 전 공동 대표이자 스타 제작자 강수현 역을 맡아, 회사에서 쫓겨나고도 아들을 위해 싸우는 인물로 등장한다. 려운은 강수현에게 발탁되어 스타가 되기 위한 트레이닝에 임하는 장기 연습생 유진우 역을 연기한다. 이외에도 윤상현은 강수현의 남편이자 전직 음악 프로듀서 심준석 역을, 이진우는 강수현과 심준석의 아들 심진우 역을 맡아 드라마에 깊이를 더할 예정이다. 이들이 서로의 삶에서 마주한 어려움을 극복하고 함께 성장해 나가는 모습은 많은 시청자에게 감동과 공감을 안겨줄 것으로 기대된다. 강수현과 유진우, 심준석, 심진우의 각기 다른 삶의 고난과 꿈을 향한 여정이 어떻게","link":"https://m.entertain.naver.com/now/article/076/0004179105","retrieved":1723082412482},{"title":"최민호, 태권도 사범→보안요원→재벌집 막내아들 3色 연기 변주 (가족X멜로)","contents":"최민호가 3色 매력으로 시청자들을 사로잡을 예정이다. 최민호는 오는 8월 10일 첫 방송하는 JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 마이웨이 삶을 살아가는 ‘남태평’ 역을 맡아 청춘의 고뇌와 사랑을 동시에 그려낼 것을 예고해 이목을 집중시켰다. 최민호가 분할 남태평은 재벌가 제이플러스 마트의 막내아들이란 정체를 숨기고 태권도 사범과 마트 보안요원을 오가며 바쁘게 살아가는 독특한 설정의 인물로, 상황에 따라 각기 다른 행동과 감정 표현을 통해 다양한 연기 변주를 보여줄 것으로 기대감을 높인다. 여기에 훈훈한 비주얼로 이성들에게 대시를 받아도 무관심하던 남태평이 복잡한 가정사라는 공통점을 가진 변미래(손나은 분)와 공감을 토대로 함께 성장하며 설레는 로맨스도 선사할 전망이어서 더욱 눈길을 끈다. 이에 최민호는 “‘가족X멜로’는 현실적인 부분과 드라마적 요소가 적절히 섞여 있는 관계성이 무척 재밌는 드라마다. 더불어 다채로운 전개로 여러","link":"https://m.entertain.naver.com/now/article/609/0000883857","retrieved":1723082412482},{"title":"\"이용대 이은 새로운 윙크보이 탄생\"…박태준 스타성에 SBS 중계진 극찬","contents":"이용대를 이을 새로운 올림픽 윙크보이가 탄생했다. SBS 차동민 태권도 해설위원이 \"배턴 터치 잘했다\"며 자신의 뒤를 이은 '뉴 윙크보이' 박태준(20·경희대)의 '금빛 대관식'을 축하했다. 박태준이 파리올림픽 태권도 남자 58㎏급에서 금메달을 목에 걸어 한국 태권도의 새 역사를 썼다. 우리나라 남자 태권도 선수가 올림픽 금메달을 딴 건, 2008 베이징 올림픽 손태진(68㎏급), 차동민(80㎏ 초과급) 이후 16년 만이고, 58kg급에서는 최초다. 박태준 돌풍의 서막을 알린 16강전 중계에서 SBS는 7.2%의 시청률로 1위를 기록했다. SBS는 직전 금메달리스트 차동민 해설위원과 함께 역사의 순간을 중계했다. 차동민 해설위원은 결승 시작 전, \"최근까지 침체기였던 대한민국 태권도가 박태준으로부터 다시 시작되고 있다\"며 금메달 가능성을 점쳤다. 윤성호 캐스터는 \"준결승전 세리모니에서 태권도의 새로운 윙크보이가 탄생했다\"며 또 한 번 세리머니를 볼 수 있을지, 기대감을 높였다. 상대","link":"https://m.entertain.naver.com/now/article/416/0000307331","retrieved":1723082412487},{"title":"연상호X가타야마 신조, '가스인간' 제작‥오구리슌X아오이유우 출연","contents":"넷플릭스가 일본 도호의 전설적인 특촬 영화 '가스인간 제1호'를 실사화 하는 시리즈 '가스인간'의 제작을 확정하고, 총괄 프로듀서와 각본에 연상호 감독, 연출에 가타야마 신조 감독, 오구리 슌과 아오이 유우의 동반 캐스팅 확정으로 기대감을 높이는 라인업을 공개했다. '가스인간'의 원작인 영화 '가스인간 제1호'는 괴수 크리처 영화의 시초인 영화 '고질라'를 탄생시킨 혼다 이시로 감독 작품으로, 일본을 대표하는 전통적인 영화사인 도호가 제작한 1960년 영화다. 사회 구조의 어두운 단면을 오락적인 요소로 파고들어 SF스릴러로 승화시킨 영화 '가스인간 제1호'는 반세기 이상이 지난 지금도 여전히 걸작으로 회자되고 있다. 수많은 크리에이터들에게 영감을 주고, 전 세계에 열광적인 팬을 거느린 이 원작을 최첨단 VFX(시각 특수효과)기법을 활용하여, 현대 일본을 무대로 새롭게 탄생시키는 리부트 프로젝트인 넷플릭스 시리즈 '가스인간'은 각본, 감독, 캐스팅까지, 한일 양국을 대표하","link":"https://m.entertain.naver.com/now/article/408/0000231742","retrieved":1723082412487},{"title":"'아라시' 니노미야 카즈나리, 9월 내한..드라마 '블랙 페앙2' 팬미팅 개최[공식]","contents":"일본의 인기 그룹 아라시의 멤버이자 대표 배우인 '니노미야 카즈나리'가 16년 만에 내한해 TBS '블랙 페앙 시즌2'로 팬미팅을 갖는다. '블랙 페앙 시즌2'는 2018년 방영하며 큰 인기를 모은 드라마 '블랙 페앙'의 뒤를 잇는 6년만의 시즌 2로 일본 최고의 인기 가수이자 배우로 맹활약 중인 '니노미야 카즈나리'가 주연을 맡은 작품이다. 일본 내에서도 2024년 3분기 드라마 시청률 1위를 기록중이며 현재 한국에서도 넷플릭스 및 채널 J를 통해 인기리에 방영중인 이 드라마에는 한국 배우 최지우가 특별 출연했으며 드라마 '연인'에서 소현세자 역을 맡아 인기를 얻은 김무준이 주요 배역으로 이름을 올려 화제가 된 바 있다. 2020년 연말부터 잠정 활동 중단에 들어간 일본 국민 그룹 '아라시' 멤버들 중 배우로 가장 활발한 활동 중인 니노미야는 2002년 첫 영화 데뷔 이후 클린트 이스트우드 감독의 영화 '이오지마에서 온 편지' 등 많은 작품에서 연기력을 인정 받으며 일본의 대표 남","link":"https://m.entertain.naver.com/now/article/108/0003256610","retrieved":1723082412487},{"title":"김정현, 제대로 망가졌다..회사서 무시당하는 부잣집 아들 [다리미 패밀리]","contents":"'다리미 패밀리'에서 김정현이 제대로 망가졌다. 8일 KBS 2TV 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해) 측은 오는 9월 첫방을 앞두고 스틸컷을 공개했다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극중 김정현은 지승돈(신현준 분)이 경영하는 지승그룹의 상무, 서강주 역을 맡았다. 강주는 오락가락하는 성격의 소유자로 직원들의 기피 대상 1호다. 무시당한다는 기분이 들더라도 내색하지 않으려고 노력하며, 아버지이자 회장인 지승돈의 눈에 들기 위해 고군분투한다. 하지만 뜻대로 되지 않는 현실에 설움이 폭발한다. 이날 공개된 첫 스틸에는 댕댕미 넘치는 서강주(김정현 분)의 다채로운 모습이 담겼다. 비즈니스 캐주얼의 정석을 뽐내는 그는 당황한 표정을 짓는가 하면 촉촉한 눈빛을 발산해 시선을 사로잡는다. 또한 수트핏도 거뜬히 소화하며 마성의 매력을 내뿜는다. 엘리베이터 버튼을 누르는 장난기 가","link":"https://m.entertain.naver.com/now/article/108/0003256609","retrieved":1723082412487},{"title":"'가족X멜로' 최민호, 태권도 사범→마트 보안요원→재벌집 막내아들 '3단 변신'","contents":"최민호(샤이니 민호)가 3色 매력으로 시청자들을 사로잡을 예정이다. 최민호는 오는 10일 첫 방송하는 JTBC 새 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 마이웨이 삶을 살아가는 '남태평' 역을 맡아 청춘의 고뇌와 사랑을 동시에 그려낼 것을 예고해 이목을 집중시켰다. 최민호가 분할 남태평은 재벌가 제이플러스 마트의 막내아들이란 정체를 숨기고 태권도 사범과 마트 보안요원을 오가며 바쁘게 살아가는 독특한 설정의 인물로, 상황에 따라 각기 다른 행동과 감정 표현을 통해 다양한 연기 변주를 보여줄 것으로 기대감을 높인다. 여기에 훈훈한 비주얼로 이성들에게 대시를 받아도 무관심하던 남태평이 복잡한 가정사라는 공통점을 가진 변미래(손나은 분)와 공감을 토대로 함께 성장하며 설레는 로맨스도 선사할 전망이어서 더욱 눈길을 끈다. 이에 최민호는 \"'가족X멜로'는 현실적인 부분과 드라마적 요소가 적절히 섞여 있는 관계성이 무척 재밌는 드라마다. 더불어 다채로운 전개","link":"https://m.entertain.naver.com/now/article/108/0003256608","retrieved":1723082412487},{"title":"고현정-려운-윤상현-이진우, 세대 초월 라인업 완성...‘나비브’ 하반기 첫 방송 [공식]","contents":"세상의 모든 공허와 불안을 잠재울 특별한 하모니가 시작된다. 오는 2024년 하반기 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마. 고현정, 려운, 윤상현, 이진우라는 세대 초월 라인업을 완성하며 뜨거운 기대를 모으고 있다. 먼저 매 작품 독보적인 포스로 강렬한 인상을 남겨온 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 쏠린다. 다양한 작품에서 눈도장을 찍으며 맹활약 중인 려운은 강수현(고현정 분)의 회사에 소속된 장기","link":"https://m.entertain.naver.com/now/article/410/0001016818","retrieved":1723082412487},{"title":"어디서도 본 적 없는 스릴러 '아무도 없는 숲속에서'‥예고편 공개","contents":"넷플릭스(Netflix) 시리즈 '아무도 없는 숲속에서'가 메인 예고편을 공개했다. 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 '아무도 없는 숲속에서'가 메인 예고편을 공개했다. 공개된 메인 예고편은 호기심을 자극하는 음악과 함께 능숙하게 청소를 하는 ‘상준’(윤계상)과 ‘영하’(김윤석)의 모습으로 시작해 이목을 끈다. 친절한 모습으로 손님들을 대하는 ‘상준’은 호수가 보이는 ‘레이크뷰 모텔’의 주인이자 한 가정의 가장으로 열심히 살아가는 면모를 보여준다. 하지만 그는 비 오는 어느 여름날에 한 손님을 우연히 받은 후 벌어진 사건으로 소중했던 모든 것을 잃게 될 위기에 처하게 된다. 이어서 ‘영하’ 역시 자신의 펜션에도 불청객이 찾아왔음을 밝히며, 과연 이들이 어떻게 얽혀 있는 것인지 궁금증을 높인다. 또한 눈 하나 꿈쩍하지 않고 도발하는 ‘성아’(고민시)와 촉각을 곤두세우며 사건과의 거리","link":"https://m.entertain.naver.com/now/article/408/0000231741","retrieved":1723082412487},{"title":"'친애하는 X' 김유정·김영대·김도훈·이열음, 캐스팅 완성…멜로 스릴러 탄생","contents":"'친애하는 X'가 소름 끼치도록 아름다운 멜로 스릴러의 탄생을 예고했다. 티빙 오리지널 시리즈 '친애하는 X'(극본 최자원/연출 이응복) 측은 8일 캐스팅 라인업을 공개했다. '친애하는 X'는 살아내기 위해 가면을 쓴 한 여자와 그를 구원하려는 한 남자의 잔혹하고도 아름다운 멜로 스릴러다. 삶의 밑바닥에서 가장 꼭대기까지 오른 배우 백아진(김유정)의 파멸기이자, 그를 지키고자 지옥을 선택한 윤준서(김영대)의 처절한 사랑이 이제껏 본 적 없는 멜로 스릴러의 진수를 선사한다. ‘스위트홈’ ‘미스터 션샤인’ ‘도깨비’ ‘태양의 후예’ 등을 탄생시킨 레전드 히트메이커 이응복 감독과 티빙의 첫 만남에 대한 기대가 뜨겁다. 여기에 감각적 연출의 귀재인 박소현 감독이 힘을 더하고, 2018년 KBS 단막극 극본 공모 최우수상에 빛나는 최자원 작가가 집필을 맡았다. 전 세계 두터운 팬덤을 보유하고 있는 동명의 인기 네이버웹툰이 원작인 만큼, 감각적인 연출과 날카로운 필력의 제작진을 만나 어떻게 재","link":"https://m.entertain.naver.com/now/article/011/0004377578","retrieved":1723082412489},{"title":"'백설공주' 변요한·고준, 견제와 공조 사이 미묘한 줄다리기","contents":"변요한과 고준이 같은 목표를 향해 함께 달려간다. 오는 16일(금)에 첫 방송될 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 스페셜 포스터를 공개, 진실을 쫓는 살인 전과자 고정우(변요한 분)와 형사 노상철(고준 분)의 아슬아슬한 공조를 예고하고 있다. 공개된 포스터 속에는 '차라리 모르는 것이 나았을, 그날 밤의 진실'을 쫓는 고정우와 고준의 상반된 시각이 담겨 있다. 까맣게 지워진 기억으로 인해 하루아침에 살인범으로 낙인찍힌 고정우의 얼굴 위에는 먹구름처럼 새까만 어둠이 드리워 그의 혼란스러운 심정을 짐작하게 한다. 반면 그의 등 뒤에 선 노상철은 의심과 불만이 가득한 표정으로 고정우의 얼굴을 외면하고 있어 두 사람의 엇갈린 시선이 흥미를 돋운다. 살인 전과자와 형사라는 정반대의 신분을 가지고 있지만 이들은 11년 전 그날의 진실을 찾겠다는 같은 목표를 가지고 있기에 견","link":"https://m.entertain.naver.com/now/article/408/0000231739","retrieved":1723082412490},{"title":"최민호가 연기하는 재벌집 막내아들, '가족X멜로'를 봐야하는 이유","contents":"그룹 샤이니 겸 배우 최민호가 3色 매력으로 시청자들을 사로잡을 예정이다. 최민호는 10일 첫 방송하는 JTBC 새 토일드라마 '가족X멜로'에서 마이웨이 삶을 살아가는 ‘남태평’ 역을 맡아 청춘의 고뇌와 사랑을 동시에 그려낼 것을 예고해 이목을 집중시켰다. 최민호가 분할 남태평은 재벌가 제이플러스 마트의 막내아들이란 정체를 숨기고 태권도 사범과 마트 보안요원을 오가며 바쁘게 살아가는 독특한 설정의 인물로, 상황에 따라 각기 다른 행동과 감정 표현을 통해 다양한 연기 변주를 보여줄 것으로 기대감을 높인다. 여기에 훈훈한 비주얼로 이성들에게 대시를 받아도 무관심하던 남태평이 복잡한 가정사라는 공통점을 가진 변미래(손나은)와 공감을 토대로 함께 성장하며 설레는 로맨스도 선사할 전망이어서 더욱 눈길을 끈다. 이에 최민호는 “‘가족X멜로’는 현실적인 부분과 드라마적 요소가 적절히 섞여 있는 관계성이 무척 재밌는 드라마다. 더불어 다채로운 전개로 여러 장르를 만나보실 수 있는 매력적인 작품이니","link":"https://m.entertain.naver.com/now/article/117/0003859465","retrieved":1723082412491},{"title":"[공식] 에스파 카리나, 연기까지 밟나..'마이 아티 필름' 주연, 누아르 도전","contents":"에스파 카리나가 연기에 도전한다. 8일 Mnet '마이 아티 필름'(MY ARTi FILM) 측은 추가 라인업을 공개하며 그룹 에스파(aespa) 카리나의 합류를 알렸다. '마이 아티 필름'은 영화 속 주인공이 된 '최애' 아티스트를 만나볼 수 있는 시네마틱 퍼포먼스 콘텐츠. 매 에피소드마다 다른 K-POP 아티스트들이 출연해 다양한 장르의 연기와 어우러진 퍼포먼스를 선보인다. 카리나는 '마이 아티 필름'을 통해 누아르 액션물에 도전장을 내민다. 조직의 보스에 맞서는 '걸크러시' 캐릭터로 분해 무대 위에서는 볼 수 없었던 색다른 모습으로 팬들을 찾을 카리나의 활약에 기대가 더해진다. 카리나는 \"평소 즐겨 보기만 했던 누아르 액션물의 주인공이 되는 색다른 경험을 할 수 있어 재밌었다\"며 \"시청자 여러분도 저의 새로운 모습을 예쁘게 봐주시고 재밌게 즐겨 주셨으면 좋겠다\"라고 기대를 당부했다. 지난 2020년 그룹 에스파 멤버로 데뷔한 카리나는 가수의 본업은 물론 광고, 예능 등 다양한","link":"https://m.entertain.naver.com/now/article/076/0004179097","retrieved":1723082412493},{"title":"황보라, 출산 3개월만 '초고속 복귀'…'가족X멜로' 푼수 변신 [공식입장]","contents":"배우 황보라가 출산 3개월만에 드라마 '가족X멜로'를 통해 본업에 복귀한다. JTBC 새 토일 드라마 '가족X멜로'(연출 김다예, 극본 김영윤)는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 황보라는 극중 네일아트샵 원장 유세리 역을 연기한다. 세리는 미스터리 웹 소설 작가인 남편 이정혁(김도현 분)의 다음 작품을 위해 건물에 일어나는 사건사고에 누구보다 관심이 많은 인물. 황보라 표 사랑스러운 푼수 매력으로 극에 재미를 불어넣을 예정이다. 최근 5월에 출산 후 한달 만에 TV조선 '조선의 사랑꾼'에 복귀해 예능 블루칩 다운 면모를 보여주고 있는 황보라는 드라마 '가족X멜로'를 통해 배우 복귀에 본격적으로 시동을 건다. 또한 유튜브 채널 '오덕이 엄마'로 엄마로서의 자연스러운 모습까지 공개하는 등 출산 이후 더욱 활발한 활동을 이어가며 팬들의 많은 사랑을 받고 있는 중이다. 한편, 황보라와 함께 배우 지진희, 김지수, 손나은, 최민호,","link":"https://m.entertain.naver.com/now/article/311/0001758040","retrieved":1723082412498},{"title":"박지영→조한철 연기 어벤져스, 혜릉동 뜬다 (엄마친구아들)","contents":"tvN ‘엄마친구아들’에 웃음과 감동을 보장할 혜릉동 패밀리가 뜬다. 8월 17일 오후 9시 20분 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은) 측은 8일 깊이 있는 연기 내공으로 극에 풍성한 재미를 배가할 박지영, 조한철, 장영남, 이승준, 김금순, 한예주의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사한다. ‘갯마을 차차차’로 큰 사랑을 받은 유제원 감독, 신하은 작가가 다시 한번 의기투합해 tvN표 웰메이드 힐링 로코의 계보를 이어갈 전망이다. 정해인, 정소민, 김지은, 윤지온이 완성한 청춘 4인방의 시너지가 기대되는 가운데, 이날 공개된 사진은 빈틈없는 존재감으로 극을","link":"https://m.entertain.naver.com/now/article/609/0000883849","retrieved":1723077380143},{"title":"심이영, MBC 새 일일드라마 '친절한 선주씨' 주인공 확정","contents":"오는 11월, 안방극장을 사로잡을 MBC 새 일일드라마 '친절한 선주씨'(기획 장재훈, 연출 김흥동, 극본 서정, 제작 MBC C&amp;I)에 배우 심이영이 주인공 '피선주' 역으로 캐스팅되었다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’ 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마이다. 드라마 ‘찬란한 내인생’을 집필한 서정 작가가 극본을, ‘모두 다 꿍따리’ ‘전생의 웬수들’ ‘위대한 조강지처’ ‘모두 다 김치’ ‘무신’ 등을 연출한 김흥동 PD가 연출을 맡았다. 특히, 김 PD는 ‘주스 리액션’, ‘김치 따귀’ 등 지금까지도 회자되는 일일드라마의 명장면들을 연출한 터라 오랜만에 현업으로 복귀한 그의 작품에 예비 시청자들의 시선이 모이고 있다. 심이영은 ‘친절한 선주씨’의 타이틀롤인 인테리어 디자이너 '피선주' 역을 맡았다. 선주는 야무진 생활력의 동네 인테리어 디자이너로 남편의 성공을 위해 헌신하지만, 하루아침에 남편의 배신으로 이혼당한 뒤 인생","link":"https://m.entertain.naver.com/now/article/408/0000231735","retrieved":1723077380144},{"title":"'득남' 황보라, 초고속 본업 복귀..'가족X멜로' 출연 [공식]","contents":"배우 황보라가 '가족X멜로'를 통해 본업에 복귀한다. JTBC 새 토일드라마 '가족X멜로'(극본 김영윤·연출 김다예)는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 황보라는 극중 네일아트샵 원장 유세리 역을 연기한다. 세리는 미스터리 웹 소설 작가인 남편 이정혁(김도현 분)의 다음 작품을 위해 건물에 일어나는 사건사고에 누구보다 관심이 많은 인물. 황보라 표 사랑스러운 푼수 매력으로 극에 재미를 불어넣을 예정이다. 황보라는 난임을 극복하고, 지난 5월 첫아들을 품에 안았다. 출산 후 TV CHOSUN '조선의 사랑꾼'으로 예능 블루칩 다운 면모를 보여주고 있는 황보라는 드라마 '가족X멜로'를 통해 배우 복귀에 본격적으로 시동을 건다. 또한 유튜브 채널 '오덕이 엄마'로 엄마로서의 자연스러운 모습까지 공개하는 등 출산 이후 더욱 활발한 활동을 이어가며 팬들의 많은 사랑을 받고 있는 황보라가 본업에서는 어떤 모습을 보여줄지 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/108/0003256603","retrieved":1723077380146},{"title":"황보라 출산 3달만 초고속 복귀 ‘가족X멜로’서 푼수 매력 폭발","contents":"배우 황보라가 JTBC 새 토일드라마 '가족X멜로'를 통해 본업에 복귀한다. 드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작MI·SLL)는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 황보라는 극중 네일아트샵 원장 유세리 역을 연기한다. 세리는 미스터리 웹 소설 작가인 남편 이정혁(김도현)의 다음 작품을 위해 건물에 일어나는 사건사고에 누구보다 관심이 많은 인물. 황보라 표 사랑스러운 푼수 매력으로 극에 재미를 불어넣을 예정이다. 최근 출산 후 TV조선 '조선의 사랑꾼'으로 예능 블루칩 다운 면모를 보여주고 있는 황보라는 드라마 '가족X멜로'를 통해 배우 복귀에 본격적으로 시동을 건다. 또한 유튜브 채널 '오덕이 엄마'로 엄마로서의 자연스러운 모습까지 공개하는 등 출산 이후 더욱 활발한 활동을 이어가며 팬들의 많은 사랑을 받고 있는 중이다. 한편, 황보라와 함께 배우 지진희, 김지수, 손나은, 최민호, 윤산하 등이 출연하는 '가","link":"https://m.entertain.naver.com/now/article/609/0000883847","retrieved":1723077380146},{"title":"'나의 해리에게' 신혜선♥이진욱, 행복 재생 로맨스 탄생 예고…9월 23일 첫방","contents":"‘나의 해리에게’가 편성 시간을 확정했다. 9월 23일 첫 방송되는 ENA 새 월화드라마 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선 분)와 구 남친 현오(이진욱)의 마음 속 감춰뒀던 상처를 치유하는 로맨스 드라마다. ‘나의 해리에게’는 ‘영화 ‘그녀가 죽었다’, 드라마 ‘웰컴 투 삼달리’ 등 스크린과 TV를 오가며 눈부시게 활약 중인 신혜선, 원조 로맨스 장인 이진욱의 만남으로 캐스팅 당시부터 기대를 모은 바 있다. 명실상부 ‘믿보배’로 진가를 발휘하고 있는 신혜선은 ‘나의 해리에게’에서 행복을 꿈꾸는 생계형 아나운서 주은호와 행복 장학생 주혜리로 1인 2역 열연을 펼칠 예정이다. 이진욱 역시 엘리트 아나운서 정현오를 맡아 구 여자친구 주은호와의 달달과 혐관을 오가는 재회 로맨스로 여성 시청자들의 마음을 사로잡을 준비를 마쳤다. 여기에 드라마 ‘꽃선비 열애사’, ‘옷소매 붉은 끝동’ 등 화제작들에 연이어 출연하며 블루칩으로 등극한 강훈이 남중, 남고, 육사 출신의","link":"https://m.entertain.naver.com/now/article/311/0001758035","retrieved":1723077380147},{"title":"부잣집 아들 김정현, 현실은? 회사서 무시당하는 상무('다리미')","contents":"‘다리미 패밀리’ 김정현이 지승그룹 상무 서강주로 변신한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김정현은 지승돈(신현준)이 경영하는 지승그룹의 상무, 서강주 역을 맡았다. 강주는 오락가락하는 성격의 소유자로 직원들의 기피 대상 1호다. 무시당한다는 기분이 들더라도 내색하지 않으려고 노력하며, 아버지이자 회장인 승돈의 눈에 들기 위해 고군분투한다. 하지만 뜻대로 되지 않는 현실에 설움이 폭발한다. 8일(오늘) 공개된 첫 스틸에는 댕댕미 넘치는 서강주(김정현 분)의 다채로운 모습이 담겼다. 비즈니스 캐주얼의 정석을 뽐내는 그는 당황한 표정을 짓는가 하면 촉촉한 눈빛을 발산해 시선을 사로잡는다. 스틸 속 김정현의 의미심장한 모습들이 ‘서강주’ 캐릭터에 대한 호기심을 치솟","link":"https://m.entertain.naver.com/now/article/408/0000231734","retrieved":1723077380149},{"title":"\"응, 너랑 이별!\" 신현빈, '재벌남' 문상민 헤어질 수 있을까 ('새벽2시')","contents":"배우 신현빈, 문상민의 동상이몽 사내연애를 그린 '새벽 2시의 신데렐라'가 메인 포스터로 베일을 벗었다. 8일 쿠팡플레이 신규 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영) 측은 메인 포스터를 공개했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 재벌남 주원(문상민 분)과 헤어지려는 극 현실주의 능력녀 윤서(신현빈 분)의 고군분투기를 그린 오피스 로맨틱 코미디다. 차례로 공개된 1차 포스터와 티저 예고편이 화제를 모은 가운데, 서로 상반된 입장이 돋보이는 신현빈과 문상민의 메인 포스터가 눈길을 끈다. 이번 메인 포스터에는 현실감 200%의 능력녀 윤서와 그를 향해 직진하는 주원 간의 동상이몽 오피스 로맨스가 포착됐다. 주원은 사내 비밀 연애 중임에도 과감하게 사랑 가득한 눈빛과 메모를 윤서에게 보내는 반면, 윤서는 주원의 사랑스러운 표정과는 상반된 차가운 표정을 보이며 호기심을 자극한다. 그 배경에는 \"너랑 이별!\"이라는 카피에서 알 수 있듯, 주원과 반드","link":"https://m.entertain.naver.com/now/article/109/0005132582","retrieved":1723077380150},{"title":"장나라, 본격 이혼전쟁 D-8…남편 지승현과 화끈한 전면전 돌입 (굿파트너)","contents":"유쾌한 설렘, 공감까지 선사한 ‘굿파트너’ 배우들에게 호평이 쏟아지고 있다. SBS 금토드라마 ‘굿파트너’ 측은 8일, 휴방의 아쉬움을 달랠 촬영장 비하인드 컷을 대방출했다. 연기도, 호흡도 ‘굿’ 시너지 폭발한 배우들의 훈훈한 촬영장 뒷모습이 기대감을 높인다. ‘굿파트너’가 휴먼 법정 오피스물의 진가를 발휘하고 있다. 현직 이혼전문변호사의 실제 경험을 바탕으로 완성된 현실보다 더 현실 같은 에피소드, ‘이혼’을 바라보는 각기 다른 시선은 보는 이들에게 다양한 질문을 던지며 색다른 재미와 감동을 불러일으켰다. 의뢰인에게 최선의 선택을 안겨주려는 이혼변호사들의 고군분투 역시 공감을 넘어 짜릿한 카타르시스를 자아내고 있다. 그 중심에는 몰입감을 배가한 배우들의 열연이 빛을 발했다. 공개된 사진 속 웃음이 끊이지 않는 ‘굿파트너’ 배우들의 완벽한 팀워크에서도 그 인기 비결을 짐작할 수 있다. 먼저, 밝은 미소로 현장을 이끄는 장나라의 모습이 훈훈함을 더한다. 특유의 사랑스러움으로 미소를","link":"https://m.entertain.naver.com/now/article/311/0001758032","retrieved":1723077380150},{"title":"신혜선‧이진욱, 행복재생 로맨스 온다…9월 23일 첫방 [공식]","contents":"ENA 새 월화드라마 ‘나의 해리에게’가 9월 23일 밤 10시로 편성을 확정했다고 제작진이 8일 밝혔다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호(신혜선)’와 구 남친 ‘현오(이진욱)’의 마음 속 감춰뒀던 상처를 치유하는 로맨스 드라마다. ‘나의 해리에게’는 ‘영화 ‘그녀가 죽었다’, 드라마 ‘웰컴 투 삼달리’ 등 스크린과 TV를 오가며 눈부시게 활약 중인 신혜선, 원조 로맨스 장인 이진욱의 만남으로 캐스팅 당시부터 기대를 모은 바 있다. 명실상부 ‘믿보배’로 진가를 발휘하고 있는 신혜선은 ‘나의 해리에게’에서 행복을 꿈꾸는 생계형 아나운서 주은호와 행복 장학생 주혜리로 1인 2역 열연을 펼칠 예정이다. 이진욱 역시 엘리트 아나운서 정현오를 맡아 구 여자친구 주은호(신혜선)와의 달달과 혐관을 오가는 재회 로맨스로 여성 시청자들의 마음을 사로잡을 준비를 마쳤다. 여기에 드라마 ‘꽃선비 열애사’, ‘옷소매 붉은 끝동’ 등 화제작들에 연이어 출연하며 블루칩으로 등극한 강","link":"https://m.entertain.naver.com/now/article/241/0003371560","retrieved":1723077380151},{"title":"'로코 장인' 신민아 \" '욕' 연기, 자연스러워 보이려 연습\" (손해 보기 싫어서)","contents":"신민아가 매운맛 로코를 선보인다. 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 극 중 신민아는 인생도 사랑도 적자는 싫은 손익계산이 전문인 손해영 역으로 시청자들을 찾는다. 계산력이 빠른 해영은 공부, 연애, 회사생활까지 매사 무엇이든 적자 경고가 울리면 손익분기점을 따지는 인물. 급기야 승진 누락 위기에 처하자 손해 보지 않기 위해 단기 신랑 알바까지 구해 가짜 결혼식을 꾸민다. 8일 신민아가 색다른 역할에 도전한 소감을 진솔하게 밝혀 눈길을 끈다. 흑자인지, 적자인지 판단하는 듯한 예리한 눈빛과 당찬 미소가 캐릭터의 성격을 고스란히 보여주고 있어 이전에는 볼 수 없었던 그녀의 거침없는 연기 변신을 기대케 하고 있다. 신민아는 매 순간 계산적인 ‘손해영(0)’에 대해 “해영은 언제, 어디서, 누구와 어떤 상","link":"https://m.entertain.naver.com/now/article/311/0001758029","retrieved":1723077380152},{"title":"고현정, 장애 아들 있었다…엔터 공동 대표서 해고 ('나미브')","contents":"세상의 모든 공허와 불안을 잠재울 특별한 하모니가 시작된다. 오는 2024년 하반기 첫 방송되는 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마. 고현정, 려운, 윤상현, 이진우라는 세대 초월 라인업을 완성했다. 먼저 매 작품 독보적인 포스로 강렬한 인상을 남겨온 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 쏠린다. 다양한 작품에서 눈도장을 찍으며 맹활약 중인 려운은 강수현(고현정 분)의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 유진우는 부모의 빚부터 과거의 경력 등 온갖 흠이 가득한 10년 차 연습생이다.","link":"https://m.entertain.naver.com/now/article/312/0000674431","retrieved":1723077380153},{"title":"이순재 시트콤 ‘개소리’ 박성웅X연우X김지영X이수경 출연 [공식]","contents":"배우 박성웅과 연우, 김지영, 이수경이 KBS 2TV 새 수목드라마 ‘개소리’에 출연한다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 박성웅은 극 중 국민 배우 순재(이순재 분) 늦둥이 외아들 이기동 역을 맡았다. 순하고 착한 성품의 소유자인 기동은 말 못할 사정 때문에 거제도에 정착해 지내며 아버지 순재를 피해 다닌다고 해, 이들 부자의 사연에 이목을 집중시킨다. 박성웅은 평소 깊이감 있는 카리스마부터 코미디까지 폭넓은 스펙트럼의 캐릭터를 소화해 왔기에, 이번 ‘개소리’ 출연을 통해 그의 ‘코믹 DNA’가 어떻게 빛을 발할지 기대를 모은다. 거제도의 치안을 책임지는 순경 ‘홍초원’ 역은 배우 연우가 맡았다. 초원은 따뜻한 마음과 다정한 성격, 정의로운 면모를 지닌 인물로 거제도에서 벌어지는 여러 사건에 직접 뛰어들","link":"https://m.entertain.naver.com/now/article/609/0000883839","retrieved":1723077380154},{"title":"신현빈♥문상민, 양보 없는 이별 전쟁…‘새벽 2시의 신데렐라’ 메인 포스터 공개","contents":"쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’가 신현빈과 문상민의 동상이몽 사내연애 모습을 담은 메인 포스터를 공개했다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’는 나만 바라보는 완벽한 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디다. 8일 서로 상반된 입장이 돋보이는 신현빈과 문상민의 메인 포스터가 공개됐다. 이날 공개된 메인 포스터에는 현실감 200%의 능력녀 윤서(신현빈)와 그녀를 향해 직진하는 주원(문상민) 간의 오피스 로맨스가 포착됐다. 주원은 사내 비밀 연애 중임에도 사랑 가득한 눈빛과 메모를 윤서에게 보내는 반면, 윤서는 주원의 사랑스러운 표정과는 상반된 차가운 표정을 보이며 호기심을 자극한다. “너랑 이별”이라는 카피에서 알 수 있듯, 주원과 반드시 헤어져야 하는 윤서의 사연이 숨겨져 있다. 본인이 이끄는 팀의 막내 사원이자, 윤서가 1년 6개월이나 사귄 남자 친구 주원이 알고 보니 회사 대주주의 막내 아들이었던 것. 동화 속","link":"https://m.entertain.naver.com/now/article/241/0003371556","retrieved":1723077380155},{"title":"고현정, 이번엔 아이돌 제작자 변신…려운 연습생으로 '나미브' [공식입장]","contents":"세상의 모든 공허와 불안을 잠재울 특별한 하모니가 시작된다. 오는 2024년 하반기 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마. 고현정, 려운, 윤상현, 이진우라는 세대 초월 라인업을 완성하며 뜨거운 기대를 모으고 있다. 먼저 매 작품 독보적인 포스로 강렬한 인상을 남겨온 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 쏠린다. 다양한 작품에서 눈도장을 찍으며 맹활약 중인 려운은 강수현(고현정 분)의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 유진우는 부모의 빚부터 과거의 경력 등 온갖 흠이 가","link":"https://m.entertain.naver.com/now/article/311/0001758025","retrieved":1723077380157},{"title":"‘나비브’ 고현정→려운 세대 초월 라인업… 하반기 첫방 [공식]","contents":"‘나미브’가 세대 초월 라인업을 완성했다. 2024년 하반기 첫 방송되는 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마다. 고현정, 려운, 윤상현, 이진우라는 세대 초월 라인업을 완성하며 기대를 모으고 있다. 먼저 매 작품 독보적인 포스로 강렬한 인상을 남겨온 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 모인다. 려운은 강수현(고현정)의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 유진우는 부모의 빚부터 과거의 경력 등 온갖 흠이 가득한 10년 차 연습생이다. 파도처럼 떠돌며 사느라 꿈을 버리려던 찰나, 자","link":"https://m.entertain.naver.com/now/article/241/0003371552","retrieved":1723077380158},{"title":"'14살 연상연하' 신현빈♥문상민, 사내연애→이별 전쟁 [새벽 2시의 신데렐라]","contents":"신현빈과 문상민의 동상이몽 사내연애 모습이 포착됐다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지 연출 서민정 배희영)는 나만 바라보는 완벽한 재벌남 '주원'과 헤어지려는 극 현실주의 능력녀 '윤서'의 고군분투기를 그린 오피스 로맨틱 코미디다. 차례로 베일을 벗은 1차 포스터와 티저 예고편이 화제를 모은 가운데, 서로 상반된 입장이 돋보이는 신현빈과 문상민의 메인 포스터가 공개돼 눈길을 끈다. 이번 메인 포스터에는 현실감 200%의 능력녀 윤서(신현빈)와 그녀를 향해 직진하는 주원(문상민)간의 동상이몽 오피스 로맨스가 포착됐다. 주원은 사내 비밀 연애 중임에도 과감하게 사랑 가득한 눈빛과 메모를 윤서에게 보내는 반면, 윤서는 주원의 사랑스러운 표정과는 상반된 차가운 표정을 보이며 호기심을 자극한다. 그 배경에는 \"너랑 이별!\"이라는 카피에서 알 수 있듯, 주원과 반드시 헤어져야 하는 윤서의 사연이 숨겨져 있다. 본인이 이끄는 팀의 막내 사원이자, 윤서가 1년 6개월이나 사","link":"https://m.entertain.naver.com/now/article/117/0003859446","retrieved":1723077380159},{"title":"신민아가 뱉는 욕설 어떨까..\"비속어 자연스럽기 위해 연습\"('손해보기 싫어서')","contents":"배우 신민아가 거침없는 비속어 연기에 도전한다. 오는 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(김혜영 극본, 김정식 연출)는 손해 보기 싫어서 결혼식을 올린 여자 '손해영(신민아)'과 피해 주기 싫어서 가짜 신랑이 된 남자 '김지욱(김영대)'의 손익 제로 로맨스다. 극 중 신민아는 인생도 사랑도 적자는 싫은 손익계산이 전문인 '손해영' 역으로 시청자들을 찾는다. 계산력이 빠른 해영은 공부, 연애, 회사생활까지 매사 무엇이든 적자 경고가 울리면 손익분기점을 따지는 인물. 급기야 승진 누락 위기에 처하자 손해 보지 않기 위해 단기 신랑 알바까지 구해 가짜 결혼식을 꾸민다. 8일 신민아가 색다른 역할에 도전한 소감을 진솔하게 밝혀 눈길을 끈다. 흑자인지, 적자인지 판단하는 듯한 예리한 눈빛과 당찬 미소가 캐릭터의 성격을 고스란히 보여주고 있어 이전에는 볼 수 없었던 그녀의 거침없는 연기 변신을 기대케 하고 있다. 신민아는 매 순간 계산적인 '손해영","link":"https://m.entertain.naver.com/now/article/076/0004179082","retrieved":1723077380160},{"title":"살인 전과자 변요한vs형사 고준, 견제와 공조 사이 (백설공주)","contents":"변요한과 고준이 같은 목표를 향해 함께 달려간다. 8월 16일 오후 9시 50분 첫 방송될 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 스페셜 포스터를 공개, 진실을 쫓는 살인 전과자 고정우(변요한 분)와 형사 노상철(고준 분)의 아슬아슬한 공조를 예고하고 있다. 공개된 포스터 속에는 ‘차라리 모르는 것이 나았을, 그날 밤의 진실’을 쫓는 고정우와 고준의 상반된 시각이 담겨 있다. 까맣게 지워진 기억으로 인해 하루아침에 살인범으로 낙인찍힌 고정우의 얼굴 위에는 먹구름처럼 새까만 어둠이 드리워 그의 혼란스러운 심정을 짐작하게 한다. 반면 그의 등 뒤에 선 노상철은 의심과 불만이 가득한 표정으로 고정우의 얼굴을 외면하고 있어 두 사람의 엇갈린 시선이 흥미를 돋운다. 살인 전과자와 형사라는 정반대의 신분을 가지고 있지만 이들은 11년 전 그날의 진실을 찾겠다는 같은 목표를 가지고","link":"https://m.entertain.naver.com/now/article/609/0000883836","retrieved":1723077380162},{"title":"'나미브' 고현정, 회사서 쫓겨나 새 엔터 설립…려운이 연습생 [공식입장]","contents":"고현정이 돌아온다. 오는 2024년 하반기 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 드라마. 고현정, 려운, 윤상현, 이진우라는 세대 초월 라인업을 완성하며 뜨거운 기대를 모으고 있다. 먼저 매 작품 독보적인 포스로 강렬한 인상을 남겨온 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 쏠린다. 다양한 작품에서 눈도장을 찍으며 맹활약 중인 려운은 강수현(고현정 분)의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 유진우는","link":"https://m.entertain.naver.com/now/article/408/0000231730","retrieved":1723077380163},{"title":"고현정X려운X윤상현X이진우 '나미브' 올 하반기 첫 방송 [공식]","contents":"고현정, 려욱, 윤상현, 이진우 주연의 드라마 '나미브'가 올 하반기 첫 방송된다. 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수) 측은 8일 하반기 첫 방송을 예고했다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)의 스타 탄생 프로젝트를 그리는 드라마다. 고현정, 려운, 윤상현, 이진우가 출연을 확정했다. 고현정은 극 중 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡는다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자로, 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심이 쏠린다. 려운은 강수현의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 유진우는 부모의 빚부터 과거의 경력 등 온갖 흠이 가","link":"https://m.entertain.naver.com/now/article/108/0003256588","retrieved":1723077380164}]}