{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]경찰, 대통령실 압수수색… 尹 향후 거취는","contents":"‘12·3 비상계엄 사태’의 핵심 인물인 김용현 전 국방부 장관이 구치소에서 극단적 선택을 시도했던 것으로 11일 알려졌다. 경찰은 이날 용산 대통령실과 경호처에서 압수수색을 시작하면서 윤석열 대통령에 대한 수사를 본격화했다. 향후 수사 상황과 윤 대통령의 거취를 전망해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003603692","retrieved":1733940835381},{"title":"박진영, 취약층 소아청소년  치료비 위해 사재 10억 기부","contents":"가수 박진영(사진)이 취약계층 소아청소년의 치료비를 위해 사재 10억원을 기부했다. 2022년부터 매년 10억원씩, 3년간 총 30억원의 개인 재산을 사회에 환원하며 따뜻한 나눔을 이어가고 있다. JYP엔터테인먼트는 지난 10일 서울 강동구 JYP 본사에서 국내 취약계층 치료비 지원 기부금 전달식을 진행했다고 11일 밝혔다. 박진영이 쾌척한 10억원은 연세의료원을 비롯해 국내 지역 거점 병원 5곳에 각 2억원이 전달돼 소아청소년 중증 희귀 난치질환 치료 및 재활을 위해 쓰일 예정이다. 박진영은 “두 딸이 있는데 가끔 아파 병원에 가게 되면 심경이 참 먹먹했다. 경제적으로 어렵기까지 하다면 부모의 마음이 어떨까 생각했고, 이를 계기로 치료비 기부를 하게 됐다”고 말했다.","link":"https://m.entertain.naver.com/now/article/005/0001745318","retrieved":1733940835382},{"title":"[종합] 하연수 “포털사이트 프로필 삭제했더니 은퇴설 돌아…아직 복구 안 시켜” (‘라디오스타’)","contents":"배우 하연수가 은퇴설을 해명했다. 11일 방송된 MBC ‘라디오스타’에는 한다감, 이순실, 하연수, 크러쉬가 게스트로 출연했다. 이날 하연수는 일본 진출 후 3년 만에 한국 방송에 출연해 눈길을 끌었다. 하연수는 “한국에서 활동을 안 하고 있는데 ‘라디오스타’ 때문에 비행기 타고 왔다”고 입을 열었다. 하연수는 “처음에는 일본에 미술 유학을 갔다. 알아보니 학비가 1년에 1억 5000만 원 이상이었다. 그래서 급하게 회사를 알아보기 시작했다. 처음에는 무서우니까 ‘어느 정도 일본어 독학을 하고 회화가 가능해지면 가자’는 기준점을 세웠는데 한 3개월 정도 독학을 하니까 조금씩 입이 트였다. 그렇게 맨땅에 헤딩을 했다”고 말했다. 유세윤이 “이제 한국 활동에 복귀하는 거냐”라고 묻자 하연수는 “한국 소속사를 찾고 있다. 연락 달라”고 했다. 이어 “12월부터 서류상 자유의 몸이 된다. ‘한국 소속사를 알아봐도 되냐’고 이야기한 상태다”라고 설명했다. 그런가 하면 하연수는 일본 활동 중","link":"https://m.entertain.naver.com/now/article/009/0005412252","retrieved":1733940835383},{"title":"[And 방송·문화] ‘트렁크’ 공유 “사랑의 현실적이고 어두운 면 표현하려 했다”","contents":"영화나 드라마 속 지고지순한 사랑을 보면 ‘저런 게 진짜 사랑이지’ 싶지만 현실 속 사랑의 모양은 그렇지 않을 때가 더 많다. 사랑과 집착은 한끗 차이다. 소유하거나 마음을 확인하기 위해 상대를 궁지로 몰아넣는 비뚤어진 표현법도 적지 않게 목격한다. 최근 공개된 넷플릭스 시리즈 ‘트렁크’는 남에게 보여주고 싶지 않은 사랑의 어둡고 내밀한 면을 조명한다. 상처 가득한 인물들이 자신을 받아들이고 치유를 향해 한발씩 나아가는 모습을 통해 ‘진정한 사랑은 무엇인가’ 하는 질문을 던진다. 주인공 한정원은 이 작품에서 가장 수동적이고 나약한 인물이다. 돈 많은 음악 프로듀서인 그는 겉으론 모든 걸 가진 사람 같지만 사실은 속이 텅 빈 인물이다. 드라마 ‘커피프린스 1호점’과 ‘도깨비’, 영화 ‘김종욱 찾기’ 등의 로맨스물을 통해 이상적인 남자 주인공의 모습으로 각인된 공유(사진)는 한정원을 연기해 기존과는 다른 얼굴을 보여줬다. 지난 5일 서울 종로구의 한 카페에서 만난 공유는 “많은 사람들이","link":"https://m.entertain.naver.com/now/article/005/0001745310","retrieved":1733940835385},{"title":"크러쉬 “BTS 제이홉, 친누나 축가 선물로 스와로브스키 커스텀 마이크 줘” (‘라디오스타’)","contents":"가수 크러쉬가 그룹 방탄소년단 제이홉과의 우정을 자랑했다. 11일 방송된 MBC ‘라디오스타’에는 한다감, 이순실, 하연수, 크러쉬가 게스트로 출연했다. 이날 크러쉬는 “많은 가수와 컬래버레이션을 했다. 지코, 자이언티, 태연, 이하이 등과 했다. 아이유는 서로 콘서트 게스트 품앗이를 했다”고 말했다. 이어 “제일 기억에 남는 건 제이홉이다. 워낙 월드스타라 긴장했는데 너무 착하더라. 녹음할 때도 더 잘할 수 있다며 더 해보겠다고 했다. 열심히 하는 모습에 감동받았다. 또 뮤직비디오에서 같이 춤추는 구간이 있었는데 내가 한 달 동안 연습한 걸 제이홉은 30분 만에 보고 추더라”라고 했다. 유리상자, 성시경을 잇는 축가 머신이라는 말에 크러쉬는 “기억에 남는 축가 중 하나는 제이홉 친누나의 결혼식 축가다. 제이홉 친누나가 내 팬이라고 해서 축가를 부르러 갔다. 사실 축가가 되게 부담되는데 마음잡고 부르려고 했더니 방탄소년단이 하객석에서 나를 쳐다보고 있더라. 되게 오디션 보는 기분이었","link":"https://m.entertain.naver.com/now/article/009/0005412251","retrieved":1733933450615},{"title":"[TV조선] ‘거위의 꿈’ 이적, 등장","contents":"TV조선 ‘대학가요제’ 밤 10시 TV조선은 12일 밤 10시 ‘대학가요제’를 방송한다. 톱(TOP)10의 창작곡 대결에 ‘스페셜 심사위원’ 이적이 출격한다. 가수 이적은 ‘천재 싱어송 라이터’이자 ‘명곡 제조기’. 가슴을 파고드는 명곡 ‘거위의 꿈’ ‘달팽이’ ‘다행이다’ 등으로 오랜 시간 사랑받고 있는 아티스트다. MC 전현무는 이적에 대해 “‘거위의 꿈’을 23세 때 만들었다고 한다. 창작곡 대결에 모실 수밖에 없었다”고 소개했다. 이적은 창작곡 심사 기준으로 “얼마나 새로운가, 얼마나 자기만의 색깔이 강한가를 중점적으로 보게 될 것”이라고 밝혔다. 지난 3개월간 총 4라운드에 걸친 전쟁 같은 경쟁 끝에 살아남은 10팀 중 자신들의 창작곡으로 대중의 마음을 사로잡을 팀은 과연 누가 될지 온 국민의 뜨거운 관심이 모아진다. 결승전 무대에 대해 ‘TV조선 대학가요제’ 제작진은 “모두의 예상을 깨는 파격적이고 획기적인 창작곡들이 준비되어 있다. 요즘 대학생들이 가진 생각과 고민을 공","link":"https://m.entertain.naver.com/now/article/023/0003875922","retrieved":1733933450617},{"title":"\"그라비아 활동 오해\"..하연수, 日서 11분의 1 출연료 고생→'위안부 문제' 오디션서 떳떳하게 말했다(라스)[★밤TView]","contents":"배우 하연수가 일본에 진출해 자리 잡은 근황을 밝히며 한국 은퇴설, 그라비아 데뷔설을 해명했다. 11일 방송된 MBC '라디오스타'(이하 '라스')에서는 한다감, 이순실, 하연수, 크러쉬가 출연해 '2024 걸, 크러쉬' 특집을 꾸몄다. 하연수는 일본 진출 후 3년 만에 한국 방송에 출연해 눈길을 끌었다. 하연수는 \"비행기 타고 라스 출연을 위해 왔다\"라고 밝혔다. 그는 \"원해 일본에 미술 유학을 하러 갔는데, 학비를 알아 보니 1억 5천만 원 이상이더라. 학비가 비싸서 일을 알아봤다\"라며 \"3개월 정도 독학을 하니 일본어가 트여서 맨땅에 헤딩을 했다\"라고 일본 진출 스토리를 전했다. 하연수는 이날 '라스' 출연을 위해 일본 소속사에 설득했다며 \"(회사에서) '이거 왜 가는 거냐'라고 해서 내가 '라스는 한국의 장수 프로고 나가면 화제가 된다'고 해서 동행 없이 오랜만에 왔다\"고 말했다. 한국 활동에 복귀하는 거냐고 묻자 그는 \"회사 찾는다. 연락 달라\"고 영상편지를 남겼다. 한국","link":"https://m.entertain.naver.com/now/article/108/0003288833","retrieved":1733933450619},{"title":"\"사과해요, 순자한테\"..이이경, 23기 영철 태도에 대리 '분노'[나솔][★밤TView]","contents":"'나는 SOLO'(나는 솔로)에서 MC 이이경이 23기 영철의 태도에 분노했다. 11일 방송된 SBS 플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'에서는 MC 데프콘과 이이경, 송해나가 23기 영철의 태도에 분노하다 결국 사과까지 요구하는 모습이 그려졌다. 이날 영철이 데이트 상대로 순자를 선택하며 영철과 영자는 첫 1대1 데이트에 나섰다. 순자는 MBTI가 극 'E(외향성)' 성향인 영철에게 \"모임이 몇 개냐\"라고 질문했다. 이에 영철은 \"정기적인 모임은 없다. 그걸 하면서도 정말 중요한 사람한테는 소홀하지 않게 할 자신 있다. 일단 내가 대답 할 수 있다는 건 믿어도 된다는 것\"라며 순자를 안심시키고자 했다. 그러나 이를 스튜디오에서 지켜보던 MC 데프콘은 \"정기 모임이 없다는 건 언제든 튀어 나간다는 뜻. 비정기 모임은 언제 어디서 무슨 활동을 할 지 파악이 안된다. 동선 파악이 어렵다\"라며 오히려 안 좋게 바라봤다. 이어 두 사람은 저녁 식사를 위해 치킨 가게로 향했","link":"https://m.entertain.naver.com/now/article/108/0003288832","retrieved":1733933450621},{"title":"'나솔' 23기 옥순, 광수 막말에 눈물 \"사랑 구걸한 적 없어\"[별별TV]","contents":"'나는 SOLO'(나는 솔로)에서 23기 옥순이 눈물을 흘렸다. 11일 방송된 SBS 플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'에서는 23기 남성 출연진들이 데이트를 함께 할 여성들을 선택하는 장면이 그려졌다. 이날 광수는 모두의 예상대로 옥순을 선택했다. 그러나 옥순은 그다지 반가워 보이지 않았다. 광수는 옥순을 따라 걸으며 \"에이, 재미없을 것 같은데\"라고 투덜댔다. 그뿐만 아니라 \"(옥순을) '선택하지 말가?'라는 생각을 한 3초 정도 했어\"라는 배려 없는 말을 내뱉기도 했다. 숙소로 돌아온 옥순은 결국 눈물을 흘렸다. 그는 \"내가 (광수 옆에서) 좀 쳐져 있었나 보다. 그런데 광수가 자기도 한 3초 간 날 선택하지 말까 했다고 하더라. (광수가) 진짜 그냥 하는 말인 거 안다. 그런데 나 좋아해 달라고 누구한테 구걸한 적 없고..\"라며 의도치 않게 깎여나가는 자존감에 흐느꼈다. 이어진 인터뷰에서도 그는 \"'내가 이런 말 왜 들어야 되지? 누가 나 선택해달라고 했나","link":"https://m.entertain.naver.com/now/article/108/0003288831","retrieved":1733933450624},{"title":"23기 영숙, 영식에게 감흥 無 \"호기심 정도…설레진 않았다\" (나는 솔로)[종합]","contents":"영숙과 영식이 상반된 데이트 후기를 전했다. 11일 방송된 ENA와 SBS Plus의 ‘나는 SOLO’에서는 3MC 데프콘, 송해나, 이이경이 23기 솔로남녀들의 데이트를 지켜보았다. 이날 방송에서는 모든 솔로 남녀가 일대일로 매칭이 돼 최초로 낙오자 없는 데이트가 펼쳐졌다. 그 과정에서 영식이 영숙을 선택하며 데이트를 나서게 됐다. 이동하는 차안에서 영숙은 \"상대방의 갖추어진 인생을 너무 바꿔가면서 만날 생각도 없고, 바뀌지 않을 것 같단 생각이 있다\"라며 연애관을 밝혔다. 타인과 맞춰가는 과정에서 노력이 덜 들기 때문에 비슷한 사람과 만나왔다는 영숙에 영식은 본인 생각과 차이가 있다며 \"이제까지 연애를 별로 중요하게 생각하지 않았던 사람 아니냐. 너무 편한 연애만 한 거 아니냐\"라고 물었다. 영식은 \"결국에 사람은 다 다르다. 비슷한 조건의 사람을 만난다고 해서 안 싸우나. 난 그걸 맞춰나가는 게 재미라고 생각한다\"라며 본인의 연애관을 밝혔다. 함께 식사를 하는 과정에서도 두 사","link":"https://m.entertain.naver.com/now/article/311/0001805756","retrieved":1733929759424}]}