{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"문가영 레오퍼드 여신, 망사 투피스로 치명적 섹시美","contents":"배우 문가영이 독보적인 비주얼을 자랑했다. 문가영은 10월 20일 소셜 계정에 별다른 문구 없이 사진 여러 장을 게재했다. 사진 속 문가영은 화보 촬영에 열중인 모습. 문가영은 레오퍼드 무늬 벽을 배경으로 카메라를 응시하며 치명적인 무드를 뽐내고 있다. 블랙 망사 투피스를 입은 문가영의 도발적인 비주얼이 눈길을 끈다. 또 다른 사진에서 문가영은 흰 셔츠에 나비 넥타이를 착용, 강렬한 레드립 메이크업으로 도도한 매력을 발산했다. 한편, 문가영은 tvN 새 드라마 '그놈은 흑염룡'으로 컴백할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000911375","retrieved":1729411881330},{"title":"TXT 연준 ‘눈빛이 반짝반짝’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준(YEONJUN)이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911374","retrieved":1729411881347},{"title":"김소연, SM 의상창고 방문 \"의상가격 합치면 강남 12층 빌딩 구입\" (사당귀)","contents":"김소연이 SM 의상창고를 방문했다. 20일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 김소연이 SM 의상창고를 방문하는 모습이 전파를 탔다. 이날 김소연은 직원들을 데리고 행사 준비를 위해 1070평에 달하는 SM 의상창고를 찾았다. 김소연은 작가들이 아티스트 의상으로 작품을 만드는데 작품을 위한 공연 의상을 수거하러 온 것이라고 했다. SM 김대빈 센터장은 창고 내 의상이 총 11만 피스 정도 된다고 알려줬다. 김소연은 의상 가격을 합하면 어느 정도 되는지 물어봤다. 김대빈 센터장은 \"이거 다 합하면 강남대로의 12층 빌딩 하나 사지 않을까\"라고 말해 모두를 놀라게 했다. 박상무는 \"천문학적 가치가 있다\"면서 상상 이상의 값어치에 혀를 내둘렀다. 김소연은 SM 소속인 전현무의 의상도 있는지 궁금해 했다. 김대빈 센터장은 \"전현무 씨 의상은 딱히 가치가 느껴지지 않아서\"라고 말해 웃음을 자아냈다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001785383","retrieved":1729411881347},{"title":"1070평 SM 의상창고 최초 공개 “강남 12층 빌딩 가치”(당나귀 귀)","contents":"1070평의 SM 의상 창고 내부가 최초로 공개됐다. 10월 20일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 278회에서는 모델 에이전시 에스팀의 김소연 대표가 SM 의상 창고를 찾았다. 이날 자신이 기획하는 컬래버 전시에 쓰일 의상들을 보기 위해 SM 의상실을 찾은 김소연은 끝없이 이어진 옷들에 \"와 소녀시대 옷 보라. 장난 아니다\"라며 감탄했다. 전현무도 처음 보는 1070평의 SM 의상실 내부였다. 강타, 보아의 의상은 물론 소녀시대의 컬러 스키니진과 제복, 엑소의 컬러 슈트, 레드벨벳의 인형 의상과 컬러 스타킹까지 전부 모여있는 곳이었다. SM 센터장은 의상이 얼마나 되냐는 질문에 \"11만 피스 정도\"라며 그 가치에 대해 \"아마 다 합치면 강남대로의 12층 빌딩 하나 사지 않을까\"라고 예상해 놀라움을 안겼다. 실제 BTS '다이너마이트'의 MV 의상의 경우 자선 경매에서 1억 8천만 원에 낙찰됐었다고. 김숙은 \"가능하겠다\"며 의상 창고의 천문","link":"https://m.entertain.naver.com/now/article/609/0000911373","retrieved":1729411881351},{"title":"TXT 연준 ‘걸어 다니는 조각상’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준(YEONJUN)이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911372","retrieved":1729411881351},{"title":"김태균 “日 선수 시절 만루홈런 친 구장” 도쿄전 응원(서울대 야구부)","contents":"김태균이 서울대 선수들을 향한 애정을 드러낸다. 10월 21일 방송되는 KBS 특별기획 '서울대 야구부-우리 한 번만 이겨보자'(이하 '서울대 야구부') 마지막회에서는 20년 숙명의 라이벌 도쿄대와 10번째 교류전이 치러진다. '서울대 야구부'는 머리는 수재, 운동은 꼴찌, 한국 대학 야구의 언더독을 꿈꾸는 서울대 야구부의 필사의1승 도전기를 그린 리얼리티 다큐멘터리. 이번 도쿄대와의 교류전은 아시아를 대표하는 명문대의 자존심을 건 싸움으로 2005년 처음 시작해9전 9패를 기록해 왔으며, 서울대 야구부 주장 임준원과 박건우는 이번 교류전이 인생 마지막 경기가 될 예정으로 더욱 의미가 남다르다. 대학교 야구 리그에서 20년 만에 첫 승을 추가하며 화제가 된 서울대 야구부가 도쿄대와 만나 처음으로 승리할 수 있을지 기대를 자아낸다. 이 가운데 한화이글스 영구결번 레전드 김태균과 전 메이저리그 선수 김병현이 도쿄전 해설을 위해 출격한다. 특히 김태균은 도쿄대 교류전이 열린 메이지 진구구","link":"https://m.entertain.naver.com/now/article/609/0000911371","retrieved":1729411881351},{"title":"TXT 연준 ‘멋스러운 청청 패션’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준(YEONJUN)이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911370","retrieved":1729411881351},{"title":"TXT 연준 ‘비니가 잘 어울리는 예쁜 두상’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준(YEONJUN)이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 상하이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911369","retrieved":1729411881351},{"title":"[종합] 오연수, 협박 당해 돈 뜯겼다…결국 시체 유기까지 감행 (‘이친자’)","contents":"한석규와 채원빈의 패닉 엔딩에 긴장감이 역대급으로 치솟았다. 10월 19일(토) 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 4회에서는 장태수(한석규 분)의 죽은 전 아내이자 하빈(채원빈 분)의 엄마 윤지수(오연수 분)가 시체를 유기하는 충격적인 모습이 안방극장을 발칵 뒤집었다. 지수가 이 사건에 어떻게 연관이 된 것인지 궁금증을 증폭시켰다. 동시에 태수가 사건의 진실을 꼭 밝혀내야 할 이유는 더 처절하고 간절해졌다. ‘이친자’ 4회 시청률은 전국 5.5% 수도권 5.4%를 기록했다. 예측할 수 없는 전개 속 충격적인 반전이 그려지며 시청자들의 눈을 뗄 수 없게 했고, 최고 시청률은 6.9%까지 치솟았다. 태수는 모든 증거가 하빈을 향하자 결단을 내렸다. 백골사체의 신원이 여자 이수현(송지현 분)으로 밝혀졌고, 하빈의 가방 키링에서 두 살인사건의 증거가 나왔다. 시신 없는 살인사건의","link":"https://m.entertain.naver.com/now/article/312/0000685516","retrieved":1729411881351},{"title":"[MBN] 극단적 체중 조절 반복했던 현진영","contents":"한번 더 체크타임 (21일 오후 8시 10분) 힙합 가수 현진영과 아내 오서운이 '한번 더 체크타임'을 찾는다. 현진영은 \"과거 곡을 녹음하기 위해 체중을 130㎏까지 늘렸다가 다시 70㎏으로 감량하는 것을 여러 번 반복했다\"고 밝힌다. 살을 찌우기 위해 하루에 10인분에 야식까지 챙겨 먹었다고. 심지어 식사 후엔 바로 누워 잠을 자는 등 최악의 생활 습관을 반복했다고 한다. 하지만 나이가 들수록 몸에 이상이 생기며 위 건강이 걱정되기 시작했다고. 현진영은 \"젊었을 적 역류성 식도염 진단을 받은 이후로 항상 속이 더부룩하고 목 끝까지 차오르는 느낌이 들었다\"고 전한다. 만성 소화불량이 지속되면서 가슴이 답답해졌고 실신한 적도 있었다. 이에 오서운은 남편의 위 건강을 지키기 위해 관리에 나섰다고 하는데, 그 방법을 알아본다.","link":"https://m.entertain.naver.com/now/article/009/0005382070","retrieved":1729411881353},{"title":"[매일경제TV] 더욱 치열해진 수익률 경쟁","contents":"도전! 텐배거 (21일 오후 7시) '수익률 1000%'에 도전하기 위해 주식 전문가 매일경제TV 주머니가 뭉쳤다. 10배 수익률을 내줄 '텐배거' 4명의 매니저가 올 4분기 들어 더욱 치열한 경쟁과 함께 새로운 양상을 보여주고 있다. 박철순 매니저가 수익률 50%를 넘기며 1위를 달리고 있고, 그 뒤를 지난 분기 1위였던 김민성 매니저가 추격하고 있다. 송률 매니저와 박춘현 매니저 역시 쟁쟁하다. 핵심 코너인 '주주총회'도 한층 강화됐다. 유망 종목에 대한 분석뿐만 아니라 전체 시장에 대한 심층적인 분석이 추가돼 더욱 풍성한 투자 정보를 제공한다.","link":"https://m.entertain.naver.com/now/article/009/0005382069","retrieved":1729411881354},{"title":"'런닝맨' 지석진 \"도둑은 연말에 상 없어\"..저주의 주인공은 누구?","contents":"방송인 지석진이 역대급 도난 사건에 분노했다. 20일 방송되는 SBS '런닝맨'에서는 신분 상승과 엽전 획득을 위해 몸을 아끼지 않는 치열한 레이스가 펼쳐진다. 이날 신분 교체 레이스의 핵심은 다름 아닌 '엽전'이다. 최종 엽전 개수에 따라 선물과 벌칙이 결정되는 규칙 속에서 멤버들은 엽전 획득을 위해 사력을 다하며 큰 웃음을 선사할 예정이다. 특히, 레이스 도중 때아닌 '엽전 도둑'이 등장에 현장을 발칵 뒤집었다는데 지석진은 말 그대로 한 푼, 두 푼 열심히 모았던 엽전이 주머니째로 사라지자 격분한 나머지 \"가져간 놈은 연말에 상 없다!\", \"코 깨지고 지옥에 떨어질 것\"이라며 악담을 시전해 좌중을 웃음으로 물들였다. 과연 지석진의 엽전 주머니를 통째로 훔쳐 간 '대도'의 정체는 누구일지, 살벌한 저주의 주인공에 대해 관심이 집중된다. '엽전 도둑' 소동도 잠시, 이어진 '사진의 귀재' 게임에서는 비눗물 위에서 주어진 문구에 맞는 포즈를 취하며 사진을 찍어야 했는데 우도환은 한껏","link":"https://m.entertain.naver.com/now/article/108/0003275133","retrieved":1729411881356},{"title":"백종원, 백수저 파브리와 함께..채소 파인 다이닝 도전 [백패커2]","contents":"극한의 출장 요리단 '백패커2'가 급식 최초 '채소 파인 다이닝'에 도전한다. 20일 방송되는 tvN '백패커2' 21회에서는 대구농업마이스터고등학교를 방문해 100% 자급자족으로 240인분의 대용량 요리를 선사하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 240인분의 대용량 미션이 예고된 만큼 '백패커' 최다 식수 인원 경험자이자 15년 연속 미슐랭 1스타 셰프인 파브리와 글로벌 보이그룹 제로베이스원(ZEROBASEONE)의 석매튜가 든든한 지원군으로 나선다. 이날 출장 요리단에게는 다양한 엽채류부터 버섯, 샤인머스캣 등 싱싱한 식재료들이 긴급 배송되고 이에 백종원은 \"말이 안 되는 게 같은 환경에서 자랄 수 없는 것들이야\"라고 말했다. 대구의 도심을 달려 아파트 숲속 한가운데 도착한 출장단은 눈앞에 펼쳐진 광활한 논밭에 입을 다물지 못했다. 출장지의 정체는 대한민국의 미래 먹거리를 책임질 청년 농부들의 요람 대구농업마이스터고등학교. 밭 9000평, 논 60","link":"https://m.entertain.naver.com/now/article/108/0003275132","retrieved":1729411881357},{"title":"(여자)아이들 미연 홀릴 듯한 비주얼, 화려함이 주렁주렁","contents":"현대적인 다이아몬드 주얼리 브랜드 메시카(Messika)가 (여자)아이들 미연과 함께한 브랜드 영상을 공개했다. 영상 속 미연은 파리 패션위크 참석을 앞두고 방돔 광장을 거닐며 여유로운 일상을 선보였으며, 메시카 부티크를 방문해 다양한 주얼리를 감상하고 직접 착용하는 모습을 담아냈다. 미연은 “프랑스 파리에서 탄생한 메시카의 초대로 파리에 오게 되었다”며, 메시카의 아이코닉한 무브(Move) 컬렉션 착용 소감을 전했다. 또한 “현대적이고 혁신적인 디자인이 마음에 든다”고 말하며 무브 컬렉션에 대한 매력을 언급한 미연은 이어 “오늘 저녁 메시카의 네 번째 하이 주얼리 쇼에 참석할 예정”이라며 메시카 ‘하이주얼리 쇼’에 대한 기대감을 드러냈다. 영상 후반부에서는 미연이 메시카 부티크에서 쇼에 착용할 주얼리를 직접 고르는 모습이 담기며, 미연의 세련된 스타일과 메시카 주얼리의 조화가 돋보였다. 이번 촬영은 미연의 특별한 파리 일상과 메시카의 주얼리 세계가 조화를 이루며 그녀의 매력을 한층","link":"https://m.entertain.naver.com/now/article/609/0000911367","retrieved":1729411881359},{"title":"‘긴급 상황 발생’ 임남규→홍범석 쓰러져, 안정환 절망(뭉찬3)","contents":"‘어쩌다뉴벤져스’가 계속된 부상자 속출로 위기를 맞는다. 20일 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 믿음직한 ‘뭉찬 소방수’ 홍범석의 고난기가 그려진다. 제작진에 따르면 세계적인 피지컬을 바탕으로 매 경기 엄청난 활약을 보여주던 홍범석이 지난 경기에서 치명적인 실수로 실점의 빌미를 제공했다. 붙박이 센터백 양준범의 부상으로 익숙지 않은 포지션을 소화하다 보니 일어난 사태에 김성주는 홍범석에게 안부를 묻는다. 이에 홍범석은 “실점 장면이 계속 떠올라 잠을 못 잔다”고 불면증을 호소하자 곽범이 “범석이도 좀 못 자봐야 돼”라고 해 웃음바다가 된다. 이후 경기 라인업을 구성하던 안정환 감독은 남다른 각오를 내비친 홍범석에게 다시 한번 센터백을 맡긴다. 이어진 본격적인 경기에서 홍범석은 기대에 부응하는 안정적인 수비력을 보여줘 안정환 감독이 흐뭇한 미소를 띠게 하는데 성공한다. 그러나 좋은 분위기도 잠시, 홍범석이 치열한 몸싸움 중 비명과 함께 쓰러지는 긴급 상황이 발생한다. 평소 넘","link":"https://m.entertain.naver.com/now/article/382/0001157581","retrieved":1729411881360},{"title":"히밥 \"6개월간 배달음식 결제금액 576만원\"(토밥쏜다)","contents":"히밥이 두 번째 밥 친구 구하기에 성공, 조개구이 먹방을 선보이며 밥 공략을 지켰다. 19일 유튜브 E채널 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다'에서는 '최근 6개월간 먹은 배달 음식 금액 공개'라는 밥 공약을 걸고 친구 찾기에 나선 히밥의 모습이 그려졌다. 고속버스터미널을 돌며 밥친구를 구하던 히밥은 과거 먹방 콘텐츠를 촬영했던 스시집을 발견, 가게로 들어가 사장님께 인사를 건넸고 조개구이를 사줄 수 있을지 의사를 확인했다. 가게로 들어간 사장님은 식당 직원과 함께 히밥의 제안을 받아들였고, 히밥은 두 명의 밥 친구와 함께 압구정에 위치한 조개구이 집으로 이동했다. 히밥과 함께 조개구이 먹방을 찍게 된 식당 직원은 \"예전에 진짜 많이 먹을 때 기본 한 끼에 6~7인분 먹었다. 고기는 혼자 8~9인분도 먹었다. 점심때 밥 먹으러 가면 기본 4인분 이상이다. 먹는 게 세상에서 제일 좋다\"라며 히밥 못지않은 먹성을 자랑했다. 나이 또래도 비슷한 두 친구는 조개구이, 가리비구이,","link":"https://m.entertain.naver.com/now/article/477/0000517765","retrieved":1729411881362},{"title":"장동민, 27개월 '붕어빵' 딸 위해..이븐하게 구운 땅콩 버터 \"꼬소해\" [슈돌]","contents":"장동민의 딸 27개월 지우가 상처 난 고구마도 보듬어 주는 모습을 보여줬다. 20일 방송되는 '슈돌' 545회는 '여러분~ 전복이가 태어났어요!' 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 장동민, 김준호, 제이쓴이 함께한다. 이중 지우는 아빠 장동민과 강원도 원주에 있는 할머니 댁에서 정겨운 시골 정취에 푹 빠져든다. 지우는 직접 수확한 구황작물, 채소, 열매 등으로 장동민과 자급자족 삼시세끼에 도전했다고. 장동민과 지우는 커플룩으로 꽃무늬 일바지를 맞춰 입고 얼굴부터 발까지 빼닮은 부녀의 모습으로 등장했다. 지우는 \"할머니~ 우리가 많이 캐올게요\"라며 사랑스러운 애교와 함께 밭으로 나섰고 땅콩을 보자마자 \"피넛!\"이라고 외치며 유창한 영어 실력을 발휘했다. 이어 지우는 본격적으로 땅콩과 고구마 캐기에 열중, 자신의 얼굴보다 큰 고구마도 척척 야무지게 캐며 완벽한 꼬마 농부꾼으로 변신했다. 이때 지우가 호미로 고구마를 캐던 중, 고구마에 상처를 냈고 지우는 돌연 울음을 터뜨리","link":"https://m.entertain.naver.com/now/article/108/0003275131","retrieved":1729411881363},{"title":"송해나, 데프콘 열애설 칼차단 후 밝은 근황 “전시 데이트”","contents":"모델 겸 방송인 송해나가 러블리한 근황을 전했다. 송해나는 최근 소셜미디어를 통해 \"이슬이랑 전시 데이트. 저번에도 고양이, 이번에도 고양이\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 빨간색 티셔츠에 레이스 스커트를 입고 전시회장을 찾은 송해나의 모습이 담겨있다. 송해나의 미모와 패션 센스가 시선을 사로잡는다. 한편 송해나는 지난 달 소셜미디어를 통해 데프콘과 관계에 대해 해명했다. 최근 채널A '탐정들의 영업비밀'을 통해 송해나와 데프콘의 방송용 러브라인이 불거진 가운데, 두 사람의 열애설이 재점화됐다는 내용의 기사가 나오자 이를 바로잡은 것. 송해나는 \"열애설이라니 다들 믿고 계신 거 같아서, 다들 오해 마셔요. 가족끼리 어색해지게 왜 이래요 정말. 이경이, 프콘 오빠, 저의 케미 많이 사랑해주세요\"라고 재치 있게 글을 남기며 때아닌 열애설을 '칼차단'했다.","link":"https://m.entertain.naver.com/now/article/609/0000911366","retrieved":1729411881366},{"title":"'유어 아너' 김재환 작가, \"어떻게 다음회를 궁금하게? 각화 엔딩에 노골적인 감정을 표현\"","contents":"최근 종영한 ENA 월화드라마 ‘유어 아너’는 평생을 올곧게 살아온 판사에서 살인 은폐자로 타락한 판사 송판호(손현주)와 아들의 살인범을 쫓는 범죄조직 보스 김강헌(김명민)이라는 두 아버지의 부성 본능 대치극이다. 대본을 쓴 김재환 작가를 만났다. 김 작가는 부여농고 장병태(임시완)가 일진 짱이 됐다가 몰락하는 서사로 노스탤지어 감성을 자아냈고, 충청도 사투리의 매력까지 알게해준 쿠팡플레이 '소년시대'의 작가여서 또 한번 놀랐다. 김 작가는 이전에도 영화 '고령화 가족' '계춘할망' '뒤틀린 집'을 쓰기도 했다. ‘유어 아너’는 2017년 이스라엘에서 방송된 드라마 '크보도(Kvodo)'가 원작이며, 2020년에는 미국에서도 리메이크됐다. 김재환 작가는 많은 부분을 새롭게 썼다. 김 작가는 '유어 아너'를 집필한 의도가 분명했다. \"사람들에게 전해주고픈 감정이 있었다. 작지만 어둠속에서 환하게 보이는, 희망 같은 이야기를 해보고 싶었다. '유어 아너'가 그걸 보여주기에 최적화된 아이","link":"https://m.entertain.naver.com/now/article/016/0002376324","retrieved":1729411881368},{"title":"박서진, '살림남' 40년 고정 거뜬..토요일 웃음 사냥꾼","contents":"박서진이 예능에서 자신의 매력을 뽐내고 있다. 박서진은 지난 19일 방송된 KBS2 '살림하는 남자들 시즌2(이하 '살림남')에서 웃음을 전했다. 이날 방송에서 박서진은 직접 작사에도 참여한 '살림남'의 주제가 '꿀팁' 무대로 문을 열었다. 박서진은 '꿀팁'의 댄스를 방송에서 최초 공개했다. 이어 박서진의 우당탕탕 팝송 도전기가 그려졌다. 박서진은 연말 콘서트에서 팝송 두 곡을 부르기로 결정했고, 이에 도움을 줄 트로트 신동 박성온을 집에 초대했다. 세대를 뛰어넘는 둘의 만남은 그 자체로 흥미를 유발했고 특히 동생 효정까지 가세한 셋의 케미는 시종일관 웃음을 선사했다. 박서진은 비틀즈의 'Let it be'('렛 잇 비')를 선곡, 박성온과 함께 연습을 이어갔다. 이미 틈틈이 스튜디오에서도 노래를 연습했던 박서진의 모습도 보여지며 팝송에 대한 박서진의 진정성이 물씬 드러났다. 처음 부르는 팝송이라 어려움을 겪던 박서진은 유창하게 발음을 이어간 효정의 귀여운 도발에 분노하며 스튜디오를","link":"https://m.entertain.naver.com/now/article/108/0003275130","retrieved":1729411881370},{"title":"강민혁 “밴드붐? 씨엔블루 열심히 한 역할도 있다”(컬투쇼)","contents":"씨엔블루가 밴드붐에 일조했다? 10월 20일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 밴드 씨엔블루가 출연했다. 3년 만에 컴백한 씨엔블루 ‘컬투쇼’ 완전체 출연은 9년 만이다. 씨엔블루는 그동안 콘서트, 대학축제, 페스티벌 그리고 연기 활동으로 바쁜 일정을 보냈다는 근황을 공개했다. 씨엔블루는 타이틀곡 ‘그리운건 그대일까 그때일까’ 제목이 하상욱 시인의 시를 인용한 것이며 ‘그그그’로 줄여부른다고 전했다. 해당 곡에는 정용화가 작사, 작곡에 참여했으며, 이정신과 강민혁도 자작곡으로 앨범에 참여했다. 또한 전 멤버가 참여한 앨범은 이번이 처음이라 의미가 있다고 설명했다. 최근 한국의 밴드붐 현상에 대해 강민혁은 “저희가 열심히 한 역할도 있다고 생각한다”며 “씨엔블루가 활동한 2010년대에는 밴드 라이브 여건이 좋지 못했다. 다양한 밴드가 다양한 음악을 하면서 대중에게 어필한 것 같아 기분이 좋다”고 밝혔다. 이정신과 정용화는 “씨엔블루 붐이 오면 좋겠다”며 웃","link":"https://m.entertain.naver.com/now/article/609/0000911365","retrieved":1729411881374},{"title":"이은형이 ♥강재준을 낳았네…붕어빵 아들과 함께 “모빌 데이트”","contents":"코미디언 강재준이 육아 근황을 전했다. 강재준은 10월 19일 소셜미디어를 통해 \"우리는 타이니 모빌 보며 데이트 중\"이라는 글과 함께 영상을 업로드했다. 공개된 영상에는 나란히 누워 있는 강재준과 아들의 모습이 담겨있다. 마치 얼굴 바꾸기 앱을 사용한 듯 똑닮은 외모가 시선을 사로잡는다. 사진을 접한 팬들은 \"진짜 붕어빵 부자\" \"이은형 님 유전자는 어디로\" 등 반응을 보였다. 한편 강재준 이은형 부부는 지난 2017년 결혼했다. 올해 8월 득남해 많은 축하를 얻었다.","link":"https://m.entertain.naver.com/now/article/609/0000911364","retrieved":1729411881376},{"title":"‘원조 탈북★’ 전철우 “점심 장사 매출만 165만원” 대박 (사당귀)","contents":"‘원조 탈북 스타’ 전철우가 냉면 가게 성공 비결을 공개한다. 20일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(약칭 ‘사당귀’)에서 ‘탈북민 보스’ 이순실이 3만 5천여 탈북민의 선배이자 요식업계 성공한 사업가인 전철우 가게의 일일 아르바이트생으로 나선다. 제작진에 따르면 두 사람이 1967년 57세 동갑내기 친구라는 점이 모두를 깜짝 놀라게 한 가운데 이순실이 전철우의 사업 수완을 보고 “(철우 동무) 일하는 본때가 다르긴 다르구나”라며 감탄한다. 그도 그럴 것이 전철우는 “혹시 콩나물 좋아하시면 말씀하세요. 더 드릴게요”라며 먼저 리필을 제안하는가 하면, 가게 단골에게 “휴가는 잘 다녀오셨어요?”라고 친절하게 안부를 물으며 남다른 장사 내공을 뽐냈다는 후문. 특히 전철우는 점심 장사 매출만 “165만 원”이라고 밝히는 등 성공할 수밖에 없는 전철우의 태도에 감탄을 쏟아냈다는 후문. 이순실 또한 주문받기에서 서빙까지 만능 아르바이트생의 면모를 뽐낸다. 특유의 카랑카랑한 목","link":"https://m.entertain.naver.com/now/article/382/0001157578","retrieved":1729411881379},{"title":"에스파 닝닝 ‘스타일리시한 멋쁨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 K-Wonder Concert in Taiwan 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911363","retrieved":1729411881382},{"title":"'정년이' 김태리, '다방 노래 알바' 딱 걸렸다…국극단 퇴출 사유 적발","contents":"tvN '정년이' 김태리가 다방에서 비밀 공연을 한다는 사실이 신예은에게 들통난다. 20일 방송되는 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인) 4화에서는 또 한 번 절체절명의 위기에 놓인 정년이(김태리)의 모습이 공개된다, 앞선 3화에서 정년이는 '춘향전' 무대에서 자신만의 '방자'를 완벽하게 소화하며 옥경(정은채)을 등에 업고 실력 없이 매란 국극단에 들어왔다는 꼬리표를 떼는 데 성공하고, 진심으로 무대의 희열을 느끼며 한 단계 성장했다. 정년이는 절친한 주란(우다비)이 팔을 다치는 바람에 일하던 다방에서 해고될 위기에 처하자 아르바이트를 대신 도와 주려다 난처한 상황에 놓이고 말았다. 정년이 매란국극단 단원임을 알게 된 다방 주인의 압박을 이기지 못해 '노래를 팔지 말라'는 단장 소복(라미란)의 원칙을 어기고 다방 무대에 서게 된 것. 이에 살얼음 같은 행보를 걷게 된 정년의 앞날에 궁금증이 커진다. 이런 20일 방송에서는 문제의 다방에서 마치 전속 가수와 같은 모","link":"https://m.entertain.naver.com/now/article/477/0000517763","retrieved":1729411881382},{"title":"진서연·유이·설인아·박주현, 인생 첫 5km 마라톤 완주 (무쇠소녀단)[TV종합]","contents":"한계에 맞서 싸우는 멤버들의 진정성과 열정을 조명하며 긍정 에너지를 전파하고 있다. 19일 방송된 tvN ‘무쇠소녀단’ 7회에서는 진서연, 유이, 설인아, 박주현이 5m 잠수풀의 공포를 이겨낸 실전 수영 훈련과 인생 첫 마라톤 대회 완주로 한 단계 레벨업 했다. ‘무쇠소녀단’에 합류하게 된 허민호 코치와의 실전 수영 훈련은 발이 닿지 않는 오픈워터에 대비해 무려 5m 깊이의 잠수풀에서 진행됐다. 잠수풀을 보는 것만으로도 공포감이 엄습한 진서연은 “너무 무섭다”고 울컥 눈물을 보여 걱정을 불러일으켰다. 실제 철인 3종 대회처럼 부표가 설치된 가운데 멤버들은 김동현 단장, 허민호 코치와 함께 코너링, 몸싸움, 단체 수영 훈련으로 실전 능력을 키웠다. 무엇보다 진로 방해 상황을 헤쳐 나가는 훈련에서 김동현 단장과 허민호 코치가 경험을 토대로 한 리얼한 방해 공작을 벌여 흥미를 더했다. 수영 선수 출신인 유이와 ‘운동천재’ 설인아, 하루가 다르게 발전하는 박주현의 성공에 이어 두려움으로 긴","link":"https://m.entertain.naver.com/now/article/382/0001157575","retrieved":1729408335055},{"title":"한지은 “연기 시작 후 3~4년 방황, 스피치 강사로 일해”(꼰대희)","contents":"배우 한지은이 과거 스피치 강사로 일했다고 밝혔다. 10월 20일 '꼰대희' 채널에는 '밥묵자 동룡이는 멜로가 체질! (feat. 이동휘, 한지은)'이라는 제목의 영상이 업로드됐다. 이날 한지은은 \"배우의 꿈을 위해 한우물만 파고 달려왔냐\"는 물음에 \"잠깐 방황했다\"며 \"3~4년 정도\"라고 털어놨다. 이어 \"연기를 시작하자마자 좋은 기회들이 많았는데, 그걸 하면서 스스로 부끄럽더라. 프로로서 스스로에게 떳떳한지\"라며 \"자신이 없어서 주변 사람들에게 잠수 타고 '딴 일 한다'고 했다\"고 말했다. 또 한지은은 \"어떤 일을 했냐\"는 질문에 \"한 1년 정도 말하는 것 가르치는 스피치 강사를 했다\"고 밝혔다. 이에 꼰대희는 \"어쩐지 딕션이 좋다\"고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000911362","retrieved":1729408335055},{"title":"이유미X우도환, 댄스부터 몸개그까지 예능 원석 입증 (런닝맨)","contents":"20일 방송되는 SBS ‘런닝맨’에서는 신분 상승과 엽전 획득을 위해 몸을 아끼지 않는 치열한 레이스가 펼쳐진다. 이날 신분 교체 레이스의 핵심은 다름 아닌 ‘엽전’이다. 최종 엽전 개수에 따라 선물과 벌칙이 결정되는 규칙 속에서 멤버들은 엽전 획득을 위해 사력을 다하며 큰 웃음을 선사할 예정이다. 특히, 레이스 도중 때아닌 ‘엽전 도둑’이 등장에 현장을 발칵 뒤집었다는데 지석진은 말 그대로 한 푼, 두 푼 열심히 모았던 엽전이 주머니째로 사라지자 격분한 나머지 “가져간 놈은 연말에 상 없다!”, “코 깨지고 지옥에 떨어질 것”이라며 악담을 시전해 좌중을 웃음으로 물들였다. 과연 지석진의 엽전 주머니를 통째로 훔쳐 간 ‘대도’의 정체는 누구일지, 살벌한 저주의 주인공에 대해 관심이 집중된다. ‘엽전 도둑’ 소동도 잠시, 이어진 ‘사진의 귀재’ 게임에서는 비눗물 위에서 주어진 문구에 맞는 포즈를 취하며 사진을 찍어야 했는데 우도환은 한껏 수줍어하면서도 섹시한 웨이브를 선보이는가 하면,","link":"https://m.entertain.naver.com/now/article/009/0005382039","retrieved":1729408335055},{"title":"도 넘은 패러디…SNL코리아, 한강·하니 희화화 논란","contents":"19일 SNL코리아 시즌6서 한강·하니 패러디 쿠팡플레이 오리지널 예능프로그램 SNL코리아 시즌6가 과도한 패러디로 논란의 중심에 섰다. 아시아 여성 작가 최초로 노벨문학상을 받은 작가 한강과 직장내 괴롭힘 문제에 국정감사 증인으로 출석한 걸그룹 뉴진스 멤버 하니를 히화화했다는 비판이다. SNL코리아는 지난 19일 배우 김아영이 한강 작가 인터뷰 모습을 패러디한 영상을 내보냈다. 김아영은 한강 작가 헤어스타일과 특유의 자세·말투를 따라 했는데 구부정하게 앉아 실눈을 뜬 모습 등으로 외모 희화화라는 지적을 받았다. 특히 노벨문학상이라는 성과를 거둔 한강 작가를 존중 없이 과도하게 패러디했다는 비판이 제기됐다. 이날 회차엔 하니 패러디도 등장했다. 배우 지예은은 지난 6월 뉴진스 일본 도쿄돔 콘서트에서 하니가 입은 푸른색 스트라이프 티셔츠와 단발 헤어스타일을 착용했다. 그러면서 하니가 지난 15일 국회 환경노동위원회 국정감사에 직장 내 괴롭힘 관련 증인으로 출석했을 때를 연기했다. 지예","link":"https://m.entertain.naver.com/now/article/629/0000330537","retrieved":1729408335067},{"title":"토니안 \"AI 모를리 없어, 일부러 못 맞히나 했다\" 도발에 이적 반응은? (싱크로유)","contents":"'싱크로유' 토니안이 이적과 프로듀서 자존심 대결을 펼쳤다. KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 21일(월) ‘싱크로유’ 6회는 ‘god’ 김태우 ‘빛’, ‘S.E.S’ 바다 ‘Steal Away’, ‘플라이 투 더 스카이’ 환희 ‘행복한 나를’, ‘H.O.T.’ 강타 ‘커플’ 등 1세대 아이돌의 메인 보컬이 히트곡을 바꿔 부르며 상상 초월의 커버 무대를 예고해 기대를 치솟게 한다. 또한 투바투 수빈, H.O.T. 토니안, 소녀시대 유리가 스페셜 MC로 출격해 1세대부터 4세대를 아우르는 폭 넓은 추리를 예고하고 있다. 이 가운데 토니안이 AI 추리에 앞서 싱어송라이터 이적의 자존심을 도발해 시선을 끈다. 토니안은 “이적 선배한테 실망했다”라더니 “나도 20년 넘게 프로듀싱을 했는데, 제작을 해보면 AI를 모를 수 없다”라고 말한 후 “이","link":"https://m.entertain.naver.com/now/article/213/0001313445","retrieved":1729408335067},{"title":"최준희, 비현실적 몸매 인증…잘록한 개미 허리 [N샷]","contents":"배우 고(故) 최진실 딸 최준희가 비현실적 몸매를 인증했다. 최준희는 20일 자신의 인스타그램에 전신을 찍은 거울 샷을 공개했다. 사진 속 최준희는 잘록한 허리와 군살 없는 몸매를 과시, 마치 바비 인형을 연상케 한다. 앞서 키 170㎝인 최준희는 과거 몸무게 96㎏에서 45㎏까지 감량했다고 밝혀 화제를 모은 바 있다. 그는 지속해서 다이어트를 해오며 보디 프로필을 공개해 더욱 주목받았다. 한편 최준희는 현재 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007855870","retrieved":1729408335067},{"title":"에스파 카리나 ‘솔로곡 1위 축하축하!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 K-Wonder Concert in Taiwan 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911360","retrieved":1729408335067},{"title":"에스파 윈터 ‘귀여운 꾸안꾸 매력’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 K-Wonder Concert in Taiwan 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911359","retrieved":1729408335067},{"title":"‘놀뭐’ 중식여신 박은영 셰프, 이이경에 “제 스타일”","contents":"‘흑백요리사’에서 닉네임 중식여신으로 활약한 박은영 셰프가 호방한 매력을 뽐냈다. 사진=MBC ‘놀면 뭐하니?’ 지난 19일 방영된 MBC ‘놀면 뭐하니?(이하 ‘놀뭐’)’에서는 몸 보신 보양 코스를 즐기는 멤버들의 모습이 그려졌다. 이날 멤버들이 다양한 먹방을 펼친 가운데, 특히 시선을 끈 것은 최근 ‘흑백요리사’에서 활약한 박은영 셰프의 등장이었다. 방송 이후 여파를 묻는 질문에 박 셰프는 “근데 제가 주방에서 일을 하면 얼굴이 약간 쩔어가지고, 나가면 긴가민가하시더라”라며 시원시원한 어휘 사용으로 눈길을 끌었다. 사진=MBC ‘놀면 뭐하니?’ 배우 이이경이 “연애하고 계시냐”고 묻자 박 셰프는 “지금 연애 안 하고 있다”라고 쿨한 답변을 전했다. 이에 주변에서 이이경을 연애 상대로 추천하자 박 셰프는 “외향적인 모습도 되게 제 이상형이시다”라며 거침없이 답했다. 유재석은 “근데 선생님은 돌려서 얘기하시는 게 없네”라며 박 셰프의 시원시원한 화법에 감탄했다. 한편, 이날 방송에는","link":"https://m.entertain.naver.com/now/article/396/0000692181","retrieved":1729408335068},{"title":"장우영 명색이 짐승돌인데 왜 바짝 겁먹었나 (극한투어)","contents":"조세호와 우영이 튀르키예를 마지막까지 알차게 즐긴다. 20일 방송되는 JTBC ‘극한투어’에는 조세호와 우영의 튀르키예 마지막 여행기가 공개된다. 제작진에 따르면 이날 조세호와 우영은 지난 방송에서 구입한 10kg 초대형 빵을 등에 업고 다니며 튀르키예 사람들의 이목을 집중시킨다. 그 상태로 인생 사진 핫 플레이스인 갈라타 타워의 꼭대기에도 올라가야 한다는 사실에 우영은 “조세호가 극악이야”라며 화를 내지만 이내 우애넘치는 티격태격 케미를 뽐내 웃음을 자아낸다. 어렵게 목적지에 도착한 두 사람은 현지 전통 의상을 입고 인생샷 남기기에 열중하지만 수십 마리의 갈매기 떼와 아슬아슬한 크레인 위에서 애를 먹는다. 평범함을 거부한 조세호와 우영이 과연 인생사진 남기기에 성공할 수 있을까. 튀르키예의 마지막 극락투어를 이끌게 된 우영은 600년 역사를 가진 튀르키예 전통 목욕탕 ‘하맘’으로 조세호를 인도한다. 평소 사우나 마니아라는 조세호는 투어의 정체를 알게 된 순간부터 ‘극락’을 외치며","link":"https://m.entertain.naver.com/now/article/382/0001157560","retrieved":1729408335068},{"title":"'스쿨', 최초 탈락자 발생 미션 \"서로 방출해야\"..본격 경쟁 '스타트'","contents":"보이그룹 서바이벌 프로그램 '스쿨(SCOOL)'에서 연습생들의 본격적인 피 터지는 경쟁이 시작됐다. 지난 19일 방송된 SBS M, SBS FiL 서바이벌 프로그램 '스쿨(SCOOL)'에서는 대망의 시그널 송 '드림 오브 유(Dream Of You)'의 센터 자리를 차지하기 위한 대결과 첫 탈락자가 발생하는 2라운드 미션이 시작됐다. 이날 C 콘셉트 센터 후보는 디옴, 치원, 세이타, 즈천 등으로 확정됐다. 첫 평가 주자로 나선 즈천은 이홍기, 이특에게 \"뭐야, 너무 잘하는데\"라는 극찬을 듣는가 하면, 네오는 \"잘 한다\", \"안정적이다\" 등 호평을 들으며 평가가 마무리됐다. 이어 '드림 오브 유' 센터 주인공은 즈천으로 결정됐다. 디옴, 장루이, 치원, 세이타, 즈천, 네오, 이동운이 드림 스쿼드로 선정되며 C콘셉트 안무 주인공이 됐다. 즈천은 \"저에게 준 기대만큼 더 열심히 노력하겠다\"라며 소감을 밝혔다. 뮤직비디오 촬영 당일 B콘셉트 후렴 파트의 주인공을 결정하기로 한 가운데,","link":"https://m.entertain.naver.com/now/article/108/0003275127","retrieved":1729408335068},{"title":"'SNL' 한강·하니 패러디에 갑론을박…\"조롱\" vs \"표현의 자유\"","contents":"쿠팡플레이 코미디 프로그램 ‘SNL코리아’가 노벨문학상 수상 작가 한강과 ‘직장 내 괴롭힘’ 문제로 국회 국정감사 참고인으로 출석한 그룹 뉴진스 멤버 하니를 패러디해 논란이 일고 있다. 19일 공개된 쿠팡플레이 ‘SNL코리아’ 시즌6 9회 중 한강 작가의 노벨문학상 수상을 패러디한 장면. (사진=쿠팡플레이 캡처) 지난 19일 공개된 ‘SNL코리아’ 시즌6 9회 중 뉴스를 패러디하는 코너인 ‘위크엔드 업데이트’에서는 배우 김아영이 한강 작가의 대역을 맡아 노벨문학상 수상 인터뷰 장면을 연기한 모습이 그려졌다. 김아영은 노벨문학상 수상 소감을 묻는 기자에게 “수상을 알리는 연락을 받고는 처음엔 놀랐고, 전화를 끊고 나서는 천천히 현실감과 감동이 느껴졌다”며 한강 작가가 실제 한림원과 한 인터뷰를 언급했다. 이 과정에서 김아영은 한강 작가가 공개 석상을 통해 보여준 나긋한 말투와 움츠린 자세를 과장되게 표현했다. 연기 또한 실눈을 뜬 채로 연기했다. 이를 본 시청자들은 온라인 커뮤니티에서","link":"https://m.entertain.naver.com/now/article/018/0005863682","retrieved":1729408335068},{"title":"13남매 장녀 남보라, 결혼 발표 “일본 여행 중 프러포즈 받아” 눈물","contents":"배우 남보라가 결혼한다. 10월 20일 '남보라의 인생극장' 채널에는 '일본 여행하다가 프로포즈 받았어요... (이왜진...)'이라는 제목의 영상이 업로드됐다. 공개된 영상에는 남자친구와 함께 일본의 레스토랑에서 식사를 하는 남보라의 모습이 담겨있다. 남보라는 자막을 통해 \"식사가 거의 끝나갈 때쯤 남자친구가 저 몰래 프러포즈를 준비했더라. 너무 깜짝 놀라서 눈물이 왈칵\"이라고 상황을 설명했다. 남보라는 \"진짜 너무 깜짝 놀랐다. 뭐냐. 미리 말을 해줬어야지\"라며 눈물을 보였고, 남자친구가 준비한 반지가 5년 전 디자인이라는 말에 또 한 번 놀랐다. 남보라는 자막을 통해 \"제 손가락에 잘 어울리고 제가 좋아할 디자인을 구매하기 위해 고민도 많이 하고 저 몰래 매장도 많이 돌아다녔더라. 다른 매장에 있는 디자인까지 구해 볼 만큼 고민을 많이 했더라. 그 이야기를 듣는데 너무 고맙고 저를 많이 생각해주는 것 같아 감동이었다\"고 전했다. 남보라는 \"나는 사람들이 프러포즈 받고 울었다고 하","link":"https://m.entertain.naver.com/now/article/609/0000911357","retrieved":1729408335068},{"title":"정주연, 파경설 딛고 재결합…‘동치미’서 심경 고백","contents":"결혼 6개월 만에 파경설에 휩싸였던 배우 정주연이 극적으로 재결합 한 것으로 드러났다. 정주연은 19일 방송된 MBN ‘속풀이쇼 동치미’(이하 ‘동치미’) 예고편에 등장, 근황을 전했다. 정주연은 지난해 4월 결혼 소식을 전했으나 6개월 만인 그 해 10월 파경 소식이 전해진 바 있다. 하지만 이날 예고편에서 정주연은 갈등을 봉합하고 다시 함께 지내고 있음을 공개적으로 알렸다. “‘동치미’를 통해 좋은 근황을 전해드리러 나왔다”고 입을 연 그는 “‘나는 결혼이 안 어울리나보다’, ‘못하겠다’ 싶어 짐을 싸서 친정으로 갔다”고 파경 당시를 떠올린 데 이어 “몇 달 후 다시 재결합을 해서 잘 사는 중”이라고 말해 눈길을 끌었다. 정주연 부부의 재결합 뒷이야기는 오는 26일 방송되는 ‘동치미’에서 공개된다.","link":"https://m.entertain.naver.com/now/article/241/0003388420","retrieved":1729408335068},{"title":"에스파 카리나 ‘양갈래 헤어+토끼 가디건= 귀여움’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 K-Wonder Concert in Taiwan 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911355","retrieved":1729408335068},{"title":"에스파 카리나 ‘UP! 1위 축하해요~’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 K-Wonder Concert in Taiwan 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911354","retrieved":1729408335069},{"title":"‘전국노래자랑’ 윤태화, 듣는 재미+보는 재미","contents":"윤태화가 ‘전국노래자랑’을 통해 구리 시민들의 마음을 사로잡았다. 20일 방송된 KBS 1TV ‘전국노래자랑’은 ‘경기도 구리시’편으로 총 17개의 본선 진출팀이 무대에 올라 걸출한 노래실력과 장기들을 뽐냈다. 구리 한강시민공원 특설무대에서 펼쳐진 무대에는 역대급 초대가수들이 총출동, 흥겨운 공연까지 펼쳐 일요일 안방에 활력을 불어넣었다. 이 날 감성트롯퀸 윤태화도 무대로 출격해 꽃잎을 연상케하는 붉은 컬러의 화사한 블라우스와 검은 스커트 의상으로 ‘조사하면 다 나온다’ 무대를 열창했다. 윤태화의 구성진 소리로 완성된 중독성 있는 멜로디와 귀여운 매력이 돋보이는 댄스는 순식간에 객석의 이목을 집중시켰다. 노래와 댄스, 그리고 윤태화 특유의 감칠맛 나는 표정 연기까지 어우러진 ‘조사하면 다 나온다’ 무대는 듣는 재미와 보는 재미까지 모두 선사하며 구리 시민들에게 잊을 수 없는 즐거움을 선사했다. 윤태화의 무대가 절정에 달함에 따라 현장의 열기 또한 최고조로 뜨겁게 달아올랐다. 윤태화의","link":"https://m.entertain.naver.com/now/article/144/0000995494","retrieved":1729408335069},{"title":"[SC이슈] \"주연-조연 출연료 20배 차이\" 류승수 '소신 발언'에 현장 '술렁'(전현무계획2)","contents":"배우 류승수가 예능 프로그램 '전현무계획2'에서 배우들의 현실을 적나라하게 고백하며 주목을 끌었다. 지난 18일 방송된 MBN과 채널S 공동 제작 예능 '전현무계획2'에는 제주살이 4년 차에 접어든 류승수가 게스트로 출연해 전현무와 함께 제주에서 맛집 투어를 즐기는 모습이 그려졌다. 아귀찜 식당으로 향하던 중 전현무는 \"요즘 배우들 작품이 없다고 하더라?\"라며 물었고, 이에 류승수는 \"맞다. 작품 제작이 반 이하로 줄었다. 생활이 안 돼 다들 투잡을 뛸 수밖에 없는 상황\"이라고 털어놨다. 이에 전현무는 \"형 급도 그렇게 힘드냐?\"라고 물었고, 류승수는 \"맞다. 문제는 주인공과 조연의 출연료 차이가 20배나 난다는 점\"이라며 출연료의 현실을 고백했다. 전현무가 \"형 출연료는 어느 정도냐?\"라고 묻자 류승수는 \"(주연 배우는) 적게는 1억 5000만 원에서 많게는 7억 원을 받는다\"고 답했다. 이에 전현무는 \"1억 5000만 원을 20으로 나누면…\"이라며 놀라움을 감추지 못했다.","link":"https://m.entertain.naver.com/now/article/076/0004206619","retrieved":1729408335069},{"title":"'원조 탈북★' 전철우, 점심 장사 매출만 165만 원…'냉면 가게' 성공 비결 뭐길래? ('사당귀')","contents":"'원조 탈북 스타' 전철우가 냉면 가게 성공 비결을 공개한다. 20일 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 '탈북민 보스' 이순실이 3만 5천여 탈북민의 선배이자 요식업계 성공한 사업가인 전철우 가게의 일일 아르바이트생으로 나선다. 특히 두 사람이 1967년 57세 동갑내기 친구라는 점이 모두를 깜짝 놀라게 한 가운데 이순실이 전철우의 사업 수완을 보고 \"(철우 동무) 일하는 본때가 다르긴 다르구나\"라며 감탄했다고 해 궁금증을 유발한다. 그도 그럴 것이 전철우는 \"혹시 콩나물 좋아하시면 말씀하세요. 더 드릴게요\"라며 먼저 리필을 제안하는가 하면, 가게 단골에게 \"휴가는 잘 다녀오셨어요?\"라고 친절하게 안부를 물으며 남다른 장사 내공을 뽐냈다는 후문. 특히 전철우는 점심 장사 매출만 \"165만 원\"이라고 밝히는 등 성공할 수밖에 없는 전철우의 태도에 감탄을 쏟아낸다. 이순실 또한 주문받기에서 서빙까지 만능 아르바이트생의 면모를 뽐낸다. 특유의 카랑카랑한 목","link":"https://m.entertain.naver.com/now/article/076/0004206618","retrieved":1729408335069},{"title":"‘SCOOL’ 최초 탈락자 발생 미션 “날 방출시켜?” 역대급 긴장감","contents":"보이그룹 서바이벌 프로그램 ‘SCOOL’(스쿨)에서 연습생들의 본격적인 피 터지는 경쟁이 시작됐다. 10월 19일 방송된 SBS M, SBS FiL ‘SCOOL’에서는 대망의 시그널 송 ‘Dream Of You’(드림 오브 유)의 센터 자리를 차지하기 위한 대결과 첫 탈락자가 발생하는 2라운드 미션이 시작됐다. 이날 C 콘셉트 센터 후보는 디옴, 치원, 세이타, 즈천 등으로 확정됐다. 첫 평가 주자로 나선 즈천은 이홍기, 이특에게 “뭐야, 너무 잘하는데”라는 극찬을 듣는가 하면, 네오는 “잘 한다”, “안정적이다” 등 호평을 들으며 평가가 마무리됐다. 이어 ‘Dream Of You’ 센터 주인공은 즈천으로 결정됐다. 디옴, 장루이, 치원, 세이타, 즈천, 네오, 이동운이 드림 스쿼드로 선정되며 C콘셉트 안무 주인공이 됐다. 즈천은 “저에게 준 기대만큼 더 열심히 노력하겠다”라며 소감을 밝혔다. 뮤직비디오 촬영 당일 B콘셉트 후렴 파트의 주인공을 결정하기로 한 가운데, 치원과 디옴이","link":"https://m.entertain.naver.com/now/article/609/0000911353","retrieved":1729408335069},{"title":"에스파 지젤 ‘눈만 보여도 예쁨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 K-Wonder Concert in Taiwan 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911352","retrieved":1729408335069},{"title":"[TD영상] 신랑 조세호 포착 \"행복하게 잘 살겠습니다\"","contents":"코미디언 조세호가 20일 오후 서울 중구 신라호텔에서 예비 신부와 결혼식을 올린다. 예비 신부는 1991년생으로 조세호보다 9세 연하 비연예인이다. 조세호의 결혼식 주례는 은사인 코미디언 전유성이, 사회는 20년 지기 남창희가 맡는다. 축가는 가수 김범수, 태양, 거미가 부른다. 오랜 세월 함께하며 우정을 쌓아온 배우 이동욱이 축사를 할 예정이다.","link":"https://m.entertain.naver.com/now/article/440/0000027095","retrieved":1729408335069},{"title":"신유, 트로트 귀공자 이름값 톡톡 (전국노래자랑)","contents":"가수 신유가 흥 넘치는 무대로 ‘전국노래자랑’을 열었다. 신유는 10월 20일 방송된 KBS 1TV ‘전국노래자랑’ 경기도 구리시 편에 출연해 ‘인생역’ 무대를 꾸몄다. 이날 신유는 브라운 컬러의 슈트를 입고 무대에 등장해 ‘인생역’ 무대로 ‘전국노래자랑’의 시작을 알렸다. 신유는 여유로운 무대 매너로 시민들과 호흡했고, 댄디한 매력을 자아내며 ‘트로트 귀공자’ 수식어를 증명했다. 특히 신유는 현장을 찾은 시민들의 호응을 유도하는 등 분위기를 띄우며 친근하게 호흡했고, 특유의 뛰어난 가창력과 섬세한 감성으로 ‘인생역’ 무대를 완성했다. 한편, 신유는 최근 새 디지털 싱글 '러브스토리 (feat. 박애리)'를 발매했다. 최초 자작곡으로 컴백한 신유는 싱어송라이터로서 첫 발을 성공적으로 뗐다. 신유는 앞으로도 다양한 방송을 비롯 다채로운 콘텐츠 및 공연을 통해 팬들을 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000911351","retrieved":1729408335070},{"title":"조세호, 웃음 폭탄 제대로 터진 신랑 [포토엔HD]","contents":"방송인 조세호의 결혼식이 10월 20일 오후 서울 장충동 신라호텔에서 열렸다 조세호는 9살 연하 신부와 결혼식 후 21일부터 열흘간 이탈리아 남부로 신혼여행을 떠난다. 이에 따라 조세호는 부득이하게 KBS 2TV '1박2일 시즌4' 녹화에 불참하게 됐다. tvN '유 퀴즈 온 더 블럭'의 경우 신혼여행 기간에 녹화가 없는 것으로 확인됐다. \"조세호 씨의 결혼식 주례는 은사인 전유성 선생님이, 사회는 20년 지기 남창희 씨가 맡아 주셨으며, 축가는 절친 김범수, 태양, 거미 씨가 불러주시기로 했다. 오랜 세월 함께하며 우정을 쌓아온 이동욱 씨가 축사를 해주신다. 조세호 씨는 결혼식 다음 날인 21일부터 약 열흘 동안 신혼여행을 다녀올 계획이며, 곧바로 최근 이사를 마친 용산에서 신혼생활을 시작한다\"고 전했다. 또 \"결혼식은 신랑과 신부 일생에 다시 없을 소중한 순간이고 사랑하는 가족들과 가장 아끼는 지인들을 모시는 자리로, 주인공 두 사람과 하객 분들을 배려해 비공개로 진행하기로 했다","link":"https://m.entertain.naver.com/now/article/609/0000911350","retrieved":1729408335072},{"title":"‘무쇠소녀단’ 유이, 인생 첫 마라톤 대회 완주 성공","contents":"‘무쇠소녀단’이 한계에 맞서 싸우는 멤버들의 진정성과 열정을 조명하며 긍정 에너지를 전파하고 있다. 19일 방송된 tvN ‘무쇠소녀단(연출 방글이)’ 7회에서는 진서연, 유이, 설인아, 박주현이 5m 잠수풀의 공포를 이겨낸 실전 수영 훈련과 인생 첫 마라톤 대회 완주로 한 단계 레벨업 했다. 이날 방송 시청률은 수도권과 전국 기준 모두 케이블 및 종편 포함 동시간대 1위를 기록하며 7주 연속 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) ‘무쇠소녀단’에 합류하게 된 허민호 코치와의 실전 수영 훈련은 발이 닿지 않는 오픈워터에 대비해 무려 5m 깊이의 잠수풀에서 진행됐다. 잠수풀을 보는 것만으로도 공포감이 엄습한 진서연은 “너무 무섭다”고 울컥 눈물을 보여 걱정을 불러일으켰다. 실제 철인 3종 대회처럼 부표가 설치된 가운데 멤버들은 김동현 단장, 허민호 코치와 함께 코너링, 몸싸움, 단체 수영 훈련으로 실전 능력을 키웠다. 무엇보다","link":"https://m.entertain.naver.com/now/article/009/0005382035","retrieved":1729408335075}]}