{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"PMS·공황장애, 벽을 넘어 연대하다 [새벽의 모든]","contents":"미야케 쇼 감독의 신작 '새벽의 모든'이 보도스틸 10종을 공개했다. '새벽의 모든'은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 후지사와와 공황장애로 평범한 일상마저 꺾여버린 야마조에가 특별한 연대로 일상의 빛을 맞이하는 공감 드라마다. 공개된 보도스틸 10종은 16mm 필름과 자연광을 활용한 미야케 쇼 감독 특유의 아날로그 감성이 돋보인다. 섬세한 연출로 인생을 가로막는 장벽을 만난 두 남녀의 특별한 우정, 그리고 이들이 맞이하게 될 일상의 빛을 따스한 영상미로 담아냈다. 조금은 긴장한 기색으로 야마조에의 머리를 직접 잘라주는 후지사와의 모습과 야마조에의 집 앞에서 처음으로 마음을 열고 대화를 나누는 두 사람의 모습이 담긴 스틸은 연인도 친구도 아닌 두 남녀가 쌓아가는 특별한 관계성을 기대케 한다. 어둑한 밤, 부쩍 가까워진 두 사람이 함께하는 퇴근길이 담긴 스틸은 누구보다도 서로를 가장 잘 이해하고 위로하게 될 두 남녀의 특별한 케미를 예고하는 동시에 완벽한 연기 호흡","link":"https://m.entertain.naver.com/movie/article/117/0003866518","retrieved":1725059305322},{"title":"극장가 잡은 우주 괴물…돌아온 '에이리언'의 흥행 [N초점]","contents":"'에이리언' 시리즈가 오랜만에 돌아온 가운데 관객들의 이목을 끌고 있다. 전편 '에이리언: 커버넌트'(2017) 이후 7년 만에 공개된 신작 '에이리언: 로물루스'(감독 페데 알바레즈)는 한국 여름 극장가를 사로잡으며 흥행 순항 중이다. 지난 14일 개봉한 '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러 영화로, '에이리언'과 '에이리언2' 사이의 시간대를 다룬다. '맨 인 더 다크'의 페데 알바레스 감독이 연출을 맡았다. 이 영화는 지난 30일까지 누적관객수 146만 95명(영화진흥위원회 통합전산망 기준)을 동원했다. 개봉 11일 만에 100만 관객을 돌파한 것은 물론, 15일째 박스오피스 1위 자리를 지키고 있다. 박스오피스 모조에 따르면 월드와이드 수익은 2억 3045만 5755달러(약 3075억 8900만 원)로, 손","link":"https://m.entertain.naver.com/movie/article/421/0007761537","retrieved":1725059305324},{"title":"[BIFF2024]  포르투갈 시네아스 미겔 고메스 감독 전작 소개","contents":"제29회 부산국제영화제가 오늘날 전세계 시네필과 평단의 주목을 받고 있는 포르투갈의 거장 미겔 고메스 감독을 초청하여 그의 장편 전작을 소개하고, 감독의 독창적인 영화세계를 조명하는 특별기획 프로그램을 마련한다. 세 번째 장편 &lt;타부&gt;(2012)부터 작품마다 평단과 시네필의 뜨거운 관심을 받아 온 포르투갈의 거장 미겔 고메스. 이제 그는 포르투갈만 아니라 유럽 영화계의 트렌드를 이끈다. 그의 올해 칸영화제 감독상 수상은 이미 예견된 일이었다. 제29회 부산국제영화제는 오랫동안 감독이 본인 최고의 작품으로 꼽았던 첫 장편 &lt;네게 마땅한 얼굴&gt;(2004)을 비롯해 그의 장편 전작 여덟 편을 상영한다. 또한 영화평론가 출신인 감독과 함께 그의 영화관과 작품세계를 조망하는 시간을 가질 예정이다. 이번 특별 상영과 함께 그의 영화를 찬찬히 음미하며 영화에 대한 이야기를 나누는 시간은 전세계 곳곳에서 현재진행형으로 쓰이고 있는 영화사의 한 현장을 체험하는 기회가 될 것이다. 특별기획 프로그램에","link":"https://m.entertain.naver.com/movie/article/438/0000067070","retrieved":1725055498476},{"title":"'트럼프 흑역사' 그린 영화 '어프렌티스', 美서 대선 前 개봉","contents":"美 독립배급사, 오는 10월 11일부터 북미 극장서 상영하기로 임미나 특파원 = 도널드 트럼프 전 미국 대통령의 젊은 시절을 그린 영화 '어프렌티스'(The Apprentice)가 미국에서 대선 전에 개봉된다고 AP통신과 데드라인 등 미국 매체들이 30일(현지시간) 전했다. '어프렌티스'의 배급을 맡은 브라이어클리프 엔터테인먼트는 오는 10월 11일 미국과 캐나다 극장에서 이 영화를 개봉할 예정이라고 밝혔다. 데드라인은 이 영화에 일부 자금을 댔다가 완성된 내용을 보고 개봉을 반대해온 투자사 키네마틱스가 투자금에 프리미엄을 얹어 돈을 돌려받기로 하면서 협상이 진전됐다고 전했다. 영화 개봉 전 홍보·마케팅 활동도 트럼프 전 대통령의 선거운동과 맞물리면서 대중의 관심을 받을 것으로 보인다고 데드라인은 짚었다. 이란계 덴마크인 감독인 알리 압바시가 연출한 이 영화는 지난 5월 프랑스 칸국제영화제에서 처음 공개된 이후 화제가 됐다. 하지만 정작 영화의 무대인 미국에서 배급사를 찾지 못해 대","link":"https://m.entertain.naver.com/movie/article/001/0014903960","retrieved":1725051937568},{"title":"베니스 간 졸리, 관객들 8분 기립박수에 눈물","contents":"“앤젤리나 졸리(49·사진)가 첫 아카데미 여우주연상을 받을 것 같다.” 29일(현지 시간) ‘제81회 베니스 영화제’에서 열린 신작 ‘마리아’의 상영회. 이탈리아 베니스에서 열린 이날 행사에서 영화가 끝나자 관객이 모두 일어나 8분간 힘찬 박수와 환호를 보냈다. 행사장에 있던 이 영화의 주연 졸리는 북받치는 감정을 숨기지 못하고 눈물을 흘렸다. 영화매체 버라이어티는 졸리가 ‘마리아’로 내년 초 아카데미상 여우주연상 후보에 오를 가능성이 높다고 전했다. 뉴욕타임스(NYT)도 졸리의 내년 아카데미상 여우주연상 후보 지명이 확실시되는 분위기라고 전했다. 또 외신들은 ‘마리아’에서 졸리의 연기가 수준 높았다고 평가했다. 상영회 직후 열린 졸리의 기자회견에서도 첫 질문은 “아카데미상 수상을 기대하고 있는가”였다. 졸리는 “오직 오페라 팬과 마리아 칼라스의 가족들만 생각하며 최선을 다했다”고 답했다. ‘마리아’가 그리스계 미국인 오페라 가수 칼라스(1923∼1977년)의 말년을 그린 전기영화","link":"https://m.entertain.naver.com/movie/article/020/0003584880","retrieved":1725037541157}]}