{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"사모님, 죄송합니다\" 금새록, 김정현과 로맨틱 입맞춤→진짜 연인됐다('다리미')","contents":"금새록이 김정현을 향한 자신의 감정을 인정했다. 28일 KBS 2TV ‘다리미 패밀리’에선 쌍방 감정을 공유하고 입맞춤을 나누는 다림(금새록 분)과 강주(김정현 분)의 모습이 그려졌다. 이날 지연(김혜은 분)은 강주가 없는 그의 옥탑방에서 빨래를 널고 있는 다림을 발견하곤 “너희 살림 차렸니? 동거해? 그런 사이 아니라며? 잘 키운 내 아들 넘보지 않겠다면서?”라며 분노를 표출했다. 이어 “너 네 수준 모르니? 왜 내 아들을 네 수준으로 끌어내려? 네가 여기 같이 있자고 한 거지? 내가 바보야!”라며 막말을 퍼부었다. 이 와중에 다림이 “사모님, 제발 1월 1일에 어디 가지 마시고 댁에 계셔주면 안 될까요?”라며 엉뚱하게 부탁을 하면 지연은 “이거 미친 거 아냐?”라며 성을 냈다. 죄송하다는 다림의 사과엔 “또 뭐가 죄송해. 내가 널 어떻게 믿니? 지금도 호박씨 까고 있잖아”라며 환장한 반응을 보였다. 지연은 강주에게도 “왜 아무나 만나고 그래. 걔 너한테 잘 보이려고 빨래도 하고","link":"https://m.entertain.naver.com/now/article/213/0001322283","retrieved":1735387998882},{"title":"전미도 \"가난 속에도 서로 배려...깊은 감동\" 케냐 봉사에 훈훈 연말","contents":"뮤지컬과 연극, 드라마 등 다양한 작품에서 탄탄한 연기력을 펼치며 대중의 사랑을 받고 있는 배우 전미도가 연말을 맞아 KBS 1TV 글로벌 나눔 다큐 '바다 건너 사랑 시즌3'을 통해 아프리카 케냐 아이들에게 따뜻한 온기를 전하고 돌아왔다. 전미도가 다녀온 케냐는 최근 큰 경제성장을 이루고 있지만, 아직도 빈곤율이 30%를 넘을 정도로 많은 국민이 어려운 형편에 처해있다. 전미도는 마사이족 언어로 ‘희망’을 뜻하는 ‘오실리기’ 지역을 방문했는데, 이름과 달리 절망 속에서 살아가는 아이들이 많은 곳이었다. 그녀는 그곳에서 아이들을 직접 만나 소통하며 위로의 메시지를 전했다. 전미도가 첫 번째로 만난 임마누엘(6·남)은 보호자 없이 혼자 지내는 소년이다. 아빠는 오래전 병으로 숨을 거뒀고, 엄마는 집을 나간 후 연락이 끊긴 상태다. 임마누엘은 유일한 보호자였던 할머니와 함께 지냈으나, 할머니마저 몸이 아파 3주 전 병원에 가신 뒤 현재는 소식을 알 수 없는 상황이다. 홀로 벽돌을 만드는","link":"https://m.entertain.naver.com/now/article/311/0001811145","retrieved":1735387998885},{"title":"'옥씨부인전' 임지연·추영우, 7년만에 재회…여전히 애틋한 눈빛으로 [TV 엿보기]","contents":"모두가 기다려온 임지연과 추영우의 대망의 재회가 성사된다. 28일 방송될 JTBC 토일드라마 ‘옥씨부인전’ 7회에서는 서로의 마음을 확인한 후 다시 각자의 길로 돌아갔던 옥태영(임지연 분)과 천승휘(추영우 분)가 7년 만에 다시 만날 예정이다. 양반댁 도련님 시절부터 전기수로 살아가고 있는 지금 이 순간까지도 늘 옥태영만을 가슴 속에 품고 살아왔던 천승휘는 그것이 혼자만의 감정이라고 생각했다. 그러나 옥태영 역시 매번 현실의 벽에 부딪혀 거절해 왔을 뿐 그를 향한 마음은 소중히 간직하고 있었다고 고백해 애절함을 최고조로 이끌었다. 그럼에도 천승휘는 옥태영이 현재 자신의 삶과 가족, 하고 있는 일들을 얼마나 소중히 여기는지 알기에 함께 떠나자는 말을 그만두고 옥태영의 행복을 빌며 또 한 번 뒤돌아섰다. 그로부터 7년이 흐른 어느 날, 옥태영은 천승휘를 구해달라며 갑작스레 찾아온 만석(이재원 분)의 부탁에 천승휘가 있는 곳으로 길을 나서게 됐다. 공개된 사진 속에는 그런 두 사람의 모습","link":"https://m.entertain.naver.com/now/article/119/0002908621","retrieved":1735387998887},{"title":"박수홍, 딸 바보 되더니 \"비혼주의야 가라…저출산 국가에 큰일하자\"","contents":"'딸 바보'가 된 방송인 박수홍이 결혼과 2세 출산을 독려했다. 28일 유튜브 채널 '박수홍 행복해다홍'에는 '생후 50일 재이'라는 제목의 영상이 게재됐다. 해당 영상에서 손헌수는 2세 출산을 앞둔 아내와 함께 박수홍 김다예 부부를 찾았다. 이에 박수홍은 손헌수 부부에게 육아 선배로서 여러 조언을 아끼지 않았다. 박수홍은 손헌수를 부둥켜안으며 \"비혼주의자였던 우리가 애 아빠가 되다니\"라며 \"이렇게 큰 기쁨을 모르고 죽을 뻔했다\"고 감격스러워한 뒤 자신의 아내와 손헌수의 아내를 향해 \"앞에 계신 두 여성분들에게 차렷 경례\"라며 감사 인사를 전했다. 또한 박수홍은 \"최선을 다해 육아를 돕겠다\"며 \"비혼주의야 가라\"라고 힘차게 외쳤다. 그러면서 \"저출산 국가에 큰일 하자\"고 강조한 뒤 손헌수의 아내에게 \"순산 순산\"이라며 응원한 뒤 \"그런데 (아이가) 잘 나올 것 같다, 컨디션이 너무 좋다, 내 모습을 보는 것 같다\"고 안심시켰다. 한편 박수홍은 23세 연하 김다예와 지난 2021년 7","link":"https://m.entertain.naver.com/now/article/421/0007991748","retrieved":1735387998892},{"title":"지드래곤, 쓴 약 먹고 일그러진 얼굴‥무대 위 카리스마 어디로","contents":"가수 지드래곤이 4차원 매력을 공개했다. 지난 12월 27일 지드래곤의 스태프가 관리하는 것으로 알려진 소셜미디어에는 지드래곤의 근황이 담긴 사진 여러 장이 게재됐다. 공개된 사진에는 지난 25일 오후 인천 영종도 인스파이어 아레나에서 열린 ‘2024 SBS 가요대전’ 출연을 준비하는 지드래곤의 모습이 담겼다. 지드래곤은 스케줄 차량에 탑승해 카리스마 넘치는 눈빛으로 카메라를 바라봤다. 화려한 의상을 입은 지드래곤은 꼼꼼하게 스타일링을 체크하며 무대를 준비하는 모습이다. 반대로 지드래곤의 소탈한 모습도 공개됐다. 빨간색 스트라이프 잠옷을 입은 지드래곤은 트리가 올려진 트리 앞에 서서 무장해제 웃음을 터트렸고, 쓴 약을 먹고 인상을 찌푸렸다. 민낯 상태로 침대에 걸터앉은 모습도 담겼다. 한편 지드래곤은 지난 10월 31일 7년 4개월 만에 발매한 신곡 ‘POWER’와 11월 22일 깜짝 발매한 신곡 ‘HOME SWEET HOME’으로 각종 음원차트 최상위권에 올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000937296","retrieved":1735387998893},{"title":"'3년 열애♥' 남창희, 9월 럭셔리 호텔 결혼→박나래 집서 피로연 '당황' (놀토)[종합]","contents":"'놀라운 토요일' 남창희가 핑크빛 분위기를 뽐냈다. 28일 방송한 tvN ‘놀라운 토요일’은 한해 친구 남창희, 키 친구 온유, 넉살 친구 카더가든이 출연한 14번째 친구 특집으로 꾸며졌다. 남창희는 \"한해 찐친이다. 한해와 오랜만에 본다. 여러가지가 있다. 이따 이야기하겠다\"라고 말했다. 온유는 새 앨범을, 카더가든은 유튜브를 홍보했지만 남창희는 \"지금 당장 홍보할 건 없다\"라며 정반대의 모습을 보여 웃음을 자아냈다. 붐은 \"날짜가 잡혔냐\"라고 물었다. 신동엽은 \"조세호에 이어서\"라며 결혼 소식을 기대했다. 남창희는 \"날짜요. 덥진 않겠죠\"라며 의미심장한 멘트를 던졌다. 그러면서도 \"하고는 싶다. 아직 구체적인 계획은 없다\"라며 선을 그었다. 신동엽이 \"그분도 너를 남자친구라고 생각하고 있냐\"라며 짓궂게 묻자 \"나도 그걸 확답을 못 받았다\"라며 너스레를 떨었다. 붐은 \"여자친구와 인사를 했는데 그렇게 생각하더라\"라며 대신 증언했다. 이후 원샷을 받은 피오는 '창희 형 결혼'이라는","link":"https://m.entertain.naver.com/now/article/311/0001811138","retrieved":1735387998895},{"title":"\"7년 동안 4조 8천억 원\" 인천국제공항 세계 최고의 활주로로? ('다큐 On')","contents":"'다큐' On'이 새롭게 단장한 인천국제공항을 소개한다. 28일 방송되는 KBS 1TV 시사교양 프로그램 '다큐 On'에서는 인천국제공항의 4번째 활주로 신설과 제2 여객터미널 확장 사업 완료로 새롭게 문을 연 모습을 조명한다. 인천국제공항은 기존에 운영 중인 3개의 활주로에 이어 4번째 활주로를 신설하고, 제2 여객터미널올 확장하는 사업을 마무리하며 새롭게 문을 열었다. 이로써 인천국제공항의 연간 여객 수용 능력은 7,700만 명에서 1억 600만 명으로 늘어날 전망이다. 처음 인천국제공항이 만들어질 당시 상황인 지난 1990년, 정부는 늘어나는 항공 수요를 감당하기 위해 인천국제공항을 새로 건설했다. 도심에서 가까우면서도 주변에 소음 피해가 없고, 기존의 김포공항과 연결이 용이한 곳을 찾아야 했다. 결국 찾아낸 곳은 긴 마루를 가진 섬 '영종도(永宗島)'와 용이 노니는 섬 '용유도(龍遊島)' 사이의 바다였다. 산과 구릉을 깎아 바다를 메우는 단군 이래 최대 공사가 시작되고, 인천","link":"https://m.entertain.naver.com/now/article/445/0000265861","retrieved":1735387998896},{"title":"\"임영웅의 아낌없는 배려에 감동♥\"…`순천영웅시대 웅사랑`, 이웃사랑 성금 446만원 기탁","contents":"가수 임영웅의 팬들이 연말 어려운 이웃을 위한 기부로 선한 영향력을 실천했다. '순천영웅시대 웅사랑'은 희망 2025 나눔캠페인에 동참해 이웃사랑 성금 446만원을 기탁했다고 28일 밝혔다. 전남사회복지공동모금회에 따르면 지난 24일 순천 루카스갤러리에서 진행된 전달식에는 김동극 전남 사랑의열매 사무처장 및 직원, 임영웅 팬클럽 회원들이 참석했다. 전달된 성금은 전남지역 돌봄 이웃을 위한 의료비, 생계비 등으로 사용될 예정이다. 순천영웅시대 웅사랑은 \"가수 임영웅이 팬들을 위해 아낌없이 배려하는 모습과 무명 때부터 묵묵히 선한 영향력을 전파하는 모습에 감명받았다\"라며 \"그의 행보를 언제 어디서나 응원하고 든든한 힘이 돼 주고자 꾸준히 기부에 동참하고 싶다\"라고 말했다. 김동극 전남 사랑의열매 사무처장은 \"6월에 이어 희망2025나눔캠페인에 동참해 주신 영웅시대 순천웅사랑 회원들의 나눔에 감사드린다\"라며 \"보내주신 성금은 가수 임영웅과 순천웅사랑의 선한 영향력이 전남 내 널리 전파될","link":"https://m.entertain.naver.com/now/article/029/0002925702","retrieved":1735387998899},{"title":"최은경, 8년 만에 퇴사했다 \"구체적인 계획은 없지만…쉼이 필요해\"('관리사무소')","contents":"아나운서 출신 방송인 최은경이 퇴사 소식을 알렸다. 27일 유튜브 채널 '최은경의 관리사무소'에는 \"저... 8년 만에 퇴사했어요. 아나운서 최은경의 퇴사 브이로그\"라는 제목의 영상이 올라왔다. 공개된 영상을 올리면서 최은경은 \"진짜 쉼표가 필요한 순간. 요즘 제 삶의 속도가 2.5배로 달리는 듯해서 뭔가 하나는 꼭 멈춤이 필요했다\"며 \"지금이 또 그때인가 보다. 고민이 많고 생각도 많고. 언젠가 (방송을 했던) 수요일을 일로 채워가겠지만 한동안은 수요일에 진짜 아무것도 안 할 거다\"라고 덧붙였다. 최은경은 8년 동안 진행했던 G사 홈쇼핑 마지막 방송을 준비하고 마무리하는 과정을 영상에 담았다. 그는 \"아침부터 고기 구워서 샌드위치 먹고 자축 파티를 했다. 끝이 꼭 슬플 것도 아니고 시작이 꼭 좋을 거라는 보장도 나쁠 것이라는 보장도 없기 때문에 나의 오늘을 기록해 보려고 한다\"고 얘기했다. 마지막 방송을 위해 모든 준비를 마친 최은경은 집으로 돌아와 \"수요일 딱 이 시간이 메이크업","link":"https://m.entertain.naver.com/now/article/312/0000694642","retrieved":1735387998900},{"title":"문가비 \"정우성에 결혼 요구한 적 없어…아이는 실수 아닌 선물\"","contents":"배우 정우성(51)과의 사이에서 혼외자를 얻은 모델 문가비(35)가 \"아이는 실수도, 실수로 인한 결과물도 아니다\"라는 입장을 밝혔다. 혼외자를 출산한 사실이 알려진 이후 문가비가 직접 입장을 밝힌 것은 이번이 처음이다. 문가비는 28일 개인 사회관계망서비스(SNS)를 통해 아이에 대한 수많은 억측과 추측성 보도가 쏟아져 나오고 있다며 \"모두를 위해 침묵의 길을 선택했지만 보호받지 못했고, 결국 아이를 지키기 위해 개인 SNS에 공개 글을 올리게 됐다\"고 운을 뗐다. 그는 우선 정우성과 정식으로 교제하지 않은 채 임신하게 됐고, 양육비를 목적으로 결혼을 요구했다는 의혹에 대해 반박했다. 문가비는 \"(정우성과) 2022년 한 모임에서 만난 이래 서로를 더 깊이 알아가며 좋은 만남을 이어왔고, 2023년의 마지막 날까지도 만남은 이어졌다\"며 \"2024년 1월 어느 날을 마지막으로 지금까지 아이 아버지라는 사람과 단 한 차례도 대면한 적이 없으며 저는 그 사람에게 임신을 이유로 결혼이나","link":"https://m.entertain.naver.com/now/article/001/0015129935","retrieved":1735387998901},{"title":"'김다예♥'박수홍, 54세 늦깎이 父 된 소감 \"비혼주의 가라…저출산 국가에 큰 일\" (행복해다홍)[종합]","contents":"박수홍이 딸을 얻은 기쁨을 전하며 예비 부모에 진심어린 조언을 건넸다. 28일 박수홍의 개인 유튜브 채널 '박수홍 행복해다홍'에는 '[박수홍 행복해다홍] 생후 50일 재이 | 터미타임 | 아기 옹알이 | 손헌수 삼촌 혜진 이모 | 용띠 아기 | 용띠 모임 | 육아 일상 |'라는 제목의 영상이 게시됐다. 이날 박수홍과 김다예는 곧 출산을 앞둔 손헌수 부부에게 육아 선배로서 조언을 아끼지 않았다. 김다예는 “육아는 하다 보면 자연스럽게 익숙해진다. 딱 일주일만 고단한 육아를 보내면 모두 마스터하게 된다”라며 현재 진행형인 본인의 경험담을 전해 시선을 끌었다. 평소 절친으로 유명한 박수홍과 손헌수는 만나자마자 뜨거운 포옹으로 반가움을 주고받았다. 박수홍은 “비혼주의자였던 우리가 아이 아빠가 되다니 이렇게 큰 기쁨을 모르고 죽을 뻔했다”라며 새삼스러움을 감추지 못했다. 두 사람은 각자의 아내를 향해 “고맙습니다. 최선을 다해서 육아를 돕겠습니다”라며 포부를 전했다. 박수홍은 “비혼주의야 가","link":"https://m.entertain.naver.com/now/article/311/0001811134","retrieved":1735387998902},{"title":"르세라핌 김채원, 직각 어깨 드러낸 과감 오프숄더룩","contents":"르세라핌 김채원이 미모를 뽐냈다. 김채원은 지난 12월 26일 자신의 소셜미디어에 사진 여러 장을 게재, 팬들에게 근황을 전했다. 공개된 사진에는 김채원이 지난 25일 오후 인천 영종도 인스파이어 아레나에서 열린 ‘2024 SBS 가요대전’ 행사에 참여한 모습이 담겼다. 김채원은 한쪽 허리를 드러낸 오프숄도 의상을 입고 시크한 분위기를 자아냈다. 직각으로 떨어지는 어깨가 감탄을 자아낸 가운데, 김채원은 다양한 포즈를 취하며 귀여운 매력까지 뽐냈다. 김채원이 소속된 르세라핌은 미니 4집 타이틀곡 ‘CRAZY’ 뮤직비디오가 지난 19일 유튜브 조회 수 1억 회를 돌파하는 등 꾸준한 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937295","retrieved":1735387998904},{"title":"\"기적처럼 '우리'에게 와준..\" 문가비, 첫돌 맞은 '정우성 子' 공개하며 침묵 깼다[이슈S]","contents":"문가비가 자신을 둘러싼 많은 이야기들 속에서 29일 동안 지켰던 침묵을 깼다. 문가비는 28일 개인 계정을 통해 장문의 글을 남기며 지난해 22일 낳은 아들, 그리고 아들의 아빠인 정우성에 대한 이야기를 정정하고, 시인했다. 이와 함께 게재한 사진에도 많은 눈길이 쏠린다. 사진 속 문가비는 첫돌을 맞은 아들과 함께 앉아 동화책을 읽어주고 있다. 이때 아들의 앙증맞은 손과 발이 귀여움을 폭발시키고 있다. 또한 '네가 태어난 날엔 곰도 춤을 추었지'라는 제목의 책 표지에는 \"너는 이 세상에 하나뿐이야. 더없이 멋지고 근사한 그날에 너는 기적처럼 우리에게 와 주었단다\"라는 문구가 새겨져 문가비의 마음을 대변했다. 이와 함께 문가비는 \"지난달 쉽지 않은 선택이었지만 지나온 날들을 마음속에서 털어버리고 한 아이의 엄마로 다시 일어서기 위해 용기를 냈고, 엄마로서 맞이하는 첫 생일인 22일 저를 응원해 주는 사람들과 닿을 수 없는 지인들에게 기쁜 소식을 전하고 싶었다\"고 말문을 열었다. 이어","link":"https://m.entertain.naver.com/now/article/477/0000527932","retrieved":1735387998905},{"title":"이정재, '셀럽 부부' 류현진♥배지현에 배려 넘치네…\"약속 시간까지 변경\"('살림남')","contents":"류현진이 아내와 딸을 위한 깜짝 이벤트를 펼친다. 28일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 류현진 가족의 이야기가 공개된다. 류현진은 앞서 '살림남'을 통해 야구선수의 모습뿐 아니라 그동안 볼 수 없었던 남편이자 아빠, 재단 이사장으로서 새로운 면모들을 보여줬다. 이날 류현진은 '이벤트 몬스터'로 변신해 가족들과 특별한 추억을 쌓는다. 류현진은 생애 첫 가족사진을 위해 6년 전 자신의 결혼식 사진을 촬영해 줬던 오중석을 찾는다. 오중석은 당일 배우 이정재의 촬영이 예정돼 있던 바, 류현진 가족을 위해 이정재의 배려로 약속 시간까지 변경해 가족사진을 촬영하며 남다른 인연을 자랑했다고 한다. 류현진은 사진 촬영 중 자녀들을 위한 깜짝 이벤트를 진행한다. 딸 혜성이가 좋아하는 '하츄핑' 캐릭터로 변신해 기대에 부푼 표정으로 등장한다. 핑크빛 아이템을 착용한 자칭 '현진핑' 류현진의 충격적인 비주얼에 아내 배지현은 물론 스튜디오에서 지켜본 이들까지 모","link":"https://m.entertain.naver.com/now/article/312/0000694641","retrieved":1735387998905},{"title":"남창희, 봄날의 새신랑 되나 \"9살 연하 여친과 내년 봄 결혼할 듯\"('놀토')","contents":"방송인 남창희가 ‘봄날의 새신랑’을 꿈꾼다며 결혼 계획을 전했다. 남창희는 9살 연하의 비연예인 여성과 교제 중이다. 28일 tvN ‘놀라운 토요일’에선 남창희, 온유, 카더가든이 게스트로 출연해 받아쓰기를 함께했다. 미모의 비연예인 연인과 1년째 교제 중인 남창희는 “좋은 소식 있나?” “날짜가 잡히진 않았나?” “절친 조세호에 이어서 가나?” 등의 질문세례에 “그때가 덥진 않을 것이다”며 넌지시 내년 봄 결혼 소식을 전했다. 그러면서도 “결혼을 하고는 싶은데 아직까지 구체적인 계획은 없다”라고 덧붙였다. “여자 친구 분도 너를 남자친구로 생각하고 있나?”라는 신동엽의 짓궂은 물음엔 “나도 아직 확답을 못 들었다”며 너스레를 떨었다. 이에 붐은 “내가 남창희의 여자 친구 분을 만났는데 그렇게 생각을 하시더라”고 대신 답하는 것으로 웃음을 자아냈다. 한편 남창희는 ‘놀토’ 출연만 다섯 번째인 ‘놀토’의 가족이다. 그러나 앞선 출연에서 남창희는 기억력이 좋기로 유명한 혜리의 기억에서","link":"https://m.entertain.naver.com/now/article/213/0001322281","retrieved":1735387998908},{"title":"이승철, 부산 공연 2시간 전 긴급 취소 “A형 독감 판정”[공식]","contents":"가수 이승철이 A형 독감으로 콘서트 당일 취소 결정을 내렸다. 이승철 소속사 LSC은 12월 28일 “12월 28일(토) 17시에 예정되었던 콘서트가 아티스트의 A형 독감 판정으로 인해 부득이하게 취소되었다”라고 공연 2시간 전 취소 소식을 전했다. 소속사는 “공연을 기다려주신 많은 팬 여러분께 심려를 끼쳐 드려 진심으로 사과의 말씀을 드린다”라고 변경된 공연 일정을 공지했다. 이날 오후 5시에 열릴 예정이었던 공연은 2025년 1월 4일 오후 5시로 미뤄졌다. 소속사는 “아티스트는 빠르게 회복하고 최고의 공연을 보여드리기 위해 노력하고 있다”라며 “공연 일정 변경에 대해 너그러운 양해 부탁드리며, 다시 한번 불편을 끼쳐드린 점 깊이 사과드린다”라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000937294","retrieved":1735387998910},{"title":"수학1타 정승제, 민우혁 비율에 홀딱 반해 “갖고 싶은 비주얼”(불후)","contents":"정승제가 민우혁의 비주얼에 감탄했다. 12월 28일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '2024 오 마이스타' 특집 2부로 꾸며졌다. 이날 정승제는 민우혁, 조형균의 무대에 감탄하면서 수학적 감상평을 남겨 시선을 끌었다. 이찬원이 \"수학적으로 접근할 수 있을까요\"라는 묻자 \"거울 속에 비친 나와 비율이 너무 다르다\"라고 이야기한 것. 정승제는 \"노래도 너무 잘하고 퍼포먼스도 너무 좋았는데 저 비율이 너무 갖고 싶다\"고 해 웃음을 안겼다. 그는 \"저런 비율로 살아보는 것도 참 좋겠다\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000937293","retrieved":1735387998911},{"title":"온유 \"키보다 형이라서 다행, 샤이니 아니었으면 못 친해질 듯\" (놀토)","contents":"'놀라운 토요일' 온유가 키와의 우정을 자랑했다. 28일 방송한 tvN ‘놀라운 토요일’은 한해 친구 남창희, 키 친구 온유, 넉살 친구 카더가든이 출연한 14번째 친구 특집으로 꾸며졌다. 온유는 \"1월 6일에 '위너'라는 제목으로 타이틀곡이 새로 나온다. 2025년에도 많은 분들과 만날 계획이다\"라며 근황을 밝혔다. 붐은 \"키보다 형이라서 다행이다라는 생각을 자주한다고\"라며 물었다. 넉살은 \"다 그렇게 생각할 걸\"이라며 공감했다. 온유는 \"그런 생각 정말 많이 했다. 내가 샤이니의 팀원이 아니었으면 친해지지 못할 거라는 생각을 살짝 했다. 어느 방면에서도 뒤지는 게 없는 친구이지 않나\"라고 설명했다. 키는 \"나도 맨날 형에게 그런다. 내가 동생이라 다행이라고 한다. 내가 형이었으면 너무 아찔하다고 한다\"라며 인정했다. 온유는 \"엄청 츤데레처럼 많이 챙겨준다. 홍보도 알아서 잘해줄 거라고 생각한다. 감사하다\"라며 믿음을 드러냈다. 사진= tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001811124","retrieved":1735387998913},{"title":"김성균 “열혈사제로 또 뵐 수 있길 기원합니다”","contents":"‘열혈사제2’ 김성균이 2024년 최고의 사이다 한 방을 선물했다. 김성균은 SBS 금토드라마 ‘열혈사제2’에서 구담경찰서 강력팀 형사 구대영 역을 맡아 유쾌한 에너지와 믿고 보는 연기로 마지막까지 활약해 눈길을 끌었다. 지난 27일 방송된 ‘열혈사제2’는 구대영(김성균 분)과 구담즈가 시원하게 남두헌(서현우 분), 김홍식(성준 분)을 처단하는 권선징악 결말로 통쾌함을 선사했다. 뻔하지 않은 신선함으로 전개를 풀어내며 역시 ‘열혈사제’라는 평을 이끌었다. 남두헌과 김홍식의 카르텔을 밝혀내기 위한 청문회는 쉽지 않았다. 구대영, 김해일(김남길 분), 박경선(이하늬 분)은 남두헌을 계속해서 압박했지만 그는 꿈쩍도 하지 않았고, 증인들 역시 남두헌의 협박에 입을 다물며 사실을 은폐했다. 실패로 돌아간 첫 번째 청문회와는 달리 두 번째 청문회는 성공적이었다. 구담즈는 우연히 확보한 꿀단지를 공개, 남두헌의 죄를 만천하에 드러냈고 청문회장 안으로 진입한 김홍식까지 멋지게 진압하며 악의 무리를","link":"https://m.entertain.naver.com/now/article/144/0001009516","retrieved":1735387998915},{"title":"'지금 거신 전화는' 유연석, 채수빈 납치범 박재윤 만난다 [TV 엿보기]","contents":"유연석이 찾아 헤매던 납치범 박재윤과 드디어 대면한다. 28일 방송하는 MBC 금토드라마 ‘지금 거신 전화는’ 10회에서는 백사언(유연석 분)이 홍희주(채수빈 분)를 납치했던 납치범(박재윤 분)을 마주해 참아왔던 울분을 터트린다. 앞서 사언과 희주는 서로를 향한 사랑을 확인하며 새 삶을 꿈꿨다. 하지만 납치범을 돕던 공범 ‘선생’의 정체가 사언의 최측근인 박도재(최우진 분)라는 사실이 드러나며 모두에게 충격을 안겼다. 이런 가운데, 오늘(28일) 사언과 납치범의 숨 막히는 대면이 예고됐다. 공개된 스틸에는 극한으로 대립하고 있는 사언과 희주, 납치범과 도재의 모습이 담겨 있어 일촉즉발 분위기를 보여준다. 이날 사언은 희주를 인질로 삼은 도재와 납치범의 연락을 받고 아내를 구하기 위해 곧장 낚시터로 향한다. 하지만 사언은 이내 눈앞에 닥친 믿을 수 없는 광경에 충격을 받는데. 스틸에는 피범벅인 채 정신을 잃은 도재의 모습이 포착돼 예사롭지 않은 일이 벌어졌음을 직감케 한다. 한편 희주","link":"https://m.entertain.naver.com/now/article/119/0002908617","retrieved":1735387998916},{"title":"문가비, 침묵 깼다 \"정우성에 임신으로 결혼 요구한 적 없어\"[전문]","contents":"모델 문가비가 아들의 친부인 정우성과의 무성한 소문에 대해 직접 입을 열었다. 문가비(왼쪽) 정우성(사진=이데일리DB) 28일 문가비는 자신의 사회관계망서비스(SNS)를 통해 “지난달 쉽지 않은 선택이었지만 지나온 날들을 마음속에서 털어버리고 한 아이의 엄마로 다시 일어서기 위해 용기를 냈고, 엄마로서 맞이하는 첫 생일인 22일 저를 응원해 주는 사람들과 닿을 수 없는 지인들에게 기쁜 소식을 전하고 싶었다”는 글을 게재했다. 문가비는 출산을 고백한 이유에 대해 “태어난 아이가 축복받기를 바랐던 것이 가장 큰 이유였고 훗날 아이에게 ‘엄마가 너를 이만큼 자랑하고 싶었어’라고 말해주고 싶었다”라고 설명했다. 문가비는 정우성과의 관계에 대해 확인되지 않은 이야기들이 확산돼 글을 올리게 됐다며 “저는 물론이고 태어난 아이에 대한 최소한의 배려조차 없이 써 내려간 억측만이 난무한 기사들 속에서 저와 그 사람에 대한 이야기는 완전히 왜곡됐다. 아이와의 첫 만남을 얼룩지게 만드는 모욕적이고 잔인","link":"https://m.entertain.naver.com/now/article/018/0005914761","retrieved":1735387998919},{"title":"'♥김지민' 김준호, 日서도 결혼 독촉 받았다..한국말로 \"빨리 결혼해\"('독박투어3')","contents":"'독박즈'가 일본 도쿄 시내 한복판에서 즉흥 팬미팅을 한다. 28일(오늘) 저녁 8시 20분 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 19회에서는 일본으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 이색 길거리 액티비티인 '스트리트 카트'를 타고 일본 시민들과 적극 소통하는 현장이 공개된다. 이날 '독박즈'는 유세윤이 강력 추천한 스트리트 카트 체험에 나선다. 간단한 교육을 받은 뒤 '독박투어' 단체티를 맞춰 입고 카트에 탄 '독박즈'는 \"우리 일본 사람들에게 '독박투어' 홍보 열심히 하자\"면서 의욕을 내뿜는다. 이후, 약 40분이 소요되는 시내 코스에 접어든 이들은 하라주쿠-오모테산도-시부야를 카트를 타고 달리면서 길거리 시민들의 쏟아지는 시선을 마음껏 즐긴다. 예상보다 빠른 스피드에 놀란 홍인규는 \"스트레스가 확 풀린다. 이거 부부끼리 타도 재밌겠는데?\"라며 즐거워 하고, 김준호는 \"날이면 날마다 오는 게 아닙니다~, '독박투어'","link":"https://m.entertain.naver.com/now/article/477/0000527930","retrieved":1735387998920},{"title":"진지희 비율 美쳤다, 필라테스로 만든 완벽 레깅스 자태","contents":"배우 진지희가 필라테스로 자기 관리하는 근황을 공개했다. 진지희는 지난 12월 27일 자신의 소셜미디어에 “오늘은 필테데이(필라테스 데이). 파워플레이트로 불태웠다”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 진지희는 레깅스를 입고 필라테스에 집중하고 있다. 유연성을 인증한 진지희는 여리여리하면서도 군살없이 탄탄한 몸매를 뽐냈다. 누리꾼들은 “빵꾸똥꾸 잘 컸다. 아이고 예뻐라”, “다리가 이렇게 길었어요?”, “비율 미쳤다” 등 반응을 보였다. 2003년 KBS 드라마 ‘노란손수건’으로 데뷔한 진지희는 지난 2009년 방송된 MBC 시트콤 ‘지붕 뚫고 하이킥’을 통해 ‘빵꾸똥꾸’라는 유행어를 탄생시키며 국민적인 사랑을 받았다. 한편 진지희는 SBS 드라마 ‘펜트하우스’ 시리즈, MBN ‘완벽한 결혼의 정석’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000937292","retrieved":1735387998921},{"title":"'사랑은 외나무다리에서 주지훈·정유미, 첫사랑→부부…마지막 관문 남았다 [TV 엿보기]","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 이병준에게 결혼을 선포하며 정면충돌한다. tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 지난 10화에서 윤지원(정유미 분)은 12년 전 옥상에서 자신의 목숨을 구해준 은인이 석지원(주지훈 분)임을 알게 되며 애틋한 설렘 지수를 끌어올렸다. 이후 윤지원은 ‘인생 최악의 악연’ 정수한(최대철 분)에 얽힌 트라우마를 이겨냈고, 윤재호(김갑수 분)에게 교제를 허락받으며 단단한 사랑을 이어갔다. 특히 극 말미 윤지원과 석지원은 첫사랑의 추억이 담긴 다락방에서 서로의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 11~12화 방송에 앞서 28일 석지원과 윤지원이 부부가 되는 마지막 관문이 담긴 스틸을 공개했다. 공개된 스틸 속 윤지원은 석지원의 아버","link":"https://m.entertain.naver.com/now/article/119/0002908615","retrieved":1735387998923},{"title":"팝핀현준, 고등학교도 안 다니고 문나이트行 “당돌하게 현진영 앞으로”(불후)","contents":"팝핀현준이 현진영과의 인연을 이야기했다. 12월 28일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '2024 오 마이스타' 특집 2부로 꾸며졌다. 이날 이찬원과 김준현은 현진영과 팝핀현준의 인연을 물었다. 팝핀현준은 \"고등학교 1학년 때 봤으니 30년 된 우정이다. 제가 진영이 형 소문을 듣고 문나이트를 직접 찾아갔다. 바라만 볼 수 밖에 없는 우상이었다\"라고 했다. 그러자 MZ 패널들은 \"나이트를 고등학교 때?\"라고 어리둥절한 반응을 보였다. 최정원은 \"그 문나이트가 춤을 추기 위해 가는 곳이었다. 제가 많이 다녀봐서 알아요. 음악을 사랑하는 춤꾼들의 성지. 콜라만 마실 수 있는 곳이었다\"라고 상황을 포장했다. 하지만 팝핀현준은 \"제가 그때 학교 안 다닐 때 였다\"라고 해 모두를 폭소케 했다. 그는 \"거기서 형을 만난 거다. 너 학생이 학교 안 가고 여기 왔어 그러길래. 형님도 학교 안 다니셨잖아요 그랬다. 당돌한 저를 잘 봐주시고 춤도 가르쳐주시고 그랬","link":"https://m.entertain.naver.com/now/article/609/0000937291","retrieved":1735387998924},{"title":"'트롯대전' 김희재, '남자답게'→'나는 남자다' 무대로 증명한 매혹·섹시 '트로트 킹'","contents":"가수 김희재가 옴므파탈 매력으로 '트롯대전'을 사로잡았다. 김희재는 지난 28일 방송된 SBS '2024 SBS 트롯대전'(이하 '트롯대전')에 출연, 치명적인 매력으로 트로트 팬심을 정조준했다. 이날 김희재는 먼저 '남자답게'로 무대에 올랐다. 올 블랙 스타일링으로 섹시한 매력을 강조한 김희재는 매혹적인 댄스와 목소리로 관객들의 폭발적인 호응을 이끌었다. 남다른 웨이브와 춤선, 빠져나올 수 없는 눈빛까지 장착한 김희재는 특유의 미성 보이스와 자신만의 독보적인 에너지가 담긴 댄스로 현장 분위기를 달궜다. 이어 '나는 남자다' 무대를 선보인 김희재는 더욱 강렬한 무대를 완성했다. 빠른 템포 위 야성적인 매력과 표정을 드러내는가 하면, 화려한 불꽃과 대형 깃발 등 다채로운 무대 연출로 완벽한 무대를 완성하기도 했다. 김희재는 오는 31일 단독 콘서트 '히어 위 고'(HEERE WE GO)를 개최한다.","link":"https://m.entertain.naver.com/now/article/477/0000527929","retrieved":1735387998926},{"title":"현진영 ‘불후’ 우승하고 와이프와 각서 썼다 “사랑하는 우리님과 일평생, 지켜라”","contents":"현진영이 '불후의 명곡' 우승 후기를 전했다. 12월 28일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '2024 오 마이스타' 특집 2부로 꾸며졌다. 이날 이찬원과 김준현은 현진영을 환영하면서 \"지난 '화려한 귀환' 특집 당시 우승을 하셨다\"며 우승 후기를 물었다. 당시 현진영은 '둥지'를 새롭게 해석해 트로피를 차지했다. 현진영은 \"집에서 너무 좋아하더라\"라더니 \"노랫말처럼 좀 살아라 그러더라\"라고 해 모두를 폭소케 했다. 방송에는 \"저 푸른 초원 위에 그림 같은 집을 짓고 사랑하는 우리 님과 일평생 살고 싶어\"라는 가사 자막이 더해졌다. 김준현이 \"예상치 못한 리액션이 나왔군요\"라고 하자, 현진영은 \"그래가지고 가사대로 살겠다고 각서 쓰고 그랬다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000937290","retrieved":1735387998927},{"title":"'1박 2일' 문세윤·조세호, 촬영도중 나란히 눈물…동갑내기 절친에게 무슨 일","contents":"'1박 2일' 문세윤과 조세호가 촬영 도중 갑작스러운 눈물을 보인다. 29일 방송되는 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 3년 만에 돌아온 혹한기 대비 캠프에 임하는 여섯 멤버의 이야기가 그려진다. 이날 '1박 2일' 팀은 극한 야생에서의 하룻밤을 버티는데 꼭 필요한 생존 물품 및 식량을 얻기 위해 처절한 사투를 벌인다. 멤버 전원의 협동심이 필요한 단체 미션에서는 서로의 몸을 부둥켜안은 채 눈물겹도록 끈끈한 팀워크를 발휘한다. 특히 처음으로 혹한기 대비 캠프를 경험하게 된 조세호는 촬영 도중 여러 번 눈물을 보인다. 이를 지켜보던 82년생 동갑내기 친구 문세윤은 \"너 오늘 왜 이렇게 많이 울어?\"라며 타박을 주면서도 자신 역시 흘러나오는 눈물을 멈출 수 없는 상황을 맞는다. 그런가 하면 이준은 영하 6도의 날씨에 계곡물 등목에 도전한다. 살을 에는 듯한 추위에도 상의를 탈의한 그는 비명과 함께 \"어우 차가워\"라고 약한 모습을 보이면서도 파이팅 있게","link":"https://m.entertain.naver.com/now/article/477/0000527927","retrieved":1735387998930},{"title":"'안현모와 이혼' 결혼사진 보관하고 있었다 \"1년 넘었는데…\"('김행복C')","contents":"라이머가 아직 결혼사진을 보관 중인 것이 공개되자 당황했다. 지난 25일 유튜브 채널 '김행복C 라이머'에는 \"행복은 김장을 타고\"라는 영상이 올라왔다. 공개된 영상에서 라이머는 마이티마우스, 주석과 함께 자신의 집에서 김장을 했다. 주석은 \"갑자기 웬 김장이냐\"고 물었고, 라이머는 \"대규모로는 안 해봤다. 김치는 만들어 봤다\"라고 답했다. 네 사람이 함께 만든 김치가 완성이 됐고, 라이머는 술잔을 꺼냈다. 술잔을 보고 주석은 \"술잔이 왜 하나 더 있냐. 누구 오시는 것 아닌가\"라고 의심했고, 마이티마우스도 \"여자친구 공개? 나오세요\"라고 일어나서 박수를 쳤다. 후배들이 부엌에 있는 문을 열며 \"여기 계셨네\"라고 장난을 치자, 라이머는 문을 다시 닫으면서 \"열지 마. 결혼사진 있어 여기\"라고 말해 웃음을 자아냈다. 문을 연 후배가 \"제가 괜히 문을 열어가지고\"라고 수습했다. 또한 라이머는 \"상추가 나를 보면서 얘기하는데 너무 짠하다\"라며 눈물을 흘렸고, 상추는 \"형이 아픔이 많고 고","link":"https://m.entertain.naver.com/now/article/312/0000694640","retrieved":1735387998931},{"title":"\"이렇게 추운날 갔냐\" 정영주→윤희석, '故이선균 1주기' 기억했다 '먹먹'[종합]","contents":"정영주가 고(故) 이선균 1주기를 기억했다. 배우 정영주는 이선균의 1주기였던 지난 27일, 개인 계정을 통해 \"동훈아 잘 있지? 이렇게 추운날 갔냐. 그래, 보고싶다!\"고 마음을 전했다. 앞서 정영주는 tvN 드라마 '나의 아저씨' 등에서 고 이선균과 연기 호흡을 맞추며 우정을 쌓았던 바, 1주기에 그를 기억하며 헛헛한 심경을 표현했다. 또한 배우 윤희석도 같은 날 개인 계정을 통해 경기도 광주에 위치한 이선균의 묘소를 찾은 모습을 공개했다. 그러면서 \"선균아. 같은 시간 속에서 함께 웃고 걸었는데 이제 넌 그 시간을 멈추고 별이 되었구나. 너는 여전히 최고로 아름답고 빛나는 순간으로 남아있고, 나는 주름과 새치와 늘어난 뱃살과 함께 흐르는 시간 속에서 너를 그리워하며 살아간다\"고 전했다. 이어 윤희석은 \"멈춘 시간은 소중한 추억이 되었고, 오늘도 그 기억 속에서 너를 만나고 1년이 지났지만, 그리움은 여전히 선명해\"라며 \"너의 삶은 진정 특별했고, 함께했던 순간들은 모두의 마음속","link":"https://m.entertain.naver.com/now/article/477/0000527926","retrieved":1735383739254},{"title":"'열애 중♥' 남창희, 결혼 날짜 언급했다 \"덥지는 않아\" (놀라운 토요일)","contents":"'놀라운 토요일' 남창희가 핑크빛 분위기를 뽐냈다. 28일 방송한 tvN ‘놀라운 토요일’은 한해 친구 남창희, 키 친구 온유, 넉살 친구 카더가든이 출연한 14번째 친구 특집으로 꾸며졌다. 남창희는 \"한해 찐친이다. 한해와 오랜만에 본다. 여러가지가 있다. 이따 이야기하겠다\"라고 말했다. 온유는 새 앨범을, 카더가든은 유튜브를 홍보했지만 남창희는 \"지금 당장 홍보할 건 없다\"라며 정반대의 모습을 보여 웃음을 자아냈다. 붐은 \"날짜가 잡혔냐\"라고 물었다. 신동엽은 \"조세호에 이어서\"라며 결혼 소식을 기대했다. 남창희는 \"날짜요. 덥진 않겠죠\"라며 의미심장한 멘트를 던졌다. 그러면서도 \"하고는 싶다. 아직 구체적인 계획은 없다\"라며 선을 그었다. 신동엽이 \"그분도 너를 남자친구라고 생각하고 있냐\"라며 짓궂게 묻자 \"나도 그걸 확답을 못 받았다\"라며 너스레를 떨었다. 붐은 \"여자친구와 인사를 했는데 그렇게 생각하더라\"라며 대신 증언했다. 사진= tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001811112","retrieved":1735383739257},{"title":"‘트롯대전’ 김희재, 치명적 옴므파탈","contents":"가수 김희재가 옴므파탈 매력으로 ‘트롯대전’을 휘어잡았다. 김희재는 지난 28일 오후 5시 20분 방송된 SBS ‘2024 SBS 트롯대전’(이하 ‘트롯대전’)에 출연, 치명적인 매력으로 트롯 팬심을 정조준했다. 이날 김희재는 먼저 ‘남자답게’로 무대에 올랐다. 올 블랙 스타일링으로 섹시한 매력을 강조한 김희재는 매혹적인 댄스와 목소리로 관객들의 폭발적인 호응을 이끌었다. 남다른 웨이브와 춤선, 빠져나올 수 없는 눈빛까지 장착한 김희재는 특유의 미성 보이스와 자신만의 독보적인 에너지가 담긴 댄스로 현장 분위기를 달궜다. 이어 ‘나는 남자다’ 무대를 선보인 김희재는 더욱 강렬한 무대를 완성했다. 빠른 템포 위 야성적인 매력과 표정을 드러내는가 하면, 화려한 불꽃과 대형 깃발 등 다채로운 무대 연출로 완벽한 무대를 완성하기도 했다. 한편, 김희재는 오는 31일 단독 콘서트 ‘HEERE WE GO’(히어 위 고)를 개최한다.","link":"https://m.entertain.naver.com/now/article/144/0001009515","retrieved":1735383739258},{"title":"\"경이로워\"…소향X안신애, 민우혁 올킬 저지하며 '최종 우승' (불후) [종합]","contents":"소향&amp;안신애가 '2024 오 마이 스타 특집' 2부 우승을 차지했다. 28일 방송된 KBS 2TV '불후의 명곡'(이하 '불후')에는 '2024 오 마이 스타 특집' 2부가 펼쳐졌다. 이날 최정원&amp;손승연이 1부 우승을 차지한 가운데, 민우혁&amp;조형균이 첫 번째 순서로 나섰다. 민우혁은 조형균을 칭찬하면서 '불후' 슈퍼루키 자리를 탐냈지만, 조형균은 \"안 떨렸는데, 이러니까 떨린다\"라며 긴장감을 드러냈다. 두 사람은 '새가 되어 날으리'로 압도적인 무대를 펼쳤다. 최정원은 \"민우혁 씨가 또 해냈다. 항상 콘셉트를 잘 잡는 것 같다. 형균이의 맑은 목소리까지, ('불후의 명곡')에 데뷔 잘한 것 같다\"고 칭찬했다. 먼데이키즈(이진성)는 \"새가 아니라 저승사자 같았다. 어둠 속에서 남은 팀들을 잡아가겠단 의지가 돋보였다\"고 밝혔다. 현진영은 \"이걸 본 순간 전의를 상실했다\"라며 \"비싼 조명 다 가져가고, 나도 저런 조명 쓰고 싶다. 집에 가고 싶다\"라며 자리에서 일어나기까지 해 웃음을 선사","link":"https://m.entertain.naver.com/now/article/213/0001322280","retrieved":1735383739258},{"title":"문가비 혼외자 스캔들 첫 심경 “정우성에 결혼 요구 NO, 子 출산 실수 아냐”[전문]","contents":"모델 문가비가 배우 정우성의 혼외자 논란 후 심경을 전했다. 문가비는 12월 28일 자신의 소셜미디어에 “지난달 쉽지 않은 선택이었지만 지나온 날들을 마음속에서 털어버리고 한 아이의 엄마로 다시 일어서기 위해 용기를 냈고, 엄마로서 맞이하는 첫 생일인 22일 저를 응원해 주는 사람들과 닿을 수 없는 지인들에게 기쁜 소식을 전하고 싶었습니다”라고 글을 남겼다. 문가비는 “태어난 아이가 축복받기를 바랐던 것이 가장 큰 이유였고 훗날 아이에게 ‘엄마가 너를 이만큼 자랑하고 싶었어’라고 말해주고 싶었습니다. 이후 저와 그 사람을 두고 수많은 기사들이 나오고 있는 가운데 사실이 아닌 내용을 담은 허위 기사 또는 당사자를 통하여 사실 여부에 대한 확인조차 거치지 않은 채 무자비하게 박제되는 기사와 댓글들, 이러한 상황에서 가장 크게 다치는 건 무방비 상태에 놓인 제 아이라는 생각이 들어 이를 바로잡고자 처음으로 정확한 저의 입장을 밝힙니다”라고 정우성과의 혼외자 논란을 언급했다. 문가비는 “저","link":"https://m.entertain.naver.com/now/article/609/0000937289","retrieved":1735383739260},{"title":"'39세' 주우재, 40대 진입 언급에 발끈 \"옆에서 온갖 호들갑 다 떨어\" (놀뭐)[종합]","contents":"​(엑스포츠뉴스 윤채현 기자) 40대를 목전에 둔 주우재가 주변인의 반응에 발끈했다. 28일 방송된 MBC '놀면 뭐하니?'에서는 2024년 연말을 맞아 멤버들이 함께 송년회를 즐기며, 새해 40대가 되는 주우재를 위한 즉흥적인 축하 이벤트가 펼쳐졌다. 이날 유재석과 김석훈, 김광규가 도착한 데 이어 주우재와 하하, 김종민이 송년회 장소를 방문했다. 나이대 별로 앉으라는 제작진의 요청에 주우재는 울컥한 표정을 짓더니 \"왜 갑자기 이런 프레임을 만드냐\"라며 항변했다. 침울해하는 주우재에 유재석은 \"40대는 한창이다\"라며 위로했다. 이어 연말을 맞아 각 멤버에게 궁금했던 질문 한 가지씩을 이야기 하던 중, 주우재에 '우재에게 묻는다. 40대는 어떠냐'라는 질문이 들어오자 주우재는 \"되어본 적이 없는데 어떻게 아냐\"라며 황당해했다. 이에 \"40대를 맞는 기분을 물어보는 것\"이라고 유재석이 정정하자 주우재는 \"실제로 받아들이기 힘들지는 않았다. 그런데 주변에서 힘들게 만든다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001811101","retrieved":1735383739260},{"title":"주우재, '40대 축하송'에 발끈 \"주변 호들갑에 힘들어\"[놀뭐][★밤TView]","contents":"'놀면 뭐하니?'에서 모델 출신 방송인 주우재가 발끈했다. 28일 방송된 MBC 예능 프로그램 '놀면 뭐하니?' 261회에서는 올 한해 '놀면 뭐하니?'를 빛내준 식구들과 연말 파티를 하는 멤버들의 모습이 공개됐다. 한 자리에 모인 '놀뭐 프렌즈'들은 제작진의 지시에 따라 40대와 50대로 나눠 착석했다. 내년 40대를 앞둔 주우재는 \"이런 프레임을 왜 만드는 거냐\"라며 불만을 표했고, 결국 주우재는 '예비 40대'를 위한 특별석에 따로 착석했다. 이날 사전에 서로에게 궁금한 질문들을 수합해 '연말 송년회 기념 Q&amp;A' 시간이 진행됐다. \"40대를 맞이하는데 어때요?\"라는 질문을 받은 주우재는 \"실제로 받아들이기 힘들지 않았다. 그런데 주변에서 힘들게 만들었다. 앞에서 호들갑이란 호들갑을 다 떨어가지고...\"라며 억울함을 표했다. 이를 듣고 있던 김석훈은 \"40대를 불혹이라고 하지 않냐. 불혹은 '혹하지 않는다'는 뜻이다. 그런데 절대 아니다. 늘 혹한다\"라고 조언했다. 김종민 역시","link":"https://m.entertain.naver.com/now/article/108/0003292658","retrieved":1735383739260},{"title":"현빈, '하얼빈' 200만 돌파에 '하트 뿅뿅' 비장한 인증샷 \"개봉 5일만 쾌거\"","contents":"현빈이 영화 '하얼빈' 200만 관객 돌파 축하를 인증하는 사진을 공개했다. 영화관입장권 통합전산망에 따르면 '하얼빈'은 28일 오후 5시 56분, 누적 관객수 200만 관객을 돌파했다. 이 같은 추이는 천만 영화인 '서울의 봄'(6일째 돌파) 보다 빠른 속도이자, '아바타: 물의 길'과 같은 속도다. 이에 출연 배우들은 200만 돌파 인증 영상을 통해 끈끈한 팀워크를 다시금 보여줬다. 먼저 현빈이 가방 속에서 무언가를 꺼냈고, \"'하얼빈' 200만 관객 여러분 감사합니다\"라는 메시지와 함께 배우, 감독이 모두 등장해 감사 인사를 전했다. 특히 현빈은 '하트 뿅뿅'을 배경으로 한 초근접샷에서 비장한 눈빛을 선보여 눈길을 끌었으며, 현재 타지에서 촬영 중인 배우 박정민 또한 200만 관객 돌파 감사 인증샷을 보냈다. 한편 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품으로, 절찬 상영 중이다.","link":"https://m.entertain.naver.com/now/article/477/0000527923","retrieved":1735383739260},{"title":"유재석, 환갑에 '자서전' 쓰나? \"60세까지 얼마 안 남아\" 씁쓸('놀뭐')[종합]","contents":"국민MC 유재석이 동갑내기 김석훈으로부터 ‘자서전’ 집필 제의를 받았다. 28일 MBC ‘놀면 뭐하니?’에선 김석훈 김광규가 게스트로 출연해 ‘땡스 투 놀뭐 프렌즈’를 함께했다. 이날 첫 프렌즈 김석훈을 픽업한 유재석은 고향인 수유동을 지나며 “여긴 내 구역이다. 내가 어릴 때 이사를 많이 다녔다. 초등학교 입학 후 이틀 만에 전학을 가고 그 학교에서 4학년까지 다니다가 새 학교가 생겨서 다시 전학을 가고, 그 다음엔 이사 때문에 다른 학교로 가는 식이었다. 그래도 적응은 잘했다”라고 어린 시절을 회상했다. 이 자리에서 김석훈은 최근 유재석이 13년 연속으로 한국 갤럽이 선정한 예능 방송인 및 코미디언 브랜드 평판 1위의 금자탑을 쌓은 점을 강조하며 “대단하다. 배우도 흥행작이 있지만 13년 연속으로 흥행하진 않는다. 얼마나 노력을 하면 그렇게 되는지 대단하다”라고 치켜세웠다. “환갑 됐을 때 자서전 한 편 쓰라”는 김석훈의 제안에 유재석은 “우리 환갑이 그렇게 머지않았다”며 너스레","link":"https://m.entertain.naver.com/now/article/213/0001322279","retrieved":1735383739261},{"title":"故 이선균 묘소 찾은 윤희석 “그리움은 여전히 선명해” 먹먹한 그리움","contents":"배우 윤희석이 고(故) 이선균을 추모했다. 윤희석은 지난 12월 27일 자신의 소셜미디어에 “선균아. 같은 시간 속에서 함께 웃고 걸었는데 이제 넌 그 시간을 멈추고 별이 되었구나. 너는 여전히 최고로 아름답고 빛나는 순간으로 남아있고 나는 주름과 새치와 늘어난 뱃살과 함께 흐르는 시간 속에서 너를 그리워하며 살아간다”라는 글을 남겼다. 윤희석은 이선균의 묘소를 찾은 사진을 공개하며 “멈춘 시간은 소중한 추억이 되었고 오늘도 그 기억 속에서 너를 만나고 1년이 지났지만, 그리움은 여전히 선명해. 너의 삶은 진정 특별했고, 함께했던 순간들은 모두의 마음속에 영원히 살아 있을 거야”라고 고인을 향한 그리움을 전했다. 윤희석은 “언젠가 다시 만날 때까지 그곳에서 편히 쉬길”이라고 덧붙였다. 한편 이선균은 지난 2023년 12월 27일 사망했다.","link":"https://m.entertain.naver.com/now/article/609/0000937288","retrieved":1735383739262},{"title":"미담 부자 김혜수, 반박불가 여신 미모‥이래서 갓혜수","contents":"배우 김혜수가 눈부신 미모를 뽐냈다. 김혜수는 12월 28일 자신의 소셜미디어에 사진 여러 장을 게재했다. 공개된 사진에는 김혜수의 일상 속 다양한 순간들이 담겼다. 김혜수는 차 안에서 큰 눈과 오뚝한 콧대, 도톰한 입술로 미모를 뽐내며 카메라를 바라보는가 하면 화장기 없는 얼굴로 누워 굴욕없는 비주얼을 인증했다. 54세라는 나이에도 주름 하나 없는 얼굴에 다양한 스타일을 모두 소화하는 패션 센스가 돋보인다. 김혜수는 내년 공개되는 디즈니+ 새 오리시널 시리즈 ‘트리거’에 출연한다. ‘트리거’는 탐사보도 프로그램을 무대로 검찰 경찰도 해결하지 못하는 사건들을 집요하게 추적하는 트리거 팀의 이야기를 그린다. 한편 지난 26일 KBS 2TV ‘박원숙의 같이 삽시다’에 출연한 홍진희는 “혜수가 한 3년 됐는데 한 달에 한 번 자기가 장을 봐서 음식을 나한테 보내준다. 한두 번도 아니고 나는 미안하니까 ‘혜수야, 이런 거 하지 마. 너 바쁘고 내가 미안해서 안 되겠어’라고 했더니 ‘이걸 해","link":"https://m.entertain.naver.com/now/article/609/0000937287","retrieved":1735383739264},{"title":"주우재 40대 맞이 축하…\"앞으로 계단 옆으로 내려가야해\"","contents":"'놀면 뭐하니?' 주우재가 멤버들에게 40세 축하 세례를 받았다. 28일 오후 6시 25분 방송된 MBC '놀면 뭐하니?에서는 멤버들끼리 시상식을 진행했다. 1986년생으로 내년에 세는 나이 40세가 되는 주우재를 향한 질문 중에는 \"40대는 어때요?\"도 있었다. 주우재는 \"실제로 40대를 받아들이기 힘들지는 않았다, 그런데 주변에서 호들갑을 너무 떨어서\"라며 주변에 대한 불만을 토로했다. 이에 김종민은 \"20대, 30대 넘어가는 건 아무렇지 않았다, 40대 딱 넘어가며 항상 하던 행동에서 다치기 시작했다\"라고 현실적인 조언을 덧붙였다. 하하도 \"계단 내려갈 때 세 칸, 네 칸 씩 뛰었는데 이제 옆으로 내려간다\"라고 말했다. 김광규는 여기에 덧붙여 \"50대는 뒤로 내려간다\"라고 절규하며 멤버들을 폭소케 했다. 멤버들은 주우재를 향해 40대 축하송을 부르며 주우재를 약 올렸다.","link":"https://m.entertain.naver.com/now/article/421/0007991721","retrieved":1735383739265},{"title":"주우재 “김광규 될 가능성 높아” 80세에 사랑 찾는 독거남 사주에 충격(놀뭐)","contents":"모델 출신 방송인 주우재가 독거남 사주에 충격받았다. 12월 28일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 261회에서는 김광규, 김석훈, 김종민, 딘딘과 함께하는 송년회가 열렸다. 이날 김광규는 역술가 박성준에게 사주를 봤다. 역술가는 김광규에게 \"전혁적인 독거남 사주라고 볼 수 있다\"며 \"내후년 성취할 에너지가 강하게 들어오는데 다만 여자는 안 들어온다. 여자가 들어오는 시기는 63, 64세의 가능성이 높다. 내후년에 미약하게 조금 있긴 한데 이 사주 자체가 여자가 숨어있는 사주. 잘 안 보인다\"고 말했다. 연애운이 가장 세게 들어올 때는 68세라고. 김광규는 이에 헛웃음을 짓더니 \"카메라 좀 꺼보라. 이거 깜짝 카메라냐\"며 깽판을 쳐 웃음을 자아냈다. 유재석은 결국 김광규를 끌어냈다. 내년 40세가 되는 주우재도 사주를 봤다. 이런 주우재에겐 청천벽력과 같은 사주풀이가 전해졌다. \"주우재 님은 김광규 님이 될 가능성이 높다\"는 것. 뜻밖의 평행이론에 주우재는 \"말","link":"https://m.entertain.naver.com/now/article/609/0000937286","retrieved":1735383739267},{"title":"김광규·김석훈, 20년 만에 재회 \"첫 질문이 머리 이야기\" 격분","contents":"'놀면 뭐하니?' 김광규가 김석훈과 20년 전 함께 한 작품활동을 이야기했다. 28일 오후 6시 25분 방송된 MBC '놀면 뭐하니?에서는 배우 김광규와 김석훈이 추억을 회상했다. 이날 김광규와 김석훈은 미션을 수행하기 위해 유재석이 운전하는 차로 이동하며 이야기를 나눴다. 김광규는 김석훈을 어색해하며 \"석훈이는 기억 못할 거야, 내가 단역 시절이라\"라며 이야기를 꺼냈다. 두 사람은 2004년 '폭풍 속으로'라는 드라마에 함께 출연했던 적이 있다. 김석훈은 이 작품에서 주연 김현준 역을, 김광규는 장 형사라는 단역을 각각 맡았다. 이에 김석훈은 불현듯 기억을 떠올리며 \"형님이 형사셨구나\"라고 말했다. 이어 김광규에게 탈모의 원인을 물으며 당황스러운 상황을 만들었다. 그러자 유재석은 \"둘이 20년 만에 만나서…\"라며 폭소를 터트렸고, 김광규는 \"20년 만에 만나 가지고 첫 질문이 머리 얘기네\"라며 허탈해했다.","link":"https://m.entertain.naver.com/now/article/421/0007991720","retrieved":1735383739272},{"title":"'11살 연하♥' 김종민, 내년 결혼 임박 \"사회=유재석, 이번 달 내로 날짜 결정\" (놀뭐)[종합]","contents":"​(엑스포츠뉴스 윤채현 기자) 김종민이 11세 연하 여자친구와의 정확한 결혼 일자가 곧 나올 예정이라고 밝혔다. 28일 방송된 MBC '놀면 뭐하니?'에서는 2024년 연말을 맞아 멤버들이 함께 송년회를 즐기며, 새해 40대가 되는 주우재를 위한 즉흥적인 축하 이벤트가 펼쳐졌다. 이날 송년회 장소에는 유재석과 김석훈, 김광규가 도착한 데 이어 하하와 주우재, 김종민이 참석했다. 김광규는 김종민을 보자마자 \"새신랑이네. 새신랑\"이라며 악수를 청했다. 자리를 잡고 앉은 김종민에 유재석은 \"종민이도 1년 동안 정말 많음 도움을 줬다\"라며 박수를 보냈다. 그러면서 \"좋은 일도 있지 않냐. 내년 몇 월인지 아직 안 정해졌냐\"라며 김종민의 결혼 일정에 대해 질문했다. 이에 김종민이 \"이번 달에 나온다\"라고 하자 김광규는 \"애가 나오냐\"라고 받아쳐 김종민을 당황하게 만들었다. \"(결혼) 날짜가\"라고 해명한 김종민에 유재석은 \"사회는 제가 본다. 수유리 동네 후배기도 해서\"라며 그를 향","link":"https://m.entertain.naver.com/now/article/311/0001811075","retrieved":1735383739273},{"title":"유재석, '11세 연하♥' 김종민 결혼식 사회 본다 \"수유리 후배 인연\"[놀뭐][별별TV]","contents":"'놀면 뭐하니?'에서 방송인 유재석이 김종민 결혼식 사회를 약속했다 28일 방송된 MBC 예능 프로그램 '놀면 뭐하니?' 261회에서는 올 한해 '놀면 뭐하니?'를 빛내준 식구들과 연말 파티를 하는 멤버들의 모습이 공개됐다. 한 자리에 모인 '놀뭐 프렌즈'들은 제작진의 지시에 따라 40대와 50대로 나눠 착석했다. 내년 40대를 앞둔 주우재는 \"이런 프레임을 왜 만드는 거냐\"라며 불만을 표했고, 결국 주우재는 '예비 40대'를 위한 특별석에 따로 착석했다. 유재석은 최근 결혼을 발표한 김종민에게 \"이제 곧 좋은 일 있지 않냐\"라며 \"(결혼식) 일정 안 정했냐\"라고 물었다. 이에 김종민은 \"이번 달에 나온다\"라며 결혼식 준비에 여념 없는 근황을 전했다 이어 유재석은 \"사회는 내가 본다. 수유리 동네 후배다\"라며 공식적으로 김종민 결혼식 사회를 약속했다. 이를 들은 김광규는 \"축가 내가 해줄까?\"라고 제안했다. 그러나 김종민은 1초의 망설임도 없이 \"아니요, 괜찮습니다\"라고 단호히 거절","link":"https://m.entertain.naver.com/now/article/108/0003292656","retrieved":1735383739274},{"title":"백종원 이름 건 100억원대 방송인데…\"망신 그만 당하고 종쳐라\" 파격선언('레미제라블')","contents":"‘백종원의 레미제라블’ 백종원이 분노를 쏟아낸다. 12월 28일 방송되는 ENA ‘백종원의 레미제라블’에서는 또 다른 탈락자가 발생하는 ‘돼지고기 미션’이 시작된다. 앞서 ‘바다 한상 만들기’ 팀 미션과 패자부활전 미션을 통해 살아남은 도전자들이 새롭게 마주한 미션에 어떤 반응을 보일지, 어떤 결과물을 내놓을지 주목된다. 무엇보다 백종원 대표가 ‘백종원의 레미제라블’ 프로그램 시작 후 가장 크게 분노하는 것으로 알려져 궁금증을 더한다. 이날 백종원 대표는 생존한 도전자들에게 ‘돼지고기 미션’을 공개한다. 이어 초대형 가마솥에 대용량의 돼지고기를 넣고 수육을 만들어 주며 도전자들을 독려한다. 물론 늘 그랬듯 단순히 먹고 즐기는 것이 아니라 그 안에 어떤 뜻이 담겼는지, 가장 중요한 것이 무엇인지 등을 꼼꼼히 설명한다. 하지만 백종원 대표가 자리를 떠나자 도전자들의 태도가 달라져 모두를 놀라게 한다. 웃음소리에 말장난이 가득한 현장. 도전자들이 보여준 최악의 태도는 여기서 멈추지 않는다","link":"https://m.entertain.naver.com/now/article/312/0000694638","retrieved":1735383739276},{"title":"신봉선 “정육점에서 코 수술했냐고” 코 성형 두 번 한 이유","contents":"신봉선이 두 번의 코 성형 수술 기억을 떠올렸다. 지난 12월 27일 신봉선의 채널에는 ‘기승전 남자 친구로 끝나는 신봉선의 2024년 돌아보기’라는 제목의 영상이 공개됐다. 영상에서 신봉선은 소셜미디어를 보다가 발견한 ‘2024년 한 해를 돌아보는 12월 일기’를 통해 올해를 돌아보는 계기가 됐다며 소개했다. 12월 1일 시작했을 때 기분에 대해 신봉선은 “우울했다. 전 특히나 계절을 굉장히 많이 탄다. 12월이 되면 정말로 한 해가 끝났구나라고 현타 오는 느낌이랄까. (하루) 해가 짧은게 너무 싫다. 아침에 일어나도 조금 어둡고 쓸쓸하고 춥고. 또 한살 먹는구나”라고 씁쓸해했다. 신봉선은 겨울이 되면 떠오르는 추억으로 코수술을 꼽았다. 신봉선은 “1999년 12월에 첫 코 수술을 했다. 그리고 2014년 겨울에 두 번째 코 수술을 했다. 지금 잘 살고 있다 그 코로”라고 말했다. 신봉선은 “1999년도의 코는 사람들에게 코 수술을 했다고 말하면 놀라곤 했다. ‘그게 한 코야’,","link":"https://m.entertain.naver.com/now/article/609/0000937285","retrieved":1735380775016},{"title":"'32세' 이세영, 데뷔 28년 만에 건물주 되려나…드라마→예능 종횡무진 활약","contents":"1997년 데뷔한 배우 이세영이 2025년도 열일 행보를 이어 나갈 예정이다. 이세영은 올 한해 드라마부터 예능, 광고와 화보까지 다채로운 분야에서 활약했다. 그는 현재 방송 중인 tvN 예능 '텐트 밖은 유럽 : 로맨틱 이탈리아'에서는 사랑스러운 '열정 막내'의 면면으로 시청자들의 흐뭇한 미소를 끌어내고 있다. 언니들을 위해 새벽부터 식사를 만들고 여행 중 만난 풍경에 순수하게 감동한 이세영의 찐 리액션은 안방극장에 훈훈함과 재미를 더하고 있다. 이세영은 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에서는 예능과는 정반대의 면면으로 시청자들의 눈시울을 붉게 만들었다. 그는 운명 같은 사랑이 끝나고 모든 것을 잊고 사는 '홍'이 준고(사카구치 켄타로 분)을 다시 만나 생기는 감정 변주를 탁월하게 연기했다. 특히 홍의 억제된 감정이 폭발하는 모습, 감정을 절제하면서 보여주는 아련한 눈빛은 보는 이들에게 공감을 불러 모으며 작품에 대한 호평을 견인해냈다. 예능과 드라마에서 서로 다른 모습으","link":"https://m.entertain.naver.com/now/article/312/0000694636","retrieved":1735380775016},{"title":"김광규, 김석훈과 20년만 어색한 재회 \"주인공 울렁증 있어…석훈이는 기억 못할 것\" (놀뭐)","contents":"​(엑스포츠뉴스 윤채현 기자) 20년 만에 만난 김광규와 김석훈이 과거를 회상했다. 28일 방송된 MBC '놀면 뭐하니?'에서는 2024년 연말을 맞아 멤버들이 함께 송년회를 즐기며, 새해 40대가 되는 주우재를 위한 즉흥적인 축하 이벤트가 펼쳐졌다. 이날 올 한 해를 빛내준 게스트를 모시러 간 유재석의 차에 가장 먼저 탑승한 것은 '쓰저씨' 배우 김석훈. 근황을 나누던 유재석이 다음 게스트가 배우 김광규임을 전하자 김석훈은 \"광규 형 만나러 가는 거냐\"라며 아는 체를 했다. 만난 적 있냐는 유재석의 말에 김석훈이 \"아주 오래 전에 만난 적 있다\"라고 하자 유재석은 \"그때 석훈이 네가 주인공 아니었냐. 광규 형은 주인공 울렁증이 있다\"라고 전했다. 이후 20년 만에 재회한 두 사람 사이 어색한 기류가 맴돌자 유재석은 \"석훈이도 어색해하는 거 오랜만에 본다\"라며 즐거워했다. 김광규는 \"석훈이는 기억 못할 거다. 20년 전에 만난 적 있다\"라며 과거 에피소드를 전했다. 이어","link":"https://m.entertain.naver.com/now/article/311/0001811065","retrieved":1735380775016},{"title":"웬디, 심사 중 벌떡 \"날 처음으로 기립하게 만들어\" [더 딴따라]","contents":"'더 딴따라'에서 웬디가 심사 중 벌떡 일어났다. 오는 29일 방송되는 KBS 2TV 예능 프로그램 '더 딴따라' 9회는 걸그룹 '골든걸스'의 멤버 인순이, 신효범, 박미경이 스페셜 마스터로 나서는 가운데 4라운드에 진출한 TOP 15 참가자가 연대별 미션으로 1:1:1 맞대결을 펼친다. 이날 닭이 되어가는 과정을 보여준 전무후무한 '닭 물아일체 댄스'와 첫사랑에 빠진 소녀의 모습 등을 보여준 안영빈이 세미파이널 진출을 앞두고 \"내가 1등이에요\"라며 자신만만하게 등수를 예견한다. 이 가운데 안영빈의 무대를 심사하던 웬디가 돌연 벌떡 일어난다고 해 궁금증을 자아낸다. 특히 웬디는 일어서서 \"날 처음으로 기립하게 만드네요\"라고 말한 후 한동안 말을 잇지 못했다는 후문. 그런가 하면 신효범은 \"방송 패널로 나와서 이런 걸 보다니\"라며 놀라워했고, 인순이는 \"연출력까지 모든 걸 지녔다\"며 오디션 프로그램에서는 좀처럼 볼 수 없는 무대 연출력을 지닌 안영빈의 발견에 기쁨을 드러낸다. 특히 박","link":"https://m.entertain.naver.com/now/article/108/0003292655","retrieved":1735380775016}]}