{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'쌈디 조카' 채채, 의류 모델로 미모 과시...걸그룹 아우라 여전하네","contents":"래퍼 쌈디의 조카인 채채가 '스파오 키즈' 모델로 데뷔했다. 5일, 이랜드월드의 키즈 SPA 브랜드 '스파오키즈'는 2024년 가을겨울(FW) 시즌 푸퍼 컬렉션을 공개했다. 이번 시즌 스파오키즈는 뛰어난 가성비로 인기를 얻은 스파오의 겨울 시즌 대표 상품 '푸퍼(Puffer)' 라인을 유아부터 초등학생까지 편안하게 착용할 수 있도록 한층 업그레이드한 가운데, 래퍼 사이먼 도미닉의 조카로 알려진 '채채'를 모델로 발탁해 시선이 모였다. 채채는 귀엽고 사랑스러운 이미지로 제품을 더욱 돋보이게 했다. 앞서 2021년, 채채는 래퍼이자 삼촌인 쌈디와 함께 MBC '나 혼자 산다'에 출연해 얼굴을 알렸다. 이날 쌈디는 채채와 함께 시간을 보내며 '조카 바보' 면모를 드러낸 바 있다. 특히 박나래는 채채를 보고 \"너무 예뻐서 아동 모델 시켜도 되겠다\"라고 감탄했고, 쌈디는 \"실제로 그런 제의가 많이 들어왔었다\"라고 밝혀 화제가 됐다. 같은 해 12월, 쌈디는 조카 채채와 함께 아이스크림 CF를","link":"https://m.entertain.naver.com/now/article/213/0001315579","retrieved":1730876941016},{"title":"‘교육사다리! 희망을 열다’ 공공 교육지원의 가치는?","contents":"교육격차로 인해 벌어지는 사회 양극화 속 지자체의 계층 간 교육격차를 해소하고 고질적인 사교육 문제를 해결하려는 노력이 공개된다. 오는 9일 오후 3시 방송되는 EBS1 특집 다큐멘터리 ‘교육사다리! 희망을 열다’는 가정환경, 지역적 요인 등으로 발생하는 교육격차를 해소하기 위한 각 지역의 노력을 담는다. 교육 양극화는 다양한 요인으로 발생한다. 학군에 따라 부동산 가격이 달라지고, 부모의 사회·경제적 지위가 높을수록 교육의 질이 높아지고 있다. 이것은 다시 자녀들의 직업, 소득 양극화로 이어져 대한민국 전체에 큰 영향을 미친다. 이러한 사회적 악순환을 막기 위해 각 지자체에서 그들의 상황에 맞는 다양한 교육지원을 하고 있다. 특히 인구가 많은 지역 중 하나인 서울시에서는 교육 사각지대에 놓인 학생을 대상으로 서울형 교육플랫폼을 3년 전부터 개발하여 지원하고 있다. 서울형 교육플랫폼은 공부하고 싶어도 할 수 없는, 교육 사각지대에 놓인 학생들을 위해 유명 인강과 1:1 온·오프라인","link":"https://m.entertain.naver.com/now/article/009/0005392033","retrieved":1730876941016},{"title":"‘솔로라서’, 2주 연속 시청률 초대박… 사강 솔로 라이프 공개된다","contents":"‘솔로라서’가 ‘솔로 언니’들의 솔직한 일상과 만감 교차 눈물로 시청률 상승세를 보였다. 5일 방송한 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 2회에서는 ‘극E 에너자이저’ 윤세아의 리얼한 솔로 라이프가 공개됐다. 또한 ‘제주살이 2년 차’ 채림은 초등학교 1학년인 8세 아들 민우와 방학을 맞아 둘만의 추억을 만드는 모습을 보여줘 웃음, 감동, 힐링을 안겼다. ‘솔로라서’ 2회는 가구 시청률 1.2%(이하 닐슨코리아 전국 기준 양사 합산 수치)로 첫 회보다 상승하는 쾌거를 얻었다. 온라인 반응과 화제성도 압도적이었다. ‘솔로라서’ 관련 뉴스가 네이버, 다음, 네이트 등 포털사이트 ‘가장 많이 본 뉴스’ 최상위권을 휩쓰는 것은 물론, 다음 ‘예능 TV 검색 순위’에서 4위를 차지한 것. 방송 후 시청자들은 “민우의 대견한 모습에 눈물이 났습니다”, “윤세아 씨의 반전 일상과, 유쾌한 리액션 보는 재미가 대박이었네요”, “윤세아 님 몸매가 예술인 이유를 제대로 알았네요. 성격","link":"https://m.entertain.naver.com/now/article/241/0003392955","retrieved":1730876941017},{"title":"‘1300억 사업가♥’ 박주미, 럭셔리한 사모님‥화사한 52세 동안 미모","contents":"배우 박주미가 패션 센스와 미모를 뽐냈다. 박주미는 11월 5일 자신의 소셜 계정에 여러 장의 사진을 게재했다. 사진 속엔 흰 블라우스에 롱 스커트를 입고 포즈를 취하고 있는 박주미의 모습이 담겨 있다. 골드 스트랩 하이힐에 D사 미니 백으로 포인트를 준 패션 센스가 감탄을 자아낸다. 우아하고 세련된 사모님 자태의 박주미는 1972년생 만 52세의 나이가 믿기지 않는 동안 미모 또한 뽐내 이목을 집중시킨다. 누리꾼들은 \"우아한 스타일 너무 예뻐요\", \"미인이세요\", \"우아미\" 등의 반응을 보였다. 한편 박주미는 지난 2001년 6개월 열애 끝에 피혁 가공 업체를 운영하는 비연예인과 결혼해 슬하에 두 아들을 두고 있다. 박주미의 남편이 운영 중인 업체는 연 매출이 1,300억 원에 달하는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000917854","retrieved":1730876941017},{"title":"틱톡 걸그룹 프로젝트 '타임 터너', 글로벌 라이브 돌입..8일 첫방","contents":"틱톡과 함께하는 특별한 걸그룹 프로젝트 '타임 터너(TIME TURNER)'가 드디어 베일을 벗는다. 피아이코퍼레이션에 따르면 국내 최초의 걸그룹 서바이벌 라이브쇼 '타임 터너'가 오는 8일 글로벌 숏폼 동영상 플랫폼 틱톡에서 첫 방송을 시작한다. '타임 터너'는 무한한 가능성의 시공간 'P-314'에서 꿈을 이룰 시간 여행자를 찾는 여정을 그리는 걸그룹 라이브 서바이벌 오디션이다. '타임 터너'는 론칭 선언 이후 글로벌 참가자들의 지원을 받아왔다. 총 2000명의 끼가 넘치는 크리에이터들이 '타임 터너'의 문을 두드리며 프로그램을 향한 열띤 관심을 증명한 바 있다. 한국은 물론 미국, 프랑스, 중국, 인도네시아, 말레이시아 등 다양한 국적의 총 18인이 '타임 터너'의 참가 자격을 획득했다. 그리고 이들은 오는 22일까지 틱톡 라이브를 통해 글로벌 시청자들을 만난다. '타임 터너'의 우승은 틱톡 라이브 글로벌 시청자 투표로 결정되며, 그 주인공들은 특별한 시간여행과 함께 새로운 음","link":"https://m.entertain.naver.com/now/article/108/0003280160","retrieved":1730876941023},{"title":"이병헌, 더 센거 없나요? 홍초와의 싸움에서 이긴 이병헌 [뉴스엔TV]","contents":"11월 6일 오후 서울시 영등포구 여의도 CGV여의도에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 이날 행사에는 주연상 수상자인 이병헌(콘크리트 유토피아), 정유미(잠)을 비롯해 조연상을 받은 조인성(밀수), 전여빈(거미집), 신인상을 받은 고민시(밀수)가 참석했다. 한편 제45회 청룡영화상은 오는 11월 29일 여의도 KBS홀에서 개최되며 KBS2 TV를 통해 생중계된다. #이병헌 #정유미 #조인성 #전여빈 #고민시 #청룡영화상 #핸드프린팅 #BlueDragonFilmAwards #BFA","link":"https://m.entertain.naver.com/now/article/609/0000917853","retrieved":1730876941023},{"title":"[공식] '45세' 이지훈, 가정주부 됐다…'바니와 오빠들' 노정의 아빠役 캐스팅","contents":"1979년생 배우 이지훈이 살림 만렙의 가정주부가 된다 이지훈이 MBC 새 드라마 '바니와 오빠들'에서 '바니' 반희진(노정의 분)의 아빠 반영민 역에 캐스팅됐다. 그는 요리사 뺨치는 요리 실력은 물론이고 집안일까지 못 하는 게 없어 가사 고수로 불리며 주위 주부들의 경쟁심까지 불태우는 인물로 시청자들을 찾아갈 예정이다. '바니와 오빠들'은 흑역사로 남아버린 첫 연애 이후, 갑자기 다가온 매력적인 남자들과 엮이게 된 바니의 남친 찾기 로맨스. 누적 1억 7000만 조회수를 기록한 동명의 카카오웹툰이 원작이다. 이지훈이 맡은 '반영민'은 딸 '바니'와는 둘도 없는 친구 사이. 첫 연애에 대차게 실패한 딸 주변에 각양각색 매력을 가진 남자들이 나타나자 벌써 딸을 보낼 생각에 눈물이 앞을 가리는 딸바보 아빠다. 서로를 끔찍이 사랑하는 붕어빵 부녀로 극에 재미를 더할 예정. 스크린과 브라운관을 종횡무진 오가며 필모그래피를 쌓는 이지훈은 4월 개봉한 범죄도시 4에 출연, 마석도(마동석 분)의","link":"https://m.entertain.naver.com/now/article/312/0000687965","retrieved":1730876941028},{"title":"'하객 논란' 조세호, 오늘(6일) 입 연다…'유퀴즈'서 결혼식 사건 해명","contents":"'유 퀴즈 온 더 블럭'에서 ‘Magic’ 특집이 펼쳐진다. 6일 방송되는 ‘유 퀴즈 온 더 블럭’ 268회에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수와 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연한다. 신혼여행을 마치고 복귀한 조세호는 방송 처음으로 결혼식 후기와 함께 SNS를 뜨겁게 달군 신혼여행 비하인드를 공개한다. 특히 결혼식에서 아내와의 까치발 키스로 화제를 모았던 조세호가 이날 방송에서 아내의 키를 둘러싼 소문을 비롯해 결혼식 국수 사건도 해명에 나선다고 해 궁금증을 치솟게 한다. 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수가 ‘유 퀴즈’를 찾는다. 60년간 풀지 못한 생명과학 난제를 해결한 김재경 교수는 매일이 다른 수면량부터 수학으로 계산한 수명까지 다채로운 이야기로 시선을 사로잡는다. ‘수학계 노벨상' 필즈상을 수상한 허준이 교수와의 에피소드부터 수학 유전자를 이어받은 수학자 가문의 숨겨","link":"https://m.entertain.naver.com/now/article/312/0000687964","retrieved":1730876941028},{"title":"김보미 임신 27주 D라인 공개 “살쪄 나온 배 느낌, 6㎏ 쪘다”","contents":"김보미가 임신 27주 근황을 공개했다. 배우 김보미는 11월 5일 자신의 인스타그램에 \"임신 27주. 저번 23주 때 배랑은 너무 차이가 나는.. 그냥 내가 살이 쪄서 나온 배 느낌인데요? 저 +6키로 쪘거든요! 밥 먹기 전 애사비 한 잔! 간식 땡길 때 과자 대신 먹태! 너네 둘 아니엇음..난 이미.. 입덧 먹덧 둘 다 하는 임산부! 애사비랑 먹태 강추입니다\"는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 핑크색 민소매 티셔츠를 위로 올려 볼록한 D라인을 인증하고 있는 김보미의 모습이 담겼다. 임산부임에도 불구, 배를 제외하고는 그 누구보다 날씬한 자태로 시선을 집중시킨다. 한편 김보미는 2020년 6월 발레무용가 윤전일과 결혼했다. 이들 부부는 그해 12월 3일 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000917852","retrieved":1730876941030},{"title":"지진희, 최불암 열혈팬이었네 “수사반장 매주 시청”(한국인의 밥상)","contents":"배우 지진희가 배우 최불암의 열혈 팬임을 고백했다. 11월 7일 KBS 1TV ‘한국인의 밥상’에서 오랜 세월에 걸쳐 눈물겹게 지켜온 토종 밥상을 찾아 떠나는 지진희의 미각 여정이 펼쳐진다. 이날 14년 만에 첫 휴가를 떠난 최불암을 대신해 스페셜 내레이터로 참여한 지진희는 “어릴 때 수사반장을 매주 빼놓지 않고 봤다”고 오래된 팬임을 밝혔다. 지진희는 “최불암 선생님을 직접 만난 적은 없고 지나가면서 한번 뵀던 것 같다”고 아쉬워했다. 이어 “어릴 때 뛰어가다가 ‘수사반장’ 촬영 중이던 고 조경환 선생님의 배에 부딪친 적은 있다”고 ‘수사반장’에 얽힌 추억담을 털어놨다. 연기자로서 또 한 명의 시청자로서도 목소리를 듣기만 해도 추억과 향수를 불러일으키는 최불암에 대한 남다른 존경심을 드러낸 지진희는 녹음 내내 딕션과 감정까지 완벽한 내레이션으로 스태프들의 감탄을 자아냈다는 후문. 녹음을 마친 뒤 제작진이 “먼저 리딩을 해오신 티가 난다. 준비를 많이 하고 오신 것 같다”고 하자 지","link":"https://m.entertain.naver.com/now/article/609/0000917851","retrieved":1730876941030},{"title":"'차세대 홍석천' 김똘똘, 군 시절 추던 '티아라 춤'으로 끼 발산(라디오스타)","contents":"유튜버 김똘똘이 MBC 예능 프로그램 '라디오스타'에 첫 출연한다. 6일 방송되는 '라디오스타'에는 여에스더, 이동진, 김소현, 김똘똘이 출연해 '캐치! 똑똑핑' 특집으로 꾸며진다. 김똘똘은 8년 전 커밍아웃한 게이 유튜버. 최근 홍석천의 유튜브 채널에 등장해 폭발적인 반응을 얻으며 새로운 '대세 게이'로 떠오르고 있다. 첫 출연에 나선 김똘똘은 특유의 유머와 개성을 앞세워 출연진들을 사로잡았다. 그는 방송 준비를 하며 홍석천에게 조언을 구했다며 홍석천이 자신을 견제하는 듯한 멘트를 전해 웃음을 자아냈다. 이어 그는 홍석천과 이상형이 자주 겹친다며 자신만의 개성과 차별점을 언급해 스튜디오 분위기를 한층 밝게 만들었다. 김똘똘의 고교 시절 사진도 이날 방송에서 처음 공개된다. 그는 고등학교 당시 '외고 4대 천왕'으로 불리며 인기를 끌었던 경험을 이야기해 예전과 다른 모습에 출연진들의 놀라움을 샀다. 학창 시절 뜻하지 않게 '아웃팅'을 겪었다는 사연도 공개하며 커밍아웃 과정을 진솔하게","link":"https://m.entertain.naver.com/now/article/076/0004213292","retrieved":1730876941031},{"title":"1억 빚투 논란 이영숙, ‘흑백요리사’ 출연료 가압류","contents":"이영숙 셰프의 '흑백요리사' 출연료가 압류된 것으로 알려졌다. 대전지방법원 논산지원은 최근 채권자 A씨 측이 이영숙 나경버섯농가 대표 출연료에 대해 넷플릭스 '흑백요리사'의 제작사를 상대로 청구한 채권 압류 및 추심 명령 신청을 받아들였다. 이영숙 대표는 지난 2010년 4월 차용증을 작성하고 A씨에게 1억원을 빌렸다. A씨는 차용증상 만기일 안에 돈을 받지 못한 채 사망했고 A씨의 유가족이 유품 정리 중 차용증을 발견, 이영숙 대표에게 연락했으나 돈을 받지 못했다. A씨 측은 민사소송을 진행해 승소했으나 이영숙 대표 측은 돈을 갚지 않았고 A씨 유족이 이영숙 대표 측 땅에 가압류를 걸어 극히 일부만 돌려받았다. 이영숙 대표는 '한식대첩' 우승 상금 1억원을 받은 후에도 빚을 갚지 않은 것으로 알려졌다. 이영숙 대표는 최근 넷플릭스 예능 '흑백요리사'에 백수저 셰프로 출연해 다시 주목 받았으나 뒤늦게 알려진 채무 불이행 논란으로 대중의 질타를 받고 있다. 이영숙 대표 측은 이에 대해","link":"https://m.entertain.naver.com/now/article/609/0000917850","retrieved":1730876941033},{"title":"'아는 형님' 수능 특집 온다..이장원·미미미누→김유연 출격","contents":"이장원, 미미미누, 허성범, 김유연이 형님들과 만난다. 6일 JTBC는 '수능특집'을 맞아 페퍼톤스 이장원, 미미미누(김민우), 허성범, 트리플에스 김유연이 '아는 형님'에 출연한다고 밝혔다. 이날 '아는 형님'을 처음 찾은 4인방은 치열했던 수험생활 에피소드는 물론, 본인들의 팁까지 전수하며 입시로 지친 수험생들에게 즐거움과 위로를 선사할 예정이다. 특히 이날 현장에서는 '수리 영역' 문제를 직접 풀이하는 시간을 가진다. 공과대학과 과학교육과 출신, 입시의 달인이 한자리에 모인 만큼 이들의 철저한 자존심 대결이 펼쳐질 것으로 예상돼 더욱 궁금증을 자극한다. 이장원, 미미미누, 허성범, 김유연이 출연하는 '아는 형님' 수능특집 편은 오는 16일 오후 8시 50분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003280158","retrieved":1730876941035},{"title":"방통위 \"지역방송 콘텐츠 세계 시장 진출 적극 지원\"","contents":"지역방송 콘텐츠 교류협력 행사…대만 등 4개국 방송 관계자 참여 방송통신위원회는 6일 서울 강서구 골든서울호텔에서 지역 방송의 해외 진출 확대를 목표로 '제3회 지역방송 콘텐츠 교류협력 행사'를 열었다고 밝혔다. 이 행사는 지역방송사가 제작한 우수 프로그램의 세계 시장 진출과 지역-해외 방송사의 공동 콘텐츠 제작 등 협업을 추진할 목적으로 마련됐으며 국내 20개 지역방송사와 대만, 베트남, 영국, 일본 10개 방송사 관계사가 참여했다. 김태규 방통위원장 직무대행은 \"이 행사를 통해 세계 유수 방송사와 국내의 콘텐츠 공동 제작과 유통 교류가 더욱 활성화되기를 기대한다\"며 \"방통위는 앞으로도 지역방송의 해외 진출을 지원하기 위해 적극 노력하겠다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/001/0015029739","retrieved":1730876941037},{"title":"이지훈♥아야네 3개월 딸이 이렇게 순둥이라니 “울다가도 찬양 소리에 평온”","contents":"이지훈이 딸 루희의 남다른 근황을 공개했다. 가수 겸 배우 이지훈은 11월 5일 자신의 인스타그램에 \"우리 루희는 태중에 있을 때부터 말씀과 기도 찬양을 함께 했어요. 그런 덕인지 지금 이렇게 순하디 순한 아이랍니다. 온 가족이 찬양으로 양육하니 울다가도 찬양 소리에 평온해지고 부모의 잘함도 아닌 주님 은혜입니다. 감사합니다. 건강히 자라줘서 고마워 루희야\"라는 글과 함께 여러 개의 동영상을 게재했다. 공개된 영상에는 순한 아기 루희의 모습이 담겼다. 루희는 혼자 잠이 들고 잠에서 깬 뒤에도 웃고 얌전히 바운서를 타는 등 평온한 모습이다. 할머니, 고모, 사촌오빠 등이 루희를 보듬거나 성경을 낭독해주는 모습도 담겼다. 무엇보다 루희는 태어난지 3개월 밖에 되지 않았음에도 엄마 아빠를 닮은 완성형 미모로 감탄을 자아낸다. 한편 이지훈은 14세 연하 일본인 한국어 통번역사 아야네와 지난 2021년 11월 결혼해 화제를 모았다. 이후 아야네는 시험관 시술에 임신에 성공해 지난 7월, 결혼","link":"https://m.entertain.naver.com/now/article/609/0000917849","retrieved":1730876941039},{"title":"송승헌, 친분 없던 조세호 결혼힉 참석 이유에 유재석 폭소 (유퀴즈)","contents":"6일 방송되는 tvN ‘유 퀴즈 온 더 블럭’에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수와 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연한다. 신혼여행을 마치고 복귀한 조세호는 방송 처음으로 결혼식 후기와 함께 SNS를 뜨겁게 달군 신혼여행 비하인드를 공개한다. 특히 결혼식에서 아내와의 까치발 키스로 화제를 모았던 조세호가 이날 방송에서 아내의 키를 둘러싼 소문을 비롯해 결혼식 국수 사건(?)도 해명에 나선다고 해 궁금증을 치솟게 한다. 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수가 ‘유 퀴즈’를 찾는다. 60년간 풀지 못한 생명과학 난제를 해결한 김재경 교수는 매일이 다른 수면량부터 수학으로 계산한 수명까지 다채로운 이야기로 시선을 사로잡는다. ‘수학계 노벨상‘ 필즈상을 수상한 허준이 교수와의 에피소드부터 수학 유전자를 이어받은 수학자 가문의 숨겨진 일화 역시 흥미를 선사한다. 약 복용, 질병 치료에도","link":"https://m.entertain.naver.com/now/article/057/0001851906","retrieved":1730876941045},{"title":"'솔로라서' 채림 \"아들, 전 남편과 7년만 재회…내 아픔 접어둬\"","contents":"‘솔로라서’ 배우 채림이 이혼 후 근황을 전했다. 지난 5일 방송한 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 2회에서는 윤세아의 리얼한 솔로 라이프가 공개됐다. 또한 ‘제주살이 2년 차’ 채림은 초등학교 1학년인 8세 아들 민우와 방학을 맞아 둘만의 추억을 만드는 모습을 보여줘 웃음, 감동, 힐링을 안겼다. 이날 스튜디오에는 MC 신동엽과 황정음이 자리한 가운데, 새로운 ‘솔로 언니’ 윤세아가 첫 등장했다. 취미 부자라는 윤세아는 태권도를 배우는 모습으로 눈길을 끌었다. 윤세아는 초록띠 승급 심사에서 합격한 뒤 “승급 심사를 앞두고 며칠간 잠을 못 잤는데, 너무 기쁘다. 모든 영광을 관장님께 돌리겠다”며 눈물의 소감을 밝혔다. 윤세아에 이어 채림의 일상도 공개됐다. 채림은 아들의 방학맞이 첫 해외여행지로 중국을 언급하며 “아빠한테 중국 여행 시켜 달라고 하자”라고 제안했다. 이에 민우는 “아빠는 왜 중국 사람이야? 원래 나랑 같이 살지 않았어?”라고 질문했다. 이를 스튜디","link":"https://m.entertain.naver.com/now/article/018/0005878682","retrieved":1730876941046},{"title":"전국구 사람찾기…'탐비', 1968년생 박인구 씨 어머니 찾는다","contents":"'탐정들의 영업비밀'이 '1968년생 박인구 씨의 어머니 김소○ 씨'에 대한 제보를 독려했다. 4일 방송된 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 탐정들의 실제 사건 추적기를 보여주는 '탐정24시' 코너에서 시청자들에게 도움을 요청했다. 방송 중간에 \"1968년생 박인구 씨의 어머니 김소○ 씨를 찾는다\"는 내용과 흑백사진 속 다정하게 안고 있는 모자의 사진이 삽입돼 눈길을 끌었다. 김소○ 씨를 찾을 단서로는 1940년생으로 추정되며 대구광역시 서구 비산동에서 출생해 '김현주'라는 예명을 사용했다. 또, 김소○ 씨의 형부인 손덕○ 씨는 부산광역시 중구 동광동에서 '부류양화점' 또는 '부류화점'이라는 신발가게를 운영했다는 단서를 남겼다. 데프콘은 \"알고 계시다면 탐정들의 영업비밀에 연락 부탁드린다\"며 간곡히 요청했다. '탐정 24시' 코너는 실제 탐정들이 시청자들의 사연을 제보받아 많은 사건을 해결해 왔다. '제2의 전청조'라 불린 50억 상당의 혼인빙자 사기꾼 추적부터","link":"https://m.entertain.naver.com/now/article/311/0001792340","retrieved":1730876941049},{"title":"‘슈돌’ 정미애 아들 “母 설암 치사율 찾아보고 무서웠다”","contents":"‘설암 3기’를 회복중인 트로트 가수 정미애의 첫째 아들 17살 재운이 속마음을 고백한다. 6일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 547회는 ‘너의 세상은 온통 아름다울 거야’ 편으로 최지우, 안영미와 슈퍼맨 김준호, 정미애, 박수홍, 딘딘이 함께한다. 지난 방송에서 트로트 가수 정미애는 ‘설암 3기’를 회복 중에도 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우를 책임지는 슈퍼맘의 면모로 응원을 자아냈다. 이 가운데 정미애가 일과 육아를 다 잡은 ‘슈퍼맘’의 위력을 보여준다. ‘설암 3기’를 회복 중인 정미애는 자신의 곁을 든든하게 지키는 첫째 아들 재운과 치과에 방문해 꾸준한 설암 추적 검사를 받는다. 이 가운데 재운이 처음 정미애의 설암 소식을 들었던 15살 당시의 심정을 털어놓아 시선을 사로잡는다. 재운은 “안 믿겼다. 심해지면 치사율이 3~40%까지 올라간다고 해서 무서웠다”라며 숨겨왔던 속마음을 드러낸다. 정미애는 내색하지 않았던 속 깊은 장","link":"https://m.entertain.naver.com/now/article/009/0005392006","retrieved":1730876941051},{"title":"김지민, ♥김준호 눈치 안 보는 입담 “연애 경험? 나도 깔게” (김창옥쇼)","contents":"코미디언 김지민이 연애 고민 사연에 거침없는 입담을 뽐냈다. 5일 방송된 tvN STORY ‘김창옥쇼3’ 8회에서는 김지민이 출연해 사연자들의 고민에 조언했다. 이날 방송에는 “전 제 남친을 어디 내놓기가 무섭다”며 세상 물정을 너무 모르는 애인이 고민이라는 사연이 전해졌다. 곧 사연자 커플이 등장하고, 김지민은 남자친구에 대해 “잘생겼네요”라고 감탄했다. 그러면서 김지민은 사연남에게 “연애 경험이 어떻게 되세요?”라고 단도직입적으로 물으며 “내 것도 까겠다”고 선전포고해 폭소를 유발했다. 또한 남자친구가 백화점에 갈 때 긴장한다는 이야기에 김지민은 “돈 쓸까 봐 긴장한 거 아니에요?”라며 거침없는 입담을 보여주기도. 뿐만 아니라 그녀는 지치지 않는 텐션을 유지하며 마지막 사연까지 소개, 남다른 흡인력을 발휘하며 프로다운 MC 면모를 입증했다. 남다른 존재감으로 시청자들의 사랑을 한 몸에 받고 있는 김지민의 활약은 매주 화요일 오후 11시 방송되는 ‘김창옥쇼3’에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/144/0000999143","retrieved":1730876941052},{"title":"‘이병헌♥’ 이민정, 럭셔리 취미생활 중 무슨일? “골프장 설계자 나와”","contents":"배우 이민정이 돌연 골프장 설계자를 소환했다. 이민정은 11월 5일 자신의 소셜 계정에 골프 라운딩을 간 일상 사진을 게재했다. 사진 속엔 이민정이 지인들과 골프 라운딩 중 찍은 단체 사진이 담겨 있다. 이민정은 갈대를 배경으로 올블랙 골프웨어를 입고 세련되고 뚜렷한 이목구비를 자랑 중이다. 이민정의 얼굴엔 밝은 미소가 걸려 있지만 이민정은 알 수 없는 이유로 \"이 골프장 설계자 나와\"라는 글을 덧붙여 궁금증을 자아낸다. 한편 이민정은 지난 2013년 배우 이병헌과 결혼해 2015년 첫 아들을 출산했으며, 지난해 12월 21일 둘째 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000917848","retrieved":1730876941054},{"title":"고민시, 따라하고 싶은 뱅헤어+올블랙룩‥러블리 시크 매력","contents":"배우 고민시가 색다른 스타일 변신으로 시선을 모았다. 고민시는 11월 6일 오후 서울 영등포구 CGV 여의도에서 열린 '제45회 청룡영화상 핸드프린팅 행사'에 참석했다. 이날 고민시는 앞머리를 짧게 내린 뱅헤어 스타일로 귀여우면서도 단정한 분위기를 냈다. 또 검은 재킷, 슬랙스, 하이힐로 올블랙룩을 완성해 공식 석상에 어울리는 진중함과 시크한 비주얼 두 마리 토끼를 다 잡았다. 따라하고 싶은 시크한 가을 여신으로 변신한 고민시다. 한편 고민시는 지난 8월 공개된 넷플릭스 드라마 '아무도 없는 숲속에서'를 통해 스릴러 장르 루키로 떠올랐다. 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000917847","retrieved":1730876941056},{"title":"'대세' 변우석, 지오다노까지…새 모델 발탁","contents":"캐주얼 패션 브랜드 ‘지오다노(GIORDANO)’가 브랜드 신규 모델로 배우 변우석을 발탁했다. 배우 변우석은 올해 인기리에 종영한 tvN ‘선재 업고 튀어’ 작품에서 주인공 선재 역을 맡아 국내외에서 ‘선재 앓이’ 신드롬을 일으키며 대세 배우로 자리매김했다. 모델 출신인 만큼 훤칠한 키와 비율, 우수한 핏으로 남다른 모델 포스를 자랑하며 다양한 스타일링을 소화하고, 부드러우면서도 시크한 매력을 발산하여 지오다노의 모델로 발탁됐다. 특히 지오다노는 변우석을 브랜드 모델로 발탁하면서 24 WINTER 컬렉션 화보를 촬영, 룩북을 공개했다. 지오다노만의 스타일을 브랜드 모델 변우석을 통해서 클래식하면서도 정제된 미감과 트렌디한 무드로 선보이는 것이 특징이다. 지오다노 관계자는 “배우 변우석의 부드럽고 시크한 이미지, 모델 출신 다운 놀라운 핏과 패션 소화력이 지오다노의 브랜드 이미지와 부합하다고 판단해 신규 모델로 선정했다”며, “이번 겨울 시즌 룩북을 통해서 변우석의 매력과 함께 지오","link":"https://m.entertain.naver.com/now/article/018/0005878677","retrieved":1730876941059},{"title":"정영주 “유부남인 X 세 명과 만나서 논다…아내들도 알아” (탐비)[종합]","contents":"배우 정영주가 유부남이 된 전 남자친구들과 여전히 친구로 만나 논다고 말했다. 지난 4일 방송된 채널A ‘탐정들의 영업비밀’에는 배우 정영주가 일일 탐정으로 출연했다. 이날 MC 데프콘은 “우연히 헤어진 연인과 마주친 적이 있냐”는 물음에 “신호등에서 마주친 적 있다. 절대 저한테 눈길조차 주지 않더라. 날 못 봤을 리가 없다. 어렸을 때였다. 집 와서 이문세의 ‘사랑이 지나가면’을 들었다. 확실히 헤어지면 아는 체를 안 하게 되더라”라고 말했다. 이를 들은 정영주는 “아닌 경우도 있다. 저는 아직도 전 남자친구 세 명과 만나서 논다. 각자 다 가정이 있고 잘 살고 있다”며 “전 남자친구의 아내들도 제가 전 여자친구임을 알고 있다”고 밝혔다. 그는 “남녀 관계는 끝났을지 모르지만 괜찮은 인간관계는 남아 있을 수 있지 않냐. 내가 ‘너 남자로는 아쉬워도 인간적으로 괜찮은데 넌 어때?’라고 물었는데 ‘나도 괜찮은 것 같아’라더라. 그래서 ‘그럼 우리 모르는 척하지 말고 보자’ 했다. 그","link":"https://m.entertain.naver.com/now/article/144/0000999142","retrieved":1730876941060},{"title":"남다름, 탕준상과 첨예한 신념 대립 ‘울림 선사’(‘사관은 논한다’)","contents":"‘드라마 스페셜 2024’가 첫 번째 단막극 ‘사관은 논한다’로 단막극 명가의 저력을 입증했다. 어제(5일) 밤 10시 45분 방송된 KBS 2TV ‘드라마 스페셜 2024’의 첫 번째 단막극 ‘사관은 논한다’(연출 이가람, 극본 임의정)에서는 역사를 지키려는 사관 남여강(탕준상 분)이 역사를 지우려는 동궁(남다름 분)과 한 치 물러섬 없는 첨예한 신념 대립 끝에 죽음을 맞이했다. 동궁의 배동(세손의 교육과 사회성 함양을 위해 궐에 들였던 또래 아이)이었던 여강은 과거에 급제해 왕세손의 곁으로 돌아오겠다는 약속을 15년 만에 지켰다. 왕(조한철 분)을 대신해 대리청정을 맡은 왕세손은 자신을 견제하는 대신들과 날 선 신경전을 벌였고, 과거의 정쟁을 끝내고 새 조선을 열고 싶었던 그는 아버지와 관련한 ‘임오년’의 일기를 지우기로 결심했다. 왕세손은 사관들에게 과거 대리청정이 있었을 당시의 전례를 살피라고 명령하는 등 기강 잡기에 나섰다. 여강은 동궁이 지시한 대로 기사년부터 임오년까지의","link":"https://m.entertain.naver.com/now/article/057/0001851901","retrieved":1730876941062},{"title":"'전청조 결별' 남현희, 누리꾼 30명 고소...악성 댓글 유포자에게 칼 겨눈다","contents":"전 펜싱 국가대표 남현희가 자신에 대한 악성 댓글을 올린 누리꾼들을 상대로 법적 대응에 나섰다. 6일 서울 성동경찰서는 남현희가 지난달 말 30명의 누리꾼을 모욕죄 혐의로 서울 성동경찰서에 고소장을 제출했다고 밝혔다. 남현희는 지난해 10월 당시 연인이었던 전청조의 사기 의혹이 불거지자 \"허위사실에는 강력하게 대응해 나갈 예정\"이라고 밝힌 적이 있다. 남현희는 지난해 11월부터 연인이었던 전청조의 사기 혐의와 관련하여 사기 방조 혐의(특경법상 사기 방조 등)로 조사를 받아왔다. 경찰은 지난 3월 증거 불충분을 이유로 남현희를 불송치했으나, 이후 검찰이 재수사를 요청해 현재까지 수사가 이어지고 있다. 또한 남현희는 자신이 운영했던 학원 수강생들의 인권이 침해되는 상황을 알았음에도 신고하지 않는 등 지도자로서 의무를 다하지 않았다는 이유로 서울시펜싱협회로부터 최고 수준의 징계인 '제명' 조치를 받았다. 이에 남현희는 서울시체육회에 재심을 신청해 결과를 기다리고 있다. 한편, 전청조는 자","link":"https://m.entertain.naver.com/now/article/213/0001315577","retrieved":1730876941066},{"title":"‘취하는 로맨스’ 김세정, 철벽 이종원 뚫는 무한 직진","contents":"‘취하는 로맨스’ 김세정이 이종원과의 거리를 좁혔다. 지난 5일 방송된 ENA 월화드라마 ‘취하는 로맨스’(극본 이정신, 연출 박선호) 2회에서는 철옹성 같은 윤민주(이종원 분)의 문을 두드리는 채용주(김세정 분)의 직진이 그려졌다. 감정의 과부하를 예감하고 ‘차단’을 외친 윤민주와 그 차단벽을 차례로 허물며 코앞까지 당도한 채용주. 채용주와 윤민주의 아찔한 밀착 엔딩은 심박수를 단번에 끌어올리며 본격적으로 펼쳐질 ‘설렘 도수 끌올’ 로맨스를 기대케 했다. 이날 윤민주는 타인의 감정을 느껴도 애써 외면했던 평소와 달리 채용주를 걱정한 자신이 낯설게 느껴졌다. 한편, 지상주류 부산지점에서는 본사 마케팅팀 상무가 채용주에게 스카우트 제의를 건넸다. ‘나의 이름으로’를 만든 윤민주를 잡아오면 부산지점을 살릴 수 있다는 조건. 채용주는 “무조건 잡아 오겠습니다”라면서 의지를 불태웠다. 진격의 부산지점 에이스 채용주는 본사 첫 출근날부터 윤민주가 있는 배곡리로 향했다. 첫 만남과 똑 닮은 모","link":"https://m.entertain.naver.com/now/article/009/0005392001","retrieved":1730876941069},{"title":"‘86세’ 김영옥, 뚜껑 열리는 슈퍼카 타고 신났다‥박신혜 “큐트해”","contents":"김영옥 근황이 공개됐다. 배우 박신혜는 지난 11월 4일 자신의 인스타그램에 \"세상에서 가장 큐트하신 영옥 선생님. 지옥에서 온 판사. 육개장 할망구\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진에는 촬영장에서 강렬한 빨간색 슈퍼카 운전대를 잡고 환한 미소를 짓고 있는 김영옥의 모습이 담겼다. 1937년생으로 만 86세임에도 귀엽고 소녀 같은 김영옥의 모습이 흐뭇함을 자아낸다. 한편 박신혜와 김영옥은 지난 11월 2일 인기리에 종영한 SBS 금토드라마 '지옥에서 온 판사'에서 호흡을 맞췄다. 공교롭게도 김영옥은 박신혜 남편인 배우 최태준과 KBS 2TV 주말드라마 '다미리 패밀리'에도 함께 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000917846","retrieved":1730876941070},{"title":"이이경, 이민기에 공개 플러팅 “여자였으면 결혼했을 것” (라디오쇼)","contents":"배우 이이경이 이민기의 인간성을 칭찬했다. 11월 6일 방송된 KBS 쿨 FM '박명수의 라디오쇼'(이하 '라디오쇼')는 KBS 2TV 새 수목드라마 '페이스미'의 배우 이민기, 한지현, 이이경이 게스트로 출연했다. 이날 박명수는 이민기에게 \"로맨틱 코미디의 고수다, 맞냐\"라고 물었다. 이민기는 \"아니\"라며 \"안 한지 너무 오래됐다. 그 세포가 남아있는지도 모르겠다\"라고 답변했다. '누나들이 좋아하는 연하남상'에 대해 이민기는 \"그때는 그랬던 것 같다\"라고 수줍게 말했다. 이에 박명수는 \"형들이 좋아하냐, 예전에 박성웅 씨가 인터뷰에서 '내가 결혼 안 했고 이민기가 여자였다면 정말 사귀었다'라고 했다. 이민기 씨의 인간 됨됨이가 그 정도로 괜찮다고 얘기를 했다\"라고 이야기했다. 이를 듣던 이이경은 \"제가 동의한다\"며 \"저였어도 민기 형님이 여자였으면 결혼했을 것 같다\"라고 말해 웃음을 자아냈다. 한편 '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건","link":"https://m.entertain.naver.com/now/article/609/0000917845","retrieved":1730876941071},{"title":"\"우리 끝났다고 받아들여\"…'돌싱글즈6' 창현·지안, 숨막히는 독대","contents":"'돌싱글즈6' 창현 지안이 둘만 남은 '돌싱하우스'에서 숨 막히는 식사를 선보인다. 오는 7일 방송되는 MBN '돌싱글즈6' 9회에서는 '지옥의 카라반' 사태로 러브라인을 급하게 종료한창현과 지안이 다른 돌싱남녀들이 모두 데이트에 나서 숙소를 비운 사이 1:1 대화에 나선 모습이 그려진다. 이날 방송에서는 스튜디오 4MC 이혜영과 유세윤, 이지혜, 은지원이 숙소에 단둘이 남은창현 지안의 이야기가 시작되자 \"이거 꼭 봐야 하는 거지? 마음이 불편한데\"라며 한숨을 쉰다. 모두의 걱정이 쏟아진 가운데, 창현은 부엌에서 홀로 파스타를 만들며 점심 준비를 한다. 이후 파스타가 완성되자,창현은 지안의 방으로 가서 \"시간 꽤 됐다, 밥 먹으러 와\"라고 다정하게 말하고, 지안은 자다가 일어나 \"곧 갈게\"라고 한 뒤, 야구모자를 눌러쓰고 공용 거실에 나타난다. 두 사람은 숨 막히는 정적 속 한동안 서로의 얼굴을 바라보지 못하고 묵묵히 식사를 한다. 그러던 중 창현은 \"어제 솔직히 (네 발언이) 충격","link":"https://m.entertain.naver.com/now/article/421/0007891293","retrieved":1730876941073},{"title":"남희두♥이나연 7년 연애 끝내고 결실? 결혼운 봤다(용타로)","contents":"남희두, 이나연 커플이 ‘용타로’에 동반 출연한다. 11월 6일 공개되는 개그맨 이용진 유튜브 채널 '용타로'에는 아이스하키 선수 남희두와 아나운서 이나연이 함께 출연한다. 남희두 이나연은 2018년부터 교제, 위기를 겪다 2022년 티빙 오리지널 '환승연애2'를 통해 재회한 뒤 현재까지 공개 연애 중이다. 이용진이 타로카드를 통해 본 두 사람의 궁합은 아주 좋았다. 이에 이용진은 두 사람이 뽑은 타로카드에서 각자의 연애성향을 읽으며 \"나연 씨는 연인에게 올인이다. 좋으면 좋은 거지 딴 게 필요하냐는 스타일이고, 희두 씨는 좋아도 예의가 있어야 하고 순서가 있어야 하는 스타일이다. 두 사람의 궁합은 너무 좋다. 싸움 날 때 다시 나와라\"고 말했다. 두 사람의 마음을 족집게처럼 읽어내는 이용진의 타로 리딩에 분위기가 후끈 달아오르자 남희두는 \"결혼운을 봐 달라\"고 부탁했고, 두 사람은 결혼 이야기에 긴장하며 타로를 뽑았다. 남희두, 이나연이 뽑은 카드와 이용진의 타로 리딩에 두 사람은","link":"https://m.entertain.naver.com/now/article/609/0000917843","retrieved":1730876941075},{"title":"송승헌 \"안 친한 조세호 결혼식 가...안 가면 뒤처지는 사람 될거 같아서\" ('유퀴즈')","contents":"배우 송승헌이 친분 없는 조세호의 결혼식에 참석한 이유를 공개했다. 6일 tvN 예능프로그램 '유 퀴즈 온 더 블럭' 제작진은 '송승헌, 그는 왜 조세호의 결혼식에 갔는가?'라는 제목의 예고편을 공개했다. 예고편에서 게스트로 출연한 송승헌에게 유재석은 \"조세호 결혼식에 많은 분들이 왔지만 승헌 씨가 와 있더라. 그렇게 친한가 싶었다. 몰랐다. 친한 사람은 이야기를 들어서 다 아는데\"라고 말을 꺼냈다. 이에 송승헌은 \"가기 전부터 조세호 씨 결혼식에 제가 참석을 못하면 좀 뒤처지는 사람이 될 거 같았다. 그래서 제가 봤을 때 정말 잘 간 거 같다\"라고 이유를 밝혔다. 이어 그는 \"우리나라 대중문화 예능, 예술계는 조세호 결혼식에 간 사람과 안 간 사람으로 앞으로 기록될 것 같다\"라고 너스레를 떨어 웃음을 자아냈다. 이에 유재석은 \"송승헌 씨 때문에 세기의 결혼식이 됐네\"라고 덧붙였다. 또한 조세호는 \"(송승헌 씨) 아버님 사진이 한번 공개된 적이 있는데 너무 너무 미남이시더라\"라고 언","link":"https://m.entertain.naver.com/now/article/213/0001315574","retrieved":1730876941076},{"title":"'명예훼손 혐의' 박수홍 형수, 선고 연기.. 12월 판가름","contents":"명예훼손 혐의를 받는 박수홍 형수의 선고가 내달로 미뤄졌다. 서울서부지법 형사9단독(강영기 판사)은 6일 방송인 박수홍과 아내 김다예 부부에 대한 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 기소된 박수홍 형수 이 씨의 선고 기일을 진행했다. 당초 이 씨에 대한 선고기일은 지난달 23일에 진행될 예정이었다. 그러나 검찰에 대한 석명준비명령과 함께 변론 재개가 결정되면서 한차례 미뤄져 이날 진행됐다. 석명준비명령이란 재판부가 소송관계를 분명하게 하기 위해 당사자에게 설명 또는 증명하거나 의견을 진술할 사항을 지적하고 변론기일 이전에 이를 준비하도록 요청하는 것을 의미한다. 검찰은 이날 이 씨에게 징역 10개월을 선고해 달라고 재판부에 요청했다. 검찰은 앞서 지난 9월 열린 공판에서도 징역 10개월을 구형했다. 또한 검찰은 대출과 근저당권 설정 등 다수의 계약서에 서명이 감정서에 의하면 박수홍의 것이 아니라며, 이 씨의 남편이자 박수홍의 친형 박 모 씨의 서명이라고 주장했","link":"https://m.entertain.naver.com/now/article/108/0003280153","retrieved":1730876941078},{"title":"전여빈, 우아한 무쌍 미인‥오피스룩에 빛난 우아한 매력","contents":"배우 전여빈이 한 폭의 수묵화 같은 신비로운 매력을 뽐냈다. 전여빈은 11월 6일 오후 서울 영등포구 CGV 여의도에서 열린 '제45회 청룡영화상 핸드프린팅 행사'에 참석했다. 이날 전여빈은 톤다운된 그레이 투버튼 재킷을 입고 단아한 비주얼을 뽐냈다. 검은 생머리를 길게 늘어뜨린 전여빈은 피부의 결을 살린 자연스러운 메이크업에 채도 낮은 립스틱을 발라 성숙한 매력을 강조했다. 화려하지 않지만 눈길을 끄는 신비로운 매력이 이목을 집중시켰다. 한편 전여빈은 내년 1월 24일 개봉하는 영화 '검은 수녀들'에 출연한다. 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 영화로 송혜교, 이진욱, 허준호 등과 호흡을 맞춘다.","link":"https://m.entertain.naver.com/now/article/609/0000917842","retrieved":1730876941079},{"title":"허안나 \"이은지, 내 남편 탐해...'섹시하다'고 말하더라\" ('가요광장')","contents":"개그우먼 허안나가 이은지와의 음주 일화를 털어놨다. 6일 방송된 KBS cool FM '이은지의 가요광장'의 '여의도 맘카페' 코너에서 개그우먼 허안나가 게스트로 출연했다. 이날 허안나는 \"왜 이제야 부르셨냐. 연락 오길 기다렸다\"고 너스레 떨었다. 이어 허안나는 \"자수성가하시고 나서 처음 만난 듯하다\"라며 \"제가 '코빅'을 먼저 나갔잖나. '코빅'에서 먼저 나가 은지 씨 성공하고 처음 봤다\"라고 반가움을 전했다. 그러자 이은지는 허안나가 지금의 자수성가의 은인이라며 자신이 활동 영역을 확장할 때 조언해 준 인물임을 밝혔다. 이은지는 \"유튜브도 같이 해야 하나, 코미디에 집중해야 하나 고민할 때 어떤 선배가 코미디에만 집중하라고 했는데 (허안나가) '귓등으로도 듣지 마라'고 말해줬다\"라고 말했다. 이어 이은지는 \"(허안나가) 멋있는 게 저 코너 없을 때 '우리 코너 들어와. 막내해'라고 해서 안나, 은형 선배 덕분에 출연료를 받고 그랬다\"며 고마워했다. 이에 허안나는 \"후배 중에 같","link":"https://m.entertain.naver.com/now/article/213/0001315572","retrieved":1730876941084},{"title":"'손준호♥' 김소현, \"가족 모두 서울대 출신\"...'연대생' 남편은 어떡하나 ('라스')","contents":"뮤지컬 배우 김소현이 가족 모두가 '서울대 석사 이상'의 학력을 가지고 있다고 밝힌 가운데, '서울대'를 갈 수 있는 '특급 비결'을 공개해 화제다. 6일 오후 10시 30분 방송되는 MBC 예능 '라디오스타'는 '캐치! 똑똑핑' 특집으로 꾸며진다. 이날 게스트로 출연한 김소현은 '라디오스타'를 찾아 가족 얘기를 털어놓는다. 그는 아버지와 남동생은 서울대 의대를 졸업하고 어머니와 본인, 그리고 여동생은 서울대 음대 출신이라고 말한다. 온 가족이 서울대 석사 이상이라고 설명한 그는 결혼 전 '가족사진'과 함께 가족이 모두 동문이라는 내용이 서울대 신문에 실렸다며 이를 공개했다. 그런가 하면, 김소현은 서울대 집안을 만들 수 있었던 이유로 \"아버지가 TV선을 잘라서 10년 간 TV를 본 적이 없다\"라며 공부 환경이 조성된 계기를 밝혔다. 또한 \"주말마다 가족끼리 관악산 드라이브를 갔다. (장녀인데) 아버지가 무언의 압박이 있었던 것 같다\"라며 서울대를 가는 특급 비결을 공개해 폭소케 했","link":"https://m.entertain.naver.com/now/article/213/0001315571","retrieved":1730876941085},{"title":"최재훈, 금값 엄청난데 “팬들이 순금 마이크 선물” 자랑(컬투쇼)","contents":"가수 최재훈이 팬들에게 순금 마이크를 선물받은 사실을 자랑했다. 10월 30일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이정이 스페셜 DJ를 맡은 가운데 최재훈, 이재율이 '사연진품명품' 코너의 게스트로 출연했다. 이날 최재훈은 최근 친한 형의 딸이 결혼을 했다며 \"자녀들을 본 지 참 오래됐는데, 그 집 아들이 내 노래를 알고 있다는 거다. '삼촌이 진짜 그 노래 부른 사람이냐'고 (하더라)\"고 자랑했다. 아들의 나이는 21살 정도라고. 이런 최재훈은 김태균이 \"아빠가 얘기했을 것\"이라고 짐작하자 \"(알고 있었는데) 그 얘기를 7년 만에 한다고? 아니, 기분 좋아서 얘기한 건데 기분 나쁘게 만드네\"라고 대놓고 불평했다. 김태균은 \"그나저나 11월이 됐다. 당신이 공연하는 달이 왔다. 근데 왜 일정 얘기를 안 해주냐\"고 물었다. 이에 최재훈이 \"공연장을 못 구했다\"면서 \"여러 가지로 생각하고 있다. 저는 공연할 때 조건이 굉장히 까다롭다. 오시는 분들이 차를","link":"https://m.entertain.naver.com/now/article/609/0000917841","retrieved":1730876941087},{"title":"‘여권들고 등짝 스매싱’ 구독자 58.8만 명 대형 유튜버 꽃미남 ‘케빈’ 떴다","contents":"6일 tvN STORY에서 방영되는 ‘여권들고 등짝 스매싱’ 9화에서는 등짝 패밀리 MC 김성주, 딘딘, 딘딘 母 그리고 새로운 MC 장영란과 함께 새로운 여정을 시작한다. 첫 촬영임에도 티격태격 완벽한 티키타카를 펼친 현장과 글로벌 가족 케빈의 여행기로 유쾌한 새 시작의 포문을 연다. MC로 새로 합류한 장영란은 큰절을 올리며 시작부터 폭소탄을 터뜨린다. 강렬한 첫 등장을 한 장영란은 ‘왕년에 등짝 좀 많이 맞아봤냐’는 등짝 공식 질문을 받는다. 이에 딘딘은 “많이 맞아 보셨을 것 같은데”라며 새 글로벌 가족을 보기도 전에 첫 스매싱 위기를 부른다. 장영란은 이제는 스매싱을 날리는 입장에서, 자식들 외국에 보내는 상상만 해도 울컥하다며 ‘여권들고 등짝 스매싱’을 보며 함께 울고 웃었다고 전해 찐 애청자였음을 인증하고, 함께하게 돼 영광이라는 소감을 밝힌다. 왁자지껄한 스튜디오에 최장신의 훈훈함을 뽐내는 글로벌 가족이 등장한다. 한국 생활 10년 차, 국제 교육 기관의 원장 선생님이","link":"https://m.entertain.naver.com/now/article/009/0005391994","retrieved":1730876941091},{"title":"배우 소통플랫폼 '하이앤드', 6일 프리론칭…이종석·박서준·지창욱 등 합류","contents":"배우들과 팬들의 소통거리를 좁힐 새로운 앱서비스가 모습을 드러냈다. 6일 구글·애플 등 앱마켓을 통해 프리공개된 플랫폼 '하이앤드(Hiand)'는 글로벌 스타배우와 팬의 가까운 교감을 목표로 한 소통앱이다. 이 앱은 오랜 기간 배우 매니지먼트를 운영해온 인력과 애플리케이션 개발 전문 인력의 협업을 토대로, 배우와 팬들의 소통욕구와 방향성을 최대한 충족시키는 방향으로 구현됐다. 서비스 주요 소통 방식은 현재 적용된 자동번역 기능 포함의 '다이렉트 메시지(DM)'를 기반으로 한다. 추후에는 배우들의 개별 소통 공간인 '스타 라운지(Star Lounge)' 오픈과 함께 실시간 영상 메시지를 비롯한 다양한 커뮤니케이션을 제공할 계획이다. 운영사인 하이앤드 측은 이종석, 박서준, 지창욱 등 인기배우 3인의 '하이앤드' 오픈과 함께, 다양한 온오프라인 이벤트를 진행하며 앱을 향한 관심을 높일 예정이다. 신규 배우 소통플랫폼 '하이앤드'는 현재 구글 플레이앱과 애플 앱스토어에서 무료로 다운로드할","link":"https://m.entertain.naver.com/now/article/030/0003254930","retrieved":1730876941092},{"title":"‘영광의 얼굴들이 한자리에’ 제45회 청룡영화상 핸드프린팅 현장 [뉴스엔TV]","contents":"11월 6일 오후 서울시 영등포구 여의도 CGV여의도에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 이날 행사에는 주연상 수상자인 이병헌(콘크리트 유토피아), 정유미(잠)을 비롯해 조연상을 받은 조인성(밀수), 전여빈(거미집), 신인상을 받은 고민시(밀수)가 참석했다. 한편 제45회 청룡영화상은 오는 11월 29일 여의도 KBS홀에서 개최되며 KBS2 TV를 통해 생중계된다. #이병헌 #정유미 #조인성 #전여빈 #고민시 #청룡영화상 #핸드프린팅 #BlueDragonFilmAwards #BFA ·뉴스엔TV' 채널 구독하세요!","link":"https://m.entertain.naver.com/now/article/609/0000917839","retrieved":1730876941093},{"title":"정유미, 기사 사진에서도 살아남는 꿀광 피부‥41세 맞아?","contents":"배우 정유미가 여전한 동안 비주얼로 시선을 모았다. 정유미는 11월 6일 오후 서울 영등포구 CGV 여의도에서 열린 '제45회 청룡영화상 핸드프린팅 행사'에 참석했다. 이날 정유미는 회색 재킷을 입고 단정한 비주얼을 뽐내며 무대에 섰다. 중단발의 헤어를 차분하게 정리했고 피부 결과 광을 살린 물광 메이크업으로 동안 비주얼을 돋보이게 했다. 트레이드 마크인 유쾌하고 해맑은 미소도 팬들의 마음을 녹이는 매력 포인트. 한편 정유미는 오는 23일 첫 방송되는 tvN 토일드라마 '사랑은 외나무다리에서'로 안방극장에 복귀한다. 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지 원수들의 전쟁 같은 로맨스를 그린다.","link":"https://m.entertain.naver.com/now/article/609/0000917838","retrieved":1730876941095},{"title":"배현성, '경크2'·'조립식가족'·'지옥2' 3연타 흥행…글로벌 인기","contents":"배우 배현성이 한국을 넘어 해외 팬들의 눈길을 끌며 인기몰이를 시작했다. 배현성은 올해 하반기 넷플릭스 '경성크리처' 시즌 2를 시작으로 JTBC '조립식 가족', 넷플릭스 '지옥2' 특별출연까지 화제작에 연이어 등장, 다채로운 매력을 선보이며 활발한 활동을 펼치는 중이다. 지난 9월 공개된 '경성크리처 2'에서 배현성은 신선한 연기와 강렬한 캐릭터로 주목받았다. 촉수를 사용하는 무자비한 공격성을 지닌 캐릭터 승조를 통해 고난도 액션과 천진함에서 싸늘함으로 급변하는 눈빛 연기를 완벽히 소화해 내며 강렬한 인상을 남겼다. 공개 3일 만에 글로벌 넷플릭스 비영어 시리즈 부문 톱 10에서 2위에 안착한 드라마의 인기로 배현성은 '글로벌 팬심 스틸러'로 떠올랐다는 후문. 현재 방송 중인 배현성의 드라마 '조립식 가족' 속 강해준 캐릭터 역시 반응이 뜨겁다. '경성크리처 2'와는 정 반대 캐릭터인 강해준 역을 통해 청량한 매력과 깊이 있는 감정 연기로 시청자들의 마음을 사로잡은 것. 정교한","link":"https://m.entertain.naver.com/now/article/421/0007891254","retrieved":1730876941096},{"title":"[TV] 지하철에 반한 캐나다 부부를 위한 보금자리","contents":"서울 지하철에 푹 빠진 캐나다에서 온 부부가 의뢰인으로 등장한다. 의뢰인 부부는 두 사람 모두 어린 시절 캐나다로 이민을 떠났으며, 한국 기업의 캐나다 법인에서 만나 사내 연애 후 결혼에 골인했다. 2년 전, 남편이 이직하면서 한국으로 돌아왔으며, 어디든 갈 수 있는 서울 지하철을 접하고 그 편리함에 반했다. 이들은 월셋집 계약이 끝나 이사를 계획 중이며, 지하철 근처 역세권 매물을 찾고 있다. 희망 지역은 직장이 있는 강남역에서 지하철로 1시간 이내의 지역으로 커피숍, 뷰티숍 등 놀거리 인프라가 풍부하길 바랐다. 예산은 보증금 최대 2억 원, 월세 최대 200만 원대까지 가능하다고 밝혔다. 강남역에서 도보 4분 거리의 신축 오피스텔로 수영장, 스파, 피트니스가 공용 공간을 갖춘 매물은 통창으로 강남역 시티뷰를 감상할 수 있다. 또다른 매물은 성수역에서 도보 20분, 뚝섬역에서 도보 8분 거리에 있는 매물로 서울 숲 바로 인근에 있다.","link":"https://m.entertain.naver.com/now/article/088/0000913565","retrieved":1730876941098},{"title":"곽시양, 결별 후 럽스타 삭제→임현주는 그대로…최근까지 달달했는데[종합]","contents":"곽시양이 임현주와 결별 후 '럽스타그램' 게시물을 지웠다. 곽시양 소속사 드로잉엔터테인먼트 측 관계자는 11월 5일 뉴스엔에 \"곽시양 씨와 임현주 씨가 결별한 게 맞다\"며 \"서로의 앞날을 응원하기로 했다\"고 밝혔다. 임현주 소속사 산타클로스엔터테인먼트 측 역시 \"두 사람이 결별한 것이 맞다\"며 \"친한 사이로 남기로 했다\"고 밝혔다. 앞서 곽시양 임현주 양 측은 지난해 9월 열애 사실을 공식 인정한 바 있다. 이로써 두 사람은 열애 공개 후 약 1년 만에 동료 사이로 돌아가게 됐다. 이런 가운데 두 사람의 소셜미디어 게시글에 관심이 쏠리고 있다. 앞서 곽시양과 임현주는 비슷해 보이는 장소에서 사진을 찍어 올리는가 하면, 네 번째 손가락에 반지를 착용하고, 서로의 게시물에 '좋아요'를 누르는 등 당당한 '럽스타그램'으로 관심을 모았던 바. 특히 두 사람은 열애 공개 전 동남아 여행지에 다녀온 사진을 나란히 업로드하기도 했다. 이에 한 누리꾼은 임현주의 게시물에 \"너무 연애하는 거 티 내","link":"https://m.entertain.naver.com/now/article/609/0000917836","retrieved":1730876941100},{"title":"‘현역가왕’ 전유진, ‘사랑에세이’ 음원 공개...‘전유진 매직(magic)’ 가동","contents":"전유진이 6일 낮 12시, 오는 12월 발매될 ‘현역가왕’ 우승 기념 미니앨범 ‘온리유(Only You, 가제)’ 수록곡이자 선공개 곡인 윤명선 작곡가의 ‘사랑에세이’를 공개했다. 6일 선공개 된 ‘사랑에세이’는 한 사람을 향한 그리움을 전유진만의 감성으로 표현한 곡이다. 장윤정의 ‘어머나’, 이승철의 ‘서쪽하늘’, 슈퍼주니어의 ‘로꾸꺼’, 장민호의 ‘남자는 말합니다’ 등을 작곡한 국민 작곡가 윤명선의 아름다운 선율과 히트 작사가 해구의 감성적인 가사가 전유진의 음색에 녹아들면서 리스너들의 가슴을 촉촉하게 적시는 ‘전유진 매직’을 발동시킨다. 특히 “보고 싶은 그 모습, 보고 싶어 그 얼굴”이라는 가사가 전유진의 청아하면서도 매력적인 고음과 어우러지면서 짙은 여운을 안긴다. 전유진은 ‘사랑에세이’ 선공개를 앞두고 팬들을 위해 재킷 사진과 디자인을 직접 고르는 등 각별한 마음을 드러냈다. 재킷 사진에서는 장미꽃 한 송이를 들고 어딘가 아련한 눈빛을 보내는, 청순함과 성숙함을 오가는 전","link":"https://m.entertain.naver.com/now/article/057/0001851893","retrieved":1730876941101},{"title":"[TD영상] 조인성 \"류승완 감독과 '휴민트' 액션 촬영 중, 지금 팔이 안 올라가\"","contents":"제45회 청룡영화상 핸드프린팅 행사가 6일 오후 서울 영등포구 여의도CGV에서 열렸다. 이날 청룡영화상 핸드프린팅 행사에 참석한 배우 조인성이 사회자의 질문에 답을 하고 있다. 이번 핸드프린팅 행사에는 지난 2023년 개최된 제44회 청룡영화상 영광의 수상자인 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 한편 제45회 청룡영화상은 오는 29일 여의도 KBS홀에서 개최되며 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/now/article/440/0000027238","retrieved":1730876941103},{"title":"“회복의 ‘페이스미’”...이민기 한지현 색다른 공조[MK현장]","contents":"성형외과 의사와 형사의 공조를 담은 ‘페이스미’가 안방극장에 출격한다. 6일 오후 서울 신도림 더 세인트에서 KBS2 수목드라마 ‘페이스미’ 제작발표회가 열렸다. 조록환 감독과 배우 이민기 한지현 이이경 전배수가 참석했다. ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 좇는 공조 추적 메디컬 드라마다. ‘보이스2’를 연출한 조록환 감독과 ‘시크릿 마더’를 집필한 황예진 작가가 의기투합했다. 조록환 감독은 “‘페이스’라고 하면 얼굴을 생각할 수도 있지만, 마주하다는 의미의 동사다. 나를 마주한다는 의미다. 나를 마주한다는 건 내 욕망을 마주한다는 거다. 사람들이 가진 각자의 욕망, 때로는 바른 욕망도 있지만 비뚤어진 욕망도 있을 것. 그런 의미에서 마주한다는 것”이라고 밝혔다. 이어 캐스팅에 대해 “이민기 한지현 세련된 외모를 가지고 있는데, 만나보면 매우 인간적이다. 이이경 전배수도 그렇다. 외모는 선입견에 불과하다는","link":"https://m.entertain.naver.com/now/article/009/0005391978","retrieved":1730876941104},{"title":"사실혼 관계였던 조세호에 이혼당한 남창희 “쓸쓸, 한 켠 잘라져나간 느낌”(톡파원 25시)","contents":"남창희가 조세호의 결혼 후 심경을 토로했다. 개그맨 남창희는 11월 4일 방송된 JTBC ‘톡파원 25시’에 출연, 최근 결혼에 골인한 절친 개그맨 조세호를 언급했다. 이날 전현무는 \"한때 사실혼 관계였던 조세호가 결혼했다\"고 운을 뗐고, 양세찬은 \"이혼 당했다\"고 너스레를 떨어 남창희를 당황케 했다. 이어 전현무는 \"조세호가 결혼했는데 기분이 어떠냐\"고 물었고, 남창희는 \"뭔가 쓸쓸한 감정은 있는 것 같다. 한 켠이 잘려져 나간 느낌이다. 근데 난 잘 살길 바라고 잘 살았으면 좋겠다\"고 답했다. 이에 전현무는 \"전 여친처럼 얘기한다\"고 지적한 뒤 \"제일 중요한 건 조세호 와이프가 남창희를 맘에 들어하는지다\"며 궁금증을 드러냈다. 그러자 남창희는 \"친하게 잘 지내고 있고, 우리 집에도 가끔 놀러와서 같이 시간 많이 보내고 있다. 성격도 좋다\"고 말했고, 전현무는 \"조세호 아내와 둘이 있으면 긴장감이 있지 않냐\"며 다시 한 번 남창희를 놀려 웃음을 자아냈다. 한편 이날 남창희는 요즘","link":"https://m.entertain.naver.com/now/article/609/0000917834","retrieved":1730876941106},{"title":"사강, 남편상 1년만 일상 공개 “끊임없이 달렸다” 눈물 (솔로라서)[결정적장면]","contents":"배우 사강이 남편상 후 일상을 공개했다. 11월 5일 SBS플러스, E채널 '솔로라서' 방송 말미에는 사강이 출연한 예고편이 공개됐다. 지난 1월 갑작스럽게 사별의 아픔을 겪은 사강은 \"남편이 떠난 지 10개월 됐다. 거진 1년이 되어가고 있다\"고 덤덤하게 말했다. 싱글맘 사강은 두 딸의 육아부터 회사원으로서의 일상까지 공개했다. 사강은 \"아이들을 위해서 슬퍼할 수만은 없는 상황이었다. 끊임없이 열심히 달려온 것 같다\"며 남편상 이후 삶을 돌이켜봤다. 씩씩하게만 보였던 사강은 홀로 운전하던 중 돌연 눈물을 흘려 먹먹함을 안겼다. 한편 사강은 지난 2007년 4살 연상 남편과 결혼해 두 딸을 품에 안았다. 그러나 지난 1월 사강의 남편상 소식이 전해졌다. 사강 남편은 생전 god, 박진영, 비 등의 댄서로 활동했던 것으로 알려졌다. 이들 부부는 '오 마이 베이비', '별거가 별거냐', '슈퍼 DNA 피는 못 속여' 등에 동반 출연하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000917833","retrieved":1730876941107},{"title":"강나언♥김우석, 알고 보니 삼각관계 있었다…최건과 기싸움 벌이다 핑크빛 결실 ('인싸타임')","contents":"김우석과 최건이 강나언을 사이에 두고 신경전을 벌인다. 오는 10일(일) 첫 방송될 웹드라마 '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 앞서 주연 배우 5인의 캐릭터 포스터가 베일을 벗은 가운데, 오늘(6일) 강우빈(김우석 분)과 김지은(강나언 분), 이동민(최건 분)의 삼각관계가 엿보이는 3인 포스터가 공개됐다. 공개된 포스터 속 풋풋한 모습의 우빈과 지은, 동민의 모습이 눈길을 끈다. 두 남자 사이 살며시 미소를 띤 지은의 의미심장한 표정이 세 사람의 관계에 궁금증을 더한다. 휴대폰을 들고 있는 아싸인 그가 과연 어떤 이유로 인싸들과 어울리게 됐는지 호기심을 불러일으킨다. “인싸? 까짓거 만들어 줄게”라는 문구는 지은을 위해 우빈과 동민의 의기투합을 예고하며 세 사람이 보여줄 케미에 대한 기대감을 높인다. 뿐만 아니","link":"https://m.entertain.naver.com/now/article/312/0000687960","retrieved":1730876941109}]}