{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]마카오 영화제 초대받은 이다해-세븐","contents":"탤런트 이다해와 남편인 가수 세븐이 마카오 영화제에 함께 초대 받는다. 두 사람은 영화제를 앞두고 추억의 장소를 다시 찾고, 세븐은 서프라이즈 이벤트를 펼친다. 가수 김종민은 결혼 19년 차로 세 아이의 아빠인 코미디언 김대희를 찾아가 결혼에 대한 조언을 청한다.","link":"https://m.entertain.naver.com/now/article/020/0003597761","retrieved":1731435149033},{"title":"BXB 하민, BL 드라마 ‘하트 스테인’ 주연 발탁","contents":"아이돌그룹 BXB(비엑스비) 하민이 BL 드라마 ‘하트 스테인’ 주연으로 발탁됐다. 웹툰 ‘하트 스테인’이 드라마로 전격 탄생되는 가운데 하민이 치열한 경쟁률을 뚫고 주인공 박도하 역으로 캐스팅을 확정했다. 오크컴퍼니에서 제작하는 2025년 상반기 공개될 새 드라마 ‘하트 스테인’은 담임 선생님을 짝사랑하는 친구 윤우현을 좋아하는 박도하, 이 세 명의 삼각관계를 그린 청춘 로맨스 드라마다. 하민은 극중 윤우현을 짝사랑하는 도하 역을 맡았다. 우현에게 직진 고백을 하며 졸업하기 전까지만 사귀자고 내기를 제안하는 학창 시절 특유의 풋풋함을 느낄 수 있는 고등학생의 모습을 보여줄 예정이다. 하민은 아역 배우 출신 가수로, 어릴 때부터 연기자로서의 잠재력과 가능성을 보여줬다. 첫 주연으로 나서는 그가 배우 하민으로 어떤 열연과 매력을 선사할지 기대감이 높아지고 있다. 하민은 소속사 울프번을 통해 “주인공에 첫 도전을 하게 돼서 걱정과 부담이 되지만 좋은 기회를 주신 분들께 감사한 마음으로","link":"https://m.entertain.naver.com/now/article/144/0001000510","retrieved":1731435149033},{"title":"벤, 출산 6개월만 이혼…“아이 행복 위해 이혼할 용기 생겨” (‘이제 혼자다’)","contents":"가수 벤이 이혼 후 심경을 털어놨다. 12일 방송된 TV조선 ‘이제 혼자다’에서는 인생 2막을 살고 있는 벤의 모습이 그려졌다. 이날 벤은 “나는 일찍 결혼하고 싶어 했던 사람이다. ‘이런 사람이랑 결혼해야 하는 건가 보다’라는 생각이 들었고, 그 마음이 서로 맞았다”며 29살에 결혼하게 된 이유를 밝혔다. 이어 “한 1년은 알콩달콩 잘 지내다가 일들이 하나둘씩 생겼다. 마찰이 생기다 보니 많이 다퉜다. 많은 일이 있었다”고 털어놨다. 그러면서 “내가 되게 쉬운 사람이 된 것 같았다. ‘이러려고 사랑한 게 아닌데’, ‘내가 이렇게 했으면 넌 나한테 이랬으면 안 됐지’라는 생각을 많이 했다”고 돌이켰다. 벤은 잦은 다툼에 지쳐 잠깐 모든 걸 내려놓고 여행을 떠났다고 했다. 그 여행 중 딸을 임신하게 됐다고. 벤은 “딸이 나를 살리려고 온 느낌이었다. 태명도 ‘천사’라고 지었다”고 말했다. 출산 후 6개월 만에 이혼하게 된 벤은 “딸을 낳고 나서는 결혼 생활을 유지하면 안 될 것 같았다","link":"https://m.entertain.naver.com/now/article/009/0005395545","retrieved":1731431177456},{"title":"“‘오겜’ 왜 시즌 2·3 나눴냐고?”...황동혁 감독의 빅픽처[MK이슈]","contents":"3년 만에 돌아온 글로벌 히트작 ‘오징어게임’ “시즌3 피날레”...황동혁 감독 직접 스포한 시즌2 황동혁 감독이 ‘오징어게임’ 시즌2 공개를 앞두고 직접 입을 열었다. 지난 2021년 9월 공개된 넷플릭스 시리즈 ‘오징어게임’은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담아 글로벌 신드롬을 불러일으켰다. 넷플릭스 역대 흥행 1위라는 기록은 여전히 깨지지 않고 있을 정도. ‘오징어게임’ 시즌2는 황동혁 감독이 다시 한번 연출 각본 제작을 맡은 가운데, 복수를 다짐하고 다시 돌아와 게임에 참가하는 성기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결을 그린다. 임시완 강하늘 박규영 이진욱 박성훈 양동근 등 새로운 배우들이 대거 합류해 화제를 모았다. 황동혁 감독은 지난 8월 1일 서울 모처에서 열린 넷플릭스 시리즈 ‘오징어게임 시즌2’ 간담회에 참석해해 취재진과 다양한 이야기를 나눴다.","link":"https://m.entertain.naver.com/now/article/009/0005395544","retrieved":1731427828517},{"title":"황동혁 감독 “‘오겜2’ 흥행? 3년 전보다 경쟁 상대 많아져”","contents":"황동혁 감독이 ‘오징어게임’ 시즌2 성적에 대한 생각을 밝혔다. 황동혁 감독과 제작사 퍼스트맨 스튜디오 김지연 대표는 지난 8월 1일 서울 모처에서 열린 넷플릭스 시리즈 ‘오징어게임 시즌2’ 간담회에서 다양한 이야기를 나눴다. 지난 2021년 9월 공개된 ‘오징어게임’은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담아 글로벌 신드롬을 불러일으켰다. ‘오징어게임’은 역대 넷플릭스 시청 순위 1위를 기록 중이다. 김지연 감독은 시즌2 성적과 관련한 질문에 “너무 걱정된다. 다들 크리스마스에 여행을 떠나고 아무도 넷플릭스를 안 보면 어떡하지 하는 걱정이 되지만, 그래도 재밌다고 소문나면 좀 보지 않을까라는 심정으로 열심히 만들고 있다”고 말문을 열었다. 이어 “시즌2가 일단은 시즌1보다 에피소드 숫자가 좀 적기 때문에 러닝타임 뷰 수로 그거를 이길 수 있다면 정말 큰일이 될 것 같다. 시즌2에서도 좋은","link":"https://m.entertain.naver.com/now/article/009/0005395543","retrieved":1731427828524},{"title":"이윤진, 수면장애·불안증 고백…“면접 교섭 다가오면 잠 못 자” (‘이제 혼자다’)","contents":"배우 이범수와 이혼 소송 중인 이윤진이 수면장애와 불안증을 고백했다. 12일 방송된 TV조선 ‘이제 혼자다’에서는 이윤진의 일상이 그려졌다. 이날 이윤진은 정신건강의학과를 찾았다. 이윤진은 “사실 근 2~3년간 수면장애와 불안증을 앓고 있다. 남모를 힘듦이 있다. (스스로) 많이 좋아졌다고 생각했는데 오랜만에 한국에 와서 한 번 상담을 받아보고 싶었다”고 털어놨다. 이윤진의 검사 결과를 본 정신건강의학과 의사는 “내가 검사했던 사람 중 독특해서 한참 고민을 했다. 우선 되게 높게 뜨는 기준이 자기에 대한 엄격함이다. ‘나는 이런 모습이어야 해’라는 게 있는 것 같다. 과거의 완벽주의 같은 거다. 비난이 있어도 더 좋은 모습으로 이겨내야 한다는 게 있다. 그 바탕에 비관주의가 있다. 즉 상황을 부정적으로 보는 거다. 내가 노력하지 않으면 안 좋게 될 거라는 생각을 가지고 있다. 부정적 시각을 극복하기 위해서는 스스로에게 엄격해야 하는 거다”라고 말했다. 이어 “결과물이 좋지 않을 수도","link":"https://m.entertain.naver.com/now/article/009/0005395542","retrieved":1731427828525},{"title":"[TV조선] 주현미의 ‘원픽’은 누구?","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 13일 밤 10시 ‘미스쓰리랑’을 방송한다. 이번 주 ‘미스쓰리랑’은 ‘신사동 그 약국’ 특집이다. 가요계 최초 약사 출신 가수 주현미가 스페셜 게스트로 출격한다. 안성훈, 양지은, 나상도, 소유미, 천가연 등 ‘힐링 보이스 군단’도 합류한다. 오프닝부터 역대급 무대가 펼쳐진다. 트로트 여제 주현미와 ‘미스쓰리랑’ 톱(TOP)7이 주현미의 ‘신사동 그 사람’으로 호흡을 맞춘 것. 신구(新舊) 트로트 여제들의 압도적 하모니가 시청자들의 귓가를 사로잡는다. 이날 주현미는 “실력 쟁쟁한 후배들의 노래를 들을 수 있어 기대된다”는 소감을 전한다. 쟁쟁한 후배 가수 중에서도 주현미는 TOP7 멤버 한 명을 콕 집어 “할 수만 있다면 제자로 삼고 싶다”고 말한다. ‘미스트롯’ 진(眞) 양지은부터 ‘미스터트롯2′ 진 안성훈까지 막강한 게스트들을 제치고, 대선배 주현미의 ‘원픽’으로 떠오른 멤버는 누굴까. 선(善) 배아현과 미스김, 일명 ‘현미 시스터즈","link":"https://m.entertain.naver.com/now/article/023/0003869967","retrieved":1731427828528},{"title":"황동혁 \"시즌2 부담감 심해...인생에서 가장 큰 노력 바쳤다\" ('오징어게임') [종합]","contents":"넷플릭스 오리지널 '오징어게임'에 대한 기대감이 높아지고 있다. 지난 8월 1일 서울 종로구 포시즌스호텔 서울에서 넷플릭스 오리지널 '오징어게임' 시즌2 기자간담회가 개최됐다. 이날 기자간담회에는 황동혁 감독, 김지연 대표가 참석했다. '오징어게임'은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담은 넷플릭스 시리즈다. 당초 보통의 기자회견은 방영 직전에나 열린다. 하지만 이번 기자회견은 작품 공개 3개월 전인 8월 1일 개최됐다. 이와 관련해 김지연 대표는 \"세트를 공들여서 만들어놨다. 그 세트장이 예산적인 이유로 보여드리기 어려웠다. 없애기 전에 보여드리고 싶다는 생각을 했다. 그래서 초청을 해서 한번 공개를 했었다. 당시에는 시간에 쫓기면서 촬영하던 중이라 대화의 시간을 갖지 못했다. 그래서 너무 죄송했다. 당연히 궁금한 게 많으실 거고 여러 이슈도 알고 있다. 질문이 있을 텐데 적절히 대답을","link":"https://m.entertain.naver.com/now/article/213/0001316371","retrieved":1731427828531},{"title":"황동혁 감독 “‘오겜2’ 공개 만감교차...전세계 갈등 묘사”","contents":"황동혁 감독이 ‘오징어게임2’ 공개를 앞두고 차별점을 언급했다. 황동혁 감독은 지난 8월 1일 서울 모처에서 열린 넷플릭스 시리즈 ‘오징어게임 시즌2’ 간담회에서 “지난 2년이 넘는 시간 동안 너무 오랫동안 이 작품에 거의 매일 같이 매달려 오다시피 했는데 드디어 이렇게 공개를 발표하니까 실감이 되기도 하고 기대가 되기도 하고 또 그만큼 또 많은 기대를 하고 있을 거라서 그만한 또 부담도 되기도 하고 여러 가지 만감이 교차한다”고 말문을 열었다. 이어 시즌2에 대해 “가장 달라진 지점이 있다면 일단 성기훈이라는 캐릭터가 시즌1에서는 아무것도 모르는 상태에서 오직 이제 돈을 벌기 위해서 게임에 참가하는 좀 어리숙한 캐릭터였는데 시즌2에서는 명확한 목적을 가지고 이 게임을 끝내기 위해서, 복수를 하기 위해서 다시 그 게임의 주최자들을 찾고 게임 속으로 뛰어드는 인물이라는 지점이 가장 큰 변화의 지점인 것 같다”고 귀띔했다. 그러면서 “시즌1에서 인기가 있던 모든 캐릭터를 제가 죽여버려서","link":"https://m.entertain.naver.com/now/article/009/0005395541","retrieved":1731427828532},{"title":"황동혁 \"'오징어게임' 시즌3으로 마무리...스핀오프 가능성 有\"","contents":"넷플릭스 오리지널 '오징어게임'이 시즌3로 최종 마무리 될 전망이다. 지난 8월 1일 서울 종로구 포시즌스호텔 서울에서 넷플릭스 오리지널 '오징어게임' 시즌2 기자간담회가 개최됐다. 이날 기자간담회에는 황동혁 감독, 김지연 대표가 참석했다. '오징어게임'은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담은 넷플릭스 시리즈다. 지난 2021년 시즌1 공개 후 역대 넷플릭스 시청시간 1위를 기록했으며, 한국 작품 최초로 에미상을 수상하는 등 글로벌한 인기를 실감케 했다. 그런 '오징어게임'이 오는 12월 26일 시즌2로 돌아온다. 뿐만 아니라 마지막 시리즈인 '오징어 게임' 시즌3도 2025년 공개가 예정돼 있다. '오징어게임'의 남은 이야기를 두 시즌으로 나눈 이유에 황동혁 감독은 \"솔직히 말씀드리면 한 호흡에 쓴 이야기다. 어떤 식으로 만들어야 할지 이야기를 많이 했다. 한 호흡으로 가는 이야기지만","link":"https://m.entertain.naver.com/now/article/213/0001316370","retrieved":1731427828533},{"title":"김지연 대표 “‘오겜2’ 스포 막으려 온라인 대본 전달”","contents":"김지연 대표가 ‘오징어게임2’ 제작 과정에서 스포일러 유출을 막기 위해 노력했다고 밝혔다. 지난 8월 1일 서울 모처에서 넷플릭스 시리즈 ‘오징어게임 시즌2’ 간담회가 열렸다. 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했다. 김지연 대표는 “보안 문제는 정말 힘들었다. 시즌1 찍을 때는 ‘오징어 게임’ 그런 이상한 제목의 드라마는 뭐지 하고 한 번씩만 물어보고 아무도 별로 관심이 없어서 편하게 그냥 저희가 하고 싶은 대로 여기 가서 찍고 싶으면 여기 가서 찍고 저기 가서 찍고 싶으면 저기 가서 찍고 하는데 크게 불편을 느끼지 않았었다”고 말했다. 이어 “지금은 이야기의 골격이 어떤 건지 알고 거기에 무슨 게임이 들어있는지, 누가 나오는지, 누가 먼저 죽는지, 이런 것들이 다 너무나 관심사들이더라. ‘오징어 게임’이 힘든 게 그걸 알려주면 그게 곧 스포가 되는 거다. 그래서 이걸 어떻게든 이제 막기 위해서 출연하는 배우들도 자기가 탈락한 이후 대본은 모르는 채로 찍었다.","link":"https://m.entertain.naver.com/now/article/009/0005395540","retrieved":1731427828533},{"title":"김지연 대표 “‘오겜’ 예능 못 봐...국뽕 차오른다는 반응 기분 좋아”","contents":"김지연 대표가 서바이벌 예능 ‘오징어게임: 더 챌린지’에 대해 언급했다. 지난 8월 1일 서울 모처에서 넷플릭스 시리즈 ‘오징어게임 시즌2’ 간담회가 열렸다. 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석한 가운데, 해당 간담회는 공개 한 달 전에 맞춰 엠바고(보도 유예) 요청이 이뤄졌다. 지난 2021년 9월 공개된 ‘오징어게임’은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담아 글로벌 신드롬을 불러일으켰다. 이후 영국에서 ‘오징어게임’ 콘셉트를 그대로 반영한 서바이벌 리얼리티 프로그램 ‘오징어게임 더 챌린지’가 제작돼 화제를 모았다. 이에 김지연 대표는 “‘오징어게임’이 서바이벌 예능 쇼로 만들어졌던 때, 저희 촬영 스케줄과 모든 스케줄이 너무 빡빡한 시기에 론칭되는 바람에 보지를 못했다. 그래서 어떻게 봤냐는 것에 대해 저희가 평가하기엔 전혀 다른 분야고, 드라마가 아닌 예능은 또","link":"https://m.entertain.naver.com/now/article/009/0005395539","retrieved":1731427828534},{"title":"‘오겜2’ 황동혁 감독 “탑 캐스팅 논란? 가장 적합한 배우였다”","contents":"황동혁 감독 “인맥 캐스팅 의혹은 억울해” 황동혁 감독이 대마초 전과 후 은퇴를 선언했던 그룹 빅뱅 출신 탑(최승현) 캐스팅 논란에 대한 입장을 밝혔다. 황동혁 감독은 지난 8월 1일 서울 모처에서 열린 넷플릭스 시리즈 ‘오징어게임 시즌2’ 간담회에서 탑 캐스팅과 관련해 직접 입을 열었다. 해당 간담회는 시즌2 공개 한 달 전에 맞춰 엠바고(보도 유예) 요청이 이뤄졌다. 황동혁 감독은 “최승현 같은 경우는 캐스팅 하기로 했을 때 꽤 시간이 지났던 일이었고, 이미 선고가 내려졌고 집행 유예 기간도 끝났고 그쯤 시간이 지났으면 다시 뭔가 이런 일을 시작할 수 있는 시간이 좀 되지 않았을까 판단하고 캐스팅했다”고 말했다. 이어 “제 생각보다 훨씬 더 많은 분이 우려를 표현해줘서 제가 생각한 게 오히려 좀 잘못됐을 수도 있겠구나, 좀 짧았다는 생각도 했다. 그래서 그만큼 검증도 많이 했다. 강한 본인의 의지도 보여줬고, 오디션을 봐야겠다 싶어서 오디션을 직접 보자, 테이프로 보내라. 본인이","link":"https://m.entertain.naver.com/now/article/009/0005395538","retrieved":1731427828535},{"title":"황동혁 \"성기훈, 더는 어리숙하지 않아...명확한 목적 생겼다\" ('오징어게임')","contents":"황동혁 감독이 '오징어게임' 시즌2 개봉을 앞둔 소감을 밝혔다. 지난 8월 1일 서울 종로구 포시즌스호텔 서울에서 넷플릭스 오리지널 '오징어게임' 시즌2 기자간담회가 개최됐다. 이날 기자간담회에는 황동혁 감독, 김지연 대표가 참석했다. '오징어게임'은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담은 넷플릭스 시리즈다. 지난 2021년 시즌1 공개 후 역대 넷플릭스 시청시간 1위를 기록했으며, 한국 작품 최초로 에미상을 수상하는 등 글로벌한 인기를 실감케 했다. 그런 '오징어게임'이 오는 12월 26일 시즌2로 돌아온다. 뿐만 아니라 마지막 시리즈인 '오징어 게임' 시즌3도 2025년 공개가 예정돼 있다. 이번 '오징어게임' 시즌2에서는 기존 출연진인 이정재, 이병헌, 위하준, 공유에 이어 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이다윗, 최승현, 노재원, 조유리, 원지안 등","link":"https://m.entertain.naver.com/now/article/213/0001316369","retrieved":1731427828537},{"title":"황동혁 \"탑 캐스팅 논란? 문제될 줄 몰라...이제 괜찮다고 생각\" ('오징어게임')","contents":"황동혁 감독이 '오징어게임' 탑 캐스팅에 대한 입장을 밝혔다. 지난 8월 1일 서울 종로구 포시즌스호텔 서울에서 넷플릭스 오리지널 '오징어게임' 시즌2 기자간담회가 개최됐다. 이날 기자간담회에는 황동혁 감독, 김지연 대표가 참석했다. '오징어게임'은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담은 넷플릭스 시리즈다. 지난 2021년 시즌1 공개 후 역대 넷플릭스 시청시간 1위를 기록했으며, 한국 작품 최초로 에미상을 수상하는 등 글로벌한 인기를 실감케 했다. 그런 '오징어게임'이 오는 12월 26일 시즌2로 돌아온다. 뿐만 아니라 마지막 시리즈인 '오징어 게임' 시즌3도 2025년 공개가 예정돼 있다. 앞서 '오징어게임'은 대마초 흡연으로 논란을 빚은 빅뱅 출신 탑(본명 최승현)을 캐스팅해 논란을 빚은 바 있다. 이에 대해 황동혁 감독은 \"이렇게까지 논란이 될 줄 몰랐다. 개인적으로 제 판단이 옳","link":"https://m.entertain.naver.com/now/article/213/0001316368","retrieved":1731424269141},{"title":"유재석 \"로제 '아파트' 저작권료 궁금...축하해요, 로제씨\" (틈만나면)[종합]","contents":"'틈만나면'에서 유재석이 로제의 '아파트' 저작권료를 궁금해했다. 12일 방송된 SBS 예능 프로그램 '틈만나면'에서는 배우 지창욱이 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 방송에서 지창욱은 첫 번째 '틈 주인'을 위한 게임에서 실패했다. 반갑게 인사를 나눴던 초반과는 달리 게임 실패 후 세 사람은 암울하게 '틈 주인'과 헤어졌다. 이후 지창욱은 \"왜 이런 프로그램을 만들어서 사람을 곤란하게 하고, 상품으로 희롱하고\"라고 돌직구를 날렸다. 이어 \"날씨는 너무 좋은데, 패배감이 너무 짙다. 사람의 사행성을 건드린다. 사람의 욕망을 건드려서 파멸로 이끈다. 생각해보면 교훈적인거다. '1단계에서 멈출 걸' 하는\"이라고 말해 웃음을 자아냈다. 그리고 지창욱은 중고 거래도 직접 한다고 말하면서 \"사기를 당할 수도 있으니까 직접 나가서 거래를 한다. 저인 줄 알아보신다. 그러면 늘 '이걸 왜 사세요?'라는 질문을 하신다\"면서 \"가격도 싸고 다양한","link":"https://m.entertain.naver.com/now/article/311/0001794664","retrieved":1731424269142},{"title":"정지선, '흑백요리사' 이후 인기 어떻길래 \"2주째 하루 3시간 자\" ('돌싱포맨')","contents":"정지선 셰프가 '흑백요리사'의 인기로 바쁜 근황을 전했다. 12일 방송된 SBS ‘신발 벗고 돌싱포맨’(이하 '돌싱포맨')에서는 ‘본업 잘하는 여성’ 특집으로 노사연, 정지선, 함은정이 출연해 눈길을 끌었다. 이날 정지선은 ‘흑백 요리사’를 평정한 중식 최강자이자, 중식당의 최강 오너 셰프로 소개됐다. 이상민은 수식어 부자인 정지선에 그 중 가장 마음에 드는 수식어는 무엇이냐고 질문, 정지선은 \"한국 최초 여성 중식 셰프\"가 가장 마음에 든다고 밝혔다. 정지선은 이어 \"중식은 여자 셰프가 많이 없다. 앞으로 많이 배출되었으면 좋겠다\"고 전했다. 이를 들은 이상민은 정지선에게 \"이미 유명한 셰프였는데 서바이벌 프로그램에 출연한 계기가 있냐\"고 물었다. 정지선은 \"지면 창피할 것 같았는데, 요즘 외식 업계가 어렵다 보니까 기회가 되지 않을까, 직원들에게 동기부여가 되지 않을까\"라고 대답했다. 한편 정지선은 '흑백요리사' 출연 이후 인기의 여파로 바쁘다며 \"2주째 하루에 거의 3시간씩 잔","link":"https://m.entertain.naver.com/now/article/109/0005194556","retrieved":1731424269143},{"title":"'오징어게임2' 황동혁 감독 \"친분 캐스팅? 많이 억울해…엄청난 오해\"","contents":"황동혁 감독(사진=넷플릭스) ‘오징어게임2’ 황동혁 감독이 친분 캐스팅에 대한 의혹을 해명했다. 지난 8월 1일 서울 종로구 포시즌스 호텔 서울에서 진행된 기자간담회에서 친분으로 캐스팅을 했다는 의혹에 대한 질문이 주어지자 “억울하다. 많이 억울했다”고 털어놨다. 이어 “사실 제가 평생 작품을 만들어오면서 신인 감독 때는 어쩔 수 없이 누군가가 제안한 캐스팅을 한 적이 있었는데 그럴 때 반드시 후회를 한다”며 “저만큼 그런 것을 받아주지 않는 사람이 없다고 저는 스스로 생각한다”고 말했다. 황 감독은 친분으로 캐스팅을 한 후 후회를 해본 적이 있다며 “그런 것을 절대 하지 않는다는 게 저의 평소의 가장 중요한 원칙이고 철학”이라고 강조했다. 황 감독은 “‘오징어 게임’ 전에도 그리고 ‘오징어 게임’도 마찬가지로 친분이나 누구 때문에 배우를 쓰지는 않는다. 그 역에 가장 그 캐릭터에 제가 생각하기에 가장 적합하다고 판단되는 배우를 캐스팅을 하고, 또는 오디션을 통해서 발굴을 했다”며","link":"https://m.entertain.naver.com/now/article/018/0005884221","retrieved":1731424269144},{"title":"‘오겜’ 시즌2 달라진 점 “더 커진 세트+새 게임+사망한 캐릭터 대체” [오징어게임 시즌2 간담회 ②]","contents":"‘오겜’ 시즌2 달라진 점 “더 커진 세트+새 게임+사망한 캐릭터 대체” [오징어게임 시즌2 간담회 ②] ‘오징어게임’ 황동혁 감독과 김지연 싸이런픽쳐스 대표가 새 시즌의 변화와 차별점을 언급했다. 지난 8월 1일 오후 서울 종로구 새문안로 포시즌스 호텔 서울 누리 볼룸에서는 넷플릭스 시리즈 ‘오징어게임’ 새 시즌 기자간담회가 진행됐다. 이날 행사에는 ‘오징어게임’ 시리즈를 집필하고 연출한 황동혁 감독과 김지연 싸이런픽쳐스 대표가 참석했다. 이날 ‘오징어게임’ 시즌2의 변화에 대해 황동혁 감독은 “시즌1에서 성기훈(이정재)은 아무것도 모르는 상태에서 돈을 벌기 위해 게임에 참가한 어리숙한 캐릭터였지만 시즌2에서는 명확한 목적을 가지고 이 게임을 끝내기 위해 주최자를 찾고 게임 속에 뛰어든다는 게 가장 큰 변화의 지점이다. 시즌1에서 인기 있던 캐릭터를 내가 죽여 버렸는데 그들을 새로 대체할 좋은 캐릭터들이 등장하고 새로운 게임을 한다는 것”이라고 설명했다. 이어 “시즌1에서는 초반에","link":"https://m.entertain.naver.com/now/article/382/0001162642","retrieved":1731424269145},{"title":"‘오겜’ 감독, 비난에도 최승현(빅뱅 탑) 캐스팅한 이유 “번복하기엔…” [오징어게임 시즌2 간담회 ③]","contents":"‘오겜’ 감독, 비난에도 최승현(빅뱅 탑) 캐스팅한 이유 “번복하기엔…” [오징어게임 시즌2 간담회 ③] ‘오징어게임’ 황동혁 감독이 빅뱅 출신 최승현(탑)의 캐스팅 논란에 대해 입을 열었다. 지난 8월 1일 오후 서울 종로구 새문안로 포시즌스 호텔 서울 누리 볼룸에서는 넷플릭스 시리즈 ‘오징어게임’ 새 시즌 기자간담회가 진행됐다. 이날 행사에는 ‘오징어게임’ 시리즈를 집필하고 연출한 황동혁 감독과 김지연 싸이런픽쳐스 대표가 참석했다. ‘오징어게임’ 시즌2는 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 내용의 시즌1에 이어 미국행을 포기한 ‘기훈’(이정재)이 자신만의 목적을 품은 채 다시 돌아오면서 시작되는 이야기를 그렸다. 이정재를 포함해 시즌1에서 돌아온 이병헌, 위하준, 공유 그리고 시즌2에 새롭게 합류한 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이다윗, 최승현(탑), 노재원, 조","link":"https://m.entertain.naver.com/now/article/382/0001162641","retrieved":1731424269147},{"title":"‘오겜’ 감독 “시즌4? 시즌3 피날레, 너무 힘들어…사람 살고 봐야” [오징어게임 시즌2 간담회 ④]","contents":"‘오겜’ 감독 “시즌4? 시즌3 피날레, 너무 힘들어…사람 살고 봐야” [오징어게임 시즌2 간담회 ④] 황동혁 감독이 ‘오징어게임’ 후속편을 시즌2와 시즌3로 나눈 이유를 설명했다. 지난 8월 1일 오후 서울 종로구 새문안로 포시즌스 호텔 서울 누리 볼룸에서는 넷플릭스 시리즈 ‘오징어게임’ 새 시즌 기자간담회가 진행됐다. 이날 행사에는 ‘오징어게임’ 시리즈를 집필하고 연출한 황동혁 감독과 김지연 싸이런픽쳐스 대표가 참석했다. 이날 황동혁 감독은 “‘오징어게임’ 시즌2와 시즌3는 한 호흡에 쓴 이야기다. 어떤 식으로 만들지 제작진, 넷플릭스와 많이 이야기했다. 한 호흡으로 가지만 7개의 에피소드 후 중간에 굉장히 큰 변곡점이 있다. 이어지는 이야기지만 전혀 다른 느낌의 이야기가 후반부에 진행된다. 그래서 한 번 끊어서 다음 시즌으로 보여주는 것도 색다른 재미가 있을 것 같았다. 나도 편집하면서 전혀 다른 느낌을 받았다. 다른 시즌으로 나가는 게 가치 있겠구나 싶었다”고 설명했다. 시즌","link":"https://m.entertain.naver.com/now/article/382/0001162640","retrieved":1731424269148},{"title":"‘오겜’ 감독이 밝힌 부담감+시즌4 가능성…최승현 논란은 옹호 (종합)[DA:현장]","contents":"‘오겜’ 감독이 밝힌 부담감+시즌4 가능성…최승현 논란은 옹호 (종합)[DA:현장] ‘오징어게임’ 황동혁 감독과 김지연 싸이런픽쳐스 대표가 작품의 새 시즌 공개를 앞두고 국내 취재진과 만났다. 이들은 기자간담회를 통해 새 시즌을 선보이는 소감과 지난했던 작업 과정, 작품이 지닌 의미를 짚는 동시에 캐스팅 관련 논란과 의혹에 대해서도 허심탄회하게 털어놓는 시간을 가졌다. 지난 8월 1일 오후 서울 종로구 새문안로 포시즌스 호텔 서울 누리 볼룸에서 진행된 넷플릭스 시리즈 ‘오징어게임’ 새 시즌 기자간담회. 이날 행사는 엠바고(보도유예) 끝에 약 3개월 만에 정식 공개됐다. 행사에서 황동혁 감독은 먼저 “아직도 작업 중이다. 2년 넘는 시간동안 너무 오랫동안 이 작품에 매일같이 매달려 오다시피 했다. 작품 공개를 발표하고 첫 영상도 공개하니까 ‘드디어 공개한다’는 실감도 나고 기대가 된다. 그만큼 사람들이 많은 기대를 하고 있을 거라 부담도 되고 만감이 교차한다”고 소감을 밝혔다. 김지연","link":"https://m.entertain.naver.com/now/article/382/0001162639","retrieved":1731424269150},{"title":"황동혁 감독, 건강 갈아 넣어 ‘오겜2’ 완성 “만감이 교차” [오징어게임 시즌2 간담회①]","contents":"황동혁 감독, 건강 갈아 넣어 ‘오겜2’ 완성 “만감이 교차” [오징어게임 시즌2 간담회①] ‘오징어게임’ 황동혁 감독과 김지연 싸이런픽쳐스 대표가 새 시즌 공개를 앞두고 소감을 밝혔다. 지난 8월 1일 오후 서울 종로구 새문안로 포시즌스 호텔 서울 누리 볼룸에서는 넷플릭스 시리즈 ‘오징어게임’ 새 시즌 기자간담회가 진행됐다. 이날 행사에는 ‘오징어게임’ 시리즈를 집필하고 연출한 황동혁 감독과 김지연 싸이런픽쳐스 대표가 참석했다. 이날 황동혁 감독은 먼저 “아직도 작업 중이다. 2년 넘는 시간동안 너무 오랫동안 이 작품에 매일같이 매달려 오다시피 했다. 작품 공개를 발표하고 첫 영상도 공개하니까 ‘드디어 공개한다’는 실감도 나고 기대가 된다. 그만큼 사람들이 많은 기대를 하고 있을 거라 부담도 되고 만감이 교차한다”고 고백했다. 김지연 대표 역시 “너무 떨린다. 후반 작업을 한 스태프 외에는 외부에 보여주는 게 최초라 취재진이 어떻게 봤는지 궁금하다”고 공감했다. ‘오징어게임’ 시즌","link":"https://m.entertain.naver.com/now/article/382/0001162638","retrieved":1731424269154},{"title":"'오징어게임2' 황동혁 감독이 밝힌 '마약' 탑 출연 \"집행유예도 끝나서…\"","contents":"“시간이 꽤 지난 일이었고 이미 선고가 내려지고 집행유예 기간도 끝나서 다시 뭔가 일을 시작할 수 있는 시간이 되지 않았나 판단을 했어요.” 넷플릭스 오리지널 시리즈 ‘오징어 게임 시즌2’ 황동혁 감독이 탑(본명 최승현)을 캐스팅한 이유를 이같이 말했다. 황동혁 감독은 지난 8월 1일 서울 종로구 포시즌스 호텔 서울에서 진행된 기자간담회에서 “제 생각보다 훨씬 더 많은 분들이 우려를 표현해주셔서 제가 생각한 게 오히려 조금 잘못 됐을 수도 있겠구나, 조금 (생각이)짧았구나 하는 생각도 했다”고 말했다. 이어 황 감독은 “그만큼 사실은 검증도 많이 했다”며 “본인이 강한 의지도 보여줬고, 오디션을 봐야겠다 싶어서 오디션을 직접 봤다. 본인이 열심히 해서 연기 영상도 보내주고 래딩을 하면서 불안한 부분이 있었을 때 다시 한번 검증을 했을 때도 많은 노력과 재능을 보여줬다”고 탑을 캐스팅한 이유를 설명했다. 황 감독은 “제가 최승현 씨가 배우를 하던 시절에도 개인적으로 되게 눈여겨봤다.","link":"https://m.entertain.naver.com/now/article/018/0005884219","retrieved":1731424269155},{"title":"‘오겜2’ 단체게임 늘었다 “희망 이야기해”","contents":"임시완·강하늘 등 새 얼굴 합류 황동혁 감독 “탑 캐스팅 후회... 용기 필요했다...결과로 보일 것” 전세계 팬들의 관심이 집중된 ‘오징어게임’ 시즌2에서는 단체 게임의 비중이 늘어난다. 시즌1에서 무궁화꽃이 피었습니다, 달고나 뽑기, 구슬치기 등 개인의 능력이 중요한 게임이 등장한 것과 대조된다. 시즌1에 이어 시즌2를 연출한 황동혁 감독은 지난 8월1일 서울 종로구 포시즌스 호텔에서 진행한 기자간담회에서 “어릴 때 한 번쯤은 다 해봤던 한국 고유의 게임도 있고 전 세계에서 다 하는 게임도 있다”며 “서로가 서로에 대해 뭔가를 할 수 있는 게임들이 많아져 더 극적인 이야기가 펼쳐질 것 같다”고 밝혔다. 협동심이 중요한 게임이 늘어난 이유에 대해서는 “나빠지고 있는 세상을 우리가 (함께) 뒤바꿀 힘이 있느냐는 질문을 던져보기 위한 것”이라고 설명했다. 시즌2는 시즌1의 오징어게임에서 우승해 막대한 상금을 받은 성기훈(이정재)이 복수를 위해 게임장에 돌아와 프론트맨(이병헌)과 대결하","link":"https://m.entertain.naver.com/now/article/009/0005395537","retrieved":1731424269161},{"title":"'오징어 게임2', 피날레 위한 변곡점…달라진 2가지(종합)","contents":"3년 만에 돌아온 '오징어 게임' 새 시즌 시즌2, 3로 나눠서 공개 '오징어 게임'이 피날레를 향해 달려간다. 시즌2가 변곡점을 만들고 시즌3으로 대미를 장식할 계획이다. 전 세계에 K-콘텐츠를 알렸던 '오징어 게임'이 시즌1의 명성과 영광을 다시 한번 이어갈 수 있을지 이목이 집중된다. 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 기자간담회가 지난 8월 1일 오후 서울 종로구 포시즌스 호텔에서 진행됐다. 황동혁 감독과 제작자 김지연 대표가 참석해 새로운 시즌에 관한 다양한 이야기를 전했다. 황 감독은 시즌1에서 상금을 거머쥐었지만 다시 돌아온 성기훈(이정재 분)의 캐릭터 변화와 시즌1에서 대부분의 캐릭터가 죽어 새롭게 대거 합류한 캐릭터들을 새로운 시즌의 관전 포인트로 꼽았다. 지난 2021년 공개된 '오징어 게임'은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담았다. 당시 공개된 후 넷플","link":"https://m.entertain.naver.com/now/article/629/0000337760","retrieved":1731424269162},{"title":"'Squid Game' director hints at mix of Korean challenges, global favorites for season two","contents":"Netflix series \"Squid Game\" became a cultural phenomenon in 2021, merging Korean childhood games with the deadly thriller genre. But what other nostalgic pastimes will the second season bring back to intrigue global audiences? With just over a month to go until the second season of “Squid Game” hits Netflix, fans are eagerly counting down the days to see what high-stakes games await them. The director hinted that the new season will feature a blend of unique Korean games alongside global favorit","link":"https://m.entertain.naver.com/now/article/640/0000061465","retrieved":1731424269164},{"title":"황동혁 \"'오겜2'는 협동 시험…우리에게 세상 바꿀 힘 있을까\"","contents":"\"최승현 캐스팅, 잘못 판단했단 생각도…결과물로 보여줄 것\" 특수 온라인 대본으로 보안 철저히…\"더 극적인 이야기 펼쳐진다\" 넷플릭스가 '오징어 게임' 시즌2 공개일을 확정한 지난 8월 1일. 넷플릭스는 취재진이 일정 기간 보고 들은 내용을 발설하지 않겠다는 서약서를 쓰는 조건으로 국내 언론을 '오징어 게임' 시즌2 간담회에 초청했다. 서울 종로구 포시즌스 호텔에서 이례적으로 엠바고(기사 유예) 3개월을 앞두고 진행된 이 행사는 황동혁 감독이 직접 넷플릭스 측에 요청해 마련된 자리였다고 한다. 황 감독은 \"작품에 대한 질문이 있으실 테고, 저 역시 여러분께 드리고 싶은 말이 꽤 있었다\"며 \"뭔가를 보여드릴 자리를 마련하고 싶었다\"고 말했다. 당시 시즌2 후반 작업을 마무리하는 중이었던 황 감독은 \"2년이 넘는 시간 동안 매일 같이 이 작품에 매달리다시피 했는데, 드디어 이렇게 공개를 발표하다니 만감이 교차하는 날\"이라고 소감을 밝혔다. 다음 달 베일을 벗는 '오징어 게임' 시즌2는","link":"https://m.entertain.naver.com/now/article/001/0015041422","retrieved":1731424269167}]}