{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'대세' 구성환, 체력적 한계 왔다…23년 만인데, 끝내 주저 앉은 이유 ('나혼산')","contents":"구성환의 1박 2일 홍콩 압축 패키지 여행의 하이라이트이자 피날레가 공개된다. 아침부터 시작된 꽉 찬 일정 후 23년 만에 자신이 찾던 홍콩의 모습을 마주한 구성환의 반응은 어떨지 기대가 모인다. 27일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 23년 만에 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 두 번째 이야기가 공개된다. 1박 2일 홍콩 압축 패키지 여행의 2일 차, 구성환은 홍콩의 인증샷 명소인 ‘익청빌딩’에 도착한다. 이미 수많은 관광객이 줄을 선 가운데, 구성환이 열정을 다 해 ‘인증샷 상부상조’를 하는 모습도 공개된다. ‘익청빌딩’을 배경으로 자신감 넘치는 ‘낭만 구씨’의 포즈가 웃음을 자아낸다. 이어 구성환은 장국영의 발자취를 좇아 ‘영웅본색 2’ 속 명장면인 ‘공중전화 부스’를 찾아 나선다. 아침부터 고강도 크로스핏과 맛집을 찾아 헤맸던 탓에 체력적 한계를 느끼기 시작한 구성환은 참을 수 없는 하품과 쏟아지는 졸음과의 필사적인 사투를 벌인다. 그러","link":"https://m.entertain.naver.com/now/article/312/0000694566","retrieved":1735312100021},{"title":"\"수지 이후로 7년 만\" 백현, 최유리와 'Dream' 듀엣 무대…귀 호강 제대로 (레인보우)","contents":"백현이 수지 이후로 최유리와 7년 만에 듀엣 무대에 선다고 밝혔다. 27일 방송된 KBS 2TV '더 시즌즈 - 이영지의 레인보우'(이하 '레인보우')는 연말 맞이 송년 기획 '그래서, 사랑' 특집으로, 백현과 최유리가 함께했다. 이날 이영지는 \"'레인보우'의 첫 특집으로 매끈하고 따뜻한 무대를 보여주신 분들\"이라며, 백현과 최유리를 소개했다. '레인보우' 무대를 위해 특별히 뭉친 백현과 최유리는 서로가 팬이라고 밝히며 훈훈함을 안겼다. 백현은 \"워낙 최유리 님의 '숲'이라는 노래가 굉장히 좋지 않냐. 제가 팬미팅을 진행하다가 우연치 않게 그 노래를 불렀었는데 그래서 이렇게 조합이 된 것 같다\"라고 전했다. 최유리는 \"백현 선배님이 워낙 일찍 데뷔하지 않으셨냐. 고등학교 때 EXO 선배님들의 '으르렁'이 쉬는 시간마다 나왔었다. 너무나 자연스럽게 팬이 됐다\"라고 고백했다. 이어 MC 이영지의 요청에 따라 백현은 '숲'을 불렀다. 이를 감상한 원곡자 최유리는 \"너무 좋다\"라고 칭찬했다","link":"https://m.entertain.naver.com/now/article/311/0001810923","retrieved":1735312100023},{"title":"'시티보이' 이동휘 \"태어나서 올리브유 처음 둘러 봐\" 충격 (셋방살이)[종합]","contents":"배우 이동휘가 태어나서 처음 프라이팬에 올리브유를 둘러본다고 고백하며 충격을 안겼다. 27일 방송된 tvN '핀란드 셋방살이'에서는 핀란드 현지 생활에 적응하는 이제훈, 이동희, 곽동연, 차은우의 모습이 그려졌다. 이날 네 사람은 집주인 알렉시의 가이드에 따라 나무 장작을 사용하는 아날로그 방식의 전통 스모크 사우나를 즐겼다. 알렉시가 달궈진 돌 위로 물을 뿌리면서 사우나 안의 온도, 습도가 급상승했다. 버티다 못한 이동휘, 이제훈은 퇴장 선언을 했다. 꽤 오래 버티던 차은우도 곽동연에게 \"꼭 승리하고 와라\"라며 나갔다. 알렉시와 곽동연의 2파전 속에, 사우나 온도는 100도를 넘어갔다. 알렉시는 \"이제 쉬워질 거다. 당신이 이겼다\"라고 백기를 들며 국가 간의 자존심을 건 사우나 대결은 끝이 났다. 사우나를 즐긴 네 사람은 숙소로 돌아와 꿀잠을 청했다. 다음날 아침, 가장 먼저 기상한 이동휘는 아침 식사 당번을 자청했다. 그는 비장한 표정으로 화덕 주방에 착석하고는 연신 \"빵이랑 계","link":"https://m.entertain.naver.com/now/article/311/0001810922","retrieved":1735312100026},{"title":"금진호, 장경호 근육에 무릎 꿇었다…1초만에 '쩍벌' (유니버스 리그)","contents":"금진호가 장경호에게 굴욕을 맛봤다. 27일 방송된 SBS '유니버스 리그'에서는 '유니버스 리그 홀리데이'가 진행됐다. 1부 체육대회에서는 허벅지 씨름이 펼쳐졌다. 팀 그루브에서는 남다른 운동 신경을 자랑하는 장경호가 나섰고, 팀 비트에서는 유쾌한 입담의 소유자인 금진호가 출전했다. 특히 장경호는 탄탄한 초콜릿 복근의 소유자. 그러나 금진호는 \"진짜 내 모습을 보여줄 때가 왔다\"며 장경호 앞에서 자신감을 보였다. 결과는 곧바로 나왔다. 장경호 무릎이 닿으면 금진호가 승리하는 상황. 금진호는 게임을 시작하자마자 비명을 내질렀고, 다리는 '쩍벌' 상태가 됐다. 장경호의 힘을 이기지 못한 결과였다. 이에 MC 서정우 \"뼈 소리, 뚜둑 소리 났는데?\"라는 말로 금진호를 놀렸고, 남도윤은 \"저희 형 체면 좀 살려주세요\"라고 말해 웃음을 자아냈다. 금진호는 \"바지가 미끄러졌다\"고 변명해 또 웃음을 줬다. 사진 = SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001810921","retrieved":1735312100029},{"title":"\"송민호, 스스로 남긴 오점\"…유승준·MC몽 '병역 스캔들' 나란히 '굴욕' (궁금한)[종합]","contents":"가수 송민호의 부실 복무 의혹이 연일 커지는 가운데, '궁금한 이야기Y'는 병역 기피 논란을 조명했다. 27일 방송된 SBS '궁금한 이야기Y'에서는 송민호의 사회복무요원 부실 근무 의혹을 집중적으로 다뤘다. 사회복무요원으로 근무하다가 최근 소집해제된 송민호의 부실 복무 의혹이 연예계 큰 파장을 일으키고 있다. 송민호보다 앞서 유승준, MC몽 등이 병역 기피 논란으로 충격을 안긴 바. 지난해에는 라비가 뇌전증을 앓고 있는 것처럼 허위로 진단을 받아 병역을 감면 받았고, 라비의 소속사 래퍼 나플라 역시 사회복무요원으로 복무하며 병역 면탈을 시도한 혐의가 드러나 징역 1년2개월에 집행유예 2년을 선고받고 군복무를 다시 이행하게 됐다. '궁금한 이야기Y' 측은 이 같은 연예계 병역 기피 문제를 다루면서 송민호의 부실 복무 의혹에 대한 처벌 수위를 내다봤다. 이와 관련 김유돈 변호사는 \"송민호의 출퇴근 여부가 문제되는 것 같다. 병역법에 보면 정당한 이유 없이 8일 이상 근무지를 이탈하면","link":"https://m.entertain.naver.com/now/article/311/0001810920","retrieved":1735312100031},{"title":"\"해안도로 달리고파\" 전현무, 아담해진 '뉴 무카' 끌고 제주여행 (나 혼자 산다)[종합]","contents":"방송인 전현무가 뉴 무카를 공개했다. 27일 방송된 MBC '나 혼자 산다'에서는 전현무가 제주도로 여행을 떠나는 모습이 전파를 탔다. 이날 전현무는 스케줄을 마치더니 캐리어를 끌고 화장실로 들어가서 옷을 갈아입고 나왔다. 전현무는 캐리어를 끌고 의문의 차로 걸어갔는데 멤버들은 단번에 \"차를 또 산 거다\"라고 입을 모았다. 전현무는 \"차를 또 산 게 아니고 뉴 무카다\"라고 주장했다. 박나래는 \"그게 그거 아니냐\"면서 어이없어 했다. 전현무는 기존의 올드 무카는 필요한 사람에게 주고 작은 무카로 바꾼 것이라고 설명했다. 전현무는 기존의 무카가 너무 컸다며 아담해진 크기의 뉴 무카를 보여줬다. 뉴 무카는 내부도 1인용으로 작은 사이즈였다. 전현무는 \"차가 크면 캠핑을 안 가게 된다\"면서 뉴 무카를 작은 사이즈로 한 이유를 전했다. 전현무는 뉴 무카를 끌고 4시간 넘게 운전해 새벽 1시쯤 목포에 도착했다. 전현무는 막연하게 꿈꿔왔던 로망을 위해 목포에 온 것이라고 했다. 전현무는 캠핑카를","link":"https://m.entertain.naver.com/now/article/311/0001810919","retrieved":1735312100033}]}