{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김재중♥진세연 드디어 키스→쌍방 로맨스 시작(나쁜기억지우개)","contents":"‘나쁜 기억 지우개’ 김재중과 진세연이 키스했다. 지난 8월 31일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영) 10회에서 김재중과 진세연의 쌍방 로맨스가 본격 시작됐다. 이날 방송에서 주연(진세연 분)은 자신을 향해 달려오는 이군(김재중 분)에게 뛰어가 와락 안겼는데, 잠시 얼어붙은 후 “내 심장이 전속력으로 달려온 이 사람보다 뛰고 있어. 진짜 내가 이 사람을 좋아하나 봐”라고 마음을 자각했다. 이군에게 청진을 한 것이라고 둘러대며 서둘러 자리를 피한 주연은 이후 이군을 요리조리 피해 다니는 모습으로 웃음을 불러일으켰다. 얼굴 부분만 뻥 뚫린 입간판으로 황급히 몸을 가리며 움직이다가 이군을 마주치자마자 정물화처럼 부자연스럽게 미소 짓는 모습부터 후광이 비치는 이군의 얼굴을 바라보면서 “주연이 그랬구나. 너무 연애를 안 해서 외로웠구나”라며 애써 마인드 컨트롤하는 장면은 연신 웃음을 자아냈다. 또 사각 관계로 얽힌 이군과 주연, 그리고 이신","link":"https://m.entertain.naver.com/now/article/609/0000892154","retrieved":1725151261252},{"title":"'미녀와 순정남' 지현우, 임수향에 프러포즈…박상원-고윤에 \"결혼 생각\"","contents":"지현우가 임수향에게 프러포즈했다. 어제(31일) 방송된 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 43회에서는 고필승(지현우 분)이 공진택(박상원 분), 공진단(고윤 분)에게 김지영(임수향 분)과 결혼까지 생각하고 있다고 밝혔다. 이날 방송에서 필승과 다툰 진단은 경찰서까지 가게 됐고, 그의 고모 공대숙(정재순 분)은 진단에게 \"털어서 먼지 안 나는 놈 없어. 고필승 그놈 어떻게든 흠집 잡을 곳 찾아내\"라며 진택의 양아들이 되는 것을 누구보다 반대했다. 진상구(엄효섭 분)는 홍애교(김혜선 분)로부터 자신의 친아들 진단이 필승에게 양자를 빼앗기게 됐다는 소식을 듣게 됐다. 이 상황이 황당한 상구는 필승의 아빠 고현철(이두일 분)에게 아들을 팔아먹냐는 막말을 서슴지 않았고, 이를 들은 현철과 그의 가족들은 분노했다. 한편 딸 공마리(한수아 분)와 기사 박도준(이상준 분)의 연애 사실을 알게 된 진택은 이 사실을 탐탁지 않아 했다. 그","link":"https://m.entertain.naver.com/now/article/408/0000234098","retrieved":1725151261252},{"title":"‘백설공주’ 이가섭이 범인? 새 국면에 시청률도 상승세","contents":"변요한 고준이 공조를 시작했다. 지난 8월 31일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’/연출 변영주/극본 서주연) 6회에서는 고정우(변요한 분)가 현건오(이가섭 분)로부터 중요한 증거인 피해자 심보영(장하은 분)의 가방을 전달받으면서 사건의 진실을 추적하는 고정우의 고군분투도 새로운 국면에 접어들었다. 조서 속 범인의 알리바이에 허점이 있다는 것을 발견한 고정우는 형사 노상철(고준 분)에게 계속해서 재조사를 요청했다. 죗값을 모두 치르고 나왔음에도 불구하고 계속해서 과거에 매달리는 고정우의 행동에 의문을 느낀 노상철은 그에게 재수사를 원하는 이유에 대해 물었다. 이에 고정우는 스무 살이 되기도 전에 죽은 친구들의 억울함을 풀어주고 싶다며 “재수사하게 도와주세요”라고 간절히 부탁했다. 모든 사실이 밝혀지고 자신이 저지른 죄가 맞다면 평생 죗값을 치르겠다는 고정우의 눈빛에는 진심이 담겨 있었다. 결국 노상철은 고정우에게 심보영의 시신에서 유","link":"https://m.entertain.naver.com/now/article/609/0000892152","retrieved":1725151261252},{"title":"‘가족X멜로’ 그저 웃기기만 해? 지진희 진심이 남긴 여운","contents":"‘가족X멜로’ 지진희 진심이 시청자들을 울렸다. 8월 31일 방송된 JTBC 토일드라마‘가족X멜로’(연출 김다예/극본 김영윤) 7회에서는 딸 변미래(손나은 분)와 마침내 오해를 풀게 된 변무진(지진희 분)의 모습이 그려졌다. 변무진은 변미래, 그리고 가족을 사랑하는 자신의 마음을 떨리는 목소리로 전하며 시청자들의 감정 이입을 이끌어냈다. 이날 무진은 사랑하는 가족, 그리고 믿었던 친구와의 평화가 깨지자 줄곧 씁쓸한 얼굴을 보여 보는 이들을 짠하게 했다. 자신과 X-아내 금애연(김지수 분)이 함께 있는 모습을 목격한 후 집을 나간 미래를 걱정하며 깊은 생각에 잠기는가 하면, 담당 세무사이자 친한 친구인 오재걸(김영재 분)이 자신을 욕하는 장면을 목격하고도 오히려 담담한 말투로 “잔말 말고 내 세무사 계속해. 사표 내도 안 받아줘”라며 뒤돌아서던 무진의 모습은 안타까움을 배가시켰다. 이후 무진의 마음 속 상처는 더욱 깊어져 갔다. 오랜만에 조우한 후배의 비아냥도 가만히 듣고있던 무진은","link":"https://m.entertain.naver.com/now/article/609/0000892150","retrieved":1725151261252},{"title":"김승현 만삭 아내·큰 딸 수빈, 5개월 만에 삼자대면 \"사건 이후 처음 만나\" (조선의사랑꾼)","contents":"TV조선 '조선의 사랑꾼'에서 김승현과 아내 장정윤 작가, 그리고 큰딸 수빈이 5개월 만에 삼자대면에 나선다. 2일 방송될 '조선의 사랑꾼' 선공개 영상에서는 \"수빈이랑 못 본지 5개월 정도 됐다\"며 잔뜩 긴장한 장정윤 작가의 모습이 공개됐다. 장 작가는 \"어려운 것 같다. 어떤 사건이 있은 후 처음 만나는 거니까\"라며 착잡한 표정을 지었다. 그 시각, 차를 몰고 이동하던 김승현은 \"저번에 (김)지민이한테 코칭을 받았지 않나. 핫한 맛집을 섭외해놨다\"며 신난 모습을 보였다. 아내와 큰딸의 선물을 준비한 그는 \"제가 두 사람한테 주는 것보다 아내가 준비한 것처럼 수빈이에게 주고, 수빈이도 직접 준비한 것처럼 언니한테 선물을 주면 분위기가 더 화기애애할 것 같다\"고 들떴다. 마침내 약속 장소에 아내와 먼저 도착한 김승현은 \"분위기 좋네\"라며 웃었다. 하지만 긴장한 탓에 두 사람 모두 침묵에 빠졌고, 그 사이 가게에 도착한 수빈이의 모습이 포착됐다. 5개월 만에 어렵게 삼자대면을 하게 된","link":"https://m.entertain.naver.com/now/article/311/0001766585","retrieved":1725151261252},{"title":"'굿파트너' 장나라 눈물 \"날 필요로 한다고 생각했는데…\"","contents":"\"아무도 날 필요로 하지 않는 것 같은데. 나 어떡하지\" '굿파트너' 장나라의 눈물이 진한 여운을 남겼다. 31일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지하며 호응을 이어갔다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신","link":"https://m.entertain.naver.com/now/article/408/0000234097","retrieved":1725151261253},{"title":"'엄마친구아들' 정해인, 정소민 향한 오래된 마음 인정 \"좋아할 수밖에 없어\"","contents":"‘엄마친구아들’ 정해인의 옛 연인, 서지혜가 변화를 몰고 왔다. 지난 8월 31일 방송된 tvN 토일드라마 ‘엄마친구아들’(극본 신하은/연출 유제원) 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인), 배석류(정소민)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에 그가 합류하는 것을 반대하며, “너 꿈 찾는다며”라는 식의 날서고 뾰족한 말들을 쏟아냈다. 배석류는 그의 반응에 서운한 듯 울컥하며 최승효와 언성을 높이고 싸웠다. 바로 그때 누군가 아틀리에 인을 찾아왔다. “자기야, 오랜만이야”라는 인사","link":"https://m.entertain.naver.com/now/article/011/0004386706","retrieved":1725151261254},{"title":"'백설공주에게 죽음을' 변요한, 11년 전 살인사건의 새로운 증거 잡았다","contents":"변요한이 11년 전 살인사건의 진범을 잡을 새로운 증거를 습득했다. 지난 8월 31일(토) 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 6회에서는 고정우(변요한 분)가 현건오(이가섭 분)로부터 중요한 증거인 피해자 심보영(장하은 분)의 가방을 전달받으면서 사건의 진실을 추적하는 고정우의 고군분투도 새로운 국면에 접어들었다. 이에 6회 시청률은 전국 4.8%, 수도권 4.2%를 기록했고 분당 최고 시청률은 4.9%까지 치솟았다. 전국과 수도권 기준 모두 전주 대비 0.4% 오른 수치로 꾸준한 상승세를 이어가고 있다.(닐슨코리아 기준) 이날 고정우는 조서 속 범인의 알리바이에 허점이 있다는 것을 발견, 형사 노상철(고준 분)에게 계속해서 재조사를 요청했다. 죗값을 모두 치르고 나왔음에도 불구하고 계속해서 과거에 매달리는 고정우의 행동에 의문을 느낀 노상철은 그에게 재수사를 원하","link":"https://m.entertain.naver.com/now/article/408/0000234095","retrieved":1725151261254},{"title":"'굿파트너' 싱글맘 장나라의 눈물→스스로 입증 성공한 남지현","contents":"‘굿파트너’ 장나라의 눈물이 진한 여운을 남겼다. 1일 시청률 조사기관 닐슨코리아에 따르면 전날 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람)는 전국 기준 시청률 15.4%를 기록했다. 이날 방송에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라)과 한유리(남지현)의 모습이 그려졌다. 회사에서도 딸 재희(유나)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약속했던 여행을 떠나기로 했다. 차은경은 김지상(지승현)의 빈자리가 느껴지지 않도록 최선을 다했지만, 빈틈이 드러나기 시작했고 재희에게 미안했다. 차은경과 여행을 떠난 김재희의 얼굴엔 자꾸 그림자","link":"https://m.entertain.naver.com/now/article/011/0004386705","retrieved":1725151261254},{"title":"[차트IS] ‘굿파트너’, 시청률 고공행진 ‘주춤’…15.4%로 하락","contents":"SBS 금토드라마 ‘굿파트너’ 시청률이 소폭 하락했다. 1일 시청률조사기관 닐슨코리아에 따르면 지난달 31일 방송된 ‘굿파트너’ 11회는 전국 기준 15.4%를 기록했다. 이는 전 회차인 10회 15.5%보다 0.1%포인트, 자체 최고인 7회 17.7%보다 2.3%포인트 하락한 수치다. 앞서 파리 올림픽 중계로 인한 결방 이후 2주 연속 홀수 회차에서 17%대를 기록한 터라, 이와 비교하면 다소 시청률이 주춤한 셈이다. ‘굿파트너’는 지난달 7월 7.8%로 출발해 입소문을 타며 시청률 고공행진을 이어왔다. 총 16부작으로 5회가 남은 터라 향후 시청률 주춤세를 뛰어넘고 20%를 돌파할지 기대를 모은다. ‘굿파트너’는 이혼 소송이 천직인 스타변호사 차은경(장나라)과 이혼 소송은 처음인 신입 변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 매주 금, 토요일 오후 10시 방영된다.","link":"https://m.entertain.naver.com/now/article/241/0003376559","retrieved":1725151261258},{"title":"정해인, 정소민에 고백할까…\"좋아할 수밖에 없구나\" 마음 확인 (엄친아)","contents":"tvN '엄마친구아들' 정해인의 옛 연인, 서지혜가 변화를 몰고 왔다. 지난 8월 31일 방송된 tvN 토일드라마 '엄마친구아들' 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인), 배석류(정소민)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에 그가 합류하는 것을 반대하며, \"너 꿈 찾는다며\"라는 식의 날서고 뾰족한 말들을 쏟아냈다. 배석류는 그의 반응에 서운한 듯 울컥하며 최승효와 언성을 높이고 싸웠다. 바로 그때 누군가 아틀리에 인을 찾아왔다. \"자기야, 오랜만이야\"라는 인사와 함께 모습을 드러낸","link":"https://m.entertain.naver.com/now/article/415/0000031651","retrieved":1725151261258},{"title":"‘유어 아너’ 서스펜스 수작 탄생 이끈 손현주X김명민, 공기마저 팽팽","contents":"'유어 아너' 배우들의 반전 모습이 포착됐다. 9월 1일 지니 TV 오리지널 드라마 ‘유어 아너’(극본 김재환/연출 유종선) 배우들의 카메라 밖 새로운 케미스트리가 공개됐다. 먼저 치열한 부성애 배틀로 매회 보는 이들의 심박수를 높이고 있는 진퇴양난 두 아버지를 맡은 손현주(송판호 역)와 김명민(김강헌 역)의 모습이 눈에 띈다. 믿고 보는 연기 대가의 조합인 만큼 안방의 공기마저 팽팽하게 만드는 두 사람의 역대급 열연 뒤 숨은 노력이 엿보이고 있는 것. 대본부터 모니터링까지 어느 하나도 놓치지 않고 꼼꼼하게 체크하는 모습에서 가득한 열의가 뿜어져 나와 이들이 탄생시킨 '유어 아너' 속 수많은 명장면들을 떠오르게 하고 있다. 여기에 진지한 표정으로 유종선 감독과 대화를 나누며 현장에 몰입하고 있는 정은채(강소영 역)의 모습까지 배우들의 남다른 연기 열정이 고스란히 느껴진다. 반면 숨 막히는 전개 뒤 감춰졌던 배우들의 유쾌한 순간들도 시선을 집중시킨다. 비극적 뺑소니 사고로 강렬한 인상","link":"https://m.entertain.naver.com/now/article/609/0000892142","retrieved":1725151261258},{"title":"'43kg' 고민시·'14kg 감량' 윤계상, '뼈말라' 된 이유 있었다…\"말도 안되는 감량인데\" ('아없숲')[TEN인터뷰]","contents":"\"말도 안되는 감량을 했어요. 사람이 저렇게 뺄 수 있나 싶을 정도로 뺐죠. 뼈 밖에 없더라고요.\" 27일 서울 종로구 삼청동 한 카페에서 텐아시아와 만난 모완일 감독이 넷플릭스 '아무도 없는 숲속에서'에서 캐릭터를 위해 체중을 감량한 윤계상, 고민시에게 감탄하며 이렇게 말했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 드라마 '미스티', '부부의 세계' 등을 연출한 모완일 감독의 신작이다. 모완일 감독은 '아없숲' 연출을 맡게 된 계기에 대해 \"'아없숲'은 신인 작가 공모 우수작이다. 왜 쓰게 됐냐고 하니까 방송이 될 거라는 가정을 안하고 썼다더라. 한 번도 시리즈물을 써본 적이 없어서 시리즈물을 쓸 수 있을까 하는 고민에서 시작한거라고 했다. 그래서 대본이 달랐구나 싶었다\"며 \"나는 기술적으로 능수능란하지 않은 사람이라 '아없숲'을 잘 표현할 수 있을까 의","link":"https://m.entertain.naver.com/now/article/312/0000677928","retrieved":1725151261258},{"title":"신현빈, 문상민과 헤어진 이유는? “연애 같은 건 중요한 게 아냐” (‘신데렐라’)","contents":"‘새벽 2시의 신데렐라’ 신현빈과 문상민이 이별을 맞이했다. 지난달 31일 방송된 채널A 토일드라마 '새벽 2시의 신데렐라' 3회에서는 하윤서(신현빈)와 서주원(문상민)이 서로를 사랑하는 감정은 뒤로 하고 놀이공원에서의 이별 데이트를 끝으로 연애에 마침표를 찍었다. 윤서와 주원의 시작은 보통 연인처럼 평범했다. 유능한 사수와 모든 게 서툰 신입 사원. 고달픈 회사 생활 중 윤서의 따듯한 면모를 느끼게 된 주원이 점차 윤서에게 스며들었다. 하지만 평범하지 않은 재벌 3세 주원의 신분이 둘의 발목을 잡았고, 윤서는 주원과 헤어지기로 결심했지만 여전히 그를 좋아하는 마음 탓에 쉽사리 관계를 끊어내지 못했다. 윤서는 학교 폭력에 연루된 동생 하지석(김태정)으로 인해 현실을 자각했다. 폭력을 일삼던 부친에게 학대 당하던 어린 윤서는 지석의 손을 붙잡고 가정 폭력범의 소굴에서 도망쳐 나왔던 것. 폭력에 민감할 수 밖에 없는 윤서는 친구의 폭력을 방관한 지석을 다그친 후, “연애같은 건 중요한","link":"https://m.entertain.naver.com/now/article/241/0003376555","retrieved":1725151261258},{"title":"‘완벽한 가족’ 믿기힘든 정황들 뿐, 김병철X윤세아 더 과감해진다","contents":"김병철, 윤세아, 박주현이 완벽한 가족으로 돌아가기 위해 최후의 고군분투를 펼친다. 지난 8월 29일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 6회에서는 최진혁(김병철 분)이 이수연(최예빈 분)의 납치, 살인 용의자로 지목되는 등 긴박하게 흘러가는 스토리 전개로 시청자들의 몰입감을 끌어올렸다. 살인사건을 두고 인물들 간의 갈등과 대립이 절정으로 치닫고 있는 가운데, 후반부 관전 포인트가 9월 1일 공개됐다. # 김병철X윤세아X박주현 꼬여버린 운명 모두의 부러움을 살 만큼 화목한 가정이었던 아빠 진혁과 하은주(윤세아 분), 최선희(박주현 분)는 박경호(김영대 분)의 죽음으로 인해 모든 게 산산조각이 났다. 선희는 자신이 경호를 죽였다며 이실직고했고, 진혁과 은주는 선희를 구하기 위해 수단과 방법을 가리지 않았다. 하지만 두 사람의 보이지 않은 노력은 선희에게 의심과 불신을 심어줬고, 급기야 선희는 아빠 진혁과 엄마 은주를 두려워하기 시작했다. 진혁과 은주가 벌이는 일들이 정말","link":"https://m.entertain.naver.com/now/article/609/0000892137","retrieved":1725151261258},{"title":"정해인, 정소민 향한 마음 인정 \"좋아할 수밖에 없구나\"…시청률 4.8% (엄마친구아들)[종합]","contents":"tvN 토일드라마 '엄마친구아들' 정해인의 옛 연인, 서지혜가 변화를 몰고 왔다. 지난 달 31일 방송된 '엄마친구아들' 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인 분), 배석류(정소민)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 이날 방송 시청률은 4.8%(닐슨코리아 제공, 전국 유료 가구 기준)를 기록했다. 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에 그가 합류하는 것을 반대하며 \"너 꿈 찾는다며\"라는 식의 날서고 뾰족한 말들을 쏟아냈다. 배석류는 그의 반응에 서운한 듯 울컥하며 최승효와 언성을 높이고 싸웠다. 바로 그때 누군가 아틀","link":"https://m.entertain.naver.com/now/article/311/0001766581","retrieved":1725151261258},{"title":"'싱글맘' 장나라 눈물→남지현X표지훈, 부부 사기단 검거…최고 18.9% (굿파트너)","contents":"'굿파트너' 장나라의 눈물이 진한 여운을 남겼다. 지난 31일 방송된 SBS 금토드라마 '굿파트너' 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라)과 한유리(남지현)의 모습이 그려졌다. 회사에서도 딸 재희(유나)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약속했던 여행을 떠나기로 했다. 차은경은 김지상(지승현)의 빈자리가 느껴지지 않도록 최선을 다했지만, 빈틈이 드러나기 시","link":"https://m.entertain.naver.com/now/article/415/0000031649","retrieved":1725151261259},{"title":"신민아, 김영대와 가짜 결혼식 올려… 묘한 긴장감 (‘손해 보기 싫어서’)","contents":"가짜 결혼식을 앞둔 신민아와 김영대가 은밀한 공조를 펼친다. 2일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 3회에서는 신민아, 김영대, 한지현, 주민경이 한자리에 모인다. 지난 방송에서 손해영(신민아)은 결혼, 출산, 육아를 장려하는 회사에서 살아남기 위해 결혼‘식’만 올리기로 다짐했다. 신랑이 없어 난처했던 것도 잠시, 해영은 편의점 알바생 김지욱(김영대)을 향한 돌직구 청혼으로 웨딩로드만 걸어달라 요구했고 지욱은 끝내 해영의 알바 제안을 수락하며 본격 결혼 준비에 돌입했다. 1일 공개된 스틸에는 성공적인 가짜 결혼식을 위해 한배를 타게 된 해영과 지욱, 남자연(한지현), 차희성(주민경)의 사자대면이 담겨 있어 시선을 모은다. 결의가 느껴지는 세 여자의 당찬 모습이 묘한 긴장감까지 불어넣는다. 지욱과 극비리에 접선한 해영은 옅은 미소로 그를 바라보고, 해영의 든든한 편 자연, 희성 역시 지욱에게 눈길이 고정된다. 특히 지욱은 이날 ‘편의점 알바생’이 아닌","link":"https://m.entertain.naver.com/now/article/241/0003376550","retrieved":1725151261259},{"title":"변요한, 11년 전 살인사건 새로운 증거 잡았다('백설공주')[종합]","contents":"'백설공주에게 죽음을' 변요한이 11년 전 살인사건의 진범을 잡을 새로운 증거를 습득했다. 지난 달 31일 오후에 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주) 6회에서는 고정우(변요한 분)가 현건오(이가섭 분)로부터 중요한 증거인 피해자 심보영(장하은 분)의 가방을 전달받으면서 사건의 진실을 추적하는 고정우의 고군분투도 새로운 국면에 접어들었다. 이에 ‘백설공주’ 시청률은 전국 4.8%, 수도권 4.2%를 기록했고 분당 최고 시청률은 4.9%까지 치솟았다. 전국과 수도권 기준 모두 전주 대비 0.4% 오른 수치로 꾸준한 상승세를 이어가고 있다.(닐슨코리아 기준) 조서 속 범인의 알리바이에 허점이 있다는 것을 발견한 고정우는 형사 노상철(고준 분)에게 계속해서 재조사를 요청했다. 죗값을 모두 치르고 나왔음에도 불구하고 계속해서 과거에 매달리는 고정우의 행동에 의문을 느낀 노상철은 그에게 재수사를 원하는 이유에 대해 물었다. 이에 고정우","link":"https://m.entertain.naver.com/now/article/109/0005147735","retrieved":1725151261259},{"title":"김재중♥진세연, 키스로 마음 확인…삼각관계 청산, 쌍방 로맨스 시작 (나쁜 기억 지우개)","contents":"MBN 금토미니시리즈 '나쁜 기억 지우개'에서 김재중과 진세연이 뜨거운 입맞춤으로 서로의 마음을 확인했다. 지난 31일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개' 10회에서 김재중과 진세연의 쌍방 로맨스가 본격 시작됐다. 서로의 마음을 확인한 입맞춤 엔딩은 시청자들의 심장도 두근거리게 했다. 이날 방송에서 주연(진세연)은 자신을 향해 달려오는 이군(김재중)에게 뛰어가 와락 안겼는데, \"내 심장이 전속력으로 달려온 이 사람보다 뛰고 있어. 진짜 내가 이 사람을 좋아하나 봐\"라고 마음을 자각했다. 이군에게 청진을 한 것이라고 둘러댄 주연은 이후 이군을 요리조리 피해 다니는 모습으로 웃음을 불러일으켰다. 또 사각 관계로 얽힌 이군과 주연, 그리고 이신(이종원)과 새얀(양혜지)이 테니스 국가대표 선수촌 훈련을 위해 한자리에 모여 눈길을 모았다. 선수촌으로 향하기 전 이군은 주연을 자신의 승용차에 태우려 했으나 이신도 주연을 차지하기 위해 포기하지 않았다. 결국 새얀에 의해 모두 이신","link":"https://m.entertain.naver.com/now/article/415/0000031648","retrieved":1725151261259},{"title":"신민아X김영대 가짜 결혼 성공하나? 은밀한 공조(손해 보기 싫어서)","contents":"신민아와 김영대의 은밀한 공조가 포착됐다. 9월 2일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영/연출 김정식) 3회에서는 한자리에 모이는 신민아(손해영 역), 김영대(김지욱 역), 한지현(남자연 역), 주민경(차희성 역)의 모습이 그려진다. 지난 방송에서 손해영(신민아 분)은 결혼, 출산, 육아를 장려하는 회사에서 살아남기 위해 결혼‘식’만 올리기로 다짐했다. 신랑이 없어 난처했던 것도 잠시, 해영은 편의점 알바생 김지욱(김영대 분)을 향한 돌직구 청혼으로 웨딩로드만 걸어달라 요구했고 지욱은 끝내 해영의 알바 제안을 수락하며 본격 결혼 준비에 돌입했다. 내일 3회 방송을 앞둔 가운데, 공개된 스틸에는 성공적인 가짜 결혼식을 위해 한배를 타게 된 해영과 지욱, 남자연(한지현 분), 차희성(주민경 분)의 사자대면이 담겨 있어 시선을 모은다. 결의가 느껴지는 세 여자의 당찬 모습이 묘한 긴장감까지 불어넣는다. 지욱과 극비리에 접선한 해영은 옅은 미소로","link":"https://m.entertain.naver.com/now/article/609/0000892131","retrieved":1725151261259},{"title":"'가족X멜로' 최민호♥손나은, 가정사 고백하며 쌍방 위로 '애틋' [전일야화]","contents":"'가족X멜로' 최민호가 손나은에게 가정사를 고백했다. 31일 방송된 JTBC 금토드라마 '가족X멜로' 7회에서는 변미래(손나은 분)가 남태평(최민호)을 위로한 모습이 그려졌다. 이날 남태평은 집을 나온 변미래와 길에서 마주쳤고, 자신의 집으로 데려갔다. 남태평은 \"왜 그런지 물어봐도 돼요?\"라며 물었고, 변미래는 \"내가 제일 좋아하는 사람이 내가 제일 싫어하는 사람이랑 다시 만나는 게 싫어요. 엄마가 얼마나 힘들었는지 쭉 보면서 자랐으니까. 두 사람은 애초에 만나지 말았어야 해요\"라며 털어놨다. 남태평은 \"안 그랬음 미래 씨가 못 태어났을 거잖아요\"라며 다독였고, 변미래는 \"그게 나았어요\"라며 씁쓸해했다. 남태평은 \"애초에 태어나지 않는 게 나았다는 게 어떤 기분인지 알아요. 내 존재 자체를 조롱하는 사람들을 보면 특히. 남치열 사장님이요. 호적상으로는 아버지지만 사실은 형이에요. 어느 날 할아버지가 덜컥 갓난아기를 데려왔는데 할아버지는 그 애가 자기 애라는 게 절대로 알려지면 안","link":"https://m.entertain.naver.com/now/article/311/0001766575","retrieved":1725151261259},{"title":"‘굿파트너’ 유나, “아빠 보고 싶어” 오열… 공감 유발 열연 (‘굿파트너’)","contents":"‘굿파트너’ 유나의 어린아이답지 않은 열연이 시청자들을 매료시키고 있다. SBS 금토드라마 ‘굿파트너’에서 유나는 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. ‘굿파트너’는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로 그려내며 시청자들을 재희라는 캐릭터의 입장에 서게 만들었다. “제가","link":"https://m.entertain.naver.com/now/article/241/0003376546","retrieved":1725151261259},{"title":"손나은, 지진희 용서? 뒤늦게 알게 된 진심에 눈물 펑펑(가족X멜로)","contents":"‘가족X멜로’ 손나은이 뜨거운 눈물을 쏟았다. 지난 8월 31일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 7회에서 충격의 모텔 4자대면 이후, 서로 없이 살 수 없었던 모녀 금애연(김지수 분)과 변미래(손나은 분) 사이에 균열이 생겼다. 세상에서 가장 사랑하는 엄마 애연이 세상에서 가장 싫어하는 사람과 함께 모텔에 있는 걸 본 미래가 “둘 다는 못 가진다”는 문자를 남기고 가출한 것. 그런데 일만 하고 살았던 미래는 정작 일을 하지 않을 땐 무엇을 해야 할지 몰라 방황했고, 하필 이 빈틈을 남태평(최민호 분)에게 또다시 들키고 말았다. 이 사태에 책임을 느낀 태평은 미래를 설득해 자신의 옥탑방으로 데려갔다. 그리고 JPLUS 사장 남치열(정웅인 분)은 아버지가 아니라 형이란 사실을 털어놓으며, 요란한 가족사로 인해 가슴 앓이를 하고 있는 미래를 위로했다. 서로의 아픔에 공감한 두 사람은 “태어나길 잘 했어요. 잘 크고 있어요”라고 머리를 쓰다듬어주며 한 뼘","link":"https://m.entertain.naver.com/now/article/609/0000892125","retrieved":1725151261259},{"title":"‘엄친아’ 서지혜 등장→정해인 각성, 시청률 좀 오르나","contents":"‘엄마친구아들’ 정해인이 각성했다. 지난 8월 31일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인 분), 배석류(정소민 분)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에 그가 합류하는 것을 반대하며, “너 꿈 찾는다며”라는 식의 날서고 뾰족한 말들을 쏟아냈다. 배석류는 그의 반응에 서운한 듯 울컥하며 최승효와 언성을 높이고 싸웠다. 바로 그때 누군가 아틀리에 인을 찾아왔다. “자기야, 오랜만이야”라는 인사와 함께 모습을 드러낸","link":"https://m.entertain.naver.com/now/article/609/0000892124","retrieved":1725151261260},{"title":"'싱글맘' 장나라의 눈물…남지현, 완벽한 홀로서기 '시청률 15.4%' (굿파트너)[종합]","contents":"'굿파트너' 장나라의 눈물이 진한 여운을 남겼다. 지난 달 31일 방송된 SBS 금토드라마 '굿파트너' 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현)의 모습이 그려졌다. 회사에서도 딸 재희(유나)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경의 위태롭게 흔들리는 감정과 쏟아낸 눈물이 전해졌고 이날 방송 시청률은 15.4%(전국 기준, 닐슨코리아 제공)를 기록했다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약속했던 여행을 떠나기로 했다. 차은경은 김지상(지승현)의 빈자리가 느껴지지 않도록 최선을 다했지만, 빈틈이 드러나기 시작했고 재희에게 미안했다. 차은경과 여행을 떠난 김재희의 얼굴엔 자꾸 그림자가 드리웠다. 결국 참아왔던 감정이 폭발한 재희","link":"https://m.entertain.naver.com/now/article/311/0001766570","retrieved":1725151261260},{"title":"각성한 정해인, ♥정소민 향한 마음 인정 \"난 좋아할 수밖에 없구나\"(엄친아)[종합]","contents":"tvN ‘엄마친구아들’ 정해인의 옛 연인, 서지혜가 변화를 몰고 왔다. 지난 8월 31일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인 분), 배석류(정소민 분)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 5회 시청률은 수도권 가구 기준 평균 5.2% 최고 7.8%, 전국 가구 기준 평균 4.8% 최고 6.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프","link":"https://m.entertain.naver.com/now/article/109/0005147720","retrieved":1725151261265},{"title":"‘불륜’ 지승현 때문에 가정파탄..장나라, 딸과 오열 ‘시청률 1위’(‘굿파트너’)[종합]","contents":"‘굿파트너’ 장나라의 눈물이 진한 여운을 남겼다. 지난 31일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지하며 호응을 이어갔다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약","link":"https://m.entertain.naver.com/now/article/109/0005147719","retrieved":1725151261266},{"title":"‘굿파트너’ 장나라 위기, 시청률 20% 돌파 가능할까","contents":"'굿파트너'가 시청률 하락에도 고공행진을 이어갔다. 지난 8월 31일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 나타냈다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지했다. 이날 방송에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약속했던","link":"https://m.entertain.naver.com/now/article/609/0000892119","retrieved":1725151261268},{"title":"“이 애를 좋아할 수밖에”…정해인, 정소민 향한 ♥ 인정(엄친아)[종합]","contents":"‘엄마친구아들’ 정해인이 정소민을 향한 오래된 마음을 인정했다. 지난 8월 31일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인 분), 배석류(정소민 분)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 5회 시청률은 수도권 가구 기준 평균 5.2% 최고 7.8%, 전국 가구 기준 평균 4.8% 최고 6.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에","link":"https://m.entertain.naver.com/now/article/410/0001021108","retrieved":1725151261270},{"title":"김재중♥︎진세연, 드디어 뜨거운 키스..서로 마음 확인했다(‘나쁜기억지우개’)","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’에서 김재중과 진세연이 뜨거운 입맞춤으로 서로의 마음을 확인했다. 지난달 31일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영,극본 정은영) 10회에서 김재중과 진세연의 쌍방 로맨스가 본격 시작됐다. 서로의 마음을 확인한 입맞춤 엔딩은 시청자들의 심장도 두근거리게 했다. 이날 방송에서 주연(진세연 분)은 자신을 향해 달려오는 이군(김재중 분)에게 뛰어가 와락 안겼는데, 잠시 얼어붙은 후 “내 심장이 전속력으로 달려온 이 사람보다 뛰고 있어. 진짜 내가 이 사람을 좋아하나 봐”라고 마음을 자각했다. 이군에게 청진을 한 것이라고 둘러대며 서둘러 자리를 피한 주연은 이후 이군을 요리조리 피해 다니는 모습으로 웃음을 불러일으켰다. 얼굴 부분만 뻥 뚫린 입간판으로 황급히 몸을 가리며 움직이다가 이군을 마주치자마자 정물화처럼 부자연스럽게 미소 짓는 모습부터 후광이 비치는 이군의 얼굴을 바라보면서 “주연이 그랬구나. 너무 연애를","link":"https://m.entertain.naver.com/now/article/109/0005147715","retrieved":1725151261271},{"title":"이시언, 진상 연기 특별출연→장나라, 유나와 오열한 이유 \"지승현 그립다\"('굿파트너')[종합]","contents":"‘굿파트너’ 장나라가 딸 유나와 지승현의 부재를 실감했다. 31일 방영한 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 부부 사기단으로 나선 김훈(이시언 분)의 문제를 잡아내는 한유리(남지현 분)의 모습과, 난데없는 휴가로 딸 재희(유나 분)와 시간을 보내는 차은경(장나라 분)의 모습이 그려졌다. 차은경은 오대규의 “큰일도 겪었는데, 휴가 좀 다녀오는 게 어떠냐. 차변 없어도 빈 자리 안 느껴지게 잘 돌아갈 테니 걱정하지 말아라”라는 말로 말미의 휴가를 얻게 된다. 딸과 함께 캠핑을 떠나게 된 차은경. 그러나 재희는 “엄마 소화제 있어? 아까 빵을 급하게 먹은 것 같다”라고 말해 차은경을 당황하게 했다. 재희는 “괜찮아. 엄마는 나 잘 체하는 거 몰랐잖아”라며 오히려 차은경을 더 서글프게 만들었다. 딸 재희의 라면 취향도 알지 못한 차은경. 이내 응급실까지 가게 된 상황이 되자 재희는 참았던 짜증과 눈물을 터뜨렸다. 차은경은 아빠","link":"https://m.entertain.naver.com/now/article/109/0005147713","retrieved":1725145532667},{"title":"'미녀와 순정남' 지현우, ♥임수향 지키려 청혼…고윤에 선전포고 [전일야화]","contents":"'미녀와 순정남' 지현우가 임수향에게 청혼했다. 31일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 43회에서는 고필승(지현우 분)이 김지영(임수향)을 공진단(고윤)으로부터 지키기 위해 결혼을 하기로 결심한 모습이 그려졌다. 이날 고필승은 김지영에게 반지를 건넸고, \"지영아 나랑 결혼해 줘. 우리 이번 드라마 '서울 레이디' 방송 끝나면 결혼하자. 난 네가 도라인 거 안 순간부터 너랑 결혼하고 싶었어\"라며 청혼했다. 김지영은 \"말도 안 돼. 내가 오빠랑 어떻게 결혼을 해\"라며 당황했고, 고필승은 \"왜 말이 안 돼. 우리 어렵게 다시 만났고 서로 좋아하는데. 그리고 결혼을 해야 내가 널 지켜줄 수 있을 것 같아\"라며 진심을 전했다. 김지영은 \"오빠 나 박도라야. 나 죽은 사람이라고. 내가 박도라인 거 사람들이 알아봐. 오빠까지 망해. 나 그런 위험한 결혼할 수 없어\"라며 만류했고, 고필승은 \"난 너랑 함께할 수 있다면 지옥이라도 같이 갈 거야. 내가 얘기했잖아. 네 손 다신 안","link":"https://m.entertain.naver.com/now/article/311/0001766568","retrieved":1725145532667},{"title":"정해인, 정소민 향한 마음 인정 “좋아할 수밖에 없구나” (‘엄친아’)","contents":"‘엄마친구아들’ 정해인이 정소민에 대한 마음을 인정했다. 지난달 31일 방송된 tvN 토일드라마 ‘엄마친구아들’ 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인), 배석류(정소민)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 5회 시청률은 전국 가구 기준 4.8%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아, 유료플랫폼 기준) 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에 그가 합류하는 것을 반대하며, “너 꿈 찾는다며”라는 식의 날서고 뾰족한 말들을 쏟아냈다. 배석류는 그의 반응에 서운한 듯 울컥하며 최승효와 언성을 높이","link":"https://m.entertain.naver.com/now/article/241/0003376538","retrieved":1725145532667},{"title":"“우리 결혼하자”…지현우, ♥임수향에 프러포즈(미녀와 순정남)[종합]","contents":"‘미녀와 순정남’ 지현우가 임수향에게 프러포즈했다. 31일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 43회에서는 고필승(지현우 분)이 공진택(박상원 분), 공진단(고윤 분)에게 김지영(임수향 분)과 결혼까지 생각하고 있다고 밝혔다. 이날 방송에서 필승과 다툰 진단은 경찰서까지 가게 됐고, 그의 고모 공대숙(정재순 분)은 진단에게 “털어서 먼지 안 나는 놈 없어. 고필승 그놈 어떻게든 흠집 잡을 곳 찾아내”라며 진택의 양아들이 되는 것을 누구보다 반대했다. 진상구(엄효섭 분)는 홍애교(김혜선 분)로부터 자신의 친아들 진단이 필승에게 양자를 빼앗기게 됐다는 소식을 듣게 됐다. 이 상황이 황당한 상구는 필승의 아빠 고현철(이두일 분)에게 아들을 팔아먹냐는 막말을 서슴지 않았고, 이를 들은 현철과 그의 가족들은 분노했다. 한편 딸 공마리(한수아 분)와 기사 박도준(이상준 분)의 연애 사실을 알게 된 진택은 이 사실을 탐탁지 않아","link":"https://m.entertain.naver.com/now/article/410/0001021105","retrieved":1725145532669},{"title":"'미녀와 순정남' 지현우 \"임수향과 결혼까지 생각\" 충격 선언[종합]","contents":"'미녀와 순정남'에서 지현우가 임수향에게 프러포즈했다. 지난 8월 31일 방송된 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 43회에서는 고필승(지현우 분)이 공진택(박상원 분), 공진단(고윤 분)에게 김지영(임수향 분)과 결혼까지 생각하고 있다고 밝혔다. 이날 방송에서 필승과 다툰 진단은 경찰서까지 가게 됐고, 그의 고모 공대숙(정재순 분)은 진단에게 \"털어서 먼지 안 나는 놈 없어. 고필승 그놈 어떻게든 흠집 잡을 곳 찾아내\"라며 진택의 양아들이 되는 것을 누구보다 반대했다. 진상구(엄효섭 분)는 홍애교(김혜선 분)로부터 자신의 친아들 진단이 필승에게 양자를 빼앗기게 됐다는 소식을 듣게 됐다. 이 상황이 황당한 상구는 필승의 아빠 고현철(이두일 분)에게 아들을 팔아먹냐는 막말을 서슴지 않았고, 이를 들은 현철과 그의 가족들은 분노했다. 한편 딸 공마리(한수아 분)와 기사 박도준(이상준 분)의 연애 사실을 알게 된 진택은 이 사실","link":"https://m.entertain.naver.com/now/article/108/0003262493","retrieved":1725145532679},{"title":"'엄마친구아들' 정해인, 정소민 향한 오래된 마음 인정 4.8%[종합]","contents":"'엄마친구아들' 정해인의 옛 연인, 서지혜가 변화를 몰고 왔다. 지난 8월 31일 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인 분), 배석류(정소민 분)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 5회 시청률은 수도권 가구 기준 평균 5.2% 최고 7.8%, 전국 가구 기준 평균 4.8% 최고 6.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 방송에서 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에","link":"https://m.entertain.naver.com/now/article/108/0003262492","retrieved":1725145532679},{"title":"‘이혼’ 장나라→딸 유나 “진짜 아빠 없는 거냐” 오열 (‘굿파트너’)","contents":"‘굿파트너’ 장나라와 유나가 오열했다. 지난 31일 방송된 SBS 금토드라마 ‘굿파트너’ 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라)과 한유리(남지현)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 전국 15.4%(닐슨코리아 기준)를 기록하며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사에 휴가계를 냈고, 재희와 함께 약속했던 여행을 떠나기로 했다. 차은경은 김지상(지승현)의 빈자리가 느껴지지 않도록 최선을 다했지만, 빈틈이 드러나기 시작했고 재희에게 미안했다. 차은경과 여행을 떠난 김재희의","link":"https://m.entertain.naver.com/now/article/241/0003376535","retrieved":1725145532680},{"title":"“아빠가 보고싶어”…‘싱글맘’ 장나라, 딸 유나 눈물에 ‘오열’(굿파트너)[종합]","contents":"‘굿파트너’ 장나라의 눈물이 진한 여운을 남겼다. 지난 31일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지하며 호응을 이어갔다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회","link":"https://m.entertain.naver.com/now/article/410/0001021103","retrieved":1725145532680},{"title":"'굿 파트너' 장나라 오열, 연기대상 한발 더! 순간 최고 18.9%[종합]","contents":"'굿파트너' 장나라의 눈물이 진한 여운을 남겼다. 8월 31일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경이위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지하며 호응을 이어갔다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회사","link":"https://m.entertain.naver.com/now/article/108/0003262491","retrieved":1725145532680},{"title":"김재중♥진세연, 설렘 폭발 키스… 쌍방 로맨스 시작 (‘나쁜 기억 지우개’)","contents":"‘나쁜 기억 지우개’에서 김재중과 진세연이 뜨거운 입맞춤으로 서로의 마음을 확인했다. 지난 31일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’ 10회에서는 김재중과 진세연의 쌍방 로맨스가 본격 시작됐다. 이날 방송에서 주연(진세연)은 자신을 향해 달려오는 이군(김재중)에게 뛰어가 안겼는데, 잠시 얼어붙은 후 “내 심장이 전속력으로 달려온 이 사람보다 뛰고 있어. 진짜 내가 이 사람을 좋아하나 봐”라고 마음을 자각했다. 이군에게 청진을 한 것이라고 둘러대며 서둘러 자리를 피한 주연은 이후 이군을 요리조리 피해 다니는 모습으로 웃음을 불러일으켰다. 얼굴 부분만 뚫린 입간판으로 황급히 몸을 가리며 움직이다가 이군을 마주치자마자 정물화처럼 부자연스럽게 미소 짓는 모습부터 후광이 비치는 이군의 얼굴을 바라보면서 “주연이 그랬구나. 너무 연애를 안 해서 외로웠구나”라며 애써 마인드 컨트롤하는 장면은 연신 웃음을 자아냈다. 또 사각 관계로 얽힌 이군과 주연, 그리고 이신(이종원 분)과 새얀","link":"https://m.entertain.naver.com/now/article/241/0003376534","retrieved":1725145532681},{"title":"\"♥정소민 따라 웃어\"…'엄친아' 정해인, 전 여친 서지혜 통해 사랑 자각 [전일야화]","contents":"'엄마친구아들' 정해인이 정소민을 향한 사랑을 깨달았다. 31일 방송된 tvN 금토드라마 '엄마친구아들'(이하 '엄친아') 5회에서는 최승효(정해인 분)가 배석류(정소민)를 향한 자신의 마음을 자각한 모습이 그려졌다. 이날 장태희(서지혜)는 최승효에게 협업을 제안했고, 아틀리에 인 직원들을 작업실로 초대했다. 그 과정에서 배석류 역시 장태희의 작업실에 가게 됐다. 또 장태희는 \"너 나랑 헤어지고 연애했니?\"라며 궁금해했고, 최승효는 \"당연하지. 우리가 헤어진 게 언제인데\"라며 털어놨다. 장태희는 \"하긴 넌 오는 사람도 안 막고 가는 사람도 안 잡지. 나도 내가 사귀자고 해서 만난 거잖아\"라며 서운함을 드러냈고, 최승효는 \"그렇게 생각하면 좀 서운한데. 나 너 좋아했어. 꽤 많이\"라며 밝혔다. 장태희는 \"나도. 그리고 그리웠어. 네가. 너랑 페어로 작업해 보고 싶은 마음 진짜야. 근데 작업을 핑계로 널 보고 싶어 한 내 마음도 진짜야. 우연이 인연이 되길 재회가 기회가 되길 바라면서","link":"https://m.entertain.naver.com/now/article/311/0001766564","retrieved":1725145532687},{"title":"“내가 어떻게 널 후회해”…손나은, 지진희 진심 알고 ‘오열’(가족X멜로)[종합]","contents":"‘가족X멜로’ 손나은이 아빠 지진희의 진심을 깨닫고는 뜨거운 눈물을 쏟았다. 지난 31일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 7회에서 충격의 모텔 4자대면 이후, 서로 없이 살 수 없었던 모녀 금애연(김지수)과 변미래(손나은) 사이에 균열이 생겼다. 세상에서 가장 사랑하는 엄마 애연이 세상에서 가장 싫어하는 사람과 함께 모텔에 있는 걸 본 미래가 “둘 다는 못 가진다”는 문자를 남기고 가출한 것. 그런데 일만 하고 살았던 미래는 정작 일을 하지 않을 땐 무엇을 해야 할지 몰라 방황했고, 하필 이 빈틈을 남태평(최민호)에게 또다시 들키고 말았다. 이 사태에 책임을 느낀 태평은 미래를 설득해 자신의 옥탑방으로 데려갔다. 그리고 JPLUS 사장 남치열(정웅인)은 아버지가 아니라 형이란 사실을 털어놓으며, 요란한 가족사로 인해 가슴 앓이를 하고 있는 미래를 위로했다. 서로의 아픔에 공감한 두 사람은 “태어나길 잘 했어요. 잘 크고 있어요","link":"https://m.entertain.naver.com/now/article/410/0001021102","retrieved":1725145532688},{"title":"손나은, 지진희 진심 깨달아 ‘오열’ (‘가족X멜로’)","contents":"‘가족X멜로’ 손나은이 아빠 지진희의 진심을 깨닫고 눈물을 쏟았다. 지난 31일 방송된 JTBC 토일드라마 ‘가족X멜로’ 7회에서 충격의 모텔 4자대면 이후, 서로 없이 살 수 없었던 모녀 금애연(김지수)과 변미래(손나은) 사이에 균열이 생겼다. 세상에서 가장 사랑하는 엄마 애연이 세상에서 가장 싫어하는 사람과 함께 모텔에 있는 걸 본 미래가 “둘 다는 못 가진다”는 문자를 남기고 가출한 것. 그런데 일만 하고 살았던 미래는 정작 일을 하지 않을 땐 무엇을 해야 할지 몰라 방황했고, 하필 이 빈틈을 남태평(최민호)에게 또다시 들키고 말았다. 이 사태에 책임을 느낀 태평은 미래를 설득해 자신의 옥탑방으로 데려갔다. 그리고 JPLUS 사장 남치열(정웅인)은 아버지가 아니라 형이란 사실을 털어놓으며, 요란한 가족사로 인해 가슴 앓이를 하고 있는 미래를 위로했다. 서로의 아픔에 공감한 두 사람은 “태어나길 잘 했어요. 잘 크고 있어요”라고 머리를 쓰다듬어주며, 한 뼘 더 마음의 거리를 좁혔","link":"https://m.entertain.naver.com/now/article/241/0003376533","retrieved":1725145532690},{"title":"손나은, 아이처럼 눈물 펑펑 흘린 사연(‘가족X멜로’)","contents":"JTBC ‘가족X멜로’ 손나은이 드디어 홈그라운드에 세이프하고 싶은 아빠 지진희의 진심을 깨닫고는 뜨거운 눈물을 쏟았다. 지난 31일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤) 7회에서 충격의 모텔 4자대면 이후, 서로 없이 살 수 없었던 모녀 금애연(김지수)과 변미래(손나은) 사이에 균열이 생겼다. 세상에서 가장 사랑하는 엄마 애연이 세상에서 가장 싫어하는 사람과 함께 모텔에 있는 걸 본 미래가 “둘 다는 못 가진다”는 문자를 남기고 가출한 것. 그런데 일만 하고 살았던 미래는 정작 일을 하지 않을 땐 무엇을 해야 할지 몰라 방황했고, 하필 이 빈틈을 남태평(최민호)에게 또다시 들키고 말았다. 이 사태에 책임을 느낀 태평은 미래를 설득해 자신의 옥탑방으로 데려갔다. 그리고 JPLUS 사장 남치열(정웅인)은 아버지가 아니라 형이란 사실을 털어놓으며, 요란한 가족사로 인해 가슴 앓이를 하고 있는 미래를 위로했다. 서로의 아픔에 공감한 두 사람은 “태어나길 잘","link":"https://m.entertain.naver.com/now/article/109/0005147678","retrieved":1725145532691},{"title":"'나쁜 기억 지우개' 김재중♥진세연, 약속의 입맞춤 '설렘 폭발'[종합]","contents":"'나쁜 기억 지우개'에서 김재중과 진세연이 뜨거운 입맞춤으로 서로의 마음을 확인했다. 8월 31일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담,초록뱀미디어, 김종학프로덕션) 10회에서 김재중과 진세연의 쌍방 로맨스가 본격 시작됐다. 서로의 마음을 확인한 입맞춤 엔딩은 시청자들의 심장도 두근거리게 했다. 이날 방송에서 주연(진세연 분)은 자신을 향해 달려오는 이군(김재중 분)에게 뛰어가 와락 안겼는데, 잠시 얼어붙은 후 \"내 심장이 전속력으로 달려온 이 사람보다 뛰고 있어. 진짜 내가 이 사람을 좋아하나 봐\"라고 마음을 자각했다. 이군에게 청진을 한 것이라고 둘러대며 서둘러 자리를 피한 주연은 이후 이군을 요리조리 피해 다니는 모습으로 웃음을 불러일으켰다. 얼굴 부분만 뻥 뚫린 입간판으로 황급히 몸을 가리며 움직이다가 이군을 마주치자마자 정물화처럼 부자연스럽게 미소 짓는 모습부터 후광이 비치는 이군의 얼굴을 바라보면서 \"주연이","link":"https://m.entertain.naver.com/now/article/108/0003262487","retrieved":1725145532692},{"title":"'가족X멜로' 손나은, 지진희 진심 깨닫고 눈물..김지수 분노 '반전'[종합]","contents":"'가족X멜로' 손나은이 드디어 홈그라운드에 세이프하고 싶은 아빠 지진희의 진심을 깨닫고는 뜨거운 눈물을 쏟았다. 지난 31일 방송된 JTBC 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL) 7회에서 충격의 모텔 4자대면 이후, 서로 없이 살 수 없었던 모녀 금애연(김지수 분)과 변미래(손나은 분) 사이에 균열이 생겼다. 세상에서 가장 사랑하는 엄마 애연이 세상에서 가장 싫어하는 사람과 함께 모텔에 있는 걸 본 미래가 \"둘 다는 못 가진다\"는 문자를 남기고 가출한 것. 그런데 일만 하고 살았던 미래는 정작 일을 하지 않을 땐 무엇을 해야 할지 몰라 방황했고, 하필 이 빈틈을 남태평(최민호 분)에게 또다시 들키고 말았다. 이 사태에 책임을 느낀 태평은 미래를 설득해 자신의 옥탑방으로 데려갔다. 그리고 JPLUS 사장 남치열(정웅인 분)은 아버지가 아니라 형이란 사실을 털어놓으며, 요란한 가족사로 인해 가슴 앓이를 하고 있는 미래를 위로했다. 서로의 아픔에 공감한","link":"https://m.entertain.naver.com/now/article/108/0003262486","retrieved":1725145532693},{"title":"'굿파트너' 장나라, 유나와 더불어 오열 연기 美쳤어···이혼 후 위기 봉착[어저께TV]","contents":"‘굿파트너’ 장나라가 딸 유나를 안고 오열했다. 31일 방영한 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 딸 재희(유나 분)와 오붓한 시간을 보내는 차은경(장나라 분)의 모습이 그려졌다. 차은경은 난데없는 휴가를 받게 됐다. 오대규(정재성 분)는 차은경에게 “대형 로펌에서 굳이 이혼팀을 유지해야 하나 싶다”, “차 변호사도 17년 차다. 회사 안에서 크는 건 한계가 있지 않냐. 다른 생각도 해 볼 때가 되지 않았냐”라는 말로 차은경을 흔들어놨다. 차은경은 “그럼 제가 앞으로 어떤 역할을 하길 바라는 거냐. 독립을 말씀하시는 거냐. 퇴사를 말씀하시는 거냐”라며 단도직입적으로 물었으나 오대규는 “큰일도 겪었는데, 휴가 좀 다녀오는 게 어떠냐. 차변 없어도 빈 자리 안 느껴지게 잘 돌아갈 테니 걱정하지 말아라”라는 말로 차은경에게 휴직을 권유했다. 시간이 생긴 차은경. 그는 “엄마는 그동안 못 했잖아. 재희가 중학생이든, 고등학생이","link":"https://m.entertain.naver.com/now/article/109/0005147672","retrieved":1725141919692},{"title":"\"아빠 보고싶어\"...장나라, 딸 오열에 '흔들'→해고 위기까지(굿파트너)[전일야화]","contents":"'굿파트너'에서 장나라가 흔들렸다. 지난 31일 방송된 SBS 금토드라마 '굿파트너' 11회에서는 김지상(지승현 분)과 이혼 후 차은경(장나라)의 모습이 그려졌다. 앞선 방송에서 차은경은 김지상(지승현)이 양육권을 포기하면서 소송을 끝내고 협의 이혼으로 마무리됐다. 차은경의 대리인이었던 한유리(남지현)는 이혼 후 출근한 차은경에게 '세상에서 제일 멋진 슈퍼 돌싱 차은경 변호사님. 앞으로 꽃길만 걸으세요. AS 필요하실 땐 언제든지 저 부르세요. 달려갑니다'라는 메시지와 함께 꽃바구니를 선물하면서 새로운 시작을 응원했다. 하지만 차은경은 법부법인 '대정'의 대표 오대규(정재성)으로부터 생각지도 못한 이야기를 듣게 됐다. 오대규는 차은경에게 \"차변이 이혼팀에 꼭 필요한지, 젊은 사람들이 결혼도 안 한 세상에 이혼팀을 굳이 독자적인 팀으로 가져갈 필요가 있을지 검토해보려고 한다\"고 말했다. 차은경은 \"이혼팀을 없애자는거냐\"고 당황했고, 오대규는 \"차변이 주도해서 이혼팀을 만들기는 했지만,","link":"https://m.entertain.naver.com/now/article/311/0001766559","retrieved":1725141919693},{"title":"'굿파트너' 유나, 父 지승현 그리움에 오열→장나라, 남지현에 AS요청[★밤TView]","contents":"'굿파트너'에서 장나라가 '불륜 남편' 지승현과 이혼 후에도 험난한 길을 걸으며 안타까움을 자아냈다. 8월 31일 밤 방송된 SBS 금토드라마 '굿파트너' 11회에서는 차은경(장나라 분)이 한유리(남지현 분)에게 이혼 소송 'AS'를 요청하는 장면이 그려졌다. 이날 한유리는 김지상(지승현 분)과 이혼 소송에서 승리하며 새 출발을 시작한 차은경에게 \"세상에서 제일 멋진 슈퍼 돌싱 차은경 변호사님. 앞으로 꽃길만 걸으세요. AS 필요하실 때는 언제든지 저 부르세요. 달려갑니다\"라는 메시지와 함께 꽃다발을 건네며 응원했다. 그 가운데 차은경은 오대규(정재성 분)에게 퇴사 권고를 받고, 10년 만에 첫 휴가를 떠나기로 결심했다. 갑작스러운 차은경의 휴가계에 정우진(김준한 분)이 \"무슨 일 있는거 아니죠? 나한테는 왜 항상 얘기를 안 해줘요? 우리끼리는 솔직해지자\"라고 걱정스럽게 물었지만 차은경은 아무런 대답을 하지 않았다. 이후 차은경은 딸 김재희(유나 분)과 단둘이 캠핑 여행을 떠났다.","link":"https://m.entertain.naver.com/now/article/108/0003262480","retrieved":1725141919694}]}