{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신정윤, 김희정X선우재덕에 진실 고백 \"기억 돌아와...연기 그만\" (수지맞은)","contents":"‘수지 맞은 우리’에선 신정윤이 김희정과 선우재덕에게 기억이 돌아온 사실을 고백했다. 30일 KBS1TV 일일연속극 ‘수지맞은 우리’에선 현성(신정윤 분)이 자신이 기억이 돌아왔음을 밝히는 모습이 공개됐다. 우리(백성현 분)와 수지(함은정 분)가 마리(김희정 분)와 진태(선우재덕 분)에게 임신소식을 말하려는 순간, 현성이 “형 내가 직접 말하겠다”라고 막아섰다. 현성은 “어머니 아버지 저 기억 돌아왔습니다. 이젠 제 앞에서 연기 그만 하셔도 된다”라고 말했다. 기억이 돌아왔을 때 왜 이야기를 하지 않았느냐고 화를 내던 마리는 진태와 사이좋은 부부의 연기를 한 것을 떠올리며 불쾌해했다. 마리는 “그럼 네 아이 태어난 것도 알아?”라고 물었고 현성은 “오늘 병원에서 얼굴 보고 왔다”라고 말했다. 마리는 “그럼 당장 데려오자. 난 그 애 옆에 단 한 순간도 둘 수 없다”라고 나영을 향한 분노를 감추지 못했다. 이에 현성은 “이혼절차 바로 들어갈 거다. 그 일은 제가 알아서 하겠다”라고 말","link":"https://m.entertain.naver.com/now/article/213/0001311325","retrieved":1727698649420},{"title":"박준금 \"62세에 광고모델 발탁…한 달간 당근김밥만 먹었다\" (4인용식탁)","contents":"배우 박준금이 얄쌍해진 근황을 알렸다. 30일 방송된 채널A '절친 토큐멘터리 -4인용식탁'(이하 '4인용식탁')에는 박탐희가 서울 서초구에 위치한 자신의 집으로 배우 박준금, 류진, 함은정을 초대해 다양한 이야기를 나눴다. 이날 박탐희가 \"언니 살 빠졌죠\"라고 알아보자 박준금은 \"최근에 2kg 뺐다\"고 말했다. 최근 광고 모델로 캐스팅 됐다는 박준금은 \"62세에 광고를 찍을 수 있다는 게 너무 감사하지 않나. 내가 할 수 있는 게 뭐가 있을까 싶었다\"고 이유를 말했다. 이를 듣던 류진은 \"살을 뺄 정도면 수영복 광고였나\"라고 농담했고, 박준금은 이에 \"당일에 최상의 컨디션으로 찍고 싶어서 당근김밥 먹으면서 뺐다\"면서 \"약 한 달간 하루 두끼를 당근김밥만 먹었는데 안 힘들었다\"고 전했다. 모두가 감탄한 가운데 박준금은 \"영양 보충이 되냐\"라는 류진의 말에 \"당근을 꽤 오래 먹으니까 위가 엄청 편하더라\"라고 했다. \"약간 토끼 같아졌다\"라는 류진의 아재개그에는 세 사람이 외면해 웃음을","link":"https://m.entertain.naver.com/now/article/311/0001777291","retrieved":1727698649421},{"title":"김남일, 배 면허 땄다…\"안정환 너무 답답해서\" 웃음","contents":"김남일이 배 면허를 땄다. 30일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 전 축구선수 김남일이 새로운 면허증을 공개해 주목받았다. 그는 인터뷰에서 \"원래 (안)정환이 형이 계속 따겠다고 했는데, 안 따니까 너무 답답한 거다. 그래서 내가 땄다\"라고 해 웃음을 샀다. 김남일은 그간 틈틈이 준비해서 면허를 따게 됐다며 과정을 공개했다. 그는 \"진짜 자랑하고 싶다. 형님, 나 땄습니다!\"라고 외치며 면허증을 보여줬다. 이를 본 안정환이 놀라워했다. 아울러 \"운전 잘하는데?\"라면서 칭찬해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007817417","retrieved":1727698649421},{"title":"박탐희 \"母, 파킨슨병 7년째 투병 중\" 눈물","contents":"박탐희가 어머니 생각에 눈물을 보였다. 30일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 배우 박탐희가 주인공으로 출연한 가운데 어머니의 근황 질문을 받았다. 그는 이런 질문을 받자마자 울컥했다. 그러면서 \"사실 엄마가 2017년에 이상 증세가 나타났다. 밥 먹는 속도가 느려지고, 혀가 먼저 나오고, 좀 이상했다. 친한 의사 지인에게 부탁해서 같이 밥을 먹었는데, 바로 병원 예약을 잡자고 하더라\"라고 밝혔다. 박탐희는 \"(엄마가) 파킨슨병이었던 거다. 뭔가 달랐고, 그 시기에 계속 넘어졌다. 알고 보니까 파킨슨병인 거였다. 이 병은 치료가 없어서 그냥 병을 받아들여야 하더라\"라고 말해 안타까움을 자아냈다. 이어 \"우리 엄마는 병원에서 기적적인 케이스라고 한다. 보통 걸리면 빠른 사람들은 1년 반 만에 돌아가시기도 하는데, 우리 엄마는 7년째 투병 중이다. 며칠 전에도 걷는 연습 하고 굉장히 밝으시다\"라며 꿋꿋하게 병마와 싸우고 있다고 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007817415","retrieved":1727698649422},{"title":"[TVis] “투자 못 받으면 끝” 서장훈, ‘아시아 NO.1 그룹’ 꿈꾸는 남편에 촌철살인 (‘물어보살’)","contents":"엔터 사업가인 남편이 너무 긍정적이어서 걱정인 아내의 사연에 서장훈이 현실적인 충고를 날렸다. 30일 방송된 KBS Joy 예능 ‘무엇이든 물어보살’에서는 아이돌을 제작한다고 밝힌 남편과 올해 2월 결혼한 아내가 사연자 부부로 고민을 품고 함께 출연했다. 출산을 앞둔 사연자 아내는 남편의 긍정적인 성경과 대책 없는 자신감이 고민이라고 털어놨다. 착잡해하는 아내를 두고 남편은 “아시아 넘버 원을 목표로 가겠다”는 포부로 눈길을 끌었다. 이수근이 “금전적으로 괜찮냐”고 질문하자 남편은 “그게 아내가 걱정하는 부분”이라고 답했다. 아이돌 제작비를 묻자 “1억 5천 정도 든다. 이후에도 만들고자 하는 그룹이 있어서 돈이 더 들어가야 하는 상황”이라며 “지금까지는 사비를 쓰고 반복적으로 대출을 받고 갚았다”고 설명했다. 서장훈이 생활비는 누가 버는지 묻자 남편은 “회사에 들어가는 돈이 많아 아내가”라고 고백했다. 아내는 “저는 착실히 모았다”고 답했다. 남편은 한때 중국에서 예술대학교를 졸업","link":"https://m.entertain.naver.com/now/article/241/0003383086","retrieved":1727698649422},{"title":"최동석 \"박지윤에 소송 당한 건 맞지만 상간녀 NO…강경대응\" [전문]","contents":"아나운서 출신 최동석이 이혼 소송 중인 박지윤이 상간녀 손해배상 소송을 제기한 것에 대해 부인했다. 최동석은 30일 자신의 사회관계망서비스(SNS)에 상간녀 손배소를 당한 것과 관련해 “제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 밝혔다. 또한 최동석은 “진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것”이라며 “확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다”고 강조했다. 이날 CBS노컷뉴스 보도에 따르면 박지윤은 지난 6월 최동석의 상간녀로 지목한 A씨를 상대로 손해배상 소송(이하 손배소)을 걸었다. 해당 소송은 제주지방법원 가사 2단독 재판부(송주희 부장판사)가 담당하며 오는 10월 29일 2차 변론기일을 진행할 예정이다. 이와 관련 박지윤 소속사 JDB엔터테인먼트는 이데일리에 “개인사라서 말씀드리기 어려운 점 양해 부탁드린다.","link":"https://m.entertain.naver.com/now/article/018/0005847721","retrieved":1727698649423},{"title":"최동석 “상간녀 소송? 결혼 중 위법한 일 無 사실무근 명예훼손 대응” [공식입장]","contents":"방송인 박지윤이 전 남편인 최동석과 이혼 소송 중 상간녀 소송을 추가 제기했다는 소식이 전해진 가운데 최동석이 \"위법한 일은 절대 없었다\"고 입장을 밝혔다. 9월 30일 최동석은 소셜 계정에 \"오늘 저녁 있었던 저에 관한 CBS 보도에 대한 짤막한 입장을 밝힌다. 우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"며 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 밝혔다. 이어 최동석은 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 당부했다. 이날 노컷뉴스는 박지윤이 지난 6월 A씨를 상대로 손해배상 소송(이하 손배소)를 제기했다고 보도했다. 이와 관련해 박지윤의 소속사 제이디비엔터테인먼트 측은 뉴스엔에 \"개인사라서 말씀드리기 어려운 점 양해부탁드린다\"며 \"개인사로 피로감을 드려서 죄송하다\"고 전했다. 한편 박지윤과 최","link":"https://m.entertain.naver.com/now/article/609/0000903459","retrieved":1727698649424},{"title":"'60대 제니' 박준금 \"썸 多, 결혼 로망은 無…당근김밥으로 2kg 감량\" ('4인용식탁')","contents":"배우 박준금이 '60대 제니', 썸, 결혼 등에 대해 언급했다. 30일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에서는 박탐희, 류진, 박준금, 함은정이 등장했다. 이날 박탐희가 초대한 손님은 류진, 박준금, 함은정이었다. 4년 절친 류진이 가장 먼저 도착했다. 류진은 아내 혜선의 선물을 건넸고, 박탐희는 \"우리 뭐 좀 하자. 매일 하는 거 있잖아\"라며 일단 앞치마를 매주었다. 류진은 \"난 손님이다\"라고 하면서도 \"보조는 잘해\"라며 손을 보탰고, 박탐희는 \"잃어버린 오빠를 찾은 것 같다. 제가 너무 사랑하는 남자사람이다. 남편이 허락한. 혜선이가 저한테 류진을 부탁하기도 한다\"라고 밝혔다. 박탐희가 혜선에게 전화하자 류진은 요리 보조를 하고 있다고 일렀지만, 혜선은 \"그 정도는 해야 한다. 사람이 양심이 있어야 한다\"라고 말했다. 함은정은 \"집이 바뀌었나?\"라며 박탐희 집에 자주 온다고 말했다. 박탐희는 처음 온 박준금을 위해 집을 소개해 주었다. 박탐희는 아이들 공부방 겸 서재","link":"https://m.entertain.naver.com/now/article/213/0001311323","retrieved":1727698649425},{"title":"아이돌 제작자, 母 극단적 선택 고백 \"사기 당한 괴로움에\"[물어보살]","contents":"방송인 서장훈이 아이돌 제작자에게 진심 어린 조언을 건넸다. 30일 오후 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에서는 아이돌 그룹 제작 중인 남편과 그런 남편을 말리고 싶은 아내가 출연했다. 이날 남편 사연자는 \"엔터 사업을 하고 있다\"며 \"아이돌 가수 제작을 하고 있고, 지난 5월 데뷔도 했다\"고 밝혔다. 이어 \"제작하고 싶은 다른 그룹도 있어서 돈이 더 많이 들어갈 예정\"이라고 말했다. 아내 사연자는 \"저는 돈을 착실히 모았다. 남편의 과도한 자신감을 말려달라\"고 토로했다. 남편의 엔터 사업에 투자 비용이 커 생활비도 아내가 충당하고 있다고. 게다가 남편은 사업을 하며 사기까지 당했다. 남편 사연자는 \"어머니가 저에게 권유했던 회사가 알고 보니 사기였고, 어머니가 힘든 마음에 극단적인 선택을 하셨다\"고 털어놨다. 서장훈은 \"혹시나 투자를 못 받으면 어차피 나가리되기 때문에 아내가 너무 걱정하지 않아도 된다\"고 아내를 위로해 웃음을 자아냈다. 서장훈은 또 \"꿈을","link":"https://m.entertain.naver.com/now/article/108/0003269506","retrieved":1727698649429},{"title":"\"임영웅, 역시 독보적인 존재감♥\"…9월 브랜드 평판 3개 부문 1위 싹쓸었다","contents":"가수 임영웅이 9월 발표된 브랜드평판에서 3관왕을 달성했다. 임영웅은 30일 한국기업평판연구소가 발표한 스타 브랜드평판 2024년 9월 빅데이터 분석결과 참여지수 102만5788, 미디어지수 189만9564, 소통지수 258만3838, 커뮤니티지수 271만3243이 되면서 브랜드평판지수 822만2432로 분석됐다. 지난달 브랜드평판지수 771만8356과 비교해보면 6.53% 상승했다. 구창환 한국기업평판연구소 소장은 \"임영웅 브랜드는 강력한 팬덤 커뮤니티를 기반으로 영화와 예능 방송에서 멀티테이너로 활약하고 있다\"고 브랜드 분석했다. 임영웅은 이날 발표된 스타 브랜드평판 1위를 비롯해 앞서 발표된 가수 브랜드평판 1위, 트로트 가수 브랜드평판 1위까지 합하면 9월 브랜드평판 3관왕을 달성한 것이다. 한국기업평판연구소는 지난달 30일부터 이달 30일까지 측정한 스타 브랜드 빅데이터 2억5921만7960개를 소비자 행동분석을 통해 스타 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커","link":"https://m.entertain.naver.com/now/article/029/0002905694","retrieved":1727698649436},{"title":"최웅 독립선언에 김규선 \"한보름 꼬임에...가스라이팅 당했다\" (스캔들)[종합]","contents":"‘스캔들’ 김규선이 최웅과 한보름의 관계에 불안감을 느끼며 최웅이 한보름에게 가스라이팅을 당하고 있다고 토로했다. 30일 KBS2TV 일일드라마 ‘스캔들’에선 문정인(한채영 분)이 백설아(한보름 분)에게서 반지를 빼앗아 간 가운데 반지가 가짜로 드러나는 전개가 펼쳐졌다. 문정인은 백설아의 집으로 들이닥쳤고 백설아에게서 주련(김규선 분)의 약혼반지를 빼앗아가려고 했다. “이건 강도짓이야”라는 백설아에게 문정인은 “내 반지 내가 찾겠다는데 뭐 잘못된 거 있어? 게다가 내 얼굴까지 이 지경으로 만들어놨는데 내가 끝까지 가만있을 줄 알았니?”라고 이기죽거렸다. 10캐럿 다이아반지를 찾아 온 문정인에게 민태창(이병준 분)은 “이럴 때 팔아서 빚이라도 갚자”라고 제안했다. 자금 압박을 받고 있는 문정인은 결국 이선애(이시은 분)를 찾아갔고 투자금을 갚으러 왔냐는 말에 “아들 결혼시킬 때 며느리 예물 해주셔야 하지 않나. 7억에 구입했는데 이걸 여사님이 사면 5억에 드리겠다. 여사님에게 갚을 금","link":"https://m.entertain.naver.com/now/article/213/0001311322","retrieved":1727698649438},{"title":"박준금 “일 없으면 백화점 돌아, 명품자랑 아닌 소통 원해” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 60대 제니라 불리는 박준금이 패션 사랑을 드러냈다. 9월 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 박탐희(47세)가 절친 박준금, 류진, 함은정을 초대했다. 박준금은 “패션은 모방이고 많이 접하지 않으면 눈이 트일 수 없다. 1년에 몇 번 패션쇼를 하잖아. 너튜브로 다 볼 수 있다. 다 뒤져서 본다. 좋아하는 브랜드 패션쇼 챙겨보고. 아침에 오늘 할 일이 없어. 그러면 운동화 신고 백화점을 돈다. 무슨 옷이 나와 있나. 그러면 예능을 나가거나 드라마를 찍거나 하면 어디 브랜드가 잘 어울릴 것 같아 할 수 있게 된다. 그만큼 아니까”라고 말했다. 함은정은 “그래서 너튜브가 잘된 거”라고 감탄했고 박탐희도 박준금의 너튜브에 “여자들이 보고 싶은 포인트가 다 있다”고 말했다. 박준금은 “내가 너무 좋아하는 걸 하니 즐거운 거다. 그들에게 소개팅 하는데, 결혼식 가는데 어떻게 입나 팁 주는 게 보람이 있다”며 “사실은 내가 너튜브에서 명품자","link":"https://m.entertain.naver.com/now/article/609/0000903458","retrieved":1727698649440},{"title":"박탐희 이혼설 언급…\"연예인 남편, 내 영향받는 게 싫어\"","contents":"박탐희가 이혼설을 언급했다. 30일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 배우 박탐희가 주인공으로 출연한 가운데 남편과의 이혼설이 있었다고 회상했다. 이날 절친한 친구로 초대받은 배우 류진이 \"탐희가 진짜 남편 얘기를 안 해서 이상한 얘기도 있었어. 이혼설 있었어\"라고 해 이목이 쏠렸다. 이를 들은 박탐희가 \"정웅인 오빠가 어느 날 '너 남편 없지? 이혼했지?' 묻더라\"라며 소문이 있었다고 밝혔다. 류진이 \"나도 그런 생각한 적 있었어\"라고 거들었다. 박탐희가 그간 남편을 공개하지 않았던 이유를 고백했다. 그는 \"사실 연예인 남편 하면, 그 연예인 이름이 앞에 붙잖아. 그게 너무 싫어\"라면서 \"우리 남편은 인생을 너무 잘살고 있는데, 왜 누구의 남편이 돼야 하는지 남편이 나 때문에 영향받는 게 싫다\"라고 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007817395","retrieved":1727698649441},{"title":"박지윤, 최동석 상간녀에 손배소?…\"개인사로 피로감 드려 죄송\"","contents":"박지윤(왼쪽)과 최동석(사진=이데일리 DB) 아나운서 출신 방송인 박지윤이 최동석과 이혼 소송 중 상간녀 손배소를 추가로 제기한 것으로 알려진 가운데 입장을 밝혔다. 박지윤 소속사 JDB엔터테인먼트는 30일 이데일리에 “개인사라서 말씀드리기 어려운 점 양해 부탁드린다. 개인사로 피로감을 드려서 죄송하다”고 전했다. 최동석 소속사 스토리앤플러스에는 연락을 취했으나 닿지 않았다. 이날 노컷뉴스 보도에 따르면 박지윤은 지난 6월 최동석의 상간녀로 지목한 A씨를 상대로 손해배상 소송(이하 손배소)을 걸었다. 해당 소송은 제주지방법원 가사 2단독 재판부(송주희 부장판사)가 담당하며 오는 10월 29일 2차 변론기일을 진행할 예정이다. 박지윤은 지난 2004년 KBS 아나운서 30기로 입사해 동기인 최동석과 2009년 11월 결혼했다. 두 사람은 결혼 14년 만인 지난해 파경 소식을 알렸다. 박지윤, 최동석은 법원에 이혼조정신청서를 제출했으며 현재 이혼 절차를 진행 중이다.","link":"https://m.entertain.naver.com/now/article/018/0005847719","retrieved":1727698649443},{"title":"최동석 상간녀 손배소? ‘이제혼자다’ 첫방송 앞두고 날벼락 “확인중”","contents":"'이제 혼자다'에 빨간불이 켜졌다. TV조선 '이제 혼자다' 측은 9월 30일 뉴스엔에 최동석 상간녀 손해배상 소송과 관련, \"확인 중이다\"고 조심스런 입장을 밝혔다. 앞서 박지윤이 지난 6월 전 남편인 최동석과 이혼 소송 중 A씨를 상대로 상간녀 손해배상 소송을 제기한 사실이 9월 30일 알려졌다. 이와 관련 박지윤 소속사 제이디비엔터테인먼트 측은 9월 30일 뉴스엔에 \"개인사라서 말씀드리기 어려운 점 양해부탁드린다\"며 \"개인사로 피로감을 드려서 죄송하다\"고 공식입장을 전했다. 이에 따라 '이제 혼자다'는 난감한 상황에 놓이게 됐다. 최동석이 출연하는 '이제 혼자다'는 다시 혼자가 된 사람들이 세상에 적응하며 행복을 찾아가는 여정을 담아낸 리얼 관찰 예능으로 그들의 진솔한 삶 속에서 펼쳐지는 회복과 성장의 인생 2막을 따뜻한 시선으로 그려낸다. 지난 파일럿 당시 출연해 큰 화제를 모았던 최동석은 정규 편성된 '이제 혼자다'에도 합류를 알렸다. 이미 첫 녹화를 마쳤으며 10월 8일","link":"https://m.entertain.naver.com/now/article/609/0000903457","retrieved":1727698649445},{"title":"'트롯 여왕' 장윤정, 립싱크 논란+행사 민원+티켓 부진..삼중고로 '휘청' [종합]","contents":"데뷔 25주년, 명실상부 '트롯 여왕' 장윤정을 향한 우려의 시선이 쏟아지고 있다. 지난 1999년 제 20회 강변가요제 대상, 이어 2004년, 정규 1집 '어머나!' 발매로 전국민의 사랑을 받으며 '트롯 가수'로 떠오른 장윤정. 그는 '짠짜라', '이따 이따요', '장윤정 트위스트' 등 숱한 히트곡은 물론, 수많은 예능에서 고정 출연을 하며 남다른 예능감까지, 가수는 물론 방송인으로서 '종횡무진' 커리어를 써내려가고 있다. 그렇게 올해 데뷔 25주년을 맞이한 장윤정은 지난 1월부터 광주를 시작으로 양산, 울산, 남양주, 부산, 대전에서 ‘2024 장윤정 라이브 콘서트’를 선보이며 팬들과의 만남을 예고했다. 이에 장윤정을 향한 '위기론'이 대두됐으니, 이유는 콘서트가 매진되지 않고 빈좌석이 많이 남았던 것. '트롯의 여왕', '행사의 여왕'이라는 수식어를 가질 정도로 빛나는 명성을 자랑하는 장윤정이었지만, 콘서트의 빈 좌석을 들어 일각에서는 그의 현재 인기가 다소 주춤해진 것 아니","link":"https://m.entertain.naver.com/now/article/109/0005165674","retrieved":1727698649452},{"title":"60대 제니 박준금, 2㎏ 감량 비결 “당근김밥 하루 2끼만 먹어” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 60대 제니라 불리는 박준금이 2kg 감량 비결을 말했다. 9월 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 박탐희(47세)가 절친 박준금, 류진, 함은정을 초대했다. 62세 박준금은 2kg 감량 이유로 “광고를 찍었다. 고맙잖아. 우리 나이에 광고를 할 수 있는 게 고마워서 뭐를 할 수 있는 게 있을까 하다가”라고 말했다. 류진이 “수영복 광고였냐. 살을 뺄 정도면”이라고 너스레를 떨자 박준금은 “아니다. 컨디션 좋으려고 2kg 정도 뺐다. 당근김밥을 먹고 뺐다. 현미밥하고 김밥을 싸서” 달걀과 당근을 듬뿍 넣은 김밥을 먹었다고 했다. 박준금은 “하루에 두 끼만 먹었다. 한 달 동안. 안 힘들었다. 너무 맛있다”고 말했고, 류진이 “영양은 다 보충이 되냐”고 묻자 박준금은 “당근을 오래 먹으니 위가 편하더라”고 장점을 말했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000903456","retrieved":1727698649453},{"title":"박지윤, 최동석과 이혼 소송 중 상간녀 손배소? “개인사 피로감 죄송” [공식입장]","contents":"방송인 박지윤이 전 남편인 최동석과 이혼 소송 중 상간녀 소송을 추가로 제기했다는 소식이 전해졌다. 9월 30일 노컷뉴스는 박지윤이 지난 6월 A씨를 상대로 손해배상 소송(이하 손배소)를 제기했다고 보도했다. 매체에 따르면 A씨는 최동석의 상간녀로 피소됐다. 이와 관련 박지윤의 소속사 제이디비엔터테인먼트 측은 뉴스엔에 \"개인사라서 말씀드리기 어려운 점 양해부탁드린다\"며 \"개인사로 피로감을 드려서 죄송하다\"고 전했다. 한편 박지윤은 KBS 아나운서 30기 입사 동기 최동석과 2009년 결혼, 슬하에 1남 1녀를 뒀지만 지난해 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/609/0000903455","retrieved":1727698649454},{"title":"박탐희, 소나무뷰 화이트 집공개 “1층인 줄 아는데 3층” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 박탐희가 소나무로 둘러싸인 화이트 인테리어 집을 공개했다. 9월 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 박탐희(47세)가 절친 박준금, 류진, 함은정을 초대했다. 박준금은 박탐희의 집에서 “집이 너무 예쁘다. 갤러리 같다. 그림이 너무 예쁘다”고 감탄했다. 박탐희에 대해서는 부르면 언제든지 달려가는 절친한 동생이라 말했다. 류진, 함은정도 박탐희와 친분을 드러냈다. 박탐희는 집을 소개하며 “운명처럼 찾아온 집이다. 다들 1층에 사는 줄 안다. 3층이다. 뷰가 너무 좋다. 녹지와 하늘이 섞인 풍경을 사랑한다. 그게 이 집에 있었다. 그래서 이사 오게 됐다”고 말했다. 이어 박탐희는 “인테리어를 친구가 했다. 도화지처럼 만들어줘. 색은 내가 입힐게. 하얗게 해달라고 했다. 라운드가 많다. 밖에서 일하면 스트레스 많이 받고 힘들다. 집에 들어오면 안정감을 느끼고 싶어서”라고 설명했다. 박탐희는 “제가 색도 입혀가고 있고. 사랑과 추억도 입","link":"https://m.entertain.naver.com/now/article/609/0000903454","retrieved":1727698649456},{"title":"‘결혼하자 맹꽁아’ 이 가족 반품 되나요?","contents":"‘결혼하자 맹꽁아!’가 유쾌한 가족 이야기를 담은 종합 예고 영상을 공개했다. 10월 7일 첫 방송 예정인 KBS1 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 앞서 공개된 티저에서는 박하나(맹공희 역)와 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역)의 얽히고설킨 이야기가 흥미롭게 그려지며 시청자들의 관심을 유발했다. 공개된 종합 예고에서는 현실감 넘치는 공희네 가족 이야기가 담겨 있어 시선을 사로잡는다. 강명자(양미경 분)는 친구들 앞에서 자식 공희(박하나 분)와 공부(이은형 분)를 입에 침이 마르게 자랑한다. 명자는 계약직인 공희를 패션 디자이너로 소개하는가 하면, 의사인 아들을 자랑스럽게 여긴다. 그러나 공희는 무슨 일인지 단수(박상남 분)와 열렬히 싸우고, 공부는 엉망진창인 생활을 하고 있어 엄마의","link":"https://m.entertain.naver.com/now/article/009/0005372551","retrieved":1727698649457},{"title":"'현빈♥' 손예진, 송윤아 조공에 애교 뿜뿜 \"언니야 사랑해요\"","contents":"손예진이 절친 송윤아가 보낸 커피차를 인증하며 감사의 마음을 전했다. 손예진은 30일 자신의 인스타그램에 \"언니야 사랑해요\"라는 글귀와 함께 사진을 업로드했다. 공개된 사진 속에서 손예진의 영화찰영을 위해 송윤아가 보낸 커피차와 흰 테이블 위에 먹음직스럽게 세팅된 간식을 확인할 수 있다. 손예진을 살뜰히 챙기는 송윤아와 그런 송윤아에 무한 감사와 애정을 표하는 손예진, 이 둘의 훈훈한 관계가 보는 이들의 눈길을 사로잡았다. 이어 손예진은 인도네시아 팬들이 보낸 커피차 또한 자랑하며, 고맙다는 말을 전했다. 한편, 22년 3월 배우 현빈과의 결혼과 같은 해 11월 아들 출산 이후 2년여의 공백기를 가졌던 손예진은 영화 '어쩔수가 없다'를 통해 복귀할 예정이다. 사진=손예진","link":"https://m.entertain.naver.com/now/article/311/0001777278","retrieved":1727698649459},{"title":"‘강철부대W’ 세다, 날 선 앞담화","contents":"‘강철부대W’에 출전한 최정예 여군들이 시작부터 날 선 ‘앞담화’를 주고받아 역대급 기싸움을 예고한다. ‘국군의 날’인 오는 10월 1일(화) 밤 10시 첫 방송하는 채널A 밀리터리 서바이벌 예능 ‘강철부대W’ 1회에서는 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들이 첫 대면한 가운데, ‘강철부대’ 전 시즌을 통틀어 가장 살벌한 도발과 출사표가 쏟아져 ‘스튜디오 MC군단’마저 얼어붙게 만드는 상황이 발발한다. 이날 특전사를 양성하는 ‘특수전학교’ 내 거대한 격납고에는 위용 넘치는 6부대의 깃발이 꽂혀 있어 긴장감을 조성한다. 뒤이어 각 부대 대원들은 차례로 미친 카리스마를 내뿜으며 입장하는 한편, 매의 눈으로 서로를 ‘스캔’한다. 이를 지켜보던 스튜디오 MC 김성주와 장은실은 “전 시즌보다 분위기가 더 세다”며 몰입한다. 드디어 6개 부대, 24인의 여군이 모두 집결하고, ‘현장 MC’로 출격한 김희철, 박준우, 장은실은 이들과 거수경례로 인사를 나눈","link":"https://m.entertain.naver.com/now/article/144/0000991681","retrieved":1727698649460},{"title":"‘서울대 야구부’ 김태균 김병현 특훈 지원사격 “눈물 나려고 해”","contents":"‘서울대 야구부’의 특훈을 위해 김태균 김병현이 지원 사격에 나선다. KBS 특별기획 ‘서울대 야구부-우리 한 번만 이겨보자’(이하’서울대 야구부’)는 머리는 수재, 운동은 꼴찌, 한국 대학 야구의 언더독을 꿈꾸는 서울대 야구부의 필사의 1승 도전기를 그린 리얼리티 다큐멘터리다. 2승2무 386패의 ‘서울대 야구부’를 위해 한화이글스의 영구결번 레전드 김태균과 메이저리거 김병현이 특훈에 나선다. 김태균은 한화 이글스에 입단해 그해 신인왕을 거머줬으며, 2020년 한화이글스에서 은퇴할 때까지 KBO 통산 타율 5위, 타점 7위, 홈런 13위 등을 기록한 영구결번 레전드. 김병현은 아시아 최초의 메이저리거로 아시아 최초의 내셔널 리그 월드 시리즈 우승을 경험했을 뿐만 아니라 한국인 최초 월드 시리즈 진출, 아시아인 최초 메이저 리그 베이스볼 인터 리그 월드시리즈 우승을 경험하며 각종 기록을 갈아치운 레전드 선수. 그런 두 사람이 ‘서울대 야구부’를 위해 특훈 과외를 자처해 스킬 전수에","link":"https://m.entertain.naver.com/now/article/009/0005372546","retrieved":1727694461969},{"title":"지수원, 사돈 이승연 머리끄덩이 잡아 \"공정환 돈으로 회장 올라\"(용수정)[종합]","contents":"‘용감무쌍 용수정’ 지수원이 이승연의 머리끄덩이를 잡고 회사를 발칵 뒤집으며 엄현경의 차가운 미소를 자아냈다. 30일 MBC '용감무쌍 용수정‘에선 용수정(엄현경 분)이 민경화(이승연 분)의 악행을 믿지 않는 주우진(권화운 분)을 향해 분노하는 모습이 그려졌다. 민경화가 전처를 죽였다는 사실을 폭로한 용수정은 주우진에게 “너도 똑같은 살인자야. 한민이 엄마도 우리 아버지도 결국 네가 죽였어!”라고 분노하며 아버지를 살려내라고 분노했다. 그러나 주우진은 용수정의 아버지 죽음과 관련해 입을 꾹 닫았다. 여의주는 힘들어하는 주우진을 위로했지만 주우진은 “다 거짓말이지? 너희들 어머니가 회장까지 되고 나니까 큰일나겠다한 것 아냐?”라고 의심했다. 그는 “어머니가 그럴 리가 없다. 어머니는 항상 날 위해서...”라고 여전히 민경화의 그늘에서 벗어나지 못한 모습을 보였다. 이에 분노한 용수정은 “민경화가 무슨 짓을 하든지 상관하지 마. 넌 그냥 사람을 둘이나 죽인 죄책감에 시달려 봐. 그게 켈","link":"https://m.entertain.naver.com/now/article/213/0001311320","retrieved":1727694461969},{"title":"‘고딩엄빠5’ 6년 뒤에 다시 합가···서장훈 “재혼 아냐?”","contents":"‘고딩엄빠5’에 출연하는 ‘고딩아빠’ 권진우가 “동갑내기 여자친구와 고3 때 아이를 가졌지만, 출산 때까지 부모님께 이를 말씀드리지 못했다”고 해 스튜디오 출연진들의 걱정을 자아낸다. 10월 2일(수) 밤 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 16회에서는 ‘고딩엄빠’ 권진우X양라헬이 출연해, 19세에 부모가 된 사연과 현재의 고민을 털어놓으며 조언을 받는 모습이 그려진다. 우선 권진우는 재연드라마를 통해 고3에 부모가 된 과정을 솔직하게 밝힌다. 그는 “부모님의 이혼 후 아버지와 살았는데, 아버지가 출장을 자주 다니셔서 혼자 있는 시간이 많았다. 외롭게 자랐던 터라, 북적북적한 가정을 꾸리고 싶다는 로망이 있었다. 그러던 중, 고1 때 친구를 통해 동갑내기인 여자(양라헬)를 알게 됐고, 아기를 좋아하는 모습에 반해서 사귀게 됐다”고 고백한다. 이어 “2년의 연애 후, 고3이 됐을 때 ‘소방 설비회사’에 취업을 했고, 여자친구와는 주말에 만","link":"https://m.entertain.naver.com/now/article/144/0000991679","retrieved":1727694461969},{"title":"‘마사지로드’ 하지원 “인도 우주마사지 가장 기억남아”","contents":"‘마사지로드’ 하지원이 가장 잊지 못하는 ‘원픽’ 마사지로 인도의 ‘우주마사지’를 꼽으며, “또 한 번의 ‘마사지로드’를 기대한다”는 종영 소감을 전했다. 하지원은 지난 27일 방송된 MBC 로드트립 다큐멘터리 ‘마사지로드’ 미국 편을 통해 태국-인도-북유럽-미국 등 5개국에 이르는 전 세계 마사지 여정을 마무리했다. 이날 방송에서는 얼굴 근육을 부드럽게 풀어주는 구강 마사지와 가동 범위를 높여주는 망치 마사지, 남인도의 은둔 고수에게 받는 근막 마사지 등을 소개한 뒤, “단기간 내에 다양한 마사지를 온몸으로 받아낸 건 우리가 세계 최초일 것”이라며 웃음 짓는 현장이 담겼다. 이와 함께 하지원은 소속사 해와달엔터테인먼트를 통해 ‘마사지로드’를 끝마친 소감을 밝혔다. 먼저 가장 좋았던 마사지에 대해 하지원은 “태국의 불 마사지와 탁센(망치) 마사지, 인도의 아유르베다와 미국의 구강 마사지 등 모든 마사지들이 다 기억에 남고 좋았다”며, “그중 남인도에서 ‘근막 마사지’를 진행해준 닥터","link":"https://m.entertain.naver.com/now/article/144/0000991678","retrieved":1727694461969},{"title":"역대급 엽기 살인 '오원춘 사건'...경찰 안일한 대처 때문? (스모킹 건)","contents":"'오원춘 사건' 뒤에는 '골든타임'을 놓친 경찰의 안일한 대처가 있었던 것일까. 오는 10월 1일 방송되는 KBS2 '스모킹 건'에서는 끔찍한 범행으로 전 국민의 공분을 산 '오원춘 사건'을 다룬다. 2012년 4월 1일 오후 10시 50분, 112에 \"저 지금 성폭행당하고 있거든요\"라는 다급한 신고 전화가 걸려왔다. 김은수 씨(가명)가 퇴근길에 모르는 남자에게 끌려갔다는 것. 경찰들은 수색을 시작했으나 피해자의 흔적을 찾을 수 없었다. 다음날 아침 경찰은 집 앞에서 여자의 살려달라는 비명이 들렸다는 주민의 제보를 받는다. 해당 집의 내부를 수색하던 경찰은 화장실 앞에서 사망한 은수 씨를 발견하고 충격을 받는다. 심하게 훼손된 시신은 검은 봉투에 담겨 있었다. 엽기적인 범행을 저지른 것은 중국 교포 오원춘으로, 그는 \"피해자를 성폭행하려 했지만 실패하자 이 같은 범행을 저질렀다\"고 진술했다. 안타까운 것은 은수 씨를 살릴 수 있었던 '골든타임'이 있었다는 것이다. 또 피해자의 전화에","link":"https://m.entertain.naver.com/now/article/445/0000240804","retrieved":1727694461969},{"title":"‘초딩맘’ 한혜진 “이번 ‘티처스’ 놓치면 후회해” 이유있는 호언장담…현역 고3, 한 달 만에 폭풍 성적 상승","contents":"‘티처스’. 사진 | 채널A 채널A ‘성적을 부탁해: 티처스’에 발등에 불이 떨어지다 못해 타고 있는 수능 직전 고3 도전학생이 등장했다. 도전학생은 ‘T벤져스’ 정승제X조정식X미미미누의 특급 수능 전략으로 인생이 바뀌는 기적을 경험했다. 29일 방송된 2025 수능 특집 ‘티처스’에는 현역 고3 도전학생이 찾아왔다. 도전학생은 “현재 갈 수 있는 대학보다 더 상위권 대학을 가고 싶다”며 수능 전 마지막 리허설인 9월 모의고사 성적을 올리고 싶다는 희망을 밝혔다. 도전학생은 모의고사보다 내신 성적이 좋아 수시 상향 지원을 꿈꾸고 있었다. 조정식은 “9월 모의고사 점수가 안 오르면 수시 상향 지원이 어렵다. 선택권이 없다. 상향 대학 진학을 위해서는 무조건 올려야 한다”며 9월 점수에 대학이 걸려있음을 강조했다. 정승제도 “9월 모의고사에는 반수생, N수생들이 대거 들어오기에 실제 수능 성적과 유사하다”라고 설명했다. 녹화일 기준 수능을 100일 앞둔 도전학생은 새벽부터 늦은 밤까지","link":"https://m.entertain.naver.com/now/article/468/0001096617","retrieved":1727694461969},{"title":"김남일, 사고쳤다…긴급 상황 발생 \"큰 실수 저질러\" ('푹다행')","contents":"‘푹 쉬면 다행이야’ 최초로 일꾼들이 입도에 실패한다. 30일 방송되는 MBC 예능 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 ‘머구리의 날’을 선포한 머구리 협회장 김대호와 박준형, 권은비, 김남일 그리고 셰프 오스틴강의 0.5성급 무인도 운영기가 펼쳐진다. 스튜디오에는 ‘안CEO’ 안정환, 붐, 양지은, 골든차일드(Golden Child) 이장준이 참석해 이들을 지켜보며 이야기를 나눈다. 이날 김대호와 일꾼들은 특별한 배를 타고 0.5성급 무인도로 들어간다. 이 배를 운전하는 선장의 정체는 바로 김남일. 매번 배를 운전하는 붐을 보며 “나도 따야겠다”고 말하던 안정환보다 김남일이 먼저 면허를 딴 것. 이를 지켜보던 안정환은 “같이 따려고 했는데, 몰래 땄네”라며 놀라워한다. 김남일은 0.5성급 무인도 초창기부터 안정환의 애착 동생이라는 이유로 갖은 궂은 일을 도맡아한 일꾼. 이에 ‘남일꾼’이라는 별명까지 가지고 있는데. 능력이 곧 서열이 되는 무인도에서 배 운전이라는 큰 능력을","link":"https://m.entertain.naver.com/now/article/312/0000682321","retrieved":1727694461969},{"title":"\"셋째? 기권→너무 답답\" 한가인 폭탄 선언에 ♥연정훈 '당황'(짠한형)[종합]","contents":"배우 한가인, 연정훈 부부가 결혼 19년 차다운 티키타카를 자랑했다. 30일 유튜브 채널 '짠한형 신동엽'에는 연정훈, 한가인 부부가 게스트로 출연한 영상이 게재됐다. 이날 한가인은 \"못 놀아봐서 모범생 콤플렉스가 있다\"며 \"이제는 정말 놀고 싶다. 날라리들하고 어울리고 싶다\"고 폭탄 발언을 해 연정훈을 당황케 했다. 한가인은 또 \"고등학교 졸업하고 첫 드라마에서 남편을 만나 24살 때 결혼했다. 내년 결혼 20주년이다. 자꾸 놀고 싶은 마음이 든다. 그동안 너무 답답했다\"고 토로했다. 이에 신동엽이 두 사람에게 \"다음 생에도 같은 배우자와 결혼할 거냐\"고 묻자 한가인은 \"저는 나무가 되겠다. 다음 세상에서도 똑같은 사람과 결혼한다는 말이 진심이냐\"고 답해 웃음을 안겼다. 한가인, 연정훈은 결혼 11년 만에 자녀를 얻었다. 이와 관련 한가인은 \"결혼 11년 만에 아기를 낳았다. 다들 '왜 안 낳냐', '부부 사이 문제가 있는 거 아니냐'고 말했다\"고 회상했다. 신동엽이 \"11년 만에","link":"https://m.entertain.naver.com/now/article/108/0003269501","retrieved":1727694461969},{"title":"[TD영상] 동공지진 최예나 \"아이즈원 멤버들이요? 이거 안 봤으면 좋겠다\"","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 취재진의 질문에 답을 하고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026935","retrieved":1727694461969},{"title":"한가인♥연정훈 “혼전임신·별거 루머 시달려” 10년 쇼윈도설 진실은? (짠한형)","contents":"배우 한가인 연정훈 부부가 결혼 후 10년간 겪은 루머를 언급했다. 9월 30일 공개된 '짠한형 신동엽'에는 한가인 연정훈 부부가 게스트로 출연했다. 한가인과 연정훈은 결혼 11년 만에 아이를 가졌다고 밝히며 \"일반적으로 낳았을 나이가 지났으니까 다들 '왜 안 낳냐', '부부사이 문제가 있는 거 아니냐' 이런 게 많았다\"라고 털어놨다. 신동엽이 \"10년 만에 화해한 거냐\"라고 묻자 한가인은 \"쇼윈도를 오래 하다가 이쯤이면, 지금쯤이면 낳아야 쇼윈도가 더 통할 것 같았다\"라고 받아쳐 웃음을 자아냈다. 한가인은 \"사람들이 의심하기 시작해서 들키기 전에 얼른 낳자 싶었다\"라고 너스레를 떨었다. 이어 한가인은 \"처음에 결혼할 때 무조건 '저 집은 임신해서 결혼한 거다'라고 생각했었다. 그러고 5~6년 살다 보니까 '애를 왜 안 낳지?' 질문이 많아졌다. 실제로 둘이 소파에 누워서 티비를 보는데 '한가인 연정훈 별거설'이 뉴스에 나왔다. 우리 너무 잘 지내고 있는데 아이를 안 낳으니까 오해하","link":"https://m.entertain.naver.com/now/article/609/0000903453","retrieved":1727694461969},{"title":"최예나, ‘네모의 아이콘’ 박경림과 콜라보 성사?! (네모네모 쇼케이스) [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903452","retrieved":1727694461969},{"title":"최예나 신곡 ‘네모네모’ 들어본 아이즈원 멤버들의 반응? (네모네모 쇼케이스) [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903451","retrieved":1727694461972},{"title":"최예나, ‘네모네모’ 미디어 쇼케이스 무대 [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903450","retrieved":1727694461972},{"title":"최예나, ‘예나 지금이나 다 귀엽고 예뻐’ 네모네모 쇼케이스 포토타임 [뉴스엔TV]","contents":"9월 30일 오후 서울 강남구 일지아트홀에서 최예나 세 번째 싱글 앨범 '네모네모' 발매 기념 미디어 쇼케이스가 열였다. 현장에는 최예나가 자리해 신곡 ‘네모네모’를 선보이고 질의응답 시간을 가졌다. 한편, 최예나의 세 번째 싱글 앨범 '네모네모’는 30일 오후 6시 각종 음원사이트에서 발매된다. #최예나 #예나 #YENA #네모네모","link":"https://m.entertain.naver.com/now/article/609/0000903449","retrieved":1727694461972},{"title":"부부싸움에 문 6개 부순 아내…서장훈 \"웃을 일 아냐\" 극대노까지 (물어보살)","contents":"'무엇이든 물어보살' 부부싸움에 문을 부수는 아내를 지적하며 서장훈이 '버럭'했다. 30일 방송되는 KBS JOY '무엇이든 물어보살' 285회에는 부부싸움을 하면 문을 부수는 아내가 고민이라는 사연자 부부가 출연한다. 10년 연애를 하고, 10개월 전 결혼을 한 부부는 아내가 감정 기복이 심한 날, 부부싸움을 하다 문을 부수기 시작, 지금까지 6개의 문을 부쉈다고. 의아한 서장훈은 “문을 어떻게 부수냐”며 묻자, 주먹으로도 부수고 발로도 부쉈다고. 이에 아내는 “잔소리를 많이 하는 편인데, 남편이 대화를 안 하고 숨어버린다”라며 문을 열라고 실랑이를 하다 부수게 되었다고 설명한다. 이수근은 “열어주고 대화로 해결하면 되지”라고 말하자 사연자는 “잔소리를 네 시간을 한다”라며 “두 시간 정도 듣다가 지쳐서 방으로 도망간 것”이라고 설명한다. 이에 서장훈은 “웃을 일이 아니야”라며 “문 부수는 일은 일반적이지 않다”라며 화를 참지 못하는 아내에게 문제를 지적한다. 단순한 싸움이 아니라","link":"https://m.entertain.naver.com/now/article/311/0001777249","retrieved":1727694461972},{"title":"이영표-키썸, ‘천재이승국’ 출연…’골때녀’ 한일전 성사 비하인드 공개","contents":"‘골 때리는 그녀들’. 사진 | SBS 전 축구 국가대표 선수 이영표와 SBS ‘골 때리는 그녀들’(이하 ‘골때녀’)에서 골키퍼로 활약 중인 가수 키썸이 ‘골때녀’ 한일전 성사 비하인드를 공개했다. 유튜브 채널 ‘천재이승국’이 지난 29일 공개한 영상에는 ‘골때녀’의 이영표와 키썸이 게스트로 출연한 모습이 담겼다. 이날 이승국은 “’골때녀’가 ‘세계관의 확장’이라는 부제에 걸맞게 한일전을 했다”면서 “10월 2일, 다음 주 10월 9일까지 2주간 특별 편성이 됐다”는 소식을 전했다. 이영표는 “사실 많은 사람들이 ‘골때녀’가 예능이라고 생각하고 있는데 명화였다”고 전했고, 제작진이 제작에 총 7개월을 쏟았다고 덧붙이자 “명화 아니고 대작이다”라고 너스레를 떨었다. 이번 한일전 감독을 맡게 된 이영표는 “누가 감독이 될 건지는 몰랐다. 그때 당시에 제가 임시로 해설에 잠깐 들어갔었다. 그래서 팀이 없을 때 한일전과 딱 맞게 되면서 하게 됐다”고 설명했다. 이에 키썸은 “감독님이 한일전","link":"https://m.entertain.naver.com/now/article/468/0001096612","retrieved":1727694461972},{"title":"SM, 구글코리아 감사패 수상…\"K팝 세계화 기여\"","contents":"SM엔터테인먼트(이하 SM, 공동대표: 장철혁·탁영준)가 구글코리아로부터 감사패를 받았다. SM은 30일 서울 예술의전당 오페라하우스에서 열린 제4회 ‘구글 포 코리아(Google for Korea) 2024’ 행사에서 장철혁 공동대표가 ‘20년 동행 파트너십’ 문화 부문 감사패를 수상했다고 밝혔다. 구글코리아는 SM에 대해 △K팝 글로벌 확장의 선도자 역할 △1990년대 및 2000년대 뮤직비디오를 리마스터링해 K팝의 역사를 글로벌 음악 팬들에게 선보인 리마스터링 프로젝트 협업 등 오랜 파트너십을 기반으로 SM이 이뤄낸 성과에 대한 감사의 의미로 문화 부문 수상자로 선정했다고 전했다. 이날 장철혁 SM 공동대표는 “구글의 한국 진출 20주년을 진심으로 축하하며 SM이 수상하게 돼 무척 영광이다”며 “SM은 한국 엔터사 최초로 2009년부터 유튜브 공식 채널을 운영하기 시작해, 전세계 1억 300만명 이상의 구독과 약 1000억 뷰 이상의 조회 수를 기록하는 등 아티스트들의 뮤직비디","link":"https://m.entertain.naver.com/now/article/018/0005847706","retrieved":1727694461972},{"title":"충무로 샛별 정이주 ‘환희의 얼굴’로 부국제 출격","contents":"신예 정이주가 제29회 부산국제영화제에 참석, 영화제를 환하게 밝힐 예정이다. 충무로의 샛별로 부상 중인 정이주가 영화 ‘환희의 얼굴’로 제29회 부산국제영화제(BIFF)에 참석, 개막식 레드카펫 및 GV(관객과의 대화) 등 다양한 행사를 통해 관객들과 보다 더 가까이에서 소통한다. ‘환희의 얼굴’은 마치 어느 단편 소설 모음집처럼 4개의 장으로 나뉜 이야기를 통하여 신기하고도 흥미로운 인물과 세계를 구성해낸 영화다. 정이주는 작품의 주인공이자 든든한 중심축으로 활약할 환희 역으로 변신, 몰입을 부르는 섬세한 열연으로 스크린을 수놓을 예정이다. 특히 ‘환희의 얼굴’은 뛰어난 작품성을 자랑하는 한국 독립영화와 신인 감독들의 작품을 선보이는 ‘한국영화의 오늘-비전’ 섹션에 공식 선정돼, 주연을 맡은 정이주와 영화에 대한 기대감 역시 뜨겁게 달아오르는 중이다. 정이주가 2022년 영화 ‘지옥만세’에 이어 ‘환희의 얼굴’로 또 한 번 부산국제영화제에서 빛나는 존재감을 드러낼 가운데, 소속사","link":"https://m.entertain.naver.com/now/article/609/0000903448","retrieved":1727694461972},{"title":"[TD영상] 최예나 \"지코는 오빠 친구\"","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 취재진의 질문에 답을 하고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026934","retrieved":1727694461972},{"title":"연정훈 \"장모님, 한가인보다 미인\"…정반대 가족 분위기","contents":"배우 연정훈이 아내인 배우 한가인보다 장모님이 더 미인이라고 밝혔다. 30일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 배우 한가인-연정훈 부부가 출연한 영상이 게재됐다. 이날 한가인은 드라마 속 가족 같은 남편 연정훈의 가족과 반대되는 가족 분위기를 고백해 시선을 모았다. 한가인은 \"저희는 다 T(사고형), 여기(연정훈 가족)는 다 F(감정형)\"이라고 부연하며 특히 어머니가 '팩트 폭격기'라고 밝혔다. 한가인의 어머니는 딸에게 \"네가 스스로 예쁘다고 생각하니?\", \"넌 괜찮은 편이지, 얼굴로 얘기할 수 있는 정도는 아니다\" 등의 말을 직설적으로 한다고. 그러자 연정훈이 \"딸이니까 표현만 그렇게 하신다\"라고 해명했다. 이어 연정훈이\"저희 장모님이 더 미인이세요\"라고 밝혀 모두를 놀라게 했다. 더불어 연정훈은 \"장모님이 굉장히 미인이시다, 장모님이 보시기에는 (한가인이) 하찮을 수도 있다\"라고 너스레를 떨어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007817309","retrieved":1727694461973},{"title":"신내림 받고 무당 된 이건주, \"신병으로 우울증...죽고 싶었다\" ('미우새')","contents":"SBS '미운 우리 새끼'에서 신내림을 받고 무당이 된 '한지붕 세가족' 순돌이 이건주와 순돌이 아버지 임현식의 만남이 이루어졌다. 29일 방송된 SBS '미운 우리 새끼'에서는 최근 신내림을 받은 이건주를 만나는 임현식의 모습이 그려졌다. 1986년부터 1991년까지 5년이라는 긴 세월 동안 동고동락하며 아버지와 아들 역할로 합을 맞췄던 순돌이 이건주와 순돌이 아버지 임현식. 이날 방송에서 임현식은 무당이 된 아들 순돌이를 만나기 위해 이건주의 신당을 찾았다. 임현식은 이전과는 달라진 이건주를 보며 당황한 기색을 내비쳤다. 무당이 된 아들 이건주를 조우한 임현식의 첫 마디는 무엇이었을지 호기심을 자극한다. 임현식은 이건주에게 그동안 무슨 일이 있었던 건지 물었고, 이건주는 \"재작년부터 신병이 와서 우울증을 앓고 안 좋은 생각까지 했다. '죽을 수도 있겠다'는 생각까지 들었다\"고 고백했다. 이어 이건주는 \"살기 위해 무당이 될 수밖에 없었다\"며 담담하게 무당이 된 이야기를 풀어냈다.","link":"https://m.entertain.naver.com/now/article/213/0001311319","retrieved":1727694461973},{"title":"케이트 윈슬렛, 자수성가에 자부심...\"가난했지만 운좋게 성공\" [할리웃통신]","contents":"할리우드 배우 케이트 윈슬렛이 최근 인터뷰에서 스스로의 성공을 되돌아 봤다. 28일(현지 시간) 미국 매체 '피플(People)'에 따르면, 케이트 윈슬렛은 영국 남부 노동자 계층의 평범한 가정에서 자랐으며 가족의 경제적 어려움 속에서도 지원을 받았다고 회상했다. 그녀는 스스로를 \"운이 좋았던 거리의 아이\"라고 표현했다. 윈슬렛은 실질적으로 그를 돌볼 사람이 없는 환경에서 거리의 부랑아로 자랐다. 그녀는 당시를 회상하며 \"솔직히 나는 성공할 가능성이 희박했던 아이였다. 좋은 혈통이 아니었고, 부유하지도 않았다\"라고 말했다. 그녀는 어린 나이에 연기를 시작했고, 연기에 재능이 있다는 것을 알게 되었다면서, \"나는 항상 연기를 좋아했다. 지금도 좋아한다. 내 인생에서 할 수 있는 특별한 일이고, 내가 사랑하는 특별한 일이다\"라며 연기를 향한 깊은 애정을 드러냈다. 영국 출신의 배우 케이트 윈슬렛은 1994년 영화 '천상의 피조물'로 데뷔했다. 이후 다양한 작품을 빛내며 팬들에게 사랑받아","link":"https://m.entertain.naver.com/now/article/213/0001311318","retrieved":1727694461973},{"title":"한가인 \"모범생 콤플렉스…이젠 정말 놀고 싶다\"","contents":"배우 한가인이 '짠한형 신동엽'에서 뒤늦게 놀고 싶은 마음이 생겼다고 밝혔다. 30일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 배우 한가인-연정훈 부부가 출연한 영상이 게재됐다. 이날 신동엽은 엄마가 된 후 술을 끊고, 육아와 살림을 하면서도 자기 공부도 매진하는 한가인을 향한 칭찬을 건넸다. 그러나 한가인은 \"너무 답답하다\"라며 \"제가 모범생 콤플렉스가 있다, 못 놀아봐서\"라고 고백했다. 이어 한가인은 \"이젠 정말 놀고 싶다\"라며 \"날라리들하고 어울리고 싶다\"라고 너스레를 떨었다. 한가인은 \"놀아보질 못했다, 고등학교 졸업하고, 첫 드라마에서 남편 만나서 스물둘에 만나서 스물넷에 결혼하고, 지금 결혼한 지 19년 됐다\"라며 \"늦게 배운 도둑질이 무섭다고 하는 것처럼 놀고 싶은 게 생긴다\"라고 말했다. 이어 한가인은 연정훈에게 \"매일 술 마실 수도 있다\"라고 선언해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007817307","retrieved":1727694461973},{"title":"[TD영상] 최예나, 세상의 모든 네모를 다 담은 '네모네모' 댄스 어때요?","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 포인트 안무를 선보이고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026933","retrieved":1727694461973},{"title":"[TD영상] 최예나, 수능 금지곡 맞네! 중독성 강한 '네모네모' 무대","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 '네모네모' 공연을 펼치고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026932","retrieved":1727694461973},{"title":"[TD영상] 최예나 '큐티 섹시 모두 잡은 화이트 레이스룩'","contents":"가수 최예나(YENA) 세 번째 싱글 앨범 '네모네모' 발매 기념 쇼케이스가 30일 오후 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 쇼케이스에 참석한 최예나가 포즈를 취하고 있다. 앨범과 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 이번 신곡 안무에는 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 맡아 더욱 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/440/0000026931","retrieved":1727694461980},{"title":"연정훈 \"아내 한가인 술 끊어…父 연규진 섭섭해해\"","contents":"'짠한형 신동엽' 연정훈이 아내 한가인이 술을 끊어 아버지 연규진이 섭섭해한다고 전했다. 30일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 배우 한가인-연정훈 부부가 출연한 영상이 게재됐다. 이날 한가인은 출산 이후 술을 끊어 10여년 만에 남편 연정훈과 술을 마신다고 밝혔다. 그러나 연애 시절, 연정훈이 반할 만큼 술을 잘 마셨다고. 한가인은 \"술에 안 취하는데 왜 맛있는지를 잘 몰라서, 사람들이랑 노는 건 또 좋아하니까 의무적으로 먹다가 기회가 돼서 닥 끊고, 먹을 일이 없었다\"라고 부연했다. 이에 연정훈이 \"저희 아버지가 너무 섭섭해하셨다\"라고 전했다. 연정훈은 아버지인 배우 연규진이 술을 너무 좋아한다며 \"술 좋아하는 며느리 들어왔다고 매일 밤 마시겠구나 했는데\"라고 덧붙였다. 한가인은 명절에도 시아버지 연규진이 권하는 술을 마시지 않았다고 고백해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007817303","retrieved":1727694461981},{"title":"‘씨제스 아이돌’ 휘브 WHIB, 칼군무 덕에 중독성이 ‘배로’(WHIB Rush of Joy) [O! STAR 숏폼]","contents":"30일 오후 서울 등촌동 SBS 공개홀에서 보이그룹 휘브(WHIB) 세 번째 싱글앨범 ‘러시 오브 조이’ 발매 쇼케이스가 열렸다. 매 앨범 키 컬러를 통해 다채로운 컨셉을 표현해 왔던 휘브는 ‘러시 오브 조이’에서 ‘시크+펑키’가 담긴 키 컬러 ‘퍼플’을 통해 더욱 업그레이드된 팀 컬러를 보여줄 예정이다. 휘브가 ‘배로’ 포인트 안무를 추고 있다.2024.09.30","link":"https://m.entertain.naver.com/now/article/109/0005165624","retrieved":1727694461982}]}