{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"얼마나 싸울까…'극한투어' 남희두·이나연, 여행지서 티격태격","contents":"22일 밤 10시 30분 첫 방송 인플루언서 남희두와 이나연 커플이 여행지에서 살벌한 데이트를 한다. JTBC 새 예능프로그램 '극한투어' 제작진은 4일 공식 채널을 통해 남희두 이나연 커플의 현실 싸움이 담긴 티저를 공개했다. 2022년 연애 리얼리티 프로그램 '환승연애' 시즌2를 통해 인기를 얻은 두 사람은 '극한투어'에서 진심을 다해 싸울 예정이다. '극한투어'는 SNS에서나 볼 수 있었던 세계 곳곳에 숨겨진 극한의 인물이나 장소를 찾아 '극악'과 '극락'을 오가며 정반대의 재미를 선보이는 예능 프로그램이다. 코미디언 박명수와 조세호 이은지와 강지영 아나운서가 MC를 맡는다. 공개된 티저 속 희두 나연 커플은 \"고생 끝에 낙이 있으니까\" \"우리가 살면서 이런데 언제 오겠어\" \"재밌을 것 같은데\"를 말하며 싸우지 말자고 약속한다. 그러나 이내 \"왜 짜증 내\" \"적당히 좀 해야지\"라는 말을 남발한다. 또 \"넌 왜 자꾸 그렇게 나를 이상한 사람을 만들어\" \"왜 그거 하나로 발작 버튼","link":"https://m.entertain.naver.com/now/article/629/0000318926","retrieved":1725433714975},{"title":"개리 미모의 아내 “블핑 지수·임수정 닮은꼴? 남편 맨날 놀려”","contents":"리쌍 출신 가수 개리의 아내 김세은 씨가 겸손한 매력을 뽐냈다. 김세은 씨는 9월 3일 자신의 소셜 계정에 '무엇이든 물어보세요'를 진행, 각종 뷰티 팁을 공유했다. 김세은 씨는 이때 한 누리꾼이 \"임수정 배우님 닮으셨어요\"라고 칭찬하자 \"실제로 한 번도 들어본 적이 없는데 사진에선 닮았나봐여 영광이쥬\"라고 겸손하게 답했다. 이에 누리꾼은 \"너무 아름다우세요. 블핑 지수님도 닮으신 것 같아요\"라며 또 다른 닮은꼴도 언급했고, 김세은 씨는 \"캬 남편이 맨날 놀려요 ㅋㅋㅋㅋ 실제론 한번도 못 들어봤다는2\"라고 역시나 겸손하게 입장을 밝혔다. 임수정, 블랙핑크 지수 닮은꼴로 언급될 만큼 연예인급 미모를 자랑하는 김세은 씨는 운동 루틴을 묻자 \"저 주3회 수영 ㅎㅎ. 시간 날 때 남편이랑 러닝 플라잉 요가도 했었는데 지금 좀 쉬고 있어요\"라고 답하며 관리 비결을 공개해 눈길을 끌었다. 한편 개리는 지난 2017년 10세 연하 아내 김세은 씨와 결혼해 같은 해 아들 하오를 품에 안았다. 과거","link":"https://m.entertain.naver.com/now/article/609/0000893538","retrieved":1725433714982},{"title":"장나라 ‘굿파트너’ 후시녹음 포착, 이렇게 예쁠 일?","contents":"배우 장나라가 본업에 열중인 근황을 전했다. 9월 4일 장나라는 소셜 계정에 \"굿파트너 후시녹음중!\"이라는 문구와 함께 사진을 게재했다. 사진 속 장나라는 후시녹음실에서 헤드셋을 착용하고 카메라를 응시하고 있다. 장나라의 작은 얼굴과 동안 비주얼이 눈길을 끈다. 이어 공개된 영상에서 장나라는 카메라를 응시하며 반갑게 손을 흔들고 있다. 한편 장나라는 SBS 금토드라마 '굿파트너'에서 차은경 변호사 역으로 열연 중이다. '굿파트너'는 이혼이 천직인 스타변호사 차은경과 이혼은 처음인 신입변호사 한유리의 차갑고 뜨거운 휴먼 법정 오피스 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000893537","retrieved":1725433714982},{"title":"'엄마친구아들', 3주 연속 넷플릭스 글로벌 비영어 톱10 안착","contents":"배우 정해인, 정소민 주연의 드라마 '엄마친구아들'이 3주 연속 넷플릭스 글로벌 비영어 TOP10 상위권을 지키며 해외에서도 흥행 열풍을 이어가고 있다. 드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. tvN, 티빙, 넷플릭스를 통해 국내외 방영 중이다. 오늘(4일) 넷플릭스가 공개한 글로벌 TOP10 시리즈(비영어) 랭킹(8월 26일~9월 1일 기준)에 따르면 '엄마친구아들'은 글로벌 순위 5위를 기록했다. 또한 글로벌 OTT 플랫폼 순위 서비스인 플릭스패트롤에 따르면 '엄마친구아들'은 9월 3일 기준 전 세계 65개국에서 TOP10에 랭크됐으며 브라질, 홍콩, 사우디아라비아, 싱가포르, 베트남, 말레이시아, 인도네시아, 나이지리아 등 9개국에서는 1위를 기록 중이다. 해외 언론에서도 호평을 보내고 있다. 미국 연예전","link":"https://m.entertain.naver.com/now/article/052/0002083070","retrieved":1725433714982},{"title":"‘김원효♥’ 심진화, 11㎏ 빼더니 수영복도 과감…매일 리즈 갱신","contents":"개그우먼 심진화가 수영복 자태를 공개했다. 심진화는 9월 3일 자신의 소셜미디어에 \"포항 1박 2일. 20장 올리기로 바뀌고 최초 가득하게 채운 피드만큼이나 1박 2일이란 게 믿기지 않게 열심히 먹고 놀았다!!\"는 글을 게재했다. 이어 \"올여름 유독 바빠서 (감사합니다) 심해녀란 별명이 부끄럽게 물놀이를 한 번도 못가서 딱 하루 쉬지만 매년 꼭 한번은 가는 풀빌라로 고고고\"라고 덧붙이며 여행 근황이 담긴 사진을 공개했다. 사진 속 심진화는 초중고대 친구들과 각종 해산물을 먹는가 하면 풀빌라에 딸린 수영장에서 물놀이를 즐겼다. 특히 심진화는 어깨가 훤히 드러나는 수영복으로 글래머러스한 자태를 뽐냈다. 앞서 11.5kg을 감량했다고 밝힌 심진화의 물오른 미모가 감탄을 자아낸다. 한편 심진화는 지난 2011년 개그맨 김원효와 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000893536","retrieved":1725433714982},{"title":"고척돔에서 했어야‥나영석 PD 주제파악 실패, 팬미팅 1분만 매진","contents":"나영석 PD 팬미팅이 예매 시작 1분 만에 빠르게 매진됐다. 지난 9월 3일 오후 6시 티켓 예매 사이트를 통해 나영석 PD 첫 번째 팬미팅 ‘에그고등학교 4학년 9반 - 나영석 첫 번째 팬미팅 with Uber Taxi’ 예매가 시작됐다. 팬미팅 장소는 서울 영등포구에 위치한 명화 라이브홀로 1,200석 규모다. 전석 55,000원(1인 2매 구매 제한)인 티켓은 예매 시작 1분 만에 빠르게 매진되며 나영석 PD의 영향력을 증명했다. 누리꾼들이 인증한 후기에 따르면 예매 당시 대기 인원이 8,300번대를 돌파하는 등 치열한 예매 전쟁이 펼쳐졌다. 누리꾼들은 “바로 들어갔는데 좌석 구경도 못 했다”, “좌석 내놓아라”, “자리가 있어야 가지”, “고척에서 하라니까”, “주제파악 하셔야지. 고척 빌려야했음”, “가수 티켓팅보다 어렵다”라는 반응이 이어졌다. 앞서 나영석 PD는 지난 5월 제60회 ‘백상예술대상’에서 유재석, 탁재훈, 웹툰작가 겸 방송인 기안84, 침착맨(이말년) 등을","link":"https://m.entertain.naver.com/now/article/609/0000893535","retrieved":1725433714983},{"title":"'목동맘' 장영란, 11살 딸X10살 아들 '입시 지옥' 참전..대치동서 '입시맘' 정보 '초집중'('티처스')","contents":"'목동맘' 장영란이 '입시맘'으로 변신, 대한민국 학군지와 학원 전격 해부에 나섰다. 최근 'play 채널A' 공식 유튜브 채널을 통해 공개된 '성적을 부탁해: 입시맘'에서는 장영란이 대한민국 학군지 1번가 대치동의 학원비부터 부동산, 입시 정보까지 전부 털기 위해 출격했다. '인간 비타민' 장영란은 일단 아침 일찍부터 학원으로 향하는 학생들과 만났고, '초보 입시맘'에게 입시 꿀팁을 선사할 '1등 입시맘'을 직접 찾아 나섰다. 이후 장영란은 강남 명문고 '반 1등' 자녀를 둔 엄마와 접선에 성공했다. 또 첫째는 서울대 의대생, 둘째는 현재 재학 중인 학교 전교 3등이라는 엄마와도 만났다. 엄마들은 '대치동의 오해와 진실'에 대해서 언급했다. '대치 키드는 영어가 더 편한 친구들이 꽤 있다'는 진실에 장영란은 \"여기 한국인데?\"라며 난감한 표정을 지었다. 이에 '의대생 엄마'는 \"아이가 한글이 늦었다. 아이들을 위한 영어책이 있는데, CD를 틀어놓고 '집중 듣기'를 시켰다. 매일 했","link":"https://m.entertain.naver.com/now/article/076/0004189302","retrieved":1725433714985},{"title":"'차태현 어머니' 최수민 \"요즘 아들 덕에 살아\"...'74억 건물주' 아들 극찬 ('씨네타운')","contents":"배우 차태현의 어머니이자 성우인 최수민이 아들을 향한 애정을 드러냈다. 4일 오전 방송된 SBS 라디오 파워FM '박하선의 씨네타운'(이하 '씨네타운')에서는 최수민이 게스트로 출연해 DJ 박하선과 이야기를 나눴다. 이날 최수민은 드라마 '산후조리원'에 함께 출연했던 박하선에 반가움을 드러냈다. 또 그는 '산후조리원' 캐스팅 비하인드를 언급하며 \"나는 TV에 출연한다는 생각은 꿈에도 못 했다. 캐스팅 디렉터에게 직접 연락이 왔다. '나이도 많고 대사도 못 외운다'고 거절했다\"라고 당시를 회상했다. 그러면서 \"그리고 (아들) 태현이한테 전화했다. (상황을) 듣더니 '엄마 해야지 왜 안 하냐, 남은 하고 싶어도 못 하는데 꼭 해라'라고 하더라. 그래서 다시 연락을 드렸다. 그러면서 연기를 하게 됐다\"라고 밝혔다. 최수민은 아들 차태현에 대한 애정을 드러내기도 했다. 한 청취자가 \"성우, 배우, 태현이 엄마 중 어떤 호칭이 좋냐\"라고 물었고, 최수민은 \"성우는 지금까지 해왔던 일이고, 배","link":"https://m.entertain.naver.com/now/article/213/0001308264","retrieved":1725433714986},{"title":"영탁, 주현영에 ‘초면 욕설’ 공개 사과…무슨 일? (12시엔)","contents":"사진=SBS 파워FM ‘12시엔 주현영’ 캡처 가수 겸 배우 영탁이 주현영에게 공개 사과했다. 4일 방송된 SBS 파워FM ‘12시엔 주현영’에는 미니 앨범 ‘SuperSuper’(슈퍼슈퍼)를 발매하며 컴백한 가수 영탁이 게스트로 출연했다. 이날 주현영은 영탁에게 “저희가 인연이 있잖나. 드라마에서 너무 짧게 만났었다”며 반가워했다. 그러자 영탁은 “죄송한 마음이 있었다. 현영 씨를 어디에서 한 번 공개적으로 사과를 해야 하나 벼르고 있다가 라디오 진행하신다는 말을 듣고 공식적으로 사과해야겠다 해서 공개 사과하러 왔다”고 고백했다. 영탁은 과거 주현영과의 첫 만남에서 욕설을 퍼부었다고 말했다. 이에 주현영은 “오해마시고 2년 전 드라마 ‘연예인 매니저로 살아남기’에 영탁 님이 특별출연을 하셔서 불꽃연기를 펼쳐주시고 가셨다. 극중 저에게 마음껏 욕설과 막말을 하는 신이 있었다”고 설명했다. 영탁은 “공개 사과하러 왔다”며 사과를 위해 ‘12시엔 주현영’ 출연을 원했다고 말했다. 한편,","link":"https://m.entertain.naver.com/now/article/396/0000687722","retrieved":1725433714987},{"title":"‘치과의사♥’ 이윤지 독보적 소두 인증, 9살 딸 모자 쓰고 “좀 빌릴게”","contents":"배우 이윤지가 소두를 인증했다. 이윤지는 9월 4일 자신의 소셜 계정에 \"라니야, 엄마 모자 좀 빌릴게\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속 이윤지는 외출 전 거울 셀카를 남기고 있다. 이윤지는 작은 얼굴로 만 9세 초등학교 3학년 딸의 레몬색 모자를 찰떡같이 소화하고 있다. 브이넥 티셔츠를 바지에 넣어 입는 '꾸안꾸' 패션에 가슴에 걸친 선글라스와 딸 모자로 포인트를 준 이윤지의 패션 센스도 감탄을 자아낸다. 이윤지는 지난 2014년 치과의사 정한울 씨와 결혼해 슬하에 정라니, 정소울 두 딸을 두고 있다. 이윤지 가족은 SBS 예능 '동상이몽2 - 너는 내 운명'에 출연해 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893534","retrieved":1725433714989},{"title":"192㎝ 오상욱X157㎝ 김예지, 변우석 김혜윤 뺨치는 설레는 키차이(라스)","contents":"국가대표 펜싱선수 오상욱과 국가대표 사격선수 김예지가 '설레는 키차이' 챌린지에 도전했다. 9월 4일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연하는 ‘전투의 민족’ 특집으로 꾸며진다. 192cm 오상욱은 \"큰 키를 챌린지에 활용 중이라고 하더라\"는 말에 \"제가 활용하는 건 아니고 곽윤기 선수가 저랑 같은 회사인데 숏폼을 엄청 좋아한다. 요즘 유행이라고 찍자고 하더라\"고 전했다. 157cm의 김예지와 '설레는 키차이' 챌린지를 선보이자 펜싱선수 구본길은 \"조회수 엄청 나겠네\"라고 했고 유세윤은 \"별 거 아닌데도 괜찮다\"고 반응했다. \"친구랑도 찍어보면 안 되나. 우정의 챌린지 한 번 하자\"는 김구라의 제안에 김예지와 양궁선수 김우진이 챌린지를 선보이기도. 이를 본 '라디오스타' MC들은 \"하나 만들었다 친구들이 만들었네\", \"보기 좋네\", \"학교가 터가 좋네\"라며 환호했다.","link":"https://m.entertain.naver.com/now/article/609/0000893533","retrieved":1725433714990},{"title":"이창환 “다른 역할 맡아도 박정희 톤, 배우로서 손해였지만‥”(근황올림픽)","contents":"박정희 전 대통령을 연기했던 배우 이창환이 근황을 공개했다. 9월 3일 유튜브 채널 '근황올림픽'에는 '[이창환을 만나다] 이 배우는 왜 사라졌던 걸까.. 박정희 대통령과 싱크로 100% 배우, 어렵게 만났습니다\"는 제목의 영상이 게재됐다. 해당 영상에는 박정희 전 대통령을 연기한 배우 이창환과의 인터뷰가 담겼다. 1976년 MBC 공채 탤런트 8기로 데뷔한 이창환은 '제2공화국', '제3공화국', '제4공화국', '제5공화국'에서 박정희 전 대통령 역할을 맡아 싱크로율 100% 닮은꼴로 많은 사랑을 받았다. 이창환은 당시 박정희 전 대통령의 특징과 목소리 톤을 연구하고 또 연구해 최대한 실제와 비슷하게 구현해냈다. 이창환은 \"그때 당시엔 거기에 완전히 빠져 있었다. 날 버렸던 거다\"며 \"뉴스에 박정희 전 대통령이 나오는 걸 보고 연습했다. 걸음걸이나 대중 앞에서 연설하는 톤을 틀어놓고 수시로 보고 음성 녹음도 테이프로 듣고 그랬다. 콧소리가 좀 나면서 딱딱 끊는 말투이고, 행동에도","link":"https://m.entertain.naver.com/now/article/609/0000893532","retrieved":1725433714992},{"title":"지소연♥송재희 딸 언제 이렇게 컸어? 선글라스 끼고 카리스마 폭발","contents":"배우 지소연이 송재희와 딸 근황을 공개했다. 지소연은 9월 4일 소셜 계정에 \"우리 하엘이 많이 컸죠? 리마인드 웨딩촬영에서\"라는 문구와 함께 사진을 한 장 게재했다. 사진에는 송재희와 딸 하엘이의 모습이 담겼다. 송재희와 하엘이는 턱시도를 맞춰 입고 남다른 부녀케미를 발산하고 있다. 폭풍성장한 하엘이 모습이 눈길을 끈다. 특히 하엘이는 선글라스를 끼고 귀여운 카리스마를 뽐내고 있어 랜선 이모 삼촌들의 미소를 자아낸다. 한편 지소연과 송재희는 지난 2017년 결혼해 지난해 1월 하엘이를 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000893531","retrieved":1725433714993},{"title":"‘정숙한 세일즈’ 19금 빨간 맛 김소연 온다···10월 첫 방송","contents":"‘대상 배우’ 김소연은 JTBC ‘정숙한 세일즈’로 정숙하게 돌아올까. ‘가족X멜로’ 후속의 JTBC 새 토일드라마로 ‘정숙한 세일즈’가 오는 10월 첫 방송을 확정하고 김소연의 티저 포스터를 전격 공개했다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 두말도 필요 없는 압도적 연기력으로 안방극장의 시청률을 평정한 배우 김소연이 이름처럼 정숙하게 살아온 주부 ‘한정숙’ 역을 맡아 9년만에 JTBC에 귀환, 벌써부터 엄청난 주목을 받고 있다. 그리고 오늘(4일) 정숙한 한정숙의 실체(?)가 베일을 벗었다. ‘정숙한 세일즈’ 측이 공개한 티저 포스터에는 정숙의 은밀하고도 발칙한 세일즈 픽(Pick)을 담고 있다. 고풍스러운 차림","link":"https://m.entertain.naver.com/now/article/144/0000986472","retrieved":1725433714995},{"title":"[TV] 마당놀이의 여왕 금손 김성녀 방문","contents":"마당놀이의 여왕 김성녀가 '박원숙의 같이 삽시다'를 찾는다. 김성녀는 배우부터 국악인, 교수, 예술 감독까지 다양한 방면에서 활동하는 바쁜 일상을 전한다. 민화부터 인형, 옷 등 뜨개 작품까지 김성녀의 손에서 탄생한 작품들로 마당에서 작은 전시회가 펼쳐진다. 뜨개질 책까지 낸 금손 김성녀의 실력에 감탄이 이어졌고 뜨개질의 매력에 빠진 자매들을 위해 일일 뜨개 강사로 나선다. 그중 혜은이는 의외의 뜨개질 실력으로 눈길을 끌기도 한다. 한편 지난 2년을 함께한 안소영, 안문숙이 출연자들과 마지막 밤을 보낸다. 떠나는 동생들을 위해 깜짝 선물을 준비한 언니들은 그동안 함께하며 느낀 애틋함과 감사함을 전한다. 이어서 혜은이가 동생들을 위해 직접 써 온 편지에 결국 눈물을 보이는데, 떠나는 두 사람은 \"힘들고 어려울 때 같이 살이를 시작하며 큰 위안과 행복을 느낄 수 있었다\"며 2년간 동고동락했던 언니들에게 진심 어린 작별 인사를 건넨다.","link":"https://m.entertain.naver.com/now/article/088/0000902884","retrieved":1725433714996},{"title":"김혜윤·로몬, 로코 ‘오늘부터 인간입니다만’ 캐스팅","contents":"‘오늘부터 인간입니다만’이 김혜윤, 로몬의 캐스팅을 확정짓고 본격적인 촬영에 돌입한다. 2025년 방송 예정인 SBS 새 드라마 ‘오늘부터 인간입니다만’(극본 박찬영·조아영, 연출 김정권)은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 지극히 인간적인 ‘혐관’ 로맨틱 코미디다. 드라마 ‘마에스트라’와 ‘연애대전’ 등을 통해 감각적인 연출을 선보인 김정권 감독이 메가폰을 잡고, ‘최고의 치킨’을 집필한 박찬영, 조아영 작가가 재기발랄한 필력을 더한 작품. 여기에 ‘마이데몬’ ‘오늘의 웹툰’ ‘철인왕후’ 등 다채로운 상상력으로 개성있는 작품들을 선보여온 빈지웍스가 제작을 맡아 완성도를 책임진다. 무엇보다도 김혜윤, 로몬의 ‘로코 착붙’ 케미스트리에 기대가 뜨겁다. 특히 ‘선재 업고 튀어’를 통해 신드롬 급 인기를 구가한 김혜윤이 선택한 차기작이라는 점에서 이목을 집중시킨다. 김혜윤은 평범한 인간이 될 생각이 ‘1도’ 없는 괴짜 구미호 ‘은호’ 역을 맡았다. 변치 않은 젊","link":"https://m.entertain.naver.com/now/article/057/0001839831","retrieved":1725433714998},{"title":"\"빚만 2억\" 주가은, 열일 모드 탓 육아는 뒷전…띠동갑 남편은 뭐하고 ('고딩엄빠5')","contents":"'청소년 엄마' 주가은이 일이 바쁜 탓에 두 아들 육아는 뒷전인 모습으로 우려를 자아낸다. 4일 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 12회에서는 주가은이 띠동갑 연상의 남편 이광섭과 동반 출연해, 서로를 향한 불만을 터뜨리며 고민 상담을 받는 모습이 펼쳐진다. 특히, 이 과정에서 주가은은 직장 생활을 제대로 하지 않고 게임만 좋아하는 남편을, 이광섭은 일만 하느라 두 아들 육아와 살림에는 무관심한 아내를 문제시 삼지만, 정작 이들의 두 자녀가 가장 많이 상처받고 있는 것은 물론, 위험한 환경에 노출돼 있다는 게 알려져 스튜디오 출연진들을 눈물짓게 만든다. 이날 주가은은 \"현재 운동복 쇼핑몰을 운영 중\"이라며 혼자서 열일 하는 일상을 공개한다. 실제로 주가은은 직접 피팅 모델로 나서는 것은 물론, CS, 택배 포장 등을 도맡아, 잠도 제대로 자지 못한 채 일만 한다. 이광섭도 그런 아내를 도와 쇼핑몰 업로드용 사진 촬영을 하거나 동영상 편집 등을 한다.","link":"https://m.entertain.naver.com/now/article/076/0004189286","retrieved":1725433715000},{"title":"친언니인 줄‥‘태국 재벌♥’ 신주아, 동안 母와 깜짝 투샷","contents":"배우 신주아가 미모의 어머니를 공개했다. 신주아는 9월 4일 자신의 소셜 계정에 \"엄마가 찍어준 샷\"이라는 글과 함께 어머니와 전시회 나들이를 간 일상 사진을 게재했다. 명품 C사 옷과 가방을 어깨에 메고 머리를 올린 신주아는 굉장히 내추럴한 미모와 패션을 뽐낸다. 젓가락 같은 각선미가 시선을 사로잡는다. 신주아는 본인 못지 않은 미모를 자랑하는 어머니도 공개했다. 친언니라고 해도 믿을 만큼 동안 미모의 어머니는 청순한 분위기를 자아낸다. 신주아는 \"소녀야 아직 엄마두 나두\"라며 여전히 소녀미 가득한 어머니를 향한 애정을 드러냈다. 한편 신주아는 지난 2014년 지인의 소개로 만난 태국 재벌 2세 사업가 사라웃 라차나쿤과 결혼해 태국에 거주 중이다. 2022년 방영된 드라마 '킬힐'에 출연, 결혼 후에도 배우 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893530","retrieved":1725433715002},{"title":"'대상 배우' 김소연 돌아온다..'정숙한 세일즈' 10월 첫방송 확정","contents":"'대상 배우' 김소연은 JTBC '정숙한 세일즈'로 정숙하게 돌아올까. '가족X멜로' 후속의 JTBC 새 토일드라마로 '정숙한 세일즈'가 오는 10월 첫 방송을 확정하고 김소연의 티저 포스터를 전격 공개했다. JTBC 새 토일드라마 '정숙한 세일즈'(최보림 극본, 조웅 극본)는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 두말도 필요 없는 압도적 연기력으로 안방극장의 시청률을 평정한 배우 김소연이 이름처럼 정숙하게 살아온 주부 한정숙 역을 맡아 9년만에 JTBC에 귀환, 벌써부터 엄청난 주목을 받고 있다. 그리고 오늘(4일) 정숙한 한정숙의 실체(?)가 베일을 벗었다. '정숙한 세일즈' 측이 공개한 티저 포스터에는 정숙의 은밀하고도 발칙한 세일즈 픽(Pick)을 담고 있다. 고풍스러운 차림의 정숙은 그때 그 시절 1990년대 바이브와 더불어","link":"https://m.entertain.naver.com/now/article/076/0004189285","retrieved":1725433715003},{"title":"세븐틴→스키즈→데이식스보다 어렵다! K팝 덕후들 실망시킨 나영석PD의 ‘주제파악’ 실패 [SS스타]","contents":"나영석 PD의 첫번째 팬미팅 ‘에그고등학교 4학년 9반’ 포스터. 사진|채널십오야 나영석 PD가 숱한 케이팝 팬들에게 격한 실망을 안겼다. 지난 3일 오후 6시 진행된 나영석 PD의 첫 팬미팅 ‘에그고등학교 4학년 9반 - 나영석 첫 번째 팬미팅’의 티켓팅이 1분만에 매진됐다. 이번 팬미팅은 지난 5월 제 60회 백상예술대상 남자예능상 수상 공약으로 ‘고척돔 빌리는데 얼마냐’라는 나 PD의 발언에서 비롯됐다. 나 PD는 약 3만석 규모의 구로구 고척스카이돔 대신 2000석 규모의 영등포구 명화 라이브홀에서 팬미팅을 진행한다. 하지만 1분만에 매진이라는 기록을 세우며 ‘주제파악’에 실패했다. 이에 채널 ‘십오야’ 공식 SNS는 티켓팅 후기를 전격 공개했다. 팬들은 “최근 이력. 세븐틴 성공, 백현 성공, 데이식스 성공, 나영석 실패”, “나영석 PD님 주제 파약 하셔야죠? 고척 빌렸어야 됐음. 내 자리 어딨어”, “1분만에 전석 매진 실화?”라는 글을 남기며 티켓팅 실패담을 인증했다.","link":"https://m.entertain.naver.com/now/article/468/0001090638","retrieved":1725433715007},{"title":"'반전 웃수저' 미연, '시골Z' MC 전격 합류…이은지→정동원 6인 포스터 공개","contents":"(여자)아이돌 미연이 ‘시골에 간 도시 Z’ 고정 멤버로 최종 합류를 확정한 가운데 ‘시골에 간 도시 Z’ 6인방의 완전체 모습을 담은 ‘갓벽 라인업’ 메인 포스터가 공개됐다. 오는 8일 첫 방송 되는 ENA-E채널 신규 예능 ‘시골에 간 도시 Z’(이하 '시골간Z')는 시골을 ‘Z’스럽게 즐기고 싶은 멤버들의 개성만점 뉴트로 MZ 시골 여행기가 펼쳐지는 ‘리얼 힙트로(힙+레트로) 버라이어티’다. 주말 저녁 예능 판도를 뒤흔들 새로운 리얼리티 예능의 등장을 예고하고 있다. 이와 관련 (여자)아이들 미연이 반전의 웃수저다운 예능감을 뽐내며 ‘시골간Z’ 고정 MC로 맹활약을 펼친다. 미연은 본업인 아이돌 활동은 물론, 각종 연애 프로그램 및 리얼리티 예능에서 MC로 활약하며, 특유의 밝은 에너지에 은근한 허당미까지 지닌 예능 치트키로 사랑 받았다. 더욱이 미연은 첫 회 특급 게스트로 출연 당시, “고정 시켜 주세요!”라고 외치며 프로그램에 대한 남다른 애정을 드러냈던 상황. 게스트 출연","link":"https://m.entertain.naver.com/now/article/311/0001767949","retrieved":1725433715008},{"title":"박세현, 범죄 조직 막내딸이었다…병원서 의식 되찾아 ('유어아너')","contents":"배우 박세현이 '유어 아너'에서 깊이 있는 감정선으로 폭넓은 연기 스펙트럼을 입증했다. '밤에 피는 꽃'에서 연선 역으로 뜨거운 관심을 받았던 박세현이 지니 TV 오리지널 드라마 '유어 아너'에서 범죄조직 보스 김강헌(김명민 분)의 막내딸 김은 역을 맡아 열연을 펼치며 큰 화제성을 일으키고 있다. 지난 월화 방송된 '유어 아너'에서 박세현은 물오른 감정 연기를 선보이며 시청자의 눈길을 끌었다. 이날 엄마의 죽음에 김은의 첫째 오빠 김상혁(허남준 분)이 연루된 사실을 알게 되고 충격을 받은 송호영(김도훈 분)은 이후 김은과 함께 있는 모습을 송판호(손현주 분)와 김강헌에게 들켰다. 김강헌에게 아들만은 건들지 말아 달라고 무릎을 꿇은 아버지 송판호를 보며 곤란에 처해 있다는 것을 알게 된 송호영은 더 이상 김은을 만나지 않겠다고 했다. 연락이 되지 않던 송호영으로부터 김강헌에 대한 충격적인 이야기를 들은 김은은 갑작스레 쓰러졌다. 이후 병원에서 의식을 되찾은 김은은 \"나를 너무 미워하지","link":"https://m.entertain.naver.com/now/article/312/0000678519","retrieved":1725433715011},{"title":"김예지·김우진, 고3 같은 반 동창 \"기억 못해서 진짜 미안해\" (라스)","contents":"‘라디오스타’에서 사격 선수 김예지가 알고 보니 양궁 선수 김우진과 고등학교 3학년 때 같은 반 동창이었던 인연이 공개된다. ‘라스’에서 상봉해 다시 한 번 기억 소환을 시도했지만 실패 후 ‘화해의 챌린지’까지 함께한 모습이 포착돼 눈길을 모은다. 4일 방송하는 MBC ‘라디오스타’는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연하는 ‘전투의 민족’ 특집으로 꾸며진다. 방송에 앞서 ‘사격 국가대표 김예지, 라스에서 고등학교 동창 상봉? “우진아 나 기억나니?” (feat. 국대들의 챌린지 도전)’이라는 제목의 선공개 영상이 공개됐다. ‘파리올림픽’ 사격 여자 10m 공기권총 은메달리스트 김예지는 “오늘 동창회 나가는 기분으로 출연했다고요?”라는 질문에 ‘파리올림픽’ 남자 양궁 3관왕 김우진과 고등학교 3학년 때 같은 반 동창이라는 사실을 밝혔다. 그는 다만 자신의 기억에는 김우진이 있는데, 김우진의 기억엔 자신이 없다면서 “국가대표팀 합류 후 체련훈련장에서 김우진을 불렀","link":"https://m.entertain.naver.com/now/article/311/0001767948","retrieved":1725433715013},{"title":"이재율 “차승원과 악어-악어새 관계 ‘삼시세끼’만 기다려”(컬투쇼)","contents":"개그맨 이재율이 '삼시세끼 Light' 방영에 대한 기대감을 드러냈다. 9월 4일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이정이 스페셜 DJ를 맡은 가운데 최재훈, 이재율이 '사연진품명품' 코너의 게스트로 출연했다. 이날 이재율을 소개하며 김태균은 \"언젠가 차승원을 만날 차승원의 천적. 차승원보다 더 차승원 같은 이재율\"이라고 소개했다. 이에 \"천적은 아니고 악어와 악어새 느낌\"이라고 정정한 이재율은 곧 자신에게 대목이 찾아옴을 전했다. 차승원이 새 예능을 시작한다는 것. 이재율은 \"이날만 기다렸다\"면서 오는 9월 20일 오후 8시 40분 '삼시세끼 Light'가 방송되는 사실을 공지했다. 그러곤 \"제가 아니라 차승원 선배님이 하신다. 꿰고 있다. 활약해주시면 제가 감사하게도 따라할 부분이 많아져서\"라고 너스레 떨었다. 김태균은 이재율에게 \"차승원 씨가 몸 안 좋은 날은 직접 더빙을 해도 될 듯하다\"고 추천했다. 이재율은 \"배터리 떨어지면 제가 후더빙도 해","link":"https://m.entertain.naver.com/now/article/609/0000893528","retrieved":1725433715016},{"title":"사격 김예지 선수, ‘샤라웃’ 일론 머스크에 남긴 한 마디는? (‘유퀴즈’)","contents":"tvN ‘유 퀴즈 온 더 블럭’에서 ‘인생을 향해 쏘다’ 특집이 펼쳐진다. 4일 방송되는 ‘유 퀴즈 온 더 블럭(연출 이기연, 작가 이언주)’ 260회에는 유하면서 강단 있는, 여유 넘치며 묵직한 배우 지진희와 ‘이혼이 천직’인 이혼 전문 변호사 겸 드라마 작가 최유나, 전 세계가 주목하는 월드 사격수 김예지 선수가 출연한다. ‘유 퀴즈’에서 빵 터지는 예능 포텐으로 레전드 회차를 썼던 배우 지진희가 다시 한 번 자기님들을 만나러 온다. 지진희는 “(지진희씨가) 마음 먹고 예능에 뛰어들면 난리가 난다”라는 유재석의 언급에 “들키고 말았네요”라고 말해 다시 한 번 웃음을 선사한다. 지진희는 ‘유 퀴즈’ 이후 기상청의 러브콜을 받아 지진 안전 캠페인 영상까지 찍은 근황과 함께 황.조.지(황정민+조승우+지진희) 레전드 우정 여행 완결편 후기를 공개한다고 해 관심을 모은다. 20대 시절 묵언 수언을 한 이유와 함께 데뷔 전 금성무의 대역으로 홍콩에서 활동하며 귀신을 봤던 썰도 흥미를 자아낸","link":"https://m.entertain.naver.com/now/article/009/0005360531","retrieved":1725433715018},{"title":"정용화 “이준·황광희 만나면? 옛날엔 내가 거의 다 샀는데‥”(비보티비)","contents":"밴드 씨엔블루 멤버 겸 배우 정용화가 이준, 황광희와의 친분을 언급했다. 9월 3일 공개된 채널 'VIVO TV - 비보티비' 콘텐츠 '한 차로 가'에는 정용화가 출연해 송은이와 이야기를 나눴다. 평소 집돌이라는 정용화는 \"이준, (황)광희 형이랑 친하다. 광희 형, 준이 형도 서울에 안 살아서 서울에 왔을 때 연락이 오면 냉면 한 그릇 먹고 헤어지는 분위기\"라고 밝혔다. \"셋이 만나면 밥은 누가 사나\"라는 송은이의 질문에는 \"준이 형이 보면 또 뭐라 할 수 있는데 솔직히 팩트체크만 하면 옛날에는 제가 거의 다 샀다. 제가 그런 얘기를 방송에서 한 적이 있다. 그랬더니 (이준이) '야 그래서 내가 술 샀잖아' 하더라. 솔직히 말하면 그땐 제가 돈을 더 많이 벌 때여서 그때 좀 많이 샀고 준이 형이 고맙게도 제가 한 번 사면 가음에 꼭 형이 한 번 사고 그런다. 우리들끼리 방송용 에피소드가 많이 생겼다. 근데 지금은 준이 형이 많이 사는 것 같다. 광희 형도 많이 사는 것 같고. 따로","link":"https://m.entertain.naver.com/now/article/609/0000893527","retrieved":1725433715019},{"title":"[종합] \"도파민 범벅 이혼史\"…화제성甲 '굿파트너' 최유나 변호사, 4년만에 '유퀴즈'로 금의환향","contents":"도파민 범벅 이혼 드라마로 매 회 화제를 모으고 있는 SBS 금토드라마 '굿파트너'의 작가이자 변호사 최유나가 4년 만에 '유 퀴즈 온 더 블럭'에 재출연하며 '굿파트너'에 대한 비하인드를 대방출 할 예정이다. 4일 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭' 260회에는 '이혼이 천직'인 이혼 전문 변호사 겸 드라마 작가 최유나가 출연한다. '굿파트너'는 이혼이 '천직'인 스타변호사 차은경과 이혼은 '처음'인 신입변호사 한유리의 차갑고 뜨거운 휴먼 법정 오피스를 그린 드라마다. 지난 7월 12일 첫 방송된 '굿파트너'는 7.8% 시청률(닐슨코리아 전국 시청률 기준)로 시작해 지난달 17일 최고 시청률인 17.7%를 기록하며 연일 뜨거운 반응을 모으고 있다. 2024 파리 올림픽 영향으로 3주간 결방 리스크를 안았지만 그럼에도 연일 뜨거운 관심과 화제성을 이어가며 금토드라마 강자로 기세를 드러냈다. 이러한 '굿파트너' 인기의 중심에는 이혼 전문 변호사로 활약한 최유나가 있다.","link":"https://m.entertain.naver.com/now/article/076/0004189278","retrieved":1725433715021},{"title":"QWER “데뷔 10개월만 1200원 정산”‥장성규 “노예계약 아니야?”(아침먹고가)","contents":"김계란이 기획한 밴드 QWER이 데뷔 10개월 만에 첫 정산을 받았다고 전했다. 지난 9월 3일 ‘스튜디오 수제’ 채널에는 QWER과 김계란이 출연한 ‘아침먹고 가’ 영상이 공개됐다. 장성규는 QWER에게 음악 방송에 나오지 않는 이유를 물었다. QWER 마젠타는 “음방에서 라이브로 세팅을 하려면 드는 비용이 여기 월세보다 더 많다”라고 설명했다. 김계란은 “저도 이 프로젝트 하면서 제일 돈 많이 나가는 게 밴드는 악기 세팅이랑 음악이나 이런 것들에 비용이 너무 많이 발생한다”라고 털어놨다. 그때 장성규는 “저희가 경제 프로그램이어서 돈 얘기를 한다. 기획사 사장 형들 얘기 들어보면 걸그룹 한 팀 만드는데 몇 십억, 100억 막 이렇게 되던데 이 비용 QWER은 얼마나 들었을지”라고 물었다. 디테일한 질문에 당황한 김계란은 “저희는 기존 아이돌 만드시는 것에 비해 10분의 1?”이라며 10억 원 이하로 QWER을 제작했다고 밝혔다. 김계란은 “저희는 데뷔도 정말 빨리 했다. PR 시","link":"https://m.entertain.naver.com/now/article/609/0000893526","retrieved":1725433715023},{"title":"‘재벌가 며느리’ 조수애 여전한 청순 미모, ♥박서원과 럭셔리 데이트","contents":"JTBC 아나운서 출신 조수애가 근황을 전했다. 조수애는 9월 4일 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진 속 조수애는 남편 박서원 두산매거진 대표와 함께 환한 미소로 카메라를 응시하고 있다. 결혼 6년 차에도 여전히 신혼 분위기를 풍기는 부부. 특히 조수애는 아이 엄마가 안 믿기는 청순한 미모로 감탄을 자아낸다. 한편 조수애는 지난 2016년 JTBC 공채 아나운서로 입사했으나 2년 만에 퇴사했다 . 이후 조수애는 2018년 12월 박서원 두산매거진 대표와 13세 나이 차를 극복하고 결혼, 이듬해 5월 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000893525","retrieved":1725433715024},{"title":"솔비 \"다이어트 성공 비결은 각종 운동…40대는 나에 집중\"","contents":"가수 솔비가 '돌싱포맨'에 출연해 '예능퀸'의 존재감을 다시 한번 드러냈다. 솔비는 지난 3일 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에 출연해 여전히 유쾌한 모습을 보였다. 또한 다이어트와 관련해 시청자들에게 깊은 공감대를 이끌어내며 재미를 선사했다. 이날 방송에서 솔비는 최근 이슈가 되고 있는 다이어트에 대해 아름다운 내면을 가꾸기 위한 것이라고 밝혔다. 그는 \"건강을 위해서 다이어트를 했다, 지난 10년간 저보다는 그림에 집중했는데, 40대의 시작은 저라는 작품에 집중하고 싶었다\"고 전하며 진정한 내면의 아름다움을 추구하는 가치관을 드러냈다. 더불어 다이어트에 성공한 비결에 대해 \"필라테스, 테니스, 골프, 등산, 동네 트래킹 등 운동을 열심히 했다\"고 말하며 한층 건강해진 모습에 만족하다고 말해 출연진들의 감탄을 자아냈다. 그동안 솔비는 탁재훈과 그동안 앙숙 케미로 큰 재미를 이끌어 내 바 있다. 이번에도 그 앙숙 케미는 여전했다. 솔비는 최근 개인 유튜브 채널 '시","link":"https://m.entertain.naver.com/now/article/421/0007770620","retrieved":1725433715027},{"title":"애둘맘 한그루, 초밀착 보디슈트 입고 당당 외출‥42㎏ 굴욕無 몸매","contents":"배우 한그루가 과감한 외출룩을 선보였다. 한그루는 9월 4일 자신의 소셜 계정에 \"바디수트는 최고얌\"이라는 글과 함께 영상을 게재했다. 영상 속엔 몸매의 굴곡을 고스란히 드러내는 초밀착 보디슈트를 입고 외출한 한그루의 모습이 담겨 있다. 체크셔츠를 살짝 내려 뽐내는 불륨감 넘치는 몸매가 시선을 사로잡는다. 두 아이 엄마라고는 믿어지지 않는 몸매와 미모가 그녀의 철저한 관리를 짐작하게 한다. 한편 한그루는 지난 2015년 9세 연상 사업가와 결혼해 2017년 쌍둥이 남매를 출산했지만 2022년 협의 이혼, 홀로 자녀를 양육하고 있다. 출산 후 키 163㎝에 59㎏까지 살이 쪘던 한그루는 식단 관리와 운동을 병행하며 18㎏ 감량에 성공해 현재 몸무게 42㎏을 유지하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893524","retrieved":1725433715027},{"title":"김수찬 측 \"'물어보살' 폭로 모두 사실, 경찰에 母 신변보호 요청\"","contents":"가수 김수찬의 모친이 이혼한 전남편의 만행을 한 예능 프로그램에서 폭로한 가운데, 김수찬 측이 모친의 신변보호를 요청했다. 오늘(4일) 현재엔터테인먼트는 김수찬 공식 팬카페를 통해 \"이번 '무엇이든 물어보살' 방송에 관한 당사의 입장을 전달드린다\"며 \"현재엔터테인먼트는 김수찬님과 어머님의 의사를 최우선적으로 존중해 이번 일을 적극 대처하기로 결정했다\"고 밝혔다. 이어 \"김수찬 님의 어머님께서 방송에서 하신 내용의 팩트 체크는 모두 이뤄졌다. 또한 방송에서 다뤄지지 않은 김수찬 님과 어머님에 관한 허위사실 및 명예훼손에 관한 다량의 증거들을 확보해 놨으며 방송 이후 경찰에 어머님의 신변보호 요청 또한 진행해둔 상태\"라고 전했다. 또 \"현 상황에 대해 김수찬 님 부친의 반론 제기 및 악의적인 행위가 추가적으로 이뤄진다면 저희 현재엔터테인먼트는 아티스트 보호 차원에서 선처 없는 강경한 법적 처벌로 대응할 것\"이라며 \"무분별한 추측성, 악의적 댓글들에 관하여도 수사기관에 의뢰, 단호히 대처","link":"https://m.entertain.naver.com/now/article/052/0002083045","retrieved":1725433715028},{"title":"QWER “통 건물 임대 숙소→멤버 각 집 살이” 핸드싱크 논란도 해명(아침먹고가)","contents":"김계란이 기획한 밴드 QWER이 핸드싱크에 대해 해명했다. 지난 9월 3일 ‘스튜디오 수제’ 채널에는 QWER과 김계란이 출연한 ‘아침먹고 가’ 영상이 공개됐다. 영상에서 김계란은 QWER의 숙소가 특이한 구조라고 설명했다. 김계란은 “통 건물을 하나 임대했고, 각 층별로 멤버들이 살고 있다. 애초에 집을 하나씩 줬다. 4층은 공용 공간, 5층은 합주실이다”라고 설명했다. 한 자리에 모인 멤버들은 인적 드문 시골에 위치한 숙소에 대해 이야기를 나눴다. 김계란은 “첫 번째로 고려해야 할 건 한 건물 안에서 살아야 하고, 저희가 합주 공간이 있어야 한다. 연습을 계속해서 하려면 방음이 잘 돼야 한다. 근처에는 소리로 인해서 스트레스를 받는 사람이 없다”라고 숙소를 정한 기준을 밝혔다. 외진 곳에서 생활하기 불편하지 않냐는 질문에 쵸단은 “밤에 야식을 못 시켜 먹는다. 배달 앱을 켜면 아무 것도 없다”라고 말했다. 장성규는 “너무 고립되어 있는 느낌인데. 부모님은 여기 계시는 걸 알고 계","link":"https://m.entertain.naver.com/now/article/609/0000893522","retrieved":1725433715030},{"title":"'살롱드립2' 손흥민 \"게임은 현질…이젠 母 허락 안받는다\"","contents":"축구선수 손흥민이 게임에 진심인 모습을 보여줬다. 3일 방송된 유튜브 테오의 ‘살롱드립2’에는 손흥민이 게스트로 출연했다. 이날 장도연은 손흥민에 “게임을 좋아하는데 시간이 없지 않느냐. 하고 싶어도 잘 참느냐”고 물었다. 손흥민은 “게임은 진짜 좋아한다”며 “롤도 좋아하고 배그도 좋아한다. 시간 나면 친구들이랑 게임을 한다”고 설명했다. 장도연은 “게임하다가 이기면 소리도 지르고 하느냐”고 물었고 손흥민은 “저 완전 진심이다. 지면 피드백을 한다”며 “팀 게임이니까 ‘이렇게 했어야지’, ‘이렇게 안해주니까 이렇게 안하잖아’ 피드백 한다. 진심이다”고 강조했다. 이 말에 장도연은 “몸에 승부욕이 몇할을 차지하느냐”고 물었고 손흥민은 “너무 많다”고 대답했다. 손흥민은 “제가 진심으로 생각하는 것에 있어서는 크다. 축구는 말할 것도 없고 게임에서도 지는 것을 싫어한다”고 털어놨다. 이어 “현질 해본적 있느냐”는 질문에는 “많다”며 “게임은 현질이다”고 명언을 남겨 웃음을 안겼다. 손흥","link":"https://m.entertain.naver.com/now/article/018/0005827939","retrieved":1725433715031},{"title":"송다혜, 13년 연애 ♥서동진에 차단당한 와중에 ‘환연3’ 섭외 “도망 다녔다” (동네스타K)","contents":"가수 송다혜가 '환승연애3' 섭외 비하인드를 공개했다. 9월 3일 공개된 채널 '동네스타K'에는 '환승연애3' 송다혜 서동진 커플이 게스트로 출연했다. 송다혜 서동진은 13년이 넘는 열애 기간으로 화제를 모았다. 두 사람은 '환승연애3' 종영 이후 재결합했다. 이날 송다혜는 \"처음 출연 제의가 들어왔을 때 도망 다녔다\"고 고백해 눈길을 끌었다. 송다혜는 \"제작진이 저보다 오빠를 먼저 봤다. '오빠 인터뷰 했는데 너무 다혜 씨 이야기하면서 울더라'고 하더라. 그런 인터뷰 내용을 흘리면서 '안 보고 싶으세요?'라고 했다. 그런 거에서 많이 흔들렸던 것 같다\"고 털어놨다. 송다혜는 걸그룹 베스티 출신이다. 송다혜는 방송에서 13년 연애를 공개하는 게 쉽지 않았다고 이야기했다. 송다혜는 \"저는 말이 안 된다고 생각했다. 계속 안 하고 싶다고 말씀드리니까 설득하시길래 어차피 X가 한 명이고 그분이 안 하면 전 나갈 수 없다고 오빠한테 넘겼다. 오빠와 저는 아예 연락도 안 했다. 오빠는 절 차","link":"https://m.entertain.naver.com/now/article/609/0000893521","retrieved":1725433715033},{"title":"[공식] 이병헌, '데뷔 30주년' 박진영 특급 지원사격…'딴따라 JYP' 내레이션 참여","contents":"배우 이병헌이 가수 박진영의 데뷔 30주년 공연을 위해 특급 지원 사격에 나선다. KBS는 4일 \"이병헌이 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')의 영상 내레이션에 참여했다\"고 밝혔다. '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출로 선보인다. 이 가운데 이병헌이 프롤로그와 에필로그 영상의 내레이션에 참여해 기대감을 더한다. 약 30년간 각자의 영역에서 최고의 레전드로 인정받은 박진영과 이병헌은 다양한 방송과 행사에서 만나 좋은 동료로 인연을 이어가고 있다. 특히 이병헌은 박찬욱 감독의 신작 '어쩔수가없다' 촬영으로 바쁜 스케줄을 소화하고 있는 와중에도 이번 공연의 내레이션을 흔쾌히 수락했다는 후문이다. 박진영의 30년 음악 인생과 관객, 무대에 대한 진심이 이병헌의 목소리","link":"https://m.entertain.naver.com/now/article/076/0004189265","retrieved":1725430292083},{"title":"'굿파트너' 최유나 변호사, '유퀴즈'서 현실 이혼 스케일 공개","contents":"장나라도 출연…\"신혼 너무 잘 보내고 있어\" 최유나 이혼 전문 변호사가 이혼의 모든 것을 털어놓는다. 4일 방송되는 tvN 예능 프로그램 '유퀴즈 온더 블럭'(이하 '유퀴즈')에는 현재 인기리에 방영 중인 SBS 드라마 '굿파트너'를 집필한 최유나 변호사가 출연한다. 그는 이날 방송에서 그간 자신이 변호를 맡은 이혼 사례에 대해 이야기한다. 최 변호사는 \"전화가 와서 받으면 '여기 외도 현장 잡았습니다'라고 한다. 외도를 하는 사람들을 보면 담대하고 굉장히 계획적\"이라며 \"외도 키트가 있다. 휴대전화가 2~3개고 차가 여러 대인 사람도 있다. 블랙박스를 주의해야 하니까\"라고 말문을 연다. 이어 \"외도가 한 명이 아닐 수도 있다. 나는 동시에 6명인 것도 봤다\"고 말해 MC인 유재석과 조세호를 깜짝 놀라게 만든다. 아울러 \"판례에 내연녀를 누나라고 속이고 같이 동거한 사연도 있다. 가족인 줄 알고 잘 지냈는데 외도였던 것\"이라고 설명해 본 방송에 대한 궁금증을 높였다. 그런가 하면 이","link":"https://m.entertain.naver.com/now/article/629/0000318901","retrieved":1725430292083},{"title":"'사격' 김예지, 전주→임실 90km 자전거 출퇴근 \"피 뚝뚝 흘리며 달려\" (유퀴즈)","contents":"'유퀴즈' 사격선수 김예지가 남다른 훈련법을 공개했다. 4일 tvN '유 퀴즈 온 더 블럭' 공식 유튜브 채널에는 '매일 90km 자전거 출퇴근?! 김예지가 넘어져 피났을 때 든 비범한 생각'이라는 제목의 영상이 올라왔다. 영상에는 대한민국 사격 국가대표 김예지 선수가 출연했다. 그는 새벽 다섯 시부터 두 시간 반을 자전거를 타고 사격장에 출근한다고 밝혀 놀라움을 자아냈다. 그는 왕복 90km를 자전거를 타고 출퇴근한다며 \"전주에서 임실까지\"라고 덧붙였다. 김예지는 \"'어떻게 하면 효율적으로 체력 훈련을 할 수 있을까' 고민해서 나온 결과 값이다\"라고 이유를 설명했다. 그러면서 \"자전거를 타고 출근하고 있었는데 가다가 앞으로 넘어진 거다. 살이 다 찢어지고 쓸린 거다. 턱이 떨어져 나가는 줄 알았다. 너무 아파서\"라며 일화를 공개했다. 이어 \"그래서 턱을 붙잡고 한동안 끙끙대다가 '맞다 출근해야지'해서 피 뚝뚝 흘리고 마저 자전거 타고 출근했다. 이렇게 할 수 있으면서 하지 않았던","link":"https://m.entertain.naver.com/now/article/311/0001767939","retrieved":1725430292088},{"title":"'복싱 동메달' 임애지 \"체중 조절 비결? 먹고 후회해\"","contents":"'라디오스타'에 출연한 임애지가 '2024 파리올림픽'에서 한국 최초로 복싱 여자 54kg급 동메달을 딴 후 작심 발언을 한 이유를 밝힌다. \"말할 기회가 생겨서 이번 메달이 더 소중했다\"라며 녹화 중 눈물을 왈칵 쏟았는데 무슨 사연인지 궁금증이 솟구친다. 4일 오후 방송되는 MBC '라디오스타'(이하 '라스')는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연하는 '전투의 민족' 특집으로 꾸며진다. 대한민국 여자 복싱 최초 동메달리스트 임애지가 '라스'를 찾는다. 그는 링 위에선 강펀치를 휘두르지만, 링 밖에선 엉뚱하고 발랄한 매력으로 화제를 모았는데, 인생 첫 예능인 '라스' 역시 팬심으로 출연했다고 고백해 이목을 집중시켰다. \"오늘 출연한 분들 다 연예인 같다\"라며 해맑은 미소를 보였다. 임애지는 격렬했던 '2024 파리올림픽' 준결승전 경기에서 판정패를 당했지만 즐기면서 했다고 밝혀 눈길을 모았다. 임애지는 \"전략을 많이 짰는데, 상대가 평소 스타일대로 하지 않더라","link":"https://m.entertain.naver.com/now/article/421/0007770563","retrieved":1725430292088},{"title":"지진희·사격 김예지'굿파트너' 작가 '유퀴즈' 출격","contents":"배우 지진희, 사격선수 김예지가 '유퀴즈'를 찾는다. 4일 방송되는 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈'/연출 이기연)은 '인생을 향해 쏘다' 특집으로 지진희, 이혼 변호사 겸 작가 최유나, 사격선수 김예지가 출연한다. 지진희는 \"(지진희 씨가) 마음먹고 예능에 뛰어들면 난리가 난다\"라는 유재석의 언급에 \"들키고 말았네요\"라고 말해 다시 한번 웃음을 선사한다. 지진희는 '유 퀴즈' 이후 기상청의 러브콜을 받아 지진 안전 캠페인 영상까지 찍은 근황과 함께 '황.조.지'(황정민+조승우+지진희) 레전드 우정 여행 완결편 후기를 공개한다고 해 관심을 끈다. 20대 시절 묵언 수언을 한 이유와 함께 데뷔 전 금성무의 대역으로 홍콩에서 활동하며 귀신을 봤던 썰도 흥미를 자아낸다. 멜로를 위해 6년간 술까지 끊은 사연과 함께 평소 'NO' 없이 고민도 안 하고 결정한다는 지진희의 강단 있는 면모도 확인할 수 있다. 이혼 전문 변호사에서 드라마 '굿파트너' 작가로 돌아온","link":"https://m.entertain.naver.com/now/article/421/0007770561","retrieved":1725430292088},{"title":"“미친 사랑 해볼 것”…‘돌싱글즈6’, 전투력 풀충전 티저 공개","contents":"‘돌싱글즈6’가 새로운 출연자들의 간절함을 꾹꾹 눌러 담은 ‘사전 미팅 현장’ 티저를 전격 공개했다. 오는 12일 오후 10시 20분 첫 방송을 확정한 MBN ‘돌싱글즈6’는 ‘MZ 돌싱’들과 함께했던 시즌5에 이어, 강원도의 ‘돌싱 하우스’에서 펼쳐진 새로운 돌싱남녀들의 화끈한 로맨스를 앞세워 약 두 달 만에 컴백한다. 특히 이번 시즌6에서는 어느 때보다 연애와 재혼에 강한 의지를 보인 돌싱들이 ‘전투력’을 풀충전해 집결, 그 어떤 시즌보다도 적극적인 모습으로 ‘불도저 연애 대전’을 펼칠 예정이라 기대감이 모인다. 이와 관련 ‘돌싱글즈6’ 제작진은 새로운 사랑을 향한 출연자들의 진정성이 느껴지는 티저를 공개했다. 해당 티저는 ‘돌싱글즈6’에 지원한 돌싱남녀들이 출연을 확정하기 전, 제작진과 사전 미팅할 당시 촬영해놓은 영상으로, 연애에 목마른 돌싱들의 간절함을 비롯해 각자만의 매력이 잘 담겨 있어 시선을 사로잡는다. 먼저 한 돌싱녀는 “아무것도 안 해보면 인생은 그대로잖아요”라고","link":"https://m.entertain.naver.com/now/article/241/0003377504","retrieved":1725430292088},{"title":"세계관은 살리고, 신선함은 더하고…‘스핀오프’ 콘텐츠 봇물[스경연예연구소]","contents":"‘스핀오프(spin-off)’는 우리말로 ‘파생작’ ‘번외작’ 등으로 번역되는 용어로 하나의 작품이나 프로그램에서 인기가 있었던 인물이나 설정을 갖고 다시 하나의 작품이나 프로그램을 만드는 경우를 뜻한다. 예를 들어 드라마의 스핀오프는 하나의 설정이나 인물이 독립돼 나와 하나의 이야기를 구성하는 상황을 말하고, 예능에서의 스핀오프는 하나의 코너나 꼭지가 프로그램으로 독립하는 상황이다. 이 ‘스핀오프’가 최근 방송가 큰 유행으로 떠올랐다. 하나의 프로그램이 인기 있는 설정을 새로운 이야기로 펼쳐내면서 세계관과 재미를 보존하면서도 신선한 재미를 주는 일이 늘어났다. tvN에서 방송 중인 월화극 ‘손해 보기 싫어서’는 tvN과 티빙이 처음으로 협업한 작품으로 기록됐다. 신민아, 김영대 주연으로 손해 보기 싫어하는 여자와 피해 주기 싫어하는 남자의 로맨스를 그린 작품은 ‘사장님의 식단표’라는 스핀오프 작품을 기획했다. ‘손해 보기 싫어서’와 함께 기획된 ‘사장님의 식단표’는 극 중 신민아가","link":"https://m.entertain.naver.com/now/article/144/0000986457","retrieved":1725430292088},{"title":"\"미친 사랑 해보겠다\"…'돌싱글즈6' 돌싱남녀 사전 미팅 현장","contents":"'돌싱글즈6'가 새로운 출연자들의 사전 미팅 현장 티저를 공개했다. 오는 12일 처음 방송되는 MBN '돌싱글즈6'는 'MZ돌싱'들과 함께했던 시즌5에 이어, 강원도의 '돌싱 하우스'에서 펼쳐진 새로운 돌싱남녀들의 화끈한 로맨스를 앞세워 약 두 달 만에 컴백한다. 특히 이번 시즌6에서는 어느 때보다 연애와 재혼에 강한 의지를 보인 돌싱들이 '전투력'을 풀충전해 집결, 그 어떤 시즌보다도 적극적인 모습으로 직진 로맨스 대전을 펼칠 예정이다. 이와 관련 '돌싱글즈6' 제작진은 새로운 사랑을 향한 출연자들의 진정성이 느껴지는 티저를 공개했다. 해당 티저는 시즌6 돌싱남녀들이 출연을 확정하기 전, 제작진과 사전 미팅할 당시 촬영해놓은 영상으로, 연애에 목마른 돌싱들의 간절함을 비롯해 각자만의 매력이 잘 담겨 있어 시선을 사로잡는다. 먼저 한 돌싱녀는 \"아무것도 안 해보면 인생은 그대로잖아요\"라고 입을 열고, 돌싱남은 \"새로운 인연, 새로운 사랑을 만나고 싶다\"는 바람을 드러낸다. 또 다른","link":"https://m.entertain.naver.com/now/article/421/0007770543","retrieved":1725430292089},{"title":"‘테디 걸그룹’ 미야오, 싱글 ‘MEOW’로 6일 정식 데뷔","contents":"‘미야오’가 오는 6일(금) 오후 6시 데뷔 싱글 ‘MEOW’(미야오)를 발매한다. 더블랙레이블은 지난 3일 공식 SNS 채널을 통해 ‘MEOVV’(미야오)의 타이틀 트랙 로고 포스터를 공개했다. 공개된 포스터에는 ‘MEOVV’(미야오)의 데뷔 타이틀곡 제목 ‘MEOW’와 발매 일시가 담겨 있어 눈길을 끈다. 특히 부드러운 털을 형상화한 질감과 코튼캔디 컬러의 로고 이미지는 다섯 고양이를 정체성으로 삼은 ‘MEOVV’(미야오)의 색채를 드러낸다. 한편, 지난 8월 16일(금) 공식 SNS를 개설하고 론칭을 알린 더블랙레이블의 첫 걸그룹 ‘MEOVV’(미야오)는 폭발적인 관심 속에 멤버를 순차적으로 공개했다. 엘라(ELLA)를 시작으로 가원(GAWON), 수인(SOOIN), 안나(ANNA), 나린(NARIN)까지 모든 멤버들이 하나둘 베일을 벗으며 K팝 팬들의 뜨거운 관심을 받았다. 또한, 지난 8월 29일부터 9월 4일까지 서울 영등포구 현대백화점 더현대 서울 B2F 하이츠 익스체인","link":"https://m.entertain.naver.com/now/article/057/0001839822","retrieved":1725430292089},{"title":"'생생 정보마당', 조보영 원장과 손잡고 '부모님 행복 찾기' 프로젝트","contents":"MBN ‘생생 정보마당’이 신경외과 전문의 조보영 원장과 손잡고 의료 사각지대에 놓인 어르신들에게 희망을 전하는 ‘부모님 행복 찾기’ 프로젝트를 시작한다. 4일 방송된 MBN ‘생생 정보마당’에서는 한 평생 가족을 위해 헌신해온 부모들에게 행복을 찾아주는 ‘다시 찾은 행복’ 프로젝트의 대망의 첫 편이 공개됐다. ‘다시 찾은 행복’의 첫 주인공은 16세 꽃다운 나이에 민며느리로 시집와 지금까지 가족을 위해 헌신한 박옥분(75) 씨다. 환갑의 나이에 막내아들이 이혼하면서 혼자 남겨진 세 살 손녀를 맡아 기르게 된 박옥분 씨는 하나 뿐인 손녀를 키우기 위해 지난 20여 년 간 손에서 일을 놓지 못했고, 결국 허리 건강이 악화됐다. 이에 신경외과 전문의 조보영 원장은 다양한 케이스와 비수술 및 수술적 치료 방법을 찾아 정확하고 빠르게 통증의 원인을 찾아 수술을 진행하기로 했다. ‘생생 정보마당’ 측은 “박옥분 어머니께서 일생일대 큰 수술을 앞두고 걱정이 태산이었다. 하지만 조보영 원장이 마","link":"https://m.entertain.naver.com/now/article/018/0005827906","retrieved":1725430292089},{"title":"에녹, '이보영 닮은꼴' ♥의사 여친 만나나?…설렘지수 한도초과 ('신랑수업')","contents":"가수 에녹이 심진화가 주선한 소개팅에서 '리액션 고장' 사태가 일어난다. 4일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 130회에서는 에녹이 심진화의 소개로 '이보영 닮은꼴' 의사를 만나 설렘지수를 '한도초과'시키는 현장이 그려진다. 이날 조용한 카페에 혼자 앉아 있던 에녹은 \"엄청난 분으로 모셨다\"는 심진화의 전화 연락을 받고서는 잔뜩 긴장한다. 그러다 한 여성이 걸어 들어오는데, 한 눈에 봐도 이지적인 매력을 풍기는 '이보영 닮은꼴'이어서 에녹은 물론 '스튜디오 멘토군단'까지 '숨멎'하게 만든다. 에녹은 이 여성과 눈도 제대로 마주치지 못하고, 이를 본 '교감' 이다해는 \"내가 더 설렌다\"라며 잔뜩 몰입한다. '교장' 이승철도 \"에녹의 머리에서 종이 울린 듯 하다\"라고 둘의 심상치 않은 기류를 읽어낸다. 간신히 상대와 인사를 나눈 에녹은 소개팅 여성의 나이와 직업을 조심스레 묻는데, 이 여성은 반전 나이는 물론, 독특한 스펙의 의사여서 에녹을 놀라게 한다","link":"https://m.entertain.naver.com/now/article/076/0004189264","retrieved":1725430292089},{"title":"정순주 아나, 사진 도용에 분노 “한이불 덮는 남편 있는 아줌만데”","contents":"아나운서 정순주가 사진 도용에 분노했다. 정순주는 9월 4일 자신의 소셜 계정에 \"결혼 준비 중 아니고 결혼 4년 차 아줌만데요. 결혼할 사람이 없기는 ㅎㅎ 매일 한이불 덮고 자는 남편이 있거든요…나는 솔로는 되어야 소개팅 할 수 있다구요 이 사람들아. 애 몇 명 나을지는 내가 결정해. 한 명도 힘들어… 대체 한두 번도 아니고 여기저기 다른 계정들로 제보가 오는데 진짜 왜 그러는 거예요 나한테?\"라는 글을 게재했다. 함께 공개된 사진 속엔 정순주의 사진을 무단 도용한 인물의 글이 담겨 있다. 도용인은 본인이 결혼할 사람 없이 결혼을 준비 중이며, 결혼할 경우 아이를 두세 명 낳고 싶다고 밝히고 있다. 이에 \"창의적이다 진짜 ㅎㅎ 이름은 확실히 나보다 더 예쁘네\"라며 황당한 심경을 드러낸 정순주는 \"40 먹은 언니가 조언하자면 결혼 늦게 해 다 놀고 ㅎㅎㅎ 뭘 빨리 하려 해. 근데 노는 건 건전하게 놀아라. 그래야 후회도 없고 더 행복해. 여행 가고 이것저것 경험 많이 하고 견문 넓혀","link":"https://m.entertain.naver.com/now/article/609/0000893520","retrieved":1725430292089},{"title":"정용화 “새벽 2시에 일 끝나도 운동, 공연회사 차리고 싶단 생각도”(비보티비)","contents":"밴드 씨엔블루 멤버 겸 배우 정용화가 공연에 대한 남다른 욕심을 전했다. 9월 3일 공개된 채널 'VIVO TV - 비보티비' 콘텐츠 '한 차로 가'에는 정용화가 출연해 송은이와 이야기를 나눴다. 공연을 잘하기 위해 운동을 한다는 정용화는 \"저는 운동하는 거 너무 좋아하니까 일단 체력이 무조건 좋아야 한다는 게 있어가지고 유산소는 무조건 한다. 새벽 2시에 (스케줄이) 끝나도 2시에 한다. 재밌으니까 더 하고 싶고 더 발전하고 싶으니까. 사실 그냥 다른 것 보다는 진짜 공연 잘 하는 사람이라는 인식이 됐으면 좋겠다\"고 말했다. \"취미를 사업으로 이어볼 생각도 있나\"라는 질문에는 \"저는 공연하는 걸 너무 좋아하고 제 취미가 세트 리스트 짜는 거다. 세트 리스트 거의 제가 다 짠다고 보면 된다. 그런 게 재밌다 보니까 언젠가는 내 공연뿐만 아니라 남들 공연도 빛내주고 싶다는 생각이 드는 거다. 그래서 약간 공연 회사를 차리고 싶다는 생각을 좀 한다. 디테일한 건 아무것도 없는데\"라고 답","link":"https://m.entertain.naver.com/now/article/609/0000893519","retrieved":1725430292090},{"title":"'6살 연하♥' 장나라, 현실은 신혼 \"다행히 너무 잘 살아\" (유퀴즈)","contents":"장나라가 '굿파트너' 촬영 소감을 밝혔다. 4일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 공식 유튜브 유 퀴즈 온 더 튜브 채널에는 '굿파트너 이혼 변호사 작가가 말하는 현실 이혼 스케일'이라는 제목의 선공개 영상이 업로드됐다. 이날 본방송에는 이혼 전문 변호사 겸 '굿파트너'를 쓴 드라마 작가 최유나가 출연한다. 최유나는 실제 외도하는 사람들의 행동에 대해 \"담대하고 계획적이다. 외도 키트 같은 걸 갖고 다닌다. 핸드폰이 2, 3개고 차가 여러 대인 분들도 있다. 블랙박스를 주의해야 하니까\"라며 \"외도 상대가 한 명이 아닐 수도 있다. 저는 동시에 6명까지 봤다\"고 말해 MC들을 경악케 했다. 또한 내연녀를 누나로 속이고 1,2년간 신혼부부가 같이 산 경우도 있다고해 충격을 더했다. 최유나는 \"잘 지냈는데 알고 보니 내연 관계였던 것\"이라고 부연했다. 최유나 작가가 집필한 드라마 '굿파트너'의 주인공 차은경 역 장나라와의 영상 인터뷰도 깜짝 공개됐다. 장나라는 \"찍으면서는","link":"https://m.entertain.naver.com/now/article/311/0001767938","retrieved":1725430292090},{"title":"김혜윤·로몬, 로코로 만난다…'오늘부터 인간입니다만' 캐스팅","contents":"배우 김혜윤과 로몬이 새 로맨틱 코미디 드라마 '오늘부터 인간입니다만'로 만난다. 2025년 방송 예정인 SBS 새 드라마 '오늘부터 인간입니다만'(극본 박찬영·조아영, 연출 김정권, 기획·제작 빈지웍스)은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구 스타의 지극히 인간적인 '혐관' 로맨틱 코미디다. 드라마 '마에스트라'와 '연애대전' 등을 통해 감각적인 연출을 선보인 김정권 감독이 메가폰을 잡고, '최고의 치킨'을 집필한 박찬영, 조아영 작가가 재기 발랄한 필력을 더한 작품. 제작은 '마이데몬', '오늘의 웹툰', '철인왕후' 등 다채로운 상상력으로 개성 있는 작품들을 선보여온 빈지웍스가 맡는다. 무엇보다도 김혜윤, 로몬의 케미스트리에 기대가 쏠린다. 특히 '선재 업고 튀어'를 통해 신드롬 급 인기를 구가한 김혜윤이 선택한 차기작이라는 점에서 이목을 집중시킨다. 김혜윤은 평범한 인간이 될 생각이 없는 괴짜 구미호 '은호' 역을 맡았다. 변치 않은 젊음을 만끽하며 인간 세","link":"https://m.entertain.naver.com/now/article/052/0002083033","retrieved":1725430292091}]}