{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김민지 밝힌 결혼 비하인드…\"박지성 바람기 있을까봐 母 3곳서 점봐\"(종합)","contents":"박지성 김민지 부부의 연애부터 결혼까지의 비하인드 스토리가 공개됐다. 지난 25일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 배성재가 박지성, 김민지 부부를 만나 이들 부부의 결혼 10주년을 축하하는 모습이 그려졌다. 이날 배성재는 박지성, 김민지 부부를 만나 식사를 하며 갑자기 선물을 꺼내 보였다. 이에 당황한 부부에게 배성재는 \"너희 결혼 10주년이잖아\"라고 말하면서 \"나도 많이 연루되어 있으니깐\"이라고 얘기했다. 알고 보니 배성재가 두 사람을 소개시켜 주면서 인연이 시작된 것. 배성재는 이에 \"골은 박지성이 넣었어도 어시스트는 나 아니야?\"라고 당당한 모습을 보여 웃음을 자아냈다. 이후 배성재는 김민지와 박지성이 썸을 타던 시기, 김민지가 박지성에게 문자메시지를 받으면 답장 하나하나에 조언을 해줬다고 밝혀 눈길을 끌었다. 더불어 이모티콘까지 조언을 해주면서 \"두 사람 메시지방은 오픈채팅방이었다\"라고 말하기도. 그렇게 인연이 이어진 박지성과 김민지. 이에 대해 김","link":"https://m.entertain.naver.com/now/article/421/0007749628","retrieved":1724637787867},{"title":"추사랑, 남사친 유토와 단둘이 해외 여행 간다…눈물 쏟은 이유는? (내 아이의 사생활)","contents":"추성훈의 딸 추사랑과 단짝 친구 유토가 둘만의 첫 해외 여행에 도전한다. 오는 9월 7일 저녁 8시 30분 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 엿볼 수 있는 예능 프로그램이다. 부모가 없는 곳에서 아이들이 어떻게 성장하는지 관찰하며, 육아 꿀팁까지 얻을 수 있는 프로그램으로 주목받고 있다. 이런 가운데 8월 26일 사랑이와 유토의 첫 해외 여행을 담은 티저 영상이 공개됐다. 공개된 영상 속 폭풍 성장한 사랑이와 유토의 근황이 랜선 이모-삼촌들의 눈길을 끈다. 키가 커졌지만 아기 시절 사랑스러움은 그대로 간직한 사랑이와, 그런 사랑이의 곁에서 11년 동안 함께 자라온 볼 빨간 소년 유토의 여전한 우정이 반가움을 자아낸다. 하지만 어느새 10대 청소년이 된 두 아이에게서 어릴 때와는 다른 묘한 케미도 느껴진다. 둘만의 첫 해외여행을 가기 위해 공항에 온 사랑이가 “엄마","link":"https://m.entertain.naver.com/now/article/396/0000686741","retrieved":1724637787867},{"title":"박경림, 유산 아픔 고백…\"조기양막파열 됐다\"","contents":"‘슈퍼맨이 돌아왔다’에 박경림이 출연해 박수홍과 태어날 딸 전복이를 축복하며 자신의 아픔을 전했다. 25일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서 만 53세 늦깎이 아빠 박수홍은 가족을 위해 열심히 일하며 새 삶을 준비하는 한편, 30년지기 절친 박경림, 김수용과 기쁨을 함께하며 우정을 확인했고, 은우는 남희두와 이나연 커플을 만나 알콩달콩한 시간을 보냈다. 이날 박수홍은 매니저 없이 방송, 홈쇼핑과 관련된 업무 일정을 홀로 관리하며 그야말로 열일하는 예비 아빠의 일상으로 눈길을 끌었다. 박수홍은 바쁜 와중에도 “전복이 덕분에 일이 막 들어오네. 복덩이야”라며 행복한 마음을 드러냈다. 또한 박수홍은 “우리 전복이만큼은 둥기둥기 키우고 싶다”라며 곧 딸과 마주할 날을 학수고대하며 무한 애정을 드러냈다. 이어 박수홍과 30년 이상 인연을 이어오고 있는 박경림과 김수용이 딸 전복이를 얻게 된 박수홍을 축하하기 위해 한달음에 달려왔다. 박경림과 김수용은 박수홍의 결혼","link":"https://m.entertain.naver.com/now/article/015/0005025676","retrieved":1724637787867},{"title":"'음악일주' 기안84·유태오, 美 브루클린서 감동+웃음 잡았다","contents":"'형제 케미' 발산…'민들레' 음원 차트 진입 웹툰 작가 겸 방송인 기안84와 배우 유태오가 음악을 통해 미국 현지인들의 정을 느꼈다. 25일 방송된 MBC 예능프로그램 '태어난 김에 음악일주'(이하 '음악일주') 2회에는 기안84와 유태오가 브루클린 현지 래퍼 동네에서 그들의 삶을 들여다보는 장면이 담겼다. 일상과 싸이퍼의 경계가 없는 쿠퍼 패밀리에 녹아든 두 사람은 노래를 통해 감동과 웃음을 유발했다. 이날 기안84는 랩과 춤으로 흥겨운 파티를 즐기다 타지에서 오랜만에 만끽한 자유에 울컥했다. 특히 그는 자신도 가족으로 품어주는 래퍼들의 따뜻한 진심에 연고지인 과천과 서울 대신 브루클린을 가슴에 새겼고 진짜 힙합을 가르쳐 준 래퍼들의 깜짝 영상 편지에 답장해 훈훈함을 자아냈다. 음악 메이트로 합류한 유태오는 기안84와 닮은 '형제 케미'를 발산했다. 유태오는 여행 첫 만남부터 기안84와 밤새 대화를 나누는가 하면 놀이터 분수대의 물을 쿨하게 마시고 카메라를 치아에 노출하는 등 기","link":"https://m.entertain.naver.com/now/article/629/0000315928","retrieved":1724637787868},{"title":"'오아시스', 15년 만에 화해...노엘·리암 형제 내일(27일) 컴백 [할리웃통신]","contents":"전설적인 락밴드 오아시스의 재결합이 기정 사실화되면서 많은 팬의 관심이 모이고 있다. 26일 오전 밴드 오아시스의 멤버 리암과 노엘 갤러거 형제는 각각 자신의 계정에 2024년 8월 27일과 오전 8시를 나타내는 영상을 게시했다. 오아시스 공식 웹사이트의 메인 페이지에도 '27.08.24'라는 날짜가 표시되는 등 연이은 그룹의 재결합 암시에 팬들의 이목이 쏠렸다. 지난 주말, 2025년에 오아시스가 런던 웸블리 스타디움에서 10일간 공연을 포함한 영국 투어를 진행할 것이라는 영국 현지 보도가 나오자, 리암 갤러거는 자신의 계정에 일련의 게시물을 올려 재결합에 관한 소문에 불을 지피기도 했다. 리암 갤러거는 \"저는 '전'이라는 단어를 좋아하지 않아요\"라고 말하며 재결합에 대한 힌트를 줬다. 1991년 결성된 오아시스는 '제2의 비틀즈'라는 평가를 받으며 브릿팝의 시대를 이끌었다. 'Wonderwall', 'Don't Look Back in Anger', 'Live Forever', '","link":"https://m.entertain.naver.com/now/article/213/0001306935","retrieved":1724637787868},{"title":"'신인가수 조정석', '샴페인' 티저 공개…김대명·공효진 지원사격","contents":"정경호, 뮤직비디오 연출…30일 공개 배우 조정석의 가수 데뷔곡 '샴페인'이 베일을 벗었다. 넷플릭스 새 예능프로그램 '신인가수 조정석' 제작진은 26일 조정석의 데뷔곡 '샴페인' 뮤직비디오 티저를 공개했다. 영상은 조정석의 감미로운 목소리와 공효진, 김대명의 애틋한 분위기를 담아 풀버전에 기대감을 더했다. '신인가수 조정석'은 싱어송라이터를 꿈꾸는 '음악에 진심'인 20년 차 배우 조정석의 신인 가수 데뷔 프로젝트다. 자작곡 평가부터 대망의 데뷔 쇼케이스, 뮤직비디오 제작 등 신인 가수 데뷔를 꿈꾸는 조정석의 고군분투를 그린다. 무엇보다 조정석의 성공적인 가수 데뷔 프로젝트를 위해 '드림메이커'들이 함께해 이목을 집중시킨다. 거미 정상훈 문상훈 아이유 박효신 김대명 정경호 등이 힘을 보태 월말 평가부터 애정 어린 '꿀팁' 대방출까지 보여줄 예정이다. 조정석의 데뷔곡은 '샴페인'이다. 티저 속 조정석의 감미로운 음색에 어우러진 공효진과 김대명의 따스한 분위기가 시선을 사로잡는다. 지","link":"https://m.entertain.naver.com/now/article/629/0000315927","retrieved":1724637787868},{"title":"박현호, '복면가왕' 정체는 '멀티플레이어'..9월9일 신곡 발표","contents":"'트롯돌' 박현호가 MBC '복면가왕'에서 소울풀한 음색으로 귀호강을 선사한 '저는 노래도, 춤도, 가왕 되는 것도 동시에 해낼 수 있어요! 멀티플레이어'의 주인공으로 밝혀졌다. 특히 박현호는 지난 25일(일) 방송된 MBC '복면가왕'에 출연, 감성 보컬부터 상남자 보이스, 넘치는 예능감까지 뽐내며 'NEW 매력 올킬왕'으로 일요일 밤을 사로잡았다. 이날 방송에서 박현호는 4연승 가왕 '헤라클레스'를 꺾고 새롭게 왕좌를 차지한 '언더 더 씨'를 상대할 8명의 복면가왕 중 1인인 '저는 노래도, 춤도, 가왕 되는 것도 동시에 해낼 수 있어요! 멀티플레이어'로 등장했다. 박현호는 복면을 쓰고 있는 와중에도 훤칠한 비주얼은 물론 복면과 재킷 색상을 통일하는 깨알 패션 센스를 자랑해 여성 판정단들의 훈훈한 지지를 받았다. 먼저 박현호는 같은 대결자인 '멀티탭'과 함께한 '타임레스' 듀엣곡에서 허스키하면서도 부드러운 목소리로 짙은 호소력을 표출, 단번에 귀 호강을 완성했다. 박현호의 노래를","link":"https://m.entertain.naver.com/now/article/108/0003261076","retrieved":1724637787869},{"title":"'추성훈 딸' 추사랑, 11년 전 '남사친 유토'와 여행...'설렘 폭발' ('사생활')","contents":"추성훈 딸 추사랑과 '남사친' 유토의 여행기가 화제다. 26일 ENA '내 아이의 사생활' 티저 영상이 공개돼 눈길을 끌고 있다. 공개된 영상에는 KBS2 '슈퍼맨이 돌아왔다'로 어린 시절부터 큰 사랑을 받았던 추사랑이 절친한 '남사친' 유토와 첫 해외 여행을 떠나는 모습이 담겼다. 추사랑, 유토는 어린 시절 모습을 간직한 채 훈훈하게 성장했고, 11년 동안 이어온 우정이 돋보여 '랜선 이모, 삼촌'들을 흐뭇하게 만들었다. 추사랑, 유토는 부모님 없이 두 사람만 떠나는 해외여행에 설렘을 보이는가 하면, 다툰 듯한 모습으로 궁금증을 자아내기도 했다. 태어나서 처음으로 두 사람만 떠난 홍콩 여행이 어떤 전개를 보일지 귀추가 주목된다. 추사랑은 2013~2016년, 3년 동안 아빠 추성훈과 함께 '슈퍼맨이 돌아왔다'에 출연해 큰 인기를 끌었다. 당시 추사랑의 단짝으로 종종 출연했던 유토 역시 화제를 모았으며, 최근까지도 함께 지내는 모습이 포착돼 누리꾼들의 궁금증을 자아낸 바 있다. 이에","link":"https://m.entertain.naver.com/now/article/213/0001306932","retrieved":1724637787871},{"title":"나우어데이즈, “와일드+키치” 신보 ‘NOWHERE’ 온라인 커버 공개","contents":"신인 보이그룹 나우어데이즈(NOWADAYS)의 신보 온라인 커버가 공개됐다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 25일 오후 6시 공식 채널을 통해 싱글 2집 ‘NOWHERE’(노웨어)의 앨범 온라인 커버를 오픈했다. 공개된 온라인 커버에서는 검은 배경을 바탕으로 전기가 흐르는 핑크빛의 하트가 시선을 사로잡았다. 나우어데이즈는 그동안 앨범 프로모션에서 꾸준히 하트 오브제를 강조, 사랑에 빠진 청춘들의 모습을 예고했다. 이날 온라인 커버를 통해 갑작스럽게 사랑에 빠진 후 느끼는 심장 박동과 마치 감전된 듯 짜릿한 마음을 중의적으로 표현했다. 나우어데이즈의 싱글 2집 ‘NOWHERE’(노웨어)는 사랑을 통해 느끼는 다채로운 감정의 변화를 담아낸 앨범이다. ‘Why Not?’을 비롯해 ‘Heart vs Head’, ‘걔 말고 너’ 등 총 3곡이 수록됐으며, ‘걔 말고 너’에는 멤버 시윤이 작사에 참여해 의미를 더했다. 한편, 나우어데이즈는 오는 27일 오후 6시 각종 온","link":"https://m.entertain.naver.com/now/article/057/0001837875","retrieved":1724637787872},{"title":"방탄소년단 진, 섬에서 피자 만들기→무인도 셰프 제안 받았다 (푹다행)","contents":"‘푹 쉬면 다행이야’ 방탄소년단 진이 섬에서 피자 만들기에 도전한다. 26일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 김문기, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 ‘안CEO’ 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 그려진다. 스튜디오 출연진으로는 붐, 김대호, 박명수가 함께한다. 이날 안정환과 일꾼들은 새로운 섬에서 잡은 식재료들로 음식을 만든다. 0.5성급 무인도 1호점과는 다른 식재료들에 이연복 셰프의 아이디어도 폭발한다. 이연복은 지금까지 볼 수 없었던 새로운 섬 특화 요리인 ‘소라 수제비’, ‘중식 봉골레 파스타’ 등을 선보인다고 해 호기심을 더한다. 그런가 하면 진은 확보한 식재료를 보고 대뜸 “피자 먹고 싶다”고 외친다. 이를 들은 모두가 “섬에서 피자를 어떻게 해”라고 당황해 하는 가운데, 진이 직접","link":"https://m.entertain.naver.com/now/article/144/0000984341","retrieved":1724637787873},{"title":"이찬원 \"너무 화가 난다\"…전세사기 당한 사회초년생 사연에 분노 ('하이엔드 소금쟁이')","contents":"가수 이찬원이 전세사기 피해 사연에 분노한다. 27일 방송되는 KBS2 예능 '하이엔드 소금쟁이'에서는 짠벤져스 MC 군단 이찬원, 양세형, 양세찬, 조현아의 한숨과 탄식을 불러온 전세사기 피해를 당한 사회초년생이 의뢰인으로 출연한다. 이날 방송에서 25세 의뢰인은 자신을 '집이 없는 달팽이'라는 의미인 '민달팽이'라는 닉네임으로 소개한다. 의뢰인은 최근 전세사기를 당해 하루 아침에 살 곳을 잃을 위기에 처하고, 2억이라는 엄청난 빚까지 짊어지게 된 사연을 전한다. 이어 의뢰인은 \"또래 친구들은 결혼 자금을 모으거나, 1억 모으기 계획을 세우는데 저는 파산을 생각해야 된다\"라고 덧붙여 스튜디오를 한숨으로 가득 채운다. 전세사기 피해로 절망과 좌절에 빠진 사회초년생 의뢰인의 사연을 들은 이찬원은 \"저보다 나이가 어리다\"며 안타까워하고, 양세찬은 \"오히려 주변에서 '니가 잘못해서 그러는 것 아니야'라며 피해자의 잘못으로 모니까 두 배로 힘들다\"라면서 의뢰인의 두렵고 막막한 심경에 깊이","link":"https://m.entertain.naver.com/now/article/076/0004185674","retrieved":1724637787875},{"title":"김민재, '제주댁' 이효리 뛰어넘는 슈스…\"공백기에 수입 30배↑\" (동상이몽2)","contents":"배우 김민재가 공백기 동안 수입이 30배나 늘었다고 밝혀 궁금증을 높인다. 26일 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서는 두 달 만에 찾아온 김민재♥최유라의 제주 ‘네버랜드’ 일상이 공개된다. 이날 김민재는 180도 달라진 일상을 공개해 이목을 끌었다. 김민재는 “몇 년 동안 일만 하다가 쉰 지 얼마 안 됐다”며 오랜만에 맞이한 작품 공백기를 알렸는데 뒤이어 공백기임에도 불구하고 “수입이 30배 뛰었다”며 깜짝 놀랄 사실을 공개해 스튜디오를 ‘발칵’ 뒤집어 놓았다. 뿐만 아니라 ‘제주 아이콘’이었던 이효리의 인기를 능가하는 차세대 ‘제주 슈퍼스타’의 면모로 모두를 깜짝 놀라게 만들었는데 지켜보던 스튜디오 MC들 역시 “제주 스타 맞네~”라며 달라진 김민재의 일상에 한껏 몰입했다. 이어 ‘금의환향’으로 ‘동상이몽2’를 다시 찾은 ‘펜싱 3연패’ 구본길은 “동상이몽2 덕분에 금메달 땄다”며 감사 인사를 전해 시선을 집중시켰다. 최근 두 아들의 아","link":"https://m.entertain.naver.com/now/article/311/0001764237","retrieved":1724637787877},{"title":"[SC리뷰] 이혜정에 '외도' 질책받은 고민환 \"아내가 반성해야\" 발끈→갈등 고조 (한이결)","contents":"이혜정과 고민환 부부의 갈등이 더욱 깊어지고 있다. 25일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 이혜정과 고민환 부부가 과거의 상처를 다시 들추며 서로를 비난하는 장면이 그려졌다. 이로 인해 두 사람은 끝없는 '도돌이표' 언쟁을 벌이며 긴장감이 고조되었다. 이날 방송은 닐슨코리아 집계 결과, 평균 시청률 2.44%(유료방송가구 2부 기준)를 기록했으며, 분당 최고 시청률은 2.96%까지 치솟았다. 앞서 이혜정은 남편 고민환과 과거의 '그 일'을 지인들 앞에서 언급해 남편의 분노를 자아낸 바 있었다. 이날 방송에서도 두 사람은 집에서 냉랭한 분위기를 이어갔으며, 다음 날까지도 대화 한마디 없이 각자 일터로 나섰다. 퇴근 후 고민환은 아내를 불러 대화를 시도했고, 과거 '그 일'에 대해 더 이상 언급하지 않기로 했던 약속을 지키지 않는 이혜정을 탓했다. 이에 이혜정은 \"그런 식으로 말하면 다시 원점이다. 이런 태도로는 어떤 여자도 당신과 함께 살 수 없다\"고 반","link":"https://m.entertain.naver.com/now/article/076/0004185671","retrieved":1724637787878},{"title":"'개그콘서트' 신윤승X조수연, '웃음 빵빵' 계곡 소개팅?!","contents":"'개그콘서트'식 웃음 가득한 여름휴가가 펼쳐졌다. 25일 방송한 KBS2 '개그콘서트' 1087회에서는 '데프콘 어때요', '어쩔꼰대', '습관적 부부' 등 여름을 맞이해 산과 계곡으로 떠난 코너의 주인공들이 시청자들에게 시원한 웃음을 선사했다. '데프콘 어때요' 신윤승, 조수연은 계곡 소개팅을 진행했다. 튜브를 끼고 등장한 신윤승은 조수연이 소개팅녀라는 사실을 알고, 곧바로 튜브를 터트려 시작부터 웃음을 자아냈다. 조수연은 \"사람들이 저보고 스타일이 좋다고 '꾸안꾸'래요\"라며 자기 어필에 나섰다. 그러자 신윤승은 \"구워서도 먹고, 안 구워서도 먹는다는 거죠?\"라고, 조수연만의 '꾸안꾸'를 해석해 재미를 더했다. 신윤승을 향한 조수연의 직진 플러팅은 계곡에서도 계속됐다. 계곡물에 발을 잠시 담그러 갔던 조수연은 \"윤승 씨, 저 물에 빠졌어요\"라며 기침을 하며 다시 등장했다. 신윤승은 \"발목밖에 안 오는데 물에 빠져요?\"라고 반문했고, 조수연은 \"물 안에 송사리가 너무 맛있어 보여서","link":"https://m.entertain.naver.com/now/article/014/0005232319","retrieved":1724637787884},{"title":"윤하솔 “BJ 활동하다 팬 만나 동거, 빚도 품었는데‥”(고딩엄빠5)","contents":"윤하솔이 팬과 만남을 통해 임신까지 하게 된 사연을 밝힌다. 8월 28일 방송되는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 11회에서는 청소년 엄마 윤하솔이 출연, 파란만장한 사연을 고백한다. 먼저 윤하솔은 “어린 시절부터 예쁘고 끼가 많다는 소리를 들어 늘 연예인의 꿈을 꿨다”며 어린 시절부터 오디션을 보러 다녔다고 밝힌다. 특히 “고등학교 1학년이던 만 15세에, 방송일을 하는 친척 언니의 ‘도와주겠다’는 제안에 고향 여주에서 서울로 무작정 상경했다”며 “이후로 열심히 꿈을 좇다가 남들보다 1년 늦게 고등학교를 졸업했다”고 이야기한다. 이후로 윤하솔은 오랜 기간 품었던 연예인의 꿈을 버리지 못해 개인 방송을 시작하며 BJ로 활동했다. “시청자들과 활발히 소통한 끝에, 동시접속자 1천 명을 돌파하며 꽤나 인지도 있는 BJ로 성장했다”는 윤하솔은 “시청자가 늘면 좋을 줄만 알았지만 ‘별풍선’ 선물을 빌미로 한 무례한 요구를 비롯해 악플도 함께 늘어나기 시작했다. 결","link":"https://m.entertain.naver.com/now/article/609/0000889908","retrieved":1724637787885},{"title":"박수홍 “임신 9개월 김다예, 대한민국 80㎏ 중 가장 아름다워”(행복해다홍)","contents":"박수홍 김다예 부부가 출산을 앞두고 산책을 했다. 8월 25일 '박수홍 행복해다홍' 채널에는 '막달에 미국? 임신 9개월 임산부 운동'이라는 제목의 영상이 업로드됐다. 이날 박수홍 김다예 부부는 용산 미군기지를 찾아 \"여기는 미국\"이라며 농담을 했다. 김다예 씨는 무거운 몸으로 인해 헐떡이면서도 \"만삭일수록 막달이 될수록 열심히 걸어 다녀야 된다\"며 힘을 냈다. 이어 김다예 씨는 \"나는 임신 초반 때보다 지금이 걷는 게 더 편하다. 시험관 할 때는 조심하느라 못 걸어 다녔다\"고 말했다. 이런 가운데 박수홍은 \"여보 모습도 나와야지, 하나도 안 나왔다\"며 카메라를 돌렸다. 이에 김다예 씨는 \"뚱뚱한데 뭘 찍냐\"고 반응했고, 박수홍은 \"뭐가 뚱뚱해? 뭐가 살쪄? 예쁘기만 한데 왜 그래\"라고 받아쳤다. 또 \"현재 대한민국에서 이 킬로그램 나가는 분들 중 가장 아름다운 분과 용산공원을 거닐고 있다\"며 애정을 드러냈고, 김다예 씨는 \"80kg에 육박하는\"이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000889906","retrieved":1724637787885},{"title":"‘동굴 저음’ 류지광, 새 싱글 ‘나의 말에 귀를 기울이사’ 발매","contents":"가수 류지광이 ’시편 150 프로젝트‘의 은혜로운 보이스로 대중과 만난다. 류지광이 참여한 새 싱글 ‘나의 말에 귀를 기울이사’가 오늘 26일 각종 음원 사이트를 통해 리스너들에게 공개된다. TV조선 인기 트로트 서바이벌 프로그램 ‘내일은 미스터 트롯’으로 유명세를 탄 류지광은 현재 각종 음악 방송 프로그램을 비롯해 유명 페스티벌, 각종 축제 등 다양한 음악 무대에 서며 역량을 발휘 중에 있다. 이러한 가운데 ’시편 150 프로젝트‘에 참여하며 은혜로운 메시지를 함께 전하고 있다. 노래 ‘나의 말에 귀를 기울이사’는 성경의 시편 1편부터 150편까지를 아티스트들과 노래로 만들어 발매하는 ‘시편 150 프로젝트’에서 내놓는 다섯 번째 곡이다. 류지광 특유의 동굴 저음이 은혜로운 가사와 멜로디와 만나 듣는 이들에게 평온하면서도 서정적인 느낌을 주는 CCM이다. 류지광은 “먼저 ‘시편 150 프로젝트’에 이렇게 참여하게 해주신 하나님 은혜에 감사드립니다. ‘시편 150 프로젝트’ 가창을","link":"https://m.entertain.naver.com/now/article/057/0001837871","retrieved":1724637787887},{"title":"BTS 진, 셰프로 취업하려나…안정환에 자리 제안 받았다('푹다행')","contents":"'푹 쉬면 다행이야' 그룹 방탄소년단 진이 섬에서 피자 만들기에 도전한다. 26일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 '안CEO' 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 그려진다. 스튜디오 출연진으로는 붐, 김대호, 박명수가 함께한다. 이날 안정환과 일꾼들은 새로운 섬에서 잡은 식재료들로 음식을 만든다. 0.5성급 무인도 1호점과는 다른 식재료들에 이연복 셰프의 아이디어도 폭발한다. 이연복은 지금까지 볼 수 없었던 새로운 섬 특화 요리인 '소라 수제비', '중식 봉골레 파스타' 등을 선보인다고 해 호기심을 더한다. 그런가 하면 진은 확보한 식재료를 보고 대뜸 \"피자 먹고 싶다\"고 외친다. 이를 들은 모두가 \"섬에서 피자를 어떻게 해\"라고 당황해 하는 가운데, 진이 직접 피자 만들기에 도전한다고 해 그 결과를 궁금하게 만든다. 각자 메뉴를 정하고 요","link":"https://m.entertain.naver.com/now/article/312/0000676900","retrieved":1724637787888},{"title":"'20억 빚' 최준석, 알바 뛰는 아내…\"참고 살아주니 X무시\" 폭발","contents":"전 야구 선수 최준석의 아내 어효인이 이혼을 요구했다. 25일 방송된 MBN 예능 프로그램 '한 번쯤 이혼할 결심' 7회에서는 마이너스 가계 적자 상황 속 살얼음판을 걷는 듯한 최준석, 어효인 부부의 위태로운 일상이 본격적으로 공개됐다. 최준석이 사기로 20억 원의 빚을 진 후 살림살이가 빠듯한 상황에서 점심 외식으로 약 4만원을 쓰자, 어효인은 \"점심에 외식했으니까 괜히 금요일이라고 밤에 애들한테 배달시켜 먹자고 하지 마\"라고 경고했다. 하지만 야구 레슨 일을 마치고 돌아온 최준석은 아내의 말을 무시하고 치킨과 떡볶이를 시켜달라고 졸랐다. 어효인은 \"배달비 3000~4000원씩 쓰는 거 안 아깝냐\"고 타박하면서도 결국 남편의 말을 들어줬다. 이후 어효인이 치킨 다 먹고 최준석 담당인 분리수거를 하라고 시키자, 최준석은 \"내일 하겠다\"고 말해 아내의 화를 돋웠다. 최준석은 \"내가 놀고 왔냐\"며 피곤하다고 화를 냈고, 어효인은 자신의 모든 말에 짜증을 내는 최준석에게 폭발해 눈물을 터","link":"https://m.entertain.naver.com/now/article/421/0007749581","retrieved":1724637787890},{"title":"바다 유진, 손절설 슈 없는 SES 우정샷…빈자리 채운 지숙과 “행복한 밤”","contents":"가수 바다가 유진, 지숙과 남다른 친분을 자랑했다. 바다는 8월 25일 자신의 소셜미디어에 \"a sweet night. 베프. 모두 행복한 밤. 잘 자요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 바다는 유진과 얼굴을 맞댄 채 환한 미소를 지어 S.E.S. 팬들의 반가움을 자아냈다. 그들 옆에는 한 사람이 더 있었는데 레인보우 출신 지숙이었다. 바다와 유진은 가요계 후배 지숙과 의외의 친분을 과시한 가운데 S.E.S. 또 다른 멤버인 슈의 모습이 보이지 않아 눈길을 끈다. 한편 바다, 유진, 슈 3인조로 구성된 S.E.S.는 지난 1997년 데뷔했다. 슈는 2016년 8월부터 2018년 5월까지 마카오 등 해외 도박장에서 수차례에 걸쳐 도박한 혐의로 징역 6개월에 집행 유예 2년, 사회봉사 80시간을 선고받았다. 이후 슈가 개인 방송을 통해 노출 의상을 입는 등 자극적인 주제로 구설에 오르자 바다는 자제할 것을 요청하며 두 사람은 불화설에 휩싸였다. 최근 바다는 한","link":"https://m.entertain.naver.com/now/article/609/0000889905","retrieved":1724637787891},{"title":"유희관, 독립리그 대표팀 강타선에 쩔쩔 [최강야구]","contents":"'최강 몬스터즈'와 독립리그 대표팀의 경기 후반부가 한 치 앞을 볼 수 없는 난전으로 번진다. 26일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 96회에서는 짜릿한 명승부로 기억 될 '최강 몬스터즈'와 독립리그 대표팀의 한판 승부가 이어진다. 이날 유희관은 신재영의 뒤를 이어 마운드에 오른다. 그는 마구처럼 보이는 슬로 커브와 칼 같은 제구력으로 독립리그 대표팀 타선을 압박하지만 정작 선수들은 그를 '맛도리'로 칭하며 강한 자신감을 드러낸다. 그런가 하면 독립리그 대표팀은 유희관의 공에 쩔쩔매던 아마추어 선수들과 달리 차분하게 방망이를 돌린다. 유희관의 전매특허 '슬로 커브'마저 타이밍을 맞춰 때려내는 상대 타선에 몬스터즈 더그아웃이 얼어붙고 만다. 이토록 두 팀은 쫓고 쫓기는 초접전 경기를 펼치는데. 과연 유희관이 위기에 빠진 몬스터즈를 구해내며, 부활한 에이스로서의 진가를 입증할 수 있을지 관심이 집중된다. 또한, 독립리그 대표팀의 투지에 몬스터즈는 과감한","link":"https://m.entertain.naver.com/now/article/108/0003261070","retrieved":1724637787892},{"title":"심현섭, 결혼은 저 멀리?…여친 父 “바쁜 것 없어, 차근차근 밟아가야” (사랑꾼)","contents":"TV CHOSUN 순도 100% 리얼 다큐예능 ‘조선의 사랑꾼’에서 결혼 골인을 향해 직진 중인 심현섭이 여자친구 부모님과의 첫 만남에서 ‘살얼음판’을 걷는다. 26일(월) ‘조선의 사랑꾼’은 본 방송에 앞서 드디어 여자친구의 부모님과 마주 앉은 심현섭의 모습을 선공개 영상으로 선보였다. 그토록 고대하던 만남이었지만, 네 사람 사이에는 침묵만이 흘렀다. 결국 여자친구의 어머니가 딸을 보며 “그런데...목에 흉터가 있네?”라고 말을 걸어 조용하던 분위기를 깼다. 이에 여자친구는 “고데기에 데었는데...”라며 대수롭지 않게 넘겼지만, 심현섭은 “잠깐만...나한테 데었다고?”라며 농담을 던지기 시작했다. 심현섭이 부모님을 앞에 두고도 여자친구만 쳐다보는 상황이 계속되자, 마침내 여자친구의 아버지는 “크흠...”이라고 헛기침을 하며 입을 떼었다. 여자친구의 아버지는 “바쁜 건 없는데...차근차근 밟아가지. 뭐 그리 급하다고...”라고 묵직한 몇 마디를 건넸다. 이에 심현섭은 공손히 손을 모","link":"https://m.entertain.naver.com/now/article/144/0000984335","retrieved":1724637787894},{"title":"노윤서부터 하윤경까지…이야기의 퍼즐을 완성한 '아없숲'의 신스틸러들","contents":"배우 노윤서부터 하윤경까지, '아무도 없는 숲속에서'를 위해 각자의 위치에서 빈틈없는 열연으로 이야기의 퍼즐을 완성해 준 신스틸러들이다. 오늘(26일) 넷플릭스는 시리즈 '아무도 없는 숲속에서'의 서사를 더욱 다채롭게 채운 조연 스틸을 공개했다. 김성령, 노윤서, 류현경, 박지환, 박찬열, 장승조, 하윤경까지 대체불가한 연기력으로 탄탄한 앙상블을 완성한 조연들의 모습이 담겼다. 먼저, '영하'(김윤석 분)의 아내 '성란'으로 분한 김성령의 스틸이 눈길을 사로잡는다. '성란'은 갑작스럽게 암 말기 판정을 받고 남편 '영하'와 펜션을 운영하며 삶의 마지막 시간을 보내는 인물이자 '영하'가 불청객으로부터 펜션을 지키고자 고군분투하는 가장 큰 동기를 주는 인물이다. '영하'의 딸 '의선' 역은 노윤서가 맡았다. '의선'은 어딘가 달라진 아빠 '영하'를 걱정스럽게 지켜보는 다정한 딸의 모습부터, 그런 아빠를 지키기 위해 정체불명의 손님 '성아'(고민시)에게 망설임없이 맞서는 모습까지 다채로운","link":"https://m.entertain.naver.com/now/article/052/0002078757","retrieved":1724637787895},{"title":"‘우씨왕후’ 박지환 웃음기 싹 뺐나? 왕후 지키려 온몸 내던진다","contents":"박지환이 왕후를 호위하는 무장으로 변신, 새로운 매력을 예고했다. 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교/극본 이병학) 측은 왕의 직속 부대인 왕당 대모달(대장) 무골 역을 맡은 배우 박지환 스틸을 8월 26일 공개했다. 극 중 무골은 왕 고남무(지창욱 분)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 왕의 직속 부대인 왕당을 지휘하는 대모달답게 활과 칼 등 다양한 무기를 자유자재로 다루는 탄탄한 무공을 소유하고 있다. 나라에서는 가장 용맹한 무사로 인정받으며 긴 전투를 함께 치른 왕에 대한 충성심이 남다르다. 그런 만큼 왕이 갑작스럽게 죽었다는 소식을 들은 무골은 왕을 지키지 못했다는 죄책감에 시달리기 시작한다. 나라에는 왕위를 차지하기 위한 부족 간의 치열한 쟁탈전이 예고되는 가운데 무골은 왕이 죽은 이후 권력 쟁탈전의 한복판에 놓인 왕후 우희(전종서 분)를 보호하고자 전투력을 총동원할 예정이다. 공개된 사진 속에는 전장을 장악하는 왕당의 대모달 무","link":"https://m.entertain.naver.com/now/article/609/0000889904","retrieved":1724637787897},{"title":"'개그콘서트', 웃음 가득 일요일 '여름 휴가' 선물","contents":"'개그콘서트'가 특별한 웃음 휴가를 마련했다. 25일 방송한 KBS2 '개그콘서트' 1087회에서는 '데프콘 어때요', '어쩔꼰대', '습관적 부부' 등 여름을 맞이해 산과 계곡으로 떠난 코너의 주인공들이 시청자들에게 시원한 웃음을 선사했다. '데프콘 어때요' 신윤승, 조수연은 계곡 소개팅을 진행했다. 튜브를 끼고 등장한 신윤승은 조수연이 소개팅녀라는 사실을 알고, 곧바로 튜브를 터트려 시작부터 웃음을 자아냈다. 조수연은 \"사람들이 저보고 스타일이 좋다고 '꾸안꾸'래요\"라며 자기 어필에 나섰다. 그러자 신윤승은 \"구워서도 먹고, 안 구워서도 먹는다는 거죠?\"라고, 조수연만의 '꾸안꾸'를 해석해 재미를 더했다. 신윤승을 향한 조수연의 직진 플러팅은 계곡에서도 계속됐다. 계곡물에 발을 잠시 담그러 갔던 조수연은 \"윤승 씨, 저 물에 빠졌어요\"라며 기침을 하며 다시 등장했다. 신윤승은 \"발목밖에 안 오는데 물에 빠져요?\"라고 반문했고, 조수연은 \"물 안에 송사리가 너무 맛있어 보여서 먹다","link":"https://m.entertain.naver.com/now/article/030/0003234197","retrieved":1724637787898},{"title":"오윤아 \"여친 베드씬 어떤가요?\" 파격 발언…♥썸남 반응은? (여배우의 사생활)","contents":"오윤아와 이수경의 ‘썸남’들이 여배우 여자친구의 베드신 촬영에 대한 솔직한 생각을 전한다. 27일 방송되는 TV CHOSUN '여배우의 사생활'에서 오윤아는 패션기업 부사장 노성준과, 이수경은 반도체 연구원 강호선과 짝꿍이 되어 서로를 알아간다. 그리고 오윤아와 이수경은 각자의 짝꿍들과 함께 더블데이트에 나선다. 이때 오윤아는 \"여친이 배우인데 키스신이나 베드신을 촬영한다고 하면 어떻게 할 건가요?\"라고 질문했다. 이에 강호선은 \"키스신은 그렇다 치는데 베드신은…\"이라며 말을 아꼈다. 오윤아는 \"감정이 오가는 게 아니라 연기다\"라며 설명했고, 이수경도 \"너무 좋은 감독님과 좋은 작품이라 영화제도 갈 수 있는 상황이라면?\"이라고 덧붙였다. 그럼에도 강호선은 \"왜 꼭 해야 하는지 이유를 물을 것 같다\"라며 강경한 반응을 보였다. 그럼에도 강호선은 \"아마 오늘 결정 못 할 것 같다. 한 일주일 걸릴 것 같다\"며 사뭇 진지하게 고민했다. 오윤아는 \"유교 보이다\"라며 웃음이 빵 터졌지만, 강","link":"https://m.entertain.naver.com/now/article/311/0001764234","retrieved":1724637787899},{"title":"정미조 “마지막이란 생각에 이효리와 협업, 더 노래하고 싶어졌다”","contents":"정미조가 고혹적인 매력을 발산했다. 패션 매거진 하퍼스 바자' 코리아 측은 8월 26일 가수 정미조의 화보를 공개했다. 세월이 흘러도 변치 않는, 우아한 디바의 모습을 담은 이번 화보에서 정미조는 블랙 컬러의 의상들을 소화하며 고혹적인 매력을 드러냈다. 이어진 인터뷰에서 최근 정규 앨범 ‘75’를 발매하며 이효리, 하림, 존박 등 다양한 후배 가수들과 협업한 소감에 대해 묻자 “마지막 앨범이 되겠다고 생각해서 음반 제작자의 협업 제안을 적극적으로 수용했다. 부르기 전에는 걱정이 앞섰는데 후배들 덕분에 에너지를 얻어 목소리가 젊어진 것 같다. 오히려 더 노래하고 싶어졌다”이라고 말했다. 이번 앨범에서 가장 애착이 가는 곡을 묻는 질문에는 “‘엄마의 봄’은 가장 부르기 힘들었던 곡이지만 유독 애착이 가는 곡이다. 음악으로 엄마를 만날 수 있게 해준 곡”이라고 답했다. 한편 정미조는 2016년 ‘37년’ 앨범으로 37년 만에 컴백한 이후 꾸준히 무대를 선 경험에 대해선 “무대에서 곡을 고","link":"https://m.entertain.naver.com/now/article/609/0000889902","retrieved":1724637787901},{"title":"백종원, 규현 '맛 지적'에 발끈…\"부족하다고 표현하지 말고\" (백패커2)[종합]","contents":"규현의 맛 지적에 백종원이 발끈하는 모습을 보였다. 25일 방송된 tvN '백패커2'에는 가수 규현 게스트로 출연해 백종원과 함께 강북 아리수정수센터 직원들을 위한 특별한 한 끼를 준비하는 장면이 그려졌다. 이날 의뢰인은 \"물에 반 미쳐 있는 우리 직원들에게 백종원의 화끈한 불맛을 보여주고 싶어서 출장 요리단을 신청하게 됐다\"며 의뢰 이유를 전했다. 이어 \"불맛과 아리수센터의 물맛을 잘 섞어서 조화롭게 만들어주셨으면 좋겠다\"라고 요청했다. 이수근이 센터 중앙통제실에서 메뉴 선호도 조사를 진행한 결과, 직원들은 짬뽕, 불제육볶음, 바싹불고기 등 매운맛 위주의 메뉴를 언급했다. 이를 전해들은 백종원은 메인 메뉴로 돼지고기를 매콤하게 볶아 불맛을 입힌 ‘불탄불고기’로 정했다. 이어 상추·치커리·풋고추 등으로 구성된 쌈채소 세트와 우렁쌈장, 진미채, 묵밥을 나머지 메뉴로 선정했다. 한창 음식을 진행하던 도중, \"게스트도 시식하게 해주시면 안되냐\"라는 규현의 말에 백종원은 메인 메뉴인 '불탄","link":"https://m.entertain.naver.com/now/article/311/0001764233","retrieved":1724637787905},{"title":"임영웅, 설욕전 성공...리턴즈 FC 승리 이끈 '승부사'","contents":"가수 임영웅이 어쩌다뉴벤져스와의 맞대결에서 설욕에 성공했다. 임영웅은 지난 25일 오후 방송된 JTBC '뭉쳐야 찬다 3'(이하 '뭉찬3')에 자신이 구단주로 활동 중인 리턴즈 FC와 함께 출연했다. 지난 방송 당시 임영웅과 리턴즈 FC는 어쩌다뉴벤져스와 빅 매치 워밍업, 본격 맞대결로 남다른 실력과 존재감을 자랑하며 11대 11 경기에 대한 기대감을 높인 바 있다. 이날 경기에 앞서 임영웅은 \"좀 두렵다. (어쩌다뉴벤져스 팀이) 지친 기색이 하나도 없어 보여 걱정이 된다\"라고 말했지만, \"오늘 지면 구단주에서 내려와야 하지 않나 싶다. 그만한 각오를 가지고 임하겠다\"라는 폭탄 발언을 감행하며 비장한 각오를 드러냈다. \"5대 4로 우리가(리턴즈 FC) 간신히 이겼으면 한다\"며 예상 스코어를 조심스럽게 전한 임영웅은 \"지지 않기 위해 최선을 다하는데 다만 다치지 않게 뛰자\"라며 리턴즈 FC 멤버들과 함께 다시 한번 파이팅을 외쳤다. 이후 리턴즈 FC와 어쩌다뉴벤져스의 경기는 전반, 중","link":"https://m.entertain.naver.com/now/article/469/0000819592","retrieved":1724637787905},{"title":"[SC리뷰]조세호X이준, '1박 2일' 새 멤버 맞아?…첫 여행부터 케미 폭발","contents":"'1박 2일 시즌4' 조세호와 이준이 첫 여행부터 유쾌한 웃음을 선사했다. 지난 25일 방송된 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 방송은 7.8%의 시청률(닐슨코리아 집계, 이하 전국 가구 기준)로 동시간대 1위를 차지했다. 특히 기상 미션에서 승리한 맏형 김종민이 조식에 푹 빠져 신선놀음하는 사이, 패자팀은 맷돌로 간 콩물을 맛있게 먹는 장면이 최고 시청률 12.3%를 기록했다. 계곡에서 처절하게 펼쳐진 인물퀴즈를 통해 묵은지 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사에 나섰다. '1박 2일'에 합류한 후 첫 식사를 하게 된 조세호와 이준은 꿀맛 같은 점심밥에 연신 감탄을 금치 못했고, 기존 멤버들 역시 오디오 공백이 생긴 줄도 모른 채 무아지경으로 식사를 즐겼다. 베이스캠프로 이동한 후 다시 모인 멤버들은 저녁 복불복 게임 '릴레이 액션","link":"https://m.entertain.naver.com/now/article/076/0004185668","retrieved":1724637787907},{"title":"김성령→박찬열, 묵직한 존재감(아무도 없는 숲속에서)","contents":"김성령, 노윤서, 류현경, 박지환, 박찬열, 장승조, 하윤경이 '아무도 없는 숲속에서'에 합류했다. 넷플릭스 시리즈 '아무도 없는 숲속에서' 측은 8월 26일 작품의 서사를 더욱 다채롭게 채운 조연 스틸을 공개했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 먼저 ‘영하’(김윤석) 아내 ‘성란’으로 분한 김성령의 스틸이 눈길을 사로잡는다. ‘성란’은 갑작스럽게 암 말기 판정을 받고 남편 ‘영하’와 펜션을 운영하며 삶의 마지막 시간을 보내는 인물이자 ‘영하’가 불청객으로부터 펜션을 지키고자 고군분투하는 가장 큰 동기를 주는 인물이다. ‘영하’ 딸 ‘의선’ 역은 노윤서가 맡았다. ‘의선’은 어딘가 달라진 아빠 ‘영하’를 걱정스럽게 지켜보는 다정한 딸의 모습부터, 그런 아빠를 지키기 위해 정체불명의 손님 ‘성아’(고민시)에게 망설임없이 맞서는 모습까지 다채로운 면모를","link":"https://m.entertain.naver.com/now/article/609/0000889901","retrieved":1724637787908},{"title":"김민재, 돈 얼마나 벌길래…\"공백기에도 수입 30배 뛰어\" ('동상이몽')","contents":"배우 김민재가 수입을 공개했다. 오늘(26일) 밤 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서는 두 달 만에 찾아온 김민재♥최유라의 제주 ‘네버랜드’ 일상이 공개된다. 이날 김민재는 180도 달라진 일상을 공개해 이목을 끌었다. 김민재는 “몇 년 동안 일만 하다가 쉰 지 얼마 안 됐다”며 오랜만에 맞이한 작품 공백기를 알렸는데 뒤이어 공백기임에도 불구하고 “수입이 30배 뛰었다”며 깜짝 놀랄 사실을 공개해 스튜디오를 ‘발칵’ 뒤집어 놓았다. 뿐만 아니라 ‘제주 아이콘’이었던 이효리의 인기를 능가하는 차세대 ‘제주 슈퍼스타’의 면모로 모두를 깜짝 놀라게 만들었는데 지켜보던 스튜디오 MC들 역시 “제주 스타 맞네~”라며 달라진 김민재의 일상에 한껏 몰입했다. 이어 ‘금의환향’으로 ‘동상이몽2’를 다시 찾은 ‘펜싱 3연패’ 구본길은 “동상이몽2 덕분에 금메달 땄다”며 감사 인사를 전해 시선을 집중시켰다. 최근 두 아들의 아빠가 된 구본길은","link":"https://m.entertain.naver.com/now/article/312/0000676898","retrieved":1724637787910},{"title":"박경림 \"둘째 원했지만 조기양막파열\" 고백 ('슈돌')","contents":"방송인 박경림이 둘째 아이를 원했지만 포기할 수밖에 없었던 이유를 밝혔다. 지난 25일 방송된 KBS2 '슈퍼맨이 돌아왔다'에서는 박수홍 김다예 부부가 박경림 김수용을 만났다. 김수용은 딸이 중학교 3학년이라고 밝혔다. 박경림은 자신의 아들이 김수용 딸과 나이가 같다고 말했다. 김수용은 박수홍에게 \"아이는 하나를 원하냐. 아니면 또 낳을 거냐\"고 물었다. 박수홍은 \"시험관을 했다. 아내가 너무 고생하는 걸 봤다\"면서 머뭇거렸다. 그러면서 \"나는 전복이(태명) 하나로 괜찮은데 아내가 자꾸만…\"이라고 이야기했다. 박경림은 \"난 한 명만 계획한 게 아니다. 둘, 셋을 계획했는데 잘 안 됐다\"고 밝혔다. 그러면서 \"조기양막파열이 돼서 양수 파열로 못 낳았다. 낳을 수 있다면 낳는 게 좋은데 마음대로 되는 게 아니더라\"고 고백해 눈길을 끌었다. 한편 박경림은 2007년 비연예인과 결혼해 슬하에 아들 한 명을 두고 있다. 박수홍과 김다예는 2021년 결혼했다. 두 사람은 '슈퍼맨이 돌아왔다'에","link":"https://m.entertain.naver.com/now/article/469/0000819589","retrieved":1724637787911},{"title":"마리아, 에녹에게 \"왜 자꾸 차여\" 팩폭…이젠 점성술까지 (신랑수업)","contents":"'신랑수업' 에녹이 '찐동생' 마리아와 점성술집을 방문해 자신의 연애 및 결혼운에 대해 알아본다. 28일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 129회에서는 에녹이 누구보다 자신의 결혼을 걱정(?)해주는 마리아를 만나 점성술집을 깜짝 방문하는 현장이 펼쳐진다. 이날 압구정동에 뜬 에녹은 마리아의 대낮 호출에, \"왜 부른 거야?\"라고 투덜거리면서도 반가운 기색을 감추지 못한다. 마리아는 에녹을 향해 \"왜 자꾸 차이는 거냐?\"라고 '고구마 100개'급 답답함을 토로한다. 에녹은 \"차인 게 아니라고 내가 몇 번을 얘기했나. 자연스럽게 서로 친구가 된 거지~\"라고 해명한다. 마리아는 한숨을 푹 쉬더니 \"오빠가 빨리 와이프를 찾아야 하는데\"라면서 그를 어디론가 데려간다. 이에 에녹은 \"오늘 소개팅이야?\"라며 긴장하는데, 스튜디오에서 이를 지켜보던 문세윤은 \"이제 마리아까지 (소개팅을) 해주는 거야?\"라며 혀를 차고, 이승철은 \"에녹, 너무 심한 거 아니야?\"라면서","link":"https://m.entertain.naver.com/now/article/311/0001764229","retrieved":1724637787913},{"title":"54세 심현섭, “뭐가 급하냐” ♥영림 아버지 한마디에 철렁..결혼 빨간불? (조선의 사랑꾼)","contents":"TV CHOSUN 순도 100% 리얼 다큐예능 '조선의 사랑꾼'에서 결혼 골인을 향해 직진 중인 심현섭이 여자친구 부모님과의 첫 만남에서 '살얼음판'을 걷는다. 26일(월) '조선의 사랑꾼'은 본 방송에 앞서 드디어 여자친구의 부모님과 마주 앉은 심현섭의 모습을 선공개 영상으로 선보였다. 그토록 고대하던 만남이었지만, 네 사람 사이에는 침묵만이 흘렀다. 결국 여자친구의 어머니가 딸을 보며 \"그런데...목에 흉터가 있네?\"라고 말을 걸어 조용하던 분위기를 깼다. 이에 여자친구는 \"고데기에 데었는데...\"라며 대수롭지 않게 넘겼지만, 심현섭은 \"잠깐만...나한테 데었다고?\"라며 농담을 던지기 시작했다. 심현섭이 부모님을 앞에 두고도 여자친구만 쳐다보는 상황이 계속되자, 마침내 여자친구의 아버지는 \"크흠...\"이라고 헛기침을 하며 입을 떼었다. 여자친구의 아버지는 \"바쁜 건 없는데...차근차근 밟아가지. 뭐 그리 급하다고...\"라고 묵직한 몇 마디를 건넸다. 이에 심현섭은 공손히 손을 모","link":"https://m.entertain.naver.com/now/article/076/0004185666","retrieved":1724637787915},{"title":"진해성·홍지윤·방예담·비비지·판타지보이즈·유니스, 8월 4주 ‘K탑스타’ 1위","contents":"트로트 가수 진해성, 홍지윤, 가수 방예담, 그룹 비비지, 판타지보이즈, 유니스가 ‘K탑스타’ 최애스타로 등극했다. K-POP의 현 상황을 알려주는 글로벌 K팝 투표사이트 ‘K탑스타’(KTOPSTAR)는 8월 넷째 주인 8월 19일부터 8월 25일까지 한 주간 인기투표를 진행했다. ‘정통트롯 끝판왕’ 진해성, 3주 연속 1위 지난주에 이어 또 한번 1위를 차지한 진해성은 65.0%의 득표율을 자랑하며 3주 연속 왕좌를 지켰다. 2위는 29.7%의 득표율을 얻은 박지현에게 돌아갔으며, 영탁이 그 뒤를 이었다. 2012년 데뷔한 진해성은 전직 유도선수 출신으로 ‘정통트롯 끝판왕’이라고 불릴 만큼 매력적인 저음에 탄탄한 기본기를 자랑하는 가수다. KBS 트로트 서바이벌 프로그램 ‘트롯 전국체전’의 우승자이자, ‘미스터트롯2 - 새로운 전설의 시작’에 출연 최종 3위인 미(美)를 차지하며 뜨거운 인기를 자랑하고 있다. ‘트롯바비’ 홍지윤, 여전히 압도적인 인기 홍지윤은 8월 넷째 주(8월","link":"https://m.entertain.naver.com/now/article/057/0001837865","retrieved":1724637787917},{"title":"스튜디오드래곤, 日 K드라마 페스티벌 개최…옥택연·이준기 출격","contents":"스튜디오드래곤은 일본의 K드라마 팬들을 위해 자사 드라마에 출연한 흥행 주역들과 함께하는 페스티벌을 현지에서 개최한다. 26일 스튜디오드래곤은 일본 엔터테인먼트 기업 에이벡스 픽처스와 손잡고 'K드라마 페스티벌 2024 위드 스튜디오 드래곤'을 오는 10월 12일 일본 치바현에 위치한 마쿠하리 멧세 이벤트홀에서 진행한다고 밝혔다. 이날 행사는 오후 1시 1회차, 오후 6시 2회차가 진행되며 각 회차는 1, 2부로 나뉜다. 1부에는 드라마 '빈센조'의 배우 옥택연이, 2부에는 드라마 '악의 꽃'의 이준기가 출연할 예정이다. 두 배우는 드라마와 관련된 비하인드 토크를 진행하며 일본 내 K드라마팬들의 궁금증을 풀어주겠다는 계획이다. 이번 행사는 지난해 5월 스튜디오드래곤과 에이벡스 픽처스가 체결한 업무협약(MOU)의 일환으로 기획됐다. 에이벡스 픽처스는 일본의 대표적인 엔터테인먼트 회사인 에이벡스의 그룹사로 애니메이션, 실사 기반의 영상 콘텐츠 사업과 공연 기획·제작을 전문으로 하는 기업","link":"https://m.entertain.naver.com/now/article/421/0007749526","retrieved":1724637787919},{"title":"\"아이 더 못 낳아\"… 박경림 유산 아픔→ 조기양막파열","contents":"KBS 2TV '슈퍼맨이 돌아왔다'에서 방송인 박경림이 아이를 더 이상 가질 수 없는 안타까운 사연을 공개했다. 지난 25일 방송된 '슈퍼맨이 돌아왔다'에서 방송인 박경림이 아이를 더 낳고 싶었지만 건강상의 이유로 아이를 낳지 못했다는 사실을 고백했다. 방송에는 출산을 앞둔 방송인 박수홍 부부가 절친 박경림, 김수용을 집으로 초대했다. 박수홍은 \"10년의 인연을 이어가기 쉽지 않다고 한다. 강산이 변하듯 사람의 마음도 변한다고 한다. 그럼에도 30년 넘게 내 곁을 지키는 두 사람이다. 두 분이 자진해서 혼주석에 서 계셨다. 난 전혀 몰랐는데 경림이는 (결혼식에) 혼주 하려고 한복을 입고 왔더라. 평생 갚아야 할 사람들\"이라며 두사람에 대한 애틋한 마음을 전했다. 이어 김수용이 2세 계획을 묻자 박수홍은 \"시험관을 하는데 아내가 고생하는 걸 봤다. 난 전복이 하나로 괜찮은데 아내가 자꾸만 둘째를 생각한다. 너무 고생하는 걸 봐서\"라며 안타까워했다. 박경림은 \"나도 둘째 셋째를 계획했는","link":"https://m.entertain.naver.com/now/article/417/0001023034","retrieved":1724637787920},{"title":"'최유라♥' 김민재 \"공백기에도 수입 30배↑\"…깜짝","contents":"배우 김민재가 공백기임에도 수입이 30배 뛰었다고 해 놀라움을 안긴다. 26일 오후 10시 10분에 방송되는 SBS 예능 프로그램 '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 두 달 만에 찾아온 김민재 최유라 부부의 제주 '네버랜드' 일상이 공개된다. 최근 진행된 녹화에서 김민재는 180도 달라진 일상을 공개해 이목을 끌었다. 김민재는 \"몇 년 동안 일만 하다가 쉰 지 얼마 안 됐다\"라며 오랜만에 맞이한 작품 공백기를 알렸는데 뒤이어 공백기임에도 불구하고 \"수입이 30배 뛰었다\"라며 깜짝 놀랄 사실을 공개해 스튜디오를 '발칵' 뒤집어 놓았다. 이뿐만 아니라 제주 아이콘이었던 이효리의 인기를 능가하는 차세대 '제주 슈퍼스타'의 면모로 모두를 깜짝 놀라게 했는데 지켜보던 스튜디오 MC들 역시 \"제주 스타 맞네~\"라며 달라진 김민재의 일상에 한껏 몰입했다. 이어 '금의환향'으로 '동상이몽2'를 다시 찾은 '펜싱 3연패' 구본길은 \"'동상이몽2' 덕분에 금메달 땄다\"라며","link":"https://m.entertain.naver.com/now/article/421/0007749523","retrieved":1724637787921},{"title":"'파친코2' 김성규 \"연기 자신감 떨어져 있었다\" [인터뷰]","contents":"배우 김성규는 '파친코 시즌2'를 찾은 새로운 얼굴이다. 여러 작품에서 좋은 연기를 보여줬던 그이지만 '파친코 시즌2' 합류 전에는 고민이 컸단다. 김성규는 당시 연기와 관련해 자신감이 떨어져 있었다고 고백했다. 최근 서울 강남구에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서는 애플티비플러스 오리지널 '파친코 시즌2' 관련 인터뷰가 진행됐다. 이 자리에는 정은채와 김성규가 참석했다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 정은채는 1945년 2차 세계 대전으로 예상치 못한 혼란을 맞은 가운데, 선자(김민하)와 함께 가족을 책임지기 위해 애쓰며 강인해지는 경희를 연기했다. 김성규는 단단한 내면을 지닌 창호로 변신했다. 김성규의 활약은 시즌2의 볼거리 중 하나다. 새롭게 합류한 그는 \"오디션을 몇 차례에 걸쳐 봤다. 처음에 오디션 영상을 보내라고 했을 때는","link":"https://m.entertain.naver.com/now/article/469/0000819588","retrieved":1724637787923},{"title":"\"명절에 레깅스 입고 오는 며느리, 내 얼굴 다 붉어져\" 시어머니의 고민","contents":"김치 명인으로 알려진 강순의가 며느리들의 명절 옷차림에 대한 고민을 털어놨다. 강순의는 지난 24일 방송된 MBN '속풀이쇼 동치미'에 출연, '며느리 옷차림이 마음에 드냐'는 질문에 \"우리 집도 명절이나 제사 때 며느리들이 찾아오는데 레깅스를 입고 온다\"고 말문을 열었다. 그러면서 그는 \"몸매가 다 드러나고 속옷 형태가 다 드러난다. 난 괜찮은데 시아버지가 있지 않냐. 그 앞에 왔다 갔다 하면 내 얼굴이 다 화끈거린다\"고 토로했다. 또 강순의는 며느리들이 싸고 질이 별로인 옷을 사다 준다며 서운함을 드러냈다. 그는 \"본인들 옷은 좋은 거 골라 입고 시어머니 옷은 왜 그렇게 싸구려를 사다 주는지 모르겠다\"며 \"내가 메이커 있는 옷 안 입어서 그러는 거냐. 좋은 옷이 있어도 며느리들 주느라고 안 입는 거다. 그렇게 시어머니를 무시하면 안 된다\"고 강조했다. 이를 들은 무속인 고춘자도 \"며느리가 속옷이 다 보이는 짧은 치마를 입는다\"며 \"청바지는 왜 째서(찢어서) 입는지 모르겠다\"고 맞","link":"https://m.entertain.naver.com/now/article/031/0000864623","retrieved":1724637787924},{"title":"\"6kg 증량\"…이민호·김민하, '파친코2'에 담은 노력 [인터뷰]","contents":"큰 사랑을 받았던 '파친코'가 시즌2로 돌아왔다. 배우 이민호와 김민하는 작품에 뜨거운 열정을 담았다. 이민호는 증량을 시도했고, 김민하는 모성애를 느끼고자 애썼다. 최근 서울 강남구에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서는 애플티비플러스 오리지널 '파친코 시즌2' 관련 인터뷰가 진행됐다. 이 자리에는 이민호와 김민하가 참석했다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 김민하는 선자를, 이민호는 선자의 삶을 송두리째 뒤흔든 매력적인 인물 한수를 연기했다. 작품에는 배우들의 뜨거운 노력이 담겼다. 이민호는 중년의 남성을 어떻게 구현할지 고민했다. 그는 \"(몸무게를) 5, 6kg 정도 찌웠다. '한수라는 인물이 나왔을 때 화면을 뚫고 위스키 냄새가 나면 좋겠다'는 생각이었다\"고 밝혔다. 이미지 변신을 목표로 한수 캐릭터를 맡게 된 것은 아니었지만 그","link":"https://m.entertain.naver.com/now/article/469/0000819587","retrieved":1724637787926},{"title":"\"수입 30배 뛰어\" 김민재, 이효리 넘은 차세대 '제주 슈스' [동상이몽]","contents":"배우 김민재가 가수 이효리는 능가하는 차세대 '제주 슈퍼스타' 면모를 뽐낸다. 26일 SBS에 따르면 이날 오후 방송되는 SBS 예능 프로그램 '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 두 달 만에 찾아온 김민재, 최유라의 제주 '네버랜드' 일상이 공개된다. 최근 녹화에서 김민재는 180도 달라진 일상을 공개해 이목을 끌었다. 김민재는 \"몇 년 동안 일만 하다가 쉰 지 얼마 안 됐다\"며 오랜만에 맞이한 작품 공백기를 알렸다. 이어 그는 공백기임에도 불구하고 \"수입이 30배 뛰었다\"며 깜짝 놀랄 사실을 공개했다. 또한 '제주 아이콘'이었던 이효리의 인기를 능가하는 차세대 '제주 슈퍼스타'의 면모로 모두를 놀라게 만들었다. 이를 지켜보던 스튜디오 MC들 역시 \"제주 스타 맞네\"라며 달라진 김민재의 일상에 한껏 몰입했다. 이어 금의환향해 '동상이몽2'를 다시 찾은 '펜싱 3연패' 구본길은 \"동상이몽2 덕분에 금메달 땄다\"며 감사 인사를 전해 눈길을 끌었다. 최근 두","link":"https://m.entertain.naver.com/now/article/108/0003261062","retrieved":1724637787927},{"title":"인피니트 엘, 단독 팬미팅 ‘REBOOT’ 亞 투어 성료…“많은 팬들과 함께해 즐거웠다”","contents":"가수 엘(L, 김명수)이 서울에서 아시아 투어의 성공적 마침표를 찍었다. 엘은 지난 24일과 25일 양일간 서울 세종대학교 대양홀에서 펼쳐진 공연을 끝으로 2024 아시아 투어 팬미팅 ‘리부트(REBOOT)’ 아시아 투어를 마무리했다. 특히 마지막 날인 25일 공연은 오프라인뿐만 아니라 공연장을 찾지 못한 국내·외 팬들까지도 현장의 열기를 생생하게 느끼며 함께 즐길 수 있도록 글로벌 라이브 플랫폼 헬로라이브(hellolive)를 통해 온라인으로 생중계됐다. 또한 팬들을 위해 양일 4천만 원 상당의 영양제 제품을 선물하며 ‘리부트’ 마지막 공연에 힘을 보탰다. 이날 공연에서 엘은 지난 5일 발매한 첫 번째 EP 앨범 ‘24/7’의 수록곡 ‘마이 유니버스(My Universe)’로 달콤한 오프닝 무대를 펼쳤다. “‘리부트’의 피날레를 서울에서 맞이하게 돼 기쁘다. 편안하고 재미있게 즐기셨으면 좋겠다”라며 공연장을 가득 채워준 팬들에게 반가운 인사를 전했다. 엘은 ‘24/7’의 수록곡 ‘","link":"https://m.entertain.naver.com/now/article/057/0001837864","retrieved":1724637787929},{"title":"'가석방 심사관 이한신', 고수·권유리·백지원·이학주 뭉쳤다","contents":"배우 고수, 권유리, 백지원, 이학주가 '가석방 심사관 이한신'으로 뭉친다. tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형/연출 윤상호) 측은 26일 고수, 권유리, 백지원, 이학주의 캐스팅 소식을 알렸다. '가석방 심사관 이한신'은 '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그릴 드라마다. 먼저 고수는 돈 쓰고 배경 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 이한신 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 이한신의 활약이 시청자들에게 사이다를 선사할 전망이다. 권유리는 더 나은 세상을 만들기 위해 나쁜 놈들을 잡는 광수대 에이스 형사 안서윤으로 분한다. 안서윤은 뛰어난 눈썰미와 강한 책임감으로 범인을 잡는데 탁월한 능력을 그야말로 타고난 광수대 형사다. 이한신과 함께 일하는 또 한 명의 파트너 최화란 역은 백지원이 연기한다. 최화란은 떼인 돈 찾기 위해 이한신을 돕는 사채업계 전","link":"https://m.entertain.naver.com/now/article/421/0007749503","retrieved":1724637787930},{"title":"손호준 트와이스 정연과 의외의 친분? “‘열애설 부인’ 공승연 덕분”(감별사)","contents":"배우 손호준이 걸그룹 트와이스 정연과의 특별한 인연을 공개했다. 8월 24일 채널 '감별사'에는 \"둘이 친하다고요? 극 내향형 손호준 잔뜩 놀리고 왔습니다 (with. 유승호 이태빈)\"이라는 영상이 올라왔다. 영상 속 손호준과 정연의 만남이 이뤄졌다. 손호준은 '감별사' 출연 이유에 대해 \"제가 부탁을 드렸다. 사실 정연 씨한테 '엔젤스 인 아메리카' 공연을 하게 됐는데 홍보차 도와달라\"고 솔직하게 털어놨다. 열애설까지 불거졌을 정도로 친한 동료 배우이자 정연의 언니인 공승연 덕분에 친해진 두 사람. 손호준은 정연과의 인연에 대해 \"드라마 '소방서 옆 경찰서' 드라마 촬영을 하면서 공승연과 많이 친해졌다. 같은 팀이라서 많이 뭉치고 했을 때 정연 씨가 한번 놀러 온 적이 있었다. 트와이스 실물을 접하고 '저 친구랑 친해져야겠다'고 생각했다\"고 설명했다. 이를 듣고 정연 역시 \"또 계기가 있다. 제가 오빠 때문에 처음 테니스를 시작하게 되면서 또 제가 테니스 라켓을 기부했다\"고 덧붙였","link":"https://m.entertain.naver.com/now/article/609/0000889899","retrieved":1724637787932},{"title":"��보이 양진범, 해외 아티스트들과 콜라보 “뉴진스보다 내가 먼저” (물어보살)","contents":"��보이 양진범이 '물어보살'에 출연한다. 8월 26일 방송되는 KBS JOY '무엇이든 물어보살' 281회에서는 코미디 아티스트로 활동 중인 ��보이 양진범의 이야기가 공개된다. ��보이 양진범이 등장하자 평소 친분이 있었던 이수근은 환한 미소로 그를 반긴다. 제주도에서 식당을 하시는 그의 아버지와도 친분이 있다고. 이에 서장훈은 “미안해. ��보이가 뭔데?”라며 양진범의 활동을 확인한다. 양진범은 비 맞으며 춤을 춘다고 해 '��보이'라 불리며 박재범, 비, 에스파 지젤 등 톱스타들과의 컬래버로 대세를 입증하고 있다고 설명한다. 양진범은 개그맨을 꿈꾸고 있었고, 초등학생 때부터 개그 무대에 올라 대학로에서 꾸준히 개그맨의 꿈을 키워왔다고 밝힌다. 양진범은 여러 방송에 패널로 출연한 적은 있지만 꾸준히 이어지진 못하고 있다고 덧붙인다. 코로나 시기 공연을 할","link":"https://m.entertain.naver.com/now/article/609/0000889898","retrieved":1724637787934},{"title":"김남일, 인터뷰 중 ♥김보민에 돌발 행동..“‘저 XX 뭐야?’ 욕먹어” (복면가왕) [종합]","contents":"전 축구선수 김남일이 인터뷰 중 아내인 KBS 아나운서 김보민을 품에 안았던 일화를 이야기했다. 지난 25일 방송된 MBC '복면가왕'에서는 2002 월드컵 주역이자 레전드 미드필더 김남일이 '너는 내 영웅'으로 등장했다. 김남일은 '너는 내 운명'과 대결 곡으로 배우 박중훈의 '비와 당신'을 불렀지만 72표와 27표를 받으며 아쉽게 탈락했다. 진행자 김성주는 \"김남일에게 '복면가왕' 나와 달라고 몇 달을 쫓아다녔다\"고 뒷이야기를 전했고, 이에 김남일은 \"땀난다. 나 진짜 성주 형 아니었으면 안 나올라고 했다. 그런데 제가 좋아하는 형님이고 형님이 하는 프로그램에 나와 보고 싶었다\"고 말했다. 시종일관 진지한 김남일을 웃게 만든 것은 외모 칭찬이었다. 판정단에서 코미디언 이윤석이 \"멀리서 보니까 화가 많은 강동원 같다\"고 하자 김남일은 씨익 미소를 지었다. 김남일은 무대 위에서 노래를 부르는 것은 처음이라고 밝혔다. 그는 \"그라운드가 익숙한 무대였다면 노래하는 무대는 어색하고 낯선","link":"https://m.entertain.naver.com/now/article/076/0004185664","retrieved":1724637787935},{"title":"故최진실 딸 최준희, 49㎏ 감량하더니 결국 괴사까지 “바프에 목숨 안 걸어”","contents":"배우 고(故) 최진실 딸 최준희가 보디프로필 촬영 후 건강 적신호를 고백했다. 최준희는 8월 25일 자신의 소셜미디어에 \"3개월 동안 그냥 염증인 줄 알았던 게 괴사였다니\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진은 병원 진단서로 '기타 윤활막염 및 힘줄윤활막염, 골반 부분 및 넓적다리 관절병증 MOS, 기타 부분'이라고 적혀있다. 앞서 보디프로필을 위해 혹독한 다이어트를 감행했던 최준희 건강에 이상이 생긴 것. 최준희는 \"내년에는 바프에 목숨 걸지 않겠다\"고 다짐해 눈길을 끌었다. 한편 2003년생 최준희는 과거 루푸스병 투병으로 몸무게가 96kg까지 늘어났으나 47kg까지 감량했다고 밝혀 화제를 모았다. 현재는 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000889897","retrieved":1724637787936},{"title":"400만 유튜버 '옐언니', KBS 'TV 유치원' MC 됐다","contents":"400만 유튜버 '옐언니'(27·최예린)가 KBS 어린이 프로그램 'TV 유치원'의 MC로 발탁됐다. 26일 샌드박스네트워크에 따르면 소속 크리에이터 옐언니는 최근 KBS 2TV 어린이 교육 버라이어티 프로그램 'TV 유치원'에 합류했다. 매주 월요일 직업 체험 코너인 '바쁘다바빠 옐언니가 만난 세계' MC로 나서 다양한 직업 세계를 어린이 눈높이에 맞춰 소개한다. KBS 최장수 어린이 교육 프로그램인 TV 유치원은 매주 월요일에서 목요일 오전 7시 방영된다. 유튜브와 틱톡에서 각각 436만, 1390만명의 구독자와 팔로워를 보유한 옐언니는 간식 먹방(먹는 방송)이나 공감 상황극 등의 콘텐츠를 통해 인지도를 높여왔다. '10대들의 우상' '초통령'이라고 불릴 만큼 키즈 콘텐츠 시장에 영향력을 끼치고 있는 '알파세대 아이콘'이라고 샌드박스네트워크 측은 설명했다. 샌드박스네트워크 측은 \"옐언니의 유의미한 활동을 시작으로, 소속 F&amp;A (패밀리 앤 애니메이션) 크리에이터들의 지속적인 지상","link":"https://m.entertain.naver.com/now/article/003/0012747353","retrieved":1724637787937}]}