{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승연, 충격적인 ‘몸소리’ 공개 “오랜 기간 다이어트 시도로”","contents":"배우 이승연이 ‘너의 몸소리가 들려’ MC로 낙점됐다. 10월 8일 오후 6시 첫 방송 예정인 tvN 건강 지식 토크쇼 ‘너의 몸소리가 들려(연출:신상호)’는 내 몸이 나에게 보내는 건강 경고 ‘몸소리’를 극복한 스토리텔러의 이야기를 듣고, 과학, 의학, 경제, 역사 등 각 분야의 스페셜리스트들과 함께 관련 주제에 대해 토론을 펼치는 신개념 건강 지식 토크쇼다. 어디서도 들을 수 없었던 스토리텔러의 생생한 ‘몸소리’ 강연과 ‘몸소리’를 해석해 ‘몸소리 건강 처방’을 내리는 스페셜리스트들의 심층적인 논의를 통해 우리 몸의 소리에 귀 기울여보는 시간이 마련될 것으로 보인다. ‘너의 몸소리가 들려’ 진행자로는 배우 이승연이 낙점됐다. 센스 넘치는 입담으로 예능과 교양을 넘나들며 박학다식한 엔터테이너의 면모를 보여주고 있는 이승연은 ‘너의 몸소리가 들려’에서도 스토리텔러의 이야기에 공감하는 한편, 스페셜리스트들에게는 적재적소의 질문을 쏟아내며 맹활약할 예정이다. 특히 첫 방송에서는 오랜 기","link":"https://m.entertain.naver.com/now/article/609/0000904881","retrieved":1728007895475},{"title":"[종합] '10살 연하♥' 정겨운, 재혼 후 얼굴 확 폈네…\"이탈리아서 뽀뽀 당해 돈 뺏길 뻔\" ('다시갈지도')","contents":"2017년 10살 연하와 재혼한 정겨운이 아내와의 일화를 공개했다. 채널S '다시갈지도'가 '외사친 추천 여행 2탄' 특집으로 오직 현지인만 아는 숨겨진 보물 상자를 전격 공개한 가운데 '아내 껌딱지' 정겨운이 끝없는 아내 사랑으로 랜선 여행을 달달하게 물들였다. 지난 3일 방송된 '다시갈지도' 128회에서는 김신영이 여행 크리에이터 꽃언니&amp;외사친 리오와 '잘생긴 연하남의 초대 이탈리아 밀라노'를, 이석훈이 오다마&amp;외사친 하루와 '지금 썸 타러 갑니다 일본 교토'를, '큰별쌤' 최태성이 두이&amp;외사친 마리나와 '핫걸과의 짜릿한 파티 스페인'을 주제로 패키지 여행 배틀을 벌였으며, 승부를 가릴 여행 친구로 배우 정겨운이 함께했다. 정겨운은 랜선 여행 중에도 끝없는 아내 사랑으로 MC 진을 닭살 돋게 했다. 정겨운은 여행 마니아임을 고백하면서도 \"여행은 무조건 아내랑 단둘이 간다. 혼자는 싫다\"라며 '아내 껌딱지' 다운 면모로 김신영을 몸서리치게 했다. 하지만 정겨운은 이들 부부에게도 여","link":"https://m.entertain.naver.com/now/article/312/0000682866","retrieved":1728007895475},{"title":"블랙핑크 제니, 끝내 눈물...\"지치고 힘들 때 생각날 것\"","contents":"그룹 블랙핑크 제니가 이탈리아에서의 72시간을 마무리하며 끝내 눈물을 흘렸다. 4일 방송되는 JTBC '마이 네임 이즈 가브리엘(My name is 가브리엘, 이하 '가브리엘')' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 마지막 이야기가 펼쳐진다. 민박집 사장이 된 제니는 장보기와 손님맞이를 비롯해 각종 요리부터 서빙, 피자 클래스 진행, 디저트 티라미수 만들기까지 24시간이 모자란 일정들을 소화해낸다. 특히 저녁으로 예정된 피자 클래스를 위해 셰프 파브리치오에게 이탈리아 화덕 피자 만드는 법을 전수받는 모습으로 시선을 사로잡을 예정이다. 파스타, 뇨끼 등을 요리하며 반죽 마스터로 거난 제니는 반죽만큼은 전문가 포스를 내며 능숙하게 피자 도우를 만들기 시작하지만 이도 잠시, 화덕 안에서 피자를 굽던 중 대형 실수를 저지른다고. \"망했어요, 제가\"라며 귀여운 울상을 짓는 제니의 사연이 궁금증을 치솟게 한다. 흡사 영혼의 단짝이라 할 만한 이탈리아 엄마와의","link":"https://m.entertain.naver.com/now/article/469/0000826152","retrieved":1728007895476},{"title":"빽가 “신지 구남친 다 맘에 안 들어, 나쁜 X 만나 맘고생 많았다”","contents":"빽가가 신지 전 남자친구들이 다 마음에 안 들었다고 폭로한다. 10월 4일 오후 5시 유튜브 메리고라운드 채널을 통해 공개되는 ‘김종민의 면데이뚜 데면데면’(이하 '데면데면')에서는 지난주에 이어 완전체 코요태 이야기가 공개된다. 앞서 재기 발랄한 입담과 우정을 바탕으로 한 남다른 케미를 뽐내며 역대급 에피소드를 만들어냈던 만큼 제작진은 논의 끝에 긴급 2회차 편성을 결정했다는 후문. 멤버들은 소중한 팬 ‘태두리’에 대한 이야기를 나눈다. 김종민이 \"신지는 대단한 게 팬들 이름을 기억한다\"며 남다른 팬 사랑을 칭찬하자 신지는 \"팬들이 눈에 익는다. 얼마나 소중해\"라며 애정 표현을 아끼지 않는다. 또 신지는 \"우리가 팬덤이 센 가수는 아니지 않나. 그래서 콘서트를 하면 망하는 것\"이라고 셀프 디스를 해 폭소를 자아낸다. 코요태 미공개 신곡도 공개된다. 지난 8월 신곡 녹음을 이미 마쳤음을 알린 세 사람은 곧 발매될 신곡 음원 일부를 라이브로 가창한다. 이번 신곡은 '바람' 이후 약 1","link":"https://m.entertain.naver.com/now/article/609/0000904880","retrieved":1728007895476},{"title":"블랙핑크→아이유까지? '걸어서 세계속으로' 제작진, 키르기스스탄에서 '깜짝'","contents":"'걸어서 세계속으로'가 K-문화 열풍을 느끼기 위해 키르기스스탄으로 떠난다. 5일 방송하는 KBS 1TV 시사교양 프로그램 '걸어서 세계속으로'는 세계 한인의 날을 맞아 중앙아시아의 알프스라고 불리는 나라 키르기스스탄을 찾는다. 이날 '걸어서 세계속으로' 제작진은 개원 11주년을 맞이한 비슈케크 세종학당에 방문한다. 2013년 비슈케크 세종학당이 처음 개설됐을 당시 58명이었던 수강생이 지난해 무려 1600명으로 증가한 상황. '걸어서 세계속으로' 제작진은 앞서 프랑스에서 느낀 K-문화의 인기를 키르기스스탄에서 다시 한번 경험할 예정이다. '걸어서 세계속으로'는 비슈케크 세종학당 학생이었던 한 사람의 특별한 이야기도 공개한다. 키르기스스탄 사람인 그는 좋은 기회를 얻어 한국어 공부를 심도있게 하게 됐다고. 특히 그는 현재 세종학당의 교원으로 학생들에게 한국어 교육을 하고 있다는 귀띔. 그가 어떤 사연을 지니고 있을지 궁금증을 높인다. 이 밖에도 '걸어서 세계속으로' 제작진은 비슈케크","link":"https://m.entertain.naver.com/now/article/311/0001778701","retrieved":1728007895480},{"title":"조세호X우영, 튀르키예 ‘극한투어’…“왜 나를?”","contents":"방송인 조세호와 우영이 튀르키예로 우정여행을 떠난다. 6일 오후 10시 30분에 방송되는 JTBC 예능프로그램 ‘극한투어’(기획 손창우, 연출 유수연)에서는 조세호와 우영이 튀르키예로 떠나 새로운 ‘극한투어’를 선보인다. 튀르키예에서 ‘극한투어’를 시작한 조세호와 우영은 여행 초반부터 찰떡케미를 내뿜는다. “왜 나를 여행 메이트로 초대했냐”는 우영의 질문에 조세호는 “극악투어에서도 너에게는 안 미안할 것 같다”고 대답해 두 사람은 촬영 3분 만에 손절의 위기를 맞으면서도 여행내내 ‘덤앤더머’ 케미를 선보이며 유쾌한 여행을 이어간다. 두 사람은 여행의 첫 코스로 조세호가 평소 즐겨본다는 유튜브 영상 속 이발소를 방문한다. 조세호가 ‘성덕’이 됐다며 팬심을 감추지 못한 사장님의 정체는 유튜브 구독자 수 210만 명, 최고 조회수 2천만 뷰가 넘는 이발사였고 스튜디오 MC들 모두 과연 그 비결이 무얼지 궁금함을 감추지 못한다. 그들은 머리부터 발끝까지 그루밍해주는 극락 풀 코스를 받게 되","link":"https://m.entertain.naver.com/now/article/009/0005374169","retrieved":1728007895481},{"title":"이혜정, 또 ♥고민환 불륜 언급 “못된 행동, 남편 도리 아냐”(한이결)","contents":"고민환과 이혜정이 ‘이혼’ 이야기가 나오자 또 다시 날선 대립각을 세운다. 10월 6일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 12회에서는 일본 오키나와로 ‘이혼 숙려 여행’을 떠난 이혜정과 고민환이 여행 중 ‘극과 극’ 성향 차를 드러내 또 다시 언쟁을 벌이는 현장이 공개된다. 앞서 일본 오키나와로 이혼 숙려 여행을 떠났던 이혜정과 고민환은 해산물 시장에서 장을 보다가, 이혜정의 폭풍 쇼핑에 지친 고민환이 짜증을 내며 사라져 긴장감을 조성했던 터. 우여곡절 끝에 다시 만난 두 사람은 숙소에서 식사를 하며 낮에 시장에서 다퉜던 이야기를 꺼낸다. 이혜정은 “모처럼 여행 왔는데, 당신이 안 보여서 너무 놀랐다”며 서운한 감정을 드러내고, 고민환은 “당신은 (쇼핑하느라) 신이 나서 재밌겠지만 나는 아니잖아?”라고 싸늘하게 받아친다. 그러면서 고민환은 “(아무리 싸워도) 우리가 이혼할 가능성은 없다고 생각하며 살아왔다”고 해 갑자기 이혜정을 어리둥절하게 만든다. 이혜정은","link":"https://m.entertain.naver.com/now/article/609/0000904879","retrieved":1728007895484},{"title":"모니카, 촬영 중 결국 분노로 오열…\"이딴 식으로 하는데\" ('여왕벌게임')","contents":"댄서 모니카가 분노로 눈물을 쏟았다. 4일(오늘) 저녁 공개되는 ‘여왕벌 게임’ 4회에서는 ‘여성 리더’ 모니카, 장은실, 정혜인, 신지은, 서현숙이 이끄는 5개 팀들이 두 번째 탈락 팀 선정을 위한 게임에 돌입한다. 이날 여성 리더 5인은 3명의 남성 팀원 중 최측근에서 자신을 보필할 ‘우두머리 수컷’을 한 명씩 선정한다. 여성 리더들은 깊은 고민에 빠지고, 특히 서현숙은 “제가 양봉 관련 콘텐츠를 많이 본다”며 “벌들의 생태계에서는 여왕벌이 쓸모없어지면 버리고 간다. 그래서 어떤 남성 팀원을 고를지 고민이 된다”고, 타 서바이벌 예능 출연 경험 있는 팀원 윤비의 혹시 모를 배신에 대한 우려를 드러낸다. 잠시 후, 두 번째 탈락 팀 선정을 위한 미션 ‘우두머리 수컷 쟁탈전’이 선포된다. 게임에서 1등한 팀은 패배한 팀 중 한 명의 ‘우두머리 수컷’을 자신의 팀으로 데려옴과 동시에, 팀원을 뺏긴 팀은 자동 탈락된다는 충격적인 룰에 모든 여성 리더들은 “무조건 이겨야 된다”며 이를 악","link":"https://m.entertain.naver.com/now/article/312/0000682864","retrieved":1728007895485},{"title":"'육상계 카리나' 김민지, 남다른 김병만 사랑 \"정글 간다면 1번으로 챙길 것\" (생존왕)","contents":"TV조선 '생존왕 : 부족전쟁'에서 단둘뿐인 여성 멤버 '육상계 카리나' 김민지, '전 핸드볼 국대' 박하얀이 생존을 위해 성별을 완전히 잊은 활약을 예고했다. 7일 첫 방송되는 '생존왕 : 부족전쟁'(이하 '생존왕')은 '정글, 피지컬, 군인, 국가대표' 4팀으로 나뉜 총 12명의 도전자가 10일 동안 정글에서 살아남기에 도전하는 서바이벌 예능이다. 오랜 시간 '정글왕'으로 군림한 김병만, '맹수 파이터' 추성훈, 특전사 출신 '야생 황태자' 이승기, 올림픽 수영 금메달리스트 '마린보이' 박태환이 각 팀장으로 출격해 시선을 모았다. '피지컬 팀'의 일원인 박하얀은 \"여성이라는 생각보다 한 명의 전사라는 생각으로 임했다\"며 비장한 참가 소감을 밝혔다. 또 '국가대표 팀' 김민지는 \"여자 멤버인 제가 있는 우리 팀이 약할까 봐 걱정됐다. 제가 달리기 스피드만큼은 모든 출연진들 중 최고\"라며 강한 자신감을 보였다. 하지만 김민지는 정글에서 생존하기 위해 가장 필요한 것으로 '피지컬'을","link":"https://m.entertain.naver.com/now/article/311/0001778699","retrieved":1728007895490},{"title":"‘여왕벌 게임’ 모니카 극대노 “억장이 무너져”","contents":"‘여왕벌 게임’이 두 번째 데스매치를 시작, 1등 팀에게 탈락 팀을 결정할 파격 혜택을 내걸어 역대급 소름을 유발한다. 4일 오후 9시 30분 웨이브를 통해 선공개되는 예능프로그램 ‘여왕벌 게임’에서는 ‘여성 리더’ 모니카, 장은실, 정혜인, 신지은, 서현숙이 이끄는 5개 팀들이 두 번째 탈락 팀 선정을 위한 게임에 돌입한다. 이날 여성 리더 5인은 3명의 남성 팀원 중 최측근에서 자신을 보필할 ‘우두머리 수컷’을 한 명씩 선정한다. 여성 리더들은 깊은 고민에 빠지고, 특히 서현숙은 “제가 양봉 관련 콘텐츠를 많이 본다”며 “벌들의 생태계에서는 여왕벌이 쓸모없어지면 버리고 간다. 그래서 어떤 남성 팀원을 고를지 고민이 된다”고, 타 서바이벌 예능 출연 경험 있는 팀원 윤비의 혹시 모를 배신에 대한 우려를 드러낸다. 잠시 후, 두 번째 탈락 팀 선정을 위한 미션 ‘우두머리 수컷 쟁탈전’이 선포된다. 게임에서 1등한 팀은 패배한 팀 중 한 명의 ‘우두머리 수컷’을 자신의 팀으로 데려옴과","link":"https://m.entertain.naver.com/now/article/009/0005374165","retrieved":1728007895494},{"title":"'걸어서 세계속으로', 한국어 강사 된 키르기스스탄人 사연","contents":"'걸어서 세계속으로'가 키르기스스탄의 K-문화 열풍을 보여준다. 5일 방송하는 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 세계 한인의 날을 맞아 중앙아시아의 알프스라고 불리는 나라 키르기스스탄을 찾는다. 이날 '걸어서 세계속으로' 제작진은 개원 11주년을 맞이한 비슈케크 세종학당에 방문한다. 2013년 비슈케크 세종학당이 처음 개설됐을 당시 58명이었던 수강생이 지난해 무려 1600명으로 증가한 상황. '걸어서 세계속으로' 제작진은 앞서 프랑스에서 느낀 K-문화의 인기를 키르기스스탄에서 다시 한번 경험할 예정이다. '걸어서 세계속으로'는 비슈케크 세종학당 학생이었던 한 사람의 특별한 이야기도 공개한다. 키르기스스탄 사람인 그는 좋은 기회를 얻어 한국어 공부를 심도있게 하게 됐다고. 특히 그는 현재 세종학당의 교원으로 학생들에게 한국어 교육을 하고 있다는 귀띔. 그가 어떤 사연을 지니고 있을지 궁금증을 높인다. 이 밖에도 '걸어서 세계속으로' 제작진은 비슈케크에서 예상치 못한","link":"https://m.entertain.naver.com/now/article/030/0003244668","retrieved":1728007895494},{"title":"'걸어서 세계속으로', K-문화 열풍 속 비슈케크 세종학당 이야기","contents":"'걸어서 세계속으로'가 키르기스스탄으로 떠난다. 5일 방송하는 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 세계 한인의 날을 맞아 중앙아시아의 알프스라고 불리는 나라 키르기스스탄을 찾는다. 이날 '걸어서 세계속으로' 제작진은 개원 11주년을 맞이한 비슈케크 세종학당에 방문한다. 2013년 비슈케크 세종학당이 처음 개설됐을 당시 58명이었던 수강생이 지난해 무려 1600명으로 증가한 상황. '걸어서 세계속으로' 제작진은 앞서 프랑스에서 느낀 K-문화의 인기를 키르기스스탄에서 다시 한번 경험할 예정이다. '걸어서 세계속으로'는 비슈케크 세종학당 학생이었던 한 사람의 특별한 이야기도 공개한다. 키르기스스탄 사람인 그는 좋은 기회를 얻어 한국어 공부를 심도있게 하게 됐다고. 특히 그는 현재 세종학당의 교원으로 학생들에게 한국어 교육을 하고 있다는 귀띔. 그가 어떤 사연을 지니고 있을지 궁금증을 높인다. 이 밖에도 '걸어서 세계속으로' 제작진은 비슈케크에서 예상치 못한 일을 마주하게 된","link":"https://m.entertain.naver.com/now/article/014/0005249007","retrieved":1728007895494},{"title":"‘트롯 신동’ 박성온, 5일 신곡 ‘직진이야’ 발매 “밤양갱 비비 아버지 곡”","contents":"‘트롯 신동’ 박성온이 색다른 매력의 신곡으로 돌아온다. 박성온은 오는 5일 오후 6시 각종 음원 사이트를 통해 신곡 ‘직진이야’를 발매한다. ‘직진이야’는 그간 ‘사공’과 ‘살리고’ 등의 곡들을 통해 ‘감성천재’라는 별명을 얻은 박성온이 선보이는 색다른 시도의 신곡이다. 하드 락의 거친 기타 사운드가 세미 트롯의 경쾌한 리듬을 만나 새로운 장르인 ‘록 트롯’으로 탄생했다. “직진이야 남자는 직진이야. 너에게 뒤돌아보지 말고 나는 달려간다 직진이야” 등 순정과 열정의 시대를 살아온 기성세대와 MZ세대의 공감 연결점을 담아 풀어낸 가사와 감성적인 멜로디를 빠른 템포로 노래하여 누구나 공감할 수 있게 풀어냈다. 현실 속 각박하게 살아가는 딱딱해진 마음들을 ‘직진이야’를 통해 조금이나마 미소 짓게 하고자 하는 소망을 담았다. 특히 이번 신곡은 ‘밤양갱’으로 잘 알려진 가수 비비의 아버지 김정언이 공동 작사, 작곡자로 참여한 노래로 많은 관심을 모으고 있다. 앞서 비비는 한 예능 프로그램에","link":"https://m.entertain.naver.com/now/article/057/0001845195","retrieved":1728007895495},{"title":"윤세아, '솔로라서' 출연 확정…솔로 라이프 선보인다","contents":"배우 윤세아가 '솔로라서'에서 솔로 라이프를 공개한다. 4일 SBS 플러스 '솔로라서' 측은 윤세아의 출연 소식을 전하면서 \"윤세아가 '자기관리 끝판왕'다운 리얼 일상과 '워너비 솔로'에 걸맞은 라이프 스타일을 선보인다\"라고 알렸다. '솔로라서'는 솔로라서 행복하고, 솔로라서 외로운, 매력 만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 대한민국 대표 솔로들의 '건강한 솔로 라이프'를 생생하게 담아낼 예정이다. MC로는 신동엽과 황정음이 출연하며, '솔로 대표'로는 명세빈, 채림이 출연을 확정한 바 있다. 그동안 윤세아는 각종 드라마와 영화에서 장르를 넘나드는 연기력으로 사랑받은 것은 물론, 뱀파이어급 동안 미모와 세련된 패션 스타일로도 대중의 뜨거운 지지와 응원을 받아 왔다. 제작진은 \"윤세아가 평소 러닝을 즐기고 식단 관리도 꾸준히 하는 등 '자기관리 끝판왕' 면모를 드러내며 여성들의 '워너비 솔로'로 꼽혀 왔다\"라며 \"윤세아의 솔로 라이프와 반전 매력을 만날","link":"https://m.entertain.naver.com/now/article/421/0007823905","retrieved":1728007895496},{"title":"안유진 “나와 곡 작업 하기로 했는데 다른 분과” 서운함 토로(레인보우)","contents":"'더 시즌즈-이영지의 레인보우'에 뮤지션 꽃이 핀다. 10월 4일 방송되는 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 이적, 이창섭, 미미, 안유진, 너드커넥션이 출격한다. 이적은 '빨래'로 관객들에게 큰 울림을 주며 첫 게스트로 등장했다. 이영지는 ‘빨래를 해야겠어요’라는 가사에 “저는 첫 소절이 가장 킥이라고 생각하는데 대단하시다”며 극찬을 표했다. 이어 본인도 “엄마 나 힙합 관둘게”로 시작한 노래가 있다며, 역시 첫 소절은 어그로가 중요하다고 덧붙여 웃음을 안겼다고. 이적은 ‘레인보우’에서 처음이자 마지막이 될 무대라며 특별한 무대를 선보였는데, 바로 2년 전 작사, 작곡했던 임영웅의 '다시 만날 수 있을까'. 함께 작업하게 된 비하인드와 함께 원곡자 이적만의 감성이 담긴 버전을 선보여 박수를 받았다. 또 패닉, 카니발, 긱스로 다양한 그룹 활동을 했던 그는 긱스 시절의 '짝사랑'을 재연하며 추억을 회상했다. 당시 본인에게 ‘냉면보다 네가 더 좋다’는 최고의 사랑 표현","link":"https://m.entertain.naver.com/now/article/609/0000904875","retrieved":1728007895497},{"title":"‘놀면 뭐하니?’ 이상이, 미국 농부로 금의환향?","contents":"‘미국 농부’가 된 이상이가 상상 이상 등장으로 웃음을 안긴다. 오는 5일 오후 6시 30분 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’는 수확의 계절에 가을 추수를 하러 가는 멤버들의 모습이 그려진다. 추수를 도울 게스트로 ‘놀면 뭐하니?’ 프로젝트 그룹 MSG워너비로 활동한 이상이가 3년 만에 깜짝 출격한다. 공개된 사진 속 멤버들은 ‘미국 농부’ 느낌 나는 이상이의 비주얼에 웃음이 빵 터진 채 그를 반기고 있다. 이상이는 멜빵 청바지와 체크 셔츠를 입고 선글라스로 한껏 멋을 부린 패션으로 눈길을 끈다. 멤버들은 “미국 텍사스에서 왔어?”라며 놀리고, 이상이는 “추수한다고 해서 왔다”라고 패션 의도를 설명한다. 특히 이상이는 렌트한 픽업트럭을 끌고 와 ‘미국 농부’ 콘셉트를 완성한다. 유재석은 “상이가 트럭을 몰고 지인들 이사하는 거랑 무거운 물건 옮겨주는 걸 좋아한대”라며, 자신에게 자랑했던 이상이의 취미를 밝힌다. 이상이는 “어딘가 쓸모 있는 사람이 되고 싶다”라며 가을 추","link":"https://m.entertain.naver.com/now/article/009/0005374161","retrieved":1728007895499},{"title":"“열애설 노코멘트” 정소민, 정해인도 깜짝 놀랄 블랙 드레스 자태","contents":"배우 정소민이 우아한 드레스 자태를 자랑했다. 정소민은 10월 3일 소셜미디어를 통해 \"특별한 하루\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 한 주얼리 브랜드 행사에 참석한 정소민의 모습이 담겨있다. 정소민은 검은색 드레스에 고급스러운 주얼리를 매치, 우아한 비주얼로 시선을 사로잡았다. 한편 정소민은 tvN 토일드라마 '엄마친구아들'에서 배석류 역을 맡아 열연 중이다. 정소민은 이번 작품에 함께 출연한 정해인과 남다른 케미스트리로 열애설에 휩싸이기도 했다. 정해인은 최근 진행된 영화 '베테랑2' 인터뷰에서 열애설 관련 질문에 \"그만큼 케미스트리가 좋다는 것\"이라면서도 \"노코멘트 하겠다\"고 답해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000904874","retrieved":1728007895500},{"title":"'나솔 20기' 정숙 \"거의 '깽값'\"...뽀뽀 후 출연료 3배 받았다 ('나는 이은율')","contents":"'나는 솔로'에 출연했던 20기 정숙이 출연료를 언급했다. 지난 3일 채널 '나는 이은율'에는 SBS Plus, ENA '나는 솔로'에 출연했던 출연진이 모여 대화를 나누는 모습이 공개됐다. 이날 순자는 정숙에 \"언니한테 궁금한 게 있다. 혹시 출연료 더 받았냐\"라고 물었다. 이에 정숙은 \"말해도 되는지 모르겠다. 출연료 3배 더 받았다\"라고 밝혀 모두를 놀라게 했다. 그 말을 들은 영자는 \"그럴만하다. 언니 아니었으면 솔직히 방송 많이 안 봤을텐데, 언니가 마음고생 한 거에 비하면 적다\"라고 말했다. 영식은 \"꺼의 깽값 아니냐\"라고 너스레 떨었고, 정숙은 \"욕먹는다고 다 주는 게 아니라, 재밌고 화제를 일으켜야 주는 것\"이라고 강조해 듣는 이의 웃음을 자아냈다. '나는 솔로'의 출연료는 100만 원으로 알려진 가운데, 출연진 별로 약간의 차등이 있는 것으로 예상된다. 정숙의 말에 따라 그는 혼자만 300만 원을 받은 것으로 보인다. 앞서 정숙은 같은 기수인 영호와 최종 커플이 됐다","link":"https://m.entertain.naver.com/now/article/213/0001311579","retrieved":1728007895502},{"title":"[SC리뷰] '김우림♥' 정겨운, 신혼여행 중 행인에 뽀뽀 \"아내에 혼 나\"('다시갈지도')","contents":"채널S '다시갈지도'가 '외사친 추천 여행 2탄' 특집으로 오직 현지인만 아는 숨겨진 보물 상자를 전격 공개한 가운데 '아내 껌딱지' 정겨운이 끝없는 아내 사랑으로 랜선 여행을 달달하게 물들였다. 지난 3일 방송된 채널S 오리지널 예능프로그램 '다시갈지도' 128회에서는 '외사친(외국인 사람 친구) 추천 여행 2탄' 특집으로, 김신영이 여행 크리에이터 꽃언니&amp;외사친 리오와 '잘생긴 연하남의 초대 이탈리아 밀라노'를, 이석훈이 오다마&amp;외사친 하루와 '지금 썸 타러 갑니다 일본 교토'를, '큰별쌤' 최태성이 두이&amp;외사친 마리나와 '핫걸과의 짜릿한 파티 스페인'을 주제로 패키지 여행 배틀을 벌였으며, 승부를 가릴 여행 친구로 배우 정겨운이 함께 했다. 먼저 여행 크리에이터 꽃언니가 외사친 리오와 함께 이탈리아 밀라노를 소개했다. 밀라노 토박이인 리오와 함께한 만큼 현지인 픽 핫플 컬렉션이 펼쳐졌다. 밀라노 대성당을 루프톱에서 한눈에 즐기는 카페는 물론 지상 낙원 같은 비주얼로 모두를 사로","link":"https://m.entertain.naver.com/now/article/076/0004200226","retrieved":1728007895503},{"title":"정겨운 “신혼여행서 광대가 뽀뽀하더니 돈 요구, 아내한테 혼나” (다시갈지도)","contents":"정겨운이 끝없는 아내 사랑을 보여줬다. 10월 3일 방송된 채널S '다시갈지도'는 ‘외사친(외국인 사람 친구) 추천 여행 2탄’ 특집으로 승부를 가릴 여행 친구로 배우 정겨운이 함께 했다. 먼저 여행 크리에이터 꽃언니가 외사친 리오와 함께 이탈리아 밀라노를 소개했다. 밀라노 토박이인 리오와 함께한 만큼 현지인 픽 핫플 컬렉션이 펼쳐졌다. 밀라노 대성당을 루프톱에서 한눈에 즐기는 카페는 물론 지상 낙원 같은 비주얼로 모두를 사로잡은 도심 속 온천, 60년대 밀라노를 통째로 옮겨 놓은 듯한 복고풍 레스토랑으로 완전체 밀라노 핫플 리스트를 완성했다. 또한 낭만이 샘솟는 ‘밀라노의 베네치아’, 나빌리오 운하로 로맨틱한 이탈리아 감성을 한껏 끌어올렸다. 마지막 코스로는 빈티지 클래식 카와 함께 하는 코모 호수 드라이브를 선보이며, 알프스의 선물 다운 천국 같은 전경과 현지인들만 아는 숨겨진 뷰 포인트 맛집으로 색다른 밀라노의 매력을 선사했다. 이어진 여행은 오다마와 외사친 하루가 함께한 일본","link":"https://m.entertain.naver.com/now/article/609/0000904873","retrieved":1728007895505},{"title":"'개그콘서트', 재래시장 톱스타 꿈꾸는 '뽕짝소년단'(ft.윤형빈) 론칭","contents":"'개그콘서트'에 다채로움을 더해줄 새 코너가 출격한다. 오는 6일 방송하는 KBS2 '개그콘서트' 1092회에서는 이름을 알리고 싶은 개그맨 이정수, 정세협의 '이정수C 정세협C'(가제)와 '개그 아이돌' 코쿤과 윤형빈의 새로운 코너 '뽕짝소년단'이 새롭게 시청자들을 만난다. 곧 문을 닫는 회사의 마지막 하루를 코믹하게 그린 개그 코너 '마지막 출근'으로 '개그콘서트'에 합류한 이정수, 정세협은 콤비 개그 '이정수C 정세협C'(가제)를 선보인다. '이정수C 정세협C'에서 이정수, 정세협은 \"이 코너가 끝나고 나면 여기 계신 모든 분이 우리 이름을 외우게 될 것\"이라고 호언장담한다. 곧이어 두 사람은 짧은 상황극들을 연이어 릴레이로 펼치는데, 상황마다 이름을 알리는데 진심인 모습을 보여 웃음을 유발한다. 특히 '이정수C 정세협C'는 중독을 부르는 멜로디에 따라 하기 쉬운 가사가 특징인 노래를 반복적으로 불러 시청자들에게 흥겨움을 선사할 전망이다. 한 번 보면 절대로 이정수, 정세협의","link":"https://m.entertain.naver.com/now/article/030/0003244660","retrieved":1728007895509},{"title":"오혜빈 \"아버지 살리려 신내림 받은 지 8년…말 못 할 정도로 힘들었다\"","contents":"트로트 가수 오혜빈이 신내림을 받은 이유를 밝혔다. 3일 방송된 MBN '특종세상'에서는 무속인의 길을 걸으며 가수 활동을 하는 오혜빈의 일상이 그려졌다. 오혜빈은 \"가수의 꿈을 꾸고 있는 8년 차 무당이다. 2017년에 신령님을 모셔서 햇수로 8년이 됐다. (신내림을) 앞뒤 안 가리고 아버지 살리려고 받은 것 같다\"라고 말했다. 오혜빈의 어머니는 \"몇 년 전부터 (남편이) 병원에 갔더니 위암 같다고 해서 큰 병원 갔더니 췌장암 같다더라. 다시 검사 들어가니까 아무 이상 없고 가슴이 너무 아프다고 해서 병원 가니까 심근경색이라더라. 검사하니까 아무 이상 없고 그런 일이 자꾸 반복됐다\"라고 말했다. 원인을 알 수 없는 통증으로 고통스러운 시간을 보냈다는 오혜빈의 아버지에 이어 오혜빈도 일상생활을 못 할 정도로 잠이 쏟아지거나 이해할 수 없는 현상에 시달렸다. 어머니는 \"(아들 체중이) 한 68㎏, 60㎏ 후반대까지 갈 정도로 정말 건강했는데 어느 날 살이 빠지기 시작하더라. (체중이)","link":"https://m.entertain.naver.com/now/article/421/0007823887","retrieved":1728007895509},{"title":"'개그콘서트', 새 코너 '이정수C 정세협C'·'뽕짝소년단'출격 준비 완료","contents":"'개그콘서트'가 다채로움을 더해줄 2개의 새 코너를 출격시킨다. 오는 6일 방송하는 KBS2 '개그콘서트' 1092회에서는 이름을 알리고 싶은 개그맨 이정수, 정세협의 '이정수C 정세협C'(가제)와 '개그 아이돌' 코쿤과 윤형빈의 새로운 코너 '뽕짝소년단'이 새롭게 시청자들을 만난다. 곧 문을 닫는 회사의 마지막 하루를 코믹하게 그린 개그 코너 '마지막 출근'으로 '개그콘서트'에 합류한 이정수, 정세협은 콤비 개그 '이정수C 정세협C'(가제)를 선보인다. '이정수C 정세협C'에서 이정수, 정세협은 \"이 코너가 끝나고 나면 여기 계신 모든 분이 우리 이름을 외우게 될 것\"이라고 호언장담한다. 곧이어 두 사람은 짧은 상황극들을 연이어 릴레이로 펼치는데, 상황마다 이름을 알리는데 진심인 모습을 보여 웃음을 유발한다. 특히 '이정수C 정세협C'는 중독을 부르는 멜로디에 따라 하기 쉬운 가사가 특징인 노래를 반복적으로 불러 시청자들에게 흥겨움을 선사할 전망이다. 한 번 보면 절대로 이정수,","link":"https://m.entertain.naver.com/now/article/014/0005249001","retrieved":1728007895510},{"title":"‘돌싱글즈6’ 보민, 간절히 바라면 이뤄진다…정명♥보민","contents":"간절히 바라면 이뤄진다고 했던가. 정명이 보민을 택했다. 정명은 시영과 희영에 관심을 보이다가 별 진전이 없자, 자신을 향한 일편단심 보민에게 갔다. MBN ‘돌싱글즈6’의 정명X보민이 ‘비밀도장 데이트’로 서로의 마음을 확인하며 ‘美친 서사’의 주인공이 된 것이다. 3일 방송한 MBN ‘돌싱글즈6’ 4회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 ‘돌싱 하우스’에서의 2일차 밤에 ‘1:1 라운드 한 잔 데이트’를 하면서 모두를 공평하게 알아보는 시간을 가진 뒤, 다음 날 ‘비밀도장 데이트’ 선택에 돌입하는 ‘심장 쫄깃’한 현장이 펼쳐졌다. 특히 ‘정보공개방’에서 정명의 ‘첫인상 1순위’가 시영임을 확인해 ‘멘붕’에 빠졌던 보민은 ‘비밀도장 데이트’에서 정명이 자신을 선택하자 ‘핑크빛 폭주’를 재가동해 안방에 웃음과 설렘을 안겼다. 먼저 '한잔 데이트'에서 시영은 ‘서핑 데이트’에서 의외로 대화가 잘 통했던 미영과 재회해 편안한 대화를 나눴다. 뒤이","link":"https://m.entertain.naver.com/now/article/016/0002369969","retrieved":1728007895512},{"title":"'이혼' 우지원, 美 대학 다니는 딸에 애틋 \"졸업식 참석하고파\" [이제 혼자다]","contents":"전 농구 선수 우지원이 '이제 혼자다'를 통해 딸 향한 애틋한 마음을 드러낸다. 우지원은 오는 8일 첫 정규 방송되는 TV CHOSUN 관찰 예능 '이제 혼자다'에 합류한다. 지난 2019년 협의 이혼을 통해 17년의 결혼 생활을 마무리한 우지원은 '이제 혼자다'를 통해 자신의 인생 2막 일상을 공개할 예정이다. 최근 이혼 사실이 공개되며 세간의 관심이 집중됐던 우지원은 4일 \"제작진의 끈질기고 진정성 있는 설득에 출연하게 됐다\"며 고심 끝에 '이제 혼자다'에 출연하게 된 계기를 밝혔다. '이제 혼자다' 제작진도 \"이혼 기사를 접한 후 빠르게 연락해, 정말 집요하게 설득하고 또 설득해서 섭외하게 됐다\"며 \"자극적이지 않고 진정성이 담긴, 있는 그대로의 인생 2막을 보여주겠다는 우지원과의 약속을 꼭 지킬 수 있도록 최선을 다하겠다\"고 전했다. 제작진에 따르면 현재 우지원의 부친과 여동생은 제주에 거주 중이다. 우지원은 \"형까지 삼 남매가 제주도에 모두 모여 가족 모임을 갖고 싶다\"고","link":"https://m.entertain.naver.com/now/article/108/0003270477","retrieved":1728007895513},{"title":"‘이제 혼자다’ 우지원 “제작진 끈질긴 설득에 출연 결심, 저와 비슷한 분들에 용기 되길”","contents":"전 농구 선수 우지원이 ‘이제 혼자다’를 통해 싱글 라이프를 최초 공개한다. 오는 8일 오후 10시 첫 정규 방송되는 TV조선 관찰 예능 ‘이제 혼자다’에 새롭게 합류하는 우지원은 자신의 인생 2막 일상 공개를 결심, 진솔한 모습을 선보일 예정이다. 우지원은 지난 2019년 협의 이혼으로 17년의 결혼 생활을 마무리한 사실이 알려졌다. 우지원은 “제작진의 끈질기고 진정성 있는 설득에 출연하게 됐다”며 고심 끝에 ‘이제 혼자다’에 출연하게 됐다고 밝혔다. 이와 관련해 ‘이제 혼자다’ 제작진은 “이혼 기사를 접한 후 빠르게 연락해, 정말 집요하게 설득하고 또 설득해서 섭외하게 됐다”고 강조하며 “자극적이지 않고 진정성이 담긴, 있는 그대로의 인생 2막을 보여주겠다는 우지원과의 약속을 꼭 지킬 수 있도록 최선을 다하겠다”고 섭외 비하인드를 전했다. 현재 우지원의 부친과 여동생은 제주도에 거주 중이다. 그는 “형까지 삼 남매가 제주도에 모두 모여 가족 모임을 갖고 싶다”는 소박한 바람을 내","link":"https://m.entertain.naver.com/now/article/241/0003383959","retrieved":1728007895515},{"title":"‘나솔’ 22기 옥순, 경수 플러팅에 “원래 흘리고 다니시나?” 폭풍 지적","contents":"‘나는 SOLO(나는 솔로)’. 사진 | ENA ‘나는 SOLO(나는 솔로)’ 22기에서 ‘위기의 로맨스’가 펼쳐진다. SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’는 9일(수) 방송을 앞두고 극한 갈등으로 치닫는 ‘솔로나라 22번지’의 러브라인을 담은 예고편을 공개했다. 이번 예고편은 ‘팀 경수’의 살벌한 ‘3:1 데이트’로 시작된다. 경수에게 뒤늦게 호감을 보이기 시작한 영숙은 “왜 제 건 없어요?”라고 해맑은 미소로 트집을 잡으며 관심을 표현하고, 경수는 “지금 보고 있잖아요”라고 쩔쩔 매며 대답한다. 두 사람을 지켜보고 있는 옥순의 표정은 싸늘하게 식어가는데, 영숙은 “신입이라고 무시하시는 거예요?”라고 경수를 옭아맨다. 아슬아슬한 ‘팀 경수’의 데이트 분위기를 지켜보던 MC 이이경은 결국 참지 못하고 “아! 먹어 그냥!”이라고 일갈한다. 잠시 뒤, 경수와 마주 앉은 옥순은 “약간 흘리고 다니시나? 원래 그러신 분인가?”라고 폭풍 지적한다. ‘로맨스 군기’","link":"https://m.entertain.naver.com/now/article/468/0001097406","retrieved":1728007895516},{"title":"김고은, 농촌 라이프 만끽...유해진과 '파묘' 케미 \"안 왔으면 큰일날 뻔\" (삼시세끼)","contents":"김고은이 유해진과 환상의 케미스트리를 뽐낸다. 4일 방송될 tvN ‘삼시세끼 Light’에서는 유해진과 영화 ‘파묘’를 함께한 김고은이 두 번째 손님으로 출격해 농촌 라이프를 만끽할 예정이다. 특히 유해진이 김고은의 손을 잡고 자체 가구 브랜드 ‘이케요’ 이후 5년 만에 신규 브랜드(?)를 론칭한다고 해 관심이 쏠린다. 설계부터 제작까지 다 되는 금손 유해진과 적극적인 의견 제시, 야무진 서포트로 제 몫을 톡톡히 하는 김고은이 만들 새로운 주방 아이템의 정체가 호기심을 자극하고 있다. 또한 김고은의 활약에 유해진은 “네가 도와주니까 한결 낫다”, “안 왔으면 큰일났을 뻔했다”라고 흐뭇해했다는 후문. 두 사람의 열정으로 탄생한 주방 아이템은 셰프 차승원을 만족시킬 수 있을지 궁금해진다. 그런가 하면 유해진이 고추장찌개에 김치를 넣어 차승원을 분노하게 했던 일명 ‘고추장찌개 사건’이 소환된다. 자초지종을 알게 된 김고은은 두 사람 중 누구의 손을 들어줄지 주목된다. 이날 방송에서는 ‘삼","link":"https://m.entertain.naver.com/now/article/311/0001778691","retrieved":1728007895518},{"title":"박영규, '찐사랑'인 4번째 부인 공개한다...'살림남' 합류 [종합]","contents":"배우 박영규(70)가 '살림남2'에 합류한다. 4일 OSEN 보도에 따르면, 박영규는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남2')에 새로운 멤버로 합류한다. '살림남2'는 스타 살림남들의 리얼 살림기를 담은 프로그램이다. 백지영과 은지원이 MC를 맡고 있으며, 가수 박서진, 신화 이민우, 배우 이태곤 등이 가족과 일상을 공개하고 있다. '살림남2'는 스타들의 일상을 담은 관찰 예능이기 때문에 박영규의 아내가 방송에 공개될 가능성이 크다는 점에서 관심이 모이고 있다. 박영규는 앞서 '라디오스타'에 출연해 4번째 결혼을 했다고 밝힌 바 있다. 박영규는 1983년 첫 번째 결혼을 했으나 1996년 부부 관계에 위기가 찾아와 아내가 아들을 데리고 미국으로 떠나 이혼했다. 이듬해 3살 연상의 디자이너 최경숙과 재혼했다. 그러나 2001년 암 투병을 하던 아내가 '건강할 때도 아내 노릇을 제대로 못했는데 자신이 없다. 마음 편히 투병하고 싶다. 당신도 편하게 해주고 싶다'고 말하며","link":"https://m.entertain.naver.com/now/article/213/0001311578","retrieved":1728007895519},{"title":"수입 전혀 없는데‥출장 메이크업까지 대동하는 충격적 소비습관(이혼숙려캠프)","contents":"파산 위기에 빠진 관종 부부의 사연이 공개됐다. 10월 3일 방송된 JTBC '이혼숙려캠프'에서는 한시도 휴대전화를 놓지 못할 정도로 소셜미디어 중독이 심각한 아내와, 육아 휴직으로 인한 단절, 자녀 유산의 상처로 정관 요구를 거부하는 남편의 사연이 공개됐다. 특히 이들은 마이너스 가계 경제 상황으로 부모님에게까지 도움을 받고 있어 많은 이들을 경악하게 했다. 가계 경제가 어려워진 가장 큰 이유는 남편의 주식투자 실패였는데, 아내 역시 수입이 전혀 없는 상황임에도 쇼호스트가 되기 위한 투자라며 꾸밈비에 무분별한 소비를 하고 있었다. 특히 '이혼숙려캠프' 합숙 중 출장 메이크업 서비스를 이용한다는 아내의 말에 모두가 경악했다. 캠프 내에 부부들을 위한 헤어, 메이크업 전문가가 상주하고 있음에도 낯을 가린다는 이유로 출장비를 지불하고 메이크업 전문가를 호출한 것. 이에 박하선은 \"저도 안불러요\"라며 놀라움을 감추지 못했고, 아내의 심각한 소비 습관에 대해 주식만큼 망할 수 있는 수준이라","link":"https://m.entertain.naver.com/now/article/609/0000904870","retrieved":1728007895521},{"title":"우지원, '5년 전 이혼' 이유 고백할까 \"제작진 끈질기게 설득해\"('이제 혼자다')","contents":"전(前) 농구 선수 우지원이 '이제 혼자다'를 통해 싱글 라이프를 최초 공개한다. 오는 8일 밤 10시 첫 정규 방송되는 TV조선 관찰 예능 '이제 혼자다'에 새롭게 합류하는 우지원은 자신의 인생 2막 일상 공개를 결심, 진솔한 모습을 선보일 예정이다. 지난 2019년 협의 이혼을 통해 17년의 결혼 생활을 마무리한 사실이 최근 공개되며 세간의 관심이 집중됐던 우지원은 \"제작진의 끈질기고 진정성 있는 설득에 출연하게 됐다\"라며 고심 끝에 '이제 혼자다'에 출연하게 된 계기를 밝혔다. 이와 관련해 '이제 혼자다' 제작진은 \"이혼 기사를 접한 후 빠르게 연락해, 정말 집요하게 설득하고 또 설득해서 섭외하게 됐다\"고 강조하며 \"자극적이지 않고 진정성이 담긴, 있는 그대로의 인생 2막을 보여주겠다는 우지원과의 약속을 꼭 지킬 수 있도록 최선을 다하겠다\"라고 우지원 섭외 비하인드와 함께 프로그램에 임하는 각오를 전했다. 현재 우지원의 부친과 여동생은 제주도에 거주 중인 상태. 그는 \"형까지","link":"https://m.entertain.naver.com/now/article/076/0004200225","retrieved":1728007895522},{"title":"조세호, 우영에 “극악투어도 안 미안할 듯” 3분만 손절 위기(극한투어)","contents":"조세호와 우영이 덤앤더머 케미를 뽐낸다. 10월 6일 방송되는 JTBC ‘극한투어’에서는 조세호와 우영이 튀르키예로 떠나 새로운 ‘극한투어’를 선보인다. 튀르키예에서 ‘극한투어’를 시작한 조세호와 우영은 여행 초반부터 남다른 케미를 내뿜는다. “왜 나를 여행 메이트로 초대했냐”는 우영의 질문에 조세호는 “극악투어에서도 너에게는 안 미안할 것 같다”고 답한다. 두 사람은 촬영 3분 만에 손절 위기를 맞으면서도 유쾌한 여행을 이어간다. 두 사람은 여행 첫 코스로 조세호가 평소 즐겨본다는 유튜브 영상 속 이발소를 방문한다. 조세호가 ‘성덕’이 됐다며 팬심을 감추지 못한 사장님의 정체는 유튜브 구독자 수 210만 명, 최고 조회수 2천만 뷰가 넘는 이발사. 조세호 우영은 머리부터 발끝까지 그루밍해주는 극락 풀 코스를 받게 되고 정체불명의 오색 재료와 기구들의 등장에 당황을 감추지 못한다. 극악과 극락을 오간 비명이 난무하는 풀코스 마사지의 정체에 관심이 모아진다. 이후 두 사람은 우영이 극","link":"https://m.entertain.naver.com/now/article/609/0000904868","retrieved":1728007895524},{"title":"'꾸밈비 1억' 아내, 인플루언서 되겠다며 돈 펑펑...서장훈도 경악 ('이혼숙려')","contents":"'이혼숙려캠프' 4기 부부의 사연이 공개됐다. 지난 3일 방송된 JTBC '이혼숙려캠프'에서는 SNS에 빠져 가정에 소홀한 아내와, 아내가 반복된 임신과 육아 휴직으로 경력 단절이 됐는데도 정관수술을 거부하는 남편의 일상이 그려졌다. 이날 남편은 \"아내가 늦게 자고 늦게 일어난다. 그동안 저는 애들 케어를 한다\"라고 불만을 토로했다. 아내는 \"자는 시간 빼고 거의 하루에 20시간을 SNS를 한다\"라고 밝혔다. 이에 대해 남편은 \"(SNS를) 안 해도 될 것 같은데, 계속하는 모습이 불만이다. 아이들 교육에도 무관심하다\"라고 전했다. 남편은 퇴근 후에도 자기 전까지 홀로 육아했고, 그 모습을 지켜보던 박하선은 \"사회 문제가 될 수 있는 사연인 것 같다\"라고 조심스럽게 지켜봤다. 아내는 대기업에서 10년간 사내 강사 일을 했다. 그는 5년간 근무, 또 5년은 육아 휴직을 사용했다며 \"셋째를 낳고 복직하려고 보니 제 위치가 없었다. 셋 낳다 보니까 '경단녀'(경력 단절 여성)가 될 수밖에","link":"https://m.entertain.naver.com/now/article/213/0001311576","retrieved":1728007895525},{"title":"김건희 여사 풍자 탓?..주현영, 'SNL' 하차 이유 두고 '시끌' [스타이슈]","contents":"배우 주현영의 'SNL 코리아' 하차 배경을 두고 시끄럽다. 윤석열 대통령 부인 김건희 여사를 패러디했기 때문이라는 주장이 나오면서다. 유튜브 '송작가TV'(송명훈) 채널에는 최근 '최고 존엄 김디올 풍자는 절대 안 돼! 주현영은 왜 갑자기 SNL에서 사라진 걸까'라는 제목의 영상이 게재됐다. 영상에서 송작가는 \"'SNL 코리아'에서 윤석열 대통령이나 한동훈 국민의힘 대표 풍자는 나오지만, 김건희 여사는 나오지 않는다\"며 \"주현영이 검은색 정장 입고 김건희 여사로 나오는데 똑같았다. 정말 잘했다\"고 말했다. 이어 \"'SNL 코리아'는 이로 인해 '떡상'의 기회를 잡았지만, 쿠팡이 세무조사를 몇 번 맞더니 깔끔하게 주현영을 아예 없애 버렸다\"고 주장했다. 그러면서 \"주현영이 'SNL 코리아'를 끝내고 예능 프로그램에 나와 인터뷰하면서 많이 울었다. 그걸 보고 주현영이 내부적으로 엄청난 압력을 받고 있고 다음 시즌에 못 나오겠다는 예감을 했다. 역시나 자진사퇴 형식으로 나갔다\"고 덧붙였","link":"https://m.entertain.naver.com/now/article/108/0003270475","retrieved":1728007895527},{"title":"아이유·블랙핑크 글로벌 열풍…키르기스스탄 시내서 커버 공연 울려 퍼져 ('세계속으로')","contents":"'걸어서 세계속으로'가 K-문화 열풍을 느끼기 위해 키르기스스탄으로 떠난다. 5일 방송되는 KBS1 시사교양 프로그램 '걸어서 세계속으로'에서는 세계 한인의 날을 맞아 중앙아시아의 알프스라고 불리는 나라 키르기스스탄을 찾는다. '걸어서 세계속으로' 제작진은 개원 11주년을 맞이한 비슈케크 세종학당에 방문한다. 2013년 비슈케크 세종학당이 처음 개설됐을 당시 58명이었던 수강생이 지난해 무려 1600명으로 증가한 상황. '걸어서 세계속으로' 제작진은 앞서 프랑스에서 느낀 K-문화의 인기를 키르기스스탄에서 다시 한번 경험할 예정이다. '걸어서 세계속으로'는 비슈케크 세종학당 학생이었던 한 사람의 특별한 이야기도 공개한다. 키르기스스탄 사람인 그는 좋은 기회를 얻어 한국어 공부를 심도있게 하게 됐다고. 특히 그는 현재 세종학당의 교원으로 학생들에게 한국어 교육을 하고 있다는 귀띔. 그가 어떤 사연을 지니고 있을지 궁금증을 높인다. 이 밖에도 '걸어서 세계속으로' 제작진은 비슈케크에서 예","link":"https://m.entertain.naver.com/now/article/312/0000682859","retrieved":1728007895529},{"title":"김이나 “임영웅 ‘이제 나만 믿어요’ 母 듣고 싶은 말 생각하며 써”(힛트쏭)","contents":"김이나가 임영웅 '이제 나만 믿어요' 작사 후일담을 공개한다. 10월 4일 방송되는 KBS JOY '이십세기 힛-트쏭' 234회에서는 10월 9일 한글날을 맞아 '아름다운 노랫말 유행가요'를 소개한다. 한글날 특집을 위해 스튜디오에는 작곡가 김형석과 작사가 김이나가 함께한다. 그 시절 대중가요에는 한글의 다양한 의미를 살려 대중의 마음을 울리는 노랫말들이 많았는데, 김형석과 김이나가 함께 한글의 우수성을 되새길 수 있는 명곡들을 직접 선곡해 차트를 꾸몄다. 이에 김희철은 “한글날 특집에 찰떡인 작사가 김이나”라며 김형석의 스튜디오 방문을 궁금해한다. 사실 김형석은 얼마 전 영국 옥스퍼드대와 함께 한글 학습 노래인 '가나다송'을 작곡했다. 한글판 ABC송으로 불리며 누구나 따라부를 수 있는 한글 학습 노래로 한글 전파에 이바지하고 있다고. '가나다송'을 들은 김이나는 “슈퍼주니어가 이 곡으로 활동해도 될 것 같다”고 말한다. 또 김이나는 “엄마가 듣고 싶은 말을 생각하며 쓴 곡”이라며","link":"https://m.entertain.naver.com/now/article/609/0000904867","retrieved":1728007895530},{"title":"\"가족 위해 일만 하며 살아\"...'24년' 만에 친구 만난 50대 가장 ('주말은 오지')","contents":"'가장'이라는 무게를 짊어지고 사는 50대 아빠들의 특별한 여행기가 공개된다. 5일 방송하는 티캐스트 채널 뷰와 SK브로드밴드 ch B tv의 공동 제작 여행 프로그램 '주말은 오지'에서는 오지 여행가인 MC 이수련이 두 명의 중년 절친과 함께 충남 태안군 소원면으로 '1박2일' 오지 여행을 떠나는 현장이 펼쳐진다. 이날의 '도시 탈출' 주인공은 용인에 사는 50대 가장으로, \"굉장히 협소한 푸드트럭에서 3년째 일하고 있어 탁 트인 곳에 가서 자연과 호흡하고 싶다\"라며 \"또 못 만났던 친구와 흉, 허물없이 다 털어놓고 우정을 나누고 싶다\"라고 바람을 밝힌 뒤, 자신의 '30년 지기' 친구를 여행 메이트로 초대한다. 놀라운 점은 두 사람이 이번 여행을 통해 무려 24년 만에 재회하게 된 점이다. 두 사람은 \"대학교 친구이자 첫 회사 입사 동기다. 워낙 친했는데 먹고살기 바빠 24년째 연락만 주고받다 이제야 만나게 됐다\"라고 그간의 속사정을 밝힌다. 하지만 24년 만에 만남이란 말이 무","link":"https://m.entertain.naver.com/now/article/213/0001311575","retrieved":1728007895532},{"title":"\"진짜 기적이죠\"...2주 만에 변비 탈출하는 법 공개 ('귀하신 몸')","contents":"변비로 고통받는 사람들을 구해줄 변비 탈출 솔루션이 공개된다. 오는 5일(토) 밤 9시 55분 EBS '귀하신 몸'에서 '잘 싸야 잘 산다, 2주 만에 변비 낫는 법' 편이 방송된다. '귀하신 몸'은 치료가 아닌 예방에 초점을 맞춘 신개념 의학 방송으로, 질병의 전 단계에 놓인 사람들을 위한 1:1 맞춤형 솔루션을 제시한다. 이날 방송에서는 극심한 변비로 고통을 받고 있는 4인의 참가자가 병원을 찾았다. 대장 통과 시간 검사부터 직장과 항문의 기능을 평가하는 직장·항문 내압 검사, 인공 대변을 넣고 빠져나오는 과정을 살펴보는 배변 조영술 검사까지 각종 변비 검사가 총출동했다. 이후 검사 결과, 충격적인 사실이 밝혀졌다. 이들의 증상은 모두 비슷해도, 각자가 앓고 있는 변비의 원인이 다 다르다는 것이다. 누군가는 잘못된 식습관으로 인해 변비가 고착하기도 하고, 누군가는 타고나길 장이 잘 움직이지 않아 어린 시절부터 변비를 달고 살 수도 있다. 또한, 장운동에는 전혀 문제가 없어도 항문","link":"https://m.entertain.naver.com/now/article/213/0001311574","retrieved":1728007895533},{"title":"체조 국대 꿈꾸는 초4 금쪽이, 母 팔 깨물고 생떼‥父 깜짝(금쪽같은)","contents":"4세가 되어버린 체조 유망주 초4 딸 사연이 공개된다. 10월 4일 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에는 초4 딸과 예비 초1 아들을 키우고 있는 부부가 등장한다. 국가대표를 꿈꾸는 체조 꿈나무 금쪽이가 엄마 앞에서만 왜 아기 같은 행동을 하는지, 본 방송을 통해 공개된다. 선공개 영상에서는 외출 전 아침을 먹는 금쪽이의 일상이 보인다. 금쪽이는 ‘아침을 다 먹었으니 외출을 하겠다’고 여러 번 얘기하지만, 엄마는 금쪽이의 동생을 챙기느라 말을 듣지 못한다. 그러자 금쪽이는 의자에 올라타 식탁을 흔들며 4세 아이처럼 칭얼거리고, 이에 지친 엄마가 체조부 코치님께 이른다고 말하자 더욱 떼를 쓰며 덤빈다. 수건을 던지고 괴상한 소리를 내며 엄마를 공격하던 금쪽이는 급기야 엄마의 팔을 깨무는 등, 서너 살 아이들이나 할 법한 행동을 한다. 엄마 앞에서만 이런 행동을 하는 경향이 있어 아빠는 이런 모습이 익숙하지 않은 듯 놀란 표정을 숨기지 못한다. 갑자기 생떼가 시작된다는","link":"https://m.entertain.naver.com/now/article/609/0000904866","retrieved":1728007895534},{"title":"‘걸어서 세계속으로’ 키르기스스탄行, 비슈케크 세종학당 방문","contents":"‘걸어서 세계속으로’가 K-문화 열풍을 느끼기 위해 키르기스스탄으로 떠난다. 5일 KBS1 시사교양 프로그램 ‘걸어서 세계속으로’는 세계 한인의 날을 맞아 중앙아시아의 알프스라고 불리는 나라 키르기스스탄을 찾는다. 이날 ‘걸어서 세계속으로’ 제작진은 개원 11주년을 맞이한 비슈케크 세종학당에 방문한다. 2013년 비슈케크 세종학당이 처음 개설됐을 당시 58명이었던 수강생이 지난해 무려 1600명으로 증가한 상황. ‘걸어서 세계속으로’ 제작진은 앞서 프랑스에서 느낀 K-문화의 인기를 키르기스스탄에서 다시 한번 경험할 예정이다. ‘걸어서 세계속으로’는 비슈케크 세종학당 학생이었던 한 사람의 특별한 이야기도 공개한다. 키르기스스탄 사람인 그는 좋은 기회를 얻어 한국어 공부를 심도있게 하게 됐다고. 특히 그는 현재 세종학당의 교원으로 학생들에게 한국어 교육을 하고 있다는 귀띔. 그가 어떤 사연을 지니고 있을지 궁금증을 높인다. 이 밖에도 ‘걸어서 세계속으로’ 제작진은 비슈케크에서 예상치 못","link":"https://m.entertain.naver.com/now/article/382/0001154480","retrieved":1728007895536},{"title":"제니, 母 \"남자 애들과 놀지 마\" 잔소리에 \"이건 내 인생\" 선긋기('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘' 제니가 청춘 드라마 같은 장면들을 빚어내며 72시간을 마무리한다. 4일 밤 10시 30분 방송되는 'My name is 가브리엘'(이하 '마이 네임 이즈 가브리엘') 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 마지막 이야기가 펼쳐진다. 민박집 사장이 된 제니는 장보기와 손님맞이를 비롯해 각종 요리부터 서빙, 피자 클래스 진행, 디저트 티라미수 만들기까지 24시간이 모자란 일정들을 소화해낸다. 특히 저녁으로 예정된 피자 클래스를 위해 셰프 파브리치오에게 이탈리아 화덕 피자 만드는 법을 전수받는 모습으로 시선을 사로잡을 예정이다. 파스타, 뇨끼 등을 요리하며 반죽 마스터로 거난 제니는 반죽만큼은 전문가 포스를 내며 능숙하게 피자 도우를 만들기 시작하지만 이도 잠시, 화덕 안에서 피자를 굽던 중 대형 실수를 저지른다고. \"망했어요, 제가\"라며 귀여운 울상을 짓는 제니의 사연이 궁금증을 치솟게 한다. 흡사 영혼의 단짝","link":"https://m.entertain.naver.com/now/article/076/0004200222","retrieved":1728007895538},{"title":"연우, 미국 영재 캠프 첫날부터 위기…장윤정 폭발 ('내생활')","contents":"‘내 아이의 사생활’ 연우가 미국 영재 캠프 등교 첫날부터 위기에 처한다. 오는 5일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 미국 영재 캠프 등교 첫날을 맞이한 연우와 오빠 없이 첫 홀로서기에 도전하는 하영이의 이야기가 그려진다. 스튜디오에는 MC이자 도도남매의 부모인 도경완 장윤정과 스페셜 MC 사유리가 출연해 아이들의 사생활을 지켜보며 이야기를 나눌 예정이다. 이날 연우는 아침부터 분주하게 첫 등교 준비에 나서지만, 아빠 도경완과 동생 하영이는 느긋한 모습으로 연우를 긴장하게 만든다. 급기야 하영이는 옷도 갈아입지 못한 채 내복 차림으로 차에 타 모두를 폭소케 한다. 더구나 연우의 등교 시간은 출근 시간과 겹쳐 도로가 막히기 시작하고, 내비게이션의 도착 예상 시간은 점점 늦어져 연우를 더욱 초조하게 만든다. 특히 학교에 도착했을 땐 이미 등교를 위해 길게 늘어선 차로 인해 긴장감이 최고조에 달한다. 이를 지켜보던 장윤정은 “이런 상황이 되면 항상 나랑","link":"https://m.entertain.naver.com/now/article/469/0000826147","retrieved":1728007895539},{"title":"[TD영상] 피원하모니 '사복패션도 우린 원팀!'","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 4일 오전 서울 영등포구 여의도 KBS 공개홀에서 열린 KBS2 '뮤직뱅크' 리허설에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000026986","retrieved":1728007895541},{"title":"'나는솔로' 22기 돌싱 영숙, 경수에 뒤늦게 호감…옥순 싸늘","contents":"'나는 솔로' 22기에서 아슬아슬한 로맨스가 펼쳐진다. SBS플러스·ENA '나는 솔로'는 오는 9일 방송을 앞두고 극한 갈등으로 치닫는 '솔로나라 22번지'의 러브라인을 담은 예고편을 공개했다. 이번 예고편은 '팀 경수'의 살벌한 '3:1 데이트'로 시작돼 긴장감을 더한다. 경수에게 뒤늦게 호감을 보이기 시작한 영숙은 \"왜 제 건 없어요?\"라고 해맑은 미소로 트집을 잡으며 관심을 표현하고, 경수는 \"지금 보고 있잖아요\"라고 쩔쩔매며 대답한다. 그 가운데 두 사람을 지켜보고 있는 옥순의 표정은 싸늘하게 식어가고, 영숙은 \"신입이라고 무시하시는 거예요?\"라고 경수를 옭아맨다. 아슬아슬한 '팀 경수'의 데이트 분위기를 지켜보던 MC 이이경은 결국 참지 못하고 \"아! 먹어 그냥!\"이라고 외친다. 잠시 뒤, 옥순은 경수와 마주 앉아 \"약간 흘리고 다니시나? 원래 그러신 분인가?\"라고 폭풍 지적한다. 경수는 '로맨스 군기'가 바짝 들자 \"조심하겠다\"며 급 반성 모드에 들어간다. 또한 영호는","link":"https://m.entertain.naver.com/now/article/421/0007823843","retrieved":1728007895542},{"title":"송지효, 레이저 600샷 이어 또 파격…마이클잭슨 스타일 변신 (런닝맨)","contents":"레이저 시술로 관리에 들어간 배우 송지효가 이번에는 마이클잭슨 머리로 눈길을 끌었다. 6일 SBS 예능 ‘런닝맨’에서는 1인의 골목대장을 필두로 서울의 특별한 골목을 누비는 레이스가 펼쳐진다. 이번 레이스는 골목대장을 선정해 서울 곳곳에 있는 이색 골목들을 접수하는 ‘이 구역의 골목대장’ 레이스로 진행된다. ‘대장’이 적힌 딱지를 뒤집어 골목대장이 된 멤버는 절대 권력을 가지고 무료로 모든 걸 즐길 수 있지만, 나머지 멤버들은 골목을 즐기는 데 들어간 비용을 나눠 부담해야 했는데 이 소식에 자타공인 ‘런닝맨 최강자’ 김종국은 아침부터 식사와 운동을 마쳤다며 좋은 컨디션을 한껏 자랑하며 골목대장 자리를 탐낸 반면 양세찬은 “지금 힘 제일 좋을 때야..”라며 걱정을 드러내 현장을 폭소로 물들였다. 레이스 시작도 전부터 확 달라진 비주얼로 시선을 압도한 멤버가 있어서 화제다. 그 주인공은 바로 ‘마이클 잭슨’ 비주얼로 변신한 송지효였는데 이를 본 멤버들은 잇몸 미소와 더불어 박수로 맞이해","link":"https://m.entertain.naver.com/now/article/382/0001154479","retrieved":1728007895544},{"title":"윤세아, 화려한 솔로 라이프 공개..'솔로라서' 출연 확정","contents":"배우 윤세아가 SBS Plus 새 예능 '솔로라서'에 전격 출연한다. 윤세아는 10월 말 첫 방송 하는 SBS Plus '솔로라서'에서 '자기관리 끝판왕'다운 리얼 일상과 '워너비 솔로'에 걸맞는 라이프 스타일을 선보인다. '솔로라서'는 솔로라서 행복하고, 솔로라서 외로운, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 대한민국 대표 솔로들의 '건강한 솔로 라이프'를 생생하게 담아낼 예정이다. MC로는 '센스 만점 입담꾼' 신동엽과 '긍정의 아이콘'인 배우 황정음, 그리고 '솔로 대표'로는 명세빈, 채림이 출연을 확정한 바 있다. 여기에 팔색조 매력의 소유자인 윤세아까지 합류하게 돼, '황금 라인업'을 형성하게 됐다. 그동안 윤세아는 각종 드라마와 영화에서 장르를 넘나드는 연기력으로 사랑받은 것은 물론, 뱀파이어급 동안 미모와 세련된 패션 스타일로도 대중의 뜨거운 지지와 응원을 받아 왔다. 특히 신동엽은 최근 한 예능 프로그램에서 윤세아에 대해 \"거침없고 솔","link":"https://m.entertain.naver.com/now/article/213/0001311573","retrieved":1728007895545},{"title":"이혼 우지원 “美 대학 다니는 딸 입학식 참석 못해, 졸업식엔 갔으면”(이제혼자다)","contents":"전(前) 농구 선수 우지원이 ‘이제 혼자다’를 통해 싱글 라이프를 최초 공개한다. 오는 10월 8일 첫 정규 방송되는 TV CHOSUN 관찰 예능 '이제 혼자다'에 새롭게 합류하는 우지원은 자신의 인생 2막 일상 공개를 결심, 진솔한 모습을 선보일 예정이다. 지난 2019년 협의 이혼을 통해 17년의 결혼 생활을 마무리한 사실이 최근 공개되며 세간의 관심이 집중됐던 우지원은 “제작진의 끈질기고 진정성 있는 설득에 출연하게 됐다”며 고심 끝에 ‘이제 혼자다’에 출연하게 된 계기를 밝혔다. 이와 관련해 ‘이제 혼자다’ 제작진은 “이혼 기사를 접한 후 빠르게 연락해, 정말 집요하게 설득하고 또 설득해서 섭외하게 됐다”고 강조하며 “자극적이지 않고 진정성이 담긴, 있는 그대로의 인생 2막을 보여주겠다는 우지원과의 약속을 꼭 지킬 수 있도록 최선을 다하겠다”라고 우지원 섭외 비하인드와 함께 프로그램에 임하는 각오를 전했다. 현재 우지원의 부친과 여동생은 제주도에 거주 중인 상태. 그는 “형까","link":"https://m.entertain.naver.com/now/article/609/0000904864","retrieved":1728007895548},{"title":"문희준 “로커 악플로 힘든 시기, 일면식 없던 故 신해철 전화 받았다”","contents":"MBC가 신해철 10주기 추모 특집 다큐를 선보인다. 故 신해철 10주기 추모 특집 다큐멘터리 MBC '우리 형, 신해철' 1, 2부가 10월 4일과 5일 연속 방송된다. 이번 특집 다큐는 ‘마왕’, ‘교주’, ‘독설가’라는 이미지 뒤에 가려져 있던 고 신해철의 음악적 성취와 우리가 몰랐던 인간적인 면모들을 집중 조명한다. 지난 여름, 싸이 ‘흠뻑쇼’ 명물인 대형 워터스크린 속에 신해철이 등장했다. 뿐만 아니라 신해철 대표곡 ‘그대에게’ 와 추모곡 ‘Dream(드림)’을 선보인 싸이. 그가 이토록 신해철에게 애틋한 이유는 월드스타로 거듭나게 한 자양분이 신해철이기 때문이라고. 신인 시절, 신해철 작업실에서 혼나가며 사운드 기술을 배운 사연, ‘강남스타일’ 대성공에 누구보다도 기뻐했던 ‘해철이 형’의 모습까지, 미처 알려지지 않았던 신해철과 싸이의 가슴 따뜻한 우정이 공개된다. H.O.T 문희준은 로커로서 홀로서기하던 당시를 회상했다. 당시 문희준은 아이돌 출신이 록을 한다는 이유로","link":"https://m.entertain.naver.com/now/article/609/0000904863","retrieved":1728007895549},{"title":"라이즈 \"세계에서 인정받는 팀 되고파\"...'디아이콘' 커버 장식","contents":"SM 보이그룹 라이즈가 '디아이콘'에 등장했다. 라이즈가 '디아이콘'의 22번째 주인공이 됐다. 라이즈는 이번 '디아이콘'에서 무대 뒤의 일상, 편안한 휴식, 다양한 비주얼을 선물한다. 촬영은 김신애 포토그래퍼가 맡았다. '디아이콘' 라이즈 에디션은 총 2가지 버전으로 구성됐다. A타입은 '뷰티풀'(BeautiFall)로, 화려한 무대를 벗어난 멤버들의 자연스러운 하루를 포착했다. B타입은 '컬러풀'(ColorFall)로 라이즈의 다양한 색깔을 담았다. 이번 라이즈 에디션에서는 에너제틱한 청춘의 모습을 확인하는 동시에 다채로운 몽환, 큐티, 키치의 컬러도 확인할 수 있다. '디아이콘'은 라이즈의 목소리에도 귀를 기울였다. A타입에는 멤버별 진솔한 인터뷰를 담았으며, B타입에선 화보 현장 비하인드와 TMI 인터뷰를 읽을 수 있다. 라이즈는 연습생 시절부터 데뷔의 순간을 회상했다. 그들은 바쁘게 달려온 1년 동안 얼마만큼 자랐는지 되돌아보며, 서로에 대한 진심과 브리즈에 대한 애정까지","link":"https://m.entertain.naver.com/now/article/213/0001311572","retrieved":1728007895550},{"title":"이도현, '불후의 명곡' 스페셜 MC 깜짝 등장…고우림도 한 무대","contents":"조승연·정승환 등도 특별 무대 군 복무 중인 배우 이도현이 '불후의 명곡' 국군의 날 특집 MC를 맡는다. 5일 방송되는 KBS2 예능 프로그램 '불후의 명곡' 675회가 국군의 날 특집으로 꾸며지는 가운데 이도현이 스페셜 MC로 출연한다. 또 이날 방송에는 가수 정승환과 조승연, 포레스텔라 고우림, 리베란테 김지훈 등 군 복무 중인 반가운 얼굴이 총출동한다. 이번 특집은 '건군 76주년 국군의 날'을 기념하기 위해 특별하게 마련됐다. 내로라 하는 출연진들을 비롯해 국방부 중창단, 미8군 밴드, 가평군 소녀소녀합창단, 육군 2군단 태권도 시범단 등이 어우러지며 의미를 더한다. 국군의 날은 1950년 10월 1일 한국군이 남침한 북한공산군을 반격한 끝에 38선을 돌파한 것을 기억하고 국방의 의무를 다하며 나라를 지키고 있는 국군을 기리기 위하여 지정됐다. 스페셜 MC 이도현은 기존 MC인 신동엽 김준현 이찬원과 함께 호흡을 맞춘다. 국군장병들의 환호 속에 무대에 오른 이도현은 \"이렇게","link":"https://m.entertain.naver.com/now/article/629/0000326226","retrieved":1728007895552}]}