{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 박나래, 할머니·할아버지 떠올리며 김장…“김장값 드린 적 없어” 눈물 (‘나혼산’)","contents":"코미디언 박나래가 할머니, 할아버지를 떠올리며 눈시울을 붉혔다. 13일 방송된 MBC ‘나 혼자 산다’에서는 정재형과 김장에 나선 박나래의 모습이 그려졌다. 이날 박나래는 김장 재료를 사기 위해 재래시장을 찾았다. 박나래는 “드디어 매콤한 계절이 돌아왔다. 김장은 3년까지 볼 장기 프로젝트이기 때문에 신선한 재료를 구해야 해서 장을 보러왔다”고 말했다. 박나래는 “재작년까지 김장 김치를 받아서 먹었다. 그런데 할아버지가 안 계시고 할머니가 아프셔서 작년 여름에 먹은 김장 김치가 마지막이었다”며 “죽기 전에 먹고 싶은 마지막 음식이 뭐냐고 묻는다면 할머니, 할아버지표 김치로 만든 김치찜이라고 말한다. 제일 좋아하는 음식이 할머니, 할아버지 레시피로 만든 김치다. 김치 없이 밥을 먹은 적이 없었던 것 같다. 이젠 내가 만들어야겠다는 생각이 든다”고 울컥했다. 박나래는 마른 고추 3근 반, 마늘 10근, 미나리 2단 등 김장 재료를 사고 집으로 돌아왔다. 이후 재료를 손질하며 본격적인 김","link":"https://m.entertain.naver.com/now/article/009/0005413536","retrieved":1734109707366},{"title":"차웅기vs장경호 무슨 일?…\"질 바엔 차라리 죽겠다\" (유니버스 리그)","contents":"차웅기가 장경호를 이기겠다며 각오를 다졌다. 13일 방송된 SBS '유니버스 리그'에서는 그룹 TO1에서 함께 활동했던 차웅기와 장경호가 경쟁 상대로 만났다. 팀 비트 주전과 팀 그루브 벤치가 대결하게 됐다. 무대에 앞서 차웅기는 \"저랑 그루브 팀 리더를 맡고 있는 형이랑\"이라며 팬들 앞에서 함께 그룹 활동을 한 사이임을 알렸다. 특히 차웅기는 제작진과의 인터뷰에서 \"그냥 저는 팀에서 먼저 나오고도 보란듯이 더 잘하고 있다는 걸 보여주고 싶긴 했다. 근데 사실 어쩌다 보니 같은 프로그램에 나오게 됐지만 그게 아니라면 안 만났을 것 같다. 만나고 싶었다거나 하는 마음은 없었다\"고 말하기도 했다. 팀 비트 주전 연습 시간에도 장경호 이야기가 나왔다. 차웅기는 \"내가 아직 고등학생 때의 나인 줄 아는 것 같다. 그때의 내가 아닌 걸 보여줘야지\"라며 \"춤은 진짜 잘 춘다. 우리는 가수가 되고 싶은 사람들이지 않나. 노래는 내가 더 잘한다. 진짜 죽어도 지면 안 된단 생각으로 해야 할 것 같","link":"https://m.entertain.naver.com/now/article/311/0001806589","retrieved":1734106253581},{"title":"\"연습생 생활→공부 하다 만 느낌\" 도영, 공부욕심에 '한국사 1급 도전' (나 혼자 산다)[종합]","contents":"도영이 공부욕심에 한국사 1급에 도전 중이라고 밝혔다. 13일 방송된 MBC '나 혼자 산다'에서는 도영이 한국사 1급 도전 소식을 전하는 모습이 전파를 탔다. 이날 도영은 최애 메뉴라는 떡볶이와 고구마로 식사를 했다. 전현무는 떡볶이를 먹는 도영을 보더니 \"난 저렇게 먹으면 바로 얼굴이 네모나진다\"며 부러워했다. 도영은 밥친구로 너튜브를 틀어놨는데 너튜브의 정체는 최태성의 한국사 강의였다. 도영은 식사를 마친 뒤 한국사 교재까지 가지고 나와서 본격적으로 공부를 하려고 했다. 도영은 \"한국사에 관심이 많이 있었다. 3년 전에 한국사능력시험 2급을 땄다. 언젠가는 꼭 1급을 따고 싶다는 생각이 오래전부터 들었다\"고 했다. 도영은 학창시절 아이돌 연습생 생활을 하느라 공부를 하다 만 느낌이었는데 그 때문인지 어떤 분야든 제대로 공부하고 싶다는 생각이 들었다고 말했다. 도영은 식사를 한 후라 그런지 강의를 보면서 잠들었다. 그때 조나단이 등장했다. 도영은 조나단과의 관계에 대해 \"친한 편","link":"https://m.entertain.naver.com/now/article/311/0001806588","retrieved":1734106253585},{"title":"나나♥채종석 열애설 예상했나…백지영, 키스신에 \"사랑하는 사람끼리\" (레인보우)[종합]","contents":"가수 백지영이 뮤직비디오 속 나나, 채종석 키스신에 대해 얘기했다. 13일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 밴드 데이브레이크, 싱어송라이터 구원찬, 가수 백지영, 그룹 웨이션브이가 게스트로 출연했다. 이날 백지영은 이영지와의 첫 만남에 \"'고등래퍼' 보고 '뭐야? 우리나라에 이런 애가 나왔지?' 했다\"며 팬심을 드러냈다. 이영지 역시 백지영을 향한 팬심을 표해 훈훈함을 자아냈다. 이어 백지영은 이영지에게 \"키가 몇이냐. 되게 크다. 글래머다\"라며 칭찬을 늘어놓았다. 이영지는 \"글래머라는 단어 써도 되냐\"며 쑥스러워 하는 모습이었다. 최근 백지영은 데뷔 25주년을 맞아 신보를 발매했다. 이번 앨범에 대해 그는 \"이번 노래의 여주는 과거도 현재도 미래도 순응하고 받아들이는 느낌의 여주\"라고 얘기했다. 더불어 \"이번에는 힘도 드리고 위로도 드리고 인생에 대해 서로 공감할 수 있는 얘기들이 있다. 타이틀곡은 '그래 맞아'라는 곡이고 뮤직비디오 감독님이 '도깨비',","link":"https://m.entertain.naver.com/now/article/311/0001806587","retrieved":1734106253586},{"title":"[TV조선] 김보연과 함께 홍천으로","contents":"TV조선 ‘식객 허영만의 백반기행’ 밤 10시 10분 TV조선은 15일 밤 10시 10분 ‘식객 허영만의 백반기행’을 방송한다. 7080 원조 미녀 배우 김보연과 강원도의 맛 지킴이, 홍천의 겨울 밥상을 만나본다. 데뷔와 동시에 하이틴 스타로 급부상하며 매 순간이 전성기였던 배우 김보연이 실력파 가수 출신이라고 밝혀 놀라움을 자아낸다. 극 중 노래하는 그녀의 모습을 본 레코드사의 권유로 가수 데뷔를 했다는데, ‘사춘기’라는 곡으로 인기 차트 5주 연속 1위를 차지하는 등 큰 사랑을 받았다. 세월이 비켜 간 듯 녹슬지 않은 김보연의 라이브 실력이 방송에서 공개된다. 김보연과 식객 허영만은 국도 44번에 위치한 연 매출 10억 시래기명태조림 명물 가게를 찾는다. 홍천 700고지에서 수확한 시래기를 넣어 만드는 명태조림은 사장님이 오랜 시간 책으로 공부해 만든 비법 양념이 배어있어 ‘밥도둑’이 따로 없다고 한다. 이에 더해, 100% 강원도 콩을 사용해 부드럽고 포실한 두부 한 상과 현지","link":"https://m.entertain.naver.com/now/article/023/0003876416","retrieved":1734106253589},{"title":"태국 끄라비의 극한직업","contents":"EBS1 ‘극한직업-휴양지를 가꾸는 사람들, 태국 끄라비’ 밤 9시 EBS1는 14일 밤 9시 ‘극한직업-휴양지를 가꾸는 사람들, 태국 끄라비’를 방송한다. 태국 남부, 환상의 해변이라 불리는 끄라비. 천혜의 자연환경을 자랑하는 세계적인 휴양지다. 이곳을 위해 애쓰는 사람들이 있다. 관광객들의 쾌적한 숙소를 위해 밤낮으로 애쓰는 호텔 사람들부터 태국 전통 배인 롱보트 투어와 높은 석회암 절벽에서의 암벽등반을 선보이기 위해 분투하는 사람들, 신선한 해산물 요리를 선사하기 위해 매일 야시장을 지키는 사람들까지. 세계인들의 휴양을 위해 노력하는 이들을 만나본다. 해가 지고 밤이 되면 끄라비의 명소인 아오낭 해변에서는 야시장을 즐기는 사람들이 즐비하다. 다양한 해산물 요리와 볼거리를 제공하는 아오낭 야시장. 특히 야시장의 꽃인 ‘불 쇼’를 보기 위해 매일 많은 사람이 찾는다. 맨손으로 불꽃을 돌리고 던지거나 입에서 불꽃을 뿜어내는 등 고난도 쇼를 준비한다. 평균 10년 이상 경력자들로 이루","link":"https://m.entertain.naver.com/now/article/023/0003876415","retrieved":1734106253590},{"title":"NCT 도영, 바쁜 스케줄에도 한국사 2급 취득 “1급 공부중”(나혼산)","contents":"NCT 도영이 한국사능력시험 1등급을 따기 위해 노력 중인 사실을 밝혔다. 12월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 574회에서는 한국사 공부에 빠진 NCT 도영의 일상이 공개됐다. 이날 식사를 마친 도영은 한국사 교재를 꺼내왔다. 이런 도영에 박나래가 \"SM에서도 한국사 지침인 거냐\"며 놀라워하자, 도영은 \"사실 제가 한국사에 관심이 많이 있었다\"며 개인적 관심임을 드러냈다. 도영은 \"3년 전 2급을 땄었다. 언젠가 1급을 따보고 싶다는 생각이 되게 오래전부터 있었다. 공부를 제가 하다만 느낌이 있더라. 연습생으로 들어가서 아이돌이 되려고 연습하다보니 그 마음 때문인지 공부하고 싶다는 마음이 예전부터 들더라. 바쁘다는 핑계를 접어두고 스케줄 끝나고 자기 전까지 공부하고, 집에서 혼자 공부를 했다\"고 밝혔다. 박나래는 \"바람직한 청년일세\"라며 감탄했다. 도영은 \"점수대로 나눠진다. 80점 이상이 1등급인데 76점을 받았다. 아까운 게 커서 (공부를 하고","link":"https://m.entertain.naver.com/now/article/609/0000932087","retrieved":1734106253591},{"title":"NCT 도영, 조나단과 친분 공개…\"처음 번호 따, 개그 취향 맞아\"","contents":"NCT 도영이 방송인 조나단과의 친분을 공개했다. 13일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 NCT 도영의 일상이 담겼다. 이날 도영은 한국사 공부를 하는 모습으로 눈길을 끌었다. 도영은 한국사에 관심이 많아 이미 한국사능력검정시험 2급을 취득했지만, 1급을 위해 재도전 중이라고. 이어 도영의 집에 조나단이 방문해 모두를 놀라게 했다. 도영은 조나단과의 친분을 묻자 \"친한 편이다\"라며 \"방송 나오는 걸 보고 친해지고 싶어서 거의 처음 말 건 연예인, 번호도 처음 땄다\"라고 고백했다. 이어 도영은 조나단을 좋아하는 이유에 대해 \"개그 취향이 제 코드랑 맞다\"라고 부연했다. 한편, MBC 예능 프로그램 '나 혼자 산다'는 독신 남녀와 1인 가정이 늘어나는 세태를 반영해 혼자 사는 유명인들의 일상을 관찰 카메라 형태로 담은 다큐멘터리 형식의 예능 프로그램으로 매주 금요일 오후 11시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007966930","retrieved":1734106253592},{"title":"박나래X정재형, 김장 40포기 도전 \"할머니 손맛을 찾아서\" (나 혼자 산다)[종합]","contents":"박나래와 정재형이 김장 40포기에 도전했다. 13일 방송된 MBC '나 혼자 산다'에서는 박나래가 정재형과 함께 김장을 하는 모습이 전파를 탔다. 이날 박나래는 김장을 준비하기 위해 큰 웨건을 끌고 전통시장으로 향했다. 박나래는 \"저는 죽기 전에 마지막으로 먹고 싶은 음식이 뭐냐고 하면 할머니, 할아버지 김치로 만든 김치찜이라고 한다\"면서 직접 할머니, 할아버지표 김치를 만들 계획이라고 했다. 박나래는 고추 가게부터 들렀다. 사장님은 \"나래 씨 아니야? 예쁘다. 너무 예뻐서 아닌 줄 알았다\"면서 웃었다. 박나래는 사장님의 실물 칭찬에 좋아하면서 \"아직 과학이 제 미모를 못 담는다\"고 말했다. 박나래는 40포기를 할 양으로 김장재료를 사고는 집으로 돌아와서 본격적으로 준비를 했다. 박나래의 이웃주민이라는 정재형이 깜짝 등장을 했다. 정재형은 김치와 와인을 먹자는 박나래의 말만 믿고 왔다가 김장을 하게 됐다. 박나래는 정재형에게 한 시간이면 다할 것이라고 말했다. 박나래는 할머니표 김치","link":"https://m.entertain.naver.com/now/article/311/0001806581","retrieved":1734106253594},{"title":"김대호 “온 가족 모여 1400포기 김장”…전현무 “결혼 접어라” (‘나혼산’)","contents":"아나운서 김대호가 대가족이 모여 1400포기의 김장을 한다고 밝혔다. 13일 방송된 MBC ‘나 혼자 산다’에서는 정재형과 김장에 나선 박나래의 모습이 그려졌다. 이날 박나래는 할머니, 할아버지의 손맛을 찾아 직접 40포기의 김장에 도전했다. 박나래는 시장을 찾아 김장 재료를 샀다. 이를 본 무지개 회원들은 엄청난 양의 김장 재료에 깜짝 놀랐다. 박나래는 김대호에게 “대가족인데 김장 얼마나 하냐”고 물었다. 김대호는 “우리 집은 많이 한다. 1400포기씩 한다. 온 가족이 모여 이틀 동안 한다”고 답했다. 이를 들은 전현무는 “결혼 접어라”라고 해 웃음을 자아냈다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005413534","retrieved":1734102777868},{"title":"전현무 ‘이나은 옹호 논란’ 곽튜브에 “앞으로 실수하지 말고” 묵직 한방(전현무계획2)","contents":"전현무가 최근 곽튜브의 논란을 간접 언급했다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서 전현무와 곽튜브는 부산의 3만 5천 우너 이모카세 식당을 찾았다. 정지선 셰프와 부산의 맛집들을 소개한 전현무, 곽튜브는 둘만의 마지막 코스로 100% 예약제 이모카세 식당에 갔다. 좁은 골목 안에 위치한 두 사람은 신분을 감추기 위해 사용한 ‘전현빈’이라는 이름을 말했고, 감성 넘치는 자리에 앉았다. 전현무는 “데이트 공간인데 남자 둘을 이렇게 놓는 건 사기가 전혀 오르지 않는다”라고 씁쓸해했다. 반면 곽튜브는 “전 좋다”라고 반응했다. 전현무가 “나랑 있는 게 좋아?”라고 묻자, 곽튜브는 “슈퍼스타니까. 촬영 다 되지 않나”라고 답했다. 전현무는 “모든 멘트에 조롱이 있구나”라고 황당해했다. 두 사람은 분위기에 취해 술잔을 기울였다. 곽튜브에게 술을 따라주던 전현무는 “앞으로 실수하지 말고”라고 앞서 불거진 곽튜브의 논란을 간접 언급했다. 전현무의 말에 곽튜브는 멋쩍게 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000932086","retrieved":1734102777872}]}