{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'전상두' 된 유재명→'전두광' 황정민 이을까…'파격 대머리 열연'","contents":"배우 유재명이 황정민에 이어 같은 실존 인물을 모티프로 한 캐릭터를 맡아 파격 변신에 나선다. 유재명은 오는 14일 개봉하는 영화 '행복의 나라'(감독 추창민)에서 합수부장 전상두 역을 맡아 열연을 펼친다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 '박태주'와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후'의 이야기를 그린 영화. 지난해 11월 22일 개봉해 천만 관객을 넘어 큰 사랑을 받은 '서울의 봄'과 동시기인 1979년을 배경으로 하는 작품이다. '서울의 봄'이 12월 12일에 일어난 사태, '행복의 나라'는 그보다 약 2개월 앞선 10월 26일에 벌어진 일 이후 사건을 다룬다. 이번 작품에서 유재명이 연기하는 전상두는 극 중 대한민국 최악의 정치 재판의 장본인으로, 밀실에서 재판을 도청하며 결과를 좌지우지한다. 재판을 순조롭게 이끌기 위해 육군 참모총장 '정총장'에게 비공개 재판 진행을 요구하고, '","link":"https://m.entertain.naver.com/movie/article/477/0000505722","retrieved":1722841716754},{"title":"총 든 염정아 등 지킨 황정민, 브란젤리나 안 부러울 '크로스' [Oh!쎈 리뷰]","contents":"'믿고 보는 배우' 황정민과 염정아가 연기로나 액션으로나 서로의 뒤를 맡겼다. 방구석 피서에 딱 좋을 가벼운 오락 액션, '크로스'다. 영화 '크로스'(감독 이명훈, 제작 ㈜사나이픽처스·㈜오브라크리에이티브·플러스엠 엔터테인먼트, 제공 넷플릭스)는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 시작은 염정아가 연다. 아내 미선은 과거 아시안게임에서 은메달까지 목에 걸었던 사격 선수 출신의 경찰이다. '아시아 넘버 투'라는 자랑스러운 자신감에 사냥 성공률이 가장 높은 맹수 악어처럼 수사 검거율이 가장 높은 에이스다. 밖에서는 에이스 경찰이자 집에서는 가장인 그는 성별을 떠나 확실한 '바깥양반'이다. 남편 강무는 현업 주부이자 유치원 셔틀버스 운전기사로 일하며 외조 아닌 내조에 충실한 인물이다. 아내 미선을 끔찍하게도 생각","link":"https://m.entertain.naver.com/movie/article/109/0005130339","retrieved":1722841716755},{"title":"염정아·황정민 중년 부부 케미에 웃음 연발…영화 '크로스'","contents":"오해 풀어가는 부부 이야기…9일 넷플릭스 공개 미선(염정아 분)은 경찰 강력범죄수사대에서 에이스로 꼽히는 열혈 형사다. 거구의 조폭이 덤벼들어도 눈 한번 깜짝하지 않고 현란한 격투기로 단숨에 제압한다. 그의 남편 강무(황정민)는 요리, 빨래, 청소 등 집안일에 달인이다. 전업주부로 살아가는 그는 가사를 돌볼 틈이 없는 미선을 살뜰히 뒷바라지한다. 오는 9일 넷플릭스로 공개되는 이명훈 감독의 영화 '크로스'는 아내를 '안사람', 남편을 '바깥사람'으로 불러온 고정관념을 깨뜨리는 부부 미선과 강무의 이야기다. 가끔 티격태격하긴 해도 남 부러울 게 없는 화목한 부부지만, 강무가 옛 직장 후배 희주(전혜진)와 우연히 마주치면서 일상에 금이 가기 시작한다. 자신이 군의 특수요원이었다는 사실을 아내에게도 숨긴 채 살아온 강무는 국가안보가 걸린 거대한 음모에 맞서는 작전에 어쩔 수 없이 동참하게 된다. 강무가 희주와 몰래 만나면서 무언가를 모의하는 것을 눈치챈 미선은 남편이 바람피운다고 의심한다","link":"https://m.entertain.naver.com/movie/article/001/0014855543","retrieved":1722841716755},{"title":"'아마존 활명수' 류승룡X진선규, 코믹 활극 크로스…10월 개봉 확정","contents":"영화 '아마존 활명수'(감독 김창주)​가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개했다. '​아마존 활명수'​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 벌어지는 이야기를 담은 코믹 활극이다. '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 '아마존 활명수'로 10월 스크린에 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올 예정이다. 5일 공개된 '아마존 활명수' 티저 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확인할 수 있다. 아마존 정글에","link":"https://m.entertain.naver.com/movie/article/311/0001756903","retrieved":1722841716757},{"title":"BIFF, 올해부터 '다큐멘터리 관객상' 준다","contents":"부산국제영화제(BIFF)가 올해부터 ‘다큐멘터리 관객상’을 도입한다. BIFF는 5일 한국과 아시아의 다큐멘터리 영화와 영화인들을 지원하기 위해 오는 10월 개최 예정인 제29회 행사에서 다큐멘터리 관객상을 신설한다고 밝혔다. 와이드앵글-다큐멘터리 섹션에 초청된 경쟁작 중 관객 투표로 작품성과 대중성을 증명한 작품 1편이 다큐멘터리 관객상의 주인공이 된다. 수상작에는 1000만 원의 상금을 지원한다. BIFF는 아시아영화 경쟁부문인 뉴 커런츠 섹션과 비아시아권 신인감독의 영화를 소개하는 플래시 포워드 섹션에 각각 관객상을 수여해 왔다. 다큐멘터리 작품을 대상으로 관객상을 주는 것은 처음이다. 와이드앵글-다큐멘터리 경쟁 부문은 차별화한 비전과 독창적 시각을 지닌 다큐멘터리를 소개하는 BIFF의 대표 프로그램이다. BIFF는 “매년 한국과 아시아의 우수 다큐멘터리 작품과 창작자들을 발굴하는 섹션에서 관객들이 직접 투표로 선정해 수여하는 상인만큼 다큐멘터리 장르 대중성 확보에 큰 기여를","link":"https://m.entertain.naver.com/movie/article/658/0000080368","retrieved":1722841716757},{"title":"전도연 \"유재석 리드, 세상 불편…칸의 여왕? 이젠 자유롭게\" [인터뷰 종합]","contents":"배우 전도연이 '리볼버'를 통해 극장에서 관객들과 다시 만날 시간을 기다리고 있는 솔직한 마음을 털어놓았다. 전도연은 5일 오전 서울 종로구 안국동의 한 카페에서 열린 영화 '리볼버'(감독 오승욱) 인터뷰에서 다양한 이야기를 전했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 전도연은 끈질기게 한 길만 가는 인물의 분노를 건조하고 차가운 얼굴로 표현하며 명불허전 이름값을 증명했다. '리볼버'는 2015년 개봉한 '무뢰한'으로 인연을 맺었던 전도연과 오승욱 감독의 재회로 화제를 모은 바 있다. 이날 전도연은 \"감독님이 '무뢰한'을 끝내고 시나리오를 빨리 쓰실 줄 알았다\"고 웃으며 말을 꺼냈다. 이어 \"(감독님이 시나리오를 쓰는 동안) 저도 (넷플릭스 영화)'길복순'을 끝냈고, 드라마 '일타 스캔들' 촬영을 하고 있었다. 지쳐있을 때라, 좀 쉬고 싶은 마음도 있었는데 다시 '리볼버'","link":"https://m.entertain.naver.com/movie/article/311/0001756901","retrieved":1722841716758},{"title":"'데드풀과 울버린', 2주 만에 전 세계에서 1조 1,200억 원 벌었다","contents":"2024년 북미 최고 오프닝 달성 및 역대 R등급 영화 오프닝 신기록을 경신하며 전 세계 흥행 열풍을 일으키고 있는 영화 '데드풀과 울버린'이 개봉 2주 만에 글로벌 흥행 수익 8억 2,400만 달러(한화 약 1조 1,226억 원)을 돌파했다. 이는 '데드풀'(7억 8,283만 달러)과 '데드풀 2'(7억 8,589만 달러)를 모두 뛰어넘는 기록으로 시리즈 최고 흥행 기록을 달성한 것뿐만 아니라 '인사이드 아웃 2'의 뒤를 이어 2024년 글로벌 박스오피스 TOP 2에 등극했다. 또한 '조커'(2019), '오펜하이머'(2023)에 이어 역대 R등급(청소년 관람불가) 영화 흥행 TOP 3에도 이름을 올렸다. 무더위도 날려버릴 화끈한 액션과 거침없고 유쾌한 유머가 전 세계 극장가를 사로잡은 가운데, 10억 달러 수익 돌파를 목전에 두고 있어 '데드풀과 울버린'이 앞으로 써 내려갈 역대급 신기록에 귀추가 주목되고 있다. '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜","link":"https://m.entertain.naver.com/movie/article/416/0000307264","retrieved":1722841716761},{"title":"[왓IS] 전도연은 유재석이 “세상 불편” 했나…인터뷰 실제 분위기는?","contents":"“사람들은 콘셉트라고 하는데 저는 너무너무 불편했거든요.” 텍스트로만 보면 ‘충격 고백’이 아닐 수 없다. 5일 오전 영화 ‘리볼버’ 인터뷰 현장에서 배우 전도연은 유재석을 두고 ‘불편’하다고 말했다. 글로 적자니 부정적인 뉘앙스로 들리는 감이 있다. 그러나 현장에서의 전도연은 불만을 표한 것이 아닌, 예능의 형식 혹은 그의 진행 방식에 스스로가 익숙하지 못하다는 고충을 털어둔 것이었다. 이날 현장에서 전도연에게 던져진 질문은 전날 출연했던 ‘요정재형’이 공개되어 화제를 모았고, 앞서 ‘핑계고’에도 출연했는데 소통에 어려움은 없는지 묻는 내용이었다. 이에 전도연은 “솔직히 나는 아직도 예능이 불편하다. 아주 편하지 않다. 정재형도 영화 소개 프로그램인 ‘방구석 1열’에서 잠깐 본 게 다라 걱정을 많이 했는데 편하게 대해주셔서 ‘핑계고’보다는 편하게 촬영했다”며 고충을 토로했다. 이어 ‘핑계고’는 불편했던 것인지 질문이 이어지자, 전도연은 “세상 불편했다. 사람들은 콘셉트라고 하는데","link":"https://m.entertain.naver.com/movie/article/241/0003370632","retrieved":1722841716762},{"title":"R의 공포, 코미디로 달랜다?...‘핸섬가이즈’와 ‘파일럿’ 흥행몰이","contents":"극장가에 코미디의 시대가 다시 돌아왔다. 여름 영화 ‘핸섬가이즈’가 흥행한 데 이어 ‘파일럿’의 흥행세가 만만치 않다. ‘명절과 불황에는 코미디’라는 영화계 오랜 속설이 맞아떨어지는 올여름 시장이다. 5일 영화진흥위원회 집계에 따르면 ‘파일럿’(지난달 31일 개봉)은 5일 연속 흥행 1위를 차지하며 174만 명(4일 기준)을 모았다. 올여름 개봉한 한국 영화 중 가장 빠른 흥행 행보다. ‘파일럿’의 손익분기점(극장 관객 기준)은 220만 명이다. 지금 흥행 추세로는 이번 주중 ‘흑자’로 전환할 가능성이 크다. '해외 원작 리메이크' 공통점 ‘파일럿’은 성희롱 발언으로 직장에서 쫓겨난 유명 조종사 한정우(조정석)가 여동생 한정미(한선화) 이름으로 재취업하면서 벌어지는 소동들을 담았다. 여장 남자로 변신한 조정석의 코믹 연기가 폭소를 이끈다. 한정우·정미 남매의 엄마 역을 맡은 오민애와 한선화의 연기가 웃음의 시너지를 더한다는 평이 따른다. ‘가장 보통의 연애’(2019)로 관객 292","link":"https://m.entertain.naver.com/movie/article/469/0000816131","retrieved":1722841716762},{"title":"전도연 \"'리볼버', 배우들의 연기 향연을 볼 수 있는 영화\"","contents":"배우 전도연이 신작 '리볼버'에 대해 \"배우들의 연기 향연을 볼 수 있는 영화\"라고 자부했다. 5일 오후 서울 삼청동에서 기자들과 만난 전도연은 '리볼버'에 대해 \"시사회에서 완성된 작품을 보고 '우리 영화가 이렇게 웃긴 영화였나' 싶더라. 대본상으론 블랙코미디적 요소가 없었는데 영화를 보니 블랙 코미디더라. 아무래도 8월 개봉이다 보니 시기에 맞춰서 그렇게 만들지 않았나 싶다. 좋은 식의 당황이랄까. 새롭게 봤다\"고 평가했다. 2015년 영화 '무뢰한'에 이어 오승욱 감독과 약 9년 만에 의기투합한 전도연은 \"대본을 처음 읽었을 때 여자 버전의 '무뢰한' 같은 느낌도 받았다. 좀 조심스러웠다. '이걸 내가 하는 게 맞을까' 싶기도 했다. 만약에 한다며 '무뢰한'과 비교되지 않으려고 고민했다\"고 밝혔다. 전도연은 이번 작품에서 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '하수영'으로 분했다. 앞서 전도연은 이 작품의 시나리오를 읽은 뒤 '꽁치에 소주 마시고 싶은 영화'라고 감","link":"https://m.entertain.naver.com/movie/article/416/0000307263","retrieved":1722841716764},{"title":"전도연 “왜 웃겨? 나도 당황한 블랙코미디 ‘리볼버’, 호불호 당연”[인터뷰]","contents":"“굉장히 단조로운 이야기예요. 지루하지 않을까 우려될 정도로...그런데 엄청난 배우들이 반전의 앙상블을 이루면서 독특한 하모니와 다채로운 색깔을 만들어내더라고요. 그 향연으로 완성된 새로운 매력의 영화예요.” 스크린 안에서는 물론 밖에서도 멋짐 그 자체다. 이번에도 ‘여왕’다운 아우라를 뽐낸다. ‘무뢰한’ 오승욱 감독의 신작, ‘리볼버’(감독 오승욱)로 귀환한 배우 전도연(51)이다. “(오승옥 감독님과) 무려 10년 만의 재회”라고 인사를 건네니, “솔직히 안 하고 싶었는데 ‘약속’ 때문에 그렇게 됐다”며 쿨하게 웃는다. 그러고는 “처음 이야기가 나왔을 당시만 해도 쉬고 있을 때였는데 이렇게 오래 걸릴 줄은 몰랐다. ‘길복순’과 ‘일타 스캔들’을 연이어 했던 터라 쉬어야 할 타이밍에 만나게 돼 그렇게 까지 절실하진 않은 상태였다”고 솔직하게 말했다. ‘리볼버’는 한 번의 선택으로 모든 걸 잃은 여자, 그럼에도 약속한 대가마저 받지 못한 그는 자신의 몫을 되찾기 위해 논스톱 돌진하는","link":"https://m.entertain.naver.com/movie/article/009/0005345572","retrieved":1722841716764},{"title":"류승연 작가 감동 실화 스크린에…'그녀에게' 9월11일 개봉","contents":"배우 김재화 주연 영화 '그녀에게'가 9월11일 개봉한다고 배급사 영화로운형제가 5일 밝혔다. '그녀에게'(감독 이상철)는 정치부 기자 출신 류승연 작가가 발달장애 자녀 부모로서 겪은 이야기를 쓴 에세이 '사양합니다, 동네 바보 형이라는 말'을 영화로 각색했다. 류 작가가 영화 시나리오에 참여해 진정성을 더했다. 영화는 상연이 장애아 엄마가 되면서 고통 속에 자리 잡은 행복을 발견해가는 10년의 세월을 그린다. 배우 김재화가 극 중 발달장애아 엄마 상연을 연기했으며, 제28회 부산국제영화제·제49회 서울독립영화제·제12회 무주산골영화제·제1회 6111영화제에 초청된 작품이다. 지난달 29일 텀블벅 펀딩을 오픈했으며, 이달 18일까지 진행한다. 장애인 가족에겐 공감을, 비장애인에게는 편견이 깨지고 눈빛이 바뀌는 영화의 가치를 관객들에게 전달하겠다는 취지다. 후원자들에게는 후원금에 따라 영화 시사회 초대, 엔딩크레딧 기재, 원작 도서와 발매를 앞둔 류 작가의 신작 도서, 장애인보호작업장","link":"https://m.entertain.naver.com/movie/article/277/0005455192","retrieved":1722841716766},{"title":"은평구, 서울국제어린이영화제 내달 5~10일 개최","contents":"서울 은평구(구청장 김미경)는 제12회 서울국제어린이영화제가 다음 달 5~10일 구파발 롯데시네마 은평과 북한산국립공원 제1주차장에서 열린다고 5일 밝혔다. 9월 5일 오후 7시 롯데시네마 은평에서 개막식이 열린다. 개막작으로 '라스는 웃음버튼'이 상영된다. 이 작품은 다운증후군을 앓는 친구 라스를 돌보는 아만다가 친구들과 겪는 갈등을 해결하는 과정을 그린 노르웨이 작품이다. 이번 영화제에는 역대 최대 규모인 124개국 3천338편의 작품이 출품됐으며, 예심을 통해 34개국 128편의 작품이 최종 라인업에 이름을 올렸다고 구는 전했다. 폐막식은 9월 10일 오후 5시 30분 북한산국립공원 제1주차장에서 열린다. 영화인들이 참가하는 레드카펫에 이어 시상식과 축하공연 등이 진행된다. 김한기 집행위원장은 \"작품 하나하나가 어린이영화제가 나아가야 할 방향과 우리가 어린이에 대한 논의를 지속해야 하는 이유 등을 각자의 방식으로 보여주고 있다\"고 말했다. 조직위원장인 김미경 구청장은 \"어린이들","link":"https://m.entertain.naver.com/movie/article/001/0014855312","retrieved":1722841716766},{"title":"황정민x염정아→전혜진의 '크로스'…코믹·액션·로맨스 다 잡았다 (엑's 현장)[종합]","contents":"'크로스' 황정민과 염정아가 보여 줄 신선한 코믹 액션에 기대감이 높아지고 있다. 5일 오전 서울 중구 장충동의 한 호텔에서 넷플릭스 오리지널 영화 '크로스'(감독 이명훈)의 제작보고회가 진행됐다. 자리에는 이명훈 감독, 배우 황정민, 염정아가 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 박강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 강미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 주부 연기에 도전한 황정민은 \"시나리오를 처음 읽었을 때 너무 편하고 쉽고 재밌게 술술 읽혀서 선택했다. 그리고 궁금했다. 그동안 남자 배우들과 연기를 많이 했었는데 여자 배우가 누가 될지 너무 궁금해서 선택했다\"고 이유를 밝혔다. 이어 전직 사격선수를 연기한 염정아는 \"저도 책이 너무 재미있었고, 남편 역할이 황정민 선배님이라고 하는데 어떻게 안 할 수 있겠나요. 쉽게 결정했다\"라고 황정민에 대한 신뢰를 드","link":"https://m.entertain.naver.com/movie/article/311/0001756888","retrieved":1722841716766},{"title":"영화계가 주목한 명필름랩 출신의 '해야 할 일' 9월 25일 개봉","contents":"영화계가 주목한 올해 가장 주목해야 할 영화 '해야 할 일'이 오는 9월 25일 개봉을 확정했다. '해야 할 일'(감독 박홍준)은 구조조정으로 동료들을 잘라내야 하는 준희와 인사팀의 너무 리얼한 이야기를 그린 작품이다. 특히 명필름랩 6기 박홍준 감독이 각본과 연출을 맡아 실제로 조선소 인사팀에서 근무하며 직접 겪은 경험을 바탕으로 '해고의 과정'을 담아낸 리얼 현실 드라마로 일찌감치 영화계의 주목을 받았다. 영화는 제28회 부산국제영화제 올해의 배우상, 한국영화감독조합 플러스엠상, 제25회 부산독립영화제 심사위원특별상·최우수연기상, 제49회 서울독립영화제 장편경쟁 최우수작품상·독립스타상을 휩쓸며 최고의 독립영화로 인정받았다. 해고의 대상자가 아니라 해고의 실행을 맡은 주인공의 내면에 이는 혼란을 담담히 그려가는 한편, 정리해고의 칼바람 속에서 인물 군상의 다양한 심리를 설득력 있게 풀어가 호평을 끌어냈다. 특히 담백한 연기로 사실성을 극대화한 배우들은 주연과 조연이 모두 배우상을","link":"https://m.entertain.naver.com/movie/article/079/0003924719","retrieved":1722841716768},{"title":"일주일 동안 벌어진 7건의 살인 사건이 던진 질문","contents":"* 영화의 전개와 결말을 알 수 있는 내용이 포함돼 있습니다. 은 제법 많은 사람이 봤을 법한, 별다른 이견 없이 좋은 평가를 받는 영화다. 1995년 작으로 제법 시간이 흘렀지만 지금 기준으로도 전혀 손색이 없는 완성도 높은 작품이다. 범죄영화 혹은 범죄 스릴러로 분류된다. 합리적인 분류지만, 그렇게 퉁치기엔 꽤 많은 이야기를 욱여넣었다. 많이 욱여넣었지만 넘치지 않는다. 일주일 동안 일어난 7건의 연쇄살인 은퇴를 일주일 앞둔 형사 윌리엄 서머셋(모건 프리먼)과 그 시점에 전입한 형사 데이비드 밀스(브래드 피트)가 연쇄살인 사건을 해결하는 내용이다. 딱 일주일 안에 모든 사건이 일어나고 실제로 해결된다. 압축적이면서 납득할 만하게 이야기를 풀어간 데서 데이비드 핀처 감독의 남다른 재능이 확인된다. 감독이 제시한 '해결'이 만족스럽지 않은 관객이 있을 수 있지만, 영화적 '해결'이 훌륭하다는 데엔 거의 의견이 일치한다. 타이틀 시퀀스 앞의 도입부 영상에서 서머셋의 출근 준비 모습과","link":"https://m.entertain.naver.com/movie/article/047/0002442010","retrieved":1722841716768},{"title":"‘데드풀과 울버린’ 개봉 2주 만에 1조 1226억 흥행 수익 돌파","contents":"영화 ‘데드풀과 울버린’이 개봉 2주 만에 글로벌 흥행 수익 8억 2400만 달러, 한화로 약 1조 1226억 1760만 원을 달성했다. 올해 흥행 수익 TOP2에 등극한 ‘데드풀과 울버린’은 북미 최고 오프닝 달성과 역대 R등급 영화 오프닝 신기록을 경신하며 전 세계 흥행 열풍을 일으켰다. ‘데드풀과 울버린’은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터. ‘데드풀’은 7억 8283만 달러, ‘데드풀 2’는 7억 8,589만 달러를 기록했으며 이번 시즌은 모두 뛰어넘는 기록으로 시리즈 최고 흥행 기록을 달성했다. 뿐만 아니라 ‘인사이드 아웃 2’의 뒤를 이어 2024년 글로벌 박스오피스 TOP 2에 등극한 기록으로 더욱 의미를 더한다. ‘데드풀과 울버린’의 이러한 성적은 ‘조커(2019)’, ‘오펜하이머(2023)’에 이어 역대 R등급 영화","link":"https://m.entertain.naver.com/movie/article/144/0000980046","retrieved":1722841716769},{"title":"이혜리→이정하, 대세 배우 총집합 ‘빅토리’ 관람 포인트 공개","contents":"개봉을 앞둔 '빅토리'가 관람 포인트를 공개했다. 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화 '빅토리'(감독 박범수)의 첫 번째 관람 포인트는 신나는 댄스와 가요다. 서태지와 아이들, 듀스, 김원준, 디바 그리고 조성모까지 '빅토리'에는 90년대를 풍미했던 인기 가수들의 명곡이 흘러나오며 관객들의 눈과 귀를 즐겁게 할 예정이다. 또한 총 6개월의 기간 동안 함께 연습하며 팀워크를 쌓아온 밀레니엄 걸즈의 치어리딩 안무는 물론 '스트릿 맨 파이터'의 참가자이자 톱 안무가 킹키와 우태가 참여해 완성한 힙합 댄스까지. 장르를 불문하고 관객들의 어깨를 들썩이게 만들 다양한 댄스 장면들은 올여름 극장가에 특별한 에너지와 색다른 즐거움을 선사할 것이다. '빅토리'의 두 번째 관람 포인트는 이혜리, 박세완, 조아람을 비롯해 최지수, 백하이, 권유나, 염지영, 이한주, 박효은까지. 신선한 배우들의 조합으로 완성한 밀","link":"https://m.entertain.naver.com/movie/article/609/0000882600","retrieved":1722841716770},{"title":"메가박스, '2024 씨네클래식 서머 오페라 페스티벌' 개최…라보엠 등 실황 3편 상영","contents":"메가박스(대표 홍정인, 남용석)가 여름 극장가에 오페라의 낭만을 띄운다. 5일 메가박스 측은 오는 10일부터 '2024 씨네클래식 서머 오페라 페스티벌'을 개최한다고 밝혔다. '2024 씨네클래식 서머 오페라 페스티벌'은 메가박스의 큐레이션 브랜드 '클래식 소사이어티'가 주도하는 이벤트로, 유럽의 3대 클래식 페스티벌로 꼽히는 '브레겐츠 페스티벌', '아레나 디 베로나 오페라 페스티벌', '잘츠부르크 페스티벌' 무대에 오른 최신 오페라 실황들이 국내 최초로 상영된다. 행사는 오는 10일 오후 2시 상영될 '마탄의 사수' 실황으로 시작된다. 5년만에 복귀한 연출가 필립 슈톨츨, 상임 지휘자 엔리케 마졸라 등의 조합과 함께 펼쳐지는 독일 낭만파 오페라 호흡이 2024년 브레겐츠 페스티벌에 이어 국내 팬들도 매료시킬지 주목된다. 또 오는 24일에는 두 번째 상영작 '라보엠'이 펼쳐진다. 2000년 역사를 자랑하는 고대 야외 오페라 극장 아레나 디 베로나에서 펼쳐지는 소프라노 줄리아나 그리","link":"https://m.entertain.naver.com/movie/article/030/0003229162","retrieved":1722841716771},{"title":"'크로스' 황정민 \"로또처럼 안 맞는 부부가 결국 하나되는 이야기\"","contents":"중년 부부의 첩보 액션물…염정아 \"남편 역 황정민이 한다고 해 출연 결정\" \"남편 역을 황정민 선배님께서 하신다는데, 어떻게 안 하겠어요? 쉽게 출연 결정을 내렸어요.\" 이명훈 감독의 영화 '크로스' 주연 배우 염정아는 5일 서울 중구 한 호텔에서 열린 제작보고회에서 이 작품에 출연하기로 한 이유를 묻자 이같이 답했다. 오는 9일 넷플릭스에 공개되는 이 영화는 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 그의 아내인 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 휘말리면서 벌어지는 이야기다. 두 사람은 고정관념과는 다른 성역할을 충실히 소화하는 모습으로 웃음을 유발한다. 부부가 작전 파트너가 된 후에는 호흡이 척척 맞는 액션을 뽐내기도 한다. 황정민과 염정아가 한 작품에 출연하는 건 이번이 처음이다. 황정민은 \"저는 그동안 남자 배우들과 주로 같이 연기하지 않았느냐\"며 \"이 영화의 시나리오를 받고서 저와 함께 '티키타카'를 선보일 여배우가 누가 될지 너","link":"https://m.entertain.naver.com/movie/article/001/0014855201","retrieved":1722841716772},{"title":"\"전 세계 시청자와 만나 기뻐\"…극장 대신 넷플릭스 택한 '크로스', 시너지 낼까","contents":"극장이 아닌 넷플릭스로 노선을 변경한 '크로스'는 전 세계 시청자들에게 통할 수 있을까. 5일 오전 앰배서더 서울 풀만 호텔에서는 이명훈 감독, 황정민, 염정아가 참석한 가운데 넷플릭스 영화 '크로스' 제작보고회가 열렸다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. '크로스'는 당초 지난 2월 설 연휴로 개봉일을 확정했었다. 그러나 전혜진 남편 故이선균의 사망으로 인해 개봉일을 연기했고, 결국 넷플릭스를 통해 공개하기로 결정했다. 이명훈 감독은 넷플릭스로 영화를 선보이게 된 것에 대해 \"오히려 많은 사람이 다양한 매체로 볼 수 있게 돼 기대되고 기쁘다\"라며 \"재미가 있고 지루함이 없는 영화니 많은 관심 가져달라\"고 관심을 당부했다. 극장 영화들의 넷플릭스 행은 코로나19와 밀접한 연관이 있다. 2020","link":"https://m.entertain.naver.com/movie/article/119/0002858799","retrieved":1722841716773},{"title":"아무도 믿을 수 없는 비리경찰, 전도연의 서늘한 복수전","contents":"▲  영화 &lt;리볼버&gt; 스틸 ⓒ 플러스엠 엔터테인먼트 * 이 글은 영화의 스포일러를 포함하고 있습니다. 푸석한 얼굴로 교도소를 나온 하수영(전도연)은 돈, 집, 사람 아무것도 남아 있지 않았다는 걸 깨닫고 허탈해한다. 2년 전 모든 죄를 뒤집어쓰는 대가로 새 아파트와 돈을 받기로 한 약속이 지켜지지 않은 것이다. 어디서부터 잘못된 걸까. 생각할 틈도 없이 낯선 얼굴, 정윤선(임지연)이 수영을 기다리고 있었다. 윤선은 임석용(이정재)과 안면 있는 사이인 듯 수영의 과거를 속속들이 알고 있다. 수영은 기분 나쁘지만 윤선을 일단 곁에 두기로 한다. 아무도 믿을 수 없는 처지의 수영은 윤선을 이용해서라도 정보를 캐내야 했다. 두 사람의 아슬아슬한 공조는 위태롭게 흘러가게 되었다. 그러는 사이 임석용의 사망 소식이 들려오자, 무언가가 크게 잘못되었음을 직감한 수영은 제 몫을 되찾기 위한 여정 중 앤디(지창욱)를 만나 거대한 진실과 마주한다. &lt;리볼버&gt; 속 캐릭터 열전 ▲  영화 &lt;리볼버&gt; 스틸","link":"https://m.entertain.naver.com/movie/article/047/0002442003","retrieved":1722841716774},{"title":"'데드풀과 울버린' 개봉 2주 만에 글로벌 흥행 톱2 '10억 달러 목전'","contents":"2024년 북미 최고 오프닝 달성 및 역대 R등급 영화 오프닝 신기록을 경신하며 전 세계 흥행 열풍을 일으키고 있는 영화 '데드풀과 울버린' 이 개봉 2주만에 2024년 글로벌 흥행 수익 TOP 2에 등극했다. 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 '데드풀'이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 '울버린'을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터 '데드풀과 울버린'이 개봉 2주만에 글로벌 흥행 수익 8억 2400만 달러(한화 약 1조 1226억 1760만 원)을 돌파했다. 이는 '데드풀'(7억 8283만 달러)과 '데드풀 2'(7억 8589만 달러)를 모두 뛰어넘는 기록으로 시리즈 최고 흥행 기록을 달성한 것뿐만 아니라 '인사이드 아웃 2' 의 뒤를 이어 2024년 글로벌 박스오피스 TOP 2에 등극한 기록으로 더욱 의미를 더한다. 또한 '데드풀과 울버린'의 이러한 성적은 '조커'(2019), '오펜하이머'(2023)에 이어 역대 R","link":"https://m.entertain.naver.com/movie/article/477/0000505706","retrieved":1722841716775},{"title":"정은지 \"솔직함과 진심이 얼마나 큰 무기인지\"…'낮밤그녀' 종영 소감","contents":"가수 겸 배우 정은지가 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 정은지는 지난 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀(극본 박지하, 연출 이형민 최선민, 제공 SLL, 제작 삼화네트웍스)(이하 '낮밤녀')'에서 낙방에도 굴하지 않는 '생존력 갑' 러블리 취업 준비생 이미진 캐릭터를 설득력 있게 그려내 많은 이들의 응원과 공감을 불러일으켰다. '낮밤녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십 X 앙큼달콤 로맨틱 코미디 드라마다. 정은지는 부캐 이정은과 한몸 같은 케미스트리를 보이는 한편, 8년 차 장기 취준생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모쏠의 러블리 매력 등을 보여주며 극에 흡인력을 더해냈다. 이에 '낮밤녀' 최종회는 자체 최고 시청률 11.7%를 기록, 2024년 방영된 JTBC 드라마 중 시청률 1위에 올랐다. 정은지 역시 7월 드라마 배우 브랜드 평판 1위(한국기업평","link":"https://m.entertain.naver.com/movie/article/477/0000505705","retrieved":1722841716776},{"title":"전도연 “유재석 세상 불편해….‘핑계고’ 출연 마지막”[인터뷰]","contents":"‘칸의 여왕’ 전도연이 영화 ‘리볼버’에서 새로운 얼굴을 꺼내 보인다. “필모그래피 사상 가장 건조한 캐릭터” 메마른 얼굴 위로 상실감과 분노를 완벽하게 그려내며 자신의 ‘이름값’을 증명해 보인다. 7일 개봉하는 ‘리볼버’에서 전도연은 비리를 뒤집어쓴 채 교도소에 수감됐다 출소한 뒤 약속을 저버린 이들을 찾아 나서는 전직 경찰 수영(전도연)역을 맡았다. 극 중 시종일관 무표정한 얼굴로 오로지 하나의 목적을 위해 달려간 그는 일 서울 종로구 한 카페에서 만나 “감정을 배제한 채 연기하는 게 쉽진 않았지만 새로운 연기를 보여드리고 싶었다”며 미소 지었다. ○“하기 싫었던 ‘리볼버’ 택한 이유는” 지난해 선보인 넷플릭스 ‘길복순’ 이후 “이제 액션 영화에서 은퇴하고 싶다”고 말한 그는 이번 영화에서 다시 한번 강렬한 액션을 선보인다. 이번 영화는 오승욱 감독에게 직접 집필을 권유해 탄생한 작품이기 때문에 “하지 않을 수 없었다”며 웃었다. “시나리오가 완성될 때까지 4년이나 걸렸어요. 그","link":"https://m.entertain.naver.com/movie/article/382/0001142693","retrieved":1722841716778},{"title":"\"로또 맞은 쾌감 액션\"…황정민·염정아 부부로 '크로스' [D:현장]","contents":"황정민과 염정아가 강력한 부부 팀플레이로 짜릿한 액션 영화 한 편을 완성했다. 5일 오전 앰배서더 서울 풀만 호텔에서는 이명훈 감독, 황정민, 염정아가 참석한 가운데 넷플릭스 영화 '크로스' 제작보고회가 열렸다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이날 이명훈 감독은 '크로스'를 \"둘이 하나가 될 때 통쾌한 액션이 나오고 둘이 어긋나는 지점에서 유쾌한 코미디가 나온다. 많은 사람이 가벼운 마음으로 즐겁게 볼 수 있는 영화\"라고 소개했다. 이어 \"결혼할 때 주례사 선생님이 연애는 서로 마주 보는 것이고 결혼은 서로 같은 곳을 보면서 걸어가는 것이라고 했다. 거기서 의문이 든 게 같은 걸 보면서 걸어가면 우린 언제 마주 보지 싶었다. 나중에 세월이 흐른 후, 옆에 있는 사람을 봤을 때 또 다른 사람","link":"https://m.entertain.naver.com/movie/article/119/0002858793","retrieved":1722841716779},{"title":"푸바오·할부지, 가을에 만나요…'안녕, 할부지' 9월 4일 개봉","contents":"대국민 힐링의 아이콘 푸바오와 바오패밀리 최초의 영화 '안녕, 할부지'가 오는 9월 4일 극장 개봉을 확정했다. '안녕, 할부지'(감독 심형준, 토마스 고)는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 영화다. 개봉 확정과 함께 공개된 티저 포스터 2종은 강철원 주키퍼와 푸바오가 서로를 애틋하게 바라보는 듯한 각각의 비주얼로 눈길을 사로잡는다. 먼저 푸바오의 영원한 할부지 강철원 주키퍼의 포스터는 푸바오와 예정된 이별을 앞두고 하루하루 애틋해지는 그의 마음을 담아내 감성을 자극한다. 그리고 강철원 주키퍼의 시선이 향한 푸바오의 포스터는 온 국민에게 사랑받으며 기쁨을 선사했던 푸바오가 보는 것만으로도 행복해지는 귀여운 얼굴로 할부지를 바라보는 듯한 모습으로 호기심을 선사한다. 여기에 \"안녕, 그리고 안녕…\"이라는 카피는 만남과 이별, 그리고 또다시 만날 날을 약속하는 듯한 여운을 남긴다. 또한 \"어떤 헤어짐은 만남보다 특별","link":"https://m.entertain.naver.com/movie/article/079/0003924672","retrieved":1722834563905},{"title":"영화 '리볼버'의 배우 전도연","contents":"영화 '리볼버'에서 경찰 조직의 비리를 혼자 뒤집어쓰고 감옥살이를 한 전직 형사 수영 역을 맡은 배우 전도연. 2024.8.5 [플러스엠 엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014855128","retrieved":1722834563907},{"title":"'리볼버' 전도연 \"배우들 맘껏 펼친 연기 만끽할 수 있는 영화\"","contents":"극도로 차가운 표정에 액션 연기도…\"이젠 액션 잘 할 수 있단 느낌\" 오는 7일 개봉하는 오승욱 감독의 영화 '리볼버'는 경찰 조직의 비리를 혼자 뒤집어쓰고 감옥살이를 한 전직 형사 수영(전도연 분)이 2년의 형기를 마치고 출소하면서 이야기가 시작된다. 수영이 감옥행을 받아들인 것은 그만한 보상을 약속받았기 때문이지만, 이미 세상에서 투명 인간처럼 존재가 희미해진 그에게 약속을 지키겠다는 사람은 아무도 없다. 분노에 찬 수영은 자기 몫을 찾으려고 목숨을 건 행동에 나선다. \"(수영이 사람들을 찾아 다니면서 약속을 지키라고 요구하는 장면들을) 촬영할 땐 감독님에게 '지루하지 않나'라고 묻곤 했어요. 똑같은 걸 계속하고 있다는 생각이 들었던 거죠. 그런데 나중에 영화를 보니 (수영이 만나는) 인물들의 색깔이 수영에게 입혀지면서 각각의 장면이 새롭게 느껴졌어요. 장면을 구축하는 새로운 방식이 아닐까 하는 생각도 들었고요.\" 5일 서울 삼청동의 한 카페에서 만난 수영 역의 배우 전도연은 완","link":"https://m.entertain.naver.com/movie/article/001/0014855122","retrieved":1722834563910},{"title":"[영상] '부지런' 황정민, \"요즘 사람들 일찍 다니면 싫어해, 시간 맞춰 올게요\"","contents":"배우 황정민이 화려한 입담을 선보였다. 8월 5일 오전 서울 중구 동호로 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스' 제작보고회가 열렸다. 현장에는 배우 황정민-염정아가 자리해 포토타임을 가지고 작품과 관련한 이야기를 나누었다. 한편, '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리게 되면서 벌어지는 이야기를 그린 오락 액션 영화로 8월 9일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000231441","retrieved":1722834563911},{"title":"황정민 “젊은 스태프, 일찍 출근하면 싫어해…늙은이가 왜?” (크로스)","contents":"배우 황정민이 이른 출근에 대한 생각을 밝혔다. 8월 5일 오전 서울 중구 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스'(감독 이명훈) 제작보고회가 진행됐다. 이 자리에는 이명훈 감독, 황정민, 염정아가 참석했다. 이날 이명훈 감독은 황정민과 염정아의 환상적인 호흡을 극찬하며 \"현장에서 두분의 케미가 정말 좋았다. 배려심이 저한테 크게 다가왔다. 현장에서 단독으로 촬영하면 정민 배우는 '정아 씨가 잘 살아야 이 영화가 잘된다'고 말하고, 정아 배우는 '정민 오빠가 살아야 이 영화가 잘된다'고 하더라\"며 배우들의 배려심을 자랑했다. 황정민에 대해 이명훈 감독은 \"영화적으로 같이 이야기를 많이 할 수 있어서 뜻깊었다. 아이디어가 너무 좋았다. 늘 현장에 먼저 오고 스태프들이 무거운 걸 옮기면 나서서 도와준다\"고 전했다. 이를 듣던 황정민은 \"그런 얘기 하지 마라. 젊은 친구들은 제시간에 오는 걸 좋아한다. 일찍 오면 '왜 늙은이가 일찍 오지?’ 하면서 싫어한다. 이젠 시간 맞춰서","link":"https://m.entertain.naver.com/movie/article/609/0000882584","retrieved":1722834563913},{"title":"상 휩쓴 독립영화 ‘해야 할 일’ 9월 25일 개봉","contents":"독립영화 화제작 ‘해야 할 일’이 오는 9월 25일 개봉한다고 5일 제작사 명필름랩이 밝혔다. ‘해야 할 일’은 구조조정으로 동료들을 잘라내야 하는 준희와 인사팀의 너무 리얼한 이야기를 그린다. 명필름랩 6기 박홍준 감독이 각본과 연출을 맡아 실제로 조선소 인사팀에서 근무하며 직접 겪은 경험을 바탕으로 ‘해고의 과정’을 담아낸 리얼 현실 드라마다. ‘해야 할 일’은 제28회 부산국제영화제 올해의 배우상, 한국영화감독조합 플러스엠상, 제25회 부산독립영화제 심사위원특별상, 최우수연기상, 제49회 서울독립영화제 장편경쟁 최우수작품상, 독립스타상을 휩쓸며 최고의 독립영화로 인정 받았다. 해고의 대상자가 아니라 해고의 실행을 맡은 주인공의 내면에 이는 혼란을 담담히 그려가는 한편, 정리해고의 칼바람 속에서 인물 군상의 다양한 심리를 설득력 있게 풀어가 호평을 이끌어냈다. 특히 담백한 연기로 사실성을 극대화시킨 배우들은 주연과 조연이 모두 배우상을 수상하는 쾌거를 거뒀다. 준희 역을 맡아 부","link":"https://m.entertain.naver.com/movie/article/241/0003370616","retrieved":1722834563927},{"title":"[SC인터뷰] \"세상 불편해요\"…'리볼버' 전도연, '동기' 유재석을 향한 애증의 한 마디(종합)","contents":"쿨하고 당당한 '칸의 여왕' 배우 전도연(51)이 돌아왔다. 범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작)에서 약속된 대가를 찾기 위해 거침없이 직진하는 하수영을 연기한 전도연. 그가 5일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '리볼버'의 출연 계기부터 작품을 향한 애정과 열정을 털어놨다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 약속을 되찾기 위한 주인공의 직진 서사 위로 다양한 인물들이 얽히며 촘촘하게 이야기를 직조해 나가는 범죄물로 여름 극장가 문을 두드렸다. 특히 '무뢰한'(15)으로 오승욱 감독 호흡을 맞춘 뒤 9년 만에 재회한 전도연은 전작보다 더 야성적인 날 것의 연기 변신으로 '리볼버' 전체를 이끌었다. 전도연이 '리볼버'에서 연기한 하수영은 비리에 연루되어 감옥에 다녀온 전직 경찰로 비리를 뒤집어쓰는 대신 큰 보상을 받기로 했지만, 2년 후 출소에도 약속받았던","link":"https://m.entertain.naver.com/movie/article/076/0004177764","retrieved":1722834563927},{"title":"'리볼버' 전도연 \"팬심 숨긴 임지연, 맷집 좋은 지창욱…고마웠죠\" (인터뷰③)","contents":"배우 전도연이 영화 '리볼버'에서 후배 임지연, 지창욱과 연기 호흡한 소감을 전했다. 앞서 임지연은 자칭 '한예종 전도연', 지창욱은 '단국대 전도연'이라고 너스레를 떤 바 있다. 5일 서울 종로구 모처에서 만난 전도연은 \"실제로 애정 공세를 받진 않았다. 거짓말이다\"라며 웃었다. 그는 임지연의 팬심을 알고 있었냐는 질문에 \"'팬이에요' 이런 것 없이 각자 할 일 열심히 했다. 밥을 먹거나 이러지도 않았다. 얘기를 안 하니까 알 수가 없었다\"고 말했다. 그러면서 \"이야기도 별로 없어서 처음엔 그 친구에 대해 잘 몰랐다. 예민하고 열심히 하는 친구라는 생각을 했다. 최근 홍보 활동 등을 하면서 밝고 솔직하고 귀여운 친구라는 생각이 들었다\"고 고백했다. 임지연은 '리볼버' 촬영 당시 '더 글로리' 등으로 입지를 굳힌 바 있다. 이번 작품에선 전도연의 조력자이자 감시자 정 마담 역을 맡았다. 전도연은 \"작품이 잘 되어서 더 비중 있는 역할을 맡을 줄 알았다. '정 마담' 캐릭터를 임지연이","link":"https://m.entertain.naver.com/movie/article/015/0005018154","retrieved":1722834563927},{"title":"[종합] 황정민X염정아, 액션 코미디 '크로스'…\"안 맞던 로또 당첨의 쾌감\"","contents":"배우 황정민, 염정아가 액션과 코미디로 '크로스'했다. 영화 '크로스'가 오는 9일 넷플릭스에서 공개되는 것. '크로스' 이명훈 감독과 배우들은 액션과 코미디가 적절히 어우러진 작품으로, 황정민과 염정아의 시너지가 담겼다고 자신했다. 5일 서울 중구 동호로 앰배서더 서울 풀만 호텔 그랜드블룸에서 넷플릭스 영화 '크로스'의 제작보고회가 열렸다. 이명훈 감독과 배우 황정민, 염정아가 참석했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 이 감독은 \"로또처럼 서로 하나도 안 맞는 부부가 있다. '크로스'는 그 둘이 하나가 되는 영화\"라며 \"많은 이들이 가벼운 마음으로 즐겁게 볼 수 있는 영화\"라고 소개했다. 이 감독은 '크로스'의 각본도 집필했다. 영화 기획 배경에 대해 이 감독은 \"결혼할 때 주례 선생님이","link":"https://m.entertain.naver.com/movie/article/312/0000673926","retrieved":1722834563927},{"title":"'행복의 나라' 1970년대 시대성 잡은 디테일+미장센","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 알고 보면 더 흥미로운 제작 비하인드를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 작품. '행복의 나라'는 1970년대를 사실적으로 표현하기 위한 제작 비하인드를 공개했다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사로 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 미장센까지 놓치지 않기 위한 노력을 멈추지 않았다. 추창민 감독과 홍재식 촬영감독은 당시 영상물에서 주로 사용된 필름의 느낌을 내기 위해 아나모픽 렌즈라는 특수 렌즈를 활용했다. 워낙 고가의 장비라 보통 다른 렌즈와 혼용해서 사용하는 경우가 대부분이지만 '행복의 나라'에서는 시대적 분위기를 표현하기 위해 100% 활용하","link":"https://m.entertain.naver.com/movie/article/312/0000673924","retrieved":1722834563928},{"title":"'행복의 나라', 스크린서 되살아난 1979년…제작 비하인드 공개","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 알고 보면 더 흥미로운 제작 비하인드를 공개했다. 영화 '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 '박태주'와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후'의 이야기를 그린다. 배급사 측은 오늘(5일) 1970년대를 완벽하게 표현하기 위한 제작 비하인드를 공개했다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사로 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 뛰어난 미장센까지 놓치지 않기 위한 노력을 멈추지 않았다. 먼저 추창민 감독과 홍재식 촬영감독은 당시 영상물에서 주로 사용된 필름의 느낌을 내기 위해 '아나모픽 렌즈'라는 특수 렌즈를 활용했다. 워낙 고가의 장비라 보통 다른 렌즈와 혼용해서 사용하는 경우가 대부분이지만 '행복의 나라'에서는","link":"https://m.entertain.naver.com/movie/article/052/0002070290","retrieved":1722834563928},{"title":"KBS 교향악단, 유럽투어 떠난다…16일 프리뷰 공연","contents":"KBS는 오는 8월 16일 금요일 저녁 7시 30분 여의도 KBS홀에서 ‘2024 시청자 감사음악회’ KBS교향악단 8월 공연 ‘유럽투어 프리뷰 콘서트’를 개최한다. ‘시청자 감사음악회’는 KBS가 KBS국악관현악단, KBS관현악단, (재)KBS교향악단과 함께 시청자들에게 클래식, 팝, 재즈, 국악 등 다채로운 프로그램을 선보이면서 공연의 문턱을 낮추고자 매달 여의도 KBS홀과 KBS아트홀에서 마련하고 있는 음악회이다. 특히 이번 공연은 8월 KBS교향악단 &lt;제20회 쇼팽 국제음악축제&gt; 및 &lt;슈필베르크 국제 음악축제&gt; 초청 공연을 맞이하여 마련된 행사로 KBS와 (재)KBS교향악단이 시청자에게 드리는 ‘유럽투어 프리뷰 콘서트’ 로 꾸며진다. 2024년 8월 한여름의 무더위를 날려 줄 이번 음악회에서는 KBS교향악단과 함께 피에타리 잉키넨이 지휘를 맡고 바이올리니스트 백주영이 협연자로 나선다. 지휘자 피에타리 잉키넨은 핀란드 출신으로 2017년부터 도이치 방송 교향악단의 수석지휘자 및","link":"https://m.entertain.naver.com/movie/article/396/0000684853","retrieved":1722834563928},{"title":"[영상] 염정아, \"구르기 연습 '산지직송' 보다 힘들어\"(크로스)","contents":"배우 염정아가 사격 액션 연기를 소화한 소감을 전했다. 8월 5일 오전 서울 중구 동호로 앰배서더 서울 풀만 호텔에서 넷플릭스 영화 '크로스' 제작보고회가 열렸다. 현장에는 배우 황정민-염정아가 자리해 포토타임을 가지고 작품과 관련한 이야기를 나누었다. 한편, '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리게 되면서 벌어지는 이야기를 그린 오락 액션 영화로 8월 9일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000231439","retrieved":1722834563928},{"title":"전도연 \"(임)지연이가 절 보고 쫄았데요? 그렇지 않던데\"","contents":"배우 전도연이 후배 임지연과의 첫 만남에서 받았던 인상을 전했다. 5일 오후 서울 삼청동의 한 카페에서 기자들과 만난 전도연은 영화 '리볼버'로 처음 호흡을 맞춘 후배 임지연에 대해 \"제 팬이고 '한예종 전도연'으로 불렸는지 몰랐다. 처음 만났을 때 별다른 말을 하지 않았고 통성명만 하고 서로 일에 집중했다\"고 밝혔다. 임지연이 앞선 인터뷰에서 '대선배 전도연'을 보고 '쫄았다'는 첫인상 후기를 밝힌 것에 대해서는 \"쫄았데요? 전혀 그렇지 않았는데\"라고 반응했다. 전도연은 \"저 친구가 '정윤선'('리볼버' 속 캐릭터명) 역할을 맡아서 다행이다 싶었다. 촬영할 때는 이 친구가 텐션이 이렇게 높은 지 몰랐다. '리볼버'에서는 연기적인 모습이라고 생각했다. 촬영 끝내고 홍보 활동을 같이 하면서 이 친구가 '정윤선'의 텐션을 가진 친구란 걸 알았다\"고 말했다. 임지연은 여러 매체를 통해 선배 전도연에 대한 존경심을 드러냈다. 또한 한국예술종합학교 시절 자신이 '한예종 전도연'으로 불렸다는","link":"https://m.entertain.naver.com/movie/article/416/0000307261","retrieved":1722834563932},{"title":"'리볼버' 전도연 \"임지연 애정공세? 현장에선 쿨해…알수록 밝고 귀엽더라\"[인터뷰]②","contents":"배우 전도연이 영화 ‘리볼버’로 처음 만난 후배 임지연에 대한 첫인상과 홍보 활동을 함께하며 제대로 느낀 그의 사랑스러운 매력을 전했다. 전도연은 영화 ‘리볼버’(감독 오승욱)의 개봉을 앞두고 5일 오전 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. ‘리볼버’는 전도연이 ‘무뢰한’ 이후 약 10년 만에 오승욱 감독과 재회한 작품으로 많은 관심을 모았다. 전도연은 ‘리볼버’에서 모든 죄를 뒤집어 쓴 채 전부를 잃어버린 후 자신의 몫을 되찾기 위해 리볼버를 쥔 전직 경찰 ‘수영’ 역할을 맡아 필모그래피 사상 가장 차갑고 건조한 새로운 얼굴을 선보였다. ‘리볼버’는 배우 전도연과 임지연의 첫 만남, 묘하고도 강렬한 워맨스, 파트너 호흡을 예고해 개봉 전부터 많은 화제를 모았다. 임지연은 ‘리볼버’에서 하수영이 출소 후 처음 만난 유흥업소 마담","link":"https://m.entertain.naver.com/movie/article/018/0005805393","retrieved":1722834563934},{"title":"[팝인터뷰③]전도연 \"'핑계고' 촬영 세상 불편..유재석과 번호 교환 드디어 했다\"","contents":"배우 전도연이 웹예능 출연이 여전히 쉽지 않다고 돌아봤다. 전도연은 영화 '리볼버' 홍보차 웹예능 '핑계고'에 이어 '요정재형'에 게스트로 출격, 발언 하나하나가 화제를 모았다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 전도연은 유재석과 드디어 전화번호를 교환했다고 밝혔다. 이날 전도연은 \"여전히 웹예능 출연이 편하지는 않다. 정재형도 '방구석 1열' 때 잠깐 뵌게 다였는데, 되게 편하게 해주셔서 '핑계고'보다는 편하게 찍었다\"고 털어놔 웃음을 자아냈다. 이어 \"'핑계고'는 세상 불편했다\"고 너스레를 떨더니 \"유재석이 리드해가는데 내가 리액션을 잘 못하다 보니깐 그걸 보는게 편하지 않았다. '요정재형'과 같은 날 촬영했는데, '요정재형'은 마음 편하게 찍었다\"고 덧붙였다. 뿐만 아니라 전도연은 \"유재석과 친분이 진짜인지, 가짜인지 모르겠다. 대학동기이기는 하지만, 사적인 대화를 한 번도 해본 적이 없다\"며 \"드디어 전화번호를 교환했다. 문자도 왔다\"고","link":"https://m.entertain.naver.com/movie/article/112/0003712802","retrieved":1722834563936},{"title":"‘빅토리’ 이혜리X박세완, 오늘 ‘짠한형’ 출격[공식]","contents":"이혜리·박세완이 주연 영화 ‘빅토리’(감독 박범수) 홍보차 신동엽과 만난다. 두 사람은 오늘(5일) 공개되는 ‘짠한형 신동엽’에서 남다른 케미와 상큼발랄 유쾌한 에너지를 뿜어낼 전망이다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 담는다. 춤생춤사 필선 역의 이혜리와 폼생폼사 미나 역을 맡은 박세완은 댄스 콤비에 이어 입담 콤비로 분해 영화 관련 다양한 이야기를 들려줄 예정이다. 실제로 이들은 ‘빅토리’의 비하인드 스토리부터 찐친 케미 모먼트까지 매력을 발산했고, 정호철과의 스페셜 댄스 배틀까지 선보였다는 후문이다. 영화 ‘빅토리’는 8월 14일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/009/0005345505","retrieved":1722834563938},{"title":"‘산지직송’은 예고편…‘크로스’ 황정민X염정아가 찐이다![종합]","contents":"배우 황정민과 염정아가 영화 ‘크로스’로 뭉쳤다. 5일 오전 앰배서더 서울 풀만 호텔에서 넷플릭스의 오리지널 영화 ‘크로스’의 제작보고회가 열렸다. 현장에 이명훈 감독을 비롯해 배우 황정민과 염정아가 참석했다. 영화 ‘크로스’는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 다뤘다. 이날 이 감독은 ‘크로스’에 대해 “강무와 미선은 로또처럼 하나도 안 맞는 부부다. 그런 두 사람이 하나가 되는 이야기다. 서로 어긋나는 지점에서 유쾌함을 합심하는 지점에서 통쾌함을 느낄 수 있을 거 같다”며 “장르가 액션 코미디인 만큼 많은 이들이 즐겁게 볼 수 있는 영화”라고 소개했다. ‘크로스’는 이 감독이 연출뿐 아니라 직접 집필한 영화다. ‘크로스’의 소재에 대해 이 감독은 “개인적인 의문에서 시작됐다. 결혼식 때 주례사 분이 ‘연애는 마주 보는 것이고, 결혼은","link":"https://m.entertain.naver.com/movie/article/144/0000980029","retrieved":1722834563940},{"title":"‘빅토리’ 혜리X박세완, 오늘(5일) ‘짠한형’ 출격... 역대급 케미","contents":"배우 이혜리, 박세완이 ‘짠한형 신동엽’에 오늘(5일) 출격한다. 두 사람은 영화 ‘빅토리’에서 활약한 배우로, 신동엽과 만나 유쾌한 에너지를 전달할 전망이다. 재치 있는 입담의 소유자인 MC 신동엽과 함께 이혜리와 박세완은 솔직하고 털털한 매력으로 역대급 케미를 선보이며 모두를 폭소케 했다는 후문이다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린다. 극 중 이혜리는 춤생춤사 필선 역을, 박세완은 폼생폼사 미나 역을 맡았다. 두 사람이 출연하는 ‘짠한형 신동엽’은 이날 오후 6시에 업로드된다. 한편 영화 ‘빅토리’는 오는 14일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003370594","retrieved":1722834563942},{"title":"데드풀, '어벤져스' 될까...'데드풀3'에 나온 힌트 [할리웃통신]","contents":"영화 '데드풀과 울버린'에서 토르가 데드풀을 안고 울었다. 지난 달 24일 개봉한 영화 '데드풀과 울버린'에서 토르가 잠깐 카메오로 출연해 데드풀을 안고 우는 장면이 나온다. 토르가 왜 우는 것이고 해당 장면이 무슨 의미를 지니는지 영화를 본 팬들 사이 의견이 분분한 가운데 라이언 레이놀즈의 코멘트가 화제이다. 1일 라이언 레이놀즈는 데드풀이 검지 손가락으로 자신의 입을 대고 있는 영화 스틸컷을 올리며 \"나는 토르가 왜 울었는지 알아요. 나는 그것을 알 수 없어요\"라고 농담 어투로 코멘트를 달았다. 라이언 레이놀즈의 게시물로 토르가 운 이유에 대해서 궁금증이 더 높아지고 있는 가운데 데드풀이 '어벤져스'에 합류한다는 추측이 맴돌고 있다. 토르가 데드풀을 울고 있는 장면이 영화 '어벤져스: 시크릿 위즈'의 티저라는 해석도 나오고 있다. 크리스 헴스위스는 2일 라이언 레이놀즈의 게시물을 공유하며 \"나도 비밀을 지킬 수 있어\"라고 추가 코멘트를 달아 토르가 운 장면이 영화 '어벤져스: 시","link":"https://m.entertain.naver.com/movie/article/213/0001304572","retrieved":1722834563944},{"title":"[팝인터뷰②]'리볼버' 전도연 \"월드스타 이정재 특별출연 깜짝..언제나 한결같은 사람\"","contents":"배우 전도연이 특별출연한 이정재와 오랜만에 재회한 소감을 전했다. 전도연은 드라마 '사랑은 블루', '달팽이', 영화 '하녀'에 이어 '리볼버'를 통해 이정재와 네 번째 연기 호흡을 맞췄다. 이정재는 '리볼버'에 중요한 역할로 특별출연, 강렬한 존재감을 발산했다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 전도연은 이정재를 두고 늘 한결 같은 사람이라고 칭찬을 아끼지 않았다. 이날 전도연은 \"되게 바쁠 텐데 '리볼버'를 한다고 해서 놀라기는 했다\"고 밝혔다. 이어 \"예전이나 지금이나 언제 봐도 똑같은 사람 같다\"며 \"늘 젠틀하다\"고 덧붙였다. 그러면서 \"흐트러짐, 변함없이 항상 그 자리에 있었던 느낌이 들었다\"고 설명했다. 한편 이정재가 카메오로 등장하는 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품으로, 오는 7일 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003712797","retrieved":1722831131579},{"title":"'리볼버' 전도연 \"솔직히 안하고 싶었지만…4년 전 약속 지키려 출연\"[인터뷰]①","contents":"배우 전도연이 오승욱 감독과의 약속을 지키기 위해 영화 ‘리볼버’의 출연을 결정했다고 털어놨다. 아울러 극 중 카메오로 깜짝 출연해 존재감을 빛낸 이정재, 정재영과의 호흡 소감을 털어놨다. 전도연은 영화 ‘리볼버’(감독 오승욱)의 개봉을 앞두고 5일 오전 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. ‘리볼버’는 전도연이 ‘무뢰한’ 이후 약 10년 만에 오승욱 감독과 재회한 작품으로 많은 관심을 모았다. 전도연은 ‘리볼버’에서 모든 죄를 뒤집어 쓴 채 전부를 잃어버린 후 자신의 몫을 되찾기 위해 리볼버를 쥔 전직 경찰 ‘수영’ 역할을 맡아 필모그래피 사상 가장 차갑고 건조한 새로운 얼굴을 선보였다. ‘리볼버’는 전도연이 오승욱 감독에게 시나리오 집필을 적극 권유해 탄생한 작품이지만, 전도연이 제안 후 시나리오를 받아들기까지 무려 4년 정","link":"https://m.entertain.naver.com/movie/article/018/0005805378","retrieved":1722831131580},{"title":"'빅토리' 이혜리X박세완, 오늘(5일) '짠한형 신동엽' 출격 [공식]","contents":"올여름, 신나는 댄스와 가요로 모두의 빅토리를 응원하는 영화 '빅토리'(감독 박범수, 제공/배급 ㈜마인드마크, 제작 ㈜안나푸르나필름, 공동제작 ㈜이스트게이트컴퍼니·커버넌트픽처스㈜)의 이혜리, 박세완이 '짠한형 신동엽'에 출연하며 유쾌한 에너지를 전달할 예정이다. 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화 '빅토리'에서 춤생춤사 필선 역의 이혜리와 폼생폼사 미나 역을 맡은 박세완이 오늘(5일) 오후 6시 유튜브 '짠한형 신동엽'에 출연한다. '빅토리'에서 댄스 콤비로 분한 이혜리와 박세완이 이번에는 입담 콤비로서의 활약을 예고하며 ‘짠스’들에게 유쾌 에너지를 전달할 것으로 기대를 모은다. 특히, 재치 있는 입담의 소유자인 MC 신동엽과 함께 이혜리와 박세완은 솔직하고 털털한 매력으로 역대급 케미를 선보이며 모두를 폭소케 했다는 후문. 두 사람은 '빅토리'의 비하인드 스토리부터 찐친 케미 모먼트까지 매력","link":"https://m.entertain.naver.com/movie/article/109/0005130293","retrieved":1722831131581},{"title":"[팝인터뷰①]'리볼버' 전도연 \"'길복순'·'일타스캔들' 후 쉴 타이밍..오승욱과의 약속 지키려 출연\"","contents":"배우 전도연이 오상욱 감독과의 약속을 지키기 위해 출연을 결정했다고 밝혔다. 영화 '리볼버'는 오상욱 감독이 전도연의 작품을 하라는 격려에 전도연을 주인공으로 해서 만들어진 작품이다. 하지만 전도연이 시나리오를 받는데는 전도연이 예상한 시간보다 길어졌다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 전도연은 처음 시나리오를 봤을 때 '무뢰한'의 무드가 있어서 걱정이 됐다고 회상했다. 이날 전도연은 \"솔직히 이야기하면 처음 시나리오를 받고 안 하고 싶었다\"며 \"내가 놀고 있어서 시나리를 쓰라고 한 건데 4년이 걸렸고, 난 '길복순', '일타 스캔들'로 바쁜 시간을 보내고 지쳐서 조금 쉬어야 하지 않을까 하는 타이밍에 받게 돼 안 하고 싶었다\"고 털어놨다. 이어 \"시나리오를 보고 걱정된 부분은 '무뢰한' 무드가 묻어있었다고 생각했기 때문이다. 감독님은 아니라고 하셨지만, 여자 버전 '무뢰한' 느낌이 있어서 우려가 됐다\"며 \"내가 이 작품을 해서 도움이 될까","link":"https://m.entertain.naver.com/movie/article/112/0003712795","retrieved":1722831131581}]}