{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'45세' 성시경, 미혼 이유 밝혔다 \"시기 놓쳐… 설치고 다니는 스타일 NO\" (백반기행)","contents":"가수 성시경이 미혼인 이유에 대해 고백했다. 29일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 ‘백반기행’)에서는 ‘발라드 원조 황태자’ 가수 성시경이 결혼을 하지 않는 이유에 대해 밝히는 모습이 전파를 탔다. 이날 특급 게스트로 등장한 성시경은 어떻게 지냈냐는 질문에 \"그냥 '백반기행' 나올 날만 기다리면서 지냈다\"고 답했다. 두 사람은 서울 동북부의 교통·상업 중심지인 동대문구에 위치한 특급 호텔 출신 주방장의 중식당을 찾았다. 포스가 느껴지는 사장님을 보더니 허영만은 \"이 부근에 건달이 잘 안 오죠?\"라고 물었고, 사장님은 \"댓글에 조폭 같다고 하더라\"고 웃음을 터뜨렸다. 허영만은 게스트이지만 오히려 질문을 주도하는 성시경을 보며 \"내가 성시경 씨가 하는 프로그램에 나온 것 같다\"고 말해 웃음을 자아냈다. 이어 허영만은 \"왜 장가 안 가는 거냐\"고 돌발 질문을 던졌고, 성시경은 \"여기 술이 뭐가 있냐\"며 머리를 긁적이더니 \"조금 시기를 놓친 거 같기도 하다. 직업","link":"https://m.entertain.naver.com/now/article/311/0001811356","retrieved":1735474384448},{"title":"'미우새' 오늘(29일) 무안공항 참사 여파 결방…\"뉴스특보 편성\" [공식입장]","contents":"'미운 우리 새끼'가 무안공항 참사 관련 뉴스특보 편성으로 결국 결방한다. SBS 관계자는 29일 엑스포츠뉴스에 \"오늘(29일) '미운 우리 새끼'가 결방한다. '미운 우리 새끼' 시간대에는 뉴스특보가 편성됐다\"고 알렸다. 다만 오후 11시 방송 예정이던 SBS 스페셜 '바디멘터리: 살에 관한 고백'은 결방하지 않는다. 30분 이른 오후 10시 30분부터 전파를 탈 예정이며, 뉴스특보는 SBS 바디멘터리 방송 이후 한차례 더 편성될 예정이다. 앞서 이날 전남 무안국제공항에서 제주항공 여객기가 추락하는 사고가 발생했다. 탑승객 181명 중 177명의 사망이 확인됐으며, 2명은 실종 상태다. 구조된 2명은 승무원으로 알려졌다. 대형 참사 발생으로 인해 방송사들은 예능프로그램을 줄줄이 결방하고 있다. SBS는 이날 '런닝맨'을 결방한 데 이어 '미운 우리 새끼'까지 결방을 결정, 뉴스특보로 참사 관련 소식을 전할 계획이다. 사진 = SBS","link":"https://m.entertain.naver.com/now/article/311/0001811355","retrieved":1735474384448},{"title":"성시경, 허영만 \"왜 장가 안 가냐?\" 질문에..\"나는 설치고 다니는 스타일 아냐\"(백반기행)","contents":"가수 성시경이 결혼 안 한 이유를 밝혔다. 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 성시경이 허영만과 함께 2024년의 대미를 장식할 연말 밥상을 찾아갔다. 이날 성시경은 허영만에 대해 \"너무 전국 방방곡고 다니시고 글도 멋있게 쓰시고 피부도 좋으시고\"라고 칭찬했다. 이에 허영만은 \"지금 내가 성시경 씨가 하는 프로그램에 나온 것 같다\"라며 \"그런데 왜 장가 안 가는 거유?\"라고 질문했다. 성시경은 \"여기 술이 뭐가 있죠?\"라며 당황하다가 \"조금 시기를 놓친 것 같기도 하고, 저희 직업군이 만남이 좁은 곳이다. 사람 나름인데, 저는 막 설치고 다니는 스타일이 아니다\"라고 말했다. 성시경은 \"백반기행에서 이런 인터뷰를 할 줄은 몰랐다. 음식 얘기하는 줄 알았는데\"라며 웃었다.","link":"https://m.entertain.naver.com/now/article/108/0003292758","retrieved":1735474384448},{"title":"45세 성시경 “장가 왜 안 가?” 질문에 술 필요 “시기 놓쳐”(백반기행)","contents":"가수 성시경이 결혼하지 않는 이유를 묻자 술부터 찾으며 씁쓸함을 드러냈다. 12월 29일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 276회에는 발라드계의 식객 성시경이 게스트로 출연했다. 이날 허영만은 성시경에게 불쑥 \"왜 장가 안 가는 거유?\"라고 물었다. 성시경은 어색한 웃음을 터트리더니 두리번거리다가 사장님을 향해 \"여기 술이 뭐가 있죠?\"라고 너스레를 떨어 웃음을 자아냈다. 허영만이 \"이런 정도의 캐릭터면 모든 여성들이 노릴 만한데\"라며 의아해하자 성시경은 \"조금 시기를 놓친 것 같기도 하다. 직업군이 만남이 좁은? 어떻게 생각하면 사람 나름인데 저는 막 설치고 다니는 스타일이 아니라서\"라고 본인이 생각하는 이유를 전했다. 이어 \"'백반기행'에서 이런 인터뷰 하게 될 줄 (몰랐다). 음식 얘기하는 줄 알고 나왔는데\"라며 난감해해 폭소를 안겼다. 한편 성시경은 1979년생으로 만 45세다.","link":"https://m.entertain.naver.com/now/article/609/0000937550","retrieved":1735474384448},{"title":"[TVis] 성시경 “결혼 생각? 막 설치고 다니는 타입 아니라…” (‘백반기행’)","contents":"성시경이 결혼에 대한 생각을 밝혔다. 29일 오후 방송된 TV조선 ‘식객 허영만의 백반기행’에서는 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 찾아 맛봤다. 이날 성시경은 “중국집에 둘이 오면 속상하다. 놀이공원에 여러 가지 놀이기구가 있는데 티켓이 딱 두장있는 느낌 한 8명은 와야 이것저것 시키는데”라며 아쉬움을 드러냈다. 이에 허영만은 성시경에게 “장가는 왜 안 가는 거요?”라고 돌발 질문을 던졌다. 당황한 성시경은 “ 여기 술이 뭐가 있죠?”라며 술부터 찾았다. 이어 “조금 시기를 놓친 거 같다. 저희 직업군이 만남이 좁다. 사람 나름이긴 한데 전 막 설치고 다니는 스타일은 아니다”라고 털어놨다. 그러면서 성시경은 “‘백반기행’에서 이런 인터뷰를 하게 될 줄은 (몰랐다). 음식 얘기 할 줄 알고 나왔는데”라고 웃었다.","link":"https://m.entertain.naver.com/now/article/241/0003404478","retrieved":1735474384448},{"title":"스테이씨 윤, 데뷔 6년 차 앞두고 결국…\"깨닫는 것 있고 자극받아\" ('스타라이트')","contents":"2020년 데뷔한 그룹 스테이씨(STAYC)가 '스타라이트 보이즈' 최종화에서 다채로운 활약을 펼쳤다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 지난 28일 아이치이 인터내셔널을 통해 방송된 오리지널 서바이벌 예능 프로그램 '스타라이트 보이즈'에 출연했다. 스테이씨는 'Teddy Bear(테디베어)'와 'GPT' 스페셜 무대를 꾸몄다. '스타라이트 보이즈' 연습생들에게 따뜻한 조언을 아끼지 않은 가이더 윤과 연습생들을 응원하기 위해 마련된 스페셜 무대에서 스테이씨는 러블리하고 틴프레시한 매력으로 시선을 사로잡았다. 'Teddy Bear' 무대를 꾸민 스테이씨는 올 화이트 스타일링과 함께 전원 센터 비주얼로 무대를 환하게 밝혔다. 러블리한 포인트 안무 '곰돌이 춤'이 강한 중독성을 유발하며 기분 좋은 틴프레시 에너지를 전달했다. 이어진 'GPT' 무대에서는 다채로운 하트가 돋보이는 포인트 안무 '하트 춤'으로 강한 인상을 남겼다. '스타라이트 보이즈'를 통해 데뷔 후 첫","link":"https://m.entertain.naver.com/now/article/312/0000694711","retrieved":1735474384448},{"title":"김풍, 카피 논란 터졌다…피해자는 '흑백요리사' 유명 셰프, \"뻔뻔해\" ('냉부해')","contents":"도전자 셰프들이 복수를 위해 칼을 간다. JTBC 예능 ‘냉장고를 부탁해’ 3회에서는 원조 셰프팀에게 3 대 1로 패배했던 도전자 셰프팀이 ‘나폴리 맛피아’ 권성준, 최현석과 함께 자존심 회복에 나선다. 지난 방송에서 원조 셰프로 값진 승리를 맛봤던 최현석은 도전자 셰프들과 ‘흑백요리사: 요리 계급 전쟁’에 출연했던 터. 이에 이번에는 최현석이 도전자 셰프로 자리를 옮겨 최강록, 권성준, 박은영과 도전자 셰프팀의 승리를 위해 솜씨를 발휘한다. 원조 셰프팀에는 반가운 얼굴 샘 킴이 합류해 이연복, 김풍, 정호영과 든든한 존재감을 뽐낸다. 3회 게스트로 송중기와 이희준이 출격하는 가운데 이희준의 냉장고 속 재료로 대결이 펼쳐진다. 특히 최현석과 맞붙는 김풍은 최현석의 가자미 미역국과 또 다른 셰프의 요리를 조합한 색다른 요리를 예고, 뻔뻔한 ‘카피(Copy)요리사’의 유쾌한 활약에 기대가 모아진다. 떠오르는 중식 여신 박은영은 50년 넘는 내공의 중식 대가 이연복에게 도전장을 내밀어 흥","link":"https://m.entertain.naver.com/now/article/312/0000694710","retrieved":1735474384448},{"title":"최진혁, 사기 당했다…결국 전셋집까지 팔아, 모친 '눈물' ('미우새')","contents":"최진혁 모친이 아들의 꿈을 미끼로 사기를 쳤던 사람 때문에 전셋집까지 팔았던 과거를 고백했다. 오는 29일 방송되는 SBS 예능 ‘미운 우리 새끼’에서는 인도네시아 자카르타를 방문한 최진혁의 팬미팅 현장과, 최진혁 모자(母子)의 자카르타 여행기가 공개된다. 이날 최진혁은 열기가 가득한 팬미팅 현장을 공개하며 새로운 아시아 프린스의 탄생을 알렸다. 드라마 ‘상속자들’ OST부터 직접 작사에 참여한 신곡 외에도 팬미팅을 위해 열심히 연습했던 BTS 정국의 ‘Standing Next to You’ 댄스까지 완벽하게 소화해 내는 최진혁의 모습에 스튜디오의 모두가 감탄을 연발했다. 아들의 팬미팅을 처음부터 끝까지 직접 보는 것은 처음이라는 진혁 모친은 긴장된 마음으로 입장했고, 한국어로 익숙한 듯 “어머니”라고 부르며 사진을 함께 찍어 달라는 팬들의 요청이 쏟아지자 당황하는 모습을 보였다. 아들이 실수할까 긴장했던 진혁 모친은 팬미팅 도중 최진혁의 한 마디에 눈물을 훔치는 모습을 보이기도 했","link":"https://m.entertain.naver.com/now/article/312/0000694709","retrieved":1735474384448},{"title":"'다리미 패밀리' 금새록, 김정현 속옷 빨래…박지영 격분","contents":"'다리미 패밀리' 금새록이 김정현의 속옷을 빨아줬다는 말에 박지영이 격분했다. 29일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 이다림(금새록 분)의 모친 고봉희(박지영 분)과 서강주(김정현 분)의 어머니 백지연(김혜은 분)이 말다툼을 하는 장면이 그려졌다. 자신들의 아들과 딸이 서로 연애한다는 사실을 못마땅하게 여긴 두 사람은 세탁소 앞 길거리에서 말싸움이 붙었다. 백지연은 고봉희를 향해 \"딸 간수 잘하고 계시죠? 분수도 모르고 사랑하는 게 죄라는 거 제대로 알려주라\"고 말했고, 고봉희는 \"당신처럼 알맹이 없이 껍데기 빈 쭉정이 같은 여자한테 무시당하게 만드는 내가 죄인이지, 내 딸이 왜 죄인이냐?\"라고 응수했다. 말싸움은 유치해졌다. 백지연은 \"당신 딸이 내 아들 팬티 빨고 있다, 누가 매달리는 거야? 남자 팬티 빠는 쪽이 훨씬 좋아하는 거다\"라고 회심의 일격을 날렸다. 이에 고봉희는 아무 말도 못 하고 집으로 돌아와 이다림","link":"https://m.entertain.naver.com/now/article/421/0007992911","retrieved":1735474384460},{"title":"변윤정, “니 딸, 내 아들 팬티 빨아”말에 충격… 금새록에 베개 싸대기(‘다리미 패밀리’)","contents":"변윤정이 금새록에게 화풀이했다. 29일 오후 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수)에는 서강주(김정현 분)과 이다림(금새록 분)의 관계에 충격받은 복미경(변윤정 분)의 모습이 보였다. 이날 방송에서 백지연은 우연히 마주친 복미경에게 “뻔뻔한 것 좀 봐. 한 대 쳐라. 한 대 치고 감방 가서 내 눈앞에 띄지 좀 마! 당신 딸이 내 아들 팬티 빨고 있습니다. 누가 매달리는 거야? 남자 팬티 빠는 쪽이 훨씬 좋아하는 거야”라며 이를 갈았다. 이에 충격받은 복미경(변윤정 분)은 다림이를 찾아가 “누가 세탁소집 딸 아니랄까 봐. 뭘 빨아? 너 회사 관뒀어? 왜 붙어 다녀? 니가 좋아하는 거야 화상이 좋아하는 거야? 누가 더 좋아해! 화상이 어디가 좋아? 네가 왜 더 좋아해? 엄마가 감옥이 아니라 지옥이 가는 한이 있어도 절대 안 돼 너희 둘! 인생이 지옥이다. 마음이 지옥이다!”라고 퍼부으며 베개로 때렸다. 금새록은 “그냥 내 옷도 빨면서 다","link":"https://m.entertain.naver.com/now/article/009/0005421238","retrieved":1735474384460},{"title":"이이경, 전여친 정인선 언급 “다신 못 만날 거 같았는데···”","contents":"배우 이이경이 옛 연인 정인선과 재회했다. 28일 이이경은 서울 중구 동대문디자인플라자(DDP) 아트홀에서 열린 ‘2024 서울콘 에이판 스타 어워즈’에서 tvN ‘내 남편과 결혼해줘’로 남자연기우수상을 받았다. 수상 후 이이경은 “배우들이 서로 만날 수 있는 방법은 작품을 하는 건데, 작품을 같이 하지 못해도 시상식에서 만나는 건 감사한 일이다. 정말 다시는 만날 수 없을 것 같았는데, 정인선 씨를 만나게 해준 심사위원들께 정말 감사드린다. 정인선 씨 수상을 축하드린다”고 전했다. 이를 들은 정인선은 박수와 미소로 화답했다. 이날 정인선은 tvN ‘오프닝-그랜드 샤이닝 호텔’로 단편·웹드라마 부문 여자연기상을 받았다. 이에 정인선은 미소로 화답했다. 이날 정인선 또한 tvN ‘오프닝-그랜드 샤이닝 호텔’로 단편·웹드라마 부문 여자연기상을 수상했다. 이어 이이경은 “‘내 남편과 결혼해줘’의 모든 식구들께 감사드린다. 이번 상이 더욱 뜻 깊은 이유는 예능에서 주로 활동한 나를 많은 분","link":"https://m.entertain.naver.com/now/article/144/0001009658","retrieved":1735474384460},{"title":"‘1박2일’→‘런닝맨’ 대거 결방…제주항공 여객기 사고 여파 [종합]","contents":"‘1박2일’→‘런닝맨’ 대거 결방…제주항공 여객기 사고 여파 [종합] 전남 무안국제공항에서 제주항공 여객기 참사가 발생한 가운데 그 여파로 각종 예능 프로그램과 연말 시상식이 결방되고 취소됐다. 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 2명이 실종됐으며 177명(오후 6시 30분 기준)이 사망한 것으로 파악됐다. 먼저 SBS는 이날 오전 9시 30분 방송을 시작한 ‘TV 동물농장’ 송출을 중단하고 뉴스 특보를 시작했다. 이후 방송 예정이었던 ‘SBS 가요대전’ 재방송과 ‘인기가요’ ‘런닝맨’도 결방하고 연이어 뉴스 특보를 편성했다. 9시 5분 방송되는 ‘미운 우리 새끼’의 결방은 아직 확정되지 않았다. KBS는 ‘더 딴따라’를 비롯해 ‘1박2일’","link":"https://m.entertain.naver.com/now/article/382/0001170823","retrieved":1735474384460},{"title":"하하, 제주항공 여객기 참사 유가족 위로 “가늠할 수 없는 고통”","contents":"가수 겸 방송인 하하가 제주항공 여객기 참사의 유가족들의 마음을 위로했다. 하하는 12월 29일 자신의 소셜네트워크서비스 계정에 \"정말 너무 힘든 날입니다. 희생자분들의 삼가고인의 명복을 빌겠습니다. 가늠할 수 없는 고통을 겪고 계실 유가족분들을 위해서 기도하겠습니다…\"라는 글을 게재했다. 해당 글에 누리꾼들 또한 고인의 명복을 비는 댓글을 작성하며 하하의 애도에 함께했다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 현재까지 사망자 177명이 수습됐고 2명이 실종 상태다. 무안국제공항에 사고 희생자를 위한 임시 안치소가 설치됐다. 해당 사고 여파로 각 방송사가 기존 방송을 중단하고 뉴스특보 체제로 전환했다. 이날 오후 생중계될 예정이었던 '2024 MBC 방송연예대상' 시상식 역시","link":"https://m.entertain.naver.com/now/article/609/0000937548","retrieved":1735474384460},{"title":"김병현 “손해액만 3년 동안 2억”…햄버거 가게 폐업 (‘사당귀’)","contents":"전 야구선수 김병현이 햄버거 가게 창업 3년 만에 폐업한다. 29일 KBS2 측에 따르면 예능 ‘사장님 귀는 당나귀 귀’ 방송을 통해 김병현의 햄버거 가게 폐업기가 그려질 예정이다. 해당 방송분에선 김병현의 보건소 깜짝 방문이 호기심을 자극한 가운데 이는 햄버거 가게 폐업 신청을 위한 방문으로 밝혀져 모두의 안타까움을 자아낸다. 김병현은 “손해액만 3년 동안 2억 원”이라는 어마어마한 손해로 모두의 입을 떡 벌어지게 한다. 김병현은 “코로나 때보다 더 힘들다”라며 “물가도 너무 많이 올랐고 월세도 감당하기 힘들고 특히 배달 수수료도 비싸서 코로나 대비 70%까지 매출이 줄었다”라며 그동안 햄버거 가게를 운영하며 겪었던 고충과 마음고생을 솔직하게 밝힌다. 특히 김병현의 원활한 폐업 신청을 위해 정호영 셰프가 폐업 선배로 함께 하며 김병현의 슬픔을 나눈다고. 하지만 이를 본 전현무가 “송훈, 정호영, 김병현은 ‘사당귀’를 대표하는 망트리오 3인방이잖아”라고 말해 웃음을 안긴다. 이 가운","link":"https://m.entertain.naver.com/now/article/241/0003404475","retrieved":1735474384460},{"title":"'4층 건물주' 윤승아, 2살子 위해 집 리모델링…\"울타리 없애고 행동반경 넓혀\" ('승아로운')","contents":"강원도 양양 4층짜리 건물주라고 알려진 배우 윤승아가 2025년을 앞두고 계획과 소회를 밝혔다. 29일 유튜브 채널 ‘승아로운’에는 \"연말은 따뜻하게 가족과 함께\"라는 제목의 영상이 업로드됐다. 윤승아는 집에서 촬영을 진행하며 “집이 좀 달라졌다. 울타리가 없어졌다. 우리 김원 어린이가 많이 성장해서 이제 울타리 없이 행동반경이 넓어졌다”라며 변화된 집안을 소개했다. 그는 성공적으로 마무리된 기부 마켓에 대한 소감도 전했다. 윤승아는 “이번 마켓은 어린이들을 위한 기부로는 두 번째다, 작년보다 더 일찍 준비하려고 했지만, 시간이 부족했던 것 같다. 예상보다 많은 자원봉사자분이 도움을 주셨고, 소속사에서도 밤늦게까지 일을 도와주셔서 정말 죄송할 정도였다. 덕분에 정말 감사했다. 또 마켓에 참여해주신 브랜드에서도 내가 기대하지 못할 만큼 많은 수량의 훌륭한 제품들을 기부해 주셔서 뿌듯했다”고 미소 지었다.. 이어 윤승아는 “추운 날씨에도 많은 분이 방문해 주셔서 감사했다. 긴 대기 시간","link":"https://m.entertain.naver.com/now/article/312/0000694708","retrieved":1735474384460},{"title":"인간 비타민 장영란도 비통, 여객기 참사에 “가슴 찢어져‥꿈이었으면”","contents":"'인간 비타민' 방송인 장영란이 여객기 참사 소식에 비통함을 드러냈다. 장영란은 12월 29일 자신의 소셜네트워크서비스 계정에 애도의 마음을 담은 국화꽃 이미지와 함께 \"아직도 믿어지지 않네요. 꿈이었으면 제발…가슴이 찢어집니다. 깊은 애도와 위로의 마음을 전합니다. 삼가 고인의 명복을 빕니다\"라는 글을 게재했다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 활주로 외벽과 충돌한 뒤 화재가 발생하며 항공기는 꼬리칸을 제외하곤 사실상 전소됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 현재까지 사망자 177명이 수습됐고 2명이 실종 상태다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 장영란은 2013년 2월 딸을, 2014년 8월 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000937546","retrieved":1735474384460},{"title":"김정현♥금새록 ‘진한 키스’… 쌍방 사랑 시작(‘다리미패밀리’)","contents":"김정현과 금새록이 키스하며 서로에 대한 사랑을 확신했다. 29일 오후 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수)에는 입을 맞추는 서강주(김정현 분)과 이다림(금새록 분)의 모습이 보였다. 서강주는 “김 디디가 다시 지송으로 돌아가겠대. 그래도 우리한테 말도 안 하고 봉제 공장 가서 자기 거 쓰면 안 된다고 디자인이랑 샘플이랑 도로 다 뺏어갔어. 공장 멈췄다. 미안해. 내 능력 부족이야. 못 가게 어떻게 하든 잡았어야 했는데” 이다림은 “뭐가 미안해? 그게 왜 대표님 탓입니까? 김디디가 사람 보는 눈이 없는 거지. 내가 대표 혼내는 사람이야?”라고 물으면서 “디자이너는 다시 빨리 구하면 되죠. 대표님”이라며 애교를 부렸다. 이에 서강주는 이다림의 손을 본인의 코트 주머니에 넣으며 “진짜 급하게 우리”라고 답했다. KBS2 ‘다리미 패밀리’는 29일 오후 8시에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005421230","retrieved":1735474384460},{"title":"홍수아 고은아, 서로 다른 매력의 수영복 자태‥핫한 우정 여행","contents":"배우 홍수아, 고은아가 우정 여행을 떠났다. 홍수아는 12월 29일 자신의 소셜네트워크서비스 계정에 한 장의 사진을 게재했다. 사진 속엔 해외 여행을 떠나 야외 수영장을 찾은 홍수아, 고은아의 모습이 담겨 있다. 수영복을 입은 두 사람은 각기 다른 매력으로 시선을 사로잡는다. 뽀얀 피부에 머리를 양갈래로 땋은 홍수아의 귀여운 인형 같은 모습과 글래머러스한 몸매의 고은아의 청순 섹시 자태가 감탄을 자아낸다. 고은아는 지난 2022년 KBS 2TV 예능 '빼고파'에 출연해 타이어 뱃살이라고 놀림 받았던 복부의 뱃살을 공개한 바, 12㎏ 감량으로 완성한 굴욕 없는 몸매가 특히 놀라움을 안긴다. 한편 홍수아, 고은아는 지난해 방송된 MBN 예능 '내일은 위닝샷'에 함께 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000937544","retrieved":1735474384460},{"title":"김장훈은 콘서트·브라이언은 팬미팅 취소… 여객기 사고 여파에 숨죽이는 연예계[종합]","contents":"제주항공 여객기 사고 여파로 연예계는 숨죽이고 있다. 예정된 행사를 취소하고 갑작스러운 사고로 인한 국가적 애도 분위기에 동참하게 된 것. 방송사 차원에서 예정된 연말 시상식 행사를 취소하고 예능 프로그램을 결방하고, 영화 제작보고회 등 각종 공식 행사들이 급히 취소되는 것과 함께 연예인 개별 행사들도 속속 연기 및 취소되고 있는 것. 김장훈은 29일 자신의 개인 계정에 \"오늘 순천 콘서트는 취소했다. 죄송하다. 순천 관객 여러분들의 깊은 양해를 부탁드린다\"라며 \"다른 곳도 아닌 순천의 이웃 동네이기에 공연을 진행할 수도, 할 수 있는 마음도 안 된다. 다시 한번 순천의 관객여러분께 넓은 양해를 구하며 다시 날을 잡아 더 잘 준비해서 찾아 뵙도록 하겠다\"라고 적었다. 그는 \"마음 깊이 삼가 고인분들의 명복을 빈다\"라고도 덧붙였다. 플라이투더스카이 브라이언은 1월 예정된 팬미팅 및 생일파티 행사의 취소 결정을 내렸다. 그는 이날 개인 계정에 \"저에게 세상에서 제일 무서운 건 비행기 추","link":"https://m.entertain.naver.com/now/article/477/0000528020","retrieved":1735474384461},{"title":"‘이동국♥’ 이수진, 제주항공 여객기 참사에 충격 “얼마전 방콕발 비행기 탔는데”","contents":"전 축구선수 이동국의 아내 이수진이 제주항공 여객기 참사 소식에 충격을 드러냈다. 이수진은 12월 29일 자신의 소셜네트워크서비스 계정에 \"미국에 도착 후 알게 된 제주항공사건. 바로 얼마 전 딱 저만한 비행기를 타고 방콕에서 한국으로 들어왔는데 이런 일이 실화라니…믿을 수가 없다 아…ㅜㅜ\"라는 글을 게재했다. 이와 함께 이수진은 '삼가 고인의 명복을 빕니다'라는 글씨가 적힌 이미지를 게재하며 희생자들을 애도했다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 현재까지 사망자 177명에 2명이 실종 상태다. 무안국제공항에 사고 희생자를 위한 임시 안치소가 설치됐다. 한편 이동국은 지난 2005년 미스코리아 출신 이수진과 결혼했다. 두 사람은 슬하에 2007년생 쌍둥이 딸 재시 재아,","link":"https://m.entertain.naver.com/now/article/609/0000937543","retrieved":1735474384461},{"title":"'45세 미혼' 성시경, 루머 진실 밝혔다…32살 많은 대선배 앞에서 언성, \"관심 없어\" ('백반기행')","contents":"성시경이 결혼 질문에 당황한다. 29일 오후 8시 50분 방송되는 TV CHOSUN '식객 허영만의 백반기행'(이하 ‘백반기행’)에서는 ‘발라드 원조 황태자’ 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 맛본다. 성시경은 뛰어난 목소리와 가창력으로 수많은 히트곡을 보유하고 있으며, 다양한 예능프로그램에서 뇌섹남으로 활발히 활약해 만능 엔터테이너로서의 면모를 보이고 있다. 식객 허영만은 모든 것을 갖추고 있음에도 솔로인 그에게 “장가는 왜 안 가는 거요?”라는 돌발 질문을 던져 프로 방송꾼 성시경을 당황하게 만든다. 결국 씁쓸한 얼굴로 술부터 찾으며 언성을 높여 현장을 웃음바다로 만들었다는 후문이다. 그를 둘러싼 소문의 진실이 밝혀진다. 6개월 만에 일본어를 마스터하고 주량은 무려 소주 30병으로, 연예계 천하무적이라는 소문의 진상에 대해 어디서도 듣지 못했던 진실을 들어본다. 인기, 명예, 돈 어느 것 하나 부족할 게 없어 보일 정도로 여유가 느껴지는 성시경은 스스로를","link":"https://m.entertain.naver.com/now/article/312/0000694706","retrieved":1735474384461},{"title":"김지은, 배인혁과 술판 벌이다가 소동 터졌다…결국 박재찬마저 무너져 ('체크인한양')","contents":"'체크인 한양' 하오나 4인방이 진수성찬을 앞에 두고 술판을 벌인다. 지난 28일 방송된 채널A 토일드라마 '체크인 한양' 3회에서는 교육 사환 평가가 조별 평가로 바뀌며, 더욱 끈끈해지는 '하오나 4인방' 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 이야기가 그려졌다. 서로서로 부족한 점을 보완하며 하나가 되어가는 이들의 모습이 안방극장에 싱그러운 에너지를 선사했다. 29일 '체크인 한양' 제작진이 4회 방송을 앞두고 공개한 스틸컷에는 진수성찬을 앞에 두고 술판을 벌이는 4인방이 담겨 있어 눈길을 끈다. 지금까지 다른 교육을 들을 때와 달리 한껏 풀어진 이들의 모습이 귀여워 웃음을 자아낸다. 두 볼이 발그레해진 이은호(배인혁 분)가 이목을 집중시킨다. 살짝 풀린 그의 눈이 강건한 왕자로서 카리스마를 내뿜던 눈빛과는 달라 반전 매력을 보여준다. 홍덕수(김지은 분)는 두 볼 가득 음식을 넣고 먹방을 즐기며 사랑스러운 매력을 발산한다","link":"https://m.entertain.naver.com/now/article/312/0000694705","retrieved":1735474384461},{"title":"[종합] 김종민, '♥내년 결혼' 앞두고 속도위반설 터졌다…\"애가 나와?\" 현장 초토화 ('놀뭐')","contents":"'놀면 뭐하니?'가 웃음 치트키 친구들이 모두 출동한 송년회로, 토요일 예능 시청률 1위를 기록하며 2024년을 마무리했다. 지난 28일 방송된 MBC '놀면 뭐하니?'는 '땡스 투 놀뭐 프렌즈' 편으로 꾸며졌다. 일 년 동안 '놀면 뭐하니?'를 빛내준 친구들 김광규, 김석훈, 김종민, 딘딘과 함께 송년회를 하는 멤버들의 모습이 그려졌다. 놀면 뭐하니?'의 수도권 가구 시청률은 5.4%를 기록하며, 동시간대는 물론 토요일 예능 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.4%로, 역시 동시간대는 물론 토요일 예능 전체 1위를 기록했다. 최고의 1분은 음악 퀴즈를 빙자한 김종민의 영어 팝송 듣기 평가(?) 장면이다. 찰리푸스의 'I Don't Think That I Like Her'를 외계어로 부르는 김종민의 활약과 함께 정답이 공개되는 장면에서 분당 최고 시청률이 6.8%까지 치솟았다. (닐슨코리아 수도권 기준) 유재석은 김광규와 김석훈을 픽업해","link":"https://m.entertain.naver.com/now/article/312/0000694704","retrieved":1735474384461},{"title":"‘177명 사망’ 참사에…MBC 연예대상 시상식 취소, 예능도 잇따라 결방 [무안공항 여객기 참사]","contents":"방송국들이 29일 오전 전남 무안국제공항에서 발생한 제주항공 여객기 참사 여파로 연말 시상식과 예능 프로그램 편성을 잇따라 취소했다. MBC는 이날 오후 8시30분 생방송으로 진행할 예정이었던 ‘2024 MBC 방송연예대상’ 시상식을 취소했다. 이날 낮까지만 해도 MBC는 오후 7시에 예정됐던 방송연예대상 포토타임 행사만 취소했지만, 사망자가 점점 늘어나자 이날 오후 6시께 취소를 확정했다. 30일과 31일 예정된 지상파 방송사 시상식도 영향을 받을 전망이다. 30일에는 MBC ‘연기대상’, 31일에는 KBS ‘연기대상’과 SBS ‘연예대상’ 시상식이 예정돼 있다. 방송사들은 예능 프로그램 방송도 취소했다. KBS는 1TV ‘TV쇼 진품명품’ ‘전국노래자랑’, 2TV ‘1박2일’ ‘개그콘서트’ 등 주말 예능 프로를 취소하고 ‘생로병사의 비밀’ 등을 대체 편성했다. MBC는 ‘출발! 비디오 여행’ ‘복면가왕’을 취소했고, JTBC는 ‘냉장고를 부탁해’ 휴방을 결정했다. 소방재난본부에","link":"https://m.entertain.naver.com/now/article/011/0004433517","retrieved":1735470163517},{"title":"브라이언, 여객기 참사에 팬들과 생일파티 취소 “애도하는 마음으로”","contents":"플라이 투 더 스카이 브라이언이 팬들과의 생일파티 및 팬미팅을 취소했다. 브라이언은 12월 29일 자신의 소셜네트워크서비스 계정에 \"저에게 세상에서 제일 무서운 건 비행기 추락. 오늘 있었네요\"라는 글과 함께 우는 이모티콘을 게재했다. 이후 \"오늘 아침에 있었던 비행기 추락 사고 때문에 마음이 너무 무겁습니다…정말 그 마지막 순간까지 얼마나 두렵고 무서웠을지…오늘은 꼭 그 비행기 탑승했었던 모든 탑승자분들 그리고 그 탑승자 가족분들, 친구, 지인들 위해서 기도 부탁드립니다. 삼가 고인의 명복을 빕니다\"라며 애도의 마음을 밝힌 브라이언은 소속사를 통해 생일파티 및 팬미팅 취소를 공지했다. 브라이언의 소속사 비유 엔터테인먼트는 공식 소셜네트워크서비스 계정을 통해 \"1월 10일 예정되었던 생일파티 및 팬미팅을 진행하지 않는 것으로 결정하였다\"고 전했다. 소속사는 \"금일 무안공항에서 일어난 안타까운 사고로 유명을 달리한 탑승객과 유가족분들에 깊은 애도를 표한다\"며 \"같이 애도하는 마음으로","link":"https://m.entertain.naver.com/now/article/609/0000937542","retrieved":1735470163519},{"title":"\"이웃동네서 공연 못해\" 김장훈, 제주항공 여객기 사고로 순천콘서트 취소[공식]","contents":"가수 김장훈이 순천 콘서트를 취소했다. 김장훈은 29일 자신의 개인 계정에 \"오늘 순천 콘서트는 취소했다. 죄송하다. 순천 관객 여러분들의 깊은 양해를 부탁드린다\"라며 \"다른 곳도 아닌 순천의 이웃 동네이기에 공연을 진행할 수도, 할 수 있는 마음도 안 된다. 다시 한번 순천의 관객여러분께 넓은 양해를 구하며 다시 날을 잡아 더 잘 준비해서 찾아 뵙도록 하겠다\"라고 적었다. 그는 \"마음 깊이삼가 고인분들의 명복을 빈다\"라고도 덧붙였다. 또 김장훈은 이날 오후 \"이제서야 추스리고 순천의 숙소로 간다. 매니저도 좀 넋이 나간 상태여서 운전이 불가할 듯 하여 하루 자고 내일 출발하려 한다. 정신 차리고 로비에 나가서 아쉬워하는 관객님들께 죄송하다는 말씀드리고 인사 나눴는데 다 얼굴뵙고 인사드렸어야 하는데 좀 더 일찍 나가지 못해서 너무 죄송하다. 어제 인제에서 그 좋았던 날이 하루만에 이렇게 되니 저도 멍해지고 답답한 마음 누르느라 넋이 나갔다\"라고도 전했다. 그는 \"이해가 되면서도 가슴","link":"https://m.entertain.naver.com/now/article/477/0000528018","retrieved":1735470163519},{"title":"임영웅, 콘서트 비하인드 공개 \"평생 갚아도 모자라겠지만 보답하겠다\"","contents":"가수 임영웅이 팬들에게 고마움을 전했다. 29일 유튜브 채널 임영웅에는 \"이것은 새로운 시작을 위한 발돋움일 뿐! | IMHERO THE STADIUM CONCERT 비하인드\"라는 제목의 영상이 올라왔다. 공개된 영상에서 임영웅은 콘서트를 준비하며 스태프들과 회의를 하는 모습으로 등장했다. 꼼꼼하게 무대를 준비한 임영웅은 콘서트를 구경 온 엄마와 할머니를 맞이하기도 했다. 무대 위에서 영웅시대의 뜨거운 환호와 함께 무대를 마친 임영웅은 \"이 모든 것 혼자서는 절대 할 수 없었을 거다. 여러분들이 계시기에 가능했고 여러분들이 만들어주신 자리다. 정말 평생을 여러분들께 갚아도 모자라겠지만 정말 늘 있는 힘을 다해 여러분들의 이 마음에 보답하도록 하겠다\"라고 전했다. 콘서트 2회차를 맞이한 임영웅은 \"비가 온다. 오히려 비가 오니까 더 컨디션이 좋다. 지금 150%다\"라며 활기차게 콘서트 리허설에 임했다. 준비한 모든 무대를 마친 임영웅은 \"무엇보다도 이 무대를 만들어주신 건 영웅시대 가","link":"https://m.entertain.naver.com/now/article/312/0000694703","retrieved":1735470163521},{"title":"김민재♥최유라 격한 스킨십…연습 중단 선언 현장 (동상이몽2)","contents":"김민재♥최유라 격한 스킨십…연습 중단 선언 현장 (동상이몽2) SBS ‘동상이몽 시즌2-너는 내 운명’(이하 ‘동상이몽2’) 조우종♥정다은 부부와 김민재♥최유라 부부가 한 자리에 모인다. 결혼 9년 만에 처음 드레스 샵을 방문했다는 김민재는 녹화 당시 “사실 우리가 결혼식을 올리지 않았다”고 고백했다. 난생 처음 턱시도를 입고 아내를 기다리던 김민재는 “너무 떨린다”며 긴장한 모습이 역력했다. 제주도에서 육아와 일을 병행해오던 최유라도 생애 첫 드레스를 입고 “다른 사람이 된 것 같다”며 감격했다는 후문이다. 김민재는 데뷔 25년 만에 처음으로 ‘2024 SBS 연예대상’ 시상식에 참석하게 됐다고. 그는 심지어 “공중파 시상식 자체가 처음”이라고 말해 모두를 놀라게 했다. 생애 첫 ‘연예대상’ 참석에 걱정이 앞선 김민재는 ‘동몽 선배’이자 ‘연예대상 경력자’ 조우종에게 조언을 구했다. 그러나 조우종은 만나자마자 ‘서열 정리’를 하고 “형이니까 가르쳐 주는 거다”라며 기선 제압하기 바","link":"https://m.entertain.naver.com/now/article/382/0001170817","retrieved":1735470163529},{"title":"'제주항공 사고 여파' 연예대상 취소…시상식 3개 남은 MBC \"논의중\" [종합]","contents":"MBC가 논의에 논의를 거쳐 결국 연예대상을 취소하기로 했다. 29일 '2024 MBC 방송연예대상'(이하 'MBC 연예대상') 관계자는 엑스포츠뉴스에 \"논의 끝에 오늘(29일) 연예대상 시상식 일정을 취소하기로 했다\"고 밝혔다. 앞서 이날 'MBC 연예대상' 측은 전남 무안국제공항에서 발생한 참사 이후 시상식 전 진행되는 포토월 행사를 취소하겠다고 알렸다. 시상식은 정상 진행할 예정이라고. 그러나 이후 재논의 끝에 뉴스특보를 편성하면서 'MBC 연예대상' 생중계를 결방하기로 결정했다. 시상식 최종 취소는 본 행사 시작 3시간 전 확정됐다. 당초 결방을 결정하면서 녹화방송 등을 염두에 뒀던 바. 비공개 녹화 역시 진행하지 않기로 하면서 최종적으로 취소됐다. MBC 측은 수상자 공개 여부, 재진행 여부 등에 대해 \"결정된 것이 없다\"며 논의 중이라는 입장을 전했다. MBC는 연예대상 외에도 두 개의 연말시상식을 남겨두고 있다. 30일에는 '2024 MBC 연기대상'을, 31일에는 '2","link":"https://m.entertain.naver.com/now/article/311/0001811308","retrieved":1735470163530},{"title":"‘나미브’ 3-4회 관전 포인트는?","contents":"고현정과 려운의 인생을 건 오디션 도전에 관심이 집중되고 있다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)가 스타 제작자 강수현(고현정 분)과 방출 연습생 유진우(려운 분) 앞에 놓인 시련부터 새로운 기회가 주어지기까지의 과정을 빠른 속도로 그리고 있다. 강수현은 업계 미다스의 손으로 승승장구했지만 갑질 누명으로 자신이 세운 회사에서 쫓겨났으며, 동시에 판도라 엔터테인먼트 장기 연습생 유진우는 방출도 모자라 엄마가 진 빚 2억까지 떠안게 됐다. 그러던 중 강수현은 실력 있는 방출 연습생 유진우를 알게 됐고 그에게서 이 상황을 타개할 기회를 발견했다. 유진우 역시 강수현의 안목과 능력을 업고 가수의 꿈을, 성공의 욕망을 다시 한번 되새겼다. 이로써 강수현과 유진우는 서로의 손을 잡고 오디션 우승을 목표로 계약을 체결, 도전을 향한 첫 발을 뗐다. 그러나 아직 두 사람에게는 넘어야 할 관문이 남아 있","link":"https://m.entertain.naver.com/now/article/144/0001009652","retrieved":1735470163536},{"title":"\"내가 오형제 엄마라니 아직 안믿겨\" 정주리, 다섯째 아들 건강하게 출산 [공식]","contents":"개그우먼 정주리가 다섯 째 아들을 건강하게 출산했다. 정주리는 29일 오전 자신의 개인 계정에 \"정말 정말 정말 막내 담당인 또또가 태어났습니다! 저도 또또도 건강해요! 응원해 주신 모든 분들께 감사드립니다. 잘 키워보겠습니다\"라고 적었다. 이어 \"아직도 안 믿겨요 제가 오 형제의 엄마라니! 너무나도 쏘쏘쏘스페셜하잖아요\"라고도 덧붙였다. 정주리는 이날 오전 2시 41분 3.76kg의 아들을 출산했다. 그는 지난 7월 다섯째 임신 소식을 전했고, 다섯째의 성별도 아들이라고 밝혔다. 정주리는 2015년 1살 연하 비연예인 남편과 결혼했다.","link":"https://m.entertain.naver.com/now/article/477/0000528017","retrieved":1735470163537},{"title":"‘트롯대전’ 박지현, 팬심 홀린 무대","contents":"가수 박지현이 ‘트롯대전’을 장악하며 전국 트롯 팬심을 휘어잡았다. 박지현은 지난 28일 오후 5시 20분 방송된 SBS ‘2024 SBS 트롯대전’(이하 ‘트롯대전’)에 출연했다. 이날 대형 라디오를 들고 등장한 박지현은 먼저 ‘영일만 친구’ 무대를 선보였다. 완벽한 비주얼로 팬심을 먼저 사로잡는가 하면, 첫 소절부터 특유의 매력적인 목소리로 시청자들의 눈과 귀를 단번에 집중시켰다. 박지현은 귀여운 포인트 안무부터 파워풀한 고음, 여기에 무대를 휘어잡는 밝은 아우라까지 뿜어냈고, 무대 끝까지 자신의 매력을 드러내며 현장 분위기를 제대로 끌어올렸다. 또한 박지현은 설운도와 ‘차차차’ 무대는 물론, ‘깜빡이를 키고 오세요’, 박진영의 ‘SWING BABY’ 무대까지 선보였다. 역동적인 댄스부터 치명적인 매력까지 모두 뿜어낸 박지현은 트롯 축제 그 이상의 무대들로 팬들과 뜨겁게 호흡하기도 했다. 이처럼 ‘트롯대전’에서 활약한 박지현은 오는 1월 13일 오후 6시 미니 1집 ‘OCEAN’","link":"https://m.entertain.naver.com/now/article/144/0001009651","retrieved":1735470163538},{"title":"최우진, 지상파 데뷔작부터 눈도장 ‘쾅’ (지거신)","contents":"최우진, 지상파 데뷔작부터 눈도장 ‘쾅’ (지거신) 신예 최우진이 첫 지상파 데뷔작에서 눈도장을 확실히 찍었다. 지난 27~28일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9·10회에서는 최우진이 맡은 박도재가 신일 애육원 실종 아동의 쌍둥이 동생이라는 사실이 밝혀졌다. 해당 방송에서 박도재는 자신의 형을 해친 백사언(유연석 분)에게 복수하기 위해 그의 최측근이 됐으나, 납치범(박재윤 분)이 진짜 백사언임을 알게 됐다. 박도재는 삼자대면 자리에서 납치범이 백사언에게 휘두르는 칼을 대신 맞으며 오해를 바로잡고 백사언에게 진심을 전했다. 최우진은 우직한 리틀 백사언의 면모부터 냉소적인 납치범 공범 역할을 아우르며 시청자들의 감탄을 자아냈다. 상해를 입고 정신을 잃어가면서도 감정을 쏟아내는가 하면, 형의 유해 사진을 마주한 채 눈물을 흘리며 호연을 보여줬다. 한편, 최우진이 출연하는 MBC ‘지금 거신","link":"https://m.entertain.naver.com/now/article/382/0001170815","retrieved":1735470163539},{"title":"이기우, 제주항공 여객기 참사에 “너무 안타깝고 슬픈 겨울” 애도","contents":"배우 이기우가 제주항공 여객기 추락 사고에 무거운 마음을 토로했다. 이기우는 12월 29일 자신의 소셜네트워크서비스 계정에 \"너무 안타깝고 슬픈 겨울이다. 명복을 빕니다\"라는 짧은 글을 게재했다. 대통령의 비상계엄선포로 인한 탄핵 정국부터 오늘의 제주항공 여객기 추락 사고 소식까지 거듭된 좋지 않은 소식에 무거운 마음이 드러나 안타까움을 자아낸다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 활주로 외벽과의 충돌로 반파된 동체가 꼬리칸을 제외하곤 사실상 전소됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 현재까지 사망자 176명이 수습됐고 3명이 실종 상태다. 무한국제공항에 사고 희생자를 위한 임시 안치소가 설치됐다. 한편 이기우는 지난 2022년 9월 비연예인과 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000937541","retrieved":1735470163549},{"title":"\"유가족에 깊은 애도\" 아이브, 제주항공 여객기 사고로 신보 프로모션 연기[전문]","contents":"그룹 아이브의 신보 발매가 연기된다. 24일 소속사 스타쉽엔터테인먼트는 \"IVE THE 3rd EP 'IVE EMPATHY' 프로모션 일정을 연기한다\"라며 \"추후 업로드 일정을 공지하겠다\"라고 전했다. 이어 \"사고로 피해를 입으신 희생자분들과 유가족 분들께 깊은 애도를 표한다\"라고 덧붙였다. 아이브는 내달 3일 세 번째 EP '아이브 엠파시'를 발매할 예정이다. 그러나 앨범 발매를 앞두고 본격적인 프로모션을 진행 하려던 차 발생한 제주항공 여객기 사고로 인해 프로모션 일정을 연기하기로 결정했다. 한편 29일 오전 1시 30분 태국 방콕을 출발해 이날 오전 8시 30분 전남 무안국제공항에 착륙하려던 제주항공 여객기가 비상 착륙하던 중 공항외벽을 들이받는 사고가 발생했다. 소방당국에 따르면 탑승객 181명 중 구조된 2명을 제외하고 전원 사망으루 추정되고 있다. 전남소방본부 관계자들은 \"생존 가능성이 거의 없다\"라는 참담한 소식을 전했다. 다음은 스타쉽엔터테인먼트 입장 전문 오늘(29일","link":"https://m.entertain.naver.com/now/article/477/0000528016","retrieved":1735470163550},{"title":"제주항공 참사 여파 속, '브런치 카페' 차주영 대신 이재은 아나운서 DJ 투입","contents":"'이석훈의 브런치카페'가 배우 차주영, 이현욱의 출연을 취소했다. 29일 MBC FM4U '이석훈의 브런치 카페' 측은 \"내일은 이재은 아나운서와 함께 한다\"며 당초 예정됐던 차주영의 스페셜 DJ와 이현욱의 초대석은 진행되지 않는다고 밝혔다. 이들은은 \"제주항공 여객기 참사 희생자분들의 명복을 빈다\"며 \"청취자분들의 양해 부탁드린다\"고 덧붙였다. 당초 휴가를 떠난 DJ 이석훈을 대신해 오는 12월 30일부터 2025년 1월 1일까지 3일간은 차주영이 스페셜 DJ로 함께할 예정이었다.","link":"https://m.entertain.naver.com/now/article/119/0002908829","retrieved":1735470163551},{"title":"‘체크인 한양’ 하오나 4인, 술판 대소동","contents":"‘체크인 한양’ 하오나 4인방이 진수성찬을 앞에 두고 술판을 벌인다. 지난 12월 28일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 3회에서는 교육 사환 평가가 조별 평가로 바뀌며, 더욱 끈끈해지는 ‘하오나 4인방’ 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 이야기가 그려졌다. 서로서로 부족한 점을 보완하며 하나가 되어가는 이들의 모습이 안방극장에 싱그러운 에너지를 선사했다. 이런 가운데 12월 29일 ‘체크인 한양’ 제작진이 4회 방송을 앞두고 공개한 스틸컷에는 진수성찬을 앞에 두고 술판을 벌이는 4인방이 담겨 있어 눈길을 끈다. 지금까지 다른 교육을 들을 때와 달리 한껏 풀어진 이들의 모습이 귀여워 웃음을 자아낸다. 먼저 두 볼이 발그레해진 이은호(배인혁 분)가 이목을 집중시킨다. 살짝 풀린 그의","link":"https://m.entertain.naver.com/now/article/144/0001009649","retrieved":1735470163553},{"title":"‘백종원♥’ 소유진, 제주항공 여객기 참사 애도 “마음 너무 아파”","contents":"배우 소유진이 제주항공 여객기 사고의 희생자들을 애도했다. 소유진은 12월 29일 자신의 소셜네트워크서비스 계정에 \"삼가 고인의 명복을 빕니다 마음이 너무 아프다…\"라는 글을 게재하며 아픔을 나눴다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었다. 활주로 외벽과의 충돌로 반파된 동체가 꼬리칸을 제외하곤 사실상 전소된 바, 소방당국에 따르면 구조된 2명을 제외하면 탑승객 대다수는 사망한 것으로 추정된다. 현재까지 사망자 176명이 수습됐고 3명이 실종 상태다. 한편 소유진, 백종원 부부는 지난 2013년 결혼해 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937540","retrieved":1735470163554},{"title":"손담비 피운 한송이 국화꽃‥임신 중에도 제주항공 사고 희생자 애도","contents":"가수 겸 배우 손담비가 제주항공 여객기 추락 사고의 희생자들을 애도했다. 손담비는 12월 29일 자신의 소셜네트워크서비스 계정에 국화꽃 한 송이 이미지와 함께 기도하는 손 모양 이모티콘을 게재했다. 이는 이날 발생한 제주항공 여객기 추락 사고의 희생자들의 명복을 비는 의미로 해석된다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었다. 활주로 외벽과의 충돌로 반파된 동체가 꼬리칸을 제외하곤 사실상 전소된 바, 소방당국에 따르면 구조된 2명을 제외하면 탑승객 대다수는 사망한 것으로 추정된다. 한편 손담비는 2022년 스피드스케이팅 국가대표 출신 이규혁과 결혼했으며 난임 끝에 임신에 성공해 화제가 됐다. 현재 임신 약 6개월 차다.","link":"https://m.entertain.naver.com/now/article/609/0000937539","retrieved":1735470163556},{"title":"'더딴따라' 앨범 발매도 연기, 제주 항공 여객기 참사에 올 스톱[공식]","contents":"'더 딴따라' 세미 파이널 앨범이 연기 됐다. 29일 이닛엔터테인먼트는 \"금일 오후 6시로 예정되었던 'NINE'의 앨범 발매는 KBS '더 딴따라' 방송 결방으로 인해 부득이 연기되었다\"라며 \"기다려주신 모든 분들께 양해의 말씀을 전하며, 관련 일정은 추후 공지를 통해 안내드리겠다\"라고 전했다. 한편 29일 오전 1시 30분 태국 방콕을 출발해 이날 오전 8시 30분 전남 무안국제공항에 착륙하려던 제주항공 여객기가 비상 착륙하던 중 공항외벽을 들이받는 사고가 발생했다. 소방당국에 따르면 탑승객 181명 중 구조된 2명을 제외하고 전원 사망으로 추정되고 있다. 전남소방본부 관계자들은 \"생존 가능성이 거의 없다\"라는 참담한 소식을 전했다. 갑작스러운 사고에 방송사들은 편성을 긴급 변경, 비상방송 체제로 방송 중이다. KBS2는 주말 정규 예능을 '생로병사의 비밀' 등으로 대체 편성되고 있다. KBS 편성 관계자는 국가적 재난 상황에 대한 신속한 정보 전달을 위해 긴급 특보 체제로 전환","link":"https://m.entertain.naver.com/now/article/477/0000528015","retrieved":1735470163557},{"title":"제주항공 사고 여파…'더 딴따라' 결방→박진영 참여 앨범 발매 연기 [전문]","contents":"'더 딴따라'가 결방하면서 세미파이널 앨범의 발매 일정도 연기됐다. 29일 이닛엔터테인먼트는 \"금일(29일) 오후 6시로 예정되었던 '나인(NINE)'의 앨범 발매는 KBS ‘더 딴따라’ 방송 결방으로 인해 부득이하게 연기됐다\"며 \"기다려주신 모든 분들께 양해의 말씀을 전하며, 관련 일정은 추후 공지를 통해 안내드리겠다\"고 알렸다. 앞서 이날 오후 6시, '더 딴따라' 세미 파이널 앨범인 '나인'이 발매될 예정이었다. '나인'은 ‘더 딴따라’ 세미파이널에 진출자가 참여한 앨범으로, JYP엔터테인먼트 대표 프로듀서 박진영이 출연진들을 위해 직접 만든 곡 ‘NINE’의 댄스 버전과 R&amp;B 버전이 수록된 앨범이다. 그러나 이날 오전 무안국제공항에서 제주항공 여객기가 추락하는 사고로 탑승객 181명 중 176명이 사망하는 참사가 벌어졌다. 이에 따라 '더 딴따라'가 결방되면서 앨범 발매 일정 역시 미뤄지게 됐다. 다음은 이닛엔터테인먼트 입장 전문 안녕하세요, 이닛엔터테인먼트입니다. 금일(2","link":"https://m.entertain.naver.com/now/article/311/0001811292","retrieved":1735470163559},{"title":"송중기·현빈·도경수 못 봐..5개 방송 시상식+연예계, 제주항공 여객기 사고에 '줄줄이 비상'[종합]","contents":"무안공항 제주항공 여객기 추락 사고의 여파로 여러 방송이 결방, 연예계 행사도 여럿 취소됐다. 29일 MBC는 \"긴급 뉴스특보 편성으로 인해 29일 오후 8시 30분 예정되어 있던 '2024 MBC 방송연예대상'은 결방된다. 시청자 여러분의 많은 양해 바란다\"라고 밝혔다. 앞서 MBC는 이날 오후 7시 진행 예정이었던 포토타임 행사만 취소하고 전현무, 혜리, 이장우가 진행을 맡은 'MBC 방송연예대상'은 오후 8시 30분 상암 MBC 미디어센터 공개홀에서 예정대로 진행하겠다고 알렸다. 그러나 MBC는 이번 여객기 추락 사고의 참담함을 통감해 본식도 결방을 확정했다. MBC 측은 이대로 본식을 취소할지, 비공개로 진행한 후 녹화 방송을 추후 공개할지 논의 중인 것으로 알려졌다. MBC는 제주항공 사고 소식이 알려진 이후 '신비한 TV 서프라이즈'부터 '출발! 비디오 여행', '복면가왕' 등 예능 프로그램들을 결방한다고 밝혔다. 이날 KBS도 \"금일 오전 발생한 '제주항공 여객기 사고'","link":"https://m.entertain.naver.com/now/article/108/0003292745","retrieved":1735470163561},{"title":"‘박성광♥’ 이솔이, 호주여행 중 접한 제주항공 사고→공구 일정 올스톱","contents":"개그맨 박성광의 아내 이솔이가 제주항공 여객기 사고 소식에 공구 일정을 올스톱했다. 이솔이는 12월 29일 자신의 소셜네트워크서비스 계정에 \"여러분…먼 타지에 있는데 한국에서 참담한 소식이 들리네요… 이벤트의 피드는 보관해두고, 당첨 진행 역시 미루도록 하겠습니다… 추가로, 마켓 일정도 미루어질 수 있는 점 양해부탁드립니다…\"라는 글을 게재했다. 이솔이는 \"더 많은 사상자가 나오지 않기를 바라면서… 깊은 슬픔과 애도의 마음을 담아 삼가 고인의 명복을 빕니다…\"라며 애도의 글을 덧붙였다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락 사고를 당했다는 신고가 접수됐다. 사고가 난 기종은 B737-800으로 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었다. 활주로 외벽과의 충돌로 반파된 동체가 꼬리칸을 제외하곤 사실상 전소된 바, 소방당국에 따르면 구조된 2명을 제외하면 탑승객 대다수는 사망한 것으로 추정된다","link":"https://m.entertain.naver.com/now/article/609/0000937538","retrieved":1735466919521},{"title":"'말할 수 없는 비밀' 제작보고회 하루 전 급히 취소…제주항공 여객기 참사에 연예계 행사 비상[종합]","contents":"영화 '말할 수 없는 비밀' 제작보고회가 취소됐다. 29일 영화 '말할 수 없는 비밀' 측은 \"30일 오전 11시 예정됐던 영화 '말할 수 없는 비밀' 제작보고회가 취소되었음을 안내드린다\"라며 \"너른 양해 부탁드리며 제주 항공 2216편 사고에 깊은 애도를 표하며 수습이 조속히 이루어지길 바란다\"라는 입장을 전했다. 앞서 KBS는 예능 프로그램을 무더기 결방하기로 결정, 편성을 긴급 변경해 24시간 비상방송 체제로 방송 중이다. 또 주말 정규 예능은 '생로병사의 비밀' 등으로 대체 편성되고 있다. KBS 편성 관계자는 국가적 재난 상황에 대한 신속한 정보 전달을 위해 긴급 특보 체제로 전환하고, 국가 참사에 대한 국민 정서와 사회 분위기를 고려해 예능 및 코미디 프로그램의 편성을 삭제한다며 편성 변경 이유를 밝혔다. 오전부터 '신비한TV 서프라이즈'와 '출발 비디오 여행'을 취소하고 뉴스 특보를 방송중인 MBC 역시 이날 예정된 'MBC 방송연예대상'을 취소했다. SBS 역시 뉴스","link":"https://m.entertain.naver.com/now/article/477/0000528013","retrieved":1735466919522},{"title":"김희정, 건강미 넘치는 수영복 자태…모아나 실사 느낌 [DA★]","contents":"김희정, 건강미 넘치는 수영복 자태…모아나 실사 느낌 [DA★] 연기자 김희정이 남다른 건강미를 뽐냈다. 김희정은 28일 자신의 인스타그램을 통해 수영복 브랜드를 태그하며 “올해도 같이 안 가본 곳이 없는 나의 여행메이트. 새해에도 잘 부탁해!”라고 남겼다. 그는 글과 함께 다양한 수영복 사진과 여행 사진을 공개했다. 사진 속 그는 수영복을 입고 탄탄한 바디라인을 드러내며 건강미를 발산했다. 군살 하나 없는 멋진 몸매와 시원시원한 이목구비를 자랑하며 화보 같은 분위기를 연출했다. 한편, 김희정은 지난해 영화 ‘라방’과 ‘가문의 영광: 리턴즈’ 등으로 관객들을 만났으며 SBS 여성 축구 예능 ‘골 때리는 그녀들’ 등에서 활약했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001170813","retrieved":1735466919524},{"title":"'김지민♥' 김준호, 고액 사기 당했다…가해자는 절친 개그맨, \"잘못했다\" ('독박투어3')[종합]","contents":"김준호가 지갑 분실에 이어 고액의 사기까지 당했다. 지난 28일 방송된 ‘니돈내산 독박투어3’ 19회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 일본 도쿄 한복판에서 이색 숙소 및 액티비티를 즐기는 한편, ‘최다 독박자’ 벌칙인 ‘미니언즈 분장하고 5km 마라톤 행사 뛰기’를 수행하는 유쾌한 현장이 펼쳐졌다. 특히 홍인규는 샛노란 ‘미니언즈’로 완벽 변신한 뒤, 부산에서 열린 대규모 마라톤 행사에 참여해 ‘독박투어’를 제대로 홍보했으며, 그간 선보인 ‘인간 바나나’, ‘갸루상’, ‘스머프 등에 이은 또 하나의 레전드 분장을 탄생시키면서 ’분장 벌칙의 아이콘‘으로 우뚝 섰다. 이날 ‘독박즈’는 야마나시현에서 버스를 타고 약 2시간 30분을 달려 도쿄 역에 도착했다. 그런데, 김준호는 버스에 가방을 놓고 하차해 “나 여권이랑 지갑이 가방에 있는데 어떡해?”라며 발을 동동 굴러 모두를 당황케 했다. 이미 버스가 떠난 뒤라, 고민에 잠긴 멤버들은 앞서 일본 다카마쓰 편에서 함께한 마","link":"https://m.entertain.naver.com/now/article/312/0000694701","retrieved":1735466919525},{"title":"무안공항 여객기 사고 여파…방송가 시상식·예능 ‘줄취소’","contents":"방송가는 예기치 못한 무안국제공항 여객기 참사에 연말 최대 행사로 꼽히는 시상식까지 전격 취소하며 추모 행렬에 동참했다. MBC는 이날 오후 8시 30분 생방송될 예정이던 ‘방송연예대상’의 결방을 방송 6시간 전인 오후 2시께 긴급 고지했다. 리허설 도중 비보를 접한 제작진은 시상식 부대행사인 레드카펫 이벤트 취소부터 진행했고, 논의 끝에 시상식을 방송하지 않기로 최종 결정했다. 방송사는 이날 녹화 형태로 시상식을 진행하고 추후 방송일자를 다시 잡는 방향도 고려했으나, 사태가 심각해지자 결국 녹화까지 취소한 것으로 전해졌다. 향후 시상식 재개최 여부 등은 아직 정해지지 않았다. 30일 방송을 앞둔 MBC ‘연기대상’, 31일 KBS ‘연기대상’과 MBC ‘가요대제전’, SBS ‘연예대상’ 등도 이날 오후까지 개최 여부를 놓고 논의 중인 것으로 알려졌다. 레드카펫 행사 등 부대 이벤트는 일단 취소 또는 보류한 상태로, 최종 진행 여부를 결정하기까지는 시간이 더 걸릴 것으로 보인다. 한","link":"https://m.entertain.naver.com/now/article/382/0001170812","retrieved":1735466919526},{"title":"'53세' 정석용, '돌싱' 동갑 여배우와 핑크빛♥…\"작품서 만난 인연\" 부모님도 '인정' ('미우새')","contents":"정영주, 정석용이 미묘한 기류를 풍긴다. 29일 방송되는 SBS 예능 ‘미운 우리 새끼’(이하 ‘미우새’)에서는 정영주와 정석용이 크리스마스를 함께 보내는 현장이 공개된다. 이날 크리스마스 소품 숍을 찾은 정영주는 “전 남편 언제 오냐”라며 누군가를 애타게 기다리는 모습으로 모두를 궁금하게 만들었다. 잠시 후 등장한 ‘전 남편’의 정체는 바로 작품에서 부부 역할을 맡았던 정석용이었다. 부부로 열연했던 만큼, 두 사람 사이에 흐르는 익숙하면서도 미묘한 기류에 스튜디오에 있던 모벤져스의 촉이 일시에 가동됐다. 정석용과 함께 본격적으로 쇼핑을 시작한 ‘큰 손’ 정영주는 합가 후 처음 맞는 크리스마스를 기념하기 위해 “더 제대로 (장식을) 준비하겠다”라고 선포하며 고가의 소품들을 거침없이 사는 모습으로 영주 모친을 분노하게 만들었다. 트리 꾸미기를 도와주기 위해 정석용이 정영주의 집을 찾았다. 정영주가 정석용에게 “이 집에 온 첫 번째 남자”라고 말하자 정석용은 당황한 기색을 감추지 못했다","link":"https://m.entertain.naver.com/now/article/312/0000694700","retrieved":1735466919527},{"title":"정주리, 다섯째 출산…아들만 다섯 “너무나 스페셜” [DA★]","contents":"정주리, 다섯째 출산…아들만 다섯 “너무나 스페셜” [DA★] 개그우먼 정주리가 다섯째를 출산했다. 정주리는 29일 자신의 인스타그램을 통해 “정말 정말 정말 막내 담당인 또또(태명)가 태어났다. 나도 또또도 건강하다”고 알렸다. 그의 SNS에 따르면 정주리는 이날 새벽 2시 41분 3.76kg의 건강한 사내아이를 출산했다. 정주리는 “응원해 주신 모든 분들에게 감사드린다. 잘 키워보겠다”면서 “내가 오형제의 엄마라니 아직도 안 믿긴다. 너무나 스페셜하다”고 벅찬 소감을 밝혔다. 해당 SNS에 연예계 동료들의 축하 댓글이 이어졌다. 김가연은 “너무너무 축하해. 그나저나 또또 몸무게 무슨 일이야”라며 놀라워했고 박슬기는 “멋지고 고마워 언니 너무 축하해. 제일 대단해”라고 전했다. 김미려, 조혜련, 김영희 등도 축하하는 내용의 댓글을 남겼다. 정주리는 2015년 5월 1살 연하의 남자친구와 결혼해 그해 12월 첫 아들을 출산했다. 2017년, 2019년, 2022년 차례로 득남했으며","link":"https://m.entertain.naver.com/now/article/382/0001170809","retrieved":1735466919534},{"title":"세븐틴 승관 ‘중국팬들 만나러~’[포토엔HD]","contents":"세븐틴(SEVENTEEN) 멤버 에스쿱스, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노가 12월 29일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 해외 일정 참석 차 중국 상하이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937537","retrieved":1735466919534}]}