{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오동진 영화만사] 한국영화의 살 길..세계는 넓고 관객은 많다","contents":"한국영화산업이 큰 위기에 빠져 있다. 대형 작품들의 잇단 흥행 참패, 협소한 시장성에 비해 과도한 제작비 현실, 새로운 작법 개발에 실패, OTT 콘텐츠의 시장 지배, 그로인한 사실상 영화 제작 중단 등등. 이렇다 할 대책과 해법 마련에도 성과를 내지 못하고 기댈 곳은 오로지 해외시장 밖에 없는 상황에서 최근 국가 해외 문화원들이 한국영화의 해당 국가 시장 진입에 큰 역할을 하고 있다. 특히 이런 나라들은 지금까지 한국영화의 불모지로 인식돼 왔던 이집트나 인도 등이어서 더욱 눈길을 끌고 있다. 한국영화의 향후 20년 플랜은 오로지 해외시장이며 마케팅을 국내에서 해외 국가 중심으로 옮겨야 한다는 인식이 확산되고 있다. 대표적인 국가가 바로 인도다. 인도는 인구 14억2000만명으로 사람 수로 세계 1위 국가다. 중국 인구를 추월한 지 이미 오래다. 그럼에도 이 최다 인구의 시장에 그동안 한국영화가 제대로 발을 들여 놓지 못해 왔다. 일단 발리우드라 불릴 만큼 자국 영화시장의 벽이 두텁","link":"https://m.entertain.naver.com/movie/article/241/0003399524","retrieved":1733346740052},{"title":"‘가족계획’ 배두나 “류승범은 득도한 느낌..그런 남편 있을까” [IS인터뷰]","contents":"“엄마 호칭에 깜짝 놀랐다가, 나중에 반성했죠.(웃음)” 배우 배두나가 쿠팡플레이 새 시리즈 ‘가족계획’를 통해 브레인 해킹 능력을 지닌 엄마 역으로 변신했다. 최근 일간스포츠를 만난 배두나는 사춘기 자녀들을 둔 엄마 연기는 처음이라고 웃으며 “블랙코미디 장르라서 촬영하는 내내 무척 많이 웃었다. 특수능력을 지니고 있지만 보통 사람들의 이야기”라고 말했다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기다. 극중 배두나는 특별한 능력의 소유자이자 아이들에게는 다정한 엄마 한영수 역을 맡았다. 배두나는 ‘고요의 바다’, ‘브로커’, ‘다음 소희’ 등 최근 몇 년간 다소 무거운 작품에 출연했던 터라, 상대적으로 웃음을 자아내는 ‘가족계획’ 출연을 결심했다고 말했다. 그는 “시나리오를 읽는 내내 웃음이 나오더라. 극이 어디로 튈지 모르지만, 그냥 웃기더라. 통쾌하기도 하고, 씁쓸하기도 하더라. 개인적으로 코미디를","link":"https://m.entertain.naver.com/movie/article/241/0003399523","retrieved":1733346740053},{"title":"[인터뷰]박예영 \"좋은 물음표 주는 배우 될래요\"","contents":"\"작품 두 세 가지를 하면 같은 인물인 걸 못 알아보세요. 배우로서 특징이 너무 부족한가 생각했는데 그게 엄청 큰 칭찬이더라고요.\" 배우 박예영(35)은 장르와 캐릭터를 가리지 않고 작품에 그대로 녹아든다. 그의 연기를 본 관객이라면 충분히 고개를 끄덕일 만하다. 베테랑 작가로 코미디 연기를 펼친 드라마 '갯마을 차차차', 타협 없는 열혈 기자로 변신한 '안나'의 한지원이 그랬다. 작품마다 깊은 인상을 보여준 박예영은 이번에 스크린으로 복귀했다. 4일 개봉한 영화 '언니 유정'이다. 작품은 영아 유기 사건에 연루된 자매의 이야기다. 제25회 전주국제영화제에서 CGV상을 수상하며 일찌감치 수작으로 평가 받았다. 극 중 박예영은 엄마의 죽음 이후 동생 기정을 돌보는 유정 역을 맡았다. 종합병원 간호사로 평범한 일상을 보내다가 기정이 영아 유기 사건으로 구속됐다는 소식을 듣고 혼란에 빠지는 인물이다. 최근 서울 종로구 한 카페에서 만난 박예영은 '언니 유정' 시나리오를 읽던 때를 떠올리며","link":"https://m.entertain.naver.com/movie/article/003/0012942400","retrieved":1733346740055},{"title":"초록빛 마법에 홀린 극장가… 세계는 지금 '위키드 열풍[글로벌 엔터PICK]","contents":"영화 ‘위키드’(감독 존 추)가 전 세계 극장에 뮤지컬 열풍을 일으키고 있다. 미국 박스오피스 집계 사이트인 모조에 따르면 ‘위키드’는 북미 개봉 첫 주인 지난달 22일부터 24일까지 북미에서만 1억 1400만 달러(약 1595억 원)의 오프닝 수익을 거뒀다. 다른 국가들을 포함한 전 세계 첫 주 오프닝 스코어는 1억 6418만 달러(약 2296억 원)를 기록했다. 이로써 ‘위키드’는 1억 3000만 달러(약 1818억 원)를 기록한 ‘레미제라블’(2012)을 제치고 브로드웨이 공연이 원작인 뮤지컬 영화 기준 전 세계에서 가장 높은 오프닝 흥행 기록을 새로 썼다. 개봉 2주차 누적 수익은 북미 2억 6240만 달러(약 3680억 원), 전 세계 기준 3억 5920만 달러(약 5038억 원)를 각각 기록했다. ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓","link":"https://m.entertain.naver.com/movie/article/018/0005899242","retrieved":1733346740065},{"title":"[인터뷰] 양우석 \"그럼에도 '가족' 이야기는 세상에 필요하죠\"","contents":"\"어제 무슨 일이 벌어졌든 대한민국의 가장 큰 이슈는 가족 문제라고 생각해요. 그 어느 때보다 가정을 만들기가 어려운 세상이 됐잖아요.\" 양우석 감독이 연출한 '대가족'은 제목 그대로 가족을 소재로 한 영화다. 스님이 된 아들(이승기) 때문에 대가 끊겨 버린 만둣집 사장(김윤석)에게 한 번도 본 적 없던 손주들이 찾아오면서 벌어지는 이야기를 그린다. 그동안 가족을 다룬 영화는 많았지만 시대에 따라 달라진 혈연의 의미를 되짚는 작품은 손에 꼽힌다. 오랜 시간에 걸쳐 다방면으로 가족의 형태가 변화해왔고 지금도 변하고 있기 때문이다. 그래서 가족 영화는 쉬운 듯 하면서도 어려운 장르다. 4일 서울 종로구 한 카페에서 만난 양 감독은 \"예전에는 친척의 수를 다 기억하지 못할 정도로 많았지만 지금은 아이 한 명이 태어나면 어른이 6~7명씩 있는 경우가 많다\"며 \"그런 면에서 지금 가장 필요한 이야기는 가족에 대한 이야기가 아닐까 생각했다\"고 말했다. 양 감독의 이러한 고민은 영화 제목에 고스","link":"https://m.entertain.naver.com/movie/article/003/0012942399","retrieved":1733346740066},{"title":"최광록, ‘고통 소멸의 법칙’ 주연..스크린 데뷔작 [공식]","contents":"배우 최광록이 단편 영화 ‘고통 소멸의 법칙’에 출연, 스크린 데뷔에 나선다. ‘고통 소멸의 법칙’은 인간이 삶에서 겪는 다양한 고통의 모습과 그러한 고통 속에서 벗어나기 위한 한 남자의 고군분투를 블랙코미디적인 표현과 실험적인 영상으로 담아낸 영화다. ‘베테랑2’, ‘짝패’, ‘혈의 누’ 등의 각본을 쓴 이원재 감독이 각본과 감독을 맡은 이번 영화는 인간이 고통의 굴레 속에서 구원받는 것이 진정 가능한 것인지에 대한 질문을 던지고 있다. 최광록은 ‘고통 소멸의 법칙’에서 주연인 ‘남자’ 역을 맡았다. 그간 변화무쌍한 역으로 대중을 찾은 그가 이번 영화에서도 다양한 감정을 분출하는 파격적인 연기를 통해 관객들에게 신선한 충격을 안겨줄 것으로 기대되며 그의 스크린 데뷔작에 이목이 쏠리고 있다. 뿐만 아니라 ‘고통 소멸의 법칙’은 최근 개최된 57회 시체스국제판타스틱영화제와 34회 유바리국제판타스틱영화제에 초청받아 글로벌 현지 관객들의 좋은 평가를 받았기에 더욱 눈길을 끈다. 특히 스페","link":"https://m.entertain.naver.com/movie/article/109/0005207460","retrieved":1733346740066},{"title":"'극장판 주술회전 0' 개봉 기념 이벤트 연다 '기대감 UP'","contents":"'극장판 주술회전 0'가 개봉을 기념해 전시회 연계 스탬프 릴레이 이벤트를 진행한다. 오는 11일 개봉일부터 '애니메이션 주술회전 전시'와 '극장판 주술회전 0'의 스탬프 릴레이 이벤트가 시작된다. '극장판 주술회전 0'는 백귀야행으로 주술고전을 위기에 빠트릴 강력한 주저사 '게토 스구루'에 맞선 주술사 '옷코츠 유타'의 다크 액션 판타지 블록버스터. 국내에서 최초로 열리는 '주술회전 전시'인 만큼 오픈일부터 많은 관람객들이 전시회 현장을 찾으며 다양한 관람 후기들이 SNS와 커뮤니티에 화제를 모으고 있다. 이번 스탬프 릴레이 이벤트는, 영화를 관람한 후 전시장에서 스탬프 3개를 모으는 관객들에게 한정 특전을 증정하는 특별한 이벤트로 기대감을 고조시킨다. 극장 재개봉과 함께 ‘주술회전’ 팬들의 뜨거운 발걸음이 예상된다. 이외에도 '극장판 주술회전 0'는 '관객 설문 조사'를 반영한 다양한 주차별 특전 이벤트를 준비하고 있어 영화를 다시 스크린에서 만나고, 직접 굿즈를 소장하고 싶은","link":"https://m.entertain.naver.com/movie/article/117/0003893859","retrieved":1733328665400},{"title":"속편이 지배한 글로벌 영화 시장… 1위부터 10위까지 장악","contents":"올해 영화 시장 ‘속편 강세’ 2024년 글로벌 영화 시장은 속편이 장악했다. 전 세계 흥행 순위 1위부터 10위까지 모두 속편이다. 세상에 없던 이야기를 선보이는 오리지널 작품은 한 편도 없다. 영화 제작사는 예산을 줄이면서 안정적인 흥행을 노리고, 관객은 같은 값에 확실한 재미를 찾는 경향이 올 한 해를 주도한 결과다. 4일 세계 영화의 흥행 통계를 집계하는 사이트인 박스오피스 모조에 따르면, 올해 글로벌 관객을 가장 많이 모은 영화는 ‘인사이드 아웃2′(매출 17억달러)다. 이어 ‘데드풀과 울버린’이 2위, ‘슈퍼배드 4′와 ‘듄: 파트 2′가 각각 3위와 4위에 올랐다. 그 뒤를 ‘고질라 × 콩: 뉴 엠파이어’ ‘쿵푸팬더 4′ ‘베놈: 라스트 댄스’ ‘비틀쥬스 비틀쥬스’ ‘모아나2′ ‘나쁜 녀석들: 라이드 오어 다이’가 점령했다. 지난달 27일 개봉한 ‘모아나2′는 ‘겨울왕국2′가 갖고 있던 역대 최고 추수감사절 흥행 기록을 깨며 단숨에 10위 안에 진입했다. 11위 ‘혹성탈","link":"https://m.entertain.naver.com/movie/article/023/0003874462","retrieved":1733328665403},{"title":"정선 출신 라미란 ‘올해의 여성영화인’ 선정","contents":"정선 출신 배우 라미란이 ‘올해의 여성영화인’으로 선정됐다. 여성영화인모임은 올해 여성영화인상에 배우 라미란을 선정했다고 4일 밝혔다. 시상식은 오는 16일 서울 광화문 인디스페이스에서 열리는 ‘2024 여성영화인축제’에서 개최된다. 라미란은 올 1월 개봉한 영화 ‘시민덕희’ 등을 통해 한국 영화를 지켜온 공로를 인정받았다. 시민덕희는 2016년 보이스피싱 피해자였던 시민 김성자씨의 이야기를 소재로 한 영화로, 라미란은 보이스피싱으로 전 재산을 잃고 스스로 범인 추적에 나선 주인공 ‘덕희’ 역을 맡았다. 절망 속에서 능동적으로 희망을 찾아가는 그의 모습은 관객들에게 통쾌함을 선사하며 흥행에 성공했다. 한편 올해 25주년을 맞은 여성영화인축제는 한 해 동안 주목할만한 활약을 펼친 영화인들을 조명하는시상식으로, 지난해 11월 1일부터 올해 10월 31일까지의 극장 개봉작과 OTT 오리지널 영화를 대상으로 부문별 수상자를 선정했다.","link":"https://m.entertain.naver.com/movie/article/087/0001084096","retrieved":1733324993222},{"title":"[TF초점] 코로나 19·음주 운전·비상계엄령…'소방관'의 수난 시대","contents":"코로나19·곽도원의 음주 운전으로 4년 만에 빛 본 영화 개봉 당일 비상계엄령 선포 및 해제로 또다시 위기 코로나19 여파에 이어 주연 배우의 음주 운전까지, 이 모든 걸 겪고 어렵게 세상의 빛을 보게 된 영화가 있다. 하지만 작품의 불운은 여기서 끝나지 않았다. 개봉 당일 비상계엄령이 6시간 만에 해제되는 초유의 국가 사태가 발생한 것. 스크린에 걸려도 어려운 상황이 자꾸만 이어지고 있는 '소방관'이다. 4일 개봉한 '소방관'(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 작품이다. 영화 '장사리 : 잊혀진 영웅들' '극비수사' 등을 연출한 곽경택 감독이 메가폰을 잡았으며 배우 곽도원 주원 유재명 이유영 김민재 오대환 이준혁 장영남 등이 출연했다. '소방관'은 2020년 촬영을 끝냈지만 코로나19 여파로 좀처럼 개봉일을 확정 짓지 못한 영화 중 하나였다. 그런 상황에서","link":"https://m.entertain.naver.com/movie/article/629/0000344518","retrieved":1733324993224}]}