{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이세영 '신스틸러' 엔지니어 구했다, 서예화 '모텔 캘리포니아' 합류 [공식]","contents":"배우 서예화가 '모텔 캘리포니아'로 안방극장을 찾아온다. 11일 소속사 나무액터스는 서예화가 MBC 새 금토드라마 '모텔 캘리포니아'에 출연한다고 밝혔다. '모텔 캘리포니아'는 시골 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스를 그린 드라마다. 특히 'MBC의 딸'로 통하는 배우 이세영이 여자 주인공을 맡아 기대를 모으고 있다. 이 가운데 서예화는 인테리어 디자이너 지강희(이세영)와 함께 협업하는 앱 엔지니어 박 에스더 역을 맡아 열연을 펼친다. 박 에스더는 어릴 적부터 친한 '남사친' 금석경(김태형)과 의기투합 끝에 만든 앱이 대성공을 거두면서 영앤리치한 삶을 사는 인물로, 도도하고 세련된 매력의 박 에스더를 연기할 '명품 신스틸러' 서예화의 활약이 기대를 부른다. 서예화는 드라마 '편의점 샛별이', '빈센조', '남남', '너의 시간 속으로' 등과 연극 '나와 할아버지', '바닷마을 다이어리', '","link":"https://m.entertain.naver.com/now/article/109/0005210934","retrieved":1733958559872},{"title":"‘페이스미’ 이민기X이이경, 격렬한 대치 속 기절 엔딩","contents":"이민기와 이이경이 싸움에 휘말렸다. 12월 11일 방송된 KBS 2TV 수목드라마 ‘페이스미’(극본 황예진/연출 조록환) 11회에서는 차정우(이민기 분)와 한우진(이이경 분)의 피 말리는 접전이 그려졌다. 이날 방송에서는 남효주(최정운 분)가 자신을 노리고 아빠 남기택(박완규 분)을 살해한 인물이 우진이라는 것을 완벽히 기억해 냈다. 김석훈(전배수 분) 또한 싱가포르 학회 참석자 명단에 우진이 없다는 것을 알고 대립각을 세웠고, 언쟁을 높이던 중 우진이 정우에게 열등감을 보여 안타까움을 자아냈다. 그 사이 정우는 펜싱장에서 범행 도구를 챙기고 나서던 우진을 만났고 칼을 무자비하게 휘두르며 날 선 공격을 펼쳤다. 우진은 이게 다 정우의 어머니 서희 때문이라면서 몇 장의 사진을 건넸다. 그 사진에는 서희가 사람을 매수하기 위해 어디론가 향하는 모습이 담겨 있어 의문을 샀다. 이후 정우는 친구이자 변호사 박채경(강다현 분)을 찾아가 혜진의 사고 당시 기록된 수사 자료 중 사진들을 면밀히","link":"https://m.entertain.naver.com/now/article/609/0000931364","retrieved":1733958559873},{"title":"김해숙·정지소, 제 2의 인생이 시작되다...KBS2 ‘수상한 그녀’ 제잘발표회 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 김해숙-정지소가 이끄는 드라마 ‘수상한 그녀’ 오늘(12일) 오후 KBS 2TV드라마 ‘수상한 그녀’의 제작발표회가 진행된다. 이날 제작발표회에는 박용순 감독을 비롯해, 김해숙, 정지소, 진영, 서영희, 인교진 등이 참석한다. ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 김해숙은 하루아침에 20대 모습으로 돌아가 어린 시절 품어왔던 가수의 꿈에 도전하는 K-할머니 오말순 역으로, 정지소는 비밀 폭탄을 장착한 반전 매력의 소유자 오두리 역을 맡았다. 여","link":"https://m.entertain.naver.com/now/article/410/0001040986","retrieved":1733958559873},{"title":"'수상한 그녀' 70대 김해숙→20대 정지소로 변신","contents":"배우 김해숙과 채원빈, 서영희, 인교진이 가족으로 뭉친다. 오는 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 앞서 티저 영상과 포스터 등으로 예비 시청자들의 기대감을 증폭시킨 가운데, 오늘(9일) 김해숙(오말순 역)과 정지소(오두리 역)를 비롯한 채원빈(최하나 역), 서영희(반지숙 역), 인교진(최민석 역)의 스틸이 공개됐다. 극 중 김해숙은 하루아침에 젊어진 70대 오말순 역을, 정지소는 말순이 20대로 변한 인물 오두리 역을 맡았다. 여기에 채원빈은 말순의 손녀이자 지숙과 민석의 하나밖에 없는 딸 최하나 역으로 열연을 펼친다. 하나의","link":"https://m.entertain.naver.com/now/article/438/0000069339","retrieved":1733958559874},{"title":"다시 뜨는  ‘옛드’","contents":"옛날 드라마가 다시 뜨고 있다. 2004년 방송된 ‘미안하다 사랑한다’부터 ‘내 이름은 김삼순’, ‘거침없이 하이킥’, ‘궁’ 등 20년 전 인기 드라마가 최근 각종 OTT와 유튜브 등에 재소환돼 큰 관심을 받고 있다. 과거에도 한 차례 ‘옛날 드라마’가 케이블 채널 등을 통해 재조명되다가 OTT 급증으로 잠잠해지더니, 최근 OTT에서도 과거 드라마를 잇달아 공개하고 있다. 10~20대는 현재 트렌드와 다른 당시 분위기를 느낄 수 있어 깊은 호기심을 드러내고, 30~40대 경우 향수에 빠져 옛 드라마를 찾아보는 격이다. 이같은 흐름은 일부 스타들의 수억 원 대 출연료 등에 기인한 제작비 ‘급등’을 감당하지 못해 드라마 제작 편수가 급격히 줄며 ‘가성비’ 차원에서 구작을 리메이크하거나 리마스터링 방식 등을 통해 다시 선보이게 된 것도 있다. 최근 웨이브는 ‘뉴클래식 프로젝트’란 타이틀로 2000년대 인기 드라마를 재공개하고 있다. ‘겨울연가’와 ‘풀하우스’, ‘꽃보다 남자’ 등 한류","link":"https://m.entertain.naver.com/now/article/382/0001168220","retrieved":1733958559876},{"title":"‘트렁크’ 김규태 감독 “서현진 접신 경지까지 갔다…계약결혼에 사랑의 가치 담아”[SS인터뷰]","contents":"김규태 감독. 사진|넷플릭스 넷플릭스 시리즈 ‘트렁크’는 사랑과 결혼이라는 익숙한 소재를 계약이라는 독특한 틀로 담아낸다. 김규태 감독이 연출한 이 작품은 1년짜리 계약 결혼 서비스를 제공하는 중개 회사라는 설정 속에서 두 남녀가 맺는 특별한 관계를 통해 사랑의 본질을 탐구한다. SBS ‘괜찮아, 사랑이야(2014)’, tvN ‘우리들의 블루스(2022)’ 등으로 따뜻한 감성을 선보였던 그는 이번 작품에서 전혀 다른 접근법으로 시청자들에게 새로운 질문을 던진다. 최근 서울의 한 카페에서 만난 김규태 감독은 차분한 어조로 작품의 배경과 메시지에 대해 이야기를 풀어갔다. 김규태 감독은 ‘트렁크’를 “독특한 스타일을 갖춘 미스터리 멜로”라고 정의하며 “기간제 결혼이라는 말이 자극적으로 들릴 수 있다. 하지만 작품에서는 이 설정을 단순한 자극이 아니라 비현실 속에서 현실을, 가짜 속에서 진짜를 찾는 매개체로 삼았다”고 말했다. 김규태 감독의 의도는 확실했다. 하지만 ‘트렁크’는 초반부에 친","link":"https://m.entertain.naver.com/now/article/468/0001114568","retrieved":1733955125766},{"title":"‘오징어게임2’, 美 골든글로브 TV드라마 작품상 후보 직행…비밀리 출품 작전 통했다 [SS연예프리즘]","contents":"에미상 18관왕 디즈니 계열 FX ‘쇼군’ 등과 격돌 ‘오징어게임2’ 이정재. 사진 | 넷플릭스 오는 26일 공개되는 넷플릭스 ‘오징어게임2’가 방영 전 미 골든글로브 TV드라마 작품상 후보에 올랐다. 골든글로브가 지난 9일(현지시간) 발표한 제82회 시상식 후보 명단에 따르면 최우수 TV시리즈 드라마 부문 작품상 후보로 ‘오징어게임2’가 이름을 올렸다. 디즈니 계열 FX ‘쇼군’ 넷플릭스 ‘외교관’ 애플TV+ ‘슬로 호시스’ 프라임비디오 ‘미스터 &amp; 미세스 스미스’ 피콕 ‘데이 오브 더 자칼’ 등이다. 공식 방영 전인 작품이 골든글로브 시상식에 오른 건 이례적이다. 통상 미국 방송사들은 연말에는 새 작품을 내놓지 않는다. 넷플릭스가 관행을 깨고, 크리스마스 휴가철인 26일에 ‘오징어게임2’를 공개하기로 했다. 여기엔 골든글로브 시상식 출품 요건을 준수하며 작품을 제출한 게 주효했다. ‘82회 골든글로브 자격 및 고려 사항 규칙(Eligibility and consideration","link":"https://m.entertain.naver.com/now/article/468/0001114567","retrieved":1733955125767},{"title":"[스브스夜] '골때녀' 구척장신, 허경희의 '포트트릭' 활약으로 원더우먼 꺾고 '슈퍼리그 승격'","contents":"구척장신이 승격에 성공했다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 원더우먼의 승강전이 펼쳐졌다. 이날 경기에 앞서 구척장신 이을용 감독은 허경희 활용법을 강구했다. 그는 \"경희를 어떻게 세워야 할지 방법을 찾아야 할 것 같다. 공격을 세워도 특출 나게 하는 것도 없고 체력만 더 떨어지는 거 같고 후방을 세워보면 마지막 패스가 안 좋고. 얘가 잘할 수 있는 걸 찾아줘야 될 거 같다. 시간이 있으니까 하나하나씩 경희를 바꿔야 할 것 같다\"라고 말해 눈길을 끌었다. 그리고 허경희의 달라진 포지션에 원더우먼은 긴장했다. 하지만 시작과 함께 원더우먼이 득점하며 분위기를 원더우먼이 가져왔다. 그리고 얼마 가지 않아 허경희가 천금 같은 동점골을 만들었다. 그러나 원더우먼의 골키퍼 키썸이 금세 역전골을 성공시켜 경기장을 후끈 달아오르게 만들었다. 놀라운 선방쇼에 골까지 만들어내자 골키퍼 레전드 김병지가 흐뭇한 얼굴을 했다. 그리고 다른 팀 선수들은 구척장신의","link":"https://m.entertain.naver.com/now/article/416/0000310037","retrieved":1733955125767},{"title":"'파혼녀' 전소민, 핑크빛 터졌다…상대는 아이돌급 카페 사장 ('오지송')","contents":"‘영끌족’ 알바생 전소민과 ‘아이돌급’ 카페 사장 김무준 사이에 묘한 기류가 포착됐다. 12일 본격적인 스토리 전개가 예고된 2회 방송을 앞둔 KBS Joy 새 드라마 ‘오늘도 지송합니다’(극본 조유진 최룡, 연출 민지영)는 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 생존기를 그린 드라마다. 지난 5일 첫 방송된 ‘오늘도 지송합니다’(이하 ‘오지송’)는 위장 유부녀가 된 신도시 돌싱녀라는 독특한 소재와 까칠한 이혼 변호사, 구 절친, 구 남친을 한꺼번에 이웃 사촌으로 만나는 개성 만점 캐릭터 플레이로 웃음 버튼을 연타하게 만들면서 방송 직후 OTT 차트 순위 상위권에 안착하는 등 남다른 화제성을 증명했다. 특히 지난 1회에서 신도시 카페 사장으로 첫 등장, 대출금 상환에 힘겨워하는 ‘영끌족’ 알바생 전소민과 환상의 짝궁 호흡을 맞춘 김무준은 극중 신도시맘들의 마음을 들썩이게 만드는 아이돌급 비주얼과","link":"https://m.entertain.naver.com/now/article/109/0005210899","retrieved":1733955125770},{"title":"'취하는 로맨스' 백성철 \"실제 맥주 마시며 촬영도…원래는 소주파\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) '취하는 로맨스'는 20대 중반부터 30대 초반까지, 또래 배우들이 주조연을 맡아 활약했다. 이에 백성철에게는 더할나위 없이 행복한 촬영 현장이었다. 평소 차분한 성격이라는 백성철은 ENA '취하는 로맨스' 촬영 현장에서만큼은 분위기 메이커로 활약했다. 극 중 오찬휘의 캐릭터를 위해 텐션을 높인 데다, 촬영 현장 분위기에 맞추다 보니 더 밝아졌다는 것. 그는 \"메이킹을 보면 제가 막 분위기 메이커 역할을 한다. 캐릭터 때문에 텐션을 올리려고 일부러 한 것도 있지만, 누나들이랑 형들이 잘 받아주고 예뻐해줘서 가능했던 것\"이라며 웃어 보였다. '취하는 로맨스'는 6개월이라는 긴 시간 동안 촬영을 진행했다. 특히 더운 여름 야외 촬영이 많아 고생했다고. 백성철은 \"여름에 홉이 제일 예쁘게 피는 시기가 따로 있었다. 장마도 있고 너무 덥기도 했고. 복합적으로 힘들었다\"고 회상했다. 하지만 더운 날씨도 이겨낼만큼 훈훈한 촬영 현장이었다. '취하는 로맨스'는 주류","link":"https://m.entertain.naver.com/now/article/311/0001805768","retrieved":1733955125771},{"title":"'골때녀' 하석주 위원장, 허니제이에 \"골때녀 들어와야 될 거 같은데?\"…'즉석 입단 테스트' 진행","contents":"하석주 위원장이 허니제이와 즉석 입단 테스트를 진행했다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 원더우먼의 승강전이 펼쳐졌다. 이날 전반전이 끝나고 하석주 위원장이 응원석을 찾았다. 하석주 위원장은 \"누가 허니제이냐?\"라며 허니제이를 찾았다. 허니제이와 인사를 나눈 하석주 위원장은 공을 하나 가져오라더니 테스트를 하자고 제안했다. 특히 하석주 위원장은 선수들과의 친분을 과시하며 허니제이의 긴장을 풀어줬다. 그리고 즉석 입단 테스트를 진행했다. 하석주 위원장은 \"오 운동신경 좋은데?\"라며 \"희정이가 그만두는 거 알죠? 원더우먼 들어와야 될 거 같은데?\"라고 골때녀 영입을 시도했다. 이에 허니제이는 손사래를 치며 안 된다고 했다. 하지만 하석주 위원장은 \"축구 잘하시니까 생각 한번 해보세요\"라고 끝까지 영입을 시도해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000310036","retrieved":1733955125775},{"title":"백성철 \"'취하는 로맨스' 위해 몸 키우고 태닝까지…만족감 커\" [엑's 인터뷰①]","contents":"배우 백성철이 '취하는 로맨스'로 새로운 얼굴을 보여줬다. 10일 종영한 ENA '취하는 로맨스'는 감정을 숨기는 게 당연한 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스. 백성철은 용주의 절친이자 토스트 트럭 사장인, 자유로운 영혼의 오찬휘를 연기했다. 극 중 오찬휘는 밝고, 해맑고, 텐션이 높은 인물이다. 이전까지 백성철이 연기한 캐릭터와는 결이 다르다. 실제 백성철의 성격과도 큰 차이가 있다고. 9일 엑스포츠뉴스와 만난 백성철은 \"찬휘랑 저랑 싱크로율로 따지면 20% 정도밖에 안 된다. 아예 다른 성격을 갖고 있는 친구\"라고 얘기했다. 이에 텐션 높은 캐릭터를 연기하기 위한 남다른 노력이 필요했다. '고함항아리'를 구매했다고. 그는 \"고함항아리를 사서 차에 두고 슛 들어가기 전에 5초간 거기다 함성을 발사했다. 그러면 텐션이 올랐다. 까먹었을 때나 옷 갈아입고 빨리 가야할 때 안 쓴 적이 있는데 확실히 차이가","link":"https://m.entertain.naver.com/now/article/311/0001805767","retrieved":1733955125776},{"title":"'골때녀' 구척장신 이을용 감독, \"골때녀 떠나 K-리그로…마음이 너무 아파\"","contents":"이을용 감독이 하차 소식을 전했다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 원더우먼의 승강전이 펼쳐졌다. 이날 경기에 앞서 구척장신의 이을용 감독이 아쉬운 소식을 전했다. 이을용 감독은 \"마음이 좀 아프다. 앞으로 구척장신을 못 맡게 됐고 제 본업으로 경남 FC 감독으로 취임하게 되어서 내년부터는 경남 FC 감독으로 그라운드에서 인사드리게 됐다\"라고 말했다. 이을용 감독은 골때녀를 떠나 K-리그로 돌아가게 된 것. 이어 그는 \"골때녀 떠나는 것 자체가 나에게 정말 많은 추억들이 있었구나 싶었다. 선수들 개개인과의 기억에 떠올리다 보니까 마음이 좀 짠하더라\"라며 아쉬움을 드러내 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000310035","retrieved":1733951337257},{"title":"이기우랑 파혼하고 공유랑 19금 ♥핑크빛…서현진의 두 집 살림[TEN인터뷰]","contents":"\"인지에게 공감할 수 있었죠. 결국에는 상냥했다고 생각해요. 인지의 상냥함이 좋았어요. 도하의 집에서, 정원의 집에서 결혼을 유지하는 게 이해가 됐죠. 도하의 집이 내면세계라면 정원의 집이 외적인 세계 같아요. 누구나 사회적인 모습이 있고 나만 아는 내 모습이 있잖아요\" 지난 6일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 '트렁크' 서현진과의 인터뷰를 진행했다. 인터뷰장에는 서현진의 반려견 시더도 함께했다. 서현진은 올해로 13세인 시더를 촬영장이나 행사장에 늘 데리고 다닌다고. '트렁크'는 진짜와 가짜, 원망과 갈망, 모든 것이 뒤얽힌 비밀스러운 결혼과 의문의 살인 사건을 그린 고품격 미스터리 멜로다. 서현진은 결혼 때문에 혼자가 돼버린 노인지 역을 맡았다. 이날 서현진은 \"도하(이기우 분)의 집에서 5년이란 시간을 기다렸던 건 용서받기 전에는 행복해지면 안 된다고 생각했다. 도하를 기다렸던 것도 용서받고 싶어서였나보다. 그냥 결혼식을 하지 않았으면 그런 일(사회적 살인)","link":"https://m.entertain.naver.com/now/article/312/0000692531","retrieved":1733951337259},{"title":"'골때녀' 원더우먼, 구척장신 꺾고 슈퍼리그 잔류할까?…'승강전의 전설' 주목","contents":"다섯 번째 승강전 결과는? 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 원더우먼의 승강전이 펼쳐졌다. 이날 경기에 앞서 해설진들은 골때녀의 전설을 언급했다. 역대 4번의 승강전에서 모두 챌린지 리거가 슈퍼리거를 꺾고 승격에 성공했던 것. 특히 지난 시즌4 승강전에서는 누구도 예상하지 못했던 구척장신이 강등되며 모두를 충격에 빠뜨린 바 있다. 또한 구척장신은 지난 경기 전까지 챌린지리그 1위를 하다가 발라드림에 패하며 2위가 되었다. 한 번도 뺏어오지 못한 발라드림의 기세에 무력하게 무너졌던 것. 이에 이번에도 골때녀 승강전의 전설이 이어질지 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000310034","retrieved":1733951337261},{"title":"[페이스 미] “네 손으로 끝내!” 이이경 도발에 넘어가 메스 집어 드는 이민기","contents":"한우진이 차정우에게 약혼녀 윤혜진 살해 동기를 털어놨다. 한우진(이이경)을 추적 중인 차정우(이민기) 앞에 형사 이민형(한지현)이 나타났다. 한우진의 위치를 묻는 질문에 차정우는 “연락할게요.”라고 답하며 한우진을 쫓았다. 약혼녀의 복수를 위해 물불 안 가리는 차정우가 걱정된 이민형은 “스스로를 위험하게 만들 생각하지 마요!”를 당부했다. 친모 윤서희(양소민)에게 연락한 차정우는 “왜 한우진 입에서 어머니 얘기가 나와요? 아는 거 다 얘기하세요.”라고 다그쳤다. 윤서희는 “우진이 지금 위험해. 심한 인지 부조화 상태야.”라고 말을 돌리며 의심을 증폭시켰다. 차정우는 변호사 박채경(강다현)을 찾아가 7년 전, 약혼녀 윤혜진(하영)의 시신 사진을 확인했다. 응급의학과 전문의였던 차정우는 시신의 상태를 분석했고 윤혜진이 머리를 부딪힌 상황과 칼에 찔린 사이에 다른 일이 있었을 것으로 추정했다. 한우진은 윤서희를 납치해 병원 수술대에 눕혔다. 한우진은 “엄마 마음에는 정우뿐이잖아! 정우가","link":"https://m.entertain.naver.com/now/article/438/0000069332","retrieved":1733933456202}]}