{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '지옥 판사' 박신혜, 김재영의 방해에 '일가족 살해' 양경원 '처단 실패'…임무 수행할 수 있을까?","contents":"김재영이 박신혜의 임무를 막았다. 4일 방송된 SBS 금토 드라마 '지옥에서 온 판사'(이하 '지옥 판사')에서는 양승빈을 처단할 준비를 하는 강빛나의 모습이 그려졌다. 이날 두 아이와 아내를 살해한 양승빈은 구치소에 수감됐다. 현장에서 현행범으로 검거된 그는 기억이 나지 않는다며 기억 상실을 주장했다. 또한 다중인격인 것처럼 여러 개의 인격을 왔다 갔다 하는 모습으로 형사들을 혼란스럽게 했다. 양승빈의 장모는 그를 면회하러 가서 \"자네가 그런 거 아니지? 뭔가 문제가 있었지? 자네가 그럴 리가 없잖아\"라고 했다. 이에 양승빈은 자신의 억울함을 토로했다. 하지만 이내 그는 얼굴을 바꾸며 \"죽일만하니까 죽였겠지, 할망구야\"라며 패륜적인 망언을 쏟아냈다. 특히 그는 \"진작 너부터 죽여버렸어야 했는데, 여기서 나가면 너부터 죽여버릴 거야 할망구야\"라며 장모를 향한 살기를 드러내 유족들을 경악하게 만들었다. 형사들은 양승빈의 범행 현장을 분석했다. 양승빈은 가족들을 둔기로 살해한 후에도 칼","link":"https://m.entertain.naver.com/now/article/416/0000308520","retrieved":1728065469488},{"title":"‘백설공주에게 죽음을-Black Out’  공정환 죽음 의심한 노상철 “죽은 자는 말이 없지만...”","contents":"고준이 공정환의 죽음에 의문을 품었다. 10월 4일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 은 고정우(변요한)은 박형식(공정환)을 유인했지만 막상 약속 시간에 차 안에서 시체가 된 그를 발견하자 좌절했다. 달려온 노상철(고준)은 고정우에게 총을 겨누는 다른 형사들에게 신분을 밝히고 돌려보냈다. 통곡하는 고정우를 달래며 노상철은 “네 마음 안다. 그런데 네가 박형식이랑 만나기로 한 그 시간에, 그는 기자들과 예영실에게 문자로 유서를 보냈어!”라고 말했다. 형사들마저 “이거 너무 딱딱 맞아떨어지는데요?”라고 의심했다. 노상철은 “죽은 사람은 말이 없지.”라며 부검하기로 했다. 노상철은 현구탁(권해효)에게 의혹을 전달했다. 이미 상황을 짐작한 현구탁은 “박형식은 자살이 아니다? 그럼 부검해야지”라며 선선히 요청을 수락했다. 현구탁은 “예영실(배종욱)과 관련 있냐”라며 몰려드는 취재진을 따돌렸다.","link":"https://m.entertain.naver.com/now/article/408/0000237825","retrieved":1728065469490},{"title":"'지옥 판사' 박신혜, \"심장 튀어나올 뻔\"…\"당신이 다시 궁금해졌다\" 김재영 고백에 '기절'","contents":"박신혜, 김재영에 대한 마음 자각할까? 4일 방송된 SBS 금토 드라마 '지옥에서 온 판사'(이하 '지옥 판사')에서는 한다온의 등장에 갑자기 쓰러진 강빛나의 모습이 그려졌다. 이날 한다온은 강빛나의 옆집에서 등장했다. 이에 강빛나는 왜 다시 나타난 것이냐고 물었다. 그러자 한다온은 \"생각이 바뀌었어요. 다시 궁금해졌거든요, 강빛나 당신이\"라고 했다. 이에 강빛나는 \"정말 귀찮아 죽겠다니까\"라며 말로는 툴툴 대면서도 기쁜 마음을 감추지 못했다. 그런데 이때 갑자기 강빛나는 괴로워하며 그 자리에 쓰러졌고, 한다온은 강빛나는 급히 병원으로 옮겼다. 정신을 차린 강빛나는 자신의 심장을 만져 보며 괜찮은지 확인했다. 그리고 한다온은 괜찮냐며 그를 걱정했고, 강빛나는 그런 한다온을 흘겨보았다. 의사는 검사 결과 강빛나의 건강에 전혀 문제가 없다고 했다. 이에 강빛나는 \"이상이 없는데 제가 왜 쓰러지냐. 심장이 빨리 뛰다 못해 밖으로 튀어나올 뻔했다\"라고 했다. 그러자 의사는 최근 스트레스를","link":"https://m.entertain.naver.com/now/article/416/0000308519","retrieved":1728065469492},{"title":"윤산하·아린·유정후·츄, '내 여자친구는 상남자' 첫 촬영 소감 공개","contents":"새 드라마 '내 여자친구는 상남자' 윤산하-아린-유정후-츄가 인간 햇살 4인방의 자체 발광 설렘컷과 함께 기대감을 꿈틀거리게 한 패기 만점 첫 촬영 소감을 전격 공개했다. 새 드라마 '내 여자친구는 상남자'(극본 이해나, 연출 유관모, 제작 스튜디오N, 블러썸이엔씨, 플레이그라운즈)는 동명의 인기 네이버웹툰을 원작으로 한 작품으로 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 대환장 로맨스다. '내 여자친구는 상남자'는 '경찰수업', '99억의 여자', '퍼퓸'으로 장르 불문 섬세한 연출력을 뽐낸 유관모 감독과 탁월한 필력과 뛰어난 상상력으로 주목받은 신예 이해나 작가, 윤산하-아린-유정후-츄 등 개성과 연기력을 동시에 지닌 화제의 배우들이 의기투합해 초미의 관심을 모은다. '내 여자친구는 상남자'의 주역 윤산하-아린-유정후-츄가 두근거리는 대본 리딩을 마치고 투입됐던 '첫 촬영 소감'과 '시선 강탈' 비주","link":"https://m.entertain.naver.com/now/article/108/0003270625","retrieved":1728054537106}]}