{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"파브리, 첫 한국행 사기 당했다…“2주 여행권 받았는데 요리 프로그램 출연이라고” (‘유퀴즈’)","contents":"셰프 파브리가 처음 한국 땅을 밟게 된 계기를 전했다. 20일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 15년 연속 미슐랭 원스타의 주인공이자 백종원의 애제자로 활약 중인 파브리치오 페라리가 게스트로 출연했다. 이날 파브리는 “(식당에) 스태프가 7명까지 늘었는데 한국인이 3명이었다. 일하다가 한식에 대해 많이 물어보고 많이 배웠다. 특히 고추장을 처음 봤을 때 누텔라처럼 찍어 먹었는데 그렇게 매운 줄 몰랐다”며 한식을 접하게 된 계기를 이야기했다. 이어 “그렇게 점점 한식에 관심을 가지게 됐다. 그리고 2016년 밀라노에서 열린 한식 대회에 참가해 1등을 하게 됐다. 1등 선물이 한국 2주 여행권이었다”고 했다. 그러면서 “한국에 도착해서 인천공항 게이트가 열리자마자 KBS 카메라 2대가 있었다. 알고 보니 프로그램에 출연하는 거였다. 깜짝 놀랐다. 하나도 몰랐다”고 해 웃음을 자아냈다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005400131","retrieved":1732108806846},{"title":"서현진 \"밀크 메인보컬 데뷔했지만, 1년 만에 그룹 해체\"","contents":"서현진이 밀크 활동 시절을 떠올렸다. 20일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 걸그룹 밀크 출신 배우 서현진이 '자기님'으로 등장한 가운데 MC 유재석으로부터 그룹 활동 질문을 받았다. 유재석이 \"다들 아시겠지만, 서현진 씨가 SM엔터테인먼트 걸그룹 밀크 메인보컬 출신이다\"라고 했다. 이어 \"밀크가 생각보다 활동 기간이 길지 않더라\"라면서 활동 기간을 물었다. 서현진이 \"활동은 1년밖에 안 했고, 공중파 무대는 4번밖에 안 나갔다\"라고 해 MC 유재석, 조세호를 깜짝 놀라게 했다. 서현진은 고등학교 1학년 시절 길거리 캐스팅을 통해 가수로 데뷔했다고. 하지만 활동 1년 만에 그룹이 해체됐다고 전해져 안타까움을 자아냈다. 서현진은 \"한 해, 한 해 지나면서 체감하게 됐다\"라며 당시 속내를 털어놨다. 그러면서 배우로 전향하게 된 계기를 밝혔다. 서현진은 \"소속사에 남은 계약기간을 채우는 동안 일이 없고, 아무것도 안 하기에는 눈치도 좀 보였다. 그래서 연기","link":"https://m.entertain.naver.com/now/article/421/0007919463","retrieved":1732108806846},{"title":"서현진 \"극중 남편 공유, 회식하면 꼭 노래방行…취하면 마이크 잡는st\"폭로('유퀴즈')","contents":"배우 서현진이 공유의 회식 버릇에 대해 폭로했다. 20일 방송된 tvN '유퀴즈온더블럭'에는 서현진이 출연했다. 서현진은 넷플릭스 '트렁크'에 함께 출연한 배우 공유를 언급했다. 서현진은 \"회사가 같은데 이번에 작품 하면서 친해졌다. 그 전엔 오며 가며 인사만 하던 사이였다\"라고 말했다. 이어 서현진은 \"회식을 하면 꼭 노래방을 가셔야 하더라\"라고 말했다. 이에 유재석과 조세호가 \"혹시 거기 아니냐\"라고 말하며 공유의 단골 노래방에 같이 간 적이 있다고 밝혔다. 서현진은 \"본인은 잘 부르진 않는데, 다만 취하면 노래를 부르려고 한다. 우리가 더 이상 시키지 않는다. 취하면 마이크를 잡고 싶어하는 스타일이더라\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/477/0000522551","retrieved":1732108806847},{"title":"제로베이스원 석매튜 ‘퍼스널 컬러는 블랙’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923269","retrieved":1732108806862},{"title":"서현진 “국악고 다니다 SM 걸그룹 데뷔→1년만 해체, 동기들 공연에 오열”(유퀴즈)","contents":"배우 서현진이 걸그룹 해체 후 동기들 공연을 보고 눈물을 흘린 사실을 고백했다. 11월 20일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 270회에는 배우 서현진이 게스트로 출연했다. 걸그룹 밀크로 딱 1년 활동했던 서현진은 이날 어떻게 아이돌을 하게 됐냐는 질문에 \"길거리 캐스팅이 많던 시절이었다. 고1때 소풍으로 어딜 갔다가 이대 거리를 친구 세 명과 걷고 있었는데 SM 길거리 캐스팅 하시는 분에게 (캐스팅 돼) 오디션을 봤다\"고 밝혔다. H.O.T., S.E.S.를 좋아해 의심도 하지 않고 오디션을 보러 갔다는 서현진은 당시 박혜경 '고백' 혹은 박기영 '블루 스카이'를 불렀던 것 같다고 회상했고, 조세호가 굉장히 난이도 있는 곡을 부른 것 아니냐며 놀라자 \"그래서 나를 메인보컬을 시키셨나\"라고 너스레 떨었다. 이런 서현진은 초등학교 때부터 10년간 한국무용을 전공해 국악중, 국악고에 들어간 무용 꿈나무였다. 갑자기 SM에 들어간다고 했을 때 가족들 반응을","link":"https://m.entertain.naver.com/now/article/609/0000923268","retrieved":1732108806862},{"title":"제로베이스원 석매튜 ‘잘생기면 다 오빠’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923267","retrieved":1732108806863},{"title":"\"SM 메보 출신\"…서현진, 방송 최초 밀크 데뷔 스토리 고백 (유퀴즈) [종합]","contents":"배우 서현진이 과거 SM엔터테인먼트에서 그룹 밀크로 데뷔한 사연을 공개했다. 20일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '그날의 타이밍' 특집으로 꾸며진 가운데 서현진이 SM엔터테인먼트 오디션을 보게 된 사연을 밝힌 장면이 전파를 탔다. 이날 유재석은 \"현진 씨가 벌써 19년 차다. 밀크까지 따지면 20년이 넘으신 거고. 연기를 우리 현진 씨가 잘하는 거야 두말할 나위가 없고 다들 아시는 대로 우리 현진 씨는 SM엔터테인먼트 메인 보컬 출신이다\"라며 밝혔고, 서현진은 \"이제는 노래방에서만 부른다\"라며 털어놨다. 조세호는 \"그 당시에 같이 데뷔한 팀들이 어느 팀이었냐\"라며 궁금해했고, 서현진은 \"그때 슈가도 있었고 블랙비트도 있었고\"라며 회상했다. 조세호는 \"지금 친구들은 당연히 배우로 인지하고 있는 분들이 많겠지만 저만해도 서현진 씨의 시작은 밀크로 봤으니까. 그때도 인기 많으시지 않았냐\"라며 거들었고, 서현진은 \"아니다. 없었으니까 그만뒀지\"라며 못박았다","link":"https://m.entertain.naver.com/now/article/311/0001798119","retrieved":1732108806863},{"title":"김종민, 11살 연하와 결혼 임박? \"낚시 싫어해서 안 하기로\" (신랑수업)[종합]","contents":"가수 김종민이 11살 연하 여자친구를 향한 남다른 사랑을 과시했다. 20일 방송된 채널A '신랑수업'에서 김종민의 자신의 여자친구를 언급했다. 이날 김일우는 이덕화를 만나 낚시를 배웠다. 이덕화는 '신랑수업'에 출연하고 있다는 김일우가 낚시를 배우는 것에 대해 \"걱정된다. 예전에는 이혼 사유 첫 번째였다\"며 웃었다. 김일우는 \"형수님은 어떠셨냐\"고 물었고, 이덕화는 \"결혼 전에 점쟁이한테 데려갔었다. 점쟁이가 역마살이 있어서 낚시 안 하면 큰일이라고 했다\"며 \"사실 점쟁이란 짠 것\"이라고 해 웃음을 자아냈다. 이를 본 김종민 역시 자신 또한 낚시가 취미라고 했다. 그는 \"저는 낚시를 좋아하는데 별로 안 좋아한다. 안하면 좋겠다고 해서 안 한다고 했다\"고 해 패널들을 놀라게 했다. 이에 이다해는 \"앞으로도 계속 안 할거냐\"고 물었고, 김종민은 \"결혼하면 모르겠다\"고 고개를 갸웃거려 웃음을 더했다. 이다해 역시 세븐과의 낚시 일화를 공개했다. 그는 \"저도 강릉에서 배 낚시를 해봤다. 1","link":"https://m.entertain.naver.com/now/article/311/0001798118","retrieved":1732108806863},{"title":"서현진 \"공유, 회식만 하면 노래방…술 취해야 마이크 잡아\"","contents":"서현진이 공유와의 친분을 공개했다. 20일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 서현진이 '자기님'으로 출연한 가운데 동료 배우 공유를 언급했다. 그는 \"사실 회사가 같은데, 이번 작품 하면서 친해졌다. 원래 인사만 하다가 이번에 '트렁크' 촬영하면서 친해졌다\"라고 밝혔다. 이를 들은 MC 유재석이 \"이번에 촬영하면서 공유 씨와 노래방을 그렇게 많이 갔다고?\"라는 질문을 던졌다. 그러자 서현진이 \"회식하면 꼭 노래방을 가야 하더라. 본인은 노래를 잘 안 부른다. (술에) 취하면 부르지만, 우리가 더 이상 시키지 않는다\"라며 \"취하면 마이크를 잡고 싶어 하더라\"라고 폭로(?)해 웃음을 줬다.","link":"https://m.entertain.naver.com/now/article/421/0007919461","retrieved":1732108806863},{"title":"박수홍♥김다예, 딸 '전복이' 이름 정했다 \"박재이, 세련되고 독특해\" (슈돌)[종합]","contents":"박수홍과 김다예의 딸 '전복이'의 이름이 정해졌다. 20일 방송된 KBS2TV '슈퍼맨이 돌아왔다(이하 '슈돌')'에서는 박수홍과 김다예 부부가 딸의 예방접종에 이어 이름을 짓기 위해 고민하는 모습이 공개됐다. 이날 박수홍의 딸 전복이(태명)는 조리원 생활을 마치고 집으로 돌아가기 전, 전복이는 신생아를 대상으로 하는 건강검진에 이어 예방 접종을 위해 병원에 들렸다. 생애 첫 예방 접종 주사에서도 3초 만에 눈물을 뚝 그친 전복이의 의젓함은 모두를 놀라게 했다. 이에 박수홍은 \"우리 집에서 제일 용감해. 장군감 딸이야\"라며 흐뭇해했다. 집으로 돌아온 전복이는 하루가 다르게 성장했고, 초보 아빠 박수홍은 \"전복이는 키도 크고 덩치도 크다. 천하장사라고 한다\"고 딸의 남다른 발육을 자랑했다. 이후 박수홍은 딸의 출생신고를 위해 박성준 역술가를 찾았다. 그는 \"(어떤 이름을 지어줄지) 잠이 안 온다. 제가 유난인가\"라며 '딸 바보' 면모를 보였다. 이어 \"너무 행복하다. 이런 고민을 할","link":"https://m.entertain.naver.com/now/article/311/0001798117","retrieved":1732108806868},{"title":"'유퀴즈' 서현진, 공유 노래방 습관 폭로 \"취하면 마이크 잡고 싶어해\"[별별TV]","contents":"'유 퀴즈 온 더 블럭' 배우 서현진이 공유의 노래방 습관을 폭로했다. 20일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 19년 차 배우 서현진이 출연한다. 이날 서현진은 2년 만에 돌아온 새 작품 '트렁크'에 대해 언급하며 호흡을 맞춘 배우 공유와 이번 작품을 계기로 친해졌다고 털어놨다. 이어 그는 촬영 당시 공유와 노래방을 많이 갔다고 전했다. 그러면서 \"(공유가) 노래 부르는 걸 회식 같은 걸 하면 노래방을 꼭 가야 하는 (스타일이다)\"라고 덧붙였다. 이를 들은 유재석은 공유가 다니는 노래방이 어딘지 안 다는 듯 \"가는 단골 노래방이 있다. 저희도 회식하다가 두세 번 같이 갔던 것 같다\"라고 했고, 서현진은 \"소파가 꽃무늬인 곳\"라며 고개를 끄덕였다. 한편 서현진은 \"(막상 가면) 본인은 잘 안 부른다. 취하면 부른다. 그런데 더 이상 저희가 시키지 않는다. 취하면 마이크를 잡고 싶어 하는 스타일이다\"라며 노래방에서의 공유 모습에 대해 폭로했다.","link":"https://m.entertain.naver.com/now/article/108/0003284040","retrieved":1732108806868},{"title":"박수홍♥김다예 딸 이름 정했다! \"♥재이 마음에 들어요?\" 감격[슈돌]","contents":"'슈퍼맨이 돌아왔다에서 박수홍 김다예 부부가 딸 전복이의 출생신고를 하며 이름을 지었다. 20일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'에서는 박수홍 김다예 부부가 딸 출생신고를 하는 모습이 그려졌다. 방송에서 박수홍은 역술가 박성준을 만나 딸 이름을 고민했다. 박수홍은 \"오늘 출생신고를 해야 하는데 잠이 안 온다\"라며 \"솔직히 말하면 이런 고민을 할 수 있는 게 너무 행복하다. 딸아이 짓는다고 잠을 못 자는 게 너무 행복하다\"라고 말했다. 딸 이름 후보로는 박예인, 박시하, 박재이 등이 있었다. 박성준은 \"이름을 지을 때 중요한 건 발음이 쉬워야 한다. 소리가 명확하게 잘 들려야 한다\"라며 \"촌스럽거나 투박해도 안정감이 있는 이름이 중요하다. 이름은 생기와 에너지를 만들고 많이 불릴수록 좋다\"라고 조언했다. 이후 박수홍은 딸에게 영상통화를 걸어 세 이름을 불렀고, 전복이는 박시하와 박재이에 반응을 보였다. 이어진 영상에서 김다예는 \"전복이가 중년 여성이 됐을 때 불려도 괜찮아야","link":"https://m.entertain.naver.com/now/article/108/0003284039","retrieved":1732108806868},{"title":"55세 임성민, 군살 없는 수영복 자태+8kg 감량 비법 공개 ('퍼펙트라이프')","contents":"아나운서 출신 임성민이 다이어트 비법을 공개했다. 20일 방송된 TV조선 '퍼펙트 라이프'에는 결혼 13년 차 임성민 부부가 출연해 고민을 털어놨다. 이날 방송에서 임성민은 미국인 남편 마이클 엉거와 함께 출연했다. 임성민은 남편 마이클 엉거와 뽀뽀, 포옹사진을 공개하며 \"저희가 아침에 일어나면 뽀뽀도 하고 그리고 껴안기도 하고 스킨십이 자연스럽게 계속 지내고 있다\"고 말했다. MC 현영이 \"40대 때 몸무게를 8kg 감량에 성공했다고 하던데\"고 묻자 임성민은 \"결혼하고 2~3kg 찌더니 어느새 8kg까지 쪘다\"고 밝혔다. 감량 비법에 대해 임성민은 \"무조건 굶는 건 젊었을 땐 할 수 있는데, 일단 그렇게 하면 다시 요요가 와서 살이 찌니까. 그런 방법은 체력도 달리고 기력이 없었다. 그래서 꾸준히 1년 반 정도 시간을 잡고 꾸준한 운동, 식습관을 병행했다. 너무 조바심을 갖지 않고 PT도 하고, 필라테스, 요가를 했다\"고 비법을 밝혔다. 이에 남편 마이클 엉거도 \"아내가 많이 운동","link":"https://m.entertain.naver.com/now/article/312/0000689782","retrieved":1732108806868},{"title":"'전과 논란' 23기 정숙도 통편집 됐는데…\"도파민 터진다\" 역대급 반전에 '대흥분' ('나는솔로')","contents":"‘나는 SOLO(나는 솔로)’ 23기에서 누구도 예상치 못한 ‘초특급 반전’이 발생한다. 20일 방송되는 ENA, SBS Plus 예능 ‘나는 SOLO’에서는 ‘솔로나라 23번지’가 발칵 뒤집어진 데이트 선택 결과가 공개된다. 이날 ‘막차 특집’ 23기 솔로남녀는 새로운 데이트 선택에 돌입한다. 그러나 예상치 못한 전제가 깔린 데이트 선택이라 모두를 놀라게 한다. 이에 스튜디오 MC 이이경은 “이번이 기회!”라고 기대감을 드러낸 반면, 영철은 “파장이 있겠는데?”라고 데이트 선택 후폭풍을 예상해 궁금증을 자아낸다. 드디어 데이트 선택이 진행되고, 한 솔로남은 “진짜? 진짜 레알이야?”라고 황당함을 감추지 못한다. 송해나 역시 “어떡해”라며 발을 동동 구른다. 이후로도 계속되는 반전 결과에 결국 또 다른 솔로남은 “제발 하지 마. 그건 아니잖아”라고 절규까지 한다. 더욱이, 3MC 데프콘-이이경-송해나를 ‘멈춤 버튼’ 누르게 한 충격 선택까지 터져나와서 ‘솔로나라 23번지’는 대혼돈에","link":"https://m.entertain.naver.com/now/article/312/0000689781","retrieved":1732108806870},{"title":"김준호 子 은우, 日서 최연소 월드 스타 등극 “이젠 받아들여” (슈돌)","contents":"전 펜싱 국가대표 김준호의 아들 은우 군이 일본 팬을 만났다. 20일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에는 김준호·은우·정우 부자의 일본 여행기가 그려졌다. 지난주 김준호는 은우·정우의 할아버지와 증조할머니를 포함해 4대가 함께 여행을 준비, 일본으로 떠났다. 여행 이튿날 첫 번째 여행지는 ‘요부코 마을’. 김준호는 첫 식사로 물 위에 떠 있는 독특한 구조의 식당을 예약했다. 이곳은 바닷속에 자리한 식당으로, 유리창을 통해 물고기를 구경할 수 있는 바다 전망의 식당이었다. 김준호는 요부코의 명물인 오징어 정식을 주문, 살아있는 오징어 회와 오징어 튀김 오징어 슈마이(만두)와 각종 해산물이 등장했다. 식사를 마친 후 이들은 ‘요부코 시장’으로 향했다. ‘요부코 시장’은 매일 차임 7시 30분부터 12시까지 열리는 일본의 3대 아침 시장 중 하나다. 오징어가 명물인 요부코답게 통 오징어 꼬치 오징어 완자 오징어 튀김 말린 오징어 등 오징어 요리의 총집합인 곳이었다.","link":"https://m.entertain.naver.com/now/article/144/0001002097","retrieved":1732108806870},{"title":"박나래, 노출 사고 후 또 술이 문제 “테이블 밑에서 자, 태연은 현관서 춤 춰”(나래식)","contents":"박나래의 추가 술버릇이 공개됐다. 11월 20일 ‘나래식’ 채널에는 ‘오해 많은 태연, 상처 잘 받는 키’라는 제목의 영상이 공개됐다. 박나래는 평소 술을 즐기지 않는 태연에게 “술 안 마시는 사람들은 얼마나 재미가 없을까 이 자리가. 재미없으면 가도 되는데 그때도 막 ‘놀토’ MT 때 아침 8시까지 있었다”라고 말했다. 태연은 “너무 재밌게 놀았다. 나 술 없이 잘 노는 사람이다”라며 “아침 8시까지 옆에서 곤히 자고. 해가 뜨고. 심지어 언니는 먼저 갔다”라고 전했다. 이에 박나래는 “내가 언제 먼저 갔어. 실려 갔지”라고 반박하며 태연이 현관문 앞에서 춤을 췄던 기억을 떠올렸다. 키는 “근데 그날은 그날 아니다”라고 지적했고, 태연은 “우리가 완전 취한 날이 한두 번이야?”라고 말했다. 박나래는 “내가 테이블 밑에서 잔 날이잖아”라고 말했고, 태연은 “현관 밑에서 잔 날 아니야?”라고 물었다. 키는 “테이블 밑에서 잔 날은 나 친구들이랑 먹고 있던 날이고. 태연이 춤 춘 날은","link":"https://m.entertain.naver.com/now/article/609/0000923266","retrieved":1732108806870},{"title":"트와이스 채영 ‘또렷한 예쁨’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923265","retrieved":1732108806870},{"title":"조세호, ♥아내와 이탈리아 신혼여행썰 “피자 1인당 1판 시켜” 파브리 공감(유퀴즈)","contents":"방송인 조세호가 아내와 함께 떠난 이탈리아 신혼여행 썰을 전했다. 11월 20일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 270회에는 15년 연속 미슐랭 1스타 셰프 파브리가 게스트로 출연했다. 이날 파브리는 한식을 사랑하지만 이해 못하는 한식이 있다며 콩나물이 95%나 차지하는 아귀찜에 이어 하와이안 피자와 토핑이 너무 많이 올라간 피자를 언급했다. \"이탈리아에는 하와이안 피자 메뉴가 없다. 토핑도 K-스타일 피자 맛있지만 이탈리아 사람 입장에서 지저분하다. 보면 복잡하다. 너무 다양하고 창의적\"이라는 것. 꿀 찍어 먹는 고르곤졸라 피자도 마찬가지였다. 유재석이 \"무조건 꿀 찍어 먹어야 이걸 고르곤졸라라고 한다\"고 주장하자 파브리는 \"무조건 노다. 그거 한국에서 생긴 문화다. 아예 없다. 피자는 식사지 디저트 아니다. 꿀은 디저트같은 거라고 생각한다. 식사가 아니다\"라고 이탈리아인으로서의 생각을 전했다. 조세호는 이에 \"최근 이탈리아 남부로 신혼여행을 갔다.","link":"https://m.entertain.naver.com/now/article/609/0000923264","retrieved":1732108806870},{"title":"트와이스 정연 ‘귀여운 손인사’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923263","retrieved":1732108806870},{"title":"이덕화, 김일우 일일 낚시스승 출격…\"예전엔 이혼 사유\"","contents":"'신랑수업' 이덕화가 김일우의 낚시 스승으로 나섰다. 20일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 신입생 김일우의 일상이 담겼다. 제빵을 배우고 있는 김일우가 직접 빵을 만들어 특별한 손님에게 선물했다. 김일우가 진심을 담아 만든 빵의 주인공은 배우 이덕화였다. 김일우는 \"늘 존경하는 분이고, 좋아하는 형님이다\"라며 작품에서 만나 12년을 이어온 인연이라고 소개했다. '연예계 강태공' 이덕화는 이날 김일우의 일일 낚시 스승으로 출격했다. 낚시 초보인 김일우가 \"낚시는 좋은 취미이지만, 여자들이 싫어하지 않나요?\"라고 걱정하자 이덕화가 \"걱정된다, 예전에는 이혼 사유 1번이었다\"라고 고백해 웃음을 안겼다. 그러나 두 사람은 날씨 때문에 출조에 실패해 아쉬움을 남겼다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007919457","retrieved":1732108806870},{"title":"트와이스 정연 ‘기분 좋아지는 미소’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923262","retrieved":1732108806870},{"title":"배우 전국향, ‘취하는 로맨스’ 출연[공식]","contents":"배우 전국향이 ENA 월화드라마 ‘취하는 로맨스’에 출연하며 탄탄한 연기력을 자랑하고 있다고 소속사 S&amp;A ENT가 20일 전했다. 전국향이 출연하고 있는 드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 초열정 주류회사 영업왕 용주(김세정 분)와 감정을 케치하는 게 일상인 초민감 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스극이다. 전국향은 용주(김세정 배우)의 친할머니의 조필남 역으로 출연을 확정 지으며, 완벽한 연기를 자랑 할 예정이다. 그동안 전국향은 넷플릭스 ‘소년심판’, JTBC ‘기상청 사람들‘, JTBC ‘클리닝업’, tvN ‘조선 정신과 의사 유세풍 1,2’, tvN ‘킬 힐’, MBC ‘연인’에 출연하면서 각기 다른 캐릭터를 완벽히 소화해내며 열 일 행보를 이어가고 있다. 월화드라마 ‘취하는 로맨스’는 매주 월, 화요일 밤 10시 ENA에서 방송된다.","link":"https://m.entertain.naver.com/now/article/144/0001002095","retrieved":1732108806870},{"title":"트와이스 나연 ‘볼터치로 사랑스럽게’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923261","retrieved":1732108806871},{"title":"파브리 “미슐랭 스타 받고 지옥 시작…베스트 제공해야 한다는 압박감 들어” (‘유퀴즈’)","contents":"셰프 파브리가 미슐랭 스타를 받은 후의 부담감을 고백했다. 20일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 15년 연속 미슐랭 원스타의 주인공이자 백종원의 애제자로 활약 중인 파브리치오 페라리가 게스트로 출연했다. 이날 파브리는 미슐랭 심사위원에 대해 “일반 손님처럼 온다. 예전에는 혼자 왔다. 소도시에 있는 가게였기 때문에 당연히 의심스러운 느낌이 났다. 최근에는 커플인 것처럼 와서 알아채기 어렵다”고 말했다. 파브리는 미슐랭 스타를 받자마자 지옥이 시작됐다고 해 눈길을 끌었다. 파브리는 “항상 잘해야 한다는 생각이 들었다. 오는 손님들을 다 심사위원처럼 생각해야 했다. 항상 베스트를 제공해야 한다는 압박감에 스트레스를 많이 받았다”고 털어놨다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005400130","retrieved":1732108806872},{"title":"트와이스 모모 ‘이런 눈빛으로 쳐다 보면 반칙’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923260","retrieved":1732108806878},{"title":"트와이스 나연 ‘수식어가 필요 없는 미모’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923259","retrieved":1732108806879},{"title":"트와이스 쯔위 ‘매일매일이 예쁨’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923258","retrieved":1732108806880},{"title":"이승철, 김일우가 만든 빵 극찬…\"이거 한 방으로 장가간다\"","contents":"'신랑수업' 이승철이 김일우가 만든 빵 맛을 극찬했다. 20일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 신입생 김일우의 일상이 담겼다. 이날 김일우는 경력 40년의 베테랑 제과 기능장을 '사부님'이라고 부르는 모습으로 시선을 모았다. 김일우는 \"제빵을 배우고 있다, 아침 7시부터 오전 11시~12시까지 근처 베이커리 카페에서 제빵을 배우게 됐다\"라고 고백해 모두를 놀라게 했다. 더불어 김일우는 직접 만든 빵을 녹화장에 들고 와 감탄을 자아냈다. 김일우가 만든 빵 맛에 반한 교장 이승철은 \"이거 한 방으로 장가간다\"라고 극찬하며 웃음을 안겼다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007919455","retrieved":1732108806880},{"title":"유재석 \"'무한도전' H. O. T. 재결합 기념 무대, 하하가 다 망쳤다\" 발끈 (유퀴즈)","contents":"방송인 유재석이 가수 하하의 실수담을 언급했다. 20일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '그날의 타이밍' 특집으로 꾸며진 가운데 유재석이 과거 하하의 실수담을 밝힌 장면이 전파를 탔다. 이날 법의학자 김문영 교수가 출연했고, 유재석은 \"교수님께서 클럽 H. O. T. 출신이시라고\"라며 궁금해했다. 김문영 교수는 \"지금도 현직이다\"라며 고백했다. 조세호는 \"누구의 팬이시냐\"라며 물었고, 김문영 교수는 \"지금은 문희준 씨다. 7월에 게릴라 팬미팅을 갑자기 잡으셔서 팬카페 있으니까 공지 보고 바로 신청했다\"라며 자랑했다. 유재석은 \"문희준 씨 하고 대화 좀 나눴냐\"라며 질문했고, \"그때 굉장히 소규모로 하셔서 제가 또 어필한다고 '이런 일 하는 사람입니다. 나중에 방송에서 뵐 수도 있어요' 했다. 법의학자라는 걸 잘 못 들으신 거 같다. 의사시면 나중에 도움받을 수도 있냐고 묻기에 '저한테 오시면 안 된다'라고 했다\"라며 일화를 공개했다. 또 조세호는 \"저는","link":"https://m.entertain.naver.com/now/article/311/0001798114","retrieved":1732108806887},{"title":"'흑백요리사' 파브리 \"한국인, 주방서 완벽해…세계 최고\" 극찬","contents":"'흑백요리사' 출연자 파브리가 셰프로서 한국인을 극찬했다. 20일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 이탈리아에서 온 셰프 파브리치오 페라리가 '자기님'으로 등장해 솔직한 입담을 뽐냈다. MC 유재석이 \"'흑백요리사' 후 파브리를 더 많이 알아볼 것 같다\"라고 묻자, 파브리가 \"터졌다. 저도 이렇게 될 줄 몰랐다. 지나가면 '오!' 알아본다\"라고 답해 웃음을 샀다. 이탈리아 북부 소도시 레코 출신이라는 파브리는 자신이 운영한 식당 얘기를 꺼냈다. 과거 식당 주방에는 파브리와 어머니, 직원 이렇게 셋뿐이었다고. 파브리는 \"주방 스태프가 더 필요했다. 한국인 보조 셰프가 이탈리아에서 경험해 보고 싶다고 했더라. 그때 한국에 대해 전혀 몰랐다. 한국인을 한 번도 만난 적 없었다\"라고 전했다. 특히 파브리는 \"(같이 일해 보니) 한국인이 주방에서 전 세계 최고다. 빨리빨리 하고, 갑자기 생긴 상황도 잘 해결한다. 그리고 열심히 성실하게 한다\"라면서 \"갑자기, 빨","link":"https://m.entertain.naver.com/now/article/421/0007919454","retrieved":1732108806887},{"title":"파브리 \"'흑백요리사' 불꽃남자 박성우, 과거 내 보조 셰프였다\"('유퀴즈')","contents":"셰프 파브리가 과거 이탈리아에서 박성우 셰프와의 인연을 밝혔다. 20일 방송된 tvN '유퀴즈온더블럭'에는 이탈리아 셰프 파브리가 출연했다. 파브리는 '흑백요리사' 출연 이후 변화에 대해 \"터졌다. 저도 이렇게 될 줄 몰랐다. 지나가다가 알아보기도 한다\"라고 말했다. 그는 \"요리를 싫어했다. 부모님이 해산물 식당을 운영했었는데 주말도 없이 일하는 부모님을 보고 쉽지 않다고 생각했다. 어렸을 때부터 화학을 좋아해서 과학고에 진학해 법대를 졸업했다. 대학교 마지막 학기 때 부족한 일손에 부모님을 도와주면서 요리를 시작하게 됐다\"라며 \"요리가 화학 같았다. 화학과 많이 연결되어 있더라. 재료를 익히는 것과 믹스하는 것이 다 화학이었다. 현대적인 요리 기술을 넣어서 창의적인 요리를 시작하게 됐다\"라며 \"미술도 좋아했기 때문에 플레이트 하면서 제 안의 재능을 발휘하기도 했다\"라고 전했다. 요리 시작 2년 만에 미슐랭 스타를 받게 됐다고 밝힌 그는 \"20년 동안 부모님이 한결 같은 퀄리티로 운","link":"https://m.entertain.naver.com/now/article/477/0000522550","retrieved":1732108806887},{"title":"김준호, 왕할머니 손편지에 '울컥'…\"나 죽어도 행복하게 살아\" (슈돌)[종합]","contents":"난생 첫 해외여행을 떠난 김준호의 할머니가 깜짝 손편지 선물을 전했다. 20일 방송된 KBS2TV '슈퍼맨이 돌아왔다(이하 '슈돌')'에는 김준호, 은우, 정우 삼부자와 왕할머니, 할아버지까지 4대가 함께 일본 여행을 떠난 모습이 그려졌다. 이날 일본 여행을 마무리 하던 날 밤, 김준호의 아버지는 은퇴식에 가지 못한 미안함을 담아 서프라이즈 이벤트를 준비했다. 축하 현수막을 발견한 김준호가 놀라며 \"누가 했냐\"라고 하자 그의 아버지는 \"내가 했지 누가 했냐\"라며 담담하게 답했다. 김준호는 \"아버지께서 준비하실 줄 몰랐다. 표현을 잘 하시는 분이 아니라서\"라며 감동을 전했다. 이에 그의 할머니 또한 \"선물 줄까?\"하더니 직접 쓴 편지를 건네 김준호를 놀라게 만들었다. 편지를 받아든 김준호는 잠시 글을 읽더니 \"나중에 읽겠다\"라며 주머니에 접어 넣었다. \"그 자리에서 읽으면 눈물을 흘릴 것 같았다\"라며 심경을 밝힌 김준호는 제작진의 요청에 편지 내용을 공개했다. '준호야 고마워. 할머니","link":"https://m.entertain.naver.com/now/article/311/0001798113","retrieved":1732108806887},{"title":"대출금 6천에 회생 절차 중인데 '생활고'…\"전 남편에게 벗어나고파\"('고딩엄빠5')","contents":"'고딩엄빠5'에 출연하는 '청소년 엄마' 이성은이 고금리 굴레에 갇힌 답답한 현실을 털어놓는다. 20일 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 22회에서는 21세에 엄마가 된 이성은이 \"개인회생 절차를 밟고 있음에도 여전히 생활이 어려운 데다, 전 남편에게 양육비도 못 받고 있다\"며 도움을 청하는 모습이 그려진다. 이날 이성은은 재연드라마를 통해 \"중학생 때 청소년 쉼터를 스스로 찾아갔다\"며 가정불화로 인해 힘들었던 과거를 고백한다. 이어 \"친구의 소개로 만난 남자와 교제 2주 만에 동거, 한 달 만에 임신을 했지만 외도를 일삼아 헤어지게 됐다\"고 싱글맘이 된 사연을 전한다. 이성은은 네 살 아들과 살고 있는 집을 공개한다. '효자 꿈나무'인 이성은의 아들은 혼자서 씻고, 집안 청소에 이불 정리까지 하면서 엄마를 도우려 해 놀라움을 안긴다. 하지만 아빠를 그리워하는 모습을 보여 이성은의 마음을 아프게 한다. 이에 대해 이성은은 \"전 남편","link":"https://m.entertain.naver.com/now/article/312/0000689780","retrieved":1732108806889},{"title":"'흑백요리사' 파브리, 미슐랭 비밀 폭로 \"커플인 것처럼 방문\"[유퀴즈]","contents":"'유 퀴즈 온 더 블럭' 셰프 파브리가 미슐랭 비밀을 폭로했다. 20일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 한식과 사랑에 빠진 이탈리아 출신 셰프 파브리치오 페라리가 출연했다. 이날 MC 조세호는 \"들은 이야기인데 미슐랭 선정할 때 몰래 와서 식사하냐\"라며 그동안 미슐랭에 궁금했던 점을 질문했다. 이에 파브리는 \"진짜 일반 손님인 것처럼 온다. 예전에는 혼자 왔었다. 특히 작은 소도시에서 혼자 오면 의심스럽다. 그런데 최근에는 커플인 것처럼 와서 알아채기 어렵다\"라며 더욱더 치밀해진 미슐랭 심사위원들의 비밀을 폭로했다. 한편 파브리는 미슐랭 원 스타를 받자마자 지옥이 시작됐다고 고백했다. 그는 \"머릿속에 매일 든 생각이 '항상 잘해야 한다'였다. 손님들을 다 심사위원처럼 생각해야 했다. 항상 베스트를 제공해야 된다는 압박감에 스트레스를 많이 받았다\"라고 털어놨다. 이어 그는 미슐랭 원스타를 받고도 다른 식당에서도 일을 했다고 전해 모두를 놀라게 했다. 그러면서","link":"https://m.entertain.naver.com/now/article/108/0003284038","retrieved":1732108806889},{"title":"바다, 최지우 도플갱어? “리틀 최지우로 데뷔, 딸 이름도 같아” (슈돌)","contents":"뉴스엔 유경상 yooks@ 바다와 최지우가 남다른 인연을 드러냈다. 11월 20일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 바다와 루아 모녀가 돌아왔다. 박수홍은 바다와 1998년에 처음 만났다며 반색했고, 최지우는 바다에게 “예전 요정 모습 그대로”라며 반겼다. 바다가 최지우의 미모에 찬사를 보내자 안영미는 “도플갱어”라며 두 사람이 닮았다고 했다. 바다는 민망해하며 “제가 데뷔했을 때 최지우 언니를 닮았다고 소문이 났었다”고 말했고, 최지우는 “저는 너무 기분이 좋았다. 요정이랑 닮았네?”라고 반응했다. 바다와 최지우는 딸 이름도 루아로 똑같다고. 안영미는 “진짜 인연이다”며 놀랐다. (사진=KBS 2TV ‘슈퍼맨이 돌아왔다’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000923257","retrieved":1732108806890},{"title":"신민아 ‘로코 퀸의 반전 매력’[포토엔HD]","contents":"배우 신민아와 김우빈이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 개인 일정 차 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923256","retrieved":1732108806893},{"title":"바다 \"최지우와 닮았다고 소문나…딸 이름도 똑같아\"","contents":"가수 바다가 '슈퍼맨이 돌아왔다'에 출연해 배우 최지우와의 특별한 인연을 언급했다. 20일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 바다 모녀의 일상이 담겼다. 5개월 만에 돌아온 '슈퍼맘' 바다의 근황이 공개됐다. 바다는 이날 록 밴드 터치드에 푹 빠진 딸 루아와 함께 록 페스티벌을 찾은 모습으로 눈길을 끌었다. 바다는 \"요정 씨앗을 심었는데 록 꽃이 피었다\"라고 너스레를 떨기도. 앞서 바다는 데뷔와 동시에 최지우와 닮았다는 소문이 퍼졌다고 고백하며 최지우와의 특별한 인연을 언급했다. 최지우는 \"너무 기분이 좋았다, 요정이랑 닮았네\"라며 당시를 회상했다. 더불어 바다와 최지우는 딸 이름도 '루아'로 똑같다며 놀라워했다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아이들이 태어나서 처음으로 마주하는 히어로 '슈퍼맨'의 육아 도전기를 담은 프로그램으로 매주 수요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007919452","retrieved":1732108806894},{"title":"박수홍♥김다예 딸 출생신고 “이름 박재이, 중년에 불려도 괜찮아” (슈돌)","contents":"뉴스엔 유경상 yooks@ 박수홍 김다예 부부가 딸 전복이의 출생신고를 하며 이름을 정했다. 11월 20일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서 박수홍 김다예 부부는 딸 출생신고를 했다. 박수홍은 역술가 박성준을 만나 딸 이름을 고민했다. 박수홍이 “오늘 출생신고를 해야 하는데 잠이 안 온다. 제가 유난이냐”고 묻자 박성준은 “별난 정도로 유난이다. 어떻게 보면 너무 사랑이 느껴져 보기 좋다. 하시는 결정이 너무 궁금하다”고 말했다. 박수홍은 “솔직히 말하면 이런 고민을 할 수 있는 게 너무 행복하다. 딸아이 짓는다고 잠을 못 자는 게 너무 행복하다”며 박예인, 박시하, 박재이 중에서 고민했다. 박성준은 “이름을 지을 때 중요한 건 발음이 쉬워야 한다. 소리가 명확하게 잘 들려야 한다. 유행을 타기 보다는 촌스럽거나 투박해도 안정감이 있는 이름이 중요하다. 이름은 생기와 에너지를 만들고 많이 불릴수록 좋다”고 조언했다. 박수홍은 바로 딸에게 영상통화를 걸어","link":"https://m.entertain.naver.com/now/article/609/0000923255","retrieved":1732108806895},{"title":"김준호, 日 여행 중 美친 센스 “할머니 위해 챙겼지” 폭풍 환호 (슈돌)","contents":"전 펜싱 국가대표 김준호가 ‘센스 만점 효자’로 등극했다. 20일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에는 김준호·은우·정우 부자의 일본 여행기가 그려졌다. 지난주 김준호는 은우·정우의 할아버지와 증조할머니를 포함해 4대가 함께 여행을 준비, 일본으로 떠났다. 여행 이튿날 첫 번째 여행지는 ‘요부코 마을’. 김준호는 첫 식사로 물 위에 떠 있는 독특한 구조의 식당을 예약했다. 이곳은 바닷속에 자리한 식당으로, 유리창을 통해 물고기를 구경할 수 있는 바다 전망의 식당이었다. 유리창에서 물고기가 헤엄치는 모습에 은우·정우는 물론, 할머니까지 눈이 휘둥그레졌다. 이에 김준호는 “(들어오기 전에 본) 식당이 바다 위에 있었지 않나. 지금 그 밑(식당의 지하)로 내려온 거다”라고 설명했다. 할머니는 “물고기가 밖에서 돌아다닐 때 거짓말인 줄 알았다. 깜짝 놀랐다”고 말하기도 했다. 한참 유리창을 보던 은우는 물고기를 하나씩 가리키며 “이거는 할무니 물고기. 이거는 아빠 물고","link":"https://m.entertain.naver.com/now/article/144/0001002088","retrieved":1732108806897},{"title":"“본명이 페라리?” 유재석 깜짝, 파브리 해명 “그쪽 집안과 관계없어”(유퀴즈)","contents":"셰프 파브리(파브리치오 페라리)가 페라리와 관계가 없다고 선을 그었다. 11월 20일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 270회에는 15년 연속 미슐랭 1스타 셰프 파브리가 게스트로 출연했다. 이날 파브리의 풀네임 '파브리치오 페라리'를 들은 유재석은 \"본명이 페라리셨냐\"며 신기해했다. 이에 파브리는 \"관계 없다\"고 말했고, 유재석이 \"그쪽 집안인 줄 알았는데 아니냐\"고 하자 파브리는 \"희망이다. 근데 노\"라고 선을 그어 웃음을 자아냈다. 한편 파브리는 15년 연속 미슐랭 1스타 오너 셰프 출신으로 Olive 요리 경연 예능 '한식대첩 고수외전'에 참가했다. 2019년 한국에 정착해 활발하게 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000923254","retrieved":1732108806899},{"title":"박수홍 \"딸 이름은 박재이\"…폭풍 성장 전복이 근황 공개","contents":"방송인 박수홍이 '슈퍼맨이 돌아왔다'에서 고심끝에 결정한 딸 이름을 공개했다. 20일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박수홍 부녀의 일상이 담겼다. 이날 '슈돌' 막내인 박수홍의 딸 전복이(태명)가 조리원 생활을 마치고 집에 돌아온 근황이 공개됐다. 똘망똘망한 전복이의 모습에 아내 김다예는 \"(박수홍과) 완전 똑같이 생겼다\"라고 말하기도. 전복이의 예방 접종과 검진을 마친 박수홍은 \"키도 크고, 덩치도 크고, 날 닮아서 기운이 좋다, 천하장사다\"라고 폭풍 성장 중인 근황을 전했다. 앞서 전복이 이름을 정하지 못해 출생신고까지 미뤘던 박수홍은 역술가 박성준을 찾아 조언을 구했다. 박수홍은 박예인, 박시하, 박재이 중에 고민하고 있다고. 박수홍 부부는 고심 끝에 전복이 이름을 박재이로 결정, 출생 신고를 서류를 제출해 눈길을 끌었다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아이들이 태어나서 처음으로 마주하는 히어로 '슈퍼맨'의 육아","link":"https://m.entertain.naver.com/now/article/421/0007919451","retrieved":1732108806904},{"title":"김준호 子 은우, 日서 알아보는 '월드스타'…\"질투했지만 받아들여\" (슈돌)","contents":"김준호의 아들 은우가 국제적인 인기를 입증했다. 20일 방송된 KBS2TV '슈퍼맨이 돌아왔다(이하 '슈돌')'에는 김준호, 은우, 정우 삼부자와 왕할머니, 할아버지까지 4대가 함께 일본 여행을 떠난 모습이 그려졌다. 이날 식사를 마친 후 요부코 시장으로 향한 일행. 그곳에서 간식을 먹던 김준호는 어디선가 들리는 은우의 이름에 어리둥절한 얼굴로 주변을 둘러봤다. 알고보니 한 일본인이 은우를 알아보고 접근한 것. 반갑게 인사한 그는 \"인스타를 팔로우하고 있다\"며 \"계속 '슈퍼맨이 돌아왔다'를 봤다\"고 밝혔다. 이 모습에 MC 박수홍은 \"은우를 알아보는 거냐\"며 깜짝 놀랐다. 안영미는 \"월드 스타네\"라며 은우의 인기에 감탄했다. 은우를 알아본 일본 팬은 그의 유행어인 '마시따'를 해달라고 요청하며 '찐팬'임을 인증했다. 이에 은우는 \"아니야\"라며 수줍어하는 모습을 보여 보는 이를 웃음 짓게 했다. 아들의 인기를 눈앞에서 목격한 김준호는 \"은우야 너 인기 많다. 일본에서도\"라며 뿌듯해했다","link":"https://m.entertain.naver.com/now/article/311/0001798111","retrieved":1732108806905},{"title":"\"악귀 들려 딸 살해한 친母\" 법의학자 김문영, 가장 충격적인 사건 ('유퀴즈')","contents":"법의학자 김문영 교수가 충격적이었던 사건에 대해 언급했다. 20일 방송된 tvN '유 퀴즈 온 더 블럭' 270회에는 법의학자 김문영 교수가 출연했다. 이날 방송에서 기억에 남는 사건에 대해 김문영 교수는 \"범인이 가족이었고 젊은 여자분이었는데 어머니랑 오빠한테 살해당한 사건이었다. 공격의 수위가 너무 잔혹해서 부검을 하려고 봤을 때 얼굴 아래쪽과 목이 많이 훼손된 상태였다\"고 밝혔다. 이어 김 교수는 \"심하게 훼손된 피해자의 모습에 평소보다 부검실 분위기가 더 숙연해졌었다\"고 당시 상황을 떠올렸다. 해당 사건에 대해 김 교수는 \"키우던 강아지에 악귀가 들렸다고 생각해서 어머니가 강아지를 먼저 죽이고 악귀가 딸한테 옮겨붙었다며 딸을 공격했다고 알려졌다\"며 \"어머니는 나중에 조현병이 있는 걸로 밝혀졌다\"고 말했다. 또한 \"치료를 받았어야 했는데 어머니에게 동조하는 쪽으로 가족들이 기울어서 안타까웠다\"며 \"그 정도로 심하게 훼손된 시신은 처음 보는 거였기 때문에 충격적이고 현실감이 떨어","link":"https://m.entertain.naver.com/now/article/312/0000689779","retrieved":1732108806906},{"title":"복지 사각지대서 생긴 모자 죽음, 유재석 “이런 일 없어야” 탄식(유퀴즈)","contents":"복지사각지대에서 생긴 모자의 안타까운 죽음에 방송인 유재석이 탄식했다. 11월 20일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 270회에는 7년 차 법의학자 김문영 교수가 게스트로 출연했다. 김문영 교수는 과거 '유퀴즈'에 출연한 유성호 교수가 10년간 제자가 없다가 \"지금은 한 분 계신다\"고 밝혔던 그 유일한 제자였다. 현재는 성균관대 의과대학 법의학 연구실을 이끌며 국과수 촉탁의로 일하고 있다는 김문영 교수는 법의학에 지원한 이유를 묻자 \"저는 다른 교수님들도 그렇듯이 운명처럼 다가온다고 말씀하시잖나. 저는 원래 서울대학교 공대를 다니고 있었다. 그때 벌써 20년 전이다. 20년 전 'CSI'가 유행을 했다\"고 회상했다. 그 유행에 맞춰 마침 학교에서 강의를 듣게 됐는데 \"다른 분들은 사진을 보고 끔찍해하는데 저는 그냥 받아들여지더라. '중요한 분야인데 지원자가 별로 없다'고 하셨다. '난 괜찮은데. 그럼 내가 해야 하나?'라는 생각이 들더라\"고. 때마침 의","link":"https://m.entertain.naver.com/now/article/609/0000923253","retrieved":1732108806908},{"title":"박상남, 박하나 향한 '질투' 시작… 옷차림 지적→본가 복귀 거부 ('맹꽁아!')","contents":"박상남이 박하나를 향한 질투를 시작했다. 20일 KBS 1TV 일일 드라마 '결혼하자 맹꽁아!'에서는 서민기(김사권 분)와 데이트를 준비하는 맹공희(박하나 분)에게 헤살을 부리는 구단수(박상남 분)의 장면이 그려졌다. 하얀 원피스를 입고 외출 준비하는 맹공희를 본 구단수는 \"잠깐\"이라며 맹공희를 멈춰세웠다. 구단수는 \"옷이 왜 그래\"라며 따졌고, 맹공희는 \"오늘 데이트가 있어서 차려 입었어. 왜? 이상해?\"라고 물었다. 구단수는 \"엥? 이러고?\"라며 \"누가 데이트를 이러고 가냐. 큰일 나게. 너무 들떠보인다\"며 다른 옷으로 갈아입을 것을 요구했다. 맹공희는 구단수의 충고를 받아들여 다른 옷으로 갈아입고 나왔다. 그러나 구단수는 \"이것도 아니\"라며 \"너는 이런 옷보다 운동할 때, 샌드백 두들길 때 입는 옷이 제일 예뻐. 그거 입고 가\"라는 황당한 충고를 했다. 맹공희는 \"너 때문에 늦으면 죽었어\"라며 신경질을 낸 뒤 집을 나섰다. 구단수는 \"옷을 싹 다 가져다버리던지 해야지. 남자 만","link":"https://m.entertain.naver.com/now/article/213/0001317449","retrieved":1732108806909},{"title":"트와이스, 물오른 美친 미모 ‘갓트둥이’ (출국)[뉴스엔TV]","contents":"가수 트와이스 멤버 나연, 정연, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 해외 공연 일정 차 인천시 중구 인천국제공항을 통해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923252","retrieved":1732108806911},{"title":"'한국 CSI' 김문영 교수 \"7년 동안 1069건 부검…가장 충격적 사건 가해자=엄마와 오빠\"('유퀴즈')","contents":"법의학자 김문영 교수가 부검 첫 해 가장 충격적인 사건에 대해 언급했다. 20일 방송된 tvN '유퀴즈온더블럭'에는 법의학자 김문영 교수가 출연했다. 이날 김문영 교수는 \"운명처럼 다가온다고 하는데, 원래 서울대 공대를 다니고 있었던 20년 전 미국 드라마 'CSI'가 유행을 했다. 마침 학교에 법의학 강의가 개설이 되어 있어서 들어보게 됐다. 강의 자료에 시신 사진들을 보고 수강생들은 충격에 빠졌는데 저는 괜찮았다\"라며 \"강의 중에 교수님이 이렇게 중요한 분야인데 지원자들이 없다고 해서 '나는 괜찮은데 그럼 내가 해야하나'라는 생각이 문득 들게 됐다\"라고 말했다. 김 교수는 \"제가 있던 산업공학과 자체가 취업이 잘 되는 좋은 과였는데 그 시기에 하필 의학전문대학원 제도가 도입이 되어서 '이것도 나의 운명'이라고 생각해 의전원에 진학하게 됐다. 이후 10여년 동안 공부한 다음 법의학자가 되었다\"라고 전했다. 또 김 교수는 \"7년 동안 1069건의 부검을 했다. 오전에 부검을 하고 오","link":"https://m.entertain.naver.com/now/article/477/0000522548","retrieved":1732108806912},{"title":"'55세' 임성민, 수영복 자태 공개 \"결혼 후 8kg↑…감량 성공 비법은\" (퍼펙트라이프) [종합]","contents":"아나운서 출신 임성민이 다이어트 성공 비법을 밝혔다. 20일 방송된 TV조선 '퍼펙트 라이프'에는 MC 오지호, 현영, 이성미, 신승환과 임성민 부부가 등장했다. 이날 임성민이 미국인 남편 마이클 엉거와 함께 출연했다. 대학 교수인 마이클 엉거는 \"한국말 조금 할 수 있어요\"라고 소개했다. 뽀뽀, 포옹사진을 공개한 임성민은 \"아침에 일어나면 자연스럽게 뽀뽀하고, 포옹도 한다. 결혼한 지 13년 됐다\"고 밝혔다. 이성미는 마이클 엉거에게 \"아내 얼만큼 사랑하냐\"고 물었고, 마이클 엉거는 \"많이 사랑한다\"고 고백했다. 임성민은 40대 때 몸무게를 8kg 감량에 성공했다고. 임성민은 \"결혼하고 2~3kg 쪘다. 금방 빠질 줄 알았는데 계속 찌더니 어느새 8kg 불어있더라\"면서 지난여름에 찍은 사진을 공개했다. 임성민은 55세 때 찍은 수영복 사진에 대해 \"애쓰고 있다\"고 했다. 임성민은 다이어트에 대해 \"무조건 굶는 건 젊었을 땐 할 수 있는데, 다시 요요가 와서 살이 찌니까. 그리고 체","link":"https://m.entertain.naver.com/now/article/213/0001317448","retrieved":1732108806914},{"title":"김준호, 일본 시장서 최지우 사진으로 할인 받아 “베스트 프렌드” (슈돌)","contents":"뉴스엔 유경상 yooks@ 김준호가 일본 시장에서 최지우 사진을 내밀어 할인을 받았다. 11월 20일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서 펜싱선수 김준호는 두 아들과 부친, 조모까지 4대 일본여행을 떠났다. 일본여행 2일차. 김준호는 가족들과 함께 일본 시장에 갔고 가족을 위한 선물을 사는 모습으로 훈훈함을 자아냈다. 그러던 중 김준호는 상인에게 MC 최지우와 함께 찍은 사진을 내밀어 모두를 의아하게 만들었다. 김준호는 “지우히메 마이 베스트 프렌드 디스카운트 플리즈”라며 상인에게 할인을 요청했고, 상인은 최지우의 사진을 알아보고 미소를 보이며 200엔을 할인해줬다. 김준호는 “이 정도면 충분하다”고 대만족했다. 박수홍은 “그래서 나도 사진 찍어둔 거”라며 너스레를 떨었고 안영미는 “거의 마패”라고 반응했다. 김준호는 “티셔츠를 만들어서 가세요. 같이 찍은 사진으로. 프리패스”라고 추천했다. (사진=KBS 2TV ‘슈퍼맨이 돌아왔다’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000923251","retrieved":1732108806915},{"title":"'220만뷰' 최여원, \"마지막 사랑\" 미련 남나…\"다시 돌아갈 수 없어('대학가요제')","contents":"'TV조선 대학가요제' 경연 무대에서 전남친, 전여친의 가슴 아픈 '이별곡' 무대가 성사됐다. 심사위원이자 '보컬 교과서'라 불리는 가수 임한별은 한 참가자에게 '입덕' 고백을 해 관심이 쏠린다. 21일 밤 10시에 방송되는 'TV조선 대학가요제'에서는 지옥의 3라운드 '1:1 데스매치'의 마지막 이야기가 펼쳐진다. 3라운드는 레전드 심사위원들마저 혀를 내두른 '선곡 맞교환전'으로, 극악 난이도의 미션 속에서도 패기와 역량을 드러내 준결승전에 진출할 주인공들은 과연 누구일지 기대가 모아지고 있다. 이런 가운데 '전여친 감성' 최여원은 '전남친 무드' 김태윤과 애절함이 뚝뚝 묻어나는 이별 발라드로 맞대결에 나선다. 최여원은 앞서 1라운드에서 맑은 매력의 독보적인 음색을 선보이며 시청자들에게 제대로 눈도장을 찍었다. 최여원이 부른 '봄이 오는 길'은 공식 유튜브 채널 조회수 220만뷰(19일 기준)를 넘어섰다. \"마지막 사랑\"이라 부르짖으며 미련 가득한 최여원, \"다시 돌아갈 순 없다\"","link":"https://m.entertain.naver.com/now/article/312/0000689778","retrieved":1732108806917}]}