{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"Actor Jung Woo-sung welcomes child with model Moon Ga-bi","contents":"Actor Jung Woo-sung is the biological father of model Moon Ga-bi’s child, according to Jung's agency Artist Company on Sunday. This follows Moon revealing that she had given birth to a child on Friday through an Instagram post. The 35-year-old model did not state specific details about the child, like their birth date, sex or the identity of the father. Dispatch reported Sunday that Moon and the 51-year-old actor had met for the first time in 2022 at a gathering and kept in touch since then. It","link":"https://m.entertain.naver.com/now/article/640/0000061969","retrieved":1732454206896},{"title":"[종합]'배우→소설가' 차인표 \"♥신애라가 먹여 살려? 택도 없는 소리\"('뉴스룸')","contents":"'뉴스룸' 차인표가 아내 신애라를 향한 변함없는 애정을 표현했다. 24일 방송된 JTBC '뉴스룸' 초대석에는 배우 겸 작가 차인표가 출연했다. 이날 차인표는 \"소설가로 제2의 인생을 살고 싶다\"는 마음을 내비치며 \"배우를 아주 오랫동안 했었다. 소설 쓰기는 것도 15년 정도 됐는데, 이제야 독자들이 좀 알아봐 주셔서 작가로도 불리고 있다\"고 밝혔다. 차인표의 소설 '언젠가 우리가 같은 별을 바라본다면'은 옥스퍼드 대학교 한국학과 필수 도서로 선정되며 15년 만에 인기를 끌며 베스트셀러에 등극했다. 위안부에 관한 이야기를 담은 이 소설에 대해 차인표는 \"출간 후 잘 안 팔려서 폐간됐다가 다시 복간된 소설이다. 인류의 가슴 아픈 사건이 이제는 많은 사람들에게 공감을 일으키고 있다는 생각이 든다\"고 말했다. 최근 재출간된 '그들의 하루'는 13년 전 출간했다가 폐간된 작품이다. 차인표는 \"책이 사라지는 이유는 간단하다. 아무도 찾지 않기 때문\"이라며 첫 번째 소설 역주행으로 복간 제안을","link":"https://m.entertain.naver.com/now/article/312/0000690261","retrieved":1732454206896},{"title":"정우성, 결혼 안하고 아빠됐다‥16세 연하 문가비 출산 子 “친자 맞다”[종합]","contents":"문가비가 출산을 고백한 가운데, 아이의 친부가 정우성으로 밝혀졌다. 정우성 소속사 아티스트컴퍼니는 11월 24일 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"고 밝혔다. 이어 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 전했다. 문가비는 지난 22일 자신의 소셜 미디어를 통해 \"한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"라고 공백기 동안 출산했음을 밝혔다. 이런 가운데 이날 디스패치는 문가비가 출산한 아이의 친부가 정우성이라고 보도했다. 해당 보도에 따르면 두 사람은 2022년 만나 가깝게 지냈으며, 그러다 지난해 6월 문가비가 임신한 사실을 알게됐다. 문가비는 자신의 소셜 미디어를 통해 뒤늦게 출산 소식을 알리며 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의","link":"https://m.entertain.naver.com/now/article/609/0000924686","retrieved":1732454206896},{"title":"‘재혼 임박’ 이용대♥장사천재 조사장 “좋아합니다… 사랑?” (‘미우새’)","contents":"이용대와 장사천재 조사장으로 알려진 조형서 셰프 사이에 핑크빛 기류가 흘렀다. 24일 오후 방송된 SBS 예능프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에는 김장에 도전하는 김준호, 이동건, 이용대와 이들을 도우러 온 급식대가, 이모카세, 장사천재 조사장이 모습을 보였다. 이날 방송에서 김준호가 조사장에게 “나중에 김장 모임에 용대 선수 초대해 주세요”라고 말하자 조사장은 “부끄러워서 눈을 못 마주치겠네... 제가 팬이었어요! 나 얼굴 빨개지는 것 같아”라며 수줍어했다. 이용대 역시 “나도 열이 올라오는데?”라며 얼굴을 감쌌다. 조사장은 “제 이상형이 웃을 때 예쁜 남자인데 웃을 때 너무 예쁘시잖아요. 좋아합니다... 사랑?”이라며 함박웃음을 지었다. ‘미우새’는 매주 일요일 오후 9시 5분 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005402052","retrieved":1732454206896},{"title":"이택근, 몬스터즈 센터 상주? 감탄 유발 호수비 (최강야구)","contents":"최강 몬스터즈와 연천 미라클이 감정 기복을 유발하는 한 편의 야구 드라마를 만든다. 25일 JTBC 예능 프로그램 ‘최강야구’ 108회에서는 박진감이 최고조에 다다른 최강 몬스터즈와 연천 미라클의 경기 후반부가 펼쳐진다. 이날 몬스터즈는 지난 시즌보다 한층 더 강해진 연천 미라클의 전력에 당황한다. 연천 미라클 투수들의 안정적인 피칭은 물론, 타선의 호쾌한 스윙도 경기 흐름을 시시각각으로 바꾼다. 특히 양 팀 불펜 투수진이 본격적으로 가동되면서 벤치의 두뇌 싸움도 치열해진다. 선수 교체와 포지션 변경, 지명 타자 기용까지 이루어지며 경기는 한순간도 눈을 뗄 수 없는 역대급 혈전으로 치닫기 시작한다. 이 치열한 경기 속에서 식을 줄 모르는 연천 미라클의 타격감과 주루 플레이가 몬스터즈 덕아웃을 긴장시킨다. 프로 유경험자를 보유한 연천 미라클은 짧은 안타에도 전력질주로 출루에 성공, 승리를 향한 간절함을 온몸으로 보여준다. 연천 미라클의 플레이를 지켜본 몬스터즈 선수들 역시 감탄하며 상","link":"https://m.entertain.naver.com/now/article/382/0001164785","retrieved":1732454206896},{"title":"황인엽♥정채연, 6살 나이 차 딛고 핑크빛 터졌다…벽 밀착 아찔한 스킨십 ('조립식가족')","contents":"1991년생 황인엽과 1997년생 정채연 그리고 1999년생 배현성의 반짝반짝한 순간들이 포착됐다. 2회만을 남겨둔 JTBC 수요드라마 '조립식 가족'에서 아쉬움을 달래줄 미공개 컷을 대량 방출하면서 마지막까지 시청자들의 시선을 사로잡고 있다. 앞서 김산하(황인엽 분), 윤주원(정채연 분)은 천신만고 끝에 강해준(배현성 분)에게 연인으로 인정받았다. 이어 윤정재(최원영 분), 김대욱(최무성 분)에게도 연애 사실을 대대적으로 공표한 상황. 김산하와 윤주원이 사귀는 사이라고 꿈에도 상상 못 한 아빠들은 각기 다른 상대를 두 사람의 짝으로 오해하면서 흐뭇해했기에 그들이 보일 반응이 궁금해지고 있다. 흥미진진한 결말을 앞두고 더욱 관심이 뜨겁게 타오르고 있는 가운데 공개된 사진 속에는 '조립식 가족'들만의 따뜻한 시간이 고스란히 담겨 있어 뭉클함을 자아낸다. 이제 막 시작한 연인답게 모든 것이 설레는 김산하와 윤주원의 알콩달콩한 모습이 가슴을 간지럽게 만들고 있다. 카메라 안팎을 구분하기","link":"https://m.entertain.naver.com/now/article/312/0000690260","retrieved":1732454206896},{"title":"정우성, 문가비 아들 친부였다…\"아버지로서 최선 다할 것\"[전문]","contents":"배우 정우성(51)이 모델 문가비(35)가 낳은 아들의 친부인 사실이 밝혀졌다. 정우성의 소속사 아티스트컴퍼니는 24일 스포티비뉴스에 \"문가비가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다\"라고 밝혔다. 정우성 측은 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 했다. 문가비와 정우성은 2022년 처음 만나 인연을 맺었고, 지난해 6월 문가비가 정우성의 아이를 임신했다. 정우성은 문가비가 임신 사실을 알리자 이를 기뻐하며 양육의 책임을 약속한 것으로 알려졌다. 다만 두 사람 모두 결혼을 전제로 한 만남은 아니었기에 2세 출산과는 별개로 각자의 자리에서 부모로서 최선을 다하기로 한 것으로 전해졌다. 문가비는 지난 22일 아들의 출산을 직접 알렸다. 다만 결혼 여부나 아이의 친부에 대해서는 아무런 것도 밝히지 않았는데 친부가 정우성이기 때문이었다. 문가비는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지","link":"https://m.entertain.naver.com/now/article/477/0000522962","retrieved":1732454206896},{"title":"김하늘, '17세' 김혜린 무대에 \"박진영보다 잘 춘 것 같아\" 극찬 ('더딴따라')","contents":"김하늘이 김혜린의 무대에 흠뻑 빠졌다. 24일 밤 KBS 2TV '더딴따라'에서는 로컬 라운드 합격자 36명이 합숙 둘째 날 마스터들에게 연기, 노래, 춤 수업을 받는 장면이 전파를 탔다. 박진영은 \"기본기를 최대한 다져주고 확인해줄 것\"이라며 \"자기 자신의 부족한 부분을 보완하고 발전시킬 수 있는지 학습 능력을 볼 것\"이라고 말했다. 차태현, 김하늘은 첫 연기 수업을 앞두고 부담감을 드러냈다. 반면, 박진영은 \"나도 연기 수업은 처음\"이라며 \"그래서 너무 좋다\"고 기대감을 드러냈다. 그 사이 합격자들은 사전에 주어진 대사를 외우며 첫 수업을 준비했다. 박진영은 \"대사에 음을 붙이면 그게 노래다. 대사에 몸 동작을 붙이면 그건 춤\"이라며 \"연기 레슨이지만 사실은 노래 레슨이기도 하고, 춤 레슨이기도 하니 집중해서 배웠으면 좋겠다\"고 말했다. 이어 레슨 결과에 따라 A, B, C등급을 매길 것이라고 밝혔다. 합격자들은 짧은 시간 동안 자기 색깔을 살린 맛깔나는 연기를 선보이며 마스터들","link":"https://m.entertain.naver.com/now/article/213/0001317847","retrieved":1732454206897},{"title":"장사천재 조사장, ♥이상형=이용대 대놓고 고백 \"김장하다 눈 맞았다\" ('미우새')","contents":"'흑백요리사'에 출연한 장사천재 조서형 셰프와 이용대가 만났다. 24일 방송된 SBS '미운 우리 새끼'에서는 '돌싱 3인방' 김준호 X 이동건 X 이용대의 배추 50포기 김장 도전기가 공개됐다. 이날 방송에서 돌싱 동생 이동건과 이용대를 집으로 초대한 김준호는 \"오늘 김장 50포기를 할 것\"이라고 선언하며, 최근 열풍을 불러일으켰던 '흑백요리사'에 출연했던 셰프들을 지원군으로 초대했다고 얘기했고, 세 명의 셰프가 등장했다. 엄청난 칼질 실력으로 백종원의 마음을 사로잡은 '이모카세 1호' 김미령 셰프, 추억의 급식으로 안성재 셰프를 감동시킨 '급식 대가' 이미영 조리사, 신세계 정용진 회장을 만족시킨 MZ 한식 대가, '장사천재 조사장' 조서형 셰프가 '김장 어벤져스'로 출동했다. 흑백요리사 세 사람이 등장하자 이용대는 \"세 분 오신다고 해서 왔다. 팬이다\"며 반겼다. 이모카세는 \"50포기가 저것밖에 안되냐\"고 놀라워했고, 급식대가도 \"저는 집에서 혼자 50포기 한다\"고 말했다. 장","link":"https://m.entertain.naver.com/now/article/312/0000690259","retrieved":1732454206900},{"title":"[SC리뷰] \"좋아하면 안 숨겨\" 위하준, '직진 연애' 스타일 고백[종합]","contents":"배우 위하준이 솔직한 연애 스타일을 공개하며 '미운 우리 새끼'에서 매력을 발산했다. 24일 방송된 SBS '미운 우리 새끼'에서는 위하준이 게스트로 출연해 모벤져스와 유쾌한 시간을 가졌다. 위하준 등장에 김종국의 어머니는 \"멀리 서 있어서 악수를 못했다\"고 아쉬움을 표했고, 위하준은 자리에서 일어나 모벤져스 한 명 한 명과 직접 악수를 나눴다. 이를 본 신동엽은 \"토니 엄마가 안 계셔서 큰 봉변은 면했다\"고 농담을 던지며 웃음을 자아냈다. 위하준은 \"'미우새'는 몇 년 전부터 꼭 나오고 싶었던 프로그램이다. 편안한 분위기라 부담도 없고, 부모님과 떨어져 지내는 만큼 고향과 어머니 생각이 자주 나더라. 이 프로그램에 나와서 힐링하고 싶었다\"고 소감을 밝혔다. 이어 신동엽이 \"VCR에도 한번 출연하라\"고 권하자 \"진짜 '미운 우리 새끼'가 가까워지면 생각해 보겠다\"고 농담 섞인 답을 해 기대감을 높였다. 오는 넷플릭스 시리즈 '오징어게임2' 공개를 앞둔 위하준은 \"시즌 1에서 생사 여","link":"https://m.entertain.naver.com/now/article/076/0004219324","retrieved":1732454206901},{"title":"[TVis] 위하준 “연애할 때 무조건 직진... 마음 표현 숨기지 않아” (미우새)","contents":"배우 위하준이 연애 가치관을 밝혔다. 24일 방송된 SBS ‘미운 우리 새끼’ (이하 ‘미우새’)에서는 배우 위하준이 게스트로 출연했다. 위하준은 “실제로 연애할 때 직진남이라고?”라는 질문에 “제가 꽂히면 웬만하면 무조건 마음을 표현한다. 숨기지 않는다”고 말해 눈길을 끌었다. 또 본인을 싫다고 거절한 사람도 있었다고. 위하준은 “그래도 널 좋아한 건 후회 없다. 그만한 가치가 있는 사람”이라며 찐 사랑꾼 면모를 드러냈다. 서장훈은 “그렇게 하고 바로 다른 데로?”라고 너스레를 떨었고, 신동엽은 “계속 돌아다니면서 넌 그럴 만한 가치가 있는 사람이야”라고 덧붙여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003396858","retrieved":1732454206903},{"title":"정우성 측 \"문가비子, 친자 맞아…아버지로 최선 다할 것\"[전문]","contents":"정우성(왼쪽) 문가비(사진=이데일리DB) 배우 정우성이 모델 문가비 아들의 친부였다. 24일 정우성 소속사 아티스트컴퍼니 측은 “문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”며 “아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것”이라고 전했다. 이날 디스패치는 문가비, 정우성이 2022년 모임에서 처음 만나 가깝게 지냈으며, 지난해 6월 문가비가 정우성의 아이를 임신했다고 보도했다. 매체에 따르면 정우성은 문가비의 임신 소식을 듣고 기뻐했고 태명을 지어주며 양육의 책임을 약속했다. 두 사람은 산후조리원, 병원 등을 함께 논의 했고 새 생명을 맞을 준비를 했다고. 디스패치는 두 사람 모두 결혼을 전제로한 만남은 아니었지만 소중한 생명을 기쁘게 받아들이기로 했고 각자의 자리에서 최선을 다하기로 다짐했다고 덧붙였다. 최근 문가비는 자신의 인스타그램을 통해 “너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않","link":"https://m.entertain.naver.com/now/article/018/0005892066","retrieved":1732454206904},{"title":"신애라 ‘공개 입양’ 두 딸 첫만남 회상 “아들에 미안할 정도로 좋아” (강연자들)","contents":"배우 신애라가 입양한 두 딸을 언급했다. 11월 24일 방송된 MBC '심장을 울려라 강연자들'에서는 배우 신애라가 '내 삶의 원동력'을 주제로 강연을 펼쳤다. 이날 신애라는 공개 입양한 두 딸에 대해 이야기했다. 신애라는 태어난 지 한 달도 안 돼서 입양한 큰딸과의 첫만남을 떠올리며 \"기저귀가 흠뻑 젖어도 울지 않더라. 아기들은 울음으로 의사를 표현하는데 표현을 해도 해도 돌봐줄 누군가가 없었기 때문에 '울어도 소용없구나'를 몸으로 익힌 거다. 마음이 너무 아파서 아기와 계속 접촉하다 보니까 우리 딸도 금방 울게 됐다\"고 말해 먹먹함을 안겼다. 신애라는 \"처음에 입양했을 때 오히려 주변에서 '입양'이라는 단어를 꺼내기 어려워하더라. 그 모습을 보면서 안타까웠다. 저는 아들한테 미안할 정도로 딸들을 너무 좋아하고 예뻐한다. 입덧 한번 안 하고 예쁜 딸들을 얻었다. 입양은 칭찬받을 일이 아니라 축하받을 일\"이라며 딸들을 향한 애틋함을 드러냈다. 한편 신애라는 배우 차인표와 지난 199","link":"https://m.entertain.naver.com/now/article/609/0000924685","retrieved":1732454206905},{"title":"위하준, '미우새'로 합류하나 \"공감 가는 부분 많아…부모님 생각도\"","contents":"배우 위하준이 자신 역시 '미우새'라며, 향후 출연 의지를 내비쳤다. 24일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 넷플릭스 드라마 '오징어 게임'으로 전 세계의 사랑을 받은 배우 위하준이 스페셜 MC로 출연했다. 이날 스튜디오에 등장한 위하준은 김종국 어머니의 제안으로, 모벤져스와 일일히 악수를 하는 시간을 가졌다. 신동엽은 \"토니 어머니 안 계셔서 큰 봉변은 당하지 않았다\"라고 하며 웃음을 안겼다. 이어 서장훈은 \"위하준 씨가 평소 꼭 출연하고 싶었던 예능으로 '미우새'를 꼽았다고 들었다\"라고 전했다. 위하준은 \"맞다. 몇 년 전부터 얘기하고 다녔던 것 같다\"라고 수긍하며, \"편한 분위기라 부담도 없고, 저도 한 부모님의 미우새로서 공감가는 부분이 많았다\"라고 밝혔다. 또, 그는 \"제가 또 부모님과 멀리 살아서 보면서 고향 생각이랑 부모님 생각도 많이 나더라. 여기 나오면 힐링할 것 같은, 따뜻함을 많이 느끼고 갈 것 같다는 생각을 했다\"라며, '미우새'가 자신","link":"https://m.entertain.naver.com/now/article/311/0001799249","retrieved":1732454206908},{"title":"이용대 새장가 가나? 조사장 “이상형이라 부끄러워, 좋아합니다” 고백 (미우새)","contents":"뉴스엔 유경상 yooks@ 조사장이 이용대가 이상형이라며 사랑을 고백했다. 11월 24일 방송된 SBS ‘미운 우리 새끼’에서는 김준호, 이동건, 이용대가 ‘흑백요리사’ 급식대가, 이모카세, 장사천재 조사장을 만났다. ‘흑백요리사’에서 화제를 모은 22년 경력 이모카세 김미령, 15년 경력 급식대가 이미영, 10년 경력 장사천재 조사장 조서형이 김준호, 이동건, 이용대와 함께 김장을 했다. 세 요리 달인들은 김치를 왜 사 먹느냐며 한 번도 김치를 사 먹어본 적이 없다고 했다. 이모카세는 “김치를 매일 담근다. 하루에 30통씩 매일”이라고 했고, 조사장은 “1년에 김장 4번. 봄여름가을겨울 나눠서 담그고. 겨울에는 김장 모임이 있다. 아침부터 저녁까지 마시고 담그고 한다”고 했다. 이용대가 “술? 나도 그 모임 초대해줘요”라고 부탁하자 조사장은 “네”라고 답하며 “눈을 못 마주치겠다. 부끄러워서. 되게 팬이었어요. 예전부터. 나 얼굴 빨개지는 것 아니야”라고 당황했다. 이용대도 “얼굴","link":"https://m.entertain.naver.com/now/article/609/0000924684","retrieved":1732454206909},{"title":"정우성 측, ‘16세 연하’ 문가비 子 친부 보도에 “확인 중”","contents":"최근 문가비가 출산을 고백한 가운데, 아이의 친부가 정우성이라는 보도가 나왔다. 이에 대해 소속사는 \"확인 중\"이라 답했다. 정우성 소속사 아티스트컴퍼니는 11월 24일 뉴스엔에 문가비가 출산한 자녀의 친부가 정우성이라는 보도와 관련, \"소식을 접하고 확인 중에 있다\"고 밝혔다. 문가비는 지난 22일 자신의 소셜 미디어를 통해 \"한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"라고 공백기 동안 출산했음을 밝혔다. 이런 가운데 이날 디스패치는 문가비가 출산한 아이의 친부가 정우성이라고 보도했다. 해당 보도에 따르면 두 사람은 2022년 만나 가깝게 지냈으며, 그러다 지난해 6월 문가비가 임신한 사실을 알게됐다. 문가비는 자신의 소셜 미디어를 통해 뒤늦게 출산 소식을 알리며 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로","link":"https://m.entertain.naver.com/now/article/609/0000924683","retrieved":1732454206911},{"title":"[종합]'200억 건물주' 유재석, 블랙카드 34만원 플렉스 \"방송국 돈 아껴야\"('런닝맨')","contents":"'런닝맨' 유재석이 국민 MC의 플렉스를 보여줬다. 24일 방송된 SBS '런닝맨'은 '이토록 친밀한 해외여행' 편으로 한국에서 해외여행을 간듯한 사진을 찍는 미션이 진행됐다. 이날 유재석은 예능인 브랜드 평판지수 압도적인 1위를 차지하며 감탄을 자아냈다. 40위로 멤버 중 꼴찌한 지석진은 \"계속 1위 가슴이 달랑달랑하지?\"라고 도발해 웃음을 자아냈다. 멤버들은 '여름의 파리' 미션을 위해 명동으로 향했다. 하하는 에펠탑과 I♥PARIS 티셔츠 착용을 제안했고, 유재석은 느낌만 나면 된다며 의견 충돌을 보였다. 명동의 옷 가게에 도착한 유재석은 김종국이 좋아하는 스타일의 바지를 발견한 뒤 \"너 하나 사줄게\"라며 플렉스를 시작했다. \"계산 내가 할게\"라는 유재석의 말에 멤버들은 쇼핑에 몰두하기 시작했다. 양세찬과 하하는 \"형이 사준다는데 사자\"라며 티셔츠를 집어 들었고, 지예은은 귀여운 아이템으로 유재석 지갑 털기에 나섰다. 지석진은 \"왜 이렇게 쇼핑을 하냐\"고 핀잔을 주다가 결국 \"","link":"https://m.entertain.naver.com/now/article/312/0000690258","retrieved":1732454206915},{"title":"신애라 \"남편 차인표와 같은 작품 출연? 종종 제안받지만 그럴 생각無\"('강연자들')","contents":"배우 신애라가 남편 차인표와의 첫 만남을 회상했다. 신애라는 24일 방송된 MBC '강연자들'에 출연했다. 이날 신애라가 MBC로 데뷔했다고 밝히자 과거 작품들의 자료 화면이 연이어 등장했다. 특히 남편 차인표를 처음 만난 드라마 '사랑을 그대 품안에' 화면 속 키스신이 소환되자 신애라는 \"못 보겠다\"라며 진땀을 흘렸다. 이에 오은영은 \"연기가 아니라 이때 벌써 사랑이 싹튼 거 아니냐\"고 물었고, 신애라는 \"맞다. 이 때부터 좋아하는 마음은 있었다\"라고 답했다. 이날 오은영이 \"(차인표와) 한 작품에 출연할 계획은 없나\"라고 묻자 신애라는 \"전혀 없다\"라며 단호하게 답했다. 이어 신애라는 \"종종 제의를 받기는 한다. 인표 씨는 '재밌겠는데? 해보자' 하는데 가족은 집에서만 보면 된다\"고 말해 웃음을 자아냈다. 이외에도 신애라는 자신이 극T라고 밝히며 \"기념일 너무 싫어한다. 이벤트 하면 화낸다. 선물 사왔는데 필요한게 아니면 교환하자고 말하는 편\"이라고 전했다. 한편 신애라는 배우","link":"https://m.entertain.naver.com/now/article/477/0000522961","retrieved":1732454206916},{"title":"\"제가 갔어야\" 이성민, 베트남 여행 불참 아쉬움에 미련 한가득('풍향GO')","contents":"배우 이성민이 '풍향고' 출연 불발에 대한 아쉬움을 전했다. 24일 유튜브 채널 '뜬뜬'에는 \"노어플 예쓰위기 실전 여행 START | 풍향고 EP.1 베트남 하노이\"라는 제목의 영상이 올라왔다. 영상 속 지석진, 황정민, 유재석, 양세찬은 베트남 하노이로 떠나는 '노어플' 여행을 위해 공항에 모였다. 멤버들은 아침부터 들뜬 분위기 속에서 대화를 나누던 중 유재석이 배우 이성민의 불참 소식을 전했다. 유재석은 \"사실 성민이 형에게도 출연을 요청했지만, 촬영 일정 때문에 함께하지 못했다\"고 설명했다. 황정민은 과거 '풍향고' 출연진을 언급하며 \"가자고 하면 갈 사람 많다. 정우성이랑 이성민 형 다 불러서 가면 된다\"며 기대감을 드러낸 바 있다. 이에 이성민은 한 라디오 방송에서 \"멤버 구성이 재밌다. 하지만 황정민 씨가 한식 없이 여행을 버틸 수 있을지 의문\"이라며 농담 섞인 의견을 전해 웃음을 자아내기도 했다. 이성민은 이번 프로젝트에 직접 참여하진 못했지만, 영상 편지로 깜짝 등장","link":"https://m.entertain.naver.com/now/article/076/0004219321","retrieved":1732454206919},{"title":"문가비, 정우성 아들 낳았다…\"양육 책임 약속, 부모의 자리에서 최선\"","contents":"모델 문가비(35)가 배우 정우성(51)의 아들을 낳았다. 문가비와 정우성은 2022년 처음 만나 인연을 맺었고, 지난해 6월 문가비가 정우성의 아이를 임신했다. 정우성은 문가비가 임신 사실을 알리자 이를 기뻐하며 양육의 책임을 약속한 것으로 알려졌다. 다만 두 사람 모두 결혼을 전제로 한 만남은 아니었기에 2세 출산과는 별개로 각자의 자리에서 부모로서 최선을 다하기로 한 것으로 전해졌다. 문가비는 지난 22일 아들의 출산을 직접 알렸다. 다만 결혼 여부나 아이의 친부에 대해서는 아무런 것도 밝히지 않았는데 바로 이 때문이었다. 문가비는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다\"라고 임신과 출산을 숨겼던 이유를 전했다. 이어 \"존재 그 자체만으로 나의 마음을 사랑으로 가득 채워주는 이 아이를","link":"https://m.entertain.naver.com/now/article/477/0000522960","retrieved":1732454206920},{"title":"위하준 “연애할 때 직진남, 꽂히면 무조건 마음 표현” (미우새)","contents":"뉴스엔 유경상 yooks@ 위하준이 연애할 때 직진남이라 말했다. 11월 24일 방송된 SBS ‘미운 우리 새끼’에서는 배우 위하준이 출연했다. 서장훈이 “실제로 연애할 때 직진남이라고?”라고 묻자 위하준은 “제가 꽂히면 웬만하면 무조건 마음을 표현한다. 숨기지 않는다”고 답했다. 싫다고 한 사람도 있었냐는 질문에 위하준은 “있다”며 “그래도 널 좋아한 건 후회 없다. 그만한 가치가 있는 사람”이라고 했다고 밝혔다. 서장훈은 “그렇게 하고 바로 다른 데로?”라고 너스레를 떨었고 신동엽은 “계속 돌아다니면서 넌 그럴 만한 가치가 있는 사람이야”라고 농담했다. 서장훈이 “이 정도 매력 있고 이 정도 인물이면 몇 번 하면 (받아줄 거)”라고 보자 신동엽은 “넌 가치가 있으니까 남자친구랑 헤어지면 연락해”라고 농담을 계속했다. 이에 위하준은 “잘못 말한 것 같다”며 당황하는 모습으로 웃음을 자아냈다. 또 위하준은 모벤져스에게 섹시 주접 멘트를 선보여 모벤져스의 마음을 사로잡았다. (사진=S","link":"https://m.entertain.naver.com/now/article/609/0000924682","retrieved":1732454206924},{"title":"정우성, 문가비 아들 친부였나…\"확인 중\"","contents":"정우성(왼쪽) 문가비(사진=이데일리DB) 배우 정우성이 모델 문가비 아들의 친부라는 설에 대해 소속사 측이 확인에 나섰다. 24일 정우성 소속사 아티스트컴퍼니 측은 “해당 내용을 확인 중”이라고 전했다. 이날 디스패치는 문가비, 정우성이 2022년 모임에서 처음 만나 가깝게 지냈으며, 지난해 6월 문가비가 정우성의 아이를 임신했다고 보도했다. 매체에 따르면 정우성은 문가비의 임신 소식을 듣고 기뻐했고 태명을 지어주며 양육의 책임을 약속했다. 두 사람은 산후조리원, 병원 등을 함께 논의 했고 새 생명을 맞을 준비를 했다고. 디스패치는 두 사람 모두 결혼을 전제로한 만남은 아니었지만 소중한 생명을 기쁘게 받아들이기로 했고 각자의 자리에서 최선을 다하기로 다짐했다고 덧붙였다 1973년생 정우성은 1994년 영화 ‘구미호’를 통해 데뷔해 영화 ‘비트’ ‘태양은 없다’ ‘똥개’ ‘내 머리 속의 지우개’ ‘새드무비’ ‘좋은 놈, 나쁜 놈, 이상한 놈’ ‘마담뺑덕’ ‘아수라’ ‘더킹’ ‘강철비’","link":"https://m.entertain.naver.com/now/article/018/0005892064","retrieved":1732454206926},{"title":"위하준 ‘오징어게임2’ 존재 자체가 스포 “살아 돌아와” (미우새)","contents":"뉴스엔 유경상 yooks@ 위하준이 ‘오징어게임2’ 출연을 언급했다. 11월 24일 방송된 SBS ‘미운 우리 새끼’에서는 배우 위하준이 출연했다. 서장훈이 “평소 꼭 출연해보고 싶은 예능으로 ‘미우새’를 꼽았다고?”라고 묻자 위하준은 “맞다. 몇 년 전부터 이야기한 것 같다”며 그 이유로 “편한 분위기라 부담감이 없고 저도 한 부모님의 미우새라 공감되는 부분도 많고, 고향 생각도 나고 부모님 생각도 나서. 힐링이 될 것 같은 따뜻함을 느낄 것 같았다”고 답했다. 신동엽이 “미우새 나오면 엄마가 좋아하실 거”라고 하자 위하준은 “그 이유가 가장 크다. 엄마가 워낙 좋아하신다”며 모친이 애청자라 밝혔고, 신동엽은 “그럼 VCR 출연해라. 그것도 효도의 일종”이라며 미우새로 고정 출연하기를 강력 추천했다. 이어 신동엽은 “‘오징어게임2’가 12월에 공개된다. 어떤 내용인지 말할 수 없지만 살짝”이라며 소개를 부탁했고, 모벤져스는 시즌1에서 생사 여부를 알 수 없었던 위하준이 살아 돌아오","link":"https://m.entertain.naver.com/now/article/609/0000924681","retrieved":1732454206927},{"title":"위하준 \"꽂히면 무조건 직진…차여도 후회없다\"('미우새')","contents":"배우 위하준이 연애에 있어 직진남이라고 밝혔다. 위하준은 24일 방송된 SBS '미운 우리 새끼'에 출연했다. 이날 위하준은 \"꽂히면 무조건 꼭 마음을 표현한다. 숨기지 않는다\"고 자신의 연애 스타일을 밝혔다. 이어 서장훈이 \"혹시 싫다고 한 사람도 있냐\"라고 묻자 위하준은 \"당연히 있다. '그럼에도 널 좋아하는 것에는 후회는 없다. 너는 그럴만한 가치가 있는 사람이다'라고 말하고 마음을 정리한다\"라고 말했다. 또 서장훈은 \"여러가지 섹시와 관련된 수식어를 많이 갖고 있다. 섹시 주접 멘트를 해봐달라\"고 요청하자 위하준은 어머니들을 향해 \"순자는 돌잡이 때 그거 잡았다면서? 내 마음\"이라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/477/0000522959","retrieved":1732454206928},{"title":"위하준 \"연애? 한 번 꽂히면 무조건 마음 표현…거절 당한 적도\" ('미우새')","contents":"배우 위하준이 연애 스타일에 대해 밝혔다. 24일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 위하준이 게스트로 등장했다. 이날 위하준의 등장에 김종국 엄마는 \"멀리 서 있어서 악수를 못했다\"고 아쉬워했다. 그러자 위하준은 바로 일어나 모벤져스 한 사람 한 사람과 악수하였다. 신동엽은 \"토니 엄마 안 계셔서 큰 봉변은 안 당했다\"라고 말하기도. 위하준은 '미우새' 출연에 대해 \"몇 년 전부터 출연하고 싶었다. 편한 분위기라 부담도 없고, 저도 한 명의 미우새로서 공감가는 부분도 많았다. 부모님과 멀리 있으니 고향 생각도 많이 나고, 어머니 생각도 많이 나서 이 프로그램 나오면 힐링하고 갈 것 같았다\"고 밝혔다. 신동엽이 \"'미우새' 나오면 엄마가 좋아할 거다\"라고 하자 위하준은 \"그 이유가 크다. 어머니가 워낙 좋아하셔서\"라고 밝혔다. 신동엽은 \"VCR에 출연을 한번\"이라고 권하자 위하준은 \"알겠다. 진짜 미우새가 가까워지면\"이라고 약속했다. 넷플릭스 시리즈 '오징어게임","link":"https://m.entertain.naver.com/now/article/213/0001317846","retrieved":1732454206931},{"title":"신애라, ♥차인표와 키스신 소환에 부끄→ “같은 작품 출연할 생각 無” (강연자들)","contents":"배우 신애라가 남편 차인표와 한 작품에 출연할 계획이 없다고 선언했다. 11월 24일 방송된 MBC '심장을 울려라 강연자들'에서는 배우 신애라가 '내 삶의 원동력'을 주제로 강연을 펼쳤다. 이날 신애라는 남편 차인표를 처음 만난 드라마 '사랑을 그대 품안에'(1994) OST에 맞춰 등장했다. 작품 속 두 사람의 키스신이 소환되자 신애라는 \"아이고 더워라\"며 진땀을 흘렸다. 오은영은 \"연기가 아니라 이때 벌써 사랑이 싹튼 거 아니냐\"고 물었고, 신애라는 \"이때부터 좋아하는 마음은 있었다\"고 솔직하게 답했다. 과거와 별반 다를 바 없는 미모를 자랑한 신애라는 \"이제는 자글자글해졌다. 제가 쉰다섯이 됐는데 확확 다르더라\"며 겸손한 면모를 보였다. 차인표와 다시 한 작품에 출연할 계획은 없을까. \"전혀 없다\"고 철벽을 친 신애라는 \"종종 제의를 받기는 한다. 인표 씨는 '재밌겠는데? 해보자' 하는데 가족은 집에서만 보면 된다\"고 말해 웃음을 자아냈다. 한편 신애라는 배우 차인표와 지난","link":"https://m.entertain.naver.com/now/article/609/0000924680","retrieved":1732454206932},{"title":"'국민 연하남' 위하준, 연애도 스포도 직진.\"후회 없다\" [미우새]","contents":"배우 위하준이 국민 연하남으로서의 면모를 보여주며 연애 직진남에 이름을 올렸다. 24일 오후 방송된 SBS 예능 '미운 우리 새끼'(이하 '미우새')는 '돌싱 3인방' 김준호, 이동건, 이용대의 배추 50포기 김장 도전기가 그려진 가운데 배우 위하준이 스튜디오를 찾았다. 이날 방송에서 위하준은 \"\"꽂히면 무조건 마음을 표현한다. 숨기지 않는다\"고 자신의 연애 스타일을 밝혔다. \"혹시 거절 당한 적도 있느냐\"는 서장훈의 질문에 그는 \"있다. 그래도 고백한다. '후회는 없다. 너는 그럴만한 가치가 있는 사람이다'라고 말하고 마음을 정리한다\"라고 말했다. 이같은 위하준의 말에 신동엽은 \"그럼 매번 차일 때마다 '가치가 있는 사람이야'라고 말하느냐\"고 짓궂게 말하기도. 또 위하준은 오는 12월 공개되는 '오징어게임2'의 내용을 스포하기도 했다. \"시즌1에서 죽었는지 안 죽었는지 모른 채 끝났다. 그런데 이번에 출연한다\"라고 말했다. 이에 서장훈이 \"시즌2에 나온다는 건 시즌1에서 죽지 않았","link":"https://m.entertain.naver.com/now/article/108/0003284880","retrieved":1732454206933},{"title":"2025년 디즈니 콘텐츠 주인공은 ‘K드라마’","contents":"2025 라인업 공개 지식재산권·K콘텐츠 기반 성장 추진 행사 시간 대부분 한국 작품 소개 할애 무빙 성공 사례 뽑아… 시즌2 깜짝 발표 파인:촌뜨기들, 탁류, 나인 퍼즐 등 신작 2025년에도 OTT 시장서 승승장구 기대 K드라마는 내년에도 세계 시장에서 영토를 넓힐 수 있을까. 월트디즈니 컴퍼니 아시아 태평양 지역(APAC)이 20~21일 싱가포르에서 연 ‘디즈니 콘텐츠 쇼케이스 2024’는 이를 가늠할 수 있는 자리였다. 디즈니는 이 행사에서 내년에 공개할 주요 극장 개봉작과 드라마 시리즈를 소개했다. 온라인동영상서비스(OTT) 시장을 겨냥한 드라마의 경우 한국 콘텐츠가 집중적으로 조명받았다. 디즈니가 그간 한국 OTT 콘텐츠를 지원해 거둔 성과와 향후 기대치를 감안할 때 한국 콘텐츠의 질주는 내년에도 이어질 듯했다. 다만 범죄·스릴러·의학 드라마 등 기존 문법에서 크게 벗어나지 않아 기시감이 드는 내용물, 최근 한국 드라마 제작비가 올라 일각에서 울리는 비명에 가까운 경고음,","link":"https://m.entertain.naver.com/now/article/022/0003988550","retrieved":1732454206935},{"title":"김정현, 신현준X최태준 부자상봉에 충격... 母 김혜은 앞에서 눈물('다리미')","contents":"김정현이 신현준과 최태준의 부자상봉에 눈물을 흘렸다. 24일 KBS 2TV ‘다리미 패밀리’에선 승돈(신현준 분)과 태웅(최태준 분)의 만남에 슬퍼하고 분노하는 강주(김정현 분)와 지연(김혜은 분)의 모습이 그려졌다. 이날 강주가 비장한 자세로 사직서를 제출한 가운데 승돈은 이를 쿨 하게 받아들였다. 이어 강주는 직원들과의 회식 중 자신의 퇴사를 알렸고, 직원들의 동정어린 시선에 “불쌍한 눈으로 보지 마세요. 다들 아시겠지만 제가 뉴욕에서 몰래 공부한 게 걸려서 해고될 만해요”라며 애써 웃었다. 이에 차림(양혜지 분)은 밝은 얼굴로 “진짜 내일부터 회사 안 나오는 거예요?”라고 물었고, 강주는 “이 주임 신났네요. 좀 잘 지내요. 다른 사람한테 장점이 있다는 거 인정 안하면 이 주임만 손해야”라고 조언했다. 그 말에 차림은 “나가시면서 훈수는”이라며 눈을 흘겼다. 이날 회식 후 만취한 강주는 다림(금새록 분)을 앞에 두고 “나 차 없고 돈 없어. 나 좋아하는 사람도 아무도 없어. 아","link":"https://m.entertain.naver.com/now/article/213/0001317844","retrieved":1732450519816},{"title":"‘더 딴따라’ 김혜린, 박진영 능가한 ‘어머님이 누구니’..김하늘 “박진영보다 잘춰”","contents":"‘더 딴따라’ 박진영을 능가하는 댄스실력으로 화제를 모으는 김혜린이 원곡자 박진영을 뛰어넘는 ‘어머님이 누구니’ 프리스타일 댄스로 시선을 사로잡는다 KBS 2TV 신규 예능 프로그램 ‘더 딴따라’(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 오늘(24일) 방송되는 ‘더 딴따라’ 4회에는 본격적인 2라운드로, 2대2 ‘매칭 라운드’에 돌입하며 본격적인 트레이닝이 시작된다. 이중 연기는 차태현, 김하늘, 댄스는 박진영, 보컬은 웬디 마스터가 트레이너로 나선다. 이 가운데 댄스 트레이닝 중 김혜린이 ‘어머님이 누구니’에 맞춘 프리스타일 댄스로 박진영을 능가하는 댄스를 선보여 시선을 사로잡는다. 김혜린은 지난 ‘로컬 라운드’에서","link":"https://m.entertain.naver.com/now/article/057/0001855676","retrieved":1732450519816},{"title":"강민경, 익룡 연기 후회 “인생 첫 씬, 지문만 8장..연기? 내 길 아냐” (인생84)[종합]","contents":"다비치 강민경이 24일 유튜브 채널 ‘인생84’에는 ‘다비치와 함께’라는 제목의 영상이 게재됐다. 이날 기안84는 과거 앨범을 낸 것에 대해 “난 내가 노래를 하면 그래도 좀 하지 않을까 싶었다. 나의 길이 아니더라. 건방졌다. 감히”라고 솔직하게 고백했다. 이를 들은 강민경은 “진찌하게 접근한 거였구나. 이벤트인 줄 알았다”라고 했고, 기안84는 “난 항상 진지하다”라고 말했다. 그러자 기안84는 “민경아 너 연기는 어떠냐, 연기 너의 길이야?”라고 물었고, 강민경은 “연기요? 저의 길이 아니더라”라고 답해 웃음을 안겼다. 강민경은 “처음에는 되게 부끄러웠다. 근데 이제는 사람이 뻔뻔해지더라. 너무 오랜 시간이 지나고 너무 많은 놀림을 받아가지고”라고 솔직하게 답했다. 이에 기안84는 “근데 왜 그때 울면서 소리질렀어. 그게 궁금했다”라고 궁금해했고, 강민경은 “첫 씬이었다. 그게 인생 첫 씬. 이게 막 차에서 ‘와아아’ 이러는 씬인데 지문이 8개였다. 다 지문이야 대사가 없어”라","link":"https://m.entertain.naver.com/now/article/109/0005201744","retrieved":1732450519816},{"title":"[종합]조세호가 또..결혼식 자리 배치 해명 \"친한 사람은 입구에\"('1박 2일')","contents":"'1박 2일' 조세호가 결혼식 자리 배치에 대해 또 해명했다. 24일 방송된 KBS 2TV '1박 2일 시즌4'에서는 조세호가 결혼식 하객 좌석 논란에 대해 다시 한번 해명했다. 이날 조세호는 등장과 함께 \"덕분에 신혼여행 잘 다녀왔다. 감사하다\"고 인사했다. 이어 \"버진로드 입구에 1박 2일 팀이 있으니까 긴장을 덜 했다\"면서 \"일부러 입구 쪽에 동료, 친한 사람 위주로 배치했다. 문세윤을 보니까 마음이 편해지더라\"고 밝혔다. 김종민은 \"그래서 우릴 거기다 앉힌 거냐\"면서 \"우리는 괜찮은데, 딘딘이 많이 삐졌다\"고 전했다. 조세호는 \"다른 데서 이야기를 많이 했더라\"며 웃었다. 조세호는 지난 1월 20일 신라호텔에서 9세 연하 비연예인 아내와 비공개 결혼식을 올렸다. 결혼 후 약 열흘 동안 이탈리아로 신혼여행을 다녀온 조세호는 코맹맹이 목소리를 내며 \"감기는 아니고 인후염이 약간 있다. 코로나19 자가진단키트 검사도 해봤는데 다행히 아니더라\"고 설명했다. 조세호 특유의 긴 토크에","link":"https://m.entertain.naver.com/now/article/312/0000690253","retrieved":1732450519816},{"title":"[TVis] 유재석, 상위 0.05% 블랙카드로 결제... “방송국도 돈 아껴야” (런닝맨)","contents":"방송인 유재석이 블랙카드를 꺼냈다. 24일 방송된 SBS 예능 프로그램 ‘런닝맨’은 해외여행 콘셉트로 꾸며졌다. 이날 멤버들은 ‘이토록 친밀한 해외여행’ 레이스에 맞춰 해당 나라와 콘셉트에 맞는 사진을 찍어 시민으로부터 정답을 들어야 한다. 첫 번째 장소는 파리. 멤버들은 미션을 위해 명동으로 향했다. 쇼핑 삼매경에 빠져 있던 와중 유재석이 적극적으로 쇼핑을 주도했다. 특히 김종국은 “우리 국종이 옷 좀 사줘야지”라는 유재석의 말이 끝나기도 무섭게 옷을 골라 담았다. 또 유재석이 꺼낸 카드가 상위 0.05%만 가질 수 있는 블랙카드라 눈길을 끌었다. 유재석은 멤버들이 모은 27개 아이템의 약 34만 원치 쇼핑을 개인카드로 쿨하게 결제했다. 그러면서 “방송국도 (돈을) 아껴야 한다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003396855","retrieved":1732450519816},{"title":"고수, 재벌 회장 이어 투자 사기꾼 응징 예고 (가석방 심사관 이한신)","contents":"‘가석방 심사관 이한신’ 고수가 이번에는 투자 사기꾼들 응징에 나선다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 2회 만에 횡령, 배임 혐의로 교도소에 가서도 호화롭게 사는 재벌 회장 지동만(송영창 분)의 가석방을 막는 통쾌한 한 방을 보여주며 시청자들을 사로잡았다. 이런 가운데 11월 23일 제작진이 새로운 재소자를 면담하는 이한신의 사진을 공개해 이목을 집중시킨다. 이번에 이한신이 심사하게 된 재소자는 누구일지, 또 그가 아직 세상에 나가서는 안 되는 인물이라면 이한신이 어떻게 막아낼지 궁금증이 더해진다. 이어진 사진은 ‘준봉 홀딩스’라는 회사의 투자 설명회를 포착한 사진. 멀끔하게 옷을 차려입고 투자 설명회를 하는 인물은 바로 준봉 홀딩스의 공동 대표 김봉수(김형묵 분)와 박희준(유정호 분)이다. 그러나 또 다","link":"https://m.entertain.naver.com/now/article/382/0001164782","retrieved":1732450519816},{"title":"'데뷔 12년차' 채수빈, 연기력 논란 의식했나…대본에 눈 못 뗀 채 캐릭터 연습 매진 ('지거전')","contents":"데뷔 12년 차 배우 채수빈의 수어 연습 현장이 포착됐다. 지난 22일 '지금 거신 전화는'이 첫 방송 도자 그의 단조로운 연기력이 도마 위에 오른 바 있다. 24일 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 '지금 거신 전화는'에서 '홍희주' 역으로 출연하는 채수빈의 촬영 현장 비하인드를 여러 장 공개했다. 사진 속 채수빈은 뉴스 스튜디오에서 수어 통역 중인 모습이다. 그는 단정하게 묶은 머리에 진지한 눈빛, 명확한 수어 동작으로 실제 수어 통역사를 방불케한다. 채수빈은 대본에서 눈을 떼지 못하는가 하면 쉬는 시간 틈틈이 수어 자문을 구하며 연습에 매진하고 있다. 그는 극중 희주가 수어통역사인 만큼 수어에 능숙해 보이도록 촬영 전부터 수어를 배우는 것은 물론, 수어가 더 돋보일 수 있도록 어두운 계열의 의상으로 스타일링을 완성하며 캐릭터 준비에 열정을 불태웠다는 후문이다. 채수빈은 '지금 거신 전화는'을 통해 자연스러운 수어 연기로 호평을 받고 있다. 그는 대사 없이 오로지","link":"https://m.entertain.naver.com/now/article/312/0000690250","retrieved":1732450519816},{"title":"'윤여정 친동생' 윤여순, LG그룹 최초 여성임원이었다(거인의 어깨)[오늘TV]","contents":"24일 오후 10시 50분 방송되는 TV조선 '거인의 어깨 - 인생을 빌려드립니다'(이하 '거인의 어깨')에서는 '개척의 거인' 윤여순의 인생을 통해 여성의 사회 진출 여정을 조명한다. 배우 윤여정의 친동생이자, L그룹 최초 여성 임원 타이틀의 주인공인 윤여순 거인은 1995년 입사 후 상무, 전무를 거쳐 '아트센터 CEO' 자리까지 올랐다. 여성 리더가 드물었던 시절, 유리천장을 부수고 기업 내에 큰 발자취를 남긴 거인. 현재는 대기업 리더들을 이끌며 '코칭 전문가'로 제2의 전성기를 보내고 있다. 완벽한 리더십의 윤여순 거인도 회사에 사직서를 품고 다녔다고 전해 궁금증을 자아낸다. 당시에 보기 드문 여성 부장이라는 이유로 '외계인' 취급받던 그녀는, 회사에 적응하지 못하고 성과 압박에 시달렸다. 설상가상 그녀의 성과물이 모든 동료 앞에서 공개적으로 공격당하는 일까지 겪었다는데. 하지만 L그룹 구본무 회장은 그녀를 그룹 최초 여성 임원으로 발탁했다. 절망 속에서 그녀를 다시 일으켜","link":"https://m.entertain.naver.com/now/article/477/0000522956","retrieved":1732450519816},{"title":"변우석 ‘소나기처럼 내 마음에 쏟아진 멋짐’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924679","retrieved":1732450519817},{"title":"제로베이스원 장하오-성한빈,'상큼한 애교로 매력 대결' [O! STAR 숏폼]","contents":"23일 오후 일본 교세라 돔 오사카서 '2024 MAMA AWARDS(마마 어워즈)' 레드카펫 행사가 진행됐다. '2024 MAMA AWARDS'는 현지시간 기준으로 21일 미국 LA 돌비씨어터에서, 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 제로베이스원 장하오와 성한빈이 레드카펫을 밟으며 포즈를 취하고 있다. 2024.11.23","link":"https://m.entertain.naver.com/now/article/109/0005201740","retrieved":1732450519817},{"title":"변우석, 이 세계 내려 온 ‘그대는 선물입니다’ (입국)[뉴스엔TV]","contents":"배우 변우석이 11월 24일 오후 일본에서 열린 '2024 MAMA AWARDS 시상식 참석 일정을 마치고 인천 중구 운서동 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924678","retrieved":1732450519817},{"title":"조세호, 하객 재산 차별 논란→2차 해명 “그래서 우릴 그곳에?” (1박2일)","contents":"방송인 조세호가 하객 차별 논란에 대해 재차 해명했다. 24일 KBS2 예능 ‘1박 2일 시즌4’에서 조세호는 자신의 결혼식 하객 좌석 차별 논란을 언급했다. 차별 논란은 지난 2일 MBC 예능 ‘놀면 뭐하니?’에서 제기됐다. 이날 멤버들은 조세호의 결혼식 에피소드를 털어놓았다. 주우재는 “예능 ‘1박 2일’ 팀은 결혼식 자리가 괜찮았다. 근데 내 자리는 거의 밖이었다. 문 앞자리라 인사하려고 200번 일어났다”고 밝혔다. 이에 ‘1박2일’ 멤버인 딘딘은 “양세찬, 양세형은 창고 앞이었다”라고, 유재석은 “그래서 추웠다고 한다. 문이 하도 (열렸다 닫혀서)”라고 거들었다. 이어 딘딘이 “유재석 자리만 좋았다”고 말하자 하하는 “너희가 잘 모르는데 이건 친한 순이 아니다. 재산 순이다. 많이 모아라”라고 덧붙여 웃음을 선사했다. 이후 ‘놀면 뭐하니?’에 출연한 조세호는 의혹을 전면 부인한 바 있다. 그리고 조세호는 24일 ‘1박2일’에서 재차 해명, “여러분들의 배려 덕분에 신혼여행","link":"https://m.entertain.naver.com/now/article/382/0001164781","retrieved":1732450519818},{"title":"변우석 ‘이런 선배 어디 가면 만날 수 있나요?!’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924677","retrieved":1732450519820},{"title":"‘11세 연하♥’ 김종민, 벌써 신혼여행지 탐색? “이탈리아 같아” (1박 2일)","contents":"새신랑 조세호가 공개 연애 중인 김종민에게 신혼여행지를 추천했다. 24일 방송된 KBS 2TV ‘1박 2일 시즌4’에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 경남 통영 여행기가 그려졌다. 이날 멤버들은 육지도로 들어가기 위해 배를 탔다. 이때 경비를 마련하기 위해 제작진이 준비한 뽑기를 했는데, 맏형 김종민이 단번에 50만 원을 획득했다. 멤버들은 환호했지만, 제작진은 당황하며 씁쓸한 표정을 지었다. 이에 멤버들은 “본인이 뽑으라고 해놓고 표정이 안 좋으면 어떻게 하느냐”며 제작진을 놀려댔다. 딘딘은 김종민에게 “처음으로 큰형의 모습 나왔다”고 칭찬했다. 거금 획득에 신이 난 멤버들은 해산물 포차에서 17만 원을 쓰고, 욕지 프라이빗 해상투어에 나섰다. 욕지도의 참다랑어 양식장, 기암절벽 등을 둘러보던 멤버들. 특히 이준은 “우리 관광 왔네”라며 만족해했다. 절벽 아래로 드러난 해안선 절경을 본 조세호는 “종민이 형 신혼여행으로 오시겠다. 이탈리아 포지타노 같다”며 김","link":"https://m.entertain.naver.com/now/article/144/0001002942","retrieved":1732450519826},{"title":"[종합]김대호, 하지원과 핑크빛♥…이장우도 놀란 '삼각관계'('대장이 반찬')","contents":"'대장이 반찬' 김대호가 삼각관계를 고백했다. 24일 방송된 MBC '대장이 반찬'에는 배우 하지원, 윤두준이 함께했다. 이날 김대호는 밥친구로 출연한 윤두준에 대해 \"'아육대 때' 만났다\"고 말했다. 이어 \"모실 분이 한 분 더 계신다. 이제 막 공항에 도착했다고 한다\"면서 궁금증을 자극했다. 베일에 싸인 게스트에 대해 김대호는 \"되게 좋은 분인데, 약간 4차원 같기도 하다. 최근 만난 사람 중 제일 가까워진 사람\"이라고 설명했다. 이장우는 \"일 잘하시냐. 그분이라고 하는 것 보니까 형보다 연배가 높은 거냐. 그러면 안 되는데. 체력은 좋으시냐\"고 물었다. \"우리가 다 덤벼도 질 수 있다\"는 김대호의 답에 이장우는 \"최민수 선배님?\"이라고 추측하며 두려움을 드러내 웃음을 안겼다. 이에 김대호는 \"부드러움 속에 강함이 있다. 귀한 분\"이라고 덧붙였다. 김대호의 귀한 분은 배우 하지원이었다. '마사지 로드'에서 친해졌다는 두 사람. 이장우는 \"둘이 진짜 친하냐. 거짓말하지 말라\"면서","link":"https://m.entertain.naver.com/now/article/312/0000690249","retrieved":1732450519828},{"title":"변우석 ‘통통이들밖에 모르는 팬바보’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924676","retrieved":1732450519831},{"title":"차인표 \"매일 눈 뜨면 보는 아내♥신애라, 가장 위로받는 존재\"('뉴스룸')[종합]","contents":"배우 겸 작가 차인표가 아내 신애라에 대한 고마운 마음을 표현했다. 차인표는 24일 방송된 JTBC '뉴스룸'에 출연했다. 이날 차인표는 책을 통해 작은 위로를 전하고 싶다며 \"우리가 서로 살아갈 때 힘을 얻는 건 함께 살아가고 있는 상대방을 보면서 힘을 얻는다고 생각한다. 우리한테 '현재가 있어, 지금이 있어, 오늘 하루가 있어'라며 서로 상기시켜주는 것. 그것이 같이 살아가는 인간들끼리 할 수 있는 일이 아닐까 생각한다\"라고 말했다. 또 차인표는 위로를 가장 많이 받는 존재로 아내 신애라를 언급했다. 그는 \"가깝게는 매일 아침 눈 뜨면 바라볼 수 있는 제 아내. 저만 보면 방긋방긋 아무일도 없이 웃어주는 제 아내다. 또 가족들, 같이 일하는 사람들, 오늘 만날 사람들이다\"라고 전했다. 이날 \"신애라 씨가 차인표 씨가 글 쓰는데 전념할 수 있도록 먹여 살리겠다고 하는데\"라는 앵커의 말에 차인표는 \"택도 없는 소리다. 어딜..제가 먹여 살려야죠\"라고 답하기도 했다. 이외에도 차인표는","link":"https://m.entertain.naver.com/now/article/477/0000522954","retrieved":1732454206962},{"title":"김남일 수난시대…안정환→조원희에 이마 맞고 발라당 \"너무 세게 때려\" (뭉찬3)","contents":"김남일이 안정환에 이어 조원희에게 이마를 맞았다. 24일 방송된 JTBC '뭉쳐야 찬다3'에서는 멤버들이 납 조끼 체력 훈련을 한 가운데, 어쩌다뉴벤져스와 대전 독수리FC 대결이 펼쳐졌다. 이날 안정환은 \"오늘부터 우리 프로그램은 '강철부대'로 바뀐다\"고 예고했다. 안정환은 \"우리가 50위권을 깼다\"라며 \"이젠 한 골 승부가 되지 않을까 싶다. 연장전&amp;승부차기까지 갈 상황이 될 것 같다\"라며 체력 향상이 필요하다고 밝혔다. 안정환은 체력별로 납 조끼를 차등 지급했다. 김진짜는 \"20kg은 쌀인데?\"라고 놀랐고, 마선호는 \"이건 그냥 벌받는 거 아니냐\"고 했다. 이에 안정환은 \"훈련이라니까. 나도 했다\"고 단호하게 말했다. 5kg 조끼는 허민호, 강현석, 이대훈, 이준이. 10kg 조끼는 류은규, 한승우, 양준범, 방태훈이었다. 10kg에도 들어가지 못한 마선호는 \"제 관절을 지켜주셔야 할 것 같은데\"라고 말했다. 안정환은 \"훈련 많이 하지 않냐. 그런데 경련이 나나?\"라며 \"근육이","link":"https://m.entertain.naver.com/now/article/213/0001317843","retrieved":1732450519831},{"title":"변우석 ‘애틋한 팬 사랑’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924675","retrieved":1732450519832},{"title":"[TVis] 조세호, 결혼식 좌석=재산순?... “친한 사람 위주로” (1박2일)","contents":"방송인 조세호가 결혼식 하객 좌석 논란에 대해 해명했다. 24일 방송된 KBS2 ‘1박 2일’에서는 신혼여행을 마치고 돌아온 조세호의 모습이 그려졌다. 조세호는 “여러분들의 배려 덕분에 신혼여행 잘 다녀왔다. 결혼식에 와주셔서 감사하다”라고 인사했다. 그러면서 “(결혼식 때) 버진로드 입구에 우리(1박 2일) 팀이 있느니까 덜 긴장해싿. 버진로드 입구에 내 주변 동료, 친한 사람들을 위주로 배치했다”라고 설명했다. 김종민은 “우리는 괜찮은데 딘딘이 많이 삐졌더라”고 전했고, 조세호는 “재밌으려고 한 것 같다”고 웃었다. 앞서 MBC ‘놀면 뭐 하니?’에서는 하하가 “조세호가 유재석만 좋은 자리를 줬다. 재산순으로 하객 자리를 배치했다”고 폭로해 화제가 됐다. 이후 조세호는 자신의 유튜브 채널을 통해 “자리 배치 만 3일을 했다. 800분 넘게 오시기 때문에 명단을 뽑아서 가족, 프로그램 별로 정리했다. 코미디언 선배님들 모으는 데만 3일 걸렸다”라면서 “재밌는 건 3일","link":"https://m.entertain.naver.com/now/article/241/0003396853","retrieved":1732450519834},{"title":"변우석 ‘갓경 쓴 훈남 선배’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924674","retrieved":1732450519835},{"title":"이순실, \"딸 3살 때 생이별…살아서 꼭 찾아올 거라고 믿어\"('사당귀')","contents":"탈북민 CEO 이순실이 안타까운 사연을 고백했다. 24일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 282회에서는 이순실이 딸과 헤어진 이유를 밝혔다. 이날 방송에서 탈북민 김나현의 딸을 보며 이순실은 잃어버린 딸을 떠올렸다. 그는 \"자꾸 딸 생각나서 한참을 들여다봤다. 딸이 이제 스무 살 정도 됐겠지? 내가 기억하는 딸은 아직 세 살이다\"고 말했다. 이어 이순실은 \"우리 딸이 세 살일 때 업고 중국에 넘어왔는데 압록강에 숨어 있던 인신매매 장사꾼에게 잡혔던 거다. 딸은 중국 돈 3천 위안에, 난 5천 위안에 팔려갔다\"며 \"내 옆에 애가 없는걸 생각하면 잠이 오겠냐. 밥을 먹어도 먹은 것 같지 않았다\"고 떠올렸다. 딸을 찾으려고 백방으로 노력했다는 이순실은 \"강의한 돈 다 중국에 (브로커에게) 보내도 다 사기였다. 돈만 받으면 전화가 끊어진다. 우리 딸과 비슷한 사진을 보내왔는데 남자애 사진도 보내오더라\"고 털어놨다. 그는 \"언제든 딸을 만날 거라고","link":"https://m.entertain.naver.com/now/article/312/0000690248","retrieved":1732450519838}]}