{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미소 잃은 정우성, 닷새만의 정면돌파 \"오점 남지 않길\"[이슈S]","contents":"'서울의 봄'의 영광, 그리고 정우성의 정면돌파. 제 45회 청룡영화상이 '서울의 봄'에 영예를 안간 순간에도 정우성은 굳은 얼굴로 그저 박수를 보냈다. 29일 오후 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상 시상식이 열렸다. 1312만 관객을 모으며 올해 한국영화 최다관객을 모은 '서울의 봄'은 최우수작품상을 비롯해 남우주연상(황정민) 편집상(김상범) 최다관객상 등 4관왕에 올랐다. 12.12의 그 날을 긴박하게 담아낸 김성수 감독의 웰메이드 시대극이 대중성과 작품성 모두를 인정받은 극적 순간이었다. 주인공 이태신 장군으로 활약하며 데뷔 30년 만에 첫 1000만 영화를 맛본 정우성이 그 중심에 있었다. 남우주연상 후보로서 2019년 '증인'으로 수상한 지 5년 만에 2번째 남우주연상에 도전도 했다. 상은 함께 열연한 '전두광' 황정민에게 돌아갔지만 정우성 또한 마땅히 누려야 할 기쁨의 순간이었다. 허나 그는 한 순간도 편히 웃지 못했다. 정우성은 지난 24일 모델 문가","link":"https://m.entertain.naver.com/now/article/477/0000523872","retrieved":1732907057872},{"title":"[종합] 샤이니 키, 양식조리기능사 실기 실격…“용량 미달로 떨어져” (‘나혼산’)","contents":"그룹 샤이니 키가 양식조리기능사 실기 시험에서 실격 판정을 받았다. 29일 방송된 MBC ‘나 혼자 산다’에서는 양식조리기능사 실기 시험에 도전하는 키의 모습이 그려졌다. 이날 키는 “오늘은 대망의 양식조리기능사 실기 시험이 있는 날”이라며 “(출제 범위 메뉴 30개를) 두 바퀴 돌렸다. ‘필기도 했는데 실기는 왜 못하겠냐’는 마음으로 유튜브도 보고 조리기능사 카페도 가입했다”고 말했다. 실기 시험 전 마지막 연습에 나선 키는 치즈 오믈렛을 만들었다. 타이머까지 켜고 치즈 오믈렛을 만들기 시작한 키는 “사랑한다”를 외치며 요리 성공을 향한 간절한 마음을 내비쳤다. 치즈 오믈렛 만들기에 성공한 키는 기세를 몰아 슈림프 카나페, 살리스버리 스테이크도 만들었다. 키는 “정말 후회 없이 하고 싶다. 새로운 도전인데 기왕 하는 거 멋지게 하고 싶다. 굉장히 오랜만에 느껴보는 도전 정신이다”라고 의지를 다졌다. 시험장에 도착한 키는 마지막까지 족보를 손에서 놓지 않았다. 시험을 알리는 감독관의","link":"https://m.entertain.naver.com/now/article/009/0005405468","retrieved":1732903892052},{"title":"‘특파원보고 세계는 지금’ 日 메이드·집사 카페가 사실은 유흥업소?···‘좀비마약’ 펜타닐, 시날로아 카르텔 제조현장 단독 취재","contents":"30일 오후 9시 40분 KBS1 ‘특파원보고 세계는 지금’ 381회는 미성년 종업원 접대 발각으로 인해 논란이 일고 있는 日 유흥업의 현실, ‘좀비 마약’ 펜타닐의 제조 현장에 대해 조명한다. 최근 일본에서는 콘셉트 카페와 같은 이색 카페가 확산되고 있다. 콘셉트 카페에서는 종업원들이 메이드, 집사와 같은 코스프레 복장을 입고 서빙을 하는 모습을 볼 수 있다. 카페에 특정 테마를 도입해 다양한 연령대의 손님을 끌어들이려는 것이다. 그런데 알고 보면 콘셉트 카페는 경기 침체가 장기화하자 가격을 낮추고 차별화를 시도해 살아남으려는 유흥업소들이다. 일본은 현재 ‘풍속영업 등의 규제 및 업무의 적정화 등에 관한 법률(이하 풍영법)’에서 18세 미만의 미성년자에게 접대를 시키는 것을 금지하고 있으며, 이를 위반할 시 1년 이하의 징역 또는 100만엔 이하의 벌금을 부과하고 있다. 그런데도 지난 20일, 일본에서는 미성년자 종업원의 접대 혐의로 인한 풍영법 위반으로 도쿄의 콘셉트 카페 책임자","link":"https://m.entertain.naver.com/now/article/144/0001004183","retrieved":1732903892055},{"title":"[오늘의 채널A]첫 데이트 나선 봉철희-오인아","contents":"봉철희와 오인아는 첫 데이트에 나선다. 철희의 쌍둥이 조카인 봉바다와 봉산이는 삼촌의 새로운 데이트 상대를 영 달갑지 않아 한다. 한편 정하나는 철희에게 직진하는 인아의 마음이 궁금해지고, 철희는 위험에 처한 하나를 걱정하는데….","link":"https://m.entertain.naver.com/now/article/020/0003601342","retrieved":1732900113882},{"title":"'불면증' 고준, 늘어난 목젖에 깜짝 \"수면장애에 직결될 수도\" (나 혼자 산다)[종합]","contents":"고준이 늘어난 목젖이 수면장애의 원인일 수 있다는 말에 놀랐다. 29일 방송된 MBC '나 혼자 산다'에서는 고준이 수면 장애 극복을 위해 고군분투하는 모습이 전파를 탔다. 이날 고준은 지난번 출연으로 수면장애 사실이 공개된 이후 수면 꿀팁에 대한 댓글이 많았다고 했다. 고준은 수면 꿀팁들을 시도해 보기 위해 침실 등을 끄려고 했지만 아무리 버튼을 눌러도 꺼지지 않았다. 고준은 기판을 꺼내서 파우더룸으로 갔다가 다른 버튼에 침실 등이 꺼지는 것을 보고 당황했다. 고준은 일단 기판 먼지를 청소한 후 다시 조립을 했는데 다행히 단순한 접촉 불량이었는지 침실 등을 끄는 것에 성공했다. 고준은 다음으로 냉장고에서 나는 소리를 고치려고 했다. 고준은 얼마 전부터 소리가 나서 이웃집에서 인테리어 공사를 위해 드릴을 박는 소리가 나는 건 줄 알았지만 알고 보니 냉장고 소리였다고 했다. 고준은 갑자기 드라이기를 냉장고 안에 거치했다. 앞서 정전이 됐던 탓에 얼음이 녹으면서 물이 됐고 다시 가동을","link":"https://m.entertain.naver.com/now/article/311/0001801507","retrieved":1732896633281},{"title":"10년 불면증 고준, 누리꾼 조언에 위 늘리기+상추 20장 먹방→효과 無(나혼산)","contents":"불면증이 심한 배우 고준이 누리꾼의 조언을 실천했다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 수면장애 극복을 위해 애쓰는 고준의 일상이 공개됐다. 이날 이비인후과에 가기 위해 외출한 고준은 최애 단골 식당도 들렀다. 고준은 \"제가 간헐적 단식을 오래해서 양이 많지 않다. 원래 많이 못 먹는데 너무 적게 먹는다는 많이 먹으라는 응원의 댓글이 많아 위를 늘리려고 노력 중\"일고 밝혔다. 실제 고준에게 다수의 누리꾼들은 \"밥을 안 먹어서 잠이 안 오는 것\", \"너무 초절식하면 불면증이 온다\"고 조언을 건넨 바 있었다. 최애 단골집에서 푸짐하게 한상을 먹고 귀가한 고준은 이번엔 상추를 씻어서 먹기 시작했다. 그는 \"출연 후 엄청나게 긴 장문의 댓글로 수면 장애 해결 솔루션을 주신 분이 있었다. 상추 25장 먹으면 100% 잠이 올 거라고 하셔서 도전해봤다. 이렇게 먹고 10년 수면제를 끊었단다\"라고 설명했다. 하지만 고준은 그 효과에 대해 \"잘 못","link":"https://m.entertain.naver.com/now/article/609/0000927159","retrieved":1732896633287},{"title":"전현무, 母 요리 실력 디스…“한식조리기능사지만 음식 맛없어” (‘나혼산’)","contents":"방송인 전현무가 어머니의 요리 실력을 디스했다. 29일 방송된 MBC ‘나 혼자 산다’에서는 양식조리기능사 실기 시험에 도전하는 키의 모습이 그려졌다. 이날 박나래는 키의 양식조리기능사 실기 시험 소식에 “이게 얼마나 어렵냐면 우리 엄마가 식당을 진짜 오래 하지 않았냐. (한식조리기능사) 실기 시험을 다섯 번이나 떨어졌다. 맛이랑 상관없이 규격과 모양이 중요하다”고 말했다. 전현무는 “진짜 맛하고 무관한 게 우리 어머니가 한식조리기능사다. 그런데 어머니 음식이 진짜 맛없다”고 디스했다. 이에 코드 쿤스트가 “‘러블리’라고 적힌 옷을 입고 할 말이냐”라고 핀잔하자 전현무는 카메라를 향해 “엄마 사랑해”라고 너스레를 떨어 웃음을 자아냈다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005405467","retrieved":1732896633291},{"title":"로제 “브루노 마스 완벽주의=내 100배‥‘아파트’ 몰래 보냈는데 대박”(더시즌즈)","contents":"로제가 브루노 마스의 완벽주의에 대해 전했다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 블랙핑크 로제가 게스트로 출연했다. 이영지는 로제의 ‘아파트’에 대해 “이 노래가 전 세계적으로 너무 큰 히트를 거두고 있다. 완전 센세이셔널 했다. ‘아파트’ 게임을 활용한 곡인데 이렇게까지 될 줄 알고 계셨나”라고 물었다. 로제는 “미국에서 음악 작업을 매일 하고 있을 때였다. 쉬는 시간에 심심해서 외국 친구들한테 한국 술 게임을 알려주겠다고 ‘아파트’를 보여줬는데 다 놀랐다. 알려준 후에 밤새도록 ‘아파트’를 하더라. 반응이 있는 걸 보고 재미로 해보자고 했다. 그날 그 곡이 쓰여졌다. 1년 전이었는데 이렇게까지 좋아해주실 지 몰랐다”라고 말했다. 이영지는 “브루노 마스 씨와 작업하면서 재밌는 일들이 있었을 것 같다”라고 물었다. 로제는 “‘내 것에 컬래버레이션을 하지 않겠지?’라고 얘기를 했는데, 그 말을 듣고 브루노가 곡 3개를 제안해달라고 했다. 그것도 깜","link":"https://m.entertain.naver.com/now/article/609/0000927158","retrieved":1732896633293},{"title":"'유니버스 리그' 박주원, 텐 지적에 \"정곡 찔린 느낌\"","contents":"'유니버스 리그' 참가자 박주원이 텐의 지적에 고개를 숙였다. 29일 방송된 SBS '유니버스 리그'에서는 감독 대표곡 대결이 펼쳐졌다. 이날 팀 리듬 주전은 웨이션브이의 '기브 미 댓(Give Me That)' 무대를 준비했다. 팀 리듬 감독 텐과 양양은 연습실을 찾아 중간점검에 나섰다. 그러나 참가자들은 텐, 양양에게 좋지 않은 평가를 들었다. 스티븐은 가사를 잊어 가사지를 보며 노래를 불렀고, 춤도 잘 추지 못했다. 드래프트에서 두 팀에게 선택받았던 박주원도 보컬에서 자신감 없는 모습으로 감독들을 당황하게 했다. 이에 텐은 \"노래 연습은 아예 안 하고 있냐\"고 묻기도. 그러면서 \"자기가 '나 래퍼다'라고 하는 건 좋지만 앞으로는 모른다. 보컬 파트도 맡을 수 있고. 근데 만약에 보컬이 안된다고 하면 그때는 춤만 출 거냐\"고 지적했다. 이에 박주원은 \"사실 조금 당황했다. 정곡을 찔린 느낌\"이라며 \"자신이 없어서 약간 소극적으로 노래를 불렀던 것 같다\"며 텐의 지적을 받아들였다.","link":"https://m.entertain.naver.com/now/article/311/0001801504","retrieved":1732896633294},{"title":"샤이니 키, 양식조리기능사 시험 후 멘붕→채점 불가 판정 \"다시 도전\" (나혼산)","contents":"가수 샤이니 키가 양식조리사 시험에 도전한 가운데 아쉽게 채점 불가 판정을 받아 실격했다. 29일 MBC ‘나 혼자 산다’에선 샤이니 키가 양식 조리사 실기 시험에 도전하는 모습이 그려졌다. 앞서 양식 조리사 기능 필기시험에 합격한 키. 그는 “오늘은 양식조리기능사 실기시험이 있는 날이다”라며 필기에 이어 실기에 도전했다. 제가 사랑하는 주방도 포기하고 최선을 다해서 열심히 연습했다.며 실기시험에 몰두했던 지난달을 떠올렸다. 실기 메뉴는 총 30가지 중에 랜덤으로 두 가지 제출하게 된다며 어떤 요리가 문제로 나올지 몰라서 30가지를 다 할 줄 알아야 하는 상황. 키는 “메뉴 30개에 대해 두 바퀴 반을 돌렸다”라며 “또 다른 도전이기 때문에 열심히 준비했다”라고 밝혔다. 이에 박나래는 “이게 얼마나 어려운 거냐면 저희 엄마가 식당을 오래 하셨는데 한식 조리사 자격증 따려고 필기까지 붙고 실기 시험을 다섯 번이나 떨어졌다. 맛이랑 상관없이 규격과 모양 등이 다 맞아야 한다”라고 합격하","link":"https://m.entertain.naver.com/now/article/213/0001318711","retrieved":1732896633297},{"title":"[TV조선] 배우 김민하와 빠금장 정식","contents":"TV조선 ‘식객 허영만의 백반기행’ 오후 8시 50분 TV조선은 1일 오후 8시 50분 ‘식객 허영만의 백반기행’을 방송한다. 드라마 ‘파친코’의 대세 배우 김민하와 함께 정겨운 먹거리가 가득한 충남 천안으로 떠난다. 이날 김민하는 설경구·송윤아 부부와의 특별한 인연을 밝히는데, 학창 시절 다재다능했던 김민하가 진로 고민을 할 당시 옆집에 살던 설경구의 권유로 연극영화학과에 진학했다고 전해 놀라움을 자아낸다 김민하는 ‘파친코’에서 주인공 ‘선자’역으로 깊은 인상을 남겼다. 그는 무명 시절 캐스팅 디렉터에게 연락을 받고 한국인이 주인공인 미국 드라마라는 이야기에 ‘사기꾼’인가 의심까지 했지만, 대본을 읽자마자 눈물을 터뜨리며 ‘선자’가 되기로 결심했다고 한다. 그의 할머니는 오히려 출연을 반대했는데, 가슴 아픈 시기를 겪어봤기에 연기라도 손녀에게 그 슬픔을 물려주고 싶지 않았다는 것이다. 그러나 드라마에서 연기하는 손녀를 보며 누구보다 자랑스러워했다고 말해 훈훈함을 자아낸다. 김민하와","link":"https://m.entertain.naver.com/now/article/023/0003873461","retrieved":1732896633299},{"title":"“이사 가야 하나” 고준, 멀쩡한 가전 없는 집‥유렁 동거설까지(나혼자산다)","contents":"멀쩡한 게 없는 배우 고준의 집에 유령 동거설까지 제기돼 웃음을 줬다. 11월 29일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 573회에서는 고준의 일상이 공개됐다. 이날 고준은 갑자기 아무리 눌러도 꺼지지 않는 전등 스위치에 당황했다. 이에 기판을 때려 분리한 고준은 기판에 드라이기를 발사해 먼지를 청소하더니 다시 조립에 돌입했다. 이때 거슬리는 냉장고 소리도 들려왔다. 거의 공사 소리 수준의 소음이었다. 고준은 \"몇달 전부터 소리가 났는데 이웃집에서 드릴 박는 소리인 줄 알았다. '왜 밤마다 드릴을 하시지. 인테리어 공사하시나'했는데 알고보니 냉장고 소리더라. 저 소리 때문에 잠을 더 못 자겠더라\"고 토로했다. 고준은 냉장고를 고치기 위해 들썩들썩 흔들어봤는데 냉장고 소리는 오히려 더 격해졌고. 고준은 \"네가 이기나 내가 이기나 해보자\"며 이번에도 드라이기를 들고 와 내부에 쏘기 시작했다. 고준은 정전 때문에 꺼졌다가 켜진 냉장고의 녹았던 물기가 얼었다가 녹아 소리","link":"https://m.entertain.naver.com/now/article/609/0000927157","retrieved":1732896633300},{"title":"[TD영상] 이정하-주종혁-강승호 \"나 떨고 있니?\" 긴장 열매 먹은 신인남우상 후보들","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 이정하, 주종혁, 강승호가 레드카펫을 밟고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027412","retrieved":1732896633301},{"title":"[TV조선] 신곡 탄생의 비결, 밥심","contents":"TV조선 ‘트롯돌 입덕기: 진심누나’ 오후 7시50분 TV조선은 30일 오후 7시 50분 ‘트롯돌 입덕기: 진심누나’를 방송한다. 이날 방송에는 마이트로의 마지막 미션 ‘진심 패밀리 콘서트’ 공연 실황이 담긴다. 마이트로 멤버들의 가족은 물론 일본·중국 등 해외 팬까지 총 100명의 관객과 함께 무대를 선보인다. 마이트로의 신곡 ‘밤밤밤’ ‘어렵다’ 무대뿐 아니라 메인 보컬 임채평이 준비한 스페셜 공연 ‘우리 어머니 내 꿈 찾아오면’ 솔로 무대가 펼쳐진다. 방송을 통해 공개된 적이 없는 세 번째 신곡인 ‘사랑이 미워’가 최초 공개된다. 한 번만 들어도 떼창이 가능한 중독성 있는 멜로디. 이영자·송은이·김숙은 물론 객석 모두의 뜨거운 호응을 이끌어낸다. 조영수는 신곡 ‘사랑이 미워’의 탄생 배경에 ‘이영자의 밥심’이 있었다고 밝힌다. 앞서 이영자는 마이트로와 조영수를 응원하기 위해 손수 한우 풀 코스 파티를 선물했다. 당시 조영수는 이영자로부터 ‘노루궁뎅이버섯’을 담보로 받고, 마이트","link":"https://m.entertain.naver.com/now/article/023/0003873457","retrieved":1732896633303},{"title":"샤이니 키, 양식 조리 기능사 실격..\"용량 미달로 채점 불가\"[나혼산][★밤TView]","contents":"'나 혼자 산다' 샤이니 키가 양식 조리 기능사 시험에서 실격 판정을 받았다. 29일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 샤이니 키가 양식조리기능사 실기 시험을 치루는 모습이 그려졌다. 지난 2023년 4월 양식 조리 기능사 필기 시험에 합격 후 실기 시험 합격을 위해 시험 당일 만반의 준비를 다하는 키의 모습이 포착됐다. 그는 \"제가 사랑하는 주방을 포기하고 저는 최선을 다해서 정말 열심히 했다. 진짜 오래 있을 때는 주방에 7시간 있었다\"라고 털어놨다. 그러면서 \"(출제 범위 메뉴 30개 연습을) 저 두 바퀴 돌렸다. 저의 또 다른 도전이기 때문에 필기시험도 합격했는데 실기 시험도 왜 못하겠냐 이런 마음으로 유튜브도 보고 조리기능사 경험이 있는 분들이 계시는 카페에도 가입했다 \"라며 그동안의 노력에 대해 설명했다. 이후 조리 시험장에 도착한 키는 멍한 표정으로 조리복으로 환복했다. 이를 본 박나래가 \"여기서 (팬이) '샤이니 팬이에요!'라고 하면 (어떻게 되냐)\"","link":"https://m.entertain.naver.com/now/article/108/0003286456","retrieved":1732896633304},{"title":"이장우 “부은 얼굴 본 母, 건강에 문제 있냐고 연락 와” (‘나혼산’)","contents":"배우 이장우가 건강 이상설을 해명했다. 29일 방송된 MBC ‘나 혼자 산다’에서는 양식조리기능사 실기 시험에 도전하는 키의 모습이 그려졌다. 이날 이장우는 VCR 속 키의 부은 얼굴에 ‘퉁퉁’이라는 자막이 달린 것을 보고 “저게 어떻게 퉁퉁이냐. 내 퉁퉁을 봐라”라며 단독 항해에 나섰던 방송을 언급했다. 박나래는 “그거 방송 나가자마자 바로 기사가 났더라. ‘바프 그 뒤로’라며”라고 말했다. 이장우는 “안 그래도 엄마에게 연락이 왔다. ‘건강에 무슨 문제 있냐’고 하더라”라고 토로했다. 이어 “아무 일도 없다. 나 건강하다”고 해명했다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005405465","retrieved":1732896633306},{"title":"로제 데뷔 9년만 KBS 입성, 브루노 마스 대신 이영지와 ‘아파트’(더시즌즈)","contents":"로제가 이영지와 ‘APT.’(아파트) 듀엣 무대를 꾸몄다. 11월 29일 방송된 KBS 2TV ‘더 시즌즈-이영지의 레인보우’에는 블랙핑크 로제가 게스트로 출연했다. 이영지는 “음원 공개 7일 만에 스포티파이 1억 스트리밍, 뮤직비디오 공개 6시간 만에 3억뷰. 매일 기록을 경신 중인 스타”라고 로제를 소개했다. 현재 전 세계에 ‘아파트’ 열풍을 일으키고 있는 로제는 객석에서 특별하게 등장했다. 관객들은 손동작과 함께 ‘아파트’를 따라 부르며 곡의 인기를 증명했다. 원곡의 브루노 마스 파트는 이영지가 맡았다. 이영지는 자신만의 색깔로 ‘아파트’를 불렀고, 헤드뱅잉을 하며 흥을 폭발했다. 로제와 이영지는 어깨동무를 하며 친분을 인증했다. 이영지는 “로제 씨가 데뷔 9년 만에 KBS에 처음 방문했다”라고 소개했다. 로제는 “너무 행복하다. 드디어 KBS에 나왔다”라고 답했다. 이영지가 KBS의 유명한 계단 사진을 언급하자, 로제는 “그거 맨날 보고 ‘신기하다, 연예인 같다’라고 했는데","link":"https://m.entertain.naver.com/now/article/609/0000927156","retrieved":1732896633310},{"title":"로제, \"밤새 악플\" 고백→분양사기 없는 '아파트'까지 화끈 (레인보우)[종합]","contents":"'레인보우' 로제가 시원시원한 라이브와 솔직한 토크로 이목을 모았다. 29일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 '레인보우')에는 소란, 로제, 규현, 양다일이 출연했다. 이날 두 번째로 무대에 오른 로제는 객석에서 화제의 신곡 '아파트(APT.)'를 부르며 깜짝 등장했다. 특히 브루노 마스 대신, MC 이영지가 무대에 올라 특별한 컬래버 무대를 만들어 환호를 받았다. 특히, 앞서 열린 한 시상식에서는 로제와 브루노 마스가 최초로 '아파트' 무대를 공개한다고 했지만 현지 라이브가 아닌 사전 녹화로 무대를 꾸며 '분양 사기'라는 반응을 얻은 바. 로제는 이영지와 함께 객석의 '떼창'을 끌어낸 완벽한 라이브로 신나는 무대를 완성했다. 이영지는 이어 \"'아파트'를 '레인보우'에서 라이브로 처음 선보였다\"는 말로 환호를 더했다. 무대 후 이영지는 로제가 데뷔 9년 만에 KBS에 첫 방문한 점을 짚었고, 로제는 \"드디어 KBS에 나왔다. 행복하다\"고 소감을 이야기했다.","link":"https://m.entertain.naver.com/now/article/311/0001801501","retrieved":1732896633311},{"title":"[TD영상] 이성민-이희준, 청룡영화상 레드카펫 위에 선 '핸섬가이즈'","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 이성민, 이희준이 레드카펫을 밟고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027411","retrieved":1732896633313},{"title":"키, 양식조리기능사 실기시험 실격 \"용량미달로 떨어져\" (나 혼자 산다)[종합]","contents":"키가 양식조리기능사 실기시험에서 실격됐다. 29일 방송된 MBC '나 혼자 산다'에서는 키의 양식조리기능사 실기시험 도전기가 전파를 탔다. 이날 키는 퉁퉁 부은 얼굴로 아침 일찍 일어나더니 곧장 주방으로 가서 요리를 준비했다. 키는 양식조리기능사 실기시험을 보는 날이라고 했다. 키는 1년 전 양식조리기능사 필기시험에 합격한 바 있다. 키는 시험을 앞두고 레시피대로 치즈 오믈렛, 스패니시 오믈렛을 연습해 봤다. 오믈렛 연습을 마친 키는 이미 지친 상태였지만 또 다른 메뉴를 연습하려고 했다. 키는 메뉴별로 판다는 키트를 꺼냈다. 키가 연습을 위해 꺼낸 키트에는 슈림프 카나페, 살리스버리 스테이크 재료가 들어 있었다. 키는 두 가지 요리를 1시간 내에 거의 동시에 완성해야 하는 터라 정신이 없었다. 키는 급기야 \"넌 제발 시험에 나오지 마라\"라고 말하면서 20초를 남기고 가까스로 완성을 했다. 키는 \"진짜 시험이라고 하면 아찔하다\"고 했다. 키는 실전대비 연습을 한 뒤 이장우에게 연락을","link":"https://m.entertain.naver.com/now/article/311/0001801500","retrieved":1732896633315},{"title":"전현무, 母 요리실력 디스 \"한식조리 기능사지만 음식 맛없어\"[나혼산][별별TV]","contents":"'나 혼자 산다' 전현무가 모친의 요리실력을 디스했다. 29일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 샤이니 키가 양식조리기능사 실기 시험을 치루는 모습이 그려졌다. 키의 양식조리기능사 실기 시험 준비 소식에 박나래는 \"이게 얼마나 어렵냐면 우리 엄마가 식당을 엄청 오래 했는데ㄷ 한식 조리사 자격증 필기시험을 붙었지만 실기 시험은 다섯 번 낙방했다\"라고 털어놨다. 그러면서 \"맛이랑 상관 없이 규격과 모양이 중요하다\"라고 덧붙였다. 이를 들은 코드 쿤스트는 \"그럼 오히려 내가 붙을 수도 있냐\"라고 묻자 무지개 회원들은 \"그럴 수는 없다\"라고 단호히 선을 그어 보는 이들의 웃음을 자아냈다. 한편 전현무 역시 자신의 모친이 한식 조리 기능사 자격증을 취득했다고 밝혔다. 그는 \"(해당 시험이) 진짜 맛하고는 무관한 게 (우리) 어머니가 한식 조리기능사다. 그런데 어머니 음식이 진짜 맛없다. 그게 별개다\"라며 자연스럽게 모친을 디스해 모두를 폭소케 했다. 코드쿤스트는 'LOVEL","link":"https://m.entertain.naver.com/now/article/108/0003286455","retrieved":1732892947620},{"title":"연우, '우리, 집' '개소리' '옥씨부인전'으로 꽉 채운 2024[TF초점]","contents":"사이코패스·경찰로 연기 스펙트럼 증명 '옥씨부인전' 30일 첫 방송 배우 연우는 올해 세 작품에 연달아 출연하며 말 그대로 '열일 행보' 중이다. 따뜻한 봄엔 MBC '우리, 집'으로 가을엔 KBS2 '개소리'로 시청자들을 만난 연우는 폭넓은 연기 스펙트럼을 보여줬다. 그리고 이번엔 JTBC '옥씨부인전'으로 연말을 장식한다. 채널 장르 캐릭터에 구애받지 않고 매 작품마다 색다른 얼굴을 보여준 그가 이번엔 어떤 모습을 보여줄지 이목이 쏠린다. 먼저 연우는 MBC '우리, 집'(극본 남지연, 연출 이동현·위득규)으로 올해를 시작했다. 4월 방영된 '우리, 집'은 자타 공인 대한민국 최고의 가정 심리 상담의인 노영원(김희선 분)이 정체 모를 협박범에게 자신의 커리어와 가정을 위협받게 되면서 추리소설 작가인 시어머니(이혜영 분)와 공조해 가족을 지키려는 이야기를 담은 휴먼 블랙코미디다. 극 중 연우는 베일에 싸인 인물 이세나를 연기했다. 세나는 초반 좀처럼 속을 쉽게 읽어낼 수 없는 인물","link":"https://m.entertain.naver.com/now/article/629/0000343124","retrieved":1732892947621},{"title":"황정민, '청룡' 남우주연상만 세 번째 수상 '쾌거'...'서울의 봄'·'파묘' 4관왕 [종합]","contents":"‘청룡영화상’에선 영화 ‘서울의 봄’이 최우수 작품상과 남우주연상을 비롯해 4개 부문을 수상했다. ‘파묘’ 역시 감독상과 여우주연상을 수상하며 ‘서울의 봄’과 나란히 ‘청룡’을 접수했다. 29일 KBS홀에서 열린 제45회 청룡영화상 시상식에서 청룡영화상 최우수 작품상에 ‘서울의 봄’이 수상의 영광을 안았으며 감독상은 ‘파묘’의 장재현 감독에게 돌아갔다. 남우주연상에는 ‘서울의 봄’에서 전두광 역을 맡은 황정민이 수상했다. 황정민은 “‘너는 내 운명’ 때가 제가 첫 남우주연상을 받았을 때인데 아내에게 그랬던 기억이 난다. 한참 연기하고 시작할 때였는데 ‘나도 저런 시상식에서 남우주연상을 받을 수 있을까’라고 물어봤는데 아내가 ‘당연히 받을수 있다’라고 저한테 큰 용기를 줬다. 근데 그런 날이 오지 않을 거라 생각했는데 남우주연상을 세 번이나 여기서 받게 되네요”라고 소감을 밝혔다. 그러면서 “지금 연기를 시작하려고 하시는 분들, 연기를 사랑하시는 분들, 한국에서 배우로 활동하는 모든","link":"https://m.entertain.naver.com/now/article/213/0001318710","retrieved":1732892947623}]}