{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'동상이몽2' 이지혜, 채정안의 \"이런 얘기 같이 할 사람이 있어?\" 질문에 '눈물'…속마음 공개 '예고'","contents":"이지혜가 눈물을 흘렸다. 16일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 방송 말미 다음주에 공개될 이지혜의 이야기가 예고됐다. 이날 방송 말미에는 이지혜가 정신건강의학과 전문의와 상담을 하는 모습이 공개됐다. 그는 \"되게 길어요. 나는 사실 안정적이고 싶어서 결혼했는데 자꾸 신경이 쓰이고 챙겨야 되고 남편이 좀 아들 같은 느낌이다\"라고 말했다. 남편을 소유물처럼 느끼는 것 같다는 전문의의 이야기에 이지혜는 \"소유물이 아니라 대부분 겉으로 볼 때 남편은 좋은 남편이다. 근데 나한테는 짐 같은 남편. 그래서 난 그런다. 살아보라고. 그러니까 사람이 미쳐버리는 거다\"라며 속상한 마음을 토로했다. 이어 이지혜는 시험관으로 셋째를 가지려고 했던 이야기를 꺼냈다. 그는 \"아기가 너무 좋고 그 아이가 나에게 주는 행복이 너무 행복해서 아이를 또 가지려고 했다\"라고 말해 안타까움을 자아냈다, 그리고 이를 보던 채정안은 \"내가 왜 이렇게 버겁지. 그런데 난 좀 궁","link":"https://m.entertain.naver.com/now/article/416/0000310153","retrieved":1734372743877},{"title":"'동상이몽2' 정미녀, ♥전민기에 \"공주님이셔서 집안일 못 해\"","contents":"정미녀가 남편 전민기를 지적했다. 16일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 방송인 전민기 정미녀 부부가 새로운 운명 커플로 등장했다. 이날 방송에서 전민기는 집안일에 서툰 모습을 보여 눈길을 끌었다. 이에 정미녀는 \"공주님이셔서 집안일 못한다\"라며 놀렸다. 이를 들은 전민기는 \"집안일이 이게 이래서 조기교육이 중요하다. 제가 3대 독자인데 어머니가 많이 해주셔서 습관이 안 되기도 했고 잘 안 되더라\"라고 솔직하게 말했다. 이에 정미녀는 \"이것도 저랑 진짜 많이 다르다. 저는 아침에 웬만하면 계란 프라이라도 해서 밥을 먹였으면 좋겠는데 남편은 대충 아이에게 시리얼을 던져준다던지 빵을 먹이고 보내거나 어떨 때는 굶기고 보내기도 한다\"라며 \"정작 육아에서 꿀은 남편이 다 빨고 있는 상황이다\"라고 지적해 웃음을 자아냈다. 이를 보던 손범수는 \"아이 입장에서는 괜찮은 거 같다. 서양식 조식과 한국식 조식을 번갈아가면서 먹을 수 있지 않냐\"라고 너스레를","link":"https://m.entertain.naver.com/now/article/416/0000310152","retrieved":1734372743881},{"title":"'동상이몽2' 손범수, \"아내 진양혜와 아직까지 같은 침대 사용…이불만 각 이불\"","contents":"손범수가 부부의 근황을 밝혔다. 16일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 손범수가 오랜만에 스튜디오에 등장했다. 이날 방송에서 패널들은 손범수의 등장에 진양혜의 독립이 어디까지 진행되었는지 물었다. 이에 손범수는 \"아직까지는 잘 살고 있다\"라고 말했다. 이어 그는 \"아직까지 같은 침대를 쓰고 있는데 이불은 하나씩 쓰면 좋겠다고 하더라. 아내가 이불을 돌돌 말고 자는데 먼저 말해주니까 잘 됐다 싶었다\"라며 각 방을 쓰지는 않지만 각 이불을 쓰고 있다고 밝혔다. 이를 들은 패널들은 \"그런데 각 이불이 독립의 밑밥일 수도 있다\"라며 \"그다음 단계로 가지 않게 잘하셔야 한다\"라고 당부했다. 이에 손범수는 \"항상 경계 태세를 하고 있겠다\"라며 각오를 다져 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000310151","retrieved":1734372743882},{"title":"'친절한 선주씨' 심이영, 최정윤X정영섭 관계 알게 될까","contents":"심이영이 정영섭의 외도 사실을 알았다. 16일(월) 방송된 MBC '친절한 선주씨'에서는 피선주(심이영 분)가 전남진(정영섭 분)의 오피스텔에서 여성용품을 발견했다. 이날 피선주는 전남진의 오피스텔을 찾아 파티를 준비했다. 파티 준비를 하던 중 욕실에서 두 개의 칫솔을 발견한 피선주는 수납장에서 여성용품을 발견했고, 이때 전남진과 진상아(최정윤 분)가 들어왔다. 두 사람의 웃음소리에 뒷걸음치던 피선주는 유리를 깼고 입을 맞추던 진상아와 전남진은 그 소리에 당황했다. 그리고 테이블 위에 놓인 와인잔과 음식을 보게 되는데. 한편 MBC '친절한 선주씨'는 매주 월-금 오후 7시 5분 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000246122","retrieved":1734368944070},{"title":"여고생이 학교서 출산…'이 드라마' 종영 후에 법정 제재","contents":"지난해 종영한 SBS 드라마 '7인의 탈출'이 법정 제재인 '주의'를 받게 됐다. 방송통신심의위원회는 16일 전체 회의를 열고 폭력적인 장면을 반복 노출한 '7인의 탈출'에 법정 제재인 주의를 의결했다고 밝혔다. '7인의 탈출'은 고등학생이 학교에서 출산하는 장면, 친모가 고등학생 딸의 얼굴을 주먹으로 때리고 목을 조르며 폭언하는 등의 가정폭력 장면, 살아있는 사람을 관에 넣고 바다에 던져 살해하는 장면 등을 구체적으로 묘사했다. SBS 측은 \"드라마적 이유로 넣게 된 장면\"이라며 \"결국에 악인들이 나중에 벌을 받게 되고 자신의 죄를 뉘우치는 흐름으로 가게 된다\"고 설명했다. 다만 류희림 위원장은 \"온라인동영상 서비스(OTT) 드라마들이 선정적이고 폭력적인 장면이 많은데 지상파 드라마라도 사랑과 감동을 주는 드라마를 만들어줬으면 한다\"고 말했다. 방심위 결정은 '문제없음', 행정지도 단계인 '의견제시'와 '권고', 법정 제재인 '주의', '경고', '프로그램 정정·수정·중지 및 관계","link":"https://m.entertain.naver.com/now/article/015/0005070953","retrieved":1734368944072}]}