{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]고령 은퇴자 노리는 보이스피싱 실태","contents":"최근 고령 은퇴자들을 노린 투자 사기는 물론 보이스 피싱과 로맨스 스캠 등 디지털 정보에 취약한 노년층을 겨냥한 범죄가 늘고 있다. ‘분노 유발자들’ 코너에서는 고령자를 노리는 ‘실버 사냥꾼’에 대해 이야기를 나눠 본다. ‘머니 뭐니’에서는 신용카드와 체크카드를 잘 활용해 알뜰하게 연말정산 받는 ‘꿀팁’을 알아본다.","link":"https://m.entertain.naver.com/now/article/020/0003605969","retrieved":1734977670175},{"title":"사이노슈어 루트로닉 ‘세르프’ 스토리텔링 광고, 유튜브 조회수 1000만 돌파","contents":"글로벌 1위 에너지 기반 의료기기(EBD, Energy Based Device) 기업 사이노슈어 루트로닉의 신제품 광고가 돋보이는 스토리로 소비자들의 높은 관심을 끌고 있다. 사이노슈어 루트로닉은 배우 박신혜와 함께한 모노폴라 고주파(RF) 의료기기 ‘세르프(XERF)’ 15초 광고 영상이 공개 4개월 만에 유튜브 조회수 1,000만 회를 돌파했다고 23일 밝혔다. 세르프 광고 영상은 단순 정보 전달을 넘어, ‘타인의 시선에 구애받지 않고 본인의 행복에 집중하며 원하는 순간을 살아가라’는 스토리라인으로 브랜드의 가치와 철학을 전달했다. 특히 ‘내 피부에 맞추다, 내 순간에 맞추다(FIT MY SKIN, FIT MY MOMENT)’라는 브랜드 슬로건을 바탕으로 다양한 인생의 순간을 표현해 눈길을 끌었다. 영상은 ‘Shallow Fit’, ‘Middle Fit’, ‘Deep Fit’ 세 가지 스토리로 세르프가 구현한 3단계 고주파 깊이 조절과 닮은 우리 삶의 다채로운 여정을 보여준다.","link":"https://m.entertain.naver.com/now/article/144/0001008737","retrieved":1734973374970},{"title":"[종합] 이지혜 “아이 욕심에 셋째 시험관 시도…이혼 안 하는 이유? 아이들” (‘동상이몽2’)","contents":"가수 이지혜가 부부 상담 중 눈물을 흘렸다. 23일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 이지혜, 문재완 부부의 일상이 그려졌다. 이날 이지혜, 문재완 부부는 부부 상담을 받기 위해 정신의학과를 찾았다. 이지혜는 “우리도 아이들 앞에서는 안 싸우려고 한다. 그런데 아이들이 눈치가 빠르다. 어느 날 태리가 그림을 그렸는데 아빠를 빼고 그렸다. 그때 좀 문제가 있다고 생각했다”고 말했다. 이지혜는 상담사에게 문재완의 답답한 점을 털어놨다. 이지혜는 “육아도 그렇고 집안의 모든 대소사부터 일이 너무 많다. 남편이 성에 안 찬다. 잘 해내는 게 없다고 표현하면 사실 미안하지만, 아이들도 챙겨야 하고 할 게 많은데 ‘남편은 왜 저렇게밖에 못하지?’라는 생각을 한다. 남편의 뒷수습을 내가 다 해야 하니까. 예전에는 기댈 수 있는 든든한 존재였다면 지금은 내가 다 챙겨야 한다. 남편까지 챙기기가 벅차다”고 토로했다. 상담사는 “남편을 일정 부분 꼭두각시처럼 느끼는 것 같다. 소유","link":"https://m.entertain.naver.com/now/article/009/0005418652","retrieved":1734973374970},{"title":"김민정, ‘체크인 한양’ 대각주 설매화 역 드라마 견인","contents":"‘체크인 한양’ 김민정이 주말 밤을 매혹시켰다. 지난 21일 첫 방송된 채널A 토일드라마 ‘체크인 한양’에서 김민정이 연기력으로 드라마를 견인했다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들 파란만장한 성장을 담은 청춘 로맨스 사극이다. 첫 방부터 얽히고설킨 인물 간의 관계를 빠른 전개와 몰입감으로 풀어내며 기대감을 불러모았다. 김민정은 극 중 ‘용천루’의 대각주 설매화 역을 맡았다. 대각주는 호텔 총 지배인과 같은 위치로 ‘용천루’ 모든 업무를 관리, 감독하는 인물이다. 김민정은 매혹적인 비주얼과 분위기로 등장부터 이목을 집중시켰다. 여유로움과 신비로움으로 극의 기류를 콘트롤한 김민정은 등장할 때마다 연기력으로 빚은 아우라로 안방극장 1열의 극 흡입력을 고양했다. 1, 2화에서는 대각주 설매화를 목표로 용천루에 들어간 홍덕수(김지은 분)와 설매화의 관계가 드러나며 호기심을 불러일으켰다. 또 왕실 치부책이 들어있는 금고의","link":"https://m.entertain.naver.com/now/article/144/0001008736","retrieved":1734970291940},{"title":"스키즈, 미국 ‘빌보드 200’ 6회 연속 1위","contents":"그룹 스트레이 키즈(사진)가 새 앨범 ‘합’으로 미국 빌보드 메인 앨범 차트 ‘빌보드 200’에서 자체 통산 여섯 번째 1위에 올랐다. 한 아티스트가 발매한 여섯 장의 앨범이 연속 1위를 기록한 것은 이 차트 순위가 집계된 69년 역사상 처음 있는 일이다. 빌보드는 21일(현지시간) 차트 예고 기사에서 ‘합’이 켄드릭 라마의 ‘GNX’, 테일러 스위프트의 ‘더 토처드 포이츠 디파트먼트’를 제치고 ‘빌보드 200’ 1위로 진입했다고 보도했다. 스키즈는 2022년 발매한 앨범 ‘오디너리’ 이후 ‘맥시던트’ ‘파이브스타’ ‘락스타’에 이어 여섯 앨범 연속 차트 1위에 오르는 기록을 세웠다. ‘합’은 이번 차트 집계 기간 18만7000장에 해당하는 앨범 유닛을 기록했다. 빌보드는 스키즈가 세운 기록에 대해 “수록곡 대부분이 영어가 아닌 언어의 앨범으로 1위를 차지한 27번째 사례이자 2024년 네 번째 사례”라고 소개하며 “1위를 차지한 27개의 앨범 가운데 18개는 대부분 한국어였다. 이","link":"https://m.entertain.naver.com/now/article/005/0001747603","retrieved":1734970291941},{"title":"‘가족계획’ 이수현, 시시각각 변하는 눈빛과 독기어린 비소 장착!","contents":"OTT 쿠팡플레이 시리즈 ‘가족계획’ 이수현이 혼란과 분노, 후회와 죄책감이 뒤섞인 복잡한 감정을 눈물로 표현한 엔딩으로 후반부 몰입도를 높였다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연 중이다. 이수현은 지난 20일(금) 저녁 8시 공개된 ‘가족계획’ 5화에서 시시각각 변화하는 눈빛과 독기어린 비소를 장착한 진화하는 감정 열연의 저력을 드러내 시선을 집중시켰다. 극중 백지우는 엄마 한영수(배두나)가 그동안 사진을 못 찍게 했던 진짜 이유를 알게 됐고, 한영수에게 “도망 다니느라 사진 못 찍게 한 게 아니라는 거, 왜 미리 말하지 않았어?”라며 오해로 인해 한영수를 원망했던 시간을 자책했다. 한영수는 “다 내 탓이니까, 계속 원망해도 괜찮아”라며 고개를 떨궜고","link":"https://m.entertain.naver.com/now/article/144/0001008734","retrieved":1734970291943},{"title":"이지혜 “♥문재완, 성에 안 차…‘왜 저렇게밖에 못 하지’ 생각해” (‘동상이몽2’)","contents":"가수 이지혜가 남편 문재완에 대한 불만을 드러냈다. 23일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 이지혜, 문재완 부부의 일상이 그려졌다. 이날 이지혜, 문재완 부부는 부부 상담을 받기 위해 정신의학과를 찾았다. 이지혜는 “우리도 아이들 앞에서는 안 싸우려고 한다. 그런데 아이들이 눈치가 빠르다. 어느 날 태리가 그림을 그렸는데 아빠를 빼고 그렸다. 그때 좀 문제가 있다고 생각했다”고 말했다. 이지혜는 상담사에게 고민을 털어놨다. 이지혜는 “육아도 그렇고 집안의 모든 대소사부터 일이 너무 많다. 남편이 성에 안 찬다. 잘 해내는 게 없다고 표현하면 사실 미안하지만, 아이들도 챙겨야 하고 할 게 많은데 ‘남편은 왜 저렇게밖에 못 하지?’라는 생각을 한다. 남편의 뒷수습을 내가 다 해야 하니까. 예전에는 기댈 수 있는 든든한 존재였다면 지금은 내가 다 챙겨야 한다. 남편까지 챙기기가 벅차다”고 토로했다. 상담사는 “남편에게 불신이 생기니까 못 믿는 거다. 존중해야 한다.","link":"https://m.entertain.naver.com/now/article/009/0005418651","retrieved":1734970291944},{"title":"[TV조선] 오미희의 면역력 사수법","contents":"TV조선 ‘건강한 집2′ 오후 8시 TV조선은 24일 오후 8시 ‘건강한 집2′를 방송한다. 우아함의 대명사, 명품 배우 오미희가 출연해 암을 극복하고 면역력을 사수하는 법을 소개한다. 재벌가 사모님 전문 배우로 사랑받은 명품 배우이자, 37년간 라디오를 진행한 베테랑 DJ 오미희를 만나본다. 그녀는 건강 위기를 크게 겪었다. 30대 후반 극심한 스트레스로 유산한 후 오랜 기간 심한 하혈이 반복됐다. 방치하다 뒤늦게 병원을 찾은 결과 융모상피암을 진단받았다. 이후 그녀는 7번에 걸친 항암 치료를 받으며 후유증으로 탈모가 찾아오고 “코끼리처럼 피부가 까맣고 두껍게 변했다”고 밝힌다. 더 심각한 것은 암 투병 이후 면역력이 급격하게 떨어지며 잔병치레에 시달리고 심지어 뱃살과 들쑥날쑥한 혈당으로 고생이 많았다고 전해 안타까움을 자아낸다. 이날 방송에선 오미희의 건강 비결을 공개한다. 평소 숨겨진 ‘힐링 명소’를 찾아다니는 게 취미다. 그녀는 영등포 문래동으로 발길을 옮긴다. 빈티지한 셀프","link":"https://m.entertain.naver.com/now/article/023/0003878266","retrieved":1734970291946},{"title":"‘체크인 한양’ 김지은, 첫 사극 도전","contents":"배우 김지은의 K-호텔 입성기가 시작됐다. 지난 21일 베일을 벗은 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)에서 김지은이 예측불가한 매력으로 시선을 사로잡았다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극으로 김지은은 여자라는 성별을 숨기고 용천루에 입사한 ‘홍덕수’역을 맡았다. 지난 ‘체크인 한양’ 방송에서는 홍덕수의 험난한 용천루 입성기와 적응기가 그려졌다. 용천루 입사를 위한 ‘홍패’를 얻기 위해 도박판에 참여한 덕수는 마침내 홍패를 차지했지만, 예상치 않은 이은호(배인혁)의 등장으로 홍패가 찢어지며 무용지물이 됐다. 하지만 아버지의 죽음을 밝히기 위해 용천루에 입사를 해야만 했던 절박한 사정이 있었던 홍덕수는 결국 홍패를 위조했고, 기지를 발휘해 용천루 입성","link":"https://m.entertain.naver.com/now/article/144/0001008725","retrieved":1734970291947},{"title":"\"캡틴택→5번택\" 자존심 스크래치 난 박용택, 첫 타석부터 '안타' ('최강야구')","contents":"박용택이 무력시위에 나섰다. 23일 밤 JTBC '최강야구'에서는 최강 몬스터즈와 올 시즌 대학리그 왕중왕전 우승팀 동아대의 자존심을 건 한 판 승부가 펼쳐졌다. 이날 몬스터즈는 덕수고전에 이어 필승 루틴을 이어가기 위해 정성훈에게 임시 주장 자리를 맡겼다. 로커룸에 온 전(前) 캡틴 박용택은 자신이 아닌 정성훈 유니폼에 '캡틴'을 뜻하는 C가 있는 걸 보고는 씁쓸한 미소를 지었다. 박용택이 캡틴 자리와 이별을 예감한 듯 \"2년 반 동안 부족한 캡틴이었는데\"라고 운을 떼자, 주변에서는 \"아, 형. 왜 그래요\"라며 야유가 쏟아져 나왔다. 그러자 새 캡틴 정성훈은 \"그래, 주장 함부로 바꾸는 거 아냐. 왜 그럼 감독도 바꾸지\"라고 툴툴거려 폭소케 했다. 로커룸을 찾은 장시원 단장은 박용택을 한 번 흘겨보고는 \"무슨 일이 있나요?\"라며 너스레를 떨었다. 정성훈은 유니폼에 새겨진 알파벳 C를 만지작거리며 \"옆에 숫자 8 좀 넣어주세요\"라고 말했다. 정성훈의 고급 유머에 선수들은 웃음 터뜨렸","link":"https://m.entertain.naver.com/now/article/213/0001321607","retrieved":1734966568430}]}