{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[집중 인터뷰]홍경 \"그 마음에 시네마가 있어요\"","contents":"단도직입적으로 말해 사랑에 관해 얘기하는 한국영화 계보는 이제 끊겼다. 2010년대 이후 로맨스는 사실상 TV 드라마에서나 볼 수 있는 장르가 돼버렸다. 당연히 로맨스 영화 하면 떠오르는 배우도 없다. 2000년대 후반까지만 해도 스타 배우들에겐 멜로 대표작 하나 쯤 있는 게 당연했지만, 최근 주목 받는 배우들 중 로맨스 영화 대표작을 갖고 있는 경우는 전무하다. 이제 한국영화계 로맨스 공동화는 대만·중국·일본 영화가 겨우 메꾸고 있을 뿐이다. 낭만이 설 자리를 잃은 시대에 영화 '청설'(11월6일 공개)은 반갑게 이질적이다. 1년에 1편 보기 힘든 사랑 영화인데다가 하나 같이 도파민을 외치는 시기에 오히려 자극을 줄이고 더 천천히 가겠다고 유유자적 하고 있으니 말이다. '청설'의 주인공 '용준'도 그런 사람이다. 사랑에 빠진 그는 서두르지 않는다. 이 청춘이 에너지가 적어서 그러는 게 아니다. 용준은 그 넘치는 힘을 상대를 정확히 이해하는 데 쓴다. 상대 감정을 헤아리고 내 감정을","link":"https://m.entertain.naver.com/movie/article/003/0012883914","retrieved":1730754397753},{"title":"‘밤낚시’ 이어 ‘4분 44초’도 통했다…스낵무비 백전백승? [줌인]","contents":"‘4분 44초’가 비수기 틈새시장 공략에 성공하며 스낵무비의 성공 사례를 또 하나 추가했다. 극장 안팎에 긍정적 효과를 가져온 가운데 배우 등 외부 요소의 중요성 등도 명확하게 드러났다. 4일 영진위 영화관입장권 통합전산망에 따르면 ‘4분 44초’는 개봉 첫 주말인 지난 1일부터 3일까지 2만 6265명의 관객을 동원했다. 롯데시네마 단독 상영으로 얻은 성과로, 전체 박스오피스 6위에 해당하는 기록이다. ◇누이 좋고 매부 좋은 스낵무비…‘4분 44초’, 복수 영화 관람률↑ ‘4분 44초’의 이번 흥행은 숏폼에 대한 관객 선호도를 다시 한번 확인할 수 있었다는 점에서 의미가 남다르다. ‘4분 44초’는 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 공포 스릴러로, 기존 영화와는 포맷이 다르다. ‘4분 44초’는 총 8개 에피소드로 구성된 작품으로, 편당 4분 44초의 숏폼 형식을 취한다. 전체 러닝타임도 44분으로 단편영화 수준이다. 이를 고려해 티켓 가","link":"https://m.entertain.naver.com/movie/article/241/0003392506","retrieved":1730754397763},{"title":"안성재→오상욱, 칼의 남자 총집합…'글래디에이터2' 시사회 뜬다 [MD투데이]","contents":"영화 '글래디에이터Ⅱ'가 VIP 시사회를 개최한다. '글래디에이터Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 5일 오후 7시 20분 CGV 용산아이파크몰에서 개최되는 이번 VIP 시사회 포토월에는 대한민국을 대표하는 스포츠 영웅들인 국가대표 선수들과 셀러브리티까지 참석해 분위기를 달굴 예정이다. 2024 파리 올림픽에서 독보적인 카리스마로 세계적인 주목을 받으며 여자 10m 공기권총에서 은메달을 따낸 김예지 선수와 파리 올림픽에서 아시아 최초로 펜싱 개인전, 단체전 2관왕을 수상하며 ‘펜싱계 황태자’에 오른 오상욱 선수, 파리와 도쿄, 런던 올림픽까지 펜싱 남자 사브르 단체전에서 금메달을 휩쓴 ‘펜싱 어벤져스’ 팀의 주역 구본길 선수, 파리 올림픽 유도 혼성 단체전에서 동메달을 목에 건 윤현지 선수 등 대한민국을 대표하는 국가대표 선수들이 참석해 자리를 빛낼 예정이다. 또한 전 국민을","link":"https://m.entertain.naver.com/movie/article/117/0003885522","retrieved":1730754397764},{"title":"송혜교 ‘검은 수녀들’로 11년 만에 스크린 복귀","contents":"배우 송혜교가 내년 초 영화 ‘검은 수녀들’(포스터)로 관객들을 만난다. ‘두근두근 내 인생’(2014) 이후 11년 만의 스크린 복귀다. 배급사 NEW는 4일 송혜교, 전여빈, 이진욱 주연의 ‘검은 수녀들’이 내년 1월 24일 개봉한다고 밝혔다. ‘검은 수녀들’은 한국 오컬트 영화의 새로운 장을 열었다는 평가를 받은 ‘검은 사제들’(2015)의 두 번째 이야기다. 넷플릭스 시리즈 ‘더 글로리’에서 강렬한 연기 변신으로 호평받은 송혜교는 이번 영화에서 유니아 수녀 역을 맡았다. 유니아 수녀는 강한 의지와 수단과 방법을 가리지 않는 거침없는 행동으로 위기에 빠진 소년을 구하는 인물이다. NEW는 “송혜교는 ‘검은 수녀들’에서 지금껏 보지 못했던 새로운 얼굴을 다시 한번 보여줄 것”이라며 “전여빈과의 연기 시너지가 기대된다”고 전했다. 데뷔 초 영화 ‘죄 많은 소녀’로 화제를 일으킨 전여빈은 호기심과 의심을 품은 채 혼란에 빠져드는 미카엘라 수녀를 연기한다. 드라마 ‘빈센조’ ‘멜로가","link":"https://m.entertain.naver.com/movie/article/005/0001736281","retrieved":1730746973997},{"title":"류승룡, '아마존 활명수'로 돌아온 '코미디의 대가'[TF인터뷰]","contents":"전 양궁 국가대표 진봉 役 맡아 열연 \"'1억 배우'가 된 비결?…제 공감과 위로에 반응해 주시는 것 같아요\" '코미디의 대가' 류승룡이 또 한 번 코미디 영화로 극장가의 문을 두드리고 있다. 이미 '케미'가 검증된 진선규와 재회해 '아마존 활명수'로 돌아온 그가 관객들의 웃음과 감동 코드를 명중시키며 '1억 배우'의 명성을 이어가겠다는 각오다. 류승룡은 지난달 30일 스크린에 걸린 영화 '아마존 활명수'(감독 김창주)에서 주인공 진봉 역을 맡아 열연을 펼쳤다. 그는 개봉을 앞둔 24일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 \"영화는 일반 유료 관객들을 만났을 때 완성된다고 생각해요. 설레고 기대되고 긴장되네요\"라고 솔직한 마음을 드러내며 다양한 이야기를 전했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다.","link":"https://m.entertain.naver.com/movie/article/629/0000335045","retrieved":1730732994463}]}