{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"Jung Hae-in becomes the mother's friend's son in tvN's rom-com 'Love Next Door'","contents":"tvN’s new romantic comedy series “Love Next Door” expands beyond its genre to also explore parenthood, friendship, growth and more, according to the show's cast and director. “Though our series is called ‘Mother’s friend’s son’ [the translated Korean title of the show], the series [has stories of] mothers, fathers, sons and daughters,” actor Jung Hae-in, who stars in the series, said during a press conference held in Guro District, western Seoul, on Wednesday, ahead of the show's launch on Satur","link":"https://m.entertain.naver.com/now/article/640/0000057727","retrieved":1723626525940},{"title":"'아야네♥'이지훈 딸, 누구 닮았길래?…자기주장 뛰어난 이목구비 '깜짝' ('아빠는 꽃중년')","contents":"이지훈, 아야네 부부가 '아빠는 꽃중년'을 통해 딸 젤리의 출산 과정을 공개한다. 15일 방송하는 채널A '아빠는 꽃중년' 16회에서는 지난 7월 17일 첫 딸을 품에 안으며 46세에 아빠가 된 이지훈과 '14세 연하' 아야네 부부의 출산 '막전막후' 상황이 모두 공개된다. 이날 이지훈, 아야네 부부는 젤리의 출산 예정이 다가왔음에도 아이가 나올 기미가 없자, 병원에서 유도분만 날짜를 잡는다. 대망의 유도분만 당일, 아야네는 새벽 3시부터 진통을 시작하는데, 이지훈은 이 같은 상황을 전혀 모른 채 '꿀잠'에 빠져 있어 '꽃대디'들의 타박을 받는다. 그러다 해가 밝자, 두 사람은 출산 가방을 챙겨 병원으로 가서 입원 수속을 밟는다. 이때 아야네는 진통으로 인해 얼굴을 찡그리면서도 비주얼 사수를 위한 '머리땋기' 신공을 발휘하는가 하면, 이지훈은 고비가 올 때마다 '본업'인 뮤지컬을 응용한 '축하 공연'을 해 웃음을 안긴다. 이를 스튜디오에서 지켜보던 '게스트' 소이현은 \"특별한 출산","link":"https://m.entertain.naver.com/now/article/076/0004181512","retrieved":1723626525940},{"title":"‘스캔들’ 한채영, 이병준 말에 쏟아낸 눈물의 곡절은?","contents":"소프오페라 속 이병준이 한채영에게 진심 어린 마음을 전한다. 14일 방송되는 KBS2 일일드라마 ‘스캔들’(연출 최지영 / 극본 황순영 / 제작 오에이치스토리) 33회에서는 쇼윈도 부부였던 문정인(한채영 분)과 민태창(이병준 분)이 서로의 손을 잡는다. 정인은 앞서 우진의 과거에 분노한 대중들의 여론을 돌리기 위해 동정심 유발 인터뷰를 계획했다. 태창은 정인의 위기 대응 능력을 칭찬하면서도 서로를 악연이라고 부르는 등 복잡하고 미묘한 애증 관계를 이어갔다. 방송을 앞두고 14일 공개된 스틸에는 정인과 태창의 다정한 모습이 시선을 강탈한다. 쇼윈도 부부로 다투기만 했던 이 둘은 어느새 손까지 잡고 있어 궁금증을 더한다. 태창은 여느 때처럼 정인에게 모진 말로 그녀를 속상하게 만든다. 여기에 자신의 편이 하나 없음을 느낀 정인은 눈물을 펑펑 흘린다고 해 안타까움을 자아낸다. 특히 정인은 그동안 참아왔던 설움을 태창에게 솔직하게 이야기한다는데. 이를 들은 태창은 하던 일을 멈추고 정인을","link":"https://m.entertain.naver.com/now/article/144/0000982120","retrieved":1723626525940},{"title":"추사랑, 190㎝ 이관희 옆에서 길쭉 비주얼 母야노시호 키도 따라잡겠어","contents":"모델 야노 시호가 딸 추사랑과 근황을 전했다. 8월 13일 야노 시호는 소셜 계정에 \"넷플릭스 '솔로지옥'으로 대 인기였던 프로농구 관희 선수랑. 한국에서는 같은 사무소이고, 처음 만나서 이야기했는데, 굉장히 머리 회전이 빠르고 재밌었어요! 9월부터 또 새로운 프로그램에 출연하고, 일본에도 시합으로 올 예정이 있는 것 같아요! 기대해요\"라는 글과 함께 사진을 게재했다. 사진 속 야노 시호와 추사랑은 이관희를 만나 인증샷을 남기고 있는 모습. 추사랑은 173cm인 야노시호의 키를 따라잡을 만큼 폭풍성장한 모습으로 눈길을 끈다. 한편 야노 시호는 지난 2009년 추성훈과 결혼해 딸 추사랑을 두고 있다. 추성훈 가족은 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000886148","retrieved":1723626525940},{"title":"사유리 \"미혼모 된 이유는 전남친...결혼 요구하자 잠수타\" ('동치미')","contents":"탤런트 사유리가 전 남자친구 때문에 미혼모가 되기로 결심했다고 고백했다. 14일, MBN '속풀이쇼 동치미'의 방송분이 선공개된 가운데, 사유리가 전 남자친구와의 결혼을 포기하고 미혼모가 된 사연을 밝혔다. 이날 MC 최은경은 사유리에게 \"갑자기 그렇게 '아기를 낳아야겠다' 라고 마음이 확 바뀐 계기가 무엇이냐\"라고 물었다. 이에 사유리는 \"지난 10년 동안 계속 아기를 갖고 싶었다\"라며 \"산부인과에 건강검진을 했는데 다른 사람보다 가지고 태어나는 난자 수가 적다고 나왔다. 그때부터 급해졌다. 좋아하는 사람이 생기면 저 (사람의) 아기를 가져야겠다고 생각했다\"라고 말했다. 사유리는 열심히 상대방을 물색했고, 좋아하는 사람이 생기게 됐다고. 그는 \"진짜 좋아하는 남자가 생겼다. 그런데 장거리 연애였다. 한국 사람인데 영국에 있었다. 그래서 휴가 때마다 한국에 와서 같이 시간을 보냈다\"라며 장애물도 극복하고 만남을 이어왔다고 설명했다. 무조건 그 사람의 아이를 낳겠다는 생각이 들었다는","link":"https://m.entertain.naver.com/now/article/213/0001305722","retrieved":1723626525942},{"title":"\"원작의 힘을 믿어\"...시골서 벌어지는 미스터리 '백설공주'(종합)","contents":"'화차' 변영주 감독의 드라마 데뷔작 변요한 \"19살~30대 초반 표현하는 게 숙제\" 세계적으로 사랑을 받은 소설 '백설공주'에 한국적인 특색을 입혔다. 미스터리한 시골 마을, 그곳에서 일어난 살인사건을 통해 시청자들에게 긴장감을 선사한다. '시골' '마을' '살인'이라는 미장센 속에 원작의 힘을 믿고 있는 '백설공주'다. 14일 오후 서울 상암 MBC 골든마우스홀에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주') 제작발표회가 열렸다. 현장에는 변영주 감독을 비롯해 배우 변요한 고준 고보결 김보라 배종옥 조재윤이 참석했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 넬레 노이하우스의 히트 소설 '백설공주에게 죽음을'을 드라마화한 작품이다. 무엇보다 작품은 영화 '화차' '낮은 목소리' 등으로 독창","link":"https://m.entertain.naver.com/now/article/629/0000313337","retrieved":1723626525942},{"title":"\"5분 만에 눈물 흘려\"…'끝사랑'이 보여줄 시니어들의 사랑(종합)","contents":"50대 이상 남녀 주인공으로 한 연애 프로그램 \"어른으로 들어왔다 소년·소녀가 돼\" 15일 오후 8시 50분 첫 방송 50대 이상 시니어 남녀가 '끝사랑'을 통해 인연을 찾아 나선다. 홍인기 14일 JTBC 예능 프로그램 '끝사랑' 제작발표회가 온라인으로 진행됐다. 이날 자리에는 홍인기 PD 박현정 PD 신기은 PD를 비롯해 MC 정재형 장도연 효정 안재현이 참석한 가운데, 세 PD는 \"출연자들이 어른으로 들어오셔서 소년 소녀로 돌아갔다가 성장해서 나간다\"며 색다른 연애 프로그램을 예고했다. '끝사랑'은 제주를 배경으로 50대 이상 시니어들이 마지막 사랑을 찾는 여정을 담은 연애 리얼리티 프로그램이다. 8명의 출연자들은 10일간 서로를 알아가는 시간을 갖고 최종 선택을 한다. 이를 통해 인생 후반의 삶에 대한 화두를 던지며 시청자들의 공감을 불러일으킬 전망이다. 홍인기 PD는 프로그램에 대해 \"다시 사랑을 찾아서 나가는 모습이 감동적\"이라며 \"선배님들의 연애 이야기를 통해서 사랑의","link":"https://m.entertain.naver.com/now/article/629/0000313336","retrieved":1723626525943},{"title":"블랙핑크 지수 ‘핑크 꽃지수~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886147","retrieved":1723626525943},{"title":"안재현 \"연프 질투나 안 봤는데…대리만족·눈물\" 중년 사랑, 어땠길래? (끝사랑)[종합]","contents":"배우 안재현이 중년 연애 '끝사랑'으로 연애 프로그램의 맛을 알았다. 14일 오후 JTBC 신규 예능 프로그램 '끝사랑' 온라인 제작발표회가 진행됐다. 이 자리에는 홍인기·박현정·신가은 PD를 비롯해 4MC 정재형, 장도연, 안재현, 효정이 참석했다. '끝사랑'은 2030의 사랑만을 보여주는 연애 프로그램에서 벗어나 인생의 후반전을 함께할 동반자를 찾는 50대 이상의 시니어 연애 리얼리티 프로그램이다. 안재현은 '끝사랑'으로 처음 연애 프로그램을 만났다. 그는 \"처음 기획안 받고부터 눈물이 핑 돌더라. 너무 따뜻했다. 기획안에 제작진이 얼마나 애정을 담았는지 글로 느껴졌다\"며 \"어느 순간부터 쌍꺼풀이 진해지고 코도 맹맹해 있다. 눈물이 이렇게 핑 돌줄 몰랐다\"고 고백해 기대를 더했다. 촬영하며 매회 눈물을 흘렸다는 안재현은 \"저는 원래 연애 프로그램을 본 적이 없다. 제가 프로그램에 나온 멋쟁이들을 보면 질투도 나고, 남의 연애를 봐야하나 생각도 있었다\"고 전했다. 이어 그는 \"그런","link":"https://m.entertain.naver.com/now/article/311/0001760443","retrieved":1723626525943},{"title":"‘흑백요리사’ 압도적 요리 계급 전쟁이 온다","contents":"‘흑백요리사: 요리 계급 전쟁’ 심사위원 백종원, 안성재가 치열한 요리 계급 전쟁에서 최고의 ‘맛’을 찾아나간다. 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. ‘피지컬:100’을 통해 전 세계를 사로잡은 넷플릭스 코리아의 첫 요리 서바이벌로 주목받고 있다. ‘흑백요리사: 요리 계급 전쟁’은 ‘우리 동네 밥집 사장님과 미슐랭 스타 셰프가 ‘맛’으로만 싸우면 누가 이길까’라는 궁금증에서 시작했다. 정답이 없는 맛의 세계에서 100명의 무명 그리고 유명 요리사들이 계급의 자존심을 걸고 잔혹한 요리 대결을 펼친다. 기존의 정제된 요리 서바이벌이 아닌 상상초월의 미션, 파격적인 룰로 무장한 극한의 요리 계급 전쟁을 예고한다. ‘계급을 증명할 것인가, 계급을 넘어설 것인가’ 예측 불가의 요리 서바이벌이 차원이 다른 재미를 선","link":"https://m.entertain.naver.com/now/article/009/0005350382","retrieved":1723626525943},{"title":"이찬원, 퀸 노래 '트로트' 감성으로 해석...배철수 \"구수하다\" 칭찬 ('과몰입')","contents":"트로트 가수 이찬원이 퀸(Queen)의 대표곡을 트로트 버전으로 들려준다. 14일, SBS '과몰입 인생사 2' 방송분이 선공개된 가운데, 이찬원이 퀸의 'We Will Rock You'를 구수하게 트로트 감성으로 불러 기대를 모은다. 해당 선공개 영상은 \"이찬원이 말아주는 'We Will Rock You'와 해원이 말아주는 'We Will Rock You, Radio Ga Ga' 까지!\"라는 제목으로 업로드됐다. 영상 초반에서 가수 배철수는 이찬원을 향해 \"퀸 노래 중에 하나 되는 거 있습니까?\"라고 질문한다. 이에 이찬원은 곧바로 퀸의 'We Will Rock You'를 부르는데, 원곡의 매력과는 다른 트로트 발성이다. 노래를 마치자 출연진들은 다함께 웃는다. 이에 배철수가 \"크, 구수하네 노래\"라며 \"이 노래를 이렇게 들으니깐 묘한데\"라며 감상평을 전했다. 이어 엔믹스 오해원도 같은 곡을 자신의 해석대로 부르고, 배철수는 \"다 잘 불러요, 지금. 그러면 여러분이 프레디 머큐리가","link":"https://m.entertain.naver.com/now/article/213/0001305720","retrieved":1723626525943},{"title":"“광장 앞에 선 기분”···변영주-변요한에 흥행을! (백설 공주에게)[스경X현장]","contents":"‘백설 공주에게 죽음을-Black Out’ 제발회 현장이 감독·배우들의 열혈 의지로 불탔다. 16일 상암 MBC 골든 마우스 홀에서 MBC 새 금토 드라마 ‘백설 공주에게 죽음을-Black Out’의 제작발표회가 열렸다. 현장에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤 그리고 연출을 맡은 변영주 감독이 함께했다. ‘백설 공주에게 죽음을-Black Out’은 시신이 발견되지 않은 미스터리한 살인 사건에 범인으로 지목돼 전과자가 된 정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 세계적으로 사랑받은 넬레 노이하우스의 동명 소설이 원작이며, 영화 ‘화차’의 감독 변영주의 첫 드라마 연출작이다. 이날 변 감독은 드라마 도전 이유에 대해 “원작을 각색한 서주연 작가의 각본을 봤다. 원작과 다르기도 같기도 했다. 잘 쓰인 스릴러 같아서 하고 싶어졌다”고 말했다. 이어 “당시 변요한 배우가 캐스팅된 상태였다. 변요한 배우는 영화 ‘화차’ 때 오","link":"https://m.entertain.naver.com/now/article/144/0000982118","retrieved":1723626525943},{"title":"블랙핑크 지수 ‘블레스 지츄~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886146","retrieved":1723626525947},{"title":"줄리엔강♥ 제이제이, 계단 오르기도 힘든 딱붙 원피스로 넘사벽 몸매 과시","contents":"운동 크리에이터 제이제이가 완벽한 몸매를 뽐냈다. 제이제이는 8월 12일 소셜 계정에 \"스토리에 올렸던 드레스 질문이 많네요\"라며 \"신혼여행 때 입으려고 샀던 롱롱 원피스예요! 엄청 덥고 계단 잘 못 올라가요ㅋ\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 제이제이는 몸매 라인이 드러나는 슬림핏 원피스를 입고 S라인 몸매를 과시하고 있다. 제이제이는 캡 모자와 숄더백으로 캐주얼한 매력을 더했다.. 한편, 제이제이는 탤런트 줄리엔강과 지난 5월 결혼했다. 두 사람은 최근 TV조선 '조선의 사랑꾼'에 출연해 결혼 과정을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000886145","retrieved":1723626525951},{"title":"‘김우진→임시현’ 놀면 뭐하니 뜬다…올림픽에서 못다 한 이야기는?[공식]","contents":"‘전관왕 금빛 신화’ 태극 궁사들이 ‘놀면 뭐하니?’에 뜬다. 2024 파리올림픽에서 금빛 활시위를 당기며 대한민국을 들썩이게 했던 양궁 대표팀 6인 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 오는 17일 방송되는 MBC ‘놀면 뭐하니?’에 출연한다. 14일 공개된 ‘놀면 뭐하니?’ 예고편에는 ‘놀면 뭐하니?’ 멤버들과 양궁 대표팀의 특별한 만남이 예고돼 관심을 고조시킨다. 양궁 대표팀은 파리올림픽 메달 레이스를 이끈 주역으로, 총 금메달 5개 은메달 1개 동메달 1개를 거머쥐었다. 특히 양궁 대표팀은 남녀 개인·단체전과 혼성전 5개 종목을 모두 석권하는 역사를 쓰며 국민들의 뜨거운 관심을 모았다. 여자 대표팀은 올림픽 단체전 10연패라는 경이로운 대기록을 세웠고, 김우진과 임시현은 올림픽 3관왕을 달성하는 기염을 토하며 세계 최강 한국 양궁의 위용을 뽐냈다. 세계를 제패하고 돌아온 태극 궁사들은 ‘놀면 뭐하니?’에 최초 완전체로 출격해 올림픽에서 못다 한 이야기를 들려준","link":"https://m.entertain.naver.com/now/article/144/0000982115","retrieved":1723626525952},{"title":"설하윤, 트롯걸 원톱 비주얼+몸매…키 165㎝ 끝없는 다리 길이","contents":"가수 설하윤이 남다른 비주얼을 자랑했다. 설하윤은 최근 소셜미디어를 통해 \"푸딩이랑 꽃집 사장님 보러 와떠요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 거울 셀카를 찍고 있는 설하윤의 모습이 담겨있다. 남다른 패션 센스와 비주얼이 시선을 사로잡는다. 특히 설하윤의 늘씬한 몸매가 인상적이다. 키 165cm의 설하윤은 끝없는 다리 길이로 시선을 사로잡았다. 한편 설하윤은 지난 4월 싱글앨범 '설렌다 굿싱'을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000886144","retrieved":1723626525954},{"title":"오마이걸 미미, 힙한 미니 원피스 패션→아이브 안유진 ‘지락실’ 우정 인증","contents":"오마이걸 미미가 힙한 미니 원피스 패션을 공개했다. 미미는 지난 8월 12일 자신의 소셜미디어에 하트 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진 속 미미는 심플한 검은 미니 원피스를 입고 공연장 앞에서 포즈를 취하고 있다. 건강미 넘치는 구릿빛 피부의 미미는 흰색 모자와 운동화 등으로 힙한 분위기를 뽐냈다. 미미는 8월 10일~11일 양일간 서울 송파구 올림픽공원 'KSPO DOME'(구: 체조경기장)에서 열린 첫 번째 월드 투어 ‘SHOW WHAT I HAVE’(쇼 왓 아이 해브)의 앙코르 공연을 이은지와 함께 관람했다. 두 사람은 ‘뿅뿅 지구오락실’ 멤버인 안유진을 포함한 아이브 멤버들과 포즈를 취하며 친분을 인증했다. 미미는 최근 이은지와 함께 프로젝트 그룹 MNZ를 결성해 신곡 ‘치’를 발매했다. 미미가 소속된 오마이걸은 26일 오후 미니 10집 앨범 ‘Dreamy Resonance’를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000886143","retrieved":1723626525955},{"title":"“이번엔 토할 정도” 차승원, ‘손 작다’는 평가에 발끈 (유퀴즈)","contents":"배우 차승원이 ‘삼시세끼’에서 손이 작다는 말에 발끈했다. 14일 tvN ‘유 퀴즈 온 더 블럭’ 측은 오늘(14일) 방송을 앞두고 차승원의 출연분을 선공개했다. 영상에서 유재석은 차승원에게 “요리하는데 양이 적어서 빈축을 많이 샀다더라”라며 웃었다. 이에 차승원은 “제가 그 얘기를 하도 많이 들었다”며 “그 얘기가 매 커뮤니티마다 나오더라. 쇠도 씹어 먹을 장정들인데 어떻게 그렇게 양이 작냐고 하더라. 나 이번에는 아주 많이 했다? 아주 그냥 토할 정도로 했어”라고 해 웃음을 안겼다. 이어 차승원은 “남으면 다 버리는 거다. 그걸 최소화하기 위해 양을 줄이는 거지 주기 싫어서, 손이 작아서 그런건 아니다. 그건 나에 대한 마타도어(흑색선전)”라며 억울함을 토로해 폭소를 유발했다. 한편 차승원은 나영석 PD, 배우 유해진과 예능 ‘삼시세끼’로 4년 만에 뭉쳐 화제를 모았다. 그는 오늘(14일) 공개된 디즈니+ 오리지널 시리즈 ‘폭군’에서도 활약했다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000982113","retrieved":1723626525957},{"title":"“한 번 웃을 때마다 500원” 부코페, 올해도 ‘개그 페이 극장’ 오픈","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 올해에도 어김없이 개그페이 극장을 선보인다. 오는 8월 23일 개막을 앞둔 제12회 '부산국제코미디페스티벌'(BICF, 이하 '부코페')은 10일 간의 축제 기간 중 24일과 25일 이틀에 걸쳐 개그 페이 극장을 연다. 제10회 ‘부코페’ 때 첫선을 보인 개그 페이 극장은 웃은 만큼 관람료가 책정되는 신개념 관람료 지불 시스템이다. 표정(웃음) 인식 AI 애플리케이션을 통해 공연을 관람하는 관객의 웃음을 인지하고, 자동으로 카운팅 후 요금을 산출해 내는 스마트 관람 티켓으로 매년 관객들의 만족도가 나날이 높아지고 있다. ‘개그페이’는 1회 웃음당 500원으로 측정, 최대 2만 원까지 결제되며 오직 ‘부코페’에서만 맛볼 수 있는 신선한 공연이다. 이로 인해 ‘웃음’을 정량화하고 관객의 니즈와 공연 선호도를 파악하는 데 일조한다. 특히 신선한 공연으로 관객들의 호응을 얻은 만큼 올해는 지난해 4회였던 공연 횟수를 6회로 늘려 관람객들의 성원","link":"https://m.entertain.naver.com/now/article/609/0000886142","retrieved":1723626525958},{"title":"[단독] 김선호·수지, '현혹' 캐스팅 완성…비주얼 커플 재회(종합)","contents":"비주얼 커플의 재회다. 14일 뉴스1 취재 결과 수지와 함께 배우 김선호가 한재림 감독의 '현혹'의 주인공이 될 전망이다. 김선호는 극 중 수지의 상대역이자 주인공인 화가 윤이호를 연기한다.(관련 기사 2024년 8월 14일 오후 뉴스1 단독 보도…[단독] 김선호, 4년 만에 수지와 재회…'현혹' 남자 주인공) 김선호와 수지는 2020년 tvN 드라마 '스타트업'에서 호흡을 맞춘 바 있다. 당시 '스타트업'에서 김선호는 한지평 역을 맡아 여주인공 서달미를 연기한 수지와 함께 했다. '스타트업'은 '김선호의 발견'이 이뤄졌던 작품으로 비록 시청률은 높지 않았지만 시청자들 사이에서 '서브남주앓이' '김선호앓이'를 양산하며 화제가 됐다. '현혹' 출연으로 김선호와 수지는 4년 만에 작품에서 재회할 예정이다. '현혹'은 1935년 경성과 1800년대 상해를 배경으로 매혹적인 뱀파이어 여인 송정화의 초상화 의뢰를 받은 화가 윤이호가 시간이 갈수록 여인의 정체가 밝혀지면서 겪는 미스터리한 사건","link":"https://m.entertain.naver.com/now/article/421/0007731093","retrieved":1723626525962},{"title":"닉값 훼손된 방시혁 민희진 집안싸움, 이득 보는 건 로펌뿐[이슈와치]","contents":"하이브 방시혁 의장이 미국 LA에서 유명 아프리카 BJ 두 명과 나란히 걷는 모습이 포착돼 이목을 끌었다. 명품매장 즐비한 로데오 거리에서 딸뻘 BJ들과 시간을 보내는 시총 6조 8,000억 재벌의 모습은 많은 이들의 말초적 호기심을 자아내기에 충분했다. 뉴진스 맘 민희진 대표도 자신의 레이블 어도어에서 벌어진 성희롱 사건과 관련해 연일 잡음이 끊이지 않는다. 사건을 은폐, 축소하려 했다는 의혹은 해소됐지만, 당시 남성 임원과 나눈 뒷담화식 카톡이 적나라하게 공개돼 또 다시 구설에 올랐다. 피해자로 알려진 여성은 퇴사했지만 민 대표에게 공개 사과를 요구하고 있고 민 대표는 이 모든 게 자신을 끌어내리기 위한 불순한 공작의 일환이라고 판단하는 모양새다. 이도 모자라 음주운전이 적발된 BTS 슈가도 첫 해명이 거짓이었다는 정황이 잇따라 드러나 코너에 몰렸다. 급기야 서울 용산 하이브 사옥에 슈가의 BTS 탈퇴를 요구하는 성난 팬들의 화환까지 쇄도하고 있다. 굳건하던 아미들이지만 침묵 대","link":"https://m.entertain.naver.com/now/article/609/0000886141","retrieved":1723626525964},{"title":"KBS 드라마 '완벽한 가족' 제작발표회","contents":"14일 서울 구로구 신도림 더 세인트에서 열린 KBS 드라마 '완벽한 가족' 제작발표회에서 배우 김병철(왼쪽)과 윤세아가 취재진의 질문에 답하고 있다. 2024.8.14 [KBS 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014875725","retrieved":1723626525965},{"title":"이영표, 토트넘 시절 박지성에 패배 “공 잘 뺏겼다 생각한다” (라스)","contents":"‘라디오스타’에서 이영표가 과거 토트넘 시절 맨체스터 유나이티드 소속 박지성과 만든 ‘레전드 짤’의 탄생 비하인드를 공개한다. 축구 팬들의 심장을 울리는 두 사람의 이야기가 뭉클한 감동을 선사할 예정이다. 14일 방송되는 MBC ‘라디오스타’는 션, 이영표, 윤세아, 허경환이 출연하는 ‘런노운크루(런+언노운크루)’ 특집으로 꾸며진다. 방송에 앞서 ‘”이제는 밝힐 수 있다” 이영표 레전드 짤 소신 발언’이라는 제목의 선공개 영상이 공개됐다. “해외 리그에서 레전드 사진을 많이 남기셨죠?”라는 MC 유세윤의 질문에 전 축구 국가대표 선수 겸 축구 해설위원 이영표는 “전설적인 사진 한 장을 남겼죠”라며 박지성과 토트넘에서 펼친 승부를 언급했다. 박지성과 대학 시절부터 국가대표까지 긴 시간을 함께했다는 이영표는 “지성이는 상대 팀인데도 적 같지 않은 게 있다. 얼굴 보면 패스하고 싶어지는 정도”라며 남다른 동료애를 언급해 공감을 자아냈다. 이어 토트넘 홈경기에서 상대 팀으로 만났던 박지성과","link":"https://m.entertain.naver.com/now/article/144/0000982111","retrieved":1723626525970},{"title":"정려원 꽃을 입었네? 플라워 블라우스로 러블리 매력","contents":"배우 정려원이 러블리한 패션을 선보였다. 8월 11일 정려원은 소셜 계정에 근황이 담긴 사진 여러 장을 게재했다. 사진 속 정려원은 지인과 야외에서 여유로운 시간을 즐기고 있는 모습. 정려원은 플라워 패턴의 블라우스에 빈티지한 모자를 쓰고 캐주얼한 매력을 발산하고 있다. 정려원은 선글라스로 스타일리시하게 포인트를 더했다. 한편 정려원은 최근 종영한 tvN 드라마 '졸업'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000886140","retrieved":1723626525970},{"title":"KBS 드라마 '완벽한 가족' 제작발표회","contents":"14일 서울 구로구 신도림 더 세인트에서 열린 KBS 드라마 '완벽한 가족' 제작발표회에서 배우 윤세아(왼쪽)와 김병철이 포즈를 취하고 있다. 2024.8.14 [KBS 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014875719","retrieved":1723626525972},{"title":"'2장1절', 오프닝에 임영웅 등장? 장민호 \"일부러 계획한 건가\" 의혹 제기","contents":"'2장 브라더스'가 명동에서 도파민을 폭발시킨다. 14일 오후 8시 30분 방송하는 KBS2 예능프로그램 '2장1절'에서는 장민호와 장성규가 서울 명동을 방문해 다양한 사람들과 웃음 '티키타카'를 선보인다. 이날 장민호와 장성규는 북촌의 한옥을 관리하는 주무관을 만나 '유교 보이' 모드를 발동한다. 주무관은 남다른 넉살을 드러내 '2장 브라더스'를 당황하게 만든다. 주춤한 것도 잠시 장민호와 장성규는 \"친구인 줄 알았다\", \"우리가 형이다\"며 예의범절을 강조한다. 하지만 이후 '2장 브라더스'는 주무관과 '찰떡 케미스트리'를 선보인다. 그에게 러브 스토리, 목수 일을 시작하게 된 계기 등 질문을 이어가고, 이에 대한 그의 재치 있는 답변에 포복절도한다. 급기야 장민호는 \"같이 다니고 싶다\"며 공동 MC를 제안한다. 특히 '2장1절'은 오프닝에 임영웅 출연을 암시해 놀라움을 자아낸다. 장민호는 \"일부러 계획한 건가\"라며 제작진에게 의문을 품으며, \"자꾸 임영웅 효과를 노린다\"고 의혹을","link":"https://m.entertain.naver.com/now/article/477/0000507049","retrieved":1723626525973},{"title":"MBC드라마 '백설공주에게 죽음을-블랙 아웃' 제작발표회","contents":"배우 변요한이 14일 서울 마포구 MBC 골든마우스홀에서 열린 MBC드라마 '백설공주에게 죽음을-블랙 아웃' 제작발표회에서 포즈를 취하고 있다. 2024.8.14 [MBC 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014875704","retrieved":1723626525975},{"title":"MBC드라마 '백설공주에게 죽음을-블랙 아웃' 제작발표회","contents":"변영주 감독이 14일 서울 마포구 MBC 골든마우스홀에서 열린 MBC드라마 '백설공주에게 죽음을-블랙 아웃' 제작발표회에서 취재진의 질문에 답하고 있다. 2024.8.14 [MBC 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014875702","retrieved":1723626525977},{"title":"MBC드라마 '백설공주에게 죽음을-블랙 아웃' 제작발표회","contents":"14일 서울 마포구 MBC 골든마우스홀에서 열린 MBC드라마 '백설공주에게 죽음을-블랙 아웃' 제작발표회에서 주연 배우들과 변영주 감독이 포즈를 취하고 있다. 2024.8.14 [MBC 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014875701","retrieved":1723626525986},{"title":"[MBN] 녹내장으로 시력 잃어가는 배우","contents":"특종세상(15일 오후 9시 10분) 드라마 '사랑이 꽃피는 나무 2'에 출연하며 승승장구했던 배우 오재현을 만난다. 어느 순간 연예계에서 자취를 감췄던 그를 다시 만난 곳은 제주도다. 사실 갑작스러운 녹내장으로 시력이 나빠져 시력의 95%를 잃었다는 오재현. 대본의 글씨가 보이지 않을 정도로 상태가 악화되면서 연기를 그만둘 수밖에 없었다. 제주도에 내려와 게스트하우스를 운영했지만 칼질하다 손을 베이고 손님들의 얼굴도 구분하지 못하면서 결국 게스트하우스마저 접어야 했다. 이제는 완전히 보이지 않을 때를 대비해 감각을 익히는 훈련을 하며 하루하루를 보내고 있다. 시력을 완전히 잃기 전에 사랑하는 사람들의 얼굴을 기억하기 위해 육지 여행길에 오른 그의 여정을 따라가본다.","link":"https://m.entertain.naver.com/now/article/009/0005350337","retrieved":1723626525987},{"title":"[매일경제TV] '한국화의 아이돌' 김현정 만나다","contents":"이야기를 담다(15일 오후 6시 30분) 한국화가 김현정의 진솔한 이야기를 들어본다. 그는 다소곳함과 동시에 도발적인 반전 매력의 그림으로 주목받는 한국화의 아이돌이다. 다양한 전시를 통해 한국화의 가치를 세계에 알리며, 글로벌 예술 무대에서 입지를 더욱 확고히 다지고 있다. 김현정 화가는 이번 방송에서 자신의 대표작인 '내숭 이야기' 시리즈를 소개하고 한국화에 대한 독창적인 접근 방식을 공유한다. 그는 전통한복을 소재로 한 그림에서 고급스럽고 현대적이면서도 발칙한 매력을 선보였다. 손수 염색한 '낙수지'를 통해 한지 특유의 질감을 세밀하게 살려 '시스루 한복'을 신선한 기법으로 표현하기도 했다.","link":"https://m.entertain.naver.com/now/article/009/0005350336","retrieved":1723626525988},{"title":"정다은 아찔한 비키니 뒤태, ♥조우종 깜짝 놀랄 핫보디","contents":"아나운서 출신 정다은이 비키니 자태를 뽐냈다. 8월 14일 정다은은 소셜 계정에 \"하루 수영장에 있는데 비 왔다 맑았다를 도대체 몇 번 하는지 변덕을 종잡을 수가 없는 하늘이네요\"라는 문구와 함께 사진 여러 장을 게재했다. 사진 속 정다은 조우종 가족은 수영장에서 물놀이를 즐기고 있는 모습. 정다은은 아슬아슬한 끈 비키니를 입고 탄탄한 몸매를 과시해 눈길을 끈다. 정다은은 \"그런데 인스타에 사진 20장 올라간다는 소문이 있던데 저는 왜 안 되는 걸까요..?\"라고 덧붙이기도 했다. 한편 정다은은 KBS 공채 34기 아나운서 출신이다. 지난 2017년 조우종과 결혼해 슬하에 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886139","retrieved":1723626525989},{"title":"'55세' 차승원, 전성기 부정했는데… \"작품 가장 많이 들어와, '로코' 대기 중\" [TEN인터뷰]","contents":"\"제 전성기는 이미 지나지 않았을까요. '전성기'란 단어는 사람들에게 계속 이목을 끌만한 게 있어야 하는데, 그런 나이는 지난 것 같습니다. 화제를 일으킬 만한 뭔가가 없더라도 누군가를 불편해하지 않는 선에서 계속 이 일을 하고 싶습니다\" 14일 서울 종로구 소격동의 한 카페에서 텐아시아를 만난 1970년생 차승원은 그는 \"특별한 일이 없이 만족감을 느끼면서 연기하는 현재가 좋다\"고 덧붙이며 이렇게 말했다. 차승원이 출연한 디즈니+의 오리지널 시리즈 '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달 사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 추격 액션물이다. '폭군'은 '신세계', '마녀'로 연출력을 인정받은 박훈정 감독의 첫 드라마 연출작으로 화제를 모았다. 차승원은 극 중 은퇴한 전직 요원이자 폭군 프로그램에 관련된 걸림돌을 제거하려는 청소부 '임상' 역을 맡았다. 그는 서늘함과 엉뚱함을 오가는 독특한 개성의 킬러 연기를 펼","link":"https://m.entertain.naver.com/now/article/312/0000675329","retrieved":1723626525990},{"title":"10대판 사랑과 전쟁 온다...‘프래자일’, 화제의 ‘교복 7인’ 공개","contents":"‘프래자일’이 10대들의 아슬아슬한 내면과 찬란한 청춘미를 담은 메인 포스터 2종을 공개하며, 본격적인 세계관의 포문을 열었다. 오는 9월 9일 U+모바일tv에서 공개되는 ‘프래자일’은 ‘부서지기 쉬운’ 10대 청소년들의 현실적인 고민과 일상을 가감 없이 그려낸 새로운 하이틴 드라마다. ‘프래자일’은 ‘전원 신인’ 파격 캐스팅을 통해 극사실주의를 연출하는 동시에, 지금껏 보지 못한 뉴 페이스의 대거 등장으로 한국을 넘어 글로벌 팬심까지 정조준하고 나섰다. 이 가운데 13일 공개된 메인 포스터 2종은 대중의 ‘혹시?’라는 기대감을 ‘역시!’라는 확신으로 바꿔놓는다. 드라마속 ‘중앙고’ 교복 차림으로 학교 계단과 난간에 등장한 7인의 캐릭터는 수많은 이야기를 내포한 각각의 모습으로 시선을 압도한다. 여기에 ‘우리들의 부서진 세계’라는 문구와 다크한 무드가 어우러져 이들의 위태로운 성장 서사를 암시한다. 첫 시즌의 중심 인물인 ‘무성한 소문의 주인공’ 박지유의 복잡한 표정과 그의 남친이자","link":"https://m.entertain.naver.com/now/article/009/0005350331","retrieved":1723626525991},{"title":"정가은, 출산 안 믿기는 한줌 개미허리‥날씬의 교과서","contents":"정가은이 운동에 열을 올리는 근황을 공개했다. 정가은은 8월 13일 자신의 소셜 미디어를 통해 가녀린 허리가 돋보이는 사진을 공개하며 이목을 끌었다. 이에 \"개미 허리 너무 예쁘다\" \"날씬이란 말의 정의\" 라는 댓글이 달리기도 했다. 한편, 정가은은 2016년 동갑내기 사업가와 결혼해 같은 해 7월 딸을 품에 안았으나, 2018년 이혼 후 현재 홀로 딸을 키우고 있다. 오는 10월 31일까지 연극 ‘올스타보잉보잉’에 출연하는 등 왕성한 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000886138","retrieved":1723626525991},{"title":"이영표, 대학교-국대까지 함께한 박지성에 \"얼굴 보면 패스하고 싶어져\" ('라스')","contents":"전 축구선수 이영표가 과거 토트넘 시절 맨체스터 유나이티드 소속 박지성과 만든 '레전드 짤'의 탄생 비하인드를 공개한다. 14일 밤 방송되는 '라디오스타'(기획 강영선,연출 김명엽 황윤상)는 션, 이영표, 윤세아, 허경환이 출연하는 '런노운크루'(런+언노운크루) 특집으로 꾸며진다. 방송에 앞서 '\"이제는 밝힐 수 있다\" 이영표 레전드 짤 소신 발언'이라는 제목의 선공개 영상이 공개됐다. \"해외 리그에서 레전드 사진을 많이 남기셨죠?\"라는 MC 유세윤의 질문에 전 축구 국가대표 선수 겸 축구 해설위원 이영표는 \"전설적인 사진 한 장을 남겼죠\"라며 박지성과 토트넘에서 펼친 승부를 언급했다. 박지성과 대학 시절부터 국가대표까지 긴 시간을 함께했다는 이영표는 \"지성이는 상대 팀인데도 적 같지 않은 게 있다. 얼굴 보면 패스하고 싶어지는 정도\"라며 남다른 동료애를 언급해 공감을 자아냈다. 이어 토트넘 홈경기에서 상대 팀으로 만났던 박지성과 희비가 교차했던 승부가 공개됐다. 당시 박지성이 이영","link":"https://m.entertain.naver.com/now/article/312/0000675328","retrieved":1723626525992},{"title":"‘사업가♥’ 클라라, 식당서 슬립 드레스 입고 글래머 몸매 자랑","contents":"방송인 클라라의 근황이 공개됐다. 클라라는 8월 13일 소셜미디어를 통해 스페인에서 찍은 사진 여러 장을 게재했다. 공개된 사진에는 슬립처럼 보이는 빨간색 끈 원피스를 입고 포즈를 취하고 있는 클라라의 모습이 담겨있다. 클라라의 남다른 글래머 몸매가 시선을 사로잡는다. 와인잔보다 작은 얼굴 크기 역시 돋보인다. 한편 클라라는 지난 2019년 1월 미국에서 2세 연상의 재미교포 사업가와 결혼했으며, 지난해 중국 영화 '유랑지구2'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000886137","retrieved":1723626525992},{"title":"[TD영상] '스릴러 속 순애보' 보여 줄 고보결, '도와주십쇼!' 말 잘하는 변영주 감독의 '첫 드라마 연출작'","contents":"MBC 새 금토드라마 '백설공주에게 죽음을' 제작발표회가 14일 오후 서울 마포구 상암 MBC에서 열렸다. 이날 제작발표회에 참여한 고보결, 변영주 감독이 질문에 답하고 있다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로 독일 작가 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 원작으로 한다. 오는 16일 밤 9시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026562","retrieved":1723626525994},{"title":"홍자, 28일 신보 ’빠라삐리뽀‘로 컴백","contents":"가수 홍자가 새 앨범으로 돌아온다. 14일 오후 소속사 토탈셋은 “가수 홍자가 오는 28일 새 미니 앨범 ‘빠라삐리뽀’를 발매한다. 홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다. 많은 기대를 부탁드린다“고 전했다. 홍자의 새 앨범 ‘빠라삐리뽀’는 동명의 타이틀곡을 비롯해 총 3곡이 수록되며 1년 4개월 만에 새롭게 선보이는 앨범이다. 홍자는 2012년 ‘왜 말을 못해, 울보야’로 가요계에 데뷔, TV조선 ‘미스트롯’을 통해 푹 우려낸 듯한 진한 감성으로 ‘곰탕 보이스’라는 별명을 얻으며 3위인 미(美)를 차지한 바 있다. 이후 수많은 앨범으로 대중들에게 큰 사랑을 받고 있는 홍자가 보여줄 새로운 매력에 기대가 모인다. 한편 홍자의 새 미니 앨범 ‘빠라삐리뽀’는 오는 28일 정오 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/057/0001835735","retrieved":1723623195635},{"title":"‘박지윤과 이혼’ 최동석 “딸 해코지하면 끝장 볼 것” 남다른 부성애","contents":"방송인 최동석이 남다른 부성애를 드러냈다. 최동석은 8월 14일 자신의 소셜미디어에 “첫째를 처음 안았을 때 감동과 희열을 잊지 못한다. 그 작고 소중한 생명을 품에 안고 아이의 눈이 부실까 봐 엘리베이터의 형광등 불빛을 가리기 위해 손바닥을 펴서 딸의 눈 위를 덮어줬던 그 순간. 그 순간부터 너는 나의 전부였고 네가 나였다”라고 적었다. 이어 “그래서 딸에게 해코지 하는 인간들을 보면 모든 아빠들은 리암 니슨이 된다. 끝까지 찾아내 끝장을 본다”라고 적었다. 리암 니슨은 영화 ‘테이큰’에서 여행 중 괴한에게 납치된 딸을 구하는 전직 CIA 요원 브라이언 역을 연기했다. 최동석은 리암 니슨을 언급하며 딸을 향한 사랑을 표현했다. 한편 최동석은 지난 2009년 박지윤과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경 소식을 알렸다. 최근 최동석은 TV CHOSUN ‘이제 혼자다’를 통해 근황을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000886136","retrieved":1723623195636},{"title":"블랙핑크 리사 “고향 태국 배경 美드라마 캐스팅 소식에 눈물”","contents":"그룹 블랙핑크 멤버 리사가 고향 태국을 배경으로 한 미국 드라마 캐스팅 당시 눈물 흘렸다고 밝혔다. 리사는 8월 12일(현지시간) 미국 엘르 공식 홈페이지를 통해 공개된 화보 인터뷰에서 HBO 드라마 '화이트 로터스' 시즌3 캐스팅 비화를 공개했다. 리사는 \"솔직히 이야기해 난 내 감정을 잘 표현하는 스타일이 아니다. 최근 내 생각에 더 자신감을 느끼고, 그 생각을 큰 소리로 말할 수 있게 됐다\"며 \"지난 시간 동안 배운 것이 바로 나 자신이라고 생각한다. 그게 가장 중요하다고 생각한다\"고 말했다. 이어 미국 드라마 캐스팅 소식을 접한 순간에 대해 \"울었던 것 같다. 어머니, 친구들에게도 드라마 오디션을 봤다는 사실을 말하지 않았다. 내 첫 번째 연기 프로젝트라 매우 신나고 긴장된다. 잠시 행복을 느낀 후 '오, 잠깐. 이걸 어떻게 전달해야 할까?'라는 생각을 했다\"고 회상했다. 구체적으로 어떤 역할을 연기할 예정인지에 대해서는 함구했다. 리사는 \"(연기가) 뮤직비디오 촬영과 비슷하","link":"https://m.entertain.naver.com/now/article/609/0000886135","retrieved":1723623195638},{"title":"최시원·이태환, ♥정인선 두고 '극과 극' 마인드→팽팽 대립 ('DNA 러버')","contents":"최시원과 이태환이 묘하게 다른 매력을 터트리는, 칼바람 '얼음장 대치'로 시선을 강탈한다. 오는 17일 밤 9시 10분 첫 방송될 TV CHOSUN 새 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 'DNA 러버'에서 최시원은 냉정함과 자상함을 오가는 '심병원' 산부인과 의사 심연우 역, 이태환은 사랑도 일도 한번 마음먹은 것에 대해서는 우직하게 지키는 꽃미남 소방관 서강훈 역을 맡았다. 두 사람은 로코 안성 맞춤 비주얼과 연기력으로 각각의 캐릭터에 착붙한 소화력을 예고, 새로운 패러다임 로코의 포문을 연다. 이와 관련 최시원과 이태환이 서로를 향해 다소 날 서린 감정을 내비치는 '투닥투닥 강렬 기싸움'으로 이목을 집중시킨다. 극 중 친한 형 동생 사이인 심연우(최시원)와 서강훈(이태환)이 서로에게 곱지","link":"https://m.entertain.naver.com/now/article/312/0000675323","retrieved":1723623195638},{"title":"윤세아·김병철 '완벽한 가족'서 재회…\"이번엔 사이좋은 부부\"","contents":"'SKY 캐슬' 후 5년 만에 부부로 호흡 \"'SKY 캐슬'에서는 아무래도 서로 다른 생각을 가진 부부라서 물리적으로도 거리가 있었어요. 이번 드라마에선 주방에서도, 소파에서도 함께 있는 모습을 자주 보여드릴 것 같아요.\"(배우 윤세아) 배우 김병철과 윤세아가 'SKY 캐슬'에 이어 5년 만에 부부로 호흡을 맞춘 서스펜스 드라마 '완벽한 가족'이 14일 오후 KBS 2TV에서 방영을 시작한다. 김병철은 이날 열린 드라마 제작발표회에서 \"부부로 호흡을 맞춘 지 시간이 꽤 흘렀는데, 그만큼 윤세아 배우의 연기와 매력이 깊어졌다는 인상을 받았다\"고 말했다. '완벽한 가족'은 동명의 웹툰을 원작으로 하는 드라마로, 완벽하고 행복해 보이나 비밀을 간직한 가족이 살인 사건에 연루되면서 벌어지는 일을 다룬다. 지난해 드라마 '닥터 차정숙'에서 인상적인 코믹 연기로 '마성의 하남자'라는 별명을 얻은 김병철은 대형 법무법인의 변호사 최진혁으로 변신한다. 최진혁은 입양한 딸 최선희(박주현)에게 조언을","link":"https://m.entertain.naver.com/now/article/001/0014875670","retrieved":1723623195640},{"title":"찬성, 넘어진 스태프에 공주님 안기로 박력 “괜찮아요? 조심해야죠”","contents":"싱글즈가 찬성의 페이크 다큐멘터리를 공개했다. 싱글즈는 디지털 커버 화보를 찍기 위해 스튜디오에 방문한 찬성을 유쾌한 페이크 다큐멘터리로 담아냈다. 찬성은 촬영 소품을 챙기던 도중 넘어지는 스태프를 ‘공주님 안기’로 잡아주며 현장에 있던 스태프들의 설렘 가득한 미소를 유발했다. 찬성은 “괜찮아요? 조심해야죠”라고 말하며 능청스러운 모습을 보였다. 또 유리컵을 깨트린 스태프에게 한달음에 달려가 유리조각을 대신 치우는 모습을 보이기도 했다. 찬성은 “다쳐요. 손 다쳐. 가만있어요”라고 능글맞은 대사를 날리며 여심을 훔치는 톱스타의 모습을 완벽하게 삼킨 연기를 보여주었다. 한편 찬성은 싱글즈 화보를 통해 감각적인 무드의 화보를 완성하며 시크한 매력을 발산했다. 그는 짙은 컬러의 퍼플 슈트와 올블랙의 착장에 레더 재킷을 매치한 룩에 촉촉하게 젖은 헤어스타일로 더욱더 깊어진 분위기와 감각적인 포즈를 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000886134","retrieved":1723623195647},{"title":"전 남친이 현 ‘파트너’가 된다?... 한혜진 “신박한데?” 반응 ‘연애의 참견’ 15일 방송","contents":"15일 저녁 8시 30분 KBS Joy 채널에서 방송되는 ‘연애의 참견’ 188회에서는 전 남친의 ‘파트너’ 제안에 흔들리는 고민녀의 사연이 방송된다. 2년째 연애 중인 고민녀는 그저 일주일에 한 번 만나서 밥 먹고 자는 무의미한 사이가 된 남자친구에게 먼저 이별을 고하지만 한 달이 지나도 그를 잊지 못한다. 어느 날 집 앞으로 찾아온 그와 다시 술을 마시고 함께 밤을 보낸 고민녀에게 “어제 같이 있으니까 좋더라. 너도 싫지 않았다면 오늘처럼 이렇게 가끔 보는 게 어때?”라며 전남친은 재회가 아닌 ‘파트너’ 제안을 한다. 처음엔 ‘미친 소릴 들었다’고 생각했지만 미련이 남았던 고민녀는 결국 그 제안을 받아들이고, 연애할 때처럼 이래저래 귀찮지 않고 잔소리할 필요도 없어서 싸울 일도 없고 나쁘지 않은 것 같다고 생각한다. 친구는 ‘파트너의 법칙, 절대 사랑에 빠지면 안 돼’라며 고민녀에게 충고하고, 연애할 때와는 확연히 달라진 공기에 고민녀는 혼란스러운 마음을 감출 수 없어진다. 한혜","link":"https://m.entertain.naver.com/now/article/396/0000685802","retrieved":1723623195648},{"title":"첫 드라마 연출 변영주 \"게을렀던 인생 방식 변하게 한 작품\"","contents":"MBC '백설공주에게 죽음을' 연출…변요한 \"10∼30대 표현이 숙제\" 영화 '화차', '낮은 목소리' 등을 만든 변영주 감독이 처음으로 드라마 연출에 도전했다. 그는 오는 16일 첫 방송하는 MBC드라마 '백설공주에게 죽음을-블랙 아웃'(이하 '백설공주')의 메가폰을 잡았다. 변 감독은 14일 서울 마포구 MBC 골든마우스홀에서 열린 제작발표회에서 \"서주연 작가가 쓴 대본이 아주 좋았고, '화차' 오디션 때부터 마음에 품었던 변요한의 출연이 확정돼 연출을 맡게 됐다\"고 말했다. 그는 \"(변요한 주연의 영화) '소셜포비아'를 너무 좋아했다\"며 \"변요한은 사람을 매료시키는 배우여서 연출을 주저할 필요가 없었다\"고 강조했다. 변 감독이 메가폰을 잡은 건 2012년 개봉한 김민희·이선균 주연의 영화 '화차'(2012) 이후 12년 만이기도 하다. 그동안 '당신이 혹하는 사이', '방구석1열' 등 방송 프로그램에 주로 출연해 왔다. 변 감독은 \"그동안 제가 하고 싶은 것만 하며 노는 게 중","link":"https://m.entertain.naver.com/now/article/001/0014875661","retrieved":1723623195648},{"title":"동네 밥집과 미슐랭이 붙으면? 백종원X안성재 '흑백요리사', 넷플릭스 9월 출격","contents":"심사위원 백종원, 안성재가 치열한 요리 계급 전쟁에서 최고의 ‘맛’을 찾아나간다. 넷플릭스 '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. '피지컬:100'을 통해 전 세계를 사로잡은 넷플릭스 코리아의 첫 요리 서바이벌로 국내외 뜨거운 관심을 받고 있다. '흑백요리사: 요리 계급 전쟁'​은 ‘우리 동네 밥집 사장님과 미슐랭 스타 셰프가 ‘맛’으로만 싸우면 누가 이길까’라는 궁금증에서 시작했다. 정답이 없는 맛의 세계에서 100명의 무명 그리고 유명 요리사들이 계급의 자존심을 걸고 잔혹한 요리 대결을 펼친다. 기존의 정제된 요리 서바이벌이 아닌 상상초월의 미션, 파격적인 룰로 무장한 극한의 요리 계급 전쟁을 예고한다. ‘계급을 증명할 것인가, 계급을 넘어설 것인가’ 예측 불가의 요리 서바이벌이 차원이 다른 재미를 선사할 예","link":"https://m.entertain.naver.com/now/article/311/0001760430","retrieved":1723623195648},{"title":"'백설공주에게', 믿고 보는 변요한과 인기 소설의 만남 [종합]","contents":"히트 소설 '백설공주에게 죽음을'이 믿고 보는 배우 변요한을 만났다. 그가 출연하는 역추적 범죄 스릴러 드라마가 시청자들에게 짜릿함을 선사할 전망이다. 14일 서울 마포구 상암동 MBC 1층 골든마우스홀에서는 MBC 드라마 '백설공주에게 죽음을-블랙 아웃(Black Out)'의 제작발표회가 진행됐다. 이 자리에는 변영주 감독과 변요한 고준 고보결 김보라 배종옥 조재윤이 참석했다. '백설공주에게 죽음을-블랙 아웃'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 세계적으로 사랑받은 넬레 노이하우스의 히트 소설 '백설공주에게 죽음을'을 드라마화한 작품이다. 변 감독은 '화차' '낮은 목소리' 등의 작품으로 사랑받은 바 있다. 그는 '백설공주에게 죽음을-블랙 아웃'을 통해 첫 드라마에 도전하게 됐다. 변 감독은 \"영화는 2시간 안에 어떤 얘기를 하고 끝난다. 드라마는 1화와","link":"https://m.entertain.naver.com/now/article/469/0000817774","retrieved":1723623195653},{"title":"요리 양 적어 빈축 산 차승원 “손 작다는 건 흑색선전” 억울(유퀴즈)","contents":"배우 차승원이 '삼시세끼'에서 손이 작다는 반응에 억울함을 표했다. 8월 14일 선공개된 tvN '유 퀴즈 온 더 블럭' 예고편에서는 차승원이 자기님으로 출연한 모습이 담겼다. 차승원은 \"('삼시세끼'에서) 요리할 때마다 양이 작아서 빈축을 샀다고 하더라\"는 유재석의 말에 \"제가 하도 그 얘기를 많이 들어가지고 그 얘기가 커뮤니티마다 나온다. 쇠도 씹어 먹을 장정들이 있는데 손이 어떻게 그렇게 작냐고. 그래서 내가 이번에 아주 많이 했다. 요번에 아주 많이 했다. 토할 정도로 했다\"고 반응했다. 이어 \"남으면 다 버리는 거다. 그걸 최소화 하기 위해서 양을 적게 하는 거지 뭐 주기 싫어서 손이 작아서 그런 건 아니다. 그건 나에 대한 마타도어(흑색선전)다. 옳지 않다\"고 억울함을 표해 웃음을 자아냈다. 한편 차승원이 출연하는 '유 퀴즈 온 더 블럭'은 14일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000886133","retrieved":1723623195653},{"title":"손나은 무슨 일 있나? “쉽게 말하는 세상 사라졌으면” 의미심장 게시물","contents":"걸그룹 에이핑크 출신 배우 손나은이 의미심장 게시물을 올렸다. 손나은은 8월 14일 소셜미디어를 통해 책의 한 페이지를 찍은 사진을 업로드했다. 공개된 사진에는 \"쉽게 말하는 세상이 사라졌으면 좋겠다. 먼지처럼 떠도는 말들이 상처가 되어 누군가의 마음에 쌓이지 않았으면 좋겠다. 우리가 할 수 있는 건 이래라저래라하는 말들로 삶을 뒤흔드는 게 아니라 가만히 있어주는 일이다. 다 아는 것처럼 굴며 더 큰 힘듦을 쥐여주지 말고 그냥 가만히\"라는 구절이 적혀있다. 또 \"그렇게만 해도 세상은 전보다 더 아름답게 흐를 테다. 의도치 않은 상처도 사라질 거고. 내가 힘들어하는 것들을 구태여 설명해야 할 일도 없고, 누군가를 이해시키지 않아도 될 테니까\"라는 구절도 적혀 있다. 한편 손나은은 JTBC 토일드라마 '가족X멜로'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000886132","retrieved":1723623195654}]}