{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"저 곧 40인데\" 주우재, 모델다운 벌칙 의상 소화력 (놀뭐)","contents":"주우재가 모델 출신다운 놀라운 패션 소화력을 보였다. 31일 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 조기 출근한 하하에 의해 예정에 없던 '일찍 와주길 바라' 코너가 진행됐다. 이날 하하는 기존 집합 시간인 9시 30분보다 무려 한 시간 일찍 도착해 제작진들을 놀라게 만들었다. 그는 자신의 인지도에 대해 깊은 반성을 통해 성실하게 방송에 임하기 위해 조기 출근을 했다고 고백했다. 이어 이이경이 도착하자, 두 사람은 동시에 집합 장소로 달려가 1등을 차지하기 위한 레이스를 펼쳤다. 이후 세 번째로 도착한 유재석을 포함한 두 사람의 요청에 의해 제작진은 시계를 설치하고 지각자를 색출해 벌칙 의상을 부여하는 코너를 진행했다. 첫 번째 지각자는 1분 늦은 주우재. 흰티에 데님룩을 입고 온 주우재에 하하는 \"오늘 왜 이렇게 예쁘게 입고 왔냐\"라며 곧 벌칙 의상으로 갈아입어야 할 주우재에 안타까움을 표했다. 유재석은 \"너 고프코어룩 좋아해서 민소매로 준비했다. 빨리 갈아입고 와라","link":"https://m.entertain.naver.com/now/article/311/0001766480","retrieved":1725098697225},{"title":"전현무, 언론고시 3관왕 비결 있었네…'순공 7시간' 중3에 \"자기주도 없어\" 지적('티처스')","contents":"성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에 육군 소령 아버지를 닮아 ‘육사’급의 FM 생활 중인 중3 도전학생이 등장한다. 9월 1일(일) 방송될 ‘티처스’에는 방송부, 영어 토론 활동은 물론, 모범 표창과 온갖 상장을 받은 역대급 ‘상장 컬렉터’ 도전학생이 찾아온다. 상장에 걸맞게 도전학생은 성적까지 우수했다. 그러나 “성적이 나오지 않아 고민이다”라며 갓반고(학생 수준이 매우 높은 최상위권 일반고) 진학을 목표로 하고 있어 어렵다고 토로했다. 한편, 도전학생의 공부환경은 매우 독특했다. 도전학생 집 거실에는 4개의 책상이 독서실처럼 놓여 있었다. 3개는 도전학생과 두 동생의 공부 책상, 마지막 하나는 ‘감시자’ 어머니의 책상이었다. ‘수학 1타’ 정승제는 “어머니가 당직사관이다”라며 놀랐고, 전현무도 “육사(육군사관학교) 같네”라며 감탄했다. 군인 아버지의 일과표에 따라 도전학생은 공부를 시작했고, 아버지는 그","link":"https://m.entertain.naver.com/now/article/312/0000677892","retrieved":1725098697225},{"title":"주우재, 겨털 굴욕 후 환복→뜻밖의 장원영 룩 “공주님 같아”(놀뭐)","contents":"모델 출신 방송인 주우재가 겨드랑이 털 굴욕 후 환복했다가 이번엔 공주님 소리를 들었다. 8월 31일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 246회에서는 조기 출근자 하하의 성화로 제작진들이 예정에도 없던 '일찍 와주길 바라'가 진행됐다. 이날 일찍 온 하하, 이이경, 유재석은 지각자 주우재, 이미주, 박진주의 벌칙 의상을 골라 입혔다. 이중 특히 주우재는 민소매 상의를 입고 볼품 없는 핏을 자랑했다. 자신감을 잃은 주우재는 구석에 한참을 쭈그려 앉아 있어 웃음을 줬다. 유재석은 무엇보다 주우재의 겨드랑이 털을 걱정하며 \"제모 좀 해야겠다\"고 말했다. 유재석은 이후로도 \"이따가 우재 겨드랑이 거북손 좀 뜯어내자\"고 농담했고 이이경은 \"보말도 살고 거북손도 산다\"고 놀렸다. 이후 주우재는 옷을 환복했지만 이 역시 놀림받았다. 멤버들은 주우재에게 \"너 오늘 공주님 같다\", \"팔토시가 장원영 같다\"고 말해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/609/0000892035","retrieved":1725098697225},{"title":"\"임영웅 보는 순간, 감동 밀려와\"…아버지 뮤직비디오, 2100만뷰 돌파","contents":"가수 임영웅의 '아버지' 뮤직비디오가 누적 조회수 2100만뷰를 돌파했다. 2022년 8월 9일 임영웅 공식 유튜브 채널에 공개된 '아버지' 뮤직비디오는 30일 기준 조회수 2100만 뷰를 넘어섰다. 이 영상은 2022년 8월 9일 공식 유튜브 채널에 처음 공개됐다. 2022년 5월 발표한 임영웅 정규 1집 'IM HERO' 수록곡 '아버지'는 '진달래꽃'의 우지민이 작사·작곡하고 장재원이 편곡했다. 치매에 걸린 아버지의 이야기가 담겨 가슴 뭉클한 감동을 안겼다. 인트로부터 가슴을 파고드는 맑은 피아노 소리는 아들의 입장에서 추억 속 어린 시절의 모습을 떠올리며 순수한 마음의 소리를 애절하게 들려준다. 임영웅은 \"이 노래를 들으시면서 좋았던 순간들이 추억이 되는 그런 곡이었으면 좋겠다\"고 바람을 전하기도 했다. 임영웅의 팬들은 \"아빠 생각에 울컥\", \"보는 순간 감동의 쓰나미\"라는 등의 댓글로 응원했다. 한편 임영웅은 10월 12일 오후 7시 대전월드컵경기장에서 열리는 '하나은행 자","link":"https://m.entertain.naver.com/now/article/029/0002899121","retrieved":1725098697225},{"title":"'놀뭐' 주우재, 민소매 의상 벌칙 거부 \"나 이제 40살이라고\"","contents":"'놀면 뭐 하니?'에서 모델 주우재가 벌칙 의상을 거부했다. 31일 방송된 MBC '놀면 뭐 하니?'에는 일찍 출근한 가수 하하가 자발적으로 즉석 코너 '일찍 와주길 바래'를 진행하는 장면이 그려졌다. 이날 '놀면 뭐 하니?' 연기자들의 스탠바이 시간은 오전 9시 30분이었다. 하하, 배우 이이경, MC 유재석은 차례대로 약속 시간 전까지 출근을 완료했지만 나머지 멤버들은 지각하게 됐다. 정상 시간에 출근한 멤버들은 나머지 멤버들에게 소품으로 마련된 의상을 마음대로 피팅할 수 있는 기회를 얻었다. 가장 먼저 1분 차이로 지각한 주우재를 위한 피팅이 진행됐다. 멤버들은 민소매 나시를 주우재 의상으로 추천했다. 해당 소식을 들은 주우재는 \"거짓말하지 마. 내가 우리끼리 펜션으로 놀러 가서 입으라고 하면 입지. 그런데 (여기는 아니지 않냐)\"라며 \"나 40살이다, 이제\"라고 강력하게 피팅을 거부해 모두를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003262387","retrieved":1725098697228},{"title":"“숏폼 같은 놈”… 유재석, 진주 말 끊는 이이경에 한소리 ‘폭소’(‘놀면 뭐하니’)","contents":"유재석이 이이경에게 한소리 했다. 31일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)는 ‘일찍 와주길 바라’가 진행됐다. 이날 방송에서 유재석은 지각 상습범인 진주에게 “이런 거 다 떠나서 진짜 아무 할 말도 없는 건 진주예요”라며 또 지각한 것을 문제 삼았다. 이에 진주는 “오늘 아침에 바지가 커서 실로 꿰매면서 좋은 모습 보이려고 노력했는데...”라고 말을 했지만 옆에서 이이경이 계속 하품을 해 말이 끊겼다. 이에 발끈한 유재석은 “얘는 버라이어티를 잘못 배웠어”라며 “숏폼 같은 애야”라고 덧붙여 웃음을 자아냈다. 이이경은 “오 맞아! 숏폼 구독자 500만이다”라며 틈새 자랑해 좌중을 폭소케 했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358571","retrieved":1725098697228},{"title":"\"고우림 보고 싶다\"…포레스텔라, '불후' 왕중왕전 오프닝에 울컥","contents":"포레스텔라가 왕중왕전 축하 공연 무대 소감을 전했다. 31일 방송된 KBS 2TV '불후의 명곡'은 2024 상반기 왕중왕전 2부가 펼쳐졌다. 이날 김기태가 상반기 왕중왕전 1부에서 우승을 차지한 가운데, 왕중왕전 8회 출전, 6회 연속 우승에 빛나는 포레스텔라의 축하 공연 무대가 펼쳐졌다. 포레스텔라는 'Piano Man'으로 '무패 신화'다운 환상적인 무대를 선보였다. 조민규는 오프닝 무대를 마친 소감에 대해 \"눈물이 나려고 한다. 이런 영광스러운 자리에 함께할 수 있어서\"라면서 \"멤버 우림이가 너무 보고 싶다\"라며 군 생활 중인 고우림을 떠올렸다. 신동엽은 '왕중왕전의 아이콘' 포레스텔라에게 첫 번째 순서 공을 뽑을 수 있는 기회를 줬고, 조민규는 \"저희가 갑이 된 거네요?\"라며 웃으며 \"제가 감히 이걸 뽑아도 되냐\"라고 떨리는 마음을 전했다. 포레스텔라가 뽑은 상반기 왕중왕전 2부 첫 번째 무대의 주인공은 바로 데뷔 6개월 만에 국내외 단독 콘서트를 개최한 리베란테였다. 배두","link":"https://m.entertain.naver.com/now/article/213/0001307721","retrieved":1725098697228},{"title":"‘미녀와 순정남’ 임수향♥지현우 의미심장 대화...무슨 일?","contents":"지현우가 임수향에게 진심 어린 한 마디를 건넨다. 31일 방송되는 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미) 43회에서 김지영(임수향 분)은 예상치 못한 고필승(지현우 분)의 행동에 당황한다. 앞서 필승을 밀어낸 지영은 결국 그의 마음을 받아주며 시청자들의 심박수를 높였다. 이를 알게 된 공진단(고윤 분)은 두 사람의 관계를 계속해서 방해했고 필승이 지영을 향해 “도라”라고 외치는 것을 듣게 되는 엔딩으로 흥미를 유발했다. 공개된 스틸에는 의미심장한 대화를 주고받는 지영과 필승의 모습이 담겨있다. 과거 고난을 이겨내고 다시 만난 두 사람은 서로를 더욱 애틋하게 바라보고 있다. 더 이상 지영과 헤어질 수 없다고 판단한 필승은 그녀를 지키겠다고 다짐한다. 데이트를 즐기고 있는 지영과 필승은 행복한 순간을 만끽한다. 필승은 지영에게 깜짝 놀랄 제안으로 그녀를 당황스럽게 만들고, 이를 들은 지영은 어쩔 줄 몰라 한다. 필승이 지영을 당황스럽게 만든 제안은 무엇","link":"https://m.entertain.naver.com/now/article/009/0005358570","retrieved":1725098697229},{"title":"이이경, 박진주 상습 지각 폭로 “맨날 늦어”(놀면 뭐하니)","contents":"배우 이이경이 박진주의 상습 지각을 폭로했다. 8월 31일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 246회에서는 멤버들이 자발적으로 '일찍 와주길 바래'를 했다. 이날 오프닝은 남한강휴게소에서 진행됐다. 9시 30분까지 집결해야 했지만 하하는 9시가 되기도 전에 출근해 \"나 오늘 살짝 (일찍 와주길 바래) 예상하고 왔는데\"라며 아쉬워했다. 하하는 유재석에게 조기 출근을 생색내려고 전화했다가 \"왜 미리 와서 설치냐\"는 말을 듣기도 했다. 일찍온 건 하하뿐이 아니었다. 두 번째로 조기 출근한 이이경은 맘놓고 옷을 갈아입고 대기하고 있던 하하와 경쟁하듯 오프닝 장소로 향했다. 이런 하하, 이이경에 스탠바이 전부터 바쁘던 제작진은, 이들의 성화에 돌연 계획에도 없던 '일찍 와주길 바래'를 시작했다. 세 번째로 유재석이 출근하고 주우재, 이미주, 박진주가 지각이었다. 가장 마지막 출근자는 박진주였다. 이이경은 \"진주는 오늘도 늦는다. 이런 말 안 하려고 했는데 진주는 맨날 늦는","link":"https://m.entertain.naver.com/now/article/609/0000892034","retrieved":1725098697229},{"title":"‘백설공주’ 변요한 고준 기묘한 공조 예고...상승세 탔다","contents":"변요한과 고준이 살인 사건 증거를 입수하기 위해 협력한다. 매회 예상치 못한 반전으로 소름 돋는 스릴을 선사 중인 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연)에서 살인 전과자 고정우(변요한 분)와 형사 노상철(고준 분)이 11년 전 사건 해결을 위해 특별한 공조를 예고하고 있다. 현재 고정우와 노상철은 폐쇄적으로 똘똘 뭉친 마을 사람들 틈바구니에서 살인 사건의 전말을 밝혀내기 위해 동분서주하고 있다. 살인자라는 누명을 벗고 싶은 고정우와 형사로서 무시할 수 없는 직감적인 본능에 이끌린 노상철은 각기 다른 목적 속 진실을 향한 집념만큼은 동일한 상황. 그런 두 사람은 모두 경찰서장 현구탁(권해효 분)에게 사건 재수사를 강력하게 읍소했지만 돌아온 것은 일목요연한 이유를 앞세운 거절뿐이었다. 비록 공식적인 수사의 길을 뚫지 못했으나 의지만큼은 뜨거운 고정우와 노상철이 어떻게 사건을 풀어나갈지 궁금증을 더하고 있다","link":"https://m.entertain.naver.com/now/article/009/0005358566","retrieved":1725098697229},{"title":"14기 영숙, '삼각 로맨스' 반전?…경리 '얼음'→데프콘 \"소름\" (나솔사계)","contents":"‘나솔사계’ 속 치열했던 삼각 로맨스가 ‘엔딩’을 맞이한다. 31일 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’ 측은 9월 5일 방송을 앞두고 ‘솔로민박’의 최종 선택을 담은 예고편을 공개했다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔던 터. 이번 예고편에서 미스터 김은 영숙에게 “얘기 잠깐 할까요?”라고 진지하게 대화를 요청한다. 영숙은 “저요?”라고 어리둥절한 표정으로 반문하고, 두 사람을 바라보던 미스터 킴은 “하하하~”하고 웃음을 터뜨린다. 뒤이어 미스터 킴은 “제가 준비한 거 보여드리겠다”라고 하더니, 갑자기 재킷을 벗어던진다. 현숙은 “아, 뭐야”라면서 곧장 휴대폰 카메라를 켜, 미스터 킴의 ‘깜짝 어필 타임’을 지켜본다. 영자 역시 ‘입틀막’하며 토끼눈을 뜬다. 영숙은 “아…”라고 고개를 돌린 채 말을 잇지 못하더니, 제작진과의 인터뷰에서 “그때 되게 좀 울컥했다”고 털어놓는데, 영숙을 ‘울컥’하게 만든 미","link":"https://m.entertain.naver.com/now/article/311/0001766472","retrieved":1725098697229},{"title":"'백설공주에게 죽음을', 원작과 다른 매력","contents":"'백설공주에게 죽음을-블랙 아웃'이 안방극장에서 강렬한 존재감을 드러내고 있다. 넬레 노이하우스의 히트 소설 '백설공주에게 죽음을' 속 설정들은 뛰어난 연기력을 지닌 배우들을 만나 시청자들에게 짜릿함을 안기는 중이다. MBC 새 드라마 '백설공주에게 죽음을-블랙 아웃'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 작품이다. 변요한 고준 고보결 김보라 등이 극을 이끌고 있다. 2%대 시청률로 막을 올렸던 '백설공주에게 죽음을-블랙 아웃'은 3회에서 4%대를 돌파하며 탄탄한 스토리의 힘과 배우들의 역량을 증명했다. 특히 변요한은 이 작품을 통해 연기력을 재증명했다. 그는 고정우의 고등학생 시절부터 10년간 교도소에서의 복역 후 마을로 돌아간 모습까지 섬세하게 그려냈다. 시간의 흐름에 따라 달라지는 눈빛과 표정들이 변요한의 연기 내공을 짐작하게 만들었다. 고정우의 복잡한 내면은 변요한을 통해 화면에 완","link":"https://m.entertain.naver.com/now/article/469/0000820751","retrieved":1725098697229},{"title":"‘전참시’ 이상엽 매니저 생애 첫 소개팅...결과는?","contents":"‘전참시’가 긴장 반, 설렘 반으로 가득 찬 쮸니 매니저의 리얼 소개팅 현장을 공개한다. 31일(오늘) 방송되는 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 311회에서는 배우 이상엽의 쮸니 매니저가 생애 첫 소개팅에 나선다. 이상엽은 쮸니 매니저의 성공적인 소개팅을 위해 매니저 역할을 자처한다. 또한 그는 오늘의 주인공 쮸니 매니저보다 더 긴장하는 모습으로 폭소를 유발한다. 그런 이상엽을 보던 쮸니 매니저는 1일 1팩은 물론 제모, 보톡스 등을 시술받았다고 밝히는가 하면 공부한 흔적이 가득한 소개팅 책을 조심스럽게 꺼내며 인생 첫 소개팅을 위해 심기일전하는 모습을 보인다. 쮸니 매니저를 샵으로 데려간 이상엽은 전문가의 손길에 그를 맡기며 만반의 준비에 나선다. 헤어, 메이크업과 스타일링까지 개인 맞춤형 코칭에 돌입했다고 전해져 쮸니 매니저는 어떻게 변신했을지, 그의 비포 애프터 모습이 기대된다. 메이크업 스타일리스트와 이상엽의 현실 조언 아래, 모두가 기다리던 쮸니 매니저의","link":"https://m.entertain.naver.com/now/article/009/0005358560","retrieved":1725098697230},{"title":"“어머머머” 수지, 블핑 제니랑 이렇게 친했어? 통큰 깜짝 선물에 감동","contents":"가수 겸 배우 수지가 블랙핑크 제니의 깜짝 선물에 감동했다. 수지는 8월 31일 자신의 소셜미디어에 “어머머머. 우리 제니 꼬마워”라는 글과 함께 사진 여러 장을 게재했다. 수지는 제니가 ‘다 이루어질지니’ 촬영장에 보낸 커피차, 간식차 사진을 공개했다. 분홍색 가운을 입은 수지는 제니가 보낸 커피차 앞에서 입술을 쭉 내밀고 뽀뽀를 하는 듯한 표정을 짓는가 하면 수줍게 꽃받침 포즈를 취해 기쁨을 표현했다. 제니가 보낸 커피차에는 “예쁜 수지 언니와 ‘다 이루어질지니’ 배우, 스태프 분들을 응원합니다. -제니-”라는 문구가 적혀 있다. 지난달 31일에도 수지와 제니는 영화 ‘리볼버’ 시사회에서 영화 관람 후 나란히 상영관을 퇴장하는 모습으로 관심을 모았다. 한편 수지는 김은숙 작가의 신작 넷플릭스 오리지널 시리즈 ‘다 이루어질지니’를 촬영 중이다. ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 로맨틱 코","link":"https://m.entertain.naver.com/now/article/609/0000892033","retrieved":1725098697234},{"title":"'김해준♥︎' 김승혜, 직접 만든 청첩장 전달..더 참해진 꽃받침 미모 [Oh!쎈 이슈]","contents":"개그우먼 김승혜가 청첩장을 돌리기 시작했다. 홍윤화는 최근 자신의 소셜미디어 계정에 청접장을 건네는 김승혜의 모습이 담긴 사진을 게재했다. 개그맨 김해준과 결혼을 앞둔 김승혜는 더 참해진 미모를 자랑하는 가운데 꽃받침 포즈로 사랑스러움을 뽐냈다. 이와 함께 김승혜, 김해준의 청첩장이 공개됐다. 청첩장에는 '저희 결혼합니다'라는 글귀와 캐리커처로 완성된 김해준, 김승혜 예비부부의 모습이 담겨 있다. 두 사람은 오는 10월 결혼할 예정. 예식은 두 사람은 양가 가족들과 가까운 지인들을 모시고 비공개로 진행될 예정이다. 김승혜는 최근 유튜브 채널 '뉴민상'에 출연, 청첩장에 대해 \"내가 직접 만들었다. 스티커까지 일일히 다 주문을 했다. 그리고 그림도 내가 다 그린 거다”고 말했다. 김승혜는 결혼 발표와 관련, “기사가 먼저 나서 그런 거고 사실 나 혼자 식장을 알아보고 다니다가 기사가 난 거다. 우리도 결혼 준비를 안하고 있다가 급하게 결혼 준비를 했다\"라며 \"친구들이 식장이 어두운지","link":"https://m.entertain.naver.com/now/article/109/0005147283","retrieved":1725098697235},{"title":"싸이커스, ‘비터스위트’ 프리뷰 영상 공개…역대급 퍼포먼스 예고","contents":"싸이커스(xikers)가 역대급 퍼포먼스를 예고했다. 오늘(31일) 0시 싸이커스는 공식 SNS 채널을 통해 미니 4집 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)’의 수록곡 ‘비터스위트(Bittersweet)’ 프리뷰 영상을 공개했다. 9월 6일 컴백을 앞둔 싸이커스는 미니 4집 발매에 앞서 플래시 게임 프로모션을 진행했다. 소개된 두 개의 음원 중 팬들이 직접 한 곡을 투표해, 점수가 높은 곡이 사전 공개되는 방식이다. 박빙의 승부 끝에 ‘비터스위트’가 최종 선정, 이에 따라 정식 발매 전 약 1분 30초 간의 음원과 함께 퍼포먼스가 담긴 영상을 오픈했다. 먼저 영상은 지난 27일에 공개한 트레일러를 통해 소개된 나무로부터 ‘X’ 표식으로 붉게 변한 구슬을 받는 싸이커스의 모습으로 시작해, 이내 고난도 안무를 완벽하게 소화하는 모습으로 눈길을 끌었다. 미리 보는 영상만으로도 싸이커스만의 트레이드마크인 파워풀한 퍼포먼스를 제대로 확인할 수","link":"https://m.entertain.naver.com/now/article/057/0001839078","retrieved":1725095135786},{"title":"‘나솔사계’ 영숙, 삼각 로맨스 반전 엔딩…데프콘 “소름 돋아”","contents":"‘나솔사계’ 속 치열했던 삼각 로맨스가 ‘엔딩’을 맞이한다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’는 9월 5일(목) 방송을 앞두고 ‘솔로민박’의 최종 선택을 담은 예고편을 공개했다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔던 터. 이번 예고편에서 미스터 김은 영숙에게 “얘기 잠깐 할까요?”라고 진지하게 대화를 요청한다. 영숙은 “저요?”라고 어리둥절한 표정으로 반문하고, 두 사람을 바라보던 미스터 킴은 “하하하~”하고 웃음을 터뜨린다. 뒤이어 미스터 킴은 “제가 준비한 거 보여드리겠다”라고 하더니, 갑자기 재킷을 벗어던진다. 현숙은 “아, 뭐야”라면서 곧장 휴대폰 카메라를 켜, 미스터 킴의 ‘깜짝 어필 타임’을 지켜본다. 영자 역시 ‘입틀막’하며 토끼눈을 뜬다. 영숙은 “아…”라고 고개를 돌린 채 말을 잇지 못하더니, 제작진과의 인터뷰에서 “그때 되게 좀 울컥했다”고 털어놓는데, 영숙을 ‘울컥’하게 만든 미스터","link":"https://m.entertain.naver.com/now/article/396/0000687315","retrieved":1725095135792},{"title":"나나 “차가운 첫인상에 다가오는 사람 없어, 순수한 바보 모습으로 플러팅”","contents":"나나가 자신의 플러팅 방법을 공개했다. 지난 8월 30일 패션 매거진 코스모폴리탄 코리아 공식 채널에는 나나의 인터뷰 영상이 게재됐다. 영상에서 나나는 단발펌 관리 비결을 묻는 질문에 “오히려 긴 머리보다 단발머리가 관리가 훨씬 더 편하다고 느꼈다. 연예계 생활하면서 짧은 머리했던 적이 거의 없다. 잠깐 한 번 있었는데 이번에 자르고 나서 펌도 하고 지내니까 머리도 금방 마른다”라며 “그냥 머리 대충 털고 두피만 말리고 왁스나 컬링 에센스 바른 다음에 나가면 계속 내추럴한 펌이 유지된다. 단발 오래할 것 같다. 너무 편하고 마음에 든다”라고 만족했다. 나나는 다음 작품에 대한 고민을 털어놨다. 나나는 “어떻게 할지에 대한 게 제일 큰 고민이고 다음 작품 들어가기 전까지 어떻게 효율적으로 나의 시간을 잘 쓸까 고민하고 실천하고 있다”라고 답했다. ‘나의 플러팅 방법’을 묻자, 나나는 “저는 오히려 이미지가 차갑게 생기고 낯을 좀 많이 가리기도 하고 다가오는 사람이 많이 없다. 제가 먼","link":"https://m.entertain.naver.com/now/article/609/0000892032","retrieved":1725095135794},{"title":"박명수, 양심 없는 발언…\"프랑스 귀족 닮았다고\"('사당귀')","contents":"KBS2 ‘사장님 귀는 당나귀 귀’ 박명수가 “난 프랑스 귀족상”이라는 고백과 함께 프랑스 혈통을 주장한다고 해 무슨 사연인지 호기심을 자극한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.9%까지 치솟으며 119주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오는 9월 1일(일) ‘사당귀’ 방송에서는 지난주에 이어 ‘갑’ 박명수 보스의 마음을 사로잡기 위한 ‘을’ 전현무, 정호영, 김병현의 꽃명수 투어 2탄이 펼쳐진다. 앞서 전현무가 프랑스 젠지(Gen Z) 세대의 핫플로 유명한 빈티지 편집숍으로 박명수의 취향을 저격한 가운데 후발주자로 나선 정호영과 김병현은 각각 프랑스 전통 맛집과 그리운 고향의 맛을 맛볼 수 있는 한식당으로 안내한다. 정호영 셰프가 안내한 곳은 1686년 오픈한 파리 최초의 카페. 박명수는","link":"https://m.entertain.naver.com/now/article/312/0000677887","retrieved":1725095135796},{"title":"사생활 루머 마음고생 컸나‥나나 “최근 웃었던 기억 안 나”","contents":"최근 악의적으로 허위 루머를 유포한 유튜버 구제역 등 사이버렉카를 고소한 그룹 애프터스쿨 출신 배우 나나가 다음 작품을 준비 중인 근황을 전했다. 지난 8월 30일 패션 매거진 코스모폴리탄 코리아 공식 채널에는 나나의 인터뷰 영상이 공개됐다. 근황을 묻는 질문에 나나는 “‘전지적 독자 시점’이라는 영화가 끝난지 얼마 안 되어서 여행 다녀왔다. 그리고 못 만났던 친구들 만나고 못 했던 운동도 좀 더 하고 원래 오프일 때 저의 생활로 잘 지내고 있다”라고 답했다. 화보 촬영 전날 뭘 했나고 묻자, 나나는 “다행히도 제가 요즘 입맛이 없어서. 원래 촬영 전날이면 저녁이나 야식 이런 걸 최대한 안 먹고 자려고 하는 편인데 저절로 오늘 부기가 좀 덜한 상태가 된 것 같다”라고 만족했다. 스태프는 “촬영 중 가장 마음에 든 것”을 물었다. 나나는 “하나 꼽기 힘든데. 이렇게 밝게 웃으면서 굉장히 내추럴한 웃는 모습을 담은 화보는 처음이었던 것 같다. 모든 컷들이 다 웃는 모습이 나올지 안 나올","link":"https://m.entertain.naver.com/now/article/609/0000892031","retrieved":1725095135798},{"title":"김재중, 진세연과 설렘 폭발 첫 키스 (나쁜 기억 지우개)","contents":"‘나쁜 기억 지우개’ 김재중과 진세연의 애틋한 첫 키스가 포착됐다. 오늘(31일) 방송하는 MBN 금토드라마 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스다. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 이 가운데 김재중은 지난 ‘나쁜 기억 지우개’의 제작발표회에서 “주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다”고 언급해 기대를 자아낸 바 있다. 김재중은 “촬영에서 두 사람의 케미가 정말 좋았다”고 부연 설명해 과연 어떤 키스신이 완성된 것인지 본 장면에 대한 궁금증을 증폭시켰다. 이에 김재중이 ‘집중해서 봐야 하는 장면’ 1위로 꼽은 첫 키스신이 드디어 공개된다. 공개된 스틸 속 이군과 주연은 함께","link":"https://m.entertain.naver.com/now/article/144/0000985607","retrieved":1725095135800},{"title":"아일릿, 패션 아이템 꾸미기 열풍 동참…개성 만점 ‘금손’ 인증","contents":"그룹 아일릿(ILLIT)이 남다른 꾸미기 실력으로 ‘금손’ 면모를 입증했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 30일 오후 8시 공식 유튜브 채널과 글로벌 슈퍼팬 플랫폼 위버스(Weverse)를 통해 자체 콘텐츠 ‘아일릿의 밤’ 세 번째 에피소드 ‘모카의 백꾸&amp;신꾸’를 공개했다. 평소 비즈 반지 등 액세서리 만들기를 좋아하는 모카는 이날 멤버들과 함께 ‘백꾸’(가방 꾸미기), ‘신꾸’(신발 꾸미기)에 나섰다. 개성을 중시하는 Z세대답게 직접 각종 패션 아이템을 꾸미기로 한 것. 먼저 ‘백꾸’에 돌입한 멤버들은 섬세한 손길로 키링 목걸이를 만들었다. ‘키링 경력자’ 원희는 다른 멤버들의 작업을 모두 도와준 뒤에야 자신의 키링을 완성하는 여유로운 모습과 함께 훈훈한 케미스트리를 뽐내기도 했다. 신발 꾸미기는 자신의 것이 아닌, 멤버의 것을 꾸미는 방식으로 진행됐다. “귀엽지만 멋있고 힙하게”, “유니크하지만 나름의 소녀스러움도 살아있게” 등 각자의 추구미 확실한 의뢰사","link":"https://m.entertain.naver.com/now/article/057/0001839076","retrieved":1725095135803},{"title":"‘놀면 뭐하니?’ 여행 크리에이터 곽튜브도 못 간 ‘핫플’ 휴가지는?","contents":"‘놀면 뭐하니?’에서 방송인 유재석이 여행 크리에이터 곽튜브의 계획에 깜짝 놀란다. 31일 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’는 곽튜브의 상상초월 여름 휴가 계획과 이에 따라 움직이는 멤버들의 모습이 담긴 ‘준빈스 플랜’ 편으로 꾸며진다. ‘놀면 뭐하니?’ 측에 따르면 최근 진행된 녹화에서는 유재석, 하하, 주우재, 박진주, 이이경, 미주가 경기도 양평에서 곽튜브의 추천 여름 휴가 코스를 즐겼다. 그냥 휴가를 줄 리 없다며 의심하던 멤버들은 곽튜브의 추천 코스에 점점 흡족해했다. 그들은 수다를 떨고 맛있는 음식을 먹고 게임도 하면서 최고의 시간을 만끽했다. 그러나 신나게 놀던 멤버들의 분위기가 반전됐다. 이날 공개된 사진에는 무슨 일이 생긴 것인지 깜짝 놀라 뒤로 벌러덩 누운 유재석의 모습이 포착된 것. 곽튜브와 제작진의 계획에 놀란 멤버들의 모습도 담긴다. 곽튜브는 “여기는 저도 아직 못 가본 곳이다. 문 앞까지 갔다”라며 여름 휴가의 클라이맥스 마지막 장소를 소개했다.","link":"https://m.entertain.naver.com/now/article/119/0002867827","retrieved":1725095135804},{"title":"13남매 장녀 남보라 소속사 없이 혼자 활동 “손소독제 사업도 접어”(인생극장)","contents":"배우 남보라가 소속사 없이 혼자 스케줄을 소화하는 근황을 공개했다. 8월 31일 ‘남보라의 인생극장’ 채널에는 ‘여배우가 혼자 스케줄 다니면 생기는 일’이라는 제목의 영상이 공개됐다. 영상에서 남보라는 반려견과 함께 기차를 타고 대구 스케줄 장소로 향했다. 기차 안에서 김밥, 유부초밥으로 식사를 마친 남보라는 독서 후 숙면을 취했다. 대구 행사를 마친 남보라는 다시 기차를 타고 서울로 돌아왔다. 남보라는 “대기실 있는 그런 스케줄이면 웬만하면 머털이(반려견)랑 같이 다니려고 한다. 왜냐하면 머털이가 집에 혼자 있으니까. 혼자 있는 모습을 상상하면 너무 불쌍하더라. 데려갈 수 있는 스케줄은 웬만하면 데리고 다니고 있다”라고 일정에 반려견과 동행한 이유를 밝혔다. 기차에서 남보라는 김밥과 월남쌈으로 저녁 식사를 했고 부동산 강의까지 챙겨들었다. 서울 집 도착 후에도 반려견들의 영양죽을 챙기고 산책까지 하며 바쁜 일상을 보냈다. 또 다른 날 남보라는 그룹홈에서 지내는 친구들을 위해 갈비찜","link":"https://m.entertain.naver.com/now/article/609/0000892030","retrieved":1725095135806},{"title":"‘컴백’ 나윤권, 감성 발라더 존재감 재각인 나선다","contents":"가수 나윤권이 신곡 발매를 앞두고 프리뷰 영상을 공개했다. 지난 30일 공식 SNS 채널을 통해 나윤권의 새 디지털 싱글 앨범 ‘날 지우고 싶어’의 프리뷰 영상이 오픈됐다. 나윤권은 달리는 차 안에서 ‘날 지우고 싶어’ 일부를 열창, 섬세하면서도 먹먹한 감성을 감미로운 보이스로 표현해냈다. 나윤권은 마이크 없이 오직 자신의 목소리만으로 명품 라이브를 선사, 보는 이들의 감탄을 자아내며 이번 신곡에 대한 기대감을 높였다. ‘날 지우고 싶어’는 데뷔 20주년을 맞아 발매되는 새 디지털 싱글 앨범으로 더욱 진해진 나윤권만의 감성과 음악성을 예고, 장르와 세대를 아우르는 명품 발라드로 리스너들의 마음을 사로잡을 전망이다. 한편 나윤권의 새 디지털 싱글 앨범 ‘날 지우고 싶어’는 오는 9월 1일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/057/0001839072","retrieved":1725095135808},{"title":"손나은, 모텔 4자 대면에 가출한 K장녀 \"터닝포인트 찾아와\" ('가족X멜로')","contents":"‘가족X멜로’ 손나은이 가출을 결심, 애틋했던 모녀 관계에 균열이 생긴다. JTBC 토일드라마 ‘가족X멜로’의 지난 엔딩은 시청자들의 도파민을 폭발시켰다. ‘X-부부’ 변무진(지진희)-금애연(김지수)과 이들의 딸 커플 변미래(손나은)-남태평(최민호)이 절대 마주해서는 안 되는 그곳, 모텔에서 4자대면을 하게 된 대환장의 끝이었기 때문이다. 애연이 무진과 모텔 방에 들어가는 모습은 딸 미래에겐 크나큰 충격이었다. 엄마 애연이 힘들수록 무진에 대한 증오를 키웠던 미래는 ‘최애’인 엄마가 세상 ‘극혐’인 아빠와 다시 만나는 게 죽기보다 싫었다. 두 사람이 함께 모텔을 찾다니 그 어떤 변명도 통하지 않을 것 같은 확실한 정황에 미래는 그야말로 ‘멘붕’에 빠졌다. 오늘(31일) 공개된 스틸컷은 결국 커다란 여행 가방을 싸 들고 거리로 나간, 가출한 미래를 보여주고 있다. 원래 계획대로였다면, 애연과 태국행 비행기를 타고 날아가, 마사지도 받고, 인생샷을 찍으며 즐기고 있어야 할 미래가 집을","link":"https://m.entertain.naver.com/now/article/213/0001307716","retrieved":1725095135810},{"title":"연예계 음주운전 쇼크 속 강인 개인채널에 싸늘한 대중","contents":"강인이 새로운 프로필을 공개한 가운데 대중의 반응이 싸늘하다. 강인은 최근 자신의 채널에 \"10년만에 찍는 프로필 사진 촬영\"이라는 제목의 영상을 게재했다. 공개된 영상은 새로운 프로필 촬영에 나서는 강인의 모습이 담겨있다. 그는 \"맨날 골목에서 순대국 먹는 모습만 보여주면 너희가 날 만만하게 생각할까봐\"라며 \"프로필 촬영이 있는 날이다. 이런 모습도 보여드리면 좋을 것 같았다\"고 말했다. 강인은 최근 자신의 새 프로필을 공개했고 이 프로필 촬영 비하인드를 영상으로 담은 것. 하지만 대중의 반응은 싸늘하다. 최근 연예계가 스타들의 연이은 음주운전으로 몸살을 앓고 있기 때문. 지난해 9월 사회복무요원으로 대체 복무를 시작했던 방탄소년단 슈가는 지난 8월 6일 오후 11시 15분께 음주 상태로 전동 스쿠터를 운전, 경찰에 적발돼 충격을 안겼다. 그에 앞서 트로트 가수 김호중은 지난 5월 서울 강남구 압구정동 한 도로에서 음주 상태로 운전하다 반대편 차선에 있는 택시를 들이받는 사고를 낸","link":"https://m.entertain.naver.com/now/article/609/0000892029","retrieved":1725095135811},{"title":"‘똥촉’ 유재석이 웬일이야? 믿기 힘든 신들린 촉 (런닝맨)","contents":"‘런닝맨’에서 유재석이 신들린 촉을 발휘한다. 오는 9월 1일 방송되는 SBS 예능 프로그램 ‘런닝맨’에서는 유재석, 하하, 송지효의 8월 생일을 기념한 ‘해피 다이스 데이’ 레이스가 펼쳐진다. 최근 진행된 녹화에서는 8월에 생일인 세 사람의 취향을 저격할 생일상이 준비됐다. 하지만 특별한 생일상은 생일의 주인공도 그냥 먹을 수는 없었다. 생일 파티의 주인공은 물론 생일에 참석한 멤버들 모두 다양한 주사위 미션을 통해 생일상을 쟁탈해야만 했다. 여기에 생일 주인공은 본인의 생일상을 차지하지 못할 경우, 멤버들의 식사 비용을 사비로 결제해야 하는 벌칙까지 더해졌다. 멤버들은 미션마다 주사위에 자신의 운명을 걸고 과몰입 모드를 발동했고 특히 유재석은 남다른 본능을 발동해 신들린 촉을 선보여 멤버들을 깜짝 놀라게 했다. 이에 유재석 본인도 믿기지 않는 듯 “이거 진짜 말도 안 돼!”라며 소리쳤다. 한편, ‘똥촉’임에도 레이스 내내 배포 넘치는 베팅을 선보인 양세찬은 유재석과는 다른 의미로","link":"https://m.entertain.naver.com/now/article/144/0000985604","retrieved":1725095135813},{"title":"\"이제 날 봐요\" 김재중X진세연, 첫 키스 포착...물오른 로맨스 ('나쁜기억지우개')","contents":"‘나쁜 기억 지우개’ 김재중과 진세연의 애틋한 첫 키스가 포착됐다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 공개된 스틸 속 이군과 주연은 함께 다리 위를 걷고 있는 모습. 거리를 두고 앞서가던 이군의 뒤에 멈춰 선 주연과, 그런 주연을 돌아보는 이군에 이어 성큼 가까워진 두 사람의 얼굴이 가슴을 두근거리게 한다. 주연을 바라보는 이군의 표정은 애틋하면서도 어딘지 울 것 같은 얼굴. 흐트러진 머리카락과 앙상한 나뭇가지들이 서늘한 온도를 느끼게 하는 한편, 이군의 뜨거운 눈빛만은 주연에게 고정된 채 움직이지 않는다. 곧이어 두 사람의 첫","link":"https://m.entertain.naver.com/now/article/213/0001307715","retrieved":1725091888575},{"title":"'랩'이 무기…'랩:퍼블릭' MC는 박재범 \"기존과 다른 형식\"","contents":"가수 박재범이 힙합 서바이벌 '랩:퍼블릭'의 진행을 맡는다. 오는 10월 공개되는 티빙 오리지널 예능 '랩:퍼블릭' 측은 최근 MC 박재범의 합류를 알리는 티저 영상을 공개했다. 22초 분량의 짧은 영상에는 자욱한 안개 속에서 모습을 드러낸 박재범, 그리고 마스크 뒤에 정체를 숨긴 래퍼들이 등장한다. 이후 \"랩으로 건설하는 단 하나의 사회\"라는 박재범의 말과 함께 \"그들이 만든 새로운 사회가 공개된다\"는 문구가 나온다. '랩:퍼블릭'은 '랩을 하는 사람들'이자 '래퍼들의 리퍼블릭(공화국)'이라는 의미를 담았다. 이 예능은 미지의 공간에서 '랩'을 무기로 삼아 세력을 키우며 우승을 향해 나아가는 리얼 힙합 서바이벌이다. 또 국내 최초 힙합 서바이벌이자 한국에 힙합 열풍을 일으킨 '쇼미더머니' 제작진의 신작이라는 점에서 눈길을 끌고 있다. 이와 관련 박재범은 \"힙합 음악과 문화에 누구보다 진심인 사람으로서 오랜만에 나오는 규모감 있는 새로운 힙합 콘텐츠가 반가웠다\"고 밝혔다. 그러면서","link":"https://m.entertain.naver.com/now/article/079/0003933599","retrieved":1725091888577},{"title":"이대호 부상 악재에 '몬스터즈' 타선 비상...연세대와 대결 '어쩌나' (최강야구)","contents":"정근우에 이어 이대호도 부상 악재를 겪으며 ‘몬스터즈’ 타선에 먹구름이 드리운다. JTBC 예능 프로그램 ‘최강야구’ 97회에서는 최강몬스터즈아 연세대의 경기가 펼쳐진다. 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내든다. 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박한다. 연세대 좌완투수 강민구는 ‘임스타’ 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스. 전력분석결과를 발표하던 이택근은 “정말 치기 힘들다”고 혀를 내둘렀고, 강민구를 상대한 임상우도 “슬라이더 각이 좋다”고 경고한다. 하지만 ‘고려대 자부심’으로 가득 찬 몬스터즈는 “타이밍 잡기 딱 좋은 스타일”, “너무 평범하다. 딱 치기 좋은 폼”이라며 강한 자신감을 드러낸다. 그런 가운데 ‘몬스터즈의 4번 타자’ 이대호의 건강에 적신호가 켜진다. 독립리그 대표팀과 5시간 30분의 장시간 혈투를 치른 이대호가 통증을 호소한다고 해 부상 악재까지 만난 몬스터즈가 위기를 어떻게 해쳐","link":"https://m.entertain.naver.com/now/article/213/0001307714","retrieved":1725091888582},{"title":"한상보, 8시간동안 모발 이식 수술…탈모 병원 대표 모델답네('전참시')","contents":"‘탈모 요정’ 한상보가 모발 관리 꿀팁을 전격 공개한다. 오늘(31일) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 311회에서는 ‘탈모 계의 괴짜 닥터’ 한상보가 직원들에게 한도 없는 카드와 함께 남다른 복지를 자랑한다. 이날 한상보는 장장 8시간에 걸친 모발 이식 수술로 바쁜 하루 일과를 보낸다. 한 땀 한 땀 모발을 채취하고 이식하는 장시간의 수술 동안 그는 직원들과 찰떡 호흡 자랑하는 것은 물론, 숙련된 손길로 수술을 진행해 참견인들의 두 눈을 휘둥그레지게 만든다고 하는데. 신선한 충격(?)을 안길 그의 본업 모멘트가 궁금해진다. 한상보는 쉬는 시간도 허투루 쓰지 않아 눈길을 끈다. 비닐봉지로 특수 제작한 치마를 입은 그는 최신 유행 챌린지에 도전한다. 매니저에 따르면 한상보가 릴스에 재미를 붙여 촬영을 계속 요구한다고. 챌린지를 시작한 한상보는 요망","link":"https://m.entertain.naver.com/now/article/312/0000677884","retrieved":1725091888584},{"title":"경리 “변우석 너무 잘 생겨서 웃음 나, 입꼬리 계속 올라가 도망”(컬투쇼)","contents":"나인뮤지스 멤버 경리가 5년 만에 '두시탈출 컬투쇼'에 출연했다. 8월 31일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 그룹 ‘나인뮤지스’ 멤버 경리가 출연했다. 6년 만에 솔로로 돌아온 경리는 컬투쇼에 5년 만에 출연해 ‘사랑의 컬센타’ 코너에서 래퍼 키썸, 가수 김태현과 함께 했다. 지난해 연기 활동에 매진한 경리는 '선재 업고 튀어'로 스타덤에 오른 변우석이 출연했던 드라마 '힘쎈여자 강남순'에도 출연했다. 경리는 “너무 잘 생겨서 웃음이 나더라, 입꼬리가 올라가서 도망갔다”라며 변우석 실물 영접 후기를 전했다. 경리의 솔로 타이틀곡 ‘Cherry’는 신스팝 장르의 노래로, 드라이브에 안성 맞춤인 곡이다. 경리는 “‘Cherry on top’의 의미를 살려, ‘마무리에 정점을 찍는 삶, 자신감을 가지고 나를 사랑하는 삶을 살자’라는 내용의 곡”이라고 밝혔다. 뮤직비디오에는 귀여운 고양이가 등장한다. 경리는 뮤직비디오 내용에 대해 “Cherry라는 고양이를","link":"https://m.entertain.naver.com/now/article/609/0000892028","retrieved":1725091888585},{"title":"'엄친아' 정해인, 정소민과 또 초밀착 모먼트…한밤의 주방데이트?","contents":"tvN ‘엄마친구아들’ 혜릉동 청춘남녀가 미묘한 변화를 맞는다. tvN 토일드라마 ‘엄마친구아들’(이하 ‘엄친아’) 측은 5회 방송을 앞둔 31일 최승효(정해인 분), 배석류(정소민 분)의 설레는 초밀착 모먼트와 정모음(김지은 분), 강단호(윤지온 분)의 심상치 않은 만남이 담긴 스틸컷을 공개했다. 지난 방송에서 최승효는 배석류에게 전하지 못한 채 묻어둔 오랜 진심을 마주했다. 타임캡슐 속 편지에 적힌 마음은 이미 끝난 것이라 여기며 외면하고 부정했지만, 최승효는 예기치 못한 순간 끝난 적 없던 자신의 마음을 자각했다. 배석류에 대한 잊고 있던 감정이 되살아난 듯, 최승효의 심장이 다시 빠르게 뛰며 본격적인 변화를 기대케 했다. 이날 공개된 사진은 모두가 퇴근한 늦은 저녁, 그레이프와의 미팅으로 기나긴 하루를 보내고 아틀리에 인 사무실에 돌아온 최승효와 배석류의 모습이 담겨있다. 함께 주방으로 들어서는 순간 최승효가 넘어질 뻔한 배석류를 받쳐 안으며 보는 이들의 심박수를 고조시킨다.","link":"https://m.entertain.naver.com/now/article/018/0005824684","retrieved":1725091888587},{"title":"‘불후’ 손태진, 사촌 동생 진원에 경고 “눈물 닦을 준비됐지?”","contents":"‘불후의 명곡’ 손태진이 사촌 동생 진원에 “눈물 닦을 준비됐지?”라며 따끔하게 경고한다. 이에 따라 손태진 신성 에녹과 리베란테의 매치가 성사돼 ‘형제의 전쟁’이 펼쳐질지 주목된다. 31일 방송되는 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 상반기 왕중왕전’ 2부로 꾸며진다. 손태진 신성 에녹은 ‘왕중왕전’ 무대를 위해 준비한 비장의 무기로 특별한 북 퍼포먼스를 꼽는다. 한국무용, 발레리나, 현대무용 등 16명의 무용단과 난타 팀을 섭외했다고 밝히며 우승에 대한 강력한 열망을 뿜어낸다. 손태진은 “(진)원아 너희 응원하지만 우리도 이겨야 되지 않겠니. 우리도 끝까지 할 테니까 무대에서 보자”라고 선전 포고한다. 이에 따라 최근 ‘더 프렌즈’ 특집에서 동지였던 형제가 이번 ‘왕중왕전’에서는 경쟁자로 만나게 될지 많은 시청자들의 이목이 쏠린다. 신동엽은 손태진 신성 에녹의 옆 대기실을 썼다면서 “저렇게 노래를 잘하는데도 쉬는 시간 1시간 내내 노래 연습을","link":"https://m.entertain.naver.com/now/article/009/0005358544","retrieved":1725091888591},{"title":"700억 건물주 손태영♥권상우, 美서 소탈한 데이트‥여전히 달달한 부부","contents":"배우 손태영이 남편 권상우와 금슬을 자랑했다. 손태영은 지난 8월 30일 자신의 소셜미디어에 “우리 가족의 달달함”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 손태영은 미국 보스턴의 한 노천 카페에서 남편 권상우와 데이트를 즐기고 있다. 두 사람은 컬러풀한 색감이 돋보이는 독특한 음료를 함께 마시며 추억을 남겼다. 티셔츠를 걸친 두 사람의 편안한 모습에서 여유가 느껴진다. 누리꾼들은 “너무 보기 좋아요. 아이들도 예쁘고요”, “아름다운 부부”, “태영님 얼굴보다 음료 컵이 더 크네요”, “두 분 다 너무 귀여우심” 등 반응을 보였다. 손태영, 권상우 부부는 지난 2008년 결혼해 슬하에 1남 1녀를 뒀다. 손태영은 현재 자녀 교육을 위해 미국 뉴저지에 거주 중이며, 권상우는 미국과 한국을 오가며 생활 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000892027","retrieved":1725091888591},{"title":"'음악일주' 유태오, 대자연에 흥분 게이지 UP…기안84 당황시킨 엉뚱美","contents":"기안84, 빠니보틀, 유태오가 로키산맥의 정기를 제대로 받는다. 오는 1일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 3회에서는 기안84, 빠니보틀, 유태오가 한여름에도 눈과 빙하가 있는 로키산맥에서 K-썰매를 타고 빙하 호수에 입수하며 색다른 경험을 나눈다. 앞서 기안84와 빠니보틀은 ‘태어난 김에 세계일주’를 통해 고산을 여러 번 가봤지만 유태오는 고산 무경험자인 만큼 해발 3,000m가 넘는 로키산맥에서 무사할 수 있을지 호기심을 자극하는 상황. 고산 증세인지 멋진 풍경 덕분인지 흥분 게이지가 상승한 유태오는 타잔 뺨치는 포효를 이어가는 엉뚱함으로 기안84를 당황하게 만든다. 게다가 기안84와 빠니보틀에게 눈덩이를 던지며 별안간 혼자 눈싸움에 돌입하는 등 역대급 하이 텐션을 발산해 보는 이들을 폭소케 한다. 또한 설산에서 스노보드를 타는 광경을 목격한 세 사람은 호기롭게 한국의 쌀 포대로 눈밭을 질주한다. 썰매의 아찔한 스피드에 자연","link":"https://m.entertain.naver.com/now/article/018/0005824670","retrieved":1725091888591},{"title":"주우재, 말라도 너무 마른 슬렌더 몸매 공개..'놀뭐' 멤버들 \"럭키비키 장원영 같아\"","contents":"'놀면 뭐하니?' 주우재가 벌칙 의상도 '럭키비키'하게 소화해 웃음을 준다. 31일 방송되는 MBC '놀면 뭐하니?'는 '준빈스 플랜' 편으로, 유재석, 하하, 주우재, 박진주, 이이경, 미주가 여행 크리에이터 곽튜브의 휴가 계획을 따라가는 모습이 그려진다. 공개된 사진 속에는 벌칙 의상으로 독창적인 휴가룩을 선보인 주우재의 모습이 담겨 있어 눈길을 끈다. 일명 '아빠 난닝구' 민소매를 입은 주우재는 검은 비닐봉지를 숄처럼 두른 채 쭈그리고 앉아 있다. 그렇게 거지짤을 생성한 주우재는 등산 조끼에 공주 팔토시를 착용한 '혼종 패션'도 선보인다. 겨드랑이를 공개하지 않기 위해 필사적으로 팔을 허리에 붙인 주우재는 능청스럽게 모델 포즈를 취한다. 그 와중에 웃음에 굶주린 이이경은 \"저도 입고 싶어요\"라며 욕심을 내고, 유재석은 \"오늘 우재가 오프닝 씹어 먹는다\"라면서 웃음을 터뜨린다. 주우재는 시선을 의식하며 점점 벌칙 의상을 즐기는데 이른다. \"우와 장원영 같아\" \"귀여워!\" \"완전","link":"https://m.entertain.naver.com/now/article/076/0004187670","retrieved":1725091888592},{"title":"여전한 이효리 파워, 바람막이 입자 품절 사태","contents":"가수 이효리가 여전한 파워를 보여줬다. 생활문화기업 LF가 전개하는 글로벌 스포츠 브랜드 '리복(Reebok)'이 앰버서더 이효리와 함께 하는 가을 시즌 신규 캠페인을 공개했다고 8월 30일 밝혔다. 이번 가을 시즌 신규 캠페인은 '바람막이'를 메인으로 하며 지난해 펌프 패딩, 올해 봄 시즌 바람막이, 스니커즈에 이은 네번째 협업 컬렉션이다. 브랜드 앰버서더 이효리는 리복의 신규 바람막이와 함께 한 트렌디한 스포티 룩 코디를 선보였다. '플로우 바람막이 자켓'은 8월 중순 오프라인 매장 선입고와 동시에 주요 사이즈가 품절돼 리오더 대응을 하는 등 공식 출시 이전부터 판매 호조를 보이며 뜨거운 반응을 모으고 있다. 바람막이 외에도, 함께 연출할 수 있는 아노락 자켓·피스테·웜업 팬츠·우븐 스커트 등 다양한 간절기 시즌 캐주얼 의류들을 선보여 스포티룩으로 셋업 연출할 수 있는 스타일링을 제안한다. 또 '이효리 운동화'로 불리는 리복의 대표 스타일 러닝화 '트리니티 KFS'의 새로운 컬러","link":"https://m.entertain.naver.com/now/article/609/0000892024","retrieved":1725091888594},{"title":"'나쁜 기억 지우개' 김재중·진세연 드디어 첫키스…애틋함 가득 눈빛","contents":"MBN 금토 미니시리즈 ‘나쁜 기억 지우개’ 측이 드디어 김재중과 진세연의 애틋한 첫 키스 장면을 공개한다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스다. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 이 가운데 김재중은 지난 ‘나쁜 기억 지우개’의 제작발표회에서 “주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다”고 언급해 기대를 자아낸 바 있다. 김재중은 “촬영에서 두 사람의 케미가 정말 좋았다”고 부연 설명해 과연 어떤","link":"https://m.entertain.naver.com/now/article/018/0005824630","retrieved":1725091888596},{"title":"소디엑, 컴백 미니 앨범 ‘SOME DAY’ 타임 테이블 공개","contents":"글로벌 그룹 소디엑(XODIAC)이 공식 스케줄을 공개하며 본격적인 컴백 예열에 나섰다. 소디엑(XODIAC)은 31일 공식 SNS를 통해 두 번째 미니 앨범 ‘SOME DAY’의 컴백 프로모션 일정들이 담긴 타임 테이블 포스터를 게재했다. 공개된 이미지는 소디엑(XODIAC) 두 번째 미니 앨범 ‘SOME DAY’의 감각적인 결과물을 암시하는 듯 네이비 컬러 바탕에 옐로우 폰트의 깔끔한 분위기로 신보에 대한 궁금증을 자극한다. 타임 테이블 포스터에 따르면 지난 30일 공개된 무드 포스터를 시작으로 오는 9월 4일부터 6일 그리고 9일부터 11일까지 약 일주일 동안 콘셉트 포토들을 대량 공개하며 컴백 변신을 대대적으로 알린다. 이어 13일과 16일에는 각각 그룹 포스터와 트랙리스트 포스터로 앨범에 대한 기대감을 끌어 올릴 예정이며, 19일 하이라이트 메들리 20일 뮤직비디오 티저를 공개하며 컴백 열기를 한껏 고조시킬 전망이다. 지난해 4월 끝없는 노력과 진취적인 힘으로 스스로의 별자","link":"https://m.entertain.naver.com/now/article/057/0001839064","retrieved":1725091888600},{"title":"‘컴백’ 방예담, 청량 스웨그+유니크 매력...‘시선 압도’","contents":"가수 방예담이 파워풀한 에너지로 ‘음악중심’을 뜨겁게 달궜다. 방예담은 31일 오후 방송된 MBC ‘쇼! 음악중심’에 출연해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 타이틀곡 ‘O-HE(오해)’ 컴백 무대를 꾸몄다. 이날 방예담은 컬러감이 돋보이는 의상을 입고 무대에 올라 유니크한 분위기를 뽐냈다. 방예담은 인트로부터 심장을 울리는 사운드와 보이스로 스테이지를 가득 채우며 관객들을 열광하게 만들었다. 특히 방예담은 박자를 가지고 노는 듯한 여유로운 무대 매너로 존재감을 과시했다. 완벽한 라이브 실력은 물론 무대를 온전히 즐기는 방예담의 모습은 보는 이들의 흥까지 한껏 끌어올렸다. ‘O-HE’는 공개 직후 멜론 핫100차트 상위권에 안착했고, 앨범 전곡이 지니 실시간 차트에 랭크됐다. 또 아이튠즈 엘살바도르 차트에서 1위를 차지했으며 타이, 필리핀, 덴마크 등에서 상위권에 진입했다. 수록곡 ‘Fallin’(폴린)‘, ’We Good(위 굿)‘ 역시 타이, 덴마크, 엘살바도르,","link":"https://m.entertain.naver.com/now/article/057/0001839063","retrieved":1725091888600},{"title":"파격 한소희, 핫한 비키니 자태‥허리+골반라인 따라 선명한 타투","contents":"배우 한소희가 비키니 자태를 공개했다. 한소희는 8월 31일 자신의 소셜미디어에 사진 여러 장을 게재했다. 앞서 한 브랜드 행사 참석 차 태국으로 출국한 한소희는 비키니를 입고 여유로운 시간을 보냈다. 검은색 비키니에 헤드 스카프를 쓴 한소희는 흰 피부에 군살없는 허리, 쇄골 라인 등으로 몸매를 뽐냈다. 특히 한소희의 허리, 배, 골반 라인 등에는 다양한 디자인의 타투가 포착됐다. 한소희의 흰 피부 때문에 타투가 더욱 돋보인다. 누리꾼들은 “여름이 여기 있네”, “언니 너무 예쁘다”, “My queen” 등 반응을 보였다. 한편 한소희는 넷플릭스 시리즈 '경성크리처 시즌2' 공개를 앞두고 있다. '경성크리처 시즌2'는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다.","link":"https://m.entertain.naver.com/now/article/609/0000892023","retrieved":1725091888600},{"title":"'1박 2일' 이준, 기습 가정 방문에 혼비백산…\"이런 프로그램 아니잖아\" 발끈","contents":"‘1박 2일’ 멤버들이 새 식구 이준의 집을 깜짝 습격한다. 오는 9월 1일 방송될 KBS2 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 새 멤버 이준의 집을 기습 방문하는 ‘1박 2일’ 팀의 이야기가 그려진다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 ‘1박 2일’의 새 멤버라면 경험할 필수 코스 ‘기습 가정 방문’을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해하며 은밀하게 목적지로 접근한다. 그러나 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. ‘1박 2일’ 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문. 이준 또한 ‘1박 2일’ 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계속되자 그는 “‘1박 2일’ 원래","link":"https://m.entertain.naver.com/now/article/018/0005824624","retrieved":1725091888600},{"title":"‘나쁜 기억 지우개’ 김재중 진세연, 약속의 키스 ‘애틋+설렘’","contents":"‘나쁜 기억 지우개’에서 김재중과 진세연의 애틋한 첫 키스가 공개된다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈 김나영, 극본 정은영)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 이 가운데 김재중은 지난 ‘나쁜 기억 지우개’의 제작발표회에서 “주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다”고 언급해 기대를 자아낸 바 있다. 김재중은 “촬영에서 두 사람의 케미가 정말 좋았다”고 설명해 어떤 키스신이 완성된","link":"https://m.entertain.naver.com/now/article/009/0005358538","retrieved":1725091888601},{"title":"나영석 PD “망해도 상관없다 했는데, 올해 에그이즈커밍 위기였다” 솔직한 토로","contents":"나영석 PD. ㅅ진 | 에그이즈커밍 제공 나영석 PD가 경영의 어려움을 토로했다. 나 PD는 이명한 대표와 손잡고 론칭한 제작사 에그이즈커밍에 재직 중이다. 나영석 PD는 최근 유튜브 채널 ‘침착맨’에 출연해 다양한 이야기를 풀어놨다. 침착맨은 올해 나영석 PD 팀이 제작해 인기를 끈 예능 프로그램을 언급했다. 아울러 성공작을 계속 내놓는 비결을 궁금해했다. 그러자 나 PD는 “수세적인 경영을 했다. 잘 돼하는 해였다. 경영적으로. 사실 회사가 좀 돈이 말라서 벌어야 하는 상황이었다. 무조건 되는 기획을 해야 된다고 했다”며 ‘서진이네’와 ‘삼시세끼’를 진행한 이유를 설명했다. 침착맨이 “내부적으로도 위기의식이 있었겠다”라고 하자, 나 PD는 “직원들의 월급과 1년 동안 써야 할 운영비 같은 것이 어느 정도일지 미리 나온다. 무조건 1년에 경영적으로 벌어야 할 수익이 있어야 하는 거다”라고 말했다. 침착맨-나영석 PD. 사진 | 유튜브 캡처 그러면서 “원래 올해는 대표님이 (나에게)","link":"https://m.entertain.naver.com/now/article/468/0001089434","retrieved":1725091888601},{"title":"임영웅 제친 8월 스타 브랜드평판 1위는?","contents":"탁구 국가대표 신유빈이 스타 브랜드평판 1위에 올랐다. 한국기업평판연구소는 7월 31일부터 8월 31일까지 측정한 스타 브랜드 빅데이터 273,996,916개를 소비자 행동분석을 통해 스타 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 8월 스타 브랜드평판 30위 순위는 신유빈, 임영웅, 김예지, 김우진 , 오상욱, 에스파, 유재석, 변우석, 세븐틴, 손흥민, 임시현, 싸이, 이우석, 김제덕, 아이브, 허미미, 김수현, 샤이니, 레드벨벳, 아이유, NCT, 블랙핑크, 방탄소년단, 스트레이키즈, 차은우, 이주명, 이찬원, 트와이스, 전현무, 백종원 순으로 분석됐다. 한국기업평판연구소 구창환 소장은 \"스타 브랜드평판 2024년 8월 빅데이터 분석결과, 신유빈 브랜드가 1위를 기록했다. 신유빈 브랜드는 국민들에게 기쁨과 희망을","link":"https://m.entertain.naver.com/now/article/609/0000892022","retrieved":1725091888602},{"title":"'이태원 참사'로 떠난 故 이지한, 동국대 명예졸업…母 \"하염없이 눈물만\"","contents":"고 이지한. 이태원 참사로 세상을 떠난 배우 고(故) 이지한이 동국대 명예졸업장을 수여받았다. 이지한의 모친은 최근 이지한의 개인 SNS 계정을 통해 “22일에 지한이의 명예 졸업식이 있었다”고 전했다. 이어 “우리는 지한이의 영정사진을 가지고 졸업식에 가고 싶지 않았다. 내 아들의 죽음을 인정하고 싶지 않았기 때문”이라며 “하지만 학교에 지한이가 누군지도 모르는 사람들이 있을 거 같아서 가슴 아리게 슬프지만 지한이의 영정사진을 비단 보자기에 싸서 들고 갔다”고 털어놨다. 이지한의 모친은 “강당 안으로 들어갔는데 졸업생 모두가 밝은 모습으로 부모님과 꽃다발을 들고 있었다”며 “그 모습들이 우리는 너무나 부러웠다. 우리 셋은 들어가는 순간부터 눈물이 흘렀다”고 졸업식 당시를 떠올려 뭉클하게 했다. 이어 “지한이의 졸업을 축하한다는 목소리는 어디서도 들리지 않았다. 명예 졸업장을 괜히 받으러 갔나 하는 생각도 들었다”며 “지한이가 없는 우리 가족의 삶은 두 발이 땅이 아닌 공중에 두둥실","link":"https://m.entertain.naver.com/now/article/018/0005824618","retrieved":1725091888602},{"title":"연세대와 붙은 ‘최강몬스터즈’, 정근우에 이어 이대호도 부상 악재?","contents":"‘최강 몬스터즈’와 연세대가 각각 에이스 투수를 선발로 내세워 투수전을 펼친다. 오는 9월 2일(월) 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 97회에서 최강 몬스터즈는 직관 연패 흐름을 끊기 위해 비장의 카드를 꺼내든다. 연세대 또한 대학 리그에서 손꼽히는 투수를 선발로 내세워 몬스터즈를 압박한다. 연세대 좌완투수 강민구는 ‘임스타’ 임상우에게서 삼진을 두 개나 잡아낸 에이스 중의 에이스. 전력분석결과를 발표하던 이택근은 “정말 치기 힘들다”고 혀를 내둘렀고, 강민구를 상대한 임상우도 “슬라이더 각이 좋다”고 경고한다. 하지만 ‘고려대 자부심’으로 가득 찬 몬스터즈는 “타이밍 잡기 딱 좋은 스타일”, “너무 평범하다. 딱 치기 좋은 폼”이라며 강한 자신감을 드러낸다. 과연 ‘연세대 선발 투수 타도’를 자신있게 외친 몬스터즈는 직관 경기서 어떤 활약을 펼칠지 호기심을 자극한다. 그런가 하면 최강 몬스터즈가 필승 의지를 다지는 가운데 다시 한번 ‘최강 정치’ 이","link":"https://m.entertain.naver.com/now/article/396/0000687307","retrieved":1725091888604},{"title":"‘완벽한 가족’ 김병철·윤세아→박주현, 연기 고수들의 반전 모먼트","contents":"‘완벽한 가족’에서 배우 김병철, 윤세아, 박주현이 남다른 팀워크를 자랑했다. 31일 KBS2 수목드라마 ‘완벽한 가족’ 측은 비하인드 영상을 공개했다. ‘완벽한 가족’의 지난 방송에서는 최선희(박주현 분)가 연이어 교통사고를 당한 가운데, 누군가 의도적으로 사고를 낸 정황이 드러나며 긴장감을 선사했다. 촬영 현장은 화기애애했다. 비하인드 영상에는 밝은 분위기가 느껴지는 촬영장과 배우들의 진지하게 연기에 임하는 순간들이 담겼다. 먼저 극 중 아빠, 엄마에 대한 공포감으로 집을 뛰쳐나온 선희에 몰입한 박주현이 모습을 드러냈다. 그는 비가 쏟아지는 와중에도 연기에 집중하며 촬영에 임했고, 촬영 후에도 웃음을 잃지 않으며 모니터링까지 꼼꼼하게 했다. 사고로 입원한 선희와 엄마 하은주의 상황을 담은 비하인드도 그려졌다. 박주현의 목을 졸라야 하는 윤세아는 몇 번의 시뮬레이션을 돌리고, 박주현과 의견을 주고받는 등 꼼꼼하게 리허설한 뒤 본 촬영에 들어갔다. 극 중에서는 혐관이지만 실제로는 절","link":"https://m.entertain.naver.com/now/article/119/0002867820","retrieved":1725091888610}]}