{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영화 '소방관' 연출한 곽경택 감독","contents":"다음 달 4일 개봉하는 영화 '소방관'을 연출한 곽경택 감독. 2024.11.28 [바이포엠스튜디오 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015073071","retrieved":1732770684838},{"title":"[리뷰]8년 만에 항해인데 스토리는 조금 아쉽네 '모아나 2'","contents":"디즈니 애니메이션 영화 '모아나 2'는 아쉽게도 전작을 그대로 답습한다는 인상을 준다. 주인공 모아나가 반인반신 영웅 마우이와 함께 모험을 떠나는 골자는 물론 시련을 극복하고 영웅으로서 과업을 성취하는 모습을 보여주며 끝을 맺는다. 참신하다고 할 만한 대목도 없고 전작과 비교 당하는 숙명도 피하지 않는다. 영화는 모아나가 선조들로부터 예기치 못한 부름을 받으면서 시작된다. 폭풍의 신 '날로'의 저주를 받아 바닷속으로 가라앉은 모투페투 섬을 찾고, 저주를 풀어 그동안 교류가 막혔던 사람들을 연결하는 것이 그의 임무. 사명을 받은 모아나는 모투페투 섬을 찾기 위해 동료들과 함께 먼바다로 향한다. 그러나 길잡이가 되어준 유성은 갑자기 사라지고, 거대한 조개섬으로 빨려 들어가는 위기를 맞는다. 이때부터 길을 잃은 모아나의 진정한 여정이 시작된다. 조개섬에서 만난 박쥐 마녀 마탕이의 도움으로 모투페투 섬을 발견한 모아나는 날로의 위협에 좌절하지만 자신의 운명을 개척하며 다시 한 번 한계에 도","link":"https://m.entertain.naver.com/movie/article/003/0012929901","retrieved":1732770684839},{"title":"“현실적이라 더 무서운 영화” 영화 ‘원정빌라’ 시사후 쏟아지는 기대감…문정희 “종교적 색 독특”","contents":"영화 ‘원정빌라’ 문정희. 사진 | ㈜스마일이엔티 이현우, 문정희 주연의 현실 공포 영화 ‘원정빌라’가 지난 27일 언론시사회와 스페셜 시사회를 통해 압도적 몰입감과 연기력의 현실 공포물 탄생이라는 호평을 받으며 기대감을 고조시키고 있다. 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화 &lt;원정빌라&gt;가 바로 어제 27일(수) 언론배급시사회와 스페셜 시사회를 성황리에 개최하고 언론과 관객들의 연이은 호평을 받고 있다. 언론배급시사회 이후 “뼛속까지 섬뜩! 몰입감 100% 현실 공포물 탄생”, ”현실이라 더 무서운 영화”, ”캐릭터와 딱 맞아떨어진 배우들의 열연” 등 현실적이어서 더욱 소름 끼치는 공포와 몰입감 넘치는 배우들의 열연에 호평을 보냈다. 또한 스페셜 시사회에서 영화를 본 관객들은 현실적이어서 더욱 공포스러운 이야기에 열광하며 온라인을 뜨겁게 달구고 있다. “너무 무서웠습니다ㅜㅜ","link":"https://m.entertain.naver.com/movie/article/468/0001111585","retrieved":1732770684840},{"title":"국내 거주 외국인 250만 시대, 언어의 장벽을 넘는 영화 동시관람의 장 펼친다","contents":"시청자미디어재단(이사장 최철호, 이하 재단)과 영화진흥위원회(위원장 한상준, 이하 영진위)는 부산출입국·외국인청 등과 함께 11월 29일 부산 영화의전당에서 외국인과 시·청각장애인, 비장애인이 함께 영화를 관람하는 행사를 개최한다. 부산 지역 외국인 200여 명과 시·청각장애인 및 비장애인 150여 명이 참석하는 이날 행사에서는 극장 개봉 중인 영화 &lt;청설&gt;을 상영한다. 참석자들은 시·청각장애인을 위한 화면해설-한글자막과 함께 중국어, 베트남어, 영어 등 다국어자막 서비스를 이용하여 영화를 감상하게 된다. 소통 언어가 다른 사람들이 한 자리에 모여 같은 영화를 동시에 관람하는 배리어프리(Barrier-Free)의 장이 펼쳐지는 것이다. 이날 상영회는 시·청각장애인뿐 아니라 언어 장벽으로 한국 영화 관람이 어려웠던 국내 거주 외국인 250만 명에게도 최신 한국 영화를 영화관에서 감상할 수 있는 기회를 제공하는 단초가 될 전망이다. 영화 상영에 앞서 시청자미디어재단과 영화진흥위원회, 영","link":"https://m.entertain.naver.com/movie/article/658/0000089520","retrieved":1732770684840},{"title":"'소방관' 곽경택 감독 \"4년 만에 개봉, 족쇄 풀고 새 출발\"","contents":"\"'음주 물의' 곽도원, 몸 둘 바 몰라 하지만 지금은 자숙할 때\" 홍제동 방화 사건 모티프…\"소방관에 부채 의식 느껴 연출 제안 수락\" \"올해 안에는 반드시 이 영화를 개봉해 족쇄를 풀고 싶었습니다. 어떤 결과가 나오든 담담하게 받아들이고 새 출발을 해야겠다고 생각했어요.\" 28일 서울 종로구 한 카페에서 만난 영화 '소방관'의 곽경택 감독은 우여곡절 끝에 작품을 개봉하게 된 소감을 묻는 말에 이같이 답했다. '소방관'은 2020년 9월 촬영을 마쳤으나 코로나19 여파가 지속된 데 이어 2022년에는 주연 배우 곽도원이 음주운전 혐의로 입건돼 활동을 중단하면서 개봉이 무기한 연기됐다. 이후 배급사까지 바뀌며 크랭크업 4년여 만인 다음 달 4일에야 극장에 걸리게 됐다. 곽 감독은 \"자칫 '소방관'이 내 작품 중에 다 찍어 놓고도 개봉하지 못하는 최초의 영화가 될 수도 있겠다는 생각이 들었다\"고 털어놨다. 그는 \"(영화에 손해를 끼쳐) 곽도원 씨도 몸 둘 바 모를 정도로 죄송해한다\"며","link":"https://m.entertain.naver.com/movie/article/001/0015073004","retrieved":1732770684841},{"title":"곽경택 감독, '곽도원 리스크'에 가슴앓이..\"배우 사생활 체크할 것\"(소방관) [종합]","contents":"'소방관'의 연출을 맡은 곽경택 감독이 \"앞으로 배우 사생활을 체크할 것\"이라고 밝혔다. 28일 서울시 종로구 삼청로의 한 카페에서 영화 '소방관'의 연출을 맡은 곽경택 감독과 만나 다양한 이야기를 나눴다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. 영화를 4년 만에 선보이게 된 곽경택 감독은 그간 불안했던 마음을 솔직하게 털어놨다. '소방관'은 2020년 크랭크업 후 코로나 팬데믹 여파로 개봉하지 못하다가 약 4년 만에 빛을 보게 됐다. 이 가운데, 주연 배우 곽도원은 2022년 9월 제주시에서 음주운전을 한 혐의로 벌금 1000만원의 약식 명령을 받았다. '소방관' 측은 개봉 전 공","link":"https://m.entertain.naver.com/movie/article/108/0003285925","retrieved":1732770684841},{"title":"주원, ‘소방관’ 곽도원과 기싸움에서도 승자였다[인터뷰]","contents":"배우 주원이 9년 만에 스크린으로 돌아온다. 영화 ‘소방관’(감독 곽경택)에서 신입대원 철웅 역을 맡아 ‘진섭’ 역의 곽도원와 연기 대결을 벌인다. 현장에서 서로 잡아먹히지 않기 위한 기싸움에서 절대 지지 않은 것 같다는 평가에 해맑은 미소를 짓는 그다. “다행히 제 성격이 기싸움하는 성격은 아니에요. 아무리 기싸움을 하려고 해도 제가 눈치를 못 채거든요. 주변에선 ‘그런 네가 진짜 승자다’라고 하던데요. 기싸움 자체를 눈치를 못채는 편이라서 주변에 배우들이 예민해할 때도 난 그냥 ‘이 장면 자체가 힘든가’ 여기고 감독에게 ‘제가 이렇게 해보는 건 어떨까요’라고 말하곤 했죠. 그러니 곽 감독이 고맙다고 했었죠. 현장 자체는 굉장히 즐거웠어요. 곽 감독이 화 한번 내지도 않고 다들 품고 가는 엄마 같은 느낌이었거든요. 덕분에 저도 현장에서 긴장하지 않았어요.” 주원은 28일 스포츠경향과 인터뷰에서 ‘소방관’ 촬영기와 소방관에 대한 존경심, 제대 이후 배우로서 나아갈 방향에 대한 이야기","link":"https://m.entertain.naver.com/movie/article/144/0001003806","retrieved":1732770684842},{"title":"'모아나2', '인사이드 아웃2'·'겨울왕국' 오프닝 넘고 1위","contents":"'모아나' 이후 8년 만에 돌아온 '모아나2'가 개봉 첫날 '인사이드 아웃2'와 '겨울왕국'의 기록을 넘고 전체 박스오피스 1위에 이름을 올렸다. 28일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 전날 개봉한 '모아나2'(감독 데이브 데릭 주니어)는 폭설에도 불구하고 1779개 스크린에서 7256회 상영하며 관객 19만 6881명을 동원하며 '위키드'(감독 존 추)를 제치고 박스오피스 1위를 차지했다. 이 같은 기록은 역대 애니메이션 글로벌 흥행 1위에 오른 것은 물론 국내에서도 879만 관객을 동원하며 큰 사랑을 받았던 '인사이드 아웃 2'의 오프닝 스코어(19만 4831명)를 넘은 것은 물론 전작 '모아나'의 오프닝 스코어(8만 4797명)의 2배가 넘는 수치다. 또한 천만 관객을 동원했던 '겨울왕국'(16만 592명)과 작년 개봉해 신드롬을 일으켰던 '엘리멘탈'(4만 8002명) 등 역대 디즈니 흥행 애니메이션의 기록 역시 모두 넘으며 기대작임을 입증했다. '모아나2'를","link":"https://m.entertain.naver.com/movie/article/079/0003963885","retrieved":1732770684844},{"title":"[인터뷰②] '소방관' 곽경택 감독 \"배우 사생활 리스크? 차기작에선 꼼꼼히 체크할 것\"","contents":"곽경택 감독이 철저한 과정을 거쳐 차기작 캐스팅을 진행하겠다고 밝혔다. 곽경택 감독은 28일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"앞으로 배우들을 캐스팅하기 전에 사생활까지 꼼꼼히 체크할 것\"이라고 했다. 오는 12월 4일 개봉하는 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. 먼저 곽 감독은 배우 곽도원을 구조반장 진섭 역에 캐스팅한 이유를 전했다. 그는 \"곽도원이 가장 먼저 떠올랐다\"며 \"연기도 잘해서 곽도원한테만 시나리오를 줬는데, 바로 하겠다고 답이 왔다. 뭔가 고집도 강하고, 묵직함도 있는 외골수적인 모습이 필요해서 곽도원과 잘 어울린다고 생각했다\"고 말했다. 또 작품에 대한 의미를 묻자, 곽 감독은 \"저를 겸손하게 만든 작품\"이라며 \"감독으로서 아무리 열심히 해도, 그건 두 번째다. 원래 작","link":"https://m.entertain.naver.com/movie/article/076/0004220741","retrieved":1732770684847},{"title":"주원 \"지드래곤 내 훈련병, 빅뱅 완전체 엄마 마음으로 지켜봐\" [인터뷰M]","contents":"영화 '소방관'으로 무려 9년 만에 극장 개봉영화로 돌아온 배우 주원을 만났다. 중간에 넷플릭스 영화가 있기는 했지만 직전의 극장용 영화가 2015년 '그놈이다'였다. '소방관'을 통해 사람을 구하며 살 수 있는, 아무나 가질 수 없는 소중한 자격을 포기할 수 없었던 신입 소방관 '철웅'을 연기한 주원이다. 빅뱅의 멤버 태양과 군대 동기인 주원은 전역 이후의 생활에 대해 이야기하다 빅뱅 완전체에 대해서도 언급했다. 우선 영화 '소방관'의 VIP시사회에 군대 동기들을 초대했는데 올 수 있을지 모르겠다는 주원은 \"아직 소식들이 없다\"라며 웃어 보였다. 그러며 며칠 전 있었던 2024 MAMA 어워즈에서의 빅뱅 완전체 공연에 대해서 이야기했다. \"MAMA를 너무 잘 봤다. 권지용(지드래곤)이 군 시절 훈련병이었다. 제대하고도 훈련을 가면 권지용을 만난다. 훈련 때문에 거의 매년 만나는데 그때마다 이것저것 이야기를 많이 한다. 권지용뿐 아니라 태양, 대성에게도 '너희들이 같이 춤추고 노래하","link":"https://m.entertain.naver.com/movie/article/408/0000244133","retrieved":1732770684848},{"title":"4년만 풀린 '곽도원 족쇄'…곽경택 감독 \"배우 사생활까지 챙길 것\" [인터뷰 종합]","contents":"영화 '소방관'의 곽경택 감독이 주연 배우 곽도원의 '음주운전'으로 고생했던 4년의 시간에 대해 솔직한 심경을 털어놨다. 28일 오전 서울 종로구 소격동의 한 카페에서 영화 '소방관' 곽경택 감독과의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 앞서 곽도원은 지난 2020년 영화 '소방관'의 촬영을 마치고 개봉 시기를 조율하던 중인 2022년 9월, 면허 취소 수치의 혈중 알코올 농도(0.08%)의 음주 운전이 적발되면서 영화의 개봉이 무기한 연기되는 피해를 끼친 바 있다. 지난 8일 진행된 제작보고회에서 곽도원에 대해 \"솔직한 심정은 아주 밉고 원망스럽다. 깊은 반성과 자숙의 시간이 필요하다\"고 쓴소리를 했던 곽경택 감독은 이날 \"요즘처럼 발목에 족쇄가 채워진 느낌은 없던 것 같다. 원인 제공자에 대한 원망이 좀 된다. 사람이니까. 그리고 모든","link":"https://m.entertain.naver.com/movie/article/311/0001800777","retrieved":1732770684849},{"title":"[팝인터뷰③]주원 \"빅뱅 9년만 완전체 무대 뿌듯..엄마 마음이 이런 거구나 싶었다\"","contents":"배우 주원이 '2024 MAMA AWARDS'에서의 그룹 빅뱅 완전체 무대에 만족감을 표했다. 탑, 승리가 빠진 빅뱅이 '2024 MAMA AWARDS'에서 9년 만에 뭉쳤다. 지드래곤의 'HOME SWEET HOME(feat. 태양, 대성)' 무대에 태양, 대성이 등장했고, 이후에는 '뱅뱅뱅', 'FANTASTIC BABY'로 분위기를 뜨겁게 달궜다. 주원은 태양, 대성과 군대 동기로 돈독한 친분을 이어오고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 주원은 빅뱅 완전체 무대를 기다려왔다고 털어놨다. 이날 주원은 \"그것 때문에 'MAMA'를 봤다. 너무 보고 싶었다\"며 \"(권)지용이도 내 훈련병으로 있었다. 요즘에 제대하고 각개 훈련을 가도 만난다. 매년 만나는데 영배(태양), 대성이도 꾸준히 소통하니깐 빅뱅 팬이었던 사람으로서 너희들 다 같이 있는 모습 너무 보고 싶다는 이야기를 했었다\"고 밝혔다. 이어 \"나뿐만 아니라 많은 사람들이 너희가 나","link":"https://m.entertain.naver.com/movie/article/112/0003734134","retrieved":1732770684850},{"title":"유지태, 겨울에도 따뜻한 독립영화 사랑","contents":"배우 유지태가 추운 겨울에도 따뜻한 독립영화 사랑을 이어간다. 유지태는 독립영화 후원을 위해 꾸준히 진행하고 있는 ‘유지태와 함께 독립영화 보기’ 이벤트를 12월 두차례에 걸쳐 진행한다. 12월 1일엔 김태양 감독의 영화 ‘미망’, 12월 6일엔 정해일 감독의 ‘언니 유정’을 각각 100명의 관객을 초대해 함께 관람한다. 유지태는 독립영화 후원을 위해 사비로 각각 유료관객 100명 초대는 물론 영화 상영 전 무대 인사와 상영 후 감독, 배우들과 함께 씨네토크까지 진행한다. ‘미망’은 12월 1일 오후 1시 롯데시네마 홍대입구점의 인디스페이스에서, 영화 ‘언니 유정’은 12월 6일 오후 7시 건국대학교 KU시네마테크에서 ‘유지태와 함께 독립영화 보기’ 이벤트로 상영된다. 이명하, 하성국 주연의 영화 ‘미망’은 과거 연인이었던 남자를 서울 광화문 길거리에서 우연히 마주친 여자를 따라가는 이야기로 #재회, #만남, #이별로 구성된 트롤로지 작품이다. ‘미망’은 제48회 토론토국제영화제 넷","link":"https://m.entertain.naver.com/movie/article/117/0003892071","retrieved":1732770684851},{"title":"[인터뷰②] 주원 \"빅뱅=내 동생들, 엄마 마음으로 마마 완전체 무대 시청\" ('소방관')","contents":"배우 주원이 군 생활을 함께 보낸 빅뱅 멤버들을 향한 애정을 드러냈다. 주원은 28일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"2024 MAMA 어워즈 빅뱅 완전체 무대를 보고, 너무 뿌듯했다\"며 \"마치 제가 엄마가 된 기분이었다\"라고 했다. 지난 2019년 제대한 주원은 군 복무 시절 빅뱅 태양과 대성, 배우 고경표, 래퍼 빈지노와 함께 군뱅을 결성해 활약을 펼쳤던 바 있다. 이에 군뱅 멤버들을 VIP 시사회에 초대했는지 묻자, 그는 \"말을 해둔 상태이긴 한데, 아직 확실히 오게 될지는 모르겠다\"고 말을 아꼈다. 특히 지드래곤과 태양, 대성은 지난 23일 일본 오사카 교세라 돔에서 개최된 2024 MAMA 어워즈에서 9년 만에 완전체 무대를 선보여 뜨거운 화제를 모았다. 이에 주원은 \"안 그래도 무대를 봤다\"며 \"지용이도 제 훈련병으로 있었고, 제대하고 작계(작전계획) 훈련에서도 거의 매년 만났다. 영배랑 대성이 와도 꾸준히 소통하면서 지냈다\"고 전했다. 그러면서 \"애들","link":"https://m.entertain.naver.com/movie/article/076/0004220735","retrieved":1732770684853},{"title":"[팝인터뷰②]'소방관' 주원 \"화재 진압 산소통 무게만 20kg..눈앞 큰불에 못들어가겠더라\"","contents":"배우 주원이 촬영 고충을 토로했다. 주원은 영화 '소방관'에서 화재 진압 장면을 위해 실제 불, 연기 속에서 연기를 펼쳐야 했다. 산소통 무게만 20kg였다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 주원은 화재 장면 촬영 당시 처음에는 무서웠다고 털어놨다. 이날 주원은 \"옷도 엄청 두꺼웠고, 신발은 군화 같은 걸 신었다. 산소통도 기본 20kg 넘으니깐 그걸 해체하고 다시 입는 것도 일이었다\"며 \"신이 끝나면 답답하니깐 벗는데 나중에는 금방 입을 건데 싶어서 쉴 때도 다 착용하고 쉬었다\"고 전했다. 이어 \"처음에는 이렇게 불을 많이 지핀다고? 싶으면서 못들어가겠더라. 처음으로 큰 불을 내 눈앞에서 봤을 때 괜찮을까 걱정이 앞섰다\"며 \"캐릭터로서는 많이 도움이 됐다. 일을 오래 해온 분들은 익숙하게 들어갈 수 있지만, '철웅'은 별도의 긴장감이 컸을 것 같다\"고 덧붙였다. 그러면서 \"정말 리얼했다. 감독님은 억지로 배우한테 주문하지 않고, 그런 환경을","link":"https://m.entertain.naver.com/movie/article/112/0003734132","retrieved":1732770684854},{"title":"'소방관' 주원 \"실제 불 앞에서 촬영…두려움보단 스태프 걱정 컸다\"[인터뷰]②","contents":"배우 주원이 영화 ‘소방관’의 화재 진압 장면을 촬영할 당시 컴퓨터그래픽(CG)이 아닌 실제 불에 맞서 연기를 한 과정과 현실감있는 촬영 환경을 겪으며 실제 소방관들의 노고와 고충을 더욱 깨닫게 됐다고 밝혔다. 주원은 28일 영화 ‘소방관’(감독 곽경택)의 개봉을 앞두고 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 실화 바탕의 이야기다. 영화 ‘친구’, ‘극비수사’, ‘장사리: 잊혀진 영웅들’ 등 실화 소재의 이야기로 사회의 경종에 울리며 가슴 먹먹한 울림을 선사했던 곽경택 감독이 약 5년 만에 선보인 신작이다. 배우 주원은 넷플릭스 영화 ‘카터’ 이후 2년 만에 영화 ‘소방관’으로 돌아왔다. 국내 극장 영화를 기준으로는 ‘소방관’이 ‘그놈이다’ 이후 무려 9년 만이다. ‘소방관’은 최근 개봉을 앞두고 실제 소방관 가족들과 함께","link":"https://m.entertain.naver.com/movie/article/018/0005895019","retrieved":1732770684856},{"title":"첫 다큐 개봉 앞둔 RM \"사람들에게 좋은 영향을 주고 싶다\"","contents":"RM의 첫 다큐멘터리 영화 'RM: Right People, Wrong Place'가 개봉을 일주일 앞두고 극장 포토존과 'DIALOGUE' 인터뷰 영상을 공개했다. 'RM: Right People, Wrong Place'는 아티스트 RM의 약 8개월에 걸친 두 번째 솔로 앨범 'Right Place, Wrong Person'의 작업기와 인간 김남준의 끝없는 고민들, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담은 영화. 28일 영화사 측은 영화 개봉을 기다리는 예비 관객들을 위한 'DIALOGUE' 인터뷰 영상을 공개했다. 공개된 영상은 감각적인 애니메이션 영상과 함께 \"난 사람을 좋아하니까 나도 사람들한테 영향을 많이 주고 싶은 거 같아\", \"내가 나일 수 있고 내가 솔직해질 수 있는 거를 일정 부분 달성하지 않았나\"라며 RM이 직접 설명하는 프로젝트 'RPWP'의 의미가 보이스 오버로 깔려 눈길을 끈다. 이석준 감독은 \"이 애니메이션은 다큐멘터리를 제작하면서 녹음","link":"https://m.entertain.naver.com/movie/article/416/0000309691","retrieved":1732770684858},{"title":"'소방관' 주원 \"화재 장면 촬영, 두려웠지만..CG보다 리얼\"[인터뷰②]","contents":"'소방관'의 주원이 화재 장면 촬영에 대해 밝혔다. 28일 서울시 종로구 삼청로의 한 카페에서 영화 '소방관'의 배우 주원과 만나 다양한 이야기를 나눴다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. '소방관'에서 서부소방서에 첫 발령 받은 신입 소방관 철웅 역은 주원이 맡았다. 주원은 생사가 오가는 현장에서 다양한 경험을 쌓아 나가는 사회 초년생의 패기와 불안을 디테일하게 그려냈다. 주원은 캐릭터에 대해 \"밉상일까 봐 걱정이긴 했다. 어느 작품이나 그런 캐릭터가 있는데 저는 제 캐릭터라서 그런지 몰라도 이해는 됐다. 다른 것도 아니고 철웅이는 정말 소중한 형을 잃은 상황이었기 때문에 그","link":"https://m.entertain.naver.com/movie/article/108/0003285915","retrieved":1732770684862},{"title":"[팝인터뷰①]'소방관' 주원 \"곽도원 음주운전 논란 속상..기싸움? 내가 눈치 못채는 편\"","contents":"배우 주원이 4년 만에 개봉하게 된 심경을 고백했다. 영화 '소방관'은 지난 2020년 크랭크업, 개봉 예정이었으나 코로나19 팬데믹과 곽도원의 음주운전 적발로 개봉이 무기한 연기된 바 있다. 올 겨울 극장가 드디어 출격하게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 주원은 촬영 당시를 떠올렸다. 이날 주원은 \"그쪽은 내 영역이 아니라 얼마나 걸릴까 싶으면서 많이 속상했다\"며 \"실화를 바탕으로 한 영화다 보니깐 그런 진심이 전달이 안 되면 어떡하지 싶었다\"고 전했다. 이어 \"촬영하는 내내 배우, 스태프들, 감독님이 그 마음을 전달하기 위해서 매일매일 애썼는데 진심이 전달이 안 될까봐 걱정하고 그랬다\"고 덧붙였다. 또한 주원은 \"현장이 즐거웠다. 감독님 성향이 화 한 번 내시는 분이 아니었고, 배우, 스태프들 다 품고 가는 엄마 같은 느낌이었다. 감독님 작품들 보고 자란 세대라 긴장할 수 있는데 처음부터 편하게 해주셔서 긴장하거나 그런 건 없었다\"","link":"https://m.entertain.naver.com/movie/article/112/0003734131","retrieved":1732770684863},{"title":"[인터뷰①] '소방관' 주원 \"곽도원과 기싸움? 걸어도 눈치 못 채는 타입\"","contents":"배우 주원이 영화 '소방관'에서 곽도원과의 호흡을 떠올렸다. 주원은 28일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"제가 기싸움을 하는 성격은 아니다. 아무리 주변에서 기싸움을 하려고 해도 눈치를 못 챈다\"라고 했다. 오는 12월 4일 개봉하는 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. 주원은 서부소방서 신입 소방관 철웅 역을 맡았다. 주원은 \"어떤 영화보다 기다렸다. 대본을 받았을 때부터 기대감이 컸다. 다른 영화와 다르게 사명감이 있었다. 몇몇 작품에 임할 때마다 사회적인 변화가 있었으면 좋겠다고 생각했는데, '소방관'도 그런 영화였다\"며 \"정말 오매불방 개봉만 기다렸다\"고 소감을 전했다. '소방관'은 지난 2020년 촬영을 마치고 개봉을 준비 중이었으나, 주연 배우인 곽도원이 지난 2022년 9월","link":"https://m.entertain.naver.com/movie/article/076/0004220733","retrieved":1732764385008},{"title":"주원 \"불 앞에 두려움…'소방관' 찍고 곳곳에 소화기\"[인터뷰④]","contents":"배우 주원이 '소방관' 이후 곳곳에 소화기를 구비했다며 뒷이야기를 전했다. 주원은 영화 '소방관' 개봉을 앞둔 28일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 밝혔다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원은 원칙주의자 신입 소방관 철웅 역을 맡아 열연을 펼쳤다. CG 없이 실제 현장을 방불케 하는 화재 장면을 구현해 낸 '소방관'에서 직접 열기를 마주했던 주원은 \"처음에는 못 들어가겠더라. 그렇게 큰 불을 눈앞에서 보고 했을 때 괜찮을까 하는 걱정이 앞서니까. 그런데 철웅이 입장에서는 실제 두려움을 느낀 것이 도움이 됐다\"고 했다. 그는 \"화재 현장에 처음 나갔을 때, 방수차가 들어오지 못해서 우리가 먼저 투입됐을 때, 화재 진압이 안 된 상태에서 들어갈 때는. 일을 오랫동안 해오신 분은 익숙하게 들어갈 수 있지만 철웅 입장","link":"https://m.entertain.naver.com/movie/article/477/0000523584","retrieved":1732764385011},{"title":"주원 “빅뱅 재결합 엄마 마음으로 봤다‥GD도 내 훈련병 출신”(소방관)[EN:인터뷰③]","contents":"주원이 최근 재결합 무대를 보여준 빅뱅 3인 완전체를 보며 \"내가 엄마가 된 듯 뿌듯하더라\"고 친한 동생들을 향한 애정을 드러냈다. 영화 '소방관'(감독 곽경택)에 출연한 주원은 11월 28일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감을 밝혔다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'은 4년 전인 2020년 촬영을 완료했으나, 코로나19 여파로 인해 공개를 미뤄왔다. 그러던 중 주연배우 곽도원이 2022년 9월 제주시 한림읍 금능리에서 애월읍 봉성리까지 약 10km를 술을 마시고 운전한 혐의로 입건돼 개봉 일정이 무기한 연기됐었다. 주원은 첫 발령 받은 서부소방서에서 생사가 오가는 현장 속 다양한 경험을 쌓아 나가는 신입 소방관 '철웅' 역을 맡았다. 군 복무 당시 'FM 조교'로 병사들을 벌벌 떨","link":"https://m.entertain.naver.com/movie/article/609/0000926179","retrieved":1732764385013},{"title":"‘소방관’ 주원 “‘훈련병 지용이’ 프로다 싶어” 여전한 빅뱅 사랑 [인터뷰④]","contents":"배우 주원이 빅뱅 지드래곤과의 특별한 우정을 공개했다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’에 출연한 주원의 인터뷰가 진행됐다. 이날 주원은 “2024 MAMA 빅뱅 무대를 봤다. 지용이도 제 훈련병이었기도 했다. 영배와 대성이도 군동기라서 이번 무대를 보니 마치 내가 엄마가 된 것처럼 뿌듯했다. 잘한다고 박수치며 봤다”고 밝혔다. 제대 후 작계 훈련에서 매년 지드래곤을 만난다면서 “오랜만에 만나 ‘언제 앨범 나오냐’고 얘기도 나눴다. 최근엔 ‘준비하고 있어요’라면서 컨디션을 좋게 만들어야 한다고 했다”라며 “그후 ‘파워’가 거의 한달 만에 나왔는데 정말 ‘프로’다 싶었다. 이렇게 상태가 급 좋아지다니”라며 웃었다. 이어 그는 “뛰어나고 핫하지만 제게 빅뱅은 동생 같은 친구들”이라고 애정을 드러냈다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기","link":"https://m.entertain.naver.com/movie/article/241/0003397821","retrieved":1732764385014},{"title":"‘소방관’ 주원 “이렇게 큰불, 괜찮을까 걱정…CG보다 훨씬 리얼” [인터뷰③]","contents":"배우 주원이 실제 불과 촬영한 비하인드를 공개했다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’에 출연한 주원의 인터뷰가 진행됐다. 이날 주원은 “‘이렇게 불을 많이 피운다고? 못 들어가겠다’는 생각도 들었다”라며 “화상을 방지하는 약을 바르긴 했지만 현장이 뜨겁기도 했고 처음으로 큰 불을 눈앞에서 봤기에 ‘괜찮을까?’라는 걱정이 앞섰다”고 떠올렸다. 그러면서 “실제로 두려웠기에 철웅이를 연기하는 입장에서는 도움이 됐다”며 “일을 오랫동안 해오신 분들은 익숙하게 진입할 수 있어도 신입인 철웅 입장에선 극도로 긴장했을 거다. 주변에 의지도 할거고, 현장의 변수에 더 타격도 입는다”고 설명했다. 이어 “감독님이 자연스러운 환경을 조성해주셔서 몸만 들어가면 되는 현장이라 감사했다”고 덧붙였다. CG 보다 훨씬 리얼할 수 있었다고도 밝혔다. 주원은 “물론 정말 많은 돈을 투자한다면 모를까 여건이 그렇지 못할 땐 실제가 낫다. 요새는 CG가 안 들어가는 작품이 없기도 한데 실제로","link":"https://m.entertain.naver.com/movie/article/241/0003397820","retrieved":1732764385016},{"title":"‘소방관’ 주원 “곽도원과 기 싸움? 눈치 못 채” 진짜 승자 [인터뷰②]","contents":"배우 주원이 “저는 기 싸움을 잘 모르는 스타일”이라고 말했다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’에 출연한 주원의 인터뷰가 진행됐다. 이날 주원은 “현장이 굉장히 즐거웠다. 감독님 성향이 화 한번 안 내시고, 모든 스태프를 품고가는 개인적으로 엄마 같은 느낌”이라며 “곽 감독님 작품을 보고 자란 세대라 감독님 앞에서 긴장할 수도 있는데 처음부터 편히 대해주셨다”고 곽경택 감독과의 작업 소감을 밝혔다. 앞선 인터뷰에서 곽경택 감독이 “곽도원과의 기 싸움에서 질 것 같지 않았다”라고 캐스팅 비화를 밝힌 것에 대해 주원은 “다행히 제 성격이 기 싸움 하는 성격은 아니다. 주변에서 아무리 기 싸움을 걸어도 눈치를 못 챈다”라며 웃었다. 그러면서 “주변에서 말하기를 제게 ‘네가 진짜 승자다’라고 한다”라며 “주변에서 배우들이 예민할 때도 ‘신 자체가 힘들구나’ 생각하며 감독님께 ‘제가 이렇게 할까요’라고 말하는 편인데 그런 표현이 고맙다고 하시더라”라고 덧붙였다. 한편","link":"https://m.entertain.naver.com/movie/article/241/0003397819","retrieved":1732764385017},{"title":"주원 “‘소방관’ 진심 전달 안 될까 걱정”…4년 만 개봉 심경 [인터뷰①]","contents":"배우 주원이 ‘소방관’ 개봉 연기에 대한 심경을 밝혔다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’에 출연한 주원의 인터뷰가 진행됐다. 이날 주원은 “곽경택 감독님은 (곽도원 논란을 겪으며) 개봉을 못 하겠다고 생각하셨을 수도 있지만, 저는 그저 언제 개봉하게 될 지만을 생각했다”고 운을 뗐다. 그러면서 “많이 속상했다. 실화를 바탕으로 한 영화다 보니 작품의 진심이 전달이 안 되면 어쩌지 하는 마음도 들었다”라며 “촬영 내내 배우들과 스태프들, 감독님 뿐 아니라 현장에 머무는 소방관들도 마음을 전달하기 위해 매일 애썼는데 그 진심이 전달 안 될까봐 하는 생각이 들었다”라고 밝혔다. ‘소방관’은 지난 2020년 촬영을 마쳤으나 곽도원이 지난 2022년 음주운전 혐의로 적발돼 사실상 개봉이 무기한 연기된 바 있다. 당시 곽도원은 제주시에서 해당 혐의로 벌금 1000만원의 약식 명령을 받았다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화","link":"https://m.entertain.naver.com/movie/article/241/0003397818","retrieved":1732764385018},{"title":"'소방관' 주원이 밝힌 '곽도원 리스크'..\"진심 안 전해질까 걱정\"[인터뷰①]","contents":"'소방관'의 주원이 작품 속에서 호흡을 맞춘 배우 곽도원에 대한 생각을 우회적으로 전했다. 28일 서울시 종로구 삼청로의 한 카페에서 영화 '소방관'의 배우 주원과 만나 다양한 이야기를 나눴다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. '소방관'에서 서부소방서에 첫 발령 받은 신입 소방관 철웅 역은 주원이 맡았다. 주원은 생사가 오가는 현장에서 다양한 경험을 쌓아 나가는 사회 초년생의 패기와 불안을 디테일하게 그려냈다. '소방관'은 2020년 크랭크업 후 코로나 팬데믹 여파로 개봉하지 못하다가 약 4년 만에 빛을 보게 됐다. 주원은 \"그 어떤 영화보다 기다렸다. 이 영화 대본을 받았을","link":"https://m.entertain.naver.com/movie/article/108/0003285913","retrieved":1732764385020},{"title":"'소방관' 주원 \"곽도원 리스크, 진심 닿지 못할까봐 속상했다\"[인터뷰]①","contents":"배우 주원이 오랜 기다림 끝에 영화 ‘소방관’의 개봉을 앞둔 소감과 함께 주연을 맡은 배우 곽도원의 음주운전 혐의로 개봉이 미뤄졌을 당시 느낀 솔직한 심경 등을 털어놨다. 또 선배 곽도원의 기에 밀리지 않고 투톱 주연 열연을 소화했다는 곽경택 감독의 칭찬을 향한 반응도 전했다. 주원은 28일 영화 ‘소방관’(감독 곽경택)의 개봉을 앞두고 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 실화 바탕의 이야기다. 영화 ‘친구’, ‘극비수사’, ‘장사리: 잊혀진 영웅들’ 등 실화 소재의 이야기로 사회의 경종에 울리며 가슴 먹먹한 울림을 선사했던 곽경택 감독이 약 5년 만에 선보인 신작이다. 배우 주원은 넷플릭스 영화 ‘카터’ 이후 2년 만에 영화 ‘소방관’으로 돌아왔다. 국내 극장 영화를 기준으로는 ‘소방관’이 ‘그놈이다’ 이후 무려 9년","link":"https://m.entertain.naver.com/movie/article/018/0005895007","retrieved":1732764385022},{"title":"주원 \"빅뱅 완전체 무대…내 동생들, 엄마 느낌으로 박수쳐\"[인터뷰③]","contents":"배우 주원이 2024 MAMA 어워즈에서 빅뱅 완전체 무대를 봤다며 흐뭇해했다. 주원은 영화 '소방관' 개봉을 앞둔 28일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 밝혔다. 군복무 당시 조교였던 주원은 빅뱅 태왕과 대성, 래퍼 빈지노, 배우 고경표와 이른바 '군뱅'을 결성해 행사에 나섰다고 밝혀 화제를 모았던 터. 지난 23일에는 빅뱅 지드래곤, 태양, 대성이 일본 오사카 교세라 돔에서 열린 '2024 MAMA 어워즈(마마워워즈)'에서 '홈 스위트 홈'으로 열광적인 무대를 꾸며 뜨거운 반응을 끌어낸 바 있다. 주원은 '마마어워즈'에서 성사된 빅뱅의 완전체 무대를 봤다면서 \"그것 때문에 봤다. (권)지용이도 제 훈련병으로 있었다. 제대하고 작계(작전계획)훈련 가도 지용이를 만난다. 너도 왔구나 하고 거의 매년 만났다. 영배랑 대성이도 꾸준히 소통한다\"고 빅뱅과 남다른 인연을 귀띔했다. 주원은 \"애들에게 그런 말을 했다. 너희들이 다 같이 있는 모습 보고 싶다","link":"https://m.entertain.naver.com/movie/article/477/0000523580","retrieved":1732764385022},{"title":"주원 “지드래곤은 내 훈련병, 빅뱅 완전체 활동 뿌듯해”[인터뷰]","contents":"배우 주원이 군 조교 시절 훈련병이었던 그룹 빅뱅 지드래곤을 자랑스러워했다. 주원은 28일 서울 종로구 삼청동서 진행한 스포츠경향과 인터뷰에서 2024 MAMA 어워즈에서 펼쳐진 빅뱅 완전체 무대에 대해 묻자 “지드래곤이 내 훈련병이었고, 태양과 대성이 군 동기인데 그 무대를 보니 마치 내가 엄마가 된 것처럼 뿌듯했다. 잘한다고 박수치며 봤다”고 밝혔다. 주원은 빅뱅의 MAMA 무대를 당연히 봤다며 “제대한 뒤 작전계획훈련에 가도 권지용(지드래곤)을 거의 매년 만난다. 이것저것 얘기도 하다가 ‘앨범 언제 나오니’ 물어보니 ‘곧 나온다. 그래서 컨디션을 좋게 만들어야 한다’고 하더라”고 말했다. 이어 “한달 뒤 ‘파워’가 나왔는데, 이렇게 금방 상태가 좋아질 수 있구나 싶었다”고 웃으며 “태양과 대성도 꾸준히 소통해오는데, ‘난 너희 다같이 있는 모습을 꼭 보고 싶다. 너희들이 나와서 춤추는 게 나뿐만 아니라 많은 사람이 원할 거라 하루빨리 보고 싶다’고 말한 적 있다. 그런데 이렇게","link":"https://m.entertain.naver.com/movie/article/144/0001003793","retrieved":1732764385024},{"title":"[인터뷰]주원 “‘소방관’ 곽도원 리스크? 우리 진심 닿을지 속상”","contents":"“기교 없는 진정성...우리 영화의 정체성” “어려운 업계 상황 연기 갈증 크지만...내려놓고 차근차근 나아갈 것” “매일 기다리고 기다렸던, 오매불망 (개봉을) 원했던 영화에요. 정말 사명감이, 책임감이 무거웠거든요. 곽도원 선배의 일은...다른 말씀은 드릴 게 없어요. 무엇보다 우리의 진심이 전해지는데 방해가 될까봐, 그게 너무 속상했어요.” 배우 주원(38)은 9년 만의 스크린 복귀작 ‘소방관’의 개봉에 이 같이 말했다. 그러고는 “뭐 하나 확신 할 수 있는 게 없어 더 어렵게 느껴지는 업계 현실”이라며 “배우로서 갈증은 상당히 크지만 어느 정도 마음을 내려놓고 차근 차근 해나가려고 한다. 오랜만에 내딛은 ‘소방관’이란 한 발에 많은 분들과 함께 하고 싶다”는 소망을 내비쳤다. 영화 ‘소방관’(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 실제 2001년","link":"https://m.entertain.naver.com/movie/article/009/0005404309","retrieved":1732764385026},{"title":"'군뱅' 주원 \"지드래곤과 작계훈련서 만나…빅뱅 완전체 무대 뿌듯\" (인터뷰②)","contents":"배우 주원이 '군뱅'으로 만난 그룹 빅뱅 태양, 대성과 지드래곤의 완전체 무대를 본 후 \"엄마의 마음이 들었다\"고 말했다. 28일 서울 종로구 모처에서 만난 주원은 '군뱅' 친구들에 대한 질문에 \"'소방관' VIP 시사회에 초대했는데 다들 바쁜 친구들이가 올 수 있을지 모르겠다\"며 \"아직까지 소식은 없다\"며 기대감을 전했다. 주원은 군 시절 '지상군 페스티벌'을 위해 차출돼 빈지노, 고경표, 태양, 대성 등과 '군뱅'으로 활동한 바 있다. 최근 '2024 MAMA 어워즈'에서 태양, 대성, 지드래곤이 합류한 빅뱅 완전체 무대가 공개됐다. 주원은 \"마마를 빅뱅 완전체 무대 때문에 봤다\"며 \"애들이 너무 뛰어나고, 핫한 애들이지만 제겐 동생같은 애들이라 이게 엄마의 느낌일까 싶었다. '이야 잘한다'하면서 봤다\"고 말했다. 이어 \"지용이도 제 훈련병으로 있었다\"고 말했다. 그는 \"한참 후임 아니냐\"고 묻자 \"뭐 그렇죠\" 하며 웃었다. 그는 \"요즘에 작계훈련 가도 지용(지드래곤)이 만나고","link":"https://m.entertain.naver.com/movie/article/015/0005062607","retrieved":1732764385027},{"title":"'소방관' 주원 \"곽도원과 기싸움? 눈치 못채…'네가 승자'라고\"[인터뷰②]","contents":"영화 '소방관'의 배우 주원이 상대역 곽도원과 기싸움은 신경쓰지 않았다면서, 기싸움을 평소 눈치채지 못한다고 너스레를 떨었다. 주원은 영화 '소방관' 개봉을 앞둔 28일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 밝혔다. '소방관'은 2000년 촬영을 완료하고도 코로나 팬데믹과 주연배우 곽도원의 음주운전 사태로 개봉이 밀려 4년 만에 개봉을 하게 됐다. 기다리던 개봉을 맞아 곽경택 감독은 개봉을 영영 못할까봐 걱정했다고 털어놨을 정도. 주원은 \"저는 그런 생각은 사실 못 했다. 언제까지 기다려야 하지 이런 생각이었다\"면서 \"그쪽은 제 영역이 아니니까. 감독님은 개봉을 못할 수 있다고 생각하실 수 있겠지만 저는 '얼마나 걸릴까' 이런 생각을 했다. (개봉이 늦어져) 많이 속상했다\"고 고백했다. 주원은 \"실화를 바탕으로 한 영화다보니까 진심이 전달이 안되면 어떡하지 그런 마음이었다. 촬영 내내 배우 스태프 감독님, 거기에 현장에 머무는 소방관님들도 계셨고 그 마","link":"https://m.entertain.naver.com/movie/article/477/0000523577","retrieved":1732764385029},{"title":"‘소방관’ 주원 “곽도원과 기싸움? 그런거 눈채 못 채는 성격”[EN:인터뷰②]","contents":"주원이 \"기싸움을 모르는 성격\"이라고 밝히며 '기존쎄' 면모를 전했다. 영화 '소방관'(감독 곽경택)에 출연한 주원은 11월 28일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감을 전했다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'은 4년 전인 2020년 촬영을 완료했으나, 코로나19 여파로 인해 공개를 미뤄왔다. 그러던 중 주연배우 곽도원이 2022년 9월 제주시 한림읍 금능리에서 애월읍 봉성리까지 약 10km를 술을 마시고 운전한 혐의로 입건돼 개봉 일정이 무기한 연기됐었다. 주원은 첫 발령 받은 서부소방서에서 생사가 오가는 현장 속 다양한 경험을 쌓아 나가는 신입 소방관 '철웅' 역을 맡았다. 베테랑 소방관 '진섭' 역을 맡은 곽도원과 대립하는 장면도 있다. 현장 분위기를 묻자, 주원은 \"즐거웠다.","link":"https://m.entertain.naver.com/movie/article/609/0000926170","retrieved":1732764385030},{"title":"'소방관' 주원 \"사명감 있어…변화 기대하며 개봉 기다렸다\"[인터뷰①]","contents":"배우 주원이 영화 '소방관'에 대한 사명감이 있다며, 변화를 기대하며 개봉을 기다렸다고 털어놨다. 주원은 영화 '소방관' 개봉을 앞둔 28일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 밝혔다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 2000년 촬영을 완료하고도 코로나 팬데믹과 주연배우 곽도원의 음주운전 사태로 개봉이 밀려 4년 만에 개봉을 하게 됐다. 주원은 \"그 어떤 영화보다 기다렸던 것 같다. 또 이 영화를 대본을 받았을 때부터 기대감이 좀 있었다. 다른 영화와는 달리, 사명감같은 게 있었던 영화같다\"고 고백했다. 그는 \"'굿닥터'도 마찬가지지만 저는 몇몇 작품들은 임할 때마다 이런 게 변하면 좋겠다 하는 게 있었다. '소방관'도 그런 영화였다. 오랫동안 많이 기다렸다. 매 해 언제 나올 수 있을까 생각으로 오매불망 기다렸다\"고","link":"https://m.entertain.naver.com/movie/article/477/0000523576","retrieved":1732764385032},{"title":"‘소방관’ 주원, 곽도원 음주운전 논란에 “우리 다 애썼는데‥” 속마음[EN:인터뷰①]","contents":"주원이 곽도원의 음주운전 논란으로 인해 개봉이 연기된 것을 두고 \"영화에 담긴 진심이 전해지지 않을까 걱정됐다\"고 털어놓았다. 영화 '소방관'(감독 곽경택)에 출연한 주원은 11월 28일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감을 밝혔다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'은 4년 전인 2020년 촬영을 완료했으나, 코로나19 여파로 인해 공개를 미뤄왔다. 그러던 중 주연배우 곽도원이 2022년 9월 제주시 한림읍 금능리에서 애월읍 봉성리까지 약 10km를 술을 마시고 운전한 혐의로 입건돼 개봉 일정이 무기한 연기됐었다. 주원은 첫 발령 받은 서부소방서에서 생사가 오가는 현장 속 다양한 경험을 쌓아 나가는 신입 소방관 '철웅' 역을 맡았다. 이날 주원은 공동 주연을 맡은 곽도원의 음주운전 논란","link":"https://m.entertain.naver.com/movie/article/609/0000926167","retrieved":1732764385034},{"title":"누아르 명작 '해바라기', 18년 만에 리마스터링 재개봉","contents":"영화 '해바라기'(감독 강석범)가 업스케일링 리마스터링 감독판 버전으로 28일 재개봉한다. 배급사 블루필름웍스는 이 같이 밝히며 18년 만에 재개봉한 '해바라기'의 관람 포인트를 전했다. '해바라기'는 아무것도 꿈꿔 보지 못한 채 그늘에서 살아야 했던 남자 오태식이 처음으로 가족이라는 울타리를 품에 안으며 희망을 찾아가는 액션 누아르 영화다. '해바라기'는 많은 이들이 기억하는 주옥같은 명대사들이 돋보이는 영화다. '해바라기'가 어떤 영화인지는 잘 모르더라도, 김래원이 오태식으로 분해 \"꼭 그렇게… 다 가져가야만… 속이 후련했냐!\"라고 울부짖는 명대사는 세대를 막론하고 누구나 익숙하게 들어봤을 정도로 다양한 매체에서 꾸준히 회자돼 왔다. 수많은 예능 프로그램이나 광고 콘텐츠에서 패러디되었을 뿐만 아니라 인터넷상에서 '밈'이 되어, 대한민국 사람이라면 누구나 아는 가장 유명한 영화 속 대사 중 하나가 된 것이다. 이외에도 \"오태식이 돌아왔구나? 반갑다\" \"병진이 형, 형 나가. 나가","link":"https://m.entertain.naver.com/movie/article/421/0007933517","retrieved":1732764385035},{"title":"주원 \"곽도원과 기싸움? 걸어도 눈치 못채는 스타일\" (인터뷰①)","contents":"배우 주원이 곽도원과 연기 호흡을 맞춘 소감을 밝혔다. 28일 서울 종로구 모처에서 만난 주원은 먼저 '소방관'이 우여곡절 끝에 4년 만에 개봉하는 것에 대해 기쁨을 드러냈다. 주원은 음주운전 물의로 영화 개봉 지연에 영향을 미친 곽도원에 대한 질문에 \"그쪽은 제 영역이 아니라서 감독은 개봉 못할 수 있겠다고 생각을 하실 수 있지만 저는 언제까지 기다려야 하나, 얼마나 걸릴까 하는 생각을 했다. 많이 속상했다\"고 털어놨다. 영화 '소방관'은 2001년 3월 4일 발생한 홍제동 화재 참사 사건을 모티브로 영화적 상상력을 더해 재구성한 작품이다. 화재 진압과 전원 구조라는 목표를 가지고 강렬한 화염 속에 뛰어드는 소방관의 이야기를 그렸다. 주원은 서부소방서에 첫 발령 받은 신입 소방관 철웅 역을 맡아 구조반장 진섭 역을 맡은 곽도원과 호흡을 맞췄다. 극장 개봉 영화로는 2015년 '그놈이다' 이후 9년 만의 복귀다. 주원은 \"그래서 더 기대된다\"고 말했다. 이어 \"배우로서 영화가 잘 되","link":"https://m.entertain.naver.com/movie/article/015/0005062593","retrieved":1732764385037},{"title":"‘곽도원 사태’ 겪은 곽경택 감독 “배우들 사생활 다 체크하겠다”(종합)[EN:인터뷰]","contents":"촬영 종료 4년 만에 드디어 '소방관'을 대중에 선보이는 곽경택 감독. 그는 개봉 연기의 큰 이유였던 곽도원의 음주운전 논란을 \"족쇄\"라고 표현하며, \"원인제공자가 원망스럽다\"는 솔직한 심경을 드러냈다. 영화 '소방관'을 연출한 곽경택 감독은 11월 28일 서울 종로구 모처에서 진행된 인터뷰를 통해 곽도원 논란에 대한 일련의 소회를 밝혔다. 오는 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. '소방관'은 4년 전인 2020년 촬영을 완료했으나, 코로나19 여파로 인해 공개를 미뤄왔다. 그러던 중 주연배우 곽도원이 2022년 9월 제주시 한림읍 금능리에서 애월읍 봉성리까지 약 10km를 술을 마시고 운전한 혐의로 입건돼 개봉 일정이 무기한 연기됐었다. 이에 앞선 2020년에는 '소방관' 회식 자리에서 곽도원이 스태프를 폭행했다는 논란이 불거","link":"https://m.entertain.naver.com/movie/article/609/0000926165","retrieved":1732764385038},{"title":"곽경택 감독, 곽도원 탓 마음고생..\"마동석에 배웠다\" 말한 이유(소방관) [인터뷰②]","contents":"영화 '소방관'의 곽경택 감독이 배우 마동석에게 많이 배웠다고 밝혔다. 28일 서울시 종로구 삼청로의 한 카페에서 영화 '소방관'의 연출을 맡은 곽경택 감독과 만나 다양한 이야기를 나눴다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. 영화를 4년 만에 선보이게 된 곽경택 감독은 그간 불안했던 마음을 솔직하게 털어놨다. 그는 \"물론 개봉이 미뤄진 이유는 코로나19 팬데믹이 첫 번째였고, 곽도원 배우의 불미스러운 행동, 투자배급사가 바뀌는 등 여러 일이 있는 과정 속에서 4년이라는 시간이 지났다. 꼭 곽도원 배우 때문만은 아니지만, 영화를 여러 번 찍으면서 이렇게 발목에 족쇄가 채워진 느낌으","link":"https://m.entertain.naver.com/movie/article/108/0003285903","retrieved":1732764385041},{"title":"음란마귀 된 박지현, 19금 2연타 도전 ‘동화지만 청불입니다’ 1월 개봉 [공식]","contents":"배우 박지현 주연의 '동화지만 청불입니다'가 2025년 1월 8일 개봉을 확정 짓고 론칭 포스터를 공개했다. '동화지만 청불입니다'(감독 이종석)는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화. 대다수 아이들이 즐겨보는 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 공개된 론칭 포스터는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 완벽 변신한 박지현의 모습으로 시선을 단숨에 사로잡는다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 \"내 안의 음란마귀가 깨어났다\"란 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을 유발한다. '동화지만 청불입니다'는 개성 넘치는 매력과 뛰어난 캐릭터 소화력을 선보여","link":"https://m.entertain.naver.com/movie/article/609/0000926159","retrieved":1732764385042},{"title":"박지현, 19금 2연타 도전…'동화지만 청불입니다' 내년 1월 8일 개봉","contents":"배우 박지현이 연이어 19금 연기에 도전한다. 박지현이 출연하는 영화 '동화지만 청불입니다'는 2025년 1월 8일 개봉을 확정 짓고, 오늘(28일) 런칭 포스터를 공개했다. 포스터 속 박지현은 귀여우면서도 엉큼한 표정을 짓고 있고, 머리 위의 \"내 안의 음란마귀가 깨어났다\"라는 카피는 호기심을 유발한다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능발견 코미디 영화다. 박지현이 주인공 '단비' 역을 맡아 개성 넘치는 매력을 발산한다. 박지현은 그간 영화 '곤지암', '사자', '앵커', '히든페이스', 드라마 '유미의 세포들', '재벌집 막내아들', '재벌X형사' 등 다양한 장르의 작품을 통해 팔색조 매력을 보여왔다. 최근 개봉한 영화 '히든페이스'에 이어 19금 연기 2연타에 도전해 눈길을 끈다. '동화지만 청불입니다'에는 박지현과 더불어 최시원, 성동일이 출연해 연기","link":"https://m.entertain.naver.com/movie/article/052/0002120195","retrieved":1732764385043},{"title":"'소방관' 감독 \"배우 몸에 불붙여…'CG 있다'며 질타 받기도\" [엑's 인터뷰]","contents":"영화 '소방관'의 곽경택 감독이 실감나는 화재 장면을 위해 위험을 무릅쓰고 불을 이용한 이유를 설명했다. 28일 오후 서울 종로구 소격동의 한 카페에서 영화 '소방관' 곽경택 감독과의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 실제 화재 사건을 다루는 만큼 불과 연기를 표현하는 데에 큰 고민이 있었다고 밝힌 곽경택 감독은 \"화재 장면을 촬영할 때는 늘 초긴장이다. 항상 비번인 소방관분들을 모니터 뒤에 모시고 했다. 제가 실수할 수 있기 때문\"이라고 밝혔다. 이어 곽 감독은 \"경우에 따라 구조대 투입과 방수가 동시에 이루어지는 경우도 있고 연기부터 빼는 경우도 있고 다양하더라. 그래서 '이렇게 해도 문제가 없을까?'하는 장면에서 조언도 들었다\"고 소방관들을 모신 이유에 대한 설명도 덧붙였다. 극중 소방대원의 등에 불이 붙는 장면에서 직접 불을 사","link":"https://m.entertain.naver.com/movie/article/311/0001800761","retrieved":1732764385045},{"title":"'소방관' 감독 \"곽도원에게만 건넨 대본…개봉 못할까 가슴앓이\" [엑's 인터뷰]","contents":"영화 '소방관'의 곽경택 감독이 4년 동안 개봉하지 못한 심경을 털어놨다. 28일 오후 서울 종로구 소격동의 한 카페에서 영화 '소방관' 곽경택 감독과의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. '소방관'은 코로나에 이어 주연 배우 곽도원의 음주운전이 적발되며 개봉이 4년이나 밀렸고, 이에 곽경택 감독은 \"밉고 원망스럽다\"며 곽도원이 자숙해야 할 시기임을 강조했던 바 있다. 이날 곽도원을 캐스팅했던 이유에 대해 묻자 곽 감독은 \"말씀을 드려야 하나 고민스럽긴하다\"고 조심스럽게 말문을 열더니 \"그냥 떠올랐다. 곽도원 배우한테만 시나리오를 줬고, 바로 하겠다고 연락이 왔다\"고 덧붙였다. 곽 감독은 \"곽도원 배우가 '진섭' 캐릭터랑 너무 잘 어울릴 거 같았다. 고집도 강해야 하고, 묵직함도 있어야 하는 캐릭터라 곽 배우와 어울린다고 생각했다\"고 말","link":"https://m.entertain.naver.com/movie/article/311/0001800757","retrieved":1732764385046},{"title":"첫 다큐 영화 개봉 앞둔 BTS RM \"사람들에 영향 많이 주고파\"","contents":"그룹 방탄소년단(BTS) RM의 첫 다큐멘터리 영화 '알엠 : 라이트 피플, 롱 플레이스'(RM: Right People, Wrong Place)의 인터뷰 영상이 공개됐다. 오는 12월 5일 개봉하는 '알엠 : 라이트 피플, 롱 플레이스'는 RM의 약 8개월에 걸친 두 번째 솔로 앨범 '라이트 플레이스, 롱 퍼슨'(Right Place, Wrong Person)의 작업기와 인간 김남준의 끝없는 고민들, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담은 영화다. 이 가운데, 예비 관객들을 위한 '다이얼로그'(DIALOGUE) 인터뷰 영상이 공개됐다. 공개된 영상은 감각적인 애니메이션 영상과 함께 \"난 사람을 좋아하니까 나도 사람들한테 영향을 많이 주고 싶은 거 같아\", \"내가 나일 수 있고 내가 솔직해질 수 있는 거를 일정 부분 달성하지 않았나\"라며 RM이 직접 설명하는 프로젝트 'RPWP'의 의미가 보이스오버로 깔려 눈길을 끈다. 이석준 감독은 \"이 애니메이션은 다큐멘터","link":"https://m.entertain.naver.com/movie/article/421/0007933378","retrieved":1732764385048},{"title":"곽경택 감독 \"곽도원 음주운전, 족쇄됐다…원망 있어\" [N인터뷰]","contents":"곽경택 감독이 주연배우 곽도원이 음주운전 물의를 빚으면서 '소방관' 개봉이 연기된 데 대한 심경을 밝혔다. 28일 서울 종로구 삼청동의 한 카페에서는 영화 '소방관'을 연출한 곽경택 감독의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 갖고 투입된 소방관들의 상황을 그리는 실화 바탕의 영화다. 주원 곽도원 유재명 이유영 김민재 오대환 이준혁 장영남 등이 출연했다. '소방관'은 '친구'(2001) '똥개'(2003) '극비수사'(2015) '희생부활자'(2017) '장사리: 잊혀진 영웅들'(2019) 곽경택 감독이 연출을 맡았다. 곽경택 감독은 소방관 6명의 목숨을 앗아가고 3명이 큰 부상을 입은 대형 참사인 홍제동 화재 사건에 이들의 숭고한 희생과 노고를 녹이려 노력했다. 곽경택 감독의 이같은 고민 덕에 열악한 환경과 처우 속에서도 투철한 사명감을 갖고 구조를 위해 생사를 건 분투를 벌이는 소","link":"https://m.entertain.naver.com/movie/article/421/0007933341","retrieved":1732760480691},{"title":"착하고 정직한 ‘소방관’ [볼 만해?]","contents":"영화 ‘소방관’은 2001년 벌어진 홍제동 화재 참사 사건을 진지한 태도로 담아내며 그들의 희생정신을 오롯이 전달한다. 기교 없이, 진지한 태도로 사건을 전달하는 태도는 착하고 정직하지만, 상업영화의 미덕은 갖추지 못해 관객들의 큰 반응을 끌어낼 수 있을지는 미지수다. ‘소방관’은 2001년 홍제동에서 발생한 화재 참사 사건을 모티브로, 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 모습을 그린 영화다. 열악한 환경에서도 남다른 직감과 사명감으로 5년 연속 구조대상자 구출 횟수 1위를 기록한 구조반장 진섭(곽도원 분)을 필두로 그를 따르는 소방대원들, 그리고 그런 그들을 존경하지만, 현실적인 눈길로 바라보는 신입 구조원 철웅(주원 분)까지. ‘소방관’은 익숙한 캐릭터들의 짐작 가능한 활약을 바탕 삼아 이미 결정이 된 결말을 향해 착실하게 나아간다. 비극적인 실화를 바탕으로 삼는 ‘소방관’이지만, 그럼에도 캐릭터는 일차원적이고 전개가 지나치","link":"https://m.entertain.naver.com/movie/article/119/0002897822","retrieved":1732760480693},{"title":"'소방관' 감독 \"곽도원 음주 신=제거…사과하지만 자숙할 때\" [엑's 인터뷰]","contents":"영화 '소방관'의 곽경택 감독이 주연 배우 곽도원에 대한 솔직한 심경을 전했다. 28일 오후 서울 종로구 소격동의 한 카페에서 영화 '소방관' 곽경택 감독과의 인터뷰가 진행됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 이날 곽경택 감독은 앞서 진행된 언론시사회에서 음주운전으로 물의를 빚은 곽도원의 분량을 \"일부러 편집하지는 않았다\"는 발언에 대해 솔직하게 털어놨다. 곽 감독은 \"완전히 편집을 안 한 건 아니다. 실제 사건을 겪으신 분들이 견디신다고 한 '치료제'가 술이었다. 그래서 원래 목적과는 다르게 곽 배우가 영화 속에서 술을 마시는 장면의 클로즈업은 다 뺐다\"고 설명했다. 이어 곽 감독은 \"그 배우의 액션을 빼면 상대 배우의 분량도 날아간다. 다른 배우들과의 형평성을 유지했다\"고 덧붙였다. 또한, 2020년 개봉 예정이었던 '소방관'이 코로나에 이어 곽도","link":"https://m.entertain.naver.com/movie/article/311/0001800751","retrieved":1732760480694},{"title":"‘소방관’ 곽경택 감독 “마동석, 출연 배우·스태프 매너→사생활 체크” [인터뷰④]","contents":"곽경택 감독이 차기작 캐스팅에 있어서는 조금 더 철저한 방법을 쓸 것이라고 밝혔다. 28일 오전 서울 종로구 한 카페에서는 영화 ‘소방관’을 연출한 곽경택 감독의 인터뷰가 진행됐다. 이날 곽경택 감독은 주연 배우 곽도원의 음주운전 이슈 관련, 차기작에서는 캐스팅 계약 조건을 추가할 것이냐 질문을 받았다. 이에 곽 감독은 마동석을 언급하며 “사실 같이 작품 하려다가 안 된 게 있다. 근데 그때 제가 마동석에게 정말 많이 배웠다”고 말문을 열었다. 이어 “(마동석은) 출연하는 모든 배우와 스태프에 대해 철저한 스크리닝을 하더라. 다른 현장에서의 매너나 평소 사생활까지 다 체크해서 캐스팅했다”며 “전 이게 중요한 덕목이라고 생각한다. 앞으로 저도 그럴 것”이라고 덧붙였다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 오는 12월 4일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003397805","retrieved":1732760480696},{"title":"'소방관' 곽경택 감독 \"앞으로 배우 뿐 아니라 스태프까지 태도 스크리닝 할 것\" [인터뷰M]","contents":"영화 '소방관'으로 5년만에 관객에게 돌아온 곽경택 감독을 만났다. 곽경택 감독은 '장사리: 잊혀진 영웅들' '친구' '희생부활자' '극비수사' 등 전국민이 다 아는 영화를 만들어 왔다. 이번 영화 '소방관'은 제목에서 드러나듯 일선 현장에서 소방관들이 얼마나 힘든 업무를 하는지, 그들의 삶이 얼마나 뜨겁고 열정적인지를 그리고 싶었다는 의도가 담긴 영화다. 곽경택 감독은 \"며칠 전 시사할 때 기자가 곽도원의 편집 분량을 질문하더라. 요즘처럼 발목에 큰 족쇄가 채워진 느낌은 처음인 거 같다. 원인제공자에 대해 원망도 되고 질문에 예민해진다. 편집 분량에 있어서는 완전히 안 한 건 아니다. 영화에 치료제라는 게 나온다. 실제 사건을 견디신 분께 나온 말이 '술이 치료제'라는 거였다. 원래의 목적과 다르게 배우가 영화 속에서 술을 먹는 장면은 클로즈업을 다 뺐다. 하지만 드라마에 빠지면 안 될 것 같은, 상대 배우의 분량까지 줄어들 것 같은 장면은 그대로 유지했다. 다른 감독님들이 같이","link":"https://m.entertain.naver.com/movie/article/408/0000244131","retrieved":1732760480697}]}