{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘한 몸매 한다는’손나은, 세계적 톱모델과 초밀착 다정 포즈‥이렇게 친했어?","contents":"배우 손나은이 세계적인 톱모델 지지 하디드와 투샷을 공개했다. 11월 6일 손나은은 소셜 계정에 지지 하디드와 찍은 사진을 업로드했다. 사진 속 손나은과 지지 하디드는 다정하게 포즈를 취하며 카메라를 응시하고 있다. 손나은은 화이트 셋업에 브라운 가죽 재킷으로 스타일리시한 패션 센스를 뽐낸 모습이다. 손나은과 지지 하디드의 우월한 비주얼 합이 감탄을 자아낸다. 한편 지지 하디드는 첫 캐시미어 브랜드' 게스트인레지던스' 팝업스토어 행사를 위해 한국을 방문했다. 손나은은 최근 종영한 JTBC 새 토일드라마 '가족X멜로'에 출연해 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000917951","retrieved":1730912979241},{"title":"[종합] 김소현 “삼 남매 서울대 비결? 父가 TV 선 잘라…드라이브도 관악산으로” (‘라디오스타’)","contents":"뮤지컬 배우 김소현이 서울대 집안 비결에 대해 이야기했다. 6일 방송된 MBC ‘라디오스타’에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 김소현은 “손준호가 그만 말하라고 했지만 말하겠다. 아버지가 서울대 의대, 어머니가 서울대 음대, 남동생이 서울대 의대, 여동생이 서울대 음대, 내가 서울대 음대를 나왔다. 모두가 서울대 석사 이상이다”라고 해 눈길을 끌었다. 김소현은 “많은 사람이 ‘거짓말 아니냐’고 해서 서울대 신문에 우리 가족이 나온 걸 가져왔다”고 말했다. 이어 “많은 사람이 ‘(부모님이) 학교를 강요했다’고 하는데 그게 아니다. 강요한 건 따로 있다. 전공을 강요했다. 심지어 남동생은 아버지가 전공까지 추천했다”고 했다. 김소현은 삼 남매 모두 서울대를 보낸 부모님의 특급 비법도 이야기했다. 김소현은 “나는 현역, 여동생은 재수, 남동생은 삼수를 했다. 내가 고등학생 때 아버지가 TV 선을 잘랐다. 내가 거의 10년 동안 TV를 못 봤다. 집에서는 T","link":"https://m.entertain.naver.com/now/article/009/0005392293","retrieved":1730912979241},{"title":"23기 영철, 보기와는 다른 의외의 면모... \"아이 입양 생각 있다\" (나는 솔로)[종합]","contents":"23기 영철이 입양 생각도 있음을 밝혔다. 6일 방송된 ENA와 SBS Plus의 ‘나는 SOLO’에서는 ‘자기소개 타임’으로 베일을 벗는 23기 솔로남녀들이 초호화 스펙을 공개했다. 이날 영식은 \"88년생이다\"며 운을 뗀 후 \"서울대 영문과 졸업했다. 졸업한 다음 삼성 전자 다니다가 31살 때부터 창원에 있는 '자동차 부품 그룹사'에서 기획과 구매를 담당하는 임원으로 있다\"고 소개했다. 영식은 \"매출액이 그룹사를 합치면 3천억 원 정도 된다. 구매 금액이 1,500억 원 정도 된다\"고 말해 그의 높은 직급과 능력에 감탄을 자아냈다. 뿐만 아니라 영식은 아역배우 출신이라는 의외의 이력을 공개했다. 영식은 \"7-8살 때 연기학원을 다녔다. '일요일 일요일 밤에'도 단역으로 나오고, '딩동댕유치원'에는 고정으로 나갔다\"고 말해 시선을 끌었다. 다음으로 영철은 \"제가 제일 형이다. 83년생이다\"며 나이에 비해 동안 외모로 모두를 깜짝 놀라게 했다. 영철은 \"K자동차의 책임 매니저로 재직","link":"https://m.entertain.naver.com/now/article/311/0001792559","retrieved":1730909552545},{"title":"김똘똘 “고1 때 아웃팅 당해…친구들과 친하게 지내는 것 부러웠다고” (‘라디오스타’)","contents":"크리에이터 김똘똘이 강제로 커밍아웃하게 된 일화를 밝혔다. 6일 방송된 MBC ‘라디오스타’에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 김똘똘은 “언제 처음 커밍아웃하게 됐냐”는 질문에 “처음 커밍아웃한 건 자의가 아니었다. 아웃팅을 당했다”고 답했다. 이어 “고등학교 1학년 때 친하게 지내던 여학생이 문자 메시지를 보여주더라. 누가 번호를 1004로 바꾸고 ‘과천외고 몇 학년 몇 반 누구누구는 동성애자고 더럽다’고 온갖 욕을 섞어 내 친구에게 보낸 거다. 친구가 ‘너 게이였냐’고 물어서 ‘맞다’고 했더니 ‘그게 중요한 게 아니라 이 사람을 잡아야 한다’고 조력해줬다”고 회상했다. 문자 메시지 보낸 사람을 찾아냈다는 김똘똘은 “그 사람은 다른 학교였고 나보다 두 살 많은 고등학교 3학년인데 처음 보는 사람이었다. 나와 동족인데 그 사람 말로는 내가 어떤 친구들과 친하게 지내는 게 부러웠다더라. 딱히 복수하고 싶은 마음도 사라졌다. 이후 친한 친구들에게는 커밍아","link":"https://m.entertain.naver.com/now/article/009/0005392292","retrieved":1730909552546},{"title":"[TV조선] 이상미의 갱년기 극복 방법","contents":"TV조선 ‘알콩달콩’ 오후 7시 TV조선은 7일 오후 7시 ‘알콩달콩’을 방송한다. 국민 드라마 ‘전원일기’에서 ‘개똥 엄마’를 맡았던 이상미와 함께 ‘중년 여성의 몸과 마음을 병들게 하는 질환, 갱년기’에 대해 알아본다. 1982년 MBC 15기 공채 탤런트로 데뷔해 ‘개똥 엄마’로 많은 사랑을 받은 이상미는 지금까지도 왕성한 활동을 이어가고 있다. 그런 그녀에게도 몇 년째 가을만 되면 갱년기 때문에 우울함과 쓸쓸함이 찾아온다고 한다. 갱년기는 여성호르몬이 줄어들어 신체 기능과 호르몬 수치가 급격하게 변화하는 시기를 말한다. 신체적 변화부터 상실감, 허전함, 무력감 등 심리적 변화까지 나타나며 위험한 질환을 일으키기도 한다. 그대로 방치하면 ‘만성 갱년기’로 자리 잡아 노년을 고통스럽게 보낼 수도 있다. 여성이 겪는 자연스러운 현상이라고 생각하지 말고 질병이라는 인식을 가져 만성 갱년기로 이어지지 않도록 잘 관리해야 한다. 방송에서는 만성 갱년기를 타파한 이상미의 특별한 하루를 소","link":"https://m.entertain.naver.com/now/article/023/0003868752","retrieved":1730909552548},{"title":"[왓IS] ‘나는 솔로’  23기 정숙,  전과 논란 속 통편집","contents":"전과 논란으로 물의를 일으켰던 23기 정숙이 결국 ‘나는 솔로’에서 통편집됐다. 6일 방송된 ENA·SBS플러스 예능프로그램 ‘나는 솔로’는 ‘막차 특집’으로 23기 솔로남녀들의 자기소개 장면이 공개됐다. 이날 영수는 1986년생으로 연세대학교 졸업 후 증권회사에 근무하고 있다고 밝혔다. 첫인상에서 4표 몰표를 받은 영호는 1988년생 변호사였다. 영식 역시 1988년생으로 서울대학교 영문과 졸업 후 삼성전자를 거쳐 자동차 부품 그룹사 임원으로 재직 중이었다. 영철은 1983년생이며 현재 기아 책임 매니저로 일하고 있다고 했다. 이어 광수는 1988년생 외국계 기업 영업 팀장, 상철은 1986년생 LG전자 연구원이라고 자신을 소개했다. 여성 출연자들의 소개도 이어졌다. 1988년생인 영숙은 연세대학교를 졸업한 수재로 8년 차 변호사였으며, 순자는 1988년생 첼리스트였다. 영자는 외국계 제약회사에서 14년째 근무 중인 1986년생, 옥순은 개발자에 이어 IT프로젝트 매니저로 일하는","link":"https://m.entertain.naver.com/now/article/241/0003393058","retrieved":1730909552550},{"title":"여에스더 \"♥홍혜걸=노력형, 나는 천재형..3개월 공부 후 전국 女 수석\"[라스][★밤TView]","contents":"가정의학과 전문의 겸 CEO 여에스더가 자신의 지능을 셀프 칭찬했다. 6일 방송된 MBC '라디오스타'는 '캐치! 똑똑핑' 특집으로 여에스더, 이동진, 김소현, 김똘똘이 출연해 자리를 빛냈다. 이날 여에스더는 본인이 '브레인 특집'에 가장 적합한 인물이라고 주장하며 자신과 동문인 서울대 의대 출신 남편 홍혜걸를 거론했다. 그러면서 \"남편은 도시락 두 개 싸들고 밤낮으로 공부한 노력형이다. 그런데 너무 죄송하지만 저는 타고난 게 99%이고 노력이 1%이다\"라고 비교했다. 이에 김구라가 구체적인 IQ를 묻자 \"IQ는 날씨, 컨디션에 따라 다르게 나온다. 제가 안 좋은 날 IQ 테스트를 했더니 143정도 나왔다\"라며 컨디션이 좋을 경우 가뿐하게 멘사 합격 기준인 148을 넘는다고 했다. 한편 여에스더는 자신이 영재인 사실을 중학교 진학 후에 알게 됐다고 털어놨다. 그는 \"저는 어릴 때 몸이 약하고 우울증이 있으니까 항상 누워 있었다. 또 제가 다닌 초등학교는 등수가 나오지 않으니까 공부를","link":"https://m.entertain.naver.com/now/article/108/0003280219","retrieved":1730909552551},{"title":"이동진 “‘사랑의 하츄핑’ 평론 안 했더니 ‘비겁핑’이라고…나도 좀 살자” (‘라디오스타’)","contents":"영화평론가 이동진이 ‘비겁핑’이라는 별명이 생긴 비화를 밝혔다. 6일 방송된 MBC ‘라디오스타’에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 장도연은 이동진에게 “최근 생긴 별명 때문에 괴로운 나날을 보내고 있다던데”라고 물었다. 이동진은 “최근에 ‘사랑의 하츄핑’이라는 유아용 영화가 개봉했다. 직업상 모든 영화를 평론해야 하는데 일부러 안 본 건 아니고 봐야 할 영화가 쌓여서 우선순위에서 밀렸다. 그랬더니 사람들이 재미 삼아 ‘왜 하츄핑은 한줄평이나 별점을 주지 않냐’고 집요하게 물어보더라. 내가 ‘부모님들이 되려 펑펑 울고 나오는 영화라던데 가서 펑펑 울까 겁나서 못 간다’고 농담했더니 그때부터 사람들이 핑핑거리기 시작했다”고 토로했다. 이어 “‘한줄핑’, ‘빨간핑’, ‘시진핑’, ‘덩샤오핑’ 등 다 나왔다. 마지막 순간에는 별점을 회피한다고 ‘비겁핑’까지 나왔다. 내가 거기에만 ‘나도 좀 살자’라고 댓글을 달았다. 나도 기회가 되면 볼 예정이다”라고 말했","link":"https://m.entertain.naver.com/now/article/009/0005392289","retrieved":1730905722569},{"title":"김똘똘 “외고 4대천왕 출신, 고1때 익명 아웃팅 당해” 범인 잡고보니 황당(라스)","contents":"크리에이터 김똘똘이 강제 커밍아웃을 하게 된 일화를 공개했다. 11월 6일 방송된 MBC 예능 '라디오스타'(이하 '라스') 888회에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 김똘똘은 외고 4대천왕 출신인 사실을 밝혔다. 다니던 과천외고 옆에 여고가 붙어 있고 매점을 같이 썼는데 여고생들이 구경하는 것은 물론 잘생겼다고 외모 순위도 매겼었다고. 공개된 사진 속 김똘똘은 준수한 외모를 자랑해 눈길을 끌었다. 김똘똘은 당시 빅뱅 탑, 윤두준 닮은꼴로 불렸다고 자랑했다. 이런 김똘똘은 초등학교 4학년 때 성 정체성을 깨닫고 이 악물고 공부를 했다며 \"홍석천 소리 들으며 힘들게 살지 않을까 싶었다. 그때부터 진짜 열심히 공부했다. 언제 불효를 저지를지 모르니 미리 효도를 해자는 생각이었다. 중학교는 반배치 고사 1등으로 입학하고, 저희 부모님이 컴퓨터 공학 쪽이셨다. 컴퓨터 자격증을 많이 따서 그런 스펙들로 성균관대 전자전기공학부에 입학했다. 부모님이 S전자에 들어","link":"https://m.entertain.naver.com/now/article/609/0000917950","retrieved":1730905722571},{"title":"김종민 “11세 연하 여친과 스킨십 엄청나” 애정 과시(신랑수업)","contents":"김종민이 11세 연하 여자친구와의 스킨십을 자랑했다. 11월 6일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 은가은, 박현호 커플이 첫 동반 스케줄을 소화하는 모습이 공개됐다. 평소와 다른 분위기 속에서 박현호와 이동하던 은가은은 “나 긴장해서 그런가, 손이 너무 차다”라고 말했다. 이에 박현호는 자신의 입김으로 은가은의 손을 녹여주며 애정을 과시했다. 영상으로 두 사람 모습을 보던 김종민은 “저런 것 너무 좋다”라고 반응했다. 심진화가 “많이 하시지 않나”라고 묻자, 11살 연하 여자친구와 내년 결혼을 준비 중인 김종민은 “그럼. 엄청나다”라고 자신감 넘치는 모습을 보였다. 김일우는 “엄청난 스킨십은 뭔가. 후배를 위해서 구체적으로 말해달라”라고 장난을 쳤다. 부담을 느낀 김종민은 “계속 이렇게 좀. 막 계속”이라고 말을 더듬은 뒤 “혈액 순환이 잘 되게”라고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000917949","retrieved":1730905722573}]}