{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍진경 “그 거지가 나” 르완다서 한류 실감, 이민호까지 소환(가브리엘)","contents":"홍진경이 르완다에서 한류의 파급력을 실감했다. 8월 23일 방송된 JTBC ‘My name is 가브리엘’에서 홍진경은 갑작스러운 패션쇼 캐스팅을 앞두고 현지 미용실을 찾았다. 예상과 다른 커트 결과에 당황한 홍진경은 땋은 머리를 붙이기 위해 자리에 앉았다. 홍진경은 직원들에게 “한국 방송 안 나오죠?”라고 물으며 또 한 번 세계관을 파괴했다. 그때 직원들은 “영화 밖에 안 본다”라며 “이민호가 좋더라”고 말했다. 직원들은 영화 이름을 ‘Blue Sea’라고 밝히며 인어가 나오는 작품이라고 설명했다. 직원들이 말한 작품은 드라마 ‘푸른 바다의 전설’이었다. 홍진경은 “인어가 육지에 나와서 만난 거지 기억 나나. 그 거지가 나다”라고 말했다. 홍진경은 “거기서 ‘푸른 바다의 전설’ 나올 줄 몰랐다. 깜짝 놀랐다. 누가 보면 짠 줄 알 거다”라고 흐뭇해 했다. 독특한 헤어스타일을 완성한 홍진경은 캐스팅을 기대하며 직원들과 작별 인사를 나눴다. 미용실 사람들에게 응원을 받은 홍진경은 “B","link":"https://m.entertain.naver.com/now/article/609/0000889368","retrieved":1724422029828},{"title":"질문에 답하는  슈가 [포토엔HD]","contents":"음주 사고를 낸 방탄소년단(BTS) 슈가(본명 민윤기)가 8월 23일 서울용산경찰서에서 조사를 마치고 나오고 있다 사회복무요원으로 국방의 의무를 다하고 있던 슈가는 음주 상태로 전동 스쿠터를 운전하다 적발돼 물의를 빚었다.","link":"https://m.entertain.naver.com/now/article/609/0000889367","retrieved":1724422029829},{"title":"심야 조사 후 슈가, 다시 한번 고개 숙인 인사[포토엔HD]","contents":"음주 사고를 낸 방탄소년단(BTS) 슈가(본명 민윤기)가 8월 23일 서울용산경찰서에서 조사를 마치고 나오고 있다 사회복무요원으로 국방의 의무를 다하고 있던 슈가는 음주 상태로 전동 스쿠터를 운전하다 적발돼 물의를 빚었다.","link":"https://m.entertain.naver.com/now/article/609/0000889366","retrieved":1724422029831},{"title":"슈가,  조사 잘 마치고 귀가 합니다 [포토엔HD]","contents":"음주 사고를 낸 방탄소년단(BTS) 슈가(본명 민윤기)가 8월 23일 서울용산경찰서에서 조사를 마치고 나오고 있다 사회복무요원으로 국방의 의무를 다하고 있던 슈가는 음주 상태로 전동 스쿠터를 운전하다 적발돼 물의를 빚었다.","link":"https://m.entertain.naver.com/now/article/609/0000889365","retrieved":1724422029833},{"title":"심야 조사를 마친 슈가, 무거운 발걸음[포토엔HD]","contents":"음주 사고를 낸 방탄소년단(BTS) 슈가(본명 민윤기)가 8월 23일 서울용산경찰서에서 조사를 마치고 나오고 있다 사회복무요원으로 국방의 의무를 다하고 있던 슈가는 음주 상태로 전동 스쿠터를 운전하다 적발돼 물의를 빚었다.","link":"https://m.entertain.naver.com/now/article/609/0000889364","retrieved":1724422029833},{"title":"심야 조사를 마치고 귀가하는 슈가 [포토엔HD]","contents":"음주 사고를 낸 방탄소년단(BTS) 슈가(본명 민윤기)가 8월 23일 서울용산경찰서에서 조사를 마치고 나오고 있다 사회복무요원으로 국방의 의무를 다하고 있던 슈가는 음주 상태로 전동 스쿠터를 운전하다 적발돼 물의를 빚었다.","link":"https://m.entertain.naver.com/now/article/609/0000889363","retrieved":1724422029834},{"title":"안정환, ♥이혜원 미모에 감탄 \"나는 꽃이랑 살고 있어\" (선 넘은 패밀리)[종합]","contents":"안정환이 이혜원의 미모를 칭찬했다. 23일 방송된 채널A '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리')에서는 안정환-이혜원 부부가 여전한 금슬을 자랑했다. 이탈리아 대표 패널 크리스티나는 \"MC님 오늘 너무 예쁘다\"며 시작과 동시에 플라워 패턴 블라우스를 입은 이혜원의 미모를 칭찬했다. 이혜원은 \"꽃이 되고 싶었다\"고 수줍어했고, 안정환은 \"제가 꽃이랑 살고 있다\"며 아내 사랑을 드러냈다. 한편 유세윤은 \"이혜원 씨는 얼마 전 리환이와 여행 다녀온 것 같더라\"고 언급했다. 이혜원은 \"맞다. 둘이서 오붓하게 다녀왔다\"며 아들 안리환과 오붓한 시간을 보냈다고 전했다. 송진우가 \"아들과 엄마의 여행은 어떠냐\"고 묻자, 이혜원은 \"어색하고 좋다\"고 대답해 웃음을 안겼다. 이어 이혜원은 \"너무 신기한 게 침대에 누워 있는 뒷모습이 아빠랑 똑같다\"고 덧붙였다. 송진우는 안정환에게 아내 이혜원이 없는 동안 \"생애 최고의 휴가를 보냈냐\"고 물었다. 그러자 안정환은 \"큰 게 하","link":"https://m.entertain.naver.com/now/article/311/0001763623","retrieved":1724422029835},{"title":"장나라, 거짓 진술하는 지승현에 분노…“어디서 거짓말이야” (‘굿파트너’)","contents":"‘굿파트너’ 장나라가 거짓 진술하는 지승현에 분노했다. 23일 방송된 SBS ‘굿파트너’에서는 가사조사관 앞에서 팽팽히 맞서는 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 이날 김지상은 변호사 강상주(김병춘 분)로부터 “가사 조사 가면 무조건 엄마를 최대한 깎아내려야 한다. 어차피 그런 건 입증 안 되는 거니까 막 질러라”라는 조언을 들었다. 김지상은 강상주의 조언을 떠올리며 “재희는 내가 혼자 키웠다. 애 엄마는 일에 미쳐서 매일 새벽 1~2시나 돼서야 집에 들어왔다. 애 입학식, 졸업식 한 번 간 적 없다”고 말했다, 이에 차은경은 “무슨 소리냐. 유치원 졸업식, 초등학교 입학식 다 갔다. 초등학교 졸업식은 아직 안 했다. 어디에서 거짓말이냐”라고 분노했다. 김지상은 “육아에 대한 기본 지식도 내가 공부해서 키웠다. 최근 첫 생리 시작했을 때 내가 생리대를 사다줬다. 어느 정도인지 알겠냐”라고 했다. 이어 “애 생일에 엄마가 없는 게 안타까워서 내가 직접 케이크","link":"https://m.entertain.naver.com/now/article/009/0005354879","retrieved":1724422029839},{"title":"'워터밤 퇴출' 하하, 대스타의 품격 \"차은우한테 기회 물려줘\" (더 시즌즈)","contents":"'더 시즌즈' 하하가 워터밤에서 아웃된 사연을 전했다. 23일 방송된 KBS 2TV '더 시즌즈 - 지코의 아티스트'에서는 스컬X하하, 효린, 엔믹스(NMIXX), 크리스토퍼, 태민, 조정석이 게스트로 출연했다. 이날 MC 지코는 \"스컬X하하 팀이 13년 차인데, 효린 선배님께서 무려 15년 차\"라고 소개했다. 이에 하하는 \"저희가 둘이 합쳐 13년인거 아니냐\"고 반응했는데, 효린은 \"저는 너무 불편하다\"고 털어놨다. 그는 \"왜냐면 너무 선배님들이신데 저한테 자꾸 선배님이라고 하시니까\"라고 덧붙였다. 워터밤에 대한 이야기가 나오자 하하는 \"사실은 저희가 워터밤에서 아웃이 됐지만\"이라고 억울해했는데, 지코가 계속 질문하자 \"너는 워터밤 하잖아\"라고 반응해 웃음을 줬다. 그러면서 \"당연히 저희가 또 차은우 씨한테 물려줬다\"고 너스레를 떨었다. 끝으로 하하는 \"보통은 관객들에게 물을 뿌리지 않나. 저는 저한테 물을 뿌린다. 여러분들이 원하시면 오늘 제가 저한테 뿌리는 모습 보여드릴 것\"이","link":"https://m.entertain.naver.com/now/article/311/0001763621","retrieved":1724422029845},{"title":"김재중, 진세연과 동거→팀 닥터 고용…첫사랑은 양혜지였다 (나쁜기억지우개) [종합]","contents":"'나쁜 기억 지우개' 김재중이 진세연을 팀 닥터로 고용한 가운데, 김재중 첫사랑이 양혜지란 게 밝혀졌다. 23일 방송된 MBN 금토드라마 '나쁜 기억 지우개' 7회에서는 이군(김재중 분)이 경주연(진세연)을 위로하는 모습이 그려졌다. 이날 이군은 집에 들이닥친 경주연을 이신에게 소개했다. 경주연은 이신을 이미 알고 있다고 하려 했지만, 이신은 \"제가 좀 유명하죠. 처음 뵙겠다\"라며 모르는 사이인 척 인사했다. 이군이 경주연에 대해 \"에이전시 임시 팀 닥터\"라고 하자 이신은 \"소개할 게 더 있는 것 같은데. 아주 어렸을 때 형이 좋아했었다고?\"라고 말했다. 이군은 \"내 첫사랑 맞다. 날 구해준 생명의 은인이다\"라고 말했다. 이신은 경주연을 데려다주겠다며 나섰다. 경주연은 \"형님 모르게 관찰해야 해서 임시 팀 닥터를 한 거다\"라고 해명 아닌 해명을 했지만, 이신은 \"모든 피험자한테 다 그런 거죠? 피험자 곁에 위장취업까지\"라며 의심의 눈초리를 보냈다. 그 시각 이군은 윤테오(김재용)의","link":"https://m.entertain.naver.com/now/article/213/0001306841","retrieved":1724422029847},{"title":"“맹구인데?” 홍진경, 유재석 또 놀리겠네‥르완다 미용실서 동공지진(가브리엘)","contents":"홍진경이 르완다의 미용실에서 크게 당황했다. 8월 23일 방송된 JTBC ‘My name is 가브리엘’에서는 르완다에서 모델 지망생 켈리아의 삶을 살게 된 홍진경의 모습이 공개됐다. 르완다 키갈리에서 2일 차를 맞은 홍진경은 갑작스러운 오픈 캐스팅에 전날 친구가 예약해 준 헤어숍으로 갔다. 홍진경은 “옆머리 긴 것만 잘라달라”라고 말한 뒤 디테일하게 헤어스타일링을 요구했다. 홍진경은 “모든 걸 운명에 맡겨보도록 하겠다”라고 말했지만 주방 가위 등장에 당황했다. 영상을 보던 이해리는 “김치 자르는 가위 아니야?”라고 놀랐다. 홍진경은 “저 분이 거의 르완다 정샘물이다”라고 능청스럽게 말했지만, 일자로 자르는 걸 보고 동공지진을 일으켰다. 기계로 하면 더 잘 자른다는 말에 장비를 교체해 잘랐지만, 군입대를 앞둔 것 같은 모습이 웃음을 자아냈다. 커트를 마친 모습을 본 홍진경은 “맹구인데 느낌이?”라고 반응했다. 홍진경은 “최근에 재석이 오빠한테 맹구, 영구 소리 들었다. 윗머리 얘기하","link":"https://m.entertain.naver.com/now/article/609/0000889362","retrieved":1724422029849},{"title":"\"스페인 지겹게 다녀\" 안정환, 왕년의 레전드 축구선수 부심 [별별TV][선 넘은 패밀리]","contents":"'남의 나라 살아요-선 넘은 패밀리'에서 안정환이 왕년에 스페인을 지겹도록 방문했다고 밝혔다. 23일 밤 방송된 채널A 예능 프로그램 '남의 나라 살아요-선 넘은 패밀리'에서는 스페인 패밀리 홍연교, 홀리오 부부가 스페인 미식의 본고장 세비야를 소개하는 모습이 그려졌다. 이날 안정환은 세비야 스페인 광장의 웅장한 풍경을 보며 MC 겸 아내 이혜원에게 \"우리 세비야 가야 하나?\"라고 했다. 이에 이혜원은 심드렁한 표정으로 \"가고 싶다니까, 스페인\"라고 답했다. 이혜원의 차가운 반응에 안정환은 서운해하며 \" 좋게 좀 말해주세요\"라고 삐쭉댔고, 이혜원은 머쓱해하며 \"나만 안 데려가니까 그러지\"라고 대응했다. 이를 가만히 지켜보던 MC 송진우는 스페인 유경험자임을 뽐내며 안정환에게 \"안 가봤어요?\"라고 으스댔다. 이에 안정환은 어이없는 표정을 지으며 \"지겹게 갔습니다\"라고 과거 축구 선수 시절 경기를 위해 스페인에 자주 방문했던 것을 간접적으로 언급했다. 이내 곧 안정환의 선수 시절을 떠올","link":"https://m.entertain.naver.com/now/article/108/0003260665","retrieved":1724422029850},{"title":"지창욱, 재벌집 둘째 사위 됐다…\"평창동 아니야?\" 장인어른 저택 대공개 ('가브리엘')","contents":"배우 지창욱이 멕시코 재벌집 둘째 사위가 됐다. 오늘(23일, 금) 밤 10시 30분 방송되는 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 8회에서는 멕시코로 향해 아가베를 수확하는 히마도르 '삐뻬'의 삶을 살게 된 지창욱의 이야기가 이어진다. 테킬라 원료인 아가베 7톤 수확을 마친 뒤 집에 도착한 지창욱은 느닷없이 생긴 아내와 6개월 된 딸의 등장에 어색한 표정을 감추지 못한다. 그동안 작품 속에서 극 중 아내를 맞이한 적은 있지만, 이 같은 상황은 처음인 것. 실제 미혼인 그로서는 더욱 당황스러울 수밖에 없는 상황에 지창욱은 \"어떻게 대처를 해야 하지 싶었다\"라고 털어놓는다. 반면, 같은 미혼인 데프콘은 '갑자기 아내와 딸이 생기면 어떨 것 같냐'라는 질문에 \"전 오히려 좋다\"라며 화끈한 답변을 내놔 웃음을 안긴다. 지창욱은 온 집안을 휘감는 어색함 속에서 점차 아기와 교감하며 고군분투하는 모습을 보인다. 어디에서도 보지 못","link":"https://m.entertain.naver.com/now/article/312/0000676709","retrieved":1724422029852},{"title":"한재이, 지승현 아기 임신했다... \"임신 8주, 같이 산부인과 가자\" ('굿파트너')","contents":"한재이가 지승현의 아이를 임신했다. 23일 SBS 금토 드라마 '굿파트너'에서는 최사라(한재이 분)가 김지상(지승현)의 아이를 임신한 사실을 안 뒤 고민에 빠진 모습이 그려졌다. 임신 테스트기에서 두 줄이 나온 걸 본 최사라는 과거 김지상이 했던 말을 떠올리며 눈시울을 붉혔다. 앞서 김지상은 결혼을 원하는 최사라에게 \"우린 연인이지만 난 결혼을 다시 할 생각은 없다. 결혼을 한 번 실패했는데, 다시 결혼할 생각이 있겠느냐. 주제 파악 좀 하라\"며 선을 그은바. 최사라는 자신의 배를 쓰다듬으며 \"지켜줄게\"라고 혼잣말했다. 한편, 차은경(장나라 분)과의 양육권 재판에서 승소 확률을 높이기 위해 \"최사라를 버리는 카드로 생각하라\"는 변호사 강상주(김병춘 분)의 조언을 들은 김지상은 상황 정리를 위해 최사라의 집을 찾았다. 김지상은 최사라에게 \"저번에 했던 이야기 말이야. 이혼하고 나면 같이 살 거냐고\"라며 어렵게 입을 뗐다. 최사라는 \"그때 대답 들었으니까 더 길게 설명 안 해도 된다.","link":"https://m.entertain.naver.com/now/article/213/0001306840","retrieved":1724422029853},{"title":"'존재 자체가 장르' 박성웅, 반전美 가득한 일상 공개 [전참시]","contents":"'존재 자체가 장르'인 배우 박성웅이 '전참시'에 등판한다. 오는 24일(토) 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 '전참시') 310회에서는 강렬한 존재감을 지닌 배우 박성웅의 일상이 전격 공개된다. 이날 방송에서는 배우 박성웅의 리얼 일상 속 반전 매력이 펼쳐진다. 아침 러닝으로 하루를 시작한 박성웅은 매니저를 만나 스케줄 준비에 나선다. 그는 이동 도중에도 손에서 대본을 놓지 않는 것은 물론, 대사를 계속해서 읊어 보는 등 연기 열정을 과시한다. 스케줄을 위해 샵에 도착한 박성웅은 헤어 스타일리스트와 반갑게 인사를 나눈다. 그 과정에서 그를 대하는 매니저와 헤어 스타일리스트의 극과 극 모멘트가 웃음을 유발한다. 특히 박성웅이 무섭지 않다고 말했지만, 그의 앞에서 안절부절못하던 매니저는 샵에 오는 길에서도 내내 눈치를 보며 조심스럽게 대한다고. 반면 헤어 스","link":"https://m.entertain.naver.com/now/article/108/0003260663","retrieved":1724422029855},{"title":"\"임원 승진?\" 최우식, 이서진 인정에 거들먹…마지막은 논스톱 영업 (서진이네2) [종합]","contents":"배우 최우식이 이서진에게 인정받은 가운데, 직원들은 마지막 영업일 프렙을 시작했다. 23일 방송된 tvN '서진이네2' 9회에서는 최우식이 메인 셰프로 활약하는 모습이 그려졌다. 이날 뚝배기 불고기(뚝불) 주문이 계속 들어왔다. 새로 들어오는 주문에도 뚝배기는 꼭 포함되어 있었다. 점심에만 12번째 주문. 최우식은 \"살려줘. 끝까지 가보는 거야\"라고 밝혔다. 점심 영업이 끝나고 최우식과 고민시는 넉다운했다. 최우식은 주저앉은 고민시를 보며 \"민시 에너지가 꺾였다. 근데 딱 오늘이다. 오늘 울면 퍼펙트다\"라고 알려줘 웃음을 자아냈다. 이서진은 한국어를 공부하고 있는 손님을 눈여겨봤다. 이서진은 최우식, 박서준에게도 가서 대화해보라고 했고, 두 사람도 독학했다는 손님의 한국어 실력에 놀랐다. 브레이크 타임에 모인 멤버들은 대망의 마지막 영업에 대해 대화를 나누었다. 박서준은 \"내일이 문제다. 새벽에 나와야 할 것 같다. 오늘 1시간만 프렙하고 갈까?\"라고 했지만, 정유미는 \"난 더 해야","link":"https://m.entertain.naver.com/now/article/213/0001306839","retrieved":1724422029856},{"title":"'안정환♥' 이혜원 \"子 리환과 여행...어색하고 좋아\" (선 넘은 패밀리)","contents":"이혜원이 아들 안리원과 여행을 다녀왔다고 밝혔다. 23일 방송된 채널A '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리')에서는 안정환-이혜원 가족의 휴가 소식이 전해졌다. 유세윤은 \"이혜원 씨는 얼마 전 리환이와 여행 다녀온 것 같더라\"고 언급했다. 이혜원은 \"맞다. 둘이서 오붓하게 다녀왔다\"며 아들 안리환과 오붓한 시간을 보냈다고 전했다. 송진우가 \"아들과 엄마의 여행은 어떠냐\"고 묻자, 이혜원은 \"어색하고 좋다\"고 대답해 웃음을 안겼다. 이어 이혜원은 \"너무 신기한 게 침대에 누워 있는 뒷모습이 아빠랑 똑같다\"고 덧붙였다. 송진우는 안정환에게 아내 이혜원이 없는 동안 \"생애 최고의 휴가를 보냈냐\"고 물었다. 그러자 안정환은 \"큰 게 하나 더 있었다. 딸이 방학이라 집에 돌아왔다\"고 대답해, 육아 휴가에 실패했다고 토로했다. 사진=채널A 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001763615","retrieved":1724422029857},{"title":"'굿파트너' 최덕문, \"친자 아니다\" 김준한 이야기에 충격","contents":"'굿파트너' 최덕문이 아들이 친자가 아니라는 걸 알고 충격에 휩싸였다. 23일 오후 9시 50분에 방송된 SBS 금토드라마 '굿파트너'(극본 최유나 / 연출 김가람)에서는 아들 박서진(윤상현 분)이 친자가 아니란 걸 알게 된 박지환(최덕문 분)의 모습이 담겼다. 박지환의 양육권 소송 변호를 맡은 정우진(김준한 분)은 뒤늦게 법정에서 박지환과 아들 박서진의 유전자 시험 성적서를 받고 당황했다. 앞서 박서진의 아들 박지환은 아빠와 살길 바랐었지만, 박서진이 박지환의 친자가 아니었던 것. 정우진은 조심스럽게 박지환에게 박서진이 친자가 아니라고 밝히며 \"상대측 변호사에게 사실 여부까지 확인했다\"라고 덧붙였다. 이에 박지환은 \"얘가 우리 아들이 아니면, 누구 아들이라는 겁니까!\"라며 충격에 휩싸였다. 이어 정우진은 끝내 아들에게 사실을 털어놓지 못하고 고뇌했다. 한편, SBS 드라마 '굿파트너'는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분","link":"https://m.entertain.naver.com/now/article/421/0007747523","retrieved":1724422029859},{"title":"최우식 \"고민시, 신이 내려 주신 보물\"...완벽 호흡 자랑 (서진이네2)[종합]","contents":"최우식이 고민시와 완벽한 케미를 선보였다. 23일 방송된 tvN '서진이네2'에서는 메인 셰프 최우식의 활약이 이어졌다. 스페셜 메뉴인 뚝배기불고기는 특히 주문이 몰려들었다. 문제는 뚝배기불고기가 쉽게 끓어넘쳐 주의를 요하는 메뉴였던 것. 미래를 직감한 최우식은 끊임없이 예비 뚝배기불고기를 세팅해 놓았다. 또한 무한 프렙 지옥에 갇힌 최우식은 \"살려 줘. 끝까지 가 보는 거야\"라며 전의를 불태웠다. 최우식과 고민시는 홀에 나가 \"주문 또 들어왔냐\"고 기웃거렸다. 그러자 이서진은 \"너희는 나오지 말라\"며 두 사람을 주방에 들여보냈다. 주문이 들어오자 최우식과 고민시는 완벽 분업 시스템으로 음식을 준비했다. 홀 서빙을 맡은 박서준은 \"잘하고 있다\"며 주방팀을 격려했다. 한편 단체룸을 찾은 아이슬란드 대학생이 유창한 한국어로 이서진을 놀라게 했다. 이서진은 아이슬란드 대학생의 완벽한 한국어 반응에 깜짝 놀라 직원들에게 그 사실을 알렸다. 최우식이 \"한국어를 어디에서 배웠냐\"고 묻자, 아이","link":"https://m.entertain.naver.com/now/article/311/0001763613","retrieved":1724422029860},{"title":"[종합] 이상우, ♥김소연 향한 애정…“처음 가졌던 마음 여전해” (‘편스토랑’)","contents":"배우 이상우가 아내 김소연을 향한 애정을 드러냈다. 23일 방송된 KBS2 ‘신상출시 편스토랑’에서는 신입 편셰프로 합류한 이상우가 김소연을 위해 김밥과 갈비찜을 만드는 모습이 그려졌다. 이날 이상우가 신입 편셰프로 등장했다. 이상우는 “요리하는 프로그램이라 나오는 데 시간이 걸렸다. 요리를 해보려 한다”고 입을 열었다. 이어 “처음 연락받은 건 5년 전이다. 3년 동안은 마음의 준비를 했다. 2년 동안은 심각하게 고민했다”고 해 모두를 놀라게 했다. 이상우는 인테리어만 무려 100일이 걸린 신혼집을 공개했다. 이상우는 “내가 인테리어를 잘 모르다 보니 1년 전부터 자재 하나하나 공장도 가고 대리점도 가서 계속 골랐다. 실시간으로 보고 소통했다. 그런 게 100번 이상이었다”고 말했다. 이를 들은 MC 붐이 “공장까지 갈 필요는 없지 않냐. 그분들이 샘플을 가져오지 않냐”고 물었고 이상우는 “그러면 제한적으로 보게 될 것 같아서 오히려 내가 제시를 많이 했다. 이런 경우가 처음이라고","link":"https://m.entertain.naver.com/now/article/009/0005354877","retrieved":1724422029861},{"title":"안정환 “김태희보다 ♥이혜원이 더 예뻐” 닭살 팔불출(선넘패)","contents":"전 축구선수 안정환이 닭살 멘트로 사랑꾼 면모를 드러냈다. 8월 23일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 47회에서는 스페인 패밀리 홍연교, 홀리오 부부가 한국인에게도 유명한 스페인 광장을 소개했다. 이날 홍연교, 홀리오 부부는 스페인 광장을 보여주며 \"여기 익숙하지 않냐\"고 물었다. 송진우는 이에 \"저도 가봤다\"면서 \"예전 김태희 씨가 저기서 광고를 찍어서 CF 퀸이 됐다\"고 설명했다. 통신사 광고에서 김태희가 매혹적인 플라멩코를 췄던 장소였던 것. 이혜원은 \"지금 봐도 예쁘다\"며 김태희의 미모에 감탄했다. 이에 안정환은 \"혜원이가 더 예뻐\"라고 말해 스튜디오를 들썩이게 만들었다. 크리스티나가 \"닭살이에요\"라고 반응하자 이혜원은 \"지금 옆에 있다고 하는 거다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000889361","retrieved":1724422029863},{"title":"지승현, '워킹맘' 장나라에 반격 \"딸은 엄마를 기다리다 잠들었다\"('굿파트너')","contents":"차은경(장나라 분)과 김지상(지승현 분)의 본격적인 양육권 전쟁이 시작됐다. 23일 방송된 SBS '굿파트너'에서는 차은경과 김지상이 양육권 조사를 받는 장면이 그려졌다. 강상주(김병춘 분)은 양육권 조사 전에 김지상에게 \"무조건 엄마를 최대한 깎아내려야한다. 사소한 것까지 막 질러라. 입증이 안되는거니까\"고 조언했다. 조사관에게 김지상이 \"애 엄마는 자기 일에 미쳐서 새벽 1,2시에나 들어왔다. 애 입학식 졸업식도 한번 온 적 없다\"고 말하자 차은경은 \"유치원 졸업식, 초등학교 입학식 다 갔는데 초등학교 졸업식은 아직 안 했고\"고 응수했다. 하지만 김지상은 \"육아에 대한 기본 지식도 다 제가 공부해서 키웠다. 첫 생리 시작했을 때도 제가 생리대 사다 줬다. 어느 정도인지 아시겠죠\"라며 반격을 시작했다. 또 김지상은 \"얘 생일에는 항상 엄마가 없는 게 안타까웠다. 부모로서 혼자 키울 때 외로움 안 당해본 사람은 절대 모른다\"고 덧붙였다. 차은경은 \"저는 아이를 위해 대부분의 경제 활","link":"https://m.entertain.naver.com/now/article/312/0000676707","retrieved":1724422029864},{"title":"[TVis] “백상예술대상 예능상, 최우식 받을 것” 이서진도 칭찬 (‘서진이네2’)","contents":"‘서진이네2’ 최우식이 뚝배기불고기로 대활약해 이서진의 칭찬을 이끌어냈다. 23일 방송된 tvN 예능 ‘서진이네2’ 9회에서는 최우식의 메뉴 뚝배기불고기가 점심 영업에 이어 저녁 영업까지 주문 폭주했다. 이날 방송에서도 점심 영업을 하는 창문 밖으로 손님의 일렬로 늘어섰다. 이서진은 “60명 정도 와있는 거 같다. 추우면 돌아가라고 하는 게 낫겠다”라며 박서준을 데리고 웨이팅 리스트를 작성하러 나온다. 최우식은 영업 전 제작진이 준비한 커피를 멤버들에게 돌린다. 박서준은 “셰프님 파이팅 하시고요”라고 격려를 건넨다. 최우식 또한 이서진에게 “파이팅 한번 하시죠”라며 이서진에게 하이파이브를 제안한다. 이서진은 예상 밖에 응해 최우식은 쑥스럽다는 듯 웃었다. 최우식과 고민시를 주축으로 바삐 돌아가는 저녁 영업 음식 준비에 박서준도 불고기 양념을 버무리려 구원투수로 등판했다. 이에 나영석 PD는 “자세히 보니까 우식이가 하는 건 많이 없네요”라고 지적하자, 최우식은 “원래 헤드셰프가 별로","link":"https://m.entertain.naver.com/now/article/241/0003374987","retrieved":1724422029865},{"title":"만능 인턴 고민시도 체력 방전, 최우식 “오늘 울면 퍼펙트”(서진이네2)","contents":"만능 인턴 고민시가 고된 노동에 지쳤다. 8월 23일 방송된 tvN ‘서진이네2’에서는 6일 차 점심 영업 모습이 공개됐다. 점심 영업 2부 영업 막바지가 되자 최우식, 고민시는 뒷정리를 하며 터덜터덜 걸었다. 지친 고민시 모습에 웃음을 터트린 최우식은 “민시 에너지가 꺾였다”라고 말했고, 고민시는 주방에 그대로 주저앉았다. 이 모습을 본 최우식은 “딱 오늘이야. 오늘 울면 퍼펙트야”라고 장난을 쳤다. 점심 영업을 마친 후 잠시 에너지를 충전한 직원들은 역할을 분담해 저녁 영업에 쓸 채소를 썰었고, 이서진은 꼬리곰탕을 준비했다. 최우식은 “우리 사장님이 최고야. 아니야, 아니야”라고 노래를 부르는 엉뚱한 모습으로 웃음을 자아냈다. 오픈 30분 전 최우식은 고민시의 컨디션을 살폈다. 고민시는 “좋다. 오빠는 좋나”라고 물었고, 최우식이 지친 듯 반응하자 공진단을 권했다. 최우식은 “내가 해 본 결과 주방에는 민시야 너만 컨디션 좋으면 오케이다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000889360","retrieved":1724422029867},{"title":"'굿파트너' 지승현 \"딸 생리대도 내가 사줘\"…장나라 공격","contents":"'굿파트너' 지승현이 양육권을 갖기 위해 장나라를 공격했다. 23일 오후 10시에 방송된 SBS 금토드라마 '굿파트너'(극본 최유나 / 연출 김가람)에서는 가사조사관 앞에서 팽팽히 맞서는 차은경(장나라 분)과 김지상(지승현 분)의 모습이 담겼다. 김지상은 입증이 안 되는 부분이니 최대한 아내를 깎아내려야 한다는 강상주(김병춘 분)의 조언에 따라 가사조사관 앞에서 차은경이 그동안 딸 김재희(유나 분)에게 소홀했던 점들을 나열했다. 졸업식과 입학 시에도 오지 않았다는 거짓말에 차은경은 분노하기도. 이어 김지상은 \"육아에 대한 기본 지식도 다 제가 공부해서 키웠다, 딸이 첫 생리 시작했을 때도, 제가 생리대 사다 줬다, 어느 정도인지 아시겠죠?\"라고 말했다. 김지상의 주장에 울컥한 차은경은 가정에 소홀했던 점은 인정하지만, 승진과 영업이 아이의 생일보다 중요해서 일에 매진하는 엄마는 없다며 \"앞으로 아이 잘 양육해서 좋은 어른으로 성장시키겠다\"고 밝혔다. 한편, SBS 드라마 '굿파트너'","link":"https://m.entertain.naver.com/now/article/421/0007747518","retrieved":1724422029872},{"title":"타일러, 도널드 트럼프 VS 카멀라 해리스 2024 미국 대선 결과 예측(‘톡파원 25시’)","contents":"미국인 타일러가 2024 미국 대선 결과를 예측한다. 오는 26일 방송되는 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 베트남 푸꾸옥, 중국 톈진, 이탈리아 오스티아 랜선 여행과 함께 미국 대선을 둘러싼 ‘톡’파원들의 치열한 토론이 펼쳐진다. 이번 방송에서 처음 선보이는 ‘톡파원 인물 탐구’는 미국 대통령을 첫 번째 주제로 포문을 연다. 미국 대선이 3개월도 채 남지 않은 만큼 전 세계인의 관심이 미국에 쏠리는 가운데 도널드 트럼프 암살 미수 사건, 조 바이든의 재선 포기 등 주요 사건들을 비롯해 유력 대선 후보들의 강점과 약점을 분석할 예정이다. 특히 미국인 타일러와 영어전문가 이근철, 그리고 1996년 미국 대선 당시 공화당 후보 선거운동원으로 활동했던 썬킴이 2024 미국 대선에 대한 열띤 토론을 예고하고 있다. 과연 도널드 트럼프와 카멀라 해리스 중 이들이 예측한 예비 미국 대통령은 누구일지 흥미진진한 호기심이 쏠린다. 그런가 하면 ‘톡파원 직구’ 코너에서는 이국적","link":"https://m.entertain.naver.com/now/article/009/0005354875","retrieved":1724422029873},{"title":"진서연, 체지방량 8.1kg…“몸 관리하는 운동선수 같아” (‘편스토랑’)","contents":"배우 진서연의 운동선수급 스펙이 공개됐다. 23일 방송된 KBS2 ‘신상출시 편스토랑’에서는 고강도 운동을 하는 진서연의 모습이 그려졌다. 이날 진서연은 아침부터 헬스장을 찾았다. 진서연은 “재미있는 운동을 발견했다. 런리프트라는 운동인데 전신 운동이다. 1시간에 650칼로리가 빠지는 것 같다”고 해 눈길을 끌었다. 진서연은 신나는 음악과 함께 고강도 운동에 들어갔다. 그러나 강도가 점점 높아지자, 진서연은 “더 이상 못 해”라고 힘들어했다. 운동 후 진서연은 인바디를 체크했다. 진서연의 체지방량은 8.1kg으로 표준을 한참 못 미치는 수치에 모두가 놀람을 감추지 못했다. 트레이너는 “엄청 몸 관리하는 운동선수들 같다. 내가 본 연예인 중 베스트3에 들어간다”고 감탄했다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005354874","retrieved":1724422029875},{"title":"안정환, 아내 이혜원 미모에 또 감탄 \"제가 꽃이랑 살아요\" [선 넘은 패밀리]","contents":"'남의 나라 살아요-선 넘은 패밀리'에서 안정환이 아내 이혜원에 대해 달콤한 멘트를 날렸다. 23일 밤 방송된 채널A 예능 프로그램 '남의 나라 살아요-선 넘은 패밀리'에서는 아내 이혜원을 향한 못 말리는 애정을 과시하는 안정환의 모습이 그려졌다. 이날 오프닝에서 이탈리아 출신 방송인 크리스티나는 MC 이혜원을 향해 \"오늘 너무 예쁘다\"라며 외모 칭찬을 건넸다. 이에 이혜원은 \"꽃이 되고 싶었다\"라며 수줍어 했고, 안정환은 \"제가 꽃이랑 살아요\"라며 너스레를 떨었다. 한편, 이혜원은 최근 아들 안리환 군과 단둘이 '모자(母子) 여행'을 다녀왔다고 밝혔다. \"아들과 엄마의 여행은 어떠냐\"라고 묻는 MC 송진우의 질문에 이혜원은 \"어색하고 좋다\"라고 답했다. 또 그는 \"그런데 신기한 게 (리환이가) 누워있는 뒷모습이 (안정환과) 똑같다\"라며 친숙했다고 얘기했다.","link":"https://m.entertain.naver.com/now/article/108/0003260662","retrieved":1724422029878},{"title":"'52kg' 진서연, 체지방량=8.1kg \"몸무게 절반이 근육…운동선수 급\" (편스토랑)[종합]","contents":"배우 진서연의 놀라운 체지방량이 공개됐다. 23일 방송된 KBS 2TV '신상출시 편스토랑(이하 '편스토랑')'에서는 배우 진서연이 출연해 새롭게 접한 신상 운동을 하는 일상을 공개했다. 최근 진서연은 김혜수, 한효주, 청하 등 많은 연예인이 즐기는 '런 리프트' 운동에 빠져있다고 밝혀 시선을 모았다. 이어 그는 음악과 함께 1시간 안에 극한의 칼로리를 소모하는 고강도 운동이라고 소개했다. 진서연은 \"한 시간 정도 하면 600칼로리 넘게 빠지는 것 같다\"라는 말과 함께 새벽 6시 30분부터 이를 악물고 운동을 하는 모습으로 눈길을 끌었다. 중간에 지친 모습으로 엑스자를 그린 진서연에 코치는 \"더 할 수 있다\"라며 큰 음악을 틀며 응원했다. 운동을 마친 진서연이 소모한 칼로리는 무려 601칼로리. 이어 그는 곧바로 체성분 검사를 진행했다. 그 결과 체지방 8.1kg이라는 놀라운 수치가 공개되자 패널들 모두가 감탄을 금치 못했다. 붐은 \"체지방량이 표준 이하다. 근력은 올라갔다\"라며 감","link":"https://m.entertain.naver.com/now/article/311/0001763609","retrieved":1724418763525},{"title":"[종합]이상우 \"7년만 첫 신혼집\"..♥김소연 위한 광인정신\"('편스토랑')","contents":"'편스토랑' 이상우가 '아내 김소연 맞춤형' 요리를 선보였다. 23일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 배우 이상우가 새 편셰프로 등장했다. 이날 이상우는 결혼 7년 만에 장만한 새집과 함께 여전히 신혼 같은 김소연과의 알콩달콩 결혼생활을 공개했다. 첫 등장한 이상우는 \"여기 나오는데 시간이 걸렸다. 요리 프로그램이잖냐. 출연 약속 후 방송 나오기까지 2년 120일이 걸렸다\"고 밝혔다. 사실 첫 출연 제안을 받은 건 5년 전. 이상우는 \"3년간 마음의 준비를 했고, 2년 동안 심각하게 고민을 했다. 120일 동안은 집을 준비했다\"고 밝혔다. 아내 김소연은 평소 \"우리 상우 씨 요리 잘한다\"고 주변에 자랑했다고. '김소연 맞춤 요리사' 이상우는 \"소연이가 '방송 어떻게 하냐. 말을 너무 안 해서'라고 걱정했다\"고 털어놨다. 이에 진서연은 \"\"얼굴만 봐도 재미있다\"고 응원해 웃음을 자아냈다. 결혼 7년 만에 마련한 새 신혼집이 공개됐다. 이상우는 \"집 촬","link":"https://m.entertain.naver.com/now/article/312/0000676705","retrieved":1724418763528},{"title":"“유럽서는 男도 필수로 디저트 먹어” 안정환 이해불가(선넘패)","contents":"전 축구선수 안정환이 디저트를 꼭 먹어야 하는 유럽 문화를 신기해했다. 8월 23일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 47회에서는 프랑스 패밀리 김다선, 스티프 부부가 남프랑스 휴양지를 소개했다. 이날 남프랑스의 휴양지인 엑상프로방스에서 맛있고 건강한 한끼를 먹은 부부는 바로 디저트를 먹으러 갔다. 이때 스티브는 디저트를 왜 먹냐고 무든 건 \"김치를 왜 먹는 거냐고 하는 말과 같은 말\"이라고 주장했다. 그만큼 꼭 먹어줘야 한다는 것. 프랑스 대표로 나온 로빈은 \"유럽에선 남자들도 꼭 디저트를 드시냐\"는 질문에 \"무조건 밥 먹고 단 거를 먹어야 한다. 식당에서 디저트를 안 시키면 조금 (이상할 정도)\"라고 설명했고, 안정환은 당연한 식사 코스라는 설명에 \"디저트 배가 (어떻게) 따로 있지. 난 이해가 안 된다\"며 신기해했다.","link":"https://m.entertain.naver.com/now/article/609/0000889359","retrieved":1724418763529},{"title":"고민시, 눈 시리다는 최우식에 \"전 괜찮아요\"…대폭소","contents":"고민시가 단호한 반응으로 폭소를 안겼다. 23일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 차리고 영업에 나섰다. 이날 인턴 고민시가 셰프 최우식을 도와 주방에서 열심히 일했다. 쉴 틈 없이 뚝배기 불고기를 만들던 최우식이 제작진과 대화를 나눴는데, 이를 듣던 고민시가 곧바로 \"불 올려요?\"라고 반응해 웃음을 샀다. 그러자 최우식이 \"우리 인턴 앞에서 함부로 말하지 말아라, 민시는 내 말만 듣고, 알지?\"라면서 너스레를 떨었다. 특히 대화하던 중 최우식이 눈을 끔뻑거리더니 \"여기 환풍이 안 되나?\"라고 말했다. 이어 \"왜 이렇게 눈이 시리지? 나만 그런 건가?\"라며 고민시를 향해 물었다. 고민시가 \"네. 전 괜찮아요\"라고 단호하게 잘라 말해 큰 웃음을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007747516","retrieved":1724418763533},{"title":"한지현, 모태솔로라더니…탈의한 이상이와 한 침대서 야릇 분위기 ('손해 보기 싫어서')[화보]","contents":"'얼루어 코리아'가 배우 이상이와 한지현의 커플 화보를 공개했다. 오는 26일 첫 방송 예정인 드라마 '손해 보기 싫어서'는 손해 보기 싫어 결혼식을 올린 여자와 피해 주기 싫어 신랑이 된 남자의 로맨스를 그린다. 극 중에서 또 다른 케미를 보여줄 이상이와 한지현은 각각 연애 경험이 부족한 비혼주의이자 재벌 3세인 '복규현'과 모태 솔로이자 성공한 웹소설 작가 '남자연'으로 출연한다. 인터뷰에서 이상이는 \"과일을 의인화한다면 그게 바로 지현이지 않을까 싶어요. '상큼하다'는 표현이 딱 맞아요. 현장의 모두가 입을 모아 칭찬했어요. 장난이나 농담 코드가 사람마다 다른데, 저와 지현이, 감독님 모두 잘 맞아 유쾌하게 촬영했어요\"라며 두 사람의 남다른 케미스트리를 예고했다. 한지현은 \"카메라 앞에서 잘 떠는 편인데, '괜찮다', '편하게 하라'는 말이 큰 힘이 됐어요. 소문대로 상이 선배가 '열정맨'이라 덩달아 열심히 하게 되더라고요\"라고 말했다. 두 사람의 발랄한 에너지와 친밀감이 작품","link":"https://m.entertain.naver.com/now/article/312/0000676702","retrieved":1724418763534},{"title":"이상우♥김소연, 한강뷰 신혼집 \"결혼 7년 만 장만, 인테리어만 100일\" (편스)","contents":"이상우♥김소연 부부가 결혼 7년 만에 장만한 럭셔리 신혼집을 공개했다. 23일 KBS2TV ‘신상출시 편스토랑’에선 배우 이상우가 편셰프로 출연했다. 2017년 김소연과 결혼, 7년차 잉꼬부부다. “소연 씨가 응원해줬나?”라는 질문에 이상우는 “말을 너무 안 해서 방송 어떻게 하냐고 했다”라고 털어놨다. 이에 진서연은 “우린 얼굴만 봐도 재밌다”라고 말해 웃음을 자아냈다. 붐은 “편스토랑에 출연 결심에 무려 2년 120일이 걸렸다는데?”라고 물었고 이상우는 “처음 연락 받은 것은 5년 전이다. 3년 동안은 마음의 준비를 했고 2년 동안은 심각하게 고민했다. 120일은 집을 준비하는데 걸렸다”라고 털어놨고 붐은 “프로그램 없어졌으면 큰일 날 뻔했다”라고 말했다. 이어 이상우는 김소연과의 럭셔리한 신혼집을 공개했다. 이상우는 “원래 그전에는 저 혼자 살던 집에 (결혼하고)소연이가 들어와서 같이 살다가 한 7년 만에 장만한 첫 신혼집이다”라고 소개했다. 창문 너머 보이는 한강뷰에 대형 스","link":"https://m.entertain.naver.com/now/article/213/0001306835","retrieved":1724418763535},{"title":"\"대장금 참고했나\" 이상우, ♥김소연 위한 사랑의 갈비찜…류수영도 '감탄' (편스토랑)[종합]","contents":"배우 이상우가 아내 김소연을 위한 정성어린 갈비찜 레시피를 공개했다. 23일 방송된 KBS 2TV '신상출시 편스토랑'에서는 배우 이상우가 게스트로 출연해 신혼집 공개와 함께 자신만의 레시피를 공개했다. 이날 이상우는 \"소연이가 갈비찜도 좋아한다. 그래서 정성을 다해서 소연이 새로하는 드라마 응원 차 해봤다\"라는 말과 함께 갈비찜 만들기에 돌입했다. 갈비찜을 다 만들었다는 이상우의 연락에 김소연이 \"5일 걸린 갈비찜 드디어 먹을 수 있는 거냐\"라고 말해 패널들을 놀라게 만들었다. 김소연이 공개한 영상에서 이상우는 영상을 보며 무려 '18단계'의 레시피를 작성하는 모습을 보여 이목을 집중시켰다. 이연복은 \"좋은 레시피를 다 합체했어\"라며 감탄했다. 이상우는 \"복잡한데 좀 단순화해서 한번 해봤습니다. 정성을 들이면 맛있는 거 같다\" 이후 얼린 갈비를 받은 이상우는 하루 정도 해동한 뒤, 추가로 하루를 더 들여 고기의 핏물을 뺐다. 갈비찜을 공부하기 시작한 지 5일 만에 갈비찜을 만들 냄","link":"https://m.entertain.naver.com/now/article/311/0001763606","retrieved":1724418763535},{"title":"이서진, 한국어 독학 손님에 무장해제 “갖고 싶은 거 다 가져”(서진이네2)","contents":"이서진, 박서준, 최우식이 한국어가 유창한 아이슬란드 현지 손님 모습에 놀랐다. 8월 23일 방송된 tvN ‘서진이네2’에서는 한국어를 독학한 아이슬란드 손님이 시선을 끌었다. 단체룸 주문을 받던 이서진은 뚝배기 불고기를 정확하게 발음하는 손님 모습에 놀랐다. 손님이 주문 후 “부탁드려요”라고 말하자, 이서진은 흐뭇해 했고, 다른 직원들에게도 손님 자랑을 했다. 이서진은 화장실을 가는 최우식에게 “오른쪽 애들하고 얘기 좀 하고 가”라고 말했다. 함께 단체룸으로 간 박서준이 “맛있나?”라고 묻자, 손님은 “다 맛있다”라고 답했다. 놀란 최우식은 “한국말을 어디서 배웠나?”라고 묻자, 손님은 “아이슬란드에서 유튜브 보면서 배웠다. 드라마, 영화, 가사 자막 없이 볼 수 있다”라고 말했다. 이에 최우식은 “왜 이렇게 잘해”라고 감탄했다. 식사를 마친 손님이 계산대 앞에 서자 박서준은 냉장고 자석을 선물했다. 이서진은 “갖고 싶은 거 다 가져”라고 선심을 썼다. 손님이 고민시를 찾자 이서진","link":"https://m.entertain.naver.com/now/article/609/0000889358","retrieved":1724418763536},{"title":"‘안정환♥’ 이혜원, 장성한 子와 둘만의 여행 자랑 “어색하고 좋아”(선넘패)","contents":"전 축구선수 안정환의 아내 이혜원이 장성한 아들과 둘만의 여행을 다녀온 사실을 자랑했다. 8월 23일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 47회에서는 이혜원이 휴가를 다녀온 근황을 전했다. 이날 이혜원은 \"혜원 씨 얼마전 리환이와 여행을 다녀오신 듯하더라\"라는 MC들의 말에 \"맞다. 둘이서 오붓하게 (다녀왔다)\"고 답했다. 이어 아들과의 여행이 \"어색하고 좋다\"고 솔직하게 털어놓아 웃음을 자아냈다. 이혜원은 \"너무 신기한게 침대에 누워있는데 뒷모습이 (아빠 안정환과) 똑같더라\"며 아들과의 여행에서 느낀 바도 전했다. 이때 '집돌이' 안정환에겐 집에 혼자 남아 최고의 휴가를 보냈냐는 물음이 향했다. 그러자 안정환은 \"큰 게 하나 있었다. 우리 딸이 방학이라 들어와서\"라고 토로해 웃음을 자아냈다. 한편 안정환은 지난 2001년 이혜원과 결혼해 슬하에 딸 리원, 아들 리환을 두고 있다. 딸 안리원은 미국 명문 사립대인 뉴욕대학교(NYU)","link":"https://m.entertain.naver.com/now/article/609/0000889357","retrieved":1724418763538},{"title":"52kg 진서연 “체지방 8.1kg..체중 절반=근육”, 자기관리 끝판왕 (‘편스토랑’)[Oh!쎈 포인트]","contents":"‘편스토랑’ 진서연이 운동선수 급 근육량을 자랑했다. 23일 방송된 KBS 2TV 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 진서연이 고강도 운동을 하는 모습이 그려졌다. 이날 진서연은 이른 아침부터 헬스장을 찾았다. 그는 “제가 서울에 있는 시간이 많으니까 서울에서 재미있는 운동을 발견했다. 런리프트라는 운동인데 전신 운동이다. 여자들이 신상 백 나오면 백 사듯이 클럽 음악 틀어놓고 흥을 돋군다. 한 시간에 고강도 칼로리 소비한다. 1시간에 650칼로리가 빠지는 것 같다”고 말해 놀라움을 자아냈다. 새벽 6시 30분부터 꽉 찬 헬스클럽. 진서연은 신나는 음악과 함께 고강도 운동을 시작했다. 진서연은 “더 힘들게 올리라고 할 땐 더 빠른 비트도 틀어준다”라고 설명했다. 빠른 비트와 함께 강도가 점점 올라가자 진서연은 “더이상 못해”라며 곡소리를 냈다. 총 600칼로리를 소모한 진서연은 이후 인바디를 체크했다. 그 결과 진서연은 체지방량이 무려 8.1로 표준을 한참 못 미치는","link":"https://m.entertain.naver.com/now/article/109/0005142490","retrieved":1724418763541},{"title":"진서연, 52.4kg 중 지방 단 8.1kg “운동선수급, 연예인 베스트 3”(편스토랑)","contents":"진서연의 '운동선수급' 스펙이 공개됐다. 8월 23일 오후 방송된 KBS 2TV '신상출시 편스토랑'에서는 진서연의 근육량이 공개돼 이목을 끌었다. 이날 운동에 열중한 진서연은 직후 즉시 체성분을 체크했다. 그 결과 진서연의 체중은 52.4kg, 체지방량은 8.1kg이어서 놀라움을 자아냈다. 이를 본 트레이너는 \"체지방이 너무 없다\"고 놀라워했고, 진서연은 \"좋습니다\"라고 만족감을 드러냈다. 이어 트레이너는 \"체중 대비 근육량이 절반\"이라며 \"진짜 엄청 몸 관리하는 운동선수급이다\"고 혀를 내둘렀다. 그러면서 \"제가 본 연예인 베스트 3안에 들어간다\"고 했고, 진서연은 몹시 뿌듯해했다.","link":"https://m.entertain.naver.com/now/article/609/0000889356","retrieved":1724418763542},{"title":"[TD영상] 투모로우바이투게더 이거 꿈 아니지? 비현실적인 퍼포먼스 'Deja Vu'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 투모로우바이투게더가 'Deja Vu' 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000만","link":"https://m.entertain.naver.com/now/article/440/0000026616","retrieved":1724422029895},{"title":"이상우 “♥김소연에 처음 가졌던 마음 여전해” 결혼 7년차 사랑꾼(편스토랑)","contents":"이상우가 김소연에 대해 \"한결같은 마음을 갖고 있다\"고 애정을 드러냈다. 8월 23일 방송된 KBS 2TV '신상출시 편스토랑'에서는 이상우가 새로운 편셰프로 합류해 김소연을 위한 김밥과 갈비찜을 만드는 모습이 담겼다. 이상우가 무려 5일이 걸려서 만들었다는 갈비찜을 본 김소연은 \"정성이 대단하다\"며 감탄, 사랑이 가득 담긴 리액션을 보여줬다. 이에 이상우는 \"서로가 서로를 재밌어한다\"고 애정 충만한 결혼 생활을 전했다. 또 이상우는 \"결혼 7년 차인데 아직도 설레냐\"는 질문에는 \"설렌다기보단, 처음 가졌던 마음을 지금도 계속 갖고 있다\"고 말해 감탄을 자아냈다. \"한결같냐\"는 말에는 \"그렇다\"고 답했다. 이에 진서연은 \"나쁜 사람이 이상우 씨 가까이에 가지 않았으면 좋겠다\"고 말하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000889355","retrieved":1724418763544},{"title":"진서연 \"체지방 8.1㎏\"…운동선수 급 근육량 자랑","contents":"배우 진서연이 '신상출시 편스토랑'에서 체성분 검사 결과를 공개했다. 23일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 최근 새로운 동에 빠진 진서연의 일상이 담겼다. 최근 진서연은 김혜수, 한효주, 청하 등 많은 연예인이 즐기는 '런 리프트' 운동에 빠져있다고 밝혀 시선을 모았다. 이어 진서연은 단시간에 극한의 칼로리를 소모하는 고강도 운동이라고 소개하며 아침부터 이를 악물고 운동을 하는 모습으로 눈길을 끌었다. 진서연은 운동을 끝낸 뒤, 곧바로 체성분 검사를 진행했다. 체중 52.4㎏의 진서연의 체지방량은 겨우 8.1㎏에 불과했다. 트레이너는 체중 대비 근육량이 절반인 진서연의 체성분 결과에 \"몸 관리를 엄청나게 하는 운동선수급이다, 연예인 중 베스트 3다\"라고 놀라워했다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에","link":"https://m.entertain.naver.com/now/article/421/0007747513","retrieved":1724418763545},{"title":"만능 인턴 고민시도 '풀썩'...최우식 \"오늘 울면 퍼펙트\" (서진이네2)[종합]","contents":"만능 인턴 고민시가 지친 모습을 보였다. 23일 방송된 tvN '서진이네2'에서는 메인 셰프 최우식의 활약이 이어졌다. 점심 영업이 끝나기도 전에 준비해 놓은 뚝배기불고기 재료가 소진되어 가자 최우식은 2부 손님이 입장하기 전에 재정비에 들어갔다. 고민시는 뚝배기불고기 프렙에 필요한 재료를 찾아 주며 환상의 궁합을 자랑했다. 정유미는 먼 거리에서 주문서를 읽는 고민시에게 \"이게 보이냐\"며 신기해했다. 잘 보인다는 고민시의 대답에 제작진은 \"귀도 좋고 눈도 좋다\"고 감탄했다. 최우식은 주문이 들어오기 전부터 음식을 조리하기 시작하는 등 전보다 여유로운 모습을 보였다. 스페셜 메뉴인 뚝배기불고기는 특히 주문이 몰려들었다. 문제는 뚝배기불고기가 쉽게 끓어넘쳐 주의를 요하는 메뉴였던 것. 미래를 직감한 최우식은 끊임없이 예비 뚝배기불고기를 세팅해 놓았다. 또한 무한 프렙 지옥에 갇힌 최우식은 \"살려 줘. 끝까지 가 보는 거야\"라며 전의를 불태웠다. 최우식과 고민시는 홀에 나가 \"주문 또 들","link":"https://m.entertain.naver.com/now/article/311/0001763602","retrieved":1724418763547},{"title":"태민 “1년 전 도둑이 집에 쓰레기 버리고 가…CCTV 설치” (‘혤스클럽’)","contents":"샤이니 태민이 자택 침입 경험담을 고백했다. 23일 유튜브 채널 ‘혜리’의 콘텐츠 ‘혤스클럽’에는 ‘태민이라는 동화 속 탬자님 모셨습니다 I 혤’s club’이라는 제목의 영상이 게재됐다. 이날 태민은 “집에 도둑 들었던 적이 있다”라고 고백했다. 태민은 1년 전 생긴 일이라며 “없어진 게 뭔지는 모르겠다, 오히려 뭔가 생겼다. 누군가가 집 안에 쓰레기를 버리고 갔다”고 털어놔 충격을 안겼다. 태민은 “그 이후로 제가 CCTV를 달았다. (몰래 들어와)집에 숨어 있을까봐 그게 무서웠다”라며 “공포 영화 보면 침대 밑에 숨어 있지 않나. 시간이 좀 많이 지났는데 그땐 좀 무서웠다”라고 했다. 태민은 최근 미니 5집 ‘이터널’(ETERNAL)을 발매하고 활동 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005354869","retrieved":1724418763548},{"title":"[TVis] 고민시, 울려다 웃다 “에너지 꺾여→‘스위트홈’ 봤어요”  (‘서진이네2’)","contents":"‘서진이네2’ 고민시를 알아보는 해외 손님이 등장해 훈훈함을 안겼다. 23일 방송된 tvN 예능 ‘서진이네2’ 9회에서는 최우식이 야심차게 내놓은 뚝배기불고기가 점심 영업부터 저녁 영업까지 주문 폭주했다. 이날 방송에서 고민시와 최우식은 정신 없이 점심 영업과 뒷정리를 마쳤다. 내내 주방을 바쁘게 뛰어다니며 ‘일잘러’로 활약한 인턴 고민시는 스트레칭을 하며 쌓인 피로를 풀려했다. 최우식은 “민시 에너지가 꺾였다”라며 “민시야 딱 오늘이야. 오늘 울면 퍼펙트”라고 말해 웃음을 안겼다. 그런 고민시에게 힘이 되는 순간이 온다. 한국어가 유창한 아이슬란드 소녀 손님이 계산을 마치고 나가면서 “고민시! 혹시 고민시”라며 그를 아는 척을 한 것. 최우식은 “민시를 어떻게 알아요”라고 물었고, 손님은 “다 알아요. ‘스위트홈’”이라며 고민시가 출연한 넷플릭스 시리즈를 언급했다. 뒤늦게 주방에서 나온 고민시는 박서준의 “스위트홈 봤대”라는 말에 “감사합니다”라며 환하게 웃으며 손님을 배웅했다.","link":"https://m.entertain.naver.com/now/article/241/0003374983","retrieved":1724418763550},{"title":"'54세' 심현섭, 마침내 결혼한다…♥여친 부모님과 만남 \"꿈인가 생시인가\" ('조선의 사랑꾼')","contents":"심현섭이 드디어 ‘여친 부모님’과의 떨리는 첫 만남에 나선다. 26일(월) 방송될 ‘조선의 사랑꾼’에서는 심현섭이 우여곡절 끝에 여자친구의 부모님을 뵙기로 하고 약속 장소로 향한다. 선공개 영상에서는 심현섭뿐 아니라, 심현섭 못지 않게 긴장해 전날 밤잠도 제대로 이루지 못한 여자친구의 모습이 공개됐다. 심현섭은 여자친구를 보자마자 “얼굴이...잠 못 잔 것 봐!”라며 안타까워했다. ‘결추위 후원회장’ 이천수 역시 “저는 잘 잤는데...잘 못 주무신 게 아닌가...”라며 걱정했다. 하지만 심현섭의 여자친구는 “티 나요?”라며 웃음을 지었다. 부모님과의 첫 만남을 위해 애써 준 여자친구에게 심현섭은 “큰일 해낸 거야. 고마워. 일단 부모님께 참 죄송하기도 하고 감사하기도 하고...꿈인가 생시인가 싶기도 하고”라며 떨리면서 벅차고 설레는 심경을 드러냈다. 여자친구 역시 “저도 복잡하기도 하고...좋기도 하고”라며 동감했다. 여자친구 부모님이 도착하기 20분 전, 심현섭의 여자친구는 “지금","link":"https://m.entertain.naver.com/now/article/312/0000676698","retrieved":1724418763551},{"title":"정유미, 창고 숨어있다 화들짝…\"허리 너무 아파\"","contents":"정유미가 허리 통증으로 안타까움을 자아냈다. 23일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 차리고 영업에 나섰다. 사장 이서진은 가게를 찾은 현지인이 유창하게 한국어를 구사하자 신기해했다. 조카를 귀여워하는 삼촌의 모습이었다. 그는 이 손님이 있는 단체룸을 빠르게 정리해주고 싶어 했다. 곧바로 트롤리를 찾았지만, 보이지 않았다. 이때 이서진이 창고 안에 숨어 있던 정유미를 발견해 폭소를 안겼다. 트롤리를 찾았다는 말에 정유미는 \"아, 미안해. 어디 갈 건데?\"라고 물었다. \"책상이야?\"라며 이서진이 장난치자, \"갑자기 허리가 너무 아팠어\"라고 털어놔 안타까움을 줬다. 이후 이서진이 트롤리를 끌고 나와 단체룸을 정리했다. 온화한 미소를 지은 채 손님에게 향하는 모습이 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007747510","retrieved":1724418763553},{"title":"마스크+후드 은둔 금쪽이…오은영 \"母 무균실 육아가 문제\" (금쪽이) [종합]","contents":"오은영이 엄마 뒤에 숨어 사는 금쪽이 엄마가 무균실 육아 중이라고 밝혔다. 23일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 홍현희가 육아 고민을 털어놓았다. 이날 금쪽이 할머니와 엄마가 등장, 예비 중 1인 금쪽이가 은둔 생활을 하는 게 고민이라고 밝혔다. 영상 속 금쪽이는 마스크와 후드로 얼굴을 가리고 지내고 있었다. 엄마는 \"코로나로 온라인 수업을 할 때 얼굴을 가리더라. 계속 그러니 선생님이 상담받아 보라고 하셔서 3년 전 선택적 함구증 진단을 받았다\"라고 밝혔다. 오은영은 \"제가 보기에도 맞다\"라면서 금쪽이가 집에서도 편안해하지 않는 걸 가볍게 보지 않아야 한다고 밝혔다. 정형돈은 얼굴을 가리고 하교하는 금쪽이를 보고 \"전 이해한다. 방송 쉬기 전에 저렇게 다녔다. 사람에 대한 공포가 극에 달했을 때다. 아무도 날 모르면 낫지 않을까' 하는 마음이었다. 무장해야 나갈 수 있던 시기가 있었다\"라고 고백했다. 엄마는 금쪽이를 위해 이사도 했지만, 이사는 근본적인 해결책","link":"https://m.entertain.naver.com/now/article/213/0001306833","retrieved":1724418763554},{"title":"\"벨과 카를로스\" 이상우, ♥김소연과 '닭살 애칭' 공개 [편스토랑][별별TV]","contents":"'신상 출시 편스토랑'에서 배우 이상우가 아내 김소연과 서로를 부르는 귀여운 애칭을 공개했다. 23일 밤 방송된 KBS 2TV 예능 프로그램 '신상 출시 편스토랑' 237회에서는 이상우가 신입 편셰프로 야심 찬 출사표를 던진 모습이 그려졌다. 이날 이상우는 본격 요리 시작 전 휴대전화에 '벨'이라고 저장된 누군가에게 메시지를 보내며 무얼 먹고 싶은지 물었다. 이어진 장면에서 이상우는 \"벨이 (김)소연이다. (소연이가) 벨로 저장해 달라고 해가지고\"라며 아내 김소연의 애칭을 밝혔다. 이에 트로트 가수 겸 MC 홍지윤은 이상우에게 \"김소연 씨는 이상우 씨를 휴대전화에 뭐라고 저장했느냐\"라고 물었다. 이상우는 \"소연이는 저를 '카를로스 밥조비'라고 저장했다. 카를로스가 잘 어울린다고 하더라. '밥조비'는 제가 중학교 때 본조비를 좋아해서다\"라고 설명했다. 또한 두 사람의 문자 메시지에는 달달한 이모티콘이 가득했다. 뿐만 아니라 결혼 7년 차임에도 답장을 썼다 지웠다하며 신중하게 문자를 보","link":"https://m.entertain.naver.com/now/article/108/0003260659","retrieved":1724418763556},{"title":"[TVis] 최우식 “살려줘”…주문 폭주에 ‘뚝불지옥’ 행 (‘서진이네2’)","contents":"‘서진이네2’ 최우식이 뚝배기불고기 주문 폭주에 당황한다. 23일 방송된 tvN 예능 ‘서진이네2’ 9회에서는 최우식이 야심차게 내놓은 뚝배기불고기의 늪에 빠진다. 점심 영업부터 저녁 영업까지 핫한 뚝배기불고기의 인기에 엄청난 주문이 밀려든다. 이날 방송에서 최우식은 차분히 고기와 야채를 준비한다. 고민시의 도움을 받아 당근의 위치를 파악한다. 고민시는 “왜 당근이 없지?”라며 손질 안된 당근을 꺼내 빠르게 손질한다. 최우식은 그 옆에서 대파를 썰었다. 불고기에 버무릴 양념을 만든 최우식은 당면을 불린다. 최우식은 “우리 좀 괜찮지 않았니”라며 고민시에게 여유를 부리기도 했다. 영업이 개시되고 첫 주문도 예상해 낸 최우식은 오늘의 셰프 메뉴 뚝배기불고기를 맛깔스럽게 담아냈다. 그러나 또다시 주문이 밀리기 시작한다. 점심 1부 영업에 뚝배기불고기만 9개가 들어온 것. 최우식은 “뚝불은 계속 더하자”라며 기계처럼 만들어 낸다. 그러다가 힘에 부치는 듯 그는 “살려줘”라고 말한다. 주방","link":"https://m.entertain.naver.com/now/article/241/0003374982","retrieved":1724418763557}]}