{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신승환, 임지연 악랄하게 괴롭히네..완벽한 캐아일체 [옥씨부인전]","contents":"'옥씨부인전' 배우 신승환의 강렬하게 재등장해 시청자의 시선을 집중시켰다. JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 한 여인의 처절하고도 아름다운 일대기로 담아낸 작품이다. 극중 신승환은 복수를 위한 끝을 모르는 집념과 물불을 가리지 않는 행동으로 등장할 때마다 옥태영을 위기에 몰아 넣는 명주상단의 행수 '지동춘' 역을 맡아 캐릭터의 우직함과 거침없는 잔혹함 양면을 실감 넘치게 표현해내고 있다. 지동춘은 지난 29일 방송된 8회에서는 한층 더 악랄한 면모로 등장, 보는 이들의 시선을 붙들었다. 칠흑 같은 어둠 속 한쪽 눈에 안대를 한 채 자신이 모시는 박준기(최정우 분)의 앞에 나타난 지동춘은 사안이 다급하다는 말과 함께 지난날 청수현에서 보쌈꾼들이 모두 안핵어사(김종태","link":"https://m.entertain.naver.com/now/article/108/0003293140","retrieved":1735636137473},{"title":"[단독]이동욱 '킬러들의 쇼핑몰' 시즌2 제작 확정..내년 4월 첫 촬영","contents":"'킬러들의 쇼핑몰'이 시즌2로 돌아온다. 31일 스타뉴스 단독 취재 결과, 디즈니+ 오리지널 시리즈 '킬러들의 쇼핑몰'은 오는 2025년 4월 중 시즌2 첫 촬영에 돌입한다. 지난 1월 공개된 '킬러들의 쇼핑몰'은 삼촌 정진만(이동욱 분)이 남긴 위험한 유산으로 인해 수상한 킬러들의 표적이 된 조카 정지안(김혜준 분)의 생존기를 다룬 스타일리시 뉴웨이브 액션 드라마다. 강지영 작가가 쓴 동명의 소설이 원작이다. '킬러들의 쇼핑몰'은 공개 직후 글로벌 시청자들에게 큰 사랑을 받았던 만큼 시즌2 제작 가능성이 떠올랐다. 이에 '킬러들의 쇼핑몰' 연출을 맡은 이권 감독은 지난 3월 '2024 디즈니+ 콘텐츠 라인업 미디어 데이'에서 \"시즌2는 구상하고 있는데 힘들다. 무슨 이야기를 해야할지, 어떻게 풀어나가야 할지 모르겠다\"라고 말한 바 있다. 결국 시즌2 제작을 확정한 '킬러들의 쇼핑몰'은 2025년 4월에 첫 촬영을 시작한다. 앞서 시즌1에는 이동욱과 김혜준을 비롯해 서현우, 조한선,","link":"https://m.entertain.naver.com/now/article/108/0003293139","retrieved":1735636137473},{"title":"‘옥씨부인전’ 빌런 신승환, 강렬한 존재감","contents":"‘옥씨부인전’ 배우 신승환의 강렬한 재등장이 긴장감을 끌어 올리고 있다. JTBC 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 한 여인의 이야기다. 극중 신승환은 복수를 위한 끝을 모르는 집념과 물불을 가리지 않는 행동으로 등장할 때마다 옥태영을 위기에 몰아 넣는 명주상단의 행수 지동춘 역을 맡아 캐릭터의 우직함과 거침없는 잔혹함을 실감나게 표현하며 존재감을 각인시키고 있다. 29일 방영된 8회에서는 한층 더 악랄한 면모로 등장해 보는 이들의 시선을 붙들었다. 칠흑 같은 어둠 속 한쪽 눈에 안대를 한 채 자신이 모시는 박준기(최정우)의 앞에 나타난 지동춘은 사안이 다급하다는 말과 함께 지난날 청수현에서 보쌈꾼들이 모두 안핵어사(김종태)에게 추포 당했고, 이 함정을 팠던 게 다름 아닌 옥태영임을 고변했다. 이어 지동춘은 “설마 청수현이라면 그 외지부냐”라는","link":"https://m.entertain.naver.com/now/article/241/0003404722","retrieved":1735632823939},{"title":"가벼운 연애만 즐겼는데…전혜진 \"기댈 수 있는 ♥남자친구 생겨 좋아\"('사외다')","contents":"배우 전혜진이 ‘사랑은 외나무다리에서’를 마치는 소회를 전했다. 전혜진은 지난 29일 종영한 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화, 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤, 블리츠웨이프로덕션)에서 독목고 수학 교사이자 윤지원(정유미)의 절친 맹수아 역을 맡아 극의 적재적소에서 활약하며 필모그래피에 또 하나의 인생 캐릭터를 추가했다. ‘사랑은 외나무다리에서’는 메인 스토리 외에도 소소하고도 일상적인 서브 스토리들로 많은 사랑을 받았다. 극을 채우는 다채로운 인물들 중에서도 전혜진 특유의 유쾌하고 시원한 매력을 덧입힌 맹수아 캐릭터는 유달리 그 활약이 돋보였다. 톡톡 튀는 대사와 행동을 능청스럽고도 노련한 연기로 풀어낸 전혜진은 툭 던지는 대사 한마디로도 웃음을 선사하며 극에 활기를 더했다. 더불어, 집안의 기둥이란 이유로 더욱 가벼운 연애를 선호하던 맹수아가 조금 더 깊은 사랑을 하게 되는 변화의 과정 또한 유려하게 그려내며 극에 로맨스 한 스푼을","link":"https://m.entertain.naver.com/now/article/312/0000694872","retrieved":1735632823939},{"title":"‘옥씨부인전’ 신승환, 외눈 신스틸러의 강렬한 재등장","contents":"‘옥씨부인전’ 신승환의 강렬한 재등장이 시청자들의 시선을 집중시키며 드라마의 긴장감을 끌어 올리고 있다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 한 여인의 처절하고도 아름다운 일대기로 담아냈다. 극중 신승환은 복수를 위한 끝을 모르는 집념과 물불을 가리지 않는 행동으로 등장할 때마다 옥태영을 위기에 몰아 넣는 명주상단의 행수 ‘지동춘’ 역을 맡아 캐릭터의 우직함과 거침없는 잔혹함 양면을 실감 넘치게 표현해내며 존재감을 선명하게 각인시키고 있다. 지난 29일 밤 방영된 8회에서는 한층 더 악랄한 면모로 등장한 지동춘이 보는 이들의 시선을 붙들었다. 칠흑 같은 어둠 속 한쪽 눈에 안대를 한 채 자신이 모시는 박준기(최정우)의 앞에 나타난 지동춘은 사안이 다급하다는 말과 함께 지난날","link":"https://m.entertain.naver.com/now/article/609/0000938002","retrieved":1735632823939},{"title":"[공식] '공민정♥' 장재호, 박규영과 대립각..'오징어 게임2' 활약","contents":"배우 장재호가 '오징어 게임2'에 등장했다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 '빌런 병정'으로","link":"https://m.entertain.naver.com/now/article/076/0004231158","retrieved":1735632823949},{"title":"지예은이 ‘오징어게임2’에 나왔다고? 닮은꼴 95번 누구길래","contents":"※ 이 기사는 스포일러를 포함하고 있습니다 넷플릭스 '오징어게임2'에 출연한 김시은이 배우 지예은과 닮은꼴로 주목받고 있다. 김시은은 12월 26일 공개된 ‘오징어게임2’에서 95번 참가자 영미 역을 맡아 열연을 선보였다. 영미는 박성훈이 연기한 현주와 밀접한 관계를 형성하는 캐릭터다. 극 중 영미는 편견으로 인해 팀에서 소외된 현주에게 먼저 손을 내밀며 함께 팀을 꾸린다. 이후 현주의 조언으로 게임을 통과하며 점차 가까워진다. 그러나 짝짓기 게임에서 현주의 눈앞에서 총에 맞는 비극적 결말을 맞는다. '오징어게임2' 공개 직후 일부 시청자들은 김시은 외모가 지예은과 닮았다며 놀라움을 표했다. 시청자들은 \"지나가다 보고 지예은인 줄 알았다\", \"지예은 나온 줄 알고 파격 캐스팅이라 생각했다\", \"지금까지 지예은인 줄 알고 있었는데 소름이다\" 등 반응을 보였다. 1999년생인 김시은은 2016년 EBS '생방송 톡!톡! 보니하니'로 데뷔했다. 이후 '특별근로감독관 조장풍', '런 온',","link":"https://m.entertain.naver.com/now/article/609/0000937996","retrieved":1735629062302},{"title":"\"탑은 약했네\" 음란물 실수 박성훈→호불호·불법 시청…'오겜2' 화제ing [엑's 이슈]","contents":"'오징어 게임2'이 3일 연속 전 세계 1위를 기록 중인 가운데, 크고 작은 화제들이 계속 생기며 화제성을 실감케 한다. 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2는 공개 이틀 만에 넷플릭스 스트리밍 93개국 중 93개국에서 1위를 차지하며 압도적인 화제성을 선보였다. 26일 공개 후 집계가 시작된 27일, 뉴질랜드를 제외하고 92개국에서 1위를 했던 '오징어 게임2'은 28일부터 가장 최근 집계인 30일까지  93개국 1위를 유지 중이다. OTT 플랫폼 콘텐츠 총집계 플랫폼 플릭스패트롤의 전 세계 TV쇼 순위 또한 '오징어 게임2'가 만점인 930점을 최초로 기록, 사흘 연속 만점을 유지하고 있어 눈길을 끈다. 오는 1일에는 넷플릭스의 공식 시청 시간 순위도 발표될 예정이라 더욱 기대를 모은다. 압도적인 기록으로 흥행 중인 '오징어 게임2'는 크고 작은 이슈와 논란부터 호불호 반응까지 끊이지 않고 화제가 되고 있다. 우선 공개 전부터 '인맥 캐스팅설'로 화제가 된","link":"https://m.entertain.naver.com/now/article/311/0001811756","retrieved":1735629062308},{"title":"신승환, '옥씨부인전' 존재감 제대로...강렬한 재등장→'시선 집중'","contents":"‘옥씨부인전’ 배우 신승환의 강렬한 재등장이 시청자들의 시선을 집중시키며 드라마의 긴장감을 끌어 올리고 있다. 멈춤 없는 전개와 반전을 거듭하는 스토리로 화제를 몰고 있는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 한 여인의 처절하고도 아름다운 일대기로 담아냈다. 극중 신승환은 복수를 위한 끝을 모르는 집념과 물불을 가리지 않는 행동으로 등장할 때마다 옥태영을 위기에 몰아 넣는 명주상단의 행수 ‘지동춘’ 역을 맡아 캐릭터의 우직함과 거침없는 잔혹함 양면을 실감 넘치게 표현해내며 존재감을 선명하게 각인시키고 있다. 지난 29일 밤 방영된 8회에서는 한층 더 악랄한 면모로 등장한 지동춘이 보는 이들의 시선을 붙들었다. 칠흑 같은 어둠 속 한쪽 눈에 안대를 한 채 자신이 모시는","link":"https://m.entertain.naver.com/now/article/109/0005219749","retrieved":1735629062308},{"title":"탑이 ♥한 '오겜2' 미녀 참가자, 알고보니 '더 글로리' 혜정이…반전 정체 [엑's 이슈]","contents":"탑과 호흡을 맞춘 '오징어 게임2' 여성 참가자의 정체가 화제다. 지난 26일 공개된 넷플릭스 '오징어 게임' 시즌2는 탑이 코인 투자를 잘못해 재산을 잃은 래퍼 타노스로 분해 큰 화제를 모았다. 탑은 게임이 시작되기도 전에 한 여성 참가자에게 관심을 보여 눈길을 끈 바 있다. 그는 '무궁화 꽃이 피었습니다' 게임에 들어서며 해당 여성 참가자에게 구애의 랩을 선보여 화제가 됐다. 타노스의 랩 영상은 '짤'로 만들어지며 온라인 커뮤니티 등에서도 매번 언급이 되고 있다. 이 가운데, 탑이 반한 해당 여성의 정체도 함께 화제가 됐다. \"난 핑크가 좋은데\"라며 핑크 가드들의 옷을 탐내며 남다른 존재감을 드러낸 여성은 \"헐 나 움직였어\"라며 자신에게 붙은 벌을 피하기 위해 '무궁화 꽃이 피었습니다' 게임 중 움직이는 인물이다. 그렇게 '오징어 게임2' 첫 번째 사망자로 가장 먼저 총을 맞은 인물은 196번 참가자 강미나로 '더 글로리'에 출연했던 배우 송지우가 연기했다. 송지우는 '더 글로리","link":"https://m.entertain.naver.com/now/article/311/0001811746","retrieved":1735629062308},{"title":"임시완, 제주항공 참사 지원 기부 동참..\"깊은 애도와 위로\" [공식]","contents":"배우 임시완이 제주항공 여객기 참사 유가족을 위해 성금을 기부했다. 희망브리지 전국재해구호협회 측은 31일 임시완이 제주항공 여객기 사고 피해 지원을 위한 성금을 보내왔다고 밝혔다. 기부 금액은 본인의 뜻에 따라 공개하지 않았다. 임시완은 “하루아침에 예기치 못한 사고로 사랑하는 가족들을 잃고 슬픔에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”라고 전했다. 지난 29일 오전 9시 7분께, 무안국제공항에서는 제주항공 7C2216편 항공기가 활주로 착륙을 시도하던 과정에서 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 소방청에 따르면 해당 여객기 탑승자는 승무원 6명과 한국인 승객 173명, 태국인 승객 2명 등 총 181명이 탄 것으로 확인됐다. 이 사고로 179명이 숨지고 2명이 생존했다. 이와 관련 정부는 현장에서 사망한 희생자를 수습하고, 신원 확인과 사고 원인 규명에도 주력하는 한편 오는 1월 4일 24시까지 7일 동안 전국적인 애도 기간으로 정했다. 한편 임시완은","link":"https://m.entertain.naver.com/now/article/109/0005219741","retrieved":1735629062308},{"title":"“시청자 덕에 힘이 돼”…‘가족계획’ 이수현, 첫 주연 데뷔 존재감 톡톡","contents":"배우 이수현이 ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일 저녁 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이와 관련 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매","link":"https://m.entertain.naver.com/now/article/410/0001043792","retrieved":1735629062308},{"title":"이수현, 데뷔작 존재감 확실히 입증 [가족계획]","contents":"쿠팡플레이 시리즈 '가족계획' 이수현이 첫 데뷔작임에도 불구, '가족계획'을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 '가족계획'(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일(금) 오후 8시 공개된 '가족계획' 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이수현은 까칠하고 예민하면서도","link":"https://m.entertain.naver.com/now/article/108/0003293116","retrieved":1735625627344},{"title":"'오징어게임2' 감독 \"탑, '약쟁이 래퍼' 연기? 매우 만족한다\" 소신 마이웨이","contents":"'오징어게임' 황동혁 감독이 탑 캐스팅과 관련한 소신을 전했다. 28일(현지시각) 연예매치 피플 측은 '오징어게임' 시리즈의 연출을 맡은 황동혁 감독과의 단독 인터뷰를 공개했다. 앞서 2017년 7월, 최승현은 대마초 사용 혐의로 유죄 판결을 받고 징역 10개월을 선고받았다. 해당 스캔들 이후 그는 한국 연예계에서 모습을 찾기 힘들었지만, 최근 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 타노스 역으로 등장하며 복귀했다. 극 중 타노스는 유명 래퍼이지만, 게임 속 약물을 사용하는 '천방지축' 캐릭터다. 해당 캐릭터에 탑이 합류하게 되었다는 소식이 들린 캐스팅 단계부터 논란이 되었지만, 실제 공개된 작품 속 탑의 연기에도 혹평이 쏟아지고 있다. 랩을 일상 언어처럼 내뱉는 타노스의 영어 대사들과 허세에 찌든 래퍼 연기는 어색함의 극치를 자아낸 것. 논란의 캐스팅에 대해 황 감독은 \"아시다시피, 배우 최승현은 약 9년 전 한국에서 대마초 논란에 연루되어 그간 한국에서 어떤 프로젝트도","link":"https://m.entertain.naver.com/now/article/109/0005219732","retrieved":1735625627345},{"title":"너무 잘한다 했더니…'오징어 게임2' 강하늘 공기놀이, '생활의 달인' 손 대역이었다","contents":"'오징어 게임2'에서 강하늘의 공기놀이 장면에서 손 대역을 한 '공기달인'의 후기가 공개됐다. 지난 2021년 SBS '생활의 달인'에 공기놀이의 달인으로 출연했던 박종남 씨는 넷플릭스 시리즈 '오징어 게임' 시즌2가 공개된 지난 26일 자신의 SNS를 통해 강하늘의 손 대역을 했다고 밝혔다. 극 중 강하늘이 연기한 참가자 388번 강대호는 5종 게임에 임하며 현란한 공기놀이 실력으로 미션을 한 번에 성공해 내는데, 그 공기놀이를 하는 손이 박종남 씨의 손이라는 것. 박 씨는 \"넷플릭스 데뷔! 오징어로 출연한 것 아니고 손 대역\"이라며 \"작년 10월 결혼식을 이틀 앞둔 저녁에 전화가 왔다. '생활의 달인' 피디님께 연락처 받아서 전화드린다고, 밝힐 수는 없지만 글로벌 OTT인데 공기하는 손 장면이 필요해서 출연해 주실 수 있겠냐고. 근데 대전까지 내려와야 한다고 (하더라)\"고 기억을 떠올렸다. 이에 \"결혼식 하루 전이라 휴가를 내놓아서 출연하기로 했는데, 공기하는 게 뭘까 싶었다\"는","link":"https://m.entertain.naver.com/now/article/416/0000310505","retrieved":1735625627356},{"title":"Goodbye 2024 l 모두를 뒤집어 놓았던 올해의 뉴스","contents":"한 해가 저물어가고 있는 가운데 2024년 연예계 역시 바람 잘 날 없었다. 다양한 K-콘텐츠의 글로벌 흥행으로 모두에게 기쁨을 안긴 순간도 있었고, 안타까운 사건으로 모두를 먹먹하게 만들기도 했다. 그리고 슬픔과 기쁨이라는 감정으로는 재단할 수 없는 사건들도 여럿 있었다. 올해를 마무리하며 우리를 가장 쇼킹하게 만들었던 뉴스를 다섯 개만 꼽아봤다. 한소희-류준열-혜리, \"재밌네\" 배우 류준열과 한소희, 혜리의 삼각관계는 일명 '재밌네 대첩'이라고 불린다. 류준열과 혜리는 지난해 말 7년 연애에 종지부를 찍었다. 오랜 기간 교제 해온 두 사람의 이별에 많은 사람들은 안타까워했다. 여기까지는 그렇게까지 특별하게 주목할 만한 사건이 아니었다. 그런데 지난 3월 15일 류준열과 한소희가 하와이에서 동반 여행을 하고 있다는 목격담과 함께 열애설에 휩싸이며 상황이 급변했다. 혜리가 자신의 SNS에 \"재밌네\"라는 문구를 올리며 환승 연애 의혹이 제기된 것이다. 이에 한소희 역시 \"저도 재미있네","link":"https://m.entertain.naver.com/now/article/465/0000009666","retrieved":1735625627356},{"title":"‘오징어게임2’ 첫 탈락자, 알고보니 ‘더글로리’ 어린 혜정","contents":"배우 송지우가 '오징어게임2' 첫 탈락자로 강렬한 인상을 남겼다. 최근 공개된 넷플릭스 시리즈 '오징어게임2' 속 게임 참가자 456명 중 가장 먼저 탈락해 사망한 참가자는 196번이다. 화려한 패션으로 등장한 196번은 타노스(탑 분)의 플러팅을 받고 무시하는 모습을 보인다. 이어 첫번째 게임 '무궁화 꽃이 피었습니다'에서 벌에 놀라 움직여 총에 맞아 사망한다. 이 장면은 '오징어게임2' 예고편부터 등장해 전세계 시청자들의 이목을 집중시켰다. 196번을 연기한 배우는 송지우. 그는 넷플릭스 시리즈 '더 글로리'에서 학교 폭력 가해자 중 한 명인 최혜정(차주영 분)의 어린 시절을 연기해 이미 강렬한 인상을 남긴 바 있다. 한편 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 시리즈다. 글로벌 온라인동영상서비스(OTT) 순위 집계 회사 플릭스패트롤에 따르면 12","link":"https://m.entertain.naver.com/now/article/609/0000937970","retrieved":1735625627356},{"title":"나영희, 딸 사망 소식 담긴 최종환 편지에 '충격' (신데렐라 게임)","contents":"나영희가 딸 사망 사건과 관련한 진실을 파헤치기 위해 최상과 손잡았다. 30일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’ 21회에서는 신여진(나영희 분)과 황진구(최상)가 윤유진(민하람/아역 이소윤)의 뺑소니 사고 원인 규명에 나섰다. 어제 방송에서 여진은 남편 윤성호(최종환)으로부터 딸 윤유진이 뺑소니 사고를 당해 사망했다는 편지를 받았다. 여진은 편지를 보고 오열했고 이내 혼절까지 해 안타까움을 자아냈다. 여진을 발견한 진구는 다급하게 119를 불러 그녀를 집으로 이동시켰다. 실려 가기 전 잠시 의식을 되찾은 여진은 진구에게 편지 안에 있던 유진의 사망진단서를 챙겨달라고 부탁해 긴장감을 선사했다. 진구는 여진과 구급대원과 함께 그녀의 집에 도착했다. 하지만 그는 가사도우미 복장을 한 엄마 심방울(김혜옥)을 보고 놀라움을 금치 못했다. 진구 몰래 신 회장의 집에서 일하고 있던 방울 역시 당황, 나중에 얘기하자는 진구의 한마디로 상황은 일단락됐다. 한편, 진구 덕분에 낙하산","link":"https://m.entertain.naver.com/now/article/311/0001811730","retrieved":1735625627357},{"title":"'주지훈 아역' 홍민기, '사랑은 외나무다리에서' 종영 소감 \"뜻깊어\"","contents":"'사랑은 외나무다리에서' 홍민기가 종영 소감을 전했다. 31일 홍민기는 소속사 페이블컴퍼니를 통해 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화)를 떠나보내는 소회를 밝혔다. '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마. 홍민기는 극중 석지원의 어린 시절을 연기했다. 홍민기는 페이블컴퍼니를 통해 \"그동안 '사랑은 외나무다리에서'를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드린다. 지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었다. 좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전하고 싶다\"며 감사를 가득 담은 인사를 전했다. 어린 석지원으로 분한 홍민기는 어린 윤지원(오예주 분)과의 앙숙 케미부터 달달 설렘 케미를 뽐냈다. 성적을 두고 서로 경쟁하는 모습으로 웃음을 안기는가 하면, 학생회 안에서","link":"https://m.entertain.naver.com/now/article/108/0003293102","retrieved":1735621774665},{"title":"배두나 딸 이수현 \"'가족계획' 무한한 영광\"","contents":"쿠팡플레이 시리즈 ‘가족계획’ 이수현이 첫 데뷔작임에도 불구, ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일(금) 저녁 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이와 관련 이수현은 까칠하고","link":"https://m.entertain.naver.com/now/article/408/0000247769","retrieved":1735621774666},{"title":"'오징어게임' 정호연처럼..이수현, '가족계획' 첫 데뷔작 눈도장 \"더 나은 배우되겠다\"","contents":"‘가족계획’ 이수현이 첫 데뷔작임에도 불구, ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일 저녁 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이와 관련 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매력을 안정감 넘치는 연기로 깊이 있게 그려내 주연의 한 축으로 손색없는 존재감을 입증했다. 또","link":"https://m.entertain.naver.com/now/article/109/0005219717","retrieved":1735621774667},{"title":"이수현, 데뷔작부터 주연 맡은 이유 있었네…마력의 신예 탄생","contents":"배우 이수현이 첫 데뷔작임에도 불구, ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡 김선)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일 공개된 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매력을 안정감 넘치는 연기로 깊이 있게 그려내 주연의 한 축으로 손색없는 존재감을 입증했다. 또한 극 후반부에 다다르자","link":"https://m.entertain.naver.com/now/article/117/0003900264","retrieved":1735621774669},{"title":"‘가족계획’ 이수현, 첫 주연 소감 “몇 개월간 푹 빠져 살았다”","contents":"쿠팡플레이 시리즈 ‘가족계획’ 이수현이 첫 데뷔작임에도 불구, ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일 오후 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이와 관련 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매력을 안정감 넘치는 연기로 깊이 있게 그려내 주연의 한 축으로 손색없는 존재","link":"https://m.entertain.naver.com/now/article/609/0000937959","retrieved":1735621774670},{"title":"배두나 아들 로몬, 냉철 해커→화려한 액션 연기 \"'가족계획 참여 영광\"","contents":"배우 로몬이 ‘가족계획’을 통해 연기 내공을 다시금 입증했다. 매 작품마다 다른 얼굴, 탁월한 캐릭터 소화력으로 무한한 가능성을 선보인 로몬이 쿠팡플레이 시리즈 ‘가족계획’에서 반전의 아이콘으로 깊어진 연기력을 선보이며 배우로서 한층 성장한 모습을 보여 앞으로의 행보에 더 기대를 모으고 있다. 로몬은 이번 작품에서 천재해커 ‘백지훈’으로 변신, 캐릭터가 지닌 다채로운 매력을 하나씩 펼쳐나가며 보는 이들의 눈과 마음을 사로잡았다. 그는 마주하고 있는 사람, 집단에 따라 각기 다른 모습을 보여 무슨 생각을 가지고 있는지 궁금증을 자아낸 인물. 집에서는 영수(배두나 분)의 브레인 해킹을 동경하는 온순한 아들로, 학교에서는 다소 엉뚱하고 너드미 있지만 빠른 상황 판단력으로 악당을 처단하는데 있어 치고 빠져야 할 타이밍을 아는 학생으로, 지우(이수현 분)와는 티격태격하지만 중요한 순간엔 누구보다도 서로 의지할 수 있는 남매로 대체불가 존재감을 드러내 호응을 얻었다. 특히, 지난 6화 방송에서","link":"https://m.entertain.naver.com/now/article/311/0001811719","retrieved":1735621774672},{"title":"'사외다' 홍민기 \"어린 투지원 사랑해 주신 분들께 감사\" 종영 소감","contents":"배우 홍민기가 '사랑은 외나무다리에서' 종영 소감을 전했다. 지난 29일 케이블채널 tvN '사랑은 외나무다리에서'(극본 임예진 연출 박준화)가 종영을 맞은 가운데 극 중 석지원의 어린 시절을 연기한 배우 홍민기가 소감을 전했다. 홍민기는 소속사 페이블컴퍼니를 통해 \"그동안 '사랑은 외나무다리에서'를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드린다. 지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었다. 좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전하고 싶다\"며 감사를 가득 담은 인사를 전했다. 어린 석지원으로 분한 홍민기는 만찢남 비주얼을 자랑하며 첫 등장과 함께 어린 윤지원(오예주)과의 극강의 티키타카로 앙숙 케미부터 달달 설렘 케미를 발하며 시선을 싹쓸이했다. 더욱이 얽히고설킨 인연 속 계속해서 윤지원의 곁을 지켰었던 석지원의 과거가 공개되면서는 시청자들의 몰입이 배가 됐던 바. 홍민기는 눈물과 상처로 얼룩진 인물의 내면을 섬세하게 그려내며 보","link":"https://m.entertain.naver.com/now/article/117/0003900258","retrieved":1735621774682},{"title":"‘사외다’ 홍민기 “순수 청량한 어린 주지훈 연기해 영광”","contents":"‘사랑은 외나무다리에서’ 홍민기가 종영 소감을 전했다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마. 명품 배우들의 열연과 달콤 쌉쌀한 로맨스로 연일 화제를 모은 가운데 극중 석지원의 어린 시절을 연기한 배우 홍민기가 종영을 맞아 소감을 전했다. 홍민기는 소속사 페이블컴퍼니를 통해 “그동안 ’사랑은 외나무다리에서‘를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드립니다. 지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었습니다. 좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전하고 싶습니다”라며 감사를 가득 담은 인사를 전했다. 어린 석지원으로 분한 홍민기는 만찢남 비주얼을 자랑하며 첫 등장과 함께 어린 윤지원(오예주 분)과의 극강의","link":"https://m.entertain.naver.com/now/article/609/0000937949","retrieved":1735618251002},{"title":"정지소, 정보석과 오토바이 데이트…도촬 공개 후 소속사 퇴출 위기 (‘수상한 그녀’)","contents":"KBS2 수목드라마 ‘수상한 그녀’. 사진|KBS 정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 다음달 1일 오후 9시 50분 방송되는 KBS2 수목드라마 ‘수상한 그녀’ 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 그 가운데 오늘(31일) 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오토바이를 타고 있는 두 사","link":"https://m.entertain.naver.com/now/article/468/0001117920","retrieved":1735615016840},{"title":"정지소, '38살 연상' ♥정보석과 데이트 포착…퇴출 위기 (수상한그녀)","contents":"'수상한 그녀'에서 정지소가 정보석과 오토바이 데이트를 한다. 31일 KBS 2TV 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 측은 \"수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다\"고 예고했다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 \"사진관에서 영정을 찍은 뒤 회춘했다\"는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 자신의 비밀을 알고 있는 오두리의 말을 듣고 진짜 말순임을 믿었다. 해맑은 얼굴의 두리(정지소 분)와 갑용이 서로의 눈을 바라보고 있다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한 때를 만끽한다. 두리는 갑용의 허리를 감싸 안고 오토바이를 타고 있다. 보기만 해도 흐뭇한 두 사람의 일탈은 유니스 엔터테인먼트 연습생 수진에게 목격된다. 수진은 두 사람을 휴대폰으로 찍으며 싸늘한 눈빛을 드러낸다. 이","link":"https://m.entertain.naver.com/now/article/415/0000034693","retrieved":1735615016840},{"title":"'오징어게임2' 장재호, 가면 속 얼굴 드러낸 병정으로 강렬 임팩트","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 ‘빌런 병정’","link":"https://m.entertain.naver.com/now/article/030/0003272250","retrieved":1735615016840},{"title":"'수상한 그녀' 정지소, 홀로 버스정류장에 앉아 있는 사연은?","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 다음달 1일 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스) 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 그 가운데 오늘(31일) 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오","link":"https://m.entertain.naver.com/now/article/030/0003272247","retrieved":1735615016840},{"title":"'신데렐라 게임' 나영희, 딸 사망 소식 담긴 편지 받고 '충격'","contents":"나영희가 딸 사망 사건과 관련한 진실을 파헤치기 위해 최상과 손잡았다. 지난 30일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희 제작 미라클케이스토리 지담미디어) 21회에서는 신여진(나영희 분)과 황진구(최상 분)가 윤유진(민하람 분 / 아역 이소윤 분)의 뺑소니 사고 원인 규명에 나섰다. 이날 방송에서 여진은 남편 윤성호(최종환 분)으로부터 딸 윤유진(민하람 분 / 아역 이소윤 분)이 뺑소니 사고를 당해 사망했다는 편지를 받았다. 여진은 편지를 보고 오열했고 이내 혼절까지 해 안타까움을 자아냈다. 여진을 발견한 진구는 다급하게 119를 불러 그녀를 집으로 이동시켰다. 실려 가기 전 잠시 의식을 되찾은 여진은 진구에게 편지 안에 있던 유진의 사망진단서를 챙겨달라고 부탁해 긴장감을 선사했다. 진구는 여진과 구급대원과 함께 그녀의 집에 도착했다. 하지만 그는 가사도우미 복장을 한 엄마 심방울(김혜옥 분)을 보고 놀라움을 금치 못했다. 진구 몰래 신 회장의","link":"https://m.entertain.naver.com/now/article/030/0003272246","retrieved":1735615016840},{"title":"'오징어 게임2' 얼굴 드러낸 핑크 병정, '공민정♥' 장재호였다","contents":"'오징어 게임2' 얼굴을 드러낸 빌런 병정, 배우 장재호였다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담았다. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 ‘","link":"https://m.entertain.naver.com/now/article/311/0001811697","retrieved":1735615016846},{"title":"장재호, ‘오징어 게임2’ 강렬 임팩트...박규영과 대립각 세운 ‘빌런 병정’","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일(목) 공개된 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 ‘빌런","link":"https://m.entertain.naver.com/now/article/410/0001043774","retrieved":1735615016846},{"title":"이필모→최대철, 엄지원 중심으로 똘똘 뭉친 ‘독수리 5형제’","contents":"‘독수리 5형제를 부탁해!’가 특별한 5형제의 파란만장한 인생사를 들고 안방극장을 찾아온다. 오는 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 공개된 스틸에는 ‘독수리 5형제를 부탁해!’를 이끌어 갈 이필모(오장수 역), 최대철(오천수 역), 김동완(오흥수 역), 윤박(오범수 역), 이석기(오강수 역)의 개성이 뚜렷한 모습이 담겨 흥미를 이끈다. 독수리술도가 아래 모인 5형제는 풀리는 것 하나 없이 꼬이고 꼬인 현실에 고단한 인생을 살아간다. 그 가운데 뿔뿔이 흩어져있던 이들이 마광숙(엄지원)을 중심으로 똘똘 뭉쳐 잊고 지냈던 형제애를 복원하고 성장해 나가는 스토리를 그려낸다고. 먼저 이필모가 연기하는 장남 오장수는 독수리술도가의 수장으로 돌아가신 부모님 대신 동생들을","link":"https://m.entertain.naver.com/now/article/241/0003404685","retrieved":1735615016846},{"title":"배인혁, 꽃청춘 미모에 '체크인' 완료","contents":"배우 배인혁이 180도 반전된 모습으로 시청자의 눈길을 사로잡았다. 지난 28일과 29일 밤 9시 10분 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우, 기획 채널A, 제작 위매드, 아티스트스튜디오, 스토리네트웍스, 공동 제작 투자 PONY CANYON)에서 배인혁은 근엄한 왕자 무영군 이은이 아닌 용천루의 교육생 이은호로 완벽한 변신을 선보였다. 3회에서 배인혁은 이은호로 분하며 용천루 사환 실록 시험에서 명석한 두뇌 회전과 능청맞음으로 교관 사환 방사선(김윤배)에게 \"타고났다\"는 평을 들으며 하하방을 구원하는 역할을 톡톡히 해냈다. 이후 인생 첫 양파 까기로 눈물이 멈추지 않을 정도로 매운맛을 본 한편, 같은 하하방 홍덕수(김지은), 천준화(정건주), 고수라(박재찬)와 함께 빨래 과제를 진행하며 서서히 그들과 동화되는 모습으로 싱그러운 꽃청춘의 면모를 선보였다. 이어지는 4회에서는 빨래 과제를 위해 혼자 남아 면포를 챙기는 책임감 있는 모습이 돋보였다. 이후","link":"https://m.entertain.naver.com/now/article/109/0005219693","retrieved":1735615016846},{"title":"'오징어게임2' 핑크가드, 공민정 ♥남편이었다..장재호의 존재감","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 '빌런 병정'으로 눈도장을 찍","link":"https://m.entertain.naver.com/now/article/108/0003293045","retrieved":1735611227333},{"title":"'체크인 한양' 배인혁, 풋풋한 꽃청춘 면모…안방극장 접수","contents":"배우 배인혁이 180도 반전된 모습으로 시청자의 눈길을 사로잡았다. 지난 28일과 29일 방송된 종합편성채널 채널A 토일드라마 '체크인 한양'(극본 박현진 연출 명현우)에서 배인혁은 근엄한 왕자 무영군 이은이 아닌 용천루의 교육생 이은호로 완벽한 변신을 선보였다. 3회에서 배인혁은 이은호로 분하며 용천루 사환 실록 시험에서 명석한 두뇌 회전과 능청맞음으로 교관 사환 방사선(김윤배)에게 \"타고났다\"는 평을 들으며 하하방을 구원하는 역할을 톡톡히 해냈다. 이후 인생 첫 양파 까기로 눈물이 멈추지 않을 정도로 매운맛을 본 한편, 같은 하하방 홍덕수(김지은), 천준화(정건주), 고수라(박재찬)와 함께 빨래 과제를 진행하며 서서히 그들과 동화되는 모습으로 싱그러운 꽃청춘의 면모를 선보였다. 이어지는 4회에서는 빨래 과제를 위해 혼자 남아 면포를 챙기는 책임감 있는 모습이 돋보였다. 이후 홍덕수에게 안마를 부탁하지만, 홍덕수가 주먹을 휘두르니 움츠러드는 모습이나 술에 취한 상태에서도 상차림 과","link":"https://m.entertain.naver.com/now/article/117/0003900228","retrieved":1735611227334},{"title":"나영희, 딸 사망 소식 담긴 편지에 ‘충격과 공포’ (‘신데렐라 게임’)","contents":"나영희가 딸 사망 사건과 관련한 진실을 파헤치기 위해 최상과 손잡았다. 어제(30일) 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’ 21회에서는 신여진(나영희 분)과 황진구(최상 분)가 윤유진(민하람 분 / 아역 이소윤 분)의 뺑소니 사고 원인 규명에 나섰다. 어제 방송에서 여진은 남편 윤성호(최종환 분)으로부터 딸 윤유진(민하람 분 / 아역 이소윤 분)이 뺑소니 사고를 당해 사망했다는 편지를 받았다. 여진은 편지를 보고 오열했고 이내 혼절까지 해 안타까움을 자아냈다. 여진을 발견한 진구는 다급하게 119를 불러 그녀를 집으로 이동시켰다. 실려 가기 전 잠시 의식을 되찾은 여진은 진구에게 편지 안에 있던 유진의 사망진단서를 챙겨달라고 부탁해 긴장감을 선사했다. 진구는 여진과 구급대원과 함께 그녀의 집에 도착했다. 하지만 그는 가사도우미 복장을 한 엄마 심방울(김혜옥 분)을 보고 놀라움을 금치 못했다. 진구 몰래 신 회장의 집에서 일하고 있던 방울 역시 당황, 나중에 얘기하자는 진","link":"https://m.entertain.naver.com/now/article/410/0001043772","retrieved":1735611227335},{"title":"정지소, 유니스 엔터테인먼트서 쫓겨날 위기(수상한 그녀)","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 내일(1일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5, 6회에서는 수진(현재연)이 오두리(정지소)와 박갑용(정보석)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 그 가운데 오늘(31일) 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를","link":"https://m.entertain.naver.com/now/article/408/0000247759","retrieved":1735611227337},{"title":"박규영 괴롭힌 '오징어 게임2' 병정, 공민정 남편 장재호였다","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일(목) 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 ‘빌런","link":"https://m.entertain.naver.com/now/article/408/0000247758","retrieved":1735611227338},{"title":"'공민정 남편' 장재호 '오징어게임2' 캐스팅..빌런 병정 '박규영과 대립각'","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화, ‘빌런 병정’으로 눈도장을 찍었","link":"https://m.entertain.naver.com/now/article/109/0005219676","retrieved":1735611227339},{"title":"‘오징어게임2’ 박규영 괴롭힌 빌런, ‘공민정♥’ 장재호였다…美친 존재감","contents":"배우 장재호가 강렬한 존재감을 입증했다. 장재호는 12월 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에 출연했다. 극 중 노을(박규영 분)과 대립각을 세우는 병정 역을 맡아 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 시선을 사로잡았다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 빌런 병정으로 눈","link":"https://m.entertain.naver.com/now/article/609/0000937899","retrieved":1735611227344},{"title":"‘오징어 게임2’ 박성훈, 성소수자 특전사로 글로벌 반전 선사","contents":"넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2가 전 세계 93개국에서 3일 연속 1위를 기록하며 글로벌 신드롬을 이어가고 있다. 그 중심에는 성소수자이자 특전사 출신의 깊이 있는 캐릭터를 연기한 배우 박성훈이 있어, 드라마의 상징성과 반전을 완벽히 담아냈다. ‘오징어 게임’ 시즌2에서 120번 참가자로 등장한 박성훈의 캐릭터는 성소수자라는 점과 특전사 출신이라는 배경으로 뜨거운 화제를 모았다. 특히, 5화 중반부에서 양동근(007번)의 어머니(149번)가 “현주씨 왜그랬어요?(O버턴을 선택한 것) 다같이 밥도 먹기로 해놓고…”라며 박성훈에게 따져 묻는 장면은 감정적으로 큰 반향을 일으켰다. 박성훈은 “제가 여자가 되고 싶다고 고백한 이후 모든 것이 달라졌어요”라며, 가족의 반대와 사회적 편견, 경제적 어려움 속에서도 자신의 삶을 바꾸기 위한 결심을 털어놓았다. “태국에 가서 마지막 수술을 하고 새로운 삶을 시작하고 싶어요”라는 그의 고백은 캐릭터의 내면적 갈등을 섬세하게 드러냈다.","link":"https://m.entertain.naver.com/now/article/410/0001043765","retrieved":1735611227344},{"title":"‘사외다’ 전혜진 “조금이나마 위로된 드라마였길” 종영소감","contents":"배우 전혜진이 ‘사랑은 외나무다리에서’를 마치는 소회를 전했다. 전혜진은 지난 29일 종영한 tvN 토일드라마 ‘사랑은 외나무다리에서’에서 독목고 수학 교사이자 윤지원(정유미)의 절친 맹수아 역을 맡아 적재적소 활약으로 이목을 끌었다. 톡톡 튀는 대사와 행동을 능청스럽고도 노련한 연기로 풀어낸 전혜진은 툭 던지는 대사 한마디로도 웃음을 선사하며 극에 활기를 더했다. 더불어, 집안의 기둥이란 이유로 더욱 가벼운 연애를 선호하던 맹수아가 조금 더 깊은 사랑을 하게 되는 변화 과정 또한 유려하게 그려내며 로맨틱 코미디의 맛을 살리는 데 일조했다. 전혜진은 드라마를 마치며 “‘사랑은 외나무다리에서’를 사랑해 주신 시청자분들과 맹수아를 애정해주신 모든 분께 감사드린다. (드라마가) 조금이나마 누군가에게 위로가 되고 즐거움이 되었으면 하는 바람”이라고 마지막 인사를 전했다. 다음은 전혜진 일문일답 전문. Q. ‘사랑은 외나무다리에서’ 종영 소감 한마디 ‘사외다’를 사랑해 주신 시청자분들, 맹수","link":"https://m.entertain.naver.com/now/article/241/0003404673","retrieved":1735611227344},{"title":"'사외다' 믿음직한 찐친 전혜진 \"위로와 즐거움 되었길\" 종영소감[일문일답]","contents":"배우 전혜진이 드라마 '사랑은 외나무다리에서'를 마치는 소회를 전했다. 전혜진은 지난 29일 종영한 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화 배희영)에서 독목고 수학 교사이자 윤지원(정유미 분)의 절친 맹수아 역을 맡아 극의 적재적소에서 활약하며 필모그래피에 또 하나의 인생 캐릭터를 추가했다. '사랑은 외나무다리에서'는 메인 스토리 외에도 소소하고도 일상적인 서브 스토리들이 많은 사랑을 받았다. 극을 채우는 다채로운 인물들 중에서도 특히 전혜진의 유쾌하고 시원한 매력을 덧입힌 맹수아 캐릭터는 유달리 그 활약이 돋보였다. 톡톡 튀는 대사와 행동을 능청스럽고도 노련한 연기로 풀어낸 전혜진은 툭 던지는 대사 한마디로도 웃음을 선사하며 극에 활기를 더했다. 더불어, '집안의 기둥'이란 이유로 가벼운 연애를 선호하던 맹수아가 조금 더 깊은 사랑을 하게 되는 변화의 과정 또한 유려하게 그려내며 극에 로맨스 한 스푼을 더해 로맨틱 코미디의 맛을 살리는 데 일조했다.","link":"https://m.entertain.naver.com/now/article/416/0000310500","retrieved":1735611227344},{"title":"서경덕, 중국 ‘오징어게임2’ 도둑시청에 분노…“부끄러움 못 느끼나”","contents":"‘오징어게임2’ 포스터. 사진|넷플릭스 서경덕 성신여대 교수가 넷플릭스가 정식 공급되지 않는 중국 내의 불법 유통 문제를 비판했다. 서경덕 교수는 31일 인스타그램에 “전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 ‘오징어 게임2’가 중국에서 또 불법시청으로 몸살을 앓고 있다, 중국 콘텐츠 리뷰 사이트 더우반에서는 ‘오징어 게임2’의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만여 건의 리뷰가 버젓이 남겨져 있다”라고 밝혔다. 이어 “시즌1이 공개될 때도 그러더니 중국 내에서는 ‘도둑시청’이 이제는 일상이 된 상황이다, 어떠한 부끄러움도 느끼지 못한다는 것이 더 기가 막힐 따름”이라고 말했다. 또 “지금까지 중국에서는 K 콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 와 큰 논란이 됐었다, 암튼 이제부터라도 중국 당국이 적극적으로 나서야만 할 것”이라고 했다. 그러면서 “중국 당국은 지금까지 K 콘텐츠에","link":"https://m.entertain.naver.com/now/article/468/0001117885","retrieved":1735611227344},{"title":"'사외다' 전혜진 \"이번엔 오래 연애 할 수 있을 것 같아\" 종영 소감","contents":"배우 전혜진이 '사랑은 외나무다리에서'를 마치는 소회를 전했다. 전혜진은 지난 29일 종영한 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진 연출 박준화 배희영)에서 독목고 수학 교사이자 윤지원(정유미)의 절친 맹수아 역을 맡아 극의 적재적소에서 활약하며 필모그래피에 또 하나의 인생 캐릭터를 추가했다. ▲ 이하 전혜진 '사랑은 외나무다리에서' 종영 기념 일문일답. Q. '사랑은 외나무다리에서' 종영 소감 한마디 '사외다'를 사랑해 주신 시청자분들, 맹수아를 애정해 주신 모든 분께 너무 감사드린다. Q. 맹수아 캐릭터에 애정이 많아 보인다. 어떤 점에 끌려서 캐릭터를 선택했나 우리 드라마는 학창 시절의 몽글몽글한 추억을 떠올리게 해 사람을 기분 좋게 만들어 주는 매력이 있다고 생각했다. 든든하게 의지할 수 있고 위로받고 싶을 때 아무 이야기나 털어 놓을 수 있는, 무조건적인 내 편이 되어주는 수아의 존재가 윤지원과 맹수아 둘의 모습에서 학창 시절 소녀들의 모습을 떠오르게 한다는","link":"https://m.entertain.naver.com/now/article/117/0003900205","retrieved":1735611227345},{"title":"정지소, 걸그룹 데뷔조 퇴출 위기에도 정보석과 오토바이 데이트 (‘수상한 그녀’)","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 내일(1일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 그 가운데 오늘(31일) 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오토바이를 타고 있는 두 사람의 일탈은 보기만 해도 흐뭇함을 자아낸다. 하","link":"https://m.entertain.naver.com/now/article/410/0001043761","retrieved":1735611227346},{"title":"[SC이슈] '오징어 게임2' 누가 막겠나..93개국 전체 1위→장기 흥행 예고","contents":"'오징어 게임2'의 인기, 누가 막을 수 있을까. 온라인 스트리밍 플랫폼(OTT) 순위 집계 사이트인 플릭스 패트롤에 따르면 넷플릭스 오리지널 시리즈 '오징어 게임2'는 공개 직후인 27일 92개국 1위를 차지한 뒤 30일까지 3일 연속으로 93개국에서 모두 1위를 차지했다. 이는 플릭스 패트롤이 순위를 집계하는 모든 국가에서 정상에 오른 것. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프런트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 담는 작품. 지난 2021년 공개된 이후 지구상에서 가장 성공한 시리즈 중 하나로 자리잡은 '오징어 게임'의 뒤를 잇는 속편으로 공개 전부터 전세계 시청자들의 관심을 받았다. 공개 이후에는 다양한 반응 속에 호불호가 갈리고 있다. 미국 일간지 뉴욕타임스(NYT)는 \"'오징어 게임'이 빨간 불을 켰다\"면서 \"이야기가 정체돼 있다\"면서 \"시즌1을 본 이들이라면 이미","link":"https://m.entertain.naver.com/now/article/076/0004231077","retrieved":1735611227347},{"title":"[영상] 전세계 1위 '오징어 게임2', 현실로 나온 이정재→박성훈","contents":"'오징어 게임' 시즌2가 93개국 정상에 올랐다. 주연 이정재를 비롯해 박성훈, 조유리, 박규영, 위하준 등도 덩달아 조명을 받는 중. '오징어 게임2'는 복수를 다짐하고 돌아와 게임에 참가하는 '성기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결을 그린 이야기다.","link":"https://m.entertain.naver.com/now/article/408/0000247752","retrieved":1735611227351}]}