{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"손수호 \"'전청조 사건' 남현희 변호…표창원에 도움받아\"","contents":"변호사 손수호가 '전청조 사건'에서 남현희 측 변호를 맡았다고 밝혔다. 2일 오후 8시 10분에 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 1세대 프로파일러 표창원이 범죄심리학자 박지선 교수, 배우 정은표, 변호사 손수호를 초대했다. 표창원이 자신이 설립한 범죄과학연구소에 절친들을 초대해 첫 장편 추리 소설의 출간 소식을 전했다. 더불어 영국에서 경영학을 전공 중인 훈남 아들과 함께 직접 만든 요리를 대접해 눈길을 끌었다. 이날 변호사 손수호는 지난해 성별을 속이고, 재벌 혼외자를 사칭해 사기 행각을 벌인 '전청조 사건'에서 전 펜싱 국가대표 남현희의 변호를 맡았다고 밝히며 당시 비화를 전했다. 손수호는 \"6개월 동안 너무 힘들었다, 잘 정리되고 마무리된 단계인데, 잊을 수 없다\"라며 당시 표창원에게 자문했다고 고백했다. 손수호는 \"(표창원이) 생각지 못했던 관점에서 깊이 있는 정보와 의견을 주셨다, 큰 도움을 받았다\"라며 감사를 전했다. 한편, 채널A","link":"https://m.entertain.naver.com/now/article/421/0007765834","retrieved":1725279240024},{"title":"김희정, 함은정과 못 산다는 강별에 \"싫으면 너희가 분가\" ('수지맞은 우리')","contents":"30년 만에 친아들을 찾은 김희정이 함은정과 한 집에 살 수 없다는 강별에게 싫으면 분가하라고 싸늘하게 대응했다. 2일 KBS1TV 일일드라마 ‘수지맞은 우리’에선 수지와 한집에서 살 수 없다는 나영(강별 분)에게 마리(김희정 분)가 분가하라고 말하는 모습이 그려졌다. 나영은 마리가 우리와 수지를 결혼해 집에 들어와 살라고 할까봐 전전긍긍했다. 마리는 30년 만에 찾은 친아들 우리(백성현 분)의 방을 꾸미기 위해 인테리어를 찾아보는 모습을 보였고 나영은 “그 방, 콩이 방으로 한다고 하지 않았냐”라고 물었다. 이에 마리는 “네 아주버니 찾기 전이었으니까”라며 “이젠 그 방 주인이 돌아왔는데 그 계획은 없었던 걸로 하자”라고 차갑게 말했다. 이에 나영은 “아주버니와 수지 언니 분가해서 살게 해 달라”고 요구하며 수지와 남편 현성(신정윤 분)이 한 때는 연인사이였음을 언급했다. 나영은 “저희랑 한집에서 같이 사는 일만은 없었으면 좋겠다”라고 말했다. 그러자 마리는 “네 말도 일리는 있다","link":"https://m.entertain.naver.com/now/article/213/0001307983","retrieved":1725279240025},{"title":"누가 윤시내야? 도플갱어 비주얼, 절친 김수미도 깜빡 속았다 (회장님네)","contents":"가수 윤시내가 깜짝 카메라를 준비했다. 9월 2일 방송된 tvN STORY ‘회장님네 사람들’에는 윤시내가 오랜만에 예능 나들이에 나서 이목을 집중시켰다. 전원 식구들은 레전드 가수를 만나러 한 라이브 카페로 향했다. 도착한 곳은 가수 윤시내의 라이브 카페였다. ‘DJ에게’로 공연이 진행되는 도중, 윤시내가 한 명 더 등장해 모두를 깜짝 놀라게 했다. 윤시내와 깜짝 무대를 함께 꾸민 사람은 바로 배우 오민애였다. 오민애는 영화 ‘윤시내가 사라졌다’에서 이미테이션 가수 ‘연시내’를 연기했던 인연으로 함께 출연했다. 윤시내는 \"똑같은 모습으로 나타나서 놀라셨죠?\"라고 했고, 오민애는 \"하나도 안 똑같죠\"라고 말해 웃음을 자아냈다. 김용건을 비롯한 식구들은 \"처음엔 속았다\"며 깜짝 놀랐다는 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/609/0000892723","retrieved":1725279240028},{"title":"제국의 아이들 김태헌 \"생활고→월 1000만원 수입..친누나 실종 상태\"[물어보살]","contents":"그룹 제국의 아이들 출신 김태헌이 실종된 친누나를 애타게 찾았다. 2일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 김태헌이 사업 실패 후 사라진 친누나에 대한 애정을 드러냈다. 이날 김태헌은 \"군 제대 후 활동을 멈출 수밖에 없었다. 그렇게 생활고를 겪으며 힘들게 살다가 지금은 월 수입 1000만 원 정도 된다. 짜장면 집 사장님이 됐다\"고 밝혔다. 그는 \"현재 가장 큰 고민은 8년째 친누나를 찾고 있다는 거다. 누나가 큰 이모와 함께 사업 준비를 하다가 잘 안 됐는데 그 후로 연락이 끊겼다\"고 털어놨다. 이어 \"아버지가 돌아가신 후 집에 빨간 딱지가 붙을 정도로 빚이 많았다. 어머니께서 일을 하시면서 갚으시다가 내가 중학교 3학년 때 유방암으로 돌아가셨다. 그래서 우리 남매가 몇 억의 빚을 떠안게 됐다\"고 안타까운 사연을 전했다. 또 \"사업 실패 후 누나가 엄청 미안해했다. 큰 이모는 어머니와 같은 분이라 누나를 너무나 보고 싶어 하신다. 다행히 살아 있는 건 확","link":"https://m.entertain.naver.com/now/article/108/0003262910","retrieved":1725279240028},{"title":"기안84, 날것 매력 잃었다…작위적인 불협화음 '음악일주', 시청률도 '뚝' [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다.색다른 재미와 변주를 위해 택한 '음악'이 오히려 독이 됐다. 한 치 앞을 알 수 없는 '날 것'의 매력이 강점이었는데, 이번 시즌은 지나치게 '작위적'이다. 승승장구하던 기안84의 여행예능 시리즈 '태어난 김에 세계일주'가 '태어난 김에 음악일주'로 인해 삐끗하고 있다. '태어난 김에 음악일주'(이하 '음악일주')는 '태계일주'의 스핀오프 프로그램으로, 기안84의 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담고 있다. 그간 '태계일주'가 남미, 인도, 마다가스카르 등 생소한 여행지에서 무계획 여행을 펼쳤다면, '음악일주'는 음악인들의 성지 미국을 누비는 모습을 담고 있다. 특히 '음악일주'는 기안84가 지난해 대상을 받고 떠","link":"https://m.entertain.naver.com/now/article/312/0000678192","retrieved":1725279240030},{"title":"명품 P사가 사랑할 수밖에…카리나, 호피 초미니 입고 뽐낸 여친짤의 정석","contents":"그룹 에스파의 카리나가 일상을 공유했다. 지난 1일 카리나는 자신의 인스타그램에 노란색 하트 이모티콘 외 아무런 멘트 없이 여러 장의 사진을 올렸다. 사진 속 카리나는 앞머리를 내린 채 뒷머리를 하나로 묶어 귀여운 매력을 뽐내고 있다. 카리나는 호피 무늬 슬리브리스 원피스에 검은색 반투명 스타킹과 부츠를 매치해 패셔너블한 느낌을 자아내고 있다. 그는 잔디 위에 앉아 다채로운 포즈를 취했다. 팬들은 \"너무 사랑스럽다\", \"패션 찰떡이다\", \"존재만으로도 행복을 준다\" 등 댓글을 달았다. 프라다는 지난달 28일(현지시간) 공식 SNS를 통해 \"K팝 그룹 에스파의 리더 카리나가 프라다의 새로운 브랜드 앰버서더가 되었음을 알리게 되어 기쁘다\"며 소식을 전했다. 카리나는 \"프라다는 평소에도 좋아하고 즐겨 찾는 브랜드였는데, 이렇게 앰버서더로 함께 하게 되어 기쁘다. 앞으로 프라다와 함께 다양하고 좋은 모습 많이 보여드릴 테니 많이 기대해 달라\"고 소감을 밝혔다. 앞서 카리나는 이탈리아 밀라노","link":"https://m.entertain.naver.com/now/article/312/0000678191","retrieved":1725279240032},{"title":"'고딩엄빠' 1호 부부 윤민채♥곽수현, 비주얼 커플답네 \"신행 D-49\"","contents":"'고딩엄빠' 1호 부부 윤민채, 곽수현이 비주얼 커플 면모를 자랑했다. 윤민채는 1일 자신의 인스타그램에 \"12년 차 미혼모의 결혼 준비, 신혼여행 D-49\"라고 적었다. 이어 \"50일도 채 남지 않은 지금. 우린 아직 신혼 여행도 계획을 못했어요. 시시때때로 바뀌는 우리의 변덕. 원래 다들 1년 전부터 예약하신다고 하더라고요\"라고 토로했다. 그러면서 \"이것저것 하면서 같이 결혼 준비하려니 사실 정신없기도 하고, 귀찮기도 해서\"라고 결혼 준비 고충을 털어놨다. 이와 함께 공개한 사진에는 결혼식을 앞둔 윤민채, 곽수현이 오붓하게 데이트 즐기는 모습이 담겼다. 한편 두 사람은 MBN 예능 프로그램 '고딩엄빠' 시즌1에 출연해 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003262908","retrieved":1725279240034},{"title":"\"임영웅 목소리 너무 좋아, 온몸이 황홀♥\"…신곡 `홈` 유튜브 음원 영상, 1100만뷰 돌파","contents":"가수 임영웅의 신곡 '홈' 유튜브 음원 영상이 누적 조회수 1100만 뷰를 돌파 했다. 5월 6일 임영웅 공식 유튜브 채널에 공개된 '홈' 음원 영상은 지난 29일 기준 1100만 뷰를 넘어섰다. 온기 가득한 가사가 특징인 '홈'은 임영웅과 X-child가 작사 작곡하고, X-child와 정수완이 편곡했다. 임영웅의 팬들은 \"넘 좋아 기절각, 온몸이 황홀\", \"나의 활력소\"라는 등의 댓글로 응원했다. 임영웅은 유튜브 채널에 '간주 춤이 짱 귀여운 짱영웅의 홈'이라는 제목으로 '홈' 챌린지의 짧은 영상을 올려 화제를 모으기도 했다. 영상 속 임영웅은 '홈'에 맞춰 춤췄다. 댄서들과 칼군무로 귀여운 안무를 선보인 임영웅에게 누리꾼들은 \"춤신춤왕\", \"열심히 배워 상암에서 함께 즐겨요\", \"최고입니다\" 등의 반응을 보였다. 임영웅은 영상 말미 \"원샷에 해내서 기쁜 짱영웅\"이라는 멘트로 한 번의 시도 만에 챌린지에 성공했음을 알렸다.","link":"https://m.entertain.naver.com/now/article/029/0002899713","retrieved":1725279240036},{"title":"이영자, 데뷔 34년 만에 열애설 터졌다…열애 의혹 극구 부인 ('진심누나')","contents":"방송인 이영자가 데뷔 34년 만에 처음으로 열애설에 휘말렸다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(제작 SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로, 오는 10월 본격적인 방송을 앞두고 9월 13일 ‘트롯돌 입덕기:진심누나 사랑의 서막’이 먼저 방송될 예정이다. 이 가운데 ‘진심누나’ 측이 2종의 티저 영상을 공개해 관심을 높인다. 첫 번째 티저는 초특급 열애설에 휘말린 ‘연예계 대표 누나들’ 이영자, 송은이, 김숙의 돌발 고백을 담아내 흥미를 자극한다. 영상 속 세 누나들은 대기실에서 친근한 사담을 나누며 서로의 사생활을 겨냥하는 모습. 세 누나 모두가 서로의 숨겨둔 사랑하는 이를 언급하며 아슬아슬하고도 불꽃 튀는 폭로전을 벌여","link":"https://m.entertain.naver.com/now/article/312/0000678190","retrieved":1725279240039},{"title":"표창원 “연쇄살인범이 날 명예훼손 고소, 딸 납치 시도도” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 표창원이 연쇄살인범에게 명예훼손으로 고소당한 적이 있다고 말했다. 9월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 프로파일러 표창원(58세)이 출연해 정은표, 손수호, 박지선을 초대했다. 표창원은 “이런저런 협박을 받고 찾아오기도 한다. 2006년에 경찰대 교수 시절에 연쇄살인범이 2005년에 낸 ‘한국의 연쇄살인’이라는 책에 자기를 부정적으로 묘사했다고 절 명예훼손으로 고소했다. 검찰청에서 와달라고 해서 갔다. 자기가 평생 거기 있을 것 같으냐고 하더라. 사형 선고를 받았다. 언젠가 나가서 제일 먼저 할 일이 네 가족 해치는 거라고” 협박을 받았다고 말했다. 표창원은 “가족 노출을 하지 않으려 노력했다. 여기저기서 인터뷰한 내용을 다 모았더라. 가끔 육아 관련 잡지 이런 데서 아이 안전 이야기를 하다가 자녀 이야기를 조금 한 걸 다 입수했더라. 그렇게 협박하기에 아직 반성 안 하는구나 하고 왔다”고 했다. 이어 표창원은 “그 시기에 딸 혼자","link":"https://m.entertain.naver.com/now/article/609/0000892722","retrieved":1725279240043},{"title":"박지선 “표창원, 직접 경찰 대학 투어 시켜줘…정류장까지 태워주기도” (‘4인용식탁’)","contents":"범죄심리학자 박지선 교수가 프로파일러 표창원과의 인연을 밝혔다. 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 표창원이 박지선, 정은표, 손수호를 초대해 이야기를 나눴다. 이날 박지선은 “(표창원과의 첫 만남은) 2001년으로 거슬러 올라간다. 그때 범죄심리학 심포지엄이 있었다. 나는 대학원생이었고, (표창원은) 어느 세션의 토론자로 왔다”고 입을 열었다. 이어 “그때 표창원의 이메일을 받고 연락했다. 근데 표창원이 직접 경찰대학 투어를 시켜줬다. 후배도 아니고 모르는 학생에게 시간을 내서 투어를 시켜주는 게 쉽지 않았을 텐데 말이다. 투어가 끝나고는 서울 가는 버스가 있는 정류장까지 태워다줬다. 그 따뜻한 마음, 가족과 통화하던 모습이 기억에 남는다”고 회상했다. 이를 들은 표창원은 “파릇파릇한 학생이었던 박지선이 지금은 훌륭한 범죄심리학의 대가가 되지 않았냐. 학생 때 이야기를 나눠봤던 사람으로서 영광이다”라고 웃었다. 한편 ‘절친 토큐멘터리 4인용식탁’은 매주 월요일","link":"https://m.entertain.naver.com/now/article/009/0005359525","retrieved":1725279240045},{"title":"이시은 덫에 걸린 한채영, 최웅X스폰서 만남 그 후...\"잔금 달라\" (스캔들)[종합]","contents":"‘복수의 화신’이 된 이시은이 최웅과 스폰서의 만남이 담긴 사진에 이어 소속사 대표 한채영이 그 대가로 돈까지 받았다는 증거까지 확보했다. 2일 KBS2TV 일일드라마 ‘스캔들’에선 선애(이시은 분)가 우진(최웅 분)을 이용해 정인(한채영 분)을 향한 복수에 박차를 가하는 모습이 그려졌다. 설아는 선애(이시은 분)를 찾아가 자신의 일로 이모와 이모부를 엮지 말았으면 한다며 “제 일로 그분들에게 폐를 끼치는 것은 싫다”라고 말했다. 이에 선애는 “내가 미안하다. 앞뒤 생각 없이 내 입장에서만 생각한 거다. 민주련(김규선 분)과 문정인(한채영 분)에게 ‘골탕 좀 먹어보라’며 정우진을 쉽게 돌려보내고 싶지 않았다는 게 내 마음이었다. 불편했다면 사과하겠다”라고 말했다. 그러면서 “나 역시 문정인, 민태창(이병준 분)에게 입은 씻지 못할 상처가 있다. 앞으로 무슨 일이 있으면 나를 찾아 달라. 정우진 이번 일에 대한 증거, 나한테 있을지도 모르니까”라고 의미심장하게 말했다. 태창은 전날 스","link":"https://m.entertain.naver.com/now/article/213/0001307980","retrieved":1725279240047},{"title":"김수미 \"싹 다 가져갈래\"…기가 막힌 장맛에 '감탄'","contents":"김수미가 기가 막힌 장맛에 감탄했다. 2일 오후 방송된 tvN STORY '회장님네 사람들'에서는 한복 디자이너 박술녀가 퇴촌에서 지내는 근황을 공개한 가운데 배우 김수미 등 출연진에게 이웃집을 소개했다. 김수미는 \"대궐처럼 지었네\"라며 집을 보자마자 감탄사를 내뱉었다. 여행 중인 집주인을 대신해 마을 이장이 소개에 나섰다. \"동네 사람들이 그리스 신전처럼 생겼다고 하더라\"라는 얘기에 김수미가 \"로마 궁전 같아\"라면서 공감했다. 특히 널찍한 뒷마당이 이목을 끌었다. \"넓네~\"라며 부러워한 김수미를 향해 마을 이장이 \"집주인이 손이 엄청나게 크다. 해마다 여기서 김장 200포기를 한다\"라고 알렸다. 김수미는 집주인이 직접 담근 간장 등을 맛봤다. 한입 먹자마자 \"와~ 기가 막혀\"라는 말이 절로 나왔다. 김수미는 \"싹 다 가져가고 싶다. 트럭 한 대 불러\"라고 농을 던져 웃음을 샀다.","link":"https://m.entertain.naver.com/now/article/421/0007765821","retrieved":1725279240049},{"title":"박지선 “13개월 딸, 결혼 7년 만에 얻어 거의 기적” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 범죄심리학자 박지선이 13개월 딸 사랑을 드러냈다. 9월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 프로파일러 표창원(58세)이 출연해 정은표, 손수호, 박지선을 초대했다. 표창원은 동갑내기 배우 정은표와 함께 가족사랑 공통점을 말하며 친분을 보였고, 서울대에 입학한 정은표의 아들이 박지선의 후배라 언급했다. 박지선은 딸이 13개월이라며 이미 자녀들을 모두 키운 정은표와 표창원에게 부러움을 드러냈다. 표창원은 결혼 7년 만에 딸을 얻은 느낌이 어떤지 질문했고, 박지선은 “거의 기적”이라며 “너무 예쁘고 너무 행복하다”고 13개월 딸 사랑을 보였다. 박지선은 딸에 대해 “지금 온갖 것을 탐색하는 시기라 온 집안을 어지럽히고. 일찍 나가는 날은 알고 밤에 칭얼거린다”며 “그래도 예쁘다. 너무 예쁘다”고 말했다. 정은표는 “그때가 제일 좋다”며 다시 돌아가면 육아를 하지 못할 것 같다고 했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000892721","retrieved":1725279240053},{"title":"\"임영웅, 남친룩에 멋진 비주얼 심쿵♥\"…무지개 뮤직비디오, 2300만뷰 돌파","contents":"가수 임영웅 정규 1집 '무지개' 뮤직비디오 누적 조회수가 2300만 뷰를 돌파했다. 2022년 5월 28일 임영웅 공식 유튜브 채널을 통해 공개된 정규 1집 '아임 히어로(IM HERO)' 수록곡 '무지개' 뮤직비디오는 2일 현재 조회수 2301만뷰를 기록 중이다. '무지개' 뮤직비디오는 귀공자 같은 분위기로 시선을 사로잡으며 카메라를 바라보는 미소사 심쿵하게 와닿는다. 어둠이 내려앉은 거리를 무심히 걷고 있어도 영화의 한 장면을 보는 듯 몸짓 하나도 그림이 되고 화보가 되는지 아름답다. 팬들은 \"감미로운 음색에 취하고 심장을 두드리는 매혹적인 보이스에 빠지게 될 수밖에 없는 임영웅의 '무지개'를 들으면 하늘색 배낭에 행복을 가득 담아 일상을 벗어나 어디든 시원한 바람이 부는 곳으로 여행하고 싶게 한다\"고 말한다. 뮤직비디오 댓글에는 \"유럽 거리에서도 빛을 발하는 히어로 멋짐멋짐\", \"남친룩에 멋진 비주얼이 심쿵\"이라는 등의 댓글로 응원했다. 한편 2일 영화관입장권 통합전산망에 따","link":"https://m.entertain.naver.com/now/article/029/0002899710","retrieved":1725279240054},{"title":"표창원 \"10년 걸려 추리 소설 완성\"…부담감 고백","contents":"프로파일러출신 방송인 표창원이 추리 소설 발간 소식을 전했다. 2일 오후 8시 10분에 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 1세대 프로파일러 표창원이 범죄심리학자 박지선 교수, 배우 정은표, 변호사 손수호를 초대했다. 이날 표창원이 자신이 설립한 범죄과학연구소에 절친들을 초대했다. 더불어 영국에서 유학 중인 훈남 아들과 함께 대접할 음식을 준비하며 눈길을 끌었다. 표창원의 절친들은 흡사 범죄 드라마 세트장을 연상케 하는 연구소 곳곳의 모의 범죄 현장에 놀라움을 감추지 못했다. 이어 표창원은 10년간 써온 추리 소설이 곧 출간될 예정임을 밝혀 축하를 받았다. 표창원은 전문가의 추리 소설에 대한 독자들의 기대에 부응할 수 있을까 부담이 돼 10년이나 걸렸다고 고백했다. 박지선도 \"저도 범죄 시나리오 쓰다가 엎었어요\"라며 부담감에 공감했다. 한편, 채널A '절친 토큐멘터리 4인용식탁'은 절친들의 생생한 증언으로 새롭게 각색하는 스타의 인생이야기를 담은","link":"https://m.entertain.naver.com/now/article/421/0007765819","retrieved":1725279240054},{"title":"한채영, 딸 김규선과 갈등 폭발 \"더럽고 더러워\"[스캔들][★밤TView]","contents":"한채영과 김규선 사이에 깊은 갈등이 생겼다. 2일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 민주련(김규선 분)이 정우진(최웅 분)에게 무리한 요구를 한 엄마 문정인(한채영 분)과 갈등을 빚는 모습이 그려졌다. 이날 민주련은 정우진에게 5억 원을 받아오게 만든 문정인에게 \"난 절대 이해 못 한다. 엄마도 아빠도 다 이해가 안 된다\"고 분노했다. 이에 문정인은 \"나도 그러고 싶지 않았다고 말하지 않았냐. 나라고 우진이 시키고 싶었겠냐\"고 반박했다. 이어 \"어쩔 수 없이 (정우진에게) 부탁한 거다. 마지막으로 눈 딱 감고 나 한 번만 도와달라고\"라며 민주련의 마음 풀어주려 애썼다. 하지만 민주련은 문정인을 향해 \"더럽다. 더럽고 더럽고 또 더럽다. 이거 알려지면 정우진은 이 바닥에서 끝이다. 그걸 알고도 어떻게 또 그런 짓을 할 수 있냐\"고 화를 냈다. 문정인은 거듭 \"그래서 사과하지 않냐. 화 풀어라. 엄마가 미안하다. 두 번 다시 이런 일 없을 거라고 약속하겠다\"고 민주련을 어","link":"https://m.entertain.naver.com/now/article/108/0003262905","retrieved":1725279240055},{"title":"표창원, 21살 아들 공개 “영국에서 경영학 공부” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 표창원이 21살 아들을 공개했다. 9월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 프로파일러 표창원(58세)이 출연했다. 표창원은 절친들을 범죄과학연구소로 초대했다. 다양한 범죄 패턴을 연구하고 미래 프로파일러 육성을 위한 교육을 하는 곳. 표창원은 “10년 전에 설립해 소중한 아이처럼 가꾸고 키워오는 공간이다. 이곳을 소개하고 오랜만에 친구들과 함께 있을 장소로 적절한 것 같아서 이 연구소로 친구들을 초대하고 싶다”고 말했다. 이어 표창원은 연구소에서 아들과 함께 절친들을 위한 요리를 했다. 표창원의 아들 표진우는 21살. 영국 유학 중으로 방학을 맞아 귀국했다. 표창원은 아들에 대해 “우리 집 서열 1위이고 나이가 가장 어리고 막내고 어릴 때부터 축구를 했다. 축구선수 출신이다. 영국에서 경영학 공부하고 있다”고 소개했다. 표창원 아들은 “친구가 없는 걸로 알고 있는데 무슨 친구를 초대하냐. 친구 분들을 한 번도 못 뵀다”고 농담하며 부친과","link":"https://m.entertain.naver.com/now/article/609/0000892720","retrieved":1725279240057},{"title":"[TD영상] 화려한 비주얼과 의상으로 시선 집중시키는 해외 셀럽들","contents":"해외 셀럽 카엘란 모리아티, 요거트 나타샤, 누르 나임, 뮤 수파싯이 2일 오후 서울 강남구 한 매장에서 열린 브랜드 포토콜에 참석해 포즈를 취하고 있다","link":"https://m.entertain.naver.com/now/article/440/0000026728","retrieved":1725279240058},{"title":"[TD영상] 크리에이터 창하, 잘생긴 비주얼 더 훈훈하게 만드는 '청청 남친룩'","contents":"크리에이터 창하가 2일 오후 서울 강남구 한 매장에서 열린 브랜드 포토콜에 참석해 포즈를 취하고 있다","link":"https://m.entertain.naver.com/now/article/440/0000026727","retrieved":1725279240060},{"title":"르세라핌이 왜 '6시 내고향'에? 세계 최초 똥지게 진 아이돌 \"충격\"","contents":"걸그룹 르세라핌이 '6시 내고향'에 떴다. 르세라핌은 2일 전파를 탄 KBS 1TV '6시 내고향'에 깜짝 출연해 '손녀돌'에 도전했다. 이날 '6시 내고향' 스튜디오를 찾은 허윤진과 사쿠라, 카즈하는 \"우리가 이번에 컴백을 하면서 어르신들에게도 사랑을 받고 싶어 '6시 내고향'에 출연하게 됐다\"면서 출연 계기를 밝혔다. 이어 경기 파주에 방문한 이들은 라인댄스를 배우는 어르신들에게 지난달 30일 발매된 신곡 'CRAZY'의 포인트 안무를 전수했다. 나아가 직접 밭으로가 고추를 수확하고 배추를 심는 등 구슬땀을 흘렸다. 유독 성실하게 맡은 바 임무를 해낸 카즈하는 \"매일 고생하시는 어머님의 얼굴을 생각하며 땄다\"라며 마음 씀씀이도 전했다. 'X지게' 워킹도 했다. 카즈하가 먼저 밭 한 편에 놓인 지게를 발견한 것이 발단. 해당 지게는 무려 80년 역사를 자랑하는 X지게로 반전 용도에 르세라핌 멤버들은 당황한 반응을 보였다. 심지어 어르신은 허윤진을 향해 \"지게를 제일 잘 질 것 같다","link":"https://m.entertain.naver.com/now/article/213/0001307977","retrieved":1725279240062},{"title":"[TD영상] (여자)아이들 소연, 힙함 그 자체' 멋쁨 매력 보여주는 칼단발","contents":"아이들 소연이 2일 오후 서울 강남구 한 매장에서 열린 브랜드 포토콜에 참석해 포즈를 취하고 있다","link":"https://m.entertain.naver.com/now/article/440/0000026726","retrieved":1725279240064},{"title":"[TD영상] 더보이즈 영훈, '잘생긴 훈남과 레더 자켓의 극락 조합' 가을을 기다리게 되...","contents":"더보이즈 영훈이 2일 오후 서울 강남구 한 매장에서 열린 브랜드 포토콜에 참석해 포즈를 취하고 있다","link":"https://m.entertain.naver.com/now/article/440/0000026725","retrieved":1725279240066},{"title":"남궁민 “♥진아름, 대시 여러 번 실패…너무 솔직해서 싫다고” (‘짠한형’)","contents":"배우 남궁민이 진아름과 러브스토리를 공개했다. 2일 유튜브 채널 ‘짠한형 신동엽’에는 ‘남궁민 이시언 {짠한형} EP. 57 불화설 해명합니다! (feat. 결혼식, 커피차)’라는 제목의 영상이 공개됐다. 영상에서 남궁민은 아내인 모델 겸 배우 진아름과의 러브스토리를 언급했다. 신동엽은 “어떻게 만나서 8~9년을 연애하고 또 결혼했는지 궁금하다”고 물었고, 남궁민은 “원래 중국에 영화를 찍으러 가기로 했었다”고 말문을 열었다. 남궁민은 당시 주연 여배우의 부상으로 촬영이 2개월 정도 늦춰졌다며 “그동안 준비했던 시나리오를 가지고 영화를 찍어야겠다 싶어서 스태프를 모아서 내 돈으로 영화를 찍었다. 거기에 대사도 없는 여자 한 명이 있었다. 특징은 모델 같은 느낌이 나는 게 전부였다. 제가 말을 잘 못 붙여서 회식할 때 친구를 통해서 연락처를 물어봤고, (진아름에게) 연락했더니 너무 깜짝 놀라더라”고 전했다. 남궁민은 이어 “제가 좀 연애의 기술이 없는 게 너무 솔직해서 실패를 했다.","link":"https://m.entertain.naver.com/now/article/241/0003377044","retrieved":1725279240068},{"title":"한채영, 대금 잊은 최웅에 분노 \"술 떡 되도록 마셔놓고\"[스캔들][별별TV]","contents":"한채영이 최웅에게 분노했다. 2일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 받을 대금을 잊은 정우진(최웅 분)에게 분노하는 문정인(한채영 분)의 모습이 그려졌다. 이날 문정인은 자고 일어난 정우진을 찾아 \"대금 받아 온 거지?\"라고 물었다. 하지만 정우진이 머뭇거리자 문정인은 \"안 받아 왔어? 돈을 왜 안 받아와? 내가 꼭 현찰로 받아오라고 말했잖아. 하긴 술이 떡이 되도록 마셨으니 돈을 받아도 큰 일이 날 뻔했지\"라고 열을 올렸다. 그때 민주련(김규선 분)이 방에 들어와 \"엄마, 제발 오빠 좀 가만 둬. 우선 쉬어야 할 거 아냐\"라고 문정인을 다그치자 문정인은 \"내가 들이부었냐\"며 역정을 냈다. 그러면서 \"네 말대로 이 지경이 됐으면 돈이라도 받아 왔어야지\"라고 거듭 분노했다.","link":"https://m.entertain.naver.com/now/article/108/0003262902","retrieved":1725279240069},{"title":"요거트 나타샤, 매력적인 비주얼 (MCM 포토콜) [뉴스엔TV]","contents":"태국 배우 요거트 나타샤가 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #요거트나타샤 #YoghurtNattasha","link":"https://m.entertain.naver.com/now/article/609/0000892719","retrieved":1725279240071},{"title":"[TD영상] 김혜윤, '길을 잃은 마멜 공주님' 햇살 미소로 내 심장 녹여","contents":"배우 김혜윤이 2일 오후 서울 강남구 한 매장에서 열린 브랜드 포토콜에 참석해 포즈를 취하고 있다","link":"https://m.entertain.naver.com/now/article/440/0000026724","retrieved":1725279240072},{"title":"‘아랍 뷰티계의 여왕’ 누르 나임 (MCM 포토콜) [뉴스엔TV]","contents":"중동 인플루언서 누르 나임이 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #누르나임 #NoorStars #NoorNaim","link":"https://m.entertain.naver.com/now/article/609/0000892718","retrieved":1725279240075},{"title":"카엘란 모리아티(CaelanMoriarty), 시선 사로잡는 패션(MCM 포토콜)[뉴스엔TV]","contents":"중국 가수 카엘란 모리아티가 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #카엘란모리아티 #CaelanMoriarty","link":"https://m.entertain.naver.com/now/article/609/0000892717","retrieved":1725279240076},{"title":"'160cm 42kg' 태연, 얼굴에 살 좀 붙었나…탄력과 생기 업그레이드됐네","contents":"메이크업 브랜드 베네피트(benefit)가소녀시대 태연과 함께한 2024 가을 컬렉션 뷰티 화보를 공개했다. 2일 공개된 태연은 이번 화보에서 가을 분위기가 느껴지는 청순하면서도 감성적인 분위기를 완벽하게 소화했다. 태연은 포근하고 로맨틱한 룩부터 신비롭고 깊이감 있는 룩까지 각기 다른 가을 정취를 담아서 표현했다. 첫 번째 화보에서 태연은 따스한 가을의 오후 햇살이 드리워지는 정원을 배경으로 바람에 흩날리는 아련함과 청초한 매력이 넘나드는 비주얼을 선보였다. 두 번째 화보에서는 포근하고 러블리한 분위기를 연출했다. 태연은 지난달 29일 영국의 팝스타 샘 스미스 '아임 낫 디 온리 원'(I'm Not The Only One) 가창에 참여했다. 이번 컬래버레이션은 데뷔 10주년을 맞은 샘 스미스가 한국 팬들이 보내온 뜨거운 사랑에 보답하기 위해 태연에게 먼저 한국어 가사가 포함된 새로운 버전에 대한 아이디어를 제안하며 이뤄진 것. 샘 스미스는 \"태연과 같이 다재다능한 퍼포머가 이번 프","link":"https://m.entertain.naver.com/now/article/312/0000678186","retrieved":1725279240078},{"title":"뮤 수파싯, 꽉 찬 잘생김 (MCM 포토콜) [뉴스엔TV]","contents":"태국 배우 뮤 수파싯이 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #MSUpasit #MEWSUPPASIT #뮤수파싯","link":"https://m.entertain.naver.com/now/article/609/0000892716","retrieved":1725279240079},{"title":"(여자)아이들 소연, 매력적인 미소 (MCM 포토콜) [뉴스엔TV]","contents":"가수 (여자)아이들 멤버 소연이 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #여자아이들 #소연 #전소연 #GIDLE #SOYEON","link":"https://m.entertain.naver.com/now/article/609/0000892715","retrieved":1725279240080},{"title":"더보이즈 영훈, 왕자님 등장 (MCM 포토콜) [뉴스엔TV]","contents":"가수 더보이즈 멤버 영훈이 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #더보이즈 #영훈 #THEBOYZ #YOUNGHOON","link":"https://m.entertain.naver.com/now/article/609/0000892714","retrieved":1725279240082},{"title":"김혜윤, 오늘 완전 가을여자 (MCM 포토콜) [뉴스엔 TV]","contents":"배우 김혜윤이 9월 2일 오후 서울 청담동에서 열린 한 패션 브랜드 포토콜에 자리해 포토타임을 가지고 있다. #김혜윤 # KimHyeyoon","link":"https://m.entertain.naver.com/now/article/609/0000892713","retrieved":1725279240083},{"title":"남궁민 \"♥진아름 고백, 사실 기분 안좋았다\" 충격 이유 보니[짠한형]","contents":"배우 남궁민이 아내 진아름에게 고백했지만 거절을 당했던 비하인드를 털어놓았다. 남궁민은 2일 유튜브 채널 '짠한형 신동엽'을 통해 진아름과의 연애사를 공개했다. 남궁민은 진아름이 자신이 연출한 영화에 출연하며 인연을 맺고 열애를 이어간 끝에 결혼에 골인했다. 남궁민은 \"원래 영화를 찍기 위해 중국에 가기로 했는데 당시 주연 여배우가 부상당해서 촬영이 늦춰져 두 달이라는 시간이 주어졌다\"라며 \"스태프를 모아서 내 돈으로 영화를 찍었는데 거기에 대사도 없는 여자 한 명이 있었고 그 여자가 진아름이었다\"라고 말했다. 이어 남궁민은 \"당시 촬영장에서 말을 붙이지 못해 회식 때 친구를 통해 연락처를 물어봤다. 이후 연락했더니 많이 놀라워했다\"라고 말했다. 남궁민은 \"내가 연애의 기술이 없는 게 너무 솔직해서 실패했다. 입을 다물고 가만히 있으면 잘 만나는데 난 마음을 표현해야 한다. 그런데 '난 당신 좋다' 말도 계속 듣다 보면 좋다가도 싫어진다고 하더라\"라고 말했다. 이어 \"그러다가 중국으","link":"https://m.entertain.naver.com/now/article/108/0003262900","retrieved":1725279240085},{"title":"‘개소리’ 이순재·김용건, 마음만은 ‘꽃청춘’ 시니어들의 넘사벽 케미","contents":"‘개소리’의 주역 이순재와 김용건의 특별한 케미스트리가 시선을 모은다. 오는 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 대한민국을 대표하는 배우로서 극을 이끌어갈 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 ‘믿보배’들의 출연으로 화제에 올랐다. 이들은 거제도를 배경으로 발생하는 미스터리한 사건들을 풀어가는 과정에서 저마다 활약을 보여주는 ‘시니어벤져스’를 결성한다고 해 관심이 집중된다. 시니어 5인방의 중심축을 이루는 이순재와 김용건의 남다른 관계성이 눈길을 끈다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 ‘이순재’ 역을 맡았고, 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 ‘김용건","link":"https://m.entertain.naver.com/now/article/144/0000985990","retrieved":1725279240086},{"title":"박현숙, 임주은 때문에 죽은 권화운 전 부인 엄마였다('용수정')","contents":"박현숙이 딸의 원수 임주은 앞에 자신의 정체를 밝혔다. 2일 MBC ‘용감무쌍 용수정’에선 딸 지우의 납골당을 찾은 혜라(임주은 분)의 머리채를 잡으며 분노하는 켈리(박현숙 분)의 모습이 그려졌다. 이날 경화(이승연 분)는 뱃속 아이를 앞세워 마성 가에 재입성한 혜라에 우진(권화운 분)과 함께 하민 모 지우의 납골당에 다녀오라고 주문했다. 경화는 ‘거기 한 번 다녀오면 우진이가 한동안은 널 힘들게 할 거다’라는 본래의 의도를 감춘 채 하민까지 납골당에 동행하게 했다. 이에 우진은 “어머니 말씀 신경 쓰지 마. 지금까지 기일 같은 거 챙긴 적 없어”라고 말했으나 혜라는 “그럼 더 가봐야지. 하민이랑 같이. 우리 세 사람 같이 가서 인사하는 걸로 해. 안 간다고 하면 하민이가 이상하게 생각할 거야”라고 고집을 부렸다. 이어 우진, 하민과 함께 지우의 납골당을 찾은 혜라는 그의 사진 앞에서 ‘사람 일 모른다더니 결국 이 자리에 선 건 네가 아니라 나야. 하민이도 우진 오빠도 내가 잘 보듬","link":"https://m.entertain.naver.com/now/article/213/0001307975","retrieved":1725279240089},{"title":"(여자)아이들 소연, 막 찍어도 독보적인 화보컷 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892712","retrieved":1725279240091},{"title":"(여자)아이들 소연, 광고같은 표정 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892711","retrieved":1725279240092},{"title":"더보이즈 영훈, 좋은미소 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892710","retrieved":1725279240095},{"title":"더보이즈 영훈, 내추럴한 미소 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892709","retrieved":1725279240096},{"title":"더보이즈 영훈, 팬심 강탈 볼하트 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892708","retrieved":1725279240097},{"title":"김혜윤, 포토월이 여기가 아니네~ [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892707","retrieved":1725279240099},{"title":"김혜윤, 청순미의 기본정석 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892706","retrieved":1725279240100},{"title":"김혜윤, 햇빛만큼 빛나는 예쁨 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892705","retrieved":1725279240102},{"title":"김혜윤, 갬성 넘치는 분위기 미녀 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892704","retrieved":1725279240104},{"title":"김혜윤, 이렇게나 예뻐~[포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892703","retrieved":1725279240105},{"title":"김혜윤, 표정보니.. 이래서 예뻐 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892702","retrieved":1725279240108},{"title":"아티스트 마이큐, 부드러운 손인사~ [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892701","retrieved":1725279240111},{"title":"요거트 나타샤 YoGhurt Nattasha, 매혹적인 얼굴 [포토엔HD]","contents":"배우 김혜윤, 더보이즈 영훈, (여자)아이들 소연, 아티스트 마이큐, 태국 배우 뮤 수파싯, 중동 인플루언서 누르 나임, 태국 배우 요거트 나타샤, 중국 가수 카엘란 모리아티가 9월 2일 오후 서울 강남구에서 열린 모 브랜드 포토콜에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892699","retrieved":1725279240112}]}