{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오재현, 돌연 자취 감춘 사연 “시력 잃고 장애인 됐다” (특종세상) [종합]","contents":"배우 오재현이 돌연 활동을 중단하고 자취를 감춘 이유를 밝혔다. 지난 15일 방송된 MBN '특종세상'에서는 드라마 '사랑이 꽃피는 나무 2'에 출연하며 승승장구했던 오재현이 등장해 제주도에서 지내는 근황을 전했다. 이날 오재현은 제작진이 \"언제부터 눈이 안 보이게 됐냐\"고 물어보자 \"예전에는 조금 잘 보였는데 2022년도부터 갑자기 안 보였다. 그때부터 시각 장애인 지팡이를 가지고 다니게 됐다. 사람 얼굴이 안 보인다. 형체만 보이는데 여자인지 남자인지는 안 보인다\"다고 답했다. 지금도 계속해서 시력이 떨어지고 있다는 오재현. 그는 \"제가 직접 운전하는 차가 쭉 내려가고 있었고 반대편 차선에서는 덤프트럭이 올라오고 있었다. 그런데 그때 갑자기 눈이 안 보이는 거다. 그 순간 '난 죽었구나' 생각했다. 그러다 눈을 딱 떴다. 눈을 떴는데 차가 나무에 박혀 있더라. 그때부턴 눈이 안 보이기 시작했다. 안과에 갔더니 의사가 '왜 지금 왔냐고 좀 일찍 오지. 녹내장 말기다'라고 하더라\"라","link":"https://m.entertain.naver.com/now/article/076/0004182982","retrieved":1724044105467},{"title":"[종합] 김성령, KBS 심의위원회에 걸릴라…19금 성인용품 파는 모습에 화들짝","contents":"배우 김성령이 '개그콘서트'에서 동안 비결을 공개하고, KBS 심의위원회를 부르는 수상한 손짓으로 유쾌한 웃음을 선사했다. 지난 18일 방송한 KBS2 '개그콘서트' 1086회에서는 배우 김성령이 '소통왕 말자 할매'를 만나 꾸밈없는 매력을 자랑했다. 이날 '말자 할매' 김영희는 김성령에게 \"우리가 고민인 걸 물어보고 싶다\"며 \"동안 미모를 유지할 수 있는 비결을 알려달라\"고 말했다. 그러자 김성령은 \"신생아처럼 잠을 많이 잔다\"고 털어놨고, 김영희는 \"그럼 나는 태어나서 지금까지 한숨을 안 잔 거냐\"고 '버럭'해 웃음을 자아냈다. 이어 김성령은 \"지금 촬영하고 있는 작품에서 성인용품을 파는 주부 역할을 하고 있다\"며 \"어떻게 다르게 표현해야 할지 고민\"이라고 말했다. 김영희는 무대 위로 올라와 연기 시범을 보여달라고 부탁했는데, 김성령이 마이크를 흔들자 다급하게 \"여기 KBS에요! 손동작하지 마세요\"라고 말려 재미를 더했다. '얼굴 천재'들이 모인 '심의위원회 피해자들'에서는 '프","link":"https://m.entertain.naver.com/now/article/312/0000675783","retrieved":1724044105467},{"title":"이주명, ♥김지석과 한솥밥…에일리언컴퍼니 전속계약 [공식]","contents":"배우 이주명이 에일리언컴퍼니와 전속계약을 맺었다. 에일리언컴퍼니는 8월 19일 “연기에 대한 뜨거운 열정과 팔색조 매력을 지닌 이주명 배우와 함께하게 되어 매우 기쁘다”며 “앞으로 이주명 배우가 다양한 활동을 할 수 있도록 아낌없는 지원을 이어 나갈 것이다. 많은 관심과 응원 부탁드린다”고 밝혔다. 지난 2017년 웹드라마 ‘샤워하는 남자’를 통해 배우 활동을 시작한 이주명은 드라마 ‘국민 여러분!’을 비롯해 ‘미씽: 그들이 있었다’, ‘카이로스’, ‘이벤트를 확인하세요’ 등 다양한 작품에 출연해 차근차근 성장했다. 이후 청춘의 이야기를 담은 인기작 ‘스물다섯 스물하나’에서 전교 1등 반장 지승완 역을 맡아 캐릭터에 완벽히 녹아든 열연을 선보이며 눈도장을 찍었다. 대중이 주목하는 신예로 떠오른 이주명은 드라마 ‘모래에도 꽃이 핀다’에서 주연 오유경 역을 연기하며 청춘 성장 로맨스를 다채롭게 그려냈다. 최근에는 스크린 데뷔작 ‘파일럿’에서 한정미(조정석 분)의 동료 파일럿 윤슬기 역으","link":"https://m.entertain.naver.com/now/article/609/0000887425","retrieved":1724044105467},{"title":"톱게이 홍석천, 젊음에 애정 깃든 쓴소리 “막 놀다가 다들 소리소문 없이 갔어”","contents":"방송인 홍석천이 젊음에 대해 쓴소리를 날렸다. 홍석천은 8월 18일 소셜미디어를 통해 \"주말 내내 노느라 고생하는 젊음들아\"라고 입을 열었다. 이어 그는 \"그래도 니 몸들은 챙겨라. 안전하게 놀고 제발\"이라며 \"말 안 듣다가 큰코 다친다\"라고 했다. 또 \"니들 선배들 그렇게 놀다가 소리소문 없이 가셨다\"라고 덧붙였다. 한편 홍석천은 함께 공개된 사진을 통해 운동의 중요성을 강조하기도 했다. 한편 홍선척은 자신이 팔로우하고 있는 미남들을 소개하는 채널 '홍석천의 보석함'을 진행하며 인기를 끌고 있다. '보석함'에는 배우 변우석, 이수혁, 유태오뿐만 아니라 여진구, 공명, 김요한, 김재중, 김도훈, 이채민 등 다양한 분야의 미남이 출연해 화제가 됐다. '보석함' PD는 \"보자기(구독자 애칭)님들을 만족시킬 만한 미남인지 홍석천 씨와 회의를 많이 한다\"며 \"신인 발굴도 프로그램의 색깔 중 하나라 생각한다 세상에 드러나지 않은 보석들을 발굴하려고 한다\"고 프로그램의 목적을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000887424","retrieved":1724044105467},{"title":"‘음주운전’ BTS 슈가, 포토라인 안 선다…경찰 “이번주 소환조사일 확정”","contents":"경찰이 주 중 그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기) 소환 조사 일정을 확정한다. 경찰청 관계자는 8월 19일 서울 서대문구 미근동 청사에서 정례 기자간담회를 열고 슈가의 음주운전 관련 공식입장을 밝혔다. 경찰 측은 \"슈가 측과 아직 (소환) 일정을 조율 중이다. 수사팀 일정상 이번 주 중 조사 일정이 픽스(확정)될 것\"이라며 \"야간이나 주말에는 부르지 않을 예정이다\"고 말했다. 정확한 소환 날짜는 공표하지 않을 전망이다. 슈가가 음주운전 파문을 일으키며 최근 사회적 물의를 일으킨 여러 유명인들처럼 정식 포토라인에 서게 될지 많은 이들의 이목이 집중된 상황. 이와 관련 경찰 측은 \"기존 다른 피의자와 동일 기준으로 하겠다는 입장이다. 일부러 포토라인을 만들어 세우진 않을 것\"이라고 설명했다. 이외에도 경찰은 슈가가 공식입장문에 '전동 스쿠터'로 분류되는 이동 장치를 '전동 킥보드'로 명시한 것 관련 사건 축소 의도가 있었는지에 대해서도 조사할 방침이다. 한편 슈가는 6일","link":"https://m.entertain.naver.com/now/article/609/0000887423","retrieved":1724044105467},{"title":"박소현, 표정만 봐도 예쁘네~ [포토엔HD]","contents":"8월19일 오후 신인 보이그룹 ARrC(아크)의 첫 번째 EP ‘AR^C(에이알스퀘어드씨)’ 발매 쇼케이스가 서울 블루스퀘어 마스터카드홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000887422","retrieved":1724044105467},{"title":"박소현, 아름다움의 교과서 [포토엔HD]","contents":"8월19일 오후 신인 보이그룹 ARrC(아크)의 첫 번째 EP ‘AR^C(에이알스퀘어드씨)’ 발매 쇼케이스가 서울 블루스퀘어 마스터카드홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000887421","retrieved":1724044105474},{"title":"권민아 “6학년 때부터 가장 노릇, 아버지 원망스러웠지만” 눈물","contents":"AOA 출신 권민아가 세상을 떠난 아버지를 떠올리며 눈물을 흘렸다. 권민아는 최근 채널일월정사에 출연해 돌아가신 아버지에 대해 이야기 했다. 권민아는 \"제가 이해를 못 했던 것 같아요\"라며 \"증오도 생기고 원망도 생기고 물론 지금은 다 용서했지만\"이라고 밝혔다. 이어 \"그때는 이제 저도 공부를 잘하고 싶었는데 알바도 했어야 했고 6학년 지나서부터 가장 노릇을 했어야 하다 보니까 그래서 아빠가 좀 더 원망스러웠던 것 같아요\"라며 \"아빠도 어떻게 보면 아빠 자리에서 힘들었을 거니까 이제는 이해도 가고\"라고 말했다. 권민아는 과거 자신의 소셜미디어에 \"저희 아버지는 돈이 없어도 늘 옷 잘 입고 멋쟁이셨다\"고 밝힌 바 있다. 그러면서 \"아버지가 살아계실 때 잘해드린 것도 없고, 또 6~7세부터 엄마 손에서 자랐기 때문에 아버지를 자주 보지 못했다\"며 \"어쩔 수 없는 상황들이 있었고 아버지가 참 미우면서도 한편으로는 짠하고 달래주고 싶고 여러 가지 감정이 아직도 들지만 늘 그립고 아무리 미워","link":"https://m.entertain.naver.com/now/article/609/0000887420","retrieved":1724044105474},{"title":"전인화, 싸이 흠뻑쇼 제대로 즐겼다 “이렇게 물 맞을 줄이야” 활짝","contents":"배우 전인화가 싸이의 공연을 만끽했다. 전인화는 8월 18일 자신의 소셜미디어에 \"고마워요^^ 덕분에 물도 흠뻑~ 에너지도 듬뿍~ 행복도 함빡~\"이라는 글과 함께 영상을 게재했다. 공개된 영상에는 싸이의 흠뻑쇼 공연을 즐긴 전인화가 담겼다. 그는 싸이와 다정하게 사진을 남기기도 했다. 이어 전인화는 \"코로나로 1500명의 스텝이 모두 일이 멈췄었던 그때를 얘기하며 지금의 본인 싸이를 포함해 1501명이 직업이 생겨 감사하다는 깊은 인사말이 너무 감동이고 인간 싸이의 따뜻한 마음을 나누며 함께했던 흠뻑쇼~\"라고 감상을 전했다. 또 \"3만명의 팬들과 쉼없이 물을 맞고 뛰면서 지칠줄 모르는 공연장의 뜨거운열기는 내 생애 처음 느껴보는 모습\"이라며 \"최고는 역시 최고의 자리에서도 안주하지않고 단 1%의 대충도 없는 완벽한 무대를 완성한 싸이의 흠뻑쇼. 격하게 칭찬합니다\"라고 적었다.","link":"https://m.entertain.naver.com/now/article/609/0000887419","retrieved":1724044105474},{"title":"[Y리뷰] '아무도 없는 숲속에서', 예측불가한 순간이 주는 서늘한 공포의 정점","contents":"※ 이 기사는 작품의 스포일러를 일부 포함하고 있습니다. 넷플릭스 시리즈 '아무도 없는 숲속에서'가 미스터리한 사건과 비밀스러운 인물의 등장으로 한여름 무더위를 날릴 서스펜스를 선사한다. 사건의 배경을 처음부터 알려주지 않고 실마리를 찾아가는 전개로 눈을 뗄 수 없는 긴장감을 만들어낸다. 넷플릭스 시리즈 '아무도 없는 숲속에서'(모완일 감독)가 정식 공개를 앞두고 최근 취재진을 대상으로 온라인 시사를 진행했다. '아무도 없는 숲속에서'는 전체 8개의 에피소드로 제작됐으며, 취재진에게는 그중 1~4편만을 공개했다. 전체 시리즈의 절반에 해당하는 분량이었지만, 작품의 전반적인 분위기와 사건의 개요를 확인하기에는 충분했다. 전반부에서는 평범한 일상을 살던 인물들이 예기치 못한 사건에 휘말리게 되는 모습이 그려져 이후 전개를 궁금하게 했다. 이야기의 큰 두 축을 이루는 인물은 전영하(김윤석 분)와 구상준(윤계상 분)이다. 각기 다른 시간에 살고 있는 두 사람의 상황은 묘하게 닮아있다. 먼저","link":"https://m.entertain.naver.com/now/article/052/0002075765","retrieved":1724044105475},{"title":"‘최동석과 파경’ 박지윤, 혼술하는 자유부인 근황 “나도 개운”","contents":"아나운서 출신 박지윤이 혼자가 된 삶을 아이들과 만끽했다. 박지윤은 8월 18일 개인 소셜미디어에 \"일요일 안녕 분주했던 짧은 2박을 서울에서 보내고 제주로 돌아왔고 이안이는 드디어 고양이 그림을 완성했고, 못 먹은 지 한 달이 넘었다고 다인이가 안달인 마라탕을 시켜주고 지난주 소심한 다이어트로 금주했지만 오늘은 나도 맥주를 못 참겠기에 냉장고를 열었는데 소주 하이볼 다 있는데 맥주는 없어서 편의점에 다녀왔고\"라며 근황을 담은 글을 게시했다. 혼술을 하는 박지윤의 식탁에는 맥주 한 캔과 컵라면이 전부. 그럼에도 박지윤은 \"두 아이 샤워하라 등 떠밀어 넣고 나서 떨어지는 물소리에 어쩐지 나도 개운\"하다는 소감을 남겼다. 또 다른 사진에서 박지윤은 민낯에 가까운 얼굴로 편안한 미소를 짓고 있어 눈길을 끈다. 한편 박지윤은 지난 2009년 KBS 아나운서 동기 최동석과 결혼해 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 배우자 최동석은 TV조선 '이제 혼자다'에 출","link":"https://m.entertain.naver.com/now/article/609/0000887418","retrieved":1724044105476},{"title":"김완선, 가스라이팅 피해 고백 “친 이모이자 매니저에게 13년 당해” (‘4인용식탁’)","contents":"가수 김완선이 13년 동안 가스라이팅을 당했던 과거를 고백했다. 19일 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에서는 ‘대한민국 최고의 섹시 디바’ 김완선 편이 방송된다. 김완선은 경기 용인시에 위치한 자신의 집으로 가수 강수지, 배우 김광규와 절친한 헤어디자이너 태양을 초대해 본격적인 하반기 활동 재개 기념 파티를 개최한다. 특히, 이날 김완선은 ‘화가 김완선’으로서 그림 전시 소식과 함께 최근 개인 채널 활동을 본격적으로 시작해 ‘레전드 댄싱퀸’으로서의 면모를 뽐내고 있는 근황과 준비 중인 신곡 소개까지 다양한 활동 계획을 전한다. 김완선은 1986년, 국내 최초 여성 댄스 가수로 데뷔해 수많은 히트곡과 파격적인 퍼포먼스로 가요계를 평정하며 화려했지만 외로웠던 지난 삶과 현재 심경을 털어놓는다. 김완선은 그녀의 친이모이자 매니저였던 故한백희에게 13여 년의 세월 동안 가스라이팅 당했던 과거를 회상하며 “이모가 항상 내 옆에 있었다. 유리성에 갇혀있는","link":"https://m.entertain.naver.com/now/article/241/0003373852","retrieved":1724044105477},{"title":"‘케빈오♥’ 공효진 민낯 클로즈업도 자신 있는 미모, 고무신 생활도 행복하게","contents":"배우 공효진이 밝은 미소로 근황을 전했다. 8월 19일 공효진은 자신의 소셜미디어에 \"Have a very good Day'라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속 공효진은 카메라를 보고 환하게 웃고 있는 모습. 집에서 편안하게 휴식을 취하는 듯, 편안한 얼굴과 미소가 온기를 더한다. 또 공효진은 민낯 클로즈업에도 굴욕 없는 맑은 피부와 미모로 시선을 끈다. 한편 공효진은 10세 연하의 가수 케빈 오와 지난 2022년 10월 미국 뉴욕에서 비공개 결혼식을 올렸다. 한국과 미국 복수 국적으로 알려진 케빈 오는 지난해 12월 육군 현역으로 입대했다. 공효진은 올해 방송 예정인 tvN 새 드라마 '별들에게 물어봐'를 차기작으로 선택했다. '별들에게 물어봐'는 로맨틱 코미디의 대가 서숙향 작가가 3년간 준비 기간을 거쳐 완성한 대한민국 최초로 시도되는 우주 드라마다. 우주관광객과 우주인의 '우주정거장 로맨틱 코미디'로 우주정거장 세트 건립 등 총 제작비가 500억 이상이","link":"https://m.entertain.naver.com/now/article/609/0000887417","retrieved":1724044105478},{"title":"이경실 \"子 손보승 생각하면 욕나와…혼전임신 직감\"","contents":"채널A ‘탐정들의 영업비밀’의 실화 재구성 코너 ‘사건수첩’에 개그계 왕언니 이경실이 출격, 드라마 ‘무빙’에 출연한 아들 손보승의 소식을 전한다. 19일 방송되는 ‘탐정들의 영업비밀’에는 재치 있는 입담으로 개그계를 주름잡은 이경실이 인기리에 종영된 웹툰 원작 드라마 ‘무빙’에 깜짝 출연한 아들 손보승을 언급한다. 이경실은 “아들 생각하면 또 욕 나온다”며 현장 초토화 입담을 예고했다. 그는 “(아들의 출연 사실이) 뿌듯하지 않다. 뿌듯하려면 돈이 따라와야 한다”고 말해 웃음을 선사했다. 이어 이경실은 “아들의 결혼을 반대하기보단 걱정했다. 23살에 가장이 된다는 게 안쓰러웠다”며 일찍 유부남이 된 아들에 대한 걱정을 내보였다. 하지만 이경실은 “제가 아들에게는 쓴소리 하지만 며느리한테는 정말 말을 곱게 한다”며 “걔네들 보면 예쁘다”고 며느리 사랑을 드러내 훈훈함을 유발했다. 이날 탐정들의 실제 사건을 재구성한 ‘사건수첩-그 X의 목소리’에서는 어느 날 갑자기 죽은 아들의 사연을","link":"https://m.entertain.naver.com/now/article/018/0005814801","retrieved":1724044105480},{"title":"\"첫눈에 반했다\" 최준석, 승무원 시절 아내 공개…오윤아 \"너무 예뻐\"","contents":"전 프로야구 선수 최준석 아내 어효인의 승무원 시절 사진이 공개됐다. 18일 오후 방송된 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결')에서는 전 야구선수 최준석과 아내 어효인의 '가상 이혼'이 시작됐다. 제작진과의 인터뷰에서 두 사람은 자기소개를 한 뒤 행복했던 첫 만남을 떠올렸다. 어효인은 \"제가 그때 승무원 하고 있을 때 축구, 배구, 농구를 직접 보러 다닐 정도로 스포츠를 좋아했는데 유일하게 야구에만 관심이 없었다. 그런데 어떻게 인연이 되려다 보니 야구선수 아내가 됐다\"고 말했다. 어효인의 인터뷰를 본 MC 오윤아는 \"정말 미인\"이라며 놀랐고, 이어 승무원 시절 사진이 공개되자 \"어머 어머 너무 날씬하고 되게 예쁘시다\"라며 감탄했다. 최준석은 \"제가 먼저 사귀자고 했었다. 첫 만남부터 웃는 모습이 좋았다. 거기에 빠졌던 거 같다. 봄에 만나서 그해 겨울에 바로 결혼했다\"며 아내에게 첫눈에 반했다고 했다. '한 번쯤 이혼할 결심'은 매주 일요일 오후 10시 방","link":"https://m.entertain.naver.com/now/article/421/0007737591","retrieved":1724044105481},{"title":"윤성호 \"박명수, 전화로 대뜸 욕설…옆에 어머니 계셨는데\" (라디오쇼)[종합]","contents":"윤성호가 박명수와의 일화를 공개했다. 19일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 게스트 뉴진스님(이하 '윤성호')과 함께 유쾌한 입담을 뽐냈다. 이날 박명수는 윤성호에 \"뉴진스님이 형님이시지 않냐. 형님이 잘되니까 너무 좋다\"라며 진심어린 축하를 보냈다. 이에 윤성호는 \"저는 명수 형님께 진짜 고맙다. 형님 같은 경우엔 친하지 않으면 욕을 하지 않는다. 근데 얼마 전에 전화와서 욕을 엄청 하시더라\"라며 입을 열었다. 이어 그는 \"당시 옆에 어머니가 계셨다. 그래서 '옆에 어머니 계세요' 라고 했더니 갑자기 '내가 너 많이 좋아하는 거 알지' 하시더리\"라며 당시를 회상했다. 이에 박명수는 \"아니 잘되니까 기분이 좋아서 그랬다\"라며 해명해 웃음을 자아냈다. \"뉴진스님 벌이가 괜찮죠\"라는 박명수에 윤성호는 \"뉴진스님은 무소유라 돈을 못 번다. 제가 다 번다\"라며 컨셉에 충실한 모습을 보였다. 박명수가 \"수입이 괜찮냐. 해외 공연도 가고","link":"https://m.entertain.naver.com/now/article/311/0001761863","retrieved":1724044105482},{"title":"‘나는 솔로’, 첫 팝업스토어 오픈…”출연자된 느낌 받을 것” [공식]","contents":"‘나는 SOLO’(나는 솔로)가 프로그램 론칭 3년여 만에 처음으로 팝업스토어를 오픈해, 오프라인으로 시청자들을 만난다. 19일 제작진에 따르면 ‘나는 솔로’는 오는 23일부터 9월 12일까지 3주에 걸쳐 서울 마포구에 위치한 AK플라자 홍대점에서 첫 번째 팝업스토어를 운영한다. 제작진은 “이번 팝업스토어는 ‘플러팅 아이템 대방출!’이라는 슬 로건 하에 젊은이들이 데이트할 때 필요한 상품들 위주로 굿즈를 제작했다”며 “팝업스토어 방문만으로도 마치 ‘나는 솔로’ 출연자가 된 듯한 기분을 느끼실 수 있을 것”이라고 밝혔다. 실제 팝업스토어 운영 기간 동안, 팝업스토어 외부 기둥에는 ‘나는 솔로’의 시그니처인 출연자 12인의 ‘이름 족자’가 초대형으로 설치된다. 또한 제작진은 “팝업스토어 내부에도 3MC 데프콘, 이이경, 송해나의 등신대가 세워진 포토존이 마련돼 방문자가 녹화에 참여한 듯한 체험을 할 수 있다”고 말했다. ‘나는 솔로’는 결혼을 간절히 원하는 솔로 남녀들이 모여 사랑을 찾","link":"https://m.entertain.naver.com/now/article/241/0003373851","retrieved":1724044105484},{"title":"장신영, 불륜 소송 ♥강경준 용서했다 “오직 아이들 위해” [전문]","contents":"배우 장신영이 남편 강경준과 가정을 지키기로 했다고 밝혔다. 장신영은 8월 19일 자신의 소셜미디어에 \"오랜만에 안부 전하는데 좋지 않은 소식 후에 인사드리게 되어 마음이 편치 않다\"며 장문의 글을 남겼다. 장신영은 \"어느 날은 지그시 눈을 감고 있는데 오랜만에 찾아온 고요와 평화가 너무 좋더라. 시간이 이대로 영원히 멈췄으면 좋겠다고 생각했다. 그런데 고요를 뚫고 아이가 '엄마' 하고 나를 가만히 불렀다. 순간 정신이 번쩍 들었다\"라며 아이들을 지켜야한다는 생각이 들었다고 밝혔다. 이어 \"가장 힘든 시간을 보낸건 어쩌면 아이들이 였을거다. 마음의 상처를 입히고 겪지 않아도 될 것을 경험하게 한 점 부모로서 한 없이 미안할따름\"이라고 토로했다. 그는 \"남편과 많은 이야기를 나눴다. 수 없이 자책하고 반성했다. 차마 글로 옮기기 어려운 고통의 시간을 보냈지만, 저희는 오직 아이들을 위해 다시 한 가정 안에서 살아가려 한다\"고 밝히며 \"무척 조심스럽지만, 남편을 향한 지나친 비난은 자중","link":"https://m.entertain.naver.com/now/article/609/0000887416","retrieved":1724044105485},{"title":"4살 딸 父 김구라 “6년 뒤 연예계 은퇴 계획” 깜짝(지편한세상)","contents":"김구라가 은퇴에 대해 이야기했다. 18일 채널 '지편한 세상'에서는 \"나더러 지금 요리를 하라고?ㅣ구라카세 김구라 편\"이라는 제목의 영상을 게재했다. 이날 영상에서 김구라와 지석진은 연예계 은퇴에 대한 대화를 나눴다. 김구라는 \"은퇴 시점이 있어야 한다고 본다. 목표는 60까지\"라고 해 시선을 끌었다. 그는 \"60이면 이제 6년이 남았다. 예능의 가치는 뉴(new)라고 본다. 새로운 것에 열광한다. 우리가 50대 가장한테는 많은 걸 기대하지 않는다\"고 설명했다. 김구라는 \"나는 안정감을 원하다고 생각한다. 그러면 나는 여기도 생노병사가 있다고 생각해서, 치열한 예능 씬에서 60 정도가 최대한 열심히 한 거고, 그 후에 내가 좋아하는 유튜브 같은 거 하겠지 않겠냐\"라고 말을 이었다. 그는 \"나도 60부터는 무작정 놀겠다는 건 아니다\"면서 \"이영자 누나가 최근에 한 말이 와닿더라. 이영자 누나가 대한민국 정상까지 간 사람인데 누나가 한 말이 '이제 나는 경쟁할 나이가 아니다'라고 하더라","link":"https://m.entertain.naver.com/now/article/609/0000887414","retrieved":1724044105487},{"title":"KBS 대기획 '딴따라 JYP', 9월 16일 방송 확정","contents":"박진영의 데뷔 30주년 기념 KBS 대기획 '딴따라 JYP'가 9월 추석 특집으로 찾아온다. KBS는 19일 \"KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')가 오는 9월 16일 오후 8시 30분 방송된다\"고 밝혔다. 이와 함께 KBS 2TV와 KBS Kpop SNS 채널을 통해 '딴따라 JYP'의 포스터와 스틸컷 이미지를 공개했다. 포스터에는 스탠딩 마이크 앞에 선 박진영의 흑백 실루엣이 담겨 눈길을 사로잡는다. 또 방송일과 함께 '딴따라 JYP'를 더욱 빛낼 게스트 라인업이 새겨져 있어 기대감을 높인다. 이번 '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 트렌디한 콘셉트와 탁월한 감각으로 늘 시대를 선도하는 음악을 선보여온 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출을 통해 또 하나의 레전드 무대로 완성할 예정이다. 또한","link":"https://m.entertain.naver.com/now/article/396/0000686128","retrieved":1724044105488},{"title":"‘서머소닉 2024’ 무대 찢은 아이브, ‘신흥 페스티벌 강자’","contents":"아이브(IVE : 안유진·가을·레이 ·장원영·리즈·이서)가 열정적인 라이브 무대로 열도의 여름을 뜨겁게 집어삼켰다. 아이브는 지난 17일 일본 오사카 만박기념공원과 18일 도쿄 ZOZO 마린타운 &amp; 마쿠하리 멧세 무대에서 개최된 일본 최대 음악 페스티벌 ‘서머소닉 2024(SUMMER SONIC 2024)’ 무대에 올랐다. 이들은 ‘서머소닉 2024’에서 양일간 ‘글로벌 페스티벌 강자’의 위엄을 제대로 보여주며 현지 관객들을 열광시켰다. 아이브가 노래할 때마다 객석 곳곳에서 떼창하는 진풍경이 펼쳐졌고, 폭발적인 현장 열기로 ‘서머소닉 2024’의 하이라이트를 장식했다. ‘롤라팔루자 시카고(Lollapalooza Chicago)’에 이어 아이브의 글로벌 인기를 확인한 현장이었다. # 밴드 세션과 함께한 9곡 라이브…40여 분간 펼쳐진 뜨거운 음악 열기 아이브의 첫 ‘서머소닉 2024’ 출연이었던 만큼 공연 시작 전부터 팬들의 열기는 뜨거웠다. 아이브의 공연 시간이 다가오자 금세 스테이","link":"https://m.entertain.naver.com/now/article/057/0001836487","retrieved":1724044105491},{"title":"실명 판정 이동우 “행인들 ‘얼마큼 보이냐’ 물어, 5% 남은 시야도 없어져 전맹” (근황올림픽)","contents":"개그맨 이동우가 김경식과 여전한 우정을 자랑했다. 8월 17일 채널 '근황올림픽'에는 '이동우를 만나다 망막변성증 발병, 남았던 5% 시력도 전맹.. 전 국민 울린 개그맨 우정 최신 근황'이라는 제목의 영상이 게재됐다. 영상에는 개그맨, 이동우와 김경식이 등장해 근황을 전했다. 이동우는 2004년 망막색소변성증 진단을 받아 시력을 점차 잃기 시작해 결국 2010년 실명 판정을 받았다. 이날 이동우는 \"나는 전맹이 된 지 꽤 오래됐다. 병 판정을 받은 지 20년이 됐고, 실명 판정을 받은 지는 15년 정도가 됐다\"고 했다. 이어 \"병 판정을 받고 실명 판정을 받기 전까지 4~5년 정도 5%의 시야가 남아서 다큐도 찍고 책 출간도 하고 그런 기억이 난다. 그 이후로 실명 판정을 받아 시야나 시력 없이 전맹으로 살아가고 있다\"고 설명했다 이동우는 \"길을 지나다가도 많은 사람들이 '얼마큼 보여요?'라고 물어보신다. 머뭇거리며 어려워하시더라. 충분히 이해한다\"며 \"지옥을 한 번 경험해 보면,","link":"https://m.entertain.naver.com/now/article/609/0000887413","retrieved":1724044105491},{"title":"김경진 “대출이 절반이상” 긴급 해명, 자산 23억에 집 4채 부동산 리치 등극","contents":"개그맨 김경진이 자신의 재산에 대해 해명했다. 김경진은 8월 19일 자신의 소셜미디어에 \"대출이 절반 이상이에요ㅜㅜ 지인들 연락많이와서 글남겨용,, 하이엔드 소금쟁이 본방사수 해주세요!!\"라고 적었다. 이어 그는 \"#하이엔드소금쟁이 #대출커밍아웃\"라고 덧붙였다. 김경진이 공개한 사진에는 그의 재산에 대한 기사가 담겼다. 앞서 KBS 2TV 예능 ‘하이엔드 소금쟁이’ 측에서는 오는 20일 방송을 예고하면서, 23억 자산가로 자수성가한 개그맨 김경진의 깜짝 근황을 공개한다고 밝혔다. 예고된 내용에 따르면 김경진은 현재 거주 중인 아파트 외에도 이태원과 은평구 빌라 등 총 4채, 23억 원 상당의 부동산을 보유하고 있는 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000887411","retrieved":1724044105493},{"title":"‘최강야구’ 홈런 악몽 잊어라, 각성한 신재영의 명품 투구","contents":"‘최강 몬스터즈’가 1년 만에 다시 독립리그 대표팀을 만났다. 8월 19일 오후 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’ 95회에서는 최강 몬스터즈 맵도리 투수 신재영이 지난해 독립리그 대표팀에게 맞은 홈런 설욕전에 나선다. 지난해 독립리그 대표팀과의 경기에서 신재영은 선발로 출전, 초반에 호투를 이어나가며 안정적인 모습을 보였다. 하지만 3회 초 박수현에게 홈런을 허용하며 흔들렸다. 결국 그는 5회 초 선두타자 안타와 볼넷을 허용하며 책임 주자를 남긴 채 마운드를 내려왔던 뼈 아픈 과거가 있다. 이번 경기에도 ‘신재영 킬러’ 박수현이 출전한다는 소식에 몬스터즈 선배들은 “재영이 안 던지니까 괜찮다”며 그를 자극한다. 이에 누구보다 설욕을 꿈꿨을 신재영은 선발 투수의 뒤를 이어 마운드에 오른다. 각성한 신재영은 자신만의 투구 페이스로 타자들을 상대하며 타선을 꽁꽁 묶는다. 그리고 드디어 피홈런의 굴욕을 안긴 박수현과 마주한다. 시즌을 거치며 ‘마라맛 맵도리’로 진화","link":"https://m.entertain.naver.com/now/article/609/0000887410","retrieved":1724044105494},{"title":"★2세 안리원 재시 윤후 김민국 줄줄이 美명문대 진학 “가문의 영광 뿌듯”[스타와치]","contents":"'아빠! 어디가?', '슈퍼맨이 돌아왔다' 키즈들이 훌륭한 성장으로 랜선 이모, 삼촌들을 미소 짓게 만들고 있다. 10년 전 육아 예능에 출연해 귀여움을 뽐냈던 아이들이 훌쩍 자라 명문대 입학 소식, 모델 준비, 군입대를 앞둔 근황을 전하고 있는 것. 아이들의 근황이 담긴 게시물과 각종 방송은 매번 뜨거운 반응을 얻고 있다. 가수 윤민수 아들 윤후는 최근 미국 명문대 진학 소식을 알렸다. 윤후는 2006년 생으로 만 17세다. 윤후가 진학하게 된 미국 노스캐롤라이나대학교 채플힐(University of North Carolina at Chapel Hill)은 미국에서 가장 오래된 공립 대학 중 하나로, 연구 중심의 공립 대학교다. 동문으로는 앤디 그리스피, 마이클 조던, 크리스틴 릴리 등이 있다. 윤민수는 아들 윤후의 입학 소식을 전하면서 \"가문의 영광\"이라며 기쁨을 드러냈다. 김성주의 아들 김민국은 뉴욕대학교 TISCH(영화전공)에 재학 중이다. 뉴욕대학교는 미국 뉴욕시 맨해튼에","link":"https://m.entertain.naver.com/now/article/609/0000887407","retrieved":1724044105496},{"title":"‘돌싱3’ 이소라 ‘탈선’ KTX 때문에 기차에 갇혔다 풀려 “집에 보내줘”","contents":"'돌싱글즈3' 출연자 이소라가 KTX 탈선 피해 근황을 알렸다. 이소라는 8월 18일 자신의 소셜 계정에 \"집에 갈 수 있겠지?\"라며 사진을 올렸다. 공개된 사진에는 58분 지연이라는 SRT 정보가 담겼다. 이어 이소라는 \"1시간 기다려 탄 기차가 내려주질 않는다\"라며 심각한 얼굴의 모습도 공개했다. 94분 지연 예상이라는 사진에는 \"집에 보내죠\"라고 덧붙였다. 이후 이소라는 택시를 잡고 늦게 귀가하는 사진을 공유하기도 했다. 18일 코레일에 따르면 서울발 부산행 KTX 열차는 이날 오후 4시38분 동대구역과 신경주역 사이 수성구 고모역 부근에서 바퀴가 궤도를 이탈해 긴급히 멈춰섰다. 이사고로 153개 열차(KTX 108, SRT 45)가 20~277분 연쇄적으로 지연됐고, 이열차에 탑승했던 384명이 후속열차로 환승하는 불편을 겪었다. 한편 이소라는 MBN 예능 '돌싱글즈3'에 출연해 최동환과 연인 관계로 발전했다. 최근 2주 간격으로 가슴, 코 성형수술을 한 데 이어 지방흡입 수","link":"https://m.entertain.naver.com/now/article/609/0000887405","retrieved":1724044105497},{"title":"‘금융맨♥’ 윤진이 근황, 김연아 결혼에 묻혀도 괜찮아…1살 딸 걷고 뛰는 근황","contents":"배우 윤진이가 남편, 딸과 즐기는 여름휴가 근황을 전했다. 윤진이는 18일 자신의 채널에 미디어아트 전시관을 찾은 모습을 공개했다. 공개된 영상에서 1살 딸은 윤진이의 남편에게 달려가 안기거나, 윤진이와 손을 잡고 노는 등 발랄한 모습으로 눈길을 잡았다. 한편 윤진이는 2022년 4살 연상 금융업 종사자와 결혼했다. 올해 봄 동상이몽 시즌2 - 너는 내 운명'에서 남편을 최초 공개한 바 있다. 당시 그는 비밀 결혼이 아니라고 밝혔다. 윤진이는 \"결혼했다는 소식을 모르시는 분이 많다\"는 MC들의 이야기에 \"(결혼 소식을) 만천하에 공개했었는데, 피겨 여왕 김연아 씨와 같은 날 결혼했다. 센 게 있어서 제가 묻혔다\"라며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000887404","retrieved":1724044105500},{"title":"손태진·신성·에녹, 라이너스 '연' 트리오 무대 [한일톱텐쇼]","contents":"'신에손' 손태진-신성-에녹이 MBN '한일톱텐쇼'의 고정 멤버 자리를 꿰차기 위해 이삿짐을 싸 들고 출격한다. MBN '한일톱텐쇼'는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 '음악 예능 쇼'다. 오는 20일 오후 10시 방송될 MBN '한일톱텐쇼' 13회에는 '불타는 트롯맨' 손태진, 신성, 에녹과 '현역가왕' 그리고 '트롯걸즈재팬' 팀이 대결을 펼치는 '한 지붕 세 가족' 특집이 담긴다. '불타는 트롯맨'에서 '신에손'으로 활약 중인 손태진-신성-에녹은 양손 가득 이삿짐을 들고 무대 위에 등장, \"전입 신고하러 왔다\"라는 당찬 선전포고를 던져 시선을 자극한다. 더불어 3인방은 설운도의 '삼바의 여인'을 재치 있게 개사하는가 하면, \"전세 사기는 절대 안 돼\"라는 개념 가사로 모두의 박수를 끌어낸다. 하지만 이내 '현역가왕'과 '트롯걸즈재팬' 멤버들은 3인방을 향해 견제하는 멘트를 쏟아 내고","link":"https://m.entertain.naver.com/now/article/108/0003259284","retrieved":1724044105501},{"title":"이승협, '선업튀' 이어 '엄친아'까지 섭렵한 신스틸러","contents":"배우 겸 가수 이승협이 '엄마친구아들'을 통해 미워할 수 없는 매력을 내뿜었다. 이승협은 최근 방송 중인 tvN 새 토일드라마 '엄마친구아들'에서 배석류(정소민)의 동생이자, 헬스 트레이너 지망생 배동진 역을 맡았다. 철딱서니 없는 막내 아들이지만 미워할 수 없는 사랑스러운 매력의 소유자다. 지난 17, 18일 방송된 '엄마친구아들' 1, 2회에서 배동진은 분식집에서 마주친 헬스장 관장 고슬기(유지왕)에게 음식을 압수당하는 모습으로 웃음을 자아내는가 하면, 미국에서 한국으로 돌아온 누나 배석류와 티격태격하며 현실감 넘치는 남매 케미스트리를 보여줬다. 이 가운데 이승협은 헬스 트레이너를 꿈꾸고 있는 캐릭터의 특성에 맞게 외적인 부분에도 세심한 준비를 기울여 디테일을 더했고, 주변 어딘가에 있을 법한 철부지 동생의 모습을 자연스럽게 표현해 내며 몰입감을 높였다. 앞서 인기리에 종영한 tvN 드라마 '선재 업고 튀어'에서 이클립스의 멤버 백인혁 역으로 열연을 펼치며 대중들의 눈도장을 찍은","link":"https://m.entertain.naver.com/now/article/469/0000818405","retrieved":1724044105502},{"title":"뉴진스님 윤성호 “박명수 2/3 페이 받고 행사, 대만서 아이돌 대접”(라디오쇼)","contents":"뉴진스님 윤성호가 인기에 대해 이야기했다. 8월 19일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에는 뉴진스님으로 활동 중인 코미디언 윤성호가 출연했다. 이날 윤성호는 바쁜 활동 속에 박명수와 대화를 나눴다. 그가 대만에서 EDM 행사를 했다고 하자 박명수는 \"대만에서 아이돌 대접받았냐\"라고 물었다. 윤성호는 \"아이돌 대접보단 많은 분들이 환호를 해주고 좋은 반응을 해준 거다. 등장했을 때 많은 환호를 해주셨다\"라며 당시를 회상했다. 이어 윤성호 본캐로 나선 후, 그는 수입을 묻자 \"박명수의 2/3 정도 된다. 페이도 그 정도다\"라고 밝혀 시선을 끌었다. 박명수가 \"언제 한 번 디제일 대결하자\"고 하자 그는 \"같은 날에는 안 부르더라. 그 분들도 돈을 아껴야 하기 때문에\"라고 해 웃음을 주기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000887402","retrieved":1724044105504},{"title":"뉴진스님 윤성호 “뉴진스 노렸냐고? 항의오길 바란다”(라디오쇼)","contents":"박명수가 DJ 라이벌 윤성호를 견제했다. 8월 19일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에는 뉴진스님으로 활동 중인 코미디언 윤성호가 출연했다. 이날 윤성호는 \"지금 음악으로 포교 활동을 하러 많이 돌아다닌다\"라며 바쁜 근황을 알렸다. 이어 \"가수 뉴진스의 알고리즘 노린 거 아니냐\"라는 박명수가 묻자, 윤성호는 \"생각하기 나름이다. 저는 뉴진이고 그 사람들은 뉴진스다\"라고 해명했다. 다만 윤성호는 뉴진스에게 항의가 없었냐는 물음에는 “솔직히 살짝 오길 바라고 있다”고 해 웃음을 안겼다. 이어 “그분들이 바빠서 저까지는 신경을 쓰시진 않는 것 같다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000887401","retrieved":1724044105505},{"title":"'베테랑2' 제작진, “황정민 100 이상, 정해인 액션테 예뻐”…온몸투혼 '정형외과 액션' 예고","contents":"영화 '베테랑2'가 황정민·정해인의 서로 다른 '정형외과 액션'과 함께 추석 극장가를 휩쓸 전망이다. 19일 CJ ENM 측은 공식채널을 통해 영화 '베테랑2' 속 액션 시퀀스 관련 코멘트를 공개했다. 공개된 바에 따르면 '베테랑2'는 한국영화 액션키드 류승완 감독과 만난 황정민·정해인의 서로 다른 액션컬러감으로 또 한 번의 리얼액션 분위기를 선사한다. 전작에서 입증된 황정민의 완벽한 액션감과 함께, 관절기와 같이 종합격투기를 베이스로 한 훈련, 그리고 파쿠르까지 익힌 정해인의 온몸투혼이 예고돼 이목을 집중시킨다. 황정민은 “류승완 감독의 현장은 배우가 현장에서 아이디어를 낼 필요가 없을 정도로 모든 준비가 잘 돼 있다. 안전부터 액션 동선까지 모든 것이 철저해 모든 것을 감독님에게 맡겼다”고 밝혔다. 유상섭 '베테랑2' 무술감독은 “황정민은 현장에서 100 이상을 하는 배우, 정해인은 액션을 하는 태가 너무 예쁜 배우”라며 두 배우의 서로 다른 액션 연기 스타일에 대해 밝혔다. 한","link":"https://m.entertain.naver.com/now/article/030/0003232465","retrieved":1724044105507},{"title":"韓 최초 드라마 축제 ‘2024 KDF’ 10월 진주서 열린다","contents":"국내 최초의 드라마 축제인 ‘코리아 드라마 페스티벌’이 또다시 진주를 뜨겁게 달군다. 코리아드라마페스티벌 조직위원회에 따르면 오는 10월 11일부터 20일까지 경상남도 진주시의 진주지식산업센터와 경남문화예술회관에서 ‘2024 코리아 드라마 페스티벌’(2024 KOREA DRAMA FESTIVAL, 이하 ‘KDF’)이 열린다. ‘KDF’는 코리아드라마페스티벌 조직위원회가 주최하고 문화체육관광부, 경상남도, 진주시가 후원하는 대한민국 최초의 드라마 축제이다. 방송 영상 산업 발전과 한국 드라마의 지속적인 성장을 모색하는 자리로서 올해 15회를 맞이하고 있다. 이번 ‘KDF’는 10월 11일 ‘드라마 영상 국제 포럼’을 시작으로, 12일 ‘코리아 드라마 어워즈’, 13일 ‘KDF 콘서트’, 15일~19일 ‘KDF 초대석’, 20일 ‘KDF 숏폼 드라마 공모전’ 등의 알찬 일정으로 진행된다. ‘코리아 드라마 어워즈’ 인기 투표를 향한 팬들의 관심도 높아지고 있다. 글로벌 케이팝 팬덤 플랫폼","link":"https://m.entertain.naver.com/now/article/144/0000982874","retrieved":1724040607487},{"title":"김나영, 가슴 훅 파인 원피스에도 마네킹 몸매‥50kg 몸무게 실감나","contents":"방송인 김나영이 완벽한 몸매로 근황을 전했다. 김나영은 최근 개인 소셜미디어에 \"아이슬란드로 넘어왔지만 아직 많이 남은 벨린 사진첩\"이라는 설명과 함께 사진을 여러 장 게시했다. 공개된 사진 속 김나영은 가슴 라인을 드러낸 민소매 플라워 패턴 원피스에 파란 볼캡을 쓰고 선글라스를 착용한 모습이다. 170cm, 50kg이라는 스펙을 드러내듯 완벽한 몸매가 감탄을 자아낸다. 플라워 패턴으로 여성스러움을 보여줬다면 투박한 볼캡과 날렵한 선글라스로 시크함을 더해 더욱 멋스러운 스타일링을 완성했다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있으며, 가수 겸 화가 마이큐와 2021년 12월부터 공개 연애 중이다. 김나영은 개인 채널을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000887397","retrieved":1724040607491},{"title":"김영철 “미스틱에서 윤종신 ‘좋니’ 이어 음원 수익 2등” (‘미우새’)","contents":"방송인 김영철이 음원 수익 순위를 밝혔다. 이날 스페셜 MC로 출연한 개그맨 김영철은 ‘따르릉’을 부르며 스튜디오에 등장, 母벤져스의 환호를 받았다. 김영철은 “윤종신 씨 ‘좋니’라는 노래 다음으로 제 노래가 미스틱 음원 수익 2위다”라고 밝혔고, 경환 母는 “이게 원래 경환이 노래였는데 너무 아깝다”라며 안타까워했다. 이어 김영철은 “제가 성대모사하면 다른 분들은 다 좋아하는데 당사자들만 안 좋아한다”고 털어놓아 웃음을 자아냈다. 서장훈은 “김영철 씨가 사전 인터뷰에 거짓말을 많이 쳐 놨다. 결혼은 못 해도 썸은 많이 탔다고, 상대방도 썸이라고 생각하는 건 맞냐”라며 실소를 참지 못했고, 김영철은 “썸을 타는 동안이 가장 즐겁다. 한 여성분이 이번 주 다음 주 일정을 애매하게 말씀하시길래 ‘그다음주 월화수목금토 언제 시간이 되냐’고 물은 적이 있다”며 썸 일화를 공개했다. 친구인 듯 연인인 듯 선을 넘나드는 중년 로맨스로 시청자들의 많은 관심을 받는 김승수와 양정아. 운명처럼 생일","link":"https://m.entertain.naver.com/now/article/241/0003373841","retrieved":1724040607493},{"title":"‘DNA 러버’ 이태환, 전역 후 첫 복귀작 설렘 한아름","contents":"배우 이태환이 든든하면서도 다정다감한 연하남 캐릭터로 안방극장에 ‘설렘 DNA’를 안겼다. 이태환은 지난 17일~18일 방송한 TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’ 1회와 2회에서 꽃미남 소방관 서강훈 역으로 출연해 다채로운 매력을 선보였다. 극 중 서강훈은 첫 등장부터 온몸을 내던져 시민을 구해 강렬한 임팩트를 남겼다. 서강훈은 또한 불안정한 임산부에게는 자신의 전화번호를 남기는 섬세한 면모를, 가족 같은 누나 한소진(정인선 분)이 실연하자 타박을 늘어놓으면서도 걱정하며 각별함을 드러내기도 했다. 순정남 면모도 빛났다. 수많은 연애 경험을 자랑하는 절친한 형 심연우(최시원 분)에게 “남자로 태어났으면 순정은 한 여자한테만 바쳐야 하지 않냐”라며 소신을 전한 것. 한 번 마음먹은 것은 반드시 지키는 우직한 모습으로 여심을 사로잡았다. 한소진과는 티격태격 케미를 이루며 ‘설렘 DNA’를 발산했다. 서강훈은 한소진에게 “안심벨”이라며 식당 호출 벨을 선물했다. “누나는 내","link":"https://m.entertain.naver.com/now/article/144/0000982872","retrieved":1724040607495},{"title":"양준혁 \"구자욱보다 내가 두세 배 위\"...레전드 위용 뽐내 ('동상이몽')","contents":"전 야구선수 겸 방송인 양준혁이 자신의 레전드 기록을 과시했다. 19일 온라인 채널 'SBS'에는 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'(이하 '동상이몽')의 선공개 영상이 공개됐다. 영상에는 전 야구선수 겸 방송인 양준혁이 지인들과 야구 경기 단체 관람을 하며 대화를 나눈다. 한 지인의 딸이 최근 야구에 관심을 붙였다고 해 양준혁이 누구를 응원하는지 질문하자, 구자욱 선수를 좋아한다고 답했다. 이에 양준혁은 본인이 아니라서 내심 실망한 얼굴을 보인다. 지인은 양준혁에게 \"우리 딸은 형이 갖고 있었던 기록을 잘 모른다\"라고 말하자 양준혁은 \"구자욱이 잘하지? (내가) 자욱이 플러스 두세 배 위라고 보면 된다\"라고 자신 있게 말해 모두가 웃음을 터뜨린다. 반신반의하는 지인의 딸에게 '양준혁 찐팬'이 양준혁의 기록을 읊는다. 최다 안타, 최다 루타, 최다 사사구, 최다 홈런 등 기록을 나열하다가 \"7개인가? 기록이 되게 많으셨는데\"라고 말하자 양준혁은 \"7개? 9개다, 9","link":"https://m.entertain.naver.com/now/article/213/0001306072","retrieved":1724040607497},{"title":"‘엄친아’ 김지은, 반전 매력 발산…구급대원 변신 성공","contents":"김지은이 유쾌 발랄한 연기로 존재감을 입증했다. 지난 17, 18일 방송된 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은)에서 김지은은 솔직하고 털털한 성격을 지닌 구급대원 정모음으로 완벽 변신해 시청자들의 이목을 사로잡았다. 극 중 모음은 석류(정소민 분)와 현실 절친 다운 모습으로 먼저 눈길을 끌었다. 갑작스럽게 귀국한 석류의 연락을 받고 곧장 공항으로 달려가는가 하면, 수시로 석류를 찾아가 상태를 살폈다. 그러면서도 모음은 석류와 대화할 때 뼈 때리는 팩트 폭격은 물론, 툴툴대면서도 한치의 물러남이 없는 티키타카 케미를 보여주며 유쾌한 웃음을 자아냈다. 모음은 프로페셔널한 구급대원의 모습으로 강렬한 눈도장을 찍었다. 응급콜을 받고 출동한 모음은 술에 취해 쓰려져 있는 노숙자를 발견했고, 예리한 관찰력으로 저혈당 쇼크 증상을 직감했다. 이에 혈당 체크를 시도하자 노숙자가 이를 거부하며 깨진 술병으로 모음을 위협했다. 긴장이 고조되는 것도 잠시, 모음은 날렵한 발","link":"https://m.entertain.naver.com/now/article/057/0001836476","retrieved":1724040607500},{"title":"[Who Are You?] 댄서 김진원, '락킹으로 다듬는 춤생춤사 인생'","contents":"K-콘텐츠 시대를 맞은 최근, 제작사나 플랫폼 등 관련 업계에서는 매력 있는 신예들을 기용하려는 움직임이 강해지고 있다. 본지는 유튜브 기획 'Who Are You?'를 편성해 영화, 드라마, 음악 등 콘텐츠는 물론, 방송과 소셜 등 여러 방면에서 활약이 기대되는 신예들의 목소리를 전달한다. 'Who Are You?' 열아홉 번째 주인공은 댄서 김진원이다. 그는 댄스크루 '컨티뉴(CONTINEW)'의 멤버인 댄서로, 국내외 유수의 댄스배틀 대회와 퍼포먼스 무대를 통해 두각을 드러내고 있다. 김진원은 “중학교 동아리를 시작으로 예술고 편입을 준비하며 본격적으로 댄서의 길에 뛰어들게 됐다”라며 “어머니는 물론 주변 지인들의 응원과 함께 좋아하는 춤을 추며 사는 삶을 위한 다양한 노력해나가고 있다”라고 말했다. 특히 락킹(Locking)을 중심으로 한 그만의 다양한 퍼포먼스 구성은 힙합계통은 물론 여러 댄스 팬들에게 몰입감을 불러일으킨다. 김진원은 “예술고 편입을 위한 무기로 준비했던 락","link":"https://m.entertain.naver.com/now/article/030/0003232454","retrieved":1724040607502},{"title":"전현무, '동백꽃 필 무렵' 필구 어릴 때 직접 키웠다...깜짝 인연 ('톡파원')","contents":"아나운서 전현무가 '가상 아내'였던 배우 신이영과 함께 아역 배우 김강훈을 키웠던 시절을 추억했다. 19일 오후 8시 50분 방영되는 JTBC '특파원 25시'의 선공개 영상에서 전현무가 심이영과 가상부부였으며 함께 김강훈을 키웠던 사실을 밝혔다. 해당 영상에서 전현무는 배우 최원영이 가족을 두고 혼자 캠핑을 즐긴다는 소식에 \"내가 아는 심 배우(심이영)는 그런 걸 좋아하지 않아요\"라고 말했다. 옆에서 듣던 코미디언 김숙이 \"심이영 배우랑 무슨 사이냐\"고 묻자 전현무는 \"심 배우랑 가상 부부였습니\"라고 말해 출연진을 놀라게 만들었다. 전현무는 5명의 아이들을 가상으로 키우는 프로그램인 MBC every1 '오늘부터 엄마아빠'에 심이영과 가상 부부로 출연했다. 전현무는 당시 자신이 키웠던 아이 중 한 명이 KBS '동백꽃 필무렵'에서 필구 역을 맡았던 아역 배우 김강훈이라고 전했다. 김강훈은 2009년생으로 2013년 5살 때 MBC every1 '오늘부터 엄마아빠' 예능 프로그램을","link":"https://m.entertain.naver.com/now/article/213/0001306071","retrieved":1724040607504},{"title":"'나는 솔로', 팝업스토어 오픈…'플러팅' 아이템 대방출","contents":"8월 23일부터 9월 12일까지 3주간 운영 '나는 SOLO(나는 솔로)'가 프로그램 론칭 3년 만에 팝업스토어를 오픈한다. 19일 ENA·SBS Plus 예능 프로그램 '나는 SOLO' 제작진은 \"8월 23일부터 9월 12일까지 3주에 걸쳐 서울 마포구에 위치한 AK플라자 홍대점에서 첫 번째 팝업스토어를 운영한다\"고 밝혔다. 이번 팝업스토어는 '플러팅 아이템 대방출!'이라는 슬로건 하에 진행된다. 제작진은 \"젊은이들이 데이트할 때 필요한 상품들 위주로 굿즈를 제작했다. 팝업스토어 방문만으로도 마치 '나는 솔로' 출연자가 된 듯한 기분을 느낄 수 있을 것\"이라고 전했다. 실제로 운영 기간 동안 팝업스토어 외부 기둥에는 '나는 솔로' 시그니처인 출연자 12인의 '이름 족자'가 초대형으로 설치된다. 또 팝업스토어 내부에는 3MC인 데프콘 이이경 송해나의 등신대가 세워진 포토전이 마련돼 방문자가 마치 녹화에 참여한듯한 느낌을 받을 수 있다. 이번 '나는 솔로' 팝업스토어는 별도의 사전 예","link":"https://m.entertain.naver.com/now/article/629/0000314109","retrieved":1724040607506},{"title":"이이경·송건희 '시골간Z', '촌캉스' 감성 자극…좌충우돌 여행기","contents":"메인 포스터 공개…9월 8일 첫 방송 배우 이이경 송건희, 방송인 양세찬 이은지, 가수 정동원이 '시골에 간 도시 Z'에서 힐링 가득한 시골 여행기를 그린다. ENA·E채널 새 예능프로그램 '시골에 간 도시 Z(이하 '시골간Z')' 제작진은 19일 메인 포스터를 공개했다. 사진은 '시골간Z'로 뭉친 이이경 송건희 양세찬 이은지 정동원의 예사롭지 않은 '찐친 케미'를 담아 첫 방송에 기대감을 더한다. '시골간Z'는 도시에서 온 '젠지'(Gen-Z, 1990년대 중반에서 2010년대 초반 출생한 세대)에게 사랑받는 연예인들이 시골 생활을 하는 모습을 담은 '리얼 힙트로(힙+레트로) 버라이어티'다. 멤버들의 개성 만점 시골 여행기가 모두의 입맛을 만족시키며 유쾌한 웃음과 따뜻한 공감을 선사할 예정이다. 메인 포스터는 이이경 송건희 양세찬 이은지 정동원이 답답한 도시에서 벗어나 편안하고 유쾌한 시간을 보내는 '촌캉스'(시골에서 즐기는 휴가) 감성을 담았다. 멤버들은 시골 할머니 집이 떠오르","link":"https://m.entertain.naver.com/now/article/629/0000314108","retrieved":1724040607508},{"title":"최다니엘·이현진·오스틴강, '혼전연애' 출격…日 여성과 로맨스","contents":"\"얼어붙은 연애 세포 깨워\"…26일 첫 방송 배우 최다니엘 이현진 그리고 요리 연구가 겸 방송인 오스틴강이 자신의 반쪽을 찾아 나선다. 19일 MBN 새 예능프로그램 '혼전연애' 제작진은 \"최다니엘 이현진 오스틴강이 한국 국가대표 싱글남으로 출격한다. 프로그램은 오는 26일 첫 방송\"이라고 밝혔다. 세 사람이 각자의 매력으로 만들어갈 '한-일 연애'에 관심이 쏠린다. '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성' '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘 이현진 오스틴강은 한국과 일본의 국경을 뛰어넘는 만남에 도전한다. '혼전연애' MC로 출격 소식을 먼저 알린 최다니엘은 MC에 이어 직접 출연자로 나선다. 연애 세포는 오직 연애 프로그램을 시청하는 것으로 깨우고 있다는 그는 '삐걱'과","link":"https://m.entertain.naver.com/now/article/629/0000314107","retrieved":1724040607509},{"title":"논란+어그로 속…진정한 '더 인플루언서' 이사배 [엑's 이슈]","contents":"\"저는 앞으로도 제 소신을 지키는 인플루언서가 되겠습니다.\" '더 인플루언서' 논란 속에서도 1세대 크리에이터 이사배는 빛났다. 지난 13일 전회차 공개된 넷플릭스 오리지널 '더 인플루언서', 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능이다. 빠니보틀, 이사배, 장지수, 뽀구미, 케지민, 과즙세연, 준우 등 톱티어 인플루언서들이 대거 참가해 큰 기대를 모았다. 현재 TV 예능만큼이나 유튜브와 각종 OTT가 주목받고 있고, 연예인만큼이나 유튜버, 틱톡커, BJ, 인플루언서들이 엄청난 팬덤을 지니고 있기에 이를 콘텐츠화 시킨다는 것은 큰 흥미를 유발했다. 그러나 뚜껑을 열자 부정적 반응이 주를 이뤘다. 어그로와 노출의 범벅이었다. 프로그램 내에서 무엇을 보여주고자 하는지, 계속해서 생각하게 만들면서 7회차가 끝이났다. 1라운드에서는 '좋아요/싫어요' 투표가 이어졌고 나름의 연합 구조가 형성되어 진행됐다. 라운","link":"https://m.entertain.naver.com/now/article/311/0001761851","retrieved":1724040607511},{"title":"악마 된 박신혜, '지옥에서 온 판사'서 파격 연기 변신","contents":"제작진 \"박신혜, 변신 위해 몸 사리지 않고 연기\" 9월 21일 첫 방송 배우 박신혜가 드라마 '지옥에서 온 판사'에서 파격 연기 변신을 시도한다. 19일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작진은 극 중 악마 강빛나 역을 맡은 박신혜의 스틸을 처음 공개했다. 그간 올곧은 캐릭터를 주로 맡았던 박신혜가 보여줄 악마 연기가 궁금증을 유발한다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 판타지극이다. 공개된 스틸 속 박신혜는 시리도록 차갑고 냉소적인 눈빛으로 누군가를 바라보고 있다. 반면 입가에는 살짝 미소를 짓고 있어 사악함과 사랑스러움이 동시에 느껴진다. 특히 마지막 사진에서는 박신혜의 창백하리만큼 새하얀 얼굴에 붉은 핏방울이 튀어 있어 호기심을 자아낸다. 그간 본 적 없는 박신혜의 새로운 얼굴은 작품에","link":"https://m.entertain.naver.com/now/article/629/0000314105","retrieved":1724040607512},{"title":"전현무, '의리의 아저씨'...박혜정과 파리서 뜨거운 포옹 ('사당귀')","contents":"전현무가 의리를 지킨 박혜정 선수와 파리에서 데이트를 즐겼다. 18일 방송된 KBS2 '사장님 귀는 당나귀 귀'에는 큰 화제가 됐던 2024 파리 올림픽에서 중계를 맡았던 전현무 영상이 공개됐다. 전현무는 올림픽 중계를 마친 뒤 역도 선수 박혜정을 만나 반가운 포옹을 나눴다. 전현무는 박혜정의 부탁에 첫 올림픽 중계를 맡은 것으로 알려져 화제를 모았던 바 있다. 이날 전현무는 \"경기 전 약속했던 ‘믿었던 박혜정이 해냈습니다’라는 멘트했다\"라며 감동의 순간을 떠올렸다. 이어 \"혜정이가 경기 끝나고 믹스트존에서 기자들을 다 뿌리치고 나한테 달려오더라. 그때 진짜 감동받았다\"라고 전해 눈길을 끌었다. 또한 수많은 연습으로 갈라진 박혜정의 손바닥을 본 뒤 안타까움을 금치 못해 '의리의 아저씨' 면모를 또 한 번 드러내기도 했다. 박혜정은 \"상대를 의식하기보다 차단하려고 한다. 나 자신과 싸우는 거다. LA 올림픽에서는 내가 금메달을 딸 거니까\"라며 프로다운 면모를 보이다가도 먹고 싶은 음식","link":"https://m.entertain.naver.com/now/article/213/0001306069","retrieved":1724040607515},{"title":"이영자·송은이·김숙 '덕질'에 진심…'진심누나' 3MC 확정","contents":"TV조선(TV CHOSUN)과 SM엔터테인먼트가 손잡고 선보이는 '트롯돌 프로젝트'를 위한 신규 예능 프로그램 '트롯돌 입덕기:진심누나'가 시청자와 만난다. TV조선은 '트롯돌 입덕기:진심누나' MC로 이영자, 송은이, 김숙이 확정됐다고 19일 밝혔다. '진심누나'는 '덕질'에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다 . 이영자는 '전지적 참견 시점', '신상 출시 편스토랑', '밥블레스유' 등 다양한 분야에서 탁월한 안목을 뽐내 온 바. 이에 될성부른 떡잎을 알아본 '누나 팬심'을 탑재한 이영자의 활약에 궁금증이 고조된다. 송은이와 김숙 듀오의 가세도 흥미를 높이는 대목. 두 사람 모두 콘텐츠 기획자인 동시에 '셀럽파이브'와 '언니쓰'를 통해 아이돌 생활을 맛본 경험자인 만큼 남다른 공감대를 지닌 누나 팬의 면모를 보여줄 것으로 기대를 모은다. '진심누나","link":"https://m.entertain.naver.com/now/article/421/0007737433","retrieved":1724040607516},{"title":"BAE173, 팬들 위한 ‘WHAT’ 스페셜 DVD 제작 확정","contents":"그룹 BAE173(비에이이일칠삼)이 ‘WHAT’ 스페셜 DVD를 선보인다. 8월 19일 소속사 포켓돌스튜디오는 BAE173의 미발매곡 ‘WHAT’ 스페셜 DVD 제작을 확정, 멤버들의 여러 면면을 담은 콘텐츠를 선보인다. 포켓돌스튜디오가 제작을 확정지은 스페셜 DVD에는 미발매곡 ‘WHAT’ 음원과 뮤직비디오, 그리고 뮤직비디오 제작 과정 영상이 담길 예정이다. 오직 스페셜 DVD에서만 볼 수 있는 콘텐츠들로 구성돼 기대를 모은다. 이번 ‘WHAT’ DVD는 스페셜 에디션인 만큼, 포토카드와 엽서, 팬사인회 응모권 등이 함께 담겨 소장 욕구를 높인다. BAE173의 비주얼과 특별한 순간들이 담긴 DVD에 뜨거운 구매 열기가 예상된다. 앞서 BAE173은 최근 다섯 번째 미니앨범 ‘NEW CHAPTER : LUCEAT’(뉴 챕터 : 루케앗)을 발매, 미공개곡 ‘WHAT’ 활동까지 마치며 팬들을 가까이 만난 바 있다. 스페셜 DVD로 곧 팬들을 찾을 BAE173은 19일 일본으로 출국,","link":"https://m.entertain.naver.com/now/article/609/0000887394","retrieved":1724040607518},{"title":"장원삼 숙취운전에 상승세 ‘최강야구’ 봉변→하차 엔딩[종합]","contents":"앞으로 '최강야구'에서 장원삼을 볼 수 없게 됐다. 야구선수 출신 장원삼은 지난 8월 17일 오후 부산 수영구 광안동 한 도로에서 음주 상태로 후진하다가 추돌 사고를 냈다. 현장에 출동한 경찰의 음주 측정 결과 운전면허 취소 수준의 혈중알코올농도 수치가 나와 음주운전 혐의로 입건됐다. 이에 장원삼이 출연중인 JTBC 예능 '최강야구' 팀에 빨간불이 켜졌다. 관련 보도 이후 '최강야구' 측은 깊은 고민에 빠졌다. 당장 8월 19일 방송을 앞두고 있는 상황에서 날벼락과도 같은 일이었다. 이 가운데 장원삼은 8월 18일 밤 침묵을 깨고 자신의 SNS에 음주운전과 관련, 장문의 사과문을 올렸다. 장원삼은 새벽 3시가 넘는 시간까지 술을 마셨으며 집에 돌아온 뒤 미팅 참석차 낮 12시께 차량을 직접 운전해서 가다가 접촉사고를 냈다고 설명했다. 안일한 생각으로 운전대를 잡아 숙취운전 사고를 냈다는 장원삼은 \"저의 잘못으로 모두에게 상처와 실망감을 드린 게 너무 진심으로 죄송스럽고, 저 스스로에","link":"https://m.entertain.naver.com/now/article/609/0000887393","retrieved":1724040607520},{"title":"‘딴따라 JYP’, 9월 16일 방송 확정… 박진영→트와이스 출연 [공식]","contents":"박진영의 데뷔 30주년 기념 KBS 대기획 ‘딴따라 JYP’가 9월 추석 특집으로 찾아온다. KBS는 19일 “KBS 대국민 초대형 공연 프로젝트 ‘KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)가 오는 9월 16일 오후 8시 30분 방송된다”고 밝혔다. 이와 함께 KBS2와 KBS Kpop SNS 채널을 통해 ‘딴따라 JYP’의 포스터와 스틸컷 이미지를 공개했다. 포스터에는 스탠딩 마이크 앞에 선 박진영의 흑백 실루엣이 담겨 눈길을 사로잡는다. 또 방송일과 함께 ‘딴따라 JYP’를 더욱 빛낼 게스트 라인업이 새겨져 있어 기대감을 높인다. 이번 ‘딴따라 JYP’는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 트렌디한 콘셉트와 탁월한 감각으로 늘 시대를 선도하는 음악을 선보여온 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출을 통해 또 하나의 레전드 무대로 완성할 예정이다. 또한 god","link":"https://m.entertain.naver.com/now/article/241/0003373838","retrieved":1724040607521}]}