{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"금새록, 김정현과 원나잇 이유 고백 \"시나리오 글이 좋아서\" [다리미패밀리][★밤TView]","contents":"'다리미 패밀리'에서 금새록이 과거 김정현과 원나잇을 결심한 이유를 고백했다. 12일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 6회에서는 이다림(금새록 분)과 이차림(양헤지 분)의 대화 장면이 그려졌다. 이날 이다림은 8억 원짜리 눈 수술을 단념했다는 이야기를 전하기 위해 이차림의 회사 점심시간을 틈타 그의 사무실에 찾아갔다. 그러나 이차림은 그런 이다림에게 \"30년 한 방에서 너랑 같이 살다가 이제 겨우 독립했다. 네 옆에 있으면 나 항상 죄인 같았어. 그 방은 감옥이야. 감옥에서 탈출한 게 미안해해야 할 일이야?\"라고 막말을 늘어놓으며 이다림에게 상처를 남겼다. 이후 이차림 회사 앞에 홀로 초연한 표정으로 앉아 있는 이다림을 서강주(김정현 분)가 발견했다. 그러나 이다림은 살갑게 다가오는 서강주를 무시한 채 갈 길을 떠났다. 그런 이다림을 보며 서강주는 지난 만남에서 자신이 이다림에게 \"왜 나한테 자자고 했냐\"라고 물은 것을 떠올렸다. 당시 이다림은 \"너가 글을","link":"https://m.entertain.naver.com/now/article/108/0003273179","retrieved":1728857130531},{"title":"[다리미 패밀리] 금새록, 눈 치료 포기...박지영에 “나 때문에 집안 꼴이 이게 뭐야”","contents":"금새록이 눈 치료를 포기했다. 13일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이날 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이다림은 자신의 수술","link":"https://m.entertain.naver.com/now/article/438/0000068024","retrieved":1728857130531},{"title":"'정년이' 김태리, 라이벌 신예은 만났다…정은채 도움 없이 실력 증명할까 [전일야화]","contents":"'정년이' 김태리가 신예은과 신경전을 벌였다. 13일 방송된 tvN 새 토일드라마 '정년이' 2회에서는 윤정년(김태리 분)이 매란국극단의 입단 시험을 치른 모습이 그려졌다. 이날 윤정년은 매란국극단 입단 시험을 치렀고, 보결로 합격해 임시로 연구생이 됐다. 강소복은 윤정년을 따로 불렀고, \"넌 문옥경이 데리고 왔다. 널 받아주면 아마 매란의 모든 단원들이 네가 문옥경 때문에 들어온 거라고 생각할 거다. 그러니까 지금부터 스스로 널 증명해 보여. 유예 기간 동안 네가 모두에게 문옥경 때문이 아니라 네 실력으로 들어왔다는 걸 보여주렴. 그걸 해내지 못하면 넌 매란에 들어올 자격이 없다\"라며 당부했고, 강소복의 말대로 윤정년은 다른 연구생들 사이에서 따돌림을 당했다. 특히 윤정년은 연구생 자선 공연이 열흘 남짓 남은 상황에서 배역을 맡겠다고 나섰고, 허영서는 \"그럼 방자 역을 맡아. 방자 역 맡은 순심이는 아파서 빠졌고 대역인 미금이는 첫날은 못 한다고 했어. 마침 하루만 그 자리를 채워","link":"https://m.entertain.naver.com/now/article/311/0001782730","retrieved":1728857130532},{"title":"이우제 \"변요한·고보결과 교복, 어울리지 않나요?\" [인터뷰+]","contents":"\"민수는 '억눌린 찐따' 같은 부분이 있었던 거 같아요. 겁도 많고 조심스럽지만, 내면에 다른 얼굴이 있다고 생각했어요.\" 지난 4일 종영한 MBC '백설공주에게 죽음을-Blakc Out'(이하 '백설공주에게 죽음을')에서 반전의 주인공 신민수 역을 연기한 이우제의 설명이었다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 독일 소설을 원작 삼아 서주연 작가가 한국 드라마로 각색했고, 영화 '화차' 변영주 감독이 드라마 연출에 도전하며 방영 전부터 기대를 모았다. 이우제가 연기한 신민수는 학창 시절 인기남에서 하룻밤 사이 살인 전과자가 된 고정우(변요한 분)가 어린 시절부터 함께한 친구 무리 중 한 명이었다. 큰 덩치와 달리 겁이 많고, 주변을 돌보는 따뜻한 성격의 간호사다. 함께 어울리던 심보영(장하은 분)의 살인 용의자였던 고정우가 돌아온 후","link":"https://m.entertain.naver.com/now/article/015/0005043495","retrieved":1728857130535},{"title":"[종합]김소연, 남편 최재림 불륜녀에 복수 성공→방판 시스터즈 활약('정숙한 세일즈')","contents":"한정숙(김소연 분)이 권성수(최재림 분)과 절친 성미화(홍지희 분)의 외도 장면을 목격했다. 13일 방송된 JTBC 새 토일드라마 '정숙한 세일즈' 2회에서는 한정숙(김소연 분)이 권성수(최재림)와 성미화(홍지희)의 불륜 현장을 목격해 충격을 받는 모습이 그려졌다. 이날 한정숙은 남편 권성수와 절친 성미화가 외도를 하고 있는 장면을 목격했고, 권성수도 한정숙이 보고 있는 것을 보자마자 바지를 서둘러 입고 한정숙에게 다가갔다. 권성수는 \"정숙아. 그게 아니라. 여보. 내 말 좀 들어봐\"라고 한정숙을 붙잡았다. 하지만 한정숙은 \"손대지 마\"라며 뿌리치고 장소를 떠났다. 길을 걷던 김도현(연우진 분)은 반대편에서 술에 취해 비틀비틀하면서 걸어오는 한정숙을 마주쳤다. 한정숙은 김도현에게 \"형사님이시죠?\"고 알아봤고, 김도현은 \"많이 취하신 거 같은데 댁이 어디세요?\"라며 부축했다. 이어 한정숙은 \"집은 저긴데 지금 슈퍼 가는 길이에요. 술이 모자라서\"라며 지갑을 열고 동전을 찾았다. 김도현","link":"https://m.entertain.naver.com/now/article/312/0000684390","retrieved":1728857130535},{"title":"박신혜, 김태리 추격으로 흔들릴까...새 판 짜인 금토일 전쟁 [IS포커스]","contents":"금토일 대전이 다시 시작됐다. 신작들이 대거 방송을 시작하면서 왕좌를 차지하고 있는 배우 박신혜 주연의 SBS 금토드라마 ‘지옥에서 온 판사’의 아성이 흔들릴지 관심이 쏠린다. 특히 신작들 중 가장 강세를 보인 배우 김태리 주연의 tvN 토일드라마 ‘정년이’의 기세가 주목된다. 방송가는 4파전에 돌입했다. 1위는 지난달 첫 방송을 시작해 먼저 두터운 시청자층을 확보하고 있는 ‘지옥에서 온 판사’다. 총 14부작인 ‘지옥에서 온 판사’는 지난 12일 방송된 8회가 닐슨코리아 전국 기준 13.6%의 자체 최고 시청률을 기록하며 상승세가 꺾이지 않았음을 입증했다. 이를 가장 바싹 쫓고 있는 작품은 ‘정년이’다. 지난 12일 첫 방송된 ‘정년이’는 4.8%(닐슨코리아 전국 유료 가구 기준)로 출발했는데, 동시기 닻을 올린 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 4.7%, JTBC 토일드라마 ‘정숙한 세일즈’ 3.9%보다 높다. ‘이친자’는 지난 11일 5.6%로 출발했","link":"https://m.entertain.naver.com/now/article/241/0003386348","retrieved":1728857130536},{"title":"“동급이라 생각마” 신예은, 김태리 무시하며 독설 (정년이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 신예은이 첫 등장부터 김태리와 기싸움을 벌였다. 10월 13일 방송된 tvN 토일드라마 ‘정년이’ 2회(극본 최효비/연출 정지인)에서 윤정년(김태리 분)은 허영서(신예은 분)를 처음 만났다. 윤정년은 매란국극단 입단시험에서 보결로 조건부 합격했다. 윤정년은 매란국극단 내부를 구경하다가 허영서의 소리를 듣고 홀린 듯 가까이 다가갔다가 들키자 도망쳤다. 윤정년은 “저렇게 구성진 소리는 처음 들어봤다”고 감탄했고 강소복(라미란 분)은 첫 수업시간에 윤정년과 허영서가 함께 ‘사철가’를 부르게 하며 서로에게 배울 점을 찾게 했다. 이에 윤정년은 “소리 잘 들었다. 사실 아까 연습실 앞에서 네 소리 듣다가 도망간 사람이 나다. 나는 우물 속 개구리였다. 남이 소리하는 걸 듣고 무섭다고 생각한 건 처음이었다. 실력을 겨루게 돼 영광이다. 앞으로 친하게 지냈으면 좋겠다”며 먼저 악수를 청했다. 하지만 허영서는 “국창이라는 소리 듣는 분 밑에서 10년 가까이 혹독한 수련","link":"https://m.entertain.naver.com/now/article/609/0000908595","retrieved":1728857130537},{"title":"“생선 썩는 냄새나” 승희, 김태리 연습복 숨기며 왕따 (정년이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김태리가 국극단 연구생으로 괴롭힘을 당했다. 10월 13일 방송된 tvN 토일드라마 ‘정년이’ 2회(극본 최효비/연출 정지인)에서 윤정년(김태리 분)은 매란국극단 연구생으로 가시밭길을 걸었다. 윤정년은 문옥경(정은채 분)의 도움으로 매란국극단 입단시험을 보러갔고 “서울 가시나들은 다르다”며 다른 지원자들을 보고 감탄했다. 윤정년은 문옥경과 함께 등장하며 다른 지원자들의 시선을 끌었다. 모두가 윤정년에 대해 궁금해 하는 가운데 박초록(승희 분)은 “이게 무슨 냄새야? 생선 썩는 냄새 같은데? 얘한테서 나는 냄새잖아. 생선이라도 팔다가 온 거냐”고 꼬집었다. 윤정년은 “개코”라고 인정하며 “목포에서 생선 판다”고 밝혔다. 박초록은 “엄청난 집안 딸인 줄 알았더니 시장에서 생선 팔다 온 거였냐”며 윤정년을 무시했고, 윤정년은 “시장에서 생선 팔다가 온 애한테 지고 싶지 않으면 정신 차리고 잘해라”고 응수했다. 이어 박초록은 연구생으로 합격했고, 윤정년은 언제든","link":"https://m.entertain.naver.com/now/article/609/0000908594","retrieved":1728857130539},{"title":"'정년이' 김태리, 정은채 미혹에 눈동자 흔들렸다 '위촉즉발'[종합]","contents":"‘정년이’ 김태리가 정은채의 달콤한 말에 흔들리는 눈빛이 되었다. 13일 방영한 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)에서는 연구생 단계를 건너 뛰라는 문옥경(정은채 분)의 말에 흔들리는 마음이 된 윤정년(김태리 분)의 모습이 그려졌다. 국극단에 합격하게 된 윤정년. 그러나 그건 보결 합격이었다. 강소복(라미란 분)은 “배우라면 대본이 없어도 연기를 할 줄 알아야 한다. 돌발 상황에 대해서 대처할 줄 알아야 한다”라며 연기 시험을 냈다. 자식을 잃은 부모, 연인에게 이별을 고하는 여성을 연기한 앞 연기자들과 달리 윤정년은 자신의 슬픔에 대해 생각했다. 정년이는 폭탄에 맞아 정신이 혼미했던 아버지를 떠올렸다. 강소복은 “자유롭게 연기를 하거나 크게 대사를 할 수도 있었는데 왜 그런 연기를 했냐”라며 물었고, 윤정년은 “아버지 돌아가셨을 때를 생각했다. 그때 너무 슬퍼서, 울음 소리도 크게 안 나","link":"https://m.entertain.naver.com/now/article/109/0005174606","retrieved":1728857130547},{"title":"김태리, 정은채 유혹에 넘어갈까 \"넌 누구보다 높이 올라갈 것\"('정년이')[어저께TV]","contents":"‘정년이’ 김태리가 난관에 봉착했다. 13일 방영한 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)에서는 국극단에 합격했으나, 보결로 합격한 것이며 문옥경(정은채 분)의 추천으로 합격하게 된 정년이(김태리 분)의 수난이 이어졌다. 강소복(라미란 분)은 정년이의 눈물 연기를 보며 살짝 놀랐다. 정년이는 폭탄에 맞아 정신이 혼미했던 아버지를 떠올렸다. 강소복은 “자유롭게 연기를 하거나 크게 대사를 할 수도 있었는데 왜 그런 연기를 했냐”라고 물었고, 윤정년은 “아버지 돌아가셨을 때를 생각했다. 그때 너무 슬퍼서, 울음 소리도 크게 안 나왔다”라고 말했다. 이어진 소리 오디션에서 윤정년은 완벽한 모습을 보였다. 오죽하면 강소복이 젊었을 적 자신의 라이벌로 여겼던 누군가를 떠올리게 하는 완벽한 재능이었다. 이런 재능 덕분에 국극단에 합격한 윤정년. 그러나 시기와 질시는 시작되었다. 박초록(승희 분)은 연습복을","link":"https://m.entertain.naver.com/now/article/109/0005174605","retrieved":1728857130549},{"title":"'정년이' 김태리, 정은채 vs 신예은 사이에서 갈등[순간포착]","contents":"‘정년이’ 김태리가 신예은과 정은채 사이에서 갈등했다. 13일 방영한 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)에서는 국극단에 보결 합격한 윤정년(김태리 분)가 허영서(신예은 분)의 도발에 넘어가 방자 역을 맡았다. 그러나 문옥경(정은채 분)은 그에게 더 높은 곳을 바라보라고 충고했다. 윤정년은 저를 따돌리고 괴롭히는 박초록(승희 분)에게 지지 않는 모습을 보였다. 박초록은 \"정기 공연 오디션 대본을 가져와라\"라고 말했고, 도앵 선배는 \"자선 공연에 서면 그 연기를 보고 정기 공연 오디션 대본을 주겠다\"라고 말했다. 이에 자선 공연을 이끄는 허영서는 윤정년에게 방자 역을 맡긴 후 “넌 자격도 없으면서 문옥경을 등에 업고 들어왔어. 다른 애들은 밑바닥부터 차근차근 올라오는데 네가 뭐라고?”라며 속내를 드러냈다. 그러나 문옥경은 \"정년이는 정기 공연 오디션을 준비해라\"라면서 “넌 누구보다 빨리, 누구","link":"https://m.entertain.naver.com/now/article/109/0005174604","retrieved":1728857130550},{"title":"김태리, 라이벌 신예은 첫 만남 발연기 굴욕 당했다 (정년이)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김태리가 라이벌 신예은을 처음 만나 연기 굴욕을 당했다. 10월 13일 방송된 tvN 토일드라마 ‘정년이’ 2회(극본 최효비/연출 정지인)에서 윤정년(김태리 분)은 매란국극단 연구생이 돼 허영서(신예은 분)와 처음 만났다. 윤정년은 문옥경(정은채 분)의 도움으로 매란국극단 입단시험을 보게 됐고 어깨가 다쳐 춤을 제대로 추지 못했지만 소리로 모두를 놀라게 했다. 단장 강소복(라미란 분)은 윤정년의 소리를 듣고 어릴 적 함께 소리를 배운 공선을 떠올렸고 윤정년에게 모친의 이름을 물었다. 윤정년이 모친 이름이 서용례(문소리 분)라 밝히자 강소복은 공선이 아닌지 다시 확인했다. 강소복은 윤정년을 보결로 합격시켰고 “넌 문옥경이 데리고 왔다. 널 받아주면 아마 매란의 모든 단원들이 네가 문옥경 때문에 들어온 거라고 생각할 거다. 그러니 지금부터 스스로 널 증명해라. 네 실력으로 들어온 걸 보여줘라. 그걸 해내지 못하면 매란에 들어올 자격이 없다”고 말했다. 문옥경은","link":"https://m.entertain.naver.com/now/article/609/0000908576","retrieved":1728853652640},{"title":"김태리, 신예은에 \"싸가지 없어\" 돌직구('정년이')[Oh!쎈 포인트]","contents":"‘정년이’ 김태리가 신예은의 냉소적인 태도에 혀를 내둘렀다. 13일 방영한 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)에서는 매란 국극단에 보결 합격한 윤정년(김태리 분)이 허영서(신예은 분)의 냉소적인 태도에 기가 질렸다. 강소복(라미란 분)은 윤정년과 허영서의 소리를 대결시켰다. 윤정년은 “너처럼 소리하는 걸 듣고 놀랐다. 나도 좀 한다고 생각했는데, 놀라서 도망쳤다. 너랑 소리 대결해서 영광이었다. 잘 부탁한다”라며 해맑게 말했으나, 허영서는 “나는 유명한 명창 아래에서 10년간 배운 사람이다. 너처럼 시장 바닥에서 소리 팔다 올라온 사람이랑 다르다”라며 쌀쌀맞은 태도로 일관했다. 이에 윤정년은 “실력은 대단한데, 싸가지가 없다”라고 말했으며, 허영서는 “안다. 나는 너랑 친구할 마음 없다”라고 말하며 걸음을 돌렸다. 그러나 두 사람은 같은 방을 쓴다는 점, 또한 연구생 자선 공연에서 이몽룡과","link":"https://m.entertain.naver.com/now/article/109/0005174603","retrieved":1728853652643},{"title":"변요한 “2년 묵은 ‘백설공주’, 세상 뚫고 나올 거라 확신” [IS인터뷰]","contents":"“부담감은 없었어요. ‘백설공주’를 촬영하면서 배우들의 혼신의 힘을 봤어요. 그 마음이 세상을 뚫고 나올 거란 확신이 있었죠.” 배우 변요한은 지난 4일 종영한 MBC 금토드라마 ‘백설공주’에 대해 이렇게 말했다. ‘백설공주에게 죽음을-블랙아웃’(이하 ‘백설공주’)은 2022년 촬영을 마쳤으나 편성이 늦어지면서 올해 8월 첫 방송됐다. 변요한은 “마치 연극을 하고 첫 공연을 끝낸 느낌이다. 매 작품 끝날 때마다 ‘우리 또 봐요’라는 소소한 인사를 전할 수도 있는데, 그 시간도 이미 넘어서 어떻게 인사해야 할지 모르겠는 어려움이 있다”고 작품을 마친 소감을 밝혔다. ‘백설공주’는 시신이 발견되지 않은 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 변요한은 살인 누명을 쓴 청년 고정우를 연기했다. 변요한은 ‘백설공주’ 종영 후 진행한 인터뷰에서 “유난히 감정적 여운이 큰 작품”이라며 애정을 숨기지 않았다. 변요한","link":"https://m.entertain.naver.com/now/article/241/0003386346","retrieved":1728853652645},{"title":"로버트 할리, ♥아내와 이혼 원하는 이유 고백 \"'마약 물의' 죄책감 커\"[한이결][★밤TView]","contents":"'한 번쯤 이혼할 결심'에서 미국 국제 변호사 출신 방송인 로버트 할리가 아내와 이혼하려는 이유를 고백했다. 13일 방송된 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결')에서는 '결혼 37년 차' 로버트 할리-명현숙 부부가 이혼 상담 논의를 위해 변호사를 찾아가 상담 받는 장면이 그려졌다. 이날 개별 상담에서 할리는 \"아내와 같이 학교를 운영한다. 그런데 (마약) 사건 후에 학생 수가 많이 줄었다. 수입은 거의 없다. 빚이 많아졌다. 적자로 운영 중이다\"라며 현재 경제적 상황에 대해 털어놨다. 이어 그는 2년 전 병치레를 했던 것에 대해 언급하며 \"제 몸이 아주 아파졌다. 염증이 생겨 병원에 입원했다. 그 기간 동안 아내가 매일 나를 간호해 줬다. 그래서 고마운 마음이 아주 많다\"라며 살뜰히 자신의 병수발을 들어준 아내에 대한 고마움을 떠올렸다. 그러면서 그는 \"가족을 사랑하지만 제가 나중에 죽을 때 아이들이 아빠에 대해 어떻게 말할지 모르겠다. '창피하게 만든 아빠","link":"https://m.entertain.naver.com/now/article/108/0003273169","retrieved":1728853652647},{"title":"'정숙한 세일즈' 연우진, 수상한 정체…김소연 협박한 범인 잡을까 [전일야화]","contents":"'정숙한 세일즈' 연우진이 비밀리에 마을 사람들을 조사 중인 이유가 무엇일지 궁금증을 자아냈다. 13일 방송된 JTBC 새 토일드라마 '정숙한 세일즈' 2회에서는 김도현(연우진)이 은밀히 마을 사람들을 조사 중인 모습이 그려졌다. 이날 한정숙은 남편 권성수가 오랜 친구 사이인 성미화(홍지희)와 불륜을 저지르는 현장을 목격하고 절망했다. 한정숙은 속상한 마음에 홀로 술을 마셨고, 만취한 상태로 우연히 김도현과 마주쳤다. 김도현은 한정숙을 부축했고, \"괜찮으세요? 많이 취하신 거 같은데 댁이 어디세요?\"라며 걱정했다. 한정숙은 \"집은 저긴데 지금 슈퍼 가는 길이에요. 술이 모자라서\"라며 털어놨고, 김도현은 \"이미 충분히 취하신 거 같은데\"라며 의아해했다. 한정숙은 \"아니오. 아닌 거 같아요. 취하면 시름이 잊히고 기분이 나아진댔는데 아직까지 너무 생생하고 괴롭거든요\"라며 고백했다. 특히 한정숙은 서영복(김선영)과 이주리(이세희)는 오금희(김성령)의 집으로 손님들을 초대해 방문 판매에 나","link":"https://m.entertain.naver.com/now/article/311/0001782724","retrieved":1728853652649},{"title":"[정덕현 요즘 뭐 봐?] ‘좋거나 나쁜 동재’, 주인공으로 돌아온 ‘비밀의 숲’ 이준혁의 선악 오가는 매력","contents":"“이야, 근데 이거 잘만하면 왕건이일 수도 있겠는데?” 티빙 오리지널 드라마 ‘좋거나 나쁜 동재’에서 서동재(이준혁)는 교통사고의 가해자로 몰려 억울함을 호소하는 이경학(김상호)의 사건을 접하고는 속으로 그런 생각을 한다. 도로에 떨어진 식재료를 줍고 있던 이경학을 피하다 사고를 낸 주정기(정희태)가 마침 차 안에 싣고 있던 1억짜리 달항아리가 깨지면서 그 배상을 요구한 사건이다. 간단한 사건이니 빨리 처리하라는 전미란(이항나) 부장검사의 말에 대충대충 사건을 마무리하려던 서동재는, 이경학이 가난한 이들을 위해 1000원짜리 메뉴를 제공해온 일로 장관 표창까지 거론됐지만 거절했던 인물이라는 사실을 듣고는 뭔가 자신에게 괜찮은 기회가 될 거라고 느낀다. 서동재는 이런 인물이다. 선한 검사라고 말하기 어렵지만 그렇다고 악한 검사도 아니다. 다만 자기 욕망에 충실한 인물이랄까. 이경학 같은 사람의 사연을 들으면 보통은 뭔가 도와줘야 할 것 같은 생각을 할 테지만, 서동재는 다르다. 그게","link":"https://m.entertain.naver.com/now/article/241/0003386338","retrieved":1728853652650},{"title":"[IS인터뷰] ‘엄친아’ 정소민 “현장 분위기 영향 많이 받아… 정해인과 케미 좋았다”","contents":"“배우나 현장 분위기에 영향을 많이 받는 것 같아요. 그래서 상대 배우랑 이야기도 많이 하고 서로 편해지려고 노력해요. 열애설에 대한 이야기를 많이 들었는데 로코 장르이기도 하고 승효와 석류 케미를 생각 이상으로 좋게 봐주신 것 같아요.” 배우 정소민은 최근 서울 강남구 한 카페에서 진행된 tvN 토일드라마 ‘엄마친구아들’ 종영 인터뷰에서 이같이 말했다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자 배석류(정소민)와 그의 살아있는 흑역사인 엄마친구아들 최승효(정해인)가 벌이는 로맨스 코미디 드라마다. 정소민은 “석류가 이시대를 살아가는 청춘들이 겪을 수 있을 법한 아픔을 겪는 지점이 공감이 많이 됐다. 석류와 승효 또래 세대뿐 아니라 부모님 세대의 이야기까지 다루면서 많은 것들을 생각해보고 돌아보게 하는 작품이라 좋았다”고 밝혔다. 정소민은 ‘엄마친구아들’이 방영되는 도중 계속해서 정해인과 열애설이 제기될 정도로 케미스트리가 좋았다. 이에 대해 정소민은 현장 분위기와 호흡은","link":"https://m.entertain.naver.com/now/article/241/0003386337","retrieved":1728853652652},{"title":"[IS리뷰] 김태리‧문소리만으로...‘정년이’, 기대작 입증했다","contents":"배우 김태리와 특별출연 문소리가 tvN 토일드라마 ‘정년이’의 서막을 힘차게 열어 젖혔다. 이들의 연기력과 여성 국극이라는 신선한 소재가 맛깔나게 버무려져 벌써부터 웰메이드 탄생을 예고한다. ‘정년이’는 일찍이 김태리가 주연을 맡고, 지난 2021년 신드롬을 일으킨 ‘옷 소매 붉은 끝동’의 정지인 감독의 의기투합으로 관심이 쏠렸다. 출발 성적도 괄목할 만하다. 지난 12일 방영된 첫 회 시청률은 4.8%(닐슨코리아 전국 유료가구 기준)로 동시기 첫 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’, JTBC 토일드라마 ‘정숙한 세일즈’를 제치고 신작들 중 1위를 차지했다. SBS 금토드라마 ‘지옥에서 온 판사’가 여전히 금토일 드라마 왕좌 자리를 지키고 있는 가운데, 앞으로 ‘정년이’가 얼마나 시청자들을 끌어모으며 방송가 판도를 뒤흔들지 주목된다. 동명의 웹툰을 원작으로 하는 ‘정년이’의 기본 서사는 어느 정도 예상 가능하다. 드라마는 1950년대 한국전쟁 후 최고의 국극 배우에 도","link":"https://m.entertain.naver.com/now/article/241/0003386335","retrieved":1728853652653},{"title":"[스브스夜] '미우새' 이용대, \"딸 배드민턴 하고 싶다고 해\"…배성재, \"안세영 중계 10년, 딸 중계 10년 예약\"","contents":"이용대가 딸을 언급했다. 13일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배성재가 이용대와 함께 맛집 투어를 다니는 모습이 그려졌다. 이날 방송에서 이용대는 \"파리에서는 밥 한 번 안 사주더니 여기로 부른 거냐?\"라며 배성재의 뒤를 따랐다. 배성재는 이용대를 데리고 종로의 슈퍼로 들어갔다. 이에 이용대는 \"뭐 먹으러 온 건데요? 과자 사주러 온 거 아니죠?\"라고 물었다. 그러자 배성재는 이곳이 일반 가게에서 안주와 술을 함께 파는 가맥집이라고 설명했다. 이어 그는 메뉴판을 보며 메뉴를 끊임없이 주문해 이용대를 놀라게 했다. 이용대는 \"왜 밥 사준다고 말만 하고 안 사준 거냐?\"라고 물었다. 그러자 배성재는 \"사주려고 했는데 없었잖아. 내가 연락하면 맨날 오상욱이랑 술 마시고 있다고 그러고. 나도 오상욱 보고 싶단 말이야\"라고 푸념을 했다. 통조림 햄을 추가한 제육볶음을 맛본 이용대는 진짜 맛있다며 그 맛에 감탄했다. 이에 배성재는 \"햄이 신의 한 수\"라며 먹팁을 공개","link":"https://m.entertain.naver.com/now/article/416/0000308699","retrieved":1728846170278},{"title":"[스브스夜] '런닝맨' 유재석, 잔소리 심한 김종국에 \"자꾸 말하면 은혜 얘기 한다\"…김종국 반응은?","contents":"유재석이 윤은혜를 또 언급했다. 13일 방송된 SBS '런닝맨'에서는 불굴의 유지어터 레이스가 진행됐다. 이날 멤버들은 체중을 줄이기 위해 하늘 공원으로 향했다. 하늘 공원에 도착한 멤버들은 각자의 방식대로 정상으로 향했다. 이에 지석진과 지예은은 맹꽁이 열차를 타기 위해 멤버들 몰래 빠졌고, 나머지는 둘레길과 계단을 두고 고민에 빠졌다. 이를 보던 김종국은 둘레길을 걷는 것이 운동이 된다며 멤버들에게 함께 하기를 제안했다. 그러나 김종국의 잔소리에 질린 멤버들은 계단으로 가겠다고 했고, 이에 김종국은 \"그럼 나도 계단\"이라고 말했다. 이를 본 유재석은 자신이 총대를 메겠다며 김종국을 막아섰고 함께 둘레길로 갔다. 김종국은 걷는 내내 유재석을 향한 잔소리를 멈추지 않았다. 결국 질려 버린 유재석은 \"이렇게 자꾸 하면 나 이야기해?\"라고 말해 김종국을 긴장하게 만들었다. 무슨 이야기를 하려는 거냐고 묻자 유재석은 \"은혜 얘기\"라며 윤은혜를 언급해 김종국의 화를 돋우었다. 그런데 그때","link":"https://m.entertain.naver.com/now/article/416/0000308698","retrieved":1728846170281},{"title":"'미우새' 정영주父, 과거 연하 만났다는 딸에 \"잘했어, 이성을 만났다는 게 중요\" 칭찬","contents":"정영주가 아버지의 칭찬을 들었다. 13일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배우 정영주의 일상이 공개됐다. 이날 정영주는 명절을 맞아 가족들과 함께 식사를 했다. 이때 그의 어머니는 앞으로의 계획에 대해 물었다. 계속 바쁠 예정이라는 정영주의 이야기를 들은 어머니는 \"연애할 시간도 없겠네. 연애라도 좀 해\"라고 했다. 그러자 정영주는 \"연애라도 가 아니고 연애가 세상에서 제일 힘들어. 엄마 연애 잘하는 애들이 능력자야\"라고 말해 웃음을 자아냈다. 이에 정영주 어머니는 \"너 연하 사귀었었다며?\"라며 앞서 정영주가 자신의 연애사에 대해 밝혔던 내용을 언급했다. 너무 옛날이야기라며 손사래를 치는 정영주를 향해 그의 어머니는 \"난 왜 몰랐어?\"라며 왜 말하지 않았냐고 추궁했다. 이를 보던 그의 아버지는 \"잘했어. 잘했어. 연하 만난 건 잘했어, 이성을 만났다는 게 중요한 거애\"라며 딸을 칭찬해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308697","retrieved":1728846170283},{"title":"'미우새' 장신영, 강경준 불륜 논란에 \"발가 벗겨진 남편 보는 것 힘들어…손 잡아주고 싶다고 했다\"","contents":"장신영이 남편 강경준과 관련한 논란에 입을 열었다. 13일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배우 장신영이 스페셜 MC로 등장했다. 이날 방송에서 서장훈은 장신영에게 출연 결정을 하기가 쉽지 않았을 것 같다고 했다. 이에 장신영은 \"생각보다 기사가 많이 나서 깜짝 놀랐다. 겁도 나고 사실 내가 지금 출연하는 게 잘못된 건가 하는 생각도 하게 되었다. 그래서 좀 자신감이 계속 없어지더라\"라며 말문을 열었다. 이어 장신영은 \"저는 연기자였고 방송을 했던 사람이다 보니까 편하게 나와서 방송하는 모습을 보여드리고자 출연을 결정했다. 너그럽게 봐주셨으면 좋겠다는 생각으로 용기 가지고 나왔다\"라고 말했다. 그리고 남편의 사생활과 관련한 이슈에 대해 솔직한 마음을 고백했다. 장신영은 \"먼저 남편에게 손을 내밀었다. 사실 그런 일이 있고 나서 저도 사실 이게 뭐지? 저도 정신을 못 차리겠고 아무것도 보이지 않았다. 그러다가 남편을 바라봤는데 완전히 발가 벗겨져 보이는 거다.","link":"https://m.entertain.naver.com/now/article/416/0000308696","retrieved":1728835842841}]}