{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'전과자'의 특별한 여름방학! '연합 MT' 특집 예고","contents":"'전과자'의 특별한 MT는 어떤 재미를 안길까. 오오티비의 프랜차이즈 예능 '전과자'가 여름방학을 맞아 지난 2년여간 국내외 대학을 종횡무진하며 만난 '과친구' 학생들과 함께하는 '제 1회 연합 MT' 특집편을 선보인다. 이창섭은 이번 연합 MT를 통해 다양한 학과 학생들과 함께 즐거운 시간을 보내며, 실제 대학교 친구 같은 유쾌한 티키타카로 재미를 선사할 전망이다. '전과자' 연합 MT편은 2주에 걸쳐 공개되며, 22일 오후 6시 유튜브 채널 오오티비 스튜디오에서 만날 수 있다. MT 출발을 위해 제작사인 오오티비 사무실에 방문한 이창섭은 직원들 사이에 숨어있는 학생들을 찾아야 하는 '친구 찾기' 미션을 펼치며, '매의 눈'으로 학생들을 찾아내 놀람을 자아낸다. 이창섭은 지난 2022년 11월 '전과자'가 첫 선을 보인 이래 약 2년여동안 많은 학교와 학과를 찾아갔던 만큼 \"(학생들을) 못 알아볼 것 같다\"고 엄살(?)을 부리지만, 막상 미션이 시작되자 많은 직원들 사이에서 각 학","link":"https://m.entertain.naver.com/now/article/030/0003233512","retrieved":1724294242344},{"title":"'기태영♥' 유진, 미인 유전자 물려받은 '둘째딸' 공개...배우해도 될 정도","contents":"그룹 S.E.S. 출신 배우 유진이 둘째 딸 로린 양의 생일을 축하했다. 21일 가수 겸 배우 유진은 자신의 계정에 \"며칠 지났지만 우리 두찌 6번째 생일 축하해~! 한 살 한 살 먹어가며 애기티를 조금씩 벗어가는 모습이 아쉽다...! 이제 발음도 99.9% 정확해졌다~! 그래도 넌 엄마의 영원한 노니니야~~\"라는 글과 함께 사진을 여러 장 공개했다. 사진에는 생일을 맞은 유진, 기태영 부부의 둘째 딸 로린 양의 생일 파티 현장이 담겼다. 친구들을 생일 파티에 초대한 로린 양은 귀여운 케이크를 앞에 두고 머리띠를 쓴 채 활짝 웃고 있다. 엄마 아빠의 장점만 쏙 빼닮은 로린 양은 6살 생일을 맞아 행복해 보인다. 사진을 본 네티즌들은 \"애기들이 애기 때 본인 이름 처음 말한 발음은 평생 안 잊혀지는 것 같아요. 노니니 생일축하해용 작은 요정님\", \"친구들과 행복한 파티 했어? Love you 노니니~ 생일 축하해!\", \"로린 생일 축하해~ 맛있는 거 많이 먹고 지금처럼 밝고 건강하게","link":"https://m.entertain.naver.com/now/article/213/0001306479","retrieved":1724294242345},{"title":"SLL 신인작가 극본 공모 10주년, 넷플 ‘아없숲’ 손호영 등 83명 발굴 성과","contents":"글로벌 크리에이티브 스튜디오 SLL(에스엘엘중앙)이 주최하는 ‘JTBC X SLL 신인작가 극본 공모’가 올해로 10주년을 맞이했다. 2015년 시작된 이 공모전은 지금까지 83명의 신인 작가를 발굴하며, 해마다 10명 내외의 당선자를 배출해왔다. SLL은 당선 작가들에게 상금과 더불어 프로듀서와의 일대일 매칭을 통해 작품 기획 및 개발에 참여할 기회를 제공해왔다. 또한, 기획 작품의 영상화를 지원하는 등 신진 작가들이 활동할 수 있도록 작가들과의 동행을 이어가고 있다. 2021년 수상작 손호영 작가의 ‘아무도 없는 숲속에서’는 추가 개발을 거쳐 오는 23일 넷플릭스를 통해 공개된다. SLL 김지연 EP와 모완일 감독이 ‘부부의 세계’ 이후 다시 협업한 이 작품은 심사 당시 “긴장감 있는 전개로 유수의 미국 드라마 및 영국 스릴러와 견줄 만하다”는 평가를 받아 드라마화 가능성을 인정받았다. 김지연 EP는 “손호영 작가님의 독특한 톤 앤 매너와 모완일 감독님의 연출력이 더해져, 쾌감","link":"https://m.entertain.naver.com/now/article/609/0000888534","retrieved":1724294242345},{"title":"홍인규 \"동기 유세윤, 신인 때 잘돼서 외제차 사…자격지심 생겨\"","contents":"'독박투어3' 홍인규와 유세윤이 '티격태격' 케미로 웃음을 줬다. 22일 오전 11시 서울 중구 SK남산그린빌딩에서 채널S 새 예능 프로그램 '니돈내산 독박투어3' 기자간담회가 열렸다. 김대희 김준호 장동민 유세윤 홍인규가 출연해 프로그램을 소개했다. 유세윤은 자신을 여행 인플루언서라고 소개하면서 \"딱 맞는 프로그램을 하게 됐다, 가장 친한 친구들과 여행을 다닌다는 부러움을 사고 있다, 그만큼 여러분들에게 좋은 프로그램이 될 수 있도록 노력하겠다\"라고 했다. 홍인규는 \"인기에 밀려서 내가 막내인 줄 아는데 유세윤이 막내다\"라고 티격태격했다. 유세윤은 \"동갑인데 약간은 친하지 않은 사이다, 친구이고 동기이지만 약간의 어색함이 있다, 나는 개인적으로 어색함을 좋아한다, 내 콘텐츠는 대체로 어색함을 바탕으로 한다, 어느 정도의 어색함을 깨지지 않았으면 한다\"라고 했다. 이에 홍인규는 \"유세윤은 신인 때부터 떠서 외제차도 사고 그때부터 자격지심이 있어서 친해지지 않았다, 이번에 둘만 일본","link":"https://m.entertain.naver.com/now/article/421/0007744237","retrieved":1724294242345},{"title":"박용택 연예인들 번호 요구 “‘최강야구’ 티켓 어렵죠? 힘들게 물어봐”(라디오쇼)","contents":"전 야구선수 박용택이 난감하다고 밝혔다. 8월 22일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '전설의 고수' 코너에는 전 야구선수 박용택, 정근우가 게스트로 출연했다. 이날 DJ 박명수는 \"연예인들이 요즘 번호 많이 물어본다고?\"라고 물어보자 박용택은 \"예전에는 그냥 인사만 하고 넘어갔는데 요즘은 번호를 물어보더라\"고 답했다. 이어 박용택은 \"쭈뼛거리면서 물어보던데 아니나 다를까 '최강야구' 티켓 어렵죠? 라고 물어보더라. 힘들게 물어본다\"며 \"솔직히 한두 명이 아니다\"고 난감한 상황을 설명했다. 한편 박용택, 정근우가 출연 중인 JTBC 예능 '최강야구'는 매주 월요일 오후 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000888533","retrieved":1724294242346},{"title":"이상우, 결혼 7년 만 장만한 집 최초공개…♥김소연 응원 (‘편스토랑’)","contents":"‘편스토랑’ 이상우가 결혼 7년 만에 장만한 러브하우스를 최초 공개한다. 오는 23일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 신입 편셰프로 야심 찬 출사표를 던진 배우 이상우가 첫 등장한다. 수많은 드라마에서 멋있는 남자 주인공 역할을 도맡아 해온 귀공자 미남 20년 차 배우 이상우의 4차원 엉뚱미 넘치는 일상 속 매력부터, 아내인 배우 김소연과의 사랑스러운 일상까지 모두 공개되는 것으로 알려져 많은 관심이 집중되고 있다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에 이상우가 첫 등장하자 ‘편스토랑’ 식구들은 큰 박수로 반가움을 표현했다. 이상우는 세상 무해한 눈빛과 미소를 발사하며 인사를 해 현장을 훈훈하게 했다. 이와 함께 스튜디오 녹화 출근 전 아내 김소연이 건넨 격려의 한 마디를 공개해 웃음을 줬다. 이때 MC 붐 지배인이 이상우에게 “제작진과 출연 얘기를 하고 나서, 이렇게 실제로 출연하기까지 꽤 오래 걸렸다던데…”라고 물었다. 이상우는 “처음 연락 받은","link":"https://m.entertain.naver.com/now/article/241/0003374626","retrieved":1724294242347},{"title":"78세 임현식 “母 돌아가시고 2년 후 사별..생니 6개 흔들릴 정도로 힘들었다”","contents":"배우 임현식이 집에 집착하는 이유를 털어놓는다. 오늘(22일) 저녁 8시 10분 방송 예정인 채널A '오은영의 금쪽 상담소'에는 잠시 자리를 비운 MC 박나래를 대신해 야구선수 윤석민이 스페셜 MC로 출격한다. 화제의 고객님이었던 스페셜 MC 윤석민의 방문에 상담소 가족들은 모두 반가운 마음을 감추지 못했다는 후문이다. 이날 상담소에는 애드리브의 대가, 53년 차 베테랑 배우 임현식과 외국계 회사 지사장으로 재직 중인 엘리트 사위 김도현이 방문한다. 두 사람은 금쪽상담소 역사상 최초로 장인과 사위의 동반 출연으로 눈길을 끈다. 특히, 사위 김도현은 서울 집과 장인의 집을 오가며 5년 넘게 처가살이를 하고 있음을 고백해 충격을 더한다. MC 정형돈이 시작부터 두 사람의 '장서 갈등'을 의심하자 사위 김도현은 \"아버님이 너무 잘해주셔서 오히려 편한 관계\"라고 말하면서도 동시에 장인 임현식의 눈치를 보는듯한 모습을 보여 웃음을 자아낸다. 이에 스페셜 MC 윤석민은 장모님인 배우 김예령과","link":"https://m.entertain.naver.com/now/article/076/0004184241","retrieved":1724294242348},{"title":"SLL 신인작가 극본 공모 10주년…신진 작가 83명 배출","contents":"글로벌 크리에이티브 스튜디오 SLL(에스엘엘중앙)이 주최하는 'JTBC X SLL 신인작가 극본 공모'가 올해로 10주년을 맞이했다. 2015년 시작된 이 공모전은 지금까지 83명의 신인 작가를 발굴하며, 해마다 10명 내외의 당선자를 배출해왔다. SLL은 당선 작가들에게 상금과 더불어 프로듀서와의 일대일 매칭을 통해 작품 기획 및 개발에 참여할 기회를 제공해왔다. 또한, 기획 작품의 영상화를 지원하는 등 신진 작가들이 활동할 수 있도록 작가들과의 동행을 이어가고 있다. 2021년 수상작 손호영 작가의 '아무도 없는 숲속에서'는 추가 개발을 거쳐 오는 23일 넷플릭스를 통해 공개된다. SLL 김지연 EP와 모완일 감독이 '부부의 세계' 이후 다시 협업한 이 작품은 심사 당시 \"긴장감 있는 전개로 유수의 미국 드라마 및 영국 스릴러와 견줄 만하다\"는 평가를 받아 드라마화 가능성을 인정받았다. 김지연 EP는 \"손호영 작가님의 독특한 톤 앤 매너와 모완일 감독님의 연출력이 더해져, 쾌감","link":"https://m.entertain.naver.com/now/article/052/0002077272","retrieved":1724294242349},{"title":"tvN, '삼시세끼·텐트밖→핀란드 셋방살이' 하반기 예능 신규 라인업 공개","contents":"tvN이 올 하반기에도 다채로운 유쾌열정으로 대중을 즐겁게 할 전망이다. 22일 tvN 측은 공식채널을 통해 2024년 하반기 예능 신규 라인업 목록을 공개했다. 공개된 바에 따르면 올 하반기 tvN은 인기 IP의 신규 시즌과 새로운 도전을 더해 또 다른 공감재미를 선사할 계획이다. 우선 인기IP 신규시즌으로는 10주년 인기의 '삼시세끼'와 '텐트 밖은 유럽' 등이 마련된다. 2014년 정선편을 시작으로 전국 산촌, 어촌을 넘나들며 펼쳐진 tvN 대표 시즌제 예능 '삼시세끼(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)'의 새 시즌에서는 여전한 '부부 케미' 격의 차승원·유해진을 중심으로 한 소확행 예능감이 펼쳐질 것으로 기대된다. 또 '텐트 밖은 유럽'은 15년 차 캠핑 고수 라미란을 필두로 곽선영, 이주빈, 이세영까지 핫한 여배우들의 일상매력과 함께 이탈리아의 숨은 보석 같은 스팟을 배경으로 한 캠퍼 여배우 4인방의 예능재미가 두드러질 것으로 보인다. 신규 예능작으로는 '천","link":"https://m.entertain.naver.com/now/article/030/0003233511","retrieved":1724294242350},{"title":"정신병원서 온몸이 묶인 채 사망...양재웅 병원 사고 이어 충격 CCTV 공개됐다  ('실화탐사대')","contents":"한 정신병원에서 강박 돼 있던 환자가 심근경색으로 사망했다. 전남편의 억울한 죽음을 밝히기 위해 2년 넘게 싸우고 있는 해정(가명) 씨. 지난 2022년 1월 해정(가명)씨의 전남편 故 성진(가명) 씨는 12일간 정신병원에 입원해 있던 중 사망했다. 사망 진단서에 적힌 사망 원인은 '심근경색'. 평소 심장 관련 질환이 전혀 없었던 그에겐 대체 어떤 일이 있었던 걸까? 교사였던 남편과 행복한 결혼생활을 원했지만, 남편의 조울증 사실을 알게 된 부모님의 반대로 어쩔 수 없이 헤어졌던 해정(가명) 씨와 故 성진(가명) 씨. 하지만 두 사람은 15년간 꾸준히 연락을 이어오며 곧 재결합할 계획이었다. 그러나 어느날 갑자기 전남편이 정신병원에 강박 돼 있던 중 사망했다는 청천벽력 같은 소식이 전해졌다. 해정(가명) 씨는 전남편의 억울한 죽음을 밝히고자 CCTV 영상 확보를 위해 직접 나섰고, 2년 5개월에 걸친 노력 끝에 총 4,067개의 CCTV 영상을 확보할 수 있었다. CCTV에 담긴 1","link":"https://m.entertain.naver.com/now/article/213/0001306478","retrieved":1724294242352},{"title":"박명수 수준급 시구‥알고 보니 야구선수 출신 “초교 때 야구했었다”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 야구선수를 했었다고 밝혔다. 8월 22일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '전설의 고수' 코너에는 전 야구선수 박용택, 정근우가 게스트로 출연했다. 이날 박명수는 \"저의 야구 시구가 화제를 모으고 있다. 제가 사실 어릴 때 초등학교 시절 야구를 했었다. 포수였다\"고 밝혔다. 이어 박명수는 \"제가 저번에 시구했을 때 70이었다고 하더라\"고 털어놨다. 한편 지난 14일 박명수가 프로야구 삼성의 시구자로 나섰다. 이날 수준급 시구를 선보여 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888531","retrieved":1724294242352},{"title":"신민아표 ‘매운맛 로코’ 온다...‘손해 보기 싫어서’로 안방 컴백","contents":"배우 신민아가 안방극장에 컴백한다. 신민아는 오는 26일 첫 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’를 통해 2년 만에 안방극장에 돌아온다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 신민아는 극 중 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역을 맡아 연기 변신에 나선다. 손해영은 공부, 연애, 회사 생활까지 매사 무엇이든 적자 경고가 울리면 손익분기점을 따지는 인물로, 승진 누락 위기에 놓이자 손해 보지 않기 위해 단기 신랑 알바까지 구해 가짜 결혼식을 꾸민다. 이에 매 작품 새로운 모습으로 인생 캐릭터를 갱신해온 신민아가 솔직하고 당차지만 러블리한 매력까지 가지고 있는 손해영을 어떤 모습으로 그려낼지 궁금증을 불러일으킨다. 그동안 신민아는 장르 불문 다양한 작품으로 시청자들을 웃고 울게 만들며 대체 불가 매력","link":"https://m.entertain.naver.com/now/article/009/0005353825","retrieved":1724294242354},{"title":"'니돈내산 독박투어3' 유세윤 \"홍인규와 친구지만 어색한 사이, 그게 좋아\"","contents":"개그계의 '미친 찐친' 김대희, 김준호, 장동민, 유세윤, 홍인규가 '니돈내산 독박투어' 시즌3로 돌아온다. 22일 오전 서울 중구 퇴계로 SK남산그린빌딩에서 채널S '니돈내산 독박투어' 기자간담회가 열렸다. 김대희, 김준호, 장동민, 유세윤, 홍인규가 참석했다. 유세윤은 홍인규와의 관계성에 대해 \"저희는 친구고 동기이지만 어색하다. 저는 어색함을 즐기는데 어색함은 어색함은 깨지지 않았으면 좋겠다\"고 했다. 홍인규는 \"이번 겨울에 둘만 여행을 가보려고 한다. 지금은 친하지 않지만 친해지려고 노력하는 사이\"라고 덧붙였다. '니돈내산 독박투어'는 여행의 모든 과정을 '복불복 게임'을 통해 진행해, 출연자 사비로 결제하는 초유의 리얼리티 여행 예능 프로그램. 지난해 9월 시즌1을 시작해 출연진의 '미친 찐친 케미'가 시청자를 끌어모았으며 지난 1월 시즌2를 선보였고, 오는 24일 오후 8시 20분 시즌3를 방송한다. 특히 이번에는 채널S를 비롯해, SK브로드밴드, AXN, K·star가","link":"https://m.entertain.naver.com/now/article/108/0003260168","retrieved":1724294242355},{"title":"박성웅, 원래 이런 사람이었나…매니저는 안절부절 눈치만 ('전참시')","contents":"배우 박성웅이 ‘전참시’에 등판한다. 오는 24일 방송되는 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 310회에서는 강렬한 존재감을 지닌 배우 박성웅의 유죄 일상이 전격 공개된다. 이날 방송에서는 배우 박성웅의 리얼 일상 속 반전 매력이 펼쳐진다. 아침 러닝으로 하루를 시작한 박성웅은 매니저를 만나 스케줄 준비에 나선다. 그는 이동 도중에도 손에서 대본을 놓지 않는 것은 물론, 대사를 계속해서 읊어 보는 등 연기 열정을 과시한다. 스케줄을 위해 샵에 도착한 박성웅은 헤어 스타일리스트와 반갑게 인사를 나눈다. 그 과정에서 그를 대하는 매니저와 헤어 스타일리스트의 극과 극 모멘트가 웃음을 유발한다. 특히 박성웅이 무섭지 않다고 선포했지만, 그의 앞에서 안절부절못하던 매니저는 샵에 오는 길에서도 내내 눈치를 보며 조심스럽게 대한다고. 반면 헤어 스타일리스트는 애교를 부리는가 하면 폭풍 잔소리도 아끼지 않는다. 비슷한 시기에 일을 시작해 절친이 되었다는 두 사람의 쿵짝 잘 맞는 모","link":"https://m.entertain.naver.com/now/article/312/0000676297","retrieved":1724294242356},{"title":"박경림, 모바일 라이브쇼 제작발표회 진행[포토엔HD]","contents":"CJ온스타일 초대형 모바일 라이브쇼 제작발표회가 8월22일 오전 서울 서초구 CJ ENM 커머스부문 사옥에서 진행됐다. 이날 박경림이 진행을 맡았다. 제작발표회는 한예슬, 소유, 안재현, 선예, 김소영이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000888530","retrieved":1724294242358},{"title":"임현식 \"농약 뿌리다 3일간 의식 잃어\"→사위 \"못 쉬는 78세 장인 걱정돼\"('금쪽상담소')","contents":"배우 임현식의 사위가 장인어른의 일중독에 대한 걱정을 쏟아냈다. 오늘(22일) 저녁 8시 10분 방송 예정인 채널A '오은영의 금쪽 상담소'에는 잠시 자리를 비운 MC 박나래를 대신해 야구선수 윤석민이 스페셜 MC로 출격한다. 화제의 고객님이었던 스페셜 MC 윤석민의 방문에 상담소 가족들은 모두 반가운 마음을 감추지 못했다는 후문이다. 이날 상담소에는 애드리브의 대가, 53년 차 베테랑 배우 임현식과 외국계 회사 지사장으로 재직 중인 엘리트 사위 김도현이 방문한다. 두 사람은 금쪽상담소 역사상 최초로 장인과 사위의 동반 출연으로 눈길을 끈다. 특히, 사위 김도현은 서울 집과 장인의 집을 오가며 5년 넘게 처가살이를 하고 있음을 고백해 충격을 더한다. MC 정형돈이 시작부터 두 사람의 '장서 갈등'을 의심하자 사위 김도현은 \"아버님이 너무 잘해주셔서 오히려 편한 관계\"라고 말하면서도 동시에 장인 임현식의 눈치를 보는듯한 모습을 보여 웃음을 자아낸다. 이에 스페셜 MC 윤석민은 장모님인","link":"https://m.entertain.naver.com/now/article/076/0004184239","retrieved":1724294242360},{"title":"‘굿파트너’ 내연녀 한재이, 나나 머리채 잡던 ‘마스크걸’ 쇼걸이었네 [스타와치]","contents":"'굿파트너' 한재이가 뒷목 잡는 내연녀 연기로 시청자들의 저혈압 치료에 나선 가운데, 그의 필모그래피가 화제다. SBS 금토드라마 '굿파트너'는 지난 7회 시청률이 자체 최고인 전국 17.7%, 수도권 18.7%(닐슨코리아 기준)을 돌파하며 동시간대 1위를 기록했다. 스타 이혼변호사 차은경(장나라 분)이 본인의 이혼 소송을 진행하게 되며 벌어지는 에피소드를 그리는데 한재이는 장나라 남편인 지승현(김지상 역) 내연녀 최사라 역으로 열연 중이다. 특히 7회 엔딩에서는 해고당한 한재이에 통쾌함을 느낄 새도 없이 지승현의 아이를 임신한 장면이 등장해 충격을 안겼다. 임신 테스트기를 보고 기쁨에 찬 눈물을 글썽이는 한재이의 연기는 내연녀의 피해의식, 소유욕, 자기연민 등이 복합적으로 담겨 입을 떡 벌어지게 했다. 장나라가 시청자 분노를 가라앉혀 놓으면 한재이가 다시 불을 지르는 '밀당'(밀고 당기기)이 반복되고 있다. 자연스레 리모컨을 손에서 놓을 수 없다. '미워할 수 없는' 게 아니라 '","link":"https://m.entertain.naver.com/now/article/609/0000888529","retrieved":1724294242361},{"title":"'술도녀' 한선화, 럭셔리 취미 공개...\"600만 원 샴페인 마셔\"","contents":"배우 한선화가 와인에 빠졌다고 밝혔다. 지난 21일, 채널 '궁금한선화'에는 방송인 한해가 게스트로 출연해 한선화와 와인에 관해 이야기를 나눴다. 한선화는 래퍼이자 국제와인자격증을 취득해 와인 소믈리에로 활동 중인 한해를 초대했다. 두 사람은 동갑, 부산 출신이라는 공통점으로 대화를 이어갔다. 한해는 \"접점이 없으니까, 와인을 다루신다고 하고 좋아한다고 하셔서 반가움에 한달음에 달려왔다\"라고 전했다. 이에 한선화는 \"의리 있는 것 같다\"라고 하자, 한해는 \"인연이 없었는데 의리가 어떻게 있죠?\"라고 입담을 자랑했다. 그 말을 들은 한선화는 \"의리 없는 사람이냐. 인쓰?(인성 쓰레기)\"라고 물었다. 한해는 \"만난 지 10분 됐는데 쓰레기는 좀\"이라고 너스레 떨어 주위의 웃음을 자아냈다. 한선화는 \"(저에게) 와인이 재밌었던 거는 와인이 만들어질 때 그 과정과 이야기가 있지 않냐. 그런 얘기를 들으니까, 술이 재밌더라. 캘리포니아 와이너리를 갔다 왔었다. 너무 감동 받았던 게 포토밭이","link":"https://m.entertain.naver.com/now/article/213/0001306477","retrieved":1724294242362},{"title":"임현식 “농약 뿌리다 3일간 의식 잃고, 母 빈소서도 대본 읽어” (금쪽상담소)","contents":"배우 임현식이 사위와 오은영 박사를 찾았다. 8월 22일 오후 8시 10분 방송 예정인 채널A ‘오은영의 금쪽 상담소’에는 잠시 자리를 비운 MC 박나래를 대신해 야구선수 윤석민이 스페셜 MC로 출격한다. 이날 상담소에는 애드리브의 대가, 53년 차 베테랑 배우 임현식과 외국계 회사 지사장으로 재직 중인 엘리트 사위 김도현이 방문한다. 두 사람은 금쪽상담소 역사상 최초로 장인과 사위의 동반 출연으로 눈길을 끈다. 특히, 사위 김도현은 서울 집과 장인의 집을 오가며 5년 넘게 처가살이를 하고 있음을 고백해 놀라움을 전한다. MC 정형돈이 시작부터 두 사람의 ‘장서 갈등’을 의심하자 사위 김도현은 “아버님이 너무 잘해주셔서 오히려 편한 관계”라고 말하면서도 동시에 장인 임현식의 눈치를 보는듯한 모습을 보여 웃음을 자아낸다. 이에 스페셜 MC 윤석민은 장모님인 배우 김예령과 서먹한 사이임을 조심스레 토로한다. 이어 사위 김도현의 입장을 공감하며 장서 관계로 상담소를 찾은 두 사람의 고민에","link":"https://m.entertain.naver.com/now/article/609/0000888528","retrieved":1724294242365},{"title":"나우어데이즈, 다채로운 사랑의 감정 품은 ‘NOWHERE’ 프리뷰 오픈","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)의 신곡 일부가 공개됐다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 21일 오후 6시 공식 채널을 통해 싱글 2집 ‘NOWHERE’(노웨어)의 앨범 프리뷰 영상을 오픈했다. 하트를 중심으로 멤버들의 매력과 개성이 담긴 이미지가 공개된 가운데 영상 말미 하트가 깨지며 보는 이들의 궁금증을 자아냈다. 이와 함께 브라스 사운드를 중심으로 펼쳐지는 경쾌한 사운드가 돋보이는 타이틀곡 ‘Why Not?를 비롯해 신스와 사이렌 사운드가 더해진 ’Heart vs Head‘, 멤버 시윤이 작사에 참여해 나우어데이즈만의 청량함을 담아낸 ’걔 말고 너‘까지 다채로운 감성으로 신보에 대한 기대감을 높였다. 나우어데이즈의 싱글 2집 ’NOWHERE‘(노웨어)의 타이틀곡 ’Why Not?‘는 아이오아이(I.O.I) ’소나기‘, 세븐틴 ’예쁘다‘, god ’눈을 맞춰‘ 등 최정상 아티스트들의 곡에 참여한 히트메이커 프로듀싱 팀 BOOMBASTI","link":"https://m.entertain.naver.com/now/article/057/0001837206","retrieved":1724294242369},{"title":"차승원 이세영 차은우 출격, tvN 하반기 예능 초호화 라인업 공개","contents":"tvN이 하반기에도 일주일 내내 끝없는 즐거움을 선사한다. 올 한 해에도 tvN 예능 프로그램이 시청률과 화제성, 두 마리의 토끼를 다 잡으며 tvN 예능 전성시대를 이어가고 있다. ‘유 퀴즈 온 더 블럭’, ‘벌거벗은 세계사’, ‘놀라운 토요일’ 등 시청자들의 꾸준한 사랑을 받고 있는 레귤러 프로그램부터 색다른 출연진 조합으로 무해한 웃음을 선사하고 있는 ‘언니네 산지직송’, 매회 예상치 못한 난관에도 손발이 척척 맞는 호흡으로 안정감 넘치는 재미를 전하고 있는 ‘서진이네2’와 ‘백패커2’가 다양한 시청층을 아우르며 지속적인 인기를 이어가고 있는 것. 하반기에도 tvN은 월요일부터 일요일까지, 일주일 내내 꽉 채운 재미와 볼거리를 선사하며 No.1 K콘텐츠 채널의 입지를 공고히 할 예정이다. 특히 한계를 모르고 확장하는 tvN 예능의 신선한 도전이 펼쳐질 전망이다. #증인 있습니다! 1%의 진실까지 찾아주는 ‘천 개의 눈’ 증인 있습니다 '천 개의 눈(기획:정민식, 연출:성정은)'","link":"https://m.entertain.naver.com/now/article/609/0000888527","retrieved":1724294242369},{"title":"악뮤 이수현, 은퇴 언급하더니 성우 됐다...애니 '연의 편지' 주연 맡아","contents":"애니메이션 영화 '연의 편지'가 오타와국제애니메이션영화제(OIAF) 공식 초청 소식과 함께 AKMU(악뮤) 이수현을 성우로 캐스팅한 소식을 전했다. '연의 편지'는 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 '소리'가 자신과 같은 자리에 앉았던 '호연'의 편지를 발견하게 되면서 벌어지는 이야기를 그린 장편 애니메이션으로, 2018년 네이버웹툰에서 여름 특선 10부작으로 연재되었던 조현아 작가의 동명 웹툰을 원작으로 한 작품이다. 웹툰 '연의 편지'는 연재 당시 탄탄한 팬덤을 형성해 뜨거운 반응을 일으키고, 별점 9.98점을 기록하며 웰메이드 작품으로 폭발적인 호평을 끌어냈다. 연재 이후 발행된 단행본 또한 베스트셀러 반열에 올랐던 '연의 편지'가 극장용 장편 애니메이션 영화 제작 확정 소식을 알리며 수많은 독자의 기대감을 모았던 가운데, 2024년 오타와국제애니메이션영화제(OIAF) Special Screening 섹션에 공식 초청되는 쾌거를 이뤄 다시","link":"https://m.entertain.naver.com/now/article/213/0001306475","retrieved":1724294242370},{"title":"염정아, 폭염 속 막노동 지쳤나…다리 풀려 \"살려줘\"('산지직송')","contents":"tvN 예능 '언니네 산지직송' 멤버들이 영덕을 거쳐 고성으로 떠난다. 오늘(22일, 목) 저녁 8시 40분 방송되는 tvN '언니네 산지직송(연출 김세희)' 6회에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려진다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 한다. 염정아가 \"내 스타일이야\"라고 인정하는 살림왕의 면모를 보여준다고 해 그의 활약에 관심이 쏠린다. 이와 함께 300살 넘은 웅장한 자태의 보호수 아래에서 안은진과 박해진의 오목 대결이 성사된다고 해 기대를 더한다. '잡기의 신' 안은진이 은둔 고수 박해진을 이기고 승리의 기세를 이어갈 수 있을지 궁금증을 자아내고 있다. 또한 이날 방송에서는 인내와 정성으로 만들어낸 염정아의 달콤한 수제 복숭아잼 만들기부터 영덕 바닷속으로 민들조개를 찾아 나선 안은진과 덱스의","link":"https://m.entertain.naver.com/now/article/312/0000676293","retrieved":1724294242385},{"title":"김국진 “배달 1년에 한번 시켜” 이러니 연예계 대표 소식좌 (라스)[결정적장면]","contents":"개그맨 김국진이 연예계 대표 소식좌임을 입증했다. 8월 21일 방송된 MBC '라디오스타'에는 박칼린, 서동주, 풍자, 엄지윤이 게스트로 출연했다. 이날 김국진은 \"풍자가 연예계 알아주는 덩치들이 명함을 못 내밀게 한다더라\"고 말문을 열었다. 풍자는 지난달 종영한 SBS 예능 '덩치 서바이벌-먹찌빠'를 언급하며 \"이국주, 신기루, 신동, 서장훈 등 10명의 덩치들과 함께했다. 그때 1년 치 배달 음식을 얼마나 시켰나 대결했더니 제가 1등을 차지했다. 항상 1등급이고 하나의 배달앱에서 1600만 원을 지출했더라. 다른 배달 플랫폼까지 합치면 3000만 원이 넘는다\"고 말해 놀라움을 안겼다. \"배달 음식만?\"이라고 재차 묻던 김국진은 \"제가 한 달에 5만 원 든다. 배달만 따지면 난 1년에 1건 시킨다\"며 소식좌다운 면모를 보였다. 닭볶음탕을 시켰다는 김국진을 향해 엄지윤은 \"그걸로 1년 드셨냐\"고 신기해했고, 유세윤은 \"부위마다 한 달\"이라고 너스레를 떨었다. 그런 김국진과 달리 풍자","link":"https://m.entertain.naver.com/now/article/609/0000888525","retrieved":1724294242386},{"title":"‘최강식탁’ 박군, 안동 맛집 찾는다","contents":"가수 박군이 ‘최강식탁’을 찾는다. 박군은 오는 25일 방송되는 코미디TV ‘최강식탁’에 출연해 이대호, 이국주, 나태주와 만난다. 안동을 배경으로 진행되는 이날 방송에서 박군은 뛰어난 노래 실력을 시작으로 최강 친화력을 발휘해 프로그램에 단숨에 녹아들고 안동의 유명한 맛집을 찾아 입맛을 자극하는 리액션과 맛 표현으로 시청자들의 입맛을 돋울 예정이다. 특히 박군은 나태주, 이국주와의 케미로 보는 재미를 더한다. 앞서 예능 프로그램 ‘깐죽포차’를 통해 이국주와 인연을 맺었던 박군은 이국주와의 재회에 반가워하고 현재 ‘태군노래자랑’으로 호흡을 맞추고 있는 나태주를 향해서는 진심 어린 조언을 아끼지 않는 모습을 보일 예정이다. 이날 박군이 출연하는 ‘최강식탁’은 이대호, 이국주, 나태주가 전국 방방곡곡을 돌며 노포부터 신상 핫플레이스까지 다양한 맛집을 소개하는 먹방 프로그램으로 출연자들의 입담은 물론 시청자들의 눈을 사로잡는 화려한 먹방으로 큰 호응을 얻고 있다. 한편 박군은 각종 공연을","link":"https://m.entertain.naver.com/now/article/144/0000983638","retrieved":1724294242386},{"title":"서동주 \"서세원 장례식장서 '숭구리당당' 춤추는 김정렬 보고 오열했다\" ('라스')","contents":"방송인 서동주가 아버지 故 서세원 장례식에서 춤을 췄던 김정렬을 향한 고마움을 드러냈다. 21일 방송된 MBC 예능프로그램 '라디오스타'에서는 서동주가 출연해 아버지 서세원 장례식을 언급했다. 서세원은 지난해 4월 캄보디아 프놈펜의 한 한인병원에서 링거 주사를 맞던 중 심정지로 사망했다. 그는 평소 당뇨 합병증을 앓는 등 건강이 좋지 않았던 것으로 알려졌다. 이를 언급한 서동주는 \"아버지가 돌아가셨는데 평범하게 돌아가신 게 아니다. 제 입장에서는 의문사\"라며 \"키우던 강아지도 16살짜리 강아지가 아버지 발인하는 날 죽었다. 바로 강아지 장례식을 치렀다\"라고 힘들었던 당시를 설명했다. 아버지 빈소에 많은 이들이 찾아와줘 감사했다고 말한 그는 \"그분들 얼굴을 하나하나 다 기억하고 은혜 갚는 마음으로 살아야겠다는 생각을 많이 했다\"면서 김정렬의 '숭구리당당 댄스'를 떠올렸다. 당시 김정렬은 서세원의 장례식에서 자신의 유행어인 '숭구리당당 댄스'를 선보이며 그의 마지막을 배웅했다. 그 후","link":"https://m.entertain.naver.com/now/article/213/0001306472","retrieved":1724294242386},{"title":"'편스토랑' 이상우, 결혼 7년 만에 장만한 새 집 공개","contents":"아내 김소연 깜짝 등장 23일 오후 9시 30분 방송 배우 이상우가 결혼 7년 만에 장만한 러브하우스를 최초 공개한다. 이상우는 23일 방송되는 KBS2 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑')에 신입 '편셰프'로 처음 출연한다. 이상우는 결혼 7년 만에 장만한 새 집부터 아내인 배우 김소연과의 사랑스러운 일상까지 모두 공개한다. 이날 이상우는 무해한 눈빛과 미소를 발사하며 첫인사를 건넨다. 이와 함께 스튜디오 녹화 출근 전 아내 김소연이 건넨 격려의 한 마디를 공개해 웃음을 자아낸다. 이상우는 '편스토랑' 출연까지 긴 시간이 걸렸다고 털어놓는다. 그는 \"처음 제작진의 연락 받은 건 5년 전\"이라며 \"3년 동안 마음의 준비를 했고 2년 동안 심각하게 고민했다\"고 말한다. 이어 이상우는 \"집 때문에 120일이 더 걸렸다\"고 해 의아함을 자아낸다. 모두가 궁금해하는 가운데 VCR에서는 이상우가 결혼 7년 만에 새롭게 장만한 새 집이 최초 공개된다. 이상우는 \"결혼 하고서는","link":"https://m.entertain.naver.com/now/article/629/0000315082","retrieved":1724294242386},{"title":"'우씨왕후' 정유미, 야망 가득한 눈빛…왕후 자리 노린다","contents":"캐릭터 스틸 공개…29일 파트1 방송 배우 정유미가 '우씨왕후'에서 바뀐 운명을 되찾기 위해 사투를 벌인다. 티빙 새 오리지널 시리즈 '우씨왕후'(극본 이병학, 연출 정세교) 제작진은 22일 극 중 우순 역을 맡은 배우 정유미의 스틸을 공개했다. 왕후 우희(전종서 분)의 언니이자 태시녀(시녀장, 황족이나 왕족을 바로 근처에서 모시는 여성을 총괄하는 사람)인 우순을 정유미가 어떻게 소화했을지 궁금해진다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 이야기다. 극 중 우순은 대대로 왕비족을 배출하는 북부에서도 가장 아름다운 외모를 가진 여인이다. 과거 당연히 자신이 왕후가 될 것이라 여겼지만 운명의 장난처럼 동생 우희가 자신을 대신해 한 선택으로 왕후가 되면서 그토록 바라던 왕후의 자리를 놓친다. 이에 우순은 왕후가 될 기회를 다시 잡기 위해 우희를 가까이서 모시는 태","link":"https://m.entertain.naver.com/now/article/629/0000315079","retrieved":1724292214640},{"title":"강남 \"♥이상화와 여행 가면 살 빠져\" 수척한 미소 [다시갈지도]","contents":"가수 강남이 스피드 스케이팅 국가대표 출신 아내 이상화의 남다른 '여행 루틴'을 공개한다. 22일 오후 방송되는 채널S 오리지널 예능프로그램 '다시갈지도'는 '요즘 뜨는 직항 여행지' 특집으로 꾸며진다. MC 김신영이 여행 크리에이터 희재와 '꿈의 스위스로 순간 이동 취리히'를, 이석훈이 장슨생과 '환승 없는 일본의 몰디브 미야코지마'를, 최태성이 테리당과 '한 번에 가는 로키 대자연 캘거리&amp;밴프'를 주제로 패키지여행 배틀을 벌인다. 승부를 가릴 여행 친구로는 강남이 출연한다. 이날 방송에서 강남은 이상화를 향한 '아내 바보' 면모로 눈길을 끈다. 실제 이상화를 위해 한국 귀화까지 선택한 것으로 알려진 '사랑꾼' 강남은 여행에 있어서도 \"무조건 이상화 맞춤형이다. 와이프 때문에 여행을 가도 운동한다\"며 오로지 이상화만을 위한 루틴을 공개한다. 강남은 \"최근 하와이를 갔는데 아침, 저녁 2시간씩 (운동을) 나가다 보니까 살이 빠져서 왔다\"며 수척한 미소를 지어 MC진의 웃음보를 자극한","link":"https://m.entertain.naver.com/now/article/108/0003260165","retrieved":1724292214640},{"title":"이상우♥김소연, 결혼 7년만 신혼집 장만…‘편스토랑’서 최초 공개","contents":"‘편스토랑’ 이상우가 결혼 7년 만에 장만한 러브하우스를 최초 공개한다. 8월 23일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 신입 편셰프로 야심 찬 출사표를 던진 배우 이상우가 첫 등장한다. 수많은 드라마에서 멋있는 남자 주인공 역할을 도맡아 해온 귀공자 미남 20년 차 배우 이상우의 4차원 엉뚱미 넘치는 일상 속 매력부터, 아내인 배우 김소연과의 사랑스러운 일상까지 모두 공개된다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에 이상우가 첫 등장하자 ‘편스토랑’ 식구들은 큰 박수로 반가움을 표현했다. 이상우는 세상 무해한 눈빛과 미소를 발사하며 인사를 해 현장을 훈훈하게 했다. 이와 함께 스튜디오 녹화 출근 전 아내 김소연이 건넨 격려의 한 마디를 공개해 웃음을 줬다. 이때 MC 붐 지배인이 이상우에게 “제작진과 출연 얘기를 하고 나서, 이렇게 실제로 출연하기까지 꽤 오래 걸렸다던데…”라고 물었다. 이상우는 “처음 연락 받은 건 5년 전”이라며 “3년 동안 마","link":"https://m.entertain.naver.com/now/article/144/0000983633","retrieved":1724292214640},{"title":"홍진경, 평창동 대저택과 수원화성 공통점 발견..“십자가 숨겨놔” (이유 있는 건축)","contents":"톱모델 홍진경이 수원 화성 동북각루의 숨은 비밀에 감탄을 터트렸다. 지난(21일) 오후 9시 MBC '시간을 초월한 공간 이야기 - 이유 있는 건축'(이하 '이유 있는 건축')에서는 조선시대 최초 신도시이자 프랑스 파리보다 앞선 계획도시 '수원화성'을 이야기했다. 2회 방송의 건축 여행지 수원화성은 조선시대 개혁 군주 정조대왕이 축성한 신도시이자 계획도시로, 5.74km에 달하는 성곽과 사대문, 행궁, 공격 및 방어 시설 등으로 구성돼 있다. 이는 18세기 조선의 사회적, 기술적 발전을 증명하는 유산으로 1997년 유네스코 세계문화유산에 등재되었다. 특히 올해는 일제강점기와 한국전쟁을 거치며 훼손되었던 임금의 임시 거처이자 관청인 '화성행궁'이 119년 만에 완전히 복원되어 더욱 큰 의미를 지닌다. 홍진경은 수원화성의 가장 큰 매력으로 과거와 현재의 공존을 꼽으며 \"세계문화유산은 박물관에 박제되어 있어야 할 것 같은 느낌인데, 수원화성은 시민들과 공존했다. 성곽길에서 산책하는 모습이","link":"https://m.entertain.naver.com/now/article/076/0004184230","retrieved":1724292214640},{"title":"최준석 “선수 은퇴 후 빚 갚느라 지도자의 길 포기” 고백(한이결)","contents":"‘한 번쯤 이혼할 결심’ 최준석이 ‘20억 사기’를 당한 후폭풍으로 인해 프로야구 지도자의 길을 포기한 속내를 털어놓는다. 오는 25일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 마이너스 가계 적자 상황 속 살얼음판을 걷는 듯한 최준석-어효인 부부의 위태로운 일상이 본격적으로 공개된다. 이날 최준석은 아내와 아침 겸 점심으로 외식을 한 뒤, 자신이 운영하는 야구교실로 향한다. 그는 “현재 혼자 운영 중인데 수입은 일정치 않다”라고 밝힌 뒤, 홀로 야구 레슨장을 열심히 청소한다. 이후 레슨 준비를 하던 중, 최준석은 “사실 선수 은퇴 후, 프로야구 감독이나 지도자의 길을 걷고 싶었는데, (사기 사건으로 인한) 채무를 갚다보니 결국 하고 싶은 일을 포기하게 되더라”고 안타까운 속내를 꺼내보인다. 어효인 역시, 두 아이의 픽업과 아르바이트로 정신 없는 시간을 보낸다. 특히 어효인은 남편과 다툰 직후라 심기가 불편한 상황에도 아이들에게 전혀 내색하지 않고 살가운","link":"https://m.entertain.naver.com/now/article/057/0001837196","retrieved":1724292214640},{"title":"'금쪽같은 내새끼' 3년 전 갑자기 침묵한 금쪽이, 원인은?","contents":"3년 전 갑자기 입을 닫아버린 금쪽이의 사회 공포증 원인은 무엇이었을까. 오는 23일 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘엄마 뒤에 숨어 사는 예비 중1 아들’의 사연이 공개된다. 이날 홍현희는 수면 교육으로 남편과 자주 다툰다며 고민을 토로한다. 함께 놀다 밤 11시까지 아이를 재우지 않았다고 밝혀 스튜디오를 깜짝 놀라게 하는데. 이에 오 박사는 홍현희에게 아이와 잠들기 전에는 수면에 방해되지 않도록 노는 것이 중요하다 조언한다. 한편, 스튜디오에는 두 아들을 키우고 있는 엄마와 할머니가 등장한다. 평소 ‘금쪽같은 내 새끼’의 애청자였던 할머니의 적극적인 권유로 출연하게 됐다는데. 여섯 살까지 재롱도 많았다가, 어느 순간 확 달라졌다는 금쪽. 과연 어떤 어려움이 있는 것일지 관심이 집중된다. 이어 확인한 일상에서는 사람을 거부하고 집안으로 숨어들어 스스로 고립된 금쪽이의 모습이 눈길을 끈다. 집 안에서조차 마스크를 쓰고 있는 금쪽. 마스크 없이는 일상생활을","link":"https://m.entertain.naver.com/now/article/030/0003233481","retrieved":1724292214640},{"title":"'편스토랑' 이상우, 김소연과 랜선 집들이 \"인테리어만 100일\"","contents":"‘편스토랑’ 이상우가 결혼 7년 만에 장만한 러브하우스를 최초 공개한다. 오는 23일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 신입 편셰프로 야심 찬 출사표를 던진 배우 이상우가 첫 등장한다. 수많은 드라마에서 멋있는 남자 주인공 역할을 도맡아 해온 귀공자 미남 20년 차 배우 이상우의 4차원 엉뚱미 넘치는 일상 속 매력부터, 아내인 배우 김소연과의 사랑스러운 일상까지 모두 공개되는 것으로 알려져 많은 관심이 집중되고 있다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에 이상우가 첫 등장하자 ‘편스토랑’ 식구들은 큰 박수로 반가움을 표현했다. 이상우는 세상 무해한 눈빛과 미소를 발사하며 인사를 해 현장을 훈훈하게 했다. 이와 함께 스튜디오 녹화 출근 전 아내 김소연이 건넨 격려의 한 마디를 공개해 웃음을 줬다. 이때 MC 붐 지배인이 이상우에게 “제작진과 출연 얘기를 하고 나서, 이렇게 실제로 출연하기까지 꽤 오래 걸렸다던데…”라고 물었다. 이상우는 “처음 연락","link":"https://m.entertain.naver.com/now/article/030/0003233478","retrieved":1724292214643},{"title":"‘언니네 산지직송’ 차태현, 경남 고성 뜬다","contents":"tvN 예능 ‘언니네 산지직송’에 배우 차태현이 세 번째 손님으로 출격한다. 22일 방송되는 tvN ‘언니네 산지직송(연출 김세희)’ 6회에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려진다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 ‘황정민 판박이’라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 한다. 염정아가 “내 스타일이야”라고 인정하는 살림왕의 면모를 보여준다고 해 그의 활약에 관심이 쏠린다. 이와 함께 300살 넘은 웅장한 자태의 보호수 아래에서 안은진과 박해진의 오목 대결이 성사된다고 해 기대를 더한다. ‘잡기의 신’ 안은진이 은둔 고수 박해진을 이기고 승리의 기세를 이어갈 수 있을지 궁금증을 자아내고 있다. 또한 이날 방송에서는 인내와 정성으로 만들어낸 염정아의 달콤한 수제 복숭아잼 만들기부터 영덕 바닷속으로 민들조개를 찾아 나선 안은진과 덱스의 우당탕탕 수확 현장이 공","link":"https://m.entertain.naver.com/now/article/009/0005353775","retrieved":1724292214643},{"title":"'미스쓰리랑' 코통령 김소연X트롯 짐승돌 박건우, 후끈한 듀엣 성사","contents":"'미스쓰리랑' 김소연X박건우가 강렬한 듀엣 무대를 선보인다. 22일 방송되는 TV CHOSUN '미스쓰리랑'은 'K-마님과 돌쇠' 특집으로 김용임, 김혜연, 풍금, 박건우가 게스트로 출격한다. 구성진 정통 트롯부터 절절한 감성 무대, 환상적인 트롯 퍼포먼스 등 매주 색다른 재미를 선사하는 '미스쓰리랑'이 이번 주엔 또 어떤 무대를 들고 올지 관심이 집중되고 있다. 이날 방송에서는 트롯계 아이돌 김소연과 트롯 짐승돌 박건우의 파격적 듀엣 무대가 안방 시청자들의 눈과 귀를 휘어잡을 전망이다. 그간 잔망스러운 매력으로 애교 트롯 창시자로 불리던 김소연이 박건우와 함께 치명의 끝판왕을 달리는 '오케이' 무대를 탄생시키며 녹화장을 압도했다는 전언. 두 사람의 핫한 만남에 멤버들은 \"진짜 강렬하다\", \"조합이 너무 좋다\" 등 뜨거운 반응을 쏟아냈다고. 현장의 모두가 입을 떡 벌리고 감상할 정도로 아찔했다는 이들의 무대에 기대감이 차오른다. 이런 가운데, 박건우가 '미스쓰리랑' 최애 멤버로 김소","link":"https://m.entertain.naver.com/now/article/030/0003233476","retrieved":1724292214643},{"title":"박하선, 이혼 위기 남편 폭언에 “이 정도 악플은 고소감” 탄식 (이혼숙려캠프)","contents":"'이혼숙려캠프' 3MC 모두를 분노하고 눈물짓게 한 두 번째 부부가 등장한다. 8월 22일 오후 10시 40분 방송되는 JTBC '이혼숙려캠프'에는 가부장적인 남편과 음주가무를 즐기는 아내의 사연으로 큰 화제를 모았던 '시월드 부부'를 능가할 역대급 사연의 부부가 등장한다. 훈훈한 관계처럼 보였던 이 부부는 실제 협의이혼을 진행할 정도로 갈등이 심각한 상황이라는데. 특히 \"부부 싸움할 때 마치 투견처럼 싸운다\"라는 남편의 말처럼, 가사 조사가 진행될수록 서로 폭언과 폭행을 서슴지 않는 심각한 싸움 수위에 가사조사실은 큰 혼란과 충격에 휩싸인다. 서장훈은 특히 부부의 지속적인 다툼에 노출된 자녀에 대해 안타까워하며, \"부모로서 자격이 없는 사람이다\"라며 크게 꾸짖는다. 가사조사관인 박하선과 진태현도 변론마저 잊은 채 분노하며 오열했다고. 특히 박하선은 아내를 향한 남편의 폭언에 대해 \"이정도 악플은 고소도 된다\"라며 안타까워한다. 한편, 가사 조사를 끝마친 부부들은 남편들과 아내들이","link":"https://m.entertain.naver.com/now/article/609/0000888523","retrieved":1724292214643},{"title":"드리핀, 시골 마을서 펼쳐진 청춘들의 여행기..'Weekend' 비하인드 필름 공개","contents":"그룹 드리핀(DRIPPIN, 황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)의 시골 힐링 여행기가 공개됐다. 소속사 울림엔터테인먼트는 지난 21일 오후 8시 공식 유튜브 채널을 통해 드리핀의 다섯 번째 싱글 '위켄드(Weekend)' 촬영 비하인드 필름 2편을 공개했다. 공개된 영상은 지난 1편에 이어 '위켄드'의 재킷과 뮤직비디오 촬영에 임하는 드리핀의 다양한 모습과 인터뷰를 담고 있어 글로벌 팬들을 열광하게 만들었다. 어느 고즈넉한 시골집에 도착한 멤버들은 마루에 누워 장난치거나 집안 구석구석을 청소하는 장면을 촬영하며 화기애애한 분위기를 연출했다. 드리핀은 넓은 마당 위 평상에서 수박을 먹고, 비눗방울을 불고 뛰어놀며 즐거운 시간을 보냈다. \"맛있는 수박을 먹을 수 있어서 여름을 좋아한다\"라며 시원한 수박으로 더위를 달래는 김동윤의 모습, \"걸레질하는 장면을 촬영했는데, 카메라 가까이 엉덩이를 들이대서 너무 창피했다\"라며 쑥스러워하는 차준호의 모습이 웃음을 자아냈다. 가장","link":"https://m.entertain.naver.com/now/article/108/0003260160","retrieved":1724292214643},{"title":"'언니네 산지직송' 찾은 차태현, 예능 고수 향기 물씬..\"제작진 주는 음식 안 먹어\"","contents":"'언니네 산지직송'에 배우 차태현이 찾아온다. 22일 방송되는 tvN '언니네 산지직송' 6회에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려진다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 한다. 염정아가 \"내 스타일이야\"라고 인정하는 살림왕의 면모를 보여준다고 해 그의 활약에 관심이 쏠린다. 이와 함께 300살 넘은 웅장한 자태의 보호수 아래에서 안은진과 박해진의 오목 대결이 성사된다고 해 기대를 더한다. '잡기의 신' 안은진이 은둔 고수 박해진을 이기고 승리의 기세를 이어갈 수 있을지 궁금증을 자아내고 있다. 또한 이날 방송에서는 인내와 정성으로 만들어낸 염정아의 달콤한 수제 복숭아잼 만들기부터 영덕 바닷속으로 민들조개를 찾아 나선 안은진과 덱스의 우당탕탕 수확 현장이 공개된다. 비상금을 만들기 위해 주동자로 나선","link":"https://m.entertain.naver.com/now/article/076/0004184227","retrieved":1724292214643},{"title":"손연재, ♥9살 연상 금융인 남편 얼굴 첫 공개…2주년 금슬 ‘달달’ 여전해","contents":"전 리듬체조선수 손연재가 결혼 2주년을 자축하며 남편을 공개했다. 손연재는 21일 개인 계정에 “Happy Anniversary”라는 글과 함께 여러 장의 사진을 업로드했다. 사진에는 손연재가 결혼 당시에 찍은 웨딩 화보가 담겼다. 남편과의 모습은 첫 공개로 대중의 이목을 끌고 있다. 한편 손연재는 지난 2022년 9살 연상 금융계 종사자와 결혼했고 2월에는 아들을 출산했다. 손연재는 리듬체조 선수생활을 은퇴한 후 리듬체조 학원을 운영하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888522","retrieved":1724292214644},{"title":"'전참시' 박성웅, 반전美 가득한 유죄(?) 일상 대공개","contents":"‘존재 자체가 장르’인 배우 박성웅이 ‘전참시’에 등판한다. 오는 24일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 연출 김윤집 전재욱 이경순 정동식 이다운 작가 여현전 이하 ‘전참시’) 310회에서는 강렬한 존재감을 지닌 배우 박성웅의 유죄(?) 일상이 전격 공개된다. 이날 방송에서는 배우 박성웅의 리얼 일상 속 반전 매력이 펼쳐진다. 아침 러닝으로 하루를 시작한 박성웅은 매니저를 만나 스케줄 준비에 나선다. 그는 이동 도중에도 손에서 대본을 놓지 않는 것은 물론, 대사를 계속해서 읊어 보는 등 연기 열정을 과시한다. 스케줄을 위해 샵에 도착한 박성웅은 헤어 스타일리스트와 반갑게 인사를 나눈다. 그 과정에서 그를 대하는 매니저와 헤어 스타일리스트의 극과 극 모멘트가 웃음을 유발한다. 특히 박성웅이 무섭지 않다고 선포(?)했지만, 그의 앞에서 안절부절못하던 매니저는 샵에 오는 길에서도 내내 눈치를 보며 조심스럽게 대한다고. 반면 헤어 스타일리스트는 애교를 부리는","link":"https://m.entertain.naver.com/now/article/030/0003233473","retrieved":1724292214644},{"title":"신동엽 “♥︎선혜윤PD가 아이들에게 이소라가 ‘아빠 전 여친’이라고 소개”[종합]","contents":"방송인 신동엽이 아내인 선혜윤 PD가 아이들에게 모델 겸 방송인 이소라가 전 여자친구라는 설명을 했다고 전했다. 지난 21일 유튜브 채널 ‘최양락의 괜찮아유’에 ‘짠한형 이상의 찐한형과 터트리는 깐죽 배틀!!’이라는 제목의 영상이 게재됐다. 최양락은 “내가 사실은 거의 뭐 1%의 희망, 99%로 안 할 것이다라고 생각했다. 그렇게 생각하고 전화를 했다. ‘출연해줄 수 있겠어?’라고 했는데 1초의 망설임도 없이 ‘당연하지’라고 했다. 후배지만 감동이다”고 신동엽에게 고마운 마음을 표현했다. 최양락이 신동엽을 국민MC라고 표현하자 신동엽은 “국민MC는 강호동, 유재석이고 나는 그냥 익살꾸러기다”라고 겸손한 태도를 보였다. 특히 ‘색드립의 황태자’라고 하면서 “미꾸라지다. 위험수위를 잘 구분을 못해서 절묘하게 빠져나가더라고”라고 했다. 신동엽은 “예전에 현존하는 화가 중에서 그림 작품을 제일 많이 남긴 화가가 피카소다. 다작의 왕이었다. 현존했을 때도 너무 유명해서 승승장구하고 나중에 백","link":"https://m.entertain.naver.com/now/article/109/0005141086","retrieved":1724292214644},{"title":"드라마 '라이딩 인생' 전혜진X조민수X정진영X전석호 캐스팅 확정","contents":"스튜디오지니가 드라마 ‘라이딩 인생’에 배우 전혜진, 조민수, 정진영, 전석호의 주연 캐스팅을 확정하고 본격 촬영에 돌입했따고 22일 밝혔다. 스튜디오지니의 새 드라마 '라이딩 인생'(연출 김철규 극본 성윤아 조원동 기획 KT스튜디오지니 제작 베티앤크리에이터스)은 싱글맘이었던 엄마와 워킹맘으로 자란 딸, 두 모녀가 라이딩 인생에 탑승하게 되며 벌어지는 현실 공감 드라마. 사교육, 황혼 육아 등 우리 사회 단면을 조명한 동명의 원작 소설을 드라마화한 작품으로, 몰입도 높은 스토리를 통해 위로와 감동을 안길 예정이다. 먼저 전혜진은 대한민국 워킹맘들의 공감을 이끈다. 극 중 맡은 역할 이정은은 치열한 뷰티 업계 마케터이면서 7살 딸의 교육에도 뒤처지지 않고 싶어하는 인물. 어릴 적 바쁜 엄마를 위해 일찍 철이 들었고, 결혼해 딸을 키우면서 그동안 한번도 표현하지 않았던 엄마를 향한 서운함이 폭발한다. 강렬한 캐릭터로 대중과 만나온 전혜진은 지난해 지니 TV 오리지널 드라마 ‘남남’에서","link":"https://m.entertain.naver.com/now/article/030/0003233472","retrieved":1724292214644},{"title":"'아빠나' 손담비 母, 사위 이규혁에게 10년 적금 깨 시계 선물","contents":"장광 부자가 커플 화보 촬영과 배우 일에 관한 허심탄회한 속 얘기까지 주고받으며 한층 가까워졌다. 손담비 모녀는 이규혁과 함께한 스케이트장 데이트를 통해 잊지 못할 추억을 쌓았다. 지난 21일 방송된 TV CHOSUN '아빠하고 나하고'는 시청률 4.0%(닐슨 코리아, 전국 기준)로 종편 전체 1위를 차지했으며, 분당 최고 시청률은 4.3%(닐슨 코리아, 전국 기준)를 기록했다. 이날은 장광 부자가 함께 유명 매거진의 화보 촬영에 나섰다. 평소에도 남다른 패션 감각을 자랑했던 장광은 아들에게 화려한 무늬의 재킷을 추천했다. 알고 보니 해당 의상은 방탄소년단의 뷔가 입었던 것으로, 장영은 뷔 못지않은 수트 비주얼로 감탄을 자아냈다. 장광은 장영이 옷을 갈아입을 때마다 단추를 잠가주는가 하면, \"뭘 입어도 잘 어울린다\"라며 칭찬을 쏟아냈다. 또 장광은 헤어 에센스를 한 번도 써본 적이 없다는 '장발 미남' 아들을 위해 서프라이즈 선물을 건네기도 했다. 이에 장영은 \"이제 내가 필요한 게","link":"https://m.entertain.naver.com/now/article/030/0003233471","retrieved":1724292214645},{"title":"'개소리' 이순재X소피 포스터 공개…종족 뛰어넘은 역대급 케미 탄생","contents":"KBS 2TV 새 수목드라마 ‘개소리’의 포스터가 공개됐다. 다음달 25일 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경 연출 김유진 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 국민 배우 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영, 이수경 등 ‘믿보배’들의 총출동으로 화제를 모았다. 뿐만 아니라 개와 소통하며 미스터리한 사건을 해결해 간다는 ‘개소리’의 신선한 설정이 공개돼, 미스터리부터 힐링까지 장르를 넘나드는 드라마의 탄생을 예감케 한다. 22일 ‘개소리’의 주역인 이순재와 견공 소피의 케미스트리를 엿볼 수 있는 포스터가 공개돼 눈길을 끈다. 포스터 속 이순재는 자신에게 무언가를 속삭이는 소피에게 귀를 기울이고 있어, 마치 사건 해결에 몰두하는 탐정과도 같은 무드를 보여주고 있다. 소피 역시 드","link":"https://m.entertain.naver.com/now/article/030/0003233469","retrieved":1724292214645},{"title":"'Supernova' 메인 디렉터 여진, 신곡 'Bad Things' 챌린지 공개","contents":"'대세 안무가' 여진이 명실상부 'K팝 안무 장인'의 진가를 뽐냈다. 첫 걸그룹 론칭을 앞두고 있는 하이헷엔터테인먼트(이하 '하이헷')는 지난 21일 오후 6시 공식 유튜브 채널을 통해 '댄스송캠프' 6화 에피소드를 공개했다. 하이헷에서 최초로 시도하는 '댄스송캠프'는 여러 작곡가들이 합숙하며 곡 작업을 하는 일반적인 '송캠프'와 달리, 안무가들이 함께 참여해 서로의 의견을 주고받으며 음악과 퍼포먼스를 동시에 창작하는 프로젝트다. 특히 하이헷 총괄 프로듀서 류디(RyuD)를 필두로 소속 작곡가 겸 프로듀서 드뷰(DEVIEW), 칼리(CALi), 리즈(LEEZ), 퍼포먼스 디렉터 전기훈(DOPE.K), 지소연(J.Soyeon), 김현진(Hyunjin)까지, '톱 클래스'들의 회동으로 전 세계 K팝 팬들의 뜨거운 관심을 한 몸에 받고 있다. 이번 영상에서는 지난 회차에 이어 신곡 'Bad Things(배드 띵스)' 작업을 마무리한 '댄스송캠프' 멤버들의 모습이 그려졌다. \"나이를 먹으니","link":"https://m.entertain.naver.com/now/article/108/0003260157","retrieved":1724292214646},{"title":"'나혼산' 구성환, 9년 지기 '애착 동생'과 떠나는 여름휴가","contents":"‘나 혼자 산다’에서 구성환이 9년 지기 ‘애착 동생’과 여름휴가를 떠난다. 웃음과 행복이 2배인 데칼코마니 브라더스의 이야기에 기대가 쏠린다. 오는 23일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 9년 지기 동생과 여름휴가를 즐기는 구성환의 모습이 공개된다. 구성환은 “두 달 동안 하루도 못 쉬었다”라며 광고계를 접수하고 강동구 홍보대사로 발탁되는 등 ‘대세 구 씨’의 근황을 공개한다. 반려견 꽃분이의 채널 구독자 수가 10만 명이 넘으며 꽃분이가 10만 유튜버(?)가 됐다는 기분 좋은 소식도 전한다. 휴가 때마다 여행을 간다는 구성환은 “오늘 올여름 첫 휴가를 간다”라며 9년 지기 동생과 차를 타고 여행 목적지로 향한다. 그는 동생에 대해 “너무 매력적이고 귀엽다”라며 애정을 드러낸다. 동생의 푸근한 얼굴을 바라보기만 해도 자동으로 웃음이 터지는 구성환의 반응이 미소를 유발한다. 구성환과 동생은 힐링의 필수 덕목인 ‘휴게소’에 들른다. 간단","link":"https://m.entertain.naver.com/now/article/030/0003233466","retrieved":1724292214647},{"title":"BTS 정국, 솔로 다큐영화 9월 개봉확정…메인 트레일러 공개","contents":"방탄소년단 정국이 오는 9월 단독 다큐영화와 함께 솔로 뮤지션으로서의 첫 비하인드를 공유한다. 하이브와 빅히트뮤직, CGV 측은 지난 21일 밤 공식채널을 통해 정국 솔로다큐 'JUNG KOOK: I AM STILL' 메인 트레일러를 공개, 오는 9월18일 개봉을 예고했다. 메인 트레일러는 지난해 11월 미국 뉴욕 맨해튼의 타임스스퀘어(Times Square)에 위치한 TSX 엔터테인먼트에서 펼친 게릴라 공연부터 'Seven (feat. Latto)', 'Standing Next to You' 등 롱런히트곡들의 비하인드와 팬쇼케이스 등 8개월간의 솔로행보 비하인드들을 단편적으로 담고 있다. 특히 “이런 성과들을 보면서 자신감도 얻고 그 과정 자체가 너무 좋았던 것 같아요. 앞으로도 계속 가보려고 합니다”라며 다짐하는 모습은 글로벌 그룹 방탄소년단 막내에서 솔로뮤지션으로서도 영역을 다지기 위한 그의 의지와 함께, 그를 솔직하게 보여줄 다큐물의 매력을 짐작케 한다. 정국은 영상 말미에","link":"https://m.entertain.naver.com/now/article/030/0003233465","retrieved":1724292214650},{"title":"김재중, 진세연과 동거 시작...손만 닿아도 '심쿵' ('나쁜 기억 지우개')","contents":"'나쁜 기억 지우개' 김재중과 진세연의 '동거생활' 스틸이 공개됐다. MBN 금토미니시리즈 '나쁜 기억 지우개'는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스를 담고 있다. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응이 이어진다. 앞서 6회에서는 이군(김재중 분)과 경주연(진세연 분), 이군의 동생 이신(이종원 분)까지 삼자대면하는 일촉즉발의 상황이 이루어져 긴장감을 치솟게 했다. 이 자리에서 이군은 동생 이신에게 자신의 첫사랑이 경주연임을 밝혔고, 이에 이신이 충격을 받으며 엔딩을 맞아 향후 험난한 삼각 로맨스를 예상하게 했다. 공개된 스틸은 본격 동거 생활을 시작한 이군과 주연이 흡사 신혼부부를 연상케 하는 다정한 팝콘 먹방으로 봉투 속 스킨십 현장이 포착되어 가슴을 콩닥이게 하는 설렘을 자아낸다. 주연과 이군은 쇼파에 나란히 앉아 팝콘을","link":"https://m.entertain.naver.com/now/article/213/0001306469","retrieved":1724292214650},{"title":"서동주 \"변호사로 일하며 번 돈 모두 잃어\" ('라스')","contents":"방송인 서동주가 최근 근황을 전하며 입담을 뽐냈다. 지난 21일 방송된 MBC ‘라디오스타’는 박칼린, 서동주, 풍자, 엄지윤이 출연한 '싱글 나이트 라이브' 특집으로 꾸며졌다. 이날 서동주는 \"단어에 좀 꽂히는 스타일이다. 한국 단어들, 영어 단어를 글로 많이 배웠는데 뉘앙스를 중시하는 편\"이라며 연애에 있어서도 명확한 것을 좋아한다고 고백했다. 박칼린도 서동주의 이야기에 크게 동조하며 실생활의 에피소드 토크로 흥미진진함을 더했다. '갓생'의 대표주자 서동주는 최근 경매로 마련한 한국 단독주택의 비화와 세계적인 기업들이 위치한 미국 샌프란시스코의 한복판에 집을 샀지만, 헐값에 처분하고 변호사로 일하며 번 돈을 모두 잃은 사연, '취미 부자'로 삶을 즐기면서도 연애도 놓치지 않는, 일과 사랑 모두 잡은 화려한 싱글 라이프 등을 공개해 감탄을 자아냈다. 또 열린 마음으로 재혼 가능성과 냉동 난자 시술에 도전했던 이야기까지 전하며 끊임없이 자신만의 삶을 만들어가는 모습으로 눈길을 모았다","link":"https://m.entertain.naver.com/now/article/213/0001306468","retrieved":1724292214650}]}