{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'독립' 장나라, 영업 어려움 토로 \"이혼은 소개도 단골도 없어\"('굿파트너')","contents":"차은경(장나라 분)과 한유리(남지현 분)이 같은 사건을 맡아 상대 변호사로 마주했다. 14일 방송된 SBS '굿 파트너'에는 차은경이 법무법인 대정을 떠나 개업한 사무실에서 이혼 사건을 맡아 해결하는 모습이 그려졌다. 차은경은 바쁘다는 한유리에게 \"바빠서 좋겠다\"고 얘기했고, 한유리는 \"변호사님도 이제 사건이 슬슬 많아질 때 되신 것 같은데, 엄살이시죠?\"고 물었다. 이에 차은경은 \"내가 생각해 봤는데 이혼 변호사 사무실은 영업이 어려운 치명적인 이유가 있다\"고 말했다. 영업이 어려운 이유에 대해 차은경은 \"영업에 가장 중요한 두 개가 없다. 소개랑 단골. 나 여기서 이혼했는데 되게 괜찮은데 해봐라 이런 사람도 없고, 이혼을 두 번 세 번 하는 사람도 없다. 그러니까 갑자기 사건이 막 늘기가 어렵더라고\"고 토로했다. 한유리는 \"변호사님도 그런 적 있냐. 갑자기 마지막 상담 의뢰인이 1시간 안에 소장 넣어달라고 해서 숨도 못 돌렸다\"고 털어놨고, 차은경도 \"나도 그랬다. 이제 싸우다","link":"https://m.entertain.naver.com/now/article/312/0000680044","retrieved":1726322890609},{"title":"\"법정에서 뵙죠\" 장나라X남지현, 상대 변호사로 '대격돌' ('굿파트너') [Oh!쎈 리뷰]","contents":"'굿 파트너' 장나라와 남지현이 상대 변호사로 맞붙었다. 14일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에는 이성희(신소율 분)와 최진혁(이태성 분)이 부부 관계로 등장해 갈등을 빚는 모습을 그렸다. 인라 최진혁은 대정의 한유리(남지현 분)을 찾아가 “와이프가 너무 자주 하자고 그래서 못 살겠다. 쌓이고 쌓이다 갈 때까지 가버렸다”고 토로했다. 그 시각, 이성희는 차은경(장나라 분)을 찾아가 \"기능 장애 쪽에 가까운 것 같다. 애초에 뭘 맞춰보려고 노력조차 할 수 없다고 해야하나\"라며 남편 최진혁의 발기 부전을 의심했다. 차은경과 한유리는 합의로 해결하자고 설득했지만 둘은 \"억울한 거 판사님한테 다 이야기할 거고, 상대방이 자기 잘못도 인정 안 하는데 이대로 이혼하긴 억울하다. 소장 넣어달라. 그리고 꼭 먼저 접수해 달라\"라고 부탁해 때아닌 '원고 쟁탈전'을 벌이게 했다. 이후 함께 식사에 나선 차은경과 한유리. 한유리는","link":"https://m.entertain.naver.com/now/article/109/0005156579","retrieved":1726322890609},{"title":"\"내가 이것밖에 안 돼?\"…'엄친아' 정해인, ♥정소민 위암 투병 알았다 [종합]","contents":"'엄마친구아들' 정소민이 정해인의 고백과 한준우의 청혼을 거절했다. 14일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 9회에서는 배석류(정소민 분)가 최승효(정해인)와 송현준(한준우)의 고백을 모두 거절한 모습이 그려졌다. 이날 송현준은 유학 관련 자료가 담긴 봉투를 건넸고, \"전에 내가 요리학교 얘기한 적 있지. 유학원에서 받아온 자료야. 기왕 시작한 거 제대로 된 코스 밟았으면 좋겠어. 실패하지 않게\"라며 밝혔다. 송현준은 \"봉투 안에 뭐 하나 더 들어있는데\"라며 귀띔했고, 배석류는 봉투 안에 든 반지를 발견했다. 송현준은 \"맞아. 네가 남기고 간 우리 약혼 반지. 네가 다시 꿈꾸기 시작한 것처럼 우리도 다시 시작하자. 옆에서 계속 응원하고 싶어. 함께하고 싶어\"라며 청혼했다. 이후 배석류는 최승효에게 \"나 프러포즈 받았어. 프러포즈 받았다고. 현준 씨한테\"라며 전했다. 최승효는 \"진짜 미친놈이네. 그거. 최소한 예의는 지켜주려고 했는데 욕 나오게 하네. 이제 와","link":"https://m.entertain.naver.com/now/article/311/0001771768","retrieved":1726322890609},{"title":"장나라, '합의 제안 거절' 남지현에 \"많이 컸다\" [굿파트너][별별TV]","contents":"배우 남지현이 장나라의 합의 제안을 거절했다. 14일 오후 방송된 SBS 금토드라마 '굿파트너'에서는 이성희(신소율 분)와 최진혁(이태성 분) 부부가 각각 차은경(장나라 분)과 한유리(남지현 분)를 찾아가 이혼 소송을 제기하는 장면이 그려졌다. 자신의 상대 변호사가 한유리인 것을 알게된 차은경은 한유리에게 전화를 걸어 음성 변조 후 \"양쪽 다 이혼 의사가 있는 것을 확인했으니 소송으로 가기 전에 합의를 시도해보는 게 어떻겠냐\"라고 제안했다. 그러나 한유리는 \"저희 의뢰인은 합의를 원하지 않는다\"라며 단호히 거절했다. 전화를 마친 차은경은 한유리의 성장에 묘한 감정을 느끼며 \"야, 많이 컸다\"라고 읊조렸다. 다음날 미팅에서 차은경을 마주하며 한유리 역시 자신의 상대 변호사가 차은경임을 알게 됐다. 미팅 자리에서도 차은경은 한유리에게 합의를 재제안했다. 그러나 이번에도 한유리는 제안을 거절했다. 이에 차은경이 \"잦은 성관계 요구를 어떻게 입증할거냐\"라고 따지자 한유리는 \"그걸 제가 말씀","link":"https://m.entertain.naver.com/now/article/108/0003265927","retrieved":1726322890609},{"title":"'굿파트너' 장나라, 상대 변호사 남지현에 \"내가 그렇게 가르쳤어?\"","contents":"'굿파트너'에서 장나라와 남지현이 상대 변호사로 만났다. 지난 14일 방송된 SBS 금토드라마 '굿파트너' 15회에서는 상대 변호사로 마주하게 된 차은경(장나라 분), 한유리(남지현)의 모습이 그려졌다. 이날 차은경은 자신의 의뢰인 이성희(신소율)의 남편 최진혁(이태성)의 변호사가 한유리라는 사실을 알고 '대정'에 전화를 걸어 통화를 시도했다. 자체적으로 음성 변조를 하고 한유리와의 만남을 약속한 차은경. 한유리는 \"이성희 씨 대리인인거 왜 말씀 안 하셨냐\"고 물었고, 차은경은 \"아무리 컸다고 해도 소장을 보니까 막 나가던데, 이건 좀 아니지 않아? 입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?\"라고 했다. 이에 한유리는 \"입증 된다. 어떻게 입증을 할 것인지는 말씀을 드릴 수 없다. 저 변호사님 부하직원 아니고 상대방 변호사다. 어쨌든 저희는 거짓 주장 없다\"고 당당하게 말했고, 살짝 당황하는 차은경의 모습이 웃음을 유발했다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001771765","retrieved":1726322890609},{"title":"장나라, '청출어람' 남지현에 大패배 \"많이 컸네\" ('굿파트너') [Oh!쎈 포인트]","contents":"'굿파트너' 장나라와 남지현이 의뢰인의 부탁에 따라 원고 쟁탈전을 벌였다. 14일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)에서는 한 부부의 이혼 소송에서 상대 변호사로 만나게 된 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 이날 차은경과 한유리는 두 사람을 찾아온 최진혁(이태성 분), 이성희(신소율 분)와 상담을 진행했다. 둘은 \"꼭 소송할 거다\"라고 강경 입장을 보였다. 어린 만큼 합의로 해결하자는 변호사의 말에도 둘은 \"억울한 거 판사님한테 다 이야기할 거고, 상대방이 자기 잘못도 인정 안 하는데 이대로 이혼하긴 억울하다. 소장 넣어달라. 그리고 꼭 먼저 접수해 달라\"라고 부탁했다. 이에 차은경과 한유리는 서로가 상대변호사인줄도 모른 채 원고 쟁탈전을 벌였다. 이후 한유리는 차은경을 찾아 “저녁 사주세요”라고 말했고, 차은경은 “네가 사 줘”라 대답해 웃음을 안겼다. 식당으로 자리를 옮긴 차은경과 한유리. 여기에서 한유리는 \"오늘 특이한","link":"https://m.entertain.naver.com/now/article/109/0005156574","retrieved":1726322890609},{"title":"이태성, ♥신소율에 이혼 소송 \"성관계 중독자라 힘들어\"[굿파트너]","contents":"배우 이태성이 신소율에 이혼 소송을 제기했다. 14일 오후 방송된 SBS 금토드라마 '굿파트너'에서는 이성희(신소율 분)와 최진혁(이태성 분) 부부가 각각 차은경(장나라 분)과 한유리(남지현 분)를 찾아가 이혼 소송을 제기하는 장면이 그려졌다. 이날 이성희는 차은경을 찾아가 \"기능 장애 쪽에 가까운 것 같다. 애초에 뭘 맞춰보려고 노력조차 할 수 없다고 해야하나\"라며 남편 최진혁의 발기 부전을 언급했다. 같은 시각 최진혁은 한유리에게 \"와이프가 너무 자주 하자고 한다. 그래서 못 살겠다\"라고 털어놨다. 이어진 장면에서는 최진혁과 이성희가 성관계 문제로 다투는 장면이 그려졌다. 이성희는 최진혁에게 \"네 몸은 30대가 아니라 80대 할아버지다. 아니 80대 할아버지도 그보단 낫겠다\"라고 따졌다. 이에 최진혁은 \"넌 성관계 중독이다. 정신병원이나 가. 이 중독자야\"라며 이성희에 고함을 질렀다.","link":"https://m.entertain.naver.com/now/article/108/0003265925","retrieved":1726322890611},{"title":"신소율X이태성, 부부관계 문제? '굿파트너' 등장","contents":"'굿파트너'에서 신소율과 이태성이 등장했다. 지난 14일 방송된 SBS 금토드라마 '굿파트너' 15회에서는 부부 관계 문제로 다투는 최진혁(이태성 분), 이성희(신소율)의 모습이 그려졌다. 이날 최진혁은 한유리(남지현)를, 이성희는 차은경(장나라)를 찾아 이혼 소송의 뜻을 드러냈다. 이성희는 남편이 발기부전이라면서 불만을 드러냈고, 최진혁은 아내가 성관계 를 너무 자주 원한다고 힘들어했다. 이성희는 최진혁에게 \"너 병원치료 받아아 돼. 니 몸은 지금 30대가 아니라 80대 할아버지야. 80대 할아버지도 그것보단 낫겠다\"고 소리쳤다. 이에 최진혁은 \"너야말로 병원에 좀 가. 너는 성관계 중독이야\"라고 받아쳤다. 이를 들은 이성희는 \"너 지금 나한테 정신병자라고 얘기하는거야? 뭐래 이 고자가. 비뇨기과 좀 가\"라고 소리쳤고, 최진혁은 \"너나 정신병원에나 가. 정신병자야\"라면서 살벌하게 싸웠다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001771761","retrieved":1726322890611},{"title":"'엄친아' 정해인, 김지은에 ♥정소민 향한 진심 고백 \"질투나, 분해\"","contents":"'엄마친구아들' 정해인이 김지은에게 정소민을 향한 진심을 고백했다. 14일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 9회에서는 최승효(정해인 분)가 정모음(김지은)에게 배석류(정소민)를 향한 진심을 털어놓은 모습이 그려졌다. 이날 정모음은 \"계속 응원이라도 하게 말이라도 해봐. 네 마음. 지금 네 기분 상태가 어떤지\"라며 물었다. 최승효는 \"그냥 더러워. 그리고 질투나. 석류한테는 왜 파혼했는지 안 묻겠다고 했는데. 그 자식한테는 둘 사이 이미 지난 일 안 궁금하다고 쿨한 척했는데 묻고 싶어 미치겠어. 궁금해 돌아버리겠어, 아주. 나랑 석류 사이에 괄호가 있다는 게 그 안에 송현준이 내가 모르는 그 애가 숨겨져 있다는 게 그게 뭐랄까 좀 분해\"라며 털어놨다. 또 정모음은 \"너 심장도 뛰냐?\"라며 궁금해했고, 최승효는 \"심장이 안 뛰면 사람이 어떻게 살아\"라며 발끈했다. 정모음은 \"그 말이 그 말이 아니잖아. 사람이 사람을 좋아하면 심장이 뛰고 그러냐고\"라며 답답함을","link":"https://m.entertain.naver.com/now/article/311/0001771758","retrieved":1726319548415},{"title":"한준우 \"정소민, 내겐 애 아닌 '여자'\"..정해인 \"더럽고 분해\" 질투('엄친아')[Oh!쎈 리뷰]","contents":"'엄마친구아들' 한준우와 정해인이 정소민을 사이에 두고 신경전을 벌였다. 14일 방송된 tvN 토일드라마 '엄마친구아들'에서는 배석류(정소민 분)의 전 약혼자 송현준(한준우 분)을 질투하는 최승효(정해인 분)의 모습이 그려졌다. 앞서 배석류는 돌연 복통을 호소하며 주저앉아 모두를 놀라게 했다. 배석류는 최승효가 아닌 송현준에게 기대어 병원으로 향했고, 3년 전에 미국에서 위암 수술을 받은 사실이 드러나 충격을 안겼던 바. 이후 최승효는 배석류에 대한 걱정에 정모음(김지은 분)에게 연락해 \"동네 근처 응급실 있는 병원 전부 알려달라\"고 요청했다. 그 사이 배석류는 검사 결과를 듣고 응급실을 나섰고, 밖에서 기다리던 송현준은 \"검사 받았어? 의사가 뭐래? 혹시 재발..\"이라고 질문했다. 때마침 달려온 최승효는 \"괜찮아? 배 안아파? 왜 아팠던거래?\"라고 물었고, 배석류는 \"어떻게 알고 왔냐. 누가 알려줬냐\"고 놀라면서도 \"괜찮대\"라고 달랬다. 이에 송현준은 \"저기요. 옆에 있는데 아는척","link":"https://m.entertain.naver.com/now/article/109/0005156545","retrieved":1726319548417},{"title":"'엄친아' 정해인, ♥정소민에 직진 시작…\"무수리 취급 받다 공주 대접\"","contents":"'엄마친구아들' 정해인이 정소민에게 직진을 시작했다. 14일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 9회에서는 최승효(정해인 분)가 배석류(정소민)에게 좋아하는 마음을 표현하는 모습이 그려졌다. 이날 최승효는 배석류를 집에 데려다줬고, \"잠깐만\"이라며 차에서 내렸다. 최승효는 배석류가 탄 조수석의 문을 열어줬고, 배석류는 \"나 내리면 돼?\"라며 당황했다. 배석류는 \"뭐야? 왜 이러는 건데\"라며 물었고, 최승효는 \"매너지, 뭐. 남자가 이런 거 해주면 좀 당연하다는 듯 받아들여라\"라며 당부했다. 배석류는 \"하지 마. 이상해. 맨날 무수리 취급만 받다가 공주 대접받으려니까 정신이 다 혼미하다\"라며 털어놨고, 최승효는 \"송현준이 이렇게 해주는 것 같던데 왜. 아니다. 들어가라\"라며 송현준(한준우)을 향한 질투심을 드러냈다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001771757","retrieved":1726319548417},{"title":"‘가족X멜로’ 지진희, 트렌스젠더들과 무슨 일? 벼락부자 된 사연 전격 공개","contents":"지진희는 도대체 어떻게 큰돈을 거머쥔 것일까. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 시청자들이 가장 알고 싶은 포인트는 바로 벼락부자 변무진(지진희)의 미스터리다. 대체 사업 머리라고는 전무했던 ‘무지랭이’가 코인, 주식, 로또 말고 ‘무슨 짓’으로 큰돈을 거머쥐게 되었는지 그의 원앤온리 사랑 금애연(김지수)조차 알지 못했다. 이에 궁금증이 폭발한 시청자들 또한 상상의 나래를 펼치며 무진의 과거에 대한 흥미로운 추측들을 내놓고 있다. “태국에서 구두 사업이 대박 난 듯”, “대리 운전하면서 무슨 일이 있었던 게 틀림없다”, “사실 변무진이 인생 2회차를 살고 있는 것 아니냐”, “그래도 나쁜 짓으로 돈을 번 건 아닌 듯하다” 등 다채로운 ‘썰’에 열을 올렸다. 이 가운데 오늘(14일) 11회 방송을 앞두고 심상치 않은 곳에서 범상치 않은 차림을 한 무진의 사진이 공개됐다. 그동안 베일에 싸여 있던 무진의 지난 과거, 가족에게 돌아오기까","link":"https://m.entertain.naver.com/now/article/408/0000235449","retrieved":1726319548417},{"title":"“내가 그렇게 가르쳤어?” 장나라X남지현, 상대 변호사로 만나 불꽃 기싸움(굿파트너)","contents":"SBS 금토극 ‘굿 파트너’ 사진 | SBS 최고의 이혼 파트너였던 장나라와 남지현이 양보 없는 상대 변호사로 맞붙는다. SBS 금토드라마 ‘굿파트너’는 14일 차은경(장나라 분)과 한유리(남지현 분)의 팽팽한 신경전을 포착했다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성 분), 이성희(신소율 분)의 모습도 공개돼 이목을 집중시킨다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 보는 이들을 미소 짓게 하며 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. 앞서 공개된 예고편에서 “입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?”라는 차은경과","link":"https://m.entertain.naver.com/now/article/468/0001093424","retrieved":1726319548417},{"title":"[종합]임수향, 새 출발에도 마음고생 \"그때 죽었어야 했나\"('미녀와 순정남')","contents":"박도라(임수향 분)이 칼국수집 개업을 하며 새 출발을 시작했다. 14일 저녁 방송된 KBS2 주말드라마 '미녀와 순정남' 47회에서는 박도라가 가족들과 함께 새출발을 하는 모습이 그려졌다. 박도라는 스폰 의혹에 대한 누명을 벗어났음에도 불구하고 안 좋아진 여론 때문에 캐스팅이 불발됐다. 결국 박도라는 가족들의 도움으로 칼국수 가게를 차렸고, 고필승이 가게의 일에 발 벗고 나섰다. 희망찬 출발과는 달리 가게를 찾아온 손님들한테 스폰 누명에 대한 이야기를 또 듣게 된 박도라. 손님은 \"박도라 팬이다. 스폰 여배우가 해주는 박도라가 해주는 칼국수는 얼마나 맛있는지 한번 보겠다. 박도라씨 TV라면 환장하잖아\"고 스폰을 또 언급했고, 이에 고필승은 \"손님들. 스폰 사실 아닌 것으로 밝혀졌다. 기사 못 봤냐. 아니다\"고 부인했다. 이에 손님은 \"짜고 치는 고스톱이지. 그걸 누가 믿냐\"고 도발했고, 고필승은 \"당신 같은 사람들한테 칼국수 안 판다. 나가라\"고 단호하게 선을 그었다. 손님이 \"이","link":"https://m.entertain.naver.com/now/article/312/0000680039","retrieved":1726319548417},{"title":"'미녀와 순정남' 박상원, 고윤 출생의 비밀 알았다→고윤, 밀항 시도","contents":"임예진이 고윤의 출생의 비밀을 폭로했다. 14일(토) 방송된 KBS2 주말드라마 '미녀와 순정남'에서는 공진단(고윤 분)의 비밀이 밝혀졌다. 이날 소금자(임예진 분)가 공진택(박상원 분)에게 공진단이 홍애교(김혜선 분)와 진상구(엄효섭)의 아들임을 밝혔다. 소금자는 진상구가 말도 없이 짐을 빼 사라진 것을 확인, 이를 따지기 위해 홍애교를 찾아갔지만 홍애교가 집에 없다는 소식에 돌아섰다. 이때 소금자는 귀가하던 공진택과 마주쳤고 공진택에게 \"제가 이 말을 해야 할지 말아야 할지...우리 집 문칸방에 우리 아들 중학교 후배가 살고 있는데 이놈이 월세를 떼먹고 도망갔다. 그 월세를 홍애교한테라도 받아내고 싶어서 찾아왔다\"고 하며 홍애교와 진상구가 연인 사이이며 공진단이 두 사람의 아들이라는 것을 밝힌 것. 소금자의 말에 공진택은 자신과 공진단의 유전자 검사를 의뢰, 공진단이 공 씨 집안의 핏줄이 아님을 알게 됐다. 뿐만 아니라 공진단의 친부인 진상구가 공마리(한수아 분) 교통사고를 사주","link":"https://m.entertain.naver.com/now/article/408/0000235445","retrieved":1726319548418},{"title":"‘엄마친구아들’ 정해인-정소민 애틋한 눈맞춤…우정도 사랑도 흔들린다","contents":"정해인과 정소민이 한 침대에서 포착됐다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 9회 방송을 앞둔 14일, 최승효(정해인 분)와 배석류(정소민 분)의 애틋한 눈맞춤을 포착했다. 눈물이 그렁 맺힌 채 서로를 바라보는 두 사람의 눈빛이 가슴을 저릿하게 한다. 지난 방송에서 최승효의 고백 후, 배석류와 어색한 기류가 흘렀다. 최승효는 그에게 “너도 네 마음을 들여다보라”며 둘만의 방법으로 대답의 유통기한을 정했다. 이에 배석류에게 11일의 시간이 주어졌고, 최승효는 디데이 카운트에 돌입했다. 그러나 그가 한발 물러나 기다리는 동안, 송현준(한준우 분)은 배석류에게 직진을 멈추지 않았다. 두 남자의 신경전 속에 배석류의 비밀도 밝혀졌다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이었다. 그런 가운데 공개된 사진 속, 최승효가 깜깜한 방 안 침대에 누워있다. 머리 위에 물수건을 얹은 채 잠든 그를 지켜보다 잠든 배","link":"https://m.entertain.naver.com/now/article/408/0000235444","retrieved":1726319548418},{"title":"박상원, 고윤과 유전자 불일치 판정→몸싸움→코마 상태 [미녀와 순정남][★밤TView]","contents":"배우 박상원이 코마 상태에 빠졌다. 14일 오후 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 47회에서 공진택(박상원 분)이 공진단(고윤 분)과 몸싸움 중 의식을 잃고 코마 상태에 빠진 장면이 그려졌다. 이날 공진택은 자신의 딸 공마리(한수아 분)를 우발적 사고를 내 죽이려고 했던 사람을 잡아 배후가 누군지 물었다. 그는 \"진상구(엄효섭 분)가 시켰다\"라고 털어놨다. 이후 진상구는 체포됐고, 공진택은 진상구에 왜 그런 짓을 했는지 따졌다. 그러나 진상구는 \"죽이려고 하지 않았다. 잘못했다. 용서해달라\"라고 사죄만 할 뿐이었다. 공진택은 왜 진상구가 공마리를 죽이려 시도했는지 의문을 품기 시작했다. 한편 진상구가 월세를 내지 않고 도망치자 소금자(임예진 분)는 공진택을 찾아가 \"그 월세를 홍애교한테라도 받아내고 싶어서 여기까지 찾아왔다. 홍애교랑 문칸방 후배(진상구)랑 그렇고 그런 사이다. 둘이 사귀는 걸 나한테 딱 걸렸다. 둘이 원래 첫사랑이었다고 하더라\"라고 폭로했다. 이에","link":"https://m.entertain.naver.com/now/article/108/0003265915","retrieved":1726319548418},{"title":"임수향, 캐스팅 불발→칼국수집 개업으로 새 출발 [미녀와 순정남][별별TV]","contents":"배우 임수향이 칼국수 집을 개업했다. 14일 오후 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 47회에서 박도라(임수향 분)가 칼국수 집을 개업한 장면이 그려졌다. 박도라는 스폰 의혹에서 벗어났지만 여전히 좋지 않은 여론으로 작품 캐스팅에 빈번히 실패했다. 뿐만 아니라 방송 관계자들이 \"박도라가 여기 온 것부터가 주제부터 못 하는 것. 배우는 이미지가 생명인데 누가 박도라를 쓰냐. 박도라는 이제 힘들다\"라고 험담하는 것을 듣게 되며 깊은 상심에 빠졌다. 고필승(지현우 분)은 그런 박도라에게 \"당분간 우리 좀 쉬자. 너 도라일 때도 김지영 일 때도 너무 열심히 살았잖아. 넘어진 김에 쉬어간다고 우리 지금 휴가라고 생각하면 어때?\"라고 위로했다. 한편 박도라는 이순정(이주실 분)의 칼국수 레시피를 좋아하는 박도식(양대혁 분)의 모습에서 영감을 얻어 칼국수 개업을 제안했다. 박도준(이상준 분)이 2천 만 원을 지원하며 이는 현실이 됐다. 고필승도 칼국수 개업에 합세했다. 네 사람은","link":"https://m.entertain.naver.com/now/article/108/0003265912","retrieved":1726316054508},{"title":"'아름다운 우리 여름' 14일 첫방송...'장규리, 유영재, 손상연, 김민기, 김소혜' 청춘 스타 5人 총출동","contents":"화제의 '청춘 스타 5人' 총출동 소식에 팬들의 관심이 쏠렸다. 14일 오후 11시 '장규리, 유영재, 손상연, 김민기, 김소혜' 주연 청춘드라마 '아름다운 우리 여름'이 tvN에서 첫 방송한다. CJ ENM 드라마 프로젝트 'O'PENing(오프닝) 2024' 세 번째 작품 '아름다운 우리 여름'은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 여름을 그린 청춘 성장 드라마다. 해당 드라마는 2부작이며 1부인 첫 방송이 14일, 2부는 오는 15일 오후 11시 10분에 tvN 채널에서 방송 예정이다. 정다형 감독은 \"진솔하고 사랑스러운 청춘 배우들의 한 철을 오롯이 담았다. 그들이 건네는 서툰 위로가 부디 시청자분들의 계절에도 아름답게 닿길 바란다\"며 \"여름이었다\"고 관전포인트를 전했다. 최하늘 작가는 \"개성 다른 삼 형제와, 여름이가 만났을 때의 제각각 다른 매력의 케미스트리를 기대해 주시길 바란다\"라고 전했다. 이틀의 짧은 방송 기간. 어떤 포인트에 집","link":"https://m.entertain.naver.com/now/article/445/0000235499","retrieved":1726316054513},{"title":"임수향, 음식점 개업으로 새 출발 \"당분간 연기 힘들어\"('미녀와 순정남')","contents":"박도라(임수향 분)이 새 출발을 예고했다. 14일 방송된 KBS2 '미녀와 순정남'에서는 박도라가 가족들과 함께 새 출발을 하는 모습이 그려졌다. 박도라는 스폰 의혹에 대한 누명을 벗어났음에도 불구하고 안 좋아진 여론 때문에 캐스팅이 불발됐다. 박도라는 고필승에게 \"속상하고 왜 나를 아직도 그렇게 보나 억울하기도 했는데 생각해 보니까 이 상황이 당연한 것 같기도 하다. 일부러 사람들 속인 건 아니지만 사람들 속이고 거짓말한 것도 맞으니까 용서 안 하고 사람들이 나를 그렇게 보는 것은 당연하다\"고 털어놨다. 고필승은 \"도라일 때도 김지영일 때도 열심히 살았으니까 맛있는 것도 먹고 좋은 곳으로 여행도 다니고 데이트도 열심히 하자. 넘어진 김에 쉬어간다고 우리 지금은 휴가라고 생각하면 어떠냐\"고 위로했다. 이순정(이주실 분)이 칼국수를 만들고 있자 박도라는 박도식에게 \"오빠. 우리 그럼 칼국수 가게 할까?\"고 제안했다. 박도식은 \"갑자기 칼국수 가게냐. 너는 연기해야지\"고 만류했다. 박도","link":"https://m.entertain.naver.com/now/article/312/0000680036","retrieved":1726316054513},{"title":"고윤, 엄효섭=친父 사실에 '충격'..\"모든 게 연극이였냐\"[미녀와 순정남]","contents":"배우 고윤이 충격적인 사실에 오열했다. 7일 오후 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 47회에서 공진단(고윤 분)이 자신의 친부가 누군지 알게 된 장면이 그려졌다. 이날 홍애교(김혜선 분)는 진상구(엄효섭 분)에게 계속해 폭력을 가하는 공진단에게 \"이 사람은 정말 네 아빠야. 너 낳아준 아빠. 네 친아빠. 그만 때려\"라고 고백했다. 진상구 역시 \"그래, 진단아. 사실 내가 네 아버지야\"라고 거들었다. 공진단은 충격적인 사실에 \"엄마, 무슨 미친 소리를 그렇게 해? 이거 사실 아니지? 지금 이게 무슨 개소리야\"라고 소리지르며 상황을 부정했다. 이어 그는 현장을 벗어나 자신의 차량으로 달려갔다. 공진단은 자신을 따라온 홍애교에게 \"엄마 얼굴 보고 싶지도 않고, 엄마라고 부르고 싶지도 않다. 저딴 인간이 내 친아빠라고? 어떻게 갑자기 아빠가 바뀌어? 엄마가 뭔데 내 이름을 더럽혀? 지금까지 모든게 다 연극이었어? 어떻게 저딴 거지 같은 인간이 내 아버지야\"라고 오열했다.","link":"https://m.entertain.naver.com/now/article/108/0003265898","retrieved":1726316054521},{"title":"장나라, '불륜' 지승현과 결혼한 뜻밖의 이유 \"너무 좋아서\" 씁쓸 [엑's 이슈]","contents":"'굿파트너' 장나라가 지승현과 결혼했던 이유가 공개돼 눈길을 끌었다. 14일 SBS 드라마 유튜브 채널에는 '장나라, 남지현에게 털어놓는 속전속결 결혼의 비밀'이라는 제목으로 '굿파트너' 선공개 영상이 업로드됐다. 앞서 차은경(장나라 분)과 한유리(남지현)는 상대 변호사로 만나 맞붙게 된 상황. 두 사람은 함께 떡볶이를 먹으면서는 사건에 대해 말하지 않기로 했다. 차은경은 이혼 후 혼자 지내는 생활에 만족감을 표했고, 한유리는 \"혼자가 좋은 분이 결혼은 왜 했냐\"고 물었다. 차은경은 \"다들 내가 인생의 숙제하듯 적당한 시기에 적당한 사람 만나서 결혼했다고 생각하는데 그런 건 아니었다\"고 했고, 한유리는 갑자기 한 것 아니냐며 의문을 품었다. 그러자 차은경은 \"갑자기 하긴 했다. 오래 사귀어 볼 필요가 없었으니까\"라고 했고, 한유리는 \"시간이 돈이라? 생명이라?\"라고 추측했다. 하지만 차은경은 \"너무 좋아서\"라고 의외의 답변을 해 한유리를 놀라게 했다. 과거를 회상하듯 복잡한 표정을","link":"https://m.entertain.naver.com/now/article/311/0001771724","retrieved":1726316054522},{"title":"김재중, 의문의 '비명' 왜?[나쁜 기억 지우개]","contents":"'나쁜 기억 지우개'이 예고편을 통해 안내상의 등장을 알리며 긴장감을 최고조로 끌어올렸다. MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가는 가운데 미스터리 폭발 14회 예고 영상이 공개돼 이목을 집중시킨다. 앞서 방송된 13회에서는 이군(김재중 분)이 사고를 당했던 그날 밤 사건의 극단 선택 시도자가 이군이 아닌 이신(이종원 분)이었음이 밝혀져 놀라움을 자아냈다. 또한 이군과 주연(진세연 분)의 입맞춤 엔딩이 펼쳐져 해피엔딩을 예감케 해 설렘 지수를 높였다. 이 가운데 공개된 14회 예고편에 협박범의 정체가 드러나 충격을 선사한다. 예고편에는 이신의 협박범을 쫓고","link":"https://m.entertain.naver.com/now/article/108/0003265866","retrieved":1726308397654},{"title":"윤상현, 보험금 횡령에 친딸 잡고 인질극..비정한 아버지 ('완벽한 가족')","contents":"배우 윤상현의 연기 내공이 KBS2 ‘완벽한 가족’에서 만개하고 있다. 윤상현이 KBS2 드라마 ‘완벽한 가족’에서 선한 얼굴 뒤 끝없는 탐욕을 가진 빌런 최현민 역으로 시청자들의 뒤통수를 얼얼하게 하며 강렬한 인상을 남기고 있다. 친딸도 이용하는 비정한 아버지의 면모는 보는 이들을 경악하게 하며 극의 서스펜스를 배가시켰다. 그 중에서도 지난 9, 10회에서는 가족 사이 분열을 가져온 최현민(윤상현 분)의 민낯이 드러나 모두를 소름 끼치게 만들었다. 딸과 지인들을 이용해 보험금을 횡령한 것도 모자라 딸을 죽음으로 내몰아 돈을 타려는 계획까지 세웠던 것. 설상가상 최현민이 최진혁(김병철 분)에게 의도적으로 접근했다는 사실까지 밝혀져 끝을 모르는 그의 악행이 분노를 유발했다. 이러한 최현민의 두 얼굴은 배우 윤상현의 깊은 연기 내공으로 표현돼 캐릭터의 서사에 몰입감을 더했다. 홀로 딸을 키우는 아버지의 사람 좋은 얼굴을 연기하면서도 돈 앞에서는 피도 눈물도 없는 빌런의 악랄한 면을 그대","link":"https://m.entertain.naver.com/now/article/109/0005156418","retrieved":1726308397655},{"title":"'오징어 게임2', 공개 앞두고 표절시비…\"근거 없는 주장\" 반박","contents":"넷플릭스 히트작 '오징어 게임'이표절 시비에 휘말렸다. 13일(현지시간) 블룸버그 통신에 따르면 인도 영화감독 소함 샤는 '오징어 게임'이 자신의 2009년작 영화 '럭'을 표절했다고 주장하며 이날 미국 뉴욕 연방법원에 넷플릭스를 상대로 손해배상 소송을 제기했다. 샤는 '럭'에 대해 \"많은 돈을 벌기 위해 일련의 경쟁적인 게임에 참여하도록 유도된, 절망적이고 많은 빚을 진 사람들의 이야기를 담은 영화\"라고 설명하며 두 작품의 주요 줄거리와 캐릭터, 분위기, 사건들의 시퀀스 등이 놀라울 정도로 비슷하다고 주장했다. 그러면서 '오징어 게임'에서 파생된 콘텐츠가 자신의 저작권을 지속해서 침해하고 있다며, 손해배상과 함께 저작권 침해 금지명령을 요구했다. 넷플릭스 대변인은 이에 대해 \"근거 없는 주장\"이라고 반박하며 \"'오징어 게임'은 황동혁 감독이 집필한 창작물이다. 우리는 이 사안을 강력하게 방어할 것\"이라고 밝혔다. 한편, '오징어 게임'은 2021년 공개 후 단 4주 만에 16억50","link":"https://m.entertain.naver.com/now/article/311/0001771696","retrieved":1726308397655},{"title":"‘굿파트너’ 장나라VS남지현, 기싸움 포착…동료에서 적으로?","contents":"‘굿파트너’ 장나라와 남지현이 상대 변호사로 맞붙는다. SBS 금토드라마 ‘굿파트너’ 측은 15회 방송을 앞둔 14일, 차은경(장나라)과 한유리(남지현)의 팽팽한 신경전을 포착했다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성), 이성희(신소율)의 모습도 공개돼 이목을 집중시킨다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 보는 이들을 미소 짓게 하며 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. 앞서 공개된 예고편에서 “입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?”라는 차은경과 “그러는 변호사님은 입증되세요?”라고 당차게 반박하는","link":"https://m.entertain.naver.com/now/article/241/0003379888","retrieved":1726304925410},{"title":"복사기도 아는 사내연애..손나은♥최민호 결국 들통..아빠 싸움으로 커졌다 ('가족X멜로')","contents":"‘가족X멜로’에서 지진희-손나은 vs. 최민호-정웅인의 도파민 샘솟는 부녀부자 4자 대면이 성사된다. JTBC 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예)가 단 2회의 이야기만 남겨두고, 변무진(지진희)-금애연(김지수)과 변미래(손나은)-남태평(최민호)의 멜로 드라마가 무르 익으며 설렘지수가 절정에 오르고 있다. 그 가운데, 예상치 못했던 대환장 전개가 예고됐다. 본방송을 앞두고 공개된 스틸컷의 4자 대면이 바로 그것이다. 다정히 손을 잡고 있는 미래♥태평의 달달한 퇴근길은 시청자들로 하여금 웃음꽃을 피어나게 하며 멜로 당도를 높인다. 하지만 뇌를 가득 채운 달달함은 곧 도파민으로 바뀐다. 이들의 아버지 무진과 남치열(정웅인)이 대차게 싸우고 있는 것. 그리고 이를 발견한 미래와 태평이 각자의 아버지에게 매서운 눈빛을 쏘아 보내면서 묘한 4자 대면이 성사된다. 절대 마주치면 안 되는 그곳, 모텔에서 이루어진 무진-애연과 미래-태평의 4자 대면에 이어, 상상도 못한 ‘대환장","link":"https://m.entertain.naver.com/now/article/109/0005156392","retrieved":1726304925411},{"title":"장규리→김소혜, 서바이벌 ★들 교복입고 돌아온 ‘아름다운 우리 여름’ 첫방","contents":"걸그룹 서바이벌 출신 장규리와 김소혜가 열아홉 청춘들의 뜨겁고, 눈부신 여름을 담은 작품으로 돌아온다. 14일 오후 11시 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 세 번째 작품 ‘아름다운 우리 여름’ 1회가 tvN을 통해 방송된다. ‘아름다운 우리 여름’은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 여름을 그린 2부작 청춘 성장 드라마다. 첫방송을 앞두고 알고 보면 더욱 재미있는 관전 포인트를 짚어봤다. #1. 청춘 배우들의 눈부신 시너지! 열아홉의 뜨거운 여름을 그린다 ‘아름다운 우리 여름’에는 떠오르는 청춘 배우들이 총출동한다. 장규리(최여름 역), 유영재(나아름 역), 손상연(나다운 역), 김민기(나우리 역) 그리고 특별출연으로 함께하는 김소혜(나라 역)가 그 주인공. 브라운관과 스크린을 넘나들며 필모그래피를 탄탄하게 채워가고 있는 이들이 한 작품에서 만난 것만으로도 많은 이들의 주목을 받고 있다. ‘아름다운 우리 여름’의","link":"https://m.entertain.naver.com/now/article/241/0003379879","retrieved":1726301422347},{"title":"‘우씨왕후’ 원현준, 강렬한 비주얼로 대체불가 카리스마 발산","contents":"배우 원현준이 ‘흰호랑이족 우두머리’로 활약하며 존재감을 뽐냈다. 지난 12일 전편 공개된 티빙 오리지널 시리즈 ‘우씨왕후’에서 원현준은 셋째 왕자 고발기(이수혁 분)의 명령으로 왕후 우희(전종서 분)를 추격하는 흰호랑이족 우두머리 ‘뇌음’으로 분해 극에 무게감을 더하며 대체불가한 카리스마를 발산했다. 원현준은 싸늘한 눈빛과 묵직한 액션으로 '왕후 추격전'의 중심에서 시청자들의 시선을 집중시켰다. 특히 왕후를 놓치게 되자 “여흥은 이제 끝났다. 지금부턴 진짜 사냥을 시작한다!”라고 소리치는 등 한층 더 살 떨리는 추격을 예고하며 몰입을 끌어올렸다. 더욱이 뇌음은 상대의 역공에 의식이 꺼져가도 매서운 눈으로 왕후를 향해 마지막 활을 겨누는 등 한번 문 표적을 놓치지 않으려는 모습으로 긴장감을 더했다. 동시에 자신들을 따돌린 왕후에 대한 분노를 격한 도끼 난타질로 폭발시키며 공포를 유발, 캐릭터를 더욱 풍성하게 했다. 원현준은 왕위 쟁탈전으로 긴박하게 흘러가는 극의 후반부에서 짧은 등장","link":"https://m.entertain.naver.com/now/article/408/0000235437","retrieved":1726301422347},{"title":"‘굿파트너’ 장나라-남지현 맞붙는다! 특별출연 이태성-신소율 신경전 ‘팽팽’","contents":"장나라와 남지현이 상대 변호사로 만난다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 15회 방송을 앞둔 14일, 차은경(장나라 분)과 한유리(남지현 분)의 팽팽한 신경전을 포착했다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성 분), 이성희(신소율 분)의 모습도 공개돼 이목을 집중시킨다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 보는 이들을 미소 짓게 하며 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. 앞서 공개된 예고편에서 “입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?”라는","link":"https://m.entertain.naver.com/now/article/408/0000235435","retrieved":1726301422347},{"title":"정해인♥정소민, 한 침대 포착…우정 전선 먹구름? (‘엄마친구아들’)","contents":"‘엄마친구아들’ 정해인, 정소민의 우정도 사랑도 흔들린다. tvN 토일드라마 ‘엄마친구아들’ 측은 9회 방송을 앞둔 14일, 최승효(정해인)와 배석류(정소민)의 애틋한 눈맞춤을 포착했다. 눈물이 그렁 맺힌 채 서로를 바라보는 두 사람의 눈빛이 가슴을 저릿하게 한다. 지난 방송에서 최승효의 고백 후, 배석류와 어색한 기류가 흘렀다. 최승효는 그에게 “너도 네 마음을 들여다보라”며 둘만의 방법으로 대답의 유통기한을 정했다. 이에 배석류에게 11일의 시간이 주어졌고, 최승효는 디데이 카운트에 돌입했다. 그러나 그가 한발 물러나 기다리는 동안, 송현준(한준우)은 배석류에게 직진을 멈추지 않았다. 두 남자의 신경전 속에 배석류의 비밀도 밝혀졌다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이었다. 그런 가운데 공개된 사진 속, 최승효가 깜깜한 방 안 침대에 누워있다. 머리 위에 물수건을 얹은 채 잠든 그를 지켜보다 잠든 배석류의 뒷모습도 보인다. 이번에도 아무도 없는 집에서","link":"https://m.entertain.naver.com/now/article/241/0003379875","retrieved":1726301422348},{"title":"장규리→김소혜, 청춘배우 총출동...'아름다운 우리 여름' 첫방 D-day","contents":"‘아름다운 우리 여름’ 열아홉 청춘들의 뜨겁고, 눈부신 여름이 시작된다. 바로 오늘(14일) CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 세 번째 작품 ‘아름다운 우리 여름’(연출 정다형/극본 최하늘) 1회가 tvN을 통해 방송된다. ‘아름다운 우리 여름’은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 여름을 그린 청춘 성장 드라마다. 2부작으로 구성된 이 작품은 각각 9월 14일(토), 15일(일)에 방송된다. 이런 가운데 첫방송을 앞두고 알고 보면 더욱 재미있는 관전 포인트를 짚어봤다. #1. 청춘 배우들의 눈부신 시너지! 열아홉의 뜨거운 여름을 그린다 ‘아름다운 우리 여름’에는 떠오르는 청춘 배우들이 총출동한다. 장규리(최여름 역), 유영재(나아름 역), 손상연(나다운 역), 김민기(나우리 역) 그리고 특별출연으로 함께하는 김소혜(나라 역)가 그 주인공. 브라운관과 스크린을 넘나들며 필모그래피를 탄탄하게 채워가고 있는 이들이 한","link":"https://m.entertain.naver.com/now/article/109/0005156324","retrieved":1726301422348},{"title":"‘50대’ 김병철X윤상현, 와이어 액션 불사…‘완벽한 가족’ 완성도 비결","contents":"‘완벽한 가족’의 김병철과 윤상현이 극을 이끄는 활력소 역할을 톡톡히 하고 있다. 지난 11일과 12일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 9, 10회에서는 최진혁(김병철)과 최현민(윤상현)의 과거부터 현재까지의 관계 변화를 흥미진진하게 보여주며 시청자들의 이목을 잡아당겼다. 그 가운데 지난 13일 비하인드 영상이 공개되며 시청자들의 눈길을 끌었다. 9회 방송에서 진혁과 최선희(박주현), 현민의 대치 씬은 보는 이들에게 극한의 긴장감을 선사했다. 특히 선희가 친아버지 현민에게 총으로 위협당했음에도 총에 맞은 현민의 상처를 감싸 쥐는 장면은 묘한 감정을 느끼게 했다. 해당 장면을 완성하기 위해 김병철(최진혁 역)과 박주현(최선희 역), 윤상현(최현민 역)은 화기애애한 분위기 속에서 리허설을 했고 거기에서 나오는 환상의 시너지로 명장면을 탄생시켰다. 숨을 멎게 했던 김병철과 윤상현 액션씬 또한 인상적이었다. 두 사람은 차근차근 호흡을 맞춘 뒤 본 촬영에 들어가자 실감 나는 액션을","link":"https://m.entertain.naver.com/now/article/241/0003379874","retrieved":1726301422348},{"title":"'유어아너' 손현주 \"김도훈과 얘기 하고 싶지 않았다\" 왜? [인터뷰M]","contents":"배우 손현주가 '유어 아너' 촬영 중반까지 극 중 아들로 나온 김도훈과 대화를 나누지 않았다고 고백했다. 손현주는 최근 서울 마포구 상암동 누리꿈스퀘어에서 지니TV, ENA 월화드라마 '유어 아너'(극본 김재환·연출 유종선·크리에이터 표민수) 관련 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사 vs 아들의 살인범을 쫓는 범죄 조직 보스. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주는 극 중 올곧은 신념과 정의로운 사명, 따뜻한 성품으로 모두의 존경을 받는 판사 송판호 역을 맡았다. 오점 하나 없는 성공적인 삶을 살던 그지만, 한 순간의 실수로 살인자가 된 아들 송호영(김도훈)을 지키기 위해 사건을 덮기로 결정한 인물이다. 이날 \"아들 김도훈과 촬영장에서 케미는 어땠냐\"는 질문이 나오자, 손현주는 \"도훈이가 내 아들인데 사실 촬영장에서 대화를 별로 나누지 않았다. 대본 4~5부까지 받아 보니까 별로 얘기하고 싶은 마음이 없었다\"라고 운을","link":"https://m.entertain.naver.com/now/article/408/0000235431","retrieved":1726297442365},{"title":"김병철·윤상현, 50대에도 와이어 액션 열정..'완벽한 가족' 완성도의 이유","contents":"‘완벽한 가족’의 김병철과 윤상현이 극을 이끄는 활력소 역할을 톡톡히 하고 있다. 지난 11일, 12일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 9, 10회에서는 최진혁(김병철)과 최현민(윤상현)의 과거부터 현재까지의 관계 변화를 흥미진진하게 보여주며 시청자들의 이목을 잡아당겼다. 그 가운데 13일 비하인드 영상이 공개되며 시청자들의 관심도를 끌어올렸다. 9회 방송에서 진혁과 최선희(박주현), 현민의 대치 씬은 보는 이들에게 극한의 긴장감을 선사했다. 특히 선희가 친아버지 현민에게 총으로 위협당했음에도 총에 맞은 현민의 상처를 감싸 쥐는 장면은 묘한 감정을 느끼게 했다. 해당 장면을 완성하기 위해 김병철과 박주현, 윤상현은 화기애애한 분위기 속에서 리허설을 했고 거기에서 나오는 환상의 시너지로 명장면을 탄생시켰다. 숨을 멎게 했던 김병철과 윤상현 액션씬 또한 인상적이었다. 두 사람은 차근차근 호흡을 맞춘 뒤 본 촬영에 들어가자 실감 나는 액션을 선보이며 촬영을 이어갔다. 뿐만 아니","link":"https://m.entertain.naver.com/now/article/109/0005156312","retrieved":1726297442366},{"title":"‘아름다운 우리 여름’, 오늘(14일) 첫 방송…눈부신 청춘 여름 선사","contents":"‘아름다운 우리 여름’ 열아홉 청춘들의 뜨겁고, 눈부신 여름이 시작된다. 14일 오후 11시 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 세 번째 작품 ‘아름다운 우리 여름’1회가 tvN을 통해 방송된다. ‘아름다운 우리 여름’은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 여름을 그린 청춘 성장 드라마다. 2부작으로 구성된 이 작품은 각각 9월 14일,15일 오후 11시 10분에 방송된다. 이런 가운데 첫방송을 앞두고 알고 보면 더욱 재미있는 관전 포인트를 짚어봤다. ▶청춘 배우들의 눈부신 시너지! 열아홉의 뜨거운 여름을 그린다 ‘아름다운 우리 여름’에는 떠오르는 청춘 배우들이 총출동한다. 장규리(최여름 역), 유영재(나아름 역), 손상연(나다운 역), 김민기(나우리 역) 그리고 특별출연으로 함께하는 김소혜(나라 역)가 그 주인공. 브라운관과 스크린을 넘나들며 필모그래피를 탄탄하게 채워가고 있는 이들이 한 작품에서 만난 것만으로도 많","link":"https://m.entertain.naver.com/now/article/410/0001023542","retrieved":1726297442367},{"title":"장영남에 응원 쏟아지는 이유(엄마친구아들)","contents":"장영남이 하면 다르다. 배우 장영남은 인기리에 방영중인 tvN 토일드라마 '엄마친구아들'(연출 유제원/극본 신하은)에서 주체적인 여성상을 그리며 시청자들의 응원을 받고 있다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 엄마친구아들이 벌이는 파란만장 동네 한 바퀴 로맨스. 장영남은 극 중 최승효(정해인 분)의 엄마이자 외교부의 아프리카 통 서혜숙 역을 맡아 열연을 펼치고 있다. 학창 시절 부터 동네 친구 모임인 ’라벤더' 사이에서는 얄미운 친구로, 대외적으로는 남부러울 것 없는 커리어지만 가정에서는 엄마 역할이 어려운 '서혜숙'의 외로운 삶을 섬세하게 표현해내고 있다. 직장에서는 사하라 사막을 거침없이 횡단한 '바람의 여인', '외교부의 아프리카통'으로 불리는 것과 달리 가정에서는 좀처럼 어울리지 못하고 겉도는 서혜숙의 모습은 기존 드라마의 엄마 역할과는 다른 엄마상을 그려낸다. 특히 서혜숙은 자신보다 자신의 친구이자 이웃인 나미숙(박지영 분)을 더욱","link":"https://m.entertain.naver.com/now/article/609/0000897484","retrieved":1726297442368},{"title":"'DNA 러버' 이태환∙정인선 VS 최시원∙정유진, 'DNA 커플 체인지' 현장…대체 무슨 일?","contents":"TV CHOSUN ‘DNA 러버’ 최시원과 정유진, 정인선과 이태환이 서로 커플이 뒤바뀐 ‘DNA 커플 체인지’ 현장이 포착돼 시선을 강탈한다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 운명론을 절대 믿지 않던 심연우(최시원)가 ‘DNA가 운명의 짝을 알고 있다’라고 맹신하는 오타쿠 한소진(정인선)과 달콤하고 뜨거운 입맞춤으로 연애를 시작한 가운데, 한소진을 향한 마음을 깨달은 서강훈(이태환)과 심연우를 다시 되찾겠다고 결심한 장미은(정유진)이 4각 관계를 본격 점화해 긴장감을 자아냈다. 14일(오늘) 방송될 9회에서는 최시원과 정인선, 이태환과 정유진이 서로 엇갈린 상대와 등장, 정면으로 마주치는 ‘커플 체인지’ 장면이 포착돼 충격을 선사한다. 극 중 심연우(최시원)와 장미은(정유진)이 한복을 차려입은 채 고궁에서 꽃다발을 든 한소진(정인선)과 서강훈(이태환)을 만난 장면. 신","link":"https://m.entertain.naver.com/now/article/109/0005156298","retrieved":1726294369075},{"title":"‘슬기로울 전공의생활’ 측 “연내 방영 무산? 편성 조율중”[공식입장]","contents":"'언젠가는 슬기로울 전공의생활' 측이 연내 방영 무산 보도 관련 입장을 밝혔다. tvN 드라마 '언젠가는 슬기로울 전공의생활' 측은 9월 14일 뉴스엔에 연내 방영 무산 보도 관련 \"편성 조율 중\"이라고 전했다. '언젠가는 슬기로울 전공의생활'은 대학병원 교수와 전공의들의 리얼한 병원생활과 우정 이야기를 그린 드라마. 애초 올해 상반기 편성 예정이었으나 전공의 파업 사태 속 한 차례 연기 됐고 현재 편성 조율 중인 것으로 알려졌다. 한편 정부의 의대 정원 증원 정책에 반발한 전공의들의 집단사직으로 대학병원 의료 파업이 장기화 되고 있다. 이에 전공의들의 이야기를 다룬 '언젠가는 슬기로울 전공의생활'의 방송 시기도 미지수인 상황이다.","link":"https://m.entertain.naver.com/now/article/609/0000897479","retrieved":1726294369075},{"title":"지진희 vs 정웅인 멱살까지 잡고 대판 싸웠다(가족X멜로)","contents":"지진희 손나은 최민호 정웅인 4자 대면이 포착됐다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)가 단 2회의 이야기만 남겨두고 변무진(지진희 분)-금애연(김지수 분)과 변미래(손나은 분)-남태평(최민호 분)의 멜로 드라마가 무르 익은 가운데 9월 14일 4자 대면 스틸컷이 공개되면서 예상치 못했던 대환장 전개가 예고됐다. 다정히 손을 잡고 있는 미래♥태평의 달달한 퇴근길은 시청자들로 하여금 웃음꽃을 피어나게 하며 멜로 당도를 높인다. 하지만 뇌를 가득 채운 달달함은 곧 도파민으로 바뀐다. 이들의 아버지 무진과 남치열(정웅인 분)이 대차게 싸우고 있는 것. 그리고 이를 발견한 미래와 태평이 각자의 아버지에게 매서운 눈빛을 쏘아 보내면서 묘한 4자 대면이 성사된다. 절대 마주치면 안 되는 그곳, 모텔에서 이루어진 무진-애연과 미래-태평의 4자 대면에 이어, 상상도 못한 ‘대환장 파티’가 예고됐다. 한밤중에 두 아버지가 대판 붙고 있는 이유에 대한 힌트는 11회 예고 영상","link":"https://m.entertain.naver.com/now/article/609/0000897467","retrieved":1726290722631},{"title":"'유어아너' 김명민 \"손현주 형님=산, 뭐든지 다 받아줘\" [인터뷰M]","contents":"'유어 아너' 김명민이 '국민 배우' 손현주와 연기 호흡을 맞춘 소감을 들려줬다. 김명민은 최근 서울 마포구 상암동 누리꿈스퀘어에서 지니TV, ENA 월화드라마 '유어 아너'(극본 김재환·연출 유종선·크리에이터 표민수) 종영 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사 vs 아들의 살인범을 쫓는 범죄 조직 보스. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 김명민은 극 중 우원그룹 회장 김강헌 역을 맡았다. 차가운 심장과 위압적인 존재감을 가진 잔인한 범죄조직 보스다. 모두를 공포에 떨게 만드는 무소불위의 권력자로, 아들을 죽인 범인을 위해 발 벗고 나서는 인물이다. 이날 김명민은 \"일단 (손) 현주 형님이 나보다 먼저 '유어 아너'에 캐스팅됐다. 표민수 감독님께 그 소식을 들었을 때 '손현주? 표민수?' 대본도 보고 싶지 않았다\"라며 \"대본도 안 보고 그냥 하고 싶었다\"고 운을 뗐다. 이어 \"이 기회를 놓치고 싶지 않았다. 그래서 하게 된","link":"https://m.entertain.naver.com/now/article/408/0000235429","retrieved":1726290722631},{"title":"안내상, 협박범이었다‥외조카 양혜지 출연 ‘나쁜 기억 지우개’ 등판","contents":"‘나쁜 기억 지우개’가 안내상의 등장을 예고했다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영) 미스터리 폭발 14회 예고 영상이 9월 14일 공개됐다. 앞서 방송된 13회에서는 이군(김재중 분)이 사고를 당했던 그날 밤 사건의 극단 선택 시도자가 이군이 아닌 이신(이종원 분)이었음이 밝혀져 놀라움을 자아냈다. 또한 이군과 주연(진세연 분)의 입맞춤 엔딩이 펼쳐져 해피엔딩을 예감케 했다. 이 가운데 공개된 14회 예고편에 협박범의 정체가 드러나 충격을 선사한다. 예고편에는 이신의 협박범을 쫓고 있던 이군에게 경찰이 \"봉투에서 협박범의 DNA가 나왔다\"고 전해 협박범에 대한 실마리를 찾게 된다. 곧 협박범(안내상 분)이 얼굴을 드러내며 벽에 붙은 이신의 사진을 드라이버로 찍으며 분노를 폭발시키는 장면이 등장한다. 이와 함께 \"살인까지 저지른 위험인물입니다\" 는 설명이 덧붙어 살인범이 이신을 쫓는 이유가 무엇일지 궁금증을 증폭시킨다. 그런가 하면 이신을","link":"https://m.entertain.naver.com/now/article/609/0000897454","retrieved":1726290722631},{"title":"이태성X신소율 이혼한다‥숨막히는 기싸움(굿파트너)","contents":"이태성 신소율이 ‘굿파트너’ 에 '삐걱' 부부로 등장한다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 측은 15회 방송을 앞둔 9월 14일, 차은경(장나라 분)과 한유리(남지현 분)의 팽팽한 신경전을 공개했다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성 분), 이성희(신소율 분)의 모습도 포착됐다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. 앞서 공개된 예고편에서 “입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?”라는 차은경과 “그러는 변호사님은 입증되세요?”라고 당차게 반박","link":"https://m.entertain.naver.com/now/article/609/0000897453","retrieved":1726290722631},{"title":"장나라vs남지현 소송 맞대결..이태성X신소율 파격 등장[굿 파트너]","contents":"'굿파트너' 장나라와 남지현이 상대 변호사로 맞붙는다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 제작진은 15회 방송을 앞둔 14일, 차은경(장나라 분)과 한유리(남지현 분)의 팽팽한 신경전을 포착했다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성 분), 이성희(신소율 분)의 모습도 공개돼 이목을 집중시킨다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 보는 이들을 미소 짓게 하며 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. 앞서 공개된 예고편에서 \"입증 안 된다고 막 던지기야? 내가 그렇","link":"https://m.entertain.naver.com/now/article/108/0003265811","retrieved":1726290722631},{"title":"인도 감독 “‘오징어게임’이 노골적으로 베껴” 소송 vs 넷플릭스 측 “근거 없어”","contents":"'오징어 게임'이 표절 시비에 휘말렸다. 9월 14일(현지시간) 미국 매체 블룸버그 통신은 인도 영화감독 소함 샤(Soham Shah)가 미국 뉴욕 연방법원에 넷플릭스를 상대로 손해배상 청구소송을 제기했다고 보도했다. 보도에 따르면 소함 샤(Soham Shah)는 \"'오징어 게임'의 주요 줄거리, 캐릭터, 테마, 분위기, 설정 및 사건 순거는 '럭'과 놀라울 정도로 유사하다. 이러한 유사성이 우연일 수 있다는 가능성을 무시하고 있다\"며 넷플릭스 시리즈 '오징어 게임'이 영화 '럭'(Luck)을 노골적으로 베꼈다고 주장했다. 넷플릭스 대변인은 성명을 통해 \"이 주장은 근거가 없다. '오징어 게임'은 황동혁 감독이 기획하고 각본을 쓴 작품이며 우리는 사안에 대해 적극적으로 방어할 것\"이라는 입장을 밝혔다. 한편 '오징어 게임'은 456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기. 시즌 2는 오는 12월 26일","link":"https://m.entertain.naver.com/now/article/609/0000897448","retrieved":1726286992097},{"title":"정해인·정소민, 열애설도 당당→직접 응원까지 [★FOCUS]","contents":"배우 정해인과 정소민이 안방극장에서는 물론 현실에서도 달달한 모습을 보이며 눈길을 끈다. 정소민은 지난 12일 열린 '베테랑2' 개봉전야 VIP시사회에 참석해 화제를 모았다. 정소민은 현재 같은 드라마에 출연 중인 정해인의 초대로 시사회에 참석했다. 정소민은 취재진을 향해 하트를 날리며 미모를 자랑했다. 최근 불거진 정해인과의 열애설에도 개의치 않는 모습으로 당당함을 자랑했다. 현재 tvN '엄마친구아들'에 함께 출연 중인 정해인과 정소민은 남다른 케미로 주목 받고 있다. 자신이 맡은 캐릭터는 완벽히 소화해 내는 두 사람은 작품 속 캐릭터에 푹 빠진듯 현실적이며 다정한 모습이다. 1988년생인 정해인과 1989년생인 정소민은 비슷한 나이또래에 성격도 잘 맞아서 현장에서도 잘 지내고 있어 드라마 뿐 아니라 메이킹 필름 등 드라마 밖에서도 다정한 모습이 포착돼 의심(?)을 샀다. 드라마 속 주인공이 '소꿉친구'로 나오는 만큼, 정해인과 정소민은 드라마 시작전부터 함께 만나 친분을 쌓기도","link":"https://m.entertain.naver.com/now/article/108/0003265805","retrieved":1726283642717},{"title":"정해인♥정소민, 한 침대서 포착..눈물이 '그렁그렁'[엄마친구아들]","contents":"'엄마친구아들' 정해인, 정소민의 우정도 사랑도 흔들린다. tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 측은 9회 방송을 앞둔 14일, 최승효(정해인 분)와 배석류(정소민 분)의 애틋한 눈맞춤을 포착했다. 눈물이 그렁 맺힌 채 서로를 바라보는 두 사람의 눈빛이 가슴을 저릿하게 한다. 지난 방송에서 최승효의 고백 후, 배석류와 어색한 기류가 흘렀다. 최승효는 그에게 \"너도 네 마음을 들여다보라\"며 둘만의 방법으로 대답의 유통기한을 정했다. 이에 배석류에게 11일의 시간이 주어졌고, 최승효는 디데이 카운트에 돌입했다. 그러나 그가 한발 물러나 기다리는 동안, 송현준(한준우 분)은 배석류에게 직진을 멈추지 않았다. 두 남자의 신경전 속에 배석류의 비밀도 밝혀졌다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이었다. 그런 가운데 공개된 사진 속, 최승효가 깜깜한 방 안 침대에 누워있다. 머리 위에 물수건을 얹은 채 잠든 그를","link":"https://m.entertain.naver.com/now/article/108/0003265798","retrieved":1726283642717},{"title":"이원석→이보람, ‘굿파트너’ 종영 아쉬움 달랜다…오늘(14일) OST 발매","contents":"SBS 금토드라마 ‘굿파트너’의 OST가 오늘(14일) 발매된다. 스타변호사 차은경과 신입변호사 한유리의 차갑고 뜨거운 휴먼 법정 오피스 금토드라마 ‘굿파트너’. 동시간대 시청률 1위를 기록하며 파죽지세 인기를 이어가고 있는 가운데, 종영을 앞두고 스코어가 포함된 오리지널 사운드 트랙을 발표한다. 이번 오리지널 사운드 트랙에서는 엔딩 타이틀곡 ‘Keep Holding On ? 이원석(데이브레이크)’를 비롯해 ‘Beautiful ? 펀치(Punch)’, ‘달빛 속삭임 ? 이보람’, ‘오래된 일기처럼 ? 우디(Woody)’까지 독보적인 감성을 겸비한 실력파 보컬리스트들이 참여한 가창곡들을 만나볼 수 있다. 또한 배우들의 뛰어난 연기력과 현실감 넘치는 스토리에 극적인 몰입감을 더해주었던 스코어 트랙을 비롯한 Instrumental 버전까지 총 45곡이 수록되어 종영에 대한 아쉬움을 달래줄 예정이다. 한편, 2024년 화제의 드라마 '굿파트너'는 이혼 상담을 소재로 다룬 작품으로, 현직 이","link":"https://m.entertain.naver.com/now/article/408/0000235414","retrieved":1726279612576},{"title":"‘아름다운 우리 여름’ 측 “사랑스러운 청춘 배우들 한 철 오롯이 담았다”","contents":"장규리 유영재 손상연 김민기 김소혜 등 청춘배우들이 ‘아름다운 우리 여름’에 총출동한다. tvN 드라마 '아름다운 우리 여름' 측은 9월 14일 첫 방송을 앞두고 관전 포인트를 공개했다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 세 번째 작품 ‘아름다운 우리 여름’(연출 정다형/극본 최하늘)은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 여름을 그린 청춘 성장 드라마다. 2부작으로 구성된 이 작품은 각각 9월 14일 오후 11시, 15일 오후 11시 10분 방송된다. # 청춘 배우들의 눈부신 시너지 ‘아름다운 우리 여름’에는 떠오르는 청춘 배우들이 총출동한다. 장규리(최여름 역), 유영재(나아름 역), 손상연(나다운 역), 김민기(나우리 역) 그리고 특별출연으로 함께하는 김소혜(나라 역)가 그 주인공. 브라운관과 스크린을 넘나들며 필모그래피를 탄탄하게 채워가고 있는 이들이 한 작품에서 만난 것만으로도 많은 이들의 주목을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897432","retrieved":1726279612576},{"title":"‘굿파트너’ 장나라, 독립 후 새출발→남지현과 팽팽한 신경전","contents":"‘굿파트너’ 장나라가 홀로서기를 시작했다. 지난 13일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 14회에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록하며 호응을 이어갔다. 이날 차은경이 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 ‘다시 봄’을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는","link":"https://m.entertain.naver.com/now/article/408/0000235412","retrieved":1726279612586}]}