{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"손범수, '12년 인연' 아이유 칭찬 \"말 예쁘게 구사하는 젊은이\"[라스][★밤TView]","contents":"'라디오스타' 손범수가 아이유와의 친분을 자랑했다. 13일 방송된 MBC '라디오스타' 890회에서는 '투 머치가 온다' 특집으로 손범수, 한상보, 뉴진스님(윤성호), 미미미누가 출연해 자리를 빛냈다. 이날 손범수는 업계에서 올바른 발음과 올바른 말 지키기에 앞장서고 있다고 밝혔다. 그는 \"운전하면서 정시 뉴스를 듣는다. 듣다 보면 꼭 아나운서가 틀린 게 귀에 들어온다. 긴 발음을 짧게 발음하거나 짧은 발음을 길게 발음한다. 또 고모음으로 해야 할 걸 저모음으로 한다. 그럼 뉴스 끝나고 아나운서가 나와서 신관에서 본관 지나가는 다리일 때쯤 전화를 한다\"라며 후배에게 평소 아낌없이 올바른 말을 지적한다고 털어놨다. 손범수는 베테랑 아나운서 김성주도 지적한 바 있다고 전했다. 그는 2014년 소치 올림픽 당시 김성주가 중계 중 \"00 선수 승리하길 바라겠습니다\"라고 하는 걸 들었다고 이야기했다. 그러면서 \"'바라겠습니다'라는 말은 우리 말에 없다. '바랍니다'가 맞다. '바랍니다'의 어","link":"https://m.entertain.naver.com/now/article/108/0003282059","retrieved":1731510741528},{"title":"23기 영호, 인기 무슨 일?…옥순+현숙 선택받고 \"두려워\" 영혼가출 (나솔)[종합]","contents":"23기 영호가 다대일 데이트 확정에 넋이 나간 모습을 보였다. 13일 방송된 SBS Plus, ENA 예능 '나는 SOLO' 175회에서는 첫 데이트 선택에 돌입하는 솔로나라 23번지가 공개됐다. 이날 23기는 솔로남들이 데이트 신청에 앞서 극과 극 반응을 보였다. 영철은 \"난 뭐든 괜찮아. 받아들일 준비가 되어 있어\"라고 덤덤하게 말하는데 반해, 상철은 \"진짜 떨린다\"라며 긴장한 모습이었다. 솔로남들의 다양한 반응을 지켜본 MC 데프콘은 \"응원합니다. 기적이여, 일어나라!\"라며 응원의 목소리를 높였다. 잠시 후, 첫 타자 영수는 솔로녀들의 숙소 앞에서 \"나 영수인데, 외로워. 구첩반상에 밥 먹고 시원한 아이스 아메리카노 먹으러 가자!\"라며 우렁차게 외쳤다. 영수는 완벽한 코스 어필에도 고요 속 두번의 외침 끝, 아무도 등장하지 않아 결국 혼자 발길을 돌렸다. 다음 타자 영호는 인터뷰에서 현숙을 1픽이라 꼽으며, \"(현숙님) 키 큰 부분이랑 가까이 사는 것도 그렇고, 나이랑 종교도","link":"https://m.entertain.naver.com/now/article/311/0001795153","retrieved":1731510741528},{"title":"'뉴진스님' 윤성호 \"실제로 출가 제안 받았지만...女 너무 좋아해\"(라스)[종합]","contents":"'라디오스타'에서 '뉴진스님' 윤성호가 실제로 출가 제안을 받았다고 전했다. 13일 방송된 MBC 예능 프로그램 '라디오스타'는 '투 머치가 온다' 특집으로 꾸며져 손범수, 한상보, 뉴진스님, 미미미누가 출연해 이야기를 나눴다. 이날 뉴진스님은 '라스' 출연을 앞두고 많은 고민을 했다고 말했다. 뉴진스님은 \"개그맨 윤성호로서는 제약이 없는데, 뉴진스님은 스님이다보니까 제약이 많다. 그런데 저는 그렇게 빡빡하지 않다\"면서 웃었다. 이어 \"사실 원래 법명은 일진스님이었다. 좋은 뜻으로 지었는데, 그 때 '더 글로리'가 인기를 끌면서 오해를 받았다. 그래서 뉴진스님으로 법명을 바꿨다\"고 설명했다. 뉴진스님은 \"그 때 '뉴진스님' 이름을 듣고 김구라 씨가 '하이브에서 고소하는 거 아니냐'고 하지 않았냐\"고 했고, 김구라는 \"기억난다. 뉴진스님은 잘 나가는데 뉴진스 동생들이 요즘 힘들다. 기도 좀 해줘라\"고 말했다. 당황한 뉴진스님은 기도를 하는 제스처를 취하더니 이내 \"사실 뭐 때문에 그분","link":"https://m.entertain.naver.com/now/article/311/0001795152","retrieved":1731510741531},{"title":"[TVis] ‘11살 연하♥’ 김종민, 결혼 망설인 이유… “사랑 하지만, 책임질 수 있을까” (신랑수업)","contents":"11살 연하 연인을 공개한 그룹 코요태 멤버 김종민이 결혼에 대한 고민을 털어놨다. 13일 방송된 채널A 예능 ‘요즘 남자 라이브 신랑수업’(이하 ‘신랑수업’)에 김종민이 출연했다. 이날 김종민은 여자 친구의 권유로 심리 상담을 받으러 갔다. 김종민은 상담소를 찾은 이유에 대해 “인간관계에 어려움을 겪는 부분이 있고 소통이 어렵다”며 “저는 괜찮은 데 상대방 쪽에서 답답해 하더라. 행복한 가정을 꾸리기 위해서 나를 알아보고 싶다”고 털어놨다. 이어 김종민은 ‘사랑하는 사람’을 그려보라는 요청에 여자친구의 모습을 그렸다. 이를 본 상담사는 “여자친구분이 지적인 일을 하시나. 지적 기능을 담당하는 머리를 상당히 크게 그렸다”며 “리더십이 있는 분인 것 같다”고 말했다. 이에 김종민은 “뽀뽀하려는 표정을 그렸다”며 “자주하는 것”이라고 말해 웃음을 자아냈다. 이어 김종민은 과거 가족들과 보냈던 시간도 그림으로 그렸다. 이를 본 상담사는 “가장의 무게나 책임감을 크게 느끼는 것 같다. 그래","link":"https://m.entertain.naver.com/now/article/241/0003394361","retrieved":1731510741531},{"title":"김구라 “대장 내시경 때문에 조세호 결혼식 불참…온갖 억측 나오더라” (‘라디오스타’)","contents":"방송인 김구라가 코미디언 조세호 결혼식 불참 이유를 밝혔다. 13일 방송된 MBC ‘라디오스타’에는 손범수, 한상보, 뉴진스님, 미미미누가 게스트로 출연했다. 이날 손범수는 남다른 회식 사랑을 보이며 “‘라디오스타’는 회식 문화가 없지 않냐”고 아쉬워했다. 김구라는 “일단 MC들이 술을 별로 안 좋아한다. 밥은 집 가서 먹으면 된다”고 잘라 말했다. 손범수는 “그런데 내일 건강검진을 받아야 해서 (회식한다고 해도) 어차피 못 간다. 대장 내시경을 해야 한다”고 했다. 이를 들은 김구라는 “내가 대장 내시경 때문에 조세호 결혼식에 못 갔다. 그랬더니 온갖 억측이 나오더라. 내가 남의 결혼식에 가서 계속 화장실을 다닐 수는 없는 것 아니냐”고 해 웃음을 자아냈다. 한편 ‘라디오스타’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005396219","retrieved":1731510741532},{"title":"'지옥판사' 최동구, 책임감 있는 배우가 연기하는 법[TF인터뷰]","contents":"마약중독자 정선호 역 맡아 열연 펼쳐 \"뻔한 연기 경계…멋있는 배우 되고 싶어\" 배우 최동구는 일에 있어서 무엇 하나 대충하는 법이 없다. 인터뷰를 하러 오는 와중에도 종이 뭉치를 들고 있던 그는 \"중복되는 답변을 하지 않으려 지난 인터뷰에서 한 말들을 다시 읽고 있었다\"고 말했다. 그가 얼마나 성실하고 매사에 진심인지 단번에 알 수 있는 순간이었다. 지난 11일 서울 마포구 상암동 &lt;더팩트&gt; 사옥에서 만난 최동구는 최근 출연한 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)에 대해 \"좋은 작품에 함께 할 수 있었기에 책임지고 맡은 역할을 잘 표현하려 했다\"고 말했다. 지난 2일 종영한 '지옥에서 온 판사'는 지옥의 재판관 유스티티아가 인간계로 내려와 불의의 사고로 사망한 판사 강빛나(박신혜 분)의 몸에 들어와 지옥으로 보낼 죄인들을 처단하는 이야기를 담은 판타지 드라마다. 최동구는 극 중 연쇄살인사건 가해자 정태규(이규한 분)의 동생이자 마약 중독자 정선호 역을","link":"https://m.entertain.naver.com/now/article/629/0000338154","retrieved":1731510741533},{"title":"전현무, 얼마나 맛있으면 “나 둘째 아들 삼아 줘” 식당 사장에 애교 (전현무계획)","contents":"‘전현무계획2’ 전현무-곽튜브가 이번엔 전라남도 순천을 찾는다. 15일(금) ‘전현무계획2’(MBN·채널S 공동 제작) 6회에서는 전라남도 순천을 찾은 ‘먹브로’ 전현무-곽튜브(곽준빈)가 “바다 밥상 특집”을 선포한 가운데, 소중한 첫 끼로 ‘꼬막 한상’을 영접하는 먹트립 현장이 펼쳐진다. 이날 순천만에 도착한 두 사람은 자연경관에 완전히 매료돼 “심각하게 아름답다”, “프랑스 북부도시 같다”, “극락에 온 듯하다”며 감탄을 터뜨린다. 자연을 실컷 만끽한 전현무는 “앞서 우리가 지리산 ‘산지 밥상’을 먹었는데, 오늘은 순천 ‘바다 밥상’이다”라고 선포한다. 이후, “우선 진입장벽이 낮은 꼬막부터 먹어보자”며 현지인 픽 ‘꼬막 맛집’ 정보를 캐낸다. 드디어 현지인픽 1위 맛집을 확인한 두 사람은 해당 식당에 도착하는데, 이 맛집에는 ‘백년가게’, ‘고수 맛집’ 등 화려한 인증 딱지와 함께 ‘가수’의 이름이 포함된 식당 간판이 붙어 있어 눈길을 사로잡는다. 일사천리로 섭외에 성공한 전현","link":"https://m.entertain.naver.com/now/article/382/0001162835","retrieved":1731510741536}]}