{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"민주주의 향한 필사의 발걸음...'길위에 김대중', 일본 전국 상영","contents":"'길위에 김대중'을 통해 김대중의 삶이 일본에서도 소개된다. 영화 '길위에 김대중'이 오는 11월 1일 도쿄를 시작으로 11월 23일 오사카, 11월 29일 후쿠오카, 교토, 12월 고베, 2025년 1월 요코하마에서의 개봉을 확정했다. 현재는 도쿄 POLE POLE HIGASHINAKANO, 오사카 Dainanageijutu-Gekijo, 후쿠오카 KBC Cinema, 교토 kyoto Cinema, 고베 Motomachi-Eigakan 등의 상영관이 정해져 있으며, 3월까지 일본 전 지역으로 상영을 확대해 개봉관이 20~25관까지 늘어날 것으로 예상된다. 또한 일본 개봉을 기념해 영화의 연출을 맡은 민환기 감독의 온라인 GV가 오는 11월 1일 열리며, 2일에는 80년대 서울 특파원의 토크, 3일에는 한국영화로 보는 한국현대사 토크가 진행된다. 23일에는 '김대중 자서전'의 일본어 번역가이자 아사히신문 서울지국장을 지낸 기자의 GV 등 다양한 행사를 예정하고 있다. '길위에 김대중","link":"https://m.entertain.naver.com/movie/article/445/0000253006","retrieved":1730294558045},{"title":"김남준의 진솔한 기록, 'RM: Right People, Wrong Place'...12월 글로벌 개봉","contents":"방탄소년단(BTS)의 RM, 혹은 김남준의 특별한 청춘 일지 'RM: Right People, Wrong Place'가 연말 정식 개봉한다. 'RM: Right People, Wrong Place'는 아티스트 RM의 약 8개월에 걸친 두 번째 솔로 앨범 'Right Place, Wrong Person'의 작업기와 인간 김남준의 끝없는 고민들, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담은 영화다. K-POP 다큐멘터리 최초로 제29회 부산국제영화제 오픈 시네마 부문에 공식 초청되어 대규모 야외극장을 가득 메운 'RM: Right People, Wrong Place'가 오는 12월 5일 한국을 비롯한 전 세계 90여 개 국가/지역에서 정식 개봉한다. RM은 올해 5월 스스로가 '장소에 어울리지 않는 이방인'처럼 느껴지는 순간들, 누구나 한 번쯤 느꼈을 보편적인 감정과 이에 대한 답을 찾아 고민하는 사람들이 공감할 만한 메시지를 담은 두 번째 솔로 앨범 'Right Pl","link":"https://m.entertain.naver.com/movie/article/445/0000253003","retrieved":1730294558046},{"title":"개성만점 한국영화 세 편, 작품성·감동 모두 누려라","contents":"다양성 영화는 미래 한국 영화의 밑거름이 된다. 그런 의미에서 30일 개봉한 ‘최소한의 선의’ ‘럭키, 아파트’ ‘하와이 연가’ 등 영화 세 편은 각기 다른 장르와 메시지를 담은 영화여서 한국 영화에 풍성함을 더한다. 세 편 모두 유수의 영화제에 초청돼 좋은 평가를 받은 만큼 늦가을에 놓쳐서는 안 되는 영화다. 먼저 다음 달 22일 개막의 제42회 토리노국제영화제에 공식 초청된 ‘최소한의 선의’는 난임으로 스트레스를 받던 고등학교 교사 희연이 반 학생 유미의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 자문하는 영화다. 희연·유미가 처한 상황과 그들의 고민에 공감하고, 이들의 연대에 박수와 지지를 보내게 한다. 김현정 감독은 “타인을 이해하려는 노력, 그리고 그 마음이 다시 자신에게 선물처럼 돌아온다는 것을 우리가 놓치고 있다”며 “여성으로서 사회에 억눌리고 요구되는 요소에 대해 공감되고, 이를 표현하고자 했다”고 연출 의도를 전했다. 제25회 전","link":"https://m.entertain.naver.com/movie/article/658/0000087080","retrieved":1730286568055},{"title":"'파묘', 주연상 포함 제45회 청룡영화상 12개 부문 노미네이트(공식)","contents":"'파묘'가 제45회 청룡영화상 최다 후보작에 이름을 올렸다. 제45회 청룡영화상은 지난 11일부터 27일까지 후보작(자) 선정을 위한 전문가집단 투표와 네티즌 투표를 진행, 각 부문별 최종 후보들을 결정했다. 이번에 발표된 후보작(자)은 최다관객상과 청정원 인기스타상을 제외한 최우수작품상, 감독상, 신인감독상, 남녀주연상, 남녀조연상, 남녀신인상, 촬영조명상, 각본상, 음악상, 미술상, 편집상, 기술상 등 15개 부문이다. 올해 최고의 한국 영화를 가리는 최우수작품상 부문에는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈' 5개 작품이 후보에 올라 경합을 벌일 예정이다. '파묘'는 최우수작품상을 비롯해 감독상, 남우주연상, 여우주연상, 남우조연상 등 12개 부문에 이름을 올리며 최다 노미네이트되었다. 이어, '서울의 봄'이 9개 부문, '베테랑2', '탈주', '핸섬가이즈'가 각각 7개 부문 후보에 올라 치열한 경합을 예고했다. '리볼버'가 5개 부문,","link":"https://m.entertain.naver.com/movie/article/112/0003728568","retrieved":1730283227044},{"title":"달동네 사라진 자리에 초고층 아파트가...바뀌지 않는 진실","contents":"한국 현대사의 한 토막이 기록영상과 자료로 소환된다. 역사적 상황에 관한 해설이 이어진다. 그렇게 묵직한 시대 배경을 풀어내던 화면이 바뀌면 초로의 여성이 과거 경험담을 회고하기 시작한다. 그의 간단한 회상이 이어지다가 점점 화면의 윤곽이 흐릿해진다. 이윽고 온통 흰 꽃으로 가득해진다. 어디론가 현재와 다른 시공간으로 빨려 들어가는 느낌이 감돈다. 마치 도연명의 '무릉도원'을 연상케 하는 순간이다. 그렇게 이야기는 반세기 전으로 시간여행을 출발한다. 관객이 도착한 곳은 1980년대 인천의 원도심 일대다. 그중에도 한국전쟁 이후 무수한 실향민이 자리를 잡고, 산업화와 함께 '이촌향도' 현상으로 발생한 도시 빈민들이 모여들어 '달동네'를 형성했던 만석동과 십정동 지역이 조명된다. 젊은 부부들은 생계를 위해 맞벌이하기 일쑤였고, 그들의 어린아이들은 마땅히 의탁할 곳이 없었다. 당시에는 보육과 돌봄은 오롯이 가족의 책임이던 시절이다. 이 지역으로 일군의 여성 활동가들이 모여든다. 그들은 이","link":"https://m.entertain.naver.com/movie/article/047/0002450695","retrieved":1730283227046},{"title":"이정재, 정우성에서 문소리, 조은지, 김승우까지…연출도 도전하는 ★들[스경연예연구소]","contents":"갈수록 줄어드는 드라마와 영화 제작편수는 역설적으로 배우들의 ‘투잡’을 이끌어내고 있다. 연출자로 거듭나는 스타들이 늘어난다. 배우 김승우는 30일 드라마 제작사 C2미디어를 통해 첫 장편 드라마 연출사실을 알렸다. 김승우는 내년 촬영이 예정된 드라마 ‘망원동 브라더스’를 연출한다. 이 작품은 김호연 작가의 동명 소설을 드라마화한 작품이다. 이미 같은 원작의 연극은 2014년 초연 이래 인기를 끌고 있다. 2020년 코로나19 기간을 틈타 평소 시나리오를 써오던 공력을 이용해 KBS ‘독립영화관’을 통해 ‘포가튼 러브’ ‘퓨어 러브’ ‘언체인드 러브’ 등을 연출한 김승우는 웹드라마 ‘연애시발(점)’, MBN 2부작 특집극 ‘더 드라이버’ 등으로 연출자로 성장했다. 연기가 특기인 배우들이 연출에 나선 일은 처음은 아니다. 하지만 2010년대 후반부터 자신만의 시나리오를 갖고 있던 배우들이 연출에 연이어 나서고, 성과도 거두면서 배우들의 ‘투잡’은 단순히 일회성 이벤트로 치부할 수는 없","link":"https://m.entertain.naver.com/movie/article/144/0000997770","retrieved":1730279350321},{"title":"[팝인터뷰③]'지옥2' 김현주 \"유아인 빈자리 유연하게 채운 김성철 기특..나였다면 못했을듯\"","contents":"배우 김현주가 김성철이 자신의 몫을 잘해냈다며 치켜세웠다. 김현주는 넷플릭스 시리즈 '지옥' 시즌1에 이어 시즌2에 출연한 가운데 '정진수 역으로 강렬한 인상을 남긴 유아인이 마약 상습 투약 혐의로 하차하게 되면서 그 자리를 김성철이 대신하게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김현주는 김성철을 두고 기특한 마음을 드러냈다. 이날 김현주는 \"나만 걱정하는 것 같았다. 이 친구가 못할까봐가 아니라 그런 부담감을 안고 하면 몸이 좀 굳을 수 있고, 생각한대로 나오지 않을 수 있는데 오히려 김성철은 뮤지컬을 많이 했어서 많은 배우들이 한 캐릭터를 하는 경험이 있다 보니깐 우리보다는 걱정이 없는 것처럼 굉장히 집중하더라\"라고 전했다. 이어 \"젊은 친구가 강하다는 생각을 했다. 나였다면 감히 오케이도 못했을 것 같기도 하다\"며 \"욕심이 나서 도전했어도 계속 신경 쓰이고, 불안하고 그랬을 것 같다\"고 덧붙였다. 또한 김현주는 \"김성철이 속으로는 어땠","link":"https://m.entertain.naver.com/movie/article/112/0003728559","retrieved":1730279350321},{"title":"장윤주, '최소한의 선의'로 보여준 연기 변신 '스크린 꽉 채웠다'","contents":"배우 장윤주가 한 발자국 앞으로 더 내디뎠다. 장윤주가 30일 개봉한 영화 '최소한의 선의'를 통해 지금까지 본 적 없는 진정성 넘치는 열연으로 연기 변신을 꾀했다. '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 희연(장윤주)이 반 학생 유미(최수인)의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 영화다. 극 중 장윤주는 고등학교 교사 희연 역을 맡아 학생들을 가르치고 도와야 하는 어른이자 선생님의 모습과 난임으로 힘들어하는 지극히 사적인 모습까지 캐릭터의 면면을 입체적으로 다루며 관객의 마음을 어루만져준다. 극 초반 희연은 유미를 최소한의 도움, 최소한의 책임만으로 돕지만 어느 순간 세상으로부터 단절된 유미를 위해 최대한의 관심과 선의를 베푸는 모습으로 보는 이들을 먹먹하게 만든다. 장윤주는 그간 발랄하고 명랑한 모습들 위주로 극의 분위기를 환기시키고 관객들에게 웃음을 주는 역할을 도맡아 왔지만 이번 '최","link":"https://m.entertain.naver.com/movie/article/477/0000519653","retrieved":1730279350321},{"title":"[인터뷰] ‘럭키, 아파트’ 손수현 “강유가람 감독 믿었죠”","contents":"“‘럭키, 아파트’ 세상에 필요한 이야기” “작가? 감독? 난 연기하는 사람” 배우 손수현(36)이 세상에 필요한 이야기 ‘럭키, 아파트’로 스크린을 찾았다. 영화 ‘럭키, 아파트’는 영끌로 마련한 아파트에 진동하는 악취 때문에 붕괴 직전에 내몰린 레즈비언 커플 이야기를 통해 보이지 않지만 깊숙이 스며 있는 우리 사회의 소수자를 향한 혐오와 차별을 사려 깊게 파고든 작품이다. ‘이태원’ ‘우리는 매일매일’ 등 다큐멘터리를 연출한 강유가람 감독의 첫 장편 극영화로, 손수현은 ‘럭키, 아파트’에서 아랫집 악취의 문제를 해결하기 위해 동분서주하며 고민하는 선우를 연기했다. 손수현은 강유가람 감독에 대한 믿음으로 이번 작품을 함께하게 됐다고 밝혔다. 그는 “‘우리는 매일매일’이라는 감독님의 작품이 좋아 3~4번 보게 됐고, 감독님의 다른 작품도 모두 챙겨봤다. 예전에 제가 ‘우리는 매일매일’의 모더레이터를 하며 인사를 나눴고 함께 풋살하면서 가까워졌다. 감독님에게 같이 해보겠냐고 전화가 오","link":"https://m.entertain.naver.com/movie/article/009/0005388212","retrieved":1730279350321},{"title":"‘지옥2’ 김성철 “5개월 동안 10kg 감량…계란·바나나만 먹어” [인터뷰②]","contents":"배우 김성철이 ‘지옥’ 시즌2 전신 노출 장면 비하인드를 공개했다. 30일 오후 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2에 출연한 김성철의 인터뷰가 진행됐다. 이날 김성철은 화제를 모았던 전신 노출 장면을 놓고 “정진수는 마른 느낌이 나야 할 거 같았다. 운동을 엄청 열심히 했다. 수분조절도 많이 했다. 최대한 피폐해 보이려고 몸을 만들었다”고 말했다. 이어 “단순히 부활했을 때 첫 비주얼이 고통스러웠다로 시작되는 게 아니라 ‘정진수 정말 고생했나 보다’를 중점으로 뒀다. 그래서 몸을 말리는 거에 집중했다. 5개월 동안 10kg을 감량했다”고 밝혔다. 김성철은 “식단과 유산소 운동을 병행했다. 근력 운동은 최소화했다. 아침에 눈 뜨면 집 뒤에 있는 산에 매일 올라가서 땀을 빼고 스케줄 있으면 끝나고 운동하고 그랬다. 식단도 계란, 바나나만 먹었다”고 덧붙였다. 한편 ‘지옥’ 시즌2는 지난 2021년 공개된 ‘지옥’의 속편으로, 갑작스레 부활한 새진리회 정진","link":"https://m.entertain.naver.com/movie/article/241/0003391422","retrieved":1730279350322},{"title":"‘지옥2’ 김성철 “유아인 연기 충격적…심판대 선 기분” [인터뷰①]","contents":"배우 김성철이 ‘지옥’ 시즌2에 합류한 소감을 전했다. 30일 오후 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2에 출연한 김성철의 인터뷰가 진행됐다. 이날 김성철은 유아인(정진수 역) 빈자리를 채우는 게 부담되지 않았느냐는 질문에 “부담이 없었다면 사람이 아니다. 지금도 어떻게 볼까 걱정된다. 다만 배우는 언제나 심판대에 서는 평가 받는 직업이다. 특히 이번에는 유독 수많은 사람이 지켜보는 가운데 처형식을 하는 기분이었다”고 답했다. 그러면서도 김성철은 “어쩔 수 없는 거고 제가 선택한 결과다. 제가 감당해야 하는 부분이라고 생각하고 담대히 뛰어들었다. 뮤지컬 더블 캐스팅으로 비교를 자주 당했고 익숙한 일이지만, 그게 괜찮은 건 아니다”고 털어놨다. 이어 “전편인 ‘지옥’을 재밌게 봤고 정진수란 캐릭터도 굉장히 매력적으로 봤다. (연상호) 감독님과 작업도 꼭 한번 해보고 싶었다. 그래서 큰 도전이었지만 불길 속으로 한번 뛰어들어보자 싶었다”고 합류 당시를 회상","link":"https://m.entertain.naver.com/movie/article/241/0003391421","retrieved":1730279350328},{"title":"'글래디에이터 Ⅱ' 압도적인 스케일 #콜로세움세트 #해상전투 #검투사액션","contents":"영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)가 알고 보면 더욱 재밌는 프로덕션 포인트를 공개해 눈길을 끈다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. 첫 번째 프로덕션 포인트는 '글래디에이터 Ⅱ' 속 검투사의 결투가 펼쳐지는 무대이자 로마의 상징인 콜로세움이 선사하는 압도감이다. 영화 속 주요 공간이 되는 콜로세움은 고대 로마의 건축 양식에 대한 깊이 있는 연구를 바탕으로 실제 세트로 제작되어 극에 생생한 현실감을 더한다. '글래디에이터', '마션'에 참여한 프로덕션 디자이너 아더 맥스가 리들리 스콧 감독과 16번째 협업을 통해 완성한 만큼 더욱 깊어진 내공이 돋보이는 콜로세움 세트는 실제 크기의 60%에 달하는 규모로 관객들의 몰입감을 배가시킨다. 게타 역의 조셉 퀸이 \"도착해서 세트장을 보자마자 고대 로마를 실제로 지었다는 사실에 압도당했던 기억이 난다\"라고 전한 만","link":"https://m.entertain.naver.com/movie/article/311/0001789687","retrieved":1730275956721},{"title":"[팝인터뷰③]김성철 \"'티라미수 케익' 챌린지 곧 지나갈줄..광고까지 찍게 되다니 감사\"","contents":"배우 김성철이 '티라미수 케익' 신드롬에 대한 생각을 전했다. 앞서 김성철은 KBS 2TV 드라마 '투 제니(TO. JENNY)'에서 '티라미수 케익'을 부른 가운데 '티라미수 케익'은 챌린지는 물론, 'T라 미숙해'라는 밈과 함께 뜨거운 인기를 얻었다. 이에 김성철은 한 베이커리 브랜드의 모델이 되기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김성철은 '티라미수 케익' 신드롬에 감사를 표했다. 이날 김성철은 \"'티라미수 케익'으로 대중의 시선을 다시 한 번 느꼈던 시간이었다\"며 \"투 제니' 나온 장면이 회자된다는게 영광스럽고, 감사한 일이다\"고 밝혔다. 이어 \"곧 지나갈 바람이구나 생각했고, 광고는 광고대로 찍은 다음 '티라미수 케익'은 언급 안 하고 있다\"고 덧붙였다. 또한 김성철은 \"내가 다시 챌린지에 참여함으로써 끝맺음내고 싶었다. 처음에 친구들이 릴스들을 보내더라. 챌린지가 많으니깐 곧 지나가겠지 싶었는데 끝나질 않더라\"라며 \"내가 빨","link":"https://m.entertain.naver.com/movie/article/112/0003728549","retrieved":1730275956722},{"title":"'친구'·'극비수사' 곽경택 감독, '소방관'으로 귀환…실화의 울림 전한다","contents":"영화 ‘소방관’의 곽경택 감독이 전작 ‘친구’, ‘극비수사’, ‘장사리 : 잊혀진 영웅들’에 이어 실화가 주는 진정성을 전할 예정이다. 곽경택 감독은 2001년 대한민국에 ‘친구 신드롬’을 일으킨 자전적 이야기를 다룬 작품 ‘친구’를 비롯해 1978년 부산에서 실제 일어난 유괴 사건을 다룬 ‘극비수사’, 인천상륙작전의 양동작전인 장사상륙작전에 참전한 인물들을 다룬 ‘장사리 : 잊혀진 영웅들’ 등 리얼리티를 기반으로 한 작품들로 큰 호응을 얻어왔다. 곽경택 감독의 컴백작인 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 곽 감독은 그의 장기를 살려 홍제동 화재 참사 사건과 관련된 서울 서부소방서 대원들의 이야기를 진지한 디테일로 그려냈다. 곽경택 감독이 이처럼 실화 사건을 영화화하는 데 주목하는 이유는 흥미로운 소재뿐만 아니라 사건의 중심에 선 인물들에게 있다.","link":"https://m.entertain.naver.com/movie/article/018/0005872758","retrieved":1730275956729},{"title":"[Y터뷰] \"두려움 없이 온 마음을 다해\"…'청설' 향한 홍경의 진심","contents":"\"저는 시간을 들이고, 마음을 들이는 것이 결국 표가 날 수밖에 없다고 생각해요. 그걸 믿기 때문에 뜨거운 마음을 온전히 다 바치려고 하죠.\" 충무로 라이징 스타, 배우 홍경이 해사하고 맑고 투명한 얼굴로 돌아왔다. 그가 주연을 맡은 영화 '청설'은 따뜻한 마음을 지닌 청년 용준(홍경 분)이 동생 가을(김민주 분)과 가족을 위한 삶을 사는 여름(노윤서 분)과 사랑에 빠지며 벌어지는 이야기를 그린 작품. 그간 영화 '결백'과 '댓글부대'를 비롯해 넷플릭스 'D.P.', 웨이브 '약한영웅', 드라마 '악귀' 등을 통해 강렬한 캐릭터를 완성해 왔던 홍경은 이번 작품에서 한없이 순수하고 마음씨 여린 청춘으로 다시 한번 새로운 변신에 성공했다. 30일, YTN은 서울시 종로구에서 배우 홍경과 인터뷰를 갖고 작품을 비롯해 연기와 관련된 다양한 이야기를 나눴다. 먼저 그는 오랜만에 극장에서 관객을 만나는 것에 대해 설레고 기쁜 마음을 전하며 인터뷰의 문을 열었다. 홍경은 \"다시 오지 않는 20대","link":"https://m.entertain.naver.com/movie/article/052/0002106973","retrieved":1730275956729},{"title":"\"벌써 10년\" 김혜수·김고은·박보검·엄태구, 다시 없을 레전드 조합","contents":"영화 '차이나타운' 팀의 과거 사진이 공개됐다. 배우 김혜수를 비롯해 김고은, 박보검, 엄태구 등 초호화 라인업이 새삼 화제다. 한준희 감독은 30일 자신의 인스타그램에 \"10년 전 아니고 20년 전 같은 마가흥업 가족사진\"이라는 메시지와 함께 사진을 게재했다. 여기엔 한준희 감독의 데뷔작인 '차이나타운'(2015) 팀의 모습이 담겨 이목을 집중시켰다. 이는 개봉 당시 촬영된 사진으로 지금으로선 상상할 수 없는 역대급 조합이 뭉쳐 놀라움을 자아냈다. 톱배우 김혜수에 김고은, 엄태구, 박보검, 고경표, 이수경, 조현철까지. 10년이 지난 현재 김혜수는 '올 타임 레전드 톱스타'의 위치를 굳건히 지키고 있으며 그를 제외한 신인이었던 다른 배우들은 모두 대세 반열에 올랐다. 한준희 감독 또한 넷플릭스 'D.P.' 시리즈 등을 흥행시키며 유능한 연출자로 주목받고 있다. 드림팀 조합에 네티즌들은 \"아직도 '차이나타운' 속에서 살고 있는데 이런 사진 너무 감사합니다\", \"라인업 대박\", \"다시","link":"https://m.entertain.naver.com/movie/article/108/0003278232","retrieved":1730275956730},{"title":"‘연의 편지’ 부천국제애니축제 3관왕","contents":"애니메이션 ‘연의 편지’가 부천국제애니메이션페스티벌(BIAF)에서 3관왕을 차지했다. 제작사 스튜디오엔(N)은 “‘연의 편지’가 제26회 부천국제애니메이션페스티벌에서 장편 심사위원상, 코코믹스 음악상, 한국애니메이션산업협회장상(기술상) 등 3개 부문을 수상했다”고 30일 밝혔다. 제작사 쪽은 “페스티벌 사상 최초로 한국 애니메이션 개막작으로 선정되며 수상에 대한 기대감이 큰 상황이었다”고 설명했다. ‘연의 편지’는 앞서 북미 최대 애니메이션 영화제인 오타와국제애니메이션영화제(OIAF) 스페셜 스크리닝 섹션에 공식 초청되기도 했다. 스튜디오엔과 스튜디오 리코가 공동 제작하고 김용환 감독이 연출한 작품은 네이버웹툰에서 2018년 공개된 조현아 작가의 웹툰 ‘연의 편지’가 원작이다. 따돌림 당하던 친구를 돕다 오히려 집단 괴롭힘을 당하게 된 주인공이 시골로 전학 오게 된 뒤 의문의 편지를 발견하면서 벌어지는 이야기를 그렸다. 10화 분량의 단편 작품으로 서정적인 그림체와 색감, 개성적인","link":"https://m.entertain.naver.com/movie/article/028/0002713901","retrieved":1730275956733},{"title":"\"나는 쓸모없는 사람일까?\"…관객 오열한 '연소일기' 속 문장","contents":"부산 관객들을 오열시킨 영화 '연소일기'가 감성을 자극하는 메인 예고편을 공개했다. 공개된 '연소일기'(감독 탁역겸) 메인 예고편은 \"나는 쓸모없는 사람이다\"라는 문구가 적힌 유서가 교실에서 발견되어 시작부터 호기심을 자극한다. 유서의 주인을 찾으려는 정 선생은 오랜 시간 묻어두었던 어린 시절을 떠올리고, 유서와 같은 문장을 일기장에 적고 있는 열 살 소년 요우제가 등장해 궁금증을 유발한다. 이어 동생 요우쥔과 비교하며 몰아세우는 아버지의 행동은 어린 요우제의 마음에 깊은 상처를 남긴다. 또한 많은 사람 앞에서 피아노를 연주하는 동생을 자랑스러워하는 부모님의 따뜻한 눈빛은 앞선 장면들과 대비를 이뤄 요우제가 느낄 외로움에 깊이를 더한다. 요우제는 동생 요우쥔과 소소한 일탈을 즐기며 해방감을 느끼기도 하지만, 결국 어머니에게 옥상에 올라간 것을 들키고 만다. 돌아오는 어머니의 비난은 오직 요우제의 몫이었고, 이어지는 \"나는 쓸모없는 사람일까?\"라는 카피는 점차 무너지는 열 살 소년의","link":"https://m.entertain.naver.com/movie/article/079/0003953596","retrieved":1730275956733},{"title":"10년 게임하다 죽은 남성, 블로그에 부고 소식 알렸더니...","contents":"1989년 7월 노르웨이에서 태어난 마츠 스테인, 그는 태어날 때부터 엄마가 보균자로 희귀병인 뒤셴형 근육위축증을 앓았다. 근육이 서서히 줄어들면서 점차 몸이 약해지는 병이었다. 남들보다 발달이 느렸고 특수 휠체어에 의지할 수밖에 없었으며 결국 죽고 말았다. 2014년 11월, 그의 나이 불과 25세였다. 부모와 여동생은 넋이 빠져 아무것도 할 수 없는 와중에 문득 게임이 생각났다. 마츠가 살아생전 마지막 10여 년 동안 하루종일 매달린 게임 말이다. 그 게임은 바로 '월드 오브 워크래프트(WoW)'. 게임 역사에 길이남을 대명작이지만 그들에겐 그저 마츠가 할 수 있고 또 하고 싶어했기에 특수 장비까지 달아 준 게임이었다. 하여 그곳에 마츠의 부고 소식을 알려야 한다는 생각에 다다른 것이다. 그렇게 마츠가 운영했던 블로그 '인생 사색'에 글을 남겼고 가족의 연락처를 남겼다. 형식상으로 남긴 글이라고 생각했으나 오래지 않아 메일이 쏟아졌다. 마츠를 두고 '이벨린'이라고 부르며 하나같이","link":"https://m.entertain.naver.com/movie/article/047/0002450666","retrieved":1730275956734},{"title":"서현진X공유 미스터리 멜로 ‘트렁크’, 11월29일 넷플릭스 공개[공식]","contents":"1년 간의 기간제 부부 서현진·공유의 이상하고 위태로운 이야기가 공개된다. 넷플릭스 새 K시리즈 ‘트렁크’가 오는 11월 29일 공개를 확정했다. 작품은 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로물. 과감한 소재와 기발한 상상력으로 주목받은 김려령 작가의 동명 소설을 원작으로 한다. 이날 공개된 티저 포스터는 인상적인 트렁크와 함께 한정원(공유)의 공간으로 들어선 노인지(서현진)의 강렬한 존재감이 시선을 사로잡는다. 서로를 마주한 두 사람의 메마른 표정과 공허한 눈빛이 묘하게 닮아 있다. 서늘한 나선형 계단 안에 갇힌듯 서있는 한정원과 그 끝에 자리한 노인지, 화려하지만 위태로워 보이는 샹들리에는 긴장감을 증폭시킨다. 여기에 ‘진짜와 가짜, 모든 것이 뒤얽힌 비밀스러운 결혼’이라는 문구는 노인지와 한정원의 이야기를 더욱 궁금하게 한다 드라마 ‘우리들의 블루스’, ‘괜찮아, 사랑이야’ 등을","link":"https://m.entertain.naver.com/movie/article/009/0005388078","retrieved":1730275956735},{"title":"'베테랑2'스페셜 나잇 행사 성료…역대 최고 추석흥행작 등극부터 330회차 무대인사까지","contents":"\"관객 여러분 덕분에 풍성한 가을이 됐습니다. 감사합니다.\" 영화 '베테랑2'가 지난 27일(일) 스페셜 나잇 행사를 성료했다. 영화의 주역인 황정민, 정해인, 정만식, 신승환, 오대환, 김시후까지 총 여섯 배우가 참석한 이번 행사는 '베테랑2'를 사랑해 준 관객들만을 위한 스페셜 행사인만큼 다양한 비하인드 토크부터 제대로 된 팬서비스까지 알찬 코너로 구성되었다. 먼저 그간의 홍보활동에 대한 비하인드 토크로 포문을 연 이번 행사는 무려 330회차를 뛰어넘는 무대인사 중 다양한 에피소드와 차기작 준비로 아쉽게 행사에 참여하지 못한 류승완 감독에 대한 류승완 없는 류승완 토크까지 다채로운 이야기들이 이어지며 화기애애한 웃음을 자아냈다. 이어 팬사랑의 베테랑답게 현장에 모인 팬들의 소원을 들어주는 팬서비스의 베테랑 코너까지 준비한 베테랑즈는 팬들을 따뜻하게 안아주거나 단체 셀카를 찍어주는 등 팬들이 원한 미션을 직접 진행하며 팬들을 열광하게 했다. 이러한 베테랑즈의 팬서비스에 보답하기 위","link":"https://m.entertain.naver.com/movie/article/016/0002381182","retrieved":1730275956738},{"title":"‘최소한의 선의’ 장윤주, 고등학교 교사 희연 역…새 얼굴 포착","contents":"배우 장윤주가 영화 ‘최소한의 선의’에서 따뜻한 모습을 보여줬다. 30일 개봉한 영화 ‘최소한의 선의’에서 장윤주는 난임으로 스트레스를 받던 고등학교 교사 희연 역을 맡아 연기했다. ‘최소한의 선의’는 희연이 반 학생 유미(최수인 분)의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 질문을 던지는 영화다. 장윤주는 고등학교 교사 희연 역을 맡아 학생들을 가르치고 도와야 하는 어른이자 선생님의 모습을 보여줬다. 또한 난임으로 힘들어하는 지극히 사적인 모습까지 입체적으로 다루며 관객들에게 위로를 전한다. 극 초반 희연은 유미를 최소한의 도움, 최소한의 책임만으로 돕지만 어느 순간 세상으로부터 단절된 유미를 위해 최대한의 관심과 선의를 베푸는 모습으로 보는 이들을 먹먹하게 만든다. 장윤주는 그간 발랄하고 명랑한 모습들 위주로 극의 분위기를 환기시키고 관객들에게 웃음을 주는 역할을 도맡아 왔지만 이번 ‘최소한의 선의’를 통해 색다른 분위기로 관객들의 마음을","link":"https://m.entertain.naver.com/movie/article/119/0002887285","retrieved":1730275956739},{"title":"[리뷰] 한 줄기 음악이 잊힌 과거의 목소리들을 한데 불러 모은다, <하와이 연가>","contents":"미주 한인 디아스포라의 역사는 1903년 하와이 호놀룰루 선착장에서 시작되었다. 100여명의 조선인들은 일제의 야욕에서 벗어나기 위해 머나먼 타국으로 향한다. 척박한 환경에서도 사탕수수 농장에서 땀 흘려 일한 끝에 이들은 자신들의 공동체를 유지하는 데 성공한다. 입에 풀칠하기조차 힘든 와중에도 고국의 독립을 위해 기금을 마련하던 그들이었다. 광복 이후 미국 이민법이 개정되며 다인종사회가 본격화되었지만, 험난함은 여전하다. 세계적인 음악가로 성장한 후손들이 선조들의 넋을 위로하기 위해 그들이 밟던 땅 위에서 연주를 시작한다. &lt;하와이 연가&gt;는 아름다운 선율과 함께 하와이 한인 이민사를 되짚는다. 전작에서 같은 주제를 한 차례 다뤄본 경험이 있는 감독은 능숙하게 푸티지를 재조립해 하나의 서사를 완성한다. 영화는 세계 각국의 이주민과 함께 한센병 환자촌으로 지정된 칼라우파파의 사연을 다루며 보편적인 인류애를 선사한다.","link":"https://m.entertain.naver.com/movie/article/140/0000053888","retrieved":1730275956740},{"title":"[리뷰] 예쁜 마음으로 모은 동화집이지만 부담스럽고 산만하다, <호두까기 인형과 마술피리>","contents":"발레를 사랑하는 17살 소녀 마리. 크리스마스이브를 기념하는 발레 공연을 마치고 난 뒤 그는 청천벽력 같은 소식을 듣는다. 아버지가 막대한 빚을 남겨두고 세상을 떠나서 다음날 빚쟁이와 결혼해야 한다는 것이다. 절망감에 빠진 마리는 별똥별에 어린 시절로 돌아가고 싶다고 진심을 다해 소원을 빈다. 그날 밤 별똥별의 마법으로 인형처럼 몸이 작아진 마리는 빚쟁이가 남긴 호두까기 인형을 포함한 여러 장난감과 대화를 나눈다. &lt;호두까기 인형과 마술피리&gt;는 차이콥스키의 동명 발레를 재해석한 아동용 애니메이션이다. 발레곡을 편곡한 뮤지컬 사운드트랙을 중심으로 크리스마스를 연상시키는 다양한 음악을 더해 연말 분위기를 한층 끌어올린다. &lt;이상한 나라의 앨리스&gt; &lt;호두까기 인형&gt; 등 여러 명작 동화를 설정과 플롯에 인용한 듯 보이나 주축이 될 명확한 구심점이 없어 다소 산만하게 느껴진다. 캐릭터디자인에 개성이 뚜렷하지 않은 점도 아쉬움을 남긴다.","link":"https://m.entertain.naver.com/movie/article/140/0000053887","retrieved":1730275956741},{"title":"[리뷰] 다분히 언러키한 이 세상, 그럼에도 행운을 심으려는 귀한 연애, <럭키, 아파트>","contents":"동거 중인 레즈비언 커플 선우(손수현)와 희서(박가영)에게 몇겹의 시련이 닥친다. 아래층 집에선 이상한 악취가 올라와 신경을 건드리고, 선우의 불안정한 경제력은 언제나 둘 사이의 나쁜 긴장감을 초래한다. 자신들의 상황을 가족들에게조차 숨겨야 하는 동성 커플의 곤란함 역시 좀처럼 나아지질 않는다. 즉 이 커플은 대개의 연인이 겪는 보편적인 심리적 갈등에 더하여 한국 사회가 가하는 구조적 문제까지 버텨내야 한다. &lt;시국페미&gt; &lt;우리는 매일매일&gt; 등 화제의 다큐멘터리를 만들어온 강유가람 감독의 첫 번째 극영화 &lt;럭키, 아파트&gt;는 어느 연인의 일대기를 통해 섬세한 감정선을 부여하는 동시에 감독이 꾸준히 주목해왔던 사회적 문제를 적절히 결부한다. ‘불편하다’라는 단어를 오용하며 사회 소수자를 혐오하고 불평등을 조장하는 사람들의 민낯을 표면에 드러내기도 한다. 이러한 상황에도 손을 잡고 나아가려는 선우와 희서, 주변 인물들의 모습은 더욱더 귀해 보인다.","link":"https://m.entertain.naver.com/movie/article/140/0000053886","retrieved":1730275956743},{"title":"[리뷰] 교사, 학교, 그리고 국가의 정당한 역할은 무엇인가?, <최소한의 선의>","contents":"고등학교 교사 희연(장윤주)은 난임으로 힘든 나날을 보낸다. 거듭되는 실패에 지칠 대로 지친 그녀는 정신 건강을 위해 줄곧 맡아오던 고3 담임을 내려놓는다. 하지만 반 학생 유미(최수인)의 임신 소식으로 정신이 없기는 마찬가지다. 학교는 ‘학생답지 않은’ 행실을 보인 유미를 내쫓으려 한다. 그녀의 유일한 보호자는 넉넉하지 않은 형편으로 학교 방문조차 어려운 상황이다. 출산예정일이 점점 가까워지면서 희연은 제자를 위해 자신이 할 수 있는 최소한의 선의를 고민한다. &lt;최소한의 선의&gt;는 여성의 관점에서 일상의 작은 순간들을 섬세하게 포착해온 김현정 감독의 신작이다. 영화는 한순간 학교에서 쫓겨나게 된 고등학생과 그를 바라보는 교사의 양가적인 감정선에 주목한다. 어른과 아이, 교사와 학생, 난임 환자와 10대 미혼모. 잉태를 둘러싼 기쁨과 절망이 교차하는 곳엔 최소한의 인간적인 삶조차 불가능한 사회가 불편한 민낯을 드러낸다.","link":"https://m.entertain.naver.com/movie/article/140/0000053885","retrieved":1730275956747},{"title":"[리뷰] “바다가 고래를 위해 푸르다는 걸 모르는 사람은 아직 사랑을 모르지”(<고래를 위하여>), <극장판 고래와 나>","contents":"“우리는 해저보다 달의 표면에 대해 더 잘 알고 있다.” 광활한 우주보다 더 많은 비밀을 숨기고 있는 바다에서는 어떤 일이 벌어지고 있을까. SBS 창사 특집 다큐멘터리로 제작된 &lt;고래와 나&gt;가 극장판으로 새로 개봉한다. 지구에서 가장 크고 가장 오래 사는 포유류인 고래를 좇기 시작한 &lt;극장판 고래와 나&gt;는 자연스레 바다의 현재, 생태계 파괴, 종다양성의 획일화, 불법 포경 등 다양한 문제로 드넓게 뻗어나간다. 이 과정에서 &lt;극장판 고래와 나&gt;는 잔혹한 현장을 비추기보다 바다의 아름다움을 조명하는 방식을 택한다. 대양을 유유히 탐험하는 물살이들과 그 주변에서 삶을 유지하는 동물들의 평온한 모습은 자연보호의 근본적인 목적이 어디에 있는지 명확하게 설명한다. 고래의 자유로운 질주를 보다보면 해양 생명에게 환경문제로부터의 해방을 선사하고 싶어지고, 매일 다른 표정을 짓는 장엄한 바다는 모든 해양쓰레기를 소거하고 싶은 마음을 키운다. 그렇다고 영화가 순진무구한 세상만 보여주며 낙관하는 것은","link":"https://m.entertain.naver.com/movie/article/140/0000053884","retrieved":1730275956757},{"title":"[리뷰] 한시도 눈 뗄 수 없는 구성이란 이런 것, <아마존 활명수>","contents":"전 양궁 국가대표 메달리스트지만 지금은 평범한 회사원인 진봉(류승룡)은 성과 부실을 이유로 구조조정 대상 1순위가 된다. 그가 회사에서 살아남기 위한 유일한 탈출구는 아마존 볼레도르(가상의 국가)로 가 양궁 감독이 되는 것이다. 진봉이 메달을 획득하는 데 성공하면 볼레도르 정부는 그의 회사에 금광 개발권을 주고, 회사는 그에게 승진을 보장하겠다는 것이 사측의 제안이다. 우여곡절 끝에 볼레도르에 도착하지만 현지인과 언어가 통하지 않아 죽을 위기에 처한 진봉에게 한국계 볼레도르인 통역사 빵식(진선규)이 기적처럼 나타난다. 그가 떨어진 타가우리 마을은 최근 금광이 발견된 이후 지속적으로 정부의 공격을 받고 있다. 진봉은 빵식의 도움을 받아 세계 선수권 양궁 대회에서 메달을 따는 데 성공하면 마을의 안전을 보장하게끔 정부를 설득하겠다고 협상을 시도한다. 하지만 금광 개발과 아마존 보호는 양립할 수 없다. 활쏘기에 재능 있는 시카, 이바, 왈부 원주민 3인방을 발탁해 훈련시킨 진봉에게 위기가","link":"https://m.entertain.naver.com/movie/article/140/0000053883","retrieved":1730275956758},{"title":"[리뷰] B급 매력을 즐기는 관객에게 선사하는 소니의 최상급 롤러코스터, <베놈: 라스트 댄스>","contents":"에디 브룩(톰 하디)과 베놈은 패트릭 멀리건을 살해했다는 누명을 쓰고 지명수배된다. 둘은 멕시코까지 도망치지만 심비오트를 추적하는 특수부대의 집념 어린 추적을 피하지는 못한다. 결국 누명을 벗기 위해 자발적으로 뉴욕으로 가기로 결심한 순간 에디와 베놈은 정체불명의 외계 생명체 제노페이지에게 습격당한다. 심비오트 사냥꾼 제노페이지는 심비오트를 만든, 심비오트들의 신 널(앤디 서키스)의 명령에 따라 지구에 왔다. 널은 심비오트들에게 배신당해 안드로메다의 감옥 클린타르에 갇혀 있는데 거기서 풀려나기 위해선 에디와 베놈의 몸에 이식된 열쇠 코덱스가 필요하기 때문이다. 에디와 베놈은 온 우주를 위협할 널의 해방을 막고자 다시 의기투합한다. &lt;베놈: 라스트 댄스&gt;는 톰 하디가 각본에 참여한 &lt;베놈&gt; 시리즈의 마지막 편이다. 개봉 전부터 베놈이 등장했던 마블 시네마틱 유니버스(MCU)의 &lt;스파이더맨: 노 웨이 홈&gt;의 쿠키영상과 이어질 영화라는 기대감으로 팬을 들뜨게 했지만 영화는 MCU와 연계되","link":"https://m.entertain.naver.com/movie/article/140/0000053882","retrieved":1730275956761},{"title":"[리뷰] 스타일리시하게 묶고 꼬은 장르의 매듭들, <롱레그스>","contents":"1990년대 미국, FBI 특수요원 리 하커(마이카 먼로)는 첫 탐문 수사에서 초능력에 가까운 육감을 발휘해 문제를 해결한다. 이를 눈여겨본 리의 상사 카터(블레어 언더우드)와 브라우닝은 리에게 ‘롱레그스’라는 서명을 남기는 연쇄살인마가 30년간 자행한 일가족 연쇄살인 사건을 배정하는데, 사건의 공통점이란 생일이 14일인 여자아이가 있는 가족이 희생자라는 것과 아버지가 가족을 모두 살해했다는 것이다. 리는 오래된 사건 파일을 읽고 분석해 나가는 한편 롱레그스가 작성한 편지 속 암호 해독에 밤낮으로 매달린다. 마침내 리가 암호를 해독하고 연이은 살인사건에 숨겨진 법칙을 발견하게 되면서 조사에 진척을 보이고, 이어 카터와 리는 롱레그스가 과거에 일으킨 살인사건의 생존자를 찾아 나선다. 그러나 여전히 희생자를 물색 중인 롱레그스가 한발 앞서 남기고 간 흔적으로 인해 카터는 리가 무언가 숨기고 있다고 의심하게 되고, 리는 카터가 단독범이라 믿는 롱레그스에게 공범이 있을 것이라는 새로운 주장","link":"https://m.entertain.naver.com/movie/article/140/0000053881","retrieved":1730275956762},{"title":"차주완, 아시아 국제 영화제 남우주연상 “단단한 배우 되겠다”","contents":"차주완이 '아시아 국제 영화제'에서 남우주연상을 수상했다. 차주완은 10월 26일 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 개최된 '아시아 국제 영화제(Asia International Film Festival, 약칭: AIFF)'에서 글로벌 OTT 드라마 '연애 지상주의 구역'으로 웹드라마 부문 남우주연상을 받았다. 차주완은 \"'아시아 국제 영화제' 참석에 이어 귀중한 상까지 받게 돼 영광이다. 이 상을 받을 수 있도록 애써주신 모든 분들께 감사드린다. 팬 여러분과의 약속을 지키기 위해 제게 주어진 기회를 잡기 위해 늘 노력하고 있다. 앞으로 더 단단한 배우가 되겠다\"라고 소감을 전했다. '연애 지상주의 구역'은 스물아홉 살인 태명하(이태빈 분)가 선배의 소설을 기반으로 만든 게임 '연애 지상주의 구역'에 열아홉 살 모습으로 떨어진 후 '최애 캐릭터' 차여운(차주완 분)을 행복하게 만들라는 미션을 완성하기 위해 동분서주하는 청춘 성장 러브 판타지 드라마다. 극 중 차주완은 훤","link":"https://m.entertain.naver.com/movie/article/609/0000914935","retrieved":1730272137112},{"title":"강동원, '더 킬러스' 지원사격→극찬…\"난 이명세 아카데미 출신\"","contents":"배우 강동원이 이명세 감독과의 인연과 의리로 영화 ‘더 킬러스’(감독 김종관, 노덕, 장항준, 이명세)를 든든히 지원사격했다. “여러 개성을 한 번에 맛볼 수 있다는 즐거움”, “한 그림에서 뻗어가는 네 가지 세계” 등 호평을 이끌고 있는 영화 ‘더 킬러스’가 배우 강동원, 이명세 감독과 함께한 GV를 성료했다. 지난 23일 개봉한 ‘더 킬러스’는 헤밍웨이의 단편소설 ‘더 킬러스’를 대한민국 대표 감독 4인이 각기 다른 시선으로 해석하고 탄생시킨 4편의 살인극을 담은 시네마 앤솔로지다. ‘더 킬러스’가 지난 29일(화) 송파구 롯데시네마 월드타워에서 열린 GV를 뜨거운 관객 반응과 함께 성공적으로 마무리했다. 상영관을 가득 메운 약 350여 명의 관객들과 함께한 이날 행사는 ‘더 킬러스’의 총괄 크리에이터이자 앤솔로지 중 ‘무성영화’의 연출을 맡은 이명세 감독과 배우 강동원이 참석한 가운데 진행됐다. 특히 영화 ‘형사 Duelist’, ‘M’으로 함께 호흡을 맞추는 등 오랜 인연을","link":"https://m.entertain.naver.com/movie/article/018/0005872684","retrieved":1730272137112},{"title":"From Mickey Mouse to Marvel: Disney exhibition brings studio's century of work to Seoul","contents":"Walt Disney once famously said, “I only hope that we never lose sight of one thing — that it was all started by a mouse.” “But I think we all know that Walt was just being modest,” said Matthew Adams, the exhibition manager at the Walt Disney Archives. The Walt Disney Company is reflecting on its past century of work with a touring exhibition titled, “Disney100: The Exhibition.” It made its Asian premiere in Seoul at the K Museum of Contemporary Art in Gangnam District, southern Seoul, ear","link":"https://m.entertain.naver.com/movie/article/640/0000060858","retrieved":1730272137113},{"title":"제45회 청룡영화상은 누구에게 돌아갈 것인가","contents":"제45회 청룡영화상은 누구에게 돌아갈 것인가. 제45회 청룡영화상은 지난 11일부터 27일까지 후보작(자) 선정을 위한 전문가집단 투표와 네티즌 투표를 진행, 각 부문별 최종 후보들을 결정했다. 이번에 발표된 후보작(자)은 최다관객상과 청정원 인기스타상을 제외한 최우수작품상, 감독상, 신인감독상, 남녀주연상, 남녀조연상, 남녀신인상, 촬영조명상, 각본상, 음악상, 미술상, 편집상, 기술상 등 15개 부문이다. 올 해 최고의 한국 영화를 가리는 최우수작품상 부문에는 ‘베테랑2’ ‘서울의 봄’ ‘파묘’ ‘패스트 라이브즈’ ‘핸섬가이즈’ 5개 작품이 후보에 올라 경합을 벌일 예정이다. ‘파묘’는 최우수작품상을 비롯해 감독상, 남우주연상, 여우주연상, 남우조연상 등 12개 부문에 이름을 올리며 최다 노미네이트되었다. 이어, ‘서울의 봄’이 9개 부문, ‘베테랑2’ ‘탈주’ ‘핸섬가이즈’가 각각 7개 부문 후보에 올라 치열한 경합을 예고했다. ‘리볼버’가 5개 부문, ‘원더랜드’가 4개 부문","link":"https://m.entertain.naver.com/movie/article/144/0000997737","retrieved":1730272137113},{"title":"[인터뷰] 정일성 촬영감독..  격조로 직조한 아픔의 한국영화 (영상자료원 ‘수집가의 영화 정일성’)","contents":"정일성 촬영감독 , &lt;만추&gt;, &lt;만다라&gt;, &lt;안개마을&gt;, &lt;취화선&gt; 등 한국영화사에 길이 남은 걸작들을 필름에 담아낸 촬영감독 정일성의 영화세계를 한 눈에 만나볼 수 있는 기회가 주어졌다. 서울 마포구 상암동 한국영상자료원에서는 지난 25일부터 내달 6일까지 &lt;수집가의 영화 – 정일성&gt; 전시회와 상영회를 갖는다. 전시회 개막에 앞서 정일성 촬영감독을 만나 ‘영화인생’을 들어보았다. 정일성 촬영감독은 1929년 생으로 올해 95세이다. 여전히 정정한 모습으로 ‘한국영화의 호시절’을 명확하게 회상했다. Q.이번에 한국영상자료원에서 [수집가의 영화: 정성일 촬영감독]을 열면서 감독님의 소장품 전시와 함께 회고전을 연다. 이번 행사의 의의가 있다면. ▶정일성 촬영감독: “가족 중에 영화하는 사람이 없으니 남겨줄 사람이 없다. 몇몇 대학 도서관에서 자료를 기증해 줄 것을 요청이 왔었는데 영화전공학생 뿐만 아니라 일반 매니아들에게도 자유롭게 내 자료들을 보면서 기쁨을 느낀다면 좋을","link":"https://m.entertain.naver.com/movie/article/438/0000068378","retrieved":1730272137113},{"title":"‘솔직하지 못해서’ 정시현, ‘서울국제프라이드영화제’서 관객 만난다…GV 참석","contents":"배우 정시현이 주연 배우로 관객들을 직접 만난다. 정시현은 오는 11월 7일부터 열리는 '제14회 서울국제프라이드영화제' 출품작인 영화 '솔직하지 못해서'의 주연 배우로 영화제에 참석, 관객들을 만난다. 영화 '솔직하지 못해서'는 학생회 친구인 성준의 집에서 룸메이트 생활을 하고 있는 영화과 학생 원일이 어느 날 집에서 성준과 자고 있는 다은을 발견하고, 시간이 지날수록 두 사람이 신경 쓰이기 시작하는 자신의 마음을 애써 부정한 채 자신이 들은 이야기로 영화를 찍어보려 하는 스토리를 그린 작품이다. 극중 주인공 원일 역할을 맡은 정시현은 자신의 감정에 대해 혼란스러움을 겪는 인물의 감정 연기를 섬세하게 풀어내며 보는 이들에게 깊은 인상을 안겨줄 예정이다. 정시현은 내달 9일 CGV 명동역 씨네라이브러리에서 영화 '솔직하지 못해서'가 상영된 이후 진행되는 GV(관객과의 대화)에 참여, 작품에 관련된 이야기들을 관객들과 나누면서 의미 있는 시간을 보낼 계획이다. 지난해 7월 인코드와 전","link":"https://m.entertain.naver.com/movie/article/241/0003391382","retrieved":1730272137115},{"title":"'청설' 홍경 \"수어 습득 내가 제일 느려…수영도 소화한 김민주 대단\"[인터뷰]③","contents":"영화 ‘청설’ 배우 홍경이 함께 출연한 노윤서, 김민주와 함께 첫 수어 연기에 도전해나간 과정과 관련한 추억들을 털어놨다. 홍경은 영화 ‘청설’(감독 조선호)의 개봉을 앞두고 30일 오전 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 2010년 개봉했던 동명의 레전드 대만 로맨스 영화를 리메이크한 작품으로, 지난 10월 부산국제영화제에서 스페셜 프리미어로 초연된 후 원작을 뛰어넘는 리메이크 작품의 탄생을 알린 바 있다. 홍경과 노윤서, 김민주 ‘청춘의 아이콘’으로 떠오른 세 대세 라이징 배우들의 앙상블로 개봉 전부터 기대감을 자아내고 있다. 홍경은 극 중 사랑에 직진하는 ‘용준’ 역을 맡아 노윤서와 풋풋하고 순수한 첫사랑 로맨스를 선보인다. ‘청설’은 다른 로맨스물들과 달리 세 주인공이 수어로 대화한다는","link":"https://m.entertain.naver.com/movie/article/018/0005872649","retrieved":1730272137126},{"title":"강동원 “난 이명세 아카데미 출신, 영화 스승 같은 분”(더 킬러스)","contents":"강동원과 이명세 감독이 만났다. 헤밍웨이 단편소설 ‘더 킬러스’를 대한민국 대표 감독 4인이 각기 다른 시선으로 해석하고 탄생시킨 4편의 살인극을 담은 시네마 앤솔로지 '더 킬러스'가 지난 10월 29일 송파구 롯데시네마 월드타워에서 열린 GV를 성공적으로 마무리했다. 상영관을 가득 메운 약 350여 명의 관객들과 함께한 이날 행사는 '더 킬러스'의 총괄 크리에이터이자 앤솔로지 중 '무성영화'의 연출을 맡은 이명세 감독과 배우 강동원이 참석했다. 영화 '형사 Duelist'와 'M'으로 함께 호흡을 맞추는 등 오랜 인연을 자랑하는 이명세 감독과 강동원은 짧은 대화에서도 자연스럽고 유쾌한 케미스트리를 보여주며 극장 안을 훈훈한 분위기로 이끌었다. 먼저 “각자 개성이 있고 되게 재미있는 영화였다”라고 '더 킬러스'에 대한 전체적인 감상을 언급한 강동원은 이명세 감독이 연출한 '무성영화'에 대해서는 “지난 10년 넘게 이명세 감독님이 만들고 싶으셨던 이미지들의 향연을 원 없이 보여주신 것","link":"https://m.entertain.naver.com/movie/article/609/0000914921","retrieved":1730272137132},{"title":"[팝인터뷰②]'지옥2' 김현주 \"문근영 파격 비주얼 쇼킹..웃길 수도 있는데 연기력으로 다 커버\"","contents":"배우 김현주가 문근영을 향한 칭찬을 아끼지 않았다. 김현주가 넷플릭스 시리즈 '지옥1'에 이어 '지옥2'에 출연한 가운데 문근영이 새롭게 합류, 파격 연기 변신을 꾀해 화제를 모으고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김현주는 문근영의 이번 변신에 깜짝 놀랐다고 밝혔다. 이날 김현주는 \"연상호 감독님은 다른 사람이 생각하지 않는 시선으로 바라보지 않나. 그것도 능력이라고 생각한다\"며 \"문근영만 해도 누가 그렇게 활용할 생각을 했겠나\"라고 전했다. 이어 \"그런 것도 용기인 것 같다\"며 \"검증되지 않은 걸 해야되는 그런 것들에 감독님한테 놀랐다\"고 덧붙였다. 뿐만 아니라 김현주는 \"비주얼 미팅할 때 같이 있었는데, 깜짝 놀랐다\"며 \"그거보다 현장에서 더 한 것 같다. 처음 문근영을 데려다가 문근영 아닌 것처럼 하냐고 했다. 테스트 할 때 되게 쇼킹했다. 그런 분장을 하고 시청자들이 진지하게 받아들이게 하는게 쉽지 않을 거고 기괴하거나 웃길 수","link":"https://m.entertain.naver.com/movie/article/112/0003728533","retrieved":1730272137133},{"title":"'길위에 김대중', 11월 1일 일본 개봉…\"현지 관심 높아\"","contents":"영화 '길위에 김대중'이 일본에서 11월 1일 개봉한다. 11월 1일 도쿄를 시작으로 11월 23일 오사카, 11월 29일 후쿠오카, 교토, 12월 고베, 2025년 1월 요코하마에서의 개봉이 확정되었다. 현재는 도쿄 POLE POLE HIGASHINAKANO, 오사카 Dainanageijutu-Gekijo, 후쿠오카 KBC Cinema, 교토 kyoto Cinema, 고베 Motomachi-Eigakan 등의 상영관이 정해져 있으며, 3월까지 일본 전 지역으로 상영을 확대해 개봉관이 20~25관까지 늘어날 것으로 예상된다. 또한 일본 개봉을 기념해 11월 1일 영화의 연출을 맡은 민환기 감독의 온라인 GV가 열리고, 2일에는 80년대 서울 특파원의 토크와 3일, 한국영화로 보는 한국현대사 토크가 진행된다. 23일에는 '김대중 자서전'의 일본어 번역가이자 아사히신문 서울지국장을 지낸 기자의 GV 등 다양한 행사를 예정하고 있다. '길위에 김대중'의 일본 개봉을 추진한 일본 영화사 씨","link":"https://m.entertain.naver.com/movie/article/416/0000309117","retrieved":1730272137134},{"title":"정시현, 영화 '솔직하지 못해서' 주연으로 관객 만난다…'서울국제프라이드영화제' GV 참석","contents":"배우 정시현이 주연 배우로 관객들을 직접 만난다. 정시현은 11월 7일 개막하는 '제14회 서울국제프라이드영화제' 출품작 '솔직하지 못해서' 주연 배우로 영화제에 참석, 관객들을 만난다. 영화 '솔직하지 못해서'는 학생회 친구인 성준의 집에서 룸메이트 생활을 하는 영화과 학생 원일이 어느 날 집에서 성준과 자고 있는 다은을 발견하고, 시간이 지날수록 두 사람이 신경 쓰이기 시작하는 자신의 마음을 애써 부정한 채 자신이 들은 이야기로 영화를 찍어보려 하는 스토리를 그린 작품이다. 극중 주인공 원일 역할을 맡은 정시현은 자신의 감정에 대해 혼란스러움을 겪는 인물의 감정 연기를 섬세하게 풀어내며 보는 이들에게 깊은 인상을 안겨준다. 정시현은 11월 9일 서울 CGV 명동역 씨네라이브러리에서 영화 '솔직하지 못해서'가 상영된 이후 진행되는 GV(관객과의 대화)에 참여, 작품에 관련된 이야기들을 관객들과 나누면서 의미 있는 시간을 보낼 계획이다. 지난해 7월 인코드와 전속 계약 소식을 전한","link":"https://m.entertain.naver.com/movie/article/477/0000519621","retrieved":1730272137135},{"title":"홍경 \"나 왜 이렇게 생겼지?\"…노윤서·김민주 향한 각별한 애정, 이유는 (청설)[인터뷰 종합]","contents":"배우 홍경이 청춘 로맨스 '청설'을 노윤서, 김민주와 함께한 소감을 전했다. 30일 오전 서울 종로구의 한 카페에서 영화 '청설'(감독 조선호)에 출연한 배우 홍경과 엑스포츠뉴스가 만났다. 영화 '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담았다. 앞서 '약한영웅', '댓글부대' 등으로 대중을 만나온 홍경은 처음으로 청량한 사랑을 그린다. \"긴장이 많이된다\"는 홍경은 \"앞선 작품들보다 더 부담되는 게 있다. 스크린에서 20대 배우들이 주축이 되는 영화가 소중하게 다가오는데 그 책임감 때문에 긴장과 떨림이 있다\"며 개봉을 앞둔 소감을 전했다. 홍경은 \"이 이야기를 선택한 이유는 제가 20대 때 꼭 첫사랑에 대한 걸 해보고 싶었다\"며 \"제가 그린 첫사랑에 대한 모습이 관객에 어떻게 전달될지 궁금하다\"고 덧붙였다. 영화 대부분이 대사가 아닌 수어로 진행되는 소리없는 영화 '청설'. 그","link":"https://m.entertain.naver.com/movie/article/311/0001789635","retrieved":1730272137136},{"title":"[팝인터뷰①]'지옥2' 김현주 \"반가우면서 부담되기도..시즌1 다시 보며 감정 끌어올려\"","contents":"배우 김현주가 '지옥2'로 돌아온 소감을 밝혔다. 김현주가 지난 2021년 공개한 넷플릭스 시리즈 '지옥1'에서 처음으로 액션에 도전장을 내밀며 호평을 이끌어냈다. 그런 그가 3년 만에 시즌2를 선보이게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김현주는 '지옥2' 제작이 반가우면서도 부담스러웠다고 털어놨다. 이날 김현주는 \"시즌제로 참여하는게 처음이라 너무 반갑고 기뻤다\"며 \"많은 관심과 사랑 받았다는 것이지 않나. 안 그랬으면 다시 만날 수 없는 작품이었을 텐데 기뻤다. 책임감도 크게 느꼈다\"고 전했다. 이어 \"'민혜진'을 다시 찾아오는게 쉽지 않더라. '지옥1'을 다시 봤고, 조금 더 감정을 끌어올릴 수 있었다\"며 \"오래된 친구를 오랜만에 만난 느낌이라 반가움이 있는 반면 안 본 사이 변화할 수 있으니 찾는 건 재미이자 부담감도 있었다\"고 덧붙였다. 또한 김현주는 \"새로운 인물들이 많이 들어왔고, 캐릭터가 다 강렬하기 때문에 시선이 갈 수밖","link":"https://m.entertain.naver.com/movie/article/112/0003728529","retrieved":1730272137136},{"title":"연애 프로그램 출연한 연쇄살인범, 피해 여성의 최후","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 시리즈로 이름을 날린 배우 애나 켄드릭의 감독 데뷔작 &lt;오늘의 여자 주인공&gt;이 넷플릭스를 통해 공개됐다. 켄드릭은 감독직을 수행함과 동시에 영화의 주연을 맡기도 했다. 본작은 1970년대에 실제로 일어났던, 연쇄살인범이 텔레비전 연애 프로그램에 출연한 사건의 전후를 다룬다. 대중의 이목을 끈 강력 범죄자를 다룬 미디어는 줄곧 '가해자에게 지나친 서사를 부여한다'라는 지적을 받아 왔다. 범죄자 본인을 사건의 주인공으로 설정하여 관객이 피해자 대신 가해자에게 이입하게끔 각색했다는 것이다. 연쇄살인범이자 식인귀였던 제프리 다머를 다룬 &lt;다머&gt;, 그리고 '도끼 살인마' 캔디 몽고메리를 다룬 &lt;러브 &amp; 데스&gt;등 최근작 역시 이러한 지적에서 완전히 자유로워지지 못했다. &lt;오늘의 여자 주인공&gt;은 이러한 잘못을 답습하지 않는다. 연쇄살인범 '로드니'의 성장기나 살인 동기에 집중하는 대신, 피해 생존자인 '셰릴'과 '에이미'의 이야기에 집중한다. 그","link":"https://m.entertain.naver.com/movie/article/047/0002450647","retrieved":1730272137139},{"title":"[제주소식] 국정교과서에 제주도 지원 애니메이션 캐릭터 실려","contents":"제주도와 제주콘텐츠진흥원의 지원으로 제작된 아시아홀딩스의 애니메이션 '버디프렌즈' 캐릭터가 국정교과서에 실렸다고 제주콘텐츠진흥원이 30일 밝혔다. 버디프렌즈는 지난해 11월부터 올해 5월까지 KBS에서 방영된 애니메이션이다. 기후변화로 멸종위기에 처한 동식물들이 살고 있는 '모다모다섬'의 '거멍숲'에서 동식물 친구들을 보호하기 위해 펼쳐지는 모험을 담고 있다. 버디프렌즈는 초등학교 1학년 2학기 국어 활동을 위한 참고 자료로 실린다. 유치원 교사 대상 4·3평화인권교육 참가자 모집 (제주=연합뉴스) 제주4·3평화재단(이하 재단)은 도내 유치원 교사와 교육 전문직원을 대상으로 4·3평화인권교육을 실시한다. 이번 교육은 유치원 교사 등이 유아 대상으로 제주4·3에 대해 가르칠 수 있는 강의를 중심으로 진행된다. 이번 교육과정은 제주4·3평화기념관 전시실·4·3평화공원 해설, 유아 대상 4·3 그림책 '차롱밥 소풍' 읽기, 어린이 체험관·교구재 실습 등이다. 참가자는 1기(12월 6일),","link":"https://m.entertain.naver.com/movie/article/001/0015015935","retrieved":1730272137140},{"title":"5천억대 재원 마련 빠진 전주시 영화·영상발전 '장밋빛 청사진'","contents":"2034년까지 장기 프로젝트 발표…사업비 조달책은 미흡 세계적인 영화·영상산업 중심지로 도약하려는 전북 전주시가 향후 10년간 5천750억원을 관련 사업에 투입하기로 했다. 거점별 특화 구역을 연결하는 '펜타곤 벨트'를 구축해 부산 등 경쟁 도시를 제치고 글로벌 영화·영상 수도로 거듭나겠다는 야심찬 장기 프로젝트다. 하지만 재원 조달 방안이 불분명하다는 지적이 나온다. 우범기 전주시장은 30일 '전주시 2034 영화·영상산업 비전'을 발표했다. 글로벌 영화촬영 거점 조성(2천330억원), 미래영화영상 기술 혁신(1천100억원), 세계적 영화관광도시 조성(1천300억원), 강한 영상산업 생태계 마련(1천20억원) 등 4개 전략, 10대 추진과제를 총망라한 10개년 계획이다. 문제는 재원이다. 이날 발표 내용에는 재원 마련책으로 100억원 규모의 영상진흥기금 조성과 신규 문화펀드 1천억원 투자 유치 등이 거의 전부다. 이마저도 사업비 대부분을 정부나 기업 등 외부에서 조달하겠다는 것이다","link":"https://m.entertain.naver.com/movie/article/001/0015015919","retrieved":1730272137141},{"title":"방탄소년단 RM 다큐 영화 12월5일 전세계 개봉","contents":"그룹 방탄소년단(BTS) 알엠(RM, 본명 김남준)의 다큐멘터리 영화 '알엠: 라이트 피플, 롱 플레이스'가 오는 12월5일 전 세계 90여개 국가·지역에서 개봉한다고 하이브·CJ 4DPLEX가 30일 밝혔다. 국내에서는 같은 날 CGV 단독 개봉한다. '알엠: 라이트 피플, 롱 플레이스'는 알엠의 8개월간 두 번째 솔로 앨범 작업기와 고민, 그가 몰두하고 사랑하는 것에 대한 진솔한 기록을 따라간다. 그룹 방탄소년단의 리더이자 솔로 가수 RM, 인간 김남준 사이에서 '진짜 나는 어떤 사람인가'를 무수히 고민해 온 그는 진정한 자신을 발견하기 위해 경험하는 낯선 감정과 이야기를 두 번째 솔로 앨범에 담았다. 앨범 작업을 밀착 기록해 그의 내면을 들여다본다. 영화는 케이팝 다큐멘터리 최초로 제29회 부산국제영화제 오픈 시네마 부문에 초청됐다. 방탄소년단 멤버 제이홉의 '방화', '모어' 등 뮤직비디오를 작업한 이석준 감독이 연출을 맡았다.","link":"https://m.entertain.naver.com/movie/article/277/0005492437","retrieved":1730272137142},{"title":"일주일 신데렐라가 된  성노동자의 일장춘몽","contents":"▲  영화 &lt;아노라&gt; 스틸 ⓒ 유니버설 픽쳐스 * 이 글은 영화의 스포일러를 포함하고 있습니다. &lt;아노라&gt;는 제77회 칸 영화제에서 황금종려상을 받았다. 이미 &lt;플로리다 프로젝트&gt;로 젊은 거장 반열에 든 '션 베이커' 감독은 이번에도 미국의 성노동자, 이민자, 중독자, 빈민층을 주인공 삼아 낮은 목소리에 주목했다. 그의 영화에는 유독 포르노 배우, 성소수자, 스트립 댄서가 자주 등장하는데, 이들은 미국의 민낯을 드러낸다. 전작들의 기시감이 살짝 엿보이는데, 션 베이커의 팬이라면 아는 만큼 보이는 즐거움이 클 테다. &lt;아노라&gt;의 후반부 대환장 발악쇼는 크리스마스이브에 친구와 바람피운 남자친구를 찾아 LA를 활보하는 흑인 트랜스젠더의 상황을 담은 영화 &lt;탠저린&gt;을 떠오르게 한다. &lt;플로리다 프로젝트&gt;에서 디즈니랜드 입장이 소원이던 아이의 바람처럼 주인공 아노라는 신혼여행지로 디즈니랜드를 꿈꾼다. 아노라가 가장 좋아하던 캐릭터가 신데렐라인 점도 흥미롭다. 잿빛투성이의 평범한 여성은 마법의","link":"https://m.entertain.naver.com/movie/article/047/0002450639","retrieved":1730272137145},{"title":"“미래에 행복하라고요?” 영화 ‘괜찮아, 앨리스’가 전하는 경쟁 중심 교육 시스템에 대한 경종","contents":"영화 ‘괜찮아, 앨리스’. 사진 | 미디어나무㈜ 대한민국이라는 ‘이상한 나라’에서 앞만 보고 달려가는 대신, 다른 길을 선택한 용감한 ‘앨리스’들의 이야기. 있는 그대로의 나를 사랑하는 여정을 담은 영화 ‘괜찮아, 앨리스’가 오는 11월 13일 극장 개봉을 확정하고 포스터와 메인 예고편을 공개했다. ‘나를 사랑하는 방법’을 알려주는 영화 ‘괜찮아, 앨리스’는 경쟁 중심 교육 시스템과 현대 사회 속에서 ‘어떤 인생을 살 것인가’라는 보편적인 질문을 던지는 다큐멘터리다. 이 작품은 단순히 교육 문제에 그치지 않고, 대한민국 사회에서의 삶과 행복에 대한 깊은 성찰을 이끌어낸다. 영화 포스터의 배경이 되는 ‘꿈틀리인생학교’는 쉼 없이 달려온 현대인들이 자신을 돌아보고 진정한 행복이 무엇인지 고민할 수 있는 특별한 공간이다. 환하게 웃고 있는 주인공들의 모습과 그 안에서 어떤 일이 펼쳐질지 보는 이로 하여금 궁금증을 불러일으킨다. 함께 공개된 메인 예고편에는 ‘여름이’와 ‘늘봄이’의 학교 소","link":"https://m.entertain.naver.com/movie/article/468/0001104648","retrieved":1730272137147},{"title":"‘아이언맨’ 로다주, “마블이 AI 복제품 만들면 경영진 고소하겠다” 강력 경고[해외이슈]","contents":"할리우드 배우 로버트 다우니 주니어(59)가 자신의 디지털 복제품을 만들려는 미래의 스튜디오 경영진들을 향해 엄중한 경고의 메시지를 전했다. 그는 29일(현지시간) ‘온 위드 카라 스위셔’ 팟캐스트에 출연해 “나와 관련된 디지털 복제품 제작에 서명하는 모든 미래의 경영진들을 고소하겠다”고 말했다. 그러면서 로다주는 마블이 AI를 통해 토니 스타크를 재현하지 않을 것이라고 했다. 그는 “마블에서 모든 결정을 내리는 서너 명의 남자와 여자가 있는데, 그들이 내 캐릭터의 영혼을 납치할까봐 걱정하지 않는다”면서 “내가 있든 없든 그들은 절대 그렇게 하지 않을 것”이라고 했다. 이는 로다주가 그만큼 현재의 경영진과 친분이 두텁다는 것을 뜻한다. 진행자는 “미래의 경영진은 분명히 다우니를 디지털 방식으로 대형 스크린에 재현하고 싶어 할 것이다”라고 질문했다. 이에 로다주는 “그럴 수 있다. 나는 미래의 모든 경영진을 고소할 의사가 있음을 밝히고 싶다”고 했다. 이어 “내가 죽더라도 내 로펌은","link":"https://m.entertain.naver.com/movie/article/117/0003884129","retrieved":1730272137149}]}