{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최화정, 뒷광고 의혹에 화들짝 “우리 아들 걸고, 요즘 법에 다 걸려”(최화정채널)","contents":"최화정이 PPL 의혹에 놀랐다. 30일 공개된 채널 '안녕하세요 최화정이에요'에는 \"역대급 트리오! 최화정,홍진경,김영철이 밤새도록 살 안찌게 먹은 이것은\"이라는 제목의 영상이 공개됐다. 이날 영상에서 최화정은 홍진경 집을 구경하고 함께 요리를 했다. 최화정은 자신이 좋아하는 소스를 발견하자, 고기에 발라 굽는 팁을 전하기도. 제작진이 PPL 제안이 들어왔다고 하자, 최화정은 \"나는 PPL이 역으로 들어온다. 내가 냉장고서 먹고 이런 게 들어오니까. 내가 열을 내서 설명할 수 있는 거야. 안 해도 돼 아무튼 이게 맛있어\"라며 진심으로 요리를 사랑하는 모습을 보였다. 이후 세 사람은 식사에 이어 파자마 파티까지 달렸다. 최화정은 홍진경이 권한 마스크팩에 감탄하고 즐거운 시간에 대해 말했다. 홍진경은 최화정에게 \"언니 근데 왜 이렇게 PPL 같이 얘기해.뭐만 해도 PPL 톤이야\"라며 웃었다. 김영철은 \"솔직히 말해 협찬이었지\"라며 최화정이 선물한 식빵 조명에 의혹을 제기했다. 최화정은","link":"https://m.entertain.naver.com/now/article/609/0000891958","retrieved":1725064489900},{"title":"최화정→김영철 ♥폭로 “학벌 좋고 유학 다녀오고 집안 좋은 여자”(최화정채널)","contents":"최화정이 김영철의 사랑에 대해 말했다. 30일 공개된 채널 '안녕하세요 최화정이에요'에는 \"역대급 트리오! 최화정,홍진경,김영철이 밤새도록 살 안찌게 먹은 이것은\"이라는 제목의 영상이 공개됐다. 이날 영상에서 최화정은 \"영철이가 좋아했던 여자를 알거든?\"라고 입을 열어 시선을 끌었다. 그는 \"얘는 학벌도 좋고 유학 갔다와서 영어도 잘 하고 집안도 좋고\"라며 김영철의 취향을 폭로했다. 이어 \"근데 그건 뭐라고 할 수 없지 자기 취향이니까. 그니까 얘가 모닝 샴페인 먹고 영자 신문 끼고 사이클 타고 청담동 사는 거다\"라고 했다. 또 \"그러면 그 여자도 꿈이 있고 야망이 있을 거 아니냐\"라고 해 웃음을 안겼다. 김영철이 \"내가 좋아하면 나를 안 좋아하더라\"라고 하자, 최화정은 \"취향이라는 건 낮출 수 있는 게 아니라는 거야\"라고 했다. 홍진경이 \"언니는 그러면 내가 마음에 안 들면 안 만나고 혼자 있겠다 주의냐\"라고 하자, 최화정은 \"그렇지. 끌림이 있어야지 비즈니스로는 안 된다. 결혼이","link":"https://m.entertain.naver.com/now/article/609/0000891956","retrieved":1725064489900},{"title":"‘나혼산’ 오상욱 형제들과 힐링 먹방...재출연 약속 ‘최고의 1분’","contents":"‘나 혼자 산다’에서 ‘펜싱 황태자’ 오상욱이 올림픽 스타로 전 세계를 홀리고 빛나는 ‘금빛 금의환향’을 보여줬다. 분신처럼 키도, 목소리도, 식성도 닮은 대식가 삼 형제가 힐링하는 모습과 4년 후 LA올림픽을 위해 트레이닝에도 최선을 다하는 ‘세계랭킹 1위’의 위엄을 보여줬다. 샤이니 키는 모처럼 보내는 휴일을 지금껏 살아오며 가장 행복했다는 ‘Y2K’ 감성으로 가득 채웠다. 2000년대 좋아했던 음악과 인생 최애 영화를 그 시절 그 감성으로 마주한 키의 설렘이 시청자들의 감성을 터치했다. 지난 30일 방송된 MBC ‘나 혼자 산다’에서는 ‘2024 파리올림픽’에서 대한민국에 첫 금메달을 안겨준 펜싱 국가대표 오상욱의 일상과 Y2K 감성을 찾아 나선 키의 하루가 공개됐다. 31일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.8%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049","link":"https://m.entertain.naver.com/now/article/009/0005358486","retrieved":1725064489905},{"title":"박명수 \"프랑스 백작 닮았단 소리 많이 들어\"...똑 닮은 비주얼에 '깜짝' (사당귀)","contents":"개그맨 박명수가 프랑스 백작 닮았다는 이야기를 많이 듣는다며 프랑스 혈통을 주장한다. 1일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 지난주에 이어 ‘갑’ 박명수 보스의 마음을 사로잡기 위한 ‘을’ 전현무, 정호영, 김병현의 꽃명수 투어 2탄이 펼쳐진다. 앞서 전현무가 프랑스 젠지(Gen Z) 세대의 핫플로 유명한 빈티지 편집숍으로 박명수의 취향을 저격한 가운데 후발주자로 나선 정호영과 김병현은 각각 프랑스 전통 맛집과 그리운 고향의 맛을 맛볼 수 있는 한식당으로 안내한다. 정호영 셰프가 안내한 곳은 1686년 오픈한 파리 최초의 카페. 박명수는 레스토랑의 고풍스러운 분위기에 흡족한 듯 “내가 귀족이 된 기분”이라며 “내가 어디 가면 프랑스 백작 닮았다는 이야기를 많이 듣는다”라는 뜻밖의 고백으로 모두의 고개를 갸우뚱하게 한다. 이에 전현무가 “프랑스 귀족을 닮았다고요?”라고 반문하자 결국 박명수는 본인이 직접 ‘박명수 닮은 프랑스 귀족’ 이미지를 보여주고, 형제처럼 똑 닮은 비주","link":"https://m.entertain.naver.com/now/article/213/0001307688","retrieved":1725064489905},{"title":"이상우, 우승하자마자 ♥김소연 불렀다…“고마워, 사랑해” (편스토랑)","contents":"‘편스토랑’ 이상우가 첫 도전에 우승을 차지했다. 30일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약이 기대된다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로, 무려 3일이나 걸렸다. 본격적인 요리","link":"https://m.entertain.naver.com/now/article/396/0000687293","retrieved":1725064489905},{"title":"오상욱, 펜싱만 잘하는 게 아니네..기린탈 쓰고 은우X정우 '금메달'급 육아('슈돌')","contents":"KBS2 '슈퍼맨이 돌아왔다'에 펜싱 국가대표 오상욱과 도경동이 출격해 은우, 정우 형제와 금빛 검객들의 육아를 예고한다. 오는 9월 1일 방송되는 '슈돌' 539회는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 '2024 파리 올림픽' 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 '우형제' 은우·정우 형제를 만난다. 특히 오상욱은 지난 11월 '슈돌'에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 '금빛 검객' 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 '우형제'와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 '기린 삼촌'을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽(?)같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로","link":"https://m.entertain.naver.com/now/article/076/0004187600","retrieved":1725064489905},{"title":"변우석, 편의점 알바생 변신 '왜?'...'강남순' 배우들 총출동 ('손해보기 싫어서')","contents":"배우 변우석이 편의점 알바생으로 특별출연, 신민아와 마주치는 모습이 포착됐다. tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’3, 4회에서는 신민아(손해영 역)와 김영대(김지욱 역) 앞에 예상치 못한 인물들이 하나둘 등장한다. 앞서 손해영(신민아 분)은 가짜 결혼‘식’을 올리겠다 결심, 여러 번의 청혼 끝에 ‘편의점 알바생’ 김지욱(김영대 분)과 결혼 준비에 나섰다. 흔남인 줄 알았던 지욱이 멋진 턱시도 차림의 180도 바뀐 반전 미모로 우재 앞에 등장하면서 짜릿함을 안겼다. 31일(오늘) 새로운 인물들과 마주한 해영과 지욱의 스틸이 공개됐다. 스틸 속 두 사람은 김정은, 이중옥의 등장에 어리둥절한 모습. ‘손해영’의 영(0)을 손가락으로 표현하고 있는 김정은의 해맑은 표정이 유독 시선을 강탈한다. 그런가 하면 또 다른 스틸에는 편의점에 간 해영이 지욱이 아닌 알바생 변우석과 대면하고 있어 호기심을 자아낸다. 젤리를 한 움큼 집어 든 채 계산대로 향한 해영은 지욱이 아닌","link":"https://m.entertain.naver.com/now/article/213/0001307687","retrieved":1725064489908},{"title":"‘열기구 투어’ 독박자는 누구? (독박투어3)","contents":"‘독박즈’ 장동민이 튀르키예 여행에서의 아침 식사 도중 “나 엄마랑 살 땐 무조건 아침 먹었는데”라고 돌출 발언을 해, ‘맏형’ 김대희로부터 경고(?)를 받는다. 31일(오늘) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 2회에서는 유럽 여행 첫 여행지로 튀르키예를 택한 김대희x김준호x장동민x유세윤x홍인규가 카파도키아의 대자연을 눈에 담을 수 있는 ‘열기구 투어’를 하는가 하면, 현지 정통 조식을 맛보면서 힐링하는 현장이 펼쳐진다. 이날 ‘독박즈’는 우여곡절 끝에 ‘열기구 탑승’에 성공한 뒤, 지상으로 다시 내려와 샴페인 파티를 한다. 그러던 중, 근처에서 이들을 지켜보던 한국인 관광객들은 “(‘열기구 투어’ 비용) 독박자는 결정된 건가요?”라고 묻는다. ‘독박투어’의 팬들임을 알고 반가워한 김준호는 “이제 정해야한다”라며 씁쓸한 미소를 짓는다. 직후, ‘독박즈’는 ‘열기구 투어’ 비용을 건 독박 게임에 대해 논의하는데","link":"https://m.entertain.naver.com/now/article/144/0000985558","retrieved":1725064489910},{"title":"김대호, 새 주택 이사 가나…‘호장마차’ 확장 예고 (‘구해줘 홈즈’)","contents":"아나운서 김대호가 새로운 보금자리 찾기에 나선다. 지난 29일 방송된 MBC ‘구해줘! 홈즈’ 말미에는 다음 에피소드 예고편이 선공개됐다. 예고 영상에서 박나래는 “‘홈즈’에 거물급 의뢰인이 사연을 주셨다”며 운을 뗐고, 김대호는 “바로 접니다”라며 패널이 아닌 의뢰인으로 등장했다. 과거 김대호는 MBC ‘나 혼자 산다’에 출연해 거주 중인 홍제동 주택에 포장마차를 재현한 ‘호장마차’를 차려 기안84, 이장우와 먹부림을 펼치며 화제를 모은 바 있다. 이 주택을 떠나 이사를 결심한 것. 김대호는 “다음에도 주택을 생각하고 있다”라며 주택 매물을 의뢰했다. 이어 김대호는 “구조가 독특하면 독특할수록 좋다”며 “마당이나 포장마차처럼. 만화방이나 캠핑도 할 수 있으면 너무 좋다”고 말해 ‘확장판 호장마차’의 꿈을 내비쳤다. 이와 함께 육중완, 김대호 친동생, 오승훈 아나운서가 등장해 김대호의 매물 찾기에 함께한다. 김대호는 “내 집이니까 깐깐하게 볼 거다”라며 엄포를 놓았다. 김대호의 에피","link":"https://m.entertain.naver.com/now/article/241/0003376476","retrieved":1725064489910},{"title":"‘결별’ 이재욱, 입대 전 선택한 노래는 ‘헤어지지 말아요’","contents":"이재욱-지코. 사진 | KBS2 그룹 에스파의 카리나와 결별한 배우 이재욱이 군 입대 전 계획을 밝혔다. 이재욱은 30일 방송된 KBS 2TV ‘더 시즌즈 - 지코의 아티스트’에서 “배우나 모델 원래는 상상도 안 했다”면서 “학교 들어가서 난생 처음 오디션을 보게 됐는데, 감독님이 너무 좋게 봐주셨다. 처음 오디션에 합격해서 지금까지 이렇게 배우 활동을 하고 있다”고 이야기 했다. 이재욱은 “오디션을 두 번 봤는데, 주위에서 처음에는 겁을 많이 줬다. ‘돈이 많이 들어가. 잘 할 수 있어?’ 해서 ‘저 쓰지 마세요’ 했는데, 2차 보러 오라고 해서 갔다”면서 “‘2차는 양아치 스타일로 오라’ 해서 하와이안 셔츠에 목걸이 하고 머리 볶아서 갔더니 ‘스페인에서 보자’ 하셔서 촬영하게 됐다”고 덧붙였다. 고등학교 시절 힙합동아리를 했다는 이재욱은 “고등학교 때 ‘쇼미더 머니’가 붐이었다. 노래만 들어도 뭔가 막 화가 났다. 분노 감성도 있었다”라고 고백했다. 그러면서 MC 지코의 ‘아티스","link":"https://m.entertain.naver.com/now/article/468/0001089413","retrieved":1725064489910},{"title":"‘1박 2일’ 새 멤버 이준 집 급습, 돌발상황 발생…제작진도 당황","contents":"'1박 2일' 멤버들이 새 식구 이준의 집을 깜짝 습격한다. 오는 9월 1일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 이준의 집을 기습 방문하는 '1박 2일' 팀의 이야기가 그려진다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 '1박 2일'의 새 멤버 필수 코스 '기습 가정 방문'을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해하며 은밀하게 목적지로 접근한다. 그러나 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. '1박 2일' 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문. 이준 또한 '1박 2일' 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계속되자 그는 \"'1박 2일' 원래 이","link":"https://m.entertain.naver.com/now/article/396/0000687292","retrieved":1725064489913},{"title":"으리으리한 '의리남' 변우석 떴다..'손해 보기 싫어서' 편의점 알바생 '깜짝 변신'","contents":"배우 김정은과 변우석이 '손해 보기 싫어서'에 특별 출연한다. 오는 9월 2일, 3일 저녁 8시 50분 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(김혜영 극본, 김정식 연출) 3, 4회에서는 신민아(손해영)와 김영대(김지욱) 앞에 예상치 못한 인물들이 하나둘 등장한다. 앞서 손해영(신민아)은 전 남자친구 안우재(고욱)를 향한 복수심과 미혼인 여자는 사내 공모 1등에 뽑힐 수 없다는 회사의 소문을 듣고 가짜 결혼'식'을 올리겠다 결심했다. 이후 해영은 여러 번의 청혼 끝에 '편의점 알바생' 김지욱(김영대)과 결혼 준비에 나섰고 흔남인 줄 알았던 지욱이 멋진 턱시도 차림의 180도 바뀐 반전 미모로 우재 앞에 등장하면서 짜릿함을 안겼다. 일명 '긁지 않는 복권', 그다지 매력적이지 않았던 지욱의 반전 실체를 알게 된 해영이 어떤 행보를 보일지 궁금해지는 가운데, 31일(오늘) 새로운 인물들과 마주한 해영과 지욱의 스틸이 공개됐다. 스틸 속 두 사람은 김정은, 이","link":"https://m.entertain.naver.com/now/article/076/0004187598","retrieved":1725064489913},{"title":"안정환, 사이판 공항서 억류된 이유…“내전 국가 입국 기록 多” (선넘패)","contents":"안정환이 사이판에서의 ‘히든 스폿’ 투어 현장을 지켜보던 중 “축구 선수로 활동 당시, 사이판 공항에 1시간 억류당했다”는 아찔한 경험담을 공개해 모두를 놀라게 했다. 30일 방송된 채널A ‘선 넘은 패밀리’ 48회에서는 4MC 안정환-이혜원-유세윤-송진우와, 한국으로 선 넘은 ‘14년 차’ 로빈, ‘17년 차’ 피터, ‘23년 차’ 샘 해밍턴이 함께 해 사이판, 남아공, 프랑스로 ‘선 넘은 패밀리’들이 전하는 현지 이야기에 깨알 정보를 더하면서 듣는 재미를 배가시켰다. 먼저 사이판으로 선 넘은 김채현X스캇 부부가 새롭게 합류해 스튜디오 출연진들과 인사를 나눴다. “사이판에서 프리다이빙 강사 겸 투어 가이드로 일하고 있다”는 부부는 ‘선 넘은 패밀리, Forever’라고 쓰인 플래카드를 물속에서 선보이는 이색 프리다이빙으로 오프닝을 장식하면서 MC군단을 흐뭇하게 만들었다. 이어 김채현은 “사이판에 오시면 무조건 들려야 하는 ‘히든 스폿 투어’를 시작하겠다. 이 곳들은 힙한 MZ들을","link":"https://m.entertain.naver.com/now/article/396/0000687291","retrieved":1725064489914},{"title":"펜싱 오상욱·도경동, 은우·정우 만난다…처절한 몸짓 포착","contents":"펜싱 국가대표 오상욱과 도경동이 '슈퍼맨이 돌아왔다'에 출격한다. 오는 9월 1일 오후 9시 15분 방송되는 KBS 2TV 에능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 539회는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 '2024 파리 올림픽' 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 '우형제' 은우-정우 형제를 만난다. 특히 오상욱은 지난 11월 '슈돌'에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 '우형제'와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 '기린 삼촌'을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로 은우의 팬","link":"https://m.entertain.naver.com/now/article/421/0007761609","retrieved":1725064489915},{"title":"고민시, 승진 기대하나…나영석 “PD인데 설거지 하고 있잖아” (서진이네2)","contents":"‘서진이네2’ 인턴 고민시가 다은 시즌 승진 욕심을 드러냈다. 30일 방송된 tvN ‘서진이네2’ 10회에서는 마지막 영업을 이어나가는 멤버들의 모습이 그려졌다. 만전을 기해 음식 총 210인분을 준비한 멤버들은 마지막 영업 오픈부터 쉬지않고 분주히 움직였다. 4시간 동안 음식을 한 고민시는 막간 여유 시간에 제작진과 대화를 나눴다. 그는 섭외 전화가 다시 온다면 또 하겠냐는 질문에 “그럼요. 그때는 지금과는 다른 위치에 있을 테니까. 더 올라가지 않겠나”라며 승진 욕심을 보였다. 이를 듣던 일일 설거지 아르바이트생 나영석 PD는 “나 PD인데도 설거지하고 있잖아”라고 나지막이 말해 웃음을 안겼다. 한편 tvN ‘서진이네2’의 마지막 이야기는 오는 9월 6일 오후 8시 40분에 방송된다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000985557","retrieved":1725064489917},{"title":"‘1박 2일’ 이준 집 급습, 돌발상황에 혼비백산","contents":"'1박 2일' 멤버들이 이준의 집을 급습한다. 9월 1일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 이준의 집을 기습 방문하는 '1박 2일' 팀의 이야기가 공개된다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 '1박 2일'의 새 멤버 필수 코스 '기습 가정 방문'을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해하며 은밀하게 목적지로 접근한다. 그러나 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. '1박 2일' 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문. 이준 또한 '1박 2일' 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계속되자 그는 \"'1박 2일' 원래 이런 프로그램 아니잖아","link":"https://m.entertain.naver.com/now/article/609/0000891955","retrieved":1725064489919},{"title":"[종합] 이명한 대표·나영석 PD까지 설거지 알바…'서진이네2' 마지막 영업, 7.4%","contents":"‘서진이네2’가 탄탄한 팀워크로 논스톱 영업을 순조롭게 이어갔다. 어제(30일) 방송된 tvN ‘서진이네2(연출 나영석, 박현용)’ 10회에서는 마지막 영업을 맞이한 이서진, 정유미, 박서준, 최우식, 고민시가 더 많은 손님을 받기 위해 쉬지 않고 달리며 팀워크를 빛내 훈훈함을 안겼다. 이날 방송 시청률은 수도권 가구 기준 평균 8.4%, 최고 10.4%로 지상파 포함 전채널 동시간대 1위를 차지했다. 전국 가구 기준으로는 평균 7.4%, 최고 9.2%로 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.9%, 최고 3.7%, 전국 평균 3.2%, 최고 3.9%로 지상파 포함 전채널 동시간대 1위를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 꼬리곰탕을 담당하는 이서진은 장사를 앞두고 평소보다 더욱 신중하게 조리에 돌입했다. 물을 적게 붓고 채소를 넣어 진하게 우러난 국물을 보고 뿌듯해하더니 “1년","link":"https://m.entertain.naver.com/now/article/312/0000677857","retrieved":1725064489920},{"title":"[SC리뷰] 지창욱, 억대 수입 버는 멕시코 재벌 사위 됐다..테킬라 만취에 \"집에서도 저러진 않아\"('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘'의 홍진경과 지창욱이 웃음과 여운 가득한 타인의 삶 72시간의 대장정을 마쳤다. 지난 30일 방송된 'My name is 가브리엘'(이하 '마이 네임 이즈 가브리엘') 9회에서는 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 그려졌다. 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 속마음을 털어놓기도 했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾아왔다. 20년 만에 패션쇼 무대에 오르게 된 홍진경은 친구들과 워킹 연습에 돌입하며 여","link":"https://m.entertain.naver.com/now/article/076/0004187596","retrieved":1725064489922},{"title":"기태영, ♥유진 결혼 망언 욕 먹고 뒤늦게 사과 “여자 얼굴 안 봐, S.E.S 몰라”(유진VS태영)","contents":"기태영이 자신의 망언에 대해 이야기했다. 29일 '유진VS태영' 채널에는 '그의 아내라서 행복해요..(유진♥기태영)'이라는 제목의 영상이 공개됐다. 이날 기태영은 “우리가 처음 만났을 때 내가 욕먹은 게 두 가지가 있다\"라고 입을 열었다. 그는 \"하나는 얼굴 보지 않는다는 거, 또 하나는 S.E.S 노래 모른 다는 거. 어떻게 S.E.S 노래를 모를 수가 있냐고, 그렇게 뭐라고 하는 거다. 모르면 안 되나. 모를 수도 있지 않나”라고 하소연했다. 그러자 유진은 \"그땐 모를 수 없었어\"라며 서운해했다. 하지만 기태영은 계속 억울해하면서 “가수라는 것은 알았다. 근데 당시 나는 TV를 아예 안 봤다”라고 했다. 이에 유진은 “가끔 핑클 노래가 나오면 ‘이거 니네 노래지?’ 이럴 때도 있었다”라고 폭로, 제작진은 “그건 좀 선 넘었다”라고 거들었다. 결국 기태영은 “죄송하다. 저는 팬분들을 너무 사랑한다. 우리 유진 씨를 아껴주셔서 감사하다”라고 사과했다.","link":"https://m.entertain.naver.com/now/article/609/0000891954","retrieved":1725064489925},{"title":"'굿파트너' 지승현, 딸 양육권 포기→장나라와 완전이별…최고 19.9% 동시간대 1위","contents":"‘굿파트너’ 장나라와 지승현이 완전한 이별을 맞았다. 지난 30일 방송된 SBS 금토드라마 ‘굿파트너’ 10회에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 10회 시청률은 수도권 16.0%, 전국 15.5%를 기록, 순간 최고 시청률은 19.9%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 지켜냈다. 2049 시청률은 4.5%를 나타냈고, 금요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 저력을 과시했다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결과에 따라 김재희가 소송을 빠르게 마무리하고 싶어 한다는 의견과","link":"https://m.entertain.naver.com/now/article/018/0005824492","retrieved":1725064489927},{"title":"오상욱 효과..'나혼산' 시청률 1위 찍고 재출연 약속 [종합]","contents":"'펜싱 황태자' 오상욱이 올림픽 스타로 전 세계를 홀리고 빛나는 '금빛 금의환향'을 보여줬다. 분신처럼 키도, 목소리도, 식성도 닮은 대식가 삼 형제가 함께 힐링을 하는 모습과 4년 후 LA올림픽을 위해 트레이닝에도 최선을 다하는 '세계랭킹 1위'의 위엄을 보여줬다. 샤이니 키는 모처럼 보내는 휴일을 지금껏 살아오며 가장 행복했다는 'Y2K' 감성으로 가득 채웠다. 2000년대 좋아했던 음악과 인생 최애 영화를 그 시절 그 감성으로 마주한 키의 설렘이 시청자들의 감성을 터치했다. 지난 30일 방송된 MBC '나 혼자 산다'에서는 '2024 파리올림픽'에서 대한민국에 첫 금메달을 안겨준 펜싱 국가대표 오상욱의 일상과 Y2K 감성을 찾아 나선 키의 하루가 공개됐다. 31일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.8%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도","link":"https://m.entertain.naver.com/now/article/108/0003262304","retrieved":1725064489928},{"title":"[SC리뷰] 변요한 살인 누명 벗나..쌍둥이 이가섭 등판 반전('백설공주')","contents":"변요한과 고준이 11년 전 사건의 알리바이에 허점을 발견했다. 지난 30일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 서주연 극본, 변영주 연출) 5회에서는 11년 전 그날 사건의 타임라인을 되짚어보던 고정우(변요한)와 노상철(고준)이 수사 과정에서의 오류를 찾아내면서 재수사 추진에 박차를 가했다. 사건이 일어났던 창고에 도착한 고정우는 11년 전 그날 창고에 있었던 자신의 자동차 키와 바닥난 기름 등 단서들을 차근차근 조합하기 시작했다. 바닥난 연료를 모두 쓰면 사건이 일어났던 창고에서 심보영(장하은)의 시신이 발견된 폐교밖에 갈 수 없는 상황. 고정우는 사건의 흐름을 다시 짚어보기 위해 직접 조서에 기록된 행적들을 똑같이 재현했다. 차를 타고 폐교에 도착해 시신을 하수구에 버린 뒤 다시금 창고로 돌아와 박다은(한소은)을 살해하기까지의 과정을 따라 움직이던 고정우는 어딘가 허점이 있다는 것을 알아챘다. 모든 상황을 종합해봤을 때 고정우가","link":"https://m.entertain.naver.com/now/article/076/0004187593","retrieved":1725064489929},{"title":"‘굿파트너’ 장나라, 지승현과 이혼 후 또 위기…최고 시청률 19.9%","contents":"‘굿파트너’에서 배우 장나라와 지승현이 완전한 이별을 맞았다. 지난 30일 방송된 SBS 금토드라마 ‘굿파트너’ 10회는 닐슨코리아 기준 수도권 16.0%, 전국 15.5%를 기록했으며, 순간 최고 시청률은 19.9%까지 치솟으며 동시간대 1위를 지켜냈다. 이날 방송에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. ‘굿파트너’ 11회는 31일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/119/0002867782","retrieved":1725064489933},{"title":"이경규, 수개월째 혈당 측정기 부착…당뇨병 전단계 진단받아('경이로운습관')","contents":"오는 9월 1일 오전 8시 35분 첫 방송되는 SBS 신규 건강 예능 프로그램 ‘이경규의 경이로운 습관’의 첫 번째 주제는 6명 중 1명이 앓고 있는 국민 질환, 당뇨병이다. 이경규는 스스로 건강에 대한 관심이 많아지고 또 관리할 필요성을 느끼면서 건강 토크쇼의 MC자리에 자신이 적합하다고 생각했고, 솔직하게, 그리고 잠더 딱 맞는 이 프로그램의 MC는 없다며 MC로서의 포부도 밝혔다. 실제로 당뇨병 전단계를 진단받은 이경규는 수개월째 팔에 부착한 순간 혈당 측정기까지 보여주며 건강프로그램 MC로서 모든 질병의 준비된 사례자가 되겠다는 포부와 함께 당뇨병에 대한 정보와 질문이 폭발했다고. 데뷔 44년 만에 직접 건강검진을 통해 국민 MC의 혈당 수치까지 최초로 확보한 제작진은 이경규의 혈당 검사를 낱낱이 공개했다. 해당 검사 결과를 본 경이로운 의사들과 이경규는 심각한 건강 상태에 스튜디오 분위기가 꽁꽁 얼어붙었다고 하는데. 활동에 비상등이 켜진 이경규의 건강 검사 결과와 경이로운","link":"https://m.entertain.naver.com/now/article/312/0000677855","retrieved":1725064489940},{"title":"호 or 불호? 신민아·정해인·신현빈 新로코 어땠나 [N초점]","contents":"가을 '여심'을 사로잡을 새로운 로코(로맨틱 코미디) 드라마들의 대전이 시작됐다. 배우 정해인, 정소민, 신현빈, 문상민 그리고 신민아와 김영대 등 인기 스타들이 매력을 발산했다. 더불어 '첫사랑' 로맨스와 '클리셰'를 비튼 로맨스, 계산기 두드리는 '손익제로' 로맨스 등 각각의 차별 포인트를 강조한 로코 신작들을 살펴봤다. ◇ 아직은 미지근한 '엄마친구아들' 지난 17일 가장 먼저 시청자와 만난 tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 배우 정해인과 정소민이 주인공을 맡고 '갯마을 차차차'로 사랑을 받은 유제원 감독과 신하은 작가가 의기투합한 로맨틱 코미디다. 로맨스와 특히 잘 어울리는 배우들의 만남이다. 최근 더 많은 로맨스에서 강세를 보이는 '첫사랑'과 '힐링' 코드를 더한 드라마인 점도 강점. 정해인은 멜로 경험은 있지만 이 작품을 통해서","link":"https://m.entertain.naver.com/now/article/421/0007761594","retrieved":1725064489942},{"title":"변우석과 특별한 인연…깜짝 일화 전한 복면가수 정체는 (복면가왕)","contents":"MBC '복면가왕'에서 황금 가면을 지켜내기 위한 가왕 ‘언더 더 씨’의 2연승 도전 무대가 펼쳐진다. 2024년 상반기 최고의 인기를 누린 화제의 드라마 '선재 업고 튀어'에서 주인공 류선재 역을 맡아 열연했던 배우 변우석과 특별한 인연이 있는 복면 가수가 등장한다. 한 복면 가수가 자신과 드라마 '선재 업고 튀어' 주연 배우 변우석과의 특급 일화를 공개하자 판정단 석이 놀라움에 술렁인다. 한편, 미성과 폭발적인 샤우팅을 동시에 겸비한 대한민국 대표 로커이자 고음의 신 김경호가 '복면가왕'에 깜짝 출연한다. 절친한 복면 가수를 위해 영상 편지를 보내온 것이다. 그는 이 복면 가수에 대해 “자신뿐만 아니라 수많은 특급 아티스트들이 인정한 실력파 뮤지션”이라고 밝혀 판정단들이 정체를 두고 열띤 추리를 이어간다. 또한, 특유의 감성 보컬로 귀 호강을 선사하는 천재 기타리스트이자 싱어송라이터 적재가 인정한 실력자가 등장한다. 한 복면 가수가 무대를 마치자 수준급 가창력에 판정단 석에서 환","link":"https://m.entertain.naver.com/now/article/396/0000687285","retrieved":1725064489942},{"title":"[SC리뷰] '불륜' 지승현X한재이 파국 엔딩→\"해고해\" 장나라 또 위기('굿파트너')","contents":"장나라와 지승현이 완전한 이별을 맞았다. 지난 30일 방송된 SBS 금토드라마 '굿파트너'(최유나 극본, 김가람 연출) 10회에서는 이혼 소송을 끝맺은 차은경(장나라)과 김지상(지승현)의 모습이 그려졌다. 딸 김재희(유나)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결과에 따라 김재희가 소송을 빠르게 마무리하고 싶어 한다는 의견과 함께 엄마의 곁에 남기로 했다는 사실을 전했다. 이에 김지상은 반박했고, \"정신 차려. 이기고 지는 것보다 중요한 건 재희가 아빠를 잃고 있다는 거야. 내가 바라던 승소가 아니야\"라는 차은경의 말에 그는 \"복수심에 나한테서 재희 아빠 자리 뺏고 싶었잖아. 네가 이렇게 만든 거야\"라며 끝","link":"https://m.entertain.naver.com/now/article/076/0004187590","retrieved":1725064489942},{"title":"[SC리뷰] '펜싱 황태자' 오상욱→'나혼산' 시청률 최고 9.1% 지붕킥..오상욱 '분신' 삼형제 통했다","contents":"'펜싱 황태자' 오상욱이 올림픽 스타로 전 세계를 홀리고 빛나는 '금빛 금의환향'을 보여줬다. 지난 30일 방송된 MBC '나 혼자 산다'에서는 2024 파리올림픽에서 대한민국에 첫 금메달을 안겨준 펜싱 국가대표 오상욱의 일상이 공개됐다. 2024 파리올림픽에서 펜싱 사브르 남자 사브르 단체, 개인전에서 금메달을 목에 걸며 '나 혼자 산다' 재출연 요청이 쇄도한 오상욱이 3년 전 약속을 지키기 위해 '나 혼자 산다'를 다시 찾았다. 성남시청 소속에서 대전광역시청 소속으로 팀을 옮긴 '대전의 아들' 오상욱은 10년 단골인 냉면 맛집에서 달라진 인기를 실감했다. 오상욱은 변치 않은 흡입력을 자랑하며 물냉면 곱빼기로 순식간에 비운 후 대전 스포츠과학센터에서 과학시스템을 기반으로 한 체계적인 트레이닝을 받았다. 오상욱은 \"'나혼산' 나오고 그해 말쯤 제가 다쳤다\"며 약 2년 전 연습 경기 중 발목 인대가 끊어져 수술을 받았다고. 그는 \"발목에 대한 트라우마가 커서 부딪히는 게 심적으로 힘들","link":"https://m.entertain.naver.com/now/article/076/0004187589","retrieved":1725064489942},{"title":"'굿파트너' 지승현, 딸의 외도 목격 고백에 오열…장나라와 이혼","contents":"'굿파트너' 장나라와 지승현이 완전히 이별했다. 지난 30일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나/연출 김가람) 10회에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 10회 시청률은 닐슨코리아 기준 전국 15.5%를 기록했다. 지난 9회의 17.2% 대비 하락한 수치이지만, 금요일 시청률 추이로 보면 지난주 14.6%보다 상승한 수치다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결과에 따라 김재희가 소송을 빠르게 마무리하고 싶어 한다는 의견과 함께 엄마의 곁에 남기로 했다는 사실을 전했다. 이에 김지상은 반박했고 \"정신 차려. 이기","link":"https://m.entertain.naver.com/now/article/421/0007761587","retrieved":1725064489946},{"title":"[SC리뷰] 고민시 \"'서진이네3' 출연? 지금과 다른 위치 있을테니..\" 승진 욕심('서진이네2')","contents":"'서진이네2'가 탄탄한 팀워크로 논스톱 영업을 순조롭게 이어갔다. 지난 30일 방송된 tvN '서진이네2' 10회에서는 마지막 영업을 맞이한 이서진, 정유미, 박서준, 최우식, 고민시가 더 많은 손님을 받기 위해 쉬지 않고 달리며 팀워크를 빛내 훈훈함을 안겼다. 꼬리곰탕을 담당하는 이서진은 장사를 앞두고 평소보다 더욱 신중하게 조리에 돌입했다. 물을 적게 붓고 채소를 넣어 진하게 우러난 국물을 보고 뿌듯해하더니 \"1년 동안 숟가락을 잡아도 이만큼 잡진 않을 거야\"라며 \"국자 얘는 나랑 한 몸이야\"라고 말해 웃음을 선사했다. 특히 마지막 영업답게 오전 10시 24분부터 가게 주변을 둘러싼 웨이팅 줄이 놀라움을 자아냈다. 웨이팅 리스트를 적으러 간 이서진과 최우식은 오후 12시부터 4시까지 10분 간격으로 손님을 받고 이후 손님들에게는 번호표를 나눠줬다. 정유미, 박서준, 고민시가 주방 팀, 이서진과 최우식이 홀 팀을 맡은 가운데 영업을 시작한 지 얼마 되지 않아 닭갈비용 고구마를 미리","link":"https://m.entertain.naver.com/now/article/076/0004187586","retrieved":1725064489946},{"title":"‘20년 만 런웨이’ 홍진경, 해외 디자이너들도 극찬…“그 시절 아예 잊고 살았는데” 감격 (가브리엘)","contents":"JTBC 예능 'My name is 가브리엘'의 홍진경과 지창욱이 웃음과 여운 가득한 타인의 삶 72시간의 대장정을 마쳤다. 지난 30일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 9회에서는 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 그려졌다. 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 속마음을 털어놓기도 했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾아왔다. 20년 만에 패션쇼 무대에 오르게 된 홍진","link":"https://m.entertain.naver.com/now/article/396/0000687283","retrieved":1725064489947},{"title":"‘미우새’ 성명학 전문가 “김승수, 개명 안 하면 결혼 못 해”","contents":"김승수가 성명학 전문가를 만났다. 31일 방송되는 SBS ‘미운 우리 새끼’에서는 자신의 이름에 얽힌 운명을 알아보러 간 김승수, 은지원, 김희철의 충격적인 이야기가 공개될 예정이다. 김승수는 “내가 결혼을 못 하는 이유가 이름 때문이라는 이야기를 들은 적 있다”라며 이름에 대한 고민이 있음을 털어놓았다. 이에 이름에 얽힌 운명을 분석해 준다는 성명학 전문가를 찾아간 김승수와 은지원, 김희철은 어느 때보다 긴장한 모습을 보였다. 김승수의 이름 분석을 위해 한자를 써 내려가던 성명학 전문가는 “작명가들은 사용하지 않는 불용 한자가 이름에 있다”라며 김승수 이름에 얽힌 충격적인 분석 결과를 쏟아냈다. 또한 성명학 전문가는 “지금의 이름을 계속 쓰면 결혼은 못 한다. 이 이름으로 결혼은 하더라도 결혼 생활 유지가 힘들 것”이라는 청천벽력 같은 결과를 이야기해 김승수를 좌절하게 했다. 이어 결혼 운을 높일 수 있는 이름을 추천해 김승수를 솔깃하게 만들었다. 과연 김승수는 이름에 얽힌 운명을","link":"https://m.entertain.naver.com/now/article/009/0005358479","retrieved":1725064489947},{"title":"곽준빈 “츠키 효과···여연예인들, 여행 가자는 연락 많이 와” (곽기사2)","contents":"빌리(Billlie) 멤버 츠키가 ‘곽준빈의 세계기사식당2’의 피날레를 함께 장식한다. 오늘(31일) 방송될 EBS, ENA 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에는 곽준빈과 우즈베키스탄을 여행했던 여행 메이트 츠키가 깜짝 게스트로 출격해 밝은 에너지를 전한다. 한국의 기사식당에서 마지막 회를 촬영 중이던 곽준빈은 예상하지 못했던 츠키의 등장에 함박웃음을 짓는다. 곽준빈과 반갑게 인사를 나눈 츠키는 ‘곽기사2’ 우즈베키스탄 촬영 당시를 회상하는가 하면 방송 이후 주변 사람들과 팬들의 반응 등을 생생하게 이야기하며 흥미를 돋운다. 특히 곽준빈은 츠키와의 여행에서 남다른 배려심과 매너를 보여줬기에 시청자들이 자신의 최애와 여행을 가도 믿고 보낼 수 있는 사람으로 손꼽고 있는 상황. 이에 츠키와 여행한 영상이 공개된 이후 “여자 연예인분들이 같이 여행 가자고 연락 많이 왔다”고 충격 고백을 해 놀라움을 안길 예정이다. 또한 곽준빈이 ‘곽기사3’ 출연 의사를 묻","link":"https://m.entertain.naver.com/now/article/144/0000985549","retrieved":1725064489949},{"title":"[종합] 이상우, '편스토랑' 첫 출연에 우승…\"♥소연아, 고마워 사랑해\"","contents":"‘편스토랑’ 이상우가 첫 도전에 우승을 차지했다. 8월 30일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약이 기대된다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로, 무려 3일이","link":"https://m.entertain.naver.com/now/article/312/0000677854","retrieved":1725064489950},{"title":"곽튜브, 충격(?) 고백 \"女연예인들, 여행 가자고 연락 많아\" (곽기사2)","contents":"그룹 빌리(Billlie)의 멤버 츠키가 ‘곽준빈의 세계기사식당2’의 피날레를 함께 장식한다. 31일 방송될 EBS·ENA ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에는 곽준빈과 우즈베키스탄을 여행했던 여행 메이트 츠키가 깜짝 게스트로 출격해 밝은 에너지를 전한다. 한국의 기사식당에서 마지막 회를 촬영 중이던 곽준빈은 예상하지 못했던 츠키의 등장에 함박웃음을 짓는다. 곽준빈과 반갑게 인사를 나눈 츠키는 ‘곽기사2’ 우즈베키스탄 촬영 당시를 회상하는가 하면 방송 이후 주변 사람들과 팬들의 반응 등을 생생하게 이야기하며 흥미를 돋운다. 특히 곽준빈은 츠키와의 여행에서 남다른 배려심과 매너를 보여줬기에 시청자들이 자신의 최애와 여행을 가도 믿고 보낼 수 있는 사람으로 손꼽고 있는 상황. 이에 츠키와 여행한 영상이 공개된 이후 “여자 연예인분들이 같이 여행 가자고 연락 많이 왔다”고 충격 고백을 해 놀라움을 안길 예정이다. 또한 곽준빈이 ‘곽기사3’ 출연 의사를 묻자 츠키는","link":"https://m.entertain.naver.com/now/article/311/0001766410","retrieved":1725064489952},{"title":"“금메달 삼촌 왔다” 오상욱X도경동 동물분장 변신 은우 정우 형제 상봉(슈퍼맨이 돌아왔다)","contents":"KBS2 ‘슈퍼맨이 돌아왔다’ 사진 | KBS 은우의 키다리 삼촌들이 금메달을 목에 걸고 금의환향한다. 오는 9월1일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’에 펜싱 국가대표 오상욱과 도경동이 출격해 은우, 정우 형제를 만난다. 지난 11일 막을 내린 ‘2024 파리 올림픽’에서 펜싱 남자 사브르 단체전 금메달을 획득하며 단체전 3연패 신화를 쓴 오상욱과 도경동은 한솥밥을 먹은 펜싱 선배이자 해설위원으로 활약한 김준호의 집을 찾았다. 금메달을 따면 은우와 만나는 것이 소원이었던 도경동은 오상욱의 제안에 얼룩말 탈을 뒤집어쓰고 바닥에 엎드려 혼신의 연기를 펼칠 예정. 오상욱은 앞서 지난해 11월 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신한 바 있다. 이번에도 다시 한번 탈을 쓰고 감쪽(?)같이 기린으로 변신해 은우를 다소곳이 기다린다. KBS2 ‘슈퍼맨이 돌아왔다’ 사진 | KBS 두 후배의 몸을 던진 분장 열연에 김준호는 “누가 이런 분장에 금메달을 매고 나와”라며 금메달","link":"https://m.entertain.naver.com/now/article/468/0001089411","retrieved":1725064489953},{"title":"변우석, 신민아 앞 편의점 알바생 변신…'손해' 스틸컷 공개","contents":"배우 김정은과 변우석이 '손해 보기 싫어서'에 특별 출연한다. 오는 9월 2일, 3일 방송되는 tvN·티빙 드라마 '손해 보기 싫어서'(극본 김혜영/연출 김정식) 3, 4회에서는 신민아(손해영 역)와 김영대(김지욱 역) 앞에 예상치 못한 인물들이 하나둘 등장한다. 앞서 손해영(신민아 분)은 전 남자 친구 안우재(고욱 분)를 향한 복수심과 미혼인 여자는 사내 공모 1등에 뽑힐 수 없다는 회사의 소문을 듣고 가짜 결혼식을 올리겠다 결심했다. 이후 해영은 여러 번의 청혼 끝에 편의점 알바생 김지욱(김영대 분)과 결혼 준비에 나섰고 흔남인 줄 알았던 지욱이 멋진 턱시도 차림의 180도 바뀐 반전 미모로 우재 앞에 등장하면서 짜릿함을 안겼다. 일명 '긁지 않는 복권', 그다지 매력적이지 않았던 지욱의 반전 실체를 알게 된 해영이 어떤 행보를 보일지 궁금해지는 가운데, 새로운 인물들과 마주한 해영과 지욱의 스틸이 공개됐다. 스틸 속 두 사람은 김정은, 이중옥의 등장에 어리둥절한 모습. 손해영의","link":"https://m.entertain.naver.com/now/article/421/0007761583","retrieved":1725064489955},{"title":"비(Rain),'화려한 멋 뽐내는 JYP의 장남' [O! STAR 숏폼]","contents":"30일 오후 서울 여의도 KBS홀에서 ‘데뷔 30주년 특집 딴따라 JYP’ 포토월 행사가 열렸다. 이날 행사에는 가수 박진영, god, 비, 2PM, 원더걸스, 트와이스가 참석했다. 가수 비(정지훈)가 포토타임에 참석하고 있다. 2024.08.30  / rumi@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005147095","retrieved":1725064489956},{"title":"[SC리뷰] 안정환 \"선수시절 사이판 공항서 억류당해..내전 국가 방문 기록 때문에\"('선넘패')","contents":"안정환이 과거 축구 선수로 활동할 당시 사이판 공항에서 억류당한 아찔한 경험을 공개했다. 지난 30일 방송된 채널A '선 넘은 패밀리' 48회에서는 4MC 안정환·이혜원·유세윤·송진우와, 한국으로 선 넘은 '14년 차' 로빈, '17년 차' 피터, '23년 차' 샘 해밍턴이 함께 해 사이판, 남아공, 프랑스로 '선 넘은 패밀리'들이 전하는 현지 이야기에 깨알 정보를 더하면서 듣는 재미를 배가시켰다. 먼저 사이판으로 선 넘은 김채현·스캇 부부가 새롭게 합류해 스튜디오 출연진들과 인사를 나눴다. \"사이판에서 프리다이빙 강사 겸 투어 가이드로 일하고 있다\"는 부부는 '선 넘은 패밀리, Forever'라고 쓰인 플래카드를 물속에서 선보이는 이색 프리다이빙으로 오프닝을 장식하면서 MC군단을 흐뭇하게 만들었다. 이어 김채현은 \"사이판에 오시면 무조건 들려야 하는 '히든 스폿 투어'를 시작하겠다. 이 곳들은 힙한 MZ들을 위한 액티비티를 즐길 수 있는 곳\"이라며 푸른 바다색 때문에 '신의 랜턴'","link":"https://m.entertain.naver.com/now/article/076/0004187584","retrieved":1725064489958},{"title":"곽준빈 “여자 연예인들에게 여행 가자는 연락 많이 와” (곽기사2)","contents":"곽준빈이 빌리 츠키와의 여행 후 반응을 공개했다. 8월 31일 방송될 EBS, ENA 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에는 곽준빈과 우즈베키스탄을 여행했던 여행 메이트 츠키가 깜짝 게스트로 출격한다. 한국 기사식당에서 마지막 회를 촬영 중이던 곽준빈은 예상하지 못했던 츠키의 등장에 함박웃음을 짓는다. 곽준빈과 반갑게 인사를 나눈 츠키는 ‘곽기사2’ 우즈베키스탄 촬영 당시를 회상하는가 하면 방송 이후 주변 사람들과 팬들의 반응 등을 생생하게 이야기한다. 특히 곽준빈은 츠키와의 여행에서 남다른 배려심과 매너를 보여줬기에 시청자들이 자신의 최애와 여행을 가도 믿고 보낼 수 있는 사람으로 손꼽고 있는 상황. 이에 츠키와 여행한 영상이 공개된 이후 “여자 연예인분들이 같이 여행 가자고 연락 많이 왔다”고 충격 고백을 해 놀라움을 안길 예정이다. 또한 곽준빈이 ‘곽기사3’ 출연 의사를 묻자 츠키는 “불러주시면 당연히 나오죠”라며 “언제든지 기다리고 있을게요”라고","link":"https://m.entertain.naver.com/now/article/609/0000891951","retrieved":1725064489959},{"title":"‘어펜져스’ 오상욱-도경동, 은우-정우 홀릴 변신 (슈돌)","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에 펜싱 국가대표 오상욱과 도경동이 출격해 은우, 정우 형제와 금빛 검객들의 육아를 예고한다. 다음 달 1일 방송되는 ‘슈돌’ 539 회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘2024 파리 올림픽’ 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 ‘우형제’ 은우-정우 형제를 만난다. 특히 오상욱은 지난 11월 ‘슈돌’에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 ‘금빛 검객’ 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 ‘우형제’와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 ‘기린 삼촌’을 소환해 은우의 취향 저격을 노린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로 은우의 팬인 도경동은 선배 오상욱의 가르침에 따라 순순히 얼룩말 탈을 쓴다고.","link":"https://m.entertain.naver.com/now/article/144/0000985547","retrieved":1725064489961},{"title":"오상욱, 또 기린 탈 썼다…도경동과 은우 사로잡으려 처절한 몸짓(슈돌)","contents":"펜싱 국가대표 오상욱과 도경동이 은우, 정우 형제를 만난다. 9월 1일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에 ‘2024 파리 올림픽’ 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 출연, 펜싱 해설위원으로 활약한 김준호와 ‘우형제’ 은우-정우 형제를 만난다. 오상욱은 지난 11월 ‘슈돌’에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모았다. 이에 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 ‘우형제’와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 ‘기린 삼촌’을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽(?)같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로 은우의 팬인 도경동은 선배 오상욱의 가르침에 따라 순순히 얼룩말 탈을 쓴다고. 도경동은 더운 여름에 탈을 쓴 채로 땅에 엎드려 얼룩말 흉내를 내","link":"https://m.entertain.naver.com/now/article/609/0000891950","retrieved":1725064489962},{"title":"[SC리뷰] 이상우, ♥김소연 한정 '정성광인' 메뉴로 '편스토랑' 첫 출연→첫 우승 \"소연아 사랑해\"","contents":"이상우가 첫 도전에 우승을 차지했다. 30일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약이 기대된다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로, 무려 3일이나 걸렸다. 본격적인 요","link":"https://m.entertain.naver.com/now/article/076/0004187581","retrieved":1725064489964},{"title":"홍진경, 가슴 아픈 고백 \"파리·뉴욕 오갔지만 꿈 못 이뤄\" (가브리엘)[전일야화]","contents":"모델 홍진경이 모델 지망생 켈리아에게 편지를 보냈다. 30일 방송된 JTBC 'My name is 가브리엘'에서는 르완다 키갈리로 향해 신인 모델 켈리아의 삶을 살아가는 홍진경의 마지막 이야기가 펼쳐졌다. 이날 홍진경은 모델 지망생 친구들은 하나둘 오디션 합격 연락을 받았지만 본인에게는 연락이 없는 걸 느끼고 불안함에 빠졌다. 홍진경은 체념한 듯 \"너네는 연습하러 가라. 이따 구경하러 가겠다\"며 포기하는 모습을 보였다. 홍진경은 \"순간적으로 그런 감정이 들었다. 저 예전에 오디션도 되게 많이 보고 많이 떨어졌다. 쇼도 몇 번 못 서봤다. 어렸을 때 맛봤던 좌절감이 들었다. 그래서 나도 모르게 동공이 흔들렸다\"며 과거를 회상했다. 이어 \"떨어지는 게 되게 익숙한데 우울해진다. 누군가의 선택을 기다려야 되는 일이 되게 지친다\"며 실망했다. 그러나 얼마 후 캐스팅 디렉터로부터 합격 연락을 받았고, 홍진경은 쇼장으로 향했다. 그러면서 \"처음 여기 왔을 땐 쇼하러 온지도 모르고 무슨 삶을 살","link":"https://m.entertain.naver.com/now/article/311/0001766408","retrieved":1725064489965},{"title":"조현아, 전설의 '줄게' 다시 불렀다…이번엔 '안정적 라이브' [엑's 이슈]","contents":"솔로곡 '줄게'로 조롱 사태를 맞았던 조현아가 예능에서 다시 한번 '줄게'를 불렀다. 쿨하게 무대를 선보인 조현아는 이번엔 안정적인 모습으로 이목을 모았다. 30일 tvN 예능 '놀라운 토요일'(이하 '놀토') 공식 유튜브 계정에는 '전설의 노래 줄게 줄게 들려줄게 다 퍼주는 조현아의 〈줄게〉 라이브 무대'라는 제목의 선공개 영상이 업로드됐다. 이날 이승철과 어반자카파가 게스트로 출연한 가운데, 선공개 영상엔 '가사 네모 퀴즈' 코너를 진행하는 이들의 모습이 담겼다. '줄게' 가사가 문제로 나오자 한해는 \"이 무대를 볼 수 있는 거냐\"며 정답을 맞혔고, 노래의 주인인 조현아는 스튜디오 가운데로 출격했다. 조현아는 예능 최초 '줄게' 무대를 선보이게 됐고, '놀토' 멤버들이 댄서로 함께했다. 조현아는 안정적인 라이브 실력을 뽐내는 것은 물론, 한층 성장한(?) 표정연기로 능청스럽게 무대를 마쳤다. 춤을 춘 '놀토' 멤버들과의 찰떡 호흡 역시 이목을 모았다. 이 무대는 조현아가 솔로곡","link":"https://m.entertain.naver.com/now/article/311/0001766407","retrieved":1725064489967},{"title":"‘사당귀’ 박명수 프랑스 혈통 주장...무슨 일?","contents":"‘사당귀’ 박명수가 “난 프랑스 귀족상”이라는 고백과 함께 프랑스 혈통을 주장한다고 해 호기심을 자극한다. 9월 1일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(연출 안상은, 이하 ‘사당귀’)는 지난주에 이어 ‘갑’ 박명수 보스의 마음을 사로잡기 위한 ‘을’ 전현무, 정호영, 김병현의 꽃명수 투어 2탄이 펼쳐진다. 앞서 전현무가 프랑스 젠지(Gen Z) 세대의 핫플로 유명한 빈티지 편집숍으로 박명수의 취향을 저격한 가운데 후발주자로 나선 정호영과 김병현은 각각 프랑스 전통 맛집과 그리운 고향의 맛을 맛볼 수 있는 한식당으로 안내한다. 정호영 셰프가 안내한 곳은 1686년 오픈한 파리 최초의 카페. 박명수는 레스토랑의 고풍스러운 분위기에 흡족한 듯 “내가 귀족이 된 기분”이라며 “내가 어디 가면 프랑스 백작 닮았다는 이야기를 많이 듣는다”라는 뜻밖의 고백으로 모두의 고개를 갸우뚱하게 한다. 이에 전현무가 “프랑스 귀족을 닮았다고요?”라고 반문하자, 박명수는 직접 ‘박명수 닮은 프랑스","link":"https://m.entertain.naver.com/now/article/009/0005358476","retrieved":1725064489969},{"title":"오상욱, 육아도 '金'이네…'김준호 子' 은우 위해 기린 변신 (슈돌)","contents":"펜싱 국가대표 오상욱과 도경동이 은우, 정우 형제와 금빛 검객들의 육아를 예고한다. 오는 9월 1일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘2024 파리 올림픽’ 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 은우, 정우 형제를 만난다. 특히 오상욱은 지난 11월 ‘슈돌’에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 ‘우형제’와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 ‘기린 삼촌’을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽(?)같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로 은우의 팬인 도경동은 선배 오상욱","link":"https://m.entertain.naver.com/now/article/311/0001766405","retrieved":1725064489970},{"title":"오상욱·도경동, 성덕 됐다..깜짝 영상편지에 설렘 폭발 [슈돌]","contents":"펜싱 국가대표 오상욱과 도경동이 '슈퍼맨이 돌아왔다'에 출격해 은우, 정우 형제와 금빛 검객들의 육아를 예고한다. 9월 1일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 539회는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 '2024 파리 올림픽' 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 '우형제' 은우-정우 형제를 만난다. 특히 오상욱은 지난해 11월 '슈돌'에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 '금빛 검객' 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 '우형제'와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 '기린 삼촌'을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나","link":"https://m.entertain.naver.com/now/article/108/0003262300","retrieved":1725064489972},{"title":"‘미스터로또’ 안성훈 “좋아하는 술은 입술” 웃음바다","contents":"‘미스터로또’ 로또 상사가 불금을 달궜다. 8월 31일 시청률 조사회사 닐슨코리아에 따르면 8월 30일 방송된 TV CHOSUN ‘미스터로또’는 전국 기준 시청률 3.5%를 기록했다. 이는 동 시간대 종편 및 케이블 1위이자 8월 30일 방송된 모든 종편 프로그램 중 1위에 해당하는 시청률이다. 순간 최고 시청률은 4.2%를 나타냈다. 이날 방송은 회사 생활 경험이 없는 ‘미로또’ 멤버들을 위한 ‘로또 상사’ 특집으로 꾸며졌다. 멤버들은 사원증까지 목에 걸고 완벽한 회사원으로 변신, 시청자들의 이목을 집중시켰다. 트로트 황태자 박현빈이 주류회사 ‘곤드레만드레’ 팀장으로, 손빈아가 제약회사 ‘보약 같은 친구’ 팀 사원으로 출격해 회사 생활만큼 치열한 박빙의 노래 대결에 나섰다. 로또 상사 세계관과 귀 호강 무대, 예능감 넘치는 입담이 더해져 불금 시청자들을 확실히 사로잡은 한 회였다. 대결 역사가 깊은 박서진과 최수호가 다시 한번 맞붙었다. 두 사람의 대결 전적은 6승 2무 2패로 최","link":"https://m.entertain.naver.com/now/article/144/0000985544","retrieved":1725064489973},{"title":"‘편스토랑’ 이상우 매콤갈비찜덮밥 우승...“♥소연아 고마워”","contents":"‘편스토랑’ 이상우가 첫 도전에 우승을 차지했다. 지난 30일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 보여준 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약이 기대된다. 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로 3일이나 걸렸다. 본격적","link":"https://m.entertain.naver.com/now/article/009/0005358475","retrieved":1725064489975}]}