{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지진희, ‘가을밤 성수동에 등장한 여심도둑’ (Ji Jinhee) [O! STAR 숏폼]","contents":"22일 오후 서울 성동구 성수동의 한 매장에서 스위스 고급 시계 제조사 포토행사가 열렸다. 이날 방탄소년단 제이홉, 배우 차은우, 박신혜, 지진희, 모델 아이린, 셰프 안성재가 참석했다. 배우 지진희가 포토타임을 하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005200823","retrieved":1732281593499},{"title":"‘다리미 패밀리’ 김정현과 최태준, 두 남자를 바라보는 금새록은 안쓰러움 폭발","contents":"대기발령 중인 김정현에게 최태준이 찾아와 선전포고를 날린다. 오는 23일 오후 8시에 방송되는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 17회에서는 차태웅(최태준 분)이 지승그룹으로 쳐들어가 선전포고를 날리며 서강주(김정현 분), 이다림(금새록 분), 이차림(양혜지 분) 네 남녀의 관계가 격랑 속으로 빠져든다. 누군가 지승그룹 고객게시판에 강주가 뉴욕 유학시절 MBA와 동시에 영화학교를 다녔단 사실을 폭로했다. 바로 전 날, 강주의 뉴욕영화감독협회 회원증을 우편물에서 확인한 지승돈(신현준 분) 회장은 아들을 사랑하는 마음으로 그 사실을 덮어주려 하였으나, 그 폭로로 인해 더 이상 감출 수 없게 되었다. 이에 회사 내에서 선례를 만들지 않고자 어쩔 수 없이 강주를 대기발령냈던 것. 해당 사실을 폭로한 사람이 누구인가를 두고 억측이 난무하는 가운데 이 날 방송에서 태웅이 분노한 표정으로 지승그룹을 찾는다. 그리","link":"https://m.entertain.naver.com/now/article/144/0001002654","retrieved":1732281593502},{"title":"차승원 \"유해진이 내 고추장찌개에 김치 넣은 장면, 가장 반응 좋아\" (삼시세끼) [종합]","contents":"배우 차승원이 ‘삼시세끼 라이트’의 주변 반응에 대해 유해진이 고추장찌개에 김치를 넣었던 장면이 가장 반응이 좋았다고 털어놨다. 22일 tvN '삼시세끼 Light‘에선 지리산집에서 마지막 아침을 먹는 차승원과 유해진의 모습이 공개됐다. 차승원과 유해진은 아침으로 시그니처 메뉴인 눌은밥에 된장찌개, 달걀프라이를 해서 먹기로 했다. 된장찌개 재료들을 손질하는 차승원에게 제작진이 “된장찌개에는 뭐가 들어가요?”라고 묻자 차승원은 “내 사랑? 잘못된 사랑이기에 맛이 없지”라고 능청을 떨며 웃음을 자아냈다. 유해진이 불을 피우는 사이, 차승원은 부추 겉절이를 하고 고사리볶음을 만들었다. 정갈하게 차려진 아침밥상 앞에 앉은 차승원과 유해진은 있는 재료들을 탈탈 털어 만든 된장찌개에 감탄했다. 유해진은 “된장은 진리”라고 말했고 차승원은 “아침으로는 요 밥상이 딱 좋다”라고 공감했다. 이어 아웅다웅하며 함께 설거지를 하며 지리산 집을 청소하고 정리했다. 정들었던 세끼 하우스를 뒤로하고 “잘 있","link":"https://m.entertain.naver.com/now/article/213/0001317771","retrieved":1732281593505},{"title":"차승원, 시청률 하락 신경 썼네…“제작진에 툭하면 전화해” (‘삼시세끼’)","contents":"배우 차승원이 ‘삼시세끼’ 시청률을 신경 썼음을 밝혔다. 22일 방송된 tvN ‘삼시세끼 Light’에서는 못다 한 뒷이야기를 전하는 차승원, 유해진의 모습이 그려졌다. 이날 나영석 PD는 “얼마 전에 방송통신위원회에 민원이 접수됐다. 장은정 PD랑 최재영 작가가 ‘이렇게 출연자가 전화를 자주 하면 나는 안 하겠다’고 했다. (차승원이) 툭하면 전화해서 ‘시청률 어떻게 됐니’, ‘편집은 잘 되고 있니’라고 물었다더라”라고 폭로했다. 차승원은 부정하지 않고 제작진을 쪼는 흉내를 냈다. 이를 본 유해진은 “프로그램에 대한 애정일 수 있는데 버릇은 못 고치나 보다. 영화할 때도 그랬다”고 증언했다. 이에 나영석 PD가 “젊었을 때도 그랬냐”고 묻자 유해진은 “늙어서도 그러고 있지 않냐. 현재 진행형이다”라고 말했다. 그러면서 차승원을 ‘들들들들 들기름’이라고 표현해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/009/0005401498","retrieved":1732281593507},{"title":"박신혜, 지옥에서 온 부티나는 판사 (Park Shinhye) [O! STAR 숏폼]","contents":"22일 오후 서울 성동구 성수동의 한 매장에서 스위스 고급 시계 제조사 포토행사가 열렸다. 이날 방탄소년단 제이홉, 배우 차은우, 박신혜, 지진희, 모델 아이린, 셰프 안성재가 참석했다. 배우 박신혜가 포토타임을 하고 있다.  /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005200820","retrieved":1732281593508},{"title":"홍현희, 육아 고민 토로 \"엄마로서 부족함 느낀다..♥제이쓴에 믿고 맡겨\"","contents":"개그우먼 홍현희가 육아에 대한 고민을 털어놨다. 22일 유튜브 채널 '홍현희 제이쓴의 홍쓴TV'에는 \"점점 늘어나는 육아 고민…\"라는 제목의 영상이 올라왔다. 공개된 영상에서 홍현희는 준범이를 등원시킨 후 남편 제이쓴과 육아에 대한 이야기를 나누는 시간을 가졌다. 홍현희는 \"근데 저는 요즘 이런 이야기를 했다. 이쓴 씨에게. 아이를 키우면서 제가 뭘 느꼈냐면 내가 부족한 부분이 너무 많이 보이는 거다. '아 이런 건 내가 못하는 애였구나', '이런 건 내가 취약하구나' 이런 걸 우리 준범이를 통해서 나를 돌아보는 계기가 됐다\"고 육아 고민을 털어놨다. 이어 그는 \"나는 일관성 있게 아들에게 지도를 못 한다. 아들이 안 자고 있으면 자라고 말을 못한다. 그냥 내버려둔다. 내가 스트레스에 취약하기 때문에 내가 자라고 하면 애한테 스트레스가 가면 어떡하지?'라고 생각해서 말을 안 하는 거다\"고 훈육에 대해 얘기했다. 그러자 제이쓴은 \"나는 애들이 어느 정도 규율이나 규제가 있어야지 그 안","link":"https://m.entertain.naver.com/now/article/312/0000690085","retrieved":1732281593510},{"title":"류수영, 美에서 '속초식 닭강정' 전파 대성공..\"원더풀\" 극찬 세례[편스토랑][★밤TView]","contents":"'신상출시 편스토랑' 류수영이 미국에 성공적으로 '속초식 닭강정'을 전파했다. 20일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑' 250회에서는 배우 류수영이 미국 최북단 미네소타주에 있는 하루 종일 한국말만 사용하는 전 세계 유일한 '한국어 마을'에서의 두 번째 모습이 그려졌다. 앞서 류수영은 한국어 마을 대표로부터 다음 날 있을 K-푸드 행사에서 푸드 부스를 운영해 250인분의 한식 메뉴를 준비해달라는 요청을 받았다. 해당 제안을 받은 류수영은 가장 먼저 재료 확인에 나섰다. 식품 보관 창고에서 순살 닭다리를 확보한 류수영은 닭강정을 요리 메뉴로 선정했다. 그는 \"닭강정이 단체 요리로 좋은 게 튀기고 나서 양념 묻히고 식으면 더 맛있다\"라며 닭강정을 선택한 이유를 밝혔다. 이후 그는 레시피 제작을 위해 긴급회의에 돌입했다. 다른 유명 셰프들도 참가해 6개 부스 간의 경쟁이 펼쳐질 수 있다는 전달을 받은 류수영은 한식 셰프의 자존심을 걸고 레시피를 제작했다. 그는 '바","link":"https://m.entertain.naver.com/now/article/108/0003284561","retrieved":1732281593512},{"title":"류수영, 美 홀린 '속초 닭강정' 레시피 공개…\"250명 입맛 사로잡아야\" (편스토랑)[종합]","contents":"류수영이 250명 미국인들의 입맛을 사로잡을 '속초 닭강정' 만들기에 나섰다. 22일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 '사랑꾼' 이상우와 '어남선생' 류수영의 에피소드가 공개됐다. 지난 주에 이어 한국어 마을에 머무르고 있던 류수영과 스태프들은 “집에 가고 싶다. 엄마 보고싶다”라고 토로했다. 류수영은 “혼자 하면 답도 없다. 같이 해야 퇴근할 수 있다”며 카메라 감독에게도 일을 시키며 심상치 않은 프로젝트를 예고했다. 일고보니 이날 낮 한국어 마을 선생님인 다프나 주르가 그에게 다음날 푸드 부스 운영을 제안한 것. 무려 250명 방문 예정이라는 말에 표창원은 “어제 학생들은 100명 정도밖에 안 됐지 않냐. 두 배 이상이다”라며 염려를 표했다. 해당 푸드 부스는 한국어 마을에서 K푸드를 홍보하는 행사로 학생과 일반인 손님 250명이 올 예정. 패널들은 “한국인도 아닌 외국인에게 한식을 먹여야 하는 거다. 심지어 바로 다음날이다. 류수영 씨도 머릿","link":"https://m.entertain.naver.com/now/article/311/0001798910","retrieved":1732281593514},{"title":"고부갈등이 웬 말···이상우 母 “김소연=딸 같은 며느리” (편스토랑)[종합]","contents":"배우 이상우의 모친이 며느리 김소연에게 받은 선물을 자랑했다. 22일 방송된 KBS2 ‘신상출시 편스토랑’ (이하 ‘편스토랑’)에는 스페셜 MC로 배우 정영주와 프로파일러 표창원이, 게스트로 배우 이상우가 출연했다. 이날 이상우는 엄마표 겉절이를 배우기 위해 집으로 모친을 초대했다. 이들은 먼저 알배추를 자르고, 물에 헹군 후 소금에 절이기 시작했다. 이때 모친은 배추가 양념에 잘 배어들 수 있게 이파리는 자르고 줄기는 소금물에 담가 더 절이는 노하우를 전수하기도 했다. 배추 손질에 한창이던 두 사람. 모친은 이상우에게 “소연이하고는 잘 살지?”라고 물었다. 말 떨어지기 무섭게 이상우는 “어 잘 살지”라고 답하며 미소를 보였다. 이에 모친은 “어제도 (며느리한테) 전화가 왔다. 딸 같은 며느리다. 걔는 어쩜 그렇게 싹싹한지. ‘어머니’하는 말에 내가 녹아난다. 오죽하면 (휴대폰에) 이름을 복덩이라고 해놨다”며 애정을 드러냈다. 반대로 처가댁에서 사랑을 많이 받을 거 같다는 말에 이상","link":"https://m.entertain.naver.com/now/article/144/0001002652","retrieved":1732281593516},{"title":"\"고추장찌개에 김치를 X 넣어\"…유해진, '김치 만행' 입 열었다 (삼시세끼)[종합]","contents":"'삼시세끼' 유해진이 화제의 '김치 사건'에 대해 입을 열었다. 22일 방송된 tvN ‘삼시세끼 Light’(이하 '삼시세끼')에서는 차승원과 유해진이 ‘요리가 좋다, 사람이 좋다’라는 코너를 통해 김치 사건의 전말부터 못다 한 뒷이야기까지 전하며 긴 여름의 마지막 장을 꽉 채웠다. 이날 차승원은 사골을 넣어 진하게 끓인 된장찌개, 고소한 고사리 볶음, 유해진이 좋아하는 완숙 프라이 등으로 화려한 마지막 아침 밥상을 완성했다. '삼시세끼' 마지막 화를 기념해 나영석PD와 차승원, 유해진이 주방 스튜디오에서 제작진들을 방청객 삼아 진행한 '요리가 좋다, 사람이 좋다' 코너도 눈길을 끌었다. 차승원은 이날 \"우리 유해진 씨가, 제가 만들어둔 작품에 김치를 쳐 넣은 사건이 임팩트가 강했다\"며 화제의 '김치 사건'을 언급했다. 앞서 유해진은 차승원이 잠시 자리를 비운 사이 고추장찌개에 김치를 넣어 차승원의 원성을 샀던 바. 당시 유해진의 만행(?)을 발견한 차승원은 \"김치를 넣었어?\"라며","link":"https://m.entertain.naver.com/now/article/311/0001798909","retrieved":1732281593518},{"title":"[TVis] ‘207만’ 곽튜브, ‘165만’ 유튜버에 졌다 “난 운 좋아서 돈 버는 듯” (‘전현무계획2’)","contents":"‘207만 구독’ 유튜버 겸 방송인 곽튜브가 먹방 크리에이터 히밥의 재능에 혀를 내둘렀다. 22일 오후 방송된 MBN 예능 ‘전현무계획2’ 7회에서는 먹방 크리에이터 히밥과 ‘철가방 요리사’ 임태훈 셰프가 게스트로 출연해 전라남도 목포의 중국집을 방문했다. 이날 곽튜브는 함께 음식을 나눠먹던 히밥의 먹는 속도를 직관하고 “방송으로 보면 신기한 사람이 있구나 싶은데, 실제로 보니 충격적인 속도”라며 “나는 진짜 운이 좋아서 유튜버로 돈을 벌고 있었구나”라며 감탄했다. 짜장면 두 그릇을 순식간에 해치운 히밥은 짬뽕도 연달아 흡입했다. 그를 가만히 지켜본 곽튜브는 “많이 드시는데 빨리 먹는다”라고 분석했다. 이를 들은 전현무는 “이가 없어? 목젖에 이빨이 있나”라고 거들었다. 그러자 히밥은 “씹는데 안 씹는 것처럼 보이나 보다”라며 “(이가 없냐는) 얘기 많이 듣는다. 여기 톱니바퀴 들었냐고”라고 폭소했다.","link":"https://m.entertain.naver.com/now/article/241/0003396681","retrieved":1732281593519},{"title":"[종합]\"다음엔 샤넬로\" 이상우母, 며느리 김소연이 사준 명품백 자랑('편스토랑')","contents":"'편스토랑' 이상우 어머니가 며느리 김소연이 사준 가방을 자랑하며 위시리스트까지 공개했다. 22일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 배우 이상우가 자신과 꼭 닮은 어머니를 집으로 초대했다. 이날 이상우의 어머니 김경숙 씨가 등장했다. 71살 나이가 믿기지 않는 화사한 비주얼에 이찬원은 \"누님인 줄 알았다\"며 감탄했다. 이상우 어머니는 40년간 미용사로 일을 했다고. 이상우는 \"오늘 예쁘게 하고 왔네?\"라고 살가운 모습을 보였고, 어머니는 \"아들 만나러 오는데 예쁘게 해야지\"라며 소녀미를 발산했다. 이상우는 아내 김소연도 좋아하는 어머니표 겉절이 배우기에 도전했다. 양손 바리바리 각종 도구와 양념을 챙겨서 온 어머니는 자신의 앞치마를 두르고 헤어밴드를 착용하며 아들 이상우와 똑 닮은 모습으로 눈길을 끌었다. 여기서 그치지 않았다. 배추를 꼼꼼하게 닦는 아들을 보며 어머니는 \"넌 깔끔해서 탈이다. 칼이나 달라\"고 말해 웃음을 자아냈다. 또 이상우가 싱크","link":"https://m.entertain.naver.com/now/article/312/0000690084","retrieved":1732281593527},{"title":"‘얼굴만 보느라 몰랐지?’ 차은우, 비율까지 천재만재 (Cha Eun-woo)  [O! STAR 숏폼]","contents":"22일 오후 서울 성동구 성수동의 한 매장에서 스위스 고급 시계 제조사 포토행사가 열렸다. 이날 방탄소년단 제이홉, 배우 차은우, 박신혜, 지진희, 모델 아이린, 셰프 안성재가 참석했다. 가수 차은우가 포토타임을 하고 있다.  /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005200819","retrieved":1732281593529},{"title":"‘추적 60분’ 시골, 병원은 없다 1부···환자 찾는 의사, 의사 찾는 환자","contents":"22일 오후 10시 KBS1 ‘추적 60분’ 1389회는 ‘시골, 병원은 없다 1부–환자 찾는 의사, 의사 찾는 환자’가 방송 된다. 경북 울진군 평해읍의 20년 차 개원의 이종규 원장. 1개 읍 2개 면에 거주하는 7천여 명의 주민에겐 이 원장의 가정의학과 의원이 유일한 병원이다. 이 원장은 74세의 나이가 무색하게 아침 8시에 병원 문을 열고 하루 평균 약 200명의 환자를 진료한다. 은퇴할 나이가 한참 지났지만, 본인을 대체할 새로운 의사가 평해읍에 오지 않아 은퇴를 계속 미루고 있다. 이 원장이 은퇴하면 평해읍 주민들은 다른 읍으로 병원을 찾아 더 멀리 가야 한다. 강원도 태백시도 마찬가지다. 이곳의 유일한 정신건강의학과 의원은 인근 지역인 정선의 환자까지 몰린다. 오전 진료만 70여 명을 진료할 정도로 환자가 늘 붐비지만, 오승현 원장은 병원의 미래를 낙관하지 않는다. 지역 인구가 급격히 감소하는 상황에서, 결국 환자도 줄어들 수밖에 없기 때문이다. 그렇게 되면","link":"https://m.entertain.naver.com/now/article/144/0001002650","retrieved":1732281593533},{"title":"고수 능청美 통했다, ‘이한신’ 방송 2회만에 5% 돌파","contents":"고수의 기상천외한 가석방 방어가 시작됐다. 18일 첫 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형)이 단 2회 만에 시청률 5%를 돌파했다. 첫 방송부터 수도권 가구 기준 평균 4.9%, 최고 6.5%, 전국 가구 기준 평균 4.6%, 최고 5.7%를 기록하며 올해 방송된 tvN 월화드라마 중 ‘내 남편과 결혼해 줘’(1회, 5.2%) 다음으로 가장 높은 첫 방송 수치를 기록한 ‘가석방 심사관 이한신’. 이어 19일 방송된 2회는 전국 가구 기준 평균 5.4%, 최고 6.9%, 수도권 가구 기준 평균 5.3%, 최고 6.6%를 기록했다. (닐슨코리아) 이런 성적에는 주인공 이한신(고수 분)이 있다. 지금까지 보지 못한 방법으로 정의를 구현하는 그의 기상천외한 활약이 시선을 끈 것. ‘가석방’ 제도를 활용해 법 위에 군림하던 재벌 회장 지동만(송영창 분)에게 통쾌한 한 방을 날리는 이한신 모습은 왜 그가 복수를 위해 가석방 심사관이 됐는지, 또 가석방 심","link":"https://m.entertain.naver.com/now/article/382/0001164608","retrieved":1732281593535},{"title":"차승원 ‘열혈사제-삼시세끼’ 방송시간 겹쳐 곤란‥김남길에 “살살해”","contents":"배우 차승원이 배우 김남길에게 진심어린 부탁을 했다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 세끼 라이프를 마무리한 차승원, 유해진이 서울 스튜디오에서 요리 교실을 열었다. 이날 나영석 PD는 요리 중인 차승원에게 \"(추자도에서) 김남길 씨가 2박 3일 내내 같이 했다. 고생한 남길 씨에게 한마디 해달라\"고 부탁했다. 이에 차승원은 \"그래, 남길아. 더운 여름 그렇게 함께해 줘서 너무 고맙고 너가 있었기에 너무 웃음이 끊이질 않았고 너무 열심히 재밌게 해줘서 형으로서 고맙다\"고 인사했다. 이어 \"그리고 공교롭게 네가 하는 드라마와 우리 프로그램이 겹치더라\"며 \"살살해. 고맙다\"고 덧붙여 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000924176","retrieved":1732281593537},{"title":"[TVis] ‘철가방’ 임태훈 “여경래 이긴 내 음식 맛있다 생각 NO” (‘전현무계획2’)","contents":"‘흑수저’ 철가방 요리사 임태훈 셰프가 여경래 셰프와의 승부를 돌아보며 겸손해했다. 22일 오후 방송된 MBN 예능 ‘전현무계획2’ 7회에서는 먹방 크리에이터 히밥과 ‘철가방 요리사’ 임태훈 셰프가 게스트로 출연해 전라남도 목포의 중국집을 방문했다. 이날 전현무는 “‘흑백요리사’ 다들 봤겠지만 가장 명장면 중 하나가 여경래 셰프와의 한판이다. 이기고 큰절하는 모습”이라며 “나는 정말 울뻔했다. 어떻게 저런 장면이 나오지”라고 운을 띄웠다. 임태훈은 “존경하고, 사부님이라고 생각하니 당연 그렇게 (큰절)해야 하는 거다”라고 말했다. 과거 임태훈은 정식으로 중식 교육을 받지 않고 여경래 셰프의 조리서를 보고 공부했기 때문. 전현무는 “여경래 셰프가 세계 음식대회 심사위원인데 그분을 이겼다. 이길 거라 진짜 요만큼도 생각 안 했나? 음식 보고 ‘끝났다, 여경래 이겼다’라고도”라고 농담을 던졌고, 이를 들은 곽튜브는 “‘이간질의 신’이다”라고 거들어 웃음을 안겼다. 임태훈은 “이길 거라고","link":"https://m.entertain.naver.com/now/article/241/0003396679","retrieved":1732281593538},{"title":"안정환 독설 美쳤네, 마선호 폭탄선언했지만 박살 (뭉찬)","contents":"안정환 감독이 선수들에게 독설을 내뱉는다. 24일 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 ‘축구계 김구라’로 변신한 안정환 감독이 ‘어쩌다뉴벤져스’ 선수들에게 무차별 팩트 폭행을 가하는 모습이 그려진다. 제작진에 따르면 이날 진행 예정인 ‘지옥의 20kg 납조끼’ 훈련에 앞서 안정환 감독은 선수들을 자극해 전의를 불태우게 한다. 특히 ‘어쩌다뉴벤져스’의 ‘즐라찬’ 이석찬에게 “우리 팀에서 수비 제일 안 하는 애”, “덩치는 큰 데 겁이 너무 많다”며 팩트를 곁들인 독설을 날려 그라운드는 순식간에 얼음장이 된다. 또한 안정환 감독은 부주장 마선호가 “출전 기회가 많이 줄어 속상하다”고 하소연하자 “못 뛰는데 어떻게 기회를 주냐”며 곧바로 면박까지 준다. 이에 서운함을 느낀 마선호가 “나도 할 말은 해야겠어!”라며 폭탄 선언하지만, 곧장 안정환 감독의 카리스마에 꼬리를 내려 웃음을 자아낸다. 이어 역대급 빗장수비를 자랑하는 조축 순위 45위 ‘독수리 FC’와의 경기 후, 안정환 감독은","link":"https://m.entertain.naver.com/now/article/382/0001164607","retrieved":1732281593540},{"title":"[종합]\"아빠가 두 명이라 혼란스러워\" 재혼가정 초 5 금쪽이, \"동생만 좋아해\" ('금쪽같은')","contents":"초 5 금쪽이가 3살 동생을 괴롭히는 이유에 대해 털어놨다. 22일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 동생을 공격하는 초5 아들의 사연이 공개됐다. 이날 방송에서는 초5 금쪽이와 3살, 5개월 된 두 동생을 키우고 있는 부모가 스튜디오를 찾아 작년부터 계속되는 동생을 향한 금쪽의 폭력성에 대한 고민을 털어놨다. 여덟 살이나 어린 3살 동생에게 폭력성을 보이는 금쪽이의 모습이 공개돼 충격을 안겼다. 친구들과 만나서 재혼 가정임을 털어놓는 금쪽이는 \"친아빠가 킹크랩을 사줬다. 유명한 사업가다\"라며 친아빠를 자랑하기도 했다. 이어진 관찰 영상에서 자전거에 못 보던 전조등이 달려있다며 아빠는 금쪽이가 훔쳤다는 것을 확신하고, 진위 여부를 확인했다. 이어 금쪽이가 횡설수설하자. 아빠는 \"라이트를 빌렸다는 형이 누구냐. 전화해 봐라\"고 묻자 금쪽이는 \"형이 전화번호 좀 안 주는 형이다. 전화번호 받아오는 게 복잡하다\"며 둘러댔다. 금쪽이 아빠는 \"방치된 자전거에 물건을 훔","link":"https://m.entertain.naver.com/now/article/312/0000690080","retrieved":1732281593542},{"title":"이상우 母 “김소연=복덩이 어쩜 그리 싹싹한지” (편스토랑)","contents":"배우 이상우의 모친이 며느리 김소연에 대한 애정을 드러냈다. 22일 방송된 KBS2 ‘신상출시 편스토랑’ (이하 ‘편스토랑’)에는 스페셜 MC로 배우 정영주와 프로파일러 표창원이, 게스트로 배우 이상우가 출연했다. 이날 이상우는 엄마표 겉절이를 배우기 위해 집으로 모친을 초대했다. 이들은 먼저 알배추를 자르고, 물에 헹군 후 소금에 절이기 시작했다. 이때 모친은 배추가 양념에 잘 배어들 수 있게 이파리는 자르고 줄기는 소금물에 담가 더 절이는 노하우를 전수하기도 했다. 배추 손질에 한창이던 두 사람. 모친은 이상우에게 “소연이하고는 잘 살지?”라고 물었다. 말 떨어지기 무섭게 이상우는 “어 잘 살지”라고 답하며 미소를 보였다. 이에 모친은 “어제도 (며느리한테) 전화가 왔다. 딸 같은 며느리다. 걔는 어쩜 그렇게 싹싹한지. ‘어머니 어머니’하는 말에 내가 녹아난다. 오죽하면 (휴대폰에) 이름을 복덩이라고 해놨다”며 애정을 드러냈다. 반대로 처가댁에서 사랑을 많이 받을 거 같다는 말에","link":"https://m.entertain.naver.com/now/article/144/0001002644","retrieved":1732281593545},{"title":"차승원, '삼시세끼' 제작진 얼마나 들볶았으면…\"PD·작가가 '안 하겠다' 선언\"","contents":"차승원이 '삼시세끼 라이트' 후일담을 전했다. 22일 방송된 tvN ‘삼시세끼 Light’에서는 차승원과 유해진이 ‘요리가 좋다, 사람이 좋다’라는 코너를 통해 김치 사건의 전말부터 못다 한 뒷이야기까지 전하며 긴 여름의 마지막 장을 꽉 채웠다. 이날 차승원은 고사리를 짧은 시간 동안 볶아 식감을 살린 고사리볶음, 사골 육수를 활용한 구수한 된장찌개 등으로 먹음직스러운 아침 밥상을 완성했다. 보글보글 끓어오르는 찌개의 자태에 나영석 PD도 \"맛있겠다\"며 입맛을 다셨다. 이날 '삼시세끼 라이트'는 마지막 방송을 맞아 '요리가 좋다, 사람이 좋다' 코너를 통해 그간의 추억을 되새겼다. 차승원은 \"개인적인 바람이 있다면 이거보다 시청률이 조금 더 오르고 끝나면 두루두루 해피하지 않을까 싶다\"며 '삼시세끼'를 마무리하는 소감을 전했다. 그러자 나영석 PD는 \"죄송한데 얼마 전 민원이 접수됐다. 장은정 PD와 최재영 작가가 '이렇게 출연자가 전화를 자주 하면 나는 안 하겠다'고 하더라\"고 폭","link":"https://m.entertain.naver.com/now/article/311/0001798902","retrieved":1732281593546},{"title":"표창원, 이찬원에 사윗감 러브콜? \"딸이 한 살 어려...요리도 잘해\" 어필 (편스)","contents":"가수 이찬원이 딸이 요리도 잘한다는 표창원에게 장인어른이라고 부르며 능청입담을 드러냈다. 22일 KBS2V ‘신상출시 편스토랑’에선 이상우와 정영주가 출연했다. 붐은 “두 분이 작품을 같이 했었다고 하는데?”라고 물었고 이상우와 정영주는 드라마 ‘황금정원’에서 함께 출연한 적이 있다고 밝혔다. 이어 정영주는 이번에는 이상우의 아내 김소연과 ‘정숙한 세일즈’에서 함께 호흡을 맞췄다고 덧붙였다. 정영주는 “제가 이상우 씨 방송을 봤는데 촬영 현장이나 집에서나 똑같구나 했다. 두 사람은 언제까지 깨소금도 아닌 설탕을 볶을 건가”라며 현장에서도 달달한 사랑꾼임을 언급했고 붐 역시 \"아직도 신혼부부 같다\"라고 거들었다. 이어 “사랑꾼하면 표창원도 유명하다”라며 이날 출연한 표창원의 아내 사랑이 소환됐다. “요즘도 아내에게 키스를 하나”라는 질문에 표창원은 “부부인데 당연한 거 아닌가요?”라고 말하며 수줍게 웃었다. “아내와 최근에 한 키스는?”이라는 질문에 표창원은 “바로 오늘 아침 출근길”","link":"https://m.entertain.naver.com/now/article/213/0001317764","retrieved":1732281593548},{"title":"차승원 ‘삼시세끼’ 시청률 하락 많이 신경썼네 “제작진 들들 볶아”","contents":"배우 차승원이 '삼시세끼' 시청률을 굉장히 신경쓴 사실이 전해졌다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 세끼 라이프를 마무리한 차승원, 유해진이 서울 스튜디오에서 요리 교실을 열었다. 이날 나영석은 \"얼마 전에 방송통신위원회에 민원이 접수됐다. 장은정PD, 최재영 작가가 '이렇게 출연자가 전화를 자주 하면 나는 안 하겠다. (차승원이) 툭하면 전화해서 '시청률이 어떻니', '편집은 잘 되고 있니'(했다더라)\"고 폭로했다. 차승원은 딱히 부정하지 않고 \"타깃 시청률은 어떠니. 수도권 전국 얘기해줘 봐. 좀 오른 거 아니야?\"라고 전화를 걸어 제작진을 쪼는 흉내를 직접 냈다. 이런 차승원을 보며 유해진은 \"프로그램에 대한 애정일 수 있는데 버릇은 못 고치나 보다. 영화할 때도\"라고 증언에 나섰다. 나영석이 \"젊었을 때도 그랬냐\"고 묻자 \"늙어서도 그러고 있고 현재 진행형\"이라며 차승원이 \"들들들들 들기름\"이라고 표현했다. 나영석은 \"","link":"https://m.entertain.naver.com/now/article/609/0000924172","retrieved":1732281593550},{"title":"설인아 ‘사랑스러운 눈웃음’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924171","retrieved":1732281593551},{"title":"설인아 ‘아무나 소화 못하는 롱롱코트도 완벽 소화’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924170","retrieved":1732281593553},{"title":"28세 이찬원, 표창원 사위되나..1살 연하 딸 소개에 \"장인어른\"('편스토랑')","contents":"'편스토랑' 이찬원이 장인어른(?)을 만났다. 22일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 MC 붐, 이연복 셰프, 오마이걸 효정, 배우 정영주, 류수영, 이상우, 가수 이찬원, 프로파일러 표창원이 출연했다. 이날 붐은 이상우에게 \"오늘도 멋진 슈트를 입고 왔다\"고 칭찬을 건네며 표창원, 정영주와 인사를 제안했다. 이상우는 과거 MBC 드라마 '황금정원'에서 정영주와 함께했던 인연을 공개했다. 정영주는 \"지금 이상우 아내 김소연과 '정숙한 세일즈' 출연 중\"이라고 밝혀 남다른 친분을 드러냈다. 부부와 친분을 쌓은 정영주는 \"'편스토랑' 방송을 보니까 촬영현장에서나 집에서나 똑같더라. 이 부부는 언제까지 이렇게 설탕을 볶을 건가 싶다\"며 부러움을 내비쳤다. 또 정영주는 \"표창원도 못지않은 사랑꾼이잖냐\"고 시선을 돌렸다. 이에 붐은 \"2016년 공개된 표창원의 로맨틱 키스영상이 유명하다. 요즘도 키스를 하시냐\"고 물었다. 표창원은 \"키스하는 건 부부인데 당연","link":"https://m.entertain.naver.com/now/article/312/0000690074","retrieved":1732281593554},{"title":"설인아 ‘반가운 양손 인사’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924169","retrieved":1732281593556},{"title":"이상우母 \"딸같은 며느리 김소연=복덩이…싹싹함에 녹아\" (편스토랑)[종합]","contents":"이상우의 어머니가 며느리 김소연을 향한 애정을 드러냈다. 22일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 '사랑꾼' 이상우와 '어남선생' 류수영의 에피소드가 공개됐다. 이날 이상우는 \"엄마표 겉절이가 너무 맛있어서 배우고 싶다 했는데 이번에 엄마를 모시고 배워보게 됐습니다\"라며 어머님을 집으로 초대한 이유를 밝혔다. 배춧잎을 하나하나 씻던 이상우는 어머니에 \"확실히 정성을 들여야 한다\"라고 했고, 이에 어머니는 \"정성과 사랑이 들어가야지 맛있어지는 거다\"라고 답했다. 이를 보던 효정은 \"그때 상우님이 하셨던 말씀이랑 똑같이 하신다\"라며 감탄했고, 류수영 역시 \"똑같은 문장을 쓰시는 게 신기하다\"라며 맞장구 쳤다. 이상우는 \"저는 닮았다고 생각 못했는데 정성 이야기를 많이 하시더라. 저도 영향을 많이 받은 것 같다\"라며 공감했다. 이에 붐은 \"그런 게 그대로 내려오는 거다\"라며 '정성광인' 모전자전에 흐뭇한 웃음을 지었다. 한창 요리에 집중하던 그의 어머니는","link":"https://m.entertain.naver.com/now/article/311/0001798900","retrieved":1732281593558},{"title":"설인아 ‘반짝반짝 빛나는 볼하트’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924168","retrieved":1732277861574},{"title":"설인아 ‘무쇠소녀의 예쁜 하트’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924166","retrieved":1732277861585},{"title":"설인아 ‘무쇠소녀단의 그녀’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924165","retrieved":1732277861587},{"title":"유해진, 샤기컷 변신 도회적 분위기 “자꾸 영화배우 하래서 문제”(삼시세끼)","contents":"배우 유해잔이 스타일 변신을 했다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 세끼 라이프를 마무리한 차승원, 유해진이 서울 스튜디오에서 요리 교실을 열었다. 이날 유해진이 등장하자마자 제작진들은 뜨거운 반응을 보여줬다. 세끼 하우스 때와 달리 도회적 분위기가 물씬 풍기는 스타일의 유해진에 나영석은 \"멋져, 아 좋아!\"를 외쳤고, 차승원은 본인과 시밀러룩이라며 \"안에 이너도 비슷하게 맞췄다\"고 반겼다. 유해진은 \"평상시 입고 다니는 것 그대로야\"라고 너스레 떨었다. 이어 \"이러고 다니면 문제가 자꾸 사람들이 나한테 영화배우 하라고 그래\"라고 평상시 소탈한 패션을 유지하는 이유를 밝혀 웃음을 자아냈다. 제작진은 \"머리도 너무 예쁘다\"고 칭찬을 이어갔다. 차승원도 \"머리를 길렀구나. 뒤에 많이 쳤는데 샤기컷으로 해서\"라고 스타일을 짚자 유해진은 \"라이온 킹이라고나 할까\"라고 농담했다.","link":"https://m.entertain.naver.com/now/article/609/0000924164","retrieved":1732277861587},{"title":"이상우 母, 며느리 김소연 극찬 \"너무 싹싹해 녹을 정도..애칭=복덩이\"[편스토랑][별별TV]","contents":"'신상출시 편스토랑' 이상우 모친이 며느리 김소연을 향한 애정을 드러냈다. 20일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑' 250회에서는 배우 이상우의 어머니가 아들 집에 방문한 장면이 그려졌다. 이날 이상우의 모친이 아들에게 겉절이 비법을 전수하기 위해 각종 도구와 양념통을 양손에 지고 방문했다. 올해 나이 71세로 40년 경력의 미용사라는 모친의 등장에 이찬원은 \"저는 진짜로 누님인 줄 알았다\"라며 그의 초동안 미모에 감탄했다. 이상우는 겉절이 시작에 앞서 싱크대를 청소하는 철두철미함을 보였다. 이를 지켜보던 모친은 \"넌 너무 꼼꼼해서 모든 걸 네가 다 하려고 들면 너무 힘들다. 엄마도 그러지 않았냐. 다 엄마가 끌어안고 했잖아. 네가 나를 닮은 것 같다. 네가 다 끌어안고 하지 마라\"라며 자신과 비슷한 성향의 아들을 안쓰러워했다. 요리 중 모친은 이상우에게 \"(김)소연이 하고 잘 살아?\"라고 물었다. 이에 이상우는 \"어, 잘 살지\"라고 답했다. 그러자 모친은 \"","link":"https://m.entertain.naver.com/now/article/108/0003284551","retrieved":1732277861594},{"title":"설인아 ‘여유가 느껴지는 미소’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924163","retrieved":1732277861594},{"title":"설인아 ‘공항 시선 집중시키는 도도한 워킹’[포토엔HD]","contents":"배우 설인아(SeolInAh)가 11월 22일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924162","retrieved":1732277861594},{"title":"이찬원, 표창원 사위 되나? \"장인어른\" 외치며 90도 인사[편스토랑]","contents":"'신상출시 편스토랑' 이찬원이 표창원을 장인어른이라 칭했다. 20일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑' 250회에서는 표창원이 사위로 이찬원에 관심을 갖는 모습이 그려졌다. 이날 MC 붐은 \"사랑꾼 하면 표창원 님도 유명하다. 로맨틱 키스 영상도 있다\"라며 \"요즘도 사모님에게 키스하냐\"라고 물었다. 이에 표창원은 \"부부인데 당연한 거 아니냐. 오늘 오면서 아침에도 (키스를 했다)\"라고 고백했다. 이를 들은 이찬원은 \"이런 얘기 들을 때마다 저도 결혼하고 싶다\"라며 부러워했다. 그러자 표창원은 \"찬원 씨, 참고로 제 딸이 한 살 어려요\"라며 1996년생 이찬원에게 1살 연하의 딸을 어필했다. 그러면서 \"요리를 좋아한다\"라고 덧붙였다. 이에 이찬원은 90도로 허리를 숙여 \"장인어른!\"이라고 인사를 올려 보는 이들의 웃음을 자아냈다. 이어 이찬원은 빨개진 귀를 잡으며 \"생각만 해도 좋다\"라며 흐뭇해했다.","link":"https://m.entertain.naver.com/now/article/108/0003284550","retrieved":1732277861597},{"title":"이찬원, 표창원 딸과 한살 차이 “장인어른!” (편스토랑)","contents":"가수 이찬원이 결혼에 대한 생각을 전했다. 22일 방송된 KBS2 ‘신상출시 편스토랑’ (이하 ‘편스토랑’)에는 스페셜 MC로 배우 정영주와 프로파일러 표창원이, 게스트로 배우 이상우가 출연했다. 정영주는 이상우와의 인연에 대해 “(이상우와는) 5년 전에 드라마를 같이 했었다. 아내 되는 김소연 배우와는 지금 작품을 같이 찍고 있다”고 언급했다. 그러면서 이상우 김소연 부부의 케미에 대해 “촬영 현장이나 집이나 똑같다. ‘얘네는 언제까지 설탕을 볶을 건가?’ (생각했다). 깨소금이 아니라 설탕을 볶고 있다”고 이야기했다. 이에 붐은 “사랑꾼 랭킹하면 표창원도 유명하다. 자료가 있다. 로맨틱 키스 영상”이라고 언급했다. 표창원은 2016년 당선 직후 아내에게 자축의 키스를 건네 화제를 모은 바 있다. 이어 붐은 “요즘에도 사모님과 키스를 하시냐”고 물었고, 표창원은 “부부인데 당연한 거 아닌가. 가장 최근에 한 키스는 오늘 아침”이라고 답했다. 이에 질세라 이연복 역시 “저도 항상 출","link":"https://m.entertain.naver.com/now/article/144/0001002638","retrieved":1732277861597},{"title":"이상우 母, 며느리 김소연이 사준 가방 자랑 “이제는 샤넬백 원해”(편스토랑)","contents":"이상우 어머니가 며느리 김소연이 사준 가방을 자랑했다. 11월 22일 방송된 KBS 2TV 예능프로그램 '신상출시 편스토랑'에서는 어머니의 겉절이 레시피를 배우는 이상우의 모습이 공개됐다. 이날 이상우는 어머니와 함께 주방에서 겉절이 만들기에 나섰다. 주방에서 헤어밴드를 장착하는 것까지 꼭 닮은 모자는 티격태격 알콩달콩 케미를 발산하며 요리를 해 미소를 안겼다. 요리가 끝나갈 때쯤 이상우 어머니는 가방을 가져오더니 \"이 가방 생각나냐\"고 물었다. 이상우는 \"소연이가 사준 거잖아\"라고 답했고, 어머니는 \"내가 이걸 마르고 닳도록 들고 교회 다닌다\"고 말했다. 이에 이상우는 \"또 사주라고 할게. 더 좋은 걸로 사주라고 할게\"라며 웃었고, 어머니는 \"사실은 하나 더 좋은 걸 내가 생각하고 있는 게 있다\"고 밝혀 웃음을 자아냈다. 이어 어머니는 이상우가 \"뭐냐\"고 묻자 \"어떻게 말하냐. 너무 사치스러워서 안 된다\"면서도 \"샤넬\"이라고 밝혀 또 한 번 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000924161","retrieved":1732277861597},{"title":"박상남, 박하나 향한 마음 '갈팡질팡'… 이병훈 \"동료애\" 놀림에 '발끈' ('맹꽁아!')","contents":"박상남이 이병훈의 말에 발끈했다. 22일 저녁 KBS 2TV 일일 드라마 '결혼하자 맹꽁아!'에서는 맹공희(박하나 분)를 향한 마음이 커지는 자신을 보며 혼란스러워 하는 구단수(박상남 분)의 모습이 그려졌다. 펍에 자신의 공연을 보러 오기로 한 맹공희가 나타나지 않자 구단수는 \"뭐야\"라며 실망스러운 표정을 지었다. 이에 맹경솔은 \"타로점을 봐주겠다\"고 제안했고, 구단수는 \"나는 그런 허접한 카드쪼가리는 안 믿거든\"이라고 손가락을 흔들면서도 결국 테이블에 앉았다. 타로 카드 중 '천사' 카드를 꼽은 구단수. 구단수가 \"좋은 거냐\"고 묻자, 맹경솔은 \"누구 생각하면서 뽑은 거냐\"고 물었다. 구단수는 \"그냥, 자꾸 신경 쓰이게 하잖아. 맨날 바쁘다고 하면서. 밤새 일하고\"라며 말끝을 흐렸다. 그러자 맹경솔은 \"공희구나. 그래서 이런 카드가 나왔구나\"라며 확신에 찬 표정을 지었다. 맹경솔은 두 사람 사이를 '동료애'로 표현했다. 맹경솔은 \"이건 애인 생각할 때 나오는 카드가 아니다. 절제,","link":"https://m.entertain.naver.com/now/article/213/0001317754","retrieved":1732277861598},{"title":"BTS 제이홉, 표정에는 여유[포토엔HD]","contents":"BTS 제이홉, 아이린(모델), 안성재(셰프), 지진희, 박신혜, 차은우가 11월22일 오후 서울 성수동에서 열린모 시계브랜드 첫 플래그십 공식 개점 기념 행사 셀러브리티 포토콜 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000924160","retrieved":1732277861599},{"title":"BTS 제이홉,  호석이를 칭송해~[포토엔HD]","contents":"BTS 제이홉, 아이린(모델), 안성재(셰프), 지진희, 박신혜, 차은우가 11월22일 오후 서울 성수동에서 열린모 시계브랜드 첫 플래그십 공식 개점 기념 행사 셀러브리티 포토콜 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000924159","retrieved":1732277861601},{"title":"BTS 제이홉, 심장 멎게 하는 심쿵 볼콕~[포토엔HD]","contents":"BTS 제이홉, 아이린(모델), 안성재(셰프), 지진희, 박신혜, 차은우가 11월22일 오후 서울 성수동에서 열린모 시계브랜드 첫 플래그십 공식 개점 기념 행사 셀러브리티 포토콜 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000924158","retrieved":1732277861602},{"title":"BTS 제이홉, 표정으로 말하는 멋짐 [포토엔HD]","contents":"BTS 제이홉, 아이린(모델), 안성재(셰프), 지진희, 박신혜, 차은우가 11월22일 오후 서울 성수동에서 열린모 시계브랜드 첫 플래그십 공식 개점 기념 행사 셀러브리티 포토콜 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000924157","retrieved":1732277861604},{"title":"'사랑꾼' 표창원, 사위로 이찬원 점찍었다…\"내 딸이 한 살 연하\" (편스토랑)","contents":"표창원이 사윗감으로 이찬원을 점찍었다. 22일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 '사랑꾼'으로 유명한 표창원이 트로트 가수 이찬원을 사위로 탐내는 장면이 공개됐다. 이날 게스트로 출연한 정영주는 이상우의 사랑꾼 면모를 언급했고, 이에 붐은 \"표창원 씨도 사랑꾼 랭킹에 든다. 로맨틱 키스 영상이 있지 않냐. 요즘에도 사모님께 키스하시냐\"라고 물었다. 표창원은 부끄러워하면서도 \"부부인데 당연한 거 아니냐\"라고 답해 눈길을 끌었다. 가장 최근에 한 키스가 촬영 당일 아침이라고. 이연복 셰프 역시 질세라 \"저도 출퇴근할 때마다 한다\"라고 어필하며 사랑꾼 반열에 들었다. 이를 보던 이찬원이 \"이런 이야기 들을 때마다 결혼하고 싶다\"라고 하자 표창원은 \"참고로 제 딸이 찬원 씨보다 한 살 어리다\"라고 어필했다. 이에 이찬원은 곧장 몸을 세워 표창원에 \"장인어른\"이라며 너스레를 떨었다. 이어 표창원은 \"우리 딸도 요리를 좋아한다\"라며 한 번 더 어필했고, 이를","link":"https://m.entertain.naver.com/now/article/311/0001798890","retrieved":1732277861605},{"title":"[TVis] 이상우 母 “♥며느리 김소연=복덩이, 싹싹함에 녹아나” (‘편스토랑’)","contents":"배우 이상우의 모친이 며느리 김소연을 ‘복덩이’라고 극찬했다. 22일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서 이상우는 어머니를 집으로 초대해 아내가 좋아하는 어머니의 겉절이 레시피를 배웠다. 이날 겉절이를 배우기 위해 이상우는 어머니와 헤어밴드를 착용하며 똑닮은 비주얼을 자랑했다. 모친의 지도하 배춧잎부터 한 장한장 뜯었다. 이상우가 “엄마 겉절이 맛있잖아”라고 말하자 모친은 “우리 며느리도 맛있다고 그래”라며 자부심을 드러냈다. 그러나 배추를 씻기 위해 개수대부터 청소하는 이상우를 두고 모친은 답답해한다. 모친은 “너도 모든 걸 네가 다 하려고 하면 너무 힘들어. 엄마도 그랬잖아”라며 “네가 모든 걸 네 선에서 하려는 게 닮은 거 같아. 네가 다 끌어안지 말아”라고 걱정했다. 이때를 두고 이상우는 “저는 닮았다는 생각을 못했는데 정성 이야기부터 하시더라”라고 떠올렸다. 김소연의 안부도 물었다. 이상우 모친은 “전화 어제도 왔었다. 우리 딸 같은 며느리”라며 “","link":"https://m.entertain.naver.com/now/article/241/0003396674","retrieved":1732277861607},{"title":"BTS 제이홉, 금요일 밤은 신나~신나~ [포토엔HD]","contents":"BTS 제이홉, 아이린(모델), 안성재(셰프), 지진희, 박신혜, 차은우가 11월22일 오후 서울 성수동에서 열린모 시계브랜드 첫 플래그십 공식 개점 기념 행사 셀러브리티 포토콜 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000924156","retrieved":1732277861608},{"title":"전역 후 행사장 휘어잡는 방탄소년단 제이홉 (BTS j-hope)  [O! STAR 숏폼]","contents":"22일 오후 서울 성동구 성수동의 한 매장에서 스위스 고급 시계 제조사 포토행사가 열렸다. 이날 방탄소년단 제이홉, 배우 차은우, 박신혜, 지진희, 모델 아이린, 셰프 안성재가 참석했다. 가수 방탄소년단 제이홉이 포토타임을 하고 있다.  /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005200776","retrieved":1732277861610},{"title":"이상우 母 “며느리 김소연 너무 싹싹해, 휴대폰에 복덩이라고 저장”(편스토랑)","contents":"이상우 어머니가 남다른 며느리 사랑을 드러냈다. 11월 22일 방송된 KBS 2TV 예능프로그램 '신상출시 편스토랑'에서는 어머니의 겉절이 레시피를 배우는 이상우의 모습이 공개됐다. 이날 이상우는 어머니와 함께 주방에서 겉절이 만들기에 나섰다. 주방에서 헤어밴드를 장착하는 것까지 꼭 닮은 모자는 티격태격 알콩달콩 케미를 발산하며 요리를 해 미소를 안겼다. 그때 이상우 어머니는 \"소연이랑은 잘 사냐\"며 며느리의 안부를 물었다. 이에 이상우는 \"잘 산다\"고 답했고, 어머니는 \"어제도 전화가 왔었다. 딸 같은 며느리\"라며 \"걔는 어쩜 그렇게 싹싹한지 '어머니 어머니' 하는데 내가 거기에 녹는다. 오죽하면 휴대폰에 '복덩이'라고 저장했겠나\"라고 애정을 드러냈다. 스튜디오에서 화면을 보던 정영주는 \"(김소연이) 좀 예뻐야 말이지\"라며 흐뭇한 미소를 보였다. 또 이상우는 \"처가댁은 딸만 셋이라 저도 거기 가서 아들 노릇을 잘 한다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000924155","retrieved":1732277861611},{"title":"아이린, 힙한 매력 [포토엔HD]","contents":"BTS 제이홉, 아이린(모델), 안성재(셰프), 지진희, 박신혜, 차은우가 11월22일 오후 서울 성수동에서 열린모 시계브랜드 첫 플래그십 공식 개점 기념 행사 셀러브리티 포토콜 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000924154","retrieved":1732277861613},{"title":"차승원, 유해진 마지막까지 아침 러닝에 “대단하다 대단해”(삼시세끼)","contents":"배우 차승원이 마지막 날까지 아침 러닝을 한 유해진의 부지런함에 감탄했다. 11월 22일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 10회에서는 차승원, 유해진이 지리산 산골 마을에서 보내는 마지막 날이 그려졌다. 이날 유해진은 아침 일찍 일어나 양치와 세수를 하고 사과를 쪼개 먹은 뒤 어김없이 아침 러닝을 갔다. 차승원은 잠들어 있는 시간이었다. 그 사이 일어나 출근한 차승원은 한바탕 뛰로 돌아오는 유해진을 보곤 \"또 나갔다 왔어? 대단하다 대단해\"라며 감탄했다. 차승원은 유해진에게 \"좀 쉬고 있으라\"고 한 뒤 홀로 아침밥 준비에 돌입했다. 메뉴는 된장찌개, 달걀프라이, 눌은밥이었다.","link":"https://m.entertain.naver.com/now/article/609/0000924153","retrieved":1732277861614}]}