{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'유어 아너' 김명민, '아들 사망' 깊은 슬픔+분노 안고 교도소 출소","contents":"\"내 아들이 죽었다\" 아들의 죽음에 진실을 쫓는 김명민의 서늘한 추적이 시작된다. 첫 방송을 하루 앞두고 있는 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)에서는 무소불위의 권력자 김강헌(김명민 분)의 숨 막히는 진실 추적기가 그려진다. 한 도시를 세울 만큼의 막강한 부와 권력을 가진 우원그룹의 회장 김강헌은 대대로 이어받은 힘과 냉철한 수완으로 모든 것을 손에 넣었다. 특히 선대로부터 이어진 폭력적이고 불법적인 일의 고리를 끊어내려 할 만큼 세상 어떤 것도 거칠 것 없는 거물이다. 그럼에도 가족에게 닥친 우연한 사고는 막을 수 없었고 자신보다도 더 아끼던 둘째 아들을 잃게 된다. 때문에 한 아이의 아버지로서 복수를 결심하게 되면서 이제껏 쌓아왔던 사회적 명성을 뒤로한 채 그토록 벗어나려 했던 과거의 무자비하고 잔혹한 길로 다시금 되돌아가야만 하는 딜레마에 빠지게 된다. 이처럼","link":"https://m.entertain.naver.com/now/article/408/0000231987","retrieved":1723352724610},{"title":"'연기력 논란' 이정하, 종영 소감 \"마지막까지 지켜봐 달라\" ('감사합니다')","contents":"'감사합니다'로 연기력 부족 논란에 휩싸인 배우 이정하가 종영 소감을 전했다. 오늘(11일) 종영하는 tvN 토일드라마 ‘감사합니다’가 열연 중인 배우들이 애정 가득한 종영 소감과 함께 끝까지 놓칠 수 없는 관전 포인트를 공개했다. 먼저 감사의 신이자 이성파 감사팀장 신차일 역으로 시청자들의 막힌 속을 뻥 뚫어줬던 신하균은 “‘감사합니다’를 시청해주신 분들에게 진심으로 감사드리며 추운 겨울부터 더운 여름까지 함께 해주신 모든 분들 정말 고생 많으셨다. 새로운 작품으로 인사드리겠다”며 다음을 기약했다. 이어 “과연 오랫동안 JU건설을 갉아먹어 온 진짜 쥐새끼를 잡을 수 있을지 기대해주시면 좋겠다. 그 과정에서 인물들 사이 관계 변화도 반전 있게 그려질 테니 마지막까지 재미있게 시청해 달라”고 해 관심이 더해진다. 감사팀의 감성파 신입사원 구한수로 분한 이정하는 “‘감사합니다’를 시청해 주시고 많은 사랑 보내주셔서 너무 감사드린다. 우리 JU건설의 미래를 시청자 여러분들께서 마지막까지","link":"https://m.entertain.naver.com/now/article/312/0000674855","retrieved":1723352724610},{"title":"시청해 주셔서 '감사합니다'...신하균→이정하, 오늘(11일) 최종회 종영 소감","contents":"신하균, 이정하, 진구, 조아람의 비리 척결 프로젝트가 막을 내린다. 오늘(11일) 밤, 종영을 앞둔 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서 열연 중인 배우들이 애정 가득한 종영 소감과 함께 끝까지 놓칠 수 없는 관전 포인트를 공개해 기대감을 높이고 있다. 먼저 감사의 신이자 이성파 감사팀장 신차일 역으로 매 주말 밤 시청자들의 막힌 속을 뻥 뚫어줬던 신하균은 “‘감사합니다’를 시청해주신 분들에게 진심으로 감사드리며 추운 겨울부터 더운 여름까지 함께 해주신 모든 분들 정말 고생 많으셨다. 새로운 작품으로 인사드리겠다”며 다음을 기약했다. 이어 “과연 오랫동안 JU건설을 갉아먹어 온 진짜 쥐새끼를 잡을 수 있을지 기대해주시면 좋겠다. 그 과정에서 인물들 사이 관계 변화도 반전 있게 그려질 테니 마지막까지 재미있게 시청해 달라”고 특별한 스포일러를 공개해 관심이 더해진다. 감사팀의 감성파 신입사원 구한수 역으로","link":"https://m.entertain.naver.com/now/article/109/0005134716","retrieved":1723352724610},{"title":"취재진 둘러싸인 김명민, 분노의 교도소 출소 포착(유어 아너)","contents":"아들 사망의 진실을 쫓는 배우 김명민의 서늘한 추적이 시작된다. 첫 방송을 하루 앞두고 있는 지니 TV 오리지널 드라마 ‘유어 아너’ 측은 8월 11일 \"12일 첫 방송에서는 무소불위의 권력자 김강헌(김명민 분)의 숨 막히는 진실 추적기가 그려진다\"고 예고했다. 한 도시를 세울 만큼의 막강한 부와 권력을 가진 우원그룹의 회장 김강헌은 대대로 이어받은 힘과 냉철한 수완으로 모든 것을 손에 넣었다. 특히 선대로부터 이어진 폭력적이고 불법적인 일의 고리를 끊어내려 할 만큼 세상 어떤 것도 거칠 것 없는 거물이다. 그럼에도 가족에게 닥친 우연한 사고는 막을 수 없었고 자신보다도 더 아끼던 둘째 아들을 잃게 된다. 때문에 한 아이의 아버지로서 복수를 결심하게 되면서 이제껏 쌓아왔던 사회적 명성을 뒤로한 채 그토록 벗어나려 했던 과거의 무자비하고 잔혹한 길로 다시금 되돌아가야만 하는 딜레마에 빠지게 된다. 이처럼 격렬한 감정에 휩싸인 김강헌의 모습이 담긴 사진 속에서는 범접할 수 없는 포스가","link":"https://m.entertain.naver.com/now/article/609/0000884811","retrieved":1723352724610},{"title":"다 가져버린 지진희..벼락부자 건물주 됐다[가족X멜로]","contents":"'가족X멜로'에서 진짜 피 튀기는 패밀리 멜로가 시작될 전망이다. 오래전에 갖다 버렸던 아빠 지진희가 죽지도 않고 살아 돌아와 집을 사더니, 그것도 모자라 이웃 주민으로 들어앉는다. 지난 10일 막을 올린 JTBC 토일드라마 '가족X멜로' (연출 김다예, 극본 김영윤, 제작 MI·SLL) 1회는 죽은 줄로만 알았던 X-아빠 변무진(지진희)이 본인 제삿날에 등판하는 반전 전개로 다음 이야기에 대한 궁금증을 최대치로 끌어올렸다. 11년 전 내다버렸던 무진이 건물주로 금의환향해 그 없이도 잘 살고 있었던 금애연(김지수), 변미래(손나은), 변현재(윤산하)의 평화로운 일상에 지각변동을 일으킬 것으로 예상되기 때문. 무진은 11일 방송되는 2회에서 한 걸음 더 나아간다. 애연, 미래, 현재가 살고 있는 빌라의 새 건물주가 된 것도 모자라 이들의 이웃으로 이사를 오는 것. 공개된 스틸컷에서도 한창 짐을 옮기고 있는 무진의 상기된 얼굴을 볼 수 있다. 주민들 모두가 무진이 애연의 전남편임을 알고","link":"https://m.entertain.naver.com/now/article/108/0003257318","retrieved":1723352724610},{"title":"벼락부자 건물주 지진희 금의환향… ‘극혐’ 손나은‧반기는 ‘철부지’ 윤산하 (‘가족X멜로’)","contents":"JTBC ‘가족X멜로’에서 피 튀기는 패밀리 멜로가 시작된다. 오래전에 갖다 버렸던 아빠 지진희가 죽지도 않고 살아 돌아와 집을 사더니, 그것도 모자라 이웃 주민으로 들어앉는다. 지난 10일 첫 방송을 한 JTBC 토일드라마 ‘가족X멜로’ 1회는 죽은 줄로만 알았던 X-아빠 변무진(지진희)이 본인 제삿날에 등판하는 반전 전개로 다음 이야기에 대한 궁금증을 모았다. 11년 전 내다버렸던 무진이 건물주로 금의환향해 그 없이도 잘 살고 있었던 금애연(김지수), 변미래(손나은), 변현재(윤산하)의 평화로운 일상에 지각변동을 일으킬 예정이다. 무진은 11일 방송되는 2회에서 애연, 미래, 현재가 살고 있는 빌라의 새 건물주가 된 것도 모자라 이들의 이웃으로 이사를 온다. 이날 공개된 스틸컷에서도 한창 짐을 옮기고 있는 무진의 상기된 얼굴을 볼 수 있다. 주민들 모두가 무진이 애연의 전남편임을 알고 있는 아주 불편한 상황 속에도 그는 태평하게 가족빌라의 다른 이웃들과 인사를 나누고 있다. 이와","link":"https://m.entertain.naver.com/now/article/241/0003372157","retrieved":1723352724610},{"title":"지진희, 벼락부자 건물주 됐다…♥김지수에 직진 로맨스(가족X멜로)","contents":"JTBC 토일드라마 ‘가족X멜로’에서 진짜 피 튀기는 패밀리 멜로가 시작될 전망이다. 오래전에 갖다 버렸던 아빠 지진희가 죽지도 않고 살아 돌아와 집을 사더니, 그것도 모자라 이웃 주민으로 들어앉는다. 8월 10일 막을 올린 ‘가족X멜로’ 1회는 죽은 줄로만 알았던 X-아빠 변무진(지진희)이 본인 제삿날에 등판하는 반전 전개로 다음 이야기에 대한 궁금증을 최대치로 끌어올렸다. 11년 전 내다버렸던 무진이 건물주로 금의환향해 그 없이도 잘 살고 있었던 금애연(김지수), 변미래(손나은), 변현재(윤산하)의 평화로운 일상에 지각변동을 일으킬 것으로 예상되기 때문. 무진은 11일 방송되는 2회에서 한 걸음 더 나아간다. 애연, 미래, 현재가 살고 있는 빌라의 새 건물주가 된 것도 모자라 이들의 이웃으로 이사를 오는 것. 공개된 스틸컷에서도 한창 짐을 옮기고 있는 무진의 상기된 얼굴을 볼 수 있다. 주민들 모두가 무진이 애연의 전남편임을 알고 있는 아주 불편한 상황 속에도 그는 태평하게 가족","link":"https://m.entertain.naver.com/now/article/609/0000884806","retrieved":1723352724610},{"title":"쓰러진 신하균, 정문성 실체 목도…불구덩이 속 운명은 [감사합니다](종합)","contents":"신차일(신하균)이 쓰러지면서 비리 척결 프로젝트에 비상이 걸렸다. 10일 방송된 케이블채널 tvN 토일드라마 '감사합니다'(극본 최민호 연출 권영일 주상규) 11회에서는 JU건설을 잡아먹는 '쥐새끼들의 왕' 황세웅(정문성)이 드디어 실체를 드러내면서 역대급 반전으로 시청자들을 패닉에 빠뜨렸다. 이에 tvN '감사합니다' 11회 시청률은 수도권 가구 평균 7.3%, 최고 8.3%를, 전국 가구 평균 7.3%, 최고 8.4%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다.(케이블, IPTV, 위성 통합한 유료플랫폼 기준/ 닐슨코리아 제공) 황건웅의 갑작스러운 죽음으로 인해 황건웅이 가지고 있던 주식을 둘러싸고 부사장 황대웅(진구)과 사장 황세웅 사이 대립은 더욱 격해졌다. 회사의 상황을 예의주시하던 신차일은 대주주인 방호석(정동환)에게 비자금 조성 루트로 추정되는 아치클 디자인에 대해 언급하며 타살 가능성을 제기, 범인을 잡기 위해 감사에 박","link":"https://m.entertain.naver.com/now/article/117/0003860445","retrieved":1723352724610},{"title":"'가족X멜로' 지진희, 본인 제삿날 건물주로 등판...전국 4.8%","contents":"JTBC '가족X멜로' 지진희가 강렬한 컴백 엔딩을 장식하며 안방극장을 도파민으로 가득 메웠다. 본인 제삿날에 버터향을 가득 풍기며 벼락부자 건물주로 ‘X-가족’ 앞에 등판한 것이다. 10일 방송된 JTBC 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)가 피 튀기는 패밀리 멜로의 첫 번째 막을 올렸다. 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수)과 남매 변미래(손나은)-변현재(윤산하)는 그래서 더욱 각자의 자리에서 최선을 다했다. 그리고 그렇게 지켜낸 이들 세 가족의 시끌벅적 알콩달콩한 일상은 시청자들에게 자연스레 스며들었다. 그 사이, 의문의 화재 사건으로 인한 가족빌라 주인의 사망, 그리고 새로운 건물주로 돌아온 변무진(지진희)의 엔딩이 미스터리까지 흩뿌리며 흥미를 한껏 끌어올렸다. 1회 시청률은 전국 4.8%, 수도권 4.5%를 기록, 기분 좋은 출발을 알렸다. (닐슨코리아 제공, 유료가구 기준) 이처럼 공감 유발 가족 이야","link":"https://m.entertain.naver.com/now/article/408/0000231982","retrieved":1723352724612},{"title":"“16년만 단체전 銅” KBS, 올림픽 여자 탁구 시청률도 1위","contents":"대한민국 탁구 국가대표 전지희(왼쪽부터), 이은혜, 신유빈이 10일(한국 시간) 프랑스 파리 사우스 파리 아레나4에서 열린 2024 파리올림픽 탁구 여자 단체 동메달 결정전에서 독일을 3-0으로 꺾고 동메달을 차지한 뒤 취재진을 향해 포즈를 취하고 있다. 2024. 8. 10. 파리 | 박진업 기자 upandup@sportsseoul.com대한민국 탁구 국가대표 전지희-신유빈이 10일(한국 시간) 프랑스 파리 사우스 파리 아레나4에서 열린 2024 파리올림픽 탁구 여자 단체 동메달 결정전에서 독일의 산샤오나와 완위안 조를 상대로 승리한 뒤 기뻐하고 있다. 2024. 8. 10. 파리 | 박진업 기자 upandup@sportsseoul.com 한국 여자 탁구가 16년 만에 올림픽 단체전에서 동메달을 목에 건 가운데, 지상파 3사가 치열한 중계 전쟁을 펼쳤다. 11일 시청률조사회사 닐슨코리아의 전국가구 기준(이하 동일기준)으로 전날 오후 5시부터 KBS가 중계한 한국과 독일의 여자 탁구","link":"https://m.entertain.naver.com/now/article/468/0001084694","retrieved":1723352724612},{"title":"신하균의 연기 쾌감 폭발, '감사합니다'","contents":"배우 신하균의 연기가 연일 폭발하고 있다. 최종회를 향해 나아가고 있는 tvN 토일드라마 '감사합니다'에서 신하균이 폭발하는 연기 쾌감을 선사하며 한시도 눈을 뗄 수 없게 만드는 열연을 펼치고 있다. 지난 10일 방송된 '감사합니다' 11회에서는 JU건설을 오랫동안 갉아먹어 온 거대 쥐새끼를 찾아내기 위해 질주하는 감사팀장 신차일(신하균)의 모습이 담겼다. 그는 비자금의 행방과 함께 비자금의 시작인 사장 황건웅(이도엽)이 맞이한 죽음의 진실을 밝히기 위해 동분서주했다. 특히 마지막 장면에서 신차일을 공격해 정신을 잃게 만든 범인이 황세웅(정문성)이라는 사실이 드러나면서 보는 이들을 충격에 빠뜨렸다. 과연 마지막 감사가 될 이번 에피소드가 어떤 결말을 맺게 될지 관심이 집중되고 있다. 그동안 신차일은 위기에 처할 때마다 오히려 맹렬히 반격에 나서며 통쾌함을 선사해 왔다. 이번에도 신차일은 비자금의 존재를 확인한 후 감옥에 있는 서길표(김홍파) 전무를 찾아가 \"회사의 치부에 대해 잘 알","link":"https://m.entertain.naver.com/now/article/076/0004180385","retrieved":1723345826835},{"title":"백서후 \"끊임없이 도전, 안주 않고 계속 성장하겠다\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 배우 백서후가 연기적인 욕심과 열정을 과시하며 앞으로 보여줄 다채로운 활약에 기대감을 더했다. 백서후는 최근 서울 마포구 한 카페에서 JTBC 드라마 '낮과 밤이 다른 그녀' 종영 기념 엑스포츠뉴스와 만나 인터뷰를 가졌다. '낮과 밤이 다른 그녀'에서 백서후는 탑 아이돌그룹 킹랜드의 메인보컬이자 직접 곡을 쓰는 만능 엔터테이너 고원 역을 맡았다. 고원은 약물 오남용 혐의로 계지웅(최진혁 분) 검사에게 검거되는 악연을 시작으로 이미진(정은지)을 사이에 둔 삼각관계를 이루는 등 팽팽한 신경전을 이뤘던 바. 백서후는 이미진을 두고 계지웅과 삼각 로맨스를 펼치며 혼자 울고 웃는 섬세한 감정 변화로 호평 받았다. 특히 계지웅 앞에서는 까칠하고 날선 감정 표현으로 고원의 다른 얼굴을 보여주기도. 이에 대해 백서후는 \"계지웅과는 처음부터 악연으로 얽혔고, 이미진에 대한 마음이 크기 때문에 자연스럽게 본능적으로 신경전이 펼쳐질 수밖에 없었던 것 같다\"라고 해석했다.","link":"https://m.entertain.naver.com/now/article/311/0001759095","retrieved":1723345826835},{"title":"'낮밤녀' 백서후 \"이정은, 20대 또래 그 자체…로맨스 걱정 필요 없어\" [엑's 인터뷰①]","contents":"배우 백서후가 이정은을 향한 고마운 마음을 전했다. 백서후는 최근 서울 마포구 한 카페에서 JTBC 드라마 '낮과 밤이 다른 그녀' 종영 기념 엑스포츠뉴스와 만나 인터뷰를 가졌다. '낮과 밤이 다른 그녀'에서 백서후는 탑 아이돌그룹 킹랜드의 메인보컬이자 직접 곡을 쓰는 만능 엔터테이너 고원 역을 맡았다. 쉽게 스타덤에 올라 큰돈을 벌고 어린 나이에 성공의 맛을 봤지만 무엇을 통해서도 채워지지 않는 공허함에 힘들어하는 캐릭터다. 수면제 불법 처방 문제가 터지자 이중국적을 포기하고 입대, 서한지청 사회복무요원으로 근무하다 만난 50대 아줌마 임순(이정은 분)에게 푹 빠지면서 이제껏 몰랐던 사랑의 감정을 느끼는 인물이다. 지난해 10월부터 올해 4월까지 긴 촬영을 끝내고, 약 두 달 여의 16부작 드라마도 막을 내렸다. 수 개월 동안 고원으로 살아온 백서후는 아직 작품의 여운이 가시지 않은 모습으로 \"방송보면서 긴장도 많이 하고 신경도 많이 쓰였던 작품이다. 작품을 보는 내내, 종영 이후","link":"https://m.entertain.naver.com/now/article/311/0001759093","retrieved":1723345826835},{"title":"허준석, '감사합니다' 무게감 더한 '차갑고 건조한 얼굴'","contents":"배우 허준석이 극의 무게감을 더했다. 지난 10일 방송된 tvN 토일드라마 '감사합니다'에서 허준석은 어딘가 석연치 않은 채종우(허준석 분) 본부장으로 분해 묵직한 존재감을 발휘했다. 먼저, 종우는 어두운 밤 한적한 곳에서 국토부 안 차관을 비밀스레 만나 눈길을 끌었다. 무엇보다 보자기에 싸인 물건을 안 차관의 트렁크에 넣어 의심을 더욱 가중시켰다. 감사팀 팀장 차일(신하균 분)과 대면한 종우는 날카로운 질문에도 흔들림 없이 답을 이어갔다. 하지만 20대 청년의 사진과 함께 그를 6년 전 만나지 않았냐는 차일의 말에 놀란 기색을 보였다. 뿐만 아니라 차일을 만난 후 누군가와 통화를 한 종우는 곧장 어디론가 향해 눈길을 끌었다. 그러나 급하게 차에서 내려 건물로 들어갔던 종우가 정신을 잃은 채 결박돼 있어 다음 전개를 더욱 궁금케 했다. 이처럼 허준석은 등장부터 남다른 아우라를 풍기며 전개를 더욱 흥미진진하게 이끌었다. 특히 차일과 대치하던 장면에서는 차갑고 건조한 얼굴, 날 선 눈빛","link":"https://m.entertain.naver.com/now/article/108/0003257312","retrieved":1723345826842},{"title":"'완벽한 가족' 윤상현, 과몰입 유발러 활약 예고","contents":"배우 윤상현이 '완벽한 가족'에서 과몰입 유발러로 활약한다. 오는 14일(수) 첫 방송 되는 KBS 2TV 새 수목드라마 '완벽한 가족'(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)이 비밀 병기 윤상현(최현민 역)의 스틸을 공개, 보는 이들의 엔도르핀을 상승시켰다. 공개된 스틸 속 윤상현의 시선을 따라가게 만드는 진지함과 웃음을 오가는 표정과 억울해하는 다양한 모습이 눈길을 끈다. 감탄을 부르는 캐릭터 소화력을 지닌 윤상현은 스틸만으로도 '역시 윤상현'이라는 수식어를 연상케 할 만큼 '최현민'에 완전히 녹아든 모습이다. 극 중 최현민은 최선희(박주현 분)네 가족 주변을 맴도는 수상한 인물로 등장한다. 그는 선한 얼굴과 목소리로 사람들의 신뢰를 얻고 부드러운 말투로 주변 사람들을 홀리게 만드는 힘을 갖고 있다. 하지만 자신이 원하는 바가 있으면 상대가 누구든 물불 가리지 않고 덤벼드는 성격이기도 하다. 최현민으로 분한 윤상현은 내공있는 연기력으로 극을 견인하는","link":"https://m.entertain.naver.com/now/article/408/0000231978","retrieved":1723345826842},{"title":"지진희, 본인 제삿날에 '버터향 컴백'…벼락부자 건물주 등장 [가족X멜로](종합)","contents":"변무진(지진희)이 강렬한 컴백 엔딩을 장식하며 안방극장을 도파민으로 가득 메웠다. 10일 방송된 종합편성채널 JTBC '가족X멜로'(극본 김영윤 염출 김다예)가 피 튀기는 패밀리 멜로의 첫 번째 막을 올렸다. 1회 시청률은 전국 4.8%, 수도권 4.5%를 기록, 기분 좋은 출발을 알렸다. (닐슨코리아 제공, 유료가구 기준) 이날 방송에서는 금애연(김지수) 가족의 평화로운 일상에 날벼락이 연타로 떨어졌다. 그 시작은 가족빌라 건물주가 살고 있는 302호에 원인을 알 수 없는 화재가 발생하면서부터였다. 302호를 전부 태우고 주인까지 사망한 충격적 사건이었다. 그런데 얼마 지나지 않아 부동산으로부터 또 다른 충격 사실이 날아들었다. 계약 시점이 얼마 남지 않은 세 집 중 하나를 새로운 집주인이 살 거주 공간으로 내놓아야 한다는 것. 애석하게도 그중 하나가 바로 애연 가족이 살고 있는 102호였다. 애연이 딸 몰래 집문제를 해결하기 위해 고군분투하는 사이, 더 큰 날벼락이 쳤다. 사실","link":"https://m.entertain.naver.com/now/article/117/0003860433","retrieved":1723342026061},{"title":"김재중, 스포츠 에이전시 설립했다…\"이 시장 독식하겠어\"('나쁜 기억')[SC리뷰]","contents":"김재중이 스포츠 에이전시 대표로 완벽한 부활의 시작을 알렸다. MBN금토미니시리즈 '나쁜 기억 지우개'(극본 정은영, 연출 윤지훈 김나영)는 지난 10일 방송된 4회에서 김재중이 스포츠 에이전시를 설립하는 모습과 함께, 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습으로 호기심을 높였다. 4회에서 이군(김재중 분)은 윤테오(김재용 분)가 여민정(김채은 분)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연 분)을 붙잡았지만 이를 알지못하는 주연은 차갑게 이군의 손을 뿌리쳤다. 이군은 테오의 부탁을 바보처럼 너무 쉽게 들어주는 주연에게 화를 참지 못하고 \"그 자식 말을 듣지 말라\"고 목소리를 높였다. 그럼에도 주연은 \"금 밟았다. 선 넘기 직전이다. 아무것도 하지 말라\"며 \"날 위해서라는 말도 하지 마요. 그쪽 욕구 채우려고 하는 거니까\"라며 이군에게 다시 한번 강하게 선을 그었다. 이윽고 주연은 자신을 또다시 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로 이군","link":"https://m.entertain.naver.com/now/article/076/0004180368","retrieved":1723342026062},{"title":"신하균, 정문성 실체 목도하고 의식 잃었다…오늘 최종회 방송 (감사합니다)","contents":"\"범인은 정문성\" 신하균이 JU건설을 잡아먹는 ‘쥐새끼들의 왕’ 정문성의 실체를 목도하고 쓰러지면서 비리 척결 프로젝트에 비상이 걸렸다. 어제(10일) 방송된 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오) 11회에서는 JU건설을 잡아먹는 ‘쥐새끼들의 왕’ 황세웅(정문성 분)이 드디어 실체를 드러내면서 역대급 반전으로 시청자들을 패닉에 빠뜨렸다. 이에 11회 시청률은 수도권 가구 평균 7.3%, 최고 8.3%를, 전국 가구 평균 7.3%, 최고 8.4%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다.(케이블, IPTV, 위성 통합한 유료플랫폼 기준/ 닐슨코리아 제공) 이날 황건웅의 갑작스러운 죽음으로 인해 황건웅이 가지고 있던 주식을 둘러싸고 부사장 황대웅(진구 분)과 사장 황세웅 사이 대립은 더욱 격해졌다. 회사의 상황을 예의주시하던 신차일은 대주주인 방호석(정동환 분)에게","link":"https://m.entertain.naver.com/now/article/408/0000231972","retrieved":1723342026062},{"title":"허준석, 정신 잃은 채 결박 당해..극 무게감 더한 ‘차갑고 건조한 얼굴’ (감사합니다)","contents":"배우 허준석이 극에 무게감을 더했다. 지난 10일 방송된 tvN 토일드라마 ‘감사합니다’에서 허준석은 어딘가 석연치 않은 채종우(허준석 분) 본부장으로 분해 묵직한 존재감을 발휘했다. 먼저, 종우는 어두운 밤 한적한 곳에서 국토부 안 차관을 비밀스레 만나 눈길을 끌었다. 무엇보다 보자기에 싸인 물건을 안 차관의 트렁크에 넣어 의심을 더욱 가중시켰다. 그런가 하면 감사팀 팀장 차일(신하균 분)과 대면한 종우는 날카로운 질문에도 흔들림 없이 답을 이어갔다. 하지만 20대 청년의 사진과 함께 그를 6년 전 만나지 않았냐는 차일의 말에 놀란 기색을 보였다. 뿐만 아니라 차일을 만난 후 누군가와 통화를 한 종우는 곧장 어디론가 향해 눈길을 끌었다. 그러나 급하게 차에서 내려 건물로 들어갔던 종우가 정신을 잃은 채 결박돼 있어 다음 전개를 더욱 궁금케 했다. 이처럼 허준석은 등장부터 남다른 아우라를 풍기며 전개를 더욱 흥미진진하게 이끌었다. 특히 차일과 대치하던 장면에서는 차갑고 건조한 얼굴,","link":"https://m.entertain.naver.com/now/article/109/0005134681","retrieved":1723342026067},{"title":"'감사합니다' 신하균, 의식 잃었다 '충격 엔딩'..오늘(11일) 감사 끝은?","contents":"배우 신하균이 종영을 향해 나아가고 있는 tvN 토일드라마 '감사합니다'에서 폭발하는 연기 쾌감을 선사하며 한시도 눈을 뗄 수 없게 만드는 열연을 펼치고 있다. 지난 10일 방송된 '감사합니다' 11회에서는 JU건설을 오랫동안 갉아먹어 온 거대 쥐새끼를 찾아내기 위해 질주하는 감사팀장 신차일(신하균 분)의 모습이 담겼다. 그는 비자금의 행방과 함께 비자금의 시작인 사장 황건웅(이도엽 분)이 맞이한 죽음의 진실을 밝히기 위해 동분서주했다. 특히 마지막 장면에서 신차일을 공격해 정신을 잃게 만든 범인이 황세웅(정문성 분)이라는 사실이 드러나면서 보는 이들을 충격에 빠뜨렸다. 과연 마지막 감사가 될 이번 에피소드가 어떤 결말을 맺게 될지 관심이 집중되고 있다. 그동안 신차일은 위기에 처할 때마다 오히려 맹렬히 반격에 나서며 통쾌함을 선사해 왔다. 이번에도 신차일은 비자금의 존재를 확인한 후 감옥에 있는 서길표(김홍파 분) 전무를 찾아가 \"회사의 치부에 대해 잘 알 것 같아 찾아왔다. 제보","link":"https://m.entertain.naver.com/now/article/108/0003257298","retrieved":1723342026067},{"title":"태극기 들고 환호…이동욱·민호, 탁구 동메달 중계 포착","contents":"배우 이동욱(왼쪽 위)과 샤이니의 민호가 10일(한국 시간) 프랑스 파리 사우스 파리 아레나4에서 열린 2024 파리올림픽 탁구 여자 단체 동메달 결정전에서 독일을 3-0으로 꺾고 동메달을 차지한 대한민국 여자 탁구 대표팀을 향해 환호하고 있다. 2024. 8. 10. 파리 | 박진업 기자 upandup@sportsseoul.com 배우 이동욱과 샤이니 민호가 파리올림픽 현장에서 포착됐다. 지난 10일(한국시간) 프랑스 파리 사우스 파리 아레나4에서 열린 2024 파리올림픽 탁구 여자 단체 동메달 결정전에서 대한민국 대표팀(신유빈 전지희 이은혜)는 독일을 대상으로 3대0 완승했다. 16년 만 한국 여자 탁구팀이 따낸 올림픽 단체전 메달이었다. 특히 이날 경기의 중계 화면에는 이동욱과 민호의 모습이 포착돼 눈길을 끌었다. 두 사람은 태극기를 들고 힘차게 응원하는가 하면, 동메달이 확정되는 순간에는 자리에서 일어나 승리의 기쁨을 만끽했다. 민호는 자신의 개인 채널에 “잘한다 잘한다 잘한","link":"https://m.entertain.naver.com/now/article/468/0001084678","retrieved":1723342026067},{"title":"김재중, 에이전스 대표로 부활…진세연과 말다툼까지(나쁜기억지우개)","contents":"배우 김재중이 극 중 스포츠 에이전시 대표로 완벽한 부활의 시작을 알렸다. 8월 11일 방송된 MBN 금토드라마 ‘나쁜 기억 지우개’ 4회에서 김재중은 스포츠 에이전시를 설립하는 모습과 함께, 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습으로 호기심을 높였다. 이군(김재중 분)은 윤테오(김재용 분)가 여민정(김채은 분)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연 분)을 붙잡았지만 이를 알지못하는 주연은 차갑게 이군의 손을 뿌리쳤다. 이군은 테오의 부탁을 바보처럼 너무 쉽게 들어주는 주연에게 화를 참지 못하고 “그 자식 말을 듣지 말라”고 목소리를 높였다. 그럼에도 주연은 “금 밟았다. 선 넘기 직전이다. 아무것도 하지 말라”며 “날 위해서라는 말도 하지 마요. 그쪽 욕구 채우려고 하는 거니까”라며 이군에게 다시 한번 강하게 선을 그었다. 이윽고 주연은 자신을 또다시 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로 이군의 얼굴에 생채기를 내고 말았다. 상","link":"https://m.entertain.naver.com/now/article/609/0000884769","retrieved":1723342026067},{"title":"‘우연일까?’ 김소현 “구덩이 빠진 장면 가장 기억에 남아‥마지막까지 함께해 달라”","contents":"tvN ‘우연일까?’ 김소현, 채종협, 윤지온, 김다솜이 최종회를 앞두고 소감을 전했다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))가 종영까지 단 2회만을 남겨두고 있다. 이홍주(김소현 분)와 강후영(채종협 분)의 우연인 듯 운명 같은 서사를 완성한 김소현과 채종협을 비롯한 윤지온, 김다솜 등 배우들의 청춘 시너지는 ‘갓’벽했다. 이에 마지막까지 아련하고 풋풋한 첫사랑 기억을 맞춰나갈 김소현, 채종협, 윤지온, 김다솜이 마지막까지 놓쳐서는 안 될 최종회 관전 포인트와 종영 소감을 전했다. ‘이홍주’의 밝고 사랑스러운 매력을 극대화해 공감대를 높인 김소현은 “‘우연일까?’를 사랑해 주시고 함께 설레 주셔서 정말 감사드린다. 시청하시는 동안 조금이라도 힐링이 되셨으면 좋겠다”라며 종영 소감을 밝혔다. 이어 “홍주와 후영이 구덩이에 빠진 장면이 가장","link":"https://m.entertain.naver.com/now/article/609/0000884768","retrieved":1723342026067},{"title":"‘만취 상태’ 전동 스쿠터 운전한 슈가, 경찰 추가 조사 받는다","contents":"방탄소년단 슈가. 스포츠서울DB 술을 마시고 전동스쿠터를 탄 혐의를 받는 방탄소년단 슈가가 조만간 경찰에 정식으로 출석해 조사받는다. 11일 서울 용산경찰서는 슈가의 음주 경위, 음주량 등을 조사하기 위해 조만간 그를 경찰서로 부를 예정이다. 사회복무요원으로 대체 복무 중인 슈가는 지난 7일 도로교통법 위반(음주운전) 혐의로 입건됐다. 전날 밤 만취 상태에서 전동스쿠터를 타고 귀가하다 넘어졌는데 일대를 순찰하던 경찰이 그를 발견한 것이다. 경찰은 슈가의 면허 취소를 위한 행정 처분 절차에 돌입한 상태다. 도로교통법등에 따르면 운전면허 취소 처분을 받은 자는 그 사유가 발생한 날부터 7일 이내에 주소지를 관할하는 시도경찰청장에게 운전면허증을 반납해야 한다. 경찰은 당시 슈가가 방탄소년단 멤버임을 알아보지 못했고, 슈가가 만취 상태여서 조사를 제대로 하지 못한 채 음주 측정만 한 뒤 귀가 조처한 것으로 알려졌다. 슈가가 몰았던 전동스쿠터도 따로 압수하지는 않았다. 이에 경찰은 슈가를 다","link":"https://m.entertain.naver.com/now/article/468/0001084673","retrieved":1723342026068},{"title":"'미녀와 순정남' 임수향, 파편처럼 떠오른 ♥지현우와의 과거 기억…기억 되찾을까?","contents":"\"내 엄마 맞아요?\" 임수향이 지현우에 대한 과거 기억을 떠올렸다. 어제(10일) 방송된 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 37회에서는 고필승(지현우 분)이 온몸을 내던져 김지영(임수향 분)을 구해주는 모습이 그려지면서 시청자들의 심박수를 높였다. 앞서 필승은 '고고엔터' 대표 자리를 맡아달라는 공진택(박상원 분)의 제안을 수락했고 이날 가족들의 열띤 응원 속 첫 출근에 나섰다. 지영 또한 필승의 연출작 '장미의 집'으로 수많은 이들에게 인정받기 시작, 배우로서 입지를 굳건히 다졌다. 한편 공진단(고윤 분)의 출생 비밀이 수면 위로 드러나 모두를 충격에 빠트렸다. 홍애교(김혜선 분)가 의뢰한 공진단과 진상구(엄효섭 분)의 유전자 검사에서 친자 일치가 나온 것. 예상치 못한 결과에 당황한 애교는 두려움에 떨며 이 사실을 들키지 않으려 애썼다. 그런가 하면 차기작을 확정 지었지만, 모든 게 걱정스러웠던 지영은 감독이자 대표인","link":"https://m.entertain.naver.com/now/article/408/0000231968","retrieved":1723342026068},{"title":"'유어 아너' 드라마 명품 제작진이 뭉쳤다..  크리에이터 표민수 - 연출 유종선 - 극본 김재환","contents":"몰입도와 완성도, 신뢰도까지 꽉 채운 부성 본능 대치극의 신세계가 열린다. 12일(월) 첫 방송될 지니 TV 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주(송판호 역), 김명민(김강헌 역), 김도훈(송호영 역), 허남준(김상혁 역), 정은채(강소영 역)까지 최강의 배우 라인업을 완성하며 첫 방송 열기를 최고조로 이끌고 있다. 여기에 대한민국 드라마 거장 표민수 감독이 크리에이터로 참여하는 것은 물론 감각적인 연출로 드라마 팬들의 마음을 사로잡은 유종선 감독, 트렌디한 위트와 감수성을 선보여온 김재환 작가까지 명품 드라마 제조 장인들이 뭉쳐 더욱 관심이 집중되고 있다. 배우진부터 제작진까지 역대급 조합이 의기투합한 만큼 연기, 연출, 극본 등 어느 하나 빠지는 것 없이 탄탄하게 완성될 웰메이드 드라마의 탄생이 기다려지는 상황. 그런 가운데 제작진이 직접 '유어 아너'만의 킬링 포인트를 전했다. 먼저 연출을 맡은 유종선 감독은","link":"https://m.entertain.naver.com/now/article/438/0000066657","retrieved":1723342026068},{"title":"이혼 후 죽은 줄 알았는데…지진희, 건물주로 돌아왔다 '충격 반전' ('가족X멜로')","contents":"지진희가 본인 제삿날에 버터향을 가득 풍기며 벼락부자 건물주로 ‘X-가족’ 앞에 등판했다. 지난 10일 방송된 JTBC 토일드라마 ‘가족X멜로’ 1회 시청률은 전국 4.8%, 수도권 4.5%를 기록했다. 이날 방송에서 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수)과 남매 변미래(손나은)-변현재(윤산하)는 각자의 자리에서 최선을 다했다. 그 사이 의문의 화재 사건으로 인한 가족빌라 주인의 사망, 그리고 새로운 건물주로 돌아온 변무진(지진희)의 엔딩이 미스터리까지 흩뿌리며 흥미를 끌어올렸다. 이처럼 공감 유발 가족 이야기의 중심에는 김지수와 손나은이 있었다. 서로가 서로에게 원더우먼이 돼주며 삶을 지탱해온 애연과 미래를 그리기 위해 그간의 이미지를 모두 내려놓고 현실 모녀의 옷을 입은 것. 김지수는 어떻게든 자식들을 건사하려는 억척스러우면서도 다정한 만능 엄마의 얼굴로 돌아왔다. 안 그래도 집안 건사하느라 힘든 딸 몰래 집문제를 해결하기 위해, ‘영웅본색’의 주","link":"https://m.entertain.naver.com/now/article/312/0000674837","retrieved":1723342026068},{"title":"‘가족X멜로’ 30억 건물주 지진희, 제삿날 본인 등판 엔딩 시청률 4.8%","contents":"JTBC ‘가족X멜로’ 지진희가 강렬한 컴백으로 엔딩을 장식하며 안방을 도파민으로 메웠다. 8월 10일 첫 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 시청률 전국 4.8%, 수도권 4.5%를 기록, 기분 좋은 출발을 알렸다.(닐슨코리아 제공, 유료가구 기준) 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수)과 남매 변미래(손나은)-변현재(윤산하)는 그래서 더욱 각자의 자리에서 최선을 다했다. 그리고 그렇게 지켜낸 이들 세 가족의 시끌벅적 알콩달콩한 일상은 시청자들에게 자연스레 스며들었다. 그 사이, 의문의 화재 사건으로 인한 가족빌라 주인의 사망, 그리고 새로운 건물주로 돌아온 변무진(지진희)의 엔딩이 미스터리까지 흩뿌리며 흥미를 한껏 끌어올렸다. 이처럼 공감 유발 가족 이야기의 중심에는 김지수와 손나은이 있었다. 서로가 서로에게 원더우먼이 돼주며 삶을 지탱해온 애연과 미래를 그리기 위해 그간의 이미지를 모두 내려","link":"https://m.entertain.naver.com/now/article/609/0000884762","retrieved":1723336732582},{"title":"교도소 출소한 김명민…子 죽음 진실 쫓는다(‘유어 아너’)","contents":"아들의 죽음에 진실을 쫓는 김명민의 서늘한 추적이 시작된다. 첫 방송을 하루 앞두고 있는 지니 TV 오리지널 드라마 ‘유어 아너’에서는 무소불위의 권력자 김강헌(김명민)의 숨 막히는 진실 추적기가 그려진다. 한 도시를 세울 만큼의 막강한 부와 권력을 가진 우원그룹의 회장 김강헌은 대대로 이어받은 힘과 냉철한 수완으로 모든 것을 손에 넣었다. 특히 선대로부터 이어진 폭력적이고 불법적인 일의 고리를 끊어내려 할 만큼 세상 어떤 것도 거칠 것 없는 거물이다. 그럼에도 가족에게 닥친 우연한 사고는 막을 수 없었고 자신보다도 더 아끼던 둘째 아들을 잃게 된다. 때문에 한 아이의 아버지로서 복수를 결심하게 되면서 이제껏 쌓아왔던 사회적 명성을 뒤로한 채 그토록 벗어나려 했던 과거의 무자비하고 잔혹한 길로 다시금 되돌아가야만 하는 딜레마에 빠지게 된다. 이처럼 격렬한 감정에 휩싸인 김강헌의 모습이 담긴 사진 속에서는 범접할 수 없는 포스가 엿보여 눈길을 사로잡는다. 수감복을 입은 채 허망한 얼굴","link":"https://m.entertain.naver.com/now/article/241/0003372132","retrieved":1723336732612},{"title":"김재중, 대표되다...스포츠 에이전시 설립 “내가 독식하겠다” (나쁜기억지우개)","contents":"김재중이 스포츠 에이전시 대표로 완벽한 부활의 시작을 알렸다. MBN금토미니시리즈 ‘나쁜 기억 지우개’는 지난 10일 방송된 4회에서 김재중이 스포츠 에이전시를 설립하는 모습과 함께, 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습으로 호기심을 높였다. 4회에서 이군(김재중 분)은 윤테오(김재용 분)가 여민정(김채은 분)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연 분)을 붙잡았지만 이를 알지못하는 주연은 차갑게 이군의 손을 뿌리쳤다. 이군은 테오의 부탁을 바보처럼 너무 쉽게 들어주는 주연에게 화를 참지 못하고 “그 자식 말을 듣지 말라”고 목소리를 높였다. 그럼에도 주연은 “금 밟았다. 선 넘기 직전이다. 아무것도 하지 말라”며 “날 위해서라는 말도 하지 마요. 그쪽 욕구 채우려고 하는 거니까”라며 이군에게 다시 한번 강하게 선을 그었다. 이윽고 주연은 자신을 또다시 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로 이군의 얼굴에 생채기를 내고 말았다. 상","link":"https://m.entertain.naver.com/now/article/410/0001017284","retrieved":1723336732612},{"title":"김재중, 진세연과 말다툼 후 '삼각로맨스' 목격 (나쁜기억지우개)","contents":"'나쁜 기억 지우개'에서 김재중이 스포츠 에이전시 대표로 완벽한 부활의 시작을 알렸다. MBN 금토미니시리즈 '나쁜 기억 지우개'는 지난 10일 방송된 4회에서 김재중이 스포츠 에이전시를 설립하는 모습과 함께, 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습으로 호기심을 높였다. 4회에서 이군(김재중)은 윤테오(김재용)가 여민정(김채은)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연)을 붙잡았지만 이를 알지못하는 주연은 차갑게 이군의 손을 뿌리치며 이군에게 다시 한번 강하게 선을 그었다. 이윽고 주연은 자신을 또다시 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로 이군의 얼굴에 생채기를 내고 말았다. 상처받은 이군은 \"이렇게 차갑게 하면 좀 낫나?\"라며 힘없이 물었고, 주연은 잠시 마음이 흔들리는 듯하다가 다시 냉랭하게 \"차가운 거 그게 내 온도예요\"라며 \"더는 다가오지 마요. 따뜻한 사람 만나요. 그깟 과거 그만 좀 집착하고\"라고 말한 뒤 이군을 홀로 남겨","link":"https://m.entertain.naver.com/now/article/415/0000031036","retrieved":1723336732612},{"title":"[차트IS] 죽은 줄 알았던 지진희 등장에 기절초풍…‘가족X멜로’ 4.8% 출발","contents":"‘가족X멜로’가 시청률 4.8%로 기분 좋게 출발했다. 10일 첫 방송한 JTBC ‘가족X멜로’ 1회는 닐슨코리아 전국 유료가구 기준 4.8%를 기록했다. ‘가족X멜로’는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 이야기를 그린 피 튀기는 패밀리 멜로다. 이날 방송에서는 배우 지진희가 강렬한 엔딩을 장식하며 안방극장을 도파민으로 가득 메웠다. 변무진(지진희)이 죽은 줄로만 알았던 전 아내 금애연(김지수)과 딸 변미래(손나은) 앞에, 그의 제삿날 변무진이 살아서 나타났기 때문. 이를 본 애연은 기절하듯 뒤로 넘어갔고, 그 찰나를 놓치지 않은 상남자(?) 무진은 애연의 허리를 잡으며 영화 ‘바람과 함께 사라지다’를 방불케 하는 ‘허리꺾기 포옹’을 해 기대감을 높였다. ‘가족X멜로’ 2회는 11일 오후 10시 30분 JTBC에서 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003372128","retrieved":1723336732612},{"title":"옥살이까지 해놓고…승리, 인도네시아 ‘버닝썬’ 행사 참석으로 또 ‘공분’","contents":"승리. 사진 | TSV 매니지먼트 ‘버닝썬 사태’로 실형을 살고도 빅뱅 출신 승리가 인도네시아에서 열리는 ‘버닝썬’ 행사에 특별 출연해 논란이 일고 있다. 11일 미국의 한류 전문 매체 ‘올케이팝’에 따르면 이벤트 관리 회사 TSV 매니지먼트는 지난 9일 인스타그램 스토리에 ‘버닝썬’이라는 이름의 행사를 이달 31일 개최할 예정이라고 공지했다. 특히 이번 행사에는 승리가 특별 게스트로 참석할 것이라고 밝혀 모두를 놀라게 했다. 2006년 그룹 빅뱅 멤버로 데뷔한 승리는 지난 2018년 사내이사로 있던 클럽 버닝썬에서 성범죄 등이 일어났다는 의혹이 불거지면서 2019년 팀을 탈퇴했다. 그는 2022년 5월 상습도박, 성매매, 성매매알선 등 9개 혐의에 대해 대법원 유죄 판결을 받았다. 징역 1년 6개월을 확정받고 교도소에서 복역한 뒤 지난해 2월 8일 출소했다. 그러나 이후에도 승리는 반성의 기색 없는 근황으로 공분을 샀다. 지난 1월에는 캄보디아 프놈펜을 방문해 한 식당에서 행사를","link":"https://m.entertain.naver.com/now/article/468/0001084657","retrieved":1723336732613},{"title":"임수향, ♥지현우와 재결합하나…과거 기억 떠올랐다 (순정남)","contents":"'미녀와 순정남'에서 임수향과 지현우가 재결합하게 되는 걸까. 지난 10일 방송된 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인)에서 고필승(지현우 분)이 온몸을 내던져 김지영(임수향 분)을 구해줬다. 이날 방송에서 차기작을 확정 지었지만, 모든 게 걱정스러웠던 지영은 필승을 만나 고민을 털어놓았다. 지영은 필승의 진심 어린 응원에 참아왔던 눈물을 터트렸다. 필승을 향한 자신의 마음을 확인한 지영은 경제적인 이유로 공진단(고윤 분)과 만남을 이어가고 있던 상황이라 다가갈 수 없었다. 결국 지영은 차기작 계약금을 회사에 미리 요청, 엄마 백미자(차화연 분)에게 진단의 돈을 일부 갚으라고 요구했다. 하지만 미자는 진단의 돈을 갚지 않았다. 지영은 그런 미자의 모습에 \"아줌마 정말 내 엄마 맞아요?\"라며 대립했다. 반면 액션 연기 연습에 돌입한 지영이 균형을 잃는 일촉즉발 상황이 발생했다. 넘어지려는 지영을 발견한 필승은 반사적으로 그녀를","link":"https://m.entertain.naver.com/now/article/415/0000031033","retrieved":1723336732614},{"title":"김재중, 스포츠 에이전시 설립..\"내가 독식하겠다\" [나쁜 기억 지우개][종합]","contents":"배우 김재중이 스포츠 에이전시 대표로 완벽한 부활의 시작을 알렸다. MBN 금토미니시리즈 '나쁜 기억 지우개'는 지난 10일 방송된 4회에서 김재중이 스포츠 에이전시를 설립하는 모습과 함께 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습으로 호기심을 높였다. 4회에서 이군(김재중 분)은 윤테오(김재용 분)가 여민정(김채은 분)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연 분)을 붙잡았지만 이를 알지못하는 주연은 차갑게 이군의 손을 뿌리쳤다. 이군은 테오의 부탁을 바보처럼 너무 쉽게 들어주는 주연에게 화를 참지 못하고 \"그 자식 말을 듣지 말라\"고 목소리를 높였다. 그럼에도 주연은 \"금 밟았다. 선 넘기 직전이다. 아무것도 하지 말라\"며 \"날 위해서라는 말도 하지 마요. 그쪽 욕구 채우려고 하는 거니까\"라며 이군에게 다시 한번 강하게 선을 그었다. 이윽고 주연은 자신을 또다시 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로 이군의 얼굴에 생채기를 내고 말았다","link":"https://m.entertain.naver.com/now/article/108/0003257289","retrieved":1723336732616},{"title":"죽은 줄 알았던 지진희, 30억 건물주였다..본인 제삿날 깜짝 컴백 (가족X멜로)","contents":"‘가족X멜로’ 지진희가 강렬한 컴백 엔딩을 장식하며 안방극장을 도파민으로 가득 메웠다. 본인 제삿날에 버터향을 가득 풍기며 벼락부자 건물주로 ‘X-가족’ 앞에 등판한 것이다. 지난 10일 방송된 1회 시청률은 전국 4.8%, 수도권 4.5%를 기록, 기분 좋은 출발을 알렸다. (닐슨코리아 제공, 유료가구 기준) JTBC 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예, 제작 MI·SLL)가 피 튀기는 패밀리 멜로의 첫 번째 막을 올렸다. 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수)과 남매 변미래(손나은)-변현재(윤산하)는 그래서 더욱 각자의 자리에서 최선을 다했다. 그리고 그렇게 지켜낸 이들 세 가족의 시끌벅적 알콩달콩한 일상은 시청자들에게 자연스레 스며들었다. 그 사이, 의문의 화재 사건으로 인한 가족빌라 주인의 사망, 그리고 새로운 건물주로 돌아온 변무진(지진희)의 엔딩이 미스터리까지 흩뿌리며 흥미를 한껏 끌어올렸다. 이처럼 공감 유발 가족 이야기의","link":"https://m.entertain.naver.com/now/article/109/0005134651","retrieved":1723336732618},{"title":"지진희, 본인 제삿날에 버터향 풍기며 건물주로 등판 (가족X멜로’)","contents":"JTBC ‘가족X멜로’ 지진희가 강렬한 컴백 엔딩을 장식하며 안방극장을 도파민으로 가득 메웠다. 지난 1일 JTBC 토일드라마 ‘가족X멜로’가 새로은 건물주로 돌아온 변무진(지진희)의 엔딩으로 미스터리까지 흩뿌리며 흥미를 한껏 끌어올렸다. 본인 제삿날에 버터향을 가득 풍기며 벼락부자 건물주로 ‘X-가족’ 앞에 등판한 것이다. 지난 10일 방송된 1회 시청률은 전국 4.8%, 수도권 4.5%를 기록, 기분 좋은 출발을 알렸다. (닐슨코리아 제공, 유료가구 기준) 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수)과 남매 변미래(손나은)-변현재(윤산하)는 그래서 더욱 각자의 자리에서 최선을 다했다. 그리고 그렇게 지켜낸 이들 세 가족의 시끌벅적 알콩달콩한 일상은 시청자들에게 자연스레 스며들었다. 그 사이, 의문의 화재 사건으로 인한 가족빌라 주인의 사망, 그리고 새로운 건물주로 돌아온 변무진(지진희)의 엔딩이 미스터리까지 흩뿌리며 흥미를 한껏 끌어올렸다. 이처럼 공감","link":"https://m.entertain.naver.com/now/article/410/0001017276","retrieved":1723336732620},{"title":"쥐새끼들의 왕=정문성이었다..신하균, 불구덩이 한복판 위기('감사합니다')[SC리뷰]","contents":"'감사합니다' 정문성이 '쥐새끼들의 왕'이었다. 10일 방송된 tvN 토일드라마 '감사합니다'(최민호 극본, 권영일 주상규 연출) 11회에서는 JU건설을 잡아먹는 '쥐새끼들의 왕' 황세웅(정문성)이 드디어 실체를 드러내면서 역대급 반전으로 시청자들을 패닉에 빠뜨렸다. 이에 tvN '감사합니다' 11회 시청률은 수도권 가구 평균 7.3%, 최고 8.3%를, 전국 가구 평균 7.3%, 최고 8.4%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다.(닐슨코리아, 유료가구 기준) 황건웅의 갑작스러운 죽음으로 인해 황건웅이 가지고 있던 주식을 둘러싸고 부사장 황대웅(진구)과 사장 황세웅 사이 대립은 더욱 격해졌다. 회사의 상황을 예의주시하던 신차일은 대주주인 방호석(정동환)에게 비자금 조성 루트로 추정되는 아치클 디자인에 대해 언급하며 타살 가능성을 제기, 범인을 잡기 위해 감사에 박차를 가했다. 구한수(이정하)와 윤서진(조아람)이 아치클 디자인과","link":"https://m.entertain.naver.com/now/article/076/0004180331","retrieved":1723336732630},{"title":"“오늘부터 아빠는 죽었다” 지진희, 제삿날 가족 앞 등장..멀끔 슈트로 환골탈태(가족X멜로)[종합]","contents":"‘가족X멜로’가 흥미로운 첫 회를 선보였다. 지난 10일 첫 방송된 JTBC 새 토일드라마 ‘가족X멜로’에서는 의문의 화재 사고와 죽은 줄 알았던 변무진(지진희 분)이 살아 돌아오는 모습이 그려졌다. 변미래(손나은 분), 금애연(김지수 분) 가족이 사는 빌라. 302호에 살던 할아버지는 의문의 남자가 문을 두드리자 빌라를 안 판다고 이야기했고, 의문의 남자는 302호 안으로 몸을 밀고 들어갔다. 과로로 쓰러진 변미래는 병원에서 엄마 금애연의 전화를 받았고, 집에 불이 났다는 이야기를 전해 듣게 되었다. 금애연과 변미래는 놀란 마음에 집으로 달려갔다. 그곳에서 집주인이 시신으로 나온 것을 발견하게 되었고 주민들은 놀란 가슴을 쓸어내렸다. 주민들은 집주인이 바뀌었다는 소식을 듣게 되었다. 금애연은 바뀐 집주인이 누구인지 궁금해했고 금애연의 우려대로 부동산에서는 금애연과 다른 세대를 불러 이들 중 한 세대가 곧 집을 비워줘야 한다고 말했다. 금애연은 결국 새 집주인에게 전화해 눈물로 호소","link":"https://m.entertain.naver.com/now/article/109/0005134649","retrieved":1723336732630},{"title":"죽은 줄 알았던 지진희, 건물주로 돌아왔다..'가족X멜로' 4.8% '반전' 출발[SC리뷰]","contents":"'가족X멜로' 죽었다 살아난 지진희의 컴백이 첫회를 화려하게 열었다. 10일 첫 방송된 JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출) 1회에서 변무진(지진희)가 본인 제삿날에 버터향을 가득 풍기며 벼락부자 건물주로 'X-가족' 앞에 등판하는 반전을 그렸다. 1회 시청률은 전국 4.8%, 수도권 4.5%를 기록, 기분 좋은 출발을 알렸다. (닐슨코리아 제공, 유료가구 기준) 이날 방송에서는 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수)과 남매 변미래(손나은)-변현재(윤산하)가 그래서 더욱 각자의 자리에서 최선을 다하는 모습이 그려졌다. 알콩달콩한 일상을 보내는 사이, 의문의 화재 사건으로 인한 가족빌라 주인의 사망, 그리고 새로운 건물주로 돌아온 변무진(지진희)의 엔딩이 미스터리까지 흩뿌리며 흥미를 한껏 끌어올렸다. 이처럼 공감 유발 가족 이야기의 중심에는 김지수와 손나은이 있었다. 서로가 서로에게 원더우먼이 돼주며 삶을 지탱해온 애연과 미래를","link":"https://m.entertain.naver.com/now/article/076/0004180327","retrieved":1723336732630},{"title":"건물주 지진희, 벼락부자 된 비결 밝힐까 (가족X멜로)","contents":"'가족X멜로'에서 건물주로 나타난 지진희가 벼락부자 된 비결을 밝힐까. 지난 10일 첫 방송된 JTBC '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 패밀리 멜로의 시작을 알렸다. 산전수전을 함께 겪으며 서로를 더욱 감싸고 아끼는 엄마 금애연(김지수 분)과 남매 변미래(손나은 분), 변현재(윤산하 분)는 각자의 자리에서 최선을 다했다. 그 사이 의문의 화재 사건으로 가족빌라 주인의 사망, 새로운 건물주로 돌아온 변무진(지진희 분)이 흥미를 끌어올렸다. 금애연은 억척스러우면서도 다정한 만능 엄마였다. 힘든 딸 몰래 집 문제를 해결하기 위해, 새로운 집주인에게 전화를 걸어 자신이 미망인임을 강조했다. 딸 변미래는 \"뭐든지 다한다\"는 뜻을 입힌 MD로 밤낮없이 발로 뛰는 4년차 K-직장인의 현실을 보여줬다. 그러나 카드 값, 보증금, 신용대출 이자에 집 월세까지, 감당하느라 힘겹다. 이들 가족의 평화로운 일상에 날벼락이 떨어졌다. 가족빌라 건물주가 살고 있는 302호에","link":"https://m.entertain.naver.com/now/article/415/0000031030","retrieved":1723336732630},{"title":"'감사합니다' 신하균, JU 쥐새끼 잡았다 \"범인은 장문성\"[종합]","contents":"‘감사합니다’ 신하균이 비자금을 빼돌린 실소유주를 찾아냈다. 정체는 정문성이었다. 10일 방송된 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서는 황건웅(이도엽 분)의 죽음으로 비자금의 존재를 알아챈 신차일(신하균 분)이 실소유주를 찾아나서는 과정이 그려졌다. 방기호(정동환 분)는 신차일에게 “자네 말대로 확실히 의심스럽더라. 이거는 비자금이 분명하다”라며 신차일의 의심을 확인해주었다. 신차일은 “시작은 황건웅 사장일 거라고 본다. 황건웅 사장이 쓰러진 후에도 비자금이 계속 조성되어 왔고, 그러다 호전되던 황건웅 사장이 사망했다. 비자금을 계속 빼돌리던 자가 있었을 거다. 부검을 하면 확실해 질 것”라면서 황건웅의 죽음에 대한 의혹까지 던졌다. 깜짝 놀란 방기호는 “발인 전에 비자금 빼돌린 자를 찾아내라. 그러면 부검할 수 있도록 설득해 보겠다”라며 증거가 필요하다고 말했다. 신차일은 “제보를 해 주시면 회사 차원에서","link":"https://m.entertain.naver.com/now/article/109/0005134643","retrieved":1723336732630},{"title":"'꿈 접은' 김재중, 스포츠 에이전시 설립..\"우주대스타 만들어줄게\" (나쁜 기억 지우개)","contents":"‘나쁜 기억 지우개’ 김재중이 스포츠 에이전시 대표로 완벽한 부활의 시작을 알렸다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(극본 정은영, 연출 윤지훈 김나영)는 지난 10일 방송된 4회에서 김재중이 스포츠 에이전시를 설립하는 모습과 함께, 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습으로 호기심을 높였다. 이군(김재중)은 윤테오(김재용)가 여민정(김채은 분)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연)을 붙잡았지만 이를 알지못하는 주연은 차갑게 이군의 손을 뿌리쳤다. 이군은 테오의 부탁을 바보처럼 너무 쉽게 들어주는 주연에게 화를 참지 못하고 “그 자식 말을 듣지 말라”고 목소리를 높였다. 그럼에도 주연은 “금 밟았다. 선 넘기 직전이다. 아무것도 하지 말라”며 “날 위해서라는 말도 하지 마요. 그쪽 욕구 채우려고 하는 거니까”라며 이군에게 다시 한번 강하게 선을 그었다. 이윽고 주연은 자신을 또다시 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로","link":"https://m.entertain.naver.com/now/article/109/0005134642","retrieved":1723336732630},{"title":"김재중♥진세연, “그 자식 말 듣지마”vs”선 넘지마”… 말다툼→냉전 (‘나쁜 기억 지우개’)","contents":"‘나쁜 기억 지우개’에서 김재중과 진세연이 냉전을 펼쳤다. 지난 10일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’ 4회에서는 김재중이 스포츠 에이전시를 설립하는 모습과 함께, 진세연과 말다툼 후 자신의 집에서 깜짝 재회하는 모습이 공개됐다. 이날 방송에서 이군(김재중)은 윤테오(김재분)가 여민정(김채은)과 애정 행각을 벌이는 모습을 보지 못하게 하려고 주연(진세연)을 붙잡았지만 이를 알지 못한 주연은 차갑게 이군의 손을 뿌리쳤다. 이군은 테오의 부탁을 바보처럼 너무 쉽게 들어주는 주연에게 화를 참지 못하고 “그 자식 말을 듣지 말라”고 목소리를 높였다. 그럼에도 주연은 “금 밟았다. 선 넘기 직전이다. 아무것도 하지 말라”며 “날 위해서라는 말도 하지 마요. 그쪽 욕구 채우려고 하는 거니까”라며 이군에게 강하게 선을 그었다. 주연은 자신을 붙잡는 이군의 손을 매몰차게 뿌리치는 과정에서 실수로 이군의 얼굴에 생채기를 내고 말았다. 상처받은 이군은 “이렇게 차갑게 하면 좀 낫나?","link":"https://m.entertain.naver.com/now/article/241/0003372121","retrieved":1723336732631},{"title":"신하균, 결박+불구덩이 속 위기 엔딩...오늘(11일) 최종화 ('감사합니다')","contents":"신하균이 JU건설을 잡아먹는 ‘쥐새끼들의 왕’ 정문성의 실체를 목도하고 쓰러지면서 비리 척결 프로젝트에 비상이 걸렸다. 어제(10일) 방송된 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오) 11회에서는 JU건설을 잡아먹는 ‘쥐새끼들의 왕’ 황세웅(정문성 분)이 드디어 실체를 드러내면서 역대급 반전으로 시청자들을 패닉에 빠뜨렸다. 이에 tvN ‘감사합니다’ 11회 시청률은 수도권 가구 평균 7.3%, 최고 8.3%를, 전국 가구 평균 7.3%, 최고 8.4%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다.(케이블, IPTV, 위성 통합한 유료플랫폼 기준/ 닐슨코리아 제공) 황건웅의 갑작스러운 죽음으로 인해 황건웅이 가지고 있던 주식을 둘러싸고 부사장 황대웅(진구 분)과 사장 황세웅 사이 대립은 더욱 격해졌다. 회사의 상황을 예의주시하던 신차일은 대주주인 방호석(정동환 분)에게 비","link":"https://m.entertain.naver.com/now/article/109/0005134637","retrieved":1723336732634},{"title":"‘완벽한 가족’ 수상한 윤상현, 진지했다가 억울했다가","contents":"윤상현이 '완벽한 가족'에서 과몰입 유발러로 활약한다. 8월 14일 오후 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 비밀 병기 윤상현(최현민 역)의 스틸을 공개하며 보는 이들의 엔도르핀을 상승시켰다. 공개된 스틸 속 윤상현의 시선을 따라가게 만드는 진지함과 웃음을 오가는 표정과 억울해하는 다양한 모습이 눈길을 끈다. 감탄을 부르는 캐릭터 소화력을 지닌 윤상현은 스틸만으로도 ‘역시 윤상현’이라는 수식어를 연상케 할 만큼 ‘최현민’에 완전히 녹아든 모습이다. 극 중 ‘최현민’은 최선희(박주현 분)네 가족 주변을 맴도는 수상한 인물로 등장한다. 그는 선한 얼굴과 목소리로 사람들의 신뢰를 얻고 부드러운 말투로 주변 사람들을 홀리게 만드는 힘을 갖고 있다. 하지만 자신이 원하는 바가 있으면 상대가 누구든 물불 가리지 않고 덤벼드는 성격이기도 하다. 최현민으로 분한 윤상현은 내공있는 연기력으로 극","link":"https://m.entertain.naver.com/now/article/609/0000884747","retrieved":1723336732635},{"title":"미녀와 순정남, 임수향,  지현우와의 과거 기억... 서로를 향한 응원 ‘뭉클’","contents":"임수향이 지현우에 대한 과거 기억을 떠올렸다. 10일(토) 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’ 37회에서는 고필승(지현우 분)이 온몸을 내던져 김지영(임수향 분)을 구해주는 모습이 그려지면서 시청자들의 심박수를 높였다. 앞서 필승은 ‘고고엔터’ 대표 자리를 맡아달라는 공진택(박상원 분)의 제안을 수락했고 이날 가족들의 열띤 응원 속 첫 출근에 나섰다. 지영 또한 필승의 연출작 ‘장미의 집’으로 수많은 이들에게 인정받기 시작, 배우로서 입지를 굳건히 다졌다. 한편 공진단(고윤 분)의 출생 비밀이 수면 위로 드러나 모두를 충격에 빠트렸다. 홍애교(김혜선 분)가 의뢰한 공진단과 진상구(엄효섭 분)의 유전자 검사에서 친자 일치가 나온 것. 예상치 못한 결과에 당황한 애교는 두려움에 떨며 이 사실을 들키지 않으려 애썼다. 그런가 하면 차기작을 확정 지었지만, 모든 게 걱정스러웠던 지영은 감독이자 대표인 필승을 만나 고민을 털어놓았다. 지영은 필승의 진심 어린 응원에 참아왔던 눈","link":"https://m.entertain.naver.com/now/article/438/0000066656","retrieved":1723336732637},{"title":"신하균,  쥐새끼들의 왕 실체 목도...역대급 반전 ‘대충격’ (감사합니다) [MK★TV뷰]","contents":"신하균이 JU건설을 잡아먹는 ‘쥐새끼들의 왕’ 정문성의 실체를 목도하고 쓰러지면서 비리 척결 프로젝트에 비상이 걸렸다. 지난 10일 방송된 tvN 토일드라마 ‘감사합니다’에서는 JU건설을 잡아먹는 ‘쥐새끼들의 왕’ 황세웅(정문성 분)이 드디어 실체를 드러내면서 역대급 반전으로 시청자들을 패닉에 빠뜨렸다. 이에 tvN ‘감사합니다’ 11회 시청률은 수도권 가구 평균 7.3%, 최고 8.3%를, 전국 가구 평균 7.3%, 최고 8.4%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다.(케이블, IPTV, 위성 통합한 유료플랫폼 기준/ 닐슨코리아 제공) 황건웅의 갑작스러운 죽음으로 인해 황건웅이 가지고 있던 주식을 둘러싸고 부사장 황대웅(진구 분)과 사장 황세웅 사이 대립은 더욱 격해졌다. 회사의 상황을 예의주시하던 신차일은 대주주인 방호석(정동환 분)에게 비자금 조성 루트로 추정되는 아치클 디자인에 대해 언급하며 타살 가능성을 제기, 범인을 잡","link":"https://m.entertain.naver.com/now/article/410/0001017273","retrieved":1723336732638},{"title":"취재진에게도 1시간이 1년같았던 일정…엄태구 \"오늘 달나라 갈 것 같아요\"[TEN인터뷰]","contents":"모두가 애쓴 인터뷰였다. 답변하는 배우도, 질문하는 취재진도 역대급 난이도의 인터뷰를 진행해야 했다. 본지 기자 역시 인터뷰 시작 10분 정도가 되었을 때부터 가장 어려운 인터뷰임을 느꼈다. 그 이유는 배우 엄태구의 조용하고 내성적인 성격 때문. 온종일 한 마디도 안 한 적도 있고, 8개월 동안 아무도 안 만난 적도 있다는 그를 인터뷰해봤다. 5일 서울 강남구에 위치한 한 카페에서 JTBC '놀아주는 여자' 엄태구 인터뷰가 진행됐다. 이날 엄태구는 특별히 헤어, 메이크업, 스타일링을 받지 않은 듯한 내추럴한 모습으로 취재진 앞에 섰다. 카키색 무지 티셔츠에 무릎까지 오는 검은색 반바지, 운동화에 안경을 매치했다. 엄태구는 어두운 과거를 청산한 큰형님과 키즈 크리에이터의 반전 충만한 로맨스를 담은 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)에서 큰형님인 서지환 역을 맡아 열연을 펼쳤다. 엄태구는 기존 다수의 작품을","link":"https://m.entertain.naver.com/now/article/312/0000674828","retrieved":1723331024423},{"title":"'감사합니다' 막방 D-DAY..불구덩이 속 신하균의 운명은? [종합]","contents":"배우 신하균이 정문성의 실체를 목도하고 쓰러지면서 비리 척결 프로젝트에 비상이 걸렸다. 10일 방송된 tvN 토일드라마 '감사합니다' 11회에서는 JU건설을 잡아먹는 '쥐새끼들의 왕' 황세웅(정문성 분)이 드디어 실체를 드러내면서 역대급 반전으로 시청자들을 패닉에 빠뜨렸다. 이에 tvN '감사합니다' 11회 시청률은 수도권 가구 평균 7.3%, 최고 8.3%를, 전국 가구 평균 7.3%, 최고 8.4%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다.(케이블, IPTV, 위성 통합한 유료플랫폼 기준/ 닐슨코리아 제공) 황건웅의 갑작스러운 죽음으로 인해 황건웅이 가지고 있던 주식을 둘러싸고 부사장 황대웅(진구 분)과 사장 황세웅 사이 대립은 더욱 격해졌다. 회사의 상황을 예의주시하던 신차일은 대주주인 방호석(정동환 분)에게 비자금 조성 루트로 추정되는 아치클 디자인에 대해 언급하며 타살 가능성을 제기, 범인을 잡기 위해 감사에 박차를 가했다.","link":"https://m.entertain.naver.com/now/article/108/0003257279","retrieved":1723331024423}]}