{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 사격 김예지 “본선 탈락 후 울어…악플 DM에 다 답장” (‘라디오스타’)","contents":"사격 국가대표 김예지가 ‘2024 파리올림픽’ 비하인드를 전했다. 4일 방송된 MBC ‘라디오스타’에는 ‘2024 파리올림픽’에서 활약한 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 게스트로 출연했다. 이날 김예지는 “동창회 나가는 기분으로 ‘라디오스타’에 출연했다고 하는데”라는 말에 김우진과 고등학교 3학년 때 같은 반이었다고 밝혔다. 김예지는 “국가대표팀 합류 후 처음 훈련에 갔는데 김우진이 열심히 훈련하고 있더라. 반가운 마음에 인사했는데 누구냐는 듯이 쳐다봤다”며 서운함을 토로했다. 이에 김우진이 “고등학교 3학년 때는 국가대표로 활동했다. 대부분 태릉선수촌에 있었고, 위탁 교육을 받았다”고 해명했으나 김예지는 “나도 상비군이었고 위탁 교육을 받았다”고 이야기했다. 김우진은 김예지에게 사과하며 “이제는 친해지기 위해 노력 중”이라고 말했다. 그러나 김예지는 “AI랑 친해지기 쉽지 않다”고 고개를 저어 웃음을 자아냈다. 김예지는 테슬라 최고경영자 일론 머스크의 샤라웃을","link":"https://m.entertain.naver.com/now/article/009/0005360908","retrieved":1725469424939},{"title":"[TV조선] 세 명의 ‘대박 게스트’","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 5일 밤 10시 ‘미스쓰리랑’을 방송한다. 이번 주는 ‘박터졌네’ 특집이다. ‘대박 사랑꾼’ 박영규, ‘히트곡 대박’ 서지오, ‘대박 팔색조’ 소유미가 게스트로 출연한다. 이른바 ‘대박’ 스타들의 개성 넘치는 무대가 시청자들에게 짜릿한 재미를 준다. 연기와 노래 그리고 사랑에도 진심인 박영규가 25세 연하 아내와의 달달한 신혼 생활을 공개한다. 박영규는 아내를 ‘하니’라고 부르며 사랑꾼 면모를 드러낸다. 그는 “오늘 내가 여기서 1등 해서 저 특산물 당신에게 쏠게”라고 말한다. 과연 박영규가 ‘트롯 여제’들과의 노래 대결에서 승리할 수 있을까. 서지오는 본인의 곡을 불러준 ‘미스쓰리랑’ 후배들에게 감사 인사를 전한다. ‘미스트롯3′ 경연에서 본인의 ‘남이가’와 ‘하니하니’로 무대를 꾸린 ‘뽕커벨’과 ‘뽕미닛’에 대해 “제 노래는 제가 히트시킨 게 아니라 우리 후배들이 히트시켜줬다”고 말한다. 그 말에 현장이 훈훈해진다. 축구에서도 남다른","link":"https://m.entertain.naver.com/now/article/023/0003856719","retrieved":1725469424945},{"title":"나한일♥유혜영, 2번 이혼→재결합 \"치매 걸리면 바로 요양원 보내달라\"('퍼펙트 라이프')","contents":"배우 나한일, 유혜영 부부가 애틋한 부부애를 자랑했다. 4일 방송된 TV CHOSUN 예능 '퍼펙트라이프'에는 나한일, 유혜영이 출연했다. 세 번째 결혼에 성공했다는 나한일은 \"돌고 돌아 어렵게 만났으니 제가 많이 아껴줘야 한다\"라고 얘기했다. 이에 유혜영은 \"아직 완전히 만족하거나 마음에 드는 건 아니다. (남편이) 노력하는 모습이 안쓰럽기도 하고 귀엽기도 하다\"라고 말해 훈훈함을 자아냈다. MC 현영이 \"아픈 데가 너무 많으신 것 같다\"고 얘기하자 아내 유혜영은 \"저렇게 모아서 보니까 깜짝 놀랐다. 경동맥이나 뇌종양이 있다고 하더라도 작은 거라 걱정할 단계가 아니다. 근데 나한일 씨는 병명이 너무 많다\"고 걱정했다. 나한일은 \"아픈 줄도 모르고 지냈다. 그러니까 보니까 제 몸에 문제가 많더라. 그래서 가족을 지키고자 체중 감량을 결심해서 7kg를 뺐다\"며 \"몸도 가벼워지고, 증상도 조금씩 없어지는 것 같다\"고 밝혔다. 야식으로 매운 음식을 먹게 된 두 사람. 나한일은 평소에 매운","link":"https://m.entertain.naver.com/now/article/312/0000678600","retrieved":1725469424947},{"title":"\"사실 울었다\"..사격 김예지, 올림픽 결선 탈락 인터뷰 비하인드 공개[★밤TView]","contents":"'라디오스타' 사격 국가대표 김예지가 2024 파리 올림픽 비하인드를 전했다. 4일 방송된 MBC '라디오스타' 880회에서는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연해 '전투의 민족' 특집으로 꾸며졌다. 이날 김예지는 주 종목인 25m 권총 본선에서 0.01초 차이로 결선에 탈락했던 당시 상황을 담담히 전했다. 그는 경기 후 인터뷰에서 \"0점 쐈다고 해서 세상이 무너지는 건 아니지 않냐. 이 정도 가지고 울 일인가?\"라며 쿨한 모습을 보였던 것을 언급했다. 이에 김국진이 \"정말 안 울었냐\"라고 묻자 \"사실 울었다\"라고 고백하며 \"준비를 오랫동안 해왔고, 너무 속상하더라. 그래서 눈물이 나더라\"라고 솔직하게 털어놨다. 그는 해당 인터뷰 이후 긍정적인 내용은 물론 비난하는 반응의 메시지도 받았다고 밝혔다. 그러면서 모든 메시지에 일일이 답장했다고 전해 모두를 놀라게 했다. 이어 김예지는 \"절대 올림픽을 가볍게 생각하고 나가지 않았고, 저는 말의 힘을 믿기 때문에 부정","link":"https://m.entertain.naver.com/now/article/108/0003263607","retrieved":1725462739494},{"title":"\"돈가스 먹자더니\"…오상욱, 포경수술→파리올림픽 화제 짤 고백 (라스) [종합]","contents":"'펜싱 2관왕' 오상욱이 포경수술과 도쿄 올림픽에서 화제가 된 짤에 대해 밝혔다. 4일 방송된 MBC '라디오스타'(이하 '라스')에서는 '전투의 민족' 특집으로 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 등장했다. 이날 2024 파리올림픽 펜싱 남자 사브르 개인전과 단체전에서 금메달을 획득하며 2관왕에 오른 오상욱이 등장했다. '라스'에 최초 출연한 오상욱은 꼭 하고 싶은 말이 있다고 밝혔다. 오상욱은 앞서 김정환, 구본길이 '라스'에 출연한 걸 언급하며 \"제가 이모티콘만 달랑 보낸다는 얘기를 했다. 앞뒤 맥락이 생략되어 있으니 너무 버릇없어 보이더라. 워낙 오래 같이 지내서 이모티콘만 보내면 형들이 장난으로 받아주는 게 있다\"라고 밝혔다. 구본길은 \"그땐 정환이와 제가 더 잘 나갔다. 지금은 옆에 붙어 있어야 한다\"라고 너스레를 떨었다. 김국진이 \"구본길과 예능 나오면 조마조마하느냐\"라고 묻자 오상욱은 \"김정환 형이 포경수술을 얘기했다. 금메달 따고 멋있단 반응이 나와","link":"https://m.entertain.naver.com/now/article/213/0001308354","retrieved":1725462739495},{"title":"쉽지 않은 시청층 확대…종편 3사 로코, 나란히 0%대 수렁[TF프리즘]","contents":"'DNA 러버'·'나기지'·'새벽2시' 모두 기대 못 미치는 시청률 기록 중 종합편성채널 개국이 10년을 넘긴 현재, 종편의 시장 영향력이 초기보다 확대됐지만 여전히 주요 시청층은 중장년층에 국한돼 있다. 특히 드라마와 예능 모두 비교적 안정적으로 자리를 잡은 JTBC를 제외한 종합편성채널 3사(TV조선, MBN, 채널A)의 경우 더욱 그렇다. 이에 최근 종편이 시청층 확대를 위해 나란히 로맨스 코미디 드라마를 선보였으나 아직 그 성과는 물음표다. TV조선은 지난달 17일부터 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱)을 선보이고 있다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 배우 최시원 정인선 이태환 정유진 등 젊은 배우들이 대거 출연한다. 이 작품은 TV조선의 첫 로맨틱 코미디라는 점에서 관심을 받았다. 그간 임성한 작가의 '결혼작사 이혼작곡', 문영남 작가의","link":"https://m.entertain.naver.com/now/article/629/0000319024","retrieved":1725462739497},{"title":"2회 만에 삐끗…출연자 논란 '끝사랑' 어떻게 되나[TF초점]","contents":"출발 좋았지만…아쉬움 남겨 제작진 \"추후 방송도 편집\" 시니어의 연애를 다루는 '끝사랑'이 2주 만에 출연자 사생활 논란에 휩싸였다. 첫 방송부터 호평을 이끌며 순항을 예고했기에 많은 시청자들은 충격을 감추지 못했다. 향후 프로그램이 어떻게 될지 귀추가 주목된다. 8월 15일 첫 방송한 JTBC 예능프로그램 '끝사랑'은 제주를 배경으로 50대 이상 시니어들이 마지막 사랑을 찾는 여정을 담은 연애 리얼리티 프로그램이다. 8명의 출연자들이 10일간 동고동락하고 이 과정을 통해 인생 후반에 대한 화두를 던진다. 최근 홍수처럼 쏟아지는 연애 프로그램 속 '끝사랑'은 '시니어들의 사랑'이라는 키워드로 주목받았다. 2030세대가 주를 이루는 기존 연애 프로그램과 달리 인생의 후반부를 달리는 사람들이 진짜 '끝사랑'을 향해 어떤 속마음을 보여줄지가 관전 포인트로 작용했다. 앞서 진행된 제작발표회에서 홍인기 PD는 \"50대 분들이 생각보다 아직도 청춘이고 연애도 한다. 그런데 기존에는 주목하지 않","link":"https://m.entertain.naver.com/now/article/629/0000319023","retrieved":1725462739498},{"title":"사격 김예지 “광고 제의 20개 이상, 영화 출연 의사 있어”(라스)","contents":"사격 국가대표 김예지가 20개가 넘는 광고 제의를 받은 사실과 함께 영화 출연 의사를 밝혔다. 9월 4일 방송된 MBC 예능 '라디오스타'(이하 '라스') 880회에는 2024 파리 올림픽에서 활약한 펜싱 오상욱, 구본길, 사격 김예지, 양궁 김우진, 임시현, 복싱 임애지가 게스트로 출연했다. 이날 김예지는 영화 섭외가 하나도 안 들어왔지만 기회가 온다면 하고 싶다며 \"아무리 운동을 열심히 해도 운동선수는 한계가 있다는 생각이 들더라. 그래서 만약 들어온다면 제가 워낙 여러가지 도전하는 걸 좋아한다. 기회가 된다면 운동이 방해되지 않은 선에서 (하고 싶다). 또 그런 걸 찍게 된다면 사격을 알리는 기회가 되지 않을까 해서 재밌겠다고 생각했다\"고 밝혔다. 김예지는 광고 섭외가 많이 왔다며 화장품, 모자, 주얼리, 게임, 건강식품, 음식 등 \"20개가 넘는다\"고 자랑했다. 이어 \"제안은 왔지만 아직 시합들이 남아있어서 뒤로 미뤄놓은 상태다. 화보도 여기저기서 들어오고 있다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000893720","retrieved":1725462739501}]}