{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'용수정' 엄현경, 임주은에 \"이제 끝났어\"→지수원, 이승연 머리채 잡았다","contents":"지수원이 이승연의 머리채를 잡았다. 30일(월) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 금한양(지수원 분)이 장명철(공정환 분)이 비자금으로 민경화(이승연 분)를 회장 자리에 앉혔다는 것을 알고 분노했다. 이날 용수정(엄현경 분)은 최혜라(임주은 분)에게 \"너네 아버지한테 아무 얘기도 못 들었어? 하긴 자식한테 그런 말까진 못 하지. 주우진은 지금 소송 준비 중이고 유책 배우자인 넌 이혼 당할 수밖에 없다. 물론, 위자료도 없을 것\"이라고 말했다. 이에 금한양이 위자료가 왜 없냐고 따지자 용수정은 \"설마 그 돈 받아서 내 돈 갚으려고 한 건 아니죠? 최혜라 돈 한 푼 안 받기로 혼전 계약서도 썼다. 내가 팁 하나 줘요? 혜라 아버지가 모은 돈이 있다. 그 돈으로 우리 큰어머니 회장 자리에 앉힌 것\"이라고 폭로했다. 이에 분노한 금한양은 마성그룹을 찾아가 \"자, 댁들도 이거 똑바로 보고 정신들 차","link":"https://m.entertain.naver.com/now/article/408/0000237293","retrieved":1727694468743},{"title":"박서준·한소희 이름값 했네…'경성크리처2' 감독 \"이게 주인공인가 생각\"[TEN인터뷰]","contents":"\"(박)서준 씨가 관심있다고 해서 '어?' 움찔했고, (한)소희 씨도 한번에 오케이 해줬어요. 이런 류의 드라마가 한동안 제작 안 됐던 건, 냉정하게 보면 한 십년 동안 배우들이 안 하려고 했어요. 한류 이런 거 때문에요. 누가 잃어버린 10년이라고 했던 것 같네요. 서준 씨나 소희 씨 둘 다 해외에서 인기가 많은데 이런 이야기에 동참했다는 자체가 박수 받아 마땅합니다. 사실 한국 역사에 대해 외국 사람들이 그리 궁금해하지 않는데, 톱10에 들어가 있는 거 보고 충분히 해냈다 싶어요. 이야기 자체의 힘도 있었지만 두 배우가 있었기에 가능하지 않았나 싶습니다.\" 일제강점기를 배경으로 항일 메시지를 담은 넷플릭스 시리즈 '경성크리처' 시즌2까지의 대장정을 마친 정동윤 감독이 이같이 말했다. '경성크리처2'는 1945년 경성을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이에 맞서는 두 청춘의 애틋한 로맨스를 그려냈다. OTT 분석 사이트 플릭스패트롤에 따르면 지난 9월 27일 공개","link":"https://m.entertain.naver.com/now/article/312/0000682322","retrieved":1727694468744},{"title":"정동윤 감독 \"'경성크리처' 시즌3? 내가 구상한다고 되는 건 아냐\"[인터뷰③]","contents":"정동윤 감독이 '경성크리처' 시즌3 가능성 여부에 대해 언급했다. 30일 서울 소격동의 한 카페에서 넷플릭스 시리즈 '경성크리처2'의 정동윤 감독을 만났다. '경성크리처2'는 1945년 경성을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이에 맞서는 두 청춘의 애틋한 로맨스를 그려냈다. 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 시청자들 사이에서는 시즌2가 열린 결말로 마무리, 시즌3를 염두에 둔 것이 아니냐는 평가가 나오고 있다. 정 감독은 시즌3 가능성에 대해 \"내가 구상한다고 되는 것은 아니다\"고 답했다. 이어 극 중 비밀 정예 요원 쿠로코(이무생 분) 역을 언급하며 \"개인적으로는 쿠로코가 다른 계획이 있을 거라고 생각했다. 알 듯 모를 듯, 무슨 생각을 하는지 모를 이 사람처럼 앞으로 어떤 일이 벌어질지 모른다는 방향으로 마무리하는 게 저는 좋았다\"고 설명했다. '경성크리처","link":"https://m.entertain.naver.com/now/article/312/0000682318","retrieved":1727694468744},{"title":"\"이름값 하더라\"…박서준·한소희, 촬영장서 어땠길래('경성크리처2') [인터뷰②]","contents":"정동윤 감독이 '경성크리처2'의 주인공 박서준, 한소희를 칭찬했다. 30일 서울 소격동의 한 카페에서 넷플릭스 시리즈 '경성크리처2'의 정동윤 감독을 만났다. '경성크리처2'는 1945년 경성을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이에 맞서는 두 청춘의 애틋한 로맨스를 그려냈다. 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 극 중 둘의 멜로에 대해 정 감독은 \"멜로 어려웠다. 시즌1에서 해결 안 된 건 두 사람의 멜로다. 서로 죽은 줄 알고 있다가 79년이 지난 후 이야기가 이어지게끔 하는 게 보는 사람들에게 감정적 응원, 회복을 일으킬 거라고 생각했다. 그 시대를 살며 고스란히 아픔을 가진 두 사람이 재회해서 서로를 지긋이 바라보는 모습이, 이 드라마가 보여주고자 했던 또 다른 상징적 의미라고 생각했다\"고 설명했다. 두 배우에 대해서는 \"시즌1보다 2에서 더 친해졌고 배려","link":"https://m.entertain.naver.com/now/article/312/0000682317","retrieved":1727694468744},{"title":"고수, '나쁜 놈' 잡는다...철벽 심사관으로 변신(가석방 심사관 이한신)","contents":"tvN 새 월화드라마 '가석방 심사관 이한신'이 첫 방송 날짜를 확정한 가운데, 배역으로 변신한 고수의 모습이 첫 방송에 기대를 모았다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 최종 심판관인 '가석방 심사관'에 대한 이야기로, 오는 11월 18일 오후 8시 50분에 첫 방송된다. 지금까지 변호사, 검사 등 법조인을 주인공으로 한 드라마는 많았지만, 다소 생소한 직업인 '가석방 심사관'을 내세운 드라마는 처음이기 때문에 궁금증을 자아낸다. 무엇보다 매 작품마다 묵직하고 설득력 있는 연기를 선보인 배우 고수가 주인공 이한신을 어떻게 연기해 낼지 기대감을 높인다. 30일 공개된 포스터에서는 매의 눈을 장착하고 카리스마를 내뿜는 고수의 모습이 이목을 집중시킨다. \"돈-빽-잔머리 써서 튀려는 놈들 막는 철벽 심사관이 온다\"라는 문구는 가석방으로 일찍 출소하려는 재소자들이 돈과 권력, 교묘한 속임수를 동원할 것을 암시하며, 그런 이들을 심판할 이한신의 정의로운 심판이 기다려지게 한","link":"https://m.entertain.naver.com/now/article/445/0000240793","retrieved":1727694468744},{"title":"'경성크리처' 감독, 시즌1 혹평 의식했네 \"기분 다운돼…시즌2 재편집\"[인터뷰①]","contents":"정동윤 감독이 '경성크리처' 시즌2 작업 후일담을 들려줬다. 30일 서울 소격동의 한 카페에서 넷플릭스 시리즈 '경성크리처2'의 정동윤 감독을 만났다. '경성크리처2'는 1945년 경성을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이에 맞서는 두 청춘의 애틋한 로맨스를 그려냈다. 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 시즌1에 이어 시즌2까지 대장정을 끝낸 소회에 대해 정 감독은 \"한국에서 없었던 경험, 쉽게 해내지 못했을 경험이었는데 다들 도와주신 덕분이다\"라고 말했다. 이어 \"개인적으로 다운돼 있었다. 기대치 만큼 못했다는 평가를 받았는데, 연출자니까 책임져야하지 않나\"라며 \"사실 시즌1도 넷플릭스에서 성적이 좋았다고 하더라. 로튼 토마토도 92%라더라. 끝까지 여기까지 와주셨단 것에 감사드린다. 우리가 노력한 것이 조금이나마 결실을 맺는 거 같아서 좋다. 결과가 다 드러","link":"https://m.entertain.naver.com/now/article/312/0000682315","retrieved":1727694468744},{"title":"이순재, '소변 망신' 당하더니…어쩌다 한순간에 '진상 배우' 됐나('개소리')","contents":"배우 이순재가 새 드라마 '개소리'를 통해서도 신드롬 탄생을 예고하고 있다. 최근 방송된 KBS 2TV 수목드라마 '개소리' 1, 2회에서 이순재는 한순간에 나락으로 떨어진 국민 배우 이순재 역을 맡아 열연했다. 다채로운 개성을 자랑하는 등장인물들, 개와의 소통이라는 독특한 소재 속에서도 이순재의 캐릭터성이 독보적 매력을 발산했다. 이순재는 연기 경력 69년을 꽉 채운 여러 장르의 작품 가운데서도 특히 시트콤 부흥기를 일으켰던 '거침없이 하이킥'에서 기존의 진중한 이미지를 벗어던지고 전무후무한 코믹 캐릭터를 탄생시키며 전국민의 사랑을 받은 바 있다. 이후에도 '패밀리', '감자별' 등 코미디 드라마에 꾸준히 출연하며 친근하고 유쾌한 이미지로 자리잡았다. 이른바 '야동순재' 에피소드로 캐릭터와 대사가 모두 흥하는 신드롬을 일으켰던 이순재가 이번 작품에서도 강한 임팩트의 장면들을 만들어내고 있다. 1, 2회 속 시선을 강탈했던 이순재의 대사와 장면들을 꼽아 봤다. ◆ 이번엔 '노상 순재","link":"https://m.entertain.naver.com/now/article/312/0000682314","retrieved":1727694468744},{"title":"'자보고 만남 추구'...어느 여고생의 자유분방한 연애 (프래자일)","contents":"'프래자일'에서 남친의 연락에 콘돔을 챙기고 속옷 걱정을 하는 여고생의 이야기가 그려진다. 30일(월) U+모바일tv에서 공개된 '프래자일' 4화에서는 '중앙고 공식 금사빠' 전미나가 푹 빠져있는 '비밀 남친'의 정체가 친구들 사이에서 본격적인 화두가 된다. 앞서 2, 3화에서 전미나는 남들 다 찍는 '네컷사진' 한 장 같이 찍는 것도 남친의 눈치를 보고, 갑작스러운 남친의 연락에 콘돔을 챙기며 속옷 걱정을 하는 등 혼자 안달복달하는 '슈퍼을' 연애로 친구들의 걱정을 자아냈다. 이런 가운데 4화에서는 전미나의 '비밀 남친'이 동시에 여러 명과 썸을 탔다는 정황이 포착되며, 그에 관한 의심은 확신으로 빵 터져버리고 만다. '기존쎄 팩폭러' 김예리는 \"썸도 쌍으로 타는데 연애를 너랑만 한다고 어떻게 확신해?\" \"들킬 게 많으니까 사귀는 것도 숨기는 거겠지\"라며 촌철살인 일침을 날린다. 전미나는 \"요즘 다 '자만추'(자보고 만남 추구)잖아\"라며 자신의 위험한 연애를 합리화하지만, 김예리는","link":"https://m.entertain.naver.com/now/article/445/0000240790","retrieved":1727694468746},{"title":"김영대X이상이X이유진, 세상 어색 삼자대면…뜻박의 팀워크? (손해 보기 싫어서)","contents":"김영대와 이상이, 이유진이 예상치 못한 동맹을 결성한다. 30일 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 11회에서는 김지욱(김영대)과 복규현(이상이), 여하준(이유진)이 작당모의에 돌입한다. 앞선 방송에서는 지욱과 규현이 이복형제라는 사실이 밝혀져 모두를 혼란에 빠트렸다. 이에 지욱은 손해영(신민아)을 빌미로 외국으로 떠나라는 규현의 종용 속에서도 해영의 곁에 남기로 결심, 규현도 서로의 존재를 모른 채 지욱과 좋았던 한때를 회상하며 모질게 군 것에 대한 불편한 마음을 내비쳤다. 이후 지욱은 자신이 해영의 엄마 이은옥(윤복인)의 위탁아라는 비밀이 들통나며 또 다른 위기를 마주했다. 모두가 월요일을 기다린 가운데, 오늘 공개된 스틸에는 지욱과 규현, 하준의 어색한 삼자대면이 담겨 있어 흥미를 자극한다. 이날 지욱은 종적을 감춘 해영으로 인해 불안감에 빠진다. 지욱은 그녀를 찾기 위해 고군분투하지만, 연락 두절인 해영의 상황에 애가 타고 우연히 만난 규현,","link":"https://m.entertain.naver.com/now/article/445/0000240789","retrieved":1727694468747},{"title":"최시원, 사랑 포기하고 미국행…혼란 속 정인선 ‘납치 엔딩’ (DNA러버)","contents":"‘DNA 러버’의 최시원과 이태환이 정인선과의 사랑에 각각 다른 선택을 내린 후 정인선이 이철우에게 끌려간 ‘절체절명 납치 엔딩’으로 충격을 선사했다. 지난 29일 방송된 TV조선 주말 미니시리즈 ‘DNA 러버’ 14회에서 심연우(최시원)는 한소진(정인선)을 잊지 못하는 마음에 미국으로 떠나기로 결정을 내렸고 한소진은 진짜 DNA 러버 서강훈(이태환)에게 사랑고백을 받았지만 심연우를 떨쳐내지 못해 괴로워했다. 서강훈은 한소진에게 사랑을 고백하며 입맞춤하려던 찰나 화분이 깨지면서 불발됐고 돌아가던 서강훈에게 한소진은 미안해하며 “나한테 시간을 좀 더 줄 수 있을까”라고 부탁했다. 서강훈은 “누나 마음에 연우형 말고 나밖에 없을 때 그때 대답해줘”라고 웃었지만 안타까워했다. 이후 한소진은 서강훈이 건넨 보물 1호와 안심벨을 들여다보며 “나는 DNA 러버 이론으로 내 사랑을 증명하고 싶었다”라고 읊조렸고, 동시에 심연우의 고백을 떠올리면서 고민했다. 심연우는 사랑을 믿지 않았던 자신의 신","link":"https://m.entertain.naver.com/now/article/241/0003383071","retrieved":1727694468749},{"title":"박지아, 뇌경색 투병 중 사망..상주는 남동생→추모 물결 [종합]","contents":"넷플릭스 '더글로리'에서 문동은(송혜교 분) 엄마 역할로 광기어린 연기를 보여줬던 배우 박지아가 세상을 떠났다. 향년52세. 30일 소속사 빌리언스는 박지아가 이날 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세했다고 밝혔다. 박지아의 빈소는 서울아산병원 장례식장 2호실에 마련됐으며 발인은 10월 2일 오전 10시 예정이다. 상주는 고인의 남동생이다. 소속사는 \"빌리언스는 마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다. 다시 한번 고인의 가시는 길에 깊은 애도를 표하며, 삼가 고인의 명복을 빈다\"라고 전했다. 박지아는 극단 차이무 출신으로 2002년 영화 '해안선'으로 데뷔해 '기담', '곤지암' 등에서 귀신 역할로 얼굴을 알렸으며 영화와 드라마를 오가며 여러 작품에 출연했다. 특히 박지아는 지난 2022년 공개 된 넷플릭스 오리지널 '더 글로리' 시리즈에서 극 중 문동은의 엄마 정미희 역으로 출연해 큰 화제를 모았다. 이후 다양한 작품에 출연하며 주목","link":"https://m.entertain.naver.com/now/article/108/0003269485","retrieved":1727694468750},{"title":"드라마 '개소리' 이순재 \"내가 이 개XX랑 대화한 거야?\"","contents":"배우 이순재가 새 드라마 ‘개소리’를 통해서도 신드롬 탄생을 예고하고 있다. 지난 25일(수)과 26일(목) 1, 2회가 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)에서 이순재는 한순간에 나락으로 떨어진 국민 배우 이순재 역을 맡아 열연했다. 다채로운 개성을 자랑하는 등장인물들, 개와의 소통이라는 독특한 소재 속에서도 이순재의 캐릭터성이 독보적 매력을 발산해 화제에 올랐다. 이순재는 연기 경력 69년을 꽉 채운 여러 장르의 작품 가운데서도 특히 시트콤 부흥기를 일으켰던 ‘거침없이 하이킥’에서 기존의 진중한 이미지를 벗어던지고 전무후무한 코믹 캐릭터를 탄생시키며 전국민의 사랑을 받은 바 있다. 이후에도 ‘패밀리’, ‘감자별’ 등 코미디 드라마에 꾸준히 출연하며 친근하고 유쾌한 이미지로 완벽히 자리잡았다. 이른바 ‘야동순재’ 에피소드로 캐릭터와 대사가 모두 흥하는 신드롬을 일으켰던 이순재가 이번 작품에서도 강한 임팩트의 장면들을 만들어내고","link":"https://m.entertain.naver.com/now/article/408/0000237286","retrieved":1727694468752},{"title":"\"네 지붕, 서까래가 될게\" 정해인, 프로포즈하자마자 부모님께 발각? (엄친아)","contents":"두 회차를 남긴 갈등 최고조의 상황에서 '엄마친구아들'의 정소민, 정해인의 연애가 발각됐다. 지난 29일 방송된 tvN 토일드라마 '엄마친구아들' 14회 시청률은 수도권 가구 기준 평균 8.2% 최고 9.4% 전국 가구 기준 평균 7.1% 최고 8.0%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 방송에서 최승효는 취업 문제로 자존감 하락장을 맞은 배석류를 아낌없이 응원했다. 진심이 통한 덕분인지 요리 공모전에 몰래 제출한 배석류의 레시피가 3등에 뽑혔고, 그가 미국에서 취미로 찍었던 요리 브이로그를 다시 시작하도록 도왔다. 한편, 최승효는 배석류에게 프러포즈를 준비하고 있었다. 하지만 그의 '디데이'는 머피의 법칙처럼 예측 불가능의 연속이었다. 꽃을 실은 차는 접촉사고로 견인됐고, 이벤트의 정점인 케이크는 바닥에 처박혀 엉망이 됐다. 계획대로 된 것 하나 없이 아틀리에 인으로 돌아와 최승효는 배석류에게 청혼했다. 그러나 그에게 돌아온 건","link":"https://m.entertain.naver.com/now/article/445/0000240756","retrieved":1727694468754},{"title":"이세영X사카구치 켄타로 ‘사랑후’ 반응 뜨겁다‥감성 멜로의 탄생","contents":"'사랑 후에 오는 것들'에 대한 반응이 뜨겁다. 9월 27일 첫 공개된 쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 쿠팡플레이 평점 4.6, 네이버톡 좋아요 4243만을 기록하며 공개와 동시에 화제를 모으고 있다. 이는 동시기 공개된 타 작품 대비 훨씬 높은 수치로 이목을 집중시킨다. 이세영, 사카구치 켄타로의 감성 깊은 멜로 연기에 아름다운 영상미와 서정적인 음악까지 더해져 그야말로 최고의 감성 멜로 탄생이라는 극찬이 쏟아지고 있다. 공개된 1, 2화에서는 ‘홍’(이세영)과 ‘준고’(사카구치 켄타로)의 운명 같은 첫 만남부터 이별 후 5년이 지나고 우연히 다시 마주치게 된 두 사람의 가슴 아픈 이야기가 입체적이고 아름다운 영상미로 그려졌다. 공개 전부터 팬들이 가장 기대해 온 이세영, 사카구치 켄타로의 멜로 케미스트리는 팬들을 완벽하게 만족시켰다. 1회의 두 사람의 첫 만남 장면부터 반응은 뜨거웠다. 난감한 상황에 빠진 ‘홍’을 ‘준고’가 도와주는 첫 만남부터 ‘준고’와 ‘홍’의","link":"https://m.entertain.naver.com/now/article/609/0000903435","retrieved":1727694468755},{"title":"보기만 해도 편안..최태준, 매력 한도 초과","contents":"배우 최태준의 연기가 캐릭터의 매력을 끌어올렸다. 지난 28, 29일 방송된 KBS 2TV 새 주말드라마 '다리미 패밀리'에서 최태준은 청렴 세탁소 식구들과 한 가족처럼 지내는 태웅(최태준 분)으로 분해 존재감을 보여줬다. 이날 방송에서 태웅은 다림(금새록 분)을 친동생처럼 대하며 첫 등장했다. 청렴 세탁소로 걸어오는 다림을 흐뭇하게 보던 태웅은 홀로 병원에 다녀온 일을 칭찬하며 다정한 면모를 보여줬다. 또한 기운 없는 다림을 걱정스레 바라보던 태웅은 즉석 복권을 쥐여주곤 나름의 방식으로 힘을 북돋아 줬다. 특히 남들 다 하는 걸 다림에게도 해보라며 건네는 것은 물론 봉희(박지영 분)에게 혼이 나는 태웅의 친근한 면면이 시청자를 미소 짓게 했다. 뿐만 아니라 세탁 배달에 나선 태웅은 봉희와 무거운 세탁물을 두고 옥신각신해 보는 내내 흐뭇하게 했다. 그런가 하면 뜻밖의 태웅의 모습은 호기심을 자극했다. 옥탑방에 살고 있지만, 주식 거래는 물론 청렴 세탁소가 있는 건물의 주인이었던 것.","link":"https://m.entertain.naver.com/now/article/108/0003269480","retrieved":1727694468757},{"title":"이상이X한지현, 마라맛 어른 로맨스...‘손보싫’ 스핀오프 ‘사장님의 식단표’","contents":"‘사장님의 식단표’가 주인공 빙의물이라는 역대급 스토리로 공개 전부터 뜨거운 반응을 일으키고 있다. 오는 10월 3일 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’를 주 배경으로 한다. 본편에 대한 호평이 쏟아지고 있는 만큼 스핀오프에 대한 기대감도 나날이 상승하고 있는 가운데, 세계관을 이어갈 복규현(이상이 분)과 자연의 운명적인 관계성을 짚어봤다. ‘사장님의 식단표’는 본편 ‘손해 보기 싫어서’에서 혐관 관계로 시작된 규현과 자연의 이야기부터 시작된다. ‘손해 보기 싫어서’에서 잘나가는 19금","link":"https://m.entertain.naver.com/now/article/410/0001026217","retrieved":1727694468758},{"title":"‘노상 순재’ 별명까지 탄생…이순재, 역대급 ‘코믹캐’ 탄생 예고(개소리)","contents":"배우 이순재가 새 드라마 ‘개소리’를 통해 신드롬 탄생을 예고하고 있다. 1, 2회가 방송된 KBS 2TV 수목드라마 ‘개소리’에서 이순재는 한순간에 나락으로 떨어진 국민 배우 이순재 역을 맡아 열연했다. 다채로운 개성을 자랑하는 등장인물들, 개와의 소통이라는 독특한 소재 속에서도 이순재의 캐릭터성이 독보적 매력을 발산해 화제에 올랐다. 이순재는 연기 경력 69년을 꽉 채운 여러 장르의 작품 가운데서도 특히 시트콤 부흥기를 일으켰던 ‘거침없이 하이킥’에서 기존의 진중한 이미지를 벗어던지고 전무후무한 코믹 캐릭터를 탄생시키며 전국민의 사랑을 받은 바 있다. 이후에도 ‘패밀리’, ‘감자별’ 등 코미디 드라마에 꾸준히 출연하며 친근하고 유쾌한 이미지로 자리잡았다. 이른바 ‘야동순재’ 에피소드로 캐릭터와 대사가 모두 흥하는 신드롬을 일으켰던 이순재가 이번 작품에서도 강한 임팩트의 장면들을 만들어내고 있다. 1, 2회 속 시선을 강탈했던 이순재의 대사와 장면들을 꼽아 봤다. # 이번엔 ‘노상","link":"https://m.entertain.naver.com/now/article/241/0003383065","retrieved":1727694468760},{"title":"“반품하고 싶다”… ‘결혼하자 맹꽁아!’ 전무후무 대환장 스토리 예고","contents":"‘결혼하자 맹꽁아!’가 유쾌한 가족 이야기를 담은 종합 예고 영상을 공개했다. 오는 10월 7일 오후 8시 30분 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 행복의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 가족드라마다. 앞서 공개된 티저에서는 박하나(맹공희 역)와 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역)의 얽히고설킨 이야기가 흥미롭게 그려지며 시청자들의 관심을 유발했다. 30일 공개된 종합 예고에서는 현실감 넘치는 공희네 가족 이야기가 담겨 있어 시선을 사로잡는다. 강명자(양미경)는 친구들 앞에서 자식 공희(박하나)와 공부(이은형)를 입에 침이 마르게 자랑한다. 명자는 계약직인 공희를 패션 디자이너로 소개하는가 하면, 의사인 아들을 자랑스럽게 여긴다. 그러나 공희는 무슨 일인지 단수(박상남)와 열렬히 싸우고, 공부는 엉망진창인 생활을 하고 있어 엄마의 뒷목을 잡게 만든","link":"https://m.entertain.naver.com/now/article/241/0003383062","retrieved":1727694468762},{"title":"나쁜 놈 막는 고수 온다…'가석방 심사관 이한신' 11월 18일 첫 방송 확정 [공식]","contents":"케이블채널 tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형 연출 윤상호)이 첫방송 날짜를 확정지었다. '가석방 심사관 이한신'이 오는 11월 18일 월요일 오후 8시 50분 첫 방송된다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 지금까지 변호사, 검사, 판사 등 법조인을 주인공으로 한 드라마는 많았지만, 법조인의 직책 중 하나인 '가석방 심사관'을 전면에 내세운 드라마는 이번이 처음이다. 매 작품마다 묵직한 존재감과 설득력 있는 연기를 선보인 배우 고수가 주인공 이한신 역을 맡아, 가석방 제도 이야기를 풀어갈 예정이라 기대감을 한층 높인다. 이런 가운데 30일 '가석방 심사관 이한신' 측이 첫 방송 확정과 함께 이한신(고수)의 철벽 카리스마를 엿볼 수 있는 단독 포스터를 공개해 이목을 집중시킨다. 공개된 포스터 속 이한신은 변호사 배지를 달고 서류더미 사이에","link":"https://m.entertain.naver.com/now/article/117/0003875469","retrieved":1727694468764},{"title":"정해인, 드라마→영화→OST까지 점령…반박 불가 ‘베테랑’","contents":"배우 정해인이 장르를 넘나들며 광폭 행보를 펼치고 있다. 정해인은 최근 tvN 드라마 '엄마친구아들', 영화 '베테랑2'(감독 류승완)를 통해 TV와 스크린을 오가며 활발한 활동을 이어가고 있다. '엄마친구아들'에서는 달달한 로맨스를, '베테랑2'에서는 생애 첫 빌런 연기로 스릴을 선사하며 폭넓은 연기 스펙트럼을 보여주고 있는 가운데, '엄마친구아들' OST 가창에도 참여하며 종횡무진 활약을 예고한다. 10월 5일 발매되는 '엄마친구아들'의 마지막 OST인 정해인의 '꺼내지 못한 말'은 처음 만난 순간부터 지금까지 계속해서 변치 않는 마음을 고백하는 가사가 인상적인 곡이다. 어쿠스틱한 기타 연주와 정해인의 부드럽고 달달한 음색이 더해져 극의 몰입도를 높인다. 정해인은 '엄마친구아들'에서 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 최승효 역을 맡아 캐릭터의 감정을 오롯이 전하는 섬세한 연기로 로맨스 장인의 면모를 보여주고 있다. 여기에 OST까지 직접 부르며 작품에 진정성을 불어","link":"https://m.entertain.naver.com/now/article/609/0000903427","retrieved":1727694468772},{"title":"신혜선, '구 남친' 이진욱 '현 남친' 강훈과 삼자대면 '대혼란' [나의 해리에게]","contents":"'나의 해리에게' 신혜선이 구 남친 이진욱, 현 남친 강훈과 마주쳤다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’(신혜선0와 구 남자친구 ‘현오’(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 2회 시청률은 전국 기준 2.2%를 기록, 매 회 상승하며 올가을 ‘대세 로맨스’로 손꼽히고 있다. ‘나의 해리에게’에서 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 지난 2회 혜리가 주연(강훈)에게 돌발 키스로 짝사랑을 표현하자 주연이 혜리에게 키스의 이유를 따져 혜리가 눈물을 터트리게 된다. 그러나 혜리의 자신의 마음을 담은 종이별 선물이 계기가 되어 이들은 새로운 연인","link":"https://m.entertain.naver.com/now/article/117/0003875465","retrieved":1727694468773},{"title":"‘경성크리처2’ 배현성 “호재 향한 승조 마음? 일종의 사랑일수도”[EN:인터뷰②]","contents":"※스포일러가 포함돼 있습니다 배우 배현성이 한솥밥을 먹고 있는 선배 배우 박서준과 연기 호흡을 맞춘 소감을 밝혔다. 배현성은 9월 30일 서울 종로구 삼청동 한 카페에서 진행된 넷플릭스 '경성크리처' 시즌2(각본 강은경/연출 정동윤 조영민) 인터뷰에서 호재와의 서사를 설명하는 동시에 박서준과의 형제 같은 케미스트리를 전했다. 배현성은 장호재와의 전사에 대해 \"작가님이 말씀해주시기를, 승조가 사람들을 해치고 무자비하게 살다가 호재를 만나게 된다고 하셨다. 호재 형이 승조를 온전히 사람으로 인정해주다 보니까 사람답게 사는 법을 알게 됐고 인정 받고 싶은 욕구가 있다 보니까 그 뒤로도 잘 따른 것 같다. 그래서 호재 형과 함께 전승제약을 무너뜨리려고 하다가 마에다에게 주사를 맞게 된 서사가 있었다\"고 설명했다. 장호재를 향한 승조의 마음으로는 \"일종의 사랑일 수도 있을 것 같다. 특별한 실험체로 길러졌기 때문에 마에다에게 인정과 사랑도 받고 싶었을 테니까 그렇지 못했을 거다. 그런데 호재","link":"https://m.entertain.naver.com/now/article/609/0000903425","retrieved":1727694468775},{"title":"배현성 “첫 액션→이미지 변신, 내게도 이런 얼굴 있었나”(경성크리처2)[EN:인터뷰①]","contents":"※스포일러가 포함돼 있습니다 배우 배현성이 '경성크리처2'를 통해 연기 변신을 선보인 소감을 밝혔다. 배현성은 9월 30일 서울 종로구 삼청동 한 카페에서 진행된 넷플릭스 '경성크리처' 시즌2(각본 강은경/연출 정동윤 조영민) 인터뷰에서 새롭게 등장한 인물 승조 역으로 합류하기까지의 과정을 전했다. '경성크리처2'는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 극 중 촉수를 자유자재로 다루는 명자의 아들 승조 역으로 시즌 2에 합류한 배현성은 \"오디션 제안을 주셨고 붙어서 합류하게 됐다. 이전과는 다른 새로운 모습을 보여드릴 수 있을것 같아서 함께 하게 돼서 좋았다\"며 \"오디션에서 어필한 부분은 딱히 없었고 준비할 때는 승조의 대사 느낌을 살리려고 했던 것 같다. 또 장난스럽지만 갑자기 싸해지는 눈빛을 보여주려고 했던 것 같다\"고 말했다. 정동윤 감독은 배현성을 승조 역으로 캐스팅한 이유에","link":"https://m.entertain.naver.com/now/article/609/0000903423","retrieved":1727694468776},{"title":"한진희, 공정환 죽이고 유서까지 조작했다(백설공주)","contents":"'백설공주' 한진희가 묵직한 존재감을 선보였다. 9월 28일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 '백설공주'/연출 변영주/극본 서주연) 13회에서는 11년 전 살인사건의 진실이 밝혀지는 게 두려워 남편 박형식(공정환 분)을 버리는 예영실(배종옥 분)의 모습이 그려졌다. 경찰에서 박다은(한소은 분)을 재조사한다는 것을 알게 된 예영실은 황비서(한진희 분)를 시켜 노상철(고준 분)이 찾는 박다은 친구를 납치하려고 했다. 그러나 노상철이 이 장면을 목격했고, 곧바로 쫓아가 친구를 빼냈다. 엎친 데 덮친 격으로 예영실의 지지 영상을 찍은 최나겸(고보결 분)이 과거 살인사건에 연루됐던 사실이 드러나며 경찰에 체포되자 지지율이 뚝 떨어졌고, 남편 박형식에게 \"내일 경찰서로 직접 자진 출석하세요“라고 명령, 상황을 수습하려 했다. 그러나 박형식은 \"나 교도소에서 단 하루도 못 살아요. 자꾸 나 버리려고 하면 나도 가만 안 있어. 당신도 다 알고 있었고, 직접","link":"https://m.entertain.naver.com/now/article/609/0000903422","retrieved":1727694468778},{"title":"정소민, ♥정해인 고백 승낙에 해피엔딩?→부모님께 비밀연애 발각 '기겁'  (엄마친구아들)","contents":"배우 정소민이 단짠을 오가는 연기력으로 주말 안방극장을 ‘석류 홀릭’하게 만들었다. 지난 28일과 29일에 방송된 tvN 토일드라마 ‘엄마친구아들’ 13, 14회에서 배석류(정소민 분)는 최승효(정해인)의 연애가 절정으로 치달은 가운데, 이들의 스릴 넘치는 비밀 연애를 양가 부모님께 들키면서 시청자들의 마음을 졸이게 했다. 그 과정에서 정소민은 쉴 새 없이 흔들리는 캐릭터의 심정을 섬세하게 그려내 극을 주도적으로 이끌어갔다. 13회 방송에서 석류는 연습하고 또 연습한 끝에 한식조리기능사에 합격, 승효에게 “앞으로 날 팅커벨이라고 불러줘”라며 신나는 마음을 감추지 못했다. 이후 자신감에 찬 석류는 구인 구직 사이트에서 막내 셰프, 주방보조 공고 등에 지원했으나 모두 불합격이라는 결과를 받게 되면서 속상해했다. 그런가 하면 석류는 건축가의 밤 행사에 함께 참석하자고 한 승효에게 아직은 조심스럽다고 거절해 두 사람 사이에는 묘한 분위기가 감돌았다. 하지만 그 이면에는 자신의 이력서 광탈로","link":"https://m.entertain.naver.com/now/article/311/0001777177","retrieved":1727694468779},{"title":"정소민, ♥정해인 고백 승낙...들었다놨다 하는 단짠 매력 (엄친아)","contents":"배우 정소민이 단짠을 오가는 연기력으로 주말 안방극장을 ‘석류 홀릭’하게 만들었다. 지난 28일과 29일에 방송된 tvN 토일드라마 ‘엄마친구아들’ 13, 14회에서 배석류(정소민 분)는 최승효(정해인 분)의 연애가 절정으로 치달은 가운데, 이들의 스릴 넘치는 비밀 연애를 양가 부모님께 들키면서 시청자들의 마음을 졸이게 했다. 그 과정에서 정소민은 쉴 새 없이 흔들리는 캐릭터의 심정을 섬세하게 그려내 극을 주도적으로 이끌어갔다. 13회 방송에서 석류는 연습하고 또 연습한 끝에 한식조리기능사에 합격, 승효에게 “앞으로 날 팅커벨이라고 불러줘”라며 신나는 마음을 감추지 못했다. 이후 자신감에 찬 석류는 구인 구직 사이트에서 막내 셰프, 주방보조 공고 등에 지원했으나 모두 불합격이라는 결과를 받게 되면서 속상해했다. 그런가 하면 석류는 건축가의 밤 행사에 함께 참석하자고 한 승효에게 아직은 조심스럽다고 거절해 두 사람 사이에는 묘한 분위기가 감돌았다. 하지만 그 이면에는 자신의 이력서 광","link":"https://m.entertain.naver.com/now/article/410/0001026214","retrieved":1727694468781},{"title":"배민희, ‘아이쇼핑’ 합류…염정아‧덱스와 호흡","contents":"배우 배민희가 새 드라마 ‘아이쇼핑’에 출연한다. 30일 방송업계에 따르면 배민희는 ‘아이쇼핑’에 출연해 열연할 예정이다. 배민희는 극중 배우 이나은이 연기하는 소미 역의 엄마로 분해 모녀 호흡을 맞춘다. ‘아이쇼핑’은 동명의 웹툰을 원작으로 한 드라마로 양부모에게 버려진 아이들의 생존과 복수를 그린 액션 스릴러다. 앞서 배우 염정아, 덱스, 원진아, 이나은 등이 출연을 확정 지었다. 영화 ‘선물’과 카카오TV 오리지널 ‘아직 낫서른’을 연출했던 오기환 감독이 연출을 맡았으며 편성은 미정이다. 배민희는 지난 1998년 KBS 19기 슈퍼 탤런트로 데뷔해 ‘대추나무 사랑걸렸네’, ‘토지’, ‘과거를 묻지 마세요’, ‘결혼 못하는 남자’, ‘망설이지마’, ‘유령’, ‘대풍수’, ‘끝었는 사랑’, ‘스위치-세상을 바꿔라’ 등 다수의 작품에서 주조연을 오가며 시청자들에게 눈도장을 찍었다. 이번 ‘아이쇼핑’ 출연은 지난 2018년  ‘스위치-세상을 바꿔라’ 이후 약 6년 만의 드라마 복귀인","link":"https://m.entertain.naver.com/now/article/241/0003383059","retrieved":1727694468782},{"title":"이상이♥한지현, 19금 웹소설 빙의…이것이 으른의 사랑 (사장님의 식단표)","contents":"‘사장님의 식단표’가 주인공 빙의물이라는 역대급 스토리로 공개 전부터 뜨거운 반응을 일으키고 있다. 10월 3일 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 서연서에 빙의해 로설(로맨스 소설) 남주 강하준과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’를 주 배경으로 한다. 본편에 대한 호평이 쏟아지고 있는 만큼 스핀오프에 대한 기대감도 나날이 상승하고 있는 가운데, 세계관을 이어갈 복규현(이상이)과 자연의 운명적인 관계성을 짚어봤다. ‘사장님의 식단표’는 본편 ‘손해 보기 싫어서’에서 혐관 관계로 시작된 규현과 자연의 이야기부터 시작된다. ‘손해 보기 싫어서’에서 잘나가는 19금 웹소설 ‘사장님","link":"https://m.entertain.naver.com/now/article/311/0001777163","retrieved":1727694468784},{"title":"정해인 '엄친아' OST 마지막 주자..내달 5일 '꺼내지 못한 말' 발매 [공식]","contents":"배우 정해인이 '엄마친구아들' OST 마지막 가창자로 나선다. 30일 CJ ENM에 따르면 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리)은 오는 10월 5일 오후 6시 일곱 번째 OST 정해인의 '꺼내지 못한 말'을 발매한다. '꺼내지 못한 말'은 어쿠스틱한 기타 연주와 섬세한 감성이 어우러진 발라드 곡이다. 처음 만난 순간부터 지금까지 계속해서 변치 않는 마음을 고백하는 가사가 인상적이다. 특히 '엄마친구아들'에서 최승효 역을 맡아 시청자들에게 설렘을 선사하며 '로맨스 장인'으로 거듭난 정해인이 직접 가창에 참여했다는 점에서 더욱 특별하다. 남다른 노래 실력을 갖고 있는 것으로 알려진 정해인은 부드럽고 달달한 음색을 담아 드라마의 핑크빛 무드를 한층 극대화했다. 이 곡은 최근 14부 엔딩 장면에 삽입돼 큰 관심을 받았다. 한편 '엄마친구아들'은 오는 10월 6일 종영을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003269451","retrieved":1727680310763},{"title":"'다리미 패밀리' 금새록, '주말안방 新 캔디' 시작","contents":"배우 금새록이 주말 안방극장의 새로운 캔디로 완벽히 변신했다. 최근 첫 방송된 KBS2 특별기획 주말드라마 '다리미 패밀리'(연출 성준해 서용수, 극본 서숙향)에서는 14세 이후 시야가 점점 좁아지는 난치병을 앓고 있는 '청렴 세탁소' 막내딸 이다림(금새록 분)의 다양한 우여곡절이 펼쳐졌다. 8년만에 만난 서강주(김정현 분)를 향한 '나쁜 놈' 퍼레이드와 함께 두드러지는 밝고 당찬 면모와 함께, 8억 원에 달하는 주사 치료를 하지 않으면 실명에 이를 수 있다는 진단을 받고 악몽까지 꾸게되는 슬픈 면모는 애처로움을 자아냈다. 이러한 금새록의 면모는 주말 안방극장의 새로운 상쾌감성 호흡을 예견케하는 동시에 드라마 '열혈사제', '오월의 청춘', '사랑의 이해' 등 다양한 캐릭터호흡을 보였던 그의 새로운 변신으로서 주목된다. 한편 드라마 '다리미 패밀리'는 매주 토~일요일 밤 8시 KBS2에서 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003243908","retrieved":1727680310763},{"title":"고수 ‘가석방 심사관 이한신’ 11월 18일 첫방 확정[공식]","contents":"‘가석방 심사관 이한신’이 11월 첫 방송된다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형) 측은 9월 30일 \"오는 11월 18일 월요일 오후 8시50분 첫 방송된다\"고 밝혔다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 지금까지 변호사, 검사, 판사 등 법조인을 주인공으로 한 드라마는 많았지만, 법조인의 직책 중 하나인 ‘가석방 심사관’을 전면에 내세운 드라마는 이번이 처음이다. 다소 생소한 직업이지만 그만큼 신선하고 흥미로운 소재라는 점에서 본 작품은 벌써부터 많은 시청자들의 관심을 받고 있다. 이런 가운데 ‘가석방 심사관 이한신’ 측이 첫 방송 확정과 함께 이한신(고수 분)의 철벽 카리스마를 엿볼 수 있는 단독 포스터를 공개해 이목을 집중시킨다. 공개된 포스터 속 이한신은 변호사 배지를 달고 서류더미 사이에 앉아 카리스마를 발산하고 있다","link":"https://m.entertain.naver.com/now/article/609/0000903396","retrieved":1727680310764},{"title":"재방 보기 힘든 ENA vs 본방 보기 힘든 tvN…승자는 누구? [엑's 이슈]","contents":"'비밀의 숲'의 스핀오프작 '좋거나 나쁜 동재'가 방영을 앞두고 있는 가운데, tvN과 ENA가 서로 정반대의 위치에 놓여 눈길을 끈다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 제작 소식과 캐스팅 소식이 전해지면서 화제를 모은 본 작품은 10부작으로 제작되었고, 본편이 방영되었던 tvN을 벗어나 티빙 오리지널 시리즈로 제작된 만큼 OTT 플랫폼에서만 공개될 것으로 보였다. 하지만 tvN에서도 공개되는 것이 확정되면서 반응이 엇갈리고 있다. 처음부터 tvN, 티빙 동시 공개라는 것이 알려졌던 '손해 보기 싫어서'와는 다르게, 티빙으로 먼저 공개가 된 다음 tvN에서 방영되는 형태이기 때문. 실제로 티빙 오리지널 시리즈로 공개된 작품들 중 '유미의 세포들'과 '운수 오진 날' 등 여러 작품들은 tvN에서도 공개됐는데, 시청률이 1~2%대에 머물면서 크게 도움을 받지는 못했다. 이","link":"https://m.entertain.naver.com/now/article/311/0001777139","retrieved":1727680310764},{"title":"이무생 “박서준 한소희 컷 하자마자 캐릭터 빠져 나와, 프로구나 느껴”(경성2)[EN:인터뷰②]","contents":"※스포일러가 포함돼 있습니다 배우 이무생이 '경성크리처' 원년멤버 박서준, 한소희와 호흡을 맞춘 소감을 밝혔다. 이무생은 9월 30일 서울 종로구 삼청동 한 카페에서 진행된 넷플릭스 '경성크리처' 시즌2(각본 강은경/연출 정동윤 조영민) 인터뷰에서 새로운 캐릭터로 합류하며 느낀 박서준, 한소희와의 연기 합을 전했다. '경성크리처2'를 통해 박서준과 첫 호흡을 맞춘 이무생은 \"제가 기억하는 박서준 배우는 항상 현장에서 웃었다. 힘든 티를 낸 적 한 번도 없었다. 힘든 와중에도 배려하는 모습을 느껴서 저도 먼저 다가가게 만드는 매력이 있었던 것 같다\"고 운을 뗐다. 장태상(호재) 역 박서준과의 액션신에 대해서는 \"박서준 배우는 훈련과 액팅을 경험해왔기 ��문에 호흡이 중요했다. 합이 중요했고 어떻게 보면 시즌2의 또 하나의 큰 지점이라 생각한다. 박서준 배우가 그야말로 장태상으로 보이는 거다. 마음이 되게 편안해지더라. 나만 열심히 해서 합을 잘 짜면 되겠구나","link":"https://m.entertain.naver.com/now/article/609/0000903391","retrieved":1727680310764},{"title":"이무생 “눈알 빠질 것 같았던 눈빛연기, 동물적으로 생각한 것”(경성2)[EN:인터뷰①]","contents":"※스포일러가 포함돼 있습니다 배우 이무생이 '경성크리처' 시즌2에 합류한 소감을 밝혔다. 이무생은 9월 30일 서울 종로구 삼청동 한 카페에서 진행된 넷플릭스 '경성크리처' 시즌2(각본 강은경/연출 정동윤 조영민) 인터뷰에서 새롭게 등장한 인물 쿠로코 대장 역을 위해 준비한 부분을 언급했다. '경성크리처2'는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 쿠로코 대장 역으로 시즌2에 합류한 이무생은 \"시즌 1, 2를 함께 한 느낌이다. 워낙 고생한 멤버들이 주마등처럼 스친다. 합류하게 돼서 기뻤고 헛되지 않은 것 같아서 뿌듯하다\"며 \"시즌 2 합류에 대한 부담감 보다는 기대에 찼다. 시즌 1을 재밌게 본 시청자의 한 사람으로서도 시즌 2에서 더 확장된 세계관을 보여준다고 하니까 휘몰아친다고 해서 기분이 좋았다\"고 말했다. 시즌 1 공개 전 시즌 2 출연을 확정지은 이무생은 \"감독님, 작가님과","link":"https://m.entertain.naver.com/now/article/609/0000903390","retrieved":1727680310767},{"title":"최태준, 보고만 있어도 미소가..'다정X편안' 고루 갖춘 전천후 캐릭터 탄생 (다리미 패밀리)","contents":"배우 최태준의 연기가 캐릭터의 매력을 끌어올렸다. 지난 28, 29일 방송된 KBS 2TV 새 주말드라마 ‘다리미 패밀리’에서 최태준은 청렴 세탁소 식구들과 한 가족처럼 지내는 태웅(최태준 분)으로 분해 존재감을 보여줬다. 이날 방송에서 태웅은 다림(금새록 분)을 친동생처럼 대하며 첫 등장했다. 청렴 세탁소로 걸어오는 다림을 흐뭇하게 보던 태웅은 홀로 병원에 다녀온 일을 칭찬하며 다정한 면모를 보여줬다. 또한, 기운 없는 다림을 걱정스레 바라보던 태웅은 즉석 복권을 쥐여주곤 나름의 방식으로 힘을 북돋아 줬다. 특히 남들 다 하는 걸 다림에게도 해보라며 건네는 것은 물론 봉희(박지영 분)에게 혼이 나는 태웅의 친근한 면면이 시청자를 미소 짓게 했다. 뿐만 아니라 세탁 배달에 나선 태웅은 봉희와 무거운 세탁물을 두고 옥신각신해 보는 내내 흐뭇하게 했다. 그런가 하면 뜻밖의 태웅의 모습은 호기심을 자극했다. 옥탑방에 살고 있지만, 주식 거래는 물론 청렴 세탁소가 있는 건물의 주인이었던 것","link":"https://m.entertain.naver.com/now/article/109/0005165543","retrieved":1727680310767},{"title":"최태준 옥탑방 사는 건물주? 첫 등장에 매력 터졌다(다리미 패밀리)","contents":"최태준이 다정한 캐릭터로 존재감을 발산했다. 배우 최태준은 지난 9월 28, 29일 방송된 KBS 2TV 새 주말드라마 ‘다리미 패밀리’에서 청렴 세탁소 식구들과 한 가족처럼 지내는 태웅(최태준 분)으로 분했다. 이날 방송에서 태웅은 다림(금새록 분)을 친동생처럼 대하며 첫 등장했다. 청렴 세탁소로 걸어오는 다림을 흐뭇하게 보던 태웅은 홀로 병원에 다녀온 일을 칭찬하며 다정한 면모를 보여줬다. 또 기운 없는 다림을 걱정스레 바라보던 태웅은 즉석 복권을 쥐여주곤 나름의 방식으로 힘을 북돋아 줬다. 특히 남들 다 하는 걸 다림에게도 해보라며 건네는 것은 물론 봉희(박지영 분)에게 혼이 나는 태웅의 친근한 면면이 시청자를 미소 짓게 했다. 뿐만 아니라 세탁 배달에 나선 태웅은 봉희와 무거운 세탁물을 두고 옥신각신해 보는 내내 흐뭇하게 만들었다. 그런가 하면 뜻밖의 태웅의 모습은 호기심을 자극했다. 옥탑방에 살고 있지만 주식 거래는 물론 청렴 세탁소가 있는 건물의 주인이었던 것. 이같이 최","link":"https://m.entertain.naver.com/now/article/609/0000903385","retrieved":1727680310767},{"title":"아나운서 출신 황수경, 연기 도전..'나의 해리에게' 카메오 [공식]","contents":"KBS 아나운서 출신 황수경이 연기에 도전한다. 30일 소속사 장군엔터테인먼트에 따르면 황수경은 지니 TV 오리지널 '나의 해리에게'(극본 한가람, 연출 정지현·허석원) 3회와 5회에 카메오로 출연한다. 그동안 우아하고 지적인 이미지로 큰 사랑을 받은 그가 어떤 역할로 존재감을 보일지 기대를 모은다. '나의 해리에게'는 마음속 깊은 상처로 새로운 인격이 발현된 아나운서 은호(신혜선 분)와 마음의 상처를 꼭꼭 감춰 둔 '구남친' 현오(이진욱 분)의 새로고침 치유 로맨스 드라마다. 한편 황수경은 1993년 KBS 공채 19기 아나운서로 데뷔했다. 각종 뉴스와 방송 MC를 오가며 활약을 펼친 그는 2015년 프리랜서 전향 후 예능, 광고모델 등 다양한 활동으로 대중과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003269427","retrieved":1727680310767},{"title":"'백설공주' 남편 버린 배종옥, 비서 한진희 시켜 공정환 살인","contents":"한진희가 공정환을 살해한 뒤, 유서를 조작했다. 28일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 13회에서는 11년 전 살인사건의 진실이 밝혀지는 게 두려운 예영실(배종옥)이 남편 박형식(공정환 분)을 버리는 모습이 펼쳐졌다. 경찰에서 박다은(한소은 분)을 재조사한다는 것을 알게 된 예영실은 황비서(한진희 분)를 시켜 노상철(고준 분)이 찾는 박다은 친구를 납치하려고 했다. 그러나 노상철이 이 장면을 목격했고, 곧바로 쫓아가 친구를 빼냈다. 엎친 데 덮친 격으로 예영실의 지지 영상을 찍은 최나겸(고보결 분)이 과거 살인사건에 연루되었던 사실이 드러나며 경찰에 체포되자 지지율이 뚝 떨어졌고, 남편 박형식에게 \"내일 경찰서로 직접 자진 출석하세요“라고 명령해 상황을 수습하려고 했다. 그러나 박형식은 ”나 교도소에서 단 하루도 못 살아요 자꾸 나 버리려고 하면 나도 가만 안","link":"https://m.entertain.naver.com/now/article/408/0000237281","retrieved":1727676885065},{"title":"'엄마친구아들' 정해인♥정소민, 연애 발각 엔딩..해피엔딩 이룰까","contents":"'엄마친구아들'에서 정해인, 정소민의 비밀연애가 발각됐다. 꼬이고 꼬였던 관계가 풀어지나 싶었는데, 또 하나의 산을 만나면서 과연 해피엔딩이 될지 관심이 쏠리고 있다. 지난 29일 방송된 tvN 토일드라마 '엄마친구아들' 14회에서는 최승효(정해인)가 배석류(정소민)에게 우여곡절 끝에 프러포즈에 성공했다. 그러나 부모에게 비밀 연애가 발각되면서 역대급 위기에 놓이게 됐다. 최승효는 취업 문제로 자존감 하락장을 맞은 배석류를 아낌없이 응원했다. 진심이 통한 덕분인지 요리 공모전에 몰래 제출한 배석류의 레시피가 3등에 뽑혔고, 그가 미국에서 취미로 찍었던 요리 브이로그를 다시 시작하도록 도왔다. 또한 최승효는 배석류에게 프러포즈를 준비하고 있었다. 하지만 그의 '디데이'는 머피의 법칙처럼 예측 불가능의 연속이었다. 꽃을 실은 차는 접촉사고로 견인됐고, 이벤트의 정점인 케이크는 바닥에 처박혀 엉망이 됐다. 결국 계획대로 된 것 하나 없이 아틀리에 인으로 돌아온 두 사람. 조금 늦었지만 최","link":"https://m.entertain.naver.com/now/article/465/0000008845","retrieved":1727676885065},{"title":"‘엄마친구아들’ 정해인-정소민, ‘최악 프로포즈데이’ 극복했지만..[김재동의 나무와 숲]","contents":"그 날은 특별한 날. 목욕재계가 필요한 날이었다. 룰루랄라 샴푸를 듬뿍 머리에 비비고 헹구려는 순간 물이 끊겼다. 온수 공사한다니 그럴 수 있다. 아쉬운 대로 생수는 있으니까. 꽃단장도 필요한 날. 눈빛 순결한 와이셔츠를 곱게 다려내는 중이었다. 전화가 걸려왔고 받고 돌아서니 어느 새 쓰러진 다리미가 와이셔츠를 구멍 내고 있었다. 그래도 뭐 와이셔츠는 또 있으니까. 진짜 꽃도 필요한 날. 센스쟁이 꽃가게 사장님이 차 트렁크를 화사한 꽃밭으로 꾸며주셨다. ‘Will you merry me?’ 영문 필기체는 어찌 저리 귀엽고 또렷한 지. 그 차에 그녀를 태웠다. 그런데 아뿔사! 신호대기 중 돌연 닥쳐온 충격은 뭐람? 뒷 차의 추돌로 뒷 범퍼가 박살 난 차는 견인차에 끌려갔다. 이건 좀 아프지만 그래도 뭐 이벤트는 남아있으니까. 통째로 빌린 레스토랑이다. 물색 모르는 그녀는 ‘사람이 이렇게 없다고?’ 셰프의 솜씨를 의심했다. 미리 말 맞춘 사장님은 그녀의 의심을 너그럽게 넘기며 전채 요리","link":"https://m.entertain.naver.com/now/article/109/0005165531","retrieved":1727676885065},{"title":"정용주, 바이크 가게 운영했네…영화 '청설' 캐스팅","contents":"배우 정용주가 영화 '청설'을 통해 연기 변신에 나선다. 30일 소속사 HB엔터테인먼트는 정용주가 오는 11월 개봉하는 영화 '청설'(감독 조선호)에 출연한다고 밝혔다. '청설'은 사랑에 있어서 직진밖에 모르는 용준(홍경 분)과 그에게 운명적으로 찾아온 첫사랑 여름(노윤서 분), 그리고 두 사람을 응원하는 가을(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 잔잔한 청춘 로맨스 감성으로 국내에서 큰 사랑을 받은 동명의 대만 영화를 원작으로 한 한국판 리메이크 작품이다. 정용주는 극 중 용준의 가장 친한 친구이자 바이크 가게를 운영하는 재진으로 분한다. 재진은 풋풋한 사랑을 시작한 절친 용준을 가장 가까이서 지켜보며 적재적소에 도움을 주는 인물이다. 정용주는 개성이 돋보이는 탁월한 연기와 차별화된 캐릭터 해석력으로 관객들에게 재미와 유쾌함을 선사할 예정이다. 2020년 영화 '신림남녀'로 데뷔한 정용주는 드라마 '크래시', '밤에 피는 꽃', '그랜드 샤이닝 호텔', '이재,","link":"https://m.entertain.naver.com/now/article/312/0000682266","retrieved":1727676885074},{"title":"이태환, 로맨스→캐릭터 서사도 과몰입 유발…안방극장은 ‘강훈 앓이’ (‘DNA 러버’)","contents":"배우 이태환이 안방극장 ‘강훈 앓이’를 불러오고 있다. 이태환은 지난 28~29일 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 13·14회에서 깊이 있는 연기력으로 로맨스는 물론 캐릭터 서사에도 과몰입을 유발했다. 서강훈(이태환 분)은 심연우(최시원 분)와의 이별 후 힘들어하는 한소진(정인선 분)에게 한 걸음 더 다가섰다. 한소진에게 데이트를 신청한 것. 이태환은 설렘의 감정을 디테일하게 표현해 눈길을 끌었다. 고백 신에서도 이태환의 섬세한 연기력이 빛을 발했다. 극 중 서강훈은 한소진을 향해 “나 누나 좋아해, 아니 사랑해”라고 애절한 감정을 토해내며 자신의 보물 1호인 첫 현장의 소방 호스를 선물했다. 서강훈은 “나한테 누나는 그만큼 소중하다. 절대 울리지 않을 거다. 이제 나한테 와”라고 직진 고백했다. 이태환의 애틋하면서도 덤덤한 눈빛 연기가 돋보였다. 이태환은 극 후반부를 견인하는 키 플레이어로 활약 중이다. 서강훈은 심연우의 부모님과 연관된 화재 사건을 마주한","link":"https://m.entertain.naver.com/now/article/410/0001026183","retrieved":1727676885074},{"title":"한석규, ‘이토록 친밀한 배신자’ 처절한 父변신...부녀 스틸러의 진수","contents":"‘이토록 친밀한 배신자’ 한석규가 딸을 의심하는 아빠가 되어 처절한 변신을 선보인다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 국민 배우 한석규와 떠오르는 신예 채원빈이 아빠와 딸로 호흡을 맞춰, 의심으로 뒤얽힌 부녀의 이야기를 그린다. 특히 ‘서울의 달’ 이후 약 30년 만에 친정 MBC로 돌아온 한석규의 컴백작이라는 점이 대중의 관심을 집중시킨다. MBC공채탤런트 출신인 한석규는 1994년 출연한 ‘서울의 달’로 큰 사랑을 받았다. ‘서울의 달’은 아직까지 다시 찾아보는 시청자들이 많을 정도로 국민 드라마로 회자되는 작품. 당시 한석규는 신분 상승을 꿈꾸며 상경한 제비 김홍식 역을 맡아 반전 변신을 보여줬다. 한석규도 이후 인터뷰에서 ‘서울의 달’ 김홍식을 인생 캐릭터로 꼽을 정도로 애","link":"https://m.entertain.naver.com/now/article/410/0001026182","retrieved":1727676885074},{"title":"[단독] 차주영 주연 '원경', 올해 아닌 내년에 본다..2025년 1월 편성","contents":"배우 차주영이 주연을 맡은 드라마 '원경'이 2025년 1월 편성으로 시청자들과 만난다. 30일 아이즈(IZE) 취재 결과, tvN·티빙 오리지널 드라마 '원경(元敬)'이 내년 1월 방송된다. tvN뿐만 아니라 티빙에서도 공개된다. tvN, 티빙 측이 완성도 높은 웰메이드 드라마를 연초에 배치하면서 2025년 tvN 드라마 포문을 보다 품격 있게 열게 됐다. '원경'은 조선 초기, 새로운 세상을 꿈꾸며 남편 이방원을 제3대왕으로 만든 '킹메이커'이자 그와 함께 권력을 쟁취한 '왕권 공동 창업자'인 원경왕후의 불꽃 같은 인생 여정을 그린 작품이다. '원경'은 차주영이 주인공 원경왕후 역을 맡아 화제를 모은 작품이다. 이방원 역은 이현욱이 캐스팅됐다. 시아버지 이성계 역할은 이성민이 연기한다. '원경'은 2024년 하반기 공개 예정이었다. 지난 7월 tvN은 유튜브 채널 tvN DRAMA를 통해 올 하반기 라인업을 공개했다. 이 라인업에 '감사합니다' '정년이' '우연일까?' '가성박","link":"https://m.entertain.naver.com/now/article/465/0000008844","retrieved":1727676885080},{"title":"정소민, ♥정해인과 열애설 와중 '들었다놨다' 어떻게 했나?[엄마친구아들]","contents":"배우 정소민이 단짠을 오가는 연기력으로 주말 안방극장을 '석류 홀릭'하게 만들었다. 지난 28일과 29일에 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 13, 14회에서 배석류(정소민 분)는 최승효(정해인 분)의 연애가 절정으로 치달은 가운데, 이들의 스릴 넘치는 비밀 연애를 양가 부모님께 들키면서 시청자들의 마음을 졸이게 했다. 그 과정에서 정소민은 쉴 새 없이 흔들리는 캐릭터의 심정을 섬세하게 그려내 극을 주도적으로 이끌어갔다. 13회 방송에서 석류는 연습하고 또 연습한 끝에 한식조리기능사에 합격, 승효에게 \"앞으로 날 팅커벨이라고 불러줘\"라며 신나는 마음을 감추지 못했다. 이후 자신감에 찬 석류는 구인 구직 사이트에서 막내 셰프, 주방보조 공고 등에 지원했으나 모두 불합격이라는 결과를 받게 되면서 속상해했다. 그런가 하면 석류는 건축가의 밤 행사에 함께 참석하자고 한 승효에게 아직은 조심스럽다고 거절해 두 사람 사이에는 묘","link":"https://m.entertain.naver.com/now/article/108/0003269390","retrieved":1727676885082},{"title":"주민경 “‘손해 보기 싫어서’ 종영 아쉬워...함께 했던 시간들 행복” (종영소감)","contents":"배우 주민경이 ‘손해 보기 싫어서’ 종영 소감을 전했다. 30일 소속사 스토리제이컴퍼니 측은 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 비공채 성우이자 손해영(신민아 분)의 가족 같은 친구 ‘차희성’ 역을 맡은 주민경의 종영 소감과 대본 인증샷을 공개했다. 주민경은 소속사를 통해 “약 7개월 동안 함께한 드라마가 끝나니 많이 아쉽습니다. 해영의 친구이자 자연(한지현 분)의 언니로서 함께 울고 웃었던 시간들이 너무 행복했습니다”라며 아쉬움과 애정이 가득 담긴 소감을 밝혔다. 이어 그는 “희성이는 워낙 개성이 강한 친구라 어떻게 표현해 내야 할지 고민이 많았습니다. 하지만 그만큼 캐릭터에 몰입하는 과정이 흥미로웠습니다”라며 역할에 대한 애정을 드러내기도. 또한 주민경은 “그동안 ‘손해 보기 싫어서’를 사랑해 주신 시청자 여러분께 진심으로 감사드립니다. 저는 앞으로도 더 좋은 작품으로 찾아뵐 수 있도록 열심히 하겠습니다”라고 진심을 담은 감사 인사와 함께 향후 활동에","link":"https://m.entertain.naver.com/now/article/410/0001026176","retrieved":1727676885084},{"title":"10대 ‘자만추’에 시청자들도 엇갈린 반응…마라맛 드라마 ‘프래자일’","contents":"LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 '프래자일'이 2024년 현재 고등학생들의 자유분방한 연애 방식 '자만추(자보고 만남 추구)'의 실태를 다룬다. 자유로운 연애를 추구하는 10대들 사이에서도 찬반이 엇갈릴 마라맛 공방전을 예고했다. 9월 30일 U+모바일tv를 통해 공개된 '프래자일 4화에서 '중앙고 공식 금사빠' 전미나가 푹 빠져있는 '비밀 남친'의 정체가 친구들 사이에서 화두가 됐다. 앞서 2, 3화에서 전미나는 남들 다 찍는 '네컷사진' 한 장 같이 찍는 것도 남친의 눈치를 보고, 갑작스러운 남친의 연락에 콘돔을 챙기며 속옷 걱정을 하는 등 혼자 안달복달하는 '슈퍼을' 연애로 친구들의 걱정을 자아냈다. 이런 가운데 4화에서는 전미나의 '비밀 남친'이 동시에 여러 명과 썸을 탔다는 정황이 포착되며, 그에 관한 의심은 확신으로 빵 터져버리고 만다. '기존쎄 팩폭러' 김예리는 \"썸도 쌍으로 타는데 연애를 너랑만 한다고 어떻게 확신해?\", \"들킬 게 많","link":"https://m.entertain.naver.com/now/article/609/0000903349","retrieved":1727676885085},{"title":"자만추=자보고 만남 추구?...'마라맛' 10대 연애 \"요즘은 다 그래\" (프래자일)","contents":"'프래자일'이 2024년 현재 고등학생들의 자유분방한 연애 방식 '자만추(자보고 만남 추구)'의 실태를 다룬다. 30일 공개된 U+모바일tv 오리지널 시리즈 '프래자일' 4화에서는 '중앙고 공식 금사빠' 전미나가 푹 빠져있는 '비밀 남친'의 정체가 친구들 사이에서 본격적인 화두가 된다. 앞서 2, 3화에서 전미나는 남들 다 찍는 '네컷사진' 한 장 같이 찍는 것도 남친의 눈치를 보고, 갑작스러운 남친의 연락에 콘돔을 챙기며 속옷 걱정을 하는 등 혼자 안달복달하는 '슈퍼을' 연애로 친구들의 걱정을 자아냈다. 이런 가운데 4화에서는 전미나의 '비밀 남친'이 동시에 여러 명과 썸을 탔다는 정황이 포착되며, 그에 관한 의심은 확신으로 빵 터져버리고 만다. '기존쎄 팩폭러' 김예리는 \"썸도 쌍으로 타는데 연애를 너랑만 한다고 어떻게 확신해?\", \"들킬 게 많으니까 사귀는 것도 숨기는 거겠지\"라며 촌철살인 일침을 날린다. 전미나는 \"요즘 다 '자만추(자보고 만남 추구)'잖아\"라며 자신의 위험한","link":"https://m.entertain.naver.com/now/article/311/0001777057","retrieved":1727676885087},{"title":"오예주, 형사 외동딸이었다…디즈니+ ‘강남 비-사이드’ 캐스팅","contents":"신예 배우 오예주가 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’(연출 박누리 / 극본: 주원규, 박누리 / 제작 ㈜사나이픽처스, 플러스엠 엔터테인먼트, ㈜스토리루프탑)에 캐스팅됐다. 오는 11월 6일 첫 공개되는 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’는 강남에서 사라진 유명 클럽 에이스 ‘재희’를 찾기 위해 형사, 검사, 그리고 의문의 브로커가 얽혀 벌어지는 숨 막히는 추격전을 그린 범죄 드라마이다. 각기 다른 이유로 강남 이면에 숨겨진 사건을 쫓는 세 인물의 이야기가 긴장감 넘치는 스릴과 미스터리를 선사할 예정이다. 특히 신예 오예주는 극 중 주연 조우진 배우의 딸 강예서역을 맡아 도전하며, 강렬한 존재감을 예고했다. 조우진이 맡은 강동우는 물불 가리지 않는 성격의 열혈 형사로 그의 딸 강예서는 강동우의 하나뿐인 딸로서 이야기에 중요한 감정선을 더할 예정이다. 오예주는 이전 작품에서 잠재력을 인정받았으며, 이번 작품을 통해 대중에게 더욱 깊은 인상을 남길 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/312/0000682258","retrieved":1727676885088},{"title":"주민경 “신민아 친구로서 함께 울고 웃었던 시간, 행복”(손보싫)","contents":"주민경이 ‘손해 보기 싫어서’ 종영 소감을 밝혔다. 소속사 스토리제이컴퍼니 측은 9월 30일 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(연출 김정식/극본 김혜영)에서 비공채 성우이자 손해영(신민아 분) 가족 같은 친구 ‘차희성’ 역을 맡은 배우 주민경의 종영 소감과 대본 인증샷을 공개했다. 주민경은 \"약 7개월 동안 함께한 드라마가 끝나니 많이 아쉽습니다. 해영의 친구이자 자연(한지현 분)의 언니로서 함께 울고 웃었던 시간들이 너무 행복했습니다”고 말했다. 이어 주민경은 “희성이는 워낙 개성이 강한 친구라 어떻게 표현해 내야 할지 고민이 많았습니다. 하지만 그만큼 캐릭터에 몰입하는 과정이 흥미로웠습니다”며 역할에 대한 애정을 드러내기도 했다. 또한 주민경은 “그동안 ‘손해 보기 싫어서’를 사랑해 주신 시청자 여러분께 진심으로 감사드립니다. 저는 앞으로도 더 좋은 작품으로 찾아뵐 수 있도록 열심히 하겠습니다”고 진심을 담은 감사 인사와 함께 향후 활동에 대한 다짐을 덧","link":"https://m.entertain.naver.com/now/article/609/0000903316","retrieved":1727676885089}]}