{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"요즘 가장 주목받는 중년 배우 오민애...수많은 '엄마'가 그의 안에 산다","contents":"엄마 역할을 주로 한다. 엄마라고 하나 한 단어로 정의 내릴 수 있는 인물들이 아니다. 윤시내를 흉내 내는 밤무대 가수 연시내로 활동하며 꿈을 버리지 않는 중년 여성(영화 ‘윤시내가 사라졌다’), 건설사 사장 아들을 둔 권위적이고 냉혹한 부잣집 마나님(드라마 ‘더 글로리’), 또래들과 유명 트로트 가수가 다닌 곳을 ‘성지순례’하는 흥겨운 노년 여성(영화 ‘파일럿’) 등 다채롭다. 철없는 모습이 웃음을 빚어내는 한편 냉기 어린 표정으로 섬찟함을 만들어낸다. 배우 오민애(59) 안에는 많은 ‘엄마’들이 산다. '파일럿' 엄마에서 동성연애자 딸 둔 엄마로 오민애는 요즘 가장 눈에 띄는 중년 여성 배우로 손꼽힌다. 올해 드라마 ‘돌풍’에서 영부인을 연기해 눈길을 끌었고, ‘파일럿’은 올여름 최고 히트작(4일 기준 관객 454만 명)이다. 지난달 28일에는 또 다른 출연 영화 ‘한국이 싫어서’가 개봉하기도 했다. 오민애를 5일 서울 동대문구 한 공유오피스에서 만났다. 오민애의 최","link":"https://m.entertain.naver.com/movie/article/469/0000821810","retrieved":1725567029330},{"title":"‘내부자들’ 우민호 감독, 신작 ‘하얼빈’ 연말 개봉","contents":"‘내부자들’(2015), ‘남산의 부장들’(2020) 등을 연출한 우민호 감독이 4년 만에 내놓는 영화 ‘하얼빈’(포스터)이 올 연말 관객들을 만난다. 배급사 CJ ENM은 오는 12월 ‘하얼빈’ 개봉을 확정 짓고 1차 포스터와 예고편을 5일 공개했다. 영화는 1909년 하얼빈으로 향하는 독립투사들과 이를 쫓는 자들 사이의 추적과 의심을 그린 첩보 드라마다. 배우 현빈이 주인공 안중근을 연기한다. 박정민, 조우진은 각각 안중근과 함께하는 독립투사 우덕순과 김상현 역을 맡았다. 전여빈은 여성 독립운동가 공부인을, 유재명은 안중근의 조력자 최재형을 연기한다. 이동욱은 안중근의 동지 이창섭 역을 맡았다. 제작은 하이브미디어코프가 맡았다. 하이브미디어코프는 지난해 1000만 관객을 돌파한 ‘서울의 봄’과 ‘다만 악에서 구하소서’(2020) 등을 선보였다. ‘하얼빈’은 앞서 제49회 토론토국제영화제 갈라 프레젠테이션 부문에 초청받았다. 갈라 프레젠테이션 섹션에는 김지운 감독의 ‘좋은 놈, 나","link":"https://m.entertain.naver.com/movie/article/005/0001723400","retrieved":1725563112567},{"title":"[새영화]푸바오와 함께 걸었던 1,354일의 여정","contents":"이번 주 극장가에서는 영화를 통해 따스한 위로를 얻는다. 한국을 가장 기쁘게 하고, 슬프게 만들었던 판다 푸바오의 이야기를 모티브로 한 ‘안녕, 할부지’와 영화 ‘너의 결혼식’을 원작으로 한 ‘여름날 우리’가 극장가를 다시 찾는다. 이어 살아생전 단 한 점의 그림만을 팔았던 화가 빈센트의 이야기가 담긴 ‘러빙 빈센트’도 공개된다. ■안녕, 할부지 중국으로 떠나기 전 3개월 기록 모든 순간 담아내 깊은 위로 선사=“사랑을 준 건 나였지만, 행복을 준 건 너였어.” 한국을 판다 열기로 물들였던 푸바오. 영화에는 한국에서 태어난 최초의 자이언트 판다 푸바오의 마지막 3개월의 여정이 담겼다. 푸바오의 탄생부터 이별, 말썽꾸러기 새 가족 루이바오와 후이바오의 성장기까지 고스란히 담겨 눈길을 끈다. 동화책을 넘겨 보는 듯한 푸바오의 성장 스토리는 관객들에게 깊은 위로를 안길 예정이다. 선물로 찾아온 만남, 예정된 이별. 푸바오의 중국 귀환이 결정되고, 사랑하는 이들의 아쉬움은 점점 커져만 간다","link":"https://m.entertain.naver.com/movie/article/087/0001066140","retrieved":1725552650897}]}