{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"곽경택 감독, 소방관 [포토엔HD]","contents":"영화 '소방관' 제작보고회가 11월 8일 오전 서울 CGV 용산아이파크몰에서 열렸다 이날 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남등이 참석했다. 12월 4일(수) 개봉을 확정한 영화 소방관은 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품입니다. 서부소방서 신입 소방관 철웅 역에 주원을 필두로 구조대장 인기 역에 유재명, 구급대원 서희 역에 이유영, 소방관 용태 역에 김민재, 효종 역에 오대환, 기철 역에 이준혁 그리고 유일한 소방관의 가족 도순 역에 장영남이 합류해 실전과도 같은 영화 현장을 소화해 냈습니다. 특히, 실화가 주는 진정성을 작품에 담아온 곽경택 감독이 연출에 참여, 당시 열악한 환경에도 불구하고 전원 구조라는 단 하나의 목표로 투입되었던 소방관들의 이야기를 감독 특유의 진지한 디테일로 그려낼 예정이라 기대감을","link":"https://m.entertain.naver.com/now/article/609/0000918455","retrieved":1731031804923},{"title":"“사과만 하면 끝날 일을” 돌고래유괴단 신우석, 결국 어도어 경영진 고소","contents":"콘텐츠 제작사 돌고래유괴단의 신우석 감독이 하이브 산하 레이블 어도어(그룹 뉴진스 소속사) 경영진을 고소했다. 신우석 감독은 11월 4일 어도어 김주영 대표, 이도경 부대표에 대한 고소장을 서울 용산경찰서에 제출했다. 이들이 자신의 명예를 훼손했다는 혐의로 고소했다. 신우석은 뉴진스 히트곡 'Ditto'(디토), 'ETA'(이티에이) 등 뮤직비디오를 제작한 감독이다. 이를 계기로 2022년 12월 12일 뉴진스 팬들을 위해 관련 콘텐츠들을 공유하는 반희수(Ban Heesoo) 채널을 개설했다. 반희수는 뉴진스 'Ditto' 뮤직비디오 속 뉴진스 멤버들의 모습을 캠코더로 담는 인물이자 팬덤 버니즈를 의미하는 가상 인물이다. 반희수 채널을 통해 공유된 영상들이 팬들의 열띤 호응을 불러일으킨 가운데 신우석은 지난 9월 2일 \"경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다\"며 \"어도어 측의 삭제 요구에 의해 그동안 돌고래유괴단이 작업해 업로드한 뉴진스 MV 관련 영상, 채널, 앞으로","link":"https://m.entertain.naver.com/now/article/609/0000918454","retrieved":1731031804924},{"title":"이준혁, 부드러운 카리스마 [포토엔HD]","contents":"영화 '소방관' 제작보고회가 11월 8일 오전 서울 CGV 용산아이파크몰에서 열렸다 이날 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남등이 참석했다. 12월 4일(수) 개봉을 확정한 영화 소방관은 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품입니다. 서부소방서 신입 소방관 철웅 역에 주원을 필두로 구조대장 인기 역에 유재명, 구급대원 서희 역에 이유영, 소방관 용태 역에 김민재, 효종 역에 오대환, 기철 역에 이준혁 그리고 유일한 소방관의 가족 도순 역에 장영남이 합류해 실전과도 같은 영화 현장을 소화해 냈습니다. 특히, 실화가 주는 진정성을 작품에 담아온 곽경택 감독이 연출에 참여, 당시 열악한 환경에도 불구하고 전원 구조라는 단 하나의 목표로 투입되었던 소방관들의 이야기를 감독 특유의 진지한 디테일로 그려낼 예정이라 기대감을","link":"https://m.entertain.naver.com/now/article/609/0000918453","retrieved":1731031804924},{"title":"문희경, 형제자매 8명…“아들 낳으려고 딸 6명 낳아” (같이 삽시다)","contents":"배우 문희경이 자신의 가족관계에 대해 이야기했다. 7일 방송된 KBS2 ‘박원숙의 같이 삽시다’에는 이경진과 문희경이 출연했다. 이날 혜은이는 제주도 출신인 문희경에게 형제자매가 몇 명이냐 물었고 그는 “8남매다”라고 해 출연진들을 깜짝 놀래켰다. 문희경은 “제주도는 여자가 많다는 말이 있지 않나. 난 2남 6녀 중 다섯째다. 아들을 낳으려고 딸을 6명 낳은 거다”라고 했다. 이어 “제주도는 남자가 귀하다. 집안에 남자가 둘, 셋은 있어야한다고 해서 낳으신 것”이라고 했다. 이에 이경진은 문희경의 막내 동생의 근황을 물었고, 문희경은 “제주도에서 착실히 살고 있다”며 웃었다 그러면서 문희경은 자신의 자녀들에 대해서도 언급했다. 올해 24살인 딸을 둔 문희경은 “되게 친구같다”며 그가 현재 작곡을 하고 있다고 소개했다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000999597","retrieved":1731031804926},{"title":"아리아나 그란데, 9일 '놀라운 토요일' 깜짝 출연","contents":"영화 '위키드' 두 주역의 한국 예능 출연 기대 미국의 싱어송라이터 겸 배우 아리아나 그란데가 tvN '놀라운 토요일'에 깜짝 등장한다. 8일 영화 '위키드'(감독 존 추)의 배급사 유니버설 픽쳐스는 \"'위키드'의 주역 신시아 에리보와 아리아나 그란데가 9일 방송하는 '놀라운 토요일'에 깜짝 출연한다\"고 밝혔다. 엘파바 역의 신시아 에리보와 글린다 역의 아리아나 그란데는 극 중 특별한 우정을 나누는 캐릭터인만큼 예능에서도 남다른 시너지를 낼 것으로 기대된다. '놀라운 토요일' 멤버들과의 호흡도 기대 요인이다. 신시아 에리보와 아리아나 그란데의 '놀라운 토요일' 출연은 오는 20일 대한민국에서 전 세계 최초 개봉하는 영화 '위키드' 프로모션의 연장선에서 이뤄진 것으로 보인다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기","link":"https://m.entertain.naver.com/now/article/629/0000336513","retrieved":1731031804930},{"title":"‘로드 투 킹덤 : ACE OF ACE’ 최종 우승은 크래비티..“멤버들 자랑스러워”","contents":"Mnet ‘로드 투 킹덤 : ACE OF ACE’가 크래비티의 최종 우승으로 막을 내렸다. 지난 7일 생방송으로 진행된 ‘로드 투 킹덤 : ACE OF ACE’ 최종회에서는 TOP5 더크루원, 에잇턴, 원어스, 유나이트, 크래비티가 마지막 대결이 펼친 결과, 크래비티가 최종 우승을 거머쥐었다. 이어 2위는 원어스, 3위는 에잇턴, 4위는 유나이트, 5위는 더크루원이 차지했다. 이날 파이널리스트 5팀은 신곡 무대로 파이널 무대를 장식했다. 먼저 리더 은상이 프로듀싱한 ‘신념 (信念)’으로 무대에 서게 된 유나이트(YOUNITE)는 중세 시대 기사들을 연상케 하는 고풍스러운 복장으로 등장, 검 퍼포먼스로 강렬한 신념을 표현했다. 단체 군무로 웅장하게 마무리한 유나이트를 보며 상대팀들은 “멤버가 곡을 써 파이널에 더 의미가 있는 무대인 것 같다”고 리스펙 했다. 연합팀인 더크루원(ATBO·JUST B)은 이번 무대로 데뷔곡 ‘Hit The Floor’를 선보였다. 스케이트보드장과 그래피티","link":"https://m.entertain.naver.com/now/article/057/0001852380","retrieved":1731031804931},{"title":"소방관도 박경림[포토엔HD]","contents":"영화 '소방관' 제작보고회가 11월 8일 오전 서울 CGV 용산아이파크몰에서 열렸다 이날 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남등이 참석했다. 12월 4일(수) 개봉을 확정한 영화 소방관은 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품입니다. 서부소방서 신입 소방관 철웅 역에 주원을 필두로 구조대장 인기 역에 유재명, 구급대원 서희 역에 이유영, 소방관 용태 역에 김민재, 효종 역에 오대환, 기철 역에 이준혁 그리고 유일한 소방관의 가족 도순 역에 장영남이 합류해 실전과도 같은 영화 현장을 소화해 냈습니다. 특히, 실화가 주는 진정성을 작품에 담아온 곽경택 감독이 연출에 참여, 당시 열악한 환경에도 불구하고 전원 구조라는 단 하나의 목표로 투입되었던 소방관들의 이야기를 감독 특유의 진지한 디테일로 그려낼 예정이라 기대감을","link":"https://m.entertain.naver.com/now/article/609/0000918451","retrieved":1731031804933},{"title":"‘대장이 반찬’ 측 “샤이니 키 민호 출연” 김대호 이장우 지원사격[공식입장]","contents":"샤이니 키, 민호가 '대장이 반찬'에 출격한다. MBC '대장이 반찬' 측은 11월 8일 뉴스엔에 \"키, 민호가 출연하는 것이 맞다\"고 밝혔다. '대장이 반찬'은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 프로그램. 김대호, 이장우가 초간단 반찬 레시피를 공개하는 가운데 '나 혼자 산다'에 함께 출연해 남다른 케미를 자랑했던 샤이니 키, 민호가 지원사격에 나설 예정이다. 한편 '대장이 반찬'은 10일 오후 4시 50분 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000918449","retrieved":1731031804934},{"title":"[HI★첫방] 빌드업 마친 '페이스미', 2회부터가 진짜","contents":"'페이스미'가 2회부터 본격적인 공조를 선보이면서 임팩트를 남겼다. 1회가 빌드업 과정이었다면 이민기와 한지현의 사건 추적이 제대로 시작되면서 메디컬 추적극의 재미를 선보이는 중이다. 지난 6일과 7일 KBS2 '페이스미'가 방송됐다. 작품은 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이날 유명 성형의 차정우(이민기)는 가슴 확대와 눈코 안면 윤곽 수술을 원하는 여배우의 수술을 무사히 마쳤다. 같은 날 이민형(한지현) 형사는 부유한 남자에게 접근해 연인 관계를 빙자해 금품 갈취 및 차용금 명목으로 돈을 뜯어내는 사기꾼을 잡기 위해 고급 클럽에 잠입했다. 이후 이민형은 이른바 '성형 미녀 사기범'과 격투를 벌이며 체포에 성공했다. 그런가 하면 차정우에게 수술을 원하는 다양한 환자들이 등장했다. 죽은 쌍둥이 자매의 얼굴과 달라지기 위해 성형 수술을 감행한 이와 데이트 폭력으로 외상을 입고 응급 수술을","link":"https://m.entertain.naver.com/now/article/469/0000832224","retrieved":1731031804936},{"title":"김종국 母 \"짠돌이 남편 벗어나 잔뜩 쇼핑할 것\" 선언","contents":"'미운 우리 새끼' 김종국 모친이 '쇼핑'을 선언해 남편을 놀라게 한다. 10일 오후 방송되는 SBS '미운 우리 새끼'에서는 '미우새' 아들들과 어머니들이 함께 대만으로 여행을 떠나는 '모벤져스 투어' 특집이 공개된다. 특히 이날은 스튜디오에 '미우새' 아버지들이 최초로 등장해 투어를 직접 지켜볼 것으로 알려져 기대감을 모았다. 지난번, 아버지들과 여행을 떠나 화제를 모았던 김종국, 이동건, 허경환, 김희철 4명의 아들들이 이번엔 어머니를 모시고 대만으로 떠나기 위해 다시 뭉쳤다. 이날 스튜디오에는 여행을 떠난 모벤져스를 대신해 '미우새' 최초로 이들의 아버지들이 등장했다. MC들은 \"아버님들을 스튜디오에서 뵙게 될 줄은 꿈에도 몰랐다\"라며 반가워했다. 낯설어하던 모습도 잠시, 아버지들은 거침없는 입담을 선보여 스튜디오를 뒤흔들어놨다는 후문이다. 드디어 투어 영상이 공개되자, 이를 지켜보던 아버지들은 질투를 하기 시작했다. 어머니들과 여행을 떠나는 아들들의 표정이 밝았기 때문이다.","link":"https://m.entertain.naver.com/now/article/421/0007895308","retrieved":1731031804939},{"title":"'나솔사계' 19기 영숙♥21기 영수, 커플 등극→돌싱특집 예고","contents":"‘나솔사계’ 새 돌싱 특집이 10기 정숙이 출연한다. 지난 7일 방송한 ENA, SBS플러스의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 19기 영숙-21기 영수가 최종 선택에서 커플로 성사된 모습이 그려졌다. 반면 18기 정숙은 5기 정수와 15 영호의 ‘최종 선택’을 받아 고민에 빠졌으나, ‘최종 선택’을 하지 않은 채 ‘솔로민박’을 떠났다. 파란만장한 ‘한 번 더’ 특집에 이어서는 사상 초유의 ‘돌싱사계’ 특집이 예고돼 또 한번의 ‘도파민 대잔치’가 열릴 것인지에 대한 기대감을 드높였다. 최종 선택에서 21기 영수는 “하얀 도화지에 더 예쁘고 멋진 그림을 그리고 싶어졌다”며 19기 영숙에게 직진했다. 19기 영숙도 “저의 처음이 되어주실 그분께 정말 많이 고마웠다. 앞으로도 같이 웃었으면 좋겠다”고 악수로 화답했다. ‘최종 커플’이 된 두 사람의 결실을 확인한 스튜디오 MC 조현아는 “너무 감동적이야”라며 눈물을 쏟았다. 뒤이어 18기 광수는 “좋은 기","link":"https://m.entertain.naver.com/now/article/018/0005880231","retrieved":1731031804940},{"title":"'생리대도 더치' 부부...아내 사업 성공하자 남편 \"나 먹여 살려\" 억지 ('끝부부')","contents":"'반반' 결혼 생활을 하던 부부가 결국 돈 때문에 이혼 위기를 맞았다. 지난 7일 방송된 티캐스트 드라마큐브 '끝내주는 부부'(이하 '끝부부')에서는 세상에서 가장 완벽한 반반 부부가 되고 싶었던 커플의 위기가 그려졌다. 누구보다 투철한 경제관념을 가지고 있던 사연녀는 본인처럼 합리적인 소비를 추구하는 남편을 만나 행복한 결혼생활을 이어갔다. 생활비도 반반, 집안일도 반반, 부모님 찾아뵙는 일도 반반. 완벽한 일상을 이어가던 중 사연녀는 하루아침에 직장을 잃게 된다. 두 사람은 사연녀가 재취업을 하기 전까지 남편의 생활비를 쓰기로 결정했다. 하지만 작은 소비에도 하나하나 간섭하는 남편의 잔소리 때문에 결혼 생활 처음으로 위기를 맞는다. 사연녀는 재취업을 하는 대신 자신의 장기를 살려 반려동물 간식을 제작하는 사업을 시작했다. 그러던 어느 날 남편이 촬영해 준 광고 사진이 우연히 대박을 터트렸고, 이 기회를 시작으로 사업이 번창하기 시작했다. 하루아침에 역할이 뒤바뀐 두 사람. 남편은","link":"https://m.entertain.naver.com/now/article/213/0001315836","retrieved":1731031804944},{"title":"'조혜원♥' 이장우, 몸무게 세 자릿수 되더니 후덕 '아침부터 삼겹살' (대장이 반찬)","contents":"김대호, 이장우가 친숙한 식재료인 양파 요리로 몸풀기에 돌입한다. 10일 오후 4시 50분에 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송이다. 이날 취향은 물론 입맛까지 똑같은 찰떡궁합 ‘대장 형제’가 특별한 반찬을 선보일 반찬 트럭 ‘대장마차’를 공개한다. 김대호와 이장우는 ‘대장마차’의 첫 출동에 앞서 ‘나 혼자 산다’에서 여름 바캉스를 즐겼던 김대호의 사촌 형 집에서 아침 식사를 준비한다. 김대호의 큰아버지가 농사지은 양파를 사용하며 야무진 손맛 케미스트리를 뽐낸다. ‘대장이 반찬’에서는 크기나 모양 등으로 상품성이 떨어지는 식재료를 가지고 맛있는 반찬을 선보인다. 김대호는 “못난이만 갖다 쓴다”며 양파를 선별, 못난이 양파들에게 새 생명을 불어넣을 ‘대장 형제’의 맛깔나는 활약을 기대하게 한다. 오전 8시","link":"https://m.entertain.naver.com/now/article/311/0001793082","retrieved":1731031804946},{"title":"고현정X려운 ‘나미브’, 12월 23일 첫방송","contents":"ENA 새 월화드라마 ‘나미브’가 12월 23일 오후 10시로 편성을 확정했다. ENA 월화드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 수식어가 필요없는 여왕 고현정(강수현 역)의 귀환과 함께 핫한 라이징 배우 려운(유진우 역), 선역은 물론 악역까지 폭 넓은 스펙트럼을 가진 윤상현(심준석 역), 떠오르는 청춘 스타 이진우(심진우 역) 등 세대를 막론하고 모두의 취향을 저격하는 배우들의 만남으로 관심을 모으고 있다. 사막과 바다가 만나는 곳을 뜻하는 ‘나미브’라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 시청자들의 기대감을 고조시키고 있다. ‘마스크걸’, ‘너를 닮은 사람’ 등 다수의 작품에서 많은 사랑을 받은 명품 배우 고현정은 ‘나미브’에서 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역으로 열연을 펼칠 예정이","link":"https://m.entertain.naver.com/now/article/009/0005393229","retrieved":1731031804947},{"title":"권나라 “원래 비혼주의였는데 생각 바뀌어” 덱스도 공감 “나도”(냉터뷰)","contents":"권나라가 결혼에 대한 생각을 밝혔다. 11월 7일 '일일칠-117' 채널에는 '1티어 등장 권나라가 나라다'라는 제목의 '덱스의 냉터뷰' 영상이 업로드됐다. 이날 권나라는 \"결혼 생각이 있냐\"는 물음에 \"난 원래 되게 머나먼 이야기로 생각했는데, 정말 좋은 사람, 마음 맞는 사람이 있으면 결혼하면 너무 좋겠다는 생각이 있다\"고 답했다. 이어 \"나는 원래 비혼을 생각했는데 바뀌었다\"고 덧붙였고, 덱스 역시 \"나도. (비혼주의였다가) 지금은 아니다\"며 공감했다. 또 권나라는 \"내가 정말 좋아하는 사람이 생기면 결혼하면 좋겠다는 생각이다\"고 말했다. 그러면서도 \"내가 아직 어른스러운 사람인가? 생각이 든다. 내 시간도 소중한 사람이다. 하지만 그런 사람을 만나고 그런 마음이 든다면 결혼하고 싶을 수도 있겠다는 생각이 있다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000918448","retrieved":1731031804948},{"title":"화재로 위장된 할아버지·손자 타살 사건…충격적인 범인 정체 (용감한 형사들4)","contents":"‘용감한 형사들4’가 할아버지와 손자가 함께 사망한 의문의 방화 살인사건을 쫓는다. 8일 방송되는 E채널 ‘용감한 형사들4’ 9회에서는 장옥수 형사와 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 펼친다. 지난 방송에 이어 가수 딘딘이 다시 한번 게스트로 출격한다. 이날 방송은 아버지와 며칠간 연락이 닿지 않아 집을 찾았던 딸이 잿더미로 뒤덮인 집안을 마주하고 신고하면서 시작된다. 특이한 건 큰불이 난 것으로 보이는 내부와 달리 건물 외관은 멀쩡해 이웃들이 전혀 화제를 눈치채지 못했다는 점. 100평이 넘는 집의 창문과 문이 모두 닫힌 밀실 상태라 불이 났다가 자연스럽게 꺼진 것으로 보였다. 집안을 확인하니 작은방에서 할아버지뿐만 아니라 저택에 같이 살던 손자도 사망한 채로 발견된다. 화재로 인한 죽음으로 보였지만, 집안에 재를 모두 걷어내자 숨겨진 타살의 흔적들이 드러난다. 사망자들 주변에는 혈흔이 있었고 전신에 부상도 심각했다. 현관에 지","link":"https://m.entertain.naver.com/now/article/311/0001793080","retrieved":1731031804950},{"title":"'사당귀' 전현무, 아나운서 출신 맞네…장단음 완벽 시범","contents":"\"아나운서는 머리도 마음대로 못 잘라\" 방송인 전현무가 아나운서 출신다운 프로페셔널한 면모를 보이며 후배들로부터 존경의 눈빛을 받는다. 전현무는 10일 방송되는 KBS2 예능 프로그램 '사장님 귀는 당나귀 귀'에서 장단음을 완벽히 구분하고 시범을 보여준다. 이에 후배 아나운서들이 \"역시 우리 선배님\"이라며 극찬한다. 이날 '아나운서 보스' 엄지인은 MC들에게 수수께끼를 낸다. 신입 아나운서 홍주연이 앵커 멘트를 읊는 장면이 나온 뒤 \"내용이 어떤지 봐달라\"고 한 것이다. 모두가 \"잘 모르겠는데\"라며 고개를 갸우뚱거리지만 전현무는 단박에 알았다는 듯 \"장음 이야기한 거지?\"라며 엄지인의 의도를 알아챈다. 이와 함께 전현무는 \"'처음으로 5위 팀이 준플레이오프에 진출했습니다'라는 멘트에서 숫자 5뿐만 아니라 진도 장음\"이라고 장음과 단음을 명확하게 구분한 뒤 즉석에서 발음 시범까지 선보인다. 이를 지켜본 엄지인이 손뼉을 치며 극찬하자, 전현무는 \"KBS 출신 자부심\"이라며 어깨를 으쓱한","link":"https://m.entertain.naver.com/now/article/629/0000336498","retrieved":1731031804951},{"title":"고성 오간 '미우새' 母子 대만 여행..일촉즉발 상황에 '긴장'","contents":"'미운 우리 새끼' 아들들과 어머니들이 대만 여행을 떠났다. 8일 SBS에 따르면 오는 10일 오후 방송되는 SBS 예능 프로그램 '미운 우리 새끼'(이하 '미우새')에서는 '미우새' 아들들과 어머니들이 함께 대만으로 여행을 떠나는 '모(母)벤져스 투어' 특집이 공개된다. 이날 스튜디오에는 '미우새' 아버지들이 최초로 등장해 '모벤져스 투어'를 직접 지켜본다. 지난번 아버지들과 여행을 떠나 화제를 모았던 김종국, 이동건, 허경환, 김희철 등 4명의 아들들은 최근 녹화에서 어머니들을 모시고 대만 여행을 떠나기 위해 다시 뭉쳤다. 스튜디오에는 여행을 떠난 모벤져스를 대신해 '미우새' 최초로 이들의 아버지들이 등장했다. MC들은 \"아버님들을 스튜디오에서 뵙게 될 줄은 꿈에도 몰랐다\"며 반가워했다. 낯설어하던 모습도 잠시, 아버지들은 거침없는 입담을 선보여 스튜디오를 뒤흔들었다는 후문이다. 드디어 '모벤져스 투어' 영상이 공개되자, 이를 지켜보던 아버지들은 질투를 하기 시작했다. 어머니들과","link":"https://m.entertain.naver.com/now/article/108/0003280591","retrieved":1731031804953},{"title":"100억대 재산 잃고 기초수급자로…한지일 \"11평 집에서 고독사 공포\"","contents":"100억원대 자산가였던 원로배우 한지일이 기초 생활 수급자로 임대 아파트에서 지내는 근황을 공개했다. 지난 7일 방송된 MBN '특종세상'에 출연한 한지일은 과거 100억원대 자산가였지만, 영화 제작·호텔 등 사업에 연이어 실패하면서 전 재산을 잃었다고 밝혔다. 한지일은 2년 전 전세가 만료된 아들 집에서 혼자 나와 11평 남짓한 임대아파트에서 살고 있었다. 그는 \"지금 걷기가 불편해서 오히려 좁은 집이 좋다. 잘못 짚으면 쓰러질 수 있다\"며 2년 반 전 허리 디스크 판정을 받고 거동이 불편해졌다고 한다. 이어 \"(다리가 불편한 게) 파킨슨, 알츠하이머 증상이 아니냐는 이야기가 나왔다. 이에 겁이 나 미국에 다녀왔다. 뇌 진단 비용이 부담이었는데, 이중국적 덕분에 지인의 도움으로 미국에서 뇌 검사를 받았다\"고 말했다. 그러면서 \"뇌에 이상이 없다더라. 얼마나 천만다행인지. 근데 갑자기 또 나빠질까 봐 겁난다\"고 했다. 한지일은 \"인생의 파장이 심했다. 어려서부터 아버님을 모르고 태어","link":"https://m.entertain.naver.com/now/article/421/0007895272","retrieved":1731031804954},{"title":"트레저 준규 ‘오랜만이에요~’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 8일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918447","retrieved":1731031804956},{"title":"트레저 준규 ‘귀염둥이’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 8일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918446","retrieved":1731031804957},{"title":"장가현 \"질질 끌려가 납치·폭행\"…피임도구 딸에게 챙겨준 이유 (특종세상)[종합]","contents":"배우 장가현이 딸에게 피임기구를 챙겨주는 이유를 전하며 아픈 과거를 털어놨다. 7일 방송된 MBN '특종세상'에서는 장가현이 조성민과 이혼 후 딸과 함께 지내는 모습이 전파를 탔다. 이날 방송에서 장가현의 딸은 장가현에게 \"사지 말라고 이런 거\"라고 말했다. 장가현이 딸에게 건넨 건 다름 아닌 피임도구. 장가현은 이에 대해 \"안 좋은 일을 겪었을 때 엄마 아빠로부터 보호받지 못한다는 느낌이었다. 납치 당했다가 왔을 때도 아빠가 마치 내 탓인 것 처럼 넘어간 적이 있었다\"라고 이야기했다. 납치당한 경험이 있어 딸을 보호하기 위해 피임도구를 챙겨주던 것. 장가현은 \"술에 취해서 저를 강제로 끌고 갔는데 동네방네 살려달라고 소리 지르고 질질질 끌려가는데도 눈 마주친 분이 무시하고 가더라. 폭행을 당했고 눈에 멍이 들었다\"고 말했다. 이어 \"근데 (피의자가) 술에 취해서 잠이 들었고, 저는 그때 새벽에 도망을 나왔다. 날 밝고 우유배달하시는 분이 오시길래 그분 붙잡고 '살려달라'라고 해서","link":"https://m.entertain.naver.com/now/article/311/0001793076","retrieved":1731031804959},{"title":"안현모 골프까지 잘 하면 반칙, 프로 뺨치는 포즈에 용서못해?","contents":"통역가 겸 방송인 안현모가 골프용품 브랜드 앰버서더다운 면모를 보였다. 안현모는 11월 8일 개인 소셜미디어에 앰버서더로 활동 중인 골프용품 브랜드의 행사 참석 인증샷을 게재했다. 사진 속 안현모는 골프복을 맞춰 입은 채 야외 필드에서 수준급 골프 포즈를 취하고 있다. 안현모는 지난 8월 골프용품 브랜드의 앰버서더가 된 후 \"어떤 필드에서든 최고의 퍼포먼스와 스타일, 스타일리쉬, 퍼포우먼스를 위해 항상 노력할게요\"라는 소감을 전한 바 있다. 한편 안현모는 KBS 2TV '스모킹건', 너튜브 채널 'LIFEPLUS TV' 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000918445","retrieved":1731031804961},{"title":"이준혁 주연작 '좋거나 나쁜 동재', 용두용미로 종영","contents":"‘좋거나 나쁜 동재’ 이준혁이 드라마를 이끌며 주연의 진가를 입증했다. 지난 7일 티빙을 통해 ‘좋거나 나쁜 동재’의 전편이 공개됐다. 이준혁은 마지막까지 용두용미 결말로 시청자를 서동재 세계관에 가두며 웰메이드 시리즈의 피날레를 완성했다. 이날 서동재(이준혁)는 실종된 인부의 흔적을 찾아내기 위해 재개발 공사장에 위장 취업했고, 시신 은폐 현장을 목격, 동료 검사들과의 환상적인 팀플레이로 남완성(박성웅) 체포를 이끌었다. 이와 함께 남완성의 죄를 밝힐 결정적 증거를 확보해 재판 승리에 강력한 한방을 날리며 남완성과의 지독한 악연을 끊어냈다. 그리고 전 스폰 검사 경력을 토대로 검찰 비리를 파헤치는 ‘감찰 수사팀’ 서동재로 거듭나게 됐다. 스폰 검사로 불렸던 과거의 업보를 청산하고 비리검사를 때려잡게 된 동재의 새 출발이 엔딩을 장식하며 여전히 좋거나 나쁜 서동재의 미래를 상상하고 응원하게 했다. 이 가운데 이준혁은 시리즈의 주인공으로서 배우의 진가를 제대로 발휘했다. 국내에서 처음","link":"https://m.entertain.naver.com/now/article/469/0000832216","retrieved":1731031804962},{"title":"[단독] 화사, 박명수 만난다…’나라는 가수’ 스페인팀, ‘라디오쇼’ 출연","contents":"가수 화사 등 KBS2 예능프로그램 ‘나라는 가수’ 출연자들이 박명수를 만난다. 8일 방송계에 따르면 화사, 헨리, 안신애가 오는 14일 KBS 쿨FM ‘박명수의 라디오쇼’에 게스트로 출연한다. 이들과 ‘나라는 가수’에서 함께 호흡을 맞춘 가수 소향은 스케줄 상 아쉽게 불참하는 것으로 전해졌다. 화사, 헨리, 안신애는 박명수와 ‘나라는 가수’ 촬영 비하인드 등을 전할 것으로 보인다. ‘나라는 가수’는 K팝을 대표하는 실력파 아티스트들이 다른 나라의 음악과 문화를 경험하며 자신을 찾아가는 여정을 담는 프로그램이다. 총 12부작으로 스페인 마요르카 편과 독일 뮌헨 편으로 나뉘는데, 스페인 마요르카 편에는 화사, 소향, 헨리, 안신애, 그리고 프로듀서 구름, 기타리스트 자이로가 출연하다. 지난 2일 첫 방송된 ‘나라는 가수’에서는 출연자들이 지중해의 아름다운 경관과 여유로운 현지 분위기를 즐기거나 버스킹 무대를 꾸리는 모습이 펼쳐지며 새로운 음악 힐링물 예고했다.","link":"https://m.entertain.naver.com/now/article/241/0003393344","retrieved":1731031804963},{"title":"‘정숙한 세일즈’ 배우들이 픽했다, 최고의 명장면은?","contents":"김소연-연우진-김성령-김선영-이세희가 빚어낸 최고의 장면들이 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)를 더욱 빛내고 있다. 작품과 캐릭터에 애정을 가지고 200% 몰입한 배우들의 열연 덕분에 시청자들 역시 N차 리플레이를 하며 깊이 빠져들고 있는 것. ‘정숙한 세일즈’가 앞으로 4회만을 남겨놓은 가운데, 다시 돌려봐도 재미있는, 김소연-연우진-김성령-김선영-이세희가 직접 고른 명장면을 공개한다. #. 김소연: ‘찐텐’ 가득했던 ‘방판 씨스터즈’의 S판타지 (6부) 먼저, 김소연은 ‘방판 씨스터즈’ 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희)가 자신들의 S판타지에 대해 가감 없이 나누던 장면을 꼽았다. 금희, 영복, 주리는 각각 “최근에 본 영화처럼 도발적으로 해보고 싶다”, “꿈도 못 꿀 부의 상징, 차 안에서 해보고 싶다”, “가방끈 콤플렉스가 있어 지적인 남자와 지적인 분위기 속에서","link":"https://m.entertain.naver.com/now/article/144/0000999594","retrieved":1731031804965},{"title":"'더 딴따라' 웬디·영탁, 박진영 피아노 연주 속 '환상 듀엣' 예고","contents":"영탁 \"박진영 형 연주 볼 수 있어 영광\" 가수 웬디와 영탁 그리고 박진영이 환상적인 무대를 만든다. 8일 KBS2 오디션 프로그램 '더 딴따라' 제작진은 \"10일 방송되는 2회에 웬디와 영탁이 호흡을 맞추고 박진영이 피아노를 연주하는 즉석 컬래버레이션이 펼쳐진다\"고 밝혔다. 이에 따르면 박진영이 막간 쉬는 시간을 이용해 피아노 연주를 시작하고 영탁과 웬디가 함께 무대를 꾸민다. 지난 3일 첫 방송한 '더 딴따라'는 노래 춤 연기 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 버라이어티 오디션 프로그램이다. 박진영 차태현 김하늘 웬디가 심사위원으로 낙점됐으며 영탁이 스페셜 심사위원으로 합류했다. 이날 피아노 옆으로 다가간 영탁은 박진영에게 \"형의 연주를 관람할 수 있는 날이 오네요. 너무 영광\"이라며 감동의 순간을 전한다. 이에 박진영은 \"나도 너의 오디션 너무 재밌게 봤었어\"라고 화답해 영탁 팬임을 드러낸다. 이후 박진영은 J의 '어제처럼'","link":"https://m.entertain.naver.com/now/article/629/0000336492","retrieved":1731031804966},{"title":"이혜원 \"나 하나도 못 드는 남편\" 푸념→안정환 '뜨끔' (선넘패)","contents":"이혜원이 자신 하나도 못 드는 남편 안정환에 대해 푸념하며 웃음을 안겼다. 7일 방송된 채널A '선 넘은 패밀리' 57회에서는 4MC 안정환x이혜원x유세윤x송진우가 스페인 현지 소식을 함께 지켜보며 다양한 정보와 입담을 더하는 모습이 펼쳐졌다. 이날 스페인 패밀리 윤이나♥다니엘 커플이 새롭게 합류해 첫 인사를 했다. 윤이나는 \"결혼을 계획 중인 7년 차 커플이다. 승무원 일을 관두고 스페인어를 배우러 왔다가 (다니엘과) 연인이 됐다\"라고 밝혔다. 이어 \"다니엘의 동생이 식당을 운영 중인데, 한국 음식을 소개하고 싶다고 해서 한식 메뉴를 개발하려 한다. 한 입에 먹을 수 있는 타파스 스타일의 한식을 선보일 것\"이라고 말했다. 다니엘은 불고기쌈과 새우호박전을, 윤이나는 오이를 통으로 넣은 통오이 김밥을 만들었다. 이후 윤이나♥다니엘 커플은 정성스레 만든 한식들을 가지고 동생네 식당으로 향했다. 길을 가던 중 두 사람은 바르셀로나 최대 축제인 메르세 인간 탑 쌓기 현장을 마주쳤고, 이를","link":"https://m.entertain.naver.com/now/article/311/0001793074","retrieved":1731031804970},{"title":"반반 부부의 결말은 남편 공금 횡령? 코인 투자 전 재산 날릴 위기","contents":"여성용품도 반반, 피임 도구도 반반. 반반 부부의 정석을 표방하던 커플이 결국 돈 앞에서 헤어질 위기를 맞았다. 지난 7일 오후 10시 티캐스트 드라마큐브 '끝내주는 부부'(이하 '끝부부')에서는 세상에서 가장 완벽한 반반 부부가 되고 싶었던 커플의 위기가 담겼다. 이날 공개된 방송에서 누구보다 투철한 경제관념을 가지고 있던 '사연녀'는 본인처럼 합리적인 소비를 추구하는 남편을 만나 행복한 결혼생활을 이어갔다. 생활비도 반반, 집안일도 반반, 부모님 찾아뵙는 일도 반반. 완벽한 일상을 이어가던 중 '사연녀'는 하루아침에 직장을 잃게 된다. 두 사람은 '사연녀'가 재취업을 하기 전까지 남편의 생활비를 쓰기로 결정했다. 하지만 작은 소비에도 하나하나 간섭하는 남편의 잔소리 때문에 결혼 생활 처음으로 위기를 맞는다. '사연녀'는 재취업을 하는 대신 자신의 장기를 살려 반려동물 간식을 제작하는 사업을 시작했다. 그러던 어느 날 남편이 촬영해 준 광고 사진이 우연히 대박을 터트렸고, 이 기회","link":"https://m.entertain.naver.com/now/article/421/0007895247","retrieved":1731031804970},{"title":"‘불후’ 환상의 짝꿍들 누구길래 들뜬 이찬원 “든든한 동료들 다 모였다”","contents":"트로트 레전드와 신동이 '불후'에서 뭉친다. 11월 9일 방송되는 KBS 2TV ‘불후의 명곡’ 680회 ‘환상의 짝꿍 특집’은 트로트계 레전드와 신동이 짝꿍을 이루는 독특한 방식의 팀전으로 펼쳐진다. 트로트계를 이끌고 있는 레전드 가수들과 트로트계 밝은 미래 신동들이 신구 조화를 이룰 예정이다. 세대를 뛰어넘어 트로트 대통합을 이룬 이번 특집에 이찬원은 “든든한 저의 동료들이 다 모였다. 들뜬다”며 미소를 짓는다. 선후배 짝꿍 라인업 또한 환상적이다. ‘트로트 왕족’ 신유X오유진, ‘감성보컬 조합’ 홍자X이수연, ‘경연 강자의 만남’ 안성훈X박성온, ‘우승을 위한 만남’ 신성X정서주, ‘트로트계 멀티테이너’ 손태진X임도형까지 총 5팀, 10인의 트로트 가수들이 출격한다. 총 2부로 이뤄지는 이번 특집 1부에서는 신동끼리 자웅을 겨룬다. 임도형은 최진희 ‘천상재회’, 오유진은 정수라 ‘환희’, 정서주가 이미자 ‘기러기 아빠’를 재해석한다. 또 박성온이 주현미 ‘추억으로 가는 당신’,","link":"https://m.entertain.naver.com/now/article/609/0000918443","retrieved":1731031804972},{"title":"빽가 “욱하는 김종민 보고 저렇게 살지 말아야지” (현피남)","contents":"빽가가 김종민에게 덤비지 않는 이유를 밝혔다. 11월 7일 공개된 채널 '장동민의 현피남'에 코요태 빽가가 출연했다. 앞서 김종민은 출연 당시 장동민에게 게임에서 패배, 재도전을 위해 빽가를 이용했다. 장동민이 \"종민이의 재물이 되어서 여기 오게 됐다\"고 말하자 빽가는 \"왜 하는지도 모르겠고 스케줄표에 올라와있더라\"라고 말해 웃음을 자아냈다. 김종민과 안 싸웠냐는 질문에 빽가는 \"안 싸웠다. 내가 그런게 있었다. 내가 종민이 형한테 까불거나 덤비면 팀 전체가 깨질 것 같다는 생각이 들었다\"고 밝혔다. 그는 \"나는 한번도 종민이형한테 대든 적도 없다. 그게 코요태에서 내 철칙같은거다\"라며 \"난 평화주의자다. 싸우는거 너무 싫어한다. 행복하게 살기에도 부족한 세상 아니냐\"라고 강조했다. 장동민은 \"그런 면에서 종민이랑 잘 맞는다\"면서도 \"근데 종민이도 욱하는게 있잖아\"라고 말했다. 이에 빽가는 \"장난 아니다. 난 봤다. 그걸 보면서 난 저렇게 살지 말아야지\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000918442","retrieved":1731031804973},{"title":"에스파, 다섯 번째 미니앨범 ‘위플래시’로 5연속 밀리언셀러 등극[공식]","contents":"‘글로벌 히트메이커’ 에스파(aespa)가 5연속 밀리언셀러 등극에 성공했다. 에스파 다섯 번째 미니앨범 ‘Whiplash’(위플래시)는 11월 7일 기준 써클차트에서 누적 판매량 약 102만 장을 기록, 통산 5번째 밀리언셀러 타이틀을 거머쥐며 다시 한번 커리어 하이 행보를 펼쳤다. 이는 앞서 발매된 두 번째 미니앨범 ‘Girls’(걸스)부터 세 번째 미니앨범 ‘MY WORLD’(마이 월드), 네 번째 미니앨범 ‘Drama’(드라마), 첫 번째 정규 앨범 ‘Armageddon’(아마겟돈)에 이은 5연속 100만 장 이상의 앨범 판매고 기록이며, 특히 에스파는 올해 선보인 ‘Armageddon’과 ‘Whiplash’ 모두 밀리언셀러를 달성한 것인 만큼, 올해 상∙하반기 가요계 최고의 히트메이커 타이틀을 굳히기에 성공했다. 또한 에스파는 ‘Whiplash’로 공개 첫날 세계 최대 음원 플랫폼 스포티파이에서 53위로 데뷔하며 2024년 발매된 K팝 걸그룹 곡 중 최고 진입 순","link":"https://m.entertain.naver.com/now/article/057/0001852368","retrieved":1731031804975},{"title":"‘좋거나 나쁜 동재’ 박성웅은 끝까지 나빴다","contents":"배우 박성웅이 ‘악’의 절정을 보여줬다. 지난 7일 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’가 10회까지 모두 공개됐다. 매회 거침없는 악행을 저지르며 분노를 유발했던 남완성(박성웅 분)은 마지막까지 빌런으로 활약, 엔딩까지 시청자들의 손에 땀을 쥐게 만들었다. 서동재(이준혁 분)에 의해 자신이 저질렀던 악행들이 세상에 드러날 위기에 놓인 남완성. 자신을 향한 혐의를 모두 부인하며 거듭 억울함을 호소하던 남완성은 결정적인 증거로 범죄 사실이 발각되자 태도를 180도 돌변, 반성이 아닌 되려 목소리를 높이며 마지막까지 ‘역대급 빌런’의 모습을 보여줬다. 예측불가 전개로 매회 시청자들을 사로잡은 ‘좋거나 나쁜 동재’는 인기리에 방영됐던 ‘비밀의 숲’ 스핀 오프로, 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재의 화끈한 생존기를 그린 작품이다. 박성웅은 극중 서동재 앞에 나타나 지난날의 과오를 들춰내는 이홍건설 대표 ‘남완성’ 역을 맡아 열연을 펼쳤다. 남완성은 원하는","link":"https://m.entertain.naver.com/now/article/144/0000999592","retrieved":1731031804976},{"title":"[종합] \"대XX\" 아내 욕하고 쌍둥이 육아도 방관…남편 \"한심한 아내, 결혼 후회\" ('이숙캠')","contents":"반전이 계속된 '뿌엥 부부'의 사연이 공개됐다. 지난 7일 방송된 JTBC '이혼숙려캠프'에서는 매 순간 아내에게 명령조로 말하고 사사건건 지적하는 선생님 같은 남편과 해맑기만 한 아기 같은 아내, '뿌엥 부부'의 사연이 공개됐다. 아기처럼 남편을 대하는 아내의 모습에 처음에 당황하던 MC들도 가사조사가 진행될수록 점차 아내에게 스며들며 여론이 완벽하게 바뀌는 상황이 펼쳐졌다. 남편은 갑작스레 직장을 잃어 소득이 끊기고 전세 사기까지 당한 심각한 상황에 놓여 있어 아내와 함께 고민하고 싶지만, 진지한 대화를 회피하려는 아내에게 서운함을 느끼고 있었다. 하지만 갈등 상황을 버티지 못하는 아내는 아기 같은 말투로 남편과 대화할 뿐만 아니라 웃다가도 갑자기 '뿌엥'하고 울어버려 이를 지켜본 MC들도 모두 황당함을 감추지 못했다. 그러나 아내에게 마치 선생님처럼 지적을 이어가고 \"말하지 마\", \"조용히 해\" 등 강압적으로 대화하는 남편의 모습이 공개되자, 여론은 순식간에 아내 쪽으로 기울었","link":"https://m.entertain.naver.com/now/article/312/0000688224","retrieved":1731031804978},{"title":"정일우, 한·베 합작 영화 특별출연→베트남 대표 맥주 브랜드 모델 발탁","contents":"배우 정일우가 베트남 현지 팬들과 특별한 시간을 갖는다. 정일우는 최근 베트남 대표 맥주 브랜드인 ‘비아 사이공 스페셜(Bia Saigon Special)’의 모델로 발탁됐다. 이번 모델 발탁은 정일우가 개인 유튜브 채널을 통해 사이공 맥주를 즐기며 극찬한 영상이 계기가 되어, 이를 본 브랜드 측의 제안을 받아 성사된 것으로 알려졌다. 오는 9일(현지 시각) 정일우는 ‘비아 사이공 스페셜’ 모델로서의 첫 활동으로, 하노이 베트남 국립 컨벤션 센터에서 열리는 ‘스페셜 나이트 하노이(Saigon Special Hanoi)’ 행사에 특별 게스트로 초청돼 현지 천여 명의 팬들과 소중한 만남을 갖는다. 이 자리에서 그는 베트남을 방문한 소감과 더불어 한·베 합작 프로젝트 영화 촬영 당시의 에피소드 등을 팬들에게 전하며 뜻깊은 추억을 선사할 것으로 기대된다. 최근 한·베 합작 영화 ‘엄마를 버리러 갑니다’(감독 모홍진)에 특별 출연 소식을 알리며 베트남 팬들과의 거리를 더욱 좁힐 기회를 마련한","link":"https://m.entertain.naver.com/now/article/016/0002385630","retrieved":1731031804979},{"title":"'편스토랑' 이찬원, 12년 전 과거사진 대방출 '찬도라의 상자'","contents":"‘편스토랑’ 이찬원의 12년 전 과거사진이 대방출된다. 8일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 학창 시절부터 트로트 외길인생을 걸어온 이찬원의 이야기가 공개된다. 고등학생 때부터 함께 해 온 12년 지기 고향친구들과 시간을 보내며 이런저런 추억담을 꺼내는 것. 이 과정에서 친구들이 학창시절 이찬원의 과거가 가득 담긴 ‘찬도라의 상자’를 오픈하는 것으로 알려져 궁금증과 기대를 더한다. 이날 공개되는 VCR 속 이찬원은 배꼽친구 2명과 함께 집에서 즐거운 시간을 보냈다. 이찬원은 아침부터 배고픈 친구들을 위해 한우 등심, 삼겹살, 제육볶음, 우삼겹된장찌개 등 연달아 고기 메뉴들을 차렸다. 친구들은 무한 먹방으로 보답했다. 세 친구는 서로 입에 고기쌈을 넣어주는 등 다정한 모습들로 훈훈함을 자아냈다. 먹방과 함께 눈길을 끈 것은 학창시절 추억을 회상하며 꺼낸 당시 사진들이었다. 세 사람은 휴대전화에 있는 과거 사진들을 보고 서로 놀리며 웃음을 터트려 궁","link":"https://m.entertain.naver.com/now/article/030/0003255637","retrieved":1731031804981},{"title":"'유부남' 장동민, 해외서 난감한 일 터졌다…\"경찰 불러야\"('독박투어3')","contents":"'독박즈'가 몽골의 대자연에 경탄을 표하는 한편, 장동민은 초겨울급 날씨 속에서도 '비박' 로망 실현에 나서 안방에 힐링을 한가득 선사한다. 9일 저녁 8시 20분 방송하는 '니돈내산 독박투어3' 12회에서는 몽골로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 몽골 전통 가옥인 '게르'에서 첫째날 밤을 보내는 유쾌한 현장이 공개된다. 이날 '독박즈'는 몽골의 드넓은 초원에서 말타기 체험을 하며 칭기즈 칸이 된 듯한 기분을 만끽한다. 이후, 게르로 돌아와 휴식을 취하는데 장동민은 갑자기 트렁크에서 '비박'용 장비들을 꺼내 '독박즈'를 놀라게 한다. 초겨울 날씨인데도 게르 바깥에다가 1인용 텐트와 침낭을 세팅하는 것은 물론, 캠핑용 반합을 보여주면서 \"이따가 여기에 라면을 끓여먹을 것\"이라고 선언하는 것. 홍인규는 \"이게 왜 좋아? 춥고 무섭고 외로울 것 같은데\"라고 '비박'을 만류하지만 '쾌남' 장동민은 \"그런 게 '비박'의 묘미지~\"라며 여유있게 웃는다. 저녁이 되자, 몽골인","link":"https://m.entertain.naver.com/now/article/312/0000688222","retrieved":1731031804982},{"title":"'놀뭐' 조세호, 결혼하고 달라졌네…\"이제 아내가 있잖아\"","contents":"‘놀면 뭐하니?’ 플리마켓 VIP 큰손 조세호가 달라진 모습으로 눈길을 끈다. 9일 방송되는 MBC ‘놀면 뭐하니?’(이하 ‘놀뭐’)는 가을 맞이 ‘놀뭐 플리마켓’ 편으로 꾸며지는 가운데, 지난 플리마켓에서 멤버들의 물건을 제일 많이 팔아준 VIP 큰손 조세호가 새신랑이 되어 찾아온다. 신혼여행을 막 다녀온 조세호는 환호 속 플리마켓에 입장한다. 등장과 함께 물건을 쓸어 담을 것이라는 기대와 달리, 조세호는 꼼꼼하게 물건을 살피는 낯선 모습을 보인다. 조세호의 씀씀이 변화에 충격을 받은 멤버들은 “결혼하고 많이 바뀌었어” “큰손미가 없어졌어” “오늘따라 왜 이렇게 안 사는 거야”라며 초조해한다. 이에 조세호는 “나 이제 마음껏 못 써. 아내가 있어서”라며 사랑꾼 대열에 합류하는 멘트로 현장을 술렁이게 만든다. 하하는 조세호가 잠시 자리를 비운 사이 “큰 손 들어왔을 때 다 팔아야 해”라면서 멤버들과 바람잡이 작전을 짜는데, 과연 멤버들은 꽉 닫힌 조세호의 지갑을 열 수 있을지 관심이","link":"https://m.entertain.naver.com/now/article/018/0005880220","retrieved":1731031804983},{"title":"박민수, '울아버지'에 담은 진심 \"사랑하고 존경\" ('트롯챔피언')","contents":"가수 박민수가 아버지를 향한 애틋한 마음을 드러냈다. 박민수는 지난 7일 방송된 MBC 온 '트롯챔피언'에 출연해 신곡 '울아버지' 무대를 선보였다. 그는 무대 전 인터뷰에서 신곡 '울아버지'와 관련해 \"세계에 계신 모든 아버지께 바치는 곡이다. 이 곡이 아버지에게 전화 한 통 하고, 아버지를 생각하는 계기가 되면 좋겠다\"고 밝혔다. 또한 존경하는 인물로 아버지를 꼽았다. 그러면서 \"너무너무 사랑하고 존경하는 아버지, 제가 오늘 '트롯챔피언'에 '울아버지'를 부르러 나왔다. TV 앞에서 많이 칭찬해 주시고 봐주시면 좋겠다. 사랑한다\"고 진심이 담긴 영상 편지를 전했다. 이어진 무대에서 박민수는 '울아버지'로 애틋한 감성을 뽐냈다. 구성진 목소리와 노련한 무대 매너로 좌중을 압도한 그는 깊은 감성을 고스란히 드러내며 팬들의 마음을 사로잡았다. 아버지를 향한 마음을 담은 가사가 몰입도를 높이며 깊은 여운을 선사했다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신","link":"https://m.entertain.naver.com/now/article/469/0000832214","retrieved":1731031804985},{"title":"조세호, 결혼 후 명품 중독 멈췄나 “♥아내 있어서 맘껏 못 써” (놀뭐)","contents":"플리마켓 VIP 큰손 조세호가 결혼 후 달라진 모습을 보인다. 9일 방송되는 MBC ‘놀면 뭐하니?’는 가을 맞이 ‘놀뭐 플리마켓’ 편으로 꾸며지는 가운데, 지난 플리마켓에서 멤버들의 물건을 제일 많이 팔아준 VIP 큰손 조세호가 새신랑이 되어 찾아온다. 신혼여행을 막 다녀온 조세호는 환호 속 플리마켓에 입장한다. 등장과 함께 물건을 쓸어 담을 것이라는 기대와 달리, 조세호는 꼼꼼하게 물건을 살피는 낯선 모습을 보인다. 조세호의 씀씀이 변화에 충격을 받은 멤버들은 “결혼하고 많이 바뀌었어” “큰손美가 없어졌어” “오늘따라 왜 이렇게 안 사는거야”라며 초조해한다. 이에 조세호는 “나 이제 마음껏 못 써. 와이프가 있어서”라며 사랑꾼 대열에 합류하는 멘트로 현장을 술렁이게 만든다. 하하는 조세호가 잠시 자리를 비운 사이 “큰 손 들어왔을 때 다 팔아야 해”라면서 멤버들과 바람잡이 작전을 짜는데, 과연 멤버들은 꽉 닫힌 조세호의 지갑을 열 수 있을지 관심이 집중된다. 게다가 조세호는 결혼","link":"https://m.entertain.naver.com/now/article/144/0000999591","retrieved":1731031804987},{"title":"'최강야구' 정의윤, 선수에서 베이스 코치로? 신개념 전력 분석","contents":"대망의 파이널 스테이지를 앞둔 최강 몬스터즈가 2025 시즌 사수를 위한 본격적인 여정에 돌입한다. 오는 11일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 106회에서는 몬스터즈와 경기상고의 치열한 승부가 펼쳐진다. 특히 파이널 스테이지 돌입한 몬스터즈는 올 시즌 남은 10경기에서 반드시 6승을 거둬야 내년 시즌으로 갈 수 있다. 그 어느 때보다 승리가 절실한 가운데 U-23 국가대표팀 일정을 마친 임상우가 복귀하며 몬스터즈 팀에 힘을 싣는다. 이 가운데 이광길 코치의 부재로 정의윤이 3루 베이스 코치 후보로 유력하게 떠오른다. 여기에 전력 분석을 맡게 된 정의윤은 신개념 전력 분석을 선보이며 몬스터즈 라커룸을 웃음바다로 만든다는데. 과연 정의윤이 코치 데뷔전을 무사히 치를 수 있을지 궁금증이 커진다. 한편, 지난 안산공고 2차전에서 무너졌던 신재영은 김성근 감독에게 전수 받은 ‘신무기’ 장착 소식을 알린다. 하지만 선수들은 “경기에 나가야 볼 수 있는 것 아니냐”고 신재영을 타박","link":"https://m.entertain.naver.com/now/article/030/0003255635","retrieved":1731031804988},{"title":"'놀뭐' 조세호, 결혼하고 지갑 닫았다 \"이제 와이프가 있잖아\"","contents":"‘놀면 뭐하니?’ 플리마켓 VIP 큰손 조세호가 결혼 후 작은손(?)이 되어 돌아온다. 오는 9일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 가을 맞이 ‘놀뭐 플리마켓’ 편으로 꾸며지는 가운데, 지난 플리마켓에서 멤버들의 물건을 제일 많이 팔아준 VIP 큰손 조세호가 새신랑이 되어 찾아온다. 신혼여행을 막 다녀온 조세호는 환호 속 플리마켓에 입장한다. 등장과 함께 물건을 쓸어 담을 것이라는 기대와 달리, 조세호는 꼼꼼하게 물건을 살피는 낯선 모습을 보인다. 조세호의 씀씀이 변화에 충격을 받은 멤버들은 “결혼하고 많이 바뀌었어” “큰손美가 없어졌어” “오늘따라 왜 이렇게 안 사는거야”라며 초조해한다. 이에 조세호는 “나 이제 마음껏 못 써. 와이프가 있어서”라며 사랑꾼 대열에 합류하는 멘트로 현장을 술렁이게 만든다. 하하는 조세호가 잠시 자리를 비운 사이 “큰 손 들어왔을 때 다 팔아야 해”라면서 멤버들과 바람잡이 작전을 짜는데, 과연","link":"https://m.entertain.naver.com/now/article/030/0003255633","retrieved":1731031804990},{"title":"'최민환 폭로' 율희, 악플러와 전쟁도 선포...\"사과하면 용서\"","contents":"그룹 라붐 출신 율희가 전 남편이자 밴드 FT 아일랜드 멤버인 최민환을 상대로 양육권자 및 위자료·재산분할 청구에 대한 조정신청을 한 가운데, 악플러에도 법적 대응할 계획이다. 최근, 율희의 법률 대리인 숭인 양소영 변호사는 자신의 개인 채널에 \"그동안 율희는 양육권을 포기했다며 온라인상에서 갖은 비난을 받고, 일거수일투족이 기사로 왜곡되면서 본인과 아이들의 상처가 크다\"라며 \"그동안 악의적인 게시물을 게재하거나 댓글을 단 분들이 조속히 삭제하고 사과한다면 법적 대응을 하지 않고 선처할 것\"이라고 밝혔다. 그러면서 \"계속 악의적 게시물·댓글을 남겨두거나, 향후 작성 시 형사상 법적 조치를 취할 것\"이라고 덧붙였다. 양소영 변호사는 \"이번 소송은 '아이들을 다시 품에 안아 키우고 싶다'라는 율희의 간절한 바람에 따라 고심 끝에 제기된 소송이다\"라며 \"아이들과 빠른 시일 내에 함께 할 수 있도록 '임시 양육자 지정 및 양육비 지급에 관한 사전처분' 신청도 동시에 진행할 것\"이라고 설명했","link":"https://m.entertain.naver.com/now/article/213/0001315833","retrieved":1731031804991},{"title":"크래비티, '로투킹2' 최종 우승 \"증명하고 싶었다\"","contents":"보이그룹 크래비티(CRAVITY)가 '로드 투 킹덤'에서 최종 우승을 차지했다. 크래비티는 7일 방송된 엠넷 '로드 투 킹덤 : 에이스 오브 에이스'(이하 '로드 투 킹덤') 최종회에 출연해 파이널 경연까지 1위 자리를 지키며 대망의 우승을 거뒀다. 파이널 경연 에이스 멤버로 나선 태영은 붕대를 활용한 치명적인 독무로 이날 생방송 오프닝을 장식하며 글로벌 시청자들의 눈길을 사로잡았다. 평가전 에이스 배틀 최하위로 시작해 1, 2, 3차전 연속 팀 랭킹 1위와 3차전 에이스 랭킹 1위까지 독식해 온 크래비티는 \"1위부터 7위까지 쓸 수 있는 서사는 다 썼다, 그만큼 독기를 품었고 단합력으로 모두가 끈끈해졌다, 나오길 잘했다\"라며 결의를 다졌다. 경연에 앞서 공개된 누적 사전 점수 및 신곡 음원 점수에서 크래비티는 1위를 석권하는 저력을 보여줬다. 이에 리더 세림은 \"저희가 열심히 준비한 무대가 많은 사랑을 받아서 기쁘고 사랑하는 러비티(공식 팬클럽명) 너무 감사하다\"라고 했다. 민희는","link":"https://m.entertain.naver.com/now/article/421/0007895231","retrieved":1731031804993},{"title":"김지민, ♥김준호와 결혼 앞두고 의미심장 \"난 의심병 환자\" (에너미X)","contents":"무속인 VS. 심리학자 VS. 강력계 형사 중 누가 거짓말쟁이를 잘 잡아낼까? 12명의 일반인 플레이어와 1명의 스타 챌린저가 추리 대결을 펼치는 심리퀴즈쇼 '에너미X'에서 스타를 돕기 위한 아군 판정단의 추리력이 화제다. 8일 밤 12시 첫 방송하는 MBC에브리원 신규 예능프로그램 '에너미X'에서는 게스트 홍진호를 돕는 ‘아군판정단’으로 아이돌 ‘현재’, 개그우먼 ‘김지민’, 무속인 ‘함수현’, 심리학자 ‘김태훈’, 강력계 형사 ‘최진훈’이 등장한다. 스타를 속이면 100만원을 얻는 추리게임쇼 '에너미X'에서 K_POP 아이돌 ‘더보이즈’의 얼굴 천재 현재는 특급 추리 천재로 변신, “나는 이 프로그램과 안 맞는 것 같다. 너무 순수(?)해서 거짓말도 못하고 남들에 거짓말에 잘 속는다”고 너스레를 떨었다. 하지만 막상 게임이 시작되자 적군의 거짓말을 귀신같이 골라내 인간 거짓말탐지기로 불렸다. 코미디언 김지민은 “나는 의심병 환자다. 내가 하는 의심은 틀린 적이 없다”며 12명의","link":"https://m.entertain.naver.com/now/article/311/0001793069","retrieved":1731031804994},{"title":"\"1억 넘게 썼다\" '편의점 VVIP' 김도균, 적립 포인트만 111만점 (투데이)","contents":"남다른 편의점 사랑으로 유명한 밴드 백두산의 기타리스트 김도균의 편의점 적립 포인트 근황이 알려졌다. 지난 1일 방송된 SBS '생방송 투데이'의 연예 투데이 '스타 요즘 뭐 하세요?' 코너에는 김도균이 출연했다. 이날 김도균은 오후 5시에 아침을 먹기 위해 편의점으로 향했다. 하루 세 끼를 편의점에서 해결할 정도로 편의점을 애용하는 김도균은 과거 한 예능에서 자신의 적립 포인트를 인증해화제를 모은 바 있다. 이로 인해서 자신이 애용하는 편의점의 광고 모델이 되기도 했고, 광고모델로 등극한 내용을 '불타는 청춘'에서 공개하기도 했다. 김도균이 결제를 위해 계산대로 향하자 편의점 점원은 김도균을 'VVIP'라고 언급했는데, 이와 함께 공개된 김도균의 편의점 적립 포인트는 무려 111만 4000포인트가 넘었다. 2014년 약 79만 포인트가 적립되어있는 것이 알려진 후 꾸준히 포인트를 적립해온 김도균은 2016년 '불타는 청춘' 촬영 당시에는 스태프들을 위해 20만 포인트를 사용하고도","link":"https://m.entertain.naver.com/now/article/311/0001793068","retrieved":1731031804996},{"title":"'내생활' 윌리엄X벤틀리, 엄마&아빠 없는 하루 '소원 성취'","contents":"‘내 아이의 사생활’ 윌리엄과 벤틀리가 부모님 없이 하루 보내기에 도전한다. 오는 9일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 10회에서는 초등학생이 된 국민 귀염둥이 형제 윌리엄, 벤틀리의 단 둘이 보내는 하루 풍경이 그려진다. 스튜디오에는 MC 도장부부 도경완-장윤정과 윌리엄, 벤틀리의 아빠 샘 해밍턴, 엄마 정유미가 참석해 아이들의 사생활을 지켜볼 예정이다. 이날 VCR 속 윌리엄과 벤틀리는 훌쩍 큰 근황으로 모두를 놀라게 한다. 어느새 소년이 된 아이들은 여전한 귀여움과 상큼한 꽃미소로 스튜디오 안 MC들의 마음을 저격했다는 전언. 아빠 샘 해밍턴마저도 화면 속 아이들의 모습에 “이렇게 잘생긴 줄 몰랐다. 원래 나한텐 그냥 꼴통인데…”라고 놀라워해 웃음을 자아낸다. 이어 샘 해밍턴은 “윌리엄은 요즘 반항심이 많이 생겼고, 벤틀리는 무슨 생각을 하는지 궁금하다. 세상 사람들 아무도 벤틀리의 생각을 모를 것”이라며 아이들의 근황을 소개한다. 샘의","link":"https://m.entertain.naver.com/now/article/030/0003255630","retrieved":1731031804999},{"title":"곽선영 “바다 수영하며 몰래 울었다” 왜? (텐트밖은유럽)","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’이 환상적인 아말피 지중해 뷰와 함께 이탈리아 가정식 요리를 선보이며 시청자들을 사로잡았다. 지난 7일 방송된 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’ 4회에서는 해안 절벽 위의 낙원 ‘아말피’로 이동하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 펼쳐졌다. 이날 방송은 수도권 가구 기준 평균 4.2%, 최고 5.3%, 전국 가구 기준 평균 4.2%, 최고 5.3%로 4주 연속 케이블과 종편 내 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률에서도 지상파 포함 전채널 동시간대 1위를 이어가며 저력을 입증했다.(닐슨코리아, 유료플랫폼 기준) 텐밖즈 4인방은 약 3시간 50분 소요되는 장시간의 운전 끝에 ‘아말피’를 만날 수 있었다. 휴게소 느낌 나는 이탈리아 주유소에서 아이스커피를 주문해 마신 멤버들은 캠핑장 가기 전 마트에 들러 장을 봤고, 이세영이 무거운 대형 수박을 꼭 껴안은 채 수박","link":"https://m.entertain.naver.com/now/article/009/0005393192","retrieved":1731031805001},{"title":"신현준, 생일날 '그리운 아버지' 다시 만나...아내 'AI 선물'에 오열 ('꽃중년')","contents":"매년 생일마다 돌아가신 부친을 그리워했던 배우 신현준이 AI로 돌아온 아버지가 전하는 생일 축하 메시지에 감동의 눈물을 흘렸다. 7일 방송된 채널A '아빠는 꽃중년' 28회에서는 '57세 꽃중년' 생일을 맞이한 아내 김경미, 세 아이 민준-예준-민서가 준비한 특별한 생일파티와 '45세 꽃엄빠' 사유리는 만 4세 생일을 맞은 아들 젠을 위해 '홀로서기' 교육에 나섰다. 이날 방송은 닐슨코리아 집계 결과 2.0%의 시청률을 기록, 두 '꽃중년' 가족을 향한 시청자들의 뜨거운 관심과 응원을 반영했다. 먼저 신현준 가족의 일상이 공개됐다. 이날 신현준과 세 아이들은 멋지게 차려입은 뒤, 10년 전 돌아가신 신현준의 아버지를 찾아갔다. \"매년 생일이 다가오면 아버지가 보고 싶다\"며, 아버지가 안치되어 있는 현충원에 도착한 신현준은 \"할아버지, 제발 돌아와 주세요\"라는 아이들의 순수한 편지 낭독에 눈물을 글썽이다가, 아버지와의 추억이 가득 담긴 '무지개' 그림을 보고는 \"아빠, 보고 싶어\"라며","link":"https://m.entertain.naver.com/now/article/213/0001315832","retrieved":1731031805002},{"title":"손태영 “♥권상우와 소개팅으로 만나” 고백→딸 “엄마가 아빠보다 나아”(Mrs.뉴저지)","contents":"배우 손태영이 딸에게 남편 권상우와 첫 만남 비화를 공개했다. 11월 7일 'Mrs.뉴저지 손태영' 채널에는 '아들과 대화하다 충격받은 손태영 (딸리호, 아들룩희, 할로윈데이)'라는 제목의 영상이 업로드됐다. 이날 손태영은 딸이 아빠와 첫 만남에 대해 묻자 \"소개팅을 했다. 연기자 배우 삼촌이 소개시켜줬다\"고 답했다. 이어 손태영은 \"잘 소개해준 것 같냐\"고 물었고, 딸은 \"엄마가 아빠보다 낫다. 엄마가 한국에서 살았을 때 엄마가 일하러 가면 아빠가 우리를 케어하지 않나. 아빠가 밥 만들 때 다 태운다. 그래서 음식을 다 시켜 먹었어야 했다\"고 폭로해 웃음을 자아냈다. 이에 손태영은 \"그래도 해주려고 시도한 게 어디냐. 처음부터 안 시켜주고. 아빠 김치볶음밥이랑 라면 잘한다\"며 남편을 감쌌다. 한편 권상우 손태영 부부는 지난 2008년 결혼, 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918441","retrieved":1731031805003}]}