{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장수원♥지상은 “거실에 아기방까지” 2주 2천만 원, 초호화 산후조리원 공개(동상이몽2)","contents":"장수원, 지상은 부부가 초호화 산후조리원으로 눈길을 끌었다. 10월 28일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 젝스키스 장수원 지상은 부부는 생후 30일 딸을 공개했다. 이날 장수원은 산후조리원에서 돌아오는 지상은, 딸 서우를 맞이할 준비에 나서는 모습을 공개했다. 분유를 미리 타 놓는 것은 물론이고, 서우의 안전을 위한 매트까지 직접 다 깔아놓는 등 아이를 위한 준비에 동분서주했다. 또 그는 산후조리원에 아내와 아이를 데리러 나섰다. 장수원 아내가 머문 산후조리원은 럭셔리한 공간으로 탄성을 자아냈다. 넓은 방에 킹 사이즈 침대, 거실이 따로 있고 항상 아이를 볼 수 있는 집 형태로 시선을 끌었다. 김구라가 \"아주 여유 있는 것도 아닌데 무리 아니냐\"라고 하자, 장수원은 \"아내가 노산이라 출산 후 관리가 중요하고, 일주일 정도 미국에 갈 일 있어서 아내에게 죄송한 마음도 미안하기도 했다\"며 산후조리원 선택 이유를 밝혔다. 한편 장수원 지상은 부부가 선택한 산후조리원은","link":"https://m.entertain.naver.com/now/article/609/0000914459","retrieved":1730185752751},{"title":"‘그랜맛’ 로건, K-섬 우이도서 여행 마무리…회덮밥→삼겹살 파티","contents":"로건. 사진|그랜맛 ‘650만 크리에이터’ 로건 모핏의 K-할머니 손맛 체험기가 아름답게 마무리됐다. ‘그랜맛(GRAND MAAT)’은 오늘(29일) 오전 10시 유튜브 채널 ‘JohnMaat’에 마지막 에피소드를 업로드했다. 이날 로건과 여동생 애비, 친구 아멜리아는 민박집 사장님 부부와 함께 바다낚시에 나섰다. 긴 낚싯줄에 여러 개의 낚싯바늘을 사용하는 주낙 낚시를 체험한 로건 일행은 줄에 걸려들어 오는 물고기들에 감탄을 표했다. 꼼장어, 불볼락, 볼락, 우럭 등이 바구니를 가득 채운 가운데, 로건은 꼼장어들이 탈출하자 기겁하는 모습으로 웃음을 자아냈다. 배 위에서의 식사도 이어졌다. 사장님 부부는 갓 잡은 물고기들로 회덮밥을 만들었고 로건 일행은 “정말 달달하고 맛있다”라며 음식에 푹 빠진 모습을 보였다. 낚시를 마친 일행은 “버킷리스트 중 하나를 달성한 것 같다”라며 만족감을 드러냈다. 풍성사구 하이킹과 바다 수영까지 마친 로건 일행은 민박집으로 돌아와 삼겹살 파티를 벌였다.","link":"https://m.entertain.naver.com/now/article/468/0001104477","retrieved":1730185752765},{"title":"권율→신재하, 기차역 조난 위기에 긴급 대피→촬영 중단 사태(지닦남)","contents":"'지구를 닦는 남자들' 크루들이 긴급 대피한다. 10월 29일 방송되는 MBC '지구를 닦는 남자들'(이하 '지닦남')에서 크루들은 자급자족하며 최소한의 소비로 살아가는 유목민을 만나기 위해 무려 1,536km 떨어진 곳으로 떠날 준비를 한다. 이에 김석훈은 \"사람들이 소비에 너무 신이 났다. 그것 때문에 지구가 더워지고 있다\"라며 유목민의 소박한 삶을 경험하려는 이유를 전한다. 몽골 종단 열차를 타기 위해 기차역에 도착한 크루들은 예기치 못한 사태에 직면한다. 갑작스러운 위기에 권율은 \"이건 좀 심각한데\"라고, 임우일은 \"와, 이게 뭐야\"라며 당황한다. 결국 촬영은 중단되고 크루들과 스태프들은 긴급 대피하기에 이른다. 이를 VCR로 지켜보던 MC 송은이는 \"자료화면이에요?\"라며 실제 상황이라고는 믿기 힘든 사태에 찐으로 놀란다. 그런 가운데, 설상가상 기차까지 도착하지 않아 또 한 번 '지닦남' 크루들을 당혹스럽게 한다. 이에 기차를 예약한 막내 신재하는 진땀을 흘리며 긴장한다고.","link":"https://m.entertain.naver.com/now/article/609/0000914458","retrieved":1730185752766},{"title":"김병만 “1억 빚에 체육관 살이, 공중화장실서 샤워하다 걸려”(4인용식탁)[결정적장면]","contents":"개그맨 김병만이 불우했던 과거를 털어놨다. 10월 28일 방송된 채널A '절친 토큐멘터리 4인용식탁'에서는 개그맨 김병만(49세)이 출연해 배우 전혜빈, 배우 심형탁, 레슬링 국가대표 선수 정지현을 초대했다. 이날 방송에서 김병만은 산동네 무허가 흙집에서 살았던 어린 시절을 고백했다. 흙집이 경관을 해친다며 철거된 이후로는 동네 마을에서 세를 살기 시작했다고. 김병만은 \"우리 집이 제일 허름했다. '빚 언제 갚을거냐'는 말을 많이 듣고 살았다. 그래서 소극적일 수 밖에 없다\"며 \"당시 빚이 1억 2천만원이었다\"고 설명했다. 결국 성공하기 위해 서울행을 택했다는 김병만은 20세에 30만원을 들고 상경, 당시 일하던 체육관과 극장에서 숙식을 해결했다고 한다. 김병만은 \"체육관 밖에 있는 공중화장실을 이용하면서 새벽에 샤워를 했다. 알몸이었는데 갑자기 문이 덜컹 열리더라. 순찰하던 경비 아저씨였다. 내 엉덩이만 욕 많이 먹었다\"며 웃픈(웃기지만 슬픈) 에피소드로 시선을 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000914457","retrieved":1730185752767},{"title":"우주소녀 수빈, ‘한블리’ 100회 소감 “100회 출연, 유익한 시간”","contents":"걸그룹 우주소녀의 멤버 수빈이 ‘한문철의 블랙박스 리뷰’ 100회를 맞아 시청자들에게 감사를 전했다. 수비는 첫 방송부터 꾸준히 출연 중인 JTBC 교양 프로그램 ‘한문철의 블랙박스 리뷰(이하 한블리) 100회를 맞이한 소감을 전했다. 수빈은 소속사를 통해 “‘한블리’ 첫 회부터 함께 했는데 벌써 100회를 맞았다고 하니 신기하고 감사드린다. ‘한블리’를 통해 많은 교통 규칙과 지식을 알게 되면서 유익한 시간을 보낸 것 같아 뿌듯하다”고 밝혔다. 그러면서 “우리 주변 가까이에서 일어날 수 있는 사건들을 많이 다뤘는데 시청자분들께서도 함께 공감해주셔서 더욱더 귀를 기울일 수 있었다. 앞으로 올바른 교통안전을 위해 목소리를 높이는 수빈이 되도록 노력하겠다. 계속해서 ‘한블리’ 많은 관심과 사랑 부탁드린다”며 감사의 인사를 전했다. 수빈은 지난 2022년 9월22일 첫 방송 된 ‘한블리’에서 크게 활약해 눈길을 모았다. 경력 3년 차인 ‘새싹 운전자’ 타이틀로 프로그램에 합류한 수빈은 운","link":"https://m.entertain.naver.com/now/article/144/0000997464","retrieved":1730185752768},{"title":"'53세' 이서진, 결국 사과했다…\"실력 형편 없는데 의욕만 앞서\" ('틈만나면')","contents":"배우 이서진이 게임 시작 전에 사과부터 한다. 29일 방송되는 SBS 예능 ‘틈만 나면,’에서는 이서진이 게스트로 출연한다. 이서진은 지금까지의 틈 친구들과는 차원이 다른 ‘쎈T’적인 접근으로 냉철한 상황 판단과 결과 분석을 토대로 돌직구를 날려 현장을 뒤집어 놓는다. 이서진은 첫 번째 도착지인 펜싱 학원에 도착하자 “여기 금메달이 있어”, “저게 다 펜싱 신발이에요?”라며 관심을 쏟아낸다. 이에 유재석이 “서진이 형이 원장님에게 관심이 있나 봐”라고 반기자, 이서진은 “1등 하는 사람한테 관심이 있어”라며 솔직한 답변을 꺼내 유재석을 쓰러지게 한다. 이어 이서진은 틈 주인을 향해 “미리 사과할게요”라며 대뜸 사과부터 건네고는, “상품은 안 되더라도 학원 홍보는 할 수 있지 않을까요”라고 타협 아닌 타협에 나서 웃음을 터트리게 했다는 후문이다. 이서진은 유재석과 유연석의 게임 실력을 두고 신랄한 평가를 내려 투유MC를 진땀 나게 한다. 이서진은 첫 번째 게임으로 ‘펜싱 게임’이 시작","link":"https://m.entertain.naver.com/now/article/312/0000686767","retrieved":1730185752768},{"title":"박나래, ♥양세형과 열애설 불 지폈다... \"일, 육아 병행할 수 있나요\" (홈즈)","contents":"박나래는 양세형이 모친에게 받은 음식을 상의 탈의 한 채 인증샷을 남겼다고 밝혔다. 31일 오후 10시 방송되는 MBC ‘구해줘! 홈즈(이하 ‘홈즈’)’에서는 개그맨 정성호와 모델 겸 방송인 이현이가 출격, 다자녀와 함께 살 단독주택 찾기에 나선다. 이날 방송은 서울에서 단독주택을 찾는 의뢰인이 등장한다. 현재 의뢰인은 MBC 라디오 PD이자, 책까지 집필한 작가로 6학년, 3학년, 5살 세 아이를 키우고 있다고 한다. 그동안 남편이 육아휴직으로 3년 동안 아이들을 키웠으며, 최근 복직했으나 출·퇴근 시간에만 무려 4시간이 소요돼 이사를 결심했다고 한다. 희망 지역은 남편 직장이 있는 광화문과 MBC 상암동에서 30분 거리의 종로구, 마포구, 서대문구, 양천구를 원했으며, 아이들을 위해 학세권이 있는 곳을 바랐다. 아이들은 이층집에 마당과 베란다가 있길 희망했다. 예산은 전세일 경우, 8억 원까지 가능했으며, 매매일 경우 14억 원까지 가능하다고 밝혔다. 복팀에서는 모델 겸 방송인","link":"https://m.entertain.naver.com/now/article/311/0001789249","retrieved":1730185752769},{"title":"故 이지한, '이태원 참사'로 너무 일찍 잃은 별...벌써 사망 2주기","contents":"이태원 참사가 벌어진 지 2년이 지난 가운데, 배우 故 이지한의?사망?2주기도 돌아왔다. 故 이지한은 지난?2022년?10월?29일?서울?용산구?이태원?일대에서?벌어진?압사?사고로?인해 안타깝게 사망했다. 향년 25세. 그는 지난 2017년 케이블채널 엠넷?'프로듀스101 시즌2''에 출연해 얼굴을 알렸으며, 웹드라마 '오늘도 남현한 하루'를 통해 배우로 데뷔했다.?세상을 떠날 당시 故 이지한은 MBC?'꼭두의 계절' 촬영을 진행?중이었던 상황이라 안타까움을 더했다. 이에?그의?소속사 935엔터테인먼트는 \"비통한 심정\"이라며 \"갑작스러운 비보로 인해 깊은 슬픔에 빠진 유가족 분들과 이지한 배우를 사랑하고 아끼며 함께 슬퍼해 주시는 모든 분들께 가슴 깊이 위로의 말씀을 전한다\"라고 애도했다. '프로듀스101 시즌2'로 고인과 호흡을 맞췄던 박희석 김도현의 개인 계정에도 안타까운 부고가 게재됐다. 이들은 \"지한이가 이곳을 떠나 편한 곳으로 갔다. 지한이 마지막 가는 길 인사 부탁드린다\"","link":"https://m.entertain.naver.com/now/article/213/0001314545","retrieved":1730185752770},{"title":"노홍철 \"더 이상 잃을 것도 없어…눈치 안 볼 것\" (좀비버스)","contents":"K-좀비 예능 두 번째 시즌 '좀비버스: 뉴 블러드'가 출격 준비를 마쳤다. 귀환을 알린 '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 좀비 코미디 버라이어티. 참신한 상상력으로 무장한 좀비 세계관의 확장, 한층 치밀해진 구성과 거대한 스케일, 새로운 출연진과 업그레이드 된 퀘스트, 능력치 진화한 좀비까지. 중독성 강한 좀비 액션 버라이어티를 선사할 전망이다. 그 가운데 '좀비버스'​의 생존자이자 ‘경력직’ 이시영, 딘딘, 덱스, 츠키, 파트리샤 그리고 죽음을 딛고 미스터리 ‘부활자’로 컴백한 노홍철의 인터뷰가 공개돼 기대를 자극한다. 지난 시즌 좀비 바이러스에 감염됐던 노홍철의 NPC 귀환은 또 다른 관전포인트. 그는 “다양한 국가에서 뜨거운 관심 주셔서 놀라웠고, 감사한 마음 하늘에 닿아 또 뵙게 됐다. 이번에도 눈치 안 보고 노홍철만 할 수 있는 걸 하겠다”라면서 호기심을","link":"https://m.entertain.naver.com/now/article/311/0001789248","retrieved":1730185752771},{"title":"채시라, 연예인 뺨치는 23세 딸 김채니 공개 “꼬마 숙녀 진짜 숙녀 됐다”","contents":"채시라가 이번엔 23세 딸과 함께한 화보 비하인드 컷을 대거 공개했다. 배우 채시라는 10월 29일 자신의 인스타그램에 \"딸과 함께한 웨딩H 11월호 화보 비하인드 컷들\"이라는 글과 함께 여러 장의 사진들을 게재했다. 앞서 23세 딸 김채니 씨와 함께 동반 화보 촬영에 나서 화제를 모은 채시라는 비하인드 컷들도 추가로 공개해 이목을 집중신다. 공개된 사진들 속 채시라 모녀는 의상을 맞춰입고 쌍둥이 같은 표정과 포즈를 취하고 있다. 배우인 엄마를 쏙 빼닮은 김채니 씨의 남다른 끼와 비주얼이 시선을 사로잡는다. 이와 함께 채시라는 \"마지막엔 딸이 5살 땐가 김보하 실장님이 찍어주신 모녀 보그 화보. 꼬마 숙녀가 진짜 숙녀가 되어 찍으신 실장님의 기분은 나와 같으시겠지? 그나저나 이 짧은 가발 너무 맘에 듬\"이라며 김채니 씨가 5살일 때 함께했던 화보를 찍어 올려 감탄을 자아낸다. 채시라는 조그맣던 자신의 아이가 어느덧 성인이 되어 자신과 함께 화보 촬영까지 하니 감회가 남다른 듯 흐뭇함","link":"https://m.entertain.naver.com/now/article/609/0000914456","retrieved":1730185752772},{"title":"\"미친 남자들을 어찌 막나\"…제시 '팬 폭행 방관' 목격한 가수 등장 [엑's 이슈]","contents":"해외 가수 Henry가 최근 불거진 제시의 '팬 폭행 방관' 사건에 대해 언급했다. Henry(이하 헨리)는 지난 28일 자신을 소개하며 \"전 (사건) 비디오에도 등장한 목격자\"라고 운을 뗐다. 그는 음악업계 종사자와 함께 강남의 한 카페에 초대를 받았다며 그 자리에서 처음으로 제시를 소개받았다고 전했다. 이어 \"술집이 문을 닫은 후 우리는 모두 음식을 먹기로 했다. 12명 정도였던 우리는 식당을 찾다가 곧 흩어졌다\"고 전하며 그러던 중 팬이 제시에게 사진을 요청했음을 밝혔다. 헨리는 \"제시는 자신이 절대 외출하지 않으며 이번이 오랜만에 외출이라고 했다\"며 자신과 제시만 취해있지 않은 상태임을 밝혔다. 헨리는 제시에게 사진을 요청한 남성 팬은 친구 두 명과 다가왔으며 제시가 정중히 거절하자 팬은 \"왜요?\"라고 반복해 물었다며 \"괴롭히는 것처럼 보이기도 했다\"고 주장했다. 이어 그는 \"우리가 떠나려 할 때 우리가 막 알게 된 한 남자가 팬을 때렸다\"며 모두 이유없는 폭력에 충격을 받았","link":"https://m.entertain.naver.com/now/article/311/0001789245","retrieved":1730185752773},{"title":"성덕 된 최연수, ♥딕펑스 김태현과 열애 인정…父 최현석 셰프와 15살차","contents":"최현석 셰프 딸로 알려진 모델 겸 배우 최연수가 '성공한 덕후'가 됐다. 최연수 소속사 YG케이플러스 측 관계자는 10월 29일 뉴스엔에 \"최연수 씨가 김태현 씨와 결혼을 전제로 만남을 가지고 있는 것이 맞다\"고 밝혔다. 관계자에 따르면 두 사람은 내년 결혼을 목표로 진지한 만남을 이어오고 있다. 김태현은 1987년생, 최연수는 1999년생으로, 두 사람의 나이 차는 12살이다. 띠동갑 차이를 극복하고 사랑을 키워나가고 있는 것. 최연수의 아버지인 최현석 셰프는 1972년생으로, 예비 사위 김태현과 15살 차이다. 특히 최연수는 딕펑스의 오랜 팬으로 알려져 있다. 최연수는 과거 한 매체와의 인터뷰를 통해 \"중학교 3학년 때부터 딕펑스를 좋아했다\"고 밝힌 바 있다. 최현석 셰프 역시 과거 \"딸들이 딕펑스를 좋아해서 공연 표를 구하러 다닌다\"고 언급했다. 이에 누리꾼들은 \"성공한 덕후\" \"최애와 결혼이라니\" 등 반응을 보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914455","retrieved":1730185752774},{"title":"한지붕 네가족 영국, 어쩌다 4개 나라로 분열됐나(벌거벗은 세계사)","contents":"'벌거벗은 세계사'가 4개의 나라로 구성된 영국의 복잡한 역사를 벌거벗긴다. 10월 29일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 175회에는 경북대학교 사학과 윤영휘 교수가 강연자로 나선다. 영국 워릭대학교에서 철학 박사 학위를 받고 영국사에 대한 심층적인 연구를 펼치고 있는 윤 교수는 이날 강의에서 영국을 이루는 4개 나라의 갈등과 통합의 역사를 파헤칠 예정이다. 윤영휘 교수는 “영국은 4개 나라가 따로 또 같이, 보기 드문 연합국가 형태로 존재한다”고 설명해 눈길을 끈다. 잉글랜드, 스코틀랜드, 북아일랜드, 웨일스는 하나의 연합왕국인 영국(United Kingdom)에 속해 있지만, 수도, 언어, 의회, 법이 각각 존재하는 것은 물론 1국가 1팀 출전이 원칙인 월드컵에도 따로 출전한다고 밝혀 궁금증을 안긴다. 윤 교수는 영국이 어떻게 4개 나라로 분열되었으며, 그 과정에서 불거진 갈등은 무엇인지, 그리고 복잡한 역사를 딛고 하나의 왕국으로 통합된 배","link":"https://m.entertain.naver.com/now/article/609/0000914454","retrieved":1730185752775},{"title":"김태균 子, 있지 찐팬 인증 “시애틀 공연 2번이나 다녀와” (컬투쇼)","contents":"개그맨 김태균이 아들의 있지 사랑을 고백했다. 10월 29일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 뮤지가 스페셜 DJ를 맡은 가운데 있지(예지, 리아, 류진, 채령, 유나)와 최유리가 게스트로 출연했다. 이날 김태균은 있지의 미주투어를 언급하며 \"저희 아들이 시애틀 공연을 보고 왔다. 아들이 믿지(있지 팬덤명)다. 이틀 했는데 다 갔다 온 걸로 알고 있다\"고 말해 놀라움을 안겼다. 김태균 아들은 있지를 보러 스튜디오까지 찾은 상황. 김태균이 \"저기 있다\"고 가리키자 유나는 김태균 아들 이름을 부르며 \"너무 고맙다\"고 인사해 흐뭇함을 자아냈다. 한편 있지는 지난 15일 아홉 번째 미니앨범 'GOLD'(골드)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000914453","retrieved":1730185752776},{"title":"'한일톱텐쇼' 린·손태진·전유진, '바람의 노래' 무대에 감동의 눈물 터진다","contents":"MBN '한일톱텐쇼' 린과 손태진, 전유진이 '톱텐쇼 어벤져스'다운 시상식 같은 무대로 감동을 선사한다. 29일 오후 10시 방송될 MBN '한일톱텐쇼' 23회에서는 대한민국 가요계를 강타한 오디션 강자들이 펼치는 '오디션 디바' 편으로 꾸며진다. 이날 린과 손태진, 전유진이 '오디션 최강 조합'에 어울리는 역대급 무대를 보여준다. 세 사람이 '바람의 노래'를 선곡한 가운데 전유진 린 손태진 순으로 한 소절씩 노래를 불러나가고, 이내 세 사람은 한 명씩 층층이 쌓아 올린 화음으로 환상적인 하모니를 만들어낸다. 세 사람의 노래는 일순 현장을 웅장한 오페라 하우스로 변하게 만들고, 노래를 듣던 멤버들은 현장 곳곳에서 눈물을 터트리며 감동을 드러낸다. 아련한 울림을 선사한 린 손태진 전유진의 '바람의 노래' 무대는 어떻게 펼져질지 주목된다. 그런가하면 '트로트계 바비 인형' 홍지윤이 '한일톱텐쇼'에 첫 출격을 알려 이목을 집중시킨다. 홍지윤은 '오디션 디바' 특집을 통해 처음으로 나선 '","link":"https://m.entertain.naver.com/now/article/477/0000519490","retrieved":1730185752776},{"title":"'의사' 남편, 금전 문제로 아내 살해…이지혜 \"악질 중 악질\" 분노 (스모킹건)","contents":"아내가 쓰러졌다고 신고한 의사 남편이 알고보니 범인이었다는 충격적인 사실이 공개됐다. 2017년 3월 12일, 119로 다급한 신고 전화가 걸려 왔다. 집에 와 보니 아내가 쓰러져있었다는 것. 의사인 남편은 구급대가 올 때까지 아내를 살리기 위해 심폐 소생술을 시도 했지만, 아내는 심정지로 사망하고 말았다. 장례 후 그대로 마무리 될 줄 알았던 사건. 그러나 1주 뒤, 뜻밖의 신고가 접수됐다. “의사인 남편이 수상하니 다시 수사를 해달라”는 것. 신고자는 다름아닌 사망한 아내의 친언니. 대체 어떻게 된 일일까? 경찰은 다시 수사에 착수했으나, 장례가 끝난 아내의 시신은 이미 화장된 상태였다. 수사에 진척이 없던 상황에서 담당 형사는 수상한 정황을 포착했다. 병원 CCTV에서 남편 박 씨(가명)가 의문의 약물을 제조하는 모습이 확인된 것. 또한 의사 남편이 타인 명의로 향정신성 약품을 대리 처방받고 병원 명의로 근육이 마비되는 약물을 구매한 사실도 확인했다. 이어 아내 사망 당일 출동","link":"https://m.entertain.naver.com/now/article/311/0001789243","retrieved":1730185752777},{"title":"'사야♥'심형탁, '오남매 아빠' 정성호 만났다…\"아이 세 명 낳고 싶어\" ('신랑수업')","contents":"배우 심형탁이 '다둥이 아빠' 정성호를 만나 생생한 육아 수업을 받는다. 30일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 137회에서는 심형탁이 다섯 남매의 아빠이자 자신의 롤 모델인 정성호를 만나 육아 비법을 전수받는 모습이 펼쳐진다. 내년 1월 출산을 앞두고 있는 '새복이(태명) 아빠' 심형탁은 이날 큼지막한 수박과 거대한 과자를 들고 정성호의 집을 방문한다. 다섯 남매를 키우고 있는 정성호의 집에 들어선 심형탁은 벽에 걸린 가족사진을 보자, \"내 롤 모델이다!\"라며 존경심을 드러낸다. 그러면서 \"저희도 (자녀를) 세 명까지 생각하고 있다\"고 '다둥이 아빠'에 대한 욕심을 내비친다. 하지만 정성호는 \"현실을 알려주겠다\"고 경고한 뒤, 냉장고만 무려 7개인 집안 곳곳을 보여준다. 심형탁은 어마무시하게 쌓인 빨래더미에 놀란 것도 잠시, 다용도실 구석에 수북이 쌓여 있는 레고 상자들을 발견해 '동공지진'을 일으킨다. 뜯지도 않은 채 먼지에 묻혀 있는 레고와,","link":"https://m.entertain.naver.com/now/article/076/0004210714","retrieved":1730185752777},{"title":"‘최현석 딸’ 최연수 측 “딕펑스 김태현과 결혼 전제로 열애 중” [공식]","contents":"‘최현석 딸’ 최연수 측 “딕펑스 김태현과 결혼 전제로 열애 중” [공식] 모델 출신 연기자 최연수가 밴드 딕펑스의 멤버 김태현과 결혼을 전제로 교제 중이다. 29일 일간스포츠는 “김태현과 최현수는 결혼을 염두에 두고 사랑을 키워가고 있다. 이들은 내년 결혼을 목표로 만남을 이어오고 있다”고 보도했다. 이에 대해 최연수의 소속사 케이플러스 관계자는 동아닷컴에 “보도된 대로 최연수가 딕펑스 김태현과 결혼 전제로 열애 중”이라고 밝혔다. 1987년생인 김태현은 2010년 딕펑스의 보컬로 데뷔했다. 딕펑스는 2012년 Mnet ‘슈퍼스타K4’에 참가해 준우승을 차지했다. 최현수는 1999년생으로 김태현보다 12살 연하다. 유명 셰프 최현석의 딸로도 유명하며 2017년 슈퍼모델 선발대회에 출전했다. 이듬해 Mnet 아이돌 서바이벌 오디션 ‘프로듀스48’에 도전해 화제를 모았다. 딕펑스의 오랜 팬으로도 유명하다.","link":"https://m.entertain.naver.com/now/article/382/0001159704","retrieved":1730185752778},{"title":"최현석 딸 최연수, 딕펑스 김태현과 띠동갑 열애…\"결혼 전제\"[공식]","contents":"김태현(왼쪽)과 최연수(사진=SNS) 최현석 셰프의 딸이자 모델 출신 배우 최연수가 밴드 딕펑스 멤버 김태현과 열애 중이다. 최연수 소속사 케이플러스 측은 29일 이데일리에 최연수의 열애와 관련해 “결혼을 전제로 만남을 이어오고 있다”고 밝혔다. 다만 결혼 시기에 대해선 “정해진 바 없다”고 밝혔다. 김태현은 1987년생, 최현수는 1999년생으로 12세 차이다. 김태현은 지난 2010년 딕펑스로 데뷔했다. 최연수는 2017년 제26회 슈퍼모델선발대회로 데뷔했으며 웹드라마 ‘돈 라이, 라희’에 출연했다.","link":"https://m.entertain.naver.com/now/article/018/0005871889","retrieved":1730185752779},{"title":"밀라논나 \"삼풍백화점 바이어 근무…붕괴 사고로 동료 잃어\"","contents":"패션 디자이너이자 대한민국 1호 이탈리아 밀라노 유학생인 밀라논나가 아픈 사연을 털어놓는다. 오는 30일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일이 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 밀라논나는 1978년 한국인 최초로, 밀라노로 유학을 간 뒤 1986년 아시안 게임의 개-폐회식 공식 의상 디자이너로 활약한 바 있다. 패션 디자이너인 그는 이탈리아의 명품 브랜드를 한국에 론칭 시킨 ‘패션 바이어’ 역할까지 하며 다양한 활동을 이어왔다. 이날 ‘라디오스타’에서는 그가 대한민국에서 최초로 이탈리아 밀라노로 유학을 하게 된 사연이 공개된다. 또한 그는 과거 해외 유명 명품 브랜드 수입을 위해 특사로 파견된 비화까지 풀어 모두의 감탄을 불러 일으킨다. 삼풍백화점에서 바이어로 근무할 당시, 이탈리아로 출장을 가게 된 그는 살바토레 페라가모와 막스마라의 회장을 만났던 당시를 회상한다. 예술품과 패션에 남다른 조예를","link":"https://m.entertain.naver.com/now/article/018/0005871886","retrieved":1730185752779},{"title":"‘10살 연하♥’ 레이디제인 “부부싸움 나이로 눌러, 결혼 생활 대만족”(탐정들)[결정적장면]","contents":"레이디제인이 신혼 생활에 만족해했다. 29일 방송된 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에는 레이디제인이 출연했다. 이날 레이디제인은 지난해 결혼한 10살 연하의 배우 임현태에 대해 입을 열어 시선을 끌었다. 레이디 제인은 “결혼 직전까지만 해도 ‘결혼하는 게 맞나. 난 아직 어린 것 같은데’라며 끝까지 버텼다. 하지만 막상 하고 나니까 너무 좋다. 결혼한 지 1년 넘었다”라며 만족해하는 모습을 보였다. 이어 그는 “부부 간 갈등이 생겼을 때 나이로 누를 수 있다”며 연상연하의 매력에 대해 너스레를 떨었다. 한편 레이디제인은 지난해 7월 10살 연하의 빅플로 출신 배우 임현태와 결혼했다. 이들의 결혼생활은 SBS 예능 '동상이몽2 - 너는 내 운명'을 통해 공개된 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914451","retrieved":1730185752780},{"title":"지드래곤, ♥유재석과 '뭉클한 허그'..'유퀴즈' 비하인드샷 \"모두 배꼽 자진납세 부탁\"[스타이슈]","contents":"그룹 빅뱅 지드래곤(GD)이 '유퀴즈'에 뜬 사진이 공개됐다. tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 측은 공식 계정에 \"가을 오니 갓지디 겨울 오면 짱지디 봄에는 킹지디 여름에도 최강지디. 계절도 안 타고 한평생 폴인럽하게 만드는 천재 뮤지션 누구? G-Dragon\"이라며 지드래곤이 출연해 녹화한 현장 사진을 다수 공개했다. 사진 속에는 지드래곤이 '유퀴즈' 게스트로 등장해 MC 유재석, 조세호와 반갑게 만난 모습이 담겨 있었다. 지드래곤은 유재석과 끌어안으며 오랜만의 조우에 감격해하는 모습을 보이는가 하면, 조세호의 어깨에 기대며 평소 친분을 과시했다. 그는 자신의 패션 브랜드 '피스마이너스원'의 상징인 데이지꽃을 가슴에 장식한 수트를 착용, 하늘색 매니큐어를 칠하고 남다른 패션센스를 뽐냈다. 이 가운데 지드래곤은 특유의 소년미 가득한 미소도 잃지 않았다. '유퀴즈' 측은 \"왔다, 내 남은 생 책임져줄 노래. 7년 만에 신곡 들고 나타난 레전드 뮤지션 케","link":"https://m.entertain.naver.com/now/article/108/0003277911","retrieved":1730185752781},{"title":"밀라논나, 삼풍백화점 붕괴→子 뇌수술까지...가슴 아픈 스토리 (라디오스타)","contents":"패션 디자이너 밀라논나가 삼풍 백화점 붕괴로 인해 친구를 잃은 가슴 아픈 사연을 공개한다. 30일 방송되는 MBC ‘라디오스타'는 밀라논나, 최현석, 권율, 임우일이 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 밀라논나는 1978년 한국인 최초로, 밀라노로 유학을 간 뒤 1986년 아시안 게임의 개-폐회식 공식 의상 디자이너로 활약한 바 있다. 패션 디자이너인 그는 이탈리아의 명품 브랜드를 한국에 론칭 시킨 ‘패션 바이어’ 역할까지 하며 다양한 활동을 이어왔다. 이날 ‘라디오스타’에서는 그가 대한민국에서 최초로 이탈리아 밀라노로 유학을 하게 된 사연이 공개된다. 또한 그는 과거 해외 유명 명품 브랜드 수입을 위해 특사로 파견된 비화까지 풀어 모두의 감탄을 불러 일으킨다. 삼풍백화점에서 바이어로 근무할 당시, 이탈리아로 출장을 가게 된 그는 살바토레 페라가모와 막스마라의 회장을 만났던 당시를 회상한다. 예술품과 패션에 남다른 조예를 가지고 있는 그들과 대면하기 위해 한껏 차려입고 특","link":"https://m.entertain.naver.com/now/article/311/0001789240","retrieved":1730185752782},{"title":"제시 팬 폭행 목격자 등장 “제시 잘못 없어, 가해자 통제 불가한 상황”","contents":"가수 제시가 미성년자 팬 폭행을 방관했다는 의혹에 휩싸인 가운데, 해당 사건의 목격자가 나왔다. 10월 28일 제시와 소셜 계정 팔로우를 맺고 있는 나이지리아계 미국 가수 헨리는 소셜 계정에 \"사건 당일 밤 공개된 영상에 등장하는 목격자\"라며 장문의 글을 게재했다. 헨리는 음악 산업에 종사하는 친구들 초대로 강남 카페에서 제시를 포함한 새로운 친구들을 처음 만났다고 운을 뗐다. 헨리는 당시 인원은 최소 12명이었다며 많은 사람이 술에 취해있었지만 제시와 자신은 술에 취하지 않은 상태였다고 설명했다. 그러면서 \"한 남성팬이 친구 두 명과 함께 제시에게 다가와 사진을 요청했다. 늦은 시각 지친 상태였고 제시가 술에 취한 코알라를 돌보고 있는 상황이라 피곤하다고 설명하며 정중하게 거절했다. 그런데도 팬은 계속해서 '왜요?'라고 물었다\"며 \"우리가 떠나려 할 때 그날 밤 만난 남자가 폭력을 행사했다. 우리는 이유 없는 폭력 행위에 충격을 받고 혼란스러웠다. 제시는 당연히 겁에 질려 불안해했","link":"https://m.entertain.naver.com/now/article/609/0000914448","retrieved":1730185752784},{"title":"영국=4개 나라였네, 수도까지 제각각 (벌거벗은 세계사)","contents":"29일 방송되는 tvN ‘벌거벗은 세계사’ 175회에서 4개의 나라로 구성된 영국의 복잡한 역사를 벌거벗긴다. 제작진에 따르면 이날 경북대학교 사학과 윤영휘 교수가 강연자로 나선다. 영국 워릭대학교에서 철학 박사 학위를 받고 영국사에 대한 심층적인 연구를 펼치는 윤영휘 교수는 이날 강의에서 영국을 이루는 4개 나라의 갈등과 통합의 역사를 파헤칠 예정이다. 윤영휘 교수는 “영국은 4개 나라가 따로 또 같이, 보기 드문 연합국가 형태로 존재한다”고 설명해 눈길을 끈다. 잉글랜드, 스코틀랜드, 북아일랜드, 웨일스는 하나의 연합왕국인 영국(United Kingdom)에 속해 있지만, 수도, 언어, 의회, 법이 각각 존재하는 것은 물론 1국가 1팀 출전이 원칙인 월드컵에도 따로 출전한다고 밝혀 궁금증을 안긴다. 윤영휘 교수는 영국이 어떻게 4개 나라로 분열되었으며, 그 과정에서 불거진 갈등은 무엇인지, 그리고 복잡한 역사를 딛고 하나의 왕국으로 통합된 배경은 어떠한지를 자세히 짚어준다. 영국","link":"https://m.entertain.naver.com/now/article/382/0001159702","retrieved":1730185752787},{"title":"[TV] 운동 효과 강력한 슬로우조깅을 아십니까?","contents":"누구나 쉽게 할 수 있어 진입장벽이 낮고 운동 효과는 강력한 슬로우조깅에 대해 알아본다. 일본 후쿠오카의 오호리 공원에는 11년째 아침마다 슬로우조깅을 즐기는 사람들이 있다. 다양한 나이대로 유모차를 밀며 달리는 워킹맘도 보인다. 서로 대화를 하며 웃으며 공원을 달린다. 전혀 힘들어 보이지 않는데, 이마와 등은 땀으로 젖었다. 슬로우조깅은 다나카 히로아키 후쿠오카대학교 스포츠과학부 명예교수가 2009년에 고안한 운동법이다. 특히 고령자에게 맞춤형 운동으로 사랑 받고 있다. 84세 이나토메 히데아키 씨도 슬로우조깅을 10년간 하다 보니 이제는 마라톤 완주 뿐 아니라 4박 5일 전국 일주 캠핑을 떠날 정도로 체력에 자신감이 붙었다. 제작진은 슬로우조깅 3주 프로젝트에 돌입했다. 참가자들은 모두 내장비만이 심각했고 식단 조절과 운동이 절실한 상황이었다. 슬로우조깅코리아 정라혜 대표에게 운동법을 배워, 3주간 매일 1시간씩 슬로우조깅을 실천했다.","link":"https://m.entertain.naver.com/now/article/088/0000912158","retrieved":1730185752789},{"title":"“죽이지 않으면 죽을 것 같았다” 결혼 1년도 안 돼 아내 살해한 의사 남편(스모킹건)","contents":"'스모킹 건'이 성형외과 의사 아내 살인사건을 다룬다. 10월 29일 방송되는 KBS 2TV '스모킹 건'에서는 의사 남편이 아내를 죽인 이유에 대해 알아본다. 2017년 3월 12일, 119로 다급한 신고 전화가 걸려 왔다. 외출 후 돌아와 보니 아내가 쓰러져있다는 것. 의사인 남편은 구급대가 올 때까지 아내를 살리기 위해 심폐 소생술을 했지만, 아내는 그만 심정지로 사망하고 말았다. 그렇게 장례가 치러지고 사건은 마무리됐는데, 사건 발생 1주 뒤, 뜻밖의 신고가 접수됐다. “의사인 남편이 수상하니 다시 수사를 해달라”는 것. 이 같은 요구를 하고 나선 사람은 사망한 아내의 친언니였는데, 대체 어떻게 된 일일까? 경찰은 다시 수사에 착수했지만, 아내의 시신은 이미 화장된 상태였다. 수사에 진척이 없던 상황에서 담당 형사는 곧 수상한 정황을 포착했다. 병원 CCTV에서 남편 박 씨(가명)가 의문의 약물을 제조하는 모습이 확인된 것. 또한, 의사 남편이 직원 등의 명의로 향정신성 약품","link":"https://m.entertain.naver.com/now/article/609/0000914447","retrieved":1730185752790},{"title":"서현, 벌써 바라클라바 쓴 겨울 요정‥소멸 직전 얼굴 크기","contents":"서현이 겨울 요정 미모를 자랑했다. 서현은 10월 27일 자신의 소셜 미디어를 통해 \"잘 지내지\"라는 글과 함께 근황을 담은 짧은 영상을 공개했다. 사진 속 서현은 한겨울 아이템인 바라클라바를 착용하고 귀여운 미모를 뽐내고 있다. 미리 보는 서현의 겨울 무드가 눈길을 끈다. 한편, 소녀시대 서현은 배우로도 활약 중이다. 넷플릭스 시리즈 '도적: 칼의 소리'에서 남희신 역으로 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000914446","retrieved":1730185752792},{"title":"박재범, \"브루노 마스가 '오빠'면 나도 오빠\"...질투심 폭발","contents":"가수 박재범이 팝스타 브루노 마스가 '오빠'라고 불리는 데에 질투하며, 자신 역시 '오빠'라고 불러달라고 전했다. 29일 박재범은 개인 계정에 \"브루노 마스 형이 오빠면 나도 앞으로 오빠 할래\"라며 여러 장의 사진을 공개했다. 공개된 사진에서 박재범은 올해 37세의 나이에도 불구하고, 연예계 대표 '피부미남'으로 불릴 만큼 깨끗한 피부를 자랑했다. 최근 브루노 마스가 '오빠' 소리를 듣게 된 사연에는, 그가 참여한 노래 '아파트'가 인기를 끌며 한국 팬들이 더욱 유입됐기 때문이다. 가수 로제와 브루노 마스가 '아파트' 술게임을 모티브로 한 'Apt'를 발매한 가운데, 해당 뮤직비디오는 1주일이 지난 25일 기준으로 조회수 1억 3천 뷰를 기록하는 등 전 세계를 뜨겁게 달구고 있다. 박재범이 올린 해당 게시글에 누리꾼들은 \"박재범은 이미 오빠다\", \"원래부터 오빠였다\"라는 반응으로 웃음을 자아내게 했다. 한편, 연예기획사 AOMG, 하이어뮤직을 설립한 박재범은 지난 2021년 대표직에","link":"https://m.entertain.naver.com/now/article/213/0001314544","retrieved":1730185752793},{"title":"밀라논나, 백발 멋진 할머니인 줄 알았는데…삼풍백화점 붕괴 희생자 동료→뇌수술 아들('라스')","contents":"패션 디자이너이자 대한민국 1호 이탈리아 밀라노 유학생인 밀라논나가 출연한다. 오는 30일 방송되는 MBC '라디오스타'는 밀라논나, 최현석, 권율, 임우일이 출연하는 '흑백 글로벌좌' 특집으로 꾸며진다. 밀라논나는 1978년 한국인 최초로, 밀라노로 유학을 간 뒤 1986년 아시안 게임의 개-폐회식 공식 의상 디자이너로 활약한 바 있다. 패션 디자이너인 그는 이탈리아의 명품 브랜드를 한국에 론칭 시킨 '패션 바이어' 역할까지 하며 다양한 활동을 이어왔다. 이날 '라디오스타'에서는 그가 대한민국에서 최초로 이탈리아 밀라노로 유학을 하게 된 사연이 공개된다. 또한 그는 과거 해외 유명 명품 브랜드 수입을 위해 특사로 파견된 비화까지 풀어 모두의 감탄을 불러 일으킨다. 삼풍백화점에서 바이어로 근무할 당시, 이탈리아로 출장을 가게 된 그는 살바토레 페라가모와 막스마라의 회장을 만났던 당시를 회상한다. 예술품과 패션에 남다른 조예를 가지고 있는 그들과 대면하기 위해 한껏 차려입고 특별한 액","link":"https://m.entertain.naver.com/now/article/076/0004210689","retrieved":1730185752795},{"title":"딕펑스 김태현♥최현석 셰프 딸 최연수, 결혼 전제 '열애 중'...내년 결혼","contents":"밴드 딕펑스 김태현과 최현석 셰프의 장녀 슈퍼모델 출신 배우 최연수가 열애 중이다. 29일 일간스포츠 보도에 따르면, 딕펑스 멤버 김태현과 최현석 셰프의 장녀 최연수는 결혼을 전제로 핑크빛 열애 중이다. 이들은 내년 결혼을 목표로 교제 중인 것으로 전해졌다. 김태현은 1987년생, 최연수는 1999년생으로 이들은 12살의 나이 차를 극복하고 만남을 이어왔다. 김태현이 소속된 밴드 딕펑스는 2012년 Mnet 서바이벌 프로그램 '슈퍼스타K4'에 출연해 준우승을 거두며 인기를 얻었다. 딕펑스는 'Viva 청춘', '썬글라스' 등의 곡으로 많은 사랑을 받았다. 이후 김태현은 2016년 솔로 앨범 '본 어게인'을 발매하고 솔로 가수로도 활동했다. 김태현은 최근 딕펑스의 신곡 작업에 매진하고 있는 것으로 알려졌다. 최연수는 최현석 셰프의 장녀로, 지난 2017년 슈퍼모델 선발대회에 출전해 이름을 알렸다. 지난 2018년 Mnet 아이돌 서바이벌 오디션 '프로듀스 48'에도 도전했다. 지난해에","link":"https://m.entertain.naver.com/now/article/213/0001314543","retrieved":1730185752796},{"title":"딕펑스 김태현♥최현석 딸 최연수, 12살 차 커플 탄생 “결혼 전제 열애”[종합]","contents":"밴드 딕펑스 멤버 김태현, 최현석 셰프 딸로 알려진 모델 겸 배우 최연수가 열애 중이다. 최연수 소속사 YG케이플러스 측 관계자는 10월 29일 뉴스엔에 \"최연수 씨가 김태현 씨와 결혼을 전제로 만남을 가지고 있는 것이 맞다\"고 밝혔다. 관계자에 따르면 두 사람은 내년 결혼을 목표로 진지한 만남을 이어오고 있다. 김태현은 1987년생, 최연수는 1999년생으로, 두 사람의 나이 차는 12살이다. 특히 최연수는 딕펑스의 오랜 팬으로 알려져 있다. 최현석 셰프는 과거 여러 매체를 통해 딸이 딕펑스의 팬이라고 언급한 바 있다. 한편 김태현은 지난 2010년 딕펑스 EP 앨범 'DICKPUNKS 1st EP'로 데뷔, 2012년 Mnet '슈퍼스타K'에서 준우승을 차지하며 많은 관심을 얻었다. 2016년에는 솔로 앨범을 발매하기도 했다. 최연수는 최현석 셰프의 장녀로, 2017년 제26회 슈퍼모델선발대회로 데뷔했다. 이후 Mnet '프로듀스48'에 출연해 화제를 모았으며, 웹드라마 '너의","link":"https://m.entertain.naver.com/now/article/609/0000914443","retrieved":1730185752798},{"title":"‘파격 레드 드레스’ 클라라, AIFF 아시아 영화제 최고 여배우 등극","contents":"클라라가 제1회 AIFF 아시아 국제 영화제 최고여배우상을 수상했다. 클라라는 10월 26일 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 열린 ‘제1회 AIFF 아시아 국제 영화제 2024’ 시상식에서 중국영화 '대홍포'와 '대반파'로 '아시아 영화계 최고 여배우상'과 '아시아 영화계 우수 여배우상'을 수상했다. 수상 소감으로 클라라는 \"중화권을 비롯한 동아시아를 대표하는 존경하는 배우분들이 한자리에 모인 이런 영광스런 자리에서 수상의 기회를 주셔서 무척 감사드린다. 앞으로 더 좋은 작품으로 보답하겠다\"는 소감을 전했다. 클라라는 송위룡, 류호존, 오서봉 주연 '칠근심간' 공개를 앞두고 있으며, 11월 초에는 임달화와 영화 '집도' 촬영에 들어간다. 한편 클라라는 그룹 코리아나 멤버 이승규의 딸로, 지난 2019년 1월 미국에서 2세 연상의 재미교포 사업가와 결혼했다. 당시 매매가 81억 원의 롯데월드타워 시그니엘 레지던스에서 신혼 생활을 시작해 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000914442","retrieved":1730185752799},{"title":"‘먹방 중 움찔’ 츤데레 김남길 VS ‘환장의 울컥’ 김성균(열혈사제2)","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길과 김성균이 5년 공백감이 무색한 ‘최강 콤비’의 환상 호흡을 빛낸 ‘떡볶이집 재회’ 현장을 전격 공개했다. 오는 11월 8일 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 김남길과 김성균이 김해일과 구대영으로 5년 만에 다시 호흡을 맞춘 ‘떡볶이집 재회’ 현장이 포착돼 눈길을 사로잡는다. 극 중 김해일(김남길)이 있는 떡볶이집에 구대영(김성균)이 쳐들어와 한바탕 입씨름을 벌이는 장면. 김해일은 떡볶이를 한가득 입에 물고 있다가 구대영이 환장하겠다는 얼굴로 등장하자 먹방을 중단한 채 움찔하고, 구대영은 김해일을 보자마자 특유의 잔소리 폭격","link":"https://m.entertain.naver.com/now/article/057/0001850155","retrieved":1730185752801},{"title":"\"현금 3억 가진 아내, 시부 수술비 1억인데 2천만원만 도와준다고\"","contents":"아내가 결혼 전 모은 돈을 시아버지 병원비로 결혼 후 불린 재산만큼만 보탤 수 있다는 아내 때문에 고민이라는 남편의 사연에 이목이 쏠리고 있다. 28일 방송된 KBS joy '무엇이든 물어보살'의 미니 무물보 코너에서는 연애 3개월 만에 결혼에 골인한 부부의 사연이 소개됐다. 사연자는 \"재테크 동아리에서 만난 아내와 저는 서로 첫눈에 반해 3개월 만에 초고속 결혼을 마쳤다. 초고속 결혼이 가능했던 이유는 절약 습관과 재테크 생각이 비슷했기에 서로가 아니면 이보다 더 쿵짝이 잘 맞는 사람이 없다는 걸 알았기 때문이었다\"라고 운을 뗐다. 이어 \"생활비를 아껴가며 돈을 모으는 재미로 신혼을 즐기고 있었다. 결혼 생활 1년 차쯤 큰돈을 써야 할 일이 제게 생겼다\"라고 말했다. 당장 아버지 수술비로 1억 원이 필요한 상황이라는 사연자는 \"아버지를 살릴 수 있다면 그까짓 돈 아무것도 아니다. 걱정하지 말라\"라며 어머니를 안심시켰다. 그는 \"어머니가 걱정하실까 그까짓 돈은 아무것도 아니라고 큰소","link":"https://m.entertain.naver.com/now/article/421/0007875530","retrieved":1730185752802},{"title":"'강철부대W', 접전 중 IBS에 깔림 사고→충돌 위기 '돌발'…스튜디오도 '철렁'","contents":"707과 특전사가 피 튀기는 접전을 이어가던 중, IBS에 한 대원이 깔리는 돌발 상황이 발생한다. 29일 방송하는 채널A ‘강철부대W’에서는 두 번째 탈락 부대가 발생하는 본 미션 ‘해상 침투 탈환 작전’이 본격 전개되는 가운데, ‘가족부대’이자 ‘숙명의 라이벌’인 707과 특전사가 또 다시 맞붙는 ‘사생결단’ 현장이 공개된다. 앞서 특전사는 첫 번째 본 미션에서 707과 맞붙어 처절한 패배를 맛본 것과 동시에, 데스매치로 떨어져 오로지 ‘악’과 ‘깡’으로 부활해 돌아왔다. 이에 특전사 대원들은 707과의 ‘리벤지 매치’에 앞서, 작전회의를 하며 “진짜 미친X처럼 뛰어야 한다”, “데스매치 마지막 순간, 절박했던 마인드를 잊지 말자”고 되새긴다. 특히 김지은 팀장은 “두 번의 패배는 없다”며 ‘맑눈광’ 눈빛을 발사해 소름을 유발한다. 707 역시 “특전사랑 붙으니까 매번 긴장된다”며 이들을 견제하는 한편, 육상선수 출신인 김지은-양해주의 스피드를 염두에 둔 전략을 세운다. 나아가","link":"https://m.entertain.naver.com/now/article/311/0001789236","retrieved":1730185752804},{"title":"밀라논나, 삼풍 백화점 붕괴→첫째 子 뇌수술..가슴 아픈 사연[라디오스타]","contents":"'라디오스타'에 패션 디자이너이자 대한민국 1호 이탈리아 밀라노 유학생인 밀라논나가 출연한다. '백발의 멋진 언니' 밀라논나는 1978년 한국인 최초로 이탈리아로 유학을 가 이탈리아에서 '명예 기사' 작위까지 받은 패션 디자이너이다. 그가 '라디오스타'에서 공개하는 다양한 에피소드와 품위 있는 입담이 기대를 모은다. 오는 30일 방송되는 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일이 출연하는 '흑백 글로벌좌' 특집으로 꾸며진다. 밀라논나는 1978년 한국인 최초로, 밀라노로 유학을 간 뒤 1986년 아시안 게임의 개-폐회식 공식 의상 디자이너로 활약한 바 있다. 패션 디자이너인 그는 이탈리아의 명품 브랜드를 한국에 론칭 시킨 '패션 바이어' 역할까지 하며 다양한 활동을 이어왔다. 이날 '라디오스타'에서는 그가 대한민국에서 최초로 이탈리아 밀라노로 유학을 하게 된 사연이 공개된다. 또한 그는 과거 해외 유명 명품 브랜드 수입을 위해 특사로","link":"https://m.entertain.naver.com/now/article/108/0003277902","retrieved":1730185752805},{"title":"있지 채령 “기아 우승에 소파서 방방 뛰어, 태어날 때부터 팬” (컬투쇼)","contents":"그룹 있지(ITZY) 채령이 기아 타이거즈 우승 소식에 기뻐했다. 10월 29일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 뮤지가 스페셜 DJ를 맡은 가운데 있지(예지, 리아, 류진, 채령, 유나)와 최유리가 게스트로 출연했다. 프로야구 기아 타이거즈 팬으로 유명한 채령은 \"어제 경기 보셨는지 궁금하다\"는 청취자의 물음에 \"어제 봤다. 소파에서 방방 뛰었다\"고 말해 웃음을 자아냈다. 김태균은 \"언제부터 팬이었냐\"고 물었고, 채령은 \"저희 부모님이 팬이셔서 저는 태어날 때부터 기아 팬이었다. 우승해서 너무 좋다\"며 찐팬임을 인증했다. 한편 있지는 지난 15일 아홉 번째 미니앨범 'GOLD'(골드)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000914441","retrieved":1730185752807},{"title":"최강희, 설거지·가사도우미 했다... \"140만원 받았지만 힐링\"(아침마당)","contents":"배우 최강희가 연기를 그만두고 생계를 위해 아르바이트를 했다고 밝혔다. 29일 방송된 KBS 1TV '아침마당'에는 배우 최강희가 게스트로 등장해 공백기 때 겪었던 이야기를 공개했다. 이날 최강희는 \"제일 많이 듣는 얘기가 '얼굴이 엄청 작으세요', '그대로세요', '동안이세요' 세 개다\"라며 여전한 동안의 얼굴을 자랑했다. 방송, 유튜브, 라디오 등 불러주는 곳이 많아서 요즘 제 1의 정선기라고 할 만큼 바쁘다고. 공백기에 대해서 최강희는 \"연기를 하다가 연기하는 재미를 잃어버렸다. 돈 버는 재미가 있고, 사랑 받는 재미가 있고 그렇듯이 연기를 계속 하다보니 시야가 좁아져서 잘 안 됐다\"며 \"찾아주는 곳이 아무래도 적어질 것 같은 불안감(이 있었다)\"고 당시의 심정을 밝혔다. 잠시 연기를 그만두고 최강희는 연기자의 삶이 아닌 일반인의 삶을 살아가며 생계를 꾸렸다. 최강희는 \"인천 고깃집에서 설거지를 4달정도 했다. 가사도우미 일을 1년정도 했다\"고 말해 놀라움을 자아냈다. 아르바이","link":"https://m.entertain.naver.com/now/article/311/0001789232","retrieved":1730185752808},{"title":"[부산소식] 부산영어방송, 유엔위크 기념 공개방송","contents":"부산시 글로벌 도시재단 부산영어방송(FM 90.5/103.3MHz)은 오는 11월 1일 오후 4시 APEC 누리마루 하우스에서 유엔위크를 기념하는 특집 공개방송 'BeFM, 평화를 노래하다'를 마련한다고 29일 밝혔다. 이번 행사는 '평화의 도시 부산'을 주제로 다양한 아티스트들이 참여하는 특별한 음악 공연으로, 평화의 메시지를 음악으로 전달하는 자리가 된다. 이번 공연에는 R&amp;B 가수 김조한을 비롯해 미얀마 난민 출신 가수 완이화, 영국 출신 인디 가수 안코드, 3인조 국악 그룹 이쁠이 출연해 평화의 하모니를 선보인다. 부산근현대역사관, 최태성 강사 '피난수도 이야기' (부산=연합뉴스) 부산근현대역사관은 오는 11월 16일 오후 인문학 복합문화공간인 역사관 별관에서 부산관광공사와 함께 최태성 강사가 참여하는 '역사 토크 콘서트'를 마련한다고 29일 밝혔다. 이번 콘서트에서는 '큰별쌤'으로 불리는 한국사 분야 유명 강사이자 역사 커뮤니케이터인 최태성 씨가 '피란수도 부산 이야기'를","link":"https://m.entertain.naver.com/now/article/001/0015013753","retrieved":1730185752810},{"title":"‘결혼 10주년’ 린♥이수, 일도 같이 하는 잉꼬부부","contents":"가수 린, 이수가 다정한 모습을 공개했다. 린은 10월 29일 자신의 소셜미디어에 \"새로운 노래들 잘 듣고 있나요\"라는 글과 사진을 공개했다. 공개된 사진은 이수, 린 부부의 장난기 가득한 모습을 담고 있다. 두 사람은 나란히 서서 한쪽 눈을 가리는 포즈를 취하고 있다. 함께 감정을 잡고 노래를 부르는 모습도 담겼다. 린과 이수는 최근 함께 부른 듀엣 프로젝트 앨범 'FRIENDLY+n page1.'을 발매했다. 타이틀곡 '눈물 나게 만들었잖아'는 린과 이수가 직접 작사에 참여했다. 이는 지난 2014년 결혼한 두 사람이 결혼 10주년을 맞아 선보인 듀엣곡이라 더욱 눈길을 끌고 있다. 한편 'FRIENDLY+n'은 린의 음악 친구들과 함께 만들어 갈 노래를 담은 듀엣 프로젝트. 린은 첫 번째 가창자 이수와의 듀엣곡 발매를 시작으로 앞으로도 다양한 아티스트들과 호흡을 맞춰 듀엣곡을 선보일 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000914438","retrieved":1730185752811},{"title":"'아빠는 꽃중년' 신성우, 子 심리상담 진행→육아관 반성","contents":"‘아빠는 꽃중년’의 신성우가 첫째 아들 태오를 위해 아동 심리상담과 기질 검사에 나선다. 오는 31일 방송하는 채널A ‘아빠는 꽃중년’(이하 ‘꽃중년’) 27회에서는 58세 꽃대디’ 신성우가 8세 첫째 아들 태오와 3세 둘째 아들 환준이와 함께 아동 심리상담 센터를 방문해 ‘태오 맞춤형’ 육아 솔루션을 받는 현장이 펼쳐진다. 이날 신성우는 ‘육아 퇴근’ 후 아내와 모처럼 야식을 즐기면서 아이들에 대한 이야기를 나눈다. 대화의 가장 큰 화두는 첫째 태오의 성격이었다. 신성우와 아내는 “태오가 호기심이 많은 대신, 오래 유지되지는 않는 편”이라며 “완벽주의 성향이 있어서 자신의 실수를 용납하지 못하고 입을 닫는 것 같다”고 입을 모은다. 속상한 일이 생길 때마다 속마음을 표현하는 대신 눈물부터 흘리는 태오의 모습을 떠올리던 부부는 심리 상담을 받기로 결정하고 바로 다음 날 심리상담 센터를 찾아간다. 심리상담 센터에 도착한 태오는 그림 검사와 기질 검사를 받는다. 검사를 마친 뒤 전문가는","link":"https://m.entertain.naver.com/now/article/018/0005871867","retrieved":1730185752813},{"title":"‘구해줘! 홈즈’ 박나래, 결혼·출산 준비? “육아와 일 병행할 수 있을까?”","contents":"방송인 박나래가 촬영 중 결혼과 육아에 대한 질문을 쏟아낸다. 31일 오후 10시 방송되는 MBC 예능프로그램 ‘구해줘! 홈즈’에서는 개그맨 정성호와 모델 겸 방송인 이현이가 출격, 다자녀와 함께 살 단독주택 찾기에 나선다. 이날 방송은 서울에서 단독주택을 찾는 의뢰인이 등장한다. 현재 의뢰인은 MBC 라디오 PD이자, 책까지 집필한 작가로 6학년, 3학년, 5살 세 아이를 키우고 있다고 한다. 그동안 남편이 육아휴직으로 3년 동안 아이들을 키웠으며, 최근 복직했으나 출·퇴근 시간에만 무려 4시간이 소요돼 이사를 결심했다고 한다. 희망 지역은 남편 직장이 있는 광화문과 MBC 상암동에서 30분 거리의 종로구, 마포구, 서대문구, 양천구를 원했으며, 아이들을 위해 학세권이 있는 곳을 바랐다. 아이들은 이층집에 마당과 베란다가 있길 희망했다. 예산은 전세일 경우, 8억 원까지 가능했으며, 매매일 경우 14억 원까지 가능하다고 밝혔다. 복팀에서는 모델 겸 방송인 이현이와 박나래가 출격하며","link":"https://m.entertain.naver.com/now/article/009/0005387239","retrieved":1730185752814},{"title":"“사랑이 다 이겨” 강다니엘, 세븐틴 승관 “더이상 침묵 못해” 심경문 지지","contents":"가수 강다니엘이 세븐틴 승관의 글에 공감을 표했다. 강다니엘은 10월 29일 승관의 게시물에 \"True, love wins all\"이라는 댓글을 남기며 '사랑이 모든 것을 이긴다'는 메시지를 전했다. 앞서 승관은 이날 오전 소셜미디어를 통해 \"더이상 상처를 주고받는 모습을 보고 싶지 않다\"며 장문의 글을 업로드했다. 승관은 \"그동안 벌어진 많은 일들을 지켜보며 그래도 어떻게든 지나가겠지라는 마음으로 내 마음을 삭히며 늘 그래왔던 것처럼 멤버들과 열심히 활동해왔다. 하지만 이젠 더 이상 이 상황들을 지켜만 보며 불이 꺼지기만을 바라기엔 상처받는 내 사람들 나의 팬들과 나의 멤버들, 이 순간에도 열심히 활동하는 모든 동료들을 위해 더 이상 침묵할 수 없다는 생각이 든다\"고 털어놨다. 이어 \"적어도 내가 알고 있는 동료들과 친구들은 진심으로 이 일을 순수하게 사랑하는 사람들\"이라며 \"충분히 아파보고 무너지며 또 어떻게든 이겨내면서 무대 위에서 팬들에게 최고의 모습을 보여주려고 악착같이 노","link":"https://m.entertain.naver.com/now/article/609/0000914437","retrieved":1730185752816},{"title":"유튜버 가요이X유이뿅, 영덕·강화서 ‘촌스러운 한달살기’","contents":"유명 유튜버의 좌충우돌 시골 한달살이 ‘촌스러운 한달살기’ 영덕X강화편이 공개된다. 29일 오후 11시 30분 방송되는 MBC에브리원 예능프로그램 ‘촌스러운 한달살기’에는 영화 및 각종 방송 출연 등 다방면으로 활동 범위를 넓혀 가고 있는 71만 크리에이터 가요이와 유창하지만 엉뚱한 한국어 실력의 소유자로 대한민국 곳곳은 물론 세계 곳곳을 누비는 66만 크리에이터 유이뿅이 출연한다. 두 인플루언서들이 촌스럽지만 재미있는 한달살이를 펼친 지역은 경기 지역에서 관광지로 손꼽히는 강화와 이웃사촌사업으로 청년들의 지역 유입을 위한 다양한 활동을 전개하고 있는 대게의 고장 경상북도 영덕지역이다. 여름의 끝자락부터 가을의 초입까지 한달살이를 통해 인구감소로 인한 지역소멸이 심각해진 시대에 도시가 아닌 시골에서 산다는 것의 의미와 가치를 재발견해 나가는 과정을 생생히 전달해줄 예정이다. ‘촌스러운 한달살기’의 스튜디오 MC겸 토크 동반자로는 요즘 ‘사랑보다 먼, 친구보다는 가까운’ 케미로 맹활약","link":"https://m.entertain.naver.com/now/article/009/0005387235","retrieved":1730185752817},{"title":"음쓰에 반려묘 오물까지…'고딩엄빠' 사상 역대급 쓰레기집 충격","contents":"'고딩엄빠' 시리즈 사상 역대급인 쓰레기집이 공개돼 충격을 안긴다. 오는 30일 방송되는 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 20회에서는 고1에 엄마가 된 김정민이 출연해 저장강박증과 우울증으로 집을 쓰레기장으로 만든 상황을 공개한다. 또한 그가 \"아들이 저와 살고 싶어 하지 않는 것 같다\"는 고민을 털어놓은 뒤, 스튜디오 출연진에게 조언을 구하는 모습이 그려진다. 이날 방송에서 김정민은 재연드라마를 통해 고1에 엄마가 된 사연을 밝힌다. 김정민은 \"고1 때 사귄 남자친구가 술을 권유해 분위기를 망치고 싶지 않아서 (술을) 마셨고, 그러다 동거를 하게 됐다\"며 \"하지만 남자친구가 범죄를 저질러 소년원에 수감됐으며, 그 후에 임신 사실을 알게 됐다\"고 고백한다. 이어 \"남자친구가 (소년원) 출소 후 찾아와 다시 함께 살게 됐지만 육아를 돕기는커녕 폭력을 써서 헤어졌다\"며 \"엄마가 갑작스레 돌아가셔서 술에 의존하게 됐고, 우울증이 심해져서 극단적인 생각까지 했다\"","link":"https://m.entertain.naver.com/now/article/421/0007875408","retrieved":1730185752819},{"title":"황정음, 이혼 후 첫 예능 \"거절 많이 했는데…\" 子 왕식이 언급까지 (솔로라서)[종합]","contents":"배우 황정음이 이혼 후 첫 정규 예능 프로그램으로 '솔로라서'를 택했다. 그 이유에 대해 털어놓으며 출연진들과 케미를 뽐냈다. 29일 SBS Plus X E채널 예능 '솔로라서' 온라인 제작발표회가 진행됐다. 이 자리에는 신동엽, 황정음, 명세빈, 윤세아, 채림 등이 참석했다. ‘솔로라서’는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. MC로 나서는 신동엽, 황정음 .특히 황정음은 이혼 후 게스트가 아닌 정규 예능 프로그램에 출연하는 것이 '솔로라서'가 처음이다. 황정음은 출연 계기에 대해 \"사실 예능이 많이 들어왔었는데 거절을 했던 것 같다. 신동엽씨가 한다고 해서 그럼 바로 하겠다고 했다\"고 이야기해 시선을 모았다. 채림은 황정음에 대해 \"긴장이 됐는데 정음씨가 해제시켜버리더라. 너무 편안하게 해줘서 많이 고마웠다\"며 MC로서의 역량과 미담을 전했다. 이에 황정음은 \"진심이라서\"라며 과몰입한 모습을 보여 웃음을 더했","link":"https://m.entertain.naver.com/now/article/311/0001789230","retrieved":1730185752820},{"title":"‘지닦남’ 김석훈→권율, 사막서 나무 심기…시작부터 삐그덕?","contents":"‘지구를 닦는 남자들’ 나무 심기 프로젝트가 시작부터 삐걱댄다. 29일 오후 9시 방송되는 MBC, 라이프타임 예능프로그램 ‘지구를 닦는 남자들’(이하 ‘지닦남’)에서는 김석훈, 권율, 임우일, 신재하, 노마드션 5인의 우당탕탕 몽골 오지 여행기가 그려진다. ‘지닦남’은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 2024년 KCA 한국방송통신전파진흥원 제작 지원 선정작이다. 급격한 기후 변화로 국토의 77%가 사막화가 된 몽골. 이에 모래바람이 잘 날리는 환경이 조성되며 우리나라에까지 영향을 끼치고 있는 상황. ‘지닦남’ 5인 크루는 몽골 사막화 방지를 위해 나무 심기 프로젝트에 나선다. 지난주 우여곡절 끝에 묘목을 구한 크루들은 이날 두 팀으로 나뉘어 본격 나무 심기에 돌입한다. 하지만 첫 삽을 뜨기도 전부터 삐걱거렸다고 하는데. 나무가 잘 자랄 수 있는 장소 물색부터 온 사방이 모래로 가득한 사막에서 물을 구하는 것까지 뭐 하나 쉬운 게","link":"https://m.entertain.naver.com/now/article/009/0005387226","retrieved":1730185752822},{"title":"이기우, '♥9살 연하'와 결혼하려고 5분 거리로 이사했다…사랑꾼 면모 자랑 ('실내합니다')","contents":"CJ온스타일의 모바일 라이브쇼 '안재현의 잠시 실내합니다!'에서 안재현이 배우 이기우의 집을 홈슨트(홈+도슨트)한다. 앞서 이기우는 2022년 9살 연하의 연인과 결혼했다. '안재현의 잠시 실내합니다!'는 대한민국 라이브 쇼핑계의 선구자 CJ온스타일이 새롭게 선보이는 모바일 라이브쇼 시리즈 중 하나. CJ온스타일은 패션부터 뷰티, 리빙, 프리미엄 유아동, 신상품까지 각 카테고리를 대표하는 MC로 한예슬, 소유, 안재현, 선예, 김소영을 낙점해, 큐레이션이 강화된 새로운 모바일 라이브쇼를 선보이며 뜨거운 반향을 일으키고 있다. 이중 '안재현의 잠시 실내합니다!'는 MC 안재현이 다양한 직업을 가진, 스페셜 게스트의 집을 방문해 각자의 라이프스타일을 살펴보고 심층 탐구하는 랜선 홈투어 프로그램이다. 30일 방송되는 '안재현의 잠시 실내합니다!' 9회에서는 MC 안재현이 배우 이기우의 집을 방문한다. 9세 연하 비연예인 아내, 반려견 테디-차차와 함께 살고 있는 이기우는 “이 집은 아내와","link":"https://m.entertain.naver.com/now/article/312/0000686758","retrieved":1730185752825},{"title":"\"임영웅, 별빛처럼 영원히 빛나길♥\"…`별빛 같은 나의 사랑아` 뮤직비디오, 7200만뷰 돌파","contents":"임영웅의 팬 사랑이 기록을 이어가고 있다. 가수 임영웅의 '별빛 같은 나의 사랑아' 뮤직비디오가 7200만뷰를 돌파했다. 2021년 3월 9일 임영웅 공식 유튜브 채널에 공개된 '별빛 같은 나의 사랑아' 뮤직비디오는 27일 기준 조회수 7200만 뷰를 넘어섰다. '별빛 같은 나의 사랑아'는 임영웅이 든든한 지원군 영웅시대를 위해 노래한 곡이다. 임영웅은 '별빛 같은 나의 사랑아'로 트로트 가수로서 14년 만에 처음 지상파 음악방송 프로그램 1위에 올랐다. 발매 3주년을 넘어선 '별빛 같은 나의 사랑아'는 임영웅의 대표곡으로 나날이 인기를 더하고 있다. 임영웅의 팬들은 \"임영웅은 임영웅\", \"영원히 별빛처럼 빛나길\"이라는 등의 댓글로 응원했다. 한편 임영웅은 12월 27일부터 29일, 2025년 1월 2일부터 4일까지 총 6일간 고척스카이돔에서 '임영웅 리사이틀'을 연다.","link":"https://m.entertain.naver.com/now/article/029/0002912033","retrieved":1730185752827}]}