{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김남길, 다발성 경화증 악화로 피 흘리며 쓰러졌다(열혈사제2)","contents":"‘열혈사제2’ 김남길이 다발성 경화증 악화로 혼절했다. 지난 11월 30일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 8회는 닐슨코리아 기준 최고 14.3%, 수도권 12.6%, 전국 12.1%를 기록, 동시간대 1위 및 한 주간 방송된 미니시리즈 전체 시청률 1위를 수성했다. 2049 시청률은 3.9%로 2049 토요일 전체 프로그램 1위 및 한 주간 방송된 전 프로그램 2049 1위를 나타냈다. 이날 ‘열혈사제2’ 8회에서는 김해일(김남길 분)이 정체를 알게 된 김홍식(성준 분)과 한판 대결을 벌이고, 이로 인해 김홍식이 마약조직 보스인 걸 알게 된 박경선(이하늬 분)이 김홍식에게 갑자기 데이트를 제안하는 모습이 담겼다. 먼저 김해일과 김홍식이 한판 대결을 벌이는 사이, 경찰특공대가 출동해 김홍식을 폭행, 마약 제조 및 판매, 살인 혐의로 긴급체포했고, 김해일은 고무통에 몸을 숨겼던 우마경찰서 서장 고마르타(허순미 분)가 경찰특공대를 부른 것을 알고 놀랐다","link":"https://m.entertain.naver.com/now/article/609/0000927494","retrieved":1733008106651},{"title":"[단독] 제2의 '선업튀' 변우석♥김혜윤 만든다..tvN 수목극 부활","contents":"tvN이 2년 만에 수목드라마를 부활한다. 제2의 '선재 업고 튀어'를 만들기 위해 '수목극=로맨스' 공식으로 시청자들을 공략할 전망이다. 1일 OSEN 취재 결과, tvN 채널이 내년 하반기부터 수목드라마를 다시 내놓는다. 지난해 5월 종영한 '스틸러: 일곱 개의 조선통보' 이후 잠정 중단됐던 수목극을 2년 만에 편성하게 됐다. 현재 tvN 측은 월화, 토일 저녁 시간대 드라마를 기획해 편성하고 있는데, 내년 하반기에는 수목드라마가 추가되면서 스튜디오드래곤의 전체 제작 편수도 증가할 것으로 예상된다. 내년 tvN 수목극 라인업은 '선업튀' 장르의 로맨틱 코미디와 로맨스 작품이 주를 이룰 것으로 보인다. 업계 관계자에 따르면, 기성 드라마는 보통 회당 제작비가 13~14억 원인데, 새 수목극의 경우 회당 9.5억 원을 넘지 않는 예산을 투입할 것으로 알려졌다. 또한 로코, 로맨스 장르에 변우석 같은 라이징 배우들을 적극적으로 기용해 신선함과 새로운 재미를 선사할 예정이라고. 올해 5","link":"https://m.entertain.naver.com/now/article/109/0005205474","retrieved":1733008106652},{"title":"[종합] '다발성 경화증' 김남길, 출혈·혼절 사태…그대로 쓰러졌다('열혈사제2')","contents":"SBS 금토드라마 '열혈사제2' 김남길이 다발성 경화증 악화로 인해 피를 흘리며 쓰러졌다. 지난 11월 30일 방송된 SBS 금토드라마 '열혈사제2' 8회는 닐슨 코리아 기준 최고 14.3%, 수도권 12.6%, 전국 12.1%를 기록하며 동시간대 1위 및 한 주간 방송된 미니시리즈 전체 시청률 1위를 수성했다. 2049 시청률은 3.9%로 2049 토요일 전체 프로그램 1위 및 한 주간 방송된 전 프로그램 2049 1위라는 대기록을 세웠다. '열혈사제2' 8회에서는 김해일(김남길)이 정체를 알게 된 김홍식(성준)과 한판 대결을 벌이고, 이로 인해 김홍식이 마약조직 보스인 걸 알게 된 박경선(이하늬)이 김홍식에게 갑자기 데이트를 제안하는 모습이 담겼다. 먼저 김해일과 김홍식이 한판 대결을 벌이는 사이, 경찰특공대가 출동해 김홍식을 폭행, 마약 제조 및 판매, 살인 혐의로 긴급체포했다. 김해일은 고무통에 몸을 숨겼던 우마경찰서 서장 고마르타(허순미)가 경찰특공대를 부른 것을 알고 놀랐","link":"https://m.entertain.naver.com/now/article/312/0000691156","retrieved":1733008106652},{"title":"김남길, 성준 때문에 피 흘리며 쓰러졌다···다발성 경화증 도졌다('열혈사제')[종합]","contents":"‘열혈사제’ 김남길이 위기에 처했다. 30일 방영된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서는 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분) 모두 위기에 처하는 상황에 그려졌다. 김해일은 김홍식(성준 분)의 정체를 대놓고 드러냈다. 김홍식은 “잘 버텨왔는데”라면서 비죽 웃음을 터뜨렸고, 김해일은 “지금부터나 잘 버텨”라며 주먹을 부르쥐었다. 한성규(전성우 분)는 박경선에게 상황을 전했다. 박경선은 “김홍식 그 회장이 마약 조직 보스라고요? 김해일이 지금 단둘이 붙었다는 거냐. 몸도 성치 않은데”라며 걱정스러운 표정을 지었다. 결국 박경선은 “천문대 가자. 별똥별 보러 가자고 하지 않았냐”라며 김홍식에게 전화를 걸어 그를 저지하는 데 1차 성공했다. 김홍식은 “똥 보면 재수없다고 하지 않으셨냐”라면서 “그럼 오늘밤에 제가 모시러 가겠다”라고 말하며 설레는 티를 팍팍 냈다. 고마르타(","link":"https://m.entertain.naver.com/now/article/109/0005205471","retrieved":1733008106652},{"title":"김예원, 주지훈 향한 18년 짝사랑 고백... 씁쓸한 일방통행 (‘사랑은 외나무다리에서’)","contents":"‘사랑은 외나무다리에서’ 김예원이 짝사랑의 감정을 완벽히 표현했다. 지난 달 30일 방송된 tvN ‘사랑은 외나무다리에서’ 3화에서는 오랜 친구 석지원(주지훈)을 18년째 짝사랑하고 있음을 고백하는 차지혜(김예원)의 장면이 그려졌다. 독목고 이사장실을 찾은 차지혜는 같은 학교에 있어도 얼굴 한 번 보기 힘들다며 석지원에게 장난스럽게 말을 건넸다. 잠시 망설이던 차지혜는 몇 년째 홀로 피지 않는 라일락 꽃으로 윤지원(정유미)과 내기를 한 이유를 물었고, 그걸 왜 너한테 설명해야 하냐며 단호히 선을 긋는 석지원의 반응에 서운함을 감추지 못했다. 차지혜는 과거 집안일로 연락 두절되었던 석지원을 찾아가 곁을 묵묵히 지킬 정도로 언제나 그에게 진심이었던 것. 결국 마음을 숨기지 못한 차지혜는 석지원에게 고등학교 1학년 때부터 지금까지 변함없이 좋아하고 있다며 고백했다. 어린 시절 윤지원과 사귄 것을 알고 있지만 그만큼 좋았다는 차지혜의 직진 고백에도 불구하고 돌아온 것은 석지원의 차가운 반응","link":"https://m.entertain.naver.com/now/article/109/0005205468","retrieved":1733008106655},{"title":"신분과 성별 숨긴 두 남녀...배인혁과 김지은 무슨 관계(체크인 한양)","contents":"배인혁과 김지은의 관계성이 담긴 '체크인 한양'의 남녀주인공 포스터 2종이 공개됐다. 오는 21일 토요일 저녁 7시 50분 첫 방송되는 채널A 새 토일드라마 '체크인 한양'은 손님은 왕이라는 신념을 가진 조선 최대 객주 용천루와 그곳에 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 배인혁(무영군 이은, 이은호), 김지은(홍덕수), 정건주(천준화), 박재찬(고수라) 등 대세 배우들이 모여 각자의 꿈과 목표를 향해 나아가는 조선의 청춘을 연기한다. 특히 배인혁이 맡은 이은호와 김지은이 맡은 홍덕수가 그려갈 로맨스에 뜨거운 관심이 쏠리고 있다. 신분을 숨긴 이은호와 성별을 숨긴 홍덕수, 두 청춘남녀가 어떻게 엮일지  궁금증을 자극기 때문. 이런 가운데 지난 11월 28일 '체크인 한양' 측이 이은호와 홍덕수를 담은 2인 포스터 2종을 공개했다. 첫 번째 포스터는 용천루의 교육 사환으로서 함께 성장하는 이은호와 홍덕수의 모습을 담고 있다. \"홍덕수. 경거망동하지 말거","link":"https://m.entertain.naver.com/now/article/445/0000261420","retrieved":1733008106655},{"title":"'사외다' 주지훈♥정유미, 과거 김예원 거짓 문자 탓에 엇갈려 오해 있었다  [전일야화]","contents":"'사랑은 외나무다리에서' 주지훈이 호수에 빠진 정유미를 구하기 위해 물속으로 뛰어들었다. 30일 방송된 tvN 새 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 3회에서는 석지원(주지훈 분)이 윤지원(정유미)을 구하기 위해 호수로 뛰어든 모습이 그려졌다. 이날 석지원은 라일락 꽃이 피지 않을 거라는 윤지원의 말에 내기를 제안했고, \"나랑 연애하자고요. 라일락 꽃 피면. 나는 이사장직도 걸었는데 윤 선생님도 뭐 죽기보다 싫은 그런 거 걸어야 되지 않겠어요? 겁나나? 질까 봐?\"라며 밝혔다. 윤지원은 \"내가 왜 져요? 그 꽃 안 핀다고\"라며 분노했고, 석지원은 \"그러니까 내기를 해, 말아?\"라며 신경전을 벌였다. 윤지원은 \"해요. 합시다. 누가 뭐 겁나?\"라며 쏘아붙였다. 또 석지원과 윤지원이 과거 차지혜(김예원)이 저지른 악행 탓에 서로를 오해하고 있다는 사실이 밝혀졌다. 18세 윤지원(오예주)과 18세 석지원(홍민기)은 고교 시절 비밀 연애를 했고, 두 사람은 집안 사정으로","link":"https://m.entertain.naver.com/now/article/311/0001801949","retrieved":1733008106658},{"title":"'열혈사제2' 김남길, 피 흘리며 쓰러졌다..위기속 시청률 최고 14.3% [종합]","contents":"SBS 금토드라마 '열혈사제2' 김남길이 다발성 경화증 악화로 인해 피를 흘리며 쓰러진 '일촉즉발 혼절 엔딩'으로 긴장감을 전했다. 지난 11월 30일 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 8회는 닐슨 코리아 기준 최고 14.3%, 수도권 12.6%, 전국 12.1%를 기록하며 동시간대 1위는 물론 한 주간 방송된 미니시리즈 전체 시청률 1위를 수성하는 쾌거를 이뤘다. 2049 시청률은 3.9%도 2049 토요일 전체 프로그램 1위 및 한 주간 방송된 전 프로그램 2049 1위라는 대기록을 세웠다. '열혈사제2' 8회에서는 김해일(김남길 분)이 정체를 알게 된 김홍식(성준 분)과 한판 대결을 벌이고, 이로 인해 김홍식이 마약조직 보스인 걸 알게 된 박경선(이하늬 분)이 김홍식에게 갑자기 데이트를 제안하는 모습이 담겼다. 먼저 김해일과 김홍식이 한판 대결을 벌이는 사이, 경찰특공대가 출동해","link":"https://m.entertain.naver.com/now/article/108/0003286721","retrieved":1733008106661},{"title":"'신데렐라 게임'  화려한  포스터.. \"잔혹한 진실극\"","contents":"‘신데렐라 게임’이 한편의 예술 작품 같은 8인 단체 포스터를 공개했다. 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 단체 포스터 속에는 나영희(신여진 역), 한그루(구하나 역), 최상(황진구 역), 지수원(최명지 역), 김혜옥(심방울 역), 최종환(윤성호 역), 박리원(윤세영 역), 권도형(구지석 역)이 압도적인 분위기를 뿜어내고 있다. 특히 올블랙 드레스와 슈트를 맞춰 입은 이들은 마치 미술관에 있는 동상처럼 웅장한 아우라를 선사해 보는 이들을 전율케 한다. 먼저 나영희는 강렬한 눈빛을 장착한 채 포스터의 중심을 다잡고 있어 눈길을 사로잡는다. 두 팔을 벌린 채 고혹적인 표정을 지은 그녀의 모습에서 그룹 회장의 냉철함과 카리스마가 고스란히 느껴진다. 그뿐만 아니라 원수에 의해 가짜 딸로 이용당한 뒤 복수의 화","link":"https://m.entertain.naver.com/now/article/438/0000069070","retrieved":1733008106661},{"title":"첫방 '옥씨부인전' 임지연, 추영우와 운명적 만남→죄지은 노비 신분 속이고 양반 됐다 [전일야화]","contents":"'옥씨부인전' 임지연이 죽은 손나은의 신분으로 살게 됐다. 30일 첫 방송된 JTBC 새 토일드라마 '옥씨부인전' 1회에서는 구덕이(임지연 분)가 옥태영(손나은) 행세를 하게 된 모습이 그려졌다. 이날 송서인(추영우)은 저잣거리에서 우연히 구덕이를 만나게 됐다. 송서인은 저잣거리에서 하는 공연을 보고 \"심청전, 흥부전보다 훨씬 더 재밌는 글이 많은데 어찌들 이리 뻔한 이야기만 외워대는지 수준이 낮아 차마 눈 뜨고 볼 수가 없다. 내가 얼마 전에 홍길동전이란 책을 읽었는데 이 아버지를 아버지라 부르지 못하는 서자의 설움이 참으로 절절하더구나\"라며 탄식했다. 구덕이는 \"그러게요. 하늘 아래 같은 사람인데 어찌 귀함과 천함이 있는 것인지\"라며 거들었고, 송서인은 \"너 그걸 읽었느냐?\"라며 물었다. 구덕이는 \"아마도 도련님이 읽으신 책 제가 다 필사했을 것입니다\"라며 귀띔했다. 구덕이는 \"도련님은 글로 접할 기회도 많고 좋은 공연도 많이 보셨을 테니 이런 저잣거리 공연의 수준은 미미하게 느","link":"https://m.entertain.naver.com/now/article/311/0001801947","retrieved":1733008106663},{"title":"김예원, 주지훈 향한 마음 고백..18년 짝사랑 '일방통행' [사외다]","contents":"'사랑은 외나무다리에서' 김예원이 주지훈을 짝사랑 하는 마음을 표현했다. 지난 11월 30일 방송된 tvN '사랑은 외나무다리에서' 3화에서는 오랜 친구 석지원(주지훈 분)을 18년째 짝사랑하고 있음을 고백하는 차지혜(김예원 분)의 장면이 그려졌다. 독목고 이사장실을 찾은 차지혜는 같은 학교에 있어도 얼굴 한 번 보기 힘들다며 석지원에게 장난스럽게 말을 건넸다. 잠시 망설이던 차지혜는 몇 년째 홀로 피지 않는 라일락 꽃으로 윤지원(정유미)과 내기를 한 이유를 물었고, 그걸 왜 너한테 설명해야 하냐며 단호히 선을 긋는 석지원의 반응에 서운함을 감추지 못했다. 차지혜는 과거 집안일로 연락 두절되었던 석지원을 찾아가 곁을 묵묵히 지킬 정도로 언제나 그에게 진심이었던 것이다. 결국 마음을 숨기지 못한 차지혜는 석지원에게 고등학교 1학년 때부터 지금까지 변함없이 좋아하고 있다며 고백했다. 어린 시절 윤지원과 사귄 것을 알고 있지만 그만큼 좋았다는 차지혜의 직진 고백에도 불구하고 돌아온 것은","link":"https://m.entertain.naver.com/now/article/108/0003286720","retrieved":1733008106665},{"title":"'다리미 패밀리' 김정현, 박지영이 도둑맞은 100억 은닉한 사실 알고 '충격' [전일야화]","contents":"'다리미 패밀리' 김정현이 김혜은이 도둑맞은 100억이 박지영이 운영하는 세탁소에 숨겨져 있었다는 사실을 알았다. 30일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 19회에서는 서강주(김정현 분)가 백지연(김혜은)이 잃어버린 100억의 행방을 알게 된 모습이 그려졌다. 이날 서강주는 길에서 우연히 울고 있는 이다림(금새록)과 마주쳤다. 이다림은 \"태웅 오빠가 나 싫대. 절대 절대 절대 나한테는 안 넘어간대\"라며 털어놨고, 서강주는 \"너 실연당했어? 실연당해 이래?\"라며 몰래 미소를 지었다. 이다림은 \"야. 너 웃어? 웃었어? 태웅 오빠가 그런다고 내가 포기할 줄 알아? 나 절대 절대 절대 포기 안 해. 그러니까 웃지 마. 알았어?\"라며 발끈했고, 서강주는 \"태웅이는 네 언니 좋아해\"라며 밝혔다. 이다림은 \"너 알고 있었어? 다 알면서 구경했어? 왜 나한테 말 안 해 줬어?\"라며 다그쳤고, 서강주는 \"네 언니랑 한판 붙어보려고? 넌 네 언니 못 이겨. 너랑 상대가 안 돼. 너","link":"https://m.entertain.naver.com/now/article/311/0001801943","retrieved":1733008106666},{"title":"'열혈사제2' 김남길, 성준 정체 알았지만...병 악화로 쓰러졌다 [전일야화]","contents":"'열혈사제2' 김남길이 쓰러졌다. 지난 30일 방송된 SBS 금토드라마 '열혈사제2' 8회에서는 다발성 경화증을 앓고 있는 김해일(김남길 분)이 몸에 이상을 느끼고 결국 쓰러지는 모습이 그려졌다. 이날 방송에서 김해일은 김홍식이 마약 카르텔 우두머리라는 것을 알았다. 김홍식 역시도 김해일이 자신의 정체를 알게됐음을 눈치챘고, 두 사람은 서로에게 주먹을 날렸다. 살벌한 격투가 이어지던 중 김해일은 갑자기 몸에 이상 증세를 느꼈다. 이 틈을 노려 김홍식은 김해일을 제압하는데 성공했고, 그의 머리를 가격하려고 했다. 하지만 그 때 경찰 특공대가 들이닥쳤다. 알고보니 신학교 신도 중 한 명이 우마경찰서장이었던 것. 서장은 김홍식을 향해 \"당신을 폭행 포함 마약 제조 및 판매, 살인 혐의로 긴급체포한다\"고 말했다. 깜짝 놀란 김해일은 서장에게 김홍식에 대해 얼마나 알고 있는지를 물었고, 서장은 \"박대장파를 내세워 지역 마약 조직 모두 정리하고 우마구에 거점을 만들어 마약 판매 조직을 독점하고","link":"https://m.entertain.naver.com/now/article/311/0001801939","retrieved":1733004268603},{"title":"'조립식 가족' 배현성, 박보검 닮은꼴·138만 팔로워의 비결..\"저의 장점은 눈\"[★FULL인터뷰]","contents":"\"저의 장점은 눈인 것 같아요. 저도 사람과 얘기할 때 눈을 보면서 얘기하는 걸 좋아하고 주의 분들도 눈이 좋다고 얘길 많이 해주시더라고요. 연기할 때도 눈으로 얘기를 많이 하려고 하는 편이에요.\" 배우 배현성을 검색하면 연관 검색어에 '박보검'이 함께 뜨는데, 배현성의 맑고 선한 눈망울을 직접 보니 그 현상이 이해가 갔다. 그의 순수한 눈과 연기에 집중도가 좋은 모습으로 '맑눈광'(맑은 눈의 광기) 기질도 느껴진다. 배현성은 자신의 '맑눈광' 장점을 활용해 올해 넷플릭스 '경성크리처2'에서 싸늘한 눈빛의 승조 역, '지옥2'에서 애틋한 눈빛의 박은율 역, JTBC 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호)에서 눈물 가득한 강해준 역을 다채롭게 표현했다. 특히 이번 '조립식 가족'까지 '열일'의 효과로 배현성은 인스타그램 팔로워가 70만 명 가량이나 늘어 138만 명을 기록, '글로벌 대세'로 우뚝 섰다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로","link":"https://m.entertain.naver.com/now/article/108/0003286717","retrieved":1733004268603},{"title":"'조립식 가족' 황인엽, 앞으로가 더 기대되는 이유 [★FULL인터뷰]","contents":"\"설레게 하고 싶다. 새로운 모습을 보여드릴 때가 된 것 같다.\" 늘 새로운 모습을 보여주기 위해 고민한다는 배우 황인엽. 이번 작품을 통해 깊은 눈빛 연기로 무한한 가능성을 입증했다. 그는 앞으로 보여주고, 도전하고 싶은 것도 많다. \"설레게 하고 싶다\"는 그의 앞으로가 더욱 기대된다. '조립식 가족'(극본 홍시영, 연출 김승호)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 마지막 회인 16회는 최고 시청률 3.7%를 기록하며 유종의 미를 거뒀다. 특히 해외에서의 인기는 대단했다. 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)가 발표한 11월 4주차(11월 18일~11월 24일) 주간차트에 따르면 인도네시아에서 7주 연속 1위를 기록하며 큰 사랑을 받았다. 이뿐만 아니라 싱가포르와 말레이시아에서도 각각 1위, 필리핀에서 2위, 홍콩과 태국에서는 각각 3위를 차지하며, 아시아 6개국에서 상위권을 휩쓸었다. 황인엽은 \"마지막 날","link":"https://m.entertain.naver.com/now/article/108/0003286716","retrieved":1733004268604},{"title":"[스브스夜] '열혈사제2' 김남길, 마약 카르텔의 폭행에 실신…자기 사람들 지켜낼까?","contents":"김남길은 자신을 믿는 이들을 모두 지킬 수 있을까. 30일 방송된 SBS 금토 드라마 '열혈사제 시즌2'(이하 '열혈사제2')에서는 신학교를 지키려다 쓰러진 김해일의 모습이 그려졌다. 이날 박경선은 김홍식에게 받은 선물을 돌려주었다. 그가 준 것은 수십억을 호가하는 명품 주얼리였던 것. 이에 박경선은 \"이거 서울 강남에 아파트 하나 살 값이더라. 나 이런 거 극혐 한다. 내가 뭐 이런 거에 미친 여자로 보이냐?\"라며 목소리를 높였다. 그러자 김홍식은 박경선에게 잘 어울릴 것 같아서 선물한 것뿐이라고 해명했다. 하지만 박경선은 \"회장님이 날 어떻게 생각하는지 알았어요. 이제 우리 그만 봐요. 부디 사업 번창하세요. 칼 맞지 마시고요\"라고 말하며 매몰차게 돌아서 눈길을 끌었다. 한편 김홍식은 남두헌의 소환에 그를 찾아갔고 마약 근절 운동을 펼치고 있는 신학교 학생들에 대해 불편함을 드러냈다. 이에 남두헌은 \"빠따 칠 거면 미리 말해라. 내가 암막 커튼으로 다 가려줄게\"라고 말했고, 이를","link":"https://m.entertain.naver.com/now/article/416/0000309759","retrieved":1733004268606},{"title":"'열혈사제' 김남길, 성준에 속수무책으로 쓰러졌다[어저께TV]","contents":"‘열혈사제’ 김남길이 쓰러지면서, 김성균, 이하늬 등 모두 절체절명의 위기를 맞이했다. 11월 30일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서는 김홍식(성준 분)과의 대결에서 불리한 입지에 처해지는 김해일(김남길 분)의 모습이 그려졌다. 김해일의 다발성 경화증 증상이 도졌다. 그는 김홍식과의 맞대결에서 위험천만한 순간에 빠졌다. 김홍식은 “잘 버텨왔는데”라고 말하면서 우격다짐에 대한 자신감을 드러냈고, 김해일은 “지금부터나 잘 버텨”라며 주먹을 부르쥐었다. 그러나 김해일이 쓰러진 상황에서, 박경선(이하늬 분)은 “김홍식 그 회장이 마약 조직 보스라고요? 김해일이 지금 단둘이 붙었다는 거냐. 몸도 성치 않은데”라며 그를 구해낼 명목으로 김홍식에게 전화를 걸었다. 그리고 데이트 약속을 잡았다. 김해일은 다발성 경화증 진단을 받았다. 이 때문에 무리해서는 안 되는 입장이지만 그는 그럴 수 없었다","link":"https://m.entertain.naver.com/now/article/109/0005205463","retrieved":1733004268615},{"title":"김용선, 잠적 이혼 '충격' \"남편 20억 빚 남기고 연락 두절\"('동치미')","contents":"배우 김용선이 이혼한 이유를 밝혔다. 30일 방송된 MBN ‘속풀이쇼 동치미'에서는 김용선이 출연해 '나는 남편 없이 혼자 이혼했다'는 제목으로 사연을 공개했다. 이날 방송에서 김용선은 \"1978년에 MBC 10기 공채 연기자로 입사했다. 이런저런 작품을 많이 했지만 특히 사극을 많이 하면서 사랑을 받았다\"며 그러다가 지인 소개로 남편을 만나 결혼까지 하게 됐다. 남편은 자상하고 살가웠다. 촬영하고 늦게 오면 밥상도 차려주고 힘들어 보이면 청소도 같이 해주고 이런 사람이라 결혼 괜찮게 했다 위안 삼고 살았다\"고 남편과의 추억을 떠올렸다. 이어 김용선은 \"남편은 무역 사업을 하다가 2006년에서 2007년 사이에 슬럼프에 빠져 술을 많이 마시고 며칠씩 집에 안 들어와서 싸우기도 했다. 부부 싸움 후에는 친구 집에서 잤다고 하니까 힘들어서 그럴 수 있겠다고 생각하고 넘어가 줬다. 그러다 회사 문을 닫게 됐고 부채가 20억이 넘는 상태로 연락이 두절됐다\"고 밝혔다. 김용선은 \"연락도 안","link":"https://m.entertain.naver.com/now/article/312/0000691150","retrieved":1733004268615},{"title":"추영우, 임지연에 반했다 “노비 아니었다면 고백했을 것”(옥씨부인전)[종합]","contents":"‘옥씨부인전’ 추영우가 임지연에게 한눈에 반했다. 지난 11월 30일 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’에는 송서인(추영우 분)과 구덕이(임지연 분)의 운명적인 첫 만남이 그려졌다. 명문가의 아들인 송서인은 책에 빠져 있었고 “대를 이을 장남이다”라는 노비의 말에 “내가 낳아봤자 나 같은 거 낳겠지. 사람 사는 게 어찌 방식이 하나뿐이겠냐”라고 답했다. 그러나 송서인은 어머니를 통해 곧 혼례를 치르게 되었다는 소식을 듣고 “어떤 아씨가 저랑 혼례를 하냐. 졸부냐. 명예는 있는데 돈이 부족한 우리 집안과 궁합이 딱 좋다”라고 비아냥거렸다. 이어 “예쁘냐”라고 물어 어머니의 속을 뒤집어놨다. 송서인은 자신과 혼례를 치를 여성이 궁금해 변장을 시도했다. 쇠똥이(이재원 분)는 혼례자를 궁금해하는 송서인에게 그 여성의 성격이 좋지 않다며 “구덕이라는 노비가 있는데 대신 글도 쓰고 수도 놓는다”라고 말했다. 송서인은 “이름이 구덕이냐”라며 놀라워했다. 그러던 중 송서인은 우연히 구덕이","link":"https://m.entertain.naver.com/now/article/109/0005205450","retrieved":1733004268617},{"title":"[종합]\"숨 쉬게 해주는 사람\" 유연석, ♥채수빈 목소리에 배신감 폭발('지금 거신 전화는')","contents":"백사언(유연석 분)이 홍희주(채수빈 분)의 거짓말에 충격을 받았다. 30일 방송된 MBC 금토드라마 '지금 거신 전화는' 4회에서는 홍희주가 대통령실 통역사에 도전하는 모습이 그려졌다. 홍희주의 아빠 나진철(박원상 분)의 요양병원까지 협박범이 찾아가자 백사언은 \"요양병원 옮겨야겠다. 아버님 일 신경 쓸 거 없어 앞으로 내가 다 알아서 해\"고 홍희주를 다독였다. 백사언은 홍희주가 소리를 내서 울자 손수건을 건네며 \"그만 울라는 뜻은 아니다. 울고 싶은 만큼 울어\"고 얘기했다. 홍희주에게 백사언은 \"알다싶이 얼마 전부터 네 차부터 내 사무실 이제 아버님 요양병원까지 건드렸다. 경찰에 아직 정사 수사 요청을 안 했지만 계속 이런 식이면 안 할 수 없다. 피해자가 내가 아닌 네가 될 경우 너부터 탈탈 털 거다. 그렇게 되기 전에 숨기는 게 있으면 다 말해라\"고물었지만 홍희주는 대답을 하지 않았다. 백사언은 \"널 끝까지 추궁해서 억지로 털어놓게 할 수도 있다. 그런데 안 해. 안 한다고 홍희","link":"https://m.entertain.naver.com/now/article/312/0000691141","retrieved":1733004268618},{"title":"임지연, 구더기 취급하던 하율리에 복수..오물 뿌렸다 “더러운 건 너”(옥씨부인전)[어저께TV]","contents":"'옥씨부인전' 임지연이 자신을 괴롭히는 아씨에게 '사이다 복수'를 날렸다. 지난 11월 30일 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’에는 노비로 살아가는 구덕이(임지연 분)의 굴곡진 인생이 그려졌다. 구덕이가 모시는 아씨 김소혜(하율리 분)는 구덕이를 찾으며 불같이 화를 냈다. 잠시 집 밖에 나가있던 구덕이는 김소혜에게 당하지 않기 위해 임기응변을 발휘, 위기를 모면했다. 그러나 눈치가 빠른 김소혜는 구덕이가 외출했다고 의심, 다시 한번 집 밖으로 나가면 다리를 부러뜨리겠다며 “그럼 네 이름은 구덕이가 아니라 절뚝이겠다”라고 놀려댔다. 구덕이는 이러한 상황에 김소혜의 오물이 가득 찬 요강까지 치우는 굴욕을 겪었다. 구덕이는 몰래 돈을 모으기 시작했다. 구덕이는 아버지에게 “기회는 단 한 번 뿐이다. 이렇게 죽나 저렇게 죽나, 어차피 죽을 거면 이판사판이다. 죽을 각오로 도망치자. 구만 리나 되는 앞길을 아씨 요강이나 치우면서 살겠냐”라고 말하며 은밀히 탈출을 계획했다. 구덕이는","link":"https://m.entertain.naver.com/now/article/109/0005205442","retrieved":1733000662600},{"title":"'옥씨부인전' 임지연, 손나은 대신 살아간다..노비 아닌 양반[★밤TV]","contents":"배우 임지연이 손나은을 대신해서 살아간다. 30일 방송된 JTBC 드라마 '옥씨부인전'(극본 박지숙, 연출 진혁)에서 구덕이(임지연 분)와 옥태영(손나은 분)이 불 난 집에 갇힌 가운데 옥태영이 구덕이를 살렸다. 옥태영은 구덕이와 비슷한 나이임을 느끼고 그를 돕고 따라 다니기 시작했다. 이에 구덕이는 \"그거 동정하는 거다. 그렇게 해서 우월감을 느끼려는 거 아니냐\"라고 하자, 옥태영은 \"난 가졌기 때문에 우월감을 가지는 게 아니라 책임을 져야 한다고 생각한다. 나이가 비슷해 보여서 동무가 하고 싶었다. 꼬지를 하나씩 나눠 갖고 싶었고 편을 들어주고 싶었다. 동정도, 우월감도 아니니 오해하지 말아라\"고 해명했다. 또한 옥태영은 \"난 어려운 사람을 돕고 싶다. 외지부는 벼슬이 아니다. 여인이라도 아무 상관 없다. 난 꼭 외지부가 될 거다. 나는 내 호도 변호라고 지었다\"라고 자신의 꿈을 털어놨다. 이후 구덕이와 함께 다닐 걸 결심한 그는 이날 밤 갑자기 습격받는다. 불이 난 집에 갇혀버","link":"https://m.entertain.naver.com/now/article/108/0003286711","retrieved":1733000662602},{"title":"정유미 구하려 주지훈 입수, 첫사랑 끝난 이유 드러났다 (사랑은)[어제TV]","contents":"뉴스엔 유경상 yooks@ 주지훈과 정유미의 첫사랑이 끝난 과거사에 김예원의 악행이 있었다. 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3회(극본 임예진/연출 박준화)에서는 석지원(주지훈 분)과 윤지원(정유미 분)의 첫사랑이 끝난 과거사가 드러났다. 석지원은 이사장으로 취임하며 교사가 된 첫사랑 윤지원과 18년 만에 재회했고, 회식 자리에서 18년 전처럼 내기를 걸었다. 교내 미친 라일락으로 불리는 나무에서 올해 꽃이 피면 사귀고, 꽃이 피지 않으면 이사장 자리에서 스스로 내려가기로 한 것. 18년 전에도 석지원은 윤지원에게 전교 1등을 하면 사귀자고 내기를 걸었지만 윤지원에게 밀려 전교 2등을 하며 삭발 위기에 처했던 상황. 하지만 그 상황에서도 석지원은 윤지원에게 첫사랑을 고백했고, 윤지원이 고백을 받아들이며 두 사람의 비밀연애가 시작됐다. 집안끼리 원수지간이었던 두 사람은 아무도 오지 않는 귀신이 나오는 연못에서 비밀 데이트를 했고, 아무리 화가 나더라도","link":"https://m.entertain.naver.com/now/article/609/0000927469","retrieved":1733000662603},{"title":"맑눈광 정유미, 교감 과일 심부름에 79만원 결제 복수 (사랑은)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정유미가 맑은 눈의 광인 모드로 교감의 갑질에 복수했다. 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3회(극본 임예진/연출 박준화)에서 윤지원(정유미 분)은 교감 강영재(백현주 분)에게 복수를 감행했다. 체육교사 윤지원이 18년 만에 고향으로 돌아온 첫사랑 석지원(주지훈 분)의 이사장 취임식 진행을 맡지 않으려 하자 교감 강영재는 “사람이 공과 사는 구분할 줄 알아야지. 집안끼리 껄끄러운 건 껄끄러운 거고. 나 때는 위에서 하라면 다 했다. 비교과가 바빠야 얼마나 바쁘다고”라며 윤지원을 험담했다. 윤지원은 우연히 그 말을 들었고 이어 강영재가 “내일 우리 학교에서 교감 회의를 한다. 시내 나가서 과일 좋은 걸로 넉넉하게 사서 내일 준비해 달라. 공적인 부탁”이라며 심부름을 시키자 맑은 눈의 광인 모드로 순순히 심부름을 수행했다. 윤지원은 교생 공문수(이시우 분)와 함께 과일을 사러 가서 “여기서부터 여기까지 싹 다 주세요. 샤인머스캣","link":"https://m.entertain.naver.com/now/article/609/0000927468","retrieved":1733000662605},{"title":"김예원 빌런 등극, 주지훈에 짝사랑 고백 정유미 음해까지 (사랑은)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김예원이 주지훈에게 짝사랑을 고백했다. 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3회(극본 임예진/연출 박준화)에서 차지혜(김예원 분)는 석지원(주지훈 분)에게 마음을 드러냈다. 차지혜는 이사장으로 부임한 고교 동창 석지원을 찾아가 짝사랑을 고백했다. 차지혜는 밖에서 밥 한 번 먹자고 제안했지만 석지원이 바쁘다며 거절하자 이사장실까지 찾아가 고백을 감행했다. 차지혜는 “너 고등학교 때 전학가고 대학교 입학했을 때 내가 수소문해 찾아갔던 것 기억하지? 안부도 묻고 졸업식도 가고 두바이 갈 땐 공항까지 갔었다”며 “매번 밀어내도 버틴 이유가 뭐겠냐. 내가 너 좋아하니까. 고등학교 때 같은 반 되고 나서 쭉 좋아했다. 지금까지 변함없이”라고 고백했다. 이어 차지혜는 석지원이 윤지원(정유미 분)과 미친 라일락 꽃이 피면 사귀기로 내기를 한 것에 대해 “꽃이 피면 어쩌게? 진짜 사귀기라도 할 거야? 옛날처럼? 다 알고 있다. 그때 윤지원이랑","link":"https://m.entertain.naver.com/now/article/609/0000927467","retrieved":1733000662606},{"title":"첫방 '옥씨부인전' 임지연, 노비서 죽은 손나은 신분 빌려 양반 됐다 [종합]","contents":"'옥씨부인전' 임지연이 죽은 손나은의 신분으로 살게 됐다. 30일 첫 방송된 JTBC 새 토일드라마 '옥씨부인전' 1회에서는 구덕이(임지연 분)가 옥태영(손나은)의 신분으로 살게 된 모습이 그려졌다. 이날 구덕이는 저잣거리에서 우연히 송서인(추영우)과 마주쳐 인연을 맺게 됐다. 송서인은 \"저 심청이가 전혀 절절하지가 않다. 심청전, 흥부전보다 훨씬 더 재밌는 글이 많은데 어찌들 이리 뻔한 이야기만 외워대는지 수준이 낮아 차마 눈 뜨고 볼 수가 없다. 내가 얼마 전에 홍길동전이란 책을 읽었는데 이 아버지를 아버지라 부르지 못하는 서자의 설움이 참으로 절절하더구나\"라며 밝혔다. 구덕이는 \"그러게요. 하늘 아래 같은 사람인데 어찌 귀함과 천함이 있는 것인지\"라며 공감했고, 송서인은 \"너 그걸 읽었느냐?\"라며 깜짝 놀랐다. 구덕이는 \"아마도 도련님이 읽으신 책 제가 다 필사했을 것입니다. 도련님은 글로 접할 기회도 많고 좋은 공연도 많이 보셨을 테니 이런 저잣거리 공연의 수준은 미미하게 느","link":"https://m.entertain.naver.com/now/article/311/0001801922","retrieved":1732983081332},{"title":"임지연, ‘연진이’ 벗고 새 옷 입었다..멍석말이 노비→양반으로 인생역전(옥씨부인전)[종합]","contents":"'옥씨부인전' 임지연이 노비에서 양반 가문의 아씨로 신분 상승했다. 30일 첫 방송된 JTBC 토일드라마 ‘옥씨부인전’에는 안타까운 노비의 삶을 사는 구덕이(임지연 분)의 모습이 그려졌다. 아씨를 모시던 구덕이는 노비의 삶에서 벗어나기 위해 몰래 돈을 모으고 있었다. 그러던 중 송서인(추영우 분)을 우연히 만나게 되었고 두 사람은 책을 두고 깊은 이야기를 나누었다. 송서인은 노비임에도 깊고 넓은 지식과 독서력을 가지고 있는 구덕이의 모습에 마음을 빼앗기고 말았다. 구덕이는 송서인 아버지의 잔칫상에 아씨 몰래 일을 하러 나섰다. 돈을 벌기 위한 것. 아씨의 눈을 피해 도망친 구덕이는 그곳에서 송서인과 재회했다. 송서인은 자신과 이야기가 하고 싶어서 온 것인지 물었고 구덕이는 “아씨가 눈치채셨는지 부엌으로 오셔서 도망쳤다”라고 설명했다. 구덕이의 아씨는 송서인을 찾았다. 아씨는 ‘홍길동전’을 읽어봤냐고 말을 하며 송서인의 환심을 사려고 했다. 아씨의 등장에 구덕이는 송서인의 방에 몰래","link":"https://m.entertain.naver.com/now/article/109/0005205432","retrieved":1732983081335}]}