{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한고은, 시댁·남편 향한 무한 애정 “한국서 처음으로 ‘정’ 느껴” (백반기행)","contents":"한고은♥신영수 부부가 알콩달콩 꿀 떨어지는 모습 대방출한다. 오늘(15일) 오후 7시 50분 방송되는 TV CHOSUN &lt;식객 허영만의 백반기행&gt;(이하 '백반기행')에서는 청담동보다 세련된 배우 한고은과 함께 청담동의 맛을 만나본다. 청담동 거주만 20년이 넘은 한고은은 단골 식당을 소개한다. 그의 단골집은 세련된 건물 숲 사이 30년 동안 한 자리를 지켜온 순대국밥집. 한고은은 순댓국 맛있게 먹는 비법을 전수하는가 하면, 한고은의 어머니가 한고은을 임신했을 때 자주 먹었던 음식이 '순대'였다는 일화를 밝힌다. 한고은의 훌륭한 맛 표현과 수려한 진행에 식객 허영만이 위협감을 느낄 정도였다는 후문이다. 그런가 하면, 한고은은 날씬한 몸매의 비결도 공개한다. 데뷔 이후부터 몸매 변화가 없다는 한고은은 \"맛없는 음식을 먹으면 화가 난다\"며 체중 관리를 위해 한 끼를 먹어도 맛있는 음식을 먹는다고 밝힌다. 그런 한고은의 체중 관리 비결은 다름 아닌 '걸레질'이라는데, 평소 생활 운동을 선호","link":"https://m.entertain.naver.com/now/article/076/0004193721","retrieved":1726360918064},{"title":"한고은 “데뷔 이후 몸매 변화 無, 관리 비결=걸레질”(백반기행)","contents":"한고은이 날씬한 몸매의 비결을 전수한다. 9월 15일 방송되는 TV CHOSUN ‘백반기행’에서는 배우 한고은과 함께 청담동의 맛을 찾아 떠난다. 청담동 거주만 20년이 넘은 한고은은 단골 식당을 소개한다. 한고은 단골집은 세련된 건물 숲 사이 30년 동안 한 자리를 지켜온 순대국밥집. 한고은은 순댓국 맛있게 먹는 비법을 전수하는가 하면, 한고은의 어머니가 한고은을 임신했을 때 자주 먹었던 음식이 ‘순대’였다는 일화를 밝힌다. 한고은의 훌륭한 맛 표현과 수려한 진행에 식객 허영만이 위협감을 느낄 정도였다는 후문이다. 그런가 하면, 한고은은 날씬한 몸매의 비결도 공개한다. 데뷔 이후부터 몸매 변화가 없다는 한고은은 “맛없는 음식을 먹으면 화가 난다”며 체중 관리를 위해 한 끼를 먹어도 맛있는 음식을 먹는다고 밝힌다. 그런 한고은의 체중 관리 비결은 다름 아닌 ‘걸레질’. 평소 생활 운동을 선호한다는 한고은은 그녀만의 ‘걸레질 운동법’을 전격 공개하며 촬영 현장을 웃음바다로 만든다. 또","link":"https://m.entertain.naver.com/now/article/609/0000897652","retrieved":1726360918065},{"title":"\"우리는 포기는 안 해\"..진서연, '물 공포증' 극복→박주현 다리 통증('무쇠소녀단')[SC리뷰]","contents":"'무쇠소녀단'이 철인으로의 변신을 시작했다. 14일 방송된 tvN '무쇠소녀단' 2회에서는 철인 3종 경기에 도전하는 진서연, 유이, 설인아, 박주현이 첫 수영 훈련과 123층 수직 마라톤 훈련을 통해 자신의 한계에 맞서며 한층 성장했다. 이날 방송 시청률은 수도권과 전국 기준 모두 케이블 및 종편 채널 동시간대 1위를 차지했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 먼저 첫 합숙 현장에서는 서로를 배려하고 챙기는 모습이 훈훈함을 자아냈다. 유이는 빗속 5km 달리기에 지친 멤버들의 통증 케어로 '무쇠소녀단'의 주치의 같은 면모를 드러냈고 맏언니 진서연은 건강하고 맛있는 아침 식사로 문어 오트밀 죽과 전복찜, 자연 식물식을 만들어 동생들의 취향을 저격, 무쇠소녀단 공식 엄마에 등극했다. 또한 전 국가대표 수영선수 정유인 코치와 철인 3종 경기의 가장 중요한 종목이자 컷오프가 많이 일어나는 종목인 수영 훈련에 돌입해 눈길을 끌었다. 물놀이만 해본 박주","link":"https://m.entertain.naver.com/now/article/076/0004193720","retrieved":1726360918065},{"title":"돌아온 ‘아육대’ 新체육돌 누구?…부상 논란 괜찮을까","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(연출 채현석, 이하 ‘아육대’)가 16일 월요일 저녁 6시 방송한다. ‘2024 아육대’의 포문을 열 종목은 ‘60m 달리기’. 신(新) 육상돌을 꿈꾸는 아이돌 72명이 모여 경기를 펼친다. MBC에 따르면 첫 출전 아이돌이 대거 포진한 가운데 과거 펜싱, 육상, 야구 등 운동선수였던 아이돌들도 등장해 기대감을 높일 예정이다. 또한 이번 육상에는 반가운 얼굴 윤여춘 해설위원이 함께한다. 여자 60m 달리기에선 ‘키스오브라이프’(KISS OF LIFE) 쥴리, ‘케플러’(Kep1er) 샤오팅, 윤여춘 해설위원의 선택을 받은 ‘트리플에스’(tripleS) 니엔 등이 출전한다. 과연 달샤벳 ‘가은’의 7.68초 기록을 뛰어넘는 여돌이 나올지 주목된다. 남자 아이돌 60m 대결도 치열할 것으로 보인다. ‘제로베이스원’(ZEROBASEONE)과 ‘드리핀’(DRIPPIN), ‘앤팀’(&amp;TEAM) 등의 출전으로 육상돌이 세대교체될 전망이다. 6장","link":"https://m.entertain.naver.com/now/article/018/0005837260","retrieved":1726360918069},{"title":"함익병 “어린시절 가난, 母 돈 없다 하면 父 밥상 엎었다” 눈물(아빠하고 나하고)","contents":"함익병이 가난했던 어린 시절 기억을 떠올린다. 9월 18일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 추석을 맞아 한자리에 모인 함익병 가족 4대의 모습이 공개된다. 그러나 훈훈함도 잠시, 함익병 내외가 부부싸움을 벌여 가족 간에 긴장감이 감돈다. 함익병 아내 강미형은 \"남편은 늘 바쁘고 머릿속에 부인이 안 들어있다\"며 일밖에 모르는 남편에게 그동안 쌓인 서운함을 토로한다. 함익병 어머니도 \"세월이 변했으니 따라가야 한다\"며 며느리 편을 든다. 여기에 딸 함은영까지 가세해 \"아빠 같은 사람이랑 결혼하면 힘들다\"고 꼬집는다. 이에 대해 함익병은 \"집사람과 같이 있는 시간이 없었다. 그건 미안하다\"며 아내를 향한 미안한 마음을 드러낸다. 이어 \"어릴 때 우리 집은 정말 가난했다. 엄마가 돈 없다는 얘기를 하면 아버지는 밥상을 엎었다\"며 경제적으로 힘들었던 어린 시절 이야기를 꺼낸다. 그러면서 함익병은 \"가난은 몸이 기억한다. 집에서 돈이 없다는 얘기가 안 나오도록 하는 게 가장","link":"https://m.entertain.naver.com/now/article/609/0000897651","retrieved":1726360918071},{"title":"‘살림남’ 홍지윤, 박서진 MV 촬영 위해 디렉터 출격","contents":"초이랩(대표 최신규) 소속 트로트 가수 홍지윤이 ‘살림남’에서 유쾌한 매력을 뽐냈다. 홍지윤은 지난 14일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에 출연해 박서진의 뮤직비디오 촬영을 도왔다. 이날 홍지윤은 박서진의 유일한 ‘여사친’으로 등장했다. 박서진은 ‘살림남’ 주제곡 ‘꿀팁’ 뮤직비디오 디렉터로 홍지윤을 직접 섭외했고, 홍지윤은 흔쾌히 나서 그를 도왔다. 홍지윤은 박서진 남매와 함께 서천으로 향했다. 홍지윤은 박서진과 친해진 계기에 대해 “서진이는 리스펙트 하는 가수 중 한 명이었다”라며 “제가 열심히 말을 걸었고 1년 노력 끝에 친해졌다”고 답했다. 홍지윤은 수줍음이 많은 박서진을 살뜰히 챙기며 ‘칭찬 요정’의 면모를 보였다. 뮤직비디오 촬영을 앞두고 긴장한 박서진에게 “잘생겼다”를 연발하는가 하면, 박서진의 스타일을 꼼꼼하게 체크하는 적극적인 모습을 보였다. 또 홍지윤은 박서진 어머니와 영상통화 중에도 싹싹한 성격을 드러내며 유쾌한 분위기를 만들었","link":"https://m.entertain.naver.com/now/article/057/0001841961","retrieved":1726360918073},{"title":"'지하수' 박명수, '전국노래자랑' 본선행 티켓 거머쥘까 \"회식할 준비\" (사당귀)","contents":"‘지하수’ 박명수가 ‘전국노래자랑’ 입상을 노린다. 15일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 지하수의 ‘전국노래자랑’ 도전기가 그려진다. 최우수상 1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 “입상”이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 “회식할 준비하고 있어”라고 말해 ‘사당귀’ 팀의 마음을 더욱 들뜨게 한다고. 김숙 또한 “우리 진짜 회식할 수 있어?”라며 두 눈을 초롱초롱 빛낸다고 해 박명수와 지하수 나아가 ‘사당귀’의 꿈 같은 회식이 이뤄질 수 있을지 귀추가 주목된다. 하지만 박명수가 ‘전국노래자랑-별의 전쟁’ 녹화 도중에 쟁쟁한 경쟁자들의 노래를 듣던 중 벌떡 일어나 “업자를 불러오면 어떡해”라고 버럭 해 현장의 웃음을 자아낸다고. ‘살림남’을 대표한 이민우 가족에서 KBS 성우실과 아나운서실까지, 그야말로 별들의 전쟁이 펼쳐져 박명수의 얼굴이 금세 굳어지고 만다. 급기야 지하수는 무대에서 고음","link":"https://m.entertain.naver.com/now/article/213/0001309658","retrieved":1726360918074},{"title":"\"너 연상 좋아한댔지?\"..정동원, ♥윈터에 상남자 박력→연상연하 케미('시골에 간 도시Z')","contents":"'시골에 간 도시 Z' 정동원이 연상 누나 윈터와의 케미를 선보인다. ENA-E채널 '시골에 간 도시 Z'(이하 시골간Z)는 시골을 'Z'스럽게 즐기고 싶은 연예계 대표 MZ 멤버들의 개성만점 시골 체험기를 담은 '리얼 힙트로(힙+레트로) 버라이어티'다. 지난 '시골간Z' 첫 회에서는 멤버들이 전북 무주 지전마을을 찾아 아날로그 감성과 힙한 유행템을 접목한 챌린지에 도전하는 모습으로 유쾌한 웃음을 전했다. 15일 방송되는 '시골간Z' 2회에서는 지난 첫 회 윈터의 '사생결단 메기 잡기' 그 후 이야기가 전해진다. 먼저 윈터는 저녁 메뉴로 메기 매운탕을 만든다는 소식에 눈을 번뜩이며 칼을 집어 들더니 메기 대가리를 댕강 자르는 거침없는 모습을 보인다. 이를 지켜보던 멤버들은 \"겨울이 겁이 없다\"며 깜짝 놀라고, 윈터 성덕 정동원 역시 \"진짜 잘한다\"며 놀라움을 금치 못한다. 이때 윈터가 메기 뼈가 잘 잘리지 않는다고 말하자 정동원이 대신 칼을 쥐어 든 채 상남자의 박력을 보여준 것.","link":"https://m.entertain.naver.com/now/article/076/0004193717","retrieved":1726360918076},{"title":"박나래 하다하다 판다 분장까지 했다‥나래바오 변신","contents":"박나래가 '나혼산' 랜드 푸바오, 나래바오로 변신했다. 개그우먼 박나래는 9월 15일 방송되는 MBC '추석에도 동물과 산다'를 통해 유쾌한 매력을 발산할 예정이다. '추석에도 동물과 산다'는 추석 연휴를 맞아 특별히 준비한 스페셜 방송이다. 앞서 MBC '나 혼자 산다' 공식 SNS에는 박나래가 판다 분장을 한 모습이 공개돼 화제를 모았다. 코와 눈 주위를 검게 칠하고 판다 머리띠를 착용한 박나래는 윌슨이 아닌 판다 인형을 안고 해맑게 웃고 있다. '나혼산' 랜드 사육사로 변신한 무육사 전현무와 어떤 환상의 케미를 자아낼지 시청자들의 기대감이 고조되고 있다. 한편 박나래는 '나 혼자 산다' '구해줘! 홈즈', tvN '놀라운 토요일' 등을 통해 전천후 활약하며 시청자들의 사랑을 받고 있다. 9월 23일에는 MBN 새 리얼 연애프로그램 '혼전연애' MC로 출격한다.","link":"https://m.entertain.naver.com/now/article/609/0000897650","retrieved":1726360918077},{"title":"백종원♥소유진 막내딸, 으리으리 거실서 아이돌 댄스…피는 못 속여","contents":"백종원 소유진 부부 막내딸 세은 양의 깜찍한 춤 실력이 공개됐다. 배우 소유진은 9월 14일 소셜미디어를 통해 \"아침부터 댄스댄스. 추석 연휴 안전하고 즐겁게 보내세요\"라는 글과 함께 영상을 업로드했다. 공개된 영상에는 거실에서 (여자)아이들의 '클락션 (Klaxon)'에 맞춰 신나게 춤을 추고 있는 세은 양의 모습이 담겨있다. 수준급 춤 실력과 깜찍한 자태가 미소를 유발한다. 사진을 접한 팬들은 \"세은아 엄마는 파라파라퀸이었단다\" \"엄마 끼를 물려받은 듯\" 등 폭발적 반응을 보였다. 한편 백종원 소유진 부부는 지난 2013년 결혼, 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897649","retrieved":1726360918079},{"title":"정주리, 오형제맘 경제 교육법=코인 시장 “잘하면 주고 벌금으로 뺏기도”","contents":"오형제맘 정주리가 자신만의 독특한 경제 교육법을 공개했다. 정주리는 9월 14일 개인 채널에 '떡잎부터 가르치는 소비 습관'이라는 제목의 영상을 게재했다. 영상에 설명글에 정주리는 \"우리 아이들은 칭찬 받을 만한 일을 하면 코인을 받는다. 아이들이 열심히 모은 칭찬 코인을 쓰는 날이 됐다. 어른들도 아이들도 신나게 시장 놀이를 했다\"며 \"재밌는 놀이를 통해 올바른 소비도 배울 수 있는 기회가 됐으면 한다\"는 바람을 드러냈다. 영상에서 정주리는 \"우리 아이들이 코인을 열심히 모아서 쓸 때가 됐으니까 시장을 열어줄 거다. 아이들이 칭찬 받을 행동을 하면 코인을 하나, 둘 주고 벌금으로 뺏기도 하는데 오늘은 자기가 열심히 노력해서 모은 걸 쓰는 날\"이라고 설명했다. 아이들의 코인 보유 현황을 읊던 정주리는 \"도하가 도윤이가 없어서 10개를 줬다고 하는데 도윤이는 왜 없냐. 도윤이는 13, 14개씩 게임 하고 싶을 때 쓴다\"고 폭로해 웃음을 안겼다. 이후 정주리는 아이들에게 판매할 상품을","link":"https://m.entertain.naver.com/now/article/609/0000897648","retrieved":1726360918087},{"title":"[TVis] 정다은 전 아나 동서 박희영에 주눅 “나도 S대 출신인데…” (동치미)","contents":"정다은 전 아나운서가 월드 클래스 동서에게 주눅이 든다고 고백했다. 14일 방송된 MBN ‘속풀이쇼 동치미’에는 정다운 전 KBS 아나운서가 출연, ‘월클 동서 때문에 시댁에 가기가 싫다’는 제목의 사연을 털어놨다. 조우종 전 아나운서와 사내 연애 후 결혼에 골인한 정다은은 “올해 8살 초등학교 입학한 딸아이와 세 가족이 살고 있다. 나름 행복하게 잘 살고 있는데 시댁에만 가면 작아질 때가 있다”고 털어놨다. 정다은은 “저도 아나운서로 열심히 일하고 TV에 얼굴도 나온다. 제 자랑은 아니지만 S대를 나왔다. 어디 가서 나름 잘 나간다고 할 수 있을 줄 알았다. 문제는 결혼 1년 뒤에 도련님이 결혼해서 동서가 들어왔다. 골프선수다. 세계 무대에서 뛰는 LPGA 선수”라며 동서인 프로골퍼 박희영 선수를 언급했다. 이어 “대단한 동서가 들어와 좋은데 시어머니가 항상 자랑하시고 칭찬하시는 거다. 동서가 열심히 해서 결혼 1년 후에 LPGA 우승을 했다”며 “시댁에 가면 제가 방송에 나와도","link":"https://m.entertain.naver.com/now/article/241/0003379914","retrieved":1726360918088},{"title":"박명수, 노래 욕심 여전하네…\"전국노래자랑서 상 탈 것, 회식 준비해\"('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀' '지하수' 박명수, 지상렬, 정준하가 본선행 티켓을 거머쥐고 지하수를 터트릴 수 있을지 '전국노래자랑' 입성 여부에 관심이 쏠린다. 15일 '사당귀' 방송에서 지하수의 '전국노래자랑' 도전기가 그려진다. 최우수상 1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 \"입상\"이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 \"회식할 준비하고 있어\"라고 말해 '사당귀' 팀의 마음을 더욱 들뜨게 한다고. 김숙 또한 \"우리 진짜 회식할 수 있어?\"라며 두 눈을 빛낸다고 해 박명수와 지하수 나아가 '사당귀'의 꿈 같은 회식이 이뤄질 수 있을지 귀추가 주목된다. 박명수가 '전국노래자랑-별의 전쟁' 녹화 도중에 쟁쟁한 경쟁자들의 노래를 듣던 중 벌떡 일어나 \"업자를 불러오면 어떡해\"라고 버럭 해 현장의 웃음을 자아낸다고. '살림남'을 대표한 이민우 가족에서 KBS 성우실과 아나운서실까지, 그야말로 별들의 전쟁이","link":"https://m.entertain.naver.com/now/article/312/0000680061","retrieved":1726360918090},{"title":"윤종훈 “베푸는 삶? 친구 둘 세상 떠나..”→전현무 “정말 진국인 사람” 극찬  (전참시) [종합]","contents":"배우 윤종훈이 48가지 인생 신조 품고 사는 일상을 공개했다. 지난 14일(어제) 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 313회에서는 '병약 섹시의 대명사' 배우 윤종훈과 '15년 차 혼성 그룹' 어반자카파의 꽉 찬 하루가 그려졌다. 이날 전현무는 \"윤종훈을 방송에서 두어 번 뵀다. 사람이 뚝배기처럼 정말 진국이더라\"라며 윤종훈의 심성을 극찬했다. 이어 윤종훈의 집이 최초 공개됐다. 그의 집에는 연기 대상 트로피를 비롯한 보석 십자수와 그림 등 팬들의 사랑으로 가득한 선물이 곳곳에 있어 눈길을 끌었다. 윤종훈 매니저 김수빈은 윤종훈의 매니저를 맡은 지 1년 조금 넘었다고 밝히며 함께한 소감에 대해 \"달콤하다. 오빠 담당을 하고 나서 얼굴이 좋아졌다는 얘기를 너무 많이 듣는다. 이 일을 하면서 '이런 배우를 다신 못 만나겠구나' 생각이 들 정도다. 저 뿐만 아니라 타인에게 배려를 많이 해준다. 내 운을 다 써서 만난 배우다. 만족한다\"고 말했다. 김수빈은","link":"https://m.entertain.naver.com/now/article/076/0004193716","retrieved":1726360918091},{"title":"김대진 “초등학생 손열음 쇼팽 ‘에튀드’ 연주, 영재성에 놀랐다”(거인의 어깨)","contents":"김대진 총장이 손열음과의 첫 만남을 회상한다. 9월 15일 방송되는 TV CHOSUN ‘거인의 어깨’에서는 세계적인 피아니스트들을 키워낸 한국예술종합학교 총장 김대진의 특별한 교육법이 공개된다. 이날 아홉 번째 거인으로 ‘천재들이 모이는 학교’ 한국예술종합학교 김대진 총장이 등장, 자신의 인생을 빌려준다. 김대진 총장은 어린 나이에 세계 콩쿠르를 휩쓴 피아니스트로, 현재는 한국예술종합학교 총장으로서 창조적 예술가를 양성하는 학교를 만들어가고 있다. 12살에 영 차이콥스키 콩쿠르 최연소 2위를 거머쥔 피아니스트 손열음, 영국 리즈 콩쿠르 역대 최연소 우승을 거머쥔 피아니스트 김선욱, 피아노 독주회 티켓을 50초 만에 전석 매진시킨 피아니스트 임윤찬까지 한예종 출신 음악가들이 ‘K-클래식’ 열풍을 이끌며 이들의 학교도 덩달아 주목받고 있다. 김대진 총장은 ‘피아니스트계 거물’이 된 제자들의 에피소드를 털어놓는다. 특히 김대진 총장은 강원도 원주의 작은 피아노 학원에 다니던 초등학생 손열","link":"https://m.entertain.naver.com/now/article/609/0000897647","retrieved":1726360918093},{"title":"정다은, 동서 ‘박희영’ 예뻐하는 시어머니에 서운 “LPGA 신문 스크랩까지”","contents":"MBN ‘속풀이쇼 동치미’ 방송화면 아나운서 정다은이 동서이자 골프선수 박희영을 예뻐하는 시어머니에 서운한 사연을 공개했다. 정다은은 14일 오후 11시 방송된 MBN ‘속풀이쇼 동치미’에서 박희영을 언급했다. 그는 “제가 남편이랑 아이랑 나름 행복하게 잘 살고 있는데 시댁에만 가면 작아질 때가 있다”며 “저도 아나운서로 열심히 일하고 있고 S대를 나와서 자부심이 있어서 어디가서 나름 잘 나간다고 할 수 있었다”고 운을 뗐다. 이어 “그런데 문제는 결혼하고 나서 도련님도 결혼을 해서 동서가 들어왔는데 동서가 바로 세계적인 골프선수다. 시어머니가 항상 자랑하시고 동서 칭찬을 하시고 그러는 와중 동서가 LPGA에서 우승을 한거다”라며 “시댁에 가서 보니까 제가 방송에 나와도 제 사진은 없었는데 동서 소식은 신문 스크랩을 해서 붙여놓으셨더라. 주눅이 들었다”고 말했다. 정다은은 “동서가 월드클래스인거 저도 자랑스럽지만 저보다 더 대단하고 자랑스럽게 여기시나 싶어서 좀 찝찝하기도 하고 주눅","link":"https://m.entertain.naver.com/now/article/396/0000688775","retrieved":1726360918096},{"title":"정동원, 윈터에 푹 빠졌다 “연상 좋아해, 든든”(시골간Z)","contents":"정동원이 연상 누나 윈터의 매력에 푹 빠졌다. 9월 15일 방송되는 ENA-E채널 ‘시골에 간 도시 Z’(이하 시골간Z) 2회에서는 지난 첫 회 윈터 ‘사생결단 메기 잡기’ 그 후 이야기가 공개된다. 먼저 윈터는 저녁 메뉴로 메기 매운탕을 만든다는 소식에 눈을 번뜩이며 칼을 집어 들더니 메기 대가리를 댕강 자르는 거침없는 모습을 보인다. 이를 지켜보던 멤버들은 “겨울이 겁이 없다”며 깜짝 놀라고, 윈터 성덕 정동원 역시 “진짜 잘한다”며 놀라워한다. 이때 윈터가 메기 뼈가 잘 잘리지 않는다고 말하자 정동원이 대신 칼을 쥐어 든 채 상남자의 박력을 보여준다. 특히 정동원은 무서움을 꾹 참고 칼질을 하던 중 제작진을 향해 “당당하게 자르는 모습만 편집해서 내보내 주세요. 멋있어 보이게!”라는 깜짝 부탁을 건넨다. 그 사이 두 사람을 지켜보던 이이경이 “동원아 너 연상 좋아한다고 했지?”라고 기습 질문을 던지고 정동원은 “든든해서 잘 된다. 같이 있으니까”라고 속내를 고백한다. 정동원이","link":"https://m.entertain.naver.com/now/article/609/0000897644","retrieved":1726360918097},{"title":"황신혜, 떡볶이집에 ‘환갑 뉴진스’ 떴다‥청바지에 명품백 포인트","contents":"배우 황신혜가 세월을 피해간 듯한 여전한 미모를 자랑했다. 황신혜는 9월 14일 개인 소셜미디어에 \"오늘부터 연휴 시작인 거죠? 긴 5일간의 시간 어떻게 하면 잘 보낼까 생각 중이에요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 황신혜는 한 떡볶이 집을 찾아 분식을 먹는 모습이다. 사람 냄새 나는 근황과는 달리 패션은 런웨이에 서도 부족함이 없을 정도로 눈부시다. 다소 더운 날씨에도 귀여운 털 베레모에 흰색 베스트, 청바지, H사 샌들을 착용해 귀여운 무드와 활동성을 강조했다. 또 명품백을 더해 고급스러운 분위기도 더했다. 환갑이 넘은 나이에도 여전한 미모와 패션 센스를 자랑하는 황신혜에 옷 정보를 묻는 질문이 쏟아지는가 하면 \"너무 아름답다\", \"20대보다 예쁘다\"는 댓글도 달렸다. 한편 1983년 데뷔한 황신혜는 최근 '우리 다시 사랑할 수 있을까', '오! 삼광빌라!', '사랑의 꽈배기', '엄마는 예뻤다' 등 예능, 드라마에서 종횡무진 활약 중이다. 현재 '황신혜의 ci","link":"https://m.entertain.naver.com/now/article/609/0000897643","retrieved":1726360918098},{"title":"‘호날두 전여친’ 이리나 샤크, 韓 편의점→삼성역 인증샷 “사랑해요”","contents":"톱모델 이리나 샤크가 한국을 방문한 사실이 알려졌다. 이리나 샤크는 9월 14일 소셜미디어를 통해 \"Best 48 h in Seoul .. I♥ 사랑해요♥\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 서울에서 48시간을 보낸 것으로 보이는 이리나 샤크의 모습이 담겨있다. 사진 속 이리나 샤크는 검은색 원피스에 부츠를 착용하고 삼성역 앞에서 포즈를 취하고 있다. 또다른 사진에는 한국 편의점 라면 코너에서 환하게 웃는 그의 모습이 담겨있다. 이와 함께 이리나 샤크가 한 스튜디오에서 촬영에 열중하고 있는 모습도 확인할 수 있다. 이에 그가 촬영차 한국에 방문한 것으로 추측된다. 한편 이리나 샤크는 전 남자친구인 브래들리 쿠퍼와의 사이에서 낳은 딸 리아를 키우고 있다. 그 전에는 세계적인 축구선수 호날두와 열애로 국내에서 이름을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000897642","retrieved":1726360918100},{"title":"BTS 정국 오색하트로 뉴진스 응원? 빅히트 밝힌 ‘아티스트 죄 없다’ 속 뜻은 [공식입장]","contents":"그룹 방탄소년단(BTS) 멤버 정국의 의미심장한 소셜 계정 게시물에 대한 빅히트뮤직 측의 입장이 나왔다. 9월 14일 정국은 자신의 반려견 소셜 계정에 “Artists are not guilty(아티스트는 죄가 없다)”는 문구와 다양한 색의 하트 이모티콘을 업로드했다. 일각에서는 해당 하트 색깔이 뉴진스의 협업 캐릭터 ‘파워퍼프걸’ 의 상징색과 일치한다며 정국이 뉴진스를 지지하는 의견을 게시한 것이 아니냐는 추측을 제기했다. 이후 정국은 추가로 “Don‘t use them(그들을 이용하지 말길)”이라는 글을 올리기도 했다. 이에 소속사 빅히트 뮤직 측은 15일 뉴스엔에 “어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어선 안된다는 생각에서 올린 것으로 확인됐다”고 설명했다. 한편 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인은 앞서 지난 11일 긴급 라이브 방송을 통해 하이브를 상대로 “민희진 전 대표를 25일까지 복귀시켜 달라”는 입장을 밝힌 바 있다","link":"https://m.entertain.naver.com/now/article/609/0000897641","retrieved":1726360918101},{"title":"팽현숙, 최수종♥하희라 저격했다…\"가식적, 졸혼 생각 안 하는 게 이상\"('탐비')","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '사건수첩-우리 졸혼할까요?'에 '최양락♥' 팽현숙이 출격한다. '개그계 퀸카' 팽현숙은 명불허전의 파격 입담으로 스튜디오를 초토화시켰다. 오는 16일 방송되는 '채널A 탐정들의 영업비밀'에선 탐정들의 실화를 재구성한 '사건수첩-우리 졸혼할까요?' 코너의 게스트로 팽현숙이 나선다. 팽현숙은 \"옛말에 아내 자랑하면 '팔불출'이라고 그랬다. 그런데 세상이 변했다. 해야 한다\"며 강력 주장했다. 데프콘은 \"졸혼에 대해 생각해 보신 적 있냐\"고 폭탄 질문을 날렸다. 팽현숙은 \"어떤 부부든지 다 생각한다. 생각 안 하는 사람이 이상한 거다. 그건 가식적이다. 가식적으로 사는 부부 1호가 최수종 씨 부부\"라는 폭탄 발언으로 스튜디오를 뒤집었다. 김풍이 \"그럴 리가 있나\"라고 딴죽을 걸었지만, 팽현숙은 \"부러워서 그러는 걸 어쩌라고!\"라며 일갈했다. 이날 '사건수첩'의 사연에선 한평생 교육자로서 바람직한 교장 선생님의 겉모습을 유지했지만, 알","link":"https://m.entertain.naver.com/now/article/312/0000680060","retrieved":1726360918103},{"title":"연우, LA 한복판에 주저 앉은 하영이에 인내심 폭발...\"둘이 풀게 냅둬\" (내생활)","contents":"‘내 아이의 사생활’ 연우가 장윤정과 하영이를 위해 용돈을 탕진했다. 14일 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이 잠깐 당황하기도 했지만, 둘이서 훌륭히 택시를 타는 데 성공했다. 미국에서의 첫 도전을 성공적으로 마친 아이들은 LA 여행도 아빠 없이 둘이서 해보기로 했다. 아이들이 가장 먼저 가고 싶어 한 곳은 글로벌 스타들의 핸드프린팅이 가득한 ‘할리우드 거리’. 아이들은 도씨 집안의 영원한 우주대스타인 엄마 장윤정의 핸드프린팅을 찾겠다는 목표를 가지고 거리에 도착했다. 아무리 찾아도 엄마의 핸드프린팅이 없자 하영이는 자신의 고사리손에 ‘장윤정’이라고 써서 셀프 핸드프린팅을 만드","link":"https://m.entertain.naver.com/now/article/213/0001309656","retrieved":1726360918104},{"title":"\"'브리저튼' 보는 줄\"…이유빈 티르티르 前 대표, '명품 도배' 청담 펜트하우스 공개","contents":"이유빈 전 티르티르 대표가 고풍스러운 자신의 집을 공개했다. 최근 공개된 이지혜의 유튜브 채널 '밉지않은 관종언니'에는 '이지혜 CEO 친구! 티르티르 (전)대표 청담동 펜트하우스(초호화, 명품)'라는 영상이 게재됐다. 이날 이지혜는 \"태리 친구의 부자 엄마\"라며 이유빈 전 티르티르 대표의 청담동의 펜트하우스를 방문했다. 그의 집은 높은 층고와 한강뷰가 보이는 통창, 럭셔리한 프렌치 식 인테리어가 럭셔리함을 자아냈다. 이지혜는 \"감각이 타고난게 있다. 뷰티 CEO라서 그런가 싶다\"고 놀라워했다. 아이 방 역시 세련되면서도 아기자기한 인테리어로 시선을 끌었다. 이유빈은 \"여기서 남편이 주로 잔다\"고 해 웃음을 자아냈다. 이후 이지혜는 복층 윗방에 올랐다. 그는 아래를 내려다보며 \"층고가 높아서 진짜 외국 집 같다\"며 감탄했다. 또한 매장 못지 않은 샤넬 가방이 있는 드레스룸이 시선을 끌었다. 사진 = 유튜브 '관종언니'","link":"https://m.entertain.naver.com/now/article/311/0001771821","retrieved":1726360918106},{"title":"‘이은형♥’ 강재준 “육아엔 빨간날 없어” 생후 40일 子와 고군분투","contents":"생후 40일 된 아들을 키우는 초보 아빠 강재준이 근황을 공개했다. 강재준은 9월 15일 새벽 개인 소셜미디어에 \"생각해보니 육아에는 빨간 날이 없군요 육동지들 오늘이 주말인지도 몰랐습니다. 정신 없이 지내다 보니 벌써 내일이면 40일이네요. 육동지분들 지금 뭐하세요? 전 깡총이 재우고 뭐 먹으려는데 어김없이 또 깨려나\"라는 글을 남겼다. 함께 공개된 사진 속에는 사랑스러운 깡총이(태명)가 누워 있는 모습이 담겼다. 손싸개를 하고 곤히 잠든 모습이 꼭 인형 같기도, 살아있는 천사 같기도 해 보는 이마저 흐뭇하게 웃게 한다. 네티즌들은 \"아기 보기 힘들죠. 그래도 힘이 납니다\", \"진짜 똑같이 살고 있네요\", \"100일의 기적 안 올 것 같지만 옵니다. 우리 힘내요\" 등 공감 댓글을 남겼다. 한편 코미디언 부부 이은형, 강재준은 지난 2017년 결혼해 결혼 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이은형은 42살에 어렵게 얻은 아이인 만큼 혹시나 잘못 될까봐","link":"https://m.entertain.naver.com/now/article/609/0000897639","retrieved":1726360918107},{"title":"백종원, 안보현에 “결혼해” 명절 단골 멘트 날렸다(백패커2)","contents":"백종원이 안보현에 명절 단골 멘트를 날린다. 9월 15일 방송되는 tvN '백패커2' 16회에서는 방학도 반납한 채 광복절 행사 시범 공연을 준비하는 기특한 아이들을 위해 태권도 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 공개된다. 이날 백패커즈는 거대하고 웅장한 태극기 앞 특별한 오프닝 장소에서 모인다. 광복절 이곳에서 큰 무대에 오를 주인공이 있다며 깜짝 의뢰가 들어온 것. 시청자 사연을 받아 당일에 진행된 긴급 미션이라는 점에서도 관심을 더한다. 사연의 주인공을 만나기 위해 다시 이동한 곳은 미동 초등학교(미동초). 백패커즈는 아무도 없는 텅 빈 학교에 당황하며 음악과 함께 울려 퍼지는 의문의 기합 소리를 따라 오늘의 주인공들을 만나게 된다. 미동초에서 시선 사로잡는 공연을 선보인 오늘의 주인공들은 창단 51년의 역사와 전통을 자랑하는 국내 최초 어린이 태권도 시범단이다. 88 서울 올림픽 개막행사 시범, 영국 엘리자베스 여왕 방한 시범, 뉴욕 타임","link":"https://m.entertain.naver.com/now/article/609/0000897638","retrieved":1726360918109},{"title":"박명수 ‘전국노래자랑’ 녹화중 버럭 “업자 불러오면 어떡해”(사당귀)","contents":"‘지하수’ 박명수, 지상렬, 정준하가 ‘전국노래자랑’에 출격한다. 9월 15일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 지하수 ‘전국노래자랑’ 도전기가 펼쳐진다. 최우수상1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 “입상”이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 “회식할 준비하고 있어”라고 말해 ‘사당귀’ 팀의 마음을 더욱 들뜨게 한다. 김숙 또한 “우리 진짜 회식할 수 있어?”라며 두 눈을 초롱초롱 빛낸다. 하지만 박명수가 ‘전국노래자랑-별의 전쟁’ 녹화 도중에 쟁쟁한 경쟁자들의 노래를 듣던 중 벌떡 일어나 “업자를 불러오면 어떡해”라고 버럭, 웃음을 자아낸다. ‘살림남’을 대표한 이민우 가족부터 KBS 성우실과 아나운서실까지, 그야말로 별들의 전쟁이 펼쳐져 박명수의 얼굴이 금세 굳어지고 만다. 급기야 지하수는 무대에서 고음 불가는 물론 컨닝 페이퍼 논란까지 일으키며 그야말로 아수라장","link":"https://m.entertain.naver.com/now/article/609/0000897637","retrieved":1726360918110},{"title":"진아름, ♥남궁민 한 팔에 감길 듯한 개미허리‥역시 모델은 달라","contents":"모델 겸 배우 진아름이 시크한 분위기를 뽐냈다. 진아름은 9월 13일 개인 소셜미디어에 왕관 이모티콘과 함께 사진을 게재했다. 공개된 사진 속 진아름은 허리 라인을 강조한 크롭 티셔츠에 청바지를 입고 심플하면서도 몸매를 강조한 룩을 선보였다. 티셔츠에 청바지로 화려한 포인트는 줄이고 대신 잘록한 허리 라인을 드러내 시선을 끈다. 시크한 듯한 눈매에 환하게 웃는 미소까지 다채로운 매력을 뽐냈다. 팬들은 \"포즈가 정말 아름답다\", \"모델은 확실히 모델이다\" 등의 반응을 보였다. 한편 진아름은 진아름은 모델과를 전공해 다양한 브랜드 패션쇼 런웨이에 섰으며, 채널 온스타일의 '프로젝트 런웨이 코리아 시즌2'에 출연했다. 배우 남궁민과 7년 열애 끝에 지난 2022년 10월 결혼식을 올렸는데, 결혼식에서 남궁민이 진아름에게 무릎을 꿇고 프러포즈하는 영상이 공개돼 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000897636","retrieved":1726360918112},{"title":"‘굿파트너’ 남지현, 표지훈에 고백 “우리 만나보자”","contents":"SBS 금토드라마 '굿파트너' 방송 화면 ‘굿파트너’ 남지현이 표지훈에 마음을 고백했다. 14일 방송된 SBS 금토드라마 ‘굿파트너’ 15회에서는 전은호(피오 분)가 대정을 떠나는 모습이 그려졌다. 퇴사 사실을 갑작스럽게 알게 된 한유리(남지현 분)는 서운하면서도 당황스러웠다. 사건을 해결하며 힘들 때마다 고민메이트로 위로가 되어주던 전은호의 빈자리는 크게 느껴졌다. 전은호와의 추억을 떠올리며 마음에 솔직해지기로 마음먹은 한유리는 “이번엔 내가 먼저 고백할게. 우리 만나보자”라고 고백해 안방을 설렘으로 가득 채웠다. 한편 전은호는 정우진(김준한 분)의 추천으로 차은경(장나라 분)의 새로운 법인인 ‘다시 봄’으로 입사했다. 차은경이 직접 전은호를 찾아가 제안했고, 이를 받아들이고 다시 봄을 알리기 위해 최선을 다하는 그의 활약은 힘을 더했다. SBS 금토드라마 ‘굿파트너’ 최종회는 오는 20일 밤 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/396/0000688774","retrieved":1726360918114},{"title":"‘놀면 뭐하니?’ 유재석, 하하 아들 드림 활약에 “드림이가 캐리하네” 삼촌 미소","contents":"‘놀면 뭐하니?’ 하하의 붕어빵 아들 드림이 퀴즈, 춤, 슬랩스틱까지 ‘하드(림) 캐리’하며 빅웃음을 안겼다. 14일 방송된 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 멤버들의 가족이 총출동한 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며져 추석 연휴의 시작을 풍성한 웃음으로 캐리했다. 이에 이날 방송은 수도권 가구 시청률 4.6%를 기록하며 동시간대 1위에 올랐다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 기록했다. 최고의 1분은 ‘그 아빠에 그 아들’ 하하를 닮은 예능감으로 ‘놀뭐’를 하드캐리한 드림이 “오늘 재밌었다”며 소감을 말하는 장면으로, 순간 최고 시청률이 6.3%까지 치솟았다. (닐슨코리아 수도권 기준) 먼저 ‘하 부자’ 하하와 아들 드림은 복사+붙여넣기한 듯한 걸음걸이로 등장해 유재석의 잇몸 미소를 유발했다. “대부님이죠? 안기세요”라는 아빠의 강요에 드림은 유재석 삼촌에게 안겼고, 유재석은 “","link":"https://m.entertain.naver.com/now/article/057/0001841953","retrieved":1726360918115},{"title":"“박서진=리스펙트 가수” 홍지윤, 이토록 스윗한 여사친이라니(살림남)","contents":"홍지윤이 박서진과 남다른 인연을 공개했다. 트로트 가수 홍지윤은 지난 9월 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에 출연, 동료 가수 박서진 뮤직비디오 촬영을 도왔다. 이날 홍지윤은 박서진 유일한 '여사친'으로 등장했다. 박서진은 '살림남' 주제곡 '꿀팁' 뮤직비디오 디렉터로 홍지윤을 직접 섭외했고, 홍지윤은 흔쾌히 나서 그를 도왔다. 홍지윤은 박서진 남매와 함께 서천으로 향했다. 홍지윤은 박서진과 친해진 계기에 대해 \"서진이는 리스펙트 하는 가수 중 한 명이었다\"며 \"제가 열심히 말을 걸었고 1년 노력 끝에 친해졌다\"고 전했다. 홍지윤은 수줍음이 많은 박서진을 살뜰히 챙기며 '칭찬 요정' 면모를 보였다. 뮤직비디오 촬영을 앞두고 긴장한 박서진에게 \"잘생겼다\"를 연발하는가 하면, 박서진의 스타일을 꼼꼼하게 체크하는 적극적인 모습을 보였다. 또 홍지윤은 박서진 어머니와 영상통화 중에도 싹싹한 성격을 드러내며 유쾌한 분위기를 조성했다. 이후로도 홍지윤의","link":"https://m.entertain.naver.com/now/article/609/0000897635","retrieved":1726360918116},{"title":"‘이동건 이혼’ 조윤희, 훌쩍 큰 딸과 전시회장 나들이…미소가 붕어빵","contents":"배우 조윤희가 딸과 함께 찍은 사진을 공개했다. 조윤희는 9월 14일 소셜미디어를 통해 \"BEING THERE\"이라는 글과 함께 사진을 업로드했다. 공개된 사진에는 전시회장을 찾은 조윤희와 딸의 모습이 담겨있다. 어느새 훌쩍 큰 딸은 조윤희와 똑닮은 눈웃음으로 팬들을 미소 짓게 했다. 사진을 접한 팬들은 \"그림 같은 모녀\" \"헤어스타일 잘 어울려요\" \"로아 진짜 많이 컸다\" 등 댓글을 남겼다. 한편 조윤희는 지난 2017년 배우 이동건과 결혼했지만 2020년 이혼했다. 현재 홀로 딸을 키우고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897634","retrieved":1726360918119},{"title":"'굿파트너' 장나라·남지현, 함께 만든 최선…16.7% 기록 [N시청률]","contents":"'굿파트너' 장나라, 남지현이 상대 변호사로 맞붙은 소송에서 최고의 시너지로 최선의 선택을 선사했다. 지난 14일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나/ 연출 김가람) 15회에서는 한 사건의 상대방 변호사로 맞붙게 된 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 15회 시청률은 시청률 조사회사 닐슨코리아의 수도권 기준에서 16.8%를, 전국 기준에서 16.7%를 기록했다. 또한 순간 최고 20.6%까지 치솟으며 동시간대 1위뿐만 아니라 토요일 방송된 미니시리즈 중 1위를 기록했다. 2049 시청률 역시 4.7%로 나타내며 토요일 전체 프로그램 중 1위를 기록하며 큰 호응을 이어갔다. 이날 차은경와 한유리는 한 사건의 상대 변호사로 만났다. 이혼 소송을 결심한 최진혁(이태성 분), 이성희(신소율 분) 부부가 각각 두 변호사를 찾은 것. 최진혁은 아내 이성희가 잦은 관계 요구를 하며 원하는 만큼 안 되면 장애로 몰고 간다고 주장했고, 이성희는 남편 최진혁이","link":"https://m.entertain.naver.com/now/article/421/0007791809","retrieved":1726360918120},{"title":"`곰신 부부` 김연아♥고우림, 군 휴가 중 한옥 데이트","contents":"김연아와 고우림 SNS 캡처 이미지 갈무리 국가대표 피겨스케이팅 선수 출신 김연아와 군 복무 중인 크로스오버 그룹 포레스텔라 고우림 부부가 한옥 데이트를 즐겼다. 김연아는 최근 자신의 소셜미디어(SNS)에 “비 오는 생일 한옥 멍”이라는 글과 함께 여러 장의 사진과 영상을 게재했다. 김연아는 볼캡 모자에 흰색 셔츠, 청바지를 입은 편안한 차림으로 여유로운 시간을 보내는 모습을 사진에 담았다. 또 영상을 통해 비 오는 날에만 느낄 수 있는 운치 있는 한옥의 분위기를 담아내 눈길을 끌었다. 이후 고우림도 자신의 SNS에 “풍성한 한가위 되세요”라는 글과 함께 한옥에서 찍은 여러 장의 사진을 올려 김연아와 함께 오붓한 데이트를 즐겼음을 알렸다. 짧은 머리에 깔끔한 블랙 패션의 고우림은 전보다 한층 여유로운 모습으로 누리꾼들의 시선을 사로잡았다. 김연아는 5세 연하인 포레스텔라 멤버 고우림과 3년 열애 끝에 2022년 결혼했다. 고우림은 지난해 11월 육군 현역으로 입대하면서 김연아는 ‘곰","link":"https://m.entertain.naver.com/now/article/018/0005837251","retrieved":1726360918121},{"title":"김준호 “우리 지민이 살쪘네” 체코서도 김지민 사진 챙긴 사랑꾼(독박투어3)","contents":"김준호가 또 한번 사랑꾼 면모를 드러냈다. 9월 14일 방송된 채널S ‘니돈내산 독박투어3’ 4회에서는 여자친구 김지민의 얼굴이 새겨진 캐리어 커버를 걸고 잠을 청하는 개그맨 김준호의 모습이 공개됐다. 튀르키예에서의 마지막 날, ‘독박즈’는 술탄 아흐메트 모스크로 행했다. 숙소 근처에서 트램을 타고 ‘야경 명소’인 갈라타 다리를 건너 목적지에 도착한 이들은 거대한 사원의 규모와 내부의 신비로운 문양을 바라보며 감탄했다. 김대희는 “우리 집이 14층인데 이 사원이 더 높은 것 같다”며 입을 떡 벌렸고, ‘독박즈’는 이슬람 신도들이 기도를 올리는 모습을 보자 다 같이 진심으로 저마다의 소원을 빌며 사원을 나섰다. 이후 ‘독박즈’는 ‘최다 독박자’ 선정을 위한 마지막 게임에 돌입했다. ‘4독’인 김준호, 장동민, 홍인규만 게임을 하기로 한 가운데, 홍인규는 “사실 세윤이가 혼자만 몸 관리하는 거 보면 질투가 난다. 이번에 ‘팔굽혀펴기’ 게임에 참여시켜서 운동 실력이 들통났으면 좋겠다”고","link":"https://m.entertain.naver.com/now/article/609/0000897633","retrieved":1726360918123},{"title":"이성경, 174cm·50kg 단화 신어도 신이 빚은 몸매","contents":"배우 이성경이 아름다운 비주얼로 밤 하늘을 빛냈다. 이성경은 9월 14일 개인 소셜미디어에 광고 사진을 게시했다. 사진 속 이성경은 C사 의상과 가방을 착용한 채 남산뷰가 아름답게 펼쳐진 옥상에서 포즈를 취하는 모습이다. 단화를 신고도 날씬하고 긴 각선미를 뽐내 174cm, 50kg라는 완벽환 프로필을 인증했다. 또 시크한 눈매와 강렬한 눈빛으로 시선을 사로잡아 감탄을 자아낸다. 한편 이성경은 2008년 SBS 슈퍼모델 선발대회를 통해 데뷔했으며, 2014년 SBS '괜찮아, 사랑이야'를 기점으로 연기의 길을 걸어왔다. '치즈인더트랩' '닥터스' '역도요정 김복주' '낭만닥터 김사부' '사랑이라 말해요' 등에 출연하며 안정적인 연기로 호평받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897632","retrieved":1726360918124},{"title":"[종합] 김준호 \"우리 지민이 살쪘네\"…체코서도 김지민 사진 챙기는 사랑꾼('독박투어3')","contents":"개그맨 김준호가 연인인 개그맨 김지민을 향한 애정을 과시했다. 14일 방송된 '니돈내산 독박투어3' 4회에서는 김대희x김준호x장동민x유세윤x홍인규가 이스탄불의 랜드마크인 술탄 아흐메트 모스크 사원 방문을 끝으로 튀르키에 편 '최다 독박자'를 정해 '얼굴 전체 왁싱하기' 벌칙을 수행하는 모습이 펼쳐졌다. 특히 이날 '최다 독박자'가 된 김준호는 코털까지 모조리 뽑는 짜릿한 고통에도 불구하고, 제대로 관리받은 '쾌남' 면모를 풍겨 \"벌칙에 만족하기는 처음\"이라는 소감을 밝혀 반전 웃음을 선사했다. 또한 '독박즈'는 체코 프라하로 이동해 더욱 텐션 폭발하는 유럽 여행을 예고해, 앞으로의 유럽 여정에 대한 기대감을 드높였다. 튀르키예에서의 마지막 날, '독박즈'는 술탄 아흐메트 모스크로 행했다. 숙소 근처에서 트램을 타고 '야경 명소'인 갈라타 다리를 건너 목적지에 도착한 이들은 거대한 사원의 규모와 내부의 신비로운 문양을 바라보며 감탄했다. 김대희는 \"우리 집이 14층인데 이 사원이 더","link":"https://m.entertain.naver.com/now/article/312/0000680059","retrieved":1726360918126},{"title":"곰신 김연아♥고우림, 한옥서 보낸 생일…시간차 럽스타로 자랑한 신혼","contents":"전 피겨스케이팅 선수 김연아, 크로스오버 그룹 포레스텔라 고우림 부부의 근황이 공개됐다. 고우림은 9월 14일 소셜미디어를 통해 \"풍성한 한가위 되세요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 한옥에서 여유롭게 시간을 보내고 있는 고우림의 모습이 담겨있다. 앞서 최근 김연아는 \"비 오는 생일 한옥멍\"이라는 글과 함께 한옥에서 찍은 사진을 공개한 바 있다. 고우림이 김연아의 생일에 맞춰 휴가를 나와 함께 시간을 보낸 것. 시간차 '럽스타그램'으로 확인한 두 사람의 달달한 신혼 생활이 팬들을 미소 짓게 했다. 한편 김연아는 지난 2020년 10월 고우림과 결혼했다. 김연아보다 5살 연하인 고우림은 지난해 11월 20일 육군 현역으로 입대했다. 고우림은 내년 5월 전역할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000897631","retrieved":1726360918127},{"title":"추석에 ENA 입덕하겠네…'나는솔로'부터 '유어아너'까지 도파민 유발 추천작 [TEN초점]","contents":"ENA가 추석 명절을 기회로 시청자들의 '입덕'을 유발하려는 모양새다. 연휴 기간 시청자들에게 인기 프로그램을 연속으로 편성하며 풍성한 볼거리를 제공하겠다는 계획이다. 오는 15일에는 지니 TV 오리지널 드라마 '유어 아너'가 7회부터 최종회까지 4회 연속 방송될 예정이다. 7회 시작 시각은 오전 11시다. 늦잠 후 TV를 켜면 손현주, 김명민의 연기 차력쇼를 볼 수 있다. '유어 아너'는 자식을 위해 기꺼이 괴물이 되었던 두 아버지의 부성 본능 대치극을 그린 드라마다. 손현주와 김명민이 출연만으로 공개 전부터 반응이 뜨거웠고, 첫 회부터 남다른 몰입감으로 시청자들에게 호평을 끌었다. 매회 반전을 거듭하는 전개와 휘몰아치는 속도감으로 대중을 사로잡았다. 지니 TV 오리지널 콘텐츠를 강화하려는 목적을 담아 OTT에서 시청할 수 없다는 난관이 있었지만, 최종회 시청률 수도권 6.4%, 전국 6.1%까지 큰 폭으로 치솟았고 자체 최고 시청률 경신하며 유종의 미를 거뒀다. OTT 없이 케이","link":"https://m.entertain.naver.com/now/article/312/0000680057","retrieved":1726360918128},{"title":"유재석도 인정한 하하 子 드림 하드캐리, 시청률까지 잡았다(놀면)","contents":"하하의 붕어빵 아들 드림이 '놀면 뭐하니?'에서 하드캐리했다. 9월 14일 방송된 MBC ‘놀면 뭐하니?’(이하 놀면)은 멤버들의 가족이 총출동한 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며졌다. 이날 방송은 수도권 가구 시청률 4.6%를 기록, 동시간대 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 기록했다. 최고의 1분은 ‘그 아빠에 그 아들’ 하하를 닮은 예능감으로 ‘놀면 뭐하니?’를 하드캐리한 드림이 “오늘 재밌었다”고 소감을 말하는 장면으로, 순간 최고 시청률이 6.3%까지 치솟았다. (닐슨코리아 수도권 기준) 먼저 ‘하 부자’ 하하와 아들 드림은 복사+붙여넣기한 듯한 걸음걸이로 등장해 유재석의 잇몸 미소를 유발했다. “대부님이죠? 안기세요”라는 아빠의 강요에 드림은 유재석 삼촌에게 안겼고, 유재석은 “누가 봐도 하하 아들”이라며 귀여워했다. 지난 출연 당시 화제를 모았던 미주의 친언니와 미주는 ‘옥천 여신 자매’로, 박진주와","link":"https://m.entertain.naver.com/now/article/609/0000897630","retrieved":1726360918130},{"title":"미코 출신 레이싱모델 신해리 사망, 향년 32세 “보고 싶을 거야” 추모 물결","contents":"모델 신해리(본명 신화진)가 32세의 나이로 세상을 떠났다. 9월 14일 레이싱모델 조인영은 소셜 계정에 \"사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다\"며 신해리 부고 소식을 전했다. 빈소는 서울 노원구 더조은요양병원장례식장 5호실에 마련됐으며, 15일 오후 발인이 엄수된다. 신해리 소셜 계정에는 사망 3일 전까지도 게시물이 올라온 것으로 확인됐다. 신해리는 “요즘 살 빠지니까 얼굴 윤곽이...머리는 더 잘라야 하나, 길러야 하나 고민이”라는 글을 남겼다. 신해리의 갑작스러운 부고 소식이 전해지자 해당 게시물에는 \"보고 싶을 거야 아가\" \"힘든 짐 내려놓으시고 편히 쉬세요\", \"좋은 곳에서 더 훨훨 날아오르길\"이라는 애도의 댓글 이어지고 있다. 신해리는 2012년 미스코리아 경상남도 지역 예선에서 입상한 후 2014년부터 2019년까지 레이싱 모델로 활동했다. 2018년부터 로드FC 로드걸로 활약했다. 신해리는 이달 2일 로드걸 은퇴 소식을 전하며 “시원섭","link":"https://m.entertain.naver.com/now/article/609/0000897629","retrieved":1726360918132},{"title":"윤종훈 “10년 동거 룸메이트와 한번도 싸운 적 없어”(전참시)","contents":"윤종훈이 룸메이트와의 돈독한 관계를 뽐냈다. 지난 9월 14일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 배우 윤종훈과 어반자카파의 꽉 찬 하루가 공개됐다. 이날 방송에서는 배우 윤종훈의 집이 최초 공개됐다. 그의 집에는 연기 대상 트로피를 비롯한 보석 십자수와 그림 등 팬들의 사랑으로 가득한 선물이 곳곳에 있었다. 이어 윤종훈은 집 한쪽에 적어 놓은 생활신조를 철저하게 지키며 분리수거를 시작했다. 그는 병 라벨 제거와 내용물을 깨끗이 비우며 무려 1시간이 넘는 시간을 분리수거에 할애해 참견인들의 놀라움을 선사했다. 8년 동안 서당에서 서예를 배우고 있다는 윤종훈의 깜짝 취미도 공개됐다. 서당에 도착해 묵묵히 먹을 갈던 윤종훈은 전서(篆書)와 해서(楷書) 등 다양한 한자 필체를 자유로이 구사하며 갈고 닦은 서예 실력을 자랑했다. 한 획 한 획 서예에 집중한 그는 생일과 독립을 앞둔 김수빈 매니저 깜짝 선물을 준비하기도. 이후 윤종훈은 팬들에게","link":"https://m.entertain.naver.com/now/article/609/0000897628","retrieved":1726360918133},{"title":"한혜진, ‘데뷔 25주년’ 기록 위해 역대급 프로젝트…서장훈과 함께 화보 촬영","contents":"모델 한혜진. 사진|SBS 모델 한혜진이 특별한 화보 촬영에 나선다. 15일 방송되는 SBS ‘미운 우리 새끼’에서는 데뷔 25주년을 맞아 대형 화보 프로젝트를 준비한 한혜진의 모습이 공개된다. 데뷔 25주년을 맞이한 한혜진은 의미 있는 25주년을 기록하기 위해 역대급 프로젝트를 기획한다고 밝혀 기대를 모았다. 세계적인 패션 매거진과 함께 12달을 기록하는 ‘달력 화보’를 준비한 것. 그뿐만 아니라 화보 촬영에 역대급 게스트들이 함께 할 것을 예고해 더욱 이목을 집중시켰다. 한혜진은 화보를 직접 달력으로 제작해 판매한 수익금을 전부 기부할 것이라 밝혔다. 이를 들은 MC와 母벤져스는 “한혜진만이 할 수 있는 기획”이라며 감탄했다. 화보 촬영 준비에 돌입한 한혜진은 “큰 촬영이 오랜만이라 잠이 안 오더라, 꿈속에서 계속 사진을 찍었다”라며 그동안 보여준 적 없었던 긴장감을 드러냈다. 그러나 긴장도 잠시, 엄청난 굽 높이를 자랑하는 신발과 딱 붙는 의상을 입고 등장한 한혜진은 톱모델답게","link":"https://m.entertain.naver.com/now/article/468/0001093429","retrieved":1726360918134},{"title":"유재석 \"어머니, 내게 화나 걸레 던졌다\" ('놀면 뭐하니?')","contents":"방송인 유재석이 어머니가 분노했던 일을 떠올렸다. 지난 14일 방송된 MBC '놀면 뭐하니?'에서는 멤버들의 가족이 출연한 가운데 추석 특집이 펼쳐졌다. 이이경은 \"가족끼리 말을 많이 하지 않는다\"고 말했다. 이이경의 누나는 \"(이이경이) 집에서 굉장히 과묵하다. 오히려 내가 더 많이 얘기하는 편이다\"라고 이야기했다. 이이경은 \"나는 말을 진짜 안 한다. 어머니가 밖에서 내 칭찬이 많이 들리니까 '너는 밖에서만 잘하면 뭐 하냐. 집에서 좀 잘 해라'라고 말했다\"고 밝혔다. 유재석은 이이경의 말에 공감했다. 그러면서 \"내가 아들 중에 남의 집 아들 같은 스타일이다. 집에서는 과묵하다\"고 전했다. 하하 역시 \"나도 남의 엄마한테 제일 잘한다\"며 너스레를 떨었다. 유재석은 \"우리 어머니가 화가 나서 방을 닦다가 걸레를 던지신 적이 있다\"고 밝혀 시선을 모았다. 한편 '놀면 뭐하니?'는 매주 토요일 오후 6시 25분에 방송된다.","link":"https://m.entertain.naver.com/now/article/469/0000823406","retrieved":1726360918136},{"title":"‘복면가왕’ 안성기와 호흡 맞춘 복면가수 누구길래","contents":"안성기와 인연이 있는 복면가수가 '복면가왕'에 뜬다. 9월 15일 방송되는 MBC '복면가왕'에서 가왕 ‘언더 더 씨’ 3연승 도전 무대와 복면 가수 4인의 솔로곡 무대가 펼쳐진다. 국민 배우 안성기와 인연이 있는 복면 가수가 등장한다. 한 복면 가수는 자신이 과거에 안성기와 함께 호흡을 맞춘 경험이 있다고 밝혀 모두의 이목을 집중시킨다. 복면 가수는 앞선 무대에 놀라운 가창력을 선보인 데 이어 안성기와의 특급 에피소드까지 공개한다. 한편 최고 시청률이 무려 60%에 달하며 전국민적인 인기를 누렸던 메가 히트작 주역이 복면 가수로 등장한다. 한 복면 가수가 무대를 마치자 1라운드 듀엣곡 무대에 이어 더욱 업그레이드된 솔로곡 무대에 박수갈채가 쏟아진다. 이어 이 복면 가수가 과거 최고 시청률 60% 대작에 출연했었던 깜짝 이력이 공개되자 녹화장이 술렁였다. 또한 가요계의 르네상스 시대를 이끌었던 레전드 스타가 복면 가수로 나온다. 한 복면 가수의 무대가 끝난 뒤 복면 가수의 정체를 알","link":"https://m.entertain.naver.com/now/article/609/0000897626","retrieved":1726360918137},{"title":"팽현숙 “졸혼 생각 안하는 게 이상, 최수종♥하희라 가식적”(영업비밀)","contents":"팽현숙이 졸혼에 대한 생각을 밝혔다. 9월 16일 방송되는 채널A '탐정들의 영업비밀'의 '사건수첩-우리 졸혼할까요?' 코너 게스트로 나선 팽현숙은 \"옛말에 아내 자랑하면 ‘팔불출’이라고 그랬어요. 그런데 세상이 변했어요! 해야 해요!\"라고 강력 주장했다. 데프콘은 팽현숙에게 \"졸혼에 대해 생각해 보신 적 있냐\"고 폭탄 질문을 날렸다. 이에 팽현숙은 \"어떤 부부든지 다 생각한다. 생각 안 하는 사람이 이상한 거다. 그건 가식적이다. 가식적으로 사는 부부 1호가 최수종 씨 부부다\"며 ‘핵폭탄 발언’으로 스튜디오를 뒤집었다. 겨우 제정신을 차린 김풍이 \"그럴 리가 있나요?!\"라고 딴죽을 걸었지만, 팽현숙은 \"부러워서 그러는 걸 어쩌라고\"라며 거침없이 일갈했다. 이날 ‘사건수첩’ 사연에선 한평생 교육자로서 바람직한 교장 선생님의 겉모습을 유지했지만, 알고 보면 '불륜마니아'인 남편이 공개됐다. 동남아 출장을 오가며 무려 100명이 넘는 상대와 불륜을 저지르고 이중적인 삶을 산 ‘가식적인","link":"https://m.entertain.naver.com/now/article/609/0000897625","retrieved":1726360918139},{"title":"남보라, 식당 운영하며 13남매 키운 母 존경 “아무나 할 수 없어”(인생극장)","contents":"13남매 장녀인 배우 남보라가 어머니를 향한 존경심을 드러냈다. 9월 14일 '남보라의 인생극장' 채널에는 '집에서 추석전을 부치는 아주 쉬운 방법. 실패 없는 남보라의 모둠전 7종 레시피'라는 제목의 영상이 업로드됐다. 영상 속 남보라는 추석을 맞아 직접 전을 부치는 모습으로 눈길을 끌었다. 남보라는 \"저희 집은 엄마가 전을 어디서 부쳐 오신다\"며 \"식당을 한다. 원래 고깃집을 오래 하셨는데 지금은 도시락집을 하신다\"고 밝혔다. 이어 \"가정용 가스불로는 화력이 안 나온다고 하더라. 가게에서 그 추석 음식을 다 해오신다\"며 \"전, 갈비찜 등 음식들을 한 트럭씩 갖고 오셔서 '얘들아 먹어라' 집에 풀어놓는 스타일이다\"고 설명했다. 특히 남보라는 \"주부 구력보다는 식당을 하면서 노련해진 게 더 크다\"며 \"식당 사장님들 다 존경한다. 아무나 하는 게 아니다. 체력이 좋아야 할 수 있는 것 같다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000897623","retrieved":1726360918140},{"title":"“이거였어? 네가 돌아온 이유”…정해인, 정소민 비밀 알았다(엄마친구아들)","contents":"‘엄마친구아들’ 정해인이 정소민의 비밀을 마주했다. 지난 14일 방송된 tvN 토일드라마 ‘엄마친구아들’ 9회에는 그동안 베일에 가려져 있던 배석류(정소민 분)의 말 못 했던 과거가 그려져 안타까움을 자아냈다. 3년 전 미국에서 암과 우울증을 겪고, 그로 인해 일도 사랑도 어그러진 것. 몸과 마음의 아픔을 딛고 오류 난 인생을 재부팅하기 위해 돌아왔지만, 배석류는 이제 더 이상 누군가를 사랑할 자신이 없었다. 결국 배석류는 최승효(정해인 분)와 약속한 대답의 유통기한이 다 되기도 전에, 그의 고백을 거절하며 두 사람의 우정도 사랑도 위기를 맞았다. 9회 시청률은 수도권 가구 기준 평균 5.3% 최고 6.9%, 전국 가구 기준 평균 4.5% 최고 5.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 배석류가 송현준(한준우 분)과 병원으로 떠난 후, 혼자 남겨진 최승효는 왠지 모를 소외감과 패배감이 들었다. 하지만 그보다 배석류 걱정이 우선이었다.","link":"https://m.entertain.naver.com/now/article/057/0001841951","retrieved":1726360918142},{"title":"‘SNL 코리아’ 곽동연, 짠눈광 진수","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6의 지난 14일(토) 저녁 8시에 공개된 3화 호스트 곽동연이 변화무쌍한 캐릭터로 무대를 장악했다. ‘SNL 코리아’ 시즌 6의 3화 호스트로 출연한 곽동연은 베테랑 크루들마저 놀라워한 능수능란한 코믹 연기를 보였다. MBTI가 T라는 이유로 설움에 북받친 이들과 F를 멸절시키기 위해 전쟁을 선포하는가 하면, 대치동의 1등급팸, 고물가 시대에 살아남기 위한 짠내 연기로 MZ오피스 동료들을 경악게 하는 짠눈광까지 소화해 내며 원조 짠내 빌런의 넘사벽 코미디를 선보였다. 그의 뻔뻔한 코믹함은 완벽하게 ‘SNL 코리아’에 녹아들며 빛을 더했다. 이러한 곽동연의 놀라운 연기력과 매력에 신동엽은 “너무 연기를 잘한다, 무대를 보니 왜 많은 작품에 선택되는지 단번에 알게 됐다”며 극찬을 전했다. 모든 캐릭터를 찰떡으로 소화한 곽동연은 “엄청난 크루분들과 뜨겁게 응원해 주신 관객분들 덕분에 더 신나게 할 수 있었다”라는 출연 소감을 밝혔다. ‘SNL","link":"https://m.entertain.naver.com/now/article/144/0000988790","retrieved":1726360918143},{"title":"[종합] 하하, 아들도 연예인 시키려나…\"저렇게 해야 방송국서 돈 줘\" 조기 교육('놀뭐')","contents":"방송인 하하의 아들 드림이가 '놀면 뭐하니?'의 재미를 책임졌다. 지난 14일 방송된 MBC '놀면 뭐하니?'는 멤버들의 가족이 총출동한 '추석 특집 퀴즈 쇼! 간만의 짝꿍' 편으로 꾸며졌다. 방송인 하하와 아들 드림이 출연한 이날 방송은 수도권 가구 시청률 4.6%를 기록하며 동시간대 1위에 올랐다. 최고의 1분은 하하를 닮은 예능감으로 '놀뭐'를 하드캐리한 드림이 소감을 말하는 장면으로, 순간 최고 시청률이 6.3%까지 치솟았다. (닐슨코리아 수도권 기준) '하 부자' 하하와 아들 드림은 복사+붙여넣기한 듯한 걸음걸이로 등장해 유재석의 잇몸 미소를 유발했다. 유재석은 \"누가 봐도 하하 아들\"이라며 귀여워했다. 드림은 \"아빠! 내가 내일 (하드)캐리 할 수 있을까?\"라며 전날 잠을 설쳤다고. 걱정이 무색하게 드림은 시작부터 웃음을 책임졌다. 하하가 어떤 아빠인지 묻자 드림은 \"연예인 아빠\"라는 대답으로 폭소를 자아냈다. 이어 \"인생은 한 번뿐인데, 아빠 아들이 된 게 행운\"이라는","link":"https://m.entertain.naver.com/now/article/312/0000680056","retrieved":1726360918145},{"title":"'나는 솔로' 22기 역대급 렘수면 데이트 예고…'손풍기' 넘나[이주의 1분]","contents":"‘나는 솔로’ 22기 돌싱특집이 역대급 데이트가 예고되며 화제를 모으고 있다. 지난 11일 방송된 ENA, SBS Plus ‘나는 솔로’에서는 다음 데이트에 대한 예고가 담겼다. 22기 돌싱특집 남자 출연자가 2순위로 선택한 여자출연자와 데이트에 나선 것. 그러나 영식과 데이트 중 렘수면 단계에 빠진 정숙의 모습이 담기며 궁금증을 안겼다. 이를 본 MC 이이경은 “이거 손 선풍기 이기겠다”며 지난 10기 돌싱특집의 명장면을 이길 것 같다고 예고하기도 했다. 해당 장면은 10기 영수가 식당 안이 더워 숙소로 돌아가자는 정숙에게 “손풍기 없어? 손풍기 안 가져왔어? 넣어놓기 좋은 사이즈잖아”라고 말해 화제가 된 장면. 이후 10기 영수는 ‘손풍기좌’라는 별명을 얻기도 했다. 과연 정숙이 어떤 이유로 렘수면에 빠졌는지, 이를 본 영식의 반응이 어떨지 궁금증이 높아지고 있다. 또한 영수, 영호와 데이트를 하면서 “마음이 아픈데”라고 털어놓는 순자와 이를 본 영호가 “마음이 미안하다”고 말하","link":"https://m.entertain.naver.com/now/article/018/0005837241","retrieved":1726360918148}]}