{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아내 살인죄로 8년째 수감 중인 재일한국인 \"난 죽이지 않았다\" 호소…'그알' 진실 추적","contents":"SBS '그것이 알고 싶다'가 아내 살인죄로 8년째 수감 중인 재일한국인 박종현 씨 사건을 파헤친다. 오는 9일 방송될 '그것이 알고 싶다'는 '계단과 삭흔-나는 아내를 죽이지 않았다'라는 부제로, 사건의 진실을 추적한다. 만화 '진격의 거인'으로 유명한 일본의 만화 출판사 고단샤(講談社). 명문대인 교토대 법대를 졸업한 재일한국인 박종현 씨는 이곳에서 편집차장으로 일하며, 성공가도를 달리고 있었다고 한다. 7년 연애 끝에 일본인 가나코 씨와 결혼해 슬하에 4남매를 둬 누구보다 행복한 가장이기도 했던 박 씨. 그런 그에게 끔찍한 비극이 닥친 건 지난 2016년 8월 9일이었다. 박 씨의 주장에 따르면, 그가 새벽 1시경 귀가했을 때 평소 산후 우울증을 앓고 있었던 아내의 상태가 악화했다고 했다. 갑자기 아내가 생후 10개월 된 막내 아이와 함께 죽겠다며 칼을 집어 들자, 1층 침실에서 아내를 제압하는 과정에서 몸싸움이 있었다는 박 씨. 아이를 안고 2층 아이들 방으로 피신했다가 30","link":"https://m.entertain.naver.com/now/article/416/0000309277","retrieved":1731026213466},{"title":"정유미, 주지훈 보고 발 동동…눈싸움 작렬(사랑은 외나무다리에서)","contents":"‘사랑은 외나무다리에서’의 주지훈과 정유미가 회의 중 찌릿한 눈싸움으로 맵단 케미를 발산하는 스틸이 공개되어 시선을 사로잡는다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 6일(수), 주지훈과 정유미의 눈싸움 배틀 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독의 신작으로 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 이와 함께 공개된 스틸 속 윤지원은 회의실 창문 앞에 찰싹 달라붙어 발을 동동 구르","link":"https://m.entertain.naver.com/now/article/408/0000241627","retrieved":1731026213466},{"title":"‘가석방 심사관 이한신’ 윤상호 감독 “고수, 이한신의 현실판” [인터뷰]","contents":"‘가석방 심사관 이한신’ 윤상호 감독이 고수를 ‘이한신’의 현실판이라고 이야기했다. tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 이에 8일 윤상호 감독이 첫 방송을 앞두고 서면 인터뷰를 통해 고수, 권유리, 백지원, 이학주 등 출연진에 대한 만족감과 연출에 신경 쓴 포인트를 전해 눈길을 끈다. 먼저 윤상호 감독은 “‘작은 조약돌로도 거대한 바위를 깰 수 있다’는 한 소시민 변호사의 정의로운 열망이 끝내 이루어져 세상을 멋지게 흔드는 통쾌한 드라마”라고 ‘이한신’을 소개하며 시원한 카타르시스를 기다리고 있는 시청자들의 기대감을 자극했다. 고수, 권유리, 백지원, 이학주라는 이름만으로 호기심을 자극하는 배우 라인업을 완성한 것에 대해서는 “캐스팅 만족도는 촬영 후 120퍼센트까지 올라왔다. 모두들 열연을 펼친 덕분에, 나에게 배우들 모두 캐릭터로 각","link":"https://m.entertain.naver.com/now/article/241/0003393328","retrieved":1731026213466},{"title":"임지연·추영우, 조선 팔도 뒤흔들 세기의 로맨스 예고","contents":"임지연과 추영우가 위태로운 삶 속에서 애달픈 로맨스를 싹틔운다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 극 중 가짜 옥태영은 고약한 주인집의 온갖 핍박과 학대를 견디다 도망쳐 나온 노비에서 우연히 양반댁 아씨로 살게 된 인물이다. 맞아 죽거나 굶어 죽지 않고 그저 곱게 늙어 죽는 것이 소원이었던 노비 구덕이(임지연 분)가 살아남기 위해 자신의 운명을 거스른 만큼 그 꿈을 이룰 수 있을지 관심이 집중된다. 그런 그를 지키려 애쓰는 천승휘는 타고난 예술성으로 전국을 사로잡은 천상계 전기수. 돈도 인기도 휩쓸지만 그 역시 명문 송 대감 댁의 맏아들 송서인(추영우 분)이었던 과거가 있다. 모두가 선망하는 양반가 도련님에서 화려하고 자유로운 예인이 된 천승휘의 사연이 호기심을 자극한다. 이처럼 두 사","link":"https://m.entertain.naver.com/now/article/015/0005054755","retrieved":1731026213471},{"title":"김세정 이종원 로코, 벌써 설레잖아(취하는 로맨스)","contents":"김세정 이종원 신도현 백성철이 로맨스 코미디의 정수를 보여줬다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호/극본 이정신) 측은 11월 8일 촬영장 비하인드 컷을 공개했다. 윤민주(이종원 분)의 견고한 차단벽을 차례로 허물며 코앞까지 당도한 채용주(김세정 분). 달라도 너무 다른 상극의 두 사람이 운명처럼 서로의 세상에 발을 들이는 모습은 설렘 도수를 끌어올렸다. 여기에 엉뚱한 인연을 시작한 방아름(신도현 분)과 오찬휘(백성철 분)까지 청춘들의 다채로운 관계성은 앞으로 펼쳐질 이야기에 대한 기대를 더했다. 무엇보다 위트 넘치고 섬세한 박선호 감독 표 로맨틱 코미디는 역시 달랐다. 사랑스럽고 정감 넘치는 캐릭터, 유쾌한 웃음 속 설렘을 배가하고 공감까지 놓치지 않는 따스한 시선은 시청자들을 단숨에 사로잡았다. 그 중심에는 박선호 감독이 “기대 이상의 합”이라고 자신한 김세정, 이종원의 열연이 있다. 살아온 세상도, 살고 있는 세상도 완전히 다른 두 사람의 인연을 유쾌하고 사랑스럽게","link":"https://m.entertain.naver.com/now/article/609/0000918408","retrieved":1731026213471},{"title":"동거녀 살해 후 시멘트 암매장, 16년 만에 발견된 시신…'궁금한 이야기Y' 추적","contents":"SBS '궁금한 이야기Y'가 거제 동거녀 옥탑방 시멘트 암매장 사건에 대해 알아본다. 8일 방송될 '궁금한 이야기Y'에서는 16년 만에 시신이 발견된 옥탑방 암매장 사건을 파헤친다. 지난 8월 30일, 경남 거제시의 한 빌라 건물 옥탑방 베란다에서 누수 공사를 진행하던 공사업자는 충격적인 장면을 마주했다. 옥탑방 베란다 시멘트 구조물을 드릴로 깨부수자 조그만 캐리어가 모습을 드러냈고, 그 안에서 발견된 것은 성인 여성의 시신이었다. 누구도 알아채지 못한 죽음. 시신 발견 20여 일 만에 범인이 검거됐다. 과거 해당 건물 옥탑방에 거주했던 남자, 58세 김 씨였다. 16년 전인 지난 2008년, 함께 살던 여성을 살해한 뒤 옥탑방 베란다 공간에 피해자를 암매장했다고 자백한 김 씨. 그가 마약 투약 혐의로 구속되기 전인 2016년까지 약 8년간 해당 원룸에서 거주했다는 사실이 밝혀지며 세간의 충격은 더욱 커졌다. 그리고 얼마 뒤, '궁금한 이야기Y' 제작진 앞으로 한 통의 전화가 걸려","link":"https://m.entertain.naver.com/now/article/416/0000309276","retrieved":1731026213471},{"title":"이준혁이라서 가능한…'좋거나 나쁜 동재', 웰메이드 스핀오프 정석","contents":"'좋거나 나쁜 동재’ 이준혁이 국내 스핀오프 드라마의 첫 주자로 레이스를 마쳤다. 지난 7일 티빙을 통해 '좋거나 나쁜 동재'의 전편이 공개됐다. 이준혁은 마지막까지 용두용미 결말로 시청자를 서동재 세계관에 가두며 웰메이드 시리즈의 완벽한 피날레를 완성했다. 이날 서동재(이준혁 분)는 실종된 인부의 흔적을 찾아내기 위해 재개발 공사장에 위장 취업했고, 시신 은폐 현장을 목격, 동료 검사들과의 환상적인 팀플레이로 남완성(박성웅) 체포를 이끌었다. 이와 함께 남완성의 죄를 밝힐 결정적 증거를 확보해 재판 승리에 강력한 한방을 날리며 남완성과의 지독한 악연을 끊어냈다. 그리고 전 스폰 검사 경력을 토대로 검찰 비리를 파헤치는 ‘감찰 수사팀’ 서동재로 거듭나게 됐다. 검사 일을 좋아한 것 같다는 동재의 고백이 뭉클함을 남긴 한편, 스폰 검사로 불렸던 과거의 업보를 청산하고 비리검사를 때려잡게 된 동재의 새 출발이 엔딩을 장식하며 여전히 좋거나 나쁜 서동재의 미래에 궁금증을 더한다. 국내에서","link":"https://m.entertain.naver.com/now/article/311/0001793037","retrieved":1731026213485},{"title":"미친개 정유미, 주지훈과 분노의 눈싸움(사랑은 외나무다리에서)","contents":"주지훈과 정유미의 찌릿한 눈싸움이 포착됐다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진) 측은 11월 8일 배우 주지훈과 정유미의 눈싸움 배틀 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 이와 함께 공개된 스틸 속 윤지원은 회의실 창문 앞에 찰싹 달라붙어 발을 동동 구르고 있다. 원수 석지원의 존재를 발견해버린 듯 회의실에 들어가지 못하고 어쩔 줄 모르는 윤지원의 러블리한 모습이 보는 이의 미소를 유발한다. 그러나 막상 회의를 시작하자 서로에게서 눈을 떼지 못한 채 불꽃 튀는 눈싸움을 벌이는 석지원과 윤지원의 모습이 이어진다. 석지원이 깍지를 끼고","link":"https://m.entertain.naver.com/now/article/609/0000918401","retrieved":1731026213487},{"title":"MBC '친절한 선주씨' 심이영·송창의, 닮은꼴 공항 나들이 현장","contents":"MBC 새 일일드라마 '친절한 선주씨'가 공항에서 포착된 심이영과 송창의의 스틸을 공개했다. MBC 새 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 심이영과 송창의의 닮은꼴 공항 나들이 현장을 포착해 궁금증을 자아낸다. 서로 다른 가정을 이루고 있는 두 사람이 어떤 이유로 공항을 찾은 것인지, 어딘지 모르게 닮아 있는 듯한 두 사람의 모습에서 예사롭지 않은 인연을 예감케 하며 첫 방송을 향한 기대감을 한층 더 끌어올린다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 심이영, 송창의, 최정윤, 그리고 정영섭까지 탄탄한 연기력과 각기 다른 개성으로 무장한 배우들이 작품 속 캐릭터와 혼연일체 된 싱크로율로 희로애락으로 꽉 채워진 인물들의 서사를 그 어느때보다 현실감 있게 그려낼 예정이다. 특히 이들 네 사람의 얽히고설킨 엇갈린 사각 로맨스는 역대급 도","link":"https://m.entertain.naver.com/now/article/408/0000241619","retrieved":1731026213488},{"title":"남윤수 ‘대도시의 사랑법’, 미주·유럽·오세아니아 톱5 진입","contents":"드라마 '대도시의 사랑법'이 해외에서 주목받고 있다. 7일 글로벌 OTT 라쿠텐 비키(Rakuten Viki)에 따르면, 남윤수 주연의 티빙 시리즈 '대도시의 사랑법'(영제: Love in the Big City)이 방영 첫 주 시청자 수 기준으로 미주와 유럽, 오세아니아에서 톱5에 진입했다. 라쿠텐 비키 내 평점 역시 9.6점을 기록하며, \"친구, 연인, 가족을 향한 순수한 사랑에 대한 찬사\", \"픽션이 아닌 한 사람의 현실을 들여다본 것 같은 사실적인 연출은 일반적인 K-드라마의 틀을 깼다고 해도 과언이 아니다\" 등 현지 시청자들의 호평이 잇따르고 있다. 이와 관련해 소설 원작자이자 드라마 대본을 직접 집필한 박상영 작가는 라쿠텐 비키를 통해 “전 세계 팬들이 SNS로 직접 메시지를 보내오고 있다. 해외에서 이렇게까지 많은 사랑을 받을 줄 몰랐기에 정말 기쁘고 감동적이다”라며 놀라움과 감사를 표했다. 이어 드라마의 셀링포인트에 대해 “퀴어의 사랑을 판타지로 그린 작품은 많지만,","link":"https://m.entertain.naver.com/now/article/241/0003393324","retrieved":1731026213488},{"title":"서동재로 터뜨린 ‘이준혁의 진가’(좋거나 나쁜 동재)[MK★TV뷰]","contents":"대체불가 서동재로 매회 이준혁의 진가를 되새겼다. ‘좋거나 나쁜 동재’ 이준혁이 국내 스핀오프 드라마의 첫 주자로 완벽한 레이스를 마쳤다. 지난 7일 티빙을 통해 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)의 전편이 공개됐다. 이준혁은 마지막까지 용두용미 결말로 시청자를 서동재 세계관에 가두며 웰메이드 시리즈의 완벽한 피날레를 완성했다. 이날 서동재(이준혁 분)는 실종된 인부의 흔적을 찾아내기 위해 재개발 공사장에 위장 취업했고, 시신 은폐 현장을 목격, 동료 검사들과의 환상적인 팀플레이로 남완성(박성웅 분) 체포를 이끌었다. 이와 함께 남완성의 죄를 밝힐 결정적 증거를 확보해 재판 승리에 강력한 한방을 날리며 남완성과의 지독한 악연을 끊어냈다. 그리고 전 스폰 검사 경력을 토대로 검찰 비리를 파헤치는 ‘감찰 수사팀’ 서동재로 거듭나게 됐다. 검사 일을 좋아한 것 같다는 동재의 고백이 뭉클함을","link":"https://m.entertain.naver.com/now/article/410/0001035016","retrieved":1731026213488},{"title":"‘지금 거신 전화는’ 허남준, 다정한 의사 선생님 변신","contents":"배우 허남준이 ‘지금 거신 전화는’으로 MBC 드라마에 첫 입성한다. 11월 22일 오후 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(극본 김지운/ 연출 박상우, 위득규)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 허남준은 극 중 외모부터 다정한 성격까지 모두 갖춘 정신건강의학과 전문의 ‘지상우’ 역으로 분한다. 20만 구독자를 가진 미스터리 전문 개인 방송 크리에이터이기도 한 그는 대학 시절 함께 수어 봉사를 다녔던 홍희주(채수빈 분)의 곁을 맴돌며 그녀의 남편인 백사언(유연석 분)의 질투와 경계심을 일으킨다. 허남준은 이번 작품을 선택하게 된 이유에 대해 “감독님과 미팅을 했는데 대화가 너무 재밌었고 의사소통이 잘 된다는 느낌을 받아서 결정했다”고 솔직한 답변을 내놓았다. 또한, 그는 “로맨스와 스릴러, 그 와중에 아주 조금씩 잔잔히 나오는 코믹함이 ‘지금 거신 전화는’의 가장 큰 장점이라고 생각한다”라며 작품의 매력도","link":"https://m.entertain.naver.com/now/article/609/0000918397","retrieved":1731026213488},{"title":"고현정 얼굴 하나 없이 궁금증 자극하는 ‘나미브’","contents":"지니 TV 오리지널 드라마 '나미브'가 서정적인 분위기가 물씬 느껴지는 일러스트 포스터를 공개했다. 오는 12월 23일 오후 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민/연출 한상재, 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 삭막한 현실에 치여 감정이 사막처럼 메마른 강수현과 모진 풍파를 온몸으로 버티며 바다같이 흔들리고 있는 유진우, 정반대의 결을 가진 두 사람이 함께 이루고픈 목표는 무엇일지 궁금해지는 상황. 공개된 일러스트 포스터는 사막과 바다가 만나는 곳인 나미브 사막의 풍경을 담아내며 강수현과 유진우의 드라마틱한 만남을 더욱 고대하게 만든다. 시간이 멈춰버린 듯 정적인 사막과 거친 파도가 부서지는 바다가 어우러진 모습이 돋보인다. 특히 포스터 속 사막과 바다 위에 각각 선 두 사람은 극 중 멘토와 멘티로 호흡을 맞출 강수현과 유진우를 연상케 한","link":"https://m.entertain.naver.com/now/article/609/0000918395","retrieved":1731026213488},{"title":"김남길, 논란의 ‘참교육’ 제안에 정면 입장…“지금은 ‘열혈사제’만 올인”(공식입장)","contents":"배우 김남길이 새 드라마 ‘참교육’ 출연설에 대한 강력한 입장을 표명하며 팬들의 기대를 충족시키기 위해 ‘열혈사제’에만 집중하고 있음을 밝혔다. 지난 7일, 김남길이 논란에 휩싸인 드라마 ‘참교육’의 출연을 검토 중이라는 소식이 전해지면서 화제가 되었다. 동명의 인기 웹툰을 원작으로 한 ‘참교육’은 인종차별과 성차별 논란에 휘말려 있으며, 김남길의 출연설이 전해지자 일부 팬들 사이에서도 우려의 목소리가 나오기 시작했다. 이에 김남길은 8일 자신의 인스타그램 스토리를 통해 이와 관련된 입장을 직접 밝혔다. 그는 “‘참교육’ 출연 제안이 회사 차원에서 들어온 것은 사실이나, 저 역시 거절이든 수락이든 신중한 검토가 필요한 상황”이라며 출연설에 대한 신중한 태도를 내비쳤다. 이어 “현재는 ‘열혈사제’ 외에는 그 어떤 작품도 생각할 여유가 없다”며 ‘열혈사제’ 시즌 2 촬영에 전념하고 있는 상황임을 강조했다. 또한, 김남길은 “‘열혈사제’를 오래 기다려 주시고 사랑해 주신 만큼 기대에 보답","link":"https://m.entertain.naver.com/now/article/410/0001035015","retrieved":1731026213493},{"title":"사막 같은 고현정, 바다 같은 려운 만나 '꿈' 이룬다 (나미브)","contents":"서정적인 분위기가 물씬 느껴지는 '나미브'의일러스트 포스터가 공개돼 시선을 사로잡고 있다. 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 삭막한 현실에 치여 감정이 사막처럼 메마른 강수현과 모진 풍파를 온몸으로 버티며 바다같이 흔들리고 있는 유진우, 정반대의 결을 가진 두 사람이 함께 이루고픈 목표는 무엇일지 궁금해지는 상황. 이런 가운데 공개된 일러스트 포스터는 사막과 바다가 만나는 곳인 나미브 사막의 풍경을 담아내며 강수현과 유진우의 드라마틱한 만남을 더욱 고대하게 만든다. 시간이 멈춰버린 듯 정적인 사막과 거친 파도가 부서지는 바다가 어우러진 모습이 마음을 몽글몽글하게 만든다. 특히 포스터 속 사막과 바다 위에 각각 선 두 사람은 극 중 멘토와 멘티로 호흡을 맞출 강수현과 유진우를 연상케 한다. 과연 강수현은 유진우를 만나 건","link":"https://m.entertain.naver.com/now/article/311/0001793033","retrieved":1731026213493},{"title":"해고된 스타 제작자 고현정·연습생 방출된 려운 만났다(나미브)","contents":"지니 TV 오리지널 드라마 '나미브'가 서정적인 분위기가 물씬 느껴지는 일러스트 포스터를 공개해 시선을 사로잡고 있다. 오는 2024년 12월 23일(월) 밤 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 삭막한 현실에 치여 감정이 사막처럼 메마른 강수현과 모진 풍파를 온몸으로 버티며 바다같이 흔들리고 있는 유진우, 정반대의 결을 가진 두 사람이 함께 이루고픈 목표는 무엇일지 궁금해지는 상황. 이런 가운데 공개된 일러스트 포스터는 사막과 바다가 만나는 곳인 나미브 사막의 풍경을 담아내며 강수현과 유진우의 드라마틱한 만남을 더욱 고대하게 만든다. 시간이 멈춰버린 듯 정적인 사막과 거친 파도가 부서지는 바다가 어우러진 모습이 마음을 몽글몽글하게 만든다.","link":"https://m.entertain.naver.com/now/article/408/0000241613","retrieved":1731026213493},{"title":"임지연X추영우, 절절한 로맨스 → 애틋한 눈빛 [옥씨부인전]","contents":"배우 임지연과 추영우가 애틋한 로맨스를 전한다. 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 극 중 가짜 옥태영은 고약한 주인집의 온갖 핍박과 학대를 견디다 도망쳐 나온 노비에서 우연히 양반댁 아씨로 살게 된 인물이다. 맞아 죽거나 굶어 죽지 않고 그저 곱게 늙어 죽는 것이 소원이었던 노비 구덕이(임지연)가 살아남기 위해 자신의 운명을 거스른 만큼 그 꿈을 이룰 수 있을지 관심이 집중된다. 그런 그를 지키려 애쓰는 천승휘는 타고난 예술성으로 전국을 사로잡은 천상계 전기수. 돈도 인기도 휩쓸지만 그 역시 명문 송 대감 댁의 맏아들 송서인(추영우)이었던 과거가 있다. 모두가 선망하는 양반가 도련님에서 화려하고 자유로운 예인이 된 천승휘의 사연이 호기심을 자극한다. 이처럼 두 사람","link":"https://m.entertain.naver.com/now/article/117/0003886729","retrieved":1731026213493},{"title":"'황인엽 이부동생 너였구나'..양현서, '조립식 가족'으로 드라마 데뷔","contents":"신예 양현서가 '조립식 가족'을 통해 데뷔했다. 양현서는 지난 6일 방송된 JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 10부에서 김산하(황인엽 분)의 이부동생 정소희 역으로 등장했다. '조립식 가족'을 통해 첫 드라마에 도전한 양현서는 산하를 버리고 떠난 친엄마 권정희(김혜은)와 함께 살고 있는 산하의 이부동생 정소희를 자신만의 통통튀는 매력으로 표현했다. 정소희는 자신을 핑계 삼아 산하에게 연락한 엄마에게 \"오빠 휴가다. 연락 안하기로 했잖아. 오빠는 쉬게 둬라\"며 오빠를 배려하는 따뜻한 모습을 보여주었다. 또한 오빠에게 집착하는 엄마에게 \"아무튼 오빠한테 연락하지 말라\"며 엄마와 자신보다 오빠의 상황을 헤아리며 든든한 오빠 지킴이의 면모를 보여줬다. 양현서는 엄마와 티격태격하면서도 뭉클한 남매애를 지닌 속 깊은 고등학생 소희 캐릭터를 현실감있게 그려냈다. 한편 JTBC 수요드라마 '조립식 가족'은 매주 수요일 오후","link":"https://m.entertain.naver.com/now/article/108/0003280556","retrieved":1731026213493},{"title":"임지연♥추영우, 위험천만 사기극 속 꽃피는 사랑 (옥씨부인전)","contents":"임지연과 추영우가 위태로운 삶 속에서 애달픈 로맨스를 그려낸다. 11월 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린다. 극 중 가짜 옥태영은 고약한 주인집의 온갖 핍박과 학대를 견디다 도망쳐 나온 노비에서 우연히 양반댁 아씨로 살게 된 인물이다. 맞아 죽거나 굶어 죽지 않고 그저 곱게 늙어 죽는 것이 소원이었던 노비 구덕이(임지연 분)가 살아남기 위해 자신의 운명을 거스른 만큼 그 꿈을 이룰 수 있을지 관심이 집중된다. 그런 그를 지키려 애쓰는 천승휘는 타고난 예술성으로 전국을 사로잡은 천상계 전기수. 돈도 인기도 휩쓸지만 그 역시 명문 송 대감 댁의 맏아들 송서인(추영우 분)이었던 과거가 있다. 모두가 선망하는 양반가 도련님에서 화려하고 자유로운 예인이 된 천승휘의 사연이 호기심을 자","link":"https://m.entertain.naver.com/now/article/609/0000918389","retrieved":1731026213494},{"title":"허남준, '지금 거신 전화는' 선택 이유 \"감독과 의사소통 너무 좋았다\"","contents":"배우 허남준이 '지금 거신 전화는'으로 MBC 드라마에 첫 입성하며 시청자들을 사로잡을 준비를 마쳤다. 오는 22일(금) 밤 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 허남준은 극 중 외모부터 다정한 성격까지 모두 갖춘 정신건강의학과 전문의 '지상우' 역으로 분한다. 20만 구독자를 가진 미스터리 전문 개인 방송 크리에이터이기도 한 그는 대학 시절 함께 수어 봉사를 다녔던 홍희주(채수빈 분)의 곁을 맴돌며 그녀의 남편인 백사언(유연석 분)의 질투와 경계심을 일으킨다. 변화무쌍 연기력의 소유자 허남준의 활약이 기대되는 가운데, 8일(오늘) 그는 '지상우' 역에 대한 남다른 애정과 캐릭터에 대한 진솔한 이야기를 털어놨다. 허남준은 이번 작품을 선택하게 된 이유에 대해 “감독님과 미팅을 했는데 대화가 너무","link":"https://m.entertain.naver.com/now/article/408/0000241607","retrieved":1731026213494},{"title":"임지연-추영우, 아씨가 된 노비와 그를 지키려는 예인 (JTBC 옥씨부인전)","contents":"임지연과 추영우의 신분을 뛰어넘은 로맨스가 시작된다. 11월 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’이 가짜 옥태영이 된 노비 구덕이(임지연 분)와 천상계 전기수 천승휘(추영우 분)의 투샷을 담은 메인 포스터를 공개하며 첫 방송의 기대감을 더욱 높이고 있다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 드라마. 살아남기 위해 아씨의 삶을 택한 노비 구덕이와 명문 양반가의 맏아들이었던 과거를 감추고 이야기꾼으로 살아가고 있는 천승휘의 기구한 조합이 관심을 집중시키고 있는 가운데 메인 포스터 속에는 그런 두 사람이 함께 있는 모습이 처음으로 공개돼 시선을 사로잡고 있다. 아씨의 모습으로 천승휘를 내려다보는 가짜 옥태영과 그런 옥태영을 올려다보는 천승휘 사이에는 서로를 향한 애틋함과 비밀스러운 마음이 오가 호기심을 자극한다. 붉은 비단 장막에 휩싸인","link":"https://m.entertain.naver.com/now/article/438/0000068571","retrieved":1731026213494},{"title":"'이친자' 살인사건 떡밥 풀린다…진범 누굴까","contents":"‘이토록 친밀한 배신자’ 꼬리에 꼬리를 무는 살인사건들의 진실이 수면 위로 떠오른다. 한석규와 채원빈의 숨막히는 부녀 스릴러 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 후반부를 향해 달려가고 있다. 딸을 의심해왔던 장태수(한석규 분)는 이제 딸 하빈(채원빈 분)을 지키기 위해 딸과 연관된 살인사건의 진범을 밝혀야만 하는 상황에 이르렀다. 하빈은 엄마를 죽게 만든 진범을 아빠보다 먼저 찾아내 죽이겠다는 속내를 밝히면서 후반부 폭풍 같은 스토리를 예고했다. 현재 하빈과 연관된 살인사건은 세 개다. 모든 인물을 의심하게 만드는 ‘이친자’의 스토리는 시청자들의 추리력을 풀가동시키며, 사건 관련 인물들을 향한 의혹을 키웠다. 11월 8일(금), 9일(토) 각각 방송될 8회, 9회에서는 살인사건들의 진실이 수면 위로 떠오르고 일부 떡밥들이 회수되면서 안방극장에 소름을 안길 예정이다. 본 방송 전 살","link":"https://m.entertain.naver.com/now/article/408/0000241604","retrieved":1731026213495},{"title":"\"윤지수-송민아-최영민은 누가 죽였나?\"..  ‘이토록 친밀한 배신자’ 떡밥 회수 타임","contents":"‘이토록 친밀한 배신자’ 꼬리에 꼬리를 무는 살인사건들의 진실이 수면 위로 떠오른다. 한석규와 채원빈의 숨막히는 부녀 스릴러 MBC 금토드라마 ‘이토록 친밀한 배신자’가 후반부를 향해 달려가고 있다. 딸을 의심해왔던 장태수(한석규 분)는 이제 딸 하빈(채원빈 분)을 지키기 위해 딸과 연관된 살인사건의 진범을 밝혀야만 하는 상황에 이르렀다. 하빈은 엄마를 죽게 만든 진범을 아빠보다 먼저 찾아내 죽이겠다는 속내를 밝히면서 후반부 폭풍 같은 스토리를 예고했다. 11월 8일(금), 9일(토) 각각 방송될 8회, 9회에서는 살인사건들의 진실이 수면 위로 떠오르고 일부 떡밥들이 회수되면서 안방극장에 소름을 안길 예정이다. # 이수현 시체를 땅에 묻은 윤지수, 죽인 사람이 따로 있다? 1회 오프닝 태수가 처음 간 현장에서 발견된 백골 사체의 주인이 하빈의 친구 이수현(송지현 분)으로 밝혀졌고, 수현의 시체를 땅에 묻은 이가 하빈의 엄마 윤지수(오연수 분)라는 것이 드러나며 충격을 안겼다. 지수는","link":"https://m.entertain.naver.com/now/article/438/0000068569","retrieved":1731026213499},{"title":"이준혁의 재발견..유종의 美 완벽한 '좋나동'","contents":"배우 이준혁이 국내 스핀오프 드라마의 첫 주자로 완벽한 레이스를 마쳤다. 지난 7일 티빙을 통해 '좋거나 나쁜 동재'의 전편이 공개됐다. 이준혁은 마지막까지 용두용미 결말로 시청자를 서동재 세계관에 가두며 웰메이드 시리즈의 완벽한 피날레를 완성했다. 이날 서동재(이준혁 분)는 실종된 인부의 흔적을 찾아내기 위해 재개발 공사장에 위장 취업했고, 시신 은폐 현장을 목격, 동료 검사들과의 환상적인 팀플레이로 남완성(박성웅 분) 체포를 이끌었다. 이와 함께 남완성의 죄를 밝힐 결정적 증거를 확보해 재판 승리에 강력한 한방을 날리며 남완성과의 지독한 악연을 끊어냈다. 그리고 전 스폰 검사 경력을 토대로 검찰 비리를 파헤치는 '감찰 수사팀' 서동재로 거듭나게 됐다. 검사 일을 좋아한 것 같다는 동재의 고백이 뭉클함을 남긴 한편, 스폰 검사로 불렸던 과거의 업보를 청산하고 비리검사를 때려잡게 된 동재의 새 출발이 엔딩을 장식하며 여전히 좋거나 나쁜 서동재의 미래를 상상하고 응원하게 했다. 이준혁","link":"https://m.entertain.naver.com/now/article/108/0003280552","retrieved":1731026213501},{"title":"19기 영숙 \"데프콘님 연락주세요\" 플러팅...21기 영수와는 결별","contents":"지난 7일 방송된 ENA, SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서 최종 커플이 됐던 19기 영숙과 21기 영수가 카메라 밖에서도 만남을 이어왔지만 결국 결별했다고 고백했다. '나솔사계' 최종화 방영 직후 유튜브 플랫폼에서 진행된 '나솔사계 LIVE'에 출연한 21기 영수는 \"마지막에 최종 선택을 하고 실제로 만나기로 해서 어느 정도 만났다. 우리가 거리도 있고 해서 헤어지게 됐다. 지금은 좋은 친구 사이로 서로가 잘 되길 원하는 사이로 지내고 있다.\"고 말했다. 21기 영수는 결별한 19기 영숙을 향해서 \"나는 영숙님께 감사하게 생각하고 있다.\"고 말에 주위를 훈훈하게 했다. 또 21기 영수는 \"응원해 주신 많은 분들에게 죄송하다.\"며 무거운 표정을 짓기도 했다. 현재 21기 영수는 사귀는 사람이 없다. 이에 19기 영숙은 \"계속 (21기) 영수가 고맙다고 하는데 내가 훨씬 더 고맙다. 나도 만나는 분은 없다.\"고 현재의 상황을 짤막하게 전","link":"https://m.entertain.naver.com/now/article/416/0000309269","retrieved":1731026213503},{"title":"'이친자' 제작진 \"이수현 죽인 人+최영민 목 찌른자? 이번주 떡밥 회수\"","contents":"'이토록 친밀한 배신자' 꼬리에 꼬리를 무는 살인사건들의 진실이 수면 위로 떠오른다. 한석규와 채원빈의 숨막히는 부녀 스릴러 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')가 후반부를 향해 달려가고 있다. 딸을 의심해왔던 장태수(한석규 분)는 이제 딸 하빈(채원빈 분)을 지키기 위해 딸과 연관된 살인사건의 진범을 밝혀야만 하는 상황에 이르렀다. 하빈은 엄마를 죽게 만든 진범을 아빠보다 먼저 찾아내 죽이겠다는 속내를 밝히면서 후반부 폭풍 같은 스토리를 예고했다. 현재 하빈과 연관된 살인사건은 세 개다. 모든 인물을 의심하게 만드는 '이친자'의 스토리는 시청자들의 추리력을 풀가동시키며, 사건 관련 인물들을 향한 의혹을 키웠다. 11월 8일(금), 9일(토) 각각 방송될 8회, 9회에서는 살인사건들의 진실이 수면 위로 떠오르고 일부 떡밥들이 회수되면서 안방극장에 소름을 안길 예정이다. 본 방송 전 살","link":"https://m.entertain.naver.com/now/article/108/0003280549","retrieved":1731026213505},{"title":"사막 같은 고현정, 바다 같은 려운과 만났다…올 겨울 가장 뜨거울 '나미브'","contents":"지니TV 오리지널 드라마 '나미브'가 서정적인 분위기가 물씬 느껴지는 일러스트 포스터를 공개해 시선을 사로잡고 있다. 오는 12월 23일 첫 방송되는 지니TV 오리지널 드라마 ‘나미브’(극본 엄성민 연출 한상재 강민구)는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 삭막한 현실에 치여 감정이 사막처럼 메마른 강수현과 모진 풍파를 온몸으로 버티며 바다같이 흔들리고 있는 유진우, 정반대의 결을 가진 두 사람이 함께 이루고픈 목표는 무엇일지 궁금해지는 상황. 이런 가운데 공개된 일러스트 포스터는 사막과 바다가 만나는 곳인 나미브 사막의 풍경을 담아내며 강수현과 유진우의 드라마틱한 만남을 더욱 고대하게 만든다. 시간이 멈춰버린 듯 정적인 사막과 거친 파도가 부서지는 바다가 어우러진 모습이 마음을 몽글몽글하게 만든다. 특히 포스터 속 사막과 바다 위에 각각 선 두 사람은 극 중 멘토와 멘티로 호흡을 맞출","link":"https://m.entertain.naver.com/now/article/117/0003886722","retrieved":1731026213507},{"title":"양현서, 황인엽 이부 동생이었다..'오빠지킴이' 통통 튀는 매력 (조립식 가족)","contents":"신예 양현서가 ‘조립식 가족’을 통해 본격 데뷔했다. 양현서는 지난 6일 방송된 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 10부에서 김산하(황인엽 분)의 이부동생 정소희 역으로 등장했다 '조립식 가족'을 통해 첫 드라마에 도전한 양현서는 산하를 버리고 떠난 친엄마 권정희(김혜은)와 함께 살고 있는 산하의 이부동생 정소희를 자신만의 통통튀는 매력으로 표현했다. 정소희는 자신을 핑계 삼아 산하에게 연락한 엄마에게 \"오빠 휴가다. 연락 안하기로 했잖아. 오빠는 쉬게 둬라\"며 오빠를 배려하는 따뜻한 모습을 보여주었다. 또한 오빠에게 집착하는 엄마에게 \"아무튼 오빠한테 연락하지 말라\"며 엄마와 자신보다 오빠의 상황을 헤아리며 든든한 오빠 지킴이의 면모를 보여줬다. 양현서는 엄마와 티격태격하면서도 뭉클한 남매애를 지닌 속 깊은 고등학생 소희 캐릭터를 현실감있게 그려냈다. 교복 패션과 사랑스러운 외모, 발랄한 에너지로 생애 첫 드","link":"https://m.entertain.naver.com/now/article/109/0005191893","retrieved":1731026213510},{"title":"'각혈 실신' 김태리, 소리꾼 사망 선고..장대비 속 오열 포착 [정년이]","contents":"'정년이'가 오열하는 김태리의 스틸을 공개해 시선을 사로잡았다. tvN 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트) 측은 8일 윤정년 역을 맡은 김태리의 스틸을 공개했다. 지난 '정년이' 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 개최하는 모습이 그려졌다. 이중 오디션을 준비하던 윤정년이 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 서혜랑(김윤혜 분)의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 시청자들을 충격에 몰아넣었다. 앞서 공개된 9회 예고 영상에서는 윤정년이 소리를 포기해야 한다는 의사의 진단을 받는 충격적인 전개가 예고됐다. 이 가운데 공개된 스틸에는 윤정년이 길 한복판에 주저앉아 눈물을 흘리는 모습이 담겼다. 앞이 까마득할 정도로 쏟아지는 장대비가","link":"https://m.entertain.naver.com/now/article/108/0003280547","retrieved":1731026213512},{"title":"'정년이' 김태리, 목소리 잃었나…소리꾼 사망선고 받고 오열","contents":"장대비 속 오열하는 김태리의 스틸이 공개됐다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 '정년이' 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이중 오디션을 준비하던 정년이(김태리)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 시청자들을 충격에 몰아넣은 바 있다. 더욱이 앞서 공개된","link":"https://m.entertain.naver.com/now/article/117/0003886712","retrieved":1731026213513},{"title":"소리꾼 사망선고 받은 김태리, 길 한복판 주저앉아 오열","contents":"'정년이'가 클라이맥스로 치닫는 가운데 장대비 속 오열하는 김태리의 스틸이 공개되어 시선을 사로잡는다. 지난 tvN 토일드라마 '정년이' 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이중 오디션을 준비하던 정년이(김태리 분)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 시청자들을 충격에 몰아넣은 바 있다. 더욱이 앞서 공개된 9회 예고 영상에서는 정년이가 소리를 포기해야 한다는 의사의 진단을 받아 충격적인 전개를 예고하고 있는 상황이다. 이 가운데 공개된 스틸 속에는 정년이가 길 한복판에 주저앉아 눈물을 흘리는 모습이 담겨 있다. 앞이 까마득할 정도로 쏟아지는 장대비가 마치 정년이의 한 맺힌 눈물 같아 보는 이의 콧잔등을 시큰하게 만든다. 더욱이 모든","link":"https://m.entertain.naver.com/now/article/408/0000241599","retrieved":1731026213514},{"title":"김태리, 소리꾼 인생 끝나나..사망선고에 빗속 오열('정년이')","contents":"'정년이' 김태리가 '소리꾼 사망선고'를 당했다. tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 '정년이' 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이중 오디션을 준비하던 정년이(김태리)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 시청자들을 충격에 몰아넣은","link":"https://m.entertain.naver.com/now/article/076/0004214021","retrieved":1731026213516},{"title":"'소리꾼 사망선고' 받은 김태리, 쏟아지는 장대비에 '오열' (정년이)","contents":"'정년이'가 클라이맥스로 치닫는 가운데 장대비 속 오열하는 김태리의 스틸이 공개되어 시선을 사로잡는다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이중 오디션을 준비하던 정년이(김태리 분)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 시청자들","link":"https://m.entertain.naver.com/now/article/311/0001793007","retrieved":1731026213517},{"title":"‘소리꾼 사망선고’ 김태리, 장대비 속 처절한 오열 (정년이)","contents":"김태리가 장대비를 맞으며 오열한다. tvN 토일드라마 '정년이'(극본 최효비/연출 정지인) 지난 방송에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 오디션을 준비하던 정년이(김태리 분)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 충격을 안겼다. 9회 예고 영상에서는 정년이가 소리를 포기해야 한다는 의사의 진단을 받아 충격적인 전개를 예고했다. 11월 8일 공개된 스틸 속에는 정년이가 길 한복판에 주저앉아 눈물을 흘리는 모습이 담겨 있다. 앞이 까마득할 정도로 쏟아지는 장대비가 마치 정년이의 한 맺힌 눈물 같다. 모든 기력을 잃어버린 채 부러진 목 만을 간신히 부여잡고 흐느끼는 정년이의 모습에서 그가 겪고 있는 절망의 깊이가 고스란히 느껴진다. '윤정년' 역","link":"https://m.entertain.naver.com/now/article/609/0000918355","retrieved":1731026213519},{"title":"[종합] 이민기, '박완규 사망 사건' 관련 없었나…새 목격자 등장('페이스미')","contents":"이민기가 희로애락을 부르는 다채로운 캐릭터 플레이로 안방극장을 사로잡았다. 7일 방송된 KBS 2TV 수목드라마 '페이스미' 2회에서는 불의의 사고로 성형수술을 할 수밖에 없었던 이들의 사연이 그려졌다. 진료 거부를 당한 환자의 보호자 남기택(박완규 분)이 스스로 목숨을 끊은 일을 해결하고자 김석훈(전배수 분)은 결단을 내렸다. 기자들 앞에서 사회 공헌 활동의 일원으로 차정우(이민기 분)가 범죄 피해자 성형 수술을 진행할 거라고 발표한 것. 영문도 모른 채 기자회견에 참석한 정우는 당황을 금치 못했다. 이 사실을 알게 된 정우의 친구이자 동료 의사인 한우진(이이경 분)은 믿기지 않는 듯한 반응을 보였다. 이에 정우는 환자들 앞에서와는 달리 유쾌한 티키타카를 선보이며 웃음을 유발했다. 정우와 대표원장 김석훈의 케미도 눈길을 끌었다. 정우가 수술 환자를 두고 이슈를 만들어내야 한다는 김 원장과 주거니받거니하는 장면 또한 웃음 포인트였다. 환자들 앞에서라면 단호하고 냉정하기만 했던 정우의","link":"https://m.entertain.naver.com/now/article/312/0000688197","retrieved":1731026213530},{"title":"[SC줌人] 김형서, 또 인생캐 경신할까…'강남 비-사이드'→'열혈사제2'로 열일 행보","contents":"숨겨진 원석에서 반짝이는 보석이 됐다. 배우 김형서가 또 한 번 인생캐릭터 경신에 나서 기대를 높였다. 김형서는 올 하반기 안방극장에서 상반된 매력을 지닌 두 작품으로 시청자들을 매료시킬 예정이다. 지난 6일 첫 공개된 디즈니+ 오리지널 시리즈 '강남 비-사이드'에서 클럽 에이스를, 8일 첫 방송되는 SBS 새 금토드라마 '열혈사제2'에서는 마약수사대 형사로 변신해 인상 깊은 활약을 펼친다. 김형서는 '강남 비-사이드'를 통해 배우로서 강렬한 존재감을 예고했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마로, 영화 '돈'의 박누리 감독이 연출을 맡았다. 그는 극 중 강남을 뒤흔든 실종 사건의 핵심 인물이자, 그 뒤에 숨겨진 거대한 실체를 손에 쥔 클럽 에이스 재희 역을 맡아 열연을 펼쳤다. 그는 캐릭터의 드러나지 않은 서사와 감정을 전달하기","link":"https://m.entertain.naver.com/now/article/076/0004214003","retrieved":1731026213532},{"title":"드라마 재탄생 ‘수상한 그녀’ 인교진X서영희X정보석X차화연 출연 [공식]","contents":"배우 인교진, 서영희, 정보석, 차화연이 10년 만에 드라마로 리메이크되는 ‘수상한 그녀’ 출연을 확정했다. 오는 12월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(극본 허승민/연출 박용순)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 재탄생을 예고했다. ‘수상한 그녀’는 드라마 ‘시크릿 마더’, ‘원티드’, ‘이혼변호사는 연애중’ 등을 통해 뛰어난 연출력을 인정받은 박용순 감독과 ‘사생결단 로맨스’, ‘파랑새는 있다’로 대중의 마음을 사로잡은 허승민 작가가 의기투합했다. 김해숙, 정지소, 진영, 채원빈에 이어 인교진, 서영희, 정보석, 차화연까지 라인업에 합류했다. 인교진은 극 중 지숙의 남편이자 구 동네 보습학원 원장 ‘최민석’ 역으로 분한다. 민석은 대학시절 만난 지숙과 결혼 후 장모 말순의 한마디에","link":"https://m.entertain.naver.com/now/article/609/0000918350","retrieved":1731026213535},{"title":"[종합] 잘못 태어난 우도환♥조기 폐경온 이유미…'Mr. 플랑크톤', 10시간의 행복될까","contents":"\"당신은 플랑크톤처럼 존귀하고 반짝이는 존재입니다\" (홍종찬 감독) 4일 오전 서울 마포구에 위치한 호텔 나루 서울 엠갤러리에서는 넷플릭스 새 오리지널 시리즈 'Mr. 플랑크톤'(Mr.플랑크톤/ 극본 조용/ 연출 홍종찬)의 제작발표회가 열렸다. 이날 자리에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에서 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디다. 오는 8일 넷플릭스를 통해 공개된다. 넷플릭스 시리즈 '소년심판'과 '디어 마이 프렌즈', '명불허전', '라이프'의 홍종찬 감독과 '사이코지만 괜찮아'로 호평받은 조용 작가가 의기투합한 작품이다. 홍종찬 감독은 \"조용 작가가 말하고자 하는 작은 메시지가 큰 울림을 줬다. 캐릭터들의 감정을 밑바닥까지 들여다보는 작가의 태도가 내 결이기도 해서 잘 맞았다. 로드 무비라는 장르를 좋아하지만 현실에선","link":"https://m.entertain.naver.com/now/article/312/0000688186","retrieved":1731026213536},{"title":"'이친자' 유의태 충격 자수, 살인사건 용의자로...한석규가 발견한 것은?","contents":"'이토록 친밀한 배신자' 유의태가 자수하며 살인사건의 유력 용의자로 떠오른 가운데 한석규와 함께 간 야산에서 무언가를 발견한다. MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자')가 후반부에 접어든 가운데, 살인사건의 실마리가 하나씩 풀리면서 폭풍 전개를 이어갈 예정이다. 그중에서도 장태수(한석규)와 경찰들이 '송민아(한수아) 살인사건'에 한 걸음 다가서는 모습이 그려진다. 지난 2일 방송된 7회에서는 박준태(유의태) 선생님이 살인사건의 유력 용의자로 떠오르며 시청자들에게 충격을 안겼다. 준태는 최영민(김정진)을 죽였다고 자수한 것은 물론, 민아의 목을 조르는 과거 자신의 모습을 떠올리며 괴로워했다. 여기에 준태의 아빠 두철(유오성)이 민아가 죽었던 날 현장 근처에서 하빈(채원빈)을 자동차로 쳤던 사람이란 것이 밝혀지며, 극 초반 던져진 미스터리의 조각이 맞춰졌다. 두철은 준태가 살인을 할 사람이 아니라며 \"넌 아무것도 안 했다\"고 아들을 무조건적으로 믿고 감싸는 모습을 보","link":"https://m.entertain.naver.com/now/article/445/0000255705","retrieved":1731026213538},{"title":"'플랑크톤' 오정세 \"사랑·이별·가출 처음해봐\"","contents":"배우 오정세가 캐릭터에 몰입한 모습을 보였다. 4일 오전 서울 마포구에 위치한 호텔 나루 서울 엠갤러리에서는 넷플릭스 새 오리지널 시리즈 '미스터 플랑크톤'(Mr.플랑크톤/ 극본 조용/ 연출 홍종찬)의 제작발표회가 열렸다. 이날 자리에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 이날 오정세는 '어흥'이라는 캐릭터에 대해 \"처음이라는 단어가 제일 어울리는 것 같다\"며 \"저도 고3 전까지는 제 의지대로 선택하면서 살기보다는 흐르는 대로 살았다. 대학이 어떻게 보면 저의 첫 선택이었다\"고 자신의 경험을 언급했다. 이어 \"'어흥'도 '재미'를 만나기 전에는 다 처음이었던 것 같다. '재미'를 만나면서 처음 사랑, 이별, 가출을 다 해본다. 처음이라는 단어가 잘 어울리는 것 같다\"고 캐릭터에 몰입한 모습을 보였다. 한편 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에서 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌","link":"https://m.entertain.naver.com/now/article/312/0000688182","retrieved":1731026213540},{"title":"[스브스夜] '꼬꼬무' 골령골 학살 사건…세상에서 가장 긴 무덤 '골령골'의 진실","contents":"세상에서 가장 긴 무덤이 된 골령골의 참혹한 진실은? 7일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '죽음의 골짜기'라는 부제로 수십 년간 묻혀있던 참혹한 비밀의 그날을 추적했다. 1993년, 대전시 동남쪽에 위치한 한적한 산골짜기에서 한 남성이 무언가 발견하고 소스라치게 놀랐다. 그가 발견한 것은 바로 사람의 뼈. 골짜기 여기저기에 널려있는 뼈에 충격을 받은 이는 마른 어르신들을 찾아 대체 무슨 일이 있었는지 물었다. 하지만 어르신들은 그를 잔뜩 경계했고 \"사건에 대해 꼬치꼬치 물으면 경찰이 신고하라고 했다\"라는 말과 함께 입을 닫았다. 이후 심 기자는 마을 어르신 한분 한 분을 만나 설득하고 그 골짜기가 사람의 뼈가 많이 나와 골령골이라고 불린다는 이야기까지 듣게 되었다. 사람 뼈가 하도 많아서 가축이나 산짐승들까지 뼈를 물고 다닐 정도라고. 대체 그곳에서는 무슨 일이 있었던 걸까? 골령골에서 일어난 비극적인 사건은 1950년으로 거슬러 올라간다.","link":"https://m.entertain.naver.com/now/article/416/0000309268","retrieved":1731026213541},{"title":"‘정년이’ 친구 주란이가 누구?...우다비, 눈도장 찍었다 [후IS]","contents":"배우 우다비가 tvN 토일드라마 ‘정년이’로 주목 받고 있다. 이 작품의 주연 배우인 김태리의 친구이자, 김태리와 신예은 사이를 오가는 홍주란 역을 맡아 이들에게 뒤지지 않는 존재감으로 시청자들에게 눈도장을 찍고 있다. ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그리는 드라마다. 지난달 12일 4.8%(닐슨코리아 전국 유료가구 기준)로 출발해 6회에서는 자체 최고 시청률 13.4%를 기록하는 기염을 토하며 인기를 이어가고 있다. 우다비가 연기하는 홍주란은 매란국극단 연구생으로 모두가 소리 천재 정년이를 시기하고 질투할 때 유일하게 정년이를 따뜻하게 대해주는 인물이다. 모두가 정년이를 무시할 때도 “너 대단해. 나 같으면 그렇게 단번에 거절하진 못했을 거야”라며 용기를 북돋는 등 묵묵히 굳건한 우정을 보여주면서 훈훈함을 자아내는 동시에, 김태리와 극중 나이인 10대의 풋풋함과 귀여움을 발산하기도 했다. ‘정년이’에서","link":"https://m.entertain.naver.com/now/article/241/0003393305","retrieved":1731026213543},{"title":"SBS 금토시대 연 ‘열혈사제’ 시즌2도 터질까 [TV보고서]","contents":"SBS '열혈사제'가 시즌2로 돌아온다. 11월 8일 오후 10시 첫 방송되는 SBS 새 금토드라마 '열혈사제2'(극본 박재범/연출 박보람)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 지난 2019년 방송된 '열혈사제' 시즌1은 SBS 금토드라마 시대를 연 작품이다. 당시 SBS는 토요일 2회 연속 방송됐던 주말드라마를 폐지하고 금토드라마를 신설, '열혈사제'로 포문을 열었다. 당시 SBS는 수년간 높은 시청률 속에 이 자리를 지키고 있던 '정글의 법칙'을 토요일로 옮기며 금토드라마 신설이라는 모험을 감행했다. 당시 JTBC가 'SKY 캐슬', '미스티', '밥 잘 사주는 예쁜 누나' 등 금토드라마로 흥행 잭팟을 터뜨렸던 상황이었던 터라 SBS도 승부수를 던진 것. SBS는 주말드라마 이미지를 탈피하고 젊은 드라마를 선보이겠다는 의미로 월화드라마","link":"https://m.entertain.naver.com/now/article/609/0000918342","retrieved":1731013601544},{"title":"전 연인 결혼식서 강제동행한 시한부, 관건은 시청자 설득(Mr. 플랑크톤)[TV보고서]","contents":"'Mr. 플랑크톤'이 해조, 재미의 러브라인을 시청자들에게 설득시킬 수 있을까. 넷플릭스 새 시리즈 'Mr. 플랑크톤'(극본 조용 / 연출 홍종찬)이 11월 8일 첫 공개된다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디. 인생 마지막 방랑에 선 해조(우도환 분)와 예기치 못한 동행을 하게 된 전 연인 재미(이유미 분), 이 두 사람을 쫓는 순애보 신랑 어흥(오정세 분)의 방랑기를 그린다. 앞서 공개된 메인 예고편에서는 해조가 순정파 두목 칠성(오대환 분)을 이용해 신부 재미를 납치하려는 모습이 공개됐다. 자신의 삶이 얼마 남지 않았다는 사실을 깨닫고는 재미의 결혼식에 불쑥 등장해 강제 동행에 나선 것. 하루 아침에 신부를 잃게 된 어흥은 재미와의 약속을 지키기 위해 해조, 재미의 동행에 뒤따른다. 아무리 해조가 '“어디로 튈지 전혀 예측이 안 되는 놈', '그냥 오늘 하루","link":"https://m.entertain.naver.com/now/article/609/0000918340","retrieved":1731013601544},{"title":"“07년생인데 입덕했어요” 지드래곤, 완판남 ‘파워’는 여전하네 [SS스타]","contents":"지드래곤. 사진 | 샤넬 “영원한 건 절대 없어”(‘삐딱하게’ 중)를 외치던 지드래곤(GD, 본명 권지용)이 무려 7년 만에 돌아왔다. 오랜 시간 기다려온 팬들은 “영원한 건 절대 있다”며 그의 귀환을 반기고 있다. ‘스타의 스타’로 군림하며 각종 트렌드를 선도한 지드래곤이지만 긴 공백기 동한 변화한 시대의 흐름을 읽을 수 있을까 우려의 시선도 있던 게 사실이다. 그러나 “나는 나다워서 아름다워”라고 말하는 그의 신곡 ‘파워’가사처럼 그야말로 현재 지드래곤의 모든 것이 화제다. 지드래곤 신곡 ‘파워’가 글로벌 신드롬을 일으키고 있다. 지난달 31일 컴백한 지드래곤은 국내 주요 음원사이트인 멜론, 지니, 벅스, 바이브 등에서도 발매와 동시에 실시간 음원차트 1위에 오른 데 이어 일간 차트에서도 최상위권에 안착하며 저력을 입증했다. 지드래곤. 사진 | 갤럭시코퍼레이션 ‘파워’ 뮤직비디오는 발매 하루 만에 1000만 뷰를 돌파했고, 국내 차트는 물론 대만, 홍콩, 핀란드, 베트남 등 15","link":"https://m.entertain.naver.com/now/article/468/0001106725","retrieved":1731013601545},{"title":"시즌제 드라마 '맛집' SBS…'열혈사제2' 추가요 [MD포커스]","contents":"시즌제 드라마 '맛집' SBS에 '열혈사제2'가 온다. 8일 첫 방송되는 SBS 새 금토드라마 '열혈사제2'(극복 박재범 연출 박보람)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸 공조 수사극'이다. 2019년 최고 시청률 18.5%(닐슨코리아 전국 평균 기준) 기록했던 시즌1 이후 5년 7개월 만에 돌아왔다. 시즌1에서 짜릿한 사이다 재미를 선사했던 '구담 어벤져스' 김남길, 이하늬, 김성균이 그대로 뭉쳐 기대를 더한다. '열혈사제'의 시작과 끝으로 통하는 김남길은 다혈질 가톨릭 사제 김해일로 변함없이 중심을 잡는다. 부패검사에서 환골탈태한 박경선 역의 이하늬와 낮과 밤이 다른 정의의 용사로 변신한 김성균이 함께해 5년의 공백이 무색한 케미스트리를 뽐낸다. 여기에 '뉴페이스' 성준, 서현우, 김형서가 합류해 더욱 스펙터클 해질 서사를 예고한다. 성준은","link":"https://m.entertain.naver.com/now/article/117/0003886689","retrieved":1731013601546},{"title":"'이친자' 스포 없나요…30년만 복귀 한석규, 01년생 채원빈 만났더니 '소름' [엑's 초점]","contents":"배우 한석규와 채원빈이 한 달째 시청자들의 소름을 유발하고 있다. 오는 15일 종영하는 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자'). 단 3회만을 남겨둔 가운데 여전히 살인자가 누군지 밝혀지지 않고 있어 긴장감을 더하고 있다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마. 드라마 초반부에는 장태수(한석규 분)는 딸 장하빈(채원빈)을 살인자로 의심하면서 극의 긴장감을 높여왔다. 후반부에 들어서는 살인사건의 실마리가 하나씩 풀리면서도 혼란을 더해 내용전개에 궁금증을 자아내게 하고 있다. 단 3회가 남았지만 범인의 정체는 여전히 미궁이다. 이에 시청자들은 범인을 유추하며 과몰입 반응을 이어가고 있다. 장하빈의 동생 장하준, 이수현(송지현), 송민아(한수아), 최영민(김정진)이 살인을 당한 것에 더해 윤지수(오연수)의 극단적 선택까지. 모든 것이 연관되어 있는 듯한","link":"https://m.entertain.naver.com/now/article/311/0001792952","retrieved":1731013601548},{"title":"Mr.플랑크톤, 폭력적 연출 논란 터졌다…감독 \"시청자들이 판단할 문제\"","contents":"홍종찬 감독이 극중 다소 폭력적으로 느껴질 수 있는 장면에 대해 본인의 의견을 밝혔다. 4일 오전 서울 마포구에 위치한 호텔 나루 서울 엠갤러리에서는 넷플릭스 새 오리지널 시리즈 '미스터 플랑크톤'(Mr.플랑크톤/ 극본 조용/ 연출 홍종찬)의 제작발표회가 열렸다. 이날 자리에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 이날 홍 감독은 극 초반 해조가 전 여자 친구였던 재미를 납치하듯 결혼식장에서 빠져나가는 장면이 다소 폭력적인 것이 아니냐는 물음에 \"그건 봐주시는 분들이 판단해 주실 문제라고 생각한다\"라고 답했다. 이어 \"나는 캐릭터들의 감정선을 100% 이해하고 공감했기 때문에 연출을 했던 것\"이라며 \"이해에 대한 부분은 봐주시는 분들이 판단을 해주셔야 하는 거 아닌가 생각하고 있다\"라고 덧붙였다. 한편 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에서 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는","link":"https://m.entertain.naver.com/now/article/312/0000688173","retrieved":1731013601552},{"title":"‘대도시의 사랑법’ 남윤수 “성소수자役 도전 용기? 하고 싶은 걸 했을 뿐” [IS인터뷰]","contents":"“주변에서 괜찮겠냐고 걱정들을 했는데, 용기를 냈다기보단 하고 싶은 걸 했다고 생각해요.” 한 작품에서 4명의 감독과 호흡을 맞추는 퀴어 정체성의 주인공. 드라마 ‘대도시의 사랑법’에서 쉽지 않았을 도전을 완수한 남윤수는 상쾌하게 웃었다. 지난달 21일 티빙에서 전편 공개된 ‘대도시의 사랑법’은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 박상영 작가의 동명 원작 소설을 허진호, 홍지영 감독을 비롯한 4명의 감독이 2편씩 연출을 맡았다. 남윤수는 “1부부터 8부까지 쭉 이끄는 부담감은 있었다. 네 분의 훌륭한 감독님의 작품에 스크래치 내지 않을까, 상대에 부응할 수 있을까 하는 마음이 들었다”고 떠올렸다. 작업 방식이 각기 다른 감독들과 함께하기에 자신이 주인공 고영의 중심을 잡고 10년 간의 성장과정을 표현하고자 했다고 한다. 남윤수는 “1~2부에서 그려지는 이십대 초반에는 친구들과 있을 땐 ‘끼’가 있었지만 사회생활을 시작하고는 조금씩 그를 덜어","link":"https://m.entertain.naver.com/now/article/241/0003393296","retrieved":1731013601553},{"title":"우도환, 자기관리 포기했다…\"운동 안 하고 술 좋아하는 사람이 되어버려\"('플랑크톤')","contents":"배우 우도환이 캐릭터 준비에 그동안과는 정반대 노력을 했다고 밝혔다. 4일 오전 서울 마포구에 위치한 호텔 나루 서울 엠갤러리에서는 넷플릭스 새 오리지널 시리즈 '미스터 플랑크톤'(Mr.플랑크톤/ 극본 조용/ 연출 홍종찬)의 제작발표회가 열렸다. 이날 자리에는 우도환, 이유미, 오정세, 김해숙, 홍종찬 감독이 참석했다. 이날 우도환은 캐릭터 준비와 관련해 반전 대답을 내놓았다. 평소 '자기관리'를 잘 하는 배우로 알려져 있는 그는 \"이번엔 오히려 운동을 안 했다. 나에게는 운동을 안 하는게 더 어려운 것\"이라고 말문을 열었다. 그러자 옆에서 오정세는 \"난 열심히 운동했다\"고 너스레를 떨기도. 그러면서 우도환은 \"사실 술을 별로 안 좋아하는데 해조 역할을 하려면 내가 그동안 하지 않았던 걸 조금씩 해야할 것 같았다. 그래서 술을 좋아하는 사람으로 살았다. 그랬더니 어느 순간 자기 전에도 술이 생각나고 그러더라. 왜 술을 즐기는지 알겠다\"고 설명했다. 한편 '미스터 플랑크톤'은 실수로","link":"https://m.entertain.naver.com/now/article/312/0000688169","retrieved":1731013601555}]}