{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조병규·서인국→지니, 로맨스 범죄 영화 ‘보이’ 크랭크업…내년 상반기 개봉","contents":"조병규, 서인국 주연 새 영화 ‘Boy’(보이)가 크랭크업 했다고 13일 제작사 알바트로스필름이 밝혔다. ‘보이’는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화. 어디로 튈지 모르는 주인공 캐릭터를 조병규, 서인국, 유인수, 지니 등이 맡아서 많은 기대와 주목을 받고 있다. 범죄가 일상처럼 살아온 소년 로한 역의 조병규는 “청춘의 열기를 촬영내내 느낄수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다”라며 영화에 대한 기대와 소감을 밝혔다. 영화 속 도시의 어둠의 대장인 모자장수 역의 서인국은 “청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다”라고 기대와 고마움을 표했다. ‘환혼’ ‘지금 우리 학교는’ 등에서 존재감을 각인시킨 유인","link":"https://m.entertain.naver.com/movie/article/241/0003394255","retrieved":1731471037856},{"title":"'검투사' 폴 메스칼, 새 영웅의 탄생 [귀환, '글래디에이터 Ⅱ'③]","contents":"폴 메스칼이 영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)를 통해 할리우드의 떠오르는 신예 존재감을 다졌다. 1996년 생인 폴 메스칼은 아일랜드 출신으로, 2017년 활동을 시작해 2020년 드라마 '노멀 피플'로 주목받은 뒤 영화 '애프터썬'(2023)에서의 활약으로 할리우드에서의 입지를 쌓아왔다. '거장' 리들리 스콧은 24년 만에 돌아온 새 시리즈의 주인공으로 폴 메스칼을 낙점했다. 리들리 스콧은 '노멀 피플'을 통해 폴 메스칼의 모습을 처음 본 뒤 \"리처드 해리스와 젊은 시절의 앨버트 피니가 합쳐진 느낌이 났다. 공감을 일으킬 수 있는 배우 같았다\"고 칭찬했다. '글래디에이터 Ⅱ' 대본 작업을 진행하며 계속해서 폴 메스칼을 떠올린 리들리 스콧은 \"폴 메스칼이 훌륭한 연극 배우라는 점도 플러스 요인이 됐다. 연극 배우 출신들은 특히 테이크 사이마다 이야기와 캐릭터에 대해 알고 싶어 하는 점이 크더라\"고 작업 방식에 만족했다. '노멀 피플' 속 감성 가득한 청년에서 로마 검투사로","link":"https://m.entertain.naver.com/movie/article/311/0001794803","retrieved":1731471037856},{"title":"'20년 만의 속편' 리들리 스콧 \"진정한 스펙터클 위해\" [귀환, '글래디에이터 Ⅱ'②]","contents":"리들리 스콧 감독이 무려 20년 만의 속편인 '글래디에이터 Ⅱ'를 선보이며 '86세 노장'의 건재함을 자랑했다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 담고 있다. 2000년 개봉한 1편 이후 무려 24년 만에 돌아온 후속작으로 1937년 생, 한국 나이로 86세의 노장이자 거장인 리들리 스콧이 다시 한 번 메가폰을 잡았다. 1962년 드라마 'Z Cars'로 데뷔 이후 긴 시간 쌓아온 노하우는 '글래디에이터 Ⅱ' 속에서 아낌없이 빛을 발했다. 리들리 스콧은 영화를 반드시 극장에서 봐야 하는 이유를 설명해 줄 콜로세움 해상전 등, 1편 당시에는 구현하지 못했던 웅장하고 스릴 넘치는 액션신 완성을 위해 적극적으로 나서 할리우드의 베테랑 스태프들을 직접 꾸렸다. 2편이 나오기까지 24년이라는 긴 시간이 걸린 이유에 대해 리들리 스콧은 \"1편의 성공 후 속편 제작에 대한 논의가 계속 있어","link":"https://m.entertain.naver.com/movie/article/311/0001794802","retrieved":1731471037856},{"title":"알아도 몰라도 흥미롭다…24년 지나도, 이유 있는 자신감 [귀환, '글래디에이터 Ⅱ'①]","contents":"'글래디에이터 Ⅱ'가 이유있는 자신감으로 24년 만에 돌아왔다. 11월 영화계는 한국 영화가 다소 주춤하고, 외화들의 경쟁이 이루어질 예정이다. 지난달 23일 개봉해 선두를 달리고 있는 '베놈: 라스트 댄스'부터 24년만의 화려한 귀환을 알린 '글래디에이터 Ⅱ', 그밖에 '모아나2', '위키드', '레드 원', '롱레그스' 등 다양한 장르의 외화가 관객을 만난다. 이중 단연 기대를 모으는 것은 '글래디에이터 Ⅱ'다. '글래디에이터'의 리들리 스콧이 다시 메가폰을 잡았고, 거장이 오랜 시간 눈여겨 본 배우 폴 메스칼이 주연을 맡았으며 루실라 역의 코니 닐슨의 귀환 등 기대를 더 할수 밖에 없는 소식이 이어졌다. '글래디에이터'는 어떤 작품일까, 누군가에게는 손꼽을만한 인생영화이기도 하고 누군가에게는 이름 정도 들어본 고전일 수도 있다. 수치상으로 남아있는 증거만 살펴보자면, '글래디에이터'는 미국 아카데미 시상식에서 작품상, 남우주연상을 비롯해 5관왕에 올랐으며, 약 4억 6050만","link":"https://m.entertain.naver.com/movie/article/311/0001794801","retrieved":1731471037857},{"title":"‘강남 비-사이드’ 조우진- 지창욱 본격 공조 시작... 오늘 3,4화 공개","contents":"디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt; 3,4화가 오늘 공개된다. 지난 1,2화에서는 의문의 동영상을 손에 쥔 채 사라진 ‘재희’(김형서)와 실종 사건의 유력한 용의자로 지목된 ‘윤길호’(지창욱), 그리고 이 사건이 완벽히 설계된 표적 수사임을 눈치 채고 숨겨진 실마리를 쫓는 형사 ‘강동우’(조우진)와 짜여진 판 안에서 살아남기 위해 움직이는 검사 ‘민서진’(하윤경)의 얽히고 설킨 관계가 그려지며 몰입도를 높였다. 여기에 강남 클럽 일대를 쥐고 흔드는 VIP ‘노준서’(정가람)의 등장 등 강렬한 캐릭터들과 속도감 넘치는 전개가 계속되며 다음 회차에 대한 기대감을 증폭시켰다. 특히 2화 엔딩에서는 ‘노준서’ 일당의 함정에 빠져 치명적인 부상을 입은 ‘윤길호’와 그런 ‘윤길호’를 보호하기 위해 경찰에게 총구를 겨누는 ‘강동우’의 모습이 그려지면서 긴장감을 고조시켰다. 이어 혼란을 틈타 한강으로 뛰어든 ‘윤길호’와 그를 향한 총격이 벌어지면서 충격을 안긴 바, 그의 행방에 대한 관","link":"https://m.entertain.naver.com/movie/article/438/0000068667","retrieved":1731471037857},{"title":"'음주운전' 김새론, 영화 '기타맨' 출연..제약사 대표와 손잡았다","contents":"음주운전 혐의로 유죄 판결을 선고받고 활동을 중단한 배우 김새론이 영화 촬영을 통해 본업 복귀에 나섰다. 13일 영화계에 따르면, 김새론은 영화 '기타맨'으로 복귀한다. '기타맨'은 언더밴드 볼케이노에 천재 기타리스트가 합류하는 내용을 담은 작품. 신재호 감독이 연출을 맡은 것으로 알려졌지만, 촬영 도중 하차하고, 다른 감독이 메가폰을 잡았다. 특히 '기타맨'에는 실제 '이선정밴드'로 활약하는 보컬 및 기타리스트 이선정이 출연할 예정이다. 이선정은 제약사 성원제약을 설립한 대표로, '기타맨'의 투자와 제작, 남자 주인공 역할까지 도맡은 것으로 알려졌다. 이선정 대표는 '이선정밴드' 인스타그램에 '기타맨' 촬영 현장 사진을 공개했다. 이에 따르면 넷플릭스 시리즈 '스위트홈'에서 육군 장교 한유진 역을 맡아 주목받은 김지은도 출연해 힘을 보탠다. 한편 김새론은 지난 2022년 5월18일 서울 강남구 학동사거리에서 음주상태로 운전을 하다가 가로수와 변압기 등을 들이받는 사고를 내 벌금 2","link":"https://m.entertain.naver.com/movie/article/108/0003281809","retrieved":1731471037862},{"title":"수험생에게 추천합니다, 부모님과 꼭 함께 보세요","contents":"* 이 글에는 영화의 스포일러가 포함돼 있습니다. 엄격한 가풍에서 자란 두 형제는 갈림길에 서 있었다. 평범한 형 요우제(황재락)는 공부도 재능도 최고만을 중시하는 아버지의 눈 밖에 난 지 오래다. 공부도 잘하고 피아노도 특출난 모범생이자 가족의 자랑 동생 요우쥔(하백염)과 늘 비교 대상이 되었다. 보호받아야 할 가정에서 언제나 겉돌던 요우제는 학교에서도 큰 두각을 드러내지 못하고 아웃사이더로 전락하게 된다. 부모와 선생님, 친구들의 관심과 사랑에 멀어져 버린 지 오래, 오늘도 혼자 슬픔을 삼킨다. 매번 모두를 실망시키는 스스로가 한심하다. 열심히 해도 잘 안되는 건 누구 탓인지 모르겠다. 하나뿐인 만화책도 빼앗기고 유일하게 마음을 나눈 피아노 선생님마저 그만두자 완전히 고립되어 버린다. 그러다 우연히 홍콩대를 다니는 교장 선생님의 아들이 매일 일기를 쓴다는 것을 듣고 무거운 마음을 일기장에 털어놓는다. 꾸준히 쓰다 보면 홍콩대도 가고 그러면 부모님도 좋아하리라고 생각한다. 잘하고","link":"https://m.entertain.naver.com/movie/article/047/0002452197","retrieved":1731471037863},{"title":"'배구여제' 김연경, 영화배우 데뷔..'칸의 남자' 송강호와 호흡(1승)","contents":"김연경이 '1승' 지원사격에 나섰다. 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 배구여제 김연경이 '1승'에 특별출연했다. 공개된 스틸 속 김연경은 ‘김우진’(송강호) 감독의 팀 ‘핑크스톰’ 유니폼을 입고 있어 과연 어떤 모습으로 스크린에 등장할지 주목된다. 또 1990년대 남자배구 전성기를 주도했던 김세진 감독과 신진식 감독 역시 '1승'에 깜짝 등장해 배구 팬들의 반가움을 더한다. 두 사람은 각각 '핑크스톰'의 상대팀 '스파이크윙스'와 '파이브스타즈'의 감독으로 등장해 방금 코트에서 튀어나온 듯한 모습으로 관객들에게 신선한 재미를 선사한다. 전 국가대표 배구선수이자 현재 해설가로 활약 중인 한유미, 이숙자 해설위원은 선수 역을 맡은 배우들의 오디션 심사부터 트레이닝 코치 등 다방면으로 참여해 영화의 완성도를 높이는데 일조했다. 더욱이 한유미 해설위원은","link":"https://m.entertain.naver.com/movie/article/112/0003731117","retrieved":1731471037863},{"title":"'미안하다, 사랑한다' 감독, 20년만 리마스터링 \"파릇파릇 소지섭X임수정 사랑스러워\"","contents":"‘미안하다, 사랑한다’ 이형민 감독이 20년 만에 리마스터링을 하게 된 소감을 밝혔다. 오는 22일 웨이브가 ‘뉴클래식 프로젝트’의 두 번째 명작으로 선택한 ‘'감독판' 미안하다, 사랑한다 2024’ 6부작 전편을 공개한다. 올해로 20주년을 맞은 멜로 레전드 ‘미안하다, 사랑한다’(이하 ‘미사’)는 지난 2004년 방영 당시 무혁(소지섭 분)과 은채(임수정 분)의 죽음을 뛰어 넘은 지독한 사랑, 그리고 전무후무한 새드 엔딩으로 ‘앓이’를 호소하는 ‘폐인’들을 대거 양산했다. 이형민 감독은 “시청자들이 오랜 시간 좋아해서 생명력이 길게 유지된 드라마를 리마스터링한다는 기획의도가 좋았고, ‘미사’가 그런 드라마로 선정돼 좋았다”고 전했다. 이어 소지섭과 임수정이 정말 매력적인 배우라는 사실을 다시 한 번 느꼈다며 “두 배우가 당시 진심을 다해 연기했고, 그래서 무혁과 은채 그 자체가 됐다. 젊고 파릇파릇한 이들이 정말 사랑스러웠다. 소지섭과 임수정에게도, 감독 이형민에게도 리즈 시절이","link":"https://m.entertain.naver.com/movie/article/112/0003731114","retrieved":1731471037864},{"title":"타이밍 때문에 놓친 인연, 그것도 로맨스예요!","contents":"한 감독이 찍어낸 세 편의 단편을 한데 모았다. 시간차를 두고 펼쳐지는 세 가지 이야기를 관통하는 건 한 여자다. 배우 이명하가 연기한 여자는 처음엔 헤어진 옛 연인이었다가, 다음은 남자로부터 관심을 받는 여자이고, 마지막엔 이제는 그 감정마저 파묻힌 옛 연인으로 돌아간다. 세 편의 영화는 거리에서 우연히 만난 남녀가 함께 도심을 걷는 이야기, 작업이 끝난 뒤 마음에 품은 여자에게 말을 붙여보는 남자의 이야기, 마지막은 친구가 죽고 난 뒤 장례식장에서 만난 인연들과 가볍게 술 한 잔을 나누는 이야기로 이어진다. 얼핏 대단할 것 없는 소소한 이야기들 사이로 미묘한 감상이 일어나니 그건 영화를 보는 이와 영화 속 인물들 사이에 공유되는 소탈하지만 한때는 절절했을 감정들 때문일 테다. '광화문 로맨스'를 표방한 영화다. 1988년생 젊은 감독 김태양은 앞서 발표한 두 편의 단편 '달팽이'와 '서울극장'에 더해 새로 찍어낸 작품 '소우'를 붙여 장편영화 &lt;미망&gt;을 발표했다. 앞서 주목받은","link":"https://m.entertain.naver.com/movie/article/047/0002452192","retrieved":1731471037865},{"title":"이현우, 주차 문제·층간소음 갈등에 소심한 복수..섬뜩 광기(원정빌라)","contents":"'원정빌라' 이현우의 캐릭터 스틸이 공개됐다. 영화 '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포. 이현우가 극중 맡은 ‘주현’은 아픈 엄마, 일곱살 조카와 함께 오래되고 낡은 원정빌라 203호에 사는 청년으로 은행경비원으로 일하면서 공인중개사 시험 준비를 하는 성실한 인물이다. ‘주현’은 대부분의 이웃들과 잘 지내지만 바로 위층 303호 ‘신혜’와는 주차 문제, 층간소음으로 갈등을 겪는다. 결국 몇 차례의 갈등으로 ‘주현’은 불법 전단지를 303호 우편함에 넣는 소심한 복수를 하고 이는 예기치 못한 사건들을 일으킨다. 공개된 ‘주현’ 캐릭터 스틸은 평범한 청년의 모습부터 걷잡을 수 없는 공포에 휩싸이는 모습까지 극한의 감정 변화로 시선을 사로잡는다. 이웃과의 갈등으로 약간의 불편함이 느껴지는 표정은 많은 이들이 실제로 겪어봤을 만한 상황으로 감정을 이입하게 만든다. 이어 유","link":"https://m.entertain.naver.com/movie/article/112/0003731109","retrieved":1731471037866},{"title":"입소문 심상치 않은 '아메바', 흥행 부스터 김도연 오늘(13일) '배성재텐' 출격","contents":"개봉 2주 차 누적 관객 2만명 돌파를 목전에 둔 호러 코미디 영화 '아메바 소녀들과 학교괴담: 개교기념일'(이하 '아메바', 김민하 감독, 26컴퍼니 제작)의 주인공 김도연이 오늘 밤 10시 SBS 파워FM '배성재의 텐'에 출연한다. 김도연은 '아메바'에서 세강여고 방송부를 이끌고 있는 방송부장이자 공포영화 클리셰를 줄줄 꿰고 있는 수능 성적 8등급의 영화감독 지망생 지연 역을 맡아 안정된 연기력으로 진지함과 코믹함을 오가는 캐릭터를 완벽하게 소화해냈다는 평을 받았다. 이러한 '아메바'는 지난 6일 개봉과 동시에 독립·예술영화 박스오피스 1위를 차지한데 이어 개봉 2주 차에 접어든 현재까지 총 누적 관객수 1만 8000명을 돌파하며 꾸준한 사랑을 받고 있다. 이는 김민하 감독이 만들어 낸 신선한 호러 코미디 장르와 아메바 소녀들을 연기한 배우들의 완벽한 케미 그리고 웃음 포인트 사이에 숨겨진 메시지까지 영화가 가진 다채로운 매력을 알아보고 응원해 준 관객들의 뜨거운 지지가 있었기","link":"https://m.entertain.naver.com/movie/article/076/0004215619","retrieved":1731471037867},{"title":"김연경, 배구 영화로 배우 데뷔‥레전드 아닌 신인으로(1승)","contents":"국내 최초 배구 소재 영화 '1승'에 배구 레전드 김연경이 출연한다. 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 배구 여제 김연경 선수가 '1승'에 특별출연해 기대감을 증폭시킨다. 공개된 스틸 속 김연경 선수는 ‘김우진’(송강호) 감독의 팀 ‘핑크스톰’ 유니폼을 입고 있어 과연 어떤 모습으로 스크린에 등장할지 귀추가 주목된다. 1990년대 남자배구 전성기를 주도했던 '월드 스타' 김세진 감독과 '갈색 폭격기' 신진식 감독 역시 '1승'에 깜짝 등장해 배구 팬들의 반가움을 더한다. 삼성화재(현 삼성화재 블루팡스) 배구단에서 함께 뛰며 '좌진식 우세진'으로 활약, 실업배구 77연승 및 겨울리그 9연패라는 전무후무한 기록을 세운 두 사람은 각각 '핑크스톰'의 상대팀 '스파이크윙스'와 '파이브스타즈'의 감독으로 등장해 방금 코트에서 튀어나온 듯한","link":"https://m.entertain.naver.com/movie/article/609/0000920223","retrieved":1731471037868},{"title":"조병규·서인국 'BOY', 크랭크업…2025년 개봉","contents":"조병규·서인국·유인수의 청춘 범죄 로맨스 배우 조병규 서인국 유인수가 'BOY' 촬영을 마치고 관객들과 만날 준비를 한다. 제작사 ㈜알바트로스필름은 13일 \"영화 'BOY'(보이, 감독 이상덕)가 크랭크업했다. 2025년 상반기에 개봉할 예정이다\"라고 밝혔다. 'BOY'는 어디로 튈지 모르는 청춘들의 로맨스와 범죄를 그린 영화다. 가상의 도시인 포구시에서 살고 있는 로한(조병규 분)과 그의 형인 교한(서인국 분), 동네 우두머리인 모자장수(서인국 분)가 운영하는 텍사스 온천에 제인(지니 분)이 입주하면서 벌어지는 이야기를 그린다. 조병규는 범죄가 일상인 소년 로한 역을 맡는다. 그는 \"청춘의 열기를 촬영 내내 느낄 수 있었고 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\"고 밝혔다. 서인국은 도시의 어둠의 대장인 모자장수 역을 연기한다. 그는 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있","link":"https://m.entertain.naver.com/movie/article/629/0000337908","retrieved":1731471037869},{"title":"'밤낚시'가 불 지핀 스낵무비 열풍…극장가 활력소 될까","contents":"김남길 제작 영화 '문을 여는 법' 롯데시네마서 3천원에 상영 \"부담 없이 극장 불러들이려는 시도…영화 관람 가치도 환기\" 배우 김남길이 제작한 영화 '문을 여는 법'이 최근 극장가에 부는 일명 '스낵 무비' 열풍에 합류한다. 숏폼 형태의 이러한 영화들이 코로나19 이후 긴 불황을 겪고 있는 극장가에 활력을 불어넣을 콘텐츠가 될지 주목된다. 김남길의 소속사 길스토리이엔티는 오는 20일 김남길이 KB국민은행과 공동 제작한 '문을 여는 법'을 롯데시네마에서 단독 개봉한다고 13일 밝혔다. 박지완·허지예 감독이 연출한 이 작품은 보육원을 나와 생애 첫 자취방을 구한 자립 준비 청년 하늘이 하루아침에 감쪽같이 집이 사라지면서 겪는 일을 그린다. 채서은, 심소영, 노이진이 주연을 맡고 김남길과 고규필이 특별출연했다. 이 영화의 상영시간은 31분으로 티켓 가격 3천원에 관람할 수 있다. 일반 영화보다 러닝타임이 짧고 티켓 가격이 저렴한 '스낵 무비'의 일종이다. 앞서 6월 CGV가 손석구가 제","link":"https://m.entertain.naver.com/movie/article/001/0015042358","retrieved":1731471037871},{"title":"\"노윤서♥ 열애설 불거질 만해\"…'청설' 홍경, 순도 100% 순애보 新첫사랑男 등극","contents":"로맨스 영화 '청설'(조선호 감독, 무비락 제작) 속 홍경이 순도 100%의 로맨스 남주의 탄생을 알렸다. '청설'은 지난 6일 개봉 이후 박스오피스 1위를 기록하는 등 뜨거운 관심을 받고 있다. 극 중 홍경은 부모님을 도와 도시락 배달 아르바이트를 하던 중 우연히 만난 여름에게 첫눈에 반한 용준으로 변신해 열연을 펼치고 있다. 그는 수영장에서 처음 마주한 여름(노윤서)이를 보고 마치 시간이 멈춘 듯 눈을 떼지 못하며 사랑에 빠진 청춘의 초상을 실감 나게 그려내 극장을 간지러운 설렘으로 물들였다. 특히, 용준이가 여름이의 연락을 기다리며 하루에도 수십 번씩 오르락내리락하는 감정은 보는 이들로 하여금 첫사랑 시절을 떠올리게 해 공감을 자아냈다. '청설'은 극의 주인공들이 수어를 통해 대화를 나누는 만큼 이타 영화보다 등장인물의 얼굴과 손짓에 집중하게 된다. 이 가운데 홍경은 보다 다채로운 표정과 섬세한 감정 열연으로 극을 풍성하게 채워 나가며 작품의 몰입도를 한층 끌어올린다. 그는 기","link":"https://m.entertain.naver.com/movie/article/076/0004215615","retrieved":1731471037872},{"title":"‘Mr.플랑크톤​’ 오정세 “캐릭터 천재? 비결은 키워드”[인터뷰]","contents":"“어흥의 결말? 세드엔딩이지만 결국 해피엔딩” “이유미·우도환과 나이차 전혀 실감 못해” “세상 가장 밑바닥에 있는 가장 하찮은 존재인 줄 알았지만 당신은 세상을 지탱하는 가장 아름답게 빛나는 소중한 존재라고 말하는 이 작품이 참 가슴 따숩습니다.” ‘천사의 재능’을 가진, 팔색조 배우 오정세(47)가 또 한 번 놀라운 연기를 펼친다. 넷플릭스 시리즈 ‘Mr. 플랑크톤’을 통해서다. 12일 서울 종로구 삼청동의 한 카 페에서 ‘Mr. 플랑크톤’로 전 세계 시청자와 만나고 있는 오정세를 만났다. “작가님의 전작 ‘싸이코지만 괜찮아’로 많은 선물을 받았다”는 그는 “작가님의 다음 작품에 어떤 형태로든 참여하고 싶었는데 감사하게도 또 ‘어흥’을 만나게 됐다. 이 따뜻한 여정에 함께 할 수 있어서 행복했다”고 작품을 마친 소감을 밝혔다. 지난 8일 공개된 넷플릭스 K시리즈 ‘Mr. 플랑크톤​’은 실수로 잘못 태어난 남자 해조(우도환)의 인생 마지막 여행길에 세상에서 가장 불운한","link":"https://m.entertain.naver.com/movie/article/009/0005395742","retrieved":1731471037873},{"title":"'글래디에이터 Ⅱ' 개봉일 예매율 압도적 1위..검투사 신드롬 시작(공식)","contents":"'글래디에이터 Ⅱ'가 개봉일 전체 예매율 1위에 올랐다. 영화 '글래디에이터 Ⅱ'가 개봉일인 13일 오전 7시 영화진흥위원회 통합전산망 기준 예매량 9만 8794명을 기록하며 압도적 기세로 전체 예매율 1위를 이어가고 있다. 이는 경쟁작들과 2~3배 이상 크게 격차를 벌린 것으로, 흥행 청신호를 밝힌 셈이다. 더욱이 청소년 관람불가 등급임에도 불구하고 개봉 7일 전부터 전체 예매율 1위를 이어오고 있는 것은 물론 가파른 상승세로 폭발적인 예매량을 기록하고 있어 흥행 추이에 한층 이목이 집중되고 있다. '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 작품으로, 현재 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003731103","retrieved":1731471037874},{"title":"\"이 언니가 여기 왜 나와?\"…김연경→김세진, 배구 레전드★ '1승'으로 총집합","contents":"휴먼 영화 '1승'(신연식 감독, 루스이소니도스 제작)이 팬들을 설레게 할 배구계 레전드들의 출연을 예고해 기대를 자아냈다. 영화계에 국내 대표 배우 송강호가 있다면, 배구계에는 국내를 대표하는 선수 김연경이 있다. 2005년 혜성처럼 나타나 최초, 최고, 최다 각종 기록을 세우고 세계적인 선수로 이름을 떨치며 여자배구의 부흥을 이끌어낸 배구여제 김연경 선수가 '1승'에 특별출연해 기대감을 증폭시킨다. 공개된 스틸 속 김연경 선수는 김우진(송강호) 감독의 팀 핑크스톰 유니폼을 입고 있어 과연 어떤 모습으로 스크린에 등장할지 귀추가 주목된다. 1990년대 남자배구 전성기를 주도했던 '월드 스타' 김세진 감독과 '갈색 폭격기' 신진식 감독 역시 '1승'에 깜짝 등장해 배구 팬들의 반가움을 더한다. 삼성화재(현 삼성화재 블루팡스) 배구단에서 함께 뛰며 '좌진식 우세진'으로 활약, 실업배구 77연승 및 겨울리그 9연패라는 전무후무한 기록을 세운 두 사람은 각각 핑크스톰의 상대팀 스파이크윙스","link":"https://m.entertain.naver.com/movie/article/076/0004215609","retrieved":1731471037875},{"title":"‘소방관’ 주원, 홍제동 참사 한가운데 뛰어든다 “사이렌 소리만 들어도‥”","contents":"주원이 '소방관'으로 생사가 오가는 현장을 전한다. 12월 4일 개봉하는 영화 '소방관'(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원이 서부소방서에 첫 발령받은 신입 소방관 철웅 역으로 변신했다. 주원이 연기한 철웅은 생사가 오가는 현장에서 장비 하나도 제대로 다루기 어려운 신입 소방관이다. 그는 친형처럼 아끼던 용태(김민재)를 화재로 잃고 깊은 죄책감에 빠지지만, 동료들의 도움과 응원 속에서 이를 극복하기 위해 노력한다. 공개된 캐릭터 스틸에서는 불안 가득한 눈빛과 동시에 신입 소방관다운 패기 넘치는 카리스마가 담겨 있어, 서부소방서에서 다양한 경험을 쌓으며 점차 사람을 구하면서 살 수 있는 자격을 갖춰가는 철웅의 모습을 기대하게 만든다. 주원은 실제 ‘홍제동 화재 참사 사건’을 바탕으로 제작된 영화 '소방관'을 준비하며 소방관에 대한 인식이 달라졌다고","link":"https://m.entertain.naver.com/movie/article/609/0000920217","retrieved":1731471037876},{"title":"'강남 비-사이드' 디즈니+ TV쇼 월드 와이드 6위..IMDB 평점 9.3(공식)","contents":"'강남 비-사이드'가 디즈니+ TV쇼 부문 월드 와이드 6위에 올랐다. 다양한 장르의 영화들을 선보이며 주목도를 높인 플러스엠이 제작한 디즈니+의 오리지널 시리즈 '강남 비-사이드'(연출: 박누리, 각본: 주원규, 박누리)가 디즈니+ TV쇼 부문 월드 와이드 6위에 등극하며 엄청난 흥행 기세를 보여주고 있다. 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤(FlixPatrol) 기준 디즈니+ 오리지널 시리즈 '강남 비-사이드'는 지난주 1, 2화를 첫 공개하면서 디즈니+ TV쇼 부문 월드 와이드 9위(11/8 기준)에 안착하며 쾌조의 스타트를 끊었고, 이후 4일 만에 랭킹 6위까지 3계단 상승했다. 또 세계 최대 규모의 콘텐츠 평점 사이트 IMDB에서 첫 에피소드부터 평점 9.3(11/12 기준)이라는 높은 점수를 기록하기도. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기","link":"https://m.entertain.naver.com/movie/article/112/0003731099","retrieved":1731471037879},{"title":"음주운전 김새론, 복귀 위해 제약사 대표 손 잡았다‥영화 ‘기타맨’ 동반 출연","contents":"음주운전으로 물의를 일으키고 자숙하던 김새론이 '기타맨'으로 스크린 복귀한다. 11월 13일 영화계에 따르면, 김새론은 영화 '기타맨'으로 복귀한다. '기타맨'은 언더 밴드 볼케이노에 천재 기타리스트가 합류하는 내용을 담은 작품이다. 밴드 볼케이노 멤버로는 실제 '이선정밴드'로 활약하는 보컬 및 기타리스트 이선정이 출연할 예정이어서 화제를 모으고 있다. 이선정은 제약사 성원제약을 설립한 대표이기도 하다. 이선정 대표는 자신의 소셜 미디어를 통해 '기타맨' 촬영 중인 이모저모를 공개했다. 한편, 김새론은 지난 2022년 5월 서울 강남구 청담동에서 음주운전을 하다 가드레일과 가로수, 변압기 등을 여러 차례 들이받고 도주하는 사고를 내 2천만 원 벌금형을 받았다. 당시 김새론의 혈중알코올농도는 0.2% 이상으로 면허 취소 기준을 크게 넘긴 수치였다. 자숙에 들어간 김새론은 이듬해 6월 공개된 넷플릭스 시리즈 '사냥개들'에 출연했지만 음주운전 여파로 대부분 편집됐다. 지난 4월에는 연극","link":"https://m.entertain.naver.com/movie/article/609/0000920211","retrieved":1731463815552},{"title":"'소방관' 주원, 신입 소방관으로 스크린 컴백..패기 넘치는 카리스마","contents":"주원이 신입 소방관으로 스크린에 돌아온다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원은 이번 작품에서 서부소방서에 첫 발령받은 신입 소방관 철웅 역으로 변신했다. 주원이 연기한 철웅은 생사가 오가는 현장에서 장비 하나도 제대로 다루기 어려운 신입 소방관이다. 그는 친형처럼 아끼던 용태(김민재)를 화재로 잃고 깊은 죄책감에 빠지지만, 동료들의 도움과 응원 속에서 이를 극복하기 위해 노력한다. 공개된 캐릭터 스틸에서는 불안 가득한 눈빛과 동시에 신입 소방관다운 패기 넘치는 카리스마가 담겨 있어, 서부소방서에서 다양한 경험을 쌓으며 점차 사람을 구하면서 살 수 있는 자격을 갖춰가는 '소방관' 속 철웅의 모습을 기대하게 만든다. 주원의 진심을 확인할 수 있는 '소방관'은 오는 12월 4일 전국 극장에서 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003731097","retrieved":1731463815552},{"title":"'오징어 게임2' 황동혁 감독, 탑 리스크에 자신감 \"작품 보고 말해달라\"","contents":"'오징어 게임' 시즌2를 연출한 황동혁 감독이 캐스팅 단계에서부터 논란이 된 그룹 빅뱅 출신 탑(최승현) 캐스팅에 대해 입장을 밝혔다. 지난 8월 1일 서울 광화문의 한 호텔에서 열린 넷플릭스 시리즈 '오징어 게임 시즌2' 간담회에 참석한 황동혁 감독은 탑 캐스팅과 관련한 질문에 \"최승현 같은 경우는 캐스팅하기로 했을 때 꽤 시간이 지났던 일이었고, 이미 선고가 내려졌고 집행 유예 기간도 끝났었다. 그쯤 시간이 지났으면 다시 뭔가 이런 일을 시작할 수 있지 않을까 판단하고 캐스팅했다\"고 말했다. 이어 \"제 생각보다 훨씬 더 많은 분이 우려를 표현해 줬다. 그걸 보며 제가 생각한 게 오히려 좀 잘못됐을 수도 있겠구나, 생각이 좀 짧았다는 생각도 했다. 그래서 그만큼 검증도 많이 했다\"고 덧붙였다. 단순 캐스팅이 아닌 오디션까지 거친 캐스팅이었다고 강조했다. 황동혁 감독은 \"본인도 강한 본인의 의지를 보여줬다. 오디션을 봐야겠다 싶어서 '오디션을 보자', '테이프로 보내라'라고 했더니","link":"https://m.entertain.naver.com/movie/article/416/0000309370","retrieved":1731463815555},{"title":"'대가족', 메인 포스터 공개..\"어디까지 가족인 거예요?\"","contents":"영화 '대가족'이 메인 예고편과 메인 포스터를 공개했다. 영화 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 영화 '대가족'이 메인 포스터와 예고편을 공개하며 예비 관객들의 기대감을 증폭시킨다. 공개된 메인 포스터는 함무옥(김윤석 분)이 운영하고 있는 만두 맛집 '평만옥' 앞에서 함무옥과 함문석(이승기 분), 방여사(김성령 분), 그리고 아이들이 다정하게 모여 있는 모습으로 시선을 집중시킨다. 마치 가족사진을 찍듯이 정면을 바라보며 웃고 있는 이들의 모습은 포스터 속 \"어디까지 가족인 거예요?\"라는 유쾌한 문구와 어우러져 이들이 보여 줄 이야기와 관계성에 대해 호기심을 증폭시킨다. 함께 공개된 메인 예고편을 통해 '대가족' 속 캐릭터들과 영화의 매력을 더 자세히 살펴볼 수 있다. 만두 하나만 팔아서 건물까지 올리며 자수성가한","link":"https://m.entertain.naver.com/movie/article/108/0003281781","retrieved":1731463815556},{"title":"조병규X서인국 주연 'Boy' 크랭크업…\"청춘의 열기와 어두움 담아\"","contents":"배우 조병규, 서인국 주연의 청춘 범죄 로맨스 영화 'Boy'가 크랭크업 했다. 'Boy'는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화. 조병규, 서인국, 유인수, 지니가 출연했다. 범죄가 일상처럼 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영 내내 느낄 수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\" 라며 영화에 대한 기대와 소감을 밝혔다. 영화 속 도시의 어둠의 대장인 모자장수역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\"고 기대와 고마움을 표했다. 영화 '여자들'(2017)로 데뷔한 이상덕 감독은 두 번째 작품인 '영화로운 나날'로 부천 판타스틱 영화제 작품상을 받으며 평단의 뜨거운 주목을 받은","link":"https://m.entertain.naver.com/movie/article/416/0000309369","retrieved":1731463815557},{"title":"범죄를 일상처럼? 조병규 서인국 ‘Boy’ 내년 개봉","contents":"조병규 서인국 주연 청춘 범죄 로맨스 'Boy'가 크랭크업했다. 영화 'Boy'(감독 이상덕)는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화. 범죄가 일상인 것처럼 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영내내 느낄수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\" 라며 영화에 대한 기대와 소감을 밝혔다. 영화 속 도시의 어둠의 대장인 모자장수 역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\" 고 기대와 고마움을 표했다. 여기에 유인수는 \"함께 연기한 배우들과 스텝들 그리고 감독님에게 진심으로 감사드린다\"고 소감을 밝혔고, 처음으로 연기에 도전한 솔로 아티스트 '지니(JINI)'는 \" '제인'을 연기하면","link":"https://m.entertain.naver.com/movie/article/609/0000920191","retrieved":1731463815558},{"title":"[팝's현장]'오겜2' 황동혁 감독, 인맥 캐스팅 의혹에 억울함 호소 \"오해..내 원칙대로\"","contents":"황동혁 감독이 인맥 캐스팅 의혹에 억울함을 호소했다. 넷플릭스 시리즈 '오징어 게임' 시즌2 간담회가 지난 8월 1일 열려 황동혁 감독, 제작사 퍼스트맨스튜디오 김지연 대표가 참석했다. 앞서 '오징어 게임' 시즌2는 마약 혐의 논란이 있었던 탑(최승현)이 합류하는가 하면, 특정 소속사 배우가 대거 등장하면서 인맥 캐스팅 의혹이 불거진 바 있다. 이와 관련 황동혁 감독은 \"많이 억울했다. 작품을 하다 보면 그런 경우가 있기는 있다\"면서도 \"나만큼 그런 것을 받아주지 않는 사람이 없다고 스스로 생각한다. 왜냐하면 한 번 그래본 적이 있는데 반드시 후회를 한다. 그런 배우를 쓰면 촬영하면서 너무 너무 후회를 하게 되기 때문에 그런 것을 절대 하지 않는다는게 내 평소 가장 중요한 원칙이고 철학이다\"고 밝혔다. 이어 \"'오징어 게임' 전에도 그렇고 '오징어 게임'도 마찬가지로 무슨 친분이나 누구 때문에 배우를 쓰지는 않는다. 그 캐릭터에 내가 생각하기에 가장 적합하다고 판단되는 배우를 캐스팅","link":"https://m.entertain.naver.com/movie/article/112/0003731093","retrieved":1731463815560},{"title":"민우혁-조형균이 부르는 '라이온킹'은? '무파사' 더빙 나선다","contents":"뮤지컬 배우 민우혁과 조형균이 영화 '무파사: 라이온 킹' 목소리의 주인공으로 낙점됐다. '무파사: 라이온 킹'은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기다. 디즈니 오리지널 애니메이션 '라이온 킹'의 30주년 기념작이자 첫 프리퀄 영화이자 뮤지컬 영화다. 또한 아론 피에르, 켈빈 해리슨 주니어, 존 카니, 세스 로건, 빌리 아이크너, 도널드 글로버, 매즈 미켈슨, 탠디 뉴튼, 블루 아이비 카터, 비욘세 등이 목소리 연기로 출연하며 기대를 모으고 있다. 국내 더빙판 목소리 연기 캐스트도 눈길을 끈다. 먼저 위험천만한 세상에 홀로 버려진 외톨이에서 전설적인 존재로 거듭나는 무파사 역에는 민우혁이 나선다. '지킬 앤 하이드', '레미제라블', '영웅' 등 대한민국 대표 뮤지컬에서 활약한 배우. 특유의 강렬하고 울림 있는 목소리로 무파사의 용기와 리더십을 그려낼","link":"https://m.entertain.naver.com/movie/article/445/0000257524","retrieved":1731463815561},{"title":"조병규·서인국·유인수 주연 영화 '보이' 크랭크업…내년 상반기 개봉","contents":"어디로 튈지 모르는 청춘들의 로맨스와 범죄를 그린 영화 'Boy'(보이)가 촬영을 마쳤다. '보이'는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화. 배우 조병규, 서인국, 유인수, 지니 등 어디로 튈지 모르는 주인공 캐릭터를 연기했다. 범죄가 일상처럼 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영 내내 느낄 수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\"라며 영화에 대한 기대와 소감을 밝혔다. 영화 속 도시의 어둠의 대장인 모자장수 역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\"라고 고마움을 표했다. '환혼', '지금 학교 우리는' 등에서 존재감을 각인시킨 유인수는 \"시나리오에서 느껴지는 새로움을 보고 꼭","link":"https://m.entertain.naver.com/movie/article/052/0002113073","retrieved":1731463815563},{"title":"지금 로마로 가는 가장 빠른 방법을 알려드립니다","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 향락과 전쟁 광기에 빠진 쌍둥이 황제 게타(조셉 퀸)와 카라칼라(프레드 헤킨저)의 폭정으로 로마의 부패는 더해가기만 했다. 영토를 넓히는데 혈안이 된 로마는 아카시우스(페드로 파스칼) 장군을 필두로 또다시 출정에 나선다. 아내와 행복한 삶을 살고 있던 누미디아의 농부 루시우스(폴 메스칼)는 전쟁 중 아내를 잃어버려 분노하고야 만다. 이후 로마 포로로 끌려와 권력욕에 눈먼 마크리누스(덴젤 워싱턴)의 눈에 띄어 검투사로 발탁된다. 어릴 적 부모에게 버려져 로마를 떠나온 루시우스는 아내까지 잃자 로마를 향한 적대심을 품고 경기에 출전하게 된다. 사람뿐만 아닌 코뿔소, 개코원숭이, 상어와 잔인한 싸움에서 승승장구하며 로마 시민의 전폭적인 인기를 얻게 된다. 한편, 여전한 폭압 정치와 굶주림 아래 로마의 꿈을 재건할 세력이 조심스럽게 움직이고 있었다. 루시우스에게는 복수를 꿈꾸는 상대지만 로마 시민의 절대적인 신임을 얻고 있는 아카시우스 장군","link":"https://m.entertain.naver.com/movie/article/047/0002452172","retrieved":1731463815565},{"title":"조병규, 범죄자 됐다...일상처럼 나쁜일 저지르는 캐릭터 ('Boy')","contents":"어디로 튈지 모르는 청춘들의 로맨스와 범죄를 그린 영화 'Boy'가 촬영을 마쳤다. 'Boy'는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화이며, 어디로 튈지 모르는 주인공 캐릭터를 조병규, 서인국, 유인수, 지니 등이 맡아서 많은 기대와 주목을 받고 있다. 범죄가 일상처럼 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영 내내 느낄수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\" 라며 영화에 대한 기대와 소감을 밝혔다. 영화 속 도시의 어둠의 대장인 모자장수역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\" 고 기대와 고마움을 표했다. '환혼', '지금 학교 우리는' 등에서 존재감을 각인시킨 유인수는 \"시나리","link":"https://m.entertain.naver.com/movie/article/213/0001316381","retrieved":1731463815566},{"title":"청불 액션 '글래디에이터 Ⅱ', 오늘(13일) 개봉..예매율 1위 출발","contents":"영화 '글래디에이터 Ⅱ'가 압도적 수치로 예매율 1위를 기록한 가운데 오늘 개봉해 흥행 돌풍을 예고하고 있다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼 분)의 이야기를 그린 영화다. 거장 리들리 스콧 감독과 할리우드의 핫한 배우들이 만나 역대급 스케일의 볼거리를 선사할 영화 &lt;글래디에이터 Ⅱ&gt;가 개봉일인 11월 13일 예매량 9만 8794명을 기록하며 압도적 기세로 전체 예매율 1위를 이어가고 있다. 이는 경쟁작들과 2~3배 이상 크게 격차를 벌린 것으로 '글래디에이터 Ⅱ'의 거센 돌풍을 짐작케 한다. 또한 '글래디에이터 Ⅱ'가 청소년 관람불가 등급임에도 불구하고 개봉 7일 전부터 전체 예매율 1위를 이어오고 있는 것은 물론 가파른 상승세로 폭발적인 예매량을 기록하고 있어 흥행 추이에 한층 이목이 집중되고 있다. 예측할 수 없는 로마제국의 운명과 다양한 캐릭터들이 완성하는 매력적인 시너지로 몰","link":"https://m.entertain.naver.com/movie/article/108/0003281772","retrieved":1731463815569},{"title":"'글래디에이터 Ⅱ', 오늘(13일) 개봉…전체 예매율 1위로 출발","contents":"대규모 콜로세움 세트·검투사 액션 예고 '글래디에이터 Ⅱ'가 뜨거운 호평 속에서 베일을 벗었다. 13일 오전 7시 영화진흥위원회 영화관입장권통합전산망에 따르면 이날 스크린에 걸린 '글래디에이터 Ⅱ'(감독 리들리 스콧)가 예매량 9만 8794명을 기록하며 전체 예매율 1위를 기록하고 있다. 청소년관람불가 등급임에도 불구하고 개봉 7일 전부터 전체 예매율 1위를 이어온 '글래디에이터 Ⅱ'는 이날 경쟁작들과 2~3배 이상 크게 격차를 벌린 수치를 기록하며 흥행 질주를 기대하게 했다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린다. 전 세계에 뜨거운 검투사 신드롬을 불러일으켰던 '글래디에이터'(2000)의 후속작이다. 특히 작품은 로마 시대를 그대로 재현한 대규모 콜로세움 세트와 손에 땀을 쥐게 만드는 검투사 액션으로 최초 시사 직후부터 열띤 반응을 이끌어내고 있다. 영화를 미리 본 관객들","link":"https://m.entertain.naver.com/movie/article/629/0000337834","retrieved":1731463815570},{"title":"스님 된 이승기·만두 맛집 사장 김윤석…'대가족' 메인 포스터 공개","contents":"영화 '대가족'이 메인 예고편과 메인 포스터를 공개했다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. '대가족'이 메인 포스터와 예고편을 공개하며 예비 관객들의 기대감을 증폭시킨다. 공개된 메인 포스터는 함무옥(김윤석)이 운영하고 있는 만두 맛집 '평만옥' 앞에서 함무옥과 함문석(이승기), 방여사(김성령), 그리고 아이들이 다정하게 모여 있는 모습으로 시선을 집중시킨다. 마치 가족사진을 찍듯이 정면을 바라보며 웃고 있는 이들의 모습은 포스터 속 \"어디까지 가족인 거예요?\"라는 유쾌한 문구와 어우러져 이들이 보여 줄 이야기와 관계성에 대해 호기심을 증폭시킨다. 함께 공개된 메인 예고편을 통해 '대가족' 속 캐릭터들과 영화의 매력을 더 자세히 살펴볼 수 있다. 만두 하나만 팔아서 건물까지 올리며 자수성가한 함무옥이지만 아들 함문석의 출","link":"https://m.entertain.naver.com/movie/article/117/0003887812","retrieved":1731463815576},{"title":"주원, '소방관'으로 스크린 컴백→신입 소방관 변신…진심 다한 열연","contents":"영화, 드라마, 뮤지컬 등 다방면에서 종횡무진 활약해 온 배우 주원이 영화 ‘소방관’(감독 곽경택)의 철웅 역으로 올겨울 극장가 컴백을 알린다. 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 영화, 드라마, 뮤지컬 등 다방면에서 종횡무진 활약하며 진정성을 보여준 배우 주원이 영화 ‘소방관’에서 서부소방서에 첫 발령받은 신입 소방관 철웅 역으로 변신했다. 주원이 연기한 철웅은 생사가 오가는 현장에서 장비 하나도 제대로 다루기 어려운 신입 소방관이다. 그는 친형처럼 아끼던 용태(김민재 분)를 화재로 잃고 깊은 죄책감에 빠지지만, 동료들의 도움과 응원 속에서 이를 극복하기 위해 노력한다. 공개된 캐릭터 스틸에서는 불안 가득한 눈빛과 동시에 신입 소방관다운 패기 넘치는 카리스마가 담겨 있어, 서부소방서에서 다양한 경험을 쌓으며 점차 사람을 구하면서 살 수 있는 자격을","link":"https://m.entertain.naver.com/movie/article/018/0005884502","retrieved":1731463815578},{"title":"24년 기다린 ‘글래디에이터2’ 청불로 돌아왔다‥오늘(13일) 개봉","contents":"'글래디에이터2'가 개봉하는 가운데, 전체 예매율 1위를 기록해 화제를 모은다. 11월 13일 오전 10시 기준 영화진흥위원회 통합전산망 집계에 따르면, 영화 '글래디에이터2'(감독 리들리 스콧)가 29.2%의 예매율로 전체 1위를 기록하고 있다. 이날 개봉하는 '글래디에이터2'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 작품이다. 청소년 관람불가 등급임에도 불구하고 개봉 7일 전부터 전체 예매율 1위를 이어오고 있는 것은 물론, 가파른 상승세로 폭발적인 예매량을 기록하고 있어 흥행 추이에 한층 이목이 집중되고 있다.","link":"https://m.entertain.naver.com/movie/article/609/0000920185","retrieved":1731463815578},{"title":"''글래디에이터 Ⅱ' 오늘(13일) 개봉…예매율 1위로 극장가 장악 예고","contents":"영화 '글래디에이터 Ⅱ'가 압도적 수치로 예매율 1위를 기록한 가운데 오늘 개봉해 흥행 돌풍을 예고하고 있다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 거장 리들리 스콧 감독과 할리우드의 핫한 배우들이 만나 역대급 스케일의 볼거리를 선사할 '글래디에이터 Ⅱ'가 개봉일인 13일 예매량 98,794명을 기록하며 압도적 기세로 전체 예매율 1위를 이어가고 있다. 이는 경쟁작들과 2-3배 이상 크게 격차를 벌린 것으로 '글래디에이터 Ⅱ'의 거센 돌풍을 짐작케 한다. 또한 '글래디에이터 Ⅱ'가 청소년 관람불가 등급임에도 불구하고 개봉 7일 전부터 전체 예매율 1위를 이어오고 있는 것은 물론 가파른 상승세로 폭발적인 예매량을 기록하고 있어 흥행 추이에 한층 이목이 집중되고 있다. '글래디에이터 Ⅱ'는 로마 시대를 그대로 재현한 대규모 콜로세움 세트와 손에 땀을 쥐게 만드는 검투","link":"https://m.entertain.naver.com/movie/article/117/0003887809","retrieved":1731463815579},{"title":"홍경, 빠져들 수밖에 없다…'청설' 순도 100% 로맨스 남주","contents":"‘청설’ 속 홍경이 순도 100%의 로맨스 남주의 탄생을 알렸다. 영화 ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서) 그리고 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 작품으로, 지난 6일 개봉 이후 박스오피스 1위를 기록하는 등 뜨거운 관심을 받고 있다. 극중 홍경은 부모님을 도와 도시락 배달 아르바이트를 하던 중 우연히 만난 여름에게 첫눈에 반한 용준으로 분해 열연을 펼쳤다. 그는 수영장에서 처음 마주한 여름이를 보고 마치 시간이 멈춘 듯 눈을 떼지 못하며 사랑에 빠진 청춘의 초상을 실감 나게 그려내 극장을 간지러운 설렘으로 물들였다. 특히 용준이가 여름이의 연락을 기다리며 하루에도 수십 번씩 오르락내리락하는 감정은 보는 이들로 하여금 첫사랑 시절을 떠올리게 해 공감을 자아냈다. ‘청설’은 극의 주인공들이 수어를 통해 대화를 나누는 만큼 이타 영화보다 등장인물의 얼굴과 손짓에 집중하게 된다. 이 가운데 홍경은 보다 다채로","link":"https://m.entertain.naver.com/movie/article/117/0003887803","retrieved":1731463815580},{"title":"송재림 사망, 무대·카메라 오가며 연기 열정 불살랐던 고인의 마지막","contents":"재능 많던 젊은 배우의 충격적인 사망 소식이 전해졌다. 최근까지 무대와 카메라 앞을 가리지 않고 연기했던 배우 송재림이 하늘의 별이 됐다. 향년 39세다. 지난 12일 서울 성동경찰서에 따르면 송재림은 이날 낮 성동구 자택에서 숨진 채 발견됐다. 당일 점심을 먹기로 약속했던 친구가 그의 거주지에 방문했다가 쓰러져있는 송재림을 발견하고 경찰에 신고한 것으로 전해졌다. 경찰은 사망 원인을 조사하는 과정에서 \"현재까지 타살 등 범죄 혐의점은 발견하지 못했다\"라고 밝혔다. 현서 송재림이 작성한 것으로 보이는 유서가 발견된 것으로 알려졌다. 송재림은 MBC 드라마 '해를 품은 달'(2012)과 예능 '우리 결혼했어요'(2014) 등에 출연해 스타덤에 오른 후 쾌활하고 건강한 이미지로 사랑받았던 배우다. 최근까지도 티빙 '우씨왕후', 뮤지컬 '베르사유의 장미' 등 매체를 가리지 않고 왕성하게 작품 활동을 해왔을 만큼 연기에 대한 열정이 남달랐다. 지난해 연말부터 올 초까지 데뷔 19년 만에 처","link":"https://m.entertain.naver.com/movie/article/465/0000009190","retrieved":1731463815581},{"title":"조병규·서인국 범죄 로맨스 '보이', 크랭크 업","contents":"청춘 범죄 로맨스 '보이'(Boy)가 촬영을 마쳤다. '보이'는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 이야기를 담았다. 범죄가 일상처럼 살아온 소년 로한역의 조병규는 \"청춘의 열기를 촬영내내 느낄수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\" 라며 영화에 대한 기대와 소감을 밝혔다 영화 속 도시의 어둠의 대장인 모자장수역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\" 고 기대와 고마움을 표했다. 유인수는 \"시나리오에서 느껴지는 새로움을 보고 꼭 교환 역을 맡고 싶었는데 참여하게 되어 신나게 촬영했던 작품이다. 함께 연기한 배우들과 스태프들 그리고 감독님에게 진심으로 감사드린다\"고 소감을 밝혔다. 지니는 \"제인을 연기하면서","link":"https://m.entertain.naver.com/movie/article/119/0002892133","retrieved":1731463815582},{"title":"카카오웹툰 '도토리 문화센터', EBS 애니로 재탄생","contents":"배우 이장우가 부르는 트로트 OST도 제작 카카오웹툰 '도토리 문화센터'가 EBS 애니메이션으로 재탄생한다. 카카오엔터테인먼트는 13일 제작사 5브릭스와 협업해 만든 '도토리 문화센터' 애니메이션을 내년 6월 EBS에서 방영한다고 밝혔다. '도토리 문화센터'는 일밖에 모르는 대기업 부장이 회사의 지령을 받고 문화센터에 수강생으로 잠입하면서 벌어지는 일을 담은 웹툰이다. 일상툰 '어쿠스틱 라이프'로 유명한 난다 작가의 첫 스토리 웹툰으로, 지난해 오늘의 우리만화상을 받아 작품성을 인정받았다. '도토리 문화센터' 지식재산(IP)을 활용한 오리지널사운드트랙(OST)도 나온다. 카카오엔터는 경기콘텐츠진흥원, 제작사 데그루엔터와 함께 '도토리 문화센터' OST를 제작했다. 작중 인기 트로트 가수 오리진이 부르는 노래란 설정으로 '오르골 박스', '쌀쌀한 그대' 등을 만들었다. 배우 이장우가 이들 곡을 녹음하고, 난다 작가가 '쌀쌀한 그대' 작사에 참여했다. OST는 14∼17일 경기 스타필드","link":"https://m.entertain.naver.com/movie/article/001/0015041869","retrieved":1731463815583},{"title":"\"보면 볼수록 닮은꼴 비주얼?\"…'사장' 김윤석→'스님' 이승기, 12월 극장서 만난다('대가족')","contents":"영화 '대가족'이 메인 예고편과 메인 포스터를 공개했다. '대가족'이 메인 포스터와 예고편을 공개하며 예비 관객들의 기대감을 증폭시켰다. 공개된 메인 포스터는 함무옥(김윤석)이 운영하고 있는 만두 맛집 평만옥 앞에서 함무옥과 함문석(이승기), 방여사(김성령), 그리고 아이들이 다정하게 모여 있는 모습으로 시선을 모았다. 마치 가족사진을 찍듯이 정면을 바라보며 웃고 있는 이들의 모습은 포스터 속 \"어디까지 가족인 거예요?\"라는 유쾌한 문구와 어우러져 이들이 보여 줄 이야기와 관계성에 대해 호기심을 끌어올렸다. 함께 공개된 메인 예고편을 통해 '대가족' 속 캐릭터들과 영화의 매력을 더 자세히 살펴볼 수 있다. 만두 하나만 팔아서 건물까지 올리며 자수성가한 함무옥이지만 아들 함문석의 출가 이후 함씨 가문의 대가 제대로 끊겨 버리고, 절망하던 함무옥 앞에 손주라고 주장하는 아이들이 나타나며 인생이 180도 달라진다. 예고편을 통해 확인할 수 있는 함무옥과 함문석, 손주들 그리고 방여사까지","link":"https://m.entertain.naver.com/movie/article/076/0004215588","retrieved":1731463815585},{"title":"'극장판 주술회전 0' 12월 11일 국내 재개봉 확정","contents":"일본 인기 만화 '주술회전'의 극장판 '주술회전 0'가 오는 12월 11일 다시 스크린을 찾는다. 지난 2022년 66만 관객을 동원하며 폭발적인 인기를 끌었던 '극장판 주술회전 0'가 6년 간 연재된 원작 완결과 전시회 오픈을 기념하며, 오는 12월 11일 2년 만에 극장 재개봉을 확정했다. 주간 소년 점프에서 2018년부터 연재를 시작한 원작 '주술회전'은 인간의 부정적인 감정에서 생기는 저주와 그것을 주술로 퇴치하는 주술사와의 싸움을 그린 학원 판타지로 2024년 9월 기준 누계 부수 1억 부를 돌파한 전 세계 화제의 작품이다. 일본에서는 최근 9월 연재 완결되어 더욱 화제를 모으고 있어 '극장판 주술회전 0'의 극장 개봉 소식에도 국내 팬들의 뜨거운 관심이 예상된다. 거대한 특급과주원령 아래 주인공 '옷코츠 유타'와 '오리모토 리카'가 손을 맞잡은 뒷모습을 담은 티저 포스터는 둘의 관계를 암시하는 '사랑과 저주의 이야기'라는 카피로 눈길을 끈다. 수많은 팬들이 명장면으로 손꼽","link":"https://m.entertain.naver.com/movie/article/117/0003887801","retrieved":1731463815586},{"title":"김윤석·이승기 '대가족', 유일무이한 가족 코미디 영화 출격","contents":"\"어디까지 가족인 거예요?\" 궁금증 유발 포스터·예고편 공개 '대가족'이 기막힌 동거를 하게 된 인물들을 통해 웃음과 감동을 모두 선사한다. 배급사 롯데엔터테인먼트는 13일 영화 '대가족'(감독 양우석)의 메인 포스터와 예고편을 공개했다. 사진과 영상에는 만두 맛집 '평만옥'의 사장으로 변신한 김윤석과 스님이 된 이승기를 둘러싼 가족의 모습이 담겨 시선을 사로잡는다. 먼저 이날 공개된 메인 포스터에는 함무옥(김윤석 분)이 운영하고 있는 만두 맛집 '평만옥' 앞에서 함무옥과 함문석(이승기 분), 방여사(김성령 분)와 아이들이 다정하게 모여 있는 모습이 담겨 있다. 마치 가족사진을 찍듯이 정면을 바라보며 웃고 있는 이들과 함께 '어디까지 가족인 거예요?'라는 문구가 더해져 이들이 보여줄 관계성을 궁금하게 만든다. 이와 함께 공개된 예고편을 통해 작품 속 캐릭터들의 매력을 더욱 자세히 살펴볼 수 있다. 만두 하나만 팔아서 건물까지 올리며 자수성가한 함무옥이지만 아들 함문석의 출가 이후 함","link":"https://m.entertain.naver.com/movie/article/629/0000337813","retrieved":1731463815588},{"title":"뮤지컬 배우 민우혁X조형균, '무파사: 라이온 킹' 더빙 캐스트","contents":"디즈니 오리지널 애니메이션 '라이온 킹'의 30주년 기념작이자 첫 프리퀄 영화로 관심을 모으고 있는 '무파사: 라이온 킹'이 대한민국 대표 뮤지컬 배우 민우혁과 조형균의 더빙 캐스트 확정 소식을 전했다. '무파사: 라이온 킹'은 거대한 야생에서 고아가 된 어린 사자 '무파사'가 왕의 혈통이자 예정된 후계자 '타카(스카)'를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기. 먼저 위험천만한 세상에 홀로 버려진 외톨이에서 전설적인 존재로 거듭나는 '무파사' 역에는 '지킬 앤 하이드', '레미제라블', '영웅' 등 대한민국 대표 뮤지컬에서 활약한 배우 민우혁이 낙점되었다. 그는 특유의 강렬하고 울림 있는 목소리로 '무파사'의 내면에 자리한 흔들림 없는 용기와 리더십은 물론, 세상을 뒤흔들 위대한 서사를 묵직하게 이끌어갈 예정이다. 피보다 진한 우애를 나누는 '무파사'의 형제이자 '라이온 킹'의 상징적인 빌런으로 엄청난 존재감을 드러내는 '타카' 역에는 베테","link":"https://m.entertain.naver.com/movie/article/416/0000309365","retrieved":1731463815590},{"title":"조병규, 범죄가 일상인 소년 변신 \"청춘의 열기 느껴\" (Boy)","contents":"영화 'Boy'의 주역들이 촬영을 마친 소감을 전했다. 'Boy'는 어디로 튈지 모르는 청춘들의 로맨스와 범죄를 그린 작품이다. '여자들' '영화로운 나날' 등을 선보였던 이상덕 감독이 각본과 연출을 맡았다. 최근 촬영을 마치고 크랭크업한 가운데 배우들이 소감을 전해왔다. 먼저 범죄가 일상처럼 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영내내 느낄수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\"라고 말했다. 영화 속 도시의 어둠의 대장인 모자장수 역 서인국 또한 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\"고 기대를 드러냈다. 유인수는 \"시나리오에서 느껴지는 새로움을 보고 꼭 교환 역을 맡고 싶었는데 참여하게 돼 신나게 촬영했던 작품이다. 함께 연기한 배우들과 스텝들 그리고 감독님에게 진심으로 감사드린다\" 고 소감을 밝혔다. 처음","link":"https://m.entertain.naver.com/movie/article/445/0000257519","retrieved":1731463815591},{"title":"조병규X서인국→지니 'BOY' 크랭크업..청춘 로맨스 범죄(공식)","contents":"'Boy'가 크랭크업 했다. 'Boy'는 가상의 도시인 포구시에서 살고 있는 '로한'과 그의 형인 '교한', 동네 우두머리인 '모자장수'가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화. 극중 일상처럼 범죄를 저지르며 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영내내 느낄수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\"고 소감을 밝혔다. 도시 어둠의 대장인 모자장수 역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대가 되며, 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\"고 털어놨다. 유인수는 \"시나리오에서 느껴지는 새로움을 보고 꼭 '교환' 역을 맡고 싶었는데 참여하게 되어 신나게 촬영했던 작품이다. 함께 연기한 배우들과 스태프들 그리고 감독님에게 진심으로 감사드린다\"고 전했다. 처음으로 연기에 도전한 지니(JINI)는 \"'제인'을 연기하면서 참 행","link":"https://m.entertain.naver.com/movie/article/112/0003731086","retrieved":1731463815592},{"title":"부성애가 추동하는 오컬트…영화 '사흘'","contents":"박신양, 11년 만의 스크린 복귀작 현문섭 감독의 영화 '사흘'은 수상한 문을 비추는 것으로 시작된다. 문 안에서 뜻을 알 수 없는 라틴어로 무언가를 외는 소리와 소녀의 비명이 들려온다. 사제 '해신'(이민기 분)이 악마를 쫓는 구마 의식을 진행하고 있다. 문밖에서는 의식을 기다리는 가족이 있다. 그들은 애써 문 안에서 들려오는 소리를 외면하는 듯하다. 숨진 소녀의 아빠인 '승도'(박신양 분)가 두 손으로 귀를 막고 있다. 그러나 \"아빠 살려줘\"란 말에 승도는 벌떡 일어서 문을 열려고 시도한다. 도끼까지 들고 열리지 않는 문을 부수려고 한다. 그 순간 집 안의 모든 불이 꺼지고 문 안에서 들려오던 소리는 그친다. '사흘'은 오프닝에서부터 지향하는 장르를 드러낸다. 악마가 깃든 몸, 이로부터 비롯되는 비명과 발작, 이에 맞서 싸우는 사제, 붉은 피의 이미지까지 오컬트의 전형적인 특성이다. 교차 편집을 통해 인상적인 장면을 만들어내기도 한다. 오컬트 영화에서 교차 편집은 서로 다른 공간","link":"https://m.entertain.naver.com/movie/article/001/0015041836","retrieved":1731463815594},{"title":"24년 걸린 '글래디에이터2' 예매 10만명 육박 1위 예약","contents":"영화 '글래디에이터2'가 개봉 당일 예매 관객수를 10만명 가까이 끌어올리며 박스오피스 1위를 예약했다. '글래디에이터2'는 13일 오전 9시30분 현재 예매 관객 약 9만3400명(영화진흥위원회 기준)을 기록 중이다. 2위 '위키드'(약 4만1000명)와는 2배 이상 차이가 난다. 현재 추세라면 무난히 박스오피스 정상을 차지한 뒤 오는 주말까지 흥행세를 이어갈 거로 예상된다. '글래디에이터2'는 2000년에 나온 '글래디에이터' 후속작이다. 전작 시점에서 17년이 흐른 뒤 이야기를 담았다. 아프리카 나라 누미디아 지휘관인 하노는 로마군에 패하면서 노예 검투사가 되고, 콜로세움에서 연전연승을 하며 영웅으로 거듭난다. 그러면서 하노 과거에 얽힌 비밀이 드러난다. 영화 '애스터썬'(2022)으로 주목 받은 배우 폴 메스칼이 주인공 하노를 맡았고 덴절 워싱턴, 페드로 파스칼 등이 출연했다. '글래디에이터'는 개봉 당시 전 세계에서 4억6000만 달러를 벌어들이며 흥행에 성공했다. 이듬해","link":"https://m.entertain.naver.com/movie/article/003/0012899921","retrieved":1731458317971}]}