{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍상수♥김민희, 함께 만든 행복한 결과..'수유천' 최우수 작품상 쾌거","contents":"홍상수 감독과 김민희가 함께 한 홍상수 감독의 32번째 장편영화 '수유천'이 최우수 작품상을 수상했다. 25일 해외배급사 (주) 화인컷에 따르면 '수유천'은 최근 열린 제 62회 히혼국제영화제에서 최우수 작품상을 수상했다. 주연배우 김민희는 여우주연상을 품에 안았다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. 앞서 '수유천'은 제77회 로카르노 영화제에서도 김민희 배우가 최우수 연기상을 수상했다. 홍상수 감독은 히혼영화제에서 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상), '밤의 해변에서 혼자'(2017, 여우주연상 수상), '강변호텔'(2018, 최우수 작품상, 각본상 수상)을 수상한 바 있다. 홍상수 감독과 김민희는 함께 작품 활동을","link":"https://m.entertain.naver.com/movie/article/108/0003285138","retrieved":1732537089505},{"title":"[談談한 만남] 아낌없이 주는 HO9…“한별이처럼 웹툰 독자에게 희망 주고파”","contents":"HO9 작가가 본지와 인터뷰 후 사진촬영을 하고 있다. 김두홍 기자 kimdh@sportsworldi.com 한국을 대표하는 이른바 K-콘텐츠들은 각 분야별로 글로벌화가 진행 중이다. 최근에는 로제가 브루노 마스와 협업한 ‘아파트’가 전세계를 강타하고 있다. 아이돌 그룹을 필두로 한 K-팝을 비롯해 K-푸드, K-패션 등 어느새 ‘K’는 한국을 상징하는 하나의 브랜드가 됐다. 그리고 이제는 웹툰까지 K를 수식어로 내세우며 전 세계 만화팬들을 흡수하고 있다. 네이버웹툰의 경우, 미국 나스닥 시장에도 상장했다. 세계비즈앤스포츠월드가 K-웹툰의 미래를 이끌 작가 중 한명인 ‘HO9(호구·본명 이호·34)’를 만났다. “호구(어수룩하여 이용하기 좋은 사람을 비유적으로 이르는 말)처럼 늘 손해보는 인생을 살았지만, 지치고 힘든 사람들에겐 여전히 호구처럼 재미있는 이야기를 아낌없이 들려주고 싶어요.” 웹툰 작가 HO9는 근면 성실함으로 자수성가한 만화가다. 부모님의 사업 부도로 힘든 어린 시절","link":"https://m.entertain.naver.com/movie/article/396/0000694703","retrieved":1732533009800},{"title":"‘소방관’ 유재명 “연기 분석없이 사명감으로 표현했다…우리들 노력 전달 됐으면” [SS현장]","contents":"배우 유재명이 25일 서울 용산구 CGV용산점에서 열린 영화 소방관 시사회 및 기자간담회에서 인사말을 하고 있다. 사진 | 연합뉴스 영화 ‘소방관’에서 열연한 배우들의 진심 어린 고백이 이어졌다. 영화 ‘소방관’에서 119구조대장 인기 역을 맡은 유재명은 25일 서울 용산구 CGV용산아이파크몰에서 열린 언론시사회에서 “보통 동료 배우 연기를 보면서 신에 대사를 녹이는 게 배우인데 이 작품은 해석을 하지 않았다”며 “동료 장갑을 살 때나 포기하지 마라는 말을 할 때는 어떤 기교나 해석없이 작품에 대한 사경감으로 오롯이 표현했다”고 말했다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 갖고 투입된 소방관들의 상황을 그린 영화다. 유재명은 “영화관에 와서 영화를 보고 나갈 때 어떤 영화마다 재밌는 영화를 봤을 때 충만한 감정들이 있다. 저희 영화를 보신 분들이 극장 문을 열고 나갔을 때 이 분들의 아픔을 추모하는 마","link":"https://m.entertain.naver.com/movie/article/468/0001110627","retrieved":1732533009800},{"title":"김민희, 홍상수와 또 일냈다…'수유천' 히혼영화제 女주연상·작품상 석권[공식]","contents":"김민희 홍상수가 다시 한 번 해외에서 일을 냈다. 해외 배급사 (주)화인컷에 따르면 홍상수 감독의 32번째 장편영화 '수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상(김민희)을 수상했다. 특히 김민희는 제77회 로카르노 영화제 최우수 연기상에 이어 '수유천'으로 다시 한 번 국제영화제에서 연기상을 수상하는 기염을 토했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. 홍상수 감독은 그동안 히혼국제영화제에서는 '지금은맞고그때는틀리다'(2015, 최우수 작품상), '밤의 해변에서 혼자'(2017, 여우주연상), '강변호텔'(2018, 최우수 작품상, 각본상)로 수상 행진을 이어 왔다. 지난 9월 개봉한 '수유천'은 현재 U+ TV, 네이버","link":"https://m.entertain.naver.com/movie/article/477/0000523112","retrieved":1732533009801},{"title":"CGV, 버추얼 아이돌 플레이브 공연 실황 개봉..IMAX 상영까지(공식)","contents":"플레이브의 공연 실황을 CGV에서 만나볼 수 있다. CGV가 버추얼 아이돌 플레이브의 공연 실황 ‘플레이브 팬 콘서트 ‘헬로, 아스테룸!’ 앙코르 인 시네마’를 IMAX와 2D로 개봉한다고 25일 밝혔다. 플레이브는 예준, 노아, 밤비, 은호, 하민으로 구성된 5인조 버추얼 아이돌 그룹이다. 지난해 데뷔해 각종 음악방송 및 음원차트 1위를 휩쓰는 등 버추얼 아이돌 열풍을 일으키며 큰 사랑을 받고 있다. 이번에 개봉하는 ‘플레이브 팬 콘서트 ‘헬로, 아스테룸!’ 앙코르 인 시네마’은 지난해 10월 잠실 실내체육관에서 열린 플레이브 팬콘서트 ‘헬로, 아스테룸! 앙코르(Hello, Asterum! ENCORE)’를 영상화했다. 팬클럽 선예매 오픈 10분 만에 전 회차 매진을 기록하고 온라인 스트리밍과 라이브 뷰잉 또한 빠른 속도로 매진된 바 있다. CGV에서 상영하는 ‘플레이브 팬 콘서트 ‘헬로, 아스테룸!’ 앙코르 인 시네마’에서는 ‘기다릴게’, ‘버추얼 아이돌’ 등 플레이브의 대표곡과","link":"https://m.entertain.naver.com/movie/article/112/0003733582","retrieved":1732533009801},{"title":"김민희, ‘수유천’으로 히혼영화제 여우주연상 수상","contents":"홍상수 감독 32번째 장편영화 ‘수유천’ 수상 쾌거 제62회 히혼국제영화제에서 홍상수 감독의 32번째 장편영화 ‘수유천’이 최우수 작품상과 김민희 배우가 여우주연상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. ‘수유천’은 제77회 로카르노 영화제에서도 김민희 배우가 최우수 연기상을 수상하였다. 그동안 히혼국제영화제에서는 ‘지금은맞고그때는틀리다’(2015, 최우수 작품상 수상), ‘밤의 해변에서 혼자’(2017, 여우주연상 수상), ‘강변호텔’(2018, 최우수 작품상, 각본상 수상)을 수상한 바 있다. 한편 ‘수유천’은 촌극제가 열리는 한 여대에서 벌어지는 스캔들을 다룬 작품이다. 여대 강사 전임(김민희 분)이 블랙리스트에 오른 배우 겸","link":"https://m.entertain.naver.com/movie/article/410/0001037858","retrieved":1732533009807},{"title":"곽도원의 숭고한 희생정신…'소방관' 관객 몰입은 어쩌나","contents":"배우 곽도원이 영화 '소방관'으로 복귀했다. 이미 촬영을 마치고 후반 작업을 하고 있을 무렵, 곽도원의 음주 운전이 적발돼 개봉이 무기한 연기됐던 '소방관'이 긴 기다림 끝에 관객들을 만나기로 결정한 것이다. 개봉을 미루고, \"밉고 원망스럽다\"며 단호하게 곽도원의 잘못을 지적한 곽경택 감독이지만, 구조반장 진섭 역을 맡아 극을 이끄는 그의 분량을 덜어내진 못했다. 25일 열린 언론시사회를 통해 공개된 '소방관'은 2001년 홍제동에서 발생한 화재 참사 사건을 모티브로, 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 모습을 그렸다. 소방관들의 숭고한 희생을 담아낸 작품이지만, 약 4년이라는 긴 기다림 끝에 관객들을 만나게 됐다. 이 영화의 주연 배우인 곽도원의 음주운전 소식이 전해져 개봉을 연기해야 했던 것이다. 이날 언론시사회 직후 열린 기자간담회에서 곽 감독은 그의 분량에 대해 \"곽도원의 분량을 조정하기 위해 편집하진 않았다\"고 솔직하게","link":"https://m.entertain.naver.com/movie/article/119/0002896627","retrieved":1732533009808},{"title":"‘소방관’ 주원 “너무 눈물 많이 흘리면서 본 영화”…눈물범벅 돼 말 잇지 못한 김민재 [SS현장]","contents":"배우 주원이 25일 서울 용산구 CGV용산점에서 열린 영화 소방관 시사회 및 기자간담회에서 포즈를 취하고 있다. 사진 | 연합뉴스 영화 언론시사회 후 배우들이 우는 경우는 극히 드물다. 실화를 다룬 영화 ‘소방관’에 나온 배우들이 하나같이 눈이 시뻘개진 채로 기자들 앞에 섰다. 영화 ‘소방관’에서 신입소방관 철웅 역을 맡은 주원은 25일 서울 용산구 CGV용산아이파크몰에서 열린 언론시사회에서 “너무 눈물을 많이 흘리면서 본 영화”라며 “실화를 베이스로 하는 작품이다 보니까 촬영장에서 행복하고 즐겁게 촬영했지만 마음 한편에는 무거움을 갖고 연기했다. 소방관분들을 생각하면서 연기에 임했던 거 같다”고 말했다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 갖고 투입된 소방관들의 상황을 그린 영화다. 주원은 “영화가 어떤 다른 기교보다 깔끔하다. 소방관들의 그때 그 당시 환경과 노고, 일상을 잘 표현해준 거 같아서 잘","link":"https://m.entertain.naver.com/movie/article/468/0001110616","retrieved":1732533009811},{"title":"'글래디에이터 Ⅱ' 월드와이드 수익 2억↑ 달러 돌파..글로벌 흥행ing(공식)","contents":"'글래디에이터 Ⅱ'가 글로벌 흥행 기세를 이어가고 있다. 박스오피스 모조에 따르면 지난 22일 북미 개봉한 영화 '글래디에이터 Ⅱ'는 월드와이드 수익 2억 2100만 달러를 돌파하며 국내는 물론 해외 극장가에 뜨거운 검투사 열풍을 불러일으키고 있다. 레전드의 귀환으로 모두의 관심이 쏠린 하반기 할리우드 기대작이었던 만큼 스펙터클한 액션과 풍성한 볼거리, 깊이 있는 로마 제국의 대서사시가 국경을 넘나드는 여운을 남기며 열띤 호평을 모으고 있는 것. 해외 매체와 관객들은 “웅장한 스펙터클과 뛰어난 연기들로 가득한 '글래디에이터 Ⅱ'는 올해 최고의 팝콘 영화다”(BBC.com), “리들리 스콧 감독은 다시 한번 ‘신 급’인 서사시적 영화를 만들어냈다”(FlickDirect), “폴 메스칼과 덴젤 워싱턴의 돋보이는 연기와 함께, 날카로운 대사와 정교하게 제작된 전투 장면으로 시작부터 끝까지 관객을 완전히 사로잡는다”(Big Gold Belt Media), “이렇게 세심하게 만들어진 영화는","link":"https://m.entertain.naver.com/movie/article/112/0003733581","retrieved":1732529424601},{"title":"김민희, ♥홍상수와 겹경사 맞았다…'수유천' 여우주연상→최우수 작품상 수상","contents":"홍상수 감독의 영화 '수유천'이 제62회 히혼국제영화제에서 수상했다. 25일 '수유천' 해외 배급사 화인컷에 따르면 제62회 히혼국제영화제에서 '수유천'이 최우수 작품상을 수상했으며, 주연 김민희가 여우주연상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. 그동안 히혼국제영화제에서 홍 감독은 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상), '밤의 해변에서 혼자'(2017, 여우주연상 수상), '강변호텔'(2018, 최우수 작품상, 각본상 수상)을 수상한 바 있다. 한편 김민희는 77회 로카르노 영화제에서도 '수유천'으로 최우수 연기상을 수상한 바 있다. 지난 9월 개봉한 '수유천'은 현재 VOD, OTT 등에서 볼 수 있다. 사진=","link":"https://m.entertain.naver.com/movie/article/311/0001799629","retrieved":1732529424601},{"title":"A24 최초 블록버스터 '시빌 워: 분열의 시대', 12월31일 개봉..메인포스터 공개","contents":"'시빌 워: 분열의 시대'의 메인 포스터가 공개됐다. 영화 '시빌 워: 분열의 시대'는 극단적 분열로 나눠진 세상, 역사상 최악의 미국 내전 한복판에서 숨 막히는 전쟁의 순간들을 생생하게 담아낸 작품. 공개된 메인 포스터는 압도적 규모의 내전이 발생한 미국 한복판에 자유의 여신상이 위태롭게 서있는 모습으로 눈길을 끈다. 붉게 물든 하늘 아래의 전투 헬기, 불길과 화염에 휩싸여 폐허가 된 도시의 모습은 전쟁의 참혹한 현장을 고스란히 담아낸다. 여기에 “이것은 영화가 아니다. 진짜 공포다”라는 CNN의 리뷰를 활용한 카피는 영화 그 이상의 충격과 몰입감을 예고한다. 전 세계 30개국 박스오피스 1위를 석권하며 글로벌 흥행을 일으킨 A24 최초의 블록버스터 '시빌 워: 분열의 시대'는 오는 12월 31일 극장 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003733579","retrieved":1732529424602},{"title":"김민희, '불륜' 홍상수와 또 경사..'수유천'으로 히혼영화제 여우주연상(공식)","contents":"'수유천'이 또 수상의 낭보를 전했다. 홍상수 감독의 32번째 장편 영화 '수유천'은 제62회 히혼국제영화제에서 최우수 작품상과 김민희 배우가 여우주연상을 차지했다. 히혼국제영화제는 지난 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져있다. 그동안 히혼국제영화제에서는 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상), '밤의 해변에서 혼자'(2017, 여우주연상 수상), '강변호텔'(2018, 최우수 작품상, 각본상 수상)을 수상한 바 있다. 앞서 '수유천'은 제77회 로카르노 영화제에서도 김민희 배우가 최우수 연기상을 수상했다. 올해 9월 개봉한 '수유천'은 현재 U+ TV, 네이버 시리즈온 등 다양한 온라인 스트리밍 사이트에서 관람이 가능하다.","link":"https://m.entertain.naver.com/movie/article/112/0003733578","retrieved":1732529424602},{"title":"[팝's현장]'소방관', 곽도원 통편집 아닌 진정성으로 정면돌파 \"분량 빼기 위한 편집NO\"","contents":"곽경택 감독이 곽도원 분량을 빼기 위한 편집은 하지 않았다고 강조했다. 영화 '소방관'(감독 곽경택/제작 에스크로드 픽쳐스, 아센디오) 언론배급시사회가 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 앞서 '소방관'은 지난 2020년 크랭크업, 개봉 예정이었으나 코로나19 팬데믹과 곽도원의 음주운전 적발로 개봉이 무기한 연기된 바 있다. 이와 관련 곽경택 감독은 \"곽도원 분량을 빼기 위해서 편집하지는 않았다\"고 밝혔다. 이어 \"영화가 좀 늦게 오래 있다가 개봉하다 보니깐 트렌드에 비해 속도감이 늦은 감이 있어서 어떻게든 재밌게 볼 수 있도록 초반부 스피드 올리는데 주로 편집을 고민했다\"고 덧붙였다. 곽경택 감독의 신작 '소방관'은 오","link":"https://m.entertain.naver.com/movie/article/112/0003733577","retrieved":1732529424610},{"title":"\"두려웠다\" 주원→\"곽도원 편집 NO\" '소방관', 진정성으로 승부한다 [종합]","contents":"감독과 배우들이 두려움을 이겨내고 촬영한 영화 '소방관'이 주연 배우 곽도원의 '음주운전' 물의 속 4년 만에 베일을 벗었다. 25일 오후 서울 용산구 CGV 용산에서 영화 '소방관'(감독 곽경택)의 언론시사회가 진행됐다. 현장에는 곽경택 감독, 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 실화 사건을 모티브로하는 것에 대해 이날 곽경택 감독은 \"누군가의 희생을 기리는 이야기인 만큼 재주나 기술보다는 치열함과 진지함으로 승부하자는 마음으로 연출했다\"고 진정성을 드러내는가 하면 처음 시나리오를 받았을 당시에는 무거운 마음에 고사했음을 털어놨다. 그러더니 곽 감독은 \"시나리오를 주신 분께 하고 싶은 이유를 여쭤봤더니 '이런 얘기도 한번 해야되지 않겠냐'고 하시더라. 생각하다 보니 소방관분들에 대한 부채","link":"https://m.entertain.naver.com/movie/article/311/0001799628","retrieved":1732529424611},{"title":"박지현X송승헌 파격 노출 '히든페이스', 기세 등등…예매율 1위 굳건","contents":"영화 '히든페이스'(감독 김대우)의 열기가 뜨겁다. 25일 영화관입장권 통합전산망에 따르면 '히든페이스'는 12월 개봉 예정작 '1승', '소방관'을 제치고 한국영화 예매율 1위에 올랐다. 이는 개봉영화 기준으로 언론배급시사회 및 단체대관 시사회를 제외한 실관객 예매 수치다. 개봉 첫 주말 한국 영화 박스오피스 1위를 기록한 데 이어 흥행을 이어가고 있다. 5일 연속 한국영화 박스오피스 1위를 차지한 '히든페이스'는 청소년관람불가 등급 작품임에도 불구하고 3040을 중심으로 폭넓은 지지를 이끌며 극장가 흥행의 불씨가 되고 있다. 특히 '히든페이스'는 할리우드 대작 '위키드'를 제치고 동시기 개봉작 중 가장 높은 좌석판매율을 기록하고 있어 앞으로의 행보에 귀추가 주목된다. 사진=NEW","link":"https://m.entertain.naver.com/movie/article/311/0001799627","retrieved":1732529424612},{"title":"'19금 개그의 신' 신동엽, '히든페이스' 관람평 \"심장 벌렁대면서 봐\"","contents":"신동엽이 '히든페이스' 관람평을 전했다. 지난 23일 서울 강남구 메가박스 코엑스에서는 김대우 감독, 송승헌, 신동엽이 참석한 ‘히든 GV’가 개최됐다. 이날 신동엽은 색(色)다른 밀실 스릴러 장르에 대해 “어떤 식으로 전개가 되고 결말을 맺을지 심장이 벌렁대면서 봤다. 송승헌 배우가 심혈을 기울여서 식당을 냈는데, 세상에서 가장 맛있는 음식을 먹고 나오는 느낌이다”고 소감을 밝혔다. 또한 송승헌은 “감독님과 함께 해서 많이 성장하고 배우로서 스펙트럼이 넓어지는 걸 느낄 수 있었다. 개인적으로 너무나 감사한 작품이다”고 김대우 감독에게 감사의 마음을 표했다. 이어 김대우 감독이 “초라하다면 초라하고 악하다면 악한 역할을 하면 관객들이 송승헌 배우에 대해서 몰랐던 면을 볼 수 있을 것 같다고 생각했다”고 털어놨다. 특히 오랜 세월 친분을 유지해온 신동엽과 송승헌은 GV 현장에서도 신동엽의 “화분을 던지는 찌질한 모습을 연기하면서도 일부러 한 손으로 화분을 들어 전완근을 두드러지게 한","link":"https://m.entertain.naver.com/movie/article/112/0003733576","retrieved":1732529424617},{"title":"Hong Sang-soo's 'By The Stream' wins Best Feature Film at Spanish film festival","contents":"Director Hong Sang-soo’s 32nd feature film, “By The Stream,” took home the Best Feature Film award and Best Actress award at Spain’s 62nd Gijón International Film Festival, its overseas distributor Finecut said Monday. “By The Stream” is Hong’s fourth film to receive an award at the film event. He previously won awards for his films “Right Now, Wrong Then” (2015), “On the Beach at Night Alone” (2017) and “Hotel by the River” (2018). Actor Kim Min-hee was awarded the Best Actress award for h","link":"https://m.entertain.naver.com/movie/article/640/0000062016","retrieved":1732529424618},{"title":"홍상수♥김민희, 해외선 불륜리스크 無... '수유천' 최우수 작품상·여우주연상 수상","contents":"영화 '수유천'이 스페인 히혼영화제 2관왕을 거머쥐었다. 이 영화는 홍상수 감독의 32번째 장편영화로 그의 뮤즈 김민희가 여주인공으로 출연했다. 25일 화인컷에 따르면 '수유천'은 제62회 히혼국제영화제에서 최우수 작품상을 수상했다. 히혼영화제는 스페인 항구 도시 히혼에서 개최되는 유서 깊은 영화제로, 혁신과 개성, 독창성으로 중무장한 영화들을 선보인다. 앞서 홍 감독은 '지금은 맞고 그때는 틀리다'(2015)와 '강변호텔'(2018)로 최우수 작품상을 수상하기도 했다. 이번 시상식에서 주연배우 김민희 역시 여우주연상을 수상했다. 김민희는 앞서도 홍 감독과 함께했던 '밤의 해변에서 혼자'로 여우주연상을 거머쥔 바 있다. 한편 '수유천'은 한 여대의 젊은 강사 전임이 배우 겸 연출자인 외삼촌에게 대학 촌극제 연출을 부탁하면서 벌어지는 이야기를 그린 작품으로 김민희 외에도 권해효 조윤희 하성국 등이 출연한다. 김민희와 홍 감독은 지난 2016년부터 부적절한 관계를 이어가고 있는 중으로","link":"https://m.entertain.naver.com/movie/article/213/0001318000","retrieved":1732529424619},{"title":"‘라이징 스타’ 배우 김지오, BL 드라마 ‘하트 스테인’ 주연 우현 역  발탁","contents":"신예 김지오가 BL 드라마 ‘하트 스테인’ 주연으로 캐스팅됐다고 25일 전했다. 웹툰 ‘하트 스테인’이 드라마로 전격 탄생되는 가운데 김지오가 치열한 오디션 경쟁률을 뚫고 주인공 윤우현 역으로 발탁됐다. 오크컴퍼니에서 제작하는 2025년 상반기 공개될 새 BL 드라마 ‘하트 스테인’은 담임 선생님을 짝사랑하는 친구 윤우현을 좋아하는 박도하, 이 세 명의 삼각관계를 그린 청춘 로맨스 드라마. 김지오는 담임 선생님을 짝사랑하는 3학년 7반의 반장 윤우현 역으로 낙점됐다. 윤우현은 비주얼이면 비주얼, 운동이면 운동 모든 게 완벽한 인물로, 김지오는 극중 그를 좋아하는 절친 박도하와 얽히고설키게 되면서 일어나는 다양한 사건을 입체적으로 그릴 예정이다. 김지오는 웹툰 속 윤우현과 완벽한 싱크로율을 자랑해 눈길을 끈다. 187cm의 큰 키와 구릿빛 피부, 차분한 분위기 등 웹툰을 찢고 나온 듯한 탁월한 비주얼과 안정적인 연기력으로 팬들의 마음을 사로잡을 계획이다. 김지오는 소속사 와이드에스컴퍼","link":"https://m.entertain.naver.com/movie/article/144/0001003123","retrieved":1732529424621},{"title":"신동엽 \"김대우 감독, 19금 소재로 관객과 멋지게 소통하는 것 같아 존경스러워\"","contents":"영화 ‘히든페이스’가 신동엽과 함께한 ‘히든 GV’를 진행했다. [제공: 스튜디오앤뉴, 쏠레어파트너스(유) | 제작: 스튜디오앤뉴 | 공동제작: 보이드 | 배급: NEW | 감독: 김대우 | 출연: 송승헌, 조여정, 박지현] 지난 11월 23일(토) 메가박스 코엑스에서 김대우 감독, 송승헌, 신동엽이 참석한 ‘히든 GV’가 개최됐다. 신동엽은 영화를 본 소감으로 \"지금 너무 감사해서 눈물이 나올 것 같다. 송승헌의 '인간중독' 때도 제가 사회를 봤었는데 정말 잘됐으면 좋겠다 간절히 바랬는데 제가 생각한 것 보다 훨씬 더 작품의 완성도가 높더라. 연기도 좋고 소품도 좋고 음악, 세트 등 너무 좋다는 생각을 하며 영화를 보게 되는 경우도 있는데 오늘은 그런 생각을 단 한번도 하지 않고 몰입해서 재미있게 봤다. 결말에 이르러서는 심장이 벌렁벌렁하더라. 송승헌이 심혈을 기울여서 식당을 냈는데 세상에서 가장 맛있는 음식을 먹고 나온 느낌\"이라며 극찬을 펼쳤다. 신동엽은 송승헌의 연기 중 인상","link":"https://m.entertain.naver.com/movie/article/408/0000243711","retrieved":1732529424623},{"title":"산화한 '소방관'에 바친다…곽경택, 신파 쏙 뺀 진정성 [종합]","contents":"2001년 3월 4일 새벽 3시 47분, 서울 서대문구 홍제동 다세대 주택에서 방화로 인한 불이 발생했다. 이 사건으로 소방관 6명이 사망하고 3명이 큰 부상을 입었다. 이 사건을 시작으로 소방관들의 열악한 근무 환경과 처우가 알려지면서 국민의 공분이 커졌다. 영화 '소방관'은 홍제동 화재 참사 사건을 모티브로 영화적 상상력을 더해 재구성한 작품이다. 화재 진압과 전원 구조라는 목표를 가지고 강렬한 화염 속에 뛰어드는 소방관의 이야기를 그렸다. 이 영화는 우리의 일상을 지키기 위해 '산화한 모든 소방관'의 노고를 기리기 위해 만들어졌다. 25일 진행된 언론시사회에서 '소방관'의 연출을 맡은 곽경택 감독은 \"실화가 모티브이기에 누군가의 희생을 기리는 만큼 치열함과 진지함으로 승부하자고 생각했다\"고 밝혔다. 곽 감독은 각색할 때부터 지금까지 머릿속에 '과연 소방관이 본인들의 이야기라고 인정할까'가 떠올랐다고. 이날 저녁 서울 경기 지역 소방관과 그 가족 1200명을 초청해 대규모 시사회","link":"https://m.entertain.naver.com/movie/article/015/0005061253","retrieved":1732529424624},{"title":"또 다른 문제적 커플…홍상수·김민희 '수유천' 겹경사 났다 [공식]","contents":"영화 '수유천'이 히혼국제영화제 2관왕을 거머쥐었다. 25일 해외 배급사 화인컷에 따르면 홍상수 감독의 32번째 장편영화 '수유천'이 제62회 히혼국제영화제에서 최우수 작품상을, 배우 김민희가 여우주연상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 한다. 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제다. 홍상수 감독의 작품 중 '지금은맞고그때는틀리다'(2015, 최우수 작품상), '밤의 해변에서 혼자'(2017, 여우주연상 수상), '강변호텔'(2018, 최우수 작품상, 각본상 수상)이 히혼국제영화제에서 수상한 바 있다. 앞서 김민희는 제77회 로카르노 영화제에서도 '수유천'으로 최우수 연기상을 수상한 바 있다. 한편, 지난 9월 개봉한 '수유천'은 U+ TV, 네이버 시리즈온 등 다양한 온라인 스트리밍 사","link":"https://m.entertain.naver.com/movie/article/117/0003891220","retrieved":1732529424625},{"title":"피·땀·눈물로 그린 '소방관'의 희생…일상 영웅에 바치는 뜨거운 헌시[종합]","contents":"배우 오대환(왼쪽부터), 김민재, 이유영, 주원, 유재명, 장영남, 곽경택 감독이 25일 서울 용산구 CGV용산점에서 열린 영화 소방관 시사회 및 기자간담회에서 포즈를 취하고 있다. (사진=연합뉴스) 지금 이 순간도 고군분투 중인 일상의 영웅들에게 바치는 숭고한 헌시. 각본부터 연출, 배우들의 열연까지 진정성을 갈아 넣어 완성한 실화 이상의 감동. 우리 모두가 기억해야 할 숭고한 희생과 헌신을 그린 영화 ‘소방관’(감독 곽경택)이다. 25일 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘소방관’의 기자간담회에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 작품에 대한 이야기를 나눴다. 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 2001년 홍제동 화재 참사는 사건 당시 화재 건물의 붕괴로 6명의 순직 소방관을 낳은 비극적 사건이다. 당시 소방관들","link":"https://m.entertain.naver.com/movie/article/018/0005892840","retrieved":1732529424626},{"title":"“이렇게 잘 될 줄 몰랐다” 5일 연속 박스오피스 1위 ‘위키드’ 돌풍…‘알라딘’ 북미오프닝 수익도 넘었다 [SS무비]","contents":"영화 ‘위키드’. 사진 | 유니버설 픽쳐스 영화 ‘위키드’ 돌풍이 전세계 흥행 돌풍이 심상찮다. 국내에서 5일 연속 박스오피스 1위를 기록했다. 북미에서도 ‘글래디에이터2’를 제치고 압도적 박스오피스 1위에 등극하며 전세계 스크린을 뒤흔들고 있다. ‘위키드’는 전 세계 최초 개봉한 대한민국에서 5일 연속 박스오피스 1위를 기록했다. 개봉 첫 주 누적 관객수 65만 281명을 기록하며 단숨에 국내외 영화를 밀어내고 북미에서 흥행 돌풍을 일으키고 있다. 북미 3888개 스크린에서 일제히 공개한 영화는 개봉 첫 날 4674만 달러(655억 원) 수익을 올린 것으로 집계됐다. ‘레미제라블’(2012) 개봉 첫 날 수익(1811만 달러), ‘알라딘’(2019, 3135만 달러) 모두 뛰어넘는 수치다. 배급사 한 관계자는 “‘위키드’가 가진 명성은 익히 알고 있었지만 국내 영화를 전부 밀어낼 정도로 압도적일 줄은 몰랐다”고 놀라움을 표시했다. 관건은 27일 개봉하는 ‘모아나2’ 기세가 만많찮을","link":"https://m.entertain.naver.com/movie/article/468/0001110608","retrieved":1732525823030},{"title":"'음주 물의' 곽도원, 통편집 안 당했다…\"트렌드 고려해 속도감 조절\"[TEN이슈]","contents":"곽경택 감독이 곽도원의 '소방관' 출연 분량을 특별히 편집하진 않았다고 밝혔다. 25일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '소방관'의 언론시사회 및 기자간담회가 열렸다. 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원은 서부소방서 신입 소방관 철웅 역을 맡았다. 유재명은 구조대장 인기를 연기했다. 이유영은 구급대원 서희로 분했다. 김민재는 녹번동 빌라 화재 현장에서 목숨을 잃게 된 소방관 용태 역으로 등장한다. 오대환은 소방관 효종을 연기했다. 장영남은 구조반장 진섭의 아내 도순으로 분했다. 이번 영화에서는 곽도원이 구조반장 진섭 역을 맡았다. 곽도원은 2022년 음주운전 사건으로 물의를 빚은 후 활동을 중단한 상태다. 곽경택 감독은 \"솔직히 말씀드려서 곽도원 배우의","link":"https://m.entertain.naver.com/movie/article/312/0000690400","retrieved":1732525823033},{"title":"[애프터스크리닝] '소방관'의 헌신, 희생을 그린 곽경택 감독의 진정성에 쏟아지는 눈물 ★★★","contents":"▶ 줄거리 살리기 위해, 살아남기 위해 하루하루가 마지막 현장인 소방관 팀은 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표로 의기투합한다. 어느 날, 다급하게 119 신고 전화로 홍제동에 화재가 발생했다는 긴급 상황이 접수되자 팀원들은 위기를 직감하는데… ▶ 비포스크리닝 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’은 당시 서울 서부소방서에 근무 중이던 소방관 6명의 목숨을 앗아가고 3명이 큰 부상을 입은 대형 참사였다. 이 사건을 시작으로 소방관들의 열악한 근무 환경과 처우가 알려진 바 있으며 오늘날 화마에 휩싸였던 곳을 중심으로 약 382m가량 되는 구간이 소방영웅길로 지정되어 국가적으로 이들의 희생을 추모하고 있다. 이 영화는 이 실화를 배경으로 하고 있다. 영화는 '친구' '극비수사' '장사리: 잊혀진 영웅들'을 만든 곽경택 감독이 메가폰을 들었다. 실화의 매운맛보다 사건 중심","link":"https://m.entertain.naver.com/movie/article/408/0000243708","retrieved":1732525823035},{"title":"[종합] 오점은 '음주 물의' 곽도원…주원→이유영, 존경+진심 담은 '소방관'","contents":"영화 '소방관'이 오랜 기다림을 끝내고 다음달 개봉한다. 2020년 촬영돼 코로나19, 음주운전으로 물의를 빚은 주연 배우 곽도원 등 곡절을 겪은 것. '소방관'의 오점은 곽도원뿐이라고 해도 과언이 아니다. 소방관의 헌신을 느끼게 하는 진정성 있는 이야기가 마음을 울린다. 영화를 관람한 배우들도 이야기의 여운에 울컥하는 모습을 보이기도 했다. 25일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '소방관'의 언론시사회 및 기자간담회가 열렸다. 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 곽 감독은 \"실화 사건을 모티브로 하고 누군가의 희생을 기리는 만큼 치열함과 진정함으로 승부하자고 생각하고 연출했다\"고 말했다. 이어 \"처음 시나리오를 받았던 건 전작 후반작업을 하고 있을 때였다.","link":"https://m.entertain.naver.com/movie/article/312/0000690399","retrieved":1732525823035},{"title":"[SC현장] \"감동 실화 이야기\"…곽도원 리스크 겪은 '소방관', 애정+진심 담았다(종합)","contents":"영화 '소방관'이 감동 실화를 바탕으로 관객들에게 깊은 울림을 선사할 예정이다. 영화 '소방관'이 25일 서울 용산구 이촌동 CGV 용산아이파크몰에서 언론·배급 시사회를 열고, 작품에 대한 이야기를 들려줬다. 이날 현장에는 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남과 곽경택 감독이 참석했다. 오는 12월 4일 개봉하는 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. 작품 공개를 앞둔 곽 감독은 \"'소방관'은 실화를 모티브로 하고, 누군가의 희생을 기리는 영화\"라며 \"재주나 테크닉보다는 치열함과 진지함으로 승부하고 싶었다\"고 연출 의도를 전했다. '소방관'은 지난 2020년 촬영을 마치고 개봉을 준비 중이었으나, 주연 배우인 곽도원이 지난 2022년 9월 음주운전으로 적발되면서 개봉이 무기한 연기 됐다. 이","link":"https://m.entertain.naver.com/movie/article/076/0004219559","retrieved":1732525823036},{"title":"장영남, 영화시사회 와서 영화 본다는 느낌을 잊었다[TEN포토]","contents":"배우 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690395","retrieved":1732525823038},{"title":"추운 연말, 음악팬들 뜨겁게 달굴 극장가...RM부터 정동원, NCT까지","contents":"연말 스크린을 물들일 음악 영화 대향연... 콘서트 실황부터 다큐멘터리까지 정동원, 김범수, 엔시티 드림, 알엠 등 다양한 장르의 감동이 극장으로 다가오는 연말에 음악팬들을 위해 다양한 가수들이 스크린으로 찾아간다. 가수 정동원의 첫 번째 콘서트 실황 영화 '성탄총동원 더 무비'가 12월 18일 CGV에서 단독 개봉한다. 이번 영화는 정동원이 지난 3년간 펼친 다양한 콘서트 하이라이트를 담아냈다. 트로트 외에도 뮤지컬 넘버, 발라드 등 폭넓은 장르를 소화한 그의 무대는 팬들에게 감동을 선사할 예정이다. 특히 '미스터트롯' 출신 동료 가수 장민호, 이찬원, 김희재의 인터뷰와 정동원의 진솔한 이야기까지 담겨 있어 기대를 모은다. 김범수 '김범수 25주년 콘서트 필름: 여행' 발라드의 대명사 김범수가 데뷔 25주년을 기념해 열린 투어 콘서트의 감동을 담은 '김범수 25주년 콘서트 필름: 여행'이 12월 11일 전국 롯데시네마에서 개봉한다. 이번 영화는 '보고 싶다', '끝사랑', '사랑의","link":"https://m.entertain.naver.com/movie/article/445/0000259767","retrieved":1732525823039},{"title":"진심을 담은 영화 '소방관' 주역들[TEN포토]","contents":"배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690394","retrieved":1732525823044},{"title":"'소방관' 유재명 \"순직 소방관들의 아픔, 관객들이 함께 생각해 주셨으면\"","contents":"배우 유재명이 영화 '소방관'을 촬영하면서 연기에 중점을 둔 부분을 이야기했다. 유재명은 25일 서울 용산구 이촌동 CGV 용산아이파크몰에서 열린 '소방관' 언론·배급 시사회에서 \"소방관 분들의 일상적인 모습을 담기 위해 노력했다\"라고 했다. 오는 12월 4일 개봉하는 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. 구조대장 인기로 분한 유재명은 \"영화를 관람하면서 등장인물들의 환한 미소와 그들의 일상을 보는 게 좋았다\"며 \"저 역시 소방관 분들의 일상적인 모습을 담으려고 했다. 각 영화마다 관객 분들이 느끼시는 다양한 감정들이 있을 것 같은데, 저희 영화는 소방관 분들의 아픔을 추모하는 마음으로 관객 분들이 극장 문을 열고 나가주셨으면 좋겠다\"고 바람을 전했다.","link":"https://m.entertain.naver.com/movie/article/076/0004219556","retrieved":1732525823045},{"title":"영화 '소방관' 기대해주세요[TEN포토]","contents":"곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690392","retrieved":1732525823047},{"title":"\"부채의식 有\"..기교 뺀 '소방관', 곽도원 리스크? 치열함+진정성으로 승부[Oh!쎈 현장](종합)","contents":"'소방관'이 진정성을 담은 이야기로 위로와 감동을 전한다. 25일 오후 서울 용산구 CGV용산아이파크몰에서는 영화 ‘소방관’(감독 곽경택) 언론배급시사회가 진행됐다. 시사회에는 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 기자 간담회 시간을 가졌다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 곽경택 감독은 \"처음 시나리오를 받은건 전작의 후반작업을 하고 있을 때였다. 그런데 어린 학도병의 희생에 이어 또 희생 하신 소방관 분들 이야기를 감독으로서 해야한다 생각하니 마음이 너무 무거워서 처음에는 고사했다. 저한테 시나리오 주신분한테 '왜 이 이야기를 하고싶냐'고 여쭤봤더니 '이 이야기를 한번 해야되지 않겠냐' 하셨다. 저도 생각해보니 소방관 분들에 대한 부채의식이 깊이 자리잡고 있는 스스로를 느꼈고, 그렇다면 한번 좋은 작품으로","link":"https://m.entertain.naver.com/movie/article/109/0005202084","retrieved":1732525823049},{"title":"주원, 너무 잘생긴 소방관[TEN포토]","contents":"배우 주원이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690391","retrieved":1732525823051},{"title":"배우들도 ‘눈물’…곽경택 감독, ‘소방관’으로 전하고 싶었던 말(종합)[MK★현장]","contents":"소방대원들의 피, 땀, 눈물을 진정성 있게 담은 영화 ‘소방관’이 극장가를 찾는다. 25일 오후 서울 용산구 CGV용산아이파크몰에서 영화 ‘소방관’(감독 곽경택)의 언론&amp;배급 시사회가 열린 가운데 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품인 ‘소방관’은 실화가 주는 진정성을 작품에 담아온 곽경택 감독이 연출에 참여, 당시 열악한 환경에도 불구하고 전원 구조라는 단 하나의 목표로 투입되었던 소방관들의 이야기를 감독 특유의 진지한 디테일로 그려냈다. 부채 의식에서 연출을 시작하게 됐지만, 곽경택 감독은 그","link":"https://m.entertain.naver.com/movie/article/410/0001037848","retrieved":1732525823052},{"title":"유재명, 소방관 구조대장의 따스한 눈빛[TEN포토]","contents":"배우 유재명이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690389","retrieved":1732525823054},{"title":"“기교보다 진정성”…‘소방관’ 곽도원 논란보다 뜨거운 실화의 감동 [종합]","contents":"일상의 영웅들의 뜨거운 숭고함이 빛났다. 촬영 4년 만 관객과 만나게 된 영화 ‘소방관’이 실화의 감동을 묵직하게 스크린에 담아냈다. 25일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘소방관’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. ‘홍제동 화재 참사 사건’ 실화를 바탕으로 영화적 상상력을 더해 재구성했다. 이날 곽경택 감독은 “실화 사건을 모티브로 하고 누군가의 희생을 기리는 이야기인 만큼 재주나 테크닉보단 치열함과 진지함으로 승부하자고 생각하고 연출했다”라고 밝혔다. 다른 작품과의 차별점에 대해서는 “제가 소방관분들께 실제로 들은 화재 현장의 가장 무서운 점은 연기였다. 앞을 분간할 수 없는 연기 때문에 제일 고생하신다는데","link":"https://m.entertain.naver.com/movie/article/241/0003397085","retrieved":1732525823056},{"title":"'수퍼 소닉3', 역대급 스케일로 25년 1월 귀환... 섀도우 역 키아누 리브스 참여","contents":"'수퍼 소닉3'가 극장 개봉을 확정하고 메인 포스터를 공개해 역대급 스케일과 액션을 예고했다. 사상 최강의 압도적 라이벌 '섀도우'와 초특급 히어로 '소닉'의 수퍼 빅 매치를 예고하는 '수퍼 소닉3'가 메인 포스터를 공개했다. 공개된 포스터에는 '섀도우'의 압도적 존재감이 눈에 띈다. 어두운 분위기와 강렬한 눈빛의 '섀도우'는 초특급 히어로 '소닉'이 지금까지 상대했던 그 누구보다 강력한 힘을 가진 라이벌로 지구와 인류를 위협하는 거대한 사건을 예고한다. 그런 '섀도우'로부터 세계를 구하기 위해 나선 초고속 히어로 '소닉'이 바이크를 타고 질주하며 벌이는 스피드 대결이 관심을 집중시킨다. '소닉'의 친구이자 '테일즈'와 '너클즈' 또한 소닉을 돕기 위해 결의에 찬 모습을 하고있어 호기심을 자극하는 가운데 천재 과학자이자 괴짜 악당 '닥터 로보트닉'과 그의 할아버지 '제럴드 박사'의 개성 넘치는 모습이 '수퍼 소닉3'의 스토리에 대한 기대감을 높인다. 오리지널 캐릭터들과 새롭게 등장한","link":"https://m.entertain.naver.com/movie/article/445/0000259761","retrieved":1732525823057},{"title":"[종합]실화가 주는 뜨거운 울림..소방관의 숭고한 헌신 담은 '소방관'","contents":"곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등의 배우들이 기교가 아닌, 진정성 있는 연출과 열연으로 소방관들의 희생정신을 기렸다. 영화 '소방관'(감독 곽경택/제작 에스크로드 픽쳐스, 아센디오) 언론배급시사회가 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 곽경택 감독은 \"실화 사건을 모티브로 하고 누군가의 희생을 기리는 이야기인 만큼 재주나 테크닉보다는 치열함과 진지함으로 승부하자고 생각하고 연출했다\"고 알렸다. 이어 \"가장 큰 고민은 소방관분들이 보고 본인들의 영화라 인정해줄까다\"며 \"저녁에 소방관, 가족들 시사회가 있는데 두근거린다. 소방관분들이 정말 우리 이야기를 잘해줬구나, 실제 현장 들어갔을","link":"https://m.entertain.naver.com/movie/article/112/0003733565","retrieved":1732525823059},{"title":"이유영, 소방관 파이팅![TEN포토]","contents":"배우 이유영이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690387","retrieved":1732525823061},{"title":"홍상수·김민희 '수유천', 히혼국제영화제 작품상·여우주연상 수상","contents":"'수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상을 차지했다. 25일 해외 배급사인 화인컷에 따르면 제62회 히혼국제영화제에서 홍상수 감독의 32번째 장편영화 '수유천'이 최우수 작품상과 여우주연상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 것으로 알려져 있다. 제77회 로카르노 영화제에서도 '수유천'의 배우 김민희가 최우수 연기상을 수상했다. 그동안 히혼국제영화제에서는 홍 감독의 '지금은맞고그때는틀리다'가 최우수 작품상을, '밤의 해변에서 혼자'가 여우주연상을, '강변호텔'이 최우수 작품상과 각본상을 수상한 바 있다. 지난 9월 개봉한 '수유천'은 현재 U+ TV, 네이버 시리즈온 등 다양한 온라인 스트리밍 사이트에서 관람이 가능하다.","link":"https://m.entertain.naver.com/movie/article/469/0000835123","retrieved":1732525823062},{"title":"'소방관' 오대환 \"마음의 준비 단단히 하고 오시라, 감정 조절하기 힘들다\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 오대환은 \"영화 보시길 잘 했죠? 저만 느낀거 아니죠?\"라며 영화의 공감을 이끌었다. 오대환은 \"제가 이 작품을 하게 된 이유는 '희생부활자' 때문이었다. 그때 처음 감독님과 했었는데 복수전 한번 하자고 하셔서 하게 되었다.\"라고 영화에 참여한 이유를 밝히며 \"이런 영화를 정말 많은 분과 함께 보고 싶다\"며 영화에 담긴 진정성이 널리 알려지길 바란다는 말을 덧붙였다. 오대환은 \"짐작은 했습니다만 솔직한 감상 후기를 말씀드리면, 소방관님에 대한 죄송함이 제일 컸고 고마움, 감사함이 들더라. 앞으로 소방관님을 대할 때 어떻게 해야 할지에 대한 생각을 하게 되더라. 이 영화로 관객과 이야기 하고 싶은 건 '기억하겠습니다'다. 늘 소방관을 많이 응원해주시면 좋겠다\"며 영화에 대해 이야기했다. 오대환은","link":"https://m.entertain.naver.com/movie/article/408/0000243707","retrieved":1732525823065},{"title":"\"기교보다는 진지함으로\"…곽경택 감독이 담은 '소방관'의 희생 [D:현장]","contents":"'소방관'이 소방관들의 숭고한 희생정신을 뭉클하게 담아냈다. 음주운전으로 물의를 빚은 배우 곽도원이 주인공으로 활약하며 '리스크'를 안게 됐지만, 작품을 본 배우들도 울컥할 만큼, 진정성만큼은 분명한 영화였다. '소방관'은 2001년 홍제동에서 발생한 화재 참사 사건을 모티브로, 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 모습을 그린 영화다. 25일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '소방관'의 언론시사회에 참석한 곽경택 감독은 \"실화 사건을 모티브로 하고, 누군가의 희생을 기리는 이야기인 만큼 재주나 테크닉보다는 치열함과 진지함으로 승부를 하려고 연출했다\"라고 이 작품의 진정성을 강조했다. 곽 감독 또한 부담감이 없지는 않았다. 그는 \"전작의 후반작업을 할 때 이 영화의 시나리오를 봤었다. 당시엔 학도병들의 희생을 담았는데, 이번엔 소방관들의 희생을 담게 됐다. 처음엔 감독으로서 마음이 무거워 고사를 했었다\"면서 \"그런데","link":"https://m.entertain.naver.com/movie/article/119/0002896605","retrieved":1732525823066},{"title":"'소방관' 김민재 \"영화인줄 알지만 진짜를 보는 것 같아 울컥해\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 김민재는 영화를 본 소감도 제대로 밝히지 못하고 울컥하며 겨우겨우 \"잘 봤습니다\"라는 말로 운을 뗐다. 김민재는\"감독님과 너무 작업하고 싶어서 참여했다. 실제 사건을 모티브로 하고 있지만 잘 들여다보지 못한 직업군의 이야기다보니 참여해야겠다는 생각이 들었던 작품\"이라며 참여한 이유를 이야기했다. 김민재는 \"잘 봤다는 표현이 말할 수 없이 이상하다는 걸 정말 오랜만에 느꼈다. 내 가족이 다치고 내가 아픈 것처럼 그런 느낌이 들더라. 이거는 제가 보지 못하고 사그라들고 있던 깊지 못한 시선이 힘을 얻고 싶어지는 시간이라는 반성도 되었다,\"며 영화를 본 소감을 밝혔다. 김민재는 \"영화 본다는 느낌보다 이야기 자체가 이미 소방관의 순직 사고를 알고 영화관에 들어오는 건데 이분들의 희생의 결말을 알고 보","link":"https://m.entertain.naver.com/movie/article/408/0000243705","retrieved":1732525823068},{"title":"'소방관' 이유영 \"실제 사건의 다큐영상 수십번 돌려봐, 이 사건 잘 알려지길\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 이유영은 \"구급대원을 연기했다. 영화 너무 좋더라. 많은 분들이 봐주시면 좋겠다\"며 영화를 본 소감을 밝혔다. 이유영은 \"크레딧 올라갈 때 보여지는 실제 사건 다큐 영상을 얼마나 많이 되돌려봤는지 모르겠다. 이 사건이 잘 알려지길 바랬고 곽경택 감독의 작품이라 출연했다\"며 작품에 출연하게 된 계기를 밝혔다. 이유영은 \"그 어느 때보다 감명 깊었다. 싸이렌 소리가 들릴 때 마다 마음이 철렁하더라. 가족들은 어떨지 상상도 안되었는데 너무 존경스럽다. 부디 이런 사고가 다시 생기지 않길 바라고 이런 영화에 출연할 수 있어서 너무 자랑스럽다\"며 영화에 대해 이야기했다. 구급대원 역할이었던 이유영은 \"현장에서도 내가 할 일이 무엇인가에 대해 스스로 많이 생각하며 열심히 하려 했다. 그걸 감독님께서도 많이","link":"https://m.entertain.naver.com/movie/article/408/0000243704","retrieved":1732525823070},{"title":"장영남, 강렬한 비주얼[TEN포토]","contents":"배우 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690383","retrieved":1732525823071},{"title":"'소방관' 주원 \"실화바탕이라 무거운 마음으로 연기해\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 주원은 \"모두 눈물 많이 흘리면서 봤다.\"라고 이야기하며 \"실화 바탕이라 한편으로는 무거운 마음으로 연기했다. 소방관 분들을 생각하며 항상 연기에 임했다\"며 영화에 참여한 마음가짐을 이야기했다. 주원은 \"어떤 기교보다 깔끔하고 당시의 소방관의 노고와 환경, 일상을 깔끔하게 잘 표현해주신 것 같더라. 그때 당시도 그랬지만 지금도 소방관에 대한 존경심이 더 커지고 있다. 소방관 뿐 아니라 좋지 않은 환경에서 근무하는 여러 직업군에 대한 생각도 들더라\"라며 영화에 대해 이야기했다. 주원은 \"촬영 전에 소방관의 기본 교육을 받았던 외에도 마음가짐을 유지하는 게 필요했다. 홍재동 참사 사건을 보며 되뇌였던 기억이 난다. 주원은 \"이유영과는 27살에 보고, 군 전역 이후에 오랜만에 만났다. 영화 내에서 많","link":"https://m.entertain.naver.com/movie/article/408/0000243702","retrieved":1732525823074},{"title":"'소방관' 유재명 \"영웅화 위한 공법 없이 있는 그대로 전달하는 용기있는 선택\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 유재명은 \"영화를 보니 오랜만에 보는 배우들도 생각나고 여러가지 생각이 든다\"라며 \"가슴 아픈 사건도 있지만 아침에 일어나 밥 먹고 친구들과 농담하는 일상적인 장면도 중요하다고 생각해서 거기 신경써서 연기했다\"며 영화를 찍으면서 어떤 마음이었는지를 이야기했다. 유재명은 \"영화를 보고 극장을 나설 때 추모도 하지만 우리를 위해 노력하시는 분들을 생각할 수 있는 의미있는 영화이길 바란다. 그분들도 누군가의 가족이라는 걸 잊지 않고 일을 잘 할 수 있는 환경으로 만들어 줄 수 있으면 좋겠다\"는 말을 했다. 유재명은 \"포기 하자라는 말도 어떤 해석 없이 그 말만 외칠 수 밖에 없더라. 그래서 이 작품은 선물 같다는 느낌이 들었다. 내가 가지는 감각과 작품에 대한 사명감으로 만들어 낸 연기다\"라며 대사를","link":"https://m.entertain.naver.com/movie/article/408/0000243701","retrieved":1732525823079},{"title":"'소방관' 장영남 \"영화 통해 간접적으로라도 소방관의 노고 느낄수 있을 것\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 장영남은 \"오늘 영화 처음 봤는데 보면서 많이 울었다. 저희의 진심이 많이 통하길 바란다\"며 영화 관람 소감을 밝혔다. 장영남은 \"제가 직접 겪지는 못했지만 간접적으로 진심을 담아 연기하려 했다. 너무 훌륭하신 배우와 감독님이 함께 하는 것 만으로도 영광이고 좋았다\"라며 영화에 참여하며 어떤 마음이었는지를 이야기했다. 장영남은 \"한 명씩 바라보며 너무 가슴이 아파서 많이 울었다. 너무 존경스럽다는 말씀을 소방관들께 드리고 싶다. 배우들이 너무 고생 많이 하신 것 같고 나는 편하게 촬영 한 것 같아서 죄송하더라. 출연하게 해주셔서 너무 감사드린다\"며 이야기했다. 장영남은 \"현장에서 소방관의 노고를 볼 수 없지만 영화를 통해서 간접적으로라도 보시면 그분들이 얼마나 애쓰시는지 알 수 있을 것.\"이라며","link":"https://m.entertain.naver.com/movie/article/408/0000243700","retrieved":1732525823081}]}