{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘열혈사제2’ 김남길·이하늬, 역사 학살 막고 ‘정의’를 세우다!","contents":"김남길과 이하늬가 정의를 세우며 ‘열혈사제2’의 대미를 장식했다. 27일 방송된 SBS 드라마 ‘열혈사제2’에서는 김해일(김남길 분)이 남두헌(서현우 분)과 김홍식(성준 분)을 체포하며 마약 조직과 고위층 비리를 파헤치는 스릴 넘치는 결말이 그려졌다. 진실과 정의를 향한 이들의 끝없는 도전이 시청자들의 마음을 사로잡았다. 청문회의 긴장감 넘치는 진실 공방 이날 방송에서는 남두헌의 마약 조직 결탁과 고위층 자녀 마약 투여 축소 의혹 사건을 둘러싼 국정조사 특별위원회 청문회가 열렸다. 박경선(이하늬 분)은 남두헌의 죄를 입증할 결정적 증거 영상을 공개하며 그를 몰아붙였다. 하지만 남두헌은 “나는 마약 조직을 비밀리에 수사 중이었다”며 거짓말로 상황을 모면하려 했다. 더욱 긴장감을 높인 것은 청문회 증인들의 돌연 증언 번복이었다. 김해일과 박경선은 예상치 못한 상황에 당황했지만, 진실을 밝히기 위한 의지를 다졌다. 청문회가 재개된 날, 박경선은 남두헌과 국회의원 대표 김만천(박지일 분)의","link":"https://m.entertain.naver.com/now/article/410/0001043493","retrieved":1735337304214},{"title":"'조명가게' 반짝반짝 AOA 뒤..보편적인 '김설현'의 임팩트[★FULL인터뷰]","contents":"\"설현 아닌 줄 알았다.\" \"연기가 무슨 일이냐.\" 이는 그룹 AOA 출신에서 배우로 전향한 김설현이 들은 최고의 찬사였다. 디즈니+ '조명가게'의 시작과 끝, 줄기를 탄탄하게 이어간 김설현은 사람인지 귀신인지 모를 섬뜩한 행색으로 첫 등장해 보는 이들을 오싹하게 만들었고, 한 맺힌 여인의 사연으로 시청자를 울렸다. 시청자에게 오만가지 감정을 유발한 설현의 연기력, 기대 이상의 호연으로 물이 올랐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그렸다. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받고 있는 동명 웹툰 '조명가게'를 원작으로 한 작품이다. '조명가게' 연출은 배우 김희원이, 각본은 원작자인 강풀이 맡았다. 극 중 김설현은 흰 옷을 입고 밤마다 버스 정류장에 앉아 누군가를 기다리는 미스터리한 여자","link":"https://m.entertain.naver.com/now/article/108/0003292516","retrieved":1735337304224},{"title":"[종합]유연석, 납치 공범 알았다…채수빈 \"당신을 한 번은 구하게 해줘\"('지거전')","contents":"백사언(유연석 분)이 납치범과 공모한 범인을 알게 됐다. 27일 방송된 MBC '지금 거신 전화는'에서는 백사언의 비밀을 알고도 백사언을 지키고 싶다는 홍희주의 진심이 전해졌다. 홍희주는 백의용(유성주 분)과 심규진(추상미 분)에게 찾아가 \"백장호 총재께서 손자를 아끼는 걸로 유명하지 않았냐. 15살까지 손자를 꽁꽁 감췄냐. 하자 없는 가짜 손자를 내세웠냐. 그 사람이 대표님 친자가 아니라는 걸 이제야 알았다\"라고 밝혔다. 이에 심규진이 \"넌 대타일 뿐이다\"라고 독설했고, 홍희주는 \"두 분한테 중요하고 필요한 존재 아니냐 그 사람한테. 무슨 일 생긴 건지 당장 알아내라\"라고 당부하고 집을 나섰다. 시댁을 나서는 홍희주에게 백의용 비서 민도기(홍서준 분)은 \"대변인이 협박범에 관련해서 얼마나 알고 있냐. 백대표님 젊은 시절에 눈 수술을 받은 적이 있다. 거의 알려지지 않은 사실이다 그분 눈에서 다른 색을 본 적이 없다\"라고 전했다. 민도기의 말을 듣고 홍희주는 협박범의 눈이 오드아이였","link":"https://m.entertain.naver.com/now/article/312/0000694584","retrieved":1735337304225},{"title":"[종합]'열혈사제2' 김남길, 성준X서현우 처단 '사이다 엔딩'→이하늬, 국회의원 출마","contents":"'열혈사제2'가 사이다 결말을 선보였다. 27일 방송된 SBS 금토드라마 '열혈사제2' 최종회에서는 남두헌(서현우 분)과 김홍식(성준 분)이 체포되는 모습이 그려졌다. 이날 남두헌의 마약 조직 결탁 및 고위층 자녀 마약 투여 축소 조사 의혹 사건의 진상 규명을 위한 국정조사 특별위원회 청문회가 열렸다. 남두헌은 선서 요구에 \"저는 선서를 하지 못할 것 같다. 저는 선서나 맹세 등 특정한 상황이 발생하면 강박과 스트레스 때문에 실신하는 증상을 가지고 있다. 실신을 하고 나서 깨어나면 2~3일 정도 공황상태가 와서 증언 자체를 할 수 없다\"고 얘기했다. 김해일은 \"거짓말하지 마. 세상에 그런 증상이 어딨어\"라고 어이없어했고, 남두헌은 \"제 증상과 관련하여 진단서 제출하겠다\"라며 진단서를 제출했다. 진단서에는 '반사성 실신', '상황성 실신'이라고 적혀있었고, 김해일은 \"네가 생각해도 식상하지 않냐. 이런 데 올 때 꼭 휠체어 아니면 진단서가 동반돼야 하는 게 식상하지 않냐고\"라고 황당해","link":"https://m.entertain.naver.com/now/article/312/0000694580","retrieved":1735337304225},{"title":"'보물섬' 박형식 VS 허준호, 2조원의 비밀, 욕망의 불구덩이","contents":"박형식과 허준호가 SBS 새 드라마 &lt;보물섬&gt;에서 운명적으로 맞붙는다. 2025년 2월 첫 방송 예정인 &lt;보물섬&gt;(극본 이명희, 연출 진창규)은 2조 원에 얽힌 정치 비자금 계좌를 둘러싼 치열한 복수와 음모를 그린다. 연기력과 화제성을 겸비한 두 배우의 만남이 드라마 팬들의 기대를 모으고 있다. 에서 첫 공개된 &lt;보물섬&gt;의 티저 영상은 \"기다려. 내가 다 되돌려줄게\"라는 박형식의 강렬한 대사로 시작된다. 서동주 역을 맡은 박형식은 복수를 위해 치밀하게 움직이는 캐릭터를 입체적으로 그려냈다. 그의 눈빛과 말투는 대산을 향한 욕망을 드러내며 캐릭터의 깊이를 더했다. 반면, 허준호는 염장선 역으로 강렬한 존재감을 발산한다. 티저 영상에서 허준호는 \"네 머리에 내 돈 2조 원이 들어가 있어\"라는 대사를 통해 분노와 절박함을 드러냈다. 그의 압도적인 카리스마는 화면을 가득 채우며 \"역시 허준호\"라는 찬사를 이끌어낸다. 이 드라마는 단순한 복수극을 넘어 다양한 인물 간의 복잡한 관계와 긴장감","link":"https://m.entertain.naver.com/now/article/438/0000069679","retrieved":1735337304226},{"title":"\"행복해지자 우리\" 유연석, ♥채수빈에 이마 키스 '애틋'('지거전')","contents":"백사언(유연석 분)과 홍희주(채수빈 분)이 애틋한 서로의 마음을 확인했다. 27일 방송된 MBC '지금 거신 전화는'에서는 백사언의 비밀을 알게 된 홍희주의 모습이 그려졌다. 홍인아(한재이 분)은 홍희주에게 \"알고 있었냐. 상관 없냐\"며 백사언의 정체를 알고 있는 홍희주를 믿기지 않아 했다. 홍희주는 \"언니 대신에 대타로 어쩔 수 없이가 아니라 홍희주가 백사언을 선택한 거다. 나도 그 사람 많이 속였다. 이렇게 말할 수 있는 거까지 다\"며 백사언에 대한 애정을 드러냈다. 홍희주는 \"그 사람 이름이 진짜 뭘까? 왜 백사언으로 살게 된 걸까\"라고 홍인아에게 물었고, 홍인아는 \"나보다 2살 많은 백의용 아들이 있다는데 옆집 살면서 한 번도 못 봤다는 게 이상하다\"라고 의문을 가졌다. 홍희주도 \"왜 남처럼 대했는지 이제 이해가 간다. 따뜻함이라고는 조금도 없었다\"고 말했다. 이어 홍희주는 백사언이 집에 들어오지 않자 112에 전화를 걸었다. 실종 신고를 하기 위해 홍희주는 경찰에 남편이 협","link":"https://m.entertain.naver.com/now/article/312/0000694577","retrieved":1735337304228},{"title":"한지민, 이준혁과 손절했다…선 넘는 막말에 \"우리 두 번은 보지 말자\" ('나의완벽한비서')","contents":"SBS ‘나의 완벽한 비서’ 측이 한지민, 이준혁의 4차 티저 영상을 공개했다. 달콤한 밀착 케어로 로맨틱한 무드가 담겼던 지난 영상들과 다르게, 서로에게 날을 세운 두 사람의 대립각이 흥미로움을 자극한다. 새 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 27일 공개된 4차 티저 영상에는 첫 만남부터 삐걱거리는 지윤과 은호의 반전 서사가 담겨 궁금증을 높인다. 잘나가는 CEO로 사는 게 쉬운 게 아닌 지윤은 자신을 밀착 케어해줄 비서를 애타게 기다리는 중이다. 몸이 열개라도 부족해 “새 비서는 언제부터 출근 가능한 거죠?”라며 ‘피플즈’ CFO 서미애(이상희)를 닦달해보지만, 인재를 찾아주는 서치펌에서 아이러니하게도 구인난을 겪고 있다. 까칠하고 집요한 대표 탓에 지원자가 씨가 말랐기 때문이다. 이 가운데 지윤과 한수전자 인사팀 과장 은호의 불편한 만남이 예고됐다. 한수전자 핵심","link":"https://m.entertain.naver.com/now/article/312/0000694574","retrieved":1735337304230},{"title":"김남길 마약+N번방 빌런 소탕, 시즌3 바티칸行 암시 종영(열혈사제2)[어제TV]","contents":"마약부터 N번방 사건을 떠올리게 하는 'T번방' 빌런들까지 일망타진한 김남길이 교황의 부름을 받았다. 12월 27일 방송된 SBS 금토드라마 '열혈사제2'(극복 박재범 / 연출 박보람, 김종환) 최종회에서는 빌런 남두헌(서현우 분), 김홍식(성준 분)과 마지막 싸움을 하는 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분)의 모습이 그려졌다. 이날 김해일, 박경선, 구대영은 남두헌의 마약 조직 결탁 및 고위층 자녀 마약 투여 축소 조사 의혹 사건 진상 규명 청문회에 증인으로 출석했다. 세 사람은 여기에 박병일 검사장 살인 교사 의혹까지 남두헌의 죄를 밝히기 위해 최선을 다했으나 국회의원들은 틈만 나면 \"사과하세요!\"를 외치며 이를 방해했다. 남두헌도 뻔뻔하게 나왔다. 그는 \"저는 우마서 강력팀과 함께 부산 마약 조직을 비밀 수사 중이었다. 보스 조직 김홍식에게 접근해 동남아 공급 라인까지 싹 다 밝혀낼 예정이었다\"고 주장했다. 수사를 위해 부패 검사인 척했다는 것. 또 부","link":"https://m.entertain.naver.com/now/article/609/0000937117","retrieved":1735337304235},{"title":"김남길, 당대표 발언에 분노 “국민 개 돼지 등신대로 봐”(열혈사제2)[결정적장면]","contents":"김남길이 당 대표의 발언에 분노했다. 12월 27일 방송된 SBS 금토드라마 '열혈사제2'(극복 박재범 / 연출 박보람, 김종환) 최종회에서는 남두헌(서현우 분)의 청문회가 그려졌다. 이날 청문회 증인석에 앉은 김만천(박지일 분) 새시대통일당 대표는 \"우리 당과 정부는 마약 근절을 위해서 끊임없이 노력해왔고 정부, 새시대통일당, 검찰이 연합해 비밀 수사 체계를 만들었다. 그 야전 사령탑이 바로 우리 남두헌 부장이었다\"고 주장했다. 심지어 김만천 대표는 \"마약 조직은 우리 같은 사람들 자녀들을 노리기 때문에 우리 아이가 기꺼이 그 희생양이 되어 마약조직에 덫을 놓은 것\"이라며 마약 투약 혐의를 받은 본인 큰아들도 비밀 수사에 투입된 것이라고 우겼다. 김만천 대표가 \"믿기 어렵겠지만 팩트다. 남두헌 부장이 이 기상천외한 작전을 기획했다. 표창을 줘도 모자랄 판인데 이게 뭐냐. 이건 모함이고 음해\"라고 하자 듣다 못한 구대영(김성균 분)이 벌떡 일어나 \"의원님, 이건 진짜 너무하잖나. 우","link":"https://m.entertain.naver.com/now/article/609/0000937116","retrieved":1735337304237},{"title":"성준, 국회 난입했는데‥K-사기꾼에 당해 서현우에 복수 실패(열혈사제2)[결정적장면]","contents":"국회에 난입한 성준이 K-사기꾼에 당해 복수에 실패했다. 12월 27일 방송된 SBS 금토드라마 '열혈사제2'(극복 박재범 / 연출 박보람, 김종환) 최종회에서는 김홍식(성준 분)이 황당하게 복수를 실패했다. 이날 총성과 함께 청문회장에 들이닥친 김홍식은 \"빚 갚으로 왔다\"며 경비대가 오기 전 남두헌(서현우 분)을 죽인 뒤 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분)도 처리할 거라고 협박했다. 김홍식은 일단 남두헌에게 총구를 가져다 댔다. 김홍식은 비행기 문짝에 맞아 죽은 형제들 빚을 갚겠다며 \"지옥으로 가\"라는 한마디와 함께 방아쇠를 당겼다. 하지만 총을 발사되지 않았다. 이를 본 구대영은 \"첫 발만 실탄 나가고 푸슉? 너 인천 개사발한테 총 샀니?\"라고 김홍식에게 물었다. 그러곤 \"인천에서 가짜 무기 파는 놈들인데 첫 발만 실탄 나가서 감쪽같아서 전문가도 다 속는다\"고 설명했다. 박경선은 \"홍식이, 이렇게 중요한 순간에 K-사기꾼한테 된통 당했구나\"라며 김홍식을","link":"https://m.entertain.naver.com/now/article/609/0000937112","retrieved":1735337304239},{"title":"'밤피꽃' 이하늬, '이친자' 한석규…누가 '연기대상' 받아도 인정할 수밖에 [Oh!쎈 이슈]","contents":"‘2024 MBC 연기대상’ 영예의 주인공이 밝혀진다. 오는 30일 밤 8시 40분에 방송될 ‘2024 MBC 연기대상’에서 올 한 해 시청자들을 울리고 웃겼던 연기 대가들의 각축전을 예고하며 기대감을 높이고 있는 것. 이에 2024년 MBC를 웰메이드 드라마 맛집으로 만들었던 영광스러운 대상 후보들을 전격 분석해봤다. ▲ 담 넘고 선 넘어 대상 받으러 출발! ‘밤에 피는 꽃’ 이하늬, ‘연기대상’에 꽃 피울까? ‘밤에 피는 꽃’은 15년 차 수절과부 여화(이하늬 분)가 복면을 쓰고 담을 넘어 힘없는 백성을 구하는 조선판 과부 히어로물로 통쾌한 사이다를 안기며 보는 이들을 열광케 했다. 수절과부 여화 역으로 액션부터 코믹, 로맨스까지 모두 소화해 낸 이하늬의 연기가 매회 화제를 모았던 만큼 ‘2024 MBC 연기대상’에서 수상의 꽃을 피울 수 있을지 궁금해진다. ▲ 대상 절대로 안 놓을게, 절대로! ‘원더풀 월드’ 김남주, 연기대상 2관왕 가보자고! ‘원더풀 월드’는 어린 아들을 잃","link":"https://m.entertain.naver.com/now/article/109/0005218568","retrieved":1735333438009},{"title":"[스브스夜] '열혈사제2' 구담즈, 마약 카르텔 '일망 타진'…김남길, t번방 응징하며 '시즌3' 예고","contents":"구담즈, 다시 돌아올까? 27일 방송된 SBS 금토 드라마 '열혈사제 시즌2'(이하 '열혈사제2')에서는 마약 카르텔을 일망 타진하는 구담즈의 모습이 그려졌다. 이날 구자영과 빙상우, 김계장은 결국 꿀단지 파일을 찾아냈다. 이에 박경선과 김해일, 구대영은 국회 청문회 현장에서 꿀단지 파일 속 남두헌과 고위층의 거래 단서를 공개했다. 또한 관련 고위급 리스트도 모두 공개해 눈길을 끌었다. 그런데 이때 김홍식과 부하들이 등장했고 남두헌을 총으로 위협했다. 쓸데없는 짓 하지 말라는 구담즈의 만류에도 김홍식은 남두헌을 향해 방아쇠를 당겼다. 하지만 총은 작동하지 않았고, 이에 남두헌은 크게 안도했다. 이를 보던 구대영은 \"저거 첫 발만 실탄 나가고 나머지는 푸슝 푸슝. 너 그거 인천 개사발한테 총 샀니?\"라고 물었다. 가짜 무기를 파는 일당에게 김홍식이 당한 것. 이에 분노한 김홍식은 남두헌에게 폭력을 행사하려고 했다. 그리고 이를 지켜보던 김해일은 \"너나 남두헌이나 죄를 지었으면 글로벌하","link":"https://m.entertain.naver.com/now/article/416/0000310477","retrieved":1735333438011}]}