{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 배성재, \"배우 김고은, '골때녀' 팬…축구해 볼 생각 있다면 이영표가 직접 가르쳐드릴 것\"","contents":"배성재가 김고은에게 러브콜을 보냈다. 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스밍파와 액셔니스타의 슈퍼리그 동메달 결정전이 진행됐다. 이날 방송에서는 제5회 슈퍼리그의 동메달 결정전이 공개됐다. 경기에 앞서 배성재는 골때녀 멤버들의 근황들을 전했다. 그는 \"액셔니스타의 박지안이 영화 '대도시의 사랑법'으로 스크린에서도 찾아 뵐 예정이다. 축구 연습과 함께 영화 촬영을 하는 강행군을 했다\"라며 어떤 것이 본업인지 헷갈릴 정도로 둘 다 열심히 했다고 했다. 그리고 배성재는 \"그리고 첩보가 들어왔는데 영화에 함께 출연한 김고은 배우가 골때녀 팬이라는 이야기가 있더라\"라고 덧붙였다. 이에 김고은의 다른 방송에서 골때녀는 언급한 영상이 공개됐다. 김고은은 \"그 친구가 축구를 하는 프로그램에 나와서 그걸 한 두회 보다가 제가 거기에 빠져버린 거다. 그걸 보고 오? 나도 좀 해보고 싶은데 하는 생각이 들었다\"라며 축구와 골때녀에 대한 관심을 드러낸 것. 이어 배성재는","link":"https://m.entertain.naver.com/now/article/416/0000308147","retrieved":1726665385771},{"title":"'골때녀' 김기리, 아내 문지인과 액셔니스타 위한 '간식차' 서포트 '훈훈'","contents":"김기리가 문지인을 응원하기 위해 골때녀에 등장했다. 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스밍파와 액셔니스타의 슈퍼리그 동메달 결정전이 진행됐다. 이날 방송에서는 제5회 슈퍼리그의 동메달 결정전이 공개됐다. 그리고 이날 현장에는 특별한 응원단이 등장해 눈길을 끌었다. 액셔니스타 문지인의 남편인 개그맨 김기리가 액셔니스타를 응원하는 간식차와 함께 등장한 것. 이에 스밍파는 자신들의 응원단을 본 것처럼 반가워했다. 특히 히밥은 무언가에 홀린 듯 간식들을 잔뜩 받아가는 모습을 보여 웃음을 자아냈다. 그리고 곧 진짜 주인공 문지인이 등장했다. 문지인은 남편의 모습을 보고 수줍어서 어쩔 줄을 몰랐고, 결국 멤버들의 응원에 남편과 함께 기념 촬영을 해 훈훈한 모습을 연출했다.","link":"https://m.entertain.naver.com/now/article/416/0000308146","retrieved":1726665385778},{"title":"'골때녀' 액셔니스타VS스트리밍파이터, '동메달 결정전'…이근호 VS 박주호, 신입 감독 대결 눈길","contents":"이근호 VS 박주호, 형제의 난에서 승리할 감독은? 18일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 스밍파와 액셔니스타의 슈퍼리그 동메달 결정전이 진행됐다. 이날 방송에서는 제5회 슈퍼리그의 동메달 결정전이 진행됐다. 특히 이번 대결은 이번 시즌 새롭게 합류한 박주호 감독과 이근호 감독이 이끄는 두 팀의 대결이라 그 의미를 더했다. 이근호 감독은 액셔니의 부활을 이끌었고, 닥공의 박주호 감독은 변화무쌍한 전술로 스밍파를 리그 득점 1위로 만들어낸 것. 경기에 앞서 이근호 감독은 \"3,4위전을 이겨야 될 이유가 또 생겼다. 박주호 이기고 싶다\"라며 각오를 드러냈다. 박주호 감독도 \"결국엔 신입 감독이 만난 것이다. 여기서가 중요할 것 같다\"라며 긴장한 모습을 보였다. 이에 하석주 위원장은 \"결과적으로 최고의 매치가 됐다\"라며 즐거운 얼굴을 했다. 그러자 두 사람은 \"사실 저희 여기 오기 전에는 결승에서 만나자고 했다\"라며 예상보다 호락호락하지 않은 골때녀에 도리질을","link":"https://m.entertain.naver.com/now/article/416/0000308145","retrieved":1726665385780},{"title":"‘감초 형사’ 태항호·‘여심 스나이퍼’ 공찬, 첫 스틸 공개(개소리)","contents":"배우 태항호와 공찬이 ‘개소리’에서 극에 활력을 더하는 캐릭터들로 변신한다. KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 개와 인간의 의사 소통으로 사건을 해결하는 흥미로운 소재, 국민 배우 이순재를 필두로 한 ‘믿보배’들의 화려한 라인업으로 화제를 모았다. 거제도에서 펼쳐지는 여러 사건 사고와 이를 파헤쳐 가는 인물들의 활약이 기대되는 가운데, 배우 태항호와 공찬이 각각 거제를 지키는 형사 ‘육동구’와 카페 아르바이트생 ‘강민우’로 분해 남다른 존재감을 펼칠 예정이어서 눈길을 끈다. 공개된 스틸에는 캐릭터와 ‘착붙’ 싱크로율을 자랑하는 태항호와 공찬의 모습이 담겼다. 사건 현장에 출동해 사뭇 진지한 표정을 짓는 태항호는 형사의 진지한 면모를 보여주며 카리스마를 발산하고, 공찬은 친절하고 따뜻한 미소로 손님을 응","link":"https://m.entertain.naver.com/now/article/410/0001024123","retrieved":1726650579708},{"title":"‘손해 보기 싫어서’ 신민아, 추석 연휴 꽉 채운 로코퀸의 활약 [MK★TV뷰]","contents":"배우 신민아가 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 매 회차를 역대급 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 극 중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 활약 중이다. 지난 16일, 17일에 방송된 ‘손해 보기 싫어서’ 7-8회에서는 손해영(신민아 분)과 김지욱(김영대 분)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 흥미진진한 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하고 김지욱은 이에 “내 몸은 내 마음이 간 곳에 와 있어요.”라고 말하며 진심을 드러냈다. 손해영은 결심한 듯 김지욱에게 먼저 입을 맞추는 듯했으나 사실은 안우재(고욱 분)의 의","link":"https://m.entertain.naver.com/now/article/410/0001024120","retrieved":1726650579708},{"title":"‘손해 보기 싫어서’ 신민아, 김영대와 달콤한 키스→‘서자’ 정체에 깜짝","contents":"배우 신민아가 매회 짜릿한 희열을 선사하며 ‘엔딩 여신’에 등극했다. 배우 신민아가 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 매 회차를 역대급 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 극 중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 활약 중이다. 지난 16일, 17일에 방송된 ‘손해 보기 싫어서’ 7-8회에서는 손해영(신민아 분)과 김지욱(김영대 분)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 흥미진진한 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하고 김지욱은 이에 “내 몸은 내 마음이 간 곳에 와 있어요.”라고 말하며 진심을 드러냈다. 손해영은 결심한","link":"https://m.entertain.naver.com/now/article/408/0000235857","retrieved":1726650579708},{"title":"최시원♥정인선, 진짜 헤어지나‥혼란에 빠진 두 사람(DNA 러버)","contents":"'DNA 러버' 최시원과 정인선이 얼음장 분위기로 돌아섰다. TV CHOSUN 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱) 지난 방송에서는 심연우(최시원)와 한소진(정인선)이 서로 전혀 다른 사랑의 방식으로 인해 갈등과 위기를 겪는 사이, 장미은(정유진)이 심연우가 아닌 서강훈(이태환)이 한소진의 진짜 'DNA 러버'라는 충격적인 폭로를 터트리면서 한소진을 충격에 빠뜨리는 내용이 담겼다. 이런 가운데 최시원과 정인선이 불길한 기운이 엄습한 '먹구름 징조' 장면으로 이목을 집중시킨다. 극 중 심연우(최시원)와 한소진(정인선)이 한소진의 집 앞에서 마주하고 있는 장면. 심연우는 한소진에게 진심의 눈빛을 빛내며 돌아서는 한소진을 붙잡지만, 한소진은 눈물을 그렁한 채로 단호하게 집 안으로 들어가 버린다. 심연우를 향해 오매불망 애틋함을 드러냈던 한소진이 180도 달리진 행보를 드러내면서 'DNA 러버 오류'로 인해 이별 초읽기를 맞게 될지 궁금증이 증폭된다. 제작진은 \"11회","link":"https://m.entertain.naver.com/now/article/609/0000898288","retrieved":1726647289595},{"title":"‘가족X멜로’ 지진희 “‘할아버지 로맨스’ 나온다면 주인공 나이길”","contents":"가족은 꼭 붙어있어야만 끈끈하고 애정이 깊은 걸까. 가족이란 이름에 가려 구성원 개개인의 행복과 즐거움은 애써 외면하며 살아가고 있진 않을까. 지난 15일 종영한 ‘가족X멜로’는 전통적인 가족관에 의문을 던지고, 가족의 의미와 진정한 사랑이란 무엇인가를 곱씹어보게 했다. 드라마에서 ‘사업병’ 말기의 철없는 아빠 변무진을 연기한 지진희는 지난 11일 서울 종로구의 한 카페에서 만나 “자극적이어야만 주목받는 요즘 시대에 잔잔하게 흘러가면서도 이야기 안에 디테일이 있는 좋은 작품으로 시청자들을 만날 수 있어서 기분이 좋았다”며 “제겐 자연스러운 이런 요소들이 요즘은 신선하게 느껴지는 것 같다”고 말했다. ‘가족X멜로’는 자꾸만 사고를 쳐 가족들을 힘들게 해서 이혼당한 남자 변무진이 11년 만에 수십억대 자산가가 되어 나타나며 벌어지는 이야기를 그렸다. 철이 없어도 너무 없어서 아내 금애연(김지수)에게 ‘무지랭이’라 불렸던 무진은 사기당한 돈을 되찾기 위해 10년여를 태국에서 고군분투하다가","link":"https://m.entertain.naver.com/now/article/005/0001725529","retrieved":1726647289596},{"title":"'경성크리처2' 서울서 시작된다..아련한 박서준·한소희","contents":"배우 박서준과 한소희가 시대를 뛰어넘는 서사를 보인다. 18일 넷플릭스(Netflix) 시리즈 '경성크리처' 시즌2 측이 호재(박서준 분)와 채옥(한소희 분)의 애틋한 서사를 예고하는 스페셜 포스터를 공개했다. 공개된 스페셜 포스터는 2024년, 호재와 채옥이 상처를 입은 얼굴로 서로를 안고 있는 모습을 담아 시선을 사로잡는다. 경성 최고의 전당포인 금옥당의 태상과 똑같은 얼굴을 한 호재와 나진을 삼킨 채 현재까지 살아온 채옥의 만남은 현재까지 이어진 이들의 운명과 다시 시작될 애틋한 서사를 궁금하게 만든다. 호재를 연기한 박서준은 \"변화의 폭이 큰 인물이기 때문에 연기하면서 고민도 많았지만 그만큼 표현 방식을 달리 해볼 수 있어 재미가 컸다\"라고 전해 1945년의 태상과는 또 다른 매력의 호재에 대한 기대감을 끌어올린다. 뿐만 아니라 \"호재와 마주한 순간만큼은 채옥이가 살아있음에 의의를 뒀던 때로 잠시 돌아간 것 같은 기쁨과 설렘을 느꼈다\"라는 한소희의 말은 오랜 시간 그리움 속에","link":"https://m.entertain.naver.com/now/article/108/0003266429","retrieved":1726647289597},{"title":"최시원♥정인선, 이태환 때문에 헤어지다니..이별 초읽기(DNA 러버)","contents":"“충격! 정인선의 진짜 ‘DNA 러버’는 이태환이었다!” TV CHOSUN ‘DNA 러버’ 최시원과 정인선이 달달 모드가 사라진 ‘얼음장 대면’ 현장으로 이전과는 180도 달라진 분위기를 암시한다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 심연우(최시원)와 한소진(정인선)이 서로 전혀 다른 사랑의 방식으로 인해 갈등과 위기를 겪는 사이, 장미은(정유진)이 심연우가 아닌 서강훈(이태환)이 한소진의 진짜 ‘DNA 러버’라는 충격적인 폭로를 터트리면서 한소진을 충격에 빠뜨리는 내용이 담겼다. 이런 가운데 최시원과 정인선이 불길한 기운이 엄습한, ‘먹구름 징조’ 장면으로 이목을 집중시킨다. 극 중 심연우(최시원)와 한소진(정인선)이 한소진의 집 앞에서 마주하고 있는 장면. 심연우는 한소진에게 진심의 눈빛을 빛내며 돌아서는 한소진을 붙잡지만, 한소진은 눈물을 그렁한 채로 단호하게 집 안으","link":"https://m.entertain.naver.com/now/article/109/0005158208","retrieved":1726643567483},{"title":"‘나쁜 기억 지우개’ 종영까지 단 2회…김재중 “꿈만 같았다”","contents":"‘나쁜 기억 지우개’ 김재중, 진세연, 이종원, 양혜지가 종영을 맞이해 뜨거운 사랑을 보내준 시청자들을 향해 감사 인사를 전했다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어갔다. 이에 종영까지 단 2회를 남긴 ‘나쁜 기억 지우개’의 김재중(이군 역), 진세연(경주연 역), 이종원(이신 역), 양혜지(전새얀 역)가 애정 가득한 종영 소감을 전했다. 김재중은 기억 지우개로 ‘자존감 최하’에서 ‘자존감 MAX, 자신감 MAX, 존재감 MAX’로 재 탄생된 ‘이군’ 역을 맡아 넘치는 매력으로 시청자들을 매료시켰다. 김재중은 “‘나쁜 기억 지우개’ 방영 자체가 꿈만 같았다. 저를 포함해 모든 배우들, 감독님, 스태프들이 한 장면 한 장면에 열심히 몰입하","link":"https://m.entertain.naver.com/now/article/410/0001024112","retrieved":1726640168417},{"title":"‘백설공주’ 고보결 두 얼굴에 시청자 패닉…변요한 향한 지독한 첫사랑","contents":"고보결의 지고지순한 순정이 집착으로 변질됐다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 톱스타 최나겸(고보결 분)에게 예상 밖 모습이 발견되면서 시청자들에게 혼돈을 유발하고 있는 것. 먼저 최나겸은 고정우(변요한 분)가 교도소에 있을 때부터 계절마다 부지런히 면회를 갔을 뿐만 아니라 출소 일에 맞춰 마중을 나온 유일한 친구였다. 또한 10년 동안 복역해 세상과 단절됐던 고정우가 사회에 적응할 수 있게 챙겨주고 그의 어머니가 불의의 사고를 당하자 VIP 병실로 옮겨 틈틈이 간호를 해주는 등 배려심 깊은 행동으로 훈훈함을 더했다. 그의 일이라면 언제든 나설 준비가 된 최나겸의 마음에는 아직 첫사랑 고정우를 포기하지 못한 미련이 짙게 깔려있었다. 특히 오랜 시간 동안 혼자 품어온 감정을 고백하자, 고정우는 선을 그었고 그런 그에게 최나겸은 친구의 이름으로라도 곁에 남아있겠다고 전","link":"https://m.entertain.naver.com/now/article/408/0000235846","retrieved":1726640168417},{"title":"신민아, 로코퀸 찍고 '엔딩 여신' 됐다","contents":"역대급 엔딩 여신이 탄생했다. 바로 ‘손해 보기 싫어서’ 주인공 신민아의 이야기다. 신민아가 케이블채널 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 매 회차를 역대급 엔딩으로 마무리하며 극의 재미를 극대화하고 있다. 극 중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 활약 중이다. 지난 16일, 17일에 방송된 ‘손해 보기 싫어서’ 7~8회에서는 손해영(신민아 분)과 김지욱(김영대 분)의 미묘한 감정선이 설렘과 흥미를 선사한 가운데, 김지욱의 정체가 수면 위로 올라오며 흥미진진한 전개에 박차를 가했다. 손해영은 같은 팀에서 일하게 된 김지욱과 가짜 부부임을 들키지 않기 위해 연기를 이어갔고, 보다 완벽하게 회사 사람들을 속이기 위해 집들이까지 감행했다. 손해영은 자신과의 가짜 결혼 때문에 썸도, 연애도 하지 못하는 김지욱에게 미안한 마음을 전하고 김지욱은 이에 “내 몸은 내 마음이 간 곳에 와 있어요.”라고 말하며 진심을 드러냈다","link":"https://m.entertain.naver.com/now/article/109/0005158165","retrieved":1726640168417},{"title":"손나은 \"'가족멜로' 없는 주말 허전할 것, 가족의 소중함 깨달아\" [인터뷰M]","contents":"배우 손나은이 '가족X멜로'를 통해 얻은 것을 들려줬다. 손나은은 최근 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 JTBC 드라마 '가족X멜로'(극본 김영윤·연출 김다예) 종영 인터뷰를 진행했다. '가족X멜로'는 불완전한 인간들이 가족으로 만나 완전한 사랑을 꿈꾸는 이야기다. 손나은은 극 중 대형마트 PB 식품팀 MD 변미래 역을 맡았다. 무진(지진희)과 애연(김지수)의 딸이자 현재(윤산하)의 누나다. 먼저 이날 손나은은 \"행복했던 촬영 현장이었고, 많은 것을 배울 수 있었던 현장이었다. 내겐 의미가 많은 작품으로 남을 것 같다\"면서 \"시청자 입장으로 매주 챙겨 봤는데 벌써 종영이다. '가족X멜로'가 없는 주말은 어떨까? 정말 허전할 것 같다. 시청해 주신 분들께 정말 감사하다고 말씀드리고 싶다\"고 종영 소감을 전했다. 이어 \"이번 작품을 하면서 미래의 내레이션 부분이 좋았다. 이 부분을 내가 잘 살리고 싶었고, 어려움 보다는 고민했던 부분들이 미래의 목소리를 통해","link":"https://m.entertain.naver.com/now/article/408/0000235844","retrieved":1726640168417},{"title":"태항호, 한동안 안보이더니..거제 경찰서 강력팀 형사 됐다(‘개소리’)","contents":"배우 태항호와 공찬이 ‘개소리’에서 극에 활력을 더하는 캐릭터들로 변신한다. 오는 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 개와 인간의 의사 소통으로 사건을 해결하는 흥미로운 소재, 국민 배우 이순재를 필두로 한 ‘믿보배’들의 화려한 라인업으로 화제를 모았다. 거제도에서 펼쳐지는 여러 사건 사고와 이를 파헤쳐 가는 인물들의 활약이 기대되는 가운데, 배우 태항호와 공찬이 각각 거제를 지키는 형사 ‘육동구’와 카페 아르바이트생 ‘강민우’로 분해 남다른 존재감을 펼칠 예정이어서 눈길을 끈다. 오늘(18일) 공개된 스틸에는 캐릭터와 ‘착붙’ 싱크로율을 자랑하는 태항호와 공찬의 모습이 담겼다. 사건 현장에 출동해 사뭇 진지한 표정을 짓는 태항호는 형사의 진지한 면모를 보여주며 카리스마를 발산하고, 공찬은 친절하고","link":"https://m.entertain.naver.com/now/article/109/0005158143","retrieved":1726640168417},{"title":"김재중 “’나쁜 기억 지우개’=꿈만 같은 작품... 가수로서 활동도 예고”","contents":"‘나쁜 기억 지우개’ 김재중, 진세연, 이종원, 양혜지가 종영을 맞이해 뜨거운 사랑을 보내준 시청자들을 향해 감사 인사를 전했다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어갔다. 김재중은 기억 지우개로 ‘자존감 최하’에서 ‘자존감 최고치, 자신감 최고치, 존재감 최고치’로 재 탄생된 ‘이군’ 역을 맡아 넘치는 매력으로 시청자들을 매료시켰다. 김재중은 “’나쁜 기억 지우개’ 방영 자체가 꿈만 같았다. 저를 포함해 모든 배우들, 감독님, 스태프들이 한 장면 한 장면에 열심히 몰입하고 심혈을 기울였다. 그만큼 애정이 듬뿍 담긴 작품이었다”며 첫 방영 당시의 설렘을 떠올렸다. 또한 “제작발표회를 하고 방영이 시작되며 기쁜 마음이 앞섰던 때가 새록새록","link":"https://m.entertain.naver.com/now/article/241/0003380216","retrieved":1726632695959},{"title":"지진희 \"50대에도 멜로, 6년 술 끊고 관리한 덕…운 좋았다\" [엑's 인터뷰②]","contents":"(인터뷰①에 이어) 지진희는 어느덧 50대에 접어든 나이에도 멜로 등 다양한 장르를 오가며 활발한 활동을 이어가고 있다. 1971년 생인 지진희는 1999년 데뷔 이후 '대장금'(2003), '봄날'(2005), '애인 있어요'(2015), '미스티'(2018), '60일, 지정생존자'(2019), 'D.P. 시즌2'(2023)와 이번 '가족X멜로'까지 꾸준히 필모그래피를 더해왔다. 20대에 데뷔해 어느덧 50대의 중년이 됐지만, 멜로 장르는 60대가 돼도 계속 할 수 있다면 좋겠다는 희망을 갖고 자기관리를 계속해오고 있다. '작품에서 엘리트나, 착하고 나이스한 역을 많이 했다'는 말에 \"엘리트 역할은 본의 아니게 많이 했다. 제가 착하고 나이스한 건 맞다\"고 넉살을 부리며 가족 이야기에 감성까지 더해져있던 '가족X멜로' 출연으로 멜로 작품을 이어갈 수 있던 것에 기뻐했다. 지진희는 \"가끔씩 힘들 때 보는 장르의 영화들이 '노팅힐', '어바웃 타임', '러브 액츄얼리' 등 이런 것들","link":"https://m.entertain.naver.com/now/article/311/0001772649","retrieved":1726632695960},{"title":"지진희 \"빨간 하이힐 신고 워킹…발목 칭찬까지 받을 줄은\" [엑's 인터뷰①]","contents":"배우 지진희가 '가족X멜로'에서 화제를 모았던 하이힐 워킹의 비하인드 스토리를 전했다. 지진희는 최근 서울 종로구 안국동의 한 카페에서 열린 JTBC 토일드라마 '가족X멜로' 인터뷰에서 다양한 이야기를 전했다. 지진희는 15일 종영한 '가족X멜로'에서 사업 실패의 아이콘으로 가족들에게 손절당한 뒤 이들이 살고 있는 30억 짜리 빌라의 건물주가 돼 다시 나타난 변무진 역을 연기했다. 극 중에서 지진희는 사랑하는 'X 아내' 금애연(김지수 분)를 찾기 위해서 X 아내와 딸 변미래(손나은)가 살고 있는 건물로 돌아오는 캐릭터의 매력을 실감나게 그려내며 호평 받았다. 지진희는 드라마의 제목인 '가족X멜로'를 읽는 법부터 신선했다고 돌아보면서 \"'가족 곱하기 멜로'라고 생각하면 된다. 아빠와 엄마, 아빠와 자녀, 엄마와 자녀 이런 것을 다 곱한 것이다. 거기에 또 (주인공이) 이혼을 했으니 'X남편', 'X아빠' 이런 뜻도 된다\"고 설명했다. 드라마가 전개되며 변무진의 과거가 궁금증을 모은","link":"https://m.entertain.naver.com/now/article/311/0001772648","retrieved":1726632695960},{"title":"'나쁜 기억 지우개' 김재중 \"방영 자체가 꿈 같았다\" 종영 인사","contents":"‘나쁜 기억 지우개’ 김재중, 진세연, 이종원, 양혜지가 종영을 맞이해 뜨거운 사랑을 보내준 시청자들을 향해 감사 인사를 남겼다. 18일 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(극본 정은영, 연출 윤지훈 김나영) 측은 주연 배우들의 종영 인사를 전했다. '나쁜 기억 지우개'는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어갔다. 이에 종영까지 단 2회를 남긴 ‘나쁜 기억 지우개’의 김재중(이군 역), 진세연(경주연 역), 이종원(이신 역), 양혜지(전새얀 역)가 애정 가득한 종영 소감을 전한 것이다. 김재중은 기억 지우개로 ‘자존감 최하’에서 ‘자존감 MAX, 자신감 MAX, 존재감 MAX’로 재 탄생된 ‘이군’ 역을 맡아 넘치는 매력으로 시청자들을 매료시켰다. 김재중은 \"'나쁜 기억 지우","link":"https://m.entertain.naver.com/now/article/109/0005158098","retrieved":1726632695960},{"title":"[Y터뷰] 사카구치 켄타로 \"한국 보디가드 멋져\"…'사랑 후에' 다음 배역 욕심","contents":"\"언어의 장벽이 사랑 연기를 하는 데 그렇게 큰 방해가 되진 않는다고 느꼈어요.\" 드라마 '시그널'의 일본 리메이크작에 출연해 국내 팬들에게도 친숙한 일본 배우 사카구치 켄타로가 한국 멜로 드라마에 출연한 소감을 이렇게 전했다. 최근 서울 종로구 삼청동 모처에서 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에 출연한 사카구치 켄타로 인터뷰가 진행됐다. '사랑 후에 오는 것들'은 2005년 한·일 수교 40주년 '한·일 우정의 해'를 기념해 공지영 작가와 츠지 히토나리 작가가 함께 완성한 동명의 소설(2010)을 바탕으로 하는 드라마다. 한국과 일본을 대표하는 두 배우 이세영, 사카구치 켄타로의 만남이 화제를 모았다. 일본 유학 중이던 홍(이세영 분)이 준고(사카구치 켄타로 분)를 만나, 애절한 사랑과 이별을 겪은 후 5년 만에 한국에서 재회하는 이야기를 담은 감성 멜로다. 오직 홍만을 바라보는 순애보의 민준(홍종현 분), 준고의 헤어진 연인 칸나(나카무라 안 분)의 이야기도 나온다. 이","link":"https://m.entertain.naver.com/now/article/052/0002088606","retrieved":1726629019929},{"title":"子 잃었던 김병철♥윤세아, 박주현 입양 배경 밝힐까 [완벽한 가족]","contents":"'완벽한 가족' 김병철과 윤세아의 입양 스토리가 밝혀진다. 18일 방송되는 KBS 2TV 수목드라마 '완벽한 가족'(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 9회에서는 최진혁(김병철 분)과 하은주(윤세아 분)의 입양과 관련한 뭉클한 사연이 공개된다. 이날 공개된 스틸에는 어린 선희(오은서 분)를 꽉 껴안고 있는 은주의 모습이 눈길을 끈다. 은주에게 안겨 있는 선희 또한 편안해 보이고 이런 두 사람을 바라보고 있는 진혁은 사뭇 진지하다. 아들을 잃은 진혁과 은주는 얼마 지나지 않아 선희의 입양을 추진한다. 이들은 자식 잃은 슬픔이 채 가시기도 전에 선희를 입양하고, 다시 한번 완벽한 가족을 만들기로 한다. 그런가 하면 선희가 친아버지인 최현민(윤상현 분)과 떨어져 보육원에서 지내게 된 이유는 무엇일지 지켜보게 만든다. 또한 진혁과 은주가 다른 아이가 아닌 자신들을 이용하기만 했던 현민의 딸 선희를 입양하게 된 계기에도 관심이 쏠린다. 이처럼 어려운 결정을 하게 된 가슴 아픈 사연","link":"https://m.entertain.naver.com/now/article/108/0003266407","retrieved":1726629019930},{"title":"'백설공주' 고보결, 변요한 집착된 지독한 첫사랑","contents":"'백설공주에게 죽음을-Black Out'에서 배우 고보결의 지고지순한 순정에서 위험 신호가 감지됐다. 최근 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’)에서 톱스타 최나겸(고보결 분)에게 예상 밖 모습이 발견되면서 시청자들에게 혼돈을 유발하고 있다. 먼저 최나겸은 고정우(변요한 분)가 교도소에 있을 때부터 계절마다 부지런히 면회를 갔을 뿐만 아니라 출소 일에 맞춰 마중을 나온 유일한 친구였다. 또한 10년 동안 복역해 세상과 단절됐던 고정우가 사회에 적응할 수 있게 챙겨주고 그의 어머니가 불의의 사고를 당하자 VIP 병실로 옮겨 틈틈이 간호를 해주는 등 배려심 깊은 행동으로 훈훈함을 더했다. 그의 일이라면 언제든 나설 준비가 된 최나겸의 마음에는 아직 첫사랑 고정우를 포기하지 못한 미련이 짙게 깔려있었다. 특히 오랜 시간 동안 혼자 품어온 감정을 고백하자 고정우는 선을 그었고 그런 그에게 최나겸은 친구의 이름으로라도 곁에","link":"https://m.entertain.naver.com/now/article/109/0005158074","retrieved":1726629019931},{"title":"‘나쁜 기억 지우개’ 김재중 “방영 자체가 꿈만 같았다” 종영소감","contents":"김재중, 진세연, 이종원, 양혜지가 '나쁜 기억 지우개' 종영 소감을 밝혔다. MBN 금토드라마 ‘나쁜 기억 지우개’(극본 정은영/연출 윤지훈, 김나영)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스이다. 종영까지 단 2회를 남긴 ‘나쁜 기억 지우개’의 김재중(이군 역), 진세연(경주연 역), 이종원(이신 역), 양혜지(전새얀 역)가 애정 가득한 종영 소감을 전했다. 김재중은 기억 지우개로 자존감 최하에서 ‘자존감MAX, 자신감MAX, 존재감MAX’로 재 탄생된 이군 역을 맡아 넘치는 매력을 자랑했다. 김재중은 \"'나쁜 기억 지우개' 방영 자체가 꿈만 같았다. 저를 포함해 모든 배우들, 감독님, 스태프들이 한 장면 한 장면에 열심히 몰입하고 심혈을 기울였다. 그만큼 애정이 듬뿍 담긴 작품이었다\"며 첫 방영 당시의 설렘을 떠올렸다. 또 \"제작발표회를 하고 방영이 시작되며 기쁜 마음이 앞섰던 때가 새록새록 한데 벌써 종영이라니 믿기지 않는다","link":"https://m.entertain.naver.com/now/article/609/0000898199","retrieved":1726629019932},{"title":"‘백설공주’ 고보결 위험한 순정에 시청자 패닉","contents":"고보결의 지고지순한 순정이 위험하다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 극본 서주연/연출 변영주)에서 톱스타 최나겸(고보결 분)의 예상 밖 모습이 시청자들에게 혼돈을 유발하고 있다. 최나겸은 고정우(변요한 분)가 교도소에 있을 때부터 계절마다 부지런히 면회를 갔을 뿐만 아니라 출소 일에 맞춰 마중을 나온 유일한 친구였다. 또한 10년 동안 복역해 세상과 단절됐던 고정우가 사회에 적응할 수 있게 챙겨주고 그의 어머니가 불의의 사고를 당하자 VIP 병실로 옮겨 틈틈이 간호를 해주는 등 배려심 깊은 행동으로 훈훈함을 더했다. 그의 일이라면 언제든 나설 준비가 된 최나겸의 마음에는 아직 첫사랑 고정우를 포기하지 못한 미련이 짙게 깔려있었다. 특히 오랜 시간 동안 혼자 품어온 감정을 고백하자 고정우는 선을 그었고 그런 그에게 최나겸은 친구의 이름으로라도 곁에 남아있겠다고 전해 애틋함을 드러냈다. 하지만 해바라기 순애보라고 느껴졌던 최나겸의 행동에","link":"https://m.entertain.naver.com/now/article/609/0000898179","retrieved":1726625333330},{"title":"신민아, 전 남친에 가짜 결혼 들켰다 (손해 보기 싫어서)","contents":"신민아의 가짜 결혼이 들통났다. 9월 17일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식) 8회에서는 서로의 마음을 확인한 손해영(신민아 분)과 김지욱(김영대 분)이 또 다른 위기를 마주했다. 8회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 2.9%, 최고 4.1%, 전국 기준 평균 2.9%, 최고 4%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 지욱은 해영의 기습 입맞춤이 전 남자친구 안우재(고욱 분) 때문이었다는 사실을 알게 됐다. 자신의 감정은 고려하지 않는 해영에게 실망한 지욱은 그녀에게 다가가 재차 키스를 건넸고 “가짜로 마음 없이, 이것저것 다 할 수 있는 거면 나도 이제부터 그냥 즐겨 보려고 손해영이랑”이라는 차가운 말로 해영의 심기를 건드렸다. 다음 날에도 ‘가짜 부부’ 해영과 지욱의 냉전 상태는 이어졌다. 해영은 진짜인","link":"https://m.entertain.naver.com/now/article/609/0000898169","retrieved":1726619714732},{"title":"신성록x오나라, 박신혜 복귀작 특별출연 \"분량 상관없이 최선\" [공식]","contents":"‘지옥에서 온 판사’ 신성록과 오나라가 특별출연한다. 9월 21일 토요일 밤 9시 50분 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 이런 가운데 9월 18일 ‘지옥에서 온 판사’의 첫 회를 강렬하게 빛내 줄 특급 배우들의 출연 소식이 전해졌다. 막강 연기력과 최강 존재감을 자랑하는 신성록과 오나라가 그 주인공이다. 먼저 신성록은 지옥의 악마 바엘 역을 맡았다. 바엘은 최상위 계급의 악마로, 지옥의 2인자에 해당한다. 어떤 작품, 어떤 역할을 만나든 자신만의 색깔로 소화하며 독창적인 열연을 펼치는 배우 신성록이 ‘악마’ 캐릭터를 어떻게 표현할지 주목된다. 함께 공개된 ‘지옥에서 온 악마’ 촬영 스틸 속","link":"https://m.entertain.naver.com/now/article/109/0005158032","retrieved":1726619714734},{"title":"김병철·윤세아, 박주현 입양 배경 밝혀지나(완벽한 가족)[MK★TV컷]","contents":"‘완벽한 가족’ 김병철과 윤세아의 입양 스토리가 밝혀진다. 18일 방송되는 KBS2 수목드라마 ‘완벽한 가족’ 9회에서는 최진혁(김병철 분)과 하은주(윤세아 분)의 입양과 관련한 뭉클한 사연이 공개된다. 공개된 스틸에는 어린 선희(오은서 분)를 꽉 껴안고 있는 은주의 모습이 눈길을 끈다. 은주에게 안겨 있는 선희 또한 편안해 보이고 이런 두 사람을 바라보고 있는 진혁은 사뭇 진지하다. 아들을 잃은 진혁과 은주는 얼마 지나지 않아 선희의 입양을 추진한다. 이들은 자식 잃은 슬픔이 채 가시기도 전에 선희를 입양하고, 다시 한번 완벽한 가족을 만들기로 한다. 그런가 하면 선희가 친아버지인 최현민(윤상현 분)과 떨어져 보육원에서 지내게 된 이유는 무엇일지 지켜보게 만든다. 또한 진혁과 은주가 다른 아이가 아닌 자신들을 이용하기만 했던 현민의 딸 선희를 입양하게 된 계기에도 관심이 쏠린다. 이처럼 어려운 결정을 하게 된 가슴 아픈 사연이 담긴 이들의 이야기는 시청자들에게 큰 울림을 선사할 것","link":"https://m.entertain.naver.com/now/article/410/0001024054","retrieved":1726619714736},{"title":"신성록X오나라 특별출연, 납득 되는 악마 비주얼 (지옥에서 온 판사)","contents":"신성록과 오나라가 악마로 분한다. 9월 21일 오후 9시 50분 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 신성록, 오나라가 ‘지옥에서 온 판사’에 특별출연하는 가운데 18일 스틸이 공개됐다. 신성록은 지옥의 악마 바엘 역을 맡았다. 바엘은 최상위 계급의 악마로, 지옥의 2인자에 해당한다. 어떤 작품, 어떤 역할을 만나든 자신만의 색깔로 소화하며 독창적인 열연을 펼치는 배우 신성록이 ‘악마’ 캐릭터를 어떻게 표현할지 주목된다. 함께 공개된 ‘지옥에서 온 악마’ 촬영 스틸 속 신성록의 차가운 눈빛과 서늘한 표정, 그로테스크한 분위기가 호기심을 자극한다. 이어 오나라는 지옥의 악마 유스티티아 역을 맡았다. 유스티티아는 지옥의 악마 재판관으로, 잘못을 저질러 불의의 사","link":"https://m.entertain.naver.com/now/article/609/0000898161","retrieved":1726619714739},{"title":"‘개소리’ 태항호-공찬, 극과 극 캐릭터로 활력 더한다","contents":"배우 태항호와 공찬이 ‘개소리’에 활력을 더한다. 9월 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 개와 인간의 의사 소통으로 사건을 해결하는 흥미로운 소재, 국민 배우 이순재를 필두로 한 ‘믿보배’들의 화려한 라인업으로 화제를 모았다. 거제도에서 펼쳐지는 여러 사건 사고와 이를 파헤쳐 가는 인물들의 활약이 기대되는 가운데, 배우 태항호와 공찬이 각각 거제를 지키는 형사 ‘육동구’와 카페 아르바이트생 ‘강민우’로 분한다. 18일 공개된 스틸에는 캐릭터와 ‘착붙’ 싱크로율을 자랑하는 태항호와 공찬의 모습이 담겼다. 사건 현장에 출동해 사뭇 진지한 표정을 짓는 태항호는 형사의 진지한 면모를 보여주며 카리스마를 발산하고, 공찬은 친절하고 따뜻한 미소로 손님을 응대하는 아르바이트생을 완벽히 표현한 모습으로 설렘을 유","link":"https://m.entertain.naver.com/now/article/609/0000898159","retrieved":1726619714740},{"title":"\"호흡 말할 것도 없다\"…박서준·한소희, '경성크리처2' 어떨까","contents":"넷플릭스 시리즈 '경성크리처' 시즌2가 호재(박서준 분)와 채옥(한소희 분)의 애틋한 서사를 예고하는 스페셜 포스터를 공개했다. 2024년 서울 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기 '경성크리처' 시즌2의 스페셜 포스터가 베일을 벗었다. 스페셜 포스터는 2024년 호재와 채옥이 상처를 입은 얼굴로 서로를 안고 있는 모습을 담아 시선을 사로잡는다. 경성 최고의 전당포인 금옥당의 태상과 똑같은 얼굴을 한 호재와 나진을 삼킨 채 현재까지 살아온 채옥의 만남은 현재까지 이어진 이들의 운명과 다시 시작될 애틋한 서사를 궁금하게 만든다. 호재를 연기한 박서준은 \"변화의 폭이 큰 인물이기 때문에 연기하면서 고민도 많았지만 그만큼 표현 방식을 달리 해볼 수 있어 재미가 컸다\"고 전해 1945년의 태상과는 또 다른 매력을 예고했다. 뿐만 아니라 \"호재와 마주한 순간만큼은 채옥이가 살아있음에 의의를 뒀던 때로 잠시 돌아","link":"https://m.entertain.naver.com/now/article/015/0005034245","retrieved":1726619714742},{"title":"김병철♥︎윤세아, 알고보니 아들 잃은 아픔 있는 부부(‘완벽한 가족’)","contents":"‘완벽한 가족’ 김병철과 윤세아의 입양 스토리가 밝혀진다. 지난 18일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’ 9회에서는 최진혁(김병철 분)과 하은주(윤세아 분)의 입양과 관련한 뭉클한 사연이 공개된다. 18일(오늘) 공개된 스틸에는 어린 선희(오은서 분)를 꽉 껴안고 있는 은주의 모습이 눈길을 끈다. 은주에게 안겨 있는 선희 또한 편안해 보이고 이런 두 사람을 바라보고 있는 진혁은 사뭇 진지하다. 아들을 잃은 진혁과 은주는 얼마 지나지 않아 선희의 입양을 추진한다. 이들은 자식 잃은 슬픔이 채 가시기도 전에 선희를 입양하고, 다시 한번 완벽한 가족을 만들기로 한다. 그런가 하면 선희가 친아버지인 최현민(윤상현 분)과 떨어져 보육원에서 지내게 된 이유는 무엇일지 지켜보게 만든다. 또한 진혁과 은주가 다른 아이가 아닌 자신들을 이용하기만 했던 현민의 딸 선희를 입양하게 된 계기에도 관심이 쏠린다. 이처럼 어려운 결정을 하게 된 가슴 아픈 사연이 담긴 이들의 이야기는 시청자들","link":"https://m.entertain.naver.com/now/article/109/0005158024","retrieved":1726619714743},{"title":"'백설공주' 변영주 감독 \"밀양 성폭행 사건 연상? 권력vs지푸라기 잡는 이들의 이야기\"[★FULL인터뷰]","contents":"\"매주 금요일 개봉하는 기분이에요. 토요일 아침 8시 반에서 9시쯤이 되면 여기저기서 톡이 와요. 방송국에서는 2049 시청률을 보내주기도 하고, 배우들도 시청률을 알려줘요.\" '화차', '낮은 목소리' 등 시네마신에서 주로 활동했던 변영주 감독이 이번에 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(연출 변영주, 극본 서주연, 이하 '백설공주') 연출을 맡으며 드라마에 첫 도전했다. 작업 방법, 표현 수단은 달라졌지만 '백설공주' 역시 변영주 감독의 특기인 미스터리 스릴러 장르가 잘 나타나있다. 변영주 감독은 10년 만의 연출작에서 스크린을 넘어 안방극장의 팬까지 만들며 매회 시청률 경신을 보여주고 있다. '백설공주'는 독일의 소설가 넬레 노이하우스의 최고 히트작 '백설공주에게 죽음을'에 한국적인 감성을 더해 재해석한 작품. 지난 4월 개최된 제7회 칸 국제 시리즈 페스티벌(Cannes International Series Festival)의 비경쟁 부문에 초청, 랑데","link":"https://m.entertain.naver.com/now/article/108/0003266383","retrieved":1726619714744},{"title":"하이브·민희진 싸움, BTS·뉴진스 팬덤 갈등으로 “복귀 반대” VS “임기 보장”","contents":"민희진 대표. 사진 | 윤수경 기자 그룹 방탄소년단(BTS)의 팬덤 아미가 민희진 전 어도어 대표의 복귀를 반대한다며 목소리를 높이고 있어, 하이브와 민 전 대표의 갈등이 방탄소년단과 뉴진스 팬덤간의 갈등으로 번지고 있는 모양새다. 16일 스스로를 ‘BTS ARMY 커뮤니티의 일원’이라고 지칭한 일부 방탄소년단 팬덤 연합은 온라인 커뮤니티를 통해 “우리는 하이브의 자회사인 어도어 CEO로 민희진이 복귀하는 것에 대해 통일된 반대 입장을 표현한다”라며 성명문을 발표했다. 이들은 “우리는 민 전 대표가 방탄소년단의 군 복무 중에 취한 행동, 방탄소년단에게 해를 끼치기 위한 무당과의 상담, 그리고 한국 미디어를 조작하여 방탄소년단과 아미에 대한 부정적인 여론을 만들어내려 했던 계획을 잘 알고 있다”라며 “우리는 민 전 대표가 아티스트와 팬덤을 자신의 어젠다와 거짓을 퍼뜨리기 위한 방패로 사용하는 것을 중단할 것을 촉구한다”라고 목소리를 냈다. 방탄소년단 멤버 정국은 지난 14일 자신의 소","link":"https://m.entertain.naver.com/now/article/468/0001093641","retrieved":1726619714746},{"title":"손나은, 데뷔 13년차에 인생 2막 밝혔다…\"언제 ♥결혼할 거냐고\"[인터뷰③]","contents":"배우 손나은이 30대 여배우가 된 소감을 밝혔다. 12일 서울 종로구 삼청동에 위치한 한 카페에서 JTBC '가족X멜로' 손나은(변미래 역)과의 인터뷰를 진행했다. 이날 손나은은 검은색 여름 니트에 카키색 슬랙스를 입고 꾸안꾸룩을 완성시켰다. 여기에 시그니처 여신 웨이브 머리를 한 채 한껏 설레는 모습으로 반갑게 취재진을 맞이했다. 손나은은 '가족X멜로'에서 '엄마 최애' 장녀이자 '짠내폴폴' 직장인 변미래 역을 맡아 냉정과 열정을 넘나드는 캐릭터의 감정을 그려냈다. 가족, 직장, 동네에서 다양한 인물들과 호흡하며 극에 활력을 불어넣기도 했다. 이날 손나은은 \"벌써 데뷔 13년 차다. 이 일에 욕심이 많다. 서포트를 잘해주는 가족들 덕분에 여기까지 왔다. 가족들이 좋아해 주시는 모습을 보면 더 기쁘게 해드리고 싶더라\"라고 말했다. 그러면서 \"이제 30대가 되었다. 빨리 나이 들고 싶었는데 막상 30대가 되니 아쉬움이 많다. 주변에서 서른 되면 더 좋을 거야 했는데 아직 잘 모르겠다.","link":"https://m.entertain.naver.com/now/article/312/0000680293","retrieved":1726619714747},{"title":"“너 저 집 서자야?”..김영대 비밀 발각, 신민아 손해 보나 (손보싫)[종합]","contents":"신민아가 김영대의 진짜 정체를 알게 됐다. 지난 17일(화) 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 8회에서는 서로의 마음을 확인한 손해영(신민아 분)과 김지욱(김영대 분)이 또 다른 위기를 마주했다. 8회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 2.9%, 최고 4.1%, 전국 기준 평균 2.9%, 최고 4%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 지욱은 해영의 기습 입맞춤이 전 남자친구 안우재(고욱 분) 때문이었다는 사실을 알게 됐다. 자신의 감정은 고려하지 않는 해영에게 실망한 지욱은 그녀에게 다가가 재차 키스를 건넸고 “가짜로 마음 없이, 이것저것 다 할 수 있는 거면 나도 이제부터 그냥 즐겨 보려고 손해영이랑”이라는 차가운 말로 해영의 심기를 건드렸다. 다음 날에","link":"https://m.entertain.naver.com/now/article/109/0005158011","retrieved":1726619714749},{"title":"김병철X윤세아, 딸 입양한 이유 밝혀진다 (완벽한 가족)","contents":"김병철과 윤세아의 입양 뒷 이야기가 공개된다. 8월 18일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’ 9회에서 최진혁(김병철 분)과 하은주(윤세아 분)의 입양과 관련한 뭉클한 사연이 그려진다. 공개된 스틸에는 어린 선희(오은서 분)를 꽉 껴안고 있는 은주의 모습이 담겨있다. 은주에게 안겨 있는 선희 또한 편안해 보이고 이런 두 사람을 바라보고 있는 진혁은 사뭇 진지하다. 아들을 잃은 진혁과 은주는 얼마 지나지 않아 선희의 입양을 추진한다. 이들은 자식 잃은 슬픔이 채 가시기도 전에 선희를 입양하고, 다시 한번 완벽한 가족을 만들기로 한다. 그런가 하면 선희가 친아버지인 최현민(윤상현 분)과 떨어져 보육원에서 지내게 된 이유는 무엇일지 지켜보게 만든다. 또한 진혁과 은주가 다른 아이가 아닌 자신들을 이용하기만 했던 현민의 딸 선희를 입양하게 된 계기에도 관심이 쏠린다. 이처럼 어려운 결정을 하게 된 가슴 아픈 사연이 담긴 이들의 이야기는 시청자들에게 큰 울림을 선사할 것으로 기","link":"https://m.entertain.naver.com/now/article/609/0000898149","retrieved":1726619714750},{"title":"손나은 \"회사원 엄두 안나, 아아 5샷 왜 마시는지 이해돼\"[인터뷰②]","contents":"배우 손나은이 회사원 역할을 하며 느낀점을 털어놨다. 12일 서울 종로구 삼청동에 위치한 한 카페에서 JTBC '가족X멜로' 손나은(변미래 역)과의 인터뷰를 진행했다. 이날 손나은은 검은색 여름 니트에 카키색 슬랙스를 입고 꾸안꾸룩을 완성시켰다. 여기에 시그니처 여신 웨이브 머리를 한 채 한껏 설레는 모습으로 반갑게 취재진을 맞이했다. 손나은은 '가족X멜로'에서 '엄마 최애' 장녀이자 '짠내폴폴' 직장인 변미래 역을 맡아 냉정과 열정을 넘나드는 캐릭터의 감정을 그려냈다. 가족, 직장, 동네에서 다양한 인물들과 호흡하며 극에 활력을 불어넣기도 했다. 이날 손나은은 \"회사 생활은 엄두도 못 낼 것 같다. 극 중 장면 중 만원 버스를 헤집고 나오는 신이 있는데 실제라면 너무 힘들겠다는 생각이 들더라. 미래 시그니처가 아이스 아메리카노 5샷 마시는 건데 왜 마시는지 너무 이해가 갔다\"라고 말했다. 그러면서 \"밤에 강아지랑 산책을 많이 하는데 버스 정류장에서 퇴근하는 직장인들을 많이 관찰했다","link":"https://m.entertain.naver.com/now/article/312/0000680289","retrieved":1726619714752},{"title":"“너 서자야?”…신민아, 김영대 ‘진짜’ 정체 알게 됐다(손해보기싫어서)[종합]","contents":"‘손해 보기 싫어서’ 신민아가 김영대의 진짜 정체를 알게 됐다. 지난 17일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 8회에서는 서로의 마음을 확인한 손해영(신민아 분)과 김지욱(김영대 분)이 또 다른 위기를 마주했다. 8회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 2.9%, 최고 4.1%, 전국 기준 평균 2.9%, 최고 4%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 지욱은 해영의 기습 입맞춤이 전 남자친구 안우재(고욱 분) 때문이었다는 사실을 알게 됐다. 자신의 감정은 고려하지 않는 해영에게 실망한 지욱은 그녀에게 다가가 재차 키스를 건넸고 “가짜로 마음 없이, 이것저것 다 할 수 있는 거면 나도 이제부터 그냥 즐겨 보려고 손해영이랑”이라는 차가운 말로 해영의 심기를 건드","link":"https://m.entertain.naver.com/now/article/410/0001024049","retrieved":1726619714753},{"title":"손나은, 연기력 논란에 입 열었다…\"겸허하게 받아들여, 전환점이 된 작품\"[인터뷰①]","contents":"배우 손나은이 전작 '대행사'에서 불거졌던 연기력 논란에 입을 열었다. 12일 서울 종로구 삼청동에 위치한 한 카페에서 JTBC '가족X멜로' 손나은(변미래 역)과의 인터뷰를 진행했다. 이날 손나은은 검은색 여름 니트에 카키색 슬랙스를 입고 꾸안꾸룩을 완성시켰다. 여기에 시그니처 여신 웨이브 머리를 한 채 한껏 설레는 모습으로 반갑게 취재진을 맞이했다. 손나은은 '가족X멜로'에서 '엄마 최애' 장녀이자 '짠내폴폴' 직장인 변미래 역을 맡아 냉정과 열정을 넘나드는 캐릭터의 감정을 그려냈다. 전작 JTBC '대행사'에서 과도한 표정연기와 부족한 발성으로 한 차례 연기력 논란에 휩싸였지만 '가족X멜로'에서는 공감형 캐릭터로 변신하며 성숙해진 연기를 선보였다. 이에 손나은은 \"부담감보다는 책임감을 더 가지고 임했다. '대행사' 역시 찍을 때는 최선을 다해서 찍었다. 어떤 결과든 겸허하게 받아들였다. 연기적으로 스스로 돌아볼 수 있는 전환점이 됐다\"고 언급했다. 그러면서 \"반응을 다 찾아본다","link":"https://m.entertain.naver.com/now/article/312/0000680284","retrieved":1726614704234},{"title":"'손보싫' 신민아, 김영대X이상이 이복형제 알았다…로맨스 위기 [전일야화]","contents":"'손해 보기 싫어서' 신민아가 김영대가 이상이의 이복형제라는 사실을 알았다. 17일 방송된 tvN 월화드라마 '손해 보기 싫어서'(이하 '손보싫') 8회에서는 손해영(신민아 분)과 김지욱(김영대)이 서로의 마음을 확인한 모습이 그려졌다. 이날 김지욱은 손해영이 집 앞에서 지켜보는 안우재(고욱) 때문에 자신에게 키스했다는 것을 알고 발끈했다. 김지욱은 \"급하면 키스도 할 수 있구나? 가짜로\"라며 독설했고, 손해영은 \"키스라니. 우리는 뽀뽀지. 입만댔잖아\"라며 억울함을 토로했다. 김지욱은 손해영에게 다가가 입을 맞췄고, \"궁금해서. 가짜로 어디까지 할 수 있는지. 가짜로 마음 없이 이것저것 다 할 수 있는 거면 나도 이제부터 그냥 즐겨보려고. 손해영이랑\"이라며 도발했다. 그러나 김지욱은 손해영과 화해하기 위해 노력했고, 그 가운데 손해영은 김지욱과 함께 가구를 보러 갔다. 손해영은 \"마음에 드는 거 골라. 내가 사줄 거니까. 나는 네가 좋은 침대에서 촉감 좋은 이불을 덮고 잤으면 좋겠어","link":"https://m.entertain.naver.com/now/article/311/0001772573","retrieved":1726614704236},{"title":"‘지옥에서 온 판사’ 박신혜, 사악하지만 사랑스러운 안티 히어로 변신","contents":"박신혜는 설레는 마음으로 ‘지옥에서 온 판사’를 선택했다. 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 무엇보다 주인공 박신혜의 변신이 기대를 모은다. 박신혜는 극 중 사악하지만 사랑스러운 안티 히어로가 되어 안방에 짜릿하고 통쾌한 사이다를 선사할 전망. 다만 새로운 얼굴을 보여줘야 한다는 점에서 배우 박신혜에게는 지옥에서 온 판사’가 쉽지 않은 도전일 수 있다. 그럼에도 박신혜가 이 드라마를, 강빛나 캐릭터를 선택한 이유는 무엇일까. 어떤 매력이 박신혜의 마음을 사로잡았을까. 이에 대해 박신혜는 “우선 대본이 너무 재미있었습니다. 어떤 작품을 해야 할까 고민이 많던 시기에 재미있는 소재의 책을 주셔서 너무 기뻤습니다. 또한 색다른 이야기와 캐릭터가 신선하게 느껴졌습니다”라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/438/0000067459","retrieved":1726614704241},{"title":"'결혼하자 맹꽁아!'...  양미경-최수린-전수경-윤복인.. \"유쾌한 가족드라마\"","contents":"‘결혼하자 맹꽁아!’를 끌고 갈 주역 양미경, 최수린, 전수경, 윤복인의 명품 연기가 다채로운 재미를 선사할 예정이다. 10월 7일(월) 저녁 8시 30분 첫 방송 예정인 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 공개된 스틸에는 문화센터에서 만난 양미경(강명자 역)과 최수린(오드리 역), 전수경(정주리 역), 윤복인(맹경복 역)의 모습이 공개됐다. 그 가운데 최수린과 양미경 그리고 전수경은 화가 잔뜩 난 채 누군가를 쏘아보고 있어 이들 앞에 벌어진 일을 궁금하게 만든다. 특히 선글라스를 끼고 옷깃까지 세운 양미경과 그의 옆을 지키는 최수린, 윤복인의 모습이 흥미롭게 다가와 이들 앞에 펼쳐질 신선한 에피소드에 기대가 모인다. 극 중 양미경은 생활력과 에너지만큼은 그 누구에게도 뒤지지 않는 인물로, 맹공희(박하나 분)와 맹공부(이","link":"https://m.entertain.naver.com/now/article/438/0000067457","retrieved":1726614704243},{"title":"'완벽한 가족' 김병철, 윤상현 멱살 잡고 흥분","contents":"‘완벽한 가족’ 김병철이 윤상현의 멱살을 잡고 분노한다. 18일(수) 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’ 11회에서는 경찰서에서 만난 최진혁(김병철 분)과 최현민(윤상현 분)의 대치 상황이 그려진다. 공개된 스틸 속에는 극도로 주체할 수 없는 분노로 흥분한 진혁과 상처로 얼룩진 얼굴에서 비열하게 웃고 있는 현민의 모습이 담겨 있다. 두 사람이 경찰서에서 만나게 된 이유가 궁금해지는 가운데, 분노에 가득 찬 진혁과 달리 현민은 여유로운 태도를 하고 있어 상반된 두 사람의 태도가 시선을 끈다. 진혁이 현민에게 이렇게 화를 내는 데에는 진혁의 아들 최상호(박상훈 분)의 죽음과 관련한 숨은 사연이 있다. 오래전부터 이어온 악연의 끈으로 뒤엉킨 두 사람 사이에 얽힌 일은 무엇일지, 이 사건의 발단이 어디서부터 시작된 것인지 궁금해진다. 이후 진혁은 씻을 수 없는 상처를 입게 된다고 해 그의 가슴 아픈 이야기에도 이목이 집중된다. 이로 인해 한 치의 양보도 없는 팽팽한 신경전을","link":"https://m.entertain.naver.com/now/article/438/0000067455","retrieved":1726614704244},{"title":"신민아♥김영대, 시청률 반토막 났다…추석 연휴 직격타, 자체 최저 '굴욕' [TEN스타필드]","contents":"《태유나의 듣보드뽀》 태유나 텐아시아 기자가 현장에서 듣고 본 사실을 바탕으로 드라마의 면면을 제대로 뽀개드립니다. 수많은 채널에서 쏟아지는 드라마 홍수 시대에 독자들의 눈과 귀가 되겠습니다.신민아, 김영대 '로코 케미'도 명절 여파를 피해가진 못했다. tvN, 티빙 드라마 '손해보기 싫어서'가 자체 최저치로 시청률이 하락하며 반토막이 났다. 가족 단위의 시청자를 타깃으로 한 예능, 특선 영화에 시청자가 몰리며 밀려난 탓으로 분석된다. '손해보기 싫어서'가 추석 연휴에 발목을 잡혔다. 지난 16일 방송된 7회 시청률이 2.6%를 기록, 지난 6회 시청률인 5.0%보다 2.4% 포인트 하락하며 반토막이 났다. 이는 '손해보기 싫어서' 자체 최저 시청률이다. 특히 이날 방송에서는 신민아가 김영대에 대한 마음을 자각, 먼저 다가가 입을 맞추는 장면이 엔딩을 장식하며 관계 변화를 예고했던 만큼, 뼈아플 수밖에 없는 성적이다. 또 4화까지 3%대 성적을 기록하다 두 사람이 본격적인 사내부부가","link":"https://m.entertain.naver.com/now/article/312/0000680276","retrieved":1726607204745}]}