{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“내가 이대로는 못 살겠소” 강동원, 왜 칼날 겨눴나(전,란)","contents":"'전,란'이 메인 예고편을 공개했다. 제29회 부산국제영화제 개막작으로 선정되며 전 세계 시청자들의 기대를 모으고 있는 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 공개된 메인 예고편은 “임금이나 노비나 대동하다?”라며 엄격한 신분제도를 무너뜨리려는 이들을 향한 경멸의 눈빛으로 정면을 응시하는 선조의 서늘한 얼굴이 시선을 압도한다. 천민이라는 이유로 모진 수모를 당하며 분노하는 천영과 노비를 발판 삼아 밟고 올라서는 종려의 모습이 대비되며, 어린 시절부터 우정을 나눴지만 그럼에도 뛰어넘을 수 없었던 두 사람의 신분 차이를 짐작하게 만든다. 아무도 피할 수 없었던 전쟁이 조선을 덮치자 선조는 백성들을 버린 채 도망치고, 백성들의 처절한 외침과 불길에 휩싸인 경복궁의 모습은 당시의 혼란스러웠던 시대상","link":"https://m.entertain.naver.com/movie/article/609/0000903916","retrieved":1727842253705},{"title":"메가박스, 조커·와일드로봇·엘리자벳 등 10월 돌비 라인업 공개","contents":"메가박스(대표 홍정인, 남용석)가 장르별 돌비시네마 상영과 함께, 가을 극장가의 감동을 새롭게 이끈다. 2일 메가박스 측은 공식채널을 통해 10월 돌비시네마 상영 라인업들을 공개했다. 공개된 바에 따르면 메가박스는 10월 한 달간 '조커: 폴리 아 되', '와일드 로봇', '엘리자벳: 더 뮤지컬 라이브', '베놈: 라스트 댄스' 등 4편을 돌비시네마로 상영할 예정이다. 우선 희대의 악당 '조커'(호아킨 피닉스 분)와 새로운 파트너 '할리 퀸'(레이디 가가 분)의 폭발적인 열연으로 캐릭터 영화의 진수를 보여줄 '조커: 폴리 아 되'(1일 개봉), 우연한 사고로 거대한 야생에 불시착한 로봇 '로즈'가 홀로 남겨진 아기 기러기 '브라이트빌'의 보호자가 된 후, 세상에 없던 특별한 관계가 되어가는 이야기를 담은 드림웍스 감성의 '와일드 로봇'(1일 개봉) 등 프리미엄 HDR 영상 기술 '돌비 비전(Dolby Vision®)'을 바탕으로 한 섬세한 비주얼 감동의 작품들이 눈길을 끈다. 또한","link":"https://m.entertain.naver.com/movie/article/030/0003244304","retrieved":1727842253706},{"title":"약속 지키려 이 정도까지? 목숨 건 두 남자","contents":"▲  영화 &lt;더 커버넌트&gt; 스틸컷 ⓒ imdb.com *이 글은 영화의 스포일러를 포함하고 있습니다. 01. 2018년의 아프가니스탄에는 여전히 전운이 감돈다. 아프가니스탄 전쟁으로 인해 탈레반 정권이 무너지고 임시정부가 구성됐으나, 여전히 지속적인 테러전을 펼치며 세력을 유지하고자 했던 이들이 남아있었기 때문이다. 이후 2020년 미국 트럼프 정부가 탈레반과 평화협정을 맺고, 그 결과로 이듬해인 2021년 4월 바이든 정권이 아프가니스탄 주둔 미군 철수를 발표하지만 그전까지만 해도 이들 세력의 저항은 거셌다. 가이 리치 감독이 연출한 영화 &lt;더 커버넌트&gt;는 그런 배경 속에서 이루어졌을 하나의 장면으로 시작된다. 트럭 폭탄 테러로 목숨을 잃게 되는 현지 통역사의 죽음을 허망하게 지켜볼 수밖에 없는 미 육군 상사 존 킨리(제이크 질렌할 분)의 시선이다. 그가 소속된 부대의 임무는 탈레반의 무기와 군수품을 찾아 없애는 일이다. 현지 민간인들의 협조를 구하는 일이 쉽지는 않다. 미군에 대","link":"https://m.entertain.naver.com/movie/article/047/0002447645","retrieved":1727842253707},{"title":"<이동하는 시선: 기술, 인간, 자연>전, 부산 스페이스 원지에서 이번달 10일까지 열려","contents":"부산 영도의 근대건축물 스페이스 원지에서 대규모 스케일로 &lt;이동하는 시선: 기술, 인간, 자연&gt;전이 열리고 있다. 이 전시의 총괄기획을 맡은 부산판화가협회 서유정 회장은 1세대 매체예술인 판화를 제작하는 지역 작가들과 함께 백남준이 꿈꾸었던 미래 모습의 예견에 대한 현대 작가들의 화답과 백남준 사유에서 출발한 인간, 기계, 자연을 연결한 철학적 물음과 탈경계적 예술 실천으로 미래의 비전을 함께 생각해 볼 수 있는 자리가 되리라 기대한다고 한다. 특히, 영도에 위치한 근대건물(보세창고)을 전시장으로 채택하여 원도심과 영도 문화도시의 다채로운 프로그램과 함께 지역 상생 플랫폼의 역할을 주도하고, 미술축제 기간에 맞추어 부산지역의 문화활력을 기대해 본다고 한다. 이 전시는 프린트아트리서치센터 주최, 문체부, 예술경영지원센터의 후원으로 지역전시활성화 사업, &lt;백남준의 기록된 꿈, 그 꿈과의 대화&gt; 연계전시와 함께 진행된다. 백남준의 국내 최초 아카이빙 자료 전시와 더불어 백남준의 예술실천과","link":"https://m.entertain.naver.com/movie/article/396/0000690411","retrieved":1727842253709},{"title":"'전,란' 강동원, 박정민에 경고…\"이대로는 못 살아\"","contents":"메인 예고편 공개 배우 강동원이 '전,란'에서 박정민과 주어진 운명에 맞서 싸운다. 넷플릭스 새 영화 '전,란'(감독 김상만) 제작진은 2일 메인 예고편을 공개했다. 극명한 신분 차이에도 오랜 우정을 나눴던 종려(박정민 분)와 천영(강동원 분)이 적으로 마주한 가운데 두 사람에게 어떤 일이 발생했을지 궁금증을 불러일으킨다. '전,란'은 왜란이 일어난 혼란의 시대 함께 자란 조선 최고 무신 집안의 아들 종려와 그의 몸종 천영이 선조(차승원 분)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. 메인 예고편은 \"임금이나 노비나 대동하다?\"라며 엄격한 신분제도를 무너뜨리려는 이들에게 경고를 날리는 선조의 모습으로 시작한다. 아무도 피할 수 없던 전쟁이 조선을 덮치자 선조는 백성들을 버린 채 도망친다. 전쟁이 발발하고 7년 후 천영과 종려는 의병과 왕의 최측근 무관이 돼 적으로 다시 마주한다. 전쟁에서 공을 세우면 면천을 해주겠다는 왕의 약속을 믿고 의병이 된 천영과 범","link":"https://m.entertain.naver.com/movie/article/629/0000325784","retrieved":1727842253714},{"title":"칸 초청 김철윤 ‘허밍’으로 부국제 레드카펫 밟는다","contents":"김철윤이 부산국제영화제를 찾는다. 김철윤 주연인 영화 ‘허밍’이 제 29회 부산국제영화제 ‘한국영화의 오늘-비전’부문에 선정되어 부산국제영화제 개막식 레드카펫 행사에 이어 GV(관객들과의 대화) 일정에 참석해 관객들과 특별한 만남을 가진다. '허밍'은 미완성된 영화 한 편의 후시 작업을 함께 하는 녹음기사와 단역 배우, 그리고 사망한 어느 여배우의 일화를 중심으로 도전적인 형식과 공기를 담아낸 작품이다. 김철윤은 녹음기사 ‘성현’역을 맡아 연기했다. 후미진 언덕길과 허름한 녹음실을 배경으로 미지와 상상의 감각을 자극해 극을 이끌어 간다. 탄탄한 연기력을 바탕으로 캐릭터를 완벽하게 소화하며 대체불가한 존재감을 발산했다. 한편 김철윤이 최근 주연으로 연기한 영화 ‘증후군’은 칸 국제영화제 쇼트 필름 코너에 초청 되었다. 김철윤은 극 중 ‘소’라고 믿고 행동하는 카우맨 증후군 또는 보안드로피 증후군이라고 불리는 희귀 망상 장애를 갖고 있는 동진을 연기했다. 눈을 뗄 수 없는 전개와 변화무","link":"https://m.entertain.naver.com/movie/article/609/0000903878","retrieved":1727842253715},{"title":"[리뷰] '타인의 삶' 동독 슈타지, 도청을 하다 인간의 소리를 듣다","contents":"최근 들어 '극장의 라인업 공백'에 뜻밖의 영화들로 채워지고 있다. 오늘(2일) 개봉하는 영화 &lt;타인의 삶&gt;은 지난 2007년에 개봉되었던 독일영화이다. 감독 이름부터 '독일'의 향취가 물씬 풍긴다. 플로리안 헨켈 폰 도너스마르크! 이 영화는 미국 아카데미시상식에서 최우수외국어영화상을 탄 것을 비롯하여 많은 베스트목록에서 오랫동안 '최고의 영화'의 하나로 손꼽히고 있다. 영화는 독일이 통일되기 전, 동독의 비밀정보기관이었던 슈타지의 비밀요원이었던 한 남자의 이야기를 다루고 있다. 그는 '사상적으로 수상하고, 의심스러운' 사람들을 추적, 감시, 때로는 고문하던 사람이었다. 그의 감시망에 예술인들이 걸려든다. 그는 오랫동안 그들을 도청하며, 그들의 숨소리를 들으며, 그들의 목소리를 듣더니, 어느 순간부터 그들의 마음의 소리를 듣기 시작한다. 그들의 삶을 훔치면서, 그의 인생도 바뀌기 시작한다. 영화는 베를린 장벽이 무너지기 5년 전에 시작된다. 코드명 'HGW XX/7'을 가진 비즐러는","link":"https://m.entertain.naver.com/movie/article/438/0000067777","retrieved":1727842253718},{"title":"장애인 4명이 만든 단편영화 '발달장애인 영화제' 개막작 선정","contents":"광주 광산구 장애인들이 삶 속에서 겪은 고민을 담아 만든 영화가 '제4회 발달장애인 안녕! 영화제' 개막작으로 선정됐다. '우리의 자리'는 편견으로 직장을 그만 둔 후 방황하는 주인공이 장애와 비장애라는 사회가 만들어 낸 구분을 넘어서는 과정을 풀어낸 13분짜리 단편영화다. 광산구장애인복지관에서 활동하는 추진실·장예원·박시현·양동천씨 등 4명의 장애인이 주축이 돼 만든 작품이다. 이들은 복지센터 프로그램을 통해 4개월 간 광주시청자미디어센터의 도움으로 영화를 제작했다. 배우로도 출연해 실제 생활 중 겪었던 고민과 생각을 진솔하게 영화에 담아냈다. 영화는 15일 광산문화예술회관 대극장에서 열리는 영화제에서 만나볼 수 있다. 이상태 광주 광산구장애인복지관장은 \"치열한 고민과 노력이 담긴 영화가 개막작으로 선정됐다\"며 \"많은 시민이 함께해 발달장애인의 목소리가 지역사회에 큰 울림으로 뻗어나가면 좋겠다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/421/0007820035","retrieved":1727842253719},{"title":"주말 서울대공원 광장서 야외영화제…'라라랜드'·'핑크퐁'","contents":"400인치 대형 스크린·캠핑 의자…개원 40주년 가을운동회 서울대공원은 오는 5∼6일 만남의 광장 잔디밭에서 야외영화제를 연다고 2일 밝혔다. 400인치 대형 스크린을 설치해 5일 오후 6시에는 '핑크퐁 시네마콘서트1 우주대탐험'을, 6일 오후 5시 30분부터는 '라라랜드'를 상영한다. 서울대공원은 영화제를 찾는 시민에게 빈백, 캠핑 의자, 돗자리를 제공할 예정이다. 전문 사회자가 진행하는 레크리에이션, 서울동물원 사육사가 진행하는 공연도 열린다. 5일에는 서울대공원 개원 40주년을 기념한 가을운동회도 펼쳐진다. 투호 놀이와 윷놀이 등 다양한 체험을 즐길 수 있다. 최홍연 서울대공원장은 \"가족, 친구, 연인과 함께 편안한 야외 공간에서 즐겁게 영화를 감상하는 시간을 가지시길 바란다\"라고 말했다.","link":"https://m.entertain.naver.com/movie/article/001/0014960065","retrieved":1727842253720},{"title":"'칸 초청' 김철윤, ‘허밍’으로 부산국제영화제 뜬다","contents":"김철윤이 부산국제영화제를 찾는다. 김철윤 배우 주연인 영화 ‘허밍’이 제 29회 부산국제영화제 ‘한국영화의 오늘-비전’부문에 선정되어 부산국제영화제 개막식 레드카펫 행사에 이어 GV(관객들과의 대화) 일정에 참석해 관객들과 특별한 만남을 가질 예정이다. 영화 '허밍'은 미완성된 영화 한 편의 후시 작업을 함께 하는 녹음기사와 단역 배우, 그리고 사망한 어느 여배우의 일화를 중심으로 도전적인 형식과 공기를 담아낸 작품이다. 배우 김철윤은 녹음기사 ‘성현’역을 맡아 연기했다. 후미진 언덕길과 허름한 녹음실을 배경으로 미지와 상상의 감각을 자극해 극을 이끌어 간다. 탄탄한 연기력을 바탕으로 캐릭터를 완벽하게 소화하며 대체불가한 존재감을 발산했다. 대체 불가한 개성과 뛰어난 연기력을 선보이며 전방위로 활약하고 있는 김철윤 배우는 최근 주연으로 연기한 영화 ‘증후군’이 칸 국제영화제 쇼트 필름 코너에 초청 되었다. 김철윤은 극 중 ‘소’라고 믿고 행동하는 카우맨 증후군 또는 보안드로피 증후군","link":"https://m.entertain.naver.com/movie/article/109/0005166262","retrieved":1727842253723},{"title":"\"'극한직업' 보다 더 웃길까?\"…'아마존 활명수' 류승룡X진선규 재회, 포스터→예고편부터 터진다","contents":"코미디 영화 '아마존 활명수'(김창주 감독, 바른손이앤에이 제작)가 메인 포스터와 메인 예고편을 전격 공개했다. 올가을 관객들의 최애 코미디로 주목 받고 있는 '아마존 활명수'?가 오는 30일 개봉을 앞두고 메인 포스터와 메인 예고편을 전격 공개했다. 공개된 메인 포스터에는 전직 양궁 국가대표였지만 현재는 구조조정 위기를 모면하기 위해 볼레도르 양궁 국가대표 감독으로 분한 진봉(류승룡)을 중심으로, 신이 내린 활 솜씨의 아마존 활벤져스 시카(이고르 페드로소), 이바(루안 브룸), 왈부(J.B. 올리베이라)가 활시위를 당기고 있는 모습을 담았다. 이어 파격적인 비주얼로 통역사의 모습 그리고 유튜버의 면모도 보여주고 있는 한국계 볼레도르인 빵식(진선규)의 다채로운 모습도 담겨 있으며, 여기에 '준비하시고 웃음 쏘세요'라는 문구는 '아마존 활명수'가 올가을 극장가 웃음 엑스텐을 보여줄 것을 예고한다. 이와 함께 공개된 메인 예고편은 금광 개발권에 꽂힌 젊은 꼰대 최이사(고경표)가 근태도","link":"https://m.entertain.naver.com/movie/article/076/0004199322","retrieved":1727842253723},{"title":"뻔한 퀴어 영화? '대도시의 사랑법'이 준 깨달음","contents":"▲  영화 &lt;대도시의 사랑법&gt; 스틸컷 ⓒ 플러스엠 엔터테인먼트 * 이 글은 영화의 스포일러를 포함하고 있습니다. &lt;대도시의 사랑법&gt;은 박상영 작가의 동명 소설집 중 단편 '재희'를 영화화했다. 소설에서 영화로 옮겨지는 과정에서 다양한 에피소드가 추가되며 나다움을 찾아가는 성장 스토리로 각색됐다. 독립영화가 아닌 상업영화에서 퀴어 소재를 본격적으로 다루게 된 만큼 아쉬움과 반가움이 교차한다. 영화를 보고 나면 '아 나도 저런 친구가 있었으면 좋겠다'는 마음이 커진다. 남성보다는 2030 여성 취향을 반영한 톤이다. 성인이 되어 만난 이성의 순수한 우정과 돌봄이 찡하게 다가온다. 더불어 미드에서나 보던 여자들의 로망 '게이 친구'를 한국식으로 만나보는 설렘도 크다. 편견과 제약을 딛고 노상현이 보여준 '성소수자 장흥수'는 어떠한 이유든 기준이 될 거라 믿는다. 노상현은 드라마 &lt;파친코&gt;의 병약한 이삭이 생각나지 않을 정도로 180도 다른 모습을 선보인다. 소설 속 '영'이 아닌 영화 속","link":"https://m.entertain.naver.com/movie/article/047/0002447627","retrieved":1727842253729},{"title":"김혜수 빈자리 채운 한지민 ‘청룡영화상’ 11월 29일 개최 확정 [공식]","contents":"제45회 청룡영화상이 오는 11월 29일 개최를 확정했다. 1963년 국내 영화산업의 발전을 도모하고자 출범한 청룡영화상은 그 어느 시상식보다 공정하고 투명한 심사로 공신력을 인정받으며 대한민국 최고 영화상으로 자리매김했다. 청룡영화상은 올해도 한국 영화를 빛낸 주역들은 물론, 영화 팬들까지 한자리에 모여 다 함께 즐길 수 있는 축제의 장을 마련할 예정이다. 또한 제45회 청룡영화상은 10월 4일부터 '청정원 단편영화상' 출품작을 공모한다. 청룡영화상은 '청정원 단편영화상'을 통해 신선한 소재와 참신한 발상, 잠재력으로 대한민국 영화계를 이끌어갈 차세대 신인감독들을 발굴해 왔다. '청정원 단편영화상'은 대한민국 국적을 가진 사람은 누구나 출품이 가능하며, 출품작은 2023년 10월 20일 이후 완성된 40분 이내의 단편 극영화를 대상으로 한다. 출품작 접수는 10월 4일부터 10월 13일일 자정까지 온라인 접수로 진행된다. 예심을 거쳐 선정된 본선 진출 작품은 영화 전문인으로 구성된","link":"https://m.entertain.naver.com/movie/article/609/0000903858","retrieved":1727835177847},{"title":"‘인천 영화 주간 2024’, 7개 섹션 32편 공식 상영작 선정…무료 예매 7일부터","contents":"‘한국 영화 태동의 중심’ 인천을 대표하는 새로운 영화 축제 ‘인천 영화 주간 2024(INCHEON FILM WEEK 2024)’가 공식 상영작과 예매 일정을 공개했다. ‘인천 영화 주간 2024’는 ‘내 청춘의 한 장면’을 주제로 오는 18일부터 24일까지 인천광역시 연수구에 위치한 스퀘어원(SQUARE1), CGV인천연수 등 인천 전역에서 개최된다. 7개 섹션에 걸쳐 국내외 청춘 소재 영화 32편의 공식 상영작이 이번 인천 영화 주간 2024에서 상영될 예정이다. 이번 인천 영화 주간의 개막작으로는 치어리딩 공연을 시작으로, 응원이 필요한 곳이라면 어디든 달려가는 ‘밀레니엄 걸즈’의 이야기를 담은 박범수 감독의 신작 ‘빅토리’를 상영한다. 18일 오후 7시 진행될 인천 영화 주간 2024 개막식과 19일 진행될 감독과의 대화에 박범수 감독이 직접 참여해 관객들과 영화 속 다양한 청춘의 이야기를 깊이 있게 나눌 예정이다. 10월 19일부터 20일까지 주말 내내 CGV인천연수 및","link":"https://m.entertain.naver.com/movie/article/020/0003590234","retrieved":1727835177851},{"title":"김철윤, 주연 영화 ‘허밍’으로 부산영화제 뜬다","contents":"김철윤이 부산국제영화제를 찾는다. 김철윤 배우 주연인 영화 ‘허밍’이 제 29회 부산국제영화제 ‘한국영화의 오늘-비전’부문에 선정되어 부산국제영화제 개막식 레드카펫 행사에 이어 GV(관객들과의 대화) 일정에 참석해 관객들과 특별한 만남을 가질 예정이다. 영화 ‘허밍’은 미완성된 영화 한 편의 후시 작업을 함께 하는 녹음기사와 단역 배우, 그리고 사망한 어느 여배우의 일화를 중심으로 도전적인 형식과 공기를 담아낸 작품이다. 배우 김철윤은 녹음기사 ‘성현’역을 맡아 연기했다. 후미진 언덕길과 허름한 녹음실을 배경으로 미지와 상상의 감각을 자극해 극을 이끌어 간다. 탄탄한 연기력을 바탕으로 캐릭터를 완벽하게 소화하며 대체불가한 존재감을 발산했다. 대체 불가한 개성과 뛰어난 연기력을 선보이며 전방위로 활약하고 있는 김철윤 배우는 최근 주연으로 연기한 영화 ‘증후군’이 칸 국제영화제 쇼트 필름 코너에 초청 되었다. 김철윤은 극 중 ‘소’라고 믿고 행동하는 카우맨 증후군 또는 보안드로피 증후군","link":"https://m.entertain.naver.com/movie/article/144/0000991954","retrieved":1727835177851},{"title":"더러운 돈에 손 댄 형사→뒤좇는 범죄 조직까지..'더러운 돈에 손대지 마라' 앙상블 미쳤다","contents":"범죄 영화 '더러운 돈에 손대지 마라'(김민수 감독, 리양필름 제작)가 더러운 돈을 둘러싼 인물들의 흥미진진한 관계를 엿볼 수 있는 인물 관계도를 공개했다. 명득(정우)과 동혁(김대명)은 수사가 본업이지만, 부업으로 뒷돈을 챙기며 생계를 이어가고 있는 형사다. 우연히 자신들의 레이더망 내에 있는 범죄 조직에서 엄청난 액수의 돈이 오가고 있다는 것을 알아챈 두 사람은 짜릿한 인생 역전을 꿈꾸며 형사와 범죄자 사이 아슬아슬한 선을 넘기 시작한다. 조직의 돈을 훔치기 위한 이들의 작전에 돈을 위해서라면 어떤 위험도 무릅쓸 각오가 되어 있는 순경 정'(조현철)까지 합류하며, 세 사람은 한 번 손을 대면 돌이킬 수 없는 '더러운 돈'과 그 사건의 소용돌이에 휘말리고 만다. 모든 계획이 완벽하다고 생각했던 이들의 작전 실행 당일, 현장에서 잠입 수사 중이던 광역수사대 형사의 갑작스러운 죽음으로 인해 상황은 걷잡을 수 없이 악화되고, 설상가상 명득과 동혁은 자신들이 벌인 사건을 직접 수사하게 된","link":"https://m.entertain.naver.com/movie/article/076/0004199317","retrieved":1727835177855},{"title":"제 45회 청룡영화상, 11월 29일(금) 개최 확정...‘단편 영화상’ 공모 시작 [공식]","contents":"제45회 청룡영화상이 오는 11월 29일(금) 개최를 확정하고, 10월 4일(금)부터 ‘청정원 단편영화상’ 출품작을 공모한다. 제45회 청룡영화상 시상식이 오는 11월 29일(금) 여의도 KBS홀에서 화려한 막을 올린다. 1963년 국내 영화산업의 발전을 도모하고자 출범한 청룡영화상은 그 어느 시상식보다 공정하고 투명한 심사로 공신력을 인정받으며 대한민국 최고 영화상으로 자리매김했다. 청룡영화상은 올해도 한국 영화를 빛낸 주역들은 물론, 영화 팬들까지 한자리에 모여 다 함께 즐길 수 있는 축제의 장을 마련할 예정이다. 제45회 청룡영화상은 10월 4일(금)부터 ‘청정원 단편영화상’ 출품작을 공모한다. 청룡영화상은 ‘청정원 단편영화상’을 통해 신선한 소재와 참신한 발상, 잠재력으로 대한민국 영화계를 이끌어갈 차세대 신인감독들을 발굴해 왔다. ‘청정원 단편영화상’은 대한민국 국적을 가진 사람은 누구나 출품이 가능하며, 출품작은 2023년 10월 20일 이후 완성된 40분 이내의 단편 극","link":"https://m.entertain.naver.com/movie/article/410/0001026431","retrieved":1727835177855},{"title":"[팝인터뷰]황정민 \"언제든 잘 내려갈 준비되어 있어..내려갈 때 와도 두렵지 않다\"","contents":"배우 황정민이 내려감에 있어서 두려움은 없다고 고백했다. 황정민은 영화 '서울의 봄'으로 어려운 극장가에서 천만 관객을 동원한데 이어 '베테랑2'로 손익분기점을 거뜬히 넘기며 관객들의 큰 사랑을 받고 있음을 다시 한 번 입증했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 황정민은 과거 SBS 예능 프로그램 '힐링캠프'에서 언제든지 배우를 그만 둘 수 있다고 한 발언에 대한 생각은 여전히 변함없다고 털어놨다. 이날 황정민은 \"지금도 그 생각을 갖고 있다. 내려갈 때 잘 내려가야 하고 얼마든지 잘 내려갈 수 있으니깐 기대해보시라고 이야기한다\"고 전했다. 이어 \"내려갈 때는 관객들이 판단하는 것 같은데, 내려간들 그거에 대해 두렵거나 하지는 않는다\"며 \"역할이 작든 크든 좋은 작품에 같이 참여할 수 있다면 만족한다\"고 덧붙였다. 또한 황정민은 \"이순재, 신구 등 선생님들 연극하는 거 보면 대단하신 것 같다\"며 \"'햄릿'도 얼마 전에 봤는데 정동환 선생님께","link":"https://m.entertain.naver.com/movie/article/112/0003723422","retrieved":1727835177858},{"title":"김성균 \"떡국 좋아하는 김우빈, 너무 귀여워\" [인터뷰]","contents":"우빈이가 아침마다 떡국 먹는 모습을 생각하면 너무 귀엽지 않아요? 배우 김성균은 김우빈을 향한 애정을 아낌없이 드러냈다. 떡국을 자주 먹는 김우빈이 마냥 귀엽게 느껴진단다. 일상 속 두 사람의 친분은 작품 속 케미스트리로 고스란히 녹아들었다. 김성균은 최근 서울 종로구 삼청동 한 카페에서 넷플릭스 '무도실무관' 관련 인터뷰를 진행했다. '무도실무관'은 태권도 검도 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 복덕방 분위기의 촬영장 김성균은 자신이 연기한 선민 캐릭터에게 매력을 느꼈다. 그는 선민과 관련해 \"멘토가 돼 주는 인물이다. 정도를 각성시켜준다. 정도가 전면에서 사건을 해결해 나간다면 선민은 전투력을 올려주고 회복 시켜준다. (정도와 선민) 두 역할이 다 매력 있었다\"고 말했다. 선민이 평소 자신이 좋아","link":"https://m.entertain.naver.com/movie/article/469/0000825835","retrieved":1727835177859},{"title":"제45회 청룡영화상 11월 29일 개최 [공식]","contents":"제45회 청룡영화상이 오는 11월 29일 개최를 확정했다. 대한민국 최고의 영화 축제, 제45회 청룡영화상 시삭식이 11월 29일 여의도 KBS홀에서 열린다. 1963년 국내 영화산업의 발전을 도모하고자 출범한 청룡영화상은 그 어느 시상식보다 공정하고 투명한 심사로 공신력을 인정받으며 대한민국 최고 영화상으로 자리매김했다. 청룡영화상은 올해도 한국 영화를 빛낸 주역들은 물론, 영화 팬들까지 한자리에 모여 다 함께 즐길 수 있는 축제의 장을 마련할 예정이다. 제45회 청룡영화상은 오는 4일부터 ‘청정원 단편영화상’ 출품작을 공모한다. 청룡영화상은 ‘청정원 단편영화상’을 통해 신선한 소재와 참신한 발상, 잠재력으로 대한민국 영화계를 이끌어갈 차세대 신인감독들을 발굴해 왔다. ‘청정원 단편영화상’은 대한민국 국적을 가진 사람은 누구나 출품이 가능하며, 출품작은 2023년 10월 20일 이후 완성된 40분 이내의 단편 극영화를 대상으로 한다.","link":"https://m.entertain.naver.com/movie/article/241/0003383349","retrieved":1727835177859},{"title":"박보영 “개막식 MC, 영광스러워요”(인터뷰)[29th BIFF]","contents":"배우 박보영이 제29회 부산국제영화제 서막을 연다. 안재홍과 함께 개막식 사회를 맡으면서 영화제의 시작을 알린다. “이 큰 영화제의 사회자로서 잘 해낼 수 있을지 부담도 되지만, 영화를 사랑하는 한 사람으로 ‘영화 축제의 장’이니만큼 기쁘고 영광스러운 마음을 담아 잘 해낼 수 있다고 매일 다짐했어요. 신인 때 부산국제영화제 레드카펫을 밟는 게 하나의 소망이었는데, 그 소망을 이루고 더 나아가 개막식 MC로 부산을 방문하게 돼 더없이 기쁘고 기대가 돼요. 부국제로 밟았던 부산은 항상 따뜻했고, 영화인으로서 자부심을 느끼게 해주었던 날들이어서, 이번에도 설레는 마음으로 부산을 방문하게 될 것 같습니다.” 박보영은 2일 오후 6시 부산 해운대구 영화의전당 야외극장에서 진행되는 개막식 무대를 진행한다. 이날 개막식에선 올해의 아시아영화인상과 한국영화공로상이 시상되고, 올해 부산국제영화제와 샤넬이 신설한 까멜리아상이 수여된다. 또한 개막작인 OTT플랫폼 넷플릭스 새 영화 ‘전, 란’(감독 김","link":"https://m.entertain.naver.com/movie/article/144/0000991942","retrieved":1727835177861},{"title":"‘조커:폴리 아 되’ 개봉 첫날 전체 박스오피스 1위 등극 [MK★박스오피스]","contents":"영화 ‘조커: 폴리 아 되’가 개봉 첫날 전체 박스오피스 1위를 달성하며 본격적인 흥행의 시작을 알렸다. ‘조커: 폴리 아 되’가 개봉 첫날 전체 박스오피스 1위에 등극하며 강렬한 존재감을 드러냈다. 영화관입장권 통한전산망에 따르면 ‘조커: 폴리 아 되’는 개봉 첫날(10/1) 관객수 166,509명을 기록하며 누적관객수 167,133명으로 전체 박스오피스 1위를 차지했다. 이는 장기 흥행을 이어가고 있는 ‘베테랑2’는 물론 같은 날 개봉한 김고은, 노상현 주연의 ‘대도시의 사랑법’ 드림웍스 30주년 기념작 ‘와일드 로봇’ 등 쟁쟁한 경쟁작을 제치고 1위를 기록해 특별함을 더한다. ‘조커: 폴리 아 되’는 2년 전 고담시를 충격에 빠트린 ‘아서 플렉’이 ‘할리 퀸’과 운명적인 만남 후, 내면 깊이 숨어있던 ‘조커’를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기다. 전국 극장에서 만나볼 수 있다. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/movie/article/410/0001026426","retrieved":1727835177861},{"title":"제29회 부산국제영화제, 오늘 개막... 네이버TV 생중계","contents":"제29회 부산국제영화제가 개막식 사회자 박보영, 안재홍과 함께 열흘간의 여정을 시작한다. 올해에는 커뮤니티비프 상영작 54편을 포함하여 총 63개국으로부터 온 278편의 영화를 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장, 26개 상영관에서 만날 수 있다. 개막식에서는 아시아영화산업과 문화발전에 가장 두드러진 활동을 보인 인물 또는 단체에게 수여하는 ‘올해의 아시아영화인상’과 한국영화를 널리 소개하는 데 기여한 인물에게 수여하는 ‘한국영화공로상’이 시상된다. 올해 부산국제영화제와 샤넬이 신설하여 개막식에서 시상되는 ‘까멜리아상’은 여성의 문화적, 예술적 기여를 널리 알릴 것으로 기대된다. 부산국제영화제는 전세계 거장들의 신작과 신예 감독들의 다채로운 영화들, 그리고 특별 프로그램들로 관객들의 기대감을 고조시킨다. 올해의 아시아영화인상 수상자이자 &lt;뱀의 길(2024)&gt;, &lt;클라우드&gt; 두 편의 영화로 부산을 찾는 구로사","link":"https://m.entertain.naver.com/movie/article/438/0000067775","retrieved":1727835177862},{"title":"클럽으로 변한 비프광장, 특별했던 부산영화제 전야제","contents":"▲  1일 저녁 남포동 비프광장에서 열린 부산영화제 전야제 DJ 뉴진스님 공연 ⓒ 성하훈 ▲  1일 저녁 남포동 비프광장에서 열린 부산영화제 전야제에서 부산영화제 성공을 기원하는 DJ 뉴진스님 ⓒ 성하훈 1일 저녁 남포동 비프광장에서 열린 29회 부산국제영화제 전야제는 행사 마지막 순서로 승복을 입은 DJ 뉴진스님(개그맨 윤성호)이 등장하면서 분위기가 확 바뀌었다. 요란한 음악소리와 함께 자리에서 일어난 관객들이 몸을 흔들어대기 시작했고 지나던 시민들까지 합세해 광장은 클럽의 분위기를 자아냈다. 부산영화제 성공을 강조하는 뉴진스님의 디제잉에 맞춰 남녀노소 외국인 모두 흥에 겨운 상태에서 춤을 추고 함성을 지르며 전야제의 분위기를 고조시켰다. 예전에는 볼 수 없었던 특별한 전야제였다. 남포동 전야제는 부산영화제 태동지로서 남포동의 의미를 새기는 행사다. 부산영화제의 주무대가 해운대로 옮겨가면서 전야제는, 첫 출발지의 의미를 강조하는 행사로 자리하고 있다. 2018년 커뮤니티 비프가 시","link":"https://m.entertain.naver.com/movie/article/047/0002447604","retrieved":1727835177864},{"title":"[청룡영화상] 새 시대 맞은 청룡영화상, 11월 29일 개최 확정→단편영화상 공모 시작","contents":"새 시대를 맞은 청룡영화상이 내달 성대한 시상식을 개최한다. 제45회 청룡영화상이 오는 11월 29일 개최를 확정하고, 오는 4일부터 '청정원 단편영화상' 출품작을 공모한다. 제45회 청룡영화상 시상식이 오는 11월 29일 여의도 KBS홀에서 화려한 막을 올린다. 1963년 국내 영화산업의 발전을 도모하고자 출범한 청룡영화상은 그 어느 시상식보다 공정하고 투명한 심사로 공신력을 인정받으며 대한민국 최고 영화상으로 자리매김했다. 청룡영화상은 올해도 한국 영화를 빛낸 주역들은 물론, 영화 팬들까지 한자리에 모여 다 함께 즐길 수 있는 축제의 장을 마련할 예정이다. 또한, 제45회 청룡영화상은 오는 4일부터 '청정원 단편영화상' 출품작을 공모한다. 청룡영화상은 '청정원 단편영화상'을 통해 신선한 소재와 참신한 발상, 잠재력으로 대한민국 영화계를 이끌어갈 차세대 신인감독들을 발굴해 왔다. '청정원 단편영화상'은 대한민국 국적을 가진 사람은 누구나 출품이 가능하며, 출품작은 2023년 10월","link":"https://m.entertain.naver.com/movie/article/076/0004199305","retrieved":1727835177864},{"title":"넷플릭스예능 ‘이경규의 왕좌를 빼앗아라’... \"코미디, 열심히 한다고 되는 게 아니거든...\"","contents":"넷플릭스(Netflix) 예능 &lt;코미디 리벤지&gt;가 더 강력하고 화끈한 웃음을 예고했다. 10월 15일 전 세계 공개되는 &lt;코미디 리벤지&gt;는 &lt;코미디 로얄&gt; 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디 최강자들의 웃음 배틀이 화끈하게 펼쳐진다. 는 지난해 &lt;코미디 로얄&gt;에서 승리한 이경규팀(마스터 이경규, 이창호, 조훈, 엄지윤)이 우승 혜택이었던 넷플릭스 단독쇼 대신 새로운 판을 벌린 코미디 컴피티션. 데뷔 44년 차 코미디 대부이자 마스터 이경규에 맞서 ‘K-코미디’ 최강자들이 계급장을 떼고 자존심 건 복수혈전을 펼친다. &lt;코미디 로얄&gt;에서 아쉽게 우승을 놓친 코미디언들을 비롯해 가장 ‘핫’한 K-코미디 대표 주자들이 새로 합류해 업그레이드된 웃음을 책임진다. 더 뜨겁게 달궈진 ‘로스팅’부터 새롭게 도입한 즉흥 코미디 ‘인프랍 배틀’, ‘스트리트 캐릭터 파이터’ 등 다채롭고 신박한","link":"https://m.entertain.naver.com/movie/article/438/0000067774","retrieved":1727835177867},{"title":"[공식] 광기 장착한 '조커2' 개봉 첫날 16만명 동원..'베테랑2' '대도시의 사랑법' 제치고 1위","contents":"스릴러 범죄 영화 '조커: 폴리 아 되'(이하 '조커2', 토드 필립스 감독)가 3일 연속 전체 예매율 1위를 이어가는 가운데 개봉 첫날 전체 박스오피스 1위를 달성하며 본격적인 흥행의 시작을 알렸다. 올가을 최고의 기대작으로 떠오른 '조커2'가 개봉 첫날 전체 박스오피스 1위에 등극하며 강렬한 존재감을 드러냈다. 영화관입장권 통한전산망에 따르면 '조커2'는 개봉 첫날인 지난 1일 관객수 16만6509명을 기록하며 누적관객수 16만7133명으로 전체 박스오피스 1위를 차지했다. 이는 장기 흥행을 이어가고 있는 '베테랑2'는 물론 같은 날 개봉한 김고은, 노상현 주연의 '대도시의 사랑법', 드림웍스 30주년 기념작 '와일드 로봇' 등 쟁쟁한 경쟁작을 제치고 1위를 기록해 특별함을 더한다. 3일 연속 전체 예매율 1위로 흥행 순항에도 기대가 모아진다. '조커2'를 관람한 관객들의 호평도 이어지고 있는 상황. 관객들은 명불허전 소름 돋는 열연을 선보이는 호아킨 피닉스와 자신만의 스타일로","link":"https://m.entertain.naver.com/movie/article/076/0004199302","retrieved":1727835177870},{"title":"'첫 주자' 강동원 어깨 무겁네…부산영화제, OTT 최초 개막작 '전,란'으로 시작[BIFF]","contents":"제29회 부산국제영화제(BIFF)가 오늘(2일) 개막한다. 제29회 부산국제영화제가 10월 2일부터 11일까지 부산 영화의전당을 중심으로 영화제의 발상지인 중구 남포동, 그리고 부산 8곳에서 열린다. 올해 개막작은 넷플릭스 영화 '전,란'으로, 김상만 감독의 작품이며 강동원, 박정민, 차승원, 김신록, 진선규 등이 출연한다. 부산영화제 역사상 OTT 영화가 개막작으로 선정된 건 이번이 처음이다. 개막작을 비롯해 이번 영화제에서는 63개국 224편 작품이 부산 영화의전당, CGV센텀시티, 롯데시네마 센텀시티 등 7개 극장 28개 스크린에서 상영된다. 공식 초청작은 지난해 209편보다 15편 늘었다. 특별 기획 프로그램으로는 지난해 세상을 떠난 고(故) 이선균의 대표작들을 상영하는 '고운 사람, 이선균'이 진행된다. 영화 '끝까지 간다', '기생충', '행복의 나라', 드라마 '나의 아저씨' 등이 상영되며 GV도 열린다. 이선균은 한국영화공로상 수상자로 선정되기도 했다. 한국영화공로상은","link":"https://m.entertain.naver.com/movie/article/312/0000682453","retrieved":1727835177874},{"title":"'조커: 폴리 아 되', '베테랑2' 제치고 1위… '대도시' 4위 [MD박스오피스]","contents":"영화 '조커: 폴리 아 되'가 '베테랑2'를 제치고 박스오피스 1위를 차지했다. 2일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '조커: 폴리 아 되'는 개봉 첫날인 1일 16만 6509명을 동원하며 1위에 올랐다. 이 작품은 2년 전 고담시를 충격에 빠트린 아서 플렉(호아킨 피닉스)이 할리 퀸(레이디 가가)과 운명적인 만남 후 내면 깊이 숨어있던 ‘조커’를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기. 2019년에 나온 '조커' 후속작이다. 2위는 ‘베테랑2’가 차지했다. ‘베테랑2’는 같은 기간 11만 4346명을 동원해 누적관객수 660만 3776명을 기록했다. 지난 13일 개봉한 이후 19일 만에 2위로 내려왔다. 3위는 5만 3494명(누적 6만 4608명)을 동원한 ‘와일드 로봇’, 4위는 김고은, 노상현 주연의 ‘대도시의 사랑법’이 차지했다. '대도시의 사랑법'은 전날 5만 2696명을 모아 누적관객수 6만 1749명을 기록했다","link":"https://m.entertain.naver.com/movie/article/117/0003875847","retrieved":1727835177875},{"title":"'조커: 폴리 아 되' 개봉 첫날 1위..'베테랑2'도 제쳤다(공식)","contents":"'조커: 폴리 아 되'가 개봉 첫날 전체 박스오피스 1위를 차지했다. 영화관입장권 통합전산망에 따르면 영화 '조커: 폴리 아 되'는 개봉 첫날(10/1) 관객수 16만 6509명을 기록하며 누적 관객수 16만 7133명으로 전체 박스오피스 1위에 올랐다. 이는 장기 흥행을 이어가고 있는 '베테랑2'는 물론 같은 날 개봉한 김고은, 노상현 주연의 '대도시의 사랑법', 드림웍스 30주년 기념작 '와일드 로봇' 등 쟁쟁한 경쟁작을 제치고 1위를 기록해 의미가 있다. '조커: 폴리 아 되'는 2년 전 고담시를 충격에 빠트린 ‘아서 플렉’이 ‘할리 퀸’과 운명적인 만남 후, 내면 깊이 숨어있던 ‘조커’를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기로, 전국 극장에서 만나볼 수 있다.","link":"https://m.entertain.naver.com/movie/article/112/0003723409","retrieved":1727835177876},{"title":"강동원 열고 RM이 함께…제29회 부국제, 오늘(2일) 개막 [MD투데이]","contents":"제29회 부산국제영화제(BIFF)가 드디어 막을 올린다. 제29회 부산국제영화제는 2일 열흘간의 여정을 시작한다. 개막식은 이날 6시 부산 해운대구 영화의전당 야외극장에서 열리며 배우 박보영과 안재홍이 사회를 맡았다. 올해에는 커뮤니티비프 상영작 54편을 포함하여 총 63개국으로부터 온 278편의 영화를 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장, 26개 상영관에서 만날 수 있다. 개막식에서는 아시아영화산업과 문화발전에 가장 두드러진 활동을 보인 인물 또는 단체에게 수여하는 '올해의 아시아영화인상'과 한국영화를 널리 소개하는 데 기여한 인물에게 수여하는 '한국영화공로상'이 시상된다. 올해의 아시아영화인상 수상자는 구로사와 기요시 감독이다. 한국영화공로상은 지난해 세상을 떠난 故 이선균이 그 주인공이다. 올해 부산국제영화제와 샤넬이 신설하여 개막식에서 시상되는 '까멜리아상'은 류성희 미술감독이 수상한다. 부산국제영화","link":"https://m.entertain.naver.com/movie/article/117/0003875838","retrieved":1727835177879},{"title":"부산국제영화제 오늘 영화의전당에서 팡파르…개막작 ‘전, 란’ 등 224개 작품 선보여","contents":"제29회 부산국제영화제가 2일 막을 올린다. 이날부터 열흘간 펼쳐지는 올해 부산영화제는 넷플릭스 영화 ‘전, 란’을 비롯해 63개국의 224개 작품이 상영된다. 온라인동영상서비스(OTT) 작품을 개막작으로 선정한 건 29회를 맞은 영화제 사상 처음이다. 영화제는 이날 오후 7시부터 부산 해운대 영화의전당 야외극장에서 배우 박보영과 안재홍의 사회로 팡파르를 울린다. 개막작 ‘전, 란’은 임진왜란을 배경으로 조선 최고 무신 가문의 외아들 종려(박정민)와 몸종 천영(강동원)이 함께 자랐지만 선조의 호위무사와 의병으로 적이 되어 다시 만나는 이야기다. 박찬욱 감독이 제작에 참여했고, ‘심야의 FM’의 김상만 감독이 연출을 맡았다. 넷플릭스는 개막작 외에도 드라마 ‘지옥’ 시즌2, 일본 드라마 ‘이별, 그 뒤에도’, 대만 드라마 ‘스포트라이트는 나의 것’, 노르웨이 다큐멘터리 영화 ‘이벨린의 비범한 인생’ 등 전 세계를 넘나드는 광범위한 작품 스펙트럼을 과시한다. 4일 오후엔 ‘넥스트 온 넷","link":"https://m.entertain.naver.com/movie/article/021/0002662944","retrieved":1727835177881},{"title":"플러스엠, 연상호 연출·박정민 주연 '얼굴' 배급…2025년 개봉","contents":"플러스엠 엔터테인먼트가 연상호 감독 신작 '얼굴'의 공동제공 및 배급을 확정했다. 2일 플러스엠 엔터테인먼트는 \"최근 영화 '얼굴'의 공동제공 및 배급을 결정했다\"며 \"연상호 감독과 제작사 와우포인트에 적극적인 지원을 약속했다\"고 밝혔다. '얼굴'은 연상호 감독이 2018년 공개했던 동명 만화를 실사화 한 작품으로, 시각장애를 가지고 있으면서도 전각 장인으로 거듭난 임영규(권해효 분)의 아들 임동환(박정민 분)이 어머니의 죽음에 얽힌 비밀을 파헤치는 과정을 그린다. 미스터리를 표방하는 듯한 전개를 보여주면서도 그 안에서 외적으로 드러나는 이미지와 눈에 보이지 않는 내면의 숨겨진 모습, 그리고 한쪽으로 무게중심이 옮겨지면서 벌어지는 충돌에 대한 이야기를 보여줄 예정이다. 이번 영화는 전세계를 사로잡은 영화 '부산행'과 시리즈 '지옥' '기생수: 더 그레이' 등을 선보였던 연상호 감독이 연출도 맡았다.다양한 장르와 포맷을 오가며 독창성을 보여준 그의 작가주의적 시선이 뚜렷하게 드러나는","link":"https://m.entertain.naver.com/movie/article/421/0007819636","retrieved":1727835177882},{"title":"'조커:폴리 아 되', 16만명 1위 출발인데…엇갈린 반응[박스S]","contents":"'조커:폴리 아 되'가 엇갈린 반응 속에 박스오피스 1위로 출발했다. 2일 영화진흥위원회 영화관입장권 통합전산망에 따르면 토드 필립스 감독이 연출한 영화 '조커: 폴리 아 되'는 개봉 첫 날인 1일 16만6509명을 불러모아 박스오피스 1위를 차지했다. 2019년 개봉해 작품성과 대중성을 모두 사로잡은 '조커'의 후속편이자 호아킨 피닉스와 레이디 가가의 만남으로 주목받은 '조커:폴리 아 되'가 국군의 날 대체 공휴일 깜짝 1위에 오르며 화제성을 입증했다. 다만 높은 기대감에도 불구하고 뮤지컬로의 변주, 달라진 캐릭터 해석 등에 대한 관객의 반응은 엇갈렸다. 실관람객 평가를 반영하는 CGV 골든에그지수의 경우 2일 오전 현재 62%로 골든에그가 깨진 상태다. '조커: 폴리 아 되'는 는 2년 전 고담시를 충격에 빠트린 '아서 플렉'(호아킨 피닉스)이 '할리 퀸'(레이디 가가)과 운명적인 만남 후, 내면 깊이 숨어있던 '조커'를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진","link":"https://m.entertain.naver.com/movie/article/477/0000514566","retrieved":1727835177884},{"title":"연상호 감독 신작 '얼굴',  박정민 1인 2역 첫 도전","contents":"플러스엠 엔터테인먼트는 연상호 감독의 신작 &lt;얼굴&gt;의 공동제공 및 배급을 결정하며, 연상호 감독과 제작사 와우포인트에 적극적인 지원을 약속했다. 은 시각장애를 가지고 있으면서도 전각 장인으로 거듭난 임영규(권해효)의 아들 임동환(박정민)이 어머니의 죽음에 얽힌 비밀을 파헤치는 과정을 그렸다. 미스터리를 표방하는 듯한 전개를 보여주면서도 그 안에서 외적으로 드러나는 이미지와 눈에 보이지 않는 내면의 숨겨진 모습, 그리고 한쪽으로 무게중심이 옮겨지면서 벌어지는 충돌에 대한 이야기를 끄집어낸다. 영화 &lt;얼굴&gt;은 연상호 감독이 직접 쓰고 그려 2018년 공개했던 동명 만화를 실사화 했다. 다양한 장르와 포맷을 오가며 독창성을 보여준 연상호 감독의 작가주의적 시선이 뚜렷하게 드러나는 작품이다. 20여 명의 핵심 스태프들과 약 3주 간의 기간 안에 촬영을 마쳤으며, 이런 새로운 기획에 박정민을 비롯해 권해효-신현빈-임성재-한지현 등 명품 배우들이 뜻을 함께 해 완성도를 높였다. 특히 박정민은","link":"https://m.entertain.naver.com/movie/article/438/0000067769","retrieved":1727835177885},{"title":"\"부산의 밤은 파리보다 아름답다\"  부산국제영화제에서 만나는 프랑스 영화...  프랑스의 밤 행사","contents":"주한프랑스대사관이 한불 영화인의 우호 증진을 위해 개최하는 ‘프랑스의 밤(French Night)’ 행사가 제29회 부산국제영화제 기간 중 10월 5일(토) 파라다이스 호텔 부산에서 열린다. 이 날 행사에는 배우 문소리와 (주)영화사레드피터 이동하 대표가 올해의 ‘에투알 뒤 시네마’를 수상한다. 프랑스의 밤은 매년 부산국제영화제에서 한국과 프랑스의 영화 교류와 협력의 장으로 자리매김하고 있는 대표적인 문화 행사이다. 특히 한국과 프랑스의 영화 교류에 기여한 한국 영화인들에게 ‘에투알 뒤 시네마(Étoile du Cinéma)’ 상을 수여하며 양국 영화인들의 우정을 기념해 왔다. 2022년에는 배우 송강호와 예지원, 2023년에는 임순례 감독이 수상한 바 있다. 배우 문소리는 2000년 영화 &lt;박하사탕&gt;으로 데뷔 후 2002년 영화 &lt;오아시스&gt;로 베니스영화제 신인여우상을 수상했다. 이후 영화 &lt;바람난 가족&gt;, &lt;효자동 이발사&gt;, &lt;우리 생애 최고의 순간&gt;, &lt;세자매&gt;","link":"https://m.entertain.naver.com/movie/article/438/0000067768","retrieved":1727835177887},{"title":"주동우→마츠시게 유타카·사카구치 켄타로…亞대표 ★들, 영화의 바다로[BIFF]","contents":"영화 ‘고독한 미식가’ 배우 겸 감독 마츠시게 유타카 스틸, 배우 주동우, 배우 사카구치 켄타로, 영화 ‘뱀의 길’(감독 구로사와 기요시) 스틸. 2일 오늘 개막하는 제29회 부산국제영화제(BIFF)는 지난해에 이어 올해도 국내를 비롯해 아시아 각지에서 세계를 무대로 활약 중인 스타들과 거장 감독들이 참석해 아시아 최대 규모 영화축제의 위용을 뽐낼 예정이다. 올해는 일본과 중국, 대만, 인도 아시아 다양한 국가의 톱스타들이 영화의 바다 BIFF에서 모인다. 먼저 일본 스릴러의 거장으로 불리는 구로사와 기요시 감독이 올해의 아시아영화인상 수상자 자격으로 부산을 찾는다. 구로사와 기요시 감독은 이날 오후 열릴 개믹삭 레드카펫을 밟는다. 또 신작 ‘뱀의 길’과 ‘클라우드’를 올해 부산국제영화제를 통해 관객들에게 선보인다. 이란의 모함마드 라술로프 감독도 뉴커런츠 심사위원 자격으로 부산을 방문한다. 중국의 지아장커 감독, 장률 감독, 홍콩 허안화 감독이 초청작들을 선보이러 부산을 찾으며,","link":"https://m.entertain.naver.com/movie/article/018/0005848305","retrieved":1727835177889},{"title":"[팝업무비]강동원·박보영·류준열→주동우 뜬다..제29회 BIFF 오늘(2일) '전,란'으로 혁신적 개막(종합)","contents":"어느 해보다 파격적인 면모가 돋보이는 제29회 부산국제영화제가 막을 연다. 제29회 부산국제영화제가 2일 개막식을 시작으로 오는 11일까지 열흘간 부산 해운대구 우동 영화의전당 일대에서 개최된다. 개막식 사회는 안재홍, 박보영이 맡았다. 지난해 209편을 상영한데 비해 올해는 약 8% 늘어난 224편을 상영한다. 올해 부산국제영화제 개막작은 한국 김상만 감독의 '전,란'이다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품. OTT 플랫폼인 넷플릭스 작품을 개막작으로 선정했다는 것만으로도 혁신적이다. 부산국제영화제 최초다. 이에 남동철 수석프로그래머는 \"작품 자체를 보는 것이고, 관객들이 얼마나 즐길 수 있는지 감안했기 때문에 넷플릭스라고 해서 제외한다는 것은 전에도 없었고 앞으로도 없다\"며 \"프로그래머들이 이 작품","link":"https://m.entertain.naver.com/movie/article/112/0003723403","retrieved":1727835177890},{"title":"한국문화정보원, 사랑의 배식 봉사 활동 진행","contents":"지역 사회 기관과의 협력으로 상생의 가치 실현 사랑의 배식 봉사 활동 사진. 사진=한국문화정보원 한국문화정보원(원장 정운현, 이하 문정원)은 지난 9월 25일부터 30일까지 총 4일간 우리마포복지관을 방문하여 사랑의 배식 봉사 활동을 실시했다고 2일 밝혔다. 문정원에 따르면 임직원 27명은 4일간 약 1600 여명의 지역 사회 노인들과 장애인들에게 정성스럽게 준비한 음식을 배식하고 청소, 서빙, 설거지 등 다양한 봉사활동을 펼쳤다. 문정원은 이를 통해 나눔의 기쁨을 전하고 상생의 가치 실현과 더불어 살아가는 사회를 만드는 데 기여했다. 문정원 관계자는 “문정원은 앞으로도 겨울철 연탄 나르기, 굿윌스토어 물품 기부 등 지속적이고 다양한 봉사 활동을 통해 지역사회와 긴밀히 협력하며 나눔과 상생의 가치를 더욱 널리 실천할 계획”이라고 전했다.","link":"https://m.entertain.naver.com/movie/article/396/0000690382","retrieved":1727835177894},{"title":"[29th BIFF] 개막 D-DAY…대중성 내세운 아시아 최대 영화 축제","contents":"개막작은 넷플릭스 '전,란'…63개국 224편 초청 2일부터 11일까지 영화의전당 일대에서 개최 제29회 부산국제영화제(BIFF)가 드디어 막을 올린다. 지난해 내홍을 겪으며 역대급 위기에 빠졌던 부산국제영화제가 올해 분위기를 쇄신하고 명예 회복에 성공할 수 있을지 이목이 집중된다. 부산국제영화제는 지난해 이사장과 집행위원장의 연이은 사퇴로 인해 내홍을 겪으며 어수선한 분위기 속에서 행사를 진행했고, 올해 국고보조금 삭감이라는 어려움을 맞닥뜨리며 계속된 위기를 겪었다. 이 가운데 올해 부산국제영화제는 지난해(209편)보다 15편 늘어난 224편(63개국)의 공식 초청작과 커뮤니티비프 상영작 54편을 선보이고 다양성과 대중성으로 내실을 다지며 다시 한번 위상을 드높이겠다는 각오다. ◆ 개막작은 넷플릭스 '전,란'…OTT 품은 부산국제영화제 변화하는 시대에 발을 맞추려는 부산국제영화제의 시도와 노력은 개막작에서부터 확인할 수 있다. 올해 개막작은 넷플릭스 영화 '전,란'(감독 김상만)이","link":"https://m.entertain.naver.com/movie/article/629/0000325682","retrieved":1727835177897},{"title":"‘대도시의 사랑법’ OST도 다르다","contents":"영화 ‘대도시의 사랑법’(감독 이언희)은 OST 감성도 달랐다. ‘대도시의 사랑법’ OST는 지난1일 각종 온라인 음원사이트를 통해 대중에 공개됐다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화로, 재희와 흥수의 13년 서사를 통해 누구나 한 번쯤 겪어왔던 시기에 감성 어린 OST가 더해지며 공감대의 폭을 넓힌다. 이번 OST 온라인 컴필레이션에는 ‘킬러들의 쇼핑몰’ ‘D.P.’ ‘사냥의 시간’ 등 다수의 드라마 음악 작업에 참여한 바 있는 프라이머리가 음악감독으로 참여해 기대를 높이는 것은 물론, SLL이 OST 제작사로 참여하여 영화 특유의 감성을 담아낸 음악을 향한 궁금증이 고조된다. 선공개 된 샘김의 ‘플레잉 프리텐드(Playing Pretend)’는 세련된 보이스와 미디엄 템포 팝 사운드의 조화로 영화의 도시적인 감각을 배가시킨다. 영화 엔딩을 장식하는","link":"https://m.entertain.naver.com/movie/article/144/0000991909","retrieved":1727835177900},{"title":"'더러운 돈'에 손 댄 정우→김대명…인물 관계도 공개","contents":"영화 '더러운 돈에 손대지 마라' 속 '더러운 돈'에 엮인 인물들의 관계가 공개됐다. 2일 배급사 에이스메이커무비웍스는 '더러운 돈에 손대지 마라'의 인물 관계도를 공개했다. 영화는 수사는 본업, 뒷돈은 부업, 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린다. 명득(정우 분)과 동혁(김대명 분)은 수사가 본업이지만, 부업으로 뒷돈을 챙기며 생계를 이어가고 있는 형사다. 우연히 자신들의 레이더망 내에 있는 범죄 조직에서 엄청난 액수의 돈이 오가고 있다는 것을 알아챈 두 사람은 짜릿한 인생 역전을 꿈꾸며 형사와 범죄자 사이 아슬아슬한 선을 넘기 시작한다. 조직의 돈을 훔치기 위한 이들의 작전에 돈을 위해서라면 어떤 위험도 무릅쓸 각오가 되어 있는 순경 정훈(조현철 분)까지 합류하며, 세 사람은 한 번 손을 대면 돌이킬 수 없는 '더러운 돈'과 그 사건의 소용돌이에 휘말리고 만다. 모든 계획이 완벽하다고 생","link":"https://m.entertain.naver.com/movie/article/421/0007819533","retrieved":1727835177902},{"title":"'베테랑2', 660만 돌파하며 장기 흥행ing…'조커' 맹추격","contents":"'베테랑2'가 누적 관객 660만 명을 돌파했다. 영화관 입장권 통합전산망에 따르면 영화 '베테랑2'(감독 류승완)가 10월 2일 오전 7시 누적 관객수 6,603,778명을 기록하며 한국영화 박스오피스 1위를 기록했다. 10월 첫째주 극장가에 신작들이 대거 개봉한 가운데 '조커: 폴리 아 되​'를 맹추격하고, '대도시의 사랑법'을 앞서며 장기 흥행 청신호를 켰다. 또한 '베테랑2​'는 한국영화 예매율도 1위를 기록 하며 다가오는 10월 3일 개천절 휴일부터, 10월 9일 한글날 연휴 등 가족 관객들이 대거 극장을 방문하는 시장에 원픽 영화로 기대를 모은다. 한편 '베테랑2'는 국내 관객뿐만 아니라 글로벌 영화 평론사이트 로튼토마토 지수도 온라인 상 화제를 낳고 있다. 칸영화제, 토론토국제영화제, 판타스틱 페스트, 전세계 개봉 등을 통해 속속 공개되고 있는 '베테랑2'​는 글로벌 비평가들 사이에서 폭발적인 호평을 받으며 로튼토마토 신선도 지수 100%","link":"https://m.entertain.naver.com/movie/article/311/0001777646","retrieved":1727835177904},{"title":"660만 돌파 '베테랑2', 한국영화 예매율 1위...'조커2' 맹추격 [공식]","contents":"올 하반기 관객들의 극장 관람 원픽 영화 '베테랑2'(감독 류승완, 각본 이원재·류승완, 제공배급 CJ ENM, 제작 ㈜외유내강)가 신작 공세에도 10월 1일(화) 한국영화 압도적 박스오피스 1위를 기록하며 폭발적 입소문 저력을 보여줬다. 영화관 입장권 통합전산망에 따르면 영화 '베테랑2'가 10월 2일(화) 오전 7시 누적 관객수 6,603,778명을 기록하며 한국영화 박스오피스 1위를 기록했다. 10월 첫째주 극장가에 신작들이 대거 개봉한 가운데 '조커: 폴리 아 되​'를 맹추격하고, '대도시의 사랑법'을 앞서며 장기 흥행 청신호를 켰다. 또한 '베테랑2'는 한국영화 예매율도 1위를 기록 하며 다가오는 10월 3일 개천절 휴일부터, 10월 9일 한글날 연휴 등 가족 관객들이 대거 극장을 방문하는 시장에 원픽 영화로 사랑받을 예정이다. 한편 '베테랑2'는 국내 관객뿐만 아니라 글로벌 영화 평론사이트 로튼토마토 지수도 온라인 상 화제를 낳고 있다. 칸영화제, 토론토국제영화","link":"https://m.entertain.naver.com/movie/article/109/0005166215","retrieved":1727835177906},{"title":"'조커: 폴리 아 되', 개봉 첫 날 16만 동원…박스오피스 1위","contents":"영화 '조커: 폴리 아 되'가 박스오피스 1위로 출발했다. 2일 영화진흥위원회 통합전산망에 따르면 '조커: 폴리 아 되'는 16만 6437명의 관객을 모아 박스오피스 정상을 차지했다. 누적 관객수는 16만 7061명이다. '조커: 폴리 아 되'는 2년 전 고담시를 충격에 빠트린 아서 플렉이 할리 퀸과 운명적인 만남 후, 내면 깊이 숨어있던 조커를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기다. 전작 '조커'는 2019년 528만 명의 관객을 모아 국내서 흥행한 바 있어 후속편 '조커: 폴리 아 되'가 쓸 기록 역시 관심이 집중되고 있다. '베테랑2'는 '조커: 폴리 아 되'의 등장으로 11만 4270명을 동원해 2위로 한 단계 내려왔다. 누적 관객수는 660만 3701명이다. 신작 '와일드 로봇'은 5만 3487명, '대도시의 사랑법'은 5만 2672명으로 3위와 4위로 레이스를 시작했다. 각각 누적 관객수는 6만 4601명, 6만 1725명이","link":"https://m.entertain.naver.com/movie/article/119/0002877504","retrieved":1727835177910},{"title":"강동원도 RM도 만나는 부산국제영화제, 오늘(2일) 개막","contents":"강동원과 RM을 만날 수 있는 부산국제영화제가 오늘(2일) 개막한다. 부산국제영화제는 부산 해운대구 영화의전당 일대 7개 극장, 28개 스크린에서 2일부터 11일까지 진행된다. 63개국의 영화 224편을 만나볼 수 있는 제 29회 부산국제영화제는 박찬욱 감독이 제작을 맡고 강동원이 주연한 영화 '전,란'(감독 김상만)이 개막작으로 선정됐다. '전,란'은 왜란이 일어난 혼란의 시대에 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 다시 만나는 이야기다. 해당 영화에 대해 부국제 측은 \"역대 개막작 중 가장 대중적이다\"며 넷플릭스(OTT) 작품으로 최초 선정된 것에 대해 \"OTT 영화라고 해서 영화제에서 제외시킬 일은 앞으로도 없을 것이다\"고 설명했다. 방탄소년단 멤버 RM의 솔로 2집 제작기를 담은 다큐멘터리 영화도 올해 부산국제영화제에서 처음 공개된다. 오픈 시네마 부문에 초청된 RM의 영화 'RM: Right People, Wro","link":"https://m.entertain.naver.com/movie/article/415/0000032541","retrieved":1727835177919},{"title":"‘새벽의 모든’ 미야케 쇼 감독 “남녀가 연애 없이 일만 하는 영화 해보고 싶었다” [SS인터뷰①]","contents":"“공황장애 겪어도 사회 적응할 수 있는 작품 만들고 싶었다” 영화 ‘새벽의 모든’ 미야케 쇼 감독. 사진 | 미디어캐슬 영화는 특이한 질병을 가진 두 남녀를 다룬다. 월경증후군(PMS)으로 인한 짜증 때문에 회사까지 관두게 된 후지사와(카미시라이시 모네 분)는 아동용 과학 키트를 만드는 작은 회사, ‘쿠리타 과학’으로 온다. 공황장애를 앓는 야마조에(마츠무라 호쿠토)와 맞딱뜨리며 서로의 고충을 이해하게 된다. 일본에서 떠오르는 영화감독 미야케 쇼 감독 신작 영화 ‘새벽의 모든’이 지난 18일 개봉했다. ‘젊은 거장’이란 칭호에 미야케 쇼 감독은 “거장이라는 말엔 솔직히 아무 생각도 없다. 부담스럽지도 않다”며 “이제 40대니까 40대에 찍을 수 있는 영화를 만드는 게 더 중요하다”고 웃어 보였다. 미야케 감독은 지난 20일 서울 강남구 한 커피숍에서 진행된 인터뷰에서 “PMS나 공황장애 당사자는 아니지만 저와 다른 특성을 가진 존재에 접근했다”며 “원작 소설에 끌린 이유가 두 사람이","link":"https://m.entertain.naver.com/movie/article/468/0001096929","retrieved":1727835177919},{"title":"‘조커2’ 1위...‘베테랑2’ 천만 돌파 어려울듯[MK박스오피스]","contents":"영화 ‘조커: 폴리 아 되’(감독 토트 필립스)가 ‘베테랑2’를 제치고 개봉 첫날 박스오피스 1위에 올랐다. 2일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 ‘조커: 폴리 아 되’는 개봉일인 전날(1일) 16만 6504명을 동원했다. 예상대로 호불호는 극명하게 갈렸지만 17일 연속 박스오피스 1위를 지키던 ‘베테랑2’을 단숨에 밀어냈다. ‘조커: 폴리 아 되’(이하 ‘조커2’)는 2년 전 고담시를 충격에 빠트린 아서 플렉(호아킨 피닉스)이 할리 퀸(레이디 가가)과 운명적인 만남 후, 내면 깊이 숨어있던 조커를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기를 그린 작품이다. 전례없는 흥행 신드롬을 일으킨 ‘조커’(2019)의 두 번째 이야기다. 호아킨 피닉스가 ‘조커’ 역을, ‘할리 퀸’ 역에는 레이디 가가가 분했다. ‘베테랑2’는 11만 4346명의 관객을 동원해 2위로 밀려났다. 누적 관객수는 660만 3776명이다. 추석 연휴 나홀로","link":"https://m.entertain.naver.com/movie/article/009/0005372978","retrieved":1727835177922},{"title":"[공식] 660만 돌파 '베테랑2' 장기 흥행 터졌다..'조커2'와 쌍끌이 흥행","contents":"범죄 액션 영화 '베테랑2'(류승완 감독, 외유내강 제작)가 신작 공세에도 1일 한국 영화 박스오피스 1위를 기록하며 입소문 저력을 보여줬다. 영화관 입장권 통합전산망에 따르면 '베테랑2'가 2일 오전 7시 누적 관객수 660만3778명을 기록하며 한국 영화 박스오피스 1위를 기록했다. 10월 첫째주 극장가에 신작들이 대거 개봉한 가운데 '조커: 폴리 아 되?'를 맹추격하고, '대도시의 사랑법'을 앞서며 장기 흥행 청신호를 켰다. 또한 '베테랑2'&gt;는 한국영화 예매율도 1위를 기록 하며 다가오는 3일 개천절 휴일부터, 9일 한글날 연휴 등 가족 관객들이 대거 극장을 방문하는 시장에 원픽 영화로 사랑받을 예정이다. '베테랑2'는 국내 관객뿐만 아니라 글로벌 영화 평론사이트 로튼토마토 지수도 온라인 상 화제를 낳고 있다. 칸국제영화제, 토론토국제영화제, 판타스틱 페스트, 전세계 개봉 등을 통해 속속 공개되고 있는 '베테랑2'?는 글로벌 비평가들 사이에서 폭발적인 호평을 받으며 로튼토마토","link":"https://m.entertain.naver.com/movie/article/076/0004199273","retrieved":1727835177922},{"title":"부국제, 오늘(2일) 29번째 축제 시작…개막작은 넷플릭스 영화 '전,란'","contents":"제29회 부산국제영화제(이하 부국제)가 오늘(2일) 개막해 열흘 간 글로벌 영화팬들과 함께 여정을 시작한다. 부국제는 2일 오후 제29회 오후 6시 부산 해운대구 영화의전당 야외무대에서 개막식으로 29회 째 축제의 문을 연다. 올해에는 커뮤니티비프 상영작 54편을 포함해 총 63개국 영화 278편의 작품을 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장, 26개 상영관에서 만날 수 있다. 개막식 사회는 배우 박보영, 안재홍이 맡았으며 전 세계의 영화인들에 레드카펫을 밟고 부국제를 함께 즐긴다. 개막식은 네이버 TV를 통해 생중계 된다. 개막작은 넷플릭스 오리지널 영화 '전,란'으로, 부국제에서 OTT 영화가 개막작으로 선정된 건 올해가 처음이다. '전,란'은 박찬욱 감독이 제작과 각본에 참여했으며 김상만 감독이 연출을 맡았다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민","link":"https://m.entertain.naver.com/movie/article/119/0002877500","retrieved":1727835177930}]}