{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'영웅시대 위한 승리 HERO' 임영웅, 4대 0 완승 '우승' [뭉찬3]","contents":"가수 임영웅이 '뭉쳐야 찬다 3'에서 우승의 영예를 안았다. 임영웅은 지난 25일 오후 방송된 JTBC '뭉쳐야 찬다 3'(이하 '뭉찬3')에 리턴즈 FC와 함께 출연했다. 지난 방송 당시, 임영웅&amp;리턴즈 FC는 어쩌다뉴벤져스와 빅 매치 워밍업, 본격 맞대결로 남다른 실력과 존재감을 자랑하며 11대 11 경기에 대한 기대감을 높인 바 있다. 경기에 앞서 임영웅은 \"좀 두렵다. (어쩌다뉴벤져스 팀이) 지친 기색이 하나도 없어 보여 걱정이 된다\"고 말했지만, \"오늘 지면 구단주에서 내려와야 하지 않나 싶다. 그만한 각오를 가지고 임하겠다\"며 '오늘 우승하지 못할 경우 팀이 해체한다'는 폭탄 발언에 대해 언급, 비장한 각오를 강조했다. \"5대 4로 우리가(리턴즈 FC) 간신히 이겼으면 한다\"며 예상 스코어를 조심스럽게 전한 임영웅은 \"지지 않기 위해 최선을 다하는데 다만 다치지 않게 뛰자\"며 리턴즈 FC 멤버들과 함께 다시 한번 파이팅도 외쳤다. 임영웅&amp;리턴즈 FC와 어쩌다뉴벤져스의 경기","link":"https://m.entertain.naver.com/now/article/108/0003261018","retrieved":1724627401990},{"title":"이대은부터 송승준까지..몬스터즈 투수조 전원 비상 대기 [최강야구]","contents":"'최강 몬스터즈'가 절실함과 독기로 무장한 독립리그 대표팀과 '혈투'를 벌인다. 26일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 96회에서는 '최강 몬스터즈'와 독립리그 대표팀의 숨 막히는 승부가 펼쳐진다. 이날 독립리그 대표팀은 타선의 파상공세를 펼치며 최강 몬스터즈의 마운드를 압박한다. 쫓고 쫓기는 접전 상황 속 몬스터즈 더그아웃은 \"이러면 안 되는데\", \"자꾸 말린다\"라며 단전에서부터 올라온 깊은 탄식을 내뱉는다. 더 이상 점수를 내줘선 안 되는 몬스터즈 투수조 전원이 비상 대기에 돌입한다. 선발 투수 이대은에 이어 신재영을 활용하며 상대팀 타선을 묶었던 몬스터즈는 접전 상황이 이어지면서 송승준, 니퍼트까지 총동원한다고 해 눈길을 끈다. 이에 맞서는 독립리그 대표팀 또한 모든 투수 자원을 활용해 점수 틀어막기에 나선다. '창'과 '방패'의 맞대결이 이어지는 가운데 마지막까지 집중력을 잃지 않고 승기를 잡을 주인공은 누가 될 지 관심이 쏠린다. 독립리그","link":"https://m.entertain.naver.com/now/article/108/0003261017","retrieved":1724627401990},{"title":"추사랑X유토 홍콩서 달달 분위기, 어릴 때와는 확 다르네(내생활)","contents":"추사랑이 돌아온다. ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 측은 8월 26일 사랑이와 유토의 첫 해외 여행을 담은 티저 영상을 공개했다. 오는 9월 7일 첫 방송되는 ‘내 아이의 사생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 엿볼 수 있는 예능 프로그램이다. 공개된 영상 속 폭풍 성장한 사랑이와 유토의 근황이 이목을 집중시킨다. 키가 커졌지만 아기 시절 사랑스러움은 그대로 간직한 사랑이와, 그런 사랑이의 곁에서 11년 동안 함께 자라온 볼 빨간 소년 유토의 여전한 우정이 반가움을 자아낸다. 하지만 어느새 10대 청소년이 된 두 아이에게서 어릴 때와는 다른 묘한 케미도 느껴진다. 둘만의 첫 해외여행을 가기 위해 공항에 온 사랑이가 “엄마, 아빠 없이 우리 둘만 여행하는 데 괜찮아?”라고 묻자 “나한테 맡겨줘”라고 답하는 유토에게서 듬직함이 물씬 풍긴다. 이어 홍콩의 아름다운 야경을 배경으로 서로 사진을 찍어주는 사랑이와","link":"https://m.entertain.naver.com/now/article/609/0000889834","retrieved":1724627401990},{"title":"‘최강야구’ 독립리그 대표님 만난 유희관, 졸지에 맛도리 신세?","contents":"최강 몬스터즈와 독립리그 대표팀의 경기 후반부가 난전으로 번진다. 8월 26일 오후 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’에서 최강 몬스터즈와 독립리그 대표팀의 한판 승부가 계속된다. 이날 유희관은 신재영의 뒤를 이어 마운드에 오른다. 그는 마구처럼 보이는 슬로 커브와 칼 같은 제구력으로 독립리그 대표팀 타선을 압박하지만 정작 선수들은 그를 ‘맛도리’로 칭하며 강한 자신감을 드러낸다. 그런가 하면 독립리그 대표팀은 유희관의 공에 쩔쩔매던 아마추어 선수들과 달리 차분하게 방망이를 돌린다. 유희관의 전매특허 ‘슬로 커브’마저 타이밍을 맞춰 때려내는 상대 타선에 몬스터즈 더그아웃이 얼어붙고 만다. 이토록 두 팀은 쫓고 쫓기는 초접전 경기를 펼치는데. 과연 유희관이 위기에 빠진 몬스터즈를 구해내며, 부활한 에이스로서의 진가를 입증할 수 있을지 관심이 집중된다. 독립리그 대표팀의 투지에 몬스터즈는 과감한 허슬 플레이로 화답한다. 특히 손가락 골절 부상으로 선발 명단에서 제","link":"https://m.entertain.naver.com/now/article/609/0000889833","retrieved":1724627401991},{"title":"[종합] 이혜정, 남편 불륜녀 직접 목격…\"나보다 예쁘지도 않아\"('한이결')","contents":"이혜정이 남편 고민환의 과거 불륜으로 인해 여전히 남아있는 마음의 상처를 내비쳤다. 25일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 요리 연구가 이혜정과 남편 고민환이 출연했다. 이혜정이 앞서 지인들 앞에서 고민환의 과거 외도를 언급하면서 부부 사이에 갈등이 발생했다. 당시 굳어진 표정의 남편은 아내의 태도를 \"진절머리 난다. 이해는 하지만 용서도 안 되고 불쾌하다\"고 말했다. 하지만 이혜정은 불륜 때문에 상처받은 아픈 마음을 털어놓으며 \"시간은 흘러도 분노는 남아있다\"고 털어놓았다. 고민환은 김치를 담그는 이혜정을 도왔다. 고민환은 \"과거에 젖어서 쓸데없는 소리하는 건 그만할 나이가 됐다\"며 \"정신차려라\"고 말했다. 이혜정은 \"옛날에는 가슴에 응어리가 생겨서 말도 안 나왔다. 이제는 지난 이야기다 싶으니까 말이라도 나온다. 나도 말이라도 해야지 억울하고 분해서 살겠냐\"고 넋두리했다. 그러면서 과거에 했던 대화를 언급했다. 당시 이혜정이 \"지금은 어떠냐\"고 하자","link":"https://m.entertain.naver.com/now/article/312/0000676865","retrieved":1724627401991},{"title":"남희석 \"'전국노래자랑' 추석특집, 기대해도 좋아\" [인터뷰]","contents":"코미디언 남희석이 '전국노래자랑'의 구원투수 역할을 본격적으로 시작했다. 연이어 최고 시청률을 기록한 것은 단연코 남희석의 진정성 덕분이다. 시청률 조사회사 닐슨코리아에 따르면 KBS1 '전국노래자랑'은 지난 11일 방송분에서 전국 가구 기준 7.2%를 기록했다. 앞서 6월 30일 방송분에서 7.4%의 수치로 올해 최고 성적을 세웠던 터다. '전국노래자랑'은 김신영 기용과 하차, 그리고 남희석의 발탁이라는 굵직한 이슈 속에서 다시금 회복세를 탄 모양새다. 남희석은 지난 3월 31일 '전국노래자랑' 첫 MC 신고식을 치렀다. 앞서 MC 자리를 둘러싼 잡음이 있었던 것은 사실이다. 그간 故 송해의 평균 시청률은 9.4%, 김신영의 평균 시청률은 4.9%로 집계됐는데 남희석이 마지막 구원투수로 등판한 만큼 기대와 우려가 존재했다. 특히 '일요일의 막내딸'을 자처했던 김신영이 기대 이상의 성적을 내지 못했기 때문에 남희석이 가시적인 수치를 분명하게 보여줘야 하는 순간이었다. 남희석은 KBS","link":"https://m.entertain.naver.com/now/article/469/0000819572","retrieved":1724627402004},{"title":"'소집해제 D-10' 원호, 여름 햇살처럼 눈부신 비주얼 [오호호]","contents":"가수 원호(WONHO)가 비하인드 영상을 통해 '화보 장인' 면모를 뽐냈다. 원호는 지난 24일 오후 8시 개인 유튜브 채널 '오호호(ohhoho)'를 통해 팬콘서트 MD 촬영 비하인드 영상을 게재했다. 공개된 영상은 지난 2022년 한국, 태국, 일본에서 개최된 팬콘서트 '오호호 트립(OHHOHO TRIP)' MD 촬영에 나선 원호의 다양한 모습을 담고 있어 글로벌 팬들의 뜨거운 반응을 불러왔다. 영상 속 원호는 이마를 드러낸 헤어스타일과 더불어 셔츠 위로 니트 조끼를 매치한 '남친룩' 스타일로 등장부터 팬심을 저격했다. 여름 공연에 걸맞은 화사한 하늘색 배경에서 자연스러운 포즈를 취하며 풋풋하고 발랄한 비주얼을 자랑했다. MD 상품에 삽입될 그림을 그리는 원호의 모습도 공개됐다. 비장한 표정으로 펜을 잡은 원호는 망설임 없이 수많은 포즈의 토끼와 다양한 캐릭터 그림을 순식간에 완성해 내는 '금손' 면모를 뽐내 감탄을 자아냈다. 원호는 바람개비와 풍선, 축구공 등 다양한 소품을 활","link":"https://m.entertain.naver.com/now/article/108/0003261016","retrieved":1724627402004},{"title":"‘연애남매’ 김윤재♥이윤하, 내년 초 결혼 발표 “식장만 잡은 상태”[종합]","contents":"'연애남매' 현실 커플 김윤재 이윤하가 내년 초 결혼한다. 8월 25일 '윤윤튜브' 채널에는 '윤윤 유튜브 드릴 말씀이 있습니다!'라는 제목의 첫 영상이 업로드됐다. 해당 영상에서 김윤재는 \"저희가 너무 잘 만나고 있다\"며 \"더 잘 만나려고 내년 초에 결혼을 하게 됐다\"고 발표했다. 이윤하는 \"(결혼에 대해) 말씀을 드리려고 카메라를 들고 다니게 됐는데, 처음이다 보니 굉장히 쉽지가 않더라\"며 \"예쁘게 봐주시면 감사하겠다\"고 말했고, 김윤재는 \"저희 인스타에 항상 결혼 관련 댓글을 많이 써주시더라. 준비 과정을 보여드리는 게 어떨까 해서 시작하게 됐다\"며 개인 채널을 개설한 이유를 밝혔다. 또 이윤하는 \"드레스나 턱시도를 고르러 가는 과정, 스튜디오 촬영 등 과정을 보여드리려 한다. 너무 정보가 많지 않나. 저는 이제 알아보는 중이긴 한데\"라고 말했고, 김윤재는 \"(현재는) 식장만 잡은 상태\"라고 알렸다. 이윤하는 \"당연히 저희의 일상적인 데이트하는 모습도 보여드리려고 한다\"며 \"예","link":"https://m.entertain.naver.com/now/article/609/0000889832","retrieved":1724627402004},{"title":"BTS·임영웅 한복 만들더니…박술녀, 초호화 세컨드 하우스+아파트 10채 가격 비단 공개 ('회장님네')","contents":"한복 명장 박술녀의 세컨드 하우스가 공개된다. 26일(월) tvN STORY '회장님네 사람들' 98화에서는 대한민국의 대표 한복 장인 박술녀가 첫 출연, 퇴촌에서의 전원 라이프 및 톱스타들과의 비하인드 스토리를 공개한다. 특히 박술녀는 '회장님네 사람들'의 왕팬이라고 밝히며 전원 패밀리와 특별한 케미스트리를 발산한다. 김용건, 김수미, 이계인, 김혜정, 임호, 조하나는 강화도를 벗어나 은퇴자들이 많이 모여 은퇴촌이라는 별칭이 붙은 퇴촌에 방문한다. 경안천 습지 생태공원과 자연 풍경이 인상적인 퇴촌으로 새로운 보금자리를 찾기 위해 집을 보러 간다. 첫 번째로 방문한 전원주택에서 한복 패션쇼가 펼쳐져 모두 한복의 아름다움을 잠시 감상하는 가운데, 대한민국 대표 한복 명장 박술녀가 등장한다. 첫 번째 집이 바로 박술녀의 세컨드 하우스였던 것. 46년째 한복 외길 인생을 걸으며 김희선, 임영웅, 정동원, BTS 등 톱스타들의 한복을 지은 박술녀는 지난 설날에 회장님네 식구들에게 한복을 선","link":"https://m.entertain.naver.com/now/article/312/0000676864","retrieved":1724627402004},{"title":"[종합] 조세호, 유재석 견제설 해명했다…\"동시간대 '런닝맨' 짓밟으러 온 것 아냐\" ('1박2일')","contents":"방송인 조세호가 유재석 견제설에 대해 해명했다. 25일 방송된 KBS2 '1박 2일 시즌4'에서는 지난주에 이어 새 멤버 이준, 조세호와 함께한 '2024 여름 캠프'가 펼쳐졌다. 이날 잠자리 복불복으로는 거짓말 탐지기를 이용한 진실 게임이 진행됐다. 진실이어야만 실내 취침이 가능한 상황. 김종민은 '기존 멤버보다 새로운 멤버가 좋다'에 \"맞다\"며 \"간 사람들은 간 것\"이라며 당당하게 말했고 이는 '진실'로 판정됐다. 그러자 김종민은 \"정훈이형 미안합니다. 연락할게요\"라고 당황하며 사과해 웃음을 자아냈다. 이후 조세호 차례가 돌아오자 멤버들은 \"재석이형 얘기하지 말라고 했는데, 해도 되냐\"고 물었고 조세호는 \"('런닝맨'이) 동시간대니까. 왜 불편하게 하냐. 우리 얘기하자\"라고 당황해했다. 문세윤은 \"남희석과 유재석은 어떤 존재냐\"고 물었고 조세호는 \"남희석은 스승 같은 존재다. 유재석 감사한 분\"이라며 \"오늘의 제가 있기까진 남희석이 나를 발굴해줬고, 유재석이 나를 끌어줬다\"고 감","link":"https://m.entertain.naver.com/now/article/312/0000676863","retrieved":1724627402004},{"title":"임영웅, 경기 MVP→리벤지 매치 승리 쾌거…'카리스마 구단주' (뭉찬3)[전일야화]","contents":"가수 임영웅이 4년 만에 설욕의 승리를 거뒀다. 25일 방송된 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치렀다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 이날 임영웅은 리벤치 매치에 앞서 \"진심 200%다. 팀 해체의 각오를 가지고 경기에 임하겠다. 아무래도 지면 구단주에서 내려와야 하지 않을까\"라는 남다른 각오를 전하며 경기를 시작했다. 안정환과 임영웅의 카드를 건 역대급 리벤지 매치는 '뭉찬' 최초 90분으로 진행됐다. 임영웅은 시작부터 승리욕이 폭발해 휘슬 소리와 함께 \"가자!\"라고 힘차게 외치는가 하면 \"(골 찬스) 다시 만들라니까\", \"끝까지 집중해야 돼\"라고 말하며 결정적인 슈팅으로 '뉴벤져스'를 겁줬다. 전반전 도중 골 냄새를 맡은 임영웅은 매섭게 돌진해 봤지만 심판에게 볼을 가로막혀 포효하며 아쉬움을 드러내기도 했다. 결국 '리턴즈 FC'는 첫 골을 만들어냈고, 임영웅은 본인","link":"https://m.entertain.naver.com/now/article/311/0001764172","retrieved":1724627402004},{"title":"박술녀, 판매 문의 쇄도했던 BTS 한복 공개 “수천만원 호가” (회장님네)","contents":"박술녀의 세컨드 하우스가 공개된다. 8월 26일 오후 8시 20분 방송되는 tvN STORY ‘회장님네 사람들’에 대한민국의 대표 한복 장인 박술녀가 출연, 퇴촌에서의 전원 라이프 및 톱스타들과의 비하인드 스토리를 공개한다. 김용건, 김수미, 이계인, 김혜정, 임호, 조하나는 강화도를 벗어나 은퇴자들이 많이 모여 은퇴촌이라는 별칭이 붙은 퇴촌에 방문한다. 경안천 습지 생태공원과 자연 풍경이 인상적인 퇴촌으로 새로운 보금자리를 찾기 위해 집을 보러 간다. 첫 번째로 방문한 전원주택에서 한복 패션쇼가 펼쳐져 모두 한복의 아름다움을 잠시 감상하는 가운데, 대한민국 대표 한복 명장 박술녀가 등장한다. 첫 번째 집이 바로 박술녀의 세컨드 하우스였던 것. 46년째 한복 외길 인생을 걸으며 김희선, 임영웅, 정동원, 방탄소년단(BTS) 등 톱스타들의 한복을 지은 박술녀는 지난 설날에 회장님네 식구들에게 한복을 선물한 것에 이어 회장님네를 직접 퇴촌으로 초대한 것. 박술녀의 집에서 BTS가 신인","link":"https://m.entertain.naver.com/now/article/609/0000889828","retrieved":1724627402004},{"title":"딘딘. 대선배에게 막말 \"결혼 전 박수홍, 빈껍데기 같았다…공허해 보여\" ('슈돌')","contents":"2013년 데뷔한 가수 딘딘이 박수홍과 농담을 주고받으며 현장 분위기에 웃음을 더했다. 지난 25일 방송된 KBS2 '슈퍼맨이 돌아왔다'에서 박수홍은 \"내가 예전엔 미운 새끼에 나왔는데 지금은 슈퍼맨이 됐다\"며 웃어 보였다. 박수홍은 \"한창 놀던 시기 딘딘을 만난 적이 있다\"고 덧붙였다. 딘딘은 \"그때 진짜 빈껍데기 같았다. 공허한 사람이었다\"고 너스레를 떨었다. 이제는 한 가정을 책임지는 가장이 되고 전복이를 지키는 슈퍼맨이 된 모습을 통해 보는 이들을 부듯하게 했다.","link":"https://m.entertain.naver.com/now/article/312/0000676860","retrieved":1724627402004},{"title":"이혜정, ♥고민환 외도 상처 고백 \"나보다 예쁘지도 않더만\" (한이결)[종합]","contents":"'한이결' 이혜정이 남편 고민환의 과거 외도를 떠올렸다. 25일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에는 이혜정 고민환 부부가 등장해 말다툼을 벌였다. 이날 이혜정은 고민환의 25년전 외도를 언급했다. 그는 \"그 여자가 나보다 예쁘지도 않더만\"이라며 \"그 사람은 잘 살려나\"고 입을 열었다. 이혜정이 넌지시 \"당신은 도대체 왜 그랬을까\"라고 묻자 고민환은 \"내가 그 얘기를 어떻게 하냐. 너의 험담을 해야 하는데\"라며 모진 말을 내뱉었다. 그러자 이혜정은 \"바람 난 남자는 다 아내가 잘못한 거냐\"고 서운함을 표출했다. 그러나 고민환은 \"반성을 해야지 반성을\"이라며 \"일단락이 됐는데 왜 새 장을 여냐\"며 이혜정의 외도 언급에 불편함을 드러냈다. 고민환은 제작진에게 \"내가 분노하고 언짢아하는 것에 대한 인식을 했는데, 왜 그런 실수를 또 하는지 모르겠다\"고 속내를 털어놨다. 이를 지켜보던 스튜디오의 오윤아는 \"그냥 딱 '미안하다, 그때 내가 정신이 어떻게 됐나 봐' 이렇","link":"https://m.entertain.naver.com/now/article/311/0001764169","retrieved":1724627402011},{"title":"윤종신 \"가장 높은 저작권료는 '좋니'…세 아이 학비에 많이 보태\"","contents":"25일 방송된 SBS '미우새' 게스트로 출연 가수 윤종신이 '좋니'를 효자곡으로 꼽았다. 윤종신은 25일 방송된 SBS 예능프로그램 '미운 우리 새끼'(이하 '미우새')에 게스트로 출연해 다양한 이야기를 나눴다. 특히 이날 그는 저작권료와 관련된 질문을 듣고 솔직하게 답해 시청자들의 이목을 집중시켰다. 먼저 서장훈은 \"데뷔 35주년을 맞이했다. 35년 동안 만든 곡만 600곡이고 이중 직접 부른 곡은 300곡에 달한다\"고 윤종신을 소개했다. 이어 윤종신은 '저작권료가 가장 많이 들어온 곡이 무엇이냐'는 질문을 듣고 \"효자곡이 많은데 최고 히트곡은 작사만 참여했던 '좋니'다. 세 아이의 학비에 많이 보태고 있다\"고 밝혔다. 그러자 서장훈은 \"수많은 연애 경험에서 곡들이 탄생했는데 이를 보고도 아내 전미라가 뭐라고 하지 않는 이유가 저작권료 때문이라더라. 이게 진짜냐\"고 물었다. 이에 윤종신은 \"처음에는 가사를 보더니 누구를 절절하게 좋아했냐고 물어보더라. 그런데 곡이 히트하고 저작권","link":"https://m.entertain.naver.com/now/article/629/0000315834","retrieved":1724627402011},{"title":"'연애남매' 김윤재♥이윤하, 결혼 깜짝 발표 \"내년 초\"","contents":"JTBC '연애남매'에서 최종 커플에 등극했던 김윤재 이윤하가 결혼 소식을 전했다. 두 사람은 지난 25일 유튜브 채널 '윤윤튜브'를 통해 \"윤윤 유튜브 드릴 말씀이 있습니다!\"라는 제목의 영상을 게재했다. 영상에서 김윤재는 \"저희가 너무 잘 만나고 있어서 더 잘 만나려고 내년 초에 결혼을 하게 됐다\"고 알렸다. 이어 그는 \"인스타그램에 항상 써주시는 댓글에 결혼 관련해서 많이 써주셨기 때문에 결혼 준비 과정을 보여드리는 게 어떨까 해서 시작하게 됐다\"고 설명했다. 또한 이윤하는 \"드레스나 턱시도를 고르러 가는 과정 아니면 스튜디오 촬영 가는 것 보여드리려고 하는데 너무 정보가 많지 않나, 이제 알아보는 중이긴 한데 저희가 식장만 잡은 상태\"라며 \"이외에도 일상적인 데이트 하는 모습 보여드리려고 한다\"고 덧붙여 기대감을 더했다. 한편 '연애남매'는 남매들이 모여 서로의 연인을 찾아가는 가족 참견 연애 리얼리티 프로그램으로 지난 3월부터 6월까지 방송됐다. 김윤재 이윤하는 최종 커플이","link":"https://m.entertain.naver.com/now/article/421/0007749116","retrieved":1724627402011},{"title":"‘가족X멜로’ 지진희X김지수& 손나은X최민호, 모텔 대소동···전국 5.2%[종합]","contents":"JTBC ‘가족X멜로’가 안방극장에 또 한 번 폭발적인 도파민을 뿜었다. ‘X-부부’ 지진희-김지수와 이들의 딸 커플 손나은-최민호가 절대 만나서는 안 될 모텔에서 마주친 것이다. 시청률은 수도권 5.5%, 전국 5.2%로 자체 최고 기록을 경신, 상승세를 이어갔다. (닐슨코리아 제공, 유로가구 기준) 지난 25일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 6회에서 금애연(김지수)은 전남편 변무진(지진희)으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 ‘순정 마초’ 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 “내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!”라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양","link":"https://m.entertain.naver.com/now/article/144/0000984269","retrieved":1724627402011},{"title":"'슈돌' 박수홍, 늦깎이 아빠의 다짐 \"두 번 실수 NO..가족 내 삶의 이유\" [종합]","contents":"KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 '만 53세 늦깎이 아빠' 박수홍이 향후 아내와 딸 전복이를 지키는 슈퍼맨의 삶을 살겠다고 다짐했다. 지난 25일에 방송된 '슈돌' 538회에서 박수홍은 가족을 위해 열심히 일하며 새 삶을 준비하는 한편, 30년지기 절친 박경림, 김수용과 기쁨을 함께하며 우정을 확인했다. 김준호의 아들 은우는 남희두와 이나연 커플을 만나 알콩달콩한 시간을 보냈다. 이날 박수홍은 매니저 없이 방송, 홈쇼핑과 관련된 업무 일정을 홀로 관리하며 그야말로 열일하는 예비 아빠의 일상으로 눈길을 끌었다. 박수홍은 바쁜 와중에도 \"전복이 덕분에 일이 막 들어오네. 복덩이야\"라며 행복한 마음을 드러냈다. 또한 박수홍은 \"우리 전복이만큼은 둥기둥기 키우고 싶다\"라며 곧 딸과 마주할 날을 학수고대하며 무한 애정을 드러냈다. 이어 박수홍과 30년 이상 인연을 이어오고 있는 박경림과 김수용이 딸 전복이를 얻게 된 박수홍을 축하하기 위해 한달음에 달려왔","link":"https://m.entertain.naver.com/now/article/108/0003261006","retrieved":1724627402011},{"title":"[종합] 박수홍♥김다예, 수입 부족해 월세살이 연장됐다…\"물불 안 가리고 돈 벌어서 7년 후 내 집 마련 다짐\"","contents":"박수홍과 김다예 부부가 힘든 시절 도움을 줬던 부동신 사장님에게 찾아가 감사 인사를 전하고 이사를 하고 싶다고 상담했다. 지난 25일 방송된 KBS2 '슈퍼맨이 돌아왔다'에서 박수홍은 \"내가 예전엔 미운 새끼에 나왔는데 지금은 슈퍼맨이 됐다\"며 웃어 보였다. 박수홍은 \"한창 놀던 시기 딘딘을 만난 적이 있다\"고 덧붙였다. 딘딘은 \"그때 진짜 빈껍데기 같았다. 공허한 사람이었다\"고 너스레를 떨었다. 이제는 한 가정을 책임지는 가장이 되고 전복이를 지키는 슈퍼맨이 된 모습을 통해 보는 이들을 부듯하게 했다. 박수홍은 \"지금은 아침부터 할 일이 많고 너무 행복하다\"며 만족스러운 표정을 지었다. 김다예는 부동산 사장에게 \"내년 6월에 월세가 만기 된다\"고 이야기했다. 그러면서 아이와 함께 살기 좋은 집을 찾고 있다고 밝혔다. 김다예는 \"아기가 태어나니까 안정적인 집이 있어야 할 것 같은 마음이다. 매번 이사 다는 것도 힘들기 때문이다\"라고 말했다. 이어 지금은 막연한 꿈이지만 \"단독 주택에","link":"https://m.entertain.naver.com/now/article/312/0000676857","retrieved":1724627402011},{"title":"'최준석♥' 어효인 \"참고 살아주니 X무시\"…말다툼 끝 결국 오열 (한이결)[전일야화]","contents":"최준석, 어효인 부부가 위기를 맞았다. 25일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 안 맞아도 너무 안 맞는 '로또 부부' 최준석과 어효인이 서로를 향한 불만을 터뜨리다가 결국 '가상 이혼'을 택하는 위태로운 현장이 공개됐다. 이날 최준석은 \"지금은 사실 야구 교실이 잘 되지는 않고 메꿔나가는 중이다. 수입은 들쑥날쑥하고 1:1 레슨인데 그렇게 경제가 좋은 상황이 아니다 보니까. 은퇴하고 나서 지도자 쪽으로도 생각했는데 현실적으로 해야할 부분이 있다보니까 원하는 일과는 반대로 가고있다\"며 쉬지 않고 야구 레슨을 하고 있다고 말했다. 이어 아내 어효인도 \"아이 두 명 키우는게 학원비가 너무 만만치 않았다. 잠깐잠깐 학원 갔을 그 시간 만이라도 파트 타임을 하고 있다\"고 전했다. 그러면서 \"진해 살면서 옷 가게도 운영해봤고 보탬이 되었으면 하는 마음에 여러 가지 일에 나섰지만 생각대로 잘되지 않았고 그래도 짐을 좀 덜어보자 해서 하게 됐다\"며 두 아이의 엄마이기","link":"https://m.entertain.naver.com/now/article/311/0001764164","retrieved":1724627402011},{"title":"‘슈돌’ 박수홍, 박경림에 “우리 딸 며느리로 어때?”","contents":"KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 박수홍이 박경림에게 사돈을 제안했다. 25일 방송된 ‘슈돌’에서 박수홍은 박경림에게 딸 전복이 초음파 사진을 보여주며 “전복이 며느리로 어때”라고 물어 웃음을 선사했다. 이날 박수홍은 매니저 없이 방송, 홈쇼핑과 관련된 업무 일정을 홀로 관리하며 그야말로 열일하는 예비 아빠의 일상으로 눈길을 끌었다. 박수홍은 바쁜 와중에도 “전복이 덕분에 일이 막 들어오네. 복덩이야”라며 행복한 마음을 나타냈다. 또한 박수홍은 “우리 전복이만큼은 둥기둥기 키우고 싶다”라며 곧 딸과 마주할 날을 학수고대하며 무한 애정을 표현했다. 이어 박수홍과 30 년 이상 인연을 이어오고 있는 박경림과 김수용이 딸 전복이를 얻게 된 박수홍을 축하하기 위해 한달음에 달려왔다. 박경림과 김수용은 박수홍의 결혼식 때 혼주를 자처해 하객을 맞이했을 정도로 각별한 사이. 박수홍은 “내가 평생 갚아야 할 사람들”이라며 고마워했다. 김수용은 박수홍에게 100만원짜리 수표가 담긴 흰","link":"https://m.entertain.naver.com/now/article/144/0000984268","retrieved":1724627402011},{"title":"[종합] 최정훈, ♥한지민과 연애하더니 \"사랑 노래 쓰는 중…'쉬운 마음' 지키고파\"('뉴스룸')","contents":"잔나비 최정훈이 사랑 노래를 쓰고 있다고 밝혔다. 25일 방송된 JTBC 뉴스룸에는 잔나비 최정훈이 출연했다. 10주년을 맞은 잔나비. 10년 동안 크고 작은 전투들을 해왔다'는 표현에 대해 최정훈은 \"어렸을 때부터 저 혼자만의 무협지적인 세계관을 가지고 살아가는 것 같다. 공연에 오를 때마다 운동선수의 마음이랄까. 혹은 전쟁에 나가는 사람의 마음이랄까. 그런 마음처럼 꽤나 비장하게 올라갔던 것 같다. 그러다 보니 매번 이렇게 작은 승리들을 했다고 생각했다. 그걸 잘 잘 관리를 했던 것 같다\"고 설명했다. 공연 후에는 \"항상 집에 가면 후회를 한다\"고. 최정훈은 \"정신줄을 놓고 놀 때가 많다. 무대 위에서 지나고 나서 보면 그렇게 많은 사람들이 나를 보고 있는데 내가 이러저러한 짓을 무대 위에서 했다는 게 창피할 때도 있다\"도 말했다. 그러면서 \"피차일반이라는 생각이 든다. 저만 그런 게 아니고 무대 위에서 봤을 때 우리 팬분들도 '진짜 이분들이 이러셔도 되나' 싶을 정도로 망가지면","link":"https://m.entertain.naver.com/now/article/312/0000676855","retrieved":1724627402011},{"title":"박경림, 가슴 아픈 고백 \"아이 더 못 낳아, 조기양막파열\" (슈돌)[전일야화]","contents":"'슈퍼맨이 돌아왔다' 박경림이 둘째를 낳지 않은 이유를 밝혔다. 25일 방송한 KBS 2TV 예능프로그램 ‘슈퍼맨이 돌아왔다’에서 박수홍과 김다예는 집으로 은인이자 절친 박경림, 김수용을 초대했다. 박수홍은 \"10년의 인연을 이어가기 쉽지 않다고 한다. 강산이 변하듯 사람의 마음도 변한다고 한다. 그럼에도 30년 넘게 내 곁을 지키는 두 사람이다. 두 분이 자진해서 혼주석에 서 계셨다. 난 전혀 몰랐는데 경림이는 혼주 하려고 계량한복을 입고 왔더라. 평생 갚아야할 사람들\"이라며 애틋한 마음을 전했다. 김수용은 부부에게 100만원 수표를 선물했다. 김수용은 \"어머니 장례식 때 우리 딸에게 용돈을 줬는데 기가 막혔다. 부의 봉투에 줬다\"라며 놀렸다. 박수홍은 박경림에게 초음파 사진을 보여주며 \"며느리로 어때. 하나도 안 고친 얼굴이다. 싫으면 또 다른 집이 있다. 시집 안 보내고 싶다\"라며 박경림의 아들을 사위로 삼고 싶어했다. 박수홍은 스튜디오에서 \"저 집 아들이 너무 잘났다\"라며 설","link":"https://m.entertain.naver.com/now/article/311/0001764161","retrieved":1724627402012},{"title":"‘53세 아빠’ 박수홍 “내 시간은 유한해”…‘45세 출산’ 최지우 ‘울컥’(‘슈돌’)","contents":"‘만 53세 늦깎이 아빠’ 박수홍이 향후 아내와 딸 전복이를 지키는 슈퍼맨의 삶을 살겠다고 다짐했다. 25일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 538회에서 만 53세 늦깎이 아빠 박수홍은 가족을 위해 열심히 일하며 새 삶을 준비하는 한편, 30년지기 절친 박경림, 김수용과 기쁨을 함께하며 우정을 확인했다. 은우는 남희두와 이나연 커플을 만나 알콩달콩한 시간을 보냈다. 이날 박수홍은 매니저 없이 방송, 홈쇼핑과 관련된 업무 일정을 홀로 관리하며 그야말로 열일하는 예비 아빠의 일상으로 눈길을 끌었다. 박수홍은 바쁜 와중에도 “전복이 덕분에 일이 막 들어오네. 복덩이야”라며 행복한 마음을 드러냈다. 또한 박수홍은 “우리 전복이만큼은 둥기둥기 키우고 싶다”라며 곧 딸과 마주할 날을 학수고대하며 무한 애정을 드러냈다. 이어 박수홍과 30년 이상 인연을 이어오고 있는 박경림과 김수용이 딸 전복이를 얻게 된 박수홍을 축하하기 위해 한달음에 달려왔다. 박경림과 김수용은 박수홍의","link":"https://m.entertain.naver.com/now/article/241/0003375219","retrieved":1724627402012},{"title":"임수향, 9월 28일 국내 팬미팅 개최 “연출, 기획 전반 참여” [공식]","contents":"배우 임수향이 팬들과 특별한 시간을 보낸다. 임수향은 오는 9월 28일 오후 7시 ‘2024 임수향 팬미팅’을 개최하고 팬들을 만난다. 팬미팅 타이틀 ‘Hyangnight’은 팬들과 자주 소통하며 임수향의 트레이드 마크로 자리한 단어로 팬들을 향한 진심 어린 마음을 담았다. 팬들과의 소중한 시간을 위해 기획 단계부터 구성, 연출, MD 등 팬미팅 전반에 적극적으로 참여하며 준비하고 있다는 후문. 임수향은 드라마 ‘내 아이디는 강남미인, ‘우아한가’, ‘내가 가장 예뻤을 때’, ‘우리는 오늘부터’, ‘닥터로이어’, ‘꼭두의 계절’, 연극 ‘바닷마을 다이어리’ 등 브라운관과 무대를 오가며 사랑 받았다. 현재 임수향은 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/연출 홍석구 홍은미)에서 하루아침에 밑바닥으로 추락하게 된 톱배우 ‘박도라’로 열연 중이다. 한편, ‘2024 임수향 팬미팅’ 티켓은 오는 8월 27일 오후 8시 ‘멜론티켓’을 통해 예매할 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889826","retrieved":1724627402012},{"title":"조세호X이준 첫 촬영 소감 \"오래된 것 같아...기대했던 그 느낌\" (1박 2일)[전일야화]","contents":"'1박 2일' 새 멤버 조세호와 이준이 첫 촬영 소감을 밝혔다. 25일 방송된 KBS 2TV '1박 2일 시즌4'에서는 새 멤버 조세호와 이준이 합류한 첫 여행기가 공개돼 눈길을 끌었다. 이날 조세호와 이준은 기존 멤버 연정훈, 나인우의 뒤를 이어 새 멤버로 합류, 멤버들과 함께 완주로 떠났다. 조세호와 이준은 용돈 획득을 위해 윗몸 일으키기, 팔굽혀 펴기를 하는가 하면 촬영한 지 무려 10시간 만에 점식식사를 하는 등 제대로 신고식을 치렀다. 딘딘은 잠자리 복불복까지 마무리된 후 이준에게 첫 촬영이 어땠는지 물어봤다. 이준은 \"처음인데 되게 오래된 것 같고 지금 이미 며칠 밤 잔 것 같고 재밌긴 했는데 제가 웃겨야 되니까 그게 걱정이기는 하다\"라고 털어놨다. 조세호는 \"기대했던 그 느낌이라서 좋다\"며 첫 촬영만에 이미 가족같아진 멤버들과의 관계에 행복함을 전했다. 새 멤버들과의 하룻밤이 지나고 다음날 아침 엠블랙의 '전쟁이야'가 기상송으로 흘러나왔다. 주종현PD는 멤버들에게 아침식","link":"https://m.entertain.naver.com/now/article/311/0001764158","retrieved":1724627402012},{"title":"[종합] 박수홍, ♥김다예 아니었음 우울증에 극단적 선택했을 것…족저근막염 고백 ('슈돌')","contents":"박수홍과 김다예 부부가 힘든 시절 도움을 줬던 부동신 사장님에게 찾아가 과거 일을 회상하며 감사 인사를 전했다. 지난 25일 방송된 KBS2 '슈퍼맨이 돌아왔다'에서는 박수홍의 아내 김다예는 \"3년 만에 뵙는다\"며 두 사람이 찾아가는 사람에 대한 궁금증을 자극했다. 박수홍은 \"너무 오랜만에 봬서 놀라시겠다\"라고 말했고 김다예는 \"뵈면 울 거 같다\"고 이야기했다. 김다예는 \"우울증 걸릴까 봐 미친 듯이 걸어 다닐 때 들렸던 곳이다\"라고 말했다. 인터뷰에서 박수홍은 \"정신적으로 신체적으로 무너져 있을 때 우연히 만나게 된 부동산 사장님\"이라고 정체를 공개했다. 박수홍은 \"그때 돈도 없었는데 우리 집 구경하게 해주시고, 어디가 재개발되는지도 알려주셨다\"며 가진 것 없던 시절 꿈을 심어 주셨다고 설명했다. 그는 \"첫 만남부터 잘 챙겨 주셨고 늘 따뜻하게 대해 줬다\"며 감사함을 전했다. 세 사람은 첫 만남 당시 김다예를 앞세워서 들어갔고 박수홍은 당시 주눅 들어 숨기 바빴다며 과거 이야기를","link":"https://m.entertain.naver.com/now/article/312/0000676854","retrieved":1724627402012},{"title":"[TVis] ‘박지성♥’ 김민지 “남편 어장관리로 하는 줄, 남자들이란” 폭소 (‘미우새’)","contents":"전 축구선수 박지성의 아내 김민지가 결혼 전 남편의 어장관리에 걱정했다고 고백했다. 25일 방송된 SBS 예능 ‘미운 우리 새끼’(이하 ‘미우새’)에는 배성재가 박지성-김민지 부부를 만나는 모습이 그려졌다. 이날 배성재는 두 사람에게 결혼을 반대한 사람이 있었는지 물었고, 김민지는 “어머니가 박지성이 알려진 사람이기 때문에 바람기 있을까 봐 걱정했다”고 털어놨다. 이어 김민지는 “불안함에 어머니가 사주를 세 곳에서 보셨다. 사주 결과 박지성은 바람 피울 사람이 아니라고 했다”고 웃었다. 다만 김민지는 박지성과 썸을 타던 시절 ‘어장관리’로 느껴진 적도 있다고. 배성재는 “소개팅하고 1년 동안은 썸도 아니었나”라고 물었고, 당시 영국에서 선수 생활을 하던 박지성은 “그냥 연락만 하고 한국 오면 봤다”고 이야기했다. 배성재는 “근데 박지성이 영국 돌아갈 때 아무 말도 안 했나”고 뭊자, 김민지는 “간을 본 것, 남자들이란”이라고 전해 폭로를 자아냈다. 이어 김민지는 “말도","link":"https://m.entertain.naver.com/now/article/241/0003375218","retrieved":1724627402012},{"title":"\"강훈 오빠 버려\"...지예은, 오상욱 등장에 변심(런닝맨)[전일야화]","contents":"'런닝맨'에서 지예은이 오상욱에게 호감을 보였다. 지난 25일 방송된 SBS 예능 프로그램 '런닝맨'에서는 '2024 파리 올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방 오상욱, 박상원, 김민종, 김하윤, 박혜정이 출연해 '국가대표 런닝픽' 레이스를 펼쳤다. 이날 방송에서 연예인보다 더 연예인 같은 비주얼을 자랑하는 오상욱의 등장에 '런닝맨' 멤버들도 놀라움을 감추지 못했다. 유재석은 오상욱을 보자마자 \"진짜 연예인\"이라면서 \"대체 누가 연예인인거냐\"고 자기 자신을 비롯해 멤버들에게 굴욕을 줬다. 이어 유재석은 양세찬까지 끌고 와 오상욱 양옆에 자리해서 극명한 비주얼 차이를 보여줬고, 세 사람의 모습을 본 지석진은 \"입툭튀 가운데 자리가 명당\"이라고 놀려 웃음을 자아냈다. 유재석은 오상욱을 살짝살짝 보는 김하윤을 순간 포착했고, 김하윤에게 \"왜 오상욱 선수를 몰래 보느냐\"면서 웃었다. 그러면서 유재석은 \"오상욱 선수가 너무 수려하다\"고 비주얼을 칭찬했다. 특히 지예은","link":"https://m.entertain.naver.com/now/article/311/0001764154","retrieved":1724627402012},{"title":"역시 임영웅, 시청률 치트키 쓴 ‘뭉찬3’ 시청률 또 상승","contents":"'뭉쳐야 찬다3' 시청률이 또 상승했다. 시청률 조사회사 닐슨코리아에 따르면 8월 25일 방송된 JTBC '뭉쳐야 찬다3'는 전국 유료방송가구 기준 시청률 4.542%를 기록했다. 이는 지난 18일 방송분이 기록한 4.392%에 비해 소폭 상승한 수치이다. '뭉쳐야 찬다3'는 최근 1~2%대 시청률을 기록해왔으나 임영웅이 등장한 지난 18일 방송분에서 3배 가량 시청률이 급상승해 화제를 모았다. 25일 방송분 역시 임영웅 인기에 힘입어 시청률 상승에 성공했다. 이날 방송에서는 임영웅이 구단주로 있는 리턴즈FC와 어쩌다뉴벤져스(이하 뉴벤져스)의 축구 대결이 공개됐다. 임영웅의 쐐기골 등을 포함해 리턴즈FC는 4 대 0으로 뉴벤져스를 완전히 격파하며 설욕에 성공했다.","link":"https://m.entertain.naver.com/now/article/609/0000889823","retrieved":1724627402017},{"title":"박혜정 \"광고 3개 들어와...아직은 비밀\" (당나귀 귀)[전일야화]","contents":"역도 은메달리스트 박혜정이 광고가 3개 들어왔다고 밝혔다. 25일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 박혜정이 스페셜MC로 출연해 광고 러브콜을 받은 사실을 전해 눈길을 끌었다. 이날 김숙은 2024 파리올림픽에서 화제가 됐던 탁구선수 신유빈의 바나나 먹방을 언급하면서 박혜정에게 경기 당일 간식을 챙겨먹은 게 없는지 물어봤다. 박혜정은 인상과 용상 사이에 10분 정도 쉬는 시간이 있어서 자신도 바나나를 먹었는데 카메라에는 잡히지 않았다고 했다. 바나나를 2개나 먹었다고. 제작진이 확인해 본 결과 박혜정의 바나나 먹방은 인상과 용상 사이 광고 시간에 나간 것으로 드러났다. 박명수와 김숙은 \"바나나를 3개 먹었어야지\", \"카메라에 잡힐 때 먹었어야지\"라고 말하며 박혜정의 바나나 먹방도 신유빈처럼 화제가 되지 못해 안타까워했다. 전현무는 박혜정에게 광고 러브콜이 있었는지 궁금하다고 했다. 박혜정은 광고가 3개 정도도 들어왔는데 아직은 비밀이라고 했다. 박혜정은 김숙이 먹","link":"https://m.entertain.naver.com/now/article/311/0001764148","retrieved":1724627402028},{"title":"'이다은♥' 윤남기, 생후 9일 차 子 안는 초보 아빠…\"다칠까봐 불안해\" (남다리맥)","contents":"'돌싱글즈2' 윤남기가 2세에 조심스러움을 드러냈다. 23일 유튜브 채널 '남다리맥'에는 '(ENG) 남주와 함께하는 일상'이라는 제목의 영상이 업로드됐다. 이날 이다은은 윤남기와 함께 수유실 앞에서 조리원에 입소하기 위해 2세 남주를 기다렸다. 이다은은 \"애를 낳았는데도 왜 배가 아직도 이렇지?\"라며 배를 만졌고 윤남기는 \"반쪽이 됐는데 뭘. 원래 두 배 였잖아\"라며 스윗한 면모를 보였다. 기다렸던 남주와의 만남이 성사됐다. 남주는 이다은과 똑 닮은 얼굴을 하고 의젓한 모습으로 윤남기, 이다은 앞에 나타났다. 윤남기는 남주를 안고 \"조그만데 움직이니까 어떻게 될까봐 무섭다\"라면서도 눈맞춤하며 행복해하는 모습이었다. 이어 윤남기는 \"내가 옛날에 얘기하지 않았냐. 친구들 조카나 아기들 보면 아기 안으려면 아기 다칠까 봐 불안해서 못 안았다. 나는 아기를 한 번도 안아본 적이 없어서\"라며 조심스러운 모습을 보였다. 이다은은 \"리은이가 남주 안아주는 것도 보고싶다\"라며 두 자녀가 함께 있","link":"https://m.entertain.naver.com/now/article/311/0001764140","retrieved":1724627402029},{"title":"[RE스타] ‘김고은→제니’ 다 되는 이수지…이젠 정극 배우들과 대결","contents":"코미디언 이수지가 KBS2 예능프로그램 ‘메소드클럽’으로 또 한번 날아오를 준비를 마쳤다. ‘패러디의 귀재’라 불리는 이수지는 매번 깜짝 놀랄 만한 연기력을 선보여 왔는데 ‘메소드클럽’에서는 정극 배우들을 상대로 도발적인 연기 수업을 펼친다. MZ까지 두터운 시청자층을 보유하고 있는 이수지가 어떤 활약을 펼칠지 기대를 모은다. ‘메소드클럽’은 연기파 희극인들과 초진지 정극 배우의 자존심을 건 기묘한 연기수업이자 코믹 연기 차력쇼다. 이수지를 포함해 코미디언 이수근과 곽범이 의기투합했다. 26일 첫방송된다. 이수지는 높은 싱크로율의 인물 모사로 정평이 나 있다. 지난 2012년 KBS 27기 개그맨으로 데뷔한 후 ‘황해’, ‘선배, 선배!’, ‘세상에서 제일 예민한 사람들’ 등 2010년대 중반 ‘개그콘서트’ 인기 코너들에 출연하며 강력한 존재감을 발휘했다. 이후 조선족 사기꾼 린자오밍, 배우 김고은, 드라마 ‘더 글로리’ 문동은, 가수 싸이, 오은영 박사 등에 대한 얼굴 모사로 환호","link":"https://m.entertain.naver.com/now/article/241/0003375212","retrieved":1724627402030},{"title":"박수홍♥김다예 혼주석 채운 김수용, 100만원 수표 선물까지 ‘감동’(슈돌)[결정적잠면]","contents":"박수홍, 김다예 부부의 결혼식 당시 혼주석을 채워줬던 개그맨 김수용이 이번엔 100만 원 수표를 쾌척해 감동을 안겼다. 8월 25일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다' 538회에서는 박수홍, 김다예의 임신을 축하하기 위해 김수용, 박경림이 부부의 집에 방문했다. 이날 박경림은 집에 들어서자마자 센스있게 전복이(박수홍 아이 태명) 선물과 김다예를 위해 준비한 선물을 건넸다. 김수용도 선물을 챙겨오긴 했지만 다소 당황스러웠다. \"내가 딸 태어난 날(을 기념하기 위해) 딸 태어난 날의 신문을 잔뜩 샀었다\"면서 오늘의 만남을 기념하자며 오늘 자 신물을 건넨 것. 박수홍은 \"저걸 선물로 주는 사람이 어디있냐 세상에\"라며 황당해했다. 이때 김수용은 추가 선물을 꺼냈다. \"아기 용품 필요해서 준비했다\"며 미리 준비해온 봉투를 보여준 김수용은 \"이 안에 뭐가 들었으면 좋겠냐. 상품권, 현금, 손편지?\"라고 퀴즈를 내 듯 물어 궁금증을 자아냈다. 박수홍과 김다예는 \"주주 증서, 비트코인","link":"https://m.entertain.naver.com/now/article/609/0000889822","retrieved":1724627402031},{"title":"월세살이 박수홍♥김다예, 수백억 서울 집값에 경악 “일단 벌어야”(슈돌)[어제TV]","contents":"방송인 박수홍, 김다예 부부가 입 떡 벌어지는 서울 집값에 더욱 노력하는 삶을 다짐했다. 8월 25일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다' 538회에서는 부모가 될 준비를 하는 박수홍, 김다예 부부의 모습이 그려졌다. 이날 박수홍, 김다예 부부는 3년 만에 은인인 부동산 사장님을 찾아뵈었다. 박수홍은 \"일들이 없어져 정신적, 신체적으로 무너졌을 때 우연히 들어간 곳이 부동산이다. 사장님이 우리가 돈도 없는데 우리를 데리고 여러군데를 (구경시켜주셨다)\"며 \"우리를 꿈꾸게 해주신, 부동산 공부를 도와주신 사장님\"이라고 설명했다. 김다예는 사장님에게 \"처음 방문했을 때 기억나시냐. 제가 먼저 들어왔지 않냐\"고 물었다. 이에 사장님이 모자와 마스크로 얼굴을 꽁꽁 가리고 김다예 뒤에 숨어있던 박수홍을 떠올리자 박수홍은 \"처음 만났는데 '수홍 씨 모자 벗어. 그리고 당당하게 어깨 펴. 남자가 여자를 앞세우면 안돼. 수홍 씨가 부딪히고 다 해야 돼. 여자를 보호해'라고 그러셨다\"고 회","link":"https://m.entertain.naver.com/now/article/609/0000889821","retrieved":1724627402032},{"title":"박경림, 유산의 아픔 고백→중3 子 탐내는 박수홍 사돈 제안에 당황(슈돌)[결정적장면]","contents":"방송인 박경림이 예비 아빠 박수홍과 2세 얘기를 나눴다. 8월 25일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다' 538회에서는 박경림, 김수용이 박수홍, 김다예 부부의 2세 임신을 축하하기 위해 집에 놀러왔다. 이날 박수홍과 김다예는 박경림, 김수용에게 전복이(태명)를 자랑했다. 초음파 사진을 보여준 박수홍은 \"이 정도면 콧대가 높은 거냐. 너무 예쁘지 않냐\"고 팔불출처럼 자랑하곤 불쑥 박경림에게 \"며느리로 어떠냐\"고 물었다. 박경림 네 아들이 너무 잘나서 사위로 탐이 난다고. 2009년생 중3 아들은 둔 박경림은 당황하면서도 이내 \"완벽하다\"고 답했다. 이에 \"하나도 안 고친 얼굴이야 이거\"라고 자랑을 이어가던 박수홍은 김수용도 옆에서 \"배 속에 있는 아이를 무슨 며느리로\"라며 황당해하자 \"싫으면 말고. 또 다른 집 있다. 시집 안 보내고 싶다\"고 너스레 떨어 웃음을 안겼다. 이후 박수홍은 아이를 더 낳을 생각이 없냐는 질문에 \"아내가 시험관으로 (임신) 했잖나. 너무 고생하","link":"https://m.entertain.naver.com/now/article/609/0000889820","retrieved":1724627402033},{"title":"‘9살 연하♥’ 최지우 “늦둥이 딸 괘씸한데 내색 못해” 무슨 일?(슈돌)[결정적장면]","contents":"배우 최지우가 늦둥이 딸이 괘씸하게 느껴진 일화를 고백했다. 8월 25일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다' 538회에서는 김준호가 남희두, 이나연 커플에게 은우, 정우 형제를 맡겨놓고 스케줄을 하러 갔다. 2024 파리 올림픽 해설위원으로 활약하게 된 김준호는 이날 발대식 참석을 위해 남희두, 이나연 커플에게 두 아들을 맡겼다. 그리고 아빠도 찾지 않고 남희두, 이나연 커플과 잘 노는 은우, 정우를 VCR로 보며 \"되게 새롭다. 저 없을 때 모습을 봐서. 되게 잘 한다\"고 소감을 말했다. 최지우가 \"약간 서운하지 않냐\"고 묻자 김준호는 \"다행이다 싶으면서도 '아빠를 전혀 찾지 않네?'하는 아쉬움이 조금 있다\"고 고백했다. 그러자 최지우는 \"너무 안다. 저는 (유치원에서) '아기 잘 놀았어요'라고 하면 '저 안 찾았어요?'라고 묻는다. '안 찾고 잘 놀았다'고 하면 이건 또 뭐지? 되게 서운한데 내색하기엔 옹졸해 보이고 엄마를 찾지 않은 요것이(?) 괘씸한 감도 조금 있","link":"https://m.entertain.naver.com/now/article/609/0000889819","retrieved":1724627402034},{"title":"‘남희두♥’ 이나연, 2억원대 슈퍼카 재력 과시 “영앤리치로 유명”(슈돌)[결정적장면]","contents":"스포츠 아나운서 이나연이 슈퍼카로 재력을 과시했다. 8월 25일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다' 538회에서는 남희두, 이나연 커플이 김준호의 두 아들 은우, 정우를 만나기 위해 찾아왔다. 이날 은우의 최애 삼촌 남희두는 럭셔리 슈퍼카에서 하차하는 모습으로 이목을 집중시켰다. 하지만 차의 주인은 따로 있었다. 운전석에서 내린 인물은 남희두의 여자친구이자 약 91만 명의 팔로워를 보유한 인플루언서 이나연이었다. 슈퍼카가 등장할 때 혹시 오해가 생길까봐 \"제 차가 아니\"라고 해명했던 김준호는 \"나연 씨 차다. 제 차가 아니다. (이나연이) 영 앤 리치로 유명하시다\"고 설명해 놀라움을 자아냈다. 이나연은 \"나 좋아하겠지?\"라고 걱정하며 남희두와 함께 은우, 정우 형제를 만나러 발걸음을 옮겼다. 한편 남희두, 이나연 커플은 티빙 오리지널 예능 프로그램 '환승연애2'에서 재결합, 현재까지 연애를 이어오고 있다. 남희두는 아이스하키 선수이며, 이나연은 JTBC 골프 채널에서 활","link":"https://m.entertain.naver.com/now/article/609/0000889818","retrieved":1724627402035},{"title":"“결혼 못하는 이름” 김승수 은지원 김희철, 작명소서 패닉 (미우새)","contents":"뉴스엔 유경상 yooks@ 김승수, 은지원, 김희철이 작명소에서 결혼운을 듣고 당황하는 모습이 포착됐다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 김승수, 은지원, 김희철이 작명소를 찾아간 모습이 예고됐다. 이날 방송말미 예고편에서는 김승수, 은지원, 김희철이 작명소를 찾아갔다. 김희철은 “이름이 결혼 못할 이름이 있고 결혼 할 이름이 있다”고 이름에 관한 이야기를 꺼냈다. 작명소에서는 은지원의 이름을 보고 “작명소에서 지은 이름일 거”라고 봤고, 은지원은 “맞다”고 인정했다. 이어 작명소에서 “김승수는 성욕이 다른 사람에 비해 굉장히 강하다”고 말하자 신동엽이 “소름끼치게 정확한 것 아니냐”며 웃었다. 여기에 작명소에서는 “깜짝 놀랐다. 세 분 중에 지금 이름을 계속 쓰면 운이 없다, 절대 결혼 못 한다”며 현재 이름을 계속 쓸 경우 절대 결혼 못할 사람이 있다는 폭탄 발언이 등장해 모두를 놀라게 했다. 김승수가 “억지로 (결혼)하면?”이라고 묻자 유지가 힘들다는 답이","link":"https://m.entertain.naver.com/now/article/609/0000889817","retrieved":1724627402036},{"title":"김민지 “♥박지성 바람기 있을까 母 걱정, 3곳에서 사주 봐” (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김민지가 모친의 박지성 바람기 걱정을 고백했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 배성재가 박지성 김민지 부부를 만났다. 배성재는 박지성 김민지 부부의 10주년을 축하하며 자신의 가장 큰 업적이 두 사람을 소개해준 거라며 자신의 업적도 함께 축하했다. 이어 배성재는 “결혼 반대한 사람 없었냐”고 질문했고 김민지는 “남편이 알려진 사람이라 엄마가 걱정을 많이 했다. 바람기 있을까봐”라고 고백했다. 배성재도 “활동량이 장난이 아니다. 두 개의 심장이니까 연애도 두 개할 수 있고”라며 공감했다. 김민지는 “바람기 있으면 안 된다고. 엄마가 사주보는 걸 좋아하신다. 세군데서 보셨다. 엄마도 불안한 거다. (사주를 보고) 박지성은 그럴 사람이 아니란다”며 정작 박지성이 인사를 왔을 때는 모친이 뒷걸음질을 쳤다고 말하기도 했다. 김민지는 “사귀고 얼마 안 돼서 부모님에게 인사를 드리겠다고 하더라. 왜 벌써 인사를 하지? 남편이 너랑 내가 만나는 게","link":"https://m.entertain.naver.com/now/article/609/0000889816","retrieved":1724627402037},{"title":"김민지 “♥박지성과 썸탈 때 배성재가 프사 관리+축잘알 멘트 써줘” (미우새)","contents":"뉴스엔 유경상 yooks@ 김민지가 박지성과 연애할 때 배성재의 남다른 참견을 밝혔다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 배성재가 박지성 김민지 부부를 만났다. 김민지는 박지성과 연애시절 소개팅 주선자 배성재의 코치를 받았다고 고백했고 배성재는 “배 보통 새벽에 경기하니까 아침에 모르는 경우가 있다. 어떻게 네가 그걸 모를 수가 있냐. 소개팅까지 해놓고. 다시 영상 보게 하고. 어때? 축하한다고 보내라고 했다”고 말했다. 서장훈은 “그냥 자기가 결혼하지 그랬냐”며 배성재의 박지성 사랑에 놀랐고, 배성재는 “너네 썸탈 때 축잘알 멘트 다 내가 써준 거”라고도 고백했다. 김민지는 “나한테 프사 관리도 하고 그랬다. 이 프사 뭐냐. 내려”라고 고백했다. 윤종신도 “거의 친오빠 수준”이라며 놀랐다. 김민지는 “사진 검사하고 3번으로 하라고”라며 배성재의 참견을 밝혔고, 배성재는 “그거 사실상 오픈 톡방이었다. 내가 답한 것 많다”고 말해 웃음을 자아냈다. 이어 배성재가 “","link":"https://m.entertain.naver.com/now/article/609/0000889815","retrieved":1724627402038},{"title":"김민지 “♥박지성 소개팅하고 간 봐, 어장관리인가?” 의심 (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김민지가 박지성과 어장관리를 의심했다. 8월 25일 방송된 SBS ‘미운 우리 새끼’에서는 배성재가 박지성 김민지 부부를 만났다. 배성재가 박지성 김민지 부부를 만나자 신동엽은 “박지성을 몰고 온 배성재에게 박수를 보내야 하는 것 아니냐. 효도할 것 다 했다”며 반색했다. 배성재는 “너희 10주년이라고 해서”라며 케이크도 준비했고 김민지가 “남의 10주년을 왜 챙기냐”며 황당해 했다. 배성재는 “내가 기여한 바가 크잖아? 골은 박지성이 넣어도 어시스트는 나”라며 “너네 10주년이기도 하지만 나의 10주년이기도 하니까. 소개해준 인생업적 10주년”이라고 말해 웃음을 자아냈다. 배성재는 박지성이 김민지에게 배달 보낸 꽃도 기억하고 있다가 선물했고 서장훈은 “이 정도면 배성재가 박지성 선수를 짝사랑하는 것 같다”고 반응했다. 배성재는 “소개팅해줄 때는 맨유였잖아. 소개팅하고 1년은 썸도 아니었던 거지?”라고 질문했고 김민지는 “연락하고 한국 오면 보고 그랬다”고","link":"https://m.entertain.naver.com/now/article/609/0000889814","retrieved":1724627402040},{"title":"안보현 불맛 나는 화끈 불쇼, 백종원 극찬 “장사해야” (백패커2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 안보현의 불쇼에 백종원이 극찬했다. 8월 25일 방송된 tvN ‘백패커2’에서는 요리 출장단이 수돗물 정수센터로 향했다. 새로운 출장지 수돗물 정수센터 의뢰인은 여름 장마철이 1년 중에 제일 바쁠 때라며 “저희 직원들이 다 물에 반 미쳐있다. 반 미쳐있는 직원들에게 백종원 선생님의 화끈한 불맛을 보여주고 싶다. 물맛을 조화롭게 섞어주셨으면 좋겠다”고 의뢰했다. 이에 백종원이 가장 먼저 선택한 불맛나는 메뉴는 불탄불고기. 백종원은 “난 제일 싫어하는 게 식판 일부를 상추 몇 장이 차지하는 거”라며 상추도 푸짐하게 바구니로 놓겠다고 선언했다. 이수근이 “오늘 상추 닦는 게 눈에 보인다”고 탄식했다. 상추에 풋고추, 치커리가 쌈채소가 됐고 우렁을 넣은 쌈장이 만들어졌다. 물맛을 위해서는 시원한 묵밤이 메뉴가 됐다. 백종원, 안보현, 고경표, 규현이 장을 보러 간 사이 이수근과 허경환이 제비뽑기로 당첨돼 전처리를 맡았다. 백종원이 “양파껍질 다 까놓고 씻어라, 치","link":"https://m.entertain.naver.com/now/article/609/0000889813","retrieved":1724627402041},{"title":"이수근, 달걀 까기 달인→실 커팅까지 “막국숫집 알바 비기” (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이수근이 달걀 까기에 남다른 능력을 보였다. 8월 25일 방송된 tvN ‘백패커2’에서는 요리 출장단이 수돗물 정수 센터로 향했다. 이수근은 백종원이 장을 보러 간 사이 달걀 90개를 삶아서 까는 임무를 받았다. 이수근은 달걀이 삶아지자 “막국숫집에서 알바를 해서 계란을 잘 깐다”며 자신감을 보였고, 2번의 터치 만에 빠른 속도로 달걀을 깠다. 이수근은 “이런 걸 선생님이 보셔야 하는데”라고 아쉬워하며 한 손으로도 달걀을 깠고 허경환이 “선배는 계란 기계”라고 감탄했다. 그렇게 달걀 한 개당 1초 컷으로 90개 달걀을 다 깐 이수근은 “이걸 다 까고 있네”라며 농담해 웃음을 자아냈다. 막국숫집 알바 출신 이수근의 비기는 실 커팅까지. 이수근은 실을 구해 달걀을 반듯하게 반으로 자르며 삶은 달걀에 한해서는 고수의 느낌을 풍겼다. (사진=tvN ‘백패커2’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000889812","retrieved":1724627402041},{"title":"규현 “강북 노원 주민이었다” 수돗물 정수센터 반가워 (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 규현이 수돗물 정수 센터 강북통합취수장에 친근감을 드러냈다. 8월 25일 방송된 tvN ‘백패커2’에서는 요리 출장단이 수돗물 정수 센터로 향했다. 출장 의뢰지 출입을 위해 반사경으로 차 하부까지 검사를 받았다. 규현이 “보안이 확실하다”며 놀라자 백종원은 “왜냐하면 독약이라도 들어가면 큰일”이라고 말했다. 그렇게 들어간 출장지는 푸르른 나무와 풀이 눈에 띄어 정체를 궁금하게 했고, 이수근이 “전체적으로 깨끗하게 해 놨다”고 감탄했다. 규현도 “예쁘다. 눈이 깨끗해지는 것 같다”고 했다. 출장지의 정체는 수돗물 정수 센터. 푸르른 들판 밑에도 정수 시설이 있었다. 강북통합취수장 의뢰인은 “하루 100만 톤, 서울 강북지역 350만 명에게 수돗물을 공급하고 있다”고 설명했다. 수돗물의 원료는 한강물. 규현은 “저 강북 주민이었다. 노원”이라고 말했고, 의뢰인이 “노원이면 우리 물”이라며 반색하자 규현은 “잘 마셨습니다”라고 인사했다. (사진=tvN ‘백패커2","link":"https://m.entertain.naver.com/now/article/609/0000889811","retrieved":1724627402042},{"title":"김남일, 임영웅 축구팀 35m 슈팅 골에 분노→심판에 항의(뭉찬3)[결정적장면]","contents":"전 축구선수 김남일이 임영웅의 축구팀이 보여준 35m 슈팅이 골이 되자 분노했다. 8월 25일 방송된 JTBC 예능 '뭉쳐야 찬다 3'(이하 '뭉찬3') 45회에서는 임영웅이 구단주로 있는 리턴즈FC와 어쩌다뉴벤져스의 축구 대결이 치러졌다. 이날 누구도 넣을 거라고 예상 못한 프리킥 찬스에서 리턴즈FC는 골을 넣었다. 35m라는 어마어마한 거리에도 대포알처럼 들어간 골에 모두가 눈을 의심할 정도. 이때 김남일은 분노해 \"레퍼리\"라며 심판에게 항의하러 가선 \"우리 벽을 왜 이렇게 멀리 세워놓냐\"고 따졌다. 그러자 대기실은 \"거리 재서 한 것\"이라고 설명했고, 김남일은 납득하며 별 말 없이 순순히 퇴장했다. 어쩌다뉴벤져스는 리턴즈FC의 프리킥에 대해 \"이거 프로축구에서도 나오기 쉽지 않은 것 아니냐\", \"UFO 슈팅이다. 나 누구 맞은 줄 알았다\"며 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000889807","retrieved":1724627402042},{"title":"\"최고예요!\" 이찬원도 감탄한 생생 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 '톡파원25시'에서 새로운 코너를 통해 시청자들에게 유익한 여행 정보를 전달한다. 8월 26일 방송하는 JTBC '톡파원 25시'에서는 신청자의 계획을 톡파원이 검증, 가감 없는 현지 생생 여행 정보를 전하는 랜선 여행의 세계가 펼쳐진다. 랜선 여행 소개에 앞서 MC 전현무가 \"톡파원\"이라고 선창하자 출연자들은 일제히 \"뉴(New) 코너\"라고 외쳤고 이찬원은 \"새롭게 만들어진\"이라며 손뼉 치며 기대를 나타냈다. 첫 번째 랜선 여행은 베트남 푸꾸옥. 베트남에서 택시 타는 법부터 추천 맛집에 핫한 명소까지 세세하게 소개되자 이찬원은 \"와~ 진짜 여기 한번 가보고 싶다\"라며 깊은 관심을 보였다. 예기치 않은 기상 변화로 비를 흠뻑 맞는 톡파원들의 좌충우돌 리얼 여행 영상을 본 이찬원은 손뼉 치며 함박웃음을 짓기도 했다. 두 번째 랜선 여행은 중국의 이색 도시 톈진. 다이빙하는 스타 다이버 할아버지를 비롯해 이색도시의 특별한 이벤트가 소개됐다. '꽃미남 퍼레이드' 중 현지 톡","link":"https://m.entertain.naver.com/now/article/108/0003260992","retrieved":1724627402043},{"title":"‘1박’ 문세윤 “방귀 트는 것 어떠냐” 질문에 이준 “비위 상해”","contents":"이준이 생리 현상 오픈에 대한 생각을 솔직하게 밝혔다. 8월 25일 방송된 KBS 2TV '1박2일 시즌4'에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 문세윤은 휴식 중, 새 멤버 이준을 향해 \"준이는 방귀 트는 걸 어떻게 생각해?\"라 물었다. \"비위가 상해? 기분이 나빠? 무시하는 것 같아?\"라는 문세윤의 속사포에 이준은 \"비위가 상하는 정도\"라 답했다. 하지만, \"앞으로 비위 많이 상하겠다\"는 말에 이준은 \"괜찮다\"고 말했다. 한편, \"('1박2일' 촬영이) 생각했던 것 이상이냐\"는 질문에 이준은 \"드라마 촬영보다 힘들다\"고 했고, 마찬가지로 새 멤버인 조세호는 \"계속 촬영하고 있는 거라 그럴 것\"이라고 동의했다.","link":"https://m.entertain.naver.com/now/article/609/0000889806","retrieved":1724627402044},{"title":"전현무, 역도 편파중계 인정 “나도 한국인”→박혜정 광고 3개에 지분 주장(사당귀)[어제TV]","contents":"2024 파리 올림픽 캐스터로 활약한 아나운서 출신 방송인 전현무가 편파 중계를 쿨하게 인정했다. 8월 25일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 270회에서는 전현무의 역도 중계 비하인드 스토리가 공개됐다. 이날 중계에 앞서 전현무는 현장까지 응원을 온 박혜정 선수의 아버지와 친언니를 만났다. \"미리 축하드린다\"고 메달을 기원하는 마음을 담아 인사한 전현무가 \"긴장되시지 않냐\"고 묻자 친언니는 \"하도 많이 봐서\"라며 오히려 여유가 넘치는 태도를 보여줬다. 전현무는 텅빈 현장 중계석도 공개했다. \"현지 중계석을 사서 방송하는 건데 전 세계 우리나라 KBS만 (중계를 한다)\"고. 전현무는 \"바로 앞에 박혜정 선수 아버지가 보였다. 어떻게 하는지 보면서 하는 것\"이라며 본인이 맡았던 현장 중계의 특별함을 전했다. 경기가 시작되고 전현무의 중계를 본 스튜디오의 김숙은 \"순조롭다. 너무 잘한다\"며 감탄했다. 하지만 중계가 잠시 짧은 영상으로 넘어가자마","link":"https://m.entertain.naver.com/now/article/609/0000889805","retrieved":1724627402046},{"title":"박명수, 프랑스서 GD 오마주 패션‥현지인 질색(당나귀 귀)[결정적장면]","contents":"박명수가 프랑스에서 GD(지드래곤, 권지용)를 오마주한 패션을 선보였다. 8월 25일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 270회에서는 프랑스 파리에서 빈티지 편집숍을 찾은 박명수, 전현무, 김병현, 정호영의 모습이 그려졌다. 이날 빈티지 편집숍을 찾은 네 사람은 보물찾기 하듯이 매장 곳곳을 돌아다니며 쇼핑을 했다. 이후 각자 마음에 드는 옷으로 환복한 4인의 패션쇼가 이뤄졌다. 이중 눈길을 끈 건 지드래곤을 오마주한 박명수의 의상. 전현무의 \"GD를 10년 팔아먹는다\"라는 비난 속, 박명수는 스팽글 베레모와 선글라스로 투머치 패션을 완성했다. 하지만 피리지앵 편집 숍 직원의 선택을 받지 못했다. 전현무를 베스트 드레서로 지목한 직원은 박명수의 패션을 보곤 \"살짝 아방가르드하다\"고 에둘러 평했다. 이어 \"저 같은 스타일과 데이트 하는 거 어떠냐\"는 질문엔 \"음, 싫어요\"라고 칼같이 거절해 웃음을 자아냈다. 스페셜 MC로 출격한 역도선수 박혜정도","link":"https://m.entertain.naver.com/now/article/609/0000889804","retrieved":1724627402051}]}