{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"제니, \"여동생 방 포스터 속 아이돌과 닮아\" 정체 발각 위기  (가브리엘)","contents":"JTBC 예능 'My name is 가브리엘' 제니가 시골 소녀가 되어 찰나의 자유를 만끽한다. 4일 방송하는 'My name is 가브리' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 마지막 이야기가 펼쳐진다. 지난주 첫 번째 손님 일행을 직접 픽업하러 간 제니는 손님들을 위해 음식 준비부터 서빙까지 능숙한 모습을 보인다. 손님들이 무엇을 원하는지 눈치 빠른 사장님의 면모까지 보이자 데프콘은 \"'효리네 민박' 다음 타자를 찾았다\"라고 전하기도 했다. 그런가 하면 지난주 제니의 정체를 의심했던 손님들이 제니를 향해 \"여동생 방 포스터 속 아이돌과 닮았다\"라며 끊임없이 강렬한 눈빛을 보낸다고 해 사연의 전말을 궁금하게 만든다. 제니는 동화 같은 민박집에서 식탁 세팅까지 완벽하게 마친 뒤 속속 도착하는 손님들을 맞이한다. 하지만 여유로움도 잠시, 서빙 때 실수를 하며 제대로 진땀을 뺀다. 제니는 처음 하는 일이다 보니 생기는 미숙함 때문에 실제 손님들에게 폐가","link":"https://m.entertain.naver.com/now/article/311/0001778455","retrieved":1727946571477},{"title":"이수지, 과즙세연 만남 논란 속 ‘유퀴즈’ 출연?…tvN “확인중”","contents":"코미디언 이수지의 ‘유퀴즈’ 출연 여부에 관심이 쏠린다. 3일 tvN 예능 ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’) 측은 일간스포츠에 “이수지 씨의 ‘유퀴즈’ 출연 여부는 확인 중”이라고 밝혔다. 앞서 이날 한 매체는 이수지가 ‘유퀴즈’에 출연해 녹화를 마쳤다고 보도했다. 이수지는 지난 8월 공개된 쿠팡플레이 ‘SNL 코리아’ 시즌6 1회에서 방시혁 하이브 의장과 BJ 과즙세연이 미국 로스앤젤레스 베벌리 힐스 거리에서 함께 포착된 당시 모습을 패러디한 이른바 ‘육즙수지’ 캐릭터를 선보여 엄청난 화제를 모았다. 이후 지난달 25일 유튜브 채널 ‘취하면 사칭범’에는 이수지가 실제 과즙세연과 만난 예고편 영상이 올라왔는데, 이를 두고 일부 누리꾼들의 항의가 빗발쳤다. 과즙세연은 수위 높은 노출 콘텐츠로 인기를 얻은 BJ로 “음지 문화를 양지로 올리지 말라”는 비판이 제기됐다. 해당 예고편 영상은 현재는 삭제된 상태다. 한편 이수지는 2012년 KBS 27기 공채 개그맨으로 데뷔했으며,","link":"https://m.entertain.naver.com/now/article/241/0003383877","retrieved":1727946571477},{"title":"고민시 등장에 '무한 플러팅' 나선 덱스, 묘한 분위기는 '덤' (언니네 산지직송)","contents":"배우 고민시가 tvN 예능 프로그램 '언니네 산지직송'에 게스트로 출연한다. 3일 방송되는 '언니네 산지직송' 12회에서는 강화도에서 고민시와 함께하는 다섯 번째 산지 직송의 이야기가 펼쳐질 예정이다. 이번 강화도 촬영에서는 사남매가 꽃게 잡이에 나서며, 특별한 순간을 만들어낼 예정이다. 교동대교 직전 검문소를 지나야만 도착할 수 있는 다섯 번째 언니네 하우스는, 이미 지난주 포도 수확으로 역대 최고가의 직송비를 기록한 바 있다. 이에 사남매는 한우 불고기와 낙지전골을 메뉴로 선택해 초호화 저녁 식탁을 준비한다. 염정아의 손맛으로 탄생한 순무 김치와 안은진이 만든 과일 샐러드가 눈길을 끌 예정이다. 특히 이번 회차에서는 예고부터 화제를 모은 배우 고민시의 출격이 큰 관심을 모으고 있다. 고민시는 영화 '밀수'에서 염정아, 박준면과 인연을 맺은 바 있으며, 새벽 일찍부터 달려와 언니들을 도우며 활약한다. 고민시의 등장에 덱스는 한껏 고조된 텐션을 보여주며 누나들의 반응을 이끌어낸다.","link":"https://m.entertain.naver.com/now/article/076/0004200088","retrieved":1727946571477},{"title":"'마약' 로버트 할리 모진말에 명현숙 눈물 \"그때 이혼하자고 하지\" (한이결)","contents":"방송인 로버트 할리와 명현숙 부부의 갈등이 심화됐다. 3일 공개된 MBN ‘한 번쯤 이혼할 결심’(한이결) 선공개 영상에는 로버트 할리와 명현숙 부부가 날선 대화를 나누는 모습이 담겼다. 5년 전 마약 투약 사건으로 논란을 빚은 로버트 할리는 \"내 생각에는 지금 학교도 어렵고 우리 집안이 지금 너무 경제적으로 어렵기 때문에 나하고 헤어지고 싶은 것 같아. 맞지?\"라고 물었다. 이어 \"내가 도움 안 되고 경제적으로 어렵기 때문에 그냥 나가는 걸 바라는 것 같아\"라며 모진 말로 몰아세웠다 현숙은 \"그런 생각이 들 때도 있다. 인간인데 왜 그런 생각이 안 들겠어. 어쨌든 우리가 이렇게 계속 살 순 없는 것 같다. 서로 헐뜯고 무시하고 부부로서 신뢰도 없고 존경하는 마음도 없고 이렇게 사는 삶이 정말 괜찮을까\"라고 말했다. 그러자 로버트 할리는 \"당신이 마음이 너무 상한 것 같다. 결국 5년 전 그 사건 때문에 당신이 마음 크게 상해서. 이런 마음이었으면 그때 이혼하자고 하지 왜 안 했어?","link":"https://m.entertain.naver.com/now/article/311/0001778453","retrieved":1727946571477},{"title":"‘치과의사♥’ 이윤지, 직접 신문 만드는 창의 교육법‥열혈 엄마 근황","contents":"배우 이윤지가 두 딸에 적용한 특별한 교육법을 공개했다. 이윤지는 10월 3일 개인 소셜미디어에 \"우리 가족 신문 첫 발행 10월호 가을을 주제로 이야기를 나누어 적고 이번달 소식란, 솜씨자랑란, 지난달 소식으로 신문을 채우고 기자가 되어 소식을 전해보았습니다. 스스로 뿌듯해하는 어린이 기자들 '안녕하세요 소울이 기자입니다' 귀여워\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 이윤지의 두 딸이 직접 만든 신문을 들고 뿌듯하게 웃는 모습이 담겼다. 요즘 즐겨 보는 TV 프로그램, 지난달 소식 등을 적고 귀엽게 꾸며 시선을 사로잡는다. 아이들이 직접 신문을 만들게 돕는 모습에서 이윤지의 자식 교육을 향한 열정도 고스란히 느껴진다. 한편 이윤지는 지난 2014년 치과의사 정한울과 결혼해 슬하에 2녀를 두고 있다. 이윤지는 '미미쿠스'(2022) '마이 데몬'(2024) 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000904584","retrieved":1727946571477},{"title":"정해인, ‘흑과 백’ 오가며 변화무쌍 매력","contents":"정해인이 또 한 번 상반된 ‘두 얼굴’을 드러냈다. 그는 패션 매거진 ‘데이즈드’ 10월호 디지털 커버를 장식하며 다채로운 매력을 과시했다. 최근 주연 드라마 ‘엄마 친구 아들’과 영화 ‘베테랑2’를 통해 180도 다른 얼굴을 드러내 호평받았던 그가 패션 잡지에서도 비슷한 모습을 선보여 화제를 모은다. 정해인은 “팬들은 적잖이 충격을 받으실 것 같다”면서 “드라마 ‘엄마친구아들’과는 상반된 모습이다. 그 외 제 팬이 아니었던 관객이시라면 아마 ‘베테랑2’로 인해 저라는 배우에게 다시 한번 관심을 갖게 되는 계기가 되시길 기대하고 있다”고 밝혔다. 이처럼 드라마, 영화, 화보 등 다양한 장르를 넘나들며 전방위 활약을 펼치고 있는 정해인은 ‘엄마친구아들’의 마지막 OST ‘꺼내지 못한 말’ 가창에도 참여하며 못하는 게 없는 ‘현실 엄친아’의 면모를 보여줄 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001154400","retrieved":1727946571477},{"title":"배두나 ‘단발병 부르는 헤어 스타일’[포토엔HD]","contents":"배우 배두나(BaeDooNa)가 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904583","retrieved":1727946571477},{"title":"뉴진스 혜인, 수줍음 많은 16살 소녀~ (입국)[뉴스엔TV]","contents":"가수 뉴진스(NewJeans) 멤버 혜인이 10월 3일 오후 프랑스 파리 패션쇼 참석 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904582","retrieved":1727946571477},{"title":"데이식스(DAY6), 4년만에 월드투어 시작~ (출국)[뉴스엔TV]","contents":"가수 데이식스(DAY6) 멤버 성진, 영케이, 원필, 도운이 10월 3일 오후 DAY6 3RD WORLD TOUR 'FOREVER YOUNG' IN KUALA LUMPUR 월드투어 해외 일정 차 인천시 중구 인천국제공항을 통해 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904581","retrieved":1727946571484},{"title":"‘흑백요리사’ 중식 여신 박은영 셰프…‘최초 합격자’ 답다","contents":"화제의 넷플릭스 예능 ‘흑백요리사’에 중식 여신이라는 닉네임으로 출연한 박은영 셰프가 비하인드를 공개했다. 사진=유튜브 ‘여가네 / 여경래, 박은영 셰프님’ 3일 유튜브 ‘여가네 / 여경래, 박은영 셰프님’에는 ‘날 것으로 다 말해버리는 중식여신의 리뷰’라는 제목의 영상이 게재됐다. 영상 속 박은영은 “첫 번째 미션을 받았을 때는 그냥 떨어지지 않을 메뉴를 하면 된다고 그렇게 해석을 했어요”라고 밝혔다. 이어 그는 “그래서 처음에는 이 뚝배기에 동파육밥을 하려고 했어요. 한식으로 풀어서 밑에 찹쌀을 해서 조금 부드럽게 먹을 수 있는 그런 식에 동파육 밥을 약간 준비를 했다가”라고 설명했다. 박은영은 “제가 이제 만두를 많이 했고 그래서 육즙 가득 채운 그런 만두를 하면 어떤 심사위원이 먹어도 ‘아 이거는 무조건 붙겠다’고 생각해서” 메뉴 변경 비하인드를 밝혔다. 그는 “약간 한국식 동파육을 해서 넣으면 약간 한식의 특색도 살리고 맛도 있는 만두를 만들 수 있기 때문에 절대 안 떨어지","link":"https://m.entertain.naver.com/now/article/396/0000690580","retrieved":1727946571486},{"title":"블랙핑크 ‘리사’, 방긋 손인사 (입국)[뉴스엔TV]","contents":"가수 블랙핑크 멤버 리사가 10월 3일 오전 프랑스 파리 패션위크 참석 일정을 마치고 인천 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000904580","retrieved":1727946571486},{"title":"(여자)아이들 ‘미연 & 우기’, 사랑스러운 미·우 커플(출국)뉴스엔TV]","contents":"가수 (여자)아이들 멤버 미연, 우기가 10월 3일 오후 해외 촬영 일정 차 인천 중구 운서동 인천국제공항을 통해 타이베이로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000904579","retrieved":1727946571491},{"title":"'33세' 씨스타 소유, 진로 바꾸려나…미용사 자격증 취득했다 ('겟잇뷰티')","contents":"CJ온스타일의 모바일 라이브쇼 '소유의 겟잇뷰티 프렌즈'의 소유가 관리 비결을 공개했다. 지난달 30일에 방송된 '소유의 겟잇뷰티 프렌즈' 5화에서 소유는 '썸남썸녀 플러팅 필수템'이라는 주제로 이너 뷰티템을 시작으로 윤기 나는 헤어를 연출할 수 있는 프리미엄 고데기, 매끈한 도자기 피부를 만들 수 있는 쿠션 파운데이션, 나아가 '향기 플러팅'을 완성할 수 있는 니치 향수를 소개했다. 소유는 \"(남심을 사로잡는 데 있어) 화장빨 버금가는 게 바로 머리빨\"이라며 헤어스타일링의 중요성을 강조했다. 더불어 \"윤기 나는 생머리 하나면 별다른 플러팅 필요 없다\"며 즉석에서 손수 고데기로 생머리 연출을 하기도. 소유는 \"미용사 자격증이 있는 여자\"라며 능수능란한 고데기 실력을 뽐냈다. 소유는 '썸남썸녀 플러팅 필수템'이라는 주제에 맞춰 자신의 히트곡인 '썸'을 열창하며 \"여기서 노래까지 할 줄은 몰랐다\"라고 너스레를 떨었다. '소유의 겟잇뷰티 프렌즈'를 비롯해 CJ온스타일이 론칭한 다섯 편의","link":"https://m.entertain.naver.com/now/article/312/0000682725","retrieved":1727946571491},{"title":"조정식 “‘티처스’ 고3 솔루션 따라하지마‥아마 안 될 것” 왜?","contents":"인기 영어 강사 조정식이 수능을 앞둔 수험생들을 위해 냉철한 조언을 건넸다. 조정식은 최근 개인 소셜미디어에 \"'티처스'에서 고3 학생 솔루션을 맡아 성적을 올려준 이후 '같은 방식으로 공부하면 되나요?'라는 디엠을 많이 받는다. 아마도 안 될 거다. 유심히 보시는 분들은 아시겠지만, 내가 솔루션을 맡는 학생들은 단 한 명도 그 방향이 겹치질 않았다. 학생들의 문제점이 다르니 당연한 일이다. 그러니 5등급이었던 가연이를 한 달이 채 안 된 시간 동안 (아까운) 3등급으로 만든 방법이 다른 5등급 학생에게도 반드시 통하리라는 법은 없다\"는 글을 남겼다. 이어 \"가연이에게 5등급에게 주지 않을 다소 특이한 솔루션(실모, 순서/삽입 풀이법)을 준 이유는 1. 심층적인 학생 상태에 대한 분석이 가능하고 2. 실모 시험 결과에 대한 밀착 마크와 피드백이 가능했기 때문이었다. 특수한 상황이었던 것이다. 수능을 앞둔 수험생들의 보편적 상황에 적용할 만한 것은 아니\"라고 설명했다. 조정식은 일반","link":"https://m.entertain.naver.com/now/article/609/0000904578","retrieved":1727946571491},{"title":"추사랑 폭풍 성장…야노 시호 “젊은 시절 나랑 똑같아” 근황 공개 (내생활)","contents":"‘내 아이의 사생활’에 ‘추블리’ 추사랑이 출격한다. 오는 5일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에는 한국 예능에 오랜만에 완전체로 출연하는 추성훈·야노시호 가족의 근황이 공개된다. 11년 전 육아 예능에 출연하며 ‘추블리 신드롬’을 일으켰던 사랑이의 폭풍 성장 근황이 전해진다. 스튜디오에서는 MC 도경완, 장윤정과 스페셜 MC 사유리, 그리고 추성훈이 VCR을 지켜보며 이야기를 나눌 예정이다. 이날 추성훈은 “사랑이가 혼자서 무언가를 해보고 싶다는 이야기를 많이 한다. 나도 그런 모습을 직접 보고 싶어서 출연을 결심했다”며 ‘내생활’에 출연을 결심한 이유를 밝힌다. VCR에서는 먼저 사랑이네의 도쿄 일상이 공개된다. 변하지 않은 미모의 야노시호부터 여전히 귀여운 반려견 쿄로 등 11년 전과 똑 닮은 이들의 일상이 반가움을 자아낸다. 그러나 어느새 10대 소녀로 성장한 사랑이의 모습은 모두를 놀라게 한다. 야노 시호는 “사랑이가 11년 전과는 완전 달라졌다","link":"https://m.entertain.naver.com/now/article/241/0003383871","retrieved":1727946571491},{"title":"‘대학가요제’ 김태우 “가창력 결여” 송곳 심사에 오열 사태","contents":"'TV조선 대학가요제'가 순수한 열정이 격돌하고 청춘의 희비가 엇갈리며, '냉온탕' 심사평이 쏟아진 1회 예고를 전격 공개했다. 10월 10일 오후 9시 첫 방송되는 'TV조선 대학가요제'에서는 1700여 팀의 치열한 예선 경쟁 끝에 본선에 진출한 최종 54팀이 살 떨리는 승부를 펼치게 된다. 이런 가운데 'TV조선 대학가요제'는 현장의 감동이 생생하게 전해지는 대망의 1회 예고편을 공개해 보는 이들의 시청 욕구를 솟구치게 만들고 있다. 공개된 영상 속에는 강렬한 록 스피릿부터 압도적 에너지의 헤비 메탈, 짙은 포크 감성과 애절한 발라드에 이르기까지, '각팀각색' 개성으로 무장한 독보적 실력의 참가자들이 모습을 드러냈다. 소름의 연속인 무대에 MC 전현무도 두 눈을 번쩍 뜨고 입을 떡 벌린 채 다물지 못했다. 심사위원 임한별은 기립박수를 치며 감탄했고, 김이나는 \"죄송하지만 일단 민증 검사가 제대로 된 건지...\"라며 놀라움을 드러냈다. 그러나 오디션이기에 피할 수 없는 냉철한 심사","link":"https://m.entertain.naver.com/now/article/609/0000904577","retrieved":1727946571491},{"title":"배두나 ‘가릴 수 없는 배우 포스’[포토엔HD]","contents":"배우 배두나(BaeDooNa)가 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904576","retrieved":1727946571498},{"title":"배두나 ‘걸어 다니는 명품 인간’[포토엔HD]","contents":"배우 배두나(BaeDooNa)가 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904575","retrieved":1727946571500},{"title":"뉴진스 혜인 ‘마스크 속 빵터진 웃음’[포토엔HD]","contents":"뉴진스(NewJean) 멤버 혜인(HYEIN) 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904574","retrieved":1727946571500},{"title":"뉴진스 혜인 ‘낙엽만 굴러가도 꺄르르 거릴 소녀’[포토엔HD]","contents":"뉴진스(NewJean) 멤버 혜인(HYEIN) 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904572","retrieved":1727946571500},{"title":"'61kg' 라미란, 충격 단식 선언…\"단순한 음식을 많이 먹겠다\" (텐트 밖은 유럽)","contents":"tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편'이 4인 4색 찐 자매 케미를 담아낸 하이라이트 영상 공개로 첫 방송을 향한 기대를 끌어올렸다. '텐트 밖은 유럽 - 로맨틱 이탈리아 편'은 호텔 대신 캠핑장, 기차 대신 렌터카, 식당 대신 현지 마트를 이용하여 세상 자유로운 방식으로 유럽을 여행하는 힐링 캠핑 예능 프로그램이다. 캠핑 고수 라미란을 필두로 곽선영, 이주빈, 이세영이 뭉치는 새 시즌에서는 아드리아해부터 돌로미티까지, 매력적인 여행지로 급부상 중인 유럽의 숨은 보석 같은 지역들을 캠핑으로 즐긴다. 이번에 공개된 하이라이트 영상에는 천국과 지옥을 오가는 4인방의 여정이 담겨 흥미를 자아내고 있다. 그림 같은 풍경 뒤에는 극기 훈련을 방불하게 하는 계단 지옥이 기다리고 있었고, 이외에도 폭우 지옥, 운전 지옥, 안개 지옥까지 만만치 않은 여정이 예고되며 로맨틱 이탈리아의 숨겨진 반전을 기대하게 했다. 어려운 날들을 함께하며 더욱 찐 자매로 거듭난 4인방의 케미도 기대를 더했","link":"https://m.entertain.naver.com/now/article/311/0001778442","retrieved":1727946571500},{"title":"뉴진스 혜인 ‘아이쿵!’[포토엔HD]","contents":"뉴진스(NewJean) 멤버 혜인(HYEIN) 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904571","retrieved":1727946571500},{"title":"뉴진스 혜인 ‘입국길이 즐거움 그 자체’[포토엔HD]","contents":"뉴진스(NewJean) 멤버 혜인(HYEIN) 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904570","retrieved":1727946571500},{"title":"김희애, 일상 사진도 커피 광고 느낌‥우아한 미소에 빠져","contents":"배우 김희애가 부산국제영화제를 찾은 근황을 공개했다. 김희애는 10월 3일 개인 소셜미디어에 \"여기는 부산\"이라는 설명과 함께 사진을 게재했다. 공개된 사진 속 김희애는 부산국제영화제 참석 차 한 호텔에서 대기 중인 모습이다. 흰 니트에 흰 민소매 드레스를 겹쳐 입은 김희애는 화려한 스타일링 없이도 우아한 미모를 자랑해 시선을 모은다. 일상 사진마저 커피 광고 속 한 장면처럼 부드럽고 고급스러운 느낌이 물씬 풍긴다. 한편 김희애는 오는 10월 16일 개봉하는 영화 '보통의 가족'으로 스크린에 컴백한다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화로 설경구, 장동건, 수현 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000904569","retrieved":1727946571500},{"title":"‘복덩이 엄마’ 이정현, 쏟아지는 둘째 임신 축하인사에 ‘행복’","contents":"‘편스토랑’ 이정현이 서아, 복덩이와 함께 전통시장을 찾는다. 10월 4일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 둘째 복덩이를 기다리며 행복 넘치는 만능여신 이정현의 이야기가 공개된다. ‘편스토랑’을 통해 둘째 복덩이 임신 소식을 알린 이후 쏟아지는 축하 인사, 무럭무럭 자라는 귀요미 딸 서아까지. 이정현, 서아, 뱃속의 복덩이까지 세 모녀의 이야기가 금요일 저녁 안방에 해피 바이러스를 전파할 것으로 기대된다. 이날 공개되는 VCR 속 이정현은 꼬물꼬물 고사리 같은 서아의 손을 꼭 잡고 집 근처에 위치한 전통시장을 찾았다. 평소 전통시장을 자주 찾는다는 이정현은 비교적 저렴한 가격에 싱싱한 식재료를 구입할 수 있다는 사실에 즐거워했다. VCR을 보던 ‘편스토랑’ 식구들은 “복덩이까지 세 모녀가 시장에 떴다”라며 함께 웃었다. 이때 눈길을 끈 것은 시장 상인 및 시민들이 이정현에게 쉴 새 없이 건넨 임신 축하 인사였다. 귀염둥이 서아에게도 “동생 생겼네","link":"https://m.entertain.naver.com/now/article/057/0001845076","retrieved":1727943140950},{"title":"뉴진스 혜인 ‘흐트러진 머리카락 사이로 해맑은 눈웃음’[포토엔HD]","contents":"뉴진스(NewJean) 멤버 혜인(HYEIN) 10월 3일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904568","retrieved":1727943140951},{"title":"“내 말 귓등으로 듣지?” 수화도 매력 터지는 노윤서 (부산국제영화제) [O! STAR 숏폼]","contents":"3일 오전 부산 해운대구 영화의전당 BIFF 야외무대에서 제29회 부산국제영화제(BIFF) 영화 ‘청설’ 오픈토크가 열렸다. 이번 부산국제영화제(이하 부국제)에서는 지난 2일 개막작 ‘전.란’을 시작으로 상영작 54편을 포함해 총 63개국의 영화작품 278편을 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장 26개 상영관에서 만나 볼 수 있다. 배우 노윤서가 오픈토크를 하고 있다.2024.10.03 /cej@osen.co.kr #부국제 #부산국제영화제 #부산","link":"https://m.entertain.naver.com/now/article/109/0005167539","retrieved":1727943140951},{"title":"'둘째 임신' 이정현, 시장 방문하자 쏟아지는 축하 인사에 '뭉클'(편스토랑)","contents":"배우 이정현이 KBS 2TV '신상출시 편스토랑'에서 딸 서아와 뱃속의 둘째 아이 '복덩이'와 함께 전통시장을 방문하는 모습을 공개한다. 오는 4일 방송될 '편스토랑'에서는 둘째 복덩이를 기다리며 행복한 일상을 보내고 있는 이정현의 이야기가 그려질 예정이다. 최근 둘째 임신 소식을 전한 이후, 그녀와 딸 서아, 그리고 복덩이까지 세 모녀가 전하는 따뜻하고 즐거운 에피소드들이 금요일 저녁 시청자들에게 행복을 안길 것으로 기대된다. 이날 방송에서 이정현은 꼬마 서아의 손을 꼭 잡고 집 근처 전통시장을 찾는다. 전통시장을 자주 방문한다는 이정현은 신선한 식재료들을 저렴한 가격에 구입할 수 있다는 점에 크게 만족하며 시장을 둘러본다. 시장 상인들과 시민들은 이정현을 향해 임신 축하 인사를 전했고, 서아에게도 따뜻한 관심을 보였다. 서아는 배꼽 인사로 화답하며 귀여운 매력을 발산해 주변 사람들을 미소 짓게 만들었다. 전통시장에서 장을 보고 돌아온 이정현은 입덧을 날려줄 간단하면서도 맛있는 요","link":"https://m.entertain.naver.com/now/article/076/0004200048","retrieved":1727943140951},{"title":"송가인, 긴 생머리 휘날리며 기품 넘치는 미소","contents":"가수 송가인이 새 소속사를 설립한 후 새로운 프로필 사진을 공개했다. 송가인은 10월 3일 개인 소셜미디어에 \"새 프로필\"이라는 글과 함께 사진을 게재했다. 공개된 사진은 흑백사진으로, 송가인은 긴 생머리를 휘날리며 은은한 미소를 짓고 있어 기품 있는 비주얼로 시선을 모은다. 앞서 송가인은 지난달 19일 새 기획사 가인달엔터테인먼트를 설립했으며, 하반기를 목표로 새 앨범을 준비 중이라고 밝혔다. 한편 송가인은 지난 4월 막을 내린 '2024 송가인 전국투어콘서트-가인의 선물'을 통해 팬들과 만났다. 지난 5월 21일 방송된 KBS2 예능 '코리아 온 스테이지 뉴제너레이션'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000904567","retrieved":1727943140952},{"title":"‘방출’ 안유성, ‘통편집’ 남정석…‘흑백요리사’ 눈물의 비하인드","contents":"화제의 넷플릭스 예능 ‘흑백요리사’ 탈락 출연자 비하인드가 눈길을 끌었다. 사진=남정석 인스타그램 3일 안유성 명장은 자신의 SNS에 “‘흑백요리사’ 촬영 중, 꼬박 이틀을 잠을 못 자고 새벽에 홀로나와 엄마사진 보면서 멘탈 무너지지 않으려고 마음 추수릴 때가 가장 힘들었던 것 같다”라고 적으며 여러 장의 사진을 게재했다. 안유성은 지난 1일 공개된 흑백 혼합 팀전 결과 논란이 된 ‘방출’ 룰 때문에 탈락의 고배를 마셨던 만큼 그의 소감은 누리꾼들의 안타까움을 자아냈다. 그런가 하면 같은 회차에서 탈락한 남정석 셰프는 자신의 SNS에 “흑백요리사 5화 9번 대결의 비하인드 스토리”를 공개했다. 그는 “1라운드 비건사시미로 올라온 셀럽의 셰프(임희원셰프) 매칭이 되었고, 대결 주제는 도화새우였어요”라며 “고민하다가 ‘도화새우 캬라멜레’ 그리고 직접 재배한 토스카나 케일을 곁들인!”이라고 당시 자신이 선보였던 메뉴를 설명했다. 그러면서 “다양한 크기와 모양, 컬러로 진짜 연습 많이 했어","link":"https://m.entertain.naver.com/now/article/396/0000690570","retrieved":1727943140953},{"title":"21기 영수, 모태솔로 19기 영숙 부담 \"하얀색 도화지에 뭔가를…\" (나솔사계)","contents":"‘나솔사계’ 21기 영수-19기 영숙의 ‘팔짱 데이트’에 MC 데프콘이 ‘결혼 예언’까지 하며 격한 응원을 보낸다. 3일 방송하는 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(나솔사계)에서는 21기 영수와 19기 영숙이 ‘팔짱 데이트’를 통해 강력한 시그널을 주고받는 현장이 공개된다. 앞서 ‘밤마실 데이트’에서 2:1로 서로를 알아보는 시간을 가졌던 21기 영수와 19기 영숙은 이날 비오는 날씨 속에서도 다정히 우산을 함께 쓴 채 ‘팔짱 데이트’를 하면서 설렘을 키운다. 그러던 중, 21기 영수는 ‘모태솔로’인 19기 영숙의 특수한 상황이 의식됐는지 은근한 부담감을 내비친다. 그는 “하얀색 도화지에 뭔가를 그리려고 하니 부담스러운 느낌이 들긴 한다”며 “연애와 결혼은 현실인데…”라고 걱정스러워한다. 나아가, “혹시 남자친구가 없으니까, 친구들과 싸우면 어떻게 푸는지?”, “나중에 남자친구가 생기면 하고 싶은 거나, 첫 남친에 대한 로망이 있는지?” 등 ‘현실","link":"https://m.entertain.naver.com/now/article/311/0001778430","retrieved":1727943140954},{"title":"'돌싱글즈', 학폭 논란 위기 가까스로 모면…\"지원자 찔려서 스스로 자백하더라\" [인터뷰②]","contents":"'돌싱글즈' 제작진이 미팅 단계를 늘리면서 지원자들 중 학교 폭력 가해자를 걸러낸 일화를 밝혔다. 박선혜 CP, 정우영 PD가 지난달 30일 고양시 덕양구에 위치한 MBN미디어센터 4층에서 텐아시아와 만나 MBN '돌싱글즈6'에 대한 다양한 이야기를 들려줬다. 지난달 12일 첫 방송 된 '돌싱글즈6'는 사랑에 간절한 돌싱남녀들의 존재감 넘치는 등장과 '美친 속도'의 로맨스 시작을 알리며 두 달 만에 화려하게 컴백했다. '돌싱글즈6'에는 그룹 레드삭스 출신 노정명과 박창현 아나운서가 출연해 화제를 끌었다. 정우영 PD는 출연자들의 진정성을 확인하기 위해 미팅 단계를 늘렸다고 밝혔다. 그는 첫 만남과 여러 번의 만남에서 느껴지는 차이를 중요하게 여기며, 긴장한 상태와 편안해진 상태를 비교한다고 설명했다. 또한, 출연자에 대해 위험하다고 느낄 때가 있어 시즌을 거듭하면서 자연스럽게 절차를 늘리게 되었다고 덧붙였다. 그는 지원자의 이혼 사유에 관해서도 신중하게 듣는다고 말했다. 정 PD는","link":"https://m.entertain.naver.com/now/article/312/0000682720","retrieved":1727943140954},{"title":"조준현 \"쌍둥이 동생과 합동상견례, 합동결혼식…신혼여행도 함께\"(홈즈)","contents":"3일 방송되는 MBC '구해줘! 홈즈'('홈즈')에서 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호 그리고 양세찬이 첫 내 집 마련을 결심한 4인 가족을 위해 집 구하기에 나선다. 방송에는 내 집 마련을 결심한 4인 가족이 의뢰인으로 등장한다. 의뢰인 부부는 결혼 후, 줄곧 전세로 거주했으며, 2명의 아이들이 태어난 후 늘어나는 물건으로 아이들이 뛰놀 공간과 수납공간이 부족하다고 말한다. 의뢰인 가족은 둘째가 24개월이 되기 전, 신생아 특례대출을 이용해 내 집 마련을 계획 중이라고 밝힌다. 희망 지역은 용인시 수지구와 기흥구를 선호하며, 남편의 직장이 있는 8호선 문정역에서 대중교통으로 1시간 30분 이내의 곳을 희망한다. 가족은 아이들이 놀 공간과 넓은 수납공간을 바라며, 도보권에 어린이집과 초등학교가 있길 바란다. 예산은 신생아 특례대출 포함 매매가 6억 원대 초반까지 가능하다고 밝힌다. 복팀에서는 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호가 대표로 출격하며, 덕","link":"https://m.entertain.naver.com/now/article/477/0000514910","retrieved":1727943140957},{"title":"더보이즈 주연·TXT 연준, 오늘(3일) ‘로드 투 킹덤’ 지원사격","contents":"더보이즈 주연과 투모로우바이투게더(TXT) 연준이 ‘로드 투 킹덤 : ACE OF ACE’ 지원사격에 나선다. 오늘(3일) 방송되는 Mnet ‘로드 투 킹덤 : ACE OF ACE’ 3회에서는 1차전 ‘VS’ 미션의 대미를 장식할 더크루원, 원어스, 크래비티의 트리플 대진이 공개된다. 본 방송에 앞서 공개된 선공개 영상에서는 무대 준비에 매진하는 세 팀의 모습이 포착돼 눈길을 끈다. “위험할 수도 있지만” NCT127의 메가 히트곡 ‘영웅’을 선곡했다는 원어스는 ‘킹스맨’을 오마주, 원곡과 또 다른 매력을 보여줄 전망이다. 지난 평가전에서 화려한 퍼포먼스로 시청자들을 사로잡았던 원어스가 ‘영웅’을 어떻게 재해석 했을지 호기심을 불러일으킨다. 원곡자의 든든한 지원사격도 더해졌다. 평가전 팀 랭킹에서 6위라는 다소 아쉬운 성적표를 받아든 더크루원은 더보이즈의 ‘WATCH IT’으로 1차전에 나선다. 반등이 절실한 가운데, 더크루원이 이번 경연곡의 원곡자이자 ‘로드 투 킹덤’ 지난 시즌에","link":"https://m.entertain.naver.com/now/article/241/0003383849","retrieved":1727943140962},{"title":"이장우 막걸리, 3시간만에 1만명 몰려 '인기폭발'(시골마을 이장우)","contents":"MBC 신규 프로그램 '시골마을 이장우'가 11월 찾아온다. 지역 살리기의 일환으로 시작된 이 프로그램은 배우 이장우가 지역 폐양조장을 핫플레이스로 재탄생시키는 과정을 보여준다. 지난 2일에는 이 프로그램에서 배우 이장우가 김제평야를 배경으로 직접 기획에 참여한 막걸리가 대중에게 최초로 공개되기도 해 큰 관심을 얻었다. '이장우표 막걸리'가 최초 공개된 곳은 지평선 축제로 매년 전국에서 많은 방문객이 찾는 김제 최대 축제다. 이장우는 직접 개발에 참여한 막걸리를 깜짝 공개했고 공들여 만든 막걸리를 잔에 따라 나눠주며 시음회 현장에서 방문객 한 명 한 명을 정성껏 맞이한 것으로 알려졌다. 최초로 공개된 '이장우표 막걸리'에 대한 관심은 엄청났다. 이 막걸리를 맛보기 위해 수만 명의 인파가 몰렸고, 준비한 막걸리가 순식간에 동나면서 그 열기를 증명했다. 막걸리를 맛본 사람들은 \"또 먹고 싶어 아껴먹었다\", \"사 먹고 싶은 맛\"이라며 호평 일색의 후기들을 올려 SNS를 뜨겁게 달궜다. 과","link":"https://m.entertain.naver.com/now/article/477/0000514905","retrieved":1727943140963},{"title":"21기 영수X19기 영숙, 벌써부터 결혼 예감? (나솔사계)","contents":"‘나솔사계’ 21기 영수-19기 영숙의 ‘팔짱 데이트’에 MC 데프콘이 결혼을 예고한다. 3일 오후 10시 30분 방송하는 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 21기 영수와 19기 영숙이 ‘팔짱 데이트’를 통해 강력한 시그널을 주고받는 현장이 공개된다. 앞서 ‘밤마실 데이트’에서 2:1로 서로를 알아보는 시간을 가졌던 21기 영수와 19기 영숙은 이날 비오는 날씨 속에서도 다정히 우산을 함께 쓴 채 ‘팔짱 데이트’를 하면서 설렘을 키운다. 그러던 중, 21기 영수는 ‘모태솔로’인 19기 영숙의 특수한 상황이 의식됐는지 은근한 부담감을 내비친다. 그는 “하얀색 도화지에 뭔가를 그리려고 하니 부담스러운 느낌이 들긴 한다”며 “연애와 결혼은 현실인데…”라고 걱정스러워한다. 나아가, “혹시 남자친구가 없으니까, 친구들과 싸우면 어떻게 푸는지?”, “나중에 남자친구가 생기면 하고 싶은 거나, 첫 남친에 대한 로망이 있는지?” 등 ‘현","link":"https://m.entertain.naver.com/now/article/382/0001154375","retrieved":1727943140964},{"title":"제작진 민증 검사 제대로 안 했나…김이나, 대학생 여부 의심되는 출연진에 이의 제기 ('대학가요제')","contents":"순수한 열정이 격돌하고 청춘의 희비가 엇갈리며 '냉온탕' 심사평이 쏟아진 격렬 그 자체 'TV조선 대학가요제'가 1회 예고를 전격 공개했다. 오는 10일(목) 밤 9시 첫 방송되는 'TV조선 대학가요제'에서는 1700여 팀의 치열한 예선 경쟁 끝에 본선에 진출한 최종 54팀이 살 떨리는 승부를 펼치게 된다. 이런 가운데 'TV조선 대학가요제'는 현장의 감동이 생생하게 전해지는 대망의 1회 예고편을 공개해 보는 이들의 시청 욕구를 솟구치게 만들고 있다. 공개된 영상 속에는 강렬한 록 스피릿부터 압도적 에너지의 헤비 메탈, 짙은 포크 감성과 애절한 발라드에 이르기까지, '각팀각색' 개성으로 무장한 독보적 실력의 참가자들이 모습을 드러냈다. 소름의 연속인 무대에 MC 전현무도 두 눈을 번쩍 뜨고 입을 떡 벌린 채 다물지 못했다. 심사위원 임한별은 기립박수를 치며 감탄했고, 김이나는 \"죄송하지만 일단 민증 검사가 제대로 된 건지...\"라며 놀라움을 드러냈다. 그러나 오디션이기에 피할 수 없","link":"https://m.entertain.naver.com/now/article/312/0000682719","retrieved":1727943140964},{"title":"더보이즈 주연·TXT 연준, ‘로드 투 킹덤’ 지원사격 예고","contents":"더보이즈 주연이 ‘로드 투 킹덤 : ACE OF ACE’ 지원사격에 나선다. 3일 방송되는 엠넷 ‘로드 투 킹덤 : ACE OF ACE’에서는 1차전 ‘VS’ 미션의 대미를 장식할 더크루원, 원어스, 크래비티의 트리플 대진이 공개된다. 본 방송에 앞서 공개된 선공개 영상에서는 무대 준비에 매진하는 세 팀의 모습이 포착돼 눈길을 끈다. “위험할 수도 있지만” NCT127의 메가 히트곡 ‘영웅’을 선곡했다는 원어스는 ‘킹스맨’을 오마주, 원곡과 또 다른 매력을 보여줄 전망이다. 지난 평가전에서 화려한 퍼포먼스로 시청자들을 사로잡았던 원어스가 ‘영웅’을 어떻게 재해석 했을지 호기심을 불러일으킨다. 원곡자의 든든한 지원사격도 더해졌다. 평가전 팀 랭킹에서 6위라는 다소 아쉬운 성적표를 받아든 더크루원은 더보이즈의 ‘WATCH IT’으로 1차전에 나선다. 반등이 절실한 가운데, 더크루원이 이번 경연곡의 원곡자이자 ‘로드 투 킹덤’ 지난 시즌에서 최종 우승을 거머쥔 더보이즈의 멤버 주연에게 중","link":"https://m.entertain.naver.com/now/article/009/0005373813","retrieved":1727943140967},{"title":"명현숙, 마약한 ♥로버트 할리와 이혼 못한 이유 \"당신 죽을까 봐\" [스타이슈]","contents":"방송인 로버트 할리 아내 명현숙이 남편의 마약 파문 당시 이혼을 하지 않았던 이유를 밝혔다. 3일 선공개된 MBN 예능 프로그램 '한 번쯤 이혼할 결심'에서는 진지한 대화를 나누는 로버트 할리, 명현숙 부부의 모습이 담겼다. 영상에서 로버트 할리는 \"우리 집안이 지금 너무 경제적으로 어렵기 때문에 나하고 헤어지고 싶은 거 같다\"며 \"내가 도움 안 되고 경제적으로 어렵기 때문에 내가 나가길 바라는 거 같다\"고 말했다. 이를 들은 명현숙은 \"그런 생각이 들 때도 있었다. 인간인데 왜 그런 생각이 안 들겠냐\"며 \"이렇게 계속 살 순 없는 거 같다. 서로 헐뜯고 무시하고 부부로서 신뢰도, 존경하는 마음도 없다\"고 털어놨다. 로버트 할리는 그런 아내에게 \"마음이 너무 상한 거 같다, 당신이. 5년 전 그 사건 때문에 당신 마음이 크게 상한 거잖아. 이런 마음이었으면 그때 이혼하자고 하지 왜 안 했냐\"고 물었다. 이에 명현숙은 \"그때는 당신이 너무 힘든 거 같았으니까. 내가 그렇게 하면 당신이","link":"https://m.entertain.naver.com/now/article/108/0003270284","retrieved":1727943140967},{"title":"‘훈훈한 일타강사’ 홍경이 알려주는 수어 (부산국제영화제) [O! STAR 숏폼]","contents":"3일 오전 부산 해운대구 영화의전당 BIFF 야외무대에서 제29회 부산국제영화제(BIFF) 영화 ‘청설’ 오픈토크가 열렸다. 이번 부산국제영화제(이하 부국제)에서는 지난 2일 개막작 ‘전.란’을 시작으로 상영작 54편을 포함해 총 63개국의 영화작품 278편을 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장 26개 상영관에서 만나 볼 수 있다. 배우 홍경이 오픈토크를 하고 있다.2024.10.03 /cej@osen.co.kr #부국제 #부산국제영화제 #부산","link":"https://m.entertain.naver.com/now/article/109/0005167529","retrieved":1727943140968},{"title":"'로드 투 킹덤' 더보이즈 주연·TXT 연준, 지원 사격 예고","contents":"그룹 더보이즈 멤버 주연이 '로드 투 킹덤 : ACE OF ACE' 지원사격에 나선다. 3일 방송되는 Mnet '로드 투 킹덤 : ACE OF ACE' 3회에서는 1차전 'VS' 미션의 대미를 장식할 더크루원 원어스 크래비티의 트리플 대진이 공개된다. 본 방송에 앞서 공개된 선공개 영상에서는 무대 준비에 매진하는 세 팀의 모습이 포착돼 눈길을 끈다. \"위험할 수도 있지만\" NCT127의 메가 히트곡 '영웅'을 선곡했다는 원어스는 '킹스맨'을 오마주, 원곡과 또 다른 매력을 보여줄 전망이다. 지난 평가전에서 화려한 퍼포먼스로 시청자들을 사로잡았던 원어스가 '영웅'을 어떻게 재해석 했을지 호기심을 불러일으킨다. 원곡자의 든든한 지원사격도 더해졌다. 평가전 팀 랭킹에서 6위라는 다소 아쉬운 성적표를 받아든 더크루원은 더보이즈의 'WATCH IT'으로 1차전에 나선다. 반등이 절실한 가운데, 더크루원이 이번 경연곡의 원곡자이자 '로드 투 킹덤' 지난 시즌에서 최종 우승을 거머쥔 더보이즈의","link":"https://m.entertain.naver.com/now/article/469/0000826059","retrieved":1727943140970},{"title":"이정현 딸 서아, 무한 배꼽인사에 '전통시장 귀요미' 등극(편스토랑)","contents":"'편스토랑' 이정현이 서아, 복덩이와 함께 전통시장을 찾는다. 오는 4일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 둘째 복덩이를 기다리며 행복 넘치는 만능여신 이정현의 이야기가 공개된다. '편스토랑'을 통해 둘째 복덩이 임신 소식을 알린 이후 쏟아지는 축하 인사, 무럭무럭 자라는 귀요미 딸 서아까지 공개돼 안방에 해피 바이러스를 전파한다. 이날 방송에서 이정현은 꼬물꼬물 고사리 같은 서아의 손을 꼭 잡고 집 근처 전통시장을 찾는다. 평소 전통시장을 자주 찾는다는 이정현은 비교적 저렴한 가격에 싱싱한 식재료를 구입할 수 있다는 사실에 즐거워한다. 이를 지켜보던 '편스토랑' 식구들은 \"복덩이까지 세 모녀가 시장에 떴다\"며 함께 웃는다. 이때 눈길을 끈 것은 시장 상인 및 시민들이 이정현에게 쉴 새 없이 건넨 임신 축하 인사. 귀염둥이 서아에게도 \"동생 생겼네\"라며 반갑게 인사한다. 이정현은 일일이 \"감사합니다\"라는 인사로 화답한다. 서아 역시 귀요미 배꼽인사로 흐","link":"https://m.entertain.naver.com/now/article/477/0000514900","retrieved":1727943140970},{"title":"‘흑백요리사’, ‘천고마비’의 가을을 삼키다[스경X이슈]","contents":"“몇 년 전만 해도 음식 프로그램이 많았어요. 제가 도움이 될 수 있다면 할 수 있는데 까지는 음식문화를 알리고 싶습니다.” 지난달 11일 열린 제작발표회에서 한 요리연구가 백종원의 말이다. 그는 딱 한 달 이후 대한민국에 밀어닥칠 ‘요리’의 열풍을 예상하고 있었을까. 넷플릭스의 오리지널 예능 ‘요리계급전쟁:흑백요리사’(이하 흑백요리사)의 인기가 거세다. 일단 수치가 남다르다. ‘흑백요리사’는 공개 직후인 지난달 16~22일과 공개 2주 차에 들어선 23~29일 사이 넷플릭스 비영어권 시리즈물 가운데 세계에서 가장 많이 재생된 프로그램이었다. ‘흑백요리사’는 지난달 25일 공개된 넷플릭스 TOP 10 웹사이트 집계에서 첫 주 18개국 TOP 10에 이름을 올렸으며 TV 비영어권 1위에 올랐다. 지난 2일 집계된 2주 차 역시 TV 비영어권 1위에 올랐다. 넷플릭스의 한국 오리지널 시리즈가 2주 연속으로 세계순위 1위에 오른 것은 지난 4월 ‘기생수:더 그레이’ 이후 5개월여 만이다.","link":"https://m.entertain.naver.com/now/article/144/0000992226","retrieved":1727943140971},{"title":"곽정은, 45세에 박사 되나 “남는 건 공부뿐” 열정적 만학도","contents":"방송인 겸 작가 곽정은이 박사 과정을 밟고 있는 근황을 공개했다. 곽정은은 10월 3일 개인 소셜미디어에 \"박사 논문 1차 완성 여기까지 한 고생 진심 이루 말할 수 없다. 하지만 공부하길 너무 잘했지. 여러분 공부합시다 남는 건 공부뿐\"이라는 글과 함께 박사 학위 신청 자격 심사 원서 사진을 공개했다. 곽정은은 현재 동국대학교 대학원 선학과 박사과정 수료 상태로, 학위 취득을 위한 마지막 관문을 밟고 있는 모습이다. 1978년 12월 생으로 올해 만 45세인 곽정은의 열정 넘치는 만학도 근황이 이목을 끈다. 한편 곽정은은 KBS Joy '연애의 참견' 진행을 맡고 있으며 지난 9월 27일 신간 '마음 해방'을 출간했다. 또한 개인 채널 등을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000904564","retrieved":1727943140973},{"title":"관객에게 수화 알려주는 김민주 (부산국제영화제) [O! STAR 숏폼]","contents":"3일 오전 부산 해운대구 영화의전당 BIFF 야외무대에서 제29회 부산국제영화제(BIFF) 영화 ‘청설’ 오픈토크가 열렸다. 이번 부산국제영화제(이하 부국제)에서는 지난 2일 개막작 ‘전.란’을 시작으로 상영작 54편을 포함해 총 63개국의 영화작품 278편을 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장 26개 상영관에서 만나 볼 수 있다. 배우 김민주가 오픈토크를 하고 있다.2024.10.03 /cej@osen.co.kr [사진]지형준 기자 #부국제 #부산국제영화제 #부산","link":"https://m.entertain.naver.com/now/article/109/0005167518","retrieved":1727943140974},{"title":"하이브 美 걸그룹 캣츠아이 ‘주간아이돌’ 떴다…韓예능 완벽 적응","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 한국 예능 프로그램에서도 친근한 면모로 시청자들의 눈도장을 받았다. KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 10월 2일 방송된 MBC every1 '주간아이돌'에 출연해 가창력과 춤 실력, 남다른 예능 감각을 뽐냈다. 이날 '댄스 신고식'을 통해 몸을 푼 KATSEYE는 한국 활동에서 '주간아이돌'을 선택한 이유로 \"재미있게 봤던 프로그램\"이라고 말했다. 이후 멤버들은 방송 내내 지치지 않는 에너지로 보는 이들의 웃음과 감탄을 자아냈다. KATSEYE는 무작위로 재생되는 노래에 맞춰 춤을 추는 '주간아이돌'의 시그니처 코너 '랜덤 플레이 댄스'에서 순발력과 퍼포먼스 실력을 동시에 발휘했다. 익숙하지 않은 배속 구간에서는 당황하는 모습도 보였으나 이내 여유를 되찾고 빈틈없는 실력을 자랑했다. 이어진 '과몰입 노래방' 코너에서는 2개 팀으로 나눠 대결을 벌였는데, KATSEYE의 폭발적인 가창력과","link":"https://m.entertain.naver.com/now/article/609/0000904563","retrieved":1727943140976},{"title":"박나래, 이때다 싶었나…'소식좌' NCT 도영·정우 입맛 잡자마자 \"엄마라고 불러\" ('나래식')","contents":"코미디언 박나래가 그룹 NCT 도영, 정우의 입맛을 사로잡았다. 2일 저녁 박나래의 유튜브 채널 '나래식'에는 '그냥 엄마라고 불러'라는 제목의 NCT 도영과 정우가 출연한 3회가 공개됐다. 이날 박나래는 갈비찜을 원하는 도영을 위해 소갈비찜을 베이스로 한 '소갈비찜 타코'를 준비했다. 박나래는 \"소갈비찜을 나래식으로 할 수 있는 게 뭐가 있을까 고민했다. 소갈비찜은 워낙 맛있는 데도 많고 먹다 보면 물리지 않냐. 근데 전에 고기가 남아서 찢어서 타코로 먹었는데 괜찮더라\"라고 설명해 두 사람의 기대를 한껏 올렸다. 특히 박나래는 두 사람을 위해 갈비를 무려 3kg을 준비해 시선을 강탈했다. 그러자 정우는 \"저희가 대표 소식좌다\"라고 밝혀 박나래를 당황시켰다. 이에 박나래는 \"둘이서 600g을 먹고 내가 2.4kg을 먹겠다\"고 해결책(?)을 내놓아 웃음을 자아냈다. 이후 박나래의 정성이 듬뿍 담긴 음식을 맛본 정우는 \"미쳤다\" \"이것만 한달 먹을 수 있을 거 같다\" \"엄마가 해준 거보","link":"https://m.entertain.naver.com/now/article/312/0000682718","retrieved":1727943140977},{"title":"‘8억대 집 이사’는 어쩌고…김대호, 처참한 몰골로 집 수리 (나혼산)","contents":"‘나 혼자 산다’ 김대호가 ‘8억대 주택 매매’ 의사를 밝힌 가운데, ‘대호 하우스’에서 처참한 몰골로 포착돼 궁금증을 유발한다. 4일 방송되는 MBC ‘나 혼자 산다’에서는 김대호가 ‘대호 하우스’에서 낭만과 일상을 되찾기 위한 노력이 펼쳐진다. 해외 출장 후 이틀만에 집에 도착한 김대호는 엉망진창이 된 ‘대호하우스’를 보고 한숨을 내쉰다. 최근 더욱 바빠진 스케줄로 집에 오면 체력이 방전돼 집안 정리를 미뤄왔던 김대호. 그는 “평균적으로 한달에 쉬는 날이 2일 정도”라며 “집에 와도 개운하지 않다”라고 잠만 자는 곳이 되어 버린 ‘대호 하우스’ 상황에 안타까워한다. 김대호는 스스로 “핑계대지 말자”라며 본격적인 대청소에 나선다. 그러나 어디서부터 손을 대야할지 난감할 정도인 충격적인(?) 집 상태가 시선을 강탈한다. 옷 정리부터 책장 정리까지 박스를 공수해 치우지만 청소를 할수록 바닥에 쌓이는 치울 거리들이 늘어나 웃음을 자아낸다. 김대호는 캐리어까지 동원해 물건들을 담더니 “돈","link":"https://m.entertain.naver.com/now/article/311/0001778416","retrieved":1727943140979},{"title":"'안정환♥' 이혜원, 천재 조각가 로댕 불륜 스토리에 분노폭발(선넘패)","contents":"채널A '선 넘은 패밀리' MC 이혜원이 천재 조각가 로댕의 불륜 스토리에 분노를 터뜨린다. 4일 오후 9시 40분 방송하는 채널A '선 넘은 패밀리' 53회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, '프랑스 패밀리' 김다선, 스티브가 출연해 나폴레옹부터 밀레까지 프랑스 대표 유명인들의 흔적을 엿보는 발자취 투어를 선보인다. 이날 김다선, 스티브는 두 자녀 로한, 레나와 함께 모처럼 스튜디오 출연진들과 반갑게 인사를 나눈다. 이어 \"파리 근교에서 프랑스 유명인들의 흔척을 찾아보려 한다\"며 '프랑스 유명인 발자취 투어'를 시작한다. 직후, 나폴레옹이 가장 사랑한 도시 퐁텐블로를 방문한 김다선 가족은 퐁텐블로 궁전의 침실, 무도회장 등 곳곳을 소개한다. 그러면서 \"퐁텐블로 궁전은 나폴레옹이 '왕들의 진정한 집'이라고 했을 만큼 좋아한 곳이다. 방학 기간에는 궁전 내부를 구경할 때 귀부인 옷과 머스킷병 옷을 입은 사람들에게 특별한 가이드도 받을 수 있다\"고","link":"https://m.entertain.naver.com/now/article/477/0000514898","retrieved":1727943140980},{"title":"‘아빠는 꽃중년’ 신성우 아들 환준vs김원준 딸 예진, ‘먹방 샛별’ 대결","contents":"‘아빠는 꽃중년’에서 신성우 아들 환준이와 김원준 딸 예진이의 양보 없는 ‘먹방 대결’이 성사된다. 3일 방송하는 채널A 예능프로그램 ‘아빠는 꽃중년’에서는 58세 꽃대디 신성우와 52세 꽃대디 김원준이 2022년생 동갑내기인 환준이와 예진이를 데리고 글램핑을 하는 가운데, 예진이의 ‘두 돌 생일파티’까지 여는 훈훈한 하루가 펼쳐진다. 이날 신성우와 김원준은 아이들을 데리고 글램핑장으로 향한다. 신성우는 ‘고기 러버’ 예진이의 환심을 사기 위해 열심히 고기를 굽고, 김원준은 ‘비눗방울 놀이’를 하면서 두 아이들과 즐거운 시간을 보낸다. 그러던 중 고기가 맛있게 구워지자, 환준이와 예진이는 “고기, 고기!”를 외치더니 폭풍 먹방에 돌입한다. 지칠 줄 모르는 ‘먹방 샛별’들의 모습에 신성우와 김원준은 “애들이 잘 먹으니 눈물 나게 좋다”며 감격스러워 한다. 또 신성우와 김원준은 온몸을 던지며 ‘고기 쇼’까지 선보이는데, 예진이는 신성우의 ‘고군분투’에 마음을 활짝 열렸는지, 손수 고기를","link":"https://m.entertain.naver.com/now/article/009/0005373798","retrieved":1727943140983}]}