{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'아마존 활명수' 류승룡 \"후배에게 커피차 응원, 김혜수에게 배웠다\"[인터뷰②]","contents":"배우 류승룡이 김혜수에게 배운 선배의 미덕을 전했다. 영화 '아마존 활명수'(감독 김창주) 개봉을 앞둔 배우 류승룡이 24일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 류승룡은 최근 드라마 '무빙'에서 함께 호흡을 맞춘 배우 정영섭에게 커피차를 보내 응원에 나서는 모습으로 화제를 모았다. 류승룡은 이에 대해 \"'무빙' 때 중대장으로 저 대신 죽는 역할로 나왔다. 눈여겨 본 배우다. 저는 그런 영향을 김혜수 씨에게 배웠다\"고 운을 뗐다. 이어 \"혜수 씨가 '7년의 밤' 때 커피차를 제작사 이름으로 보내줬다. 다른 현장에도 보니 그렇게들 오더라. 후배들에게 그런 베품이 있어 현장이 추울 땐 따뜻해지고 더울 땐 시원해지더라. 그런 따뜻함을 배워서 '아 이런 게 필요하구나. 혜수 씨 너무 대단하다' 싶었다\"고 말했다. 그러면서 \"뿐만 아니라 따뜻한 문자로도 감동을 시키더라. 그런 점은 동료 배우에게 배울 점이다. 연을 맺은 배우들에게 저도 받은","link":"https://m.entertain.naver.com/movie/article/477/0000518562","retrieved":1729739746942},{"title":"'아마존 활명수' 류승룡 \"진선규 테라피 有..미소 보면 편해져\"[인터뷰①]","contents":"배우 류승룡이 '아마존 활명수'에서 진선규와 재회한 소감을 밝혔다. 24일 서울시 종로구 삼청로의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 류승룡과 만나 다양한 이야기를 나눴다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 류승룡은 집에서도 회사에서도 구조조정 대상인 전직 양궁 국가대표 진봉 역을 맡았다. 그는 극 중 전직 양궁 선수 시절만큼 어려운 직장 생활을 이어가는 직장인이자 아마존이라는 낯선 장소에 떨어진 주인공으로서 지금까지 본 적 없던 신선한 코미디를 보여준다. 그는 코미디에 대한 부담감은 여전하다면서도 \"그럼에도 로그라인이 신선했고, '아마존의 눈물'에서 착안한 시나리오라는 점과 아마존의 전사들을 데려와서 양궁 대회에서 성과를 낸다는 것 자체로 흥미로웠다\"며 \"'극한직업' 때는 사실 우리끼리 '부활절'이라고 말할","link":"https://m.entertain.naver.com/movie/article/108/0003276386","retrieved":1729739746942},{"title":"‘아마존 활명수’ 류승룡 “베푸는 법, 김혜수에게 배웠다” [인터뷰③]","contents":"배우 류승룡이 동료 김혜수의 인성을 극찬했다. 24일 오전 서울 종로구 한 카페에서는 영화 ‘아마존 활명수’에 출연한 류승룡의 인터뷰가 진행됐다. 이날 류승룡은 최근 디즈니플러스 ‘무빙’을 함께한 후배 정영섭에게 커피차를 보낸 것을 두고 “김혜수에게 그런 영향을 배웠다. 예전에 한 번 보니까 제작사 이름으로 후배들에게 커피차를 보냈더라. 근데 다른 현장에도 그렇게 보내는 걸 알게 됐다”고 운을 뗐다. 이어 “김혜수에게 베풂, 따뜻함을 배웠다. (김혜수를 보면서) ‘대단하다’ 싶으면서도 ‘이런 게 필요하구나’를 알게 됐다. 저번에도 말씀드린 적이 있지만 (김혜수는) 문자로도 감동을 준다”며 “저도 김혜수처럼 연을 맺었던 배우들에게 받은 걸 베풀려고 하는 것”이라고 덧붙였다. 한편 류승룡의 신작 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방","link":"https://m.entertain.naver.com/movie/article/241/0003389702","retrieved":1729739746948},{"title":"‘아마존 활명수’ 류승룡 “갈소원, 내년 대학생…이번엔 제대로 된 가방 사줄 것” [인터뷰②]","contents":"배우 류승룡이 갈소원에게 각별한 마음을 전했다. 24일 오전 서울 종로구 한 카페에서는 영화 ‘아마존 활명수’에 출연한 류승룡의 인터뷰가 진행됐다. 이날 류승룡은 영화 ‘7번방의 선물’으로 인연을 맺은 갈소원을 언급하며 “6살 때 만나서 지금도 해마다 보고 있다. 가족끼리도 다 안다. 이번 작품 찍을 때도 제주도에 갔는데 마을 공동체에서 착즙 주스랑 커피, 선물을 잔뜩 주더라. 너무 고마웠다”고 전했다. 류승룡은 “갈소원과는 세일러문 가방으로 인연이 된 거라 입학 선물로 계속 가방을 주고 있다”며 “내년에 대학에 입학한다. 이제 드디어 제대로 된 (명품) 가방을 줄 수 있다. 매번 그냥 주는 게 아니라 고르라고 하는데 항상 소박한 걸 골랐다”고 말했다. 갈소원이 정말 비싼 가방을 고르면 어떻게 할 거냐는 농에는 “그럼 그냥 에코백으로 잘 이야기해 보겠다. 아니면 리사이클 가방 같은 것을 추천해 보겠다”고 받아치며 “갈소원은 진짜 딸 같다. 제가 아들만 둘이라 더 각별하다”고 덧붙였다","link":"https://m.entertain.naver.com/movie/article/241/0003389701","retrieved":1729739746948},{"title":"진선규 \"외국인 희화화 않으려 노력…주현영 조언·전태풍 참고\"","contents":"'아마존 활명수' 진선규가 극 중 한국어를 쓰는 외국인 캐릭터를 위해 노력한 점에 대해 이야기했다. 24일 서울 종로구 삼청동의 한 카페에서는 영화 '아마존 활명수'(감독 김창주) 주연 진선규의 인터뷰가 진행됐다. '​아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업' 배세영 작가가 각본을 썼고, '발신제한'​으로 연출 데뷔한 편집 감독 출신 김창주 감독이 연출했다. 진선규는 극 중 한국계 볼레도르인 통역사 빵식 역을 맡았다. 빵식은 한국인 할아버지와 볼레도르인 할머니 사이에서 태어난 혼혈인으로, 진봉과 아마존 전사 3인방 사이 통역사 역할을 한다. 또한 유튜버로도 활약하며 '핵인싸' 재질을 보여주는가 하면, 진봉과 전사들 사이 문화 차이를 한층 좁혀주는 가교로 활약한다. 이날 자리에","link":"https://m.entertain.naver.com/movie/article/421/0007865225","retrieved":1729739746948},{"title":"'아마존' 진선규 \"뽀글머리 가발 아냐…과라니어 미친듯 외웠다\"","contents":"배우 진선규가 '아마존 활명수' 속 비주얼 변신에 대해 이야기했다. 24일 서울 종로구 삼청동의 한 카페에서는 영화 '아마존 활명수'(감독 김창주) 주연 진선규의 인터뷰가 진행됐다. '​아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업' 배세영 작가가 각본을 썼고, '발신제한'​으로 연출 데뷔한 편집 감독 출신 김창주 감독이 연출했다. 진선규는 극 중 한국계 볼레도르인 통역사 빵식 역을 맡았다. 빵식은 한국인 할아버지와 볼레도르인 할머니 사이에서 태어난 혼혈인으로, 진봉과 아마존 전사 3인방 사이 통역사 역할을 한다. 또한 유튜버로도 활약하며 '핵인싸' 재질을 보여주는가 하면, 진봉과 전사들 사이 문화 차이를 한층 좁혀주는 가교로 활약한다. 이날 진선규는 극 중 '빵식이' 비주얼에 대","link":"https://m.entertain.naver.com/movie/article/421/0007865224","retrieved":1729739746950},{"title":"진선규 \"'극한직업' 속편? 배우들끼리도 수도없이 얘기해\" [N인터뷰]","contents":"배우 진선규가 1000만 영화 '극한직업' 속편에 대한 희망을 드러냈다. 24일 서울 종로구 삼청동의 한 카페에서는 영화 '아마존 활명수'(감독 김창주) 주연 진선규의 인터뷰가 진행됐다. '​아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업' 배세영 작가가 각본을 썼고, '발신제한'​으로 연출 데뷔한 편집 감독 출신 김창주 감독이 연출했다. 진선규는 극 중 한국계 볼레도르인 통역사 빵식 역을 맡았다. 빵식은 한국인 할아버지와 볼레도르인 할머니 사이에서 태어난 혼혈인으로, 진봉과 아마존 전사 3인방 사이 통역사 역할을 한다. 또한 유튜버로도 활약하며 '핵인싸' 재질을 보여주는가 하면, 진봉과 전사들 사이 문화 차이를 한층 좁혀주는 가교로 활약한다. 이날 자리에서 진선규는 \"저희가 지금도","link":"https://m.entertain.naver.com/movie/article/421/0007865223","retrieved":1729739746950},{"title":"‘아마존 활명수’ 류승룡 “‘극한직업2’, 3년 전부터 이야기…모두 스탠바이” [인터뷰①]","contents":"배우 류승룡이 ‘극한직업2’ 제작 가능성을 언급했다. 24일 오전 서울 종로구 한 카페에서는 영화 ‘아마존 활명수’에 출연한 류승룡의 인터뷰가 진행됐다. 이날 류승룡은 ‘극한직업2’ 제작에 대해 “성원에 보답하고자 하는 마음이 있다. (이)동휘 같은 경우에는 무리하게 노개런티로 하겠다고 하던데 저는 그러진 않을 것”이라고 너스레를 떨며 “아무튼 스탠바이”라고 말했다. 류승룡은 “키를 갖고 있는 분들이 키를 잘 열어줬으면 좋겠다”며 “사실 그러기 쉽지 않은데 배우들과는 3년 전부터 ‘극한직업2’를 하자고 이야기했다. 이병헌 감독부터 배우들(이하늬, 진선규, 이동휘, 공명) 다 같은 마음”이라고 전했다. 이어 “그때의 행복함, 치열함을 성숙한 모습으로 또 어떻게 보여줄 수 있을까, 어떤 아이템이 있을까 저희끼리 이야기를 나눈 적도 있다”며 “요즘 시즌2가 나와서 잘 되는 경우도 있고 구관이 명관인 경우도 있지 않으냐. 우리는 감사, 보답의 마음으로 하고 싶은 것”이라고 털어놨다. 류승룡","link":"https://m.entertain.naver.com/movie/article/241/0003389700","retrieved":1729739746952},{"title":"정성일 \"'더 글로리' 이후 새로움 고민…오래 기다려 '전,란' 택해\"","contents":"배우 정성일이 넷플릭스 '더 글로리' 이후 새로운 모습을 보여주기 위해 고민을 많이 했다고 말했다. 정성일은 24일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '전,란'(감독 김상만) 관련 인터뷰에서 \"'더 글로리'가 끝나고 작품을 고르는 데 신중했었다, 너무 잘 된 작품이고 캐릭터가 가진 힘이 세다 보니까 비슷한 류의 대본들이 너무 많이 왔었다, 그게 주인공이 됐든 조연이 됐든 어떤 그런 것들이 많이 왔고 고사를 많이 했다\"고 밝혔다. 이어 \"너무 그런 역할만 하면 내 이름이 하도영만 될 것 같다는 생각이 들어서 오랜 시간을 두고 뭔가 내가 새롭게 할 수 있는 게 뭐가 있을까 고민을 많이 한 시기였다\"면서 \"사무실 대표님과 같이 일하는 사람들과 얘기를 많이 해서 시간이 오래 걸려도 뭔가 다른 모습을 찾아보자 해서 고사하고 고사하고 시간이 걸렸다\"고 설명했다. 그렇게 찾아온 작품이 '전,란'이었다. 정성일은 \"'전,란'은 대본을 받자마자 극 자체도 사극이고 역할도 다른 나라","link":"https://m.entertain.naver.com/movie/article/421/0007865221","retrieved":1729739746952},{"title":"류승룡 \"대학생 되는 '예승이' 갈소원…명품백 사주고파\" (인터뷰②)","contents":"배우 류승룡이 영화 '7번방의 선물'(2013)에서 부녀 캐릭터로 만난 '예승이' 갈소원과 각별한 인연을 이어오고 있다고 전했다. 24일 서울 종로구 모처에서 만난 류승룡은 \"6살 때 처음 만난 아이를 지금도 1년 마다 만나고 있다. 소원이도 제주도에 사는데 특수 학교가 아니라 시골에서 초, 중, 고등학교를 다니고 있다\"고 말했다. 이어 \"이번에 촬영할 때도 마을 공동체에서 착즙 주스랑 막 엄청 해와서 너무 고마웠다\"며 \"가족들끼리도 다 아는 사이\"라고 덧붙였다. 류승룡은 \"저희가 세일러문 가방을 사주면서 인연이 되지 않았나. 학교 입학할 때마다 졸업 선물을 가방으로 줬는데 이제 대학생이 되어서 명품 가방을 사주고 싶다\"고 밝혔다. 그는 \"제가 아들만 둘이라 소원이는 딸 같다\"며 \"항상 선택지를 주고 고르라고 하는 편인데 소박한 걸 고르는 아이라 고민\"이라고 말했다. 그러면서 \"이번에도 또 선택지를 주면 소박한 걸 고를까 봐 고민이 된다. 요즘 친구들은 어떤 브랜드를 좋아하냐\"고 되","link":"https://m.entertain.naver.com/movie/article/015/0005048386","retrieved":1729739746952},{"title":"정성일 \"'더 글로리' 비슷한 캐릭터 모두 고사, 이름 '하도영' 될 뻔\" [엑's 인터뷰]","contents":"배우 정성일이 '더 글로리' 이후 오랜만의 차기작으로 만나게 된 소감을 전했다. 24일 오전 서울 삼청동의 한 카페에서 넷플릭스 영화 '전,란'의 정성일 인터뷰가 진행됐다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. 정성일은 조선 땅을 침략한 일본군의 선봉장 겐신 역을 맡아 도깨비 탈을 쓴 채로 마치 사냥터를 누비듯 전쟁터를 누비는 인물을 연기했다. 그는 '전,란' 공개 후 \"초반에 저를 몰라보셨던 분도 계셨다. 재밌었다는 반응이 있어서 기분 좋게 잘 듣고 있다\"라며 '몰라봤다'는 것이 원했던 반응이라고 귀띔하기도 했다. 그 이유에 대해 정성일은 \"'더 글로리' 끝나고 작품 선택에 신중했다\"며 \"작품이 너무 잘 됐고, 캐릭터가 가진 힘이 세다 보니까 비슷한 류의 대본이 너무 많이 왔다\"고 설명했다. 그러면서 \"주인공이","link":"https://m.entertain.naver.com/movie/article/311/0001787185","retrieved":1729739746952},{"title":"[인터뷰①] 정성일 \"'더글로리' 지우고 싶지 않지만..새로운 정성일 보여주고파\"('전,란')","contents":"배우 정성일(44)이 \"'더 글로리' 하도영 이후 새로운 캐릭터 목말랐다\"고 말했다. 넷플릭스 사극 영화 '전,란'(김상만 감독, 모호필름·세미콜론 스튜디오 제작)에서 일본군의 선봉장 겐신을 연기한 정성일. 그가 24일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '전,란' 출연 과정을 설명했다. 정성일은 \"'전,란'은 긴 시간은 아니었지만 전국적으로 돌아다니며 너무 재미있게 촬영한 작품이었다. 장면을 볼 때마다 그 당시 기억이 다 나더라. 올해 부산국제영화제 개막작으로 가서 더 좋았던 작품이었고 확실히 보면 볼수록 재미있는 부분이 많이 발견되는 작품인 것 같아 기뻤다. 주변 반응도 꽤 좋았다. 영화 자체에 대한 평가도 좋았고, 다행히 내가 처음 원했던 것처럼 나를 몰라본 사람도 있었다\"고 밝혔다. 그는 \"'더 글로리' 작품이 끝난 뒤 사실 작품을 고르는데 신중했다. '더 글로리'가 너무 잘 된 작품이고 그 캐릭터가 가진 힘이 너무 세서 실제로 그 비슷한 류의 대본이 많이 들어왔지","link":"https://m.entertain.naver.com/movie/article/076/0004208553","retrieved":1729739746954},{"title":"'아마존 활명수' 류승룡 \"갈소원, 6살 때 만나 내년 대학생…명품백 사줄 것\"[인터뷰①]","contents":"배우 류승룡이 작품을 통해 인연을 맺은 자녀, 아내들의 이야기로 웃음을 자아냈다. 영화 '아마존 활명수'(감독 김창주) 개봉을 앞둔 배우 류승룡이 24일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 류승룡은 시사회 당시 작품 속 수많은 자녀들이 방문한 것에 대해 \"고윤정 배우도 '아버지 아버지'한다. 시사회 때 아들 딸들이 많이 왔다. 성유빈, 탕준상, 갈소원, 김혜준도 오고 김시아 배우도 있다. 염정아, 오나라 등 부인들도 다 오더라. 오랜만에 보고 그러니 좋더라\"고 웃음 지었다. 특히 류승룡은 어린 시절부터 꾸준히 인연을 이어오고 있는 '7번방의 선물' 예승 역의 갈소원에 대해 남다른 각별함을 전했다. 그는 \"여섯살 때 만난 아이를 지금도 해마다 만나고 있다. 제주도에 산다. 특수학교가 아니라 진짜 시골 학교에서 초, 중, 고를 다 다니고 있다. 지금 수험생이다. 이번에 촬영할 때도 마을 공동체에서 착즙 주스랑 엄청나게 오셔가지고","link":"https://m.entertain.naver.com/movie/article/477/0000518560","retrieved":1729739746954},{"title":"[인터뷰①] '아마존 활명수' 류승룡 \"진선규=선규 테라피, 보고 있으면 심적으로 편해져\"","contents":"배우 류승룡이 영화 '극한직업'에 이어 '아마존 활명수'를 함께한 진선규에 대해 각별한 애정을 드러냈다. 류승룡은 24일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"선규의 미소를 보고 있으면 심적으로 편해져서 '선규 테라피'라고 부른다\"라고 했다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극으로, '발신제한'의 김창주 감독이 메가폰을 잡았다. 류승룡은 정리해고 위기에 놓인 전 양궁 국가대표 진봉을 연기했다. 류승룡은 지난 2019년 1626만 명을 동원한 '극한직업' 이후 진선규와 또 한 번 뭉쳤다. 그는 작품에 합류한 계기에 대해 \"감독님이 다큐멘터리 '아마존의 눈물'을 착안해서 작품을 만드셨는데, 대본 자체가 신선했다. 사실 '극한직업' 개봉 당시에는 관객들의 기대치가 많이 없던 상태였다. 배우들도 생각지","link":"https://m.entertain.naver.com/movie/article/076/0004208552","retrieved":1729739746955},{"title":"'1승' 박정민, 파격 공약 내건 관종 구단주로 변신","contents":"신연식 감독 \"박정민, 더 노련해지고 좋은 배우로 성장\" 배우 박정민이 '1승'에서 또 한 번 연기 변신을 펼친다. 배급사 ㈜키다리스튜디오는 24일 영화 '1승'(감독 신연식) 박정민의 스틸컷을 공개했다. 그는 자신의 인생철학을 담은 도서 출간부터 SNS 라이브 방송까지 마음먹은 건 일단 하고 보는 재벌 2세 관종(관심 종자) 강정원 역을 맡아 새로운 얼굴을 꺼낼 예정이다. 작품은 이겨본 적 없는 감독과 이길 생각 없는 구단주 그리고 이기는 법을 모르는 선수들까지 승리의 가능성이 1도(하나도) 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린다. 극 중 강정원은 배구 지식은 전무하지만 해체 직전의 프로 여자배구단 '핑크스톰'을 싸다는 이유로 인수한 인물이다. 그는 지도자 생활 통산 승률 10% 미만의 김우진(송강호 분)을 감독으로 영입하고, '핑크스톰'이 시즌 통틀어 단 1승만 하면 상금 20억 원을 주겠다는 파격 공약을 내세워 단숨에 화제의 중심에 오른다. 이를 만난","link":"https://m.entertain.naver.com/movie/article/629/0000331886","retrieved":1729739746956},{"title":"류승룡 “골프 안 치고 술담배도 안 해, 취미 양궁 강추”(아마존 활명수)[EN:인터뷰②]","contents":"'아마존 활명수'에서 전 양궁 국가대표로 분한 류승룡이 \"실제 취미도 양궁이다\"고 밝혔다. 영화 '아마존 활명수'(감독 김창주)에 출연한 류승룡은 10월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 전했다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 무엇보다 1600만 '극한직업'으로 코미디 영화 흥행을 제패한 ‘류진스’, 류승룡과 진선규가 재회해 이목을 끈다. 영화 촬영 이전인 2~3년 전부터 실제 양궁을 취미로 삼고 있었다는 류승룡. 그는 \"우연한 기회로 배우게 됐다. 같은 동네에 주현정 전 양궁 국가대표가 살고 계신다. 그 분이 생활 체육으로서의 양궁에도 관심이 많으셔서 배울 수 있었다. 아들을 비롯해서 여러 명과 배우고 있다\"고 말했다. 과거 영화 '최종병기","link":"https://m.entertain.naver.com/movie/article/609/0000912924","retrieved":1729739746962},{"title":"리베란테 진원·정승원, 영화 ‘위키드’ 더빙 합류","contents":"크로스오버 그룹 리베란테의 정승원과 진원이 영화 ‘위키드’의 더빙 캐스트로 합류한다. 지난 23일 배급사 유니버설 픽쳐스 코리아가 공개한 국내 공식 더빙 캐스트에 따르면, 리베란테 정승원과 진원은 2023년 하반기 최고의 기대작으로 주목받고 있는 영화 ‘위키드’에 더빙으로 참여한다. 영화 ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기이다. ‘엘파바’ 역 박혜나, ‘글린다’ 역 정선아, ‘피에로’ 역 고은성, ‘마담 모리블’ 역 정영주 등 뮤지컬 ’위키드‘를 비롯, 여러 작품에서 많은 사랑을 받아온 국내 뮤지컬 배우 및 성우들이 대거 합류하며 이목을 모았다. 이 가운데 정승원과 진원은 각각 먼치킨 랜드에서 온 쉬즈 유니버시티 학생 ’보크‘와 ’나레이터‘ 역을 맡아 열연할 예정이다. 두 사람이 모두 성","link":"https://m.entertain.naver.com/movie/article/057/0001849156","retrieved":1729739746974},{"title":"'아마존 활명수' 진선규 \"'극한직업' 류승룡과 재회, 아쉬움 있을 수도\"[인터뷰②]","contents":"배우 진선규가 '극한직업' 이후 '아마존 활명수'로 류승룡과 재회한 소감을 밝혔다. 24일 서울시 종로구 삼청로의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 진선규와 만나 다양한 이야기를 나눴다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 진선규는 진봉과 아마존 전사들 사이 통역사 역할을 하는 한국계 볼레도르인 빵식 역을 맡았다. 능청스러운 연기와 파격적인 스타일로 빵식 캐릭터를 완성해 냈다. 그는 1626만 명의 관객을 동원한 코미디 영화 '극한직업' 이후 류승룡과 재회하게 됐다. 진선규는 \"저는 영화를 재밌게 봤고, 주조연이나 제 비중을 떠나서 이 영화의 일원으로 함께 작업했다는 것 자체로 의미가 있다\"며 \"또 오랜만에 류승룡 형과 코미디 영화를 하다 보니까 기대감이 컸다\"고 밝혔다. 그는 \"부담이 없을 수는 없었다. (류","link":"https://m.entertain.naver.com/movie/article/108/0003276379","retrieved":1729739746996},{"title":"류승룡 “‘예승이’ 갈소원 내년 대학생 돼, 명품가방 사줄 것”(아마존 활명수)[EN:인터뷰①]","contents":"류승룡이 '예승이' 갈소원에게 \"대학교 입학 때 명품가방 사줄 것\"이라고 귀띔했다. 영화 '아마존 활명수'(감독 김창주)에 출연한 류승룡은 10월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 무엇보다 1600만 '극한직업'으로 코미디 영화 흥행을 제패한 ‘류진스’, 류승룡과 진선규가 재회해 이목을 끈다. 이날 류승룡은 영화 '7번방의 선물'(2013)의 '예승이' 갈소원과 아직까지도 각별하게 지낸다는 사실을 밝혔다. \"소원이가 내년에 성인이 된다\"고 말한 류승룡은 \"영화가 끝난 후에도 1년마다 만나고 있다. 가족끼리도 다 아는 사이다\"고 말했다. 6살 때 만난 인연이 지금까지도 이어지고 있다. 류승룡은 \"아들만 둘","link":"https://m.entertain.naver.com/movie/article/609/0000912923","retrieved":1729739746997},{"title":"류승룡 \"'극한직업' 이후 기대치 커…코미디 연기는 콜드브루 같아\" (인터뷰①)","contents":"신작 '아마존 활명수'로 돌아온 배우 류승룡이 코미디 연기에 대한 애정을 드러냈다. 24일 서울 종로구 모처에서 만난 류승룡은 \"코미디에서는 짜인 대본이 가장 중요하다고 생각한다. 감독의 설계와 신에 대한 이해, 그 신의 목적은 무엇일까 생각한다\"고 말했다. 그는 \"'닭강정'이란 작품은 안재홍과 둘이 나오는 게 많았다면 이번엔 외국인 배우들도 있고 여러 명이 하는 상황 코미디가 많아 굉장히 치열하게 고민하고 감독과 이야기하며 접점을 찾았다\"고 설명했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 한국을 향하며 벌어지는 일을 그린 코미디 영화다. 아마존 인물들이 서울에 오면서 문화적 충돌이 발생하는 과정을 속이 시원해지는 유쾌한 웃음과 감동으로 풀어냈다. 역대 코미디 영화 흥행 1위 '극한직업'의 주역 류승룡과 진선규가 만나 기대가 높은 작품이다. 류","link":"https://m.entertain.naver.com/movie/article/015/0005048376","retrieved":1729739746999},{"title":"구슬 꿰기부터 일일주점까지, 씩씩했던 산동네 엄마들","contents":"김미례 감독의 여섯 번째 장편 다큐멘터리 &lt;열 개의 우물&gt;이 2024년 10월30일 개봉을 앞두고 있다. 1970-80년대 여성노동과 인천 빈민지역의 탁아운동을 함께 했던 여성들을 조명했다. 그녀들은 어떻게 서로에게 기대어 그 시대를 살았는지, 그 이후의 삶의 이야기를 담고 있다. 가난한 여성들과 아이들을 따뜻하게 함께 품어냈던 그녀들의 이야기를 알리기 위해서 열 편의 기획기사를 준비했다. &lt;편집자말&gt; 서민들의 온갖 애환이 담긴 인천 십정동 산동네가 나한테는 처음부터 낯설지 않고 정겹게 다가왔다. 한국여성민우회 문화부에서 활동하다가, 1988년 5월 해님방 2주년 기념잔치에 인형극을 공연하러 온 것이 열우물 동네 십정동과의 첫 만남이었다. 해님방은 한국여성민우회의 특별사업으로 연결되어 있었고, 그 해 총회 때 '도깨비 빤스'를 부르며 익살스러운 율동으로 시선을 끌던 사람들이 인천 십정동 해님놀이방과 공부방 선생이자 빈민여성운동을 하는 활동가라고 자신들을 소개해서 나도 관심을 가지고","link":"https://m.entertain.naver.com/movie/article/047/0002449971","retrieved":1729739747001},{"title":"리베란테 진원·정승원, 영화 ‘위키드’ 합류…첫 더빙 도전","contents":"크로스오버 그룹 리베란테의 정승원과 진원이 영화 ‘위키드’의 더빙 캐스트로 합류한다. 지난 23일 배급사 유니버설 픽쳐스 코리아가 공개한 국내 공식 더빙 캐스트에 따르면, 리베란테 정승원과 진원은 2023년 하반기 최고의 기대작으로 주목받고 있는 영화 ‘위키드’에 더빙으로 참여한다. 영화 ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기이다. ‘엘파바’ 역 박혜나, ‘글린다’ 역 정선아, ‘피에로’ 역 고은성, ‘마담 모리블’ 역 정영주 등 뮤지컬 ’위키드‘를 비롯, 여러 작품에서 많은 사랑을 받아온 국내 뮤지컬 배우 및 성우들이 대거 합류하며 이목을 모았다. 이 가운데 정승원과 진원은 각각 먼치킨 랜드에서 온 쉬즈 유니버시티 학생 ’보크‘와 ’나레이터‘ 역을 맡아 열연할 예정이다. 두 사람이 모두 성","link":"https://m.entertain.naver.com/movie/article/410/0001031782","retrieved":1729739747002},{"title":"'아마존 활명수' 진선규 \"'전,란' 동시 공개 운 좋아…빵식=가지고픈 모습\" [엑's 인터뷰]","contents":"배우 진선규가 비슷한 시기에 전혀 다른 캐릭터로 나오게 된 소감을 전했다. 24일 오전 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 진선규와의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 진선규는 한국계 볼레도르인 통역사 빵식 역을 맡았다. 진선규는 '아마존 활명수' 빵식과 전혀 다른 캐릭터로 지난 11일 공개된 넷플릭스 영화 '전,란'(감독 김상만)에도 출연했다. 비슷한 시기에 상반된 캐릭터로 대중을 만나게 된 진선규는 \"사실 너무 운 좋게 아주 다른 두 캐릭터가 작품을 통해 나왔다. '전,란'도 저한테 참 좋은 필모의 작품\"이라고 말을 시작했다. 이어 그는 \"'아마존 활명수'는 또 다르니까 찍을 때 너무 재미있었다. 사는 데 있어서 활력이 있었고, 그래서 작년 여","link":"https://m.entertain.naver.com/movie/article/311/0001787171","retrieved":1729739747003},{"title":"'베놈3' →'글래디에이터2', 올해 외화 부진 잔혹사 끊을까 [D:영화 뷰]","contents":"올해 할리우드 영화들이 한국 극장가에서 고전하고 있다. 올해 개봉한 외국영화 중 200만 관객을 돌파한 작품은 '인사이드 아웃2'(879만 4604명), '웡카' '듄:파트2'(353만 1717명), '에이리언: 로물루스'(200만 2033명) 4편 뿐이다. 이 작품들은 화려한 영상 연출과 배우들의 열연으로 흥행을 이끌어냈지만, 전체적인 외화 흥행 성적을 반등시키기에는 역부족이었다. 영화진흥위원회가 발표한 2024년 9월 한국 영화산업 결산 발표에 따르면 9월 외국 영화 매출액은 191 억원, 관객 수는 198만명으로 전월 대비 56% 이상 감소했다. 외국과 한국 영화를 모두 포함한 1~9월 전체 누적 매출액은 9424억원으로 전년 동기 대비 1.5% 감소했다. 현재 극장가는 ‘인사이드 아웃2’가 개봉됐던 6월 이후로 외화의 부진이 계속되고 있다. 영진위는 '엘리멘탈'(2023) '스즈메의 문단속'(2023), '더 퍼스트 슬램덩크(2023)’ 등 다양한 메가히트 외국 영화가 나왔던","link":"https://m.entertain.naver.com/movie/article/119/0002885003","retrieved":1729739747005},{"title":"‘아마존 활명수’ 진선규 “큐피드 내 모습, 마릴린 먼로 같아” 숏드라마 비하인드 [인터뷰③]","contents":"진선규가 ‘아마존 활명수’의 현대자동차 컬래버레이션 숏 드라마 ‘큐피드의 애로(arrow)사항’ 비하인드를 전했다. 24일 오전 서울 종로구 한 카페에서는 영화 ‘아마존 활명수’에 출연한 진선규의 인터뷰가 진행됐다. 이날 진선규는 영화 본편 전 상영된 해당 광고 영상을 두고 “너무 부끄럽다”라며 “민망할 것 같아서 현장에서 모니터를 절대 하지 않았다”라고 너털웃음을 터뜨렸다. 그러면서 “현대자동차가 저희 영화 양궁 경기 장면에서 후원, 협찬사다보니까 컬래버를 해서 찍은 거다. 아주 소정의 금액을 받고 찍었다. 이럴줄 알았으면 더 받을걸 그랬나”라고 너스레를 떨었다. 이어 그는 “큐피드 옷 입고 나가는 것 자체가 민망했다. 팔이 보일 줄 알았으면 운동을 더 할걸”이라며 “계속 마릴린 먼로가 생각이 나더라. 큐피드가 아니라 마릴린 먼로를 흉내내는 것 같아서, 징그럽고…그런데 그걸 영화 앞에 틀어서 시사회 때 고개를 숙이고 있었다”라고 덧붙였다. 한편 ‘아마존 활명수’는 집에서도 회사에서","link":"https://m.entertain.naver.com/movie/article/241/0003389694","retrieved":1729739747006},{"title":"‘제7회 서울동물영화제’ 동물의 치열함 삶 담은 채 폐막","contents":"동물권과 비인간 존재를 새로운 시각으로 조명한 제7회 서울동물영화제(SAFF, Seoul Animal Film Festival)가 막을 내렸다. 제7회 서울동물영화제는 모든 동물을 적극적 삶의 주체로 바라보는 ‘있는 힘껏 살다’라는 슬로건 아래 지난 17일 개막해 서울 메가박스 홍대에서 4일간, 온라인 상영은 온라인 극장 ‘퍼플레이’에서 7일간 5000여 명의 관객을 맞이했다. 24개국 55편 장단편 영화들이 관객들과 만났다. 폐막식은 지난 20일 서울 메가박스 홍대에서 영화제 집행위원들의 폐막인사로 시작됐다. 신은실 집행위원은 “영화로 당장 세계를 변화시켜 나갈 수는 없지만 함께 깨어 있고 실천하기 위한 고민을 함께 하는 ‘공통 감각의 회복’이라는 선물을 관객과 나누고 싶다”고 했다. 단편경쟁 시상식에서는 ‘SAFF 관객상’ 주인공으로 네덜란드 세바스티안 뮐더르 감독의 ‘새해 복 많이 받으세요’가 선정됐다. 세계 각지에서 펼쳐지는 불꽃놀이 연기와 소음으로 인해 동물들이 경험하는 고","link":"https://m.entertain.naver.com/movie/article/144/0000996447","retrieved":1729739747008},{"title":"진선규 \"'아마존 활명수'=코미디+휴먼…'극한직업' 웃음보단 아쉬울 수도\" [엑's 인터뷰]","contents":"배우 진선규가 '아마존 활명수'와 '극한직업'의 차이점에 대해 설명했다. 24일 오전 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 진선규와의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 진선규는 한국계 볼레도르인 통역사 빵식 역을 맡았다. 류승룡과 5년 전 천만영화 '극한직업'(감독 이병헌)에서도 함께 코미디 합을 맞췄던 진선규는 \"부담이 없을 수가 없었다. 저희 둘이 코미디 영화를 한다고 하면 기대감이 있을 거고, 저희도 그걸 충족하기 위해 더 열심히 하게 된다\"고 말문을 열었다. 이어 그는 \"치킨집에서 잠복하는 '극한직업', 원주민을 데리고 올림픽에 나가는 '아마존 활명수'의 설정 자체는 둘 다 너무 재미있다\"며 \"이 작품에서는 코미디도 존재하지만 휴먼이 좀 더","link":"https://m.entertain.naver.com/movie/article/311/0001787165","retrieved":1729739747010},{"title":"'변신의 귀재' 박정민, '1승'서 관종 배구 구단주 됐다","contents":"매 작품 변신을 거듭하는 배우 박정민이 신작 '1승'에서 배구 구단주로 변신한다. 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그렸다. 이번 작품에서 박정민은 자신의 인생철학을 담은 도서 출간부터 수시로 켜는 SNS 라이브 방송까지 마음먹은 건 일단 하고 보는 재벌 2세 프로 관종러 '강정원'으로 분했다. 배구 지식은 전무하지만 해체 직전의 프로 여자배구단 '핑크스톰'을 싸다는 이유로 인수한 '강정원'은 지도자 생활 통산 승률 10% 미만의 '김우진'(송강호)을 감독으로 영입하고, '핑크스톰'이 시즌 통틀어 단 '1승'만 하면 상금 20억을 주겠다는 파격 공약을 내세워 단숨에 화제의 중심에 오른다. 박정민은 \"강정원은 천재적인 마케팅 능력을 가진 괴짜 구단주다. 이제껏 본 적 없는 구단주의 유형을 보여주고자 했다\"고 밝혔다. 외형에서부터 일반적인 구단주의","link":"https://m.entertain.naver.com/movie/article/416/0000308974","retrieved":1729739747012},{"title":"‘아마존 활명수’ 진선규 “뽀글 파마 가발 아닌 진짜, ‘전,란’팀도 고생” [인터뷰②]","contents":"진선규가 한국계 볼레도르인 캐릭터 빵식을 소화한 비하인드를 밝혔다. 24일 오전 서울 종로구 한 카페에서는 영화 ‘아마존 활명수’에 출연한 진선규의 인터뷰가 진행됐다. 이날 진선규는 혼혈 외국인의 말투 구사에 대해 “(한국) 유튜브에서 활동하는 혼혈, 외국인 유튜버들을 많이 봤다. 그중에서도 전태풍 씨 영상을 오래 보면서 톤을 연습하며 제 말투로 만들어갔다”라고 돌아봤다. 이 작품에 특별 출연하는지는 몰랐으나 주현영의 도움을 받기도 했다고 덧붙였다. 실제 현지인처럼 보이도록 비주얼 고증도 철저히 했다고 밝힌 진선규는 “머리를 볶고 너무 좋았다. 분장만으로는 한계가 있어 헤어샵에 가서 물어보니 실핀으로 파마를 하면 된다더라. 머리를 완성하고 의상을 입어보는데, 처음 피팅한 의상들이 결국 채택됐다”라고 돌아봤다. 촬영이 진행되는 4개월동안 앞서 공개된 넷플릭스 영화 ‘전.란’도 동시에 진행됐던 비하인드도 밝혔다. 그는 “몇 번 같이 찍었는데 ‘전,란’팀에서 너무 고생을 했다. 그쪽에선","link":"https://m.entertain.naver.com/movie/article/241/0003389692","retrieved":1729739747013},{"title":"진선규 “‘극한직업2’ 배우들도 원해‥이병헌 감독, 시간 달라고”(아마존 활명수)[EN:인터뷰②]","contents":"진선규가 '극한직업' 팀의 여전한 팀워크를 전했다. 또한, 2편이 나올 가능성도 시사했다. 영화 '아마존 활명수'(감독 김창주)에 출연한 진선규는 10월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 무엇보다 1600만 '극한직업'으로 코미디 영화 흥행을 제패한 ‘류진스’, 류승룡과 진선규가 재회해 이목을 끈다. 두 사람이 보여줄 코믹 시너지에 대한 기대가 크다. 이에 진선규는 \"부담도 된다. 더 피 터지게 해야 한다 싶었다\"면서도 \"그러나 이 작품은 코미디보단 휴머니즘이 더 부각돼 있다. '극한직업'만큼의 웃음은 아니다. '극한직업'과 비교하면, 아쉬움이 있을 수도 있겠단 생각도 든다\"고 말했다. '극한직업' 각색","link":"https://m.entertain.naver.com/movie/article/609/0000912910","retrieved":1729739747017},{"title":"윤여정, 넷플릭스 '성난 사람들2' 합류 [스타이슈]","contents":"배우 윤여정이 넷플릭스 오리지널 시리즈 '성난 사람들'(영제 비프(Beef)) 시즌2에 합류한다. 23일(현지시간) 데드라인 등 미국 매체에 따르면 윤여정은 '성난 사람들' 시즌2 주인공으로 발탁됐다. '성난 사람들' 시즌2에는 오스카 아이작, 캐리 멀리건, 찰스 멜튼, 케일리 스패니 등이 출연하며 윤여정이 합류했다. 지난해 4월 공개된 '성난 사람들'은 일이 잘 풀리지 않는 도급업자 대니(스티븐 연 분)와 삶이 만족스럽지 않은 사업가 에이미(앨리 웡 분) 사이에서 벌어진 난폭 운전 사건이 일파만파 커지며 그들의 일상마저 위태로워지는 이야기를 담은 넷플릭스 시리즈다. 한국계 작가 겸 감독 이성진이 연출을 맡았다. 이 작품은 제 75회 에미상(Emmy Awards)에서 TV 미니시리즈·영화(A Limited Or Anthology Series Or Movie) 부문 작품상, 감독상(이성진), 작가상(이성진), 남우주연상(스티븐 연), 여우주연상(앨리 웡)까지 5관왕을 차지했다. 또한","link":"https://m.entertain.naver.com/movie/article/108/0003276364","retrieved":1729739747017},{"title":"[인터뷰]진선규 “‘극한직업’ 작가·류승룡과 재회...웃음 부담감 컸다”(‘아마존 활명수’)","contents":"“빵식이 말투 주현영에 도움...희화화 선넘지 않도록 노력” “넓은 연기 스펙트럼? 내게 없고, 못하는 걸 해내는 과정에 집중” “‘극한직업’만큼의 웃음을, 만족감을 드려야 할텐데...그 어떤 것보다 그 부담감이 가장 컸던 것 같아요.” 배우 진선규(47)의 파격 귀환이다. 어눌한 한국말에 강렬한 파마머리, 화려한 의상까지 노빠꾸 100% ‘웃음캐’다. 영화 ‘아마존 활명수’ (감독 김창주)로 스크린을 찾는 진선규를 24일 서울 종로구 삼청동 한 카페에서 만났다. 진선규는 새 캐릭터 ‘빵식’에 대해 “가볍지만 우리 나라 문화를 진심으로 사랑하는 캐릭터”라며 “인물 서사 자체는 코미디가 아니지만, 작품 안에서 과장되게 표현되면서 희화화된 부분이 있다. 그 부분이 선을 넘지 않게 최대한 자연스럽게 웃음을 드리고자 노력했다”고 소개했다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활","link":"https://m.entertain.naver.com/movie/article/009/0005384608","retrieved":1729735885629},{"title":"진선규 \"외국인 役, 선 넘지 않으려 노력…파마머리? 대만족\" (아마존 활명수)[엑's 인터뷰]","contents":"배우 진선규가 '아마존 활명수' 속 외국인 역할에 중점을 둔 부분에 대해 밝혔다. 24일 오전 서울 종로구 소격동의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 진선규와의 인터뷰가 진행됐다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 극중 한국계 볼레도르인 통역사 빵식 역을 맡은 진선규는 교포들이 쓰는 한국어, 원주민어(과라니어), 포르투갈어 등 3가지 언어를 소화했다. 진선규는 \"최대한 그 나라 사람처럼 보이고 싶었다. 그래서 외형적인 걸 많이 고민했고, 말투는 외국인 유튜버들을 많이 참고했다\"며 \"그런 톤들을 연습하면서 저만의 방식으로 말투를 만들었다\"고 설명했다. 특별출연한 주현영에게 자문을 구하기도 했다고. 또한, 자칫하면 희화화처럼 보일 수 있는 부분에 대해 진선규는 \"그 선을 넘지 않으려고 노력","link":"https://m.entertain.naver.com/movie/article/311/0001787162","retrieved":1729735885630},{"title":"'아마존 활명수' 진선규 \"최대한 외국인으로 보이려고…희화화 선 넘을까 신경 써\"[인터뷰①]","contents":"배우 진선규가 해외 혼혈 캐릭터를 연기하며 캐릭터를 위해 고심했던 점을 언급했다. 영화 '아마존 활명수'(감독 김창주) 개봉을 앞둔 배우 진선규가 24일 오전 10시 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이번 작품에서 가상의 국가 볼레도르의 남미 혼혈 '빵식이' 역을 연기한 진선규는 \"최대한 외국인처럼 보이고 싶었다. 거기 출신으로 보이기 위해 외형적인 걸 많이 고민했다. 그쪽의 피가 섞인 것으로 많이 표현해보고자 했다. 시나리오 상에는 빵식이가 가지고 있는 코미디 요소가 아니라 원래 성격이 볼레도르에서도 할아버지 영향으로 한국을 좋아하고 워킹홀리데이 와서 한국에서 유튜브를 하고 '인싸' 느낌이 있다. 코미디화된 게 아니라 원래 설정이 라이트하고 우리나라 문화를 사랑하는 친구다. 그 부분이 편집되니까 더 코미디스러운 인물이 된 것 같다. 원래 볼레도르에서도 늘 카메라를 들고 다니는 친구다. 확장, 과장해서 만들었다기보다는 원래 가진 성격","link":"https://m.entertain.naver.com/movie/article/477/0000518550","retrieved":1729735885631},{"title":"진선규에게 ‘전,란’이 특별한 이유 “조선 파파고 고한민 주목 받아 기뻐”[EN:인터뷰①]","contents":"진선규가 '전,란'에서 왜군 통역사로 분해 '조선 파파고'라는 별명이 붙은 고한민과의 각별한 우정을 밝혔다. 영화 '아마존 활명수'(감독 김창주)에 출연한 진선규는 10월 24일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 무엇보다 1600만 '극한직업'으로 코미디 영화 흥행을 제패한 ‘류진스’, 류승룡과 진선규가 재회해 이목을 끈다. 진선규는 최근 넷플릭스를 통해 공개된 영화 '전,란'(감독 김상만)에서 양반으로 백성들을 이끄는 의병장 '김자령'으로 분했다. 정통 사극인 '전,란'과 휴먼 코미디인 '아마존 활명수', 전혀 다른 두 작품을 동 시기에 선보이게 된 것에 대해 진선규는 \"운이 좋다\"고 말문을 열었다. '전,란","link":"https://m.entertain.naver.com/movie/article/609/0000912906","retrieved":1729735885632},{"title":"'아마존 활명수' 진선규 \"희화화 고민 多..뽀글머리 변신은 만족\"[인터뷰①]","contents":"배우 진선규가 '아마존 활명수' 속 캐릭터 구축 과정을 밝혔다. 24일 서울시 종로구 삼청로의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 진선규와 만나 다양한 이야기를 나눴다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 진선규는 진봉과 아마존 전사들 사이 통역사 역할을 하는 한국계 볼레도르인 빵식 역을 맡았다. 능청스러운 연기와 파격적인 스타일로 빵식 캐릭터를 완성해 냈다. 그는 완벽한 한국계 볼레도르인을 표현하기 위해 언어부터 의상, 분장 등 제작팀과 오랜 상의를 하며 구축해 냈다고. 진선규는 \"최대한 실제 외국인처럼 보이고 싶었다. 외형적인 부분을 많이 했고, 그쪽 피가 섞인 모습을 표현하고자 했다\"며 \"시나리오상에는 빵식이가 가지고 있는 원래 성격이 볼레도르 안에서도 할아버지 영향으로 한국을 좋아했고, 유튜버를 하게 된","link":"https://m.entertain.naver.com/movie/article/108/0003276359","retrieved":1729735885633},{"title":"[인터뷰①] 진선규 \"류승룡과 '극한직업' 후 재회, 코믹 연기 부담 있었다\" ('아마존 활명수')","contents":"배우 진선규가 영화 '아마존 활명수'로 류승룡과 재회한 소감을 전했다. 진선규는 24일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"승룡이 형과 '극한직업' 이후 또 한 번 만나게 됐다\"며 \"코미디 장르에 대한 부담감이 없었다면 거짓말이다\"고 했다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극으로, '극한직업'의 배세영 작가와 '발신제한'의 김창주 감독이 의기투합했다. 진선규는 한국계 볼레도르인 통역사 빵식 역을 맡아 열연을 펼쳤다. 진선규는 류승룡과 지난 2019년 1626만 명을 동원한 '극한직업' 이후 또 한 번 뭉쳐 관객들의 기대를 높였다. 그는 \"사실 관객들의 기대에 부응해야 한다는 부담이 없었다면 거짓말이다. 승룡이 형과 제가 코미디 장르를 연기한다는 것만으로도 어떻게 보면 이슈가 되지 않나. 그래서","link":"https://m.entertain.naver.com/movie/article/076/0004208530","retrieved":1729735885635},{"title":"윤여정, 美 에미상 수상작 ‘성난 사람들’ 시즌2 합류…억만장자 연기","contents":"배우 윤여정이 ‘성난 사람들’(BEEP) 시즌2에 합류한다. 24일(한국시간) 미국 연예 매체 데드라인 등에 따르면 윤여정은 넷플릭스 오리지널 시리즈 ‘성난 사람들’ 시즌2에 출연, ‘미나리’ 제작사 A24와 다시 한번 호흡한다. 지난해 공개된 ‘성난 사람들’은 난폭 운전으로 우연히 엮이게 된 도급업자와 사업가를 통해 현대인들의 분노와 슬픔을 그려낸 드라마다. 아시아계 이민 2세대들의 삶을 생생하게 그려낸 드라마는 평단과 시청자의 호평 속 미국 골든글로브시상식 작품상, 남우주연상, 여우주연상과 에미상 작품상, 남우주연상, 여우주연상을 받았다. 이번 시즌2는 젊은 부부가 상사와 그의 아내 사이의 놀라운 싸움을 목격하며 벌어지는 일을 그린다. 오스카 아이작, 캐리 멀리건, 찰스 멜튼, 카일리 스패니가 출연을 확정 지었으며, 윤여정은 컨트리클럽 주인인 한국인 억만장자를 연기한다. 시즌2는 총 8부작으로 제작된다. 시즌1을 연출했던 이성진 감독이 쇼 러너로 시리즈를 총괄하고, 시즌1의 주연","link":"https://m.entertain.naver.com/movie/article/241/0003389682","retrieved":1729735885638},{"title":"‘아마존 활명수’ 진선규 “류승룡과 코미디 재회, 부담 없을 순 없지만…” [인터뷰①]","contents":"진선규가 류승룡과 다시 코믹 연기 호흡을 맞춘 소감을 밝혔다. 24일 오전 서울 종로구 한 카페에서는 영화 ‘아마존 활명수’에 출연한 진선규의 인터뷰가 진행됐다. 이날 진선규는 류승룡과의 ‘극한직업’(2019) 이후 재회에 대해 “부담이 없을 순 없었고, 저희 둘이 코미디 영화를 한다고 하면 이슈가 될 거라는 기대감도 있었다”라며 “저희도 그 기대를 충족해야 하니까 더 열심히 피 터지도록 하게 됐다”고 운을 뗐다. 그러면서 “이번 작품은 코미디가 존재하는 휴먼 드라마가 부각된 것 같다. 그래서 ‘극한직업’만큼의 웃음 기대치는 아닐 수 있어 어떻게 보실지, 비교하게 되면 아쉬움이 있을 수 있겠다는 생각도 든다”고 덧붙였다. 현장에서의 호흡에 대해서는 “형과 타당성 있는 재미를 만들기 위해 고민했다. 그런 티키타카를 형은 ‘액션’이라고 표현했다”라며 “활을 쏘는 것보다는 저희가 주고받는 합이 액션영화 같았다. 그만큼 고민하고 이야기하는 과정이 치열했다”라고 돌아봤다. 한편 ‘아마존 활명","link":"https://m.entertain.naver.com/movie/article/241/0003389681","retrieved":1729735885639},{"title":"신드롬은 계속...윤여정, 넷플릭스 ‘성난 사람들2’ 합류[공식]","contents":"배우 윤여정이 넷플릭스 ‘성난 사람들’(영제 ‘Beef’) 시즌2에 출연한다. 23일(현지시간) 데드라인 등 미국 매체에 따르면 윤여정은 이날 넷플릭스가 제작 확정을 발표한 ‘성난 사람들’ 시즌 2에 오스카 아이작과 캐리 멀리건, 찰스 멜튼, 케일리 스패니 등과 함께 출연자 명단에 이름을 올렸다. 지난해 4월 공개돼 전 세계적으로 큰 사랑을 받았던 10부작 시리즈 ‘성난 사람들’은 일이 잘 풀리지 않는 도급업자와 삶이 만족스럽지 않은 사업가, 두 사람 사이에서 난폭 운전 사건이 벌어지면서 내면의 어두운 분노를 자극하는 갈등이 촉발되는 이야기를 다뤘다. 기발한 이야기와 세련되고도 리얼한 연출, 주연 배우인 스티븐 연과 엘리 웡의 탁월한 연기까지 어우러져 대중성과 작품성을 모두 인정 받았다. 그 결과, 에미상 시상식에서 작품상을 비롯해 무려 여덟 개의 상을 받았다. 뿐만 아니라 크리틱스 초이스 시상식과 골든글로브, 미국배우조합상(SAG) 등에서도 수상했다. 시즌2는 한국인 억만장자가 운","link":"https://m.entertain.naver.com/movie/article/009/0005384596","retrieved":1729735885640},{"title":"세계 만화영화의 향연…부천국제애니메이션페스티벌 25일 개막","contents":"세계 각국의 다양한 만화영화를 즐길 수 있는 제26회 부천국제애니메이션페스티벌(BIAF2024)이 오는 25일 개막해 5일간의 여정을 시작한다. 25일 오후 6시 한국만화박물관 상영관에서 열리는 개막식에는 '미녀와 야수'·'알라딘' 등을 그린 캐릭터 애니메이터 라울 가르시아 감독, '먼나라 이웃나라' 만화가 이원복 교수, 홍보대사인 가수 솔라 등 국내외 거장 애니메이션 감독과 게스트들이 참석한다. 개막식 후에는 개막작인 김용환 감독의 '연의 편지'가 국내 최초로 공개된다. 주인공 '소리' 역에는 AKMU(악뮤)의 이수현이 참여해 새로운 영화적 상상력을 불러일으킨다. 올해 행사에는 106개국 2천835편 출품작 중 심사를 거쳐 선정된 34개국 122편이 관객들을 만난다. 선정 작품들은 오는 29일까지 부천시청·한국만화박물관·CGV부천·부천아트센터·웹툰융합센터 등 지정 상영관에서 상영된다. 이밖에 26일 오후 6시 부천아트센터에서는 거장 신카이 마코토 감독 작품의 OST 공연이 열리고,","link":"https://m.entertain.naver.com/movie/article/001/0015003507","retrieved":1729735885641},{"title":"최우성, 첫 주연 영화 ‘룸 쉐어링’으로 제14회 서울배리어프리영화제 참석","contents":"배우 최우성이 영화 ‘룸 쉐어링’을 통해 서울배리어프리영화제를 찾는다. 24일, 소속사 에이엠엔터테인먼트는 “최우성이 첫 주연을 맡았던 영화 ‘룸 쉐어링(감독 이순성)이 제14회 서울배리어프리영화제에 초청됐으며, 직접 행사에 참석해 관객과 특별한 만남을 가질 예정이다”라고 밝혔다. 서울배리어프리영화제는 장애와 상관없이 모두 다 함께 즐기는 영화 축제라는 슬로건으로 올해 14회째 개최되고 있다. 영화 ‘룸 쉐어링’은 괴팍하고 심보 꼬인 할머니 금분(나문희 분)과 순수하고 소탈한 성격의 대학생 지웅(최우성 분)이 월세를 아끼기 위해 하우스메이트를 시작, 서로에게 조금씩 마음의 문을 열어 진정한 가족의 의미를 알아가는 내용을 담은 작품이다. 최우성은 극 중 프로 N잡러 대학생이지만 항상 밝은 성격으로 주변 사람들에게 선항 영향력을 전파하는 ‘지웅’으로 분해 많은 이들의 공감을 이끌어 냈다. 특히 첫 스크린 주연 작품임에도 불구하고 안정적인 연기력을 선보이며 배우로서 무궁무진한 가능성을 보","link":"https://m.entertain.naver.com/movie/article/009/0005384588","retrieved":1729735885642},{"title":"송강호 만난 박정민, 괴짜 구단주 됐다(1승)","contents":"박정민이 '1승'에 합류, 새로운 모습을 선보인다. 영화 '1승' 측은 10월 24일 배우 박정민 스틸을 공개했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. '1승'에서 박정민은 자신의 인생철학을 담은 도서 출간부터 수시로 켜는 SNS 라이브 방송까지 마음먹은 건 일단 하고 보는 재벌 2세 프로 관종러 강정원 역을 맡았다. 배구 지식은 전무하지만 해체 직전의 프로 여자배구단 ‘핑크스톰’을 싸다는 이유로 인수한 그는 지도자 생활 통산 승률 10% 미만의 김우진을 감독으로 영입하고, ‘핑크스톰’이 시즌 통틀어 단 1승만 하면 상금 20억을 주겠다는 파격 공약을 내세워 단숨에 화제의 중심에 오른다. “천재적인 마케팅 능력을 가진 괴짜 구단주. 이제껏 본 적 없는 구단주의 유형을 보여주고자 했다”고 밝힌 박정민은 외형에서부터 일반적인 구단주의 모습에서 벗어나기 위해","link":"https://m.entertain.naver.com/movie/article/609/0000912895","retrieved":1729735885643},{"title":"한국 시리즈 4차전, ScreenX로 생중계…CGV, 세계 최초 시도","contents":"CGV가 세계 최초로 좌, 우 벽면까지 3면으로 확장된 ScreenX로 프로야구 경기를 생중계한다고 24일 밝혔다. 오는 26일 오후 2시 진행 예정인 '2024 신한 SOL뱅크 KBO 한국시리즈' 4차전 경기를 ScreenX관에서 만나볼 수 있다. ScreenX는 CGV가 지난 2013년 세계 최초로 론칭한 다면 특별 상영관으로 좌, 우 벽면까지 확장되는 파노라마 영상을 통해 스크린 프레임을 공간 전체로 확대해 넓은 시야각을 선사한다. ScreenX로 관람하는 관객들은 마치 영상 한가운데 서있는 듯한 압도적인 몰입감을 느낄 수 있다. CGV가 처음으로 선보이는 이번 생중계는 현장감을 그대로 전달하는 넓은 시야를 통해 관객들은 마치 스포츠 경기장 VIP석에서 관람하는 것과 같은 프리미엄하고 생생한 현장감을 느낄 수 있다. 경기 중 다양한 상황을 다면 스크린으로 송출해 보는 재미를 선사하고, 중앙 화면에서 경기가 중계되는 동안 좌, 우 화면을 통해 관중석 장면과 경기 데이터를 송출해","link":"https://m.entertain.naver.com/movie/article/416/0000308970","retrieved":1729735885644},{"title":"윤여정, 넷플릭스 '성난 사람들' 시즌2 합류…캐리 멀리건 등과 호흡","contents":"우리나라 배우 윤여정이 넷플릭스 '성난 사람들'(영제 'Beef') 시즌2에 출연한다. 23일(현지시간) 데드라인 등 미국 매체에 따르면 윤여정은 이날 넷플릭스가 제작 확정을 발표한 '성난 사람들' 시즌 2에 오스카 아이작과 캐리 멀리건, 찰스 멜튼, 케일리 스패니 등과 함께 출연한다. 지난해 4월 공개돼 큰 사랑을 받았던 10부작 시리즈 '성난 사람들'은 일이 잘 풀리지 않는 도급업자와 삶이 만족스럽지 않은 사업가, 두 사람 사이에서 난폭 운전 사건이 벌어지면서 내면의 어두운 분노를 자극하는 갈등이 촉발되는 이야기를 다뤘다. 기발한 이야기와 세련된 연출, 주연 배우인 스티븐 연과 엘리 웡의 연기까지 많은 부분에서 호평받은 작품이다. 이 같은 호평에 힘입어 에미상 시상식에서 작품상을 비롯해 무려 여덟 개의 상을 받았다. 그뿐 아니라 크리틱스 초이스 시상식과 골든글로브, 미국배우조합상(SAG) 등에서도 수상했다. 시즌2는 한국인 억만장자가 운영하는 엘리트주의적인 컨트리클럽을 배경으로","link":"https://m.entertain.naver.com/movie/article/421/0007864686","retrieved":1729735885647},{"title":"조우진·지창욱 ‘강남 비-사이드’, 위태로운 팀플레이가 시작된다","contents":"조우진, 지창욱 주연의 ‘강남 비-사이드’가 베일을 벗었다. 디즈니플러스는 24일 새 오리지널 시리즈 ‘강남 비-사이드’의 메인 포스터 및 예고편을 공개했다. ‘강남 비-사이드’는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 이날 공개된 메인 포스터에는 조우진, 지창욱, 하윤경, 김형서(비비) 강남 일대를 떠들썩하게 만든 실종 사건으로 얽힌 네 사람의 강렬한 비주얼이 담겼다. 흔들림 없는 눈빛과 함께 또 한 번 믿고 보는 열연을 예고하는 조우진부터 머리부터 발끝까지 파격 변신을 선보이며 압도적인 아우라를 뿜어내는 지창욱, 그동안 본 적 없는 날 선 눈빛으로 완전히 새로운 얼굴을 드러낸 하윤경, 여기에 새로운 인생 캐릭터의 탄생을 알린 김형서까지 궁금증을 자극하는 신선한 조합이 작품에 대한 기대치를 끌어올린다. 여기에 ‘연쇄 실종사건, 그 실체를 찾기 위한 추격","link":"https://m.entertain.naver.com/movie/article/241/0003389679","retrieved":1729735885650},{"title":"'소방관'의 곽도원 지우기, 분량 조정하고 크레딧 밀어내고…관객 반감 뒤집을까","contents":"영화 '소방관'이 어렵게 개봉일을 확정한 가운데, 곽도원 지우기에 총력을 다하고 있다. 오는 12월 4일 개봉하는 영화 '소방관'(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 이번 작품은 2020년 이미 촬영을 마치고 개봉을 준비했지만, 코로나 시기와 맞물리며 개봉이 늦어졌고 이후 2022년 주연배우 곽도원이 음주운전으로 물의를 일으키며 무기한 개봉이 미뤄졌다. 촬영한지 약 4년 만에 어렵게 개봉 시기를 잡았지만, 주연배우 곽도원의 리스크가 여전하기에 '곽도원 지우기'에 총력을 다하고 있는 상황이다. 곽도원이 주연으로 나선 만큼 통편집이 어렵기에 가급적 일부 분량을 조정하고, 출연배우 크레딧 역시 주원을 앞으로 내세우고 곽도원을 뒤로 밀어냈다. 원래였다면 포스터 속 주연배우 이름이 '곽도원, 주원' 순이었겠지만 '주원, 곽도원' 순서가 된 것. 예고편 등 관객","link":"https://m.entertain.naver.com/movie/article/477/0000518535","retrieved":1729735885651},{"title":"'베놈3', 첫날 12만 동원...'보통의 가족' 내리고 1위 등극 [박스오피스]","contents":"영화 '베놈: 라스트 댄스'가 박스오피스 새 왕좌에 올랐다. 24일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베놈: 라스트 댄스'는 개봉 당일인 지난 23일 12만7,648명의 관객을 동원해 박스오피스 1위를 기록했다. 시리즈 세 번째 작품인 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계에서 도망자가 된 위기 상황을 그려낸 액션 블록버스터다. 켈리 마르셀 감독이 연출했다. 같은 날 개봉한 신작 '오후 네시'는 5위에 이름을 올렸다. 3,357명이 관람했다. 행복한 은퇴 생활을 꿈꾸던 부부 정인과 현숙의 일상에 매일 오후 4시 정각에 찾아와 문을 두드리는 기묘한 이웃집 남자가 나타나면서 벌어지는 미스터리 드라마다. 송정우 감독이 연출했으며, 오달수, 장영남, 김홍파 등이 출연한다. 지난 16일 개봉 후 줄곧 1위 자리를 지키던 '보통의 가족'은 2위로 내려갔다. 2만635명의 관객이 찾았으며, 누적 관객수는 36만4,665명이다. '보통의 가족","link":"https://m.entertain.naver.com/movie/article/445/0000250188","retrieved":1729735885652},{"title":"홍경 \"노윤서에 설렜고, 떨렸다\" [화보]","contents":"배우 홍경과 노윤서가 새 영화 '청설'에서 호흡을 맞춘 소감을 밝혔다. 24일 패션 매거진 엘르는 11월호에 실린 홍경과 노윤서의 동반 화보를 공개했다. 이번 화보는 신작 '청설'(감독 조선호)로 함께한 두 사람만의 애틋한 계절을 포착했다. 촬영 후 진행된 인터뷰에서 홍경은 '청설'에 대해 \"첫사랑\"이라고 표현, 눈길을 끌었다. 그는 \"2 대가 지나가기 전에 꼭 한 번 사랑을 연기해 보고 싶었다. 사랑의 여러 얼굴 중에서도 이 영화는 '처음'에 관해 이야기한다. 용준이라는 용감한 친구를 통해 혼자라면 결코 느낄 수 없는 감정이나 생각을 누군가를 사랑하며 온전히 배울 수 있는 이야기를 그리고 싶었다\"라고 밝혔다. 상대역 노윤서에 대해서는 \"노윤서가 여름 역할을 연기한다는 소식을 듣자마자 작품의 색이 다채로워지고 생동감이 살아난다는 느낌을 받았다. 촬영 내내 설렜고, 떨렸다\"라고 남다른 애정을 과시했다. 이어 그는 \"수어 연기가 대부분이었던 현장에서도 가장 집중한 건 눈 앞","link":"https://m.entertain.naver.com/movie/article/108/0003276344","retrieved":1729735885654},{"title":"'히든페이스' 송승헌 숨겨둔 욕망…조여정·박지현과 色다른 캐릭터 앙상블","contents":"김대우 감독의 독보적 연출, 송승헌 조여정 박지현의 앙상블로 새로운 스릴러의 탄생을 예고한 영화 ‘히든페이스’가 캐릭터 포스터 3종과 ‘밀실 그리고 진실’ 캐릭터 영상을 24일 공개했다. ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다. ‘히든페이스’가 고품격 비주얼이 돋보이는 캐릭터 포스터 3종과 ‘밀실 그리고 진실’ 캐릭터 영상을 공개했다. 이번에 공개된 캐릭터 포스터 3종은 밀실이 열린 틈 사이로 드리우는 빛을 연상시키는 비주얼로 강렬한 인상을 남긴다. 먼저, 숨겨둔 욕망을 드러낸 ‘성진’의 깊은 눈빛은 “지금 저 의심하십니까?”라는 카피와 어우러져 억눌렸던 감정이 이성과 부딪히며 표출되는 모습을 기대케 한다. “너 우리 집에 어떻게 들어온 거야?”라는 카피와 함께 보는 이의 시선을 단숨에 사","link":"https://m.entertain.naver.com/movie/article/018/0005866779","retrieved":1729735885655}]}