{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전현무·장도연·이현이, '2024 SBS 연예대상' MC 발탁","contents":"31일 오후 9시 생방송 방송인 전현무 장도연 이현이가 '2024 SBS 연예대상' MC로 호흡을 맞춘다. SBS는 10일 \"오는 31일 오후 9시 생방송되는 '2024 SBS 연예대상'의 MC는 전현무 장도연 이현이가 맡는다\"고 밝혔다. 세 사람은 올해 시청자들을 웃게 했던 예능인과 프로그램을 돌아보며 한 해를 뜻깊게 마무리할 예정이다. 전현무는 '2024 SBS 연예대상'을 위해 '패러디 티저'와 오프닝 무대까지 준비하는 열의를 보이고 있다. 특히 오프닝 무대는 SBS 예능프로그램 '더 매직스타'를 통해 배운 마술을 바탕으로 직접 꾸밀 예정이어서 더욱 기대를 모은다. 탁월한 예능감으로 주목 받는 장도연과 이현이도 MC로 나선다. TV와 유튜브를 넘나들며 이 시대 가장 핫한 MC로 부상 중인 장도연과 2년 연속 'SBS 딸 상'을 수상하며 자타공인 'SBS의 효녀'로 거듭난 이현이가 보여줄 '케미'에 이목이 집중된다. 올해 'SBS 연예대상'은 역사상 처음으로 12월 31일 개최된","link":"https://m.entertain.naver.com/now/article/629/0000346221","retrieved":1733801415388},{"title":"강한나, 환하게 인사말 하며 [포토엔HD]","contents":"배우 강한나가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930801","retrieved":1733801415390},{"title":"'우치다1' 日 DJ 긴타, 한국 온다 …라이브 무대→다양 콘텐츠 촬영","contents":"일본의 DJ 긴타가 한국을 방문한다. 긴타(GINTA)는 오는 13일 'UCHIDA1(우치다1)' 음원을 향한 한국 팬들의 뜨거운 성원에 힘입어 내한한다. 그는 13일과 14일 서울 압구정과 강남의 클럽에서 라이브 무대를 꾸미며 한국 활동에 시동을 건다. 이후 국내에서 'UCHIDA1' 챌린지에 임한 유명 인플루언서들과 다채로운 콘텐츠를 촬영할 예정이다. 이번 내한은 24글로벌컨텐츠그룹과 더모멘텀 에이전시에서 맡아 진행한다. 'UCHIDA1'은 지난 7월 일본에서 긴타가 발매한 노래로, 리드미컬하고 중독적인 멜로디가 화제를 모았다. 공개 후 온라인 동영상 플랫폼 틱톡(TikTok) 재팬 뮤직 차트, 틱톡 코리아 바이럴 뮤직 차트에서 1위를 차지하는 등 뜨거운 관심을 받았다. 국내에서는 그룹 아일릿, TWS, (여자)아이들 등 많은 아이돌이 챌린지에 참여해 눈길을 끌었다. 최근 긴타는 다양한 나라에서 'UCHIDA1'을 새로운 버전으로 발매하는 글로벌 프로젝트를 시작. 한국에서는 강성","link":"https://m.entertain.naver.com/now/article/030/0003266172","retrieved":1733801415391},{"title":"‘대가족’ 주역들, ‘맛있게 드시고 입소문 부탁드립니다’ [포토엔HD]","contents":"출연자들이 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석해 파이팅 포즈를 취하고 있다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930800","retrieved":1733801415393},{"title":"'모텔 캘리포니아' 나인우, 이세영에 고백…\"너 보러 가도 될까\"","contents":"캐릭터 티저 공개…2025년 1월 10일 첫 방송 배우 나인우가 '모텔 캘리포니아'에서 이세영에게 진심을 전한다. MBC 새 금토드라마 '모텔 캘리포니아'(극본 이서윤, 연출 김형민) 제작진은 10일 배우 이세영과 나인우의 캐릭터 티저 영상을 공개했다. 영상은 녹록지 않은 삶을 살아온 인테리어 디자이너 지강희(이세영 분)와 첫사랑으로 인해 인생이 송두리째 뒤 바뀐 천연수(나인우 분)의 이야기를 담았다. '모텔 캘리포니아'는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 로맨스다. 2019년 심윤석 작가가 집필한 인기 소설 '홈, 버터 홈'을 원작으로 한다. 강희 티저는 강희에 대한 미련이 가득한 연수의 모습을 담았다. 연수는 강희에게 \"나 살찔게. 안경도 다시 낄게. 그리고 첫눈도 열 번 넘게 먹을게\"라고 고백한다. 이어 \"그러니까 이제 너 보러 가도 될까?\"라며 강희에게 다가서고 강희는 그런 연수의 모습에 눈물을 흘린","link":"https://m.entertain.naver.com/now/article/629/0000346218","retrieved":1733801415394},{"title":"강한나, 미소와 함께 ‘대가족 만두트럭 이벤트’ 참석 [포토엔HD]","contents":"배우 강한나가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930799","retrieved":1733801415396},{"title":"김남길·이하늬, 경사 났다...'열혈사제2' 드라마 브랜드평판 1위","contents":"드라마 브랜드평판 2024년 12월 빅데이터 분석결과, 1위 열혈사제2 2위 다리미 패밀리 3위 지금 거신 전화는 순으로 분석됐다. 한국기업평판연구소는 2024년 11월 10일부터 2024년 12월 10일까지 국민들에게 사랑받는 드라마 16개의 브랜드 빅데이터 51,750,532개를 분석하여 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 지난 11월 드라마 브랜드 빅데이터 71,881,500개와 비교하면 28.01% 줄어들었다. 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 드라마 브랜드평판에서는 참여가치와 소통가치,미디어가치, 커뮤니티가치, 시청가치로 브랜드평판지수를 분석했다. 드라마 브랜드평판 분석에는 콘텐츠 가치 분석 알고리즘을 도입했다. 브랜드평판 빅데이터 분석을 통해 소비자들이 브랜드에 대해 어디서, 어떻게, 왜, 얼마나 이야기하는 지","link":"https://m.entertain.naver.com/now/article/213/0001319992","retrieved":1733801415397},{"title":"이승기, ‘대가족’ 만두트럭 이벤트 왔어요 [포토엔HD]","contents":"배우 이승기가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930798","retrieved":1733801415398},{"title":"‘선업튀’ 정영주 9년 기른 머리 싹둑, 기부 공약 지켰다","contents":"배우 정영주가 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’ 스페셜 DJ로 나선 가운데 10년간 길러온 머리카락을 잘라 프로그램을 통해 기부해 화제다. 정영주는 이달 9일부터 오는 21일까지 2주일간 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’의 스페셜 DJ를 맡아 활약한다. 지난 10월 7일 스페셜 진행을 맡았을 당시 정영주는 머리카락을 기부하겠다고 공약한바 있다. 이에 정영주는 \"9년동안 기른 머리를 공약을 지키기 위해 가져왔다! 저~공약을 지켰어요\"라고 소감을 전하며 청취자와 소통했다. 한편 정영주는 최근 드라마 '선재 업고 튀어', '낮과 밤이 다른 그녀', '정숙한 세일즈'에서 활약했다.","link":"https://m.entertain.naver.com/now/article/609/0000930797","retrieved":1733801415399},{"title":"[TD영상] 우아 나나-우연 '크리스마스에 만나고 싶은 요정돌'","contents":"그룹 우아(WOOAH)의 나나, 우연이 10일 오전 서울 성동구 성수동 팝업 스토어에서 열린 메이크업 브랜드 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027470","retrieved":1733801415400},{"title":"“팝송 틀어달라” 최악의 인질극 지강헌 사건에 안현모 “법이 모두에게 공평한지‥”(스모킹 건)","contents":"36년 전 대한민국을 경악하게 했던 초유의 탈주 인질극 사건이 재조명된다. 12월 10일 방송되는 KBS 2TV '스모킹 건'에서는 전국으로 생중계된 대한민국 최악의 인질극 ‘지강헌 사건’을 소개한다. 88 서울올림픽 열기가 채 가시지 않은 1988년 10월 16일 새벽 4시 30분, 피해자 고 씨는 맨발로 파출소에 뛰어들어와 “지금 우리 집에 권총 든 남자 네 명이 와 있어요”라고 말했다. 밤 12시 술 한잔하고 퇴근한 고 씨가 집 안에 들어서자 권총을 든 웬 낯선 남자들이 있었고, 새벽녘 경계가 잠시 소홀해진 틈을 타 몰래 빠져나왔다는 것. 집 안에는 아직 아내와 다섯 남매가 남아있어 목숨이 위태로운 상황이었다. 1988년 10월 8일 서울 영등포 교도소에서 대전, 공주 교도소로 이감 중, 수감자 25명 중 12명이 탈주한 사건이 발생했는데 고 씨의 집에 들이닥친 건 바로 이때 달아난 탈주범 지강헌, 강영일, 안광술, 한의철이었다. 이들은 8일 동안 여러 민가에 숨어들며 대담하게","link":"https://m.entertain.naver.com/now/article/609/0000930796","retrieved":1733801415402},{"title":"이승기, ‘대가족’ 만두트럭 이벤트에서 하트 [포토엔HD]","contents":"배우 이승기가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000930795","retrieved":1733801415403},{"title":"데프콘 \"미X 여자다\" 극대노 이유...딸 명의로 수천만원 빚→생명보험까지 (영업비밀)[종합]","contents":"'영업비밀'에 친딸을 버린 뒤 돈 없을 때만 찾아와 사기 행각에 동참시킨 도박중독 엄마의 분노유발 사연이 소개됐다. 9일 방송된 채널A ‘탐정들의 영업비밀’(이하 '영업비밀')의 '사건수첩-엄마가 딸에게'에는 정신건강의학과 전문의 이광민이 게스트로 찾아왔다. 이날의 실화 사연은 어린 시절 보육원에 맡겨진 후 홀로 자립한 여성의 '엄마 찾기' 의뢰로 시작했다. 하지만 탐정의 탐문 결과 모녀는 이미 모녀사기단으로 주변인들 사이에 소문이 무성했다. 거기다 딸이 엄마와 최근까지도 연락했다고. 알고 보니 의뢰인인 딸은 돈이 없을 때만 제멋대로 찾아오는 엄마의 애정에 목말라 사기 행각에 동참한 것으로 밝혀졌다. 딸이 자립지원금을 받고 보육원에서 독립하자, 모녀는 처음으로 동거를 시작했다. 그러나 어느 날 엄마는 딸 몰래 방의 보증금을 빼고, 모든 세간을 판 뒤 달아나 분노를 유발했다. 데프콘은 \"와… 저거 미X 여자네, 낳아줬다고 다 부모가 아니다\"라며 격분했다. 의뢰 당시 딸은 일정한 거주지","link":"https://m.entertain.naver.com/now/article/311/0001805137","retrieved":1733801415405},{"title":"박서진, 군 면제 잡음 속 ‘KBS 연예대상’ 참석‥신인상 수상할까[공식입장]","contents":"군 면제로 잡음이 이어지고 있는 가수 박서진이 예정대로 ‘2024 KBS 연예대상’에 참석한다. 12월 10일 박서진 소속사 타조엔터테인먼트 측은 뉴스엔에 “박서진이 ‘2024 KBS 연예대상’에 참석한다”라고 전했다. 박서진은 올해 ‘살림하는 남자들 시즌2’에 출연해 시청자들에게 웃음과 감동을 선사했다. 안타까운 가정사부터 여동생과 티격태격하는 모습 등을 공개하며 활약했고, 올해 시상식에서 유력한 신인상 후보로 손꼽히고 있다. 앞서 박서진도 ‘살림하는 남자들 시즌2’에서 ‘2024 KBS 연예대상’에 초대를 받았다고 밝히며 수상에 대한 기대도 내비쳤다. 그러나 최근 박서진을 둘러싸고 군 면제 문제로 갑론을박이 이어지고 있다. 소속사는 지난달 28일 박서진이 20대 초반 병무청 신체검사를 거쳐 병역 면제 판정을 받았다고 전했다. 박서진은 가정사 및 극심한 질환으로 인해 정상적인 군 복무를 하기에 부적합하다는 평가를 받았다. 실제 박서진은 방송을 통해 어머니의 자궁경부암 투병, 49일","link":"https://m.entertain.naver.com/now/article/609/0000930794","retrieved":1733801415406},{"title":"[TD영상] 있지 예지 '직각 어깨라인+황금골반 살린 오프숄더룩'","contents":"그룹 있지의 예지가 10일 오전 서울 성동구 성수동 팝업 스토어에서 열린 메이크업 브랜드 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027469","retrieved":1733801415408},{"title":"이승기, 만두트럭 이벤트에서 훈훈한 셀카 팬서비스 [포토엔HD]","contents":"배우 이승기(오른쪽)가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 영화 ‘대가족’ 만두트럭 이벤트에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000930792","retrieved":1733801415409},{"title":"박장범, 제27대 KBS 사장 취임 \"국정 혼란 상황 속 엄중한 책임\"[전문]","contents":"박장범 제27대 KBS 사장이 10일 취임했다. 10일 박장범 사장은 취임사를 통해 \"비상계엄 사태로 민주주의 질서와 헌법 가치가 위협받는 국정 혼란 상황에서 공영방송 사장으로서 엄중한 책임감을 느낀다\"며 \"KBS의 주인인 국민만 바라보고 공영방송 본연의 역할에 충실하겠다\"고 다짐했다. 또한 \"어떠한 권력이나 부당한 압력에도 굴하지 않고 공영방송이라는 네 글자에 담긴 신뢰와 공정, 품격, 정치적 독립을 지켜내겠다고 강조하고, 비상계엄 사태로 촉발된 국정혼란 속에서 신뢰할 수 있는 공정한 보도와 방송을 원하는 시청자들의 기대에 부응할 수 있도록 최선을 다하겠다\"고 밝혔다. 박 사장은 정파적·편향적인 인사, 보복성 인사나 징계, 편 가르기와 줄서기 문화는 이제 KBS에서 사라져야 한다며 앞으로 능력 중심의 인사를 통해 일 중심 조직을 만들고 더 나은 방송 콘텐츠를 만들어 내겠다고 강조했다. 더불어 수준 높은 콘텐츠를 만드는 기반인 안정적인 재원을 위해 새로운 수신료 환경에 최선을 다해","link":"https://m.entertain.naver.com/now/article/477/0000525212","retrieved":1733801415411},{"title":"이찬원·장민호 '잘생긴 트롯'→'어쩌다 어른'까지…tvN STORY 2025 라인업 공개","contents":"tvN STORY가 2025년을 맞아 ‘4564세대’의 취향을 저격할 라인업을 공개했다. 올 한해 tvN STORY는 개국 3주년을 맞이해 4564세대를 메인 타깃으로 한 오리지널 IP를 꾸준히 선보였다. ‘회장님네 사람들’, ‘벌거벗은 한국사’, ‘어쩌다 어른’, ‘김창옥쇼3’, ‘지금 이 순간’, ‘여권들고 등짝 스매싱’, ‘은퇴 설계자들’, ‘이젠 사랑할 수 있을까’ 등 풍성한 라인업으로 시청자들의 일주일을 가득 채웠다. 이에 콘텐츠와 채널 다양화로 TV 시청량이 감소하고 있는 와중에도 tvN STORY는 채널 개국부터 현재까지 매해 약진을 거듭하며 3년 연속 성장세를 이어가고 있다. 올해 일평균 시청률은 채널 론칭 시기인 2021년과 대비해 71% 성장했고, 프라임 시간대 시청률 또한 2배 이상 상승했다. 타깃에 집중한 콘텐츠 포트폴리오가 적중한 것. 화제성 또한 돋보였다. 주병진과 박소현이 각각 세 번의 맞선을 통해 진짜 사랑을 찾아가는 과정을 담은 ‘이젠 사랑할 수 있을까","link":"https://m.entertain.naver.com/now/article/311/0001805132","retrieved":1733801415412},{"title":"신수지, 국가대표 포스 타고 났네…180도 확 찢어지는 유연성 “숙명”","contents":"전 리듬체조 선수 신수지가 변함 없는 유연성으로 눈길을 잡았다. 신수지는 12월 9일 자신의 소셜네트워크서비스 계정에 \"운명 아니고 숙명\"이라는 글과 함께 사진을 게재했다. 사진 속엔 유연성을 자랑하고 있는 신수지가 담겼다. 180도로 찢어진 다리가 눈길을 끈다. 신수지는 하나도 불편한 기색 없이 거울 셀카도 촬영하는 등, 여유로운 모습을 보였다. 한편 1991년생 신수지는 2008년 제29회 베이징올림픽 여자체조 국가대표, 2010 제16회 광저우 아시안게임 여자체조 국가대표로 활약했다. 은퇴 후 볼링선수로 전향했으며 E채널 '노는 언니2', tvN STORY·ENA '씨름의 여왕', TV조선 '미스트롯3', 넷플릭스 ' '피지컬:100 시즌2' 등에 출연하며 방송 활동도 활발하게 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930791","retrieved":1733801415414},{"title":"왕빛나, 단화 신어도 쭉 뻗은 명품 각선미…여전한 청순 비주얼","contents":"배우 왕빛나가 여전한 미모를 자랑했다. 왕빛나는 최근 자신의 소셜미디어에 \"저 촬영장에서 대기 중이요. 내 차례 언제 오나요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 왕빛나는 드라마 촬영장에서 올블랙 투피스를 입고 어딘가를 응시했다. 단화를 신었음에도 숨겨지지 않는 왕빛나의 쭉 뻗은 비율이 감탄을 자아낸다. 왕빛나는 굵은 웨이브가 돋보이는 반묶음 머리로 사랑스러운 매력도 뽐냈다. 40대라는 나이가 무색한 동안 미모가 눈길을 끈다. 한편 왕빛나는 차기작으로 드라마 '그래, 이혼하자'를 선택했다. '그래, 이혼하자'는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스숍 대표 부부의 리얼 이혼 체험기를 다룬 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000930790","retrieved":1733801415416},{"title":"다이몬 민재&히, 훈훈한 비주얼 (티르티르 포토콜) [뉴스엔TV]","contents":"가수 우아 멤버 나나, 우연이 12월 10일 오전 서울 성동구 한 뷰티 브랜드 팝업스토어 포토콜 행사에 참석해 포즈를 취하고 있다. 한편 이날 행사에는 다샤, 파트리샤, 다이몬 민재&amp;히, 우아 나나&amp;우연, 장희령, 차정원, 이호정, 윤승아, 레오제이, 있지 예지가 참석해 자리를 빛냈다. #다이몬 #민재 #히 #DXMON #MINJAE #HEE #티르티르 #tirtir #팝업스토어 #포토콜 #photocall","link":"https://m.entertain.naver.com/now/article/609/0000930789","retrieved":1733801415418},{"title":"우아 나나&우연, 데뷔 앞둔 ‘조혜린’과 함께  (티르티르 포토콜) [뉴스엔TV]","contents":"가수 우아 멤버 나나, 우연, 조혜린이 12월 10일 오전 서울 성동구 한 뷰티 브랜드 팝업스토어 포토콜 행사에 참석해 포즈를 취하고 있다. 한편 이날 행사에는 다샤, 파트리샤, 다이몬 민재&amp;히, 우아 나나&amp;우연, 장희령, 차정원, 이호정, 윤승아, 레오제이, 있지 예지가 참석해 자리를 빛냈다. #우아 #나나 #우연 #조혜린 #WOOAH #NANA #WOOYEON #티르티르 #tirtir #팝업스토어 #포토콜 #photocall","link":"https://m.entertain.naver.com/now/article/609/0000930788","retrieved":1733801415419},{"title":"비웨이브, 일구상 특별무대 공연[포토엔HD]","contents":"2024 뉴트리디데이 일구상 시상식이 12월10일 오전 서울 강남구 호텔 리베라 베르사이유홀에서 진행됐다 이날 걸그룹 비웨이브가 축하 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930787","retrieved":1733801415421},{"title":"채정안, 47세 믿기지 않는 최강 동안…톱모델 이현이도 “초미녀” 감탄","contents":"배우 채정안이 여전한 미모로 근황을 전했다. 채정안은 12월 9일 자신의 소셜네트워크서비스 계정에 별 다른 글 없이 사진을 게재했다. 공개된 사진에는 포즈를 취하고 있는 채정안이 담겼다. 블루톤의 패션을 감각적으로 소화한 채정안의 미모가 감탄을 자아낸다. 모델 이현이는 \"초미녀\"라고 감탄했다. 한편 채정안은 1977년생으로 만 47세이며 지난 2023년 5월 종영한 tvN 드라마 '패밀리'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000930786","retrieved":1733801415423},{"title":"비웨이브, 일구상 축하무대[포토엔HD]","contents":"2024 뉴트리디데이 일구상 시상식이 12월10일 오전 서울 강남구 호텔 리베라 베르사이유홀에서 진행됐다 이날 걸그룹 비웨이브가 축하 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930785","retrieved":1733801415428},{"title":"‘랩:퍼블릭’ 파이널 매치 D-1 김하온 “우승까지 한 발자국”","contents":"'랩:퍼블릭'이 파이널 블록 매치만을 남겨두고 있다. 12월 11일 티빙 오리지널 예능 '랩:퍼블릭’의 최종 우승 블록이 탄생한다. '랩:퍼블릭'은 외부와 단절된 미지의 공간에서 ‘랩’을 무기 삼아 세력을 키우며 전략적 생존 경쟁을 펼치는 새로운 차원의 리얼 힙합 서바이벌로 화제를 모았다. 모든 조건이 리셋된 곳에서 60인의 래퍼들은 오로지 ‘랩’으로 뜨겁게 맞붙었다. 래퍼들이 ‘블록’으로 불리는 자신만의 세력을 형성해 상대 블록을 무너뜨린다는 파격적인 세계관, 전략과 심리전에 따라 급변하는 예측 불가의 승부는 랩:퍼블릭만의 차별화된 재미를 더했다. 무엇보다 경쟁을 넘어 배틀 자체를 즐기는 래퍼들은 매회 레전드 무대를 쏟아내며 서바이벌 그 이상의 쾌감을 선사했다. 무자비하고 화끈한 배틀에서 살아남은 2블록과 3블록이 이제 파이널 매치를 앞두고 있다. 앞선 두 번의 블록 매치에서 라이벌전을 펼쳤던 2블록과 3블록의 리매치는 파이널 무대에 대한 기대를 더욱 뜨겁게 달구고 있다. “모든","link":"https://m.entertain.naver.com/now/article/609/0000930784","retrieved":1733801415430},{"title":"있지 예지, 성수동에 뜬 예지 천사 (티르티르 포토콜) [뉴스엔TV]","contents":"가수 있지 멤버 예지가 12월 10일 오전 서울 성동구 한 뷰티 브랜드 팝업스토어 포토콜 행사에 참석해 포즈를 취하고 있다. 한편 이날 행사에는 다샤, 파트리샤, 다이몬 민재&amp;히, 우아 나나&amp;우연, 장희령, 차정원, 이호정, 윤승아, 레오제이, 있지 예지가 참석해 자리를 빛냈다. #있지 #예지 #ITZY #YEJI #티르티르 #tirtir #팝업스토어 #포토콜 #photocall","link":"https://m.entertain.naver.com/now/article/609/0000930783","retrieved":1733801415432},{"title":"S.E.S 유진X바다, 원조 요정 비주얼로 우정 인증‥슈는 어디에?","contents":"S.E.S 유진이 바다의 공연을 지원사격 했다. 유진은 12월 10일 자신의 소셜미디어에 “바다 언니의 콘서트 게스트로 함께. 오랜만에 무대에서 만난 우리 친구들. 즐거웠고 감동이었고 행복했다. 정말 오랜만에 올라간 무대인데 솔직히 1도 안 떨리더라는. 저는 확실히 무대 체질인가 봅니다. 그만큼 우린 편한 사이인가봐요. 무조건적인 여러분의 사랑 덕분입니다. 그리고 언제나 멋진 나의 영원한 디바. 카리스마 최성희! 사랑해”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 S.E.S 바다의 솔로 콘서트에 게스트로 참석한 유진의 모습이 담겼다. 깃털 장식이 달린 화려한 홀터넥 드레스를 입은 유진은 포니테일 헤어를 완벽하게 소화하며 우아한 미모를 인증했다. 유진은 바다와 얼굴을 맞댄 채 카메라를 향해 미소 지으며 변함없는 우정을 인증했다. 바다, 유진, 슈 3인조로 구성된 S.E.S.는 지난 1997년 데뷔해 ‘I'm Your Girl’, ‘Dreams Come True’, ‘달리","link":"https://m.entertain.naver.com/now/article/609/0000930781","retrieved":1733801415435},{"title":"정호연, 유니크한 눈빛 [포토엔HD]","contents":"12월 9일 오후 오징어 게임 시즌2 월드 프리미어 이벤트가 서울 동대문디자인플라자(DDP)에서 열렸다. 이날 오징어 게임' 시즌2 배우 및 황동혁 감독등이 참석했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 오는 12월 26일 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000930780","retrieved":1733801415435},{"title":"판타지 보이즈,  ‘스타라이트 보이즈-프로젝트7’서 존재감 과시","contents":"판타지 보이즈 멤버들이 오디션 프로그램에서 재조명받고 있다. 한중 합작 글로벌 오디션 프로그램 ‘스타라이트 보이즈’와 JTBC ‘PROJECT 7’(프로젝트7)이 K팝 팬들의 관심을 끌고 있는 가운데, 두 프로그램에 출연 중인 판타지 보이즈 멤버들의 활약이 돋보인다. ‘스타라이트 보이즈’에 출연 중인 판타지 보이즈 히카리, 링치, 홍성민은 매회 미션마다 안정적인 보컬과 안무 실력을 발휘하며 뚜렷한 존재감을 보여주고 있다. 특히 최근 방영된 ‘스타라이트 보이즈’에서 포지션 배틀에 참여했던 홍성민은 현란한 래핑을 보여준 한편, 히카리는 힘이 넘치면서도 깔끔한 춤선으로 시청자들을 매료시켰다. 더불어 판타지 보이즈 강민서, 이한빈은 ‘PROJECT 7’에서 탁월한 역량으로 K팝 팬심을 사로잡는 중이다. ‘PROJECT 7’ 공식 유튜브 채널을 통해 공개됐던 첫 번째 프로젝트 ‘제로 세팅’에서 강민서, 이한빈은 고난이도 안무와 동시에 올라이브를 선보여 국내외 팬들에게 강한 인상을 남겼다. ‘","link":"https://m.entertain.naver.com/now/article/609/0000930779","retrieved":1733801415437},{"title":"김희원 \"'아저씨' 방탄유리 대사, '인생 달라지겠네' 싶었다\"","contents":"배우 겸 감독 김희원이 자신의 명대사에 대해 언급했다. 10일 방송된 SBS 라디오 파워FM '박하선의 씨네타운'에는 '조명가게' 연출을 맡은 김희원이 출연했다. 이날 한 청취자는 \"김희원 배우 하면 이 대사를 잊을 수 없다 '이거 방탄유리야'\"라며 영화 '아저씨'에서 김희원이 말한 명대사를 언급했다. 이어 박하선은 \"대본 받아보고 내 인생이 바뀌겠다고 느낌을 받았냐\"고 물었고, 김희원은 \"그렇다, 그때는 완전 무명이었는데 이렇게 큰 역이 온다는 게, 달라지겠네 (싶었다)\"라며 \"대본도 재밌고 괜찮다 싶더라\"고 회상했다. 그러면서 \"지금도 제게 '방탄유리'라고 하시는 분들이 많다, 그때뿐만 아니라\"며 \"근데 이제 영화가 오래되다 보니까 애들이 아니고 어른들이 그러신다\"며 웃었다. 한편 김희원이 연출을 맡은 디즈니+(플러스) 시리즈 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그렸다.","link":"https://m.entertain.naver.com/now/article/421/0007957999","retrieved":1733801415438},{"title":"옥자연, 참담함에 고개 떨궜다… ‘이별 살인’ 피해자 母 심정 대변 (이말꼭)","contents":"배우 옥자연이 ‘화성 오피스텔 여자친구 살인사건’을 짚으며 참담한 심경을 내비쳤다. 옥자연은 지난 9일 오후 10시 10분 방송된 tvN ‘이 말을 꼭 하고 싶었어요’(이하 ‘이말꼭’)에 출연해 ‘화성 오피스텔 여자친구 살인사건’의 사연 전달자로 나섰다. 이날 옥자연은 2024년 대한민국에서 가장 떠들썩했던 사건 중 하나였던 ‘화성 오피스텔 여자친구 살인사건’과 범인 김레아를 심층 깊게 다루며 이목을 집중시켰다. 또한 피해자 어머니의 인터뷰가 공개되자, 옥자연은 “어머님이 하루하루를 어떻게 살고 계실까 그게 너무 걱정이 된다. 몸도 마음도 성치 않으실 텐데, 방송에 나오는 게 쉬운 결정이 아니다”라며 말문을 열었다. 이어 옥자연은 “어머님의 의지가 워낙 강하셨다고 한다. 이 사건을 어떻게든 알려야 한다고”라고 덧붙이며 피해자 어머니의 심정을 대변했다. 이어 신체적, 정신적인 고통에 힘겨워하는 피해자 어머니를 지켜본 옥자연은 슬픔에 잠긴 모습으로 시청자들에게 공감을 안겼다. 뿐만 아니","link":"https://m.entertain.naver.com/now/article/311/0001805124","retrieved":1733801415440},{"title":"레드벨벳 아이린 팬사인회 스태프 “속옷 위 가슴팍 터치” 폭로 나왔다","contents":"그룹 레드벨벳 리더 아이린의 솔로 팬사인회 현장 스태프가 팬들에 대한 과잉 대응으로 빈축을 샀다. 아이린 솔로 앨범 발매 기념 팬사인회에 참석한 팬의 지인이라고 밝힌 A씨는 12월 9일 개인 계정을 통해 \"(팬사인회) 여성 보안요원이 속옷 위 가슴팍을 터치해도 되냐고 묻고 손등으로 툭툭 쳤다\"고 폭로했다. A씨는 \"스태프 지시에 무조건 따라야 하고 불응하면 퇴장까지 요구당할 수 있는 입장에서 당당하게 안 된다고 말할 수 있는 팬이 몇 명이나 될까\"라고 말했다. 이어 \"안 좋은 일이 있어 이러는 건 알겠는데 선량한 팬들이 왜 피해 받아야 하나\"라고 문제를 제기하며 행사 주최 측인 음반사에 동일한 문제가 재발되지 않게 해 달라고 당부했다. 한편 아이린은 11월 26일 첫 번째 단독 앨범 ‘Like A Flower’(라이크 어 플라워)를 내고 솔로 가수로 정식 데뷔했다. 아이린은 이번 앨범으로 초동 판매량(발매 후 첫 일주일 판매량) 33만 장 돌파, 아이튠즈 톱 앨범 차트 전 세계 23","link":"https://m.entertain.naver.com/now/article/609/0000930778","retrieved":1733801415441},{"title":"박장범 KBS 사장 취임 “국정혼란 상황, 부당한 압력에 굴하지 않겠다”","contents":"박장범 제27대 KBS 사장이 오늘(10일) 취임했다. 박장범 사장은 취임사를 통해, 비상계엄 사태로 민주주의 질서와 헌법 가치가 위협받는 국정 혼란 상황에서 공영방송 사장으로서 엄중한 책임감을 느낀다며, KBS의 주인인 국민만 바라보고 공영방송 본연의 역할에 충실하겠다고 했다. 또한 어떠한 권력이나 부당한 압력에도 굴하지 않고 공영방송이라는 네 글자에 담긴 신뢰와 공정, 품격, 정치적 독립을 지켜내겠다고 강조하고, 비상계엄 사태로 촉발된 국정혼란 속에서 신뢰할 수 있는 공정한 보도와 방송을 원하는 시청자들의 기대에 부응할 수 있도록 최선을 다하겠다고 밝혔다. 박 사장은 정파적·편향적인 인사, 보복성 인사나 징계, 편 가르기와 줄서기 문화는 이제 KBS에서 사라져야 한다며 앞으로 능력 중심의 인사를 통해 일 중심 조직을 만들고 더 나은 방송 콘텐츠를 만들어 내겠다고 강조했다. 더불어 수준 높은 콘텐츠를 만드는 기반인 안정적인 재원을 위해 새로운 수신료 환경에 최선을 다해 대응하면서","link":"https://m.entertain.naver.com/now/article/609/0000930777","retrieved":1733801415442},{"title":"한문철, 자전거 운전자 사망 사고에 “역주행 추월 왜 안되는지‥” 경고(한블리)","contents":"'한블리'가 안타까운 추월 역주행 사망 사고를 다룬다. 12월 10일 방송되는 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서는 공포의 역주행 사고를 조명한다. 이날 공개된 블랙박스 영상에는 왕복 2차로에서 한 차량이 무리한 추월을 시도하는 모습이 담겼다. 블박차는 연이어 역주행 추월을 시도하더니, 결국 마주 오던 자전거를 그대로 충격한다. 이 사고로 자전거 운전자가 목숨을 잃었다는 사연에 패널들은 충격에 빠진다. '한블리' 제작진은 피해자 유족 인터뷰를 통해 사건의 전말을 들어본다. 피해자 유족은 \"당시 역주행 차량을 발견한 자전거 선두가 급하게 속도를 줄였고, 후미에 따라가던 피해자는 앞 자전거와의 접촉으로 변을 당했다\"며 당시 상황을 전한다. 이에 평소 라이딩 마니아를 자처하던 조나단은 \"라이더는 안전모 착용 등 잘못이 없다\"며 안타까워하고, 한문철 변호사는 \"왜 역주행 추월을 하면 안 되는지 보여주는 전형적인 사고\"라며 역주행에 대한 위험성을 강조한다. 이와 함께 '","link":"https://m.entertain.naver.com/now/article/609/0000930776","retrieved":1733801415444},{"title":"유세윤, 사춘기 아들? 남이라고 생각하길 “훈계했더니 메신저 차단 당했다”","contents":"유세윤이 사춘기 아들에 대해 이야기하고 있다, 채널A '선 넘은 패밀리' 제공 방송인 유세윤이 아들을 훈계하다가 메신저 차단을 당했다고 털어놨다. 오는 12일, 채널A 예능 프로그램 ‘선 넘은 패밀리’ 62회가 방영될 예정이다. 이날 ‘영국 패밀리’ 유혜윤과 샘, ‘프랑스 패밀리’ 김다선과 스티브, ‘미국 패밀리’ 박제민과 브랜든이 출연해 각국의 다채로운 가을 일상과 독특한 문화를 소개한다. 스튜디오 MC를 맡은 안정환, 이혜원, 송진우, 유세윤은 오프닝을 열었다. 이들은 함께 ‘올해 초 세웠던 목표나 계획’에 관한 이야기를 나눴다. 함께 출연한 영국 출신 피터는 “아들이 초등학교 6학년이다”라며 “사춘기가 되기 전 많은 시간을 보내는 게 올해 목표였다”고 밝혔다. 이어 “앞으로 아들이 중학생이 되며 어떻게 해야 하는지 모르겠다”며 토로했다. 이에 육아 선배인 안정환은 “사춘기 아들은 방문을 거의 열지 않는 게 기본자세”라고 즉답했다. 유세윤 역시 “거칠게 해도 싫어하고, 부드럽게","link":"https://m.entertain.naver.com/now/article/022/0003993233","retrieved":1733801415445},{"title":"김희원 “‘조명가게’ 본 강풀 작가 호평‥카메오? 안 나온다”(씨네타운)","contents":"'조명가게'를 연출한 김희원이 원작자이자 극본을 쓴 강풀 작가로부터 호평을 받았다고 전했다. 김희원은 12월 10일 오전 방송된 SBS 파워FM '박하선의 씨네타운'에 출연해 '조명가게'로 연출 데뷔한 소감을 밝혔다. 지난 12월 4일 공개된 디즈니+ 오리지널 드라마 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. '무빙'으로 글로벌 신드롬을 일으켰던 강풀 작가의 두 번째 각본작이자 배우 김희원의 첫 시리즈 연출작이다. 주지훈, 박보영, 김설현, 엄태구, 이정은 등이 주연을 맡았다. 김희원은 드라마 '무빙'에 배우로 출연해 강풀 작가와 인연을 맺었다. 그때 이미 제안을 받은 거냐는 질문에 \"'무빙'은 그냥 재밌게 했고, '조명가게' 준비하신다기에 '잘하시나 보다' 했었다. 그 후 우연히 이야기 나누다 감독을 맡게 됐다\"고 설명했다. 고민은 없었냐는 질문에는 \"고민을 했다. 바로 수락할 수는 없었다\"며 \"","link":"https://m.entertain.naver.com/now/article/609/0000930775","retrieved":1733801415447},{"title":"박장범 KBS 사장 취임...“국정 혼란 속 엄중한 책임감”","contents":"KBS 노조 10일 총파업에 취임식은 취소 박장범 제27대 KBS 사장이 오늘(10일) 취임했다. 박장범 사장은 이날 취임사를 통해 “비상계엄 사태로 민주주의 질서와 헌법 가치가 위협받는 국정 혼란 상황에서 공영방송 사장으로서 엄중한 책임감을 느낀다”며 “KBS의 주인인 국민만 바라보고 공영방송 본연의 역할에 충실하겠다”고 밝혔다. 또한 그는 “어떠한 권력이나 부당한 압력에도 굴하지 않고 공영방송이라는 네 글자에 담긴 신뢰와 공정, 품격, 정치적 독립을 지켜내겠다”고 강조하며 “비상계엄 사태로 촉발된 국정혼란 속에서 신뢰할 수 있는 공정한 보도와 방송을 원하는 시청자들의 기대에 부응할 수 있도록 최선을 다하겠다”고 다짐했다. 당초 이날 오전 10시 박 사장의 취임식이 진행될 예정이었으나, KBS 최대 노조인 전국언론노동조합 KBS본부가 총파업에 나서고, 노조원 약 700여 명이 KBS 본관에 모이면서 취소됐다. 박 사장은 1994년 KBS 기자로 입사했으며, 지난해부터 ‘뉴스9’ 앵","link":"https://m.entertain.naver.com/now/article/009/0005411100","retrieved":1733801415448},{"title":"박명수, 한강 작가에 감사 인사  \"뒤숭숭한 요즘…국민에게 큰 힘\" (라디오쇼)[종합]","contents":"박명수가 노벨문학상 수상자 한강에 감사 인사를 전했다. 10일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 김태진과 함께 청취자들에게 퀴즈를 내고 선물을 주는 '모발모발 퀴즈쇼' 코너가 진행됐다. 이날 박명수는 2부에서 진행된 퀴즈가 마무리 된 후 한강 작가를 언급했다. 그는 \"한강 작가님 축하드린다. 큰 고생하신 만큼 잘되셔서 다행이다\"라며 최근 노벨문학상을 수상한 한강에 축하의 인사를 전했다. 이에 김태진이 \"저희 한국 음악에 이어 한국 문학까지 세계적으로 뻗어나갔다\"라고 하자 박명수는 \"요 근래에 뒤숭숭한데 한강 작가님이 정리 한 번 해주시네요. 국민들에게 큰 힘을 주신다. 감사하다\"라며 최근 비상 계엄 사태를 간접 언급하며 한강 작가에 고마움을 전하기도 했다. 지난 10월 노벨문학상 수상자로 선정된 한강의 작품으로는 '채식주의자'를 비롯해 5.18 민주화운동을 주제로 한 '소년이 온다', 제주 4.3 사건을 다룬 '작별하지 않는다' 등이 있다. 한편 박명수는","link":"https://m.entertain.naver.com/now/article/311/0001805112","retrieved":1733801415450},{"title":"66세 주병진, ♥최지인에 애프터 신청...\"4개월 간 상대 탐색\" (이젠 사랑)[종합]","contents":"주병진이 제작진도 모르게 깜짝 애프터 데이트를 신청했다. tvN STORY ‘이젠 사랑할 수 있을까’가 진정한 사랑을 찾아 나선 주병진, 박소현의 연애 도전기로 매회 화제를 모으고 있다. 성공을 위해 쉼 없이 달려왔지만, 그로 인해 연애와 결혼을 놓쳐버린 주병진, 박소현의 진솔한 이야기가 공감을 얻으며 두 사람이 각각 어떤 인연을 만나게 될지 시청자들의 뜨거운 응원이 이어지고 있는 것. 이처럼 ‘이젠 사랑할 수 있을까’가 중년의 성숙하고 조심스러운 연애 감정을 다루며 몰입도를 높이고 있는 가운데, 제작진이 흥미진진한 비하인드를 전했다. ‘이젠 사랑할 수 있을까’는 “연애 세포가 다 죽어서 심장을 뛰게 하는 만남이 어렵다”는 주병진의 말에 아이디어를 얻어 시작된 프로그램이지만, 주병진과 박소현의 출연이 확정되기까지는 긴 설득 기간이 필요했다. 주병진은 캐스팅 제안에 “지금 와서 무슨 사랑이냐”라며 손사래를 쳤지만, 용기를 낸 후에는 프로그램의 제목을 직접 지을 만큼 진심을 다하고 있다","link":"https://m.entertain.naver.com/now/article/311/0001805110","retrieved":1733801415451},{"title":"‘결혼 10년만 득남’ 성민, 자식 사랑 남다르네 “기저귀 값 벌어갈게”(미스쓰리랑)","contents":"성민이 아들바보 면모를 자랑한다. 12월 11일 방송되는 TV CHOSUN '미스쓰리랑' 32회는 '오빠 아직 살아있다' 특집으로 꾸며진다. '미스터트롯2' TOP7 안성훈, 박지현, 나상도, 진욱, 박성온이 출격해 '미스트롯3' TOP7과 치열한 노래 대결을 펼친다. 여기에 트롯 아이돌 성민이 합류해 '미스'와 '미스터'들의 대결에 더욱 뜨겁게 불을 붙인다. 이날 TOP7 김소연과 성민이 맞대결을 펼친다. 그중 성민은 SM 청소년 베스트 선발대회에서 '외모짱' 1등을 하고 SM에 입사한 남다른 이력을 가지고 있다고. 성민 다음으로는 고아라, 이연희 등 비주얼 끝판왕 배우들이 외모짱 출신이라고 전해져 관심을 더한다. '트롯계 아이유' 김소연도 비주얼 언급에서 빼놓을 수 없는 인물 중 한 명이다. 김소연은 \"어릴 때 길거리에 지나다니면 항상 키즈 모델 제의를 받았어요\"라며 거리를 휩쓸었던 자신의 과거를 소환하기도. 이어 성민에게는 \"트롯계 미모, 인형은 저 하나만 있으면 됩니다\" 하고","link":"https://m.entertain.naver.com/now/article/609/0000930771","retrieved":1733801415452},{"title":"‘수상한 그녀’ 진영 차화연, 유니스 엔터 식구로 만난다","contents":"진영과 차화연, 이화겸, 이달, 김소원, 오지연이 유니스 엔터테인먼트 식구로 만난다. 18일 첫 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리를 예고한다. 공개된 스틸에는 유니스 엔터테인먼트(이하 유니스 엔터)에 모인 진영(대니얼 한 역)과 차화연(김애심 역)을 비롯해 이화겸(임리나 역), 이달(정호이 역), 김소원(서찬미 역), 오지연(권준희 역)의 모습이 담겼다. 압도적인 카리스마를 내뿜고 있는 진영은 유니스 엔터의 책임 프로듀서 대니얼 한으로 분한다. 그는 유니스 엔터 대표 김애심(차화연 분)의 든든한 오른팔로 어벤져스 군단과 같은 팀들과 함께 아이돌 그룹 ‘엘리먼트’를 제","link":"https://m.entertain.naver.com/now/article/009/0005411090","retrieved":1733801415454},{"title":"기은세 기본템으로 이런 무드 가능해? 블랙 코트 소화력 200%","contents":"배우 기은세가 캐주얼한 코트 패션을 선보였다. 최근 기은세는 소셜 계정에 \"압구정 나들이, 맛있는 것도 먹고 신통방통 기계도 써보고 조랑말 한 마리도 입양해 왔어 신나\"라는 문구와 함께 사진 여러 장을 게재했다. 사진 속 기은세는 블랙 컬러의 롱 코트를 입고 다양한 포즈를 취하고 있다. 기은세는 여기에 루즈핏 화이트 팬츠를 매치해 밝은 분위기를 더했다. 기은세는 블랙 캡 모자로 스포티한 무드도 챙겼다. 또 기은세는 긴 웨이브 헤어스타일에 수수한 메이크업으로 세련된 비주얼을 뽐냈다. 한편 기은세는 새 드라마 ‘그래, 이혼하자’에 출연한다. ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000930770","retrieved":1733801415456},{"title":"박장범 KBS 사장 취임…\"국정혼란, 엄중한 책임감\"","contents":"박장범 신임 KBS 사장이 오늘(10일) 취임했다. 박장범(사진=KBS) 박 신임 사장은 이날 사내 게시판을 통해 게재한 취임사 영상에서 “지난주 발생한 비상계엄 사태로 민주주의 질서와 헌법 가치가 위협받았다”며 “국정 혼란이 지속되는 상황 속에서 공영방송 사장으로서 엄중한 책임감을 느낀다”고 말했다. 이어 “어떠한 권력이나 부당한 압력에 굴하지 않겠다”며 “공영방송이란 네 글자에 담긴 신뢰와 공정, 품격 그리고 정치적 독립을 지켜내겠다”고 전했다. 박 사장은 정파적·편향적인 인사, 보복성 인사나 징계, 편 가르기와 줄서기 문화는 이제 KBS에서 사라져야 한다며 앞으로 능력 중심의 인사를 통해 일 중심 조직을 만들고 더 나은 방송 콘텐츠를 만들어 내겠다고 강조했다. 더불어 수준 높은 콘텐츠를 만드는 기반인 안정적인 재원을 위해 새로운 수신료 환경에 최선을 다해 대응하면서 현재 국회에서 진행 중인 수신료 관련 입법 논의에도 적극 대응하겠다는 의지를 드러냈다. 박 사장은 방송 현장의 목","link":"https://m.entertain.naver.com/now/article/018/0005902969","retrieved":1733801415458},{"title":"고수 당황, ‘김민재 네가 왜 거기서’ (이한신)","contents":"고수가 가석방 심사장에 등장한 김민재에 당황한다. 9일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형) 7회에서는 교도소에서 아기를 낳고, 키우는 재소자 허은지(황세인 분)의 안타까운 사연이 그려졌다. 이한신(고수 분)은 가석방 출소하지 않으면 아기를 입양 보내야 하는 허은지를 돕기 위해 물심양면 지원했다. 허은지는 가석방 출소 후 경제 활동을 할 수 있다는 걸 증명하기 위해 한식 조리사 자격증을 땄으며, 가족이 없는 그를 위해 최화란(백지원 분)이 보호자로 나서는 등 만반의 준비를 마쳤다. 그러나 이런 준비에도 허은지의 가석방 심사에는 이한신도 전혀 예측하지 못한 난관이 발생한다. 제작진은 10일 8회 본방송을 앞두고 허은지의 가석방 심사 현장을 담은 스틸 컷을 공개했다. 이곳에는 새로운 가석방 심사관으로 서동훈(김민재 분)이 함께하고 있어 이목을 집중시킨다. 취업조건부 가석방 자리를 돈을 받고 거래해 온 김내경(김혜화 분)이 잘리면서, 그 자리를 서동","link":"https://m.entertain.naver.com/now/article/382/0001167826","retrieved":1733801415460},{"title":"'돌싱포맨' 탁재훈, 일대일 데이트 중 돌직구 고백…상대 누구?","contents":"‘돌싱포맨’ 탁재훈이 깜짝 고백으로 눈길을 끈다. 10일 방송하는 SBS ‘신발 벗고 돌싱포맨’(이하 ‘돌싱포맨’)에서는 ‘두근두근 돌싱 시그널 in 캐나다’ 특집을 맞이해 장희진, 김소은, 솔비와 돌싱포맨의 설렘 가득 케미가 폭발한다. 캐나다에서의 마지막 밤, 일곱 남녀는 익명으로 진행되는 진실게임을 통해 서로의 진심을 알아보는 시간을 가졌다. 진실게임 중 솔비는 ‘스킨십을 하고 싶은 이성이 있냐’라는 돌발 질문을 던져 모두를 당황하게 했다. 놀람도 잠시, 예상을 벗어나는 답변이 나오자 현장 분위기는 한층 더 고조되었다. 결혼까지 언급되는 등 거침없이 서로의 속마음에 가까워지는 일곱 남녀의 모습을 볼 수 있었다는 전언이다. 이후 진행된 일대일 데이트에서는 맏형 탁재훈이 시종일관 수줍어하는 모습을 보였다. 상대의 의자를 빼주고, 음식을 잘라주는 등 전에 없던 다정한 태도로 마지막 승부를 건 탁재훈. 급기야 탁재훈은 “네가 좋다”라고 돌직구 발언까지 날렸는데, 천하의 탁재훈을 쥐락펴락","link":"https://m.entertain.naver.com/now/article/018/0005902944","retrieved":1733801415461},{"title":"'여성시대' 정영주, 머리카락 기부 공약 지켰다…9년만 단발 공개","contents":"배우 정영주가 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’ 스페셜 DJ로 나선 가운데 10년간 길러온 머리카락을 잘라 프로그램을 통해 기부했다. 정영주는 이달 9일부터 오는 21일까지 2주일간 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’의 스페셜 DJ를 맡아 활약한다. 정영주는 지난 10월 7일부터 진행을 맡았을 당시 머리카락을 기부하겠다고 공약한 바 있다. 이에 정영주는 \"9년동안 기른 머리를 공약을 지키기 위해 가져왔다! 저~공약을 지켰어요\"라고 소감을 전하며 청취자분들과 소통했다. 드라마, 공연, 예능 등에서 활발히 활약하고 있는 정영주의 센스 있고 에너제틱한 진행감이 이번 ‘여성시대 양희은, 김일중입니다’에서는 활기를 불어넣고 있다. 정영주와 김일중이 이끄는 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’는 매일 아침 9시 5분 ~ 11시까지 방송한다. 사진= 빅타이틀, MBC","link":"https://m.entertain.naver.com/now/article/311/0001805089","retrieved":1733801415462},{"title":"'개콘-아는 노래', 시청자 눈물 훔친다 …익숙한 노래+독특한 스토리+출연진 열연=특별한 감동","contents":"'개그콘서트' 새 코너 '아는 노래'가 웃음을 넘은 감동적인 이야기로 시청자들의 뜨거운 반응을 얻고 있다. KBS2 '개그콘서트'는 지난달 24일 '아는 노래'를 론칭했다. '아는 노래'는 익숙한 노래를 새로운 시각으로 해석하는 음악 개그로, 지금까지 더 넛츠의 '사랑의 바보', 변진섭의 '숙녀에게', 장범준의 '흔들리는 꽃들 속에서 네 샴푸향이 느껴진거야'를 선곡해 재미와 감동을 동시에 전달하는 미니 뮤지컬을 선보였다. '아는 노래'는 첫 방송부터 시청자들을 울렸다. 국민 짝사랑 송으로 알려진 '사랑의 바보'를 '딸 바보' 아빠의 이야기로 재해석한 것. '원하는 좋은 사람 나타날 때까지 / 난 잠시 그녈 지켜줄 뿐이야', '어느 날 말없이 떠나간대도 그 뒷모습까지도 사랑할래' 등의 가사를 미혼 남성이 아닌 딸 가진 아빠의 시선으로 노래해 시청자들에게 특별한 감동을 선사했다. 두 번째 방송에선 '숙녀에게'의 '나 그대 아주 작은 일까지 알고 싶지만 / 어쩐지 그댄 내게 말을 안 해요","link":"https://m.entertain.naver.com/now/article/030/0003266159","retrieved":1733801415464},{"title":"데이브레이크, 신보 ‘SEMICOLON’ 발매…멤버 전곡 작업 참여","contents":"데이브레이크(Daybreak)가 역대급 겨울 감성으로 돌아온다. 데이브레이크(이원석, 김선일, 김장원, 정유종)는 오늘(10일) 오후 6시 각종 음원 사이트를 통해 17년간의 마침표와 쉼표를 담은 미니 앨범 ‘SEMICOLON’을 발매한다. 새 앨범과 동명의 첫 번째 타이틀곡 ‘SEMICOLON’은 데뷔 앨범 이후 타이틀곡 중 유일하게 단조로 구성된 팝 락 장르다. 담담하게 이어가는 절제된 보컬과 애절한 스트링, 리드미컬하고 밀도 높은 건반과 베이스 라인이 다양한 감정의 굴곡을 그리고 있다. 특히, ‘마친 것도 쉬는 것도 뭣도 아닌 사이’라는 가사를 통해 마침표와 쉼표를 관계에 비유, 이별의 상황에서 그 어떤 부호도 선택하지 못하는 혼란스러운 모습을 감각적으로 표현해 리스너들의 공감을 이끌어낼 예정이다. 또한, 같은 소속사인 배우 김강민이 ‘SEMICOLON’ 뮤직비디오를 지원사격에 나서 더욱 이목을 모으고 있다. 김강민은 데이브레이크만의 이별 감성을 더욱 깊이 있게 표현하며 이 곡","link":"https://m.entertain.naver.com/now/article/057/0001859406","retrieved":1733801415465},{"title":"박명수 “장원영 팬, 아이브 없었으면 돈 많이 굳었을 텐데”(라디오쇼)","contents":"코미디언 박명수가 그룹 아이브(안유진, 장원영, 레이, 가을, 이서, 리즈)의 팬이라고 밝혔다. 박명수는 12월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 방송인 김태진과 대화를 나눴다. 이날 방송에서는 아이브의 히트곡 중 하나인 '해야 (HEYA)'가 소개됐다. 박명수는 \"다들 매력 있고 우리 원영 양 얼마 전 전화했는데 목소리가 너무 귀엽더라. 장원영 씨 팬\"이라고 말했다. 김태진은 \"저희 딸이 아이브 멤버 중 이서 씨의 엄청 팬이다. 포토카드 엄청 만들고 중고거래도 학생들 사이에서 서로 하더라\"고 밝혔다. 이에 박명수는 \"아이브만 없었어도 (아이들이 아이브 앨범을 사지 않아) 우리 돈이 많이 굳었을 텐데. 앨범을 똑같은 걸 10장씩 사니까\"라고 말했다. 김태진은 \"앨범마다 멤버들의 사진이 다르니까 살 수밖에 없더라\"고 공감을 표했다. 박명수는 \"아이브의 'After LIKE'(애프터 라이크)를 너무 좋아한다. 제가 너무 좋아해서 리믹스를 해서 페스티벌에서 틀기도 한다","link":"https://m.entertain.naver.com/now/article/609/0000930768","retrieved":1733801415467}]}