{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유수현, 각선미 무대[포토엔HD]","contents":"김포FC VS 수원삼성블루윙즈 '2024 시즌 K리그2' 36라운드 홈경기가 27일 오후 김포솔터축구장에서 열렸다. 이날 유수현이 하프타임때 화려한 무대를 펼쳤다. 유수현은 TV조선 인기 트롯오디션 프로그램인 ’미스트롯3‘에 출연해 4라운드까지 진출하는 저력을 과시했다. ‘미스트롯3’에서 ‘트롯탱탱볼’이라는 애칭을 얻게 된 유수현은 방송 이후에도 다양한 활동과 꾸준히 OST를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913726","retrieved":1730009453266},{"title":"[SC리뷰]이홍기도 감탄…H.O.T., 신화에 패했지만 성장 가능성 有('SCOOL')","contents":"보이그룹 서바이벌 프로그램 'SCOOL'에서 본격적인 팀전의 막이 올랐다. 지난 26일 SBS M, SBS FiL 'SCOOL'(스쿨)이 방송됐다. 이날 방송에서는 연습생들의 치열한 연습 과정을 비롯해 2라운드 K-POP(케이팝) 히스토리 커버 미션 현장이 공개됐다. 팀이 패하면 전원 '드롭 스쿼드', 즉 탈락후보가 된다는 룰 속에서 신화와 H.O.T.(에이치오티) 팀의 무대가 시작됐다. 드림 스쿼드에 입성한 디옴과 세이타를 중심으로 구성된 신화 팀은 'Hey, Come On!'(헤이, 컴 온) 무대를 준비했다. 이들은 세이타의 변성기를 비롯해 중간점검 당시 퍼포먼스 지적을 받았지만, 반복적인 연습으로 본 무대에서는 완성도 높은 퍼포먼스를 선보였다. \"세이타의 발성이 많이 나아졌다\", \"많이 성장했다\"와 같은 신화 팀을 향한 긍정적인 평가 이후 H.O.T. 팀의 중간점검 영상이 공개되자 스튜디오는 긴장감에 휩싸였다. 'We Are The Future'(위 아 더 퓨처) 커버를 준비한","link":"https://m.entertain.naver.com/now/article/076/0004209585","retrieved":1730009453269},{"title":"유수현, 깜찍한 하트 포즈[포토엔HD]","contents":"김포FC VS 수원삼성블루윙즈 '2024 시즌 K리그2' 36라운드 홈경기가 27일 오후 김포솔터축구장에서 열렸다. 이날 유수현이 하프타임때 화려한 무대를 펼쳤다. 유수현은 TV조선 인기 트롯오디션 프로그램인 ’미스트롯3‘에 출연해 4라운드까지 진출하는 저력을 과시했다. ‘미스트롯3’에서 ‘트롯탱탱볼’이라는 애칭을 얻게 된 유수현은 방송 이후에도 다양한 활동과 꾸준히 OST를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913725","retrieved":1730009453276},{"title":"유수현, 빅경기 축하무대[포토엔HD]","contents":"김포FC VS 수원삼성블루윙즈 '2024 시즌 K리그2' 36라운드 홈경기가 27일 오후 김포솔터축구장에서 열렸다. 이날 유수현이 하프타임때 화려한 무대를 펼쳤다. 유수현은 TV조선 인기 트롯오디션 프로그램인 ’미스트롯3‘에 출연해 4라운드까지 진출하는 저력을 과시했다. ‘미스트롯3’에서 ‘트롯탱탱볼’이라는 애칭을 얻게 된 유수현은 방송 이후에도 다양한 활동과 꾸준히 OST를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913724","retrieved":1730009453276},{"title":"유수현, 아름다운 그라운드 무대[포토엔HD]","contents":"김포FC VS 수원삼성블루윙즈 '2024 시즌 K리그2' 36라운드 홈경기가 27일 오후 김포솔터축구장에서 열렸다. 이날 유수현이 하프타임때 화려한 무대를 펼쳤다. 유수현은 TV조선 인기 트롯오디션 프로그램인 ’미스트롯3‘에 출연해 4라운드까지 진출하는 저력을 과시했다. ‘미스트롯3’에서 ‘트롯탱탱볼’이라는 애칭을 얻게 된 유수현은 방송 이후에도 다양한 활동과 꾸준히 OST를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913723","retrieved":1730009453276},{"title":"서유리, 이혼하고 찍은 점 돋보이네‥확 달라진 비주얼로 “호캉스 최고”","contents":"서유리가 여유 넘치는 근황을 공개했다. 서유리는 10월 26일 자신의 소셜 미디어를 통해 일상을 담은 사진 여러 장을 공개했다. 사진과 함께 서유리는 \"스위트룸 호캉스 최고, 수다 떨다가 밤새는 줄\"이라는 글을 덧붙였다. 사진 속 서유리는 몰라보게 달라진 모습으로 눈길을 끈다. 최근 TV조선 '이제 혼자다' 출연을 알린 서유리는 확 달라진 얼굴, 특히 점을 두고 \"이혼하고 찍은 것\"이라고 밝혀 눈길을 끌었다. 한편 서유리는 지난 2019년 8월 최병길 PD와 결혼했으나 5년 만에 파경을 맞았다. 지난 6월 초 이혼 조정 절차를 마무리한 서유리는 혼인 중 발생한 채무를 두고 채병길과 진흙탕 싸움을 벌이기도 했다. 이후 서유리는 11억 4천만 원의 대출을 모두 상환했다는 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000913722","retrieved":1730009453276},{"title":"유수현, 승리 요정의 OK[포토엔HD]","contents":"김포FC VS 수원삼성블루윙즈 '2024 시즌 K리그2' 36라운드 홈경기가 27일 오후 김포솔터축구장에서 열렸다. 이날 유수현이 하프타임때 화려한 무대를 펼쳤다. 유수현은 TV조선 인기 트롯오디션 프로그램인 ’미스트롯3‘에 출연해 4라운드까지 진출하는 저력을 과시했다. ‘미스트롯3’에서 ‘트롯탱탱볼’이라는 애칭을 얻게 된 유수현은 방송 이후에도 다양한 활동과 꾸준히 OST를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913721","retrieved":1730009453278},{"title":"상금이 뭐라고…유명 男 아이돌, 촬영 중 치부 공개 ('런닝맨')","contents":"27일 방송되는 SBS '런닝맨'에서는 숨겨진 폭탄을 피해 돈을 획득해야만 하는 레이스가 펼쳐진다. 이날 멤버들은 두 팀으로 나뉘어 레이스 내내 상금을 모으는 데에 여념이 없었다. 100개의 돈 가방 중에는 상금은 물론 마이너스 금액, 벌칙권, 그리고 폭탄까지 숨겨져 있어 수많은 변수를 넘어 상금을 모아야 했다. 이에 양 팀 모두 돈 가방에 대한 힌트를 얻고자 열정적으로 미션을 진행하던 중, 의도치 않은 치부가 공개돼 현장이 웃음바다가 됐다. 좌중을 웃음으로 물들인 주인공은 그룹 비투비의 서은광이었다. 평소 아이돌 풋살컵에서 승리하는 등 공놀이에 일가견이 있던 서은광은 미션인 탱탱볼 족구 도중, 과한 에너지로 공과 함께 신발을 날려버렸는데 이때 신발 속 깔창이 튀어나와 잔뜩 당황한 모습을 보여 일동 폭소할 수밖에 없었다. 당황한 서은광의 모습에 비투비 이민혁은 몸소 운동화를 벗어 키 인증에 가담, '비투비식 의리'를 입증해 웃음과 감동을 동시에 선사했다는 후문이다. 하지만 비투비 서","link":"https://m.entertain.naver.com/now/article/312/0000686468","retrieved":1730009453278},{"title":"1촌짜리 ‘이토록 친밀한 배신자’ 한석규-채원빈 부녀, 공조? [김재동의 나무와 숲]","contents":"‘이 부녀가 괜찮을 리가!’ MBC 금토드라마 ‘이토록 친밀한 배신자’의 장태수(한석규 분)-장하빈(채원빈 분) 부녀 이야기다. 장하빈의 가방에서 돈봉투와 송민아(한수아 분)의 핸드폰을 발견했을 때 장태수는 장하빈의 핸드폰 절도를 의심했었다. 그래서 공박했다. “니가 거짓말 하는데 내가 어떻게 믿어?” 장하빈이 대뜸 반발했다. “믿고 싶은 마음은 있고?” 그 날선 대화 끝에서야 장태수는 지하철 CCTV를 통해 확인한다. 핸드폰 절도가 전적으로 송민아 등 가출팸들의 소행이었음을. 장태수는 수학여행을 거르고 남자친구 이수현(이하민 분)과 함께 있었다는 장하빈의 말을 의심했다. 이수현을 찾아가 사실관계를 확인했었다. 하지만 모텔 CCTV와 이수현의 증언은 장하빈의 말과 일치했다. 그래서 말했다. “상처 받을 거 알았는데 물어봐야 했어. 솔직히 다 의심스러웠어... 믿을 게! 더 이상 너한테 상처주기 싫어!” 하지만 장태수는 모텔 앞 주차차량 블랙박스에서 장하빈이 몰래 숙소를 빠져나가는 모","link":"https://m.entertain.naver.com/now/article/109/0005184556","retrieved":1730009453281},{"title":"김태우, 박군, 터치드...'열린음악회' 1500회 특집, 출연진 및 선곡은?","contents":"god 김태우, 박군 등이 '열린음악회'에서 무대를 선보인다. 27일 방송되는 KBS1 '열린음악회' 1500회는 '경찰의 날'을 기념한다. 첫 무대는 god 김태우와 뉴위즈덤하모니의 '촛불 하나'로 시작되며, 이어서 김태우가 '길'을 부른다. 김성환은 '묻지 마세요', '인생' 등을 선보일 예정이다. 중장년층에게 익숙한 박군은 '18세 순이'와 '한잔해' 등의 곡을 공연하며, 터치드는 'Highlight'를 통해 강렬한 에너지를 쏟아낼 예정이다. '열린음악회'는 1993년 첫 방송 이래로 매주 일요일 오후 6시에 방송되며, 매주 다양한 음악 장르와 함께 세대를 아우르는 가수들이 출연해 시청자들에게 특별한 무대를 선사한다. 이하 출연진 및 선곡 01. 촛불 하나 / 김태우 + 뉴위즈덤하모니 02. 길 / 김태우 03. 묻지 마세요 / 김성환 04. 인생 / 김성환 05. 18세 순이 / 박군 06. 한잔해 / 박군 07. 조사하면 다 나온다 / 윤태화 (앵콜) 쓰러집니다 08. Hi","link":"https://m.entertain.naver.com/now/article/445/0000252209","retrieved":1730009453284},{"title":"'정숙한 세일즈' 김성령, 90년대 '섹시 아이콘' 샤론 스톤 변신 [N컷]","contents":"JTBC 토일 드라마 '정숙한 세일즈'가 27일 본방송을 앞두고 샤론 스톤보다 더 관능적인 김성령의 레전드 스틸컷을 공개했다. 50대 관리의 아이콘인 그가 1992년 대한민국을 강타했던 영화 '원초적 본능' 속으로 들어간다. '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 가 시대의 금기에 도전하며 두터운 편견의 벽을 깨고 더 나은 인생으로 나아가고 있는 '방판 씨스터즈' 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희)의 우정과 성장사로 공감과 응원을 불러일으키고 있다. 그 가운데, 이 드라마에서는 시대를 앞서간 문화 대통령 서태지와 아이들에 이어 다시 한번 그때 그 시절의 향수를 소환한다. 1992년 개봉돼 선풍적 인기와 숱한 화제를 뿌린 할리우드 에로틱 스릴러 영화 '원초적 본능'이다. 공개된 스틸컷은 각각 '원초적 본능'의 주인공 샤론 스톤과 마이클 더글라스로 분한 오금희와 남편 최원봉(김원해)을 보여준다. 형사","link":"https://m.entertain.naver.com/now/article/421/0007870653","retrieved":1730009453287},{"title":"뉴진스 민지, 육아 예능 도전…'슈돌' 은우·정우 형제 만났다","contents":"그룹 뉴진스 민지가 육아 예능에 도전했다. 27일 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다' 측 관계자는 뉴스1에 \"뉴진스 민지가 최근 녹화를 마쳤다\"라며 \"촬영분은 11월 중 방송될 예정\"이라고 밝혔다. 민지는 최근 녹화에서 김준호 전 펜싱 국가대표 선수의 아들 은우, 정우와 만났다는 전언이다. 처음으로 육아 예능에 도전하는 민지가 이들과 과연 어떤 이야기를 만들어낼지 기대가 모인다. 특히 최근 KBS 2TV '1박 2일 시즌4'와 '사장님 귀는 당나귀 귀'에 출연해 화제를 모았던 뉴진스 민지가 '슈퍼맨이 돌아왔다'에서는 어떤 예능감을 보여줄지도 기대 포인트다. 한편 '슈퍼맨이 돌아왔다'는 현재 제이쓴, 김준호, 딘딘, 장동민, 박수홍, 정미애 등이 출연하며 육아 일상을 선보이고 있다. 매주 일요일 9시 15분 방송 중이지만 11월부터는 수요일로 편성을 옮긴다.","link":"https://m.entertain.naver.com/now/article/421/0007870650","retrieved":1730009453287},{"title":"[포토] 배웅 최여진과 줌바 고수들이 한자리에","contents":"27일 인천 송도 컨벤시아에서진행된 '2024 줌바 진 아카데미 (ZIN Academy)'에서 줌바 아시아 홍보대사인 배우 최여진과 제니퍼 김이 줌바 강사를 대상으로 클래스를 진행하며 합동 군무를 펼치고 있다. 이번 행사는 'ZIN (Zumba Instructor Network)'에 속한 강사들과 함께하는 행사로 줌바인들의 네트워크와 커리어 향상을 위한 화합의 장으로 마련됐다. [사진제공=줌바]","link":"https://m.entertain.naver.com/now/article/029/0002911404","retrieved":1730009453287},{"title":"'Country Diaries' actors remember Kim Soo-mi with emotional tributes","contents":"Actor Kim Soo-mi, a veteran actor for renowned playing the iconic role of Il-yong’s mother in Korea’s longest-running show, MBC’s “Country Diaries” (1980-2002), died on Friday. She was 75. The news of the actor’s death broke out Friday morning. “The police investigation concluded that the final cause of her death was hyperglycemia,” said her son Jung Myung-ho, the CEO of Napalkkot Group. “Her blood sugar level came out over 500.” Kim was pronounced dead at Seoul St. Mary's Hospital in southern S","link":"https://m.entertain.naver.com/now/article/640/0000060696","retrieved":1730009453287},{"title":"서유리vs최병길까지‥진흙탕 이혼 공방ing “소송하든 방송서 떠들든”","contents":"성우 서유리가 전 남편 최병길 PD를 저격하는 글을 게시해 파장이 일자 최 PD도 입장을 밝혔다. 최병길 PD는 10월 27일 개인 소셜미디어에 \"또 이상한 억측 기사가 생산될까 걱정되어 게시합니다. 저는 제 파산과 관련하여 제 전 배우자와의 합의금을 지급하지 않을 의도가 전혀 없음을 다시 한번 공식적으로 밝힙니다. 이와 관련 억측 기사들은 자제 부탁드리겠습니다\"라고 입장을 밝혔다. 또 \"사전에 양해를 구하지 않고 대화를 캡처해서 올리는 점은 전 배우자에게 미안합니다만 더 큰 오해를 불러 일으키고 싶지 않아 부득이하게 공개하게 된 점 죄송하다\"면서 전 아내 서유리와의 메신저 내용을 캡처해 공개했다. 메신저를 보면 서유리는 \"야 너 왜 내 이름이 채권자에 들어가있어\"라고 보냈고, 이에 최병길은 \"그건 원래 들어갈 수밖에 없는 거래. 네 돈은 줄 테니까 걱정 말아\"라고 해명했다. 그러나 서유리는 \"어떻게 그렇게 한가롭게 말할 수가 있는데? 내 변호사 만나서 따로 공증하든가 해. 안 그러","link":"https://m.entertain.naver.com/now/article/609/0000913720","retrieved":1730009453288},{"title":"정지선, 이대로 '흑백요리사' 시즌2 출연할까? \"높으신 분부터 공략해야 해\"('사당귀')","contents":"'중식 여신' 정지선이 서바이벌 퀸의 존재감을 폭발시킨다. KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.2%까지 치솟으며 126주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오늘(27일) 방송되는 '사당귀'에 정지선 셰프가 출연하는 가운데 전현무가 \"정지선이 서바이벌에 강하네\"라며 감탄해 '흑백요리사: 요리 계급 전쟁'에 이어 '사당귀'까지 집어삼킨 정지선이 서바이벌 퀸의 존재감을 어떻게 증명했을지 벌써 궁금증을 자아낸다. 이날 정지선은 정호영을 상대로 쌀 소비 촉진을 위한 간편 쌀 요리 블라인드 테스트를 벌인다. 이에 전현무는 \"두 정 셰프의 흑백 전쟁\"이라며 중식의 정지선과 일식의 정호영이 펼칠 서바이벌에 흥미진진한 관심을 드러낸다. 특히 정지선은 '흑백요리사'에서 화려한 중식 실력과 함께 팀전 리더의 카리스마를 폭발시키며 강렬","link":"https://m.entertain.naver.com/now/article/076/0004209571","retrieved":1730009453289},{"title":"‘재벌집 막내아들’ 김영재, 오늘(27일) 부친상…슬픔 속 빈소","contents":"배우 김영재가 부친을 떠나보냈다. 10월 27일 중앙보훈병원에 따르면 김영재 부친 김태수 씨는 이날 별세했다. 김영재는 가족과 함께 슬픔을 나누며 상주로서 빈소를 지키고 있다. 빈소는 중앙보훈병원 장례식장에 차려졌다. 발인은 29일 오전 7시 엄수된다. 장지는 서울추모공원으로 예정됐다. 김영재는 최근 JTBC 드라마 '재벌집 막내아들', MBC 드라마 '넘버스 : 빌딩숲의 감시자들', tvN 드라마 '마에스트라', JTBC 드라마 '가족X멜로' 등에 출연하며 시청자들의 사랑을 받았다. 브라운관에 이어 스크린을 통해 관객들과 만날 계획이다. 김영재는 영화 '허들' 주연으로 발탁됐다. 최근 크랭크인해 촬영을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913719","retrieved":1730009453290},{"title":"이홍기, 성매매 의혹 최민환 옹호 후…\"직접 만나야 오해 없어\"","contents":"밴드 FT아일랜드의 이홍기가 25일 성매매 의혹이 불거진 멤버 최민환을 옹호하는 글을 사회관계망서비스(SNS)에 올린 후 오늘(27일) 또다시 팬을 향한 메시지를 내놓았다. 이홍기는 오늘(27일) 자신의 인스타그램에 어제 대만 가오슝에서 열린 아시아 투어 콘서트 사진과 함께 “정말 고마워, 제일 친한 친구에게 오늘은 힘을 많이 얻었어, 우리가 하고 싶던 이야기들을 직접 만나서 할 수 있어서 다행이라 생각해. 앞으로 우리를 만나게 될 친구들에게도 직접 만나서 이야기할게, 글로 쓰는 것보다 만나서 이야기하는 게 오해 없이 잘 전달되는 거니까, 정말 너무너무 고맙다”라는 글을 올렸다. 사진에는 이홍기와 이재진만 있었으며 이날 공연에서 최민환은 무대에 오르지 않고 뒤에서 드럼 연주만 한 것으로 알려졌다. 최민환은 지난 24일 전처인 율희가 유튜브 영상에서 성매매 의혹을 폭로하며 논란의 중심에 섰다. 율희는 영상에서 그의 전 남편인 최민환이 가족들 앞에서 자신을 성추행했으며 유흥업소에 출입했","link":"https://m.entertain.naver.com/now/article/018/0005870040","retrieved":1730009453291},{"title":"\"임영웅, 역시 차트의 제왕♥\"…46개월 연속 트로트가수 브랜드평판 1위 `굳건히` 지켰다","contents":"가수 임영웅이 46개월 연속 트로트가수 브랜드평판 1위에 올랐다. 임영웅은 27일 한국기업평판연구소가 발표한 10월 트로트 가수 브랜드평판 결과, 1위를 차지했다. 임영웅 브랜드는 참여지수 136만7362, 미디어지수 161만4426, 소통지수 294만2971, 커뮤니티지수 289만9348이 되면서 브랜드평판지수 882만4107로 분석됐다. 지난달 브랜드평판지수 585만3083과 비교하면 50.76% 상승했다. 임영웅은 트로트 가수 브랜드평판 46개월 연속 1위 자리를 지켰다. 구창환 한국기업평판연구소 소장은 \"임영웅 브랜드는 링크분석에서 '기록하다, 흥행하다, 기부하다'가 높게 나왔고, 키워드 분석에서는 '팀히어로, 아임히어로 더스타디움, 영웅시대'가 높게 나왔다. 긍부정비율 분석에서는 긍정비율 92.91%로 분석됐다\"라고 분석했다.","link":"https://m.entertain.naver.com/now/article/029/0002911398","retrieved":1730009453293},{"title":"'결혼 고민' 전현무, 공개열애 부담 컸나 \"연예인은 그만 만나고파\"","contents":"전현무가 결혼 고민을 털어놓으며 연예인과는 그만 만나고 싶다고 고백했다. 지난 26일 방송된 MBC '전지적 참견 시점'(전참시)에서는 이영자의 세컨하우스에 전현무, 송은이, 이준, 유도선수 김민종이 초대됐다. 이날 이영자의 세컨하우스에는 이영자의 절친이자 연애 스승님인 11세 소녀 미자가 방문했다. 미자는 앞서 이영자에게 연애 상담을 해줘 화제를 모았던 바 있다. 올해 11살인 미자는 남자친구와 4년 째 연애 중이라고 밝혔는데, 전현무는 \"난 4년 동안 만난 적이 없다. 나도 혹시 연애 상담해줄 수 있냐\"고 물었다. 그는 \"내가 결혼할 나이가 지났다. 지금 결혼을 해야하나 말아야하나 고민이 된다\"고 털어놨다. 이에 미자는 \"혼자 사는 것보다 결혼하는 게 낫다. 혼자는 외로울 것 같다\"고 결혼을 권했다. 송은이는 \"삼촌은 일을 많이 해서 마음은 있어도 만날 시간도 없고 쉽지 않다\"고 했는데, 미자는 \"그럼 연예인 쪽에서 만나는 게 어떠냐\"고 권했다. 이를 들은 전현무는 놀란 표정을","link":"https://m.entertain.naver.com/now/article/311/0001788277","retrieved":1730009453294},{"title":"‘도박 중독 극복’ 슈, 머리 염색하더니 전성기 미모 복귀","contents":"슈가 헤어스타일을 확 바꾼 모습을 공개했다. S.E.S 출신 슈는 10월 27일 자신의 소셜 미디어를 통해 근황을 전했다. 공개한 사진 속 슈는 머리를 염색하는 등 스타일 변신을 꾀해 눈길을 끈다. 여전한 동안 미모가 돋보여 시선을 사로잡는다. 한편 슈는 2016년 8월부터 2018년 5월까지 마카오 등 해외 도박장에서 수차례에 걸쳐 도박한 혐의로 징역 6개월에 집행 유예 2년, 사회봉사 80시간을 선고받았다. 사건 이후 4년간 자숙한 슈는 지난 4월 방송된 TV조선 '스타다큐 마이웨이'로 방송에 복귀했다. 당시 슈는 해당 프로그램을 통해 \"사건이 터지고 나서 일단 큰 불부터 끄기 시작했다. 있는 거 다 팔면서 빚을 메꾸고 메꾸고 메꿨다. 재산이 바닥이 나니 그때부터 일을 해서 돈을 벌어야겠다고 생각했다\"는 근황을 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000913718","retrieved":1730009453297},{"title":"‘정년이’ 라미란, 이 시대 가장 필요한 스승이자 멘토…‘겉바속촉 리더’","contents":"tvN 토일드라마 '정년이'의 관전포인트는 정년이(김태리)와 허영서(신예은)가 각자의 약점과 강점을 어떻게 극복, 활용하면서 성공해나가느냐를 보는 것이다. 이제 이런 두 사람의 대결구도가 매란 국극단에서 '자명고' 오디션을 보고 연습을 해나가는 과정에서 더욱 선명하게 드러나고 있다. 이런 구도속에 강소복(라미란)이라는 스승이 있다. 매란국극단 단장인 강소복은 ‘정년이’ 속 현실로 소환하고 싶은 '겉바속촉 리더'로 시청자 마음속에 '훅' 들어왔다. 단원들을 가르치는 방식부터 마음에 든다. 단원들이 자신만의 개성을 발휘해 실력을 보여준 사람을 우대한다. 이건 지금이나 예나 통하는 공정한 방식이다. '자명고' 오디션에서 '고미걸' 가다끼(여성 국극에서 남자 악역을 뜻하는 은어)역할에 지금까지 잘 해오던 자신의 조카인 도앵(이세영) 대신 영서를 뽑는 것도 단장의 강직한 스타일을 보여준 부분이다. 물론 도앵은 작품 전체를 보는 눈을 인정받아 조연출로 극에 참여하게 했다. 한마디로 강소복은 시","link":"https://m.entertain.naver.com/now/article/016/0002379477","retrieved":1730009453299},{"title":"김성령, 관능적 매력 폭발…레전드 스틸컷 공개 (정숙한 세일즈)","contents":"JTBC ‘정숙한 세일즈’가 오늘(27일) 본방송을 앞두고 샤론 스톤보다 더 관능적인 김성령의 레전드 스틸컷을 공개해 눈길을 끈다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 가 시대의 금기에 도전하며 두터운 편견의 벽을 깨고 더 나은 인생으로 나아가고 있는 ‘방판 씨스터즈’ 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희)의 우정과 성장사로 공감과 응원을 불러일으키고 있다. 그 가운데, 시대를 앞서간 문화 대통령 ‘서태지와 아이들’에 이어 다시 한번 그때 그 시절의 향수를 소환한다. 1992년 개봉돼 선풍적 인기와 숱한 화제를 뿌린 할리우드 에로틱 스릴러 영화 ‘원초적 본능’이다. 공개된 스틸컷은 각각 ‘원초적 본능’의 주인공 샤론 스톤과 마이클 더글라스로 분한 오금희와 남편 최원봉(김원해)을 보여준다. 형사 마이클 더글라스가 살인사건의 유력한 용의자 샤론 스톤을 취조하면서, 그녀의 관능적 도","link":"https://m.entertain.naver.com/now/article/382/0001159136","retrieved":1730009453299},{"title":"\"임영웅, 극장가 넘어 안방까지 넘사벽 흥행♥\"…콘서트 영화 케이블VOD, 공개하자마자 1위 `독주`","contents":"임영웅의 콘서트 실황을 담은 영화의 극장가 흥행 열기가 안방으로 고스란히 전해졌다. 27일 ㈜홈초이스가 발표한 10월 3주차 케이블VOD 영화 부문 시청 순위에 따르면 1위는 압도적인 차이로 '임영웅: 아임 히어로 더 스타디움', 2위는 푸바오와 사육사들의 이야기를 그린 '안녕, 할부지', 3위는 '범죄도시4'가 차지했다. 지난 24일 VOD가 공개된 '임영웅: 아임 히어로 더 스타디움'이 공개와 동시에 케이블TV VOD 일일 시청 수 1위 자리를 탈환한 데 이어 3일 연속 독주 중이다. 올해 5월 서울월드컵경기장에서 진행된 임영웅의 대규모 공연을 중심으로 한 다큐멘터리 영화 '아임 히어로 더 스타디움'은 이미 극장가에서 흥행에 성공하며 기대감을 높인 작품이다. 임영웅 팬클럽 '영웅시대'를 중심으로 꾸준히 관객을 끌어모은 이 작품은 8월 개봉 후 2달여 간 장기 상영을 이어가며 누적 관객 35만 명을 넘어섰다. BTS의 '러브 유어셀프 인 서울'의 관객 수를 제치고 공연 실황 흥행","link":"https://m.entertain.naver.com/now/article/029/0002911396","retrieved":1730009453301},{"title":"김태리, 초심 찾았다..'자명고' 주연 보다 더 빛나는 단역 '변신'('정년이')","contents":"tvN '정년이' 김태리, 신예은, 정은채, 김윤혜, 우다비의 열연파티를 예고하는 국극 '자명고' 공연 실황 스틸이 공개돼 이목을 집중시킨다. tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 오늘(27일) 6화를 방송하는 가운데 '정년이' 측이 본 방송을 앞두고 매란 국극단의 정기 공연인 '자명고' 무대에 오른 윤정년(김태리), 허영서(신예은), 문옥경(정은채), 서혜랑(김윤혜), 홍주란(우다비)의 모습을 스틸로 공개해 흥미를 치솟게 한다. 공개된 스틸 속에는 각자의 배역에 완벽하게 몰입한 정년, 영서, 옥경, 혜랑의 모습이 담겨 있어 보는 이의 가슴을 뛰게 만든다. 이중 주인공 '호동왕자'와 '목련공주'로 분해 듀엣 연기를 펼치는 옥경과 혜랑에게서 국극계 슈퍼스타다운 아우라가 뿜어져 나온다. 반면 악역 '고미걸'을 연기하는 영서","link":"https://m.entertain.naver.com/now/article/076/0004209568","retrieved":1730009453302},{"title":"신화 이민우 \"나 아직 안 죽었다\" 불구 결정사서 팩폭 맞고 씁쓸 [살림남]","contents":"'살림남'이 박서진과 이민우의 일상을 전했다. 지난 26일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 4.8%를 기록했고, 박서진이 들뜬 모습으로 열애설 직후 홍지윤에게 먼저 연락이 왔다며 말하는 장면이 6.1%의 최고 시청률을 나타냈다. 이날 박서진은 친구와 통화로 영어 과외 선생님에 대해 이야기하며 설레어 하는 효정을 보고 \"엔도르핀이 솟나? 밤잠 설치고?\"라며 공격했다. 이에 효정은 홍지윤을 언급하며 \"오빠는 이미 사귀고 있지?\"라고 받아쳤고, 티격태격하던 두 사람은 결국 선생님과 홍지윤을 초대해 2:2 캠핑을 떠났다. 효정은 오랜만에 선생님을 만나 수줍어했고, 박서진 역시 홍지윤이 합류하자 미묘한 기류를 형성했다. 홍지윤은 앞선 박서진과의 열애설에 대해 \"많은 분들이 관심을 보내주셔서 좋았다\"며 \"평소에도 제가 동료로서 너무 좋아하는 친구이기 때문에 더 감사하고 좋았다\"고","link":"https://m.entertain.naver.com/now/article/108/0003277209","retrieved":1730009453303},{"title":"'다리미 패밀리' 신현준, 최태준 만났다…친자 확인할까 [N컷]","contents":"'다리미 패밀리' 신현준이 청렴 세탁소를 방문한다. 27일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수) 10회에서는 지승돈(신현준 분)이 고봉희(박지영 분)에게 의도적으로 접근하는 모습이 그려진다. 앞서 승돈은 전 애인이었던 노애리(조미령 분)로부터 한 통의 이메일을 받게 됐다. 친자가 있다는 애리의 말을 무시한 채 지내던 승돈은 그녀가 또다시 아들 사진을 보내오자 분노했다. 여기에 친자 사진이 청렴 세탁소 알바생 차태웅(최태준 분)이라는 점이 시청자들에게 충격을 안겼다. 특히 26일 방송에서 서강주(김정현 분)와 지승돈이 돈을 훔쳐 간 범인 오민기(강덕중 분)를 만나고 온 백지연(김혜은 분)과 말싸움을 벌이는 장면은 분당 최고 시청률 17.5%(닐슨 코리아 제공, 전국 가구 기준)까지 치솟았다. 그 가운데, 27일 공개된 스틸컷에는 청렴 세탁소에서 태웅을 만난 승돈의 모습이 시선을 집중시킨다. 태웅이 자신의 친자라는","link":"https://m.entertain.naver.com/now/article/421/0007870551","retrieved":1730009453304},{"title":"유수현, 오늘 김포 승리 기원합니다(김포FC 축하공연) [뉴스엔TV]","contents":"김포FC가 수원삼성블루윙즈와 펼치는 '2024 시즌 K리그2' 36라운드 홈경기가 27일 오후 김포솔터축구장에서 열렸다. 가수 유수현이 축하공연에 앞서 포토타임을 가지고 있다. 유수현은 TV조선 인기 트롯오디션 프로그램인 ’미스트롯3‘에 출연해 4라운드까지 진출하는 저력을 과시했다. ‘미스트롯3’에서 ‘트롯탱탱볼’이라는 애칭을 얻게 된 유수현은 방송 이후에도 다양한 활동과 꾸준히 OST를 발매했다. #유수현 #YUSOOHYUN","link":"https://m.entertain.naver.com/now/article/609/0000913715","retrieved":1730009453307},{"title":"이효리, 민낯에 선글라스만 끼고 서울 구경‥편한데 힙해","contents":"가수 이효리가 편안하면서도 힙한 패션을 선보였다. 이효리는 10월 26일 개인 소셜미디어에 근황을 담은 셀카 사진을 게재했다. 사진 속 이효리는 민낯에 선글라스를 착용하고 미소 짓는 모습이다. 검은색 민소매 티셔츠에 스타일링 없는 머리카락 등 꾸밈 없이 소탈한 모습이지만 아름다운 이목구비와 은은한 미소가 시선을 사로잡는다. 이효리는 2013년 가수 이상순과 결혼 후 제주도에서 생활하다가 지난 9월 말 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 이들은 해당 단독주택을 약 60억 500만 원에 전액 현금으로 매입한 것으로 알려졌다. 한편 이효리는 지난 7월 종영한 JTBC 예능 '엄마, 단둘이 여행 갈래?'에 출연했다. 앞서 지난 1월에는 남편 이상순과 호흡을 맞춘 제주삼다수와의 콜라보 프로젝트 앨범 '너의 것과 같기를'을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000913714","retrieved":1730009453307},{"title":"정대세, '두 집 살림'인데 월세 타령?…이승기도 뿔났다('생존왕')","contents":"'군인팀' 이승기가 '광대세' 정대세를 도발하며 '국가대표팀'과의 연합을 제안했다. 28일 방송되는 '생존왕 : 부족전쟁'에서는 지난 미션에서 우승한 '국가대표팀' 박태환X정대세X김민지가 정글팀의 '풀하우스'로 이주한다. 마치 아늑한 별장과도 같은 정글팀의 생존지에 입주한 박태환은 \"우리가 이 집을 갖기 위해서 매번 왔던 걸 수도 있다\"라며 '정글神' 김병만에게 도움을 받기 위해 수없이 드나들었던 지난날을 떠올린다. 같은 시각, 국가대표팀이 정글팀 생존지로 이사하자 국가대표팀의 기존 생존지에는 사람이 없는 틈을 타 군인팀이 짐을 푼다. 김병만이 지어준 국가대표팀의 생존지는 맨바닥과 닿은 군인팀의 생존지보다 훨씬 좋은 환경이었다. 이승기는 \"이래서 옛날 사람들이 침략을 했나 보다. 병만이 형이 떠난 자리에서 많은 사람들이 혜택을 누린다\"며 감탄한다. 이때 다시 구 생존지를 찾아온 국가대표팀은 자신들의 깃발까지 꽂으며 터를 잡은 군인팀을 목격한다. 아모띠는 \"전입신고 끝났다\"며 너스레를","link":"https://m.entertain.naver.com/now/article/076/0004209566","retrieved":1730009453308},{"title":"박수홍, 딸 전복이 미모 근황 공개...독보적 롱다리 (‘슈돌’)","contents":"방송인 박수홍 딸 전복이의 근황이 공개된다. 27일 방송되는 KBS 예능 프로그램 ‘슈퍼맨일 돌아왔다’에는 박수홍이 출연해 딸 전복이(태명)와의 일상을 공유할 예정이다. 앞서 박수홍은 방송을 통해 3.76kg, 51cm로 건강하게 태어난 전복이를 품에 안고 오열하는 모습을 보이며 훈훈함을 선사한 바 있다. 이 가운데 박수홍이 생후 14일 차 딸 전복이의 범상치 않은 성장 근황을 공개해 눈길을 끈다. 전복이는 벌써부터 목을 가누는 모습과 박수홍을 바라보고 있는 똘망똘망한 눈빛으로 보는 이들의 심장을 저격한다. 박수홍은 “눈이 더 커진 것 같아. 눈이 커졌어요!”라며 하루가 다르게 급상승하고 있는 전복이의 미모에 벅찬 기쁨을 드러낸다. 또한 전복이는 앵두 같은 입술과 더욱 풍성해진 머리숱까지 뽐낸다고. 이어 ‘만 53세 늦깎이 아빠’ 박수홍의 못 말리는 팔불출 육아가 자동 미소를 자아낼 예정이다. 박수홍은 만세를 하는 전복이를 따라 하며 세상을 다 가진 듯한 기쁨을 표현한다. 또한 벌써","link":"https://m.entertain.naver.com/now/article/009/0005385952","retrieved":1730009453310},{"title":"뉴진스 민지, '슈돌' 김준호 子 은우·정우 만난다 \"11월 중 방송\" [공식입장]","contents":"뉴진스(NewJeans) 민지가 '슈돌'에 출연한다. 27일 '슈퍼맨이 돌아왔다' 측 관계자는 엑스포츠뉴스에 \"뉴진스 민지가 '슈돌' 촬영을 마쳤다. 촬영분은 11월 중 방송 예정\"이라고 전했다. 민지는 전 펜싱 국가대표 선수 김준호의 아들 은우, 정우와의 촬영을 마친 것으로 전해졌다. 앞서 민지는 팬 소통 앱 포닝을 통해 \"만약에 내가 지금 애기를 보면 (1살) 아무래도 이모지?\"라는 글을 남긴 바 있는데, 정황상 김준호의 둘째 아들 정우 군을 염두해둔 것으로 풀이된다. 뉴진스의 지상파 예능 프로그램 출연은 지난 6월 방송된 KBS 2TV '1박 2일 시즌4' 이후 5개월 만이다. 당시 방송에서는 발목 부상으로 휴식 중이던 혜인을 제외한 멤버들이 출격해 예능감을 뽐낸 바 있다. 은우 군과 정우 군은 '슈돌' 출연진 중에서도 가장 많은 사랑과 인기를 얻고 있는 아이들. 그간 오상욱, 도경동 등 국가대표 선수들은 물론 차은우, 하지원 등의 연예계 스타들과도 만남을 가졌는데, 과연 걸그","link":"https://m.entertain.naver.com/now/article/311/0001788273","retrieved":1730009453311},{"title":"김소영, ♥오상진과 결혼 7년만 전 남친 재회 “아 이런 사람이었지”","contents":"아나운서 출신 방송인이자 사업가 김소영이 전 남자친구와 재회했다는 에피소드를 공개했다. 김소영은 10월 26일 개인 소셜미디어에 \"사이 좋아 보이지만 저희도 투닥거릴 때가 있어요. 특히 아이가 태어나고 나서 변한 점이 많지요. 남편은 한번에 하나 밖에 못 보는 사람이라 셋이 있을 땐 온 신경이 수아가 다칠까 넘어질까 밥 안 먹을까에 있는 '즈그들'이 되었고 제가 너무 자유로워진 나머지 사업에 엄청나게 몰입해 버린 지난 5년 (어라 해피엔딩?)\"이라고 달라진 부부의 삶을 언급했다. 김소영은 \"가끔 둘만 있을 때면 남편이 다시 제가 넘어질까 배고플까 신경 쓰던 전 남친으로 돌아오는데 아 이런 사람이었지 기억나고. 짧았지만 포토 겸 짐꾼 겸 기사님 겸 상진 여행사 매니저님으로 도와줘서 든든했다\"고 남편 오상진에 고마움을 표했다. 그러면서 \"뚜아(딸)와 함께하는 여행이었다면 매일 7시 귀가였을텐데 늦은 저녁 먹고 들어왔어요. 내일 아침이면 고홈\"이라고 남편과의 애틋한 시간을 보내는 기쁨을","link":"https://m.entertain.naver.com/now/article/609/0000913713","retrieved":1730005883331},{"title":"데프콘, 다이어트 후 자신감 뿜뿜 \"요즘 잘생겼다는 칭찬 들어\" (탐비)","contents":"‘탐정들의 영업비밀’ MC 데프콘이 다이어트 성공 후 잘생겨졌다는 말을 많이 듣는다고 털어놨다. 28일 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '탐정24시' 코너에서 '도깨비 탐정단'이 'S사 사칭' 사기꾼 양아버지와 대면한다. 또, ‘사건수첩’에는 10살 연하남과 신혼 1년차를 보내고 있는 레이디 제인이 출격한다. 다이어트로 부쩍 자신감을 되찾은 데프콘이 \"저도 요즘 잘생겼다는 칭찬을 듣는다\"며 위압감을 내뿜는 '도깨비 탐정단'과의 덩치 비교(?)에서도 밀리지 않는 모습으로 웃음을 선사했다. ‘탐정24시’에서 도깨비 탐정단은 ‘S사’와 계약했다며 직접 투자유치를 권한 당구선수 양아버지와 만남을 시도한다. 김태익 탐정은 의뢰인의 먼 사촌으로 위장해, 의뢰인을 감쪽같이 속인 사기꾼의 투자 권유를 들어볼 수 있었다. 데프콘은 \"미리 수법을 알고 있었지만, 정말 소름 돋는다\"며 입을 다물지 못했다. 그리고 도깨비 탐정단은 사기꾼에게 받았다며 'S사'와의 법적 다툼에 대해 공","link":"https://m.entertain.naver.com/now/article/213/0001314268","retrieved":1730005883331},{"title":"이대휘 “워너원 리얼리티 제안 많이 받아” 재결합 실현되나(라면먹고갈래?)","contents":"그룹 AB6IX(에이비식스) 이대휘가 워너원(Wanna One) 재결합 가능성을 언급했다. 10월 25일 '아이돌격' 채널에는 '이대휘X하성운 배진영, 챌린지 도전하다가 흔들린 우정'이라는 제목의 영상이 게재됐다. 이대휘, 하성운, 배진영은 그룹 워너원 멤버로 호흡을 맞춘 사이다. 이대휘는 \"'라면 먹고 갈래?' 채널에 첫 영상으로 강다니엘 형 쇼츠를 올렸다. (그걸 보고) 많은 제작진 분들이 연락이 와서 워너원 리얼리티를 하나 하자고 했다\"고 말해 나머지 두 사람을 놀라게 했다. 하성운은 \"나는 '제로베이스' 다시 하고 싶은데\"라고 당시 촬영했던 리얼리티를 언급하며 \"다시 만들어주면 우리 그때 다시 거기서 잘 놀 수 있는데\"라고 아쉬움을 드러냈다. 이대휘도 \"그게 오퍼가 많이 왔는데 꼭 앨범이랑 연결해서 하고 싶다고 말씀드렸다. 다 모으기가 쉽지 않으니까\"라고 생각을 밝혔다. 한편 워너원은 지난 2017년 Mnet '프로듀스 101 시즌2'를 통해 결성된 11인조 프로젝트 보이 그","link":"https://m.entertain.naver.com/now/article/609/0000913712","retrieved":1730005883331},{"title":"크리스탈, 30살 됐다‥언니 제시카와 함께 생일파티 힙하게","contents":"30세가 된 크리스탈이 언니 제시카와의 힙한 생일파티를 공개했다. 크리스탈은 10월 26일 자신의 소셜 미디어를 통해 생일파티 현장을 공개해 이목을 끌었다. 크리스탈의 생일은 지난 24일로, 올해 만 30세가 됐다. 한껏 꾸민 크리스탈과 함께, 언니 제시카 또한 동생의 생일을 축하하는 모습이 흐뭇함을 자아낸다. 정자매의 우애가 훈훈하다. 한편, 크리스탈은 지난해 9월 영화 '거미집'에 출연, 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000913711","retrieved":1730005883331},{"title":"“정대세 문제 있어” 이승기, 돌직구 도발한 이유는? (생존왕)","contents":"‘생존왕 : 부족전쟁’에서 ‘군인팀’ 이승기가 정대세를 도발하며 ‘국가대표팀’과의 연합을 제안했다. 28일(월) 방송되는 ‘생존왕 : 부족전쟁’에서는 지난 미션에서 우승한 ‘국가대표팀’ 박태환X정대세X김민지가 정글팀의 ‘풀하우스’로 이주한다. 마치 아늑한 별장과도 같은 정글팀의 생존지에 입주한 박태환은 “우리가 이 집을 갖기 위해서 매번 왔던 걸 수도 있다”라며 ‘정글神’ 김병만에게 도움을 받기 위해 수없이 드나들었던 지난날을 떠올렸다. 같은 시각, 국가대표팀이 정글팀 생존지로 이사하자 국가대표팀의 기존 생존지에는 사람이 없는 틈을 타 군인팀이 짐을 풀었다. 김병만이 지어준 국가대표팀의 생존지는 맨바닥과 닿은 군인팀의 생존지보다 훨씬 좋은 환경이었다. 이승기는 “이래서 옛날 사람들이 침략을 했나 보다. 병만이 형이 떠난 자리에서 많은 사람들이 혜택을 누린다”며 감탄했다. 이때 다시 구 생존지를 찾아온 국가대표팀은 자신들의 깃발까지 꽂으며 터를 잡은 군인팀을 목격했다. 아모띠는 “전입","link":"https://m.entertain.naver.com/now/article/144/0000997017","retrieved":1730005883333},{"title":"“누가 포기한대?” 진서연, 물 공포증→ 수영 1km 성공 (무쇠소녀단)[종합]","contents":"‘무쇠소녀단’ 진서연, 유이, 설인아, 박주현이 눈부신 성장으로 감동을 선사했다. 26일 방송된 tvN ‘무쇠소녀단(연출 방글이)’ 8회에서는 진서연, 유이, 설인아, 박주현이 지옥의 삼막사 업힐 사이클 훈련과 한강을 횡단하는 오픈워터 훈련에서 눈에 띄게 발전한 모습으로 그동안의 노력을 증명했다. 이날 방송 시청률은 수도권과 전국 기준 모두 케이블 및 종편 포함 동시간대 1위를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 통영 대회까지 48일을 앞둔 ‘무쇠소녀단’은 업다운이 심한 사이클 코스에 대비해 ‘업힐 끝판왕’으로 손꼽히는 삼막사 업힐에서 극한 훈련에 돌입했다. 시작부터 계속된 업힐 구간이 엄청난 체력 소모를 일으킨 가운데 설인아가 클릿 분리에 실패한 박주현을 추월하고 선두를 달려 흥미를 자극했다. 설인아는 1.3km 지점에서 방향 조절을 실패하며 무정차 완주 다짐을 지키지 못했으나 함께 업힐을 오르던 한 시민이 삼막사 업힐 구간을 올해","link":"https://m.entertain.naver.com/now/article/144/0000997015","retrieved":1730005883333},{"title":"‘전국노래자랑’ 미스김♥박서진, 이러다 진짜 사귈라","contents":"핑크빛 미스김과 박서진이 스페셜 무대로 찰떡케미을 과시했다. 27일 전파를 탄 KBS1 ‘전국노래자랑’ 2094회는 ‘전북특별자치도 무주군 편’으로 꾸며졌다. 이날 초대가수로 서지오, 미스김, 박서진, 황진영, 현숙이 출연해 객석을 열광의 도가니로 만들었다. ‘전국노래자랑’이 배출한 두번째 초대가수 트롯스타 미스김은 정열적인 핑크 빛 드레스 의상으로 ‘될놈’ 무대를 열창했다. 어깨춤을 들썩이게 하는 멜로디와 미스김의 사이다 같은 시원한 목소리는 객석을 뜨겁게 만들었다. 특히 이날의 하이라이트는 뭐니뭐니 해도 ‘전국노래자랑’이 배출한 스타라는 공통점을 가진 트로트계의 썸남&amp;썸녀 박서진과 미스김이 스페셜 듀엣 무대였다. 흰색 의상으로 갈아입고 또다시 무대에 오늘 미스김은 박서진과 함께 ‘당신이 좋아’를 열창하며 꿀케미를 선보였다. 이에 미스김-박서진 팬클럽은 서로 잘 됐으면 좋겠다고 응원을 보내고 있다는 후문. 행사의 신으로 통하는 미스김과 박서진의 무대 장악력은 최고라 극찬을 하고 미","link":"https://m.entertain.naver.com/now/article/144/0000997014","retrieved":1730005883333},{"title":"박명수, 뉴진스 ‘디토’ 부르다가 중도 포기했나…진실은 (‘싱크로유’)","contents":"예고편만으로 온라인 커뮤니티를 달군 박명수의 뉴진스 ‘디토’ 커버는 AI일까 진짜일까. 오는 28일 방송되는 KBS2 예능 ‘싱크로유’ 7회는 ‘코믹 가요제 특집’으로 조혜련 ‘까탈레나’, 김준현 ‘희야’, 남창희 ‘내가 너의 곁에 잠시 살았다는 걸’, 박명수 ‘디토’, 김나희 ‘애프터 라이크’, 김해준 ‘다 줄꺼야’ 등 역대급 폭소를 유발하는 무대가 예고돼 관심이 집중된다. 여기에 하하가 스페셜 MC로 출격, 찐친 박명수 잡기에 나선다. 이에 더해 김원효, 박휘순, 오지헌, 송영길 등 개그콘서트 희극인들이 방청객으로 총출동해 남다른 텐션을 보인다. 이들은 “코너 준비하면서 많이 불렀던 노래다”, “동기라 노래방 많이 다녔는데 나온 것 같다”라며 최측근의 목소리로 증언을 이어간다. 또한 무대가 공개될 때마다 떼창을 부르는가 하면, 이름을 연호하는 등 몰입도 높은 리액션으로 열기를 후끈하게 높인다는 전언. 이 가운데 지금까지 ‘싱크로유’에서 보지 못했던 기상천외한 무대들이 이어져 보는","link":"https://m.entertain.naver.com/now/article/241/0003390293","retrieved":1730005883333},{"title":"나나, 온몸 덮었던 전신 문신 이제 없네‥당당한 파격 노출","contents":"나나가 파격적인 화보를 공개했다. 나나는 10월 25일 자신의 소셜 미디어를 통해 GQ 화보 여러 장을 공개해 이목을 끌었다. 무엇보다 시선을 사로잡은 것은 몸을 뒤덮었던 문신이 흔적만 남고 사라진 것. 앞서 나나는 전신 문신을 했으나, 현재는 지우고 있는 것으로 알려졌다. 171cm의 명품 몸매 소유자다운 소화력으로 당당한 매력을 발산한 그의 모습이 감탄을 자아낸다. 한편 나나는 영화 '전지적 독자 시점'을 차기작으로 선택했다.","link":"https://m.entertain.naver.com/now/article/609/0000913707","retrieved":1730005883333},{"title":"'득녀’ 박수홍, 장동민 딸 개그력에 감탄 \"딸 잘 키웠다\" (슈돌)","contents":"최근 득녀 소식을 알린 박수홍이 장동민의 딸 지우를 보며 딸을 잘 키웠다며 부러움을 드러낸다. 27일(일) KBSTV ‘슈퍼맨이 돌아왔다’에선 ‘우리 모두 사랑하지우!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 딘딘, 박수홍, 김준호, 제이쓴이 함께한다. 이중 지우가 아빠 장동민과 강원도 원주 할머니 댁에서 자급자족 삼시세끼를 이어가는 한편, 박수홍이 지우의 비범한 매력에 푹 빠진다. 이날 장동민은 평소 남다른 족발 사랑을 보인 딸 지우를 위해 직접 족발 요리에 도전한다. 지우는 장동민을 도우며 자신의 손보다 훨씬 큰 족발을 거리낌 없이 잡고, 발가락 사이사이를 깨끗하게 닦는 용감한 모습을 보여준다. 또한 지우는 족발을 소중한 인형처럼 안고 “너 시원하지?”라며 교감을 시도해 웃음을 선사한다. 이어 지우는 족발을 씻었던 물에 손을 씻기 시작해 시선을 강탈한다. 지우는 손 씻기에서 나아가 냅다 세수를 하며 뜻밖의 콜라겐 충전(?)으로 보는 이들의 배꼽을 잡게 한다고. 야무진 손","link":"https://m.entertain.naver.com/now/article/213/0001314267","retrieved":1730005883334},{"title":"57세 김성령, 아슬아슬 미니스커트..샤론 스톤도 울고 갈 '원초적 본능'('정숙한 세일즈')","contents":"JTBC '정숙한 세일즈'가 오늘(27일) 본방송을 앞두고 샤론 스톤보다 더 관능적인 김성령의 레전드 스틸컷을 공개했다. 50대 관리의 아이콘인 그녀가 1992년 대한민국을 강타했던 영화 '원초적 본능' 속으로 들어간다. JTBC 토일드라마 '정숙한 세일즈'(최보림 극본, 조웅 연출) 가 시대의 금기에 도전하며 두터운 편견의 벽을 깨고 더 나은 인생으로 나아가고 있는 '방판 씨스터즈' 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희)의 우정과 성장사로 공감과 응원을 불러일으키고 있다. 그 가운데, 시대를 앞서간 문화 대통령 '서태지와 아이들'에 이어 다시 한번 그때 그 시절의 향수를 소환한다. 1992년 개봉돼 선풍적 인기와 숱한 화제를 뿌린 할리우드 에로틱 스릴러 영화 '원초적 본능'이다. 공개된 스틸컷은 각각 '원초적 본능'의 주인공 샤론 스톤과 마이클 더글라스로 변신한 오금희와 남편 최원봉(김원해)을 보여준다. 형사 마이클 더글라스가 살인사건의 유력한 용의자","link":"https://m.entertain.naver.com/now/article/076/0004209557","retrieved":1730005883334},{"title":"율희, 최민환 성매매 의혹 폭로→故 김수미 별세[희비이슈]","contents":"율희(왼쪽)와 최민환(사진=SNS) ‘희비이슈’는 한 주의 연예 이슈를 희(喜)와 비(悲)로 나누어 보여 드리는 코너입니다. &lt;편집자 주&gt; 10월 넷째 주에도 다양한 이슈들이 대중을 놀라게 했다. TV조선 ‘이제 혼자다’에 출연 중인 라붐 출신 방송인 율희는 이후 자신의 유튜브 채널에서 이혼 전말을 밝혔다. 또 원로 배우 김수미가 심정지로 세상을 떠나 동료 연예인들의 추모가 이어졌다. ‘나는 솔로’ PD 국감 불출석 인기 예능 프로그램 SBS플러스, ENA ‘나는 솔로’의 남규홍 PD가 국회 문화체육관광위원회 국정감사 증인으로 채택됐으나 불출석했다. 남규홍 PD는 오는 24일 국회 국정감사 문화체육부 종합검사에서 방송 작가들의 저작권 침해 관련 증인으로 채택됐다. 국회 문체위 행정실에서 전화통화를 통해 증인 출석 요구서 수령을 언급하자 전북 진안에서 촬영 중이라고 답한 후 불출석 사유서를 제출한 것으로 알려졌다. 국회 관계자에 따르면 남 PD는 지난 20일 사유서를 통해 “올해 안에","link":"https://m.entertain.naver.com/now/article/018/0005869891","retrieved":1730005883339},{"title":"일상이 악몽이 된다… 매일 같은 시간 찾아오는 '불청객'의 비밀 ('출비')","contents":"침묵의 불청객이 숨긴 비밀은 무엇일까. 27일 낮 MBC '출발! 비디오 여행'에서는 지난 23일 개봉한 스릴러 영화 '오후 네 시'가 소개됐다. 은퇴를 결심한 대학 교수 정인(오달수 분)과 교양 넘치는 아내 현숙(장영남 분). 부부는 조용한 곳에 터를 잡고 꿈에 그리던 전원생활을 만끽한다. 이사를 기념, 이웃들에게 편지를 쓰기로 한 부부. 20년째 마을에 살고 있는 의사 육남(김홍파 분)의 집 앞에도 \"시간될 때 차 한 잔 하자\"는 편지를 놓고 집으로 돌아온다. 그러던 어느 날 오후 네 시. 조용한 부부의 집 문을 누군가 두드리고, 문을 여니 육남이 묘한 표정으로 현관 앞에 서 있다. 딱딱한 문어체 말투에 속내를 알 수 없는 표정, 모든 대답을 단답으로 일관하며 대놓고 시선을 피하기까지. 민망해진 정인은 어떻게든 분위기를 풀어보려 애쓰지만, 돌아오는 건 아찔한 침묵뿐이다. 시계가 오후 여섯 시를 알리자 약속이라도 있는 듯 집을 나가버리는 육남. 기묘한 이웃과의 인연은 여기까지라고","link":"https://m.entertain.naver.com/now/article/213/0001314266","retrieved":1730005883347},{"title":"박수홍♥김다예, 거푸집 딸 전복이에게 무슨일? 생후 14일 차 범상치 않은 성장('슈돌')","contents":"박수홍이 최근 미모가 급상승한 딸 전복이의 근황을 공개한다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 '슈퍼맨이 돌아왔다'(이하 '슈돌')는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오늘 27일 방송되는 '슈돌' 546회는 '우리 모두 사랑하지우!' 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 딘딘, 박수홍, 김준호, 제이쓴이 함께한다. 지난 방송에서 박수홍은 그토록 바라던 딸 전복이와 첫 만남을 가지며 만 53세 늦깎이 아빠가 되었다. 특히 박수홍이 3.76kg, 51cm로 건강하게 태어난 전복이를 품에 안고 오열하는 장면은 보는 이들에게도 뭉클한 감동을 선사하며 전국 최고 시청률 4.7%를 기","link":"https://m.entertain.naver.com/now/article/076/0004209556","retrieved":1730005883348},{"title":"[TD영상] 故 김수미 발인식, '엄마...' 오열하며 떠나보내는 며느리 서효림","contents":"배우 고(故) 김수미의 발인이 27일 오전 서울 성동구 한양대학교병원 장례식장에서 열렸다. 날 발인식에 서효림이 참석해 고인의 마지막을 함께하고 있다. 김수미는 1970년 MBC 3기 공채 탤런트로 연예계에 데뷔했다. 드라마 '전원일기', '수사반장', 영화 '가문의 영광' 시리즈 등에 대표작을 남겼다. 특히 '전원일기' 일용엄니 역으로 대중의 사랑을 받았다. 김수미는 최근까지도 활발한 활동을 펼쳤다. 지난 4월 6일부터 26일까지 열린 뮤지컬 '친정엄마'에서 주인공 봉란 역을 맡아 열연했고, tvN STORY 예능프로그램 '회장님네 사람들', KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀' 등에 출연했다. 지난 25일 오전, 자택에서 심정지 상태로 발견돼 병원으로 이송되었으나 끝내 숨을 거두었다","link":"https://m.entertain.naver.com/now/article/440/0000027141","retrieved":1730005883350},{"title":"‘고등래퍼’ 윤병호, 구치소서 또 마약 파문…이미 징역 7년 선고","contents":"래퍼 윤병호(활동명 불리 다 바스타드)가 구치소에서 또 마약 파문을 일으켰다. 10월 27일 법조계에 따르면 수원지법 형사4단독(정재욱 판사)는 마약류 관리에 관한 법률 위반(향정) 혐의로 재판에 넘겨진 윤병호에게 징역 8월, 집행유예 2년을 선고했다. 마약류범죄 재범예방강의 40시간 수강도 명령했다. 재판부에 따르면 윤병호는 2022년 8월 인천구치소에서 졸피뎀 성분이 포함된 향정신성의약품을 불상의 방법으로 투약한 혐의를 받았다. 재판부는 \"동종 범죄 재판을 받는 기간 구치소 안에서 약물을 투약해 죄질이 좋지 않다. 다만 범행 당시 동종 범죄 처벌 전력이 없는 점 등을 참작했다\"고 설명했다. Mnet '고등래퍼' 시즌1, 시즌2에 출연한 윤병호는 2022년 7월 인천 계양구 소재 자택에서 친구들과 함께 필로폰 등을 투약한 혐의(마약류 관리에 관한 법률 위반 등 혐의)로 구속됐다. 이른바 '던지기 수법'을 이용해 필로폰, 대마초를 구입한 것으로 드러나 지난해 12월 징역 7년형을 확","link":"https://m.entertain.naver.com/now/article/609/0000913705","retrieved":1730005883351},{"title":"김기리♥문지인, 알콩달콩 모습 어디 가고…촬영 앞두고 부부싸움 터졌다('지인의 지인')","contents":"배우 문지인과 개그맨 김기리가 새로운 운동에 도전했다. 25일 공개된 유튜브 '지인의 지인'에서는 부부가 함께 즐기기 좋은 운동 2탄으로 '게이트볼'을 배우는 문지인과 김기리의 모습이 펼쳐졌다. 평소 알콩달콩 화기애애한 모습과는 달리 어쩐지 어색하고, 데면데면한 모습으로 나타난 두 사람은 전날 부부싸움을 했다는 것을 밝혀 모두를 놀라게 했다. 이에 유튜브 촬영을 위해 억지로 화해한 두 사람은 '게이트볼'에 도전하기 위해 한 동호회가 게이트볼을 연습하는 곳을 찾아갔다. 두 사람을 반갑게 맞아준 게이트볼 모임 회장님, 총무님과 인사를 나눈 두 사람은 게이트볼 규칙과 장점에 대한 설명을 듣다가 문을 던졌다. \"게이트볼 하면서 안 싸워요?\"라는 김기리의 질문에 게이트볼 모임 회원들은 \"엄청나게 싸운다. 부부싸움은 항상 많이 하는데 다행히 이혼한 사람은 없다\"고 말해 두 사람을 폭소케 했다. 한편, 게이트볼을 처음 배웠지만, 남다른 실력을 보여준 두 사람은 바로 경기에 투입되었다. 골때녀에서","link":"https://m.entertain.naver.com/now/article/312/0000686463","retrieved":1730005883353},{"title":"[단독] '재벌집'·'마에스트로' 김영재, 오늘 부친상…슬픔 속 빈소 지켜","contents":"드라마 '재벌집 막내아들'과 '마에스트로' 등에 출연한 배우 김영재(49)가 부친상을 당했다. 27일 방송가에 따르면 김영재의 부친 고(故) 김태수 씨가 이날 별세했다. 아들인 김영재는 상주로 슬픔 속에 빈소를 지키고 있는 것으로 전해졌다. 김영재는 드라마 '바람이 분다' '비밀의 숲2' '하이에나' '공작도시' '슈룹' '재벌집 막내아들' '마에스트라' '가족X멜로' 등에서 비중 있는 배역으로 대중에게 얼굴을 알린 중견 배우다. 특히 '재벌집 막내아들'에서는 주인공 진도준(송중기 분)의 아버지 진윤기 역으로, '마에스트라'에서는 주인공 세음(이영애 분)의 남편 김필 역으로 사랑받았다. 한편 김영재 부친의 빈소는 서울 강동구 중앙보훈병원 장례식장 3층 3호에 마련됐으며 발인은 오는 29일 오전 6시에 거행된다. 장지는 청아공원이다.","link":"https://m.entertain.naver.com/now/article/421/0007870450","retrieved":1730005883354}]}