{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에스파, 뭉치면 웃음꽃가득...우리 같이 웃어요~(출국)[뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 지젤, 윈터, 닝닝이 11월 8일 오후 인도네시아에서 개최하는 'MEET &amp; GREET AESPA ON RICHOCO LAND (NABATI) IN JAKARTA' 해외 일정 차 인천시 중구 인천국제공항을 통해 자카르타로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000918724","retrieved":1731060546191},{"title":"한소희, 눈이 다 시원해지는 드레스[포토엔HD]","contents":"배우 한소희, 이정재가 11월 8일 오후 서울 성수동에서 열린 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918723","retrieved":1731060546192},{"title":"한소희, 사람이니, 인형이니? [포토엔HD]","contents":"배우 한소희, 이정재가 11월 8일 오후 서울 성수동에서 열린 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918722","retrieved":1731060546194},{"title":"김광수, 김종국 폭행설 입 열어…티아라 사건 고백하며 눈물 (가보자GO)","contents":"김광수, 김종국 폭행설 입 열어…티아라 사건 고백하며 눈물 (가보자GO) 김광수 대표가 자신을 둘러싼 각종 루머들에 관한 진실과 심경을 최초로 고백한다. 9일 방송을 앞두고 공개된 MBN 리얼 버라이어티 ‘가보자GO’(가보자고) 시즌3 8회 선공개 영상에는 ‘연예계 미다스의 손’ 김광수 대표가 등장했다. 그는 오랜 시간 꼬리표처럼 따라다닌 ‘터보 김종국 폭행설’과 ‘티아라 왕따 사건’에 대해 언급했다. MC 안정환과 홍현희는 김광수 대표를 둘러싼 다양한 의혹들에 대해 궁금해 하지만 “질문하기가 좀 그렇다. 아닐 수도 있고…”라며 쉽게 입을 열지 못하고 머뭇거렸다. 하지만 이를 본 김광수 대표는 “다 물어봐도 된다. 솔직히 난 ‘당신 이런 것들 있잖아’하고 나쁜 것 좀 물어봤으면 좋겠다”라고 말했다. 이에 머뭇거리던 홍현희는 “터보를 진짜 폭행한 거냐?”라며 돌직구 질문을 던진 뒤 “대화를 나누다 보니 마음이 선하고 여리신 것 같은데 진짜 때리셨을까 생각이 든다”라며 의아해하고, 안정","link":"https://m.entertain.naver.com/now/article/382/0001161883","retrieved":1731060546194},{"title":"백종원 “정지선 바쓰 때문에 인생 최대 치욕짤 생겨” 억울 (요리비책)","contents":"백종원이 정지선 셰프의 요리 때문에 탄생한 ‘굴욕짤’을 언급했다. 8일 백종원의 유튜브 채널에는 ‘나 이불킥하게 만든 정지선 씨, 이리 와봐유!’라는 제목의 영상이 올라왔다. 영상에는 넷플릭스 예능 ‘흑백요리사’에 출연한 정지선 셰프가 출연했다. 영상에서 백종원은 “제가 ‘흑백요리사’ 심사하면서 이분 때문에, 이 양반 때문에 굉장히 당혹스러웠다”며 정지선 셰프의 바쓰 요리를 언급했다. 바쓰는 설탕을 실처럼 늘어뜨린 중국 요리로 정지선 셰프가 ‘흑백요리사’에서 선보였는데, 당시 백종원이 검은 안내를 이 요리를 먹는 장면이 큰 화제를 모았다. 이에 대해 백종원은 “다른 분들도 좋아하고 심지어 우리 딸들도 좋아하지만, 저한테는 치욕적인 짤이었다”며 “나는 그렇게 나올 줄 몰랐다. 멋있게 나올 줄 알았는데 전혀 안 멋있더라”고 억울해 했다.","link":"https://m.entertain.naver.com/now/article/241/0003393487","retrieved":1731060546194},{"title":"트와이스 쯔위 ‘일본 다녀올게요~’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918721","retrieved":1731060546195},{"title":"전현무, 사기 의혹 휩싸였다…녹화 중 비상사태, 결국 문전박대 당해 ('전현무계획2')","contents":"전현무가 맛집 사장님에게 ‘사기꾼’ 소리를 들으며 문전박대를 당했다. 8일 방송되는 ‘전현무계획2’(MBN·채널S 공동 제작) 5회에서는 전현무가 곽튜브(곽준빈)와 함께 ‘지리산 한 바퀴 특집’의 둘째 날 먹트립을 시작한 가운데, 지금껏 들어보지 못한 대찬 말로 섭외 거절을 당하는 비상사태가 벌어진다. 지리산에서의 둘째 날, 전현무와 곽튜브는 이른 아침부터 한적한 산청군의 한 거리를 걷는다. 곽튜브는 “‘전현무계획’에서 여태 갔던 곳 중에서 가장 시골 느낌”이라며 여유를 만끽하고, 전현무는 “사람한테 질린 사람들이 오기 딱 좋은 곳”이라고 맞장구친다. 그러다가 전현무는 “오! 시래기국 냄새!”라며 한 식당으로 빠르게 향해 ‘현장 박치기’ 촬영 섭외에 들어간다. 그러나 사장님은 전현무를 면전에 두고 “저는 (저희 식당을) 소개할 마음이 없다”며 “방송국이라고 말하는 사기꾼들이 많아서”라고 칼 거절해 충격을 안긴다. 그동안 인지도와 친밀감 하나로 맛집 섭외를 성사시켜온 ‘전현무기’조차","link":"https://m.entertain.naver.com/now/article/312/0000688308","retrieved":1731060546195},{"title":"동거녀 살해 후 옥탑방 시멘트에 암매장한 마약사범...사건의 진실은?(궁금한이야기Y)","contents":"'궁금한 이야기 Y'가 동거녀를 살해하고 옥탑방 시멘트에 암매장한 사건을 파헤친다. 8일 방송되는 SBS '궁금한 이야기 Y'가 16년 만에 시신이 발견된 옥탑방 시멘트 암매장 사건과 국민 반찬 김치로 '새빨간' 거짓말을 한 온라인 쇼핑몰에 대해 알아본다. 시멘트 속에 감춰진 진실, 그녀는 어쩌다 16년 만에 주검이 되어 돌아왔나? 지난 8월 30일, 경남 거제시의 한 빌라 건물 옥탑방 베란다에서 누수 공사를 진행하던 공사 업자는 충격적인 장면을 마주했다. 옥탑방 베란다 시멘트 구조물을 드릴로 깨부수자 조그만 캐리어가 발견됐고, 그 안에는 성인 여성의 시신이 들어있었다. 시신 발견 20여 일 만에 해당 건물 옥탑방에 거주했던 남성 58세 김 씨가 범인으로 검거됐다. 16년 전인 지난 2008년, 함께 살던 여성을 살해한 뒤 옥탑방 베란다 공간에 암매장했다고 자백한 김 씨는 마약 투약 혐의로 구속되기 전인 2016년까지 약 8년간 해당 원룸에서 거주했다. \"우연찮게 TV를 봤는데 제보","link":"https://m.entertain.naver.com/now/article/445/0000255968","retrieved":1731060546195},{"title":"트와이스 정연 ‘볼빨간 정연’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918720","retrieved":1731060546196},{"title":"제로베이스원 ‘장하오’, 완벽을 넘어선 美친 비주얼(출국)[뉴스엔TV]","contents":"가수 제로베이스원(ZEROBASEONE, ZB1) 멤버 장하오가 11월 8일 오후 해외 일정 차 인천시 중구 인천국제공항을 통해 중국으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000918719","retrieved":1731060546196},{"title":"피프티 피프티, 넘치는 매력 한가득 담은 미모 (출국)[뉴스엔TV]","contents":"가수 피프티 피프티 멤버 키나, 문샤넬, 예원, 하나, 아테나가 11월 9일 오후 일본에서 개최하는 'SUPERPOP JAPAN 2024' 해외 공연 일정 차 인천시 중구 인천국제공항을 통해 일본 오사카로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000918718","retrieved":1731060546197},{"title":"지창욱 \"혼술 2번 해봤다…처음은 스무 살 됐을 때\"","contents":"배우 지창욱이 '집대성'에서 혼술 경험을 고백했다. 8일 오후 공개된 대성의 유튜브 콘텐츠 '집대성'(집 밖으로 나온 대성)에서는 배우 조우진, 지창욱, 하윤경이 게스트로 출연했다. 이날 '집대성'에는 지난 6일 공개된 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 주역 조우진, 지창욱, 하윤경이 함께했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 해당 영상에서는 세 사람의 주량이 공개됐다. 지창욱과 하윤경이 소주 1병, 조우진이 컨디션에 따라 다르며 혼술을 즐긴다고 밝혔다. 이에 지창욱이 2번뿐이었던 혼술 경험을 공개해 눈길을 끌었다. 지창욱은 \"처음 스무 살 됐을 때, 혼술을 해보고 싶었다\"라며 \"소주를 사서 집 거실에서 (마셨다), 어른이 된 그런 느낌을 느끼고 싶어서, 마시고 집 앞에 나가서 하늘을 보면서 '내가 어른이 됐구나' 했다","link":"https://m.entertain.naver.com/now/article/421/0007896400","retrieved":1731060546199},{"title":"트와이스 다현 ‘어둠 속에서도 보이는 투명한 피부’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918717","retrieved":1731060546200},{"title":"조우진, 하윤경 놀라게 한 노래 실력…\"술기운에 불러\"","contents":"배우 조우진의 노래 실력에 배우 하윤경이 깜짝 놀랐다고 밝혔다. 8일 오후 공개된 대성의 유튜브 콘텐츠 '집대성'(집 밖으로 나온 대성)에서는 배우 조우진, 지창욱, 하윤경이 게스트로 출연했다. 해당 영상에는 지난 6일 공개된 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 주역 조우진, 지창욱, 하윤경이 함께했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 이날 하윤경이 조우진의 반전 노래 실력을 전해 시선을 모았다. 하윤경은 소규모 회식에서 조우진이 노래를 부르는 걸 보고, 너무 잘 불러 깜짝 놀랐다고 고백했다. 이에 조우진이 \"술기운에 불렀다\"라고 쑥스러워했다. 더불어 조우진은 김동률 노래를 요청하는 하윤경의 부탁에 곧바로 \"어떤 거 불러줄까?\"라고 말하기도 했다고. 조우진은 김동률 노래 중 '2년만에'를 애창곡으로 꼽아 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007896396","retrieved":1731060546201},{"title":"송지은, 박위 동생 축사 논란 타격 無 “결혼, 인생 가장 행복한 순간”(위라클)","contents":"박위 송지은 부부가 꿀 떨어지는 신혼 일상을 공유했다. 11월 8일 '위라클' 채널에는 '우리 부부의 데이트가 특별한 이유'라는 제목의 영상이 업로드됐다. 이날 송지은은 \"신혼 20일차 기분이 어떻냐\"는 박위의 질문에 \"안정적이고 재밌고 심심할 틈이 없다. 삶에 활력이 있다\"며 \"퇴근할 때도 같이 있고, 아침에도 같이 눈 뜨니까 안정감이 엄청 있다\"고 밝혔다. 이에 박위는 \"지은이가 맨날 '짝꿍'이라고 하지 않나. 짝꿍이 됐다는 게 너무 좋다. 혼자가 아니니까\"라며 \"우리는 기쁨도 슬픔도 같이 나눌 수 있는 짝꿍이 됐다\"고 말했고, 송지은은 \"거기에 재미까지 있으니 얼마나 좋아\"라고 반응했다. 이후 두 사람은 배리어프리 맛집을 찾아 데이트를 즐겼다. 송지은은 식사를 하던 중 \"난 결혼식이 끝난 직후부터 해방감을 느꼈다. 그렇게 사람을 초대해서 모신다는 것 자체가 마음의 부담이 있었다. 감사한 만큼 잘 대접하고 싶으니까, 1000명의 사람들한테 한 마디 한 마디 반갑게 인사하고 싶고.","link":"https://m.entertain.naver.com/now/article/609/0000918716","retrieved":1731060546203},{"title":"트와이스 채영 ‘이마에 별이 반짝반짝’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918715","retrieved":1731060546204},{"title":"K팝 시상식 최초 미국 개최 ‘2024 MAMA AWARDS’,박진영 X 앤더슨 팩 합동 공연","contents":"글로벌 대표 K-POP 시상식 ‘2024 MAMA AWARDS(마마 어워즈)’가 지금까지 없었던 아이코닉한 컬래버 무대를 알렸다. K-POP 시상식 최초로 미국 개최를 알린 ‘2024 MAMA AWARDS’에 음악으로 글로벌이 하나되는 특별한 컬래버레이션 스테이지가 펼쳐진다. 25년 역사에 걸맞은 압도적인 스케일과 아이코닉함으로 가득한 무대들을 선보일 것을 예고한 ‘2024 MAMA AWARDS’의 자신감을 입증할 특별한 만남이 공개된 것. 미국 현지시간 11월 21일 LA 돌비씨어터에서 수많은 그래미 수상 경력을 지닌 미국의 아티스트 앤더슨 팩(Anderson .Paak)과 올해 데뷔 30주년을 맞은 한국의 프로듀서이자 아티스트 박진영(J.Y.Park)이 합동 공연을 선보일 예정이다. 브루노 마스와 함께 결성한 R&amp;B 그룹 ‘실크 소닉’으로도 활동한 앤더슨 팩은 그래미 어워드에서 2019년 베스트 랩 퍼포먼스, 2020년 베스트 R&amp;B 앨범과 베스트 R&amp;B 퍼포먼스, 2021년 베","link":"https://m.entertain.naver.com/now/article/016/0002385932","retrieved":1731060546205},{"title":"김광수 대표, 터보 김종국 폭행설 입 열었다..\"죄송해서 어떡하냐\"[가보자GO]","contents":"'가보자GO(가보자고)'에 출연하는 김광수 대표가 자신을 둘러싼 각종 루머들에 관한 진실과 심경을 최초로 고백한다. 9일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회 선공개 영상에서는 '연예계 미다스의 손' 김광수 대표가 등장해 오랜 시간 꼬리표처럼 따라다닌 '터보 김종국 폭행설'과 '티아라 왕따 사건'에 대해 최초로 입을 열었다. MC 안정환과 홍현희는 김광수 대표를 둘러싼 다양한 의혹들에 대해 궁금해 하지만 쉽게 입을 열지 못하고 머뭇거렸다. 하지만 이를 본 김광수 대표는 \"다 물어봐도 된다. 솔직히 난 '당신 이런 것들 있잖아'하고 나쁜 것 좀 물어봤으면 좋겠다\"라며 MC들이 편하게 질문할 수 있도록 분위기를 풀어줬다. 이에 머뭇거리던 홍현희는 \"터보를 진짜 폭행한 거냐?\"라며 돌직구 질문을 던진 뒤 \"대화를 나누다 보니 마음이 선하고 여리신 것 같은데 진짜 때리셨을까 생각이 든다\"라며 의아해하고, 안정환 역시 \"누가 봐도 김종국이 이길 것 같은데\"라며 더욱 의문","link":"https://m.entertain.naver.com/now/article/108/0003280725","retrieved":1731060546207},{"title":"트와이스 나연 ‘옅은 화장에도 눈부신 미모’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918714","retrieved":1731060546208},{"title":"트와이스 지효 ‘마스크 써도 보이는 예쁨’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918713","retrieved":1731060546210},{"title":"이특 \"음악방송 보는 느낌\"..'SCOOL', 연습생들 평가 시작","contents":"보이그룹 서바이벌 프로그램 'SCOOL'이 한국, 대만 연습생들 개인 평가에 돌입한다. 오는 9일 방송되는 SBS M, SBS FiL 'SCOOL'(스쿨)에서는 글로벌 아티스트 미션 평가가 펼쳐진다. 랩, 올라운더, 댄스, 보컬 포지션으로 나눠진 가운데, 연습생들은 각자가 원하는 포지션을 통해 개인 평가를 받게 된다. 이날 'SCOOL'에서는 글로벌 아티스트 미션 중 댄스, 보컬 포지션 평가가 이뤄진다. 특히 이번 평가에서는 은혁, 이홍기, 유주, 최영준, 나지상, 루준석의 호평은 물론, 이특이 \"음악방송을 보는 느낌이 들었다\"라고 평한 무대가 예고돼 호기심을 자극한다. 특히 댄스 포지션 평가에서는 '안무 창작 구간'이 부여, 아이디어부터 완벽한 안무 합을 보여주기 위한 연습생들의 노력이 그려진다. 중간 평가에서 최영준은 \"만약에 정확히 소화가 안 되면 과감히 버려야한다. 우리 'SCOOL'에서 레전드 무대 하나 나와야지\"라고 따끔한 조언을 전했다고 해 치열한 사투에 궁금증이 쏠린다","link":"https://m.entertain.naver.com/now/article/108/0003280724","retrieved":1731060546211},{"title":"아이돌 오디션서 '쓰러질 때까지 춤' 시켜...논란된 '스타라이트 보이즈'","contents":"한중 합작 글로벌 오디션 프로그램 '스타라이트 보이즈'가 출연자 가학 논란에 휩싸였다. 지난달 26일 첫 방송된 '스타라이트 보이즈'는 SBS와 중국 동영상 플랫폼 아이치이가 합작해 만든 프로그램으로, 글로벌 보이그룹 론칭을 목표로 하고 있다. 한국인 21명과 중국·일본·싱가포르·베트남 등 여러 국적을 가진 연습생 총 69명이 참가했다. '스타라이트 보이즈'는 글로벌 오디션인 만큼 큰 기대를 모았으나, 초반부터 삐끗한 모양새다. 2화 '시그널송 미션'이 문제가 됐다. 해당 미션에서 연습생 68명은 56명이 선발될 때까지 2분 분량의 시그널송 안무를 반복적으로 춰야 했다. 노래가 끝날 때마다 30초가량의 짧은 휴식만 주어졌고, 이는 계속 반복됐다. 쉬지 않고 춤추던 참가자들은 회차가 넘어갈수록 고통스러워했고, 결국 하나둘 쓰러지기 시작했다. 일부 참가자는 산소 호흡기까지 사용해야 할 정도였다. 급기야 중국인 참가자 쑨잉하오는 제작진에 \"제작진이 저희의 투지와 인내심을 평가하고 싶은 마","link":"https://m.entertain.naver.com/now/article/213/0001315925","retrieved":1731060546213},{"title":"'터보 폭행설' 김광수 \"이전 소속사 만행, 김종국도 사과해\" ('가보자고')","contents":"음반기획자 겸 영화제작자 김광수가 자신을 둘러싼 논란에 대해 해명했다. 8일, MBN 제작진은 8회 예고를 선공개하며 본 방송에 대한 기대감을 높였다. 이날 방송인 홍현희는 김광수에 \"터보(김종국·김정남) 오빠들 진짜 폭행하신 거냐\"라고 단도직입적으로 물었다. 그 말을 듣던 안정환은 \"누가 봐도 (김)종국 씨가 이길 것 같은데'라고 너스레 떨었다. 이에 김광수는 \"1998년도에 재기를 했다. 우리나라 엔터테인먼트 계가 막 상장을 시작하던 때다\"라고 말을 이어갔다. 그러면서 \"그때 우리 회사에는 (소속) 가수가 조성모, M to M이었다\"라며 \"가수를 더 보강하기 위해 당시에 레코드 회사가 있었는데, 그 회사와 인수합병을 했다. 그 회사에서 몇 년 전에 있었던 일이 현 소속사 사장인 내가 한 것처럼 와전됐다\"라고 해명했다. 또 김광수는 \"제가 몇 년 전에 종국이와 만나서 얘기했다. '널 팬 사람이 됐다'라고 하니까 (김종국이) '죄송해서 어떡하죠?'그러더라\"라고 웃었다. 홍현희는 \"사","link":"https://m.entertain.naver.com/now/article/213/0001315923","retrieved":1731060546214},{"title":"김광수 대표, 김종국 폭행설→티아라 왕따 사건 심경…결국 눈물","contents":"김광수 프로듀서가 ‘가보자GO’에 출연해 각종 루머 해명에 나선다. 오는 9일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에서는 ‘김광수 대표가 등장해 오랜 시간 꼬리표처럼 따라다닌 ‘터보 김종국 폭행설’과 ‘티아라 왕따 사건’에 대해 최초로 입을 여는 모습이 그려진다. 선공개 영상에서 MC 안정환과 홍현희는 김광수 대표를 둘러싼 다양한 의혹들에 쉽게 입을 열지 못했다. 이에 김광수는 “다 물어봐도 된다. 솔직히 난 ‘당신 이런 것들 있잖아’하고 나쁜 것 좀 물어봤으면 좋겠다”고 말했다. 홍현희는 “터보를 진짜 폭행한 거냐”라며 “대화를 나누다 보니 마음이 선하고 여리신 것 같은데 진짜 때리셨을까 생각이 든다”라고 질문을 던졌다. 안정환 역시 “누가 봐도 김종국이 이길 것 같다”고 덧붙였다. 이를 들은 김광수 대표는 “1998년도 ‘투 헤븐’(To Heaven)으로 재기했던 당시, 우리나라 엔터계가 상장을 막 시작하던 시기였다. 그때 우리 회사 소속 가수가 조성모와 엠투엠","link":"https://m.entertain.naver.com/now/article/018/0005880885","retrieved":1731060546216},{"title":"레드벨벳 아이린 천상계 미모, 소멸 직전 얼굴+모공 하나 없는 피부","contents":"레드벨벳 아이린이 천상계 비주얼을 자랑했다. 아이린은 최근 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 요정 같은 의상을 입고 포즈를 취하고 있는 아이린의 모습이 담겨있다. 화려한 메이크업이 찰떡처럼 어울리는 모습이다. 한편 아이린은 오는 26일 첫 솔로 앨범 ‘Like A Flower’를 발매한다. 이번 앨범은 동명의 타이틀 곡 ‘Like A Flower’를 포함한 다양한 장르의 총 8곡으로 구성돼 아이린의 특별한 음악 색깔을 만끽할 수 있다. 26일 오후 6시 각종 음악 사이트를 통해 전곡 음원이 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000918712","retrieved":1731060546218},{"title":"'정대세♥' 명서현 \"두 얼굴의 시어머니…사과의 진심 안 느껴진다\"","contents":"고부 갈등으로 시댁과 절연한 전 축구선수 정대세의 아내 명서현이 남편과 시어머니가 대화하는 모습을 지켜본 뒤 솔직한 심정을 털어놨다. 7일 MBN '한 번쯤 이혼할 결심'(한이결) 공식 채널에는 '\"시어머니는 두 얼굴이셨거든요\" 엇갈리는 부부의 생각, 멀어지는 대세와 서현의 화해?'란 제목의 선공개 영상이 올라왔다. 일본 고향 집 나고야를 방문한 정대세가 고부 갈등으로 왕래를 끊다시피 한 어머니와 독대하며 눈물을 쏟는 영상이 나온 뒤, 스튜디오에서 정대세는 독대 후 느꼈던 감정에 대해 말했다. 그는 \"'어머니도 그렇게(당신이 잘못했다고) 생각하고 계셨구나'라고 느꼈다\"며 \"이제까지 제가 참아온 것들이 많이 쌓였었다. 서현이에 대한 불만이 아니라 제가 하고 싶은 걸 못 하는 상황이 쌓였다. 그러다 보니 어머니가 잘못했다고 해주신 것에 대한 고마운 마음이 들었다고 할까. 어머니가 그렇게 생각하고 계신다면 앞으로는 좋은 일이 있을 거란 느낌이 들었다\"고 했다. 하지만 명서현의 생각은 정반","link":"https://m.entertain.naver.com/now/article/421/0007896380","retrieved":1731060546220},{"title":"조성민 파경→파산...기구한 사연 알린 장가현 누구?","contents":"배우 장가현이 과거 결혼 생활과 불우한 어린 시절, 경제적 어려움과 정신적 고통을 모두 털어놓으며 화제를 모았다. 장가현은 지난 7일 방송된 MBN '특종세상'에 출연했다. 1998년 영화 '조용한 가족'으로 데뷔한 후, 다수 영화와 드라마를 오가며 활동했다.  과거 KBS2 '사랑과 전쟁'에 출연해 '국민 악녀'로 이름을 알렸고, 그룹 015B 객원보컬 출신 가수 조성민과 결혼했지만, 20년 만에 이혼했다. 이후 지난 2022년 이혼 프로그램에 함께 출연해 화제를 모았다. 장가현은 이날 방송에서 \"연기를 28년 동안 했는데, 자극적인 방송에 한 번 출연한 이후로 드라마 출연 제의가 끊어졌다. 그래서 2년째 쉬고 있다\"며 배우로서 설 자리를 잃었다고 고백했다. 장가현의 결혼 생활은 순탄치 않았다. 그는 배우 활동을 계속하려는 의지를 밝혔지만, 당시 남편 조성민의 반대로 어려움을 겪었다고 전했다. 어렵게 출연을 결정했던 영화의 베드신에 대해 조성민이 \"오늘은 어떤 씬을 찍었냐, 신음","link":"https://m.entertain.naver.com/now/article/445/0000255964","retrieved":1731060546223},{"title":"황정민, '열혈사제2' 합류","contents":"배우 황정민이 드라마 '열혈사제2'에 출연한다. 8일 첫 방송하는 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸' 공조 수사극이다. 황정민은 극 중 마약 수사반 남두헌(서현우) 부장 검사의 절친한 동료 김마리 계장으로 열연을 펼칠 예정이다. 안방극장과 스크린, 무대를 오가며 활발한 연기 활동을 펼치는 황정민은 디즈니+의 오리지널 시리즈 '무빙', 넷플릭스 오리지널 시리즈 'D.P. 시즌2', 드라마 '가족X멜로' '금혼령, 조선 혼인 금지령' '로스쿨' 등 다양한 작품에 출연했다. 특히 최근 개봉한 영화 '공작새'에서는 아들 보석으로 인해 남모를 고민을 겪고 있는 신문숙 역으로 출연해 가족에 대한 애틋한 마음을 전하기도 했다. 작품마다 신스틸러다운 노련한 캐릭터 소화력을 보여준 황정민이 '열혈사제2","link":"https://m.entertain.naver.com/now/article/477/0000521003","retrieved":1731060546225},{"title":"안재현, 첫 MC ‘끝사랑’ 마무리…“무엇이든 새 시작 할 수 있다는 마음 심어준 프로”","contents":"배우 안재현이 ‘끝사랑’ 종영을 맞아 따뜻한 소감을 전했다. 지난 7일 안재현이 MC로 활약한 JTBC 연애 리얼리티 프로그램 ‘끝사랑’이 최종회를 끝으로 막을 내렸다. ‘끝사랑’은 제주를 배경으로 50대 이상의 시니어들이 마지막 사랑을 찾는 여정을 그린 프로그램으로, 나이에 상관없이 사랑하고, 사랑받고 싶은 시니어들의 진솔한 감정을 담아내며 시청자들에게 깊은 울림을 선사했다. 안재현은 8일 소속사 HB엔터테인먼트를 통해 “함께 울고 웃으며 시니어 입주자분들을 진심으로 응원했던 4MC와 제작진 분들이 벌써 그립습니다. 큰 사랑을 보내주신 시청자 여러분께도 진심으로 감사의 인사를 드립니다”라며 애틋한 마음을 전했다. 이어 그는 ‘끝사랑’에 대해 “모래시계처럼 무엇이든 의지를 가지면 새로운 시작을 할 수 있다는 마음을 심어준 소중한 프로그램”이었다고 말했다. ‘끝사랑’에서 처음으로 연애 예능 MC에 도전한 안재현은 정재형, 장도연, 효정과 함께 MC로서의 독특한 케미를 발산하며 매주 목","link":"https://m.entertain.naver.com/now/article/241/0003393485","retrieved":1731060546232},{"title":"한선화 청순가련 첫사랑 비주얼, 수수할수록 더 빛나네","contents":"그룹 시크릿 출신 배우 한선화가 가을 여신으로 변신했다. 한선화는 11월 8일 자신의 소셜미디어에 “사랑했나봐. 가을”이라는 글을 게재했다. 한선화는 “오늘은 입동. 24절기 중 열아홉 번째 절기. 이날부터 겨울이 시작되며 이 무렵 밭에서 무와 배추를 뽑아 김장을 하기 시작하며, 동면하는 동물들이 땅 속에 굴을 파고 숨는다. 가을을 만났는데 급하게 겨울도 와 버렸네. 그러면서 연말도 함께 2024도 얼마 남지 않았다니. 잠시만. 추워지지 마. 가을 조금만 더 줘. 모두 따뜻한 옷 꼭꼭”이라고 덧붙이며 사진 여러 장을 게재했다. 공개된 사진에서 한선화는 청셔츠와 청바지에 베이지색 재킷을 매치한 패션을 선보였다. 긴 생머리에 투명한 피부를 뽐낸 한선화의 청순한 미모가 돋보인다. 한선화는 2009년 그룹 시크릿으로 데뷔했으나 2016년 10월 팀을 탈퇴, 연기자로 전향해 활발한 활동을 펼치고 있다. 한선화는 최근 시크릿 멤버 송지은과 유튜버 박위의 결혼식에 참석하지 않아 불화설에 휩싸였다","link":"https://m.entertain.naver.com/now/article/609/0000918711","retrieved":1731060546233},{"title":"김광수 대표, 티아라 사건 심경 “멤버들에 미안해…조금만 참을걸”(가보자고)","contents":"MBN ‘가보자GO(가보자고)’에 출연하는 김광수 대표가 자신을 둘러싼 각종 루머들에 관한 진실과 심경을 최초로 고백한다. 9일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 8회 선공개 영상에서는 ‘연예계 미다스의 손’ 김광수 대표가 등장해 오랜 시간 꼬리표처럼 따라다닌 ‘터보 김종국 폭행설’과 ‘티아라 왕따 사건’에 대해 최초로 입을 열었다. MC 안정환과 홍현희는 김광수 대표를 둘러싼 다양한 의혹들에 대해 궁금해 하지만 “질문하기가 좀 그렇다. 아닐 수도 있고...”라며 쉽게 입을 열지 못하고 머뭇거렸다. 하지만 이를 본 김광수 대표는 “다 물어봐도 된다. 솔직히 난 ‘당신 이런 것들 있잖아’하고 나쁜 것 좀 물어봤으면 좋겠다”라며 MC들이 편하게 질문할 수 있도록 분위기를 풀어줬다. 이에 머뭇거리던 홍현희는 “터보를 진짜 폭행한 거냐?”라며 돌직구 질문을 던진 뒤 “대화를 나누다 보니 마음이 선하고 여리신 것 같은데 진짜 때리셨을까 생각이 든다”라며 의아해하고, 안정환","link":"https://m.entertain.naver.com/now/article/057/0001852488","retrieved":1731060546234},{"title":"‘프로젝트 7’ 30명 탈락한다…합격자도, 탈락자도 오열","contents":"‘프로젝트 7’의 ‘1차 합탈식’ 결과가 공개된다. JTBC ‘프로젝트 7’은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 이와 관련 8일 방송될 ‘프로젝트 7’ 5회에서는 “이거 아니면 죽는다”라는 간절한 마음으로 도전한 연습생들의 합격과 탈락, 생존의 운명을 가르는 ‘1차 합탈식’ 현장이 펼쳐진다. 예심을 통해 뽑힌 200명의 연습생에서 시작해 첫 번째 프로젝트 ‘제로 세팅’에서 100명의 연습생을 선발한 후 두 번째 프로젝트 ‘타이틀 송’과 세 번째 프로젝트 ‘포지션 매치’를 거쳐, 70명의 합격자를 선발한다. 먼저 무대에 등장한 MC 이수혁은 지난 3주간 180여 국가의 월드 어셈블러들이 참여한 글로벌 팬 투표와 ‘포지션 매치’에서 각 포지션 별 1위 팀과 MVP가 받은 베네핏을 모두","link":"https://m.entertain.naver.com/now/article/241/0003393484","retrieved":1731060546236},{"title":"'3인조' 빅뱅vs '독자노선' 탑...'거짓말' 같이 엇갈린 운명 [종합]","contents":"최근 그룹 빅뱅의 완전체 활동을 예고한 지드래곤이 남은 멤버 대성, 태양과의 끈끈함을 자랑했다. 5일 대성의 채널 '집대성'에는 '영원한 건 절대 있어'라는 제목의 영상이 게재됐다. 이날 제작진은 지드래곤에게 한 남성 누리꾼의 '양산을 써 달라'는 요청을 전했다. 예전부터 패션의 중심이었던 지드래곤이 양산을 쓰면 남자가 양산을 쓰는 게 이상해 보이지 않을 것이라는 이유 때문. 명분을 만들기 위해 제작진은 지드래곤과 대성, 태양 세 사람 모두에게 양산을 건넸고, 대성은 양산에 달린 세잎클로버 키링을 발견하더니 \"행복이라는 꽃말이 있지 않냐\"라며 세 명이 된 빅뱅을 강조했다. 그러자 지드래곤은 \"더 이상 줄지는 말죠\"라고 말하며 진지한 표정을 지어 모두를 빵 터지게 만들었고, 대성은 \"하긴 이잎클로버, 두잎클로버는 없다\"라고 받아쳤다. 지드래곤은\"두잎클로버는 보기에 안타깝지 않냐. 그건 그냥 이파리로 친다\"라고 말을 이었고, 태양은 \"새싹이다\"라고 동의했다. 앞서 지난달 30일 tvN","link":"https://m.entertain.naver.com/now/article/213/0001315919","retrieved":1731060546237},{"title":"2024 MAMA 빅이벤트 터졌다…지드래곤·태양·대성, 8년 만에 빅뱅 완전체 [TEN이슈]","contents":"그룹 빅뱅 지드래곤, 태양, 대성 3인 완전체 무대가 '2024 MAMA'에서 성사된다. 8일 텐아시아 취재에 따르면 빅뱅은 오는 23일 일본 오사카 교세라 돔에서 진행되는 2024 MAMA AWARDS(2024 마마 어워즈, 이하 2024 MAMA)에서 무려 7년 10개월 만에 완전체 무대에 나선다. 지난달 31일 선공개 싱글 '파워'(POWER)로 컴백한 지드래곤은 한 달이 채 지나지 않은 이달 말 잇달아 새 신곡을 발매하는데, 이 신곡은 태양과 대성이 피처링 참여해 자연스럽게 빅뱅 완전체 3인의 최초 합작물이 됐다. 이번 2024 MAMA는 태양과 대성이 참여한 지드래곤의 신곡 최초 공개와 동시에 빅뱅 3인 완전체의 모습을 볼 수 있는 특별한 무대를 기획했다. 빅뱅 완전체 무대는 이번 2024 MAMA에서 최대 관전 포인트로, 글로벌 K팝 팬들의 기대감을 최고조로 끌어올릴 전망이다. 빅뱅이 MAMA 무대에 오르는 것은 지난 2015년 이후 약 9년 만이다. 당시 빅뱅은 '뱅뱅뱅","link":"https://m.entertain.naver.com/now/article/312/0000688307","retrieved":1731060546247},{"title":"“눈+비 몰아쳤지만” 이시영, 6살 아들과 히말라야 4000m 등반 성공","contents":"배우 이시영이 아들과 히말라야 4000m 등반에 성공했다. 이시영은 11월 8일 소셜미디어를 통해 \"2024년 11월 정윤이랑 정윤이 엄마 마르디히말 트래킹 무사 완주\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 히말라야 4000m 등반 성공 후 포즈를 취하고 있는 이시영과 아들의 모습이 담겨있다. 이와 함께 이시영은 \"저희는 목표했던 일출 시간에 오르지는 못했어요. 새벽 3시부터 준비해서 쉐르파 삼촌도 업어주고 저도 업어주면서 시간 안에 빨리 도착하려고 했지만 워낙 속도가 안 나서 때맞춰 일출을 보지는 못했어요\"라고 밝혔다. 이어 \"그래도 한 사람의 낙오도 없이 해발 4000m의 마르디히말 뷰포인트에 도착했습니다. 트래킹 내내 날씨가 좋지 않고 마지막에는 비와 눈까지 몰아쳐 걱정이었는데, 마지막날 선물처럼 사방의 시야가 다 트이는 축복 같은 날씨를 마주했습니다\"라고 전했다. 또 \"정윤이와 함께 한 히말라야 안에서의 모든 과정의 시간이 너무 감사하고 행복했어요\"라며 \"","link":"https://m.entertain.naver.com/now/article/609/0000918710","retrieved":1731060546248},{"title":"나나, 살 다 비치는 스타킹으로 각선미 자랑…전신 타투 없어도 예쁘네","contents":"그룹 애프터스쿨 출신 배우 나나가 남다른 패션 센스를 자랑했다. 나나는 11월 6일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 실버 컬러의 패딩 조끼에 트임 스커트, 부츠를 착용한 나나의 모습이 담겨있다. 특히 나나는 화려한 패턴의 스타킹으로 시선을 사로잡았다. 한편 나나는 최근 개인 계정을 통해 브이로그 예고 영상을 공개해 화제를 모았다. 공개된 예고 영상에는 상의 탈의를 한 채 타투 제거 시술을 받는 나나의 모습이 담겨 있었다. 앞서 나나는 지난 2022년 영화 '자백' 제작보고회에 쇄골부터 발등까지 전신 타투를 하고 등장해 화제를 모았다. 이후 채널 '조현아의 목요일 밤'에 출연한 나나는 \"심적으로 어려웠던 시기에 해소법으로 문신을 택했다\"면서 \"어머니의 부탁으로 전신 문신을 지우고 있다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000918709","retrieved":1731060546249},{"title":"'추락사' 리암 페인...마약 공급책 등 3인 기소됐다 [할리웃통신]","contents":"영국 인기 밴드 '원디렉션' 원년 멤버 리암 페인(31)의 사인이 밝혀졌다. 7일(현지 시간), 아르헨티나 검찰은 \"부검 결과 페인은 사망 직전 또는 적어도 사망하기 전 72시간 안에 코카인 및 처방받은 항우울제를 다량으로 복용한 것으로 파악됐다\"라며 구체적 사인을 '과다 출혈에 따른 다발성 장기부전'이라고 설명했다. 페인은 지난달 16일 부에노스아이레스 팔레르모 지역 카사수르 호텔 3층 객실에서 파티오(뜰)로 떨어져 숨졌다. 현지 경찰은 페인이 묵었던 방 안에서 안정제인 클로나제팜, 라이터, 위스키, 의약품을 넣은 용기 등을 수거했다. 클로나제팜은 발작이나 공황장애 치료에 쓰이는 약물로, 의존성과 오남용 위험 때문에 향정신성 의약품으로 취급된다. 아르헨티나 검찰은 \"어떤 종류의 자해, 또는 제삼자의 물리적 개입은 없었던 것으로 보인다는 법의학적 소견이 있다\"라며 \"사망자는 추락 당시 스스로 보호하기 위한 반사적 자세를 취하지 않았던 것으로 판단되는데, 이는 당시 의식을 완전히 잃었","link":"https://m.entertain.naver.com/now/article/213/0001315917","retrieved":1731057165963},{"title":"'여자친구' 소원 \"안무 직접 만들어...작은 소속사라 해야할 일 많았다\" ('삼대미녀')","contents":"그룹 여자친구 소원이 Q&amp;A(질의응답) 시간을 가졌다. 7일, 채널 '대한민국 삼대미녀 김소원'에서는 팬들의 질문에 답변하는 소원의 모습이 공개됐다. 이날 소원은 ''소확행'이 뭐야?'라는 팬의 질문에 \"오늘도 있었다. 유주가 (여자친구) 단톡방에 '오늘도 사랑해'라고 올렸다\"라며 \"나도 '사랑해'라고 보냈는데, 멤버들도 다 (메시지를) 보내더라. 이런 게 소확행 아닐까\"라고 웃었다. '소확행'은 '소소하지만 확실한 행복'을 뜻한다. 또 소원은 최애 플레이리스트로 \"저는 여자친구 노래를 예전 1집부터 듣고 있다\"라며 그룹에 대한 애정을 드러내기도 했다. 또 그는 이상형에 대해 \"잘생긴 사람이어야 되고 저보다 크고, 다정하고 친구가 많이 없고, 착하고 술·담배를 하지 않고 향이 좋았으면 좋겠다\"라고 밝혀 웃음을 자아냈다. 그러면서 \"다정한 게 제일 좋다. 저희 아빠가 완전 딸바보였다. 그런 느낌을 좋아하는 것 같다\"라고 전했다. 소원은 '아이돌 생활 중 행복했던 순간'에 대해 \"너무","link":"https://m.entertain.naver.com/now/article/213/0001315915","retrieved":1731057165965},{"title":"'나홀로집에' 맥컬리 컬킨, 시리즈 후속편으로 복귀...'폴아웃2' 출연 확정 [할리웃통신]","contents":"할리우드 배우 맥컬리 컬킨이 아마존 프라임 비디오의 인기 시리즈 '폴아웃' 시즌 2에 출연한다. 7일(현지 시간) 미국 매체 '데드라인(Deadline)'에 따르면, 맥컬리 컬킨은 '폴아웃' 시즌 2에서 '미친 천재' 같은 캐릭터로 등장할 예정이며, 역할에 대한 구체적인 내용은 아직 공개되지 않았다고 전했다. '폴아웃' 시리즈는 핵전쟁 후 폐허가 된 미국에서 벌어지는 이야기를 그리며, 시즌 1에서는 주인공이 핵전쟁 후 머물던 대피소에서 벗어나 황폐화된 세상에서 다양한 인물들과 만나고, 정치적 갈등과 위협에 대응하는 모습을 보여줬다. 맥컬리 컬킨은 미국의 배우로, 1990년대 초반 영화 '나 홀로 집에' 시리즈 케빈 역으로 전 세계적인 인기를 끌었다. 맥컬리 컬킨은 아역 배우로서 큰 인기를 끌었지만, 그 후 맥컬리 컬킨의 인기를 이용해 돈을 벌고자 했던 부모와 관련된 논란으로 인해 연기 활동을 중단한 바 있다. 이후 그는 과거의 아역 이미지에서 벗어나기 위해 다양한 작품에서 성인 역할","link":"https://m.entertain.naver.com/now/article/213/0001315914","retrieved":1731057165967},{"title":"‘최강야구’ 최강 몬스터즈, 대망의 파이널 스테이지…경기상고와 맞대결","contents":"대망의 파이널 스테이지를 앞둔 최강 몬스터즈가 2025 시즌 사수를 위한 본격적인 여정에 돌입한다. 오는 11일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 106회에서는 몬스터즈와 경기상고의 치열한 승부가 펼쳐진다. 특히 파이널 스테이지 돌입한 몬스터즈는 올 시즌 남은 10경기에서 반드시 6승을 거둬야 내년 시즌으로 갈 수 있다. 그 어느 때보다 승리가 절실한 가운데 U-23 국가대표팀 일정을 마친 임상우가 복귀하며 몬스터즈 팀에 힘을 싣는다. 이 가운데 이광길 코치의 부재로 정의윤이 3루 베이스 코치 후보로 유력하게 떠오른다. 여기에 전력 분석을 맡게 된 정의윤은 신개념 전력 분석을 선보이며 몬스터즈 라커룸을 웃음바다로 만든다는데. 과연 정의윤이 코치 데뷔전을 무사히 치를 수 있을지 궁금증이 커진다. 한편, 지난 안산공고 2차전에서 무너졌던 신재영은 김성근 감독에게 전수 받은 ‘신무기’ 장착 소식을 알린다. 하지만 선수들은 “경기에 나가야 볼 수 있는 것 아니냐”고 신재영을 타박","link":"https://m.entertain.naver.com/now/article/057/0001852487","retrieved":1731057165968},{"title":"'현역가왕2' 측 형평성 논란에 …\"공평성 감안한 규칙 有\" [공식]","contents":"‘현역가왕2’ 제작진이 형평성 논란을 해명했다. MBN ‘현역가왕’ 시즌2(이하 ‘현역가왕2’) 제작진 측은 8일 공식입장을 통해 지난 5일 진행된 본선 녹화 관련 입장을 밝혔다. 제작진 측은 “시청자들에게 재미를 드리기 위한 프로그램 제작 완성도를 높이는 것에 최선을 다하고 있다”며 “본선 진행 방식 중 일부가 스포가 된 건 유감”이라고 전했다. 그러면서 “이미 공평성과 형평성을 감안한 여러 가지 룰들이 마련돼있다”며 “더 재밌는 ‘현역가왕2’가 될 것을 자신한다”고 강조했다. 이날 오전 텐아시아는 “‘현역가왕2’ 예선 촬영 이후 추가 참가자가 갑자기 투입됐다”고 보도했다. 본선 시작에 앞서 2명의 현역 가수가 추가됐고 이 2명이 신유, 박서진이었음이 알려졌다. 형평성 논란이 일자 ‘현역가왕2’ 제작진 측은 이미 규칙이 있음을 강조하며 입장을 전했다. ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가","link":"https://m.entertain.naver.com/now/article/018/0005880866","retrieved":1731057165970},{"title":"한예슬, 이 날씨에 민소매로 극세사 팔뚝 자랑…♥10살 연하 남편 불안하겠네","contents":"배우 한예슬이 결혼 후 물오른 미모를 자랑했다. 한예슬은 11월 8일 소셜미디어를 통해 사진 한 장을 게재했다. 공개된 사진에는 민소매를 입고 카메라를 바라보며 미소 짓고 있는 한예슬의 모습이 담겨있다. 한예슬의 작은 얼굴 크기와 가냘픈 몸매가 시선을 사로잡는다. 한편 한예슬은 지난 5월 10살 연하 연극배우 출신 류성재와 3년 열애 끝에 혼인신고 후 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000918708","retrieved":1731057165972},{"title":"\"소름 돋고 불쾌해\"…'변우석 닮은꼴' 최성훈, 전여친들에게 폭로 당했다 ('구남친클럽')","contents":"‘구남친클럽’에 ‘변요한×변우석 닮은꼴’의 미대 오빠 최성훈이 첫 구남친으로 등판, 미모의 구여친들을 한자리에 모아 놓고 4자 대면에 나선다. 8일 STUDIO X+U 유튜브를 통해 최초 공개되는 전지적 구애인 참견 연애 가이드 '구남친클럽'에서는 변요한 닮은꼴로 불리는 구남친 최성훈으로부터 소환당한 ‘구여친 트리오’ 유혜지X배주빈X신은혜가 한 데 모여 어색함에 몸부림친다. 그러나 이내 구남친 이야기가 나오자 ‘구여친 3인방’은 “얼굴이 잘생겼다. 변요한 닮았다는 이야기를 많이 듣는다”라고 약속한 듯 입을 모았다. 특히 배주빈은 “얼굴 하나 보고 소개받았다”며 '천년의 이상형'이었던 구남친과의 재회에 설레는 모습을 보였다. 훈훈한 만남 현장이 기대됐지만, 구여친들은 각자 다른 속마음을 품고 있었다. 구남친으로부터 ‘이상형’이라는 키워드를 받은 유혜지는 “이상형 소리 들으니까 소름 돋고 불쾌했다”며 “폭로할 게 많다. 오늘 얼마나 (구남친이) 흑역사를 남기고 나중에 후회할지 궁금하다”","link":"https://m.entertain.naver.com/now/article/312/0000688304","retrieved":1731057165973},{"title":"'47세' 최강희, MC 발탁된 지 얼마나 됐다고…고가의 가구로 탈바꿈한 집 자랑 ('전참시')","contents":"배우 최강희가 달라진 모습으로 '전참시'를 찾는다. 앞서 9월 24일 소속사 미디어랩시소는 \"최강희가 KBS2 '영화가 좋다' MC로 발탁됐다\"는 소식을 전한 바 있다. 오는 9일 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 321회에서는 돌아온 최강희가 요알못 탈출을 위해 집밥 요리에 도전한다. 새롭게 변신한 최강희의 집이 공개된다. 유튜브 촬영, 라디오 원고 확인 등으로 책상에 앉아 있는 시간이 많아졌다는 그는 컴퓨터 등 새롭게 장만한 물건들로 거실을 새롭게 바꿨다고 밝히는데. 사무실 같은 공간으로 탈바꿈한 최강희의 집 내부가 이목을 끈다. 변기에 앉아 양치하던 최강희는 양치 도중 갑작스레 세수하는 등 엉뚱미를 발산한다. 어디로 튈지 모르는 그의 기상천외한 아침 루틴이 참견인들을 적잖게 당황케 했다는 후문이다. 최강희는 덤벙(?)대는 자신의 성격을 고치기 위해 요즘 '잇템'인 손목 메모지를 착용하기 시작했다는데. 반려묘 우리의 밥을 챙겨주는 것부터 외출 준비까지,","link":"https://m.entertain.naver.com/now/article/312/0000688303","retrieved":1731057165975},{"title":"화사X박명수 만남 어떨까, ‘나라는 가수’ 팀 14일 ‘라디오쇼’ 출연[공식입장]","contents":"가수 화사가 헨리, 안신애와 함께 박명수를 만난다. 11월 8일 KBS 측은 뉴스엔에 “화사, 헨리, 안신애가 14일 KBS 쿨FM ‘박명수의 라디오쇼’에 게스트로 출연한다”라고 전했다. 화사, 헨리, 안신애는 KBS 2TV 예능 프로그램 ‘나라는 가수’에 출연 중이다. ‘나라는 가수’는 K팝 대표 실력파 아티스트들이 다른 나라의 음악과 문화를 경험하며 ‘나’라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램으로, 스페인 마요르카 편에는 화사, 소향, 헨리, 안신애가 출연한다. 화사, 헨리, 안신애가 ‘박명수의 라디오쇼’에서 ‘나라는 가수’ 비하인드를 전할 것으로 보이는 가운데, 박명수와 함께 어떤 입담을 보여줄 것인지 관심이 모아진다.","link":"https://m.entertain.naver.com/now/article/609/0000918707","retrieved":1731057165977},{"title":"김세정, 로코 여신 러블리 비주얼에 취하네","contents":"김세정이 물오른 미모를 뽐냈다. 가수 겸 배우 김세정은 11월 8일 자신의 인스타그램에 \"오랜만에 셀카도\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진에는 김세정의 초근접 셀카가 담겼다. 김세정은 미소를 짓거나 윙크를 하는 등 다양한 포즈로 러블리한 매력을 뽐냈다. 무엇보다 김세정은 큼지막한 이목구비와 인형 같은 미모로 감탄을 자아낸다. 김세정은 새 드라마에서 호흡을 맞추고 있는 배우 이종원과도 얼굴을 맞대고 다정하게 사진을 찍어 이목을 집중시킨다. 한편 김세정은 이종원과 함께 지난 11월 4일 첫 방송된 ENA 새 월화드라마 '취하는 로맨스'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000918706","retrieved":1731057165978},{"title":"'나라는 가수' 화사·소향·안신애, 스페인서 버스킹…가을밤 낭만 UP","contents":"2회, 9일 밤 10시 40분 방송 가수 화사 소향 안신애가 스페인 마요르카 대성당을 배경으로 버스킹을 펼친다. 8일 KBS2 예능프로그램 '나라는 가수' 제작진은 \"9일 방송되는 2회에서는 마요르카 2일 차를 맞은 화사 소향 헨리 안신애 구름 자이로의 모습이 그려진다\"고 밝혔다. 이중 화사 소향 안신애는 그룹 마마무의 '데칼코마니'를 함께 부를 예정이다. 이날 멤버들은 예술가의 영원한 안식처로 불리는 마요리카의 라 세우 대성당을 찾는다. 대성당에 입성한 이들은 웅장한 자태와 내부 분위기에 \"압도당했던 것 같다\" \"울컥할 정도로 감동을 받았다\"고 감탄한다. 태양빛으로 물든 성당 앞에서 이들은 황홀한 버스킹을 펼친다. 먼저 화사는 'Ave Maria(아베 마리아)'로 소향은 'Angel(엔젤)'로 아름다운 감성을 전한다. 이에 화사는 \"저를 안아주는 느낌\"이라는 감상을 전해 훈훈함을 더한다. 분위기를 바꿔 화사 소향 안신애는 마마무의 '데칼코마니'를 선곡해 파워풀한 가창력과 환상적인","link":"https://m.entertain.naver.com/now/article/629/0000336766","retrieved":1731057165980},{"title":"'지금 거신 전화는' 허남준, 의사→크리에이터 된다…\"코믹함 장점\"","contents":"배우 허남준이 ‘지금 거신 전화는’으로 새로운 매력을 선보인다. 오는 22일 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 허남준은 극 중 외모부터 다정한 성격까지 모두 갖춘 정신건강의학과 전문의 지상우 역으로 분한다. 20만 구독자를 가진 미스터리 전문 개인 방송 크리에이터이기도 한 그는 대학 시절 함께 수어 봉사를 다녔던 홍희주(채수빈 분)의 곁을 맴돌며 그녀의 남편인 백사언(유연석 분)의 질투와 경계심을 일으킨다. 허남준은 캐릭터에 대한 남다른 애정과 캐릭터에 대한 진솔한 이야기를 털어놨다. 그는 이번 작품을 선택하게 된 이유에 대해 “감독님과 미팅을 했는데 대화가 너무 재밌었고 의사소통이 잘 된다는 느낌을 받아서 결정했다”고 전했다. 이어 “로맨스와 스릴러, 그 와중에 아주 조금씩 잔잔히 나오는 코믹함이 ‘지금 거신 전화는’의 가장 큰 장점이라고 생각한다”라고 덧붙였다. 연기하면서 특별히","link":"https://m.entertain.naver.com/now/article/018/0005880862","retrieved":1731057165981},{"title":"김남길, 한번 더 대상? 목표 시청률은 20% (열혈사제2) [뉴스엔TV]","contents":"11월 8일 오후 서울 양천구 목동 SBS에서 ‘열혈사제2’ 제작발표회가 열렸다. 현장에는 박보람 감독, 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서가 자리해 질의응답 시간을 가졌다. '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. #열혈사제2 #TheFieryPriest2 #김남길 #이하늬 #김성균 #성준 #서현우 #김형서 #제작발표회 #인터뷰","link":"https://m.entertain.naver.com/now/article/609/0000918705","retrieved":1731057165983},{"title":"황보라 아들, 큰아빠 하정우도 울고 갈 상추 먹방…김용건 흐뭇하겠어","contents":"배우 황보라가 아들의 깜찍한 사진을 공개했다. 황보라는 11월 7일 소셜미디어를 통해 \"우인띠랑 3개월 만에 첫 가족 외식. 완망 밥이 코로 들어가는지 입으로 들어가는지. 상추나 잡숴\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 식당에 간 황보라 아들의 모습이 담겨있다. 황보라 아들은 야무진 손으로 장난감 상추를 입에 갖다대고 있는 모습. 통통한 볼살과 앙증맞은 포즈가 사랑스럽다. 한편 황보라는 지난 2022년 배우 김용건의 둘째 아들 차현우(본명 김영훈)와 결혼, 올해 5월 첫 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000918704","retrieved":1731057165984}]}