{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조여정 “파격노출 박지현, 대단하고 대견해”[인터뷰]","contents":"배우 조여정이 영화 ‘히든페이스’(감독 김대우)로 돌아온다. ‘인간중독’을 함께한 송승헌과 또 한 번 손잡았고, ‘방자전’ ‘인간중독’ 김대우 감독과는 세번째 협업이다. 여기에 ‘뉴페이스’ 박지현이 합류해 새로운 활력을 불어넣는다. “박지현에겐 좋은 자극을 받았어요. 함께 하는 장면에서 박지현을 보는데 마치 식물처럼 앉아있더라고요. 이 친구를 믿고 나를 던질 수 있겠구나, 믿음을 주는 파트너였죠. 촬영 끝나고 화장실 앞에서 마주쳤는데 제가 ‘너 진짜 연기 잘하는 구나’라고 칭찬했더니, 부끄러워하면서도 ‘감사해요’라고 하더라고요. 정말 전 그 나이 때 그런 연기 못했거든요. 그런데 29살에 파격적인 ‘미주’를 연기한다? 진짜 대단하고 대견해요. 멋졌고요.” 조여정은 최근 스포츠경향과 만난 자리에서 ‘히든페이스’ 촬영기, 송승헌과 친분, 데뷔 28년차 되돌아본 배우로서 삶까지 다양한 이야기를 나눴다. ■“든든하고 편한 송승헌, 오빠 최고!” ‘히든페이스’는 실종된 약혼녀 ‘수연’(조여정","link":"https://m.entertain.naver.com/movie/article/144/0001003312","retrieved":1732601706025},{"title":"'대가족' 김윤석, 연기 변신에 끝은 없다…츤데레의 정석 '무옥극장' 공개","contents":"올겨울 유일한 가족 코미디 영화 ‘대가족’(감독 양우석)에서 만두 맛집 평만옥을 운영하는 함무옥에 한 발짝 다가갈 수 있는 무옥극장 영상이 공개됐다. 12월 11일 개봉하는 영화 ‘대가족’에서 유쾌한 파격 변신에 도전한 김윤석이 맡은 캐릭터 ‘함무옥’에 대해 조금 더 가까이 다가갈 수 있는 ‘무옥극장’ 영상이 공개됐다. 인기 다큐 프로그램인 ‘인간극장’ 컨셉을 오마주한 이번 영상에는 함무옥 캐릭터의 일상부터 손주들이 찾아오면서 변화를 겪는 그의 내면을 엿볼 수 있다. (사진=롯데엔터테인먼트) ‘헤쳐 모여 함씨 가문! 숨겨둔 자식 찾아왔네!’라는 제목으로 시작되는 영상은 함무옥이 맞는 이른 새벽으로 시작된다. 빈 병 줍기에 몰두하는 짠돌이의 면모부터 부지런하게 식당을 운영하는 성공한 사업가의 면모까지 보여 주던 그의 이면에 한 가지 고민이 있음이 밝혀지는데, 바로 하나뿐인 아들이 주지스님이 되면서 가문의 대가 끊기게 된 것이다. 이 때 평만옥에 함문석(이승기 분)의 핏줄이라고 찾아온","link":"https://m.entertain.naver.com/movie/article/018/0005893435","retrieved":1732601706026},{"title":"'가족계획' 배두나X류승범, 17세 자녀 부모 된 소감 \"이제 적응해야\"[스타현장]","contents":"'가족계획'의 배두나, 류승범이 부부 호흡을 맞춘 소감을 밝혔다. 26일 서울시 용산구 이태원 몬드리안 서울에서 쿠팡플레이 시리즈 '가족계획'의 제작발표회가 개최됐다. 이 자리에는 배우 배두나, 류승범, 백윤식, 로몬, 이수현, 김정민 크리에이터가 참석해 다양한 이야기를 나눴다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 드라마 '허쉬', '슈츠'를 통해 탄탄한 스토리텔링을 인정받았던 김정민 작가가 크리에이터이자 각본가로 참여했다. 배두나가 이번 '가족계획'에서 감정 결여의 인물이지만 아이들에게만은 다정한 엄마이자 상대의 뇌를 장악해서 기억을 지배하는 브레인 해커 '한영수'역을 맡았다. 배두나와 부부로 호흡을 맞춘 류승범은 생애 첫 아버지 캐릭터에 도전해 색다른 모습으로 기대를 모은다. 그는 다정다감한 로맨티스트 면모는 물론 격렬한 액션으로 시청자들을 시선을 사로잡을 예정이다. 배두나는 류승범과 부","link":"https://m.entertain.naver.com/movie/article/108/0003285365","retrieved":1732601706026},{"title":"뉴진스님, '대가족' 쇼케이스 진행…불교 EDM 공연 예정!","contents":"올겨울 유일한 가족 코미디 영화 '대가족'이 뉴진스님과 함께하는 쇼케이스를 진행한다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 12월 11일(수) 개봉을 앞둔 영화 '대가족'이 입소문 맛집을 인증하는 시사회를 진행하고 있는 가운데 11월 28일(목) 저녁 7시 20분, 메가박스 코엑스 지하 2층 로비 광장에서 특별한 쇼케이스를 진행한다. 이번 쇼케이스에는 대한민국 MZ세대를 사로잡은 신세대 불교 DJ 뉴진스님이 속세를 뒤집어 놓기 위해 관객들과 함께할 예정이다. 뉴진스님은 '대가족' 개봉을 앞두고 갖은 번뇌를 잊을 수 있는 불교 EDM 공연을 선보일 예정이며, 쇼케이스에 이어 진행될 '대가족' 시사회에는 김윤석, 이승기, 박수영, 양우석 감독이 참여하는 무대인사도 진행된다. 행사 소식을 접한 예비 관객들은 “삶에 근심, 걱정이 많은데 영화 '대가족'도 보고 뉴진스님 공연도 보면 해결될 듯”, “'대가족'으로 성불하자”, “뉴진스님과 함께 극락의 세계로” 등","link":"https://m.entertain.naver.com/movie/article/408/0000243867","retrieved":1732601706027},{"title":"뉴진스님 ‘대가족’ 개봉기념 번뇌해체 EDM쇼 펼친다","contents":"불교 DJ 뉴진스님(개그맨 윤성호)가 영화 ‘대가족’ 특별 쇼케이스를 진행한다. 배급사 롯데엔터테인먼트는 오는 28일 오후 7시 메가박스 코엑스점 지하 2층 로비에서 ‘대가족’ 쇼케이스에 뉴진스님이 참여한다고 26일 밝혔다. MZ세대를 사로잡은 뉴진스님이 속세를 뒤집어 놓기 위해 관객들과 호흡한다는 계획이다. 뉴진스님은 ‘대가족’ 개봉을 앞두고 갖은 번뇌를 잊을 수 있는 불교 EDM 공연을 선보인다. 이외에도 쇼케이스에 이어 진행되는 ‘대가족’ 시사회에는 출연 배우 김윤석, 이승기, 박수영, 양우석 감독이 무대인사를 한다. ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 동거 생활을 그린 가족 코미디 영화로 오는 12월 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/144/0001003310","retrieved":1732601706028},{"title":"‘원정빌라’ 방민아, 미스터리한 약사로 변신","contents":"영화 ‘원정빌라’가 미스터리한 약사로 돌아온 배우 방민아의 새로운 모습이 주목받고 있다. 12월 4일 개봉예정인 ‘원정빌라’는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 실제 상황 같은 현실 공포로 뜨거운 관심을 불러일으키는 ‘원정빌라’에서 배우 방민아가 속내를 알 수 없는 약사 ‘유진’을 맡아 새로운 모습으로 이목을 이끈다. ‘유진’은 특별한 것 없는 동네 약국의 약사처럼 보이지만 밤에는 원정빌라 주변을 맴도는 인물이다. 집을 알아본다는 명목으로 빌라를 다니면서 ‘주현’(이현우)에게 접근하는 ‘유진’은 과연 그의 진짜 목적이 무엇인지 궁금증을 고조시키며 극의 긴장감을 더한다. 몰입감을 배가시키는 캐릭터 ‘유진’을 연기한 방민아는 그룹 ‘걸스데이’로 데뷔, 영화, 드라마 그리고 최근에는 뮤지컬 ‘틱틱붐’까지 다방면에서 활동하는 배우로 드라마 ‘미녀 공심이’를 통해 ‘배우 방민아’","link":"https://m.entertain.naver.com/movie/article/057/0001856059","retrieved":1732601706028},{"title":"뉴진스님, '대가족' 쇼케이스 뜬다..불교 EDM 공연 예고","contents":"올겨울 유일한 가족 코미디 영화 '대가족'이 뉴진스님과 함께하는 쇼케이스를 진행한다. 12월 11일 개봉을 앞둔 영화 '대가족'(각본연출 양우석, 제공배급 롯데엔터테인먼트, 제작 게니우스)이 입소문 맛집을 인증하는 시사회를 진행하고 있는 가운데 11월 28일(목) 저녁 7시 20분, 메가박스 코엑스 지하 2층 로비 광장에서 특별한 쇼케이스를 진행한다. 이번 쇼케이스에는 대한민국 MZ세대를 사로잡은 신세대 불교 DJ 뉴진스님이 속세를 뒤집어 놓기 위해 관객들과 함께할 예정이다. 뉴진스님은 '대가족' 개봉을 앞두고 갖은 번뇌를 잊을 수 있는 불교 EDM 공연을 선보일 예정이며, 쇼케이스에 이어 진행될 '대가족' 시사회에는 김윤석, 이승기, 박수영, 양우석 감독이 참여하는 무대인사도 진행된다. 행사 소식을 접한 예비 관객들은 “삶에 근심, 걱정이 많은데 영화 '대가족'도 보고 뉴진스님 공연도 보면 해결될 듯”, “'대가족'으로 성불하자”, “뉴진스님과 함께 극락의 세계로” 등 행사 취지가","link":"https://m.entertain.naver.com/movie/article/109/0005202573","retrieved":1732601706029},{"title":"이동휘·정호연, 9년 열애 마침표…“최근 결별, 좋은 동료로” [공식]","contents":"배우 이동휘와 정호연이 9년 열애에 마침표를 찍었다. 이동휘 소속사 컴퍼니온 관계자는 26일 일간스포츠에 “이동휘와 정호연이 최근 결별한 것이 맞다”고 밝혔다. 정호연 소속사 사람엔터테인먼트 역시 “이동휘와 결별한 것이 맞다. 좋은 동료 사이로 남기로 했다”고 전했다. 이동휘와 정호연은 지난 2016년 열애를 인정, 방송을 비롯한 각종 공식 석상에서 서로를 향한 애정을 드러내며 대중의 관심과 응원을 받았다. 한편 이동휘는 최근 영화 ‘결혼, 하겠나?’를 통해 관객을 만났으며, 정호연은 애플TV+ ‘디스클레이머’에 출연했다.","link":"https://m.entertain.naver.com/movie/article/241/0003397319","retrieved":1732601706029},{"title":"'가족계획' 배두나, 잔인한 기술 얻었다..\"감정 숨기려 노력\"","contents":"'가족계획'의 배두나가 연기하며 가장 중점에 둔 부분을 밝혔다. 26일 서울시 용산구 이태원 몬드리안 서울에서 쿠팡플레이 시리즈 '가족계획'의 제작발표회가 개최됐다. 이 자리에는 배우 배두나, 류승범, 백윤식, 로몬, 이수현, 김정민 크리에이터가 참석해 다양한 이야기를 나눴다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 드라마 '허쉬', '슈츠'를 통해 탄탄한 스토리텔링을 인정받았던 김정민 작가가 크리에이터이자 각본가로 참여했다. 배두나가 이번 '가족계획'에서 감정 결여의 인물이지만 아이들에게만은 다정한 엄마이자 상대의 뇌를 장악해서 기억을 지배하는 브레인 해커 '한영수'역을 맡았다. 그는 '한영수'가 가진 기술에 대해 \"가족이 각기 다른 기술이 있는데 제가 맡은 역할의 기술은 브레인 해킹이다. 상대의 뇌를 장악하는 거다. 기억을 조작하고, 심을 수 있고, 지울 수 있는 잔인한 기술\"이라고 전했다.","link":"https://m.entertain.naver.com/movie/article/108/0003285342","retrieved":1732601706030},{"title":"'릴로 & 스티치', 라이브액션으로 13년 만에 귀환…내년 5월 개봉","contents":"영화 '릴로 &amp; 스티치'(2002)가 라이브 액션으로 새롭게 탄생했다. 디즈니 라이브 액션 영화 '릴로 &amp; 스티치'가 2025년 5월 개봉을 확정한 것. 월트디즈니 컴퍼니 코리아는 26일 이같이 밝히며 '릴로 &amp; 스티치'의 티저 포스터와 예고편을 공개했다. '릴로 &amp; 스티치'는 외로운 하와이 소녀 릴로와 지구에 불시착한 외계인 스티치의 유쾌하고 감동적인 어드벤쳐를 담아낸 작품이다. 2002년 개봉한 동명의 애니메이션을 디즈니 라이브 액션으로 새롭게 탄생시칸 작품으로 당시 제75회 아카데미 장편 애니메이션상에 노미네이트되며 그 작품성을 인정받았다. 또한 \"똑똑하고, 가슴찡하며, 매혹적인 작품\"(Chicago Reader) \"디즈니 영화에서 기대할 수 있는 모든 감성과 매력을 가지면서도, 성숙한 주제와 현실적인 캐릭터가 담긴 작품\"(Empire Magazine) \"감동적이고, 재미있고, 독특하다\"(BBC.com) 등의 호평을 받았다. '릴로 &amp; 스티치'는 애니메이션 장편 영화 '마르셀,","link":"https://m.entertain.naver.com/movie/article/421/0007928902","retrieved":1732601706031},{"title":"'아빠 된' 류승범 \"가족 생각으로 가득 차..'가족계획' 출연=운명\"","contents":"배우 류승범이 '가족계획'에 출연하게 된 이유를 밝혔다. 26일 서울시 용산구 이태원 몬드리안 서울에서 쿠팡플레이 시리즈 '가족계획'의 제작발표회가 개최됐다. 이 자리에는 배우 배두나, 류승범, 백윤식, 로몬, 이수현, 김정민 크리에이터가 참석해 다양한 이야기를 나눴다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 드라마 '허쉬', '슈츠'를 통해 탄탄한 스토리텔링을 인정받았던 김정민 작가가 크리에이터이자 각본가로 참여했다. 김정민 작가는 \"이야기의 출발은 언젠가부터 내 아이, 남 아이를 가리지 않고, 부모라는 이름으로 학대하고 방임하고, 사래하는 끔찍한 사건을 보면서 '그 아이들에게 가족은 어떤 의미일까'에서 시작했다. 피 한방울 안 섞였어도 서로 이해해보려고 애쓰다 보면 그게 진짜 가족이 아닌가 하는 생각에서 출발했다\"고 밝혔다. 이어 \"잔혹한 범죄자들이 있는 가상의 도시에 일종의 기술을 가진 사","link":"https://m.entertain.naver.com/movie/article/108/0003285322","retrieved":1732601706031},{"title":"김민희, ♥홍상수 영화로 또 상 받았다‥9년째 불륜도 계속","contents":"홍상수 감독이 연출하고 김민희가 주연을 맡은 '수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상을 수상했다. 11월 26일 해외 배급사인 (주)화인컷에 따르면, 영화 '수유천'(감독 홍상수)이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상(김민희)을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 영화제다. 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. 그동안 홍상수 감독은 히혼국제영화제에서 '지금은맞고그때는틀리다'(2015, 최우수 작품상), '밤의 해변에서 혼자'(2017, 여우주연상), '강변호텔'(2018, 최우수 작품상, 각본상) 등으로 트로피를 거머쥐었다. 또한, '수유천'은 제77회 로카르노 영화제에서도 최우수 연기상(김민희)을 수상한 바 있다. 한편 '수유천'은 지난 9월 개봉했다.","link":"https://m.entertain.naver.com/movie/article/609/0000925359","retrieved":1732601706033},{"title":"[인터뷰] 박이웅 감독 \"아침바다 갈매기는 금빛을 싣고....\"","contents":"박이웅 감독은 영화 매거진 기자(PD) 출신이다. 2002년에 1년 반 정도, 지금은 폐간된 [필름2.0]이라는 매체에서 PD로 온라인 콘텐츠를 만들었단다. 영화관련 행사, 배우들 동영상을 찍고, 편집하는 일. 콘텐츠 제작일을 했었단다. 그리고는 한예종(영상원)에 가서 영화를 ‘제대로’ 배우고 영화감독의 길을 간다. 장편 데뷔작 &lt;불도저에 탄 소녀&gt;로 호평을 받았고, 두 번째 작품 &lt;아침바다 갈매기는&gt;가 지난 달 열린 제29회 부산국제영화제에서 3관왕을 차지하며 소포모어 징크스를 날린다. 27일 개봉을 앞둔 박이웅 감독을 만나 작품에 대한 이야기를 나눴다. Q. 부산국제영화제에서 상영될 때 관객들 반응은 어땠는지. ▶박이웅 감독: “영화를 보고난 감상평은 비슷한 것 같다. 내가 예상하지 못한 장면에서 웃더라. 나름 심각하게 생각했던 부분에서도 웃는 것이다. 아마 감정이 억눌린 상태라면 그런 반응이 잘 안 나올 텐데. 작품에 몰입해서 보신 것 같다.” Q. 둘러서 왔지만, 결국 영화감","link":"https://m.entertain.naver.com/movie/article/438/0000068952","retrieved":1732601706035},{"title":"조여정, 오늘(26일) 빨간안경 이동진 만난다..'파이아키아' 출연","contents":"파격과 반전을 거듭하며 입소문 흥행을 이어가고 있는 영화 ‘히든페이스’의 주역 조여정이 유튜브 ‘B tv 이동진의 파이아키아’에 출연한다. 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’의 주역 조여정과 이동진 평론가와의 만남이 오늘 오후 7시 유튜브 ‘B tv 이동진의 파이아키아’에서 공개된다. 오늘(26일) 오후 7시 ‘히든페이스’에서 수연으로 열연한 조여정이 유튜브 ‘B tv 이동진의 파이아키아’에 출연, 이동진 평론가와의 특별한 만남으로 기대를 모은다. ‘히든페이스’는 파격적인 설정과 반전미 넘치는 전개 외에도, 작품 속에 숨겨진 연출적 의미를 발견하는 재미가 있는 영화로 입소문을 타고 있다. 이동진 평론가는 조여정 배우와의 만남을 통해, 영화에 대한 심도 있는 해석으로 예비 관객들의 호기심을","link":"https://m.entertain.naver.com/movie/article/109/0005202510","retrieved":1732601706037},{"title":"흥행 마법 '위키드' 파트2 제작 확정…내년 11월 개봉 [공식]","contents":"지난 20일 한국에서 최초 개봉해 전 세계 스크린을 휘어잡고 있는 최고의 화제작 ‘위키드’(감독 존 추)가 폭발적인 반응 속 파트 2의 개봉일까지 확정했다. 26일 유니버설픽쳐스에 따르면, ‘위키드’ 파트 2는 내년 2025년 11월에 개봉 예정이다. 북미 및 대한민국을 비롯한 글로벌에서 최고 흥행 기록을 달성하고 있는 영화 ‘위키드’가 속편인 ‘위키드’ 파트 2 제작을 확정해 시선을 집중시킨다. ‘위키드’는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 이어, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 경이로운 흥행 신드롬을 이어가고 있다. 이처럼 연일 계속되는 흥행 마법에 힘입어 속편인 ‘위키드’ 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정해 전 세계 팬들의 관심이 더욱 높아지고 있는 것. 특히 국내에서도","link":"https://m.entertain.naver.com/movie/article/018/0005893385","retrieved":1732601706040},{"title":"\"온 우주가 기다려온 지구 대표 그가 나타났다\"…'엘리오' 내년 6월 개봉","contents":"디즈니·픽사가 신작 애니메이션 ‘엘리오’를 내년 6월 개봉을 확정했다고 26일 밝혔다. 이날 공개된 2차 티저는 우주를 무대로 펼쳐지는 무한대의 상상력이 가득한 티저 포스터와 가슴을 뛰게 만들어 기대감을 높였다. ‘엘리오'는 ‘인사이드 아웃 2’ 제작진과 ‘코코’의 각본가이자 공동 연출을 맡은 아드리안 몰리나 감독이 참여해 일찌감치 주목을 받았다. 믿고 보는 디즈니·픽사의 신작 ‘엘리오’는 2023년 ‘엘리멘탈’ 2024년 ‘인사이드 아웃 2’의 흥행을 이어갈 작품으로 기대감이 높은 상황이다. 영화 ‘엘리오’는 외계 생명체들의 착오로 지구의 대표로 오해받은 평범한 소년 엘리오가 개성 넘치는 그들과 새로운 연대를 만들며 은하계에 닥친 거대한 위기를 헤쳐 나가는 이야기를 그렸다. 공개된 티저 포스터는 놀라운 상상력과 환상적인 비주얼로 관객들을 사로잡아온 디즈니·픽사의 장점이 한 컷에 모두 담겨 시선을 집중시킨다. 우주 생명체의 다채로운 모습은 디즈니·픽사의 범우주적 상상력과 함께 유려한","link":"https://m.entertain.naver.com/movie/article/011/0004419748","retrieved":1732601706041},{"title":"‘청설’, 내달 6일 대만 개봉 확정…리메이크작 최초","contents":"배우 홍경, 노윤서 주연의 ‘청설’이 대만 개봉을 확정했다. 배급사 플러스엠엔터테인먼트는 영화 ‘청설’이 오는 12월 6일 대만 개봉을 확정 지었다고 26일 밝혔다. 대만 리메이크 작품 중 대만 현지에서 개봉하는 한국영화는 ‘청설’이 처음이다. 개봉을 기념해 노윤서는 직접 대만을 방문한다. 노윤서는 12월 7일부터 8일 양일간 대만에서 관객들과 뜻깊은 만남을 가질 예정이다. ‘청설’은 이번 대만 개봉을 시작으로 홍콩, 일본, 마카오, 말레이시아, 필리핀, 싱가포르, 베트남, 태국, 인도네시아, 몽골 등에서도 연이어 개봉하며 본격적인 글로벌 흥행 행보를 이어갈 전망이다. 한편 ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 작품이다.","link":"https://m.entertain.naver.com/movie/article/241/0003397260","retrieved":1732601706091},{"title":"[인터뷰] 힘과 용기, <언니 유정> 김이경","contents":"말은 생각을 담는 그릇이라 하던가. 배우 김이경이 자신의 배역인 희진을 “~한 친구”로 거듭 지칭할 때마다 인물을 대하는 배우의 태도가 명확하게 전해져왔다. 그 어떤 질문에도 막힘없던 대답과 인물에 대한 적극적인 해석도 분명 촬영장 안팎에서 자신과 함께했던 그 친구의 모습을 속속들이 잘 알고 있기 때문일 것이다. 겉으로는 강단 넘치지만 사건의 당사자인 기정(이하은)만큼이나 외로웠을 고등학생. 유정(박예영) 자매에게는 온전히 기댈 수 없는 타인이자 동시에 누구보다 애틋한 동료였을 수수께끼의 인물. 이제 용기를 내보려는 희진의 손을 꼭 잡은 채, 김이경은 오랫동안 동경해온 스크린 속으로 한 발짝 더 나아간다. - &lt;언니 유정&gt;으로 처음 장편영화의 주연을 맡았다. 처음 배우를 꿈꿨을 때부터 이 큰 스크린에 내가 나왔으면 좋겠다는 마음이 가장 컸다. 제대로 나를 알릴 수 있는 영화가 드디어 나왔다는 생각에 감사한 마음이다. 지난봄 &lt;언니 유정&gt;으로 전주국제영화제를 찾았는데, 영화제 초청도","link":"https://m.entertain.naver.com/movie/article/140/0000054086","retrieved":1732601706091},{"title":"[인터뷰] 소중함을 다루는 방법, <언니 유정> 이하은","contents":"애써 삼키는 수많은 마음과 힘겹게 내뱉는 짧은 말. 기정(이하은)에게 말과 말 사이의 침묵은 마음과 마음 사이의 투명한 다리를 신중히 두들겨보는 시간이다. 영아 유기 사건의 용의자로 자수한 후 심적으로 고립된 기정에게 그 과정은 슬픈 거짓말로 귀결되곤 했다. 하지만 배우 이하은이 기하는 신중함에는 불안 대신 미소가 서려 있었다. 답변에 앞서 말을 고르는 눈빛은 가장 깊은 진심을 전달하기 위해 필요한 뜸이었다. 춘추복을 입고 도로를 내달리던 어느 새벽을 기억하는 표정과 촬영 순서를 기다리며 박예영 배우와 나누던 소담. 이하은이 전하는 온기는 기정이 그토록 건네고 싶었던 마음이 결국 주변인을 향한 사랑이었음을 깨닫게 해주었다. - 지난 5월 &lt;언니 유정&gt;으로 전주국제영화제 레드카펫을 밟았다. 예전부터 대학 동기들과 전주국제영화제를 자주 놀러 가곤 했다. 첫 장편영화 주연작으로 전주를 찾을 수 있어 정말 감사했다. &lt;언니 유정&gt;의 완성본을 처음 관람한 것도 전주에서였다. 관객들의 반응과","link":"https://m.entertain.naver.com/movie/article/140/0000054085","retrieved":1732601706091},{"title":"[인터뷰] 마음이 하는 일, <언니 유정> 박예영","contents":"2017년, 막 연기 활동을 시작했던 박예영 배우가 &lt;씨네21&gt;과 만났을 때 그는 “한편의 극을 온전히 이끌어나가는 여성 캐릭터”를 맡고 싶다는 포부를 던진 적 있다. 이 포부가 몇년 뒤 커다란 궤적을 그리며 &lt;언니 유정&gt;에 도달했다. &lt;언니 유정&gt;에서 박예영 배우는 동생 기정(이하은)의 영아 유기 사건을 좇으며 동생과의 관계, 자신의 존재론을 꿋꿋이 찾아나가는 간호사 유정 역을 맡아 한편의 극을 온전히 이끌었다. 사건의 진실을 모르는 유정의 눈동자와 시선은 대개 흔들린다. 그러나 그 안엔 분명히, 어떤 생각의 변화가 또렷하게 담겨 있다. 이 복잡다단한 감정의 흐름을 자연스레 체화해낸 박예영 배우는 &lt;언니 유정&gt;의 굳건하고 섬세한 방향타가 되어 극의 서사를 유려하게 운행했고, 윤색 크레딧에 이름을 올릴 만큼 작품에 깊숙하게 관여하기도 했다. - 정해일 감독과는 단편 &lt;인사3팀의 캡슐커피&gt; &lt;더더더&gt;에 이어서 세 번째 협업이다. &lt;언니 유정&gt;의 출연 계기는. 영아 유기 사건이라는 소재","link":"https://m.entertain.naver.com/movie/article/140/0000054084","retrieved":1732601706091},{"title":"[커버] 관계의 문법, <언니 유정>, 박예영, 이하은, 김이경","contents":"“언니가 생각이 안 났어.” 영아 유기 사건의 용의자로 체포된 고등학생 기정(이하은)은 왜 자신에게 고민을 털어놓지 않았냐는 언니 유정(박예영)에게 초연히 대답한다. 이들의 사이는 언제부터 멀어졌을까. 유정과 기정은 어릴 적부터 부모를 여의고 서로를 의지하며 살아왔지만, 이 상황은 서로에 대한 자연스러운 애정보단 부담감으로 번지고 말았다. 기정의 영아 유기 사건으로 인해 자매의 멀고 먼 거리감이 표면에 드러난 것이다. 유정은 기정의 사건을 제대로 파헤치려 하고, 이때 기정의 친구 희진(김이경)이 유정 앞에 나타난다. 기정의 비밀을 알고 있는 듯한 희진은 모호한 태도로 일관하며 유정의 주위를 맴돈다. 이 세 인물 사이에 흐르는 짙은 밀도의 관계성이 &lt;언니 유정&gt;을 이끈다. 그리고 박예영, 이하은, 김이경 배우의 진정 어린 감정 연기가 &lt;언니 유정&gt;을 완성했다. 가장의 무게를 오롯이 짊어진 유정의 황폐함이 박예영 배우의 눈빛에, 삶의 혼란을 홀로 내려놓은 듯한 미묘함이 이하은 배우의 얼","link":"https://m.entertain.naver.com/movie/article/140/0000054083","retrieved":1732601706092},{"title":"Actor Jung Woo-sung may not attend Blue Dragon Film Awards, local media says","contents":"Actor Jung Woo-sung may not be attending the upcoming Blue Dragon Film Awards, according to local media outlets Star Today and YTN on Tuesday. \"It is true that he has expressed his intention not to attend, but discussions are still ongoing,\" Jung's agency Artist Company was quoted as saying by the two outlets on Tuesday. \"We have no further comments on Jung's private life and no official statements to make.\" This decision follows recent media reports confirming him as the biological father of mo","link":"https://m.entertain.naver.com/movie/article/640/0000062047","retrieved":1732597864237},{"title":"김연경부터 조정석까지… '1승' 특별출연 라인업 가세","contents":"국내 최초 배구 소재 영화 '1승'에 현역 배구선수 김연경부터 배우 조정석이 특별출연해 이목을 집중시킨다. 26일 ㈜아티스트유나이티드 등에 따르면 '1승'에는 김연경 선수, 김세진, 신진식 감독까지 배구계 레전드들이 깜짝 출연해 화제를 모으는 가운데, 배우 조정석이 특별출연 라인업에 가세했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 올해 영화 '파일럿', '행복의 나라', 넷플릭스 '신인가수 조정석' 등 다방면으로 활약한 조정석이 '1승'에서 ‘김우진’(송강호) 감독이 이끄는 ‘핑크스톰’의 라이벌 팀인 ‘슈퍼걸스’ 감독으로 특별출연한다. 2013년 송강호와 찰떡 호흡을 자랑한 영화 '관상' 이후 반가운 재회를 한 조정석은 짧은 등장에도 배구공처럼 찰지게 오가는 티키타카를 선사, 특유의 매력을 대방출하며 보는 재미를 더할 예정이다. 송강호는 “오랜만에 함께","link":"https://m.entertain.naver.com/movie/article/015/0005061587","retrieved":1732597864237},{"title":"손에 넣어 조종하고 싶은 욕망... 이 치정의 결말","contents":"* 이 글은 스포일러를 포함하고 있습니다. 자신이 가지고 싶은 것을 가지기 위해 어디까지, 얼마나 노력해야 할까. 자신의 노력으로 많은 것을 얻을 수 있지만, 그 과정은 무척 어렵다. 수많은 시간을 투자하고, 어려운 조건들을 만족시켜야 한다. 그러나 가장 쉽게 원하는 것을 얻는 방법은 누군가의 도움을 받는 것이다. 높은 지위나 좋은 조건을 가진 사람의 도움이 있다면 그 과정이 훨씬 수월해진다. 영화 &lt;히든 페이스&gt;는 세 인물이 각자 원하는 것을 얻기 위해 가진 자원을 바탕으로 기싸움을 벌이는 이야기를 담고 있다. 누군가는 사회적 지위를, 누군가는 상대방의 감정을, 또 다른 누군가는 자신의 쾌락을 위해 상대를 이용한다. 이들이 서로의 존재를 알게 되고 각자가 어떤 속셈을 가졌는지 알게 됐을 때 얼굴에 나타나는 진실이 이 영화가 궁극적으로 보여주고 싶은 것 아닐까. [첫 번째 감정] 성진의 욕심 ▲  영화 &lt;히든페이스&gt; 장면 ⓒ (주)NEW 주인공 성진(송승헌)은 어려운 가정 형편 속에","link":"https://m.entertain.naver.com/movie/article/047/0002453701","retrieved":1732597864237},{"title":"‘미망’ ‘씨앗’ ‘아침바다’ 등 수작 잇단 개봉… “지금 극장가는 독립영화의 시간”","contents":"12월 성수기를 앞두고 극장가는 독립영화의 시간이다. ‘미망’과 ‘씨앗의 시간’ 등 최근 독립영화 진영에서 호평받은 작품들이 관객 앞에 나선다. 독립영화 애호가들로선 골라 보는 재미가 만만치 않은 시기다. 국내외 영화제 수상작들 상영 중 지난 20일에는 국내 독립영화 4편이 나란히 개봉했다. ‘미망’과 ‘씨앗의 시간’, ‘딜리버리’, ‘한 채’다. ‘미망’은 남녀의 엇갈린 인연을 그린 영화다. 평범한 듯한 세 이야기를 통해 일상의 특별한 순간을 포착해낸다. 김태양 감독 데뷔작이다. 지난해 토론토국제영화제에서 아시아진흥기구(NETPAC)상 특별언급상을 받았다. 남녀의 심리를 광화문이라는 공간을 활용해 섬세히 묘사했다. ‘씨앗의 시간’은 토종 작물을 가꾸고 씨앗을 보전하려는 이들에 대한 다큐멘터리다. 토종 씨앗을 통해 노동과 느린 삶의 의미를 되새긴다. 설수안 감독이 “2018년부터 취재와 공부를 한 후 2020년부터 본격적으로 촬영한” 영화다. 2022년 DMZ국제다큐멘터리영화제 한국","link":"https://m.entertain.naver.com/movie/article/469/0000835253","retrieved":1732597864242},{"title":"‘하얼빈’ 독립군 여정 CG 없이 찍었다 “몽골→라트비아, 실제 루트 가깝게”","contents":"'하얼빈'이 독립군의 여정을 스크린에 담기 위해 몽골, 라트비아로 떠났다. 12월 25일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '하얼빈'은 몽골-라트비아-대한민국 3개국 글로벌 로케이션을 진행해 100% 리얼리티에 도전했다. 우민호 감독은 “독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다”며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인할 수 있다. '하얼빈'에서 몽골은 만주로, 라트비아는 블라디보스토크로, 대한민국 글로벌 로케이션은 각종 전투씬 등의 배경으로 등장할 예정이다. 홍경표 촬영감독은 '하얼빈'의 글로벌 로케이션에 대해","link":"https://m.entertain.naver.com/movie/article/609/0000925310","retrieved":1732597864243},{"title":"'1승' 조정석, 송강호와 11년 만에 재회…배구공 같은 티키타카","contents":"영화 '1승'(감독 신연식)에 배우 조정석이 특별출연한다. 26일 배급사 ㈜아티스트유나이티드 등에 따르면 조정석이 김연경 선수, 김세진, 신진식 감독 등 배구계 전설들에 이어 '1승'에 특별출연한다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품. 조정석은 올해 드라마 '세작, 매혹된 자들'을 시작으로 영화 '파일럿' '행복의 나라', 넷플릭스 예능 '신인가수 조정석', 그리고 '조정석 1집' 앨범 발매까지 다방면으로 활약하며 대세 배우의 기반을 공고히 했다. 유쾌한 에너지와 탄탄한 연기력으로 대중의 사랑을 받아온 그는 '1승'에서 김우진(송강호) 감독이 이끄는 '핑크스톰'의 라이벌 팀인 '슈퍼걸스' 감독으로 특별출연한다. 2013년 송강호와 찰떡 호흡을 자랑한 영화 '관상' 이후 반가운 재회를 한 조정석은 짧은 등장에도 배구공처럼 찰지게 오가는 티키타","link":"https://m.entertain.naver.com/movie/article/421/0007928685","retrieved":1732597864243},{"title":"'혼외자 인정' 정우성 둔 갑론을박…\"청룡 참석 재논의\"","contents":"배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 사실을 인정한 가운데, 책임을 두고 갑론을박이 이어지고 있습니다. 당초 참석을 예정했던 청룡영화상을 두고는 재검토가 진행 중입니다. 신새롬 기자입니다. [기자] 혼외자를 인정한 뒤 사생활 논란까지 불거진 배우 정우성. 일부 팬들은 온라인 커뮤니티를 통해 그의 '혼외자 인정'에 지지 성명을 냈습니다. \"'아버지로서 아이에 대해 최선을 다할 것'이라는 입장을 적극 지지한다\"며, 호날두의 사례도 있는 만큼 우리도 개방적인 사고가 필요하다고 말한 겁니다. 그러면서 \"스스로 명성을 지키기 위해서라도 청룡영화상 시상식장에서 소상히 해명해 줄 것\"을 요구하기도 했습니다. 일각에서는 난민 구호에 힘썼던 그가, 정작 친자에 대한 책임을 다하지 않고 있다는 비판도 나옵니다. 사회적 인식이 변하고 있다고 하지만 아직은 미혼모에게 녹록지 않은 한국 사회 현실에 더해, 문가비 역시 결혼을 원하지 않은 것인지 등 사정이 뚜렷이 밝혀지지 않았기 때문입니다.","link":"https://m.entertain.naver.com/movie/article/422/0000694611","retrieved":1732597864243},{"title":"음성사서함&바이미, 영화 '자기만의 방' 컬래버 음원 발매","contents":"감성 보컬리스트들과 영화 '자기만의 방'의 컬래버레이션 프로젝트 음원이 공개된다. 음원 제작사 도너츠컬처는 음성사서함, 바이미(by me)가 참여한 영화 '자기만의 방'의 컬래버레이션 프로젝트곡 '내일 눈이 내렸으면 좋겠다'가 오는 12월 1일 오후 12시 각 음원사이트를 통해 발매된다고 밝혔다. 지난 20일 극장 개봉한 영화 '자기만의 방'은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하면서 벌어지는 이야기를 그린 유쾌한 성장 드라마. 오세호 감독의 섬세한 연출 아래 김환희, 김리예, 김민규를 비롯한 배우들이 가족 간의 사랑과 갈등, 청춘의 성장통을 그려내며 올겨울 따뜻한 웃음과 감동을 전해주는 선물 같은 영화로 호평 받고 있다. 컬래버레이션 프로젝트곡 '내일 눈이 내렸으면 좋겠다'는 어쿠스틱 기타와 보컬의 하모니가 돋보이는 포크송으로 누군가의 따뜻한 위로가 되어주고픈 애틋한 마음을 담은 곡이다. 인디 싱어송라이터","link":"https://m.entertain.naver.com/movie/article/117/0003891402","retrieved":1732597864244},{"title":"걸스데이 방민아의 파격 변신…미스터리한 약사로 '현실 공포' [원정빌라]","contents":"그룹 걸스데이 출신 배우 방민아가 현실 공포로 관객을 만난다. 26일 영화 '원정빌라' 측은 방민아의 캐릭터 스틸컷 3장을 공개했다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 방민아는 속내를 알 수 없는 약사 '유진'을 맡았다. '유진'은 특별한 것 없는 동네 약국의 약사처럼 보이지만 밤에는 원정빌라 주변을 맴도는 인물이다. 집을 알아본다는 명목으로 빌라를 다니면서 '주현'(이현우)에게 접근하는 '유진'은 과연 그의 진짜 목적이 무엇인지 궁금증을 고조시키며 극의 긴장감을 더한다. 그간 방민아는 뮤지컬 '틱틱붐', 드라마 '미녀 공심이', 영화 '최선의 삶' 등의 작품에서 필모그래피를 쌓았다. 이번 작품에서 그가 보여줄 '유진'의 모습에 기대감이 쏠린다. 12월 4일 개봉.","link":"https://m.entertain.naver.com/movie/article/117/0003891401","retrieved":1732597864247},{"title":"김남길 제작 '문을 여는 법', 3천원짜리 30분 영화의 의미","contents":"배우 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 '문을 여는 법'이 개봉과 함께 관객들의 뜨거운 응원과 호평을 이끄는 키워드 3가지를 공개했다. ◆ 자립준비청년 지난 20일 개봉한 영화 '문을 여는 법'이 관객들의 뜨거운 응원과 지지를 얻고 있다. 영화 '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화. 문화예술NGO 길스토리 대표 김남길과 KB국민은행이 자립준비청년들의 사회 첫걸음을 응원하고 사회적 관심을 독려하기 위해 함께 만든 '문을 여는 법'은 이 따뜻한 의미가 영화를 관람한 관객들에게도 전달되어 청년들을 향한 뜨거운 응원을 이끌고 있다. \"자립청년분들이 사회에 첫발을 내딛는 그 순간, 어떻게 문을 열어야 하는지 길라잡이 역할을 해주는 좋은 단편영화. 자립청년분들 파이팅입니다\", \"현실적이고 동화 같은 그 느낌이 너무 좋았어요. 청년들을 위한 이야기가 좋았","link":"https://m.entertain.naver.com/movie/article/312/0000690504","retrieved":1732597864248},{"title":"'인터미션 1년' 위키드 파트2, 내년 11월 개봉","contents":"전 세계 스크린을 휘어잡고 있는 최고의 화제작 '위키드'(수입/배급: 유니버설 픽쳐스)가 폭발적인 반응 속 2025년 11월에 '위키드' 파트 2로 찾아올 것을 예고했다. 유니버설 픽쳐스는 북미 및 대한민국을 비롯한 글로벌에서 최고 흥행 기록을 달성하고 있는 영화 '위키드'의 속편 '위키드 파트2'가 내년 11월 개봉한다고 밝혔다. 위키드는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 더해, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 흥행을 이어가고 있다. 이에 따라 속편인 파트2에 대한 기대감도 커지고 있다. 위키드는 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정했다. 국내에서는 “인터미션이 1년이지만 충분히 기다릴 가치가 있다”는 평이 쏟아지고 있어 팬들의 반응은 더욱 뜨거워질 전망이다. 영화 '위키드는' 자신의 진정한 힘을 아직 발견하지 못한 '엘","link":"https://m.entertain.naver.com/movie/article/030/0003261097","retrieved":1732597864249},{"title":"뮤지컬 배우 김수연, '모아나 2' 한국 더빙 참여...전작 이어 재발탁","contents":"뮤지컬 배우 김수연이 애니메이션 '모아나 2' 한국 더빙에 참여, 전작에 이어 다시 한번 모아나 목소기 연기를 하게 됐다. '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 '모아나'가 부족의 파괴를 막기 위해 전설 속 영웅 '마우이'와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 스펙터클 오션 어드벤처이다. 극 중 김수연이 더빙을 맡은 주인공 '모아나'는 시간이 흘러 한층 더 성장하며 바다 너머 새로운 모험을 떠나게 된다. 모아나 앞에 펼쳐질 또 다른 세상에 어떻게 적응해 나갈지 기대가 모이고 있다. 이번 '모아나 2'에서 한국판 더빙과 가창을 맡게 된 김수연은 지난 2017년 한국 개봉한 전작 '모아나 1'에 이어 다시 한번 더빙을 맡게 되었다. 특히 대사 더빙만 참여했던 전작과 달리 이번에는 캐릭터 가창까지 함께 맡아 전례 없는 '최초의 사례'로 더욱 의미 있는 작품이 될 예정이다. 김수연은 \"전작에 이어 다시 한번 한국판 모아나로 만날","link":"https://m.entertain.naver.com/movie/article/416/0000309631","retrieved":1732597864250},{"title":"'수퍼 소닉3' 초특급 히어로 소닉 VS 대적불가 라이벌 섀도우!","contents":"2025년 1월, 새해를 여는 최고의 기대작 '수퍼 소닉3'가 모든 것을 압도하는 사상 최강의 적 '섀도우'와 역대급 라이벌 대결을 펼치는 초특급 히어로 소닉의 2차 예고편을 공개했다. [원제: Sonic the Hedgehog 3┃감독: 제프 파울러┃출연: 짐 캐리, 벤 슈와츠, 제임스 마스던, 티카 섬터, 이드리스 엘바, 키아누 리브스 외┃수입/배급: 롯데엔터테인먼트┃개봉: 2025년 1월] 전 세계가 사랑하는 글로벌 흥행 시리즈 '수퍼 소닉 3'가 초고속, 초강력, 초대형 스케일의 메인 예고편을 공개해 눈길을 끈다. 이번에 공개된 2차 예고편은 달을 찢어버리는 상상초월 스케일과 역대급 라이벌 대결로 관심을 집중시킨다. 모든 것을 압도하는 사상 최강의 라이벌 '섀도우'의 등장으로 최악의 위기에 처한 초특급 히어로 '소닉'의 모습이 호기심을 높인다. 특히, 1차 예고편에서 '소닉', '테일즈', '너클즈'와 함께 했던 '닥터 로보트닉'과 '제럴드 박사'가 '섀도우'와 함께 복수의","link":"https://m.entertain.naver.com/movie/article/408/0000243827","retrieved":1732597864251},{"title":"'혼외자 논란' 정우성 측 \"청룡영화제 불참? 사실 아냐..논의 중\"[공식]","contents":"혼외자 스캔들이 불거진 정우성이 청룡 영화제 참석을 논의 중이다. 26일 배우 정우성 소속사 아티스트 컴퍼니는 \"정우성 배우의 청룡 영화제 참석과 관련해서는 청룡 영화제의 가치와 원활한 진행을 최우선에 두고 영화제 측과 논의 중에 있습니다\"라고 전했다. 이어 \"아티스트 컴퍼니 측이 불참을 통보했다는 것은 사실과 다릅니다\"라며 \"저희로 인해 피로를 겪으실 기자님들과 대중분들께 죄송스러운 마음\"이라고 말했다. 최근 모델 문가비가 낳은 자식의 친부가 16살 연상인 정우성인 것이 밝혀졌다. 다만 결혼은 하지 않는다고 밝힌 것에 대해 정우성 측은 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것\"이라고 밝혔다. 그러나 이후 문가비와 결혼을 두고 갈등이 있었다는 설과, 일반인 여성과의 열애설까지 제기돼 논란이 됐다. 이에 정우성 측은 \"배우 개인 사생활\"이라며 추측 자제를 당부했다. 이처럼 정우성이 혼외자 스캔들부터 열애설까지 사생활","link":"https://m.entertain.naver.com/movie/article/112/0003733709","retrieved":1732597864262},{"title":"‘트렁크’ 공유, 샤워신 TMI 대방출 “다 벗은 것 같죠?”","contents":"배우 공유가 OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 속 샤워신에 관한 TMI를 마구 쏟아냈다. 공유는 26일 오전 서울 강남구 라움아트센터에서 진행된 ‘트렁크’ 제작발표회에서 베드신에 대한 부담감을 묻자 “부담은 없었다. 오히려 나 혼자 샤워하는 신에서 몸을 급하게 만들어 힘들었다”며 “예고편에도 나오는데 샤워신에서 내가 다 벗은 것 같지 않냐”라고 되물어 집중시켰다. 이어 “사실 다 벗은 것처럼 보이지만 그렇지 않다”고 해 모두를 당황스럽게 했다. 그러자 함께 자리한 서현진은 “그걸 굳이 말해야 하냐. 시청자들이 상상하게끔 해야하는 거 아니냐”고 웃으며 지적했고, MC 박경림 역시 “이건 안 들은 걸로 하겠다”고 농담해 웃음을 자아냈다. 공유도 웃음을 터뜨리며 “평소 나도 보지 못했던 신선한 앵글로 샤워신을 완성했다”며 기대를 당부했다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터","link":"https://m.entertain.naver.com/movie/article/144/0001003277","retrieved":1732597864264},{"title":"홍상수·김민희 '수유천' 히혼영화제 최우수 작품상 등 수상","contents":"홍상수 감독의 32번째 장편영화 '수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상의 주인공이 됐다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. '수유천'은 제77회 로카르노 영화제에서도 김민희가 최우수 연기상을 받았다. 그동안 히혼국제영화제에서는 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상) '밤의 해변에서 혼자'(2017, 여우주연상 수상) '강변호텔'(2018, 최우수 작품상, 각본상 수상)을 받은 바 있다. 지난 9월 개봉한 '수유천'은 현재 U+ TV, 네이버 시리즈온 등 다양한 온라인 스트리밍 사이트에서 관람할 수 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미","link":"https://m.entertain.naver.com/movie/article/079/0003962864","retrieved":1732597864265},{"title":"‘트렁크’ 속엔, ‘오해영’과 ‘도깨비’가 산다[스경X현장]","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 속에 tvN ‘또, 오해영’과 ‘도깨비’가 갇혔다. 서로 팬을 자처하는 ‘또, 오해영’ 서현진과 ‘도깨비’ 공유가 만나 계약결혼이란 묘한 사랑이야기를 아주 능숙하게 완성한다. 26일 오전 서울 강남구 라움아트센터에서 진행된 넷플릭스 새 시리즈 ‘트렁크’ 제작발표회에서는 서현진, 공유, 정윤하, 조이건, 김동원, 김규태 감독이 참석해 작품에 관한 이야기를 들려줬다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 서현진과 공유의 만남 만으로도 높은 기대를 받는 작품이다. 그만큼 이날도 두 사람의 호흡에 관심이 쏠렸다. 공유는 출연 이유에서부터 서현진에 대한 애정을 나타냈다. 그는 “원작의 기획 의도도 좋았고 사랑과 관계를 조금 다른 결로 말하는 작품이 될 것 같아서 선택했고, 무엇보다도 내가 좋아한 ‘오해영’(서현진)을 만날 수 있게 돼","link":"https://m.entertain.naver.com/movie/article/144/0001003276","retrieved":1732597864267},{"title":"“‘트렁크’ 공유, 고수의 테크닉을 구사하는 배우”","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 김규태 감독이 주연인 공유의 테크닉에 감탄했다. 김규태 감독은 26일 오전 서울 강남구 라움아트센터에서 진행된 ‘트렁크’ 제작발표회에서 “공유의 연기를 두고 뭐라고 규정할 지 모르겠더라. 공유의 아우라로 캐릭터의 결핍을 표현하면 이게 어울릴까 걱정됐는데 ‘역시나 이렇게 나올 수 있구나’라고 감탄했다”고 밝혔다. 김 감독은 “대본 속 인물이 배우를 통해서 업그레이드되고 더 좋게 덧대어짐 되는 걸 느꼈다”며 “공유는 연기에 대한 순수함이 있다. 개인적인 캐릭터로 현장에서 즐기고 잘 논다. 100% 이입하고 합체가 이뤄지는 걸 굉장히 유려하게 한다”고 설명했다. 계속되는 과찬에 현장에서 웃음이 새어나오자 공유는 “우리 소속사 사람들인 것 같은데 왜 웃나. 아니라고 생각하느냐”며 쑥쓰러운 마음을 대신했다. 김 감독은 더욱 크게 웃으며 “공유는 연기 톤이 자연스럽고 유려하고 과하지 않고 리얼하다. 특별한 기교없이 자연미도 있다. 고수의 테크닉을 구사","link":"https://m.entertain.naver.com/movie/article/144/0001003275","retrieved":1732591538337},{"title":"독립군 여정 담은 '하얼빈', 100% 리얼리티 도전..3개국 로케이션","contents":"영화 '하얼빈'에서 파란만장한 독립군의 여정을 스크린으로 담기 위해 대한민국 대표 제작진들이 100% 리얼리티에 도전했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 영화 '하얼빈'은 몽골-라트비아-대한민국 3개국 글로벌 로케이션을 진행해 100% 리얼리티에 도전했다. 우민호 감독은 \"독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다\"며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인할 수 있다. '하얼빈'에서 몽골은 만주로, 라트비아는 블라디보스토크로, 대한민국 글로벌 로케이션은 각종 전투씬 등의 배경으로 등장할 예정이다. 홍경표 촬영감독은 '하얼빈'의 글로벌","link":"https://m.entertain.naver.com/movie/article/108/0003285273","retrieved":1732591538340},{"title":"‘트렁크’ 감독 “서현진 명연기, 접신하는 수준”","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 김규태 감독이 서현진의 연기를 칭찬했다. 김규태 감독은 26일 오전 서울 강남구 라움아트센터에서 진행된 넷플릭스 새 시리즈 ‘트렁크’ 제작발표회에서 “서현진, 공유와 작업할 수 있다니 난 복이 많은 감독이다. 외모나 대중적인 호감도, 연기에 있어서도 고수인데 작업할 땐 진짜 연기를 하고 싶어서 초심으로 임한다”며 “특히 서현진은 접신의 경지까지 간다고나 할까. 엄청 몰입해서 에너지를 뿜어내는 걸 보고 감탄했다”고 밝혔다. 김 감독은 “연기가 아닌 캐릭터의 진짜 감정을 표현하고 싶어서 서로를 배려해주면서 두 사람의 하모니가 나오더라. ‘사랑스러운 커플’이구나란 생각이 들었다”고 운을 뗐다. 이어 “‘트렁크’는 묘한 톤앤매너를 지니고 있는데 작품의 톤을 잡는 것에 있어서 서현진에게서 영감을 받았다. 그의 표정과 연기를 보면서 이 작품의 톤앤매너를 제시하고 있구나 생각했다. 이 작품의 뮤즈였다”고 말했다. 또한 “서현진이 맡은 ‘노인지’가 정말","link":"https://m.entertain.naver.com/movie/article/144/0001003274","retrieved":1732591538341},{"title":"'혼외자 파장' 정우성 측 \"청룡영화상 불참 확정 아냐..논의 중\" [공식]","contents":"배우 정우성이 혼외자 스캔들로 논란에 휘말린 가운데, 소속사 아티스트컴퍼니 측이 청룡영화상 참석 여부에 대해 \"아직 논의 중\"이라고 밝혔다. 아티스트컴퍼니 관계자는 26일 스타뉴스에 \"(청룡영화상 측과) 계속 얘기하고 있고, 답변을 기다리고 있는 상황\"이라며 이같이 말했다. 관계자는 이어 \"우리 입장만 있는 게 아니라, 제일 중요한 건 영화제가 어떻게 진행되느냐다\"며 \"불참을 통보했거나 그런 건 아니다\"고 청룡영화상 불참 확정 보도에 대해 선을 그었다. 스타뉴스 취재 결과, 정우성은 오는 29일 열리는 제45회 청룡영화상에 후보로 참석할 예정이었으나, 현재 불참 가능성을 염두에 두고 관계자들과 긴밀히 논의 중이다. 정우성은 제 45회 청룡영화상에서 영화 '서울의 봄'으로 남우주연상 후보에 올랐다. 이성민(핸섬가이즈), 이제훈(탈주), 최민식(파묘), 황정민(서울의 봄)과 트로피를 놓고 경쟁한다. 지난해 11월 개봉한 '서울의 봄'은 1300만 관객을 돌파하며 극장가에 훈풍을 불러온","link":"https://m.entertain.naver.com/movie/article/108/0003285268","retrieved":1732591538341},{"title":"정지영 감독×염혜란 제주 4·3 영화로 뭉쳤다","contents":"핵심요약 '내 이름은' 내년 초 크랭크인 '사회파 감독' 정지영 감독이 배우 염혜란과 함께 제주 4·3사건을 모티브로 한 영화 '내 이름은'을 신작으로 선보인다. '내 이름은'은 정순과 영옥이라는 이름을 고리로 1948년 제주 4·3으로 인한 상처가 1980년대 민주화 과정의 격랑과 진통을 거쳐 1998년에 이르러 그 모습을 드러내고, 2024년 오늘 어떤 의미로 미래 세대와 연결되는가를 찾아가는 작품이다. 제주4·3평화재단과 제주국제자유도시개발센터(JDC)가 공동으로 주최한 4·3영화 시나리오 공모전 당선작이다. '부러진 화살' '블랙머니' '소년들'로 우리 사회 기득권의 부조리함을 고발하며 관객과 함께 호흡해 온 정지영 감독이 연출을 맡아 기억에 갇혀 버린 '4·3의 이름 찾기'에 나선다. 영화 '시민덕희'와 드라마 '더 글로리' '마스크 걸' 등 깊이 있는 연기로 여성 캐릭터의 폭을 넓혀온 염혜란이 제주 4·3의 아픔을 간직한 정순 역을 맡았다. 정지영 감독은 염혜란 배우에 대","link":"https://m.entertain.naver.com/movie/article/079/0003962836","retrieved":1732591538341},{"title":"홍상수 32호 영화 ‘수유천’ 스페인 히혼영화제 작품상","contents":"홍상수(사진 왼쪽) 감독이 서른두 번째 장편 영화 ‘수유천’으로 스페인 히혼영화제에서 최우수 작품상을 받았다. 26일 제작사 전원사에 따르면, 홍 감독은 ‘강변호텔’(2018)에 이어 또 한 번 히혼영화제에서 작품상을 수상했다. 영화에서 여대 미술 강사 ‘전임’을 연기한 김민희(오른쪽)는 여우주연상을 받았다. 앞서 김민희는 이 작품으로 올해 제77회 로카르노국제영화제에서도 최우수연기상을 받았다. 히혼영화제는 스페인 항구 도시 히혼에서 열리는 영화제로, 주로 독창적이고 독립적인 작가 영화를 선보인다. 홍 감독은 히혼영화제와 인연이 깊다. ‘강변호텔’로 최우수 작품상과 각본상 등을 받았고, ‘밤의 해변에서 혼자’(2017)로 김민희가 여우주연상을 받았다. ‘수유천’은 미술 강사 전임(김민희)이 몇 년째 일하지 못하고 있는 배우 겸 연출자인 외삼촌(권해효)에게 촌극 연출을 부탁하며 벌어지는 이야기를 그렸다. 김민희, 권해효, 조윤희, 하성국 등 최근 홍 감독 영화에 출연했던 배우들이 모습","link":"https://m.entertain.naver.com/movie/article/021/0002674185","retrieved":1732591538343},{"title":"‘트렁크’ 공유 “선택 이유? ‘오해영’ 서현진 만나고 싶었다”","contents":"배우 공유가 서현진에 대한 팬심을 나타냈다. 공유는 26일 오전 서울 강남구 라움아트센터에서 진행된 넷플릭스 새 시리즈 ‘트렁크’ 제작발표회에서 출연 이유를 묻자 “내가 좋아했던 ‘오해영’(서현진)을 만날 수 있게 되어서 선택했다”고 해 웃음을 전달했다. tvN ‘또 오해영’은 서현진을 스타 반열에 오르게 한 히트작이다. 공유는 “원작의 기획 의도가 마음에 들었다”고 운을 뗐다. 이어 “사랑과 관계의 이야기를 조금 다른 결로 말하는 작품이 되지 않을까 싶다. 보는 관점에 따라 여러가지로 해석될 수 있어서 의미가 있다”고 말했다. 함께 자리한 서현진은 공유의 히트작 ‘도깨비’를 언급하며 “나도 ‘도깨비’ 신을 만날 수 있어서 즐거웠다”고 화답했다. 이어 “대본을 읽었을 때 선뜻 한번에 이 감정이 뭔지 와닿지 않았다. 행간이 길고 여백이 많아서 좋았다. 어떻게 표현하고 누가 하느냐에 따라서 작품의 색깔이 달라질 수 있어서 선택했다”고 덧붙였다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해","link":"https://m.entertain.naver.com/movie/article/144/0001003269","retrieved":1732591538344},{"title":"정우성, 결국 청룡 불참할까…혼외자·사생활 논란 여파ing [N이슈]","contents":"모델 문가비가 낳은 아들의 친부임 인정한 배우 정우성이 그 이후에도 연쇄적으로 불거지고 있는 사생활 논란의 여파로 난감한 상황에 부닥쳤다. 정우성의 소속사 아티스트컴퍼니 관계자는 26일 뉴스1에 \"정우성 배우의 제45회 청룡영화상 참석 여부를 재논의 중\"이라고 밝혔다. 정우성은 영화 '서울의 봄'으로 이번 청룡영화상 남우주연상 후보에 올랐다. 그는 지난 24일 문가비가 낳은 아들의 친부라는 사실을 인정한 이후에도 시상식에 예정대로 참석할 것이라고 밝혔지만 이후 사생활과 관련한 또 다른 '지라시'들이 우후죽순 나오면서 상황이 바뀌었다. 현재 정우성 측은 시상식 측과 함께 참석 여부에 대해 긴밀한 논의를 하는 것으로 알려졌다. 이날 정우성이 청룡영화상 참석 여부를 재논의 한다는 소식이 전해진 뒤 한 매체는 불참 확정이라는 보도를 내기도 했다. 이에 대해 아티스트컴퍼니 측 관계자는 \"아직 확정된 바가 없다, 우리 의사만으로 가거나 안 가거나 할 수 없고 청룡영화상 측 입장도 있어 아직 얘","link":"https://m.entertain.naver.com/movie/article/421/0007928396","retrieved":1732591538345},{"title":"'보고타' 송중기, “청년 국희, 역대 감정변화 최고 인물”…캐릭터스틸 공개","contents":"송중기가 새 영화 '보고타: 마지막 기회의 땅'를 통해 역대 최고 수준의 다면적 감정연기를 선보일 것을 예고해 관심을 모으고 있다. 26일 플러스엠 엔터테인먼트 측은 영화 '보고타: 마지막 기회의 땅' 속 청년 국희 역의 송중기 스틸을 공개했다. 공개된 스틸에는 콜롬비아 보고타의 한인사회에서 성장해나가는 청년 국희의 드라마틱한 서사를 직관적으로 묘사하는 송중기의 모습이 담겨있다. IMF 이후 가족들과 도망치듯 떠나온 보고타에서 강도를 당한 소년의 모습부터 가장 높은 6구역까지 올라가기 위한 여정, 그 과정에서 깊은 고뇌를 하는 모습까지 '국희' 캐릭터로 그리는 송중기의 다채로운 감정표현들이 눈길을 끈다. 이는 '빈센조', '재벌집 막내아들' 등에서의 세련된 매력에 이어, 최근 영화 '화란'과 '로기완' 등 치열한 현실분위기를 표현해왔던 송중기의 또 다른 캐릭터감을 예고하는 바로서 주목된다. 송중기는 “20대부터 30대까지, 한 인물의 이렇게 긴 서사를 연기한 적은 처음이었다. 맡았던","link":"https://m.entertain.naver.com/movie/article/030/0003261040","retrieved":1732591538346},{"title":"'혼외자 논란' 정우성, 사흘째 침묵…청룡영화상 참석도 재논의","contents":"사생활 관련 지라시·사진 유출에도 소속사 묵묵부답 모델 문가비(35)와의 사이에서 혼외자를 얻어 논란이 된 배우 정우성(51)이 사생활 관련 지라시와 사진까지 일파만파 퍼지고 있는 상황에서도 사흘째 침묵을 지키고 있다. 오는 29일 열리는 제45회 청룡영화상 시상식에서 직접 입장을 밝힐 가능성이 점쳐지기도 했지만, 정우성 측이 참석 여부를 재논의하기로 하면서 언제쯤 이번 논란에 대해 입을 뗄지 관심이 쏠린다. 소속사 아티스트컴퍼니는 26일 연합뉴스에 \"정우성의 청룡영화상 시상식 참석 여부를 다시 논의하고 있다\"고 밝혔다. 소속사는 전날까지만 해도 정우성이 예정대로 시상식에 참석할 것이라고 밝힌 바 있다. 정우성은 김성수 감독의 '서울의 봄'으로 같은 작품에 출연한 황정민과 함께 남우주연상 후보에 올라 있다. 그는 자신의 사생활 논란으로 인해 시상식과 '서울의 봄' 관계자들에게 피해가 갈 것을 우려하고 있는 것으로 전해졌다. 1천300만명의 관객을 동원한 흥행작인 '서울의 봄'은 최우","link":"https://m.entertain.naver.com/movie/article/001/0015067269","retrieved":1732591538349},{"title":"아빠 된 송중기, 소년에서 청년까지 \"유일무이\" [보고타]","contents":"콜롬비아 보고타에서 펼쳐지는 한국인들의 파란만장한 생존기를 담아낸 영화 '보고타: 마지막 기회의 땅'이 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희 역을 맡은 송중기의 캐릭터 스틸을 공개했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 국희는 IMF 이후 가족들과 도망치듯 콜롬비아 보고타로 넘어와 한인 사회의 권력자이자 밀수 시장의 큰손 박병장의 밑에서 일하게 된다. 국희는 한국에 다시 돌아가기 위해 강한 생존력을 드러내고, 이로 인해 보고타 한인 사회에서 점차 자리를 잡아간다. 공개된 스틸은 마지막 희망을 안고 보고타에 도착했지만 강도에게 전 재산을 뺏기고 허망한 모습으로 앉아있는 소년 국희의 모습으로 이목을 모은다. 여기에 보고타에서 가장 높은 6구역까지 올라가기 위한 여정, 그 과정에서 깊은","link":"https://m.entertain.naver.com/movie/article/117/0003891368","retrieved":1732587499757},{"title":"개봉 6일 연속 1위 '위키드', 파트 2 내년 11월 개봉 확정","contents":"전 세계 스크린을 휘어잡고 있는 최고의 화제작 '위키드'(수입/배급: 유니버설 픽쳐스)가 폭발적인 반응 속 2025년 11월에 '위키드' 파트 2로 찾아올 것을 예고해 팬들의 기대감을 고조시키고 있다. 북미 및 대한민국을 비롯한 글로벌에서 최고 흥행 기록을 달성하고 있는 영화 '위키드'가 속편인 '위키드' 파트 2 제작을 확정해 시선을 집중시킨다. '위키드'는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 이어, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 경이로운 흥행 신드롬을 이어가고 있다. 이처럼 연일 계속되는 흥행 마법에 힘입어 속편인 '위키드' 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정해 전 세계 팬들의 관심이 더욱 높아지고 있는 것. 특히 국내에서도 \"인터미션이 1년이지만 충분히 기다릴 가치가 있다","link":"https://m.entertain.naver.com/movie/article/213/0001318046","retrieved":1732587499757}]}