{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장경익 스튜디오드래곤 대표 문화포장…'콘텐츠 대상 시상식'","contents":"만화 '열혈강호'·애니메이션 '유미의세포들' 우수 작품에 선정 장경익 스튜디오드래곤 대표가 한국 드라마의 저력을 세계에 알린 공로로 문화포장을 수훈한다. 문화체육관광부와 한국콘텐츠진흥원은 11일 오후 서울 강남구 코엑스에서 '2024 대한민국 콘텐츠 대상 시상식'을 열고 장 대표를 비롯해 콘텐츠 산업 발전에 기여한 23명과 우수 작품 15개에 정부 포상과 상장을 수여한다. 올해 문화훈장 수훈자는 선정되지 않았다. 장 대표는 '태양의 후예', '닥터 차정숙', '무빙' 등 작품성과 대중성을 갖춘 다양한 작품을 제작해 한국 드라마의 해외 경쟁력을 입증했다. 또 K-콘텐츠의 우수성을 세계에 알리고 방송 영상산업 발전에 크게 기여한 공로도 인정됐다. 해외진출 분야 대통령 표창에는 배기식 리디주식회사 대표와 박용현 넥슨게임즈 대표가 이름을 올렸다. 게임산업발전 분야에서는 최지원 네오위즈 총괄디렉터와 김관우 성남스피릿제로 선수가, 방송영상산업발전 분야에선 장시원 스튜디오 씨원(C1) 연출과 이","link":"https://m.entertain.naver.com/movie/article/001/0015098191","retrieved":1733872222749},{"title":"현빈→박정민, 목숨 걸고 '하얼빈'으로...늙은 늑대를 처단하라","contents":"올겨울 최고의 기대작 영화 '하얼빈'이 긴장감 넘치는 순간을 포착한 결의의 작전 스틸을 공개했다. 영화 '하얼빈'(감독 우민호, 제공/배급 CJ ENM, 제작 하이브미디어코프) ​은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 영화 '하얼빈'​이 강렬한 긴장감을 담은 결의의 작전 스틸을 공개해 이목을 집중시킨다. 공개된 스틸에서는 이토 히로부미(릴리 프랭키)를 처단하기 위해 행동에 나선 독립군들의 숨 막히는 긴장감을 담고 있어 눈길을 사로잡는다. 단 하나의 목표를 위해 목적지로 향하는 이들은 날 선 눈빛과 함께 주변을 면밀히 관찰하며 움직이기 시작한다. 그들을 쫓는 자들이 언제 나타날지 모르는 상황 속 한시도 놓을 수 없는 팽팽한 긴장을 유지하며 관객들을 극 속으로 빠져들게 만든다. 특히 공개된 스틸을 통해 독립군들의 비장한 감정까지 고스란히 전해져 영화에 대한 호기심을 증폭시키기에 충분하","link":"https://m.entertain.naver.com/movie/article/109/0005210404","retrieved":1733872222752},{"title":"[POP초점]'오징어 게임2', 공개 전 골든글로브 작품상 후보..황동혁 \"실망시켜드리지 않기 위해 최선\"","contents":"'오징어 게임2'가 올해 골든글로브 작품상에 노미네이트 됐다. 지난 9일(현지시간) 발표한 제82회 골든글로브 시상식 후보 명단에 따르면 넷플릭스 시리즈 '오징어 게임2'가 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. 지난 9월 프라임타임 에미상 시상식에서 18관왕을 달성한 디즈니+ '쇼군'을 비롯해 넷플릭스 '외교관', 애플TV+ '슬로 호시스', 프라임비디오 '미스터&amp;미세스 스미스', 피콕 '데이 오브 더 자칼' 등과 경합을 벌인다. 더욱이 '오징어 게임2'는 공개하기도 전에 후보에 포함돼 이례적이라는 반응이다. 이에 황동혁 감독은 “아직 공개되지도 않은 작품을 이렇게 큰 시상식에 후보로 올려주셔서 정말 감사하다. 시즌1을 사랑해 주신 팬들을 실망시켜드리지 않기 위해 최선을 다했고 그 노력을 골든글로브가 제일 먼저 알아주신 것 같아 기쁘고 행복하다\"고 전했다. 이어 \"시즌2를 보시면 시즌1부터 이어져 오는 사회비판적 메시지가 그대로 살아있음을 알 수 있을 거다. 이런 점","link":"https://m.entertain.naver.com/movie/article/112/0003736485","retrieved":1733872222756},{"title":"늙은 늑대 처단 위해 '하얼빈'으로…결의의 작전 스틸 공개","contents":"연말 기대작 '하얼빈'(감독 우민호)이 긴장감 넘치는 순간을 포착한 결의의 작전 스틸을 공개했다. 11일 영화 '하얼빈' 측은 강렬한 긴장감을 담은 결의의 작전 스틸을 선보였다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 공개된 스틸에서는 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 행동에 나선 독립군들의 숨 막히는 긴장감을 담고 있어 눈길을 사로잡는다. 단 하나의 목표를 위해 목적지로 향하는 이들은 날 선 눈빛과 함께 주변을 면밀히 관찰하며 움직이기 시작한다. 그들을 쫓는 자들이 언제 나타날지 모르는 상황에서 한시도 놓을 수 없는 팽팽한 긴장을 유지하며 관객들을 극 속으로 빠져들게 만든다. 특히 독립군들의 비장한 감정까지 고스란히 전해져 영화에 대한 호기심을 높인다. 이처럼 베일을 벗을수록 기대감을 더욱 높이고 있는 '하얼빈'은 우민호 감독과 '내부자들'부터 모든 영화를 제작해 온 ㈜하이","link":"https://m.entertain.naver.com/movie/article/421/0007959840","retrieved":1733872222758},{"title":"송파에서 부산국제어린이청소년영화제 출품작 만난다","contents":"송파구 출산·육아·교육사업 브랜딩 '키즈 프렌들리 송파' 서울 송파구(구청장 서강석)는 지난 10일 '부산국제어린이청소년영화제'(BIKY)와 업무협약을 맺고 내년 1월 송파에서 영화제 출품작을 선보인다고 11일 밝혔다. 협약은 어린이·청소년을 주제로 한 아시아 최대 영화제인 BIKY와 함께 청소년 문화 콘텐츠와 사업 의견을 교류하기 위해 추진됐다. 협약에 따라 구는 행사 운영과 실행에 따른 장소·편의시설 제공과 안전 관리를, BIKY는 영상 콘텐츠 교류와 정보 제공, 어린이·청소년을 위한 프로그램 개발 등을 각각 담당한다. 그 첫 결과물로 내년 1월 4일부터 2월 23일까지 '송파어린이청소년을 위한 영화제'를 연다. BIKY에 출품된 해외 장편 8편, 국내 단편 3편을 송파글마루도서관과 송파어린이도서관 내 극장에서 상영한다. 구는 이번 협약을 계기로 출산·육아·교육 관련 핵심사업을 '키즈 프렌들리(Kids-Friendly) 송파'라는 브랜드로 홍보하기로 했다. 구 관계자는 \"송파구는","link":"https://m.entertain.naver.com/movie/article/001/0015098167","retrieved":1733872222762},{"title":"공유 “‘오겜’ 시즌1 흥행 이후 주연 욕심? 전혀 없다…특별 출연이 딱 적당”[인터뷰]","contents":"공유가 연말 넷플릭스를 책임진다. 최근 ‘트렁크’을 선보인 데 이어 26일 드디어 베일을 벗는 글로벌 기대작 ‘오징어 게임2’ 에도 출연, ‘신스틸러’ 활약을 예고했다. 먼저 선보인 ‘트렁크’에서 그는 트라우마를 안고 사는 음악 프로듀서 한정원 역을 맡고 비밀스러운 결혼 정보 회사 직원 노인지 역의 서현진과 ‘기간제 부부’로 호흡을 맞췄다. ‘도깨비’, ‘커피프린스’ 속 “말랑한 로맨스”와 달리 이번 작품을 통해 사랑의 어두운 단면까지 그린 그는 “예쁜 사랑에 대한 대리만족도 좋지만, 외면하고 싶은 어두운 이야기나 아픔까지 조명하는 게 영화와 드라마의 역할 중 하나라 생각한다” 힘줘 말했다. ○“내가 찾은 사랑의 의미는…” 공유는 사랑이란 이름으로 상대에게 집착하는 등 삐뚤어진 관계를 맺고 있는 극 중 여러 캐릭터를 바라보며 “건강한 사랑”에 대해 깊이 고민했다고 했다. 그가 결론 낸 건강한 사랑이란 “‘소유’가 아닌 ‘존재’의 사랑”이라 했다. “소유해야만 한다고 믿는 사랑이 모든","link":"https://m.entertain.naver.com/movie/article/382/0001167991","retrieved":1733872222762},{"title":"관객 급감·개봉 연기…혼란한 시국에 극장 직격탄, ‘소방관’ 연좌제 불똥까지","contents":"영화계와 극장이 윤석열 대통령의 비상계엄령 선포 및 해제 사태에 따른 정치·사회적 혼란에 ‘직격탄’을 맞은 분위기다. 굵직한 신작이 쏟아지는 ‘연말 대목’임에도 불구하고 극장을 찾는 관객 발길이 뚝 끊긴 가운데, 일부 영화는 예정됐던 행사를 취소하거나 개봉일까지 연기했다. 그런 가하면 4일 개봉된 ‘소방관’ 경우 예상치 못한 ‘정치 불똥’까지 튀었다. ○관객 급감에 따른 개봉 연기 영화관입장권통합전산망에 따르면 계엄령 사태가 벌어진 직후 주말인 6~8일 극장을 찾은 관객은 164만여 명으로, 181만여 명이 극장을 찾았던 전주(11월 29일~12월 1일) 대비 9.3% 넘게 감소했다. 특히 윤 대통령 탄핵이 부결된 토요일에는 12만 명이 넘게 줄었다. ‘위키드’ ‘모아나2’ ‘1승’ 등 성수기 연말 극장을 노린 한국 및 할리우드 영화들이 대거 극장에 걸렸지만, 혼란한 시국에 따른 어수선한 관객 마음을 극장으로 돌리는 데는 역부족이었던 것으로 보인다. 이런 가운데, 24일 극장에 걸릴","link":"https://m.entertain.naver.com/movie/article/382/0001167988","retrieved":1733872222765},{"title":"비상계엄 사태 직후 '서울의 봄' IPTV 시청수 1천％ 급증","contents":"넷플릭스에선 닷새 연속 1위…극장 재개봉 요청 이어져 '12·3' 비상계엄 사태 직후 영화 '서울의 봄'을 IPTV로 본 시청자가 1천％ 이상 급증한 것으로 나타났다. 11일 영화진흥위원회 온라인상영관 통합전산망에 따르면 '서울의 봄'은 지난 4일 하루 동안 SK Btv, LG U플러스 tv, 지니 TV 등 IPTV에서 총 1천150건의 시청 수를 기록했다. 이는 97건을 기록한 지난 3일과 비교해 1천85％ 증가한 수치다. 일간 박스오피스 순위 역시 3일 23위에서 4일에는 3위로 훌쩍 뛰어올랐다. 박스오피스 상위권에 오른 작품이 '베테랑 2', '아마존 활명수', '대도시의 사랑법', '보통의 가족' 등 최신작인 점을 고려하면, 개봉 1년이 넘은 '서울의 봄'이 최상위권으로 다시 진입한 것은 이례적인 일이다. '서울의 봄'은 이후에도 5일 1천건, 6일 1천393건, 7일 1천892건으로 시청 수를 꾸준히 늘리고 있다. 이 작품은 넷플릭스에서는 지난 6일부터 10일까지 닷새 연속","link":"https://m.entertain.naver.com/movie/article/001/0015098158","retrieved":1733872222766},{"title":"'노벨문학상' 한강 초상화, 교보문고에 걸렸다…화가 박영근 작품","contents":"한국인 최초이자 아시아 여성 작가 중 처음으로 노벨문학상을 받은 한강 작가의 초상화가 교보문고 광화문점에 걸렸다. 대산문화재단과 교보문고는 10일 서울 종로구 교보문고 광화문점에 위치한 '노벨상 수상자 초상화 전시공간'을 재단장하면서 한강 작가의 초상화를 전시했다. '노벨상 수상자 초상화 전시공간'은 현재 광화문점과 세종로 지하보도를 잇는 출입구 통로에 마련된 상설 전시공간이다. 교보문고를 이용하는 청소년들과 젊은이들이 초상화를 보며 세계적인 석학으로 성장하기를 바라는 대산(大山) 고(故) 신용호 교보생명 창립자의 아이디어로 마련됐다. 1992년 처음 생긴 이 전시공간은 2014년 현재 위치로 옮겨졌고 이번에 새 단장 됐다. 이 공간은 알베르 카뮈, 알베르트 아인슈타인, 김대중 등 노벨문학상∙물리학상∙평화상 등 각 부문 수상자의 초상화와 함께 미래의 노벨상 수상자를 위한 빈 초상화 공간을 함께 전시해 '당신이 이 자리의 주인공입니다'라는 특별한 메시지를 전해왔다","link":"https://m.entertain.naver.com/movie/article/396/0000695737","retrieved":1733872222767},{"title":"'소방관' 정상 탈환 후 이틀째 1위…누적 100만 눈앞 [Nbox]","contents":"영화 '소방관'(감독 곽경택)이 박스오피스 정상을 지켰다. 11일 영화진흥위원회 영화관 입장권 통합전산망의 집계에 따르면 '소방관'은 지난 10일 하루 동안 8만 6232명을 동원해 박스오피스 1위에 올랐다. 누적관객수는 91만 9782명이다. '소방관'은 지난 4일 개봉 첫날 박스오피스 1위에 올라 3일 연속 정상의 자리를 지켰다. 이후 디즈니 애니메이션 '모아나2'가 다시 1위에 오르며 순위가 하락했지만, 전날 한 계단 오르며 이틀째 1위를 유지했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원, 곽도원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연했다. 2위는 '모아나2'로 같은 날 3만 7587명이 관람했다. 누적관객수는 227만 8013명이다. 3위는 '위키드'로 1만 9109명이 봤고, 누적관객수는 153만 8222명으로 집계됐다","link":"https://m.entertain.naver.com/movie/article/421/0007959795","retrieved":1733872222772},{"title":"\"파퓰러~\"  '위키드' 골든글로브 4개 부문 노미네이트","contents":"뮤지컬 영화 &lt;위키드&gt;가 내년 1월 열리는 제82회 골든글로브 시상식에서 주요 4개 부문 후보에 올랐다. 영화 &lt;위키드&gt;는 제82회 골든글로브 시상식 후보 중 뮤지컬/코미디 부문 작품상, 뮤지컬/코미디 부문 여우주연상 및 여우조연상, 박스오피스 우수상까지 주요 4개 부문에 노미네이트되었다. 국내에서는 150만 관객들 돌파하며 흥행 순항 중인 영화 &lt;위키드&gt; 는 북미에서는 약 3억 2200만 달러, 월드 와이드 누적 4억 5750만 달러를 돌파하며 브로드웨이 뮤지컬 원작 흥행 최고 신기록도 돌파하며 추위를 녹이는 흥행의 위력을 선보이고 있다. 이처럼 뮤지컬 영화의 레전드가 된 영화 &lt;위키드&gt;는 연말까지 전세계 흥행 신드롬이 이어 나갈 것으로 기대를 모으고 있다. 영화 &lt;위키드&gt; 는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험","link":"https://m.entertain.naver.com/movie/article/438/0000069322","retrieved":1733872222772},{"title":"'소방관' 불매 조짐…'음주' 곽도원 버티니 '국힘' 동생이 [MD포커스]","contents":"곽도원이라는 불똥이 이미 튀었건만. 11일 영화진흥위원회 영화관입장권 통합전산망에 따르면 전날인 10일 '소방관'은 관객 8만 6226만명이 관람, 누적 관객수 91만 9776명을 기록하며 박스오피스 1위를 기록했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. '친구', '극비수사', '장사리 : 잊혀진 영웅들' 등을 연출한 곽경택 감독의 신작이다. 지난 4일 개봉한 '소방관'은 개봉 첫날부터 6일까지 3일 연속 박스오피스 1위에 올랐다. 아쉽게 주말인 7일, 8일 '모아나2'에 밀려 1위 자리를 내줬으나 다시금 9일과 10일, 이틀 연속 정상을 탈환하며 저력을 과시했다. 무난히 100만 관객 돌파가 점쳐지는 만큼 개봉 주보다 2주 차에 더 많은 관객이 몰리는 이른바 '개싸라기' 흥행도 점쳐지고 있다. 그러나 승승장구하는 듯한 '소방관'의 기세에 예상치못한 걸림돌","link":"https://m.entertain.naver.com/movie/article/117/0003895295","retrieved":1733868531850},{"title":"\"핑크 핑크\" 넷플릭스 '오징어 게임' 시즌2.. 월드 프리미어 이벤트","contents":"넷플릭스(Netflix) 시리즈 &lt;오징어 게임&gt; 시즌2가 월드 프리미어 이벤트를 성황리에 마쳤다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 &lt;오징어 게임&gt; 시즌2가 월드 프리미어 이벤트를 펼쳤다. 9일(월) 열린 월드 프리미어 이벤트의 첫 순서로는 &lt;오징어 게임&gt;의 주역들이 참여한 핑크 카펫이 진행되어 화려한 시작을 알렸다. &lt;오징어 게임&gt;​의 상징적인 컬러인 ‘핑크’로 꾸며진 핑크 카펫에는 시즌2의 배우들뿐만 아니라 시즌1의 박해수, 정호연, 트리파티 아누팜, 김주령까지 함께 자리해 반가움을 자아냈다. 또한, 이날 핑크 카펫에는 국내뿐만 아니라 유수의 해외 매체들 또한 참석해 뜨거운 취재 열기를 보여주어, &lt;오징어 게임&gt; 시즌2를 향한 전 세계의 관심을 또 한 번 입증했다. 핑크 카펫 이후, 넷플릭스 공동 CEO 테드 서랜도스가 월드 프리미어 이벤트를","link":"https://m.entertain.naver.com/movie/article/438/0000069321","retrieved":1733868531852},{"title":"\"전부 디즈니 것이야\" 골든글로브 대거 노미네이트... '더 베어', '쇼군' 등","contents":"디즈니+에서 만나볼 수 있는 디즈니 적품들이 제82회 골든글로브 시상식에서 주요 부문에 다수의 작품을 올리며 콘텐츠 강국으로서의 입지를 다시 한번 입증했다. 는 최우수 TV시리즈 뮤지컬 및 코미디 부문 작품상, 여우주연상, 남우주연상 등 총 5개 부문에 노미네이트되며 가장 많은 후보에 오른 TV 시리즈로 기록되었다. 여기에 제76회 프라임타임 에미상에서 화제를 모았던 &lt;쇼군&gt;은 최우수 TV시리즈 드라마 부문 작품상과 주요 연기상 부문 등 4개 후보에 올라 웰메이드 드라마의 진가를 다시 한번 입증했다. 또한, 디즈니+의 대표 코미디 시리즈 &lt;아파트 이웃들이 수상해&gt;도 최우수 뮤지컬 및 코미디 시리즈 작품상과 배우들의 열연으로 4개 부문 후보에 이름을 올렸다. 이 외에도 &lt;전부 애거사 짓이야&gt;와 &lt;애봇 초등학교&gt;는 여우주연상 후보에, 최초의 스페인어 오리지널 시리즈 &lt;라 마키나&gt;는 디에고 루나가 TV시리즈 남우조연상 후보에 올랐다. 나오미 왓츠 역시 &lt;퓨드&gt;로 미니시리즈 여우주연상 후보","link":"https://m.entertain.naver.com/movie/article/438/0000069320","retrieved":1733868531853},{"title":"‘트렁크’ 공유 “사랑, 사람을 변하게도 해” [IS인터뷰]","contents":"“그의 연기는 우아하고 고급스러운 춤사위를 보는듯하다. 부드럽고 유려하게 다가오지만 어느덧 강렬하고 치명적인 감상에 빠져들게 한다. 놀라운 점은 공기를 만들 줄 아는 배우다. 연기 반 공기 반이랄까. (중략) 근데 그보다 날 감동시킨 건 연기에 대한 그의 순수함과 진심이다.” 배우 공유의 인터뷰 장소에 울려 퍼진 김규태 감독의 메시지다. 공유의 신작 ‘트렁크’를 함께한 김 감독은 관계자에게 해당 메시지를 전하며 인터뷰 전 기자에게 꼭 읽어달라는 당부를 덧붙였다. 별안간 ‘칭찬 감옥’에 갇혀 몸 둘 바를 모르던 공유는 “감독님의 마음을 알아서 너무 감사하다. 근데 굳이 이 자리에서 할 이야기 같지는 않다”며 장난스레 혀를 내둘렀다. 공유가 넷플릭스 오리지널 시리즈 ‘트렁크’로 김 감독은 물론, 시청자들의 마음까지 사로잡고 있다. 지난달 29일 공개된 ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린","link":"https://m.entertain.naver.com/movie/article/241/0003400768","retrieved":1733865023657},{"title":"“오로지 관객 힘” ‘내란 사태’에도 치솟는 ‘소방관’ 흥행, 입소문으로 개봉 8일 만에 100만 관객 돌파 [SS무비]","contents":"영화 ‘소방관’ 사진 | ㈜바이포엠스튜디오 ‘내란 사태’ 여파에 우려가 컸다. 자칫 극장을 찾는 관객이 줄어들까 영화 관계자들은 노심초사했다. 코로나 등으로 어려움이 컸던 영화계였기에 걱정이 앞설 수밖에 없다. 하지만 기우였다. ‘소방관’이 보여줬다. 실화를 바탕으로 한 영화 ‘소방관’이 지난 4일 개봉한 후 개봉 6일 만에 83만 관객을 동원, 8일 차인 11일 100만 관객 돌파를 예고했다. ‘소방관’은 서울 서대문구 홍제동 방화 참사로 순직한 소방관 6인에 대한 이야기다. 영화를 본 관객들의 눈시울을 뜨겁게 하며 입소문을 타고 있다. 개봉일을 기준으로 시간이 갈수록 흥행하는 이른바 ‘개싸라기’ 흥행에 들어섰다. 실제로 지난 9일 관객(8만9410명)은 개봉 당일인 4일(8만1673명)보다 많다. ‘대박’ 조짐이다. 올해 개봉한 한국 영화 오프닝 톱5에 올랐다. 개봉 첫주 스코어(74만4188명)가 앞서 5위에 이름을 올린 ‘탈주’(73만6629명)를 이미 넘어섰다. ‘범죄도시4","link":"https://m.entertain.naver.com/movie/article/468/0001114286","retrieved":1733865023661},{"title":"[팝업★]故김기덕 감독, 미투 논란 후 타국서 씁쓸한 죽음..오늘(11일) 4주기","contents":"故 김기덕 감독이 영면한지 4년이 흘렀다. 지난 2020년 12월 11일 김기덕 감독은 라트비아 모처에서 별세했다. 故 김기덕 감독은 라트비아 체류 중 코로나19 확진 판정을 받았고, 합병증으로 숨진 것으로 알려졌다. 앞서 故김기덕 감독은 1996년 영화 '악어'로 데뷔한 뒤 '섬', '나쁜 남자', '해안선', '사마리아', '빈 집', '활', '시간', '피에타', '뫼비우스', '일대일', '그물' 등을 연출했다. 더욱이 故김기덕 감독은 세계 3대 영화제 칸, 베니스, 베를린에서 본상을 모두 받은 유일한 한국 감독이다. 2004년 '사마리아'로 제54회 베를린국제영화제 감독상을, 그해 '빈집'으로 제61회 베니스국제영화제 감독상을 수상했다. 2011년에는 '아리랑'으로 제64회 칸국제영화제 주목할 만한 시선상을, 2012년에는 '피에타'로 제69회 베니스국제영화제 황금사자상을 품에 안으며 전 세계적인 거장으로 인정 받았다. 하지만 2018년 미투 논란에 휩싸이면서 국내 활동은","link":"https://m.entertain.naver.com/movie/article/112/0003736480","retrieved":1733865023662},{"title":"‘소방관’은 어떻게 ‘곽도원 리스크’를 넘어섰나 [줌인]","contents":"주연 배우 리스크로 우려를 샀던 ‘소방관’이 한국영화 박스오피스 선두를 달리는 이변을 써내려 가고 있다. 영진위 영화관입장권통합전산망에 따르면 영화 ‘소방관’은 개봉 첫 주말(12월 6일~8일) 사흘간 56만 9330명(누적관객수 74만 4196명)의 관객을 동원했다. 올해 개봉한 한국영화 첫 주말스코어 톱5에 해당하는 수치다. 특히 ‘소방관’은 내외부적으로 좋지 않은 시장 상황 속 개봉 후 줄곧 박스오피스 전체 1~2위, 한국영화 정상을 유지하고 있다는 점, 개봉 직후와 일요일 등 관객 감소세 구간에서도 상승 곡선을 그렸다는 점 등에서 눈길을 끈다. 예매율 역시 이날 오전 기준 16%를 넘어서며 압도적 1위를 달리고 있다. ◇‘곽도원 리스크’ 떨친 최약체의 ‘반란’ 사실 ‘소방관’은 올겨울 영화 중 최약체로 꼽혔다. 작품의 완성도를 떠나 외부 조건이 좋지 않았던 탓이다. 가장 큰 리스크는 주연 배우 곽도원의 음주운전이었다. ‘소방관’은 곽도원이 음주운전 물의를 일으킨 후 처음 선보","link":"https://m.entertain.naver.com/movie/article/241/0003400761","retrieved":1733865023663},{"title":"비밀'암살'요원 권상우 돌아오다... 영화 '히트맨2' 1월 개봉","contents":"권상우가 주연을 맡았던 &lt;히트맨&gt;의 속편 &lt;히트맨2&gt;가 2025년 1월 극장 개봉을 확정 지었다. 2020년 설 연휴 최고의 히트샷을 날리며 240만 관객을 동원, 그 해 흥행 TOP4에 오른 코믹 액션 영화 &lt;히트맨&gt;이 2025년 새롭게 돌아온다. 영화 &lt;히트맨2&gt;는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 ‘준’이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 ‘히투맨’의 활약과 더 큰 웃음을 예고해 기대감을 높인다. 공개된 &lt;히트맨2&gt;의 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 ‘준(권상우)’의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 ‘준’의 컴백을 환영하는 ‘HITMAN IS BACK’","link":"https://m.entertain.naver.com/movie/article/438/0000069319","retrieved":1733865023664},{"title":"'서브스턴스', 끝날 때까지 '미쳤다' 외치지 말 것[노컷 리뷰]","contents":"핵심요약 외화 '서브스턴스'(감독 코랄리 파르자) ※ 스포일러 주의 현실의 억압과 공포를 가장 영화적인 방식으로 그려낼 수 있는 장르가 '호러'다. 코랄리 파르자 감독은 현대 여성을 향한 억압과 통제, 폭력을 '바디 호러'를 통해 대담하게 풍자했다. '서브스턴스'는 '올해 최고의 미친'이라는 수식어가 전혀 아깝지 않은, 그러나 영화가 끝나기 전까지는 함부로 '미쳤다'라는 말을 내뱉어선 안 되는 영화로 완성됐다. 엘리자베스(데미 무어)는 한때 아카데미상을 받고 명예의 거리까지 입성한 대스타였지만, 지금은 TV 에어로빅 쇼 진행자로 전락했다. 50살이 되던 날, 프로듀서 하비(데니스 퀘이드)에게서 \"어리고 섹시하지 않다\"라는 이유로 해고를 당한다. 돌아가던 길에 차 사고로 병원에 실려 간 엘리자베스는 매력적인 남성 간호사로부터 '서브스턴스'라는 약물을 권유받는다. 한 번의 주사로 \"젊고 아름답고 완벽한\" 수(마가렛 퀄리)가 탄생한다. 그러나 여기엔 단 한 가지 규칙이 있다. 바로 '당신","link":"https://m.entertain.naver.com/movie/article/079/0003969059","retrieved":1733861395622},{"title":"한강, 韓 최초 노벨문학상 수상…스웨덴 국왕 직접 수여","contents":"South Korean writer Han Kang, winner of the 2024 Nobel Prize in Literature, speaks during a news conference at the Swedish Academy in Gamla Stan, Stockholm, Sweden, Friday Dec. 6, 2024. (Anders Wiklund/TT News Agency via AP) 한강 작가가 노벨문학상을 수상했다. 한국인 최초, 아시아 여성 작가로는 처음이다. 2024 노벨문학상 수상자인 한강 작가가 10일(현지시간) 스웨덴 스톡홀름 콘서트홀에서 열린 시상식에 참석했다. 한 작가는 칼 구스타프 16세 스웨덴 국왕으로부터 노벨문학상 메달과 증서를 받았다. 5개 부문 총 11명의 수상자 중에 여성은 한강 작가가 유일하다. 스웨덴 한림원 종신위원 엘렌 맛손은 한강을 소개하는 시상 연설에서 “한강의 목소리는 매혹적으로 부드러울 수 있지만, 묘사할 수 없는 잔혹함과 돌이킬","link":"https://m.entertain.naver.com/movie/article/396/0000695734","retrieved":1733854362120},{"title":"“내가 정권 잡으면···” 김건희 여사 다룬 ‘퍼스트레이디’ 12일 전격 개봉","contents":"‘12.3 비상계엄 사태’의 후폭풍이 몰아치는 가운데, 김건희 여사를 둘러싼 의혹곡과 논란들을 다룬 다큐멘터리가 전격 개봉한다. 오는 12일 개봉하는 영화 ‘퍼스트레이디’ (감독: 아에몽ㅣ제작: 서울의 소리, 오늘픽처스 ㅣ배급: 영화사키노ㅣ공동배급: 블루필름웍스ㅣ개봉: 2024년 12월 12일)는 명품백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 김 여사와 관련된 여러 파문을 정면으로 다룬 다큐멘터리 영화다. ‘서울의 소리’ 이명수 기자, 최재영 목사, 백은종 대표 등의 인터뷰를 통해 다각적으로 그려진 영화로 입소문이 났다. 제작사 측은 “정치적 무관심층과 중도층 특히 20~30대 젊은이들이 이 영화를 편견 없이 봐주길 바란다”고 당부했다. 앞서 윤 대통령은 지난 3일 오후 10시 23분쯤 ‘비상계엄령’을 선포해 내란 혐의를 받고 있다. 지난 7일 진행된 1차 탄핵안 표결은 국민의힘 의원들의 투표 불참으로 의결정족수(200명 이상)를 충족하지 못해 ‘투표 불성립’으로","link":"https://m.entertain.naver.com/movie/article/144/0001006239","retrieved":1733847272205},{"title":"강원영화제 '햇시네마 페스티벌' 13일 강릉 극장 '신영' 개막","contents":"갓 수확한 강원영화를 바다와 산의 매력을 듬뿍 머금은 강릉에서 만난다. 강원독립영화협회(회장 박주환)는 13~14일 강릉독립예술극장 신영에서 제8회 강원영화제 '햇시네마 페스티벌'을 개최한다. 50편이라는 역대 최다 출품작 중 치열한 심사를 거쳐 총 16편이 최종 선정됐다. 올해 서울독립영화제에서 상영된 '차가운 겨울 바람이 불어오면 하루를 보내'(감독 고승현), 전주국제영화제 상영작 '거짓말의 색은 노랑'(감독 이주희) 등 각종 영화제 상영작들을 볼 수 있다. 또 '우리는 바다가 계속 살아있길 바란다'(감독 유민아), '차별없이 억압없이 혐오없이 배제없이'(감독 김상패·나단아) 등 강원지역의 이슈를 담은 작품이 상영된다. 영화 '잠'의 유재선 감독의 초청 특강도 마련됐다. 제76회 칸영화제 비평가 주간 초청, 백상예술대상 각본상 등을 받은 작품으로 14일 오전 11시 신영극장에서 열린다. 폐막 당일 작품상에 해당하는 황금감자상과 관객상에 해당하는 황금옥수수상이 수여된다. 상영과 부","link":"https://m.entertain.naver.com/movie/article/654/0000096559","retrieved":1733843376240},{"title":"[TF씨네리뷰] '대가족'이 되새겨주는 진정한 가족의 의미","contents":"억지스러운 설정도 있지만…김윤석 열연과 함께 빛난 확실한 메시지 작품이 관객들에게 전하고자 하는 메시지는 분명하다. 엔딩크레딧이 올라감과 동시에 '가족이란 무엇인가?'라는 질문도 곱씹게 된다. 하지만 여기까지 도달하는 과정에서 설정과 전개가 다소 과장되고 억지스럽게 다가오면서 고개를 갸웃거리게 되는 부분도 있다. 2%의 아쉬움이 남는 올겨울 유일한 가족 코미디 '대가족'이다. 11일 스크린에 걸리는 '대가족'(감독 양우석)은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디를 그린다. 영화 '변호인' '강철비' 등을 연출한 양우석 감독이 메가폰을 잡았다. 자수성가 맛집의 근본이자 SNS가 없던 시절부터 사람들이 줄을 서서 먹던 노포 맛집 평만옥의 사장 무옥은 대를 이을 줄 알았던 외아들 문석이 승려가 돼 출가한 이후 근심이 깊어져","link":"https://m.entertain.naver.com/movie/article/629/0000346481","retrieved":1733843376244}]}