{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"블핑 로제 “브루노마스 ‘유퀴즈’ 오기로 했는데” 아쉬움에 깜짝 전화연결[결정적장면]","contents":"블랙핑크 로제가 세계적인 팝스타 브루노 마스에게 깜짝 전화를 걸었다. 11월 27일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 271회 말미에는 로제의 출연이 예고됐다. 이날 방송 말미에는 '아파트' 신드롬을 일으킨 로제가 녹화장을 찾아왔다. 브루노 마스로 깜짝 변신한 조세호에 \"대박! 진짜 비슷하다\"며 깜짝 놀란 로제는 어떻게 브루노 마스와 컬래버 작업을 하게 됐냐는 질문에 \"그쪽에서 곡 3개를 보내봐달라고 했다. 사람들이 다 '아파트 보내지 마. 그건 안 해. 절 대 안 해'라고 했는데 제가\"라고 말했고, 유재석은 \"로제가 승부사네\"라며 감탄했다. 또 로제는 \"사실 부르노도 ('유퀴즈'에) 같이 들어 오기로 했었는데\"라고 하더니 \"전화해 볼까요?\"라며 전화 연결을 해 유재석, 조세호를 놀라게 만들었다. 이와 함께 로제의 신곡 'Toxic till the end'와 호주에 계신 부모님과 떨어져 한국에서 혼자 보낸 연습생 시절 에피소드 공개가 예고돼 이목을 집중시","link":"https://m.entertain.naver.com/now/article/609/0000926015","retrieved":1732741713252},{"title":"고현정 “평범한 사랑하고파, 자녀와 안 친해‥부담되고 싶지 않다”(유퀴즈)[어제TV]","contents":"배우 고현정이 솔직하게 요즘 생각과 개인사들을 전했다. 11월 27일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 271회에는 배우 고현정이 게스트로 출연했다. 이날 고현정은 1989년 미스코리아 선발대회 선으로 데뷔해 방송일을 하며 사진 유학을 가기 위해 열심히 돈을 모았지만 인생이 뜻대로 안 됐다며 \"갑자기 연애를 하게 됐다. 세상에 연애가 그렇게 재밌는 줄 몰랐다. 그래서 올인을 했다. 앞도 없고 뒤도 없더라. 그렇게 사랑이 훅 왔다가 20대를 다 물들였다\"고 고백했다. 고현정은 전 국민의 사랑을 받은 드라마 '모래시계' 촬영 당시에도 연애 중이었다며 \"연애를 방해하는 일로 느껴졌다. 이 일 안 하고 결혼하고 그만둘 거니까 개인 모드로 들어갔다. 배우가 살면서 경험하기 힘든 반응인데 소중하고 귀함을 몰랐다\"고 털어놓았다. 하지만 22세에 연애를 시작, 정용진 신세계 회장과 24세에 결혼 후 \"첫 아이를 갖기 직전 '모래시계'를 향한 반응을 보게 되고 확 죄책감","link":"https://m.entertain.naver.com/now/article/609/0000926014","retrieved":1732741713252},{"title":"[종합]\"前남편 혼인 기간 중 외도→연락 두절\" 도지혜, 상간녀 소송 준비 중('고딩엄빠5')","contents":"'고딩 엄마' 도지혜가 전 남편 때문에 해결하지 못한 문제가 있다고 밝혔다. 27일 방송된 MBN '어른들은 모르는 고딩엄빠5' 23회에서는 19세에 엄마가 된 도지혜가 출연해 고민을 털어놨다. 이날 방송에서 도지혜는 재연 드라마를 통해 19세에 엄마가 된 사연을 고백했다. 도지혜는 \"18세 때, 방황을 했는데 잠깐 친구 집에 얹혀살았다. 그러다 세 살 연상의 오빠를 알게 돼 가깝게 지내다가 동거를 하게 됐다\"며 \"동거 3개월 만에 부모님께 들켜 집에 돌아갔지만, 그 오빠와 연애를 이어가다가 19세에 임신했다. 이후 상견례를 했지만 양가 어머니들의 싸움으로 끝이 났고, 그 후 남자친구가 잠적했다\"고 전했다. 도지혜는 10년 지기 친구를 통해 \"전 남편이 다른 여자와 만난 지 3년 된 것 같다. SNS에 해외여행 가고, 돈 쓰고 이런 것도 많이 올라오더라\"는 말을 듣고 전 남편의 SNS를 확인했다. 이어 그는 \"전 남편은 여자 만나면서 해외여행 다니면서 즐겁게 사는 것 같아서 어떻게든","link":"https://m.entertain.naver.com/now/article/312/0000690730","retrieved":1732741713252},{"title":"MBN의 게으른 기획력…'현역가왕2', 재방송 보는 느낌에 환희 한 스푼[TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 연예계의 미래와 그 파급력을 꿰뚫어봅니다. '현역가왕2', 식상함과 신선함 사이 아슬아슬한 줄타기를 하고 있다. TV조선 '미스터트롯' 출신 참가자들이 대다수 출연하기에 재방송 같은 느낌을 지울 수 없다. 중간중간 뉴페이스를 끼워 넣었지만 새로운 그림으로 다가오진 않는다. 각종 논란으로 첫 방송 전부터 몸살을 앓던 MBN '현역가왕2'가 드디어 막을 올렸다. 1화는 현역 가수 34인의 자기소개와 자체평가전(예선)으로 이뤄졌다. 차례대로 등장한 현역 가수들 대부분 아는 얼굴이었다. 현역이어서가 아니라 상당수가 '미스터트롯'에 출연했던 이들이 또 나왔기 때문. 진해성, 최수호, 송민준, 나태주, 윤준협, 김중연, 박서진, 황민호, 김수찬, 곽영광 등 수많은 참가자는 '미스터트롯'에 이어서 '현역가왕2'까지 그대로 라인업에 이름을 올렸다. 그렇기에 '현역가왕2'는 '미스터트롯'과 유사하다는 인상에서 자유롭지 못하다. 방송사가 달라졌지만 같은 인물에 같은 역할 분","link":"https://m.entertain.naver.com/now/article/312/0000690728","retrieved":1732741713252},{"title":"장동민, 신봉선 ♥짝사랑에 입 열었다 \"용광로 같아… 두 달 동안 스토킹\" (슈돌)[전일야화]","contents":"장동민이 2개월 짝사랑 했다는 신봉선의 고백에 용광로 같았다고 밝혔다. 27일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’에서는 희극인 신봉선, 김민경이 장동민의 집을 방문하며 '개그콘서트' 당시 비화를 공개하는 모습이 전파를 탔다. 이날 신봉선은 \"동민 선배를 거의 20년 가까이 보고 있지만 다른 모습을 대충 다 본 것 같은데 아빠 장동민을 내가 본 적이 없다\"며 아빠 장동민의 모습을 만나기 위해 방문했다고 밝혔다. 김민경은 모두가 모인 자리에서 문득 '개그콘서트' 시절을 떠올리며 에피소드를 공개했다. 김민경은 \"후배로서 '개그콘서트'에 들어왔는데 장동민 선배가 있었다. 무대 위의 선배님은 카리스마 있고 너무 멋있다\"며 무대에서 웃음을 자아내는 장동민의 모습에 깊은 존경을 표했다. 장동민은 당시 후배들에게 동경의 대상이었다고. 신봉선은 \"사실 여자 개그우먼들이 다 좋아했다\"고 말했고, 김민경은 \"신인 때는 동민 선배밖에 안 보였다\"고 인정했다. 이어 김민경은 \"봉선 선배님도 많이 좋아했다","link":"https://m.entertain.naver.com/now/article/311/0001800675","retrieved":1732741713252},{"title":"뉴진스 민지, '17살 차' 은우에 \"'이모' 호칭 들어야 하나..한 달 고민\"[슈돌][별별TV]","contents":"'슈퍼맨이 돌아왔다'에서 그룹 뉴진스 민지가 귀여운 고민을 털어놨다. 27일 방송된 '슈퍼맨이 돌아왔다' 550회에서는 뉴진스 멤버 민지가 김준호 두 아들 은우, 정우를 만나 김장을 돕는 장면이 그려졌다. 이날 민지는 은우와 17살 나이 차이를 두고 \"제가 촬영 한 달 전부터 고민을 했다. 제가 (은우한테) 누나일지, 이모일지\"라며 나홀로 앓았던 고민을 고백, 웃음을 자아냈다. 다행히 민지의 고민이 무색하게 은우는 \"누나라고 부르고 싶어? 이모라고 싶어?\"라는 김준호의 질문에 \"누나!\"라고 망설임 없이 답했다. 이어 은우는 민지에게 \"이름이 뭐예요?\"라고 물었고 \"저는 민지예요\"라는 답을 듣자마자 큰 목소리로 \"민지 누나!\"라고 부르며 사랑스러운 매력을 뽐냈다. 또한 은우와 정우는 자신의 무릎에 앉으라는 민지의 제안에 바로 착석했다. 평소와는 다른 모습에 김준호는 \"원래 낯가림이 있어서 초반에 잘 안 가는데..\"라며 '우 형제'의 민지를 향한 애정에 놀라워했다.","link":"https://m.entertain.naver.com/now/article/108/0003285823","retrieved":1732741713252},{"title":"\"'40도 소주' 뒤풀이\"..백지영, 처형 보도 후 北 김정은·현송월 만난 '썰' [라스][★밤TView]","contents":"'라디오스타'에서 가수 백지영이 6년 전 북한 공연 비하인드 스토리를 모두 밝혔다. 27일 오후 방송된 MBC '라디오스타' 892회는 '언니 더 파워업' 특집으로 꾸며졌다. 가수 백지영, 송가인, 메이크업 아티스트 이사배, '미국통' 김지윤이 게스트로 출연했다. 이날 백지영은 지난 2018년 북한 평양에서 열렸던 남북 평화 협력 기원 공연을 떠올렸다. 당시 그는 조용필, 최진희, 이선희, 강산에, 윤도현 밴드, 정인, 알리, 그룹 레드벨벳, 소녀시대 서현, 피아니스트 김광민 등과 함께 남한예술단에 포함돼 무대를 꾸몄었다. 백지영은 \"그때 '총 맞은 것처럼', '잊지 말아요'를 불렀는데 북측에서 정해준 선곡이었다. 그 무렵이 누가 처형을 당한 일이 있던 직후라, 왜 나한테 '총 맞은 것처럼'을 불러달라 했을까 싶었다. 너무너무 무서운데 차마 안 하겠다는 말을 못 하겠더라. 근데 막상 불렀더니 (반응이) 생각보다 아무렇지 않았다\"라고 회상했다. 그러면서 그는 \"공연장에 김정은이 온다는","link":"https://m.entertain.naver.com/now/article/108/0003285822","retrieved":1732741713252},{"title":"이지아, 또 1%대 굴욕 썼다…13살 나이차 뛰어 넘었지만, 결과는 '처참' [TEN피플]","contents":"13살 나이 차이를 뛰어넘은 여배우의 우정 케미도, 3년 만에 예능 재회도 소용없었다. '바라던 바다’에 이어 '주로 둘이서’까지 배우들의 이름값에 비해 시청률은 1%대로 초라하다. 전형적인 연예인들의 '호의호식' 예능이라는 지적 역시 피할 수 없다. 김고은과 이지아는 유명한 연예계 절친이다. 나이 차이는 꽤 나지만, 미국에서의 우연한 만남을 계기로 친해진 두 사람은 개인 SNS를 통해 식사, 여행 사진 등을 꾸준히 게재하며 친분을 드러내 왔다. 같은 소속사이기도 한 만큼 소속사 공식 유튜브 채널을 통해 미국 라스베이거스, 로스앤젤레스 동반 여행 브이로그를 공개하기도 했다. 두 사람은 3년 전 예능에서 한 번 호흡을 맞춘 바 있다. 윤종신, 온유, 이동욱, 김고은, 이지아 등 음악인들과 배우들이 바다가 보이는 포항에서 작은 라이브 바를 열고 손님들에게 음식과 음악을 제공하는 '바라던 바다’다. 그러나 '바라던 바다’는 화려한 라인업에도 1%대 시청률은 전전했다. 최저 시청률은 0.9","link":"https://m.entertain.naver.com/now/article/312/0000690727","retrieved":1732741713252},{"title":"기안84, ‘나혼산’ PD와 오피스 예능 ‘기안이쎄오’ 선보여… 새로운 IP 성공 이룰까","contents":"웹툰작가 겸 방송인 기안84가 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’를 통해 오피스 예능에 도전한다. 기안84가 MBC가 아닌 타 방송국에서 새로운 IP를 성공으로 이끌 수 있을지 주목된다. 다음달 5일 첫 방송되는 ‘기안이쎄오’는 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그린다. 기안84는 대기업, 이색 기업, 글로벌 기업 등 기업 CEO들의 고민 해결 임무를 완수하기 위해 나선다. 기안84는 매 회차 다양한 종류의 회사에 찾아가 기업의 임원부터 사원들까지 이야기를 듣고 직접 문제 해결에 도움을 줄 예정이다. ‘기안이쎄오’의 연출을 맡은 황지영 PD는 프로그램 기획 의도에 대해 “회사의 상사들과 사원들의 이야기를 함께 듣고 양쪽의 입장을 헤아리는 프로그램을 만들고 싶었다”고 밝혔다. 황지영 PD는 지난 2016년부터 2021년까지 MBC 예능 ‘나 혼자 산다’의 전성기를 이끈 연출자이면서 기안84를 연예대상을 수상할 수 있는 예능인으로 성장시킨 1등","link":"https://m.entertain.naver.com/now/article/241/0003397744","retrieved":1732741713252},{"title":"[IS인터뷰] ‘삼시세끼 라이트’ PD “임영웅 섭외? 유해진 찐팬이었다”","contents":"“차승원과 유해진. 두 명의 자연스러운 모습을 보는 것이 ‘삼시세끼’만의 매력이죠.” 지난 22일 종영한 tvN 예능 프로그램 ‘삼시세끼 라이트’의 장은정, 하무성 PD는 최근 일간스포츠와 가진 인터뷰에서 프로그램의 매력을 이렇게 꼽았다. ‘삼시세끼’는 지난 2014년 첫 선보인 나영석 PD의 대표 예능 시리즈 중 하나로 자연을 배경으로 출연자들이 세 끼를 해결하는 모습을 보여주는 야외 버라이어티다. 올해 10주년을 맞은 ‘삼시세끼’는 ‘라이트’라는 이름을 붙여 이전 시즌보다 가볍게 돌아왔다. 차승원과 유해진이 출연하는 ‘삼시세끼’는 지난 2020년 방송된 ‘삼시세끼 어촌편5’ 이후 4년 만에 돌아오는 만큼 부담감이 분명히 있었다고 전한 두 PD는 “새로워야 한다는 생각과 동시에 기존 ‘삼시세끼’ 시리즈를 좋아하는 시청자분들의 니즈 또한 고려해야 했기에 더욱 어려운 프로젝트였다”고 전했다. 기존 ‘삼시세끼’ 시리즈에서는 한 집에서 한 시즌 내내 머물렀다면 ‘삼시세끼 라이트’는 농촌&amp;","link":"https://m.entertain.naver.com/now/article/241/0003397743","retrieved":1732741713252},{"title":"“방시혁 고집 안 꺾어서” 백지영, 썩은 귀 인증..메가히트곡 비화 공개 (‘라스’)[순간포착]","contents":"‘라디오스타’ 백지영이 스스로 썩은 귀라고 인정했다. 27일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에서는 ‘언니 더 파워업’ 특집으로 백지영, 김지윤, 송가인, 이사배가 등장했다. 이날 백지영은 만수르급 히트곡을 갖고 있지만 알고보면 썩은 귀로 유명하다고 알려져 궁금증을 모았다. 이에 대해 백지영은 “네 저도 인정해요. 귀가 안좋아서”라며 “대부분의 메가 히트곡들이 제가 안하려고 했던거 첫번째로 ‘대시’다”라며 “그 노래는 제가 내기 바로 직전에 벅 선배님들이 ‘맨발의 청춘’이 있었다. 저는 그 노래 많이 부르고 재밌었고, 근데 여가수처럼 우하하고 섹시한 거 했었는데 비피엠이 맨발의 청춘처럼 빠르다. 억지로 했는데 하면서 묻혔으면 좋겠다는 생각까지 했었다”라며 “지금은 너무 좋다. 세상에 너무 신난다”라고 밝혔다. 또 하기싫은 곡은 다름 아닌 ‘총 맞은 것처럼’이었다고. 백지영은 “지금은 익숙하지 않냐. 근데 전주 없는 곡이 당시에 없었다. 발라드인데 총이라는 단어로 시작","link":"https://m.entertain.naver.com/now/article/109/0005203581","retrieved":1732741713252},{"title":"‘세븐♥’ 이다해, 시집 多 가봤지만..“진짜 시집은 또 달라” (‘신랑수업’)[순간포착]","contents":"‘신랑수업’ 이다해가 남편 세븐에게 고마움을 전했다. 27일 방송된 채널A 예능 ‘요즘 남자 라이프-신랑수업’(이하 ‘신랑수업’)에서는 박현호, 은가은 커플이 축가를 부르기 위해 결혼식에 참석한 후 결혼 궁합을 보러간 모습이 그려졌다. 이날 박현호는 아버지 손을 잡고 입장하는 신부를 보며 눈시울을 붉히는 은가은을 향해 “내가 나가 있다가 가은이가 나오면 중간에 서있을게”라고 위로했다. 스튜디오에서 박현호는 “일반 결혼식장은 아버지 손을 잡고 입장하는데 저희는 상황이 다르다 보니까 가은이가 혼자 입장을 한다고 생각하니까 마음이 좀 안 좋더라”라고 설명을 덧붙였다. 그러자 이다해는 “저는 저 혼자 입장했다. 근데 세븐 씨가 중간 넘어서까지 저를 데리러 왔었다. 그래서 제가 너무 떨려가지고 저는 정말 제가 안 울거라고 생각했는데 정말 눈물이 나오더라”라고 회상했다. 이에 이승철은 “(드라마에서) 결혼식 촬영 많이 해보지 않았냐”라고 물었고, 이다해는 “시집 많이 가봤는데 진짜 시집 가는","link":"https://m.entertain.naver.com/now/article/109/0005203577","retrieved":1732741713252},{"title":"고현정, 제작발표회서 버럭 언행 사과 “야단맞을 만해”(유퀴즈)[결정적장면]","contents":"배우 고현정이 화제가 됐던 과거의 언행을 사죄했다. 11월 27일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 271회에는 배우 고현정이 게스트로 출연했다. 이날 고현정은 후배나 기자들에게 친근한 의도로 다가가는 편이지만 상대방이 부담스러워하곤 한다며 \"(저) 엄청 눈치본다. 트리플 A\"라고 토로, \"제가 부끄러움이 있는지 (대중분들이) 잘 모르시는 것 같다. 이상하게 제가 언젠가부터 강성 이미지가 됐다. 할 말 다 하고, 마음에 드는 사람 있으면 '너 사귀자'고 하는 사람처럼\"이라며 \"안 그렇다. 항상 두려움에 떤다\"고 해명했다. 유재석이 이에 \"왠지 누나는 두려움 없으실 것 같다. 늘상 누군가의 워너비인 느낌이시잖나\"라고 말했다. 그러자 고현정은 \"이 작업 현장이란 곳이 누가 악역을 자처하는 곳이 아니잖나. 불합리함이 너무 보이면 '안 되겠다'(한다). 저는 불편함이 별로 없다. 다 배려를 해 주시니까. 근데 제가 못 보겠는 거다. 저도 참는다. 꾹꾹 참다가 차","link":"https://m.entertain.naver.com/now/article/609/0000926013","retrieved":1732741713252},{"title":"이사배 “최애 떡볶이 1년에 1번 먹어”지독한 자기관리(라스)[결정적장면]","contents":"뷰티 크리에이터 이사배가 지독한 자기관리를 공개했다. 11월 27일 방송된 MBC 예능 '라디오스타'(이하 '라스') 892회에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 이날 이사배는 '전지적 참견 시점'('전참시')에 출연해 지독하게 자기 관리하는 모습 공개 후 '인기 급상승 동영상'에 올랐다며 \"지독하게 사는 모습에 안쓰럽기도 하고 응원을 많이 해주신 것 같다\"고 말했다. 김구라가 \"지독하다는 건 초단위로 쪼개 살고 그런 거냐\"고 묻자 이사배는 \"초단위로 쪼개 살기도 하고 제가 관리를 열심히 하는 편이기도 하다. 관리 중에 식단 관리를 골고루 챙길 수 있으면 잘 먹는데, 진짜 연례행사처럼 1년 에 한 번 떡볶이를 먹는다. 떡볶이를 제일 좋아하는데 매운 거 진짜 좋아하는데 이렇게 한 지 5년 넘은 것 같다\"고 고백했다. 앞서 이사배는 하루 두 끼를 전부 샐러드만 먹는 모습을 '전참시'를 통해 공개했다. 이와 함께 이사배는 \"제가 일을 많이 하다 보니까 몸이 좀 안","link":"https://m.entertain.naver.com/now/article/609/0000926012","retrieved":1732741713252},{"title":"김종민, 행사 대신 여친과 데이트 “이렇게 코요태 해체, 다 관둬”(신랑수업)[결정적장면]","contents":"김종민이 크리스마스 이브 행사 취소에 대해 코요태 멤버들에게 해명했다. 11월 27일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서 코요태는 김종민의 결혼에 대해 속깊은 대화를 나눴다. 빽가는 김종민이 연애 초반에 여자친구를 소개해줬다고 털어놨다. 신지는 “왜 둘이만 자꾸 공유해? 난 너무 늦게 봤지. 왜 둘만 공유하는 거야. 이러면 혼나는 거다”라고 서운해 했다. 빽가는 김종민에게 바쁘면 여자친구가 싫어하지 않냐고 물었다. 김종민은 “잠깐 짬 내서라도 만난다”라고 답했고, 신지도 “아무리 바빠도 할 건 다 한다. 마음만 있으면 다한다”라고 거들었다. 김종민은 연애와 일을 병행하면서 난감한 순간으로 다가오는 크리스마스를 꼽았다. 신지는 “그래서 올해 크리스마스에 행사 들어왔는데 안 한다고 그랬잖아”라고 폭로했다. 김종민은 “(여자친구가) 서운할까 봐. ‘이날은 좀 쉬어야 하지 않을까’라고 얘기했는데 일이 들어왔다고 연락이 온 거다. 물어봤더니 빽가랑 신지는 한다고 했다","link":"https://m.entertain.naver.com/now/article/609/0000926011","retrieved":1732741713253},{"title":"고현정, 예능서 업계불황 호소 후 영화 섭외 “예능 너무 등한시해” 너스레(유퀴즈)","contents":"배우 고현정이 예능에서 업계 불황 호소 후 바로 영화 섭외가 들어온 사실을 자랑했다. 11월 27일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 271회에는 배우 고현정이 게스트로 출연했다. 이날 고현정은 오는 12월 23일 공개되는 드라마 '나미브'에 대해 \"'마스크걸' 찍고 바로 이어지는 거였는데 좀 (방송이) 미뤄진 것\"이라고 설명했다. 많은 분들이 웹예능 '요정재형'이 화제가 돼서 드라마가 들어온 줄 아시는데 \"그렇지는 않고 전에 되었던 작품\"이라고. 고현정은 대신 '요정재형' 이후로는 \"영화를 하게 됐다\"고 자랑했다. 유재석은 \"얘기하셨잖나. 요즘 작품이 안 들어와서 고민이라고\"라며 '요정재형'에서 고현정이 작품을 많이 하지 않는 이유에 대해 \"작품이 안 들어와요\"라고 토로했던 것을 언급했다. 고현정은 유재석이 \"그 이후로 작품 공개가 되고 영화도 들어오고. 공교롭긴 하다\"고 하자 \"예능을 너무 등한시했다. 목숨을 걸었어야 되는데\"라고 너스레 떨어 웃음을","link":"https://m.entertain.naver.com/now/article/609/0000926010","retrieved":1732741713256},{"title":"송가인, 男트로트로 넘어간 인기에 서운→꽉 찬 4대 냉장고+선물방 자랑(라스)[어제TV]","contents":"가수 송가인이 솔직한 입담을 발휘했다. 11월 27일 방송된 MBC 예능 '라디오스타'(이하 '라스') 892회에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 10월까지 행사 때문에 바빴다는 송가인은 바쁜 와중에도 엔터사를 설립해 사장님 직함을 단 근황과 함께 인기에 대한 아쉬움을 틀어놓았다. \"'미스트롯' 나오고 나서 '미스터트롯' 친구들이 나왔다. 그러다보니 팬분들이 남자 쪽으로 가시더라. 인기가 분산되더라\"는 것. 김구라는 \"독보적이다가 임영웅, 이찬원 해서 남자들은 덩어리 지어 다 잘 나가는데 여자는 가인 씨 빼고 안 되는 것 같다\"며 송가인의 마음에 십분 공감했다. 이에 송가인은 \"'만약 남자로 태어났다면 나훈아 선생님이 되지 않았을까'라는 생각까지도 (했다)\"고 솔직한 속내를 털어놓았다. 송가인은 올해 데뷔 12주년을 맞아 팬들을 위한 특별한 콘서트를 준비 중인 사실도 전했다. \"내년 크루즈 여행을 가게 됐는데 팬분들과 일주일 정도 같이 여행을 하고 콘서트를","link":"https://m.entertain.naver.com/now/article/609/0000926009","retrieved":1732741713258},{"title":"백지영 “‘사랑안해’ 과거 금지곡 선정, 저출산 조장곡 낙인 억울”(라스)[결정적장면]","contents":"가수 백지영이 과거 금지곡 선정이 됐던 히트곡 '사랑 안해'에 억울함 심경을 고백했다. 11월 27일 방송된 MBC 예능 '라디오스타'(이하 '라스') 892회에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 이날 백지영은 본인에게 \"상상도 못 할 역주행 곡이 하나 있다\"며 \"2006년에 '사랑 안해'를 냈는데 사실 그 곡이 역주행 곡이다. 처음 '사랑 안해'가 딱 나왔을 때 2개월 넘게 반응이 아예 없었다. 그러다가 진짜 갑자기 역주행을 막 했다\"고 밝혔다. 단초가 된 사건도 없고 본인도 왜 역주행을 했는지 정확한 이유를 모르겠다고. 백지영은 \"사실 제가 주변에서 들은 이유가 하나 있긴 하다. 밤에 일하시는 언니들이 그렇게 부르셨단다\"고 말해 MC들이 \"그럴 수 있지\"라며 납득하게 했다. 이어 \"'사랑 안해'가 잘됐다. 웃지 못할 해프닝이긴 한데 국민정서에 좋지 않은 곡을 선정했는데 그중에 '사랑 안해'가 들어갔다. 저출산 조장곡이라고, 사랑을 안 하면 어떻게 애를 안","link":"https://m.entertain.naver.com/now/article/609/0000926008","retrieved":1732741713261},{"title":"\"임영웅 '인생찬가'로 5승 이뤘다\" 전종혁, \"어둠 속에서 꺼내주셔서 감사\"('아침마당')","contents":"가수 전종혁이 '아침마당' 도전 꿈의 무대에서 임영웅의 '인생찬가'를 선보였다. 27일 방송된 KBS1 '아침마당'에서는 전종혁의 도전 꿈의 무대 5승 도전이 그려져 눈길을 끌었다. '아침마당'의 도전 꿈의 무대는 사연을 가진 참가자들이 각자의 이야기와 함께 무대를 선사하는 코너로 최대 5승까지 달성할 수 있어 말 그대로 꿈의 자리로 여겨진다. MC 엄지인 아나운서는 \"전종혁 씨는 축구 선수였다. 11살 때 골키퍼가 돼서 중학교 때부터 유소년 축구 국가대표팀에 발탁이 됐고 주전 골키퍼로 활약을 했다\"며 \"2022년 무릎 부상을 입게 돼서 10번의 수술을 받고 축구를 그만두기까지 해야 했다. 전종혁 씨는 축구밖에 몰랐기 때문에 무기력하게 살다가 우연히 TV에서 트롯트 오디션에 도전을 했다\"고 소개했다. 마지막 무대에 오른 전종혁은 \"축구 선수를 은퇴한 지 2년이 됐고, 가수의 길을 오면서 주변에서 축구하던 사람이 무슨 노래냐고 노래를 정말 못한다는 소리를 많이 들었다\"며 \"무대에 올라","link":"https://m.entertain.naver.com/now/article/312/0000690725","retrieved":1732741713263},{"title":"이효리에 20대 리즈 찾아준 이사배 “앳된 느낌 화장으로 다 돼”(라스)[결정적장면]","contents":"가수 이효리를 20대 리즈 시절로 되돌려준 메이크업 아티스트 겸 뷰티 크리에이터 이사배가 메이크업의 힘을 자부했다. 11월 27일 방송된 MBC 예능 '라디오스타'(이하 '라스') 892회에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 이날 이사배는 최근 은퇴해도 여한이 없을 경험을 했다며 \"초등학생 때부터 좋아했서 효리 언니 메이크업을 한 번 해보고 싶었는데 이번에 그걸 하게 됐다\"고 자랑했다. 이사배는 \"한 몇 달 됐는데 AKMU 콘서트 게스트로 나오실 때 제가 오랜만에 '10 Minutes'(텐미닛) 부르시는 메이크업을 해드렸다\"며 당시 사진을 공개했고 백지영은 \"이게 최근이냐. 옛날 사진 같다\"며 감탄했다. 이사배는 \"언니가 '예전 '텐미닛' 느낌처럼 하고 싶다'고 해서 더 통통한 느낌도 내고 귀여운 느낌으로 해봤다\"고 설명, \"앳된 느낌을 어떻게 메이크업으로 하냐\"는 놀라는 반응엔 \"다 된다\"고 답했다. 이어 \"국민분들 모두가 메이크업 칭찬을 해 주셨다. 구독자","link":"https://m.entertain.naver.com/now/article/609/0000926007","retrieved":1732741713266},{"title":"고현정, 정용진 회장 언급 “홀랑 빠져 24세에 결혼 후 혼자 울어”(유퀴즈)[결정적장면]","contents":"배우 고현정이 전 남편 정용진 회장과의 연애를 언급했다. 11월 27일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 271회에는 배우 고현정이 게스트로 출연했다. 이날 고현정은 1989년 미스코리아 선발대회 선으로 데뷔, 사진 유학을 가기 위해 열심히 방송 활동을 하며 돈을 모았지만 \"인생이 뜻한 대로 안 된다\"며 \"갑자기 연애를 하게 됐다. 세상에 연애가 그렇게 재밌는 줄 몰랐다. 그래서 올인했다\"고 고백했다. 유학이든 뭐든 \"아무 생각도 안 나고 홀랑 빠졌다\"고. 고현정은 \"그 기분을 아직도 못 잊는다. 연애할 때 엔도르핀이라고 하잖나. 그땐 그 단어도 없었다. 뭐 밤 새우고도 일하겠더라. 세상에 뜻한 대로 다 되는 것 같고. 앞도 없고 뒤고 없는 거다. 그렇게 사랑이 훅 왔다가 20대를 다 물들였다. 사랑이 깊은 거더라. 그리고 자주 안 온다\"고 밝혔다. 고현정은 큰 사랑을 받았던 드라마 '모래시계' 당시가 \"제 인생의 한장을 닫고 다음장을 시작하는 시기와 맞","link":"https://m.entertain.naver.com/now/article/609/0000926006","retrieved":1732741713269},{"title":"김종민, 11살 연하 여친과 내년 2월 결혼 선언 “축가는 이승철”(신랑수업)[어제TV]","contents":"김종민이 구체적인 결혼 계획을 밝혔다. 11월 27일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 김종민이 코요태 멤버들과 결혼을 주제로 대화했다. 이날 방송에서는 은가은, 박현호 커플이 결혼식 축가를 함께 부르며 구체적으로 결혼 계획을 짜는 모습이 공개됐다. 요즘 결혼식에서 입장곡을 신랑, 신부가 원하는 곡으로 선택하는 경우가 많다는 말에 김종민은 자신의 결혼식 입장곡으로 코요태의 ‘우리의 꿈’을 꼽았다. 원하는 축가 가수를 묻는 질문에 김종민은 “이승철 형도 너무 좋다”라고 말했다. 이승철은 “멤버 있잖아”라고 했지만, 김종민은 “멤버들은 축사 같은 거 했으면 좋겠다. 너무 많이 들어서”라고 현실적인 반응을 보였다. 행사 때문에 코요태 멤버들과 지방에서 숙박한 김종민의 모습도 공개됐다. 일어나자마자 여자친구에게 기상 보고를 한 김종민은 “거의 실시간으로 연락한다”라며 여자친구의 애칭이 ‘히웅’이라고 밝혔다. 여자친구가 11살 연하인 김종민은 팔자주름부터 부쩍 외","link":"https://m.entertain.naver.com/now/article/609/0000926005","retrieved":1732741713271},{"title":"\"애들 보고 사나 궁금해하는데\"…고현정, 전 남편 정용진과 이혼 근황 최초 고백 (유퀴즈)[전일야화]","contents":"배우 고현정이 과거 결혼 생활과 두 자녀를 언급했다. 27일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '지금 이 순간' 특집으로 꾸며진 가운데 고현정이 게스트로 출연한 장면이 전파를 탔다. 이날 고현정은 \"저는 꿈이 있었다. 제 동생이 해외에서 공부를 하고 있었기 때문에 (돈을) 잘 모아서 (해외로) 나가서 공부를 하고 싶었다. 관심 있던 게 사진이어서. 제 유학비를 (모으려고) 그걸 목적으로 살았던 거 같다. 그때는 나이가 어리니까 '나는 여기랑 잘 안 맞나 보다. 여긴 직장이니까 열심히 일을 하고 나는 동생이랑 (유학을) 그걸 해야겠다' 싶었다. 갑자기 연애를 하게 돼서 세상에 연애가 그렇게 재밌는 줄 몰랐다. 올인했다. 홀랑 빠진 거다\"라며 털어놨다. 고현정은 \"그 기분을 아직도 못 잊는다. 지금은 엔도르핀이라고 하지 않냐. 그때는 그런 단어도 없었다. 밤새우고도 일하겠던데. 세상이 듯한 대로 다 되는 거 같고. 앞도 없고 뒤도 없는 거다. 그렇게 사랑이","link":"https://m.entertain.naver.com/now/article/311/0001800672","retrieved":1732741713272},{"title":"송가인, 회사 설립한 근황…\"심수봉 선생님 곡 받아\" [RE:TV]","contents":"송가인이 회사를 설립한 근황을 전했다. 지난 27일 방송된 MBC 예능 프로그램 '라디오스타'에서는 트로트 가수 송가인이 소속사를 만들었다며 새출발을 알렸다. 이날 오프닝에서 송가인이 오랜만에 인사를 건넸다. \"행사 시즌이라서 그동안 방송을 못했다. 10월까지는 스케줄이 꽉 차 있었다\"라면서 \"지금 정규 앨범을 준비하고 있다. 이번에는 정통 트로트를 제대로 내고 싶더라. 유명한 선생님께 곡을 받았다\"라고 해 궁금증을 자아냈다. 송가인은 대선배 심수봉을 언급했다. 그는 \"심수봉 선생님께 곡을 받았다. 후배에게 처음으로 곡을 주신 거라고 하셔서 영광\"이라며 \"선생님과 만나서 같이 연습했다. 꼼꼼하게 잘 봐주시더라. 직접 작사, 작곡도 해주셨다\"라고 밝혔다. 특히 송가인이 \"얼마 전 기획사 계약이 끝나서 제 회사를 설립했다. 가인달 엔터테인먼트라고 지었다. 제 노래 중에 '서울의 달'이라는 게 있어서 가인과 합쳐서 '가인달'이라고 지은 것\"이라고 해 주목받았다. 아울러 \"이번 앨범에는 팬","link":"https://m.entertain.naver.com/now/article/421/0007932403","retrieved":1732741713274},{"title":"최재림, 인생 캐릭터 '롤라' 뒷이야기…\"엄청난 부담\" [RE:TV]","contents":"최재림이 인생 캐릭터 '롤라'를 만들기까지 엄청난 부담감을 극복했다고 밝혔다. 지난 27일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 뮤지컬 배우 최재림이 '자기님'으로 등장한 가운데 뮤지컬 '킹키부츠' 롤라 캐릭터에 대한 뒷이야기를 전했다. 최재림은 롤라 역할로 오디션을 제안받았다며 \"저는 다른 배역 찰리도 보고 싶다고 했다. 그게 더 맞을 것 같다고 제안했다. 그래서 두 배역 다 오디션을 봤는데, 결과적으로 제작진 판단에 따라 롤라를 하게 됐다\"라고 회상했다. 특히 \"그때부터 다른 걱정이 생겼다. 이전까지 맡은 역할은 강한 인물이었다. 매국노, 배신자, 살인자도 해봤다. (롤라 같은) 드래그 퀸 자체가 너무나 정반대 캐릭터였다\"라면서 \"연습 내내 정말 힘들었다. 롤라에 맞는 목소리를 찾는 것도 어려웠고, 움직임이나 손놀림, 힐 신고 뛰어다니는 것도 어려웠다. 하루 10시간 연습실에서 힐을 신고 있었다. 밥 먹으러 갈 때 빼고는 거의 힐만 신었다\"라고 해 놀라움을","link":"https://m.entertain.naver.com/now/article/421/0007932402","retrieved":1732741713276},{"title":"4월 결혼 은가은♥박현호 겹경사 터지나, 속궁합 TMI→올해 자녀운(신랑수업)","contents":"내년 4월 12일 결혼 예정인 은가은, 박현호 커플의 궁합이 공개됐다. 11월 27일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서 은가은, 박현호 커플은 동반 축가 일정 후 궁합을 보러 갔다. 두 사람의 사주를 본 역술가는 박현호에게는 가을생 은가은이 잘 어울린다고 말했다. 뜨거운 기질의 박현호와 차가운 기질의 은가은이 서로를 보완해주는 합이라는 것. 박현호가 “돈 관리를 둘 중에 누가 해야 하나”라고 묻자, 역술가는 “박현호 님은 투자나 돈 빌려주지 마라. 올해 돈을 많이 쓰는 해다”라고 조언했다. 이에 박현호는 “사실 제가 처음 얘기하는데 사기 당했다”라고 고백하며 빌려준 돈을 받지 못했다고 털어놨다. 역술가는 박현호의 사주에 도화살이 있어 어디를 가든지 타인의 시선을 모으며, 잘생김과 섹시미가 있다고 말했다. 은가은은 “젊은 여자는 아니죠?”라고 물으며 질투했다. 박현호는 “난 네 마음만 파고든다. 걱정하지 마라”고 애교를 부렸다. 은가은 역시 도화살이 있는 사","link":"https://m.entertain.naver.com/now/article/609/0000926004","retrieved":1732741713284},{"title":"\"도플갱어 수준\" 한가인, 똑 닮은 남동생 만났다…우월한 유전자 '깜짝' (자유부인)","contents":"한가인이 남매 수준 도플갱어 김동준과 만났다. 27일 한가인의 유튜브 채널 '자유부인 한가인'에는 '전국민이 염원했던 한가인 닮은꼴 김동준을 만났더니? (+유전자검사)'라는 제목의 영상이 업로드됐다. 공개된 영상에는 '싱크로율 100%' 도플갱어 제국의 아이들 김동준과 한가인이 만나 만담을 나눴다. 이날 한가인은 \"오늘 드디어 많은 분들이 기다리던 만남이다\"며 \"사실 도플갱어를 만나면 위험할 수 있다고 해서 두려웠다\"고 너스레를 떨었다. 이내 김동준이 등장했고, 똑 닮은 비주얼로 시선을 사로잡았다. 한가인과 이야기를 나누던 김동준은 \"선배와 오늘 처음 뵙는데, 저를 보는 것 같다\"며 놀라움을 감추지 못했다. 도플갱어 수준 싱크로율을 자랑하는 두 사람은 유전자 검사 결과를 공개해 웃음을 자아내기도. 검사 결과를 보며 한가인은 \"운동 액티비티 너무 잘 맞고, 탈모 양호 똑같다. 니코틴 의존성 양호 똑같다. 불면증도 있다\"고 전했다. 전화 연결된 연정훈마저 한가인에게 \"잃어버린 동생을 찾","link":"https://m.entertain.naver.com/now/article/311/0001800671","retrieved":1732741713284},{"title":"'내년 결혼' 은가은♥박현호, 결혼식장 방문→궁합 확인 [RE:TV]","contents":"결혼 소식을 전한 가수 은가은, 박현호 커플이 역술가를 찾아갔다. 지난 27일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 결혼을 앞둔 예비부부 은가은-박현호 커플(이하 은박커플)의 모습이 담겼다. 은가은과 박현호가 내년 4월 12일 결혼을 발표한 가운데, 두 사람이 결혼식장을 함께 찾은 모습으로 눈길을 끌었다. 박현호는 결혼 예습 공부라며 지인의 부탁으로 은가은과 함께 결혼식 축가에 나선다고 밝혔다. 박현호는 \"가은이와 결혼하는 상상을 하면서 보니까 유독 다른 시각으로 봤던 것 같다, 평소 안 보이던 것들이 하나하나 다 보였다\"라며 결혼식장 장식과 조명, 입장곡 등을 세세하게 확인했다. 이어 은가은이 아버지 손을 잡고 입장하는 신부를 바라보며 눈물을 보였다. 박현호는 아버지의 부재로 홀로 입장할 은가은 생각에 \"내가 나가 있다가, 여보가 나오면 중간에 서 있을게\"라고 위로하기도. 은박커플은 임영웅의 '이제 나만 믿어요'를","link":"https://m.entertain.naver.com/now/article/421/0007932398","retrieved":1732738304988},{"title":"“나도 결혼할래요” 정우성 14년 만에 친자확인…가족 로망史 ‘말말말’[이슈와치]","contents":"배우 정우성이 모델 문가비의 아이 친부로 밝혀진 가운데, 언론을 통해 수 차례 공개되어온 정우성의 '결혼관'에 이목이 쏠리고 있다. 지난 2006년 정우성은 스타뉴스와 진행한 영화 '데이지' 인터뷰에서 \"일에 대한 욕심이 더 크다. 결혼을 하려 했다면 더 빨리 했었어야지, 지금은 일이 우선이다\"라고 밝힌 바 있다. 당시 그는 한 남자의 남편, 아이의 아버지가 된 미래를 20년 후 정도로 예상했다. 그리고 20년에 가까운 시간이 흐른 지금. 그의 미래는 반쪽 성공을 이뤘다. 나이가 들수록 '결혼'과 '미래'에 대한 질문을 더욱 더 피할 수 없었다. 때마다 정우성은 솔직하고 담백하게 자신의 결혼관을 이야기했다. 지난 2010년 XTM '옴므 2.0'에서 정우성은 \"나도 아이에 대한 생각도 늘 하고 있고 이제는 결혼 하고 싶다\"며 \"가정을 이뤄서 가족과 함께 사는 것은 인생에 있어서 매우 중요한 과정이라 생각한다\"며 자신의 결혼관에 대해 설명했다. 그는 당시 장동건, 고소영의 결혼을 축하","link":"https://m.entertain.naver.com/now/article/609/0000926003","retrieved":1732738304989},{"title":"[TV조선] 준결승전 ‘마지막 선택’","contents":"TV조선 ‘TV조선 대학가요제’ 밤 10시 TV조선은 28일 밤 10시 ‘TV조선 대학가요제’를 방송한다. 준결승전에 진출한 16팀의 사활을 건 무대가 펼쳐진다. 준결승전의 주제는 ‘마지막 선택’. 결승전을 앞둔 톱(TOP) 16의 각양각색 사연도 공개된다. 매 라운드 독특한 색깔과 뛰어난 연출력으로 ‘콘셉트 장인’의 면모를 보여주는 서울예대 네이비치킨스튜는 명예 회복에 나선다. 앞선 3라운드에서 네이비치킨스튜는 밴드 사운드와 전통 악기 아쟁의 조화로 새로운 시도를 선보였다가 ‘투 머치(too much)’라는 혹평을 받았다. 이번에는 ‘꽃미남 비주얼’ 대신 ‘다크 미(美)’를 보여준다. 네이비치킨스튜 보컬 황경환은 처절한 절규와 함께 울분을 쏟아낸다. 그는 무대가 끝나고 심사평을 듣는 동안에도 좀처럼 감정을 추스르지 못한 채 눈물을 보인다. ‘뮤지컬 프린스’ 동국대 황건우는 또래들에게 바치는 특별한 위로 곡으로 분위기를 띄운다. 지금까지 황건우는 뮤지컬 전공자다운 독보적인 연기력과","link":"https://m.entertain.naver.com/now/article/023/0003873050","retrieved":1732738304992},{"title":"부부 된 유연석-채수빈, 끈적하고 치명적인 분위기 [화보]","contents":"부부 된 유연석-채수빈, 끈적하고 치명적인 분위기 [화보] 배우 유연석과 채수빈이 함께한 화보를 공개했다. 드라마 MBC ‘지금 거신 전화는’에서 쇼윈도 부부로 호흡을 맞춘 두 사람은 어둑한 저녁, 치명적인 분위기 속에 긴장감 넘치는 순간을 연출했다. 하지만 카메라 앞에서의 진지하고 카리스마 있는 모습과는 달리 현실에서는 로맨틱 코미디에 가까운 남매 케미를 보여주며 유쾌한 분위기를 자아냈다는 후문이다. 드라마에서 어떤 감정적 교류도 없는, 남보다도 못한 부부 사이로 만나게 된 소감에 대해 유연석은 “작품 후반부로 향할수록 로맨스의 색이 짙어진다. 전작인 ‘운수 오진 날’ 촬영이 끝날 때쯤 이 대본을 받았는데, 사이코패스를 연기하며 대본을 봐서 그런지 스릴러에 방점을 찍고 보게 되더라. 제작진을 만나고 나서야 비로소 로맨스적인 요소를 제대로 캐치했다. 결코 단순한 스릴러도, 로맨스도 아닌 두 가지 요소가 섞여 있다는 점이 매력적인 작품”이라고 답했다. 이번 작품이 두 사람 각자에게 갖","link":"https://m.entertain.naver.com/now/article/382/0001165698","retrieved":1732738304992},{"title":"백지영, '썩은 귀' 인정...\"'총 맞은 것처럼' 부르기 싫었다\"(라스)[전일야화]","contents":"'라디오스타'에서 백지영이 스스로 '썩은 귀'임을 인정했다. 지난 27일 방송된 MBC 예능 프로그램 '라디오스타'는 '언니 더 파워업' 특집으로 꾸며져 백지영, 정치학 박사 김지윤, 송가인, 이사배가 출연해 이야기를 나눴다. 이날 '히트곡 부자'인 백지영은 스스로 '썩은귀'임을 인정하면서 \"메가 히트곡들이 대부분 제가 안 하려고 했던 노래다. 일단 '대시'가 그렇다\"고 말문을 열었다. 백지영은 \"우아한 걸 하고 싶었는데, 막 달리는 느낌이 싫었다. 신인이니까 곡 선택 권한이 없어서 억지로 했다. '노래가 묻혔으면 좋겠다'는 생각이 들었다. 그런데 지금은 너무 좋다. 정말 신난다\"면서 웃었다. 이어 \"그리고 '총 맞은 것처럼'도 그렇다. 지금은 익숙하지만 그 당시에는 전주없는 노래가 거의 없었다. 또 발라드인데 '총'으로 시작 한다는 것이(별로였다). 총이라는 단어를 내뱉기가 좀 그랬다\"고 말해 눈길을 끌었다. 또 백지영은 과거 북한 공연에서 '총 맞은 것처럼'을 불렀던 당시를 회상","link":"https://m.entertain.naver.com/now/article/311/0001800670","retrieved":1732738304992},{"title":"뉴진스 민지, 은우·정우 누나 등극…심부름→김장까지 [RE:TV]","contents":"뉴진스 민지가 '슈퍼맨이 돌아왔다' 은우-정우 형제와 만났다. 지난 27일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 아빠 김준호와 은우-정우 형제(이하 우 형제)의 일상이 담겼다. 뉴진스 민지가 김장에 도전한 김준호와 우 형제의 지원군으로 출격했다. 평소 우 형제의 찐팬으로 소문난 민지는 \"아가들이 더 크기 전에 꼭 만나보고 싶다는 생각이 들어서 직접 출연하게 되었습니다\"라고 전하며 선물을 가득 들고 등장했다. 우 형제는 뉴진스 민지를 누나라고 부르며 낯가림 없이 바로 따르는 모습으로 모두를 놀라게 했다. 앞서 민지는 \"한 달 전부터 내가 누나일지 이모일지 고민했다\"라며 우 형제의 누나 호칭에 감격하기도. 이어 김준호는 은우가 처음 들은 가요가 '하입보이'(Hype Boy)라며 무대 영상을 재생했다. 이에 정우가 화면 속 민지를 가리키며 \"누나\"라고 외쳐 민지를 흐뭇하게 했다. 김준호와 은우가 김장을 시작한 가운데, 정우가 민지 뒤를 따라다","link":"https://m.entertain.naver.com/now/article/421/0007932369","retrieved":1732738304992},{"title":"'개그콘서트', 전국 투어 프로젝트 시작…12월 18일 울산 첫 녹화","contents":"공개 코미디 '개그콘서트'가 전국 투어를 시작한다. KBS2 '개그콘서트' 측은 \"오는 12월 18일 KBS 울산 공개홀에서 '개그콘서트 in 울산'을 진행한다. 울산 공연을 시작으로 전국 투어 프로젝트에 돌입할 예정\"이라고 밝혔다. 이번 전국 투어는 매주 수요일 오후 7시 서울 여의도 KBS 신관 또는 별관 공개홀에서 열리는 '개그콘서트' 방청이 힘든 지방 팬들을 위해 기획됐다. '개그콘서트'는 부활 1주년을 맞이한 만큼, 한층 대중과 친밀하게 소통한다는 계획이다. '개그콘서트' 제작진은 \"서울에서 공연 및 방송 녹화를 마치면 밤 10시쯤 끝난다. 지방에 사시는 분들의 경우 귀가 하는 게 쉽지 않은 일인데, 항상 찾아와주시는 분들이 있어 너무 감사했다. 그동안 보내주신 사랑에 보답하기 위해 이번에는 저희가 직접 가려고 한다\"고 밝혔다. 이어 \"멀리서 와주신 관객분들을 가까이에서 만날 수 있게 돼 '개그콘서트'에 출연 중인 개그맨들도 기뻐하고 있다. 지방에서 오신 관객분들의 현장 호","link":"https://m.entertain.naver.com/now/article/477/0000523526","retrieved":1732738304994},{"title":"이재욱, 섬세하면서도 강인한 매력 [화보]","contents":"이재욱, 섬세하면서도 강인한 매력 [화보] 연기자 이재욱이 함께한 패션 매거진 하퍼스 바자 코리아의 화보 일부가 공개됐다. 이번 화보는 섬세함과 강인함, 두 가지 매력을 갖춘 그의 면면(面面)에 주목했다. 화보의 주제 역시 ‘Two Egos(두 개의 자아)’. 화보 속 이재욱은 어두운 배경에서 블랙 가죽 의상을 입고 남성적인 면모를 드러내는가 하면 플라워 프린트의 셔츠, 파스텔 컬러의 니트를 입고 감성적인 포즈를 취했다. 팬들 사이에서도 정평이 난 아름다운 손은 반짝이는 주얼리와 완벽하게 조화를 이루며 시선을 사로잡았다. 이재욱의 화보는 하퍼스 바자 12월호에서 만나볼 수 있으며 패션 필름은 공식 웹사이트 등에서 확인할 수 있다. 한편, 이재욱은 지난 9월 첫 팬 콘서트를 성황리에 치러냈으며 넷플릭스 오리지널 시리즈 ‘탄금(가제)’의 공개를 앞두고 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165697","retrieved":1732734279788},{"title":"[오늘의 채널A]당원 게시판… 압수수색… 혼란의 국민의힘","contents":"검찰이 정치브로커 명태균 씨의 ‘공천 개입’ 의혹을 수사하면서 국민의힘 당사를 압수수색한 것에 대해 한동훈 국민의힘 대표가 “법에 따라 응하겠다”고 밝혔다. 그러나 당 내부에서는 ‘당혹스럽다’는 반응이 역력하다. 최근 온라인 당원 게시판 논란까지 벌어지면서 혼란에 빠진 여당의 현 상황을 점검해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003600786","retrieved":1732734279800},{"title":"채원빈 “한석규 선배 연기하는 순간 공기 달라져, 경이로워” [화보]","contents":"채원빈 “한석규 선배 연기하는 순간 공기 달라져, 경이로워” [화보] 배우 채원빈이 패션 매거진 엘르와 화보 촬영을 진행했다. 이번 화보는 채원빈만의 사랑스럽고 귀여운 순간들을 포착했다. 촬영 후 진행된 인터뷰에서 채원빈은 지난 15일 막을 내린 ‘이토록 친밀한 배신자’에 대한 이야기를 전했다. 그는 먼저 작품의 시나리오 첫인상을 떠올리며 “내가 아는 게 많이 없고 이미 설명을 잘 해주시기 때문에 작품 회의 자리에서 감독님께 질문을 잘 안 한다. 이 작품을 앞두고 유일하게 감독님께 질문했던 게 기억난다. 그 정도로 이 작품이 던지는 메시지가 좋아 잘 표현하고 싶은 만큼 궁금한 점도 많았다”고 털어놨다. ‘이토록 친밀한 배신자’에서 장태수 역을 연기한 한석규와의 호흡에 대해 묻자 “한석규 선배님이 연기를 하는 순간 공기가 달라진다. 경이롭다는 표현이 딱이다. 선배님은 활자 그 이상의 감정을 주실 때가 많아 함께 촬영하는 게 너무 재미있었다”며 “회차가 갈수록 내게 아버지 같은 존재가","link":"https://m.entertain.naver.com/now/article/382/0001165696","retrieved":1732734279801},{"title":"허남준, 치명적인 남성미…빠져드는 분위기 [화보]","contents":"허남준, 치명적인 남성미…빠져드는 분위기 [화보] 배우 허남준이 데뷔 이후 첫 패션 화보를 통해 새로운 매력을 선보였다. MBC 새 금토드라마 ‘지금 거신 전화는’에서 정신건강의학과 전문의 ‘지상우’ 역을 열연하고 있는 허남준. 그는 데뷔 이후 처음으로 도전한 패션 화보에서 강렬한 눈빛과 세련된 스타일로 시선을 사로잡았다. 옆 라인이 깊게 파인 블랙 코트를 입은 그는 섹시한 분위기를 자아내며 날렵한 실루엣을 강조했다. 남다른 표현력과 감각적인 포즈로 화보의 완성도를 한층 높였다. 이어진 흑백 컷에서 허남준은 깊은 아이홀로 그만의 매력을 강조했다. 호피 셔츠를 매치한 컷에서는 반항적이고 시크한 무드를 드러냈다. 각기 다른 콘셉트의 변화를 자연스럽게 소화하며매 컷마다 자유롭고 자신감 넘치는 태도로 화보의 분위기를 이끌었다는 후문이다. 허남준은 “사실 오면서 너무 긴장돼서 오히려 아무 생각 없이 촬영장에 왔는데, 다들 편안하게 해주시기도 하고 재밌게 하고 싶어서 장난치면서 촬영을 했다.","link":"https://m.entertain.naver.com/now/article/382/0001165695","retrieved":1732734279801},{"title":"주우재, 본업 매력 뽐냈다…압도적인 아우라 [화보]","contents":"주우재, 본업 매력 뽐냈다…압도적인 아우라 [화보] 모델 겸 방송인 주우재가 함께한 화보가 공개됐다. 이번에 공개된 패션 매거진 에스콰이어 코리아 12월호 화보는 ‘Above and Beyond’ 주제로 진행됐다. 화보 속 주우재는 웅장한 자연 경관을 배경으로 한 폭의 그림 같은 비주얼을 선보여 눈길을 사로잡았다. 주우재는 특유의 시크함을 기저에 두어 우월한 피지컬로 여유로운 분위기를 뽐냈다. 숨 막힐 듯 아름다운 자연 풍경과 한데 어우러져 본연의 매력을 여과 없이 드러낸 것. 주우재는 다양한 아우터를 완벽히 소화해 내며 패션 아이콘의 위엄을 다시금 입증했다. 강렬한 아우라로 완성된 주우재의 스타일리시한 화보는 에스콰이어 12월호와 웹사이트 등에서 만날 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165694","retrieved":1732727311599},{"title":"[종합] 송가인 “‘미스터트롯’ 이후 인기 분산…내가 남자면 나훈아 됐을 텐데” (‘라디오스타’)","contents":"가수 송가인이 ‘미스터트롯’ 이후 분산된 인기에 아쉬움을 드러냈다. 27일 방송된 MBC ‘라디오스타’에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 이날 송가인은 “행사 시즌이 끝났다. 그동안 방송을 많이 못했다”고 입을 열었다. 유세윤이 “행사가 얼마나 많으면 방송을 못했냐”고 묻자 송가인은 “10월까지 스케줄이 꽉 차 있었다”고 해 놀라움을 자아냈다. 송가인은 “12월에도 행사가 있긴 한데 요즘은 앨범 준비를 하고 있다. 이번에는 정통 트로트를 하고 싶었다. 신중하게 내고 싶어서 유명한 선생님에게 곡을 받았다. 심수봉 선생님이다”라고 해 눈길을 끌었다. 이어 “선생님이 후배에게 곡을 준 게 처음이라고 하더라. 너무 영광스럽게도 첫 곡을 받게 됐다. 선생님과 같이 만나 연습도 했는데 꼼꼼히 봐줬다. 영상으로도 남겨놨다”고 말했다. 바쁜 와중에 사장님 직함도 달았다고. 송가인은 “기획사 계약이 끝나고 직접 회사를 설립했다. 회사 이름을 정하려고 찾아봤는데 다 등록이 돼","link":"https://m.entertain.naver.com/now/article/009/0005404116","retrieved":1732727311604},{"title":"김소연, 쭉 뻗은 학다리+모델 포스…우아하고 시크해 [화보]","contents":"김소연, 쭉 뻗은 학다리+모델 포스…우아하고 시크해 [화보] 배우 김소연의 화보가 공개됐다. 화보 속 그는 드라마 ‘정숙한 세일즈’를 통해 보여줬던 순박한 이미지와 달리 강렬하고 섹시한 멋을 유감없이 선보였다. 처음 ‘정숙한 세일즈’ 섭외 제의가 오자마자 하루빨리 촬영에 임하고 싶었다는 김소연. 그는 “전작에서 연달아 강렬한 캐릭터를 맡았으니까 차기작에선 다른 모습을 보여주고 싶었다”며 “터부처럼 여겨지는 성인용품이라는 아이템을 드라마의 메인 소재로 내세운다는 점도 신박했다”고 캐스팅 비하인드 스토리를 설명했다. 올해 데뷔 30년차를 맞이한 배우 김소연은 “30년 전이 정말 엊그제처럼 느껴진다. 언제 시간이 이만큼 흘렀는지 모르겠다”고 털어놨다. 향후 도전해보고 싶은 캐릭터를 묻는 질문에는 “특별히 탐이 나는 배역이 있다기 보단 다음엔 또 어떤 매력적인 이야기와 캐릭터가 나를 기다리고 있을까 기대된다”고 말했다. 김소연의 더 많은 화보와 인터뷰는 에스콰이어 12월호와 공식 홈페이지에","link":"https://m.entertain.naver.com/now/article/382/0001165693","retrieved":1732727311631},{"title":"고수, 괜히 ‘고비드’ 아니네 “지금 내 모습, 변치 않았으면” [화보]","contents":"고수, 괜히 ‘고비드’ 아니네 “지금 내 모습, 변치 않았으면” [화보] 배우 고수가 패션 매거진 엘르와 화보 촬영을 진행했다. 이번 화보는 드라마 ‘가석방 심사관 이한신’에서 변호사로 돌아온 고수의 사무실을 엿보는 콘셉트로, 고수 특유의 댄디하고 위트 있는 모습들을 자연스럽게 포착했다. 고수는 화보 촬영 후 이어진 인터뷰에서 지난 18일 첫방송한 ‘가석방 심사관 이한신’에 대한 애정을 드러냈다. 그는 “‘가석방 심사관’이라는 직업을 이번 기회로 자세히 들여다봤다. 재소자들이 만기 전 출소할 수 있는 거의 유일한 방법이 가석방이고, 그들에게는 마지막 희망이자 기회 같은 것이다. 이번 기회로 시청자들이 그 이면의 이야기들에 관해 관심 있게 보시면 좋을 거라 생각했다”라고 말했다. 촬영 현장에 관해서도 “저마다 호흡을 맞추며 이야기를 풀어나가는 게 중요한 작품이었다. 어떻게 하면 모든 캐릭터가 다채롭게 살아날지 고민하며 배우들과 호흡에 더 집중했다. 배우들 저마다 개성이 뚜렷해서 현장에","link":"https://m.entertain.naver.com/now/article/382/0001165692","retrieved":1732723831102},{"title":"백지영 “장성택 처형 후 北서 ‘총 맞은 것처럼’ 열창…무서웠다” (‘라디오스타’)","contents":"가수 백지영이 북한에서 ‘총 맞은 것처럼’을 불렀던 과거를 떠올렸다. 27일 방송된 MBC ‘라디오스타’에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 이날 백지영은 북한에서 ‘총 맞은 것처럼’을 불렀던 것을 회상했다. 백지영은 “북측에서 노래를 정해줬다. 그때 누가 처형당했다는 기사가 났었는데 그 일 이후라서 왜 이 노래를 불러 달라고 한 걸까 싶어 너무 무서웠다. 그런데 안 하겠다는 말을 더 못하겠어서 그냥 불렀다”라고 말했다. 이어 “공연할 때 김정은이 온다는 이야기가 없었다. 그런데 갑자기 (공연장에) 나타났다. 그때부터 스태프들을 통제하기 시작했다. 연예인들만 일렬로 줄을 세우더니 수행원들이 어딘가로 데려갔다. 불안한 마음으로 따라갔는데 김정은, 리설주 부부가 와있더라. 공연 잘 봤다며 악수를 하고 사진을 찍었다”고 했다. 한편 ‘라디오스타’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005404115","retrieved":1732723831103},{"title":"'나솔' 23기 광수, 옥순에 막말 \"남자들? 너한테 관심 없어\" [★밤TV]","contents":"'나는 SOLO'(나는 솔로)에서 23기 광수가 옥순에 필터 없는 막말을 날렸다. 27일 방송된 SBS플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'에서는 23기 옥순과 광수가 1대 1 데이트에 나선 모습이 그려졌다. '솔로나라' 입성 후 첫 데이트에 나선 광수는 \"좋아하는 사람이랑 말 섞는게 너무 좋다. 짜장면 먹는 것 보다 너무 좋다\"라며 들뜬 모습을 보였다. 그러자 옥순은 \"어쨌든 지금 이렇게 내가 만나서 (데이트)하는 게 중요하니까\"라면서 \"어차피 내가 지금 누군가와 히스토리, 신뢰를 쌓은 게 없다\"라고 '솔로나라'에서의 자신의 상황을 짚었다. 그런데 이때 광수는 \"그 말에 조금만 덧붙이자면..\"이라며 \"옥순이랑 말 섞어본 남자들이 별로 없더라. 너한테 관심이 없었나 보지. 왜냐면 내가 본 남자 애들은 관심 있는 여자들한테 되게 열심히 말을 걸었거든. 옥순이한테 신기할 정도로 관심 있는 사람이 적긴 하더라\"라고 직언을 날려 옥순을 서운하게 만들었다. 이를 스튜디오에서","link":"https://m.entertain.naver.com/now/article/108/0003285814","retrieved":1732723831104},{"title":"김종민, 11살 연하 여친에 실시간 동선 보고 “안 하면 의심, 애칭은 히웅”(신랑수업)","contents":"김종민이 여자친구에게 실시간으로 동선을 보고했다. 11월 27일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 결혼을 앞두고 외모와 건강 관리에 집중ㅎ는 김종민의 모습이 공개됐다. 김종민은 애니메이션 OST로 큰 사랑을 받은 코요태의 ‘우리의 꿈’을 꼽았으나, 자신의 곡 가사를 잊어 웃음을 자아냈다. 공개된 일상 영상에서 김종민은 일어나자마자 여자친구에게 기상 보고를 했다. 김종민은 “거의 실시간으로 연락하는 스타일이다. 머릿속속에 있게끔 어디를 가도 계속 연락한다”라고 이동 동선을 보고한다고 전했다. 여자친구를 부르는 애칭에 김종민은 “여자친구가 ‘히웅히웅’이라고 해서 ‘히웅’이라고 부른다. ‘오빠 히웅’ 이런 게 있다”라고 설명했다. 반대로 여자친구가 부르는 애칭을 묻자 김종민은 “그때그때 다르다. 제가 잘못한 걸 이름 앞에 붙인다. 만약에 내가 고집을 피우면 ‘고집 종민’이라고 한다”라고 답했다. 김종민은 거울 앞에서 팔자 주름을 신경 쓰며 셀프 리프팅을 했다.","link":"https://m.entertain.naver.com/now/article/609/0000926002","retrieved":1732723831105},{"title":"송가인 “심수봉에 곡 받아…후배에게 준 첫 곡” (‘라디오스타’)","contents":"가수 송가인이 심수봉에게 곡을 받았다고 밝혔다. 27일 방송된 MBC ‘라디오스타’에는 백지영, 김지윤, 송가인, 이사배가 게스트로 출연했다. 이날 송가인은 “요즘 앨범 준비를 하고 있다. 이번에는 정통 트로트를 하고 싶었다. 신중하게 내고 싶어서 유명한 선생님에게 곡을 받았다. 심수봉 선생님이다”라고 해 눈길을 끌었다. 이어 “선생님이 후배에게 곡을 준 게 처음이라고 하더라. 너무 영광스럽게도 첫 곡을 받게 됐다. 선생님과 같이 만나 연습도 했는데 꼼꼼히 봐줬다. 영상으로도 남겨놨다”고 말했다. 한편 ‘라디오스타’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005404111","retrieved":1732723831107},{"title":"문가비 미혼모 ‘만든’ 정우성? 이선옥 일침 “미성년자 아닌데 책임 전가”","contents":"젠더 이슈와 관련해 목소리를 내 주목받고 있는 이선옥 작가가 배우 정우성의 혼외자 스캔들에 입을 열었다. 이선옥 작가는 11월 26일 자신의 소셜네트워크서비스 계정에 \"성인인 여자가 스스로 아이를 낳기로 결심하고 낳은 것이지 남자가 미혼모를 만든 것인가? 35세 여성이 세뇌당한 미성년자도 아니고 누가 미혼모로 만든다고 해서 만들어지나?\"라며 정우성에게 따라붙고 있는 '사귀지도 않은', '미혼모 만든'이라는 표현들에 불편한 심경을 내비쳤다. 그는 \"낙태권을 주장할 때는 여성의 몸은 여성의 것이고, 낙태든 출산이든 여성의 몸에서 행해지는 것은 오직 여성에게만 선택할 권리가 있다고 주장하면서, 여성이 아이를 낳아 기르겠다고 한 사안에 사귀지도 않으면서 미혼모를 만들었다고 남성에게 책임을 전가한다\"고 여론을 비난했다. \"낙태죄 처벌에 남성을 포함하라던 요구는 남성에게 출산 후 책임을 같이 지라던 것 아니었나?\"라고 의문을 표한 이선옥 작가는 \"타인의 삶은 타인의 것이다. 본인들의 정념을 투","link":"https://m.entertain.naver.com/now/article/609/0000926001","retrieved":1732723831109},{"title":"23기 광수, 2순위 선택한 옥순에 돌직구… \"남자들 1순위에 너 없다\" (나는 솔로)[종합]","contents":"23기 광수가 옥순에게 직설적인 멘트를 선사해 데프콘이 경악했다. 27일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 23기 광수가 옥순과의 2순위 데이트를 하는 모습이 전파를 탔다. 이날 광수는 \"사실은 짜장면 두 번 먹을 줄 알았다. 그래도 데이트 하러 왔는데 한 번 해봐야 할 거 아니냐. 그래도 데이트 한 번 해보려고 하니까 기분 너무 좋다\"고 기쁨을 드러냈다. 옥순은 \"지금은 어차피 내가 뭐가 없다. 내가 쌓은 게 없다. 누군가와 신뢰나 히스토리를 쌓은 게 없다\"고 털어놨고, 광수는 \"옥순이랑 말 섞어본 남자가 별로 없다\"고 덧붙였다. 이에 옥순은 \"남자들도 나한테 아무도 말 건 사람이 없었다\"고 말하자 광수는 \"그건 나도 모른다. 너한테 관심 없었나 보지. 내가 본 남자애들은 관심 있는 여자한테 되게 말 열심히 걸었다. 신기할 정도로 옥순에게 관심 갖는 사람이 적긴 하더라”고 솔직한 발언을 던졌다. 이를 보던 송해나는 \"근데 저렇게 대놓고 얘기해주니까 솔직히 말해","link":"https://m.entertain.naver.com/now/article/311/0001800660","retrieved":1732723831111},{"title":"박현호♥은가은, '내년 결혼' 이어 겹경사 터졌다…\"엄마 닮은 딸 유력\" (신랑수업)","contents":"'신랑수업' 박현호와 은가은의 자녀 계획이 눈길을 끌었다. 27일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업') 141회에서는 박현호♥은가은 커플이 축가를 부르기 위해 결혼식에 참석한 후 결혼 궁합을 보러간 하루가 펼쳐졌다. 이날 박현호 은가은 커플은 사주 카페를 방문해 역술가를 만났다. 두 사람은 결혼 운을 비롯해 재물운, 자녀운 등 다방면으로 사주를 봤다. 특히 역술인은 \"자녀 운이 올해 들어와있다\"고 밝혀 초미의 관심을 모았다. \"딸인 경우 엄마를 많이 닮을 거고, 아들인 경우 박현호 님을 많이 닮을 것\"이라는 역술가의 말에, 박현호는 \"그럼 아들 낳지 말자\"고 고개를 내저어 웃음을 자아내기도. 해당 사주 카페는 앞서 심형탁과 사야의 방문 당시 \"자녀운이 들어왔다\"고 귀띔했는데, 실제로 최근 사야의 임신 소식이 알려졌기 때문에 더욱 기대감을 자아냈다. 그런가 하면 이날 방송에서는 '코요태 결혼 1호' 김종민이 출연해 결혼을 앞둔 일상을 공개하기도 했다. 그는","link":"https://m.entertain.naver.com/now/article/311/0001800659","retrieved":1732723831113},{"title":"르세라핌, 우아☃️눈☃️이다❄️어린아이가 된 소녀들 (입국)[뉴스엔TV]","contents":"가수 르세라핌 멤버 사쿠라, 허윤진, 김채원, 카즈하, 홍은채가 11월 27일 오후 일본 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000926000","retrieved":1732723831120}]}