{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강제 퇴거에 벼랑 끝... 폐지 줍던 중년 남자의 반전","contents":"▲  영화 &lt;페이퍼맨&gt;스틸 이미지 ⓒ ㈜태양미디어그룹 영화는 한 남자가 벼랑 끝에 몰리다 못해 늪으로 빠져드는 상황으로 시작된다. 40대 초입의 중년 남자는 살던 방에서 강제퇴거를 당한다. 사정한 끝에 옷가지 몇 개 챙겨 캐리어를 끌고 정처 없이 방황하기 시작한 남자는 뜬금없이 산길을 오른다. 신세가 처량한 나머지 욱하는 마음에 캐리어도 내팽개치고 산길을 오른 그는 절에 입산하길 청한다. 하지만 스님이 되는 게 마음 내킨다고 되는 건 아니다. 이것저것 준비해야 할 자격 열거에 남자는 당황하지만, 수호지의 노지심도 유력자의 추천과 시주를 통해 겨우 들어간 절 아닌가. 보기 좋게 퇴짜를 맞은 그는 본전 생각에 캐리어를 찾지만 이미 사라진 뒤다. 역설적으로 절에서 거부당한 덕분에 갈아입을 티셔츠 하나 없는 진정한 '무소유'에 가까워지긴 했다. 다시 속세로 내려와 거리를 방황하던 남자는 굴다리에 자리를 잡는다. 리어카로 박스와 폐지를 줍는 '할배' 옆에서 '생활의 지혜'를 알음알음 배워나가","link":"https://m.entertain.naver.com/movie/article/047/0002449290","retrieved":1729156182893},{"title":"신민재 출연 '귤레귤레', 25회 샌디에고 아시안 영화제 초청 [공식]","contents":"배우 신민재가 출연한 영화 '귤레귤레'로 샌디에고를 밟는다. 17일 신민재 측은 영화 '귤레귤레'가 제25회 샌디에고 아시안 영화제(2024 San Diego Asian Film Festival)에 공식 초청됐다고 밝혔다. '귤레귤레'가 선정된 Unknown Pleasure 섹션은 아시아의 새로운 목소리와 독창적인 시선을 가진 감독들의 작품을 소개하는 섹션으로, 영화 팬들에게 독특한 즐거움과 강렬한 인상을 주는 작품들이 주로 선정된다. 영화 제목 ‘Güle-Güle(귤레귤레)’는 터키어로 ‘안녕(Bye)’이라는 뜻을 담고 있으며, 배우 신민재는 이번 작품에서 술과 사랑을 놓지 못하는 ‘병선’ 역할을 맡았다. 그는 아내와의 재결합을 꿈꾸며 터키로 떠나지만, 예상치 못한 상황 속에서 갈등과 후회를 겪게 되는 인물을 열연했다. 특히 이번 작품은 신민재의 연기 경력에서 중요한 전환점이 될 것으로 기대된다. 술에 대한 의존과 아내와의 관계를 둘러싼 병선의 내적 갈등을 진지하","link":"https://m.entertain.naver.com/movie/article/109/0005177189","retrieved":1729156182894},{"title":"[인터뷰③] '범자 고모' 김정난, 김지원 미담 공개 \"바쁠까봐 VIP시사회 초대 안했는데..\"","contents":"배우 김정난이 '세상 참 예쁜 오드리' VIP 시사회에 참석해 준 김지원에게 고마운 마음을 전했다. 김정난은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"김지원이 VIP 시사회에서 직접 쓴 편지와 선물을 주고 갔다\"며 \"너무 착하고 연기 잘하는 후배다\"고 했다. 김정난은 지난 4월 종영한 tvN 토일드라마 '눈물의 여왕'으로 많은 시청자들의 사랑을 받았던 바다. 이후에도 후배 배우들과 끈끈한 인연을 이어가는 중이다. 그중 김지원은 지난 11일 열린 '세상 참 예쁜 오드리' VIP 시사회에 참석해 김정난과의 선후배 의리를 빛냈다. 김정난은 \"사실 지원이를 초대 못했다. 배우들한테 스케줄 빼라고 하는 게 쉽지 않잖나. 공연처럼 한 달 이상 하는 것도 아니고, 그날만 올 수 있는 거라 시간 맞추기가 어렵다. (곽)동연이한테만 시간 되면 오라고 슬쩍 이야기했는데, 자기네들끼리 있는 단톡방에 올렸나 보더라. 갑자기 지원이가 오겠다고 해서 너무 고마웠다. 와주는 것만으로도 고마웠","link":"https://m.entertain.naver.com/movie/article/076/0004205358","retrieved":1729156182896},{"title":"칼없는 액션 느낌→엔딩곡 비하인드…극찬 일색 '보통의 가족' 트리비아 셋","contents":"영화 ‘보통의 가족’(감독 허진호)이 지난 16일 개봉과 동시에 전체 박스오피스 1위를 달성하며 본격 흥행의 시작을 알렸다. 웰메이드 서스펜스로 입소문 흥행에 시동을 건 영화 ‘보통의 가족’이 관람 욕구를 더욱 자극할 흥미진진한 트리비아 세 가지를 공개했다 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 첫 번째 트리비아는 관객들을 충격으로 몰아넣은 엔딩에 흐른 음악이다. 예측할 수 없는 전개로 영화가 끝난 후에도 관객들에게 진한 감정의 여운을 남겼던 엔딩에는 조성우 음악감독의 치밀한 설계가 숨겨져 있다. “엔딩 장면에서 정말 사람이란 어떤 존재인가 이런 생각이 든다”라고 전한 조성우 음악감독은 엔딩 장면에 모든 감정을 총집결시키고자 했다. 화려한 음악 대신 아주 심플한 피아노 테마의 연주곡을 활용한 조성우 음악감독의 선택은 실관람객들 사이에서 “혼란, 심란, 파국. 음","link":"https://m.entertain.naver.com/movie/article/018/0005861530","retrieved":1729156182897},{"title":"박지훈 \"워너원 재결합? 연락 안 하지만…언제든지 좋아\" [인터뷰 종합]","contents":"배우 겸 가수 박지훈이 연기에 대한 열정을 내비치며 워너원 재결합에 대한 의지를 드러냈다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 박지훈과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 박지훈은 엄마에 대한 애틋한 사랑을 품은 아들 기훈을 연기했다. '프로듀스101' 시즌2로 큰 인기를 얻고 데뷔한 워너원 멤버이기도 했던 박지훈. 그는 활발한 아이돌 활동과 더불어 '약한영웅'으로 완벽히 연기 변신을 선보여 라이징 배우로 자리매김한 바 있다. 이날 박지훈은 가수 활동과 연기에 대한 생각을 솔직히 밝혔다. 최근 2NE1, 티아라 등 과거 화려했던 아이돌 그룹이 개인활동을 하다 다시","link":"https://m.entertain.naver.com/movie/article/311/0001784440","retrieved":1729156182898},{"title":"'베테랑2', 역대 추석 개봉작 중 최고 흥행…임영웅 실황 영화도 '신기록'","contents":"영화 '베테랑2'가 역대 추석 개봉작 중 최고 흥행 성적을 올리며 9월 극장 매출을 이끌었다. 17일 영화진흥위원회가 발표한 '9월 한국 영화산업 결산 발표'에 따르면 2024년 9월 극장의 전체 매출액은 1,001억 원, 관객 수는 1,011만 명으로 전년 동월 대비 2배 이상 증가한 수치를 보였다. 이 중에서 한국 영화의 매출액이 810억 원 , 관객 수가 812만 명이었으며 올해 들어 처음으로 80%가 넘는 한국 영화 점유율이 집계됐다. 이는 올해 1~9월 기준 한국 영화로서는 연중 최고치에 해당되는 기록이다. 한국 영화 매출액은 전년 동월 대비 77.7%, 관객 수는 73.9% 증가했다. 9월 전체 흥행 1 위 작품은 류승완 감독의 영화 '베테랑2' 가 차지했다. 추석 연휴 하루 전날인 9월 13일(금)에 개봉한 '베테랑 2'는 2주가 조금 넘는 기간 동안 625억 원의 매출(관객 수 649만 명)을 올리며 , 9월 흥행 1위일 뿐만 아니라 역대 추석 개봉작 중에서도 가장 높","link":"https://m.entertain.naver.com/movie/article/416/0000308807","retrieved":1729156182899},{"title":"'히든페이스' 조여정, 김대우 감독 페르소나..이번엔 밀실 갇힌다","contents":"‘히든페이스’ 조여정의 캐릭터 스틸이 공개됐다. 영화 ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. ‘방자전’과 ‘인간중독’을 통해 김대우 감독의 페르소나로 꼽히는 조여정은 극중 밀실에 갇히게 된 ‘수연’ 역을 맡았다. 오케스트라 첼리스트 ‘수연’은 어느 날 애인이자 지휘자인 ‘성진’(송승헌)에게 영상 편지만을 남기고 흔적도 없이 실종된다. 사라진 줄 알았던 ‘수연’은 그 어느 곳보다 가까운 집 안의 밀실에 갇힌 채 ‘성진’과 후배 첼리스트 ‘미주’(박지현)의 도발적인 모습을 지켜보며 예측할 수 없는 전개의 중심에 선다. 분노와 복수를 오가며 압도적 연기를 펼친 조여정은 “밀실에 갇혀 충격적인 비밀을 목격한다는 파격적인 설정은 관객의 궁금증을 불러일으키는 ‘히든페이스’만의 관전 포인트다”고 전했다","link":"https://m.entertain.naver.com/movie/article/112/0003726332","retrieved":1729156182900},{"title":"겨울 관객 가슴 벅차게 할 '소방관'...베일 벗으며 기대감 UP","contents":"실화를 바탕으로 한 영화 '소방관'이 오는 겨울 관객들의 가슴을 벅차게 할 예정이다. 17일 '소방관'이 1차 포스터를 공개하며 기대감을 높였다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 공개된 1차 포스터는 거센 불길을 뚫고 나아가는 소방관들의 모습이 담겨 눈길을 사로잡는다. 특히 여기에 '살리기 위한 용기'라는 문구가 더해져 두려움 없는 용기로 마지막까지 화마와 맞서 싸울 소방관들이 과연 작품 속에 어떤 모습으로 담겼을지 궁금증을 자극한다. 영화 '소방관'은 실화가 주는 진정성을 작품에 담아 온 곽경택 감독의 작품이다. 이에 주원, 곽도원, 유재명을 비롯해 대배우들의 대거 캐스팅으로 많은 기대를 모은다. 실제 2001년 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서의 이야기로, 열악한 환경 속 전원 구조라는 단 하나의 목표를 가지고 투입된 소","link":"https://m.entertain.naver.com/movie/article/445/0000247418","retrieved":1729156182901},{"title":"김정난 \"4년주기 열애사 화제 민망…결혼했다면 이자리 못왔을것\"","contents":"배우 김정난이 SBS '미운 우리 새끼'에서 과거 4년 주기로 연애를 했다는 사실을 고백해 화제가 된 데 대한 생각을 밝혔다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 김정난의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 '세상 참 예쁜 오드리'에서 아들 기훈과 국숫집을 운영하는 미연 역을 맡았다. 미연은 남편이 갑작스러운 사고로 세상을 떠난 후 아들 기훈과는 각별한 모자 사이로 지내지만, 딸 지은과는 가수 데뷔를 반대했다가 갈등을 겪고 있는 모녀 사이를 보여주는 인물이다. 이날 인터뷰에서 김정난은 '미운우리새끼' 출연 당시 화제가 됐던 발언에 대해 \"이래서 예능 프로 나가","link":"https://m.entertain.naver.com/movie/article/421/0007851730","retrieved":1729156182902},{"title":"정우·김대명 '더러운 돈' 위한 열연과 노력…TMI 대방충","contents":"영화 '더러운 돈에 손대지 마라'(감독 김민수)가 작품에 대한 궁금증을 높이는 TMI를 공개했다. 17일 개봉한 '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 이날 영화 측이 공개한 첫 번째 'TMI'는 김민수 감독과 정우, 김대명의 남다른 찐친 케미다. 김민수 감독과 정우는 대학교 동기이자, 영화에 대한 꿈을 함께 키워온 각별한 사이로 알려져 있다. 명득 역에 정우를 캐스팅한 이유에 대해 김민수 감독은 \"대학교를 같이 다녔기 때문에 정우 배우의 본모습을 잘 알고 있었고, 그 부분이 명득에게서도 느껴졌던 것 같다\"며 \"그래서 정우에게 명득 역할을 꼭 해주십사 부탁을 드렸다\"고 밝혀 명득 캐릭터에 대한 기대를 끌어올린다. 동혁 역의 김대명 역시 대학 시절 김민수 감독과 함께 단편 영화를 작업한 경험이 있다. 김민수 감독은 김대명과의 작업","link":"https://m.entertain.naver.com/movie/article/421/0007851728","retrieved":1729156182903},{"title":"제13회 목포인권영화제 개막... 25일부터 3일간 진행","contents":"제13회 목포인권영화제가 '인권공동체를 향한 꿈!' 이라는 슬로건을 걸고, 오는 25일부터 27일까지 개막식을 포함해 2박3일 진행된다. 영화제 추진위는 \"여성, 아동, 장애인, 성소수자 등 상대적 약자에 대한 차별과 불평등이 아닌 서로에 대한 존중이 사람 관계의 틀이 되는 공동체를 소망하며, 아무도 지배받지 않는 세상, 차별과 배제가 용납되지 않는 세상, 약자가 강자가 되지 않아도 되는 괜찮은 세상을 위해, 13번째 맞는 목포인권영화제가 인권공동체를 향한 등불이 되길 희망하는 마음을 담았다\"고 전했다. ▲  제13회 목포인권영화제 포스터 ⓒ 목포인권영화제추진위 25일엔 오후 6시 30분부터 '평화와통일을여는사람들 중창단'과 '민중가수 김원중'의 축하공연, 그리고 시장과 시의회 의장, 교육장의 축사로 개막식이 진행된다. 개막작으로는 남태제·문정현 감독의 장편영화 '바로 지금 여기'가 상영된다. 26일과 27일은 오전 11시부터 저녁 7시까지 행사가 진행되며, 단편영화 8편, 장편영화","link":"https://m.entertain.naver.com/movie/article/047/0002449283","retrieved":1729156182904},{"title":"[인터뷰②] '오드리' 김정난 \"박지훈, 배우의 길 걷길 참 잘했어!\" 극찬한 이유","contents":"배우 김정난이 후배 박지훈을 향한 극찬을 아끼지 않았다. 김정난은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"지훈이는 가수로서도 훌륭하지만, 배우의 길을 걷길 잘한 것 같다\"고 했다. 오는 24일 개봉하는 영화 '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 영화로, 이영국 감독이 메가폰을 잡았다. 김정난은 알츠하이머로 인해 점점 기억을 잃어가는 엄마 오미연 역을 맡았다. 김정난은 극 중 아들로 등장한 박지훈에 대해 \"배우의 길을 가길 참 잘했다는 생각을 했다. 무대 위에서 가수로서도 훌륭하지만, 이런 친구가 연기를 안 했으면 어쩔 뻔했나. '약한영웅 Class1'에서도 봤는데, 아직 어린 나이임에도 눈빛이 너무 좋은 배우다. 배우는 눈빛이 중요하지 않나. 지훈이는 좋은 조건을 타고났다. 이 아이에","link":"https://m.entertain.naver.com/movie/article/076/0004205348","retrieved":1729156182905},{"title":"'베테랑2' 역대 추석 개봉 최고 흥행작 등극…임영웅, 공연실황 새 기록 경신","contents":"추석 연휴 마지막 날인 지난 9월 18일 서울 용산구 한 영화관에서 시민들이 ‘베테랑2’ 등 영화를 관람하며 즐거운 시간을 보내고 있다. (사진=뉴스1) 영화 ‘베테랑2’(감독 류승완)가 9월 극장가의 구원투수로 활약하면서 한국 영화의 매출액과 관객수가 처음으로 80%가 넘는 점유율를 기록했다. 이에 올해 현재까지 기준 최고 수치를 경신한 것으로 나타났다. 특히 ‘베테랑2’는 역대 추석 연휴 개봉작 중 가장 높은 흥행 성적을 기록한 것으로 나타났다. 17일 영화진흥위원회는 ‘2024년 9월 한국 영화 산업 결산’ 자료를 발표했다. 영진위에 따르면 올해 9월 극장의 전체 매출액은 1001억원, 관객 수는 1011만명으로 전년 동월 대비 2배 이상 증가한 수치를 나타냈다. 특히 한국 영화의 매출액이 810억원, 관객수가 812만명을 기록해 올해 들어 처음으로 한국 영화 점유율이 80%가 넘는 수치로 집계됐다. 이는 올해 현재까지 한국 영화로서 최고치에 해당하는 기록이다. 한국영화 매출액","link":"https://m.entertain.naver.com/movie/article/018/0005861477","retrieved":1729156182906},{"title":"김정난 \"17년 키운 고양이 떠난후 멘탈 붕괴…펫로스 심했다\"","contents":"배우 김정난이 '세상 참 예쁜 오드리'로 오랜만에 영화 주연을 맡게 된 과정에 대해 이야기했다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 김정난의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 '세상 참 예쁜 오드리'에서 아들 기훈과 국숫집을 운영하는 미연 역을 맡았다. 미연은 남편이 갑작스러운 사고로 세상을 떠난 후 아들 기훈과는 각별한 모자 사이로 지내지만, 딸 지은과는 가수 데뷔를 반대했다가 갈등을 겪고 있는 모녀 사이를 보여주는 인물이다. 이날 김정난은 긴 고민 끝에 영화 출연을 결심하게 된 과정에 대해 이야기했다. 그는 \"처음엔 출연을 망설였는데 고사를 했다\"며 \"그","link":"https://m.entertain.naver.com/movie/article/421/0007851712","retrieved":1729156182909},{"title":"‘청설’ 홍경X노윤서, 얼굴 조합 최고‥만인의 첫사랑 등극","contents":"홍경과 노윤서가 '청설'로 만인의 첫사랑에 등극한다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운 면모를 발굴할 수 있는 '청설'의 매력 포인트를 보여 주며 기대를 더한다. 한편 '청","link":"https://m.entertain.naver.com/movie/article/609/0000910255","retrieved":1729156182910},{"title":"배현진 다큐 만든 영등위원 '영화 불법상영' 의혹... \"고발해야\"","contents":"▲  지난 4월 임명된 영상물등급위원회 위원. 우측에서 두번째가 이용남 위원 ⓒ 문화체육관광부 영상물등급위원회(영등위) 이용남 위원이 위원으로 선임되기 전 본인이 감독한 영화들을 상영등급분류도 받지 않은 채 영화상영관 등에서 수차례 상영했던 사실이 국정감사를 통해 드러났다. 해당 영화들은 영화진흥위원회(영진위)로부터 상영등급분류 면제 추천을 받지도 않았다. 일부 조건을 제외하고 상영등급분류를 받지 않은 영화를 상영하는 것은 영화 및 비디오물의 진흥에 관한 법률(영화비디오법) 위반에 해당할 수 있어 논란이 커질 것으로 보인다. 17일 국회 문화체육관광위원회 이기헌 의원(더불어민주당, 경기 고양시병)은 영등위와 영진위로부터 제출받은 자료를 살펴본 결과, 이용남 영등위원이 본인이 감독하거나 제작한 영화 &lt;행복의 발견〉, &lt;유돈노우&gt;, &lt;한 번도 경험해보지 못한 나라&gt;, &lt;느루&gt;, &lt;장마&gt; 등을 영등위로부터 상영등급분류를 받기 전 영화상영관 등에서 상영했다고 밝혔다. 이용남 위원은 지난 4","link":"https://m.entertain.naver.com/movie/article/047/0002449281","retrieved":1729156182912},{"title":"[인터뷰①] '알츠하이머 환자役' 김정난 \"17년 키우던 고양이 세상 떠나, 멘탈도 무너져\" ('오드리')","contents":"배우 김정난이 영화 '세상 참 예쁜 오드리' 캐스팅을 한 차례 고사했던 이유를 전했다. 김정난은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"심적으로 힘든 상태에 작품 제안을 받아서 한 차례 고사했었다\"고 밝혔다. 오는 24일 개봉하는 영화 '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 영화로, 이영국 감독이 메가폰을 잡았다. 김정난은 알츠하이머로 인해 점점 기억을 잃어가는 엄마 오미연 역을 맡았다. 김정난은 영화 '세상 참 예쁜 오드리'로 첫 스크린 주연을 맡았다. 그는 \"발가벗겨진 것 같아서 부끄러운 기분이었다. TV는 채널을 돌리다가 보면 되지만, 영화는 극장에 가서 돈을 내고 집중해서 봐야 하는 거 아닌가. 민낯이 그대로 보여지는 거여서 배우로서 훨씬 더 부담이 컸다. 큰 스크린에 얼굴이 나","link":"https://m.entertain.naver.com/movie/article/076/0004205332","retrieved":1729152943875},{"title":"CJ ENM, 티빙 실적 개선에 `베테랑2 흥행`으로 호신호","contents":"CJ ENM이 티빙의 선전과 영화 '베테랑2'의 흥행으로 올해 3분기 실적 개선에 성공했다. 대신증권이 17일 발표한 보고서를 보면 CJ ENM의 3분기 매출은 1조2000억원에 달하며, 영업이익은 지난해 같은 기간 대비 498% 증가한 443억원으로 예상된다. 특히 티빙과 영화·드라마 부문의 성과가 두드러진다. 티빙은 올해 3분기에도 지속적인 성장을 보였다. 가입자 수는 약 480만명에 이를 것으로 추정되며, 이는 전년 대비 큰 폭의 증가세다. 티빙의 영업손실은 전년 동기 312억원에서 이번 분기에는 23억원으로 대폭 감소할 것으로 예상된다. 요금 인상과 광고 요금제 도입, 그리고 프로야구와 같은 인기 스포츠 콘텐츠가 실적 개선의 주요 원인으로 작용했다. 티빙의 성장세는 CJ ENM의 수익구조 다변화와 함께 향후 플랫폼 경쟁력을 강화하는 데 중요한 역할을 할 전망이다. 영화 및 드라마 부문도 실적 개선에 큰 기여를 했다. 특히 영화 '베테랑2'는 약 700만명의 관객을 동원하며 흥","link":"https://m.entertain.naver.com/movie/article/029/0002909407","retrieved":1729152943875},{"title":"'보통의 가족' 개봉 첫날 전체 박스오피스 1위..'베테랑' 제쳤다(공식)","contents":"'보통의 가족'이 개봉 첫날 전체 박스오피스 1위에 등극했다. 영화 '보통의 가족'은 17일 오전 7시 영화진흥위원회 통합전산망 기준 개봉 첫날 4만 2428명(누적 관객수 5만 2633명)을 동원, 박스오피스 1위에 올랐다. 이는 장기 흥행을 이어가고 있는 '베테랑2'는 물론 김고은, 노상현 주연의 '대도시의 사랑법' 등 쟁쟁한 경쟁작을 제치고 1위를 기록했다. 개봉 첫날 박스오피스 1위를 차지하며 흥행 신드롬을 불러일으키고 있는 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스로, 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003726317","retrieved":1729152943876},{"title":"'대도시의 사랑법' 입소문 통했다…개봉 3주차 2위 흥행 역주행","contents":"실관람객들의 호평과 입소문이 통했다. '대도시의 사랑법'이 개봉 3주 차에 박스오피스 2위, 동 시기 개봉작 박스오피스 1위 역주행을 실현해 이목을 집중시킨다. 17일 영화진흥위원회 통합전산망에 따르면 '대도시의 사랑법'은 지난 16일 관객 수 1만7495명을 기록하며 동시기 개봉작 박스오피스 1위에 올랐다. '대도시의 사랑법'은 시간이 지날수록 더욱 뜨거워지는 흥행 저력을 제대로 증명했다. 장기 흥행을 이끈 '베테랑2'를 제치고 올가을 극장가 다크호스로 존재감을 드러낸 것은 물론, '보통의 가족'과 함께 10월 극장가 한국 영화 쌍끌이 흥행을 이어갈 것으로 전망된다. 이는 미친X과 게이의 만남을 유쾌한 에피소드로 그려낸 매력적인 캐릭터들의 시너지와 청춘에 대한 공감대, 여운 넘치는 현실적인 대사와 재기발랄한 재미로 실관람객들의 높은 만족도를 끌어냈기에 이룰 수 있었던 성적이다. 이에 '대도시의 사랑법'의 장기 흥행에 더욱 이목이 집중된다. 한편 '대도시의 사랑법'은 눈치보는 법이","link":"https://m.entertain.naver.com/movie/article/421/0007851636","retrieved":1729152943877},{"title":"\"고래로 평화를\"…'고래와 나', 부산평화영화제 경쟁 부문 초청","contents":"'극장판 고래와 나'가 제15회 부산평화영화제 공식경쟁 장편 후보로 초청됐다. 극장판 고래와 나'는 지구를 품은 경이로운 고래의 세계를 통해 생명으로 연결된 우리가 지켜야 할 위대한 여정을 그린 영화로 대한민국 최초로 고래의 모든 것을 이야기하는 본격 고래 블록버스터 다큐멘터리다. '극장판 고래와 나'가 초청된 부산평화영화제는 인권, 환경, 통일, 평등, 나눔, 공동체 등 평화와 관련된 작품들을 선보인다. '극장판 고래와 나' 역시 지구에서 가장 거대한 포유류의 신비한 비밀과 함께 해양 생명과 기후 위기, 환경문제를 담아냈다. 올해 부산평화영화제는 지구 곳곳에서 벌어지고 있는 전쟁이 하루빨리 끝나 평화가 오기를 바라는 간절한 마음을 담아 '전쟁 너머 평화'를 표어로 내세웠고, 평화의 의미를 되새길 다양한 영화들을 접할 수 있다. 10월 25일부터 27일까지 부산 중구 비엔케이(BNK) 아트시네마 모퉁이극장에서 열린다. '극장판 고래와 나'는 앞서 2024 뉴욕필름페스티벌 본상, 20","link":"https://m.entertain.naver.com/movie/article/416/0000308804","retrieved":1729152943878},{"title":"[모멘트] 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17 [THE MOMENT OF YONHAPNEWS]","link":"https://m.entertain.naver.com/movie/article/001/0014990490","retrieved":1729152943878},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990459","retrieved":1729152943879},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990458","retrieved":1729152943880},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990457","retrieved":1729152943881},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990456","retrieved":1729152943882},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990455","retrieved":1729152943888},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990454","retrieved":1729152943895},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990453","retrieved":1729152943896},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990451","retrieved":1729152943896},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990450","retrieved":1729152943897},{"title":"배우 최명빈, 영화 ‘시스터 후드’ 주연 소희 역 낙점","contents":"배우 최명빈이 영화 ‘시스터 후드’에서 연기 변신을 꿰한다고 17일 전했다. 최명빈은 극 중 엄마 율희와 단둘이 시골집에 사는 소희 역으로 분한다. 그는 세상을 시니컬하게 바라보는 캐릭터를 연기하며 성숙한 면면들을 보여주며 그동안 보여준 발랄한 매력과는 또 다른 서늘한 느낌을 주는 인물로 변신해 관객들의 흥미를 돋울 예정이다. 영화 ‘시스터 후드’는 이혼 후 평화로운 일상을 쫓아 딸과 함께 전원주택으로 이사한 율희(김주령 분)가 관계 중독처럼 보이는 미지(한지현 분)를 만나 위험에 빠지게 되는 이야기를 그린다. 잘못된 관계에서 비롯된 현실적인 문제의식을 다룬 미스터리 스릴러로 담아냈다. 최명빈은 ‘트롤리’, ‘연모’, ‘어린 의뢰인’ 등에 출연, 다채롭고 매번 새로운 캐릭터에 완벽하게 녹아든 모습을 선보이며 연기 스펙트럼을 확장해왔다. 특히 최근 ‘노 웨이 아웃 : 더 룰렛’에서는 조진웅의 딸 소미 역으로 분해 상황에 따라 달라지는 눈빛과 표정 등 섬세한 완급 조절로 보는 이들의 눈","link":"https://m.entertain.naver.com/movie/article/144/0000995058","retrieved":1729152943898},{"title":"곽도원 음주운전 불똥 '소방관' 12월 개봉확정..1차포스터 공개","contents":"'소방관'의 1차 포스터가 공개됐다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 공개된 1차 포스터는 거센 불길을 뚫고 나아가는 소방관들의 모습이 담겨 눈길을 사로잡는다. 특히 여기에 “살리기 위한 용기”라는 문구가 더해져 두려움 없는 용기로 마지막까지 화마와 맞서 싸울 소방관들이 과연 작품 속에 어떤 모습으로 담겼을지 궁금증을 자극한다. '소방관'은 실제 2001년 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서의 이야기로, 열악한 환경 속 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 땀과 눈물이 담긴 긴박한 현장을 담았다. 오는 12월 전국 극장에서 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003726309","retrieved":1729152943903},{"title":"'청설' 홍경X노윤서 로맨스 스틸 공개... 믿고 보는 얼굴합","contents":"대세 배우 홍경, 노윤서가 영화 '청설'을 통해 만인의 첫사랑으로 변신한다. 17일 '청설'은 극 중 주연으로 호흡을 맞추는 홍경과 노윤서의 모습이 담긴 스틸컷을 공개했다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 담아 관객의 시선을 집중시킨다. 두 사람이 처음 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋한 색깔을 고스란히 담고 있다. 공개된 로맨스 스틸은 '청설'의 뛰어난 영상미를 자랑하며 11월 극장에서 반드시 관람할 작품으로 입지를 굳힌다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운 면모를 발굴할 수 있는 '청설'의 매력 포인트를 보여준다. 한편 영화 '청설'은 동명의 대만 로맨스 영화를 리메이크한 작품으로, 올해 부산국제영화제에서 스페셜 프리미어로 초연됐다. 극장가에 남다른 청량함을","link":"https://m.entertain.naver.com/movie/article/445/0000247289","retrieved":1729152943903},{"title":"국민은행 제작 단편영화 '문을 여는 법' 내달 20일 개봉","contents":"KB국민은행은 배우 김남길과 함께 제작한 단편영화 '문을 여는 법'이 다음 달 20일 롯데시네마에서 단독 개봉을 확정했다고 17일 밝혔다. 문을 여는 법은 독립을 위한 첫 걸음이었던 집이 하루 아침에 사라져 집을 찾기 위해 고군분투하는 자립준비청년 하늘의 얘기를 담은 단편영화다.B국민은행과 문화예술 비정부기구인 길스토리 대표이자 배우인 김남길이 자립준비청년들을 응원하는 마음을 담아 제작했다. 국민은행은 개봉 확정과 함께 문을 여는 법의 메인 포스터를 공개했다. 메인 포스터는 일러스트 디자인으로, 다수의 공연 포스터와 박지완 감독의 에세이집 표지를 디자인한 박은현 작가가 디자인에 참여했다. 포스터에는 '내가 여는 첫 번째 세상'이라는 문구와 함께 자동화기기, 자동차, 노랑새 등 영화에 등장하는 다양한 소재들이 아트워크로 표현됐다. 국민은행 관계자는 \"자립준비청년을 응원하는 많은 분들의 도움과 노력이 있어 영화 문을 여는 법이 개봉하게 됐다\"며 \"영화를 관람하시는 모든 분들이 주인공 하","link":"https://m.entertain.naver.com/movie/article/119/0002882707","retrieved":1729152943904},{"title":"차승원이 보여준 위선... '전, 란'에서 주목해야 하는 장면","contents":"과거 한국 사회는 양반과 노비로 철저하게 나뉜 계급 사회였다. 이런 계급적 대비는 많은 한국 영화에서 주요 소재로 사용되곤 했다. 예를 들어 &lt;사도&gt;는 왕과 그의 일족이 주인공이 돼 왕권의 억압과 굴레 속에서 벗어나지 못하는 이야기를 다루며, &lt;관상&gt;은 다양한 계급의 인물들이 얽히며 당시 사회 구조의 이면을 드러낸다. 또 &lt;변호인&gt;은 권력자와 일반 국민의 대립을 현대적 맥락에서 보여주면서, 권력과 억압 속에서 국민들의 삶이 얼마나 억눌려 있는지 조명한다. 이런 계급적 대립 구도는 한국 사회의 역사적 맥락을 기반으로 해 관객들에게 친숙한 주제를 다루며, 쉽게 이해하고 받아들일 수 있는 극적인 이야기를 제공한다. 이번에 넷플릭스에서 공개된 영화 &lt;전, 란&gt; 역시 양반과 백성 간의 대립과 사회를 바라보는 시각의 불일치를 다루고 있다. 하지만 이 영화는 단순히 양반과 노비의 갈등을 묘사하는 것에 그치지 않는다. 양반과 노비가 서로 이해하고 친구가 되어가는 과정도 포함이 되어 있으며, 그 과","link":"https://m.entertain.naver.com/movie/article/047/0002449275","retrieved":1729152943905},{"title":"김정난 \"결혼해서 애 낳았다면 이 자리 못 와…♥열애사 화제 부끄럽다\" [엑's 인터뷰]","contents":"배우 김정난이 최근 예능에서 밝힌 열애사와 결혼에 대한 생각을 언급했다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 김정난과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 자식을 지키려는 애절한 사랑을 펼치는 엄마 미연을 연기했다. 최근 김정난은 SBS '미운우리새끼'에 출연해 과거 4년 주기로 연애를 했던 경험과 결혼을 하지 말라는 사주를 봤다고 언급해 화제된 바 있다. 이날 김정난은 예능 출연에 관련해 \"이래서 예능이 두렵다. 그런 연애 이야기로 이슈가 된다. 이 나이에 연애 이슈라니 민망스럽다\"며 웃음을 터트렸다. 이어 \"다 옛날 얘기다. 저도 젊은 시절에는 연애 많이","link":"https://m.entertain.naver.com/movie/article/311/0001784393","retrieved":1729152943906},{"title":"[인터뷰] 고봉수 감독, “세종시민이 만든 영화 ‘빚가리’,  영화를 만들 때가 제일 행복합니다.”","contents":", [튼튼이의 모험], [습도 다소 높음]. 영화제목들 이다. 극장에서도 개봉된 영화들이다. 이 놀라운 작품들을 만들었던 고봉수 감독이 3년 만에 신작 [빚가리]로 돌아왔다. (세종시) 조치원을 배경으로 눈물겨운 소시민, 소상공인, 일반인의 ‘경제 시련극’이 펼쳐진다. 여전히 고봉수 스타일을 유지하며, 로컬리티를 높인 소시민 드라마를 만든 고봉수 감독에게 [빚가리] 제작 뒷이야기를 들어보았다. 그의 전작들은 OTT에서 만나볼 수 있다. [빚가리]는 어제(16일) 극장에서 개봉되었다. Q. 코로나 시기에 개봉된 [습도 다소 높음] 이후 3년 만에 신작을 선보인다. 이 영화는 어떻게 만들게 되었는지. ▶고봉수 감독: “&lt;빚가리&gt;는 (세종특별자치시) 조치원을 중심으로 독립예술영화를 소개하는 단체인 ‘시네마다방’의 제안으로 시작하게 되었다. 시네마다방의 시혜지 대표는 영화 &lt;반칙왕&gt;에 나오는 ‘연기복싱체육관’이 있는 조치원을 방문했었는데 독립예술영화 전용 상영관이 없어 다양성 문화를 접하기","link":"https://m.entertain.naver.com/movie/article/438/0000068111","retrieved":1729152943907},{"title":"[영화리뷰] ‘빚가리’ 고달픈 인생, 달콤한 순간 (고봉수 감독)","contents":"‘독립영화’라는 것을 자본의 측면에서 볼 때 우리나라에서 가장 유명하고, 가장 독창적인 독립영화인은 단연 홍상수 감독과 함께 이 사람일 것이다. 홍상수 감독이 해외영화제에서 충분히 상찬(賞讚)을 받을 동안 이 사람의 작품은 그다지 조명 받지 못한다. 하지만, 그의 작품을 항상 기다리고, 기대하고, 반기는 영화팬이 있다. 바로 고봉수 감독이다. 영어 이니셜은 ‘K.B.S.’이다. 그의 신작 &lt;빚가리&gt;가 16일 개봉한다. 눈물겨운 작품이다. 고봉수 감독의 &lt;델타보이즈&gt;(2016), &lt;튼튼이의 모험&gt;(2017), &lt;습도 다소 높음&gt;(2021) 같은 영화를 본 사람이라면 놀라게 될 것이다. “아니, 또 만들었다고?” 그렇다. 또 만들었다. 꿋꿋하게, 자신의 스타일로 자신만의 화법으로 열정을 다하는 사람들을 스크린에 담아냈다. 제목의 ‘빚가리’는 ‘빚을 갚는 일’을 의미하는 충청도 사투리란다. 그래서인지, 영화 속 배경은 ‘조치원’이다. 감독은 ‘독립영화/예술영화 전용관’조차 없는 조치원의","link":"https://m.entertain.naver.com/movie/article/438/0000068110","retrieved":1729152943909},{"title":"김정난 \"박지훈, 배우의 길 걷길 잘해…작은 영화 찍는 태도 좋았다\" 극찬 (오드리)[엑's 인터뷰]","contents":"배우 김정난이 박지훈과 엄마와 아들로 만난 소감을 전했다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 김정난과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 자식을 지키려는 애절한 사랑을 펼치는 엄마 미연을 연기했다. 그리고 박지훈이 치매에 걸린 엄마를 어떻게든 지키는 애정 가득한 아들 기훈을 연기했다. 모자 호흡으로 만난 김정난은 \"(박)지훈이는 배우의 길을 가길 참 잘했다고 생각한다. 무대 위에서 가수로서도 훌륭하지만 이런 친구가 연기 안했음 어쩔뻔 했나 생각이 들 정도다\"라며 박지훈을 극찬했다. 김정난은 \"'약한영웅'으로 먼저 알았고 눈빛이 좋은 배우다. 아직 어림에도","link":"https://m.entertain.naver.com/movie/article/311/0001784391","retrieved":1729152943911},{"title":"‘베테랑2’, 9월 극장가 이끌었다…韓영화 점유율 80%↑","contents":"영화 ‘베테랑2’가 9월 극장가 흥행을 이끌었다. 17일 영화진흥위원회에 따르면 지난달 9월 극장 전체 매출액은 1001억원, 관객수는 1011만명으로 집계됐다. 전년 동월 대비 2배 이상 증가한 수치다. 이중에서 한국 영화 매출액이 810억원, 관객수가 812만명으로 연중 최고 기록을 경신했다. 한국영화 점유율이 80%를 넘은 건 올해 들어 처음이다. 전년 동월과 비교해도 매출액은 77.7%, 관객수는 73.9% 증가했다. 9월 전체 흥행 1위 작품은 류승완 감독의 ‘베테랑2’가 차지했다. 추석 연휴 하루 전날인 9월 13일 개봉한 ‘베테랑2’는 2주가 조금 넘는 기간 동안 625억원의 매출(관객수 649만명)을 올리며, 9월 흥행 1위, 역대 추석 개봉 최고 흥행작에 등극했다. 반면 9월 외국 영화 매출액은 191억원, 관객수는 198만명으로 전월 대비 56% 이상 감소했다. 실제 지난달 개봉 외화 중 매출액 50억원, 관객수 50만명을 넘는 작품은 단 한 편도 없다. 외화 부진","link":"https://m.entertain.naver.com/movie/article/241/0003387554","retrieved":1729152943921},{"title":"'대도시의 사랑법', 개봉 3주차 역주행..박스오피스 2위로 껑충","contents":"실관람객들의 폭발적인 입소문으로 올가을 극장가를 사로잡은 영화 '대도시의 사랑법'이 10월 16일 수요일 동시기 개봉작 박스오피스 1위에 등극했다. 미친X과 게이의 만남을 유쾌한 에피소드로 그려내 장기 흥행 신드롬을 이어가고 있는 영화 '대도시의 사랑법'이 개봉 3주차에 접어든 지난 16일 수요일 동시기 개봉작 박스오피스 1위에 등극하며 흔들림 없는 흥행 역주행을 이어가고 있다. 영화진흥위원회 통합전산망에 따르면 영화 '대도시의 사랑법'은 16일 관객 수 1만 7,495명을 기록하며 동시기 개봉작 박스오피스 1위에 올라, 시간이 지날수록 더욱 뜨거워지는 흥행 저력을 제대로 증명했다. 장기 흥행을 이끈 '베테랑2'를 제치고 압도적인 호평과 입소문에 힘입어 올가을 극장가 다크호스로 존재감을 드러낸 것은 물론, '보통의 가족'과 함께 10월 극장가 한국영화 쌍끌이 흥행을 이어갈 것으로 관객들의 기대를 높인다. 이는 매력적인 캐릭터들의 시너지와 공감대를 자극하는 유쾌한 에피소드를 통해 실관","link":"https://m.entertain.naver.com/movie/article/109/0005177113","retrieved":1729152943923},{"title":"제2의 '미나리' '파친코'될까…천만배우 예수정이 함께한 '하와이 연가'","contents":"‘천만배우’ 예수정이 목소리로 열연한 히스토리 뮤직 필름 &lt;하와이 연가&gt;가 미지의 해외로 떠난 한국인들의 이야기를 다룬 영화 &lt;미나리&gt;, 드라마 [파친코]의 뒤를 이을 수작으로 영화 팬들의 기대를 이끌어내고 있다. , 질기고 다이내믹하고 아름다운...아무도 몰랐던 사랑 이야기가 온다! 전세계를 홀린 ‘미나리’, ‘파친코’가 좋았다면? 다음은 ‘믿보배’ 예수정의 &lt;하와이 연가&gt;! 121년 하와이 이민의 역사를 월드클래스 아티스트들의 아름다운 연주와 함께 들려주는 감성 음악 영화 &lt;하와이 연가&gt;는 총 3개의 에피소드로 구성되며, 배우 예수정은 그 중 두 번째 이야기 ‘할머니의 놋그릇’ 주인공 ‘임옥순’의 시점에서 내레이션으로 이야기를 풀어간다. 임옥순은 1912년, 17세 나이에 ‘사진 신부’가 되어 하와이로 시집가 자녀 10명을 키워낸 실존 인물이다. ‘할머니의 놋그릇’ 에피소드 각본은 임옥순의 친손자 게리 박(Gary Pak) 하와이대학교 영문과 교수가 직접 맡아, 진실함을 더한다.","link":"https://m.entertain.naver.com/movie/article/312/0000685074","retrieved":1729152943926},{"title":"박지훈 “임시완 선배님처럼 ‘연기 잘하는 배우’로 인식되고 파”[인터뷰]","contents":"24일 개봉되는 영화 ‘세상 참 예쁜 오드리’로 스크린 데뷔를 앞둔 그룹 워너원출신 배우 박지훈 얼굴에는 영화에 대한 만족감과 설렘이 공존했다. 화제의 드라마 ‘약한 영웅 클래스1’(Class1)으로 뛰어난 연기력을 인정받았음에도 “어떻게 봐주실지 떨린다” 겸손하게 말했다. 가족사랑과 그 의미 또한 되새기는 ‘세상 참 예쁜 오드리’에서 박지훈은 치매에 걸린 엄마(김정난)를 극진히 돌보며 소원해진 동생 지은(김보영)과 관계회복에도 애쓰는 ‘사려깊은’ 기훈 역을 맡았다. 특유의 순수한 소년미를 녹여내면서도 한층 깊이 있는 연기력을 선보인 박지훈은 출연 배경에 대해 “이전엔 보여드리지 않았던 다른 캐릭터에 도전하고 싶었다”고 했다. ○“임시완 선배 같은 배우 되고 싶어” ‘약한 영웅 클래스1’의 엄청난 성공에 힘입어 ‘규모 큰 상업 영화’로 스크린에 데뷔할 것이라는 모두의 예상을 깨고 저예산 독립영화를 택한 그는 “영화의 크기는 중요하지 않았다”고 입을 열었다. “아직 필모그래피가 많지","link":"https://m.entertain.naver.com/movie/article/382/0001157040","retrieved":1729148960905},{"title":"[인터뷰] ‘오드리’ 박지훈 “임시완 선배처럼 배우로 인정받고 싶어요”","contents":"“김정난 선배와 연기 호흡, 영광이죠” “가수보단 연기에 집중...워너원 재결합 언제든” 가수 겸 배우 박지훈(25)이 ‘오드리’로 스크린 데뷔에 나섰다. 영화 ‘세상 참 예쁜 오드리’(감독 이영국, 이하 오드리)는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 박지훈은 극 중 엄마(김정난 분)에 대한 애틋한 사랑을 품은 아들 강기훈 역을 맡아 열연을 펼쳤다. 17일 서울 종로구 삼청동 카페에서 만난 박지훈은 ‘오드리’ 출연 계기를 묻자 “제가 도전하는 걸 좋아한다. 무거운 것도 도전해보고 싶었다. 이전과는 다른 이미지들을 보여드리고 싶었다. 귀여운 것, 과묵한 것을 보여드렸다면 이번엔 듬직한 아들의 모습을 보여드릴 수 있을 것 같았다”고 밝혔다. 이어 저예산 영화를 선택한 것에 대해 “큰 영화 작은 영화 따진다기 보다 이것저것 다해보","link":"https://m.entertain.naver.com/movie/article/009/0005380881","retrieved":1729148960906},{"title":"\"클리셰를 진심으로\" 정우, 미워할 수 없는 비리 형사 되다 [돈 TOUCH②]","contents":"배우 정우가 미워할 수 없는 캐릭터를 만들었다. 정우는 2001년 데뷔 후 긴 무명 기간을 가졌다. 오랜 기다림을 보상이라도 받듯, 그는 2013년 '응답하라 1994' 쓰레기 역으로 신드롬을 일으키며 많은 사랑을 받았다. 작품의 후광을 등에 업고 드라마, 예능을 전전하며 날아다닐 수도 있었건만 그가 돌아간 곳은 영화계였다. 진중하게 선택한 작품은 '쎄시봉'(2015)으로 다시 한번 시대극의 옷을 입었고, 만족스러운 성적은 아닐지라도 많은 이들에게 울림을 주었다. 이후 '히말라야'(2015)가 흥행하고 '재심'(2017)이 주목받았으나 이후 '이웃사촌'(2020), '뜨거운 피'(2022) 등 정우는 활발하지는 않더라도 차분히 자신만의 길을 걸었다. 그리고 2024년, 정우의 기다림이 다시 한번 결실을 맺었다. 17일 개봉한 '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업. 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말","link":"https://m.entertain.naver.com/movie/article/311/0001784377","retrieved":1729148960906},{"title":"갑자기 마주한 수십억의 '더러운 돈', 어떻게 하겠습니까? [돈 TOUCH①]","contents":"'더러운 돈에 손대지 마라' 나였다면, 당신이었다면 어떤 선택을 했을까. 형사 명득(정우 분)은 동료 동혁과(김대명) 추락사 현장을 수사하던 중 광역수사대에 의해 수사를 방해 받는다. 명득은 광수대의 수사를 방해하기 위해 현장에서 발견된 메모리를 슬쩍하고, 중국으로 거액의 범죄 자금이 옮겨지고 있다는 것을 알게 된다. 평소에도 직업윤리 없이 관할 지구 범죄자들에게 뒷돈을 받던 명득과 동혁, 돈이라면 뭐든지 하는 정훈(조현철)까지 합류해 거액을 가로챌 계획을 세운다. 명득은 아내를 병으로 떠나보내고, 거기에 유일하게 남은 딸까지 투병 중으로 고액의 병원비를 갚아야할 신세에 놓였다. 동혁은 미래를 약속한 여자친구와 잘못 손댄 노름 빚이 있었다. 그렇게 '한탕'에 손대게 된 것이다. 결전의 날, 단순히 돈만 잘 빼돌리면 될 줄 알았던 현장은 역대급 총기전이 되버린다. 복면에 주황색 점프수트를 입은 범인들은 장총으로 결국 사람을 쏘게 된다. 가까스로 돈은 탈취에 성공하지만, 전대미문의 총격","link":"https://m.entertain.naver.com/movie/article/311/0001784376","retrieved":1729148960906},{"title":"'열정은 더하고, 비주얼은 그대로' 정우x김대명, 업그레이드의 시간 [돈 TOUCH④]","contents":"영화 '더러운 돈에 손대지 마라'가 세상에 나오기까지, 김민수 감독과 배우들도 각자의 성장하는 시간을 가지며 지금의 개봉 시간을 기다려왔다. '더러운 돈에 손대지 마라'는 촬영 후 코로나19 시기를 포함해 6년 여라는 긴 시간 끝에 관객들과 마주하게 됐다. 2001년 데뷔 후 2013년 방송된 드라마 '응답하라 1994'를 통해 일약 스타덤에 올랐던 정우는 높은 인기를 얻었음에도 실제 힘든 시기를 겪었다며 '더러운 돈에 손대지 마라'와 함께 했을 당시에도 마음의 부담을 떨쳐내지 못하고 있었음을 고백했다. 정우는 \"현장에서 웃을 여유도 없었고, 웃고 싶지도 않았다. 작품 때문에 힘들었던 것이 아니라, 배우로서 갈망이 깊었을 때 작품을 만나서 그랬던 것이다\"라며 힘든 시기를 보내면서 2년 반 정도의 휴식 시간을 통해 몸과 마음을 재정비하고 회복에 힘썼다고 얘기했다. 영화 개봉 전까지 드라마 '모범가족'과 '멘탈코치 제갈길', '기적의 형제'까지 작품 활동을 이어온 정우는 '더러운 돈에","link":"https://m.entertain.naver.com/movie/article/311/0001784375","retrieved":1729148960907},{"title":"'15kg 감량 투혼' 김대명, '더러운 돈' 향한 직진 액션 [돈 TOUCH③]","contents":"배우 김대명이 영화 '더러운 돈에 손대지 마라'(감독 김민수)로 첫 범죄 액션 장르에 도전, 체중 감량까지 다양한 노력으로 캐릭터에 활력을 불어넣었다. 김대명은 '더러운 돈에 손대지 마라'에서 명득(정우 분)과 친형제처럼 지내며 수사도, 뒷돈 챙기는 부업도 함께 하는 형사 동혁 역을 연기했다. 동혁은 수사 도중 범죄 조직의 불법자금에 대해 알게 되고, 평소처럼 뒤를 봐주겠다는 명목으로 '더러운 돈'의 이동 경로에 대한 정보를 얻는다. '인생 역전'의 마지막 한탕을 제안한 명득과 함께 돈을 훔치지만, 현장에서 형사가 죽고 돈의 행방을 쫓는 조직이 조여오자 누구도 믿을 수 없는 혼란에 빠진다. 김대명은 우정과 의리에서 시작했던 범행 계획이 꼬이면서 점점 치닫는 갈등 속 혼란을 겪는 동혁을 표현하기 위해 15kg의 체중 감량에 도전, 전작에서는 볼 수 없던 새로운 분위기를 완성했다. 김대명은 \"소년 같았던 동혁이 일련의 커다란 성장통을 겪으면서 남성이 돼 가는 모습이 드러났으면 좋겠다고","link":"https://m.entertain.naver.com/movie/article/311/0001784374","retrieved":1729148960915},{"title":"샤이니 온유, 층간소음 피해자 돼 예민함 터졌다(4분 44초)","contents":"티켓값 4천 원으로 이슈를 모은 '4분 44초'가 배우들의 캐릭터 스틸을 공개해 기대를 높이고 있다. 11월 1일 롯데시네마를 통해 개봉하는 영화 '4분 44초'(감독 박종균)는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 공포 이야기. 러블리즈 유지애는 불면증에 시달리며 새벽까지 잠들지 못하는 204호 주민 ‘세은’ 역을 맡아 새로운 연기 변신에 나선다. ‘세은’은 새벽에 듣게 된 ASMR로 인해 미스터리한 일을 겪게 되는 인물로, 안정적인 연기력을 선보이며 극의 몰입을 높인다. 뮤지컬을 비롯해 다양한 분야에서 활동하고 있는 배우 함연지가 804호 주민 ‘진경’ 역을 맡아 강렬한 임팩트를 더한다. 딸아이를 둔 엄마이자 작가 ‘진경’으로 분한 함연지는 히스테릭한 감정 연기를 소화하며 소름 끼치는 공포감을 선사할 예정이다. 특유의 청량함과 매력적인 보컬로 사랑받는 샤이니 온유(이진기)는 층간 소음으로 괴로워하는 704호 주민 ‘기철’","link":"https://m.entertain.naver.com/movie/article/609/0000910230","retrieved":1729148960915}]}