{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승기X강민호X아모띠, 2R 첫 대결 심해 수식 사냥 승리…만년 2위 탈출 (생존왕) [종합]","contents":"가수 이승기, 인플루언서 강민호, 크리에이터 아모띠가 첫 우승을 거뒀다. 11일 방송된 TV조선 '생존왕'에서는 군인팀(이승기, 강민호, 아모띠)이 처음으로 1위에 오른 장면이 전파를 탔다. 이날 군인팀, 정글팀(김병만, 정지현, 김동준), 피지컬팀(추성훈, 김동현, 박하얀)은 2라운드를 시작했고, 내레이터 장광은 \"본 대결에 앞서 사전 대결을 진행하겠다. 사전 대결의 순위대로 용병 선택권이 주어진다. 용병들 입장해 줘라\"라며 밝혔다. 1라운드에서 탈락한 국가대표팀(박태환, 정대세, 김민지)이 용병으로 등장했고, 김병만은 \"우리랑 같이 시작했던 멤버들이 와가지고 되게 반가웠다. 속으로 미안한 감정도 있었는데\"라며 반가워했다. 이승기는 \"전쟁에서 이기면 그 나라를 취하면서 사람도 다 우리의 자원이 되는 거 아니냐. 그래서 써먹을 데가 있겠다. 써먹을 팀도. 사람이 떨어져서 집에 가는 것보다 부리는 게 낫지 않나\"라며 털어놨고, 김동현은 \"바다에 왔는데 박태환의 수영을 봐야 되지 않을까","link":"https://m.entertain.naver.com/now/article/311/0001794226","retrieved":1731337818319},{"title":"이사배 “10년째 솔로…서장훈이 신원 불분명하면 절대 만나지 말라고” (‘동상이몽2’)","contents":"뷰티 크리에이터 이사배가 10년째 솔로인 이유를 밝혔다. 11일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 이사배가 스페셜 MC로 함께한 모습이 그려졌다. 이날 서장훈은 “탑 인플루언서 이사배가 10년째 솔로라고 한다”고 입을 열었다. 이사배는 “이 일을 시작한 지 10년이 됐다. 일에 몰두했더니 시간이 그렇게 지났다”고 말했다. 이어 “그런데 서장훈이 (상대가) 누군지 모르면, 신원이 불분명하면 절대 만나지 말라고 했다”고 덧붙였다. 이를 들은 김구라가 “이사배의 이상형이 공장에 오더 넣어야 할 수준이다. 굉장히 까다롭다”고 하자 이사배는 “일단 중단발이어야 한다. 그런데 너무 길지도 짧지도 않아야 한다. 중단발이거나 스킨헤드 스타일을 좋아한다”고 말했다. 이어 “내가 소스에 예민하다. 생선까스에 타르타르소스를 먹는 사람은 안 될 것 같다. 생선까스를 안 좋아했으면 한다”고 해 모두를 당황케 했다. 김숙은 “이외에도 웃을 때 윗니 12개, 아랫니 8개가 보여야 하고, 드","link":"https://m.entertain.naver.com/now/article/009/0005394791","retrieved":1731337818321},{"title":"김재영, '지옥에서 온 판사'로 이룬 것들[TF인터뷰]","contents":"열혈 형사 한다온 役…\"실제 성격과 비슷한 역 처음\" \"주연으로 처음 좋은 성적…밝은 미래 봐\" \"전 원래 '댕댕이(멍멍이)' 같은 사람인데 '지옥에서 온 판사'로 이제야 밝은 역할을 하게 됐네요.\", 스스로를 '댕댕이'라고 표현하는 김재영의 말에 주위에 웃음이 터져나왔다. 귀여움과 솔직한 화법이 돋보이는 배우 김재영이다. 김재영은 최근 종영한 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)에서 따스한 마음을 지닌 열혈 형사 한다온 역을 맡아 박신혜(강빛나 역)와 로맨스 호흡을 맞췄다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 판타지 드라마다. 그간 날카롭고 남자다운 외모 탓에 어둡고 사연 있는 역할을 주로 맡았던 김재영은 이번 작품에서 처음 밝은 캐릭터를 연기하게 됐다. 5일 서울 강남구 청담동 한 카페에서 만난 김재영은 한다온을 두고 \"평소","link":"https://m.entertain.naver.com/now/article/629/0000337354","retrieved":1731337818322},{"title":"[TVis] ‘900만 구독자’ 진우♥해티, 한차례 고부갈등 “문화차이 탓” (‘동상이몽2’)","contents":"크레에이터 해티가 한 차례 고부 갈등에 대해 언급했다. 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’(이하 ‘동상이몽2’)에 유튜브 900만 구독자를 보유한 진우 ‧해티 부부가 새롭게 합류했다. 해티는 “어머니가 제게 사랑을 많이 주고 케어해주신다”며 “제가 어떻게 잘 지내는지 살펴봐 주신다. 너무 감사하다. 사랑한다”고 말했다. 다만 한 차례 고부 갈등이 있었다고 밝혔다. 진우가 “다이어리 사건이다. 저희가 영국에 가있을 때 어머니 직장이 저희 집과 가까워서 하루 정도 머물렀는데, 그때 머리핀을 찾다가 다이어리 공간 위치가 움직였다”고 말했다. 시어머니가 해티의 다이어리를 보지 못했지만, 진우는 “(영국의 경우) 개인의 사생활 바운더리가 확실하다 보니까 해티가 이를 침해 받은 기분을 느꼈다. 더구나 자신의 트라우마 관련 내용이 있었다”고 전했다. 그러면서 “그런 상황에서 남편의 역할이 중요한데 제가 삐걱거리다 보니까 양쪽에서 불이 났다”고 말했다. 헤티는 서로의","link":"https://m.entertain.naver.com/now/article/241/0003393930","retrieved":1731337818324},{"title":"'연봉 63억' 유튜버 진우♥해티, 강남 아파트 입성 \"편해서 욕한다\"[동상이몽2][★밤TView]","contents":"900만 유튜버 진우와 해티가 영어 욕설이 난무하는 결혼 4년 차 일상을 공개했다. 11일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에는 추정 연소득 63억 원에 달하는 유튜버 부부 진우와 해티가 첫 출연했다. 이날 진우와 해티는 유튜브 시작 5년 만에 강남 아파트로 이사했음을 알렸다. 진우는 \"처음에는 해티가 한국에 와서 춘천 반지하에서 지냈다. 바퀴벌레나 벌레들도 많은 집이었다. 그러다 유튜브가 좀 성장하는 것 같아서 서울 원룸으로 이사했고 그곳에서 우리 둘 그리고 고양이와 지냈다\"고 밝혔다. 이어 \"세 번째 집은 종로 구축 아파트였고, 결혼식을 올린 후 강남 빌라로 이사했다. 그리고 얼마 안 있어서 현재의 강남 아파트로 이사를 하게 된 것\"이라고 말했다. 이들 부부의 일상은 좌충우돌이었다. 진우는 이른 오전부터 라이브 방송을 하며 시끄럽게 굴었고, 해티는 소음에 잠에서 깼다. 일어난 해티는 진우가 라이브 방송을 하든 말든 영어 욕설을 날리며 할 말을 다 해","link":"https://m.entertain.naver.com/now/article/108/0003281354","retrieved":1731337818325}]}